{"text": "看 了 新闻 感慨 ： 大运会 火炬 ， 怎么 跟 烤 土豆片 儿 似的 ， 中间 还有 彩椒 和 洋葱   ~ 转发 微博 转发 微博 馋嘴 运动员 都 饿 啦 饿 了 ... 转发 微博 ..... 嘿嘿 嘻嘻 ( * ≧ ▽ ≦ ) ツ 哈哈哈哈 哈哈哈哈   那 确实 大运会 ？ 转发 微博 哈哈 吃惊 火炬 的 慨念 来源于 土豆 牛肉 串 不 喜欢 ， 很 小家子气 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 菜民 信心 可能 ： 烤 土豆片 儿 是 大学生 的 最 爱 ， 代表 了 大部分 学生 心愿 ！ 真的 挺 像 喔 ， 难道 灵感 是从 这来 的 ？ 转发 微博 馋嘴 嘻嘻 … 饿 请 城管 出面 管一管 哈哈哈 ， 这个 太 搞 了 哈哈 ～ 传递 的 应该 再 戴个 厨师 帽 分析 的 很 透彻 又 几似 莫 我 了 个 去   完全符合 哎呀 妈呀 就是 像 呀 转发 微博 转发 微博 伟大 的 小摊 小贩 万岁 ！ 来 一口 烤串 … 好好 味 啊 哈哈哈哈 嘻嘻 還 真是 ！ 我 第一 时间 也 是 这么 想 … 还 真 像 · 很 形象 ！ 边 跑 边 烤 边 吃 转发 微博 呵呵 ， 蛮 像 的 别说 ， 还 挺 像 ！ 哈 ～ 花心 转发 微博 胸口 还有 一个 “ 龙 ” 字 ， 面带 着 总队长 式 的 微笑 ， 缓缓 进场 ！ 蛮 好吃 的 样子 很 欢乐 的 火炬 转发 微博几 搞野 ~ 可能 依家 大学生 的 饮食 潮流 系 串串 烧 确实 像 转发 微博 转发 微博 不会 是 真的 吧 转发 微博 转发 微博 转发 微博 真的 诶 哈哈 囧 转发 微博衰   囧 哈哈 转发 微博 火炬 手控 高举 麻辣烫 向 我们 跑 来 ！ 赞真 有 想象力 转发 微博 转发 微博 哈哈 ， 真的 诶 還有 衣服 ， 也 很 炫爛 ， 象 ..... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 的确 像 真的 好像 烤肉串 转发 微博好 好吃 啊 哪里 有 卖 ？ 哈哈   还 真是 像 有点 饿 了 偷笑 真像 真 像 囧 转发 微博 转发 微博 围观 转发 微博 转发 微博 就是 ， 搞 得 成龙 很 饿 还 不好意思 吃 的 样子 ！ 转发 微博 转发 微博 转发 微博 转发 微博 就是 烧烤 嘛 ~ 搞 设计 的 还 不是 听 领导 的 意见 ， 意见 多 了 ， 啥 都 不是 了 转发 微博 哈哈哈   好 正 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 色彩 不错 ， 我 饿 了 ！ 转发 微博 这个 设计 真挫 转发 微博 烤串 ? 如今 年轻人 都 喜欢 的 转发 微博 火炬 真的 是 很 难看 ！ 各种 媒体 宣传 到 世界各地 ， 给 人 感觉 是 中国 人 的 设计 思维 已 停滞 ！ 缺乏 新意 ！ 品味 降低 ！ 转发 微博 转发 微博 哈哈 ～ 想 吃 … / / @ 任卫新 : 此 推测 有 道理   / / @ 东北 老姜 : 设计者   以前 是 烤肉串 滴 … …   / / @ 任卫新 : 但凡 有 事儿 ， 必有 成龙 转发 微博轉 發微博 哈哈 ， 成龙 搂 着 的 那个 叫虹 ！ 哈哈 厄 … 我要 / / @ 晶莹剔透 的 :   哈哈 ， 成龙 搂 着 的 那个 叫虹 ！ 饿 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 … 偷笑 哎 … 恶作剧 啊 哈哈 转发 微博 完全同意 ~ 第一次 看到 觉得 可以 吃 的 ~ 啊 啊 ， 看 了 就 好 饿 了 ！ ！ 嘻嘻   嘻嘻 丢人 喔 ， 不伦不类 巴西 亚马逊 厨师 设计 的 吧 大运会 最大 赞助商 就是 它家 吧 果真 是 艺术 的 灵感 来源于 生活 啊 ！ 不是 吧 ， 有 那么 惊艳 ！ 哈哈   不要 那么 挑 吧 ？ ？ ？ ~ ！ ！ ！ 转发 微博 转发 微博 真的 是 好 奇怪 的 火炬 啊 转发 微博 转发 微博 哈哈哈 ' 成龙 都 饿 了 ' 这 应该 是 食运会 的 火炬 介太有 生活 了 介 ~ 转发 微博 转发 微博 .......................... 真系 好似 啊 转发 微博 有点像 某种 宗教 法器 太像 了 巴 啊 低 碳 环保型 ， 用 完 可以 直接 吃掉 （ 都 已经 烤熟 了 ） 我 去 … 难道 是 影射 大学生 伙食 问题 ？ ！ 偷笑 俄 饿乐 … 先 来 五串 、 这 叫 艺术 转发 微博 色彩缤纷 啊 转发 微博 哈哈哈 ！ 这 设计师 饿坏 了 吧 转发 微博 转发 微博别 馋 我 啊 ， 别 馋 我 ！ 转发 微博 真的 很 像 大 转发 微博 嘻嘻哈哈 转发 微博 / / @ 勤快 闲云野鹤 :   / / @ - - : 哈哈哈 ！ 这 设计师 饿坏 了 吧 转发 微博 呢 期 大运 嘅 主题 係 串烧 ！ 转发 微博 转发 微博 转发 微博 还 真 有 像 转发 微博 先生 你 要 多少 块 肉 ？ 同感 ， 想 吃 转发 微博太像 了 ~ ~ ~ 转发 微博 果然 很 像 呀 哈哈 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 哈哈 看到 想 吃 转发 微博 思考 太有 创意 了 ^ _ ^", "label": "0"}