{"text": "不要 去 在意 所 经历 的 事情 是否 值得 ， 最 重要 的 是 自己 是否 愿意 晚安 月亮 转发 微博 谁 说 的 ? 轉發 微博 转发 微博 做 自己 想 做 的 . 转发 微博 有些 你 不 愿意 也 得 经历 晚安 ！ 转发 微博 转发 微博 随心 ， 是否 就 能 心安理得 ？ ！ 睡觉 是否 愿意 ！ 转发 微博 确实 转发 微博灰常 对 ！ 愿意 就 神马 都 值得 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 杨洋   馋嘴 对 的 怎么 什么 事 都 能 联想 到 私奔 啊 ~ 转发 微博好 吧 这 是 我 愿意 的 转发 微博是 的 . 所以 我 今天 加紧 忙 完 了 所有 要 上交 的 资料 . 明天 开开心心 去 接 我 宝宝 . 我 愿意 我 开心 . 乐乐 晚安 ， 地球 人 ～ 月亮 转发 微博 转发 微博 转发 微博 微风 转发 微博 只要 心甘情愿 的 就是 值得 的 … 转发 微博 转发 微博 简直 应景 ， 明天 ， 很 忐忑 ... 呵呵 呵呵 ， 这句 说 的 不错 ， 收下 ~ 有 道理 ， 但 真要 做到 也 不 容易 ！ 转发 微博道 晚安 ， 不去 在意 所爱 的 人 、 事 、 物 是否 值得 ， 最 重要 的 是 自己 愿意 可爱 转发 微博 转发 微博 转发 微博 转发 微博 每天 一句 哲理 ， 还是 在 晚上 ~ ~ 精辟 转发 微博 威武 恩 ， 警戒 ！ ！ ！ 转发 微博 转发 微博 转发 微博 有些 事是 不 愿意 做 的 甚至 是 讨厌 的 ， 可 还 必须 做 ！ 我 不想 改变 我 的 观念 去 迎合 它 因为 犯不着 因为 避免 一时 的 伤感 为 改变 一生 的 观念 我 愿意 了 ， 别人 不 愿意 了 ， 那 就 不好办 了 转发 微博 转发 微博 转发 微博 这话 就 等于 啥 都 没 说 之所以 他们 会 觉得 不 值得 ， 就是 因为 自己 当时 是 愿意 的 ， 但 却 没有 达到 自己 愿意 的 效果 转发 微博 晚安 ： ） 转发 微博 不 后悔 过去 ， 扬手 迎接 未来 @ 傅业焘 转发 微博 我 愿意 不要 轻易 否定 一个 人 ， 只是 大家 看法 不同 ， 只要 他们 愿意 ， 做 自己 认为 值得 的 事情 就 好 ， 加把劲 哪有 那么 容易 做到 不 计较 呢 呵呵 对 . 月亮 只要 自己 能 找到 一个 坚持下去 的 理由 ， 就要 永不 放弃 ！   / / @ 上海 电视 机动 新闻部 :   转发 微博对 ， 当 我们 去 想 是否 值得 的 时候 ， 其实 已经 是 一种 否定 ！ 转发 微博 转发 微博 转发 微博 我 愿意 ！ 你 管得 着 吗 ？ 哈哈 愿意 与 值得 鱼 和 熊掌 做 了 就 不 后悔 晚安 我 愿意 ！ ~ 你 现在 一定 睡不着 转发 微博恩想 不想 才 是 最 重要 的 吧 转发 微博 嗯 嗯 要是 不 愿意 也 就算 了 ~ ~ ~ 转发 微博 发生 的 事情 愿不愿意 都 已 发生 没有 发生 的 事情 就 还 没有 发生 转发 微博 转发 微博 转发 微博 送给 自己 ！ 不要 問 值得 與否 ， 世上 沒有 最 合理 的 標準 转发 微博 很 感性 的 一句 话 • • • • • • 正在 努力 的 童鞋 们 ， 晚安 财经网 ， 不要 这么 早道 晚安 嘛 ， 一会儿 说不定 有 八卦 喔 偷笑 严重 同意 ， 也 是 一直 这么 执行 的 ！ 晚安 转发 微博盗 梦 转发 ~ 微风 有 深度         可是 很多 事情 ， 常常 不能 以 自己 的 意愿 而 为 ， 可能 人生 的 痛苦 莫过于此 酷   是否 值得 ， 这是 价值 的 衡量 ； 愿不愿意 ， 这是 自我 的 体现 转发 微博 微风 #   # 转发 微博 做个 在意 当前 ， 没有 梦想 的 人 ~ ~ 我 越来越 堕落 了 啊 ~ 哈哈 ， 晚安 ， 各位 转发 微博 晚安 ～ 大家 有没有 经历 过 值得 但 不 愿意 的 事 呢 晚安 失望   我承認 我現 在 還有 很 計較 是否 值得 转发 微博 转发 微博 很 认同   … … ? 转发 微博 转发 微博               '       挖 鼻屎 说 得 真 好 ！ 转发 微博有 道理 ， 有些 事 过去 了 就 不 纠结 了 ， 值不值得 现在 无法 评判 经历 就是 一种 经历 转发 微博 转发 微博 朋友 们 ， 晚安 转发 微博 转发 微博 转发 微博是 的 哦 哼 谨记 … 晚安 转发 微博 转发 微博恩 每个 人 都 有 放不下 连 妖精 也 有 心事 每天 思量 着 怎么 才能 吃 到 唐僧肉 王功权 放下 了 王 、 功 、 权 ， 选择 了 不 放下 感情     ， 我   愿   意 转发 微博 转发 微博 转发 微博 暖暖的 一切 经历 ， 都 是 修为 觉得 值得 的 ， 就是 荣耀 听从 自己 的 心 不要 想太多 ， 走 下去 总有 出路 转发 微博 有些 事是 没有 逻辑 的 就是 高兴 就 好 呵呵 刚 听说 中欧 队 一位 女队员 又 被 送 医院 了 ， 不过 没有 大碍 真 罪过 ， 我要 去 喝酒 了 ！ 今天 的 直播 到此结束 ， 明天 早上 五点 再见 ！ 今夜 无眠 ...... 有些 意思 ， 我 喜欢 ~ 转发 微博 转发 微博 转发 微博 此言 有理 转发 微博 今天 不要 这么 早晚 安 … … 愿意 否 ~ 等等 微风 转发 微博 转发 微博 转发 微博 回复 @ 北茶 西玺 : 是 的 ， 不是 所有 的 事情 都 能 用 价值 来 衡量 的   / / @ 北茶 西玺 : “ 有钱 难买 乐意 ” 转发 微博 不要 去 在意 所 经历 的 事情 是否 值得 ， 最 重要 的 是 自己 是否 愿意 这样 就 可以 不用 去 计较 自己 的 努力 是否 会 得到 回报 了 ， 转发 微博泪 转发 微博 一切 经历 都 是 修为 ， 只要 觉得 值得 就是 荣耀 晚安 月亮 我 发现 我 很多 事 也 不 知道 为什么 就 做 了 晚安 转发 微博 转发 微博 我 愿意 ， 所有 都 值得 ， 包括 不可避免 的 伤害 晚安 转发 微博对 ！   ，   ！ 转发 微博 我 愿意 我 愿意 拥有 此时 灵魂 上 的 轻松 与 惬意 ， 这 是 我 十多年 来 梦寐以求 的 结果 晚安 ~ 转发 微博 下雨 怎么 你 也 甘 感慨 转发 微博 思考 转发 微博 转发 微博 转发 微博 一直 都 如此 ， 以后 还 如此 晚安 月亮 恩 ， 只要 自己 愿意 ， 什么 都 是 值得 的 转发 微博 各位 晚安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 去 在意 所 经历 的 事情 是否 值得 ， 最 重要 的 是 自己 是否 愿意 早晚 安时 的 留言 总能 说 到 我 的 心里 我 愿意 ， 又 何必 斤斤计较 ； 我 愿意 ， 不 求 等价 有偿 ； 我 愿意 ， 所以 不 后悔 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 ...... 如果 自己 都 不 知道 是否 愿意 ， 是不是 就 可以 用 值得 来 衡量         转发 微博 愿意 就 好 转发 微博 转发 微博 都 是 愿意 的 ， 才 会 去 经历 今天 遇到 一位 朋友 ， 感叹 自己 几十年 划 了 一个 圆 ， 又 回到 了 起点 我 说 了 经历 就是 收获 ， 如果 没有 去划 ， 你 永远 没有 现在 的 感受 晚安 ！ 今晚 早点 睡 晚安   对头 轉發 微博 转发 微博 转发 微博 这 是 我 寻找 了 很 久 的 答案 转发 微博 【 不要 在意 是否 值得 】 转发 微博 转发 微博 时而 兼 之 ， 忠于 自己 ， 也 要 自尊 晚安 轉發 微博 我 愿意 我 愿意 受 新闻事业 的 折磨 怎么样 都 值得 / / @ 迎旭 :   刚 听说 中欧 队 一位 女队员 又 被 送 医院 了 ， 不过 没有 大碍 真 罪过 ， 我要 去 喝酒 了 ！ 今天 的 直播 到此结束 ， 明天 早上 五点 再见 ！ 今夜 无眠 ...... 做 自己 想 做 的 事情 ， 哪怕 再苦 再 累 ， 只要 你 愿意 ， 一切都是 值得 的 ！ 晚安 ， 月亮 ！ 转发 微博 同意 晚安 月亮   @ 汤珈铖 转发 微博 转发 微博 我 愿意 ， 不 值得 又 如何 我 也 是 这样 想 的 ， 哈哈 转发 微博 转发 微博   ( : 转发 微博 不要 拿 别人 的 标准 去 否认 自己 木错 转发 微博 值得 与 愿意 ， 分对 脑和心 ， 理性 和 感性 ， 两个 不同 维度 的 评判 标准 而 我 选择 用 “ 心 “ 生活 ....   今天 这么 早睡 哦 ， 呵呵 ， 晚安 哈 ～ 自己 愿意 即使 付出 再 多 也 值得 给力 回答 今晚 一个 朋友 的 问题 正好 转发 微博轉 發微博 愿意 也 值得 嗯 ， 对 自己 自信 点 受用 了 ！ 之前 我 也 总是 告诫 自己 不要 管做 的 事 是否 别人 会 记得 ， 只要 问 自己 愿不愿意 这样 去 做 ！ 如果 不 这样 做 你 心里 也 不 开心 那 就 按 但求 问心无愧 去 做 吧 ！ 有 道理 耶 很 有 道理 安静 的 看 风起云涌 潮起潮落 ， 做个 好 梦 ~ ~ 有钱 难买 “ 我 愿意 ” ！ 嗯 嗯 转发 微博好 梦安 啦 ~ . ~ 很多 不 愿意 ， 但 不得已 ~ ~ ~ 忠于 自己 的 内心 ， 晚安 ！ 是 啊 ！ 同意 执迷不悔 不管 愿不愿意 ， 都 要 去 做 ， 不是 吗 嗯 ！ 有 的 时候 过程 比 结果 重要 嗯 转发 微博有 多 时候 做 不到 转发 微博 转发 微博 转发 微博 晚安 晚安 ， ~ 但愿 今晚 能 睡个 好觉 ~   月亮 我 不 愿意 上班 转发 微博 共勉 转发 微博 转发 微博 浮云 恩 ， 不 值得 ， 但 我 愿意 ， 晚安 转发 微博 转发 微博 转发 微博 月亮   月亮 晚安 微风 转发 微博 转发 微博 有些 矛盾 愿不愿意 跟 值不值得 意思 差不多 晚安 微风   呵呵 晚安 … 转发 微博 转发 微博 转发 微博 对海 毫无 抵抗力 转发 微博 转发 微博 转发 微博太多 人 不在意 是否 愿意 ， 而 在乎 回报 是 多少 ， 真 可悲 ！ 转发 微博 转发 微博 同感 转发 微博 微风 我 愿意 管 他 简单 不 简单 不 后悔 是 指 面对 自己 的 所作所为 ， 并 坦然 接受 一切 好 的 和 不好 的 结果 晚安 转发 微博相 由 心生 ， 所以 你 是 美女 呵呵   / / @ 浦晓燕 : 值得 与 愿意 ， 分对 脑和心 ， 理性 和 感性 ， 两个 不同 维度 的 评判 标准 而 我 选择 用 “ 心 “ 生活 ....   转发 微博 手舞足蹈 言之有理   不要 去 在意 所 经历 的 事情 是否 值得 ， 最 重要 的 是 自己 是否 愿意 昨天 已成 歷史 ， 明天 還在 繼續 ， 今天 只 做 自己 願意 做 的 事情 … … 随心 而行 吧 ！ 转发 微博 【 博友 互动 】 实在 对不起 大家 可怜   ， 发 完 晚安 后小编 我 又 尽全力 找 了 半天 八卦 衰   ， 都 木有 找到 上档次 滴 委屈   ， 只好 伤心 滴去 睡 了 泪   喜欢 八卦 滴盆友们 不要 等 了 ， 也 都 洗洗 睡 吧 睡觉   / / @ : 财经网 ， 不要 这么 早道 晚安 嘛 ， 一会儿 说不定 有 八卦 喔 偷笑 恩 ， 某人 说 经历 的 都 是 值得 的 ~ 晚安 ~ ~ 财经网 发嗲 了 ！ ！ ！   / /   @ 财经网 : 【 博友 互动 】 实在 对不起 大家 可怜   ， 发 完 晚安 后小编 我 又 尽全力 找 了 半天 八卦 衰   ， 都 木有 找到 上档次 滴 委屈   ， 只好 伤心 滴去 睡 了 哭   喜欢 八卦 滴盆友们 不要 等 了 ， 也 都 洗洗 睡 吧 睡觉 说 起来 容易 做 起来 难 啊 转发 微博 转发 微博   .   害羞 转发 微博 转发 微博 那 咱 愿意 的 可 多 了 愿意 ， 而且 值得     奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 ！ 月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失望 加油 ， 梦想 晚安 ， 各位 转发 微博 月亮 晚安 每 段 经历 都 冷暖自知 轉發 微博 我 想 我 愿意 泪 ，                   既然 选择 了 目前 所 经历 的 生活 ～ 就 应该 去 承担 它 所 带来 的 一切 后果 ～ 与其 一味 的 抱怨 ～ 不如 慢慢 的 发掘 它 的 美好 ～ 微笑 大胆 的 向前走 吧 ～       我   願意   晚   安   月亮 不 值得 但 我 愿意 的 也 就 这样 了 ， 明天 去 做点 值得 但 不 愿意 的 事 ， 比如说 早起 去 念念 书 ？ 晚安 … 转发 微博 愿意 也 便 值得 ！ ~ 晚安 月亮 转发 微博 不要 在意 太 多 ， 在乎 的 只是 自己 真的 愿意 ！ 晚安 转发 微博 月亮 转发 微博 不要 去 在意 所 经历 的 事情 是否 值得 ， 最 重要 的 是 自己 是否 愿意 转发 微博 转发 微博有 道理 转发 微博 转发 微博 转发 微博 转发 微博 每次 都 说 到 我 心里 … 转发 微博 转发 微博 转发 微博 晚安 说 的 真 好 但 ， 常常 事与愿违 我 愿意 转发 微博 与 某人 共勉 不要 去 在意 所 经历 的 事情 是否 愿意 ， 最 重要 的 是 自己 是否 值得 转发 好 一句 愿意 就 好 … 转发 微博 愿意 与 值得 转发 微博 转发 微博 转发 微博 @ 惠儿 我 是 姑姑 晚安 … … 转发 微博对 ！ 不要 在乎 是否 值得 ， 泪 ， 而是 是否 愿意 呵呵 各位 ， 晚安 ， 好 梦 ： ） 转发 微博 转发 微博 转发 微博 肚子 好 饿 啊 ， 早 知道 就 听 俺 娘 的 ， 最后 再 吃 佗 漱口 饭 ... 我 愿意 转发 微博聪者 听到 自己 心声   明 者 可见 来 去 路径 转发 微博 转发 微博 转发 微博 / / @ 拉姆 小孩 :   转发 微博 同意   此语 很 对   要 学会 说 不 轉發 微博 算计 太多会 拖累 前进 的 脚步 错 转发 微博 转发 微博 / / @ 上海 电视 机动 新闻部 :   转发 微博说 的 好 … 做 不到 爱 你 愿意 转发 微博 事实证明 ， 财经网 是 八卦 网  是 这个 理 / / @ 财经网 : 【 博友 互动 】 实在 对不起 大家 可怜   ， 发 完 晚安 后小编 我 又 尽全力 找 了 半天 八卦 衰   ， 都 木有 找到 上档次 滴 委屈   ， 只好 伤心 滴去 睡 了 泪   喜欢 八卦 滴盆友们 不要 等 了 ， 也 都 洗洗 睡 吧 睡觉   / / @ : 财经网 ， 不要 这么 早道 晚安 嘛 ， 一会儿 说不定 有 八卦 喔 偷笑 我 愿意 喜欢 转发 微博 愿不愿意 都 经历 了 ， 以后 发现 的 事 就 得 看 愿不愿意 了 转发 微博 转发 微博 转发 微博 '   微风 有些 事情 不 愿意 也 不 值得 很 正确 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 转发 微博 转发 微博 早安 ！ 转发 微博 如果 连 自己 是否 愿意 都 不 知道 呢 ？ 该 怎么办 ！ 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 这 不 就 在 说 我 吗 现在 的 日子 ， 我 是否 愿意 ？ 我 愿意 转发 微博 转发 微博 转发 微博 转发 微博好 啦 ， 辛苦 一天 的 大家 早点 休息 吧 ~ 晚安 各位 ~ 月亮 早点 关 电脑 好 了 ， 晚安 各位 ~ 月亮", "label": "0"}