{"text": "我该 怎么办 ， 的 时候 ， 老婆 要 我 叫 她 观世音 菩萨 ！ 汗 转发 微博 转发 微博 转发 微博 转发 微博 起来 好 冷 … …   / / @ 激情 的 深入 : 转发 微博 @ 李斯 本   鼓掌 给 他 一 金箍棒 天 ， 好怕 哦 汗   ~ 听 完 的 时候 ， 是不是 阳痿 了 ( - _ - ) / / @ 麦苍 :   哈哈   / /   @ 舞男 猛 男性 感 学园 : 鼓掌   / / @ 你 最 爱 的 棒棒糖 : 哈哈       每个 女人 心中 都 住 着 一个 女神 ！   / /   @   :   / /   @ 三男一 世界   ： 啊 啊 ， 好雷人 啊   / /   @ 赵 海伦 _ 小海 然后 他 叫 你 佛祖 ？ 好好笑 衰笑 了 这个 很强 ， 要 转哈 ， 观音坐莲 呗 这个 牛 了 鼓掌 鼓掌 我 最 多 让 他 叫 皇后   也 没有 他 媳妇 牛 啊 可以 让 他 叫 你 金刚 罗汉 偷 笑哈哈 ， 我 被 巨雷雷到 鸟 ~ ~ ~ 哈哈 ~ ~ ......... 噗 ！ 观世音 配 如来 么 偷笑 你 玩 的 好 转发 微博 难道 叫 圣母 玛利亚 ~ ~ ~ 嘿嘿 转发 微博 观音 姐姐   / / @ 猪猪 的 宝盒 :   奥特曼   / / @ 王征征 ： 哈哈   / / @ 艾克司 : : 那 他 難道 是 紅孩兒 嗎 ？ / /   @ 膠囊   ： 这个 太牛 逼 了 ... 逗死 我 了 / /   @ _   ： 真是 不得不 转   观音菩萨   / /   @ 正太 画报 特逗 了 … …   / / @ 爬牙妹 : 饿   哈哈 / / @ 倪 ： 啊 哈哈 ... 太逗 了 ...   / / @ __ : 受精 了   / /   @ 舞男 猛 男性 感 学园   : 鼓掌   / /   @ 你 最 爱 的 棒棒糖   : 哈哈   每个 女人 心中 都 住 着 一个 女神 ！   / /   @   :   / /   @ 三男一 世界   ： 啊 啊 ， 好雷人 啊   / /   @ 赵 海伦 _ 小海   ：   / /   @ 李书玄 _   ： 鼓掌   ， 转 起 哈哈哈哈 偷笑 偷笑 转发 微博 你 连 观音 都 艹 了 ， 你 还 不 满足 ？ ？ ？ 赶紧 “ 以 哭 ” 衰 转发 微博 @       我 想 起来 你 在 曼谷 拍 的 那组 照片 啦 哈哈 呵呵 / / @ 小田小盆友 :   太 大气 了 ！ 是 坐在 上面 手里 拿 着 小 瓶子 么 ？ 哇哇 ， 帅哥 ， 口水 ！ @ 高天原   我 是 该 叫 你 高升 还是 来福 啊 哦 哈哈 不错 啊     我 觉得 叫 他 赤练 仙子 也 不错 转发 微博 她 会 叫 你 佛祖 吗 ？   / / @ 熠白 :   笑 死 我 了 … … 本来 都 昏昏欲睡 了 … … 还好 不是 叫 地藏 菩萨 / / @ 熠白 ： 笑 死 我 了 … … 本来 都 昏昏欲睡 了 … … 上半年 最佳 笑话 出炉 了 ， 大师 因 该是 你 口味重 吧 ！ 哈哈 专业人士 提问 了   / / @ 小川 叔 :   你 老婆 男 的 女 的 ？ / / @ 东一 ： 还好 不是 叫 地藏 菩萨 / / @ 熠白 ： 笑 死 我 了 … … 本来 都 昏昏欲睡 了 … … 哈哈哈   要 叫好 多个 字 呀   要 考验 呀 转发 微博 . 那 就 叫 呗 只要 她 开心 ， 一切都是 好 的 偶 的 神 ， 我 看 错字 了 么 ？ ！ 有 信仰   / / @ 票爷 :   那 你 让 她 叫 你 “ 李斯 本 仁波切 嘛 ” / / @ 兩 百米 的 天 ： 菩萨 / / @ 熠白 ： 笑 死 我 了 … … 本来 都 昏昏欲睡 了 … … 让 你 老婆 叫 你   如来佛 祖   哈哈 我 笑 死 了 哎哟 我 肚子痛 挖 鼻屎 阿弥陀佛 @ 蹭 蹭 鼠 哈哈哈哈 ， 哈尔滨 有 才 的 真特 么 多 王母娘娘 好 了 ~ 都 咪 話 唔 係 辛苦 種成 花錦繡 ， 阿 大神 ....   / / @ ： 果然 邁克夠 ...   之前 是 傳 說 ， 現在 顯 真身 了 啊 ！   / / @ 邁克 就是 邁克 ： 為 誰 為 誰 忙 ...   / / @ ： 笑 絕太開心   / / @ 書 呆子 ： 咁 你 咪 好 忙 囉 ， 人地講 『 男模 』 你 都 要 去   ...   / / @ 邁克 就是 邁克 ： 我該 怎麼 辦 ， 我 名字 的 簡寫 是 ..... 有点 意思   嘻嘻哈哈 笑 喷 了 嘻嘻   / / @ 許小仙 :   额 救苦救难 观世音 菩萨 / / @ - ： 哈哈   哈哈哈哈 笑 屎 了 ！ ！ ！ / / @ 熠白 ： 笑 死 我 了 … … 本来 都 昏昏欲睡 了 … … 亲娘 ... 晕 那 你 是 佛祖 么 哈哈       ！   / / @ 卡其 的 薯片 :   / / @ 小 汪哥 的 微博 ： / / @ 进步 哥哥 ： 有点 意思   嘻嘻 太扯 了 吧   你 想 乐死 我 啊   那 当时 你 是不是 也 乐得 不行 了   肯定 断档 了 吧   越作 磨 越 想 笑   再 帮 你 想想 我 乐死 了 ， 太逗 了 不仅 要 转发 ， 而且 要 转用 ， 必须 的 哈哈 ， 太 搞 了 无意 中 看到 的 ， ， 石化 十秒 之后 我 笑 的 脸 都 要 抽筋 了 偷笑 叫 你 老婆 叫 你 如来佛 祖 ， 哎 呦 笑 死 我 啦 … … 必需 转 … … 哈哈 ， 又 学会 了 一招 奥特曼 你 老婆 是 拿 个 净瓶 坐 你 身上 了 么 ？ 太 开心 呵呵 ， 告诉 她 ， 观音大士 最初 是 慈 航道 长 ， 封神 大 战后 出国 留学 ， 后 出口 转 内销 ， 包装 成女 菩萨 ， 开始 普渡众生 哈哈 无 语 ， 有病 有 病 孽障 ， 你 本 是 本座 身下 一瓣 睡莲 ， 现 下凡 化作 人形 ， 在 苟合 之时 竟辱 我 名声 ， 见到 本座 真身 还 不 现出原形 ？ ！ 奥特曼 噗 哈哈哈哈 哈哈哈哈 … … … … 口味 特别 重罪 过 罪过 不能 亵渎 菩萨 这 条 微薄 让 我乐 了 一上午 ， 各位 盆友们 ， 快 来 关注 这位 帅气 、 孝顺 、 可爱 的 岁 小攻 ~ 转发 微博 哈哈 / / @ : 我 乐死 了 ， 太逗 了 我 都 要 下班 了 ， 收到 这么 一顿 折腾 ！ 哈哈 ， 让 不让 人 工作 了 ！ 估计 坐莲 是 他 爱用 的 姿势 ！ 并且 很 擅长 ！ 偷笑 转发 微博 / / @ _ 男色 地带 _ :   【 帅哥 推荐 】 欢迎 关注 @ _ 男色 地带 _   稍后 更 精彩 礼物 ~ 转发 微博 吃惊 哈哈哈 ， 介个 ， 哦 弥陀 佛 回复 @ - : 好 搞笑 呀 ， 哦 弥陀 佛 ~   / / @ - : 拿 杨枝 甘露 泼醒 他 ， 告诉 他 你 才 是 ！ 口味 好重 啊 ！ ！ ！ ！ ！   / / @ - :   偷笑 ^ _ ^   ！ 这个 太 搞 了 ！ 这 也 太重 口味 了 吧 ！ ！ ！ ！ 那 你 叫 她 叫 你 如来 哥哥 ， 哈哈   / / @ 怪圈 儿 - - :   / / @ 让 春 根飞 ： 这 也 太重 口味 了 吧 ！ ！ ！ ！ 兄弟 你 这 是 要 火 ~ 哈哈 ， 这个 必须 转 一下 这个 很 给 力 ， 哈哈 认识 的 嘛   / / @ _ :   很 偶尔 的 顶一下   这个 转 了   哈哈 要收 了 你 这个 妖怪 还是 怎样 口味 好重 啊 油菜 ！ ！ 偷笑 我 在 午夜 时刻 大 爆笑 罪过 罪过 哈哈   哈哈   哈哈   哈哈   我 笑 到 快 不行 了 ........... 转发 微博 我 的 心跳 加快 ！ 阿弥陀佛 ！ 日後再 叫 转发 微博 转发 微博笑 死 我 了 ~ ！ ~ ~ ~ 阿弥陀佛   / / @ 佑 型 男 :   笑 死 我 了 ~ ！ ~ ~ ~ 哈哈   花心 就 说 、 悟空 前来 慰问 观世音 菩萨 、 天 啊 这 口味 也 太 独特 了 吧 ~ / / 转发 微博 嘻嘻   他 老婆 中邪 了 ， 快求 观音 想想 办法 ， 把 她 收 了 去 吧 / / @ 霍霍 - 牛 : 太逗 了 ！   / / @ 刘大胖 : 哈哈哈 ， 重 口味   / /   @   : 让 她 喊 你 玉皇大帝 ！   / /     @ 细腰 熙尧     : 太强 了 / /       @       ： 你 老婆 真有 创意 ！ / /       @ 手中 一根 毛       ： / /       @       ： 什么样 的 都 有 ， 下次 可能 让 你 喊 她 王母娘娘 转发 微博叫 吧 ！ 挖 鼻屎   这个 号 的 时候 好象 太长 了 一点 有点 拗口 的 说 名词 道 是 个 好 名词 转发 微博 你 多 大 了 就 有 性经验 了 啊 ？ 原来 你 是 小攻 ！ 只要 的 时候 她 能 兴奋 ， 你 就 叫 就是 了 ~ 观世音 菩萨 能 引起 性兴奋 ？ 佛祖 啊 佛祖 ~ 阿弥陀佛 ∙ • • • • • • 本年度 最佳 笑话 的   / / @ 发条 :   好 有 深度 的 潜台词 ， 活生生 勾勒 出 了 一副 体位 图 ， 是 在 观音坐莲 吧 ， 这位 莲花 童子   / / @ 贝 殿下 : 本年度 最佳 笑话 哈哈 ， 哈哈 ， 再哈 一个 转发 微博 御弟 哥哥 ~ 啊 ~ ~ ~ ~ 啊 ~ ~ ~ ~ ~ ~ ！ 你好 再次 一点 ~ / / @ - :   御弟 哥哥 ~ 啊 ~ ~ ~ ~ 啊 ~ ~ ~ ~ ~ ~ ！ 哈哈 ， 你 叫 他 观音 姐姐 ！ 转发 微博 转发 微博 喜欢   / / @ 帅气 交警 : 转发 微博 / / @ 京城 瘦 男 爷们儿 : 喜欢   / / @ 帅气 交警 : 转发 微博 / / @ 最 爱 :   / / @ 京城 瘦 男 爷们儿 : 喜欢   / / @ 帅气 交警 : 转发 微博 转发 微博 / / @ 最 爱 : / / @ 京城 瘦 男 爷们儿 : 喜欢   / / @ 帅气 交警 : 转发 微博 我 想 知道   那 他 是 叫 你 玉皇大帝 还是 如来佛 祖 ？ 可爱 天 哪 ， 叫床 技术 太高 了 晕 晕 晕 前面 一定 要 加上 定语 ： 大慈大悲 救苦救难 的 观世音 菩萨 真的 是 有点 搞笑 的 ， 受不鸟 ~ ~ ~ ~ ~ ~ ~ ~ 笑 了 一个 下午 ， 求 你 老婆 微博 哈哈 啊 哈哈哈哈 ， 老婆 是 想演 西游记 了 嘛 ？ @ 李益杰 这 也 太 搞笑 了 吧   哈哈哈 那么 帅帮 你 转下 晕 晕 晕 晕 晕 这个 真的 很 古怪 ' 反正 我 是 叫 不 出来 的 哈哈哈哈 哈哈哈哈 那 你 就 阿弥陀佛 吧 ， 哈哈 / / @ 战神 小黑 :   晕晕 晕 晕 晕 这个 真的 很 古怪 ' 反正 我 是 叫 不 出来 的 哈哈哈哈 哈哈哈哈 笑 死 转发 微博 真的假 的 ？ 吃 驚 / / @ 北京 型 男 超模 :   真的假 的 ？ 煽 她 一记 如来 神功 掌 ， 让 她 丫 的 去 盘丝洞 取精去 … … … … … … 馋嘴 家家 有本 难念 的 经 啊 ， 哈哈哈哈   哼 喊 他 坐莲 撒 偷笑   / / @ 鑫鑫 : 哼 转发 微博 转发 微博 / / @ 交警 小帅 :   转发 微博帅 哦 ~ ~ ~ ~ / / @ 花钱 错 :   / / @ 交警 小帅 :   转发 微博", "label": "0"}