{"text": "感人 微 电影 《     让 我 留下 》 ( 清晰 中文字幕 版 )   太 感人 了 ， 很棒 的 真人 短片 ， 真 忍不住 哭 了 ！ ！ 一个 刚 经历 丧妻之痛 的 丈夫 整理 妻子 留下来 的 相机 所 发生 的 事 ， 穿越时空 之后 … …   : / / . / 转发 微博 照相机 转发 微博 回家 看赞 转发 微博 转发 微博       转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 是 各种 微 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 真的 遇到 这种 意外 ， 我 不会 选择 过去 ， 不会 抛下 我 的 亲人 ； 逝去 的 人 值得 缅怀 ， 身边 的 人 更 值得 珍惜 … … 转发 微博留 着 花心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 @ 高史 晶伤 不起   ﹁ _ ﹁ 看 了 说 下 如何 -   - 转发 微博 收藏 了 ！ 淚 转发 微博 转发 微博 转发 微博 转发 微博 可怜 转发 微博     ...                 .... 好像 看过 郑爽 也 拍 过 一个 类似 的 转发 微博别 让 我 走 ！ @ 宅鬼   @ 王力宏 尽管   看到 过 类似 的   但 还是 忍不住 哭 了 哦 ， 努力 增加 转发 专用词 中 …   转发 微博 转发 微博   … … 转发 微博 @ 二笑 萧   下次 记得 下 下来 一起 看 ‘ □ ^ 泪 转发 微博 @ 云   我 和 你 说 的 那个 短片 啊 ！ 很 有 创意 捏 ~ ~ 分享 一下 ~ 转发 微博     .. 感动 ~ 是 我 ， 我 也 不想 出来 ~ 故事 很 感人 泪 珍惜 身边 的 爱 ！ 转发 微博 转发 微博 真的 很 感人 只 为 与你同在   转发 微博         转发 微博 转发 微博 转发 微博     佳能   感动 常在 转发 微博 转发 微博 马克 好感 人 ~ ~ ~ 照相机 電影 有 時間 看看 泪 国人 的 穿越 剧怎能 与 之 相比 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博         .   泪 转发 微博 转发 微博 拍 的 真 好 转发 微博轉 發微博 一下 转发 微博 转发 微博     这是 真爱 ， 留下 我 ， 就 那一刻 好 难过 转发 微博恩 挺 感人 的 转发 微博 转发 微博 第一次 传给 某人 看时 ， 某人 说 : 这个 父亲 需要 多大 的 力量 来 承担 失去 儿子 的 悲痛 能 把 记忆 回收 再 利用 吗 ？ 期待 转发 微博 转发 微博泪   感人 转发 微博 转发 微博 推荐 给 大家 看 了 自会 有 自己 的 感受 顺便 说点 什么 吧 ... 他 选择 了 爱人 ， 没有 选择 父亲 ， 可以 这样 理解 吗 轉發 微博 可怜   泪 定格 在 最后 一个 镜头 上 转发 微博   ~ ~ ~ ~ 转发 微博 顺便 说点 什么 吧 ... 泪       '   真是 不错 怎么 有种 ... 算了 . 好好 感受 吧 . 宝     看 这个 ， ， ， ， ， ，       看看 转发 微博 选择 了 爱情 第二次 看 ， 第二种 感觉 父亲 需要 多大 的 力量 来 承担 失去 儿子 的 悲痛 啊 ... 依然 很 感人 泪人 的 一生 ， 只有 那一刻   也 就 足够 了 感人 的 都 转     让 我 留下 之前 转过 一次 ， 但是 看到 了 忍不住 还是 要 转好 喜欢 这样 至情 的 男人 实在 是 不多见 了 我 记得 分享 过 ， 再 分 一次 好感 人泪 爱 ， 有时候 也 需要 放弃 ~ ~ ~ 转发 微博 转发 微博 飙泪 飙泪 飙泪 泪泪 送给 所有 相信 真爱 的 人 转发 微博 真的 好 感动 中文字幕 版 ！ ！ ！ 很棒 ！ 很棒 ！ 曾经 看过 一个 中国 版 的 ， 很 有 创意 ， 很 有 爱 转发 微博 转发 微博泪   @ 蝈琛 转发 微博 @ 安   @ _   @ 之 之 思密达 看看 转发 微博 你 会 怎么 选择 转发 微博 转发 微博 转发 微博 因为 有 爱 转发 微博泪 很 感人 泪 转发 微博 我 喜欢 这种 黄光 ， 很 温馨 转发 微博有 时间 看看 我 的 眼泪 无限 多 的 ..   . 转发 微 博爱 一个 人比 等 一个 人 容易 ， 等 一个 人比爱 一个 人有 意义 ， 如果 你 选择 了 爱 自己 ， 那 只是 因为 你 如此 的 不堪一击 转发 微博 不错 转发 微博 转发 微博 转发 微博 我 也 想要 一个 这样 的 相机 我 也 想 留在 爸爸 还 活着 的 照片 里 转发 微博 转发 微博 转发 微博 转发 微博 “ 我 愿意 为 你 做 一切 ， 那怕 留在 回忆 里 ” 转发 微博为 爱 留下 ， 感动 转发 微博 转发 微博 很 出色 的 广告 短片 ， 配乐 实在 太 感人 了 经典 有 感觉 的 微 电影 ， 这 就是 爱 … … 转发 微博 感动 好看 哦 ~   转发 微博 转发 微博 很 有 新意 的 剧本 ， 亦 感人 在 一起 的 两个 人 如此 不同 ， 是因为 有 彼此 的 回忆 转发 微博 转发 微博 我 ， 看 懂 了 转发 微博 转发 微博 转发 微博有   可怜 转发 微博 转发 微博 转发 微博 又 一个 让 人 泪眼 婆娑 的 转发 微博 转发 微博   爱和伤 总是 并存 ， 他们 最后 怎样 了 呢 转发 微博 转发 微博 转发 微博 如果 是 你 ， 你 是 愿意 留在 回忆 里 和 妻子 在 一起 ， 还是 回到 现实 中为 父母 养老 呢 转发 微博 转发 微博太 感人 了 ~ ~     转发 微博 分享 … … 转发 微博泪 五分钟 ， 让 我 哭 的 微 电影   让 我 留下 @ 转发 微博少 感人 啦 ~ ~ ~ 我部 啊 心 转发 微博 感人 微 电影 《     让 我 留下 》 ( 清晰 中文字幕 版 )   太 感人 了 ， 很棒 的 真人 短片 ， 真 忍不住 哭 了 ！ ！ 一个 刚 经历 丧妻之痛 的 丈夫 整理 妻子 留下来 的 相机 所 发生 的 事 ， 穿越时空 之后 … …   : / / . / 轉發 微博     转发 微博 转发 微博 真正 的 爱情 ， 并 不是 于 众人 面前 的 大秀 恩爱 只能 在 心底 沉淀 ， 自己 去 体会 \"   \" 转发 微博   转发 微博   轉發 微博 果然 很微 的 电影 ， 不过 ， 实在 是 很 全 ~ ！ 转发 微博 转发 微博 转发 微博 转发 微博 感人 ！ ！ 老外 也 玩 穿越 愿 此刻 永恒 ~ 很 感人 ！ 可是 留下 的 父亲 怎么办 呢 ？ 父爱 真的 很 伟大 呢 ！ 泪   感动 转发 微博 转发 微博   有空 看看 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有人 留下 ， 就 有人 会 离开 ... 转发 微博 转发 微博 转发 微博 转发 微博看 懂 了 这次 有點 感動 ！ 竟然 还 被 感动 了 嘻嘻 转发 微博 @ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收 了 ~ 很 感人 ... 虽然 又 失去 了 一个 亲人 ， 但 爸爸 知道 儿子 找到 了 幸福 ， 应该 是 欣慰 的 吧 ！ 转发 微博泪   泪   泪 转发 微博 失而复得 的 感觉 .. 让 我 留在 过去 吧 大家 都 要 好好 看看 ， 太 感人 了 … 转发 微博好 故事 ， 好 创意 ！     ?               无 好像 不错 转发 微博 转发 微博 转发 微博 穿越 ？ 现实 吗 ？ 但 我 喜欢 ... 转发 微博 这个 感动 ！   / / @ 芳芳 刘 :   收藏 了 ！     转发 微博 让 我 留下 转发 微博 标记 下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生死 相随 ， 不仅仅 是 传说 转发 微博 转发 微博 转发 微博 转发 微博   .. 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 嗯 还好 转发 微博 转发 微博 看看 ， 太 感人 的 短片 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 咁 重聚 真 係 幾 幸福 ~ 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博泪 先转 ， 有空 再 听 僅僅 最後一個 鏡頭 转发 微博 转发 微博 潸然泪下 的 转发 微博 转发 微博 转发 微博 转发 微博 是因为 失去 之后 才 懂得 爱情 的 美丽 呢 ？ 还是 真的 有 恒久不变 的 爱情 ？ 转发 微博泪 转发 微博 转发 微博 转发 微博 感人 滴 《   》 ！ 转发 微博 思念 一个 人 是 不受 时间 空间 的 转发 微博 足够 丰富 的 片子 转发 微博 转发 微博       / / @ 米兰 城 的 阳光 :   足够 丰富 的 片子 想 看 啊 ！ 我 也 想 回去 可怜 第二次 转 @ 茗 茗 的 风筝   @ 龙峰   表达 爱情 的 文字 和 故事 很多 ， 但 这位 老兄 的 微 电影 美的 让 人 心碎   ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博带 翻译 就 没意思 了 … 很赞 的 片子 … 再 转 一次 转发 微博   转发 微博 感人 感动 ...... 转发 微博   ！   '                           .     转发 微博 转发 微博 让 我 留在 那个 有 你 在 的 地方 吧 转发 微博 转发 微博 转发 微博 转发 微博有 兴趣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   ~     转发 微博 转发 微博 转发 微博 转发 微博 喜欢 音乐 微博 现在 传播 关于 天朝 的 最火 的 就是 强拆 拆 拆 拆 感人肺腑 的 都 是 列强 的 转发 微博 转发 微博 我 想起 了 另外 一个 短片 《 世界 因爱而生 》 ， 据说 拍摄 半小时 ， 后期制作 用 了 一年 多 ， 也 很 感人 转发 微博 转发 微博   转发 微博 每個 人 ， 都 有 一段 痛徹 心扉 的 愛情       ？ 转发 微博 就是 这个 ！ 收藏 了 ！ 失去 才 懂得 只有 疼   / / @ 琴琴 :   是因为 失去 之后 才 懂得 爱情 的 美丽 呢 ？ 还是 真的 有 恒久不变 的 爱情 ？ 转发 微博   收 了 转发 微博 转发 微博 中学生 应该 想 把 老师 都 拍 进去 吧 转发 微博 <   > 转发 微博 转发 微博 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 感人 转发 微博 转发 微博 转发 微博要 看中 字 的 、 转发 微博 转发 微博泪 内 牛 满面 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 必须 转 ， 喜欢 摄影 的 人 一定 要 看看 转发 微博 转发 微博 转发 微博 转发 微博 这 是 个 教 大家 如何 长生不老 的 故事 吗 ？ 转发 微博 转发 微博转 好感 人 ！ 转发 微博 转发 微博先 转 了 转发 微博 转发 微博 转发 微博 留下 ！ ！ 感动 ~ ~ ~ 转发 微博留 着 有 时间 看看 转发 微博     .. 大清早 的 ， ，     `     .. 泪想 看 转发 微博 转发 微博       ！ '       ！ 可怜   泪 转发 微博   转发 微博 @ 刘奕昕   @ 张静   @ 蓝边 大碗   @ 晴天 娃娃 贾 小妞   @ 邓侨   悲伤 让 我 留下 转发 微博 转发 微博 六一 快乐     转发 微博泪 等 一下 看     ~ ~ 感人 ~ ~ 那 就 穿越时空 告诉 妻子 不要 坐飞机 嘛   ~ ~ ~ ~ ~ ~ 泪   泪   泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 ~ ！ 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微博     这个 梦 我 也 做 过 感人 转发 微博 最后 那下 ， 我 也 禁不住 啦 泪泪 真的 ！ 好感 人 ！ ！ ！ 可怜 ~ ~ 就是 想 看看 泪 转发 微博 转发 微博 好感 人 ！ 转发 微博     泪   ~ 急需 感动 ！ ！ ！ 看到 中文版 了 ， 很赞 很 感人 转发 微博 《   》 转发 微博 如果 我 也 有 那么 一部 神奇 的 相机 转发 微博 不 解释 喵 呜 转发 微博 感人 泪   好感 人 ~ 转发 微博           … … 好 吧 ， 我 承认 我 又 不争气 的 哭 了 转发 微博 失而复得 转发 微博 转发 微博 转发 微博泪 泪   一生 遇到 一个 足矣 淚 转发 微博 转发 微博淚       … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感人 ！ ！ 如果 时光倒流 ， 你 又 会 作何 选择 ？ 最后 一秒   我 哭 了 .   . 哎 ~ ~ ~ 现实 有 这种 事嘛 ~ ~ > _ < 转发 微博泪 纸巾 要 花钱 的 唉 ！ 转发 微博 有空 看   很 感人 ！ 不错 泪 确实 很 感人 ， 描述 的 手法 很 特别 转发 微博 转发 微博 转发 微博 / / @ 可爱 的 泡泡糖 和 薄荷糖 : / /   @ 微博 搞笑 排行榜   ： 太好了 ， 有空 试试 ！ 昂 转发 微博 转发 微博泪 佳能 ， 感动 常在 转发 微博 很 短 ~ 很 感人 ~   看后 你 绝不会 后悔 转发 微博 转发 微博       ............... 转发 微博 很 美 ~ 感人 的 · · · ·   前面 看得 很 平靜 ， 當   出現 時 眼淚 瞬間 就 流下 來 了 泪 转发 微博 转发 微博 转发 微博 转发 微博 哭泣 男 转发 微博 前面 看得 很 平靜 ， 當   出現 時 眼淚 瞬間 就 流下 來 了 码 着     竟然 这么 短短的 几分钟 就 被 打败 ~ 我要 看 ！ 转发 微博 转发 微博 转发 微博 转发 微博 感人 呀 ~ ~ ~ ~ 穿越 呀 ~ ~ ~ 好片 大家 都 看看 耽误 分钟 感动 一辈子 转发 微博 那样 就 能 永远 在 一起 了 么 希望 他们 永远 在 一起 ~ ~ 永远 幸福 ~ ~ 看看 转发 微博     让 我 留下 转发 微博 转发 微博 转发 微博 曾经 看过 的 小 电影 ， 再次 留下 的 ~ 感动 泪                     .......... 转发 微博 转发 微博泪 感动 死 了   泪 照相机 转发 微博 转发 微博 我 很 喜欢 ， 爱情 还是 亲情 都 是 那么 的 伟大   转发 微博 感人 @ 芒果 小王子 的 爸爸   好 感动 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪   如果 我 也 能 穿越 就 好 了 转发 微博 感动     让 我 留下 转发 微博 珍惜 在 一起 的 每 一天 转发 微博 转发 微博 转发 微博 转发 微博 一下   回去 看 感动 了 好感 人 很棒 的 真人 短片 感动 相当 地 不错 ~ 泪泪 转发 微博   . 转发 微博 很 喜欢 里边 的 情节 ， 对于 过去 ， 我们 总是 只能 怀念 ， 回味 一瞬间 转发 微博 好看 ～ 转发 微博 没想到 结局 是 这样 的 . … …           … …         ...... 转发 微博轉 發微博 转发 微博 小时 的 电影 比不上 这 短短的 分钟 ， 微 电影 ，   转发 微博 转发 微博       让 我 和 你 永远 在 一起 转发 微博 很 有 创意 转发 微博         转发 微博 微风 泪 委屈   下雨 失去 了 总想找 回 ， 现实 永远 有 留不住 的 美好 ， 叫 我们 情 何以堪 转发 微博 转发 微博 很 感人 值得 推荐 转发 微博 认真 看 下去 . 转发 微博 转发 微博     转发 微博 好感 人 啊 ， 再次 重温 ~   … … 花 五分钟 的 时间   让 自己 小小的 感动 一下 吧 转发 微博 瞬间 被 戳 中泪点 啊啊啊 啊啊啊 啊     转发 微博 转发 微博狠 感人 ！ 转发 微博 浮云 转发 微博 转发 微博   ， 可怜 转发 微博 转发 微博 转发 微博 此刻 的 父亲 转发 微博   ......     泪 / / @ - - - :     ......     泪泪 转发 微博 转发 微博 转发 微博 转发 微博 ' 转发 微博   转发 微博 转发 微博 转发 微博 更 喜欢 佳能 的 那个 日本 广告 短片 去年 让 我 看 这个 短片 其实 没看 懂 什么 现在 … … 我 说 我 看 懂 了 ， 但是 已经 不再 重要 了 转发 微博泪   泪 转发 微博 好感 人 啊 泪泪 转发 微博 转发 微博 转发 微博泪   赞 ！ 泪泪 转发 微博 照相机 转发 微博 转发 微博小 感动 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 起来 个 广告 还是 什么 的 ， 用 手机 好像 是 模仿 这个 的 … …   真 特别 感人 ~ 看清楚 ＂   ＂ 俩 字 的 一瞬间 ， 眼泪 就 失控 的 流出    ＂ 喂 ！ ' 泪点 ' 同学 ！ 你 敢 高点 吗 ？ ！ ！   ＂ / / @ 二吉 叔叔 :     @ 大泽 新     / / @ 赤 - 子 :   泪   泪 好看 感动             ... 余味 悠长 转发 微博   . 转发 微博真 爱 就是 愿意 牺牲 一切 是 很 感人 · · 转发 微博 转发 微博哇 噢 ~ 不 说 了 ， 就 静静的 感受 这样 的 留恋 和 相守 转发 微博     ... 看 的 眼泪 直转 ..               爱     是 我们 能 做 的 最 美好 的 事情       心 忍不住 眼泪 刷刷 的 往下流 很 感人 ~ ~ 哇哇 哇 ！ ！ ！ 爱 很 感人 转发 微博 转发 微博 转发 微博 转发 微博 @ 尹小新 转发 微博 不要 浪费 每 一天 ， 在 一起 要 给 对方 带 去 简单 的 快乐 和 幸福 ！ 呵呵   忍不住 了 心 真的 很 感人 ， 强烈推荐 把 妞 一定 要 一起 看 的 短片 转发 微博 转发 微博轉 發微博 感动 他 说 让 我 留下 留下 轉發 微博 唔 错 转发 微博 真的 很 感动 ~ ！ 眼泪 默默 的 流 ... 一直 一直 .... 转发 微博 转发 微博 ~ 转发 微博 转发 微博 ^   转发 微博 转发 微博 我 不想 哭 的 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博泪   泪   泪 转发 微博 转发 微博     不是 谁 都 能 说 出口 的 转发 微博 转发 微博恩 看看 能 哭 不 ～ 嗯 ................. 是 吧 ？ 转发 微博 转发 微博 转发 微博 真的 有点 想 哭 的 冲动 泪 转发 微博   男主角 对 妻子 的 爱 让 人 很 感动 ， 但是 对 父亲 太 不 公平 了 ， 难道 为了 爱情 就要 抛弃 亲情 吗 ？ 失去 了 的 我们 深深 怀念 ， 最 重要 的 是 要 好好 对待 真实 存在 的 转发 微博泪 转发 微博 转发 微博     泪 转发 微博 如果 时间 能 凝固 在 那个 珍贵 的 时间段 … …   转发 微博 我 看过 中国 拍 的 转发 微博 转发 微博 好感 人 啊 转发 微博 留下来 ， 或者 ， 我 跟你走 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   泪 转发 微博 转发 微博 如果 可以 ，     ...... 转发 微博 转发 微博 感人 泪 转发 微博 转发 微博 转发 微博 转发 微博 哭泣 女 让 我 留下 .. 留下 是因为 不舍 转发 微博 真的 很 感人   音乐 很 好听 留下 的 是 悲伤 : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ / / @ 秋天 我 从 树上 掉下来 :   : 感人 微 电影 《     让 我 留下 》   最后 我 哭 了 ~ 转发 微博", "label": "0"}