{"text": "太阳   万众 期待   太阳   《 帕丽斯 眼中 的 世界 》 第一季 第一集 【 中文字幕 】 已经 出炉 了   大家 赶紧 来看 吧   ( 别问 我 要 下载 地址 以防 有人 商业用途 )   另外 大家 如果 听译 能力 过关 又 有 无私 贡献 的 精神 快快 加入 我们 的 翻译 字幕组 行列 吧     多多 转发 让 更 多 夏季 剧荒 的 人 看到 吧   : / / . / 转发 微博 今晚 宵夜 风扇 转发 微博 转发 微博 @ 单细胞 看 世界 的 转发 微博 转发 微博 转发 微博 转发 微博   ！    现在 才 出 翻译 ！ 早看 完 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 终于 等到 了 ！ ！ ！ 心看 了 沒 有 ？ 有意思 ！ 果断 转发 ~ ！ 转发 微博 可以 瞅 瞅 ， 真实 版   哈 ！ 终于 出 带 字幕 的 了 ！ 从 : 开始 到 : 结束 ， 是 我 翻译 的 哦 呵呵   耶   还是 菜鸟 级 ， 虽然 短短 几分钟 ， 有些 单词 还是 反复 听 了 几遍 来 确定 准确 的 意思 谢谢 @ 帕丽斯 希尔顿 吧   进一步 的 润色 和 改进 心轉 發微博 转发 微博 蛮有意思 滴 ~ 转发 微博       转发 微博 转发 微博看 了 于 字幕 的 第一集     我 表示 丫梨 巨大 看 了 无字幕 的 第一集     我 表示 丫梨 巨大 贊 ！   &   都 超級 喜歡 啊 ！ ~ 帕帕 转发 微博   口红 蛋糕 转发 微博收黎 睇 下 好 唔 好 睇 轉發 微博有 时间 看看 / / @ 欧美 街 拍 :   口红 大爱 帕丽丝 世界 上 最 嚣张 最 奇葩 的 水瓶 女 之一   / / @ 欧美 街 拍 :     口红 由此 可以 看出 有钱能使鬼推磨 汗   / / @ 欧美 街 拍 :     口红 转发 微博 居然 还有 这 玩意儿 ...   / / @ 欧美 街 拍 :     口红 有 咩 睇 ？ ？ 转发 微博 / / @ 桃子 :   / / @ 欧美 街 拍 ： 口红 转发 微博 / / @ 欧美 街 拍 :     口红 转发 微博 转发 微博 转发 微博 兔子 鼓掌   期待 下 一集 ~ 热吻 转发 微博             / / @ _ :         / / @ 欧美 街 拍 ： 口红 / / @ 维尼诺 :   转发 微博   / / @ 欧美 街 拍 : 裙子 高跟鞋 口红 转发 微博 威武 威武 / / @ 欧美 街 拍 :     口红 / / @ _ :   / / @ 欧美 街 拍 ： 口红 转发 微博 转发 微博家 女 ? ?   / / @ 欧美 街 拍 :   口红   / / @ 無憂 無慮 :   / / @ 欧美 街 拍 :   口红 / / @ 欧美 街 拍 :     口红 看看 喃 ， 好像 还 可以   / / @ 欧美 街 拍 :     口红 转发 微博 / / @ 欧美 街 拍 :     口红 / / @ 棉花 : 威武   / / @ 欧美 街 拍 ： 口红 期待 啊 转发 微博 / / @ 欧美 街 拍 :     口红 / / @ 王星 _ :   / / @ ： 为 你 转发 的 ~ @ _ 郭 俊杰 看看 别人 的 生活 也 未尝不可 跟 起来 哈哈 帕姐 再战 江湖 火炬 呵呵 ， 当美剧 看 呗 类似 《   》 ， 但 关于 这部 记实 剧 不会 有人   ！ 那 部 红色 的 跑车 是 定制 的 吧 ， 记住 了 =     ， 名人 身边 应该 都 有 贴身 摄影师 = 剧中 唯一 记住 的 一句 话 ：     ，     ！ 会 觉得 他们 活 的 太 敏感 / / @ 热干面 :   转发 微博 风扇   西瓜 太好了 ， 又 有 看 的 了 爱 你 转发 微博 帕丽斯 眼中 的 世界 就 一 败家女 ！   / / @ :   / / @ 欧美 街 拍 ： 口红 @ 瑶 _ 琳   真人 ， 你 懂 的 ~ 留到 看 奥特曼 转发 微博 吐舌头 回家 看 伟大 的 水瓶 女 之一 哈哈 确实 命好 . 喜欢 她 ...   花心 转发 微博太爱 希尔顿 ， 喜欢 那种 甜美 ~ ~ ~ 心 转发 微博 冰棍 本来 想 给 你 转发 的   我 今天下午 看 了   / / @ 丽牙 :   女神 ！ ！ ！ ！ ！ / / @ 黑仔苦 逼求 相聚 ： / / @ 毛豆 儿子 ： / / @ 郭 孟阳 _ 爱 ： / / @ 欧美 街 拍 ： 口红 @ - _ -   我 好 无聊 的 看 了 这个 ， 我 觉得 她 真的 是 ， 胸 （ 不 ） 大脑 更 小     好 吧 我 猎奇 又 有 新剧 看 喽 太 开心 支持 支持   ~ ~ ~ 加油 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 糯米 王子 转发 微博 转发 微博 @ 周园 圆留 着 ， 慢慢 看 ~ 转发 微博 转发 微博 #         # 第一季 第一集 心 转发 微博 哎 ！ 的确 是 不 一样 的 她 ~ 转发 微博 @ 嬡 零王 一口 氣看 完 ~             依个 就 系 我 甘 激动 噶 原因 了 ~ 抓狂 电视机 兔子 转发 微博   转发 微博 @ 豪放 山地 妹   @ 美丽 大 恐龙   @   @   @   我 还 想不到 谁 了 . 算了 . 好 吧 . 想过 这样 的 生活 吗 ? 谁 叫 你 不是   . 哈哈 快 看 . 我怕 你们 会 一直 追 . 好 吧 . 我 也 想 叫 了 . 哈哈 转发 微博 转发 微博 睡觉 前 还 看 完 了 这个   对 她 的 印象 又 改观 了 ~ ~ ~ @ 于 涨停 有意思 ~ 赞 . 以前 对 她 没有 好感 觉得 她 只是 有钱 ， ，   ， 变态 地 迷恋 粉红色 现在 对 她 看法 有点 改变 了 觉得 她 是 个 很 有 主见 ， 自信 ， 独立 ， 聪明 的 女人       . 留著 看到 最后 突然 希望 帕丽斯 在 岁 的 时候 把 自己 嫁给 现在 的 转发 微博 眨 下眼    巨都噜  转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帕丽斯 眼中 的 世界                   转发 微博", "label": "0"}