{"text": "# 投资界 内幕 # 继 “ 曹国伟 连续 套现   新浪 管理层 不是 第一 大 股东 ” 后 ， 发现 情况 似乎 更 严重 ： 曹国伟 等 管理层 已 签订协议 还 未 完成 套现 股票 数量 万股 ， 占壳 公司 近 ， 而 不是 万股 ， 分析师 透露 ， 剩下 万股 将 全部 清空 观察 人士 说 ， 曹国伟 一年 半前 高调 启动 新浪 实质 已变 炒股票 : / / . / 转发 微博 然后 跑 股价 距离 还有 多远 ？ 转发 微博 转发 微博 因为 要 拿 钱 投微博 分拆 转发 微博 转发 微博 大部分 是 那些 套先 吧 转发 微博 转发 微博 转发 微博 谁 说 微博 没有 盈利模式 ？ 可以 拿来 套现 转发 微博 哈哈哈 这个 你们 就 土 了 吧 ！ 一年 半出 的 招 你们 现在 才 明白 ！ 其实 后面 还有 更 高 的 招 呢 ！ 跟 马云学 ， 把 微博 转给 自己 ， 然后 拆分 上市 ， 管理层 另类 创业 ， 利用 新浪 这个 壳 ， 养 了 一个 大 螃蟹 ！ / / @ 谷涛 : 谁 说 微博 没有 盈利模式 ？ 可以 拿来 套现 转发 微博 '         ?           .           .   / / @ 吹小薇 :   看不懂 啊 ， 老师 们 分析 下 ， @ 包凡   @ 王冉   @ 易伟   / / @ ： 转发 微博急 著套 現是 對 沒 信心 ？ 回复 @ _ 渊 :   我 觉得 应该 把 它们 都 关进 动物园 / / @ _ 渊 : 兔子 想 和 羊 去 旅行 ， 猴子 也 想 和 羊 去 旅行 兔子 和 猴子 吵过 架 ， 都 不 接受 三人 同行 ， 小羊 很 为难 这时 小鹿 来 了 ， 想 和 猴子 去 旅行 请 从 商业 角度 回答 以下 问题 ： 、 小鹿 的 出现 是否 对 兔子 有 帮助 ？ 、 小鹿 的 选择 让 兔子 很 挫败 ， 原因 何在 ？ 、 用 一个 商业 名 真的假 的 @ -   @   @ __   @   怎么 都 是 英文名 ？ 居然 有人 觉得 曹国伟 很帅 ， 真是 受不了 再 關注 友情 转发 转发 微博 普通股 和 是 有 换算 关系 的 ， 管理层 部分 持股 延长 锁定 是 披露 过 的 ， 市场 风险 加剧 时 做些 对冲 是 理性 的 ， 微博 价值 尚未 充分 被 挖掘 出来 是 有目共睹 的 ， 对冲 基金 是 动物 凶猛 的 ， 但 假以时日 ， 用户 习惯 是 比 对冲 基金 还要 凶猛 的 公司 的 投资 价值 不会 因为 公司 管理层 的 买入 而 提高 ， 也 不会 因为 管理层 的 卖出 而 降低 后者 最好 的 例证 乃 马化腾 之 于 腾讯 股票 ； 前者 的 例证 不便 在 此 指出 猛人 曹国伟 ！   / / @ 王冉 :   普通股 和 是 有 换算 关系 的 管理层 部分 持股 延长 锁定 是 披露 过 的 市场 风险 加剧 时 做些 对冲 是 理性 的 微博 价值 尚未 充分 被 挖掘 出来 是 有目共睹 的 对冲 基金 是 动物 凶猛 的 但 假以时日 用户 习惯 是 比 对冲 基金 还要 凶猛 的 曹 会计 ， 牛 ！ 转发 微博 / / @ 王冉 :   普通股 和 是 有 换算 关系 的 管理层 部分 持股 延长 锁定 是 披露 过 的 市场 风险 加剧 时 做些 对冲 是 理性 的 微博 价值 尚未 充分 被 挖掘 出来 是 有目共睹 的 对冲 基金 是 动物 凶猛 的 但 假以时日 用户 习惯 是 比 对冲 基金 还要 凶猛 的 转发 微博比股 的 还 黑 ， 真 没 底线 ， 新浪 继续 跌 吧   / / @ 王冉 :   普通股 和 是 有 换算 关系 的 管理层 部分 持股 延长 锁定 是 披露 过 的 市场 风险 加剧 时 做些 对冲 是 理性 的 微博 价值 尚未 充分 被 挖掘 出来 是 有目共睹 的 对冲 基金 是 动物 凶猛 的 但 假以时日 用户 习惯 是 比 对冲 基金 还要 凶猛 的 / / @ 王冉 :   普通股 和 是 有 换算 关系 的 管理层 部分 持股 延长 锁定 是 披露 过 的 市场 风险 加剧 时 做些 对冲 是 理性 的 微博 价值 尚未 充分 被 挖掘 出来 是 有目共睹 的 对冲 基金 是 动物 凶猛 的 但 假以时日 用户 习惯 是 比 对冲 基金 还要 凶猛 的     尚能 扛 否 ？ 疑问 正好 看到 年 关于 曹国伟 的 一篇 文章 ， 那时 他 刚 晋升为 新浪 ＂ 一哥 ＂ ， 现在 怎么 这样 了 呢 ？ : / / . / 转发 微博 @ 曹国伟   为什么 这样 做 ？   ? 转发 微博 转发 微博 为啥 新浪 由 $ 掉 到 $ ， 原因 在 何       / / @ 王冉 :   普通股 和 是 有 换算 关系 的 管理层 部分 持股 延长 锁定 是 披露 过 的 市场 风险 加剧 时 做些 对冲 是 理性 的 微博 价值 尚未 充分 被 挖掘 出来 是 有目共睹 的 对冲 基金 是 动物 凶猛 的 但 假以时日 用户 习惯 是 比 对冲 基金 还要 凶猛 的", "label": "0"}