{"text": "我们 小时候 没有 汽车 ， 骑 自行车 会 很 开心 我们 没有 华丽 的 衣服 ， 穿 的确良 会 也 很 自尊 自爱 我们 没有 ， 但是 我们 弹弹 玻璃球 也 会 开心 快乐 我们 在 教室 里 是 兄弟 姊妹 ， 内心 没有 贫富 的 差异 如今 的 孩子 看上去 得到 了 很多 ， 其实 却 失去 了 一个 少年儿童 最 应该 具备 的 幸福感 和 健康 身心 难道 几十年 中国 教育 错 了 吗 ？ 转发 微博 转发 微博 转发 微博 如今 ， 为了 发财致富 ， 不 分 黑白 ， 不择手段 ， 已 不能 像 人 一样 生活 ！ 转发 微博 现在 的 小孩 特别 的 孤单 ， 想 看到 两个 小孩 玩耍 的 场面 都 是 变成 奢侈 的 事 他们 长大 后 心灵 有 怎样 的 缺失 ？ 真是 不得而知 转发 微博 现实 中 ， 苦笑 ； 梦境 里 ， 甜蜜 转发 微博 转发 微博 思考 企盼 有 一点点 ， 得到 一点点 可能 很 幸福 ， 有 很多 还 想得到 更 多 并不一定 幸福 馋嘴 太 怀念 了 转发 微博 还是 以前 简单 最近 在 看 裸婚 时代 父母 们 的 心态 不 一样 了 ， 这些 都 会 反映 在 孩子 们 身上 转发 微博 转发 微博 转发 微博 / / @ 珏 玉 : 回复 @ 向林 : 没错   / / @ 向林 : 发展 的 根本就是 ， 让 人 幸福 ， 幸福 不是 有 很多 钱 ， 有 物质 ， 能 拥有 的 ， 幸福 就 ， 平平淡淡 ， 安安 份份 ， 才 是 真   / / @ 大学 农民 : 如今 ， 为了 发财致富 ， 不 分 黑白 ， 不择手段 ， 已 不能 像 人 一样 生活 ！ 现在 小孩 看起来 不 幸福 转发 微博 幸福感 啊   / / @ 多彩的 阳光 : 我们 小时候 真 开心 ， 没有 玩具 自己 做 ， 没有 电视 ， 就 听 收音机 ， 没有 电脑 ， 自己 玩游戏 / / @ 珏 玉 : 回复 / /   @ 向林   : 发展 的 根本就是 ， 让 人 幸福 ， 幸福 不是 有 很多 钱 ， 有 物质 ， 能 拥有 的 ， 幸福 就 ， 平平淡淡 ， 安安 份份 ， 才 是 真 童年 的 快乐 都 变 了 味 了 某日 ， 我 随 一开 工厂 的 朋友 开 他 的 大 货车 送 他 女儿 回 学校 上课 ， 送到 离校 大门 很 远处 ， 朋友 停车 ， 让 女儿 下车 自己 走 到 学校 去 其 女 下车 ， 径直 步行 走向 校门 ， 我 随 既 好奇 地问 ： 为什么 不 送到 大门口 呢 ？ 朋友 的 答案 令 我 错愕 ： 女儿 的 同学 家长 大都 开 豪华 小车 接送 ， 她 怕 让 同学 看到 她 爸 是 开 货车 的 几十年 中国 教育 错 没错 ？ 每个 人 心里 清楚 ！ 转发 微博是 社会 的 错 还是 教育 的 错 ？ 转发 微博 这个 有点 不敢苟同 有 ， 有 汽车 的 孩子 就是 不 幸福 的 么 ？   这些 难道 都 是 教育 的 错 ？ 嘻嘻 转发 微博 / / @ 菜园 小筑 菠菜 : 嘻嘻 悲剧 我妈 就是 杯具 给 孩子 一个 健康 快乐 的 童年 织 有些 回忆 ， 值得 用 一生 珍藏 有些 回忆 ， 值得 用 一生 珍藏 如今 的 孩子 ， 远离 自然 ， 远离 伙伴 ， 终日 宅于 家中 ， 喜食 垃圾 食品 ， 谈何 健康 快乐 ？ 中国 花 了 几十年 做 了 一个 “ 不患 贫而患 不均 ” 的 论证 ， 论证 了 ， 然后 呢 ？ 不了了之 ？ 小时候 有 很多 美好 的 回忆 是因为 太 容易 就 得到 一切 ， 没有 人去 珍惜 所 拥有 的 东西 ， 也 不在乎 所以 要 让 孩子 明白 不是 所有 的 东西 都 可以 随手 可得 的 也 不要 什么 都 去 满足 他们 的 欲望 有些 回忆 ， 值得 珍藏 、 、 、 我们 小 的 时候 ～  回复 @ 亮点 家居 : 这种 欢乐 是 无法 用 金钱 买到 的 ！   / / @ 亮点 家居 : 无限 怀念 转发 微博 转发 微博 不是 教育 错 了 ， 而是 教育 没 做好 造成 现在 的 很多 人 三观 不正 转发 微博错 在 哪里 了 呢 ？ 我们 传承 了 哪些 优秀 呢 ？ 思考 记忆 深处 我 还是 那个 玩藏 猫猫 ， 打 鸡蛋黄 子 ， 打 ， 抽 噶 （ 陀螺 ） 的 傻小子 某 天 突然 想起 ， 感觉 岁月 就 这么 傻 了 吧唧 的 过来 了 ， 关于 童年 的 所有 的 记忆 都 显得 弥足珍贵 ~ ~ 是 啊 ！ 我们 小时候 虽然 没有 现在 的 孩子 优越 ， 但 很 快乐 ， 没有 那么 多 的 压力 ， 没有 攀比 ， 没有 写 不 完 的 作业 ， 而且 在 家中 不 那么 孤独 转发 微博人变 了 小时候 的 梦想 想当 科学家 ， 现在 终于 破灭 了 熬 个 财经 家 到手 也好 啊   / / @ 丛屹 : 小时候 的 梦想 想当 科学家 ， 现在 终于 破灭 了 小时候 妈妈 参加 同学聚会 ， 我 没 去 去过 的 小朋友 说 喝 了 一种 很 好喝 的 饮料 ， 我 羡慕 死 了 ， 死缠烂打 非要 喝 ， 磨 了 一个 礼拜 ， 终于 喝到 了 ， 那种 开心 至今 难忘 ！ ： 那 饮料 就是 — — 健力宝 ！ 回复 @ 于海青 : 差 了 十万八千里 ， 无奈 的 选择 ， 躲 在 高校 里 ， 其实 很 无聊   / / @ 于海青 : 回复 @ 丛屹 : 也 不错 ， 从政 了 ， 呵呵 回复 @ : 学 的 太软 ， 要 不怎么 叫 软科学 呢 ， 学到 最后 ， 人 也 软 了   / / @ : 丛 老师 ， 不错 啦 ， 现在 都 是 经济 学院 副 院长   / / @ 丛屹 : 回复 @ 于海青 : 差 了 十万八千里 ， 无奈 的 选择 ， 躲 在 高校 里 ， 其实 很 无聊   / / @ 于海青 : 回复 @ 丛屹 : 也 不错 ， 从政 了 ， 呵呵 / / @ 丛屹 : 回复 @ : 学 的 太软 ， 要 不怎么 叫 软科学 呢 ， 学到 最后 ， 人 也 软 了   / / @ : 丛 老师 ， 不错 啦 ， 现在 都 是 经济 学院 副 院长   / / @ 丛屹 : 回复 @ 于海青 : 差 了 十万八千里 ， 无奈 的 选择 ， 躲 在 高校 里 ， 其实 很 无聊   / / @ 于海青 : 回复 @ 丛屹 : 也 不错 ， 从政 了 ， 呵呵 / / @ 丛屹 :   回复 @ 于海青 : 差 了 十万八千里 ， 无奈 的 选择 ， 躲 在 高校 里 ， 其实 很 无聊   / / @ 于海青 : 回复 @ 丛屹 : 也 不错 ， 从政 了 ， 呵呵 小时候 很 容易 满足 ， 幸福感 很 低 现在 孩子 包括 大人 幸福感 越来越 不 容易 满足 改革开放 以来 最大 的 失败 是 教育 ， 传统 没有 继承 ， 新 的 、 西方 的 没有 学到 精髓 没有 进步 ， 只有 退步 恐怕 不 只是 教育 的 问题 教育 真的 错 了 我 倒 / / @ :   小时候 很 容易 满足 ， 幸福感 很 低 现在 孩子 包括 大人 幸福感 越来越 不 容易 满足 改革开放 以来 最大 的 失败 是 教育 ， 传统 没有 继承 ， 新 的 、 西方 的 没有 学到 精髓 没有 进步 ， 只有 退步 恐怕 不 只是 教育 的 问题 我们 也 是 这样 过来 的 ！ 嘻嘻 嘻嘻 转发 微博 很 怀念 现在 跟 跟 同事 聚会 ， 同事 的 小孩子 们 一人 抱 一个 玩 / / @ 尼尼新家 :   很 怀念 你 这 是 羡慕 别人 有 小孩 啊 还是 别人 有 啊 / / @ :   现在 跟 跟 同事 聚会 ， 同事 的 小孩子 们 一人 抱 一个 玩 / / @ 尼尼新家 :   很 怀念 转发 微博 队旗 画错 了 ， 此图 为 赝品 ！ 别 浪费 感情 了 亲们 ~ / / @ 反熵 的 病猫 :   你 这 是 羡慕 别人 有 小孩 啊 还是 别人 有 啊 / / @ :   现在 跟 跟 同事 聚会 ， 同事 的 小孩子 们 一人 抱 一个 玩 / / @ 尼尼新家 :   很 怀念 科技进步 ， 有时 是 助力 ， 有时 是 阻力 简单 点 ， 往往 挺 好 / / @ :   现在 跟 跟 同事 聚会 ， 同事 的 小孩子 们 一人 抱 一个 玩 / / @ 尼尼新家 :   很 怀念 看来 还是 姆们 村儿 里 好   / / @ : 现在 跟 跟 同事 聚会 ， 同事 的 小孩子 们 一人 抱 一个 玩 / / @ 尼尼新家 :   很 怀念 好 想 回到 中国 的 童年 ！ 转发 微博 就让 它 成为 一个 美丽 的 梦 吧 ！ / / @ 丛屹 : 小时候 的 梦想 想当 科学家 ， 现在 终于 破灭 了 前些年 小孩 们 全 拿 在 听 . 三十年 后 咱 的 儿女 们 应该 也 有 此 一叹 . / / @ :   现在 跟 跟 同事 聚会 ， 同事 的 小孩子 们 一人 抱 一个 玩 / / @ 尼尼新家 :   很 怀念 幸福感 很难 界定 ， 但 有 一点 是 可以 肯定 的 ： 时代 变 了 ， 能 带给 我们 幸福感 的 东西 也 变 了 回复 @ : 这 孩子王 当 的 ， 深得 强拆 的 奥义 啊 ！ 滑梯 上边 是不是 还有 个 幼儿园 阿姨 抱 着 煤气罐 手 拿 打火机 啊 ！ 偷笑   / / @ : 回复 @ 反熵 的 病猫 : 很 可怜 那帮 小孩子 的 眼睛 ， 我 那么 大 的 时候 ， 在 幼儿园 带领 一帮 同学 拆 滑梯 呢   / / @ : 现在 跟 跟 同事 聚会 ， 同事 的 小孩子 们 一人 抱 一个 玩   / / @ 尼尼新家 :   很 怀念 时间 就是 那锋利 的 刀 是 趁 阿姨 睡觉 偷偷 溜出去 的 / / @ 反熵 的 病猫 :   回复 @ : 这 孩子王 当 的 ， 深得 强拆 的 奥义 啊 ！ 滑梯 上边 是不是 还有 个 幼儿园 阿姨 抱 着 煤气罐 手 拿 打火机 啊 ！ 偷笑   / / @ : 回复 @ 反熵 的 病猫 : 很 可怜 那帮 小孩子 的 眼睛 ， 我 那么 大 的 时候 ， 在 幼儿园 带领 一帮 同学 拆 滑梯 呢   / / @ : 现在 跟 跟 同事 聚会 ， 同事 的 释怀 的 一种 情 ！ / / @ 丛屹 : 小时候 的 梦想 想当 科学家 ， 现在 终于 破灭 了 失去 了 一个 少年儿童 最 应该 具备 的 幸福感 和 健康 身心 想要 再 问一问 ， 为什么 会 这样 ？ 拜金主义 蔓延 值得 深思 / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ 怀念 小时候 的 快乐 ， 现在 的 快乐 来 的 快 去 的 也 快 / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ 教育 关乎 全民 首先 是 家庭教育 、 其次 ， 才 是 学校 、 社会教育   / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ 身外之物 无需 挂念 ， 越少 越 好   / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ 转发 微博 现在 的 年轻 老师 ， 大多数 是 代末 和 后 ， 是 “ 被 毁掉 ” 的 一代 ， 这 一代 原本 可以 自由 追逐 梦想 ， 却 被 孤独 （ 独生子女 ） ， 高房价 ， 收入 分配 不 平等 ， 死板 的 教育 ， 功利主义 等等 慢慢 侵蚀 ， 再 下一代 在 这样 的 环境 能 自动 纠正 ？ ！ / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ 因为 那 时候 大家 都 很穷 ， 一起 穷 一起 快乐 而 现在 ， 贫富差距 那么 大 ， 有 了 比较 ， 心理 不 平衡 了 ， 怎么 快乐 的 起来 / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ 谁 能 说 过去 的 教育 比 现在 好 ？ 是 人 欲 的 潘多拉 盒子 打开 了 ！ 现在 教育 无力 、 无为   / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ 想一想 ， 为什么 会 这样 ？ / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ 是 该 反思 的 思考 / / @ 鹭舞 白沙 : / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ 为什么 哇 哈哈 / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ 为什么 会 这样 ？ 应该 反思 赞 儿子 啊 ， 等 几年 后 ， 你 的 年代 又 会 如何 ？   / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ 恩 ， 早该 反思 了 / / @ : 是 该 反思 的 思考 / / @ 鹭舞 白沙 : / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ 哎 ， 还 能 说 什么 呢 ？ / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ 儿子 啊 ， 等 几年 后 ， 你 的 年代 又 会 如何 ？   / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ 于海青   想要 再 问一问 ， 为什么 会 这样 ？ 当 一堆 家长 用 私车 送 孩子 上学时 ， 看到 有 家长 骑得 是 三轮车 ， 就 有人 感叹 ， 这 孩子 真可怜 ， 想想 我们 小时候 ， 是不是 有 很多 人 五岁 上学 就 没人接 送 呢 ？ 那时 的 治安 怎么 那么 好 呢 ？ 孩子 怎么 那么 聪明 呢 ？ 思考 啥 也 不想 说 ， 自己 追忆 童年   / / @ 雪儿 丶 哥哥 霍 : / / @ 于海青 :   想要 再 问一问 ， 为什么 会 这样 ？ / / @ 于海青 : 想要 再 问一问 ， 为什么 会 这样 ？ / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 转发 微博 世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … 话筒 / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … 凭 我 这么 多年 的 念书 经验   越到 后来   老师 越 势力     物质 上 满足 了 ， 该 追求 精神 上 的 提高 人心 变 了 / / @ 第五 媒体 专家团 : 话筒 / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … 转发 微博 转发 微博 中国 的 教育 在 很多 方面 确实 有 问题 / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … 转发 微博有 孩上 小学 的 路过 ， 真心 感到 我们 要 做些 什么 ？ 想想 我们 的 小孩 需要 什么 ？ 读读 @ 杜子建   杜 老师 的 著名 文章 ， 让 孩子 们 自己 生活 ！ 世界 已 不 在 孤立 ， 这是 最大 的 进步 提起 了 很多 记忆 ， 美好 哈哈 多么 熟悉 的 童年 ！ 思考 学校 教育 、 家庭教育 、 社会教育 … … 转发 微 博得 到 的 比 失去 的 多 世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … 渐渐 地 我们 长大 了 ， 很多 人 都 忘记 了 儿时 的 梦想 转发 微博 这样 的 幸福感 是否 可以 在 当今 的 朝鲜 找到 ？   / / @ 第五 媒体 专家团 : 话筒   / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … 这种 对比 是不是 有点 乱 ？ / / @ 北大 龚文 庠 :   这样 的 幸福感 是否 可以 在 当今 的 朝鲜 找到 ？   / / @ 第五 媒体 专家团 : 话筒   / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … 心里 落差 来自 于 比较 ， 如果说 收入 在 很大 层面 上 影响 幸福感 的话 ， 那么 现在 的 人 更加 关注 的 是 相对 收入 / / @ 北大 龚文 庠 : 这样 的 幸福感 是否 可以 在 当今 的 朝鲜 找到 ？   / / @ 第五 媒体 专家团 : 话筒   / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … 的确如此 ！ 发展 总 比 落后 好 ， 幸福 和 烦恼 有时 成正比 ， 克服 了 烦恼 就是 新 的 幸福   / / @ 北京 赵雪 : 这种 对比 是不是 有点 乱 ？   / / @ 北大 龚文 庠 :   这样 的 幸福感 是否 可以 在 当今 的 朝鲜 找到 ？     / / @ 第五 媒体 专家团 : 话筒     / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … 转发 微博 / / @ 第五 媒体 专家团 : 话筒 / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … / / @ 北大 龚文 庠 :   这样 的 幸福感 是否 可以 在 当今 的 朝鲜 找到 ？   / / @ 第五 媒体 专家团 : 话筒   / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … …   / / @ 北大 龚文 庠 :   这样 的 幸福感 是否 可以 在 当今 的 朝鲜 找到 ？   / / @ 第五 媒体 专家团 : 话筒   / / @ 王春 雲 :   世界 成 了 “ 地球村 ” 所以 知道 了 自己 的 差距 因此 就 … … … … / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 / / @ 码农 :   值得 深思 真的 很 怀念 @ 转发 微博 转发 微博 最 主要 的 是 现在 人们 的 价值观 在 改变 ； 以前 注重 精神 ； 现在 注重 物质 别说 孩子 了 ； 就是 现在 成年 了 的 我们 ； 天天 不 都 是 在 为 金钱 奋斗 吗 ？ 你 咋 知道 现在 的 小孩 没有 幸福感 ？ 教育 也 要 依据 社会 大 环境 转发 微博 回复 @ 亚华 湖 房地产 营销策划 : 在 一个 未成年人 的 世界 里 ， 父母 基本 是 他 （ 她 ） 的 全部 ， 父母 的 一切 言行 影响 了 他 （ 她 ） 的 生活 ， 如果 父母 是 开朗 乐观 豁达 的 ， 那么 孩子 也 是 ， 如果 父母 是 悲观 ， 厌世 ， 愤青 的 ， 那么 孩子 也 很 容易 变成 这 类人 ， 近猪者 蠢 如果说 有 孩子 不 开心 ， 那么 首先 是 他 （ 她 ） 的 父母 不是 个 开心 的 人 转发 微博 / / @ 杰妈慧慧 :   转发 微博 / / @ 杰妈慧慧 :   转发 微博 ？ 只能 说 现在 学习 “ 压力 ” 较大 可以 说错 也 可以 说 对 @ 巢 海涛 要 看 海涛   @ - 珊   @ - 高   @ 花儿 望 着 李 _ 健笑   @ _   ， @ 爱 宋慧乔   @ 小珠 班纳张 珠珠 转发 微博 转发 微博可 深思 / / @ 中里 阿力 : 转发 微博 转发 微博有 错 ， 但 培育 了 优秀 的 几代人 错 了 的 地方 可以 改 吗 ？", "label": "0"}