{"text": "《 建党 伟业 》 将 在 北美 主流 院线 全面 公映 片中 一些 演员 非常 兴奋 ， 作品 终于 在 自己 的 国家 上映 了 转发 微博 转发 微博 哈哈 转发 微博 哈哈   真是 讽刺 啊 真心 喜欢 这个 吐槽 ， 赞 一个 转发 微博 / / @ 喷嚏 网铂程 : 转发 微博 浮云 转发 微博 身为 外国人 ， 这辈子 也 没法 在 祖国 露脸 ， 这回 借着 党和国家 的 春风 ， 终于 漏 了 一 回来 转发 微博 偷笑 / / @ 喷嚏 网铂程 :   转发 微博亮 了 噗 ~ ~ / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美国 ： 吴彦祖 ， 陈冲 ， 陈凯歌 ， 陈红 ， 甄子丹 ， 刘亦菲 ， 邬君梅 ， 宁静 ， 王姬 加拿大 ： 童安格 ， 蒋大为 ， 徐帆 英国 ： 张铁林 日本 ： 许晴 澳洲 ： 沈小岑 新西兰 ： 苏瑾 新加坡 ： 李连杰 瑞士 ： 斯琴高娃 中国 ： 汤 唯 （ 被删 了 ） 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 一群 贱人 转发 微博 转发 微博 大部分 都 是 外国人 ， 看 神马 看 转发 微博有 ， 版 吗 ？ 转发 微博 自豪 啊 ！ 哈哈   / /   @ 喷嚏 网铂程 : 转发 微博说 点 啥 好 呢 ？ 还是 静静的 转发 吧 ~ 奥特曼 都 是 些 好 演员 转发 微博 转发 微博 转发 微博 小心 被 自家 国家 列入 敏感 名单   / /   @ 喷嚏 网铂程 : 转发 微博 中国 足球 不仅 要 靠 外援 ， 中国共产党 的 电影 也 需要 外援 了 ？ ！ ！ ！   美国 ： 吴彦祖 ， 陈冲 ， 陈凯歌 ， 陈红 ， 甄子丹 ， 刘亦菲 ， 邬君梅 ， 宁静 ， 王姬 加拿大 ： 童安格 ， 蒋大为 ， 徐帆 英国 ： 张铁林 日本 ： 许晴 澳洲 ： 沈小岑 新西兰 ： 苏瑾 新加坡 ： 李连杰 瑞士 ： 斯琴高娃 哈哈 够 辣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ！ 这是 幸福 的 一刻 哈哈 转发 微博 转发 微博 转发 微博 祝贺 下 转发 微博 转发 微博 哈哈 ！ 转发 微博 转发 微博 转发 微博 转发 微博 神马   浮云 也 要 在 我 的 国家 上映 了         但 为什么 先 上映 在 剧中 人物 的 国家 呢 转发 微博 思考 转发 微博 转发 微博 可喜可贺 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 / / 建党 伟业 演员 国籍 ：   美国 ： 吴彦祖 ， 陈冲 ， 陈凯歌 ， 陈红 ， 甄子丹 ， 刘亦菲 ， 邬君梅 ， 宁静 ， 王姬 加拿大 ： 童安格 ， 蒋大为 ， 徐帆 英国 ： 张铁林 日本 ： 许晴 澳洲 ： 沈小岑 新西兰 ： 苏瑾 新加坡 ： 李连杰 瑞士 ： 斯琴高娃 泰国 ： 胡兵 【 中国 ： 汤 唯 】 唉 ， 好不容易 有个 中国 人 还 被删 了 冇 错 有 了 这部 电影 的 指引 大家 都 产生 了 建党 的 决心 . 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 《 建党 伟业 》 真 被 网友 们 说 中 了 ， 这 票房 估计 想不超 亿 都 难 ， 这几天来 ， 已 收到 人家 朋友 或 客户 玛 公司 的 许多 赠票 了 ！ 浮云   啊 浮云 转发 微博 转发 微博 偷笑 转发 微博能 在 海外 上映 的 原因 还 在于 不是 按 中文翻译 片名 ~ 有木有 啊 转发 微博 转发 微博 转发 微博 何必 到 外国 拍 完片 来 赚 国人 的 钱 哈哈 嗯 嗯   : / / . / 威武 转发 微博 哈哈 ~ ~ ~ 嘻嘻   ， 我们 要 给 万恶 的 资本主义 上 一堂 生动 的 课 / / @ 冲动 的 理性 :   / / 建党 伟业 演员 国籍 ：   美国 ： 吴彦祖 ， 陈冲 ， 陈凯歌 ， 陈红 ， 甄子丹 ， 刘亦菲 ， 邬君梅 ， 宁静 ， 王姬 加拿大 ： 童安格 ， 蒋大为 ， 徐帆 英国 ： 张铁林 日本 ： 许晴 澳洲 ： 沈小岑 新西兰 ： 苏瑾 新加坡 ： 李连杰 瑞士 ： 斯琴高娃 泰国 ： 胡兵 【 中国 ： 汤 唯 】 唉 ， 好不容易 有个 中国 人 还 被删 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我們 單位 也 要 組織 去 看 ， 擦 睡觉 很 确切 ！ 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 ！ 就 说 有 个 中国 演员 还 被 删掉 啦 太 欢乐 了 ！ 美国 ： 吴彦祖 ， 陈冲 ， 陈凯歌 ， 陈红 ， 甄子丹 ， 刘亦菲 ， 邬君梅 ， 宁静 ， 王姬 加拿大 ： 童安格 ， 蒋大为 ， 徐帆 英国 ： 张铁林 日本 ： 许晴 澳洲 ： 沈小岑 新西兰 ： 苏瑾 新加坡 ： 李连杰 瑞士 ： 斯琴高娃 【 中国 ： 汤 唯 （ 被 刪 ） 】 转发 微博 偷笑 转发 微博 转发 微博 可喜可贺 馋嘴 很 确切 多么 讽刺 额 ！ 话 说 该片 豆瓣 主页 的 评论 又 被 屏蔽 了 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 可能 他们 国家 也 需要 受到 这样 的 教育 萨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 @ 推来推去 的 推 ： 《 建党 伟业 》 将 在 北美 主流 院线 全面 公映 片中 一些 演员 非常 兴奋 ， 作品 终于 在 自己 的 国家 上映 了 转发 微博太有 喜感 了 转发 微博 转发 微博 回复 @ 带 的 蜗牛 : 怪不得 要 组织 大家 学习 观看 呢 原来 有介 么 崇高 的 精神 内涵 呐 鼓掌   / / @ 带 的 蜗牛 : 一群 外籍人 ， 不远万里 来到 中国 以 近代 伟人 名士 形象 合拍 历史 大剧 ， 这是 一种 什么 精神 ？ 这是 山寨 版 的 国际主义 精神 ， 是 专门 利己 稍微 利人 的 精神 不能 说 是 一群 纯粹 的 人 ， 一群 有 道德 的 人 ， 一", "label": "0"}