{"text": "现 离开 祥和 的 小堡 画家村 ， 北大 一天 课 ， 晚到 武汉 给 市委 领导 讲课 接着 福州 、 徐州 、 内蒙 、 湘潭 和 重庆 调研 和 讲座 人在旅途 ， 少 了 激情 ， 多 了 无奈 昨 清华 讲课 时 ， 一 地方 领导 告诉 我 ， 春节 时 他 那个 地方 有 被 强拆 的 男子 到 我家 哭诉 ， 我 曾 给 过 他 二千元 ， ＂ 您 被 骗 了 ， 他 并 不缺 这点 钱 ＂ 我 说 ： 我 在 救 自己 和 子孙 转发 微博 后面 这个 故事 ， 却 有些 无奈 和 深刻 啊 转发 微博 转发 微博 就算 是 百万富翁 你 也 不能 把 人家 房子 给 推 了 是不是 内涵 救 自己 和 子孙 老于 ， 你 可能 真 被 骗 了 （ 骗子 有 新招 了 ） ， 还 嘴硬 ？ 呵呵 我 在 救 自己 和 子孙 赞 看来 于 老师 真 得 好好学习 ！ 车轮 大战 呀 : ) 即使 是 假 的 也 还是 要 帮 ， 如果 我们 现在 不 ‘ 帮 ’ 等 将来 我们 有 难 了 也 没有 人会 帮 我们 … … 老师 要 来 福州 了 ！ 可是 冒昧 问 一下 ， 为什么 是 救 自己 和 子孙 呢 ？ 祝 先生 旅途 安好 ！ 人世间 一定 存在 因果报应 的 ， 那些 热衷于 从事 泯灭 人性 拆迁 的 官员 也 必将 遭到 天 谴 无产阶级 当前 的 困境 已 让 人 绝望   他们 没有 资源 ， 所以 和央 企玩不起 ！   没有 权力 ， 所以 和 政府 玩不起   没有 金钱 ， 所以 和 通胀 玩不起   没有 话语权 ， 所以 和 专家 玩不起 请 于 大师 把 万 反腐 部队 叫 过去 说明 中国 像 您 一样 敢讲 真话 的 太少 太少 了 转发 微博 转发 微博 武汉 几乎 每年 都 会 出现 一二 起 极富 影响力 的 事件 ， 您 得 经常 去 给 他们 上课 没有 特供 ， 所以 和 转基因 玩不起   没有 靠山 ， 所以 和 暴力 机器 玩不起   至于 教育 、 医疗 、 养老 ， 更是 玩不起   只能 吃 转基因 地沟油 等 死 ， 幻想 毛主席 复活   玩 不了 权谋 ， 玩 不了 心眼 ，   除了 玩命 还有 什么 玩 的 起 ？ 从 勤奋 的 学者 到 社会活动家 ， 这个 社会 非常 需要 您 不好 说 啊 / / @ 于 建嵘 :   这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 我们 的 一些 象猪 一样 蠢 的 地方 官员 经常 做 一些 匪夷所思 的 事情 被别 有 居心 的 人 利用 来 攻击 政府 ， 败坏 国家 形象 怒 / / @ 于 建嵘 :   这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 如果 有 一天 ， 我 老 无 所 依 ， 请 让 我活 在 ， 新闻联播 里 强盗 逻辑   / / @ 于 建嵘 :   这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 不 恢复原状 ， 难道 给 合理 的 补偿 人家 就 不要 ? 于 老师 这课 白 讲 了 / / @ 于 建嵘 : 这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 转发 微博 早上好 ！ 于 老师 多像 一个 布道者 听课 ， 能 让 这些 官员 勒马 吗 ？ 能 让 他们 忏悔 吗 ？ 什么 来头 啊 ？ 市委 还 听 你 讲课 ？ 讲 好点 … ！ 别教 那么 多 贪官 出来 … ！ 转发 微博 转发 微博外 戒 官僚 内 扶民弱 ， 文侠   / / @ 于 建嵘 :   这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 领导 可不 这么 想 ， 反正 妻儿 都 在 国外 ， 自己 也 随时 可以 走 ， 管 那么 多干 啥 好办 要官 做 什么   / / @ 于 建嵘 :   这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 转发 微博 同意 于 老师 的 观点 ， 也 期待 于 老师 的 一路 实况 解读 ！ 约会 赶场 ， 讲课 也 赶场 ？ 官员 表示 鸭梨 比 被 强拆 者 大 ？   / / @ 于 建嵘 :   这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 一个 有 责任心 的 公共 知识分子 ， 弱势群体 又 怎会 欺骗 ？ 现在 ， 舔 菊 的 太 多 了 ， 于 建荣 还是 太少 了 希望 能 有 更 多于 建荣 站 出来 ！ @ 司马南   于 老师 能 主动 帮助 弱势群体 ， 你 为 弱势群体 做过 什么 ？ 你 有 什么 资格 批评 于 建荣 ？ 把 你 的 丰功伟业 拿 出来 晒晒 ！ 转 / / @ 于 建嵘 : 这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 你们 工作 不 到位 啊 ， 早就 应该 主动 给 于 老师 推荐   / / @ 李玉忠 :   于 老师 以后 可用 “ : / / . / ” 查询   / / @ 于 建嵘 : 求救 ： 从 国贸 坐地铁 到 北大 西门 ， 如何 走 ？ 能发 微博 求救 不如 查查 地图 不是 不会 用 吧 回复 @ : 我们 乐意 相信 有 因果报应 之 说 ， 那 我 是不是 可以 理解 为 那些 因 强拆 而 家破人亡 的 生命 ， 是因为 前世 做 了 恶 而 报应 在 今生 呢 ？ 怎么 了 却 这怨 冤 相报 的 轮回 ？ 我 想 也 只是 放逐 ， 自我 放逐 吧 ！   / / @ : 人世间 一定 存在 因果报应 的 ， 那些 热衷于 从事 泯灭 人性 拆迁 的 官员 也 必将 遭到 天 谴 潜台词 是 : 他家 有钱 ！ 我们 就 强拆 他家 ！ 有钱人 不在乎 这点 ！ 尼马 有钱 还 诉苦 ！ 尼马 他 是 个 骗子 啊 ！ ― ― 打土仔   拆房 绅   谁 说 我们 没 回到 过去 ？ / / @ 于 建嵘 :   这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 转发 微博于 老师 到 徐州 干嘛 ？ ？ ？ 好 强人 啊 ！ 转发 微博到 了 湘潭 我 一定 开车 来看 您 ！ ！ 这是 地方 官员 推卸责任 的 惯用 伎俩 他 要 您 的 钱 是 不 对 可 缺钱 与 强拆 有何 关系 ？ 福州 ， 嗯 ， 那天 在 . 上 貌似 有 听到 这 消息 官员 轮换 坐 ， 百姓 寝难安 … … / / @ 于 建嵘 ： 这位 官员 说 ： 您 给 了 这位 上访 的 二千元 钱 ， 他 回去 后 到处 讲 ， 对 我们 压力 很大 啊 他家 的确 算是 强拆 ， 可 他 现在 要求 恢复原状 如何 有 可能 呢 ？ 而且 这个 事是 前任 搞 出来 的 ， 我 也 很 难办 的 中国 特色 拆 ， 国外 是 保护 ！ 转发 为 支持 转发 微博 回复 @ 胡思 扬 : 但愿 能 从 同情 弱者 ， 遏制 暴力 拆迁 方面 做 更 多 善意 的 推论 ， 否则 ， 正 合 暴力 拆迁 恶意 谢谢 你 的 评论 ， 其实 围观 就是 一种 力量   / / @ 胡思 扬 : 回复 @ : 我们 乐意 相信 有 因果报应 之 说 ， 那 我 是不是 可以 理解 为 那些 因 强拆 而 家破人亡 的 生命 ， 是因为 前世 做 了 恶 而 报应 在 今生 呢 ？ 怎么 了 却 这怨 冤 相报 的 轮回 其实 教授 讲课 讲 什么 都 不 重要 ， 这些 都 是 受过 共产主义 教育 的 精英 ， 世事 弄 人 形势 变 了 ， 人 就 变 了 ， 难道 你 要 告诉 她们 一个 所 不 知道 的 形势 吗 ？ 你 可以 主持 一个 实验区 来 验证 你 的 理论 吗 ？ 不是 所有 的 专家 都 在 讲课 ， 还有 的 在 去 讲课 的 途中 转发 微博于 老师 又 要 来汉 了 ， 欢迎 欢迎 啊 … 阮 书记 应该 还 有点 水平 吧 国贸 坐 一号线 ， 西单 换 四号线 ， / / @ 于 建嵘 : 求救 ： 从 国贸 坐地铁 到 北大 西门 ， 如何 走 ？ 转发 微博于 老师 辛苦 了 ， 国家 现在 太缺 您 这样 的 人 欢迎 来 徐州 铜山 调研 转发 微博 我 说 ： 他 救 不了 这 世事 有 轮回 ， 他 日 人 做官 他 子孙 未必 如 他 可以 做官 ， 他 日 他 的 子孙 也 要 为 他 留给 他 子孙 的 房子 自焚 体制 如此 ， 不需 上帝 安排 一路 顺利 ！ 转发 微博 转发 微博 . 商界 勾心斗角 ， 互相残杀 ， 不惜 手段 ， 名曰 市场经济 ， 商性 使然 农民 世代 为生 的 根本 ， 再求 个 后半生 的 衣食 保障 ， 何以 为 骗 ， 您 情 何以堪 … 老于 同志 很 不错   其 讲义 套路 如何 ， 未曾 领教   其 品行 当 得 教授 二字   致敬 ！ 嗯 ， 到 武汉 给 他们 好好 讲讲 ， 武汉 简直 就 不是 人当道 转发 微博 大家 都 在 自我 救赎 恩 ， 越来越 像 基督教 了 救 自己 什么 时候 来 内蒙古 啊 ？ 记得 发微博 啊 辛苦 了 ， 给 咋 们 武汉 的 领导 多 灌点 民主 意识 啊 ， 现在 搞 的 治庸 效果 不怎么 的 呢 转发 微博 谢谢 于 教授 ！ 为 当前 即将 要 开展 的 治庸 反腐 风暴 而 四处奔波 ， 辛苦 您 了 ！ 啊 ... 我 怎么 说 今儿 下午 在 小 西门 那儿 看到 的 好像 是 您 呢 ！ 于 教授 ， 周六 见 ！ 我会 去 听 您 的 讲座 有 需要 讲座 票 的 朋友 可以 跟 我 联系 好 教授 回复 @ 关注 农村土地 流转 : 已经 造反 啦 … …   / / @ 关注 农村土地 流转 : 回复 @ 芒果 兵 : 这 官员 真会 隐谋 事实 故意 非法 野蛮 强行 偷毁 合法 主 房屋 . 既 没 通知 又 没谈 补偿 . 毁后 不 安置 不 赔偿 . 不是 国家 公共利益 的 需要 . 不是 城市规划 . 不是 危房改造 . 不是 新 农村 集中 居住 . 不是 征地 占地 开发 商品房 . 无 任何 合法 手续 回复 @ 关注 农村土地 流转 : 哦 知道 了 我 还 以为 他 真的 不 缺钱 呢 太坏 ！ 那个 地方 官员   / / @ 关注 农村土地 流转 : 回复 @ 青春 小笑 : 二千元 钱 是 于 教授 支持 无家可归 的 被 强拆 失屋 农民 的 春节 过冬 费 . 怎么 说 是 被 骗 呢 都 是 事实 客观存在 的 回复 @ 关注 农村土地 流转 : 我 是 说 有 太 多 的 领导 都 造反 了 ， 已经 不 跟着 共产党 干 啦 ， 做 出来 的 事儿 哪是 党员 所为 呀 … … ！ ！   / / @ 关注 农村土地 流转 : 回复 @ 芒果 兵 : 什么 意思 ?", "label": "0"}