{"text": "今天 小青 大夫 耍 我 签字 ， 她 要 带 全家 去 新加坡 发展 ， 巳 被 新加坡 国立 医院 聘为 住院 医 ， 她 说 在 国内 孩子 教肓 和 住房 的 压力 太大 了 我 非常 伤心 ， 精心 从 内科 多位 竞争者 中 挑选 了 她 ， 来 我 科后 多次 送 她 到 国外 学习 ， 为 她 做 了 长远 的 事业 发展 规划 ， 应该 说 她 的 机会 要 远胜 于 她 的 内科 同学 们 ， 这样 的 结局 很 无奈 ！ 人才流失 ， 谁 之 过 ？ ！ 大 环境 迫使 大量 医疗 人才流失 ， 以后 在 国内 从事 医疗 职业 的 人群 素质 将 越来越 差 ， 人数 将 越来越少 内科 也 要 走 一个 到 新加坡 理由 是 ： 在 鞋盒 干 十年 医生 也 买不起 北京 的 房子 ， 到 新加坡 干 几个 月 医院 就 答应 给 提供 一个 长期 住所 同时 她 也 对 国内 的 医患 关系 心灰意冷 了 说实话 ， 出国 对于 医学生 来说 比 在 国内 有 吸引力 有 很多 同学 就是 奔 着 这个 目标 去 的 确实 对于 社会 来说 无奈 ， 普通人 又 少 一个 好 医生 ， 但是 对于 个人 ， 她 人生 的 价值 也 得到 了 尊重 啊 尹 老师 ， 人才 的 流动 很 正常 ， 祝福 我们 离开 的 同事 ！ 长远 的 看 ， 离开 的 童鞋 会 有 很多 人 可能 会 后悔 如果说 比 社会 差距 ， 年代 的 时候 你们 这批 人 更 应该 离开 中国 发展 ， 那时 国内 和 欧美国家 的 差距 更大 现在 的 医疗 环境 很差 ， 它 不会 自动 变 好 起来 ， 需要 坚守 下来 的 人 一起 努力 改变 它会 有 牺牲 、 会 有 误解 、 不 一定 成功 但 热爱 会 给 我们 决心 和 勇气 ， 放弃 是 一种 理智 ， 坚持 梦想 则 是 一种 使命感 ！ 回复 @ 梅达 伊尔 :   留下来 的 各位 ， 我 一直 都 抱 有 最大 的 敬意 你们 是 真正 还有 “ 奉献 ” 精神 的 人 就 像 那个 抽 积木 的 游戏 ： 不 知道 抽到 哪一块 ， 体系 就 倒 了   / / @ 梅达 伊尔 : 内科 也 要 走 一个 到 新加坡 理由 是 ： 在 鞋盒 干 十年 医生 也 买不起 北京 的 房子 ， 到 新加坡 干 几个 月 医院 就 答应 给 提供 一个 长期 住所 同时 她 也 对 国内 的 医 转发 微博连小青 那么 乖 的 都 走 了 我们 的 未来 … … ？ 哈哈 ， 说 的 就是 你 呢 ... 偷笑   / / @ _ :   协和 的 学生 不 一定 都 要 留在 协和 发展 ， 有 更 适合 自己 发展 的 地方 应该 坚持 自己 的 梦想 赞   从容 的 心态 呀 用 脚 投票 的 国家 / / @ 李翊嘉 啊 : 树 挪死   人挪活   / / @ ： 我们 的 未来 … … ？ @   转给 周末 又 要 值班 ， 并且 夜班 才 块 的 住院 医看 / / @ 余可谊 大夫 :   我 在 门诊 看到 会计师 事务所 的 一个 女病人 ， 颈 胸 腰椎 疼痛 ， 几乎 没有 一个 好 地方 我 建议 她 应该 多 锻炼 ， 少 伏案 工作 她 回答 她 没有 时间 锻炼 ， 周末 全部 用来 补觉 了 尽管 那 半天 门诊 我 也 看 了 多个 病人 ， 自己 也 坐 到 腰痛 ， 但 想 还有 比 我们 更 辛苦 的 职业 心里 也 没 那么 痛苦 了 回复   @ 四大名捕 之 崔略商 : 国家 利益 .... 我本 将 心向 明月 啊 ～   / / @ 四大名捕 之 崔略商 : 对 离开 的 医生 个人 来说 ， 也许 物质 损失 不 大 ， 甚至 多半 有 更 多 收益 但是 从 国家 形象 和 利益 的 角度 讲 是 不利 的 ， 我 多次 被 外国人 疑惑 地问 ： “ 怎么 这么 好 的 医生 职业 都 不 做 了 呢 ？ ” 为了 不 给 国家 抹黑 ， 我 还 不好意思 说实话 ， 只好 冠冕 堂 感慨 ～ 这样 的 选择 很 正确 ！   / / @ 水母 :   @   转给 周末 又 要 值班 ， 并且 夜班 才 块 的 住院 医看 只有 爱才 的 人才 会 这么 难受 ， 呜呜 回复   @ 骆毅 : 你 不会 想到 做 为 科主任 我 有 多么 痛心 ， 你 更 不会 知道 当 院长 知道 这件 事时 他 内心 的 沉重 ， 年轻 精英 的 不断 流失 是 协和 的 伤痛 ， 也 是 医疗 行业 的 伤痛 ， 如果 我 也 算是 一个 基层 小 领导 的话 ， 这件 事 给 我 的 启示 是 我们 务必 均衡 地 培养 科室 中 的 每 一位 年轻 医生 ， 我 庆幸 自己 过去 一直 就是 这样 做 的 ， 我会 更加 珍 回复   @ 协和 尹佳 : 尹 老师 您 误会 我 的 意思 了 ， 我 是 说 那些 高高在上 的 各级 官僚 们 ， 他们 拍拍 脑袋 做出 的 各种 决定 又 何尝 在意 过 中国 医学 事业 的 健康 发展 ， 在意 过 几百万 医务 工作者 的 利益 看到 小青师   姐 的 选择 ， 同为 刚 工作 住院 医的 我 难免 有 兔死狐悲 之感 ... 但 无论如何 ， 您 为 学科 发展 做出 的 努力 有目共睹 ， 小青 师姐 也 换个 角度 想想 ， 这 是 你 能 培养 出 好 医生 的 能力 正是 因为 你 的 培养 ， 她 才能 出去 呀 ？ 回复 @ 协和 尹佳 :   这 事儿 常有 痛心 、 伤痛 之后 ， 还 坚持 培养 吧 ， 别无他法   / / @ 协和 尹佳 : 回复   @ 骆毅 : 你 不会 想到 做 为 科主任 我 有 多么 痛心 ， 你 更 不会 知道 当 院长 知道 这件 事时 他 内心 的 沉重 ， 年轻 精英 的 不断 流失 是 协和 的 伤痛 ， 也 是 医疗 行业 的 伤痛 ， 如果 我 也 算是 一个 基层 小 领导 的话 ， 这件 事 给 我 的 启示 是 我们 回复 @ 众生 之中 : 请 不要 这么 悲观 ， 我 现在 是 主治医师 ， 对于 住院医师 的 病史 采集 和 体格检查 我会 做到 严格把关 的 现在 的 年轻 医生 有 缺点 ， 我 想 就是 协和 的 那些 老前辈 在 年轻 的 时候 也 会 有 缺点 ， 人类 的 进化 并 没有 走回头路 多点 耐心 、 多点 关爱 ， 严格要求 ， 相信 他们 一样 会 做 的 很 好 ！   / / @ 众生 之中 回复 @ 协和 尹佳 : 尹 老师 ， 您 在 微博 的 公共 平台 讨论 这个 话题 ， 让 很多 年轻 的 医生 能够 体会 到 科主任 、 领导 对于 人才流失 的 痛心 ， 也 有 无奈 这种 讨论会 让 大家 选择 自己 的 道路 考虑 会 更加 全面 ， 对于 问题 的 认识 也 会 更加 深刻 希望 全 社会 都 能 认识 到 医学 人才流失 的 问题   / / @ 协和 尹佳 : 回复   @ 骆毅 : 你 不会 想到 做 为 回复 @ 健康 管理 师 :   相当 的 赞同 您 的 观点   把 希望 的 种子 撒向 世界   这个 就是 培养   就是 爱 .   不 讲究 回报 .   / / @ 健康 管理 师 : 体谅 下属 ， 留下 一片 真情 在 他 心里 或 许多 少年 以后 会 给 你 的 发展 和 强大 带来 很多 机会 把 希望 的 种子 洒向 全世界 这是 一次 伟大 的 播种 回复 @ 协和 尹佳 :   珍惜 眼前   不 回首 过去   珍惜 眼前 需要 您 培养 的 人和事 .   / / @ 协和 尹佳 : 回复   @ 骆毅 : 你 不会 想到 做 为 科主任 我 有 多么 痛心 ， 你 更 不会 知道 当 院长 知道 这件 事时 他 内心 的 沉重 ， 年轻 精英 的 不断 流失 是 协和 的 伤痛 ， 也 是 医疗 行业 的 伤痛 ， 如果 我 也 算是 一个 基层 小 领导 的话 ， 这件 事 给 我 的 启示 是 我们 务 回复 @ 余可谊 大夫 : 青 大夫 非常 优秀 ， 她 的 选择 有 她 自己 的 理由 和 苦衷 ， 我 想 她 会 感激 您 对 她 的 培养 ， 未来 某 一天 她 成才 了 ， 会 回报 协和 对 她 的 恩情 祝福 她 ！ 您 也 要 继续 关爱 青年 医师 ， 帮助 他们 成长 人才 的 培养 要 既有 计划经济 也 要 有 市场经济 ， 成才率 也 不 可能 ， 您 提供 一个 良好 的 平台 就 已经 尽心 了 祝青 大夫 在 新加坡 能 生活 工作 开心 从 她 个人 发展 来说 未必 是 一个 坏事 ， 以后 回过头来 ， 再 支持 国内 的 发展 也 是 一个 好事 就 我们 目前 医院 给 年轻 医生 的 条件 来说 是 不利于 改善 他们 的 生活 条件 的 回复 @ 健康 传播 先驱 蓝 : 嗯 ： 假 、 大 、 空齐 了 … …   / / @ 健康 传播 先驱 蓝 : 协和 精神 需要 天天 宣扬   协和 信条 需要 日日 牢记 .   用 精神 和 理想 支撑 起 最 基本 的 道德 底线 最 重要 .   物质 生活 看 如何 保障   一步 一步 来   坚持 坚持 .   另外   机会 要 给 哪些 愿意 做 的 同事   而 不是 所谓 最 优秀 的 同事 回复 @ 还是 水壶 :   平静   清楚 的 对待 假   大   空   就 好 .   / / @ 还是 水壶 : 回复 @ 健康 传播 先驱 蓝 : 嗯 ： 假 、 大 、 空齐 了 … … 回复 @ 还是 水壶 :   请教 您 有 什么 方法 不淡定 呢 ?   / / @ 还是 水壶 : 回复 @ 健康 传播 先驱 蓝 : 希望 您 这 是 真淡定 回复 @ 健康 传播 先驱 蓝 : 至高无上 的 高调 道德 标准 本身 催生 各种 虚假 丑恶 的 催化剂   / / @ 健康 传播 先驱 蓝 : 回复 @ 还是 水壶 :   请教 您 有 什么 方法 不淡定 呢 ? 回复 @ 还是 水壶 :   好   学习 了 .   祝好   / / @ 还是 水壶 : 回复 @ 健康 传播 先驱 蓝 : 你 看 我 第一个 回复 你 的 那个 帖子 就 知道 了 孩子 的 教育 和 住房 是 压力 源泉 ！ 无赖 兵 可笑 着 ！   / / @ 营养师 顾中 一 :   连 协和 都 留不住 人才 ， 谁 之 过 ？ 协 和尚 如此 ， 其它 更 无奈 ！ # 职场 #. 领导 是 一个 很难 做好 的 职务 . 忠诚 事业 ， 还 能 在 单位 呆 一辈子 的 ， 不多见 . 希望 领导 把 机会 平分 给 下属 可惜 回复 @ 徐贝 - 多米 君 : 不 培养 没 人才 ， 培养 了 留不住 人才 ， 到底 还 赔 不 赔 养呢 ？ 这 还 真 不是 医院 的 责任   / / @ 徐贝 - 多米 君 : 我 觉得 这种 趋势 会 越来越 明显 的 只要 国内 医疗 环境 和 医生 待遇 及 地位 仍然 这样 … … 小研 看到 尹 老师 发 的 消息 ， 感到 的 也 是 无奈 和 矛盾 仔细 想想 科室 、 小青 、 医院 都 无过 ， 但 结果 却 让 三方 都 难受 ， 需要 考虑 更 多 的 为什么 和 台湾 同学 聊 ， 他们 大多 知道 老 协和 ； 和 中国 非 医学 留学生 聊 ， 他们 对 我 翻白眼 其实 小青 大夫 走 出去 ， 让 自己 活得 更 从容 、 家人 活得 更 快乐 、 外界 更 多 了解 协和 、 协和 更 多 认识 今日 之 世界 如 百年 前 国门 之所开 ， 虽 阵痛 而兴 变革 ； 又 如 年前 留学 解禁 ， 才 有 今日 海龟 报效 若放 长远 眼光 宽大 胸襟 ， 终可广聚 天下 贤能 同情 一下 ， 一个 组织 的 努力 还 改变 不了 社会 的 整体 情况 而 整体 情况 又 会 导致 人才外流 的 趋势 所以 企业 为 员工 提供 的 机会 是 留下 了 他们 还是 加速 他们 的 离去 ， 本身 就是 一个 博弈 回复 @ 潼画 视界 :   非常 同意 ！ 在 提供 机会 之前 先 要 培养 心 的 归属 ！ / / @ 潼画 视界 : 各行各业 都 存在 留不住 人 的 问题 都 知道 人才 难求 ， 所以 管理层 总是 想尽办法 ， 尽可能 为 留人 设置 种种 优惠条件 ， 却 总 有人 不领情 我 想 问 ， 这 所谓 的 “ 铺路 ” ， 却是 站 的 谁 的 立场 上 ？ 当 我们 在 关注 人才 专业技能 提升 的 时候 ， 有没有 关注 他 回复 @ : 不要 有 压力 ， 协和 培养 的 人 活跃 在 世界 顶尖 的 医学中心 也 是 协和 的 光荣 ， 将来 也 有 很多 的 方式 回报 协和 的 培养 恩情 离开 母体 ， 远 赴 他 乡 发展 也 需要 很大 的 勇气 ， 相信 协和 有 这样 的 包容心 和 气度 留下 会 成才 ， 走 出去 也 可以 成才 ， 在 哪里 都 要 艰苦 的 奋斗 才能 成功 即使 事业 不 成功 ， 人生 也 不 一定 失败 回复 @ 余可谊 大夫 : 谢谢 余 老师 您 辛苦 了 祝 我们 周五 好运气 ： ） ！   / / @ 余可谊 大夫 : 回复 @ : 不要 有 压力 ， 协和 培养 的 人 活跃 在 世界 顶尖 的 医学中心 也 是 协和 的 光荣 ， 将来 也 有 很多 的 方式 回报 协和 的 培养 恩情 离开 母体 ， 远 赴 他 乡 发展 也 需要 很大 的 勇气 ， 相信 协和 有 这样 的 包容心 和 气度 留下 会 成才 ， 走 出去 也 可 变态反应 科 ， 好 项目 ！   / / @ 昃 小麦 :   @ 一块 二毛   / / @ 营养师 顾中 一 ： 连 协和 都 留不住 人才 ， 谁 之 过 ？ 人才 的 流失 啊   / / @ :   从 她 个人 发展 来说 未必 是 一个 坏事 ， 以后 回过头来 ， 再 支持 国内 的 发展 也 是 一个 好事 就 我们 目前 医院 给 年轻 医生 的 条件 来说 是 不利于 改善 他们 的 生活 条件 的 对比 一下 新 加进 坡 的 商业 ， 金融 人才 大量 进入 中国 发展 ， 可见 医疗 环境 中新 的 差距 不是 医疗 水平 和 学术 问题 ， 是 体制 鼓励 和 引导 很 重要 余 大夫 做 老师 也 是 好 老师 啊 ！ 不过 学生 一 离开 学校 ， 就 开始 在 现实 中 验证 老师 的话 所谓 “ 谋事在人 ， 成事在天 ” （ 医生 是不是 更 认同 这句 话 ） 安 啦 ！ 工作 毕竟 不是 生活 的 全部 酷 / / @ 余可谊 大夫 : 回复 @ 潼画 视界 : 还有 最后 的 煎熬 时刻 ， 不过 也 快 了 这个 话题 需要 有 不同 的 观点 ， 所以 多 说 了 点 @ 非典型 医生 :   你 的 逻辑 ， 我 基本 都 赞同 我 也 深信 年 后 的 中国 必定 比 现在 好 很多 ， 我 不是 中国 崩溃 论 支持者 只是 ， 我 不 认为 大陆 好 医生 的 坏 日子 已经 走 到头 了 ， 噩梦 才 过 半场 ， 只有 医疗 质量 暴跌 到 大部分 人 忍受 不了 的 时候 ， 医生 的 权益 才 会 被 真正 重视 衰   真的 ， 大陆 的 医疗 水平 ， 还有 很大 的 再 差 下去 的 探底 空 宽容 的 心 / / @ 余可谊 大夫 : 回复 @ : 不要 有 压力 ， 协和 培养 的 人 活跃 在 世界 顶尖 的 医学中心 也 是 协和 的 光荣 ， 将来 也 有 很多 的 方式 回报 协和 的 培养 恩情 离开 母体 ， 远 赴 他 乡 发展 也 需要 很大 的 勇气 ， 相信 协和 有 这样 的 包容心 和 气度 留下 会 成才 ， 走 出去 也 可以 成才 ， 在 哪里 都 要 艰苦 的 奋斗 才能 成功 即使 事业 不 成功 ， 呵呵 ， 都 是 往事 ， 浮云 / / @ 桐城 小锐 : @ 北街   有 你 熟人 么   / / @ :   从 她 个人 发展 来说 未必 是 一个 坏事 ， 以后 回过头来 ， 再 支持 国内 的 发展 也 是 一个 好事 就 我们 目前 医院 给 年轻 医生 的 条件 来说 是 不利于 改善 他们 的 生活 条件 的 协和 年轻 大夫 执业 大 环境恶劣 ， 发展前景 黯淡 ， 收入 远不如 地方 医院 ， 生活 成本 高 ， 工作 压力 重 这些 根本 看不到 改善 的 希望 尤其 是 内科 ， 年 开始 能 走 的 都 走 了 或 正在 走 ， 走 不了 的 也 想 离开 而且 说实话 ， 医 大学生 很多 对 协和 感情 不深 ， 反而 觉得 多少 被 协和 耽误 了 回复   @ 羊肉串 和 板筋 一升 : 协和 不能 解决 所有 问题 ， 但 可以 使 问题 变得 更糟 ， 比如 内科 某女 领导 威胁 不许 女 住院医生 孩子 ， 否则 不让 评总 值班   / / @ 羊肉串 和 板筋 一升 : 其实 这 应该 是 协和 反思 的 地方 ， 不过 说实话 ， 也 不是 协和 能 解决 的 回复   @ 徐蕴芸 : 我 恰恰 认为 留下 的 是 没有勇气 改变 的 人 然后 用 所谓 的 奉献精神 麻痹 自己 其实 当 医生 的 潜规则 不 照样 都 有   / / @ 徐蕴芸 : 回复 @ 梅达 伊尔 :   留下来 的 各位 ， 我 一直 都 抱 有 最大 的 敬意 你们 是 真正 还有 “ 奉献 ” 精神 的 人 就 像 那个 抽 积木 的 游戏 ： 不 知道 抽到 哪一块 ， 体系 就 倒 了 回复   @ 健康 传播 先驱 蓝 : 这话 说 的 就 我 在 美国 医院 的 经历 所 见 ， 这里 远比 所谓 的 协和 精神 还要 协和 精神   / / @ 健康 传播 先驱 蓝 : 协和 精神 需要 天天 宣扬   协和 信条 需要 日日 牢记 .   用 精神 和 理想 支撑 起 最 基本 的 道德 底线 最 重要 .   物质 生活 看 如何 保障   一步 一步 来   坚持 坚持 .   另外   机会 要 给 哪些 愿意 做 的 同 回复   @ 徐蕴芸 : 话 说 '   大抵 是 我 见 过 的 最 不 的 杂志 之一 了 ， 呵呵   / / @ 徐蕴芸 : 回复 @ 周 小宝 :   什么 潜规则 ？ 没 在 协和 呆 过 ， 就 别说 这种 自以为是 的话 回复   @ 徐蕴芸 : 我 大抵 是 不 需要 靠 看 参考消息 来 获取 资讯 了 我 倒 是 觉得 您 要 多 翻翻 墙 看看 外面 的 世界 ， 眼界 大 了 ， 自然 心 也 宽 了   / / @ 徐蕴芸 : 回复 @ 周 小宝 :   去 读 你 的 参考消息 吧 ， 慢走 不送 回复   @ : 您 批评 的 是 但 我 最 讨厌 的 无非 就是 认为 自己 最 圣洁 ， 然后 用 这个 来 阻止 自己 的 改变 但 其实 当 你 看到 外面 时 ， 发现 事实 可能 不 一样   / / @ : 回复 @ 周 小宝 : 留下来 或者 走 出去 ， 个人 选择 而已 ， 作为 一个 地方 出来 的 人 ， 应该 给予 的 是 支持 ， 鼓励 和 祝福 ， 而 不是 一些 不 客观 的 评判 回复   @ 徐蕴芸 : 我 觉得 您 有 时间 在 这里 和 我 这 只 小老鼠 纠缠不清 ， 不如 好好 把把关 ， 多 审审 您 的 稿 ， 别老 登些 坑蒙拐骗 的 文章 不过 话 说 这样 您 收入 会 受到 影响 吧   / / @ 徐蕴芸 : 回复 @ 周 小宝 :   别以为 你 在 墙外 就 眼界 多 开阔 多 了不起 一个 人能 看到 多少 东西 ， 与 他 在 什么 位置 ， 并 无 绝对 关联 话 说 ， 您 要 真 在 墙外 ， 现 你 这话 一 杆子 打死 了 太多人 啊 ， 人各有志 就 你 跑 到 米国 就是 有 勇气 改变 的 ， 别人 都 是 孬种 ？ ！ / / @ 周 小宝 :   回复   @ 徐蕴芸 : 我 恰恰 认为 留下 的 是 没有勇气 改变 的 人 然后 用 所谓 的 奉献精神 麻痹 自己 其实 当 医生 的 潜规则 不 照样 都 有 我 觉得 我 对 协和 的 感情 满深 的 ， 虽然 ， 我 自己 也 有 很多 抱怨 ， 有 很多 不满 ， 但 却 听不得 外人 对 她 的 腹诽 ！ / / @ 周 小宝 :   协和 年轻 大夫 执业 大 环境恶劣 ， 发展前景 黯淡 ， 收入 远不如 地方 医院 ， 生活 成本 高 ， 工作 压力 重 这些 根本 看不到 改善 的 希望 尤其 是 内科 ， 年 开始 能 走 的 都 走 了 或 正在 走 ， 走 不了 的 也 想 离开 呵呵 ， 这 是 在 中国 的 情况   / / @ 小 医生 :   能 胜任 医生 这个 职业 的 人 ， 一定 是 很 强大 的 ， 不论 内心 还是 身体 内心 可以 接受 社会舆论 的 侮辱 ， 身体 除了 可以 承担 超负 的 荷 工作 ， 还要 能 面对 患者 及 家属 殴打 的 抗击 打 能力 ， 所以 说 ， 能 做 医生 的 人 就是 地球 超人 ！ 转发 微博 回复   @ : 我 是 在 得知 后 的 第二天 早晨 签字 的 ， 她 通知 我时 我 非常 意外 ， 震惊 ， 当时 的 感情 非常复杂 ， 舍不得 、 伤心 、 失落 、 失望 、 也 生气 、 我 在 心里 责怪 她 没有 事先 早 一些 通知 我 ， 否则 我会 把 宝贵 的 出国 学习 资源 分给 其它 的 医生 ， 必须 承认 ， 任何 科主任 都 不会 安排 准备 离开 的 人 出国 学习 的 ， 因为 理解 所以 无奈 地 签字 领导 做 的 长远 的 规划 ， 当事人 了解 么 ？ 领导 做 得 长远规划 ， 能够 解决 当事人 眼前 的 问题 么 ？ 作为 年轻 医生 ， 只能 看到 头顶 的 天花板 ， 只能 看到 残酷 的 竞争 ， 只能 看到 你死我活 的 斗争 协和 的 从来 问题 都 是 不 讲 人文 ， 不 把 医生 当作 有家 有 亲人 有 自我 的 人 ， 只 当作 一台 自动 值班 病历 书写 加赛 预约 机器 回复   @ 北施 论道 : 当事人 完全 了解 培养 计划 ， 但 这 足以 让 其它 科 医生 羡慕 的 规划 仍 无法 阻止 人才 的 流失 . 在 其它 高年 青年 医生 完成 在 美国 国立 犹太 医院 、 霍普金斯 医院 的 培训 后 ，   原 计划 将 送 她 去 纽约 西奈山 医院 ， 在此之前 ， 我 巳 送 每 一位 年轻 医生 赴美国 在 美 过敏 学会 主席 家中 住 三个 月 ， 了解 美国 过敏 专科医生 的 工作 与 年轻一代 太 辛苦 了 ， 按 通胀 以前 的 经济 水平 还好 ， 物价 猛涨 后 很多 希望 都 没 了 ， 不像 已 当 主任 副 主任 的 那么 有 收入 和 名望 ， 竞争 也 很 厉害 现在 过得 好 的 都 是 上 个 世纪末 已经 打 好 基础 的 年代 ， 再往 下 就 没戏 了 ， 他们 的 人生 如 彩票   / / @ 协和 尹佳 :   回复   @ 国外 电影 : 所以 我 也 很 理解 ， 这 几年 她 过 得 也 非常 不 容易 ， 孩子 小 还是 我 说 的 那句话 ， 也许 协和 内科 属于 不愁 钱 有 理想 子孙满堂 的 好 青年 们 很多 问题 说到底 ， 都 无奈 地落 在 一个 “ 钱 ” 字 上 回复 @ : 转发 此微博   / / @ : 转发 此微博 : 无 语   / / @ 彭谨 : 中国 需要 张悟 本式 的 医生 ， 需要 甘肃 的 刘厅长 式 的 干部 ， 病人 需要 吗啡 止痛 ， 糖 皮质激素 退烧 ， 不 需要 协和 医生   / /   @ 营养师 顾中 一   : 连 协和 都 留不住 人才 ， 谁 之 过 ？ 体制 、 限制 、 没制 回复 @ : 可是 医生 在 世界各地 （ 中国 除外 ） 都 是 高 门槛 的 职业 ， 中国 医生 到 国外 几乎 都 是从 住院医生 当 起 ， 名义 上 相当于 重新 培训 ， 如果 还要 转会费 的话 ， 中国 医生 就 更 没 出路 了   / / @ : 应该 由 新加坡 国立 医院 给 转院 费 ， 很多 行业 都 是 这样 的 这样 ， 医院 也 不会 觉得 太亏 也 不会 耽误 个人 发展 新加坡 付钱 得 连 甲方 也 已 如此 @ 苏苏 妈     / / @ 协和 谭先杰 :   去年 ， 妇产科 三位 博士 先后 辞职 ， 都 去 了 新加坡 非常 理解 您 精心培养 仍 无法 挽留 人才 的 心情 也许 她们 还 小 ， 看不到 未来 或者说 ， 根本 就 没有 未来 ！ 尤其 是 种种原因 ， 医疗 行业 不 被 理解 ， 医生 待遇 不尽人意 时 ， 选择 离开 ， 情有可原 让 我们 乐观 地想 ， 他们 去 潜伏 如果 不签 呢 ？ 不 签能 留住 她 吗 ？ 回复 @ : 这个 系统 终究 是 要 崩溃 的 ， 不同 的 只是 主动 拆除 还是 被动 崩塌 医疗 体系 的 市场化 运营 模式 ， 在 国外 发达国家 已经 有着 几十年 的 成熟 经验 中国 各级 政府 借鉴 、 吸纳 这些 经验 的 动力 因素 全部 都 被 各 部门 当权者 及 既得利益 集团 的 权力 及 利益 捆绑   / / @ : 回复 @ 狮城 脊椎 毛 : 我 觉得 在 这个 系统 里 医生 要 靠 灰色 回复   @ 苏苏 妈 : 对 ， 我 也 觉得 他 很 悲哀   / / @ 苏苏 妈 :   哎 ~ ~ ~ ~ ~ ~ ~     悲哀 转微博   / / @ _ : 微博 的 力量 是 无穷的 ， 希望 这个 微博能 引起 大家 的 关注 ， / / @ 协和 谭先杰 ： 去年 ， 妇产科 三位 博士 先后 辞职 ， 都 去 了 新加坡 非常 理解 您 精心培养 仍 无法 挽留 人才 的 心情 也许 她们 还 小 ， 看不到 未来 或者说 ， 根本 就 没有 未来 ！ 尤其 是 种种原因 ， 医疗 行业 不 被 理解 ， 医生 待遇 不尽人意 时 ， 选择 转发 微博 也 就是 象 协和 这样 的 国内 顶尖级 医院 的 医生 还有 这样 的 出路 更 多 的 国内 医生 只能 是 默默地 忍受 社会 的 无奈 与 现实 看看 哈佛 医学院 有 多 中国 人 在 给 人家 干活 就 知道 了 在 哈佛 访问 时 ， 女儿 班上 一位 同学 的 父亲 就 在 哈佛 医学院 做 博士后 ， 尽管 对 职业 发展前途 不是 很 满意 ， 想 回国 ， 但是 很 茫然 ， 在 美国 起码 他 一个 人 的 工资 能 养活 一大家子 人 ， 真 回国 了 都 不 知道 该 怎么 活 ， 更 不要 说 前途 在 美 遇到 的 很多 学医 的 中国 人 都 有 这种 困惑 中国 梦 在 哪里 ？ / / @ 王览 : 一个 好 医生 要 学成 博士 才能 出师 ， 呼唤 改善 医生 待遇 ， 吸引 最 精英 的 人才 进入 医学界 / / @ 杨壮   : 医生 属于 高级 知识 份子 国外 医生 不仅 收入丰厚 ， 也 有 社会 尊严 和 地位 在 中国 医生 工作 繁忙 ， 收入 不高 ， 也 没 得到 应有 公有 医院 国家 支持 有限 ， 必须 考虑 生存 问题 哎 ， 不患 寡而患 不均 ， 不患 贫而患 不安 啊   / / @ 勤快 的 阳光 苦命 人 :   我 支持 他 … 尊敬 的 尹佳 老师 ， 您 的 心情 太 理解 了 ， 但 她 是 理性 人 ， 她 的 选择 是从 自己 的 利益 、 家庭 的 利益 出发 的 很多 时候 ， 我们 困惑 ， 心里 是 要 装 着 祖国 、 主义 还是 自己 ？ 人各有志 ， 祝福 她 吧 今后 您 去 新加坡 ， 可以 有人 接待 您 了 改善 国内 医疗 环境 也 要 关心 医生 们 所处 的 家庭环境 ！ 回复 @ 小城 医生 的 围脖 : 说 的 对 ~ 只能 好好 做医 ， 期待 黎明 了   / / @ 小城 医生 的 围脖 : 也 就是 象 协和 这样 的 国内 顶尖级 医院 的 医生 还有 这样 的 出路 更 多 的 国内 医生 只能 是 默默地 忍受 社会 的 无奈 与 现实 没有 啦   只是 期待 有点 过 了   / / @ 北京 老包 :   从 人事管理 上 讲 尹 老师 犯 了 选人 的 错   / / @ 中国 医院院长 杂志 赵红 : 尊敬 的 尹佳 老师 ， 您 的 心情 太 理解 了 ， 但 她 是 理性 人 ， 她 的 选择 是从 自己 的 利益 、 家庭 的 利益 出发 的 很多 时候 ， 我们 困惑 ， 心里 是 要 装 着 祖国 、 主义 还是 自己 ？ 人各有志 ， 祝福 她 吧 今后 您 去 新加坡 ， 可以 回复   @ 贾岩 : 这 明摆着 就是 跟 中国 抢 中国 的 优秀 医生 ！ 如此 良医 身价 高 ， 体制 就 得 改 ！ 新加坡 虽小 ， 容纳 不了 这么 多 中国 培养 的 医生 ， 但是 哪 天 泰国 马来 越南 老挝 菲律宾 印尼 也 会 松动 开放 的 ！ 这 也 可能 是 趋势 加拿大 的 成熟 医护 南下 美国 的 也 不少 ， 帮 政府 省 了 不少 钱 ， 民众 求医 难 了 ， 慢性病 须轮候 较长 的 时间 才 可 支持 小青 大夫 ， 匪帮 又 少 了 一个 剥削 和 奴役 的 对象 啦 ................ 新加坡 没有 民主 ， 但 当地 护照 很 好 用 大到 一个 国家 ， 小到 一个 企业 、 一个 单位 ， 留住 的 精英 人才 是 要务 之一 而 对于 个人 ， 只要 有 条件 ， 使用 一下 用脚 投票 这 一不多 的 权力 不为过 现在 的 同事 中 不乏 协和 出来 的 ， 言谈 中 了解 到 大家 都 是 觉得 太累 ， 而 又 前途渺茫 ， 才 退 其次 而 为 之 其实 工作 是 生活 的 一部分 ， 但 不能 是 全部 毕竟 一个 科室 只能 是 一个 主任 啊 ！ 而 人才 如果 不能 有 他们 的 空间 ， 也 只能 是 主任 的 人才 医学 精英 人才 集体 逃离 啊 ~ 看到 这 几天 关于 黄牛 炒作 专家 号 的 问题 ， 才 又 找到 这段 微博   青 老师 是 有 一面之缘 的 ， 好 医生 ， 秉承 品格 标准 ， 才 感到 压力 大 了 ， 洁身自好 的 医生 都 会 感到 无比 大 的 经济 压力 ， 协和 很多 老师 都 保持 了 高标准 的 道德水准 ， 不 随波逐流 ， 希望 制度 改革 ， 不让 我们 的 好 医生 外流 难道真 到 要 到 要么 革命 ， 要么 移民 的 状态 转发 微博", "label": "0"}