{"text": "又 是 一年 高考 结束 ， 每年 围绕 高考 总会 发生 很多 小 故事 一起 分享 你 的 高考 故事 吧 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 正式 开始 ！ 参与 即 有 机会 赢得 价值 百元 的 品牌 便携 运动 水壶 关注   @ 学大 教育   ， 并 转发 此条 微博 ， 在 评论 中 附上 你 的 # 那 一年 高考 # 微小 说 ， 即可 参加 活动 更 多 活动 详情请 见 图片 嘻嘻   嘻嘻 回复 @ 健健小盆友 : 要 续写 微小 说 才能 算 参与 活动 哦 ！ 欢迎 写写 您 的 高考 故事   / / @ 健健小盆友 : 高考 作弊 年 年 依旧 转发 微博 我 是 年 参加 的 高考 ， 那年 也 是 下 了 很大 的 雨 ， 几乎 看不到 路 … … 我 在 的 考场 是 我们 那里 的 一所 重点 小学 ， 虽然 考试 的 时间 不 长 ， 但 真的 是 很 痛苦 ！ 那 凳子 ， 桌子 ， 小学生 的 标准 啊 ！ 欢迎 大家 踊跃 参加 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 ， 小编 特别 提醒 ， 虽说 是 续写 高考 故事 ， 但 有 情节 ， 有 曲折 ， 有 意外 创意 的 微小 说 更 可能 有 得奖 机会 哦 ！ 然后 ， 大家 就 尽情 的 发挥 吧 ！ 可以 是 你 经历 过 的 高考 故事 ， 也 可以 是 你 听说 过 的 ， 甚至 可以 是 你 预想 的 转 起来 ， 参与 有奖 哦 ！ 大家 高考 的 时候 都 有 什么样 的 故事 呢 ？ 嘻嘻 # 那 一年 高考 #... 我 依然 历历在目 ， 高考 前 几个 月 ， 每日 做 的 试卷 可以 用 “ 吨 ” 来 计算 ， 我 依然 记得 我 那时 是 坐在 窗旁 ， 每当 自己 做 试题 做累 的 时候 就 会 朝 窗外 看 高三 那年 可以 说 是 我 生命 中 最 有 价值 的 一年 ， 回忆 那年 高考 时 ， 恍惚 就 发生 在 昨天 奖品 ： 品牌 便携 运动 水壶 截止 时间 ： . 日 礼物   （ 注意 “ 原文 转发 ” 参加 活动 ， 每日 更新 ， 未 过期 活动 汇总 看 这里 : / / . / ） # 那 一年 高考 # 数学 特别 难 ， 考完 很多 同学 都 哭 了 但是 我 却 考得 不错 @ -   @   @ 吃 草莓 滴 喵   @ 半边 光芒   @ 陌上 有花 开道 叮 已经 将 您 的 活动 收录 ， 一键 参加 该 活动 : / / . / # 那 一年 高考 # 第一次 真的 碰到 有 门路 的 人 ， 在 进考场 前 被 坐 后面 的 人用 巧克力 贿赂 说 老师 已 买通 要 我 给 她 抄 还有 考完 请 吃饭 云云 ， 然后 考时 被 她 戳 了 无数 下 ， 老师 也 不管 ， 然后 坚持 没 给 她 看 提前 出来 了 ， 走时 还 把 试卷 包得 严严实实 怕 被 报复 … 现在 想起 真的 是 … @ 冬季 恋歌 @ 夏日 香气 @ 武汉 真热 # 那 一年 高考 #   还是 月 ， 武汉 的 天 很 热 ， 那 时候 的 考场 还 没有 空调 ， 热得 无法 思考 ， 全靠 考场 里 放 几块 大 冰块 降温 考完 最后 一门 回家路上 心情 像 飞 起来 了 一样 ， 唯一 的 念头 是 终于 解放 了 ！ 可 当时 最好 的 几个 朋友 很 伤感 ， 可能 这是 高中 早恋 孩子 们 都 有 的 心病 ， 高考 结束 了 ， 这 段 感情 也 结束 了 ， 那个 时候 的 爱情 都 很纯 回复 @ 潇潇 的 简约 厨房 : 呵呵   / / @ 潇潇 的 简约 厨房 : # 那 一年 高考 #   还是 月 ， 武汉 的 天 很 热 ， 那 时候 的 考场 还 没有 空调 ， 热得 无法 思考 ， 全靠 考场 里 放 几块 大 冰块 降温 考完 最后 一门 回家路上 心情 像 飞 起来 了 一样 ， 唯一 的 念头 是 终于 解放 了 ！ 可 当时 最好 的 几个 朋友 很 伤感 ， 可能 这是 高中 早恋 孩子 们 都 有 的 心病 ， 高考 结 回复 @ 璇 灵紫歌 : 呵呵 ， 高考 的 另一面   / / @ 璇 灵紫歌 : # 那 一年 高考 # 第一次 真的 碰到 有 门路 的 人 ， 在 进考场 前 被 坐 后面 的 人用 巧克力 贿赂 说 老师 已 买通 要 我 给 她 抄 还有 考完 请 吃饭 云云 ， 然后 考时 被 她 戳 了 无数 下 ， 老师 也 不管 ， 然后 坚持 没 给 她 看 提前 出来 了 ， 走时 还 把 试卷 包得 严严实实 怕 被 报复 … 现在 想起 真的 是 … 回复 @ 錵 錵 滴 罐子 : 很多 人 高考 结束 后 都 怀念 准备 高考 的 日子 ， 这是 人生 经历 的 财富 ！   / / @ 錵 錵 滴 罐子 : # 那 一年 高考 #... 我 依然 历历在目 ， 高考 前 几个 月 ， 每日 做 的 试卷 可以 用 “ 吨 ” 来 计算 ， 我 依然 记得 我 那时 是 坐在 窗旁 ， 每当 自己 做 试题 做累 的 时候 就 会 朝 窗外 看 高三 那年 可以 说 是 我 生命 中 最 有 价值 的 一年 ， 回忆 那年 高 转发 微博 那 一年 高考 的 夏天 湿疹 连续 泛滥 了 三次 即使 考场 上 也 没有 怯场 的 痕迹 于是 在 那年 的 考场 上 就 看到 了 一个 一手 执笔 奋笔疾书 ， 一手 在 桌下 把 腿 闹 得 血肉模糊 的 美女 嘻嘻 # 那 一年 高考 # 那年 高考 结束 的 时候 ， 自我感觉 还 良好 ， 所以 托上 几个 要 好 的 兄弟 背上 行囊 踏上 了 报考 第一 志愿 的 大学 所在 的 城市 ， 陌生 的 城市 在 我们 的 欢声 中 逐渐 变得 不 陌生 ， 所以 后来 ， 我 再 到 这座 城市 的 时候 ， 比 其它 外地人 更快 的 适应 了 当地 的 生活 ， 幸福 的 大学 生活 从 这里 开始 ！ @ 学大 教育   @ 潘多拉 的 魂   @ 梦溪 笔记 回复 @ 三位 任意 好友 : 哈哈 呵呵   / / @ 三位 任意 好友 : # 那 一年 高考 # 那 一年 高考 ， 下 着 很大 的 雨 ， 到 考场 ， 全身上下 已经 全部 湿透 ！ 脑袋 发晕 地考 完 最后 一门 英语 ！ 考试 的 时候 看到 很多 人 都 拿 着 瓶 红牛 ， 当时 不 知道 什么 玩意 ， 考完 后 朋友 送 我 一瓶 多余 的 ， 我 一下 喝 了 一瓶 ， 结果 一 晚 兴奋 得 没 睡 ！ @ # 那 一年 高考 # 一向 沉默不语 的 父亲 ， 在 我 高考 的 那 一年 ， 一改 他 固有 的 木讷 ， 以 鲜有 的 话语 劝慰 着 我 ， 陪伴 我 度过 那段 忧虑 不安 的 日子 短短的 三天 高考 ， 我 犹如 走 完 了 一生 看着 别人 走出 考场 眉飞色舞 的 样子 ， 我 的 心情 愈加 沉重 在 那个 闷热 的 夏日 ， 我 的 心凉 到 了 极点 ， 意念 里 考试 一下子成 了 别人 的 事情 回复 @ 幻 的 亡魂 : 高考 ， 梦 开始 的 地方   / / @ 幻 的 亡魂 : # 那 一年 高考 # 那年 高考 结束 的 时候 ， 自我感觉 还 良好 ， 所以 托上 几个 要 好 的 兄弟 背上 行囊 踏上 了 报考 第一 志愿 的 大学 所在 的 城市 ， 陌生 的 城市 在 我们 的 欢声 中 逐渐 变得 不 陌生 ， 所以 后来 ， 我 再 到 这座 城市 的 时候 ， 比 其它 外地人 更快 的 适应 了 当地 的 生活 ， 幸福 的 大学 我 的 影像 中 高考 的 日子 总是 下雨 ， 我 参加 高考 的 时候 也 不 例外 ， 但是 我 没有 受到 任何 的 影响 ， 依然 发挥 了 较 高 的 水平 ， 所以 我 来到 了 现在 的 大学 ， 很 怀恋 那 一年 高考 ， 我 的 人生 会 永远 铭记 的 ！ ！ ！   顶 @ 学大 教育 这样 有 意义 的 活动 ， 让 我们 再 一次 怀恋 了 那段 美好 的 时光 ！ ！ ！ @ 学大 教育 # 那 一年 高考 # 那 一年 我岁 ， 唯一 的 目标 就是 考上 理想 的 大学 宿舍 好 热 ， 个人 一个 小 屋子 ， 热 ， 加上 紧张 ， 晚上 无法 入睡 ， 数着 绵羊 ， 诚心 的 祈求 我能 考出 好 的 成绩 天 很 紧张 考试 结束 搭 同学 的 爸爸 开 的 拖拉机 回家 ， 还 赶上 下雨 ， 我们 个人 在 车 的 后 车斗 ， 苫 着 塑料布 ， 只有 等待 结果 的 忐忑 的 心 ， 那时 很 简单 ！ 回复 @ : 那个 时候 ， 大家 都 很 简单 ， 那种 等待 的 心情 现在 想 起来 也 很 怀念 呵呵   / / @ : # 那 一年 高考 # 那 一年 我岁 ， 唯一 的 目标 就是 考上 理想 的 大学 宿舍 好 热 ， 个人 一个 小 屋子 ， 热 ， 加上 紧张 ， 晚上 无法 入睡 ， 数着 绵羊 ， 诚心 的 祈求 我能 考出 好 的 成绩 天 很 紧张 考试 结束 搭 同学 的 爸爸 开 的 拖拉 转发 微博 # 那 一年 高考 #   如果 那 一年 我 参加 高考 ， 我 将 是 很 了不起 的 人物 转发 微博 回复 @ 三位 任意 好友 : 呵呵 ！ 我 貌似 好像 也 有 过 ！ 差不多 哇 ！ ！   / / @ 三位 任意 好友 : # 那 一年 高考 # 那 一年 高考 ， 下 着 很大 的 雨 ， 到 考场 ， 全身上下 已经 全部 湿透 ！ 脑袋 发晕 地考 完 最后 一门 英语 ！ 考试 的 时候 看到 很多 人 都 拿 着 瓶 红牛 ， 当时 不 知道 什么 玩意 ， 考完 后 朋友 送 我 一瓶 多余 的 ， 我 一下 喝 了 一瓶 ， 结果 一 晚 兴奋 得 没 # 那 一年 高考 #   那年 高考 ， 是 我 朝着 梦想 迈进 的 第一步 ， 考后 ， 我报 了 师大 志愿 ， 希望 为 祖国 的 教育 贡献 自己 的 力量 ！ @ 雨滴 答 滴答 下   @ 美美 我 爱 我 赞 转发 微博 支持 支持 耶届 高考落榜 生 惭愧 ~ # 那 一年 高考 # 没考上 ， 开始 了 打工 之路 那 一年 高考 ， 运气 不错 ， 可以 上 大学 了 ， 离 高考 一个月 的 时候 是 最 紧张 的 时期 ， 不知 为何 ， 高考 那 几天 就 不是 很 紧张 了 ， 哈哈 ， 要 不怎么 就 考 了 那么 几分 呢 … … … … # 那 一年 高考 #   很 失望 ， 很 无助 # 那 一年 高考 # 考 的 很 失败 ， 我 很 失落 ， # 那 一年 高考 # 你 顺利 的 考入 理想 大学 ， 以后 天各一方 ， 我 很 悲伤 ， # 那 一年 高考 # 我 决定 重头 开始 ， 即使 是 晚 一年 也 一定 要 考上 你 的 大学 ， # 那 一年 高考 # 我 终于 如愿以偿 ， 你 却 一 是 对 影成 双 ！ ！ ！ ！ ！ ！ 高考 已经 十多年 了 ， 提 起来 心惊胆战 呀 ， 关注 # 那 一年 高考 # 那 一年 高考 ， 语文 和 数学 满分 还是 ； 那 一年 高考 ， 平时 不怎么 强 的 政治 ， 竟然 考 了 个 全校 第二 # 那 一年 高考 # 那年 高考 ， 不听话 ， 喝 饮料 了 ， 肚子疼 ， 拉肚子 咬着牙 过来 的 泪 # 那 一年 高考 #   老爸 在 学校 旁边 的 旅店 定 了 房间 ， 只为 我 中午 可以 好好 休息 ， 还 亲手 下厨 做 了 几个 好菜 ， 让 我 补充 体力 ， 呵呵 ， 很 感动 ~ ~ # 那 一年 高考 #   那年 高考 ， 考前 天天 打麻将 考试 头天 ， 本想 临时 抱 一下 佛脚 的 可 朋友 从 很 远 的 地方 来 ， 硬要 我 去 唱歌 无奈 ， 只有 暗想 ： 小考小玩 ， 大考大玩 不过 还 考上 了 ， 真是 天 助理 矣 ！ 嘻嘻 回复 @ 三位 任意 好友 : 那 一年 高考 ！ ...   / / @ 三位 任意 好友 : # 那 一年 高考 # 那 一年 高考 ， 下 着 很大 的 雨 ， 到 考场 ， 全身上下 已经 全部 湿透 ！ 脑袋 发晕 地考 完 最后 一门 英语 ！ 考试 的 时候 看到 很多 人 都 拿 着 瓶 红牛 ， 当时 不 知道 什么 玩意 ， 考完 后 朋友 送 我 一瓶 多余 的 ， 我 一下 喝 了 一瓶 ， 结果 一 晚 兴奋 得 没 睡 ！ @ 回复 @ 三位 任意 好友 : 呵呵 ！ 的确 ！ ... 我 也 没 喝 过 ...   / / @ 三位 任意 好友 : # 那 一年 高考 # 那 一年 高考 ， 下 着 很大 的 雨 ， 到 考场 ， 全身上下 已经 全部 湿透 ！ 脑袋 发晕 地考 完 最后 一门 英语 ！ 考试 的 时候 看到 很多 人 都 拿 着 瓶 红牛 ， 当时 不 知道 什么 玩意 ， 考完 后 朋友 送 我 一瓶 多余 的 ， 我 一下 喝 了 一瓶 ， 结果 一 晚 兴奋 得 没 睡 ！ # 那 一年 高考 #   她 考完 就 哭 了 ， 哭 的 很 厉害 ， 他 冲过来 问 她 ， 怎么 啦 ？ 宝贝 她 说 “ 我 尽力 了 ， 太难 了 ， 估计 我 ... 不能 和 你 在 一起 读 大学 了 ” ， 他 摸 着 她 的 头 说 “ 傻 孩子 ， 我 坐在 你 后面 都 看见 了 ， 我 有 / 的 题目 没 做 ， 无论 本科 还是 大专 ， 我们 都 要 在 一起 ” 回复 @ 三位 任意 好友 : 呵呵 ！ 我 就 挺 喜欢 喝 那 的 ！ 好像 前段时间 查 不 那 有 兴奋剂 呢 ？ ！ ！   / / @ 三位 任意 好友 : # 那 一年 高考 # 那 一年 高考 ， 下 着 很大 的 雨 ， 到 考场 ， 全身上下 已经 全部 湿透 ！ 脑袋 发晕 地考 完 最后 一门 英语 ！ 考试 的 时候 看到 很多 人 都 拿 着 瓶 红牛 ， 当时 不 知道 什么 玩意 ， 考完 后 朋友 送 我 一瓶 多余 的 ， 我 一下 喝 了 # 那 一年 高考 # 考场 上 都 在 紧张 的 埋头 答题 ， 突然 传来 呼噜 声 ， 居然 有人 睡着 了 吃惊 我 没 参加 高考 呃 ~ ~ 不过 在 梦 中 还是 走过 这么 一遭 ~ ~ ~ # 那 一年 高考 #   那 一年 高考 ， 很少 来 学校 看 我 的 爸爸 ， 竟然 意外 的 出现 杂 我 面前 ， 没有 过多 的话 ， 只是 微笑 的 看着 我 ， 顺手 递过来 给 我 买 的 水果 ， 他 还是 不 放心 啊 ， 我 嘱咐 过 爸妈 ， 让 他们 别过来 ， 怕 自己 受不了 可是 ， 当 爸爸 出现 在 我 面前 的 时候 ， 我 没法 去 想 这些 ， 我 只 知道 ， 我 得 全力以赴 . 给力 @ 天堂 月 月 宝宝 @ 欢乐 的 王冬彦 @ 活跃 的 丁一正 @ 绿萝树 @ 活跃 的 # 那 一年 高考 # 那 一年 是 年 那年 的 高考 发生 了 很多 事情 ， 学校 盖 了 教学楼 ， 全国 卷 普遍 偏难 ， 遭遇 非典 的 那 一年 她 还是 没有 和 她 喜欢 的 男孩子 考 到 同一个 城市 ， 在 那么 多 原因 中 又 一次 错失 八年 之后 ， 再 见到 那个 男孩子 ， 也 是 如路 人 一样 的 平淡 了 时间 总是 会 治愈 一切 没有 什么 不能 痊愈 ， 只要 时间 过去 ！ # 那 一年 高考 #   那年 高考 ， 是 我 朝着 梦想 迈进 的 第一步 ， 考后 ， 我报 了 师大 志愿 ， 希望 为 祖国 的 教育 贡献 自己 的 力量 ！ @ 雨滴 答 滴答 下   @ 美美 我 爱 我 那 一年 高考 特别 紧张 # 那 一年 高考 # 那年 高考 ， 不听话 ， 喝 饮料 了 ， 肚子疼 ， 拉肚子 咬着牙 过来 的 # 那 一年 高考 # 吃 到 最好 的 饭 ， 考 到 最差 的 学校 ！ 这么 好 的 活动 ， 一定 要 大力支持 转发 微博 转发 微博 我们 的 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 还 在 继续 中 ， 已经 有 很多 粉丝 写出 了 自己 的 精彩 高考 故事 ， 欢迎 大家 继续 踊跃 参与 ！ 鼓掌 回复 @ 宅 男 别动队 : 看来 考生 们 真是 累坏 了 ， 考后 大 解放 ， 呵呵 ！   / / @ 宅 男 别动队 : # 那 一年 高考 #   那年 高考 完 我 直接 回家 昏睡 了 天 · 然后 起床 就 一个劲 的 傻笑 把 我 妈 都 吓坏 了 ~ ~ ~ 回复 @ 妖孽 小小 : 呵呵   / / @ 妖孽 小小 : # 那 一年 高考 # 那 一年 是 年 那年 的 高考 发生 了 很多 事情 ， 学校 盖 了 教学楼 ， 全国 卷 普遍 偏难 ， 遭遇 非典 的 那 一年 她 还是 没有 和 她 喜欢 的 男孩子 考 到 同一个 城市 ， 在 那么 多 原因 中 又 一次 错失 八年 之后 ， 再 见到 那个 男孩子 ， 也 是 如路 人 一样 的 平淡 了 时间 总是 会 治愈 一切 没 回复 @ 迷龙 - :   / / @ 迷龙 - : # 那 一年 高考 #   那 一年 高考 ， 很少 来 学校 看 我 的 爸爸 ， 竟然 意外 的 出现 杂 我 面前 ， 没有 过多 的话 ， 只是 微笑 的 看着 我 ， 顺手 递过来 给 我 买 的 水果 ， 他 还是 不 放心 啊 ， 我 嘱咐 过 爸妈 ， 让 他们 别过来 ， 怕 自己 受不了 可是 ， 当 爸爸 出现 在 我 面前 的 时候 ， 我 没法 去 想 这些 ， 我 只 知道 ， 我 得 全力 以 回复 @ 蕾 蕾 _ 果果 : 这位 睡着 的 老兄 心理素质 是 相当 的 好 啊 ！   / / @ 蕾 蕾 _ 果果 : # 那 一年 高考 # 考场 上 都 在 紧张 的 埋头 答题 ， 突然 传来 呼噜 声 ， 居然 有人 睡着 了 吃惊 回复 @ 飘云济海 : 呵呵   有点 伤感 又 浪漫 的 高考 微小 说   / / @ 飘云济海 : # 那 一年 高考 #   她 考完 就 哭 了 ， 哭 的 很 厉害 ， 他 冲过来 问 她 ， 怎么 啦 ？ 宝贝 她 说 “ 我 尽力 了 ， 太难 了 ， 估计 我 ... 不能 和 你 在 一起 读 大学 了 ” ， 他 摸 着 她 的 头 说 “ 傻 孩子 ， 我 坐在 你 后面 都 看见 了 ， 我 有 / 的 题目 没 做 ， 无论 本科 还是 大专 ， 我们 都 要 在 一 # 那 一年 高考 # 大雨 ， 失落 ， 落榜 ， 复读 ， 大专 、 悲 催   @ 学大 教育 那 一年 高考 ， 没考上 理想 的 高校 ， 他 放弃 了 另外 的 学校 的 入学 通知 ， 决定 跟着 父亲 学 做生意 ， 生意场 上 如鱼得水 ， 可是 他 还是 觉得 缺 了 什么 炎热 的 天气 ， 紧张 的 爸妈 ， 还有 还 算 冷静 的 我 ， 组成 了 高考 交响曲 @   @ 我爱龙 猫 _   @ 千山万水 原创 歌曲 叶子   # 那 一年 高考 #   从 考场 外 看到 每个 家庭 对 孩子 是 何等 的 重视 ， 但是 我 分明 又 看到 场外 家长 的 等级 每位 家长 都 是 孩子 的 老师 ， 文化 程度 和 教育 方式 的 不同 直接 影响 到 孩子 ， 这 一点 ， 毋庸置疑 然而 我 又 看到 为 考试 而 考试 的 孩子 们 ， 一种 是 盲目 无头 的 苍蝇 另 一种 是 胸有成竹 但 前者 毕竟 占 少数 ， 大多数 孩子 的 思 # 那 一年 高考 # 给 我 感触 不同 的 是 ： 部分 学生 对 高考 越来越 不 严肃 ， 总 想 投机取巧 我 感觉 不 一定 高分 就是 好 学生 ， 首先 你 要 知道 你 想要 干 啥 ， 你 的 理想 和 你 切身 是否 相符 目前 有 一部分 学生 异想天开 ， 白日做梦 从 社会 上学 到 一些 鱼目混珠 、 杂七杂八 的 不 健康 的 东西 # 那 一年 高考 # 虽然 理综难 了 ， 语文 作文 没什么 新意 ， 但是 都 还 称得上 是 我 心目 中 的 高考卷 北京 的 高考题 向来 以 “ 新 、 活 ” 著称 ， 课改 以来 我 觉得 这 一点 体现 得 更 充分 了 无论 我 最后 成绩 如何 ， 都 觉得 高考 挺 有意思 的 （ 别 抽 我 ， 真实 想法 ） # 那 一年 高考 #   还是 月 ， 武汉 的 天 很 热 ， 那 时候 的 考场 还 没有 空调 ， 热得 无法 思考 ， 全靠 考场 里 放 几块 大 冰块 降温 考完 最后 一门 回家路上 心情 像 飞 起来 了 一样 ， 唯一 的 念头 是 终于 解放 了 ！ 可 当时 最好 的 几个 朋友 很 伤感 ， 可能 这是 高中 早恋 孩子 们 都 有 的 心病 ， 高考 结束 了 ， 这 段 感情 也 结束 了 ， 那个 时候 的 爱情 都 很纯 那 一年 高考 ， 学习成绩 不是 很 稳定 的 我 ， 心中 总是 很 忐忑 ， 为了 前程 为了 父母 为了 自我 高考 的 那 两天 特别 热 ， 再 加上 考试 的 紧张 让 我 总是 感觉 很 粘腻 ， 终于 考完 最后 一科 ， 老天 也 为了 我们 的 解放 下 了 一场 雷雨 ， 那 是 八年 前 的 高考 ， 那 是 那时 的 我 ！ ！ # 那 一年 高考 # 那 一年 高考 ， 前一晚 整晚 都 没 怎么 入睡 ， 太大 的 压力 了 ， 第二天 早早 就 起来 翻书 ， 但是 一个 字 都 看 不进 ， 想着 考上 考不上 两种 可能 脑子里 就 不停 地 上演 情景剧 ， 太 残忍 的 高考制度 了 @   @ 微笑 的 天下为公 有没有 参与 奖哇 ？ ！ 回复 @ 三位 任意 好友 : 顶 你 把 ！ 我待会 去 买 瓶 那个 ...   / / @ 三位 任意 好友 : # 那 一年 高考 # 那 一年 高考 ， 下 着 很大 的 雨 ， 到 考场 ， 全身上下 已经 全部 湿透 ！ 脑袋 发晕 地考 完 最后 一门 英语 ！ 考试 的 时候 看到 很多 人 都 拿 着 瓶 红牛 ， 当时 不 知道 什么 玩意 ， 考完 后 朋友 送 我 一瓶 多余 的 ， 我 一下 喝 了 一瓶 ， 结果 一 晚 兴奋 得 没 睡 ！ # 那 一年 高考 #   由于 学习 过分劳累 ， 加上 不 注意 锻炼 ， 我 的 身体状况 越来越 差 ， 在 冲刺 高考 的 关键时刻 ， 我 病倒 了 — — 发烧 那时 家里人 和 我 心里 都 十分 着急 ， 深怕 影响 到 高考     等待 录取 通知书 的 那 一段时间 是 相当 痛苦 的 虽然 没考上 自己 想要 的 ， 但 至少 还 不坏 ， 心里 也 就 稍微 释怀 了 些 # 那 一年 高考 # 那时 我 的 压力 非常 大 ， 以致 失眠 了 ， 一连 数日 ， 每天 在 床上 躺 到 天亮 还 不能 入睡 ， 白天 连 吃饭 的 力气 都 没有 每天 都 是 学习 学习 再 学习 到 真的 考试 时 反而 没有 特别 的 紧张 或者 急躁 ， 考完 后 走 在 熙熙攘攘 的 校园 里 ， 觉得 自己 像 一个 茧 被 高考 抽空 了 ， 充满 了 沉重 的 沧桑感 … … # 那 一年 高考 # 考前 那夜 爸妈 特意 叫 我 放松 ， 吃过饭 去 散步 高考 几天 ， 我妈 特地 准备 了 高考 “ 加餐 ” ， 每天 一碗 绿豆汤 、 一个 鸡蛋 ， 煮 了 好多 补脑 的 食物 考完 后 对 答案 ， 有时 错 了 ， 心里 真是 糟透了 ， 深怕 就 这么 一两分 全部 就 搞砸 了 高考 是 我们 人生 的 一个 起步 点 ， 结果 很 重要 ， 但是 我 觉得 过程 是 最 重要 的 # 那 一年 高考 # 家离 学校 有 一段距离 ， 高考 时 父亲 不让 我 自己 往返 学校 ， 用 骑 自行车 送 我 到 考场 看着 把 学校 大门 围 得 水泄不通 的 家长 队伍 ， 父亲 也 正 伸长 着 脖子 ， 用 他 那 近视 的 双眼 ， 艰难 地想 捕捉到 我 的 身影 我 向 他 摆摆手 ， 希望 他 到 阴凉 的 地方 休息 ， 他 却 一直 到 我 考试 结束 后 还 在 原地 ， 那 情形 怎么 也 忘不了 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 开始 ！ 分享 你 的 高考 故事 ！ # 那 一年 高考 #   抱著 美術 專業 過線 的 通知 書 奔赴 該考 文化 課 的 考場 ， 心裡 其實 沒底 啊 · · 不 知道 自己 怎樣 · · 老師 在 門口給 班上 的 個 同學 加油 · · 說 我們 一定 行 的 高考 前 的 各 月 的 突破 是 複 習終 於 起到 了 作用 ， 話 說 考 的 還不錯 · · · 恩恩 · · 很 謝謝 老師 和 家人 還有 同學們 · · 高中 真的 好棒 · · 转发 微博 # 那 一年 高考 # 那 一年 高考 的 時候 ， 其實 超緊 張 的 ， 畢竟 高中 三年 過去 了 ， 最后 總 複 習 的 時 光是 和 同學 還有 老師 一起 度過 的 ， 很 開心 ， 老師們 真的 很 辛苦 了 ， 政治 老師 還專門給 我 開 了 小灶 ， 很 感謝 他 ， 同學們 也 很 辛苦 的 來 上 晚 自習 ， 考試 的 頭天 晚上 ， 班主任 還鼓勵 我們 ， 最后 ， 我們 班 全部 上 了 大學 ！ 可爱 “ 广东省 高考 志愿 模拟 填报 及 方案 评估 专家系统 ” 面世             该 系统 由 广东省教育厅 广东 教育 杂志社 组织 高考 志愿 填报 咨询 专家 和 专业 技术人员 进行 开发 工程 ， 目的 是 帮助 广东省 高考 考生 科学 地 、 准确 地 填报 高考 志愿 ， 减少 盲目性 ， 避免 高分 低报 或 落榜 ， 提高 命中率 和 满意度             网址 ：   : / / . / 那 一年 高考 ， 号 ， 午后 突如其来 的 雷雨 让 在 操场上 等 老师 手里 准考证 的 我们 措手不及 ， 进考场 的 时间 到 了 ， 很多 班主任 却 被困 在 路上 ， 操场上 的 我们 全身 湿透 ， 眼前 是 白茫茫 的 一片 ， 耳边 响雷 不绝 ... 当时 真的 觉得 世界末日 来 了 ， 幸运 的 是 没有 延误 考试 时间 那场 考试 ， 考场 里 的 我们 湿透 ， 场外 的 家长 哭 成 一片 # 那 一年 高考 # 昂首挺胸 走进 考场 ， 发现 心情 已经 没有 去年 那么 紧张 了 ， 但 仍然 比 前年 要 忐忑 一点 大前年 的 失利 一直 没 能 动摇 我 的 决心 ， 直至 今日 ！ 经过 考场 中 漫长 的 等待 ， 终于 拿到 广东 的 文数 考卷 ， 仔细 一看 ， 我 不禁 泪流满面 … … 刹那间 ， 只 希望 明年 的 数学 要 比 今年 简单 一点 … … … # 那 一年 高考 # 那 一年 高考 ， 我 发挥 还 行   关注 就是 生产力     转发 支持 硬道理 @ 参加 高考 太紧张 了 # 那 一年 高考 # 那 一年 高考 （ 多年 啦 ） ， 考完 语文 刚 走出 考场 就 看见 了 老爸 ， 疑惑 地问 他 干嘛 来 啦 ， 爸说 学校 伙食 太素 ， 带 你 改善 一下 ， 于是 去 了 一个 小 饭店 ， 吃饱喝足 还给 我 打包 了 份 锅贴 ， 然后 爸爸 就 回家 了 今年 送 儿子 高考 ， 站 在 考场 外 的 我 忽然 明白 了 当年 老爸 的 心态 … … 谢谢 老爸 ！ # 那 一年 高考 # 确切的说 应该 是 这 一年 高考 吧 ， 话 说 挺 紧张 的 ， 但 哪 有 这 几天 慌 啊 彻夜 的 在 电脑前 等 着 分数 悲 催 的 那 一年 ， 那 一天 ， 我 的 同窗 前后 ， 我 的 邻桌 左右 ， 我 的 高考 ， 我 的 奋斗 ！ 查分 了 转发 微博 # 那 一年 高考 #   “ 记得 那 一年 每天 废寝忘食 ， 挑灯夜战 ， 而 自知 前途渺茫 的 人 蠢蠢欲动   谁知 高考 后   没有 想象 的 自由 与 舒畅 而 多 了 丝 渺茫 与 不舍 ， 辛苦 与 付出 有 了 回报 # 那 一年 高考 #   我 没 赶上 过祝 所有 考上 的 同学 幸福 上 大学 啦 # 那 一年 高考 #   那 一年 高考 ， 很少 来 学校 看 我 的 爸爸 ， 竟然 意外 的 出现 杂 我 面前 ， 没有 过多 的话 ， 只是 微笑 的 看着 我 ， 顺手 递过来 给 我 买 的 水果 ， 他 还是 不 放心 啊 ， 我 嘱咐 过 爸妈 ， 让 他们 别过来 ， 怕 自己 受不了 可是 ， 当 爸爸 出现 在 我 面前 的 时候 ， 我 没法 去 想 这些 ， 我 只 知道 ， 我 得 全力以赴 那 一年 高考 我 和 邻近 村子 位 同学 相约 第二天 天明 前 吃过饭 带上 文具 、 干粮 和 被单 在 大路口 聚齐 去 县城 参加 高考 .   大家 聚齐 后 直奔 七十五 华里 外 的 县城 . 一路 走 着 ， 饿 了 啃 几口 干粮 太阳 一竿子 高时 到 县城 . 寻找 到 设 考点 的 小学 班主任 老师 见 了 马上 领着 我们 去 租 席子 安排 我们 在 一间 空 教室 席地 住宿   @ 执迷不悔 # 那 一年 高考 # 压根 静 不下 心 来看 书 ， 离 考试 越近 ， 反而 越 不 紧张 了 心想 ， 能考 几分 是 几分 吧 ！ 嘻嘻   不过 ， 小弟弟 、 小妹妹 们 可 不要 学 我 哦 ！ 做鬼脸 # 那 一年 高考 # 学习 变得 格外 复杂 但 世界 却 变得 格外 简单 ;   朋友 的 私语 变得 格外 的 少 但 关心 却 溢满 心房 ;   眼泪 变得 格外 苦涩 但 笑容 却 变得 格外 幸福 ;   那 一年 的 日日夜夜 格外 漫长 但 春夏秋冬 却 转眼 即逝 . 高三 的 颜色 是 透明 的 像 泪水 不仅 是 委屈 失意 不尽 的 是 无言 的 感动 . 心态 放正 了 ， 高考 只不过 就是 千万次 考试 中 的 一次 ！ # 那 一年 高考 #   憧憬 武大 的 樱花 ， 可 最终 别扭 的 放弃 ， 没有 志愿 ， 没有 告别 ， 也 没 再 回 学校 ， 那般 稚嫩 ， 却 又 如此 的 倔强 有过 后悔 ， 有过 迷茫 可是 现在 ， 我 通过 自己 的 努力 ， 凭借着 自己 的 韧劲 ， 在 北京 、 在 @ 学大 教育   实现 着 自己 该 有 的 价值 所以 ， 我 想 说 ， 努力 和 选择 都 很 重要 ！ 自己 选择 的 路 一定 要 坚持 走 下去 回复 @ 切 布拉什 卡 : 辛苦 了 ！ 呵呵   / / @ 切 布拉什 卡 : 那 一年 高考 ， 我累 的 趴在 桌子 上 睡着 了 ， 不是 因为 没日没夜 的 复习 而是 头天 晚上 跟 损友 们 逛街 歌 泡酒 刺耳 的 铃声 划破 了 宁静 ， 我 蓦然 惊醒 ， 望 着 桌子 上 空白 的 考卷 刹那 时 懵 了 反应 半响 才 发现 是 床头 的 闹钟 ， 我 还 在 自己 家里 为了 刻苦 学习 订 了 凌晨 点 的 闹铃 转发 微博 # 那 一年 高考 # 那 一年 高考 ， 前一晚 整晚 都 没 怎么 入睡 ， 太大 的 压力 了 ， 第二天 早早 就 起来 翻书 ， 但是 一个 字 都 看 不进 ， 想着 考上 考不上 两种 可能 脑子里 就 不停 地 上演 情景剧 ， 太 残忍 的 高考制度 了 @   @ 微笑 的 天下为公 # 那 一年 高考 # 那年 高考 考 英语 的 时候 ， 最后 答题卡 都 快 涂 完 了 ， 却 发现 答案 涂 错位 了 ， 赶紧 检查 ， 把 错误 的 答案 擦掉 ， 最终 赶 在 老师 来收 试卷 的 时候 重新 涂完 了 答题卡 ， 走出 考场 ， 手脚 几乎 都 发抖 了 ， 现在 想 起来 还 惊心动魄 … … # 那 一年 高考 # 犹 记得 那 一年 在 考场 里 奋笔疾书 的 模样 ， 记得 考完 数学 后 失落 的 心情 ， 记得 最后 一门 考试 结束 时 心里 的 轻松 轻松 过后 随之而来 的 就是 一股 说不清道不明 的 失落 ， 因为 清楚 的 知道 ， 再也不会 有 那么 一群 人 ， 一天 都 十几个 小时 都 同 我 呆 在 一起 ， 为了 同一个 梦想 而 奋斗 … … # 那 一年 高考 # 年 的 暑夏 的 北京 ， 高考 前 放假 在家 的 日子 格外 漫长 ， 反衬 得 最后 的 考试 特别 潦草 我 只 记得 有 一道 题 在 问 ： “ 诺曼底 登陆 时 ， 风在 往 哪个 方向 吹 ？ ” 或 开心 或 痛苦 的 高中 往事 ， 随着 最后 一张 卷子 的 上交 而 消散 虽然 高考 并 不是 每个 人 都 必经 的 一段路 ， 但 肯定 是 走过 的 人 难忘 的 那 一程 # 那 一年 高考 #   辞别 爹娘 ， 孤身一人 ， 奔赴 考场 ； 投宿 旅店 ， 鸡鸣 狗叫 ， 不得 安生 ； 风 大雨 大 ， 吃坏 肚子 ， 上吐下泻 ； 急坏 老师 ， 半夜 输水 ， 转危为安 ； 苦战 三天 ， 奋笔疾书 ， 金榜题名 ！ # 那 一年 高考 # 考试 的 时候 很 紧张 ， 平时 都 会 的 题 却 怎么 都 想不起来 了 ， 脑门 和 手心 就 开始 出汗 ， 压力   担忧   顾虑 ， 让 我 透不过气 来 ， 过 一会 心静 下来 没 感觉 就 好 了 很多 回复 @ 骑马 的 和尚 : 是 这样 ， 高考 头 一天 ， 小编 也 是 几乎 一夜 没 睡着 ， 各种 心慌 气短 一定 要 冷静 淡定   / / @ 骑马 的 和尚 : # 那 一年 高考 # 考试 的 时候 很 紧张 ， 平时 都 会 的 题 却 怎么 都 想不起来 了 ， 脑门 和 手心 就 开始 出汗 ， 压力   担忧   顾虑 ， 让 我 透不过气 来 ， 过 一会 心静 下来 没 感觉 就 好 了 很多 # 那 一年 高考 # 想 起来 就 觉得 怵目惊心 啊啊啊 高考 · · · 那 一年 · · 说 到 高考 ， 那 已经 是 年前 的 事情 了 ， 夏日 炎炎 ， 木有 考好 枉费 了 我 老哥 天天 车 接车 送 ， 两轮 的 至今 仍然 会 时不时 地 发表 那 无用 又 无用 的 后悔 言论 ： 如果 再 给 我 一次 机会 ， 我 一定 抓住 今天 ， 无论 何时 ， 活在 当下 ， 不留 遗憾 给力 @ 天堂 月 月 宝宝 @ 欢乐 的 王冬彦 @ 活跃 的 丁一正 @ 绿萝树 @ 活跃 的 转发 微博 回复 @ 盗版 杜 拉拉 : 能 和 学子 们 一起 度过 这样 难忘 的 一段 拼搏 的 日子 ， 也 是 我们 的 荣幸 ！ 呵呵   / / @ 盗版 杜 拉拉 : 那 一年 高考 就是 今年 了 我 高考 前 一直 想 去 学大 教育 补课 ， 可是 种种原因 没去 成学大 教育 公主坟 校区 有位 王老师 ， 对 我 特别 好 ， 知道 我 有 苦衷 ， 觉得 我 也 挺 爱 学习 的 ， 就 送 了 我 几本书 真的 特别感谢 学大教 转发 微博 那年 高考 ， 被 安排 到 另 一个 高中 ， 宿舍 有 专人 打扫 、 保全 小时 服务 每堂 考完 ， 几个 死党 啥 都 不 做 ， 只是 一个劲 看 百年 校园 美丽 的 风景 ； 想想 三年 辛苦 不过 一纸 烟云 ， 不是 淡定 ， 想 的 却是 终于 可以 解脱 最 刻骨 全封闭 住校 的 高三 ： 去 食堂 总 一路 小跑 ， 窄小 的 桌面 书堆 如 山 ， 每天 唯一 消遣 就是 必看 的 分钟 新闻联播 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 还 在 进行 中 ， 几天 来 我们 目睹 了 不少 粉丝 的 精彩 的 高考 故事 ， 各种 高考 的 回忆 或者 心酸 或者 淡然 ， 或者 充满 激情 真的 很 让 人 感动 ， 活动 还 在 继续 ， 欢迎 大家 继续 踊跃 参与 ， 有 更 多 好 的 # 那 一年 高考 # 故事   和 大家 一起 分享 ！ 威武 转发 微博 # 那 一年 高考 # 大雨 ， 失落 ， 落榜 ， 复读 ， 大专 、 悲 催   @ 学大 教育 # 那 一年 高考 #   考试 中   睡着 ， 落榜   ， 平静     复读 ！ @ 勤奋   @ 珍爱 影视 @ 猛男 出浴 @ 姽 婳 丫丫 @ 旧爱燕姿 # 那 一年 高考 # 高考 的 那年 ， 听说 有人 补 的 太狠 ， 在 考场 上 喷鼻血 ， 汗 @ 英朗   @ 梦回 鼓楼   @ 拉拉   @ 嘉陵江 上 走   @ 望江 门外 茉莉 开 # 那 一年 高考 #   考试 中   睡着 ， 落榜   ， 平静   复读 转发 微博 # 那 一年 高考 #   认真 复习 紧张 考试 疯狂 放松 开心 高心 回复 @ : 哈哈   / / @ : # 那 一年 高考 # 我 的 理想 实现 了 一半 本来 想 警察 叔叔 结果 只当 上 了 叔叔 回复 @ 李永悦 : 永远 都 不能 放弃 自己 呵呵   / / @ 李永悦 : 那 一年 高考 前 一个月 ， 学校 开 家长会 ， 我 和 同位 一起 逃 了 ， 躲到 公园 里 ， 做 了 一个 下午 ， 虽然 心理 很 不安 ， 但 打定 了 主意 既来之 ， 则安之 下午 回到 学校 时 ， 心里 想 我们 不是 班里 的 优秀学生 ， 老师 不会 发现 的 可 我们 失望 了 ， 班主任 还是 找到 我们 周一 的 早上 大家 好 啊 ！ 又 要 开始 一周 的 工作 和 学习 了 ， 我们 的 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 还 在 继续 ， 今天下午 点 就 公布 第一期 的 得奖 名单 哦 ！ 在 此 时间 前 ， 欢迎 更 踊跃 的 参与 和 转发 ！ 嘻嘻   参与 才 会 有 得奖 机会 哈 ！ 转发 微博 # 那 一年 高考 #   年冬 ， 十年 第一次 高考 ， 我 在 东北 松花江 边 的 一个 小 渔村 录取 通知书 来得 突兀 ， 就是 普通 的 平信 ， 这是 我们 村 第四 份 通知书 ， 却是 省里 最好 的 大学 信中 讲 了 如何 办 户口 、 粮食 关系 、 介绍信 、 换斤 粮票 等等 ， 我 拉 了 家里 的 雪 爬犁 ， 到 生产队 领斤 玉米 就 上路 了 ， 离开 了 那个 永远 的 小 渔村 … … 还有 半个 小时 抽奖 了   孩纸们 ！ 给力 哇 ... 第一期 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 的 获奖 名单 正在 统计 中 ， 还有 分钟 即将 公布 ， 一起 期待 吧 ！ 不管 得奖 的 有没有 你 ， 都 欢迎 继续 踊跃 参与 我们 的 活动 哦 ！ 到 月 日前 ， 还有 很多 机会 ！ 一起 静静 等待 本次 获奖 名单 的 公布 吧 ！ 鼓掌 第一期 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 获奖 名单 现在 公布 ， 获得 第一期   “ 学大 教育 微小 说 ” 最佳 创意 奖 的 是   @ 切 布拉什 卡   获得 最 多 转发 评论 奖 的 是   @ 三位 任意 好友   让 我们 一起 恭喜 这 两位 童鞋 ， 我们 的 工作人员 将会 私信 联系 两位 送 出 奖品 ， 其他 童鞋 们 不要 气馁 ， 奖品 还有 很多 ， 欢迎 大家 继续 参与 ！ 提醒 大家 ， 虽然 昨天 刚刚 公布 了 第一期 的 得奖 名单 活动 还 没有 结束 哦 ， 新 一个 周期 的 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 还 在 持续 中 ， 一共 四个 活动 周期 ， 得奖 机会 还 很多 ， 欢迎 大家 一起 继续 来 分享 你 和 你 所 知道 的   # 那 一年 高考 # 故事 # 那 一年 高考 # 很 纠结 啊啊啊 不想 提 啊啊啊 不堪回首 啊啊啊 # 那 一年 高考 # 我 第二次 参加 ， 同桌 好友 已 是 第三次 ， 他 一 帅哥 表弟 妈妈 跑 到 他家 跟 他 妈妈 哭诉 ， 求 他 考场 帮忙 友 中途 去 室外 旱厕 ， 将 答案 压 在 一 砖头 下 ， 友弟 后 去取 之 ， 中途 无异 ， 结果 坐下 准备 查看 时 发现 不见 ！ 原来 答案 于 回 考场 途中 遗失 ！ 众皆大惑 … … 后 与 东师净 月 见到 此君 ， 不知 如何 混来 水 ， 生活 的 质量 # 那 一年 高考 # 都 说 以 平常心 对待 考试 ， 可是 谁 能 做到 ， 当 我 考完试 后 ， 担心 的 不是 学习 了 ， 而是 成绩 会 怎么样 转发 微博 转发 微博 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 还 在 继续 ， 下周一 发布 新 的 获奖 名单 ， 欢迎 大家 一起 分享 那 一年 你 高考 的 故事 在 下周一 前 ， 每个 参与者 都 有 得奖 机会 哟 ！ # 那 一年 高考 # 那 一年 的 高考 充满 了 小心翼翼 ， 家长 小心翼翼 的 叮嘱 想 说 又 怕 给 考生 太 大 压力 ， 食堂 小心翼翼 ， 饭菜 要 营养 又 不能 太 油腻 ， 同学 小心翼翼 ， 考完 说话 怕 给 同伴 压力 ， 总之 那 两天 好像 全城 都 小心翼翼 ， 交通管制 ， 禁止 鸣笛 ， 因为 那 是 一个 人 人生 的 重要 转折 啊 ！ 高考 ！ 回复 @ 璇 灵紫歌 : 这 三天 确实 能 改变 很多 人 的 命运 ， 虽然 它 不能 代表 一切   / / @ 璇 灵紫歌 : # 那 一年 高考 # 那 一年 的 高考 充满 了 小心翼翼 ， 家长 小心翼翼 的 叮嘱 想 说 又 怕 给 考生 太 大 压力 ， 食堂 小心翼翼 ， 饭菜 要 营养 又 不能 太 油腻 ， 同学 小心翼翼 ， 考完 说话 怕 给 同伴 压力 ， 总之 那 两天 好像 全城 都 小心翼翼 ， 交通管制 ， 禁止 鸣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 那 一年 高考 #   我 考上 了 ， 他 没考上 ， 我们 分道扬镳 转发 微博 喜欢 又 到 周一 ， 新一期 公布 活动 获奖 名单 的 日子 又 要 到 咯 ， 到 下午 三点 公布 获奖 名单 还有 好几个 小时 ， 在此期间 ， 每个 参与者 都 有 获奖 机会 ， 欢迎 大家 继续 踊跃 支持 # 那 一年 高考 #   “ 学大 教育 微小 说 ” 创意 有奖 活动 哟 ！ 分享 你 和 你 知道 的 # 那 一年 高考 #   的 故事 ， 疯狂 的 转发 和 关注 起来 吧 ！ 太 开心 # 那 一年 高考 # 那天 天气 很 热 ， 母亲 一直 在 考场 外 等 着 我 考完 出来 当 我 走出 考场 大门 的 时候 ， 第一眼 就 看见 了 母亲 手 拿 一瓶 可乐 在 向 我 挥手 ， 汗水 打湿 了 她 的 头发 ， 可 她 却 舍不得 喝 一口 妈妈 ， 我 爱 您 ！ 回复 @ 米兰 饭饭 : 高考 是 显现 父母 大爱 的 时候 呵呵   / / @ 米兰 饭饭 : # 那 一年 高考 # 那天 天气 很 热 ， 母亲 一直 在 考场 外 等 着 我 考完 出来 当 我 走出 考场 大门 的 时候 ， 第一眼 就 看见 了 母亲 手 拿 一瓶 可乐 在 向 我 挥手 ， 汗水 打湿 了 她 的 头发 ， 可 她 却 舍不得 喝 一口 妈妈 ， 我 爱 您 ！ 转发 微博 回复 @ 学大 教育 : 是 啊 ， 母爱 如海 ！   / / @ 学大 教育 : 回复 @ 米兰 饭饭 : 高考 是 显现 父母 大爱 的 时候 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 那 一年 高考 # 高考 那年 北京 天气 特别 的 热 ， 我 压力 比较 大 ， 牙疼 ， 口腔溃疡 ， 疼 的 我 不行 了 ， 那有 心思 复习 呀 ， 但是 没有 办法 ， 我们 几个 同学 就 去 河里 比较 浅 的 地方 ， 穿 上 泳衣 然后 坐在 水 里 看书 学习 ， 但是 后来 也 没有 考太好 的 成绩 ， 因为 旧 知道 玩水 了 ， 没 怎么 学习 ， 不过 牙不疼 了 ， 口腔溃疡 也好 了 呵呵 @ 乖乖 祁艺 转发 微博 # 那 一年 高考 # 高考 那年 杭州 天气 特别 的 热 ， 我 压力 比较 大 ， 吃坏 肚子 ， 疼 的 我 不行 了 ， 那有 心思 复习 呀 ， 但是 没有 办法 ， 只好 去 医院 吊 盐水 ， 昏昏沉沉 的 ， 又 很 嘈杂 ， 但是 必须 得 继续 看书 啊   @ 成茗 茗   @ 不知 _ 撒丁 # 那 一年 高考 #   都 说 屋漏 偏逢 下雨 ， 高考 那年 杭州 天气 特别 的 热 ， 又 刚 失恋 ， 朋友 又 来 ， 杂七杂八 的 都 来 了 ， 现在 只能 在 一个 二流 学校 里泪 泪泪 @ 小進 進   @ 王小亚   @ 移动 达人 杨旭 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 奖品 ： 品牌 便携 运动 水壶     截止 时间 ： - -   : :     本 活动 微博 已 被 哇 抢 网 收录 到 : / / . /   如需 调整 请 联系 我们 # 那 一年 高考 # 还 能 记得 那年 高考 大家 都 很 紧张 ， 但是 考前 都 互相 发消息 加油 鼓气   其实 我 比较 放松   还 睡 睡午觉   考试 期间 都 不 看书   让 脑子 放空   反而 效果 更好 @ 学大 教育 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 # 那 一年 高考 # 由于 学习 过分劳累 ， 加上 不 注意 锻炼 ， 我 的 身体状况 越来越 差 ， 在 冲刺 高考 的 关键时刻 ， 我 病倒 了 ， 妈妈 的 细心 照料 回复 的 很快 不过 没 影响 到 考试 ， 最后 还是 拿到 了 不错 的 成绩 ！ # 那 一年 高考 # 那 一年 高考 前 一个月 ， 学校 开 家长会 ， 我 和 同位 一起 逃 了 ， 躲到 公园 里 ， 做 了 一个 下午 ， 虽然 心理 很 不安 . 下午 回到 学校 时 ， 心里 想 我们 不是 班里 的 优秀学生 ， 老师 不会 发现 的 可 我们 失望 了 ， 班主任 还是 找到 我们 ， 严厉 的 批评 了 我们 还 要求 写 了 检查 我 的 心里 一暖 ， 原来 我 不是 差生 @ 学大 教育 # 那 一年 高考 # 都 说 以 平常心 对待 考试 ， 可是 谁 能 做到 ， 当 我 考完试 后 ， 担心 的 不是 学习 了 ， 而是 成绩 会 怎么样 @ 泊莉恩 @ 卓雅网 @ 高德 地图   @ 杭州 远景 汽车 @ 天翼 车主 通 # 那 一年 高考 # 还 能 记得 那年 高考 大家 都 很 紧张 ， 但是 考前 都 互相 发消息 加油 鼓气   其实 我 比较 放松   还 睡 睡午觉   考试 期间 都 不 看书   让 脑子 放空   反而 效果 更好 @ 学大 教育   @ 人见 爱花 见 开   @ 老黄牛   @ 可惜 不是 你 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 # 那 一年 高考 # 由于 学习 过分劳累 ， 加上 不 注意 锻炼 ， 我 的 身体状况 越来越 差 ， 在 冲刺 高考 的 关键时刻 ， 我 病倒 了 ， 妈妈 的 细心 照料 回复 的 很快 不过 没 影响 到 考试 ， 最后 还是 拿到 了 不错 的 成绩 ！ # 那 一年 高考 # 由于 学习 过分劳累 ， 加上 不 注意 锻炼 ， 我 的 身体状况 越来越 差 ， 在 冲刺 高考 的 关键时刻 ， 我 病倒 了 ， 妈妈 的 细心 照料 回复 的 很快 不过 没 影响 到 考试 ， 最后 还是 拿到 了 不错 的 成绩 ！ ！ # 那 一年 高考 # 紧张 的 要死 ， 太紧张 ， 我考 的 不好 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 # 那 一年 高考 # 失眠 三天   紧张 三天 每年 的 高考 天 都 是 那么 热 ， 带 一只 水壶 太有 必要 了 ， 就 不会 有人 脱水 晕倒 了 @ 寒沙 飞扬 @ @ @ 徐州 好吃 兔 @ 虎子 @ 梦烟 的 兔 @ 冷 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 好像 ， 过期 了 ， 支持 下 # 那 一年 高考 #   那年 高考 的 时候 我们 都 努力 过 了 ， 就够 了 ~ # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念   @ 上网 那点 事儿   @ 夜尽 天明   @ 琉璃 果子   @ 季小冰   @ 胖 - 肿 么 了   @ 可爱 蛋宝儿 # 那 一年 高考 #   黑猫 是 年 参加 的 高考 ， 高考 前夕 依旧 坚持 熬灯 苦战 ， 每天 上 自习 直到 点 ， 直到 高考 结束 （ 高考 期间 也 是 如此 ） 高考 时 校园 都 画 上 了 警戒线 高三 孩子 的 脸上 有 焦躁 或 即将 实现 梦想 的 喜悦 黑猫 想 告诉 当年 的 自己 ： 不要 后悔 ， 黑猫 会 有 光明 前程 # 那 一年 高考 #   记得 高考 的 时候 前 几晚 都 没 睡 好 ~ 之前 还 不 觉得 怎么 的 ~ 后来 看 别人 都 是 越来越 紧张 ~ 然后 在 高考 的 当天 我 妈妈 陪 我 去 的 ~ 虽然 也 紧张 但是 有 妈妈 陪 着 当时 觉得 吃 了 一颗 镇定剂   微风   ~ ~ @ 想太多 丫 @ 嘻嘻 @ 小小 @ 咸蛋 @ 没有 梦 的 未来 运动 @ 连英 建伟   @ 海 吧   @ 哎 哎呀呀   @ 佳敏 瞿   @ 勤奋 # 那 一年 高考 # 还 能 记得 那年 同学 们 认真 拼搏 ， 在 考场 上 挥洒 汗水 的 神情 真的 好怀念 @ 老黄牛 @ 人见 爱花 见 开   @ 黑山 老妖 不太黑     @ 不会 下棋 的 棋迷   @ 电子产品 爱好者 的 围脖", "label": "0"}