{"text": "【 视频 - 罗 职业生涯 任意球 集锦   天王 绝技 演 暴力 美学 】 身体素质 惊人 、 球技 绝佳 ， 左右脚 均衡 ， 就 连 头球 不逊于 高 中锋 … … 那么 罗 的 任意球 技术 又 如何 呢 ？ 答案 当然 不容置疑 ， 皇马 天王 的 任意球 绝技 不输给 任何 一位 大师 ， 一起 欣赏 一下 罗 职业生涯 的 精彩 任意球 吧 : / / . / 必须 转 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博先 转 了 再 看 ！ 转发 微博 @ 昼月朗 仔 ！ ！ ！ ！ ！   - 小小罗 . 确实 挺 全面 ， 而且 霸气 外露 转发 微博 转发 微博 不错 ！ 希望 真正 的 球迷 抱 着 对 足球 的 热爱 ， 善待 每 一位 伟大 的 球员 ！ 罗 ！ ！ ！ ！ 奥特曼 转发 微博 鼓掌 轉發 微博 转发 微博 不错 少 旋转 ， 弧度 小 ； 力量 大 速度 快 极速 下坠 ， 的确 是 落叶 球 的 高手 … … 这才 是 足球 ！ 转发 微博 转发 微博 转发 微博 转发 微博 成就 不是 太 多 ， 那年 获得 欧冠 还是 他 把 球 罚出 丢 ， 在 世界 最高 舞台 世界杯 上 ， 完全 迷失 ， 玩 实况 这 家伙 的 能力 值达 ， 骇人 的 高分 ！ 对朴 茅 的 最 经典 转发 微博 变态 的 职业 球员 @ 貓 尛 槑 转发 微博 转发 微博 转发 微博 他 的 任意球 感觉 是 电梯 球 的 变种 ， 更难 扑 ， 甚至 门将 即使 预见到 了 方向 还是 扑 不住 转发 微博 转发 微博 玩转 足球 我 发现 在 罗 的 任意球 下 最 受伤 的 就是 黄色 潜水艇 ...... 威武 转发 微博 转发 微博 和 小贝 、 齐达内 比 ， 完全 不同 的 风格 转发 微博 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 近乎 的 完美 男人 朗 个人 能力 高过 美斯 好多 ~ ~ @ @ _   @ 白 高粱   @ 皮蛋 豆腐 就 雪顶   @ 竹竿 尧 我 就 说 罗比 梅西 全面 还是 喜欢 巴萨 的 梅西 奥特曼 什么 叫做 足球场 上 的 战斧 转发 微 博罗 真是 踢 的 不错 ， 不能 否定 人家 ！ 转发 微博 呵呵 二 套子 水平 囖 · · · 转发 微博 他 告诉 了 我们 任意球 还 可以 这样 踢   曼联 的 号 最 容易 出 任意球 大师 啊 转发 微博 哨子 转发 微博 精彩 不 容错过 转发 微博顶 转发 微博 转发 微博型 啊 ！ 转发 微博 世界 第一 身价 不是 吹出来 的 转发 微博 转发 微博 转发 微博 转发 微博 暴力 电梯 球 转发 微博 转发 微博 花心 转发 微博 转发 微博 转发 微博 转发 微博 这货 真的 象个 终结者 转发 微博 转发 微博 厉害 ！ 粒粒 都 爆射 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抛开 俱乐部 的 恩怨 说句 公平 话 你 的 能力 是 能 肯定 的 转发 微博 转发 微 博罗 ， 真的 很 全面 ， 看看 ！ 转发 微博 转发 微博 回复 @ 纳兰福劲 :   是 的   看来 你 没 看过 我 踢球 / / @ 纳兰福劲 : 深红 ， 看来 你 是 罗迷 帅气 啊 ~ ~ ~ 转发 微博 轉發 ~ ~ 转发 微博 只 可惜 世界杯 上 未能 大放异彩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博罗 ～ 有点 落叶 球 不 他 要 棍儿 了 ？ 现在 就 回顾 了 … … 转发 微博 转发 微博 转发 微博太快 了 转发 微博太 开心 抽空 看看 转发 微博 转发 微博 转发 微博神 马系 落叶 睇 下 就 知拉 鼓掌   鼓掌 转发 微博 转发 微博 转发 微博好 东西 果断 转 ！ 精彩绝伦 转发 微博好 波 不妨 一睇 再 睇 ~ 转发 微博 @ _ 转发 微博 完美 ！ 转发 微博 / / @ 陈李涤 之 宏观 经济学 :   转发 微博 支持 爱 你 转发 微博 炮弹 啊 转发 微博 他 是 各 方面 最 均衡 的 ， 这样 的 人才 配当 世界 第一 转发 微博 转发 微博 微风 落叶 秋风 微风 微风 @ _ 转发 微博 回家 欣赏 他 的 点 踢球 还是 很 有意思 的 ！ 婉惜 他 的 离去 ， 追忆 他 的 光芒 ！ 给力 给力 给力 转发 微博 转发 微博愛 你   愛你   愛你 相比 梅西 ， 我 更 喜欢 罗 招牌 圆规 状 么 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哼 忽略 ！ 忽略 ！ 转发 微博 这 就是 罗 的 风采 ！ 转发 微博心 @ 瑜 _ 还是 更 喜欢 大罗 多点 ， 虽然 罗已 牛叉 ！ 转发 微博 暴力 美学 啊 ！ 战斧 式 任意球 特别 型罗是 完美 的 ， 但 还是 差 了 那么 一点点 转发 微博 左右脚 均衡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 没人 告诉 我 到底 怎么 射 吖 ！ ！ ！ ！ ！ 夸张 ！ 转发 微博 火箭 乱 蹿 ， 轰爆 宇宙 转发 微博 转发 微博 转发 微博 上班 忙 里 小偷 下闲 ， 一起 围观 罗 职业生涯 中 精彩 的 任意球 集锦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 了 会 有 错觉 ， 任意球 怎么 那么 容易 进 ， 怎么 发 怎么 有 嗲 ， 哈 嗲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博奧 特曼 转发 微博 转发 微博 落叶 球   赞个 哈哈 … 转发 微博 转发 微博 转发 微 博大 爱 啊 ， 为什么 他 的 技术 能 那么 全面 呢 ， 真正 的 天才 啊 转发 微博 基本 都 是 落叶 球 ~ 漂亮 ~ 这个 必须 转 ， 基本 都 是 死角 ， 守门员 望球 兴叹 ， 哈哈 罗好 嘢 哈哈 ！ 我 的 足球 偶像 ！ ！ ！ 要 转 ！ 转发 微博 转发 微博 转发 微博 落叶 球 掂 啊 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 暴力 美学   / / @ 口合 _ 仔 :   转发 微博 很多 球 都 是 直接 打向 门将 的 ， 这种 球 其实 只要 速度 够快 ， 而且 线路 上 确实 没有 东西 阻挡 ， 门将 是 很 难 防守 的 因为 只要 球速 够快 ， 从 旁观者 角度看 ， 那 就是 一条线 ， 而 在 门将 看来 ， 那 却 只是 一个 逐渐 放大 的 点 ， 人类 的 眼睛 很难 判断 这个 点 的 距离 的 @ 孙双   咱 学校 魏征 进过 我 这样 的 球 ， 那球 如果 打向 脸 ， 我 也 躲不开 就 独 了 点 马 马克 花心 转发 微博 留下 了 欣赏 其实 我 并 不是 他 喜欢 他 ， 但是 他 是 皇马 那么 重要 的 任务 ， 所以 还是 要 顶一下 转发 微博 足球 小将 中 的 冲力 射球 ， 落叶 球 ， 无 想到 当初 “ 高桥阳 一 ” 幻想 创作 成为 现实 ！ 转发 微博 精彩 转发 微博 转发 微博狼 学野 啦 … 转发 微博 转发 微博 转发 微博 落叶 球 很 飘忽 啊 转发 微博 转发 微博 大家 一 起来 欣赏 小小的 独步 江湖 的 “ 夺命 电梯 球 ” ！ 转发 微博太快 了 转发 微博真 牛 逼 罗 的 任意球 真 暴力 转发 微 博罗 任意球 转发 微博 什么 光环 都 罩 在 . 罗 身上 了 爱 你 转发 微博 转发 微 博里 最 喜欢 用罗罚 任意球 ， 进球 率 那 叫 一个 高 ， 简直 就是 年富力强 ， 百步穿杨 ... 转发 微博心 转发 微博牛 · · · · · · · · · · · · · · · · · · · · · · · 大力 出 奇迹 ~ 留着 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可惜 没 慢动作 ， 也 不 清晰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 极限 在 哪里 ？ 对于 罗 ， 从来 没有 ！ 转发 微博 转发 微博 转发 微博 威武 @ 我 是 严小乖   神马 才 是 当世 第一 ， 你 懂 的 转发 微 博罗 身体素质 真是 惊人 转发 微博 花心  转发 微博 转发 微博轉 發微 博罗 赞 转发 微博 转发 微博 转发 微博 转发 微博 强大 的 罗 转发 微博 转发 微博 转发 微博 转发 微博 只 看见 一个 一个 的 球影 飞过 有些 连 守门员 都还没 反应 过来 就 进 了 ~ ~ 超级 强悍 的 罗 转发 微博 转发 微博 花心 转发 微博 转发 微博 落叶 抑或 电梯 转发 微博 礼花 转发 微博 齐齐 及罗 转发 微博 转发 微博 转发 微博 转发 微博 @ 小蝎太劲 了 · · 转发 微博 转发 微博 全能 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 转发 微 博罗 的 … … 这个 … … 还是 拿 得 出手 ！ 转发 微博 太帅 了 我 想 我 都 应该 练一练", "label": "0"}