{"text": "由   参演 的 网站 原创 搞笑 视频 ： : / / . / 在 片中 饰演 一名 成人 网站 的 客服 提示 ： 本片 涉及 成人话题   嘻嘻   ： 这 是 年 的 作品 网址 ： : / / . / 这样 的 网站 没 被 河蟹 真是 万幸 啊 鸡鸡 博士 =   = 印度 风情 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 哈哈 你 个 死 印度 佬 哈哈哈 哈哈 无语 了 转发 微博 哈哈哈 无语 了 笑 死 了 转发 微博 哈哈哈哈 我 表示 无语 ... 也 太 恶搞 了 哈哈哈 ， 小 印度 太坏 了 @ 正灰     快 看 这个 笑 死 我 了 ~ ~ 转发 微博 我 就 爱 没 被 河蟹 的 东东 转发 微博 这个 口味 忒 重 需要 消化 一下 啊 ~ ~ ~ 哈哈哈   死 阿三 太坏 了 真口 耐 哈哈 转发 微博 转发 微博 =   = ！ 客服 我 想 问 做客 服比去 高智商 精子 银行 赚 的 多 ？ 转发 微博 … … 牛 哈哈哈 哈哈哈 ~ ~ ~ 哈哈 太贱 了 笑 不负责任 转发 耶   ~ ~ ~ ~ ~ ~ ~ ~ ~ 哈哈哈 哈哈   笑 死 了 阿三哥 果然 是 个 骚货 哈哈 留存 一会 看   ~ 搞 啊哈 哈哈哈哈 ...... 转发 微 博客 服 就要 这样 做 哈哈哈 哈哈 太 搞笑 啦 ～ ~ ！ ！ 你好 贱 啊 ！ 啊 哈哈哈哈 转发 微博 转发 微博笑 死 了 … … … … … … … … … … … … … … … … … … … … 转发 微博请 自重 … … 回复 @ 悠嘻猴 哀伤 : 哈哈   / / @ 悠嘻猴 哀伤 : 啦 啦 没有 见到 女生 颤抖 兔子 转发 微博 … … … … … … … … … … 真正 笑 死 我 了 ， ... 汗   ... 真是太 搞 了 ~ ~    哈哈哈哈 ~ ~ ~ @ 谁 的 红皮 小猪   @ 猫猫 爱 喝茶 嘻嘻 转发 微博 害羞 卑鄙 啊 ！ ！ ！ ！ 转发 微博 哈哈哈哈 哈哈哈 .... 乃 怎么 可以 这样 泪悲 催 的 ！ ！ ！ 哈哈 ~ ~ ~ 亲 ， 你们 真是太 贱 了 ~ 我们 也 可以 这样 同时 监听 嚒 ？ 神马 ？ 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 介个 是 故意 的 吧 哈哈 转发 微博 哈哈 转发 微博 同学 还是 那么 闷骚 ， 骚到 不行 ~ 太太 太坏 了 我 要 你 的 印度 口音 啊 ！ ！ ！ ！ ！ 转发 微博 转发 微博 又 见 猥琐 的 .. 转发 微博 转发 微博 哈哈 生病   / / @ - - - 薇薇安 - - - :   哦 ， 还是 我 可爱 又 腹 黑 的 ， 只是 用 纯正 的 美式英语 代替 了 印度 口音 的 英语 ... 转发 微博 @ 水儿 哎哟   逗死 我 了   印度 阿三 就是 闷骚 哭 撒 帕里   / / @ 酱 :   转发 微博 转发 微博劲 正   / / @ 諾奔 :   / / @ 蔡 主任 : 大爱 果然 是 拉杰 趁 河蟹 之前 转 一记   就是 贱 的 很 可爱 啊 ~ ~ 嘻嘻 话 说 我 觉得 他 也 挺 性感 的 ， 口味 是不是 重 了 点 害羞   / / @ ___ :   趁 河蟹 之前 转 一记   就是 贱 的 很 可爱 啊 ~ ~ 哈 猥琐 的 视频 转发 微博汗 哈哈   @ 守健叔   @ 大叔   @ -   @   @ _ 葉挺   @ _ 梁绍俊 哈哈 太逗 了 ！ ！ 不带 这么 耍 人 玩 的 哈哈 转发 微博 哈哈 嗯 ， 用 一个 有 印度 口音 的 客服 人员 还是 很 有 范儿 的 嘻嘻   太 邪恶 了 開 不了 口 的 羞澀 變身 賤 格片 網 客服 ~ 转给 曾经 被 新浪 客服 囧 到 的   @ 咪 蒙 在 女人 乃 最大   ， 其实 你们 的 对话 已经 被 新浪 全体 员工 扩音 收听 了 ... @ 格里 糕 糕   组织 收看 嘻嘻 转发 微博 ~ 马 了 晚上 回家 看 哈哈   转发 微 博罗 杰 围观 转发 微博笑 屎 去 ~ ， 你 太坏 了 难怪 说 你 是 个     嘻嘻 笑 死 挖 鼻屎 转发 微博 转发 微博 转发 微博 @ 巷角 咖啡 館   @ 不送 快递   诶 ~ 哈哈哈 无聊 哈哈哈 哈哈 轉發 微博 这个 一定 要 看看 哦 ~ 腹黑帝 太 符合 他 的 形象 了 转发 微博 / / @ 蒋 :   / / @ 歡天喜 地桑 菲娜 ： 我 也 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ！ ！ ！ @ 四四 一十六   @ 和 蟹 的 呆子   @ 核 神父   @ 超人 躲 大厦       我 都 不 知道 艾特 谁 了 ！ ！ / / @ _ 更好 的 生活 ： 哈哈哈哈 哈哈哈哈 哈哈哈 ~ ~ 精彩 ~ 啊 哈哈哈 ！ ！ 哈哈 ！ ！ 老少 不宜 好笑 啊 转发 微博 转发 微博 转发 微博 哈哈 @ 小翊   偷笑 转发 微博 转发 微博 偷笑   @ 致富 全靠 党   原來 如 比   聽 說 正常 的 英文   真有點 認不出 來 了 是 谁 在 热线 那头 啊 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 @ 波波   @ 青青   @ 佳 格力   @ 牛 人     哈哈     / / @ _ :   太 搞 了 太 开心   / / @ ： 嘻嘻 转发 微博 最后 一脸 严肃 的 样子 太贱 啦 ！ 阴险 哈哈哈 哈哈 · · · 转发 微博 太坏 了 ... 这个 真的 是 我 转 的 最 最重 口味 的 东西 了 哈哈 转发 微博 哈哈 ， 绝 啊 转发 微博 印度 小 ~ ~ 转发 微博 转发 微 博多 可爱 的 印度 男孩 忽然 变贱 的 ， 越来越 贱 了 太坏 了   ~ 嘻嘻 转发 微博 偷笑 哈哈哈哈 转发 微博 很 精彩 笑 我 了 哈哈哈 哈哈哈 ！ 还是 那么 蔫儿坏 蔫儿坏 的 啊 ！ ！ ！ ！ ！ 转发 微博 还 没 弄清 状况 ！ 先转 转发 微博好 邪恶 啊 @ 敲碗 求肉 顾小白 太 专业 了 ... 哈哈 @ _ 大图 _ 生活 大 爆炸 里 的 出演 的 搞笑 视频 还是 一如既往 的 猥琐 @ 熊猫 丸子 转发 微博 @ 比萨 小直 塔 转发 微博 转发 微博 你 赢 了 啊 @   @ _ 夏天 要 脱宅 转发 微博 这个 很 经典 啊 、 、 转发 微博好 给力 啊 .... 转发 微博   ~ 这个 印度人 有狠 好笑 ！           .... 米 有 大 爆炸 搞笑 ~ 哈哈 ~ 好好笑 ~     你 可以 再 搞笑 点   哈哈哈哈 我 邪恶 的 笑 了 ~ ~ ~ @ 汪洋 汪摩萨       @ 某 浣       这伙 人 太坏 了   哈哈笑 屎 了 哈哈 转发 微博 谁 去 谁 屎 就是 腹黑 的 代名词 啊 转发 微博 哈哈   可爱 印度 阿三心 哈哈 贱 啊 哈哈哈哈 哈哈哈 转发 微博 . 哈哈   鸡鸡 博士 坏 屎 鸟 ~   偷笑 @ 王 考研 ， @ 怒 _ 怒   快 来看 拉杰 永远 这么 坏 ~ ~ 转发 微博笑 屎 俺 了 哈哈 @ 隔壁 的 阿猫   @ 阿伦 阿尔伯特     必看 哈哈哈哈 转发 微博轉 發微博 @ 梁   @ 我 一点 也 不宅 的 朗口 原来 的 印度 口音 是 装 出来 的 哈哈   哈哈 咳咳 ~ ~ 印度 英语 迷 飘过 ！ 笑一笑 十年 少 哈哈     ！ ！ ！ 哈哈哈哈 你 老哥 太有 才 了 ~ ！ ！ ！ 哈哈 ！ ！ ！ 轉發 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 什么 ？ 马克 转发 微博", "label": "0"}