{"text": "如果 匹诺 曹说 “ 我 的 鼻子 会 变长 ” ， 那么 会 发生 什么 ？ … … 哦 考 逻辑性 的 问题 … … 这 真是 一个 问题 … … 他 说 的   是 真话 如果 是 实时 变 的话 ， 那 就是 理发师 悖论 了 如果 有 延时 ， 那 就是 刚 说完 ， 就 变短 ， 然后 又 变长 ， 然后 又 变短 … … 我 死机 了 我 擦 … …   死 磕 到 最后 的 都 磕 死 了   谢谢 万能 的 上帝 创造 一块 他举 不 起来 的 石头 这 又 是 个 悖论 转发 微博 转发 微博当机 … … 这 死循环 无解 这 类似 '       : / / . /   ， 也 类似 理发师 悖论   : / / . / 明显 的 悖论 有趣 转发 微博赞 这 是 一个 预言 ， 从 这点 开始 时空 会 分叉 ， 两个 不同 时空 里 的 匹诺 曹 鼻子 会 有 不同 的 反应 @ 十字路口 的 冷澈   请 解答   好 纠结 负责 计算 鼻子 是否 伸长 的 部件 烧掉 评论 里 有 比 死 理性 派 还 死 理性 派 的 得 说 “ 我 的 鼻子 将要 变 长 ” =   =   悖论 吧 应该 是 “ 我 的 鼻子 马上 要 变长 ” 神马 都 不会 发生 ： 因为 他 说   我 的 鼻子 “ 会 ” 变 长 ， 不管 你 把 这句 话 理解 成 一般 介绍性 的 说明文 ， 还是 理解 成 未来 可能 发生 的 事情 ， 这 都 是 一句 真话 ， 所以 鼻子 不变 你 太坏 了 哼 哈哈 ， 好 悖论 ~ 取决于 鼻子 ： 变 长 - 变短   的 频率 ， 如果 频率 快到 无法 观察 ， 那么 鼻子 保持 现有 状态 说谎 ？ 没 说谎 ？ 说谎 ？ 没 说谎 ？ 死机 啦 ， 重启 悖论 嘛 ....... 太 考验 智商 了 死循环 ， 悖论 他 的 鼻子 本来 就会 变长 的 啊 转发 微 博大 约 是 爆体 而亡 吧 … … 每次 机器人 即将 毁灭 世界 的 时候 ， 人类 总是 能用 让 其 爆体 而亡   / / @ 孙 午饭 :   @ 十字路口 的 冷澈   请 解答 擦 ， 死循环 ， 仙女 姐姐 会 疯 掉 的 悖论 鼻子 君 就 可以 发电 了 哟 亲 ， 绿色 能源 ！ 关键 在 \" 会 \" 这个 字 如何 解释 经典 悖论 的 童话 版 ... 最爱死 理性 派 的 思路 了 无限 循环 ， 悖论 的 各种 变形 死 理性 派 这次 不够 理性 ， “ 会 变长 ” 有 歧义 ， 是 还是 ？ 的确 应该 改成 “ 我 的 鼻子 变长 了 ”   评论 好亮 ~ 哈 ， 漂亮 的 悖论 不会 有 变化 ， 因为 “ 我 的 鼻子 会 变长 ” 是 指 鼻子 有 这个 功能 ， 真话 ， 所以 鼻子 保持原状 死循环 啦 ， 上帝 疯 啦 “ 会 ” 变 长 只是 表达 有变 长 的 能力 ， 又 没有 要求 变 长 所以 鼻子 此时 也 没有 变长 的 必要 ， 应该 是 保持 不变 吧 =   = 悖论 ！ 诚实 好 纠结 ~ 鼻子 鸭梨 会 很大 如果 将 “ 会 ” 字 理解 为 “ 将要 ” 而 不是 “ 可以 ” 的话 ， 那么 ， ！ ！ ， ！ ！ ！ ！ ！ 会 发生 什么 ？ 漂亮 的 问题 哦 ！ ！ 美妙 的 悖论 鼓掌 转发 微博哈   这个 逻辑 悖论 … … … … … … … … … … / / @ 林欣浩 : 我 擦 … … 漂亮   上帝 能否 造 出 自己 也 搬 不动 的 石头 ? 视差 怪 ？ 更 严格 的 表述 是 “ 这句 话 将 使 我 的 鼻子 因而 变 长 ” ？ … … 转发 微博 被 绕 进去 了 不过 要 考虑 时态 的话 就 好 解释 了 它 的 鼻子 会 断掉 ― ― 纠结 自尽 循环 逻辑 又 一个 悖论 ， 又 一个 怪圈 ( ⊙ ⊙ ) … 逻辑 错误 ， 安徒生 童话 当机 逻辑 悖论 转发 微博 这个 好 ， 收 了 悖论 ！ 公孙龙 先生 ， 快 看 ！ 提 问题 的 是 你 弟子 么 ？ 赶紧 的 从 赵国 骑 白马 过来 ， 速度 ！ 「 果然 是 死 理性 派 ” 皿 “ 」 我 更 看好 平行 世界 论 不变 轉發 微博此题 出得 不够 严谨 ， 应该 是 ： 如果 匹诺 曹说 “ 我 的 鼻子 可以 变 长 ” ， 那么 会 发生 什么 ？ 这 就是 一个 完美 的 悖论 鼻子 表示 鸭梨 很大 ... 转发 微博 熊猫 转发 微博晕 应该 是     说完 这句 话 我 的 鼻子 会 变长 他 说 的 这句 话 是 真的   于是 他 的 鼻子 不会 变 长   但 由于 鼻子 没有 变 长   他 说 的 这句 话 便 变得 不可 信   于是 这 就是 悖论 了 ？ 哎   谁 让 你 是 匹诺 曹 呢 … … 转发 微博 / / @ 小笼 女王 :   | | | | / / @ 装 十六 ： 哈哈哈 哈哈哈 哈哈哈哈 好 悖论 … 数学 悖论 ... 嘻嘻 他 说 的 是 实话 吧 ， 确实 “ 会 ” # 最新 热 推 #   @ 死 理性 派 转发 微博 逻辑 上 解决不了 的 问题 只能 依靠 玩弄 文字游戏 了 匹诺 曹 的 悖论 转发 微博 转发 微博 死机 ， 蓝屏 ， 重启 悖论 ， 但 当 涉猎 又 一个 悖论 … 转发 微博 转发 微博 不会 发生 什么 ， 因为 对 未来 的 描述 永远 构 不成 谎言 ， 谎言 是 基于 既定 真实 存在 的 事物 的 基础 上 的 判定 ， 基于 记忆 上 的 ， 哈哈   / / @ 汐念 : 晕会 不断 伸缩 吗 ？ 就 好 悖论 这口 鼻子 表示 很 纠结 ... 果然 是 死 理性 派 我 这句 话 是 谎话 … … 著名 悖论 啊 ～ ～ 转发 微博 悖论 哈哈哈 哈哈 ~ ~ ~ ~ 死 理性 派 ， 就是 喜欢 你 ~ ~ ~ 这句 话 如果 是 文字游戏 ， 那么 它 鼻子 是 不会 变长 的 但 没什么 意思 假如 “ 会 变长 ” 是   ， 从 说 判断 机制 考虑 ， 应该 先要 在 某 长度 的 判定 时间 内 对 鼻子 状态 进行 判断 ， 然后 实施 说谎 的 惩罚 或者 当匹诺 曹用 英文 准确 表述 之后 ， 会 在 它 自己 与 （ 或许 存在 的 ） 旁观者 都 认可 是 没 发生 变 长 之后 ， 鼻子 才 开始 变长 介个 悖论 真不错 ， 通俗易懂 ~ 如果 是 不停 周期 变化 的话 ， 我 想 起来 那个 古老 的 公主 和 匹诺 曹 的 内涵 了 ， 不 知道 @ 果壳 性情   听过 没有 … … 悖论     @ 韩 十三   应该 看 “ 会 ” 这个 字 在 此处 的 意义 ， 如果 代表 拥有 某种 能力 则 不变 ， 如果 代表 对 将来 状态 的 预测 则 会 出现 所说 的 那种 状态 / / @ ： 取决于 鼻子 ： 变 长 - 变短   的 频率 ， 如果 频率 快到 无法 观察 ， 那么 鼻子 保持 现有 状态 . 如果 会 代表 一种 能力 ， 那么 他 说 的 是 实话 ， 鼻子 没有 变化 . 如果 会 代表 一种 祈使 要求 ， 那么 句子 本身 没有 真假 ， 鼻子 变 不 变化 与 话 无关 — — 这些 孩子 太 没 逻辑 了 如果 想 建立 悖论 ， 就 应该 说 “ 如果 匹诺 曹说 “ 我 说完 这句 话 后 ， 我 的 鼻子 会 变长 ” ， 那么 会 发生 什么 ？ ” 上帝 能造 出 一块 自己 搬 不 起来 的 石头 么 … … 悖论 什么 的 ， 最萌 了 ~ 转发 微博 转发 微博 转发 微博 转发 微博 堆栈 溢出 同 理发师 悖论 ！ ！ ！ 楼下 哪个 说 “ 公主 很 欢乐 ” 的 ？ 站 粗来 ！ ！ 太 邪恶 了 转发 微博 悖论 悖论 ... 理发师 不能 给 自己 理发 灰常 欢乐 的 题目 转发 微博 罗素 悖论   继 理发师 、 囚犯 ， 又 有 了 匹诺 曹版 这个 么 理性 派伤 不起 啊 矮油 ， 麻烦 了 转发 微博 哈哈 ， 我 喜欢 这个 问题 没有 答案 的 悖论 死循环 转发 微博 把 它 脑袋 夹住 的 公主 会爽 上天 的 吧 … …   这 水深 了 ⋯ ⋯ 变成 一个 理想 的 木质 按摩棒 转发 微博 还是 说成 “ 我 的 鼻子 接下来 会 变长 ” 好 一点 … … 转发 微博 转发 微博 有趣 的 悖论 转发 微博 转发 微博 悖论 ？ 悖论 啊 转发 微博 罗素 悖论 之 谎言 版 他 的 蛋 就 会 疼 于是 仙女 姐姐 就 解除 了 咒语   / / @ 刘鑫 - :   这 水深 了 ⋯ ⋯ 转发 微博 思考   悖论 ？ 思考   晕 进入 死循环 … 高频率 地变长 变短 … 思考 理发师 悖论 还给 数理逻辑 老师 了 不过 白雪公主 应该 会 很 兴奋 转发 微博 悖论 ... 纠结 了 鼻子 错乱 中  我 爱 死循环 ！ ！ 转发 微博 他 鼻子 会 爆炸 ～ 转发 微博 神马 转发 微博 鼻子 好 纠结   / / @ :   转发 微博 转发 微博 陷入 了 双重 悖论     无解 不 知道 转发 微博 不 知道 转发 微博 只有 白雪公主 想得 出来 ~ 偷笑 转发 微博 转发 微博轉 發微博 呃 偷笑 偷笑 这个 问提 还 真难 这个 悖论 有趣   @ _ 小葵 一會長 一會 短 噗 哈哈哈 ！ 疑问 直接 蓝屏 死机 鼻子 断 了 ～ 转发 微博 转发 微博 他 会 自爆 而 转发 微博纳尼 ？ ！ 非常 有趣 的 死 命题 ~ 回复   @ : 顶 这条 评论   / / @ : 匹诺 曹说 中文 还是 英文 啊 ？ 如果 是 英文 的话   那 是   还是   啊 ？ 悖论 ！ 这个 很 简单 ， 他 的 鼻子 不会 变化 因为 他 的 鼻子 确实 会 变长 ， 但是 不是 因为 这句 话 而 变长 ， 因为 这句 话 不 属于 撒谎   他 只 说 了 鼻子 变长 的 可能 ， 但是 没有 说 变长 的 条件   因此 ， 这里 没有 悖论 不会 长 ， 可惜 也 不算 悖论 他 直到 说出 下 一句 谎话 时 沉默 魔法 无法 对 其 生效 ... 他 必须 保有 说谎 使 鼻子 变成 的 可能 .. 虽然 理解 这个 问题 的 点 在 哪   但是 这个 问法 其实 不好   他 的 鼻子 会 变长 可以 表示 具有 这个 能力   所以 是 真话   而且 在 说 这句 话 本身 的 时候 不会 变 长 这个 ＂ 会 ＂ 应是 的 意思 ， 小时候 会 被 考 的 问题 之一 ， 结论 是 匹诺 曹 你 死机 好 了 鼻子 会 不会 塌 了 ， 因为 重来 不 说谎 ， 一旦 说 了 就 可能 奇迹 了 冰棍     ... 然后 进入 死循环 ， 然后 匹诺 曹因 计算 量过大 散热 不好 而 死机 ... 晕晕 思考 罗素 驳论 之 皮诺 曹版 @ @ 转发 微博", "label": "0"}