{"text": "【 小 白区 】 有 一种 生活 叫做 艰辛 — — 临清 街头 实拍 : 在 网上 看 完 无数 的 帅哥 和 美女 ， 看 完 那些 早已 处理 得 分不清 真假 的 图片 后 ， 我们 还是 一 起来 看看 一些 更为 真实 的 东西 吧 月 日 上午 ， 义乌 商贸城 附近 ， 天空 飘洒 着 细雨 一个 中年妇女 和 一个 女童 在 马路上 发现 被车 碾压 过 的 方便面 后 ， 详细 ：   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 心疼 伤心 转发 微博 转发 微博 唉 真是 不 容易 啊   可怜 的 孩子 转发 微博 转发 微博转 的 心疼 转发 微博轉 發微博 小康 ？ 抓狂 擦 ， 每次 看 都 觉 的 被 催 转发 微博 转发 微博泪   泪   泪 转发 微博 转发 微博 转发 微博 转发 微博 我 的 祖国 母亲 ， 请 让 你 的 孩子 活得 有 尊严 些 吧 ！ 勿忘 艰辛 的 生活 红十字 、 社会 救助 哪儿 去 了 ？ 愿得 广厦 千万 间 ... 转发 微博 转发 微博 转发 微博 义乌 贫富差距 超大 啊   不 和谐 啊 围观 转发 微博 穷人 太多 了 ， 哎 ， 现在 经济危机 会 有 更 多 的 人 ， 变成 穷人 ... 有人 减肥     有人 饿死 没粮   饿死 没粮 让 领导 看看 # 随手 拍 解救 真实世界 # 转发 微博 可怜   泪 可怜 转发 微博 很 心酸 花 一亿 让 党员 重走 长征路   不如 让 百姓 吃 上 饭 轉發 微博     转发 微博 转发 微博 我 啥 都 不 说 了     直接 转 好心 的 义乌 同学 帮助 下 吧 此 贴 必转 可怜 祈祷 ！ 每次 看到 这种 场景 都 非常 心痛 怎样才能 帮助 这些 人 呢 ！ ？ 转发 微博 看到 小女孩 的 样子 … … 感触良多 思考 唉 朱门酒肉臭 路有冻死骨 泪   有时 想想 自己 很 幸福 泪 转发 微博 给钱 美国 ， 给钱 日本 ， 给钱 越南 ， 给钱 非洲 ， 给钱 北朝鲜 ， 给钱 不 挨边 的 匈牙利 ..... 祈求 ： 留 一点点 留 一小 点点 ， 甚至 可以 留意 小 点点 里 的 一小 点点 — — 给 这些 孩子 们 行 吗 ？ 他们 比 那些 国家 离 我们 更近 ， 是 我们 国家 自己 的 孩子 ！ 呀 我 喜欢 / / @ - - : / /   @ 陳 婕 心 _   ： 芭比 ~ / /   @ 最 神奇 的 心理学   ： 花心   粉红 控 的 姑娘 看 过来 ~ 转发 微博 哎 转发 微博 转发 微博泪 诶 不 知道 他们 生活 在 什么样 的 背景 下 ， 看到 这样 的 场景 ， 还会 抱怨 现在 的 生活 吗 ？ 转发 微博号 那天 在 哪 都 忘 了 ， 这 日子 过 的 《 建黨 大業 》 我們 一直 在 看 转发 微博 转发 微博 这 就是 贫富差距 的 一种 体现 知足 . 转发 微博 转发 微博 转发 微博 义乌 商贸城 挺 震撼 的 ~ 为什么 政府 不 给 于 救助 呢 ？ 临清 ！ 就 在 我家 旁边 啊 ！ 我 在 那里 上 了 年学 ！ 唉 … 事态 ~ ~   炎凉 社会保障 ？ 转发 微博 转发 微博 转发 微博 转发 微博 看到 总 要 出钱 的 ， 至少 心安 转发 微博 转发 微博 转发 微博 转发 微博 心酸 转发 微博 心酸 ~ ~ ~ 心愿 上苍 庇佑 珍惜 自己 所 拥有 的 吧 ！ 谁 的 生活 都 不 容易 啊 … … 不想 我 的 妻子 女儿 这样 … … 所以 … … 努力 吧 … … 转发 微博 世界 上 值得 同情 的 是 把 几万元 当 十元 花 和 把 几元 当 几万元 使 的 转发 微博看 你们 还 捐款 不 ？ 倒不如 直接 帮助 身边 的 ， 眼见为实 让 郭美美 看看 红会 也 看看 转发 微博 百般 滋味 在 心头 … … 转发 微博 转发 微博 我 真的 不想 转发 的 ~ 可是 还是 忍不住 ！ 转发 微博有 一种 生活 叫做 艰辛 、 小 白区 】 有 一种 生活 叫做 艰辛 — — 临清 街头 实拍 : 在 网上 看 完 无数 的 帅哥 和 美女 ， 看 完 那些 早已 处理 得 分不清 真假 的 图片 后 ， 我们 还是 一 起来 看看 一些 更为 真实 的 东西 吧 月 日 上午 ， 义乌 商贸城 附近 ， 天空 飘洒 着 细雨 一个 中年妇女 和 一个 女童 在 马路上 发现 被车 碾压 过 的 方便面 后 ， 详细 ：   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 这 对 母女 安好 日后 能过 上 安稳 的 日子 . 心 转发 微博 我 真的 太 贪心 了 泪 转发 微博 幸福 也许 不 需要 富有 ， 但是 这样 的 生活 是 肯定 不 幸福 的 祝福 他们 脱贫 是 不太可能 了 ， 愿 她们 身体健康 吧 转发 微博特 心酸 ， 特 心痛 ， 这个 社会 让 人 寒心 泪 永远 都 需要 真实 的 一面   感谢 自己 拥有 的 幸福   不 在 怨天尤人   不 在 跟 别人 比 自己 有 多 可怜   因为 永远 也 比 不过 爱心 传递 转发 微博 你 是不是 还 在 抱怨 ？     抱怨 自己 赚 的 钱 少 ？ 抱怨 自己 物质 贫乏 ？     抱怨 自己 不够 幸福 ？ 抱怨 自己 不够 快乐 ？ 抱怨 生活 无聊 无趣 无味 ？ 生活 總是 讓 人 那么 糾結 转发 微博 转发 微博无语 问苍天 这 就是 真实 别以为 都 过 上 了 小康生活 ， 生活 中有 很多 人 还 在 为 温饱 挣扎 着 艰辛 啊 ！ 转发 微博 转发 微博好 可怜 的 母女 … 转发 微博 转发 微博 哭泣 男 ..... 转发 微博 心酸   只能 祝福 她们 转发 微博 转发 微博 希望 贪官   可以 帮帮 这些   可怜 人 ， 你们 的 一顿 晚宴 ， 可能 是 这个 家庭 一年 的 收入 转发 微博 转发 微博 转发 微博 这个 世界 存在 的 真实 面 依然 让 人 纠结 和 心痛 今天 办 留学 证明 ， 我 简直 不敢相信 我 的 眼睛 若大 一栋 楼 ， 若干个 房间 ， 居然 只有 一个 工作人员 为 我们 免费 服务 ， 居然 只有 四台 破 电脑 能 让 我们 亲自 注册 ， 居然 一周 只 办公 两天 ， 只 服务 三个 小时 我 疑惑 了 ， 我们 国家 到底 是 富裕 还是 贫穷 ？ 是 发达 还是 发展 中 ？ 凭 啥 她 岁 能 开马 莎拉 儿地 ， 你 就 只能 蹲 地 拣 方便面 转发 微博 转发 微博穷 有 穷 的 活法儿   怎么 都 是 一辈子 转发 微博 转发 微博 我 喜欢 写实 的 照片 ！ 虽然 他 不 美丽   但是 他 不 虚假 转发 微博 转发 微博 很 心酸 转发 微博 这 就是 人生 ， 这 就是 社会 世间 从来 就 不 存在 公平 所谓 公平 也 只是 在 自己 的 那 一个 起点 上 ， 做 的 一些 力所能及 的 事情 ， 虽然 很大 可能 永远 赶不上 另外 一个 投胎 水平 高 的 人 的 那个 起点 可怕 的 真实 ， 虚伪 的 现实 转发 微博有 一个 国度 叫 中国 ， 有 一种 社会 叫 共产主义 ， 有 一个 执政党 叫 共产党 祝福 你们 的 日子 会 好 起来 的 转发 微博 阿弥陀佛 ， 不 知道 还 能 说 什么 阿弥陀佛 ！ ！ 转发 微博 转发 微博 转发 微博 我 该 说 啥 呢 我们 很 幸福 泪   生活 把 每个 人 都 逼 疯 了 ， 只是 他们 更 无奈 为了 生活     不 容易 ... 泪泪 唉   转 吧 看 了 好 难受 ！ 这个 确实 可怜 转发 微博 转发 微博 红十字会 这帮 带 多万名 表 的 王八 旦们 ， 每天 看 一下 这种 人间 疾苦 ， 不 知道 能 恢复 一点 为 人 的 良知 么 ? 转发 微博 落叶 泪 转发 微博 转发 微博 原来 这 就是 我们 的 社会 转发 微博 在 义乌 这样 一个 地方 ！ 好党 轉發微 博世 道 啊 多 关注点 现实 ， 清醒 点 这 是 在 义乌 ， 中国 名列前茅 的 百强县 ， 让 人 心酸 转发 微博 转发 微博 真可怜   看见 是不是 应该 撂下 再 走 太 可怜 了 转发 微博 唉 ~ ~ 泪 一个 爱马仕 的 包包 可以 供 她们 吃 多少 顿 ? 转发 微博 委屈 临清 … 我 老家 … 现实生活 转发 微博 转发 微博 最见 不得 可怜 的 孩子 的 图 … 转发 微博 建党 伟业   我们 一直 在 看 .. 转发 微博刚 看到 有人 这样 评论 “ 献给 档 · · · 祝贺 建档 周年 ” 我 只是 转发 的 恩 ， 很 可怜 希望 有 专门 的 组织 可以 帮助 她们 ， 微薄 的 博友们 ， 我们 怎样才能 帮助 这些 需要 有 帮助 的 人 呢 ！ 心泪 转发 微博 希望 各位 不要 随便 浪费 粮食 ， 因为 还有 太多 的 人 吃不饱 饭 转发 微博 转发 微博 童鞋 们   把 钱 哪怕 是 一个 面包 给 真正 需要 的 人 吧 ！ 觉得 自己 拥有 的 很少 ， 但 相对 其他人 ， 已经 很 富有 总 觉得 自己 想得到 的 更 多 ， 但 能 给予 有 需要 人 的 却 很少 ~ ~ ！ ！ 转发 微博 你 是不是 还 在 抱怨 ， ！ 转发 微博 转发 微博 生活 的 艰辛 ！ 祝福 她们 好运 ！ 转发 微博 真实 的 东西 总让 人 痛心 转发 微博 . 转发 微博 转发 微博 生活 的 艰辛 ！ 转发 微博看 了 很 心酸 ！ 其实 我 也 很 苦 委屈   今晚 没 吃饭 好 饿 我们 现在 活得 太 安逸 了 ... 转发 微博 转发 微博 记者 真 ！ ！ ！ 年 ~ 新年 ， 娘儿俩 来 买 了 两包 方便面 ， 小 妮儿 高兴 的 蹦 了 起来 ， 我爸 看 了 哭 了     ， 一直 等 着 娘儿俩 再 出现     大年初二   娘儿俩 又 来 了 还是 方便面   这次 买 了 一包     ， 小 妮儿 依然 很 高兴 ， 妈 把 娘儿俩 拦住 了   整理 了 家里 小 的 衣服     包 好 放在 了 她 的 自行车 上   正是 过年     家里 的 年货 包了 许多 给 她     但 他们 拒要 ~       ... 走 了 只能 转 一个 缺什么 也 做不了 . 转发 微博何 颜以 对 ...... 觉得 自己 很 ~ ~ ~ ~ ~ ~ ~ ~ ~ 转发 微博 义乌 ， 中国 又 一个 经济特区 ！ 心酸 如此 平常 的 一件 事 ， 被 一 截图 、 一 评论 就 变得 很 是 “ 酸楚 ” 又 不是 达银秀 ， 不 需要 眼泪 赚取 成绩 ， 这些 微薄 写手 ， 有时 挺 凡人 的 ， 娱乐 精神 很 是 不够 ！ ！ 转发 微博 转发 微博 生病 生活 何其 容易 轉發 微博 转发 微博泪 有 更 多 人 的 生活 远比 我们 口中 的 艰难 要 艰难 的 多 那 我们 还 在 整天 抱怨 些 什么 ？ 我该 自省 ！ 微风 唉 我 也 多愁善感 一下 吧 转发 微博 转发 微博 转发 微博 转发 微博 想想 自己 有 妹妹 ， 想想 自己 有 母亲 ， 再 看着 她们 ， 眼泪 就 掉下来 了 生活 往往 喜欢 戏弄 那些 本来 就 很 坚苦 的 人 转发 微博 转发 微博 转发 微博 爱莫能助 争取 自己 的 自由 就是 争取 国家 的 自由 ， 争取 自己 的 权利 就是 争取 国家 的 权利 因为 自由 平等 的 国家 不是 一群 奴才 建造 得 起来 的 ！ — — — — 胡适 转发 微博 转发 微博 政府 干嘛 去 了 看着 感觉 很 难受 转发 微博有 一种 生活 叫做 艰辛 转发 微博 转发 微博 转发 微博 转发 微博 唉 … 我 有 为 他们 驻足 停留 ， 我 很 想 给 过 他们 一些 温暖 和 帮助 但是 我 真的 力不从心 《 建党 伟业 》 轉發 微博 转发 微博 转发 微博 转发 微博 受不了 这种 ， 哎 转发 微博 转发 微博 这 才 是 真实 的 社会 吧 岂 日 无衣 ， 与子 同袍 怎么 才能 均衡 餐后 浪费 和 饥饿 ？ 为什么 会 有 乞丐 而 凭 什么 不是 我 转发 微博 转发 微博对 现在 你 能 吃饱 睡得 了 的 生活 感恩 吧 心酸 不是 不想 去 面对 这些 ， 只是 我怕 我 对 这个 社会 越来越 失去 信心 转发 微博 心酸 的 一笔 转发 微博 一个 爱马仕 能换 多少 袋 方便面 啊 ， 心痛 到 了 转发 微博 看到 那 小孩子 的 笑容 … … 心酸 … … 你 是不是 还 在 抱怨 ？     抱怨 自己 赚 的 钱 少 ？ 抱怨 自己 物质 贫乏 ？     抱怨 自己 不够 幸福 ？ 抱怨 自己 不够 快乐 ？ 抱怨 生活 无聊 无趣 无味 ？ 能 吃饱穿暖 没有 战争 的 我们 已经 很 幸运 了 … 总有 那么些 人比 你 还 苦 转发 微博 这 就是 现实 这 这 .... 我 想 说 ， 我 招工 广告 贴招 保底 ， 还加 计件 . 没 啥 人来 ， 怎么 个 回事 啊 这 俩 母女 ， 我 义乌 的 转发 微博 上天 能 给 我们 一个 正真 有 良心 的 慈善 团体 吗 ？ 这 就是 天朝 上国 唉 转发 微博 转发 微博 转发 微博 转发 微博 始终 盯 着 地 上面 屑 的 小姑娘 愿 天下 没有 穷人 ！ 转发 微博 怎么 也 得 给 孩子 洗 干净 了 吧 ， 这点儿 能力 总 应该 有 的 穷人 实际上 到处 都 是 ， 估计 以后 也 越来越 多 转发 微博 红十字会 的 领导 们 … 你们 在 哪个 私人 会 所 纸醉金迷 ？ 弱 回复 @ 那年 夏 : 握手   说得好   / / @ 那年 夏 : 开得 起 奥运 ， 开得 起 世博 ， 放得 起 烟火 ， 盖得 起 高楼 ， 却 不能 改善 这样 的 生活 ， 一个 国家 的 强大 不是 用钱 买来 的 ， 一个 国家 的 强大 也 不是 你 能 装得 起 什么样 的 逼 ， 而是 在于 你 最底层 的 人民 能 有 怎样 的 生活 ~ 转发 微博 唉 ， 穷苦 人民 多 啊 转发 微博 转发 微博好 可怜 转发 微博 有感 ， 想想 自己 的 现况 ， 的 领导 ， 我 需要 让 自己 活 得 这么 辛苦 吗 ？ 还是 做 自己 吧 ！ 毕竟 活不了 多少 年 ， 我要 和 他们   转发 微博好 可怜 ， 默默 转发 转发 微博 你 是不是 还 在 抱怨 ？ 抱怨 自己 赚 的 钱 少 ？ 抱怨 自己 物质 贫乏 ？     抱怨 自己 不够 幸福 ？ 抱怨 自己 不够 快乐 ？ 抱怨 生活 无聊 无趣 无味 ? 那么 ， 让 我们 一 起来 看看 那些 和 我们 生活 在 同一个 城市 的 那些 同胞们 ， 也许 我们 每天 都 能 看到 他们 的 身影 . 你 有没有 留意 过 他们 的 存在 ？ 你 有没有 为 他们 驻足 停留 ， 给 过 他们 一些 温暖 和 帮助 ？ 转发 微博 转发 微博 孩子 别 吃 ， 脏 啊 《 建党 伟业 》 我 一直 在 看 转发 微博 转发 微博 思考 每次 看到 这些 都 教 我 要 省 省省 可怜 轉發 微博 相比之下 我们 现在 幸福 啊 ！ ！ 阳光 没有 照到 的 角落 转发 微博泪 转发 微博 义乌 ！ ！ ！ 好 吧 即使 在 义乌 也 会 有 很多 贫穷 的 人 只 为 义乌 转 不 知道 说 什么 ， 心酸 建党 伟业 ！ 奋斗     ！ 转发 微博泪 排 这个 — — 回复 @ 那年 夏 : 开得 起 奥运 ， 开得 起 世博 ， 放得 起 烟火 ， 盖得 起 高楼 ， 却 不能 改善 这样 的 生活 ， 一个 国家 的 强大 不是 用钱 买来 的 ， 一个 国家 的 强大 也 不是 你 能 装得 起 什么样 的 逼 ， 而是 在于 你 最底层 的 人民 能 有 怎样 的 生活 ~   / / @ 那年 夏 : 开得 起 奥运 ， 开得 起 世博 ， 放得 起 烟火 ， 盖得 起 高楼 ， 却 不能 改善 这样 转发 微博 拍客 你 有 心情 拍 下 照片 就 没 心情 帮帮 她们 么 ？ 转发 微博 转发 微博 转发 微博 感人 … … 祝福 他们 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 .... 好 心酸 ~ 每当 看到 这样 的 新闻 我 就 想到 如果 @ 陈小   看到 会眼 红红的 问 我 为什么 她 总是 善良 的 看到 摆摊 的 老奶奶 老爷爷 就 会 去 买 我们 也许 根本 不 需要 的 东西 ， 会 看到 路边 买菜 老人 看到 蛋糕 又 舍不得 买 的 样子 要 我 买 了 送 过去 给 老人家 因为 你 的 善良 我爱你 更 多 更 多重 来 都 是 只 晓得 做 表面 功夫   而 不 做些 实际 的 让 自己 国家 的 老百姓 基本 的 温饱 能够 解决   真的 是 悲哀 ！ ！ ！ ！ 泪 幸福 唔 系 必然 的 不要 浪费 食物 转发 微博泪 转发 微博 转发 微博 转发 微博 心口 疼当 看到 有人 比 你 更 不幸 时 ， 你 是不是 就 觉得 自己 幸福 了 一些 这样 的 比较 也许 有些 卑鄙 ， 但是 我们 应该 懂得 珍惜 泪有 一种 生活 叫 艰辛 ..   ， 年前 、 年 后 转发 微博 转发 微博 临清 吗 ？ 不过 中国 哪 都 有 ！ 转发 微博 转发 微博 难过 ， 真是 难过 转发 微博 转发 微博 转发 微博泪 心酸 呐 ， 谁 来 帮助 这样 的 小孩 ， 她 上学 了 吗 ？ 有 那么 多钱 唱红 歌 ， 就 不能 花 一点点 帮助 这些 小孩 ， 给 他们 一个 未来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博擦   擦   擦 快 看 快 看 建党 伟业 真 惭愧 泪 加油 ， 愿 一切 都 安好 麻木 了 汗   义乌 啊 好 吧 转发 微博 这 就是 中国 的 老百姓 呀 转发 微博 朱门酒肉臭 ， 路 有 饿死 骨 中国 社会主义 式 的 艰辛 ！ ！ ！ 心痛 ， 祝福 ， 自足 转发 微博 我 有 一个 梦想 ， 让 每 一个 家境贫寒 的 孩子 都 能 有 尊严 的 成长 转发 微博 看着 感觉 很 难受 ( 转发 微博 记得 对 穷人 好点 这 是 第一 转发 微博 早已 被 人 遗忘 的 角落 ~ 幸福生活 需要 我们 自己 努力 转 ， 必须 的 ！           转发 微博 转发 微博 一下子 被 触动 了 什么 叫 社会主义 优越性 ， 就是 造就 出比 你 更惨 的 人来 能 不 痛心 ? 转发 微博 转发 微博 什么 都 不想 说 ， 但 又 抑制 不住 情绪 ， 要 痛骂 这个 狗 河蟹 无恶不作 的 社会 转发 微博 因为 汽车 的 碾压 ， 主人 把 方便面 丢弃 因为 汽车 的 碾压 ， 因为 主人 的 丢弃 ， 她们 有 了 一顿 对 她们 而言 美味 的 一餐 ！ 转发 微博 转发 微博 / / @ 春秋 唔 会 一直 紧 :   轉發 微博 心酸 转发 微博 现实 中 的 生活 艰辛 的 一面 大家 有 看到 吗 ？ 转发 微博 转发 微博泪 转发 微博 生活 可不可以 公平 些 ？ 共产主义 不是 梦 越是 真实 ， 就 越 能 动彻 心扉 ， 发人深思 ！ 哎 失望 唉     ..   . 唉 … … 转发 微博 转发 微博 转发 微博 可怜 每每 看到 这种 图片 都 心酸 不已 ， 有关 部门 睁 大 你们 蒙蔽 了 的 眼睛 看看 吧 ， 对得起 公众 的 信任 和 你们 自己 的 良心 吗 ？ ？ ？ 唉 ， 生活 不 容易 ， 个人 命 不同 一个 炫富 的 包 也许 可以 改变 另 一个 人 的 一生 ， 发国难财 的 人 该 杀 知足常乐 啊   亲有 一种 生活 ， 叫 艰辛 转发 微博 转发 微博 义乌 那么 多 有钱人 ， 没个 有 良心 的 转发 微博 珍惜 眼前 的 幸福 吧 ！ 这 就是 我们 这 操蛋 的 失望 有 一种 生活 叫 艰辛 转发 微博 转发 微博泪 还有 这样 的 人 吗 ？ 转发 微博 说真的 ， 看得 我 都 差点 掉 眼泪 了 ， 就 差 那么 一点 … … 转发 微博 转发 微博 看着 心酸 ！ ！ 唉 ， 不是 有 什么 收容 机构 吗 ， 不管 的 吗 ？ 转发 微博轉 發微 博雨 转发 微博 转发 微博 转发 微博 转发 微博 @ 溶蔚   高 警官 … … 为了 生活 那片 钥匙 ！ ~ ...... 政府 呢 ？ 機構 呢 ？ 相關 部門 呢 ？ 我会 记住 的 生活 中 还有 太多要 关心 的 事 即使 自己 未必 力所能及 但 至少 要 让 自己 活 的 开心 些 ... 毕竟 还有 更 多 不幸 的 人 ~ ~ 有 一种 生活 叫做 艰辛 ...... 知足常乐 生活 真的 很 不 容易 转发 微博 不知 说些 什么 最 看不得 这些 了 ， 心酸 转发 微博 可怜 啊 转发 微博 转发 微博 转发 微博 朱门酒肉臭 ， 路 有 饿死 骨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博岁 生日快乐 转发 微博 有时候 ， 我们 看到 了 听到 了 ， 触动 了 ， 感叹 了 ， 然后 呢 ， 继续 享受 生活 ， 挥霍 金钱 ， 有 谁 去 设法 改变 一些 既成 的 事实 ， 又 有 谁 愿意 为 帮助 那些 需要 帮助 的 人 而 做出 努力 ， 我 不过 也 是 个 矫揉造作 的 转发 者 ， 面对 正相 无能为力 这才 是 真正 需要 捐助 的 人 ， 他们 大都 不会 去 沿街乞讨 一起 祝福 他们 写实 的 照片 转 ！ 哎 心疼 我 检讨 ， 我 太 败家 了 · · · 以后 一定 只 买 有用 的 转发 微博 转发 微博 转发 微博 好好 珍惜 衣家 噶 生活 努力 考试 .......... 泪 转发 微博请 继续 关注 贫穷 ！ 泪 转发 微博 转发 微博 转发 微博泪   每当 我 看到 这些 图片 时   我 都 产生 出 一种 感动 和 一种 自卑感 请别 对 生活 抱怨 ， 看看 他们 ， 你 幸福 多 了 ， 同时 也 应 关心 他们 ， 帮助 他们 在 我们 临清 ？ 我 恨 ： 苦中 做乐 太 开心 叹 号 叹 号 转发 微博 每 一次 看到 这些 图 总是 有 一些 心酸 .... 每 一个月 都 会 捐出 大元 比 红十字会 .... 但 现在 我 的 心 更 酸 了 愿 社会福利 能 顾及 到 每 一个 人 ~ ~ ~ 转发 微博 转发 微博 每次 看到 这些 图片 ， 我 总有 一种 心疼 的 感觉 ， 特 难受 转发 微博 转发 微博 唉 … 那小女孩 天 真的 笑容 和 那 渴求 的 眼光 深   深 的 击碎 了 我 的 心 ， 也许 在 我们 看来 微   不足道 的 东西 ， 在 别人 的 眼里 是 莫大 的 幸福 ！ 转发 微博泪   这辆 单车 就是 她们 整个 的 家 啊 ！ 社会 啊 ， 你 到底 怎么 了 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太多 东西 · 是 我们 预想 预知 不到 得 了 · 好多 地方 干旱 了 · · · 尼玛 的 有些 人 还 在 吃 鱼翅 · · · · · 有木有 · 这个 就是 中国 · · · · 转发 微博 转发 微博 嗯 … 好 可怜 的 娃 … 还 记得 小时候 妈妈 带 着 我 买 包给 那些 乞丐 吃 … 孩子 泪 转发 微博 转发 微博 据说 中国 有 亿人 没有 享受 到 任何 来自 于 郭嘉 的 福利 ， 关怀 和 保护 生活 艰难 看 一些 真实 的 ..... 转发 微博 一股 辛酸 感看 了 这个 ， 你 还 会 抱怨 生活 吗 转发 微博 转发 微博 转发 微博 真实 ， ， ， 心酸 ， 中国 社会 太 两级 了 # 选 就 选沃 # 转发 微博 转发 微博 • • • 转发 微博 转发 微博刚 看 完 关于 的 红十字 的 帖子 再 看 这个 ， 觉得 无比 心酸 ！ 转发 微博 关注 贫穷 ， 虽然 帮不了 … 转发 微博 转发 微博請 ， 幸福 转发 微博轉 發微博 你们 的 都 别 发表 感慨 了 ， 老子 最 讨厌 光说 什么 心疼 啦 ， 难受 啦 ， 可怜 啦 ， 伟大 的 之类 的 ， 然后 让 你 的 做点事 ， 你 就 闭嘴 了 … … 我 ， 不想 帮忙 的 靠边站 ， 我 以前 没 这么 大 的 脾气 ， 是 被 微博上 这群 只 知道 多愁善感 少爷 小姐 给 气 的 … … 猫扑 兄 ， 想个 可以 办法 吧 ， 让 兄弟 我 可以 做点 什么 ， 哥们儿 也 是 单亲家庭 长大 的 轉發 微博 转发 微博 哎 这个 世界 上 有 很多 更 可怜 的 人 ， 我 帮不了 ， 不过 也许 其他人 能 ， 转 吧 ， 让 更 多 的 人 知道 这些 人 的 存在 ~ ~ ~ 可怜 啊 ！ 转发 微博 转发 微博 转发 微博 我 其实 很 幸福 . 什么 也 不 比 吃饱 饭 重要 转发 微博 转发 微博 很 難過 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 麻麻 说 ， 不要 浪费 粮食 ！ 不 记得 是 小学 一年级 还是 二年级 了 ， 整天 被 老师 灌输 社会主义 怎么 好 某天 放学 回家路上 看到 跪 在 路边 讨饭 的 小男孩 ， 还 写 了 篇 日记 说 怎么 社会主义 还有 人 没有 饭 吃 ， 现在 回想起来 真是 很傻 很 天真 红十字会 不 为 生存 烦恼 ， 那 就是 幸福 了 么 ？ … … … … 转发 微博 .. 贫富 . 心酸 啊   真的 心酸 去 你 妈 的 天朝 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 共和 肥亮 唉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真可怜 ！ 好 心酸 关注 下 吧 ， 当 大家 为 不 知道 吃 什么 的 时候 ， 想想 这些 人   / / @ 黑色幽默 精选 :   给力 最 看不得 生活 的 艰辛 的 照片 ， 我 眼睛 又 湿 了 唉 转发 微博有 一种 钱 叫 税收     有 一种 钱 叫 外债     有 一种 人 叫 公民     有 一种 福利 叫国补     有 一种 生活 叫 艰辛 转发 微博 转发 微博 心痛 ， 真的 好痛 转发 微博 生活 中有 很多 需要 感动 和 珍惜 的 东西 ， 做 一个 真实 的 孩子 ， 感动 于 生活 中 的 每 一份 真情 和 朴素 有太多 无奈 太 多 感慨 法国   香水   难掩 至爱   有木有   有木有 去 唱红 歌 吧 ， 红歌 能 改变 你们 的 命运 ！ 转发 微博 人间 冷暖   / / @ 梅记安 :   回复   @ : 没 问题 ， 随时 等 侯 命令 呵呵   / / @ : 回覆 @ 梅记安 : 我 准备 亲自 上阵 、 煤老板 掩护 我 ！ ！   / / @ : 世间 百态   / / @ 黑色幽默 精选 ： 给力 转发 微博有 一种 生活 叫 艰辛 转发 微博 艰辛 的 生活 ， 能 去 直接 面对 生活 ， 也 是 一种 光荣 我们 这 一代 要 更加 关注 弱势群体 .. 转发 微博 转发 微博 哎 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 民生 多艰 ！ 转发 微博给力 转发 微博 相比之下 来 ， 我们 其实 很 幸福 了 … 转发 微博泪 这 .... 太 难以 让 人 接受 了 伤心 转发 微博 之前 转 了 一句 话 叫做 不要 羡慕 别人 的 生活 ， 即使 别人 的 生活 光鲜 靓丽 快乐 富足 ， 也 不要 评论 别人 的 幸福 ， 即使 别人 穷酸 末路 惨淡 无助 微薄 就 像 一个 小 世界 ， 人间 百态 ， 也许 你常 关注 闪耀 的 明星 时尚 ， 但 你 是否 曾 看到 这 质朴 的 真实 ， 真实 就是 一种 幸福 ， 即使 那 只是 一包 泡面 ， 但 我 告诉 你 这 泡 面对 我 很 重要 ， 这 就是 真实 这个 社会 到底 怎么 了 ？ 唉 … … 转发 微博泪 很久没 有 狠下 心看 这类 新闻 或者 报道 了 ， 因为 ， 自己 都 没有 顾好 … … 无 如果 我 有钱 了   我要 救助 穷人 有 一种 生活 叫做 艰辛 泪哭   / /   @ : 有 一种 生活 叫做 艰辛 哭 竟然 是 我 的 家乡 ~ 出现 的 事情 ~ 猫扑 都 知道 了 ， 现在 当地 的 民政部门 已经 让 她 娘俩 啊 安置 好 了 ~ 珍惜 我们 的 生活 ， 去 帮助 应该 需要 帮助 的 人 吧 ， 不要 再败 了 ~", "label": "0"}