{"text": "“ 梅西 ， 最 伟大 的 ” “ 岁 ， 莱奥 继续 冲破 所有 可能 的 障碍 ” “ 大 挑战 ： . 第四个 欧冠 冠军 ， . 第四个 欧冠 金靴 ， . 击败 阿尔塔 菲尼 （ 球 ） ， . 连续 四次 金球奖 ， . 第二个 西甲 金靴 ， . 第二个 欧洲 金靴 ， . 第六个 西甲 冠军 ， . 超越 劳尔球 ， . 第二个 三 冠王 ， . 击败 穆勒 （ 单 赛季 球 ） ” 《 世界 体育报 》 ～ 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只要 要 实现 个 ！ ！ 属于 你 的 记录 才 刚刚开始 ！ 转发 微博心 心心 转发 微博 转发 微博 第七 点 看 的 不大 开心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小孩 加油 啦 爱 你 哦 最 伟大 的 ， 没有 之一 ！ ！ ！ 花心 转发 微博 转发 微博 转发 微博 转发 微博 让 梅西来 的 更 疯狂 些 吧 ！ ！ ！ ！ 威武 球王 非梅 西莫属 了 馋嘴 这恤 ....... 挖 鼻屎 我   同样 是 年 的 啊   ~ ~ ~ ~ 这 就是 差距 相信 梅西 ！ 爱 你 虽然   难度很大 转发 微博 ~ 我们 爱 你 ~ 最 伟大 的 ~ 转发 微博 那 都 不是 事儿 转发 微博 加油 ！ 梅西 永远 支持 你 赞 威武 梅西 代言 瑞麒 转发 微博 转发 微博 好运 转发 微博 转发 微博 我 的 偶像 實在 是 神马 呀 给 力 发嗲 这 就是 我 爱 的 小梅西 ~ ~ 虽然 喜欢 梅西 ， 但是 不得不 为 那 谁 感到 可惜 ， 做 了 一个 错误 的 选择 … … 他 是 这个 星球 上 最 伟大 的 球员 之一 ， 相信 他 能 做到 一切 ，   ！ ！ ！ 转发 微博梅 西欧 冠 冠军 你 是 不用 想 的 了 弱弱 不要 不要 那 衣服 上 的 女 的 是 谁 怒 转发 微博 肯定 会 实现 的 转发 微博赞 一切 皆 有 可能 @ 童 一首歌   @   @ 摇滚 白羊 转发 微博 相信 他 转发 微博   ！ 个人观点 ， 本赛季 可以 完成             转发 微博 可以 的   ！ 喜欢 梅西 ！ ！ ！ 今年 巴薩 踢 得 不如 去年 ， 聯賽 冠 軍 沒 了 ， 歐冠 踢 皇馬 也 危險 梅西 ， 我爱你 @ 蜡笔 小强   天 啊 ！ 天才 ！ 酷梅西 ， 这个 时代 属于 你 转发 微博西西 公主 么 么 哒 绝对 可以 ， 就 像 我 相信 我妈 一样 ！ ！ 挖 鼻屎 转发 微博 期待 ！ 转发 微博 厉害 必须 ！ 伟大 的 梅西爱 你 顶顶顶 顶顶 耶 转发 微博 奇迹 将 继续 ， 拭目以待 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 不用 这么 多 目标 ， 一直 压着 罗 就 ~ ~ 对 他 的 爱 无法 用 语言 形容 了 ， 因为 他 而 关注 足球 ， 爱上 巴萨 ， 巴塞罗那 也 成为 我 最 想 去 的 城市 心第个 有点 困难 ， 其他 的 没 问题 转发 微博 那 衣服 身上 的 女子 是 衰 你 就是 上帝 ！ 转发 微博 希望 能 看到 他 拿到 世界杯 冠军 晕 吊暴 了 ～ 转发 微博赞 赞赞 两个 … 才 岁   而已 ！ / / @ 阳阳 易易 爸爸 :   一切 皆 有 可能 @ 童 一首歌   @   @ 摇滚 白羊 转发 微博 这季 梅西 状态 挺 给 力 ！ 恭喜 来自 足球 强国 来自 # 阿根廷 # 的 男人 给力 赞 等 着 每 一次 的 突破 ， 每 一次 记录 的 挑战 ， 一切 皆 有 可能 ！ ！ ！ 应该 是 第二个 六 冠王 吧 · · · 花心 花心 转发 微博 ！ 威武 伟大 的 梅西 ！ 天神 - - 梅西 给力 这个 赛季 就 难点 偷笑 世界 最佳 ， 没有 之一   威武 ，   ！ 威武 膜拜 转发 微博 对于 梅西 ， 没有 不 可能 ！ 小梅西 ， 世界杯 拿到 就 圆满 了 加油 倘若 能 在 世界杯 上 有所 建树 ， 就 真的 不愧为 球王 了 梅西 加油 ！ 转发 微博 最最 重要 的 是 世界杯 冠军 转发 转发 微博 前途无量 转发 微博 转发 微博哇 他 还 很 年轻 ！ 我 看 都 没 问题 巴萨 之王 不 可能 全 打破 ， 但 不得不 承认 他 是 当今 足坛 . 给力 威武 .... 转发 微博 转发 微博 转发 微博 他 已经 不是 地球 人 了 鼓掌 鼓掌 鼓掌 花心 花心 @ - “ 岁 ， 莱奥 继续 冲破 所有 可能 的 障碍 ” 力挺 梅西 ！ 转发 微博 挖 鼻屎 历史 由 他 书写 爱 你 哦 祝愿 梅西 拿到 世界杯 ！ 转发 微博 威武 宇宙 巴萨 ！ 宇宙 梅西 ！ 加油 吧 宇宙 人梅西 ！ 加油 吧 ， 小伙 ！ . 大力神杯 ~ ~ 转发 微博介些 记录 都 会 一个 一个 让 梅西 打破 滴 ！ 威武 鼓掌 萌 小西 ！ 加油 哦 … 牛 啊 莱奥 革命 尚未 成功 ， 西 西 继续 努力 ！ 转发 微博 支持 梅西哈 加油 ！ 嘘 转发 微博愛 你 愛 你 转发 微博   / / @ 韩雪要 嫁 爱 巴萨 的 男人 : 加油 吧 ， 小伙 ！ 就算 人间 有 风情万种 ， 我 依然 情有独钟 ...... 转发 微博岁 ， 十年 后 记录 越拉越 远 你 的 记录 可能 再也 没有 后人 可以 超越 / / @ 韩雪要 嫁 爱 巴萨 的 男人 : 加油 吧 ， 小伙 ！ 世界杯 永远 的 大罗 无法 超越 必须 杠杠 的 这些 记录 最终 都 会 被 他 踩 在 脚下 ， 估计 他 毕生 留下 的 唯一 遗憾 就是 大力神杯 数据 … ！ 冲冲 冲 ， 梅 西王 帅 阴险 赞               / / @ 黄喆伦 :   ，   ！ 转发 微博 伟大 的 梅西 ！ ！ ！ 爱 你 西西来 咯 @ 万 小猫 的 猫 窝 瘋狂 的 數據 … … 转发 微博看 你 能 完成 多少 个   / / @ : 转发 微博 转发 微博梅西 加油 ！ ( 不过 私心 … 是 希望 … 这次 金球奖 归哈维 ) 无止境 啊 在 他 这个 年龄 什么 纪录 都 有 可能 打破   加油   团子 爱 你   爱 你 爱 你 保持 健康 ！   / / @ 摇滚 白羊 : 才 岁   而已 ！   / / @ 阳阳 易易 爸爸 :   一切 皆 有 可能 @ 童 一首歌   @   @ 摇滚 白羊 其实 并 不在乎 能破 多少 记录 ， 只 希望 能 一直 看 你 快乐 的 踢球 必须 的 感觉 下方 特里 好 无力 … … 转发 微博 前无古人 ， 后无来者 坐等 新纪录 的 产生 ！ ！ ！ ！ 转发 微博 你 就 没 让 我 失望 过 哈哈 加油 希望 梅西 在 巴西 世界杯 捧杯 转发 微博 转发 微 博爱 你 鼓掌 鼓掌 鼓掌 威武 转发 微博神 一样 的 伟大 … 让 我们 不禁 膜拜 世界杯 才 是 至关重要 的 ， 犹如 拿 了 多少 次 的 都 不如 一个 总冠军 詹姆斯 、 莱奥 ， 顶 你们     可怜 帽纸 温暖 帽子 @ 转发 微博岁 之前 极有 可能 完成 、 、 、 、 、 、 、 、 ， 第 只是 迟早 的 问题 威武 ， 球王 加冕 ！ 每个 赛季 都 有 惊喜 ！ 相信 你 ！ 奔跑 吧 骚年 ！ 进球 吧 骚年 ！ 转发 微博为 足球 而生 的 人 威武 / / @ 因为 开始 看 篮球 的 : 小梅西 ， 世界杯 拿到 就 圆满 了 加油 · · 我 看好 你 哦 · · 梅 小西 最帅 鸟 ！ 不过 要少 吃 珍宝 珠 … … 要 减肥 了 … … 脸 都 圆 了 喵 ！ 转发 微博 面前 一切都是 浮云 阿根廷 精神 ！ / / @ 年少 时光 爱上 一只 叫 梅西 的 玩具 熊 :     / / @ 韩雪要 嫁 爱 巴萨 的 男人 : 加油 吧 ， 小伙 ！ 嘲笑 梅西 个子 低 的 人 都 去死吧 让 你 小时候 得个 被 诊断 这辈子 都 不会 再长 高 的 病 ， 看 你 能 成为 世界 第一 不 ? 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 我梅 小西 转发 微博 世界杯 呢 ？ 奢望 世界杯 ， 以 阿根廷 现在 的 人员 配置 和 阿根廷 足协 的 无能 来看 ， 很难 很 难 哈哈 ～ 所有 的 记录 在 梅西 面前 都 是 浮云 吗 ？ … … 哈哈 心 期待 愿意 全给 你 转发 微博梅 小西 啊啊啊 ， 你好 帅 啊 ~ ~ ~ ~ ~ 爱 你 一切 皆 有 可能 牛 逼 的 数据 … 转发 微博 很 荣幸 跟 梅西 处在 同一个 时代 心 实现 了 ， 金球 就 不是 问题 ， 不过 今年 是 欧洲杯 年 ， 和 没多大 意义 ， 进球 多 的 就是 超越 劳尔 只是 时间 问题 威武 转发 微博 本赛季 结束 时 都 会 一一 实现 的 ！ 不要 紧张 ， 要 对梅 天王 有 信心 ， 有 耐心 是 他 的 始终 跑不了 嘻嘻 嘻嘻 嘻嘻 转发 微博梅 西牛 逼 转发 微博 世界 等 着 他 继续 创造 奇迹 ！ ！ ！ 伟大 最 伟大 的 今年 完成 ！ 转发 微博 哈哈 帥 转发 微博为 破记录 而生 天王 加油 坐等 梅西 打破 各种 足坛 记录 鼓掌 转发 微博 想一想 这些 纪录 将 让 人 心潮澎湃 能 亲眼见到 梅西 踢球 是 我们 这 一代人 的 幸福 啊 转发 微博 鼓掌 梅西 是 足球界 的 奇葩   一朵 真正 的 奇葩 转发 微博 转发 微博 再 加个 世界杯 ， 但愿   @ 巴萨 新闻 一定 会 成功 西西梅西 ， 威武 转发 微博 转发 微博梅 天王 ， 加油 / / @ 吕京烨 : 梅西 ， 威武 继续 虐木鸟 就 至今 还 没能 带领 阿根廷队 夺得 世界杯 ， 不得不 说 时 是 一个 遗憾 ！ 必须 的   / / @ _ : 鼓掌 梅西 是 足球界 的 奇葩   一朵 真正 的 奇葩 转发 微博 疯狂 ！ 梅西   ， 就是 为 破纪录 来 的 ，   ， 他 还是 少年 啊 ， 哈哈 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 我 相信 你 一定 可以 的 ！ 因为 你 是 梅西 ！ 心 / / @ 艾 : 世界 等 着 他 继续 创造 奇迹 ！ ！ ！ 都 不是 问题 @ 就 叫 卡卡 怎样   转发 微博 转发 微博 我 爱西西 鼓掌 鼓掌 鼓掌 威武 干巴 爹太 开心 转发 微博 必须 的 梅西 最高 ~   耶 甩 甩手 我 错过 了 贝利 ， 漏掉 了 马拉多纳 .... 能 在 有生之年 见证 你 ...... 很 庆幸 .. 赞 伟大 的 美斯 鼓掌 加油 ， 没有 人能 阻挡 你 的 路 / / @ 巴塞罗那 城角 : 我 相信 你 一定 可以 的 ！ 因为 你 是 梅西 ！ 心 / / @ 艾 : 世界 等 着 他 继续 创造 奇迹 ！ ！ ！ 转发 微博 同时 再加 给 世界杯 ！ ！ 看 今年 能破 几个 相信 梅西 可以 的       ♥ @ 阿宝和 达子 是 好 同桌 / / @ 巴塞罗那 城角 : 我 相信 你 一定 可以 的 ！ 因为 你 是 梅西 ！ 心 / / @ 艾 : 世界 等 着 他 继续 创造 奇迹 ！ ！ ！ 劳尔 的 球 记录 多则 两三个 赛季 后 就 会 作古 ！ 这 是 岁 的 做 的 ， 如果 不是 今生 目赌 ， 谁 会 相信   梅西 不是 人 了 他 是 万能 的 上帝 吧 ? / / @ 小 西崽 : 转发 微博 伟大 的 梅西 ！ 最 期待 的 是 阿根廷 的 梅西 ， 捧 大力神杯 的 梅西 复活节   这 赛季 就 可以 打破 没 问题 的 ， 相信 梅西梅西 再 和 阿根廷 来个 世界杯 冠军 我会 爱死 你 的   你 是 最 伟大 的 ！ 转发 微博     奮鬥 鼓掌 梅 球王 要是 能拿个 世界杯 冠军 就 完美 了 ， 坐等 梅西 被 载入史册 ， 毕竟 还 年轻 ， 有 资本 抱抱 很 厉害 的 小子 没有 什么 能够 阻挡 ， 你 对 刷 记录 的 向往 天马行空 的 生涯 ， 你 的 心 了 无 牵挂 转发 微博西西 … = =       转发 微博岁 凭借 对 足球 的 热情 ， 凭借 高超 的 球艺 ， 他 即将 创造 足坛 新 神话 ， 梅西 加油 ！ ！ 耶 怎么 不敢 提 世界杯       恩 ？ 怎么 不敢 呢 ？ 轉發 微博 加油 啊啊啊 啊啊啊 风风 好 文艺 哦 团子 加油 ， 刷起来 ！ 兔子   / / @ 寂处 听风 : 没有 什么 能够 阻挡 ， 你 对 刷 记录 的 向往 天马行空 的 生涯 ， 你 的 心 了 无 牵挂 必须 转 啊 这个 不转 等 哪个 / / @ 提 提要 勇敢 :   转发 微博偶 的 最 爱 ： 梅 小西 ！ ！ 爱 你 必须 能 啊 ， 项全 打破 ！ ！ ！ 爱 你 / / @ 寂处 听风 : 没有 什么 能够 阻挡 ， 你 对 刷 记录 的 向往 天马行空 的 生涯 ， 你 的 心 了 无 牵挂 坐等 所有 纪录 被 打破 转发 微博岁 就 完成 如此 多 的 挑战 ， 巴西 世界杯 挑战 大力神 威武 给 力酷 威武 转发 微博 转发 微博 转发 微博 转发 微博 加油 吧 ！ 伟大 的 梅西 ， 扫除 一切 阻碍 ， 把 . 罗 ， 鲁尼 甩 在 身后 你 可以 做到 的 ！ 转发 微博西西 ！ ！ ！ ！ ！ ！ 亲亲 亲 亲爱 你 爱 你 强 威武 / / @ 寂处 听风 : 没有 什么 能够 阻挡 ， 你 对 刷 记录 的 向往 天马行空 的 生涯 ， 你 的 心 了 无 牵挂 哇 ！ 时间 让 我们 见证 他 的 伟大 ！ 威武 挺 他 ， 继续 雄起 估计 全破 了 ， 加油 吧 ！ 伟大 的 梅西 ， 扫除 一切 阻碍 ， 把 . 罗 ， 鲁尼 甩 在 身后 加油 ！ ！ ！ 老亂 转发 微 博大 爱梅 西爱 你 只 注视 脚下 的 球 ， 整个 世界 就是 你 的 ！ / / @ __ - - 祝福 :   加油 ， 没有 人能 阻挡 你 的 路 / / @ 巴塞罗那 城角 : 我 相信 你 一定 可以 的 ！ 因为 你 是 梅西 ！ 心 / / @ 艾 : 世界 等 着 他 继续 创造 奇迹 ！ ！ ！ 梅西赛 高 ！ ！ ！ 我们 都 是 历史 的 见证者     真系 勁 最 伟大 的 、 、 、 希望 有 一天 梅西能 离开 巴萨 ， 在 其他 联赛 踢球 我爱梅 西爱 你 爱 你 爱 你 生活 在 梅西 时代 的 球迷 是 无比 幸运 的 梅西 威武 ！ 转发 微博梅西 ， 为 破记录 而生 ！ 梅西 ， 就是 一个 纪录 梅西 加油 ！ 足球 上帝 ！ 转发 微博 / / @ 小爱 蘑菇 萌 团子 : 风风 好 文艺 哦 团子 加油 ， 刷起来 ！ 兔子   / / @ 寂处 听风 : 没有 什么 能够 阻挡 ， 你 对 刷 记录 的 向往 天马行空 的 生涯 ， 你 的 心 了 无 牵挂 转发 微博 真是 天王 梅西 你 是 最 伟大 的 转发 微博 好多 … … 我 不是 蜜 ， 我 不是 . 蜜 ， 我 只是 球蜜 ； 历史 是 人类 书写 的 ， 纪录 是 用来 打破 的 ， 我 也 喜欢 挑战 ， 因此 看到 一项项 新纪录 诞生 ， 我 也 有 莫名 的 激动 和 快感 ！ 帅 威武 给力 围观 啊 啊 梅西 加油 ！ ！ 奇葩 ！ 真的 是 朵 奇葩 希望 有 一天   比尔盖茨 能 离开 微软 ， 去 谷歌 证明 自己 噢 耶   / / @ 轶事 : 最 伟大 的 、 、 、 希望 有 一天 梅西能 离开 巴萨 ， 在 其他 联赛 踢球 转发 微博 上帝 下凡 转发 微博 我 相信 你 威武 转发 微 博望 你 一切 都 好 ， 我 的 王 第一个 世界杯 冠军 果断 伟大 牛 ！ 必须 的 ！ 其实 我 最 不 喜欢 的 就是 把 自己 钟爱 的 人 神话 ， 可是 ， 没有 办法 ， 那 就让 该 享受 荣誉 的 时候 尽情 享受 吧 微风 抱抱 没什么 不 可能 能 在 这个 时代 见证 足坛 天才 ， 实乃 幸事 转发 微博 ！ 你 的 梅西 【 第一 一二句 生日快乐 】 怎么 没有 世界杯 啊 ~   挖 鼻屎 轉發微 博爱 你 爱 你 赞心心 给力 威武 鼓掌 一定 能 嘻嘻 还有 世界杯 转发 微博梅西 ， 最 伟大 的 ， 他 就是 来 创造 奇迹 的 ～ ～ 鼓掌 / / @ 艾 :   世界 等 着 他 继续 创造 奇迹 ！ ！ ！ 这才 是 王道 … … 你 一定 做德到 太 开心 足球 已经 不是 曾经 的 样子 了 冲 吧 ， 煤球 王 ~ 威武 拭目以待 ！ / / @ 伊凡 酱 : 牛 啊 莱奥 只有 一个 梅西 … … 心从 七年 前 的 世界杯 第一次 知道 的 那个 他   到 现在 不断 刷新记录 的 梅 球王     每 一场 有 他 的 巴萨 比赛   都 有 不同 的 感受   也许 不是 每场 都 能耗 到 凌晨 去 看 直播   以后 我 毕业 了   一定 不错 过 每 一场 ！ 心心心 转发 微博 就算 是 只有 巴萨 的 体系 才 造就 了 梅西 ， 但 他 就是 出来 了 ！ 在 这个 体系 中 他 伟大 ， 干嘛 要 去 其它 联赛 ？ 一个 孩子 在 这个 学校成绩 好 ， 为 证明 他 总是 好 就要 不停 转学 吗 ？ 支持 梅西 ， 支持 巴萨 体系 ！ 耶   / / @ 梅西 : 希望 有 一天   比尔盖茨 能 离开 微软 ， 去 谷歌 证明 自己 噢 耶       / / @ 没有 香烟 的 流氓 : 我 爱西西 赞能 实现 八九个 就算 很 强大 了 ， 梅西 加油 ！ 太强 了 … … … 快回 火星 吧 ！ ！ ！ 梅西 ， 最有 霸气 的 让 他 在 巴萨 的 体系 中 继续 成长 吧 ！ 至于 国家队 的 表现 就 不要 太 求全责备 了 ， 毕竟 谁 也 不是 百分百 全能 ， 有 惊喜 就 足够 了 ， 期待 梅西 再造 辉煌 威武 我们 的 梅西 威武 @ 楠 - 转发 微博太 开心 鼓掌 哈哈 亲亲 期待 能 见证 这些 伟大 的 历史 ！ ！ 啧啧 啧 转发 微博 哈哈 ... 世界 体育报 巴傻真 需要 弱弱 弱 同祝 ， 生 在 拥有 梅西 时候 的 我们 是 幸福 的 ， 错过 了 贝利 ， 没 赶上 马拉多纳 ， 幸运 的 是 这个 时代 拥有 足球界 最强者 ~ 梅西 / / @ : 望 你 一切 都 好 ， 我 的 王梅西 ， 你 让 我 相信 神迹 莱奥 还 很 年轻 让 我们 试目 以待 吧 ！ 梅西 ， 上帝 之禮 必须 的 说 的 太好了 ！ ！ 我们 是 何等 的 幸运 ！ ！ ！ / / @ _ : 同祝 ， 生 在 拥有 梅西 时候 的 我们 是 幸福 的 ， 错过 了 贝利 ， 没 赶上 马拉多纳 ， 幸运 的 是 这个 时代 拥有 足球界 最强者 ~ 梅西 / / @ : 望 你 一切 都 好 ， 我 的 王 加油 ！ 转发 微博 / / @ 鼓师 - 刘超 : 花心 我们 梅 小西 ~ 我要 疯 了   晕   花心   害羞   鼓掌   帅 都 能 做到 的 ！ 有种 做 任务 升级 的 感觉   =   = 梅西 加油 ！ 就 差 世界杯 了 ！ 转发 微博 这个 矮子 永远 拿 不到 世界杯   / / @ - :   虽然 喜欢 梅西 ， 但是 不得不 为 那 谁 感到 可惜 ， 做 了 一个 错误 的 选择 … … 转发 微博 强大 的 ！ ！   给力           爱 你 足球 梅西 上帝 ！ 看 一片 夸张 之词 ， 我 只 喜欢 他 低调 ！ 什么 都 是 浮云 ！ 梅西 绝对 能 做到 转发 微博 转发 微博 再 过 几年 吧 ， 难度 还是 挺大 的   / / @ 阿亮 求职 日记 : 坐等 梅西 打破 各种 足坛 记录 鼓掌 鼓掌 对 你 来说   一切 皆 有 可能 · · · 加油 梅西 … 转发 微博 / / @ 某仪 非 长孙 无极 不要 : 膜拜 转发 微博梅西 的 能力 毋庸置疑 是 现役 最佳 ， 但 只有 他 拿到 世界杯 才 有 资格 和 大罗 相比 ， 只有 他 能 凭 一己 之力 让 阿根廷 脱胎换骨 才能 和 老马 相提并论 ， 否则 靠 在 巴萨 的 表现 只能 说明 他 只是 站 在 巨人 的 肩膀 上 而已 ， 是 小 白哈维 他们 让 他 达到 这个 高度 的 这 也 是 十项 挑战 里面 不敢 提到 的 轻松 加 愉快   @ - 只 差一点 点儿 ， 就 接近 完美 了 加油 吧 “ 梅西 ， 最 伟大 的 ” “ 岁 ， 莱奥 继续 冲破 所有 可能 的 障碍 ” “ 大 挑战 ： . 第四个 欧冠 冠军 ， . 第四个 欧冠 金靴 ， . 击败 阿尔塔 菲尼 （ 球 ） ， . 连续 四次 金球奖 ， . 第二个 西甲 金靴 ， . 第二个 欧洲 金靴 ， . 第六个 西甲 冠军 ， . 超越 劳尔球 ， . 第二个 三 冠王 ， . 击败 穆勒 （ 单 赛季 球 ） ” 《 世界 体育报 》 转发 微博 人类 阻止不了 了 梅西 ， 最 伟大 的 太 喜欢 他 了 ，     莱奥 • 安德列 斯 • 梅西   心心 赞才 ~ 转发 微博新 年代 王者 风范 ！ 回复 @ 班班 儿 :   耶 / / @ 班班 儿 : 幸运 的 在 偶 有生之年 看到 了 最好 的 梅西 和 巴萨 ！ 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 你 做 着 上帝 的 工作 转发 微博 转发 微博 明显 是 人类 系统 的 一个 — — 类似 于 黑客帝国 的 嗯 嗯   我 也 哼 转发 微博 只能 说 我 很 幸运 ！ 呵呵 还有 ！ 转发 微博 必须 转 拳头   奥特曼 你 追得 上 他 吗 ？ ！ 各种 假动作 各种 无 预备 加速 冲刺 威武 威武 威武 转发 微博 转发 微博 你 可以 的 ！ 梅西 威武 威武 威武 转发 微博美斯 ， 加油 赞 转发 微博 转发 微博 我 觉得 将来 足球界 应多 一个 词汇 ， 叫 梅西 … … 不仅仅 是 一个 人 名 / / @ _ :   转发 微博 这 就是 梅西 ... 你 找 找 罗 的 比较 下 ~ 多哥 .. @ 明月 苍生 转发 微博 努力 吧 ！ 小 矮子 ！ 加油 ！ 嘻嘻 鼓掌 拳头 小说 都 弱暴 了 转发 微博 转发 微博 转发 微博 哈哈 给力 转发 微博 转发 微博 转发 微博 鼓掌 ！ 加油 ！ 给力 给力 给力 转发 微博 嘻嘻 @ 转发 微博给力 给力 给力 给力   @ 奋爷   @ 雷廷 慢君   鼓掌   / / @ - 晓 房子 : 转发 微博 不要 ， 对梅西 最 重要 的 挑战 是 — — 个 世界杯 冠军 ！ 《 世界 体育报 》 只 站 在 巴萨 俱乐部 的 角度 考虑 ， 实际上 对梅西 而言 ， 俱乐部 荣誉 已经 拿遍 了 ， 唯一 就 差 大力神杯 ！ 冲 啊 ！ 妹子 ， 加油 ！ ！ / / @ _ : 转发 微博 加油 ！ / / @ 小雅 爱梅西 : 妹子 ， 加油 ！ ！ / / @ _ : 转发 微博 都 会 实现 的 / / @ 小雅 爱梅西 : 妹子 ， 加油 ！ ！ / / @ _ : 转发 微博给力 / / @ 小雅 爱梅西 :   妹子 ， 加油 ！ ！ / / @ _ : 转发 微博梅西 还有 什么 办不到 的 么 ？   ！ 加油 ！ / @ 唔 卵 掂 当 : 给力 / / @ 小雅 爱梅西 :   妹子 ， 加油 ！ ！ / / @ _ : 转发 微博 转发 微博 我 的 小 跳蚤 / / @ 踢死 他 都 不过 分 : 转发 微博 三个 欧冠里 一个 用 裁判 黑 了 车仔   一个 用 裁判 黑 了 阿森纳 ...   今年 又 黑 了 米兰 ...   侮辱 金靴 ...   足球 先生   当年 世界杯 亚军   三 冠王 的 斯内德 居然 没 入选 三甲 ...   劳尔球 时 是 何等 巅峰 的 西甲   现在 呢 ?   比利亚 说 卖 给 你 就 卖 给 你 了   巴萨 想 买 谁 都 跟 孙子 似的 送上来 ...   西甲 除了 皇马   还有 队伍 吗 ? 一切 看起来 都 是 那么 容易 ！ ！ ！       ！ ！ ！ 回复 @ 宝宝 : 我 觉得 梅西 本赛季 很 有 可能 超过 穆勒 球 的 记录 ， 目前 已经 球 ， 还有 场 比赛 要 踢 ， 以梅西 的 进球 率 ， 应该 很 有 希望 的 ， 罗 确实 很难 了   / / @ 宝宝 : 第十个 是 不 可能 的 ， 罗 也 做 不到 原来 还有 这么 多 纪录 没破 啊   / / @ _ : 转发 微博 转发 微博梅西   心织   / / @ 阿怪 :   / / @ 伊凡 酱 : 牛 啊 莱奥 年 真是 一个 出 超级 巨星 的 年代 ， 伊 内斯塔 ， 梅西 ， 小法 ， 皮克 … … 赞 回复 @ 两个 来自 伯纳乌 的 罗纳尔多 : 拿 大罗 的 世界杯 比梅西 ， 拿罗 的 任意球 比梅西 ， 拿 姚明 的 身高 比梅西 ， 你们 赢 了 打 哈气   / / @ 两个 来自 伯纳乌 的 罗纳尔多 : 世界杯 可不是 给 你 这种 人 的   / / @ : 犀利 ， 世界杯 他 想都别想     / / @ 爱穆 美凌格 : 世界杯 是 他 永远 无法 企及 的 梦 ， 哈哈 ！   / / @ 小小 宋先生 : 威武 转发 微博 鼓掌 鼓掌 鼓掌 加油 梅西萌 足球界   的   明星 我   就 认识 他 转发 微博梅西 无疑 是 可以 与 贝利 、 马拉多纳 比肩 的 一代 球王 但 他 比贝利 安静 ， 比 小马哥 内敛 ， 有梅西 的 比赛 是 必看 的 无论是 凌晨 点 还是 凌晨 三点 ！ 他 想 拿 世界杯 大力神杯 多么 容易 ， 他 可是 有 西班牙 国籍 的 ！ ！ ！ 十一 挑战   带领 阿根廷 夺得 世界杯   不 可能 完成 的 任务   哈哈 转发 微博 最 重要 的 还是 世界杯 ~ / / @ 唔 卵 掂 当 ： 给力 / / @ 小雅 爱梅西 :   妹子 ， 加油 ！ ！ / / @ _ : 转发 微博 啦 啦 啦 啦 啦 啦 啦 啦 赞赞赞 转发 微博       ！ 转发 微博 ~ ≧ ▽ ≦ ) / ~ 加油 梅西 ~ 一个 一个 来 ！ / / @ 踢死 他 都 不过 分 : 转发 微博   比較 懸   其他 沒 問題 梅西 最牛 有意思 吗 ？ 说 你 都 有人 信   / / @ 讲 不 完 的 切克 闹太套 : 嗯 嗯   我 也 哼 转发 微博 传奇 待续 嘻嘻 转发 微博 / / @ - 小胖 :   加油 ！ / / @ 小雅 爱梅西 : 妹子 ， 加油 ！ ！ / / @ _ : 转发 微博 转发 微博 转发 微博 天生 的 天才 ， 刷新 各种 数据 伟大 伟大 / / @ _ 黃 冠 :   你 追得 上 他 吗 ？ ！ 各种 假动作 各种 无 预备 加速 冲刺 威武 威武 威武 吃惊 转发 微博 / / @ 大 大大 玉斯基 :   转发 微博 已经 了 ， 人家 也 长 啊   / / @ 巴塞罗那 城角 : 我 相信 你 一定 可以 的 ！ 因为 你 是 梅西 ！ 心 / / @ 艾 : 世界 等 着 他 继续 创造 奇迹 ！ ！ ！ 就 一天 才   、 西 记录 刷起来 刷起来 刷起来 … … / / @ : 已经 了 ， 人家 也 长 啊   / / @ 巴塞罗那 城角 : 我 相信 你 一定 可以 的 ！ 因为 你 是 梅西 ！ 心 / / @ 艾 : 世界 等 着 他 继续 创造 奇迹 ！ ！ ！ 转发 微博 最 伟大 的 ！ 继续 刷新 数据 给力 你 怎么 也 会 关注 到 这些 信息 / / @ 二 小姐 的 房间 :   @ 奋爷   @ 雷廷 慢君   鼓掌   / / @ - 晓 房子 : 转发 微博 衣服 上 的 是 疑问 转发 微博 转发 微博 转发 微博 又 一个 伟大 的 球员 转发 微博 期待 奇迹 … … … 团子 表示 小菜一碟 / / @ - 小胖 : 加油 ！ / / @ 小雅 爱梅西 : 妹子 ， 加油 ！ ！ / / @ _ : 转发 微博 伟大 的 梅西 ！ ！ ！ 转发 微博 转发 微博 奥特曼 威武 花心 花心 花心 鼓掌 愛你愛你心 / / @ 踢死 他 都 不过 分 :   转发 微博 + / / @ _ 寒说 - 我要 诱导 天下 : 帽纸 温暖 帽子 @ 加油 ~ ~ ~ 回复 @ 二 小姐 的 房间 : 阿根 ＂ 廷 ＂ / / @ 二 小姐 的 房间 : 知道 你系 阿根廷 迷嘛 ， 另外 那个 @ 奋爷   系 我 初中 同学 ， 同 你 一个 阵营 的 ， 好 拥戴 梅西 ， 连梅生 家里 养只 狗 都 会 关注 的 不过 梅生 又 型 仔 又 好 仔 ， 作为 妇女 团 代表 对 他 都 表示 欣赏 和 肯定 ！ 耶 鼓掌 / / @ 雷廷 慢君 : 你 怎么 也 会 关注 到 这些 信息 / / @ 二 小姐 的 房间 :   @ 奋爷 转发 微博 希望 除了 第七条 ， 虽然 极有 可能 被 打破 ， 但 还是 希望 留给 劳尔 点儿 什么 ～ ～ ～ 转发 微博 转发 微博 你 将 完成 所有 挑战 ' ' ' ' 转发 微博 必须 的 ！ ！ ！ 不说 什么 他 只会 为 球队 忠诚 的 效力 踢 好 每 一场 球 我 也 只会 看 他们 每 一场 球 享受 他们 带来 的 所有 感动 而 不仅仅 是 他 一个 人 而已 而是 整支 球队 期待 中 … … 莱奥 ， 冲破 所有 障碍 吧 ！ 顶 / / @ 勤劳 的 小 宋宋 : 有意思 吗 ？ 说 你 都 有人 信   / / @ 讲 不 完 的 切克 闹太套 : 嗯 嗯   我 也 哼 向 梅西 一样 奔跑 ， 永不言弃 ＞ ＜ / / @ 梅开 千百度 : 一个 一个 来 ！ / / @ 踢死 他 都 不过 分 : 转发 微博 / / @ 小爱 蘑菇 萌 团子 :   风风 好 文艺 哦 团子 加油 ， 刷起来 ！ 兔子   / / @ 寂处 听风 : 没有 什么 能够 阻挡 ， 你 对 刷 记录 的 向往 天马行空 的 生涯 ， 你 的 心 了 无 牵挂 顶 加油 转发 微博   ！ ！ ！ 抓狂 / / @ 雷廷 慢君 : 回复 @ 二 小姐 的 房间 : 阿根 ＂ 廷 ＂ / / @ 二 小姐 的 房间 : 知道 你系 阿根廷 迷嘛 ， 另外 那个 @ 奋爷   系 我 初中 同学 ， 同 你 一个 阵营 的 ， 好 拥戴 梅西 ， 连梅生 家里 养只 狗 都 会 关注 的 不过 梅生 又 型 仔 又 好 仔 ， 作为 妇女 团 代表 对 他 都 表示 欣赏 和 肯定 ！ 耶 鼓掌 只能 用 伟大 形容 ！ 赞 真的 很 伟大 ^ _ ^ ~   努力 ！ 拳头 拳头 梅西 最 伟大 心 这货 记录 天天 破罗哥 都 觉得 烦   / / @ - - : ＞ ＜ / / @ 梅开 千百度 : 一个 一个 来 ！ / / @ 踢死 他 都 不过 分 : 转发 微博 加油 转发 微博 转发 微博   的 啊 梅西 都 会 实现 滴 ~ ~ 加油 梅西 巴萨 ~ ~ ~ @ 哈罗 还有 个 带 干爹 的 / / @ 阳 _ 大 隐隐 于心 :   明显 是 人类 系统 的 一个 — — 类似 于 黑客帝国 的 给 力 / / @ 淋雨 匆 讨厌 淋雨 :   转发 微博 转发 微博 转发 微博 最 伟大 的 梅西 呵呵 呵呵 呵呵 呵呵 呵呵 转发 微博 转发 微博赞 多多 完成   加油     哈哈哈 ！ ！ ！ 转发 微博 转发 微博 转发 微博 永远 的 梅西 ！ 永远 的 巴萨 转发 微博 / / @ 后仰 投篮 :   转发 微博 我爱你 转发 微博 记录 是 用来 打破 的 ， 我 不会 用 “ 伟大 ” 这样 的 形容词 ， 只是 简单 的 将 梅西 与 罗纳尔多 同存于 心中 小时候 喜欢 足球 ， 才 染上 了 橙色 ， 才 知道 了 罗纳尔多 ， 才 延续 了 梅西 ~ 厌倦 了 所谓 的 真 球迷 因 俱乐部 而 冷嘲热讽 ， 难道 就 不 允许 单纯 的 喜欢 一个 球星 ？ 看看 我们 家梅西 ！ 精灵 一样 的 梅西 转发 微博 偶像 ！ 很 幸运 生活 在 和 他 同一 时代 … … 小西 西 加油 转发 微博梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 巴沙 离开 干爹 什么 都 不是 ！   / / @ 冬瓜 :   梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 感觉 最有 可能 实现 的 是 连续 四次 得 “ 金球奖 ” / / @ 冬瓜 :   梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 下次 尤文 就 有 亲爹 了 ， 看亲 的 干 的 对 干 了 / / @ 大头 : 巴沙 离开 干爹 什么 都 不是 ！   / / @ 冬瓜 :   梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 那天 我 看到 一 网站 上 一位 梅 亲昵 称为 “ 傻西 ” ， 顿时 爆笑 ！ ！ / / @ 圣 西罗 天鹅 :   感觉 最有 可能 实现 的 是 连续 四次 得 “ 金球奖 ” / / @ 冬瓜 :   梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 只西 好 傻 啊 ， 正傻西 嚟 / / @ 内洛萌主 : 那天 我 看到 一 网站 上 一位 梅 亲昵 称为 “ 傻西 ” ， 顿时 爆笑 ！ ！ / / @ 圣 西罗 天鹅 :   感觉 最有 可能 实现 的 是 连续 四次 得 “ 金球奖 ” / / @ 冬瓜 :   梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 离开 巴萨 他 就是 垃圾 球员   / / @ 冬瓜 : 下次 尤文 就 有 亲爹 了 ， 看亲 的 干 的 对 干 了 / / @ 大头 : 巴沙 离开 干爹 什么 都 不是 ！   / / @ 冬瓜 :   梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 他 的 国籍 好像 还是 阿根廷 吧 ？ 阿根廷 最近 干嘛 了 ？ / / @ 圣 西罗 天鹅 :   感觉 最有 可能 实现 的 是 连续 四次 得 “ 金球奖 ” / / @ 冬瓜 :   梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 半夜 睡不着 ， 刷刷 团子 好 了 ~ 太 开心 转发 微博梅西 就是 巴萨 塑造 的 ， 有梅西 的 巴萨 面前 ， 什么 都 是 菜 / / @ 圣 西罗 混凝土 : 他 的 国籍 好像 还是 阿根廷 吧 ？ 阿根廷 最近 干嘛 了 ？ / / @ 圣 西罗 天鹅 :   感觉 最有 可能 实现 的 是 连续 四次 得 “ 金球奖 ” / / @ 冬瓜 :   梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 多 憨厚 的 好 小孩儿 心 / / @ 传说 叻 宝 : 最 期待 的 是 阿根廷 的 梅西 ， 捧 大力神杯 的 梅西 我 相信 会 的 ！ ！ 奥特曼 / / @ 墨脱 多多 :   梅西 就是 巴萨 塑造 的 ， 有梅西 的 巴萨 面前 ， 什么 都 是 菜 / / @ 圣 西罗 混凝土 : 他 的 国籍 好像 还是 阿根廷 吧 ？ 阿根廷 最近 干嘛 了 ？ / / @ 圣 西罗 天鹅 :   感觉 最有 可能 实现 的 是 连续 四次 得 “ 金球奖 ” / / @ 冬瓜 :   梅西 离开 巴萨 什么 都 不是 / / @ 墨脱 多多 : 小西 西 加油 转发 微博 转发 微博 保守 估计 ， 都 做 得到 必须 的 / / @ 木木木木木 先森 :   保守 估计 ， 都 做 得到 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 左旭 :   转发 微博 数不清 了 / / @ 二 二 五四 - : 数不清 了 转发 微博   / / @ 二 二 五四 - : 数不清 了 转发 微博 转发 微博 无敌 梅西 转发 微 博爱 你 爱 你 太 开心 转发 微博梅繁 似锦 冠 东西 ， 传染 春情 尘世 奇永绽 高枝 香 飘远 ， 无常 霜雪 怎堪敌 ！ （ 梅西 传奇 永远 无敌 ！ ） @ 静静 纠结 了 : 你 将 完成 所有 挑战 ' ' ' ' 就 差 国家队 的 荣誉 了   / / @ _ : 看 你 能 完成 多少 个   / / @ : 转发 微博 / / @ 温柔 的 固执 着 :   哈哈 ... 第四个 金球 的 可能性 不高 了 ... 毕竟 这个 赛季 ... / / @ 雪萍 : / / @ 温柔 的 固执 着 :   哈哈 ...", "label": "0"}