{"text": "# 旅游 时讯 # “ 船 在 水中 行 ， 人 在 花 中游 ” — — 这里 是 江苏 兴化 千岛 油菜花 海 ， 目前 已 进入 最佳 观赏 期 … … （ 博友   @ 穿山甲 ） : / / . / 转发 微博 @ 中国 兴化 千岛 菜花 旅游节 “ 船 在 水中 行 ， 人 在 花 中游 ” 美 啊 好 安逸 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 好 想 去 ~ ~ ~ ~ 油菜花 ~ ~ ~ ~ 转发 微博 转发 微博 @ 婷 _ 婷   你 看到 这么 美的 花 了 吗 ？ 真 漂亮 这个 确实 不错 蛮 特别 的 兴化 油菜花 真 美 ！ 我 刚回来 ， 呵呵 ！ 哇塞 ！ 帅呆了 吧 ！ ！ ！ “ 五一 ” 去游 还有 么 ？ 馋嘴 油菜花 的 “ 金色 盛宴 ” 转发 微博 最近 油菜花 开 的 很艳 呀 @ 陈头妹 花心 喜欢 那 一片 金黄色   很 美 心爱 旅游 - - - 请 关注 @ 全球 旅游 精选集 先 去 看看 ！ 转发 微博 好久没 见过 油菜花 田地 了 转发 微博 转发 微博 微风 @ 儿 @ 勤奋 稻草人 谢谢 @ 新浪 旅游   推荐 美 我赛 这个 在 水里 兴化 ， 我要 记住 这 名字 . 千岛湖 的 油菜花 也 不错 哈哈 与 湖水 辉映 ， 别有 一番 风味 ！ 踏春 赏 油菜花 啦 ！   / / @ 穿山甲 : 谢谢 @ 新浪 旅游   推荐 今年 计划 要 去 的 临时 有 事儿 取消 了 挺 遗憾 的 . / / @ 穿山甲 :   谢谢 @ 新浪 旅游   推荐 在 附近 哦 ， 看起来 不错 赞 漂亮 / / @ 杨沐春 涓 :     / / @ 穿山甲 : 谢谢 @ 新浪 旅游   推荐 一个 周末 ， 够不够 捏 思考 想 去 啊 ~ ~ ~ ~ ~ ~ ~ 让 神经病 发 的 在 猛烈 一些 ！ @ 基地 晨晨   咱们 找个 周末 去 吧 ！ / / @ 做个 快乐 的 小 疯子 :   千岛湖 的 油菜花 也 不错 哈哈 与 湖水 辉映 ， 别有 一番 风味 ！ 明年 去 真 漂亮 ， 像 梦里 的 场景 / / @ 杨沐春 涓 :     / / @ 穿山甲 : 谢谢 @ 新浪 旅游   推荐 给 力梦里 似曾 相见 太 开心 赞 一个 ！ ！ ！ @   这 周末 俺们 去 看哈 ！ / / @ 明明 王小明 :   @ 婷 _ 婷   你 看到 这么 美的 花 了 吗 ？ 春季 旅游 地 推荐 ： 船 在 水中 行 ， 人 在 花 中游 — — 江苏 兴化 千岛 油菜花 海 转发 微博真 好看 / / @ 西域 行微博 :   踏春 赏 油菜花 啦 ！ 花心 真美 啊 ！   想带 媳妇 去 旅游 ， 没定 好 去 哪 呢 转发 微博  不错 转发 微博 @ 中国 兴化 千岛 菜花 旅游节   威武 ~ 转发 微博看 这 油菜花 ， 真 美 这个 好 啊 · · · · / / @ 杨沐春 涓 :     / / @ 穿山甲 : 谢谢 @ 新浪 旅游   推荐 真 漂亮 啊 ， 船 在 水中 ， 人 在 花间 ！ 终于 找到 地名 了 ！ 有 机会 去 看 一下 哈 ！ @ 肉肉 和 面面 这 是 哪里 呦 ， 真 美 / / @ 中国 野三坡 :   真 漂亮 ， 像 梦里 的 场景 / / @ 杨沐春 涓 :     / / @ 穿山甲 : 谢谢 @ 新浪 旅游   推荐 摇船 欣赏 花海 确实 是 不错 选择 呵呵 转发 微博 看过 了 青海 门源 壮阔 如 黄金 海 般的 油菜花 田 ， 见 过 了 江西 婺源 白云 环绕 如 仙境 的 油菜花 ， 依旧 对 这花 和 水 如此 交融 的 美景 长草 不已 ～ ～ ～ 转发 微博 漂亮 ！ 爱 你 @ 纯子 顶 家乡 的 美景 ， 真 漂亮 ！ 全 生态 ， 无污染 ！ 转发 微博 转发 微博 花心 太 稀饭 了 ！ 转发 微博 / / @ 中国 野三坡 :   真 漂亮 ， 像 梦里 的 场景 / / @ 杨沐春 涓 :     / / @ 穿山甲 : 谢谢 @ 新浪 旅游   推荐 你 现在 是 哪 都 去 不了 了 滚 过 / / @ 晶晶 的 杰子 :   梦里 似曾 相见 太 开心 / / @ 金飞西 比 : @ 中国 兴化 千岛 菜花 旅游节   威武 ~ 明年 清明 见 ！   @ 小冰儿 - - 婴儿 肥   @ - 原来 在 这里 ， 别具 风格 ～ 一直 想 去 看看 ， 那里 还 可以 露营 的 百事通 房产 机构 也 要 组织 优秀员工 去 旅游 咯 ！ 据说 也 是 江苏 ？ 看 了 这么 美的 风景 ， 你 不 期待 么 大家 加油 冲 业绩 啊 这样 的 船 在 这里 跑 起来 很 合适 ！ / / @ 雷达 - 厦大 :   原来 在 这里 ， 别具 风格 ～ 哎哟 真美留 着 明年 此时 再 去 吧 ~ ~ 转发 微博才 去过 ， 门票   / / @ 翻脸 比书快 : “ 船 在 水中 行 ， 人 在 花 中游 ” 美 啊 是 啊 ， 我们 也 想 去 ， 但是 好像 有 段距离   / / @ 哇 : @ 纯子 @ 猫猫 细看 着 不错 ， 有 时间 去一趟 ！   / / @ 睡着 的 鱼儿 : @ 勤奋 稻草人 转发 微博 哇哇 哇哇 好美 啊 哈哈 好 千岛 油菜花 我们 来 啦   / / @ : @   这 周末 俺们 去 看哈 ！ / / @ 明明 王小明 :   @ 婷 _ 婷   你 看到 这么 美的 花 了 吗 ？ 江苏 的 油菜花 才 开 啊 ？ 我们 这儿 的 油菜花 都 怀孕 了 ！ ！ ！ 这次 就是 去 这里 ， 跟团 两日 五星 三百多 块   / / @ 韩 大厨 :   转发 微博 谁 有 兴趣 ， 组团 去 哇 鼓掌 转发 微博 江苏 兴化 千岛 油菜花 海 转发 微博好 骄傲 ， 这 是 我 的 家乡   : / / . /     @ 玮 玮   @ 心情 咖啡店   这 地方 不错 ！ 转发 微博 不 知道 开车 去 方便 不 ！ / / @ 御姐 爱宅 :   在 附近 哦 ， 看起来 不错 春天 到处 都 是 油菜花 ， 秋天 还是 有 可能 吃 到 地沟油 ， 悲 催 转发 微博 哈哈 ， 这个 点评 妙 / / @ 哥老 刘 : 春天 到处 都 是 油菜花 ， 秋天 还是 有 可能 吃 到 地沟油 ， 悲 催 这 湿地 很 霸气 啊 转发 微博 估计 美景 不 在 船上 ， 在 塔 上 ？ 树上 ？ / / @ 梅语季 :   美 / / @ 胡子 禁毒 : 今年 计划 要 去 的 临时 有 事儿 取消 了 挺 遗憾 的 . / / @ 穿山甲 :   谢谢 @ 新浪 旅游   推荐 有人 想 去 吗 好 想 划一 把 船 / / @ 苏西 黑妥 耶夫斯基 :   哎哟 真 美 / / @ 禁毒 土拨鼠 :   / / @ 胡子 禁毒 : 今年 计划 要 去 的 临时 有 事儿 取消 了 挺 遗憾 的 . / / @ 穿山甲 :   谢谢 @ 新浪 旅游   推荐 @ 女王 宝贝   @ 敏敏 - 酱   @ 小 叶子   @ 深邃 的 浪 转发 微博 转发 微博 噗 ~ 太象 了 吧 … … @   你 懂 的 独特 的 观花 地方 转发 微博 转发 微博 我 妈妈 明天 就要 去 了 ， 好羡慕 哦 天下 绝色 转发 微博 油菜花 海 ！ 一起 啊 花心 转发 微博 实在 不错 的 地方 ！ 微风   阳光 多 美的 油菜花 看来 油菜花 还是 值得 看 的 错过 了 闹 @ 沈震雄   花心 别具 风格 ， ， ， 转发 微博 咱们 组团 去 下 ？ @ 元霸 -   @ -   @ 小虫子 -   @ -   @ -   @ 喵 喵 喵 大脸 猫   / / @ - :   转发 微博 好哇 好哇   / / @ - : 咱们 组团 去 下 ？ @ 元霸 -   @ -   @ 小虫子 -   @ -   @ -   @ 喵 喵 喵 大脸 猫   / / @ - :   转发 微博   @ 煜 煜 猪 兔子 好 美的 油菜花 转发 微博 最近 错过 了 去 兴化 观赏 菜花 的 机会 ， 明年 再 去 吧 ． 先 看看 照片 ． 转发 微博", "label": "0"}