{"text": "【 顾客 逗留 不去 是 星巴克 中国 扩张 一 障碍 】 中国 大陆 顾客 太爱 这些 店 了 ， 他们 一个 小时 接 一个 小时 的 坐 着 ， 有时 甚至 一杯 咖啡 也 不 买 星巴克 舒尔茨 向 路透社 表示 ： “ 十年 来 ， 中国 大陆 星巴克 的 核心 顾客 一直 是 在 华 工作 的 外国人 和 境外 游客 毫无疑问 ， 今日 的 核心 顾客 是 中国 人 ” : / / . / 转发 微博 搞 餐饮 的 就 怕 这个 转发 微博 转发 微博装 逼 圣地 哈 ， 常干 这事 的 人 举手 转发 微博 转发 微博 哈哈 ， 扩张 到 和 的 规模 ， 失去 了 装 的 标杆 性 意义 ， 自然 就 没 这么 多人 逡巡 不去 了 上次 我 和 @ 陆彦哲 不 像 张国荣   身邊 那 一桌 喝 了 一 下午 冰水 啊 啊啊啊 啊啊啊 知道 和 记 的 苦 了 吧 ...   右 哼哼 只能 说明 一点 ： 星巴克 还 不算 大 ～ 哈哈 店面 比 主营 产品 成功 不买 咖啡 的 收 他们 门票 吧 ！ 中国 人 的 消费 模式 注定 了 这种 悲哀   不仅 在   这种 问题 几乎 出现 在 所有 外来 餐饮业 上 ！ ， 他们 不是 说 他们 卖 的 不是 咖啡 是 休闲 么 哼 @ 如来 也 欢喜 转发 微博 转发 微博 通俗 地说 ： 资产 周转率 太低 中国 特色 有时 甚至 一杯 咖啡 也 不 买 ， 这才 是 重点 偷笑 / / @ :   ， 他们 不是 说 他们 卖 的 不是 咖啡 是 休闲 么 哼 还好 中国 人 还 没 普遍 上 咖啡 瘾 哈哈 这样 看起来 场面 火爆 ， 免费 广告 吧 ？ / / @ 财智 无商 :   通俗 地说 ： 资产 周转率 太低 呵呵 ， 有点 玩不起 的 味道 这是 星巴克 的 问题 ， 不是 中国 人 的 问题 要 想 在 中国 赚钱 就 得 按照 当地 的 方式 来 所以 星巴克 要 好好 想想 了 本来 是 写字楼 旁 白领 快速 消费 的 ， 结果 变 初级 训练场地 了 ....... 装 不 消费 偷笑 一个 小时 接 一个 小时 的 坐 着 ， 有时 甚至 一杯 咖啡 也 不 买 嘻嘻 偷笑 转发 微博 不 可以 坐 吗 ？ 宠坏 了 吧 这些 外国 零售 不能 理解 在 星巴克 看书 的 / / @ 顾蔚 :   还好 中国 人 还 没 普遍 上 咖啡 瘾 汗 汗 每次 等 半天 才能 拿到 外卖 咖啡 ， 肿 么 不 说 做 的 慢 ～ 星巴克 是 一群 自称 小资 的 青年 闲 的 没事儿 整天 泡 在 那 ， 一般 都 是 在 没 喝 之前 掏出 爱 疯 然后 发微博 ， 在 接着 一句 ， 杯子 好 小 呀 、 这 哪 是 中杯 啊 、 最 爱 之类 的 ； 还 见 过 在 永和 豆浆 、 幸福 的 紫菜 饱饭 一边 吃饭 ， 一边 玩 笔记本 的 想想 我 就 哈哈 ( ∩ _ ∩ ) ~ 转发 微博 这个 说法 完全 不能 认同 ， 不知 是 中国区 管理层 这么 汇报 还是 他们 的 的 调查报告 反正 我 每次 去 星巴克 绝大多数 是 中国 消费者 / / @ 顾蔚 :   还好 中国 人 还 没 普遍 上 咖啡 瘾 转发 微博 转发 微博 在 美国 块 美金 一杯 ， 在 这里 块 一杯 ， 价格 是 差不多 ， 但是 如果 你 卖块 一杯 ， 我 相信 没人会 坐 的 ， 你 看到 过 哪个 低档 奶茶 铺 门口 坐满 人 的 吗 ？ 本身 就是 在 靠 渲染 文化 色彩 以及 标榜 “ 高档 ” 在 扩张 ， 就 得 自己 买单 这个 结果 / / @ 舞 :   知道 和 记 的 苦 了 吧 ...   右 哼哼 逗留 是 跟 很 好 的 点 我 也 有 同感 ， 偶然 一次 心血来潮 正常 ， 次次 都 玩 累不累 疑问 / / @ 老妖 :   星巴克 是 一群 自称 小资 的 青年 闲 的 没事儿 整天 泡 在 那 ， 一般 都 是 在 没 喝 之前 掏出 爱 疯 然后 发微博 ， 在 接着 一句 ， 杯子 好 小 呀 、 这 哪 是 中杯 啊 、 最 爱 之类 的 ； 还 见 过 在 永和 豆浆 、 幸福 的 紫菜 饱饭 一边 吃饭 ， 一边 玩 笔记本 的 想想 我 就 哈哈哈哈 ， 装逼 导致 装逼犯 过 多 回复 @ 老妖 : 是 没有 别的 可以 去 意思 ， 才 觉得 这样 很 有意思 嘻嘻   / / @ 老妖 : 回复 @ 蒙涛 : 她们 肯定 觉得 有意思 才 那么 干 哈哈 + / / @ 顾蔚 : 还好 中国 人 还 没 普遍 上 咖啡 瘾 口袋 没 钱 ， 只有 干 坐 着 ！ 嘻嘻 转发 微博 哈哈哈 哈哈哈 ~ 这 篇文章 的 作者 是 我 美国 同事 ， 我 跟 她 上周 见面 的 时候 ， 已经 告诉 她 情况有变 ， 中国 人 也 开始 拿 了 就 走 了 还有 她 本来 要应 星巴克 要求 来 中国 采访 的 ， 可惜 拿 不到 签证   / / @ :   这个 说法 完全 不能 认同 ， 不知 是 中国区 管理层 这么 汇报 还是 他们 的 的 调查报告 反正 我 每次 去 ... 真有 咖啡 瘾 了 ， 可惜 咖啡馆 太少 了   / / @ 顾蔚 : 还好 中国 人 还 没 普遍 上 咖啡 瘾 新天地 ？ 哈哈 ， 好好 ， 中国 人多 如果 宣传 上去 小资 化 你 看 还有 那么 多装 青年 吗 转发 微博 他妈的   在 国外   老外 就是 在 咖啡店 里 泡 着   知足 吧   人家 还 允许   没 这么 多人 泡 着   你 的 股价 能 四年 长 七倍 吗 怪不得 换成 了 不 太 舒服 的 家具 和     这样 顾客 就 不会 久坐 了 我 大概 ％ 的 交易 是 留店 的 ， 直接 在 毛利 等同 的 情況 下 向 其淨 利潤作 貢獻應 該給 我 再加 一句   得 了 便宜 还 卖乖   中国 人 喝 的 咖啡 最 贵   你 的 股票 却   买 不了   闭嘴   / / @ 我 : 他妈的   在 国外   老外 就是 在 咖啡店 里 泡 着   知足 吧   人家 还 允许   没 这么 多人 泡 着   你 的 股价 能 四年 长 七倍 吗 我 就是 其中 一员 ， 忙碌 沙漠 中 慵懒 的 绿洲 ， 大爱 星巴克 就是 卖 咖啡 的 而已 ， 跟 麦当劳 卖 的 也 没差 ， 不要 自我感觉 太 良好 了 吧 ？ / / @ 顾蔚 :   这 篇文章 的 作者 是 我 美国 同事 ， 我 跟 她 上周 见面 的 时候 ， 已经 告诉 她 情况有变 ， 中国 人 也 开始 拿 了 就 走 了 还有 她 本来 要应 星巴克 要求 来 中国 采访 的 ， 可惜 拿 不到 签证   / / @ :   这个 说法 完全 不能 认同 哈哈哈 哈哈哈 孩纸们 买杯 咖啡 就 出去 吧 ， 那 不是 你 上网 、 备考 、 谈恋爱 、 装 的 地方 很多 这样 的 人 他们 去 那 不是 为了 品 咖啡 ， 是 为了 显摆 品位 ， 建议 全面 高调 涨价 ， 更 方便 装逼 ， 一定 更火 / / @ 万明 - 新 媒体 : 他们 去 那 不是 为了 品 咖啡 ， 是 为了 显摆 品位 ， 建议 全面 高调 涨价 ， 更 方便 装逼 ， 一定 更火 都 应该 多座 会 ， 蹭 网 嘻嘻 转发 微博 哈哈 ， 装逼 圣地 的 人们 久久 不肯 离去 … 一些 人 把 在 星巴克 喝杯 咖啡 当成 一种 自由 ， 有 生活 情调 ， 事业型 的 ， 某种 特殊 身份 ， 某种 特殊 职位 的 象征   有 的 人 还 必须 手里 拿 本书 或者 拿个 或者 戴着 耳机   喝个 咖啡 哪 至于 这么 装 犊子 啊 够 累 的 本来 靠 的 是 坪效 取胜 ， 在 中国 行不通 了 / / @ 可怜 江山 :   哈哈 ， 装逼 导致 装逼犯 过 多 右边 对 的 客户群 是 “ 自找 的 ” / / @ 赵梦贤 :   在 美国 块 美金 一杯 ， 在 这里 块 一杯 ， 价格 是 差不多 ， 但是 如果 你 卖块 一杯 ， 我 相信 没人会 坐 的 ， 你 看到 过 哪个 低档 奶茶 铺 门口 坐满 人 的 吗 ？ 本身 就是 在 靠 渲染 文化 色彩 以及 标榜 “ 高档 ” 在 扩张 ， 就 得 自己 买单 这个 结果 / / @ 舞 : 翻台慢 啊 十年 之前 有人 气 的 还是 真锅 、 等 咖啡店 ， 现在 市场 证明 ： 「 适者生存 」 回复 @ _ :   要说 顾客 赖着 不 走 的 ， 那 在 麦当劳 上 家 教课 的 多 了 去 了 ， 麦当劳 小时 营业 ， 半夜 打扑克 的 也 是 见 过 的 ， 麦当劳 不 也 红红火火 的 四处 开店 么 ？ 星巴克 的 问题 一个 是 咖啡 在 中国 的 普及率 问题 ， 一个 是 星巴克 自身 定位 和 产品 单一 问题 跟 顾客 赖着 不 走 ， 关系不大 衰 这个 是 障碍 吗 ？ 明显   很多 呀 尤其 商务楼 小 白领 就 爱 显摆 一下 还有 人 专门 去 学习 的 ' / / @ 慕容 :   回复 @ _ :   要说 顾客 赖着 不 走 的 ， 那 在 麦当劳 上 家 教课 的 多 了 去 了 ， 麦当劳 小时 营业 ， 半夜 打扑克 的 也 是 见 过 的 ， 麦当劳 不 也 红红火火 的 四处 开店 么 ？ 星巴克 的 问题 一个 是 咖啡 在 中国 的 普及率 问题 ， 一个 是 星巴克 自身 定位 和 产品 单一 问题 跟 顾客 赖着 不 走 ， 关系不大 衰 国外 很多 人 喜欢 在 星巴克 工作 学习 ， 通常 也 是 一杯 咖啡 一台 电脑 坐一 整个 下午 跟 星巴克 扩张 有 啥 必然 关系 ？ 似 大排档 了 好 想 和 草莓 星冰乐 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 有意思 ， 和 互联网 企业 遇到 的 问题 很 像 偷笑   / / @ 麦 藕丝 :   转发 微博 哈哈 ， 早晚 坐 黄 了 偷笑   / / @ - 山 山 : 有意思 ， 和 互联网 企业 遇到 的 问题 很 像 偷笑   / / @ 麦 藕丝 :   转发 微博 转发 微博 转发 微博 坐 的 次数 少 … 喜欢 边 喝边 逛 … 废话 ， 你 以为 星巴克 咖啡 好喝 ？ 不 就 找个 干净 点 的 地方 坐坐 嘛 果断 是因为 免费网 可以 持续 很 久 哈哈 / / @ - 道口 : 转发 微博 还 不如 改成 炸酱面 呢 肯定 一碗 接 一碗   的 卖点 就是 ＂ 休闲 ＂ 和 ＂ 小资 ＂ ， 你 不让 人 坐 怎么 体现 ？ 买 了 就 走 那 是 奶茶 咖啡店 还 不 允许 顾客 坐坐 ！ 星巴克 可以 送点 饮料 给 他们 喝 ， 憋不住 时 就 走 人 了   / / @ 顾蔚 :   这 篇文章 的 作者 是 我 美国 同事 ， 我 跟 她 上周 见面 的 时候 ， 已经 告诉 她 情况有变 ， 中国 人 也 开始 拿 了 就 走 了 还有 她 本来 要应 星巴克 要求 来 中国 采访 的 ， 可惜 拿 不到 签证   / / @ :   这个 说法 完全 不能 认同 ， 不知 转发 微博 进店 顾客 多 ， 但 转换率 不高 ， 和 一些 服装店 一样 杭州 涌 金门 的 ？ 转发 微博 回复 @ 冰小泡 儿不許 嫌棄 自己 沒 理由 _ : 对头 ， 外国人 脑子 一根 筋木 办法 他们 就 知道 讲究 统一 管理 统一 格局   / / @ 冰小泡 儿不許 嫌棄 自己 沒 理由 _ : 可以 建议 星巴克 开出 不同 类型 的 店面 … 有 的 专业 服务 工作 人事   有 的 专业 服务 休闲 消遣 之类 之类 的 … 嗯   分类 满足 不同 人 的 需求 … 入乡随俗 很 重要 的 嘛 … 除了 满屋子 意大利 咖啡豆 味道 ， 免费 的 无线 上网 ， 真的 比 在家 舒服 吗 越来越 不 喜欢 星巴克 了 ， 甜   / / @ 弗吉尼亚 : 真有 咖啡 瘾 了 ， 可惜 咖啡馆 太少 了   / / @ 顾蔚 : 还好 中国 人 还 没 普遍 上 咖啡 瘾 这 不是 新天地 么 / / @ 小琴 鱼儿 :   越来越 不 喜欢 星巴克 了 ， 甜   / / @ 弗吉尼亚 : 真有 咖啡 瘾 了 ， 可惜 咖啡馆 太少 了   / / @ 顾蔚 : 还好 中国 人 还 没 普遍 上 咖啡 瘾 转发 微博 按 目前 的 汇率 换算   德国 的 星巴克 都 比 中国 的 便宜     你 有 什么 脸来 要求 顾客 不 喝咖啡 不能 蹭 网上 ? 度 也 好多 人 占 着 不 走 ， 倒 不 影响 一家 又 一家 地开 / / @ : 星巴克 可以 送点 饮料 给 他们 喝 ， 憋不住 时 就 走 人 了   / / @ 顾蔚 : 作者 是 我 美国 同事 ， 跟 她 上周 见面 的 时候 ， 已经 告诉 她 情况有变 ， 中国 人 也 开始 拿 了 就 走 了 她 本来 要应 星巴克 要求 来 中国 采访 的 ， 可惜 拿 不到 签证   / / @ :   这个 说法 完全 不能 认同   @   咱们 这样 的 最 招人 讨厌 ， 不仅 坐 很 长时间 ， 还 带 着 吱 哇 乱叫 的 孩子 / / @ 饱饱 好 : 杭州 涌 金门 的 ？ 那 你 别开 啊 ！ 奇怪 ！ 就 怎么 几把 破 椅子 ， 不 给 人 坐 是 干什么 的 ？ 多数 人 其实 还是 买 了 就 走 的 钱 要 赚 的 ， 成本 心痛 的 ！   肯德基 麦当劳 是否 该 抱怨 厕所 给 人 免费 使用 啊 ！ / / @ 楚云 的 微博 : 那 你 别开 啊 ！ 奇怪 ！ 就 怎么 几把 破 椅子 ， 不 给 人 坐 是 干什么 的 ？ 多数 人 其实 还是 买 了 就 走 的 钱 要 赚 的 ， 成本 心痛 的 ！   肯德基 麦当劳 是否 该 抱怨 厕所 给 人 免费 使用 啊 ！ 我 看 在 墨尔本 也 是 一 障碍 这 文章 谁 写 的 ？ 有病 吧 ？ 这 不是 典型 的 装 吗 ！ 不 喜欢 中国 客户 ？ 我 就是 那种 又 土 又 没 钱 又 喜欢 坐 着 不 走 的 ， 没本事 伺候 我 ， 那 就 滚回去 吧 ！ 怒 转发 微博 很 同情 也 同情 宜家 ， 有 躺 在   的 床垫 上 亲密 的 顾客 衰   当然 ， 也 同情 这些 坐在 星巴客 不 走 、 当众 睡觉 的 ＂ 顾客 ＂ ， 看来 实现 是 没 地方 去 了 ， 无家可归 ?   抓狂 不知 此文 真假 ， 真的 话 舒 就 犯 众怒 了 ， 必为 其 傲慢 付出代价 / / @ 舒东 博士 : 这 文章 谁 写 的 ？ 有病 吧 ？ 这 不是 典型 的 装 吗 ！ 不 喜欢 中国 客户 ？ 我 就是 那种 又 土 又 没 钱 又 喜欢 坐 着 不 走 的 ， 没本事 伺候 我 ， 那 就 滚回去 吧 ！ 怒 其实 我 也 担心 ， 客人 赖着 不 走 ， 玩 着 店里 的 ， 结果 啥 也 不 买 回复 @ ：   小资 圣地 应该 是 安福 路   ╮ ( ￣ ▽ ￣ \" ) ╭   / / @ : 其实 我 也 担心 ， 客人 赖着 不 走 ， 玩 着 店里 的 ， 结果 啥 也 不 买 真的 ？ 我 怕怕 … … 闭嘴 / / @ 游侠 若兰 :   不知 此文 真假 ， 真的 话 舒 就 犯 众怒 了 ， 必为 其 傲慢 付出代价 / / @ 舒东 博士 : 这 文章 谁 写 的 ？ 有病 吧 ？ 这 不是 典型 的 装 吗 ！ 不 喜欢 中国 客户 ？ 我 就是 那种 又 土 又 没 钱 又 喜欢 坐 着 不 走 的 ， 没本事 伺候 我 ， 那 就 滚回去 吧 ！ 怒 咱 以后 就 去 你 店里 这么 做 / / @ :   其实 我 也 担心 ， 客人 赖着 不 走 ， 玩 着 店里 的 ， 结果 啥 也 不 买 原文 很 有趣 啊 ： : / / . /   / / @ 游侠 若兰 : 不知 此文 真假 ， 真的 话 舒 就 犯 众怒 了 ， 必为 其 傲慢 付出代价 管管 你 本家   / / @ 舒东 博士 : 真的 ？ 我 怕怕 … … 闭嘴 / / @ 游侠 若兰 :   不知 此文 真假 ， 真的 话 舒 就 犯 众怒 了 ， 必为 其 傲慢 付出代价 / / @ 舒东 博士 : 这 文章 谁 写 的 ？ 有病 吧 ？ 这 不是 典型 的 装 吗 ！ 不 喜欢 中国 客户 ？ 我 就是 那种 又 土 又 没 钱 又 喜欢 坐 着 不 走 的 ， 没本事 伺候 我 ， 那 就 滚回去 吧 ！ 怒 回复 @ : 明显 是 在 夸 我   哈哈   / / @ : 回复 @ 窝里横 饭不思基 : 安福 路 不够 知名 ， 小资 中 的 小 资才 知道 ， 还 得 是 文艺 点 的 小资 ， 新天地 是 全国 人民 都 知道 的 装 逼 圣地   / / @ : 其实 我 也 担心 ， 客人 赖着 不 走 ， 玩 着 店里 的 ， 结果 啥 也 不 买 外企 来 中国 第一件 事 应该 就是 学 中文 、 适应 本土 实际 需求 ； 服务 不了 中国 客户 就 滚蛋   / / @ 舒东 博士 :   真的 ？ 我 怕怕 … / / @ 游侠 若兰 :   舒就犯 众怒 了 / / @ 舒东 博士 : 这 文章 谁 写 的 ？ 有病 吧 ？ 这 不是 典型 的 装 吗 ！ 不 喜欢 中国 客户 ？ 我 就是 那种 又 土 又 没 钱 又 喜欢 坐 着 不 走 的 ， 没本事 伺候 我 ， 那 就 滚回去 吧 ！ 怒 吃 灰 地   / / @ 窝里横 饭不思基 :   回复 @ : 明显 是 在 夸 我   哈哈   / / @ : 回复 @ 窝里横 饭不思基 : 安福 路 不够 知名 ， 小资 中 的 小 资才 知道 ， 还 得 是 文艺 点 的 小资 ， 新天地 是 全国 人民 都 知道 的 装 逼 圣地   / / @ : 其实 我 也 担心 ， 客人 赖着 不 走 ， 玩 着 店里 的 ， 结果 啥 也 不 买 星巴克 傲慢 出了名 的 ， 前 几年 还 能 迎合 一些 人 ， 现在 继续 玩 这 一招 只能 找 骂 了 我 那个 本家 有点 不识时务 ， 我 是 心 有余 而力 未 逮 ， 怕 是 保护 不了 他 了   / / @ 游侠 若兰 : 管管 你 本家   / / @ 舒东 博士 : 真的 ？ 我 怕怕 … … 闭嘴   / / @ 游侠 若兰 :   不知 此文 真假 ， 真的 话 舒 就 犯 众怒 了 ， 必为 其 傲慢 付出代价 不 就 相当 杯 豆浆 么 ？ 拽 毛 啊 ！   / / @ 舒东 博士 : 星巴克 傲慢 出了名 的 ， 前 几年 还 能 迎合 一些 人 ， 现在 继续 玩 这 一招 只能 找 骂 了 我 那个 本家 有点 不识时务 ， 我 是 心 有余 而力 未 逮 ， 怕 是 保护 不了 他 了   / / @ 游侠 若兰 : 管管 你 本家   / / @ 舒东 博士 : 真的 ？ 我 怕怕 … … 闭嘴   / / @ 游侠 若兰 : 想要   的   ， 却 要 卖 高档 餐厅 的 价钱 ， 有 这么 便宜 的 事 么 伙计 ？ 的     饮品 的话 便宜 喔 兔子 价格 压 到 以内 才 好 培养 市场 ， 不然 沦为 自我 小资 的 聚集地 了 让 星巴克 滚回去 / / @ 舒东 博士 :   真的 ？ 我 怕怕 … … 闭嘴 / / @ 游侠 若兰 :   不知 此文 真假 ， 真的 话 舒 就 犯 众怒 了 ， 必为 其 傲慢 付出代价 / / @ 舒东 博士 : 这 文章 谁 写 的 ？ 有病 吧 ？ 这 不是 典型 的 装 吗 ！ 不 喜欢 中国 客户 ？ 我 就是 那种 又 土 又 没 钱 又 喜欢 坐 着 不 走 的 ， 没本事 伺候 我 ， 那 就 滚回去 吧 ！ 怒 转发 微博有 本事 你 卖 咖啡 前先 看 护照   / / @ 沙岸 永远 在 那里 :   外企 来 中国 第一件 事 应该 就是 学 中文 、 适应 本土 实际 需求 ； 服务 不了 中国 客户 就 滚蛋   / / @ 舒东 博士 :   真的 ？ 我 怕怕 … / / @ 游侠 若兰 :   舒就犯 众怒 了 / / @ 舒东 博士 : 这 文章 谁 写 的 ？ 有病 吧 ？ 这 不是 典型 的 装 吗 ！ 不 喜欢 中国 客户 ？ 我 就是 那种 又 土 又 没 钱 又 喜欢 右二 ， 资中 之资 / / @ 萌面 习习 :   吃灰地   / / @ 窝里横 饭不思基 :   回复 @ : 明显 是 在 夸 我   哈哈   / / @ : 回复 @ 窝里横 饭不思基 : 安福 路 不够 知名 ， 小资 中 的 小 资才 知道 ， 还 得 是 文艺 点 的 小资 ， 新天地 是 全国 人民 都 知道 的 装 逼 圣地   / / @ : 其实 我 也 担心 ， 客人 赖着 不 走 ， 玩 着 店里 的 ， 结果 啥 也 不 买 完全 错误 ， 中国 人 占 以上   / / @ : 这个 说法 完全 不能 认同 ， 不知 是 中国区 管理层 这么 汇报 还是 他们 的 的 调查报告 反正 我 每次 去 星巴克 绝大多数 是 中国 消费者 / / @ 顾蔚 :   还好 中国 人 还 没 普遍 上 咖啡 瘾 / / @ : 转发 微博 不 喜欢 星巴克 ， 很少 去 喜欢     ， 常去 @ 胡 大烟   / / @ :   完全 错误 ， 中国 人 占 以上   / / @ : 这个 说法 完全 不能 认同 ， 不知 是 中国区 管理层 这么 汇报 还是 他们 的 的 调查报告 反正 我 每次 去 星巴克 绝大多数 是 中国 消费者 / / @ 顾蔚 :   还好 中国 人 还 没 普遍 上 咖啡 瘾 这 是 说 我 吗 ？ 汗 瞎 猫 撞见 死耗子 了 和 肯德基 不同 ， 星巴克 在 中国 走 的 是 高价 路线 中国 星巴克 价格 和 美国 一样 ， 但 成本 要 低 得 多 难怪 中国 利润率 达到 ％ ， 高过 美国 而 肯德基 中国 利润率 低于 美国 ， 难怪 更 受欢迎 / / @ 顾蔚 :   和 肯德基 不同 ， 星巴克 在 中国 走 的 是 高价 路线 中国 星巴克 价格 和 美国 一样 ， 但 成本 要 低 得 多 难怪 中国 利润率 达到 ％ ， 高过 美国 而 肯德基 中国 利润率 低于 美国 ， 难怪 更 受欢迎 转发 微博 / / @ 顾蔚 :   和 肯德基 不同 ， 星巴克 在 中国 走 的 是 高价 路线 中国 星巴克 价格 和 美国 一样 ， 但 成本 要 低 得 多 难怪 中国 利润率 达到 ％ ， 高过 美国 而 肯德基 中国 利润率 低于 美国 ， 难怪 更 受欢迎 张嘴 就 来 啊 ， 欧洲人 也 爱 蹭 好 吧 全世界 闲得 慌 的 人民 都 爱 蹭 好 吧 星巴克 在 中国 忘本 啦 ！ 不过 ， 我 早已 不去 星巴克 了 ！ 怒怒   / / @ 不着边际 :   不 喜欢 星巴克 ， 很少 去 喜欢     ， 常去 转发 微博 撵 人 新天地 嘛   / / @ : 价格 压 到 以内 才 好 培养 市场 ， 不然 沦为 自我 小资 的 聚集地 了 不想 在 中国 开 可以 离开 转发 微博 我 看 美国 的 星巴克 那些 人 也 是 一 坐 好久 啊 ， 都 带 着 笔记本 什么 的   / / @ 纽约 片片 : 很 同情 也 同情 宜家 ， 有 躺 在   的 床垫 上 亲密 的 顾客 衰   当然 ， 也 同情 这些 坐在 星巴客 不 走 、 当众 睡觉 的 ＂ 顾客 ＂ ， 看来 实现 是 没 地方 去 了 ， 无家可归 ?   抓狂   / / @ 顾蔚 : 和 肯德基 不同 ， 星巴克 在 中国 走 的 是 高价 路线 中国 星巴克 价格 和 美国 一样 ， 但 成本 要 低 得 多 难怪 中国 利润率 达到 ％ ， 高过 美国 而 肯德基 中国 利润率 低于 美国 ， 难怪 更 受欢迎 坚决 看好 忠实 算 什么 了 ？ 鄙视 鄙视 鄙视   / / @ 帕西 尼 特工 狂花 : 星巴克 在 中国 忘本 啦 ！ 不过 ， 我 早已 不去 星巴克 了 ！ 怒怒   / / @ 不着边际 :   不 喜欢 星巴克 ， 很少 去 喜欢     ， 常去 个人 觉得 中国 肯德基 价格 也 跟 美国 差不多 啊 ， 为什么 星巴克 的 利润率 就 高于 美国 ， 肯德基 就 低于 美国 ？ / / @ :     / / @ 顾蔚 : 和 肯德基 不同 ， 星巴克 在 中国 走 的 是 高价 路线 中国 星巴克 价格 和 美国 一样 ， 但 成本 要 低 得 多 难怪 中国 利润率 达到 ％ ， 高过 美国 而 肯德基 中国 利润率 低于 美国 ， 难怪 更 《 去 星巴克 要 买 大杯 咖啡 》 一坐 一天 ... 这部 曾经 的 我 么 ... 但是 我 一直 喝 啊 吃 啊 ， 主要 有 ... / / @ 罗绮 梅 :   《 去 星巴克 要 买 大杯 咖啡 》 这 好像 是 新天地 那 家 ？   / / @ 罗绮 梅 : 《 去 星巴克 要 买 大杯 咖啡 》 有 本事 涨价 咯 ， 来 中国 开店 么 ， 国情 要 尊重 / / @ 安德鲁 陈 :   这 好像 是 新天地 那 家 ？   / / @ 罗绮 梅 : 《 去 星巴克 要 买 大杯 咖啡 》 @ 宝宝 陶 的 幸福生活   这图 实在 太像 你 办公室 楼下 那家 了   / / @ 罗绮 梅 :   《 去 星巴克 要 买 大杯 咖啡 》 / / @ 罗绮 梅 : 《 去 星巴克 要 买 大杯 咖啡 》 論 逗留 這件 事 ， 這麼 說 法國 的 星巴克 該 倒閉 了 吧 ？ / / @ 云泉 微博 :   / / @ 罗绮 梅 : 《 去 星巴克 要 买 大杯 咖啡 》 衰衰衰 不 明白 星巴克 为啥 那么 吸引 人   / / @ 纽约 片片 : 很 同情 也 同情 宜家 ， 有 躺 在   的 床垫 上 亲密 的 顾客 衰   当然 ， 也 同情 这些 坐在 星巴客 不 走 、 当众 睡觉 的 ＂ 顾客 ＂ ， 看来 实现 是 没 地方 去 了 ， 无家可归 ?   抓狂 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 吃惊 / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 星巴克 ， 能 不要 这么 说 中国 人 吗 ？ / / @ 李忠华 :   没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 姿态 没 摆 对 ， 星巴克 如果 还 自我感觉 在 租借 里 开店 的话 ， 迟早 被 替代 / / @ 胡晏斌 :   一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 / / @ 胡晏斌 :   一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 他 完全 可以 不用 投资 在 中国 ， 缺 了 星巴克 ， 中国 人 死不了 ， 在 华 外国人 也 死不了 敢情 你 国外 就是 靠 星巴克 活命 的 ？ 主食 全他 妈 是 咖啡 ？ 失去 了 中国 顾客 看 你们 怎么 在 中国 活下去 @ 喜欢 你 走 左边 / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 回复 @ 小仙 日记 :   还有 一部分 原因 是 很多 消费者 还 存在 着 “ 被 租借 ” 心理 ， 而 星巴克 正好 又 抚慰 了 这 一 心理 状态   / / @ 小仙 日记 : 商业 地产商 的 一味 崇拜 才 导致 了 今天 的 结果 ， 一句 话 ， 还是 没有 自有 品牌   / / @ 周 睿哲 _ : 姿态 没 摆 对 ， 星巴克 如果 还 自我感觉 在 租借 里 开店 的话 ， 迟早 被 替代 抵制 ！ 抵制 ！   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 好 ， 既然如此 ， 那 明天 起 就 去 干 坐坐 / / @ : 星巴克 ， 能 不要 这么 说 中国 人 吗 ？ / / @ 李忠华 :   没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！ ， 昨天 团队 同事 还 跟 我 说 他 的 星巴克 会员卡 升级 金卡 了 哼哼 哼   ， 不要 喝 啦 / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 年 星巴克 在 美国 同店 销售 增长 ， 国际 同店 销售 也 增长 了 ， 但 其 在 中国 市场 却 收获 了 的 大幅 增长   截至 目前 ， 星巴克 在 中国 大陆 市场 的 门店 已 超过 家 ， 其 计划 年 在 全球 范围 内新 开家 连锁店 ， 其中 中国 市场 新增 约家 门店 星巴克 的 目标 是 ， 年 在 中国 至少 能 营运 家 门店 （ 第一 财经 ） 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 客人 坐在 星巴客 是 对 该 品牌 的 认可 但 品牌 执行 人 对 自己 的 客人 如此 评价 ， 是 对 品牌 的 亵渎   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 : / / . / （ 星巴克 的 中国 市场 ）   / / @ : 失去 了 中国 顾客 看 你们 怎么 在 中国 活下去 @ 喜欢 你 走 左边   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！ 回复 @ 胡晏斌 : 同意 典型 的 占 了 便宜 还 卖乖 的   / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！ / / @ 陈韶旭 :   抵制 ！ 抵制 ！   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 @ 樱桃 小 皮子   @ 樱桃 小鲜子   / / @ :   @ 如来 也 欢喜 对 ， 我 不 在 的 时候 全面 禁 喝咖啡 偷笑   / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 转发 微博 以后 不吃 了 ~ ~ ！ ！ ！ 过分 ！ ！ ！ / / @ 胡晏斌 :   今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！ 瞎 讲 ， 中国 人 老 是 买 超大 杯 好乏   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 一直 拿 劣质 咖啡豆 欺负 中国 人   就算 了 ， 现在 脸 都 不要 了 / / @ 陈韶旭 :   抵制 ！ 抵制 ！   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 别 尼玛 逗 了 ， 就 您 那 环境 ， 桌子 摆得 比 教室 都 密集 ， 谁 爱 跟 那 逗留 啊 ~ ~ ~ 怨 中国 人 自己 ， 醒醒 吧   / / @ 语镜 道客 :   / / @ 胡晏斌 :   一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 … … / / @ 西门 爱宝 :   对 ， 我 不 在 的 时候 全面 禁 喝咖啡 偷笑   / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！ 本人 早就 开始 转头 投 其他 连锁 了 ！ / / @ 语镜 道客 :   / / @ 胡晏斌 :   一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 赞同 ！ 不说 贡献 了 多少 收入 ， 反而 埋怨 / / @ 洁琳 :   这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 这位 看来 不太 希望 他们 的 顾客 是 中国 人嘛   / / @ 西门 爱宝 : 对 ， 我 不 在 的 时候 全面 禁 喝咖啡 偷笑   / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 人家 就是 一 做生意 的 ， 我们 非 往 文化 上 靠 / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 不要 被克 舒尔茨 的话 给 激将 到 ， 然后 冲 去 星巴克 盲目 消费 ！ 有 的 时候 中国 人 就是 太有 民族 自尊心 了 ， 一 被 激将 就 想 去向 外国人 证明 自己 是 多么 强大 多么 富裕 多么 好奇 ， 结果 傻 兮兮 正中 那些 人 的 下怀 ！   / / @ 粥 粥 龙 : 瞎 讲 ， 中国 人 老 是 买 超大 杯 好乏   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！ 我 可 都 是 打包带 走 的 衰   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 星巴克 不是 号称 让 顾客 有 在 自家 客厅 喝咖啡 的 感觉 吗 ？ 你 会 不会 顾虑 在 自家 客厅 坐 太久 了 呢 ？ 这位 做   吗 ？ 就 那么 点 老外 和 游客 能 让 他 那么 多店   得瑟到 现在 ？ 脑残 嘛 ~ ~ / / @ : 这位 看来 不太 希望 他们 的 顾客 是 中国 人嘛   / / @ 西门 爱宝 : 对 ， 我 不 在 的 时候 全面 禁 喝咖啡 偷笑   / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了 顶 起 / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国     / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 有 一定 的 人 坐在 里面 就 能 带来 更 多 人气 ， 也 不是 所有人 都 没事干 坐 那里 ， 相反 星巴克 可想些 折中 的 办法 包括 服务 ， 大家 都 去 买 当劳 那里 咖啡 又 便宜 ， 你 也 不会 开心 哈哈   / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国     / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   我 经常 见 很多 外国人 也 是 一 坐 就 一个 下午 ， 并 不单 中国 人 这样 ！   / / @ 韩国 强 : 我 可 都 是 打包带 走 的 衰   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 不再 喝 星巴克 / / @ 胡晏斌 :   今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 我 要 创 一个 新 的 咖啡 连锁 品牌 ， 只 给 中国 人 坐 ~   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 / / @ 央视 向龙 : 我要 创 一个 新 的 咖啡 连锁 品牌 ， 只 给 中国 人 坐 ~   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 一直 这种 标准化 的 咖啡店 没 兴趣 破 地方 ， 根本 不 喜欢 / / @ 西门 爱宝 : 对 ， 我 不 在 的 时候 全面 禁 喝咖啡 偷笑   / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ，   请 拿 数据 说话 无耻 ！ / / @ 俞玲 快乐 :   不再 喝 星巴克 / / @ 胡晏斌 :   今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   @ 红圈 波波 沙 @ 蓝懒婪 澜   @     / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 的 咖啡 更好 ， 不太 喜欢 星巴克 / / @ 左野 :   一直 这种 标准化 的 咖啡店 没 兴趣 打包带 走 的 多 ， 还是 什么 都 不 买 的 多 ？ 可笑 ！ 谁有空 坐 那 一 下午 ， 晕 … … 说瞎话   / / @ 韩国 强 : 我 可 都 是 打包带 走 的 衰   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 桌子 上 摆 的 不是 嘛 ？ 睁眼 说瞎话 / / @ 韩国 强 :   我 可 都 是 打包带 走 的 衰   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 还好 从来不 喝 它们 家 ！   / / @ 男 勤务 : 一直 拿 劣质 咖啡豆 欺负 中国 人   就算 了 ， 现在 脸 都 不要 了   / / @ 陈韶旭 :   抵制 ！ 抵制 ！     / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   着实 让 人 愤怒 ， 一边 赚 着 我们 的 钱 一边 抹黑 我们 ，   做 不到 入乡随俗 你 大 可以 不 来 ， 得 了 便宜 还 卖乖 真是太 可笑 了 即便 是 有 那些 一 小时 一 小时 坐 着 的 人 ， 我们 的 购买力 也 绝对 远远 高过 那些 一杯 咖啡 能 喝 几小时 的 你们 所谓 的 核心 客户群 @ 星巴克 中国 回复 @ : 我 去 的 ， 只 喝咖啡 因为 我 不 喜欢 那儿 的 甜点 ， 看着 就 腻味   / / @ : 妞 ， 明显 你 不 去 星巴克 的 咩 现在 星巴克 的 营业员 特别 会 推销 哦 问 你 新 出来 的 蛋糕 要 哇 看着 挺好吃 的 ， 不过 吃 上去 就 没 那么 好 了 还要 跟 你 搭讪 ， 今天 你 出来 逛街 啊 啥 的 啥 烦死人 和 麦 大叔   坐一 下午 的 人 难道 不比 星巴克 多么 ？ / / @ 分众 张爱民 :   打包带 走 的 多 ， 还是 什么 都 不 买 的 多 ？ 可笑 ！ 谁有空 坐 那 一 下午 ， 晕 … … 没有 这些 中国 人 ， 它 在 中国 别 十年 了 ， 一年 都 混不下去 ！ ！ 鄙视   / / @ 央视 向龙 : 我要 创 一个 新 的 咖啡 连锁 品牌 ， 只 给 中国 人 坐 ~     / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 有 本事 就 把 座位 全撤 了 ， 只 做 外卖   / / @ 男 勤务 : 一直 拿 劣质 咖啡豆 欺负 中国 人   就算 了 ， 现在 脸 都 不要 了 / / @ 陈韶旭 :   抵制 ！ 抵制 ！   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 响应 胡老大 号召 ~ ~ / / @ 胡晏斌 :   今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 时至今日 ， 居然 还有 人 怀疑 中国 人 的 购买力 ？ 可悲 啊 / / @ 韩国 强 :   我 可 都 是 打包带 走 的 衰   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 啊 ， 我弱 弱 的 说 一句 ， 我先 禁止 到 这个 周末 ， 三个 月 ， 我 恐怕 熬不住   / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国     / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了     / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   去 日本 看看 ， 家庭主妇 带 了 孩子 喝咖啡 吃 点心 买 礼物 坐一 下午 的 比比皆是 ， 照样 生意 不错 一般 随行 杯 就 已 是 大陆 定量 的 倍 是 中国 团队 不 懂 在 现有 客群 上 提高 可 单价 才 是 真的 应该 建 一个 茶楼 / / @ 央视 向龙 : 我要 创 一个 新 的 咖啡 连锁 品牌 ， 只 给 中国 人 坐 ~   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑   标题 瞎 了 ， 顾客 停留 不去 才 是 星巴客 的 核心 竞争力 星巴客 卖 的 其实 是 一种 氛围 ： 在 音乐 中 轻松 工作 的 氛围 ， 它 聚集 的 是 喜欢 这种 氛围 的 人 ， 这种 人 在 星巴客 坐 上 一两个 小时 是 很 正常 的 ， 没有 这种 人来 星巴客 行成 这种 氛围 的 ， 随便 一家 咖啡厅 都 可以 代替 它 一杯 咖啡 都 不 买 的 ， 十个 中 也 就 差不多 一个 ， 影响 不了 大局 / / @ 吴晓昀 : 顶起 / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国     / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 老舒 被 大中华区 的 骗 了 ！   / / @ 无法 安放 的 荷尔蒙 :   人家 就是 一 做生意 的 ， 我们 非 往 文化 上 靠 / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 拖后腿 了 我 就 曾经 拿 着 浆宝 在 里头 坐过 一 中午 晕 @ 胖桃桃 _ 桃 胖胖   衰 偷笑 不用 这么 敏感 吧 ， 我们 干嘛 非 要 证明 我们 没有 坐在 里面 不 走 呢 ， 想 挣 中国 人钱 ， 自己 动脑子 呗 / / @ 洁琳 : 这 不 抹黑 中国 人 么 可笑 ， 可耻 ！ ！ ！ / / @ 胡晏斌 :   一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 切 ， 星巴克 很多 店 都 占用 公共资源 的 ， 坐在 你 凳子 上 是 看得起 你 了 ， 在 中国 人 的 地盘 上 还 指望 核心 客户 是 老外 ？ 不如 写个 “ 华人 不得 入内 ” ？ 看 我们 怎么 处置 你 丫 的 回复 @ 纽约 片片 : 弄个 纸 杯子 有 啥 情调 ？   / / @ 纽约 片片 :   情调 ?   / / @ 纽约 片片 : 很 同情 也 同情 宜家 ， 有 躺 在   的 床垫 上 亲密 的 顾客 衰   当然 ， 也 同情 这些 坐在 星巴客 不 走 、 当众 睡觉 的 ＂ 顾客 ＂ ， 看来 实现 是 没 地方 去 了 ， 无家可归 ?   抓狂 / / @ 洁琳 :   这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 第一 ， 这是 评论 文章 ， 不 知道 是 美国 评论 还是 中国 评论 的 第二 ， 星巴克 确实 没座 ， 第三 ， 不 好喝 用不着 抵制 / / @ 大猫薇子 :   / / @ 吴晓昀 : 顶起 / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 回复 @ 丑丑 的 来 福 : 翻译 的 基本 无 偏颇 不知 是否 采访 中 星巴克 提供 了 这种 思路 和 引导 ， 只是 没有 说 出口 或 引用 ； 路透 记者 文字 透着 很 强 的 主观 色彩   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 回复 @ - 陈晓锋 : 不好意思 的 说 一句 其实 提供 逗留 不去 的 场所 才 是 星巴克 中国 的 核心 竞争力 我困 了 速溶 咖啡 也 可以 解决问题 赞 支持 你 的 观点 ！   / / @ - 陈晓锋 : 不好意思 的 说 一句 其实 提供 逗留 不去 的 场所 才 是 星巴克 中国 的 核心 竞争力 我困 了 速溶 咖啡 也 可以 解决问题 关键 我 也 喝 不出 区别   / / @ 税务 规划 官方 微博 :   回复 @ - 陈晓锋 : 不好意思 的 说 一句 其实 提供 逗留 不去 的 场所 才 是 星巴克 中国 的 核心 竞争力 我困 了 速溶 咖啡 也 可以 解决问题 赞 支持 你 的 观点 ！   / / 对 支持 / / @ 税务 规划 官方 微博 : 回复 @ - 陈晓锋 : 不好意思 的 说 一句 其实 提供 逗留 不去 的 场所 才 是 星巴克 中国 的 核心 竞争力 我困 了 速溶 咖啡 也 可以 解决问题 赞 支持 你 的 观点 ！   / / @ - 陈晓锋 : 不好意思 的 说 一句 其实 提供 逗留 不去 的 场所 才 是 星巴克 中国 的 核心 竞争力 我困 了 速溶 咖啡 也 可以 解决问题 正坐 着 喝 一上午 唯一 的 热量 来源 ， 忍住 等 大餐 咖啡   / / @ 拆 哪 :   拖后腿 了 我 就 曾经 拿 着 浆宝 在 里头 坐过 一 中午 晕 @ 胖桃桃 _ 桃 胖胖   衰 偷笑 不用 这么 敏感 吧 ， 我们 干嘛 非 要 证明 我们 没有 坐在 里面 不 走 呢 ， 想 挣 中国 人钱 ， 自己 动脑子 呗 / / @ 洁琳 : 这 不 抹黑 中国 人 么 星巴真 小器 / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！   / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了 / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 瞎说 的 太 厉害 了 吧 / / @ 陈韶旭 : 抵制 ！ 抵制 ！   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 回复 @ 娜仁 图雅 : 每个 老乡 一个 金卡 ， 免费 喝 ~   / / @ 娜仁 图雅 : 中   正好 中国 有 咖啡 种植   建起   通知 哈   / / @ 央视 向龙 : 我要 创 一个 新 的 咖啡 连锁 品牌 ， 只 给 中国 人 坐 ~     / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   这个 如果 认为 人们 久坐 不去 是 星巴克 在 中国 扩张 的 障碍 ， 可以 设置 门槛 赶 人们 走 啊 比如 不 消费 的 不让 坐 ， 禁止 逗留 超过 个 小时 等等 这 不 就 扫除 了 扩张 的 障碍 了 么 ！ 多 简单 啊 不过 到时候 ， 你 再 嚷嚷 着 说 星巴克 如此 好 的 服务 却 招不来 顾客 怪 顾客 没 品位 ， 那 你 就 真 欠 抽 了 ！ 应该 是 上海 新天地 / / @ 饱饱 好 :   杭州 涌 金门 的 ？ 合格 的 销售 难 找   / / @ 圆圆 围脖 :   去 日本 看看 ， 家庭主妇 带 了 孩子 喝咖啡 吃 点心 买 礼物 坐一 下午 的 比比皆是 ， 照样 生意 不错 一般 随行 杯 就 已 是 大陆 定量 的 倍 是 中国 团队 不 懂 在 现有 客群 上 提高 可 单价 才 是 真的 中国 人 不 喝 星巴克 死不了 ， 照顾 所谓 的 核心 客户 去   鄙视 / / @ 霹雳 贝贝 :   着实 让 人 愤怒 ， 一边 赚 着 我们 的 钱 一边 抹黑 我们 ，   做 不到 入乡随俗 你 大 可以 不 来 ， 得 了 便宜 还 卖乖 真是太 可笑 了 即便 是 有 那些 一 小时 一 小时 坐 着 的 人 ， 我们 的 购买力 也 绝对 远远 高过 那些 一杯 咖啡 能 喝 几小时 的 你们 所谓 的 核心 客户群 以后 想 不想 光顾 ， 可是 由 我们 说了算 ！ 围观   / / @ : 失去 了 中国 顾客 看 你们 怎么 在 中国 活下去 @ 喜欢 你 走 左边 / / @ 李忠华 : 没有 中国 市场   他 就 够呛 了   / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！ 新 的 趋势 是 到 当地 的 小 旅馆 的 大堂 去 买 咖啡 ， 上 免费网 试试 纽约 的 酒店 吧 ， 作为 模范 被 今天 的 华尔街日报 宣传 了   / / @ 想晨 的 妈 : 我 看 美国 的 星巴克 那些 人 也 是 一 坐 好久 啊 ， 都 带 着 笔记本 什么 的   哇 ！ 下次 瞧瞧 话 说 我 今天 去     买 东西 ， 顺便去   看 了 一眼 有人 想 陪 我 一起 去 吃 的 吗 ？ / / @ __ : 新 的 趋势 是 到 当地 的 小 旅馆 的 大堂 去 买 咖啡 ， 上 免费网 试试 纽约 的 酒店 吧 ， 作为 模范 被 今天 的 华尔街日报 宣传 了   / / @ 想晨 的 妈 : 我 看 美国 的 星巴克 那些 人 也 是 一 坐 好久 啊 ， 都 带 着 有 本事 把 座 都 撤 了 ， 只设 外卖 柜台 啊 自己 定位 不 对 ， 顾客 喜欢 才 来 ， 现在 却 被 说 占 了 位 ， 推荐 大家 以后 改喝     或       / / @ : 还好 从来不 喝 它们 家 ！   / / @ 男 勤务 : 一直 拿 劣质 咖啡豆 欺负 中国 人   就算 了 ， 现在 脸 都 不要 了   / / @ 陈韶旭 :   抵制 ！ 抵制 ！ 星巴克 在 中国 走 高价 路线 ， 却 并 不 代表 食品安全 没 问题   / / @ 顾蔚 :   和 肯德基 不同 ， 星巴克 在 中国 走 的 是 高价 路线 中国 星巴克 价格 和 美国 一样 ， 但 成本 要 低 得 多 难怪 中国 利润率 达到 ％ ， 高过 美国 而 肯德基 中国 利润率 低于 美国 ， 难怪 更 受欢迎   / / @ 新浪 美股 ： 【 顾客 逗留 不去 是 星巴克 中国 扩张 一 障碍 】 / / @ __ :   星巴克 在 中国 走 高价 路线 ， 却 并 不 代表 食品安全 没 问题   / / @ 顾蔚 :   和 肯德基 不同 ， 星巴克 在 中国 走 的 是 高价 路线 中国 星巴克 价格 和 美国 一样 ， 但 成本 要 低 得 多 难怪 中国 利润率 达到 ％ ， 高过 美国 而 肯德基 中国 利润率 低于 美国   / / @ 新浪 美股 ： 【 顾客 逗留 不去 是 星巴克 中国 扩张 一 障碍 】 / / @ __   星巴克 在 中国 走 高价 路线 ， 却 并 不 代表 食品安全 没 问题   / / @ 顾蔚 :   和 肯德基 不同 ， 星巴克 在 中国 走 的 是 高价 路线 中国 星巴克 价格 和 美国 一样 ， 但 成本 要 低 得 多 难怪 中国 利润率 达到 ％ ， 高过 美国 而 肯德基 中国 利润率 低于 美国   / / @ 新浪 美股 ： 【 顾客 逗留 不去 是 星巴克 中国 扩张 一 障碍 】   @ 大猫薇子 : / / @ 吴晓昀 : 顶起 / / @ 胡晏斌 : 今天 开始 ， 先 拒绝 个 月 ！ @ 星巴克 中国     / / @ 胡晏斌 : 一直 是 星巴克 的 顾客 ， 以后 是不是 拒绝 它 ， 我要 想一想 了 ！   / / @ 洁琳 : 这 不 抹黑 中国 人 么 ， 一 小时 一 小时 的 坐 着 ， 一杯 咖啡 也 不 买 ， 能 有 多少 ？   请 拿 数据 说话 不说 贡献 了 多少 收入 ， 反 埋怨 中国 人 的 购买力 ， 可笑 一点 都 不 厚道 的 星巴克 右 哼哼 左 哼哼   / / @ : 忠实 算 什么 了 ？ 鄙视 鄙视 鄙视   / / @ 帕西 尼 特工 狂花 : 星巴克 在 中国 忘本 啦 ！ 不过 ， 我 早已 不去 星巴克 了 ！ 怒怒   / / @ 不着边际 :   不 喜欢 星巴克 ， 很少 去 喜欢     ， 常去 难怪 越来越 多人 选择   / / @ 帕西 尼 特工 狂花 : 一点 都 不 厚道 的 星巴克 右 哼哼 左 哼哼   / / @ : 忠实 算 什么 了 ？ 鄙视 鄙视 鄙视   / / @ 帕西 尼 特工 狂花 : 星巴克 在 中国 忘本 啦 ！ 不过 ， 我 早已 不去 星巴克 了 ！ 怒怒   / / @ 不着边际 :   不 喜欢 星巴克 ， 很少 去 喜欢     ， 常去 / / @ 税务 规划 官方 微博 :   回复 @ - 陈晓锋 : 不好意思 的 说 一句 其实 提供 逗留 不去 的 场所 才 是 星巴克 中国 的 核心 竞争力 我困 了 速溶 咖啡 也 可以 解决问题 赞 支持 你 的 观点 ！   / / @ - 陈晓锋 : 不好意思 的 说 一句 其实 提供 逗留 不去 的 场所 才 是 星巴克 中国 的 核心 竞争力 我困 了 速溶 咖啡 也 可以 解决问题 说 得 超级 入心 坎儿 ~ / / @ 一只 猫 : 别 尼玛 逗 了 ， 就 您 那 环境 ， 桌子 摆得 比 教室 都 密集 ， 谁 爱 跟 那 逗留 啊 ~ ~ ~ 转发 微博 一杯 咖啡 也 不 买 还 让 坐 几个 小时 ， 这 也 过分 仁慈 了 吧 ！   / / @ 将心 注入 一路 直前 : 无 顾客 逗留 不去 是 星巴克 中国 扩张 一 障碍 ！ 笑哈哈 / / @ 顾蔚 :   和 肯德基 不同 ， 星巴克 在 中国 走 的 是 高价 路线 中国 星巴克 价格 和 美国 一样 ， 但 成本 要 低 得 多 难怪 中国 利润率 达到 ％ ， 高过 美国 而 肯德基 中国 利润率 低于 美国 ， 难怪 更 受欢迎", "label": "0"}