{"text": "从 现在 开始 ， 不 沉溺 幻想 ， 不 庸人自扰 ， 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 各位 ， 晚安 ~ （ 内容 来自 网络 ） 转发 微博 转发 微博 转发 微博 晚安 转发 微博 晚安 做 一个 接近 幸福 的 人 ！ 阳光 转发 微博 转发 微博 晚安 ， 猫 总 各位 ， 晚安 ~ 转发 微博 踏实 生活 ， 踏实 过日子 晚安 转发 微博 做 一个 接近 幸福 的 人 ， 晚安 踏实 过 好 每 一天 ！ ！ ！ 三天两头 幻想 ， 庸人自扰 汗 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 ～ 现在 开始 ， 不 沉溺 幻想 ， 不 庸人自扰 ， 踏实 学习 ， 好好 生活 ， 做 一个 接近 幸福 的 人 亲们 ， 晚安 ~ 心 好好学习 转发 微博 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 晚安 ！ 亲们 月亮 月亮 月亮 转发 微博 开始 新 的 生活 这个 实在 晚安 月亮 已经 很 踏实 的 工作 别人 说 我 比 差不多 岁 人 还 更 努力 吃苦 只 为了 未来 的 梦想 转发 微博 转发 微博 转发 微博 晚安 ， 各位 轉發 微博 转发 微博 做 一个 接近 幸福 的 人 转发 微博 有时候 太 现实 也 不好 恩呐 转发 微博 接近 接近 就 好 ！ 跟 过去 说 再见 晚安 ~ 转发 微博 晚安 ～ 原来 猫扑 也 会发 这种 微博 转发 微博恩呐 这图 好 从现在起 ！ 不 庸人自扰 ， 不 沉溺 幻想 转发 微博安轉 發微博 转发 微博 转发 微博 这么 励志 的 告诫 要 留存 转发 微博 转发 微博 转发 微博 只是 喜欢 这张 图片 汗 转发 微博 转发 微博 转发 微博 转发 微博 引用 打 哈气 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 按 规则 游戏 有时 输 也 是 种 技巧   转发 微博 做 一个 接近 幸福 的 人 呵呵 有 态度 ， 没 难度 晚安 ！ 转发 微博 转发 微博好 难 做到 啊 ， 大家 晚安 好 吧 ... 我 做 不到 ... 我 去 面壁 ... 转发 微博 踏实 工作 ， 好好 生活 转发 微博 转发 微博 好好 生活 ， 好好 睡觉 ， 做 一个 接近 幸福 的 人 兔子 真相 总是 暧昧 不名 的 ， 而 只有 谎言 才 是 一 看 就 懂 的 转发 微博 晚安 月亮 转发 微博 转发 微博 转发 微博 或许 这 一次 ， 是 我 的 幸运 ！ 我 可以 再 一次 弥补 自己 的 不足 ， 向 爸爸 一样 腾飞 ！ ！ 转发 微博 嗯 ~ 就算 我 的 阳光 只 够 一米 ~ 我 也 会 让 它 有 永恒 的 灿烂 嘻嘻   @ 大鱼吃 小强 恩   晚安 兔子 背过 身   忘记 过去   睁开眼睛   新 的 一天 又 开始 了   加油   ！ 鼓掌 说 得 容易 实施 难 / / @ 猫扑 : 从 现在 开始 ， 不 沉溺 幻想 ， 不 庸人自扰 ， 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 各位 ， 晚安 ~ （ 内容 来自 网络 ） 转发 微博 接近 幸福 ！ 做 一个 接近 幸福 的 人 转发 微博 转发 微博 从 现在 开始 ， 不 沉溺 幻想 ， 不 庸人自扰 ， 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 晚安 转发 微博 好好 做 ~ 很 给 力 ！ @ 蓝幻 云海 晚安 ， 转发 微博 我 好 改名 了 委屈 转发 微博 同意 转发 微博 自勉 嗯   @ 徐 小胖 妖洞 妖 拐   @ 會飛 的 博客   @ 马 老板   @ 栤 泉 冷澀   @ 微苦 - - 诚   @ -   @ 想念 圣诞节   @ 转发 微博 转发 微博   @ - 晚安 睡觉 睡觉 睡觉 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 晚安 转发 微博侬 一直 踏实 额 嘻嘻   / / @ 严翔 : 引用 打 哈气 . 做 一个 幸福 的 人 @ 赫   @ 一小 碗 蜜糖   转发 微博 从 现在 开始 ， 不 沉溺 幻想 ， 不 庸人自扰 ， 好好学习 ， 好好 生活 ， 天天向上 兔子 转发 微博安 ！ 转发 微博 喜欢 这样 的 街道 踏实 工作 ， 转发 微博 转发 微博 转发 微博 时间 可以 证明 一切 的 ～ 莪 深信 ～ 转发 微博 转发 微博 月亮 晚安 转发 微博 转发 微博 什么 事情 不是 说 着 容易 做 起来 难 ， 狗屁 道理 谁 都 懂 ， 有些 劫 ， 注定 是 要 经历 过 ， 痛苦 过 ， 再次 遇到 才能 释然 的 转发 微博 庸人自扰 ！ 睡 转发 微博 晚安 转发 微博 各位 晚安 恩恩 微风 转发 微博 转发 微博 转发 微博 转发 微博 不 沉溺 幻想 ， 不 庸人自扰 ， 踏实 学习 ， 好好 生活 晚安 ， 我 的 亲   @ 努力 的 我   @ 奋斗 微笑 君   @ 张玥 _   @ 虚假 霸道   @ 约 的 魜   @ 海德 卡 芙   @ 一个 轮子 轮子   @ 小 灰灰 灰灰 灰 灰尘   心 月亮 又 有 多少 人 可以 真正 做到 ？ @ 奶酪 婆婆   @ -   @ -   @ 蒋家 小妹   @ 骑 扫把 的 欢欢   @ 茹是 这般   @ 阿紫 转发 微博太 对 了 … … 赞做 一个 接近 幸福 的 人 ！ 呵呵 ！ 转发 微博 转发 微博 转发 微博 晚安 ！ 要 让 日子 更加 单调 ！ 嗯 嗯 明天 是 新 的 我 转发 微博 做 一个 接近 幸福 的 人 给 力 转发 微 博世 上本 无事 ， 庸人自扰 之 ， ！   @ 丨 续 丶 生前       ？ 晚安 ， 我 认识 的 人们   @ _ 转发 微博 浮云 / / @ : 给力 有点 强迫症 ， 有点 专一 ， 有点 无理 頭 ， 有点 瞌睡 说到底 ， 还是 只 关注 自己 世界 的 人 更 幸福 一点 哇     转发 微博 转发 微博 说得对 ， 睡觉 去 ， 明天 好好 工作 转发 微博 从 现在 开始 ， 不 沉溺 幻想 ， 不 庸人自扰 ， 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 转发 微博 不 沉溺 幻想 ， 好好 生活 晚安 ！ ！ ！ 加油 + 坚持 ！ 转发 微博 转发 微博 转发 微博 努力 工作 ， 挣钱 买房 转发 微博 工作 摆 第一 … … ^ _ ^ 转发 微博 做 一个 接近 幸福 的 人 ' 转发 微博 转发 微博 晚安 ~ 共勉 之 转发 微博 从 现在 开始 ， 不 沉溺 幻想 ， 不 庸人自扰 ， 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 转发 微博 虽然 我 很 鄙视 这样 的 句式 ， 但 这句 话 现在 正 符合 我 的 心境 不 庸人自扰 了 ， 踏踏实实 的 做 自己 的 事 转发 微博 做 一个 接近 幸福 的 人 ， 晚安 转发 微博 转发 微博 转发 微博 转发 微博给 我 说 的 转发 微博困 死 了 晚安 ， 亲们 ！ 为 美好 的 明天 奋斗 ！ 转发 微博赞 赞赞 转发 微博 转发 微博 月亮 愿真 如此   @ 涅 磐 重生 - - - - 玉   安 接近 幸福 晚安 月亮 月亮 月亮   / / @ : 困死 了 晚安 ， 亲们 ！ 为 美好 的 明天 奋斗 ！ 晚安 ！ 然后 道 一声 最早 的 早安 ！ 转发 微博 转发 微博 踏实 工作 ， 好好 生活 求偶 遇 转发 微博 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 / / @ 风言 疯语 老 胖子 :   转发 微博 转发 微博 转发 微博 我 渴望 我 将来 能 朝着 自己 的 理想 奋斗 ， 并且 有 一个 温馨 的 小屋 ， 里面 有 我 喜欢 的 书 和 模型 / / @ 焚香 的 少年 :   踏实 工作 ， 好好 生活 求偶 遇哟 西一库泽 转发 微博 / / @ 徐 : 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 / / @ 风言 疯语 老 胖子 :   转发 微博 @ 卟 丘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 睡 的 时候 睡不着 了 衰 三更半夜 看 这 厮 一微博 都 得 惆怅 到 睡不着 觉 呀 ~ ~   势必 要 啾 咪 自己 一下 ~ 晚安 / / @ 左 左 非右 :   做 一个 接近 幸福 的 人 转发 微 博学 会 成长 ， 让 自己 每天 都 忙碌 起来 吧 转发 微博 希望 我能 做到 尼玛 这 不是 么 古耐 ~ 不再 沉溺 幻想 ， 不再 庸人自扰       . 这 色彩 ， 这 夜色 踏实 / / @ 信泽 传媒 : / / @ 徐 : 踏实 工作 ， 好好 生活 ， 做 一个 接近 幸福 的 人 / / @ 风言 疯语 老 胖子 :   转发 微博 转发 微博 晚安 ！ 转发 微博 转发 微博心 好像 是 我 要说 的话 哦 挖 鼻屎 ～ 好 吧 ， 努力 做个 接 ～ 近 ～ 幸福 的 人 ！ 哈哈 ！ 转发 微博 不 庸人自扰 ！ ！ ！ 晚安 感情 敏感 同 泛滥 系 我 暂时 睇 到 自己 排 第二 大 噶 缺点 做 一个 接近 幸福 的 人 不 庸人自扰 ， 踏实 工作 做个 开心 的 人 ！ 　 晚安 踏实 工作 ， 少 做梦 … 我会 的 转发 微博 希望 我们 越来越 勇敢 ， 晚安 转发 微博 转发 微博 转发 微博 转发 微博带 着 一丝 惆怅 入睡 ， 安 月亮 拜拜 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 睡觉 、 为 明天 的 安心 工作 、 身体 是 自己 的 、 自己 都 不 爱 还 指望 谁 来 爱 ！ 转发 微博 喜欢 这样 的 语句 ！ 接近 我     也 是 这么 想 的 ！ 抛开 浮华 的 世界 ， 真切 自我 地 生活 ， 能 做到 吗 ？ 月亮 心声 ！ 奥特曼 奥特曼 奥特曼 转发 微博 转发 微博 强迫 睡觉 、 晚安 ， 上海 转发 微博 每天 都 在 开始 赞 鼓掌 围观 爱 你 爱 你 / / @ 芨芨草 : 心声 ！ 奥特曼 奥特曼 奥特曼 转发 微博 睡觉 路上 看到 一辆 山寨 出租车 变线 被 撞 了 ， 司机 、 乘客 都 下车 了 ， 与 对方 车主 一起 三方 互骂 ， 尼玛 ， 航班 延误 已经 够 倒霉 的 了 ， 还 坐 了 辆 山寨 出租 ， 还 撞车 ！ 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 / / @ 慕容 小妖 : 转发 微博 洗洗 睡咯   今天 被 人 打爆 了   哭 啊 睡不着 了 ， 擦 不 庸人自扰 晚安 不 庸人自扰 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 踏实 工作 ， 好好 生活 转发 微博 转发 微博 转发 微博 … 转发 微博好 吧 ， 我 也 不 幻想 了 是 认命 么 ？ 泪 各位 早 太阳 我要 出门 开工 了 酷 今天 又 是 好长 的 一天 ... 早安 转发 微博越 简单 越 好 不要 关于 爱情 友情 亲情 ， 什么 都 好 做 最好 的 自己 转发 微博 早安 不 沉溺 幻想 ， 不 庸人自扰 ， 踏实 工作 ， 好好 生活 转发 微博 转发 微博 好好 工作 ， 努力 赚钱 ， 养家糊口 转发 微博 哈哈 一般 这样 说 的 都 做 不到 各位 ， 早安 ～ 无 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 顶 @ 涵花 怒放 转发 微博不求 什么 大富大贵   能 实现理想   有个 不大 但 温馨 的 家   和 亲人 朋友 还有 我 深爱 的 人 在 一起 幸福生活 / / @ 大 尾巴 狼 啦 : 我 渴望 我 将来 能 朝着 自己 的 理想 奋斗 ， 并且 有 一个 温馨 的 小屋 ， 里面 有 我 喜欢 的 书 和 模型 / / @ 焚香 的 少年 :   踏实 工作 ， 好好 生活 求偶 遇 转发 微博 ... 转发 微博 转发 微博 转发 微博 没 幻想 还 活个 屁 ， 幸福 成混 吃 等 死 了 ， 这种 小酸文真 无比 二 做 一个 幸福 的 人 踏实 工作 ， 好好 生活 转发 微博 转发 微博 转发 微博 接近 幸福 转发 微博 转发 微博 做 一个 接近 幸福 的 人 转发 微博 暂时 做 不到 ， 正在 努力 改变 中 ~ ~ / / @ :   又 有 多少 人 可以 真正 做到 ？ @ 奶酪 婆婆   @ -   @ -   @ 蒋家 小妹   @ 骑 扫把 的 欢欢   @ 茹是 这般   @ 阿紫要 这样 转发 微博 奥特曼 转发 微博 / / @ 于 传波 同學 :   转发 微博 转发 微博 转发 微博 刚好 是 我 现在 的 心态 哈 ~ 嘻嘻 转发 微博 转发 微博 转发 微博 / / @ 道龙 : 转发 微博 一直 都 实在 哟 ， 哈 可爱 / / @ 奶酪 婆婆 : 暂时 做 不到 ， 正在 努力 改变 中 ~ ~ / / @ :   又 有 多少 人 可以 真正 做到 ？ @ 奶酪 婆婆   @ -   @ -   @ 蒋家 小妹   @ 骑 扫把 的 欢欢   @ 茹是 这般   @ 阿紫 转发 微博 转发 微博 晚安 月亮 我 可以 做 得到 吗 ？ 转发 微博 转发 微博 转发 微博 月亮 转发 微博 / / @ 克隆 回忆 : 转发 微博", "label": "0"}