{"text": "【 几十年 来语 含义 的 变迁 】 、 小姐 ： 从 尊贵 到 低俗 ； 、 美女 ： 从 惊艳 到 性别 ； 、 老板 ： 从 稀有 到 遍地 都 是 ； 、 鸡 ： 从 禽类 到 人类 ； 、 同志 ： 从 亲切 到 敏感 ； 、 公务员 ： 从 为 首长 服务者 到 特权 拥有者 ； 、 官员 ： 从 勤勤恳恳 的 公仆 到 高高在上 的 主人 ； 、 房事 ： 从 个人隐私 到 大众 痛苦 转发 微博 波波 说得好 转发 微博 转发 微博 转发 微博 有理 转发 微博 转发 微博 转发 微博 精辟 ～ 太对 了 鼓掌 转发 微博 偷笑 转发 微博说 的 对 ！ 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 嗯 ， 说 得 没错 … 转发 微博 转发 微博 / / @ 铃子 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 句句 到位 哈哈哈 哈哈哈 透彻 啊 转发 微博 精辟 转发 微博 转发 微博 转发 微博 哈哈 嘻嘻 转发 微博 解析 精辟 ！ ！ ！ 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 经典 了 转发 微博 有意思 呵呵 转发 微博 转发 微博 转发 微博晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 可能 变 的 是 这个 世界 鄙视 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博鸡 ： 从 禽兽 到 人类 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 火蝎蝓 :   转发 微博 转发 微博哈 ！ 转发 微博 转发 微博 转发 微博事世 变迁 啊 飞机 鸡 ： 从 禽类 到 人类 ； 威武 时代 变迁 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞赞 与时俱进 转发 微博 每个 都 经典 ！ 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你妹 转发 微博赞 转发 微博 文字说明 呵呵 哈哈 转发 微博 转发 微博 哈哈 可怜 转发 微博 转发 微博 转发 微博 精辟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博伤 不起 吖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博偷 笑嘻嘻 经典 啊 转发 微博汗 汗 汗 汗 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 纪念 “ . ” ， 也 看看 世界 变化 的 还 快 转发 微博 转发 微博 啊 哈哈哈 … … … 偷笑 偷笑 偷笑 偷笑 还 真 死 呃 … 偷笑 转发 微博 转发 微博 转发 微博 真理 ！ ＇     转发 微博 @ _ / / @ 安爵 :   @ _ 转发 微博 转发 微博 转发 微博 转发 微博   @ 嘻嘻 嘻嘻 嘻嘻 挖 鼻屎 转发 微博 转发 微博 概括 的 很 好 ！ 现在 的 社会 很 无奈 转发 微博 转发 微博 转发 微博 精彩 ！ 转发 微博 经典 转发 微博 转发 微博给力 给力 给 力太有 才 咯 转发 微博 含义 的 变迁 看 完真 不知 是 该 笑 还是 悲哀 转发 微博 观察 的 太 犀利 了 转发 微博 转发 微博 偷笑 偷笑 偷笑 用于 业务 转型 的 前提 笑话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ : / / @ 安爵 :   @ _ 转发 微博   @   @   @ 水爵 彦   @ 豆豆 - 栋   @   @ 的 空间 说 的 好 ！ 鼓掌 ！ 转发 微博 转发 微博 转发 博文 转发 微博 / / @ 独秀 艳兔 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 變 哈哈   / / @ 我勃 甚微 : 转发 微博 转发 微博 / / @ : 无 哈哈 转发 微博 哈哈 说 得 挺 贴切 的 ， 真实 转发 微博 转发 微博 转发 微博 转发 微博 精彩 嘻嘻 转发 微博 嘻嘻哈哈 嘻嘻哈哈 嘻嘻哈哈 呵呵 时代 不同 了 转发 微博 博大精深 啊 ！ 转发 微博亲 ： 从 打波 儿 ， 变成 打招呼 转发 微博 哈哈哈 转发 微博 这个 可悲 的 社会 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大通 人在江湖 : 哈哈   / / @ 我勃 甚微 : 转发 微博 亲爱 的 ， 从 恋人 到 路 人   / / @ 牛肉面 : 世界 變 条条 命中 转发 微博 转发 微博 转发 微博 周哥 总结 威武 转发 微博 转发 微博 / / @ 黄纬 : 精彩 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博是 这样 转发 微博 【 几十年 来语 含义 的 变迁 】 转发 微博 精典 转发 微博转 / / @ 悄悄地 非凡 :   转发 微博 偷笑 转发 微博 这 就是 中国 文字 的 内涵 到 外延 转发 微博 官员 貌似 哪个 朝代 都市 高高在上 哈哈 ， 太对 了   / / @ 甜嘴 狐狸 : 转发 微博 转发 微博 小伙子 : 富 二代 、 官 二代 、 星 二代 、 同意 不 ？ 转发 微博 / / @ 牛肉面 : 世界 變 几十年 来语 含义 的 变迁 转发 微博 转发 微博 转发 微博汗 哈哈 、 鸡 从 禽兽 变 人类 哈哈 围观   / / @ 醉爱 长空 星 烂漫 : 无 哈哈哈 精辟 ！   / / @ __ : / / @ 牛肉面 : 世界 變 专家 : 从 尊语 变成 了 骂人 的 转发 微博 转发 微博 惊叹 啊 ， ， ， 美女 赞赞赞 、 门 ： 从 普通 的 家庭 保安 工具 到 特别 事件 的 代名词 转发 微博 转发 微博 转发 微博 / / @ 佛力 加持 - - 嗡嘛尼叭 咪 哄 : 赞赞赞 现在 啊 拉 骨头 是 满轻额 路过 是 社会 进步 了 吗 转发 微博 点评 经典 / / @ 阳光 围绕 地球 :   是 社会 进步 了 吗 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 转发 微博 没错   现在 见 谁 都 叫 美女   帅哥 转发 微博坑 爹 的 社会 / / @ 沙拉 波峰 :   给力 是 啊 ... 转发 微博语 含义 的 变迁 有点 道理 ！ 精辟 失望 经典 鸡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 精辟 转发 微博 转发 微博 转发 微博   @ 猴猴 华莱士   @ _   @ 疯疯 屁妞   @ 菲 同学   @ 眯小曼 哈哈哈哈 哈哈哈 哈哈哈   有 道理 转发 微博 转发 微博 中国 文字 的 内涵 到 外延 转发 微博 这 就是 中国 文字 的 内涵 到 外延   ， 博大精深 呀 ~ 被 人 喊 美女 就是 种 侮辱 威武 威武 威武 围观 转发 微博 事过境迁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈   / / @ 佛力 加持 - - 嗡嘛尼叭 咪 哄 : 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 埋头 路过 … … 转发 微博 转发 微博 神马 转发 微博 转发 微博   @ 森 时计 哈哈 .... 奥特曼 有点 意思 啊 代刷 五 钻 、 超 、 会员 五块 一个月 要 的 联系 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 母亲 的 爱 转发 微博 转发 微博 转发 微博 威武 转发 微博 转发 微博 转发 微 博世 道变 了 转发 微博 转发 微博 含义 变迁 好 狼 转发 微博 转发 微博 很 实在 时代 变 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 社会     时间 转发 微博 转发 微博 转发 微博 转发 微博 唉 他 的 节目 还是 蛮有意思 的   @ 訫 只 诱 祢   社会   时代 进步 了 只是 人类 跟不上 迂回 到 过去 了 哈   @ 祝 - - 旭 路过 顶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 的确 转发 微博 转发 微博 转发 微博 嘻嘻 可以 的 转发 微博 转发 微博 转发 微博 转发 微博 真知灼见 不是 时代 变 了 ， 是 这个 社会 又 要 发展 到 那个 固有 阶段 了 ， 从 历史 上 看 每个 王朝末 落前 的 经历 再 不 改则 国不国 了 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}