{"text": "【 离校 前要 做 的 事 】 ： . 和 睡 了 三年 的 床合 张影   . 清晨 去 操场 跑步   . 整理 好 以前 的 证件   拉 一位 异性 再游 一圈 校园 拍 几张 情侣 照   一个 都 不能 少 的 集体 活动   认真 记录 下 每个 人 的 联系方式   ) 告诉 喜欢 的 异性 ： 我 曾经 喜欢 过 你   ) 重新 在 全班 面前 自我介绍   ) 认真 地醉 一次   )   去 图书馆 睡 一下 觉   拥抱 全班 人会 考虑 都 做 一下 的 转发 微博 转发 微博 转发 微博 好多 没 做 ！ 可否 给 我 时间 倒流 从来 泪泪 每年 这个 时候 都 会 有 这番话 累不累 啊 泪 四年 转眼 就 没 了   好像 昨天 才 刚刚 报道 一样   今天 就要 离去 了 时光 飞逝 ， 掉 进 了 回忆 … … 转发 微博 转发 微博 转发 微博 我 咋 觉得 我 一件 都 没 做 过 晕 转发 微博 离校 前要 做 的 事 ！ 转发 微博 有点 伤感 嗯 嗯 嗯 转发 微博 转发 微博 转发 微博 是不是 要 砸 点 东西 烧点 东西 ？ 不错 … 好 想 再 疯 一次 转发 微博 但 我 无 做 几件 转发 微博 转发 微博   @ 橙 橙 橙 橙 当年 很多 都 没有 过泪 快 了 、 、   转发 微博号 边个 返去 啊 ？ 转发 微博 转发 微博 其实 我 还 挺 想 做 这些 事 的 有些 很难 做到 @ 经管系 会计 必须 做 记住 还是 要 做 呵呵 毕业 吃 散伙饭 的 时候 我醉 了 委屈 最后 一个 夏天 我们 就要 说 再见 泪 可怜 转发 微博 委屈 哈哈 ~ 你们 有木有 ~ @ 周宇勋 睡不着 _ 睡着 了 又 睡不醒 _   @ 谢 ___ 小新 噢 耶 你 袜子 哥华 兵哥哥 转发 微博泪 不要 ～ 我会 舍不得 的 ！   @ 钟爱 三号   认真 的 醉 一次 转发 微博 转发 微博 这篇 东西 发表 得 太晚 了 ， 我 都 毕业 了 已经 ... 是否 都 作 了 ？ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 等 你 一起 / / @ 叶叶 根根 : @ 钟爱 三号   认真 的 醉 一次 ～ 还是 不要 留 遗憾 重新 自我介绍 ， 图书馆 睡觉 ！ 太 开心 转发 微博 很 好 转发 微博 害羞 害羞 求 同伙 哥哥 都 打算 做 一下 ~ 路过 这儿 最后 一条 … 罢了 罢了 转发 微博 最想 做 的 就是 去 图书馆 睡一觉 ， 然后 做 我 的 春秋 大 梦 哈哈 会 舍不得 吧 转发 微博 转发 微博 转发 微博 离校 前 必须 全部 完成 转发 微博好 ， 等 我 离开 天津 医大 时候 我 也 要 做 转发 微博 转发 微博 清晨 跑操 就免 了 吧   潘先 根儿 已经 让 我 有 这辈子 都 不想 早上 跑步 的 冲动 了 换届 的 时候 也 可以 用到 ！ 爱 你 泪泪 泪泪 转给 毕业生 们 ~ ~ 都 是 美好 的 回忆 ！ 有些 没 做 遗憾 离校 前要 做 噢 ～ ！ 我要 回 学校 再 自修 一次 那些 年 这个 一定 会 是 这辈子 美好 的 回忆 ， 还好 我 还 没 大学毕业 ！ @ 未满 十八周岁 的 禁止 关注 全都 没有 做 ， 有点 后悔 了 啊 东东 你 大爷 的 你 给 老子 回来 照相 @ 小 水   @ 小小 梁   @ _   @ 某某人   @ 谢 胖胖 我要 以前 真傻 天天 跑 回家 都 是 网游 害 的 ， 只是 后悔 也 没用 ， 回 不到 过去 了 泪 如果 有 机会 真想 全部 都 做 一次 转发 微博 转发 微博 曾经 了 ___ 怀念 ...... 我 没有 做到 ～ 泪 转发 微博 转发 微博 转发 微博 … … 确实 还是 有 很多 遗憾 的 ！ 毕业 季 又 快 到 毕业 的 时候 了 ， 遥想 当年 ， 感慨 依旧 啊 ！ @ _   @ 琪彤 鄭   @ 我 还 想 一起 通宵 回来 爬芷兰 的 门 ， 想 再 整理 下 的 经典语录 害羞 @ _   @ _   @ _ 丹丹   @ 桔子 - - - 夏 转发 微博要 不要 呢 @ -   @ _   @ -   @ 破小该 做做 ， 有些 没有 做 可惜 了 那个 谁 ， 我 想 告诉 你 ， 我 已经 默默 的 远远 的 看 了 你 两年 了 ， 谢谢 你 曾经 带给 我 的 快乐 ， 马上 毕业 了 ， 回 不到 这个 校园 了 ， 毕业 快乐 三年 光阴 ， 转瞬即逝 ， 过去 种种 ， 恍如隔世 微风 转发 微博 好玩 好 主意 ， 你们 小心 啦 最后 的 疯狂 ！ 我 离校 之后 ， 拐走 一个 美女 嘻嘻 嘻嘻 嘻嘻 / / @ 花 花儿 花 花儿 : 好多 没 做 ！ 可否 给 我 时间 倒流 从来 泪泪 转发 微博不多 说 转发 微博   @ 黄帅 _   悲伤 马上 毕业 了 … 悲伤 挺 好 的 是 哦 ， 时光 过得 真快 ！ 师兄 师姐 都 就要 走 了 ， 我们 也 很快 有 那么 一天 ！ 转发 微博   @ - - -   @ 露露 仔   @ 史努比   @ 得瑟 璇   @ 安 微笑 小小 小敏   毕业 的 时候 你们 会 干吗 ？ @ _ 晓晓晓琼 真好 转发 微博 离校 前 ， 拿 着 烟 ， 各个 宿舍 走 一圈 或许 是 跟 很多 兄弟 的 最后 一次 见面 ， 别管 以后 大家 苦 逼 & 牛 逼 我们 曾经 轻狂 过 ！ 以后 会 有 机会 吗 ？ + 转发 微博 转给 即将 离校 的 同学 们 ！ 我 还有 四年 转发 微博 转发 微博 不 知道 能 做 多少 希望 能 做到 / / @ ： 不 知道 能 做 多少 回复 @ : 是 啊   没 办法   你 又 夜猫   / / @ : 明显 有 几个 肯定   是 做 不到 的 了   / / @ : 不 知道 能 做 多少 留下来 ， 以后 做 ~ 转发 微博 对于 毕业 ， 我 觉得 我 面临 的 是 开除 ╮ ( ╯ ▽ ╰ ) ╭ 对于 选项 ， 只有 和 ╮ ( ╯ ▽ ╰ ) ╭ 转发 微博先 留 着 ！ 以后 用 ！ 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 真的 要 做 ！ 转发 微博 奥特曼 奥特曼 奥特曼 / / @ 连傻子 都 不如 _ : 无 转发 微博 有点 震撼 / / @ 丿 滒 特 弑 丶 鬼 肉 肉 : 转发 微博赞 赞赞 谁 跟 我 做 第四条 想起 初三 了 馬 上 了 恩   必须 的 … 当初 我弱 爆 了 … … 泪 同学 们 ， 到时候 一个 一个 挨到 做 哦 ～ 转发 微 博爱 你 爱 你 转发 微博 在 工大 ， 第件 事 是 真心 做 不到 呀 ~ ＠ 周露 下辈子 美利坚     ＠ 趴 趴熊 喜欢 叠叠 乐     ＠ 春天 的 春儿     考虑 考虑 呗 ？ ？ 貌似 很 有 几个 可以 做 一 做 … 嗯 ？ 嗯 ？ 哭 了 轉發 微博 转发 微博 深有感触 转发 微 博拉 同性 也 可以 的 / / @ :   在 工大 ， 第件 事 是 真心 做 不到 呀 ~ 最后 一个 夏天   @ 小小 小 晴天 子 子 真的 要 这样 做 吗 ？ 大家 做 我 就 做 了 ～ @ 小彤彤 感觉 好爽 ， 年龄 不饶 人 啊   @ 沁轩 燊 宜   @   @ 阿梁 同学   @ 崔乜强   @ 加藤 翔 真   @   @ 灵魂 在 抽搐   @ - -   @ _   @ 我们 要 不要 @ 血液 里 住 着 风   @ - - 豆豆 我 六月份 也 要 离校 了 ...... ！ 明年   可怜   可怜   可怜 转发 微博 转发 微博 转发 微博 嘎嘎 其实 挺 容易 的 ， 对 女生 而言 ， 哈哈 / / @ : 在 工大 ， 第件 事 是 真心 做 不到 呀 ~ 致 我 走过 的 大学 生活 ！ / / @ - : 转发 微博 你 能 做到 么 ？       @ 张一 喵     @ 麻麻 说 这个 名字 很 好 记     @ 乃们 可以 叫 我 张 细腰       @ 爱上 一抹 蓝一唐     @ 小苏 小牙       @ 那个 叫 着 江湖 的 地方       @ 学习 炜 员         清晨 跑步 好难 / / @ 小桂 的 围脖 : 其实 挺 容易 的 ， 对 女生 而言 ， 哈哈 / / @ : 在 工大 ， 第件 事 是 真心 做 不到 呀 ~ 对 男生 而言 是 真心 不 容易 啊 / / @ 小桂 的 围脖 :   其实 挺 容易 的 ， 对 女生 而言 ， 哈哈 / / @ : 在 工大 ， 第件 事 是 真心 做 不到 呀 ~ 转发 微博 转发 微博 预感 毕业 季会 很 仓促 … … / / @ 重燃 灯芯 :   对 男生 而言 是 真心 不 容易 啊 / / @ 小桂 的 围脖 :   其实 挺 容易 的 ， 对 女生 而言 ， 哈哈 / / @ : 在 工大 ， 第件 事 是 真心 做 不到 呀 ~ 同感 ， 别人 都 已经 各种 毕业 照 了 ， 咱 还 在 各种 毕业设计 / / @ 王贤义 _ 属龙 :   预感 毕业 季会 很 仓促 … … / / @ 重燃 灯芯 :   对 男生 而言 是 真心 不 容易 啊 / / @ 小桂 的 围脖 :   其实 挺 容易 的 ， 对 女生 而言 ， 哈哈 / / @ : 在 工大 ， 第件 事 是 真心 做 不到 呀 ~ 泪奔 中 … / / @ 代书 玉 : 你 能 做到 么 ？       @ 张一 喵     @ 麻麻 说 这个 名字 很 好 记     @ 乃们 可以 叫 我 张 细腰       @ 爱上 一抹 蓝一唐     @ 小苏 小牙       @ 那个 叫 着 江湖 的 地方       @ 学习 炜 员         转发 微博 收藏 转发 微博 一定 会 做 的 其实 我们 也 没 各种 毕业 照 ， 也 是 忙 毕设 ， 只是 忙里偷闲 ， 心态 好 ， 哈哈 … / / @ 重燃 灯芯 : 同感 ， 别人 都 已经 各种 毕业 照 了 ， 咱 还 在 各种 毕业设计 / / @ 王贤义 _ 属龙 :   预感 毕业 季会 很 仓促 … … / / @ 重燃 灯芯 :   对 男生 而言 是 真心 不 容易 啊 / / @ 小桂 的 围脖 :   其实 挺 容易 的 ， 对 女生 而言 ， 哈哈 / / @ : 在 工大 ， 第 因为 都 是 工大 的 ， 所以 都 比较 苦 明天 植物园 对 学生 免费 ， 决定 忙里偷闲 去 逛逛 / / @ 小桂 的 围脖 :   其实 我们 也 没 各种 毕业 照 ， 也 是 忙 毕设 ， 只是 忙里偷闲 ， 心态 好 ， 哈哈 … / / @ 重燃 灯芯 : 同感 ， 别人 都 已经 各种 毕业 照 了 ， 咱 还 在 各种 毕业设计 / / @ 王贤义 _ 属龙 :   预感 毕业 季会 很 仓促 … … 转发 微博 当年 就 没有 做过 ， 现在 想想 就 挺 可惜 的 转发 微博 转发 微博 看看 都 想 哭 / / @ 这货 绝对 是 浩哥 :   @ 沁轩 燊 宜   @   @ 阿梁 同学   @ 崔乜强   @ 加藤 翔 真   @   @ 灵魂 在 抽搐   @ - -   @ _   @ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 菪 孜 陌 - 桦 :   转发 微博 转发 微博 转发 微博 转发 微博 一定 要 做 晒区 转发 微博泪 泪 我 还有 两年 才 毕业 ！ 转发 微博 / / @ 吖 丶 呆 仔 : 以后 会 有 机会 吗 ？ 毕业 好 可怕 / / @ 威威 :   馬 上 了 转发 微博 转发 微博来   我们 去 门口 照 一张 ~ ~ @ _ @ / / @ 楊 尐 亖 : 我 还 想 一起 通宵 回来 爬芷兰 的 门 ， 想 再 整理 下 的 经典语录 害羞 @ _   @ _   @ _ 丹丹   @ 桔子 - - - 夏 @ 好 想 ， / / @ 乃们 可以 叫 我 张 细腰 : 泪奔 中 … / / @ 代书 玉 : 你 能 做到 么 ？       @ 张一 喵     @ 麻麻 说 这个 名字 很 好 记     @ 乃们 可以 叫 我 张 细腰       @ 爱上 一抹 蓝一唐     @ 小苏 小牙       @ 那个 叫 着 江湖 的 地方       @ 学习 炜 员         转发 微博有 什么 补充 的 尽管 告诉 我 / / @ 楊 尐 亖 :   我 还 想 一起 通宵 回来 爬芷兰 的 门 ， 想 再 整理 下 的 经典语录 害羞 @ _   @ _   @ _ 丹丹   @ 桔子 - - - 夏走 起 ！   / / @ _ : 来   我们 去 门口 照 一张 ~ ~ @ _ @   / / @ 楊 尐 亖 : 我 还 想 一起 通宵 回来 爬芷兰 的 门 ， 想 再 整理 下 的 经典语录 害羞 @ _   @ _   @ _ 丹丹   @ 桔子 - - - 夏 以前 总 觉得 毕业 是 一件 很 遥远 的 事 ， 原来 ， 一切 只 在 一瞬间 @ 一天 一章 的 某君 @ 最近 猛 喝 豆奶 番茄 妹 我会 记得 那天 的 ， 我们 会 穿着 厚厚的 衣服 照着 照片 ， 阳光灿烂 眼睛 睁不开 ， 美 依旧 顶 着 两 坨 西瓜 红 ， 抱 着 我们 痛哭 突兀 却 伤感 着 / / @ 很 努力奋斗 的 :   以前 总 觉得 毕业 是 一件 很 遥远 的 事 ， 原来 ， 一切 只 在 一瞬间 @ 一天 一章 的 某君 @ 最近 猛 喝 豆奶 番茄 妹 转发 微博 转发 微博 哈哈哈哈 去 操场 跑步 貌似 做 不到 了 ， 老 了 ， 拉 一位 异性 游 一圈 校园 ， 一次 都 没有 过 ， 别说 再次 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 王东 : 转发 微博去 图书馆 呆 一个 通宵 ， 我们 曾经 计划 好 的 离校 前 的 疯狂 的 事 ， 不 知道 还 能 不能 做到 啊 / / @ 稻草人 - :   收藏 / / @ _ 丹丹 :   我要 抱 着 你 大哭 一场 ！ ！ ！ ！ ！ 说不定 是 我 抱 着 你 哭 啊   / / @ 桔子 - - - 夏 :   / / @ _ 丹丹 :   我要 抱 着 你 大哭 一场 ！ ！ ！ ！ ！ 现在 醒 了 、 要 怎么 再 睡着   衰   衰   衰 @ 和子   @ 瓜尖 妹子 爱小铭   @ 欢乐 天蝎 魏不美   @ _   @ ___   @ 丁 回复 @ - 在 起点 : 哈哈 ！ 那 还 真是 的 ， 很 怀念 啊 ！   / / @ - 在 起点 : 你们 爬 那个 门 是 爬 出瘾 来 了 吧   / / @ _ 丹丹 : 有 什么 补充 的 尽管 告诉 我   / / @ 楊 尐 亖 :   我 还 想 一起 通宵 回来 爬芷兰 的 门 ， 想 再 整理 下 的 经典语录 害羞 @ _   @ _   @ _ 丹丹   @ 桔子 - - - 夏 回复 @ - 在 起点 : 额 ， 你 以为 个个 都 像 你 傻 啊 ！ 等 下 被 宿管 阿姨 赶出来   / / @ - 在 起点 : 那 就 趁着 现在 还有 机会 天天 去 爬 呀   / / @ _ 丹丹 : 回复 @ - 在 起点 : 哈哈 ！ 那 还 真是 的 ， 很 怀念 啊 ！   / / @ - 在 起点 : 你们 爬 那个 门 是 爬 出瘾 来 了 吧   / / @ _ 丹丹 : 有 什么 补充 的 尽管 告诉 我 虽然 第一个 要 做 的 是 系 冇 可能 做到 的 （ 因为 冇 床 ... ） 但系 以上 点要 做 的 事 我会 尽我所能 去 努力完成 的 ， 我 唔 想 有 任何 遗憾 ... 悲伤 哈哈哈   我 是 照着 这个 做 的 / / @ 河 师大 百度 贴 吧 : 转发 微博到 目前为止 还有         没有 做到 ， 距离 离校 期限 只有 十多天 了 ， 争取 在 毕业 之前 做 完 偷笑 转发 微博 / / @ 嗨 ___ : 嗯 嗯 嗯 转发 微博 / / @ 嗨 ___ : 嗯 嗯 嗯 这个 第十一条 ~ ~ 怕 就算 鸟 ~ ~ 转发 微博", "label": "0"}