{"text": "仲间 由纪惠 将 主演 夏季 土 九日 剧 幽灵 妈妈 搜查线 饰演 不能 成佛 变成 幽灵 的 警察 官上 原 蝶子 ， 为了 留在 人间 自己 的 儿子 和 丈夫 继续 解决 追捕 犯人 的 凶恶 事件 ， 但是 到 了 日 就要 和 他们 分别 . 志田 未来 饰演 沢 村 前妻 的 女儿 ， 生 瀬 勝久 饰演 仲间 上司 . 还有 杰尼斯 的 真田 佑 馬 以及 塚 地 武雅 出演 转发 微博 啊 ！ 她 怎么 越来越 嫩 啦 ！ ！ ！ @ 不 自然 的 君 还是 和 桑演 更好 啊 转发 微博哇 ~ ！ 仲间 由纪惠   阿部宽   绝对 的 喜剧片 搭档 女 的 表现 得 淋漓尽致 扭 鼓掌 花心 花心 花心 女神 转发 微博 转发 微博生濑胜久演 了 多少 次 仲间 的 上司 啊 @ 鬼鬼 鬼鬼 俺 妈缩 俺 长滴 有点像 她 ， 开心 屎 啦 ， 哈哈 ~ ~ @ _   貌似 自从 贝姆 之后 这种 牵涉到 妖魔鬼怪 的 剧情 越来越 多 了 转发 微博好 期待 日剧 又 是 惠酱 和 生濑桑 的 搭配 啊 让 我 想到 了 圈套 喜欢 喜欢 的 ~ @ 猫星 萌物王   想到 了 我们 一起 \" 圈套 \" 的 日子 怀念 不已 ~ 我 爱 的 女人 题材 不错 这么 多年 长相 没 咋 变 @ 天生 凉薄 爱 诱受 @ 喳喳 回归   这个 要 看 的 ！ 哈哈 ！ 好 吧 ， 我 一 看到 仲间 由纪惠 的 名字 和 生濑胜久放 一块 ， 就 自然 联想 到 小美 和 猿 渡 教头 ~ ~   @ 艾姆 _ 回归 次货 团   感觉 这个 会 不错 的 样子 蛮 好 ， 期待 老湿 居然 开始 演 老妈 了 啊 ！ ！ ！ ！ 转发 微博马 一个   @ 小欣   @ 凝未       未来 新剧 兔子 兔子 转发 微博 一定 要 看 总算 有部 想 追 的 了 撒 这部 剧滴 卡司 不错 · · · 转发 微博 還是 萬年 不變 的 頭型 啊 期待   @ 勇远 的 白菜   又 來 了 ， 還是 喜歡 她 和 阿步 寬演 的 搜查 綫 ！ 挖 鼻屎 要 看看 猿猴 教头 这次 又 是 小 美的 上司 呀 ~ 轉發 微博 / / @ :   @ 小欣   @ 凝未   未来 新剧 兔子 兔子 @ 雪青 泪泪 终于 拍剧 了 … 转发 微博 转发 微博想 看 仲间 姐姐 的 这部 剧 ~ 我会 继续 追 的         话 说 最近 日剧 好看 的 真多晕 搬 板凳 坐等   @ 花 喵 呜   觉得 胖喃 ！ 运远 的 中分 先生 / / @ : @ 小欣   @ 凝未       未来 新剧 兔子 兔子 ！ 这个 可以 有 仲间 + 生濑 ， 如果 能 再 加上 宽叔 就 完美 了 哈哈 泪轉 發微博 我 最 喜欢 的 女演员 ， 等待 阿 转发 微博 转发 微博 仲间 ～ ： ） 转发 微博 + / / @ 口羊口 羊 :   ！ 这个 可以 有 她 还是 很 适合 演鬼 啦 ~ 妖 啦 ~ 幽灵 啦 什么 的 ~ @ 李冀寻   仲间 诶 ！ ！ ！ ！ / / @ 好 小气 :   轉發 微博 我 亲爱 的 有点 发福 了 ～ 不过 还是 一样 喜欢 啊 ！ 转发 微博 转发 微博 好像 可以 一看 哇 ， 这 片子 应该 很 有意思 围观 啊   我 最 爱 的 两个 女人 小美和生 瀬 搭档 应该 很 好看 ~ ~ ~ 期待 ！ 鼓掌 ~ ~ 又 是 小美 和 生赖 ， 想想 都 好看 鼓掌 ~ 转发 微博 有点 小 期待 灵 ！ 支持 ！ 期待 @ 八姐 听 着 剧情 感觉 不错 ！ ！ ！ 我 很 中意 的 女子 ， 清新 大气 ！ 转发 微博 花心 @ 回声 被 郑萌萌 秒杀   有志 田 诶 转发 微博 真是 奇异 的 剧情 啊 ！ ！ 我 ？ 我 是 他们 的 班主任 ！ 转发 要 看   ！ ！ 喜歡 麻麻 不喜歡 女兒 挖 鼻屎 转发 微博 / / @ 海藻 家 的 地痞 晓柔 爱 死 山田 凉介 :   / / @ : @ 小欣   @ 凝未   未来 新剧 兔子 兔子 转发 微博 不能 成佛 可以 找 死神 超度   / / @ 小蕙 : + / / @ 口羊口 羊 :   ！ 这个 可以 有 转发 微博 虽然 仲间 姐姐 演技 不行 但是 一定 要 看 这 又 是 啥 狗血 剧本 啊 要 看 ， 可是 还 没有 的 看 推撞 我 想 看 ！ ！ ！ 表示 非常 有興趣 的 說 仲间 由纪惠和志田 未来 这个 要 看 ！ 抱抱 马克 ！ / / @ 苍殿 _ 飘来飘去 :   仲间 由纪惠和志田 未来 这个 要 看 ！ 这个 必须 看 ~ 每个 都 是 大爱 啊 又 是 灵异 片 ~ ~ 仲间 真成 黑暗 片 专业户 了 ~ ~ 去年 的 《 美丽 邻居 》 看得 我 还 心有余悸 ~ ~ ~ 再 往前 的 《 午夜凶铃 - 贞相 大白 》 ， 还有 那个 想不起 片名 的 人格分裂 杀手   衰   衰   衰   衰 这个 能 接受 ， 不是 恐怖片   / / @ - 晴 : 又 是 灵异 片 ~ ~ 仲间 真成 黑暗 片 专业户 了 ~ ~ 去年 的 《 美丽 邻居 》 看得 我 还 心有余悸 ~ ~ ~ 再 往前 的 《 午夜凶铃 - 贞相 大白 》 ， 还有 那个 想不起 片名 的 人格分裂 杀手   衰   衰   衰   衰 回复 @ - 晴 : 没事 ， 接受 这个 漂亮 的 鬼 ， 如果 恐怖片 ， 杀 了 我 ， 我 也 不 看   / / @ - 晴 : 回复 @ 灭 大大 : 是 啊 ？ ？ ？ 可是 有鬼 啊 这 家伙 演 的 极道 鲜师 蛮 好玩 的 哈哈哈 哈哈哈   / / @ 村上 悠 : 马克 ！ / / @ 苍殿 _ 飘来飘去 :   仲间 由纪惠和志田 未来 这个 要 看 ！ 转发 微博 回复 @ - 晴 : 恩恩 ， 就是 ， 这个 是 大爱 ， 哈哈   / / @ - 晴 : 回复 @ 灭 大大 : 哈哈 ， 我 还是 喜欢 她 演 《 极道 鲜师 》 可爱 的 女老师 ~ 真田 也 上 了 … 这剧 的 卡司 我 也 喜欢 ！ / / @ : @ 小欣   @ 凝未       未来 新剧 兔子 兔子 哟 西 ， 又 有 她 的 剧看 了 ！ 真 好 ！ / / @ 跳跳 团家 的 _ 蘑菇 点点 :   真田 也 上 了 … 这剧 的 卡司 我 也 喜欢 ！ / / @ : @ 小欣   @ 凝未   未来 新剧 兔子 兔子 / / @ 酱求场 继续 ： / / @ 跳跳 团家 的 _ 蘑菇 点点 :   真田 也 上 了 … 这剧 的 卡司 我 也 喜欢 ！ / / @ : @ 小欣   @ 凝未   未来 新剧 兔子 兔子 心 啊 ！   / / @ 存钱 买 镜头 的 : @ 回声 被 郑萌萌 秒杀   有志 田 诶 不会 错过 耶 转发 下次 看看 美 花心 / / @ 永远 只要 十人 :   / / @ :   @ 小欣   @ 凝未   未来 新剧 兔子 兔子 期待 / / @ 龙 小雅 :   / / @ 永远 只要 十人 :   / / @ :   @ 小欣   @ 凝未   未来 新剧 兔子 兔子 / / @ _ :   / / @ 酱求场 继续 ： / / @ 跳跳 团家 的 _ 蘑菇 点点 :   真田 也 上 了 … 这剧 的 卡司 我 也 喜欢 ！ / / @ : @ 小欣   @ 凝未   未来 新剧 兔子 兔子 / / @ 龙 小雅 :   这个 要 追 ！ 关注 ~ ~ 虽然 已经 知道 ~ 不过 还是 谢谢 ~ 转发 ~ / / @ :   @ 小欣   @ 凝未   未来 新剧 兔子 兔子 哇哇   / / @ 吉蒂 宝贝 : 啊 ！ 她 怎么 越来越 嫩 啦 ！ ！ ！ @ 不 自然 的 君 / / @ 苗 :   @ 艾姆 _ 回归 次货 团   感觉 这个 会 不错 的 样子 喜欢 小美酱 的 戏 ！ 等 着 等 着 鼓掌 鼓掌 花心 什么 戏 ？ 求 上映 日期 ！ ！ ！ / / @ 凝未 :   虽然 已经 知道 ~ 不过 还是 谢谢 ~ 转发 ~ / / @ :   @ 小欣   @ 凝未   未来 新剧 兔子 兔子 我 想 看 这个 ， 是 仲间 由纪惠 哎 ！ ！ ！ 美一 逼 @ 鸡腿 哟   @   耶 又 有 新剧 啦 ！   @ 熊仔菲   @ 无敌 期待 转发 微博 感觉 她 每部 剧 人物性格 都 差不多 / / @ - 萌 老太 黎黎 酱 : 怎么 她 老演 鬼 啊 怪 啊 的 ~ ~ ~ 最受 不住 的 就是 她 那贞子 ！ ！ @ 胖西西 的 小 龟志田 和 小美 ！ @ 玄月鸣 这个 可以 有 爱 你 @ 雪 ム ー ン 还 和 十二年 前 的 圈套 一样 恬静 / / @ :   @ 小欣   @ 凝未   未来 新剧 兔子 兔子 转发 微博 马克 转发 微博 仲间 加油 ~ ~ ~ ~ ~ ~ ~ ~ 喜欢 她 @ 团团 也好 想 看 兔子 生人 嗷   姐姐 太美 了 ！ 姐姐 一生 推 ！ / / @ 川水 那 : @ 团团 也好 想 看 兔子 生人 嗷 转发 微博 为了 未来 酱心 ~ 去 看 的 剧 ， 刚看 ， 为何 第五集 还 不 更新 · · 熊猫", "label": "0"}