{"text": "人 社部拟 推行 推迟 退休年龄 ， 并 适时 提出 弹性 延迟 领取 基本 养老金 年龄 ， 各地 公务员 为 之 精神 一震 ， 普通 工薪族 黯然神伤 ， 不少 手握 实权 的 公务员 抱 着 “ 再 干 五百年 ” 的 心态 ， 无比 焦急 滴 等待 这个 新政 出台 ， 而 不少 企业 职工 却 由于 用工 市场化 只能 被 退休 却 无法 支取 养老金 — — 中国 公共政策 “ 谁 设计 ， 谁 受益 ” ？ 嘻嘻 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得 思考 无 话语权 坑爹 的 政策 ， 能 不能 活到 那 一天 都 是 问题 中国 需要 彻底 变革 才能 改变 这种 利益者 制定 游戏 的 规则 ！ 当权者 受益 当官 的 巴不得 晚退 几年 ， 再狠 捞一把 普通员工 却 还 需要 再 苦干 几年 说 的 有理 劳动法 之后 的 又 一 值得 商榷 的 说法 转发 微博 谁 设计 ， 谁 受益 转发 微博 转发 博文 转发 微博 转发 微博 @ 李翔   @ 李开复   @ 任志强 转发 微博 转发 微博 生病 生病 生病 生病 生病 谁 设计 谁 受益 ！ 应该 分级 ， 自由职业 可以 提前退休 ， 特殊 工种 也 可以 提前退休 ， ， 等等 ， ， ， 贪官 们 自便 吧 ， 反正 他们 占 着 位置 不 下台 久 了 肯定 会 有 等不及 的 继任者 把 他们 弄 下去 ， 泪 怎么 所有 的 悲 催 政策 我们 都 能 赶上 啊 ！ 转发 微博 转发 微博 转发 微博 强烈 反对 推迟 退休年龄 转发 微博 合并 同类项 ： 设计者 受益 谁 不 受益 ， 谁 设计 啊 ！ ？     换 你 也 一样 ， 农民 心态 如果 你 是 农民 用 这个 心态 种地 还 凑合 ， 可是 用来 治国 就 遭殃 学学 西 汉光武 大帝 吧 終要 激出 民变 ， 玉石俱焚 转发 微博 转发 微博 转发 微博 谁 设计 ， 谁 受益 ~ ~ 为什么 不 干脆 说 ， 做官 的 可以 延迟 退休 ， 没 做官 的 延迟 领 退休金 ！ 转发 微博 @ 无忌   @   养老 靠 自己 … … 努力 吧 转发 微博 从 利益 角度看 问题 ， 一切 迎刃而解 转发 微博 老石 说 到 点子 上 了 ！ 社会 需要 真正 的 公平 ， 需要 民众 真正 参与 决策 民生问题 ！ 切 蛋糕 的 人 ， 应该 最后 一个 拥有 选择权 ， 这样 它 才能 尽量 把 蛋糕 切成 一样 大小 转发 微博 / / @ 旺旺 小猴子 - 黄巍 :   赞 转发 微博 转发 微博愚 以为 这 是 个 全民公决 滴 大好 题材 转发 微博石 老师 说 得 在 理 啊 ！ 只能 用 无耻 来 形容 转发 微博 转发 微博 设计 的 人 收益 思考 思考 政策 制度 ， 该 改 的 不 改 ， 不该 变 的 ， 至少 是 有 争议 的 ， 则 是 说 变 就 变 转发 微博 党的政策 丫 克西 阿 ！ 吐 这个 想法 要是 执行 ： 劫 贫济富   让 百姓 神伤   心伤 … … 抓狂 围观 最 主要 是 还 宣传 说 的 人 都 愿意 ， 难道 天朝 公务员 比例 已经 到 了 ？ 就 疯狂 的 作 吧 ， 不远 了 说得对 转发 微博 必须 的 ， 谁 设计   谁 受益 地球 人 都 知道 的 再 干 五百年 . 主要 是 设计者 也 是 实施者 为何 我国 的 傻 逼 部门 干 的 全是 逆天 的 行为 不怕 遭天 谴 吗 ? 不 对 他们 说 脏字 真是 不解 心头 之恨 . 这个 政策 的 结论 就是 让 狗官 继续 持久 的 贪污 下去 这 体现 了 可 持续 发展 的 战略 是 这么 理解 吗 ? 屁民 理解 的 对 吗 ? 转发 微博 应该 只是 讨论 未来 的 政策 可能 ， 年内 不会 实施 不然 大都 不用 开 了 岁 退休 ， 常委 们 可以 干到 多少 啊 ！ 从 长期 看 ， 政策 选择 的 唯一 可能 就是 延迟 退休年龄 几多 欢喜 几多 愁 啊 ！ 思考 转发 微博 转发 微博 转发 微博说 的 太 对 了 谁 设计 谁 受益 啊 ， 这么 简单 的 问题 弱 转发 微博 同志 们 辛苦 了 ！ 为 人民币 服务 ！ “ 谁 设计 ， 谁 受益 ” ？ 转发 微博 很 无耻 呀 ！ 我 也 觉得 盲目 的 延迟 不合理 ， 毕竟 还有 一线 的 工作者 ： 环卫工 、 工厂 女工 等 ， 推迟 退休 ， 意味着 养老金 多 缴纳 ， 这部分 怎么 算 ？ 还 望 有关 部门 三思 转发 微博 这 则 消息 一出 ， 我 认识 一处 级 干部 就 告诉 我 再 干 几年 多好 啊 这个 问题 确实 存在 ， 执政者 设计 政策 根本 不 考虑 国家 发展 现状 和 老百姓 利益 真 要 这样 搞 垮台 就 不远 了 转发 微博 转发 微博 怎么办   猛回头 转发 微博 转发 微博切 蛋糕 ， 又 先 拿 实体 不 公平 ， 程序 也 不 公平 媒体 吹风 人保 研讨 ， 离 正式 下文 不远 了 ， 这 政策 会 跟 以往 一样 拦是 拦不住 的 有权 的 不想 走 ， 没权 的 想 早 撤 ～ 不想 走 的 老有 所谓 ， 想 早 撤 的 两手空空 ～ 为民 设计 ， 设计 人民 ～ 社保 部 劳苦功高 啊 ～ 全票 通过 ～ / / @ 梦琰琰 :   “ 谁 设计 ， 谁 受益 ” ？ “ 谁 设计 ， 谁 受益 ” 转发 微博 社保 强制 交 养老金 时 不 知道 算算 不算 订立 了 合同 ， 居然 是 可以 随意 随时 被 单方面 修订 的 ， 被 退休 ， 却 无 钱 可领 / / @ 非洲 菊 的 天空 : 转发 微博 就是 这个 说法 这 是 为 吃 财政 饭 的 实权 者 自己 制定 的 政策 ， 是 为 自己 推卸责任 的 借口 只 可怜 了 那些 为 温饱 而 在 社会底层 苦苦 挣扎 的 人 鄙视 转发 微博 公务员 是 个 好 活儿 偷笑 转发 微博 设计者 = 受益者 就 他妈的 一 无耻 政策 转发 微博 毫无 人性 可言 @   @ 冒个 泡泡 偷 笑嘻嘻 在 干年 @ 汉堡 快 跑   你 个 暴发户 悲 催 了 所以 天朝 人大代表 应该 专职 化 ， 与 公务员 身兼数职 分开 ， 不能 是 法律 政策 制订 者 又 是 受益者 转发 微博屁民 永远 是 屁民 ， 谁 管 你 转发 微博 转发 微博 转发 微博 各地 公务员 为 之 精神 一震 转发 微博 思考 转发 微博 流氓行为 吖 转发 微博 当官 为 自己 做主 这 已经 不是 公共政策 了 ， 是 属于 少数 人 的 政策 转发 微博向 天 再 借 五百年 转发 微博 当官 的 可以 多爽 几年 了 谁 设计 谁 受益 ！ 公务员 也 要 缴 养老金       再 推行     看看 一心 为 “ 公 ” 嘛 ！ 人 社部 能 不能 干 点 人事 啊 ？ ！ 转发 微博 反对 延长 退休年龄 转发 微博 转发 微博 再 干 五百年 社会主义 人民 主权 共和国 只能 看到 下岗 ， 总是 不见 罢工 · · · 转发 微博 转发 微博 确实 如此 看来 考 公务员 的 人 又 要 增加 了 ！ 转发 微博   @ 请 输入 用户名 转发 微博 奥特曼   黄昏 后 黎明前 谁定 政策 谁 收益 转发 微博 转发 微博 转发 微博 转发 微博 抓狂 衰 / / @ 周游 :   转发 微博给力 给力 给力 围观 围观 围观 老潘 也 可以 再 干年 @ 德川 : @   @ 冒个 泡泡 给力 转发 微博 \" 不少 手握 实权 的 公务员 抱 着 “ 再 干 五百年 ” 的 心态 ， 无比 焦急 滴 等待 这个 新政 出台 ， 而 不少 企业 职工 却 由于 用工 市场化 只能 被 退休 却 无法 支取 养老金 \" 石 老师 说 的 非常 对 ！ 有 几个 企业 在 用 、 员工 ？ ！ ！ 除了 一些 高管外 这 也 让 大家 更 确信 我们 交 的 社保 到 我们 退休 时 根本 没 钱 发给 我们 ！ 谁 设计 ， 谁 收益 ， 表明 看起来 很 公平 ， 实际操作 起来 不 公平 才能 体现 石 老师 ， 一语中的 转发 微博有 太多人 真的 好想 再活 五百年 ， 但是 ， 可能 吗 ？ @ 老帝 享受 孤独   @ 大牌 妮额 转发 转发 微博 / / @ 爱 旅行 :   “ 谁 设计 ， 谁 受益 ” 转发 微博 转发 微博 社会 的 收入 分配 体制改革 ， 成 了 既得利益 集团 分配 体制 改善 中国 人 ， 能忍 转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 这会 不会 是 最后 一根 稻草 ? 中国 公共政策 “ 谁 设计 ， 谁 受益 ” ？ 俺 不是 愤青 ， 却 有着 愤怒 怪不得 中国 要 敬老爱幼 妈 的 民脂民膏 都 是从 他们 身上 刮下来 的 . / / @ 梦琰琰 :   “ 谁 设计 ， 谁 受益 ” ？ 转发 微博 转发 微博 推出 的 绝大部分 政策 都 是 一个 目的 ， 劫 贫济富 ， 没 办法 ， 政策 制定者 就是 受益者 的 怪圈 难以 打破 转发 微博 权重 转发 微博 各地 公务员 为 之 精神 一震 贫富差距 继续 扩大   / / @ 董非 : 转发 微博 转发 微博 又 他 娘 的 损公肥私 这 就是 中国 公务 特权阶层 干的事   / / @ 长治 湾里 村 :   转发 微博 当然 是 “ 谁 设计 谁 受益 ” 了 ~ 怒 怒骂 转发 微博 家里 两个 喜欢 成天 泡 公司 的 估计 翘首企盼 新政 出台 了 ~ ~ 谁 决策 ， 谁 受益 骂 了 隔壁 / / @ 小麦 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 忐忑 焦虑 中 ~ ~ ~ ~ ~ ~ 担心 啊 ！ ！ ！ 老百姓 还 怎么 活 哪 ！ ！ ！ 人 社部 就是 不干 人事 的 部门 怒 / / @ 老熊 发微 : 人 社部 能 不能 干 点 人事 啊 ？ ！ 转发 微博 可怜 转发 微博 / / @ 中经网 刘江 : 合并 同类项 ： 设计者 受益 反对 推迟 退休年龄 ！ 好不容易 快 熬 到 了 ！ 转发 微博 转发 微博想 出台 这个 政策 也 可以 ， 取消 双轨制 先 ！ 转发 微博 现在 医疗 条件 好点 了 ， 可以 再 多 压榨 老百姓 几年 ！ 养老金 的 事 就是 赤裸裸 地 ^ ^ 老百姓 俺 不算 是 愤青 ， 却 也 会 愤怒 怒 转发 微博 王八 设计 ， 王八蛋 受益 ！ 坑 了 百姓 谁 受益 ？ 当然 是 利益集团 ！ 我 知道 被 剥削 的 肯定 是 农民 、 工人 和 小 白领 好多 在 岗 几年 ， 多 嫖宿 点 幼女 继续 疯狂 吧 转发 微博 谁 设计 ， 谁 受益 / / @ 爱姆提 :   / / @ 小麦 : 转发 微博轉 發微博 真是 不 知道 决策层 都 怎么 想 的 转发 微博 真不知道 以后 我们 还 拿 不 拿 的 到 养老金 真的 很 无耻 咱 那 国歌 怎么 唱来 着 的 ？ 起来 不愿 做 奴隶 的 人们 我们 这辈 真的 很悲 催 ， 父母辈 拿 不了 退休金 ， 还 得 交金 ， 我们 这辈交 的 金 也 养 了 一个 老人 为 这个 国家 付出 了 这么 多 却 得到 了 什么 ？ 不 安全 食品 ， 可以 不吃 毒 空气 ， 咱能 不 呼吸 吗 ？ 贪官 那么 多 ， 随便 抓 一个 就 能 养活 一大帮 人 一个 镇 的 领导 给 妻子 一个 主义 的 信仰 是 奋斗终生 ， 生命 不止 革命 不休 ， 我 是 他们 死 都 要死 在 岗上 ， 让 子子孙孙 都 当官 真是 苍天 巨树 护 了 子来 还护 孙 转发 微博 / / @ 熊猫 :   转发 微博 地球 人类 永远 无法 想象 中国共产党 官员 的 无耻 程度 ， 建议 将 他们 整体 移民 火星 吧 ！ 精辟 中国 谁 设计 ， 谁 受益 一切 反动派 都 不会 甘愿 自动 退出 历史舞台 国家 财政 的 窟窿 要 百姓 为 之 买单 ， 没有 比 这 更 无耻 的 了 呵呵 ... 转发 微博 裁判 制定 游戏规则 ， 就是 这样 苦 了 我们 这些 黑领 ， 白领 和 蓝领 了 一小部分 人 受益 而已 公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 怒骂 转发 微博 如果 出台 规定 让 公务员 上 税 ， 他们 就 都 马上 希望 当即 就 退休 ， 最好 混个 离休 / / @ 中经网 刘江 :   合并 同类项 ： 设计者 受益 同意 转发 微博 / / @ :   转发 微博 转发 微博 政策 自然 是 谁 设计 谁 受益 ， 谁 当权 谁 受益 受益 的 永远 是 一部分 人 ， 或是 一小部分 人 敲骨吸髓 流氓 公务员 设计 公务员 受益 无 语 转发 微博 怎么 天天 看见 让 人 蛋 疼 的 消息 ？ ！ ！ 官员 收益 真黑 / / @ 上海 郑雷 :   转发 微博轉 發微博 设计者 受益 ， 且 不见 各级 干部 篡改 档案 ， 修改 年龄 现在 不用 麻烦 了 ， 活到老 ， 干到 老 ， 搂 到 老 原文 作者 估计 是 自己 的 想法 ， 推迟 退休年龄 ， 老 的 占 着 坑 ， 后面 的 就 没 机会 提 ， 这样 的 结果 ， 多数 公务员 不会 喜欢   / / @ 雪 _ 茄 : 转发 微博 转发 微博 屁民们 就 别 退休 了 ， 一直 交 养老金 以 供养 公务员 们 他们 终于 要 下手 了 ， 到时候 会 有 很多 过 了 岁 的 老 屌丝 们 ， 既 没 工作 也 拿 不到 退休金 怒骂 早 退休 被迫 灭 转发 微博 转发 微博 经典 ， 政策 都 是 给 自己 定 的 由此 可以 推断 : 官员 财产 公开 那 是 不 可能 的 ， 警告 广大 人民 别 再 了 ！ 一切 为了 公务员 ！   / / @ 陸小哇 : / / @ 熊猫 :   转发 微博 谁 为 老 去 后 的 我们 负责 ？ / / @ 墨镜 旁观者清 : 忐忑 焦虑 中 ~ ~ ~ ~ ~ ~ 担心 啊 ！ ！ ！ 老百姓 还 怎么 活 哪 ！ ！ ！ 转发 微博用   柯南   的 思路   后面 补 一句   谁 是 凶手 ？ ！ 很多 公务员 希望 多 混 几年 多 拿 钱 / / @ 区 :   / / @ 梦琰琰 :   “ 谁 设计 ， 谁 受益 ” ？ 转发 微博 转发 微博 转发 微博 我 擦 ！ 别 担心 ， 它们 干 不到 退休 ， 现在 这个 形势 ， 逍遥 日子 没 几天 了 最好 把 公务员 设计 成 世袭制 上帝 要 其 灭亡 ， 必先会 让 它 疯狂 ！ 转发 微博 转发 微博 转发 微博 转发 微博 这 本来 就是 给 公务员 设计 的 . 养老金 社保 政策 是 近现代 社会 发展 的 产品 ， 没有 经过 历史 检验 的 转发 微博 回复   @ : 哈哈 汗泪   / / @ :   我 擦 ！ 别 担心 ， 它们 干 不到 退休 ， 现在 这个 形势 ， 逍遥 日子 没 几天 了 最好 把 公务员 设计 成 世袭制 上帝 要 其 灭亡 ， 必先会 让 它 疯狂 ！ 怎么 不去 死 ？   / / @ 熊猫 : 无 养老金 不要 指望 了 ， 就 当 被 贼 偷 了 吧 / / @ 奚伟奇 : 呵呵 ... 我 坚定 地 认为 这个 政策 的 出台 是因为 社保 基金 已经 入不敷出 了 ， 非常 危险 的 信号 / / @ 难得 优雅 :   原文 作者 估计 是 自己 的 想法 ， 推迟 退休年龄 ， 老 的 占 着 坑 ， 后面 的 就 没 机会 提 ， 这样 的 结果 ， 多数 公务员 不会 喜欢   / / @ 雪 _ 茄 : 转发 微博 转发 微博 普通人 都 希望 尽早 退休 ， 下岗职工 等 退休 这 一天 都 快 疯 了 ！ 推迟 退休 只是 公务员 高兴 ！ ！ ！ 工人 挣 的 钱 是 汗滴 八瓣 挣 出来 的 ， 到 该 退休 的 年龄 又 不让 退 ， 还 得 多 干 几年 ， 所以 现在 的 人 拼了命 地考 公务员 ， 谁 也 不想 当 工人 人 的 世界观 都 被 搞乱 了 转发 微博 … … 转发 微博 转发 微博 卑鄙无耻 呀 ！ 多收 年 钱 ， 少付 五年 钱 ！ 白 赚 了 十年 ！ ！ ！ - - - 真 精明 ！ 转发 微博 转发 微博 祖国 一切 利益 以 当官 者 出发 ， 还要 民众 感谢 它 ！ 无耻 ！ 怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ @ 证据 快照   畜生 都 受益 了 人 社部 和 环保部 一样 就 不能 找点 该 干 的 事情 ？ 转发 微博 坚决 反对 推迟 ！ ！ ！ 抓 狂怒 / / @ 北工大 的 门 老师 : 反对 推迟 退休年龄 ！ 好不容易 快 熬 到 了 ！ 转发 微博 转发 微博 转发 微博 吸髓 呀 ， 怒 / / @ 我们 全是 一体 的 : 转发 微博 坑人 不能 就 这 一代 坑 吧 / / @ 梦琰琰 : “ 谁 设计 ， 谁 受益 ” ？ 切身利益 相关 转发 微博 罢交 养老保险 ， 看 这帮 渣滓 怎么 玩 转发 微博怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 转发 微博 这样 搞 下去 ， 将 引起 社会 动荡 转发 微博 转发 微博 转发 微博 转发 微博魂 淡 政策 人 社部够 荒唐 转发 微博 高考 ， 进入 公务员 队伍 ， 应是 今天 的 口号 群体 利益 的 必然选择 ！ ！ ！ 已经 毫无顾忌 ， 赤裸裸 大行 其事怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ / / @ 范茜 : / / @ 中经网 刘江 :   合并 同类项 ： 设计者 受益权 为我所用 ， 利为 我 所谋 我 真的 还 想 再 干 五百年 又 一项 具有 中国 特色 的 制度 到底 有 多少 人 受益 ？ 我 看到 了 狗日 的 领导 邪恶 的 笑 / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 能 骂人 吗 握手 再 干 五百年 / / @ 团结 的 : 怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 谁 设计 ， 谁 受益 ， 手持 特权 ， 与民争利 — — 这 恐怕 是 最 混蛋 的 执政 思路 了 这 是 那根 稻草 嘛 ？ / / @ 团结 的 : 怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 利益集团 想 怎样 就 怎样 ！ 谁 设计 ， 谁 受益 ！ ！ 转发 微博 肯定 是 这样 ， 而且 欧美 也 遇到 了 类似 问题 ， 只是 天朝 可能 比 我 等 想象 严重   / / @ 雪 _ 茄 : 我 坚定 地 认为 这个 政策 的 出台 是因为 社保 基金 已经 入不敷出 了 ， 非常 危险 的 信号 / / @ 难得 优雅 :   原文 作者 估计 是 自己 的 想法 ， 推迟 退休年龄 ， 老 的 占 着 坑 ， 后面 的 就 没 机会 提 ， 这样 的 结果 ， 多数 公务员 不会 喜欢   / / @ 雪 _ 茄 : 转发 微博 转发 微博 谁 设计 谁 受益 转发 微博 转赞 现在 的 政府 只 为 官僚 服务 ， 那会管 民众 的 死活 转发 微博 转发 微博 决策层 都 可 聪明 啦 可 聪明 啦 可 聪明 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 真他妈 想 骂人 ！ 大家 都 转 起来 剥夺 了 企业 退休职工 的 饭碗 ， 就 意味着 即将 点燃 炸药 桶 转发 微博 转发 微博 不少 手握 实权 的 公务员 抱 着 “ 再 干 五百年 ” 的 心态   这句 还 挺 有 场景 感 的 嘻嘻 公务员 是 国家 的 主人 啊 ， 普通 工薪 阶级 要 看清楚 ， 自谋出路 ， 自求多福 吧 每天 想着 算计 老百姓 干 ！ 转发 微博太 对 了 衰 / / @ :   怒 怒骂 / / @ 阿党 记事 : 无 转发 微博 各 有所思 吧 正常 再 干 五百年 ， 多少 妇女儿童 要 遭殃 了 转发 微博 . 加大 了 年轻人 就业 的 困难 . 社保 的 窟窿 让 老百姓 买单 怒怒 怒苦 逼 的 民 再次 为 国策 买单 ? 摧残 的 还是 最底层 的 老百姓 转发 微博年 … … / / @ 卢山 在 玩 :   再 干 五百年 愿上 天赐 我 一支 封神榜 ， 我 把 他们 的 名字 都 写 上 杯 据 吧 ！ 无语 了 心痛 ~ ~ ~ 几年 前 我 就 知道 会 这样 的 ！ / / @ 创业投资 : 转发 微博 公务员 想 再 干 五百年 ， 心态 可以 理解 ， 但 不能 企业 退休职工 陪 着 一起 ， 未免 显失 公平 吧 / / @ 悠闲 浪 : 很 无耻 呀 ！ 转发 微博 / / @ 田野 云淡 : 同意 要 解决 利益集团 自己 为 自己 制定 法律 的 问题 ， 才 有 公平正义 可言 / / @ 麦莎 :   坑人 不能 就 这 一代 坑 吧 / / @ 梦琰琰 : “ 谁 设计 ， 谁 受益 ” ？ 贊好 看看 說話 看看 揮手 缺德 . 好多 買斷 工齡 . 沒有 生活 費 . 三萬 回家 . 打工 十年 了 . 好容易 盼歲 了 . 又 改 了 . 讓 不 讓 活 了 收益 的 人 打着 为 大众 着想 的 口号 设计 的 贝 挖 鼻屎 又 要 愤青 了 左 哼哼 右 哼哼   / / @ 圣 西罗 的 火焰 :   / / @ :   转发 微博 还 说 中国 没有 利益集团 ？ 可怜 的 蚁民 百姓 ， 又 要 多 受 年 的 苦缴 养老金 还有 意义 吗 这片 神奇 的 土地 失望 天朝 政策 真 奇怪 ， 有 的 地方 一刀切 ， 有 的 地方 多 刀切 坑人 @ 铁剑 飞鸿 火要 烧 起来 了 转发 微博一语 成 谶 此 政策 一出 ， 吃 公粮 的 公务员 又 能 在 自己 的 岗位 上 多 贪腐 几年 ， 而 企业 退休 的 普通百姓 推迟 领取 退休金 ， 更加 老无所 依 ！ 中国 制定 的 制度 条款 都 是 为 官僚 富人 服务 的 ， 两极分化 将 更加 严重 ！ 也罢 ， 索性 民不聊生 了 ， 造反 推翻 腐朽 政府 吧 ！ 我 第一个 参与 革命 ！ ！ 怒怒 转发 微博 稻草 一根 一根 磊 起来 看来 我们 都 不是 公务员 啊 偷笑   / / @ _ : 人 社部 就是 不干 人事 的 部门 怒   / / @ 老熊 发微 : 人 社部 能 不能 干 点 人事 啊 ？ ！ 明知 是 被 算计 了   又 能 如何   / / @ 焦焦 : 谁 设计 ， 谁 受益 ！ ！ 我 不 同意 你 的 说法 ， 我 认为 这是 当权者 在 自掘坟墓 ！ 善恶 到头 终有 报 ， 不是 不 报 ， 是 时候未到 时候 一到 ， 统统 报销 ！ 中国 公共政策 “ 谁 设计 ， 谁 受益 ” ！   / / @ 做 猫 的 白日梦 : 要 解决 利益集团 自己 为 自己 制定 法律 的 问题 ， 才 有 公平正义 可言   / / @ 麦莎 :   坑人 不能 就 这 一代 坑 吧   / / @ 梦琰琰 : “ 谁 设计 ， 谁 受益 ” ？ 因为 公务员 不 交 社保 ， 且 不管 推迟 到 什么 时候 支取 养老金 ， 反正 公务员 退休 工资 照 拿 ， 跟 社保 没毛 关系 / / @ 立志 沥油 的 蓝瓜 :   决策层 都 可 聪明 啦 可 聪明 啦 可 聪明 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 哈哈 这是 肯定 的 ！ 转发 微博 转发 微博 / / @ 王 亚非 : 高考 ， 进入 公务员 队伍 ， 应是 今天 的 口号 年 来 的 实践 证实 这 是 个 真理 ！ 没有 最 不要脸 只有 更 不要脸 ， 和 抢劫 有 分别 吗 ？ 转发 微博 这 政策 若 真的 实行 ， 对 下岗 的 国企 人员 简直 是 雪上加霜 抓狂 抓狂 这个 政策 将 成为 社会变革 的 导火索 ， 动 了 广大 老百姓 的 奶酪 ， 暴风雨 来得 更 猛烈 吧 转发 微博 可悲 难道 还要 继续 看 老板 的 眼色 ， 难道 还要 继续 到 腰 不直 ， 眼无神 ， 脑不清 什么 安享晚年 ， 共享 天伦 恐怕 只是 贪官 们 的 专利 了 强烈要求 岁 准时 退休 失望 不合理 的 政策 是 社会 不 安定 的 源头 转发 微博 不合理 的 制度 ， 弱 养老 负担 到底 谁 承担 ， 深思熟虑 再 出台 转发 微博 我们 无产阶级 ， 但是 这个 国家 不 属于 我们 转发 微博 移民 吧 ， 企业 工人 本来 退休 养老金 就 很少 ， 现在 又 要 多 缴费 ， 晚 领取 ， 人们 的 生活 还有 希望 吗 ？ 知道 我们 这 一代 会 被 推迟 退休 ， 但 没想到 回来 的 这样 快 ！ 我 可以 骂人 么 ， 难道 我们 只能 人为刀俎 ， 我为鱼肉 吗 ？ 转发 微 博得 利益 和 无 利益 的 藩篱 / / @ :   怎么办   猛回头 想 知道 更 多 细节 转发 微博 / / @ 闲居 听雨 : / / @ 爱 旅行 :   “ 谁 设计 ， 谁 受益 ” 转发 微博 这个 应该 公投 吧 ？ ！ 再 干年 ， 把 自己 当 康熙 了 嘻嘻 中国 ＂ 工务 员 ＂   要 大大的 多于 公务员 ，   可惜 ＂   工务 员 ＂   没法 进入 决策层 / / @ :   转发 微博 看到 多少岁 ， 接近 估计 就 有 很多 人不交 养老保险 了 其实 领导 终身制 ， 工人 么 三十年 血汗 也 就 干掉 鸟晕 反正 领导 们 不用 干活 / / @ 做 猫 的 白日梦 : 要 解决 利益集团 自己 为 自己 制定 法律 的 问题 ， 才 有 公平正义 可言 / / @ 麦莎 :   坑人 不能 就 这 一代 坑 吧 / / @ 梦琰琰 : “ 谁 设计 ， 谁 受益 ” ？ / / @ 董非 : 无 转发 微博 转发 微博 还 真是 那么回事 在 你 我 的 有生之年 估计 还会 数次 延长 ， 理由 是 估计 未来 人类 可以 活 到 一千岁 ！   / / @ 潘帕斯 雄猪 : 政策 制度 ， 该 改 的 不 改 ， 不该 变 的 ， 至少 是 有 争议 的 ， 则 是 说 变 就 变 抢 一天 就是 一天 / / @ : / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 榨干 劳动 人民 最后 一滴 血汗 ！ 转发 微博 谁 设计 ， 谁 收益 ！ 说 的 好 ！ 利益集团 又 逮 着 机会 有钱 可用 可捞 了 ！ 石 老师 说 得 在 理 啊 ！ 六十岁 的 工人 延迟 退休 他们 的 体力 哪能行 啊 转发 微博 转发 微博 转发 微博 可以 抵制 吗 ？ 转发 微博 表示 愤怒 人口 计划生育 政策 刚 开始 的 口号 是 “ 计划生育 不要 怕 ， 政府 来 帮 你 来 养老 ” … … 看来 ， 现在 变成 了 “ 养老 不要 靠 政府 ” ！ 有人 算过 ， 照 此 政策 ， 他 还 需 再 交年 养老金 ， 累计 交额 达 万 ！ 只有 等 他 活到 才能 领回来 （ 不 含 利息 ） 谁 制定 政策 谁 受益 说白了 ： 拿 了 几年 退休 費就 快 了 自己 也 挂 了 抓狂 心怒 怒怒 转发 微博 延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 可以 骂人 吗 ？ 显然 中国 养老保险金 已经 入不敷出 ， 不得 以 只能 采取 延长 民众 缴纳 时间 来 填补 这个 亏空 ， 而 最大 受益者 就是 公务员 团体 ， 这个 利害关系 已经 非常 醒目 ， 不 改革 公务员 体制 ， 我们 的 下一代 就是 牺牲品 可是 能 改 吗 ？ 这 可是 动触 国体 安稳 的 大事 悲剧 的 国度 ！ / / @ 李辰 :   给力 给力 给力 围观 围观 围观 谁 受益 ， 谁 知道 ； 谁 设计 ， 咱 就 不 知道 了 ！ 奥特曼 / / @ 小乐 宝 :   公务员 是 个 好 活儿 偷笑 能 说 脏话 不 ？ 榨 干草 民 最后 一滴 血 鄙视 / / @ :   衰 / / @ :   怒 怒骂 历朝历代 都 是 平民 倒霉 ， 正常 ！   / / @ 知止 之 人 : @ 铁剑 飞鸿 狼烟 将 起 ！ 大家 做好 准备 吧 ！ 我 可以 骂人 吗 ? 怒 鄙视 鄙视 怒 转发 微博 转发 微博 窟窿 堵不上 ， 想 的 辙 儿 允许 他们 干到 一百岁 ， 允许 我们 岁 就 退休 ， 这才 叫 弹性 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 全民 公务员 ， / / @ 扬子江 浪花 : / / @ 王 亚非 : 高考 ， 进入 公务员 队伍 ， 应是 今天 的 口号 交税 交 社保 就是 养活 那帮 贪污犯 ， 从我做起 ， 逃税 光荣 ~ 谁 设计 ， 谁 受益 衰 谁 设计 谁 受益 右 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 最好 老百姓 都 不 拿 钱 ， 且 最好 一直 缴 社保 ， 等 一 退休 就 挂 了 ！ 领导 又 拿 钱 ， 又 长寿 ！ 妈 的 ， 像 王八 一样 ！   / / @ 疾风劲草 : 公务员 想 再 干 五百年 ， 心态 可以 理解 ， 但 不能 企业 退休职工 陪 着 一起 ， 未免 显失 公平 吧   / / @ 悠闲 浪 : 很 无耻 呀 ！ 转发 微博 很 无奈 ， 很 无赖 怒 哈哈 吞吞 神 总结 / / @ :   右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 转发 微博 哎 ， 人为刀俎   / / @ : 裁判 制定 游戏规则 ， 就是 这样 苦 了 我们 这些 黑领 ， 白领 和 蓝领 了 转发 微博 转发 微博 转发 微博 / / @ :   公务员 也 要 缴 养老金   再 推行   看看 转发 微博 / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 领导 辛苦 了 一辈子 ， 晚退 一点 怎么 啦 ？ ！ 年轻人 上来 总 要 领导 们 先 帮帮 带带 的 嘛 ！ 老 领导 思想 深邃 、 眼光 高远 、 经验丰富 是 我党 和 社会 的 一笔 宝贵财富 ！ 心 / / @ 立志 沥油 的 蓝瓜 :   决策层 都 可 聪明 啦 可 聪明 啦 可 聪明 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 永远 干 不过 他们 几爷子 没错 ， 就是 谁 设计 ， 谁 受益 ！ 泪泪泪 转发 微博 因为 是 受益者 设计 ， 所以 是 设计者 收益 估计 是 快 发不出 社保 了 . / / @ 老宋 你好 :   ！ 谁 设计 谁 受益 ！ / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 阿维瓦 :   / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 阶级斗争 的 前提 就是 各 阶级 只 \" 理性 \" 地 让 自己 利益 最大化 我要 退保 ！ 转发 微博 转发 微博 谁 得利 谁 设计 、 无能为力 才 是 绝望 感 的 根源 ！   / / @ _ : 明知 是 被 算计 了   又 能 如何   / / @ 焦焦 : 谁 设计 ， 谁 受益 ！ ！ 转发 微博 我们 这 是 不 拿 企业 的 税收 以及 国企 的 利润 补贴 社保 的 吧 ？ 说白了 就是 你们 自己 给 自己 的 保险 / / @ 难得 优雅 :   肯定 是 这样 ， 而且 欧美 也 遇到 了 类似 问题 ， 只是 天朝 可能 比 我 等 想象 严重   / / @ 雪 _ 茄 : 我 坚定 地 认为 这个 政策 的 出台 是因为 社保 基金 已经 入不敷出 了 ， 非常 危险 的 信号 / / @ 难得 优雅 :   原文 作者 估计 是 自己 的 说得好 ！ ！ ！ 返聘 已经 满足 不了 公务员 的 胃口 啦 又 是 扯蛋 的 制度 ！ 一届 一届 的 踢皮球 吧 ， 这样 只会 把 问题 延迟 ， 积累 ！ 爆发 吧 / / @ 蔡宁 微博 : / / @ :   公务员 也 要 缴 养老金   再 推行   看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博由 着 它 去 吧 … 哼哼 / / @ 毛 竹园 : / / @ 阿维瓦 :   / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 我 是 看不见 我 退休 那 一天 了 / / @ 张吉新 青年 : 有太多 人 真的 好想 再活 五百年 ， 但是 ， 可能 吗 ？ @ 老帝 享受 孤独   @ 大牌 妮额 关键 是 又 给 领导 弹性 出 一个 适度 贪腐 的 理由 我全 明白 了 又 给 了 他们 再 贪年 的 机会 了 衰 哈哈 悲 了 个 催 转发 微博 不是 吧 ！ 还 推迟 ， 我 希望 最好 马上 就 退休 ！   / / @ 就是 不怕 你 哦 :   不少 手握 实权 的 公务员 抱 着 “ 再 干 五百年 ” 的 心态   这句 还 挺 有 场景 感 的 嘻嘻 不 适用 公务员 序列 威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 欲 使 其 灭亡 ， 先使 其 疯狂 ！ 转发 微博 邪恶 啊 我 的 工作 单位 从 开始 到现 都 不愿 给 我 工作 又 不让 我 自己 有 另 找 工作 的 机会 . 每月 就 几百元 最近 一年 多才 四元 左右 . 等到 六十岁 退休 还有 十年 再 延长 退休 年纪 可能 我 就 只有 靠 这 每月 四百元 活到 死 了 . 转发 微博 转发 微博 转发 微博 现在 有 几个 企业 在 用 、 ， 多岁 员工 ？ ！ ！ 除了 一些 高管 外到 时 “ 被 退休 ” ， 又 拿 不到 养老金 ， 靠 什么 活 ？ 等 可以 拿 养老金 了 ， 又 活不了 几年 了 … … / / @ :   右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 你们 究竟 实替 办事   还是 在 替 坏事 怒 转发 微博 / / @ :   威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 转发 微博 企业 职工 的 退休金 基本 只 够 吃饭 的 ， 看病 配药 都 不够 ， 更别 指望 其他 的 了 … 在 国内 旅游 ， 经常 能 遇见 发达国家 的 老年 旅行团 ， 想来 还是 他们 安乐 ， 羡慕 ！ 转发 微博 你们 真 以为 是 铁打 的 江山 ？ 除了 远古 的 夏 和 东周 ， 还有 谁 超过 年 的 ？ / / @ :   年 … … / / @ 卢山 在 玩 :   再 干 五百年 转发 微博 现在 平均年龄 是 多少 ？ 我能 想到 这样 一个 场景 、 在 我 要 咽气 时 、 儿子 激动 拉 着 我 手 ‘ 爸 ， 你 的 退休金 组织 上 特批 【 弹性 】 下来 了 、 屌丝 们 、 还是 养儿防老 吧 、 这条 路 让 计划生育 给 堵 了 、 咱 只有 等 死 、 怒骂 / / @ :   威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 不会 吧   / / @ 引以为荣 : 能 说 脏话 不 ？ 转发 微博 转发 微博石 老师 说得好 不公   / / @ - - : 转发 微博 转发 微博屎 一样 的 国家 ， 真他妈 恶心 转发 微博 转发 微博 “ 我 真的 在 想 再 五百年 ~ ” 末世 之兆 啊 转发 微博神 总结 / / @ 子夜 历险记 :   哈哈 吞吞 神 总结 / / @ :   右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 谁 设计 ， 谁 就 受益 转发 微博求 科普 王侯将相 宁 有种乎 ？ 现在 看来 是 有 政策 都 是 权贵 定 的 ， 然后 代代相传 且 要 再活 五百年 ， 草民 可怜 下岗 了 还 在 自掏腰包 买 那个 社保 盼星星 盼 月亮 盼来 了 “ 延迟 领取 是 必然趋势 ” 怒骂 人 社部衰 农民 和 工人 已经 没什么 可以 剥夺 的 了 ， 白领 是 目前 最厚 的 一块 肥肉 / / @ 左 牵 黄右擎 苍 :   谁 受益 ？ 当然 是 利益集团 ！ 我 知道 被 剥削 的 肯定 是 农民 、 工人 和 小 白领 转发 微博 转发 微博 转发 微博 “ 谁 设计 ， 谁 受益 ” ？ 一言中的 ！ 关键 是 设计者 是 怎么 来 的 ？ 谁 给 他 的 权利 ？ / / @ _ :   转发 微博 / / @ 中经网 刘江 : 合并 同类项 ： 设计者 受益 转发 当然 谁 设计 ，   谁 受益 哈 ， 很早以前 就 发现 这 水深 了 ， 看来 我 还是 有 觉悟 的 转发 微博 转发 微博 / / @ 上海 就 这样 :   转发 微博 转发 微博 转发 微博 反正 受益 的 不是 我 委屈 神 总结 / / @ 睡不醒 的 田田 : 神 总结 / / @ 子夜 历险记 :   哈哈 吞吞 神 总结 / / @ :   右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 不 出国 ， 只能 被 榨干 ！ 优逸 人生 吧 ！ 明眼人 一看 就 懂 又 一项 杀 贫济富 / / @ 左 牵 黄右擎 苍 : 谁 受益 ？ 当然 是 利益集团 ！ 我 知道 被 剥削 的 肯定 是 农民 、 工人 和 小 白领 转发 微博 转发 微博 / / @ 性感 的 : 怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 转发 微博 言简意赅 ， 击中要害 ！ 转发 微博 转发 微博 / / @ 知止 之 人 : @ 铁剑 飞鸿 这个 政策 从 一 开始 就 不坏 好意 无 语 ！ 中国 公共政策 “ 谁 设计 ， 谁 受益 ” ？ 转发 微博 不用 估计 ~ ！ / / @ 雷雷 _ :   估计 是 快 发不出 社保 了 . / / @ 老宋 你好 :   阴险 / / @ :   抢 一天 就是 一天 / / @ : / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 老无所养 哭 去 了 拆 了 各地 的 老干部局 ， 取消 所谓 “ 老干部 ” 的 特别 待遇 ， 取消 政府 的 不合理 开支 ， 税收 按 比例 返还 养老金 / / @ :   年 … … / / @ 卢山 在 玩 :   再 干 五百年 抓狂 中国 官员 的 好处 就 在于 ， 为 非 做歹 ， 受害 的 只有 老百姓 ， 但 偏偏 就是 老百姓 对 他们 不能 产生 任何 威胁 为何 强调 领会 领导 的 意思 ？ 官是 领导 给 的 嘛 ， 跟 屁民有 什么 关系 石 先生 我们 老百姓 爱 你 ， 若 是 民选 我 一定 投 您 的 票 ， 我 绝对 是 您 的 铁粉 谁 设计 ， 谁 受益 ！ 怒 不要 成为 压垮 骆驼 的 最后 一根 稻草 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 / / @ 减肥 是 事业 目前 失业 :   / / @ :   威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 退保 退保 怒 渴望 新 中国 ！ 明目张胆 表面 看 是 养老金 的 入不敷出 基座 不够 大 （ 人口 红利 消失 及 公务员 的 养老金 工作 时不需 缴纳 养老金 退休 后 领取 的 却是 企业 工人 等 的 几倍 ） ， 真正 的 本质 是 即 取悦 了 手握 实权 的 公务员 又 推迟 了 养老 基金 应 支付 的 时长 同时 把 到期 该 支付 的 养老金 推 给 企业 代替 支付 的 同时 还 能 多 收取 企业 和 个人 的 时限 ！ 确实 一震   / / @ 新语 世说 : 各地 公务员 为 之 精神 一震 伤心 遍身 罗绮 者 ， 不是 养蚕 人 @ 乐天   @   @ 没 披风 的 超人   各位 哥 评评理 转发 微博 他们 都 想 再 干 五百年 ， 我们 却 要 被 榨干 / / @ 子夜 历险记 : 哈哈 吞吞 神 总结 / / @ :   右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 转发 微博 转发 微博要 改成 年 了 我 去 / / @ 民工 :   末世 之兆 啊 何时 才 有 养老金 ？ / / @ 桃源 新浪 广播 :   转发 微博 我 是 没戏 了 ， 让 孩子 考 公务员 或者 出国 吧 ， 靠 / / @ : 他们 都 想 再 干 五百年 ， 我们 却 要 被 榨干 向来 是 局外人 制定 政策 ， 局内人 承受 我们 的 立法 代表 从来 没有 真正 代表 政策 受众 的 真实 需求 ， 根本原因 ， 那 所谓 的 代表 不是 我们 选 的 ， 也 不是 我们 能 罢免 的 谁 受益 ？ / / @ :   他们 都 想 再 干 五百年 ， 我们 却 要 被 榨干 中国 公共政策 “ 谁 设计 ， 谁 受益 ” ？   / / @ 总算 可以 了 :   / / @ 知止 之 人 : @ 铁剑 飞鸿 / / @ 道 天地 的 围脖 - 伯纳乌 上空 不死鸟 :   生病 生病 生病 生病 生病 转发 微博 羡慕 嫉妒 恨 / / @ 蔡宁 微博 : / / @ :   公务员 也 要 缴 养老金   再 推行   看看 受益 的 人 设计 ！ 谁 设计 谁 收益 / / @ 蔡宁 微博 : / / @ :   公务员 也 要 缴 养老金   再 推行   看看 转发 微博 转发 微博 其实 不全是 的 ， 位高权重 的 官员 是 少数 ， 他们 不 退 ， 绝大多数 公务员 反而 无 晋升 的 空间 ， 是 利空 我 退休 了 还 能 工作 的话 ， 我 就 去 义务劳动 ， 减轻 社会 的 负担 看来 中国 社保 基金 被 挪用 得 差不多 了 转发 微博 据我所知 ， 有 相当 一部分 公务员 绝不会 为 之 精神 一震 ， 不要 想当然 转发 微博 谁 设计 谁 受益 这是 肯定 的 . 谁 设计 谁 主动 就 像 律师 帮 客户 起草 合同 谁 起草 当然 对 己方 有利 . 转发 微博 转发 微博 社保 推出 近 二十年 ， 二十年 前 告诉 我们 这是 特大 喜讯 ， 二十年 后 告诉 我们 退休年龄 不 提高 养老保险 制 肯定 不可 持续 还有 什么 能 一次 讲完 吗 ？ 我 已经 不 准备 续交 所谓 社会 统筹 保险 了 ， 因为 政策 的 善变 觉得 等到 岁数 领取 养老保险 这 事 ， 不太靠 谱 永远 靠 自己 吧 ， 年轻 时多 劳动 多 谋划 多 赚钱 ， 不 给 国家 添麻烦 了 也 不 存在 在 国家 的 设计 之列 这 已经 是 他们 的 政府 ， 而 不是 我们 的 政府 干 你 妹 / / @ 黑 版报 :   转发 微博弱 / / @ 曹怡 ： 无 哈哈 ！ 没想到 还有 受益 一族 啊 ~ 说 的 到位 ， 尤其 是 最后 一句 话 / / @ 发咳 :   轉發 微博 政府 政策 变成 强权 者 说了算 鄙视 / / @ 袁 猫猫 : 强烈要求 岁 准时 退休 失望 怒   / / @ 流浪 的 民工 : 谁 设计 ， 谁 收益 ， 表明 看起来 很 公平 ， 实际操作 起来 不 公平 才能 体现 郭嘉 喜欢 这样 他 的 主人 谁 设计 谁 受益 ！ 我们 交 的 税 都 进 了 谁 的 腰包 ！ 亲 ， 一定 要活 到 岁 哦 说 的 没错 转发 微博 我们 真的 很 苦 / / @ 墨飘 的 酱 :   亲 ， 一定 要活 到 岁 哦 / / @ 桃源 新浪 广播 :   转发 微博 主要 是 养老金 亏空 无钱 可付 吧 ?   @ 喜欢 总是 无所事事       考 公务员 去 吧 / / @ 小麦 : 转发 微博为 我 辛苦 的 老爹 抱不平 ， 辛苦 一辈子 ， 只 等 退个 休拿个 养老金 过 过 悠闲地 日子 可是 领导 们 ， 还 不想 退休 ， 他们 脑残想 个法 出来 就是 政策 他们 不用 风吹日晒 骑个 自行车 披星戴月 干着 累得 要死 的 活 挣 着 最少 的 几 的 工资 领导 们 啊 ， 你们 要 不想 退 就 不 退 ， 你们 自己 决定 就行了 ， 别拉着 劳苦 的 大众 给 你们 垫背 啊 从来如此 ， 见怪不怪 转发 微博 转发 转发 微博 不想 交了 生病 转发 微博 最 不乐意 延后 退休 的 是 体力 劳动者 石 老师 你 是 工人日报 的 你 写 篇文章 批评 批评 人 社部 … … 推迟 也 是 亏空 ， 哪养 得 起 那么 多 吃闲饭 的 搞 不 下去 就 还 钱 ， 别 舔着 脸 抢 了 国企 利润 拿 出来 点 ， 养老 医疗 分红 什么 都 有 了 / / @ 旺旺 小猴子 - 黄巍 :   赞 转发 微博 您老 完全 可以 再 奋斗 四十年 哈哈 / / @ 一个 人 也 可以 看 电影 : 何时 才 有 养老金 ？ / / @ : 遍身 罗绮 者 ， 不是 养蚕 人 转发 微博 / / @ 减肥 是 事业 目前 失业 :   / / @ :   威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 说 的 太 正确 了 只 转不评 / / @ :   右 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博吐怒   老百姓 真太好 欺负 了 . / / @ :   / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 真狠 ， 而且 条文 一 出来 立刻 就 会 被 全票 通过 的 吧 ？ / / @ 左威 沧澜 :   推迟 也 是 亏空 ， 哪养 得 起 那么 多 吃闲饭 的 搞 不 下去 就 还 钱 ， 别 舔着 脸 抢 了 国企 利润 拿 出来 点 ， 养老 医疗 分红 什么 都 有 了 / / @ 旺旺 小猴子 - 黄巍 :   赞 转发 微博 哎 ！ 这个 政策 纯属 扯蛋 ， 非要 坐 大街 财政 不 公开 透明 ， 什么 政策 都 是 强盗 政策 ！ / / @ 无艳影 : 又 他 娘 的 损公肥私 这 就是 中国 公务 特权阶层 干的事 弱弱   / / @ 小怡 :   / / @ 减肥 是 事业 目前 失业 :   / / @ :   威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 生活 或许 总有 遗憾 ， 但 未来 依旧 美好 转发 微博 转发 微博 登峰造极 的 权力 迷恋 与 无所不用其极 的 搜刮 民膏 癖好 ， 真真是 流氓 千古 啊 / / @ 游走 雨下 :   这个 政策 纯属 扯蛋 ， 非要 坐 大街 再 干 五百年 ， 最好 终身制 / / @ _ : 怒   老百姓 真太好 欺负 了 . / / @ :   / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 谁 设计 ， 谁 受益   / / @ 小乐 宝 : 公务员 是 个 好 活儿 偷笑 转发 微博 中国 “ 头痛 治头 ， 脚痛 治脚 ” 的 改革 只会 越改越 乱 ， 而且 是 “ 乱 了 大多数 ， 利于 一小撮 ” 无所不用其极 霸权 当政 和 无 话语权 无 参与权 民众 的 必然 博弈 结果 怒 / / @ 就 爱大 菠菜 :   转发 微博 转发 微博 / / @ 小怡 :   / / @ 减肥 是 事业 目前 失业 :   / / @ :   威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 人 兽部 囧 黯然销魂 饭 转发 微博 / / @ 白日梦 飞翔 _ : 无所不用其极 霸权 当政 和 无 话语权 无 参与权 民众 的 必然 博弈 结果 谁 设计 ， 谁 受益 公务员 们 对 权力 的 瘾 近年来 越来越 大 了 ， 他们 享受 着 以 折磨 纳税人 为 兴奋点 所 带来 的 变态 快感 ， 在 一次次 工作 对象 被迫 的 膜拜 下 ， 内心 ， 身体 等 全方位 满足 让 他们 无限 膨胀 ， 他们 是 这个 国家 的 毒瘤 ， 而且 在 疯狂 地成長 这个 国家 中 每 一个 与 政府 官员 打 过 尤其 是 在 打交道 的 人 应该 说 没人 可以 幸免 地被 这些 官吏 折磨 过 转发 微博 做好 个人 养老 规划 ， 刻不容缓   / / @ _ : 优逸 人生 吧 ！ 转发 微博 / / @ 小怡 :   / / @ 减肥 是 事业 目前 失业 :   / / @ :   威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 这 是 为 终身制 招魂 / / @ :   / / @ 小怡 :   / / @ 减肥 是 事业 目前 失业 :   / / @ :   威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 三公 经费   降下来   蛀虫 清 出去   岁 就 能 退休 了   这帮 人   越来越 不要脸 了 / / @ 左威 沧澜 :   推迟 也 是 亏空 ， 哪养 得 起 那么 多 吃闲饭 的 搞 不 下去 就 还 钱 ， 别 舔着 脸 抢 了 国企 利润 拿 出来 点 ， 养老 医疗 分红 什么 都 有 了 / / @ 旺旺 小猴子 - 黄巍 :   赞 自我 服务 集团   / / @ 小豆 爱 猪猪 : 怒 / / @ 就 爱大 菠菜 :   转发 微博 中国 ， 整个 老百姓 是 被 绑架 了 ， 从来 没有 话语权 ， 诶 ！ 苦日子 在 后头 大概 只有 公务员 和 有 实权 的 人 开心 了 回复 @ 逝去 的 爱 : 规则 合理 与否 都 要 对 所有人 执行 同一 规则 而 不是 一个 游戏 中 的 人 同一 规则 不同 的 视人 执行 ！ 养老金 的 不 公平 是 对 多数 人 的 不 公平 而 对 一部分 是 变相 非法 福利 （ 是 制度 设计者 为了 一部分 人 变相 的 侵夺 另 一部分 人 利益 的 选择 设计 ） ！ 不 公平 不 一定 仅仅 是 双轨制 而是 根据 不同 阶层 所 执行 的 多种 标准 ！ / / @ 江小曦 :   / / @ 道 天地 的 围脖 - 伯纳乌 上空 不死鸟 :   生病 生病 生病 生病 生病 扭曲 的 社会 ， 扭曲 的 结果 希望 ， 我 的 有生之年 ， 能 看到 光明 ， 哪怕 是 曙光 谁 受益 ！ 转发 微博 假如 仅仅 是 因 某些 团体 利益 倾斜 而 推行 政策 不 可怕 ， 把 之前 养老金 亏空 而 盲羊 补牢 的 做法 才 是 最 可怕 的 我们 这些 弱势群体 只能 任人宰割 ！ 转发 微博 转发 微博 屁股 决定 脑袋 ！ 如果 不 信 ， 投票表决 试试 父母 一辈 接近 ＂ 被 退休 ＂ 了 ， 辛苦 一辈子 ， 难道 因为 这个 弹性 制度 而 不能 领取 养老金 ？ 那 日常生活 消费 如何 保障 ？ 现在 这些 制度 都 是从 设计者 自身 利益 考虑 ， 不顾 普通百姓 死活 ！ 转发 微博权 在手 说了算 ， 老百姓 听之任之 ！   / / @ 北泉 : 转发 微博 中国 公共政策 “ 谁 设计 ， 谁 受益 ” ？   一语道破 ！ 转发 微博 如果 公务员 和 企业 职工 一样 的 养老 待遇 ， 还会 这么 打破 脑袋 地 这么 往里 挤 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 马道 文 :   转发 微博 转发 微博 / / @ :   说得对 转发 微博 谁 设计 ， 谁 受益 ！ 哼 转发 微博 思考 苦 逼 的 纳税人 怒 鄙视 / / @ 大头 娃娃 的 三分钟 热度 :   弱 转发 微博 这 是 在 调戏 老百姓 ！ @ 医院 那点 事   @ 医生 护士 那点 事   @ 泌尿科 那点 事 转发 微博 不 说 什么 了 ， 人家 说 啦 ， 勿 谈 国事 ！ 就让 他们 折腾 吧 ， 反正 他们 这辈子 作孽 ， 下辈子 做 猪 ！ 转发 微博 转发 微博 转发 转发 微博苦 了 企业 的 职工 ， 安慰 了 在位 的 公务员 / / @ 过清 粥 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 他娘 滴 龟 孙子 ， 石 老师 火眼金睛 哦 谁 算计 ， 谁 收益 好不容易 熬 得 离退休 近 了 ， 没想到 又 变得 遥遥无期 啦 ！ 这种 变革 只 对 国家 公务员 和 国企 员工 有利 ， 对 在 外企 和 民企 工作 的 人 来说 是 不利 的 ， 原因 你 懂 的 从古到今 ， 一直 没 变 转发 微博 这么 大 的 事 ， 在 欧洲 可以 引发 人们 上街 的 政策 ， 在 这个 神奇 的 国度 确实 那么 轻飘飘 就 准备 出台 了 ， 国民 好淡定 . / / @ :   / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 转发 微博 唉 谁 这么 讨厌 ? 老娘 还 想 马上 退休 呢 还 推迟 ? 病 的 不轻 怒骂 如 执行 ， 将会 促进 坑蒙拐骗 偷 ， 贩毒 ， 拐卖妇女 儿童 ， 贪污 ， 卖 假药 的 ， 开 妓院 的 ， 贩卖 器官 的 ， 走私 军火 文物 的 ， 还会 有 多少 幼女 被 奸淫 肢解 ， 祝高管 在位 一万年 ， 一 万岁 的 老 领导 （ 王八 ） 阴险 偷乐扇 笑 庆祝 哎呀 看热闹 闪电 啊 哈哈哈 中国 公共政策 “ 谁 设计 ， 谁 受益 ” ？ 自己 当 老板 吧   / / @ 光溜溜 与 棒棒糖 : 知道 我们 这 一代 会 被 推迟 退休 ， 但 没想到 回来 的 这样 快 ！ 血 还 得 榨 死 咯 ， 做 死 一辈子 ， 害死 不少 老人 啊 / / @ 小泽 马里奥 _ : 假如 仅仅 是 因 某些 团体 利益 倾斜 而 推行 政策 不 可怕 ， 把 之前 养老金 亏空 而 盲羊 补牢 的 做法 才 是 最 可怕 的 真叫人 恶心 / / @ 年 树袋熊 : 父母 一辈 接近 ＂ 被 退休 ＂ 了 ， 辛苦 一辈子 ， 难道 因为 这个 弹性 制度 而 不能 领取 养老金 ？ 那 日常生活 消费 如何 保障 ？ 现在 这些 制度 都 是从 设计者 自身 利益 考虑 ， 不顾 普通百姓 死活 ！ 设计 的 人 往往 就是 受益 的 人 转发 微博 转发 微博 等 得到 领取 养老金 的 那 一天 吗 ？ 转发 微博 打破 公务员 终身制 ！ 实行 聘任制 ， 最多 干年 ， 年 后 自摸 职业 ！ 总理 以下 皆 如此 ！ ！ 仍 在 推行 解放初 的 “ 巧取豪夺 ” 政策 ， 公民权利 不断 受到 侵蚀 而 无力 抵抗 ， 所以 几千年 来 中国 人 一直 崇拜 “ 权力 ” ， 只 因 掌握 了 权 就 生出 了 利 / / @ - 湯湯 :   / / @ 江小曦 :   / / @ 道 天地 的 围脖 - 伯纳乌 上空 不死鸟 :   生病 生病 生病 生病 生病 谁 设计 谁 受益   / / @ :   . / / @ :   / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 贪得无厌 世间 轮回 何在 ， 善恶 报应 ， 有 吗 ? 转发 微博 转发 微博 转发 微博 / / @ 乐而酷 :   你们 真 以为 是 铁打 的 江山 ？ 除了 远古 的 夏 和 东周 ， 还有 谁 超过 年 的 ？ / / @ :   年 … … / / @ 卢山 在 玩 :   再 干 五百年 制定者 受益 . 工人 老大哥 们 岁 还 不能 退休 到 哪 找 活干 ? 震 你 妹 ！ 老娘 我 想 退休 啊 ！ ！ ！   / / @ _ : / / @ 小怡 :   / / @ 减肥 是 事业 目前 失业 :   / / @ :   威武 / / @ : / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 哎 ， 还是 述思哥 犀利 … 真想 爆粗 口   / / @ 梦里 狷 狂 : 转发 微博 就 因为 你 没有 枪 ！ 谁 设计 谁 受益 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 不想 说 什么 了 谁 设计 ， 谁 受益 ！ 有 深意 啊 老无所 依泪 回复 @ 新鲜 巴士 : 下定决心 跑 路   / / @ 新鲜 巴士 : @ 无忌   @   养老 靠 自己 … … 努力 吧 伟大 的 国度 / / @ 綦恺 :   说 的 到位 ， 尤其 是 最后 一句 话 / / @ 发咳 :   轉發 微博 转发 微博   共产党 一贯作风 / / @ 悬崖 上 的 潘斯基 :   怒 鄙视 / / @ 大头 娃娃 的 三分钟 热度 :   弱 谁 设计 谁 受益 / / @ 江小曦 : / / @ 道 天地 的 围脖 - 伯纳乌 上空 不死鸟 :   生病 生病 生病 生病 生病 全世界 没有 一个 差事 能 比得过 在 中国 做官 ， “ 我 真的 还 想 再活 五百年 ” 是 所有 官员 的 激情 呐喊 / / @ :   吸髓 呀 ， 怒 / / @ 我们 全是 一体 的 : 转发 微博赞 转发 微博怒   / / @ __ : 转发 微博 我 要 退休 没有 最惨 只有 更惨 怒 转发 微博 上帝 ， 千万别 让 俺 交 了 这 狗屎运 转发 微博 计生 工作 的 错误 靠 全国 承担 ， 一部 之痛 扩散 全国 转发 微博 转发 微博 转发 微博 非常 想 说 脏话 ！ ！ 转发 微博 转发 微博 / / @ 微笑 的 西尔维亚 :   非常 想 说 脏话 ！ ！ 向天 再 借 五百年 我 一直 盼 着 退休 呢 ， 看来 遥遥无期 了   / / @ 就 叫 我 老于 : 转发 微博 中国 特色 ， 活到老 做到 老 ， 中国 人民 最 勤劳 ！ 说 的 太 对 了 转发 微博 “ 谁 设计 ， 谁 受益 ” ， 一语中的 除了 脏话 ， 无话可说 / / @ 莺 莺 不 爱 写作 :   / / @ 微笑 的 西尔维亚 :   非常 想 说 脏话 ！ ！ 转发 微博 转发 微博 转发 微博 谁 受益 ？ ？ ？ / / @ 风云 穿越 天山 雪 :   转发 微博 以后 只能 买 保险 了 ， 至少 人家 不 垄断 ， 不 霸王 / / @ 饴饴 妈 :   / / @ :   抢 一天 就是 一天 / / @ : / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 狗日 的 ... 真想 爆脏口 四月 调 养老金 对 吧 ？ 七月 要调 住房 公 基金 ， 工资 越来越少 了 ， 这年头 啊 各项政策 当然 是 谁 设计 ， 谁 就 受益 @ 天蝎座 - 冬 - 公务员 们 盼 了 多少 年 的 事情 ， 终于 要 实现 了 ！ 说 得 在 理 ！ / / @ 飞行 鱼 :   转发 微博 转发 微博 再 看看 一堆堆 的 毕了业 就 失业 海 了 龟 就 海带 的 ， 这 政策 还 真 挺 / / @ 两点 - 差 - 两分 :   / / @ 风云 穿越 天山 雪 :   转发 微博 伟大 的 五千年 文明史 就 一 坨 屎 ！ 可怜 老百姓 哦 可怜 哦 ！   / / @ 顾钧 _ 风清云淡 : 仍 在 推行 解放初 的 “ 巧取豪夺 ” 政策 ， 公民权利 不断 受到 侵蚀 而 无力 抵抗 ， 所以 几千年 来 中国 人 一直 崇拜 “ 权力 ” ， 只 因 掌握 了 权 就 生出 了 利 睡觉 汗 / / @ 瑾 上 添颜 : / / @ 曹怡 ： 无 转发 微博为 少数 人 服务 的 / / @ 陈白露 - 絮 : / / @ 飞行 鱼 :   转发 微博 中国 公共政策 “ 谁 设计 ， 谁 受益 ” ？ 转发 微博 转发 微博 转发 微博 转发 微博 思考 / / @ 知足常乐 双子座 :   转发 微博 转发 微博 么 想到 … … 转发 微博 转发 微博 / / @ - - - :   转发 微博 转发 微博 不见 的 公务员 多 高兴 ， 一些 老不死 的 又 多 占 五年 / / @ 朴真 :   / / @ - - - :   转发 微博给 猪 修 圈舍 ， 猪 当然 是 高兴 的 ， 不幸 的 是 我们 被 猪 领导 着 / / @ 朴真 :   / / @ - - - :   转发 微博 你 咋 像 我 一样 愤 啊 ， 哈哈 ！ 哈哈哈哈 爱国 好 青年 ！ 偷笑 / / @ _ : 财政 不 公开 透明 ， 什么 政策 都 是 强盗 政策 ！ / / @ 无艳影 : 又 他 娘 的 损公肥私 这 就是 中国 公务 特权阶层 干的事 什么 时候 中国 有 全民公决 ？ / / @ 御史 出 底层 : 给 猪 修 圈舍 ， 猪 当然 是 高兴 的 ， 不幸 的 是 我们 被 猪 领导 着 / / @ 朴真 :   / / @ - - - :   转发 微博 养老 可 咋办 啊 / / @ 水手 丁 :   火要 烧 起来 了 好不容易 快 等到 退休 了 ， 哎 抓狂 / / @ 砖织 微博 :   不见 的 公务员 多 高兴 ， 一些 老不死 的 又 多 占 五年 / / @ 朴真 :   / / @ - - - :   转发 微博 / / @ 朴真 :   / / @ - - - :   转发 微博 真相 / / @ 朴真 : / / @ - - - :   转发 微博 转发 微博 回复 @ _ : 呵呵 ， 有 个性 ！ 有 品位 ！ 哈哈   / / @ _ :   不忿 都 不好意思 上 围脖 偷笑   / / @ _ : 财政 不 公开 透明 ， 什么 政策 都 是 强盗 政策 ！   / / @ 无艳影 : 又 他 娘 的 损公肥私 这 就是 中国 公务 特权阶层 干的事 / / @ 砖织 微博 :   不见 的 公务员 多 高兴 ， 一些 老不死 的 又 多 占 五年 / / @ 朴真 :   / / @ - - - :   转发 微博 一群 已经 移民 的 人大代表 ， 怎么 可能 为 人民 制定 出 符合 人民 利益 的 政策 ， 有 的话 也 只能 存在 于 想当然 的 意淫 之中 ！ 转发 微博 / / @ 仰天 长笑 粉 太白 : 言简意赅 ， 击中要害 ！ 哪天 你 要 知道 你 这辈子 永远 拿 不到 养老金 ， 你 会 怎么样 ？   / / @ _ :   / / @ 仰天 长笑 粉 太白 : 言简意赅 ， 击中要害 ！ 操 应该 全部 推倒重来 / / @ _ : / / @ 仰天 长笑 粉 太白 : 言简意赅 ， 击中要害 ！ 老婆 快生了 吧 ， 知道 是 哪家 银行 了 没 ？ @ 亲爱 的 这 是 相当 不明智 的 做法 ， 我们 能 熬 到 岁 就 不错 了 ， 指望 到 了 岁 就 可以 领取 养老保险 ， 若 是 延长时间 ， 那时 就 会 力不从心 （ 年纪 大 了 ， 工作 都 找 不到 ） ， 很悲 催 的 老年 ！ 我 是 不 支持 的 ！ 转发 微博 / / @ 陈白露 - 絮 : / / @ 飞行 鱼 :   转发 微博 转发 微博有 谁 能 体会 生活 在 社会 最底层 的 劳苦大众 男岁 就 很 难 找到 工作 ， 左右 就 干不动 也 没人要 女岁 就 干不动 了 ， 眼 也 花 了 ， 现在 岁 和 多岁 的 男 ， 女工 多 是 原 国企 该制 ， 下岗职工 ， 大多 还要 自己 交纳 社保费 大家 都 盼 早点 退休 我 有 几个 同事 没 等到 退休 就 去世 / / @ 溪水 :   思考 / / @ 知足常乐 双子座 :   转发 微博 还 让 不让 我们 活 了 ? 谁 出 这 鬼主意 ， 谁 就 想 激化 社会 矛盾 他 妈妈 的 ， 坐 着 说话 不 腰痛 ， 公产 有 这样 公的 吗 ？ 谁 养活 你们 的 ？ 吃 人 了 ， 不吐骨头 ？ 转发 微 博大 实话 ， 就 这 意思 ！ 转发 微博 尼玛 的 好 想 停缴 这个 屎 保险 啊 太 不 保险 了 ~ / / @ 捭阖 斋 :   贪得无厌 / / @ 我 同意 钱包 君情 何以堪 :   转发 微博 转发 微博说 的 太 对 了 领导 美其名曰 ： 政府 要 起 带头作用 转发 微博 这帮 孙子 现在 推出 的 是 测试版 ， 看能 不能 抗住 群情激奋 / / @ _ : 怒   老百姓 真太好 欺负 了 . / / @ :   / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ / / @ 不明真相 群众 :   这帮 孙子 现在 推出 的 是 测试版 ， 看能 不能 抗住 群情激奋 转发 微博 转发 微博 / / @ 风间 苍月 无 :   神 总结 / / @ 睡不醒 的 田田 : 神 总结 / / @ 子夜 历险记 :   哈哈 吞吞 神 总结 / / @ :   右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ : / / @ _ : 怒   老百姓 真太好 欺负 了 . / / @ :   / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 转发 微博 转发 微博 回复 @ : 转 / / @ : 当然 “ 谁 设计 ， 谁 受益 ” ， 分房 、 公务车 改革 、 工资 、 医疗 无一 不 在 ！   / / @ 草莽 微语 :   / / @ 开心 蓝箭 - 曲靖 :   / / @ 李辰 : / / @ 自性 本空 :   显然 中国 最大 受益者 就是 公务员 团体 ， 这个 利害关系 已经 非常 醒目 ， 不 改革 公务员 体制 ， 我们 的 下一代 就是 牺牲品 可是 能 改 吗 ？ 党 的 支柱 ！ / / @ 哈哈哈 哈哈哈 ！ 笑 屎 我 勒 ！ 我 真的 还 想 再 干 五百年 ！ 哈哈哈 哈哈哈 一等 公民 的 公务员 为啥 不用 交 社保 ？ 为啥 退休 后 拿 的 钱 比 我们 辛辛苦苦 交 的 人 多几倍 ？ 我 巴不得 现在 就 退休 ， 还 延后 … … 去死吧 怒怒   / / @ 兔色 : 哈哈哈 哈哈哈 ！ 笑 屎 我 勒 ！ 我 真的 还 想 再 干 五百年 ！ 哈哈哈 哈哈哈 有 一点 级别 的 公务员 本来 就是 岁 退休 ， 不 应该 再 延长 了 ， 虽然 他们 工作 轻松 福利 好能 保养 ， 年纪 大 了 毕竟 干不了 什么 还 会长 级别 提高 待遇 回复 @ 兔色 : 要 不 把 我 招录 成 公务员 也 行哈 嘻嘻 嘻嘻 嘻嘻 那 我 就 撸 双手赞成 哈哈哈 哈哈哈   / / @ 兔色 : 望眼欲穿 啊 ！   / / @ 兔色 : 哈哈哈 哈哈哈 ！ 笑 屎 我 勒 ！ 我 真的 还 想 再 干 五百年 ！ 哈哈哈 哈哈哈 只能 冒 出 一串 / / @ __ :   转发 微博 转发 微博人 社部 ？ ？ ？ / / @ 两点 - 差 - 两分 : / / @ 风云 穿越 天山 雪 :   转发 微博 转发 微博 转发 微博 还是 公务员 好 流动 窗口 自费 人员 流泪 默默 转发 ... @   @ 烟 紫 / / @ 慧卿 慧卿 : 转发 微博 一个 字 : 黑 ， 再 加 一个 字 : 贪 ！ 吾 等 民情 何以堪 ？ 伤心 囧 中国 公共政策 “ 谁 设计 ， 谁 受益 ” ？ 把 中国 的 真正 老百姓 算计 到家 了 ！ “ 谁 设计 ， 谁 受益 ” ！ ！ ！ 可以 不交 么 / / @ : 右边 神 总结 / / @ :   延迟 退休 ， 适度 腐败 ， 嫖宿 幼女 ， 真是 快活 似 神仙 啊 呵 / / @ :   公务员 可 高兴 啦 ： 老汉 我 再也 不用 改 身份证 啦 / / @ :   真是 不 知道 决策层 都 怎么 想 的 转发 微博 转发 微博 我 能 说 脏话 吗 / / @ 兔色 :   哈哈哈 哈哈哈 ！ 笑 屎 我 勒 ！ 我 真的 还 想 再 干 五百年 ！ 哈哈哈 哈哈哈 转发 微博 现在 民活 的 长成 了 的 负担 了 哼   / / @ 悬崖 上 的 潘斯基 : 怒 鄙视 / / @ 大头 娃娃 的 三分钟 热度 :   弱 转发 微博 绞尽脑汁 盘剥 ！ 无耻 到达 临界 ！ 岁 是 一个 人 事业 的 黄金 期汗 天朝 官员 的 黄金 期 吧 ！ 恶心 哼 / / @ 雪 _ 茄 : 转发 微博 很 伤人 / / @ 小岛 守护神 :   当官 的 巴不得 晚退 几年 ， 再狠 捞一把 普通员工 却 还 需要 再 苦干 几年 天朝 特色 ， 政策 都 是 为 当权者 量身 定制 的 明天 开始 早起早睡 、 戒烟 戒酒 、 爱惜 身体 ！ 鄙视   / / @ 冰镇 : 流动 窗口 自费 人员 流泪 默默 转发 ... @   @ 烟 紫 都 多 大 的 人 了 ， 尽干 这种 事 … … 奥特曼 / / @ 采莲 居士 : 榨干 劳动 人民 最后 一滴 血汗 ！ 转发 微博 中国 公共政策 “ 谁 领导 ， 谁 设计 ， 谁 受益 ” ？ 屁股 决定 板凳 ， 看来 百分之九十 以上 的 劳苦大众 ， 将要 眼睁睁 地 看着 被 退休 却 又 无法 领取 养老金 而 活活 地 困难 死 诶 转发 微博 坚决 反对 ， 坚持到底 ！ / / @ - :   转发 微博 养老金 就 等 着 白交 吧 其实 老人 哪里 退休 啊 ， 带 孩子 多累 啊 ， 哎 / / @ _ : 再 干年 ， 把 自己 当 康熙 了 嘻嘻 泪连 几年 的 养老金 也 不放过 想到 自己 几十年 之后 老态龙钟 的 工作 有点 酸楚 . 转发 微博     . 转发 微博 转发 微博 珍妮 玛勒 戈壁 再   干 五百年 一 戆 ， 册 那 / / @ 籽 : / / @ - :   转发 微博 / / @ 深大 丁未 : 转发 微博 苛政猛于虎 ， 还要 不要 人活 了 ， 不断 的 把 国家 义务 推给 屁民 ， 那 是 要 榨干 最后 一滴 血 啊 / / @ 自 以为 钢铁 捕头 : 尼玛 的 好 想 停缴 这个 屎 保险 啊 太 不 保险 了 ~ / / @ 捭阖 斋 :   贪得无厌 / /   @ 活在 新闻联播 的 奇迹   : / / @ 深大 丁未 : 转发 微博为 少数 人 服务 的 政策 ！ 我党 又 一 明目张胆 的 不要脸 行为 ！ / / @ 蒋贵凰 :   其实 老人 哪里 退休 啊 ， 带 孩子 多累 啊 ， 哎 / / @ _ : 再 干年 ， 把 自己 当 康熙 了 嘻嘻 一个 弱肉强食 的 社会 嫖宿 到 岁 还 不够 是 么 ？ 欠日 ！ 只是 这样 的 环境 、 饮食 、 压力 现状 下 ， 能活 到 六十岁 的 得 算 长寿 了 估计 未来 的 普遍现象 是 ： 穷尽 一生 交纳 这税 那险 ， 结果 都 等 不到 退休 那 一天 ， 真正 做到 不 给 祖国 妈妈 添麻烦 ！ 转发 微博 每次 只要 一 弹性 ， “ 被 设计者 ” 利益 就 被 弹 走 了 转发 微博 转发 微博 转发 微博 记得 某 一年 法国 闹过 这么 一出 ， 当时 全国 大 罢工抗议 ~ 天太黑 了 转发 微博 反对 无耻之徒 ！ 大家 呼吁 坚决 反对 ！ 反对 延迟 退休 老百姓 肯定 不 愿意 ， 但是 老百姓 做不了 主 ！ 大家 一起 抵制 ！ 谁 设计 谁 收益 ！ 在 法国 老百姓 游行 罢工 抵制 推翻 执行 ！ 转发 微博泪 现在 就 支付 不了 了 ， 十多年 后 我们 恐怕 只有 跳楼 了 洞 啊 ！ 黑洞 ~ ~ 深渊 ~ ~ ~ ~ 转发 微博 这个 政策 出台 对 谁 有益 不是 明摆着 吗 / / @ 饴饴 妈 :   / / @ :   抢 一天 就是 一天 / / @ : / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 只能 说 ： 人 社部 ， 主人 让 你 费心 了 ！ 失望 转发 微博 转发 微博 \" 谁 设计 ， 谁 受益 ” 这个 国家 怎么 了 ， 总是 民 被 设计 ？ 转发 微博 公务员 抱 着 在 干 五百年 的 心态 ， 焦急 的 等待 着 新 政策 的 出台 ！ 笑 哈哈哈哈 原来 是 既 剥削 了 工薪阶层 的 贫民 ， 又 给 了 人民公仆 继续 剥削 的 权利 ！ 一鸟 二石 啊 ！ 不愧 是 人民 的 公仆 啊 ！ 算计 主人 的 同时 ， 不 忘 了 自己 的 既得利益 ！ / / @ 王昭 翬 :   只能 说 ： 人 社部 ， 主人 让 你 费心 了 ！ 失望 四十五年 俱往 矣 ， 老板 挥手 快 “ 拜拜 ” 终信 “ 退休 ” 两字 至 ， 白发 踉跄 出厂 来 制定 政策 的 人 受益 ~ ~ ~ 说 的 好 / / @ 僵尸 蛋炖 : 权 为我所用 ， 利为 我 所谋 我 真的 还 想 再 干 五百年 等 咱 退休 时 ， 也许 情况 有 显著 改变 了 呢 而且 ， 现在 谈 退休 会 不会 有点 早丫 ， 先活 到 退休 再说 吧 ， 这 食品 这 空气 这 压力 汗 / / @ 南京 土土 :   一等 公民 的 公务员 为啥 不用 交 社保 ？ 为啥 退休 后 拿 的 钱 比 我们 辛辛苦苦 交 的 人 多几倍 ？ 转发 微博 转发 微博 心酸 / / @ 疾风劲草 : 公务员 想 再 干 五百年 ， 心态 可以 理解 ， 但 不能 企业 退休职工 陪 着 一起 ， 未免 显失 公平 吧 / / @ 悠闲 浪 : 很 无耻 呀 ！ 做好 个人 养老 规划 ， 刻不容缓   优逸 人生 吧 ！   @   @ 奀 豬 莉莉 转发 微博 转发 微博 商业保险 满足 你 退休 能 享受 高品质 的 生活 ！   / / @ 中 英 人寿 林庆鹏 :   做好 个人 养老 规划 ， 刻不容缓   优逸 人生 吧 ！   @   @ 奀 豬 莉莉 转发 微博 转发 微博 转发 微博 我们 怎么 就 这么 苦 ， 整天 被 算计   / / @ 叉 替 : 郭嘉 喜欢 这样 他 的 主人 转发 微博 无耻 啊 无耻 ， 他们 已经 没有 了 的 廉耻 ， 他们 的 信仰 就是 利益 、 金钱 不鸡贼 能行 吗 ？ 都 被 算计 着 呢 ！ 转发 微博 转发 微博 / / @ 老里 微博 :   转发 微博 转发 微博 / / @ 保险 小 帮手 :   转发 微博 转发 微博 无耻 转发 微博 / / @ 往事如烟 - - - - - 往事 并 不如 烟 :   转发 微博 转发 微博 不要 啊   / / @ 小 铁人 : 转发 微博 转发 微博 / / @ 引以为荣 :   能 说 脏话 不 ？ 泪 转发 微博 推迟 退休 ， 公务员 的 福音 啊 按照 理论值 人类 能 到 岁 左右 算 的话 ， 到 岁 退休 都 算 早 的 / / @ 知止 之 人 :   @ 铁剑 飞鸿 对 普通 民众 来说 太 残忍 转发 微博 千万 不能 “ 权 为我所用 ” 转发 微博 / / @ 夏麦琪 : / / @ : / / @ _ : 怒   老百姓 真太好 欺负 了 . / / @ :   / / @ 团结 的 :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 转发 微博 / / @ 我本 游客 雷克斯 : 伟大 的 国度 / / @ 楚天官 的 沉寂 空间 :   / / @ 夏麦琪 : / / @ : / / @ _ : 怒   老百姓 真太好 欺负 了 . / / @ :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ / / @ 团结 的 : / / @ 楚天官 的 沉寂 空间 :   / / @ 夏麦琪 : / / @ : / / @ _ : 怒   老百姓 真太好 欺负 了 . / / @ :   怒 / / @ 性感 的 :   怒 怒骂 怒骂 越来越 倾向 权贵 ！ 就 不怕 底层 老百姓 造反 ？ ！ 还是 已经 大多 是 裸官 ， 不怕 丢官 ， 只要 拿 钱 ？ ！ 转发 微博 转发 微博 / / @ 王彦峰 : 几年 前 我 就 知道 会 这样 的 ！ / / @ 创业投资 : 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}