{"text": "【 深圳 告别 “ 以药 养医 ” 】 今日 起 ， 深圳市 所有 公立医院 医保 目录 药品 - 加成 全部 取消 ， 医院 药房 卖药 “ 零 利润 ” ， 门诊患者 可以 自行 到 药店 购药 深圳 成为 全国 首个 全面 启动 医药 分开 改革 的 城市 ， 率先 迈出 从 制度 上 遏制 医疗 腐败 、 打破 “ 以药 养医 ” 怪圈 的 一大步   新华社 记者 梁旭   摄 转发 微博给力 转发 微博 拭目以待 哈哈 转发 微博 转发 微博耶 转发 微博 大力支持 医药 分开 制度 效果 如何 患者 试目 以待 吧 给 力 威武 转发 微博 @ 嘟嘟 _   @ -   @ 灰比 - - 成长   @ 小 转发 微博 转发 微博 左上 图女 药师 右手 肘边 的 药 应该 是 西乐 葆 其他 省市 自己 看着办 -   - 方法 其实 有 ， 就是 敢动 么 ？ 转发 微博 回复 @ 卓越 兄 : 我 都 唔 信   / / @ 卓越 兄 : 我 不信 ！ @ 庄一强 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 拭目以待 ！ 转发 微博 什么 时候 能 推广 都 全国 呢 拭目以待 ！ 转发 微博 希望 是 个 好 兆头 ！ ！ 转发 微博 转发 微博   早该 这样 转发 微博 转发 微博 转发 微博 不错 今天 中午 看 深圳 卫视 新闻 的 时候 ， 那个 主播 说 到 这条 新闻 的 时候 好 激动 ~ 希望 真的 可以 全面推行 好 这 是 个 好消息 利国利民 ， 赞 一个 / / @ :   转发 微博 围观 围观 不看 广告 ， 看 疗效 限制 医生 大处方 ， 合理 有 度 使用 新 特药 是 降低 百姓 看病贵 的 最 有效 办法 每次 国家 药品 降价 ， 每次 医生 换上 新药 特药 或 改 了 名 中成药 ， 即使 医药 分家 ， 降低 费用 主动权 仍然 在 医生 ， 不 在 病人 问题 的 关键 不是 这个 药品 要 经过 层层 送贿 才能 进入 医院 ， 比 出厂价 已经 翻 了 好几倍 了 真是 本末倒置 ！ 转发 微博 这样 的 改革 ， 如果 有 成效 ， 应 加快 推广 转发 微博   围观 好 ！ 提高 政府 补贴 和 医生 收入 ， 取消 医生 靠 处方 提高 个人收入 ， 才能 有效 遏制 腐败 的 发生 任何 时代 ， 受苦 的 ， 永远 是 最底层   ， 没有 例外 制定 规则 的 大佬 们 放松 一点 掐住 你 脖子 的 手 都 能 让 你 感激 半天 … ( 分享 自   : / / . /   ) 转发 微博 转发 微博迟 来 的 爱 还是 玩腻 换 花样 ？ 值得 全面推广 ， 医疗 产业化 就是 对不起 人民 ！ 什么 时候 轮 到 我们 @ 长长 海岸线 转发 微博   ( 分享 自   : / / . /   ) 好 啊 ， 早就 应该 打破 了 ， 可 我们 这边 呢 ， 还要 等 多久 ？ 转发 微博 本质 不变 ， 一切都是 过眼云烟 ！ 不知 是 福 是 祸 思考 @ 旭大猴 转发 微博   得 在 提高 医生 的 诊治 费 的 前提 下才行 拭目以待 吧 我 就 去过 一家 医院 医生 如果 开太多 医保 内 药物 而 没有 足够 的 自费 药 时会 被 医院 罚款 怒骂 倒 哦 ！ 这个 医被 这么 点 加成 养得活 ？ 医院 收支 两条线 ， 而且 医院 又 不是 只有 医生 ！ ！ 再说 了 ， 药品 从 研发 生产 物流 销售 ， 哪个 环节 不要 投入 ！ 为啥 要 零 利润 卖出 ？ 尊重 下 市场规律 还有 劳动力 好 吗 ？ 多少 药品 的 招标 价 ， 执行 的 还是 年前 的 ， 原料 成本 早 不知 翻 了 多少倍 了 ！ 一块 多 一瓶 的 药 ， 他们 卖 得出 ， 你们 敢 吃 下 ？ ~ ~ ？ 太 保守 了 质量 监管 啊 ！ 酷 有待 观察 ~ 真能 坚持 做 下去 ？ ？ 转发 微博   转发 微博   ( 分享 自   频道     : / / . /   ) 没法 活 了 ， 医生 和 护士 们 怎么 活 ！ 操 你 丫 的 ！ 回扣 怎么 吃 支持 改革 ， 支持 试点 转发 微博   @ _     靠 谱 不 ? 希望 是 个 好的开始 希望 全国 都 这样 ！ 这个 赞 那赞 静观 其效 ~ 万里长征 迈出 了 第一步 这 不是 诱惑 我 搬家 吗 ， 杭州 跟上 啊 / / @ 旭大猴 : 静观 其效 ~ 话筒 干杯 话筒 期待 深圳 式 改革 的 成效 转发 微博 深圳市 带 了 个 好头 ， 盼 全国 推广 待 看 成效 转发 微博 期待 嘻嘻   / / @ 高层 : 拭目以待 哈哈 加成 的 存在 本来 是 正常 的 ， 因为 药品 的 特性 储存 、 使用 管理 、 药事 服务 都 需要 成本 ， 不 正常 的 加成 之外 见 不得 光 的 部分 ， 这 一部分 谁 都 知道 是 怎么回事 ， 但 谁 也 没有 办法 ， 拿 合理 的 加成 部分 入手 ， 只不过 是 无能 、 无奈 之外 的 遮羞布 而已 ！ 明 的 没 了 ， 暗 的 更 暗 ！ 转发 微博 深圳 成为 全国 首个 全面 启动 医药 分开 改革 的 城市 顶   / / @ 旭大猴 : 静观 其效 ~ @ 我 爱小贝 南通 加成 的 存在 本来 是 合理 的 ， 因为 药品 的 特性 储存 、 使用 管理 、 药事 服务 等 都 需要 成本 来 支持 不 正常 的 是 加成 之外 见 不得 光 的 部分 ， 这 一部分 谁 都 知道 是 怎么回事 ， 但 谁 也 没有 办法 ， 拿 合理 的 加成 部分 入手 ， 只不过 是 无能 、 无奈 之外 的 遮羞布 而已 ！ 明 的 没 了 ， 暗 的 更 暗 ！ 但愿 ！ 转发 微博 转发 微博 / / @ 深圳 志愿者 _ : 赞 虽然 只是 一个 开始 ， 希望 真的 能够 逐渐 带动 全国 医药业 的 革新 转发 微博 嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 看 教授 号 的 中国 病人 不 闹翻天 才 怪 来 取消 以药养 医是 好事 ， 但 诊费 太贵 了 吧 ？ 转发 微博 奥特曼 / / @ 幸福 的 垚 佳儿 : / / @ 深圳 志愿者 _ : 赞 图片 里 的 是 港 大 深圳 医院 的 挂号 单 我 社会主义 医院 的 优越性 会 被 体现 出来 的 / / @ :   嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 看 教授 号 的 中国 病人 不 闹翻天 才 怪 来 / / @ 吴万龙 : 转发 微博 / / @ 的 一声 叹息 : 图片 里 的 是 港 大 深圳 医院 的 挂号 单 我 社会主义 医院 的 优越性 会 被 体现 出来 的 / / @ :   嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 看 教授 号 的 中国 病人 不 闹翻天 才 怪 来 偷笑 偷笑 偷笑   / / @ 小金 : / / @ 的 一声 叹息 : 图片 里 的 是 港 大 深圳 医院 的 挂号 单 我 社会主义 医院 的 优越性 会 被 体现 出来 的 / / @ :   嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 看 教授 号 的 中国 病人 不 闹翻天 才 怪 来 / / @ 小金 : / / @ 的 一声 叹息 : 图片 里 的 是 港 大 深圳 医院 的 挂号 单 我 社会主义 医院 的 优越性 会 被 体现 出来 的 / / @ :   嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 看 教授 号 的 中国 病人 不 闹翻天 才 怪 来 转发 微博 打破 这个 圈 ， 又 会 掉 进 另 一个圈 ， 能 解决 医患 问题 ， 除非 实现 共产主义 嘻嘻 转发 微博 瞎折腾 ， 赚 眼球 瓷器 村 的 故事 真实 越演 越 精彩 了 这样 也好 ， 省得 病人 老 以为 药贵 是 医院 搜刮 了 去 / / @ 小金 : / / @ 的 一声 叹息 : 图片 里 的 是 港 大 深圳 医院 的 挂号 单 我 社会主义 医院 的 优越性 会 被 体现 出来 的 / / @ :   嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 看 教授 号 的 来 / / @ : 转发 微博给力 给力 给力 给力 给力 / / @ 勇敢 的 圆圆 猪 :   / / @ 小金 : / / @ 的 一声 叹息 : 图片 里 的 是 港 大 深圳 医院 的 挂号 单 我 社会主义 医院 的 优越性 会 被 体现 出来 的 / / @ :   嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 看 教授 号 的 中国 病人 不 闹翻天 才 怪 来 / / @ 禾 舀 都 有人 抢 : 偷笑 偷笑 偷笑   / / @ 小金 : / / @ 的 一声 叹息 : 图片 里 的 是 港 大 深圳 医院 的 挂号 单 我 社会主义 医院 的 优越性 会 被 体现 出来 的 / / @ :   嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 看 教授 号 的 中国 病人 不 闹翻天 才 怪 转发 微博 支持 ！ ！ ！ ！ 转发 微博 为啥 还要 去 药店 买药 ？ 难道 药店 也 没 加成 吗 ？ 医院 不 加成 ， 医院 药价 应该 比 药店 便宜 ~ 才 对 ！ 👍   ( 分享 自 @ 频道 ) 存在 两个 如果 ： ） 如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； ） 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊患者 可以 自行 到 药店 购药 \" ， 但 社会 药店 进货 的 处方药 种类 以及 与 医院 药房 的 实际 竞争 情况 尚不太 清楚 国家 的 根本 制度 不 改变 谈 什么 都 是 虚 的 ， 药厂 之间 的 竞争 还会 更 黑暗   / / @ 医药 营销 信息化 - 冯军 : 存在 两个 如果 ： ） 如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； ） 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 那 政府 给 医院 补贴 了 吗 ？   / / @ :   利国利民 ， 赞 一个 不 信 / / @ 天翼 - : 不 信 深圳 走 在 前面 ， 不 差钱 ， 不差 的 是 理念 回复 @ 抱 着 遛 的 呆 : 社会主义 的 那天 可以 这样   / / @ 抱 着 遛 的 呆 : 我 觉得 物价 很 高 ， 可不可以 所有 的 东西 都 零 利润 ， 零 加成 ？ ？ 且 看 深圳 人民 反应   / / @ 勇敢 的 圆圆 猪 :   / / @ 小金 : / / @ 的 一声 叹息 : 图片 里 的 是 港 大 深圳 医院 的 挂号 单 我 社会主义 医院 的 优越性 会 被 体现 出来 的 / / @ :   嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 深圳 又 当 了 一回 改革 先驱 转发 微博 好事儿 呵呵 / / @ 晶晶 子 的 小屋 : 好事儿 呵呵 医院 住院 率 又 要 新高 了 … 这种 不 解决 本质 的 政策 ， 只会 引起 更 多 更新 奇 的 问题 / / @ 医药 营销 信息化 - 冯军 : 存在 两个 如果 ： ） 如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； ） 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊 患 其实 还 真不知道 是 好事 坏事 ， 不以 药养医 就 以 检查 养医到 最后 不是 一样 ？   / / @ 您 的 广州 牙医 樊 硕士 :   / / @ 晶晶 子 的 小屋 : 好事儿 呵呵 冯军 : 存在 两个 如果 ： ） 如 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； ） 如 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊患者 可以 自行 到 药店 购药 \" ， 但 社会 药店 进货 的 处方药 种类 以及 与 医院 药房 的 实际 竞争 情况 尚不太 清楚 回复 @ 王上 _ 广州 牙医 _ : 不会 吧   / / @ 王上 _ 广州 牙医 _ : 其实 还 真不知道 是 好事 坏事 ， 不以 药养医 就 以 检查 养医到 最后 不是 一样 ？   / / @ 您 的 广州 牙医 樊 硕士 :   / / @ 晶晶 子 的 小屋 : 好事儿 呵呵 / / 冯军 两个 如果 ： 如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊患者 可以 自行 到 药店 购药 \" ， 但 社会 药店 进货 的 处方药 种类 以及 与 医院 药房 的 实际 竞争 情况 尚不太 清楚 回复 @ 您 的 广州 牙医 樊 硕士 : 希望 吧 嘻嘻 ， 最近 也 听 朋友 说起 某 医院 ， 医保 补牙 收 ～ ， 自费 ～ ， 大家 都 懂 的   / / @ 您 的 广州 牙医 樊 硕士 : 不会 吧   / / @ 您 的 广州 牙医 樊 硕士 :   / / @ 晶晶 子 的 小屋 : 好事儿 呵呵 / / @ 医药 营销 信息化 - 冯军 : 存在 两个 如果 ： ） 如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； ） 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊患者 可以 自行 到 药店 购药 \" 也 不尽然 ， 目前 门诊 药房 占 比 为 ， 门诊患者 即使 全部 自行 购药 也 解决不了 多少 问题 还有 大量 医保 患者 对 价格 不 敏感 ， 不会 牺牲 便利性 和 安全性 ， 满 世界 去 找 药店 @ 新华 视点 希望 广州 尽快 医药 分家   / / @ 王上 _ 广州 牙医 _ : 回复 @ 您 的 广州 牙医 樊 硕士 : 希望 吧 嘻嘻 ， 最近 也 听 朋友 说起 某 医院 ， 医保 补牙 收 ～ ， 自费 ～ ， 大家 都 懂 的   / / @ 您 的 广州 牙医 樊 硕士 : 不会 吧   / / @ 您 的 广州 牙医 樊 硕士 :   / / @ 晶晶 子 的 小屋 : 好事儿 呵呵 机构 分开 不 应 成为 主要 期待 ， @ 医药 营销 信息化 - 冯军   @ 庄一强   / / @ 医药 纵横 :   也 不尽然 ， 目前 门诊 药房 占 比 为 ， 门诊患者 即使 全部 自行 购药 也 解决不了 多少 问题 还有 大量 医保 患者 对 价格 不 敏感 ， 不会 牺牲 便利性 和 安全性 ， 满 世界 去 找 药店 @ 新华 视点 说 的 有 道理 / / @ 医药 纵横 :   也 不尽然 ， 目前 门诊 药房 占 比 为 ， 门诊患者 即使 全部 自行 购药 也 解决不了 多少 问题 还有 大量 医保 患者 对 价格 不 敏感 ， 不会 牺牲 便利性 和 安全性 ， 满 世界 去 找 药店 @ 新华 视点 / / @ 医药 纵横 :   机构 分开 不 应 成为 主要 期待 ， @ 医药 营销 信息化 - 冯军   @ 庄一强   / / @ 医药 纵横 :   也 不尽然 ， 目前 门诊 药房 占 比 为 ， 门诊患者 即使 全部 自行 购药 也 解决不了 多少 问题 还有 大量 医保 患者 对 价格 不 敏感 ， 不会 牺牲 便利性 和 安全性 ， 满 世界 去 找 药店 @ 新华 视点 其实 最大 的 问题 系 国家 投入 不足 ， 医院 医生 要 盈利 ， 利益 就 只能 从 患者 身上 获取 的确 对 医药企业 利润 具有 一定 的 积压   / / @ 四夕 木犀 : / / 冯军 两个 如果 ： 如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊患者 可以 自行 到 药店 购药 \" ， 但 社会 药店 进 回复 @ 医药 纵横 : 对 的 ， 医药 分开 最多能 把 门诊 药房 分流 到 社会 药房 ， 即使 这样 ， 如果 医生 的 收入 仍靠 药品 收入 或 部分 靠 药品 的话 ， 仍 有 很多 手段 建立 社会 药房 和 医院 之间 的 联系 机构 分开 并不一定 能 切断 利益 对 医生 处方 的 激励 ， 事实上 已经 有 药厂 将 药品 在 药店 寄卖 ， 然后 去 做 工作 让 医生 处方 坚信 患者 到 药店 购药 就 能 解决问题 是 脑残 的 表现 @ 新华 视点 / / @ 中国 特色 医改 理论 研究 中心 :   / / @ 医药 纵横 :   机构 分开 不 应 成为 主要 期待 ， @ 医药 营销 信息化 - 冯军   @ 庄一强   / / @ 医药 纵横 :   也 不尽然 ， 目前 门诊 药房 占 比 为 ， 门诊患者 即使 全部 自行 购药 也 解决不了 多少 问题 还有 大量 医保 患者 对 价格 不 敏感 ， 不会 牺牲 便利性 和 安全性 ， 满 世界 去 找 药店 @ 新华 视点 为 深圳 赞个 ， 这 让 北京 汗颜 ， 人家 今天 才 开始 摸 石头 下 一步 就是 取消 三甲 医院 门诊部 / / @ 医药 纵横 :   机构 分开 并不一定 能 切断 利益 对 医生 处方 的 激励 ， 事实上 已经 有 药厂 将 药品 在 药店 寄卖 ， 然后 去 做 工作 让 医生 处方 坚信 患者 到 药店 购药 就 能 解决问题 是 脑残 的 表现 @ 新华 视点 / / @ 四夕 木犀 / 冯军 如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊患者 可以 自行 到 药店 购药 \" ， 但 社会 药店 进货 的 处方药 种类 以及 与 医院 药房 的 实际 竞争 情况 尚不太 清楚 取消 门诊 药房 ， 就 宰死 住院病人 ， 哈哈   @ 乐国强   / / @ 乐国强 : 为 深圳 赞个 ， 这 让 北京 汗颜 ， 人家 今天 才 开始 摸 石头 下 一步 就是 取消 三甲 医院 门诊部 围观   / / @ 医药 纵横 : 取消 门诊 药房 ， 就 宰死 住院病人 ， 哈哈   @ 乐国强     / / @ 乐国强 : 为 深圳 赞个 ， 这 让 北京 汗颜 ， 人家 今天 才 开始 摸 石头 下 一步 就是 取消 三甲 医院 门诊部 回复 @ 医药 纵横 : 不 取消 大 医院 门诊部 ， 鼓励 大 医院 医生 多点 （ 社区 ） 执业 就是 一句 空话   / / @ 医药 纵横 : 取消 门诊 药房 ， 就 宰死 住院病人 ， 哈哈   @ 乐国强   / / @ 乐国强 : 为 深圳 赞个 ， 这 让 北京 汗颜 ， 人家 今天 才 开始 摸 石头 下 一步 就是 取消 三甲 医院 门诊部 回复 @ 乐国强 : 这 也 进步 — 点国 老 制度 不能 没有   / / @ 乐国强 : 为 深圳 赞个 ， 这 让 北京 汗颜 ， 人家 今天 才 开始 摸 石头 下 一步 就是 取消 三甲 医院 门诊部 取消 门诊部 ？ 有点 意思 ， 可 继续 探讨 ！ / / @ 医药 纵横 :   取消 门诊 药房 ， 就 宰死 住院病人 ， 哈哈   @ 乐国强   / / @ 乐国强 : 为 深圳 赞个 ， 这 让 北京 汗颜 ， 人家 今天 才 开始 摸 石头 下 一步 就是 取消 三甲 医院 门诊部 转发 微博 回复 @ 奇点 偶点 : 看病贵 、 看病难 ， 很大 程度 上 是 大 医院 门诊部 造成 的 ， 医院 门诊部 与 社区卫生 服务中心 是 竞争 关系 ， 对 财政 而言 是 重复 建设 / / @ 中国 特色 医改 理论 研究 中心 :   / / @ 医药 纵横 :   机构 分开 不 应 成为 主要 期待 ， @ 医药 营销 信息化 - 冯军   @ 庄一强   / / @ 医药 纵横 :   也 不尽然 ， 目前 门诊 药房 占 比 为 ， 门诊患者 即使 全部 自行 购药 也 解决不了 多少 问题 还有 大量 医保 患者 对 价格 不 敏感 ， 不会 牺牲 便利性 和 安全性 ， 满 世界 去 找 药店 @ 新华 视点 / / @ 蕜 蕜 :   / / @ :   嘻嘻 又 瞎折腾   评论 里面 叫好 的 肯定 没 看到 图片 上 诊金 升到 元   亲 … 以后 看病 不 开药 也 要 元 了   习惯 了 块钱 看 教授 号 的 中国 病人 不 闹翻天 才 怪 来 @ 四夕 木犀 / 冯军 如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊患者 可以 自行 到 药店 购药 \" ， 但 社会 药店 进货 的 处方药 种类 以及 与 医院 药房 的 实际 竞争 情况 尚不太 清楚 / / @ 中国 特色 医改 理论 研究 中心 : / / @ 医药 纵横 :   机构 分开 不 应 成为 主要 期待 ， @ 医药 营销 信息化 - 冯军   @ 庄一强   / / @ 医药 纵横 :   也 不尽然 ， 目前 门诊 药房 占 比 为 ， 门诊患者 即使 全部 自行 购药 也 解决不了 多少 问题 还有 大量 医保 患者 对 价格 不 敏感 ， 不会 牺牲 便利性 和 安全性 ， 满 世界 去 找 药店 @ 新华 视点 给力 木有 保障 / / @ 药师 :   如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊患者 可以 自行 到 药店 购药 \" ， 但 社会 药店 进货 的 处方药 种类 以及 与 医院 药房 的 实际 竞争 情况 尚不太 清楚 这样 会 不会 导致 小 厂家 生存 难 ， 另外 针对 冯总说 的 这 几点 深圳 也 是 怪招 连连 ， 医院 暗藏 便衣 啊 / / @ 医药 营销 信息化 - 冯军 : 存在 两个 如果 ： ） 如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； ） 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 特区 就是 不 一样 转发 微博 转发 微博 本质 不变 ， 一切都是 过眼云烟 ！ 本质 不变 ， 一切都是 过眼云烟 ！ 本质 不变 ， 一切都是 过眼云烟 ！ )     ( . )     \\ ' \\ ' = \\ ' \\ '         ( 本质 不变 ， 一切都是 过眼云烟 ！ \\ '     ( ( ) )     \\ ' \\ ' = \\ ' \\ '     \\ ' \\ ' = \\ ' 本质 不变 ， 一切都是 过眼云烟 ！ ( ) ; 本质 不变 ， 一切都是 过眼云烟 ！ / / .. / .. / .. / .. / .. / .. / .. / / .. / .. / .. / .. / .. / .. / .. / .. / .. / .. / .. / .. / .. / / .. / .. / .. / .. / .. / / .. / .. / .. / .. / .. / .. / .. / .. / .. / .. / .. / / 本质 不变 ， 一切都是 过眼云烟 ！ 本质 不变 ， 一切都是 过眼云烟 ！ : / / . / 转发 微博 / / @ 琢磨 医改 : 转发 微博 / / @ 琢磨 医改 :   转发 微博 / / @ 药师 :   如果 不 解决 医院 财政补贴 的话 ， 药品 进院 价格 是 零 加成 但 药品 要 想 进院 必须 暗返 医院 ； 如果 不能 解决 医生 合理收入 的话 ， 药品 已经 进院 但 药品 要 想 在 医院 消化 必须 激励 医生 亮点 之处 是 \" 门诊患者 可以 自行 到 药店 购药 \" ， 但 社会 药店 进货 的 处方药 种类 以及 与 医院 药房 的 实际 竞争 情况 尚不太 清楚 # 健康 传播 课 # 只要 政府 不 投入 ， 羊毛 总是 出 在 羊 身上 精辟 / / @ 双眼皮 小玩子 : 只要 政府 不 投入 ， 羊毛 总是 出 在 羊 身上 腐败 不 在于 医药 加成 ， 是 在 药价 虚高 ， 在 医院 配药 和 外面 买 病人 也 得付 高价 那种 药 返利 高 ， 处方 量 也 高 ， 以前 医院 会 控制 医生 处方 某些 品种 过多 ， 现在 在 外面 配药 医院 监控 更难 这些 治标不治本 的 做法 ， 是 骗 无知 病患 的 政绩 工程 零 利润 ， 你 信 ？ / / @ 老 萝卜头 头 : 取消 以药养 医是 好事 ， 但 诊费 太贵 了 吧 ？", "label": "0"}