{"text": "今天 北京 的 大雨 又 差点 把 车 泡 了 泪泪 泪泪泪   吓死 我 了 转发 微博 + 天津 也 下 了 ~ ~ ~ 要 注意 啦 ， 别淋到 咯 我们 这里 好久没 下雨 呢 你 咋 又 瘦 了 好好 照顾 自己 阿 ！ 转发 微博 转发 微博 我们 这边 大 太阳 .... 热 ... 抓狂 抓狂 抓狂 要 注意 点拉 ~ 宝贝 ~ 爱 你 爱 你 早点 睡觉 哦 ~ 晚安 ~ ~ 亲亲 亲亲 朝阳 那么 大 么 ？ 哥 几个 小心 一点 … 泪爷 又 帅 了 是 下 的 够 大 的 额 ， 是 暴雨 吗 ？ 我 觉得 以后 的 车位 可以 建 在 屋顶 上 ， ， 嘿嘿 ， 好 了 好 了 ！ 乖哈 ！ 快睡吧 ！ 晚安 ！ 困 哎 呦 安抚 你 的 小 心肝 爱 你 暈额 ， 这么晚 还 在 发微博 ！ 宝贝 摸摸头   不 害怕     早点 睡觉 呢 心 亲爱 的 现在 没事 了 吧 ？ 不要 怕 ， 车 没什么 ， 只要 人 没事 就 好 ！ 爱 你 忧郁 男 ！ 我们 这里 连 下 三天 ， 今天 还 下 了 冰雹 我 就 傻傻的 只 穿 了 一件 及 膝 大 衣服 站 在 屋檐下 看 下 冰雹 哥 ， 小心 点 好帅 ！ ~ 挖 鼻屎 是 够 大 的 ， 下 的 直 冒 白烟 ， 那风 那雨 那 超级 黑 的 天 啊 ！ 啊 北京 多雨 啊 深圳 这 几天 阳光明媚 都 要 把 人 烤焦 了 = = 爱 你 爱 你 晚安 ！ 早点 睡 ！ 没事 ， 我 去 救 你 宝贝 ， 怎么 这么晚 还 不 睡 ？ 心痛 啊 … 洲 成好 想见 你 ， 没淹 就 好 ， 最近 准备 专辑 很累 了 ， 赶紧 睡 吧 爱 你 爱 你 晚安 逗 左右 还好 虚惊一场 今天 大雨 把 我 泡 了 ... 泪衰 摸摸 摸摸 ~ 不 吓 不 吓 ~ 委屈 的 小 眼神 我 都 扛不住 了   吓死 我 了   都 快成 我 口头禅 了   要 改要 改   =   = 压 压惊 ~ 压 压惊 ~ 可爱 不过 今年 的 天气 还 真是 奇怪 呢 抓狂 早点 睡 啦 ~ 晚安 ~ 爱 你 额 小心 点 ， 人 没事 就 好 ～ 爱 你 天 阿 ～ 我们 这 也 很大 注意安全 转发 微博 不 吓 不 吓   摸摸 你 … 😚 😚 传说 中 的 自拍 神器 ？ 好 想要 啊啊啊 啊 ~ 甘 大雨 ？ 吃惊 注意 一点 啊 ， 北京 下雨 真 好 ， 这里 快热死 了 好久没 见过 雨水 了 晚安     车泡 了 没事 … 人 没事 就 好       晚安 咯 ！ 爱 你 嘻嘻 ， 最近 广东 的 天气 ...... 巨汗 不会 吧 那 没事 吧     小心 一点 转发 微博 嘻嘻 小美 也 怕 这个 ？ 哈哈 要是 把 车 给 泡 了 刘先生 肯定 心疼 死 的   可怜 出门 要 记得 带 雨伞 啵 汕头 哩热够 爱 死 @ 任娴 _ 是 刘洲成 控美哥 ， 车子 还行 吧 ？ 那个 时候   我 和 室友 正 走 在 去 洗澡 的 路上   路上 啊 ..... 泪雨 要 在 我们 介就 好 了   热 死鸟 刚才 的 大雨 可以 用 惊天动地 来 形容 ， 你 的 爱车 没事 就 好 抚摸 我 猜 这 是 几天 前 的 照片 ..... 出门 看 天气 ！ 宝贝 、 别老 把 你 的 车 停 外面 要 小心 多变 的 天气 哦 ！   照顾 好 自己 ！   静静地 等待 四辑 ！ 噗 ！ 这次 没 给 泡 坏 了 吧 汗 不怕 怕 哈 、 你 车车 福大 命大 哈哈 晚安 爱 你 你 的 爱车 没事 就 好 ！ 早些 睡 吧 ！ 悲伤 悲伤 悲伤 右 哼哼 转发 微博 注意安全 挖 鼻屎 逗 转圈 北京 真 不是 什么 有 好 天气 的 地方 注意安全 ！ 好大 的 雨 … / / @ 至上 励合 刘洲成 : 今天 北京 的 大雨 又 差点 把 车 泡 了 泪泪 泪泪泪   吓死 我 了 安全 就 好 ， 晚安 阿成 月亮 乖乖 在家 窝 着 吧 ， 能 早 睡觉 尽量 早 睡觉 吧 雨 好 大好 大 哦 泪人 没事 才 是 最好 的 / / @ 刘洲成 歌迷会 官方 微博 : 刚才 的 大雨 可以 用 惊天动地 来 形容 ， 你 的 爱车 没事 就 好 抚摸 轉發 微博小美哥 ， 你 至少 没湿 不 像 我们 打 了 伞 就 跟 没 打 一样 的 听说 水淹 到 排气管   就 不能 发动 引擎 美爷 ， ， 以后 车停 房顶 子 上去 ， ， 就 不用 担心 了 ！ ！ 吼吼 … 听说 水淹 到 排气管   就 不能 发动 引擎   不过 幸好 你 没事   么 么 ~ 现在 的 雨 真是 狂风暴雨 ， 不可 小视 、 、 你 的 爱车 没事 就 好 呵呵 ！ ！ 成 ！ 包包 我 买 了 ！ 你 送个 签名 海报 呗 ！ ！ ！ ？ 爱心 传递 爱心 传递 爱心 传递 呵呵 礼物 礼物 帅 手套 那 下次 咱们 把 车 停 楼顶 去 ， 再 大都 不怕 了 ， @ 至上 励合 刘洲成 @ 至上 励合 张远 老爸 刚出去 、 暴雨 就 来 了 、 果然 、 被 淋 了 ..... 爱 你 北京 下雨 喔 车 什么 的 不 重要 小心 淋雨 啊 拜托 早点 睡 啦 泡 了 还 不好 吗 ？ ！ 泡 完 更 香 ～ 你 个 马虎 鬼 ...   下次   小心 点 ！ ！   回家 洗个 热水澡   睡觉觉 吧 ...   心 晚安 ...   爱 你 鑫 我 想 知道 这 发型 是 怎么弄 出来 的 ， 我 也 想 弄 ！ 别 吓 自己 啦 ~ ~ 你 真的 很 爱车 吼 … 哈哈 小美 注意 点 撒 ！ 额耐 你   额耐 你 耐得 睡不着 觉 ！ 晚安 ！ 还好 是 差点 ， 嗨 ， 没事 就 好 ， ， 晚安 招风惹雨 的 美爷 ！ 求 广州 下雨 啊 现在 没事 了 就 好好 休息 笨小美 ， 别 熬夜 阿 呵呵 呵 ， 爱 你 心 晚安 不怕 不怕 ~ 有 我 在 ~ 偷笑 帅 .. 转发 微薄 偷笑 乃 的 车 真是 多灾多难 没事 没事 挖 鼻屎 人 没淋着 吧 ？ 爱车 没事 就 好 兔子 北京 落 大雨 ? 唉 = = 我 地 广州 热 都 死 啊 = = 我 都 好 想 距 落雨 啊 = = 想距 落雨 个 阵时 又 唔 落 唔 想 距落 就 落天 冇 眼 啊 = = 好 啦 夜 啦 早滴训 啊 费事 熊猫眼 没 得救 啦 @ 至上 励合 刘洲成   爱 你 ( ╯ ╰ ) 呵呵 衰衰 我们 这边 持续 高温 ， 快熟了 那么 心疼 你 的 车 哦 汗 北京 下雨 了 么 ？ 常州 天晴 … 凉风习习 … … @ 至上 励合 刘洲成 你 吓死 我 了 … 没事 就 好 … 转发 微博 今天 我们 这里 的 雨 同样 大愿 你们 安好 、 加油 合仔 、 五只 、 期待 新专辑   / / @ 刘洲成 歌迷会 官方 微博 : 刚才 的 大雨 可以 用 惊天动地 来 形容 ， 你 的 爱车 没事 就 好 抚摸 晚安 ！ 相机 拍 的 ？ ？ ？ ？ ？ ？ ？ ？ ？ 雨 确实 很大 你 买个 底盘 高 的 车 是 会 死 啊 压惊 泪泪 大半夜 被 吵醒 是 么 水平 宝贝 啊 ~ 我家 这边 昨夜 下雨 都 下 冒烟 了 快 ~ 可怜 爱 你 小美 还好 吧 ， 要 注意 身体 哦 我爱你 你 的 车 没进 车库 啊 ？ 倾盆大雨 刘总 . 你 能 不能 小心 点 ? 转发 微博好 吧 大雨 哗哗 下 ~ 没 把 你 泡 了 就 行 是 哒 是 哒 这 两天 各 地区 的 雨 都 很大 小心 点有 真 么 大 的 雨 么 ？ 成哥 短发 好 帅气 ！ 这里 热死 了 我们 这里 也 是 … 下 了 一天 了 都 … @ 至上 励合 刘洲成   哥雨 这么 大 阿 我们 这出 太阳 了 热 的 都 能 烤肉 了 怀念 下雨天 转发 微薄 车车 没事 ！ 给力 所以 还 不能 停 地下 吧 .. 北京 下雨 了 … ？ 噗 转发 微博 以后 注意 些 要 不 把 你 的 宝马 放 我家 这 我 替 你 管 嘎嘎 … … 你 车 在 泡 ， 你 得 疯 … … 偷笑 怎么 没 把 你 泡 了 也 吓死 我 了 、 、 、 泪 转发 微博 没真泡 了 就 好 嘛 ~ 注意 点 你 转发 微博 我 在 浙江 快 被 晒 焦 了 没泡 了 就 好 记得 你 原来 有 一篇 微博 因为 车 被 泡 了 发 那么 大火 还 让 店 问 雷公 要 报告 泪 老天爷 才 不会 让 美美 心爱 的 小车 车泡 掉 呢 心 没泡 了 就 好 … … 我 被 泡 了 鄙视 下 最大 的 时候 正好 在 外面 有 这么 吓人 么   可以 游泳 么 哈哈   那 不得 让 你 心疼 死 了   所以 走路 出行 偷笑 早安 没 遇上 上海 的 那场 大雨 已经 不错 了 ， 那雷 打 的 ， 我刚 睡 就 开始 打 ， 把 我 吓 的 去 了 爸妈 房间 睡 ， 夜景 都 看不清 爱 你 天津 的 雨 也 很大 … … 没泡 就 好 没泡 就 好 、 不然 真怕 你 把 天 给 捅 了 、 、 、 摸摸 毛表怕 啊 买 个 船 好 了 偷笑 转发 微博 我们 这儿 也 是 大雨 啊 … 上海 是 晴天 呢 爱 你 = = . 还是 我们 这儿 好 得意 地笑 # 青岛 # 转发 微博 注意安全 转发 微博 早上 起床 ， 看见 哥 你 发 的 博 心情 就 好 啦 ！ 虽然 好像 带 了 那么 一点点 心灾乐祸 ！ 我们 这 昨天 也 下 了 一整天 的 雨泪 一 下雨 车子 略显 造孽 ， 悲伤 悲伤 现在 是 全国 范围 都 下雨 … … … … … … 没 淋湿 么 别 感冒 哈雨下 的 这么 大 啊 转发 微博是 阿 .. 昨晚 的 雨 成河 了 都 抓狂 没事 就 好 、 以后 下雨 就 不要 出去 了 真服 你 了 … … 转发 微博好 大 的 雨 呀 爱 你 我们 这 的 雨 更 可怕 失望 苯蛋 、 下次 把 车放个 高点 的 地方 啦 、 知道 咩 、 ? ? ? ? ? 老大 没事 就 好 以后 下雨 就 别出去 了 淡定 要 小心 啊 啊 爱 你 爱 你 想 你 我们 这里 今天 是 难得 的 好 天气 啊 哈哈 、 还好 没 被 泡 要 小心 呐莫 激动 那雨大 的 不得了 ！ 恐怖 啊 ！ 广州 没有 下雨 ， 只是 特别 热 ！ 沈阳 也 是 大雨 呢 华华 有 跟 你 上 过 同一 本 杂志 噢 她 开心 坏 了 你 快 来 沈阳 吧 @ 华华 等 成来 沈阳 转发 微博 转发 微博 转发 微博 泪流满面 不会 吧 那 以后 要 把 车 放在 一个 安全 的 地方 哦 哈哈 .... 下次 买个 大客车 ， 就 不怕 水泡 了 ... 偷 笑哈哈 ， 要 小心 点 ！ ！ 早安 ！ 可怜 ！ 吃惊 长沙 出大 太阳 .... 你 小心 点 没事 就 好 没事 就 好人 米事 就 好 没事 吧 ！ 嘿嘿 ！ 早安 / / @ 刘洲成 歌迷会 官方 微博 :   刚才 的 大雨 可以 用 惊天动地 来 形容 ， 你 的 爱车 没事 就 好 抚摸 风刮 的 也 很大 呢 ！ 我 很 希望 下雨 啊 ， ， ， ， ， 只要 下雨 我 就 开心 你车 没事 吧 宝贝 不要 怕 哦 ， 你 说 怕 我会 担心 呢 有 好好 休息 吗 ？ 爱 你 哦 哈哈 ， 是 有 多 大 的 雨 、 下次 要 小心 吗 害羞 转发 微博是 的   昨天 真是 很大 很大 的 雨酷 那 你 小心 点 哦 转发 微博 / / @ 刘洲成 歌迷会 官方 微博 :   刚才 的 大雨 可以 用 惊天动地 来 形容 ， 你 的 爱车 没事 就 好 抚摸 呵呵   我 好 希望 我们 这 下一场 雨 啊 ！   我们 这 都 快 热死个 老年人 了 福建 这 好久 都 没 下雨 了 … 你车 没事 就 好 阿 吃惊 我们 这 怎么 没 下雨 呢 ？ 咱是 幸运儿 不怕 不怕 、 、 淡定 转发 微博 你 和 车 都 没事 吧 ？ 讨厌 的 雨 你 没事儿 吧 ！ 怕 什么 ？ 别忘了   你们 都 是   、 、 、 、 你 把 车 停 哪儿 了 ？ 怎么 就 给 泡 了 呢 ！ 没事 就 好 宝贝 奥特曼 最近 了 不怎么样 啊 宝贝 想 知道 原因 么 -   - 来 郑州 再 告诉 你 好不好 -   - 亲 亲爱 车 没事儿 吧               夏天 北京 下 大雨 凉爽 啊 转发 微博 北京 下 大雨 啊 ！ 我们 这 都 下 冰雹 了 ！ 这 表情   .. 吓呆了 ？ ？ ？ 哈哈哈 哈哈哈 转发 微博看 你 还 乱 停车 去年 才 把 泡成 啥 样 吖 … 好 吧 · · · 遇水则 发恩遇 水则 发 … / / @ 刘洲成 歌迷会 官方 微博 :   刚才 的 大雨 可以 用 惊天动地 来 形容 ， 你 的 爱车 没事 就 好 抚摸 小心 点 嘛 可怜 爱 你 爱 你 爱 你 哈哈哈 噗 北京 的 大雨 确实 恐怖 ！ ！ 泪泪泪 / / @ 刘洲成 歌迷会 官方 微博 : 刚才 的 大雨 可以 用 惊天动地 来 形容 ， 你 的 爱车 没事 就 好 抚摸 不怕 的 ， 坏 了 再 买 一辆 嘛 ！ ！ 抱抱 ， 安慰 安慰 转发 微博笨 老 刘   为 毛 不停 在 雨淋 不着 的 地方 ？ ！ 转发 微博 可怜   可怜 呵呵 我们 这热死 了 ， 都 好长时间 没有 下雨 转发 微博 吃惊 雨 是 有 多 大 呀 … 你 把 车 停 在 车库 就 好 了 嘛 转发 微博 转发 微博 北京 怎么 又 下 暴雨 啊 ... 哈哈 ， 原来 天不怕地 不怕 的 刘老美 被 一场 大雨 吓 到 了 哈 ， 嘻嘻 唉 唉 、 、 车子 停 在 哪里 啊 、 、 北京 的 大雨 真的 不敢恭维 啊 、 、 、 你 的 爱车 还是 注意 点 吧 、 、 到时候 又 泡 坏 了 去 维修 车子 人 还要 你 开 暴雨 证明 、 、 、 、 加油 ！ 期待 四辑 ！ # 至上 励合 # 加油 ！ 没事 没事 ， 车泡 了 我 给 你 买 新 的 ... 话 说 我们 这边 好久没 下过 雨 了 没事 就 好 ， 我 哥哥 正好 上 那边 出差 ... 结果 一场 雨 把 他 堵 那 了 ... 哦 哦 、 小心 点哈 、 把 车 停放 到 安全 的 地方 哈 呵呵 、 小美 / / @ 手机用户 :   额 ， 这么晚 还 在 发微   昨晚 北京 在 下雨 吗 ？ ？ ？ ？ 你们 要 小心 点 呀 / / @ 至上 励合 刘洲成 : 今天 北京 的 大雨 又 差点 把 车 泡 了 泪泪 泪泪泪   吓死 我 了 你 的 坐骑 还好 伐 ？ 转发 微博 小心 一点 哦 / / @ 美茂控 : 没事 就 好 ， 木事 木事 哈哈 帅哥 藕   爱 你 爱 你 花心 花心 已经 把 我 给 泡 了 … 衰 转发 微博 转发 微博哇 ！ 这 也 太 吓人 了 我们 这儿 好久没 下雨 了 这边 热得 要命 没事 没事 、 、 、 下回 找个 高点 的 地方 停车 、 不行 、 打雷 的话 会 被 劈 的 可怜 ( ⊙ ⊙ ) … 开车 要 小心 哦 偷笑 偷笑   那 你 的 宝马 敞篷 没事 吧 ？ ？ ？ 爱 你 爱 你 熊猫 神马 / / @ 刘洲成 歌迷会 官方 微博 :   刚才 的 大雨 可以 用 惊天动地 来 形容 ， 你 的 爱车 没事 就 好 抚摸 轉發 微博 没事 就 好 啦 可爱 转发 微博 你 就 不能 细心 一点 宝贝 没事 就 好 你 没事 就 好 宝贝 抱抱", "label": "0"}