{"text": "本期 视觉 志 专题 精选   【 摄影 是 什么 】 结束 ， 摄影 劳其筋骨 ， 饿 其 体肤 ， 空乏 其身 ， 摄影 拓其 视野 ， 承载 心情 ， 传递 感动 ， 摄影 是 媒介 ， 是 手段 ， 是 工具 ， 有人 以 摄影 谋取 财富 ， 有人 为 摄影 游走四方 ， 有人 为 摄影 付出 生命 ...... 摄影 有太多 故事 ， 太 多 可能 ， 你 说 摄影 是 什么 ？ 我 爱 摄影 ！ 狂爱 ！ 记录 生活 ， 承载 记忆 ， 兴趣爱好 威武 为 喜爱 摄影 的 朋友 所转 摄影 就 俩 汉字 而已 挖 鼻屎 转发 微博 摄影 本该 很 简单 转发 微博 摄影 让 我 看到 更 美的 细节 骗子 的 手段 ， 他 把 一切 美化 的 近乎 完美 ， 让 人 难辨 真伪 ， 最后 ， 连 自己 都 被 欺骗 了 眼前 看到 的 和 个人 内心 对 其 反应 的 结合 @ 航 摄影 就是 记录 摄影   是 用 眼睛 记录 下 最 真实 的 人生 一秒 间 感动 的 眼泪 摄影 就是 捕光 捉影 的 游戏 懒得 理 你 奥特曼 表达 所見 即 所得 的 ， 是 照相 ； 帶著 自己 思想 的 用 照片 來 說 話 的 ， 是 攝影 转发 微博 @ 仲元 摄影 @ 彭绍辉 转发 微博 摄影 是 一种 生活 方式 和 生活态度 ～ @ 静默 的 小鹿   摄影 是 生活 ， 是 一种 追求 美的 生活 摄影 是 对 这个 世界 美好 的 想象 转发 微博 摄影 是 对 生活 的 感悟 ， 是 思想 的 出口 ， 是 回忆 的 美好 载体 ， 是 建立 在 事实上 的 童话 我 说 摄影 ， 其实 是 \" 射心 \" ， 映射 的 射 摄影 就是 我 所 追求 的 梦想 是 灵魂 是 生命 是 寄托 我 觉得 摄影 就是 让 动者 静止 ， 让 静者 生动 摄影 是 能够 让 时间 停下 脚步 的 魔法   照相机 它 是 一种 态度 也 是 我 第二个 脑袋 　 替 我 储存 回忆 心手 ， 耳 ， 眼 ， 足 ， 景 ， 以及 一颗 能 发现 美的 心 表达 与 记录 ..... @ 岩者 大树   @ 摄影师 -   @ 洪色 神 _ 摄影师   @ 巴拉 里 多   @ _ 王亮 照相 不是 生命 的 全部 ， 却 让 生命 更加 完满   / / @ 影像 杂食 者 :   摄影 是 我 的 ！ 照相机 爱心 传递 爱 你 花心 心 照相机 是 记录 ... 我 说 摄影 是 玩意儿 / / @ 行走 的 - - 鱼 : 表达 与 记录 ..... @ 岩者 大树   @ 摄影师 -   @ 洪色 神 _ 摄影师   @ 巴拉 里 多   @ _ 王亮 永 无止尽 的 学习 ... 摄影 是 将 瞬间 变 永恒 对 我 来说 ， 是 心情 的 载体 ！   @ 默寒 - - 摄影   @ 半颗 糖   @ 摄手 斑斑 @ @ 没有 我 的 照片   说 吧 转发 微博 记录 生命 的 感动 转发 微博 摄影 就是 生与死 的 那份 爱 ！ @ 呼光远   @ 豆芽 小姐 的   @ 宋小七 开始 健康 生活   @ 我 是 大 茶几 摄影 就是 快乐 @ 小龙 人   @ 小速腾   是 吧 ！ 是 天地 ， 它 让 我 知道 天地 的 广阔 ， 让 我 明白 世界 之大 无奇不有 摄影 是 对 记忆 的 封存   / / @ 冰宁 _ : 摄影 是 将 瞬间 变 永恒 说得好 啊 ，   摄影 无处不在 ！ 转发 微博 / / @ 李元辉 : 摄影 是 爱好 也 是 目标 摄影 是 生命 .   @ 杨 小熊 熊熊 熊熊   / / @ 翻滚 吧 曾 小牛 : 摄影 就是 生与死 的 那份 爱 ！ @ 呼光远   @ 豆芽 小姐 的   @ 宋小七 开始 健康 生活   @ 我 是 大 茶几 摄影 是 我们 生活 的 一部分   / / @ 翻滚 吧 曾 小牛 :   摄影 就是 生与死 的 那份 爱 ！ @ 呼光远   @ 豆芽 小姐 的   @ 宋小七 开始 健康 生活   @ 我 是 大 茶几 摄影 是 一种 可以 用来 发现 身边 意想不到 的 没 的 方法 ， 也 是 提高 人生 意境 的 途径 不 就是 玩 么 ~ 摄影 就是 ＂ 咔 - - 嚓 ＂ 对 我 来说 “ 摄影 ” 就是 一份 工作 是 一种 爱好 嘛 摄影 是 我 看见 的 这个 世界 ， 或者说 是 我 想 看见 的 这个 世界 ， 生命 的 回忆 和 定格 转发 微博 我 说 ： 摄影 ， 是 她 的 最 爱 ~ ~ ~ 转发 微博 摄影 是 为了 想 让 更 多 人 知道 而 按 下 了 快门 ， 不管 是 美丽 的 丑陋 的 忧伤 的 快乐 的 ， 都 是 想 让 人 知道 ， 更 多 的 人 知道 摄影 是 记录 美好 瞬间 ， 好 让 老 了 可以 回忆 ` ` ` 抓狂 转发 微博 转发 微博 记录 生活 ， 记录 内心 的 那 一点 颤动 转发 微博 摄影 的 故事 摄影 是 生命 不可或缺 的 一个 节点 ！ 轉發 微博是 一个 瞬间 ！ 永远 回不去 的 瞬间 很 简单 ， 摄出 感觉 ！ 记录 生活 ， 留住 当年 比较 认同 韦可 老师 说 的 ： “ 摄影 愉悦 身心 、 震撼 心灵 、 创造 价值 、 广交朋友 ” 摄影 就是 布满 幸福 的 一张 相片 ！ 偷笑 自行车 摄影 是 一个 可以 让 时光 定格 的 艺术 ， 让 持有 相机 的 摄影师 留下 每 一瞬间 @   给 对 摄影 失去 兴趣 的 @ 莱奥 转发 微博 / / @ 古 _ 铜 :   抓狂 是 爱 ， 是 永恒   @ 摄影师 如花 是 雨   @ 摄影师 坏坏   @ 重庆 花堂 视觉 摄影 机构   嘻嘻 威武 威武 我 属 前者 ， 喜欢 用 照片 来 定格 我们 生活 中 值得纪念 的 一切 人物 ， 事物 ， 还有 难忘 的 风景 / / @ 梁钰妍 : 所見 即 所得 的 ， 是 照相 ； 帶著 自己 思想 的 用 照片 來 說 話 的 ， 是 攝影 转发 微博 转发 微博 摄影 是 用来 记录 生活 的 每个 / 秒 是 一瞬间 摄影 是 什么 ？ @ 摄影师 - -   @ 摄影师   @ 小建 建   @ 摄影 私   @ 摄影师 董炯 / / @ 摄影 - 刘正 : 转发 微博 转发 微博 转发 微博是 爱好 、 @ 有 一种 喜欢 叫 望尘莫及   你 呢 ？ 摄影 是 用 另 一种 视角 看 世界 摄影 是 用 一生 去 相知 相爱 的 好 情人 转发 微博 “ 摄影 ” 就是 用 双耳 聆听   用 双手 捕捉   人生 中 的 风景 （ 摄 : 双手 双耳   影 : 三撇 意为 风 ） 摄影 是 一种 生活态度 ， 积极 地 ， 消极 地 ， 乐观 的 ， 悲观 的 ， 都 可以 通过 摄影 展现 给 世界   @ 销魂 的 桃 灰灰   @ 天上飞 的 调皮 猴   @ 唐   @ 人生 海海 嗨 凌乱 凝固 美好 的 瞬间 ， 将来 老掉牙 的 时候 拿 出来 瞧瞧 创作 ， 记录 ， 或者 发现 是 一种 能 把 时间 停住 的 魔法 ！ @   摄影 到底 是 什嘛 ？ 偷笑   @ 小 _ 咩   @ ___     第一句 说得好 跟 摄影师 一起 旅行 是 件 快乐 的 事哈 无比 劳其筋骨 泪   / / @ 和 仔仔 二次元 :     @ 小 _ 咩   @ ___     第一句 说得好 说真的 ， 其实 我 不 太 懂 摄影 ！ 我 接触 相机 是因为 我 意识 到 有些 回忆 的 画面 只能 用 相机 来 保存 ！ 我 想 做 婚礼 摄影师 是因为 可以 帮别人 记录 幸福 是 最好 的 事 ！ 至于 我 现在 想 把 摄影 变成 职业 是因为 我 想 证明 给 别人 看 ， 别人 能 做好 的 我 陈家 彦 也 能 做到 ！ 证明 给 你们 看 ， 相机 不仅 是 一个 玩具 ， 还是 一个 生活 工具 ！ 谢谢 … … 转发 微博 光与影 的 游戏 对待 摄影 ， 脑袋 想 的 要 很多 ， 心 却 要 越 简单 越好化 瞬间 为 永恒 ， 一种 把 时间 停住 的 魔法 心心 我 觉得 是 一种 记录 表达 情感 的 方式 摄影 是 一个 梦 ， 一个 美好 的 梦 ， 并且 让 我 越来越 充实 转发 微博 那 什么 又 是 摄影 影 ？ ？ 摄影 是 囚 也 是 困 … … 轉發 微博 转来 应景 转发 微博是 一种 生活 方式 ～ / / @ 宁岛明 :   转 来 应景 摄影 是 留住 我 看到 的 、 想 记录下来 的 一瞬间 我 说 摄影 是 种 表达 和 文学   绘画 一样   去 表达 摄影 是 一种 人生态度 留住 最美 的 那 一瞬 可爱 摄影 就是 记录 生活 ， 记录 容易 忘却 的 一霎那 爱 你 是 燒錢 转发 微博 我 肿 么 觉得 设计 也 是 这么 个 故事 是 什么 ？ 思考   @ 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽   @   @ 叫 我 这 样子 先生   @ 疯狂 威廉   @ 美 伢姐 以 摄影 为 工作 就 悲哀 了 泪泪 摄影 只 为 定格 那 美好 的 瞬间 转发 微博 转发 微博 转发 微博 摄影 就是 摄影 😝 摄影 是 爱 的 能量 的 传递 还原 生活 的 本质 通過 攝影 ， 看到 更 多 ， 豐富 生活 ， 看鏡頭 的 人 ， 心思 也 會 細膩 摄影 及时 记录 历史 ： 当代人 的 功过 是 一种 思想 摄影 就是 不带 任何 乱七八糟 的 * * * ， 单纯 的 用 眼睛 与 人 事物 结合 去 扑 捉 那 一瞬间 的 情感 哥 不想 当 摄影师 ， 不 喜欢 玩 单反 ， 在 自然美 面前 机械化 的 东东 都 闪远点 ... 最美 的 ， 在 心里 不 在 远处 ... 我 希望 攝影給 我 帶來 快樂現 在 太 多 利益 夾雜 在 其中 ， 拍出 來 的 ， 呵呵 ， 都 不是 自己 想要 的 ， 我 只 想 隨拍 ， 不想 被 設定 ， 但是 得過 日子   @ -   @ _ -   @ 京哥   @ 差不多 的 舟 先生   @ 邱凌峰   @ 苏侧 卫 就是   @ 摄影 赵俊霞 攝影 ， 是 始終 捕捉 靈魂 的 影子 的 過程 摄影 给 了 我 一双 发现 美的 眼睛 ， 也 是 我 忠实 的 老 伙伴 … 花心 摄影 是 啥子 ， 它 是 有 营养 的 牛粪 还是 装 利器 ， 我 觉得 哪 天 下午茶 大家 可以 开个 沙龙 深入 滴 谈论 哈哈哈 ， 哈哈哈哈 @ 赵小姐 她 姓 赵   @ 啊 爪子 嘛   @ 鱼 尤金   @ 周 什么 易   @ 微笑 的   @ 我 说 是 你 的 理想   是 你 马不停蹄 一条 道 坚持 走 到底 的 路   是 你 可以 为 之 放弃 一切 的 梦想   @ 刘国琨   你 说 是 什么 攝影 是 一種 生活 ！ 摄影 ， 是 燃烧 的 一种 生命 很难说 是 什么 虽然 把 新闻 啦 ， 时尚 啦 ， 纪实 啦 ， 商业 啦 都 分开 挺 好 的 ， 但是 摄影 也 不过 是 摄影 ， 你 会 了 一项 最 基本 的 技能 之后 ， 就 像 进入 了 新世界 ， 可以 通过 相机 看到 的 世界 太 多 ， 方方面面 ， 又 何必 非 要 分类 ？ 非要 给 你 的 视野 贴上标签 ？ 我 觉得 就 大杂烩 挺 好 ， 摄影 除去 摄影术 本身 所 包含 的 东西 ， 何止 摄影 二字 呢 ？ 摄影 是 一种 源于 生活 ， 高于 生活 有 诠释 生活 的 关于 美的 一种 表现形式 我 爱 摄影 转发 微博 那 讨论 时吃点 什么 ， 喝点 什么 呢 ？   / / @ 好吃懒做 的 老 龚 : 摄影 是 啥子 ， 它 是 有 营养 的 牛粪 还是 装 利器 ， 我 觉得 哪 天 下午茶 大家 可以 开个 沙龙 深入 滴 谈论 哈哈哈 ， 哈哈哈哈 @ 赵小姐 她 姓 赵   @ 啊 爪子 嘛   @ 鱼 尤金   @ 周 什么 易   @ 微笑 的   @ 转发 微博 摄影 我 心中 无法 言喻 的 情感 转发 微博 摄影 是 一种 积极 的 生活态度 摄影 ， 想 借助 这 双 特殊 眼睛 摸索 ， 感受 一个 本 不明朗 的 世界 转发 微博 纯粹 点 ， 别老 想着 是 什么 摄影 是 怦然心动 的 瞬间 定格 ， 是 盛满 岁月 的 杯 盏 ， 是 短暂 年华 的 细微 感动 ， 是 一种 经过 选择 的 深刻 记忆 / / @ 文竹 : 攝影 是 一種 生活 ！ 看 烟花 的 时候 努力 想 捕捉 最 美好 的 镜头 ， 一个 晚上 过去 了 却 发现自己 完全 没有 好好 欣赏 到 想起 以前 读过 的 一篇 文章 摄影 其实 是 一把 枪 ， 而 快门 就是 那 一瞬间 你 以为 自己 记录下来 了 ， 其实 那 瞬间 已经 永远 地死 了 ， 成为 过去 专注 于 镜头 内 ， 不如 用心 去 感受 可爱 偷笑 / / @ - - - - : 摄影 就是 快乐 @ 小龙 人   @ 小速腾   是 吧 ！ 哈哈哈 哈哈哈 转发 微博 概括 的 真 好   / / @ 和 仔仔 二次元 :     @ 小 _ 咩   @ ___     第一句 说得好 转发 微博是 锁定 瞬间 的 方式 之一 摄影 是 把 时间 和 空间 交错 在 一起 定格 下来 ， 在 二位 空间 里 展现出 四维空间 的 感受 ， 是 记忆 的 提示 ， 感情 的 延伸 @ 草莓 童鞋   @ 我 叫 疯 行者   @ 我 是 大 灰 很   @ 笑 天行 摄影 于 我 是 感动   、 是 回忆 、 是 分享 ！ / / @ 末路 狂奔 待业 中 _ : 摄影 是 留住 我 看到 的 、 想 记录下来 的 一瞬间 转发 微博   @ 茄子 地盘   ： 呵呵 ！ 表达 ， 展示 的 直接 工具 付出 奥特曼 是 收集 的 回忆 ， 是 留下 的 感动 摄影 是 我们 表达 内心世界 的 媒介 ， 当然 摄影 跟 绘画 、 舞蹈 等 一样 也 是 门 艺术 是 一种 视角 是 啥 呢 ？ 疑问 @ 九度 阳光 的 小 九   @ 刘长 冬   @ 林 - 程林   @ 这 家伙 改名 了 摄影 是 什么 @ 小馬 _______   @ __ 活该 __   @ 刘品   @ 齐智星 摄影 是 记录 回忆 的 瞬间 感动 ， 分享 ， 回忆 转发 微博 / / @ 小 _ 咩 : 概括 的 真 好   / / @ 和 仔仔 二次元 :     @ 小 _ 咩   @ ___     第一句 说得好 这个 点 起来 ' 摄影 是 困打 哈气 打 哈气 打 哈气   / / @ 国小欠 儿 : 摄影 是 什么 @ 小馬 _______   @ __ 活该 __   @ 刘品   @ 齐智星 是 证明 自己 的 一种 手段 转发 微博 摄影 ， 究其 最终 奥义 还是 “ 用光 ” ！ / / @ 凡 :   / / @ 小 _ 咩 : 概括 的 真 好   / / @ 和 仔仔 二次元 :   @ 小 _ 咩   @ ___   第一句 说得好 摄影 最终 应 归结为 沉默 记录 与 表达 转发 微博 摄影 是 : 定格 的 生活 情感 的 延伸 转发 微博 摄影 是 把 心灵 和 思想 结合 ...... 是 另 一个 真实 的 自己 转发 微博 摄影 穷 三代 ， 单反 毁 一生 啊 ！ 你 的 摄影 故事 是 什么 ？ 爱 摄影 、 爱 生活 爱 摄影 、 爱 生活 转发 微博 转发 微博 摄影 是 快门 一按下 便 留住 了 时间   : ) 无比 劳其筋骨 + / / @ ___ :   无比 劳其筋骨 泪   / / @ 和 仔仔 二次元 :   @ 小 _ 咩   @ ___   第一句 说得好 摄影 是 内心 的 宣泄 ~ ~ 哈哈 摄影 是 把 感动 自己 的 场景 保存 下来 ， 继续 感动 别人 ~       * ^ _ ^ * 转发 微博 转发 微博 摄影 是 一种 关爱   / / @ 王 火罐 : @ -   @ _ -   @ 京哥   @ 差不多 的 舟 先生   @ 邱凌峰   @ 苏侧 卫 就是   @ 摄影 赵俊霞 摄影 是 能 带给 我 一切 美好 以及 心灵 净化 的 一种 对待 生活 的 态度 转发 微博 摄影 是 找 抽 ， 脑子 进水 ， 处于 大小便 失禁 边缘 ， 唯一 可取 就是 能 赚钱 ， 否则 摄个 毛 啊 给 力 记录 点点滴滴 转发 微博 摄影 是 带给 人 感动 与 惊喜 的 礼物 ， 是 一种 享受 和 乐趣 / / @ - 北方 楠方 - : 摄影 是 一种 生活 方式 和 生活态度 ～ @ 静默 的 小鹿 生活 转发 微博心 与 心 的 交流 从 镜头 里 看到 不 一样 的 美 享受 为了 拍出 好 照片 等待 的 过程 独自 旅行 时 最好 的 伙伴 静心 ... 可爱 狂爱 摄影 鼓掌 转发 微博 很 明显 啊   “ 你 是 电 ， 你 是 光 ， 你 是 唯一 的 神话 \" 说 的 就是 摄影 啊 ！   / / @ 猫 是 只好 喵 喵 : 是 什么 ？ 思考   @ 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽 犽   @   @ 叫 我 这 样子 先生   @ 疯狂 威廉   @ 美 伢姐 摄影 是 一种 生命 ， 需要 一直 繁衍 下去 哈哈 ~ ~ 转发 微博 摄影 留住 了 那些 会 悄然 流逝 的 美好 与 感动 ， 即使 照片 里 的 人变 了 ， 但是 翻阅 照片 依然 能 听到 里面 所 诉说着 的 当时 最 真切 的 心情 那些 画面 ， 都 是 定格 的 永恒 摄影 是 什么   @ 如烟飞   穷 三代 啊 有没有 ！ 喜欢 一个 人 是 不 需要 理由 的 ， 摄影 也 一样 ， 摄影 不是 什么 ， 摄影 就是 摄影 ... 转发 微博 记录 美好 的 爱 摄影 是 记录 ， 摄影 是 怀念 ， 摄影 是 感悟 @ 夜阑 -   @ 许光夫   @ 夏琳婧   @ 非 著名 搜索 爱好者 转发 微博 摄影 ： 是 记录 那刻 的 心境 ， 留下 有 味道 的 回忆 可爱   / / @ 不舍 先生 : 摄影 是 : 定格 的 生活 情感 的 延伸 摄影 是 一种 执着 的 追求 摄影 是 一种 生活 方式 摄影 是 记录 人类 的 生活 ！ 摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 / / @ 老田 : 摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 安德列   巴赞 曾 著 有 ＜ 电影 是 什么 ＞ 厚厚的 一本 阐述 电影 的 特性 和 本性 ， 很 有 兴趣 看看 这 期 杂志 / / @ 老田 : 摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 / / @ 老田 :   摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 / / @ 中央美院 设计 学院 王川 : / / @ 老田 :   摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 有 的 / / @ 中央美院 设计 学院 王川 : / / @ 老田 :   摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 / / @ 中央美院 设计 学院 王川 : / / @ 老田 :   摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 摄影 是 水 / / @ 中央美院 设计 学院 王川 : / / @ 老田 :   摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 / / @ 刘韧 : / / @ 中央美院 设计 学院 王川 : / / @ 老田 :   摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 转发 微博 定格 印象 这个 不 正是 我 将 面临 的 专业 吗 ？ 这个 倒 可以 作为 摄影课 的 总结 让 人 纠结 的 摄影 啊 摄影 是 世界 和 我 结合 的 桥 ， 摄影 是 我 对 世界 的 认知 产物 ， 摄影 是 我 对 万事万物 的 感悟 ， 不多 一言   / / @ 王 火罐 :   @ -   @ _ -   @ 京哥   @ 差不多 的 舟 先生   @ 邱凌峰   @ 苏侧 卫 就是   @ 摄影 赵俊霞 转发 微博   @ 石头 不 跟随   心讲 得 非常 好 ！ 📷 摄影 是 自娱自乐 的 新 手段 ； 📷 摄影 是 欣赏 风景 的 新视角 ； 📷 摄影 是 保存 记忆 的 新 方法 ....... 摄影 可以 是 心灵 上 的 一种 表达 .... 摄影 可以 是 生活 上 的 一种 记录 .... 摄影 亦 可以 是 视觉 上 的 一种 思维 .... 其实 .. 摄影 并 没有 特定 的 含义 照相机 / / @ : 摄影 可以 是 心灵 上 的 一种 表达 .... 摄影 可以 是 生活 上 的 一种 记录 .... 摄影 亦 可以 是 视觉 上 的 一种 思维 .... 其实 .. 摄影 并 没有 特定 的 含义 照相机 摄影 是 什么 ？ 寄托 和 证明   / / @ 执于 对 便 错 : @ 没有 我 的 照片   说 吧 摄影 有太多 故事 ， 太 多 可能 ， 你 说 摄影 是 什么 ？ / / @ 草央儿 : 摄影 有太多 故事 ， 太 多 可能 ， 你 说 摄影 是 什么 ？ 这 是 啥 字体 啊 ， 求 解答 ！ ！ ！ ！ ！ 谢谢 转发 微博 摄影 是 我 感受 世界 的 方式 / / @ 草央儿 : 摄影 有太多 故事 ， 太 多 可能 ， 你 说 摄影 是 什么 ？ 转发 微博可 記錄 、 可磨練 自己 的 耐性 ！ 喜歡 沈 澱 的 感覺 ： 象 釣魚 、 喝茶 ， 很 享受 ！ 摄影 是 什么 ， @ 阮 永嘉 呵呵 转发 微博 我 期待 ， 心是 心灵 得 诉说 @ 小 欢欢 @ 天堂 的 风景 没有 云 转发 微博 转发 微博 转发 微博 摄影 就是 记录 下 你 的 快乐 转发 微博 摄影 是 饿 其 体肤 ， 劳其筋骨 • • • • • • / / @ 西 西 :   转发 微博 转发 微博   @   @     / / @ 混混 : 摄影 就是 记录 下 你 的 快乐 同感 ， 看 照片 时能 看到 当时 的 快乐 ！ / / @ 协和 胖 大夫 : @   @     / / @ 混混 : 摄影 就是 记录 下 你 的 快乐 摄影 是 记录 美好 / / @ 协和 胖 大夫 :   @   @     / / @ 混混 : 摄影 就是 记录 下 你 的 快乐 转发 微博 转发 微博 转发 微博 / / @ 陶震宇 :   摄影 是 一种 生活 方式 @ 王胜 - 新风 向 影像 工坊   转发 微博摄 我 所 摄 ， 影 我 所影 ~ ~ ~ ~ / / @ 演绎 - - - - 姒 氺 鎏 姩 :   转发 微博 转发 微博 我 联想 到 哩 几个 词咯 ~   想象   自娱自乐   抽象   表达   耐性   生活   回忆   见识   放松   ！ 摄影 可以 与 金钱 无关 ， 也 可以 穷 三代 ！ 睇 你 点 对待 ...   像素 手机 都 可以 去 摄影 ~   几万 蚊 装备 噶全 画幅 单反 都 系 摄影 ！ 见仁见智 ... 两者 都 可以 出牛 作品 ！ 摄影 是 一件 永恒 的 东西 摄影 对 我 来说 就是 我 生命 当中 不可或缺 的 一部分 ， 拓其 视野 ， 承载 心情 ， 传递 感动 ... 不曾 想过 ， 如果 有 一天 摄影 离开 了 我 ， 我 的 生活 将 变成 怎样 ... 心在 当代 ， 摄影 无须再 定义 / / @ 刘韧 :   / / @ 中央美院 设计 学院 王川 : / / @ 老田 :   摄影 就是 拍摄 下 影像 ， 过去 是 片断 是 不可 复制 的 ， 现在 是 数字化 的 可以 连续 的 可以 无中生有 的 ， 摄影 就是 手机 的 一个 功能   摄影 是 个 名词 / / @ 陶震宇 : 摄影 是 一种 生活 方式 / / @ _ :   是 一种 能 把 时间 停住 的 魔法 ！ 转发 微博是 传递 人世间 的 各种 情感 ， 是 表达 内心 感受 的 真实世界   @ - - - 我 叫 不 高兴       这个 微博挺 好", "label": "0"}