{"text": "如果 没有 信仰 ， 就 把 旅行 当做 你 的 信仰 ， 这 一生 ， 都 走 在 朝圣 的 路上 转发 微博 如果 没有 信仰 · · · · · 转发 微博 转发 微博 @ 曦 哥 在家 凉快 死 了     @   这条 路 好 熟悉 呀 诶 ？ 微风 转发 微博 你 傻 了 吧 亲   快 睡 ！ / / @ 像 的 :   @ 曦 哥 在家 凉快 死 了 鼓掌 飞机 花心 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 转发 微博 转发 微博 转发 微博 🚤 ⛵ ✈ 🚀 🚲 如果 没有 信仰 ， 就 把 旅行 当做 你 的 信仰 ， 这 一生 ， 都 走 在 朝圣 的 路上 转发 微博 转发 微博 转发 微博真 好   各自 的 朝圣 路 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 喜歡 這樣 的 大道 ！ 懷念學校 那 條校 道 ， 每當 下午 還有 滿滿 的 音樂聲 ！ @ 熊猫 熊猫 兔子 兔子 熊猫 熊猫 转发 微博 转发 微博 转发 微博 转发 微博心 @ 真 没 这个 人   这条 路 怎么样 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 支持 如果 没有 信仰 ， 就 把 旅行 当做 你 的 信仰 ， 这 一生 ， 都 走 在 朝圣 的 路上 如果 没有 信仰 ， 就 把 旅行 当做 你 的 信仰 ， 这 一生 ， 都 走 在 朝圣 的 路上 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 ！ 转发 微博 明白 了 旅行 最是 能 澄净 心灵 心 / / @ 幽灵 马下 的 吊灯 :     走路 在 脚下 的确如此 回复 @ 吴骞 : 突然 想起 了 发霉 的 蛋糕 .   / / @ 吴骞 : 最 爱 这种 文字 @ 花语 若青   @ 蔡雯静 想要 一个 灿烂 的 夏天   @ 王龙宇求 淡定 转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 这 一世 ， 我 翻遍 十万大山 ， 不为 修来生 ， 只 为 途中 能 与 你 相见 … … 人生 便是 一场 生命 的 旅途 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 各位 晚安 ， 各位 转发 微博 信仰 和 旅行 ？ 没多大 关系 吧 … 也 就是 想想 转发 微博 转发 微博 转发 微博好 吧 可怜 哈哈 转发 微博 转发 微博       月亮 转发 微博 人生 信条 转发 微博 我 冇 信仰 的 希望 这辈子 能 把 我 想 去 的 地方 都 去 一遍 呵呵 转发 微博 走 咯 @ -   @ 雙雙魚   @ 转发 微博 我 正在 朝圣 的 路上 ~ 多好 的 旅行 的 理由 ！ 转发 微博好 长 的 路   转发 微博 一直 在 路上 兔子 那 就 走 起 ~ 把 旅行 当作 信仰 下次 一定 跟 你 一起 走   瓜 娃子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 耶 飞机 旅行 是 一种 信仰 旅游 也许 只是 某人 想 在 逃避 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 旅行   心 ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ 突然 ， 好稀饭 这图 好 想 驰骋 在 这 弯弯曲曲 的 路上 漫无目的 地 奔走 一回 时快时慢 除了 心 ， 什么 都 不 随 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博真 希望 能 一直 在 朝圣 做鬼脸 这 到底 是 热爱 自由 的 天性 ， 还是 逃避现实 的 惰性 呢 疑问 这 一生 ， 都 走 在 朝圣 的 路上 转发 微博 我 一直 在 路上 ！ 转发 微博 一路 奔跑   没有 方向 转发 微博 我 也 是 这么 想 的 我 想 一辈子 都 在 公路 旅行 这 一生 ， 走 在 朝圣 的 路上 疑问 思考 呵呵 防火 路 ！ ！ ！ 酷 嘻嘻哈哈 / / @ 闱 闱 祯 祯 :   转发 微博 思考 转发 微博 我 也 是 有 信仰 的 人 啦 哈哈哈哈 @ 小猪 的 猪 妖 如此 美丽 的 信仰 我 时刻 准备 着 ！ 转发 微博   @ 汪德明 这 是 北海道 吧 鼓掌 鼓掌 转发 微博 目前 仅剩 的 唯一 信仰 ， 用 自己 的 双脚 丈量 这 世界 的 每一寸 土地 ！ 以 朝圣 的 心 行走 一生 的 路 ， 便是 最好 的 风景   / / @ 微胖 的 : 真 希望 能 一直 在 朝圣 做鬼脸 这 到底 是 热爱 自由 的 天性 ， 还是 逃避现实 的 惰性 呢 疑问 转发 微博 我 看过 有个 是 ： 这 一年 ， 我 寻遍 万水千山 ， 蓦然回首 ， 却 已 是 沧海桑田 / / @ 阿美 星 - 黑暗 骑士 神隐中 : 这 一世 ， 我 翻遍 十万大山 ， 不为 修来生 ， 只 为 途中 能 与 你 相见 … … ..... 转发 微博找 了 久 才 找到 一条 可以 转发 的 微博 / / 我 将 会 在 朝圣 的 路上 ， 带上 你 的 思念 转发 微博 这句 话 让 我 第一 反应 想到 李芸 老师 @ 嘟嘟 凉皮       如果 我 以后 有幸 成为 一名 教师 ， 一定 要 像 李芸 老师 一样 ， 以 她 为 榜样 转发 微博 转发 微博 老天 爺 啊 ！ 這也 說 的 太好了 吧 ！ 這是 我 的 信仰 啊 ！ 害羞 害羞 害羞 握手 把 旅行 世界 作为 我 的 信仰 ！ 转发 微博 回复 @ 冏 冏 辛 : 哈哈哈 哈哈哈 哈士奇 ！ 乖 ， 以 後 就 懂 了 挖 鼻屎 挖 鼻屎 挖 鼻屎 這是 老人 的 世界 爱 你 爱 你 爱 你   / / @ 冏 冏 辛 : 因為 太有 水準 了 ， 所以 不 懂 害羞 害羞 害羞   / / @ - : 老天 爺 啊 ！ 這也 說 的 太好了 吧 ！ 這是 我 的 信仰 啊 ！ 害羞 害羞 害羞 握手 转发 微博恩 转发 微博轉 發微博 回复 @ 冏 冏 辛 : 但是 你 會 默默 的 知道 很多很多 ， 就 嘿嘿 嘿嘿 嘿嘿 嘿嘿 金剛 了 ！ 鼓掌 鼓掌 鼓掌 歡迎 加入 老人 的 行列 ， 来   / / @ 冏 冏 辛 : 好想養 哈士奇     抓狂 抓狂 抓狂       恩恩 ， 小孩 還是 不要 瞭解 太多 比 較 好 ， 猪头 猪头 猪头 转发 微博 转发 微博有 道理 ！ ！ ！ 回复 @ 蓝小餮 : 汗 汗 因为 之前 好多 转 的 微博 原作者 都 删除 了 ， 所以 以后 好 的 文字 都 转 下来 ~   / / @ 蓝小餮 : 乍一看 还 以为 是 你 说 的话 这么 有 学问   / / @ 左 左 : 如果 没有 信仰 ， 就 把 旅行 当做 你 的 信仰 ， 这 一生 ， 都 走 在 朝圣 的 路上 转发 微博 奥特曼 說出 了 我 的 念 想 站 在 圣殿山 上 ， 面对   的 千年 苍凉 ， 何等 悲壮 啊 ！ 想想 都 要 哭 了 泪 走 ， 朝圣 去 ！ 转发 微博 转发 微博 这句 话 怎么 听 着 就 那么 舒服 @ 野孩子 猪小薰 彩虹 转发 微博 转发 微博 兔子 转发 微博 认同 这里 哪里 啊 弯路 么 转发 转发 微博 这路 是 河流 吗 ？ 是 画 中 的 吗 ？ 这是 树浪 吗 ？ 这 一生 ， 都 走 在 朝圣 的 路上 转发 微博 在 路上 耶 嗯   旅行 一直 是 我 的 信仰 💛 💙 💜 💚 ❤ 澳洲 的 路 就是 這樣 了   / / @ _ : 嗯   旅行 一直 是 我 的 信仰 💛 💙 💜 💚 ❤ 我 愿意 把 它 当作 我 一生 的 信仰 ～ 转发 微博 这路 美 如果 没有 信仰 ， 就 把 旅行 当做 你 的 信仰 ， 这 一生 ， 都 走 在 朝圣 的 路上 来 阳朔 吧 转发 微博 旅途 真心 喜欢 这句 话 这 一生 ， 都 走 在 朝圣 的 路上 如果 每次 都 标明 地点 就 好 了 ， 好 让 有心人 有 时间 和 机会 去 欣赏 这 一生 ， 都 走 在 朝圣 的 路上 转发 微博轉 發微博 你 等 我 嗎 ? 转发 微博 如果 没有 信仰 ， 就 把 行走 当成 信仰 ， 走 到 春暖花开 ， 走 到 忘记 了 拥有 把 旅行 当成 一种 期望 • • • ！ 可爱 @ 摩羯座 星座 秘语 就是 决定 这么 做 威武 / / @ _ 乔娜 : 把 旅行 当成 一种 期望 • • • ！ 可爱 转发 微博 这句 话 我 喜欢 / / @ 我 是不是 该换个 名字 了 :   / / @ _ 乔娜 : 把 旅行 当成 一种 期望 • • • ！ 可爱 转发 微博 转发 微博 / / @ 維維 :   你 等 我 嗎 ? 如果 没有 信仰 ， 就 把 旅行 当做 你 的 信仰 ， 这 一生 ， 都 走 在 朝圣 的 路上 转发 微博 转发 微博 转发 微博 信仰 ， 有 就 把 旅行 当成 信仰 ~ 在 路上 … 我 一直 努力 向着 那个 方向 去 / / @ 肉 坨 坨 :   在 路上 … 转发 微博 / / @ 天行健 之 至死不渝 :   转发 微博 / / @ 天行健 之 至死不渝 :   转发 微博 转发 微博 转发 微博 / / @ 天行健 之 至死不渝 :   转发 微博 / / @ 天行健 之 至死不渝 :   转发 微博 / / @ 天行健 之 至死不渝 :   转发 微博 / / @ 天行健 之 至死不渝 :   转发 微博 / / @ 天行健 之 至死不渝 :   转发 微博 / / @ 小 夏 :   转发 微博好 的 信仰 / / @ 蓝 小陆 噜 噜 :   / / @ 小 夏 :   转发 微博 转发 微博 在 路上 有时候 ， 很想 收拾 心情 ， 背上 背包 ， 挥霍 青春 / / @ 廖 蔓菁 : 在 路上 柒 ： 二月份 我 将 独自 踏出 家乡 ， 放飞 自己 的 心 ， 想想 就 很 激动 ， ， ， ， 自由 ， ， ， 我 选择 一个 人 的 自由 ， ， ， 那些 人儿 ， ， ， ， 好好 过 着", "label": "0"}