{"text": "“ 不 打篮球 的 人 永远 也 不 明白 篮球 空心 ‘ 唰 ’ 网而过 的 声音 有 多 迷人 ”   大家 晚安 可爱 转发 微博 晚安 转发 微博 转发 微 博爱 你 转发 微博   @ 欢乐 弓长 日华 转发 微博 沒 錯心 转发 微博 转发 微博 我 喜欢 那 “ 唰 “ 的 声音 只 可惜 打 的 筐 大多 没 篮网 啊 悦耳 动听 ！ 转发 微博 转发 微博 转发 微博 转发 微博 明天 打球 转发 微博 转发 微博 这个 倒 是 真的 睡觉 绝对 ！ 转发 微博泪 也 不 懂 场子 没网 有 多 痛爱 你 爱 你 爱 你 转发 微博困 心声 . 泪 转发 微博 转发 微博   @ 小丫么 小 粽子 转发 微博 挤眼 爱 你 爱 你 纠结 推撞 凌乱 打篮球 的 也 好久没 听过 这种 声 了 ＂ 唰 ＂ 转发 微博 转发 微博 转发 微博 @ 张 东东 __ 打铁 声 更 迷人 花心 锵锵 镪 唰 ， 晚安 转发 微博 晚安 躺 著 中槍 ！ 晚安 酷轉 發微博 现实 中 总是 砰砰 砰 … … 的确 转发 微博是 的 ， 还有 那 绝杀 的 快感 转发 微博 今天 打 了 不到 俩 小时 就 不大行 了     哎   老 了 @ 无敌 邦 邦 转发 微博 嗯 ， 销魂 的 声音 嘻嘻 篮球 是 男生 一辈子 的 情人 晚安 给力 给力 给力   / / @ 蘇煒 _ : @ 张 东东 __ 转发 微博 唰 ！ 唰 ， 那 一声 叫脆 耳 晚安 ！ 转发 微博 天籁   ！ 讲得 好岩 ` ` 鼓掌 其实 一脚 爆 射中 柱 的 声音 也 不错 的 ！ ！ ！ ！ ！ 第三日 唰 ！ 心 心 今天 打 了 场 野战 ， 网是 铁链 的 ， 爽 ！ 转发 微博 馋嘴 转发 微博轉 發微博 我 明白 啊 @ _   @ 少年 小铁   @ 这 是 我 打篮球 最 喜欢 得 时刻 转发 微博 不 打篮球 的 人 永远 也 不 明白 过 了 几个 人 然后 暴扣 有 多 迷人 … … 打 了 也 不 一定 明白 … … 哈哈 鼓掌 酷 十分 正确 何止 是 迷人 ~ 你 个 感觉 爽 嘻嘻 转发 微博 转发 微博 转发 微博 唰 网 也 可能 是 波 … 偷笑 偷笑 唰 ~ 很久没 有 空心 入网 了 转发 微博是 啊 ， 球 空心 擦网 的 那种 声音 ， 好 清脆 ， 好美 ～ 篮球 的 乐趣 多多 @ 马修 贝拉 米 嗯 ， 嗯 转发 微博 可爱 也 没有 多少 人 明白   听 的 太 多 也 会 腻 的 不 打篮球 ， 但是 太 喜欢 那 声音 了 ， 尤其 来自 三分 线外 的 空心 ~ / / @ 我 是 大 大大 只 大理岩 :   转发 微博 抱抱 三分 连续 进球 的 快感 转发 微博 转发 微博 不 防守 的 人 永远 也 不 明白 封盖 的 滋味 有 多 爽快 转发 微博   @ 刘小铭铭 @ 羊四 @ 紫薇 @ _ 点点 @ @ 爱 小 红果 的 霸王龙 @ @ 企鹅 信 @ 拾叁 - @ @ 罗 梓 媗 @ 张蕊 必须 牛 逼起来 @ 熊 地带 @ 叛逆 王 - 夏岩 @ 张璐 看 不够 - @ 吕芬 秋尔夫 丝基 @ 寇琳阳   @ 关大爱   嘻嘻 晚安 ， 亲们 ～ 转发 微博 转发 微博               最爽 的 瞬间 转发 微博 “ 唰 ” 的 声音 最 美妙 / / @ _ 霓 :   篮球 的 乐趣 多多 @ 马修 贝拉 米       . 那 是 大家 的 向往 @ 仇嘉良 - - 只想 心够 绝   @ - 区业 卓   @ 區兆祥 _ 全力以赴   @ 梁展华 _ 大西洋   @ 曾 转发 微博 所以 最憎 无网 的 篮筐 ！ 哈哈 转发 微博 经常 穿针 了 晚安 ！ 睡觉 睡觉 转发 微博倍 爽儿 ！ 对 必须 的 ， 能 扣篮 的 人 永远 不能 体会 不能 扣篮 的 人 有 多么 想 扣篮 泪网 都 被 刷 破 了 委屈 委屈 委屈 转发 微博 那 感觉 那 声音 是 多么 美妙 笑哈哈 转发 微博 我 懂 而 那些 扣 不了 篮 就 把 网 抓烂 的 傻 逼 绝 逼 不是 真的 爱 篮球 ， 而是 大 毒瘤 因为 他们 我 总是 进球 了 也 听 不到 球刷网 的 声音 最最 重要 的 是 ， 视觉效果 没 了 这个 声音 ， 让 我 多 疲惫 都 能 苏醒 ， 万试 万灵 ！ 呵呵 ！ 美妙 呵呵 转发 微博 没有 比 这个 更好 听 的 了 ！ / / @ 江大周 : 酷是 这样 的 ！ @ 李 大龙 _   @ 王大炳 __   @ 罗大文 _   除了 @ 何大霖 _   .... 失望 转发 微博 想起 斗牛 要 不要 的 开场白 ： 你 听 过 篮球 拍动 地板 、 震撼人心 的 重低音 吗 ？ 那 是 全世界 最 悦耳 的 战鼓 ， 引爆 无限 高昂 的 斗志 分 的 人 是 不会 懂 的 ， 嘻嘻哈哈     @ 彦 笑 如花 天籁 ~ 晚安 流星 不 懂 篮球 的 人 ， 根本 没 办法 体会 转发 微博 转发 微博 很 迷人 的 声音 转发 微博 唰 .. 晚安 转发 微博   @   @ 杜 _ 舜   @ 木卯 田丁   @ - 大 尾巴 松鼠 -   @ 卖 火灾 的 小男孩   @ 怎么 这么 那么   @ 柯文 太 浮躁   @ __   @ 光影 微 思考   @ 心有 猛虎 __ 细 嗅 蔷薇     各位 明晚 继续 挥洒 青春 ！ 晚安 ！ 转发 微博 篮球 永不 熄 月亮 / / @ - 吴宇豪 : 的确 真的 很美爱 你 嗯 嗯 ， 所以 喜欢 有装 篮网 的 球场 昨天晚上 ， 万体馆 篮球 公园 转发 微博 更 喜欢 磕框 而 下 的 清脆 转发 微博 转发 微博 超级 喜欢 听 这 声音 爱 你 转发 微博 转发 微博 转发 微博给力 说 的 很 到位 转发 微博 迷人 比 叫床 更 迷人 哈哈 现在 哪有 网 了   @ 胖胖 胖胖 胖胖 侠   @ 陈文杰   进个 空心   ， 晚安 ！ 晚安 月亮 真理 图 很 美 花心 多少 人 为了 这 一声 流下 了 无数 汗水 啊 ~ 转发 微博刷 我 希望 我 的 球 可以 让 每个 人 都 听见 不 打篮球 的 人 永远 也 不 明白 篮球 空心 ‘ 唰 ’ 网而过 的 声音 有 多 迷人 转发 微博太 开心 唰 ！ 绝杀 ！ / / @ 每天 都 在 酱油 一击 的 _ 庚 :   ＂ 唰 ＂ 迷人 之 处 昨天 唰 了 好 几次 ！ 非常 正确 ~ ！ ！ ！ 唰 ！ ！ ！ ！ ！ 那种 感觉 简直 就是 天籁 之音 ， 不 打篮球 的 人 永远 无法 体会 ， 大家 晚安 “ 不 打篮球 的 人 永远 也 不 明白 篮球 空心 ‘ 唰 ’ 网而过 的 声音 有 多 动听 可惜 打铁 更 多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 是 后 一句 、 、 、 ~ 明天 早起 啊 ~ 说 的 太 对 了 鼓掌 转发 微博 转发 微博 转发 微博打 野球 从来 没有 网 ！ 打 比赛 从来 唰 不出 = = 快乐 篮球 @ - - -   @   听见 我 投篮 的 声音 是不是 很爽 ， 刷 的 一声 / / @ 佬 : / / @ 江大周 : 酷 转发 微博 晚安 无错 ， 我 就 最 中意 呢 种 声音 啦 爱 你 爱 你 爱 你 球场上 的 天籁 之声 转发 微博 转发 微博   @ 卷卷 小 串串 爱美 剧 很爽 的 声音 我 经常 唰 的 一声 那 就是 败 肾 生病 唰 ~ ~ ~   “ 刷 ” 是 我 坚持 打篮球 的 源 动力 / / @ 回音 哥 :   ！ ！ ！ 唰 ！ ！ ！ ！ ！ 篮球 篮球 篮球 今晚 我 觉得 有个 球超 漂亮 很爽 那 是 最 美妙 的 / / @ : 转发 微博 转发 微博 就是 ！ / / @ 军 :   @ 胖胖 胖胖 胖胖 侠   @ 陈文杰   进个 空心   ， 晚安 ！ 转发 微博恩 转发 微博 嗯 嗯 真系 好好 听 ， 果种 感觉 好 正 哈哈 在家 的 好处 就是 出门 就 有 球场 ， 拿 起球 就 可以 打 ， 即使 没 人 ， 自己 投 投篮 也 很 惬意 ， 这 可是 我 打 了 十年 的 球场 啦 ， 看着 以前 那些 小孩 现在 一个个 人高马大 ， 才 知道 时间 过得 是 那么 快 ！ 心 转发 微博轉 發微博 转发 微博心 / / @ :   转发 微博 我 觉得 最爽 的 是 双手 扣篮 后 篮筐 因为 压力 而 反弹 给 手掌 的 反馈 力是 的 我 爱 篮球 / / @ 冠希 不想 不想 不想 画画 : 篮球 是 男生 一辈子 的 情人 晚安 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 我 懂 ～ 转发 微博   也 可以 “ 刷 ” … … 星期六 早上 打球 ！ 谁 去 谁 去     点 人数 啦 抓狂 转发 微博 我 中意 后 框入 的 … 够 踏实 挖 鼻屎 图 真的 很 美   花心   / / @ 丶 彬 ： 真理 图 很 美 花心 唰 那 是 我 最 期待 的 时刻 之一 转发 微博     ，     转发 微博 喜欢 盖帽 感觉   入网 感觉   运球 过 人 感觉   绝杀 仲爽 没 打 有 篮网 的 篮筐 很多年 真心 的 ！ 我 也 痴迷 那种 声音 哈哈 @ 肖铭翰   @ 张云杰 我 也 是 / / @ 黑 呼呼 的 揭阳 人 强大 : 那 是 我 最 期待 的 时刻 之一 其实 打铁 的 声音 也 不错 哈哈 @ _ 尹灼聪 转发 微博 转发 微博 转发 微博   ~ ~ ~ 转发 微博 转发 微博 这话 说 的 真 好 @ 白   @ 宇宙 無敵 三只 為 那些 許蔚 藍 的 天空   @ 乌 花猫 同感 ！ 打篮球 也 不 一定 知道 ， 比如说 这位 @ - _               馨哥 你 说 我 说 的 对 不 ？ @ 乐哥 转发 微博 转发 微博 阿迪王 转发 微博 唰 ~ 这次 是 月亮 只会 传球 的 表示 毫无 压力 泪 可惜 很多 场 都 没网 的 晚安 转发 微博 唰 ～ 晚安 ！ / / @ __ :   转发 微博心心 热爱 篮球 的 你 在 哪里 ？ 转发 微博 “ 不 打篮球 的 人 永远 也 不 明白 篮球 篮外 空心 ‘ 咻 ’ 的 声音 有 多 迷人 ”   大家 晚安 可爱 爱 你 是 的 ， 我 只 爱 篮球 转发 微博 转发 微博为 图转 ~ ~ ~ 想 回去 打球 ~ ~ 可爱 没错 没错 @ 拜拜 百百拜   @ 成梁 也 要 乘凉   @ 樱花 海臣 他们 不 懂 ， 还是 不 懂 转发 微博 晚安 ！ 凌晨 一点 好像 有梦十 直播 抓狂 @ _   @ 樵夫 爱 耕田 转发 微博 那 是 世界 上 最 美妙 的 声音 之一 爱 你 我 好 中意 的 聲音 那一刻 ， 多麼 爽 ！ 转发 微博 转发 微博 最 动听 滴 声音 鼓掌 鼓掌   / / @ 羽泽 :     @ 刘小铭铭 @ 羊四 @ 紫薇 @ _ 点点 @ @ 爱 小 红果 的 霸王龙 @ @ 企鹅 信 @ 拾叁 - @ @ 罗 梓 媗 @ 张蕊 必须 牛 逼起来 @ 熊 地带 @ 叛逆 王 - 夏岩 @ 张璐 看 不够 - @ 吕芬 秋尔夫 丝基 @ 寇琳阳   @ 关大爱   嘻嘻 晚安 ， 亲们 ～ 转发 微博心 转发 微博 唰 唰 唰   盛 哥哥 太 开心 @ 骚年 盛   睡不着 啊 ， 两点 谁 来 陪 我 看 比赛 ！ 相比之下 我 更 喜欢 听到 篮筐 被扣 ， 发出 的 弹簧 声 转发 微博 多少 汗水 才 换来 这么 迷人 的 声音 转发 微博 转发 微博 出手 - - - - 嗖 ， 空心 - - - - - - 唰 晚安 转发 微博 转发 微博 转发 微博 转发 微博 确实 明天 就 周五 了 后天 就 周末 了 ！ 可以 去 打球 了 ！ 好 嗨 森 ！ ！ ！ 转发 微博 转发 微博 转发 微博         '     月亮 最爱 那 声音 次次 出手 听到 的 最 满意 的 声音 / / @ 流川哈娜 : 那 是 世界 上 最 美妙 的 声音 之一 爱 你 泪泪 泪泪 泪泪   ， 我 体会 很深 啊 / / @ 大 _ : 躺 著 中槍 ！ 晚安 酷 赶紧 睡觉 ， 明天 继续 转发 微博 但是 绝对 明白 打铁 的 声音 是 多么 伤人 .... 必须 爽爆 了 转发 微博恩恩 ， 对 的 对 的 ！ 即使 投进 ， 也 比不上 空心 入网 时 的 那 一声 ... 晚安 转发 微博超 喜欢 那个 声音 / / @ 花叔儿 : 转发 微博 睡觉 咯 哈哈 全场 瞩目 的 泪 尤其 是 三分球 ！ ！ ！ 是 前天 哈哈哈 哈哈哈   / / @ 苦 逼 的 鬼 猴 猴 : 昨天晚上 ， 万体馆 篮球 公园 / / @ 东 :   转发 微博 转发 微博 那 唰 的 一声 ， 棒极了 我 想 你 們 转发 微博 经常 打球 都 木 网子 那会 晚上 一个 人去 学校 球场 打球 ， 看不清楚 都 ， 就是 为了 听 这个 声音 … … 自己 陶醉 其中 好像 我擦板 的 没有 声音 转发 微博好 图   好话 ！ 馋嘴   / / @ 猛牛 :   尤其 是 三分球 ！ ！ ！ 转发 微博 转发 微博 这 感觉 我 喜欢   哈哈 转发 微博 那 是 我 听 过 最好 听 的 声音 之一 转发 微博 转发 微博 不 懂 ！ 转发 微博 / / @ _ 曾 邵 : 转发 微博 转发 微博 转发 微博 夜晚 ， 球场 ， 篮球 ， 自己 ... 汗 是 甜 的 ！ 转发 微博 @ 小 智慧 大 情商   晚安 ！ 唰 的 让 你 入睡   @   @ _ 梓宏 转发 微博 可爱 唰 可惜 这里 没网 没灯 转发 微博 转发 微博 转发 微博 晚安 其实 篮球 砸 地 的 重低音 我 也 很 喜欢 心 / / @ 豚 _ 自己 的 星光 : 超 喜欢 那个 声音 / / @ 花叔儿 : 转发 微博 转发 微博 户外 拓展 有 篮球赛 么 ？ @ 至尊 骚   手痒 啊 ！ ！ 转发 微博   @ 菜培輝   @ - 晓茵   @ 我 怎么 老 觉得 擦板 投篮 比 投中 空心球 更 有 感觉 啊 ........ 唰 个 ， 总是 有 傻 逼 把 网 全部 抓烂 ， 吊吊 吊吊 你 麻痹 网 啊 我 草 转发 微博 @ 去 欲 养志   @ 肖 戉   想起 勇哥 的 单干 无 解 突破 了 我 印象 中勇哥 总是 不怎么 传球 恩恩恩恩恩恩 尤其 是 在 比赛 的 最后 一秒 ， 你 一箭 封喉 ， 那 美妙 的 空刷 声音 ， 伴随 着 啦 啦 的 惊叹声 ， 绕梁 日 而 不绝 ， 你 懂 的 呵呵 / / @ 徐 春雨 : 他们 不 懂 ， 还是 不 懂 转发 微博 真理 ！ ！ ！ ！ ~ 就 像 太阳 不 懂 夜的黑 ~ 可爱 太 迷人 了 哈哈 嗯 嗯 转发 微博 唰 ~ 兔子 给力   / / @ 不过 是 猪 : @ _   @ 樵夫 爱 耕田 哈哈   / / @ - : 无 转发 微博 + / / @ 黑 呼呼 的 揭阳 人 强大 : 那 是 我 最 期待 的 时刻 之一 晚安 / / @ 程闻宇 :   转发 微博 可愛可 愛愛你 转发 微博 我 想 篮球 了 转发 微博 / / @ 程闻宇 :   转发 微博 转发 微博好 唯美 的 图 ， 真 唯美 的 “ 唰 ” 姑奈 ！ 轉發 微博 比较 喜欢 瞪 的 一声 打铁 进框 村里 的 篮筐 都 没网 的 我 知道 每天晚上 九江 四点 钟 的 样子   / / @ 黄 大风 _ : 是 这样 的 ！ @ 李 大龙 _   @ 王大炳 __   @ 罗大文 _   除了 @ 何大霖 _   .... 失望 转发 微博 那个 要是 在 室内 的 那种 沉重 回音 我 才 会 有   / / @ __ 白 哥哥 哥哥 哥哥 哥哥 : 其实 篮球 砸 地 的 重低音 我 也 很 喜欢 心 / / @ 豚 _ 自己 的 星光 : 超 喜欢 那个 声音 / / @ 花叔儿 : 转发 微博 曾经 的 梦想   晚安 空心 转发 微博 转发 微博   @ 陈宇聪 - 转发 微博 转发 微博 晚安 月亮 亲亲 最 喜欢 这个 声音 了   @ 大爱 - -   三分王 ， 喜欢 不 ~ 哈哈哈哈 转发 微博 你们 永远 不 明白 多 漂亮 的 弧线 转发 微博 转发 微博   @ 女飞侠   @ 范范范范 疯   @ 吃不饱 的 驴 @ 呆子 - 苏打   @ 玮 盗   大家 晚安 酷 转发 微博 / / @ 文山 爷爷 :   昨天 唰 了 好 几次 转发 微博额 ， 没网 的 ， 但是 喜欢 空心 ， 是 吗 @ 你 看 我 的 微笑 你 听 我 的 咆哮   @ 小蜗 的 酒窝   @ 雪 祭 阿基希   @ 二三 禽   @ 纽约城 的 大 苹果         / / @ : 绝对 ！ 性感 的 声音 / / @ 佬 : / / @ 江大周 : 酷 转发 微博 转发 微博 转发 微博 转发 微博 唰 晚安 ！ 转发 微博 可爱 说 得 真 对 @ -   @ 铁腕 山羊 喜欢 这张 图有 十年 了 吗 ？ ？ ？   / / @ 散 了 的 乌鸦 : 在家 的 好处 就是 出门 就 有 球场 ， 拿 起球 就 可以 打 ， 即使 没 人 ， 自己 投 投篮 也 很 惬意 ， 这 可是 我 打 了 十年 的 球场 啦 ， 看着 以前 那些 小孩 现在 一个个 人高马大 ， 才 知道 时间 过得 是 那么 快 ！ 哟 / / @ 花叔儿 :   转发 微博 只有 中 远投 的 球 才 会 有 的 声音 ， 无与伦比 的 美妙 ！ 享受 酷 / / @ 许剑晓 : 转发 微博 转发 微博 转发 微 博爱 你 晚安 ' 我 的 篮球 晚安 你 若 安好 ， 便是 晴天 晚安   @ 司徒 敏 这个 确实 是     . 转发 微博 我 都 好 中意   / / @ 性感 汉堡包 : 说 得 真 对 @ -   @ 铁腕 山羊 @ 小蓝 格子   @   @ 仇敬敬   @ 苦 逼 的 吕布 大人   @ 兔 矷   / / @ 曹崇业 - 晨 :   只有 中 远投 的 球 才 会 有 的 声音 ， 无与伦比 的 美妙 ！ 享受 酷 最 爱 这个 声音 … … / / @ _ 輝 :   转发 微博 转发 微博 同意 @ - 吳奕楷 - 篮外 空心 的 声音 也 很 不错 ， 当然 音源 来自 于 队友 偷笑 图 不错 ， 月亮 好 圆 ！   假如 这个 在 海边 那 就 完美 了 · ~ ~ ~ 我 只是 听到 别人 的 ， 自己 何时 才能 有衰 嗯 点到为止 洗澡 碎觉 去 睡觉 转发 微博 转发 微博 转发 微博 晚安 ！ 转发 微博 转发 微博 转发 微博 @ 陈 嘉庆 - 多么 动听 打破 瓶颈 ... 唔 压力 求 自信 ... 求 鼓励 晚安 怀念 那种 声音 ！ “ 不 打篮球 的 人 永远 也 不 明白 篮球 空心 ‘ 唰 ’ 网而过 的 声音 有 多 迷人 ”   大家 晚安 尤 记得 当年 三分 神 准时 我 懂 你 ， 可惜 很 长时间 不能 再 打 了 / / @ 灰色 太阳 : 你们 永远 不 明白   @ _     有 比赛 不是 ？ 加油 吧 : ) 转发 微博 转发 微博 还有 撞 在 篮筐 上 的 清脆 闷响 酷 @ __   @ 且 行且 珍惜   @ __ 冻结 晚安 转发 微博 转发 微博 转发 微博 转发 微博 更 喜欢 听 别人 当当 当 的 声音 阴险 转发 微博 转发 微博 再 晚安 一声 ， \" 唰 \" / / @ 吴迪 : / / @ 程闻宇 :   转发 微博 转发 微博是 啊 ！ 我 好久没 听到 这种 声 了 泪泪泪 不 打篮球 的 人 永远 也 不 明白 篮球 空心 “ 唰 ” 网而过 的 声音 有 多么 迷人 晚安 转发 微博 对头 … … 转发 微博 最爱 的 声音 这 就是 魅力 转发 微博 转发 微博 / / @ __ :   转发 微博 转发 微博 这 是 一名 射手 想要 的 声音 偷笑       啜 转发 微博 转发 微博酷 最 喜欢 那种 唰 唰 唰 的 声音   @ 姚承   @ 猫 黍 叔 哈哈 是 啊 爱 那 美妙 我 只会 擦 板 挖 鼻屎 为了 这 一声 ... 我们 付出 了   / / @ 酥 小 梨 : 我 懂 你 ， 可惜 很 长时间 不能 再 打 了   / / @ 灰色 太阳 : 你们 永远 不 明白 晚安 轉發 微博 我 都 弱弱 地 轉一轉 吧   / / @ _ : 转发 微博 唰 的 一声 ！ ！ ！ ...... 转发 微博 转发 微博 害羞 泪泪 泪泪泪 都 没 篮子 了 · · · 帅泪 转发 微博赞 销魂 的 声音 转发 微博 转发 微博 胜过 一切 赞 转发 微博 我 越来越 享受 球场 的 感觉 了 ！ ！ 今晚 几多 下 … … 不过 跌 左 两下 … … 两边 膝头 都 伤 … … 挖 鼻屎 挖 鼻屎 挖 鼻屎 几时 同 我 单挑 @ 李文伟 / / @ :   转发 微博 转发 微博 不 解释 ， 纯 转发 不 打 野球 你 他 妈 永远 不 知道 篮筐 没网 多 蛋 疼 月亮 外线 选手 表示 尤其 是 三分 🏀 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   / / @ _ : 转发 微博   @ 张家 志 _     抱抱 抱抱 🏀 🏀 🏀 不 打网球 的 人 永远 也 不 了解 正中 甜区 干干脆脆 的 一声 \" 啪 \" 有 多 销魂 @ 小楠 - - 篮球 打的好 的 人 永远 也 不 明白 篮球 “ 当 ” 一声 弹框 而 出时 的 清脆 永不 止步 啊 ！ ！ 最爱球入 篮网 的 那 一瞬 酷 转发 微博 转发 微博好 想 去 打篮球 ， 今天 就别 下雨 了 行 不 ？ 可怜 求官博 转发 ~ / / @ 玲珑 回来 了 :   不 打网球 的 人 永远 也 不 了解 正中 甜区 干干脆脆 的 一声 \" 啪 \" 有 多 销魂 @ 小楠 - - 那个 声音 ， 魂牵梦萦 啊 鼓掌 好久没 “ \" 过 了   等 你 出狱 哥哥 带 你 打球 去   @ 刘嘉毅 好 想念 这种 声音 啊 今天 唰 的 很爽 @ _ 转发 微博 那 声音 各种 成就感 转发 微博 唉 好 想 打波 ， 好 想 游泳 泪 转发 微博 转发 微博 篮球 于 我们 正如 月亮 于 狼 人 ， 一切 能量 的 来源 ， 强 大变身 的 源泉   / / @ 羽泽 :   @ 刘小铭铭 @ 羊四 @ 紫薇 @ _ 点点 @ @ 爱 小 红果 的 霸王龙 @ @ 企鹅 信 @ 拾叁 - @ @ 罗 梓 媗 @ 张蕊 必须 牛 逼起来 @ 熊 地带 @ 叛逆 王 - 夏岩 @ 张璐 看 不够 - @ 吕芬 秋尔夫 丝基 @ 寇琳阳   @ 关大爱   嘻嘻 转发 微博 转发 微博       . 转发 微博 多么 的 美妙 / / @ 余浚文 :   转发 微博 还是 唰 的 一声 好听 / / @ __ 张 _ 溢责 : 更 喜欢 磕框 而 下 的 清脆 嘿嘿   @ - 李键楠   哈哈 就是 ， 我 最 喜欢 刷网 进框 的 声音 了 晚安 熊猫 转发 微博刷 美妙 的 声音 刚 打 完 兔子   @ __     太爽 啦 转发 微博酷 正解 ！ 晚安 ， 早起 继续 去 锻炼 篮球 篮球 篮球 爱心 传递 转发 微博 转发 微博 花心 花心 花心 … … … … … 不 打篮球 的 人 永远 不 知道 突破 后 分球 给 队友 得分 … 有 多么 神圣 … … … 偷笑 偷笑 偷笑 偷笑 偷笑 @ 王荣灿   @ 涵涵 寒寒 转发 微博 转发 微博 转发 微博 / / @ - 凌 : 不 懂 篮球 的 人 ， 根本 没 办法 体会 刷刷 刷 才 是 爽 啊 转发 微博 转发 微博 的确如此 转发 微博 擦网 也 算 哈哈 赞赞赞 月亮 真巧 晚安 哈哈 ， 是 的 捏 转发 微博   晚安 … … 转发 微博 转发 微博 转发 微博 月亮 转发 微博 转发 微博 转发 微 博多 迷人 轉發 微博要 的 就是 这 赶脚 耶   / / @ 珍珍 : 多么 的 美妙 晚安 @ _   @ 茄 小样儿   @   @ 刘彬 同路   @ 辛 吐吐   @ 不可 思 丶 毅   @ 史笑凯   @ 吃 烧麦 转发 微博 习惯 了 在 投进 穿针 球后 ， 依然 保持 出手 时 的 手型 ， 虽然 很 我 漏底 的 时候 也 能 有   刷 的 一声 .. 咳咳 / / @ 巧克力 玖 号 :   转发 微博 那 也 是 种 美妙 的 音乐 音乐 晚安 ！ 同感 同感 偷笑 偷笑 偷笑 爱 你 就是 ！ 所以 鄙视 只会 擦 板 的 人   怒骂 确实 最近 篮子 很准 啊 ～ 多 练习 什么 都 有 了 ！ 心 … 晚安 咔 的 一声 ， 你 也 不 明白 脚踝 有 多 难受 ！ 转发 微博 不会 投篮 的 也 一样 ~ 浮云 / / @ 殷小二 - 爱 胡闹 : 很 迷人 的 声音 转发 微博 转发 微博 / / @ __ : 晚安 真心 是 这样 ... 听 多少 遍 都 不会 厌 回复 @ _ : 我要 勇敢 地 承认 ， 我 是 个 很 低调 的 球员 ， 哈哈哈 哈哈   / / @ _ : 你 打篮球 ？ ？ ？ ？ ？ 还是 你 的 男人 … …   / / @ 谢 _ : 怀念 那种 声音 ！ 心 心 晚安 转发 微博 不 打 組織後衛 的 人永遠 不 知道 送出 一個 美妙 助攻 後 是 多麼 讓 人興奮 的 事钟   / / @ _ : 转发 微博 对酷 酷酷 转发 微博 / / @ 吖 闯 : 无 转发 微博 / / @ 狗 懂 : 转发 微博 哈哈 / / @ 低龄 文艺 青年 叶振星 :   同感 同感 偷笑 偷笑 偷笑 的 篮筐 后加 了 话筒 好像 变成 了 “ 啵 ” 的 一声   @ 小盆友   晚上 你 弱 爆 了 ！ 转发 微博 转发 微 博爱 你 还要 盖帽 带来 的 快感 转发 微 博爱 你 很 喜歡 ！ / / @ 少年 大 钦差 _ 陈文杰 : 多 迷人 没错 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 鼓掌 鼓掌           给力 奥特曼 👍 篮球 ， 永远 的 爱 啊 ~ ~ / / @ 游小翔 :   转发 微博 转发 微博 / / @ 嘿 尼克 : 转发 微博 转发 微博     太 迷人 了 转发 微博 多少 次伴 著 月光 投籃 就是 為 了 聽 到 那悅 人 心弦 的 入 網聲 转发 微博 明天 又 可以 听到 了 晚安 没 球网 的话 看着 抛物线 摆着 出手 狗 的 也 很爽 哈哈 / / @ 郭维盛 : 多少 次伴 著 月光 投籃 就是 為 了 聽 到 那悅 人 心弦 的 入 網聲 唉 唉 果断 不 解释 啊 经常 三分 空心 的 路过 / / @ 郭维盛 :   多少 次伴 著 月光 投籃 就是 為 了 聽 到 那悅 人 心弦 的 入 網聲 我 经常 唰   / / @ - - 陳 思桀 : 我 只是 听到 别人 的 ， 自己 何时 才能 有衰 / / @ 郭维盛 : 多少 次伴 著 月光 投籃 就是 為 了 聽 到 那悅 人 心弦 的 入 網聲 所以 你们 不会 懂 我 为什么 在 没有 网 的 篮筐 投不进 ！ 因为 没有 了 那份 期待 ！ / / @ - - : 无 … 转发 微博是 的 转发 微博 … 嗯 嗯 嗯 嗯 @ 幽幽 阑珊   @ 松   @ 齐德龙东 强光   @ 同學   @ 俊达   @ 痞子 赖爽 到 爆 个人 觉得 中刷 一声 最爽 的 人 是 诺维茨基 ， 弧度 高 ， 干净利落 ， “ 哒 ” 转发 微博 转发 微博 哎 、 、 、 、 转发 微博 哪里 有网 哪里 有网 啊 ！ 破 场子 啊 ！ / / @ 未熟 者 張煜瑋 : 纠结 推撞 凌乱 打篮球 的 也 好久没 听过 这种 声 了 没错   我 喜欢 这句 话 ！ 转发 微博 . 经常 串针 把 网射 烂 转发 微博 铁网 更 有 感觉 / / @ _ 该 用户 已 停基 : … 嗯 嗯 嗯 嗯 我 爱 打篮球 ， 那个 场地 有 挥汗 的 青春 转发 微博 那种 感觉 ， 让 人 窒息 ！ 抱抱 心赞 鼓掌 害羞 可爱 呵呵 很爽 转发 微博 一直 以来 都 在 努力 的 目标 啊 对 的 比 什么 都 迷人 / / @ 少年 - 展 灏 :   心好 爱 你 初中 时候 ， 在 深圳 的 村里 有个 篮球场 ， 篮板 是 那种 破破 的 暑假 的 时候 ， 村里 会 有 篮球赛 ， 一大帮 人 少年 天天 去 打 ， 下午 顶 着 辣辣的 太阳 晚上 没 路灯 ， 远 的话 投不 投进 也 不 知道 转发 微博 那 迷人 的 声音 @ 瑟 - 特 - 西 - 西   @ 大听 铁链 条 比较 爽 … / / @ 小 酱油 : 那 迷人 的 声音 @ 瑟 - 特 - 西 - 西   @ 大听 就是 喜欢 那 ＂ 唰 ＂ 的 一声 ~   / / @ 瑟 - 特 - 西 - 西 : 铁链 条 比较 爽 …   / / @ 小 酱油 : 那 迷人 的 声音 @ 瑟 - 特 - 西 - 西   @ 大听 懂得 入 / / @ 米斯 厄普 :   转发 微博 . 那 叫 一个 爽 ！ ！ ！ 转发 微博 转发 微博 @ 差不多 贱生   @ 我 是 一个 初丁 转发 微博 转发 微博 ( * ^ __ ^ * )   嘻嘻 .. @   @ __ 属于 男人 该 有 的 霸气 转发 微博 今天 烈日 当道 ， 休战 嗯 嗯 嗯 转发 微博 转发 微博 转发 微博 嗯 转发 微博 转发 微博   / / @ - 信仰 :   那 也 是 种 美妙 的 音乐 音乐 转发 微博 / / @ 郭维盛 :   多少 次伴 著 月光 投籃 就是 為 了 聽 到 那悅 人 心弦 的 入 網聲 的确 没 比赛 过 的 人 永远 也 不 明白 前 一秒 全场 大喊 加油 ， 后 一秒 篮球 空心 “ 唰 ” 网而过 、 全场 静止 ， 再下 一秒 齐声 欢呼 的 感觉 有 多么 奇妙 转发 微博 转发 微博十进 一 ⋯   弥足珍贵 啊   哈哈 嗯 嗯 … / / @ 任思远 : 不 懂 ！ 唰 ～ 晚安 ！ 唰 网 的 声音 最好 听 转发 微博 哈哈 超级 同意 ， 同时 ， 不 打篮球 的 人 永远 不 了解 篮外 空心 有 多 丢人 啊 ， 捡球 还远 偷笑 偷笑 转发 微博是 的 ！ 對 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 说 的 很 对 / / @ _ 曾 邵 : 无 / / @ 菜园 蛋饼 :   转发 微博 转发 微博心 转发 微博 听到 惯晒 咧 @ 大头 何俊   @ - 天妇 罗 的 一些 事 一些 情   / / @ __ 贤 见证 : 转发 微博 晚安 ！ ~ @ 大尧要 做 灭蚊 师太   / / @ - - : 晚安 挤眼 三分 的 声音 更加 好听 话筒 转发 微博三 不 碰 也 能 有 这个 声音 / / @ 小 酱油 :   那 迷人 的 声音 @ 瑟 - 特 - 西 - 西   @ 大听 就是 就是 ~ ~ ~ 哈哈哈 哈哈哈 / / @ 洋洲 枭岚 : ~ @ 大尧要 做 灭蚊 师太   / / @ - - : 晚安 / / @ 姚曦昕 说 猩猩 要 去 摇 星星 : ( * ^ __ ^ * )   嘻嘻 .. @   @ __ 属于 男人 该 有 的 霸气 转发 微博 “ 不 打篮球 的 人 永远 也 不 明白 篮球 空心 ‘ 唰 ’ 网而过 的 声音 有 多 迷人 ” 转发 微博 转发 微博 嗯   那 是 一种 享受   一种 力量   一种 幸福   一种 美丽   一种 能力 的 象征 晚安 我 投分 阿阵 你 在 篮底 系 听 得 清楚 … … / / @ _ : 听到 惯晒 咧 @ 大头 何俊   @ - 天妇 罗 的 一些 事 一些 情   / / @ __ 贤 见证 : 转发 微博 转发 微博 兔子 / / @ _ 魑魅 :   还是 唰 的 一声 好听 / / @ __ 张 _ 溢责 : 更 喜欢 磕框 而 下 的 清脆 转发 微博 / / @ __ - 陈兆聪 - _ :   那 是 大家 的 向往 @ 仇嘉良 - - 只想 心够 绝   @ - 区业 卓   @ 區兆祥 _ 全力以赴   @ 梁展华 _ 大西洋   @ 曾 努力 / / @ 區兆祥 _ 全力以赴 :   / / @ __ - 陈兆聪 - _ :   那 是 大家 的 向往 @ 仇嘉良 - - 只想 心够 绝   @ - 区业 卓   @ 區兆祥 _ 全力以赴   @ 梁展华 _ 大西洋   @ 曾 几乎 不擦板 的 路过 / / @ _ 黄桂才 :   + / / @ 黑 呼呼 的 揭阳 人 强大 : 那 是 我 最 期待 的 时刻 之一 这 声音 像 吸毒 一样 啊 ！ 可惜 你 就是 个 打铁 王   / / @ 岛主 的 岛 : 转发 微博 他们 也 不会 明白 哐 哐 哐 的 打铁 声是 多么 的 让 人 心碎   ～ / 哈哈 / @ 郭维盛 : 多少 次伴 著 月光 投籃 就是 為 了 聽 到 那悅 人 心弦 的 入 網聲 昨晚 健身房 出来 碰到 一 邻居 拽 着 打 了 会儿 ， 月光 有 ， 球网 没有 ， 入球 很 常有 而 声音 不曾 有 … / / @ 一哲 _ : 他们 也 不会 明白 哐 哐 哐 的 打铁 声是 多么 的 让 人 心碎   ～ / 哈哈 / @ 郭维盛 : 多少 次伴 著 月光 投籃 就是 為 了 聽 到 那悅 人 心弦 的 入 網聲 / / @ 齐天大圣 卡卡 西 : 昨晚 健身房 出来 碰到 一 邻居 拽 着 打 了 会儿 ， 月光 有 ， 球网 没有 ， 入球 很 常有 而 声音 不曾 有 … / / @ 一哲 _ : 他们 也 不会 明白 哐 哐 哐 的 打铁 声是 多么 的 让 人 心碎   ～ / 哈哈 / @ 郭维盛 : 多少 次伴 著 月光 投籃 就是 為 了 聽 到 那悅 人 心弦 的 入 網聲 唰 ！ ！ ！ 必须 的 / / @ 小正敏 :   转发 微博 赞成 . 转发 微博 / / @ 留日 小 羔羊 :   月亮 / / @ 程振 洪大 心脏 :   转发 微博 转发 微博 唰 ~ 轉發 微博 / / @ 游小翔 :   转发 微博此 乃 一 铁匠 / / @ _ :   他们 也 不会 明白 哐 哐 哐 的 打铁 声是 多么 的 让 人 心碎   ～ / 哈哈 / @ 郭维盛 : 多少 次伴 著 月光 投籃 就是 為 了 聽 到 那悅 人 心弦 的 入 網聲 转发 微博 转发 微博 / / @ __ 属于 男人 该 有 的 霸气 :   / / @ 姚曦昕 说 猩猩 要 去 摇 星星 : ( * ^ __ ^ * )   嘻嘻 .. @   @ __ 属于 男人 该 有 的 霸气 / / @ _ : 转发 微博 但 知道 投個 三 不 粘 有 多 丟人   / / @ 光子 小尾巴 : / / @ :   转发 微博 认同 小弟 不才 ， 我 在 少年宫 三分 穿针 没有 声音 嘎 ！ / / @ 大头 何俊 : 我 投分 阿阵 你 在 篮底 系 听 得 清楚 … … / / @ _ : 听到 惯晒 咧 @ 大头 何俊   @ - 天妇 罗 的 一些 事 一些 情   / / @ __ 贤 见证 : 转发 微博 少年宫 是 什么 东东 啊 / / @ - 天妇 罗 的 一些 事 一些 情 : 小弟 不才 ， 我 在 少年宫 三分 穿针 没有 声音 嘎 ！ / / @ 大头 何俊 : 我 投分 阿阵 你 在 篮底 系 听 得 清楚 … … / / @ _ : 听到 惯晒 咧 @ 大头 何俊   @ - 天妇 罗 的 一些 事 一些 情   / / @ __ 贤 见证 : 转发 微博 / / @ 低调 :   转发 微博 / / @ 低调 :   转发 微博 / / @ 低调 :   转发 微博 / / @ 低调 :   转发 微博 / / @ 低调 :   转发 微博 你 说 我 为什么 喜欢 篮球 @ - 小妮子   @ 大雄 的 猫 世界       晚安 空心球 的 时候 ！ ！ / / @ _ 廣龍 : / / @ 程振 洪大 心脏 :   转发 微博 / / @ _ 廣龍 :   / / @ 程振 洪大 心脏 :   转发 微博", "label": "0"}