{"text": "上佛 下智 长老 于 公元 年月日 （ 佛历 二五 五六年 六月 十二日 ） 时分 在 应天 寺 安祥 示寂 世寿岁 ， 僧腊 年 ， 戒腊夏谨 定于 公元 年月日 ： 在 应天 寺 举行 追思 法会 ， ： 举行 荼 毗 法会 年月日 ： 起至 月 日 ： 止 ， 接受 佛教 信众 和 社会 人士 吊唁 @ 佛教 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ！ 🙏 转发 微博 转发 微博 蜡烛 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！ 南无 阿弥陀佛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 🙏 🙏 🙏 阿弥陀佛 ！ 顶礼 上佛 下智 长老 ！ 阿弥陀佛 ！ 阿弥陀佛 ！ 转发 微博 转发 微博 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 🙏 🙏 🙏 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 啊 彌陀佛 阿弥陀佛 合十 叩首 ， 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 合十 蜡烛 蜡烛 蜡烛 / / @ 潘松 天津 :   南无 阿弥陀佛 无欲则刚 ， 清心 长寿 阿弥陀佛 蜡烛 蜡烛 蜡烛 离苦 得乐 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 大师 ， 阿弥陀佛 蜡烛 阿弥陀佛 阿弥陀佛 蜡烛 / / @ 海天 海清 :   阿弥陀佛 ！ 蜡烛 南无 阿弥陀佛 🙏 🙏 🙏 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！ 又 一位 大德 西 去 ！ 世人 福薄愿 先贤 皆 能 乘愿 再 来 南 无 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 🙏 🙏 🙏 阿弥陀佛 ！ 泪 师父 慈悲 不舍 众生 乘愿 还入 娑婆 @ 靑 夜 月   @ 若尘嗡 嘛 呢 呗 咪 哄 舍 ！ 愿 长老 乘愿 再 来 ！ ！ ！ 义勇军 进行曲 响彻 英国伦敦 赛场 / 中国 体育健儿 们 辛苦 了 / 祖国 因 你们 的 精彩 而 扬眉吐气 蜡烛 阿弥陀佛 ！    愿 长老 不舍 众生 ， 乘愿 再 来 ！ 蠟燭 阿弥陀佛 蜡烛 蜡烛 蜡烛 / / @ 天 爱慕 斯 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ！ 🙏 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 欧母   哇 制哈   萨特 瓦   吽 ！ （     ū ） 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛  转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛   蜡烛   蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 蜡烛 / / @ 超超陆 :   泪 师父 慈悲 不舍 众生 乘愿 还入 娑婆 @ 靑 夜 月   @ 若尘 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 师傅 走 好 ！ 转发 微博 转发 微博 / / @ 浙江 同 省会 :   蜡烛   蜡烛   蜡烛 🙏 🙏 🙏 心 哞 嘛 尼 呗 美 吽 ！ 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 轻掬 一瓣心香 :   蜡烛 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转 ， 为 法师 祈福 ！ 蜡烛 蜡烛 蜡烛   / / @ 浙江 同 省会 : 蜡烛   蜡烛   蜡烛   @ 砚 峰山 人 李闻海   @ 飘雪 飞云   @ 老飘子   @ 烟斗 老头   @ 善缘泽   @ 淡宁   @ 静若秋 江水   @ 作詞 的 李立群   @ 潮阳 紫轩 茶具 店   @ 茶 妈妈 幸福   @ 大宝 广博 楼阁 善住 秘密 陀罗尼   @ 阎莉   蜡烛 蜡烛 蜡烛 微笑 阿弥陀佛 ！ 极乐 安祥 ！ 🙏 🙏 🙏 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 阿弥陀佛 🙏 蠟燭 / / @ 轻掬 一瓣心香 : 蜡烛 蜡烛 泪 / / @ 浙江 同 省会 :   蜡烛   蜡烛   蜡烛 佛法无边 功德无量 蜡烛 / / @ 轻掬 一瓣心香 :   蜡烛 🙏 🙏 🙏 往生 西方 极乐世界 ' 上品 上升 ' 成佛 做主 ' 阿弥陀佛 🙏 🙏 🙏 得 道 高僧 寿命长 啊 阿弥陀佛 阿弥陀佛 / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给 力南 无 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 浙江 同 省会 :   蜡烛   蜡烛   蜡烛 南无 阿弥陀佛 蜡烛 蜡烛   / / @ 王艳菁 : 蜡烛 蜡烛 蜡烛 愿 往生 ！ 南无 阿弥陀佛 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 蜡烛 蜡烛 蜡烛 / / @ 浮生 若 茶 :   @ 砚 峰山 人 李闻海   @ 飘雪 飞云   @ 老飘子   @ 烟斗 老头   @ 善缘泽   @ 淡宁   @ 静若秋 江水   @ 作詞 的 李立群   @ 潮阳 紫轩 茶具 店   @ 茶 妈妈 幸福   @ 大宝 广博 楼阁 善住 秘密 陀罗尼   @ 阎莉   蜡烛 蜡烛 蜡烛 微笑 阿弥陀佛 ！ 极乐 安祥 ！ 蜡烛   蜡烛   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 炮灰 倪 : 蜡烛 蜡烛 蜡烛 / / @ 浙江 同 省会 :   蜡烛   蜡烛   蜡烛 南无 阿弥陀佛 蜡烛 蜡烛 蜡烛 / / @ 囧 蕾 :   蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ！ 南无 阿弥陀佛 蜡烛 蜡烛 蜡烛 玫瑰 玫瑰 玫瑰 转发 微博 蜡烛   蜡烛   蜡烛 / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 阿弥陀佛 蜡烛 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 🙏 🙏 🙏   / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 蜡烛 / / @ 寻找 中 的 味道 :   南无 阿弥陀佛 蜡烛 蜡烛 蜡烛 / / @ 囧 蕾 :   蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ！ 阿弥陀佛 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 / / @ 陕西 同 省会 : 蜡烛   蜡烛   蜡烛 蜡烛 蜡烛 蜡烛 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 今儿 怎么 来 了 ？   / / @ 史建伟 : 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！ 往生 净土 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ， 老师傅 跟 我 同一天 生日 ， 生日 那天 还 去 贺寿 … 转发 微博 阿弥陀佛 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 蜡烛 ！ 奥特曼 蜡烛 蜡烛 蜡烛 涅槃 · · · 蜡烛 🙏 蜡烛   / / @ 海天 海清 : 阿弥陀佛 ！ 蜡烛 转发 微博 转发 微博 今年 高僧 大德 陆续 离开 ！ 泪泪泪 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ， 愿 大师 乘愿 再 来 / / @ 襄阳 祥福 敬老院 :   阿弥陀佛 南无 阿弥陀佛 ！ 蜡烛 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 阿弥陀佛   / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力   @ 请 输入 用户名   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 阿弥陀佛 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ！ 祈愿 老 法师 早日 乘愿 再 来 ， 广度 众生 蠟燭 蠟燭 蠟燭 南 无 阿弥陀佛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛   南无 阿弥陀佛   南无 阿弥陀佛   祈愿 上佛 下智 长老 早日 乘愿 再 来 蜡烛   / / @ 热门 头条 : / / @ 浙江 同 省会 :   蜡烛   蜡烛   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 阿弥陀佛 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 阿弥陀佛 蜡烛   / / @ 淡宁 : 蜡烛 蜡烛 蜡烛 / / @ 浮生 若 茶 :   @ 砚 峰山 人 李闻海   @ 飘雪 飞云   @ 老飘子   @ 烟斗 老头   @ 善缘泽   @ 淡宁   @ 静若秋 江水   @ 作詞 的 李立群   @ 潮阳 紫轩 茶具 店   @ 茶 妈妈 幸福   @ 大宝 广博 楼阁 善住 秘密 陀罗尼   @ 阎莉   蜡烛 蜡烛 蜡烛 微笑 阿弥陀佛 ！ 极乐 安祥 ！ / / @ 热门 头条 : / / @ 浙江 同 省会 :   蜡烛   蜡烛   蜡烛 / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 阿彌陀佛 、 阿彌陀佛 、 阿彌陀佛 ！ ！ ！ ！ 蜡烛 蜡烛 蜡烛 阿尼陀佛 阿弥陀佛 蜡烛 南无 阿弥陀佛   南无 阿弥陀佛   南无 阿弥陀佛   祈愿 上佛 下智 长老 早日 乘愿 再 来 望 长乐 安息 ， 阿弥陀佛 阿弥陀佛 / / @ 天天开心 - : 蜡烛 蜡烛 蜡烛 师傅 走 好 ！ 师父 功德圆满 ， 阿弥陀佛 🙏 🙏 🙏 🙏 阿弥陀佛 ！ 善哉 善哉 ！ / / @ 新羅 居士 : 今年 高僧 大德 陆续 离开 ！ 泪泪泪 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！ 愿 大德 早日 乘愿 再 来 ！ 阿弥陀佛 ！ 愿 乘愿 再 来 浊世 弘法 渡世 ！ 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 阿弥陀佛 一路 走 好 阿弥陀佛 蜡烛 蜡烛 蜡烛 转发 微博 🙏 蜡烛 蜡烛 蜡烛 蜡烛 玫瑰 玫瑰 玫瑰 蜡烛 蜡烛 蜡烛 顶礼 智者 微风 微风 微风 “ 宽窄 容 君子 ， 庭 高见 古人 ” 微风 微风 微风 南无 阿弥陀佛 / / @ 新羅 居士 :   今年 高僧 大德 陆续 离开 ！ 泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 热门 头条 : / / @ 浙江 同 省会 :   蜡烛   蜡烛   蜡烛 又 一位 长老 圆寂 愿 长老 乘愿 再 来 ... 🙏 🙏 🙏 🙏 🙏 🙏 僧腊 年 ！ 善哉 ！ 阿弥陀佛 ！ 阿弥陀佛 ！ 蜡烛 转发 微 博南 无 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 转发 微博 蜡烛 阿弥陀佛 ！ 蜡烛 佩服 ！ 世寿岁 ， 僧腊 年 ， 戒腊夏 阿彌陀佛 蜡烛   / / @ :   蜡烛 ！ / / @ 懒洋洋 的 大 : 阿弥陀佛 ！ 蜡烛   @ 秀气 茜茜     小徐 ， 师父 走 了   / / @ 大调 小调 : 师父 功德圆满 ， 阿弥陀佛 🙏 阿弥陀佛 🙏 愿 大德 乘愿 再 来 ！ 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 南无 阿弥陀佛 蜡烛 蜡烛 蜡烛 / / @ 新羅 居士 : 今年 高僧 大德 陆续 离开 ！ 泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ！ / / @ 淡宁 : 蜡烛 蜡烛 蜡烛 / / @ 浮生 若 茶 :   @ 砚 峰山 人 李闻海   @ 飘雪 飞云   @ 老飘子   @ 烟斗 老头   @ 善缘泽   @ 淡宁   @ 静若秋 江水   @ 作詞 的 李立群   @ 潮阳 紫轩 茶具 店   @ 茶 妈妈 幸福   @ 大宝 广博 楼阁 善住 秘密 陀罗尼   @ 阎莉   蜡烛 蜡烛 蜡烛 微笑 阿弥陀佛 ！ 极乐 安祥 ！ 阿弥陀佛 蜡烛 遗憾 没有 参加 师父 最后 一个 生日 ， 阿弥陀佛 蜡烛 蜡烛 蜡烛 师傅 功德圆满 ， 阿弥陀佛 阿弥陀佛 ！ 上佛 下智 长老 蜡烛 老 法师 往生 极乐 也   / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 / / @ 贤妻良母 : 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏   / / @ 在 旅途 中 : 佩服 ！ 世寿岁 ， 僧腊 年 ， 戒腊夏 阿彌陀佛 蜡烛   / / @ :   蜡烛 ！ 南无 阿弥陀佛 ！ 阿弥陀佛 ， 望 乘愿 再 来 蜡烛 阿弥陀佛 ！ / / / / @ 作詞 的 李立群 :   蜡烛 南无 阿弥陀佛 ！ / / @ 淡宁 : 蜡烛 蜡烛 蜡烛 / / @ 浮生 若 茶 :   @ 砚 峰山 人 李闻海   @ 飘雪 飞云   @ 老飘子   @ 烟斗 老头   @ 善缘泽   @ 淡宁   @ 静若秋 江水   @ 作詞 的 李立群   @ 潮阳 紫轩 茶具 店   @ 茶 妈妈 幸福   @ 大宝 广博 楼阁 善住 秘密 陀罗尼   @ 阎莉   蜡烛 蜡烛 蜡烛 微笑 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 阿弥陀佛 ！ 賀 长老 往生 极乐 阿弥陀佛 … … 希望 大师 保佑 世间 所有 的 好人 以及 可爱 善良 的 动物 / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 阿弥陀佛 转发 微博 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 叫 我 周妤 珊 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 花 鲜花 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 🙏 🙇 合十 . 阿弥陀佛 . 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿彌陀佛 🙏 🙏 🙏 阿弥陀佛 ！   / / @ 海天 海清 :   阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 壽   / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 蜡烛   蜡烛   蜡烛 转发 微博 转发 微 博南 无 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！   / / @ 混 江湖 姜汤 :   阿弥陀佛 ！   / / @ 海天 海清 :   阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛   / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 无常 转发 微博 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！ 蜡烛 阿弥陀佛 ！ 修成 正果 ！ 普度众生 ！ 赞 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛   / / @ 邬波 : 阿弥陀佛 ！ 蜡烛 转发 微博 蜡烛 / / @ 浙江 同 省会 : 蜡烛   蜡烛   蜡烛 阿弥陀佛 阿弥陀佛   / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 微风 微风 微风 阿弥陀佛 … 蜡烛 蜡烛 蜡烛 / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 阿弥陀佛 蜡烛 蜡烛 蜡烛   / / @ - 阿伟 : 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 轉發 微博心 心心 蜡烛 蜡烛 蜡烛 转发 微博 啊 弥陀 佛 / / @ 土豆 大 表姐 : 阿弥陀佛 🙏 🙇 阿弥陀佛 / / @ 混 江湖 姜汤 :   阿弥陀佛 ！   / / @ 海天 海清 :   阿弥陀佛 ！ 蜡烛 乘愿 再 来 ， 阿弥陀佛 ！ 转发 微博 转发 微博 阿弥陀佛 南无 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 宝林 风光 / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 阿弥陀佛 南无 阿弥陀佛 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 好 狗 好 猫 义工 团 上海站 : 阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 转发 微博 蜡烛 蜡烛 蜡烛 顶礼 蜡烛 转发 微博 🙏 🙏 🙏 🙏 举世罕见 的 高僧 ！ 爱心 传递 赞 / / @ 民 经商 学 : 阿弥陀佛   / / @ 邬波 : 阿弥陀佛 ！ 蜡烛 合十 ！ 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 功德圆满 吊唁 下智 长老 仙逝 ！ 转发 微博 蜡烛 蜡烛 蜡烛 您 走 好 蜡烛   / / @ 暮风 飞雪 苍松 : 吊唁 下智 长老 仙逝 ！ 转发 微博 转发 微博 这 可能 是 当今 最老 的 老和尚 了 ， 比 深圳 弘法 寺 的 本焕 法师 岁数 大 ， 活 的 久 只是 名气 没有 本焕大 而已 愿佛智 长老 往生 安乐国 ， 造成 佛道 大师 ， 走 好 蜡烛 / / @ 远山 松塔 :   您 走 好 蜡烛   / / @ 暮风 飞雪 苍松 : 吊唁 下智 长老 仙逝 ！ 转发 微博 转发 微博 阿弥陀佛 蜡烛 转发 微 博大 德 陨落 ， 众生 悲泣 ， 愿莲登 九品 ， 乘愿 再 来 / / @ 达僧 心愚 :   这 可能 是 当今 最老 的 老和尚 了 ， 比 深圳 弘法 寺 的 本焕 法师 岁数 大 ， 活 的 久 只是 名气 没有 本焕大 而已 愿佛智 长老 往生 安乐国 ， 造成 佛道 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 达僧 心愚 : 这 可能 是 当今 最老 的 老和尚 了 ， 比 深圳 弘法 寺 的 本焕 法师 岁数 大 ， 活 的 久 只是 名气 没有 本焕大 而已 愿佛智 长老 往生 安乐国 ， 造成 佛道 / / @ 新羅 居士 : 今年 高僧 大德 陆续 离开 ！ 泪泪泪 蜡烛   / / @ _ 琳 :   蜡烛   / / @ 轻掬 一瓣心香 :   蜡烛 阿弥陀佛   / / @ 星星 琥珀 :   阿弥陀佛 / / @ 混 江湖 姜汤 :   阿弥陀佛 ！   / / @ 海天 海清 :   阿弥陀佛 ！ 蜡烛 阿弥托佛 分享 ： 阿弥陀佛 ！   / / @ 法净 琉璃 :   大德 陨落 ， 众生 悲泣 ， 愿莲登 九品 ， 乘愿 再 来 @   @ 仁者 心悟   @ 妙 果儿   @ 肖水   @ 芸 月   @ 邯郸 庞大 乐业 奔驰 店   @ 水润 梵 陌   南无 阿弥陀佛 ' 一路 走 好 阿弥陀佛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 达僧 心愚 : 这 可能 是 当今 最老 的 老和尚 了 ， 比 深圳 弘法 寺 的 本焕 法师 岁数 大 ， 活 的 久 只是 名气 没有 本焕大 而已 愿佛智 长老 往生 安乐国 ， 造成 佛道 蜡烛 蜡烛 蜡烛 回复 @ 小兔兔 子坏 坏 : 半夜 醒 了 看 游泳 ， 鸡冻 的 内 牛 满面 然后 就 不 睡 了   / / @ 小兔兔 子坏 坏 : 好 早   / / @ 午 少爷 : 阿弥陀佛 阿弥陀佛 ！ 阿弥陀佛 ！ 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 @ 佛教 微博 蜡烛 蜡烛 蜡烛 / / @ 渲染 : 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ~ 长老 一路 走 好 ~ ~ ~ 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 阿弥陀佛 蜡烛 / / @ 远山 松塔 : 您 走 好 蜡烛   / / @ 暮风 飞雪 苍松 : 吊唁 下智 长老 仙逝 ！ 转发 微博 阿弥陀佛 蜡烛   / / @ 於 恩泽 : 阿弥陀佛 ！   / / @ 混 江湖 姜汤 :   阿弥陀佛 ！   / / @ 海天 海清 :   阿弥陀佛 ！ 蜡烛 愿 大德 莲登 九品 ， 乘愿 归来 / / @ 达僧 心愚 : 这 可能 是 当今 最老 的 老和尚 了 ， 比 深圳 弘法 寺 的 本焕 法师 岁数 大 ， 活 的 久 只是 名气 没有 本焕大 而已 愿佛智 长老 往生 安乐国 ， 造成 佛道 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！ 顶礼 师父 ， 阿弥陀佛 蜡烛 蜡烛 蜡烛 / / @ 吉薇 : 遗憾 没有 参加 师父 最后 一个 生日 ， 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛   @ 请 输入 用户名   蜡烛 蜡烛 蜡烛 阿弥陀佛 阿弥陀佛 ， 长老 一路 走 好 ！ 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ， 南无 大慈大悲 观世音 菩萨 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 阿弥陀佛 ！ ！ ！ 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 福慧之泉 : 分享 ： 阿弥陀佛 ！   / / @ 法净 琉璃 :   大德 陨落 ， 众生 悲泣 ， 愿莲登 九品 ， 乘愿 再 来 @   @ 仁者 心悟   @ 妙 果儿   @ 肖水   @ 芸 月   @ 邯郸 庞大 乐业 奔驰 店   @ 水润 梵 陌 转发 微博 转发 微博 阿弥陀佛 ~ 南无 阿弥陀佛 / / @ 陈龙 _ : 阿弥陀佛 蜡烛 / / @ 海天 海清 :   阿弥陀佛 ！ 蜡烛 功德圆满   顶礼 蜡烛   / / @ 贤妻良母 : 阿弥陀佛 蜡烛   阿弥陀佛 老和尚 回 佛国 啊 阿弥陀佛 / / @ 章鱼 脚 很多 :   转发 微博 转发 微博 赞叹 ~ / / @ 傲楚阁 :   僧腊 年 ！ 善哉 ！ 阿弥陀佛 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 大璐璐 :   转发 微博 阿弥陀佛 愿 长老 早日 乘愿 再 来度 众生 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微 博南 无 阿弥陀佛 蠟燭 蠟燭 蠟燭 / / @ 刘紫涵 : 🙏 🙏 🙏 往生 西方 极乐世界 ' 上品 上升 ' 成佛 做主 ' 阿弥陀佛 🙏 🙏 🙏 大师 ， 没事 做 ， 去 佛祖 那 保佑 保佑 我们 小 的 / / @ 浙大 王 志成 :     转发 微博 / / @ 莊曉冰 :   转发 微博 合十 ！ 南无 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 愿 在 极乐世界 ， 一切 安好 ！ 阿弥陀佛 / / @ 福慧之泉 :   分享 ： 阿弥陀佛 ！   / / @ 法净 琉璃 :   大德 陨落 ， 众生 悲泣 ， 愿莲登 九品 ， 乘愿 再 来 @   @ 仁者 心悟   @ 妙 果儿   @ 肖水   @ 芸 月   @ 邯郸 庞大 乐业 奔驰 店   @ 水润 梵 陌 阿弥陀佛 蜡烛 / / @ 吉薇 : 遗憾 没有 参加 师父 最后 一个 生日 ， 阿弥陀佛 蜡烛 阿弥陀佛   / / @ 星星 琥珀 : 阿弥陀佛 / / @ 混 江湖 姜汤 :   阿弥陀佛 ！   / / @ 海天 海清 :   阿弥陀佛 ！ 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 阿弥陀佛 南无 阿弥陀佛 ！ 阿弥陀佛 ， 愿 师父 早升 极乐 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 缘起缘灭 缘 已 消逝 阿弥陀佛   / / @ 小土豆 他爸 - : 蜡烛 蜡烛 蜡烛 阿弥陀佛 / / @ 黛 袋子 :   蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ！   @ 缘来 缘 去 缘 已 消逝   / / @ 一切 随 烟云 : 阿弥陀佛 ， 愿 师父 早升 极乐 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 缘起缘灭 缘 已 消逝 又 一位 大德 去 了   阿弥陀佛   乘愿 再 来 转发 微博 / / @ 暖暖纪 :   赞叹 ~ / / @ 傲楚阁 :   僧腊 年 ！ 善哉 ！ 阿弥陀佛 ！ 转发 微博 阿弥陀佛 ， 愿 师父 早升 极乐 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 / / @ 浙江 同 省会 : 蜡烛   蜡烛   蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 / / @ 浙江 同 省会 : 蜡烛   蜡烛   蜡烛 转发 微博 阿弥陀佛 ！   / / @ 福慧之泉 : 分享 ： 阿弥陀佛 ！   / / @ 法净 琉璃 :   大德 陨落 ， 众生 悲泣 ， 愿莲登 九品 ， 乘愿 再 来 @   @ 仁者 心悟   @ 妙 果儿   @ 肖水   @ 芸 月   @ 邯郸 庞大 乐业 奔驰 店   @ 水润 梵 陌 蜡烛 转发 微博 阿弥陀佛 ！ 愿佛智 长老 乘愿 再 来 ！ 蜡烛 蜡烛 蜡烛 / / @ 乐从 心来 :   南无 阿弥陀佛 ！ 转发 微博 阿弥陀佛 ！ 蜡烛 阿弥陀佛 蜡烛 阿弥陀佛 ， 愿 长老 往生 极乐 ！ 蜡烛 蜡烛 蜡烛 / / @ 周霄羽 :   蜡烛 阿弥陀佛 / / @ 乐从 心来 :   南无 阿弥陀佛 ！ 南无 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 阿弥陀佛 ！   / / @ 热门 头条 : / / @ 浙江 同 省会 :   蜡烛   蜡烛   蜡烛 上个月 我们 才 去 见 过 这位 大师 ， 当时 大师 的 精神 还 很 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 零零 玖 贰 : 蜡烛 蜡烛 蜡烛 祈祷 蜡烛 蜡烛 蜡烛 泪泪泪   / / @ 新羅 居士 : 今年 高僧 大德 陆续 离开 ！ 泪泪泪 阿弥陀佛 、 阿弥陀佛 阿弥陀佛 、 、 、 、 、 南无 阿弥陀佛 / / @ 宥 蓁 : 上个月 我们 才 去 见 过 这位 大师 ， 当时 大师 的 精神 还 很 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 零零 玖 贰 : 蜡烛 蜡烛 蜡烛 祈祷 「 清香 」 「 清香 」 「 清香 」 蜡烛 蜡烛 一叶 一 菩提 ！ 转发 微博 转发 微博 阿弥陀佛 ！ / / @ 蝈蝈 哒 :   / / @ 周霄羽 :   蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛 蜡烛 南无 阿弥陀佛 阿弥陀佛 南无阿弥 驼佛 阿弥陀佛 蜡烛 转发 微博 转发 微博 阿弥陀佛 / / @ 浙大 王 志成 :     转发 微博 蜡烛 / / @ 施彦 _ :   蜡烛 / / @ 吉薇 : 遗憾 没有 参加 师父 最后 一个 生日 ， 阿弥陀佛 蜡烛   @ 鑫钰鑫   / / @ 宥 蓁 : 南无 阿弥陀佛 / / @ 宥 蓁 : 上个月 我们 才 去 见 过 这位 大师 ， 当时 大师 的 精神 还 很 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 零零 玖 贰 : 蜡烛 蜡烛 蜡烛 祈祷 转发 微博 蜡烛 法师 能 在 一片 荒芜 的 牧马 山脚下 建立 起 庄严 的 应天 寺 ， 无量 功能 令人 赞叹 ！ 祈愿 法师 早日 乘愿 归来 ！ 南无 阿弥陀佛 蠟燭 蠟燭 蠟燭 阿弥陀佛 转发 微博 转发 微博 随喜 赞叹 阿弥陀佛 顶礼 跪拜 蜡烛 蜡烛 蜡烛 愿佛智 长老 早日 乘愿 再 来 ， 普度 娑婆 苦难 一切 有情 ... 阿弥陀佛 ... 蜡烛 蜡烛 蜡烛 阿弥陀佛 转发 微博 转发 微博 阿弥陀佛 / / @ 周语 :   阿弥陀佛 / / @ 浙大 王 志成 :     蜡烛 蜡烛 蜡烛 玫瑰 / / @ 陈伟丰 : 阿弥陀佛 蜡烛 愿老 法师 乘愿 再 来 ， 阿弥陀佛 ~ ！ 蜡烛 转发 微 博南 无 阿弥陀佛   蜡烛 蜡烛 蜡烛 阿彌陀佛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 / / @ 四川 微笑 :   南无 阿弥陀佛 / / @ 新羅 居士 :   今年 高僧 大德 陆续 离开 ！ 泪泪泪 转发 微 博南 无 阿弥陀佛 / / @ 达僧 心愚 :   这 可能 是 当今 最老 的 老和尚 了 ， 比 深圳 弘法 寺 的 本焕 法师 岁数 大 ， 活 的 久 只是 名气 没有 本焕大 而已 愿佛智 长老 往生 安乐国 ， 造成 佛道    / / @ 浙大 王 志成 :     南无 阿弥陀佛 吊唁 蜡烛 蜡烛 阿弥陀佛 蜡烛 蜡烛 蜡烛 ， 阿弥陀佛 ， 走 好 您 阿弥陀佛   / / @ 念珠 迷 :   阿弥陀佛 / / @ 周语 :   阿弥陀佛 / / @ 浙大 王 志成 :     转发 微 博南 无 阿弥陀佛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 于嘉溢 :   转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ : 吊唁 蜡烛 转发 微博 蜡烛 南无 阿弥陀佛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 / / @ 芭拉 芭拉 棉花 糖 :   阿弥陀佛   / / @ 小土豆 他爸 - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 ， 长老 一路 好 走 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 一路 走 好 ！ 又 一位 岁 圆寂 的 长老 膜拜 了 蜡烛 蜡烛 蜡烛 长老 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 ！ ！ ！ 蜡烛 蜡烛 蜡烛 师公 勿 弃 我 等 顽愚 … … 乘愿 再 来 ！ 阿弥陀佛 / / @ 浙大 王 志成 :     爱心 传递 蜡烛 轉發 微博 阿弥陀佛 蜡烛 蜡烛 蜡烛 阿弥陀佛   功德圆满 . 蠟燭 蠟燭 转发 微博 大师 ， 早 登极 乐   / / @ 宥 蓁 : 上个月 我们 才 去 见 过 这位 大师 ， 当时 大师 的 精神 还 很 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 零零 玖 贰 : 蜡烛 蜡烛 蜡烛 祈祷 阿弥陀佛 / / @ 好 狗 好 猫 义工 团 上海站 :   阿弥陀佛 浮云   信佛 之 人   更要 懂得 感恩 行善   我 相信   我们 上海 一定 会用 爱 建设 一个 美好 的 社会   因为 佛 道人 向善   我 也 由衷 相信   善良 的 人 始终 会 幸福 过 坏人 给力 给力 给力 🙏 你 个 歪 货 ， 你 个 土 ， 出克 居然 不 叫 我 / / @ :   转发 微博 阿弥陀佛 南无 阿弥陀佛 ！ 转发 微博 转发 微博 阿弥陀佛 转发 微博 阿弥陀佛   / / @ 宥 蓁 : 上个月 我们 才 去 见 过 这位 大师 ， 当时 大师 的 精神 还 很 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 零零 玖 贰 : 蜡烛 蜡烛 蜡烛 祈祷 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 尼可 - :   大师 ， 早 登极 乐   / / @ 宥 蓁 : 上个月 我们 才 去 见 过 这位 大师 ， 当时 大师 的 精神 还 很 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 零零 玖 贰 : 蜡烛 蜡烛 蜡烛 祈祷 转发 微博 转发 微博愿 师父 往生 极乐世界 ' 日后 在 来 ' 普度众生 蜡烛 蜡烛 / / @ 唐晋 少商 :   蜡烛 / / @ 作詞 的 李立群 : 蜡烛 南无 阿弥陀佛 ！ / / @ 淡宁 : 蜡烛 蜡烛 蜡烛 / / @ 浮生 若 茶 :   @ 砚 峰山 人 李闻海   @ 飘雪 飞云   @ 老飘子   @ 烟斗 老头   @ 善缘泽   @ 淡宁   @ 静若秋 江水   @ 潮阳 紫轩 茶具 店   @ 茶 妈妈 幸福   @ 大宝 广博 楼阁 善住 秘密 陀罗尼   @ 阎莉   蜡烛 蜡烛 蜡烛 微笑 阿弥陀佛 ！ 极乐 安祥 ！ 绿 丝带 蜡烛 转发 微博 今年 我 的 大 老 榜 上 佛教界 排名 第一 的 佛智 长老 ， 第二 的 本焕 长老 ， 第三 的 从 山 长老 ， 第九 的 戒 全长 老 ， 第十 的 慧海 长老 ， 第十一 的 续霖 （ 定发 ） 长老 ， 第二十 的 寂昌 法师 均 安祥 示寂 ， 阿弥陀佛 阿弥陀佛 ！ 蜡烛 蜡烛 / / @ 丘陵 的 空间 :   转发 微博 阿弥陀佛 ！ 蜡烛   蜡烛   蜡烛 顶礼 上佛 下智 老和尚 ！ / / @ 达僧 心愚 :   这 可能 是 当今 最老 的 老和尚 了 ， 比 深圳 弘法 寺 的 本焕 法师 岁数 大 ， 活 的 久 只是 名气 没有 本焕大 而已 愿佛智 长老 往生 安乐国 ， 造成 佛道 不生 亦 不灭 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 转发 微博 阿弥陀佛 转发 微博心   / / @ 鞍山 董辉 - - 阿瓦 萨 : 转发 微博 / / @ 五岳 :   心   / / @ 鞍山 董辉 - - 阿瓦 萨 : 转发 微 博南 无 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 / / @ 鞍山 董辉 - - 阿瓦 萨 :   转发 微 博南 无 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛   / / @ 郁闷 的 戈壁 石 : 南无 阿弥陀佛 ！ 蜡烛 蜡烛 蜡烛 / / @ 鞍山 董辉 - - 阿瓦 萨 :   转发 微博 转发 微博 蜡烛   蜡烛   蜡烛   颗 舍利子 印证 了 上 佛下 智 长老 往生 西方 极乐世界 ！ 阿弥陀佛 ！ / / @ 杰里 : 蜡烛   蜡烛   蜡烛   颗 舍利子 印证 了 上 佛下 智 长老 往生 西方 极乐世界 ！ 阿弥陀佛 ！ / / @ 嶽 漳 :   蜡烛 蜡烛 蜡烛 阿弥陀佛 转发 微博 蜡烛 / / @ 一剑 穿过 忧伤 :   今年 我 的 大 老 榜 上 佛教界 排名 第一 的 佛智 长老 ， 第二 的 本焕 长老 ， 第三 的 从 山 长老 ， 第九 的 戒 全长 老 ， 第十 的 慧海 长老 ， 第十一 的 续霖 （ 定发 ） 长老 ， 第二十 的 寂昌 法师 均 安祥 示寂 ， 阿弥陀佛", "label": "0"}