{"text": "【 高清 图 - 太美 了 ！ 花游 的 姑娘 们 】 点击 查看 ： : / / . /   花样游泳 是 一项 优美 的 运动 ， 中国 花游队 的 姑娘 们 表现 让 人 赞叹 ！ 她们 的 曲目 是 《 蝴蝶 》 ， 在 水里 ， 她们 翩翩起舞 ， 银牌 是 对 她们 刻苦 训练 最好 的 回报 ！ 让 我们 为 她们 鼓掌 ！ 常思 、 陈晓君 、 黄雪辰 、 蒋 婷婷 、 蒋 文文 、 刘鸥 、 罗茜 、 吴怡文 、 孙文雁 ！ 转发 微博 转发 微博赞 转发 微博 两位 校友 真棒 ！ 你们 那么 美 可爱 转发 微博 转发 微博轉 發微 博給力 ， 加油 转发 微博 鼓掌 亚军 ！ 姑娘 们 好样 的 ！ ！ 转发 微博 转发 微博 转发 微博 太棒了 好样 的 ！ 我 爱 你们 ！ 花心 太美 了 花心 奥运 银牌 太美 了 ！ ！ 转发 微博 刚刚 看 了 觉得 真的 是 艺术 ， 美的 享受 ~ 鼓掌 鼓掌 赞 转发 微博 这身 衣服 也 很 好看 = = 转发 微博 转发 微博 我 也 看 了 ， 确实 表演 得 很 好 冠军 诞生 转发 微博 转发 微博美 ！ ！ ！ 转发 微博赞化 茧 成蝶 ， 中国 花游 的 姑娘 们 太棒了 鼓掌 鼓掌 鼓掌 泳池 即 舞台 好样 的 ！ ！ 转发 微博 + 转发 微博 教练 之一 还是 子乔 夫人 么 ？ @ 翅膀 转发 微博 转发 微博花泳 的 姑娘 们 好 棒 ！ 真的 好美 今晚 看 的 花游 实在 太精彩 了 ♥ 好 美的 运动 ！ 花心 我 笑 了 又 是 足球宝贝 又 是 花游 队员 茜姐 你好 忙 啊 @ 命途多舛 时运不济 的 罗茜 转发 微博 作为 外行 兼 游泳 苦手 我 感觉 花游 似乎 挺难 的 … … 恭喜 姑娘 们 ！ 转发 微博 / / @ 上海 的 宋 三 :   转发 微博 恭喜 中国队 ， 宝贵 的 银牌 为 美丽 的 蝴蝶 喝彩 爱 你 爱 你 爱 你 转发 微博 鼓掌 很棒 ， 但 很 喜欢 世锦赛 的 曲目 ！ * ^ _ ^ * 转发 微博 确实 美爱 你 不 容易 呢 鼓掌 鼓掌 鼓掌 兔子 鼓掌 向 中国 姑娘 们 表示祝贺 ！ 好样 的 ！ 太正 了 ！ 花心 花样游泳 的 集体 亮相 环节 总让 我 想起 了 基纽 特种部队 偷笑 鼓掌 / / @ 绿豆汤 攒求 心愿 达成 : 这 身 衣服 也 很 好看 = = 鼓掌 鼓掌 鼓掌 转发 微博赞 赞赞 赞赞 赞赞 赞较 零 八年 真的 有 很大 的 进步 ！ 太强 了 ！ 赞 ！   鼓掌   赞 期待 着 有 一天 能 战胜 俄罗斯 拿金 ！ 加油 ！   奥特曼 看 了 直播 ， 精彩 之极 鼓掌 鼓掌 围观 围观 哇 ！ 又 得 一银 ！ 姑娘 们 好 美 ！ 中国队 加油 ！ ！ ！ 我 也 看 了 ， 确实 不错 转发 微博 转发 微博 骄傲 阿 ~ 好美 ~ 好棒 / / @ 色色 又 空空 :   / / @ 上海 的 宋 三 :   转发 微博 转发 微博 水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 太美 啦 ！ ！ ！ ！ ！ ！ ！ 我 其实 挺 喜欢 她们 准备 下水 前 的 那个 ~ 心   蝴蝶 ~ 转发 微博看 了 决赛 ， 觉得 每个 队 都 很棒 ， 中国 能 摘 银 真是 不 容易 ， 加油 / / @ 色色 又 空空 : / / @ 上海 的 宋 三 :   转发 微博   @ _ 有点 高   你 在 花泳队 噢 .. 哈哈 ~ 这 高清 大图 拍 的 心 姑娘 们 好样 的 ！ 耶 鼓掌 靓赞 转发 微博看 了 直播 的 人 表示 中国队 很 不错 了 ！ 不过 ， 俄国 的 妹子 们 好 逆天 觉得 她们 不是 来 比赛 的 ， 是 来 展示 和 教学 的 … … / / @ 上海 的 宋 三 :   转发 微博 转发 微博 转发 微博 感觉 花样游泳 比 艺术体操 还 好看 啊 萌翻 花游 也 是 个 好 神奇 的 项目 我 这种 水 里 翻跟头 都 翻 不 顺溜 的 可怜 心 好样 的 鼓掌 真棒 ， 好样 的 赞给力 喜欢 花游 姑娘 们 ， 好棒 ！ 水中 蝶 ， 水中 花   / / @ 旧 时光 - : 花游 姑娘 们 真美 ~ 俄罗斯 那个 重金属 风格 不 大 喜欢 ， 满足 地去 睡 了 ~ 心 好样 的 转发 微博 / / @ 色色 又 空空 :   / / @ 上海 的 宋 三 :   转发 微博美 看 了 这场 比赛 花样游泳 真是 好看 啊 俄罗斯 确实 最强 ， 中国 获得 银牌 很 不错 了 转发 微博下 一次 就是 金牌 美 加油 这 里面 总有 一个 是 你 同学 或者 同事 吧 ， 我 说 的 是 重 名人 ， 哈哈 ！ 鼓掌 没呆 啦 转发 微博太美 了 ！ / / @ 蝶 清之翼 :   转发 微博 转发 微博 转发 微博 我 一定 要 看 这个 重播   漂亮   你 看 了 么   @ 通天塔 上 就 咱们 姑娘 画上 那 浓妆 夹 着 鼻 夹 都 还是 那么 的 清秀 貌美 ！ 国外 有 几位 看着 我 都 要 吐血 了 转发 微博 今天 没 金牌 ， 这块 绝对 可以 当 金牌 使 嘻嘻 威武 鼓掌 夺得 银牌 的 时候 ， 解说员 哭 了 ， 为的是 花游 的 不 容易 都 是 运动员 ， 同样 的 付出 ， 待遇 却 不同 ， 希望 多点 关注 美 ！ ！ ！ ！ ！ ！ 鼓掌 ！ ！ ！ 奥运 银牌 礼花 礼花 转发 微博 历史 突破 ！ 大赞 焉 鼓掌 转发 微博 转发 微博 很 美 啊   银牌 已经 很 厉害 了   祝贺 美人鱼 们 鼓掌   想当初 小时候 曾 被 花游队 从 游泳队 挑中   粑 粑 没 让 去   说 鼻子 会 被 夹 得 不 好看 哈哈 美 图 ~ ~ 托举 想 当 好看 威武 威武 鼓掌 转发 微博 转发 微博 转发 微博 恭喜 ！ ！ ！ 姑娘 们 ， 好样 的 ！ 转发 微博 转发 微博美 鼓掌 心爱 你 美 ！ ！ 花样游泳 是 个 艺术 观赏性 很强 的 项目 ， 能 看到 的 机会 不 多 ， 确实 精彩 鼓掌 三支 强者 连续 出场 有点 小小的 紧张 实力 的 比拼 也 很 钦佩 日本籍 教练 体育 无国界 赞真美 ！ 表情 管理 也 超 到位 ~ / / @ 怪 阿姨 来自 火星 - 一秒钟 变文青 :   / / @ 色色 又 空空 :   / / @ 上海 的 宋 三 :   转发 微博 转发 微博 鼓掌 ， 历史 突破 ， 也 要 感谢 日本 的 教练 ， 银牌 我们 依然 感动 ， 每位 运动 能 来 ， 就是 骄傲 夺冠 感动 好 美给力 / / @ 小 卷子 诅咒 大癫 解体 奥运会 消失 :   水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 下次 应该 能换 金 了 巨美 ！ 百看不厌 ！ ！ 转发 微博 高清 图来 一发 / / @ 小 卷子 诅咒 大癫 解体 奥运会 消失 :   水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 看 的 好 美阿 转发 微博心 又 是 感人 的 一刻 啊 虽然 完全 看不懂 ... 但 还是 很 高兴 啊 哇 咔 咔 ~ 泳衣 也 很 美 啊 / / @ 蝶 清之翼 : 转发 微博 好像 花样游泳 都 没拿过 金牌 ， 可能 也 和 文化差异 有关 吧 太好了 最美 的 奥运 项目 解说 很 煽情 ， 我 也 忍不住 夺冠 感动 夺冠 感动 好 ！ 辛苦 晒 ！ 转发 微博 转发 微博 转发 微博 今天 表演 真心 美 ..... 鼓掌 鼓掌 好 厉害 ， 银牌 哇 ！ ！ 加油 加油 花样游泳 - - 花样年华 - - 中国 姑娘 太棒了 ！ ！ @ 郁金香   @ 凤坡 先生 一直 想 知道 他们 怎么 倒 在 水上 的 ？ 赞 最美 ！ 转发 微博 / / @ 寻宝 总动员 : 为 美丽 的 蝴蝶 喝彩 爱 你 爱 你 爱 你 蝴蝶 抱抱   / / @ - :   太正 了 ！ 花心 美美 美 鼓掌   中国 的 姑娘 虽然 长相 清秀 ， 身材 不如 欧洲 运动员 健壮 ， 但是 难度 和 完成 质量 都 超高 赞 原来 花样游泳 是 如此 得 美丽 ， 八朵 娇艳 的 玫瑰 如同 水中 飞舞 的 蝴蝶 ， 如夏花般 绚烂 ， 如 秋叶 般静 美当 听到 解说员 张萌萌 哽咽 着 解 说完 比赛 ， 运动员 们 平时 辛苦 训练 的 场景 顿时 浮现 在 眼前 一枚 银牌 是 对 这 八位 美女 最好 的 犒赏 ， 你们 是 最 棒 的 ！ 转发 微博 转发 微博 八只 蝴蝶 获得 银牌 ， 这 分量 比 金牌 还要 重 啊 ！ 为 她们 喝彩 吧 ！ 爱 你 爱 你 花心 花心 尽管 只 获 奥运 银牌 ， 但 这套 “ 蝴蝶 ” 演绎 的 无与伦比 花心 先马 ， 回家 看 ， 尼玛 我要 看 直播 肯定 也 会 哭 得 稀里哗啦 转发 微博 恭喜 花游 姑娘 们 ！ ！ ！ 好棒 ！ ！ ！ 鼓掌 好美 ， 蝴蝶 好 喜欢 ！ 水上 蝴蝶 女 ！ 赞 鼓掌 美 ！ ！ ！ 含金量 ！ ！ ！ 转发 微博 蝴蝶 造型 很 不错 ！ 水 蝴蝶 们 ！ 太美 了 心 转发 微博 我 只 记得 中国 表演 了 个 什么 春节 的 不是 一般 的 喜庆 看 了 ， 表现 非常 棒 ！ 比 上届 奥运会 进步 了 ！ 祝贺 姑娘 们 太不容易 了 给力 给力 ！ 嘻嘻 威武 好样 的   姑娘 们 赞 加油 ！ 太美 了 ！ 花游 的 姑娘 们 / / @ 韩庚 - 金花 鼠 :   / / @ 蝶 清之翼 :   转发 微博 美极了 爱 你 花游 姑娘 在 奥 比赛 （ 蝴蝶 ） 在 水 优美 的 舞姿 奥运 银牌 围观 赞 爱心 传递 手套 爱 你 鼓掌 鼓掌 鼓掌 刻苦 训练 的 成果 ， 很 优美 ， 很 精彩 ， 赞 ！ 转发 微博好 棒 看到 个 熟悉 的 名字 鼓掌 转发 微博 这 运动 很 优美 ， 在 水中 做到 这样 的 动作 ， 真不简单 ， 你们 真棒 ！ 转发 微博心 太美 了 转发 微博恩恩 ， 很棒 很棒 ， 以后 还要 多加 努力 哦 支持 支持 转发 微博赞 ！ 转发 微博 花样游泳 和 艺术体操 是 最 优雅 且 相对 不 容易 损伤 运动员 的 体育项目 转发 微博好 美 ！ 最后 那段 太 震撼 了 给力 给力 赞赞 转发 微博 很 美 ！ / / @ 戾 气散 尽 的 司马 子上 :   转发 微博 转发 微博 辛苦 你们 了   、 、 花姑娘 ！ 转发 微博 真的 是 拼 了 ！   姑娘 们 好样 的 耶 转发 微博 转发 微博 / / @ 中国 奥运 代表团 :   爱心 传递 手套 爱 你 成绩 出来 后 挺 到 解说员 张萌萌 哽咽 了 ， 那一刻 真心 感动 ！ 鼓掌 ~ \\ ( ≧ ▽ ≦ ) / ~ 真的 很 美 ！ ！ 赞 ！ 央视 解说 也 哭 了 转发 微博 姑娘 好棒 ！ ！ ！ 今晚 还有 拳击 呢 ~ 中国队 姑凉们 的 腿 整体 水平 最高 ， 又 直 又 细 又 长 ， 抢眼 抢眼 ！ ！ ！ 还有 ， 西班牙队 的 服装 最 好看 刚刚 看 完 ， 花泳 真的 很 美 鼓掌 我要 看 回放 ！ ！ 花游 不 容易 可怜   / / @ - : 鼓掌 ！ ！ ！ 看 了 ！ 很 美 ～   / / @ 鄭 唯一一 : 转发 微博 转发 微博 美轮美奂 转发 微博 花心 蝴蝶 飞 呀   飞 向 未来 的 城堡   打开 梦想 的 天窗   让 那 成长 更快 更 美好 鼓掌 鼓掌 太美 了 ！ 好 厉害 ~ 水下 运动 真的 不 容易   很美 很 艰苦 马花游 的 姑娘 们 奧運銀牌 好 美 / / @ 登山 望云 诗词 : 泳池 即 舞台 / / @ 晚睡 的 梦想 在 布宜诺斯艾利斯 :   高清 图来 一发 / / @ 小 卷子 诅咒 大癫 解体 奥运会 消失 :   水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 好 美好 美 ~ ~ ~ ~ ~ ~ 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 汤圆 很 郁闷 :   / / @ 晚睡 的 梦想 在 布宜诺斯艾利斯 :   高清 图来 一发 / / @ 小 卷子 诅咒 大癫 解体 奥运会 消失 :   水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 转发 微博淚 今天 最大 的 遗憾 就是 错过 了 花样游泳 的 决赛 ， 太太 太太 太美 了 ~ ~ 看 重播 都 能 湿 了 眼眶 ， 下辈子 ， 让 我 也 成为 一个 花样游泳 队 的 一员 吧 ， 我 也 要 去 参加 奥运会 ~ 鼓个 掌 鼓掌 转发 微博 转发 微博 # 游 伦敦     看 世界 # 转发 微博 转发 微博 刚刚 看 了 ， 确实 很 享受 赞 超级 美 ~ ~ ~ 噢 耶 ( * ¯ ︶ ¯ * ) / / @ _ 拉 麵 : 转发 微博 鼓掌 鼓掌 银牌 最棒 ！ 把 奖牌 换 了 个 颜色 你们 真棒 她们 是 一群 水上 的 精灵 花花 游 的 姑娘 们 进步 太大 了 ！ 一年 一个 台阶 啊 ！ 且不说 憋气 有 多么 牛 ， 光在 泳池 作 、 分钟 高难度 动作 （ 包括 托举 ， 跳跃 ） 还 全靠 自己 ， 不能 触碰 泳池 底部 我 就 各种 神 一般 崇拜 怎么 能 这么 厉害 啊 ！ / / @ _ 映儒 : / / @ 中国 奥运 代表团 :   爱心 传递 手套 爱 你 鼓掌 转发 微博太美 了 ~ 蝴蝶 ' ' 转发 微博有 付出 才 有 收获 ， 好样 的 ， 姑娘 们 真心 美 ， 太赞 了 ， 她们 激动 的 泪水 和 解说员 哽咽 的 解说 ， 就 不 知道 有 多 不 容易 大爱 文文 和婷婷 爱 你 爱 你 爱 你 @ 花游 蒋 婷婷   @ 蒋 文文     奥运金牌 差 你们 一块 ， 那 就 完美 了 鼓掌 鼓掌 鼓掌 加油 哒 ~ 虽然 输给 了 小 冯 ， 但 中国 花泳 前途 无限 好 ， / / @ 汤圆 很 郁闷 :   / / @ 晚睡 的 梦想 在 布宜诺斯艾利斯 :   高清 图来 一发 / / @ 小 卷子 诅咒 大癫 解体 奥运会 消失 :   水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 转发 微博 表演 的 真的 很漂亮 诶 ~ 而且 好 喜欢 蒋 文文 蒋 婷婷 ~ 在 这个 项目 上 是 非常 喜欢 的 运动 项目 之一 爱 你       双人 花样 也 很 好看 好 优美 ！ ！ 围观 围观 手套 手套 手套 心 奥运金牌 厉害 ， 在 水里 都 可以 这么 美 ！ 转发 微博 / / @ 嘉雯 :   转发 微博 恭喜 位 美丽 的 花游 姑娘 ， 感动 流泪 ， 真情流露 ！ 哇 羞 嗒 嗒 美 ~ 鼓掌 超美 ！ 👏 👏 👏 转发 微博 水上 最美 的 姑娘 ！ 花 心爱 你 中国 姑娘 腿 真美 鼓掌 很 有 观赏性 的 一个 项目 ， 很 不错 ~ 太美 了 ！ 哎 呦 熊 鼓掌 恭喜 花游 的 姑娘 们 从 上届 的 铜牌 到 这届 的 银牌 姑娘 们 付出 了 很多 坚辛 再次 恭喜 她们 转发 微博 衣服 都 是 有 搭配 的 主题 的 啊 今晚 看 直播   她们 简直 是 惊艳   美翻 了 ~ ~ ~ 虽然 不能 与 强队 俄罗斯 相比   但是 从 上届 的 铜牌 到 今届 的 银牌   相当 的 出色 ~ ~ ~ 花泳 要求 强劲 的 综合 素质 : 身材   相貌   舞蹈   个人修养   游泳 技术   肺活量   力量 ...   太 彪悍 了 酷太美 了 转发 微博 队员 们 都 不 容易   比赛 非常 具有 观赏性 转发 微博 转发 微博 转发 微博 / / @ 期待 一触即发 杨慕 初次 的 哇宝 : 姑娘 们 ， 好样 的 ！ / / @ 中国 奥运 代表团 :   爱心 传递 手套 爱 你好 美 ， 回去 必须 补上 轉發微 博大 晚上 看 的 直播 啊 / / @ 西南 大学 学生会 : # 游 伦敦     看 世界 # 祝賀 ！ @ 水上 芭蕾 劉鷗   @ 張萌萌   還有 很多 曾 經美人 魚們 预赛 看 了 ， 也 是 排 在 第二 ， 决赛 错过 了 ， 很 想 看 回 ， 不知 在 那 可以 看 得到 可怜 相当 精彩 姑娘 们 太棒了 鼓掌 我 超级 喜欢 呢 项 艺术 般 体育运动 ！ ！ 美 啊 ～ ～ ～ 姑娘 们 真棒 ， 沉甸甸 的 银牌 转发 微博赞 中国 姑娘 就是 美 啊 花 心爱 你 花 心爱 你 奥运 银牌 鼓掌 太美 了 ！ 爱 你 爱 你 偶 还是 喜欢 预赛 的 音乐 … … 可 喜庆 …   / / @ 小样儿 老师 : 中国队 姑凉们 的 腿 整体 水平 最高 ， 又 直 又 细 又 长 ， 抢眼 抢眼 ！ ！ ！ 还有 ， 西班牙队 的 服装 最 好看 鼓掌 鼓掌 鼓掌 鼓掌 原来 是 茜 … … 不是 倩 … … 凌乱 / / @ _ 拉 麵 :   转发 微博 转发 微博 祝贺 花游 的 姑娘 们 ！ 好样 的 ！ / / @ 中国 奥运 代表团 : 爱心 传递 手套 爱 你 / / @ : 转发 微博 美美 美 ！ ！ 耶 转发 微博 整体 发挥 很 好 ， 只是 缺乏 俄罗斯 那种 惊艳 的 感觉   / / @ 北其村 : 花样游泳 和 艺术体操 是 最 优雅 且 相对 不 容易 损伤 运动员 的 体育项目 转发 微博看 了 整场 比赛 ， 非常 好 ， 这个 银牌 来之不易 ！ 转发 微博 / / @ _ 拉 麵 :   转发 微博 真是 精彩 的 比赛 ， 中国队 充分发挥 了 自身 技术 好 的 优点 ， 技术 表现力 也 很 好 ！ 漂亮 ！ ！ ！ 太美 了 ！ 中国 花游 的 姑娘 们 头 两张 就象 美仑美奂 的 美人魚 在 嬉戏 赞 来之不易 ， 新 突破 ！ ！ 鼓掌 看 了 ！ 确实 很 不错 ！ / / @ 最近 哈 奥运 : 哇 羞 嗒 嗒 美 ~ 精采 的 比赛 ， 完美 的 表演 ， 美丽 的 中国 姑娘 ， 真情流露 的 解说 每 一个 在 水面 优雅 的 人 的 下面 ， 都 有 一群 在 水下 忙碌 的 人 分钟 憋气 ， 次 心跳 ， 这些 小姑娘 微笑 的 背后 是 怎样 的 坚持 和 热爱   俄罗斯 的 霸气 和 骄傲 ， 只能 钦佩 和 赞叹 西班牙 梦幻 的 震撼 ， 加拿大 的 卖萌 花样游泳 ， 花样滑冰 ， 花样年华 在 水下 美得 不 真实 爱 你 爱 你 看 完 了 全场 比赛 ， 姑娘 们 太棒了 ~ ~ 从小 就 爱看 花游 ， 以前 只 觉得 多美 呀 ， 现在 才 真正 知道 花游 的 姑娘 们 有 多苦 ， 她们 的 项目 包括 了 游泳 和 体操 、 舞蹈 平时 训练 还要 练习 举重 和 长跑 水下 憋气 很 辛苦 ， 每次 一套 动作 结束 都 特别 特别 累 ， 真的 很 不 容易 每个 运动员 都 值得 佩服 ！ 精彩 很大 的 突破 ， 中国 姑娘 们 ， 加油 转发 微博花游 真的 好好看 ！ 中俄西 三队 的 表演 太赞 了 ！ 慢慢 缩小 和 俄罗斯 的 差距 吧 ！ 转发 微博   @ 妮可 小薯   原来 她们 才素 蝴蝶 ！ ！ ！ / / @ 广宇 无际 : 精采 的 比赛 ， 完美 的 表演 ， 美丽 的 中国 姑娘 ， 真情流露 的 解说 每 一个 在 水面 优雅 的 人 的 下面 ， 都 有 一群 在 水下 忙碌 的 人 分钟 憋气 ， 次 心跳 ， 这些 小姑娘 微笑 的 背后 是 怎样 的 坚持 和 热爱   俄罗斯 的 霸气 和 骄傲 ， 只能 钦佩 和 赞叹 西班牙 梦幻 的 震撼 ， 加拿大 的 卖萌 奥运金牌 转发 微博 👏 👏 转发 微 博爱 你 花心 鼓掌 花游 的 中国 姑娘 们 真棒 ， 又 成功 摘得 银牌 给力 转发 微博看 得 好 感动 啊 泪泪蝶 恋舞 ， 舞于 水 ， 很 美 ， 很 好 奥运 中 最 喜欢 的 一项 阿 奥运 银牌 鼓掌 你们 创造 了 中国 花样游泳 的 历史 ！ 正如 蝴蝶 一般 ， 美丽 的 蜕变 ， 破茧 成蝶 ！ 没有 人 知道 在 短短的 三十年 几 ， 从 空白 到 一流 水平 ， 你们 付出 了 多少 ！ 当 成绩 出来 时 ， 解说员 都 已经 哽咽 了 ~ ~ ~ ~ ~ 转发 微博 那么 美 ！ 那么 美 ！ 转发 微博 转发 微博美 ~ 花心 给力 做鬼脸 双胞胎 姐妹花 在 团体 呢 ～ 欣赏 ~ 美爱 你 真是 太棒了 ~ ~ ~ 刚才 看 了 比赛 ！ 其实 西班牙 的 很 有 感染力 ， 带动 了 全场 的 气氛 ， 只是 出现 失误 不过 中国 的 很小 清新 ， 解说员 太 激动 了 银牌 好棒 ！ 祝贺 创造 中国 花样游泳 历史 的 团队 ！ @ 花游 蒋 婷婷   @ 花游 蒋 文文   @ 罗茜水 世界   @ 水上 芭蕾 刘鸥   @ 呉 小 文   @ 酸甜苦辣 乃 人生   @ 常思   @ 陈柏君 花样游泳   @ 翻 肚皮 的 雁子 转发 微博 加油 加油 加油 鼓掌 鼓掌 鼓掌 转发 微博 那么 多年 ， 眼看 着 他们 从 进不了 决赛 ， 到 世界 前八 ， 后来 把 亚洲 强队 日本 甩 在 身后 ， 这次 挤掉 西班牙 夺得 银牌 ， 实在 是 太 了不起 了 ~ 虽然 俄罗斯 的 地位 依旧 无法 撼动 但是 中国 的 进步 实在 太 惊人 了 ~ ~ ！ ！ ！ ！ ！ ！ 谢谢 大家   拿 了 银牌 不 容易   我会 更加 努力 的 ！ 哈哈 奥运 银牌 又 是 一次 历史 突破 了 ， 中国 花游队 好 棒 哟 ～ 一群 蝴蝶 在 水中 起舞 ， 美轮美奂 ～ 赞超赞 的 视觉享受 ～ 心 转发 微博 转发 微博比 上 一届 的 铜牌 有 了 进步 ！ 祝贺 花样游泳 的 健儿 们 ！ 表演 很 精彩 呢 ！ 加油 心 姑娘 们 好 棒 ！ / / @ 如 追光 般庚 随 : 我要 看 回放 ！ ！ 花游 不 容易 可怜   / / @ - : 鼓掌 ！ ！ ！ 泪爱 你 鼓掌 花样游泳 真的 太 好看 啦 ！ 必须 看 呀 ！ @ 飘飘 摩天轮   @ 小 魔女 荧火 虫   @ 莫妮卡 蕾 蕾   @ 小峥   @ 无聊 布   威武 第一张 图 真心 棒 ！ 赞赞 赞赞 @ 宋茜   这次 奥运 花游 确实 精彩 ！ 中国 花游 进步 的 也 很快 阿 ~ 一九八 几年 的 时候 还是 最后 一名 ， 在 短时间 内 跻身 到 世界 前端 ， 令人振奋 阿 ！ ！ / / @ 真爱虐 浮云 耐着 等 小 热裤 :   就 咱们 姑娘 画上 那 浓妆 夹 着 鼻 夹 都 还是 那么 的 清秀 貌美 ！ 国外 有 几位 看着 我 都 要 吐血 了 不 容易 啊 鼓掌 鼓掌 鼓掌 记住 这 一刻 ~ 爱心 传递 心爱 你 / / @ :   泪爱 你 鼓掌 为 她 门 鼓掌 ， 好样 的 ！ 感谢 和蔼可亲 的 日籍 教练 ！ 太 开心 / / @ 某琳宅 腐双修 求见 生人 :   / / @ :   泪爱 你 鼓掌 衣服 背面 好看 ！ 真 美 ！ 刚 睡醒 就 得知 这个 消息 ， 太高兴 转发 微博 转发 微博 鼓掌 练 这个 真心 不 容易 解说 都 哽咽 了 ， 姑娘 们 好 棒 ！ 泪 喜欢 啊 喜欢 ！ ！ ！ ！ ！ 扎油 啊 ！ ！ ！ ！ 泪 金牌 不远 了 ！ ！ ！ 加油 漂亮 转发 微博 姑娘 们 ， 太帅 了 鼓掌 鼓掌 很 美 ， 很 牛 鼓掌 奥运 银牌 奥运 银牌 加油 加油 加油 很 美 ， 虽然 比不上 神 一般 的 俄罗斯 ， 但是 真的 很棒 看 了 直播 ， 感动 ， 她们 美翻 了 ！ 无论 动作 ， 姿态 ， 气质 ， 还是 服装 ， 化妆 ， 头饰 ， 都 细腻 精致 美丽 ！ 最具 观赏 的 项目 ！ 大家 就 应该 多 关注 这些 美的 项目 和 充满 自信 和 美丽 的 运动员 比得 很 精彩 ！ 给力 转发 微博 / / @ _ 映儒 :   / / @ 中国 奥运 代表团 :   爱心 传递 手套 爱 你 可惜 无 睇 到 ~ 失望 训醒 上网 睇 翻 先得 ！ 转发 微博 转发 微博太赞 了 / / @ _ 拉 麵 : 这块 银牌 真是 突破 ！ 太美 了 ！ 奥运 银牌 牛 逼 ！ ！ ！ 真的 很 优美 ~ 看着 很 享受 ~ 鼓掌 赞 鼓掌 / / @ 全球 时尚 之旅 : 太美 了 ！ 中国 花游 的 姑娘 们 既 生瑜 ， 何生亮 ？ ！ 俄罗斯 的 统治 地位 ， 无人 能 及 ！ 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 超级 精彩 ！ 花样游泳 这场 比赛 确实 好看 / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 鼓掌 / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 上 一场 是 喜庆     这 一场 是 小 清新 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！   / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 错过 了 ， 要 找 来 欣赏 / / @ 花 吃 了 卡百利 : 泳衣 也 很 美 啊 真的 很 好看 ！   / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 威武 威武 给力 给 力花游 的 姑娘 们 好 棒 ！ 被 你们 出色 的 表现力 和 精彩绝伦 的 技术 动作 所 征服 鼓掌 鼓掌 啊 银牌 ！   不过 我 还是 觉得 大半夜 在 麦当劳 专心 看 花样游泳 的 群众 很 ... / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 夺冠 感动 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ / / @ : 泪爱 你 鼓掌 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 不仅仅 是 得到 金牌 才 让 人 兴奋 ， 有 新 的 突破 时 也 值得 祝贺 和 关注 体育竞技 的 意义 正在 于 此 ， 超越 别人 ， 更要 超越 自己 好 棒 啊   ， 加油 加油 ~ 里 约 希望 你们 夺冠 太好了 ！ ！ 哇 哈哈 恭喜 ！ 鼓掌 我 觉得 花游 艺术体操 冰划 是 最美 的 三项 体育项目 / / @ 傻傻 傻凤 - 登上 诺亚方舟 汉 : 解说 都 哽咽 了 ， 姑娘 们 好 棒 ！ 泪 转发 微博 激动 啊 ！ ！ ！ 中国 历史 上 第一次 拿到 奥运会 银牌 啊 ！ ！ ！ 蒋家 姐妹 的 体型 太美 了 ， 双胞胎 最 适合 练花游 了 ， 心电感应   奥运 银牌 恭喜 姑娘 们 啊 ！ ！ 好美 花心 贺电 ！ / / @ _ : 这块 银牌 真是 突破 ！ 太美 了 ！ 奥运 银牌 突然 想起 个 花样游泳 的 神 解说 : 每个 清醒 的 头脑 下边 都 有 一双 狂躁 的 大腿 ～ 嘻嘻 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 真的 十分 精彩 ！ 轉發 微博 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 转发 微博   / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 太漂亮 了 ～ 最后 一部分 很 厉害 ~ 不过 看 俄罗斯 的 感觉 更 有 震撼力 / / @ _ : 作为 外行 兼 游泳 苦手 我 感觉 花游 似乎 挺难 的 … … 恭喜 姑娘 们 ！ 【 伦敦 奥运 】 超 美的 水上 芭蕾 如果 拿 冠军 ， 那么 她们 身价 会 更 高 ， 就 差 一步 天 跟 地 的 区别 ！   / / @ 葉子 :   激动 啊 ！ ！ ！ 中国 历史 上 第一次 拿到 奥运会 银牌 啊 ！ ！ ！ 蒋家 姐妹 的 体型 太美 了 ， 双胞胎 最 适合 练花游 了 ， 心电感应   奥运 银牌 太 喜欢 啦 ！ / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！   鼓掌 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 真心 很 美 ， 进步 之 神速   / / @ 中国 奥运 代表团 : 爱心 传递 手套 爱 你 继续 换 颜色 ！ 加油 奥运金牌 转发 微博赞泪 鼓掌 太 开心 其实 何必 在意 金牌   / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 鼓掌 转发 微博 转发 ， 不 为 奖牌 ， 只 因 水中 蝴蝶 的 翩翩起舞 ， 这是 一个 力 与 美 完美 结合 的 项目 看似 轻松 的 拍水 或 踢腿 ， 短短 四分钟 ， 高强度 的 律动 ， 长时间 憋气 ， 非常 人能 及 花样 泳队 的 姑娘 们 ， 你们 的 美 让 人 心动 ！ 鼓掌 赞 鼓掌 刚 看到 分数 出来 的 时候 我 也 差点 哭 了 ， 太 完美 了 ， 应该 拿 第一 的 鼓掌 鼓掌 鼓掌 观赏性 非常 高 的 项目 ， 其实 我 印象 最深 的 是 西班牙 和 加拿大 的 表演 ！ 另外 埃及 美眉 结束 时 那 发自内心 的 灿烂 笑容 最 动人 ！   / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 真的 很 不 容易 ~ ！ 好樣 的 ！ 爱 你 祝贺 / / @ 悲剧 _ 國 : 贺电 ！ 回复 @ 葉子 : 我 说 的 是 她们 的 人生价值 ， 你 说 的 是 国家 的 荣辱 / / @ 梁春伟 : 如果 拿 冠军 ， 那么 她们 身价 会 更 高 ， 就 差 一步 天 跟 地 的 区别 ！   / / @ 葉子 :   激动 啊 ！ ！ ！ 中国 历史 上 第一次 拿到 奥运会 银牌 啊 ！ ！ ！ 蒋家 姐妹 的 体型 太美 了 ， 双胞胎 最 适合 练花游 了 ， 心电感应   奥运 银牌 赞 ！ 我 看 了 太 开心 太 开心 太 开心 鼓掌 鼓掌 鼓掌 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 很 艺术美 翻 了 太 开心 太 开心 转发 微博 / / @ _ : 这块 银牌 真是 突破 ！ 太美 了 ！ 奥运 银牌 / / @ _ : 这块 银牌 真是 突破 ！ 太美 了 ！ 奥运 银牌 说得好 ， 突破 亦 是 成功 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ / / @ 悲剧 _ 國 :   贺电 ！ 赞 心花 游 真的 是 美的 欣赏 转发 微博太美 了 ！ 超 羡慕 水性 好 的 人 ， 花样游泳 队员 就是 神 可惜 明天 要 早起 ， 梦之队 的 篮球 看 不成 了   / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 真的 太美 了 ， 无与伦比 【 最美 水上 花   飘香 千万家 】 祝贺 中国 花游队 的 姑娘 们 ！ 好 美好 美 转发 微博赞 太美 太漂亮   @ 陌生人   好 厉害 野 ！ 送 银牌 给 我 吧 ！ 爱 你 解说员 张萌萌 最后 都 哽咽 了   取得 的 成就 不 容易     看 了 全场 比赛   竞争 很 厉害   恭喜 ！ 赞花游 真美 ！   / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 太棒 太棒了 转发 微博 姑娘 们 太美 了 ！   / / @ 汤圆 很 郁闷 : / / @ 晚睡 的 梦想 在 布宜诺斯艾利斯 :   高清 图来 一发 / / @ 小 卷子 诅咒 大癫 解体 奥运会 消失 :   水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 转发 微博 威武 奥运金牌 以前 没 觉得 花样游泳 多 好看 ， 今天 认真 看 了 看 ， 不错 运动员 随着 音乐 伴奏 ， 在 泳池 里 做 着 各种 优美 的 动作 ， 很 美穷游 在外 ， 没有 带本 ， 看不到 啊 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 转发 微博 真棒 ！ ！   / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 鼓掌   / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 真的 很 美   / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 一定 会 好好 补看 一下 / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 看 完 比赛 之后 唯一 的 感受 就是 太美 了 ！ ！ ！ 从 人 到 服装 再 到 头饰 ， 真的 很美 啊 ！ 美丽 的 中国 花游妹 纸 ！ ！ 转发 微博 今晚 是 被 深深 震撼 到 了 ， 美 得 无法 言语 ！ / / @ _ : 这块 银牌 真是 突破 ！ 太美 了 ！ 奥运 银牌 真 美 ！ 中国 花游 姑娘 的 东方 神韵 比 那些 喷水 女妖 强太多 了 ！ 赞 祝贺 中国 花游队 的 姑娘 们 ！ 转发 微博有 突破 就 好   银牌 一样 金光闪闪 · ·   @ 一只 年过半百 的 馒头   @ 若星 _     转体 啊 ， 现在 花游 姑娘 简直 很 不错   我 看 了   挺 美的 巾帼英雄   / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 转发 微博 他们 也 是 我 大 五毒 的 咩 ？ / / @ 度恨 菩提 - 我累 了 : / / @ 汤圆 很 郁闷 :   / / @ 晚睡 的 梦想 在 布宜诺斯艾利斯 :   高清 图来 一发 / / @ 小 卷子 诅咒 大癫 解体 奥运会 消失 :   水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 转发 微博耶 转发 微博 鼓掌 这玩易 能进 奥运 ， 我 丝毫 不了 了解 奥运 的 取材 标准   / / @ _ :   很 艺术 今天 在 电视 上 看到 ， 超 美的   心 俄罗斯 、 意大利 金牌 、 铜牌 就 不用说 了 ， 还有 加拿大 、 日本 … … 也 不错 ， 所有 进入 决赛 的 队伍 都 很 精彩 ， 最棒 的 就 当然 是 哈哈 中国 了 ！ ！ ！ ！ ！ ！ 浮在 水上 一只 手托 举起 一个 人 ！ 太 厉害 了 得 银牌 是 必须 的 ！ 运动员 哭 了 ， 教练 哭 了 ， 央视 的 解说 也 都 哭 了 … … 真的 不 容易 ！ 加油 / / @ 锦江 之星 上海 沪 太路店 :   心 真的 满 好看 的 转发 微博轉 發微博 转发 微博看 了 回放     ， 整套 编排 太精彩 了 鼓掌 转发 微博 转发 微博 她们 是 最美 的 / / @ 一只 猫 的 背影 : 看 了 直播 的 人 表示 中国队 很 不错 了 ！ 不过 ， 俄国 的 妹子 们 好 逆天 觉得 她们 不是 来 比赛 的 ， 是 来 展示 和 教学 的 … … 美 ， 祝贺 ！ 转发 微博 突破 自己 其实 已 是 很棒 的 表现 了 是 的 看 完 她们 的 表演 我 很 感动 让 我们 来 欣赏 体育 本身 的 魅力 ， 运动 技巧 的 美 和 人 超越 精神 的 可贵   / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 轉發 微博 好样 的 ！ 赞为 你们 感到 骄傲 ！ 一枚 沉甸甸 的 银牌 ！ 奥运 银牌 罗茜 师姐 好棒 ~ ~ 广外 好 嘢 ~ ~ 中国 花游 很棒 ~ ~ ~ ~ 昨晚 看 直播 时 ， 看着 别人 西班牙   俄罗斯 拿 了 那么 高 的 分数 还 真是 有点 担心 不过 最后 结果 出来 后 威武 并 不是 金牌 才 算 成功 ， 我们 已经 做 的 足够 好 了 围观 围观 围观 / / @ 小南 找 小北 : 真 美 ！ 转发 微博 昨晚 表现 超赞 ~ 看 了 ， 太美 了 ！ / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ @ 爱吃瓜   你 得奖 了 日本 教练 真 漂亮 真心 好看 ， 比 以前 进步 很多 鼓掌   / / @ 穷游网 :   有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 好美 啊 鼓掌 花游 的 姑娘 们 ~ 我们 现在 是 世界 前 三 的 水平 了 ~ ~ 但是 俄罗斯 的 真心 ， 力度 和 节奏 甩 别人 几条 街 啊 中国 花样 可能 拼不过 蛮力 ， 可以 拼 细腻 柔美 和 感染力 的 嘛 / / @ 霸气 全无 的 傻山 :   / / @ 小南 找 小北 : 真 美 ！ 夺冠 感动 转发 微博 转发 微博罔若 蝴蝶 眼前 飞 这个 是 中国 花游 转发 微博 姑娘 们 真 漂亮 ~ 太帅 啦 真是 赏心悦目 鼓掌 / / @ 很 圆满 想 减肥 斤 的 青 :   转发 微博   威武 / / @ 大潼小议 : 赞 ！ 恭喜 花泳 ！ ！ ！ 衣服 真 好看 ！ / / @ 小 卷子 诅咒 大癫 解体 奥运会 消失 : 水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 中国 花游 团体 奥运 摘银 创造 新 历史 ， 恭喜 恭喜 ！ 太 开心 鼓掌 我 只 想 晓得 姑凉门 用 的 哪个 牌子 的 化妆品 如此 防水 转发 微博 转发 微博 / / @ 凉夏青卿 :   / / @ 韩庚 - 金花 鼠 :   / / @ 蝶 清之翼 :   转发 微博姑 凉们 太棒了 夺冠 感动 / / @ 视觉 动物 钟小 追 :   / / @ 期待 一触即发 杨慕 初次 的 哇宝 : 姑娘 们 ， 好样 的 ！ # 花游 团体 奥运 冲金 # 真美 / / @ 小木慧 _ 杰西卡 :   好美 昨晚 看 完 比赛 才 睡觉 恭喜 花游 姑娘 让 奖牌 颜色 变成 了 银色 奥运 银牌 奥运 银牌 加油 / / @ 好一朵 美丽 的 楼 兰花 :   恭喜 花泳 ！ ！ ！ 衣服 真 好看 ！ / / @ 小 卷子 诅咒 大癫 解体 奥运会 消失 : 水底 下 看起来 更美 ！ / / @ 绿豆汤 攒求 心愿 达成 :   这 身 衣服 也 很 好看 = = 转发 微博 中国 花样游泳 队 的 姑娘 们 真是 表现出色 太棒了   ， 那时 解说 嘉宾 是 哭 着 解说 完成 的 ， 这 也 能 看出 中国 在 这 年 里 刻苦 努力 的 结果 ， 终于 在 那一刻 展现 给 了 全世界 观众 ， 为 你们 自豪 ， 为 中国 奥运 代表团 加油 … : 爱心 传递 手套 爱 你 太美 了 头晕 转发 微博 转发 微博 重名 ， 还是 个 女 的 ， 还是 奥运 亚军 奥运 银牌 一直 很 喜欢 的 一个 比赛项目 转发 微博 【 高清 图 - 太美 了 ！ 花游 的 姑娘 们 】 祝贺 花游 的 姑娘 们 ~ 拍手 拍手 拍手 中国队 很棒 ！ 太 惊艳 啦 ， 姑娘 们 ！ 转发 微博 早上 看 的 直播 ， 整齐 的 队形 ， 高质量 的 动作 ， 好样儿的 转发 微博 请问 此次 获奖 ， 有何 感言 啊 ？ ？ 太 开心 / / @ 欢乐 的 老虎 : 重名 ， 还是 个 女 的 ， 还是 奥运 亚军 今年 的 服装 实在 太 完美 ！ ！ 日本 教练 果然 金牌 教练 ！ ！ 得 银牌 真的 不 容易 ！ ！ ！ 就 当 是 你 ， 祝贺   / / @ 欢乐 的 老虎 : 重名 ， 还是 个 女 的 ， 还是 奥运 亚军 加油 这个 项目 难度 太大 了   一边 游泳 潜水   一边 做 体操   还要 集体 整齐划一   变换 队形   配合 音乐   居然 要求 一水 的 美女 化 了 妆 去 完成   出水 后 发型 妆面 还 不乱 ， 这 不 折腾 人 吗 ？ / / @ 不 沉默 的 大多数 :   这个 项目 难度 太大 了   一边 游泳 潜水   一边 做 体操   还要 集体 整齐划一   变换 队形   配合 音乐   居然 要求 一水 的 美女 化 了 妆 去 完成   出水 后 发型 妆面 还 不乱 ， 这 不 折腾 人 吗 ？ / / @ 大豆 芝麻 :   偶 还是 喜欢 预赛 的 音乐 … … 可 喜庆 …   / / @ 小样儿 老师 : 中国队 姑凉们 的 腿 整体 水平 最高 ， 又 直 又 细 又 长 ， 抢眼 抢眼 ！ ！ ！ 还有 ， 西班牙队 的 服装 最 好看 / / @ 金牛 :   / / @ 不 沉默 的 大多数 :   这个 项目 难度 太大 了   一边 游泳 潜水   一边 做 体操   还要 集体 整齐划一   变换 队形   配合 音乐   居然 要求 一水 的 美女 化 了 妆 去 完成   出水 后 发型 妆面 还 不乱 ， 这 不 折腾 人 吗 ？ 加油 ， 花游队 的 姑娘 们 ！ ！ # 花游 团体 首次 夺银 ## 奥运 # 很 开心 我们 是 银牌 ， 看到 加拿大 选手 配 的 是 《 》 我 内心 也 很 沸腾 啊 ！ 好样 的 ， 她们 真不容易 ~ 祝贺 花游队 的 姑娘 们 你们 太棒了 转发 微博 转发 微博 转发 微博 感谢 中国 ， 感谢 教练 ， 感谢 团队 ， 典型 中国 范 哈哈 / / @ _ : 请问 此次 获奖 ， 有何 感言 啊 ？ ？ 太 开心 / / @ 欢乐 的 老虎 : 重名 ， 还是 个 女 的 ， 还是 奥运 亚军 / / @ 指 溶入 事 :   / / @ 金牛 :   / / @ 不 沉默 的 大多数 :   这个 项目 难度 太大 了   一边 游泳 潜水   一边 做 体操   还要 集体 整齐划一   变换 队形   配合 音乐   居然 要求 一水 的 美女 化 了 妆 去 完成   出水 后 发型 妆面 还 不乱 ， 这 不 折腾 人 吗 ？ # 花游 团体 奥运 冲金 #   真棒 真棒 ！ ！ ！ ！ 转发 微博 奥运 银牌 耶赞 太棒了 ！ ！ 鼓掌 # 奥运 捷报 # 银牌 就是 赢牌 ， 祝贺 花游队 的 姑娘 们 ， 你们 真的 很棒 ！ 冠军 诞生 加油 中国 盛开 在 水里 的 蝴蝶花 哟 爱 你 加油 加油 加油 ~ 转发 微博 祝贺 奥运 银牌 加油 @ __ 月求 河图   亲 ， 你 神马 时候 跑 去 伦敦 玩 了 啊 哈哈哈 转发 微博 全程 观看 了 ！ 惊心动魄 ！ 激动人心 ！ ！ ！ # 小丸 爱 奥运 # 花游队 的 姑娘 们 ， 如 蝴蝶 般 在 水中 舞动 ~ ~ ~ 将 东方 美在 国际舞台 上 惊艳 飞舞 着 ！ 好样 滴 ！ # 花游 团体 首次 夺银 # 伴随 优美 的 《 蝴蝶 》 曲 ， 中国 花游 的 姑娘 们 用 蝴蝶 般的 泳姿 改写 了 历史 ， 如愿 改换 了 奖牌 的 颜色 ， 奥运 银牌 闪亮 ， 可喜可贺 ！ 为 花样 姑娘 鼓掌 鼓掌 / / @ 不 沉默 的 大多数 :   这个 项目 难度 太大 了   一边 游泳 潜水   一边 做 体操   还要 集体 整齐划一   变换 队形   配合 音乐   居然 要求 一水 的 美女 化 了 妆 去 完成   出水 后 发型 妆面 还 不乱 ， 这 不 折腾 人 吗 ？ 转发 微博 转发 微博 确实 很棒 ！ 最后 一段 非常 惊艳 ！   就是 配乐 一般 ， 和 主题 不太 搭 转发 微博 转发 微 博大 铭网   -         : / / . / 花样游泳 队 好样 的       我 永远 支持 你们     加油 很漂亮 祝贺 祝贺 花样 女子 们 ， 很 美 转发 微博花游 的 姑娘 们 ， 不 容易 啊 ！ 转发 微博 真的 是 美 转发 微博 转发 微 博大 美的 水上 蝴蝶 围观 转发 微 博爱 你 太美 了 ！ 花游 的 姑娘 们 威武 关键 还 得 长时间 在 水下   最初 只能 憋 十几秒 到 最后 的 分多 钟赞         兔子 很棒 很棒 ！ ！ ！ / / @ 惊尘 :   爱 你 转发 微博太 开心 太 开心 转发 微博 # 花游 团体 奥运 冲金 #   ！ 最美 的 姑娘 们 ~ 鼓掌 # 花游 团体 奥运 摘银 # 奥运 银牌 热烈祝贺 ， 中国 花样游泳 终于 取得 突破 ！ 太美 了 ！ 昨天 她们 的 表现 很 优秀 ， 尤其 是 那个 抛起 横着 转体 落下 的 动作 宣布 获得 银牌 的 时候 ， 连 解说员 都 哽咽 了 如此 美丽 鼓掌 鼓掌 转发 微博 在 水里 如 蝴蝶 般 翩然 起舞 ， 美 ！ 转发 微 博爱 你 太 开心 太 开心 罗茜   罗茜   有没有 机会 采访 ？ 有没有 机会 采访 ？   可怜 可怜 转发 微博 # 花游 团体 奥运 冲金 #   蝴蝶 很 美 ~ 破茧 成蝶 啦 ！ 很 不 容易 的 人组 ~ ！ 超级 无敌 赞 啊 而且 花泳 的 姑娘 们 各个 都 超级 漂亮 【 碧波 上 的 美丽 舞者   中国 花游创 历史 】 视频 : : / / . /   继年 北京 奥运会 第一次 登上 领奖台 后 ， 中国 花样游泳 队 在 昨天晚上 结束 的 集体 项目 决赛 中 获得 了 一块 宝贵 的 银牌 中国队 以 一曲 激荡 澎湃 的   《 蝴蝶 》 拿到 了 . 分 ， 最终 以 . 的 总分 力 压强 大 的 西班牙队 ， 如愿 获得 第二名 姑娘 ， 漂亮 ； 姑娘 ， 真棒 ~ 真不容易 转发 微博游 得 漂亮   长 的 也 漂亮 ~ ~ 达 人 一周年 / / @ 嗯 嗯 _ :   转发 微博 转发 微博 / / @ 嘉雯 :   转发 微博超 爱花游 啦 ~ 这 是 我 看过 的 唯一 一个 伦敦 奥运会 的 比赛项目 ， 恭喜 中国 花游夺 银 奥运 银牌 奥运 银牌 跳跃 赞 最后 那 一串 腿部 动作 真的 是 太太 炫目 了 ！ 分数 一 出来 本来 一脸 灿烂 的 队员 瞬间 哭成一团 ， 解说员 也 哽咽 得 回顾 中国 花游 历史 ， 真的 是 为 这群 美丽 的 水中 精灵 感到高兴 ~ 祝贺 她们 ~ 这 也 是 中国 集体 项目 唯一 一块 奖牌 啊 ~ 太美太 好看 ！ 要 不要 让婧恩学 这个 ? 思考 @ 婧恩爸 同名 啦 ， 幸福 吗 鼓掌 / / @ 欢乐 的 老虎 : 感谢 中国 ， 感谢 教练 ， 感谢 团队 ， 典型 中国 范 哈哈 / / @ _ : 请问 此次 获奖 ， 有何 感言 啊 ？ ？ 太 开心 / / @ 欢乐 的 老虎 : 重名 ， 还是 个 女 的 ， 还是 奥运 亚军 转发 微博 转发 微博 + 转发 微博 中国 花游 姑娘 们 真不错 ！ 表演 很 精彩 ！ 转发 微博 赢得 奖牌 真的 很 不 容易         恭喜 中国 花样游泳 队 ！ 奥运金牌 冠军 诞生 花游 的 姑娘 们 ， 真不愧是 勇气 之花 啊 ！ 祝贺 ！ ！ ！ 本店 商品 为 迎 奥运 ， 原价 元 的 富贵 保罗 夏季 浅口 内 增高 帆布鞋   厚底 松糕鞋 套脚 懒人 鞋   韩版潮 现在 . 元 包邮 哦 ， 时间 有限 ！ 数量 有限 ！ 仅限 今天 哦 ， : / / . / 转发 微博 / / @ 爱虎 依旧 __ 心在 想念 :   转发 微博 转发 微博 呵呵 下次 奥运金牌 ！ 转发 微博 昨晚 梦见 一个 水清山 幽 的 地方 ， 半明半暗 的 暮色 中 ， 一群 有着 火烈鸟 颜色 的 天鹅 落 在 四周 长满 芦苇 的 湖心 ， 以 优雅 的 姿势 变幻 出 各种 队形 ， 大概 和 我 昨天 看 了 花游 有关 幸好 梦见 的 是 咱家 的 姑娘 们 ， 而 不是 银色 盔甲 的 蟑螂 占领 地球 啥 的 转发 微博 恭喜 中国 花游 再创 历史 鼓掌 / / @ :   真棒 ！ ！   / / @ 穷游网 : 有 还 没 睡 的 穷游 么 ？ 有 看 了 刚才 花样游泳 决赛 的 穷游 么 ？ 让 我们 再 来 欣赏 一下 姑娘 们 优美 的 表演 吧 并 不是 金牌 才 算 成功 ， 突破 自己 ， 用 万分 的 勤奋 ， 传递 美的 力量 是 姑娘 们 送给 我们 最好 的 礼物 吧 ！ 奔波 在外 ， 未睹 芳姿 失望 来之不易 的 成绩 ~ 心 转发 微博 威武 ╮ ( ╯ _ ╰ ) ╭ 鼓掌 太美 了 转发 微博 转发 微博 看到 水底 的 动作 ~ 很 心酸 ~ 水底 那么 吃力 ~ 一出 水面 就 像 打 了 鸡血 一样 的 笑 ~ 这个 是 一种 进步 加油 威武 给力 奥运金牌 真给力 啊 ！ 美女 们 ！ 下次 就是 冠军 了 啊 ！   / / @ 中国 奥运 代表团 : 爱心 传递 手套 爱 你 花样游泳 美翻 了 ~ 一直 在 等 中国队 的 精彩演出 原来 抽到 上 上 签 最后 一个 压轴 出场 还 创造 新 的 历史 取得 好 成绩 喜 得 金牌 蝴蝶 飞 ~ ~ ~ / / @ 可 可爱 维尼 :   / / @ : 转发 微博 奥运 银牌 从小 就 喜欢 花游 ~ 不 知道 谁 发明 ~ 如此 超 高难度 和 绝美 ！ 破茧 成蝶 ， 美丽 绽放 鼓掌 奥特曼 太 开心 鼓掌 威武 加油 这 化妆品 都 用 的 啥 ？ 咋 都 不花 的 ？ 话 说 ， 银牌 也 很 不 容易 了 ， 妹纸们 怀挺 ！ ！ 奥运 银牌 / / @ 三亚 德贝 潜水 俱乐部 :   / / @ 指 溶入 事 :   / / @ 金牛 :   / / @ 不 沉默 的 大多数 :   这个 项目 难度 太大 了   一边 游泳 潜水   一边 做 体操   还要 集体 整齐划一   变换 队形   配合 音乐   居然 要求 一水 的 美女 化 了 妆 去 完成   出水 后 发型 妆面 还 不乱 ， 这 不 折腾 人 吗 ？ 鼓掌 鼓掌   / / @ 中国 奥运 代表团 : 爱心 传递 手套 爱 你 感謝 一個 叫 井村 雅代 的 日本 女人 ， 她 來 到 了 中國 ， 扛 著 前所未有 巨大 的 壓力 ， 執 掌中 國花 游隊 ， 從 那 以 後 ， 中國隊 進步 一日千里 ， 再也 沒有 旁落 過 一次 世界 大賽 的 獎牌 衷心 よ り 感謝 の 意 を 表 さ せ て い た だ き ま す ！ 转发 微博 蝴蝶 绽放 / / @ 爱 淋雨 哒 皮卡丘 : 看 了 决赛 ， 觉得 每个 队 都 很棒 ， 中国 能 摘 银 真是 不 容易 ， 加油 / / @ 色色 又 空空 : / / @ 上海 的 宋 三 :   转发 微博 # 锦江 之星 为 伦敦 奥运会 中国 健儿 加油 ！ #   做 最好 的 自己 ， 你们 是 最 棒 的 ！   @ 锦江 之星 上海 区域   @ 锦江 之星 钱康 太美丽 了 / / @ 锦江 之星 上海 海伦 路店 : # 锦江 之星 为 伦敦 奥运会 中国 健儿 加油 ！ #   做 最好 的 自己 ， 你们 是 最 棒 的 ！   @ 锦江 之星 上海 区域   @ 锦江 之星 钱康 / / @ 百时 快捷 淮海 东路 店 :   / / @ 锦江 之星 上海 海伦 路店 : # 锦江 之星 为 伦敦 奥运会 中国 健儿 加油 ！ #   做 最好 的 自己 ， 你们 是 最 棒 的 ！   @ 锦江 之星 上海 区域   @ 锦江 之星 钱康 中国 花样游泳 的 姑娘 们 ， 好样 的 转发 微博 # 小丸 爱 运动 # 奥运 精彩 回顾 ： 中国 花游队 — — 《 蝴蝶 》 ！ 一只 只 美丽 的 蝴蝶 在 水里 翩翩起舞 ， 每 一个 动作 承载 了 无数 的 艰辛 付出 ， 每 一个 瞬间 都 是 最 动人 的 醉人 诗篇 ~ 让 我们 为 她们 鼓掌 吧 ！ 转发 微博 回复 @ 大卫 米歇尔 : 嗯 ， 俺 现在 拿 起球 还 喜欢 玩 几下 呢 ， 一转眼 俺练 艺术体操 都 是 年前 的 事情 了 ！   / / @ 大卫 米歇尔 : 亲 ， 看 艺术体操 球类 时 想到 了 你 拍手   / / @ 晴雪之韵 : 中国 花游 姑娘 们 真不错 ！ 表演 很 精彩 ！ / / @ 小虎子 茜 :   转发 微博 / / @ 中国 奥运 代表团 :   爱心 传递 手套 爱 你 / / @ :   最美 ！ / / @ 嘉雯 :   转发 微博 转发 微博 / / @ 嘉雯 :   转发 微博 / / @ 嘉雯 :   转发 微博 / / @ 嘉雯 :   转发 微博 / / @ 嘉雯 :   转发 微博 漂亮 的 姑娘     / / @ 大拇指 旅行 : 太棒了 ！ ！ / / @ 袁 - 晨 - :   转发 微博 / / @ 袁 - 晨 - :   转发 微博 / / @ 袁 - 晨 - :   转发 微博 / / @ 袁 - 晨 - :   转发 微博 / / @ 山东大学 泉城路 青年 志愿 服务 岗 :   转发 微博 / / @ 山东大学 泉城路 青年 志愿 服务 岗 :   转发 微博 / / @ 山东大学 泉城路 青年 志愿 服务 岗 :   转发 微博", "label": "0"}