{"text": "这是 全世界 文科生 的 榜样 啊 ！ ！ 我 的 世界观 崩塌 得 一塌糊涂 （   人人爱 重庆 ） 转发 微博 转发 微博去 死 去死吧 .. 转发 微博 一般般 啦 转发 微博 转发 微博汗 转发 微博 还 差得远 呢   @ - - 锋 曾经 我 的 历史 书 也 是 这样 的   只不过 字 不是 整齐 的 ~ ~ 转发 微博 某得 顶 啊 好 吧 当年 我 呢 书 也 差不多 啦 ~ 一 本书 翻 了 有 两本 厚记 这么 多 就 能 看 出来 这个 老师 不 咋 地 ， 想当年 熊猫 上课 哪有 这么 多 笔记 啊 ， 老夫 还是 照样 考哇 膜拜 那 是因为 你们 没见 过 我们 这种 小 县城 的 高中生 的 书 .   榜样 个   . 泪 就是 这样 的 情况 博主真 该 看看 某人 的 信号 与 系统 课本 ~ ~ 为什么 不写 在   上 ～ 何必 呢 抓狂 抓狂 抓狂 转发 微博 转发 微博 作为 一个 曾经 的 文科生 ！   果断 要 转 一个 的 ！ 姐姐 当年 的 历史 书 也 这样 酷汗 犀利 ～ 转发 微博 事实 我 也 这么 做过   不 明白 这样 有 什么 陶园 表示 弱暴 了 他 是 把 课文 重抄 了 一遍 吧 ....   本身 印刷 的 都 画线 了 .... 幸亏 当年 没 学文 ！ 不过 这种 笔记 记到 这份 上 我 也 不舍 的 卖 废品 啊 ！ 吃惊 真心 喜欢 这样 的 书 ！ ！ 榜样 啊 晕 同 我 有 得挥酷 转发 微博 我 ， 我 的 榜样 ！ ！ 膜拜 ！ 果然 像 我 这样 的 货   活该 历史 烂 … … 我 的 历史 书 也 是 如此 熊猫 文科生 课本 不 都 长 这样 么 挖 鼻屎 我 的 书 也 是  宋老 手底下 活过来 的  @ 雪梨   偷笑 神 厉害 我 的 才 是 榜样 想起 都 要 哭 了 泪 转发 微博 请问 这位 兄弟 考 哪 了 ? 都 这样 过来 的 ， 我 也 喜欢 笔记 抄 课本上 起码 这位 同学 还 节约 了 好几个 笔记本 奥特曼 颇 有 我 当年 政治 书 的 风范 的确 ， 就是 这样 的 … … 转发 微博写 得 比 我 整齐 多 了 奥特曼 晕 生病 厉害 厉害 晕 @ 苏午 喜欢 小王子 里 的 狐狸   @ 当初 那股 劲 去 哪 了   晕 比 我 还 厉害 晕 啊 啊 啊啊啊 ... 当年 的 语文 和 英语书 啊 ！ 晕 自己 是 怎么 做到 的 ！ 转发 微博 曾经 介样 的 举个 爪 飘过 ， ， ， ， ， 让我学 不 可能 ！ ！ ！ 偷笑 偷笑 我 也 喜欢 抄书 上 转发 微博 . 不 做 笔记 的 文科生 路过 … … … … 衰 -   - 想到 我 曾经 努力 的 记得 密密麻麻 的 课本 这 … … 太 夸张 了 吧 … … （ 我 不信 后面 的 也 这样 ） 都 是 这样 过来 的 … 浮云 嗯 ， 这个 让 我 想起 了 初中 每 一次 考 地理 之前 做 的 那 张 让 我 稳拿 + 的 复习 要点 那时 读书 ， 好 亢奋 或者 ， 回家 还 能 把 它 找 出来 ？ 榜样   励志 哼 以前 还有 更 夸张 的 这 有 什么 啊 ！ 我们 历史 课本 更 厉害 转发 微博 @ 天才 朱青 大人 我 是 一个 文科生 转发 微博 我 记得 高中英语 啊 ， 语文 啊 ， 有过 这样 ， 但是 没 这图 上 的 壮观 ！ 酷   / / @ : @ 雪梨   偷笑 辍学 写 参考书 吧 晕 @ 晓晨 飞翔 哇 ， 笔记 都 可以 编辑 成书 了 威武 @ 小不点 点 地盘   @ 菜菜 _ 过 暑假   @ 是不是   @ 樱 之   张碧荣 的 笔记 也 挺 多 的 ， 我们 如果 把 笔记本 上 的 记到 书上 应该 也 有 这么 多 吧 ！ 我 靠 … … 转发 微博疯 了 吧 这 还 能 复习 吗 好 熟悉 的 课本 @ 丠 極熊 仦 怪兽   你 未来 一年 的 榜样 往事 不堪回首 啊 膜拜 很 正常 转发 微博 以后 的 报刊 事业 靠 距 喇 ！ 将 本书 搞 到 成份 报纸 咁 畫畫 书 .. 做点 笔记 就 好 了 ~ 那用 那么 认真 .. 哈哈 / / @ _ 明蔚 :   比 我 还 厉害 晕 当年 记 政治 历史 最 认真 了 / / @ 偌南 _ 河图 自 产 最好 不过 哦 液 :   -   - 想到 我 曾经 努力 的 记得 密密麻麻 的 课本 我 当年 也 是 这样 阿 ， 哈哈 坑爹 的 老师   吹 了 多少 没用 的 擦 ！ ！ ！ 灭人 欲 吧 ！ ！ ！ 我手 贱 ！ ！ ！   @ - @ 锺 文傑 @ 刘 志豪 是 人 @ - 黄静雯 @ @   想当年 你 地 那本书 有无 甘劲 很 正常 我会 说 么 = _ = 想当年 ， 我们 的 书 也 是 这样 转发 微博 卧槽 ！ ！ ！ ！ 转发 微博汗 汗 汗 汗 晕 政治 书 也 是 这样 转发 微博 我 的 书 一堆 小 纸条 贴 在 上面 这算 什么 啊 ， 我 那 时候 还要 粘 上 便利 贴 ， 再 加上 一个 笔记本 （ 虽然 只有 文综才 这样 ） 血槽 秒 空 @ 杨小诗求 膜拜 ！ 但是 有 必要 这样 么 ？ ？ 我 的 书 也 经常 这样 啊 ' 有时 还要 贴 几张 纸 转发 微博 这人 复读 了 几年 啊 这 不 就是 划 重点 吗 ？ 谁 不会 啊 这 尼玛 才 叫 用功 ！ ！ ！ 转发 微博 转发 微博 居然 比 我 的 还 多汗 版 的 吧 ？ 看得清 么 … 太太 太太 恐怖 了 吧 好怀念 这些 书 啊 我会 告诉 你   我 历史 书上 完 了   却 和 刚发 下来 的   一样 吗 ？ 真想 爆粗 怒好 熟悉 的 画面 … … 那时 姐 的 书 比 此君 干净 多 了 ， 照样 牛逼得 一塌糊涂 呀 哎 … … 往事 不堪回首 @ 神 抖抖 个 凌小 饕   @ 兔小肥 我 上课 画画 果时 本 语文 书 都 唔 够 呢 花 / / @ - - :   陶园 表示 弱暴 了 看着 好 舒服 ， 我 好 喜欢 这样 做 笔记 / / @ 全球 创意 搜罗 :   这是 全世界 文科生 的 榜样 啊 ！ ！ 我 的 世界观 崩塌 得 一塌糊涂 （   人人爱 重庆 ） 其实 我们 班比 这个 厉害 多 了 ~ ~   书上 全记 满 这 是 基本 的 了 ， 有 很多 还要 贴满 便利 贴 ~ ~   是 在 太 榜样 了   =   = 膜拜 这 奇怪 吗 ？ 以前 班上 随便 找 都 有 这 牛样 群体 围观 转发 微博   幸好 木学 文科 ， 可怜 的 孩子 委屈 可怜 的 文科生 啊 其实 我们 当时 也 差不多 是 这样 的 ， 这种 寂寞 你们 理科生 不 懂 @ 小小 小龙 包子   @ 莫嘉伟   @ 明年 要 上 本科 回覆 @ 兰 石林 : 精准 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！   / / @ 兰 石林 : 你 信不信 一般 比较 做 得 越 多 的 人 考试 看 的 越 不好 诶 呦 ！ 我 最 爱 记笔记 记 成 这样 了 ！ 高中 时候 ， 我 的 历史 书 也 是 这样 呢 ， 老师 笔记 超多 ~   @ 偏执狂   @   @ _ 思慧   @ - 少 -   @ 凌夜 七 深有体会   ！ ！ @ @ 喵 星 转发 微博   @ _   你 最 喜欢 的 ， 密集 恐惧症 乜 历史 都 开卷 考噶 ？ ！ 以前 我 的 文 综书 也 是 这样 ~ 可是 高考 时 才刚 及格 我 的 世界观 也 瞬间 崩塌 我 以前 的 英语书 也 是 这样 的 哈哈 @ 铭铭 小 花生 是 只 大白兔   @ 醒 了 _   @ 李彦来 - 左手 向 右 高中 时 不 都 这样 吗 ？ 想想 以前 我 也 没 认真 到 这么 个 天花乱坠 的 程度 啊 能 看清 不 · · 这个 … … 吾 等 膜拜 … … … … … … … … … … … … … … … … 给 这 孩子 买个 笔记本 吧 @ - 为何 当初 无奈 要 分开 转发 微博 曾经 我 的 书上 也 像 这样 写满 了 青葱 岁月 啊 是 谁 把 我们 的 方 博士 的 笔记 拿上来 了 ？ 哈 ！ @ 童 冰冰 她 妈   以前 我 每次 翻开 方瑞 的 课本 ， 鸭梨 那个 山大 啊 ！ 讀書 的 時候 就 在 想 .. 教科 書 都 發行 多少 年 了 ， 就 不 懂得 留些 空位 讓 人 做 筆記 嗎 ？ 我 採取 的 是 簡潔明 瞭   過目 不 忘   這麼 長 複 習 一番 都 想 屎 一般 我 只能 坚持 页 是 这样 ， 后面 的 就 开始 空白 ！ 她 是 在 重新 寫 一本 書 .. 淩 亂 想起 了 过去 的 日子   @ 小紅小麗   @ 李宇明 同学   @ - 左 耳钉   @ 罗舒予   @   @ 麦婉文   @ 桂霆   @ - 吖 社   @ 董康金   偶像 啊 ～ 围观 给力 想起 当年 那种 踏实 的 感觉 这样 的 笔记 让 我 觉得 很 幸福 呵呵 这 我 初中 的 时候 比 她 认真 多 了 ！ 啦 啦 啦 啦   那个 时候 的 我 去 哪里 了 ！ ！ ！ ！ ！ 赶紧 给 我 回来 跟 我 语文 书 怎么 好比 ~ ~ ~ 我 可是 用 只 笔 在 记额 ， 生命 在 燃烧 啊 ！ ！ 高中 三年 的 历史 书 都 这样 结果 到头来 写 了 这么 多 ， 考 的 还 不是 那么 少 ！ 有用 的 少之又少 想当年 ， 我 也 是 这样 的 好 不 ， 这样 的 文科生 不止 一个 ！ 哈哈 我 以前 的 历史 书 也 是 这个 样子 的 / / @ 双儿 呼叫 张小皮 :   给 这 孩子 买个 笔记本 吧 我 初中 的 时候 也 是 好 学生 来 着 我 仿佛 看到 我 曾经 的 课本 泪全 背 了 不 就 好 了 ， 干嘛 还划 它 黑线 不会 吧 ！ 呵呵 … 好怀念 念书 记笔记 … 贴 纸条 的 日子 … 介是 把 老师 讲 的 都 写 了 吧 ！ 转发 微博 以前 大家 的 书 都 这样 ， 记 不下 的 地方 ， 还 贴 纸条 - _ - | | 就是 比 另 找 个 本 记笔记 有 感觉 卧槽   字 都 看不清 了 ！ 同感 ~ 可惜 我 高考 完 ， 立马 全卖 了 泪   真该 留本 纪念 ~ / / @ 车厘子 : 想起 当年 那种 踏实 的 感觉 这样 的 笔记 让 我 觉得 很 幸福 呵呵 @ 海綿 隨意   @ 爱 偏执   @ 青春 记忆 的 最深处   我们 这是 怎么 了 ！ ！ 转发 微博顺间 凌乱 了 转发 微博 我 并不认为 这 很 好 把 老师 当成 上帝 固然 是 好 的 ， 但 记好 笔记 绝不 是 把 老师 说 的 每 一个 字 都 记住 ， 有 那个 时间 写 那么 多 ， 不如 在 课上 提高 听课 质量 ， 历史 有些 东西 在 课上 听 一遍 就 能 记住 了 ， 比如 年代 笔记 排版 的 零乱 ， 会 让 人 在 复习 的 时候 找 不到 终点 且 相对 烦躁 历史 不是 一门 你 足够 努力 就 能 考好 的 科目 ， 需要 方法 以前 似有 同样 经历 啊 能 看清 吗 ？ 童鞋 @ 商 转发 微博笑 死 爹 了 哈哈哈 哈哈哈   大龄 乃 当年 差不多 喔 ~ 其实 地理 的话 大家 都 这样 威武 威武 / / @ 四四 初晴 _ : 血槽 秒 空 @ 杨小诗求 我 当年 也 这样 ， 只不过 写 的 是 歌词 呵呵 高考 那年 我 的 历史 书 也 是 这样 … … 找 不到 了 … … 转发 微博 转发 微博衰   @ -   你 的 课本上 应该 是 各种 涂鸦 做鬼脸 我 的 高中历史 书 跟 这 差不多 ， 英语书 的 笔记 还 更 夸张 呢 ！ @ 这是 历史 书 讲 的 是 英国议会 改革 对 不 ？ / / @ 四四 初晴 _ ： 血槽 秒 空 @ 杨小诗求 转发 微博 @ 红红   @ 啊   @ 小开 要 努力 开启 大 世界   来来来 ~ 看看 这 是不是 江远 红 的 书 这个 是 有 多 怀旧 啊 ~ ~ 想当年 的 青葱 岁月 就 这样 没有 了 我 记得 以前 看见 别人 的 什么 历史 ， 政治 科 的 答卷 就 这 模样 ， 然后 看看 自己 的 就 心虚 偷笑 偷笑 挖 鼻屎 挖 鼻屎 其实 上面 都 是 上课 时候 和 同桌 的 聊天记录 吧           -   - @ 朱芮 萱   @ 倩倩 _   @ 毛 從 伊   @ 松懒 了 转发 微博 高考 時 我 都 系 … 不過 我系 理科生 … 切 ， 这算 啥 ！ 要 知道 当年 高三 那鬼 东西 每天 超 的 绝对 比 这 货多 ！ ！ ！ 高三 的 雄起 ！ ！ 酷   @ 寻找 满月 -   @ - - 可瑜   @ 尛 小小 __   @ 饭饭 爱 毽子   @ 梁译 尹   @ 梁 威龙   @ _ 文   @ 尛 君   @ 玄子 为 叶 可   曾经 沧桑 的 日子 ~ 俺们 当年 也 是 这 样子 的 ~ 挖 鼻屎 转发 微博 看着 好晕 … … / / @ _ 永华 丶 : 这 … … 太 夸张 了 吧 … … （ 我 不信 后面 的 也 这样 ） 我们 是 文科生 偷笑 酷 想当初 、 中考 的 时候 政治 课本 + 指导书 + 时政 小册 全是 密密麻麻 的 字 抄 的 手 不 知道 酸疼 过 多少 次 了 衰 我 是 一点点 抄 在 笔记本 上 ， 那 小手 ， 累得 啊 … … … … … … / / @ 郑颖 小霸王 : 我 的 书 一堆 小 纸条 贴 在 上面   泪 哈哈 傻 孩子 不会 学习 ， 这样 怎么 复习 你 能 看 笔记 ？ 还是 看书 ？ 笔记 和 书要 分开 ！ 书中 有 很多 细节 ， 在 选择题 里面 特别 容易 单考 碉堡 了 =   = 转发 微博 好怀念   @ 赵小蔚   咱们 的 高三 历史 书不比 他 差 吧 ? 偷笑 其实 这 还 算少 的 了 @ - -   @ 幸福   又 想起 当年 了 可爱 彻底 崩塌 了 高中 都 这样 的 ' 好 吧 ' ' ' ' ' 吃惊 跟 我 的 有 的 比 ， 不是 开玩笑 的 ！ ！ ！ 和 我 的 书 似的 ~ @ 小肉 飞   @ 胖嘟嘟 的 大姑娘   @ 吧 啦 吧 啦 啦 啦 小 魔女   @ 大好 圊 姩   @ 褚超 - 左 哼哼 右 哼哼 这个 不是 我们 湖南 的 书 么 ！ ！ 你 怀念 个 毛 啊 ！ 真正 值得 怀念 的 是 我 ！ ！ ！ / / @ _ 曦 小曦 :   这个 是 有 多 怀旧 啊 ~ ~ 想当年 的 青葱 岁月 就 这样 没有 了 有 的 有 的 ！ ！ ！ 转发 微博 @ 程 八八 转发 微博 转发 微博 幸亏 读 理科 了   / / @ 会 思考 的 灰色 小 细胞 : 我 以前 的 历史 书 也 是 这个 样子 的 / / @ 双儿 呼叫 张小皮 :   给 这 孩子 买个 笔记本 吧 我 以前 就 把 语文 书写 成 这样 这 简直 是 小儿科 ， 姐姐 我 当年 的 笔记 可能 比 这 还 多 ！ 想当年 ， 个个 轮流 借 我 笔记 抄 ， 太 他 妈 有 成就感 了 ！ 传说 中 的 历史 皇后 @ 从前 有 个人 不 喜欢 - 后来 他 死 了   也 抄 我 的 笔记 ！ 哈哈哈哈 可惜 这种 鹤 一 精神 这种 鹤 一 毅力 来到 广警 就 全 没 了 ！ 泪泪 留 着 纪念 吧 ， 都 是 这样 过来 的 / / @ 混沌 摩 羯 :   高中 时候 ， 我 的 历史 书 也 是 这样 呢 ， 老师 笔记 超多 ~   @ 偏执狂 文科生 的 书 都 这样 吧 ？ 文科生 的 世界 很满 哼哼 ， 其实 其他 页 是 白 的 ～ 去掉 所有 笔记 就是 我 的 书 想当初 我 的 语文 书 也 是 满满 都 是 笔记 啊 不过 还是 败给 了 这个 仁兄 ~ ~   @ 胖子 希 励志 要变 瘦 曾几何时 ， 我 的 语文 书 也 是 这么 密密麻麻 的 呢 泪 现在 根本 连笔 都 不想 动 这 貌似 是 初中 的 历史 书吧 ， 有 那么 多 东西 需要 记么 ？ 天 那 ， 想想 自己 那 崭新 的 历史 书 惭愧 啊 典型 没 见过世面 的   想起 在 的 那 一年   英语书 都 是 这样 的 我霖 起 我 以前 贴 满纸 仔 政治 书 .... 仲有 啊 鸟 人 嘻嘻 嘻嘻 嘻嘻 我 高中 的 书 和 这个 差不多 哈哈哈哈 很 正常 啊 … 我 上课 的 笔记 差不多 ， 字 比 他 的 小 ~ 这个 太 花哨 ！ 转发 微博 绝对 会 成为 我 的 榜样 好 学生 难当 啊 ！ 除了 坚决 不写 在 图片 上 的 奇怪 执着 ， 还有 字 小得多 基本一致 … … 不过 还 另外 有 笔记本 就是 了 靠 ， 这 怎么 看晕 啊 过往 时光 ， 汹涌 奔来 啊 以前 中考 政治 開卷 ， 我們 的 也 差不多 晕 笔记 做成 这样 的 家伙 ... 历史 成绩 肯定 没 我 高 ... 乃 觉得 呢 ？ @ 落幕 污痕 泪泪 泪泪 泪泪 泪泪 偷笑 我 有 洁癖   书上 不画 一划 的 ~ / / @ - :   这 简直 是 小儿科 ， 姐姐 我 当年 的 笔记 可能 比 这 还 多 ！ 想当年 ， 个个 轮流 借 我 笔记 抄 ， 太 他 妈 有 成就感 了 ！ 传说 中 的 历史 皇后 @ 从前 有 个人 不 喜欢 - 后来 他 死 了   也 抄 我 的 笔记 ！ 哈哈哈哈 可惜 这种 鹤 一 精神 这种 鹤 一 毅力 来到 广警 就 全 没 了 ！ 泪泪 就是   我们 都 是 炼狱 出来 的 文科生 ！ ！ / / @ 超人 弹弹 :   我 的 书 也 是 宋老 手底下 活过来 的 看到 这样 的 书 真是 爆 怀念 初中 用心 读书 的 日子 ， 现在 想 起来 真的 没有 什么 能比 静下心 复习 更 容易 做到 的 了 ， 我 这么 怀念 考试 ， 你 说 要 不要 再 读 几年 过过瘾 啊 @ 邹子馨     / / @ 亲 亲子 颜 :   以前 我 的 文 综书 也 是 这样 ~ 可是 高考 时 才刚 及格 我 的 世界观 也 瞬间 崩塌 我 高中 时候 的 书 也 是 这样 的 = . = 当年 我版 噶 笔记 只系 距 噶 三分 一 … 汗 这 不 就是 湘教版 么 想当年 ， 意气风发 ， 浪费 了 多少 买笔 的 钱 啊 @ 周小 _ 小若爱 吃 芒果   @ 啊 乔 _   @ 米丽 希望 可以 没有 烦恼 高中 时候 历史 地理 政治 书本 就 这 样子 滴 @ 掉下来   @ 雙一 奶奶 饭 的 狗 崔   转发 微博 群体 围观 吶尼 ？ ！ 衰弱 一   一 ， 我 这页 就 几个 字 @ 二代 教父   貌似 是 历史 课本 吧 .. 有没有 浓浓的 亲切感 ~ 想当年 我 上课 也 是 红笔 蓝笔 黑笔 ～ 荧光笔 都 拿 着 ～ 直线 ～ 波浪 线 各种 画 各种 标 ～ 吃惊 吃惊 吃惊 吃惊 我们 当年 都 是 这样 的 可怜 可怜 可怜   / / @ 小白菜 的 大白兔 :   可怜 的 文科生 啊 转发 微博 曾几何时 我 也 翻开 过 这 一页 ~ ~ 思考 想当初 我 的 中考 、 高考 历史 书 都 是 这 样子 的 啊 ＜ 转发 微博 转发 微博 我 就 记得 一个 历史 老师 老说 “ 请 同学 们 拿笔 勾书 ” / / @ 扬 : 幸亏 读 理科 了   / / @ 会 思考 的 灰色 小 细胞 : 我 以前 的 历史 书 也 是 这个 样子 的 / / @ 双儿 呼叫 张小皮 :   给 这 孩子 买个 笔记本 吧 @ 期待 诺亚方舟 的 姜五迷   @ _ 石头 人   @ 思越酷 想起 以前 的 历史 书 ， 也 是 满满当当 的 · · · 红黑 蓝 满满的 笔记 · · · 当年 我们 的 历史 书 有没有 这样 ？ ？ @ 一塌糊涂 幸亏 当时 坚持 学理 了 啊 汗 其实 我 对 文科生 一直 是 抱 着 崇敬 的 态度 的 ！ 嗯 ！ @ 泡泡 的 围兜   我 觉得 这个 比不上 你 的 ~ @ _ 陈思安   恐怖 咩 ？ 榜样 … 真 看得起 我 啊 ？ 无限 荣幸 酷 / / @ 三无 淡定 哥 : @ 泡泡 的 围兜   我 觉得 这个 比不上 你 的 ~ 跟 我 的 书 有 得 比 偷笑 / / @ - 洁铧 : 其实 我 对 文科生 一直 是 抱 着 崇敬 的 态度 的 ！ 嗯 ！ 想到 当年 我 的 历史 书 ， 我 深感 惭愧 啊 ！ ！ ＋     ... / / @ 筠雪 在 特拉维夫 : 我 高中 时候 的 书 也 是 这样 的 还好 啦 我 高考 时 的 历史 书 和 这个 差不多 ... 我 人生 中 最 有 文化 的 时候 啊 ...   衰 吃惊 我 的 也 这样 呀 文科生 记笔记 的 不是 都 这样 吗 挖 鼻屎 节操 碎 了 一地 ！ ~ ~ ~ / / @ 佳西娜 女超人 :   转发 微博 必须 的 啊 ！ ！ ！ 酷酷 酷 ！ ！ 自愧不如 呐泪 完全 可以 自己 写 一本 了 ！ 转发 微博汗 怀念 同桌 的 你 @ 泡泡 的 围兜   的 正派 笔记 和 我 的 天书 / / @ 泡泡 的 围兜 :   真 看得起 我 啊 ？ 无限 荣幸 酷 / / @ 三无 淡定 哥 : @ 泡泡 的 围兜   我 觉得 这个 比不上 你 的 ~ 想当年 ， 我 也 这么 勤奋 过 好 想 @ 蘇蘇蘇 - -   @ 精诚 博雅 - 秋秋秋玲 _ 黄   映像 比较 深 你 是 你 俩 了 ， 那个 @ 舒瑩瑩   就 没有 那么 勤快 了 奥特曼 @ - - - 壮士 当初 每每 看着 密密麻麻 毫不 浪费 空间 的 的 历史 书   老有 成就感 了   但 就是 生生 把 字 给 练 了 好几种 字体   内容 是 压根 没 记住 @ 小猪 _   @ 家有 小   @ 牛 小牛 要 读书   @ -   @ 想当年 我 的 书 也 是 这样 的 文科生 伤不起 但是 我 的 书 封面 却 跟 新书 似的 ， 我 是 怎么 做到 的 ？ ？ 思考 转发 微博 敬佩 文科生   @ 干嘛 突然 睡着 留 我 一个 人   君主立宪制 就 几个 考点 记下来 不 就 好 了 … … … 就是 把 笔记 写 在 书上 嘛 ， 抄到 本上 就 不 多 了 … … 再说 历史 不 需要 大量 的 笔记 如今 ， 倒 也 时常 怀念 起 那些 日子 … … 其实 以前 我 也 有 过 叫作 的 东西 笔记 做 在 书上 嘛   其实 是 懒   / / @ 珏 世安宝 : 这 尼玛 才 叫 用功 ！ ！ ！ 当年 我 的 语文 书 也 这样 的 ， 有 啥 好 奇怪 的 嘛 ~ 直接 比 唔 起 我 要是 有 这么 努力 曾经 的 我们 兔子 比 我 还 癫狂 ~ 汗 差不多 说实话 我 并 不 惊讶 啊 、 ~ 我 是 过来人 啊 我 绝对 不会 这样 个人观点 ， 只有 死读书 才 这样 这是 正常 吧 / / @ 全球 创意 搜罗 : 这是 全世界 文科生 的 榜样 啊 ！ ！ 我 的 世界观 崩塌 得 一塌糊涂 （   人人爱 重庆 ） 幸亏 爷 是 理科生 我 以前 上课 也 习惯 这样 ！ 好 写实 ..   高中 的 时候 就 特别 不 明白   历史 啊 政治 啊   都 要 在 原本 的 文章 旁边 写 好多 老师 外加 的 内容   其实 加 了 也 不怎么 看衰 转发 微博 如果 上面 的 字 全是 计算 草稿 ， 那 应该 就是 理科生 榜样 了 ... 转发 微博轉 發微博 我 的 历史 书上 有过之而无不及 ， 我 是 理科生 ！ 曾经 ， 我 的 课本上 也 写 了 好多 的 笔记 啊 一 看 就 知道 这 地图 不 对外 超强 笔记 功能 这 编书 的 看来 水平 太 一般 了 很 工整   改编 得 了 老子 就是 这么 过来 的 .. 天 啊 ， 至于 这样 么 当年 的 我们 真不容易 ~ ~ ~ 可怜 可怜 干净 的 无 压力 黑线 写 那么 多能 分辨 清楚 么 这个 明显 是 那 谁 的 课本 ~ 挖 鼻屎   / / @ 扬 : 幸亏 读 理科 了   / / @ 会 思考 的 灰色 小 细胞 : 我 以前 的 历史 书 也 是 这个 样子 的 / / @ 双儿 呼叫 张小皮 :   给 这 孩子 买个 笔记本 吧 @ 荞蒂 日志 好 厉害 ！ ！ ！ 好 学生 ？ / / @ 女王 张琨琨 - :   擦 ！ ！ ！ 灭人 欲 吧 ！ ！ ！ 我手 贱 ！ ！ ！ 我 就是 个重 口味 ， 哈哈 老三 … 恶心 死 你 我 就是 个重 口味 ， 哈哈 ， 老三 … 恶心 死 你 @ - 老三 青年 转发 微博 总 觉得 怎么 就 回到 初中 了 ？ @ ___   @ 佩   @ 爱 疯 了 默默 表示 我 的 字 小 比 他 还 多 ， 并且 我们 班 同学 都 如此 ， 还 贴纸 ， 左边 这页 上面 补充 是 梳理 各国 大革命 开始 标志 ， 下面 附加 是 英国 光荣革命 意义 、 性质 泪目 我 还 记得 位置 @ 墨清田   @ - -   有木有 ！ 中 枪 ！ 偷笑 学习 了 晕 想当年 记得 比 这个 多多 了 挖 鼻屎 转发 微博 / / @ 美美 的 宝贝 :   我 的 才 是 榜样 想当年 河 中 仰慕   / / @ 车厘子 :   想起 当年 那种 踏实 的 感觉 这样 的 笔记 让 我 觉得 很 幸福 呵呵 历史 书 有没有 ！ ！ 哈哈   / / @ : 总 觉得 怎么 就 回到 初中 了 ？ @ ___   @ 佩   @ 爱 疯 了 这 不算什么 … … … 姐 的 书 虽然 没 这么 麻 … 但 好歹 一面 书 就 十多种 颜色 笔写 的 笔记 … 有时 写 不下 还 贴 便利 帖 ！ ！ 哈哈 @   给 我 看 哈 你 的 兰 ？ / / @ 蘑菇 箐 :   想当年 河 中 仰慕   / / @ 车厘子 :   想起 当年 那种 踏实 的 感觉 这样 的 笔记 让 我 觉得 很 幸福 呵呵 花心 晕 谁 不是 呢 ~ @ 琳   仲 记得 我 地 课本 同 笔记 么 偷笑 / / @ 豆芽 :   / / @ 美美 的 宝贝 :   我 的 才 是 榜样 膜拜   @ 单双   这     这     不是 亲 你 的 课本 嘛 ！ 我 已经 不想 亮出 我 的 了 / / @ 海棠 _ :   @ 琳   仲 记得 我 地 课本 同 笔记 么 偷笑 / / @ 豆芽 :   / / @ 美美 的 宝贝 :   我 的 才 是 榜样 膜拜 / / @ 三雄 一号 :   请问 这位 兄弟 考 哪 了 ? / / @ 山之泽 :   幸好 木学 文科 ， 可怜 的 孩子 委屈 他 是 在 历史 书上 写 了 篇 小说 吗 ？ 我 中考 那会儿 也 这样 呀 = . = 我服 了 吃惊   / / @ :   @   @ _ 思慧   @ - 少 -   @ 凌夜 七 那 是 我们 也 有 过 的 曾经 ！ ！   / / @ 李醒 云荒 雨师 儿 : @ 程 八八 转发 微博哇 哦 ， 我 喜欢 ！ @ 闷骚 尤物 - 雯   @ 最爱红澜 柑 这 是 讲 工业革命 的 那 一课 吧 转发 微博 这 世界 上 有样 东西 叫 笔记本   / / @ 那一牧 :   我 就 记得 一个 历史 老师 老说 “ 请 同学 们 拿笔 勾书 ” / / @ 扬 : 幸亏 读 理科 了   / / @ 会 思考 的 灰色 小 细胞 : 我 以前 的 历史 书 也 是 这个 样子 的 / / @ 平湖 笛手   : 我们 当年 都 是 这样 的 呀 ' 这 还 彩色 的 呢 威武 我 想当年 书 也 长 这样 ' 就是 没 记住 偷 笑哈哈 @ 菜菜 最大 的 梦想 就是 成为 科学家   @ _   @ 栾新尧   @ 大白 夜猫子   你们 有 这么 牛 逼 么 / / @ 猫扑 足球 :   转发 微博切 ！ 我 的 历史 书 原来 也 这样 ~ 好 吧   差一点 …   服 了   所以 后来 我 干脆 不写 / / @ _ 潘 :   高中 三年 的 历史 书 都 这样 结果 到头来 写 了 这么 多 ， 考 的 还 不是 那么 少 ！ 有用 的 少之又少 这 都 被 你 看 出来 了 酷酷     / / @ 感苈儿 :   @ 单双   这     这     不是 亲 你 的 课本 嘛 ！ 我们 高中 课本 都 是 这样 的 ， 这 就是 文科生 … … 挖 鼻屎 大家 都 是 这样 的 吧 ... 没加 活页纸 上去 ， 这货 肯定 不是 文科生 / / @ _ : 说实话 我 并 不 惊讶 啊 、 想当年 我 是 个 好 学生 的 时候 ， 字 写 满 了 夹 纸条 ， 字条 多 了 还 得分 个 - - 威武 威武 威武 / / @ 郑颖 小霸王 : 我 的 书 一堆 小 纸条 贴 在 上面 回复 @ 小紅小麗 : 吃惊 吃惊 吃惊 呐 呢 ？ ！ 走声 处 抢 甘多 笔记 ？   / / @ 小紅小麗 : 嘻嘻 嘻嘻 一般 而已   我 的 笔记 不记 在 书 的   一课 也 要 两版纸 啊 ~   / / @ 潘诗炜 :   @ 小紅小麗   @ 李宇明 同学   @ - 左 耳钉   @ 罗舒予   @   @ 麦婉文   @ 桂霆   @ - 吖 社   @ 董康金   偶像 啊 ～ 围观 给力 当年 我 都 有 他 的 十分之一 的 / / @ :   @ 雪梨   偷笑 唉   惭愧 挖 鼻屎 @ 乐小咚 转发 微博 毫无 夸张 的 说 ， 有 这样   / / @ - 球儿 : 当年 我们 的 历史 书 有没有 这样 ？ ？ @ 对 历史 班 的 孩子 来说 难道 不是 人人 的 的 书 都 这样 么 挖 鼻屎 虽然 曾经 我 也 做 了 很多 笔记 但是 这个 @ 你好 哇 么 么 哒   @ 我 等 下 就 走 了   @ 李祎 旻 的 正 能量 快 回来   @ 刘 卡卡 的 勇气 要 加满   @ 你好 装逼 这 孩子 连 个 笔记本 都 不 买 ！ @ 不再 见   @   @ 浅浅 浅 浅笑 啊 笑   我滴个 亲娘 唉 转发 微博 还有 牛 逼 的 阿拉伯文 笔记 偷笑 鼓掌 亲耐滴 ， 那 时候 真是 很傻 很 天真 爱 你 爱 你   / / @ : 好 熟悉 的 画面 … … 那时 姐 的 书 比 此君 干净 多 了 ， 照样 牛逼得 一塌糊涂 呀 哎 … … 往事 不堪回首 @ 神 抖抖 个 凌小 饕   @ 兔小肥 根据 我 的 经验 ， 百分之 是 书上 已经 有 的 记下来 一是 为了 背 ， 二是 为了 书 看上去 很 有 内涵 汗 以前 我们 不 也 一样 么 @ 小驰 亲亲 亲亲   @ 异次元 爱 抹 茶   @ 学习 就 不 高兴 君   @ 不 配图 就 闹心 之 游走 的   @ 陆爷 耶 想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 这 是 常态 吧 挖 鼻屎 挖 鼻屎 兔子 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心汗   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 喔 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 没用 吧     都 写 上 能 背过   背过 能 考到 么 我 的 政治 书 ， 英语书 一向 是 这样 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心好 熟悉 的 书 啊 回首 当年 @ 演媚   感觉 怎样 嘞 @ 犯贱 奔丧 脸   真 熟悉 = = / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心   @ 陷入 二次元 的 阿宏儿   目测 这人 有 病   思考 中枪 了 ！ 吃惊 对于 历史 生 来说 ， 这 一页 很 熟悉 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心想 当年 有过之而无不及 啦 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 我们 还 不至于 这样 吧   太牛钗 了   文科生 无敌 啊 不要 小瞧 文弱 的 书生   呵呵 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 @ 精神 裂 _ 映   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 @ 向 不 向浩源   @ 任比 黄花 受   啧啧 啧 你们 看看 人家 再 看看 你们 的 书 ~ ！ 哎 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 差远了 熊猫   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 其实 我 以前 也 差不多 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 遥想 当年 @ 木槿     / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 那时 书中 的 岁月 ， 总是 让 人 感觉 饱满 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心靠   有 这样 的 啊   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 曾经 我 也 很 好学 呀 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心想 当初   我们 也 是 这样 过来 的 啊 咱 当年 也 差不多 吧 、 、 就是 没 这么 夸张 吧 ~ @ 大宝 编号   @ 芋头 头 是 大 艺术家   @ 小 韩   @ 小时 营业 有 外卖   @ 徐小白 超爱大 小姐   @ 二二是 个 傻乎乎 的 兔子   @ 崔小玮 是 个 聪明 的 笨小孩   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心想 当初 我们 还 不是 这样 心   @ 可以 更 安静     / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 作为 一个 理科生 ， 我 觉得 巨牛 逼 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 正在 背 历史 … 他 买不起 笔记本 吧 ？ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 ... / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 很 奇怪 吗 我 也 有   @ - 不 做 我 是 有 真实 感受 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心连买本 笔记本 的 钱 都 没 吗 ？ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 曾几何时 我们 都 是 这样 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心哇伤 不起 .. / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 妈呀 有 我 初一 初二 时 的 风范 奥特曼 奥特曼 奥特曼 当初 的 我们 都 如此 吧 ' 不再 如此 泪泪泪   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 @ 可 人人 人   @ 兜兜 _   @ 少林寺 驻 武当山 办事处 大 神父 喇嘛 吃惊 真心 佩服 了 ！ @ _     共勉 吧 ！ 威武 威武 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 这 这 这 这 也 太猛 了 吧 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心   @ 展 展展 展展 子   @ - - -   @   @ 宸 晞   我 的 三观 都 瞬间 坍塌 了 ～ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 没 学好   只能 怨 自己 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 任何 一个 开卷 开 还 只许 带书 的 孩纸 都 不过 是 如此 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 当年 我 的 课本 也 是 这样 … … 有过之而无不及 … … / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心比 我们 写 的 还 多 差不多 我 多用 线条 辅以 圆圈 很少 用字 ， / / @ 桃 妖娆 : 其实 我 以前 也 差不多 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 你 太 牛 了 ， 我 的 书上 基本 一个 字 没有 … … / / @ 林薇安 - : 当年 我 的 课本 也 是 这样 … … 有过之而无不及 … … 见过 好多 比 这 更 可怕 的 境界 就是 执笔 是 停不下来 威武 一般 啊 ， 我 大学 时候 高数 的 笔记 差不多 也 这样 啊 有 过 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 转发 微博 噢 谁 偷 了 我 的 书 吃惊 想当初 我们 还 不是 这样 心 当年 我们 也 这样 哦 ~ ~ @ 猫猫 小 魔头   我们 的 颜色 比 她 的 还 多 ~ 对 吧 ~ @ 珏 _ 寶貝   阴险 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 我 没 这么 干过 ， 学 文科 多少 应该 需要 点 天赋 的 挖 鼻屎   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 转发 微博话 说 当年 我 的 还 真 不是 这样 的 ， 没 这么 满 · · · / / @ 山岚 正在 弥漫 : 汗   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 这 人太牛 了 话 说 当年 我 的 历史 没有 这样 、 可是 我 的 政治 决对 是 五颜六色 满满当当 哈哈哈 哈哈哈 转发 微博苦 逼 的 文科生 不过 我 还 蛮 喜欢 这种 感觉 的 我 记得 我 的 英语书 和 数学 书 曾经 是 这种 状态 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 我 初中 的 政治 课本 比 这 还 色彩斑斓 啊   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 转发 微博 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 理科生 表示 咱 的 化学 书 也 是 这样 滴 ～ ～ ～ 恐惧 ~ ~ ~ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 我 的 书上 几乎 没 字儿 （ 可 笔记本 已经 填满 好多 本 了 ）   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 哎   我 的 什么 书 都 没有 这个 啊   ！ 我 初中 毕业考试 政治 书 整整 写 了 页 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 依稀 想起 了 当年 ， 我 也 是 这样 干地 ， 因为 超级 不 喜欢 用 笔记本 记笔记 ， 所以 所有 的 笔记 都 记 在 了 课本 的 天头 、 地头 及 每个 缝隙 查不多 啦 ， 只是 没有 这么 夸张 吃惊 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心字 这么 大算 什么 要 拿给 你 看看 我 的 ~ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 上学时 你 是 这样 记笔记 麽 历史 ！ ！ ！ ！ 必须 这样 ！ 有病   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心偶 的 书 都 这样   数学 书 都 这样   / / @ 天涯 牌 馒头 : 我 的 历史 书上 有过之而无不及 ， 我 是 理科生 ！ 想当初 我们 还 不是 这样 心   @ 东西   @ 泰國象   我 的 书 基本 是 新 的 泪晕 浮云   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 @ 楚   看 你 的 了 … … / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 惭愧   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心挖 鼻屎 那些 年 差不多 吧 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 吓人 ！ ！ ！ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心想 當初 我 在 一頁 書 上 記上 三段 筆記 就 覺得 自己 很 了不起 了 ～ 哈哈 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 惭愧 惭愧 啊 @ 沈大媛 -   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 都 差不多 啦 ， 虽然 不会 页页 都 这样 ， 读 历史 的 孩子 啊 泪 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 我们 也 是 这样 过来 滴 … 馋嘴   @ 大红 的 太阳 高高挂   熟悉 死 了 有 木有   / / @ 周雨晨 大楞通 : 哎   我 的 什么 书 都 没有 这个 啊   ！ 一样 一样   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 怀念 悲伤 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 嗯 嗯 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 我 当时 的 课本上 只有 几条 线 啊 果然 是 榜样 有木有 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 妈呀 我 历史 书到 毕业 了 都 是 白 的 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 幸好 我 是 理科 的 哈 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心恩 ， 想起 中学 时代 的 英文 课本 自愧不如 ！ / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心中 学 每本 课本 都 是 介个 样子 ， 除了 理化生 ， 因为 学不懂   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 筒子 们 ， @ 寻 不到 微笑   @ 安东尼 写给 不二 的 情书   @ 小小 光 四爷   @ 纪晗 砚 想 赖 在 凤凰   @ 段虹 唯要 改掉 所有 不好 的 一切   @ 张海 镕 讨厌 装 淑女   @ 彭伟   @ 李颜洁   @ 易 北大 是 要 去 德国 发展 的     想当初 我们 还 不是 这样 心 膜拜 了 互相 膜拜 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 闫晓萌 - :   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心没差 多少 了 泪 我 崩溃 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心想 当初 我 也 是 这样 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 最早 的 纸质 微博 吧 / / @ : / / @ 闫晓萌 - :   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 说得对 初三 的 政治 书比 这个 还 挤 还 粘 了 便利 贴 ！   / / @ 高二 的 理科 鸭 加油 吧 : 颇 有 我 当年 政治 书 的 风范 天呐 … … @ 千云洛 就是 年 年 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 @ 丫 - 这 倒霉 孩子   @ 橙子 糖 _   @ 向 向 向 向 大   @ 伟仪   跟 中风 的 书 好像 哦 震惊 转发 微博 确定 复习 时 不会 很 难过 ? / / @ 我 - 城 : 膜拜 了 互相 膜拜 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 尼玛 本 宫 当年 的 历史 书 也 是 如此 ！ ！ ！ / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心天 啊 … 我 的 课本 从来 都 很 干净 @ __ 作业 君 你 自 粽 / / @ 唯美 丶 中国 风 ： 想当初 我们 还 不是 这样 心睇 左 之后 ， 你 想 转文 噶 想法 系 唔 系 没 埋 咧 @ _ 我 的 个 天 啊 不过 我 的 快 赶上 他 啦 当年 也 只是 重点 批注 而已 汗娘 啊 @ _ / / @ 偌南 _ 河图 自 产 最好 不过 哦 液 : -   - 想到 我 曾经 努力 的 记得 密密麻麻 的 课本 走过 的 高考 的 应该 都 这样 吧 ， 想当年 我 书上 满满的 没地家 贴 张贴 纸 接着 记 … … / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 转发 微博 想念 那些 高中 的 历史 书 了 ， 满满的 笔记 ， 满满的 心血 ， 真 后悔 刹那 的 冲动 把 它们 送出去 卖 了 ， 不然 还 可以 怀念 一下 那 一起 奋斗 的 时光 可怜 / / @ 独善其身 _ 马努 :   没用 吧   都 写 上 能 背过   背过 能 考到 么 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 历史 没 几次 及格 过 ， 因为 不是 很 喜欢 国家 的 历史 我 这个 人 特别 容易 激动 ， 只要 说 哪个 国家 欺负 我们 国家 的 ， 我 心里 就 特别 难受 ， 所以 也 不爱学 ， 不爱 听 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 曾经 初中 不 就是 这样 的 嘛 苦 逼 的 文科生 啊     . 现在 正好 复习 到 这里 耶 嘻嘻 / / @ 幸福 : 好 熟悉 的 书 啊 回首 当年 @ 演媚   感觉 怎样 嘞 我们 的 书 当年 差不多 就 这样 吧 ， 不 稀奇 啊 @ 无敌 淘气 妈妈     / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 @ 人声 海海   有书念 有 饭 吃 的 日子 真 开心 膜拜 求神 @ 岩城 留美   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心   @ 要 过 西皮 埃   快 来看 ！ 这才 叫 学习 ！ / / @ 爱 执信 : 我 初中 的 政治 课本 比 这 还 色彩斑斓 啊   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 现在 领悟到 了 真谛   / / @ 唐 海龙 总是 掉 东西 : 所以 后来 我 干脆 不写 / / @ _ 潘 :   高中 三年 的 历史 书 都 这样 结果 到头来 写 了 这么 多 ， 考 的 还 不是 那么 少 ！ 有用 的 少之又少 我 仿佛 看到 了 我 高 四 的 书 ， 堪比 啊   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 都 是 记 在 笔记本 了 ... 不 舍得 把 课本 写乱 .. / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 当年 哪个 又 不是 这样 ， 不过 写 在 旁边 的 多 是 废话 等 我 ... 我来 了 悲伤 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心想 当年 我们 也 是 这样 的 应该 给 娃娃 们 看看 真迹 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 我 感动 到 哭 了 @ 吴 万山 有 万山   @ 奋斗 吧 文 少年   @ 翁丽友 -   @ 許 喵 星人   @ 林 总 宣布 任务 啦   @ 彭怡   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心天 呐 ， 忒 多 了 吧 我 我 我 啥 也 不 说 了 ！ ！ 曾经 以为 高分 就是 一切 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 跟 他 一比   我 就 不算什么 了 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心额 ， 我 从未 如此 认真 过 … … 我 讨厌 文综 / / @ 纬线 :   应该 给 娃娃 们 看看 真迹 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ - 钐 钐 来 迟 - :   等 我 ... 我来 了 悲伤 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心是 政治 么 ？ 次奥 ~ 老娘 的 书 都 是 新 的 ！ / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 吃惊 有 必要 这么 夸张 ？ ？ 我 的 也 好多 笔记 就是 字 很丑   / / @ 海棠 _ :   @ 琳   仲 记得 我 地 课本 同 笔记 么 偷笑 / / @ 豆芽 :   / / @ 美美 的 宝贝 :   我 的 才 是 榜样 话 说 我 觉得 很 正常 @ 宝蓝色 静   @ 陈晨 是 只 浸泡 在 水里 的 鱼   @ _   @ 回忆 青春 梦想 _ 何时 偷偷 陨落   @ 金 - -   @ 田小馨 狠 念旧 丶   @ 小 疯子 疯掉 了   @ 佐原 祐 希 _   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 用书 三年 九成新 … / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 这 是 没用 笔记本 吧 =   = 书上 哪写 得 掉 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 … … 我要 膜拜 天 ... -   - 高三 的 历史 书 哈哈哈哈 ！   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 其实 我 的 英语书 全都 是 这样 ， 不过 写 了 之后 就 都 没 去 看过 ， 因为 看不懂 · · · / / @ 沉淀 中 的 潘亮 :   一般 我 只能 坚持 页 是 这样 ， 后面 的 就 开始 空白 ！ 转发 微博   @ 弗狒 玉   你 呢 哈哈   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心书入 深阁 终不取 ..   / / @ 智 体美 劳要 奋斗 : 用书 三年 九成新 … 高中 文科生 的 课本 基本 都 是 这样 这 尼玛 ... 无力 吐槽 / / @ 简写 就是 :   @ 陷入 二次元 的 阿宏儿   目测 这人 有 病   思考 害羞 突然 觉得 我 的 课本 真是 白白嫩 嫩 ， 适宜 重复 利用 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 好怀念 啊 想当年 劳资 也 是 致力于 把 书 给 填满 成 这样 啊 可惜 是 理科生 来 着 吓死 爹 了 一 看到 历史 书 就 想起 大洋 ~ 当年 天天 晚修前 给 我们 放 大国 崛起 的 大洋 ， 现在 在 哪 呢 ？ / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 天呀 ， 这 笔记 实在 是 可怕 ~ / / @ 煜 :   突然 觉得 我 的 课本 真是 白白嫩 嫩 ， 适宜 重复 利用 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心   @ 叶 - -   @ 叶 - -     / / @ _ : 无 当年 哥们 也 是 这么 学 的 / / @ 纬线 :   应该 给 娃娃 们 看看 真迹 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心想 起 自己 的 高中 時代 了 我 去 ， 服 了 ！ @ 猫儿 爷 睡 猫 菌 - 何彼 襛 矣 - 唐棣 之华   / / @ 美丽 的 二黄 是 我 的 爱 : @ 叶 - -   @ 叶 - -     / / @ _ : 无 鼓掌 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 高考 考完 才 觉得 考 历史 考 的 是 博识 和 对 历史 的 领悟 还 不是 笔记 和 课本 @ 高曉   召唤 历史 专家 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这   样心 爬 在 理科 堆里 的 默默 路过 … … / / @ 马丁 和 路德 没有 金 :   确定 复习 时 不会 很 难过 ? / / @ 我 - 城 : 膜拜 了 互相 膜拜 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 转发 微博 / / @ 唯美 丶 中国 风 ： 想当初 我们 还 不是 这样 心 转发 微博 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 我 怎么 记得 当年 的 历史 书 都 是 干干净净 的 思考 思考 思考 思考   / / @ - 廖晨宇 : 当年 哥们 也 是 这么 学 的 要是 小凡 也 玩 新浪 的话 我 一定 她 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 仲然 君子 :   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 啥时候 把 咱 的 历史 通史 读本 拿来 晒晒 转发 微博 高中 理科生 的 课本 基本 都 是 杜甫 吧 / / @ 德尔塔 贾 :   高中 文科生 的 课本 基本 都 是 这样 我 的 这 一页 也 是 这样 的   似乎 没有 这么 多 学习 好 的 吖 好像 都 只用 红 蓝黑 三种 颜色 做 满满 一书 的 笔记 / / @ 是 的 :   对 历史 班 的 孩子 来说 难道 不是 人人 的 的 书 都 这样 么 挖 鼻屎 ~ 我 以后 就 这样 ？ 思考 思考 / / @ 媛 媛 爱 吃 - : 晕 @ 苏午 喜欢 小王子 里 的 狐狸   @ 当初 那股 劲 去 哪 了   晕 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 从来 只 勾书 的 给 跪 了 / / @ 开始 撸 橡皮 章 的 星星 :   爬 在 理科 堆里 的 默默 路过 … … / / @ 马丁 和 路德 没有 金 :   确定 复习 时 不会 很 难过 ? / / @ 我 - 城 : 膜拜 了 互相 膜拜 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 自认 最 爱 历史 的 人 也 没 做 过 这么 笔记 啊 / / @ 陌上 花 开时 :   一 看到 历史 书 就 想起 大洋 ~ 当年 天天 晚修前 给 我们 放 大国 崛起 的 大洋 ， 现在 在 哪 呢 ？ / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 差不多 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 我 的 榜样 ~ / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心想 起 鲁迅 的 文章 ， 古文 ， 每句话 都 是 那个 重点 啊 ！ 抓狂 抓狂 抓狂 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心想 到 过 某些 牛人 的 书 也 是 这样 的 ... 一直 觉得 复习 的 时候 看不清 ... / / @ 幽栖 主人 :   正在 背 历史 … 他 买不起 笔记本 吧 ？ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心好 厉害 怎么 会 是 这样 ！ ！ 晕晕 / / @ 媛 媛 爱 吃 - : 晕 @ 苏午 喜欢 小王子 里 的 狐狸   @ 当初 那股 劲 去 哪 了   晕 / / @ 刘小固 :   好 厉害 初三 时候 受 别人 影响 所有 课本 都 这样 汗 擦 ！ ！ ！ / / @ 粽子 :   / / @ 刘小固 :   好 厉害 额 我们 历史 书 也 是 这版 而且 我 还好 喜欢 这一课 （ 羞遁 地 ） 想当年 ， 我 也 是 这样 的 偷笑 这 显然 是因为 考试 是 开卷 的 啊 / / @ 夏 纯纯 你 到底 早睡 不 早睡 :   初三 时候 受 别人 影响 所有 课本 都 这样 汗 / / @ 廣 博雅 正 高三 要 努力 :   连买本 笔记本 的 钱 都 没 吗 ？ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 @ 诗亦菲凡   我 想起 了 我 曾经 的 地理书 泪 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心切 ， 哥 当时 初中 高中 的 语文 书 、 政治 书 、 历史 书 、 地理书 也 不是 这样 ， 有 什么 好 稀奇 的 ？ ？ ？ 右 哼哼 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心       / / @ 林林林 林林林林林 :   我要 膜拜 天 ... -   - 这个 可以 有 … … / / @ 开始 撸 橡皮 章 的 星星 :   爬 在 理科 堆里 的 默默 路过 … … / / @ 马丁 和 路德 没有 金 :   确定 复习 时 不会 很 难过 ? / / @ 我 - 城 : 膜拜 了 互相 膜拜 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 谁 当年 学习 学成 过 这样 ！ 撒西 不理 的 赶脚 / / @ 开始 撸 橡皮 章 的 星星 :   爬 在 理科 堆里 的 默默 路过 … … / / @ 马丁 和 路德 没有 金 :   确定 复习 时 不会 很 难过 ? / / @ 我 - 城 : 膜拜 了 互相 膜拜 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 慢 卟 灵魂 :   汗 我们 曾经 的 初中历史 书 也 被 记得 这 样子 过 啊 ！   / / @ 珏 世安宝 :   这 尼玛 才 叫 用功 ！ ！ ！ 貌似 我 地 冇 咁 夸张 @ 關 _ 彩樺 丨   @ 小 蚊子 _   @ 鄧小玲菇 凉   @ 夏尔 -   @ 李 美玉 - / / @ 张珂 _ 在 上 大学 之前 先 学会 开车 :   理科生 表示 咱 的 化学 书 也 是 这样 滴 ～ ～ ～ 震惊 了 ｀ ｀ ｀ ｀ 吃惊 吃惊 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 劉幻震 :   介是 把 老师 讲 的 都 写 了 吧 ！ 我 的 密集 恐惧症 … … / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 转发 微博 哇塞   我 ... 恩滴 ！ 当年 的 书 简直 就是 艺术品 ~ 现在 还 珍藏 着 呢 ~ / / @ _ :   咱 当年 也 差不多 吧 、 、 就是 没 这么 夸张 吧 ~ @ 大宝 编号   @ 芋头 头 是 大 艺术家   @ 小 韩   @ 小时 营业 有 外卖   @ 徐小白 超爱大 小姐   @ 二二是 个 傻乎乎 的 兔子   @ 崔小玮 是 个 聪明 的 笨小孩   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 转发 微博   @ 赵芝宇 - 最爱张 根硕   @ 你好 - 我 是 孙 鲲鹏     / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 还 记得 初中 时 ， 为了 历史 和 政治 考试 ， 每天 做 这种 工作 ， 好像 谁 的 书乱 谁 的 分 就 高 一些   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 这 不是 我 的 书 么 偷笑 / / @ 亲 亲子 颜 :   以前 我 的 文 综书 也 是 这样 ~ 可是 高考 时 才刚 及格 我 的 世界观 也 瞬间 崩塌 我 爱 文科 / / @ 我 是 锈 绣 : 擦 ！ ！ ！ / / @ 粽子 :   / / @ 刘小固 :   好 厉害 我 的 书 比 这个 还 精彩 ， 写 的 比 这个 还要 多 ～ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心     ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 尼玛 这是 忘带 笔记本 了 吧 / / @ 和田 叶城 半 粗毛羊 : @ 楚   看 你 的 了 … … / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 当年 我 的 英语书 被 英语老师 赞   说 可以 拿 去 展览 了   因为 在 上面 乱画 、 练字   把 每 一页 都 写 满 了   空白 的 地方 都 没有 文科生 表示 亚历山大 ＞ ＜ 吼 ～ 想当初 姐 还是 奋青 的 时候 ， 下笔 的 地方 都 找 不到 了 好 吗 ， 还 练就 了 一手 蚂蚁 字 的 功夫 / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 噢 噢 噢   还好 我们 是 理科生 @ _ 晗   @ 白衣 卿 要 带 一个 花哥 回家   @ _ 当时 只道 _ 是 寻常 天 … 我 原本 以为 我 的 书 已经 很 精彩 了   / / @ 碧落 在 云端 : 噢 噢 噢   还好 我们 是 理科生 @ _ 晗   @ 白衣 卿 要 带 一个 花哥 回家   @ _ 当时 只道 _ 是 寻常 我 是 理科生 你 应该 @ 查尔斯 永远 不老   / / @ 酱油 妹要 过 西皮 埃 : @ 要 过 西皮 埃   快 来看 ！ 这才 叫 学习 ！ / / @ 爱 执信 : 我 初中 的 政治 课本 比 这 还 色彩斑斓 啊   / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心泪泪 @ 雏菊   @ 叛逆 的 小 黄 同学   @ 冰优儿 挺 刘忻 _ 宋茜 _ 盼见 两道 彩虹 我 了 个 去 ， 我 有 密集 恐惧症 ～   而且 以 我 的 经验 ， 我 即使 写成 这样 我 也 不会 再 看 / / @ 皮凯力 强烈 _ 跑 起 :   @ 冰优儿 挺 刘忻 _ 宋茜 _ 盼见 两道 彩虹 ....................................................... / / @ 冰优儿 挺 刘忻 _ 宋茜 _ 盼见 两道 彩虹 :   我 了 个 去 ， 我 有 密集 恐惧症 ～   而且 以 我 的 经验 ， 我 即使 写成 这样 我 也 不会 再 看 / / @ 皮凯力 强烈 _ 跑 起 :   @ 冰优儿 挺 刘忻 _ 宋茜 _ 盼见 两道 彩虹 很多 女生 已经 接近 这个 水平 了   / / @ 冰优儿 挺 刘忻 _ 宋茜 _ 盼见 两道 彩虹 :   我 了 个 去 ， 我 有 密集 恐惧症 ～   而且 以 我 的 经验 ， 我 即使 写成 这样 我 也 不会 再 看 / / @ 皮凯力 强烈 _ 跑 起 :   @ 冰优儿 挺 刘忻 _ 宋茜 _ 盼见 两道 彩虹 神 一般 的 文科生 大部分 是 这样 过 生活 的 ， ， / / @ 雪碧酱 的 呆 萌浩 :   @ 犯贱 奔丧 脸   真 熟悉 = = / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 我 想 起来 了 ， 我 唯一 一次 那么 密集 是 在 国金 考试 能带 一张 纸 的 情况 下 发生 的 ！ / / @ _ :   很多 女生 已经 接近 这个 水平 了   / / @ 冰优儿 挺 刘忻 _ 宋茜 _ 盼见 两道 彩虹 :   我 了 个 去 ， 我 有 密集 恐惧症 ～   而且 以 我 的 经验 ， 我 即使 写成 这样 我 也 不会 再 看 / / @ 皮凯力 强烈 _ 跑 起 :   @ 冰优儿 挺 刘忻 _ 宋茜 _ 盼见 两道 彩虹 回复 @ 呼噜 不 抽风 了 : 国金 那 张纸 堪称 碉堡   / / @ 呼噜 不 抽风 了 : 哈哈哈 哈哈哈 我 前两天 也 看到 我国 金 的 那 张纸 了 ！   / / @ 冰优儿 挺 刘忻 _ 宋茜 _ 盼见 两道 彩虹 : 我 想 起来 了 ， 我 唯一 一次 那么 密集 是 在 国金 考试 能带 一张 纸 的 情况 下 发生 的 ！   / / @ _ :   很多 女生 已经 接近 这个 水平 了 / / @ __ 请 叫 晚辈 吕小 不 :   好怀念 这些 书 啊 @ 桂香 牵 你 的 手 与 你 偕老   向 榜样 学习 凌乱 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 其实 当年 我 的 历史 书 跟着 差不多 挖 鼻屎 / / @ 阿 不 _ : @ - 不 做 没 这么 夸张 ~   / / @ : 这个 明显 是 那 谁 的 课本 ~ 挖 鼻屎   / / @ 扬 : 幸亏 读 理科 了   / / @ 会 思考 的 灰色 小 细胞 : 我 以前 的 历史 书 也 是 这个 样子 的 / / @ 双儿 呼叫 张小皮 :   给 这 孩子 买个 笔记本 吧 @ 荞蒂 日志 当年 不 都 是 这样 / / @ 灿 _ 小妞 妞妞 妞妞 妞妞 :   这是 常态 吧 挖 鼻屎 挖 鼻屎 我 就是 这样 过来 的 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心   @ 逾期 不 不 不 不 不候   @   @ 嵐早   模版 啊 转发 微博 / / @ 扬 :   幸亏 读 理科 了   / / @ 会 思考 的 灰色 小 细胞 : 我 以前 的 历史 书 也 是 这个 样子 的 / / @ 双儿 呼叫 张小皮 :   给 这 孩子 买个 笔记本 吧 自愧不如 / / @ 潔文 : 泪泪 @ 雏菊   @ 叛逆 的 小 黄 同学 / / @ 孙 一一 - :   高中 时 不 都 这样 吗 ？ 英国 君主立宪制 的 建立 ！ 当年 这章 学得 最 痛苦 ！ ！ ！ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 转发 微博 / / @ 塔普 是 基友 本命 :   这个 … … 吾 等 膜拜 … … … … … … … … … … … … … … … … @ 范   高中时代 满满 全是 你 笔记 的 影子 害羞   / / @ 珏 世安宝 :   这 尼玛 才 叫 用功 ！ ！ ！ / / @ 荚 蘼 一 :   差不多 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 小 番茄 大笨熊 :   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 @ _ : 看到 了 吗 ！ 还 不是 小 蘑菇 来 不来 就让 咱记 ！   / / @ 小雨 子 欢乐 多 :   切 ！ 我 的 历史 书 原来 也 这样 ~ 好 吧   差一点 … 黑线 .... 当年 我 只 在 上面 画画 .... / / @ 廣 博雅 正 高三 要 努力 :   连买本 笔记本 的 钱 都 没 吗 ？ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 / / @ 拥抱 :   呵呵 哈哈 ， 对 啊 ， 还有 一摞 摞 的 卷子 ， 都 没 做 过 / / @ 异国 蓝调 : 还 不是 小 蘑菇 来 不来 就让 咱记 ！   / / @ 小雨 子 欢乐 多 :   切 ！ 我 的 历史 书 原来 也 这样 ~ 好 吧   差一点 … 真 牛刀 / / @ __ 请 叫 晚辈 吕小 不 :   好怀念 这些 书 啊 其实 这 是 我 的 书 熊猫 偷笑 / / @ 婷 - 蕞 蕞 爱 :   @ 精神 裂 _ 映   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 这个 是 神 呀 ， 我 的 和 这个 木法 比汗 / / @ 的 小窝 : @ 范   高中时代 满满 全是 你 笔记 的 影子 害羞   / / @ 珏 世安宝 :   这 尼玛 才 叫 用功 ！ ！ ！ / / @ 荚 蘼 一 :   差不多 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 就是 ， 这算 什么 / / @ 吃饱 等 饿 胖 兔子 : 我们 的 书 当年 差不多 就 这样 吧 ， 不 稀奇 啊 @ 无敌 淘气 妈妈     / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 =   = / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 愤青 女 青年 _ 死鱼 :   就是 比 另 找 个 本 记笔记 有 感觉 / / @ _ - :   榜样 啊 晕 / / @ 拥抱 :   呵呵 文理 综合 生 的   共勉 吧   @ - / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 是 薄情 馆 的 食客 ___ :   … … / / @ 雪蓝爱 :   转发 微博 瞬间 汗颜 了 ~ ~ / / @ 王洁洁洁洁 :   @ 展 展展 展展 子   @ - - -   @   @ 宸 晞   我 的 三观 都 瞬间 坍塌 了 ～ / / @ 唯美 丶 中国 风 : 想当初 我们 还 不是 这样 心 / / @ _ - :   榜样 啊 晕 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博说 实在 的 我 看到 的 时候 嘴巴 真的 没合 上 吃惊 吃惊   我 真的 真的 真的 好 膜拜 ！ 当年 我 也 有 一本 ， 不过 是 初中 的 时候 ， 高中 我 就 悲剧 的 学理科 了 泪 想当初 我们 还 不是 这样 心 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 運林 她 同桌 :   哇塞   我 ... / / @ 拥抱 :   呵呵 哈哈 想当年 我 也 喜欢 这样 ， 历史 书标 得到 处 都 是 哈哈 / / @ 娇 小妹 :   汗 / / @ 娇 小妹 :   汗 难道 这是 我文 综考 砸 的 原因 ？ ？ 生病 @ 装大敏   @ 爬 下 爬 上 砰   @ 陈一弛   @ 瓜儿   @ 刘思 - 狮狗 / / @ __ 请 叫 晚辈 吕小 不 :   好怀念 这些 书 啊 作为 文科生 ， 表示 压力 山 大 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博汗 好 恐怖 ~   / / @ 星火 文化 - - 宝儿 : ＋     ... / / @ 筠雪 在 特拉维夫 : 我 高中 时候 的 书 也 是 这样 的 还 真 有 这种 变态 啊 ？ 五毛 是 这样 炼成 的 ？ / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ 狐狸 北鼻 叫 汪汪 :   转发 微博 / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 / / @ 横刀 策马 过 高三 :   / / @ - 自 在 飞花 :       ， 文科生 伤不起 · · · · · · · @ 玄羽 _ 尘白   @ 基德 小黑   @ 横刀 策马 过 高三   @ 忧殇 -   / / @ 唯美 丶 中国 风 :   想当初 我们 还 不是 这样 心 转发 微博", "label": "0"}