{"text": "【 水 做 的 假发   你 爱 哪 一款 ? 】 水 也 能 做 假发 ？ 偷笑 当然 不能 ， 不过 可以 制造 出 一种 假发 效果 美国 摄影师 塔 德尔 找 了 一群 光头 男 ， 把 水 气球 奋力 掷 向 他们 的 光头 ， 然后 利用 极 高速度 的 照相 技术 ， 抓拍 到 水 在 他们 头上 溅 开 那 一瞬间 产生 的 形象 当然 了 ， 具有 创意 的 灯光 也 起到 一定 作用 你 喜欢 哪 一款 ? @ 微 天下 这个 嗲 ~ 转发 微博 转发 微博 创意 哈特 嗲 了 ， 都 喜欢 可以 的 新一代 的 人太有 创意 了 … 佩服 ！ 老板 ， 这个 假发 多少 钱 啊 ？ @ 皮蛋 的 润 爸   怪怪的 @   @ - 以沫   有 创意 啊 @ _   你 也 弄 一个 偷笑 好赞 鼓掌 转发 微博 转发 微博 转发 微博 吃惊 神 一样 的 拍摄 赞真 有 创意 的 转发 微博 嗲 转发 微博 倒数第 张 的 太神 这 叫 艺术 ~ ！ 哈哈哈哈 帅来 个 成吉思汗 头 ~ 🐎 注意 灯光效果 哟 ！ 转发 微博 倒数 第二个 有 转发 微博好 有 创意 转发 微博 嘻嘻 太棒了 转发 微博 怎么 都 是 一副 我来 拯救 地球 了 的 表情 转发 微博 哈哈哈 灵 … 有点 意思 转发 微博 转发 微博 第一 顶 和 第五 顶赞 永无止境 的 创新 摄影 技术 @   @ 加州 阳光 晨曦 @ 三百 三十三   哪能 ？ 弄 一只 白相 相 ？ 果断 第六个 转发 微博蛮 有 创意 的 ， 都 很 喜欢 哈哈 转发 微博 有意思 哈哈 @ 第四个 好笑 ！ 光影 魅力 ！ 太帅 ， 估计 拍 成 一张 得 被 砸 好 几次 转发 微博 滨崎步 的 封面 就是 水 一样 的 质感 赞 ！ 与其说是 假发 ， 不如说是 帽子 转发 微博有 创意 吃惊 酷 转发 微博 @ 摄影课 一   / / @ 小亮 一下 :   老板 ， 这个 假发 多少 钱 啊 ？ 转发 微博酷 哈哈 除了 倒数 第二 ， 其他 都 像 帽子 不像 头发 转发 微博 有意思 嘻嘻 比较 喜欢 上 数 第四款 好好 笑哈哈 转发 微博真会 玩 哈哈 转发 微博 威武 转发 微博 转发 微博   @ 已经 好转   摄影师 真是 什么 都 想 的 出来 有 创意 转发 微博 转发 微博   @ 四大家族 之 转发 微博 转发 微博 笑哈哈 第三个 模特 太丑 偷笑 表情 绝对 喜感 的 ！ / / @ : 特嗲了 ， 都 喜欢 倒数第 个 一瞬间 傻傻 分不清 这是 晨报 君 还是 蜂鸟 君 还是 无忌君 还是 君 了 但 确实 整体 感觉 比 之前 看到 过 的 水 做 的 衣服 要 更好 看些 好潮 的 假发 ！ 转给 @ 孟非 / / 孟 爷爷 试试   偷笑 转发 微博 转发 微博   @ 沈小晕 @ 普通 阿水   做 的 假发 ， @ 烟花 也卉 思念 水   @ 不吃 胡萝卜 的 兔 麦麦   @ 啊 思麦麦   们 喜欢 么 ？ / / @ 莫莉要 找 属 羊 的 摩羯座 :   注意 灯光效果 哟 ！ 好 神奇   水 也 可以 做 假发 疑问 转发 微博 转发 微博   第四款 披肩 飞扬 哈哈 我 喜欢 第四个 偷笑 转发 微博 转发 微博 / / @ 逍遥 慕瓷 : 赞 永无止境 的 创新 摄影 技术 @   @ 加州 阳光 晨曦 转发 微博 转发 微博好 厉害 ， 他们 都 不 眨眼 的 吗 ？ 转发 微博 帅气 @ 揪 着 自己 的 头发 从 泥 地里 起来 帅呆了 ！ ！   / / @ 习习 : 的 有意思 ， 惊叹   / / @ : 倒数第 个 哈哈 有意思 最后 一张 思考 老美 这 摄影 技术   没有 ？ 这些 光头 男 都 专业 ！ 转发 微博赞 创意 ~ 转发 微博 / / @ 小亮 一下 :   老板 ， 这个 假发 多少 钱 啊 ？ 转发 微博好 美 ！ 一群 可爱 的 怪 叔叔 转发 微博 为什么 我 觉得 是 便秘 / / @ 御用 屌 : 怎么 都 是 一副 我来 拯救 地球 了 的 表情 好棒 ！ 有 创意 有 技术 ， 很赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真棒 啊 ！ ！ ！ 转发 微博 有点 意思 各种 销魂 痛死 了 吧 照相机 / / @ 考拉 雪梨 :   模特 太丑 偷笑   一个 字 ： 牛 两个 字   ： 很 牛 三个 字 ： 非常 牛给力 能 把 模特 换下 不   @ 鳗子 暑假 宅 转发 微博 有意思 ~ 哈哈哈哈 汗 转发 微 博大 叔们 表情 都 好 萌哇   倒数 第二个 是 怎么 掷 出来 的 ?   / / @ 怪 蜀黍 次 :   @ 沈小晕 转发 微博 @ _ 莫名其妙 的 给 跪 了   看看 =   = 好帅 / / @ 火之云 - :   赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞   / / @ 上海 紫晶 洞 :   嘻嘻 笑哈哈 转发 微博 转发 微博 创意 无限 ！ 转发 微博 转发 微博 创意 无限 转发 微博 ~   / / @ 徐嘉蔓 : ~ 给力 打 绿光 ！ / / @ 高涵 :   创意 无限 ！ 转发 微博 第一张 有点像 姐夫 嘛 ， @ 简约 _ 倪 ， 挖 卡卡 卡   / / @ :   特嗲了 ， 都 喜欢 转发 微博 / / @ :   帅呆了 ！ ！   / / @ 习习 : 的 帅 ！ 转发 微博 漂亮 太有 才 了 ！ 转发 微博 转发 微博 抓拍 技术 是 好 转发 微博 倒数 第二款 ， 我 也 去 整个 / / @ 拐头 拐 脑额 同学 :   转发 微博 莫西 干 难度 很 高 好 相机   好 创意 转发 微博 ～ 挺 漂亮 / / @ 风云 豪杰 :   太棒了 呃 模特 必须 光头 么 ？ 思考 / / @ 考拉 雪梨 : 模特 太丑 偷笑 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 / / @ 失控 的 壮壮 : 转发 微博   / / @ 瞰 钿 鹉 :   有 创意 吃惊 转发 微博 嗲 呵呵 ～ 哟 ~ / / @ 日暮 梨 : ~   / / @ 徐嘉蔓 : ~ 老外 也 忒 有 想像力 了 ... 我滴个 神 呀 和 上次 的 奶牛 服有 的 一 拼 ~ / / @ 沈小晕 :   哇   倒数 第二个 是 怎么 掷 出来 的 ?   / / @ 怪 蜀黍 次 :   @ 沈小晕 创意 无处不在 ~ 给 我 一个 帅气 的 光头 发型 … … 哈哈哈 哈哈哈 绝 / / @ 发财 妞妞 : 我滴个 神 呀 创意 无处不在 ， 奇迹 皆 有 可能 太 高难 了 ， 是不是 电脑 制作 的 哦 ？ 帅 转发 微博 很 美 很 有 创意 怎么 搞 出 这个 效果 的 ？ 第一个 像 阿拉伯人   / / @ 爱上 法国梧桐 : 第一张 有点像 姐夫 嘛 ， @ 简约 _ 倪 ， 挖 卡卡 卡   / / @ :   特嗲了 ， 都 喜欢 转发 微博 转发 微博 转发 微博 砸 头 ？ 没 被 砸 晕 ？ 绝对 有 才 啊 ！ 哇水爽 十足 第四个 有趣 有 创意 创意 第一 ~ 转发 微博 … 转发 微博好 朋克 … 得 想 得出 转发 微博 转发 微博 吼够 新颖 的 这个 必须 转 ， 好 带感 啊 哇噻 转发 微博哇 转发 微博好 有型 啊 ！ 转发 微博有 才 光头 ， 可以 試一試 转发 微博 好玩 帅气 额 ！ 转发 微博太 可爱 了     好美 哇塞 真不错 天 啊 ！ @ __ 水娃   你 做 的 … 最后 个 好 有 型 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - : 转发 微博酷 / / @ - : 转发 微博 转发 微博 很 喜欢 真会 玩 好玩 真有 创意 呵呵 回复 @ 寺 之秋 : 神 回复 / / @ 寺 之秋 : 虽然 不 好看   但 总归 是 光头 的 福音 转发 微博 转发 微博哈炫 转发 微博 转发 微博 求新 无处不在 ， 模特 很淡 定   @ 月 瓣 风清   给 你 增加 点 创作 灵感 … 酷 哦 ~ ~ ~ ~ ~ ⊙ ⊙ 好 强大 ？ 很 有意思 创意 好赞 哦         转发 微博 稍纵即逝 转发 微博 可惜 就是 我 不能 戴 转发 微博 转发 微博 要是 是 长发 更好 ！ 太牛 了 ， 这 可不是 随随便便 成功 啊 … … 哇哇 转发 微博 转发 微博 漂亮 转发 微博 转发 微博 还 剪 什么 短发 买 神马 假发 直接 剃光头 爆个 气球 水货 发型 瞬间 搞定 再也 不用 担心 理发师 的 各种 失误 太有 喜感 了 ！ 水 做 的 假发 我 也 要 来 一款 转发 微博 / / @ 周炜佳 :   转发 微博 哎哟 呵 哈哈哈哈 / / @ 苏家裔 :   哎哟 呵 / / @ 周炜佳 :   转发 微博 回复 @ 程诚斌 : @ 新闻晨报     / / @ 程诚斌 : 稍纵即逝 / / @ 超超 - - 玄著 :   转发 微博 转发 微博 / / @ 文艺 年 :   转发 微博 / / @ 文艺 年 :   转发 微博", "label": "0"}