{"text": "【 你 有没有 下班 沉默 症 】 下班 后 ， 你 是不是 不想 开口 说话 ？ 数据 : ① . 的 受访者 有 不同 程度 的 下班 沉默 症 ； ② 行业 的 程序员 、 工程师 、 设计师 等易 患 下班 沉默 症 ； ③ . 的 人 下班 沉默 是因为 工作 压力 大 身心 疲惫 ， 难以 兴奋 ； ④ . 的 人 认为 下班 沉默 会 让 亲友 之间 产生 隔阂 矛盾 （ 中国青年报 ） 转发 微博衰 转发 微博 注意 自己 的 情况 啊 转发 微博 转发 微博 我 就是 ！ 看来 确实 是 一个 问题 我 觉得 白天 职业 需要 话 多 的 人 容易 得   @ 夏茶沫沫 # 年 新 农村 指导员 围脖 # 落叶 下班 沉默 症 ~ 感觉 自己 有 这个 症状 需要 心理专家 给 指出 明路 啊 这个 现象 越来越 严重 我 有 极度 的 下班 不想 说话 症状 ， 喜欢 发呆 沉思 冥想 ， 总之 不用 发音 的 状态 都 适合 我   @ 我 才 是     不是 我 不想 说 ！ 泪 转发 微博 转发 微博   @ 兔 女王 @ 肥杰   @ 一路 向前 不断 回头 的 陈老师   @ 曾 曾 的 沙滩   民工 躺 中枪 貌似 有 这种 倾向 啊 汗 我 有 ， 在 公司 已经 说 的话 够 多 了 的 ， 回到 家 我 就 想 自己 一个 人 静静的 呆 着 ..... 躺 中槍 真有 这种 情况 ！ 我 如果 白天 工作 说话 过多 ， 晚上 回家 一个 字 都 不想 说 ！ 往往 引 误会 ！ 转发 微博 不 工作 哥 都 不想 说话 泪 转发 微博有 这种 状态 出现 转发 微博 转发 微博 转发 微博 有点 … … 我 上班 也 不想 说话 挖 鼻屎 转发 微博 转发 微博 转发 微博 没有 下班 的 团队 飘过 ， 写 完 代码 就 睡觉 我 有 希望 家人 理解 我 下班 了 只 想 和 他们 安静 地待 着 不用 说话 ， 彼此 感知 存在 就 好 泪   @ - -   你 睇 下 ！ 沟通 先系 好 可爱 睡觉 上班 都 说 缺氧 了 ， 下班 嘴 都 不想 张中枪 了 汗 啊 ！ ！ ！ 我 有 下班 多动症 ， 没有 下班 沉默 症羞 挖 鼻屎 转发 微博病 了 中枪 本来 没有 的 ， 现在 有 了 ~ @ 林海 垚 最近 特别 严重 转发 微博 好像 我 也 有 啊 中招 严重 扭曲 的 生活 和 工作 ， 在 中国 习以为常 衰 转发 微博 下班 ， 你 沉默 了 吗 ？ 我 也 有 ！ 转发 微博中 枪 ！ 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博冒似 已 患上 此症 我 感觉 自己 有 这个 证 了   这 还 用 研究 ， 傻 逼 转发 微博 我 就 有 泪泪泪 转发 微博 / / @ 电信 老牛 : # 年 新 农村 指导员 围脖 # 落叶 只要 能 见到 我 的 大 宝宝 ， 我 就 有 说不完 的话 嘻嘻 嘻嘻   @ 行天下 泪 我 有 ， 家里 没人 讲 给 鬼 听 嘛 ？ 转发 微博 下班 沉默 症 、 周日 焦虑症 … … 汗 下班 沉默 症是 吧 ， 是 吧 ， 我 一直 以为 只有 我 有 这个 毛病 ， 以为 我 有 病 呢 ！ 泪泪 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 难怪 ， 上午 看 了 一上午 的 代码 ， 下午 又 打 了 一 下午 的 代码 ， 现在 就 不想 说哈 ...... 转发 微博 转发 微博 上班 好 累   下班 不想 说话 ~ ！ 转发 微博   @ 蓝色 话 画   好像 你 完全 相反 呵呵 呵呵 呵呵 很 有 ！ 人格分裂 中招 ！ 需要 改变 哇 有 木有 ？ 转发 微博 必须 有 我 有 转发 微博 大家 有 吗 ? 疑问 疑问 下班 沉默 症 重度 患者 汗 下班 就 想 回家 ， 哈哈 工作 没 完成 就 晚点 ， 不太吵 我 就 一直 是 开心 的 有额 严重 有 严重 同意 衰 @ 蓝度 还好 没有 沉默 着 我 有 病 ！ 这个 有 中枪 了 我 灰常 典型 目测 我 已经 病入膏肓 了 下班 后 真心 不想 说话 更 严重 的 是 下班 忧郁症 大家 有 吗 ？ @ 养生堂 一点点 / / @ 东俊 : 严重 同意 衰 @ 蓝度 思考 思考 思考 转发 微博 那 好 吧 @ 雨田草心 心心   你 有 下班 沉默 症 么 ？ 转发 微博额 ' @ 凡凡   ' 他 '   / / @ 东俊 : 严重 同意 衰 @ 蓝度 有时候 我 也 会 这样 ， 有时候 也 会 乱说 一遍 ， 发泄 发泄 ， 完事 转发 微博 就是 这样 的 转发 微博 转发 微博 转发 微博要 平衡 工作 与 生活 需要 极高 的 情商 啊 中枪 沉默是金 呆 + 我 好 想 患上 了 生病 / / @ 宝龙 潘韬 :   更 严重 的 是 下班 忧郁症           . @   注意 自我调节 呐 ？ 是 不要 @ 哔 哔姐 啊   / / @ 蓝度 : 额 ' @ 凡凡   ' 他 '   / / @ 东俊 : 严重 同意 衰 @ 蓝度 需要 注意 了   @   还会 引发 家人 的 心理疾病   @ 凊 靜 迣 堺 这个 太有 了 做 技术 方面 的 工作 一整天 对 着 电脑 于是乎 下班 以后 都 快 忘 了 怎么 说话 了 不过 做 其他 方面 的 工作 也 难免 上班 时候 说话 太 多 ， 回家 就 累得 不想 说话 了 总之 都 不 容易 / / @ 华为 那点 事 :   大家 有 吗 ？ @ 养生堂 有 啊   我 有 我 有   下班 回家 超级 不想 说话 的 一 下班 就 兴奋 想 安静 时 就 安静 ！ 挖 鼻屎 我俩 好像 有点 反 ？ 哈哈   @ 所以 要 尽量 多 运动 排遣 压力 ' 有空 就要 多 郊游 ' 出去 走走 ' 生活 就是 这样 ' 完全 没有 压力 的 生活 是 不太可能 的 ' 特别 在 事业 上升期 ' 大家 都 努力奋斗 着 转发 微博 我 经常 有 我 是 一枚 转发 微博 都 有 喔 真 有 怪不得 落班后 都 不 讲 野有   @ 牧羊女 章章 咨询 顾问 估计 有 有 下班 综合症 吧 我 是 反 的 有 ！ 赞 一贯 如此 ！ 下班 变 哑巴 ！ / / @ 徐升 世界 : 需要 注意 了 为什么 我 回来 后 就 想 给 爸妈 打电话 说说话 呢 童鞋 们 有 下班 沉默 症 么 ？ 完全 没有 ！ 每次 下班 就 和 俩 妞 劈里啪啦 地 聊个 没完没了 ， 要 不 就是 一大群 人 ~ @ 小芸 - - -   @ 符 丹丹   俺 速速 来 也 ~ ！ 加班 结束 心情 大好 啊 ！ 额   最近 我 都 好 沉默 喔 / / @ 嘟嘟 :   怪不得 落班后 都 不 讲野 这个 有 下班 沉默 症 ？ 是 没有 对象 啊 原来 这 叫 下班 沉默 症 / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 转发 微博 自我调节 很 重要 转发 微博 转发 微博 转发 微博 我 下 了 班 ， 就 不太想 说话 / / @ 刘尧 刘尧 : 转发 微博中 枪 了 ！ 有 不准 不准 ~ ~ 正巧 相反 ！ 下班 后 我 有 好多 话 要说 ， 白天 上班 ， 一些 有 的 没 的 ， 没 时间 没 机会 说 呀 ！ 哈帅帅 有 ， 不过 不 严重   @ 朱红 贤 转发 微博 转发 微博 多少 中过 几枪 深受其害 啊 ！ ！ ！ 下 周末 熊熊 @   回 广州 你 也 回来 吧   / / @ 帅气 的 老樊 : 为什么 我 回来 后 就 想 给 爸妈 打电话 说说话 呢 懒得 说话 转发 微博 上班时间 耗体力 ， 下班 后 依然   / / @ 张佳旭 的 围巾 : 一贯 如此 ！ 下班 变 哑巴 ！   / / @ 徐升 世界 : 需要 注意 了 转发 微博 转发 微博 下班 沉默 ， 睡醒 也 沉默 为什么 会 这样 ？ 压力 太大 啦 ？   / / @ 德鲁克 刘博 : 转发 微博 这个 真的 有 ～ 转发 微博 转发 微博杯 具 回家 后 确实 不爱 说话 ， 也 不 爱 听 别人 跟 我 说话 ， 总之 现在 越来越 不会 表达 了 ， 所有 的 表达 都 是 发 无声 微博 转发 微博 上班 沉默 症 / / @ 曾立 _ 里克 : 无 程序 猿 ， 工程师 ， 设计师 噗 噗 噗 噗 靠 ， 每次 都 有 程序员 ！ / / @ 华为 那点 事 :   大家 有 吗 ？ @ 养生堂 转发 微博 跟 性格 有关 吧 上班 时 给 领导 唠叨 够 啦     下班 肯定 想 找个 安静 的 地方 静 下       不想 说话 … … 太累 转发 微博 我 觉得 我 就 有 哎 我 这样 好多年 了 ， 甚至 连 电话 都 不 愿意 打 ， 所以 家人 爸妈 一直 嫌 我 电话 打 的 少 失望 转发 微博 / / @ 莘菲 : 我 有 极度 的 下班 不想 说话 症状 ， 喜欢 发呆 沉思 冥想 ， 总之 不用 发音 的 状态 都 适合 我 转发 微博 转发 微博 不再 沉默 / / @ 无烟 荒岛 : 有 ， 不过 不 严重 转发 微博 下班 就 沉默 还有 下班 沉默 忧郁症 的 偷笑   / / @ 宝龙 潘韬 : 更 严重 的 是 下班 忧郁症 我 有 ' 下班 后 我 一句 话 都 不想 说 委屈 中枪 了 转发 微博 还 真 有 ！   @ 叶斑病   @   @ 有 啊 转发 微博 转发 微博 转发 微博 压力 山 大 程序 猿 再次 中枪 有 ！ 转发 微博 不 知道 什么 时候 起 ， 我 也 有 下班 沉默 症 了   @ 中海 达 测绘 石磊   @ 太子 召   @ _   @ 累 了 ， 不想 说话 ， 这 没什么 呀 ？ 不算 病 吧 怎么 俺 觉得 俺 是 下班 后 才 开始 讲话 的 呢 ？ 脑残 了 … … 花心 花心 沉默 症 你 有没有 下班 沉默 症 转发 微博界 人士 伤不起 ~ ~ ~ ~ 衰 黑线 怎么 感觉 有点 中枪 的 样子 我 不 知道 有没有 ， 又 好像 没有 思考 下班 沉默 症 转发 微博 转发 微博   @ 文品   @ 鳌海 刘思   / / @ _ : 我 有 ， 家里 没人 讲 给 鬼 听 嘛 ？ 下班 沉默 症 … 老子 杂 下班 兴奋 恩 ？ 转发 微博 转发 微博下 了 班 不想 说 公司 的 事 此刻 ， 座 在 办公室 电脑前 的 我 ， 中枪 了 回家 一 看见 呀呀学语 ， 蹒跚 走路 的 儿子 啥 烦恼 都 没有 了 哈哈哈哈 有 ！ ！ 工作 得 不 快乐 ， 幸福感 不强 的 人 可能 都 会 犯此 症状 ！ 泪苦 啊 我 好 想 中枪 了 原来 这 也 是 病 中枪 ！ 现代人 得 压力 山大 啊   @   @ 妖孽 的 方猪 这病 我 有 ， 有时 吃 工作 晚饭 时需 缓冲 半小时 才 想 说话 如 回家 吃饭 时则 不语 ， 并 主动 对 家人 说大累 ， 自己 上网 ， 看书 这 病 不是 治好 地 ， 是 需要 改好 地 爱心 传递 心耶 鸭梨 山 大 看来 我 已经 病入 膏方 了 前两天 刚发 的 有关 下班 沉默 症 的 创业家 就 有 更 具体 的 了 中枪 了 轻微 转发 微博 好像 这事 真 挺 多 的 有 找 不到 人 说话 委屈 / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 这个 真的 很 严重 、 酷酷 酷 我 也 有 嫩 … 围观 围观 围观 围观 下班 沉默 症 这个 ， 还 真 有 那么 点 @ _   原来 你 不是 一个 人 在 战斗 为什么 我 觉得 我 是 相反 的 啊 ！ ？ 转 一个 转发 微博 习惯 沉默 ， 你 会 理解 别人 更多 中枪 落叶   @ 喊菡   @ 倾城 之恋 俺 不能 有 ， 因为 俺 儿子 要 和 俺 聊天   / / @ 钮祜禄 嘉 : 这个 有 我 在 这样 替班 替 下去 ， 离 沉默 也 不远 了 ！   / / @ 隋琛 : 我 也 有 嫩 … .....   @ 梦马木毒   @ 猪麦 同学   @ _   @ -   @ 蕉蕉   @ 小小 炒   @ 熊猫 为 为   你 有 吗 ？ 快点 多 找 我 吧 哈哈哈哈 下班 沉默 …   @ 黄杏有 ， 所以 感觉 有时候 回家 也 很 累 转发 微博 中度   / / @ :   轻微 我 例外 @ -   ， 你 觉得 呢 ？ 可怜 值得注意 ~ 原来如此 思考 / / @ 齐雪 :   前两天 刚发 的 有关 下班 沉默 症 的 创业家 就 有 更 具体 的 了 转发 微博 转发 微博 我 有 那么 一点 绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅 有 很 怕 这个 时候 接到 电话 ， 真 不想 说话 衰   / / @ 无烟 荒岛 : 有 ， 不过 不 严重 转发 微博 明天 保准 犯病 有 段时间 就是 这样   / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 下班 后 多 做做 · 体力劳动 吧   那要 怎么办 ？ 转发 微博有   @ 七只 袜子   你 也 有 这种 问题   @ 燃   你 刚好 相反 转发 微博累 了 ， 需要 的 是 理解 ！ 衰   / / @ 花城 林宋 瑜 :   有 很 怕 这个 时候 接到 电话 ， 真 不想 说话 衰   / / @ 无烟 荒岛 : 有 ， 不过 不 严重 还 真的 有 失望 失望 我 好像 有 … … 完全 是 不想 动 ， 话 也 不想 说 ！ / / @ 隋琛 :   我 也 有 嫩 … 下班 沉默 症 ， 写 代码 的 你 有 吗 ？ / / @ 钱令希 :   转发 微博 下班 沉默 转发 微博下 了 班 ， 回家 话 就 很多 的 人 飘过 嘻嘻   / / @ :   我 是 反 的 转发 微博   @ 芊 儒 转发 微博 难以 兴奋 不 你 么 ？ @ 春田 花花 怪 小兽 转发 微博 真正 原因 是 精力 消耗 太 大 / / @ 郑州 电信 _ 傅 兴旺 : 下班 沉默 …   @ 郑电 王玲   @ 郑电恩灵   @ 小乔来 泡茶   有木有 / / @ 郑州 电信 _ 傅 兴旺 : 下班 沉默 … 转发 微博 转发 微博 这个 真有 转发 微博 我 没有 啊 ， 我 一直 很 兴奋   / / @ 无名氏 - 哈尔 : 这个 真的 有 ～ 上班 的 时候 我 也 不想 开口 说话 打哈欠 转发 微博 好似   是 / / @ _ - : 我 不 知道 有没有 ， 又 好像 没有 思考 你 有 吗 ？ 好 吧 ， 我 承认 我 有点 因为 我 吃 的 是 “ 开口饭 ” ， 总得 让 嘴巴 歇 一歇 / / @ 毛 了 个 豆 的 :   绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅有 下班 沉默 症 ？ ， ， ， 我 也 有 ， 很 严重 ！ ！ / / @ 房奕清 : 不 知道 什么 时候 起 ， 我 也 有 下班 沉默 症 了 转发 微博 转发 微博有 衰 转发 微博 貌似 有点 家里 自从 有 了 小宝 ， 就 消除 了 这个 症状 生活 还是 需要 有点 变化 的 转发 微博 / / @ - _ : 这个 真有 转发 微博 设计 行业 排 第二 ， 不会 吧 ， / / @ 陈小刷 : / / @ 钱令希 :   转发 微博 嗯 ， 不想 说话 ， 只想 四处 觅食 ， 觅 觅 各区 的 零食 熊猫 @ 沈慧     / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 有点 睡觉 啊 ？ 我 这种 码 代码 码到 飞起 憋 了 一天 下班 叨个 不停 的 怎么 破衰 / / @ 我 不是 喵 熊 : 这个 太有 了 做 技术 方面 的 工作 一整天 对 着 电脑 于是乎 下班 以后 都 快 忘 了 怎么 说话 了 不过 做 其他 方面 的 工作 也 难免 上班 时候 说话 太 多 ， 回家 就 累得 不想 说话 了 总之 都 不 容易 / / @ 华为 那点 事 : 转发 微博 我 下班 以后 还是 很想 讲话 的   / / @ _ : 咨询 顾问 估计 有 有 下班 综合症 吧 转发 微博 有没有 ？ 真 有点 / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 有 思考 我 好像 有 我 有 ， 原因 自知 转发 微博 那 我 是 属于 下班 了 就 开始 兴奋 的 类型 ， 话 就 特别 多 了   / / @ 华为 那点 事 :   大家 有 吗 ？ @ 养生堂 人写 代码 死 的 早   哎 / / @ 美团 大 徐 :   我 有 那么 一点 转发 微博 转发 微博 转发 微博 转发 微博 患者 转发 微博   @   :   我 有 有 同感 沉默 … … / / @ 郑州 电信 _ 傅 兴旺 : 下班 沉默 … 围观 唉 哈哈 ， 我 不是 ！ 我下 了 班 特想 说话 ， 就是 找 不到 人 ！ 哈哈   / / @ 测绘 :   @ 中海 达 测绘 石磊   @ 太子 召   @ _   @ 转发 微博 / / @ 袁凯 的 随手 记 : 沉默 … … / / @ 郑州 电信 _ 傅 兴旺 : 下班 沉默 … 我 一 下班 就 不想 说话 了 汗   / / @ 戏雨游风 : 下班 沉默 症 重度 患者 汗 沉默 是 种 无奈   / / @ 江涛 : 自我调节 很 重要 转发 微博 转发 微博 转发 微博 转发 微博 我 有 ， 求 改变 有 … 转发 微 博会 有 的 转发 微博 转发 微博 转发 微博好 吧 ， 有点 征兆 ， 我要 克服 … … @ 好 吧 我 是 陈 青青 转发 微博亲 你 有 吗 程序员 躺 着 中枪 挖 鼻屎 / / @ _ 龍 _ 励志 减肥 :   中招 ！ 需要 改变 哇 +   / / @ 高速 的 计算 云 :   上班 沉默 症 / / @ 曾立 _ 里克 : 无 转发 微博 / / @ 大大 猪 :   +   / / @ 高速 的 计算 云 :   上班 沉默 症 / / @ 曾立 _ 里克 : 无 的确 有 这种 现象 ， 不过 遇到 这种 现象 时 还是 需要 自我调节 的   @ 赛 考勒 吉斯 特   说 ： 男人 每天 说句话 ， 女人 每天 说句 ， 所以 兄弟 们 回家 没话说 是 正常 的 ， 开会 的 时候 份额 用 完 了 ， 不必 纠结   / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 转发 微博 可怜 / / @ 八零后 游击队 _ :   中枪 了 ！ 转发 微博 完全 中枪 我 举手 我 有 可怜 可怜 有 下班 沉默 症 的 同学 来 签个 到 吧 馋嘴 转发 微博 我 就 有 这样 的 感觉 ， 要 怎么 解决 呢 以后 防着 点 转发 微博 我 也 有点 哼 下班 你们 什么 状态 ， 沉默 了 吗 ？ @ _ 又 又   @ 李语昱言   @ _   @   @ _   @   @ 大平 小拉   @ _ 燕子   @ 于琪 很 有   / / @ _ : 有 有 / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 我 好像 也 有 ， 要 注意 了 我 有 ， 这病 有治 不 ？ 泪 你 可以 考虑 写 这个 论文 @ 想 回家 转发 微博 你 沉默 了 吗 ？ 我们 收入 太低 ！ 物价 升得 太快 ！ 楼价 太高 ！ 压力 太 大 ！ 问题 太 多 ！ 干得 比 别人 多 ！ 得到 比 那些 寄生虫 少 ！ 浮云 转发 微博 我 是 上班 沉默 症 转发 微博 +   / / @ 大大 猪 : +   / / @ 高速 的 计算 云 :   上班 沉默 症 / / @ 曾立 _ 里克 : 无 我 有 哈哈 ， 你 下班 沉默 了 嘛 ？ 俺 有 下班 兴奋 症 我 好像 很 不幸 的 有 不过 我 下班 后 只有 我 一个 人 转发 微博 / / @ :   中枪 中   / / @ 泽武 : 可怜 / / @ 八零后 游击队 _ :   中枪 了 ！ 转发 微博 + 泪 / / @ - : +   / / @ 大大 猪 : +   / / @ 高速 的 计算 云 :   上班 沉默 症 / / @ 曾立 _ 里克 : 无得 改 ， 工作 别忘了 最初 的 目的 我 也 是 下班 想 享受 安静 的 世界 我 有 很 严重 的 下班 沉默 症 ， 还有 救嘛 ？ ！ 闭嘴 转发 微博 我 还 以为 自己 不爱 说话 是 成熟 了 呢 ， 结果 还是 一种 病 ， 得 电 ？ 貌似 我 有点 ， 下班 后 回家 最 不想 做 的 就是 说话 闭嘴   / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 有 吗 ？ @ 裂魂 魔尊   @ 幽蓝 清泉   @ 猪 兔子 兽 转发 微博 貌似 有 转发 微博 貌似 我 有 有 … … 转发 微博 吃惊 / / @ 鳗漁漁 :   很 有   / / @ _ : 有   @ 方玲   @ - 蓉 儿   @ 拉 疯 小姐   @ 李依燃號   @ 那核   @ 柒悦 阳光 - 宋凯       有没有 ？   反正 我 知道 莫 总 没有   哈哈 嘻嘻 貌似 有 这 倾向 汗 转发 微博 / / @ 美团网 沈鹏 :   貌似 有 这 倾向 汗 下班 沉默 症 / / @ 安徽 刘子发 :   / / @ 美团网 沈鹏 :   貌似 有 这 倾向 汗 我 反而 觉得 下班 沉默 会 避免 亲友 之间 的 隔阂 ， 要 不烦 呼呼 的 还 非得 说话 ， 非 吵起来 不可 ~   哈哈哈 ！ 这个 不 一定 对 的 ， 做 的 也 很 热爱生活 也 有 各种 追求 的 群体 围观 @   你 懂 了 吧 这 是 亚健康 吧   / / @ 美团网 沈鹏 : 貌似 有 这 倾向 汗 呵呵 我 承认 我 有额 ...... 呃   / / @ 荀心梦庄 : 有点 睡觉 我 有时候 貌似 也 有 / / @ 溪 - : 下班 沉默 症坑 爹 的 行业 曾经 有过 哈 ～ 挺 有意思 ～ / / @ : 你 可以 考虑 写 这个 论文 @ 想 回家 转发 微博 口水 横飞 ， 无论 上班 落班 ， 我系 异类 ？   / / @ 大大 猪 :       / / @ 高速 的 计算 云 :   上班 沉默 症 / / @ 曾立 _ 里克 : 无 关注 有 转发 微博 原来 是 这病 ~ / / @ 泪磊 : 这是 亚健康 吧   / / @ 美团网 沈鹏 : 貌似 有 这 倾向 汗 完蛋 了 我 有 此症 … … 默默 飘过 少壮 不 努力 ， 老大 干 / / @ 数着 狼 睡 :   宅好   / / @ 毛 了 个 豆 的 :   绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅刚 开始 工作 的 时候 这个 现象 很 严重 呢 ！ 回家 就 懒得 说话 ， 不理 人 ， 想想 真傻 ， 干嘛 把 工作 的 压力 和 负面 情绪 带回家 给 最 亲密 的 人 呢 ？ 吃惊 原来如此 啊 难怪 了 表示 有 一点 @ 沉默 是 休息 的 一种 方式   @ -   我 有 吗 下班 后 ，   就 想 做 自己 喜欢 的 事 ， 放松 身心 泪中枪 ~ ~ 转发 微博 转发 微博 工作者 伤不起 中枪 … 很 切实际 上班 沉默 症 / / @ 本拉黑 :   完全 中枪 啥 也 不想 说 啥 也 不想 听 ， ， ， / / @ 文四罐 :   下班 沉默 症 转发 微博 转发 微博 / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 我 不 沉默 ， 只是 有点 害怕 喧哗 ！ 貌似 我 没有 ， 上班 下班 都 够 话 唠 ... 是 的 ！ 是 的 ！ 我 就是 这样 的 ！ 真的 不想 说话 ！ 很 严重 的 症状 持续 过 一周 ， 不过 又 没有 勒 ~ ~ 实习 打 酱油 勒 我 有 开学 沉默 症 ， ， ， ， 好像 有額 ， 中獎 原來 這麼 普遍 哦 ... 鬱 悶 转发 微博 好像 许多 程序员 上班 也 有 下班 沉默 症 典型 的 下班 沉默 症衰 鬼 叫 宜家 压力 大 咩 / / @ 车 转身 _ 杭 :   额 ...... 泪 / / @ : 转发 微博 我 正好 相反 ， 进 了 办公室 就 不想 说话 转发 微博 转发 微博 转发 微博 真的 有 下班 后 不想 开口 说话 真心 对不起 关心 的 我 亲人 和 朋友 呀 ！ @ 闲聊 之人木木   几 / / @ 华为 那点 事 :   大家 有 吗 ？ @ 养生堂 @ 凌 姐儿   下班 回家 后 真的 很累 ！ 转发 微博 我 也 是 … 哼 / / @ _ : 我 经常 有 晕 / / @ 小蜜蜂 :   啥 也 不想 说 啥 也 不想 听 ， ， ， / / @ 文四罐 :   转发 微博 没有 / / @ 钮祜禄 嘉 :   这个 有   我 還好 ， 一直 很能 講話 偷笑 转发 微博 @ _ 刘子默   @ _   回复 @ 润玉如 月 : 偶 总是 可以 做出 最 客观 的 自我 评价 ， 嘿嘿   / / @ 润玉如 月 : 自我认识 很 准确   / / @ 麦 乐于 : 貌似 我 没有 ， 上班 下班 都 够 话 唠 ... 有点 转发 微博 我 好像 也 有点 ， 你 有 吗 ？ 终于 找到 病因 了   / / @ 李国锴 :   中 枪 / / @ 电信 老牛 : # 年 新 农村 指导员 围脖 # 落叶 转发 微博才 知道 自己 是 病人 / / @ :   转发 微博 转发 微博 嗯 ， 不想 说话 / / @ 解开 颜 :   @ 牧羊女 章章 转发 微博 转发 微博 转发 微博 上下班 沉默 症 / / @ 请 您 叫 我 小 纯洁 : 上班 沉默 症 / / @ 本拉黑 :   完全 中枪 中枪 ， 有木有   / / @ 无名氏 - 哈尔 : 这个 真的 有 ～ 转发 微博 转发 微博恩 ， 严重 转发 微博 / / @ 哈里尔 思 :   转发 微博   @   / / @ 员工 大 爆料 : 转发 微博 转发 微博是 的   / / @ 丝瓜 黄瓜 苦瓜 : 嗯 ， 不想 说话 / / @ 解开 颜 :   @ 牧羊女 章章 我 有点 / / @ : 坑爹 的 行业 我 有 衰   / / @ 毛 了 个 豆 的 : 绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅 我 有 泪 / / @ 小昭 :   衰   / / @ 毛 了 个 豆 的 : 绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅 转发 微博 转发 微博 / / @ 小昭 : 衰   / / @ 毛 了 个 豆 的 : 绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅 糟糕 了 ~ 转发 微博 转发 微博 转发 微博 转发 / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 哈哈 ， 反 了 ， 我 下班 后 超级 想 说话 ， 不吐 不爽   / / @ 陈旭 _ 嘘嘘 :   所以 要 尽量 多 运动 排遣 压力 ' 有空 就要 多 郊游 ' 出去 走走 ' 生活 就是 这样 ' 完全 没有 压力 的 生活 是 不太可能 的 ' 特别 在 事业 上升期 ' 大家 都 努力奋斗 着 笑哈哈 ...... / / @ 把 活 干完 早点 回去 : 闭嘴   / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 怎么 这么 多 名字 的 ＂ 症 ＂ ， 我 怎么 也 不愿 承认 这 是 病 不想 说话 衰 / / @ 小昭 : 衰   / / @ 毛 了 个 豆 的 : 绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅 转发 微博 的确 是 这样 ， 有时 只想 一个 人 安静 地 呆 着 这些 你 有 么 ？ 转发 微博 偶尔 会 有 好 恐怖 ！ 衰 @ 上帝 的 姑娘 _ 么 看 出来 汗   / / @ 是 大神 : 我 有点 / / @ : 坑爹 的 行业 这种 症状 怎么 那么 像 阿 ， 老子 加班 回去 就 想 睡觉 全中泪   / / @ 宝龙 潘韬 : 更 严重 的 是 下班 忧郁症 泪 我 也 不想 说话 / / @ _ :   不想 说话 衰 / / @ 小昭 : 衰   / / @ 毛 了 个 豆 的 : 绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅 转发 微博 确实 是 这样 有 不想 说话   / / @ 鳗漁漁 : 很 有   / / @ _ : 有 嗯 我们 是 . 之外 的   / / @ 郑润 锦 : 我 例外 @ -   ， 你 觉得 呢 ？ @ 库 库诺尔 - 小 奥特曼   我 下班 回家 有时候 是 不怎么 想 说话 的 是不是 有 下班 沉默 症 了 转发 微博 回复 @ _ : 今天 比较 不想 说话 啦 ， 然后 就 扩大化 了 可能 ， 昨天 去 游乐场 简直 是 找 虐 昨天 睡觉 都 天旋地转 的 很多 项目 我 都还没 去 ， 不过 也 差不多 了 ， 这些 地方 我 不想 再 去 第二次 了 ， 想想 都 觉得 可怜 泪   / / @ _ : 回复 @ 笑影 : 你 才 多久 啊 ， 就 这样 啊   / / @ _ : 不想 说话 衰 @ / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂   老婆 ， 原来 我 回家 不爱 说话 是 有 原因 的 啊 @ 落 落差 一 厘米 回复 @ _ : 去 了 你 就 不会 觉得 是 刺激 了 简直 是 在 整 自己   / / @ _ : 回复 @ 笑影 : 我 好 想 去 玩 啊   刺激 呀   加 了 两天 没日没夜 的 班   / / @ _ : 不想 说话 衰   / / @ 小昭 : 衰   / / @ 毛 了 个 豆 的 : 绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅 转发 微博 回复 @ _ : 上海 不是 也 有 个 什么 欢乐谷 么 ， 你 可以 叫 上 李楠 去 呀 ， 清平 估计 是 不敢 去 了 ， 我 嗓子 都 喊 疼 了 ， 上 第一个 那个 不 懂 叫 啥 的 我 都 哭 了 泪 ， 之后 的 都 还好 ， 但 清平 他们 觉得 不 恐怖 ， 坐 云霄飞车 的 时候 清平 比 我 还 怕 ， 每个 人怕 的 点 不 一样 吧   / / @ _ : 回复 @ 笑影 : 是 吗 ？ 我 喜欢 大声 喊 啊 点 / / @ 伙房 砍柴 工 :   / / @ 小昭 : 衰   / / @ 毛 了 个 豆 的 : 绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅 下班 沉默 症 的 看 过来 ~ 有 一点 ⋯ 嘻嘻 / / @ : 你 就是 那个 沉闷 的 人 吧   程序 猿 的 悲哀 啊 / / @ 任 博学 :   老婆 ， 原来 我 回家 不爱 说话 是 有 原因 的 啊 @ 落 落差 一 厘米 @ 谁 的   看看 看看 不是 我 不想 说话 / / @ 低调 的 浪漫 :   程序 猿 的 悲哀 啊 / / @ 任 博学 :   老婆 ， 原来 我 回家 不爱 说话 是 有 原因 的 啊 @ 落 落差 一 厘米 / / @ 北京 祁人 :   转发 微博 原来 我 有 呢 种病 ， 而且 关键 是 现在 才 知道 病 名 ！ / / @ 红红 走 天下 : 我 是 上班 沉默 症 有时候 的确 有 ！ / / @ 小昭 :   衰   / / @ 毛 了 个 豆 的 : 绝对 有 ！ 我 已经 转性 了 ， 变得 越来越 宅   @ 小灰熊 - - 勇往直前 / / @ :   ...... / / @ 把 活 干完 早点 回去 : 闭嘴   / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 / / @ 胖 鸡蛋 的 地盘 :   你 有 吗 ？ 为啥 非要 我 地 又 多个 职业病 呢 泪   伤不起 / / @ __ 明哥 仔 __ : 都 有 喔 我 觉得 是因为 上班 太累 和 生活 枯燥 好不好 / / @ 猫猫 与 毛线 球 : 找 不到 人 说话 委屈 / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 我 觉得 我 有 下班 沉默 症 很 明显 ， 俺 中 鸟 · · · · · · / / @ 钮祜禄 嘉 :   这个 有 转发 微博 我 也 有   / / @ 那 不是 哀马 : 原来 我 有 呢 种病 ， 而且 关键 是 现在 才 知道 病 名 ！   / / @ 红红 走 天下 : 我 是 上班 沉默 症 / / @ 世联 徐小成 :   委屈 这个 有 浮云 / / @ 钮祜禄 嘉 : 这个 有 感觉 还 真的 有 你 有 吗 / / @ - :   嗯 我们 是 . 之外 的   / / @ 郑润 锦 : 我 例外 @ -   ， 你 觉得 呢 ？ @ 点 哼哼   / / @ 民工 :   @ 小灰熊 - - 勇往直前 / / @ 拂晓 天亮 :   不再 沉默 躺 枪 ， 我 还 想 把 眼睛 都 闭上 ， 直接 睡觉 泪 我 是 / / @ 崔小磊 :   围观 围观 围观 围观 今天下午 原 计划 四个 会   明天 上午 计划 四个 会   今天 我 得 了 下班 沉默 症   / / @ 水瓶 的 萍 : 没有   / / @ 钮祜禄 嘉 :   这个 有 / / @ :   下班 就 沉默 / / @ 谢羊羊 在 云端 :   我 是 / / @ 崔小磊 :   围观 围观 围观 围观 曾经 有 一度 是 这样 ， 上班 说 的 废话 太 多 ， 下 了 班 就 不想 说话 这么 严重 么 ? 疑问 很 严重 啊 转发 微博 我会 / / @ : 好 恐怖 ！ 衰 @ 上帝 的 姑娘 _ 会王   / / @ 吉页 至 秦 :   今天下午 原 计划 四个 会   明天 上午 计划 四个 会   今天 我 得 了 下班 沉默 症   / / @ 水瓶 的 萍 : 没有   / / @ 钮祜禄 嘉 :   这个 有 转发 微博 / / @ 宝龙 潘韬 :   更 严重 的 是 下班 忧郁症 可能 因为 上班 说太多 我 倒 想 上班 多 说 两句 都 没 这 机会 ， 一天 尽 对 着 机器 死 磕 了 / / @ 小閃 _ 小閃 : 我 下班 就 不想 说话 ！ 真是 影响 感情 今天 晚上 跟 朋友 吃饭 她 说 了 / 的话 原来 这 还有 个症 我 又 多 一病 啊 围城 思考 / / @ 小閃 _ 小閃 : 回复 @ : 勻一勻 我 是 真的 怀念 每天 编程 的 日子 现在 啥 也 记 不得了 前 一段 日子 整理 电脑 翻 出 毕业 的 时候 编 的 东西 我 就 特别 恍惚 忽然 ， 觉得 我 编程 居然 也 那么 厉害 过 然后 就 无限 鄙视 现在 的 自己 下班 沉默 好悲 催 很 明显 ， 尤其 是 白天 开会 电话 多 ， 晚上 回家 一句 话 也 不 愿意 说 ， 老婆 抱怨   / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 我 貌似 也 有 这个 症状 哦 / / @ 夢晓 喵 :   我 反而 觉得 下班 沉默 会 避免 亲友 之间 的 隔阂 ， 要 不烦 呼呼 的 还 非得 说话 ， 非 吵起来 不可 ~   哈哈哈 ！ 没有 / / @ 人生 即 是 旅行 :   很 明显 ， 尤其 是 白天 开会 电话 多 ， 晚上 回家 一句 话 也 不 愿意 说 ， 老婆 抱怨   / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 / / @ 宿州 电信 刘琼 :   / / @ 电信 老牛 : # 年 新 农村 指导员 围脖 # 落叶 算 一个 / / @ 阳光 海子 哥 :   我 举手 转发 微博 / / @ 小妖精 _ :   貌似 有 这种 倾向 啊 汗 @ / / @ 怀着 梦想 前行 :   / / @ 宝龙 潘韬 :   更 严重 的 是 下班 忧郁症 / / @ 世联 徐小成 :   委屈 囧   有木有 症状 刚好 相反 的 童鞋 … … / / @ 无烟 荒岛 :   有 ， 不过 不 严重 深有体会 😨 很 明显   @ 杨洁   / / @ 嘟嘟 : 怪不得 落班后 都 不 讲野 / / @ 小妖精 _ :   貌似 有 这种 倾向 啊 汗 / / @ 以后 可以 有 : 转发 微博 原来 这个 叫 沉默 症 / / @ 吉页 至 秦 : 今天下午 原 计划 四个 会   明天 上午 计划 四个 会   今天 我 得 了 下班 沉默 症   / / @ 水瓶 的 萍 : 没有   / / @ 钮祜禄 嘉 :   这个 有 不想 说话   / / @ 曳沙 : 得 改 ， 工作 别忘了 最初 的 目的 完全 不想 说话 / / @ 芒果 __ :   不想 说话   / / @ 曳沙 : 得 改 ， 工作 别忘了 最初 的 目的 转发 微博 转发 微博 曾经 重度 衰衰 衰衰 / / @ 一张 签证 引发 的 惨案 :   原来 这个 叫 沉默 症 / / @ 吉页 至 秦 : 今天下午 原 计划 四个 会   明天 上午 计划 四个 会   今天 我 得 了 下班 沉默 症   / / @ 水瓶 的 萍 : 没有   / / @ 钮祜禄 嘉 :   这个 有 我 只有 上班 沉默 症 ， 哈哈哈哈 ！   / / @ 在 仙人掌 簇 : 曾经 重度 衰衰 衰衰 所以 下班 后 就 把 工作 从 脑子里 清 干净 / / @ 水 翅膀 :     @ 芊 儒 / / @ 本拉黑 :   完全 中 枪 / / @ 水 翅膀 :     @ 芊 儒 / / @ 天际 风尘 :   转发 微博 我 有 可是 我要 跟 天天 说话 ， 分享 ， 讲故事 ， 生气 ， 和 好 ， 唠叨 她 没 办法 沉默   / / @ 爱微 :   因为 我 吃 的 是 “ 开口饭 ” ， 总得 让 嘴巴 歇 一歇 哎   / / @ 辛巴达 在 远航 :   全中泪   / / @ 宝龙 潘韬 : 更 严重 的 是 下班 忧郁症 偶 认识 的 很多 童鞋 都 如此 呢 ！   / / @ 华为 那点 事 : 大家 有 吗 ？ @ 养生堂 / / 心 / / @ _ : / / / / @ 天际 风尘 :   转发 微博 / / @ - _ :   这个 真有 我 能 重症 / / @ 张佳旭 的 围巾 :   一贯 如此 ！ 下班 变 哑巴 ！ / / @ 徐升 世界 : 需要 注意 了 我 觉得 直到现在 我 还有 这个 状态 ， 但是 时间 很 短 就 ' 恢复 回来   / / @ 娜娜 的 西点 梦工坊 :   刚 开始 工作 的 时候 这个 现象 很 严重 呢 ！ 回家 就 懒得 说话 ， 不理 人 ， 想想 真傻 ， 干嘛 把 工作 的 压力 和 负面 情绪 带回家 给 最 亲密 的 人 呢 ？ 特别 对 ， 整天 回家 都 累 的 不想 说话 ， 邻居 都 觉得 我 性格内向 / / @ 洛阳 忻忻 : 特别 对 ， 整天 回家 都 累 的 不想 说话 ， 邻居 都 觉得 我 性格内向 以前 很 严重 ， 还 被 媳妇 骂 过 ， 现在 康复 了 呵呵 是因为 改行 了 吧   / / @ 贾军武 律师 :   以前 很 严重 ， 还 被 媳妇 骂 过 ， 现在 康复 了 呵呵   @ 或 深 或 浅吟低唱     无 我 就是 那 . 生病 生病 生病   / / @ : 转发 微博 原来 这么 称呼 的 啊   / / @ 内蒙古大学 论坛 : 杯具 / / @ 大规模 机器 学习 :   转发 微博", "label": "0"}