{"text": "【 日媒称 轻微 处分 拔旗 事件 当事人 系日 中 共同 想法 】 日本共同社 昨日 发文 称 ， 关于 日本 驻华大使 座 驾 遇袭 事件 ， 中方 日 对 嫌疑人 处以 轻微 处分 而 没有 起诉 是 基于 日中 共同 想法 ， 避免 走 司法程序 造成 拖延 以便 尽早 结束 事端 文章 说 ， 日本 正 协调 在 亚太经合组织 首脑会议 上 举行 日中 首脑 会谈 : / / . / 转发 微博 转发 微博 转发 微博 根本 豆 不 应该 处理 嘛 转发 微博 转发 微博 基于 日中 共同 想法 ！ ！ 搞笑 了 ， 本国 司法 还 需要 日本 提供 想法 ？ 参与 其中 ？ 这个 国家 是 日本 还是 中国 的 ？ 转发 微博 鬼子 、 汉奸 不是 说 袭击 吗 ？ 转发 微博   @ 文章 同學   你 真多事 … 自家 兄弟 回头 给 奖励 ！ 放 的 狗 臭屁 ， 这帮 狗日 的 小鬼子 尽是 在 那里 胡乱 放屁 奇 了 怪 了 ， 小 日本 还 干预 咱们 的 司法 ？ 日媒称 轻微 处分 拔旗 事件 当事人 系日 中 共同 想法 我 咋 看着 好 别扭 ！ 轉發 微博 国人 也 只能 去 拔个 旗 了 ， 抵制 日货 也 只是 嘴上 说 说 而已 ， 哈哈 弱小 鬼子 只会 乱 吠 怒 拘留 都 不该 ， 应该 口头 训诫 就 可以 了 这个 有意思 啊 ， 说 得 好像 日本 还有 法外 治权 似的 对此 我们 要 坚决 予以 否认 啊 ！ 嘻嘻 黑线 怎么 地 ！ 中国 人 还 没有 表达 愤怒 的 权力 了 吗 ？ 晕 啊 ， 越来越 看不懂 了 干嘛 要 轻微 处罚 ？ 根本 不 需要 任何 处罚   / / @ 浦奕安 : 无怒 转发 微博 转发 微博 抛开 两国关系 与 国际形势 不说 ， 拔旗 的 这个 人 倒 是 在 中日 友好 的 历史 上 浓墨重彩 的 书写 了 一笔 ， 特别 是 在 今年 这个 特别 的 年份 里拔 小旗 与 抢占 岛屿 相比而言 其实 政府 这次 做 的 很 不错 转发 微博 临时工 干 的 ， 管不了 ， 下次 日本 车别 插旗 就行了 ！ 我勒个 去 ！ 我们 司法 系统 到底 还 是不是 独立 的 ？ ！ 群体 围观 失望 ％ 拔旗 的 纯 爷们 ！ 转发 微博 转发 微博 为什么 写 日 中 ， 而 不是 中日 ， 强烈要求 中国 前排 抓狂 这种 鸟事 也 可以 当 新闻 ， 简直 太 把 小 日本 当 回事儿 了 转发 微博 转发 微博 一直 在 看 这个 事情 ， 其实 在 双方 都 敏感 的 时期 ， 出现 这种 状况 着实 让 中国 很 被动 啊 ， 当年 李中堂 去 马关 签约 时 ， 伊藤博文 处处 紧逼 ， 最后 中堂 遇袭 ， 使得 其 利用 这个 时机 挽回 了 仅 有 的 哪一点 颜面 ， 现在 看来 ， 似乎 历史 没 变 ， 角色 变 了 ， 三十年河东 ， 三十年 河西 啊 ！ 转发 微博晕 文章 好 厉害 ！ 转发 微博 转发 微博 回复 @ 天下 怡红院 : 呵呵 ！ 中日 共同 想法 ， 中国 跟 日本 不是 在 抢 钓鱼岛 吗 ？ 现在 又 好 起来 啦 ？ 真是 好 了 伤疤 忘 了 疼 ， 现在 三十年河东 ， 再 过 三十年 还 不 知道 怎么样 了 呢 ！ 转发 微博 敢不敢 再 怂点 ！ ！ ！ 转发 微博 转发 微博 搞 得 好像 日本 人救 了 他 ， 我们 自己 国家 要害 他 一样 ！ 相当 傲慢 转发 微博对 祖国 越来越 失望 转发 微博 没 打 你 丫 的 大使 算 你 走运 ！ 还 ？ 即然 伤 好 了 还要 “ 膏药 ” 干什么 ？ 转发 微博 太阳 太阳 心 老夫 认为 ， 在 中日 矛盾 突出 的 关键 时候 ， 中日 两 国 首脑 确实 应该 好好 谈谈 ， 谈谈 肯定 比不谈 好 ， 而且 ， 畅所欲言 的 闭门 会谈 ， 肯定 比 正襟危坐 、 装模作样 、 陈词滥调 的 开门 会谈 好 钓鱼岛 问题 如果 不 能够 尽快 平息 下去 ， 一旦 失控 ， 中日关系 就 很 危险 ， 日方 继续 在 钓鱼岛 问题 上 搞 玩火 动作 是 不智之举 转发 微博 / / @ 浦奕安 :   转发 微博 把 那些 带有 放射性 的 垃圾 出口 到 中国 的 人 ， 日方 打算 怎么 处置 ？ ？ ？ ？ ？ ？ 转发 微博破 膏药 ， 看 了 是 有 民族情绪 哒 转发 微博 转发 微博 转发 微博 转发 微博 跟 日本 人有 什么 好谈 的 だ か ら 替 え 玉 じ ゃ 熊猫 转发 微博 拜托 快点 结束 掉 这些 事好 么 安静 等待 场 转发 微博 日本 烧 中国 国旗 ， 辅导员 说 不要 游行 闹事 ; 中国 拔 日本 旗 还要 配合 处理 自己 人 我 不是 中国 人 转发 微博 转发 微博 个人感觉 拔旗 过于 礼貌 、 换 我 就 炸 他 车 、 鄙视 扇 了 \" 害国论 \" 一巴掌 日本 仔识 目早 死 ， \" 害国论 \" 愈 更识 目早 死 转发 微博 什么 嘛 ， 爱国精神 还 能 得以 延续 吗 ？ 拔 他 个 旗子 怎么 了 ， 有枪 我 还 就 毙 了 那 小 日本 了 有 几个 我毙 他 几个 ， 你判 我 死刑 好 了 怒 怒 怒 这 处罚 合理 ， 不算 轻微 ， 用不着 猫哭耗子 假慈悲 转发 微博日 人 真日 回复 @ 客呆 : 偷笑 赞   / / @ 客呆 : 走 在 路上 看到 日本 旗 真的 很 不爽 自然 反应 围观 什么 轻微 呀 ， 我们 这边 叫 合法 ， 符合 法律 ， 别以为 和 你们 日本 似的 转发 微博 小鬼子 的 外交 手段 越来越 无耻 我们 很 怕事 ， 但 我们 怕事 的 原因 很多 ， 其中 包涵 许多 利益集团 个人利益 的 考量 坦率 的 说 ， 我 认为 此事 处理 得 还 算 合理 ！ 总得 做点 表面 工作 吧 ？ + 转发 微博 转发 微博 软弱无力 的 中国政府 … … 目的 达到 了 就 行 转发 微博 转发 微博 转发 微博 日本 侵占 钓鱼岛 ， 中国 人去 保钓 被 戴 上 手铐 遭 遣返 ， 这样 处理 日本 跟 中国 是 共同 想法 吗 ？ 抗战 八年 中国 死伤 上 千万 人 ， 日本 至今 不 悔罪 ， 如今 还 想 让 历史 重演 中国 人 有人 有 过激 行为 ， 难道 不能 理解 吗 ？ 几千年 的 中庸之道 ， 忍让 ， 和为贵 ， 即使 让 孔子 活 到 今天 也 会 惭愧 的 狭路 相 逄 勇者胜 ， 该亮 剑 时 需亮 剑 起诉 你妹 ！ 此 行为 只能 适用 中国 法律 ， 情节 轻微 只能 适用 治安处罚 法 ， 行政拘留 的 处罚 是 符合 罪刑 相适应 原则 的 ！ 民族 没救 了 ， 乐于 ！ 就是 啊 ， 我们 都 是 中国 人 转发 微博 皇军 说 了 ， 饶 你 不 死 ！ 嘿嘿嘿 嘿嘿 … 没事 ！ 小 日本 衰衰 走 司法程序 ， 拔旗 又 能 怎么样 ？ / / @ 哥本 树根 :   转发 微博 转发 微博 转发 微博 全民 抵制 日货 酷 绝对 聪明 的 做法 ！ 一淡 砂糖 一淡 屎 ！ 啊 呸 ！ 你 装 什么 好人 啊 ！ 左 哼哼 島上 的 猴子 自 明治 維新後都 變得 開化 了 ， 中土 之人 卻 越來 越以 野蠻 粗暴 自豪 洋 大人 真 厚道 鄙视 皇军 说 了 ： 没有 良民证 的 通通 死 啦 死 啦 滴 ！ 突然 想到 了 当年 的 李鸿章 真像 我 不是 很 有钱 ！ 也 不 “ 伟大 ” ！ 但是 ， 如果 为了 保卫 中华民族 的 领土 ， 我 愿意 捐出 所有 财产 支持 与 侵略者 打战 ！ 因为 今天 日本 人 可以 侵占 你 一个 小岛 ， 明天 就 可以 侵略 你 整个 国家 ！ 过去 的 历史 证明 ， 小 日本 是 豺狼 ！ 与其 战 “ 忘国奴 ” ， 不如 做 “ 穷光蛋 ” ！ 太极 之 推手 ： 大事化小 ， 小事化无 ， 闹事 化 了 ～ 挖 鼻屎     （ 没事 洗洗 睡 ， 安 ！ ） 谈 、 谈 、 谈 毫无 底线 ！ 领土 可以 谈 ， 人权 可以 谈 、 主权 也 可以 谈 ！ 谈来谈去 还是 没 主张 ！ 只 与 当事人 的 事 ， 嘿嘿 ~ 不用 深究 便知 其中 奥秘 老是 纠缠 在 钓鱼岛 问题 上 ， 双方 都 死 啦 死 啦 的 ， 中国 应先 掌握 在 第一 岛链 的 主动权 ， 保证 能 时不时 去 西太平洋 ， 印度洋 活动 活动 ， 钓鱼岛 归根结底 是 台湾 的 ， 根本 就 无须 耗费 太 多 精力 转发 微博 没劲 挖 鼻屎   / / @ 哥本 树根 : 转发 微博 最 喜欢 听 各国 演习 的 时候 说 ， 此次 演习 不 针对 任何 特定 国家 … … 窝囊 的 很 正腐 ， 小 日本 在 玩 阴 的 都 不 知道 ？ 中国 有 法律 ， 没什么 轻微 严重 的 ， 法律 就是 这么 规定 的 有 什么 好谈 的 ， 干脆 九一八 对 日 开战 好 了 两个 拳击手 上场 了 ， 但是 竟然 打 太极 观众 肯定 觉得 没 味 但是 裁判 可能 觉得 好像 奥运会 打 羽毛球 啊 精彩 难道 双方 不 都 是 法治 国家 吗 ？ 从轻 从重 应该 由 法官 独立 裁断 ， 何由 国家 想 怎样 便 怎样 ？ 看 新闻 说 ， 这 两位 日前 在 沧州 被 拘捕 ， 难道 … … 思考 晕 @ 韩冬 射手 男 转发 微博 转发 微博 日本 人 还 会 宽容 ？ 你妹 呀 ！ 又 在 打 什么 鬼 主义 吧 ！ 鬼子 挖 鼻屎 挖 鼻屎 其实 人要 懂得 满足 ， 看看 叙利亚 、 墨西哥 、 非洲 那些 生活 在 水生 火热 的 日子 的 人 ！ 我 觉得 还是 幸运 的 ， 因为 中国 是 个 发展中国家 ， 既然 是 在 发展 中 ， 那 这个 过程 只要 是 慢慢 的 改进 ， 越来越 好 就 说明 是 好 的 ！ 就 拿 美国 说 吧 是 个 发达国家 ， 经常 枪击 死人 ， 一样 是 在 改进 ！ 理解 知足 才 会 过 的 心安 一些 ！ 嘻嘻哈哈 亲亲 转发 微博 回复 @ 王 和 - 意 之 所在 - 能量 随来 : 在 怂 的 人 ， 也 有 翻脸 的 时刻 ！ 别急 ， 战争 是 有步骤 的 ！ 要 静心 关注 事件 的 走向 ！   / / @ 王 和 - 意 之 所在 - 能量 随来 : 假如 毛 、 邓 还 在 ？ 美国 、 日本 、 越南 、 菲律宾 敢 这样 吗 ？ 我们 可以 不好战 ， 但 绝不能 怕 战 ！ 政府 的 态度 ， 比 国家 实力 更 重要 ！ 看看 朝鲜 ， 日 、 美敢 对 他 怎样 ？ 我 真的 找 不到 “ 大 用不着 日 媒体 对 中国 拔旗 事件 当事人 的 处分 指手划脚 中国政府 应该 明确 告诉 日本 ， 钓鱼岛 是 中国 故有 领土 今年 的 中日 邦交 友好 年 取消 ， 如果 日本 再有 动作 ， 那么 终止 中 日间 所有 往来 政府 的 强硬 表态 来 显示 中国 已经 不是 李鸿章 那个 年代 了 转发 微博能 谈 吗 ? 有谈 的 必要 吗 ? 小 日本 ！ 转发 微博 小题大做 没完没了 ， 大事 不提 卖国 求稳 ！ 基于 日中 共同 想法 ? 你们 这些 愤青 啊 ！ ！ 能 不能 用 你们 的 脑袋 想想 ！ ！ 外忧 内患 ， 你们 还 搞 内哄 ？ 天朝 再 怎么 坏 跟 本 还是 我们 中国 人 自己 现在 枪口 一至 对外 ！ ！ 轻微 处理 个 毛 ！ 应该 当 英雄 供 起来 ！   混蛋 小 日本 你 有 什么 资格 对 我们 国家 的 处理 指手划脚 ， 太 嚣张 了 吧 … … 日中 亲善 ， 大 东亚 共荣 欢迎 皇军 和 我方 一起 商讨 我国 领土 分割 事宜 转发 微博 转发 微博 官方 妥协 委曲求全 ， 民间 当 甚 爱国 先锋 / / @ 山东省 云 计算 : 转发 微博 转发 微博 会晤 个 毛 ， 小 日本 说 一套 做一套 ， 当 还 没 上够 ？ 打 ！ 打 ！ 打 ！ 立即 攻打 倭寇 ！ 转发 微博 / / @ 南通 老狼 : 会晤 个 毛 ， 小 日本 说 一套 做一套 ， 当 还 没 上够 ？ 打 ！ 打 ！ 打 ！ 立即 攻打 倭寇 ！ 很 像 知道 ， 凭 神马 就 拘留 他们 了 ， 拘留 又 是 什么 ？ 转发 微博 天朝 威武 ' 把 国人 全抓 起来 得 了 ' 窝囊废 嗨 ！ 太君 ， 我们 一定 会 处分 他们 的 怒骂 文章 说 的 ～ ～ @ 马伊俐 ～ 哈哈 中日 政府 都 明白 钓鱼岛 风波 后面 的 推手 是 谁 转发 微博系 日             中共           同 想法 汗 示好 ？ 转发 微博 转发 微博 转发 微博 转发 微博谈 内政 受 干涉 吗 日本 猪 是 没 办法 才 这样 说 ， 你 信 吗 ？ 扯淡   / / @ 支英珉 : 谈 转发 微博一 开始 中国 说 要 严惩 肇事者 抗日 英雄 ， 多 几个 应该 ！ … 小心 日本 … 人 日方 承认 成功 干涉 天朝 内政 … 转发 微博对 猪 只能 打 ' 或者 杀 ！ 不能 对 猪 说话 怒 两国政府 都 把 老百姓 当 傻瓜 ， 逗着 玩 呢 ！ 得 了 便宜 还 卖乖 假象 ！ 绝对 是 ， 国人 万勿 被 蒙蔽 了 呀 ！ 小 日本 最 擅变 转发 微博 转发 微博 日本 这是 政治 策略 ， 与 气度 无关 转发 微博 转发 微博日媒 难道说 日本 想 重罚 就 重罚 ？ 不该 处分 的 好 吧   那 你们 登 钓鱼岛 是不是 要 被 抓 起来 ！ ！ ！ ！ ！ 无耻 ！ ！ ！ ！ 转发 微博 • • • • • • • • • 转发 微博 原来 是 日本 “ 安排 ” 的 ？ 原来 小 日本 真是 一棵 葱 这 也 听 小 日本 的 ， 玩个 球 转发 微博 转发 微博 共同 你妹 的 想法 ， 昨天 还 担心 不 严惩 开会 发生 … … … 汗 中国 人 雄起 ！ 不好 说 啊 严重 干涉 我 司法 公证 ， 外交部 必须 抗议 转发 微博 本来 就 没多大 的 事 还 想 怎么 处分 ？ 难道 还要 游街示众 ， 拉 出 菜市口 处斩 不成 ？ 去 你 丫 的 ， 不 就 拔 了 个 膏药旗 吗 . 来来 这儿 俩 块钱 十贴 的 膏药 多 的 是 ... 我 大方 点 ... 嘻嘻   嘻嘻   嘻嘻 在 天朝 你 就 不能 拉理 ！ 东亚 病夫 正在 卷土重来 ！ 小 日本 估计 恨死 了 ， 还 嘴硬 ？ 既然 双方 都 愿意 轻罚 ， 那 大家 都 来 拔 吧 ！ 拔个 旗子 也 没 达到 犯罪 的 程度 啊 ， 中方 怎么 起诉 没事 ， 公安 移送 了 ， 检察院 可以 犯罪 轻微 ， 决定 不 起诉 ； 检方 起诉 了 ， 法院 可以 犯罪 轻微 ， 免于 刑事 处罚 不管怎样 ， 北京警方 扛下 了 威武 转发 微博若 是 起诉 ， 以 什么 罪名 ？ 扰乱 公共秩序 ？ / / @ 法治 记者 陈博 :   没事 ， 公安 移送 了 ， 检察院 可以 犯罪 轻微 ， 决定 不 起诉 ； 检方 起诉 了 ， 法院 可以 犯罪 轻微 ， 免于 刑事 处罚 不管怎样 ， 北京警方 扛下 了 威武 回复 @ 法治 记者 陈博 : 罪刑 法定 略微 觉得 寻衅滋事 说 的 过去 ， 但是 考虑 也 不 适当 ， 我国 是 法治 国家 ， 还是 免于 起诉 吧 ， 实在 找 不到 合适 的 罪名 啊   / / @ 法治 记者 陈博 : 煽动 民族 仇恨 罪 、 煽动 民族 歧视 罪 ， 哈哈哈哈 ， 刑法 条 可惜 只 对 国内 民族 还是 寻衅滋事 罪 靠近 一些 如果 小 日本 敢拔 我 中国 国旗 ， 有 侮辱 国旗 罪 等 着 小鬼子 呢   / / @ 立木 子墨 - : 回复 @ 法治 记者 陈博 : 罪刑 法定 略微 觉得 寻衅滋事 说 的 过去 ， 但是 考虑 也 不 适当 ， 我国 是 法治 国家 ， 还是 免于 起诉 吧 ， 实在 找 不到 合适 的 罪名 啊   转发 微博 转发 微博 你 现在 的 刑法学 的 很 牛 啊 ， 都 赶上 或者 超过 我 这个 刑法学 的 研究生 了   / / @ 法治 记者 陈博 : 如果 小 日本 敢拔 我 中国 国旗 ， 有 侮辱 国旗 罪 等 着 小鬼子 呢   / / @ 立木 子墨 - : 回复 @ 法治 记者 陈博 : 罪刑 法定 略微 觉得 寻衅滋事 说 的 过去 ， 但是 考虑 也 不 适当 ， 我国 是 法治 国家 ， 还是 免于 起诉 吧 ， 实在 找 不到 合适 的 罪名 啊 太君 好 大度 ， 天朝 做 得 真 好 ， 身为 屁民 心中 乐 开了花 爱 你 我 靠 ！ ！ 这些 都 是 有 内幕 的 ， 谁 晓得 是不是 小 日本 的 阴谋 呢 ？ 又 赖 我们 国人 做 的 ！ ！ 肤色 都 一样 ！ 谁 知道 呢 ！ 转发 微博 转发 微博 / / @ 钓鱼岛 是 我们 地 :   转发 微博 / / @ :   日媒 难道说 日本 想 重罚 就 重罚 ？ 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}