{"text": "【 德媒爆 台湾 珍珠奶茶 有毒   负责人 反击 】 德国 《 明镜 》 周刊 报道 称 ， 德国 学者 质疑 “ 珍珠奶茶 含有 毒 成分 ” ； 有 研究 发现 ， “ 珍珠 ” 含 对 人体 健康 有害 的 禁用 物质 ， 可能 提高 致癌 率 或是 引起 过敏 旗下 有 多家 加盟店 的 负责人 称 ： 保证 加盟店 贩卖 珍奶 符合 德国 卫生 规定 中新网 : / / . / 可怕 转发 微博 转发 微博   @ 觀身   哈哈 吃 驚 转发 微博 转发 微博 求证 转发 微博 以后 不 喝 了 转发 微博 别喝了 @ 蝎子 - 丹 转发 微博 幸好 现在 不怎么 加 珍珠 喝 转发 微博 转发 微博 从小 就 不 喜欢 珍珠 太难 嚼 了 转发 微博 我 一直 觉得 这个 东西 不 健康 转发 微博 … 转发 微博 再 一次 敲警钟 抓狂 抓狂 甘惊 ? 我劲 中意 珍珠奶茶 窝 转发 微博 转发 微博 转发 微博 还好 不 爱喝 不敢 喝 奶茶 大家 还 敢喝 吗 别 喝 这些 大部分 都 是 学生 在 喝 @ 毛小 转发 微博 还好 我 不 爱 吃 珍珠 ~ 耶   @ 燕小窝 很久没 吃 珍珠 了 ........ 为了 健康 少 喝点   @ 我妈 严禁 我 喝 奶茶 转发 微博 这 玩意 为啥 这么 多人 吃 ， 化学品 摄入 国人 从 各种 食物 中 已 足够 了 吧 天朝 的 没毒   请 放心 饮用 酷 不会 吧 ！ 很多年 不次 这个 了   @ 摇晓晓   泪 转发 微博 咦 你 看 ， 你 还 说 想 喝 @ - 怒 @ 姚文 _   @ 张张 章微   @ 遗忘 渺小 的 自己   危险 唉 ， 其他 地方 不 知道 ， 天朝 的 珍珠奶茶 有毒 ， 是 全 地球 人 都 知道 嘎啦 … 生病 汗 超爱 珍珠 的 呐 ！ 转发 微博 转发 微博 金子 有毒 么 ？ 水银 有毒 吗 ？ 我 觉得 白开水 是 世界 上 最 好喝 的 转发 微博 转发 微博戒 珍珠 很多年 了 喝水 好 了 @ 张雅熹 _   : 还是 少 喝 ， 不 喝 为 好 少 喝   @ _   老婆 ， 珍珠奶茶 有毒 转发 微博 珍珠 不是 面粉 吗 ？ 是 空穴来风 吗 ？ 我汗 @ 元氣匠 关注 @ __ 衰 当年 生物系 的 同学 就 对 市面上 的 奶茶 进行 检测 ， 木有 一家 是 达标 的 吃惊 吃惊 吃惊 吃惊 自此 姐 就 再 没 买 过 那 所谓 的 珍珠奶茶   @ 爱上 檬 茶茶 没说 清楚 @ 趣致 - 嘉       你 看看 吧 看吧 ， 前 几天 喝香 飘飘 珍珠奶茶 的 时候 就 想 过 这个 问题 ， 诶 ， 还是 中招 了 你 还 敢喝 吗 老实 说 ， 我 总 觉得 奶茶 是 有毒 的 @ _____ 方妙 妙 的 博       你 看 ， 我 说 珍珠 有毒 吧 ！ 宁可信其有 ， 不可 信其 无 以前 很 喜欢 喝 现在 很少 很少 喝 了 还是 很 喜欢 奶茶 啊 ， 怎么办 ？   @ 静如人意 保证 不要 了 珍珠 挖 鼻屎 昨天中午 才 在 麦记 喝 了 ， 不会 吧 哼 这种 什么 珍珠奶茶 从 上 巿 以来 一直 都 不吃 ， 潜意识 里 总 觉得 有 问题 ， 就 等 着 爆光 的 这 一天 ！ 俺 的 直觉 是 很 准滴 ！ 嘻嘻哈哈 转发 微博 珍珠奶茶 不能 喝   了 转发 微博   @ 面包   有毒 吖 偷笑 不 加 珍珠 ， 加 椰果 的 优越感 ？   @ _ 转发 微博咪 饮 啦 生病 生病 最近 还是 少 喝 奶茶 吧 @ 月 芽儿   @ 昏羊羊   好彩 我 吾 喝 吃 驚 台湾 珍珠奶茶 有毒 @   @ 玉婷儿 儿儿   @ 小泉 爱 芒果   / / @ 飞儿 住 爱 执信 :   衰 转发 微博壓力 好 大 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊   @ 张帆 校长   @ 史达洋   @ 时光 天 外人   @ 逆风 竞舟 _   @ _ 转发 微博 呵呵 ~ 珍珠奶茶 不 加 珍珠 还是 珍珠奶茶 嚒 ？ 衰   @ 芸儿 转发 微博 / / @ 李靖 云 : 无 我 觉得 这个 珍珠奶茶 和 珍珠 、 和 奶 、 和 茶 关系 都 不 大都 是 学生 在 喝 真不假 ， ， 当年 也 是 如此 奶茶 也 疯狂 真的 要戒 ！ ！ 转发 微博 转发 微博 黑线 珍珠奶茶 所 含 化学物质 未必 高于 人造奶油 制造 的 全麦 面包 这 东西 少 吃 就 对 了 早就 听说 台湾 珍珠奶茶 有毒 ， 尽管 闻着 看着 十分 诱人 ， 幸亏 从来 没喝 过 @ 小诺   @ - 不真 不善 不 美的 苏灰讶   @ _ 立立 夏   @ 丛 半仙 儿 是 小 祖宗   @ 青峰 小色 胚   大家 不要 吃 了 ！ 转发 微博 还好 基本 不 喝 快乐 柠檬 ， 伤不起 啊 伤不起   @ 雯雯   @ _   @   果日 饮 左 ， 中毒 不 浅 啊 ！ 还要 吃伐 ？ @ 老嘎白 从来不 吃 珍珠 ， 只 喝 奶茶   @   @   @ _ 没毒 到 不可 信 了 吃 驚 吃 驚 转发 微博 你 还 喝 吗 转发 微博   @ 不 做 半吊子 _   少吃点 小时候 特 爱喝 的 … 抓狂 抓狂 抓狂 转发 微博 转发 微博 巴黎 的 也 一样 转发 微博 在 饮料 打工 的 人 ， 表示 ， 不多 吃 ， 还好 ~ ~ ~ 转发 微博 那 德国 麦当劳 的 珍珠奶茶 呢 ？ 转发 微博 呃 希望 中午 刚 喝完 的 我们 百毒不侵 泪泪泪 @ 我 是 王   @ 萌仔 不 知道 改个 什么 名字 好   转发 微博 @ 森德 _ 改回 原名   @ 葉 _ 瑞耿   @ 亦 小旭 转发 微博 转发 微博 珍珠奶茶 ！ 我 的 最 爱 啊 ！ 转发 微博 转发 微博 好几年 都 没有 喝 奶茶 和 碳酸 饮料 了 ， 奶茶 这 类 东西 基本上 都 是 学生 在 消费 ， 这种 坑爹 玩意儿 对 身体 没有 任何 益处 ， 高糖 、 高油 、 高热量 ， 也 是 导致 肥胖 的 重要 原因 之一 ， 没有 任何 营养价值 可言 ， 算 一种 垃圾 食物 ， 所以 为了 健康 的 身体 和 正常 的 体型 ， 还是 远离 垃圾 食品 @ 湾里 丫头   晕 转发 微博   @ 敖笑 疯 还好 还好   从始至终 都 没 喜欢 放过 珍珠   只选 椰果 转发 微 博得 ~ 又 一个 不能 喝 的 ！ 我 就 觉得 这个 东西 喝 不得 @ 嘉雯 - -   可怜 可怜 可怜 挖 鼻屎 注意 啦 注意 啦 ， 大家 以后 都 少 喝 奶茶   丫   ~ ~ ！ ！ 转发 微博 挖 鼻屎 转发 微博 转发 微博 食品安全 是 对 人类 未来 至关重要 ！ 以后 不 喝 还 不行 么 转发 微博   @ 都市 慧谷 要 注意 啊     @ 金色 萨摩耶   哥们 咱们 喝 了 多少 ！ 转发 微博 转发 微博 @ 特丹卓玛   生病 珍珠奶茶 也 不能 喝 了 么 ？ 就 不 爱喝 这个 ！ 转发 微博 我 也 觉得 有 问题 ！ 昨儿 刚去 喝 了 杯 所以 我 只會加 「 紅豆 」 或 「 仙草 」 ！ 珍珠奶茶 有毒 ~ ~ ~ 骷髅 ~ ~ ( @ _ @ )   @ 它 骂 歌池 珍珠 有毒 ！ @ 狩猎 小狼   慎饮 珍珠奶茶 啊   @ 坐等 天上掉 馅饼 滴龙 转发 微博 我 的 最 爱 伤心     我 还是 会 喝 的 我 嘞 个 去 这个 还是 要少 喝 生病 可怜 刚刚 叫 左 老公 去 舞 茶道 打包 ~ 转发 微博 / / @ 东方 早报 第 现场 : 转发 微博 转发 微博 转发 微博衰 衰衰 汗 汗 @ 兜兜 爱 梦游 吃惊 吃惊 吃惊 看 你 以后 还 多 吃 “ 珍珠 ” ... @ 我 最 讨厌 “ 珍珠 ” 了 ， 难吃 ＂ 奶茶 ＂ 和 ＂ 珍珠 ＂ ， 一直 都 不 爱 ！ 吃惊 吃惊 ！ 求 有关 部门 彻底 调查 给 老百姓 一条 明路 晕 晕 转发 微博 珍珠奶茶 店该 关门 了 老调重谈 ！ 老 话题 啦 ！ 转发 微博 转发 微博一哈 就 看 出来 有毒 了 转发 微博   @ 谢谢 你 _   @ _ 转 原来 是 奶茶 喝多 了 过敏 ...... @ _ 仙 转发 微博晕 尽管 解释 了 ， 还是 不要 吃 太 多 了 哦 ， 亲   @ 小手 冰凉 噢 咩   你 喝 珍珠奶茶 么 德 媒爆 台湾 珍珠奶茶 有毒   负责人 反击 喝水 吧 的 奶茶 就 从不 加 珍珠 ， 也 不 使用 奶精 我们 奶茶 采用 上 等 红茶 冲泡 加上 畅销 粤东 年 的 澳士兰 鲜奶 调制 而成 ， 每杯 奶茶 都 含 一整杯 澳士兰 鲜奶 ！ 淳正 、 健康 、 美味 ， 更 适合 注重 品质 、 关注 健康 的 顾客 品用 ！ 转发 微博 是不是 真的 ， 是 的话 最好 小心 有毒 靠 我 以后 嘛 吾 可以 吃 咯 ！ ！ 委屈 委屈 衰衰 向来 珍珠奶茶 不要 珍珠 酷泪泪 抓狂 泪 抓狂 泪 既然 开店 时 通过 了 卫生 检查 .... 即使 知道 有毒 ， 还是 要 喝 ， 就是 喜欢 喝 各位 爱喝 珍珠奶茶 的 亲 注意 了 ！ @ 谢 乐儿   @ 酒 粮嘵円 嗞   准妈妈 不要 喝 啦 ， 有毒 的 萨 / / @ 一头 自刭 的 猪 : @ 湾里 丫头 转发 微博 转发 微博吾好 饮甘多 吖 ， 兄弟 们 真的 不能 再 饮 珍珠奶茶 转发 微博 转发 微博 . 德国 标准 都 有 风险 ， 中国 大陆 的 还 能 喝 吗 ? 不会 吧 ， 我 爱 吃 @ _   转发 微博 恐怖 怒 衰衰 转发 微博 @ 韵韵   啊 ~ 转发 微博 转发 微博 转发 微博对 我们 来说 这点 毒真 不算 啥 转发 微博 从来不 喝 转发 微博 话筒 珍惜 生命 ！ ！ 拒绝 ！ ！ ！ ！ 珍珠奶茶 ！ ！ ！ ！ ！ / / @ 南方 都市报 热线 :   转发 微博 很 早就 听说 过 珍珠 是 木薯 粉 + 防腐剂 调 出来 的 ， 而且 闻到 过 没 煮 前 的 珍珠 ， 是 臭 的 喝 奶茶 从来不 让 放 珍珠 .... @   这点 毒算个 屁 转发 微博 转发 微博 转发 微博 @   有毒 啊 ， 今日 仲话 饮 转发 微博 转发 微博 确实 需要 小心 ！ / / @ 南方 都市报 热线 :   转发 微博 喜欢 喝 珍珠奶茶 的 注意 啦 别喝了 抓狂 @ 猫玛婭   @ 阳光 心情 动感地带   @ 王振华 - 默沙 @ 桃乐 猪猪   爱喝 奶茶 的 人 注意 了 啊 ！ ！ ！ 我 我 ` ~ 那天 在 荷兰 喝 了 一杯 ~ ~ ~ 怎么办 ？ ！ 我 这个 算 中毒 了 吗 ？ ！ @ 求 工作   我 把 我 那个 用 了 年 的 枕头 留给 你   @ 蛋黄 粽侠   我 那个 枕套 就 给 你 了   @ 梁 曲奇   @ _     / / @ 南方 都市报 热线 : 转发 微博 转发 微博排 右边 ， 不 就是 淀粉 么 ， 为啥 那么 多人 爱 吃 =   = / / @ 人渣 区语 一生 推 :   我 最 讨厌 “ 珍珠 ” 了 ， 难吃 呵呵 ~ 幸好 我 的 珍珠奶茶 都 不要 珍珠 的 ~ 偷笑 关注 真的假 的 ? 香水 有毒 我 知道 ， 没想到 连 奶茶 也 有毒 ！ 嘻嘻   / / @ 努力 做 小 邪恶 的 腐 男 : 唉 ， 其他 地方 不 知道 ， 天朝 的 珍珠奶茶 有毒 ， 是 全 地球 人 都 知道 嘎啦 … 生病 以后 不要 喝 了 转发 微博   @ 樊伟威   亏了 暑假 咱俩 找 了 一 暑假 带 珍珠 的 奶茶 衰 最 爱 的 珍珠奶茶 也 不能 喝 了 吗 ？ ？ ？ @ 拉布 王子 的 主子   以后 我 还是 少 喝 有毒 ！ 吃惊 从今 起 痛下决心 戒 珍珠 ！ @ 农民工 李   抓狂 德国 亲友 请 关注 ( 分享 自   频道   : / / . /   ) 转发 微博 转发 微博 仅仅 是 符合 德国 的 卫生标准 ， 那 中国 的 卫生标准 符合 么 ？ 转发 微博 转发 微博 @ 唐唐 糖 _   所以 以后 还是 要少 吃 还好 已经 很 久 吃不起 珍珠 了 爱喝 奶茶 的 请 注意 ， 少 喝 为 好   @ 骨碌 他 老娘   @ 雨滴 那 麦当劳 不是 要 倒闭 / / @ :   @ 韵韵   啊 ~ 真珠 奶 真是 吴 争气 啦 ！ 今晚 转发 了 很多 微博 ， 希望 没有 打扰 朋友 们 ， 烦 什么 的 呵呵 我 的 最 爱 也 泪泪 屌丝 只 喝 得 起 没有 珍珠 的 性价比 最高 的 丝袜 ！ ！ / / @ _ : 看 你 以后 还 多 吃 “ 珍珠 ” ... @ 转发 微博 不光 这 ， 绝大多数 的 奶茶 都 用 的 是 植脂 末 （ 反式 脂肪酸 ） 而 非 牛奶 ， 对 人体 有 多种 危害 @ 羊 一只 转发 微博 吃惊 吃惊 吃惊   / / @ 金丝 草 :   以后 不要 喝 了 听 日 你 都 系 乖乖 饮 玉米 汁 / / @ _ : 汗 汗 @ 兜兜 爱 梦游 / / @ 早点 读报 团 :   / / @ 南方 都市报 热线 :   转发 微博 还有 啥 能 喝   你 就 直接 说 了 吧 转发 微博 无 吃 好 耐   / / @ 南方 都市报 热线 : 转发 微博   @ 岁 碎 黏 黏   别乱 吃 啦 哈哈 都 好 偷笑 偷笑   / / @ 兜兜 爱 梦游 : 听日 你 都 系 乖乖 饮 玉米 汁 / / @ _ : 汗 汗 @ 兜兜 爱 梦游   @ 天然 呆 少年 要 抵制 助动车 关注 最 讨厌 喝 珍珠奶茶 @ 若晴 似雨   你 下次 继续 吵 着 喝 ( 分享 自   频道   : / / . /   ) 衰衰衰 自己 用 红茶 ， 牛奶 ， 炼奶 冲泡 ， 味道 不比 外面 的 差 / / @ 快乐 - 小茶 :   以前 很 喜欢 喝 现在 很少 很少 喝 了 还是 很 喜欢 奶茶 啊 ， 怎么办 ？   @ 学燕 -   @ 轻轻地 我 了 毒 珍珠 衰怒 还好 我 不是 很 喜欢 喝 奶茶 波霸 势必 塌台 衰 转发 微博 乜 都 有毒 ， 什么 也 不要 食 ， 不是 饱死 就是 饿死 / / @ 差煲 窿 饭 : @   有毒 啊 ， 今日 仲话 饮 转发 微博 中毒 了 泪泪 衰 我 在 德國 的 時候 一直 勸 不要 在 德國 喝 這個 東東 ， 看來 是 相當 有 前瞻性 的 酷酷 我 喝 奶茶 就是 为了 吃 里面 的 珍珠 啊 呃 … … 还是 少 喝 为 妙 … … 转发 微博 转发 微博   @ 大头虾 琪琪   改行 饮 啦 少 吃 为 妙 @ 俏 丫头 - 小玉   让 你 吃 两年 前 已 不 给 亲生女儿 喝 奶茶 ， 珍珠 的 更是 避 之 不及 做 妈妈 的 请 留意 泪 谁 对 ， 谁错 呢 ， 时间 不 一样 对 事物 的 评判 也 不 一样 啊 @ 張馨子 同學坑 爹 的 奶 嘻嘻   @ 猪猪 侠   台湾 吖 这样 化学品 肯定 有毒 很 正常 衰衰衰 转发 微博 不能 饮有 珍珠 的 奶茶 @ 葉秀芝   @ 懵小玉 @ _   珍珠奶茶 少 喝 哦 ！ 有毒 有毒 提醒 自己 改吃 清心 丸 我 都 唔 中意 飲 珍珠 ， 係 芝麻 稀飯 哈哈 @ 葉秀芝   / / @ : 不能 饮有 珍珠 的 奶茶 @ 葉秀芝   @ 懵小玉 珍珠奶茶 是 珍珠 毒茶 嗎 ， 真 可怕 每次 去 中国 城 还是 忍不住 要 买 一杯   / / @ 简单 并 快乐 着 _ 小 : 戒 珍珠 很多年 了 @ 德国 败 吧 微博   @ ______ 仲敢 吾 敢 买 ？ @ 龍 转发 微博 转发 微博   @ 慧慧   泪 ， 塑料 还是 少吃点 吧 珍珠奶茶 里面 没有 珍珠   没有 奶   没有 茶   有 的 只有 令人发指 的 添加剂   味素   色素   糖精 转发 微博 转发 微博 转发 微博 转发 微博   @ 米奇 _ 小怪 獸   我 地 中毒 太深 不 知道 有没有 毒 ， 反正 我 觉得 咬起来 特别 奇怪 啊   珍珠奶茶 也 有毒 了   门口 那 家 危险 了 戒 不 掉 > . <   / / @ 刘小琼 : 少 喝 转发 微博 转发 微博   @   @ _   @ 顾煜   超 喜欢 衰   / / @ 求圻 是 蛋 剥壳 土 鸡蛋 : 无 吃 好 耐   / / @ 南方 都市报 热线 : 转发 微博 下午 喝 的 全部 吐出来 还 来得及 咩 ？ ？ ！ ！ ！ @ 愛吃 西瓜 的 瀟瀟   @ 薄凡 无敌 小哥   / / @ 胡同 里 猫 :   最 讨厌 喝 珍珠奶茶 @ 若晴 似雨   你 下次 继续 吵 着 喝 ( 分享 自   频道   : / / . /   )   @ 小兴 兴兴 兴兴兴 转发 微博 转发 微博 扑街 啦 ， 寻晚 先 饮 完   / / @ :     @ / / @ 南方 都市报 热线 :   转发 微博对 奶茶 没 兴趣 ， 对 奶茶 妹妹 有 兴趣 ！ 珍珠奶茶 真 好喝 ， 喝个 一两次 ， 西 不了 ， 我 还 想 喝 学校 那个 贺佳颖 @ 贺贺 好 在 我 从没 喝 过 从来不 爱喝 ， 一 开始 就 感觉 珍珠 像 老鼠屎 转发 微博 德国人 太 少见多怪 了 ， 中国 人 喝 的 致癌物质 都 要 绕 地球 两圈 了 转发 微博 吃惊 对 身体 无益 转发 微博 愿意 百毒不侵 吗 ？ 想 长生不老 吗 ？ 一定 要选 中国 牌 食品 ！ 慎喝 奶茶 ！ @   @ 大 玩家 很 冷静 幸好 我 不 饮 这个 @ 今天 刚 喝 过 哦 ！   @ 船长   @ 菌   @ -   @ _   @ -   @ _ 文康   @ -   @ 转发 微博 转发 微博 又 是 拖鞋 ? / / @ 何焱 燊 : / / @ 南方 都市报 热线 :   转发 微博   @ 兔要 当 吃货   @ - - 黃 浩   @ - 冯家健 _   @ __ 肥猫   @ 小鞋 同   @ 婉婷   @   / / @ 斌 仔 : @ 船长   @ 菌   @ -   @ _   @ -   @ _ 文康   @ -   @ @ 就 系噶个 屎 屎 屎 屎 梅 吖   你 爱 的 东西 都 有 问题 的 / / @ 芳芳 :   喜欢 喝 珍珠奶茶 的 注意 啦 食用 胶粒 ， 可能 是 用 皮鞋 做 的 / / @ 佛山 的 葱头 : 从来不 爱喝 ， 一 开始 就 感觉 珍珠 像 老鼠屎 转发 微博 这 玩意儿 还有 可乐 少 喝 ， 红牌 警告 怒 @ 旭儿 - - 晓晓晓 哎哟 真得 戒 了 烧 仙草   不能 再 吃 了 / / @ 曦 若 芊芊 :   转发 微博 台湾 奶茶 好 的   / / @ 毅 无 反顾 - : @ 小诺   @ - 不真 不善 不 美的 苏灰讶   @ _ 立立 夏   @ 丛 半仙 儿 是 小 祖宗   @ 青峰 小色 胚   大家 不要 吃 了 ！ 转发 微博 吃惊 吃惊 笑哈哈 完 了 ， 人生 有少 了 一大 乐趣 ！ 抓狂 抓狂 抓狂 【 哇 】   @ 齐 哗哗 世纪 不 喝 珍珠奶茶 了 还好 今天 开始 戒 了 ， 哎 ， 被 吃货 害 了 半年 ， 哎 ！   / / @ 小 包子 麻麻 : 哎哟 真得 戒 了 转发 微博 很 早就 戒 了 ， 只 喝水 @ 欢欢   @ 周小丽   / / @ 陈辛宁 : 还好 今天 开始 戒 了 ， 哎 ， 被 吃货 害 了 半年 ， 哎 ！   / / @ 小 包子 麻麻 : 哎哟 真得 戒 了 很 久 不 喝 啦 ！ / / @ 毅 无 反顾 - : @ 小诺   @ - 不真 不善 不 美的 苏灰讶   @ _ 立立 夏   @ 丛 半仙 儿 是 小 祖宗   @ 青峰 小色 胚   大家 不要 吃 了 ！ / / @ 扁豆 扁豆 落 油油 : 无 转发 微博 这 是 威言 怂 听 么 从来 都 吾 喜欢 尼 人造 的 珍珠 还 敢喝 嘛 ？ ？ ？ 吃 坏人 啊 相比 地沟油 之类 ， 这 委实 算不得 什么 还有 媒体 说 吃 这个 没 小孩 生 呢 ， 看来 还是 不吃 为 好 啊 喝 不 的 啊 ！ 转发 微博 吃惊 @ 还好 我 不 喝 它 ！ 给 你 看 的 ！ 转发 微博 思考  又 一条 恐怖 的 食品安全 新闻 ！ / / @ 广发 归真 堂 李 竞华 : 转发 微博   @ 莫 转发 微博 哼 思考 从来不 吃 珍珠 @ 带 - - 带 - -   你 都 要 停 了 嘛 转发 微博 转发 微博 @ 魚 - 心語 这长 得 像 鼻屎 的 东西 本来 就 吃不得 ！   @ 笨 妞儿 闺房   看钦 娃子 还 吃 珠珠 不汗 汗 转发 微博 作为 家长 ， 我 觉得 泛滥成灾 、 良莠不一 的 珍珠奶茶 正在 荼毒 我们 的 下一代 很 好吃 的 转发 微博亲 ， 珍珠 真的 不是 很 健康 ， 少 吃 为 好 哦 挖 鼻屎 转发 微博 转发 微博 转发 微博 回复 @ 豆 _ 豆 : 泪 減肥   / / @ 豆 _ 豆 : 回复 @ 楠叔 在 輔大 : 我 也 觉得 你 胖 了 … 比 北京 见到 的 大 了 一圈 酷   / / @ 南方 小姐 : 壓力 好 大   @ 陪伴 很 重要 转发 微博   @ - 怒 / / @ 菲 : @ 特丹卓玛   话筒 珍惜 生命 ！ ！ 拒绝 ！ ！ ！ ！ 珍珠奶茶 ！ ！ ！ ！ ！ / / @ 丸子 澈 :   转发 微博   @ 秋水 青衣   @ 甜兔 沈倩   @ 水瓶座 -   唔 好 饮 甘多 珍珠奶茶 失望 还有 什么 是 能 吃 的 ？   @ 小毛 人 话筒 珍惜 生命 ！ ！ 拒绝 ！ ！ ！ ！ 珍珠奶茶 ！ ！ ！ ！ ！ / / @ 希望 之 路 :   转发 微博 符合 德国 标准 还 未 达到 中国 标准 ， 快交 保护 费用 明胶 做 都 可 达标 偷 笑嘻嘻 我 觉得 这个 珍珠奶茶 和 珍珠 、 和 奶 、 和 茶 关系 都 不大 生病 可怜 吐 转发 微博汗 转发 微博 / / @ 南方 都市报 热线 : 转发 微博 就算 没有 毒 也 都 是 些 化不开 的 痰 喝 奶茶 的 朋友 们 注意 咯 ！ ！ ！ 转发 微博好 吧   _ 德国 佬 喝 这 东西 ？ @ 谢巧   唔 好 饮 咁 多 啊   @ 晴     / / @ 如果 唔 正常 就 正常 当 正常 就 唔 正常 : @ 谢巧   唔 好 饮 咁 多 啊 / / @ 喵 了 个 咪 也 :     @ 小毛 人 话筒 珍惜 生命 ！ ！ 拒绝 ！ ！ ！ ！ 珍珠奶茶 ！ ！ ！ ！ ！ / / @ 云中 漫步 :   转发 微博 我 最 喜欢 吃 里面 的 珍珠 了 ⋯ ⋯   ， 可怕 ！   / / @ 黄 懒猫 : 珍珠奶茶 店该 关门 了 已 經好 少 好 少 飲 啦 ， / / @ _ :   珍珠 有毒 ！ @ 狩猎 小狼   慎饮 珍珠奶茶 啊 转发 微博 怪不得 宜北 町 不 做 珍珠 话筒 珍惜 生命 ！ ！ 拒绝 ！ ！ ！ ！ 珍珠奶茶 ！ ！ ！ ！ ！ / / @ 鼹鼠 :   转发 微博 话筒 珍惜 生命 ！ ！ 拒绝 ！ ！ ！ ！ 珍珠奶茶 ！ ！ ！ ！ ！ / / @ 蛋堡 宝宝 :   转发 微博 转发 微博 还好 我 喝 的 少 ！   / / @ - 期待 电影 二次 曝光 : 我妈 严禁 我 喝 奶茶 话筒 珍惜 生命 ！ ！ 拒绝 ！ ！ ！ ！ 珍珠奶茶 ！ ！ ！ ！ ！ / / @ 星坠 紫 :   转发 微博 / / @ 维尼 詹泽宏 :   转发 微博 / / @ 么 啥 :   少 吃 为 妙 / / @ 琳 :   怒   @ 喵 喵   以后 别 喝 ！ / / @ 琳 :   怒 / / @ 一池 清 氺 :   转发 微博 / / @ 谭楚恒 :     @ _   老婆 ， 珍珠奶茶 有毒 / / @ 谭楚恒 :     @ _   老婆 ， 珍珠奶茶 有毒   @ 豬 - 桑     / / @ 桑 : 爱喝 奶茶 的 请 注意 ， 少 喝 为 好 回复 @ 小手 冰凉 噢 咩 : 你 麻烦 回快 一点 ， 这是 哪年哪月 的 你 挖出来 了 …   / / @ 小手 冰凉 噢 咩 : 现在 不 喝 了 右边 就是 在 说 我 无误 可是 我 喝 奶茶 都 不加 珍珠 的 啊 泪   / / @ 狗屎 云 姑妈 :   作为 家长 ， 我 觉得 泛滥成灾 、 良莠不一 的 珍珠奶茶 正在 荼毒 我们 的 下一代 撇开 珍珠 ， 所谓 的 “ 奶茶 ” 也 不是 什么 好 东西   / / @ 石壕 老妪 目睹 了 整个 事件 : 右边 就是 在 说 我 无误 可是 我 喝 奶茶 都 不加 珍珠 的 啊 泪   / / @ 狗屎 云 姑妈 :   作为 家长 ， 我 觉得 泛滥成灾 、 良莠不一 的 珍珠奶茶 正在 荼毒 我们 的 下一代", "label": "0"}