{"text": "有时候 ， 心里 会 突然 冒 出 一种 厌倦 的 情绪 ， 觉得 自己 很累 很 累 只 想 放纵 自己 一回 ， 希望 能 痛痛快快 歇斯底里 地 疯 一次 同感 ！ 疯过 以后 只 剩下 了 满腹 的 激情 是 的 ， 的确 有时 ， 厌倦 有时 ， 神经病 有时 ， 正常 有时 ， 强迫症 有时 ， 各种 有时 ！ 就是 我現 在 的 心情 赞 ！ 偶尔 会 ， 但 也 限于 想一想 ， 收拾残局 不太好 累 ！ 转发 微博是 的 转发 微博 同感 泪   ~ 转发 微博轉 發微博 @ 无所不能 的   适合 你 嘻嘻 嘻嘻 嘻嘻 @ 张 __ 小皮 转发 微博 转发 微博 思考 思考 可惜 没人 陪 ' ' ' 淚淚 说 的 真 对 有时候 却 力不从心 转发 微博 这种 有时候 经常 有衰 失望 可怜 悲伤 对 的 ， 所以 我刚 去 吃 了 个 木屋 烧烤 … 汗   @ 陳 思曼   @ 陳 小璐 _   这是 真想 . 月亮 月亮 月亮 转发 微博轉 發微博 转发 微博疯 的 力气 都 没有 了   只想 昏天黑地 的 睡个 好觉   什么 都 不想 也 不 需要 美梦   😔 转发 微博 我 马上 就要 这么 做 了 ， 哇 哈哈 笑哈哈 想 放纵 一回 回复 @ 坐 看 闲云 流水 : 很想 尝试 ， 还 不够 歇斯底里   / / @ 坐 看 闲云 流水 : 我能 说 我 经常 有 这种 想法 吗 转发 微博好 想 去 旅行 放纵 一次 ？ 转发 微博 我 每次 吃宵夜 前 就 会 有 这种 感觉 😔 😔 转发 微博泪 泪泪 转发 微博 有时候 ， 心里 会 突然 冒 出 一种 厌倦 的 情绪 ， 觉得 自己 很累 很 累 转发 微博 真心 有 这 感觉 转发 微博 转发 微博 转发 微博 转发 微博 彻底 放松 转发 微博是 的 是 ！ ！ ！ ！ @ 点点 的 小 纸翼       你 呢 转发 微博 现在 就 有 这 想法 转发 微博 转发 微博 啊 ~ ； ； ； 转发 微博是 哦 转发 微博 有时候 ， 心里 会 突然 冒 出 一种 厌倦 的 情绪 ， 觉得 自己 很累 很 累 只 想 放纵 自己 一回 ， 希望 能 痛痛快快 歇斯底里 地 疯 一次   唱歌 转发 微博 转发 微博 / / @ 飘 : 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 有时候 ， ， ， （ 可能 是 大姨妈 来 了 ） ～ 不过 偶尔 的 疯 一次 ， 会 很 嗨 皮 的 都 需要 疯一疯 ， 释放 自己 ！ 想 痛痛快快 的 疯 一次 ！ 转发 微博 转发 微博是 的   冒事 疯 一下   还 不 疯 就 老 了 转发 微博 转发 微博 同感 转发 微博 经历 了 辛苦 的 事 ， 期待 重走 青春 的 旅程 ， 彻底 的 疯 一回 ！ 疯 一场 ， 好耐己 没有 这 感觉 了 转发 微博 同感 抓狂   / / @ 天嫉紅顏 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就 只是 有时候 、 、 、 轉發 微博 尽量 克制 自己 要 疯 的 情绪 ， 已过 了 肆无忌惮 的 年纪 转发 微 博多 调节 ， 不时 的 改变 一下 做事 的 方式 会 好点 吧 ！ 确实 ， 感到 好 压抑 ~ 悲傷   @ 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 没错 这个 时候 都 会 想到 你们 这 两个 贱人 @ - 淑玲   @ 哒 小 贱 _   害羞 害羞 害羞 转发 微博 转发 微博 转发 微博 可以 吗 想 疯 一次 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同感 转发 微博 转发 微博 同意 讲 出 心声 了 ~ ~ 带感 不要 是 现在 好 嘛 ！ 轉發 微博 生活 有点 过于 匆忙 ， 总 想 停下 脚步 ， 好好 关爱 一下 家人 ， 关心 一下 朋友 ， 给 自己 一次 远足 旅行 ， 好好 放纵 一下 这颗 疲惫 的 心 有时候 很 想 很 想 远离 这个 这座 城市 很 想 很 想 嗯 ， 嗯 ， 嗯 ， 同感 ( _ ) 徹底 的 瘋狂 这 是 为什么 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 有 時候 心理 就是 那麼 矛盾 你 只有 内心 强大 坦然 面对 才能 壮大 干杯 转发 微博 转发 微博 转发 微博 转发 微博   @ 子依 转发 微博 嘻嘻哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博困 过 劲 睡不着 了   明天 还要 继续 早起   这个 周末 没 休息 好   身体 快 吃不消 了 衰   今天 恶心 了 好 几次   要 赶紧 补觉 补 营养 继续 修复 身体 ！ 转发 微博 转发 微博 誰 來 捅 我 幾刀 转发 微博 转发 微博 转发 微博 / / @ __ : 无 完全 有 ' 但是 为什么 现在 总是 想大 嗨 一场 却 怎么 嗨 也 嗨 不 起来 转发 微博 转发 微博 说不出来 的 赶脚 ~ 大概 只是 无聊 什么 时候 能 这样 呢 思考 奥特曼 转发 微博 转发 微博 这个 时候 我 好 想 出去 走走 ， 去 丽江 ， 去 鼓浪屿 ， 去 西藏 ~ ！ 当然 ， 再 牵 一只 奥特曼 期待 毕业 旅行 ， 刚巴 呆 ， 我要 来 咯 ~ ！   / / @ 亚斯 :   转发 微博 走 起 @ 小人书 转发 微博 转发 微博 转发 微博 我 只 想 停下 脚步 ， 放空 一切 ， 睡觉 睡觉 睡觉 转发 微博   @ 红 魔怪 是 我 儿子   是 你 现在 的 状态 吗 ？ 转发 微博 有时候 ， 心里 会 突然 冒 出 一种 厌倦 的 情绪 ， 觉得 自己 很累 很 累 只 想 放纵 自己 一回 ， 希望 能 痛痛快快 歇斯底里 地 疯 一次 没错 干杯 话筒 转发 微博 转发 微博 转发 微博 转发 微博 如果 可以 我 宁愿 就 这样 話 筒 此刻 我 最 想 的 事 - -     同意 ！ 转发 微博 转发 微博衰 以前 会 ， 但是 自从 来 了 这里 感觉 心态 好 了 很多 就 没 这种 想法 了 有种 想 去 酒吧 潇洒 的 冲动 我 想 天天 疯 哈哈哈哈 哈哈哈哈 是 還能 瘋 的 年 紀麼 ？ 转发 微博", "label": "0"}