{"text": "【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 日本 富士 新闻网 报道 ， 据 日本政府 人士 透露 ， 两艘 中国 海军 护卫舰 出现 在 钓鱼岛 西北 海里 海域 这是 中国 海军 首次 出现 在 这 一 地区 : / / . / 轉發 微博亂 吓 尿 了 十万八千里 转发 微博 转发 微博 海军 转发 微博 转发 微博 海军 出动 了 转发 微博 有种 就 干架 转发 微博 步步 逼近 赞 转发 微博 钓鱼岛 是 我们 的   转发 微博 转发 微博 转发 微博 我 不想 表达 什么 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 獠牙 兔 ！ ！ 谁 会 打响 第一枪 ？ 转发 微博 转发 微博 转发 微博 转发 微博 希望 没有 错过 什么 精彩 新闻 转发 微博 转发 微博打 吧 ！ 要 开始 了 么 ？ 把 瓷器 国烧车 耍流氓 的 全部 送到 岛上 保卫祖国 功过相抵 转发 微博 威武 威武         转发 微博 首次 ！ ！ ！ 转发 微博老 是 打 人民战争 也 不是 个事 ， 对 把 ！ 海军 例行 巡视 领海 ， 无可非议 首次 近 一点 ， 再近 一点 ！ ！ ！ 明天 直接 舰艇 编队 开 过来 了 转发 微博 转发 微博 威武 给力 转发 微博 转发 微博钟 转发 微博 转发 微博終 於 表態 了 希望 ?   / / @ 酒徒 仓氏 : 转发 微博 围观 真的 吗 ？ 兴奋 转发 微博 转发 微博 转发 微博 转发 微博 最近 几天 怎么 了 ， 忘记 吃药 了 么 转发 微博 转发 微博 执行 例行 巡航 任务 转发 微博 转发 微博 以后 常规化 喽 转发 微博 海军 ？ 确定 是 海军 不是 海监 ？ 转发 微博是 最新 的 ？ 转发 微博 转发 微博 转发 微博轉 發微博 有点 精神 了 ！ 兔子 我 靠 ， 要动 真的 了 ？ 海里 都 不敢 开进 先 直接 替 台湾 在 岛上 驻军 ， 再 跟 小马哥 通个 气 就 完 了 ， 兄弟 的 就是 大哥 的 磨叽 亲 ， 是 海里 ， 不是 海里 ， 海里 钓鱼岛 都 看不见 ！ 挖 鼻屎 睡觉 雄起 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 兔子 主动 先 出动 海军 ？ 不 等 日本 先出 牌 了 ... 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 轉發 微博 转发 微博对 了 ， 气势 就 不能 输 动真格 ？ 关注 ！ 目前 形势 看 ， 不会 进入 是非 海域 威武 转发 微博 难道 是 传说 中 的 ？ 岂 不是 后面 跟着 辽宁 号 ！ 嘘 不会 就 亮亮 肌肉 就 回家 了 吧 ， 但愿 我 说错 了 转发 微博 转发 微博 转发 微博 转发 微博 中国 海军 出现 了 转发 微博 何时 进入 海里 ！ ！ ！ 国旗 国旗 国旗 转发 微博 吓 吓 你们 转发 微博 转发 微博 海军   这 媒体 用心险恶 唉 / / @ 深圳 板柱 : 亲 ， 是 海里 ， 不是 海里 ， 海里 钓鱼岛 都 看不见 ！ 挖 鼻屎 睡觉 围观 终于   出来 护航 了 国旗 微博 转发 这 事 还要 日本 人 告诉 我们 思考 围观 围观 好戏 在 后头 纳尼 ？ ！ 海里 是 有 个 蛋用 了 ？ 偷笑 / / @ 飞扬 军事 :   嘘 终于 出山 老 ~ ~ ~ ~ ~ 今天 是 护卫舰 ， 明天 就是 航母 ！ / / @ 中国 之声 雨亭 : 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” / / @ 环球时报 :   转发 微博 回复 @ 林炎堅 : 对 ！ 这个 很 值得 我们 思考 ？ 思考 思考 思考   / / @ 林炎堅 : 衰   每次 都 是 日本 报道 ， 我们 才 知道 ， 这是 什么 情况 黑线 护卫 东海 / / @ 中国 之声 雨亭 :   不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 是不是 要 开打 了 海里 ！ 海里 内才 是 日本 非法 控制 的 范围 丫 咩 跌 转而 不评 应该 在 海里 再 报道 ！ 哈哈哈 哈哈哈 真的假 的 哦 啊 ？ @ 米 几粒   / / @ 飞扬 军事 :   嘘 西北 海里 在 中国 专属经济区 啊 ， 关小 日本 啥事 / / @ 飞扬 军事 : 嘘 转发 微博是 真 不 给 帕内塔 面子 啊 ， 中国 护卫舰 先于 日本自卫队 军舰 出现 在 敏感区域 ， 几乎 就是 挑战 没商量 了 中国 的 军舰 出现 在 中国 的 领海 上 不是 很 正常 吗 ？ 那么 大惊小怪 的 干嘛 呀 转发 微博 中日 两国政府 请 不要 演双簧 了 美国 是 影片 发行商 ， 导演 是 美国 国防部长 ， 编剧 是 中日 两国政府 ， 主角 是 双方 军事 和 准军事 力量 ， 群众演员 是 中国 媒体 和 爱国 贼 以及 日本 媒体 给力 ！ / / @ 深圳 板柱 :   亲 ， 是 海里 ， 不是 海里 ， 海里 钓鱼岛 都 看不见 ！ 挖 鼻屎 睡觉 好   / / @ 环球时报 : 转发 微博 海里 ， 远 着 呢 ， 日媒 就 可劲 炒 吧 一步 一步 慢慢 走进 您 哈哈 哪 呢 ， 嘛 也 莫 看见 ~ 围观 转发 微博   @ - - -     围观 / / @ 环球时报 :   转发 微博 鼓掌 / / @ 环球时报 : 转发 微博给力 给力 给力 给力 转发 微博 转发 微博 有没有 说 是 什么 时间 出现 在 钓鱼岛 西北 海里 海域 的 ？ 转发 微博 东海舰队 给力 呀 ~ 管 你 妈 什么 ~ 占 了 再说 ！ 派兵 驻守 ！ 如果 日本 敢动 ！ 你 就 敢动 ！ 真够 墨迹 的 看不下去 了 早就 到 了 ， 全世界 都 知道 了 ！ ！ ！ 表示 震惊 ， 保留 对 该 消息 的 质疑 权利 嘻嘻 嗯 / / @ 飞扬 军事 :   嘘 真的 要 霹雳 手段 日本 人 没 看走眼 吧 ？ 我 怀疑   / / @ 环球时报 : 转发 微博 转发 微博是 咩 ？ 思考 有 进展 … … / / @ 环球时报 : 转发 微博 / / @ 环球时报 :   转发 微博 威武 再 不 好好 保护 ， 太软 了 / / @ 飞扬 军事 : 嘘 转发 微博 升级 了 / / @ 库克 船长 日记 :   转发 微博 / / @ 环球时报 :   转发 微博打 ！ 必须 打 ！ 只有 战争 才 让 这个 民族 真正 的 觉醒 ！ 挖 ！ 转发 微博 转发 微博 转发 微博 攻击型 核潜艇 带 二百个 核弹头 跟上 给力 转发 微博 / / @ 中国 之声 雨亭 :   不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” ～ ～ 为什么 第一次 到 现在 才 有 转发 微博 / / @ 飞扬 军事 :   嘘 什么 时候 ？ / / @ 环球时报 : 转发 微博哟 西 ！ ！ / @ 环球时报 : 转发 微博 海军 突破 日 防空 识别区 ， 闯入 日 经济 专属 区 ， 即将 进入 毗连区 ， 是否 会 进入 海里 内水 呢 ？ 应该 不会 ！ 这 两艘 是 还是 江湖 呢 ？ 应该 是 新 青年 海里 看得清 岛 么 转发 微博 真的 吗 ？   / / @ 环球时报 : 转发 微博 / / @ 飞扬 军事 : 嘘 小弟 来 了 ， 大哥 在 后面 呢 吧 ？ / / @ 环球时报 : 转发 微博 希望 这是 真的 … 威武 给力 耶该 出手 时 就 出手 … / / @ 中国 之声 雨亭 : 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 终于 出现 了 ， 晚是 晚 了 点 ， 总 比 不到 好 ， 多 希望 这 消息 是 咱 国内 媒体 说 出来 的 ！ 例如 @ 环球时报   / / @ 环球时报 : 转发 微博 / / @ 环球时报 : 转发 微博 又 是 日媒   嗯 ？ 帕内塔 捂 脸 歇菜 吧   切 ~ 终于 动手 了 ， 哈哈哈哈 ， 叫 你们 自卫队 再 吊 ， 把 干 下来   / / @ 环球时报 : 转发 微博 哈哈 转发 微博嘘 低调 低调 转发 微博 转发 微博 转发 微博 都 要 睡觉 了 ， 才 出现 ..... 趁 日本 公务员 下班 的 时候 进村 么 ~ ~ … … / / @ 飞扬 军事 : 嘘 / / @ 环球时报 : 转发 微博 转发 微博 一定 一定 这个 时候 采取 紧慎 的 态度 ！ ！ ！ 日   媒报 的 新闻 不知真假 ， 外一 借此 消息 日   本 自卫军 跑 到 钓鱼岛 海域 ， 就 上 大当 了 ！ ！ ！ ！ 一定 要 小心 ， 隐藏 的 秩序 背后 的 力量 ， 如果 开打 ， 必须 快速 闪电战 解决 ， 或者 之前 把 台湾 也 托 下水 来 ！ ！ ！ ！ ！ ！ 雄赳赳 气昂昂 ， 跨过 鸭绿江 揍 丫 的 臭 棒子 转发 微博 中国 海军 优势 看起来 很 明显 ， 可以 走火 试试 / / @ __ :   是 最新 的 ？ 兔子 / / @ 飞扬 军事 :   嘘 搬个 板凳 看有 木有 高潮 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 这 属于 是 新闻 了 ？ ！ 转发 微博 日本 要 习惯 起来 ， 否则 会 很 累 弄 ！   / / @ 中原 地产 周润 川 : 东海舰队 给力 呀 ~ 管 你 妈 什么 ~ 占 了 再说 ！ 派兵 驻守 ！ 如果 日本 敢动 ！ 你 就 敢动 ！ 阴险 / / @ 飞扬 军事 :   嘘 威武 / / @ 阿 扎拉 则 毕摩 :   围观 、 利好 消息 ， 精神 为之一振 呀 ！ 、 这个 女 播音 还 凑合 哈 偷笑 转发 微博 好好 好 ！ / / @ 吖 柏 : 转发 微博且 看下 一步 动作 转发 微博 貌似 钓鱼岛 西北 海里 处离 冲绳 应该 更 近点 吧 ~ ~ 阴险 我 邪恶 了 / / @ 抵达 之岸 : 是 真 不 给 帕内塔 面子 啊 ， 中国 护卫舰 先于 日本自卫队 军舰 出现 在 敏感区域 ， 几乎 就是 挑战 没商量 了 / / @ 李华民 :   嗯 转发 微博 转发 微博给力 顺便 夺回 钓鱼岛 吧 ！ / / @ 彩虹 熊 _ 白玮 :   转发 微博 中国 海军 护卫舰 出现 在 钓鱼岛 海域 附近 ！ 太远 了 ， 从 福建 到 钓鱼台 都 只有 一百多 海里 / / @ 环球时报 :   转发 微博 海里 打哈欠 转发 微博 我点 重播 只是 为了 看主播 漂 不 漂亮 .. 有没有 人 和 我 一样 的 ? / / @ 环球时报 :   转发 微博月 … … 能 不 打 吗 ？ / / @ 飞扬 军事 :   嘘 什么 吨位 的 ？   / / @ 环球时报 : 转发 微博艘 思考 登岛 吗 ？ 我 觉得 它 没 这个 胆想 玩 碰碰船 也 未必 敢 况且 如果 别人 不去 撞 什么 ？ 有 几艘 在 巡逻 ， 周边 有 接应 ， 补给 就 可以 啦 太 多 没用   / / @ 环球时报 :   转发 微博 转发 微博   @ 倪化羽   @ 秦岭 杂志   @ _   @ 浮生 萧条   悬崖勒马 ？ 我军 继续前进 ， 迫到 日本 鬼 没气 死亡 ； 转发 微博 / / @ 中国 之声 雨亭 :   不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 吃惊 孙子兵法 ， 后发制人 ， 睡觉 了 主动 引领 事态 发展 ， 好 的 转变 既然 看清楚 对方 的 本质 ， 就 没 必要 按旧 模式 运作 了 转   / / @ 环球时报 :   转发 微博 转发 微博 呵呵 ！ 这 应该 是 下午 的 事情 ！ / / @ 烽火 戏 诸侯 :   都 要 睡觉 了 ， 才 出现 ..... 趁 日本 公务员 下班 的 时候 进村 么 ~ ~ / / @ 环球时报 : 转发 微博比 耐力 的 时候 到 了 不 打 ， 不足以 立威 ， 成不成 要 有 骨气 往死 里弄 ！ / / @ 卢 小小 小诗 :   弄 ！   / / @ 中原 地产 周润 川 : 东海舰队 给力 呀 ~ 管 你 妈 什么 ~ 占 了 再说 ！ 派兵 驻守 ！ 如果 日本 敢动 ！ 你 就 敢动 ！ 鼓掌 / / @ 环球时报 :   转发 微博轉 發微博 转发 微博 转发 微博 / / @ 环球时报 : 转发 微博 如此 “ 胆大妄为 ” ？ 威武   / / @ 环球时报 : 转发 微博矮油 一定 是 国军 的 马肿桶 明天 再 发行 一套 纪念 正面 梅花 背面 菊花 早该 来 了 转发 微博 转发 微博 / / @ 环球时报 : 转发 微博 甲午战争 之后 就 没有 中国 军舰 出现 在 钓鱼岛 海域 过给力 的 行动 ！ 这是 中国 海军 首次 出现 在 这 一 地区 嘻嘻 晕 有 必要 大惊小怪 吗 ， 警察 绝对 不上 岛上 玩 ， 又 冷 又 荒凉 ， 搞点 差旅费 而已 ， 一会 就 返航 了 威武   / / @ 环球时报 : 转发 微博 步步为营 哈哈   动 啦 威武 威武 威武   / / @ 飞扬 军事 : 嘘 突然 想到 一首歌 — — 周杰伦 的 《 蜗牛 》 ， 我要 一步 一步 往上爬 … … 预祝 中国 海军 与 日本海 自 在 钓鱼岛 海域 约炮 成功 ！ 你 心地善良 ， 教会 他们 应该 怎么 做 才 不会 挨打   / / @ 畅领 快意 人生 : 日本 要 习惯 起来 ， 否则 会 很 累 @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 海军 出动 了 哈 ！ 真的 吗 耶赞 钓鱼岛 没有 驻军 就是 作秀 ！ 只有 像 俄国 、 韩国 那样 驻军 了 ， 领导 视察 了 ， 再放句 狠话 ： 想 拿走 钓鱼岛 就 过来 打 ！ 威武 威武 鼓掌 鼓掌 威武 威武 转发 微博 转发 微博 纪念 / / @ 大彪 :   矮油 一定 是 国军 的 马肿桶 明天 再 发行 一套 纪念 正面 梅花 背面 菊花 希望 常态 化 ！ 转发 微博 国旗 国旗 转发 微博 解放军 出动 了 酷 吃惊 / / @ 飞扬 军事 :   嘘 原文 说 的 是 英里 ， 约 为 海里 但 钓鱼岛 距离 福州 也 才 海里 ， 这 两艘 中国 护卫舰 是否 还会 继续 驶向 钓鱼岛 ， 等 明天 的 消息 另外 ， 中国 首艘 航母 也 将 于 近期 交付 部队 军方 或会 有 强硬 的 动作 海里 ， 离 钓鱼岛 还 远 着 呢 又 是 日媒 ！ 中国 没有 自己 的 媒体 吗 ？ ！ 悲 啊 …   / / @ 环球时报 : 转发 微博 军舰 过去 了 ， ， ， 继续前进 ！ 转发 微博 / / @ 环球时报 :   转发 微博 回复 @ 大彪 : 哈哈   / / @ 大彪 : 矮油 一定 是 国军 的 马肿桶 明天 再 发行 一套 纪念 正面 梅花 背面 菊花 老是 附近   还 没进 海里 ， 不要 高潮 ！ 小白兔 白 又 白 ， 两只 钢牙 挑出来 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 这 不 指望 你 能 打 了 ， 要是 带种 的话 给 我 进 十二海里 试试 ？ 国人 翘首以待 最好 能 在 海里 内 ！ 挖 被 发现 了 转发 微博 两国 不如 在 钓鱼岛 上建个 足球场 踢 比赛 吧 一年 一次 比赛 ， 谁 赢 了 谁 开发 一年 / / @ 环球时报 : 转发 微博 转发 微博 转发 微博 转发 微博 终于 出现 了 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 真的 ? 思考 假 的 ? 中国 媒体 在 这方面 的 消息 总 喜欢 转发 日本 媒体报道 ， 是 自己 没本事 报道 ， 还是 自己 失去 公信力 报道 没 人 相信 啊 / / @ 环球时报 : 转发 微博 再 离 钓鱼岛 近 些 ， 把 丫 的 飞机 给 干 下来 ！ 疲软 了 几天 这个 消息 算是 振奋 的 一直 以为 我们 跟 做 贼 似的 ， 我们 国家 媒体 都 干嘛 了 每次 都 是 日本 报道 多少 海里 ， 说 是 我们 的 岛 ， 登上 去 插 国旗 给 国人 争口气 ， 亿 人民 在 看 ， 现在 又 开始 祸害 我们 在 日本 的 国人 ， 比 我们 狠 ， 有 就 有 不要 再 吓唬 他 了 天天 喊话 他 都 习惯 了 ， 我们 更 习惯 了 ， 你 得 狠狠 扇 他 一 耳光 ， 让 他 醒悟 对 他们 仁慈 就是 对 我们 残忍 离 交火 越来越近 了 明天 一 觉醒 来会 战争 爆发 么 ， 我们 买 的 是 军工 股 偷笑   @ 老虎       @ 叶英 给力 给力 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : ！ 可怜 / / @ 环球时报 :   转发 微博 思考 @   @ 乐不思 忧者   @ 暴力 会员 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 威武 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博             / / @ 徐徐 :   鼓掌 / / @ 环球时报 :   转发 微博汗 汗 居然 主动出击 了 ？ 铁心 要 搞 事 啊 / / @ 怡 以宁轩 - 文 :   解放军 出动 了 酷 开始 吧 / / @ 煙 巳 惔 嘸 菋 : 升级 了 / / @ 库克 船长 日记 :   转发 微博有 行动 就 有 效应 ～ 海军 ～ 海军 / / @ 微 天下 : 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 日本 富士 新闻网 报道 ， 据 日本政府 人士 透露 ， 两艘 中国 海军 护卫舰 出现 在 钓鱼岛 西北 海里 海域 这是 中国 海军 首次 出现 在 这 一 地区 视频 : / / . / 威武 了 求 图求 真相 ！ 如 无 特殊 原因 ， 一般 不会 首先 介入 争端 ！ 渔监 、 海事 足够 了 ！ 怕 是 心头 怕 ！ 只要 胆子 大 ！   / / @ 中原 地产 周润 川 : 往死 里弄 ！ / / @ 卢 小小 小诗 :   弄 ！   / / @ 中原 地产 周润 川 : 东海舰队 给力 呀 ~ 管 你 妈 什么 ~ 占 了 再说 ！ 派兵 驻守 ！ 如果 日本 敢动 ！ 你 就 敢动 ！ 转发 微博 / / @ 飞扬 军事 : 嘘 很 好 ， 强大 自信 … … / / @ 环球时报 : 转发 微博 转发 微博是 真的 吗 ？ 如果 是 真的 那 就 太好了 ！ 回复 @ 江潮 : 你 不会 以为 现在 海战 还 接舷 跳帮 吧 ， 再说 那天 海监 都 进到 钓鱼岛 边上 了 ， 之后 也 进过 十二海里   / / @ 江潮 : 这 不 指望 你 能 打 了 ， 要是 带种 的话 给 我 进 十二海里 试试 ？ 国人 翘首以待 # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 转发 微博亲 ， 这 是 要 玩 真的 了 吗 转发 微博 首次 ， 以前 都 不 去 的 吗 ？   / / @ 飞扬 军事 : 嘘 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : / / @ 刘小菲 : 离 交火 越来越近 了 一直 不 明白 为什么 总是 日媒 在 报 呢 ？ 中国 媒体 在 哪 呢 ？ / / @ 装甲 鹌鹑 : 转发 微博 / / @ 厦门 同城会 :   # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 转发 微博去 散步 的   / / @ 旅顺 - - - 圣钰堂 : 威武 / / @ 阿 扎拉 则 毕摩 :   围观 冲 吧 ！   / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 轉發 微博 转发 微博 真的 么 威武 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 狭路相逢 狠者 胜 ， 希望 是 真赞 这 是 吓唬人 吗 ？ 航母 也 准备 好 了 ？ 海军 可 再 近些 转发 微博 / / @ 环球时报 : 转发 微博 转发 微博去 了 ？ ！ 酷 期待 “ 辽宁 号 ” 开 到 钓鱼岛 周边 海域 / / @ 中国 之声 雨亭 :   不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 近距离 威慑 / / @ 环球时报 :   转发 微博 / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 军舰   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : ？   / / @ 环球时报 : 转发 微博 最好 进入 海里 啊   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 给 力酷 转发 微博 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 海下 肯定 还有 潜艇 太 开心 准备 摊牌 ！ / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博 海军 终于 到 钓鱼岛 海域 约炮 了 嘻嘻 ， 加油 ！ / / @ 新浪 厦门 : / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 / / @ 金耶耶 :   转发 微博 转发 微博 一个 青壮年 和 一个 得 了 癌症 的 老人 打架 不 值得 ， 只是 需要 一点点 的 时间 ， 结果 自然 圆满 太远 转发 微博 这个 时候 ， 谁 先 沉不气 ， 谁 完蛋 ！ / / @ 美丽 和谐 家园 :   转发 微博 转发 微博 水下 还有 潜艇 呢 哈哈   / / @ 京辉 : 转发 微博 / / @ 新浪 厦门 : / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 威武 威武 威武 威武 威武 威武 威武 @ 创意 艺术 汇   @ 好 万家 净水   @ 山西 车联   @ 王中元   @ 太原 圈 转发 微博 转发 微博 转发 微博 威武 哇   / / @ 环球时报 :   转发 微博 吓死 他们 ！ / / @ 新浪 厦门 :   / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 这是 中国 海军 首次 出现 在 这 一 地区 这个 有点 意思 了 牛 掰 了 出现 就 出现 呗 ， 麻痹 今后 还会 出现 在 东京湾 呢 ， 小鬼子 啥   / / @ 江子诚 : 转发 微博 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 转发 微博求 图求 真相 ！ 转发 微博 转发 微博 挖 鼻屎 / / @ 魔 都 阿棍 : ！ 可怜 / / @ 环球时报 :   转发 微博 护卫舰 { ） 是 以 导弹 、 舰炮 、 深水炸弹 及 反潜 鱼雷 为 主要 武器 的 轻型 水面 战斗舰艇 它 的 主要 任务 是 为 舰艇 编队 担负 反潜 、 护航 、 巡逻 、 警戒 、 侦察 及 登陆 支援 作战 等 任务 转发 微博 有人 和 我 打赌 吗 ， 我 赌 打 不 起来 ， 输 了 我 赔 一个 ， 赢 了 ， 你 什么 都 不用 赔有 木 有人 和 我 赌 一下 呢 嘻嘻 好 / / @ 环球时报 : 转发 微博 动作 再 快点 / / @ 魔 都 阿棍 : ！ 可怜 / / @ 环球时报 :   转发 微博 难道 会 升级 ？ 我 还是 不 相信 终于 勃起 主动 约炮 了 / / @ 爱诗哥 : / / @ 厦门 同城会 :   # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 莫名 鸡冻 ， 恐要 失眠 泪 中国 海军 作为 渔政 、 海监 的 后盾 ， 要 充分 作好 战斗准备   / / @ 环球时报 : 转发 微博 兔子 来 真的 吃惊 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 日本政府 老实 点 ～ 怒 真的 ？ 鼓掌 / / @ 环球时报 :   转发 微博 这 才 是 军事 高压 ， 结果 只有 两个 ， . 日本 主动 屈服 ， . 日本 开火 然后 被 揍 趴下 预测 一下 ， 你 选 还是 ?   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 撩拨 ， 挑逗 中国 想 干 了 转发 微博 围观 围观 转发 微博 转发 微博看 错 了 ？ / / @ 环球时报 : 转发 微博 转发 微博 转发 微博 威武 感动 加 自豪 ！ / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博 国旗 绝不 退让 ！ ！ 国旗   / / @ 新浪 厦门 :   / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 你 去 死 ！ ！ ！ ！ ！ ！ ！ ！ 太 嚣张 了 吧 阎罗王 快点 收 了 他 ！ ！ ！ 乱 放臭屁 ！ ！ ！ ！ ！ 一个 大国 发展 ， 内忧外患 ， 少年 强 •   中国 强 ， 中国 加油 ， 中国 要 崛起 ， 中国 要 强盛 我们 不是 没有 民主 信仰 的 国家 / / @ 彩虹 熊 _ 白玮 :   转发 微博 转发 微博 虽然 离 钓鱼岛 还 很 远 ， 但是 还 想 说 # 钓鱼岛 是 中国 的 # ， 看 这 情况 我 这 周末 还是 继续 被关 的 命 睡觉 敢 吗 ？   / / @ :   最好 进入 海里 啊 转发 微博 转发 微博好 希望 常态 化 ， 但 想想 好像 现在 双方 都 不想 打破 这个 局面 ， 长久以来 应对 中国 不利 ， 更为 被动 / / @ 魅力 之星 :   国旗 国旗 好 啊 ！ ！ / / @ 环球时报 : 转发 微博 转发 微博 威武 威武 转发 微博好 ， 等 明早 消息 升级 了 公里       英里           就 敢 说 是 在 附近 了           还会 有 看到 中国人民解放军 占领 东京 给力 / / @ 中国 之声 雨亭 : 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 真亮 剑 啦 ？ 对 自己 没把握 的 表现 . 威武 威武 威武 @ 太原 - 宝佳 万科 紫台   @ 太原 东易 日盛   @ 太原 富力 爱丁堡 公馆   @ 太原 万国 城   @ 太原 富力 桃园   @ 太原 摩天 石   @ 太原 富力 现代 广场   @ 太原 龙发 装饰   @ 太原 业之峰   @ 十二 院城   @ 业之峰 太原 分公司   @ 半山 国际   @ 金东 中 环城 之中 环红   @ 满堂红 官方 微博   @ 山西 宏耐 地板   @ 山西 青年报 太 应该 了 ， 军舰 迎驾 是 必须 的 转发 微博 回复 @ - : 这 不 等于 让给 他们 了 吗   / / @ - : 两 国 不如 在 钓鱼岛 上建个 足球场 踢 比赛 吧 一年 一次 比赛 ， 谁 赢 了 谁 开发 一年   / / @ 环球时报 : 转发 微博   / / @ 环球时报 : 转发 微博 最好 再 往里 走走 转发 微博干 ！   / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博 ， 还 有点 距离 啊   / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : / / @ 环球时报 : 日媒 公布 的 照片 上 没有 看到 中国 的 军舰 ， 这是 国际 大盗 日本 在 欺骗 舆论 ， 中国 和 全世界 要 小心 上当受骗 ！ 以免 被 日本 抓住 我们 的 把柄 ！ 让 中国 理亏 而 受到 日方 攻击 ！ 中国 要 小心 ！ 我们 在 钓鱼岛 别说 海里 ' 就 上 岛 野炊 ' 打麻将 斗地主 关他 妈 你 日本鬼子 什么 事 了 ' 够 给 你 面子 了 给 力 ！ 相当 给力 ！ 说好 的 海自 呢 ， 人 呢 ， 快点 来战 威武 回复 @ 王 摄影师 : 让 我 输 吧 ， 赌注 加倍 都行 ！   / / @ 王 摄影师 : 我 相信 你 肯定 赢 了 我们 不能 等到 自上而下 的 改革 ， 希望 战争 能 让 上层 内部 催生 化学反应 ， 带给 我们 希望 …   / / @ 丑 乙 : 打 ！ 必须 打 ！ 只有 战争 才 让 这个 民族 真正 的 觉醒 ！ 泪   尼玛 ， 终于 过去 了 ~ ~ ~ 给力 转发 微博 转发 微博妹 的 ， 威武 呀 / / @ 环球时报 : 转发 微博 转发 微博 的 射程 公里 ， 馋嘴 馋嘴 馋嘴 兔子 给力 ！ ！ 兔子 兔子 兔子 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 迈出 了 第一步 ， 钓鱼岛 是 中国 的 ， 主权 神圣不可 侵犯 给力   / / @ 新浪 厦门 : / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 该 出手 时 就 出手 / / @ 新浪 厦门 : / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 鼓掌 鼓掌 鼓掌   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 开打 啦 ！                   . @ 霈 霈 想 买 奥迪   @ 字典 里 能 找到 陶然 这个 词   @ 罗杰 名字 大众化 / / @ 环球时报 : 转发 微博 / / @ _ :   转发 微博 终于 出现 了 ！ 给力 威武 一 小时 开 海里 … … 嘿嘿嘿 ， 明天 海保 就 能 一睹芳容 了 / / @ _ 鸡丝 丁 :   ， 还 有点 距离 啊   / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 好 转发 微博 今夜 注定 无眠 ！ 泪赞 / / @ 环球时报 :   转发 微博 战争 牵动 的 是 巨大 的 经济损失 和 众多 生命 的 代价 不能 冲动 ！ 让 摩擦 更 激烈 / / @ 环球时报 : 转发 微博 转发 微博 转发 微博 围观 / / @ 环球时报 :   转发 微博 例行 的 演练 ？ 小 日本 这次 是 有点 虚 了 ， 这次 事情 处理 不好 ， 将会 对 日本 未来 产生 巨大 影响 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 终于 快 硬 了 ！ 抓狂 转发 微博 ！ ！ ！   / / @ 环球时报 : 转发 微博 继续 向岛 靠近 威武 兔子 真不给 米帝 面子 啊 / / @ 飞扬 军事 :   嘘 转发 微博 这 新闻 靠 谱 吗 ？ ！ 威武 威武   / / @ 军情 观察室 ___ 耀 : 威武 赞赞赞 鼓掌 鼓掌 鼓掌 要 出事 了 转发 微博 开始 了 哦 ， 小鬼子 们 必须 滴 ， 打 吧 ， 别 遮遮掩掩 了 ！ ！ ！   / / @ 梅林 荣哥 : 给力 ！ 相当 给力 ！ 海军 出动 ！ 升级 了 ！ ！ 只要 给 日本 强硬 的 态度 就 可以 了 ， 没 必要 和 他 打来 伤害 自己 的 经济 ， 除非 他 挑衅 吃惊 真的假 的 ？ 为什么 不敢 再 靠近 ？ 朝 岛上 开几炮 也 可以 啊 转发 微博 这么 快 就 派 护卫舰 了 ， 是 哪 两艘 ？ 不会 是 日本 骗人 的 / / @ 飞扬 军事 :   嘘 / / @ 环球时报 : 转发 微博给力   国旗 转发 微博 还是 要 转 一下 ， 作为 今天 的 第一条 微博 / / @ 酒徒 仓氏 : 转发 微博 我 只 知道 主播 叫秋原 ， 特长 是 报道 共 军 舰艇 活动 情况 ， 看 评论 说 是 共军 去 约 炮 了 @ 猪 大哥 啊   @ 小鲜 堂主 互相 挑战 对方 底线 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 怕 了 啵 转发 微博 海里 也好   英里 也罢   也 就是 海鳖 护卫舰 的 位置 是 钓鱼岛 西北 约 ～ 公里 左右   差不多 是 大陆 到 钓鱼岛 中间线 偏东 一点 的 位置 … … 海鳖 舰只 从未 在 这个 位置 出现 过 ？ ！ 这家 鬼子 媒体 也 真够 狗血 的 打 哈气 抽奖 结果 请 见 :   : / / . /   @ 宠爱 你 @ 曲 阿 - 首次 出现 在 离 钓鱼岛 多公里 以外 / / @ 新浪 厦门 :   / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 给力 给力 / / @ 环球时报 : 转发 微博 转发 微博给力 希望 得到 证实   凑 小鬼子   强力 夺回 钓岛 ！ 哇 呜 ！ 鼓掌   / / @ 环球时报 : 转发 微博 回复 @ 东海 平民 : 你 让 焊工 开去 那里 干什么 啊 ？   / / @ 东海 平民 : 回复 @ 大彪 : 也许 是 策略 吧 呵呵 呵呵 军舰 军舰 ？ ？ ？ 转发 微博 中国 就 应该 在 这个 时候 把 钓鱼岛 收回 来 了 ， 也 借 这个 机会 震慑 一下 越南 狗菲佣 等 ， 看 他们 还 敢不敢 来 惹 我们 @ 抵制 日货 万岁 给力 给力 给力   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 围观 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 花心 花心 莫非 瓦妈 号 首航 这边 ？ 噢 耶 噢 耶 / / @ 环球时报 : 转发 微博 思考 回复 @ : 还是 你 清醒 哈哈   / / @ : 还 你 妈 快 二百 公里 远 呢   / / @ 环球时报 : 转发 微博 转发 微博 一战 在所难免 了 吗 ~ / / @ 飞扬 军事 :   嘘 中国 海军 终于 出马 了 ， 小 日本 ， 要 玩 真的 了 ， 你们 真的 准备 好了吗 再 近点 信 吗 / / @ 环球时报 : 转发 微博是 真的 吗 ？ 离岛 有多近 ？   / / @ 环球时报 : 转发 微博 辽宁 号 ！ / / @ 中国 之声 雨亭 : 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 转发 微博真 够近 的 弱 回复 @ 唐僧 : 卧槽 ， 本来 一拿枪 的 哥们 站 在 五米 外 指着 持刀 歹徒 ， 你 非 让 他 站 那货 脸前 ？ / / @ 唐僧 : 离 的 还是 太远 ' 敢不敢 再 近些 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 这 是 在 挑衅 那 两个 日本 人 么 ？ / / @ 孟祥远 :   中国 海军 优势 看起来 很 明显 ， 可以 走火 试试 / / @ __ :   是 最新 的 ？ 转发 微博   @ 小麦   我 兔 给 力 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 期待 ！   / / @ 环球时报 : 转发 微博信 吗 / / @ 环球时报 : 转发 微博 偷笑 / / @ 库克 船长 日记 :   转发 微博 / / @ 环球时报 :   转发 微博 果断 转发 / / @ 飞扬 军事 : 嘘 茶 啊 ？ / / @ 熊 大大 : 希望 常态 化 ， 但 想想 好像 现在 双方 都 不想 打破 这个 局面 ， 长久以来 应对 中国 不利 ， 更为 被动 / / @ 魅力 之星 :   国旗 国旗   ( 分享 自   频道     : / / . /   ) 早就 该 去 了 转发 微博 / / @ 环球时报 : 转发 微博 这 是 为 日本 海上 “ 自慰队 ” 进入 钓鱼岛 海域 寻找 正当理由 事变 ， 事变 也 是 日本 如此 自导自演 / / @ 库克 船长 日记 : 转发 微博耶给力 / / @ 新浪 厦门 : / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 给力 给力 给力 给力 给力 转发 微博 这舰 怕 是 永远 开 不到 钓鱼岛 了 九一八 远去 了 ， 抵制 日货 别忘了 坚持 ， 尽力而为 就 好 / / @ 环球时报 : 转发 微博转             : / / . /   转发 微博 军舰 什么 时候 去 的 ？   / / @ 借痴 斋主 : 这舰 怕 是 永远 开 不到 钓鱼岛 了 九一八 远去 了 ， 抵制 日货 别忘了 坚持 ， 尽力而为 就 好 / / @ 环球时报 : 转发 微博 行动 吧 哎 … 鼓掌 不敢 靠近   / / @ 刘上 誉 : 转             : / / . / / / @ 地震 报警器 :   耶给力 / / @ 新浪 厦门 : / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 海军 护卫舰 出现 在 钓鱼岛 附近 护航 空炮 也 是 要 放 一放 ！ / / @ 证券 交易员 : 转发 微博 辽宁 号 就 到 ！ 等等 ！ 好 转发 微博 / / @ 环球时报 : 转发 微博 人家 日本 人 ， 不是 都 有 登岛 的 了 吗 ？ 我们 还 ！ 威武 威武 啊 哦 晕 转发 微博 转发 微博 台湾 东森 报道 是 . 海里 ， 干死 小 日本 威武 这本 就是 我们 的 地盘 / / @ 家有奶 娃儿 :   @ 小麦   我 兔 给 力 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 这是 真正 的 “ 中国 好 声音 ” ！ 太阳 国 的 报道 也 真够 的 ， 海里 也 算 靠近 ？ 公里 左右 路上 都 要 开个 半小时 左右 / / @ 环球时报 : 转发 微博 看来   中 美 会晤 ~   转发 微博为 毛 我 一看 这个 视频 ， 听到 这个 语言 ， 就 认为 这 女优 按照 剧情 不是 边播 边 脱 的 吗   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : / / @ 环球时报 : 转发 微博 海里 = 附近 ？ 偷笑 / / @ 剪 复生 五茬 :   不敢 靠近   / / @ 刘上 誉 : 转   : / / . / 硬 ！ / / @ 环球时报 : 转发 微博 让 他们 尝尝 大护 的 威力 / / @ 环球时报 :   转发 微博才 两艘 护卫舰 啊 ， 小 日本 不是 出动 了 艘 巡逻 船 吗 ~ 两艘 还 不够 多 ！ ！   / / @ 新浪 厦门 :   / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 打倒 小 日本 转发 微博 鼓掌 威武 给力 挖 鼻屎 / / @ 名 侦探 兔美 加藤 :   吃惊 / / @ 飞扬 军事 :   嘘 雄起 ！ / / @ 闽南 小 鱼网 : / / @ 新浪 厦门 :   / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 事态 难道 要 升级 ？ / / @ 中国 之声 雨亭 : 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 希望 不会 是 “ 路过 ” 我 都 怀疑 钓鱼岛 是不是 中国 的 居然 都 是 第一次 中国 人登岛 被 抓 日本 人登岛 讨说法   你 偷人 阿 中国政府   / / @ 飞扬 军事 : 嘘 回复 @ 最 遥远 的 路 : 护卫舰 是 军舰 ， 是 正式 的 国家 武装力量 ， 日本 的 巡逻 船是 海上 保安厅 ， 类似 海岸 警卫队 ， 准军事 力量 ， 两者 的 能量 和 所 代表 的 意义 不可同日而语 呵呵   / / @ 最 遥远 的 路 : 才 两艘 护卫舰 啊 ， 小 日本 不是 出动 了 艘 巡逻 船 吗 ~ 两艘 还 不够 多 ！ ！ 转发 微博 提高警惕 ， 保卫祖国 威武 / / @ 环球时报 : 转发 微博 转发 微博 / / @ 恬恬 : 好 ， 等 明早 消息 日本 人管 的 太 多 了 ～ 我 军舰 在 浙江 海域 航行 关 你 鸟事 ～   / / @ 环球时报 : 转发 微博 鼓掌 升级 了 ~ 好 啊 ！ 干死 小 日本 一报 年 抗战 未报 之仇 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 艘 公务 船 、 艘 海军 护卫舰 在 钓鱼岛 附近 执行公务 的 效果 远远 超出 内地 的 各 大城市 游行 另加 上万条 渔船 在 周围 作业 ， 日本 的确 有 压力 啊   挤眼 鼓掌 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 给力 / / @ 彩虹 熊 _ 白玮 :   转发 微博 直接 开 到 钓鱼岛 去 转发 微博 转发 微博 威武   / / @ 新浪 厦门 : / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 军舰 哦 ， 在 射程 范围 祝约炮 成功 酷 回复 @ 祈祷 快乐 : 可惜 占 了 茅坑 不 拉屎   / / @ 祈祷 快乐 : 回复 @ 乖乖 小猫咪 儿 : 在 地理位置 和 制空权 方面 ， 台湾 的 优势 大大 高于 大陆 也许 真的 也 到 战争 边缘 引日海 自出 窝 ？ 目前 钓鱼岛 形势 并 无 变化 迹象 ， 我 政治经济 手段 刚刚 启用 ， 与 帕内塔 未 谈崩 嘛 ， 怎么 陡然 在 敏感区域 摆放 军力 ， 到底 什么 意思 ？ / / @ 环球时报 : 转发 微博 / / @ 库克 船长 日记 : 转发 微博 回复 @ 犀利 哥 : 两艘 ？ 兄弟 你 知道 吗 ？ 从 甲午海战 到 现在 ， 这是 中国 的 军舰 第一次 到达 钓鱼岛 海里 处 ， 多年 了 ， 第一次   / / @ 犀利 哥 : 只是 两艘 而且 连个 炮 都 放 不 出来 的 伤心 是 中国 要 开打 了 吗 ? 还是 日本 人想 打 了 要么 不 打 ， 要 打 就 全奸 自慰队 哈哈哈 哈哈哈 什么 消息 都 是 来自 日方 的 ， 同胞 就别 凑热闹 了 ， 咱 国家 就 没想 让 你 知道 啥 ， 相信 政府 哈 ～ / / @ 环球时报 : 转发 微博 转发 微博 海哩 相当于 约 公里 挺 ！ 海监 船 没 上钩 ， 直接 军事挑衅 了 有 长进 啊 ， 敢不敢 再近 点儿 ？ / / @ 环球时报 : 转发 微博 开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ 飞扬 军事 : 嘘 转发 微博 ( 分享 自   频道   : / / . /   ) 转发 微博 转发 微博 好消息 ， 有 看头 ！ 对头 ！ 你 早点 去 就 不用 他们 上街 砸车 砸 店 那么 麻烦 了 中国 很多 事情 就是 这样 ， 该 出手 的 人 不 出手 ， 不关 事 的 人 瞎折腾 枪 镜头 这个 必需 顶 海军 首次 回复 @ 浩文兄 : 综合 来说 各有 优势 ， 日本 的 优势 是 海军 确实 比我强 ， 另外 还有 美国 的 支援 ， 我们 的 优势 是 中 远程 导弹 ， 以及 岸基 对 海军 的 辅助 ， 核武器 的 威慑 ， 当然 这个 是 杀手锏 ， 不到 你死我活 的 时候 是 不会 轻易 考虑 的 ， 另外 我们 的 空军 如果 在 钓鱼岛 附近 参战 的话 ， 优势 也 是 大于 日本 的   / / @ 浩文兄 : 日本 自慰队 海军 亚 军队 出动 了 ， 打 就要 快狠准 ， 拿 小 日本 这 小鸡鸡 杀 了 给 南海 那 几只 猴子 看 ， 顺便 吓唬 吓唬 美国 这 畜生 ， 当 台湾 看到 祖国 强大 了 ， 还会 要 继续 当 那 畜生 的 小弟 吗 ？ 假如 这仗 不 打 了 ， 不敢 想象 最近 游行 搞破坏 的 群众 会 把 矛头 指向 哪里 ？ 更 给 力 了   / / @ 环球时报 : 转发 微博能 再 近点 吗 ？ 厉害 的 军事 强国 要 向 一个 中立 的 “ 和平 国 ” 夺回 一个 小岛 ? 战争 一旦 打响 我 坚信 第二天 钓鱼岛 就 能 在 中国 的 名下 但 在 全世界 范围 内 中国 将 立即 “ 失道寡助 ” 成为 孤家寡人 甚至 可能 沦为 世界 公敌 — — 所以 我 并 不是 说 日本 人真 有 什么 “ 阴谋论 ” 但 他 这 一招 在 客观 上 把 崛起 的 中国 置于 两难 之间 : 不 打 太 窝囊 ； 打 吧 转发 微博   @ __ / / @ - 侯彦刚 :   这是 真正 的 “ 中国 好 声音 ” ！ 转发 微博干 他 回复 @ 王盛华 : 日本 不但 面积 小 ， 而且 全境 都 在 中国 核弹 导弹 的 覆盖 之下 ， 你 说 日本 心里 真的 不 害怕 ？ 如果 日本 联合 美国 真的 把 中国 彻底 打烂 了 ， 中国 会放 着 杀手锏 不用 而 彻底 亡国 吗 ？ 美国 可以 不怕 ， 但是 日本 真的 害怕 他 现在 可以 欺负 中国 ， 但 绝对 不敢 再 妄图 侵入 中国 本土   / / @ 王盛华 : 日本 作为 海上 强国 自 转发 微博 @ 猫熊 达 达   / / @ 快 可 光伏 电子 股份 有限公司 : / / @ - 侯彦刚 :   这是 真正 的 “ 中国 好 声音 ” ！ 是 首次 被 发现 还是 首次 被 报道 呢 ？ 思考   / / @ 飞扬 军事 : 能   / / @ 图人 周际 : 能 再 近点 吗 ？ 中国 人 自己 不 把 祖国 颠覆 成 弱国 ！ 日本 跟 中国 军事 对抗 永远 没有 胜算 ！ 解放军 最 不济 把 二炮 核弹 拉 岀 来 覆盖 日 全境 ！ 出动 核潜艇 才 对 ， 而且 要 露出 水面 哈哈 / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 再 开拢 点 嘛 、 到 我们 钓鱼岛 上去 上 个 厕所 嘛 威武 威武 / / @ 环球时报 : 转发 微博 即将 亮剑 转发 微博 我 大 海军 威武 / / @ 环球时报 : 转发 微博 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博 转发 微博 国旗 / / @ 厦门 同城会 :   # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 中国 的 姿态 ！ 中国 强硬 了 ， 小 日本 就 隐忍 越南 也 成 了 软脚 虾 ， 说 ＂ 无论如何 别动 用 武力 解决 南海 问题 ＂ 国际 间 还是 拳头 大小 说了算 这是 强国 法则 ！ @ 牙牙 姐   @ 厦门 晚报   @ 厦门 街头巷尾   @ 厦门 身边 事   @ 南方 都市报   / / @ 新浪 厦门 : / / @ 天堂 电影院 _ :   我 都 怀疑 钓鱼岛 是不是 中国 的 居然 都 是 第一次 中国 人登岛 被 抓 日本 人登岛 讨说法   你 偷人 阿 中国政府   / / @ 飞扬 军事 : 嘘 转发 微博 / / @ 爱食色 : 转发 微博 回复 @ 王盛华 : 另外 可以 明确 告诉 你 ， 若干年 前 开始 保钓 的 时候 我 还 没 出生 ， 可是 关于 保钓 的 历史 我 绝对 比 你 知道 的 多一点点 ， 只 多一点点 ， 因为 我 知道 若干年 前 已经 开始 保钓 了 ， 而 不是 你 说 的 年前 还 没人 知道 钓鱼岛 在 哪 ！ 呵呵   / / @ 王盛华 : 请问 若干年 前 你 为了 钓鱼岛 做过 什么   你 了解 多少 钓鱼岛 得 历史 ？ ？ 特兰西 瓦尼亚 / / @ 赵昀 :   / / @ 金耶耶 :   转发 微博 威武 威武 威武 / / @ 一 万方 :   / / @ 爱食色 : 转发 微博   @ 碳 烤 馒头   @ 黯咏风 哗 / / @ 守望 芒果 :   转发 微博 / / @ 守望 芒果 :   转发 微博给力 @ 王盛华   居然 不 知道 保钓运动 为什么 从 上 世纪 年代 开始 ， 你 说 这样 的 喷子 怎么 好 啊 ， 无知 虽然 也 是 罪过 ， 但是 无知 还要 出来 喷 ， 就是 更大 的 罪恶 了 转发 微博有 苗头 ！ 中国 军队 早就 该 派 军舰 挺进 钓鱼岛 了 ！ 扬 我 军威 ！ 扬 我国 威 ！ @ 石头 川   我 觉得 我们 悲剧 了 属实 吗 国旗 回复 @ 王盛华 : @ 祈祷 快乐   看到 了 没有 ， 这位 是 干什么 的 不好 说 了 吧   / / @ 王盛华 : 回复 @ 祈祷 快乐 : 所以 保 什么 钓 我 压根 就 没 觉得 跟 我 有 关系 ， 我 只 知道 不是 中国 的 ！ 你们 保 什么 东西 之前 也 得 反省 下 ， 盲目 跟风 还 残害 同胞 打着 爱国 口号 让 百姓 受难 ， 真是 一群 乌合之众 ！ 转发 微博 转发 微博 / / @ 环球时报 :   转发 微博 转发 微博要 升级 了 ？   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 围观 他妈的 中国 有些 网友 又 脑残 又 自以为是   不少 人 又 在 讽刺 还有 海里 远 着 呢   你 妈 看清楚 了   这次 是 日 媒报 的 日 媒报 的   不是 中国 官方 吹嘘   我 还 想 让 官方 吹嘘 下 呢   我 的 头条 就 猛 多 了   某些 党派 某些 政府 是 不 咋 地   但是 你 也 得 批评 到 正 地方 啊 转发 微博 就要 这样 酷 这些 关于 ＂ 神龙 ＂ 的 新闻 ， 都 是 据 日媒 报道 ， 却 又 往往 有 可信度 / / @ 守望 芒果 :   转发 微博 / / @ 守望 芒果 :   转发 微博 可以 再 远 一点 ， 导弹 可以 覆盖 的   / / @ 悠然自得 :   阴险 / / @ 飞扬 军事 :   嘘 / / @ 中国 之声 雨亭 : 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 转发 微博 为什么 每次 我军 的 动态 都 是 日 媒来 报道 呢 ？ 求解 ！ “ 首次 ” 这个 词用 得 好 贺电 ： （ 此处 省略 一万 字 ） ， 向 人民 海军 致以 诚挚 祝贺 ！ 回复 @ 祈祷 快乐 : 知道 不用 你 说 ， 真要 对 对比 的话 ， 你 把 艘 的 日本 巡逻 船 和 艘 中国 的 护卫舰 的 各种 吨位 ， 参数 都 对比 一下 别忘了 日本 最大 巡逻 船 下水 吨位 堪比 驱逐舰 ， 至于 巡逻 船上 的 武器 配备 想要 随时 安装 都 可以 ~ 再 向 前进 ！   开进 钓鱼岛 ！   不是 去 了 马上 打 起来 ！   日本 首先 是 外交 抗议 ！ 我们 自己 的 家 不能 回 的 感觉 ！ / / @ 守望 芒果 :   转发 微博 / / @ 守望 芒果 :   转发 微博 为什么 中国 军舰 出 不 出动 ， 我们 自己 媒体 不 报道 而 要 从 鬼子 媒体 了解 ? 怒怒 要 去 就 光明正大 去 ， 昭告 世界 中国 军队 要 出手 了 国内 的 信息 不够 及时 公开 啊 泪 睡觉   / / @ 环球时报 : 转发 微博 传说 级 导弹 护卫舰 ， 来 勾引 太君 擦枪 走火 的 转发 微博 很 让 人 深思 啊 别以为 就 你们 会派 只会 自慰 的 东西 来 ， 中国 也 有 海军 的 … 出现 一下 就 那么 可怕 吗 ？ 别 大惊小怪 转发 微博 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 中国 海军 是 在 自己 家里 巡逻 ， 日本 干嘛 紧张 ？ / / @ 快 可 光伏 电子 股份 有限公司 : / / @ - 侯彦刚 :   这是 真正 的 “ 中国 好 声音 ” ！ 转发 微博 转发 微博 又 是 日 媒怒 转发 微博 / / @ 柳暗花明 威海 :   军舰   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : / / @ 柳暗花明 威海 :   军舰   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : / / @ 守望 芒果 :   转发 微博 / / @ 守望 芒果 :   转发 微博 又 是 小 日本 的 借口 ， 不 就是 为了 开战 找 理由 么 ？ 和 卢沟桥 一样 ， 能 不能 高明 点 ？ 英里 了   ， 好 …   / / @ 新浪 厦门 :   / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 / / @ 环球时报 :   转发 微博 这 消息 尼玛 漏 了 ' ' ' 不过 看 梁光烈 的 口气 应该 不会 打 另外 忍不住 吐槽 ， 钓鱼岛 的 事 ， 丫逼 和 美国 有 一毛钱 关系 ！ 八十 海里 管 你 事 啊 来 来 转发 微博给力 威武 转发 微博 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 嗯 很 好 ， 千万别 中途 掉 链子 ， 一举 拿下 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 转发 微博 / / @ 环球时报 : 转发 微博 转发 微博 转发 微博 转发 微博 【 钓鱼岛 情报 - 国字 第号 】 威武 ！   / / @ 易事 特何 思模 : 中国 海军 是 在 自己 家里 巡逻 ， 日本 干嘛 紧张 ？ / / @ 快 可 光伏 电子 股份 有限公司 : / / @ - 侯彦刚 :   这是 真正 的 “ 中国 好 声音 ” ！ 存此 立照 / / @ 环球时报 : 转发 微博小 日本 太坏 了   / / @ 俺 爱 设计 : 威武 ！     / / @ 易事 特何 思模 : 中国 海军 是 在 自己 家里 巡逻 ， 日本 干嘛 紧张 ？   / / @ 快 可 光伏 电子 股份 有限公司 :   / / @ - 侯彦刚 :   这是 真正 的 “ 中国 好 声音 ” ！ 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 日本 富士 新闻网 报道 ， 据 日本政府 人士 透露 ， 两艘 中国 海军 护卫舰 出现 在 钓鱼岛 西北 海里 海域 这是 中国 海军 首次 出现 在 这 一 地区 : / / . / / / @ 守望 芒果 :   转发 微博 / / @ 守望 芒果 :   转发 微 博会 开打 吗 ？ 转发 微博 / / @ 环球时报 : 转发 微博 、 不 可能 不 知道 军舰 出现 将 提高 擦枪 走火 的 几率 、 对 外交 斡旋 已 放弃 希望 ？ 、 我们 都 低估 了 我 朝 武力 捍卫 领土 的 决心 ？ 、 不过 仅仅 艘 护卫舰 达 不到 开战 规模 ， 回应 日本自卫队 军舰 将 驶入 钓鱼岛 海域 的 可能性 更大 振奋人心 啊 - 都 上场 了 ， 我 兔 的 护卫 也 应 出场 ， 可以 说 局势 进一步 升级 了 ！ ！ ！ 啥子 都 准备 好 了   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博该 硬 实力 了 / / @ 俺 爱 设计 : 威武 ！   / / @ 易事 特何 思模 : 中国 海军 是 在 自己 家里 巡逻 ， 日本 干嘛 紧张 ？ / / @ 快 可 光伏 电子 股份 有限公司 : / / @ - 侯彦刚 :   这是 真正 的 “ 中国 好 声音 ” ！ 日本 / / @ 环球时报 : 转发 微博亮 剑 鼓掌 看见 水面 的 了 ？ 转发 微博 转发 微博太 开心 转发 微博 我方 报道 呢 ？ 再次 秘密 出兵 ？   / / @ 请问 她 在 哪儿 : 无 / / @ 大连 新闻广播 : 无 转发 微博 转发 微博 估计 第一次 去 ， 早点 到 先 熟悉 地形 / / @ 环球时报 : 转发 微博 我们 不好战 ， 但 一个 大国 需要 一场 战争 来 改变 外交政策 ， 来 实现 全球化 战略部署 ， 来 达到 大国 的 真正 崛起 ！ 话筒 海军 有 责任 保卫 自己 的 领海 / / @ 新浪 厦门 : / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 海军 出动 护渔了 小本 的 自慰队 呢 ？ 过来 凑热闹 不 ？ / / @ 李 扒皮 : 该 硬 实力 了 / / @ 俺 爱 设计 : 威武 ！   / / @ 易事 特何 思模 : 中国 海军 是 在 自己 家里 巡逻 ， 日本 干嘛 紧张 ？ / / @ 快 可 光伏 电子 股份 有限公司 : / / @ - 侯彦刚 :   这是 真正 的 “ 中国 好 声音 ” ！ 给力 / / @ 小小鸟 的 天空 : 太 开心 转发 微博 转发 微博通報 一下 ， 威懾 一下 ， 挑戰 一下 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 漂亮 / / @ 环球时报 :   转发 微博 / / @ 微 天下 : 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 日本 富士 新闻网 报道 ， 据 日本政府 人士 透露 ， 两艘 中国 海军 护卫舰 出现 在 钓鱼岛 西北 海里 海域 这是 中国 海军 首次 出现 在 这 一 地区 视频 : / / . / 你 的 评论 亮 了 偷笑   / / @ 枫林 人 语 : 终于 勃起 主动 约炮 了   / / @ 爱诗哥 :   / / @ 厦门 同城会 :   # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 转发 微博 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 再 靠近 点 ！ 酷 这 是 要 干 啥 ？ 吃惊 艘 也 就是 表示 一下 存在 ， 真打 应该 还有 别的 嘻嘻 / / @ 飞扬 军事 : 嘘 军方 行动 若 隠 若现 / / @ 环球时报 : 转发 微博 转发 微博快 开战 了 么 ? 赞   / / @ : 海军 出动 护渔 了 也 就 说 ， 离 大陆 的 距离 和 到 钓鱼岛 的 距离 是 一样 的   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 威武 给力 @ 戴旭   @ 宋晓军 东海舰队 的 艘 现代级 从不 参加 亚丁湾 护航 ， 据说 是 时刻 准备 对付 日本 的 / / @ 专栏 : 艘 也 就是 表示 一下 存在 ， 真打 应该 还有 别的 回应 的 出现 ？ 这是 侦察兵 ， 有 护卫舰 就 有 攻击型 战舰 在 ， 小 日本 等 着 吧 ！ / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 好样 的 ， 逐步 得 去 实施 吧 ， 钓鱼岛 是 我们 的 / / @ 环球时报 : 转发 微博 转发 微博 不知 消息 真伪 转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 转发 微博 转发 微博 辽宁 号 ！   / / @ 中国 之声 雨亭 : 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” / / @ 环球时报 : 转发 微博 / / @ 飞扬 军事 :   嘘酷 小 日本 你 就 别 操心 啦 ， 谢谢 这些 年 帮助 中国 看管 钓鱼岛 ， 现在 由 我们 自己 看管 了 ！ 该 干 啥 干 啥 去 吧 ！ 威武   / / @ 键盘 上 的 蝴蝶 : 威武 给力 @ 戴旭   @ 宋晓军 转发 微博 转发 微博 吃惊   / / @ 彩虹 熊 _ 白玮 : 转发 微博登岛 ！ 登岛 ！ / / @ 武 师傅 控 : 东海舰队 的 艘 现代级 从不 参加 亚丁湾 护航 ， 据说 是 时刻 准备 对付 日本 的 / / @ 专栏 : 艘 也 就是 表示 一下 存在 ， 真打 应该 还有 别的 / / @ 环球时报 : 转发 微博 转发 微博 / / @ 键盘 上 的 蝴蝶 :   威武 给力 @ 戴旭   @ 宋晓军 + / / @ 魔 都 阿棍 : ！ 可怜 / / @ 环球时报 :   转发 微博 / / @ 环球时报 : 转发 微博 / / @ 环球时报 : 转发 微博 / / @ 环球时报 :   转发 微博 又 是 日 媒称 … 怒汗 挖 鼻屎 衰 转发 微博 小白兔 也 開始 呲 牙 啦 / / @ _ : 小白兔 白 又 白 ， 两只 钢牙 挑出来 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 哈哈 ， 小 日本 ， 把 你 吓服 ！ 国旗 / / @ 环球时报 ： 转发 微博 关注 / / @ 说 了 再见 _ 樂文 :   / / @ 飞扬 军事 ： @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博 转发 微博 / / @ 环球时报 : 转发 微博 转发 微博 / / @ 清炒 木耳菜 :   只要 给 日本 强硬 的 态度 就 可以 了 ， 没 必要 和 他 打来 伤害 自己 的 经济 ， 除非 他 挑衅 / / @ 清炒 木耳菜 :   只要 给 日本 强硬 的 态度 就 可以 了 ， 没 必要 和 他 打来 伤害 自己 的 经济 ， 除非 他 挑衅 / / @ 键盘 上 的 蝴蝶 : 威武 给力 @ 戴旭   @ 宋晓军 军方 终于 动 了 ， 加油 干 了 小 日本 ！ 转 / / @ 环球时报 : 转发 微博 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博 国旗 威武 转发 微博 / / @ 环球时报 : 转发 微博 转发 微博 转发 微博   / / @ - 婷 : + / / @ 魔 都 阿棍 : ！ 可怜 / / @ 环球时报 :   转发 微博带 感 誓死保卫 钓鱼岛 . / / @ 中国 之声 雨亭 : 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 转发 微博   / / @ 株洲 刘坚 : 亮剑 鼓掌 转发 微博 / / @ 守望 芒果 :   转发 微博 / / @ 守望 芒果 :   转发 微博好 ， 该 出手 时 就 出手 这个 可以 有 ！ / / @ 环球时报 : 转发 微博 我 靠 ， 一不留神 刹 不住 车 就 进 海里 了 我 得 把 单位 换算 下 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 瓦良格 呢 ， 拉过来 试航 啊 这 是 在 玩 曹 刿 当年 玩过 的 把戏 ？ / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 转发 微博 转发 微博喊 了 几十年 了 ， 这会 才 敢 去 露个 脸 搞 得 人 喊 口号 都 觉得 底气不足 / / @ 小小鸟 的 天空 : 太 开心 欢呼 ！ 小 日本 怕 了 回复 @ 一 铜钱 草 : 反舰导弹 是 拿 在 手里 让 人 站 着 发射 的 ？ 你 从 冷兵器 时代 穿越 来 的 啊 ？   / / @ 一 铜钱 草 : 没有 登上 钓鱼岛 的 中国 军人 都 是 群众演员 ， 手中 的 武器 都 是 道具   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了     / / @ 飞扬 军事 : 威武 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 如果 消息 属实 那 这 是 钓鱼岛 事件 以来 最 令人 开心 的 一件 事 / / @ 环球时报 : 转发 微博 / / @ 键盘 上 的 蝴蝶 :   威武 给力 @ 戴旭   @ 宋晓军 / / @ 等待 _ 隆重 上演 的 纸鸢 花 :     / / @ - 婷 : + / / @ 魔 都 阿棍 : ！ 可怜 / / @ 环球时报 :   转发 微博 狗日 的 颤抖 吧   / / @ 彩虹 熊 _ 白玮 :   转发 微博 威武 / / @ 环球时报 : 转发 微博给力 / / @ 穆棱 薛 英文 :   / / @ 键盘 上 的 蝴蝶 :   威武 给力 @ 戴旭   @ 宋晓军 把 钓鱼岛 给围 了 ， 把 日本自卫队 在 钓鱼岛 的 全给围 了 ， 但 不用 打 ， 就 围住 ， 围着 就行 哈哈 ， 终于 来 了 转发 微博 转发 微博 转发 微博 转发 微博 我 的 良策 就是 ： ‘ 什么 都 不 做 ， 一切照旧 ， 该减 的 就 减 、 该加 的 就 加 宝剑 就 应该 呆 在 剑鞘 里 ， 脚丫子 就 应该 呆坐 靴里 、 别 让 太阳 晒 到 就 行赶 在 日本 自卫 舰 前面 了 来 的 真快 阿   / / @ 环球时报 : 转发 微博酷   / / @ 飞扬 军事 : 嘘 / / @ 环球时报 : 转发 微博 看来 这次 是 准备 一雪前 耻 啊 ！ / / @ 环球时报 : 转发 微博 仔细 一想 ， 不 正常 ！ 小 日本 新闻 一般 都 会配 图片 的 ， 此 新闻 却 没有 ！ 只能 推测 是 为 日本 出动 自卫队 找 借口 ！ / / @ 独木 望 成林 : 这个 可以 有 ！ / / @ 环球时报 : 转发 微博 转发 微博 转发 微博 为什么 是 外媒 ?   国内 的 媒体 呢 不 给         是 不行 了 ， 最好 在 美国 东西 海岸 与 俄罗斯 举行 联合演习 ～ 这是 对抗性 举措 / / @ 株洲 刘坚 : 亮剑 鼓掌 转发 微博 威武 吃惊 吃惊 永远都是 附近 海域 哈哈 赞 的 ！ 如何 确保 打赢 一场 对 日 海战 ， 是 目前 最 重要 的 国防 任务 ！ ！ ！ 有 潜艇 不 ？ 英里 已经 在 反舰导弹 射程 以内 了 路过 … / /   @ 飞扬 军事   : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 早就 该 派 军舰 上 呢 ！ / / @ 香案 吏 : 通報 一下 ， 威懾 一下 ， 挑戰 一下 / / @ 库克 船长 日记 :   转发 微博嘘 / / @ 飞扬 军事 :   嘘 耶耶耶 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 转发 微博   @ 刘英 疙瘩 的 微博   钓鱼岛 是 不可 侵犯 地 ！ 话筒   / / @ 钓鱼岛 必 是 中国 的 话筒 国旗 / / @ 环球时报 : 转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 有点 意思 ， 但 还 缺 空军 前去 巡航 ， 学学 俄国人 ， 开着 轰炸机 环 日本 列岛 转 一圈 ， 去 吧 ！ 强烈 支持 转发 微博 / / @ 键盘 上 的 蝴蝶 :   威武 给力 @ 戴旭   @ 宋晓军 钓鱼岛 是 中国 的   / / @ 沙特 七家 湾 : 威武 一起 把 东京 也 收回 来 / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 又 是 日媒 报道 能信 吗 ？ / / @ 环球时报 : 转发 微博 果然 陆续 有来 / / @ - 婷 : + / / @ 魔 都 阿棍 : ！ 可怜 / / @ 环球时报 :   转发 微博 鬼子 吓 尿 了 吧 转发 微博轉 發微博 也许 再 过 几天 ， 解放军 的 驱逐舰 ， 飞机 ， 导弹 也 会 首次 出现 在 这 一 水域 ！ / / @ 环球时报 : 转发 微博 / / @ 取钞 :   转发 微博 抬起 大炮 旅游 / / @ 小小鸟 的 天空 : 太 开心 真特 么 远 / / @ 环球时报 : 转发 微博 海里 ！ ！ ！ 还 这么 远 ~ 这说 不好 是 在 什么 附近 呢 ！ 说 在 福建 附近 也 可以 啊 外国 船只 进入 领海 海里 就 可以 击沉 ， 海里 是 警戒 区 ， 海里 还 好意思 公布 为 海军 号 舰 踩点 嘻嘻 / / @ 环球时报 :   转发 微博 - - 射程 确实 太短 ， 什么 时候 能 买 到 花岗岩 呢 ？   / / @ _ : 要 升级 了 ？   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 回复 @ 天使 自由 楠楠 : 日本 也 学 美国 量化 宽松 了 ， 看来 全世界 的 呆帐 都 要 中国 买单 了   / / @ 天使 自由 楠楠 : 是不是 应该 先 抛 了 亿美元 的 日本 国债 ? 好 呀 ， 继续 增派   / / @ 环球时报 : 转发 微博 / / @ 环球时报 : 转发 微博 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 海军 官兵们 一起 高唱 军歌 吧 ： 向前 ， 向前 ， 向前 ！ 我们 的 队伍 向 太阳 ， 脚踏 着 祖国 的 大地 ， 背负着 民族 的 希望 ， 我们 是 一支 不可 战胜 的 力量 从 无 畏惧 ， 绝不 屈服 ， 英勇 战斗 ， 直到 把 反动派 消灭 干净 向前 ， 向前 ！ 向 最后 的 胜利 ， 向 全国 的 解放 ！   给力   / / @ 小小鸟 的 天空 :   太 开心 既 是 自家 地方 ， 何不 上 岛 歇息 / / @ 江子诚 :   转发 微博 / / @ 新浪 厦门 :   / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 又 要 搁浅 哈哈 / /   @ 飞扬 军事   : 嘘 该 出手 时 就 出手 ， 扬 我 军威 、 扬 我国 威 / / @ 环球时报 :   转发 微博 / / @ 陈海莉 : 早就 该 派 军舰 上 呢 ！ / / @ 香案 吏 : 通報 一下 ， 威懾 一下 ， 挑戰 一下 很少 见 你 老人家 这么 激动 啊 ， 别 压抑着 ， 继续 爆发 赞 / / @ 沙特 七家 湾 :   威武 海里 ， 不是 公里 舰上 的 反舰导弹 射程 之外 呢 哇噻   / / @ 宗 王朝 国湿 : 我大 海军 威武 / / @ 环球时报 : 转发 微博 鼓掌 海里 ！ ！ ！ 福建 距 钓鱼岛 最近 也 就 海里 ， 小鬼子 监控 到 我们 家门口 了 ！ ！ ！ ！ / / @ 韩 园丁 :   给力 / / @ 穆棱 薛 英文 :   / / @ 键盘 上 的 蝴蝶 :   威武 给力 @ 戴旭   @ 宋晓军 @ 太原 铁路   @ 太原 消防   @ 太原 壹家   @ 太原 圈网   @ 居然 之 家 太原 _ 春天 店 / / @ 天下 微博 哥哥 :   / / @ 韩 园丁 :   给力 / / @ 穆棱 薛 英文 :   / / @ 键盘 上 的 蝴蝶 :   威武 给力 @ 戴旭   @ 宋晓军 / / @ 天下 微博 哥哥 :   / / @ 韩 园丁 :   给力 / / @ 穆棱 薛 英文 :   / / @ 键盘 上 的 蝴蝶 :   威武 给力 @ 戴旭   @ 宋晓军 这 就 叫 爆发 … 汗   / / @ 翎 - 心静 思远 : 很少 见 你 老人家 这么 激动 啊 ， 别 压抑着 ， 继续 爆发 小 日本 硬是 逼 着 事态 升级 ， 最后 肯定 收拾 不到 烂摊子 / / @ 环球时报 :   转发 微博 打仗 喽   / / @ : 雄起 牛叉 ， 该 登岛 了 / / @ 飞扬 军事 :   嘘 这个 耳光 打 的 响亮   偷笑 @ 匪兵 甲 围观 怎么 老是 日媒 报道 打狗 日本 ， 占领 钓鱼岛 / / @ :   转发 微博 日本 的 女主播 ， 长 了 一副 女优 面相 啊 ~ 回复 @ 亦 醉亦行 : 我们 家 玉器 店 就 在 日 使馆 旁边 ， 我 天天 游行 去   / / @ 亦 醉亦行 :   呵呵 ， 再 不 激动 国将不国 了 ！ 不能 扛枪 上 战场 ， 喊 几句 口号 、 鼓舞 下 士气 还是 可以 的 给 力 / / @ 飞扬 军事 :   嘘 / / @ 依然 _ 豆小浆 :   出现 就 出现 呗 ， 麻痹 今后 还会 出现 在 东京湾 呢 ， 小鬼子 啥   / / @ 江子诚 : 转发 微博 / / @ 守望 芒果 :   转发 微博 / / @ 守望 芒果 :   转发 微博 【 日媒称 两艘 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 / / @ 环球时报 :   转发 微博有 照片 、 有 视频 ， 是 真的 / / @ 沙特 七家 湾 :   威武 / / @ :   钓鱼岛 是 中国 的   / / @ 沙特 七家 湾 : 威武 这能 说明 什么 呢 ？ 离 钓鱼岛 本来 就 那么 近 的 ， 还 海里 不过 还好 ， 终于 敢 往 门外 露个 鸟头 了 转发 微博 / / @ 环球时报 :   转发 微博 / / @ 陌岛 :   再 开拢 点 嘛 、 到 我们 钓鱼岛 上去 上 个 厕所 嘛 威武 威武 不是 说 开战 底线 是 日本 保卫 队 开进 钓鱼岛 / / @ 韵诗 的 天空 :   转发 微博 / / @ 韵诗 的 天空 :   转发 微博 郴哥 ， 你 懂得 真 多 ！ ！ ！ / / @ 凤凰山 下 : 外国 船只 进入 领海 海里 就 可以 击沉 ， 海里 是 警戒 区 ， 海里 还 好意思 公布 顶   @ 大连 朱 警官   海里 了 打 ！ / / @ 草莓 麻子 点 :   / / @ 沙特 七家 湾 :   威武 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博好 @ 吴飞帆   / / @ 无 无极 快乐 :   赞 / / @ 沙特 七家 湾 :   威武 : 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 / / @ 不 :   打 ！ 转发 微博 厉害 : / / . / 株洲 刘坚 :   亮剑 鼓掌 / / @ 键盘 上 的 蝴蝶 : 威武 给力 @ 戴旭   @ 宋晓军 军舰 去 了 ？ 难道 自慰队 动 了 ？   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 这个 必须 转 / / @ 环球时报 : 转发 微博 我 是 来 围观 日本 人妞 的 / / @ 飞扬 军事 :   嘘 转发 微博 思考     嗯 ， 上 的 是 护卫舰 ， ， 正好 是 鹰击 - 反舰 蛋蛋 射程 覆盖 内 偷笑 ， 他们 居然 还 能 想起 有个 海军 啊   / / @ 俺 爱 设计 : 威武 ！   / / @ 易事 特何 思模 : 中国 海军 是 在 自己 家里 巡逻 ， 日本 干嘛 紧张 ？   / / @ 快 可 光伏 电子 股份 有限公司 :   / / @ - 侯彦刚 :   这是 真正 的 “ 中国 好 声音 ” ！ 中国解放军 威武   / / @ 厦门 同城会 : # 同城 关注 # 【 日媒称 中国 海军 护卫舰 出现 在 钓鱼岛 附近 】 这是 中国 海军 首次 出现 在 这 一 地区 / / @ 环球时报 :   转发 微博 / / @ 中国 之声 雨亭 :   不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” 中国 海军 加油   / / @ 是否 : 挺 ！ 强硬 的 开始 转发 微博 / / @ 环球时报 : 转发 微博 / / @ 我 是 安小白 :   转发 微博 / / @ 我 是 安小白 :   转发 微博 哈哈 ！ 随时 待命 ， 后备军 吧 转发 微博 / / @ 飞扬 军事 :   @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 打 吧 ， 打出 你们 的 真本事 / / @ 环球时报 : 转发 微博   / / @ 家有奶 娃儿 :     @ 小麦   我 兔 给 力 / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 怎么 听 着 像 七七事变 的 意思 呢 ！ ！ ！ 丫丫 的 ！ ！ ！ 鼓舞 / / @ 金天 :   欢呼 ！ 国旗 / / @ 沈阳 以书 会友 的 田 小强 :   强烈 支持 / / @ 嗨 华蓥 :   威武   / / @ 环球时报 : 转发 微博 / / @ 嗨 华蓥 :   威武   / / @ 环球时报 : 转发 微博给力 ！ / / @ 大凯 :   鼓掌 鼓掌 鼓掌   / / @ 飞扬 军事 : @ 李殉欢 :   更正 为 英里 了   / / @ 飞扬 军事 : 我 真 不 明白 ， 既然 钓鱼岛 是 中国 的 神圣 的 领土 ， 我们 为什么 不上 岛 去 拆掉 那个 日本 佬 建 的 灯塔 ， 每次 在 电视 中 只要 一 看到 那个 东西 ， 心里 便 堵 得 慌   / / @ 易事 特何 思模 : 中国 海军 是 在 自己 家里 巡逻 ， 日本 干嘛 紧张 ？   / / @ 快 可 光伏 电子 股份 有限公司 :   / / @ - 侯彦刚 :   这是 真正 的 “ 中国 好 声音 ” ！ 谁 是 青壮年 ， 谁 是 得 了 癌症 的 老人 懒得 理 你   / / @ - : 一个 青壮年 和 一个 得 了 癌症 的 老人 打架 不 值得 ， 只是 需要 一点点 的 时间 ， 结果 自然 圆满 外国人 军事 推演 中国 海军 没 打过仗 要 被 日本 和 美国 全不 消灭 中国 的 空军 连 鸡窝 都 要 被 端 我 靠 中国 有 这么 弱 吗 ? 那 这样 中国 只有 黑蛋 斥候 他们 了 没 办法 呀 怒骂 / / @ 株洲 刘坚 :   亮剑 鼓掌 / / @ 宙宇 之神 - 开示 :   转发 微博 / / @ 宙宇 之神 - 开示 :   转发 微博 / / @ 旭光 易 :   转发 微博 / / @ 旭光 易 :   转发 微博 回复 @ 祈祷 快乐 : 今天 消息 出来 了 ， 昨天 确实 是 条 ， 牛 哈哈 回复 @ 野生 的 蜀黍 : 舰载 弹 可以 完全 把 钓鱼岛 海域 全部 复盖 此举 就是 针对 小 日本 派 自卫队 的 叫嚣   只 做 不 说 ， 完全 是习 的 风格 太牛 了 赞 回复 @ 野生 的 蜀黍 : 而且 位置 很 好 ， 钓鱼岛 西北 方向 小 日本 宙斯 盾 就 不敢 靠近 钓鱼岛   它 的 最大 射程 才 公里 ， 差不多 也 就 海里 我军 射程 超 公里 泥鳅 现在 是 很 晕 了 哈哈哈哈 / / @ 中国 之声 雨亭 :   不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ” / / @ 旭光 易 :   转发 微博 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 嗨 华蓥 :   威武   / / @ 环球时报 : 转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 大 鲨鱼 甲 :   开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ :   早该 来 了 / / @ :   早该 来 了 / / @ :   / / @ :   早该 来 了 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ :   / / @ :   / / @ :   早该 来 了 / / @ :   / / @ :   / / @ :   早该 来 了 / / @ :   / / @ :   / / @ :   早该 来 了 / / @ :   早该 来 了 / / @ 大 鲨鱼 甲 :   开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ 大 鲨鱼 甲 :   开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ 大 鲨鱼 甲 :   开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ :   / / @ :   / / @ :   早该 来 了 / / @ :   / / @ :   / / @ :   早该 来 了 / / @ :   / / @ :   / / @ :   早该 来 了 / / @ 大 鲨鱼 甲 :   开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ 大 鲨鱼 甲 :   开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ :   早该 来 了 / / @ :   早该 来 了 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ :   早该 来 了 什么 时候 登岛 ？ / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ :   早该 来 了 / / @ 大 鲨鱼 甲 :   开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 大 鲨鱼 甲 :   开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ 大 鲨鱼 甲 :   开始 有点 好玩 了 / / @ 环球时报 :   转发 微博 / / @ :   早该 来 了 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ :   早该 来 了 / / @ :   早该 来 了 / / @ 磨练 人 的 一生 :   很 让 人 深思 啊 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ :   早该 来 了 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ :   早该 来 了 / / @ :   早该 来 了 / / @ :   早该 来 了 / / @ :   早该 来 了 / / @ 秋天 的 味道 :   / / @ 陌岛 :   再 开拢 点 嘛 、 到 我们 钓鱼岛 上去 上 个 厕所 嘛 威武 威武 / / @ 秋天 的 味道 :   / / @ 陌岛 :   再 开拢 点 嘛 、 到 我们 钓鱼岛 上去 上 个 厕所 嘛 威武 威武 / / @ :   早该 来 了 / / @ :   早该 来 了 / / @ :   早该 来 了 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 通沟 街道 团工委 :   / / @ 环球时报 :   转发 微博 / / @ 花開 無殤 :   转发 微博 / / @ 花開 無殤 :   转发 微博 / / @ 花開 無殤 :   转发 微博 / / @ 花開 無殤 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 花開 無殤 :   转发 微博 / / @ 花開 無殤 :   转发 微博 / / @ 花開 無殤 :   转发 微博 辽宁省 抚顺市 清原县 南口 前镇 被 洪水 冲毁 ， 伤亡惨重 ， 不知 什么 原因 政府 封锁消息 ， 希望 有 爱心 的 人能 伸出 援助 之手 帮助 受灾 群众 度过难关 ， 在 这里 先 谢谢你们 了 ！   / / @ 中国 之声 雨亭 : 不仅如此 ， 不久 的 将来 应该 还有 明天 的 “ 辽宁 号 ”", "label": "0"}