{"text": "据悉 明天 很多 上班族 都 将 集体 迟到 ， 因为 他们 的 闹钟 设置 的 条件 是 「 工作日 」   所以 该 干什么 了 ， 你 懂 的 酷 笑哈哈 转发 微博 转发 微博额 ， 提醒 我 了 ~ 明天 就 放肆 的 自然 醒 一把 ！ 提醒 我 了 嘻嘻 害羞 怒 阴险 一下 点醒 我 了 ！ 上 闹钟 ！ 喷 ！ 一 小时 前 设置 好 了 > < 我 真是 好 员工   @ 沉晨尘辰   @ 戴司 颜 @   你 懂 的 偷笑 提醒 大伙 上闹表 不 说 都 忘记 了 ！ 谢瓜 了   真的 忘 了 转发 微博哇 还好 看到 这个 不然 明天 铁定 迟到 ！ 有 道理 ， 我 曾经 因为 这个 原因 过 完年 第一天 迟到 ... 多谢 提醒 泪泪 谢谢 提醒 ， 不然 真 迟到 了 刚 把 闹钟 定 好 @ 张倩   @ 小羽 - 哈哈 刚刚 刷牙 时想 起来 了 ， 已调 好 新 闹钟 大家 注意 了 提醒 一个 吧 孩子 们 ！ 笑哈哈 奥特曼 转发 微博   @ 虔敬 祈祷文 不 说 我 差点 就 忘记 了 ， 赶紧 调 闹钟 去 @ 李插叉弱 以后 出门 攒钱 买 地图   @ 三个 人 的 友情 不 可靠 睡前 习惯 看 下 闹钟 的 人 刚刚 已 更改 晕晕 晕 转发 微博 感谢 微博 ！ 我 差点 忘 了 ！ 已经 调好 了 酷 哈哈哈 ， 还 真 提醒 我 了 ， 各位 童鞋 注意 喽 ！ 好彩 睇 到 呢 條微博 ， 米 明天 遲到 就 麻煩 啦 ！ 转发 微博 还 真要 当 礼拜日 过 了 @ 皮皮鲁   转发 微博   @ 哈哈 ， 偶 明天 妥妥 的 是 休息日 ~ 对 哦 ， 还 真 忘 了 提醒 〜 转发 微博 谢谢 提醒 哈哈哈 @ 在 看见 这 条 围脖 之前 我 刚刚 把 闹钟 重新 调 了 一下   哦 ！ 我 真棒 ！ 明天 早上 学 哈哈 晚安 不 提醒 还 真的 是 我 操 ！ ！ 差点 忘 了 ！ ！ 尼玛 ！ ！ ！ 我刚 设置 过 了 ， 哈哈 ~ 酷酷 谢谢 提醒 差点 忘 了 这 茬 ！ ！ ！ ！ 有 道理 ！ ！ ！ ！   / / @ _ :   @ 沉晨尘辰   @ 戴司 颜 不怕 ， 生物钟 走 起 ！ 唉 ， 该死 的 生物钟 ~ 提醒 得 太 是 时候 了 晕 谢谢 提醒 还好 看到 这个   @ 春日 飘宇   明天 按点 上班 哦     / / @ 菜 : 多谢 提醒 泪泪 太 懂 我 了 吃惊 差点 迟到 啦 看不到 这微博 我 还 真 就 迟到 了 呢 … 幸好 我 的 闹钟 是 每天 都 会 想 的 不想 看好 声音 了 ， 睡觉 去 么 算了 ， 安 偷笑 偷笑 偷笑 偷笑 偷笑 转发 微博 感谢 提醒 / / @ 一城 烟沙 : 无加 了 个 临时 闹钟 有 道理 … … 提醒 我 了 转发 微博 转发 微博 转发 微博 看到 这条 微博 ， 我 才 意识 到 把 手机 闹铃 重新 设置 一下 ， 不然 真 要 迟到 的 ！ ！ 偷笑 好险 ！ 差点 错过 了 ！ 给力 围观 围观 围观 围观 @ _   @ 光光   @ 妈妈 叫 我 回家 吃饭   @ 单手 倒车 吃粉 真的 耶 ！ ！ 差点 忘 了 ， 多亏 提醒 ！ @ 好风乱 南安 转发 微博 洗洗 睡 了 @ 南 哈哈 ！ 这个 我 已经 提前 改过 啦 ！ 聪明 的 我 呀 ！ 嘻嘻 鼓掌     我 已经 开始 歇 了 ～ 这 提醒 真 贴心 太对 了   赶紧 闹钟 调 起 ~ ~ ~ 喔 对 的 调 闹钟 去 @ 的 轻松 哥 还 得 上 闹钟 ， 唉 ' 哈哈 真的 差点儿 忘 了 汗 呵呵 ！ 多亏 提醒 ， 要 不 真要 迟到 了 握手 偷笑 偷笑 偷笑 明天 上班 的 亲们 ， 别忘了 哈哈 ， 再 坚持 一天 就 好 了 ！ 唱歌 唱歌 哇 咔 咔 姐姐 我 也 差点 忘 了 提醒 我 了 ！ @ 想要 回到 水中 的 鱼   @ 浅夏   @ 猫   多谢 提醒 ！ 我要 送 孩子 ！ 还好 刷 微博 看到 要 不 真要 迟到 了 泪泪泪 太 重要 的 信息 啊 @ 小翠小盆友   @ 小欣   @ 美牙   囧 迟到 专业户 @ 叫 我 大圈   @ _   @ 啊 ~ 😱 真的 忘记 了 ~ 转发 微博 还好 看到 这个 ~ @ 继续 南浅   不要 迟到 哟 我 经常 酱紫 被 自己 坑 了 提醒 童鞋 们 赶紧 检查 闹钟 设置 ！ 单休 的 才 不怕 呢 看 完好 声音 大家 记得 调 闹钟 啊 ～ 我 不用 诶 ， 反正 每周六 必定 开 闹钟 要 早起 泪 尼玛 ， 还好 看到 了 各位 记得 设 闹钟 ~ 哎 呦 妈呀 ， 多謝 提醒 啊 ！ 握手 握手 哎呀 ， 还好 看到 了 这条 微博 ！ ！ ！ 多谢 提醒 馋嘴 欸 我 、 、 真的 忘记 了 ！ 幸好 及时 看到 ！ 黑线 转发 微博 不 说 我 还 真的 中招 了 哈哈 ' ' 果断 改 还 真 忘记 了 ！ ！ ！ 汗   / / @ 菜 :   多谢 提醒 泪泪 转发 微博 转发 微博 完全 没 压力 偷笑 不用 定 闹钟 ， 出门 到 单位 一刻钟 嘻嘻 呵呵 ... 明天 不用 上班 嘻嘻 还好 看到 了 ！ 汗 汗 设 闹钟 去 ！ ！ 差点儿 汗 呵呵 ， 有 可能 啊 @ - 离殇落   @ 杨 菈 菈 菈 菈 菈 菈   @ 斯里兰卡 的 绿茶   @ 已 失忆   @ 熊猫 爸爸   酷酷 酷酷 嘻嘻哈哈 哈哈 幸亏 吖 ， 提醒 我 了 @ 北欧 飓风   @ 小 蜗牛   @ 眯 眯 猪 号   @ 张燕 - 南漂   @ 雅雅   @ _ 敏   @ 红 真的 ！ 还 真是 偷笑 偷笑 差点 也 要 迟到 了 早 有 准备 對 哦 趕緊 設给力   @ 喵 奈奈 _   尾巴 夹断 的 看 过来 好 贴心 的 提醒   我 的 第一 反应 是 赶紧 设 闹铃 书呆子 还好 看到 汗 突然 意识 到 我 也 是 这个 问题 转发 微博   @ 我要 波比 啵 啵 差点 忘 了 ， 汗 提醒 了 我 … 汗 一直 觉得 明天 就 放假 了   还 说 什么 明天 风刮 的 猛烈 些 ！ 太 作孽 了 ！ 我 收回 那句话 ！ 明天 本来 就 不 上班 啊 如果 不是 手欠 看 了 一眼 微博 ， 估计 明天 我 肯定 悲剧 多谢 提醒 ， 真忘 了 改 吃惊 真系 呀 ！ 钟钟钟 不用 担心   休息   休息 一下 〜 〜 哈哈 明天 休息 耶 没 看着 我 就 真心 忘 了 哈哈 ， 确实 … 还 没调 … 各位 童鞋 注意 了 〜 嘻嘻 没错 ！ ！ ！   提醒 我 了 对 对 对   还 真是 提醒 我 了 中枪 的 娃儿 表素 乖乖 设 闹钟 去 了 泪 转发 微博 卧槽 =   = 幸亏 我 看到 了 这条 … 提醒 我 了 ， 还 真 没设 闹钟 ！ / / @ 丸子 曉沫 :   酷酷 多谢 震惊 君 啊 ！ ！ 赶紧 改改 ， 不然 真的 要 迟到 了 … 幸亏 看到 了 这条 微博 ！ 不然 还 真是 ＂ 工作日 ＂ 来 着 ！ 赶紧 开 闹钟 ！ 多谢 提醒   @ 花园里 的   @ 董伯瀚   @ 小竹   @ 里 予言 周無月空   @ 晶莹剔透 的 温暖     / / @ 菜 : 多谢 提醒 泪泪   @ 陈 怀海   @ 宫恩林   @ 吾 散 人   @ 吉卡 妞妞     :   也许 你们 看到 这个 时 已经 晚 了 设好 了 嘻嘻 如果 设置 的 是 每 一天 呢 ？ 完全 没有 这个 烦恼 ！ ！ ！ ！ 生病 ... 这条 微博 真是太 警醒 了 ， 真 没设 还好 看到 了 … … 唉 ， 我調 ， 天偶 准备 迟到早退 了 ... 嘻嘻 提醒 了 我 ！ ！ 转给 同类 偷笑 还 真是 转发 微博 啊呀 ， 忘记 了 ， 多谢 提醒 小花 真心 忘 了 ， 赶紧 调过来 额 赶紧 设置 推撞 得 瑟 哎 呦 我 还 真是 工作日 ！   / / @ 希望 身体健康 的 小 : 提醒 我 了 ！ @ 想要 回到 水中 的 鱼   @ 浅夏   @ 猫姐 每个 周六 上午 都 要 上班 ， 不会 迟到 的 ~ ~ ~ 赶紧 提示 的 很 及时 ， 大家 别 光顾 着 看好 声音 威武 果然 忘 了 … 大家 要 注意   / / @ 热情 的 麦麦 : 真的 差点儿 忘 了 汗 我 已经 改好 了 我 差点 忘 了 这事 了 ， 还 想着 心安理得 地去 睡觉 了 / / @ 菜 : 多谢 提醒 泪泪 差点 忘 了   @ 蘇胡 _ 你 救 了 我 悲伤 提醒 周末 休息 的 人哈 真的 唉 … … 神 一般 的 提醒 啊 ！ 我 差点 忘 了 … … 赶紧 去 改 多谢 提醒 了 ！ ！ ！ 衰擦 还好 看到 了 / / @ 康宝酱 吃货 一枚 _ 请 叫 人家 小 娇羞 :   各位 记得 设 闹钟 ~ 乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗   @   你别 迟到 啦 哈哈 黑线 准 啊 ， 多谢 提醒 酷 呵呵 我 的 闹铃 是 每天 … … 泪不看 差点 就 忘 了 转发 微博哈 ， 果然 是 ， 差点 忘 了 ！ 哈哈 该 干什么 就 干什么 你 懂 的 哦 偷笑 我 吃 中饭 的 时候 就 搞好 了 ~ 哈哈 ！ / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > < 我 真是 好 员工 多谢 提醒 擦 ！ 对于 我 这种 双休日 早晨 都 设 闹钟 的 人 真是太 悲 摧泪 泪泪 上班 的 明天 加班 ， 读书 的 明天 补课 🍃 童鞋 刚调 好 思考 偶 就 挑战 一次 超准 滴 生物钟 # 中国 好 声音 # 看 结束 马上 睡觉 月亮 还 真是 ， 提醒 了 我 兔子 兔子 兔子   / / @ 步步 快 跑 : 不用 担心   休息   休息 一下 〜 〜 真的 是 要 记得 调 闹钟 噢 @ 番薯   @ - 瑞瑞   @ 琳琳   @ 死小蟹   @ _ 婷婷 婷婷 差点 忘 了 啊 ，   / / @ 莊 : 还好 看到 这个 ~   ~ 同志 们 当心 ^ ^ 上次 培训 差点 就 因为 这个 没 赶上 靠 闹铃 真坑 ， 还是 靠 生物钟 比较 靠 谱   / / @ 柯南 _ : 转发 微博中 枪 ！ 幸好 看 我 看到 ， 不然 真 迟到 了 ！ 亲们 … … 嘿皮 归 黑皮 ！ 记得 调 闹钟 吖 ！ ！ ！ ！ 真是 及时 提醒 我 了 ！ 大家 也 都 小心 点 ！ 噢 ！ 还 真的 是 ！   / / @ 嘉伟 _ : 刚刚 刷牙 时想 起来 了 ， 已调 好 新 闹钟 大家 注意 了   @ 青石 古镇   @   @ 愛驴 的 阿 梵 緹   @ 曾 吕   @ 郝小 好好   @ 刘小瑾   @   @ 娜娜 爱 啊 我 的 也 是 快 改 闹铃 去 @ 只 爱 小 橙子   @ 施施 淳   @ 九 色丹 飞   @ 邱添翼 俺 也 是 汗   / / @ : 啊 ~ 😱 真的 忘记 了 ~ 默默 去 改 了 闹钟 / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > < 我 真是 好 员工 感谢 谢天谢地 看到 了 这条 微博 ！ 汗 集体 中 枪 ， 包括 不 上班 的 我 ~ ~ ~ 偷笑 还好 ， 我 每晚 睡前 都 检查 闹钟 转发 微博 我勒个 去 ！ ！ 赶紧 ！ ！ ！ / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 @ 夕夕   @ -   @ 丶   哈哈 ， 你们 懂 的 明天 要 上班 的 孩纸们 ， 不要 假装 没 看到 哈 偷笑 偷笑 对 哦 ！ ！ ！ 赶紧 开 抓狂   @ 大脚 胖有 大 智慧 转发 微博 懂 的 ， 已经 被 晃点 过 两次 了 ， 这次 早早 就 改 了 哈哈哈 哈哈哈 话筒 话筒 话筒   / / @ 小高 弟弟 : 果然 忘 了 … 大家 要 注意   / / @ 热情 的 麦麦 : 真的 差点儿 忘 了 汗 转发 微博真 提醒 倒 我 了 ， 迟到 要人命 啊 ！ 谢谢 提醒 奥特曼 吃惊 幸亏 看到 这条 微博 ！ ！ / / @ 菜 :   多谢 提醒 泪泪 明天 不 上班 ~ ~ 鼓掌 @ 兎 大仙   @ 匡匡 小猪   @ 紫 瞐 葡萄   @ 张 囧 囧 _ 明天 还要 上课 的 啦 明天 我 休假 偷笑 毫无 鸭梨 ！ ！ ！ 震惊 君 ， 关注 你 微博 这么久 ， 第一次 发现 你 这么 实用 啊 ！ 不 说 了 ， 都 是 泪 … 默默 调 闹钟 去 … 泪 不 说 我 还 真 忘 了 我 被 提醒 了 靠 ！ 中 了 ！   / / @ 马玉昊 :   没错 ！ ！ ！   提醒 我 了 天 啊 ！ 多亏 了 看到 这条 微博 ！ 不然 明天 就 等 着 迟到 了 ~ 我操 / /   @ _ 过小贱 要 滚 回家 了   : 我操 ！ ！ 差点 忘 了 ！ ！ 尼玛 ！ ！ ！ 差点 中枪 右 哼哼 / / @ - 家辉 :   囧 迟到 专业户 @ 叫 我 大圈   @ _   @ 对 哦   提醒 我 了   @ 曦 曦 妞   你 也 一样 吧 转发 微博 幸亏 提醒 ， 赶紧 调整 吃惊 囧 把 闹钟 调 好 ， 黄钧莹 不好 欺负 我 懂 哈哈 还好 睡前 看 了 下 … 不然 真 迟到 了 幸好 主页 君 提醒 了 要 不 真的 会 迟到 内   @ 被 蹂躏 过 的 云 感谢 提醒 挖 鼻屎 明天 早上 的 英语课 难道 要 逼 我 用 这个 理由 了 ！ 明天 还要 上班 😧   / / @ 康宝酱 吃货 一枚 _ 请 叫 人家 小 娇羞 :   各位 记得 设 闹钟 ~ 这到 时 提醒 了 我 @ - 叶   @ 葱 肉包   @ 果丹彤 😱 😱 😱 😱 😱 😱 😱 😱 系 喔   @ 落日 邀月 放假 了 / / @ 原子 _ 桔子 王子 最高 :   默默 去 改 了 闹钟 / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > < 我 真是 好 员工 哈哈 … 懂 了 ~ 奥哟 ， 我滴天 转发 微博   @ 生活 在 东莞 我 明天 肯定 要 困死 ~ ~ 打 哈气 / / @ 菜 : 多谢 提醒 泪泪 哎哟 哎哟 哈哈哈哈 哈哈哈 哈哈哈 哇 哦 .... 每天 不用 闹钟 点 自然 醒 的 表示 无 压力 ~ ~ 幸亏 半夜 刷 微博 … … … … 我 差点 忘 了 衰 还好 刷下 微博 不然 神 一般 的 提醒 ！ ！ ！ ！ ！ ！ 之前 我 每次 这样 周末 补班 都 华丽 丽大 迟到 ！ ！ ！ ！ ！   / / @ 月影 : 神 一般 的 提醒 啊 ！ 我 差点 忘 了 赶紧 重设 闹钟 ， 已经 遭遇 过 这 事儿 了 ， 谢谢 ， 太 及时 了 哈哈 乖乖 ， 真忘 了 设置 了 ！ 哎 呦 ， 还 真是 赶紧 改过来 笑哈哈 幸好 看到 这个 了 ， 马上 调 闹钟 ！ 不然 明天 真睡 过头 了 ！ 多亏 了 微博 ！ 不然 我 又 忘 了 ～ 轉發 微博 幸好 看到 了 ， 否则 麻烦 了 偷笑 果断 调 闹钟 ！ 咱 不怕   因為 咱 的 設置 是 一到 日   強迫 症 的 人 啊   真的 上不起 亲亲 委屈 大家 要 记得 啊 … 我 今日 已经 调 了 … 酷   @ 娇 小姐   @ 小苹果 蓓蓓   @   哈哈哈哈 哦哦哦 ， 差点 中 枪 转发 微博 转发 微博 我 表示 毫无 压力 哈哈 话 说真的 提醒 我 了 已经 把 闹钟 调好 啦 幸好 看到 这条 微博 ！ 转发 微博神 了 ， 现在 我 调到 明天 闹铃 差点 忘 了 @ __ 偷笑 还 真是 如果 不是 这条 微博 ， 完全 忘记 了 呢 / / @ 暴走 熊 _ :   我 吃 中饭 的 时候 就 搞好 了 ~ 哈哈 ！ / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > < 我 真是 好 员工 赶紧 设置 闹钟 ！ ！ ！ ！ ！ 哈哈 ' 我会 迟到 嘛 ？ 哈哈哈哈 衰 还 真是 ， 赶紧 改 手机 设置 ， 你们 都 改 了 没 ？ @ 妖   @ 提拉 米苏 遇见 卡布奇诺   @   @ 考拉 源   @ 青蛙 的 眼泪 - _ -   @ 小 绫子 抓狂 抓狂 真的 ！ 赶紧 把 闹钟 调一调 ！ 嘻嘻 嘻嘻哈哈 ， 我 的 天天 响 擦 ， 还 真 忘 了 这事 哈哈哈哈 我 周日 晚上 睡前 看 闹钟 时 想到 了 同志 们 ， 可以 改 闹钟 了 … … 别忘了 哈 @ 哦 _   @ 真的 芦席 义务 转发 / / @ 大 狸子 王太发 :   擦 还好 看到 了 / / @ 康宝酱 吃货 一枚 _ 请 叫 人家 小 娇羞 :   各位 记得 设 闹钟 ~ 谢谢 提醒 ， 赶紧 设置 @ - - 椘   @ 小小 娟 娟好 及时 的 提醒 啊 话筒 强烈 提醒 定 好 闹铃 …   @ 张小盈   @ 晓晓 _ 天 哪 ， 幸亏 我 看到 这条 微博 了 ， 不然 我 明天 上班 绝对 迟到 啊 ！ 好险 ， 扩散 一下   / / @ 菜 :   多谢 提醒 泪泪 今天 ， 你 设置 了 吗 ？ 额 ， 我 的 就是 ， 工作日 ， 周末 十点 半 的 闹钟 汗 幸好 看到 这条 微博 ~ ~ 谢谢 咯 ~ ~ 自然 醒   无 压力 浮云 哦 漏 ， 什么 也 没 看到 什么 也 没 看到 黑线 / / @ :   哈哈 ， 确实 … 还 没调 … 調一調 哦 ！ @   @ 无敌 宝要 做 丈母娘   @ 小 呀 嘛 小丸 纸   @ 小安 和 的 幸福 时光 转发 微博 那 就算 给 自己 放个 小 假睡 一会儿 懒觉 吧 ！ 难得 能 睡着 也 行 ！ 转发 微博 还 真 提醒 我 了 ！ 调好 了 ！ 要是 没 看到 这条 微博 ， 估计 明天 就 睡 过头 了 @ 小心   @   @ 蟹 依 哎 ， 还 真是 ， 不过 要是 能 不 上班 就 更好 了 挖 鼻屎 立马 改设 ！ 靠 谱 的 娃 ！   / / @ 暴走 熊 _ : 我 吃 中饭 的 时候 就 搞好 了 ~ 哈哈 ！   / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > 差点 忘 了 ！ 我 了 个 去 ！ 快调 吧 @ 乐妈 简爱   @ 武璐 幸好 看到 这 条 微薄 了 @ 项小岚   明天 上班 不要 迟到 谢谢 提醒 ..   / / @ - : 真的 ！ 赶紧 把 闹钟 调一调 ！ 嘻嘻 嘻嘻 转发 微博泪 / / @ 菜 : 多谢 提醒 泪泪 转发 微博一 傻 到底 立马 去 弄 闹钟 汗衰   / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 提醒 我 了 鼓掌 鼓掌 鼓掌 转发 微博 哈哈 哎 呦 喂   / / @ _ :   哎哟 哎哟 明天 要 上班 的 朋友 们 ， 调 闹钟 啦 🕖 明天 不用 早起 ， 你们 要 吗 ？ 别忘记 闹钟 哦 我 没课 哇 ～ ～ 我 到底 能 有 多 满足 啊 ～ ～ 酷 @ 琼   @   @ 洛晓   @ 莫 的 默   @ 小 - 吖   @ 阿梦 拉拉   @ 敏敏 一 吃货   @ 式 维   @ 依心 依意 啊呀 ！ 否则 明天 真的 会 忘记   / / @ 可爱 小萌萌 幸福 小吃 货 : 喔 对 的 调 闹钟 去 @ 的 轻松 哥好 吧 ， 看 了 之后 去 调 闹钟 了 … … 瞬间 犹如 醍醐灌顶 多谢 提醒 泪 给 各位 友情 提示 哈 ~   希望 明天 没人 被 拉 红线 @ 浅憶 滴淚   @ 小葉子   @ 肥妈 青青   @ 丶 陆   @ 今天 更 快乐 还 真是 的 ， 差点 忘 了 上 闹表 孩子 要是 迟到 了 班里 会 被 扣分 的 明天 单位 停电 小时 ， 嘿 ， 提前 放假 一天 / / @ 粉红 狐狸 :   提醒 一个 吧 孩子 们 ！   @ 巛 雪雪 巛   @ 姚姚   @ _ 还好 我 设置 了 星期六 偷笑 小心 哦 我 设 了 ... 每日 闹钟   =   = “ 哦 擦擦 谢谢 提醒   @ 妍妍 的 佳佳 嘻嘻 跟 谁 过日子 呢 ？ 昨天 已经 搞定 了 / / @ 吃 鱼 补脑 :   @ 我要 波比 啵 啵 提醒 我 了 鼓掌 鼓掌 不然 真 忘记 了 ！ ！ 我 擦 ， 还好 看到 这个 … … 是 说 @ 西西和芷芷   @ 唐 聪聪 / / @ 捷 :   转发 微 博爱 你 該 吃藥 了 ， 親 幸好 及时 看到 ！ 晕 没 看到 真的 忘 了 ！ 哈 ， 谢谢 提醒 ！ 所有 闹铃 是 工作日 的 同志 们 注意 了 ！ 呐 ， 被 提醒 了 汗 差 中蕉要 不要 感谢 我 ？ @ 性别 女 姓名 哥   @ 猪小备   @ 猪猪     @ 多多 钱 小妞     @ 宝宝 蓝   @ 丹 芙 小猪 米   @ 兜儿 她 娘   @ 家有 蜜儿   @ 梅花   @ 没出息 的 小 谢谢   @ 寅寅   @   @ 一 蓑 烟雨 鈓 平生   @ 颖颖   @ 千万别 让 我 起 昵称   提个醒 ！ ！ 哈哈   / / @ 菜 : 多谢 提醒 泪泪 ！ ！ ！ 預防遲 到 幸好 看到 这条 微博 ~ ~ 谢谢 咯 ~ ~ 马上 改 … 还要 上 八节 课 居然 挑 了 我 最多课 的 一天 泪泪 哇 靠 ！ ！ ！ 大大的 提醒 了 我 ！ 幸好 看到 了 不然 一觉 点 了 转发 微博   @ 李威 佟   @ 夏天 要 吃 凉糕   @ 柒沐沄 沨   @ 小 呗 童鞋   注意 啦 ， 明天 不要 迟到 书呆子 书呆子 幸亏 发现 的 早 哦 我 ， 幸好 看到 了 ， 不然 真的 要 中招 了 / / @ 多骨 鲥鱼 :   谢谢 提醒 ， 不然 真 迟到 了 一语惊醒 梦中人 的 请举手 ！ 如果 没 看到 这 条 微薄 ' 我 肯定 要 迟到 ' 因为 我 也 是 设 的 工作日 汗 汗 ' 还好 还好 我 睡觉 前有 看 微薄 的 习惯 思考 差点 ... 调 闹钟 睡觉   @ 成都 小 包谷   @ 大蚕   @ 很不简单   @ 花开 的 月   @   @ 大茜小茜   @ 我 爱 甲壳虫   @ 温文尔雅 的 猫   记到 调 闹钟 哈還 真 又 加 了 多谢 提醒 嗯 ， 懂 了 … … 立马 调挖 鼻屎 提醒 莪 了   莪 晕   一会 要 设置 闹钟 如果 不是 这 条 围脖 明天 大家 都 见 不到 我 了 悲 催 的 我们 平时 周六 也 上班 ， 估计 难以 出现 此类 状况 ！ 泪 哈哈 ， 明天 放假 ， 可惜 只有 天 可怜 泪 幸亏 半夜 刷 微博 / / @ 盛 习习 : 幸亏 半夜 刷 微博 以前 就 这么 一 觉 睡过去 过 睡觉 刚 调整 好 ， 不然 危险 偷笑   / / @ 毛惠军 律师 :   转发 微博 ， 差点 忘 了 ， 多谢 提醒 ！ 同志 们 ， 请 注意 闹钟 的 设置 ！ 转发 微博 明天 要 上班 的 人 ， 作为 不要 上班 人士 特 转发 提醒 嘻嘻 嘻嘻 奥特曼 奥特曼 呃 呃 ～ 中枪 了 ～ 速度 更改 晕 我 上 周六 就 没 休息 ， 上周 就 已经 把 周末 的 闹钟 调到 点 鸟 ！ 哼 谢谢 提醒 ~ 明天 就 一节课   ヽ ( * ･ ω ･ ) ﾉ ｮ 可以 旷 吗 / / @ 烟花 花花 : 立马 去 弄 闹钟 汗衰   / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 多谢 提醒 +   / / @ 菜 : 多谢 提醒 泪泪 我 周一 就 把 周六 的 闹钟 点上 了 偷笑 惊醒 ， 调 闹钟 我 擦 ！ 提醒 了 我 ！ 赶紧 调 闹钟 ！ / / @ 月影 :   神 一般 的 提醒 啊 ！ 我 差点 忘 了   @ _   @   @ 史迪威 转发 微博 幸亏 看到 这条 微博 了 … 赶紧 设 闹钟 ！ 委屈 天 哪   我 太 感谢 你 了 ！ 已经 提前 设置 好 啦 哈哈 差点 忘记 ， 明天 睡 到 点钟 就 搞笑 了 … … @ 羊 尼玛   偷笑 偷笑 偷笑 偷笑 調好 鬧鐘 ！ 明天 不遲 到 ！ 哈哈 ， 上课 族 也 是 转发 微博 谢谢 吖 🙏 🙏 🙏 真忘 了 嘻嘻 嘻嘻 明天 还要 起早 呢 … 泪   / / @ 宁 丫头 爱 :   哈哈 ， 偶 明天 妥妥 的 是 休息日 ~ 转发 微博 哈哈 ， 我 也 是 呢 … / / @ 旭 : 幸亏 提醒 ， 赶紧 调整 吃惊 睡觉 真的 诺 ~ ~ ~ 我 忘记 了 / / @ 浅笑 解语 花 :   幸亏 看到 了 这条 微博 ！ 不然 还 真是 ＂ 工作日 ＂ 来 着 ！ 赶紧 开 闹钟 ！ 还好 看到 这个 微博 了 汗 这 提醒 ， 太 到位 了 @ 巨蟹 美食 男   @ 北京 青年 很 感谢 有 这样 的 微博 ， 你 懂 的 笑哈哈 差点 忘 了 汗 我 操 ， 差点 … …   / / @ 神 的 孩子 大司司 :   提醒 大伙 上闹表 转发 微博 集体 鄙视 一下 号 还要 上班 的 孩子 阴险 @ 小 瘦子   @ 秋咚 玛代   @ - 绿豆 星   @ 扮 老虎 吃 潴   @ 毛   @ 爱谢 不谢   @ 小骚 _   @ 不吃不喝 不要 钱 哎呀 ， 这个 有 提醒 到 大家 闹钟 赶紧 调 起来 @ 乖乖   @ 小米 大枪   @ 西瓜 滚滚红尘   @ _   @ 一片 小小 菠菜 叶 哈哈哈哈 ， 我 设置 的 是 每天 因为 周末 还 需要 提醒 我 去 嘘 嘘 / / @ 菜 : 多谢 提醒 泪泪 每天 五点 二十 准时 被 狗叫声 惊醒 ， 接下来 噩梦 连连 泪 转发 微博 差一点 呀 睡觉 睡觉 睡觉   希望 能 一觉 睡 到 闹钟 响 真心 救 了 我 · · · 转发 微博是 噢 … … 谢 了   / / @ 小英哥 : 我 擦 ！ 提醒 了 我 ！ 赶紧 调 闹钟 ！ / / @ 月影 :   神 一般 的 提醒 啊 ！ 我 差点 忘 了 阿 ！ ！ ！ 对 哦 ！ ！ ！ 还好 看到 了 哇塞   我 也 是   / / @ 桥 大爷 要 靠 谱 : 好 及时 的 提醒 啊 吃惊 差点 忽略 了 … 赶紧 改 … 哎哟 不 说 真 给 忘 了 … … 哈哈哈哈 左 哼哼 还 真是 没 做 这件 事情 ...... 转发 微博 哈哈 刚调 了 哇 靠 ！ ！ ！ ！ ！ 差一点 ！ ！ ！ ！ ！ ！ ！ 微博 真是 个 好 东西 啊 我勒个 去 明天 还是 休假 吧 / / @ 爬 小鱼 : 哈哈哈哈 ， 我 设置 的 是 每天 因为 周末 还 需要 提醒 我 去 嘘 嘘 / / @ 菜 : 多谢 提醒 泪泪 还是 奥特曼 最 了解 小 怪兽 ， 有木有 ！ 阴险 阴险 阴险 @ 月 小狐 @ _     记得 闹钟 / / @ 俩 鸡蛋 俩 果子 :   我操 ， 差点 … …   / / @ 神 的 孩子 大司司 :   提醒 大伙 上闹表 每天 都 会 重设 闹钟 的 强迫症 / / @ 慕光 - 綠川命 :   明天 就 一节课   ヽ ( * ･ ω ･ ) ﾉ ｮ 可以 旷 吗 / / @ 烟花 花花 : 立马 去 弄 闹钟 汗衰   / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 差点 就要 迟到 了 / / @ 李雨 莲子 :   提醒 我 了 鼓掌 鼓掌 不然 真 忘记 了 ！ ！ 妈呀 ' 救星 啊 泪   / / @ 菜 : 多谢 提醒 泪泪 提醒 了 我 幸亏 转发 微博 我 擦 … … 赶紧 改 ！ ！ ！ / / @ 小英哥 :   我 擦 ！ 提醒 了 我 ！ 赶紧 调 闹钟 ！ / / @ 月影 :   神 一般 的 提醒 啊 ！ 我 差点 忘 了 啊 ， 还好 看见 了 • • • • 关 闹钟 咯 ， 亲 @ 性感 小忌廉 转发 微博 打算 不 调 闹钟 了 明天 睡 到 几点 算 几点 ！ 大不了 扣 块钱   / / @ _ : 哈哈 ， 我 也 是 呢 …   / / @ 旭 : 幸亏 提醒 ， 赶紧 调整 吃惊 吃惊 提醒 到 我 了 ！ ！ 啊 ， 还要 从 广州 赶回来 呢   / / @ 巢咏捷 :   是 噢 … … 谢 了   / / @ 小英哥 : 我 擦 ！ 提醒 了 我 ！ 赶紧 调 闹钟 ！ / / @ 月影 :   神 一般 的 提醒 啊 ！ 我 差点 忘 了 转发 微博想 了 半天 反应 过来 而 来 各位 ， 明天 记得 让 闹钟 响 ~ 苦 逼 我 周末 都 是 七点 半起 / / @ 高小帅 : 感谢 提醒 靠 ！ 还好 看到 了 ， 不然 真的 会 迟到 偷笑 擦 ， 对于 我 这种 周六 经常 加班 的 人 ， 顿时 泪流满面   / / @ 小英哥 :   我 擦 ！ 提醒 了 我 ！ 赶紧 调 闹钟 ！ / / @ 月影 :   神 一般 的 提醒 啊 ！ 我 差点 忘 了 幸亏 提醒 汗 哎呀 要不是 看 了 这个 微博 我 明天 肯定 赶不上 班车 … 赶紧 把 闹铃 改 了 右 哼哼 我滴 就是 啊 ， 赶快 修改 懂 了 嘻嘻   / / @ 于 小鱼 被 别人 注册 了 : @   @ 一 蓑 烟雨 鈓 平生   @ 颖颖   @ 千万别 让 我 起 昵称   提个醒 ！ ！ 哈哈   / / @ 菜 : 多谢 提醒 泪泪 偷笑 @ 陈 每 攵 我 擦 ！ ！ 多谢 提醒 ！ ！ 我 就 没有 这 烦恼 差一点 ！ 还好 反应 过来 ， 不然 明天 就要 睡 过头 了 / / @ 呆 小格 一路上 有 你好 幸福 :   ' 哈哈   @ 凯莉 _   迟到 的 理由 ， 收藏 哦 哦 ！ 差点 中招 哦 漏 ， 差点 忘 了 ！ 闹钟 ！ ！ 😱 呀 ， 及时 提醒 ！ 不 知道 也 不想 知道 ~ 🙍 🙈 🙉 🙊 睡觉 威武 威武 威武 威武 威武 威武 转发 微博 喷 ， 才 设置 / / @ 浅野 不要 二 :   靠 谱 的 娃 ！   / / @ 暴走 熊 _ : 我 吃 中饭 的 时候 就 搞好 了 ~ 哈哈 ！   / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > 呵呵 ， 可以 体检 完 回家 补觉 的 嘛 / / @ 卓 :   明天 还要 起早 呢 … 泪   / / @ 宁 丫头 爱 :   哈哈 ， 偶 明天 妥妥 的 是 休息日 ~ 我 懂 了 ！ 哇 哦 ！ 幸亏 看到 你 了 ！ ！ ！ 睡觉 提醒 到 我 了 ！ / / @ 菁菁 _ : 该 干什么 就 干什么 你 懂 的 哦 偷笑 不 看到 这个 估计 我 明天 就 迟到 了   / / @ 张磊 : 嘻嘻 嘻嘻 真的 耶 ！ 可是 也 不想 改呀 ！ 对哈   调 闹钟 ！ 谢谢 啊   @ 大顺   @ 楠儿 同志   @ 咱 就是 个 吃货   @ 俊蕾 志远   @ 七七 __   @ _ 谢谢 提醒 ！ 没 看到 还 真 忘 了 ～ ～ 差点 忘 了 上 闹钟 ！ ！ ！ ！ ！ ！ ！ 黑线 幸好 我 看到 介个 了 ， 忘 的 一干二净 谢谢 提醒 〜 提醒 了 我 ！ 哈哈 啊 还 真 忘 了 = =     或许 明天 点 就 醒 了 我 不要                                                             一个月 没 回家 能 不 激动 么 ＞ ＜ 我 靠 ， 重要 啊啊啊 / / @ 蔡 米勒 : 太 重要 的 信息 啊 @ 小翠小盆友   @ 小欣   @ 美牙 突然 醒悟 过来 我 也 是 已经 改了 … … … 我擦勒 ， 差点 中招 ， 亏了 提醒 啊 …   / / @ 地瓜 小姐 爱 唱歌 : 哇 靠 ！ ！ ！ ！ ！ 差一点 ！ ！ ！ ！ ！ ！ ！ 微博 真是 个 好 东西 啊 我勒个 去 睡觉 睡觉 睡觉 真的 ！ 差点 中招 说 的 真真是 ~ ！ 哈哈 可姐 放假 了 ~ 挖 鼻屎 还 真 忘 了 @ 程小疯 爱 蹦 跶   @ 大 雄 -   作为 一个 负责 任 的 人 看到 了 就 提醒 下 大家 酷   / / @ - 萌萌 : / / @ 捷 :   转发 微博 那 说明 还 不够 本土化   偷笑 / / @ 苏苏 爸苏枪 枪 :   还 真是 不要 迟到 喔 噢 耶 @ 我 是 小頭潔   @ 王木木   @ 九尾 猫   @ 不是 这个 东   @ 喜欢 刺身 加 芥末   @ 其他 委员   @ 君君   @ 晓寒 - -   别 睡 过头 喽 ~ ~ 亲们 做鬼脸 太 感谢 了 ！ ！ 姐新收 的 传统 版 闹钟 没 这 烦恼 ， 吼吼 @ 一个 人 的 战争   @     / / @ - 摩尔 佳 : 差点儿 汗 多谢 提醒 / / @ 孙小仪 _ :   我 差点 忘 了 这事 了 ， 还 想着 心安理得 地去 睡觉 了 / / @ 菜 : 多谢 提醒 泪泪 矮马 ， 我 也 是 赶紧 调晕 偷笑 童鞋 们   注意 了 谢谢 提醒 ！ ！ 哈哈哈 哈哈哈 转发 微博 差点 / / @ 烟花 花花 :   立马 去 弄 闹钟 汗衰   / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 看 微博有 好处 矮油 ... 不 说 还 真 忘 了 ... 汗 我 承认 ， 看 了 这条 微博 ， 我调 闹钟 了 哈哈 ... 还好 提醒 了 我 哟 ~ 真是 ... 多谢 多谢 ！ 幸好 看到 了 ！ 亲 ， 你 知道 了 吗 ？ 这个 观点 林生 刚 和 我 讨论 过给力 给力 看到 这个 才 想 起来 ， 差点儿 ， 抓狂 天天 都 不想 上班 闭嘴 啥意思 ？ ？ 挖 鼻屎 挖 鼻屎   / / @ - 恐恐 恐龙 : 还好 看到 了 ！ 汗 汗 设 闹钟 去 ！ ！ 謝謝 提醒 ！ ！ ！ 阿琛 好 愛 你 ～ 爱 你 @ 罙   / / @ 罙 : 不要 迟到 喔 噢 耶 @ 我 是 小頭潔   @ 王木木   @ 九尾 猫   @ 不是 这个 东   @ 喜欢 刺身 加 芥末   @ 其他 委员 多亏 看到 了 ， 谢谢 转发 微博 哈哈 睡前 看 微博 果然 是 明智 的 哈哈 多亏 看到 了 飞机 转发 微博 谢谢 提醒 =   = 调 闹钟 @ _   @ 懿雯   @ _   @ 谎言 不想 说   @ _   @   @ 赶快 调 ！ 小时 奶妈 随时 准备 被 闹钟 嘎嘎 嘎滴 叫醒 嘻嘻   @ __ 转发 微博 不 说 我 还 真 忘 了 转发 微博 偷笑 偷笑   / / @ 湖上 小舟 : 额 赶紧 设置 推撞 得 瑟 还好 ， 看到 的 及时 我 去 … 真的 … 谢谢 提醒 ， 赶紧 设置 ！ 晕 好 悬 啊 汗 汗 汗 赶紧 改 手机 闹钟 本来 就 叫 不醒 我 … … 常年 用 传统 闹钟 无 压力   / / @ 不 神马 的 :   我 擦 ， 还好 看到 这个 … … 幸亏 看到 了 这个 哈哈哈 哈哈哈 衰 握手   / / @ 菜 : 多谢 提醒 泪泪 多谢 提醒 转发 微博 及时 ， 差点 ！ / / @ - 子陵 :   我 擦 … … 赶紧 改 ！ ！ ！ / / @ 小英哥 :   我 擦 ！ 提醒 了 我 ！ 赶紧 调 闹钟 ！ / / @ 月影 :   神 一般 的 提醒 啊 ！ 我 差点 忘 了 差点 忘 了 赶紧 设定 @ 倔强 的 妞子   @ 喝拿铁 的 猫   @ 小猫   @ 淘气 天使 的 避风港     / / @ 袁鸿杰 _ : … … … 扩散 原來 聽 日 要 翻工   / / @ __ 荣 : 擦 ， 还 真 忘 了 这事 哈哈哈 哈哈 提醒 改 下   / / @ : @ _   @ 懿雯   @ _   @ 谎言 不想 说   @ _   @   @ 差点 忘 了 挖 鼻屎 对 哦 ， 差点 忘记 了 ！   / / @ 张张 张 : 对 哦   提醒 我 了   @ 曦 曦 妞   你 也 一样 吧 临睡前 看到 这个 还 真是 一 言 惊醒 梦中人 啊 汗 多谢 提醒 啊 说 中 鸟钟 偷笑 提醒 到 我 了 ~ 真系 差 唔 记得 咗 ~ / / @ :   原來 聽 日 要 翻工   / / @ __ 荣 : 擦 ， 还 真 忘 了 这事 哈哈哈哈 各位 童鞋 ， 记得 明早 上 闹钟 哇 ， 我 刚刚 差点 就 忘 了 哈哈 幸亏 啊 ， 我 就是 这么 个 傻货 啊 ， 果断 改掉 看到 这条 微博 果断 修改 闹钟 ！   偷笑 手套 手套 … … / / @ 麻花 抽死 暴徒 没商量 :   手机 闹钟 本来 就 叫 不醒 我 … … 常年 用 传统 闹钟 无 压力   / / @ 不 神马 的 :   我 擦 ， 还好 看到 这个 … … 补 不 回来 滴 呢 …   / / @ 宁 丫头 爱 :   呵呵 ， 可以 体检 完 回家 补觉 的 嘛 / / @ 卓 :   明天 还要 起早 呢 … 泪   / / @ 宁 丫头 爱 :   哈哈 ， 偶 明天 妥妥 的 是 休息日 ~ 奥特曼 奥特曼 奥特曼 最好 了 ， 让 我 一点 迟到 的 借口 都 没 的 ！ / / @ : 还是 奥特曼 最 了解 小 怪兽 ， 有木有 ！ 阴险 阴险 阴险 @ 月 小狐 哈哈哈 哈哈哈 哼 抓狂 哼 抓狂 刚 设置 好 ！ 看到 这 条 微薄 才 想到 ， 好险 浮云 看到 马上 改了 … …   / / @ 颜颜 :   我勒个 去 ！ ！ 赶紧 ！ ！ ！ / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 差点儿 忘记 ！ 立马儿 改 闹钟 ！ 要 不 明儿 必 迟到 😱 😱 啊   赶紧   闹钟 差点 忘记 了   @ _ 我 是 自然 醒 ～ / / @ 立志 做 吃货 : 谢谢 提醒 哈哈哈 @ 衰 真的 / / @ 吖 梁梁 : 差点 / / @ 烟花 花花 :   立马 去 弄 闹钟 汗衰   / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 刚刚   / / @ 疯狂 的 兔子 - : 还 真是 ， 提醒 了 我 兔子 兔子 兔子   / / @ 步步 快 跑 : 不用 担心   休息   休息 一下 〜 〜 差点 忘 了 转发 微博 真的 好 悬 ， 还好 看到 ！ @ 米 米果   @ 匿名 张家 家   @ 儚 悻 时分   真的 差点 忘记 了 ！ 可怜 调好 了 ~ / / @ 卷姐 :   @ _     记得 闹钟 / / @ 俩 鸡蛋 俩 果子 :   我操 ， 差点 … …   / / @ 神 的 孩子 大司司 :   提醒 大伙 上闹表草   多亏 看见 这个 明天 不 上班 啦 / / @ 蓝 蝴蝶 : 打算 不 调 闹钟 了 明天 睡 到 几点 算 几点 ！ 大不了 扣 块钱   / / @ _ : 哈哈 ， 我 也 是 呢 …   / / @ 旭 : 幸亏 提醒 ， 赶紧 调整 吃惊 如果 不 看到 这个 我 真的 会 迟到   / / @ 菜 : 多谢 提醒 泪泪 各位 亲们 ， 看到 立即 动手 哈哈 好 讨厌 这 条 ' 温馨 提示 ' ... 困 / / @ 金色 的 匹卡丘 :   我 ， 幸好 看到 了 ， 不然 真的 要 中招 了 / / @ 多骨 鲥鱼 :   谢谢 提醒 ， 不然 真 迟到 了 回复 @ 苏苏 爸苏枪 枪 : 哦 ， 总之 本土化 要 做到 及时 了解 并 按照 本国 假期 设置 工作日 这样 才 够 贴心 嘛 / / @ 大 鸟 小西 : 那 说明 还 不够 本土化   偷笑 / / @ 苏苏 爸苏枪 枪 :   还 真是 多亏 这条 微博 ， 不然 将 造成 迟到 大 悲剧 哇 ！ 得 ， 这回 迟到 沒 借口 了 ~ ~ / / @ 兔美酱 小姐 : @ 花园里 的   @ 董伯瀚   @ 小竹   @ 里 予言 周無月空   @ 晶莹剔透 的 温暖     / / @ 菜 : 多谢 提醒 泪泪 谢谢 提醒 ！ 上课 ， 读书 ？ 好 惆怅 啊 ， 我 的 闹铃 原本 就是 这么 设 的 泪 @ 小菜 是 菜饼 饼   你 别忘记 哦 哈哈 看看 明天 谁 会 迟到 ！ ！ ！ 你 说 ， 一天 上 天课 的 孩子 有 压力 吗 ？ 偷笑 啊啊啊 幸好 看微博 了   记得 设置 @ 双先森头 很 痛   @ 永峰 哥哥   @ 在 路上   @ 完美 小鬼   啊 ！ ！ 我 也 是 ！ ！   / / @ 仝芳 : 吃惊 提醒 到 我 了 ！ ！ 擦 ， 果断 调 闹钟 去 晕 泪泪 我 的 生物钟 不容许 我 晚起 转发 微博 偷笑   / / @ 里 予言 周無月空 : 得 ， 这回 迟到 沒 借口 了 ~ ~ / / @ 兔美酱 小姐 : @ 花园里 的   @ 董伯瀚   @ 小竹   @ 里 予言 周無月空   @ 晶莹剔透 的 温暖     / / @ 菜 : 多谢 提醒 泪泪 你 上次 不是 忘掉 了 咩 / / @ _ :   可怜 调好 了 ~ / / @ 卷姐 :   @ _     记得 闹钟 / / @ 俩 鸡蛋 俩 果子 :   我操 ， 差点 … …   / / @ 神 的 孩子 大司司 :   提醒 大伙 上闹表 ！ ！ ！ 差点 已经 做 了   @ 刘辰辰 我 擦 ， 好险 有 大神 提醒 ， 不然 完蛋 了 骷髅   / / @ 的 无意识 :   差点 忘记 ， 明天 睡 到 点钟 就 搞笑 了 … … @ 羊 尼玛   靠 生物钟 ！ 衰 · · · 睡前 上 微博是 个 好 习惯 / / @ 吖 梁梁 :   差点 / / @ 烟花 花花 :   立马 去 弄 闹钟 汗衰   / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 提醒 诸位 天 哪 ， 幸夸 看到 这 条 ， 赶紧 调 闹钟 ， 否则 儿子 上学 就 迟到 啦 ， 吓 我 一身 汗 出来 ， 太 感谢 这 提醒 啦 幸好 看见 ， 改了 ！ 幸亏 看到 这条 微博 ！ ！ ！   / / @ 石头 _ 小 太阳 : 上次 培训 差点 就 因为 这个 没 赶上 靠 闹铃 真坑 ， 还是 靠 生物钟 比较 靠 谱   / / @ 柯南 _ : 转发 微博汗 / / @ 彬彬有礼 了 :   衰 还 真是 ， 赶紧 改 手机 设置 ， 你们 都 改 了 没 ？ 哦   .. 调 闹钟 ！ ！ ！ 关机 前 一秒 想到 了 汗 好 吧   我 承认   你 提醒 了 我 哎呀 还好 我 睡觉 前 看 了 一眼 ， 不然 我 明天 铁定 迟到 ！ 赶紧 改 闹钟 去 晕 晕 晕 哎呀 ， 幸好 瞄到 这 一条 ～ 好险 ！ 哈哈 不看 我 真的 忘记 设置 了   同学 们   闹钟 个 一个   哈哈哈 哈哈哈   那 谁   别 短信 我 好 吧 ， 确实 差点 忘记 了 ， 明天 没有 调休 的 各位 记得 设置 闹钟   / / @ 破破人 :   啊啊啊 幸好 看微博 了   记得 设置 @ 双先森头 很 痛   @ 永峰 哥哥   @ 在 路上   @ 完美 小鬼   还 好看 了 微博 ， 马上 设置 下   看看 明天 有 多少 人 迟到 哈哈   早就 调好 拉 耶 卧槽 不 说 就 真的 起不来 了 速度 定个 闹钟 嘻嘻 幸好 看 了 此 微博 ， 改 闹钟 ！ 转发 微博 幸亏 我 看见 了 ， 不过 老妈 是 我 第二 闹钟 ！ ！ 装傻 我 承认 我 是 被 她 提醒 的 晕 感谢 微博 多亏 上 了 微博     真的 没 上 闹钟 提醒 全世界 设置 闹钟 ， 可恶 的 星期六 ！ 尽管 我 提前 调好 了 ， 但是 这种 调整 工作日 的确 太 害人 了 / / @ 巧克力 派 的 围脖 : 汗 我 承认 ， 看 了 这条 微博 ， 我调 闹钟 了 转发 微博 这个 必须 转 ， 大家 懂得 / / @ 一直 都 是 磊子哥 : 偷笑 偷笑 偷笑 吃惊 多谢 提醒 太 开心 卧槽   还好 我 昨天 想到 的 时候 就 调好 了   不然 今天 肯定 忘 挖 鼻屎 我 已经 进入 放假 状态 了 月儿圆 哎 呦 ~ 我 也 是 哈哈 / / @ :   不 说 我 还 真 忘 了 转发 微博   @ 小咯 小咯   @ 蘑菇 蘑菇   @   @ 华胜吨   @ 墨墨 在 池塘   看看 你们 谁 会 中招 ？ ？ ？ ？ 好 在 提醒 ， 真忘 了 威武 草 谁 说 临睡前 看 手机 有害 的 ！ ！ ！ ！ 我要 不 看 明天 要出 事儿 ！ / / @ _ 上班 _ : 真心 救 了 我 · · · 对 哦 ， 差点 忘记 了 ， 还好 睡 之前 看到 了 这条 哈哈哈 哈哈哈 这微博 真的 提醒 了 偶 啊 ， 赶紧 改设 闹钟 ！ 钟钟 钟钟 钟钟 钟钟钟 多谢 提醒 ， 我 就 设置 的 工作日 汗 一句 话 提醒 了 我 ， 马上 设 闹钟 啊 ！ 我 也 是 设置 的 工作日 啊 ！ ！ @ 上帝 的 冰 咖啡   @ 王 小童 微博   @ 南充 电信 客户经理 胡群惠   @ 小熊 的 暮春 秋色   @ 南充 电信 _ 古 还好   / / @ 甘泉 夏璐 : 真的 差点 忘记 了 ！ 也 提醒 了 我 ！ / / @ 旭 : 幸亏 提醒 ， 赶紧 调整 吃惊 转发 微博擦 要不是 看 了 这条 微薄 我 明天 死定了 先谢 了 啊 黑线 还好 你 转发 了 这条 ， 不然 明天 真 迟到 了 ~   / / @ 抢 啥 抢 啊 : 哎呀 ， 幸好 瞄到 这 一条 ～ 多谢 提醒 懂得 起 三 ？ @ 别装优 乐美   @ 几方 己   @ 嘉绒 运登   @ 康定 多多   @ 康定 情人   @ 四川 毛宇 我 的 闹钟 每天 都 响   / / @ 冰凌 小 泡泡 :   还好 看到 这个 微博 了 汗 明天 周六 咯 幸好 睡前 刷 了 微博 嘻嘻 还好 睡前 翻 了 下 围脖 哈哈哈哈 哈哈哈哈 关于 这个 ， 突然 想 问问 @ 薇   你 平常 是 怎么 做 的 ？ 假如 没有 看到 这条 微博 ， 明天 送 儿子 准 迟到 ！ 转发 微博 大家 记得 今晚 调 闹钟 哦 ~ 还 真 忘记 调 了 … … 呵呵 ~ 确实 哦 ~ 我 也 差点 中 招儿 / / @ 一张 潮水 :   谢谢 提醒 ！ ！ 哈哈哈哈 哈哈哈哈 ， 刚调 了 @ _   @ 蜿蜒 绽放 的 寂寞 哇才定 好   / / @ 小猫 丝儿 : 差点 忘 了 挖 鼻屎 转发 微博 这 是 真的 ！ 天煞 的 ， 姐姐 我 差点 中招 了 汗   赶紧 设 一个 ， 擦 赶紧 多谢 提醒 @ 狐狸 回归 了 但是 玫瑰 怎么 了   @ 一叶 玄舟   @ 还好 睡觉 前上 了 一下 围脖 ， 要不然 明天 就 玩完 了 ！ ！ / / @ 哈哈 的 木 小石 :   同志 们 ， 可以 改 闹钟 了 … … 别忘了 哈 @ 哦 _   @ 真的 芦席 对 哦 偷笑 幸亏 看 了 微博 / / @ __ 荣 : 擦 ， 还 真 忘 了 这事 哈哈哈哈 谢谢 提醒 多谢 提醒 ， 忘 了 这 回事 笑哈哈 提醒 我 了 ， 明天 记得 关 手机 闹钟 嘻嘻 / / @ 小英哥 :   我 擦 ！ 提醒 了 我 ！ 赶紧 调 闹钟 ！ / / @ 月影 :   神 一般 的 提醒 啊 ！ 我 差点 忘 了 汗 ， 还 真 没设 挖 鼻屎 呃 … … 真的 要 改一改 … … 啊 ， 谢谢 提醒 还好 睡 之前 有 看 微薄 的 习惯 ， 不然 就 迟到 了 季度末 ， 好 不 夸张 的 说 ， 我 连 星期天 都 设成点 起床 困 幸亏 明天 有 事情 另外 设 了 闹钟 ， 真的 给 忘 了 … 差点 忘记 ， 还好 看到 这 条 尼玛 哦 还 真的 要 不 真 晚节不保 了 哈哈哈 次奥 ， 幸亏 看到 这 一条 转发 微博 幸好 看到 这个 ， 果断 调 闹钟 ！ 是 的 ！ ！ 谢谢 提醒 ！ ！ 嘻嘻 严重 提醒 了 我 抓狂 抓狂 吃惊 ， 刚 看到 / / @ 妖 : 汗 / / @ 彬彬有礼 了 :   衰 还 真是 ， 赶紧 改 手机 设置 ， 你们 都 改 了 没 ？ 抓狂 抓狂   明天 还要 上班 啊 抓狂 抓狂 / / @ __ :   幸亏 半夜 刷 微博 / / @ 盛 习习 : 幸亏 半夜 刷 微博 差点 忘 了 被 提醒 了 ！   @ 嗨 嗨 荣儿 转发 微博 好险 ！ ！ ！ 好 在 看到 了 @ 差 _ 不多 小姐   @ 曼 -   记得 哈 .   / / @ 诗莹 _ : 提醒 全世界 设置 闹钟 ， 可恶 的 星期六 ！ 幸亏 检查 了 一下 闹钟 ， 是 每天 ， 谢谢 提醒 ！ 擦   真的 提醒 我 了 ， 不过 貌似 生物钟 已经 ................. 几乎 都 是 那个 点 醒来 转发 微博看 得 即时 ， 要不然 … 注意 ！ ！ ！ 幸好 看到 这条 了 ， 不然 就 栽 了 ！ 幸亏 看见 了 ⏰ ⏰ 哈哈 ， 提醒 到 我 了 ， 不然 明天 真的 没 闹钟 了 挖 鼻屎 挖 鼻屎 差点 忘 了 ， 各位 ， 赶紧 调 哦 小心 啊 是 的 哎   我 也 忘 了 / / @ 念小碧 :   被 提醒 了 ！ 恍然大悟 拍 脑门 ！ 本来 周六 就要 上班 的 人 飘过 汗   / / @ 水上 飞 的 鱼 :   笑哈哈 提醒 我 了 ， 明天 记得 关 手机 闹钟 嘻嘻 / / @ 小英哥 :   我 擦 ！ 提醒 了 我 ！ 赶紧 调 闹钟 ！ / / @ 月影 :   神 一般 的 提醒 啊 ！ 我 差点 忘 了 唉呀 妈呀 衰衰衰   现在 改 / / @ 蔚蔚 妞儿 : 差点儿 忘记 ！ 立马儿 改 闹钟 ！ 要 不 明儿 必 迟到 😱 😱 还 真是 没 注意 要 改下 闹钟 啊 哈哈 转发 微博 闹钟 闹钟 @ 武汉 的 老 杨   @ 曹 - 益 - 铭   厄上 猛然 发现 闹钟 没 设   / / @ 赤色 的 彗星 _ :   转发 微博哇 靠   真相 了 ！ 转发 微博为 人民 服务 挖 鼻屎 可惜 我 已经 设置 了 明天 的 闹钟 ， 而且 是 天煞 的 六点半 泪 我 明天 不 上班 ， 放假 了 / / @ 麦宇迪 :   真的 耶 ！ ！ 差点 忘 了 ， 多亏 提醒 ！ @ 好风乱 南安 不看 都 忘 了 ， 大家 记得 调 好 闹钟 哈哈哈 赶紧 的 调 手机 啊 朋友 们 ！ 还好 看到 这条 微博广 而 告知 还好 看到 这 条 短信 ， 要不然 … … … 切   我 就 不 说 我 设置 的 是 每天 了   妈 的 苦 逼 上班族   明天 要 设置 六点 的 闹钟   / / @ _ :   是 的 哎   我 也 忘 了 / / @ 念小碧 :   被 提醒 了 ！ 衰 中午 刚调 了 哈哈 提醒 我 明天 值班 ！   / / @ _ : ... 这条 微博 真是太 警醒 了 ， 真 没设 嘿嘿 好像 我 也 因此 误过 时间 喔 我 的 天 ， 要不是 看到 这 条 微薄 ， 明天 真的 有 可能 没 起来 哈哈   @ 罗枝成 _   @   转发 微博睡 前 得 亏 看到 这条 微博 了 ， 马上 设置 一下 手机 闹钟 钟 就是 就是 差点 / / @ 哪个 说 我 不靠 谱 :   看 得 即时 ， 要不然 … 艾玛 ， 差点 差点 ！ 赶紧 上 闹钟  还好 ， 还好 ， 马上 调整 ！ 谢谢 奶奶 滴 ， 不是 看到 这篇 微博 ， 我 真的 给 忘 了 ！ ！ ！ @ 蒋不听 是 我   @ 我 不是 小市民 差点儿 忘 了 调 @ 丶   @ _   @ 去 您 的 吧   @ 上班族 注意 了 啊 ！ ！ ！ @ 会 爬树 的 威武 小猪   @ - 消失 国度   @ - 陈善铭   @ 甜蜜 阳光 直射   @ - 陈善铭   @ 岁 的 小资   @ _ 白领   @ 蜗 丶 牛   @ -   @ 灰   @   @ 岁 的 小资   @ 夏俊   @   @ 在 那个 角落里 抽过 风   @ 伊雨凉   @ 自在潇   @ 郑渊洁 转发 微博 我 草 ， 谢谢 哥们 / / @ : 多亏 上 了 微博     真的 没 上 闹钟 靠 ， 还好 临睡前 上 微博 不然 真是 后果 不堪设想   / / @ 地瓜 小姐 爱 唱歌 : 哇 靠 ！ ！ ！ ！ ！ 差一点 ！ ！ ！ ！ ！ ！ ！ 微博 真是 个 好 东西 啊 我勒个 去 回复 @ 默默 : 你 真是 及时雨 ！ ！ 现在 改 哈哈   / / @ 默默 : 没 看到 这 条 估计 都 完蛋 了 ， 好险 @ 盯 着 猫 的 胖鱼   擦 ！ ！ ！ 还 真是 忘 了 / / @ : 还好 看到 这 条 短信 ， 要不然 … … … 万能 的 围脖   真的 忘 了 哈 ！ 准 ， 还好 看到   @ 行撒宁 啊   @ 七棲   @ 佳妃 妃 黄桃 小姐 爱 吃 柠檬 要 甩 肉   还有 我 没有 艾特 的 孩子 们 ， 调一调 呀 ， 调一调 ， 坚持 ！ ！ 酷临 睡觉 之前 还是 检查 了 一下 闹钟 ， 确认 无误 今天 扬说 了 ， 误播 是 最 严重 的 错误 我 靠 又 忘 了 ！ 偷笑   我 也 忘 了 的 说 ！ / / @ 嘘小嘘 - - : 提醒 我 了 晕 ！ 差点 忘 了 ！   / / @ 于 小鱼 被 别人 注册 了 :   @   @ 一 蓑 烟雨 鈓 平生   @ 颖颖   @ 千万别 让 我 起 昵称   提个醒 ！ ！ 哈哈   / / @ 菜 : 多谢 提醒 泪泪 转发 微博 哈哈 感谢 ， 我 都 忘记 了 ， 等等 明天 闹钟 不会 响掉 ， 赶紧 调 下 还好 睡前 看 了 哈哈 / / @ 一朽 人 :   @ 小咯 小咯   @ 蘑菇 蘑菇   @   @ 华胜吨   @ 墨墨 在 池塘   看看 你们 谁 会 中招 ？ ？ ？ ？ … … 差点 忘 了 最后 一天 ， 耶耶耶 ！ ！ / / @ 汪 黎黎 :   还好 ， 我 每晚 睡前 都 检查 闹钟 尼玛 的 ， 周六 要 上班 的 人伤 不起 啊 ， 表示 淡定 啊 ， 从来 没有 取消 过 周六 的 闹钟 泪泪泪 @ - 敏敏   @ 穎   @ 米 修   @ 心悦   @ 感恩 一语惊醒 梦中人 呐 赶紧 调 闹钟 去 深深 的 提醒 了 我 表示 完全 是 看到 这条 微博 之后 才 去 调 闹钟 的 / / @ _ :   ... 这条 微博 真是太 警醒 了 ， 真 没设 转发 微博 还 真是 ， 谢谢 提醒 ^ _ ^ 哈哈 ， 中 枪 @ 绚丽 黑色 菁   @ 高危 職業 保險 不 受理   @ 柯 莉斯 蒂娜   @   @ 努力 活在 当下 的 泡沫   @ 七爷 麻麻   @   @ 完美主义 强迫症   @ 柘植 小 幺 星期日 早上 我 都 已经 改好 啦 ！ 激动 激动 ！ ！ ！ 亲亲 亲亲 亲亲   / / @ - :   还 真是 没 注意 要 改下 闹钟 啊 哈哈   @ 豌豆荚 儿     / / @ 盯 着 猫 的 胖鱼 : 回复 @ 默默 : 你 真是 及时雨 ！ ！ 现在 改 哈哈   / / @ 默默 : 没 看到 这 条 估计 都 完蛋 了 ， 好险 @ 盯 着 猫 的 胖鱼 谢谢 =   = 上 闹铃 去 / / @ 赛高 :   还 真是 ， 谢谢 提醒 ^ _ ^ 太 感谢 了 ！ 真忘 了 ！   / / @ 马利 : 最后 一天 ， 耶耶耶 ！ ！ / / @ 汪 黎黎 :   还好 ， 我 每晚 睡前 都 检查 闹钟 下午 欢天喜地 的 取消 了 闹钟   -   -   / / @ 身体健康 是 第一 奥义 :   谢谢 =   = 上 闹铃 去 / / @ 赛高 :   还 真是 ， 谢谢 提醒 ^ _ ^ 每天 都 手动 设置 的 人 表示 无 压力   / / @ 外焦里嫩 奥巴马 : 就是 就是 差点 / / @ 哪个 说 我 不靠 谱 :   看 得 即时 ， 要不然 … 谢谢 提醒 ， 还 真 差点 就 忘 了 ， 学生 都 上课 的 / / @ : 谢谢 提醒 哇 这个 还 真是 / / @ 身体健康 是 第一 奥义 :   谢谢 =   = 上 闹铃 去 / / @ 赛高 :   还 真是 ， 谢谢 提醒 ^ _ ^ 懂 了 ！ 要 自然 醒 的 ！ 为 人民 服务 不 知道 @ 罗永浩 可爱多   的 手机 闹钟 工作日 会 不会 把 国家 假期 处理 对 / / @ 章鱼 真是 鱼 :   唉呀 妈呀 刚刚 调整 过来 了 ， 幸好 看到 了 幸好 看到 这篇 围脖 了 ， 太 关键 了 多亏 看 了 这条 微博 ！ 所以 该 干什么 了 ， 你 懂 的 @ _ 杨飞燕   @ 小鱼 鱼   @ 四季豆   @ 飯團 灬 米 差点 中招 哼 @ 中華好 小明   @ 咫 伬 也 是 天涯   @ 小福子 他 爸   @ 青春 戴小琳   @ _ 摩 羯 小哥   @ 可可   @ 的 誘惑   @ 马玛小琳   @ 亲亲 梵天   @ 糖豆 亲亲   @ 糖糖 和 糖糖 妈 的 舒心 小日子   @ 天天 天蓝 @ 美小汐 的 小窝 @ 馨诚 则 铃儿 响叮当 / / @ 宝兰 不 纠纠 : 差点 ！ 赶紧 上 闹钟  我 擦   迟到 无所谓   翘班 了 偷笑 提醒 的 太 是 时候 了 ， 我 就 忘 了 ， 现在 要 觉觉 了 睡觉 打 哈气 😱 中 枪 ， 赶紧 调个 闹钟   @ _   @ 跃跃欲试   @ 梁上 有 木   @ 格兰米 雪 速度 转 起来 我 就 感觉 有 什么 忘记 了 … / / @ 身体健康 是 第一 奥义 : 谢谢 =   = 上 闹铃 去 / / @ 赛高 :   还 真是 ， 谢谢 提醒 ^ _ ^ 好 在 看 了 下 ， 差点 就 忘 了 … … 转发 微博 幸好 我 临关 电脑前 看到 这个 ， 吓 出 一身 冷汗 ~ 赶紧 调 闹钟 去 / / @ 张磊 :   嘻嘻 嘻嘻 提醒 我 调整 手机 了 我 真的 设置 的 是 工作日 闹铃 / / @ 尤尔根 :   转发 微博 @ 牛 总 牛魔王   @ _ 悕 儿   @ 熟悉 的 陌生人 你 的 老汉   转发 微博 谢谢 提醒 ， 果然如此 ， 闹钟 为 下周一 的 了 还好 看到 这个 转发 微博 要不是 看见 这 条 ， 还 真 忘 了 闹钟 这事 了 ， 万幸 啊 ！ 矮油 ， 提醒 的 太 及时 了 ！ 赶紧 设置 哈哈 幸好 看到 了 ！ 速度 新 闹铃 ！ 哎 ， 每天 总 比 闹钟 醒 的 早 / / @ - : 赶紧 设 闹钟 ！ 委屈 闹钟 周期 是 每天 的 人伤 不起 啊 / / @ 好风乱 南安 : 我 明天 不 上班 ， 放假 了 / / @ 麦宇迪 :   真的 耶 ！ ！ 差点 忘 了 ， 多亏 提醒 ！ @ 好风乱 南安 吃惊 / / @ 考拉 不是 包子 :   黑线 还好 你 转发 了 这条 ， 不然 明天 真 迟到 了 ~   / / @ 抢 啥 抢 啊 : 哎呀 ， 幸好 瞄到 这 一条 ～ 赶紧 搁 一下 ：       / / @ 千万里 : 哇 靠   真相 了 ！ 转 起 ， 希望 不 晚 哈哈 必须 转 ， 我 是 刚刚 看到 后 才 调 的 ！ 幸好 看 了 这条 ... 转发 微博 不 说 我 还 真 忘 了 ！ / / @ 铮铮 :   我草 ， 谢谢 哥们 / / @ : 多亏 上 了 微博   真的 没 上 闹钟 偷笑 赶紧 幸亏 你 的 微博   / / @ 靜止 的 八音盒 : 😱 中 枪 ， 赶紧 调个 闹钟 马上 改 闹钟 ， 谢谢 提醒 明天 本身 就是 工作日 / / @ _ 旭 : 擦 ！ ！ ！ 还 真是 忘 了 / / @ : 还好 看到 这 条 短信 ， 要不然 … … … 偷笑 转发 微博太 危险 了 ， 赶不上 班车 就 惨 了 ！ 还好 看到 了 还好 看到 了 ！ ！ 赶快 调 闹钟   = - = / / @ 泡菜 味 寿司 :   汗 ， 还 真 没设 亏 你 提醒 ， 不然 明天 就 睡过去 了   / / @ 起床 困难户 : 哈哈 ， 中 枪 @ 绚丽 黑色 菁   @ 高危 職業 保險 不 受理   @ 柯 莉斯 蒂娜   @   @ 努力 活在 当下 的 泡沫   @ 七爷 麻麻   @   @ 完美主义 强迫症   @ 柘 植小幺额 ， 一条 拯救 了 我 滴 微博 希望 可以 提醒 更多人 幸好 看到 这 条 ， 要不然 明天 准中 熊猫 我 靠 … 徐小主 ， 真心 没 设 明天 的 闹钟 … 赶紧 赶紧 / / @ 拖拖 小姐 : 幸亏 明天 有 事情 另外 设 了 闹钟 ， 真的 给 忘 了 … 哦   每次 都 中招   不过 每次 都 在 微博 看到 各种各样 的 提醒 咳咳 ， 我 周末 一直 定 闹钟 的 ， 比 平时 的 稍微 晚一点 而已 幸亏 有 看到 这条 微博 了 ！ ！ ！ 不 磕 嫩 ~ 俺 有 生物钟 神准 ~ / / @ _ :   一下 点醒 我 了 ！ 上 闹钟 ！ 哈哈 ， 不要 闹钟 了 我 一周 七日 都 是 同一个 闹钟 的 / / @ _ 想家出 :   放假 了 / / @ 原子 _ 桔子 王子 最高 :   默默 去 改 了 闹钟 / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > < 我 真是 好 员工 幸好 幸好 幸好 转发 微博 人家 早改 了       人家 是 好 员工 还好 看到 我 明天 放假 挖 鼻屎 不 纠结   / / @ 呆宝 老顽童 : 靠 生物钟 ！ 幸好 看到 了 这条 微博 哈哈哈哈 @ 光明 海   @ 紫玉小邪   @ 小 多多 的 咿呀 咿呀   @   @ 玖 月 的 那天 中枪 了 幸好 看到 了 ， 呵呵 好险 哈哈   / / @ 浩 :     @ 嗨 嗨 荣儿 从 今天下午 四点 半 开始 放假 咯 ！ 所以 ， 明天 睡多晚 都行 啦 ~ 哈哈 不看 这条 我 真的 忘记 闹钟 这档 事 了 ！   / / @ 撒 鼻息 :   下午 欢天喜地 的 取消 了 闹钟   -   -   / / @ 身体健康 是 第一 奥义 :   谢谢 =   = 上 闹铃 去 / / @ 赛高 :   还 真是 ， 谢谢 提醒 ^ _ ^   @ 缘意 師兄   兔子 卧槽 还好 还 没 睡 / / @ 摩卡 _ 图纸 地狱 修罗场 :   我 一周 七日 都 是 同一个 闹钟 的 / / @ _ 想家出 :   放假 了 / / @ 原子 _ 桔子 王子 最高 :   默默 去 改 了 闹钟 / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > < 我 真是 好 员工 哈哈 ， 闹钟 调好 哦 不用 闹钟 的 表示 没有 压力 / / @ 俞明 :   矮油 ， 提醒 的 太 及时 了 ！ 赶紧 设置 哈哈 估计 明天 会 有 很多 人 迟到 偷笑 偷笑 / / @ _ : ... 这条 微博 真是太 警醒 了 ， 真 没设 还 真是 ！ ！ ！ 嘻嘻 嘻嘻 嘻嘻   / / @ 小熊 阿拉蕾 : 太 感谢 了 ！ 真忘 了 ！   / / @ 马利 : 最后 一天 ， 耶耶耶 ！ ！ / / @ 汪 黎黎 :   还好 ， 我 每晚 睡前 都 检查 闹钟 谢谢 啊 ， 赶紧 定 闹钟 从来不 开 闹钟 的 人 无 压力 飘过 / / @ 阿 妞妞 :   还好 看到 了 ！ ！ 赶快 调 闹钟   = - = / / @ 泡菜 味 寿司 :   汗 ， 还 真 没设 还好 看到 ， 不然 估计 也 吃 到 了   / / @ 黑眼睛 王小丫 : 睡前 得 亏 看到 这条 微博 了 ， 马上 设置 一下 手机 闹钟 钟 十一点半 毫无 压力 哩 ~ / / @ 面 面 女娲 : 切   我 就 不 说 我 设置 的 是 每天 了   妈 的 苦 逼 上班族   明天 要 设置 六点 的 闹钟   / / @ _ :   是 的 哎   我 也 忘 了 / / @ 念小碧 :   被 提醒 了 ！ 才 才 ~ 哦 扫 ~ 偷笑 鼓掌 幸好 看 了 这条 微薄 … 汗 汗 汗 刚 想着 调 闹钟 呢 挖 鼻屎 哈哈 啊啊啊 ！ 差点 中标 ！ @ _ 魔音穿脑   @ _ 多谢 提醒 啊 思考 明天 本来 就是 工作日 失望   / / @ : 谢谢 提醒 =   = 转发 微博 差点 忘记 汗 汗 衰 还 真是 幸好 看到 该 微博 ， 否则 明天 真是 要 迟到 ！ 第一次 非 交易日 上班 ！   / / @ 不再 起名 : @ 恩 ， 赶紧 改回来 了 ～ 可 我 得 每天 都 会 叫 真是 差点 就 迟到 了 ！ ！ ！   / / @ _ 修 :   差点 就要 迟到 虽然 我 闹钟 也 可以 有 这 功能 ， 但 我 这些 日子 都 没有 启用 ， 取而代之 的 是 【 每天 】 同样 的 设置 ， 是 惜 时 ？ 是 弥补 ？ 还是 徒劳 ？ 管它 呢 ， 谁 叫 我 高中 大学 没 打 好 基础 ， 让 我 现在 闲着 ！ / / @ 刘思麟 : 表示 完全 是 看到 这条 微博 之后 才 去 调 闹钟 的 / / @ _ :   ... 这条 微博 真是太 警醒 了 ， 真 没设 哇 赶紧 闹钟 ， 「 工作日 」 请 不要 睡 过头 📢 📢 📢 / / @ 想 变成 排骨 的 : 看 完好 声音 大家 记得 调 闹钟 啊 ～ 啊 … 差点 忘 了 @ 黄小婷   @ - - 落狸   @ 正常人 没有 不 关注 的   @ 菠菜 很 好吃   @ 我 不 叫 张 秋兰   @ 慢慢 都 記得   @ 陈雷   @ 周   @ 泉州 蟳 埔 人     各位 ， 记得 调 闹铃 呀 兔子 兔子 我 真的 是 睡 了 又 爬起来 重新 设置 的 泪 明儿个 不 闹钟 ~ ~ ~   / / @ :   我设 了 ... 每日 闹钟   =   = “ 早 想到 了 幸好 我 刚才 调 了 临时 快速 闹钟 ， 要 不 明天 就 惨咯 还好 在 刷 围脖 汗   @ 忐忑   @ 风铃 毒   @ 彩色 的 白开水   @ 黑白 两色 世界   @ 久久 爷   @ 上善若水 __   @ 喜欢 玩偶 的   @ 小新 上柜 记   注意 了 ！ 我 也 是 刚刚 设置 了 闹钟   / / @ 狐狸 尾 爸爸 : 还好 看到 这条 微博 啊啊啊 幸好 提醒 我 了 可爱 没睡 的 赶紧 调 一下   / / @ 马晨刚 : 转发 微博 差点 我 也 忘 了 定 闹钟 ！   / / @ : 哈哈 / / @ 一朽 人 :   @ 小咯 小咯   @ 蘑菇 蘑菇   @   @ 华胜吨   @ 墨墨 在 池塘   看看 你们 谁 会 中招 ？ ？ ？ ？ 咬牙 坚持 奥特曼 幸好 看 了 这个   不然 明天 就 悲剧 了   庆幸 庆幸 靠 不 说 我 真的 忘 了 ， 明天 估计 有 一群 人 迟到 ， ， 偷笑 偷笑 偷笑 偷笑 转发 微博 别忘了 上班 怕 是 哟 ， 明天 周六 的 嘛 吃惊 … … 幸好 及时 看到 了 ！ ！ 不是 睡前 看到 这条 微博 明天 就 真 迟到 了 @ 林雪   @ 我 的 多多 小 宇宙   / / @ 现在 我 很 幸福 _ 露露 : 转发 微博 吃惊 还好 看见 这 条 ！ 差点 要 悲剧 了 嘻嘻 幸亏 看到 这条 儿要 不 我 也 该 成为 这悲 催 的 一员 了 衰   / / @ : 还是 奥特曼 最 了解 小 怪兽 ， 有木有 ！ 阴险 阴险 阴险 @ 月 小狐 对于 我们 是 普通 工作日 ， 对于 大家 不是 悲伤   / / @ 新地 小 : 明天 本来 就是 工作日 失望     / / @ : 谢谢 提醒 =   = 阿雀 也 不好 欺负   / / @ 朱德 灰 大大 大爱山治 :   囧 把 闹钟 调 好 ， 黄钧莹 不好 欺负 啊   差点儿 忘 了 / / @ 小 的 葵花 田 : 哇 赶紧 闹钟 ， 「 工作日 」 请 不要 睡 过头 📢 📢 📢 / / @ 想 变成 排骨 的 : 看 完好 声音 大家 记得 调 闹钟 啊 ～ 我 的 三个 早晨 闹钟 其中 一个 是 全周 的 … 每周五 晚上 要 关掉 否则 第二天 会杯 具 …   / / @ 和 家康 的 : 卧槽 还好 还 没 睡 / / @ 摩卡 _ 图纸 地狱 修罗场 :   我 一周 七日 都 是 同一个 闹钟 的 / / @ _ 想家出 :   放假 了 / / @ 原子 _ 桔子 王子 最高 :   默默 去 改 了 闹钟 / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > < 我 真是 好 员工 还好 有 睡觉 前上 微薄 的 好 习惯 ， 否则 就要 明天 睡 过头 啦   / / @ 宝兰 不 纠纠 :   差点 ！ 赶紧 上 闹钟  擦 转发 微博 这条 太 有用 了 ， 嘻嘻 / / @ 狐狸 尾 爸爸 : 还好 看到 这条 微博 速度 改   @ 小路 -   @ 夭夭   @ 好好 好不好 呢 好   @ _ 張壯壯 _   还好 看到 这个 微博 啊 ， 要不然 明天 就 悲剧 了 ， 你们 也 赶紧 的 ~ ~ ~ 友情 提示 钟钟钟 @ 小盈子 小黑子   @ 马 丹丹 丹丹 了 个 丹   @ 狮子 房子   @ 自然 卷 _   @ 调 一下 调   不要 迟到 了 哦 偷笑 儿子 就是 闹钟 ， 伤不起 啊 泪   / / @ __ 香蕉 黄不黄 : 才 才 ~ 哦 扫 ~ 偷笑 鼓掌 呃 ， 赶紧 改 ， 明天 早起 有事 差点 忘 了 啊 ！ 还好 睡前 看到 ， 吓死 了   / / @ 柯 莉斯 蒂娜 : 亏 你 提醒 ， 不然 明天 就 睡过去 了     / / @ 起床 困难户 : 哈哈 ， 中 枪 @ 绚丽 黑色 菁   @ 高危 職業 保險 不 受理   @ 柯 莉斯 蒂娜   @   @ 努力 活在 当下 的 泡沫   @ 七爷 麻麻   @   @ 完美主义 强迫症   @ 柘植 小 幺 庆幸 在   . 分   看到 了 微博   ， 谢谢 ， 差点 ， 还好 还好 ~ 睡觉 睡觉 睡觉   / / @ 丸子 曉沫 :   酷酷 真的 ... 马上 去 设置 闹钟 衰 / / @ 烟花 花花 :   立马 去 弄 闹钟 汗衰   / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗   @ 飛矢 之箭   赶紧 的 ！ ！ ！   @ 扯淡 网   @ 小婷   @ 子怡 不 说 还 真 忘记 了   不过 迟到 无 压力 嘻嘻 我 是 每天 闹钟 怎么 闹 也 吵 不醒 我 😳   / / @ 朱行 远 :   哎 ， 每天 总 比 闹钟 醒 的 早 / / @ - : 赶紧 设 闹钟 ！ 委屈 我 靠 ！ 还好 我 临睡前 看 了 下 微博 ！ 赶快 行动 泪好 在 你 提醒 了 ， 马上 设 我 是 绝对 不会 滴 、 哈哈 我 每天 都 用 从 新定 闹钟 “         : \"   / / @ 二熊 的 妈 : 次奥 ， 幸亏 看到 这 一条 还 真是 / / @ 妞妞 子子子 : 看不到 这微博 我 还 真 就 迟到 了 呢 … 幸好 看到 ， 差点 忘 了 调 闹钟 哈哈哈哈 看见 这 微薄 才 想起 呢 ， 不过 明天 没 打算 准时 ， 还是 有人 准时 把 我 嘈 的 晕 回复 @ : 八天 威武 威武 威武   / / @ : 国庆 放假 几天 ？   / / @ 新地 小 : 明天 本来 就是 工作日 失望     / / @ : 谢谢 提醒 =   = ！ 感谢 提醒   / / @ 宝宝 祈求 顺利 :   哇 这个 还 真是 / / @ 身体健康 是 第一 奥义 :   谢谢 =   = 上 闹铃 去 / / @ 赛高 :   还 真是 ， 谢谢 提醒 ^ _ ^ 还好 看到 这 条 微薄 汗 … …   / / @ - 恐恐 恐龙 :   还好 看到 了 ！ 汗 汗 设 闹钟 去 ！ ！ 有 这 工能 吗   / / @ : 吃惊 ， 刚 看到 / / @ 妖 : 汗 / / @ 彬彬有礼 了 :   衰 还 真是 ， 赶紧 改 手机 设置 ， 你们 都 改 了 没 ？ 可怜 ， 好 在 临睡前 还 看到 这条 微博 ， 恍然大悟 ， 不然 明天 就 杯 嘞 个 具 · · · 同 想到 赶紧 设置   / / @ :   看到 这 条 微薄 才 想到 ， 好险 浮云 爱 你 爱 你 爱 你 爱 你好 在 有 你 提醒 我 了 ！ 我 擦 ！ 幸好 看到 了 这个 ！ 不然 肯定 挂 了 ！ 我 也 还好 看到 了   / / @ 名胜 博 :   / / @ 狐狸 尾 爸爸 : 还好 看到 这条 微博 我 靠 ， 这可救 了 我 了 ..... 吃惊 / / @ 小熊 阿拉蕾 :   太 感谢 了 ！ 真忘 了 ！   / / @ 马利 : 最后 一天 ， 耶耶耶 ！ ！ / / @ 汪 黎黎 :   还好 ， 我 每晚 睡前 都 检查 闹钟 我会 告诉 你 我 一直 把 周六 设为 我 的 工作日 吗 ？ @ 香 _ 香   @ 皇太   @ 抖抖 要 回家   @ 杨小闹   不会 ！ 围观 围观 围观 幸好 提醒 ， 不然 都 忘 了 … … 你 终于 对 了 一盘   / / @ 的 世界 :   幸好 看 了 这条 微薄 … 汗 汗 汗 哎 呦 ， 明天 如果 迟到 要交 罚款 的 毫无 压力 早 都 没有 工作日 与 周末 之分 了 / / @ 沧海 的 一粒 粟 : 注意 ！ ！ ！ 晕菜 ， 差点 忘 了 / / @ 旭 :   幸亏 提醒 ， 赶紧 调整 吃惊 我 的 也 是 ， 不幸 的 是 我 要 通宵 加班 ， 不用 改 了 泪 / / @ 菜 : 多谢 提醒 泪泪 转发 微博差 滴 就 无教 闹钟 ！ 我 靠   / / @ 烟花 花花 : 立马 去 弄 闹钟 汗衰   / / @ 韩小洁 :   乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 回复 @ 走走 - 停婷 : 转 明天 还 上班 的 夜猫 @   / / @ 走走 - 停婷 : 你 要是 再 晚点 发 ， 明天 我 就 会 如你所愿 做鬼脸 这是 一条 救命 级别 的 微博 ， 幸好 我 在 睡 前 看到 了 ， 可惜 很多 人 已经 睡 了 … … 当 你们 看到 这条 微博 的 时候 … … / / @ 如愿 小秀 :   转发 微博 幸好 看 了 震 驚君 的 微博 ， 不然 明天 就 悲 催 ！ 设置 成 每天 才 可靠 / / @ 刘思麟 : 表示 完全 是 看到 这条 微博 之后 才 去 调 闹钟 的 / / @ _ :   ... 这条 微博 真是太 警醒 了 ， 真 没设 / / @ - 调 :   还 真是 ！ ！ ！ 卧槽 速度 上 闹钟 / / @ 原子 _ 桔子 王子 最高 :   默默 去 改 了 闹钟 / / @ 浅野 不要 二 :   喷 ！ 一 小时 前 设置 好 了 > < 我 真是 好 员工 被 提醒 了 ， 否则   铁定 迟到 / / @ 烨 烨 姐姐 :   我 承认 我 是 被 她 提醒 的 晕 感谢 微博 差点 忘记 调 闹钟 了 汗 好险 ！ 衰 转发 微博 还好 看到 了 汗 要是 没 看到 我 也 就 悲剧 了 所有 闹铃 是 工作日 的 同志 们 注意 了 ！ 幸好 看到 此 微薄 ， 不然 明天 准 迟到 ！ 哈哈哈 ！ 很多 人 迟到 哦 应该 取消 全部 闹钟 ， 明天 不 上班 啊 不 上班 ～ 开始 未来 一周 不 需要 闹钟 哈哈哈哈 各种 自然 醒 坐等 笑 看 迟到 的 孩纸们 对 我 苦命 的 人 来说 ， 压根 没有 什么 周末 ！ 更 没什么 假期 ！ 不 公平 阿 ！ 无 压力 哈哈   / / @ 老李 耍 飞刀 :   @ 成都 小 包谷   @ 大蚕   @ 很不简单   @ 花开 的 月   @   @ 大茜小茜   @ 我 爱 甲壳虫   @ 温文尔雅 的 猫   记到 调 闹钟 哈 我 去 ！ ！ 好险 ， 最后 关头 看到 此贴 / / @ 从此 不再 善良 的 王小蛙 :   哈哈哈 ！ 很多 人 迟到 哦 靠 ， 还好 我 看到 这 条 不然 煞笔 了 明天 @   @ 请 叫 我   @   哈哈 ， 我 差点 也 忘 了   / / @ 慢慢 忘记 的 汽水 : @ 豌豆荚 儿     / / @ 盯 着 猫 的 胖鱼 : 回复 @ 默默 : 你 真是 及时雨 ！ ！ 现在 改 哈哈   / / @ 默默 : 没 看到 这 条 估计 都 完蛋 了 ， 好险 @ 盯 着 猫 的 胖鱼 真是 差一点 啊 差一点 ， 还有 明天 关闭 所有 闹钟 月亮 哦 ！ 赶紧 改 ！ 握手 / / @ 娜娜 有礼 : 被 提醒 了 ， 否则   铁定 迟到 / / @ 烨 烨 姐姐 :   我 承认 我 是 被 她 提醒 的 晕 感谢 微博 人才 人才 人才 ， 绝对 的 果断 开 闹铃 哈哈 真是 贴心 的 小 棉袄 已经 放假 一天 的 人 表示 亚历山大 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 孙小仪 _ : 我 差点 忘 了 这事 了 ， 还 想着 心安理得 地去 睡觉 了 / / @ 菜 : 多谢 提醒 泪泪 哈哈 ， 大家 都 懂 的 ！ 偷笑 偷笑   / / @ 虹 _ 小鱼儿 : @ 青石 古镇   @   @ 愛驴 的 阿 梵 緹   @ 曾 吕   @ 郝小 好好   @ 刘小瑾   @   @ 娜娜 爱好 悬 ， 幸亏 睡 之前 看见 了 ！ 哎呀 ， 差点 忘 了   / / @ 菜 : 多谢 提醒 泪泪 注意 了 ！ / / @ _ 瓜 :   转发 微博 / / @ _ 瓜 :   转发 微博 转发 微博   @ 沫 未   @   衰衰   好像 还 真的 是 ～ 赶紧 来 去 设置 下 万分 感谢 啊 ！ 要不是 看到 这 条 明天 死定了 ！ 泪矮马 丫 ！ 差点 就 悲剧 了 ， 还好 这大 晚上 的 还 再 刷 微博 ！ 汗 赶紧 改 设置 了 ~ 耶耶耶 @ 田小亮   @ 西瓜 芝麻 滴 事儿   你们 改 闹钟 了 么 ？ 不要 迟到 了 哟 ~ 做鬼脸 擦 … 还 真是 … … 汗   / / @ 周 _ 诣 :   多谢 提醒 了 ！ ！ ！ 幸好 睡前 看看 微博 / / @ 晓婷 : 要是 没 看到 我 也 就 悲剧 了 我 靠   要不是 看到 这条 微博   我 还 真的 忘记 调整 闹钟 了   哈哈   幸好 醒 了   你们 调 闹钟 了 没得 啊 @ 左岸 - 莎鱼   @ _   @   @ 翔   @ 刘浩   @ 薛 小妖 _   @ 漏漏 _ / / @ 信哥 不 挂科 :   ， 差点 忘 了 ， 多谢 提醒 ！ / / @ 信哥 不 挂科 :   ， 差点 忘 了 ， 多谢 提醒 ！   @ 尘世间 迷途 小书童   偷笑 偷笑 偷笑 惊 了 下 ， 速改 之   / / @ 彬彬有礼 了 : 衰 还 真是 ， 赶紧 改 手机 设置 ， 你们 都 改 了 没 ？ @ 妖   @ 提拉 米苏 遇见 卡布奇诺   @   @ 考拉 源   @ 青蛙 的 眼泪 - _ -   @ 小 绫子   @ 林潤權   @ - 我操 ， 我 还 以为 放假 了 ！   / / @ 屏山 的 焦炭 鱼排 :   @ 忐忑   @ 风铃 毒   @ 彩色 的 白开水   @ 黑白 两色 世界   @ 久久 爷   @ 上善若水 __   @ 喜欢 玩偶 的   @ 小新 上柜 记   注意 了 ！ 转发 微博 转发 微博 哆嗦 着 去 上 闹钟   / / @ 轻伤 不下 火线 路人甲 : 我 就 感觉 有 什么 忘记 了 … / / @ 身体健康 是 第一 奥义 : 谢谢 =   = 上 闹铃 去 / / @ 赛高 :   还 真是 ， 谢谢 提醒 ^ _ ^ / / @ 刘弦 :   哈哈 ， 我 的 天天 响 转发 微博 转发 微博好 吧 ， 我 承认 是 看到 这才 去 改 的 ！ 抓狂   / / @ 大 米粒 : 抓狂 抓狂 转发 微博 真的 ！ 还好 看见 了 现在 赶快 设下 衰 / / @ 麦子 耕心 : 季度末 ， 好 不 夸张 的 说 ， 我 连 星期天 都 设成点 起床 困 / / @ 婵 某某 :   真的 是 要 记得 调 闹钟 噢 @ 番薯   @ - 瑞瑞   @ 琳琳   @ 死小蟹   @ _ 婷婷 婷婷 果然 没响   / / @ 慢慢 忘记 的 汽水 : @ 豌豆荚 儿     / / @ 盯 着 猫 的 胖鱼 : 回复 @ 默默 : 你 真是 及时雨 ！ ！ 现在 改 哈哈   / / @ 默默 : 没 看到 这 条 估计 都 完蛋 了 ， 好险 @ 盯 着 猫 的 胖鱼 老子 生物钟 / / @ 金色 的 匹卡丘 : 我 ， 幸好 看到 了 ， 不然 真的 要 中招 了 / / @ 多骨 鲥鱼 :   谢谢 提醒 ， 不然 真 迟到 了 早 起点 就 爬起来 呀 ， 折腾 我 是 真 没 设置 … … 泪泪 / / @ 瘦 完腿 腿 嫁 智久 : 提醒 我 调整 手机 了 我 真的 设置 的 是 工作日 闹铃 最 懂 我 的 人 是 你 ！ ！ ！ ！ ！ 幸亏 肚子疼 起来 了 ！ ！ ！ ！ ！ 好险 / / @ 我 是 一粒 小白 :     @ 被 蹂躏 过 的 云 上 了 个 厕所 ， 睡不着 了 ～ / / @ : 哈哈 ， 确实 … 还 没调 … 中招 ， 还好 我醒 了 可爱 / / @ :   我 懂 哈哈 我 的 闹钟 不 分 工作日 泪   / / @ 糖果 味 幸福 : 中招 ， 还好 我醒 了 可爱 太神 了 ， 我 的 闹钟 确实 没响 ， 不过 尼玛 每天 六点半 就 醒 泪   / / @ 小小 小小 小小 小月 月 : 转发 微博 已经 吃 过 几次 亏了 / / @ 可可 零 :   差点 要 悲剧 了 嘻嘻 / / @ 可可 零 :   差点 要 悲剧 了 嘻嘻 真的 哦 ！ 我 还 在 等 闹钟 叫 早 呢 ！  @ ！   ！ 我 就 系 无 设置 啊 ， 好彩 突然 醒 左 ， 汗 偷笑 赶得 撤   / / @ 耳 总 : 赶紧 還好 有 生物 鐘 偷笑 偷笑 哈哈哈   同感 ！ ！ ！   / / @ 王 _ : 还好 睡觉 前上 了 一下 围脖 ， 要不然 明天 就 玩完 了 ！ ！ / / @ 哈哈 的 木 小石 :   同志 们 ， 可以 改 闹钟 了 … … 别忘了 哈 @ 哦 _   @ 真的 芦席 还 算 及时   / / @ : @ 陈 怀海   @ 宫恩林   @ 吾 散 人   @ 吉卡 妞妞     :   也许 你们 看到 这个 时 已经 晚 了 这 太假 了 威武   / / @ 吾 散 人 : 还 算 及时     / / @ : @ 陈 怀海   @ 宫恩林   @ 吾 散 人   @ 吉卡 妞妞     :   也许 你们 看到 这个 时 已经 晚 了 晕 我 为什么 在 上班 的 路上 才 看到 这么 重要 的 信息 泪 / / @ 美牙 : 我 靠 ， 重要 啊啊啊 / / @ 蔡 米勒 : 太 重要 的 信息 啊 @ 小翠小盆友   @ 小欣   @ 美牙 比 闹钟 醒 得 早 ， 哥 无 压力 / / @ 月影 : 神 一般 的 提醒 啊 ！ 我 差点 忘 了 晕 怎么 不 早点 看到 / / @ 哈拉 川 : 奥哟 ， 我滴天 幸亏 醒 得 早 还 一直 等 着 闹钟 响 呢 ， 要 不 又 该 睡 过 了 今 早 被 生物钟 叫醒 的 ， 一阵 冷汗 ！   / / @ _ : 还好 睡前 看到 ， 吓死 了     / / @ 柯 莉斯 蒂娜 : 亏 你 提醒 ， 不然 明天 就 睡过去 了       / / @ 起床 困难户 : 哈哈 ， 中 枪 @ 绚丽 黑色 菁   @ 高危 職業 保險 不 受理   @ 柯 莉斯 蒂娜   @   @ 努力 活在 当下 的 泡沫   @ 七爷 麻麻   @   @ 完美主义 强迫症   @ 柘植 小 幺 天天 都 是 工作日 泪 / / @ 我 真的 叫 许许 许 :     @ 李威 佟   @ 夏天 要 吃 凉糕   @ 柒沐沄 沨   @ 小 呗 童鞋   注意 啦 ， 明天 不要 迟到 书呆子 书呆子 幸亏 发现 的 早 哦 / / @ 我 真的 叫 许许 许 :     @ 李威 佟   @ 夏天 要 吃 凉糕   @ 柒沐沄 沨   @ 小 呗 童鞋   注意 啦 ， 明天 不要 迟到 书呆子 书呆子 幸亏 发现 的 早 哦 还好 我家 有 我 侄子 帮 我 悬崖勒马 / / @ 盯 着 猫 的 胖鱼 : 回复 @ 默默 : 你 真是 及时雨 ！ ！ 现在 改 哈哈   / / @ 默默 : 没 看到 这 条 估计 都 完蛋 了 ， 好险 @ 盯 着 猫 的 胖鱼   我 中招 了 晕 晕 晕   / / @ _ 朱 : 有 道理 … … 不止 上班 ， 今天 我 还有 节课 ！   / / @ 小 头 南瓜 : 抓狂 抓狂   明天 还要 上班 啊 抓狂 抓狂   / / @ __ :   幸亏 半夜 刷 微博   / / @ 盛 习习 : 幸亏 半夜 刷 微博 我 已经 挂 了 ！ 可怜     / / @ 克莱 奥斯特 爱 辣子 : 我 擦 ！ 幸好 看到 了 这个 ！ 不然 肯定 挂 了 ！ 得 嘞 ， 没 看见 这个 提醒 ， 中招 了 😓   / / @ 龟龟 爬 - 张晓宇 : 对哈   调 闹钟 ！ 衰衰衰 我 起 晚 了   / / @ 盐 苏苏 : 好 悬 ， 幸亏 睡 之前 看见 了 ！ / / @ 吹 吹 :     @ 刘辰辰 / / @ 吹 吹 :     @ 刘辰辰 我 是 说 怎么 没响 … 最后 一天 的 早床 真是 可以 压死 人多虧 你 有 了 我 @ 芦松 - 北京 多亏 老爸 ！ 差一点 ！   / / @ 不声不响 的 活着 :   草   多亏 看见 这个 这个 我 昨晚 睡前 已 发现 ！ 哈哈 / / @ _ : 谢谢 提醒 结果 我 自然 醒 了 汗   / / @ 骑单车 的 鱼 - : 多谢 提醒 @ 狐狸 回归 了 但是 玫瑰 怎么 了   @ 一叶 玄舟   @ 分享 +   更 多 热门 微博 ： : / / . / 难怪 今天 闹铃 没响 ， 我 还 等 着 响 了 起床 呢   @ 大 磊磊   差一点   没 漱口 的 去 赶 班车 确实 今天 差点 就 遭 老 ' 不幸 中枪 汗 黑线   / / @ 的 乱世 浮生 : 我 靠 … 徐小主 ， 真心 没 设 明天 的 闹钟 … 赶紧 赶紧 / / @ 拖拖 小姐 : 幸亏 明天 有 事情 另外 设 了 闹钟 ， 真的 给 忘 了 … 转发 微博 哈哈哈哈 ， 向 今儿 仍 坚守岗位 的 童鞋 们 致敬 ！   / / @ 大盗 燎原 : 我 已经 挂 了 ！ 可怜       / / @ 克莱 奥斯特 爱 辣子 : 我 擦 ！ 幸好 看到 了 这个 ！ 不然 肯定 挂 了 ！ 我 晚上 醒 了 一回 ， 决定 早上 洗个 澡 ， 就 想 把 闹钟 调早 分钟 ， 设完 显示 天多 之后 响铃 ， 然后 就 反应 过来 应该 设 周末 的 闹钟   / / @ :   睡觉 多亏 我 跑得快 ！ @ 超级 大福星     / / @ 吾 散 人 : 还 算 及时   / / @ : @ 陈 怀海   @ 宫恩林   @ 吾 散 人   @ 吉卡 妞妞     :   也许 你们 看到 这个 时 已经 晚 了 今 早就 差点 中招 ， 完全 靠 觉醒 才 没 晚起 啊 @ 橙色 吉他     / / @ 安琪 小鱼 : 我 明天 放假 挖 鼻屎 不 纠结   / / @ 呆宝 老顽童 : 靠 生物钟 ！   @ 吾 散 人   不是 没 流量 了 ？   / / @ 吾 散 人 : 还 算 及时   / / @ : @ 陈 怀海   @ 宫恩林   @ 吾 散 人   @ 吉卡 妞妞     :   也许 你们 看到 这个 时 已经 晚 了 我 也 觉得 奇怪 ， 迟到 了 咧   / / @ 野猫 啊 野猫 : 我 是 说 怎么 没响 … 最后 一天 的 早床 真是 可以 压死 人 我 也 一样 ， 我 还 特意 把 闹钟 关 了 … / / @ 的 乱世 浮生 : 我 靠 … 徐小主 ， 真心 没 设 明天 的 闹钟 … 赶紧 赶紧 / / @ 拖拖 小姐 : 幸亏 明天 有 事情 另外 设 了 闹钟 ， 真的 给 忘 了 … 对 的 ， 对 的 ， 我 睡 到 凌晨 醒来 想起 这 事 ， 立马 调 了 ！ / / @ 一城 烟沙 : 转发 微博泪 我 这种 每天 都 早起 的 人 ... 黑线   / / @ 起床 困难户 : 哈哈 ， 中 枪 @ 绚丽 黑色 菁   @ 高危 職業 保險 不 受理   @ 柯 莉斯 蒂娜   @   @ 努力 活在 当下 的 泡沫   @ 七爷 麻麻   @   @ 完美主义 强迫症   @ 柘植 小 幺 我 就是 忘 了 的 那个 / / @ 要 像 滚滚 一样 无敌 开心 卖萌 : 不看 这条 我 真的 忘记 闹钟 这档 事 了 ！   / / @ 撒 鼻息 :   下午 欢天喜地 的 取消 了 闹钟   -   -   / / @ 身体健康 是 第一 奥义 :   谢谢 =   = 上 闹铃 去 / / @ 赛高 :   还 真是 ， 谢谢 提醒 ^ _ ^ 中招 / / @ 爱 豆豆 : @ 大 磊磊   差一点   没 漱口 的 去 赶 班车 泥码 ！ ！ ！ 坑死 老子 了 卧操 ！ ！ ！ 昨天 怎么 不转 这个 微薄 提醒 我 ！ ！ ！   / / @ 甜甜 圆圆 圈圈 : 我 也 觉得 奇怪 ， 迟到 了 咧     / / @ 野猫 啊 野猫 : 我 是 说 怎么 没响 … 最后 一天 的 早床 真是 可以 压死 人 我 不会 ， 你 ? 转发 微博 虽然 没 迟到 ， 中 枪 ！ 我 的 工作日 是 七天 / / @ :   感谢 提醒 / / @ 一城 烟沙 : 无 昨晚 没刷博 的 后果 ， 就是 今天 险些 睡过 抓狂 还好 劳资 点半 惊醒 鸟 … 赶紧 上 鸟个 闹钟 …   / / @ 糙汉 嫿 差差 : 泥码 ！ ！ ！ 坑死 老子 了 卧操 ！ ！ ！ 昨天 怎么 不转 这个 微薄 提醒 我 ！ ！ ！   / / @ 甜甜 圆圆 圈圈 : 我 也 觉得 奇怪 ， 迟到 了 咧     / / @ 野猫 啊 野猫 : 我 是 说 怎么 没响 … 最后 一天 的 早床 真是 可以 压死 人 幸好 养成 了 到 点 自然 醒 的 状态 挖 鼻屎 我 也 中枪 了 泪泪泪   / / @ 玛熙 :   太神 了 ， 我 的 闹钟 确实 没响 ， 不过 尼玛 每天 六点半 就 醒 泪   / / @ 小小 小小 小小 小月 月 : 转发 微博 我 果然 中枪 了 幸好 没 迟到 _ / / @ 夏虫 :   ~ 同志 们 当心 ^ ^ 哈哈哈 哈哈哈 闹钟 真系 无响 ， 搞 到 训迟 佐 十分钟 诅咒 你 堵车 ！ ！   / / @ 唐果果 唐 : 还好 劳资 点半 惊醒 鸟 … 赶紧 上 鸟个 闹钟 …     / / @ 糙汉 嫿 差差 : 泥码 ！ ！ ！ 坑死 老子 了 卧操 ！ ！ ！ 昨天 怎么 不转 这个 微薄 提醒 我 ！ ！ ！     / / @ 甜甜 圆圆 圈圈 : 我 也 觉得 奇怪 ， 迟到 了 咧       / / @ 野猫 啊 野猫 : 我 是 说 怎么 没响 … 最后 一天 的 早床 真是 可以 压死 人 我 是 ！ @   @ 民工 先生   @ 卓博 人才网 今早 我 的 闹钟 就 没有 响 … … 我 现在 是 睡 得 比狗晚 ， 起得 比鸡 早 ， 工作 时间 + ， 早已 习惯 了   / / @ _ : 今 早就 差点 中招 ， 完全 靠 觉醒 才 没 晚起 啊 @ 橙色 吉他   / / @ 安琪 小鱼 : 我 明天 放假 挖 鼻屎 不 纠结   / / @ 呆宝 老顽童 : 靠 生物钟 ！ 我 觉醒 的 比较 早 啊 ~ ~ ~ ~ 哈哈   / / @ _ : 今 早就 差点 中招 ， 完全 靠 觉醒 才 没 晚起 啊 @ 橙色 吉他   / / @ 安琪 小鱼 : 我 明天 放假 挖 鼻屎 不 纠结   / / @ 呆宝 老顽童 : 靠 生物钟 ！ 俺 昨晚 基本 就 没 睡 ... / / @ 周 小小 黎 :   @ 妍妍 的 佳佳 转发 微博 没有 改 闹钟 的 我 神 一般 点 就 起 了   / / @ - 杰 - - 巡航 难到 啊 : 哈哈 中 枪 睡觉 ， 是 我 神奇 的 生物钟 叫醒 了 我 ， 醒来 之后 花 数亿 脑细胞 分析 为什么 闹钟 响 了 我 没醒 又 或者 为什么 闹钟 没有 响 ， 又 或者 闹钟 到底 响 了 没 ， 最后 的 结论 是 我 鸟 了 汗 今早 睡觉 一直 不肯 醒 ， 因为 在 等 闹铃 ！ 睡觉 分享 +   更 多 热门 微博 ： : / / . / 惊醒 嗒 ， 不过 还是 准点 出门 ， 一路 小 堵泪 今天 差点 中招 ！ ！ 还好 生物钟 准时 ~ 哈哈 真的 今天 差点 悲剧 了 / / @ 曄 :   真的 ！ 还好 看见 了 现在 赶快 设下 衰 / / @ 麦子 耕心 : 季度末 ， 好 不 夸张 的 说 ， 我 连 星期天 都 设成点 起床 困 起床 等 闹钟 响 …   所以 你们 别 纠结 什么 关机闹钟 了 ， 弄个 法定 假日 调整 的 闹钟 ， 贴心 多 了 ， @ 雷军   @ 小米 手机   @ 罗永浩 可爱多 # 请 插入 话题 名称 # / / @ 南 烟尘 : 调 闹钟 泪 双休日 也 照常 醒来 的 人 表示 随时 受不了 抓狂 / / @ 夏福卷 卷 :   真的 今天 差点 悲剧 了 / / @ 曄 :   真的 ！ 还好 看见 了 现在 赶快 设下 衰 / / @ 麦子 耕心 : 季度末 ， 好 不 夸张 的 说 ， 我 连 星期天 都 设成点 起床 困泪 中枪 了 … … … … 同 右边 泪 闹钟 没响 还 提前 一个 小时 醒 了 / / @ 古莹 精乖 的 小姐 要 掉 肉 : 泪 双休日 也 照常 醒来 的 人 表示 随时 受不了 抓狂 / / @ 夏福卷 卷 :   真的 今天 差点 悲剧 了 / / @ 曄 :   真的 ！ 还好 看见 了 现在 赶快 设下 衰 / / @ 麦子 耕心 : 季度末 ， 好 不 夸张 的 说 ， 我 连 星期天 都 设成点 起床 困 怎么 不 早点 发 这条 👀 / / @ 手心 黑 : 无 我 说 呢 … … 没早 看到 这条 微博 啊 ！ 我 六点 醒 的 时候 心里 想 的 是 还 可以 再 睡 一哈 ， 等 哈 闹钟 要响 / / @ 唐果果 唐 : 还好 劳资 点半 惊醒 鸟 … 赶紧 上 鸟个 闹钟 …   / / @ 糙汉 嫿 差差 : 泥码 ！ ！ ！ 坑死 老子 了 卧操 ！ ！ ！ 昨天 怎么 不转 这个 微薄 提醒 我 ！ ！ ！   / / @ 甜甜 圆圆 圈圈 : 我 也 觉得 奇怪 ， 迟到 了 咧     / / @ 野猫 啊 野猫 : 我 是 说 怎么 没响 … 最后 一天 的 早床 真是 可以 压死 人 不必 诅咒 ， 堵一 / / @ 糙汉 嫿 差差 : 诅咒 你 堵车 ！ ！   / / @ 唐果果 唐 : 还好 劳资 点半 惊醒 鸟 … 赶紧 上 鸟个 闹钟 …     / / @ 糙汉 嫿 差差 : 泥码 ！ ！ ！ 坑死 老子 了 卧操 ！ ！ ！ 昨天 怎么 不转 这个 微薄 提醒 我 ！ ！ ！     / / @ 甜甜 圆圆 圈圈 : 我 也 觉得 奇怪 ， 迟到 了 咧       / / @ 野猫 啊 野猫 : 我 是 说 怎么 没响 … 最后 一天 的 早床 真是 可以 压死 人 回复 @ 小小的 果冻 : 是 什么 ， 每天 定 ， 其 不是 很 麻烦   / / @ 小小的 果冻 : 我 每天 都 用 从 新定 闹钟 “         : \"   / / @ 二熊 的 妈 : 次奥 ， 幸亏 看到 这 一条 我 因此 悲剧 了 哎 ， 早点儿 看见 就 好 了 … … 早上 醒来 第一件 事 就 在 想 ， 闹钟 怎么 没响 ， 急 急忙 慌 打开 手机 一看 : ， 是 我 平时 闹钟 的 时间 啊 ， 怎么 不响 好 吧 ， 即使 闹钟 设置 工作日 ， 人 却 有 了 生物钟   / / @ 坨 坨 屁屁 : 哈哈哈   同感 ！ ！ ！   / / @ 王 _ : 还好 睡觉 前上 了 一下 围脖 ， 要不然 明天 就 玩完 了 ！ ！ 差点 没 赶上 班车 / / @ 浑身 是 肉 和 图作 斗争 : 没有 改 闹钟 的 我 神 一般 点 就 起 了   / / @ - 杰 - - 巡航 难到 啊 : 哈哈 果然 是 这样 不过 该死 的 生物钟 居然 让给 我 准时 醒 了 ！ ！ ！ @ 海阔天空 爱切 水果 我 早上 就 特 奇怪 ， 怎么 闹钟 没响 呢 ？ 后来 想到 是 周六 我 更 悲剧 ， 因为 看 手机 眼睁睁 地 抛弃 了 分钟 一班 的 车 / / @ 夏福卷 卷 : 真的 今天 差点 悲剧 了 / / @ 曄 :   真的 ！ 还好 看见 了 现在 赶快 设下 衰 / / @ 麦子 耕心 : 季度末 ， 好 不 夸张 的 说 ， 我 连 星期天 都 设成点 起床 困泪 幸好 我 有 两个 闹钟 ， 一个 工作日 响 ， 一个 每天 都 响 否则 必须 起不来 / / @ 韩小洁 : 乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗   ~ ~ / / @ 夏福卷 卷 :   真的 今天 差点 悲剧 了 / / @ 曄 :   真的 ！ 还好 看见 了 现在 赶快 设下 衰 / / @ 麦子 耕心 : 季度末 ， 好 不 夸张 的 说 ， 我 连 星期天 都 设成点 起床 困 差点 迟到 ... 我 居然 没有 迟到 ， 我 感动 泪是 的   差点 起晚 了   幸好 我 有 生物钟 / / @ 沫 樱 绯 :   哈哈 看看 明天 谁 会 迟到 ！ ！ ！ 转发 微博 昨晚 没 看到 ， 今早 真的 双双 迟到 / / @ 小猪 : 我 也 还好 看到 了   / / @ 名胜 博 :   / / @ 狐狸 尾 爸爸 : 还好 看到 这条 微博 我 妈 给 我 设 了 个 实体 闹钟 / / @ 夏夏夏希颜 : 幸好 我 有 两个 闹钟 ， 一个 工作日 响 ， 一个 每天 都 响 否则 必须 起不来 / / @ 韩小洁 : 乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 所以 我 现在 还 在 路上 挖 鼻屎 可怜 幸亏 今天 自己 醒来 了 ， 要 不 也 迟到 了 ！ 失望 我 昨天 就是 忘记 个 闹钟 的 ， 今天 早上 还好 老爸 叫 我 的 ， 不然 我 就 迟到 啦 汗 打哈欠 / / @ 筱 _ 哟 :   还好 看到 这 条 微薄 汗 我 早上 闹钟 也 木有响 晕 晕 晕   / / @ 小帝 罗 : 晕 没 看到 真的 忘 了 ！ 我 就是 半夜 突然 想起 才 起来 调 的 汗   / / @ 哪个 说 我 不靠 谱 : 看 得 即时 ， 要不然 … 真的 真的 ！ ！ 真的 中枪 了 ！ ！ ！ ！ 是 说 今天 闹钟 砸 没响 ？ 差点 迟到 ！ 抓狂 / / @ 宝兰 不 纠纠 :   差点 ！ 赶紧 上 闹钟 躺 枪 了 吧 @ __ 太对 了 忘记 调 闹钟 的 人   还好 自然 醒 没 迟到 笑哈哈 你 昨晚 为啥 不发 / / @ :   躺 枪 了 吧 @ __ 中 了 ， 幸好 没 迟到 木有响 哎 ， 还辣闷 了 一下下   / / @ 神勇 无敌 小猫咪 :   我 早上 闹钟 也 木有响 晕 晕 晕   / / @ 小帝 罗 : 晕 没 看到 真的 忘 了 ！ 为什么 昨天 没 看到 这条 微博 呢 ？ 怒骂 @ _ 忘 了 … 嘿嘿 ， 以为 你 不会 犯 这样 低级 的 错误 / / @ __ : 你 昨晚 为啥 不发 / / @ :   躺 枪 了 吧 @ __ 我 去 ！ 幸亏 我 提前 醒 了 ， 还 指望 : 手机 会响 呢 ！ 果真 没响 啊 ~ ~ ~ / / @ 刘璐 : 多谢 提醒 同样 震惊 ， 昏睡 间 突然 虎躯 一震 ， 猛然 意识 到 没有 定 闹钟 ， 慌忙 爬 起 居然 分毫不差 .... 简直 就是 巴甫洛夫 的 狗 啊 ~ / / @ 浑身 是 肉 和 图作 斗争 :   没有 改 闹钟 的 我 神 一般 点 就 起 了 临睡前 发现 了 这个 问题   哈哈 好 在 今天 自己 醒 了 ， 还 在 考虑 为什么 没 听到 闹钟 响   / / @ 成池 成池 :   如果 不是 这 条 围脖 明天 大家 都 见 不到 我 了 尼玛 ！ 我 现在 才 知道 这话 的 含义 ！ ！ 闹钟 还 没响 ， 再 睡会 还 没响 ， 再 睡会 靠 ！ ！ ！ 迟到 了 要 ~ ~ / / @ 想 变成 排骨 的 :   看 完好 声音 大家 记得 调 闹钟 啊 ～ 哎今 早 中 了 ， 起晚 了 睡觉 我 冇 唔 知醒 啊 ~ 喺 部 开 得 慢 ， 仲要 成车 公公 婆婆 喺 度 逼 黎 逼 去 ~ 逼 逼 逼 ~ / / @ 系度 :   系 喔 说 的 太准 了 我 用 我 的 老诺当 闹钟 就是 牛 逼 ， 不管 啥 日子 都 会 叫 但是 今天 还是 睡 过头 了 … … 打 的 上班 的   / / @ 六十 人儿 : 尼玛 ！ 我 现在 才 知道 这话 的 含义 ！ ！ 闹钟 还 没响 ， 再 睡会 还 没响 ， 再 睡会 靠 ！ ！ ！ 迟到 了 要 ~ ~ / / @ 想 变成 排骨 的 :   看 完好 声音 大家 记得 调 闹钟 啊 ～ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 闷骚 的 二 胖子 :   我 因此 悲剧 了 中 了 ！ ！ ~ ~ ~ 幸亏 我 跑得快 ！ ！ 带感 昨晚 睡 了 十分钟 后记 起 星期六 是 没调 闹钟 的   调好 了   但是 今天 为什么 没响   手机 有电   也 没坏 啊 ？ ？ ？   还好 我 的 生物钟 够 可靠 耶 我 也 是 / / @ 贪吃 的 贪吃 _ 昵称 最 多 几个 字 啊 :   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 闷骚 的 二 胖子 :   我 因此 悲剧 了 @ 不 受 关注 会死星 人   阿姨 ， 你 看 ， 原来 这是 普遍现象 ... 我 怎么 昨天 没 看到 的 说 ... 我 还是 睡过去 了 ， 一 觉醒 来 发现 七点 十分 / / @ _ :   还好 睡前 看到 ， 吓死 了   / / @ 柯 莉斯 蒂娜 : 亏 你 提醒 ， 不然 明天 就 睡过去 了   / / @ 起床 困难户 : 哈哈 ， 中 枪 @ 绚丽 黑色 菁   @ 高危 職業 保險 不 受理   @ 柯 莉斯 蒂娜   @   @ 努力 活在 当下 的 泡沫   @ 七爷 麻麻   @   @ 完美主义 强迫症   @ 柘植 小 幺 啊啊啊 ， 我 也 是 啊 ， 还 很 纳闷 以为 手机 坏 了 / / @ 士多啤梨 君 咕噜噜 :   我 果然 中枪 了 幸好 没 迟到 _ / / @ 夏虫 :   ~ 同志 们 当心 ^ ^ 所以 迟到 了 也 不能 完全 怪 我   / / @ 观音 姐姐 : 对 的 ， 对 的 ， 我 睡 到 凌晨 醒来 想起 这 事 ， 立马 调 了 ！ / / @ 一城 烟沙 : 转发 微博 迟到   路上 … 早上 突然 惊醒 ， 发现 忘记 定 闹钟 了 糖豆 从来不 分 节假日 / / @ 呀 - 苹果 : 迟到   路上 … 看到 这个 才 恍然大悟 我 说 我 今天 闹钟 没响 呢 泪 中 着 了 我 中标 擦 ， 早上 就 没 起来 放假 啦   ！ 哈 ， 还好 自然 醒 了   / / @ 神勇 无敌 小猫咪 : 我 早上 闹钟 也 木有响 晕 晕 晕   / / @ 小帝 罗 : 晕 没 看到 真的 忘 了 ！ 从来不 用 闹钟 的 飘过 鼓掌 鼓掌 鼓掌 / / @ 琳 _ 彩虹 球球 :   ！ 哈 ， 还好 自然 醒 了   / / @ 神勇 无敌 小猫咪 : 我 早上 闹钟 也 木有响 晕 晕 晕   / / @ 小帝 罗 : 晕 没 看到 真的 忘 了 ！ 你 都 自然 醒 啊 ？ 厉害   / / @ 丸子 : 从来不 用 闹钟 的 飘过 鼓掌 鼓掌 鼓掌   / / @ 琳 _ 彩虹 球球 :   ！ 哈 ， 还好 自然 醒 了   / / @ 神勇 无敌 小猫咪 : 我 早上 闹钟 也 木有响 晕 晕 晕   / / @ 小帝 罗 : 晕 没 看到 真的 忘 了 ！ 对 哦 ， 难怪 我 早上 手机 没响 ~ / / @ - :   昨晚 没 看到 ， 今早 真的 双双 迟到 / / @ 小猪 : 我 也 还好 看到 了   / / @ 名胜 博 :   / / @ 狐狸 尾 爸爸 : 还好 看到 这条 微博 早上 真忘 了 点 了 黑线 闹钟 没响 ， 但是 自然 醒 了 强大 的 生物钟 打哈欠 好 吧 我 果然 没有 听到 闹 铃响 ^ ^ / / @ 的 无意识 :   差点 忘记 ， 明天 睡 到 点钟 就 搞笑 了 … … @ 羊 尼玛   对 对 ， 绝对 对 对 啊 对 啊 ， 我 也 迟到 了 ， 同事 也 迟到 了 ， 尼玛 经理 都 各种 迟到 阿拉 就是 这样 偷笑 吃 驚 / / @ 乖乖 的 暮颜 : @ 不 受 关注 会死星 人   阿姨 ， 你 看 ， 原来 这是 普遍现象 ... 我 怎么 昨天 没 看到 的 说 ... 震惊   我 就 说 肿 么 闹钟 木有响 嘞 ..... 还好 爹 把 我 喊醒 嘞 ..... 被 说 中 了 ， 我设 的 就是 工作日 ， 但 工作日 也好 神马 也好 ， 我 天天 迟到 的 哈哈 / / @ 微笑 的 旭旭 :   黑线 闹钟 没响 ， 但是 自然 醒 了 强大 的 生物钟 打哈欠 这样 都 能 中 吃惊 幸亏 今天 凌晨 四点 多 开始 失眠 了 ， 不然 还 真得 迟到 呢 中枪 为 毛 昨晚 没 看见 这 条 ~ ~ - ~ ~ / / @ 伊梦儿 有人 用 了 :   我妈 给 我 设 了 个 实体 闹钟 / / @ 夏夏夏希颜 : 幸好 我 有 两个 闹钟 ， 一个 工作日 响 ， 一个 每天 都 响 否则 必须 起不来 / / @ 韩小洁 : 乖乖 ， 真的 ， 赶紧 的 加 闹钟   / / @ - 摩尔 佳 :   差点儿 汗 早上 点 ， 醒过来 提醒 偶 上班 … … 偶一看 闹钟 ， 上 礼拜 调 的 闹钟 没 关 ， 有 闹钟 额 ～ 继续 安心 的 睡 半个 小时 / / @ 琳 _ 彩虹 球球 :   你 都 自然 醒 啊 ？ 今天 确实 差点 迟到 ， 月 最后 一天 ， 全勤奖 还是 木有 抛弃 俺 … … 我 也 是 .. 还好 他 的 闹钟 响 了 / / @ 珊 :   阿拉 就是 这样 偷笑 吃 驚 是 的   我 中招 了 哈哈   我 今天 请假 休息   我 老公 中枪 了   / / @ _ :   还好 睡前 看到 ， 吓死 了   / / @ 柯 莉斯 蒂娜 : 亏 你 提醒 ， 不然 明天 就 睡过去 了   / / @ 起床 困难户 : 哈哈 ， 中 枪 @ 绚丽 黑色 菁   @ 高危 職業 保險 不 受理   @ 柯 莉斯 蒂娜   @   @ 努力 活在 当下 的 泡沫   @ 完美主义 强迫症   @ 柘植 小 幺 吗 的 ， 昨天 没看 微博 哈哈 ， 我 就是 中招 的 其中 一个 ！ ！ ！ 我 闹钟 没响 ！ 睡 过头 迟到 了 ！ / / @ 微笑 的 旭旭 :   黑线 闹钟 没响 ， 但是 自然 醒 了 强大 的 生物钟 打哈欠 哇 哈哈哈 回复 @ : 偶 也 准备 这样 ... 带感   / / @ : 偶们 老板 说 下午 没事 就 早点 回去 ， 省得 给 交通 添堵   / / @ 肥皂 小仙 ___ 妈 : 偶 准备 迟到早退 了 ... 嘻嘻 今天 自然 醒 了 ， 惊出 一身 冷汗   / / @ 氷 舞 朩 :   不必 诅咒 ， 堵一 / / @ 糙汉 嫿 差差 : 诅咒 你 堵车 ！ ！   / / @ 唐果果 唐 : 还好 劳资 点半 惊醒 鸟 … 赶紧 上 鸟个 闹钟 …     / / @ 糙汉 嫿 差差 : 泥码 ！ ！ ！ 坑死 老子 了 卧操 ！ ！ ！ 昨天 怎么 不转 这个 微薄 提醒 我 ！ ！ ！     / / @ 甜甜 圆圆 圈圈 : 我 也 觉得 奇怪 ， 迟到 了 咧       / / @ 野猫 躺 枪泪 ， 自然 醒 发现 已经 ： 了 ， 上次 还 因为 这个 差点 错过 航班 熊猫 熊猫 哈哈 ～ @   / / @ 沧海 一剑 :   幸好 我 刚才 调 了 临时 快速 闹钟 ， 要 不 明天 就 惨咯 我 就 干过 这种 事情   / / @ 汪 黎黎 : 还好 ， 我 每晚 睡前 都 检查 闹钟 挖 鼻屎 我 的 工作 时间 一直 都 是 周一 到 周六   / / @ 思儿 了 个 思儿 : 差点儿 忘 了 调 @ 丶   @ _   @ 去 您 的 吧   @ 挖 鼻屎 人家 那个 闹铃 设置 的 是 每天 ~ 晕 / / @ 小欣 :   晕 我 为什么 在 上班 的 路上 才 看到 这么 重要 的 信息 泪 / / @ 美牙 : 我 靠 ， 重要 啊啊啊 / / @ 蔡 米勒 : 太 重要 的 信息 啊 @ 小翠小盆友   @ 小欣   @ 美牙 尼玛 真中枪 了 点 半才 醒来 中枪 了 ， 我 就 起 晚 了 ， 我 就是 一个 ！ 我 是 真心 迟到 了 ~ ~ ~ ！ ！ ！ ！ 中 枪 ！ 不过 貌似 没 迟到 工作日   / / @ 猫 小 喵 : 差点 忘记 汗 汗 是 的 .... 今儿 早上 就 没响 ... 还好 娘亲 叫 了 我 .... / / @ 冇 強迫 症 :   是 的   差点 起晚 了   幸好 我 有 生物钟 / / @ 沫 樱 绯 :   哈哈 看看 明天 谁 会 迟到 ！ ！ ！ 对 ！ ！ ！ 泪 / / @ 小 霏霏 插翅难飞 :   我 是 真心 迟到 了 ~ ~ ~ ！ ！ ！ ！ 今天 开始 放假 了 哈哈哈哈 我 就 睡 过头 了 ， 但是 没 迟到 其他 很多很多 同事 就 没有 这么 幸运 了 ， 迟到 了 一大批 人 有时 离家近 不 一定 是 王道 喔   / / @ 小鱼儿 : 提醒 的 太 是 时候 了 ， 我 就 忘 了 ， 现在 要 觉觉 了 睡觉 打 哈气 分享 +   更 多 热门 微博 ： : / / . / 我 ... 迟到 了 ... / / @ 尕 牧 :   对 ！ ！ ！ 靠 我 还是 ， 不过 没 迟到 哈哈 .... 忘记 这个 问题 了 ， 早上 爸爸 叫 我 说 你 要 迟到 了 ， 我 还 淡定 的 说 ： “ 你 骗人 ， 我 闹钟 还 没响 呢 ！ ” @ 玫     / / @ 多儿 _ 幸福 满溢 :   谢谢 提醒 ..   / / @ - : 真的 ！ 赶紧 把 闹钟 调一调 ！ 嘻嘻 嘻嘻 我 今天 早就 是 呀 我 也 悲 催 了 ！   / / @ : 今天 自然 醒 了 ， 惊出 一身 冷汗   / / @ 氷 舞 朩 :   不必 诅咒 ， 堵一 / / @ 糙汉 嫿 差差 : 诅咒 你 堵车 ！ ！   / / @ 唐果果 唐 : 还好 劳资 点半 惊醒 鸟 … 赶紧 上 鸟个 闹钟 …     / / @ 糙汉 嫿 差差 : 泥码 ！ ！ ！ 坑死 老子 了 卧操 ！ 昨天 怎么 不转 这个 微薄 提醒 我 ！ ！ ！     / / @ 甜甜 圆圆 圈圈 : 我 也 觉得 奇怪 ， 迟到 了 咧 ( ∩ _ ∩ ) 哈哈 ~ ， 可怜 的 卢 总 / / @ :   哈哈   我 今天 请假 休息   我 老公 中枪 了   / / @ _ :   还好 睡前 看到 ， 吓死 了   / / @ 柯 莉斯 蒂娜 : 亏 你 提醒 ， 不然 明天 就 睡过去 了   / / @ 起床 困难户 : 哈哈 ， 中 枪 @ 绚丽 黑色 菁   @ 柯 莉斯 蒂娜   @   @ 努力 活在 当下 的 泡沫   @ 柘植 小 幺 是 说 今天 怎么 睡 的 这 安逸 醒来 发现 闹钟 冒闹 / / @ :   今天 自然 醒 了 ， 惊出 一身 冷汗   / / @ 氷 舞 朩 :   不必 诅咒 ， 堵一 / / @ 糙汉 嫿 差差 : 诅咒 你 堵车 ！ ！   / / @ 唐果果 唐 : 还好 劳资 点半 惊醒 鸟 … 赶紧 上 鸟个 闹钟 …   / / @ 糙汉 嫿 差差 : 泥码 ！ ！ ！ 坑死 老子 了 卧操 ！ ！ ！ 昨天 怎么 不转 这个 微薄 提醒 我 ！ ！ ！ 今天 上班 迟到 了 分钟 以为 最后 个 到 了 结果 公司 好多 人 没到 我 也 是 ， 哈哈 / / @ 要 自信 :   是 的 .... 今儿 早上 就 没响 ... 还好 娘亲 叫 了 我 .... / / @ 冇 強迫 症 :   是 的   差点 起晚 了   幸好 我 有 生物钟 / / @ 沫 樱 绯 :   哈哈 看看 明天 谁 会 迟到 ！ ！ ！ 我家 就 有 一位 迟到 的 我 的 也 是 工作日 ， 今天 闹钟 没响 差点 迟到 ， 不过 我 生物钟 让 我 醒来 了 真的 耶 ， 我 今天 就 迟到 了   @ 又 传 陡 又 从小 的   @ 晨选   @ 陳 小佑   我 擦 ， 难怪 我 睡 过头 啊 ， 今天 闹钟 根本 没响 ！ 我 今天 上班 就 迟到 了   ， 醒来 一 看点 了 呜呜 呜 中枪 了 怜木 ， 还有 我 被 车门 挤爆 得头 ， 还 我 迟到 的 钱   / / @ 無 _ 花 菓 : @ 又 传 陡 又 从小 的   @ 晨选   @ 陳 小佑   我 擦 ， 难怪 我 睡 过头 啊 ， 今天 闹钟 根本 没响 ！ 我 也 睡 晚 了 / / @ _ 源 :   我 ... 迟到 了 ... / / @ 尕 牧 :   对 ！ ！ ！ 分享 +   更 多 热门 微博 ： : / / . / 分享 +   更 多 热门 微博 ： : / / . / 话 到 点子 上 ，   凌晨 半睁 着眼 调阿调 果真 睡 过头 了 我 生病 / / @ 微笑 的 旭旭 :   黑线 闹钟 没响 ， 但是 自然 醒 了 强大 的 生物钟 打哈欠 我 靠 ， 我 也 是 ， 要不是 你 侄女 早上 喝奶 ， 我 也 没 起来   / / @ 何 欣欣 小菇 凉 : 我 也 是 ， 哈哈   / / @ 要 自信 :   是 的 .... 今儿 早上 就 没响 ... 还好 娘亲 叫 了 我 ....   / / @ 冇 強迫 症 :   是 的   差点 起晚 了   幸好 我 有 生物钟   / / @ 沫 樱 绯 :   哈哈 看看 明天 谁 会 迟到 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 为什么 不早 说 已经 忘 了 / / @ 大笨晨晨晨 :   擦 … 还 真是 … … 汗   / / @ 周 _ 诣 :   多谢 提醒 了 ！ ！ ！ 今天 睡过 了 ！ 闹钟 没响 ！ / / @ 小翠小盆友 :   挖 鼻屎 人家 那个 闹铃 设置 的 是 每天 ~ 晕 / / @ 小欣 :   晕 我 为什么 在 上班 的 路上 才 看到 这么 重要 的 信息 泪 / / @ 美牙 : 我 靠 ， 重要 啊啊啊 / / @ 蔡 米勒 : 太 重要 的 信息 啊 @ 小翠小盆友   @ 小欣   @ 美牙 我家 是 闹钟 、 手机 双保险 / / @ 不声不响 的 活着 :   草   多亏 看见 这个 我 就是 这么 过来 的 额   我 就 悲剧 了 · · · 泪 我 靠 ， 直接 中 枪   @ 雷波   差点 误 朕 大事 中枪 了 ， 我 还 纳闷 呢 我 的 闹钟 怎么 废 了 兔子   / / @ 小鼠 丁 :     @ 雷波   差点 误 朕 大事 同 自然 醒   / / @ 微笑 的 旭旭 : 黑线 闹钟 没响 ， 但是 自然 醒 了 强大 的 生物钟 打哈欠 转发 微博 ， 中 枪 倒地 睡觉 / / @ - 宋加坡 :   赶紧 / / @ 棋 :   工作日   / / @ 猫 小 喵 : 差点 忘记 汗 汗   @ 歡歡 歡大磨 王     得知 你 今天 悲 催 ， 深感 安慰   / / @ _ 小叉 : 幸好 看 了 震 驚君 的 微博 ， 不然 明天 就 悲 催 ！ 为啥 我 没早 看到 这条 微博 ！ ！ ！   @ 塵 筎 山   我 是 凌晨 准备 睡觉 的 时候 才 想起 的 哈哈 嘻嘻 幸亏 啊 ！   / / @ 荣 囝 : 大家 要 记得 啊 … 我 今日 已经 调 了 … 酷 哈哈哈哈 多 睡 了 快个 小时 ！ ！ 点才 上班 ， 好爽 ！ ！   / / @ _ 小叉 : @ 歡歡 歡大磨 王     得知 你 今天 悲 催 ， 深感 安慰   / / @ _ 小叉 : 幸好 看 了 震 驚君 的 微博 ， 不然 明天 就 悲 催 ！ 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 放假 啦 分享 +   更 多 热门 微博 ： : / / . / 睡到 点 ， 发现 闹钟 居然 没响 ！ 于是 设置 点分 的 闹钟 ， 然后 起床 开开心心 的 上班 去 / / @ 無 _ 花 菓 :   @ 又 传 陡 又 从小 的   @ 晨选   @ 陳 小佑   我 擦 ， 难怪 我 睡 过头 啊 ， 今天 闹钟 根本 没响 ！ 昨天 睡前 突然 想到 ， 没中枪 ， 哈哈 ~ 我 差点 就 中 了   / / @ 炒 花甲 配 汽水 包 : 泪中枪 了 … … … … 就是 ， 怪不得 我 今早 闹钟 没响 ， 又 迟到 了 我 去 ， 果断 中 枪   中枪 了 分享 +   更 多 热门 微博 ： : / / . / 灵 了 @ 星辰 还 真 迟到 了 ， 八点钟 老爸 来 叫 我 ， 你 今天 上班 吗 ？ 昨晚 已经 睡下 后 · · 忽然 想 起来 的 · · 啊 哈哈 · · 又 调 了 个 · · 幸亏 啊 · · / / @ 六十 人儿 :   尼玛 ！ 我 现在 才 知道 这话 的 含义 ！ ！ 闹钟 还 没响 ， 再 睡会 还 没响 ， 再 睡会 靠 ！ ！ ！ 迟到 了 要 ~ ~ / / @ 想 变成 排骨 的 :   看 完好 声音 大家 记得 调 闹钟 啊 ～ 转发 微博真系 唔 记得 ， 醒 了 还 想 了 好 一会 闹铃 不响 啦 ? 好彩 未 迟到 ！ 偷笑 偷笑 偷笑   / / @ 芒果 : 还 真 提醒 我 了 ！ 调好 了 ！ 今天 我 就 直接 中枪 了 早上 闹钟 就 没响 差点 就 起不来 了 我 确实 晚 了 泪   / / @ 双先森头 很 痛 : 好 吧 ， 确实 差点 忘记 了 ， 明天 没有 调休 的 各位 记得 设置 闹钟   / / @ 破破人 :   啊啊啊 幸好 看微博 了   记得 设置 @ 双先森头 很 痛   @ 永峰 哥哥   @ 在 路上   @ 完美 小鬼 分享 +   更 多 热门 微博 ： : / / . / 我 今天 就杯 具地 差点 迟到 ， 手机 闹钟 没响 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 / / @ 糗 事 最 热门 :   转发 微博 躺 着 中枪 了 ， 今天 真的 迟到 了 ， 没 设 闹钟 哼 分享 +   更 多 热门 微博 ： : / / . / 我 现在 已经 不 需要 闹钟 了 ， 每天 自己 会醒   / / @ 卧 嗜 紫宁维尼 : 中枪 了 哈哈 我 还 在 想 今天 闹铃 没响 醒 了 ， 我 还 在 猜 应该 是 点钟 吧 ， 结果 一看 手机 点半 了   / / @ 燕纸 穿 花衣 : 昨晚 已经 睡下 后 · · 忽然 想 起来 的 · · 啊 哈哈 · · 又 调 了 个 · · 幸亏 啊 · ·   / / @ 六十 人儿 :   尼玛 ！ 我 现在 才 知道 这话 的 含义 ！ ！ 闹钟 还 没响 ， 再 睡会 还 没响 ， 再 睡会 靠 ！ ！ ！ 迟到 了 要 ~ ~ 最右 的 你 忘 了 艾特 我 啊 ... 差点 迟到 早上 / / @ 完美 小鬼 :   我 确实 晚 了 泪   / / @ 双先森头 很 痛 : 好 吧 ， 确实 差点 忘记 了 ， 明天 没有 调休 的 各位 记得 设置 闹钟   / / @ 破破人 :   啊啊啊 幸好 看微博 了   记得 设置 @ 双先森头 很 痛   @ 永峰 哥哥   @ 在 路上   @ 完美 小鬼 杯具 了 / / @ 全球 热门 收罗 :   分享 +   更 多 热门 微博 ： : / / . / 早 没 看到 泪泪泪 哈哈 我 每天 闹钟 都 设 了 ~   上班 到 现在 都 没 休息 好过 ~ / / @ 又 传 陡 又 从小 的 :   怜木 ， 还有 我 被 车门 挤爆 得头 ， 还 我 迟到 的 钱   / / @ 無 _ 花 菓 : @ 又 传 陡 又 从小 的   @ 晨选   @ 陳 小佑   我 擦 ， 难怪 我 睡 过头 啊 ， 今天 闹钟 根本 没响 ！ 要 不要 这么 现实 这么 准 啊 ！ 尼玛 我 今天 早上 就 没 闹钟 啊 ！ 差点 睡 过头 啊 ！ / / @ 菜 :   多谢 提醒 泪泪 我 周六 是 一直 要 上班 的 ， 但 我 今天 迟到 了 两二 分钟 囧 囧 / / @ 姚姚 姚 :   昨天 睡前 突然 想到 ， 没中枪 ， 哈哈 ~ 我 真的 迟到 了 ， 同事 也 迟到 了 我 今天 起晚 了 ~ ~ ~ ~ / / @ 蔚蔚 妞儿 :   差点儿 忘记 ！ 立马儿 改 闹钟 ！ 要 不 明儿 必 迟到 / / @ 昂蕾 师妹 :   怎么 不 早点 发 这条 👀 / / @ 手心 黑 : 无 / / @ 昂蕾 师妹 :   怎么 不 早点 发 这条 👀 / / @ 手心 黑 : 无 / / @ 涵羽 妞妞 :   所以 该 干什么 了 ， 你 懂 的 @ _ 杨飞燕   @ 小鱼 鱼   @ 四季豆   @ 飯團 灬 米 / / @ 涵羽 妞妞 :   所以 该 干什么 了 ， 你 懂 的 @ _ 杨飞燕   @ 小鱼 鱼   @ 四季豆   @ 飯團 灬 米 哈哈哈哈 哈哈哈 ， 你们 帮 懒虫 虫 ， 我 的 闹钟 是 一到 六 的   / / @ 系度 : 😱 😱 😱 😱 😱 😱 😱 😱 系 喔 早上 迷糊 中 突然 惊醒 ， 妈妈 关门 有 一会儿 了 肿 么 闹钟 还 么 响 果然 唯独 今早 的 闹钟 光调 时间 木调 日期 睡覺 / / @ 提 菈 詸 蘇 :   转发 微博 我 就 这样 的   迟到 了 ！ 鄙视 啊啊啊 啊啊啊 啊 ！ 就是 因为 这个 起床 晚 了 ！ / / @ 疯疯 - : 谢谢 提醒 ！ 哈哈 ~ 真的 啊 ~ 迟到 没 ~ / / @ 埖 - 開錯 顏色 : 啊啊啊 啊啊啊 啊 ！ 就是 因为 这个 起床 晚 了 ！ / / @ 疯疯 - : 谢谢 提醒 ！ 这倒 没有 ~ / / @ 疯疯 - :   哈哈 ~ 真的 啊 ~ 迟到 没 ~ / / @ 埖 - 開錯 顏色 : 啊啊啊 啊啊啊 啊 ！ 就是 因为 这个 起床 晚 了 ！ / / @ 疯疯 - : 谢谢 提醒 ！ 切 那 就 没 问题 啊 ~ / / @ 埖 - 開錯 顏色 : 这倒 没有 ~ / / @ 疯疯 - :   哈哈 ~ 真的 啊 ~ 迟到 没 ~ / / @ 埖 - 開錯 顏色 : 啊啊啊 啊啊啊 啊 ！ 就是 因为 这个 起床 晚 了 ！ / / @ 疯疯 - : 谢谢 提醒 ！ 我 去 ， 我 今早 十点 走进 办公室 给 主任 说明 迟到 原因   / / @ 埖 - 開錯 顏色 : 啊啊啊 啊啊啊 啊 ！ 就是 因为 这个 起床 晚 了 ！   / / @ 疯疯 - : 谢谢 提醒 ！ / / @ 康倩 爱哭鬼 :   我家 就 有 一位 迟到 的 / / @ 康倩 爱哭鬼 :   我家 就 有 一位 迟到 的 今早 差点 也 悲剧 了 … / / @ 辉煌 岁月 : 转发 微博 回复 @ 双先森头 很 痛 : 还好 宿舍 边上 有个 幼儿园 ， 每天 ： 播洗 刷刷 ， 我 当时 还 在 想 怎么 点 不到 就响 起来 汗 ， 翻 了 个 身 瞬间 领悟 不是 工作日 ， 跳 起来 去 洗 刷刷 了 ， 洗面奶 没用 、 头发 没 梳 抓狂   / / @ 双先森头 很 痛 : 偷笑   / / @ 诗人 是 夫人 : 最右 的 你 忘 了 艾特 我 啊 ... 差点 迟到 早上   / / @ 完美 小鬼 :   我 确实 晚 了 泪   我 也 给 说 中 了 今天 睡 到 七点 四十六 分 心想 闹钟 还 没响 再 睡会 吧 再 睡 下 时 突然 想起 今天 是 星期六 闹钟 不会 叫 我 起床 的 虽然 没有 迟到 但 也 迟到 了 . 我 也 是 闹钟 没响 ， 太 耽误 事儿 了 / / @ 陈何钰骁 _ :   我 靠 ， 直接 中 枪 就是 这个 该死 的 工作日 ！ 我 今天 ： 才 起床 ， 差点 就 后果 很 严重 了 泪忘記 了   / / @ - :   提醒 诸位 今天 果然 很多 迟到 的 ！ ！ / / @ 只是 我 想象 而已 :     @ _ / / @ 只是 我 想象 而已 :     @ _ 操 ！ 我 中 了 ~   一 睁眼 ， 还有 分钟 车 就要 来 了 ...   火急火燎 地 退房 ， 和 领导 去 移动 ！ 晕   / / @ 糖果 味 幸福 : 中招 ， 还好 我醒 了 可爱 / / @ 二级 扯蛋 师 :   我 去 ， 果断 中 枪 / / @ 二级 扯蛋 师 :   我 去 ， 果断 中 枪 / / @ 康倩 爱哭鬼 :   我家 就 有 一位 迟到 的 / / @ 信哥 不 挂科 :   ， 差点 忘 了 ， 多谢 提醒 ！ / / @ 信哥 不 挂科 :   ， 差点 忘 了 ， 多谢 提醒 ！ / / @ 康倩 爱哭鬼 :   我家 就 有 一位 迟到 的 / / @ 康倩 爱哭鬼 :   我家 就 有 一位 迟到 的 / / @ 笨笨 的 小猪 :   转发 微博 / / @ 我 真的 叫 许许 许 :     @ 李威 佟   @ 夏天 要 吃 凉糕   @ 柒沐沄 沨   @ 小 呗 童鞋   注意 啦 ， 明天 不要 迟到 书呆子 书呆子 幸亏 发现 的 早 哦 / / @ 我 真的 叫 许许 许 :     @ 李威 佟   @ 夏天 要 吃 凉糕   @ 柒沐沄 沨   @ 小 呗 童鞋   注意 啦 ， 明天 不要 迟到 书呆子 书呆子 幸亏 发现 的 早 哦 / / @ 玛熙 :   太神 了 ， 我 的 闹钟 确实 没响 ， 不过 尼玛 每天 六点半 就 醒 泪   / / @ 小小 小小 小小 小月 月 : 转发 微博 / / @ 玛熙 :   太神 了 ， 我 的 闹钟 确实 没响 ， 不过 尼玛 每天 六点半 就 醒 泪   / / @ 小小 小小 小小 小月 月 : 转发 微博 / / @ 红毛 埃里克 :   幸好 看到 了 不然 一觉 点 了 转发 微博 哈哈 真是   / / @ 菜 : 多谢 提醒 泪泪 / / @ 信哥 不 挂科 :   ， 差点 忘 了 ， 多谢 提醒 ！ / / @ 笨笨 的 小猪 :   转发 微博 / / @ 太力 吴斌 :   那 就算 给 自己 放个 小 假睡 一会儿 懒觉 吧 ！ 难得 能 睡着 也 行 ！ / / @ 太力 吴斌 :   那 就算 给 自己 放个 小 假睡 一会儿 懒觉 吧 ！ 难得 能 睡着 也 行 ！ / / @ 孙忠海 :   中标 / / @ 孙忠海 :   中标 / / @ 大周 :   中枪 了 ， 我 就 起 晚 了 ， / / @ 大周 :   中枪 了 ， 我 就 起 晚 了 ， / / @ 太力 吴斌 :   那 就算 给 自己 放个 小 假睡 一会儿 懒觉 吧 ！ 难得 能 睡着 也 行 ！ / / @ 太力 吴斌 :   那 就算 给 自己 放个 小 假睡 一会儿 懒觉 吧 ！ 难得 能 睡着 也 行 ！ / / @ 大周 :   中枪 了 ， 我 就 起 晚 了 ， / / @ 大周 :   中枪 了 ， 我 就 起 晚 了 ， / / @ 大周 :   中枪 了 ， 我 就 起 晚 了 ， / / @ 大周 :   中枪 了 ， 我 就 起 晚 了 ， / / @ 大周 :   中枪 了 ， 我 就 起 晚 了 ， / / @ 黄潇伟 :   靠 / / @ 黄潇伟 :   靠 / / @ 黄潇伟 :   靠 / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 … / / @ 佳佳 :   马上 改 …", "label": "0"}