{"text": "有 一只 小猴子 ，   肚肚 被 树枝 划伤 了 ， 流 了 很多 血 它 见到 一个 猴子 朋友 就 扒开 伤口 说 ，   你 看 我 的 伤口   ， 好痛 每个 看见 它 伤口 的 猴子 都 安慰 它 ，   同情 它 ，   告诉 它 不同 的 治疗 方法 它 就 继续 给 朋友 们 看 伤口   继续 听取意见 ， 后来 它 感染 死 掉 了   一个 老 猴子 说 ，   它 是 自己 伤 自己 而 死 的 痛 ， 说 一次 就 复习 一次 「 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 呵呵 呵呵 呵呵 转发 微博   @ 小口木 _ 素   你 就是 这 只 猴子 哈哈 愚蠢 @ 脱脱 也 睡不着   你 看 你 看   @ _ 莎莎 转发 微博   @ 刘纹汐 # 请 插入 话题 名称 # 吃惊 痛 也许 是 自找 的 悲伤 泪現 在 變成 是 後 腳 跟 在 痛 了 ... 我 不要 當 猴子 / / @ 傻婆 : @ 小口木 _ 素   你 就是 这 只 猴子 哈哈 一眼 就 看 懂 了 ！ 转发 微博 转发 微博 傻 从不 言痛 终于 找到 安慰 自己 的 理由 ， 不然 我该 如何 ， 让 自己 好 起来 … 爱心 传递 蜡烛 微风 做鬼脸 痛 ， 说 一次 就 复习 一次 ， 我 是不是 该 停止 回忆 … 转发 转发 微博 转发 微博痛 ， 说 一次 就 复习 一次 转发 微博 学习 了 晚安 ， 人类 我 是 二虎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博教 精 你   唔 好学 小猴子   我 又 放 钱 去 你 个 袋度 啦 @ 此 女子 _ 瑋 雯 也 转发 微博痛 ， 说 一次 就 复习 一次 转发 微博赞额 .. 它 死 于 一种 心理 问题 ... 装病 或 自残 博得 他人 同情 医学 片里 案例 很多 ... 估计 因为 幼年 缺乏 父母 关注 或 家里 有 病人 占据 了 父母 的 关注 转发 微博   @ 甜 糖糖   忘掉 那些 不 愉快 害羞 转发 微博 转发 微博痛 ， 就 像 拉 不 出来 的 屎 ， 别以为 忍着 就 能 消化 ， 那 是 没有 可能 的 唯有 拉 出来 ， 才能 解决问题 转发 微博 自己 伤 自己 最痛 ！ 转发 微博 转发 微博 转发 微博 奥特曼 转发 微博 转发 微博 明白 吗 ！ 可爱 所以 每次 都 必然 潇洒 的 转身 ， 你 很快 会 忘记 的 痛 ， 留给 我 一个 人去 复习 就 好 了 转发 微博 转发 微博 看一遍 ， 感受 很深 ！ 真是 一个 好 故事 转发 微博   / / @ 喻其文 等待 荼 蘼 花开 :   从不 言 痛痛 ， 说 一次 就 复习 一次 ！ 睡觉 转发 微博 自己 伤 自己 转发 微博 转发 微博 我 就是 那 只 小猴子 痛 ， 说 一次 就 好 了 转发 微博痛       说 一次     就 复习 一次 … … 转发 微博 真正 难以 客服 的 困难 来源 与 自身 的 思想 和 行动 转发 微博 / / @ 奥斯卡 喜剧 女丸 __ : 傻 哦 转发 微博 转发 微 博学 会 忘记 ， @   痛 、 说 一次 就 复习 一次 、 伤心 是 过去 式 ！ 开心 的 生活 才 是 现在 进形 时及 将来 时 … 转发 微博 何必 呢 ， 把 伤口 揭给 不相干 的 人 ， 不过 是 在 一次次 伤害 自己 罢了 所以 ， 痛 了 ， 不必 说 出来 “ 分享 ” ， 也许 别人 不 当回事 … 恩 ， 很 有 道理 浮云 学会 忘记 很 有 道理 ， 所以 说 不要 经常 的 各种 奇怪 的 明示 暗示 … 转发 微博 啊 噢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 痛 衹 需要 說 一次 转发 微博痛 ， 说 一次 就 复习 一次 ！ 自己 伤 自己 而伤 ， 说 一次 痛 一次 转发 微博 转发 微博 生活 一直 都 在 前行 ~   / / @ 张浩 _ 耗子 : 伤心 是 过去 式 ！ 开心 的 生活 才 是 现在 进形 时及 将来 时 … 自己 的 伤 自己 愈痛 自己 清楚 就够 不必 让 它 一次 又 一次 的 痛 想要 忘掉 疼痛 就 必须 忍住 疼痛 嘘痛 说 一次 ， 就 撕裂 一次 他 只是 想得到 别人 的 关心 和 爱护 … 悲伤 转发 微博 文字 与 图片 …   转发 微博 转发 微博 转发 微博 懂 ？ 痛 ， 说 一次 就 复习 一次 沉默 最好 睡觉 发现 最近 一个 姓 吴得 就是 这样 ， 但 他 居然 没死 掉 ！ 值得 鄙视 汗 转发 微博痛 ， 说 一次 就 复习 一次 了 … 电影 转发 微博 转发 微博 难道 我要 闷 着 一个 人 难过 么 … / / @ 何志伟 :   真正 难以 客服 的 困难 来源 与 自身 的 思想 和 行动 / / @ 郑 ____ 超 :   转发 微博 转发 微博 我 跟 它 一样 转发 微博 转发 微博 / / @ 流 流流 笑话 :   / / @ 奥斯卡 喜剧 女丸 __ : 傻 / / @ 流 流流 笑话 :   / / @ 奥斯卡 喜剧 女丸 __ : 傻 转发 微博 转发 微博 / / @ 丹妮 :   转发 微博 / / @ 丹妮 :   转发 微博心 转发 微博 / / @ 柯柯 : 无 很 好 的 故事 转发 微博 转发 微博 转发 微博 不要 经常 说出 自己 的 痛处 ， 说 的 越 多 就 会 越痛 转发 微博 做 一只 没有 嘴 的 猴子 开心 了 和 大家 一起 笑 ， 悲伤 了 躲 回家 自己 治痛 ， 说 一次 就 复习 一次 转发 微博说 一次 痛 一次 / / @ 醒梦晓星 : 很 有 道理 ， 所以 说 不要 经常 的 各种 奇怪 的 明示 暗示 … 转发 微博 ﹉ ﹉ 转发 微博 自我 给 的 伤害 才 最无药 可医 … … 说 一次 就 痛 一次 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 它 是 自己 伤 自己 而 死 的 痛 ， 说 一次 就 复习 一次 痛 ， 一次 就够 了 ， 重复 的 只是 伤 自己 失望 转发 微博 转发 微博 / / @ 雪 精靈 :   痛 自己 清楚 就够 不必 让 它 一次 又 一次 的 痛 浮云 威武 / / @ _ 斯 瓦西里 : 真是 一个 好 故事 转发 微博 不要 像 祥林嫂 似的 不断 重复 诉说 悲痛 的 过去 既伤 了 自己 也 让 原本 同情 你 的 人生 了 厌倦 ， 是     不必 每天 重复 自己 有 多么 的 不 容易 ， 只要 自己 清楚 ， 改变 就 好笨 转发 微博 / / @ 吉祥 娃哈哈 :   痛 ， 说 一次 就 复习 一次 转发 微博 转发 微博 黑线 黑线 失望 失望 失望 转发 微博有 道理 、 转发 微博 转发 微博痛 ， 说 一次 就 复习 一次 ！ 痛 . 说 一次 就 复习 一次 哦 / / @ 内拉 :   转发 微博 / / @ 内拉 :   转发 微博 哎 ！ 好 有 寓意 的 故事 转发 微博 / / @ 张 杉杉 是 无敌 打不倒 的 :   转发 微博 / / @ 张 杉杉 是 无敌 打不倒 的 :   转发 微博 生活 ， 需要 好 了 伤疤 忘 了 疼 ~ ~ ~ / / @ 丹妮 :   转发 微博 / / @ 丹妮 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 汉庭 快捷 无锡 南禅寺 店 :   转发 微博 / / @ 汉庭 快捷 无锡 南禅寺 店 :   转发 微博 / / @ 丹妮 :   转发 微博 / / @ 人生 歪歪 的 小明 :   转发 / / @ 人生 歪歪 的 小明 :   转发 痛 ， 说 一次 就 复习 一次 ！ 转发 微博 转发 微博 转发 微博 可怜 的 小猴子 … 害羞 / / @ 小口木 _ 素 : 悲伤 泪現 在 變成 是 後 腳 跟 在 痛 了 ... 我 不要 當 猴子 / / @ 傻婆 : @ 小口木 _ 素   你 就是 这 只 猴子 哈哈 祥林嫂 式 的 小猴子   / / @ 莫 莫不 说话 :   很 好 的 故事 可怜 的 小猴子 ... 委屈 转发 微博晕 ， 祥林嫂 转世 啊   / / @ 无道 刹那 姚 : 无 / / @ 徐彦文 :     @ 甜 糖糖   忘掉 那些 不 愉快 害羞 / / @ 丹妮 :   转发 微博 / / @ 徐洁 一个 人 在 武汉 要 好好 的 :   转发 微博 / / @ 徐洁 一个 人 在 武汉 要 好好 的 :   转发 微博 / / @ 翰纬 刘颋 : 无轉 發微博 转发 微博 转发 微博 @   @ 漓 东龙隐 过去 的 就让 它 过去 吧 ... / / @ 爱 晶晶 :   生活 一直 都 在 前行 ~   / / @ 张浩 _ 耗子 : 伤心 是 过去 式 ！ 开心 的 生活 才 是 现在 进形 时及 将来 时 … / / @ 宝宝 兔 的 天地 :   转发 微博 / / @ 飞舞 的 断桥 :   转发 微博 / / @ 飞舞 的 断桥 :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 城堡 里 的 海藻 :   转发 微博 / / @ 城堡 里 的 海藻 :   转发 微博 / / @ 宝宝 兔 的 天地 :   转发 微博 / / @ 宝宝 兔 的 天地 :   转发 微博 / / @ - :   转发 微博 / / @ 飞舞 的 断桥 :   转发 微博 伤疤 之所以 会 疼 ， 是因为 我们 热衷于 去 抚摸 ， 去 回味 ， 去 示人 若 情动于 记忆 ， 必 心痛 于 过往 愚者 伤 之 更 甚 ， 智者 伤 而 弥坚 时光 会 熨平 一切 悲欢 ， 无须 太多 的 惆怅 、 抱怨 、 愧恨 ， 过去 没 删去 ， 未来 岂会来 要 相信 那些 你 无法 战胜 的 、 克服 的 、 隐忍 的 、 宽容 的 ， 只要 不曾 置 你 于 死地 ， 都 会令 你 更 坚强", "label": "0"}