{"text": "我们 每 一个 人 都 有 自卑感 ， 任何 的 英雄 都 有 自卑感 ， 受不了 环境 的 刺激 ， 环境 的 打击 ， 自卑感 自然 就 产生 了 自卑感 重了 ， 自然 就 傲慢 ， 因为 那个 傲慢 ， 是 对于 自卑 的 防御 如果 沒有 自卑感 的话 ， 就 很 天然 ， 你 看得起 我 ， 我 还是 我 ， 看不起 我 还是 我 ， 我 就是 我 ， 我 就是 那个 样子 — — 南怀瑾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就是 这个 样子 ， 不过 我 可以 变得 更好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大 彭 五郎 : 我 就是 这个 样子 ， 不过 我 可以 变得 更好 ！ 转发 微博 转发 微博 转发 微博对 啊 ， 我 就是 我 转发 微博 转发 微博 傲慢 源于 自卑   思考 转发 微博 转发 微博 转发 微博 转发 微博 一个 很 傲慢 的 人 在 内心深处 往往 是 自卑 的 ～ 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 自卑感 重了 ， 自然 就 傲慢 ? 不见得 吧 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 每个 人 都 有 自卑感 ， 重了 ， 自然 就 傲慢 了 ， 傲慢 是 自卑 的 防御 转发 微博 转发 微博 转发 微博   @ 方直 汪磊 转发 微博 自卑感 人人 都 有 ， 防御 心理 也 很 正常 ， 但 要 学会 走 出来 而 不是 进去 恶性循环 @ - _ - 杨 小羊 - _ -     还好 对 生活 总是 充满 自信 ， 而 工作 的 短暂 自卑 也 是 可以 弥补 的 奥特曼 生长 环境 很 恶劣 ， 自我 保护 的 防御 系统 ， 使 性格 变得 恶劣 转发 微博 这 怎么 很 像 阿德勒 的 个体 心理学 中 自卑 情节 的 理论 好像 转发 微博 转发 微博 我 就 说 这个 样子   酷酷 转发 微博 转发 微博 转发 微博 转发 微博 举足轻重 ， 宠辱不惊 说得好 ~ 我 因为 我 是 我 而 骄傲 ， 而 不以 因为 被 你 看得起 而 自豪 转发 微博 转发 微博 转发 微博话 是 这么 说 … … 转发 微博是 ， 我 就是 我 ！ 我 是 我 所 是 转发 微博 转发 微博 在乎 别人 ， 是 你 自己 ， 不在乎 别人 的 ， 也 是 你 自己 转发 微博 转发 微博 自卑 与 傲慢 的 矛盾体 ， 见过 很多 这样 的 奇葩 ， 我 也 是 其中 一个 转发 微博 转发 微博 自尊心 越强 的 人 内心 越 自卑 ， 就 好比 越大 的 歌唱家 上台 越 紧张 一样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博加 内种 完 转发 微博 转发 微博 转发 微博 我们 都 自卑 着 转发 微博 的确 很 像 某人 转发 微博 转发 微博 转发 微博 轩尼诗 一 我 就 那样 嘻嘻 转发 微博 你 看得起 我 ， 我 还是 我 ， 看不起 我 还是 我 ， 我 就是 我 ， 我 就是 那个 样子 鼓掌 鼓掌 赞 这句 好 ！ 我 就是 我 ， 我 活着 不是 为了 取悦 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有理 ， 在 理耶 自卑 很多 人 都 有 ， 要 克服 它 ， 没什么 可 自卑 的   自行车 转发 微博 转发 微博 转发 微博 我 是 哪个 我 转发 微博 转发 微博 转发 微博 转发 微博 一个 存在 的 我 ， 不会 因为 ...... 而 改变 ， 这 就是 事实 ， 也 是 自信 是 这样 转发 微博 转发 微博 转发 微博 看来 我 真 没什么 自卑感 ， @ 宁夏 姚亮   @ 海涛 大本营   说 我 有 没 哈哈 转发 微博 雪人 手套 转发 微博 转发 微博 转发 微博 天然 的 味道 ， 在 哪里 还 能 找 得到 ？ 转发 微博 转发 微博 转发 微博 心态 转发 微博越 高傲 越 自卑 自己 刚刷 微博时 不 就 那样 吗 ， 而且 有 一阵子 很 痛苦 来 着 ， 后来 就 敢于 剖析 自己 了 ， 谁 不 犯错 啊 ， 能 凑 一起 唧唧 歪歪 的 不 容易 ， 珍惜 这个 平台 大师 转发 微博 转发 微博 转发 微博 从 某个 角度 是 对 的 ， 任何 言语 都 有 局限 ， 不能 透彻 表达 ， 特别 是 抽象 的 东西 个人 认为 任何 抽象 的 东西 非 要 具体化 ， 都 容易 说 多 错 多 又 或者 只是 我 自己 言拙 / / @ 福州 心理咨询 师李 贤圣 : 自卑感 重了 ， 自然 就 傲慢 ? 不见得 吧 一个 存在 的 我 ， 不会 因为 ........ 而 改变 ， 这 就是 事实 ， 也 是 自信 对于 英语 ， 我 就 有 自然 而 强烈 的 自卑感 ， 不会 表现 上 就 成 傲慢 了 吧 ， 希望 有 机会 的话 ， 向 你 请教 哈 怎么 学好 英语 ， 先叫 一声 谢 老师 吧 哈哈 @ 忆 _ 小 转发 微博 转发 微 博客 观 认识 自己 和 别人 ， 清楚 自己 想要 的 和 有 的 ， 保持 学习 和 交流 〜 〜 哈哈 转发 微博安 转发 微博说 得 真 好 啊 转发 微博 转发 微博 转发 微博 转发 微博 可爱 防御 转发 微博 自卑 转发 微博 / / @ 大鸿米店 : 自己 刚刷 微博时 不 就 那样 吗 ， 而且 有 一阵子 很 痛苦 来 着 ， 后来 就 敢于 剖析 自己 了 ， 谁 不 犯错 啊 ， 能 凑 一起 唧唧 歪歪 的 不 容易 ， 珍惜 这个 平台 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如何 克服 呢 ？ 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 转发 微博 自然 灑脫 ， 快樂 生活 转发 微博 又 有 几人能 真正 认清 自己 ， 达到 无 我 的 境界 呢 转发 微博 转发 微博 转发 微博 这 和 傲慢 没关系 转发 微博 转发 微博 我 就是 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 因为 英雄 都 有 自卑感 ， 所以 英雄 都 会 傲慢 ？ 每个 人 把 套 在 自己 头上 的 那个 期望 自己 的 光圈 去掉 ， 自然 、 自信 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜倒 每個 人 都 有 自卑感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铜墙铁壁 ， 奈何 怕 是 在意 的 人 ， 乱 了 就 转发 微博 不 自信 的 时候 拿 出来 看看 ， 晚安 ！ 你 看得起 我 ， 我 还是 我 ， 看不起 我 还是 我 ， 我 就是 我 ， 我 就是 那个 样子     這難 道 不是 無臉 人得表現 ？ 如果 沒有 自卑感 的话 ， 就 很 天然 ， 你 看得起 我 ， 我 还是 我 ， 看不起 我 还是 我 ， 我 就是 我 ， 我 就是 那个 样子 越爱 炫耀 的 人 内心 越 自卑 ， 谦逊 才 是 为 人 之本 转发 微博 正确 ！ 我 就是 我 ！ 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 东方 劣根 … 受 教 转发 微博 转发 微博狗 说 狮子 是 狗 ， 狮子 还是 狮子 狮子 说 狗 是 狮子 ， 狗 依然 是 狗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博淡定 转发 微博 转发 微博 因为 那个 傲慢 ， 是 对 自卑 的 防御 转发 微博 你 是 唯一 说 的 很 好 转发 微博 转发 微博 转发 微博 / / @ 小洋 _ 要 靠 谱 :   转发 微博 转发 微博 转发 微博 转发 微博 学习 原來 如此 自卑感 慢慢 变淡 了 ， 渐渐 地 将 想象 中 的 自己 与 现实 分清 ， 不再 急于 比较 高低 ， 只求 踏实 探索 自己 的 人生 ！ @ 请 输入 用户名   @ 也就是说 自信 的 人 ， 能干 的 人 都 有 自卑感 呵呵 ， 这下 不必 为 有 自卑感 而 自卑 了 ！ @ 李郑欢 豆   @ 何伟   @ 佐罗 的 梦想 转发 微博 转发 微博 / / @ 铁齿 金不换 诚实可靠 郎君 :   转发 微博 / / @ 铁齿 金不换 诚实可靠 郎君 :   转发 微博   @ _ 岩 我 就是 我 转发 微博 转发 微博 转发 微博 转发 微博未 看此 花时 ， 此花 与 你 同 归于 寂 转发 微博 转发 微博 转发 微博 转发 微博 我们 每个 人 都 有 自卑感 转发 微博 确实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看开 了 ， 自卑 就 淡 了 但 ， 自卑 是 如影随形 存在 的 自卑感 与 傲慢 ！ 与 心灵 自由 转发 微博 大师 所 言极 是 你 看得惯 我 ， 我 还是 我 ， 看不惯 我 还是 我 ， 我 就是 我 ， 我 就是 那个 鸟样 🐦 @ 偷笑 偷笑 @ 海贼王 _     @ 爱阿菇 的 嗨 森是 这样 的 转发 微博 转发 微博 转发 微博 转发 微博 我 有 缺点 ， 也 有 优点 ， 我 有时 好 ， 有时 不好 ， 我 就是 我 ， 我 就是 这个 样子 转发 微博 ⼃ ⼀ 转发 微博 转发 微博 转发 微博说 的 好 啊 转发 微博 转发 微博 我 就是 我 ～ / / @ 马肖 : 转发 微博 转发 微博 转发 微博 转发 微博 我 就是 我 ， 我 还是 我 ， 无论 你 怎么 看 我 ， 我 保持 独立 的 思想 、 独立 的 主见 ， 心里 有杆 称 ^ _ ^ 转发 微博 转发 微博 雪地 里 三百六十度 翻滚 求 更 多 好 博文 ！ 很 对 【 你 看得起 我 ， 我 还是 我 ， 看不起 我 还是 我 ， 我 就是 我 ， 我 就是 那个 样子 】 轉發 微博 有人 说 ， 我 越来越 傲慢 了 ， 其实 ， 他们 不 知道 ， 我 越来越 自卑 了 ！ ！ 泪 转发 微博 转发 微博 转发 微博 强势 插入 围观 ~ ★ 转发 微博 转发 微博犹记辉 满爷 的 怀瑾论   而今 怀瑾 已逝 蜡烛   / / @ - : 转发 微博 你 看得起 我 ， 我 还是 我 ， 你 看不起 我 还是 我 ， 我 就是 我 ， 我 就是 这个 样子 转发 微博 转发 微博 我 就是 那个 样子   就是 那个 喜欢 装 平淡 却 为 你 动了心 的 样子 醒 ， 哈 ， 谁 有 权利 看不起 别人 ？ 只有 幼稚 的 人才 会 看不起 别人 ， 成熟 的 人 只会 觉得 任何人 和 事 均 有 存在 的 理由 和 价值   / / @ 可爱 : 如果 沒有 自卑感 的话 ， 就 很 天然 ， 你 看得起 我 ， 我 还是 我 ， 看不起 我 还是 我 ， 我 就是 我 ， 我 就是 那个 样子 转发 微博 自卑 的 人 往往 很 虚荣 ， 因为 自卑 ， 所以 有 了 一点点 比 别人 优越 的 地方 ， 就 会 无限 放大 ， 以 短暂 的 成就感 满足 长期 的 心理 需要 大师 说 的 既 是 . 呵呵 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 正如 我 所说 ， 自信 源于 自卑 精辟 ！ 自大 是 自卑 的 进攻性 防御 ， 无端 自大 者 往往 是 自卑 转发 微博不以 物喜 ， 不以己 悲 🙏 转发 微博 转发 微博 转发 微 博南 师讲 过 ， ” 一体 四面 “ ， 很 有 启发 ， 事物 一定 有 两面 ！ 待 求证 发现 原来 傲慢 源自 自卑感 思考 如果 沒有 自卑感 的话 ， 就 很 天然 ， 你 看得起 我 ， 我 还是 我 ， 看不起 我 还是 我 ， 我 就是 我 ， 我 就是 那个 样子 有 道理 给力 转发 微博 转发 微博 / / @ 佛度 有缘人 乐清 马珍珍 : 转发 微博 转发 微博 发言 的 人 八成 是 中枪 了 ， 我 就是 转发 微博 转发 微博 转发 微博 转发 微博 喇嘛 千诺 ！ 谨 遵 教诲 ！ ！ ！ 晚安 ！ @ 人性 的 烛光 转发 微博 / / @ 幸福 如 我 - : 转发 微博 转发 微博 你 非常 亢奋 ！   / / @ 纳 尼玛 : 看来 我 真 没什么 自卑感 ， @ 宁夏 姚亮   @ 海涛 大本营   说 我 有 没 哈哈 转发 微博 崇拜 转发 微博 因为 我 缺心眼   / / @ 海涛 大本营 : 你 非常 亢奋 ！     / / @ 纳 尼玛 : 看来 我 真 没什么 自卑感 ， @ 宁夏 姚亮   @ 海涛 大本营   说 我 有 没 哈哈 转发 微博 / / @ : 转发 微博 大师 在天有灵 微风 转发 微博 转发 微博 转发 微博 自卑 的 人 敏感 ， 且 自尊心 强 ，   自尊心 强 到 一定 的 程度 虚荣心 也 会 强 ，   也 就是 所谓 的 傲慢 ，   的确 是 一种 防御 话筒 话筒 话筒 感恩 ！ 我 还是 我 ， 我 就是 我 ， 我 就是 那个 样子 ！ 晚安 了   困 书呆子 / / @ 吴涤清 : 无 转发 微博 先生 的话 要 转 / / @ 蓝色 尤利西斯 : 自卑 的 人 往往 很 虚荣 ， 因为 自卑 ， 所以 有 了 一点点 比 别人 优越 的 地方 ， 就 会 无限 放大 ， 以 短暂 的 成就感 满足 长期 的 心理 需要 再见 失眠 ， 再见 卑微 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自卑 与 自信 这 一字之差 却 能 塑造 不同 的 性格 进而 塑造 迥异 的 人生 哈哈   / / @ 工作 生活 两不误 : 转发 微博 转发 微博 我 还是 那个 我 ， 只是 心转 了 一体 四面 转发 微博 转发 微博 转发 微博 一切 的 傲慢 都 是 自卑 的 表现 原来 是 酱紫 ， 碎 叫 ！ / / @ 半岛 思想者 : 一切 的 傲慢 都 是 自卑 的 表现 消除 自卑 ， 推荐 《 超越 自卑 》 这 本书 ！ 转发 微博 转发 微博 转发 微博 转发 微博 傲慢 是 对 自卑 的 掩饰 生病 汗 真正 的 自信 是 谦虚 转发 微博 转发 微博 / / @ 澧水 侠客 : / / @ 马肖 : 转发 微博 呵呵 自卑 和 自傲 ， 一个 硬币 的 两面 转发 微博 转发 微博 转发 微博 这 才 是 根本 问题 转发 微博 转发 微博 转发 微博 原来 骄傲 是因为 自卑 转发 微博 转发 微博 转发 微博 / / @ - : 转发 微博 转发 微博 转发 微博 转发 微博 自卑感   悠然 生 起 转发 微博 转发 微博 嗯 ， 潘 教授 总结 得灰常 精辟 ！ / / @ :   精辟 ！ 自大 是 自卑 的 进攻性 防御 ， 无端 自大 者 往往 是 自卑 转发 微博 转发 微博 转发 微博 如果 沒有 自卑感 的话 ， 就 很 天然 ， 你 看得起 我 ， 我 还是 我 ， 看不起 我 还是 我 ， 我 就是 我 ， 我 就是 那个 样子 — — 南怀瑾 转发 微博 转发 微博 深刻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 转发 微博 转发 微博", "label": "0"}