{"text": "感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有   说 的 是 你 么 ？ （ 转 ） 转发 微博 转发 微博 不 ， 从来 都 觉得 缺钱 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有   说 的 是 你 么 ？ （ 转 ） 转发 微博是 的 吧 、 一无所有 才 是 真正 的 什么 都 不缺 ！ 哦 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~   好 转发 微博 转发 微博 熊猫 转发 微博 转发 微博 雪人 泪 转发 微博是 你 么 ？ 是 我 么 ？ 转发 微博轉 發微博 转发 微博衰淚 转发 微博是 的 生命 的 馈赠 有 很多 ， 自己 要 伸手 去 接受 是 的   中 一大 枪 这个 真 心中 了 泪 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 是 我 ， 是 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 真的 什么 也 没有 ！ ！ 说 的 是 我 感觉 自己 什么 也 不缺 ， 仔细 想想 什么 也 没有 说 的 不 就是 我们 么 思考 思考 懒得 理 你 @ 腻歪 在 路 飞 和 卓洛 世界 里 的 小狸   @ 喻诗雨 想 成为 小叮当   @ - 婷   转发 微博 转发 微博 缺钱   缺 睡眠     缺 休息     找 不到 不缺 的 呢 挖 鼻屎 貌似 我 也 有 这种 感觉 汗缺 ！ 转发 微博 缺个 复读机 ..... 恩泪   这是 没有 归属感 和 安全感 的 表现 么 还 真是 的 ！ 转发 微博 貌似 是 的 转发 微博 其实 我 什么 都 没有 .. 一直 觉得 缺钱 ， 无比 的 缺钱 转发 微博悲 催 ！ 抓狂 转发 微博 转发 微博 感觉 自己 什么 也 不缺 ， 但 仔细 想想 又 好似 什么 都 没有 ， 快乐 就 疯癫 状态 ， 低落 时 便 安分守己 ..... 是 转发 微博 感觉 自己 什么 都 没有 ， 其实 什么 都 不 缺恩 ， 是 我 转发 微博 熊猫 转发 微博 也 是因为 我们 处在 二十几岁 的 尴尬 年纪 ！ 思考 思考 思考 转发 微博 握手 转发 微博 转发 微博泪 @ 请 输入 用户名 是 我 说 的 是 我 转发 微博 转发 微博 确实 是 还 真是 一无所有 睡觉 我 是 感觉 自己 什么 都 没有 ， 仔细 想想 又 什么 都 有 有 父母 、 朋友 对 我 的 爱 ， 有 一颗 爱 别人 的 心       '     . 呵 ， 好 贴切 泪流满面 是 的 呢 真的 是 这样 ！ 转发 微博 想想 自己 是 什么 都 没有 月亮 月亮 轉發 微博 转发 微博 转发 微博 同感 @ 千金 小欣子 中枪   / / @ 坦克 雷是 男 :   也 是 好像 有 那么回事 ！ 转发 微博 加油 吧 转发 微博 转发 微博 奥特曼 貌似 就是 这样 衰 转发 微博 偷笑 可不是 吗 嗯 转发 微博 转发 微博中 浮云 泪泪 转发 微博 转发 微博 有时候 抱怨 累 ， 却 发现 才刚 开始 而已 轉發 微博 转发 微博 转发 微博 一半 是 转发 微博泪 囧 耶耶有家 ， 有 朋友 ， 有 健康 ， 有 爱好 我 什么 都 不缺 害羞 躺 着 听 着 歌   懒懒 的   好 累 … 就是 睡不着   到底 是 怎么 了   振作 振作 啊 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 兔子 兔子 轉發 微博轉 發微博 膜拜 感觉 自己 什么 都 没有 仔细 想想 又 什么 也 不缺 . 我 爱 你们   爱 我 的 人   谢谢你们 .. 还 真是 转发 微博 转发 微博 转发 微博 转发 微博说 的 就是 我 啊     转发 微博 转发 微博 什么 都 没有 … 有 什么 ？ 半夜 整 思考 下 这个 问题 奥特曼 哼 害羞 害羞 害羞 泪 我 也 这么 觉得 泪 转发 微博 转发 微博 嗯 转发 微博泪 是 哦 转发 微博 转发 微博 转发 微博 转发 微博 生病 感觉 自己 缺 很多 ， 仔细 想想 ， 更 多 是 的 很 像   礼物 恩恩恩 转发 微博 转发 微博 好像 是 转发 微博 委屈 未来 怎么办 ？ 希望 在 哪 ？ ？ 同感 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 啊 委屈 你 缺爱 @ 游易 然过 两年 要 去 越南   哈哈 转发 微博 什么 都 不缺 ， 却 又 什么 都 没有 ~ 不是 的 ， 最 重要 的 亲情 我 拥有 着 爱 你 我 亲爱 的 家人 @ 陈琼 _ 万恶 的 期末考   @ 喵 喵 银子 泪泪 转发 微博 / / @ 忙忙 忙 : 转发 微博 转发 微博 / / @ 诺古奇 : 转发 微博说 的 ？ 是 你 么 ？ 转发 微博 转发 微博 转发 微博感覺 很 缺 ， 但 貌似 也 沒什 麽 缺 的 ~ 晚安 ！ 姐妹 們 ~ 转发 微博 毕业 前 的 感慨 … … 转发 微博是 转发 微博 落叶 啥 都 缺 ， 啥 都 有 转发 微博有 或 没有 ， 在于 满 不 满足 之间 转发 微博晕个 排 心情 有 唔 靓 ， 又 唔 知 点解 ... 泪 / / @ 小伊 :   泪 转发 微博有 得 只是 一片 夜空 ， 咦 ？ ！ 还 不带 星星 的 那种 ~ ~ ~ 转发 微博 嗯 一直 感觉 自己 什么 都 没有 转发 微博 失望 失望 转发 微博 转发 微博是 我 转发 微博 转发 微博 转发 微博 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 微风 是 的 转发 微博 心声 最近 这种 感觉 越来越 强烈 了 是 我 嘛 转发 微博是 转发 微博 转发 微博泪 转发 微博 转发 微博 好像 是 的 转发 微博泪 好像 是 的 没有 内心 真实 的 满足 次奥 ·   中枪 是 啊     总是 觉得 不 满足     缺 了 点 什么 转发 微博 这 不 就是 我 吗 ？ / / @ 姚 - - 瑶 :   这 不 就是 我 吗 ？ 转发 微博 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 转发 微博 害羞 转发 微博 转发 微博         ... 那 我 想 这句 话 应该 说 的 “ 物质 生活 什么 都 不缺 ， 但是 心里 好像 老是 缺着 什么 ” .. 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 转发 微博 转发 微博 转发 微博 转发 微博 好像 是 我 转发 微博泪 连个 陪 我 一起 看 电影 的 都 没有   甚至 想 吵架 都 找 不到 合适 的 人 转发 微博是 ！ 转发 微博 哎 ~ ~ ~ 睡觉 衰 转发 微博 有点 转发 微博 转发 微博 突然 霖 起 林海峰 的 《 細路哥 》 ， “ 妳 得到 什麼 ， 妳 失去 什麼 ， 妳 知道 ，         ？ ？ ” 现在 感觉 什么 也 不缺 ， 仔细 想想 出 了 社会 什么 都 从头来 过 · · · 大学 时代 的 我 是 ， 这会 正 难受 着 呢 ... 有时候 确实 该 停下 脚步 像 这样 思考 是 啊 熊猫 熊猫 熊猫 缺 的 很多 ， 想想 也 就算 了 转发 微博 @ 信阿信 信 我 想 啊 转发 微博 ... 转发 微博 转发 微博 转发 微博 感同身受 什么 也 不 努力 不 争取 就 什么 也 没有 ， 是 我 真的 是 我 泪 这话 说 得 我 难受 … 感觉 什么 也 不缺 ， 又 好像 啥 都 没有 转发 微博 因为 我们 精神 上不缺 ！ 物质 上缺 偷笑 偷笑 / / @ _ : ... 奥特曼 奥特曼 / / @ :   / / @ 海贼 :   / / @ 忙忙 忙 : 转发 微博 转发 微博 转发 微博说 的 就是 我 ， 望天 转发 微博 可不是 嘛 ！ 怎么回事 呢 ？ 哼 转发 微博 / / @ 深海 小 咸鱼 :   握手 / / @ 深海 小 咸鱼 :   握手 / / @ 孙 妞妞 挠 挠 你 :   貌似 是 的 / / @ 孙 妞妞 挠 挠 你 :   貌似 是 的 转发 微博 转发 微博 好像 是 啊 😥 转发 微博 挖 鼻屎 我 什么 都 没有 … … 转发 微 博爱 你 我 也 是   / / @ 蘇打 小蔥 : 我 想 啊 晕 貌似 是 / / @ - - :   转发 微博 / / @ 十字街头 甜蜜 的 伤口 :   说 的 ？ 是 你 么 ？ 转发 微博 转发 微博 熬过 年末 ！ 泪 嗯 ， 好像 是 的 衰 只是 感觉 一直 不缺 ， 回头 想想 什么 也 没有 @ 贰 世   说 你 呢 转发 微博 我算 躺 中 ？   / / @ 超级 的 自己 : 这个 真 心中 了 泪 转发 微博衰 什么 都 不缺   什么 都 没有 确实 / / @ _ 安 :   同感 @ 千金 小欣子 / / @ _ 安 :   同感 @ 千金 小欣子 转发 微博 转发 微博 / / @ :   转发 微博 哎 @ 女王 也 要 公主 抱 是 的 转发 微博 ( ｰ ｰ ; )   / / @ 木 凉凉 :   转发 微博 / / @ 木 凉凉 :   转发 微博 这 说 的 是 你 吗 ？ 汗 转发 微博 转发 微博   / / @ 阿依土 啦 二 公主 :   我 什么 都 没有 … … 转发 微博 转发 微博 转发 微博 转发 微博 感恩 啊 ～ 因为 什么 都 不缺 所以 无欲则刚 ， 因为 什么 都 没有 所以 仍 需 努力 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有   说 的 是 你 么 ？ （ 转 ） 转发 微博 落叶 转发 微博 反正 什么 都 没 就是 我 … 转发 微博 / / @ 肥仔松 :   奥特曼 奥特曼 / / @ 肥仔松 :   奥特曼 奥特曼 说 的 好像 是 诶 ！ 好像 是 这样 转发 微博 觉得 自己 没 得 目标 了 失望 嗯 ~ 中 ~ 转 ~ 小章鱼 这时候 只能 骂 个 脏话 结束 它 了 转发 微博 兔子   / / @ 爬 松树 的 松鼠 : 失望 转发 微博 其实 什么 都 没有 转发 微博 转发 微博   @ 近卫军 少尉 心灵 空虚 转发 微博 转发 微博 / / @ - : 转发 微博確 實是 我 害羞 / / @ 拼命 嬉戲 : 轉發 微博 转发 微博 转发 微博 @ _ 灰灰 不会 灰   前后 分钟   难道   难道   吃惊 转发 微博 转发 微博是 我 转发 微博是 的 是 的 ！ 转发 微博 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有   说 的 是 ...   @ 事 美好   @ 劈里啪啦 小 魔女   @ 请 叫 我 洛丽塔 小 阿妹   @ 水状 的 告白 / / @ 玉竹 纯 爷们 : 转发 微博 转发 微博 兔子 正是 ， 不过 是 指 物质 上 ， 精神 上 我 还是 欠缺 了 一些 转发 微博 转发 微博 转发 微博是 吧 @ 许许 许爷   / / @ 藤井 _ 椰子 :   转发 微博 缺钱 ~ 哼哼 哼哼 转发 微博 膝盖 好酸 ~ 叔叔 抱抱 / / @ 姐 :   心灵 空虚 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 挖 鼻屎 泪泪 反正 我 感谢 那 谁 ， 那 谁 ， 还有 那 谁谁谁 谁 ~ ~ ~ ~ ~ / / @ 弥小 梵 _ 慰沂 :   感恩 啊 ～ 因为 什么 都 不缺 所以 无欲则刚 ， 因为 什么 都 没有 所以 仍 需 努力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博无欲 无求 / / @ 派大星號 賣萌 天然 呆 天橋 下 說 書 :   转发 微博 / / @ 婷 :   转发 微博 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 神马 都 缺 ， 也 神马 都 没有 转发 微博对 的 ~ ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有   — — 这 就是 我       哈哈 吐舌头 缺钱 加油 / / @ 何倚 肥 :   转发 微博 转发 微博 / / @ 兔 大仙 窝 : 转发 微博 转发 微博 感觉 自己 什么 也 不缺 仔细 想想 又 不是 什么 都 拥有 . 人 不 贪 便 满足 . 但 人 不 贪 是 一种 境界 有时候 感觉 自己 什么 都 不缺 ， 但 仔细 想想 又 什么 都 没有 懒得 理 你 转发 微博 转发 微博 笑哈哈 正是如此 泪流满面 伤心 转发 微博 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 转发 微博 转发 微博 # 请 插入 话题 名称 # / / @ 叫 啊 博 : 转发 微博 自己 是 这样 的 状态 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可能 吧 我 有 什嘛 、 貌似 有些 道理 @ 鄧 菑   @ - 林媚儿 -   @ 知足   @ 何勒个 彬 转发 微博 转发 微博 转发 微博 转发 微博 解决 的 办法 就是 别 仔细 想 转发 微博是 啥 都 没 吖 失望 是 我 ！ 哈哈 转发 微博 生病 泪 转发 微博 转发 微博 又 好像 是 的 困困 中 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 转发 微博 转发 微博 这个 场景 让 我 瞬间 想起   .   晚 的 南头 检查站 公交站 ，     感觉 自己 什么 都 缺   仔细 想想 泪 其实 一无所有 恰恰 是 一种 资本 是 这样 么 / / @ - - 綉 秀 :   感觉 自己 什么 都 缺   仔细 想想 泪是   怎么 不是 、 转发 微博 缺心眼 想想 自己 什么 都 不缺 . 但 又 一无所有 . 恩   是 我 转发 微博 转发 微博是 的 ~ ~ 其实 什么 都 没有 可怜 是 的 赞 确实 ... / / @ 组里士 多 :   有时候 抱怨 累 ， 却 发现 才刚 开始 而已 / / @ 哆 啦 孟 - - :   其实 一无所有 恰恰 是 一种 资本 转发 微博 失望 失望 / / @ 芊 歳 :   泪 囧 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 @ 蠟筆 小 麵 包   失望 / / @ 刘阿木 老 木子 阿木 :   感觉 什么 也 不缺 ， 又 好像 啥 都 没有 / / @ 刘阿木 老 木子 阿木 :   感觉 什么 也 不缺 ， 又 好像 啥 都 没有 失望 失望 哎 ~ ~ ~ ~ ~ / / @ 李米 扣 : @ 蠟筆 小 麵 包   失望 囧 囧 囧 那 就 不要 想 的 那么 仔细 转发 微博说 的 是 我 ， 哈哈 / / @ __ :   好像 是 的 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 泪泪 / / @ 西瓜 君子 : @ 许许 许爷   / / @ 藤井 _ 椰子 :   转发 微博 转发 微博 转发 微博求 关注 很 缺钱 呐 ... 泪 / / @ 百后 小息玉 :   感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 转发 微博 不要 想 / / @ - 吖 : 那 就 不要 想 的 那么 仔细 好像 什么 都 没有 … … 转发 微博缺 吗 ？ 缺 吧 转发 微博 转发 微博 / / @ 陈京娜 想 把 自己 藏 起来 _ :   想想 自己 什么 都 不缺 . 但 又 一无所有 . 内伤 ！ 这是 神马 电影 ？ ？ 思考 轉發 微博 / / @ 李之华 : 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 威武 对 啊 对 啊 哈哈 转发 微博 感觉 自己 什么 也 不缺 ， 仔细 想想 又 什么 也 没有 我 什么 都 缺 / / @ 毅宝 的 :   还 真是 我 就是 东西 太多 了   喜欢 的 人太多 了   每天 都 是 今天 选 什么 呀   今天 写 谁 呢   看 谁 呢   为 谁 做点 什么 呀 ？ 照片 怎么 拼接 呢 ？ 等等   反正 都 在 忙活 别人   看 在 都 是 我 喜欢 的 也 就 不 计较 了   我 愿意 ！ 哈哈哈   偷笑 偷笑 偷笑   / / @ 本 娘娘 数学 必过 : 爱 你 我 也 是 / / @ 溪 佬 :   感觉 自己 什么 都 没有 仔细 想想 又 什么 也 不缺 . 我 爱 你们   爱 我 的 人   谢谢你们 .. / / @ 溪 佬 :   感觉 自己 什么 都 没有 仔细 想想 又 什么 也 不缺 . 我 爱 你们   爱 我 的 人   谢谢你们 .. 真的 什么 都 没 ~ ~ ~ 我 就是 这样 / / @ 煸 豆 干 - - 盛元 通商 :   转发 微博 / / @ 煸 豆 干 - - 盛元 通商 :   转发 微博 转发 微博 @ 老 女人 历险记 相反 / / @ 坦克 雷是 男 :   也 是 生病 转发 微博 什么 都 没有 转发 微博给 白富 美 跪 了 … 你 的 苹果 真 好吃 ！ / / @ 黄油 味 曲奇 : 相反 / / @ 坦克 雷是 男 :   也 是 / / @ 耶丝 我 叫 任心怡 :   我 有 什嘛 、 转发 微博是 是 是 ！ / / @ 兔 大仙 窝 :   转发 微博 转发 微博 转发 微博 转发 微博 心情 好 的 时候 就 觉得 自己 什么 也 不缺   心情 不好 的 时候 就 会 觉得 自己 什么 也 没有 可怜 说 的 是 我 么 ？ 感觉 太对 了 失望 失望 心里 却是 空荡荡 的 我 也 是 么 / / @ 半半 :   说 的 是 我 么 ？ / / @ 徐徐 丶 :   转发 微博 别人 有 的 我 没有 ， 这是 个性 ！   / / @ 超级 的 自己 :   这个 真 心中 了 泪 转发 微博 / / @ 大 星 :   转发 微博 / / @ 大 星 :   转发 微博 转发 微博 / / @ 浮挑 :   转发 微博 / / @ 浮挑 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博是 我 吧 左 哼哼 左 哼哼 左 哼哼 / / @ 猪 宝宝 :   转发 微博 '   .. ！ 转发 微博 嗯 哼 ？ / / @ 剑童 :   泪连个 陪 我 一起 看 电影 的 都 没有   甚至 想 吵架 都 找 不到 合适 的 人 / / @ 一直 的 喜爱 :   转发 微博 转发 微博看 心情 / / @ 东东 :   好像 是 我 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 烽 丶 :   转发 微博 / / @ 耶丝 我 叫 任心怡 :   我 有 什嘛 、 / / @ 耶丝 我 叫 任心怡 :   我 有 什嘛 、 / / @ _ :   我算 躺 中 ？   / / @ 超级 的 自己 : 这个 真 心中 了 泪 / / @ 兔 大仙 窝 :   转发 微博 / / @ 兔 大仙 窝 :   转发 微博 / / @ 双儿 :   貌似 是 / / @ 双儿 :   貌似 是 / / @ 一堆 馍馍 :   转发 微博 / / @ 一堆 馍馍 :   转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 同感 ~       / / @ 宝钗 喜欢 睡懒觉 : 转发 微博 转发 微博 转发 微博 / / @ 浮挑 :   转发 微博 悲傷 / / @ 东东 :   好像 是 我 / / @ 东东 :   好像 是 我 / / @ 朙 杰 囧 _ - :   转发 微博 / / @ 朙 杰 囧 _ - :   转发 微博 / / @ _ :   我算 躺 中 ？   / / @ 超级 的 自己 : 这个 真 心中 了 泪 / / @ _ :   我算 躺 中 ？   / / @ 超级 的 自己 : 这个 真 心中 了 泪 / / @ 烽 丶 :   转发 微博 / / @ 烽 丶 :   转发 微博 / / @ :   悲傷   @ 柏文   @ 阿迪想 唱 最 炫 民族 风   @ 不是 玩 咖 -   @ 北极 赤道 的 小小 君   @ 光   @ 韩子宇   @ 给力 放牛娃 小伍 子   @ 建蓉   @   @ 图图 的 大 耳朵 人人爱 / / @ 耶丝 我 叫 任心怡 :   我 有 什嘛 、 中 阿 哎   / / @ 娇羞 的 嫩绿 小 芥末 :   @ 柏文   @ 阿迪想 唱 最 炫 民族 风   @ 不是 玩 咖 -   @ 北极 赤道 的 小小 君   @ 光   @ 韩子宇   @ 给力 放牛娃 小伍 子   @ 建蓉   @   @ 图图 的 大 耳朵 人人爱 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 高旻 : / / @ :   转发 微博 / / @ 孤城媚影 :   .. / / @ 阿朴 思密达 - : / / @ 高旻 : / / @ :   转发 微博 😥 汗   / / @ _ :   😥 / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 十字街头 甜蜜 的 伤口 :   说 的 ？ 是 你 么 ？ / / @ 十字街头 甜蜜 的 伤口 :   说 的 ？ 是 你 么 ？ / / @ - :   心里 却是 空荡荡 的 轉發 微博 / / @ 十字街头 甜蜜 的 伤口 :   说 的 ？ 是 你 么 ？ / / @ 东东 :   好像 是 我 / / @ 东东 :   好像 是 我 / / @ 耶丝 我 叫 任心怡 :   我 有 什嘛 、 / / @ 耶丝 我 叫 任心怡 :   我 有 什嘛 、 感觉 自己 特 能耐   又 着实 没 啥 本事 / / @ - :   心里 却是 空荡荡 的 / / @ - :   心里 却是 空荡荡 的 / / @ 十字街头 甜蜜 的 伤口 :   说 的 ？ 是 你 么 ？ / / @ 十字街头 甜蜜 的 伤口 :   说 的 ？ 是 你 么 ？ / / @ 浮华 岁月 谁 :   感觉 自己 特 能耐   又 着实 没 啥 本事 / / @ 浮华 岁月 谁 :   感觉 自己 特 能耐   又 着实 没 啥 本事 / / @ 一直 的 喜爱 :   转发 微博 / / @ 一直 的 喜爱 :   转发 微博 / / @ 十字街头 甜蜜 的 伤口 :   说 的 ？ 是 你 么 ？ / / @ 一直 的 喜爱 :   转发 微博 / / @ 一直 的 喜爱 :   转发 微博 / / @ _ :   我算 躺 中 ？   / / @ 超级 的 自己 : 这个 真 心中 了 泪 / / @ _ :   我算 躺 中 ？   / / @ 超级 的 自己 : 这个 真 心中 了 泪 = =   中 枪 感觉 自己 什么 都 没有 ， 但是 想想 明天 就 发工资 了 偷笑 偷笑 / / @ 丶 小苏 苏苏 苏苏 苏苏 苏苏 :   转发 微博 / / @ 丶 小苏 苏苏 苏苏 苏苏 苏苏 :   转发 微博 / / @ 丶 小苏 苏苏 苏苏 苏苏 苏苏 :   转发 微博 / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. / / @ 孤城媚影 :   .. 转发 微博 转发 微博", "label": "0"}