{"text": "【 经典语录 】 、 说 出来 会 被 嘲笑 的 梦想 ， 才 有 实践 的 价值 、 解释 永远 是 多余 的 ， 因为 懂 你 的 人 不 需要 它 ， 不 懂 你 的 人 更 不 需要 它 、 精神 不 正常 的 人 ， 就是 那些 企图 使 现实 世界 适应 自己 头脑 里 想法 的 人 、 真正 的 勇敢 包括 两个 方面 ： 一是 迎战 不 应该 害怕 的 ， 二是 害怕 应该 害怕 的   转发 微博 转发 微博 转发 微博 转发 微博 浮云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 精神 不 正常 的 人 ， 就是 那些 企图 使 现实 世界 适应 自己 头脑 里 想法 的 人 转发 微博 转发 微博 解释 永远 是 多余 的 ， 因为 懂 你 的 人 不 需要 它 ， 不 懂 你 的 人 更 不 需要 它 @ 转发 微博 转发 微博说 的 很 对 啊 恩   有 责任感 的 就是 勇敢 的 ~ ~   思考 呵呵 转发 微博 转发 微博 转发 微博说 出来 会 被 嘲笑 的 梦想 ， 才 有 实现 的 价值 ！ 转发 微博 转发 微博 失望 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 出来 会 被 嘲笑 的 梦想 ， 才 有 实践 的 价值 赞赞赞 坚持 自己 所想 的 威武   @ 张臻 - 中国 人力资源 同业公会 感受 下 ～ 转发 微博 完全同意 … 转发 微博 转发 微博 勇敢 ！ 说 出来 被 嘲笑 的 梦想 ， 才 有 实践 的 价值 给力 转发 微博 转发 微 博爱 你好 经典 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 月亮 轉發 微博 成就 大事 者   往往 都 是 偏执狂 转发 微博 转发 微博 转发 微博 解释 也 可以 让 不 懂 你 的 人 懂 你 害怕 应该 害怕 的 转发 微博 思考 转发 微博 转发 微博 有所 畏惧 是 必须 的 转发 微博 转发 微博 无 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 了 之后 ， 哥笑 了 ！ 鼓掌 转发 微博 转发 微博 / / @ 鲁家 工艺 家具 俞强 总经理 :   转发 微博 转发 微博说 的 太 对 了 ！ 转发 微博 转发 微博 知己 、 理智 、 畏惧 、 感恩 转发 微博 转发 微博 转发 微博 转发 微博 精神 不 正常 的 人 ， 就是 那些 企图 使 现实 世界 适应 自己 头脑 里 想法 的 人 转发 微博 解释 梦想 ， 真正 的 勇敢 转发 微博受 教 了 梦想 说 出来 是 会 被 人 笑 的 ... 谢谢 转发 微博 转发 微博 加油 ！ 转发 微博 转发 微博说 出来 会 被 嘲笑 的 梦想 ， 才 有 实践 的 价值 嘻嘻 转发 微博 转发 微博 转发 微博   @ - 转发 微博 到位 收 转发 微博 转发 微博 真正 的 勇敢 包括 两个 方面 ： 一是 迎战 不 应该 害怕 的 ， 二是 害怕 应该 害怕 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 经典语录 】 、 说 出来 会 被 嘲笑 的 梦想 ， 才 有 实践 的 价值 、 真正 的 勇敢 包括 两个 方面 ： 一是 迎战 不 应该 害怕 的 ， 二是 害怕 应该 害怕 的 说 给 有 梦 人 ！ 解释 永远 是 多余 的 ， 因为 懂 你 的 人 不 需要 它 ， 不 懂 你 的 人 更 不 需要 它 转发 微博 转发 微博 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西安 巨人 周文娣 : 转发 微博 转发 微博 转发 微博 无 转发 微博 害怕 应该 害怕 的 ， 人 应有 敬畏 之心   / / @ 我 爱 我家 _ 刘 _ 鹏 : 说 的 很 对 啊 转发 微博 转发 微博 喜欢 第二条 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有着 事 不 需要 解释 鼓掌 / / @ 爱谱乐 卫浴 - 曾 大牌 :   转发 微博 转发 微博 转发 微博 / / @ 女子 - 文英 : 转发 微博 转发 微博 转发 微博 解释 永远 是 多余 的 懂 你 的 人 不 需要 解释 ， 不 懂 你 的 人 更 下 需要 解释 ~ 说 出来 会 的 梦想 ， 才 有 实践 的 价值 说 出来 会 被 嘲笑 的 梦想 ， 才 有 实践 的 价值 转发 微博 理想 转发 微博 转发 微博 经典 ！ 转发 微博 转发 微博 这个 内容 我要 多读 几遍 / / @ 杨宗华 老师 : 经典 ！ 明年 内过 的 一个 小小 却 又 意义 深远 的 目标 ： 练 一手 好字 转发 微博说 出来 会 被 嘲笑 的 梦想 ， 才 有 实践 的 价值 转发 微博说 出来 会 被 嘲笑 的 梦想 ， 才 有 实践 的 价值 转发 微博 转发 微博 转发 微博 经典   @ 读 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 激情 人生 :   说 的 太 对 了 ！ / / @ 白水 之韵 :   转发 微博", "label": "0"}