{"text": "＂ 有时 最 坚强 的 人 是   -   不 因 缺陷 而 不 爱 ， 关起门 才 哭泣 ， 和 打 没有 人 知道 的 仗 ＂ (                                           ) 转发 微博 转发 微博泪 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 浮云 好 转发 微博 转发 微博好 啦 ， 我 还 不够 坚强 是 的 ， 强人 不好 当 啊 下午 开会 尾声 谈到 业内 几个 老师   个人 营销 做 的 好   于是 围绕 核心 多元化 发展 产品   从 卖 服务 到 卖 产品   一点一滴 的 建立 品牌   终究 离不开   名气 的 影响力 转发 微博 转发 微博 励志 转发 微博 转发 微博 转发 微博不因 缺陷 而 不爱关 起门 才 哭泣 打 没有 人 知道 的 仗 转发 微博 熊猫 : / / . / 转发 微博 ~ 打 没有 人知 的 杖 赞赞 转发 微博對 啊 ~ 我 也 是 ~ ~ ~     . 转发 微博 可爱   转发 微博 转发 微博 转发 微博打 沒 有人 知道 的 仗   苦 也 只有 知道 自己 .   不顯 露出 來   想 哭 的 時候 亦 只能 一笑 而過 ~ 转发 微博 浮云 我要 坚强 点       给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 承认 是 这样 ！ 但 还好 ， 只要 自己 觉得 值得 ！ 晚安 ！ 转发 微博 转发 微博 / / @ 郭鑫 的 围脖 : 對 啊 ~ 我 也 是 ~ ~ ~ 转发 微博 转发 微博直 戳 泪点 ！ 汗 再 去 哭 一把 ！ 好好 发泄 下 ！ 转发 微博 浮云 转发 微博       要 坚强 ！ @ 村里 一枝 花儿 -   @ 小 清新 乐橙   @ 胡闹 是 一种 依赖   @ 蔷薇 不是 紫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博           / / @ 洛阁 阁 : 转发 微博 转发 微博 转发 微博 转发 微博 微风   @ 江骁 _   秘书 ， 我 想 我 要 打 一场 让 自己 叹为观止 的 硬仗 了 希望 在 你 和 秘书长 @ 李阳   出国 的 时候 我能 有所 改变 转发 微博           . 兔子 熊猫 神马 我們 都 需要 坚强 ！ 酷赞 生病 这三项 我 全部 都 经历 过 了 ...   可是 坚强 也 是 被 逼出来 的 ... 转发 博文 有时 最 坚强 的 人 是   -   不 因 缺陷 而 不 爱 ， 关起门 才 哭泣 ， 和 打 没有 人 知道 的 仗 堅強 的 人 不 因 缺陷 而 不 愛 … 打 没有 人 知道 的 仗 / / @ 郭鑫 的 围脖 :   對 啊 ~ 我 也 是 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博对 不 因 缺陷 而 不爱关 起门 才 哭泣 打 没有 人 知道 的 仗 晚安   / / @ 郭鑫 的 围脖 : 對 啊 ~ 我 也 是 ~ ~ ~ 晚安 转发 微博 威武 威武 威武 威武 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博     赞赞 转发 微博 沒 有人 知道 的 仗 ！ ！ / / @ 郭鑫 的 围脖 : 對 啊 ~ 我 也 是 ~ ~ ~ / / @ 没 耳朵 的 蓝 胖子 阿蒙 小灰兔 : ~ 转发 微博 转发 微博       没人 疼 转发 微博 转发 微博泪 有时候 沉默 是 哭泣 ， 有些 沉默 是 无视 ， 更 有些 沉默 是 决定 离去 心 转发 微博 转发 微博赞 / / @ 曾经 唯一 :   有时 最 坚强 的 人 是   -   不 因 缺陷 而 不 爱 ， 关起门 才 哭泣 ， 和 打 没有 人 知道 的 仗 加油 加油 打 一场 没 人 知晓 的 战役 ！ 转发 微博 转发 微博 转发 微博 我 很 坚强 ！ 有点 象   @ 小周 周周   你 么 偷笑 转发 转发 微博 转发 微博 最 纠结 君 晚安 了 郭小鑫 总 有人 懂 你 的 … / / @ 郭鑫 的 围脖 : 對 啊 ~ 我 也 是 ~ ~ ~ 转发 微博 \" 打 沒 有人 知道 的 仗 \" - 簡直 是 我現 在 的 心情 _ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博               . 转发 微博 转发 微博 转发 微博 转发 微博 可以 的 ！ 现在 的 我 转发 微博 转发 微博 转发 微博 转发 微博心 / / 转发 微博 / / @ 郭鑫 的 围脖 : 對 啊 ~ 我 也 是 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 月亮 我会 一直 坚持下去 ， 不管 有 多么 苦 ~ 坚强 的 心 转发 微博恩 转发 微博心 @ 牛尔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小 雏菊 :   我会 一直 坚持下去 ， 不管 有 多么 苦 ~ 总有 自己 说不出 表达 不 准确 的话 转发 微博 转发 微博 / / @ - :   月亮 / / @ - :   月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅 转发 微博 转发 微博 转发 微博 无 转发 微博 转发 微博 转发 微博 / / @ 木 木土 旦 :   帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 把 这句 话 献给 我 自己 转发 微博 / / @ - :   对 / / @ - :   对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 是 朋友 吖 :   转发 微博 转发 微博 转发 微博  转发 微博打 没人 知道 的 仗 转发 微博 转发 微博 / / @ 喜欢 史蒂仔 的 兔子 :   兔子 熊猫 神马 / / @ 公分 晗 昱 : / / @ 喜欢 史蒂仔 的 兔子 :   兔子 熊猫 神马 心 / / @ 营长 光营 :   / / @ 郭鑫 的 围脖 : 對 啊 ~ 我 也 是 ~ ~ ~ 转发 微博 转发 微博 💜 💪 💜   / / @ 郭鑫 的 围脖 : 對 啊 ~ 我 也 是 ~ ~ ~ 转发 微博 转发 微博 / / @ 月牙 弯弯 :   总有 自己 说不出 表达 不 准确 的话 / / @ 月牙 弯弯 :   总有 自己 说不出 表达 不 准确 的话 转发 微博 / / @ 幸福 :   转发 微博 / / @ 不 小心 :   转发 微博 / / @ 不 小心 :   转发 微博         . 威武 威武 奥特曼 草泥马 真的 深有感触 @   @ 水草 芊芊   @ / / @ 月牙 弯弯 :   总有 自己 说不出 表达 不 准确 的话 / / @ 默默 滴滴 滴 :   转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博轉 發微博 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博轉 發微博   @ 流 年 指尖 沙   @ 栗子 转发 微博 转发 微博 / / @ 范小璇子 :   我要 坚强 点 / / @ 范小璇子 :   我要 坚强 点 转发 微博心 转发 微博 / / @ 万年 :   转发 微博 / / @ 万年 :   转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 共勉 转发 微博 转发 微博 / / @ 肥肥 弱猪 :   转发 微博 转发 微博 / / @ 得 住 脸型 的 加菲猫 :   转发 微博 / / @ 得 住 脸型 的 加菲猫 :   转发 微博 / / @ 得 住 脸型 的 加菲猫 :   转发 微博 转发 微博 转发 微博           转发 微博 我 要 开始 无坚不摧 / / @ 中文网 主编 : 转发 转发 微博 / / @ 郭鑫 的 围脖 :   對 啊 ~ 我 也 是 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}