{"text": "祝 我 自己 生日快乐 ， 未来 的 日子 努力 工作 ， 关爱 家人 ， 对 宝贝 们 好 一些 ， 对 兄弟 们 仗义 一些 ~ ！ 好好 做 主持 ， 用心 学习 声优 的 基本功   最好 在 中个 彩票 什么 的 ~ ！ 哈哈 ~ ！ （ 解释一下 ， 本人 公历 生日 月 ， 农 生日 年 十月 二十四 ， 因为 我 是 北方 人 都 是 过 农历 生日 的 ， 但是 有 了 次 元 的 家 ， 所以 月 我 就 在 二次元 过 ） 哥哥 生日快乐 ！ ！ 点 ！ 哦 也 ！ ！ ~ ~ 哈哈 生日快乐 ！ 哥哥 ， 永远 爱 你 生日快乐 ！ 早点 休息 ~ 还 以为 窝 萌生 日同天 ... 生日快乐 ~ \\ ( ≧ ▽ ≦ ) / ~ 铅笔 叔叔 生日快乐 ( * ¯ ︶ ¯ * ) 生日快乐 … … ╭ ( ╯ ε ╰ ) ╮ 晚安 爱 你 哥哥 生日快乐 ～ 生日快乐 呀 ！ 又 是 一年生 日 ！ 赶紧 成婚 啊 ！ 铅笔 哥哥 生日快乐   【 同是 过 着 农历 生日 的 北方 人 = - = 生快 哥哥 ~ ~ ~ ~ ~ 所以 是 今天 过生日 吗 . 我 也 是 北方 的 哈哈哈哈 那 再 一次 铅笔 割割 生日快乐 爱 你 爱 你 爱 你 爱 你 爱 你 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 亲爱 的 ！ 生日快乐 ！ 兄弟 在 这里 给 你 祝 你 升职 又 生子 ！ ！ 赶紧 给 我们 找个 嫂子 吧 铅笔 哥哥 ， 生日快乐 ！ 博主 我 是 你 的 粉   生日 酷爱 乐 ~ ！ 铅笔 哥 生日快乐 ~ 青辰 快 睡觉 ！ / / @ 清尹 青辰 _ 过 了 卖萌 的 年龄 : 生日快乐 … … ╭ ( ╯ ε ╰ ) ╮ 晚安 铅笔 蝈蝈 生日快乐 ~ ~ 得瑟 生日快乐 铅笔 大大 / / @ 墨墨敏 :   哈哈 / / @ 墨墨敏 :   哈哈 / / @ 布灵 _ 求 啊 求 :   所以 是 今天 过生日 吗 . 我 也 是 北方 的 哈哈哈哈 那 再 一次 铅笔 割割 生日快乐 爱 你 爱 你 爱 你 爱 你 爱 你 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 / / @ 布灵 _ 求 啊 求 :   所以 是 今天 过生日 吗 . 我 也 是 北方 的 哈哈哈哈 那 再 一次 铅笔 割割 生日快乐 爱 你 爱 你 爱 你 爱 你 爱 你 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 哥哥 生 快乐 爱 你 铅笔 哥哥 ～ 生日快乐 ～ 永远 开心 下去 哦 ～ 爱 你 生日快乐 / / @ 丶 宁宁 生日 许愿 永远 岁 :   生快 哥哥 ~ ~ ~ ~ ~ / / @ 丶 宁宁 生日 许愿 永远 岁 :   生快 哥哥 ~ ~ ~ ~ ~ 生日快乐 ！ 攻德 无量 ！ 生活 越来越 嗨 皮 ！ 铅笔 哥哥 生日 嗨 皮 ！ ！ 铅笔 哥哥 生日 哈皮 那 就 再次 祝生 快 呗 蛋糕 哥哥 生日快乐 ~ 还 想开 歌会 啊 ~ 偷笑 @ 蛋 是 一种 忧桑   @ 赫连 哥哥 生日快乐 亲 亲哥哥 生日快乐 \\ ( ^ ^ ) / ~ ， 祝 你 年 年 有 今日 岁 岁 有 今朝 ！ ！ ！ 好 想 哥哥 哦 ~ ~ ~ 哥哥 ， 生日快乐 ！ 迟到 的 祝福 ~ 哥哥 生快 ＞ ＜ 蛋糕 蛋糕 祝 生日快乐 ！ 蛋糕 铅笔 哥 生日快乐 ~ ~ ~ ~ 升职 又 生子 + ~ ~ 最 重要 的 是 求哥 你 命中注定 的 温柔 善良 又 美丽 的 我们 的 嫂子 快点 出现 ~ ~ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 陪 阿 丢 睡 到 世界 的 终结 :   亲爱 的 ！ 生日快乐 ！ 兄弟 在 这里 给 你 祝 你 升职 又 生子 ！ ！ 赶紧 给 我们 找个 嫂子 吧 我 是 南方人 也 过 农历 啊 ~ 噗 ！ 生日快乐 哥哥 蛋糕 蛋糕 蛋糕 ！ ！ ！ ！ ！ 哥哥 生日快乐 哦 @   @ 凤楼 吟   @ 笛子 是 西索 本命 的 纸条 子   @ 重紫重 紫虫 虫子 丶   看到 才 想起 我 农历 也 是 十月 二十四 噢 〜 所以 决定 以后 要 过 两个 生日 〜 偷笑 生日快乐   = = 哥哥 ， 生快 ！ 蛋糕 话 说真的 好巧 哦 ！ 我们 这 也 是 过 农历 生日 的 ， 我 姐姐 也 是 今天 生日 呢 ！ 太 开心 而且 今天 还是 我 一 好友 的 阳历 生日 ， 都 撞 一块儿 了 ！ 鼓掌 都 一起 生 吧 ~ / / @ 馒头 头 - 军爷 破军 可美 :   铅笔 哥哥 ～ 生日快乐 ～ 永远 开心 下去 哦 ～ 爱 你 嗷嗷 嗷 ~ 哥哥 生快 ！ ！ ！ 永远 爱 你 ~ ~ ~ / / @ 正版 斯斯 :   铅笔 哥哥 ， 生日快乐 ！ 哥哥 生日快乐 蛋糕 铅笔 蝈蝈 生日快乐 ~ 我 也 是 北方 人 ， 农历 生日 是 哪天 ￢ _ ￢ 哥哥 ~ 生日快乐 ！ ！ ！ ！ ヾ ( ≧ ≦ ) 〃 嗷 ~ 铅笔 蝈蝈 生快 ！ 可爱 生日快乐 > _ < （ 来晚 了 = _ = ） 快乐 乐 我 也 要 过 两个 生日 ╮ ( ╯ ▽ ╰ ) ╭ > _ <", "label": "0"}