{"text": "【 巴萨 开 下 赛季 引援 名单 令人 惊 ： 要 挖空 多特蒙德 】 详情 ： : / / . /   据 西班牙 的 《 每日 体育报 》 报道 ， 巴萨 的 引援 名单 中 ， 有 三位 多特蒙德 球员 是 重点 目标 ， 他们 是 两位 同样 岁 的 中卫 胡 梅尔斯 和 苏博蒂奇 以及 岁 的 前腰 格策 巴萨 近期 收集 了 他们 一大堆 的 资料 ， 还 多次 到 现场 观看 这 几位 球员 的 表现 这 三个 球员 都 很 靠 谱 难度 很 高 … 转发 微博 转发 微博 转发 微博胡 梅尔斯   苏 伯蒂奇   急需 晕 很 好 ， 技术 力量 的 结合 穆勒 就是 在 拜仁 哪 都 不 去 啊 不要 的 西甲 ， 西班牙 都 快 破产 的 国家 出 这么 个 怪胎 感觉 这 像是 多特蒙德 散 出来 的 消息 ， 变相 抬价 德甲 现在 是 金矿 胡尔 梅斯 加格 策 吧 ... 买得起 么 ？   @ 华盛顿 - 砍倒 樱桃树   哈哈 ， 你 捶 延已 久 的 胡 梅尔斯 … … 好像 @ 小 胡和小策 ， 你 俩 要 有点 骨气 啊 ！ ！ ！ 买得起 吗 ！ ！ ！ 草泥马 ...... 不要 ............ 以 大黄蜂 的 造血 能力 ， 应该 没有 压力 媒体 又 在 了 ， 巴萨 那么 多青训 成果 ， 至多 买个 后卫 ， 我 觉得 倒 是 切尔西 曼城 这俩 会 去 多特 捞 人 ~   @ 小猴 只 开朗     是 挖 你 墙角 么 俩 中卫 能 买来 一个 就 不错 了 ， 买格策 ？ 脑袋 不有 屁 吗 ？ 有哈维小白 小法蒂 亚戈 还 买格策 谁 特 么 合计 的 呢 ？ 是 管 转会 的 傻 还是 记者 傻 ？ 敢 挖 中卫 伉俪 和 小 胖子 中 的 任何 一个 都 黑 他 村 一辈子 ！ 呵呵 转发 微博 如果 真的 这样 ， 足球 会 被 巴萨 毁掉 吃惊 转发 微 博拉 玛 西亚 那么 多人 不用 ， 还要 买人 ， 何苦 啊 好 假 ！ 没钱 就 会 ， 真是 受不了 格策 是 我 大破厂 的 ！ ！ ！ ！ 巴 傻 走开 ！ ！ ！ 去 也好   回来 好 壮大 我德太怒 你 妹 的 ！ 艹   胡 梅尔斯 想都别想   我 又 想 骂 巴 傻 了   @ 虎纹 熊猫   巴萨 要 这些 人 哦   ！ 玩多 了 吧 其实 世上 本 没有 球队 ， 挖 的 人 多 了 也 便 成 了 球队 呵呵 呵 .. 我 大黄蜂 还 等 着 赢 你们 了 .. 想 的 真 好 啊   我 大多 特 绝不会 当 超市 每日 体育报 真 会 ， 胡 梅尔斯 和 苏博蒂奇 能 来 一个 就 不错 了 ， 格策 不 需要 我 感觉 挖 不 倒 绝对 不去   去 了 就 不 干净 了 期待 着 几位 在 艺术 舞台 上 绽放 光芒 · · · 中卫 胡 梅尔斯 和 前腰 格策 最 有 可能 下 赛季 去诺 坎普 踢球 了 点解 捂要 罗伊斯 德甲 刚想 百花齐放 ， 巴萨 就 又 想 把 德甲 变德超 … 哈哈 胡 梅尔斯 和 格策 不错 ！ ！ ！ 必买 ！ 德甲 没 几个 好 的 了 ， 这会 巴萨 要 抢劫 了 … 出人意料 擦 ， 这 还 了 得 ！ ！ ！ @   @ 喜欢 兔子 的 猪   最后 句   想都别想   / / @ 夏冬 _ : 呵呵 呵 .. 我 大黄蜂 还 等 着 赢 你们 了 .. 想 的 真 好 啊   我 大多 特 绝不会 当 超市 格策 围观 这 不好 吧 巴萨 还要 引援 @ 姐 依旧 长发 飘飘 我萨 不爱纳纳 了 这种 新闻 也 信 ？ 前场 人满为患 要 毛格策 普约尔 退 了 ， 皮克 肯定 要 搭档 个 速度 型 的 中卫 ， 上面 两个 个 除了 身体 就 身体 了 而且 收 了 巴萨 的 体系 确定 能 兼容 ？ 中卫 组 带走 后级 的 那 谁 能 上位 么 【 你 滚 ！ 胖纸 给 我 留下 次奥 ， 小 甜菜 快 来 嘻嘻 嘻嘻 / / @ - - : 草泥马 ...... 不要 ............ 转发 微博 嘻嘻 有钱 么 挖 鼻屎 我们 可不 倒贴 挖 鼻屎 有钱 真 好 鄙视 呵呵 ~ 哈哈 皇马 挖格策 吧 ！ 有 和 赫迪拉 应该 好 商量 … 巴萨 可能 买 一个 人 — 巴萨 会 买 一个 人 — 巴萨 会 买 三个 人 — 巴萨 会 掏空 多特蒙德 吹牛 逼 的 水平 是 我们 与 新浪 体育 编辑 最大 的 差距 我 玩 ， 就系 挖空 了 多 蒙特 ， 格策 同埋 胡 梅尔斯 确实 唔 错 ~ 两个 数值 都 差 唔 多 了 ~ ~ ~ ~ 还有 罗伊斯 都 唔 错 ~ ~ ~ ~ 我 也 想要 格策 ！ 哼 不 去 巴萨 ~ 多特蒙德 是 曼联 的 多 特造 星 工厂 啊 … 怎么 就 就 不住 孩子 们 呢 ， 威斯特 法轮 的 气氛 多好 啊 无敌 巴萨   / / @ 黄 解放 是 我 : 擦 ， 这 还 了 得 ！ ！ ！ @   @ 喜欢 兔子 的 猪 巴 傻 有 这 钱 去 欧洲 经济 状况 最好 的 联赛 豪门 挖人 ？ 当 人家 都 是 倒贴 法 呢 ， 要死要活 要 “ 回家 ” ？ 一时 爽 ， 全家 火葬场 放心 吧   巴 傻 没 钱 还 想 吃 切糕 ？ ？ 扯淡 呢   找 资料 也 是 / / @ 黄 解放 是 我 :   擦 ， 这 还 了 得 ！ ！ ！ @   @ 喜欢 兔子 的 猪 鄙视 ， 有 本事 挖空 德甲 / / @ 发条 柳丁 :   中卫 组 带走 后级 的 那 谁 能 上位 么 【 你 滚 ！ 胖纸 给 我 留下 格策 不错 ， 说不定 能 成 巨星 谁 都 甭想 挖 我 多特 的 啊 喂 ！ ！ ！ ！ ！ 其实 多 蒙特 真系 好吾错 转发 微博 多特蒙德 要是 卖 了 他们 那 真是 大发 了 ！ ！ 转发 微博下 一个 阿森纳 ？ 巴萨 你 敢 把 他们 打包 买来 ， 我 发誓 我 一周 不吃 肉 ！ ！ ！ 走 你     挖 鼻屎 汗巴 傻 还 真 逗 ， 一 出手 就 想 把 人家 多特 主力 全 挖走 ， 也 不怕 笑掉大牙 ， 不说 其他 ， 单单 讲 现在 神勇 的 格策 ， 你 想 买 人家 多特 还 不让 呢 真 以为 个个 都 是 倒贴 法 呀 球队 买 球员 无可厚非 但是 我 最 讨厌 巴萨 的 一点 是 他们 联合 球员 威胁 原 俱乐部 出不起 钱 最 恶心 第一 感觉 是 阿森纳 的 人 已经 没有 挖 的 价值 了 @ 尉迟 无码 这样 多特 可 就 垮 了 哈哈哈 ！ ！ 好 ！ 这 三个 人加 起来 怎么 价格 怎么 也 吧 挖光 阿森纳 了 改 挖 多特蒙德 了 么 一个 狐媚 就够 偷笑 了 花心 巴萨 拿 切糕 买 ？ 宇宙 队 不 还是 有 拉 马西亚 吗 哪来 的 钱 ， 倒贴 吗 ？ 有 吗 ？ 拉玛 西亚 最近 出来 的 人 都 不行 ， 是 该 买 人 了 ， 金毛狮 王 也 快 退役 了 ， 阿 比达尔 也 老 了 多特蒙德 的 队服 我 很 是 稀饭 啊 哈哈 不是 巴萨 就是 西班牙 媒体 脑残 了 这 三个 刚 跟 多特蒙德 续约 到 了 年 怎么 可能 会卖 转发 微博 我 深深 的 觉得 这 就是 针对 皇马 来 的 ！ @ _   力叔 你 怎么 看 ？ 艹 ， 这三人 ， 巴萨 买得起 ？ 没钱 还 想 吃 切糕 巴萨 太 嚣张 了 … 居然 ～ 汗 有钱 才 是 硬道理 ！ ！ ！ 转发 微博擦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 因为 多特 欧冠 差点 双杀 皇马 ？ 这梦 做 的 ， 以为 多特 的 人 都 是 忠义 倒贴 法 ？ 下 赛季 多特 惨 了 … 巴萨 和 拜仁 是 好 机油 ~   / / @ - - : 草泥马 ...... 不要 ............ 狐媚 和 格策 转会 巴萨 ， 我 去 死 有戏 … 啥时候 来 中国 挖 偷笑 / / @ 要 和 过去 说 再见 永远 爱国 安 : @ 小猴 只 开朗     是 挖 你 墙角 么 @ 肥油 汪之卖 鱼版   @ 荒原 狼鲁伯斯 潜行 暮色 森林 还 买格策 ？ 傻 了 吧唧   @ 胡小贱 _ 狠 很 很   格策 不错 的 哼 我 也 喜欢 格策 小格子 啊 ， 还是 来 曼联 吧 ， 你 看 除了 外星人 厄齐尔 ， 德甲 的 人 ， 还是 更 喜欢 来 英超 的 撒 ~ ~ 挖空 热刺 吧 ， 把 贝尔 挖过来 笑 了 ？ 說 買 就 買 ？   買發 錶 還要 倒 貼 的 隊 本来 挖 我 厂 ， 现在 挖 德甲 我厂 鄙视 开玩笑 一口气 都 放走 ？ ！ 这 已经 不是 钱 的 问题 了 吧 额格策 的 胸够 大 的 格策 去 巴萨 那 我 两个 都 喜欢 以后 再也 不看 西甲 比赛 了 @ 为 而活   @ 本帅 出没   @ 刘坤 有 一颗 大 心脏   @ 罗会 开心 的 =   = 巴 傻 智商 堪忧 / / @ 战车 - 年 后 的 年月日 :   呵呵 转发 微博 这 不要 走 ， 就 在 多特 爱 你 千万 不能 去 影视 学院 啊 ， 踢 不 上球 不 说 ， 声誉 毁 了 那 就 要命 了 好 吧 ！ 我 真的 信 了 ！ 偷笑 @ 大小 玫瑰花 粉木     / / @ 四角 轮回 _ 喵 : 巴萨 可能 买 一个 人 — 巴萨 会 买 一个 人 — 巴萨 会 买 三个 人 — 巴萨 会 掏空 多特蒙德 吹牛 逼 的 水平 是 我们 与 新浪 体育 编辑 最大 的 差距 齐格 林斯基 是 前例 啊 ， 高大 壮 后卫 在 巴萨 不 一定 好用 啊 ， 格策 虽牛 逼 ， 不过 买不起 啊 ， 内 球王 怎么办 ？ 先 挖 中卫 ！ ！ ！ 不过 格策 也 真的 不错 ~ 被 掏空 的 大多 特格策 还是 可以 的 策神 ， 别去 巴萨 ... 巴萨 看中 格策 ！ ！ @ 穆尚 这样一来 ， 多特 又 得 重组 了 … 好不容易 又 能 和 拜仁 抗衡 了 ， 可惜 直接 买 法老 替梅 西得 了   / / @ 战车 - 年 后 的 年月日 : 呵呵 多特 是 香饽饽 ， 全 欧洲 都 在 垂涎 转发 微 博格 策好 ！ 转发 微博 有钱 了 ~ 德国 球员 坚决 不要 去 ， 雪海 深仇 ， 怎能 为 敌人 国家 效力 ， 让 巴 傻 沉沦 吧 ！ 你 其 的 黑招 吗 ？ ！ @ 韦哥 仔 转发 微博 要死 啊 转发 微博 我 还是 一直 看好 格策 的 鄙视 一个 都 不许 走 ！ ！ ！   / / @ 发条 柳丁 : 中卫 组 带走 后级 的 那 谁 能 上位 么 【 你 滚 ！ 胖纸 给 我 留下 拉影 没人 了 ？ ？ ？ ？ 你们 是 打败 巴萨 的 人 呵呵 / / @ _ 舔 足同 好会 :   直接 买 法老 替梅 西得 了   / / @ 战车 - 年 后 的 年月日 : 呵呵 次奥 ！ ！ ！ ！ ！ ！ ！ / / @ 天津 飞侠 :   呵呵 ~ 这 三个 人 我 都 喜欢 的 如果 胡 梅尔斯 到 巴萨 ， 那 这个 定位球 的 选择 ， 角球 ， 防 高空 球 @   @ 敢 要点 那 啥 么 转发 微博   / / @ :   哈哈 青训 那么 牛 … 还要 买 别人 的 …   右 哼哼   右 哼哼   右 哼哼 来个 胡 梅尔斯 就行 ！ 中卫 是 该补 下格策 虽然 很 风骚 ， 但是 目前 不 需要 ， 有 拉玛 西亚 造星 工厂 这个 强势 的 存在 ， 不 需要 为 短期内 的 中场 青黄不接 担心 ， 技术型 中 后卫 ， 不管 高矮 ， 收 了 吧 ！ 转发 微博去 ~ ~ ~ 休动 我 大 ~ ~ ~ 一个 也 不要 卖 ！ ！ 就 凭 多特 的 实力 称霸 欧洲 是 迟早 的 事 … 干嘛 非要 去 巴萨 曼联 什么 的 … 西甲 英超 发 得出 工资 嘛 ？ 格策 有点 意思 ， 不过 确定 这 不是 皇马 的 引援 名单 ？ 德国 这 几年 的 青训 效果显著 ， 这才 是 中国足协 得 好好 去学 的 方面 德国人 并 不 缺钱 吧 ， 卖 这么 多 球员 ， 感觉 不爽 也 ， 还是 要 保住 德甲 的 水平 撒 ！ 太发 指 了 ！   / / @ 默 大妈 深爱 法二 鲨 :   鄙视 一个 都 不许 走 ！ ！ ！   / / @ 发条 柳丁 : 中卫 组 带走 后级 的 那 谁 能 上位 么 【 你 滚 ！ 胖纸 给 我 留下 万岁 ！ 德国 的 青训 说 第二 没人敢 称 第一 不要脸 的 球队 啊 哈哈 ， 买 吧 买 吧 多特蒙德 要么 脑子 坏 了 把 这 三个 人 卖掉 目测 是 苏博蒂奇 去 曼联 ， 胡 梅尔斯 去 拜仁 的 节奏 格策 么 非卖品 了 ， 德国 最有 天赋 的 年轻人 终于 要 引援 了 ， 肿 么 回事 ？ 拉 马西亚 青训 营肿 么 不 给 力 ？ @ 安国 晨 @ ___   要 坑 爹 了 格策 很 有 发展     不过 巴萨 在 前腰 滴 位置 上 应该 不 缺人 ！ 转发 微博 回复 @ 你 懂 的 : 掂 你 个头 ， 没 一亿 霖 都 五 使霖 加上 距地 全部 续 晒 约 德甲 复苏 系下个 目标 超 西甲 今届 欧冠 欧联 德甲 玩 晒 再 讲 大黄蜂 唔 缺钱   / / @ 你 懂 的 : 格策 ， 胡 梅尔斯 ， 苏博蒂奇 搞定 老实 说 我 很 喜欢 大多 特 ！ ~ 他们 踢 得 才 是 某种意义 上 的 华丽 足球 ！ 吹牛 逼 ， 要是 能 买来 ， 我 去 巴塞罗那 买套 房子 去 / / @ 面癱 的 騷年 :   哈哈 ， 买 吧 买 吧 / / @ 孙德信 : 好 吧 ！ 我 真的 信 了 ！ 偷笑 @ 大小 玫瑰花 粉木     / / @ 四角 轮回 _ 喵 : 巴萨 可能 买 一个 人 — 巴萨 会 买 一个 人 — 巴萨 会 买 三个 人 — 巴萨 会 掏空 多特蒙德 吹牛 逼 的 水平 是 我们 与 新浪 体育 编辑 最大 的 差距 他萨要 前腰 做 甚 / / @ 熊 超然 : 没钱 就 会 ， 真是 受不了 格策 去 巴萨 就 毁 了 啊 抓狂 巴萨 说 你们 几个 谁 愿意 倒贴 多 我 就 最先 买 哇     挖空 转发 微博 放开 我 的 人 ！ 巴萨 滚 粗 吧 倒 是 很 希望 这俩 去 巴萨 ~ 转发 微博 你 魔 不 出手 么 @ 矜持 格策 ， 爸爸 觉得 这个 可以 有 ！ 如果 我萨收 了 ！ 娃娃 @ 给力 放牛娃   你仁 在 德甲 将 寂寞 高手 独孤求败 ！ 寂寞 高手 ， 在于 不断 地 挑战 自我 ， 只是 ， 有点 冷 了 … … 馋嘴 打手 ！ ！ ！ 不能 走 啊 / / @ :   太发 指 了 ！   / / @ 默 大妈 深爱 法二 鲨 :   鄙视 一个 都 不许 走 ！ ！ ！   / / @ 发条 柳丁 : 中卫 组 带走 后级 的 那 谁 能 上位 么 【 你 滚 ！ 胖纸 给 我 留下 大黄蜂 这三人 非常适合 宇宙 队 ， 中卫 最 优先 ， 卖掉 比利亚 ， 尤文 ， 车仔 ， 曼城 ， 大 巴黎 都 可以 最好 是 内 马尔来 ， 格策 也 很 理想 ， 桑切斯 也 可以 卖 了   / / @ __ :   @ 虎纹 熊猫   巴萨 要 这些 人 哦   ！ 玩多 了 吧 超市 开门 了 一个 都 不要 去 巴萨 ！ ！ ！ 去 他 娘 的 巴萨 蛋 ！ ！ ！ 胖子 非卖品 啊 转发 微 博多 特不卖 球员 的话 ， 未来 五年 ， 能 称霸 欧洲 了 買 全隊 免費贈 送萊萬 豆腐 司機 ~ 挖 鼻屎 推薦 / / @ 彭勒个 博 :   放开 我 的 人 ！ 转发 微博 做梦 去 吧 呵呵 @ 胡 凯尔 思   转发 微博 狐媚 快到 碗 里 来 亲亲 转发 微博 挖空 我厂 之后 又 盯上 了 多特 包送 了 ！ 附赠 罗伊斯 ， @   你 怎么 看 ？ 早就 该 补强 后卫线 了 ！ ！ ！ / / @ 醉卧 淫贱 : 格策 不错 ， 说不定 能 成 巨星 千万别 去 巴 傻 / / @ 默 大妈 深爱 法二 鲨 :   鄙视 一个 都 不许 走 ！ ！ ！   / / @ 发条 柳丁 : 中卫 组 带走 后级 的 那 谁 能 上位 么 【 你 滚 ！ 胖纸 给 我 留下 想 挖空 多特 的 太 多 了 ！ 要 买 这 三个 可以 亿 附带 强行 出售 来 碗 豆腐 司机 ！   / / @ 想 撲 倒 啊 :   買 全隊 免費贈 送萊萬 豆腐 司機 ~ 挖 鼻屎 推薦 / / @ 彭勒个 博 :   放开 我 的 人 ！ 回复 @ 你 懂 的 : 我 不会 因为 他 的 强大 而 导致 威胁 到 我仁 夺冠 而 容忍 德甲 人才流失 的 局面 再说 我仁 需要 这样 的 对手 你 懂吗 ？ ？ ？   / / @ 你 懂 的 : 不好 这样 啊 ， 大家 都 是 拜仁 死忠 ， 我 当然 希望 多特 不要 跟 我 拜争 啊 ， 它 越 差越 好 感觉 胡 梅尔斯 可以 的 ！ 格策 不大 需要 吧   可以 踢 伪 也 @ 蔡怡 宽   实况 我 就 这样 干 了 · · · · 強行 出售 .... =   = 還是 你 狠 .... 不行 、 再 加 二十斤 ！ 走 你 / / @ 彭勒个 博 :   要 买 这 三个 可以 亿 附带 强行 出售 来 碗 豆腐 司机 ！   / / @ 想 撲 倒 啊 :   買 全隊 免費贈 送萊萬 豆腐 司機 ~ 挖 鼻屎 推薦 / / @ 彭勒个 博 :   放开 我 的 人 ！ 巴萨 傻 逼 ！ 郜差 都 想要 ？ 别人 踢 得 好好 的 @ 乔巴   这 是 走 我 的 路线 呢   哈哈 多特 跟 巴萨 打 一场 ？ 转发 微博 侧面 反应 了 拉玛 西亚 影视 学院 这 几年 的 衰落 ， 德国人 一般 都 是 肥水不流外人田 ， 德甲 的 好 球员 最终 都 会 投入 拜仁 慕尼黑 的 怀抱 但是 个人 还是 希望 多特 不要 解散 ， 没 了 大多 特 的话 ， 德甲 现在 的 两极 格局 又 会 重新 变回 一超 多强 的 局面 ， 不利于 联赛 的 发展 啊 ！ 若 要 超英 赶西 ， 狐媚 苏波 格策 包括 豆腐 都 不 能够 走 ！ 一块 就够 了 / / @ 李想 _ :   巴萨 拿 切糕 买 ？ 嗷嗷 好 激动 真的 会 实现 么 @ 一群 孤立 的 点   这微博 收藏 之 ！ 江南 这个 … … 基本 不会 … 现在 对 预算 没有 概念 的 一些 球队 ( 比如 曼城   ) 是 没有 球探 和 球员 分析 报告 的 … … 这些 球队 基本 就是 没事 上 上 虎 扑 … … 看看 转会 传闻 … … 然后 直接 用 支票 截人 … … / / @ 犯小癣 : 如果 真的 这样 ， 足球 会 被 巴萨 毁掉 已经 是 宇宙 队 了 ， 还 到处 想 挖 人 ！ 胡 梅尔斯 可以 有 实况 里 我 的 队伍 中 胡 梅尔斯 + 瓦拉 内 是 替补 中卫 ， 首发 是 + 皮克   @ 立秋要 吃 肉 我 是 晕死 ， 板鸭 能 消停 点 么 想 太多刚 发现 胡 梅尔斯 有点儿 像 奥兰多 布鲁姆 … … 胡 梅尔斯 不 适合 西甲 转发 微博 不敢 啊 人才 都 那么 多 了 让 我 德 球员 去 了 连 板凳 都 没得 坐 了 啊 转发 微博 回复 @ __ : 格策 非常 好 ， 建议 皇马 去 挖   / / @ __ : 新浪 不靠 谱 啊 多特蒙德 也 不会 卖 为了 格策 他们 香川 都 卖 了 ！   / / @ : 这 三个 球员 都 很 靠 谱 胡 梅尔斯 跟 的 帅哥 有点像 @ 最愛綠哥 的 西西 他们 想得美 ！ 哼 鄙视 之 … … / / @ - 等 拜仁 夺冠 - 王牌 依旧 _ : 不敢 啊 人才 都 那么 多 了 让 我 德 球员 去 了 连 板凳 都 没得 坐 了 啊 尼玛 我 都 叫 了 ， 年 了   / / @ _ : 早就 该 补强 后卫线 了 ！ ！ ！ / / @ 醉卧 淫贱 : 格策 不错 ， 说不定 能 成 巨星 格策 胡 球王 快去 巴萨 ！ ！ ！ ！ 巴萨 尽想 挖些 不会 演戏 的   啧啧 啧挖 鼻屎 买得起 么 代表 隔壁 球迷 @ 死蠢 星人 _ 已 定位 靶细胞   说 一句 : 滚 ！ 多特 ！ 那 还是 我帅 锅帅 好 吗 挖 鼻屎 关键 帅锅 的 气质 非常 高富帅 偷笑 / / @ 狂戀 巧克力 :   胡 梅尔斯 跟 的 帅哥 有点像 @ 最愛綠哥 的 西西 思考 吃惊 吃惊 格策 值得 买 ， 真的假 的 疑问   / / @ 拉玛 西亚 守护神 : 吃惊 胡 梅尔斯 是 真正 的 高富帅 了 / / @ 最愛綠哥 的 西西 :   那 还是 我帅 锅帅 好 吗 挖 鼻屎 关键 帅锅 的 气质 非常 高富帅 偷笑 / / @ 狂戀 巧克力 :   胡 梅尔斯 跟 的 帅哥 有点像 @ 最愛綠哥 的 西西 看成 让 俺们 隔壁 球迷 滚 了   ( ( ( ( ； ﾟ Д ﾟ ) ) ) ) ) ) ) 眼神 是 有 多 堪忧 神马   / / @ 一辈子 都 爱 荷兰 : 代表 隔壁 球迷 @ 死蠢 星人 _ 已 定位 靶细胞   说 一句 : 滚 ！ 转发 微博 在 宋 和 莫 德里奇 转会 巴萨 皇马 的 时候 ， 杰拉德 说 过 ： 现在 只要 巴萨 皇马 对 某名 球员 开出 了 报价 ， 那 这些 人 打死 都 要 走桌 这个 的 目的 是 别来 黑 巴萨 挖角 了 ！ 不 可能 ！ ！ ！ 他们 去死吧 ！ ！ ！ 好 的 都 挖走 吧 … 胡 梅尔斯 ， 这个 姓 都 牛 逼 / / @ 绯雨 _ : 尼玛 我 都 叫 了 ， 年 了   / / @ _ : 早就 该 补强 后卫线 了 ！ ！ ！ / / @ 醉卧 淫贱 : 格策 不错 ， 说不定 能 成 巨星 转发 微博 巴萨 这个 残害 球星 的 地方 ， 难道 还 要害 我 大黄蜂 ！ 我 想 问问 ， 还要 脸 吗 ？ @ -   @ 我 把 韩旭 弄 丢 了 大多 特 岂 是 好 欺负 的 ， 要 他们 拿梅 西来 换 / / @ :   嗷嗷 好 激动 真的 会 实现 么 @ 一群 孤立 的 点   大 曼城 挖 巴萨 ， 巴萨 挖 多特   @ 杨凯钧 这 是 要 做 把 所有 中场 球员 收集 齐 的 成就 吗 ？ 不要 啊 ， 胡 梅尔斯 和 格策 很 有 爱 ， 别去 宇宙 队要 格策 啊 ！ 是 该 买 中卫 了 买 后卫 了 ， 支持   / / @ 霸气 顶柱 : 万岁 ！ 恩 ， 一个 都 别 买 最好 ， 青年队 拉 几个 上来 即可 / / @ 艾曼杰萨 : 拉玛 西亚 那么 多人 不用 ， 还要 买人 ， 何苦 啊 衰 要么 又 是 分期付款 啊 还是 上来 几年 只付 利息 的 那种 吧 不 可以 搶 走格 小弟 / / @ 发条 柳丁 :   中卫 组 带走 后级 的 那 谁 能 上位 么 【 你 滚 ！ 胖纸 给 我 留下 我 最 想 让 胡 梅尔斯 来格策 ， 胡 梅尔斯 ...... 草 你 妹 ！ 这 是 另 世纪 著名 球员 超市 阿森纳 降格 的 一条 资讯 想 的 美 ！ ！ ！ ！ ！ ！ ！ / / @ _ 大耐 穆二娃 : 他们 想得美 ！ 哼 鄙视 之 … … / / @ - 等 拜仁 夺冠 - 王牌 依旧 _ : 不敢 啊 人才 都 那么 多 了 让 我 德 球员 去 了 连 板凳 都 没得 坐 了 啊 曼城 开 下 赛季 引援 名单 令人 惊 ： 马斯切 兰诺 ， 皮克 ， 因涅 斯塔 转发 微 博拉 玛 西亚 不是 很行 么     不卖 不卖 可怜 可怜 巴萨 ， 你 这 实在 有点 狠 了 吧 ！ 从 娜娜 转向 多特 了 ..... 螺丝 还 在 格策 怎么 舍得 走 呢 嘻嘻 / / @ _ 大耐 穆二娃 :   他们 想得美 ！ 哼 鄙视 之 … … / / @ - 等 拜仁 夺冠 - 王牌 依旧 _ : 不敢 啊 人才 都 那么 多 了 让 我 德 球员 去 了 连 板凳 都 没得 坐 了 啊 胡 梅尔斯 可以 有 ， 格策 就算 了 吧 ， 给 国军 留个种 多特 双核 加   战车 未来 动力 啊   甭 去 绑梅 球王 大腿 / / @ 爱拜仁 : 螺丝 还 在 格策 怎么 舍得 走 呢 嘻嘻 / / @ _ 大耐 穆二娃 :   他们 想得美 ！ 哼 鄙视 之 … … / / @ - 等 拜仁 夺冠 - 王牌 依旧 _ : 不敢 啊 人才 都 那么 多 了 让 我 德 球员 去 了 连 板凳 都 没得 坐 了 啊 衰衰衰   弄死 我 吧 ' ' / / @ 要 和 过去 说 再见 永远 爱国 安 :     @ 小猴 只 开朗     是 挖 你 墙角 么 我 顺道 也 把 你 挖过来 吧 哈哈 / / @ 小猴 只 开朗 : 衰衰衰   弄死 我 吧 ' ' / / @ 要 和 过去 说 再见 永远 爱国 安 :     @ 小猴 只 开朗     是 挖 你 墙角 么 难道 号称 小 巴萨 / / @ 要 和 过去 说 再见 永远 爱国 安 : 我 顺道 也 把 你 挖过来 吧 哈哈 / / @ 小猴 只 开朗 : 衰衰衰   弄死 我 吧 ' ' / / @ 要 和 过去 说 再见 永远 爱国 安 :     @ 小猴 只 开朗     是 挖 你 墙角 么 右手 ， 你 是 想 偷笑 挖 鼻屎 / / @ 湿姐 霸气 地 顶住 : 买 后卫 了 ， 支持   / / @ 霸气 顶柱 : 万岁 ！ 转发 微博前 几天 不是 还有 条 新闻 说 了 吗 ， 曼城 也 打算 挖空 巴萨 ， 准备 引进 巴萨 的 皮克 、 伊涅斯塔 、 小法 等 人 巴萨 这 是 在 以防万一 吗 ， 也 挖空 多特蒙德 那 多特蒙德 再 去 挖 谁 鬼才 都 给 你 矮油 ~ 这么 巧 ~ 一个 也 挖 不 过来 ， 人家 可不 倒贴 挖 鼻屎 转发 微博 转发 微博能 带来 一个 就 不错 了 转发 微博 又 耍流氓 了 挖 人 吧 ， 都 过来 吧   / / @ 根 霸气 地 顶住 : 右手 ， 你 是 想 偷笑 挖 鼻屎 / / @ 湿姐 霸气 地 顶住 : 买 后卫 了 ， 支持   / / @ 霸气 顶柱 : 万岁 ！ 回复 @ : 中国 那帮 当官 的 少 贪点 这 钱 就 够 了   / / @ : 每年 每队 投入 左右 欧元 搞 青训 必须 显著 呵呵 吐血 就 他们 了 挺不错 的 转发 微博 这个 可以 有 ！ / / @ 哈丫尼马个 比 星球 的 新新人类 :   @ 胡小贱 _ 狠 很 很   格策 不错 的 转发 微博 巴萨 补 前腰 你 这 是 在 笑 死 我 吗 不错 胡 梅尔斯 真心 不错 我 皇买 过来 可以 顶替 佩佩 ， 格策 ， 一直 很 喜欢 他 / / @ 小黄 - :   这样 多特 可 就 垮 了 我 操 ， 终于 要 开始 了 ！ ！ ！ 我 都 盼 了 两年 了 ！ ！ ！   ！ ！ ！ / / @ 津 浮夸 - 我 是 一个 德国 球迷 :   拉玛 西亚 不是 很行 么   不卖 不卖 可怜 可怜 给 力格策 我 看好 你 ！ 买格策 吧 ！ 买格策 吧 ！ 卧槽   德国人 进军 皇马 以后 ， 又 要 进军 巴萨 了 ！   顶 啊 ！ 确实 人才济济 转发 微博 买不到 的 啦 ！ 最 多 一个 了 / / @ 沈晓欣 : 确实 人才济济 转发 微博 转发 微 博格 策是 巴萨 球迷 / / @ - :   做梦 去 吧 德国队 中场 都 买来 算了 ， 还有 穆勒 吃惊 盾构 机 / / @ :   大黄蜂 这三人 非常适合 宇宙 队 ， 中卫 最 优先 ， 卖掉 比利亚 ， 尤文 ， 车仔 ， 曼城 ， 大 巴黎 都 可以 最好 是 内 马尔来 ， 格策 也 很 理想 ， 桑切斯 也 可以 卖 了   / / @ __ :   @ 虎纹 熊猫   巴萨 要 这些 人 哦   ！ 玩多 了 吧 / / @ :   好假 ！ / / @ :   好假 ！ 转发 微博想 买 也 得 人家 想 去 才 行 啊 =   = 别去 啊 … … 泪泪泪 目测 ？ 还是   / / @ : 多特蒙德 要么 脑子 坏 了 把 这 三个 人 卖掉 目测 是 苏博蒂奇 去 曼联 ， 胡 梅尔斯 去 拜仁 的 节奏 格策 么 非卖品 了 ， 德国 最有 天赋 的 年轻人 / / @ 梅语 西 橙 :   / / @ 旭仔 誓死 追随 拜小仁 :   就 凭 多特 的 实力 称霸 欧洲 是 迟早 的 事 … 干嘛 非要 去 巴萨 曼联 什么 的 … 西甲 英超 发 得出 工资 嘛 ？ / / @ 旭仔 誓死 追随 拜小仁 :   就 凭 多特 的 实力 称霸 欧洲 是 迟早 的 事 … 干嘛 非要 去 巴萨 曼联 什么 的 … 西甲 英超 发 得出 工资 嘛 ？ 我 不能 想象 无法 接受 格胖 穿 那件 红蓝 球衣 ， 能 好看 吗 ? ！ 无耻 阿 不要 还 我格 胖 ！ ！ 我要 小 浣熊 格 胖子 ！ ！ / / @ 秃子 大脑 仁 :   我 不能 想象 无法 接受 格胖 穿 那件 红蓝 球衣 ， 能 好看 吗 ? ！ 小 多特 好 怕怕 呀 ！ 在 别人 眼里 真是 一穷 到底 了 多特蒙德 全是 年轻 潜力 无限 小伙儿 生涯 一 开始 就 必须 买 他们 ！ 卧槽 ！ ！ 不要 ！ ！ 格策 罗伊斯 胡媚 都 别 给 我 去 啊 艹 ！ ！ / / @ 赵肩强 就是 赵肩强 : 不要 还 我格 胖 ！ ！ 我要 小 浣熊 格 胖子 ！ ！ / / @ 秃子 大脑 仁 :   我 不能 想象 无法 接受 格胖 穿 那件 红蓝 球衣 ， 能 好看 吗 ? ！ 哎呀 泥煤 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 小 幺 猫 哆哩 圈儿 :   卧槽 ！ ！ 不要 ！ ！ 格策 罗伊斯 胡媚 都 别 给 我 去 啊 艹 ！ ！ / / @ 赵肩强 就是 赵肩强 : 不要 还 我格 胖 ！ ！ 我要 小 浣熊 格 胖子 ！ ！ / / @ 秃子 大脑 仁 :   我 不能 想象 无法 接受 格胖 穿 那件 红蓝 球衣 ， 能 好看 吗 ? ！ 要是 这 三个 都 到 巴萨 了 ， 那 宇宙 也 容不下 宇宙 队 了 两个 没嘛 可能       狐媚 面大   / / @ : 我操 ， 终于 要 开始 了 ！ ！ ！ 我 都 盼 了 两年 了 ！ ！ ！   ！ ！ ！   / / @ 津 浮夸 - 我 是 一个 德国 球迷 :   拉玛 西亚 不是 很行 么   不卖 不卖 可怜 可怜 别去 ， 赛季 还要 用 多特   / / @ : 别去 啊 … … 泪泪泪 支持 挖 胡梅 ！ ！ ！ ！ ！ 这样 宇宙 队 不论 技术 还是 容貌 ， 都 无敌 了 偷笑 两年 前 我 就 说 要 买 胡 梅尔斯 ， 马 总和 德哥 应该 申请 个 新浪 微博 围观 # 每日 体育报   崴 崴 真 需要 #   五亿 欧元 打包 整只 年轻貌美 小 多特 要 不要 挖 鼻屎 还 送 克洛普 哦 ~ 推荐   门户网站 里 穷 多 相关 新闻 的 关键词 就 俩 字 — — 转会 巨汗 我 为什么 觉得 格策 可以 去 我 不介意 =   = 啥时候 学 也 开始 看脸 挖 人 了 ？ / / @ :   # 每日 体育报   崴 崴 真 需要 #   五亿 欧元 打包 整只 年轻貌美 小 多特 要 不要 挖 鼻屎 还 送 克洛普 哦 ~ 推荐   门户网站 里 穷 多 相关 新闻 的 关键词 就 俩 字 — — 转会 巨汗 @ 是璐璐 不是 露露 也 不是 路路   爱 你 萨 ， 速速 挖空 阿黄 ！ 不过 阿黄 的 人 在我看来 连坐 你萨 替补席 的 资格 都 不 具备 啊 ！ 挖 鼻屎 有 哪个 酋长 要 入住 巴萨 吗 ？ / / @ 末裔 __ : @ 是璐璐 不是 露露 也 不是 路路   爱 你 萨 ， 速速 挖空 阿黄 ！ 不过 阿黄 的 人 在我看来 连坐 你萨 替补席 的 资格 都 不 具备 啊 ！ 挖 鼻屎 小 胡小策 练练 有 机会 的 / / @ 末裔 __ :   @ 是璐璐 不是 露露 也 不是 路路   爱 你 萨 ， 速速 挖空 阿黄 ！ 不过 阿黄 的 人 在我看来 连坐 你萨 替补席 的 资格 都 不 具备 啊 ！ 挖 鼻屎 / / @ - _ :   思考 吃惊 吃惊 格策 值得 买 ， 真的假 的 疑问   / / @ 拉玛 西亚 守护神 : 吃惊 不太靠 谱 … / / @ : 哈哈       ? @ 凌晨 游来游去   四百块 一次 的 那个 找 你 的 呢 ， 你 快 回来 啊 ！     / / @ __ : 巴萨 看中 格策 ！ ！ @ 穆尚", "label": "0"}