{"text": "所谓 长大 ， 就是 把 原本 看重 的 东西 看轻 一点 ， 原本 看轻 的 东西 看重 一点很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 转发 微博 转发 微博是 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博该 感谢 那些 转身 离开 的 人 只 为了 给 你 上 一堂课 …   @ 赵大晶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 啊 果断 转身 ～ 转发 微博 你 走进 了 我 的 生活 ， 重重的 给 了 我 一巴掌 ， 只是 ， 那 一巴掌 未曾 打醒 我 … 有些 人 只是 过客 罢了 转发 微博 转发 微博 转发 微博 转发 微博 所谓 长大 ， 就是 把 原本 看重 的 东西 看轻 一点 你 闯入 我 的 生活 未经 同意 … … 转身 离开 请 带走 遗留 … … 可以 留住 你 吗 ， 谁 稀罕 你 做 我 的 老师 转发 微博 生活     慢慢 印证 了     这段话       ..         晚安     . 落叶 呵呵 转发 微博 转发 微博太 对 了 ！ 转发 微博 这后 半句 很 熟悉 啊 ， 也 很 有 道理 ， 就是 这样 的 ， 然后 转身 离开 了 转发 微博哇 对 ！ 成長 と い う こ と 噢 哟 哟 哟 ！ 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 成长 的 代价 很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 转发 微博 握手 握手 握手 转发 微博 经典 给力 转发 微博 转发 微博 转发 微博 转发 微博 那么 多人 ， 来 了 又 去 ， 有如 潮汐 转发 微博 - ) 雪雪雪雪雪 转发 微博 成长 ， ， ， ， 转发 微博 成长   成熟   成功 ！ 转发 微博 转发 微博 这个 杀手 不 太冷 ！ @ 小婧   嘘 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 小青 转发 微博 自己 去 承担 成功 并 不是 那么 的 容易 ， 态度 决定 生活 ， 生活 决定 质量 转发 微博 转发 微博 只是 生命 中 的 过客 而已 转发 微博说 的 很 对 黑线 黑线 黑线 黑线 转发 微博 转发 微博 所谓 长大 转发 微博 转发 微博 长大 所谓 成熟 ， 就是 即使 不想 离开 也 流着泪 微笑 地说 “ 再也 不见 ” 转发 微博 想起 了 一些 已经 离开 的 人 … 转发 微博 转发 微博 所谓 长大 ， 就是 把 原本 看重 的 东西 看轻 一点 ， 原本 看轻 的 东西 看重 一点很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 转发 微博 转发 微博 支持 长大 就是 慢慢 明白 孰轻孰重 困 我 开始 学习 不再 为 过客 们 难过 转发 微博 转发 微博 @ 阿尼 的 生活   @ 华遵   转发 微博 转发 微博 晚安 ， 泪 转发 微博 很多 人 闯进来 只是 为了 给 你 上 一课 经典 要 转 ~ 你 长大 了 吗 ？ 转身 离开 ， 还 回来 吗 ！ 转发 微博 转发 微博 转发 微博 成长 ？ 成熟 ？ 成功 ？ 长大 了 就是 走 的 更 快 了 说 的 很 对 我会 感谢 一路 走来 给 我 上 一课 ， 敢于 抨击 我 ， 指出 我 的 缺点 ， 不怕 伤 我 自尊 ， 嘴贱 的 ， 不计后果 ， 真的 把 我 当 朋友 的   说 我 的 人 悲伤 爱 你 爱 你 嘻嘻 @ 小伍 子 的 幸福 时光   @ 三七 所以 二十一   @ 做 我 温柔 的 枕头   @ 雷 冰冰 玉   @ 颜韩 韩 _   @ 柏娇 萌爱   @ 王晴 也 可以 叫   @ 孤独 旅者 一句 玩笑 可以 让 人 愤怒 呵呵 ， 也 逐渐 明白 突然 闯入 某个 圈子 受到 的 排挤 呵呵 转发 微博 转发 微博 我 就是 认真 听课 的 好 学生 ！ 嘿嘿 … … / / @ 逍遥 舞境 : 哇 对 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看来 长大 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 我 一直 在 上课 ！ 晕 转发 微博是 的 很 经典 哦 转发 微博 这个 杀手 不 太冷 心 转发 微博 转发 微博 转发 微博                 .                     . 有时候 ， 我们 并 不是 在 等 什么 人 或 什么 事 我们 只是 在 静待 岁月 改变 自己 威武 你妹 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 的确如此 … … 月亮 … … 猪头 转发 微博 转发 微博 转发 微博 神马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 睡覺 睡覺 睡覺 睡覺 转发 微博 转发 微博 所谓 长大 ， 就是 把 原本 看重 的 东西 看轻 一点 ， 原本 看轻 的 东西 看重 一点 哪个 人 就 这样 把 你 带坏 啦 ， 然后 不负责任 的 逃跑 啦   / / @ _ : 这个 杀手 不 太冷 心 嗯 所谓 长大 转发 微博 现实 并非 想象 中 那么 美好 意淫 过度   却 发现 聊 几句   还是 没 变   所以 还是 好自为之 吧 ！ ！ ！ ！ #     #   @ 我 是 大仙 儿   老婆 ， 你 会 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 转发 微博 嗯   很 有 道理 ， 但是 很难 做到 … … 我 遇到 过 类似 的 人 大家 彼此 转身 ， 却 仍 能 成为 我 记忆里 的 身影 转发 微博 晚安 ！ - - - 这个 杀手 不 太冷 转发 微博 又 被 上 了 一课 真好 转发 微博   @ - - 怪 阿姨 摩登 杨 - - 有些 人 注定 是 过客 ， 不必 也 不 需要 强求 转发 微博 转发 微博 我 还 在 成长 … … 转发 微博 转发 微博 转发 微博 思考 思考 何时 才能 真正 长大 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 深度 / / @ 氶 小仁 :   生活   慢慢 印证 了   这段话   ..   晚安   . 落叶 转发 微 博爱 你 转发 微博 很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 晚安 转发 微博 @ 肖萧 _   @ 光当光 当   @ 肖 欣然 后   转发 微博 转发 微博 很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 转发 微博 进来 了 ， 就 转 不了 身 ， 离开 不了 了 @ 正在 梦香 中 的 人 长大 转发 微博 转发 微博 转发 微博 我 要 长大 孰轻孰重 不太好 判断 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博凯哥 ， 深有 认同 ！ / / @ : 你妹 的 转发 微博 真理 转发 微博 原来 你 只是 来 给 我 上课 的 转发 微博好 👏 👏 👏 上 一课 我 转身 离开 ！ 转发 微博 转发 微博 转发 微博转 之 大吉 呵呵 所谓 长大 ， 就是 把 原本 看重 的 东西 看轻 一点 ， 原本 看轻 的 东西 看重 一点很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 呵呵 ， 我 发现 我 真的 长大 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 冰凌 月 痕   @ 刘志   @ 向日葵 怕冷   @ 壹夜 寒风   @ 姚晨   @ 小哥 的 镜头   转发 微博 转发 微博 转发 微博 思考 转发 微博 转发 微博 这图 是 杀 手里 的 一张 小姑娘 依旧 迷人   / / @ 阿瑞 : 嗯   @ 小 神童 _ 叫 我 不 吃饭 姑娘 转发 微博 只 为 上 一课     / / @ 卢小舒子 : 很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 '         / / @ 自己 想要 的 生活 :       / / @ 卢小舒子 : 很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 有 道理 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 对 了 转发 微博 转发 微博 努力 改变 自己 的 想法 吧 转发 微博雪 转发 微博 转发 微博 只是 要 看重 过 才能 看轻 ！ 转发 微博 转发 微博 转发 微博 感谢 给 我 上课 让 我 成长 的 哪些 ， ， ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谁 是 闯进 ， 谁 是 擦肩 ， 谁 是 停留 ？ 转发 微博 大家 都 注意 自己 的 课题 啦 偷笑 @ 钢铁 小 女神   @ 是 小 女人 围观 围观 围观 转发 微博 转发 微博 / / @ __ : 转发 微博 神马 转发 微博等車 中 ~ 吃 了 三 包子 ~ 早安 转发 微博 转发 微博 抱抱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 是 适用 信条 ， 但 从不 喜欢 去 遵从 / / @ 小薇 :   转发 微博 转发 微博 转发 微博 转发 微博 很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开   / / @ 井影 无痕 : @ 冰凌 月 痕   @ 刘志   @ 向日葵 怕冷   @ 壹夜 寒风   @ 姚晨   @ 小哥 的 镜头 同意 转发 微博 这个 特工 不 太冷 ， 不错 的 电影 我 喜欢 这个 妞   @   那 影片 还 记得 不   太太 太太 难忘 鸟 为什么 有些 人 已经 上 了 很多 课 ， 还 不 转身 离开 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 吧 ， 上 一课 可爱 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 总有 那么 多 过客 转发 微博 狠狠 的 给 我 上 了 一课 转发 微博 让 自己 的 内心 成熟 一些 转发 微博 / / @ _ 酱 : 那么 多人 ， 来 了 又 去 ， 有如 潮汐 是 这样 转发 微博 转发 微博 都 是 路过 的 … / / @ 一物 一 人生 :   转发 微博 转发 微博 转发 微博 花花世界 ， 不必 当真 成熟 ， 就是 慢慢 的 长大 转发 微博 很多 人 闯进 你 的 生活 ， 只是 为了 给 你 上 一课 ， 然后 转身 离开 / / @ - 白 :   转发 微博 转发 微博 很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 转发 微博 转发 微博 转发 微博 / / @ _ 酱 :   那么 多人 ， 来 了 又 去 ， 有如 潮汐 转发 微博 转发 微博 / / @ 两个 小猪 快 跑 :   是 这样 / / @ 两个 小猪 快 跑 :   是 这样 转发 微博 转发 微博 / / @ 炫 洸 之 峸 :   转发 微博 / / @ 炫 洸 之 峸 :   转发 微博 很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 转发 微博 @ 王家 仪 姐姐 转发 微博 转发 微博 长大 啦 ， 不得不 想 一些 事 ！ 转发 微博 转发 微博 转发 微博 转发 微博 所谓 成长 ， 就是 笑 对 苦 ， 苦化乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯   我 长大 了 〜 雪人 雪人 雪人 转发 微博 转发 微博 转发 微博好 想 变成 孩子 ， 重新 长大 一遍 是 受 的 影响 吗 ？ 最近 心情 波动 较大 月 日 我 还要 给 研究生 上课 ， 碰巧 也 是 这 学期 最后 一次 课 我 一定 要 告诉 他们 ： “ 老师 这趟 课 很 有 纪念 意义 啊 ” 转发 微博人 总得 长大 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很多 经验 的 表述 只有 进入 社会 才 会 理解 呵呵 看来 我 长大 了 … / / @ 小胖 的 异想 世界 : 转 之 大吉 呵呵 @ 熊   共勉 转发 微博 转发 微博 转发 微博 / / @ 兰雪 :   花花世界 ， 不必 当真 转发 微博为 图转 昨日 よ り 成長 し た / / @ : 成長 と い う こ と 耶耶 谢谢你们 ！ 转发 微博 转发 微博 / / @ 兰雪 :   花花世界 ， 不必 当真 / / @ 田二 吖 :   我 还 在 成长 … … / / @ 田二 吖 :   我 还 在 成长 … … / / @ 兰雪 :   花花世界 ， 不必 当真 / / @ _ :   很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开 / / @ _ 酱 :   那么 多人 ， 来 了 又 去 ， 有如 潮汐 / / @ _ 酱 :   那么 多人 ， 来 了 又 去 ， 有如 潮汐 鼓掌 / / @ _ : 转发 微博好 想念 原来 的 你们 泪泪 转发 微博 真的 感受 到 了 … … 哦   原来 是 这样 啊   我 知道 啦 / / @ 安静 听 完 这 首歌 :   真的 感受 到 了 … … / / @ 蝶 陌陌 :   转发 微博 / / @ 肉肉 一直 在 减肥 : 转发 微博轉 發微 博有 道理 豁 / / @ 在 为 中华 崛起 而 读书 :   有 道理 豁成 了 博士后 有 一种 一夜 长大 的 赶脚 吓 到 了 / / @ 海风 影子 :   / / @ 在 为 中华 崛起 而 读书 :   有 道理 豁 回覆 @ 壹夜 寒风 : 说 的 多 好 ， 多 彻底 呀 ， 也 不 知道 是 谁 说出 的   / / @ 壹夜 寒风 :   / / @ 小哥 的 镜头 : 很多 人 闯进 你 的 生活 ，   只是 为了 给 你 上 一课 ， 然后 转身 离开   / / @ 井影 无痕 : @ 冰凌 月 痕   @ 刘志   @ 向日葵 怕冷   @ 壹夜 寒风   @ 姚晨   @ 小哥 的 镜头 / / @ 宝儿 _ : 太对 了 / / @ 兰雪 :   花花世界 ， 不必 当真 / / @ 礼仪 心理 吴婷 :   轉發 微博 / / @ 蝶 陌陌 :   转发 微博 / / @ 炫 洸 之 峸 :   转发 微博 / / @ 無殼 蝸牛 的 地盘 :   握手 握手 握手 / / @ - :   转发 微博 / / @ - :   转发 微博 ﹟ 转发 微博 / / @ 礼仪 心理 吴婷 :   轉發 微博 / / @ 回忆 - 无声电影 :   成熟 ， 就是 慢慢 的 长大 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 哀魄 :   转发 微博 / / @ 周心熠 :   转发 微博 / / @ 周心熠 :   转发 微博 / / @ 胡纠 丁丁 :   转发 微博 / / @ 乐享 人生 羽羽 :   转发 微博 / / @ - 天空 :   转发 微博 / / @ - 天空 :   转发 微博 我 也 路过 一下下 / / @ 芝麻糊 喵 : 都 是 路过 的 … / / @ 德华 - 辰辰 :   转发 微博 转发 微博 / / @ - :   转发 微博 / / @ 哀魄 :   转发 微博 / / @ 胡纠 丁丁 :   转发 微博 / / @ 周心熠 :   转发 微博 / / @ 乐享 人生 羽羽 :   转发 微博 / / @ 德华 - 辰辰 :   转发 微博 / / @ 德华 - 辰辰 :   转发 微博 / / @ 周心熠 :   转发 微博 转发 微博 / / @ 田二 吖 :   我 还 在 成长 … … 转发 微博 转发 微博 / / @ _ 酱 :   那么 多人 ， 来 了 又 去 ， 有如 潮汐 / / @ 周心熠 :   转发 微博 / / @ _ 酱 :   那么 多人 ， 来 了 又 去 ， 有如 潮汐 / / @ 周心熠 :   转发 微博   / / @ 期末 很 捉 急 :   转发 微博 / / @ 呆呆 _ 物语 :   转发 微博 这张 图片 ， 我 喜欢 呵呵 / / @ 手机 不 在 身边 :   同意 / / @ 琪琪 :   转发 微博 / / @ 琪琪 :   转发 微博 / / @ 琪琪 :   转发 微博 很多 人 闯进 你 的 生活 ， 只是 为了 给 你 上 一课 ， 然后 转身 离开 （ 让 我 怨恨 的 ， 让 我 怀念 的 恨 ， 可以 放下 ， 爱 的 感觉 却 忘不掉 ， 也许 那 不算 爱 ， 仅仅 是 动心 可当 你 离开 我 的 生活 ， 我 却 还是 离不开 有 你 的 回忆 直到 有 一天 这 感觉 逐渐 变淡 ， 很少 再 想起 你 ， 依然 会 习惯性 的 看 那辆 和 你 的 车 同款 的 车 的 车牌 ）   / / @ 家辉 : 转发 微博", "label": "0"}