{"text": "愿意 吃亏 的 人 ， 终究 吃 不了 亏 ， 吃亏 多 了 ， 总有 厚报 ； 爱 占便宜 的 人 ， 定 是 占 不了 便宜 ， 赢 了 微利 ， 却失 了 大贵 再 好 的 东西 ， 你 也 不 可能 长久 拥有 ， 不必 计 一时 回赠 ， 莫如 常怀 怜悯 之情 ， 常施 援助 之爱 ， 得到 人心 ， 他物 不缺 别以为 成败 无因 ， 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 转发 微博 转发 微博 转发 微博 转发 微博   @ 书屋 的 寂静 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 赞 转发 微博 转发 微博 转发 微博   @ 徐徐 徐一苇 转发 微博 转发 微博   @ 长沙 锐冰 摄影 偷笑 转发 微博 转发 微博 说得好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 的 当下 的 付出 ， 是 明日 的 花开 当下 的 付出 ， 是 明日 的 花开 转发 微博 我 相信 得到 人心 ， 他物 不缺 积善 从德 好人 自会 有 好 报 转发 微博 吃亏 是 福 转发 微博给力 吃亏 就是 占便宜 ， 做人 要 豁达 支持 ！ ！ ！ 适用 于 人间 ， 而 我 却 身处 伊夫堡 轉發 微博 转发 微博有 道理 ！ 呵呵 呵呵 呵呵 吃亏 是 福 转发 微博 转发 微博 吃亏 就是 占便宜 转发 微博 转发 微博 转发 微博 安慰 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真理 ， 可 往往 知道 却 难 做到 转发 微博 转发 微博 转发 微博 别以为 成败 无因 ， 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 转发 微博 转发 微博 当下 的 付出 ， 是 明日 的 花开 转发 微博 转发 微博 吃亏 是 福 记下 嘞 转发 微博 转发 微博 让 我 多 吃 点 亏 吧 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 我家 庄 总理 的 口头禅   / / @ 艾瑞克 摩 羯 : 吃亏 就是 占便宜 ， 做人 要 豁达 @ 冯璞 律师 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博好 啊 好 啊 ！ 有感 ！ 希望 我能 做到 这点 转发 微博是 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当下 的 付出 ， 是 明日 的 花开   @   吃亏 就是 占便宜 … … 嘻嘻 嘻嘻哈哈 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 贊 吃亏 是 福 呗 转发 微博有 哲理 ！ @ 伊然   @ 修行 的 丁丁   @ 转发 微博 转发 微博太 开心 当下 付出 ， 必有 回报 花心 威武 转发 微博 转发 微博 转发 微博 转发 微博 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 转发 微博 转发 微博 转发 微博 咖啡 思考 转发 微博耶 得道多助 转发 微博 转发 微博 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 有 同感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 聊城 中泰一 江淮 店 :   转发 微博 转发 微博真 好 ！ 耶耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 兔子 转发 微博是 真理 ， 但是 有 几个 能 做到 呢 ? 吃亏 是 福 的 道理 很多 人 不 能够 理解 透彻 ！ 转发 微博 转发 微博 转发 微博 ： 转发 微博 经典 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 京都 幸运 :   / / @ 聊城 中泰一 江淮 店 :   转发 微博 吃亏 是 福 ！ 嘿嘿 ！ 耶 转发 微博赞 真理 ！ 人亏 ， 天不亏 你 赞 转发 微博 转发 微博 转发 微博 吃亏 是 福 ！ / / @ 周厚超 :   / / @ 京都 幸运 :   / / @ 聊城 中泰一 江淮 店 :   转发 微博 吃亏 是 福 思考 有 道理 转发 微博 转发 微博 准确 当下 的 付出 ， 是 明天 的 花开 转发 微博 转发 微博 转发 微博 挺起 ， 有 同感 的 转起 吧 转发 微博 受用 一生 的 东西 ， 还是 那句话 ， 吃亏 是 福 兔子 今天 的 退 正是 明天 更好 的 进 ！ 转发 微博 转发 微博 转发 微博 吃亏 是 福 ！ 转发 微博 转发 微博 / / @ 制片人 黄剑 : 吃亏 是 福 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 摘录 到 《 心静 之气 》   : / / . / 转发 微博 转发 微博 共勉 … … 转发 微博轉 發微 博花开 总有 花 塮 时 ， 要 想着 留给 他人 一片 天空 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博亲 ， 我全 吃亏 了 也 没人 多发 工资 呀 ， 有些 事 还是 要 自己 积极争取 的 ， 否则 别人 只会 欺软怕硬 ， 得寸进尺 转发 微博 道理 十足 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ -   @ _ 当下 的 付出 ， 是 明日 的 花开   转发 微博 看似 真理 ， 需看 社会 环境 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今天 的 苦果 是 昨天 的 伏笔 ， 当下 的 付出 是 明日 的 花 开理 是 这个 理 ， 但 有 多少 人 真正 能够 做到 呢 ？ 吃亏 是 福 没错 ， 但 有 便宜 不 占 是 傻蛋 ， 有 多少 人 愿意 吃亏 呢 ？ 大部分 人 都 是 唯利是图 的 但愿 好人 越来越 多 吧 慈悲   善良 点 吧 嘻嘻 落叶 转发 微博说 的 也 没有 错 可 中国 还有 句 话 是 好汉不吃眼前亏 转发 微博 吃亏 是 福 转发 微博 转发 微博 转发 微博 转发 微博是 真理 ， 但是 有 几个 能 做到 呢 ? 转发 微博 当下 的 付出 ， 是 明日 地花开 转发 微博 转发 微博是 这样 的 吃亏 是 福轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 民生银行 马琳 : 转发 微博 鼓掌 鼓掌 鼓掌 赞 转发 微博 转发 微博 转发 微博 威武 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 苏颜夕 : 转发 微博 谨记 ， 吃亏 是 福 说 的 真 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 转发 微博 转发 微博 但愿 都 会 有 回报 ！ 前途 ， 真美 呀 ！ ！ ！ 转发 微博 转发 微博 转发 微博挺 愿意 吃亏 的 人 ， 终究 吃 不了 亏 ， 吃亏 多 了 ， 总有 厚报 野史 品味 舍得 盈亏 是 平衡 的 ！ 转发 微博 吃亏 是 福 转发 微博 转发 微博 可爱 哼 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当下 的 付出 ， 是 明日 的 花开 转发 微博 转发 微博 转发 微博 当日 的 付出 是 明日 的 花开 ！ 转发 微博 转发 微博 傻 人 有 傻福耶 转发 微 博爱 占便宜 的 人 ， 终归 会得 报应 ！ ！ ！ ！ ！ 人生 难得糊涂 ， 吃亏 是 福 ！ 转发 微博 转发 微博 当下 的 付出 ， 是 明日 的 花开 ！ 转发 微博 转发 微博 转发 微博 微风 微风 吃亏 是 福 ... 态度 决定 一切 ... 转发 微博 吃亏 是 福 .... 转发 微 博爱 你 爱 你 爱 你 爱 你 转发 微博 繁华 年代 当下 的 付出 ， 是 明日 的 花开 ！ 付出 总有 回报 ！ 失去 也 不 一定 是 吃亏 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想到 了 外公 浮云 转发 微 博雅 洁 ： 要 做 乐于 奉献 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围观 一个 肯 吃亏 的 人 、 在 别人 眼里 可能 觉得 他 很傻 、 但是 如果 社会 上 多一些 这样 的 人 、 世界 将 因此 而 美丽 世间 的 万物 、 有失 必有 得 、 有 得 必 有失 、 得失 相 生 、 祸福相依 、 吃亏 不 一定 是 坏事 、 不 吃亏 也 不 一定 是 好事 ！ 不要 太 看重 得失 、 倾听 自己 的 心灵 、 做出 正确 的 选择 吧 ！ ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 愿意 吃亏 的 人 ， 终究 吃 不了 亏 ， 吃亏 多 了 ， 总有 厚报 ； 爱 占便宜 的 人 ， 定 是 占 不了 便宜 ， 赢 了 微利 ， 却失 了 大贵 再 好 的 东西 ， 你 也 不 可能 长久 拥有 ， 不必 计 一时 回赠 ， 莫如 常怀 怜悯 之情 ， 常施 援助 之爱 ， 得到 人心 ， 他物 不缺 别以为 成败 无因 ， 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花 开赞 赞赞 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 江南 转发 微博 吃亏 是 福 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微 博爱 你 呵呵 耶赞 握手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博小 智慧 小 人生 ， 大 智慧 靓 人生 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最 适合 投资 的 项目 ， 《 水墨 林溪 》 首付 万 ， 单价 元 / ㎡ 起 ， 现房 发售 ， 两梯 四户 ， 南北 通透 楼 以上 可观 海景 此 项目 比 周边 的 楼盘 便宜 千多 每平 ， 如此 好 的 楼盘 ， 您 还 得 住 啊 ， 项目 负责人 ：   叶 经理 . 转发 微博 / / @ 完美 人生 :   转发 微博 转发 微博 真理 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说得好 不错 / / @ 恋幂 无双 : 吃惊 给力 围观 赞   转发 微 博多 吃亏 、 有 福报 转发 微博 别以为 成败 无因 ， 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 转发 微博 / / @ 静好 岁月 :   今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 / / @ 城里 的 月光 :   转发 微博 手套 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 静好 岁月 :   今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 / / @ 静好 岁月 :   今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 / / @ 军 痞子 英雄 :   转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 吃亏 是 福 转发 微博 握手 握手 握手 转发 微博恩 / / @ 帽子 姿 : 吃惊 给力 围观 赞   转发 微博 转发 微博 / / @ 小海 励志 要 减肥 了 哼 : 我 相信 吃亏 是 福 嗯 ， 我会 记住 的 转发 微博 转发 微博 转发 微博 转发 微博 善恶 终有 报 ， 只是 未到 时 转发 微博 转发 微博 共勉 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 陌慕筱 :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 周厚超 :   / / @ 京都 幸运 :   / / @ 聊城 中泰一 江淮 店 :   转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 打造 个 百万富翁 工程   .. / / @ 潘庄 司法 : / / @ 周厚超 :   / / @ 京都 幸运 :   / / @ 聊城 中泰一 江淮 店 :   转发 微博   / / @ 瓜瓜 : 愿意 吃亏 的 人 ， 终究 吃 不了 亏 ， 吃亏 多 了 ， 总有 厚报 ； 爱 占便宜 的 人 ， 定 是 占 不了 便宜 ， 赢 了 微利 ， 却失 了 大贵 再 好 的 东西 ， 你 也 不 可能 长久 拥有 ， 不必 计 一时 回赠 ， 莫如 常怀 怜悯 之情 ， 常施 援助 之爱 ， 得到 人心 ， 他物 不缺 别以为 成败 无因 ， 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 吃亏 时福 得意 地笑 愿意 吃亏 的 人 ， 终究 吃 不了 亏 ， 吃亏 多 了 ， 总有 厚报 ； 爱 占便宜 的 人 ， 定 是 占 不了 便宜 ， 赢 了 微利 ， 却失 了 大贵 再 好 的 东西 ， 你 也 不 可能 长久 拥有 ， 不必 计 一时 回赠 ， 莫如 常怀 怜悯 之情 ， 常施 援助 之爱 ， 得到 人心 ， 他物 不缺 别以为 成败 无因 ， 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 因果关系 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 善恶 终有 报 ， 只是 未到 时 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 报应 和 轮回 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 可能 是 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 可爱 雯 : # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 当下 的 付出 ， 是 明日 的 花开 愿意 吃亏 的 人 ， 终究 吃 不了 亏 ， 吃亏 多 了 ， 总有 厚报 ； 爱 占便宜 的 人 ， 定 是 占 不了 便宜 ， 赢 了 微利 ， 却失 了 大贵 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 推撞 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 的确 ， 很 有 道理 / / @ 小武 的 :   转发 微博 转发 微博   / / @ - : 熊猫 转发 微博 转发 微博 转发 微博   / / @ 孤傲 狂羽 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 弋江 杏花村 : 转发 微博 呵呵 吃亏 是 福 呀 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 之恋 :     / / @ - : 熊猫 / / @ - :   转发 微博 / / @ 岚 妞 兜兜 :   吃亏 是 福 ！ 转发 微博 转发 可爱   / / @ 哪个 爱情 不 危险 :   / / @ 手 杜蕾斯 :   / / @ 没有 汤 的 拉面 丶 : / / @ 阿成 :   转发 微博 转发 微博 / / @ 城里 的 月光 :   转发 微博 / / @ 阿成 :   转发 微博 / / @ 呉 雲 根 :   转发 微博   / / @ 小白 拜拜 啦 :   / / @ _ 眼泪 _ : 转发 微博   / / @ 紫曦 的 次 幂 : 吃亏 是 福 / / @ 阳光 下 的 向日葵 : 转发 微博 转发 微博 转发 微博转 转发 微博 经典 ， 细心 学习 ， 从中 领悟 嗯 嗯 谨记 转发 微博 / / @ 民生银行 马琳 :   转发 微博 / / @ 袁翔 : 吃亏 是 福 的 道理 很多 人 不 能够 理解 透彻 ！ 经典   / / @ 联通 最低 等 农民工 : 转发 微博 / / @ 芙蓉 名 芙蓉 命 : 经典   / / @ 联通 最低 等 农民工 : 转发 微博 / / @ 那有 好 菜 : / / @ 芙蓉 名 芙蓉 命 : 经典   / / @ 联通 最低 等 农民工 : 转发 微博 奥特曼 奥特曼 / / @ 那有 好 菜 : / / @ 芙蓉 名 芙蓉 命 : 经典   / / @ 联通 最低 等 农民工 : 转发 微博 转发 微博   @ 幸福 转发 微博 转发 微博   @ 偶尔 观注 浮云 亲亲 / / @ 小悟 净儿 :   转发 微博 / / @ 宁美人 :   转发 微博 别以为 成败 无因 ， 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开 / / @ 小悟 净儿 :   转发 微博 / / @ 阿成 :   转发 微博 / / @ 宁美人 :   转发 微博 / / @ 身心 自 在 地盘 :   转发 微博 / / @ 身心 自 在 地盘 :   转发 微博 / / @ 阿成 :   转发 微博 / / @ 无能 凡人 :   转发 微博 / / @ 无能 凡人 :   转发 微博 转发 微博 / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ / / @ 芳芳 : / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ 转发 微博 转发 微博 / / @ 宁美人 :   转发 微博 / / @ 小悟 净儿 :   转发 微博 屌丝 男 的 春天 / / @ 身心 自 在 地盘 :   转发 微博 / / @ 宁美人 :   转发 微博 / / @ 身心 自 在 地盘 :   转发 微博 转发 微博 / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ / / @ 无能 凡人 :   转发 微博 / / @ 民生银行 马琳 : 转发 微博 今天 的 苦果 ， 是 昨天 的 伏笔 ； 当下 的 付出 ， 是 明日 的 花开   / / @ 民生银行 马琳 : 转发 微博 / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ / / @ 沵 子澜 :   转发 微博 / / @ 沵 子澜 :   转发 微博 转发 微博 / / @ 宁美人 :   转发 微博 / / @ 宁美人 :   转发 微博 / / @ 宁美人 :   转发 微博 / / @ 民生银行 马琳 : 转发 微博 / / @ 宁美人 :   转发 微博 / / @ 缤纷 仔 :   转发 微博 / / @ 宁美人 :   转发 微博 转发 微博 / / @ 缤纷 仔 :   转发 微博 / / @ 缤纷 仔 :   转发 微博 / / @ 缤纷 仔 :   转发 微博 / / @ 缤纷 仔 :   转发 微博 / / @ 可靠 的 御坂美琴 : / / @ 缤纷 仔 :   转发 微博 / / @ 清 浅笑 陌上 花 :   / / @ 可靠 的 御坂美琴 : / / @ 缤纷 仔 :   转发 微博 / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ 转发 微博 / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ / / @ - :   人生 难得糊涂 ， 吃亏 是 福 ！ / / @ 不变 的 美丽 :   转发 微博 / / @ 不变 的 美丽 :   转发 微博 / / @ 不变 的 美丽 :   转发 微博 转发 微博", "label": "0"}