{"text": "【 昆明 滞留 旅客 拨 市长 热线   被 告知 不归 我们 管 】 月 日 ， 昆明 长水 国际 机场 出现 大雾 ， 低于 航班 最低 运行 标准 ， 造成 航班 取消 ， 名 旅客 滞留 机场 日 ， 一位 飞往 西双版纳 的 旅客 反映 称 ， 在 他 拨打 了 昆明市 人民政府 市长 热线 “ ” 反映 机场 滞留 情况 后 ， 得到 的 回答 是 “ 不归 我们 管 ”   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 【 人民政府 不管 人民 之 事 】 @ 南海 网 总编辑 韩潮光 还 没 解决 好 啊 … … 哈哈 丢人 啊 ！ ！ ！ ..... 悲伤 职责 分明 哎 怎么 没有 人 被 问责 呢 转发 微博 求证 ? ? ? 转发 微博 那么 归 谁 管 ？ 电话 没有 打 错 就是 政府 的 电话 哈哈 吃惊 汗晕 牛叉 的 人民公仆 ！ 转发 微博 推卸责任 的 时候 个个 都 是 如此 精明 无耻 的 地步 那归 谁 市政府 管 什么 呢 ？ 这 社会 怎么 了 ？ 我 就 前 几天 开始 想想 去 云南 玩 王八蛋 三四 线 城市 是 这样 的 昆明 间接 地火 了 一回 ， 能 不能 换个 方式 啊 ？ 今天 在 长水 机场 看见 南航 的 柜台 上面 贴 了 一张   纸 ， 写 ： 南航 领导 你 在 睡觉 吗 ? 长水 机场 今天 改签 柜台 和 现场 售票 柜台 人 非常 多 不过 航班 正常 还 早 了 半小时 到京 电话 有人 接都 不错 了 你 真 以为 是 人民公仆 ？ # 归 谁 管 # 它管 什么 ？ 龟 孙子 我前 几月 还 想 过去 埃及 / / @ 紫 兮兮 的 风 : 我 就 前 几天 开始 想想 去 云南 玩 转发 微博该 管 的 不管 不该 管 的 有钱 收 的 绝对 不 撒手 … … 挖 鼻屎 人才 啊 昆明市 人民政府 市长 热线 “ ” — — 真 不要脸 转发 微博 转发 微博 转发 微博 转发 微博 我 想管   木有 人选 我管 市长 热线 专门 出门 这种 声音 没 好处 管 他 作 甚 ？ 形同虚设 归 谁 管 ？ 是 美国 人管 吗 ？ 还是 外星人 ？ 没事 你们 也 找 昆明 市长 煲 煲 电话 粥 @ 瑋 偲 疑问 抓狂 哈哈   彻底 的 无政府 机场 为什么 不 不 把 能够 解决问题 的 电话 公示 与 众 ， 我 就 遇到 过 一 晚上 换 五次 登机牌 ， 最后 没有 起飞 ， 下午 点多 的 飞机 ， 到 凌晨 点才 告诉 我们 不能 飞 非常 恼火 ， 这次 就是 教训 市长 说 的 是 真话 ， 机场 是 国企 部级 ， 市长 是 个 厅级 最多 是 个 副 省级 ， 要 管部 级差 辈 了 ， 搞不好 整成 黑名单 不让 登机 了 不 知道 那个 市长 是 管 啥 的 哈 谁 管 ？   ( 转发 微博收 的 税 归 他们 管 确实 管不了 … … 汗 云南 老大 来 了 也 没 啥 用 转发 微博 人民 信任 你 才 给 你 打电话 求助 你 ， 就算 你 不管 这个 ， 你 应该 积极 协调 建议 这个 政府部门 一路 到底 ， 上梁不正下梁歪 ！ 转发 微博说 的 是 实话 ， 有时候 机场 和 航空公司 矛盾重重 呀 ！ ！ ！ 转发 微博 转发 微博 你们 这些 刁民 ， 不要 没事找事 机场 光大 不行 ， 还要 深发展 ！ 丢人 转发 微博请 有识之士 做个 检查表 ， 将 曾经 的 热点 罗列 出来 标明 发生 日期 ， 内容 ， 现状 ， 存在 一个 特定 的 舆论监督 帐号 这个 帐号 就 叫 ' 舆论监督 一览表 ' 避免 监督 有头没尾 ， 让 坏人 钻 了 空子   新浪 负责 好不好 ？ 我 在 机场 关闭 前 一个 小时 飞离 长水 机场 ， 好运气 啊 ！ 转发 微博 转发 微博 转发 微博问 下 市长 管 什么 ？ 回复 @ 不 专业 卡民 : 不是 说 了 我 不 专业 吗 ， 你 还 问 这么 专业 的 问题 ， 昆明机场 是 直属 ， 市长 是 地方 ， 二 回事   / / @ 不 专业 卡民 : 回复 @ 枯竹 朽木 : 机场 要是 部级 那 你 把 李家 祥 放到 哪里 去 了 再说 又 是 昆明机场 ， 顶多 局级 而已 转发 微博 转发 微博 这 是 咋 回事 ？ 新 机场 选址 有 问题 ？ 回复 @ 看看 评论 特别 爽 : 不移 到 雾 多 的 地方 ， 咋 上 设备   / / @ 看看 评论 特别 爽 : 回复 @ 枯竹 朽木 : 都 说 了 ， 机场 选址 的 时候 就 有人 反对 ， 那个 地方 雾 多   @ - 还 没 结束 ？ ？ ？ 归 谁 管 ？ 转发 微博 挖 鼻屎 回复 @ 不 专业 卡民 : 昆明 长水 机场 的 混乱 不是 天灾 引起 的 ， 是 人为因素 ； 而且 是 个别 管理人员 等 着 撞大运 ， 但 结果 是 事与愿违 造成 的 我 可以 负责 任 的 说 这话   / / @ 不 专业 卡民 : 回复 @ 枯竹 朽木 : 机场 要是 部级 那 你 把 李家 祥 放到 哪里 去 了 再说 又 是 昆明机场 ， 顶多 局级 而已 这个 新 机场 修 的 不错 ， 管理 一片 混乱 ， 工作人员 素质 也 不 很 高 ， 之前 在 那 滞留 过 十二个 小时 ， 差劲 的 管理 回复 @ 看看 评论 特别 爽 : 昆明 长水 机场 的 混乱 不是 天灾 引起 的 ， 是 人为因素 ； 而且 是 个别 管理人员 等 着 撞大运 ， 但 结果 是 事与愿违 造成 的 我 可以 负责 任 的 说 这话   / / @ 看看 评论 特别 爽 : 回复 @ 枯竹 朽木 : 都 说 了 ， 机场 选址 的 时候 就 有人 反对 ， 那个 地方 雾 多 去 昆明 还 就是 飞机 方便 ， 去 别的 市 还 非得 从 昆明 再 转机 ， 大雾 不能 飞 也 没 办法 啊 挖 鼻屎 体验 过 昆明 — — 大理 高速 路段 交通事故 等 了 小时 的 人 路过 转发 微博 霍霍 ， 问题 多多 挖 鼻屎 转发 微博 转发 微博 事实 衰 哈哈 这 还 全国 数一数二 的 大 机场 了 ， 还 出现 这样 的 状况 ， 典型 的 步子 太大扯 着 蛋 了 ！ @     还好 我们 回来 了 酷美剧 绿箭侠 中 有 个 台词 ，       这样 的 事态 都 处理 不好 ！ 真 要是 打仗 怎么办 ？ 围观 转发 微博 那 本来 就是 摆设 ， 解决 几个 人 吃饭问题 ， 然后 和 大众 过家家 不归 我管 是 什么 都 不管 吧 ？ 开通 后 铺天盖地 宣传 的 国际 机场 ， 一场 大雾 弄成 这 样子 ， 管理 如此 混乱 ， 下次 谁 还 敢 再 来 真是 丢人 丢到 家 了 衰 中国 的 领导 都 是 这么 说滴 : / / . / / / @ 中产阶级 文化 在线 : 转发 微博长 水 机场 开张 的 时候 云南 卫视 直播 了 整个 壮观 的 场面 ， 不想 没过多久 就 丑态毕露 了 弱 / / @ 蔡成平 :   转发 微博 转发 微博 本来 就是 ， 地方 政府 管不了 机场 火车 什么 的 市长 不管 谁 管 我 有点 担心 了 晕 @ 远远 的 思   这么 多人 骂 市长 据说 ， 机场 确实 不是 昆明市 直属 ， 他 确实 管不了 求证 中 法规 和 投诉 制度 缺失 ， 在 独家 垄断 前提 下   ， 用户 都 是 弱势群体 : / / . /   昆明 滞留 旅客 拨 市长 热线   被 告知 不归 我们 管 转发 微博 在 这 则 新闻 里 ， 乘客 们 都 被 无辜 的 强奸 了 乘飞机 的 都 知道 天气 好 不能 飞 ， 这点 智商 还 需要 各位 看客 来 教导 吗 ？ 如果 一 开始 能够 主动 说明 情况 ， 安排 食宿 ， 愿意 等待 的 提供 适当 休息 ， 我 想 不会 有 这种 事情 发生 难道 乘客 都 是 精神病 非要 闹个 天翻地覆 ？ 那种 傲慢无礼 、 一 晚上 登机 次 当猴 耍 的 服务 不 把 你 折腾 疯才 怪 红包 亲身经历 ， 很水 的 机场 无 管理 、 无 秩序 严重事故 啊 / / @ 随梦而飞 :   哈哈   @ 吴贝 马克 王八蛋 ， 老子 因为 昆明 不能 降落 ， 滞留 西安 机场 旁边 的 破 宾馆 一 晚 ， 第二天 九点 飞往 昆明 ， 十一点 到达 昆明 上空 ， 依然 拥堵 无法 降落 ， 盘旋 一 小时 后 ， 飞机 飞往 成都 备降 ， 机 内 等待 两 小时 ， 终于 飞往 昆明 怒骂 转发 微博 市长 热线 我 没 打过 ， 到 时 再 年 打过 市委书记 专线 ， 感觉 还 可以 请问 你们 管 什么 ？ 你们 难道 忘 了 ， 这里 是 中国 ！ ？ 市政府 有 很多很多 的 事情 ！ 你们 这点 鸡毛蒜皮 的 小事 就 不要 去 打扰 了 好不好 ， 拜托 ！ 汗 机场 修 的 再 漂亮 也 没用 ） 没有 相应 的 应急 预案 ( 属于 能力 问题 )   ） 旅客 和 机场 ， 航空公司 及 政府 间 没有 任何 信任 可言   导致 事态 复杂化 机场 满是 黄牛 出售 高于 原价 三倍 机票 而 延误 旅客 要 改签 却 难于登天 ， 试想 如果 没有 内应 ， 黄牛 和 从 出票 ？ 这个 机场 好大 ， 走 好久 才 出来 ， 上次 回来 也 发生 旅客 纠纷 了 转发 微博 这 政府 办公 人员 的 应对 能力 … … 你 就算 真不知道 谁 管 ， 也 不能 这么 说 啊 ； 快点 正常 吧 ， 过 两天 还有 朋友 灰 过去 呢 / / @ 蓝莲花 开 :   开通 后 铺天盖地 宣传 的 国际 机场 ， 一场 大雾 弄成 这 样子 ， 管理 如此 混乱 ， 下次 谁 还 敢 再 来 真是 丢人 丢到 家 了 大力 转 / / @ - :   转发 微博 @ 都市 条形码   市长 热线 如此 回答 ！ 真的 很 失望 ！ 要 怪 就 怪 你们 没有 跟 一个 官大 的 领导 同机 . 转发 微博 可笑 ， ，   @ __ 转发 微博   @ 豆球斗 居然 可以 打 市长 的 电话 ， 市长 还接 了 ， 嗯 ， 这个 市长 不错 什么 情况 / / @ 蔡成平 : 转发 微博 转发 微博 他们 真正 管过 什么 山里人 路过 ！ 这种 事情 么 习惯 了 也 就 好 了 ！ 为 人民 服务 都 是 浮云 啊 浮云 ！ 人民 的 公仆 ， 不 为 人民 服务 ！ 转发 微博 目测 未来 机场 配 特警 将 成为 维稳 的 重要 骨干力量 ~ 无法 在 昆明机场 降落 ， 我们 滞留 在 贵阳 机场 一 晚上 矿泉水 元 一瓶 ， 米线 元 一碗 ， 你 说 可不 可怕 ！ 市长 不是 全管 吗 ？ 转发 微博 回复 @ 迎着 阳光 跑 : 我 这次 是 南航 ， 昆明 这 城市 相当 糟糕 ， 出租车 很 容易 被 宰 ， 投诉 也 没用 ， 飞机 大面积 滞留 ， 市长 热线 都 说 不 归 我 管 转发 微博 转发 微博 什么 啊 怒 那 归 谁 管 围观 如果 是 机灵 点儿 的 城市 ， 哪怕 是 危机 公关 也 应该 出来 做做 样子 ， 平 一下 民愤 ， 但 昆明 不 ， 作为 一个 在 自然资源 方面 具有 优势 的 旅游 城市 ， 在 这次 的 长水 事件 中 原汁原味 上演 了 一出 傲慢 低级 的 混乱 戏码 ， 毁 尽 城市形象 ！ 这次 真是 长脸 了 长水 希望 在 下 周二 前 一切 恢复 平静 ~ / / @ 父亲 的 二胡 : 怎么 没有 人 被 问责 呢 / / @ 云大 李超 : 市长 热线 我 没 打过 ， 到 时 再 年 打过 市委书记 专线 ， 感觉 还 可以 火车站 及 广场 归 铁道部 管 ， 不归城 管管 同理 是不是 机场 也 不 归 地方 管 ？ 给力 / / @ 张健 :   转发 微博 希望 八号 顺利 嘎 ！ ！ ！ ！ 草 政府 ， 贵阳市 市长 热线 也 是 一样 形同虚设 ！ 曝光 ！ 有趣 的 回答 ， 思之 令人 发笑 ！ 这 不能 责怪 政府 ， 也 不能 责备 航空公司 当 我们 在 责备 他们 时 ， 应该 想想 ： 我们 想要 的 是 什么 ？ 是 要 飞机 强行 起飞 吗 ？ .               另外 ， 我 认为 全额 退还 机票 费用 政府 在 这件 事上 ， 没什么 可 做 的 今天 看 了 新闻 ， 全国 第四 大 机场 大是 大 了 ， 软件 还 没 跟上 ， 应变能力 有待 提高 都 是 些 只 吃饭 不管 事 的 转发 微博 脑袋 坏掉 了 ， 机场 大雾 ， 这个 谁 管 的 了 ， 打给习 总 也 没有 用 啊 转发 微博 转发 微博 / / @ - :   转发 微博 可见 “ 闹事 ” 是 有 原因 的 ， 不仅仅 误机 那么 简单 啊 回复 @ 幸福 微 风雨 : 航空公司 为什么 要 安排 旅馆 啊 ？ 这 属于 不可抗力 造成 我们 应该 要 站 在 公正 的 角度 看待 问题 对于 出现 的 打砸抢 问题 ， 客观 的 说 ， 是 乘客 素质 低 的 原因 造成   / / @ 幸福 微 风雨 : 是 天气 原因 飞机 不能 起飞 ， 乘客 应该 要 理解 ， 但 因 不能 起飞 又 不 安排 乘客 住宿 就是 航空公司 的 错 了   政府 热线   通常 都 是   “ 这事 不 归 我们 管 ”   他们 只管 找个 单位   多发 点 工资   自己 没事 就是 天下太平 了 神马 玩意儿 ！ ！ ！ ！ ！ 转发 微博 撤职 ！ 怒 回复 @ 可染 可 濯 : 其实 ， 出现 了 不可 抗 的 因素 ， 乘客 应该 自己 退票 ， 自己 离开 机场 之所以 造成 人员 聚集 现象 是因为 国人 骨子里 的 围观 思想   / / @ 可染 可 濯 : 如果 是 机灵 点儿 的 城市 ， 哪怕 是 危机 公关 也 应该 出来 做做 样子 ， 平 一下 民愤 ， 但 昆明 不 ， 作为 一个 在 自然资源 方面 具有 优势 的 旅游 城市 ， 在 这次 的 长水 事件 中原 汁 原 在 云南 的 同志 们 ， 注意 下 你们 的 航班 ，   / / @ 可染 可 濯 : 如果 是 机灵 点儿 的 城市 ， 哪怕 是 危机 公关 也 应该 出来 做做 样子 ， 平 一下 民愤 ， 但 昆明 不 ， 作为 一个 在 自然资源 方面 具有 优势 的 旅游 城市 ， 在 这次 的 长水 事件 中 原汁原味 上演 了 一出 傲慢 低级 的 混乱 戏码 ， 毁 尽 城市形象 ！ 确实 很 像 云南 人 的 处事 风格   只 着眼 自己 那 一亩 三分 地   一方面 眼光 太 短浅   毫无 追求   另一方面 推卸责任   只顾 一 己 私利   我 在 云南 生活 了 十八年   觉得 大家 都 局限 在 自己 的 世界 里   并且 几乎 每个 人 都 持有 一种 自 认为 对 的 生活态度 而 无法自拔   云南 人真 应该 挣脱 自己 给 自己 绑 上 的 束缚   用 谦虚 的 心 看看 外面 广阔 的 世界 转发 微博 真的 吗 ？ 我 下周 飞 昆明 ， 希望 到 时 情况 有所 好转 啦 我 不想 在 这么 冷 的 天气 滞留 机场 啊 ~ ~ 狗屁 市长 热线 ， 打 一百个 都 不会 有 一个 归 他们 管 ！ 怒骂 那 你们 就是 失职 / / @ 亲 : 请问 你们 管 什么 ？ 昆明 长水 机场 的 混乱 不是 天灾 引起 的 ， 是 人为因素 ； 而且 是 个别 管理人员 等 着 撞大运 ， 但 结果 是 事与愿违 造成 的 我 可以 负责 任 的 说 这话 我 的 天 啊 ， 走 不了 嘛 好 一個 草菅人命 的 市長 ， 中國內 地應 該 有 大 把 市長 如此 要 市長 熱線 何用 ！ / / @ 亲 : 请问 你们 管 什么 ？ 纳税人 呀 • • • • • • 这个 真的 有点 弱   一个 大雾 就 搞 成 这样 汗 是 不 归 人家 管 啊 转发 微博 转发 微博   @ 阿福福福 - - -     改 你 动手 了   @ _ 最要 赞 的 是 应急 预案 啊 赞   手机 网络 信号 下午 点 就 及时 封闭 ， 谁 说 相关 部门 不 作为 给力 难怪 大家 都 想 移民 转发 微博 省级 单位 ， 当然 不归 市里 管 ， 这 就是 中国 的 行政 划分 制度 哼 转发 微博 市长 热线 就是 骗人 的 ， 这 都 不 知道 / / @ 法肯 台球 : 好 一個 草菅人命 的 市長 ， 中國內 地應 該 有 大 把 市長 如此 要 市長 熱線 何用 ！ 这 就是 官僚 速速 解决 啊 ， 月底 又 要 去 了 转发 微博 转发 微博有 一年 我 在 杭州 住 一个 网上 还 有点 名气 ， 名叫 拎包 客 移动 之家 的 旅店 就 住 一晚 哦 ， 晚上 点住 进去 ， 早上 七点 离开 ， 除了 热水器 和 电灯 神马 电器 都 木 有用 过 我 结账 的 时候 被 告知 用 了 度 电 ， 要 我付 电费 我 也 是 拨打 市长 热线 对方 说 不 归 他们 管 湖北 的 治庸 风暴 应该 向 云南 扩散 ！ @ 张泉灵 市长 撤 了 吧 转发 微博 不明真相 群众 ： 里面 有 很多 部门 ， 各司其职 选 对 部门 ， 才 可以 反应 情况 试 过 … … 转发 微博市 長 熱線 不是 用來 打 的 围观 转发 微博 / / @ _ :   转发 微博 / / @ 数码宝贝 超人 :   那么 归 谁 管 ？ 转发 微博 回复 @ 行者 彭宏 : 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ 行者 彭宏 : 一 姐姐 半夜 打 黑车 回家 开 了 后门 后 想 还是 记下 车牌 吧 于是 关门 绕 到 车位 看 了 一眼 结果 车开 跑 了 姐姐 心想 司机 心虚 了 还好 没坐 这车 于是 继续 等 十分钟 后 那 黑车 又 绕 回来 停 在 姐姐 身边 摇 下 车窗 说 ： 你 怎么 没 上来 啊 我 听关 车门 以为 你 上来 了 问 你 去 哪儿 看看 人家 ， 分工 多 明细 啊 ！ 一点 也 不 像是 共产党 的 队伍 ！ 两边 都 不 对 / / @ - :   转发 微博牛 作为 一个 亲身经历 的 旅客 来说 ， 对长 水 机场 真是 无语 了 一个 一个 的 登机口 都 聚集 很多 人 ， 都 喊 “ 我们 不要 警察 ， 我们 要 回家 ， 我们 要 飞机 ” 一波接 一波 ！ 有 的 旅客 已经 等 了 十五个 小时 ， 机场 和 航空公司 仍 不 做 解释 ， 根本 就 不是 一个 所谓 国际 机场 的 作风 ！ 出港 进港 率 也 达 不到 一个 所谓 国际 机场 的 水平 ！ 回复 @ 行者 彭宏 : 狗屁 热线 请问 管过 什么 ?   / / @ 行者 彭宏 : 一 姐姐 半夜 打 黑车 回家 开 了 后门 后 想 还是 记下 车牌 吧 于是 关门 绕 到 车位 看 了 一眼 结果 车开 跑 了 姐姐 心想 司机 心虚 了 还好 没坐 这车 于是 继续 等 十分钟 后 那 黑车 又 绕 回来 停 在 姐姐 身边 摇 下 车窗 说 ： 你 怎么 没 上来 啊 我 听关 车门 以为 你 上来 了 问 你 去 哪儿 一 转发 微博 转发 微博 / / @ 王維軒 :   市政府 管 什么 呢 ？ 这 社会 怎么 了 ？ 长水 国际 机场 由 中非共和国 临时 接管 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 / / @ 妞妞 :   无法 在 昆明机场 降落 ， 我们 滞留 在 贵阳 机场 一 晚上 转发 微博 回复 @ 行者 彭宏 : 汗   / / @ 行者 彭宏 : 一 姐姐 半夜 打 黑车 回家 开 了 后门 后 想 还是 记下 车牌 吧 于是 关门 绕 到 车位 看 了 一眼 结果 车开 跑 了 姐姐 心想 司机 心虚 了 还好 没坐 这车 于是 继续 等 十分钟 后 那 黑车 又 绕 回来 停 在 姐姐 身边 摇 下 车窗 说 ： 你 怎么 没 上来 啊 我 听关 车门 以为 你 上来 了 问 你 去 哪儿 一 回头 没人 这 大半夜 的 鄙视 转发 微博 我 感觉 机场 责任人 应该 辞职 ， 他 没有 能力 处理 这样 的 事情 真的 很 正常 转发 微博 转发 微博 转发 微博 这下 市长 确实 想管 也 难 了 可以 看到 现在 离 动乱 的 距离 就是 小时 缺乏 沟通 技巧 ， 也 凸显 管理 的 弱智 ！ 你 不是 要 告诉 你家 不归 你 管 ， 而是 应该 说 ， 这个 情况 归 谁 管 ， 我们 积极 的 在 处理 这件 事情 ， 谢谢 你 的 信息反馈 ！ @ 美 吉姆 石家庄 中心   @ 英孚 教育 石家庄 学校   @ 英孚 教育 青岛 学校 极度 不负责任 的 回答 ， 边疆 水平 ！ / / @ 肖国强 - 西北大学 - : 转发 微博 转发 微博 都 是 喜欢 锦上添花 该 收拾 收拾 这帮 垃圾 废物 ， 为 人民公仆 正名 了 ！ 月 日 飞 昆明 ， 在 首都机场 遇到 了 因为 三号 大雾 被 滞留 以上 的 许多 乘客 ， 航空公司 也 是 一幅 爱 搭 不理 的 样子 ， 幸好 我们 的 飞机 在 晚点 两个 小时 之后 准时 起飞 ， 躲过 了 机场 大 滞留 ， 万幸 收钱 归 他们 管 回复 @ 油炸 香蕉 鱼 : 协调 铁路 公路 及时 疏导 旅客 ， 联系 各 旅行社 、 宾馆 、 餐饮 保障 滞留 旅客 生活 ， 支 会 气象 、 通信 和 机场 第一 时间 通知 旅客 天气 和 航班 变化 这些 都 是 市长 职责 之内 能 做 的 最 人性化 的 事 中国 就是 太 多 这种 腐败无能 的 人 在 做 公务员 ！   / / @ 油炸 香蕉 鱼 : 麻烦事 没人管 我 二号 走 的   但是 也 出现 了 插曲   / / @ 树立 在 心 : @ 吴贝 马克 我们 只管 收税 和 腐败 嘻嘻 转发 微博 中国 自身 的 问题 多多 ， 一场 大雾 就 “ 天下大乱 ” 谦虚 地 学习 一下 前年 日本 大 地震 ， 日本 国民 的 表现 吧 要 战胜 日本 ， 不 提高 自身 的 素质 谈何容易 ！ ！ ！ 市长 电话 ， 你 信 吗 ? 不 作为 转发 微博 / / @ 石牌 之王 :   大力 转 转发 微博好 庆幸 早 走 一天 啊 @ 赖宝 小 豆子 市长 可以 下台 了 归 谁 管 ？ 转发 微博 你 是 昆明 市长 吗 ？ 市长 必须 下台 怒怒 怒骂 转发 微博牛 逼 一样 的 流盲 号称 第四 大 机场 的 昆明 长水 国际 ， 管理 之 混乱 、 服务 意识 之 淡漠 ， 在 国内 无出其右 者 真 可谓 奇葩 一朵 转发 微博 前两天 说 的 应急 预案 到 哪里 去 了 ？ 请问 ， 归 谁 管 ? 转发 微博 遇到 事情 先 躲 一会 降低 温度 再 处理   @ 流森 转发 微博 【 昆明 滞留 旅客 拨 市长 热线   被 告知 不归 我们 管 】 月 日 ， 昆明 长水 国际 机场 出现 大雾 ， 低于 航班 最低 运行 标准 ， 造成 航班 取消 ， 名 旅客 滞留 机场 日 ， 一位 飞往 西双版纳 的 旅客 反映 称 ， 在 他 拨打 了 昆明市 人民政府 市长 热线 “ ” 反映 机场 滞留 情况 后 ， 得到 的 回答 是 “ 不归 我们 管 ”   : / / . / / / @ 肖国强 - 西北大学 - : 转发 微博 转发 微博 对于 这个 ， 我 是 觉得 群众 们 既然 选择 飞机 就 得 承受 一定 的 风险 买 股票 亏钱 了 怎么 不 找 市长 ? 虽然 政府 可以 安排 火车 给 大家 这个 ~   ~   这 不是 把 自己 推向 大海 么 ~ 中国 特色 ， 习惯 了 又 一个 市长 要 换岗 了 转发 微博 鄙视 十年 后 昆明 就 这 德性 啊   鄙视   坑哥 啊 归 “ 有关 部门 ” 管 有时 脏话 比 谎言 美丽 一百倍 ！ 转发 微博管 什么 呢 ? 真实 版 鬼故事 啊   / / @ 椰 玫瑰 : 回复 @ 行者 彭宏 : 汗 转发 微博 转发 微博 转发 微博 一次 我 走 夜路 ， 辆车 停 在 我 身边 ， 一个 中年 大姐 探 出头 要 捎 我 ， 说 五块 钱 ， 我 为 省钱 ， 说 算了 ， 车开 跑 了 ， 走 了 几步 车 又 停下来 ， 大姐 说 算了 不要 钱 了 ， 我怕 她 笑话 我 舍不得 五块 钱 ， 还是 招手 让 她 走 了   / / @ 椰 玫瑰 : 回复 @ 行者 彭宏 : 汗 那开 市长 热线 干嘛 ？ 书呆子 责任心 曾经 发生 在 昆明机场 因 地面 服务 人员 态度恶劣 发生争执 而 被 警察 威胁 的 经历 ， 昆明机场 什么 时候 才能 认证 对待 顾客 ？ 那 他 管 什么 啊 踢皮球 / / @ 铁豹 运动 品牌 : 疑问 抓狂 汗 衰汗 衰 可想而知 这个 市长 的 执政 水平 和 能力 是 多么 的 无知 和 低下 . 只管 做官 . 只管 拿 俸禄 . 老百姓 死活 就 和 你 一点 关系 也 没有 吗 . 下台 吧 让给 有 能力 为 老百姓 做事 的 人 当 吧 崭新 的 机场 ， 破烂 的 服务 亏得 还是 全国 第四 大 机场 ， 不如 滚回 巫家坝 呢 ！ 转发 微博 继续 转发 微博 昆明 市长 不称职 啊 ！ / / @ 冬眠 的 :   市长 不管 谁 管 转发 微博管 收钱 ？ 哎 转发 微博 首个 热词 ？ 转发 微博 转发 微博 还是 在于 态度 吧 ， 服务 意识 太 差 ， 中央台 新闻 采访 旅客 ， 都 说 饭 吃 不到 嘴 ， 没人管 ， 留宿 机场 住 地上 ， 就算 象 机场 领导 说 的 那样 容纳 能力 有限 送 不 走 ， 想 办法 安置 好 或 照顾 好 还是 可以 的 ， 不 说 多 好 ， 有序 安排 应该 可以 做到 的 ， 主要 还是 在于 服务 不 到位 ， 态度 有 问题 吧 ！ 转发 微博 转发 微博元芳 ， 你 怎么 看 ？ - - - “ 不归 我们 管 ” ， 这句 话 以后 肯定 是 网络 流行语 ！ 转发 微博 昆明 市长 热线 神 回复 啊 ， 政府 不 为 人民 服务 ， 职能 还 能 有 什么 ？ 要 真是 这样 市长 辜负 了 人民 重托 市长 也 不 归 我们 管 啊 … / / @ : 首个 热词 ？ 鄙视 流行语 - - \" 不归 我们 管 \" 转发 微博 转发 微博 这么 着急 上天 吗 ？ 可 考虑 好 了 … … 需要 冷静 的 人太多 、 太 多 这个 归 一号 ， 找 他 去 说实话 了 实话实说 ， 诚实 偷笑 铁路 、 民航 自成体系 ， 地方 政府 确实 也 没什么 好 办法 ， 别管 你 承不承认 ， 这 就是 现实 航空公司 和 昆明 地勤 公司 ， 是 码 事情 出现 问题 ， 当责 昆明 地勤 公司 ， 收 了 机场 建设费 ， 就要 配合 航空公司 起到 售后服务 意识 ！ 如今 ， 昆明 地界 长 了 一根 杂草 了 ， 市长 居然 不管 ， 要 这 百姓 公务员 何用 ？ 转发 微博 难道 归 我 管 吗 ？ 乘机 人 也 要 懂点 文化 ， 这是 天灾 ， 要是 我 遇上 ， 退 了 票 ， 找个 地方 住 下 简单 ， 文明 越来越 是 “ 用 流氓 手段 对付 流氓 ” 的 境况 那 市长 热线 具体 管 什么 呢 ？ 傻 呀 ， 市长 热线 那 是 做 给 上面 看 ， 做 给 媒体 看 的 花架子 ， 还 真 当真 啊 ？ 意料之中 / / @ 朱俊伟 :   弱 / / @ 北京 咖啡 :   可见 “ 闹事 ” 是 有 原因 的 ， 不仅仅 误机 那么 简单 啊 如果 市长 一 管 税收 就 上 不来 了 ， 所以 大家 损失 点 吧 ， 市长 是 负责 财政 税收 的 市长 热线 只是 个 摆设 而已 转发 微博 转发 微博能 不能 再 不 作为 点 转发 微博 转发 微博 机场 的 傲慢 与 效率 不是 一般 的 低 ， 是 该 好好 整整 了 民生问题 不归 市政府 管 ， 那 请问 你 还 能管 什么 ？ 要 你 何用 ？ 转发 微博 市长 管 啥 呢 ? 思考 政府职能 缺失 ， 闹 这么 大 动静 ， 市长 有 责任 ！ 即将 诞生 一名 临时工 那 哪些 是 该 你们 管 的 ？ 我 可以 负责 任 的 说 ， 任何 一个 市 的 市长 热线 都 这么 说 ！ 他 没 说 ： 我 是 土地爷 哈哈 市长 管 什么 ？ 不会 只管 自己 家庭 怎样 一夜 成 亿万富翁 吧 ？ 社会 的 文明 往往 不 在于 最终 的 答案 ， 我们 都 无法 追求 尽善尽美 的 结局 ， 但 我们 能 操控 是 态度 / / @ 窦林毅 : 机场 的 傲慢 与 效率 不是 一般 的 低 ， 是 该 好好 整整 了 市长 都 管不了 ？ 这 机场 牛 的 呀 ~ ~ 疑问 今天 就 飞 昆明 了 ， 不要 掉 链子 阿 ！ / / @ 喵 喵 喵 : 去 昆明 还 就是 飞机 方便 ， 去 别的 市 还 非得 从 昆明 再 转机 ， 大雾 不能 飞 也 没 办法 啊 挖 鼻屎 徒有虚名 的 转发 微博 转发 微博 / / @ 临河区 公安局 :   转发 微博 市长 不好 使 啊 ！ 转发 微博 转发 微博 转发 微博问 ； 市长 你 管 什么 ？ 转发 微博 转发 微博 我 当初 一行 多人 被 联航 滞留 在 成都 候机室 里 一宿   打 哪个 电话 哪个 部门 都 不管 / / @ 一棵 小树 喵 : 转发 微博 还好 了 ， 前一天 有 组团 的 在 机场 游荡 ， 时不时 的 有人 喊话 ： 我们 要 回家 好 凄凉 的 ！ 好多 登机口 都 没人 不敢 在 那 呆 / / @ - 小肥 :   今天 在 长水 机场 看见 南航 的 柜台 上面 贴 了 一张   纸 ， 写 ： 南航 领导 你 在 睡觉 吗 ? 长水 机场 今天 改签 柜台 和 现场 售票 柜台 人 非常 多 不过 航班 正常 还 早 了 半小时 到京 市长 难道 不是 一市 之长 ？ 昆明机场 难道 不 属于 昆明 ？ ？ 昆明 班子 不 协调 阿   一把手 有 文章 可 做 了 转发 微博 机场 大雾 确实 不归 市长 管 啊 ... 市长 管 的 了 地 管不了 天 啊 ... / / @ 潘涛 等于 蟠桃 :   市长 不好 使 啊 ！ / / @ 窦林毅 :   机场 的 傲慢 与 效率 不是 一般 的 低 ， 是 该 好好 整整 了 政府 机构 常用 三宝 ： ＂ 不归 我们 管 ＂ ， 这个 要 问 领导 ＂ ， ＂ 我 已经 记录 ， 会 反映 ＂ 衰挖 鼻屎 @ 上海 发布   @ 上海 政务 微博 观察 / / @ - :   转发 微博 谁 信 麻烦事 一般 不管 的 ， 看看 袁 厉害 事件 吧 转发 微博恩 ， 这 还 真 不 归 他们 管 ， 他们 只管 吃饭 睡觉 酷 / / @ 小 翟 乐乐 :   我 感觉 机场 责任人 应该 辞职 ， 他 没有 能力 处理 这样 的 事情 / / @ 阿帕其 :   转发 微博 市长 大人 管过 什么 呢 ？   / / @ 昆明 吃喝玩乐 应有尽有 : 元芳 ， 你 怎么 看 ？ - - - “ 不归 我们 管 ” ， 这句 话 以后 肯定 是 网络 流行语 ！ .. / / @ 林子 轶 :   社会 的 文明 往往 不 在于 最终 的 答案 ， 我们 都 无法 追求 尽善尽美 的 结局 ， 但 我们 能 操控 是 态度 / / @ 窦林毅 : 机场 的 傲慢 与 效率 不是 一般 的 低 ， 是 该 好好 整整 了 / / @ - :   转发 微博 / / @ 小 翟 乐乐 :   我 感觉 机场 责任人 应该 辞职 ， 他 没有 能力 处理 这样 的 事情 / / @ - :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜年 / / @ 妩媚 的 兽 人 加鲁鲁 :   / / @ - :   转发 微博 / / @ 小白 :   还好 了 ， 前一天 有 组团 的 在 机场 游荡 ， 时不时 的 有人 喊话 ： 我们 要 回家 好 凄凉 的 ！ 好多 登机口 都 没人 不敢 在 那 呆 / / @ - 小肥 :   今天 在 长水 机场 看见 南航 的 柜台 上面 贴 了 一张   纸 ， 写 ： 南航 领导 你 在 睡觉 吗 ? 长水 机场 今天 改签 柜台 和 现场 售票 柜台 人 非常 多 不过 航班 正常 / / @ 小白 :   还好 了 ， 前一天 有 组团 的 在 机场 游荡 ， 时不时 的 有人 喊话 ： 我们 要 回家 好 凄凉 的 ！ 好多 登机口 都 没人 不敢 在 那 呆 / / @ - 小肥 :   今天 在 长水 机场 看见 南航 的 柜台 上面 贴 了 一张   纸 ， 写 ： 南航 领导 你 在 睡觉 吗 ? 长水 机场 今天 改签 柜台 和 现场 售票 柜台 人 非常 多 不过 航班 正常 / / @ 小白 :   还好 了 ， 前一天 有 组团 的 在 机场 游荡 ， 时不时 的 有人 喊话 ： 我们 要 回家 好 凄凉 的 ！ 好多 登机口 都 没人 不敢 在 那 呆 / / @ - 小肥 :   今天 在 长水 机场 看见 南航 的 柜台 上面 贴 了 一张   纸 ， 写 ： 南航 领导 你 在 睡觉 吗 ? 长水 机场 今天 改签 柜台 和 现场 售票 柜台 人 非常 多 不过 航班 正常 / / @ 小白 :   还好 了 ， 前一天 有 组团 的 在 机场 游荡 ， 时不时 的 有人 喊话 ： 我们 要 回家 好 凄凉 的 ！ 好多 登机口 都 没人 不敢 在 那 呆 / / @ - 小肥 :   今天 在 长水 机场 看见 南航 的 柜台 上面 贴 了 一张   纸 ， 写 ： 南航 领导 你 在 睡觉 吗 ? 长水 机场 今天 改签 柜台 和 现场 售票 柜台 人 非常 多 不过 航班 正常", "label": "0"}