{"text": "我 依然 不 喜欢 王家卫 ， 故弄玄虚 ， 假装 深刻 ， 乱七八糟 ， 狗屁不通 ， 整几个 破 词儿 就 以为 看透 了 整个 世界 转发 微博 深刻 台词 路边 的 小 杂志 上 到处 都 是 … … 真心 不如 《 泰 囧 》 有 个性 给力 你 在 说 一代宗师 吧 … 重庆 森林 好看 深得我心 的 评论 寂寞 时候 的 最佳 调剂 我 相当 佩服 这种 勇气 ！ 嘻嘻 围观 那 我 要 不要 看 啊 抓狂 抓狂 同感   不过 确实 有点 很 玄虚 的 感觉 哈哈 ， 同感 啊 刚 去 看 了 ， 中途 好多 人 离场 ~ ~ ~ ， 一代宗师 的 毛党会 把 他 写 得 好看 的 哈哈哈哈 ， 还 整天 装 盲人 现在 懂 了 ， 拍 了 那么 久 是因为 不会 拍 就 跟 上学 时候 不会 做作业 一个 道理 电影 里 洋溢着 一种 半死不活 的 情调 ~ ~ ~ 据 历史 说 他 还 卖国 ！ 牧笛 兄 言重 了 他 当然 已 看透 他 眼中 的 世界 ， 而 这 便 已够 了 不是 么 深刻 ！ 同意 ！ 年少无知 时 看过 阿飞 正传 ， 感觉 没 啥意思 ， 然后 还有 看过 东邪西毒 ， 电影频道 放过 好几遍 呢 ， 感觉 还 凑合 喜欢 王家卫 屌丝 的 智商 是 硬伤 哈哈哈哈 转发 微博 别人 都 说 他 文艺 ， 弄 得 要是 不 喜欢 他 就 显得 没 文化 ， 我 没 看过 他 多少 作品 ， 但是 感觉 就是 装 ！ ！ ！ ！ 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 我 也 不 喜欢 蛮 失望 的 ， 好多 地方 太 刻板 了 ， 故作 深刻 反而 让 人 作呕 甚合 我意 ， 别乱 浪费 钱 ， 下载 个 无聊 到 极致 瞄上 两眼 就 很 给面子 拉 没 看过 他 的 电影 ， 不好 评价 大胆 ！ ！ ！ ！ 哈哈 小心 东邪西毒 找 你   @ 帆崽崽崽   看看 大对 @ 一代宗师   的 评价 牧笛 烦 了 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 虽然 我 不 喜欢 爆粗 的 男人 ， 不过 敢于 表达 自己 真是 感受 的 公众 人物 ， 我 还是 敬佩   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼     转发 微博 我 觉得 牧迪 有点 凤姐 味道 ， 哗众取宠 各有 各 的 喜欢 ， 能够 自成 一派 也 是 比较 厉害 的 了 ， 这个 浮躁 的 年代 ， 谁 能 做到 拍部 电影 ， 调教 出个 八极拳 冠军 呢 我 也 不 喜欢 没 看 出来 他 的 东西 哪里 好 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 多 说 两句 首先 ， 王家卫 和 王晶 一样 是 类型 导演 ， 我能 容忍 王晶 恶搞 ， 也 能 容忍 王家卫 装 深沉 毕竟 不同 观众 对 电影 有 不同 诉求 其次 ， @ 王 牧笛   有 喜欢 或 不 喜欢 王家卫 的 电影 的 自由 ， 就 像 有 的 人 喜欢 古典音乐 ， 有 的 人 喜欢 流行音乐 ， 完全 是 个人 的 审美 情趣 你 可以 和 他 不 一致 ， 但 你 没 必要 骂 他 不 懂得 欣赏 电影   / / @ 北 酷酷   / / @ 王 牧笛 :   回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 这 骂 得 简单 、 直接 、 高效 ， 受习 - 书记 影响 太深   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 同感 不 看好 一代宗师 的 票房 ， 立贴 为证 一代 死尸 已经 好久没 试过 边 看 电影 边 看表 了 睡觉 睡觉 各位 考虑 清楚 再 进影院 吧 ~ ~ 看 王家卫 的 片子 和 其他 导演 不太 一样 ， 一般来说 电影 都 是 用 镜头 讲故事 ， 但 王家卫 喜欢 用 镜头 和 你 聊天 所以 他 的 电影 看起来 总是 一些 支离破碎 的 片段 ， 他 的 镜头 总是 盯 着 一些 细节 聊天 不 就是 这样 么 ， 习惯 了 就 好 了 ： ) 我 感觉 自己 都 慢慢 习惯 了 ， 看 《 花样年华 》 的 时候 我 差点 中途 退场 ， 看 《 一代宗师 》 觉得 还 可以 ： ) 哈哈哈哈 哈哈哈 哈哈哈 使 我 更 想 去 看 了 可是 ， 我 大学 是 很 迷恋 他 电影 的 风格 的 ， 尤其 是 东邪西毒 ， 我 发誓 我 真的 被 打动 了 ， 如果 他 的 电影 是 故作 深沉 ， 那么 是 我 的 感觉 也 在 故作 深沉 了 ， 还是 我 的 品味 不够 高 ， 把 所谓 的 烂片 当 艺术 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 我 也 不 喜欢 ， 看得 很 累 我 也 不 喜欢 悄悄的 ， 我 问 一句 ， 他 是 皇帝 的 新衣 吗 ？ 偷笑 端 着 星巴克 的 文青太多 ， 我怕 被 泼 死 ！ 应该 是 王家卫 被 个 傻子 苦苦相逼 吧   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！     / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 世界 上 总有 你 无法 理解 的 东西 ， 孩纸 你 不是 装逼 ， 是 真 逼 ， 菊花 扮 的   / / @ 王 牧笛 :   回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 你 输 啦 ！ 只 因 你 太 认真 哈哈   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！     / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 现在 是 公元 年月日 点分 ， 我 喝 了 杯 开水 ， 然后 上床睡觉 王家卫 偷笑 偷笑 就 一装 的 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼够 粗暴 简单   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 不能 同意 更 多 牧笛 该 喊 嘻嘻   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！     / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 不 觉得 是 错 的   偷笑 叶念琛 才 是 打 哈气 哎呀 ， 必须 赶紧 去 看 ， 不然 都 不 知道 骂 那边 是 傻 逼 好 ！ ！ 太 开心 太 开心   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 非常 赞成 ！ 牧笛 ， 等 我 看 完 再 来 置评 你 的 评语 ， 只是 你 这 粗话 ， 算了 ， 先 不 评价 ！   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 公平 的 说 你 是 有些 装逼   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 痛快 ！ ！   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 不妨 看看 ~ 我 尾田 荣一郎 的 作品 ~ / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 同感 这 是 要 拉 仇恨 了 哇 @ _ 小晴 已经 好久没 试过 边 看 电影 边 看表 了 睡觉 睡觉 各位 考虑 清楚 再 进影院 吧 ~ ~ / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 牧笛 威武   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 一千个 人 眼中 的 哈姆雷特 ， 有人 喜欢 有人 不道法 自然 ， 见得 不同 当 看到 有 小 沈阳 ， 我 觉得 没 必要 去 影院 了 装 王家卫 靠 这个 起家 的 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 差点 中途 退场 ， 没 看 明白 ， 也许 我 智商 低 ， 呵呵 恩 … 我 也 怀疑 牧迪 被盗 号 了 … 但 事实证明 的 是 周糟 的 大多数 永远都是 看 跳梁小丑 一样 不停 地 围观 ， 而 真正 与你同在 的 人会 去 认真 听 你 在 说 什么 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 再 来 一遍 ， 去 你 妈 逼   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！     / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 / / @ 北海 偏南 : 多 说 两句 首先 ， 王家卫 和 王晶 一样 是 类型 导演 ， 我能 容忍 王晶 恶搞 ， 也 能 容忍 王家卫 装 深沉 毕竟 不同 观众 对 电影 有 不同 诉求 其次 ， @ 王 牧笛   有 喜欢 或 不 喜欢 王家卫 的 电影 的 自由 ， 就 像 有 的 人 喜欢 古典音乐 ， 有 的 人 喜欢 流行音乐 ， 完全 是 个人 的 审美 情趣 你 可以 和 他 不 一致 ， 但 你 没 必要 骂 他 不 懂得 回复 @ 王 牧笛 : 牧笛 兄 ， 来瓶 加多宝 消消 火   / / @ 王 牧笛 : 回复 @ - - : 再说 一遍 ， 去 你 妈 的 ， 滚 ！   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 顶 哈哈哈哈 ， 笑 了 太直 了   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 得 声明 一下 我 还 没 看过 这部 片子 很少 有 片子 让 我 觉得 光看 片名 就 必死无疑 的 嘿嘿 / / @ 阿宽 _ : 同感 不 看好 一代宗师 的 票房 ， 立贴 为证 你 真 中肯 ！ ！ 我 也 有 同感 ！ ！ 但 现在 网络 上 都 是 超赞 这 片子 的 ， 我 真心 不 推荐 去 看 深 的 文艺 青年 也 终归 给 爆发 了 ！   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼别 太 认真对待 中国 电影 ， 就 当 娱乐 回复 @ 乳猪 薿 薿 : 骂人 毕竟 会 给 人 带来 不悦 ， 虽 无 大碍 ， 但应 尽量避免 可以 争论 ， 但 应该 减少 谩骂   / / @ 乳猪 薿 薿 : 骂人 是 一种 自由 ， 我们 也 没 必要 否定 别人 的 观点 有 一种 艺术 电影 叫做 皇帝 的 新衣 操 你 妈 的 ， 说 到 你 心里 去 了 吧 ， 别 激动 ， 你 就是 个 傻 逼 你 可以 继续 装傻 逼 ， 看 你 最后 能 成个 什么 逼 / / / / @ 王 牧笛 :   回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 不过 看到 的 评论 确是 这样 滴 @ 小路 通 大路 我 去 ， 你 他 妈 才 是 装 逼 ！ 嘴贱 ， 人品 也 恶心 围观 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 当然 ， @ 王 牧笛   的 措辞 也 过于 激烈 了 一句 不 欣赏 就够 了 ， 何必 整 这么 多 贬义词   / / @ 刘立波 - : 呵呵   又 干 上 了 ， 牧笛 兄 ， 期待 你 的 妙语连珠 、 奋起 反击 / / @ - - : 操 你 妈 的 ， 说 到 你 心里 去 了 吧 ， 别 激动 ， 你 就是 个 傻 逼 你 可以 继续 装傻 逼 ， 看 你 最后 能 成个 什么 逼 / / / / @ 王 牧笛 :   回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼次 奥 ， 没 水平 艺术 就是 有 你 这种 人 被 排挤 的 / / @ 王 牧笛 :   回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 听不懂 台词 看 这么 多场 电影 ， 还 真 就 这部 一代宗师 让 人 有 无数次 中途 离场 的 冲动 ... 也许 是 咱 没 那 欣赏力 吧 ... 你 自己 没品 还 满嘴 喷粪 ！ 大 垃圾 ！ / / @ - - : 操 你 妈 的 ， 说 到 你 心里 去 了 吧 ， 别 激动 ， 你 就是 个 傻 逼 你 可以 继续 装傻 逼 ， 看 你 最后 能 成个 什么 逼 / / / / @ 王 牧笛 :   回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 对 假 深刻 俺 向来 不屑 ， 对 赵本山 的 所谓 平实 透 真理 俺 也 不卵 重庆 森林 可以 迪哥 还是 性情中人 啊 ！ 虽然 我 也 有时 感叹 王氏 的 迷离 意识流 ， 但 有些 镜头 确实 很 浪漫 的 ， 即使 这 不能 弥补 上面 的 遗憾 … … @ 王牧迪 我 是 通过 这部 片 的 宣传片 才 理解 到 了 用 粤语 说 咏春 的 一横 一 竖 是 多么 有 意境 ， 多么 有 感觉 大爱 ！ / / @ 余 : 哎呀 ， 必须 赶紧 去 看 ， 不然 都 不 知道 骂 那边 是 傻 逼 好 ！ ！ 太 开心 太 开心   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 回复 @ - : 俺 想 听听 你 对 本片 的 评语 ， / / @ - : 其实 再 好 的 东西 也 有 不 喜欢 的 人 ， 这是 每个 人 的 权力 ， 但 你 如此 评价 ， 只能 说明 你 两个 问题 ， 一是 你 不 了解 王家卫 ， 二是 你 就是 这 水平 ！ 本人 认为 王是 中国 最好 的 导演 ， 没有 之一 好 ！ 骂 的 好 ， 最 讨厌 粗鲁 的 人 上来 就 骂人   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 同感 鼓掌 窃有 同感 ... 大片 集中 暴炸 ， 都 跟着 赚 同感 / / @ 孟鑫 _ :   看 这么 多场 电影 ， 还 真 就 这部 一代宗师 让 人 有 无数次 中途 离场 的 冲动 ... 也许 是 咱 没 那 欣赏力 吧 ... 但是 花样年华 却是 数一数二 的 华语 电影 转发 微博 回复 @ 凤凰 城 纤指 佰 魅 美甲 : 好 一句 ， 年少 没当过 痞子 ， 到 老 也 深刻 不了 ， 好棒 的话 / / @ 凤凰 城 纤指 佰 魅 美甲 : 犹记 当年 看到 记者 问 他 为什么 总是 不肯 摘下 墨镜 ， 这厮 回答 : 因为 我 摘下 墨镜 你 看不到 我 的 眼睛 而是 我 的 泪水 ！ 把 我 恶心 的 好 几天 都 吃不下 饭 ， 不行 不行 的 ， 想到 就 反胃 ！ 我 坚信 年少 没当过 痞子 的 人 到 老 了 也 深刻 牧迪     哎 ！ ！ ！ ？ / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 回复 @ 快乐 的 笨笨 是 我 : 说 的 到位   / / @ 快乐 的 笨笨 是 我 : 狗 咬 人 不是 新闻 你 这一来 成新间 了 衰   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！     / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 同感 但 王家卫 的 艺术 肤浅 符合 大众 品味 哎 ， 这儿 词儿   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 莫菲 被 黑 了   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 牧笛 息怒 啊 酷   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 哈哈 我 也 看透 了 稍 有 同感 《 花样年华 》 有 什么 好 的 … … 张曼玉 和 梁朝伟 一在 楼梯 上 相遇 背景音乐 就 起 小提琴 ， 为了 场景 而 场景 ， 能 不能 再 生硬 一点 汗 哈哈   好 吧 ， 我 也 去 看看   / / @ 余 : 哎呀 ， 必须 赶紧 去 看 ， 不然 都 不 知道 骂 那边 是 傻 逼 好 ！ ！ 太 开心 太 开心   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 赞 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 @ _ 李小二   哈哈     王家卫 ？ ！   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼装 的 人 ， 终究会 露出 真 面貌 来 ！ 回复 @ 音乐 制作 工作室 : 偷笑 偷笑   / / @ 音乐 制作 工作室 : 王家卫 的 东西 对于 没有 上海 周边 背景 没有 艺术细胞 的 人 来说 是 不 好看 的 ， 特别 是 北方 人 文化差异 太大 很 难 理解 哈哈 回到 圆心 ， 至于 世界 有 多 大 重要 么 ？ 我们 站 的 位置 不过 方寸 ， 何必 占有 太 多   / / @ 薄荷 - 只爱 哥哥 :   我 去 ， 你 他 妈 才 是 装 逼 ！ 嘴贱 ， 人品 也 恶心 大概 是 大家 都 姓 王 ， 撞 上 了 呵呵 ， 不好意思 八竿子打不着 的 事儿 给 扯 上 了 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 电影 可以 批评 ， 但 不要 针对 人 ， 你 看不懂 、 不 喜欢 不 代表 那么 多 经典之作 没有 艺术 价值 ， 你 的 水平 也 只能 看看 娱乐片 、 听听 汪苏 泷 和 徐良 真不知道 你 这样 随口 在 微博上 回骂 的 怎么 好意思 加   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 对头 ， 弄些 虚头 八脑 的 台词 装到 死 ！ 好 几次 起身 想 走 人 ！ 但是 花 了 钱 ， 还是 要 把 罪 受 完 ！ 原谅 我 浅薄 ， 实在 看不出 要 表达 什么 ， 也许 这 就是 主题 ， 功夫 ， 一横 一 竖 ， 蛇 羹 ， 面子 里子 ， ６ ４ 手 ， 过 了 就 看不到 了 ！ 就 剩下 这点 印象 ！   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   把 片 拍成 这样 不 容易 啊 ！ 两极 的 观感 ！ / / @ 双 少爷 的 剑 :   牧笛 威武   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 嗯 王家卫 就是 装 哈哈 / / @ 王 牧笛 :   回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 睡觉 给力 给力   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 香港电影 除了 无厘头 ， 还是 无厘头 垄断 娱乐 的 暮年 同意 果断 决定 不看 了 心声 啊啊啊 啊 ！ 很 不好意思 ， 尽管 看过 不少 烂片 ， 但 从没 完整 看过 王 的 任何 一部 片子 ， 没有 发言权 ， 只是 经常 在 报纸杂志 上 被 ＂ 王家卫 ＂ ， 属于 躺 着 中枪 严重 同意 ！ 要 能 容忍 ， 骂人 是 最 低级 的 抵抗   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 他 的 电影 ， 起先 被 一帮 所谓 的 高雅 者 捧 红 ， 不停 的 解构 ， 绝大多数 人 只是 盲从 ， 类似 还有 大话西游 ， 导致 周 后来 也 想 深刻 起来 ， 迷失 了 本来 的 样子 ， 充斥 着 廉价 、 肤浅 的 恭维 和 谄媚 ！ 吐糟 他 的 电影 我 看不懂 是 我 还 没到 那个 深度 吧 偷笑 枉 假伪 的 电影 一如既往 的 ， 超级 扣 上 几句 诗句 也 只是 哗众取宠 可惜 了 那么 多 明星 的 力 捧 吐 槽 那 无厘头 无 意义 的 理发厅 桥段 原来 这 也 算 电影 ！ 和 你 的 看法 基本一致 顶 / / @ 围观 民 一个 :   顶 同感 握手 @ 王 牧笛 纯粹 装 转发 微博 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 转发 微博 哈哈   / / @ 周小周 : 装 牧笛 ， 不要 骂人 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 我 依然 不 知道 王家卫 是 谁 骂人 挺爽 吧 ！ 赞   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 那 我 也 不 看 了 哈哈 好 直白 ！ 统一 你 的 观点 ！ 有点 意思 了 呵呵 ！ / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 某些 主持人 、 记者 可以 拥有 平台 ， 没有 教养 道德 良心 的 贬低 他人 ， 随心所欲 、 信口雌黄 、 颠倒黑白 的 胡说八道 而 显现 ＂ 媒体 力量 ＂ / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 用 @ 王长 田   说 过 的话 ， 就是 ， 电影 不能 有太多 的 导演 个人 情怀 市场 或许 就是 这样 ， 看不得 太 多 深沉 ， 看不得 太 多 矫情 讲故事 和 讲道理 ， 某种程度 上 就是 鱼与熊掌 不可 兼得 的 事情 或许 市场 要 的 艺术 ， 在 有些 人 眼里 通俗 到 没有 所谓 的 内涵 可是 能 摸透 观众 需求 ， 把握 市场 脉搏 的 导演 ， 何尝 不是 伟大 的 导演 呢 试 着 看 喜欢 的 那 部分 哈哈 ， / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 你 看不懂 不 代表 别人 看不懂 只能 说 你 不 懂 ， 挺 喜欢 财经 郎眼 和 你 的 ， 但 你 喷粪 就俗 了 ， 不想 骂 你   / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！     / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 @ 馨馨 星星 丶 周   是不是 有 同感 ？ 真 拍砖 呀 ？   ！ 牧笛 ， 挺 你 ！ @ 马 徐骏   求 评价 ， 我 再 决定 看不看 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片   / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 赞   / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂 皇帝 的 新衣 吗 ？ / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 看 大卫 林奇 吧 … 那才 是 测谎 的 … / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 一万个 同意   / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻   / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 这么 多 形容词 用 一个 汉字 家 一个 字母 就 可以 概括 了 这 是 新 时代 的 皇帝 的 新衣 ！   什么 ？ 你 看不懂 王家卫 ？ 那 你 肯定 智商 为 负 ！   于是 大家 都 看 懂 了 ......   @ 大 _ 胖 _ 刘     不光 咱们 没看 懂 啊 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 一直 很 好奇 ， 还 没 上映 ， 时光 的 评分 就 出来 了 ， 还 挺 高 又 少 了 一部 能 看 的 片子 …   / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 喜欢 他 的 人 ， 爱死 他 ； 不 喜欢 的 人 ， 恨死 他 ； 不过 包容 最 重要 ， 毕竟 和 微博 一样 ， 不 同意 观点 可以 ， 但 不 允许 禁言 @ - / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 鼓掌 电影 除了 台词 故事 ， 创造 光影 传奇 ， 更 重要 的 是 技术 王家卫 的 很多 电影 从技术上 讲 ， 当时 是 绝对 领先 的 ， 即使 现在 ， 很多 电影 也 无法 超越   / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 @ / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 除了 高速 摄影 和 画面 的 美感 ， 尼玛 拍 的 些 什么 ， 能 好好 说话 么 ！ 鼓掌   / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 看不懂 就是 看不懂 ， 平凡人 一个 ， 说实话 挺 好 我 觉得 不 好看 ~ 喜欢 喜剧 或 动作片 ~ / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片   @   不是 一般 的 烂 ， 昨天 看 了 没 一半 就 出来 了 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 写 影评 的 评 影评 的 都 是 装 的 哈哈哈 哈哈哈   / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 我 本人 很 喜欢 王家卫 所以 一直 不能 理解 别人 说 看不懂 他 的 电影 是 怎么回事 ... 两天 前 我 看 了 戈达尔 的 觉得 突然 和 那些 人 感同身受 了 衰 / / @ 三月 鸟 :   看 大卫 林奇 吧 … 那才 是 测谎 的 … / / @ 王 牧笛 : 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 强顶 牧笛 ！ / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 竟然 去 看 宗师 了 ？ 一看 就是 不用 买票 的   / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 文 无定法 ， 一部 作品 本 没有 多少 意义 ， 重要 的 是 给 人 启发 有所 领悟 就够 了 ， 没有 对错 好坏 之分 回复 @ 赵 晶晶 : 对 对 对 我们 去 电影院 看 剧情 ， 看 特效 ， 看 音箱 你 这种 高端 人士 都 是 看 摄影 技术 ， 录音 技术 ， 剪辑 技术 ， 递归 算法 的 大神 ！   / / @ 赵 晶晶 : 回复 @ 棉花 草莓 糖 : 很多 人 不 懂 的 包括 你 王帝 的 新衣   / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻 你 连装 逼 都 看 懂 了 ， 我能 说 什么 ！   / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 一直 觉得 装是 兲 朝 文人 的 一大 爱好 有 同学 觉得 王家卫 是 神 ， 当年 崇拜 的 那个 劲儿 哦 ， 简直 ， 不 摆 了 他 拍 的 都 是 些 啥子 电影 哦 ！ 纠结 ， 我 喜欢 梁朝伟 ， 这片 看 还是 不看 呢 ？ ？ ？ ？ ？ ？ ！ ！ ！ ！ / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 同意 ！ 太装 虚伪 @ 小鸟 你妹 的 探戈   @ 美 小桥     微博 尤其 如此     / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 还是 一部 烂片 ， 彻头彻尾 的 烂片 王 的 电影 看不懂 就 看不懂 呗 ， 用不着 装 ， 事实上 我 也 没 看 懂 过 ！ 喜不喜欢 一个 导演 你 也 别过 多 的 价值观 引导 ！ 影评 神马 的 还 不是 做 了 过 多 解读 和 自我 文艺 ！ 不过 我 仍旧 喜欢 他 的 风格 和 电影 态度 ！ @   看 這個 槽 吐 的 / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 : 回复 @ - - : 去 你 妈 的 ！   / / @ - - : 近 一年 多 越来越 能装 逼 你 终于 成 了 个 傻 逼 转发 微博 @ 弎 分 之 贰   / / @ 王 牧笛 :   不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 还 没 看 这部 曾经 很 期待 的 片子 ， 但 牧笛 的 鉴赏力 我 还是 很 信任 的 想想 王家卫 其实 挺能 忽悠 的 ， 他 的 片子 只有 《 花样年华 》 我 比较 喜欢 ， 最 恶心 《 》 这个 《 一代宗师 》 充分体现 了 王 搞 噱头 的 特点 ， 从 年前 就 高调 宣传 ， 结果 人家 《 叶问 、 》 、 《 叶问 前传 》 全都 出 了 ， 他 还 没出 忽悠 的 挺 成功 ！   / / @ 王 牧笛 : 千万 作品 是 个人化 的 东西 ， 欣不 欣赏 也 个人化 的 东西 ， 每个 人 价值 判断 标准 都 会 不同 赞美 它 ， 批评 它 也 都 正常 最 重要 的 是 没有 个人 的 独立思考 和 观点 ， 随声附和 、 人云亦云 ； 或者 进行 人身攻击 你 觉得 他 故弄玄虚 狗屁不通 ， 是因为 你 看不懂 就 像 给你个 薛定谔 方程 看 ， 你 也 觉得 天方夜谭 狗屁不通 ， 所以 不是 人家 狗屁不通 ， 是 你 水平 不够 当然 ， 王家卫 的 东西 我 也 看不懂 顶 牧笛 兄 ， 电影 没 看 ， 不 做 评价 但是 这种 盲从 的 思想 就 应该 消灭 ， 名导 就 不能 被 批 ？ 大师 就 不会 犯错 ？ 而 变形 成为 评价 人 的 一个 标准 ， 那 真是 可笑 至极 《 重慶 森林 》 還是 可以 的 回复 @ - - :   国人 盲从 的 思想 真的 很深 ，   / / @ - - : 顶 牧笛 兄 ， 电影 没 看 ， 不 做 评价 但是 这种 盲从 的 思想 就 应该 消灭 ， 名导 就 不能 被 批 ？ 大师 就 不会 犯错 ？ 而 变形 成为 评价 人 的 一个 标准 ， 那 真是 可笑 至极 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 的 烂片 照 你 这样 的 说法 ， 你 看不懂 的 都 不 咋样 哦 还有 ， 晚辈 以为 哦 ， 暴 粗口 的 男子 也 不 咋 滴 年 过 ， 应当 有些 蕴涵 已经 不止一次 看 你 在 那暴 粗口 / / @ 王 牧笛 : 千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 每个 人 都 生活 在 自己 选择 的 世界 中 转发 微博 这 就是 个 主观 的 世界 ， 当 你 的 主观 意识 足够 强大 到 影响 所有人 ， 就 变成 客观存在 的 事实 了 烂片   / / @ 王 牧笛 :   千万 不要 把 看 不 看得懂 王家卫 当作 测智商 的 工具 ， 你 可以 把 它 当作 测谎仪 看不懂 一点 都 不 丢脸 那些 所谓 看得懂 又 洋洋自得 的 装犯 ， 你 和 他们 聊聊 ， 或者 看看 他们 写 的 影评 ， 你 会 笑出眼泪 文艺 青年 不 可怕 ， 可怕 的 是 伪文青 ， 人为 即伪 ， 伪即 不善 再 怎么 装 深沉 ， 它 也 还是 一部 烂片 ， 彻头彻尾 从没 看过 不过 听说 他 擅长 边 拍边 写 剧本 ， 很雷人 啊 就 如边 开车 边 修路 ， 车 想开 到 哪儿 ， 路 就 修到 哪儿 ， 整一个 乱字 了 得", "label": "0"}