{"text": "# 新刊 预告 #   《 印度 商业 线报 》 总编辑 . 昌德拉 施卡 ， 认为 ： “ 印度 的 社会制度 和 经济 状况 都 是 印度 国民性 的 正常 结果 ， 是 印度 历史 的 一种 延续 ” 既然如此 ， 我们 就 从 其 历史 出发 ， 了解 它 的 文化 ， 探求 印度 为什么 会 变成 今天 的 样子 ， 它 的 人民 为什么 那么 骄傲 ... : / / . / 转发 微博 转发 微博 印度 人民 是 挺 为 他们 国家 自豪 的 我们 不是 吗 ？ “ 它 的 人民 为什么 那么 骄傲 … ” — — # 因为 我们 有 恒河 水 # 转发 微博 不 容易 啊 转发 微博 / / @ 洪晃 :   我们 不是 吗 ？ 这个 一种 角度 印度 ！ 想 看 ， 一直 无法 理解 他们 的 好多 文化 特点 ~ ~ ~ / / @ 洪晃 :   我们 不是 吗 ？ 转发 微博 转发 微博 # 干 了 这碗 恒河 水 # / / @ 阮能 攻 : “ 它 的 人民 为什么 那么 骄傲 … ” — — # 因为 我们 有 恒河 水 #   @ 沼泽 的 泽   学习材料   / / @ 洪晃 : 我们 不是 吗 ？ / / @ 洪晃 : 我们 不是 吗 ？ 转发 微博 国民性 ， 这是 一个 非常 重要 的 问题 呵呵 骄傲 的 印度 ， 名字 太好了 ！ 简直 想不通 印度人 的 骄傲自大 和 优越感 是 哪来 的 ！ 他们 会 问 ： 北京 有 新德里 好 吗 ？ ！ （ 新德里 真的 很差 ！ ） 指着 轻轨 问 你们 有 这个 吗 ？ 简直 无语 啊 ！ / / @ 洪晃 :   我们 不是 吗 ？ 我们 还 没有 图中 说 的 纠结 ， 因为 还 没有 民主 / / @ 洪晃 :   我们 不是 吗 ？ / / @ 洪晃 : 我们 不是 吗 ？ / / @ 洪晃 : 我们 不是 吗 ？ 这期 要 看 ~ 好看 的 文章 ， 视角 很 独特 问 的 好 / / @ 洪晃 :   我们 不是 吗 ？ 封面 拍 的 真 好 刚 看 完 袁越 老师 的 这篇 ， 超爱 他 的 文笔 转发 微博 / / @ 洪晃 : 我们 不是 吗 ？ 一个 精彩 的 比喻 ： 如果说 美国 是 一个 民族 大 熔炉 ， 那么 印度 就是 一块 巨幅 的 民族 镶嵌画 ， 各个 民族 种类 繁多 ， 五花八门 ， 但 互不 影响 ， 永远 融合 不到 一起 去 值得一看 ！ 我能 给 你们 提个 意见 吗   你们 的 做 的 太烂 了   别的 不说   起码 支持 个 竖 屏 吧 印度 值得 深入 了解 的 国度 ， 方方面面 我们 没得 比 / / @ 洪晃 : 我们 不是 吗 ？ 值得一看 好 想 送 作者 去 印度 试试 轮奸 的 滋味     印度 进口税 高 达 ， 外企 必须 和 印度 合作 才能 在 当地 建厂 .   这 是 学 天朝 的 吗 ？   / / @ 洪晃 : 我们 不是 吗 ？ 转发 微博 转发 微博   @   帮 我 买 一本 我 猜 这个 专题 比 @ 雪雪 哈哈   拿给 我 的 《 窥视 印度 》 那本书 要 深入 ， 不信 你 去 买来 读读 看 / / @ 洪晃 :   我们 不是 吗 ？ 转发 微博 北纬度 ， 印度 / / @ 洪晃 : 我们 不是 吗 ？ 还 真 不是 ， 否则 也 不会 出 这么 多 贪官 了   / / @ 洪晃 : 我们 不是 吗 ？ 好 杂志 ， 一直 订 / / @ 洪晃 : 我们 不是 吗 ？ / / @ 洪晃 :   我们 不是 吗 ？ 买 转发 微博 转发 微博 转发 微博 神奇 的 种姓 制度 不如 从 咱 自己 的 历史 出发 ， 探求 一下 为什么 会 变成 今天 的 样子 ， 它 的 人民 为什么 那么 自卑 ... / / @ 洪晃 : 我们 不是 吗 ？ 神奇 的 国度 转发 微博 我们 也 在 纠结 吧 ！ 转发 微博   @ 宋涵 扬差 差不多   / / @ 洪晃 :   我们 不是 吗 ？ 转发 微博 羡慕 现代 印度 的 都 是 装犯 ， 真 扔 到 印度 以为 自己 能 做 骄傲 的 人民 呢 ， 做 十八 辈子 的 贱民 先 吧   / / @ 眼儿 媚滴 春 :   好 想 送 作者 去 印度 试试 轮奸 的 滋味 转发 微博 买来   / / @ 洪晃 :   我们 不是 吗 ？ 转发 微博 . 值得 看 一下 转发 微博 转发 微博 转发 微博 / / @ 洪晃 :   我们 不是 吗 ？   / / @ 洪晃 : 我们 不是 吗 ？ 扯皮 的 民主 从 文化 入手 关注 中国 ， 也 会少 很多 偏见 的 这 就是 个 贱 兮兮 的 国家 ， 这 跟 所谓 独特 的 文化 没什么 关系 ， 可能 是 长期 在 印度洋 暖湿气流 的 熏陶 下 造成 的 正 考虑 今年 要 不要 去 印度 ， 对 它 “   \"   ( 的 评价 ） 心怀 畏惧 ； 印度 旅游局 的 广告 ” ！ “ 也许 不是 夸张 ， 必有 千百万 种 不可思议 处 这个 奇葩 国家 无论如何 也 要 看看 去 转发 微博     ... 啥时候 去家 玩玩 @ 要 当青爷 决不 当小 清新 @   帮 我 买 一本 ~   / / @ 洪晃 :   我们 不是 吗 ？ / / @ 洪晃 :   我们 不是 吗 ？ 所谓 一方 土养 一方 人 印度人 一直 以 自己 的 古老 文化 为 自豪 ， 并 始终 恪守 这种 文化 ， 并 也 形成 了 他们 有种 坚韧不拔 的 民族 风 这个 可以 有   下学期 去 吧   落地 签哈   / / @ 長 空望 北 :       ... 啥时候 去家 玩玩 @ 要 当青爷 决不 当小 清新 / / @ 小去 - 时间 转发 微博 印度 ， 回家 / / @ 拉姆 小孩 :   转发 微博 转发 微博 / / @ 洪晃 : 我们 不是 吗 ？ @ 王阿毛   带 一本 给 我 来看 转发 微博 转发 微博 转发 微博 / / @ 洪晃 :   我们 不是 吗 ？ 转发 微博是 / / @ 洪晃 : 我们 不是 吗 ？ 转发 微博 转发 微博 转发 微博 / / @ 洪晃 :   我们 不是 吗 ？ / / @ 洪晃 : 我们 不是 吗 ？ 最右 / / @ 洪晃 : 我们 不是 吗 ？ 喜欢 这期 的 封面 ， 最近 也 在 关注 印度 文化 ， 我 得 记得 去 买下 这本 ！ 研究 一下 吧   @ 米粒 米粒 熊     / / @ 洪晃 : 我们 不是 吗 ？ 转发 微博 关于 印度 的 故事 @ 于 大胡子   / / @ 洪晃 : 我们 不是 吗 ？ 转发 微博 转发 微博 / / @ 洪晃 :   我们 不是 吗 ？ 值得 一读 / / @ 洪晃 : 我们 不是 吗 ？ 转发 微博   @ 丛丛 _ 张 转发 微博 / / @ 洪晃 :   我们 不是 吗 ？ 转发 微博 他们 骄傲 是因为 他们 的 信仰 ， 不是 因为 印度 转发 微博 / / @ 会 说话 的 树 :       转发 微博   @ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 高娃   应该 看一看   / / @ 洪晃 :   我们 不是 吗 ？ 共 ！ / / @ 这么 多 被 注册 靠 : 夜 ！ 共 ！ / / @ 回忆 里 落寞 : 夜 ！ 一个 充满 矛盾 的 ＂ 和谐 ＂ 大国 / / @ :   所谓 一方 土养 一方 人 印度人 一直 以 自己 的 古老 文化 为 自豪 ， 并 始终 恪守 这种 文化 ， 并 也 形成 了 他们 有种 坚韧不拔 的 民族 风   @   学习 学习 ！ 共 ！ / / @ 成长 中 的 小 俞纶 : 夜 ！ 国民 整体素质 造就 了 眼下 的 政治 ， 经济 ， 文化 ， 乃至 交通 对 印度 很 有 兴趣 / / @ 洪晃 :   我们 不是 吗 ？ 共 ！ / / @ 庚爷 的 小 盼 奶奶 : 夜 ！ 轉發 微博 \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 新鲜 ？ 刺激 ？   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 鼓掌 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 想 去 印度 看看 ~   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 刚买 ， 还 没 翻   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   @ __     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   @ 幼稚 的 理想主义者     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 拒绝 这 期 垃圾 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 乍一看 最右 那句话 我 以为 说 的 是 中国 、 、 、 草泥马 的 、 、 、 @ 卧草 郭宇轩   @ - -   @ 玉竹 玉竹   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 偷笑 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 很 想 去 转转   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 回复 @ 张 菠菠 : 思考   很 有 可能   / / @ 张 菠菠 : 羡慕 现代 印度 的 都 是 装犯 ， 真 扔 到 印度 以为 自己 能 做 骄傲 的 人民 呢 ， 做 十八 辈子 的 贱民 先 吧     / / @ 眼儿 媚滴 春 :   好 想 送 作者 去 印度 试试 轮奸 的 滋味 那 不是 相反 ， 那 是 反动 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 当时 那个 轮奸 少女 案 发生 的 时候 ， 我 也 感到 特 震惊 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 这个 手续 程序 繁多 的 国家 ， 我 真不信 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” @ 魏言 - 异述   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” “ 有意思 的 是 ， 印度人 的 家里 往往 都 很 干净 ， 和 公共场所 的 肮脏 形成 了 鲜明 的 对比 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 阿三 ， 它 有 个 兄弟 叫 棒子 ～ @ 吳饼 暧雨   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 买 一 本来 看看 才行   ！ ！ ！   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 很 想 去 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 有 机会 真想 去 印度 看看 ， 很 奇葩 的 国家 ， 各种 负面新闻 水深火热 的 女同胞 和 孩子 们 ， 弱者 竟然 受 不到 同情 ， 畸形 的 社会 观 ， 畸形 的 民众 不入虎穴 想 半天 想起 以前 买 过本 《 不顾 诸神 : 现代 印度 的 崛起 与 发现 》 ， 可惜 一直 没看 完 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 这个 国家 居然 是 印度 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   @ 暖 - 暖       / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 收藏 一本   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” ~ 有 历史 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 了解 印度 咦 ！ / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 不带 这么 挤兑 人 的 ！ 哼   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   @ 雨落 _ 芙蓉 裳   @   @ -   @ 风电 小王子   @ 小霞龙   @ 流星 蝴蝶剑     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 咖喱 味 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 深入 了解 别人 的 文化 和 历史 ， 才能 做出 正确理解 和 评价 ， 很多 人 却 做 不到 馋嘴 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 等等 下去 买本 看   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 如果 车体 惯性 太 大 ， 地面 摩擦力 可以 大 一些 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 迷信 混乱 心性 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 早上 刚好 读到 这 附近 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 本科 时右 选过 一门 印度 近现代史 的 课   真心 觉得 印度 好 特别     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 印度 之所以 是 现在 这个 样子 ， 和 其 历史 文化 传承 密不可分 @ 心在 远行   @ 圈圈 东树   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 没错 ， 太 独特 ， 读过 关于 印度 的 游记 ， 叹服 弹眼 落睛 之感   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 随 随便 强奸 来 强奸 去 的 也 是 一种 骄傲 吗 ？ ？ ！ ！ / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 多年 以前 ， 我 的 一位 外国 同事 跟 我 说 ， 她 一有 假期 就 喜欢 去 印度 旅行 我 问 为什么 不是 中国 ， 她 说 ： 中国 人 不 友好 ， 太 冷漠 （ 这倒 是 印证 了 我 自己 的 观察 ） ， 而 印度 则 人人 热情 友好 ， 随时 都 会 帮助 你 （ 不 知道 这 是不是 事实 ， 是 仅 对 白人 友好 还是 对 中国 人 也 一样 ） / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 飞机   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 印度人 相信 命运 物质 需求 少 ...... 都 是 多 好 的 品质 啊 ！ 既 能 乐观 的 生活 ， 又 能 消耗 比较 少量 的 地球 资源 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 电影 还是 很 带感 的 … …   @ _ 老五       买 着 了   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”       . / / @ 武汉 的 小路 : 那 不是 相反 ， 那 是 反动 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 我们 是 应该 放下 自以为是 、 唯我独尊 的 心态 ， 以 开放 开明 的 态度 对待 外面 世界 ， 修正 自己 的 不足 ' 凝聚 民心 ， 务实 前行   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 去 买 本来 收藏   神秘 的 国度 · 好 想 看 这 一期 可惜 买不到 自从 高中 看过 老泰 的 书 就 有 一种 深深 的 印度 情节 泪 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 回复 @ 睡不醒 的 鱼尾狮 : 但是 它 传承 的 历史 文化 又 非常 的 我 复杂 ， 似乎 主流 仍然 是 宗教 文化 ， 可是 由于 被 殖民 过 ， 政治 表现 为 民主 ， 真是 很 有趣 最 有意思 的 是 印度 女人 自己 要 给 自己 攒 嫁妆 ， 很多 印度 女 因为 没有 攒够 嫁妆 导致 嫁不出去 ， 像 福建 的 晋江 很 向往 ， 黑 好奇 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 这 篇文章 确实 反映 了 印度 的 民主 现状 ， 也 深入 的 透视 了 印度 的 历史 原因 造成 的 种姓 制度 的 利与弊 ， 建议 大家 也 好好 看看 ， 我 本人 很 了解 印度 的 这些 内幕 ， 但 至于 扶 他 林 确实 刚刚 知道 想 看 这期 ！   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 今期 一定 要 买 了 ~ 身边 有人 去过 印度 就 好 了 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” @   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ : @ __     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 嗯 刚 买 完放 包里   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 不 知道 是 牛 ， 三轮 ， 人 ， 摩托 ， 汽车 并行 的 刺激 ； 还是 一个 有人 用个 手机 ， 有人 个 共 一条 裤子 的 刺激 ； 还是 轮奸 妇女 不 被 曝光 就 不了了之 的 刺激 ~ ~ / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 回复 @ 双星 物流 : 殖民 也 是 一个 重要 因素   / / @ 双星 物流 : 因为 殖民   / / @ 睡不醒 的 鱼尾狮 : 印度 之所以 是 现在 这个 样子 ， 和 其 历史 文化 传承 密不可分 @ 心在 远行   @ 圈圈 东树   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 看 都 没 看 ， 你 他 妈 瞎 叫嚣 个 鸡毛 ？ ！ / / @ 肥羊 博士 :   拒绝 这 期 垃圾 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 确实 如此 ， 我 觉得 在 那儿 肾上腺素 的 水平 比 正常 高出 十个 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 文章 很长 ， 同时 没有 配图 ， 要 有 较长时间 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 人家 是 思想 的 国度 ， 我们 垃圾 民族 不能 比 的   / / @ 竹溪 漫步 : 印度人 相信 命运 物质 需求 少 ...... 都 是 多 好 的 品质 啊 ！ 既 能 乐观 的 生活 ， 又 能 消耗 比较 少量 的 地球 资源   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 想 看 ！ 花心   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”       / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 印度 为什么 会 变成 今天 的 样子 ， 它 的 人民 为什么 那么 骄傲 ....   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 就 经济 增长 而言 ， 中国 是 年前 的 日本 ， 而 年 后 的 印度 是 今天 的 中国 个人 认为 ， 印度 的 发展 优势 相当 我国 而言 ： 一是 人口 ， 二是 语言 ， 三是 中国 也 一样 ， 不是 某个 人 某个 党 的 原因 ， 党 也 是 人 构成 的 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 呵呵 我 的 荣幸 不是 么 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 这 就是 一直 觉得 奇怪 的 地方 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 转发 微博 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 应 把 亚洲 非洲 作为 艺术交流 工作 重点   / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 转发 微博 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 晕 @ 企鹅 与 北极熊   @ 程媛   这 期 可以 买 ～ / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 把 一个 古老 国家 的 现状 发展 仅仅 局限 在 国民性 和 民主 之 关系 上 ， 实在 有所 狭隘 是 想 给 中国 一个 参考 吗 ？ 思考 维度 中 的 科技 、 国际化 应该 怎么 摆 呢 ？ / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 我 认为 印度 是 还是 因为 一个 前 现代 的 社会 拖 了 它 的 后腿 ， 在 现代化 的 路上 ， 虽然 中国 经过 激烈 而 惨重 的 代价 ， 但 相较 与 印度 更能 适应 世俗化 、 物质化 的 现代   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题   @ 永远 的 细柳 镇     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 刺激 什么 时候 去 印度 ？ / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 推荐 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 前 几天 看 一部 印度 电影 ， 亲吻 镜头 ， 女主角 还 挺 漂亮 ， 男主角 鼻孔 里 的 异物 清晰可见 ， 脏到 这 地步 ， 真心 受不了 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 我 曾 问 一个 美国 来 的 法学院 学生 ， 是 美国 好玩 还是 中国 好玩 ？ 他 当然 不 明白 这个 问题 我 解释 说 ， 当然 是 中国 “ 好玩 ” ： 因为 在 中国 ， 就 象 在 丛林 野战 ； 在 美国 ， 只是 在 跑道 上 赛跑 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 转发 微博 印度政府 为了 减少 牲畜 死前 的 痛苦 给 它们 吃 扶 他 林 ， 又 为了 减少 兀鹫 的 死亡 停用 扶 他 林 ， 甚至 投入 万美元 给 鸟 盖房子 ， 他们 堪称 是 世界 上 对 动物 最好 的 政府 了 吧 @ 东游西逛 的 橄榄树   / / @ 未 日月 :   @ 幼稚 的 理想主义者   / / 它 的 人民 为什么 那么 骄傲 ？ 对 这个 奇葩 国 了解 甚少 转 了 先 ， 慢慢 看 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 写得 不错 对 印度 很 有 兴趣 啊   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 这个 不错 ， / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 有 什么 好 独特 的 ？ 就是 一个 天天 闹 强奸 的 地方 ！ ！ 弱   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 这 是 我 想 去 印度 看看 的 原因   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 最近 对 印度 很 有 兴趣 酷   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ _ : 推荐 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 可怕 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 原来 印度 是 个 实行 资本主义 民主 政治 ， 社会主义 计划经济 的 国家 ， 和 我们 正相反 ， 都 属于 瘸腿 ，   所以 都 属于 落后 国家   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 先 看看 自己 国家 是 什么 鸟样 再说 别人 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 去 恒河 拉肚子 ！ / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 转发 微博   / / @ 离开 地球表面 的 : 想 半天 想起 以前 买 过本 《 不顾 诸神 : 现代 印度 的 崛起 与 发现 》 ， 可惜 一直 没看 完 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 阅过   非常 棒 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” # 新知 # 多年 后 ， 我们 要 再 去   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 - -                   ...     / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 同感   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” @   必须 买 了   不买 这辈子 就 只能 是 井底之蛙 了   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 转发 微博 中国 人 自古 就 爱 升官发财 ， 道德 都 是 用来 装 的 适合 搞 资本主义 / / @ 贾 旸 珖 : 我 认为 印度 是 还是 因为 一个 前 现代 的 社会 拖 了 它 的 后腿 ， 在 现代化 的 路上 ， 虽然 中国 经过 激烈 而 惨重 的 代价 ， 但 相较 与 印度 更能 适应 世俗化 、 物质化 的 现代   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 买 / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 转发 微博 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 看 了 这 篇文章 ， 对 印度 的 认识 清楚 多 了 ， 不错 ！ / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   / / @ 三联 生活 周刊 写 得 很 好 的 一篇 文章 年 下半年 某 一期 的 经济学家 上 有 一篇 讨论 印度 的 议会 代表制 的 文章 ， 结合 起来 读 ， 更 有意思   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 印度 就是 一个 神奇 的 国度 ， 他 的 一切 都 冲击 着 你 的 各种 感官 ， 三观 被 颠覆 ， 与 你 熟识 的 世界 完全 不同 ， 这个 恒河 养育 的 国家 为 国民 深深 的 自豪 着 / / @ 正前方 有 鱼雷 :   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 综合 来看 ， 还是 美国式 的 - - 的 选举 模式 更加 兼顾 民主 和 效率 ， 在 台湾 的 实践 也 是 比较 成功 的 在 不 成熟 的 土壤 中 普遍 代表 的 议会 制度 很 容易 滋生 印度 ／ 魏玛 德国 的 低效 民主 ， 希望 有朝一日 能够 成为 中国 政改 的 镜鉴 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 印 / / @ 今天 你 斗破 了 么 :   做 ！ 买 了 中午 买 的   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 神奇 的 地方 ！ / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 就是 一个 非常 奇特 的 国家 @   / / @ 幼稚 的 理想主义者 : 印度政府 为了 减少 牲畜 死前 的 痛苦 给 它们 吃 扶 他 林 ， 又 为了 减少 兀鹫 的 死亡 停用 扶 他 林 ， 甚至 投入 万美元 给 鸟 盖房子 ， 他们 堪称 是 世界 上 对 动物 最好 的 政府 了 吧 @ 东游西逛 的 橄榄树   / / @ 未 日月 :   @ 幼稚 的 理想主义者   / /   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 我 在 毕业论文 里 有 写 对 印度 班加罗尔 软件园 的 思考 ， 印度 的 官语 是 英语 ， 在 编程 方便 有 天然 的 亲和力 ， 另外 ， 印度人 的 逻辑思维 能力 很强 ， 这 使得 他们 在 软件 离岸 外 包 方面 比 国人 有 竞争力 ， 最最 主要 的 ， 是 他们 的 民主 制度 （ 虽然 他们 也 是 一塌糊涂 ， 但 那 却是 吾辈 为 之 神往 和 奋斗 的 ） ， 这才 是 印度 崛起 的 主要 因子   / / @ 正前方 有 鱼雷 :   写 得 很 好 的 一篇 文章 年 下半年 某 一期 的 经济学家 上 有 一篇 讨论 印度 的 议会 代表制 的 文章 ， 结合 起来 读 ， 更 有意思   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” @ 沁沁 七夕   / / @ 爱 的 :   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 印度 真的 是 一个 不可思议 的 国度 ！ 有 机会 想要 去 一次   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 年 的 时候 偶然 翻 到 一本 印度 自由 行 的 画册 ， 其中 一页 是 供奉 老鼠 的 印度教 寺庙 ， 密密麻麻 黑压压 一片 ， 当时 我 就 吓 得 把 书 扔 飞 了 永生 难忘 噩梦 啊 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 好文 ， 有意思 / / @ 正前方 有 鱼雷 :   综合 来看 ， 还是 美国式 的 - - 的 选举 模式 更加 兼顾 民主 和 效率 ， 在 台湾 的 实践 也 是 比较 成功 的 在 不 成熟 的 土壤 中 普遍 代表 的 议会 制度 很 容易 滋生 印度 ／ 魏玛 德国 的 低效 民主 ， 希望 有朝一日 能够 成为 中国 政改 的 镜鉴 @ 荷包蛋 _   在 印度 那么 多天 写个 游记 吧     / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 转发 微博 / / @ 三联 生活 周刊 ： \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ :   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 转发 微博 啥 时 看看 你 的 ？   @ 阿瓦 弄 / / @ 牖 厶 驚蜇 :     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 吴沉水 : 偷笑 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 物价 这么 高 ， 税 这么 重 ， 空气污染 等等 还 能 说 什么 呢 ？ / / @ 洪晃 :   我们 不是 吗 ？ 印度 的 种姓 制度 那么 严重 ， 凭 什么 自吹 民主 ？   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 嘎宾 :   / / @ 洪晃 : 我们 不是 吗 ？ / / @ 牖 厶 驚蜇 :     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 去过 印度 的 人分 两种 状态 ， 要 不 很 喜欢 它 ， 要 不 很 讨厌 它 没 去过 的 人分 好 多种 状态 : 自 以为 了解 它 ， 恐惧 它 ， 看不起 它 ， 向往 它 ， 欣赏 它 … 印度 的 复杂 和 丰富 ， 我 一辈子 恐怕 都 无法 完全 明白 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 我 有点 无语 ...   / / @ 吴沉水 : 偷笑 / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 回复 @ 老篆 : 感叹 印度 之 旅已 过 了 三年 ， 可 几乎 每周 都 会 想起 那 二十天 里 一念 天堂 ， 一 念 地狱 的 种种 印度 的 精美绝伦 和 脏乱 无理 都 属 极 品级 的 ， 而 回 想起 每 一个 印度人 都 似 艺术品 ， 或 高贵 或 贪婪 或 谦卑 或 顽强 ， 需要 时间 去 慢慢 体会 他们 ， 个中滋味 全靠 自我调节 和 印度 同事 的 交流 也 比 以前 有 深度 多 了 ， 和 他们 成为 朋友 印度 是 一个 我们 一生 人 至少 要 踏足 一次 的 国度 ， 她 带给 我们 的 震撼 和 思考 永远 烙 在 内心深处 … … / / @ 格格 爱 生活 : 去过 印度 的 人分 两种 状态 ， 要 不 很 喜欢 它 ， 要 不 很 讨厌 它 没 去过 的 人分 好 多种 状态 : 自 以为 了解 它 ， 恐惧 它 ， 看不起 它 ， 向往 它 ， 欣赏 它 … 印度 的 复杂 和 丰富 ， 我 一辈子 恐怕 都 无法 完全 明白 听说 了 很多 ， 印度 确实 是 个 神奇 的 地方 ， 他们 的 文化 太 奇特 了 ， 真 希望 有 机会 好好 去 旅游 一趟   熊猫   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 看 了   也 勾起 对 印度 的 百般 好奇     / / @ 何进 :   听说 了 很多 ， 印度 确实 是 个 神奇 的 地方 ， 他们 的 文化 太 奇特 了 ， 真 希望 有 机会 好好 去 旅游 一趟   熊猫   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 为 中国 两极分化 招魂 ? / / @ 谢谢 控 :   看 了   也 勾起 对 印度 的 百般 好奇   / / @ 何进 :   听说 了 很多 ， 印度 确实 是 个 神奇 的 地方 ， 他们 的 文化 太 奇特 了 ， 真 希望 有 机会 好好 去 旅游 一趟   熊猫   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 行吟诗人 王二 :   转发 微博 虽然 很长 ， 但 能 提起 兴趣 让 人 读完 ， 独特 的 阿三 文化 / / @ 小小 胡同 :   写得 不错 对 印度 很 有 兴趣 啊   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 挖 鼻屎   / / @ 我 叫 阿凡提 大叔 : @ 荷包蛋 _   在 印度 那么 多天 写个 游记 吧     / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 孩之宝 葫芦娃 珍藏 限量版 : 我 在 毕业论文 里 有 写 对 印度 班加罗尔 软件园 的 思考 ， 印度 的 官语 是 英语 ， 在 编程 方便 有 天然 的 亲和力 ， 另外 ， 印度人 的 逻辑思维 能力 很强 ， 这 使得 他们 在 软件 离岸 外 包 方面 比 国人 有 竞争力 ， 最最 主要 的 ， 是 他们 的 民主 制度 （ 虽然 他们 也 是 一塌糊涂 ， 但 那 却是 吾辈 为 之 神往 和 奋斗 转发 微博 推荐 大家 看看 @ 刘新   @ 成器 之道   @ 梦圆 微风 依旧   ， 或许 对于 思考 中国 农村 的 振兴 与 可 持续 有 启发   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 上帝 要 浇花 :   这 就是 一直 觉得 奇怪 的 地方 / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 嘎宾 :   / / @ 洪晃 : 我们 不是 吗 ？ / / @ 嘎宾 :   / / @ 洪晃 : 我们 不是 吗 ？ / / @ 正前方 有 鱼雷 :   综合 来看 ， 还是 美国式 的 - - 的 选举 模式 更加 兼顾 民主 和 效率 ， 在 台湾 的 实践 也 是 比较 成功 的 在 不 成熟 的 土壤 中 普遍 代表 的 议会 制度 很 容易 滋生 印度 ／ 魏玛 德国 的 低效 民主 ， 希望 有朝一日 能够 成为 中国 政改 的 镜鉴 / / @ 正前方 有 鱼雷 :   写 得 很 好 的 一篇 文章 年 下半年 某 一期 的 经济学家 上 有 一篇 讨论 印度 的 议会 代表制 的 文章 ， 结合 起来 读 ， 更 有意思   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 转发 微博看 完 了 ， “ 骄傲 ” 两个 字用 的 太妙了 ！ 酷酷 / / @ 侯 瑀 :   想 看 这期 ！   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 西海 的 悬崖 :   转发 微博 / / @ 沐浴 阳光 _ 小 :   转发 微博 / / @ 嘎宾 :   / / @ 洪晃 : 我们 不是 吗 ？ 细细 看 了 一遍 ， 好看 赞 转发 微博 昨天 看 了 这期 ， 写 得 很 平易 ， 值得 看   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 这期 很 好看 ！ ！ 看 纸质 文章 感觉 很 好 ！ ！ / / @ 洪晃 : 我们 不是 吗 ？ / / @ 沐浴 阳光 _ 小 :   转发 微博   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” 做个 标记 ， 值得 一读 ；   / / @ 庞 安吉 :   @ 于 大胡子 / / @ 牖 厶 驚蜇 :     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ :   做个 标记 ， 值得 一读 ；   / / @ 庞 安吉 :   @ 于 大胡子 / / @ 自由 者 的 微薄 :   转发 微博 / / @ 牖 厶 驚蜇 :     / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 西海 的 悬崖 :   转发 微博 / / @ 潭 :     / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 / / @ 潭 :     / / @ 伊比利亚 的 夏季 风 :   所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 / / @ 伊比利亚 的 夏季 风 : 所谓 改革开放 ， 让 我们 主要 的 眼光 都 急功近利 地 瞄准 了 欧美 等 西方 国家 ， 而 对 邻居 印度 的 了解 ， 的确 知之甚少 期待 什么 时候 做 一期 巴尔干半岛 的 专题 / / @ 幼稚 的 理想主义者 :   印度政府 为了 减少 牲畜 死前 的 痛苦 给 它们 吃 扶 他 林 ， 又 为了 减少 兀鹫 的 死亡 停用 扶 他 林 ， 甚至 投入 万美元 给 鸟 盖房子 ， 他们 堪称 是 世界 上 对 动物 最好 的 政府 了 吧 @ 东游西逛 的 橄榄树   / / @ 未 日月 :   @ 幼稚 的 理想主义者   / / / / @ 幼稚 的 理想主义者 :   印度政府 为了 减少 牲畜 死前 的 痛苦 给 它们 吃 扶 他 林 ， 又 为了 减少 兀鹫 的 死亡 停用 扶 他 林 ， 甚至 投入 万美元 给 鸟 盖房子 ， 他们 堪称 是 世界 上 对 动物 最好 的 政府 了 吧 @ 东游西逛 的 橄榄树   / / @ 未 日月 :   @ 幼稚 的 理想主义者   / / 最近 印度 很 诡异 地 又 反复 出现 在 视线 内 难道 是 个 召唤 思考   对 这个 国度 碎片 化 的 印象 就是 混乱 同时 又 散发 着 奇异 的 吸引力 并且 强大 到 可以 让 你 克服 对 这 未知 混乱 的 胆怯 毅然 绝然 地 靠近   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 单星 说 :   / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 正前方 有 鱼雷 : 写 得 很 好 的 一篇 文章 年 下半年 某 一期 的 经济学家 上 有 一篇 讨论 印度 的 议会 代表制 的 文章 ， 结合 起来 读 ， 更 有意思   / / @ 三联 生活 周刊 : \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ” / / @ 三联 生活 周刊 :   \" 这个 国家 太 独特 了 ， 很多 地方 都 和 你 熟悉 的 那个 世界 正相反 ， 每时每刻 都 能 感受 到 新鲜 而 又 强烈 的 刺激 ”", "label": "0"}