{"text": "大提琴 质朴 流畅 的 旋律 ， 像 悠长 的 溪水 流淌 ， 缓缓 地 倾诉 着 ， 不 自觉 地闭 上 双眼 ， 心 ， 轻易 地 沉静 下来   — — —   电影 《 嘉莉 珐 夫人 》 配乐   大提琴 ： 马友友   埃 尼奥 · 莫里 康内 指挥   罗马 交响乐团   : / / . / 转发 微博 转发 微博 转发 微博 晚安 ~ 大提琴 缓缓 抬上来 的 时候 ， 妙不可言 转发 微博 很 爱 马友友 转发 微博 转发 微博 转发 微博 沉静 转发 微博 转发 微博哇 ！ ！ ！ ！ ！ 给力 喜欢 马友友 ' 转发 微博 大提琴 的 深情 倾诉 在 静谧 的 夜 格外 触动 心弦 转发 微博 转发 微博馬 友友 ， ， 转发 微博 转发 微博心 月亮 困 马友友 这张 照片 也好 质朴 呀 转发 微博像 悠长 的 溪水 流淌 ， 缓缓 地 倾诉 着 ..... 转发 微博心 转发 微博 转发 微博 走过 许多 温馨 的 场景 琴弦 ， 心弦 … … 洗涤 心灵 转发 微博 转发 微博 小时候 偏爱 小提琴 ， 现在 年纪 越大越 喜欢 大提琴 静心 这 乐器 喜欢 ~ 最近 马克 了 好多 ， 都 没空 搬家 ~ 為 的 父親 祈禱 ！ 爱 你 马友友 马友友 的 大提琴 转发 微博 心烦 气躁 的 时候 还是 找点 能 安稳 心神 的 音乐 听听 李公公 已经 打 起 呼噜 了 ， 我 也 要 快点 睡觉 话 说 ， 一直 想 找 一版 马友友 的 视频 但 始终 没 找到 ， 纪录片 + 演奏 表演 型 形式 ， 大提琴 巴赫 ， 与 日本 友人 合作 ， 对方 在 马友友 演奏 时于 旁 辅以 狂言 / 能剧 （ 不 确定 ） ， 纪录片 从 他们 的 创作 心得 一直 聊到 音乐 摸索 ， 进而 每曲 不 一 的 展现 ， 很 有 诗意 美 嗯 当初 在 电视 上 看见 ， 再 想 看 就 再也 找 不到 了 / / @ 王超 导演 : 转发 微博 转发 微博 噢   超爱 这张 @ _ 莹 转发 微博 转发 微博心 让 人 心静 的 音乐 马友友 的 大提   @ 石頭 在 哪裡 相比 小提琴 版 的 清亮 婉转 ， 这个 版本 分外 醇厚 动人 啊 ， 想起 单曲 循环 的 那个 夏夜 心想 起 了 那 被 海风 吹动 的 白色 窗帘 ， 想起 了 那 记忆 中 的 西西里岛 ， 想起 了 和 还有 属于 他们 的   ...   ... 转发 微博 / / @ 陈友腾 :   转发 微博 好像 还有 一张 年前 友友 的 转发 微博 转发 微博 真巧 ， 这 几天 都 在 听 版 的 演唱 费列罗 就 别 吃 了 ， 太烂 晚安 爱 你 转发 微博 美妙 的 享受 ， 技巧 与 情感 兼具 的 琴声 ， 马友友 ！ 喜欢 大提琴 的 温婉   适合 这个 时间 ， 送给 你 〜 哟 ， 马友友 也 演奏 过 啊 ， 好听 呢 ～ 这 几天 松散 了 ， 不要 因为 快 过年 了 找 借口 ， 昂 ⊙ ▽ ⊙ 深夜 听到 这样 的 音乐 ， 无疑 是 天籁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   心 心 转发 微博静 @ 董 / / @ 大 苹果 : 像 悠长 的 溪水 流淌 ， 缓缓 地 倾诉 着 ..... 优美 质朴 ， 醇厚 ， 宽广 ， 深沉 表达 不出 我 挚爱 的 大提琴 ！ 可惜 ， 我 不会 去 学习 演奏 它 我 已 遗失 我 的 那 把 琴 ！ 推荐 转发 微博 转发 微博 转发 微博 等 你 回家 看来 是 真的 不 轻松 . 加油 这首 以 欧洲 古典 歌剧 旋律 为 基调 的 歌曲 舒缓 优雅 情愫 横溢 完全 无须 任何 语言 的 解释 听者 就 会 随着 歌声 的 起伏 荡漾 ， 融入 那 人类 共有 的 美好 而 又 复杂 的 感情 之中 晚安   马友友 的 大 无 是 我 比较 喜欢 的 版本 ， 随性 明快 的 节奏 令人 耳目一新 赞 已经 闭上 双眼 ， 让 心 沉静 下来 了 ~ 转发 微博 深夜 听到 这样 的 音乐 ， 无疑 是 天籁 轉發 微博心 企鹅 最近 推荐 都 好 对 我 胃口 转发 微博 转发 微博 / / @ 衣锦夜 :   转发 微博 转发 微博 / / @ 杨小反 :   相比 小提琴 版 的 清亮 婉转 ， 这个 版本 分外 醇厚 动人 啊 ， 想起 单曲 循环 的 那个 夏夜 心 转发 微博 很 不错 ， 转给 你 @ 小 夏天 大提琴 的 深情 倾诉 在 静谧 的 夜 格外 触动 心弦 心 @ 城南 牛二   太 好听 了 转发 微博 马友友 ， 下次 要 买 张 他 的 大提琴 安静 但 不 那么 忧伤 为啥 我 听 出 了 悲伤 呢 ？ 还是 跟 个人 心境 有关 转发 微博心 转发 微博 转发 微博轉 發微 博好 美 晚安 当 大提琴 那 低沉 而 悠扬 的 音弦 响起 ， 总能 让 心 瞬间 就 柔软 下来 喜欢 马友友 他 更 专注 于 音乐 本身 ， 而 不象 某些 人 就 象是 音乐界 的 ｓ ａ ｌ ｅ ｓ ｐ ｅ ｒ ｓ ｏ ｎ 马友友 ！ ！ ！ 转发 微博 电影 《 嘉莉 珐 夫人 》 配乐   大提琴 ： 马友友 深夜 ， 与 大提琴 相遇 ... 心随 律动 无比 怀念 我 那 张 马友友 的 电影 纪念版 〜 @ 霂 霂 / / @ _ 东泥 马流 的 :   转发 微博 我 喜欢 大提琴 月亮 还是 祝 你 生日快乐 ， 尽管 我 依然 不愿 见 你 ， 被 记起 时 才 发现 ， 原来 不 被 记起 时 ， 挺 好 … … 你 也 不会 知道 我 在 这里   @ 转发 微博 闭眼 ， 倾听 ， 沉静 ... 转发 微博灰常 喜欢 马友友 啊 转发 微博 转发 微博 转发 微博 转发 微博 . 转发 微博 最 适合 晚上 静静的 听 了 偷笑 大提琴 转发 微博心 晚安 .......... 心 可怜 悲伤 心众 里 寻 他 千百度 ， 蓦然回首 / / @ 桃桃 :   深夜 听到 这样 的 音乐 ， 无疑 是 天籁 转发 微博 转发 微博 转发 微博 琴弦 上 的 讲述 … … 转发 微博   月亮 转发 微博 转发 微博 我媽 喜歡 這個   / / @ 肥而 不腻 木全 乃 : 转发 微博 转发 微博 转发 微博 -   ，   ，     ..                                       ` 睡 啦 ~ 麦麦 转发 微博 触动 心弦 心 第一次 听到 这个 曲子 的 时候 是 温哥华 奥运会 囧 尼 的 《   》 大过年 的 一个 人 在 电视机 前哭成 ， 此后 每次 听到 这 曲子 都 会 虐得 五脏六腑 纠结 在 一起 音乐 一种 夏天 夕阳 我 和 爷爷 在 院子 里 聊天 的 感觉 / / @ :   转发 微博 转发 微博 转发 微博 / / @ 衣锦夜 :   转发 微博 转发 微博 大提琴 的 音色 真有 魅力 转发 微博 转发 微博 经典 的 曲目 加上 精湛 的 演奏 转发 微博 李安 电影 里 的 大提琴 是不是 大部分 都 是 他 啊 ， 对 他 开始 有 印象 是 在 「 艺伎 的 回忆录 」 ， 那 是 开始 觉得 大提琴 真 好听 ， 但 也 之 能 到 好听 这 了   / / @ 真五 _ 胃 里长 了 一朵花 : 马友友 的 大提琴 我 爱 这 首歌   充分 给予 了 大提琴 完美 的 诠释   我 爱 她   这么 美丽 的 乐器   真 爱       ` ` ` ` ` ` ` 冲着 优美 的 配乐 ， 我要 看看 这 电影 微风   ..   转发 微博 @ 哈哈   @ 夏瑾 的 爸爸   @ 迪迪达 达 转发 微博 迷人 的 琴声 ， 如饮 美酒 ， 挡不住 的 诱惑 ！ 喜欢 ~ / / @ 衣锦夜 :   转发 微博 转发 微博钱 / / @ 肥而 不腻 木全 乃 :   转发 微博 转发 微 博爱 你 爱 你 心 美丽 的 音乐 美丽 的 转发 微博 通常 听到 这样 的 曲子 会 ： 耸肩 、 闭目 、 摇头 、 蹙眉   @ 梅可 _   @   @ 雷小 走路 马友友 的 琴声 有种 洒脱 的 ， 自由 的 味道 ， 很 喜欢 😘   / / @ 妇女 之友 罗严 塔 :   / / @ 衣锦夜 :   转发 微博 转发 微博 转发 微博 转发 微博 我 没有 看过 这部 电影 ， 却 听见 安详 的 大提琴 讲完 一个 沧海桑田 的 人生 转发 微博 又 见 马友友 转发 微博       月亮 / / @ 冯与 蓝 :   转发 微博 深夜里 ， 一直 重复 着 听 这首 大提琴 曲 ， 想着 至深 至爱 的 人 转发 微博 莫里 康内 的 电影 音乐 无不 抒发 着 摄人心魄 的 哀伤 、 温情 … …   大提琴 的 独特 音质 ， 特别 适合 这位 配乐 大师 的 音乐 气质 我 在 思考 一个 严肃 的 问题 思考 一年 天 ， 一天 小时 ， 奇迹 一不小心 就 会 发生 ， 对 吧 嘻嘻 转发 微博   / / @ 阿粥 快 到 湿 湿碗 里 来 _ 张 : / / @ _ 东泥 马流 的 :   转发 微博 转发 微博闭 上 双眼   用 心灵 去 聆听   直到 梦乡   安 ~ 月亮 冒个 泡   晚安 各位 ， 晚安 人儿 ， 晚安 贝 ... ＜ ＞ 的 画面感 太赞 了   看到   的 名字 也 甚 是 骄傲 赞赞赞 一直 的 大爱 ， 似乎 又 回到 了 过去 的 时光 ， 一幕幕 从 眼前 滑过 ， 感觉 不曾 远离 ， 永驻 我心 就 献给 敢爱敢恨 的 宫若梅 吧 ， 敬 心如止水 与 荡气回肠 ！ 馬 克 ， 絕贊 好評 转发 微博 转发 微博太 喜欢 莫里 康内 了 ！ 心   / / @ 荔晓白 : 静睡 前 听 很 美妙 @ 扭蜂堡   @ 雨霖 凛 听 着 就 觉得 特别 耳熟 ， 仔细 一想 ， 原来 是 听     唱过     的 . @ 花菜 对叔 神魂 倾倒 中   @ 楼 小楼 特别 矫情 地 开口 说道 转发 微博 让 你 不 自觉 的 闭上眼睛 ， 这 这样 静下来 ～ 有点 卡 ， 但是 很 舒缓 开阔 ， 的确 美妙 悠扬 ！ 收藏 ！   / / @ 小小 名堂 : 睡前 听 很 美妙 @ 扭蜂堡   @ 雨霖 凛 超爱滴 ！ 鼓掌 心 喜欢 莫里 康内 的 音乐 🎻 🎶 转发 微博 难以 言说 的 叙事 / / @ 亦 周 :   通常 听到 这样 的 曲子 会 ： 耸肩 、 闭目 、 摇头 、 蹙眉   @ 梅可 _   @   @ 雷小 走路 转发 微博 / / @ 磨坊 之舞 :   沉静 / / @ :   / / @ 冯与 蓝 :   转发 微博 大提琴 是 最美 的 乐器 ， 没有 之一 转发 微博 莫里 康内 的 音乐 一定 要 捧场 如果 你 看过 海上 钢琴师 和 美国 往事 的话 我 明天 的 起床 音乐 就是 黛 布拉 之歌 打动 你 的 心 转发 微博   @     / / @ 我 这 是 微博 么 : 大提琴 是 最美 的 乐器 ， 没有 之一 月亮 音乐 大提琴 ， 流水 ... 这个 得 转 不 知道 为什么 ， 总 感觉 大提琴 从 声音 到 意象 ， 都 有种 宁静 地忧桑 的 印象 … 睡不着 的 时候 听 … 转发 微博 转发 微博 @ 奈特 的 小 学徒   / / @ 陈晓卿 : 转发 微博 晚安 ， 地球 人 ~ 转发 微博 @ 杨小雯 的 小屋   好累 阿 ， 晚安 / / @ 陈晓卿 :   转发 微博 转发 微博 晚安 ， 北京   / / @ 陈晓卿 : 转发 微博太美 了 这辈子 中 了 拉赫玛 尼诺夫 和 埃 尼奥 · 莫里 康内 的 毒太深 午后 听拉氏 ， 深夜 听 莫里 康内 ， 特别 是 大提琴 ， 如泣如诉 ， 仿佛 诉说着 往昔 ， 诉说着 爱 ， 诉说着 无奈 … 琴声 悠扬 、 温暖 、 忧伤 …   其实 你 就 不曾 远离 ， 一直 就 在 我 心上 ， 难怪 宝玉 初见 黛玉 时说 ， 『 这个 妹妹 我 曾 见 过 ～ 』 却 被 众人 笑 之 为 胡话 … 转发 微博 / / @ 陈晓卿 : 转发 微博 / / @ 陈晓卿 :   转发 微博 @   你 多久 没 碰琴 了 ？ 元旦 整理 房间 ， 看着 角落里 的 ， 盒子 上 都 是 灰 ， 拿 出来 矫音 矫 了 半天 ， 弦 都 哑特 了 ... 像是 一个 被 忽略 的 情人 ， 又 愧疚 又 傲娇 我们 可以 合奏 一个 / / @ 陈晓卿 :   转发 微博 # 下班 时 听 的 曲子 # 你 在 想 什么 ？ 头疼 的 时候 ， 乏 ， 泛 上来 希望 美好 的 瞬间 ， 像 琴声 环绕 从 一秒 到 一生 安 大提琴 质朴 流畅 的 旋律 ， 像 悠长 的 溪水 流淌 ， 缓缓 地 倾诉 着 ， 不 自觉 地闭 上 双眼 ， 心 ， 轻易 地 沉静 下来 土人 我 还 真 没 听 过 马友友 呢 ， 转 来 欣赏 一下 晕 这曲 似乎 比 电影   都 要 有名 ， 本片 配乐 系   ， 马友友 当真 曲尽其妙 ， 千回百转 里 ， 平平 正正地 安置 了 欢乐 与 忧愁 / / @ 陈晓卿 :   转发 微博 / / @ 寂静 的 舞者 王 :   / / @ 大 苹果 : 像 悠长 的 溪水 流淌 ， 缓缓 地 倾诉 着 .....   / / @ 陈晓卿 :   转发 微博 转发 微博 转发 微博 @   亲爱 的 ， 谢谢 你 的 关心 ， 我 还好 ， 有些 事 ， 我 没有 力量 改变 ， 那 我 只能 与 它 合作 顺其自然 ... 北京 夜深 了 ， 一天 结束 ， 惊喜 还 听到 了 这么 美的 乐曲 ， 让 它 飘过 印度洋 ， 太平洋 带给 你 我 的 祝福 得 着 / / @ 陈晓卿 :   转发 微博 ” ヨ ー ヨ ー マ の 卓越 し た 才能 が チ ェ ロ に 命 を 吹 き 込 む ” 忽然 想起 很久以前 的 一句 台词 转发 微博 听 完 睡觉 太棒了 / / @ 陈晓卿 :   转发 微博 / / @ 陈晓卿 : 转发 微博 转发 微博 听 着 入梦 音乐 / / @ 陈晓卿 : 转发 微博 转发 微博 晚安 / / @ 陈晓卿 :   转发 微博 倾听   / / @ 陈晓卿 : 转发 微博 / / @ 陈晓卿 :   转发 微博心 大提琴 的 音色 最 接近 人声 ， 因此 我 想 ， 也 最 适合 用来 低吟 人生 暗暗 情愫 ， 用 钢琴 触动 ； 喁 喁 私语 ， 用 小提琴 诉说 ； 唯有 人生 的 轨迹 ， 只有 寄 大提琴 的 温厚 ， 才能 安抚 至 沉淀 转发 微博 嗯   / / @ 陈晓卿 : 转发 微博 ，   '     ~ ！ / / @ 陈晓卿 :   转发 微博 月亮 这样 的 旋律 ， 让 人 想 在 月 下 信步 ， 却 不想 与 人 为伍 不 知道 是否 有 一天 ， 我会 突然 有 了 一种 能力 ， 可以 通过 月亮 折射 看见 其他 远 在 千里 的 ， 正在 仰望 月亮 的 眼睛 睡下 了 ， 因为 此刻 也 应该 睡下 了 / / @ 陈晓卿 : 转发 微博 转发 微博 转发 微博 / / @ 陈晓卿 :   转发 微博 完全 不敢 听   即 是 肉身 / / @ 陈晓卿 :   转发 微博 / / @ 陈晓卿 : 转发 微博 转发 微博 强烈推荐 ！ 深沉 的 ， 忧伤 的 ， 灵魂深处 的 诉说 【 晚安 曲 】 各位 晚安 明早 为了 叉烧 当 午餐 绝对 早起 / / @ 陈晓卿 :   转发 微博 转发 微博 今夜 自我 的 救赎 在 这个 音乐 里 了 泪 / / @ 陈晓卿 :   转发 微博 / / @ 陈晓卿 :   转发 微博 转发 微博赞 / / @ 陈晓卿 : 转发 微博 / / @ 陈晓卿 : 转发 微博是 我们 爱着 音乐 ， 还是 音乐 在 爱 着 我们 ？ / / @ 施小万 :   今夜 自我 的 救赎 在 这个 音乐 里 了 泪 / / @ 陈晓卿 :   转发 微博 转发 微博 马友友 哦 ！ 转发 微博 微风 微风 马友友 哦 月亮 话筒 他俩 共同点 是 极 优美 、 太 伤感 ， 莫里 康内 稍稍 温暖 些 ； 李兄 可以 听些 热闹 的 — — 如 最 炫 民族 风 或 二人转 — — 中 和 一下 / / @ 刁民 李四 :   这辈子 中 了 拉赫玛 尼诺夫 和 埃 尼奥 · 莫里 康内 的 毒太深 午后 听拉氏 ， 深夜 听 莫里 康内 ， 特别 是 大提琴 ， 如泣如诉 ， 仿佛 诉说着 往昔 ， 诉说着 爱 ， 诉说着 无奈 … 现在 还 没 睡 的 各位 ， 请 听听 这 段 大提琴 ， 真比 身边 陪 着 一位 大姑娘 都 舒心 / / @ 陈晓卿 :   转发 微博 -   心太 好听 了 转发 微博 知音 ！ / / @ 燕子 冰 摩卡 :   -   心太 好听 了 轉發 微博 / / @ 陈晓卿 :   转发 微博 这首 曲子 要 用 ＂ 幽美 ＂ 来 形容 又 是 友友 ， 好听 ！ / / @ 棋哥 :   知音 ！ / / @ 燕子 冰 摩卡 :   -   心太 好听 了 / / @ 陈晓卿 :   转发 微博 转发 微博想 听 ， 嘻嘻 # 请 插入 话题 名称 # / / @ 陈晓卿 : 转发 微博太 好听 了 ！ / / @ 棋哥 : 现在 还 没 睡 的 各位 ， 请 听听 这 段 大提琴 ， 真比 身边 陪 着 一位 大姑娘 都 舒心 / / @ 陈晓卿 :   转发 微博想 说 了 / / @ 棋哥 :   现在 还 没 睡 的 各位 ， 请 听听 这 段 大提琴 ， 真比 身边 陪 着 一位 大姑娘 都 舒心 / / @ 陈晓卿 :   转发 微博   / / @ 陈晓卿 :   转发 微博 / / @ 棋哥 :   现在 还 没 睡 的 各位 ， 请 听听 这 段 大提琴 ， 真比 身边 陪 着 一位 大姑娘 都 舒心 / / @ 陈晓卿 :   转发 微博 月亮 悠扬 沉静 午夜 里 ， 让 心 沉静 、 沉醉 的 声音 回复 @ _ : 贴切 ！ / / @ _ : 大提琴 的 音色 最 接近 人声 ， 因此 我 想 ， 也 最 适合 用来 低吟 人生 暗暗 情愫 ， 用 钢琴 触动 ； 喁 喁 私语 ， 用 小提琴 诉说 ； 唯有 人生 的 轨迹 ， 只有 寄 大提琴 的 温厚 ， 才能 安抚 至 沉淀 / / @ 棋哥 : 现在 还 没 睡 的 各位 ， 请 听听 这 段 大提琴 ， 真比 身边 陪 着 一位 大姑娘 都 舒心 / / @ 陈晓卿 :   转发 微博 转发 微博 仿佛 站 在 开满 梨花 的 梨树 园 …   …   / / @ 陈晓卿 :   转发 微博 转发 微博 / / @ 棋哥 :   知音 ！ / / @ 燕子 冰 摩卡 :   -   心太 好听 了 / / @ 棋哥 :   现在 还 没 睡 的 各位 ， 请 听听 这 段 大提琴 ， 真比 身边 陪 着 一位 大姑娘 都 舒心 / / @ 陈晓卿 :   转发 微博 转发 微博 / / @ :   转发 微博   / / @ 陈晓卿 : 转发 微博钟   / / @ 陈晓卿 : 转发 微博 / / @ _ 马 大官人 :   噢   超爱 这张 @ _ 莹 给 力推 撞癫当 红包 礼物 / / @ 阳光 张松 :   深夜里 ， 一直 重复 着 听 这首 大提琴 曲 ， 想着 至深 至爱 的 人 转发 微博新 的 一周 开始 了 鼓掌 贊   / / @ 深圳 陈寅 :   礼物 转发 微博   / / @ 陈晓卿 :   转发 微博 / / @ 陈晓卿 : 转发 微博 转发 微博 如泣如诉 的 大提琴 - - 大爱 马友友 呵 鼓掌 鼓掌 　 哦 ！ 马友友 / / @ 深圳 陈寅 : 礼物   / / @ 深圳 陈寅 :   礼物 转发 微博         转发 微博   / / @ 陈晓卿 : 转发 微博 转发 微博轉 發微博 转发 微博     / / @ 陈晓卿 : 转发 微博 转发 微博 转发 微博 最爱 大提琴   @ 潇洒 颖   听出 爱 了 吗 ？ 爱 你 心 转发 微博赞 ！ / / @ 棋哥 : 知音 ！ / / @ 燕子 冰 摩卡 :   -   心太 好听 了 早安 ！ 馬 友友 擅長 柔情 萬端 ， 所以 他 的 巴赫拉 不過 老羅 嘻嘻 @ 星 时代 杨钰莹   分享 ！ 柔软 ， 快要 融化 / / @ 在 磨练 中 成长 - - :   转发 微博 转发 微博       小 同学 最 喜欢 大提琴 马莫 的 合作 ， 无法 言说 的 美 @ 冷暖自知 的 破 事儿 转发 微博 / / @ 多 多动症 改叫 淼 淼 : 第一次 听到 这个 曲子 的 时候 是 温哥华 奥运会 囧 尼 的 《   》 大过年 的 一个 人 在 电视机 前哭成 ， 此后 每次 听到 这 曲子 都 会 虐得 五脏六腑 纠结 在 一起 悠长 而 沉静 早安 ！ 音乐 大提琴 必转 早安 世界   / / @ 陈晓卿 : 转发 微博 开头 纯粹 、 婉转 略带 些许 担忧 的 吟 奏 ， 被 流水 般 沉静 的 主旋律 压 过 ， 显 的 积极向上 、 充满 力量 ！ 最 爱 老马 阳光   / / @ 深圳 陈寅 :   礼物 转发 微博 / / @ 陈晓卿 : 转发 微博瓦   想 看 想 看 / / @ 陈晓卿 :   转发 微博 转发 微博 转发 微博太 美妙 了 心心 心心 心心心 / / @ 棋哥 : 现在 还 没 睡 的 各位 ， 请 听听 这 段 大提琴 ， 真比 身边 陪 着 一位 大姑娘 都 舒心 / / @ 陈晓卿 :   转发 微博耐 你 耐 你 / / @ :   马莫 的 合作 ， 无法 言说 的 美 @ 冷暖自知 的 破 事儿 / / @ 陈晓卿 :   转发 微博 / / @ 咖 子丫头 :   转发 微博 真是 … … 无语凝 噎 平静 转发 微博 / / @ :   转发 微博     -   让 人 沉静 ， 令人深思 ...... 转发 微博 / / @ 陈晓卿 :   转发 微博 必须 转 啊   听过 女高音 版 的   小提琴 版 的   这回 是 大提琴 啊 ！ 心 都 跟着 颤 了 啊 ！ 转发 微博 好听 ~ 格格 吉祥 ~ ~ 整个 世界 都 早安 ~ / / @ 修雯 格格 :   早安 世界   / / @ 陈晓卿 : 转发 微博 转发 微博 兔子 / / @ 陈晓卿 :   转发 微博 转发 微博美 啊 ， 美 转发 微博 平静 闭眼 ， 沉浸 转发 微博赞 可惜 好像 没完 早安 ！ 转发 微博 / / @ 陈晓卿 : 转发 微博 转发 微博 转发 微博 / / @ 陈晓卿 :   转发 微博 转发 微博   ！ / / @ 陈晓卿 :   转发 微博 / / @ 棋哥 :   现在 还 没 睡 的 各位 ， 请 听听 这 段 大提琴 ， 真比 身边 陪 着 一位 大姑娘 都 舒心 / / @ 陈晓卿 :   转发 微博 怎么办 ， 大提琴 的 声音 把 我 融化 了 期待 下次 的 现场 ~ ~ ~ 呵呵 转发 微博 - - 这个 曲子 尤其 好听 @ 小 果   @ 嘴上 缝 了 三针   @ 该死 的 天蝎   @ 雷子 时刻   @ 毛毛熊   @ 格格   / / @ 陈晓卿 :   转发 微博 转发 微博 不错 的 / / @ 雨杉侯 :   爱 你 爱 你 心 美丽 的 音乐 美丽 的   很 好听 ， 感觉 很 静心 是 到 听 这种 音乐 的 年纪 了 抓狂 / / @ 陈晓卿 :   转发 微博 / / @ 陈晓卿 :   转发 微博 @   又 来 个 好听 的 ~       ~ 转发 微博 -   . 好 感动 转发 微博 转发 微博 一大早 就 听到 好 音乐 ， 心情舒畅 ， 必 是 美好 一天 转发 微博 咖啡 / / @ 曹勉 之 : 这曲 似乎 比 电影   都 要 有名 ， 本片 配乐 系   ， 马友友 当真 曲尽其妙 ， 千回百转 里 ， 平平 正正地 安置 了 欢乐 与 忧愁 我 爱 大提琴 @ 子卿   大 转发 微博 鼓掌 之前 不怎么 听 友友 ， 前两天 去 装 唱机 与 音响 店老板 争执 了 一番 ， 因为 他 特别 推崇 友友 但 我 的 观点 是 不能 完全 接受 东方人 的 气质 去 表现 西方 艺术 ， 有点像 李安 可是 主观 上 我 还是 想 喜欢 一下 友友 的 ， 因为 他 的 演奏 ， 的确 “ 好听 ” 有时 大概 是 我 的 问题 ， 常常 忽略 了 那些 浅显 的 快乐 的 重要性 转发 微 博爱 死心 / / @ 陈晓卿 :   转发 微博轉 發微博 转发 微博 转发 微博心 / / @ 陈晓卿 :   转发 微博 最爱 大提琴 ， 那 是 灵魂 的 声音 转发 微博 转发 微博 / / @ __ :   转发 微博 大提琴 的 低频 音真 舒畅   另外 马友友 也 真是 好 名字   正儿八经 的 马友友 心 微风 转发 常常 被 大提琴 感动 ， 情深意切 转发 微博 原来 最 喜欢   演奏 的 小提琴 版本 ， 忧伤 缠绵 而 富于 倾诉 性 马友友 的 这个 大提琴 版本 更 深沉 ~ ~   这样 的 天气 里 ' 感觉 竟然 也 不赖 音乐 音乐 微风 / / @ 陈晓卿 :   转发 微博 / / @ 陈晓卿 :   转发 微博 喜欢 / / @ 陈晓卿 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博雪 转发 微博 / / @ 莫里斯 餐厅 :   转发 微博 转发 微博 / / @ 陈晓卿 :   转发 微博 转发 微博 / / @ 陈晓卿 :   转发 微博 / / @ 陈晓卿 :   转发 微博 转发 微博 转发 微博 转发 微博 咖啡 / / @ 洁罗娃 :   咖啡 没有 清澈 阳光 的 午后 ， 让 音乐 陪伴 转发 微博 / / @ 丰羽 珈 福 : 转发 微博 / / @ 陈晓卿 :   转发 微博给 人 安静 力量 和 极大 想象力 的 音乐 转发 微博 喜欢 大提琴 的 音色 / / @ 陈晓卿 :   转发 微博 话筒     太赞 赞赞 赞赞 赞赞 赞赞 / / @ 陈晓卿 :   转发 微博 转发 微博 大提琴 与 夜色 相 辉映 ～ 在 美 与 感动 的 意境 中 穿梭 ， 让 叹息 无限 延伸       / / @ 陈晓卿 :   转发 微博 转发 微博心 / / @ 涓 小海 :   平静 马友友 哇 ， 好听 好听 ~ ~ ~ 好 熟悉 的 调调 ， 为什么 我 觉得 略 忧伤 啊 / / @ 果壳 里 的 :   @   又 来 个 好听 的 ~       ~ / / @ 上宅桥 :   / / @ __ :   转发 微博 / / @ 陈晓卿 :   转发 微博 转发 微博 美妙 转发 微博 @ 吃 一辈子 也 吃不完   / / @ 陈晓卿 :   转发 微博 第一次 听 马友友 的 大提琴 时 就 有 一种 莫名 的 感动 有 一些 凄婉 ， 有 一些 哀伤 ， 像 秋日 的 黄昏 总会 让 人 心中 浮起 淡淡的 惆怅 ， 微微 有些 刺痛 ， 却 又 享受 那些 剌 痛 这 可能 就是 大提琴 的 魅力 吧   / / @ 奔跑 的 猪 娃子 : @ 城南 牛二   太 好听 了 果然 ， 心 ， 轻易 地 沉静 下来 有 好多 梦 ， 离 现实 越来越 远 的 梦   @ 南小楠   赞 啊   / / @ 深圳 陈寅 : 礼物 转发 微博 转发 微博 原来 ， 莎拉 布莱曼 的 月光 女神 来自 这里 ~ / / @ 纯纯 的 美丽 天空 : 转发 微博   / / @ 陈晓卿 : 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 棋哥 :   知音 ！ / / @ 燕子 冰 摩卡 :   -   心太 好听 了 转发 微博 转发 微博 闭眼 聆听 那 悠扬 、 潺潺 般的 倾述 哈哈 音乐 / / @ 磨坊 之舞 :   沉静 / / @ 开心果 承承 :   赞 啊   / / @ 深圳 陈寅 : 礼物 心 ， 平静   / / @ 陈晓卿 :   转发 微博 转发 微博 转发 月亮 音乐盒 / / @ 孤舟 帆影 :   / / @ 开心果 承承 :   赞 啊   / / @ 深圳 陈寅 : 礼物 转发 微博 转发 微博 转发 微博 友友 马 的 琴 就是 一把 催泪 枪泪 / / @ 青苹果 :   转发 / / @ 青苹果 :   转发 转发 微博 沉着 又 宽广 ， 大提琴 很 像 一个 陈年 老友 沁入 心扉 / / @ 宝玉 大观园 :   友友 马 的 琴 就是 一把 催泪 枪泪 / / @ 青苹果 :   转发 转发 微博 / / @ 王铉 : 沁入 心扉 / / @ 宝玉 大观园 :   友友 马 的 琴 就是 一把 催泪 枪泪 / / @ 青苹果 :   转发 转 来 ， 大提琴 总是 在 深沉 滴向 我 倾诉 … …   我 喜欢 倾听 ！   @ 英杰   这 哥们 弹 大提琴 的 ， 许老苏 哈哈   / / @ 坛 博悦 : 转 来 ， 大提琴 总是 在 深沉 滴向 我 倾诉 … …   我 喜欢 倾听 ！ 美妙 的 大提琴 年 第一次 听 马友友 ， 现在 还是 那么 喜欢 大提琴 转发 微博   心   / / @ 滄海 : @ 英杰   这 哥们 弹 大提琴 的 ， 许老苏 哈哈   / / @ 坛 博悦 : 转 来 ， 大提琴 总是 在 深沉 滴向 我 倾诉 … …   我 喜欢 倾听 ！ 长叹 一口气 真的 喜欢 大提琴 一家之言 : 旋律 一般 味精 加 得 有点 多 . 相比之下 < 卡农 > 清新 多 了 . / / @ 牧童 的 田园 :   @ 哈哈   @ 夏瑾 的 爸爸   @ 迪迪达 达 祝福 老师 晚安 ！ 美梦 香甜 ！ / / @ 青苹果 :   转发 静下心来 ， 听 大提琴 沉思 的 诉说 ， 音符 像 流淌 的 河流 一样 ， 静静地 穿流 不息 晚安 转发 微博 转发 微博 马友友 琴声 温暖 而 伤感 ， 仿佛 耳畔 的 缠绵 与 倾诉 ... 琴声 悠扬 ， 心灵 寂静 月亮 转发 微博 / / @ 开心果 承承 :   赞 啊   / / @ 深圳 陈寅 : 礼物 每天 工作 完到 晚上 我 怎么 就 会 不 自觉 的 发 一顿 牢骚 ， 也许 是 真的 太 没有 业余生活 充实 自己 吧 ， 赶快 ， 不能 让 牢骚 形成 习惯 ， 听段 优美 的 音乐   / / @ 陈晓卿 :   转发 微博心 お 休 み / / @ 穹 :   转发 微博 深夜 ， 独自 坐 着 ， 闭上眼 感受 我 最 爱 的 乐器 流淌 的 旋律 慰藉 是 自己 找 的 ， 安全感 是 自己 给 的 ， 对 生活 的 热爱 也 是 靠 自己 激发 的 / / @ 汤阿团 :   @   / / @ 我 这 是 微博 么 : 大提琴 是 最美 的 乐器 ， 没有 之一 思绪万千 互粉 / / @ 开心果 承承 :   赞 啊   / / @ 深圳 陈寅 : 礼物 转发 微博 转发 微博 转发 微博 / / @ 闲人 大铭 :   心 ， 平静 / / @ 霹雳 斗斗 :     @ 潇洒 颖   听出 爱 了 吗 ？ 爱 你 心 / / @ 在 磨练 中 成长 - - :   转发 微博 不 觉得 像 溪水 流淌 ， 也 静 不 下来 像 在 追忆 一个 刚 离开 人世 却 有 很多 心愿 未了 怀才不遇 的 人 -   与 意大利 国宝级 配乐 大师   的 经典之作 好美 / / @ 凤凰 言语 :   闭眼 聆听 那 悠扬 、 潺潺 般的 倾述 哈哈 音乐 的 电影 配乐 都 那么 经典 啊 ！ ！ ！ ！ 「 天堂 电影院 」 是 最 爱 ！ ！ 转发 微博 被 大提琴 的 声音 扰 了 神 奥特曼 阴霾 的 天气 会 让 人 内心 注满 更 多 更 强大 的 力量 ， 大提琴 是 有力 的 机器 / / @ 胡霞 : 这样 的 天气 里 ' 感觉 竟然 也 不赖 音乐 音乐 微风 转发 微博 / / @ 洗旧 的 秋天 :   阴霾 的 天气 会 让 人 内心 注满 更 多 更 强大 的 力量 ， 大提琴 是 有力 的 机器 / / @ 胡霞 : 这样 的 天气 里 ' 感觉 竟然 也 不赖 音乐 音乐 微风 电影 配乐 的 传播 程度 远超过 电影 ，     的 经典 配乐 非常 值得 一听 ： : / / . / 马友友 是 我 最 爱 的 大提琴家 ！ / / @ :   / / @ 陈晓卿 :   转发 微博 嗯 不错 ， 这个 一定 很 好听 少女 时 ， 各种 轻快 和 欢愉 适合 小提琴 的 明媚 音色 而 当 生命 逐渐 有 了 丰盈 的 厚度 和 不 太 灰黄 的 沧桑 ， 沉吟 哀怨 的 大提琴 到 更 合适 此时 的 感觉 忧伤 ， 不 为 烦躁 的 日常 ， 不 为 烦闷 的 眼前 ， 只 为 逝去 的 往昔 ， 那时 的 那个 我 / / @ 开心果 承承 :   赞 啊   / / @ 深圳 陈寅 : 礼物 转发 微博 / / @ :     / / @ 深圳 陈寅 :   礼物 / / @ 陈晓卿 :   转发 微博   / / @ :   各位 晚安 明早 为了 叉烧 当 午餐 绝对 早起 / / @ 雕刻 时光 - :   / / @ 开心果 承承 :   赞 啊   / / @ 深圳 陈寅 : 礼物 好听 ！ 赞 转发 微博 时光 啊 ， 我 的 心里 ， 为什么 会 放进 你 写 的 诗 ？ 写 你 的 思绪 ， 总是 在 风中 颤动 ， 写 你 的 爱恋 ， 沿着 荒凉 的 岁月 ， 渐行 渐远 我 并 不是 一个 坚强 的 人 ， 但 我 知道 在 该 坚强 的 时候 坚强 微风 / / @ 陈晓卿 :   转发 微博 转发 微博 昨一宿 未眠 ， 今天 让 我 睡个 好觉 吧 打 哈气   / / @ 水哥 :   这首 以 欧洲 古典 歌剧 旋律 为 基调 的 歌曲 舒缓 优雅 情愫 横溢 完全 无须 任何 语言 的 解释 听者 就 会 随着 歌声 的 起伏 荡漾 ， 融入 那 人类 共有 的 美好 而 又 复杂 的 感情 之中 晚安   / / @ 陈晓卿 :   转发 微博 昨儿 怎么 了 ！   / / @ 水哥 : 昨一宿 未眠 ， 今天 让 我 睡个 好觉 吧 打 哈气   / / @ 水哥 :   这首 以 欧洲 古典 歌剧 旋律 为 基调 的 歌曲 舒缓 优雅 情愫 横溢 完全 无须 任何 语言 的 解释 听者 就 会 随着 歌声 的 起伏 荡漾 ， 融入 那 人类 共有 的 美好 而 又 复杂 的 感情 之中 晚安 / / @ :     / / @ 深圳 陈寅 :   礼物 才 想起 关心 我 啊 ， 中午 等 我 / / @ : 昨儿 怎么 了 ！   / / @ 水哥 : 昨一宿 未眠 ， 今天 让 我 睡个 好觉 吧 打 哈气   / / @ 水哥 :   这首 以 欧洲 古典 歌剧 旋律 为 基调 的 歌曲 舒缓 优雅 情愫 横溢 完全 无须 任何 语言 的 解释 听者 就 会 随着 歌声 的 起伏 荡漾 ， 融入 那 人类 共有 的 美好 而 又 复杂 的 感情 之中 晚安 音乐 转发 微博 转发 微博 转发 微博 《 梦 开始 的 地方 》 用 这首 做 主题曲 ~ / / @ 让 世界 充满 猫 :   转发 微博 【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 微风 / / @ 安妮 :   转发 微博 转发 微博 / / @ 让 世界 充满 猫 : 《 梦 开始 的 地方 》 用 这首 做 主题曲 ~ / / @ 让 世界 充满 猫 :   转发 微博 音乐 的 力量 / / @ 安妮 :   转发 微博 转发 微博 / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 的 大提琴 好 忧伤 / / @ 安妮 :   转发 微博 # 影视 音乐厅 # 分享 ， # 马友友 的 大提琴 与 电影 音乐 #   / / @ 立冬 松鼠 : 转发 微博 / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 转发 微博 / / @ 马晓晖 二胡 :   # 影视 音乐厅 # 分享 ， # 马友友 的 大提琴 与 电影 音乐 #   / / @ 立冬 松鼠 : 转发 微博 / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 / / @ 安妮 :   转发 微博 / / @ 安妮 :   转发 微博赞 / / @ 马晓晖 二胡 :   # 影视 音乐厅 # 分享 ， # 马友友 的 大提琴 与 电影 音乐 #   / / @ 立冬 松鼠 : 转发 微博 / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 转发 微博 整个 世界 都 安静 了 / / @ 泰迪 欢欢 :   迷人 的 琴声 ， 如饮 美酒 ， 挡不住 的 诱惑 ！ 在 这 充满 着 奇幻 色彩 的 仲夏 之夜 ， 在 朴实 而 可爱 的 托斯卡纳 乡下 ， 月光 将 绚烂 的 新衣 为 大地 着 上 ， 绿色 的 郊野 飘散 迷人 的 夏日 花香 ， 还有 那 蔚蓝 的 海波 ， 静谧 的 森林 ， 亲切 的 花圃 ， 荡漾 着 甜美 的 鼻息 ， 啊 ， 好 梦 正要 开始 ， 充满 爱 的 夏夜 拉开帷幕 … … 转发 微博 / / @ 马晓晖 二胡 : # 影视 音乐厅 # 分享 ， # 马友友 的 大提琴 与 电影 音乐 #   / / @ 立冬 松鼠 : 转发 微博 / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 转发 微博 转发 微博 转发 微博轉 發微 博心 随 律动 / / @ 陈晓卿 :   转发 微博 转发 微博 / / @ 安妮 : 转发 微博 低沉 的 大提琴 声像 是 在 唤醒 心底 沉睡 的 记忆 ， 那 记忆 沉重 却 美好 明亮 的 双簧管 带来 了 如 冬日 阳光 般的 明媚 的 感觉 ， 一个 稳健 ， 一个 柔媚 ， 最后 相伴 在 了 一起 ， 一起 随着 音符 远去 @ 如是说   @   @ - 苦艾 摘录 到 《 音乐 前缘 》   : / / . / / / @ 雕刻 时光 - :   / / @ 安妮 : 转发 微博 转发 微博 转发 微博 真是 想 听 什么 就 来 什么 干杯 转发 微博 电影 琴缘 咖啡 月亮   / / @ 上海 随想 : 【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 令人心醉 的 音乐 大提琴 的 倾诉 ， 真是 无比 好听 ！ 鼓掌 十几个 小时 的 煎熬 几乎 无眠 之后 ， 补回 了 几小时 ， 按 道理 来说 ， 该 早早 休息 的 ， 可是 不想 ， 每次 睡得 很 晚 很 晚 ， 睡得 很少 很少 ， 也 不知 有 多少 亲近 的 人 规劝 过 ， 内心 也 明 了 这种 不 健康 的 生活 方式 ， 其实 是 对 自己 的 不负责任 可是 还是 很 任性 地 改不掉 ， 只 觉得 这 一刻 才 完全 属于 我 ， 安静 地 不 被 打扰 ， 静静 呆 着 也 很 美好 转发 微博 好听 / / @ 小 圆满 :   大提琴 的 倾诉 ， 真是 无比 好听 ！ 鼓掌 转发 微博   @ 这句 话 好 美 ~ 我 喜欢 交响乐 ~ / / @ 喵 喵 和 饼干 怪物 殊死搏斗 过大年 : @ 转发 微博 这 是 在 夜里 听 的 旋律 棉棉 说 ， 她 写作 时常 听 果味 ， 而 事实上 ， 我 听 -   时 ， 常常 写作     '                                     .   / / @ _ : -   ，   ，     ..                         那 是 在 心中 有 某种 ， 如 山涧 溪水 ， 流淌 汩汩 ， 时涌 时缓 ， 不断 、 晶亮 、 绵绵 孤独 深深 ， 其中 有情   @ 月 沉 蒹 葭 的 微博   亲爱 的 ， 过年 了 ， 一切 可好 ？ 今晚 听到 这 段 音乐 一直 在 想 你 最近 电视 上 的 巧克力 广告 插曲 ， 原先 只 以为 是     唱过 的 某 首歌 而已 ， 原来 还是 电影 配乐 哈 ~ 哈 ~ 转发 微博 / / @ 马晓晖 二胡 :   # 影视 音乐厅 # 分享 ， # 马友友 的 大提琴 与 电影 音乐 #   / / @ 立冬 松鼠 : 转发 微博 / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 听 的 我 怅然若失   / / @ 言寺 小音匀 : 最近 电视 上 的 巧克力 广告 插曲 ， 原先 只 以为 是     唱过 的 某 首歌 而已 ， 原来 还是 电影 配乐 哈 ~ 哈 ~ @ 周艳航   周航   夜里 点后   听听 这个 乐醉 肺腑 专辑 里 最 爱 的 一首 转发 微博 / / @ 付 : 转发 微博 转发 微博 转发 微博心 真的 沉静 下来 了 转发 微博 / / @ - 花园 :   心 真的 沉静 下来 了 转发 微博 / / @ 寂寞 时 的 唠叨 :   转发 微博 一把 名琴 在 马友友 的 演绎 下 充满 了 丰富 的 故事 想象 ， 浓到 难以 化 开 ， 在 脑中 久久 萦绕 咖啡 / / @ :   咖啡 / / @ 陈晓卿 :   转发 微博 / / @ 棋哥 :   知音 ！ / / @ 燕子 冰 摩卡 :   -   心太 好听 了 / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】   @ 灰原哀 的 粉丝 大提琴 ~ ~ 给力   / / @ 马晓晖 二胡 : # 影视 音乐厅 # 分享 ， # 马友友 的 大提琴 与 电影 音乐 #   / / @ 立冬 松鼠 : 转发 微博   / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 西方 乐器 ， 最 喜欢 大提琴 ， 那 忧伤 、 哀婉 、 如泣如诉 的 旋律 ， 如 与 心爱 的 人 生死 缠绵 ， 坚贞不渝   / / @ : 给力   / / @ 马晓晖 二胡 : # 影视 音乐厅 # 分享 ， # 马友友 的 大提琴 与 电影 音乐 #   / / @ 立冬 松鼠 : 转发 微博   / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 像 冬天 里 爱人 深情 的 怀抱 偏爱 大提琴 ， 特别 偏爱 马友友 谢谢 企鹅 转发 微博 我 比较 喜欢 圆号 ； 高 她 高 不到 哪里 去 ， 低 她 低 不到 哪里 去 ， 悲 她 悲 不到 哪里 去 ， 喜 她 喜 不到 哪里 去   / / @ - 平 沙落雁 : 西方 乐器 ， 最 喜欢 大提琴 ， 那 忧伤 、 哀婉 、 如泣如诉 的 旋律 ， 如 与 心爱 的 人 生死 缠绵 ， 坚贞不渝   / / @ : 给力   / / @ 马晓晖 二胡 : # 影视 音乐厅 # 分享 ， # 马友友 的 大提琴 与 电影 音乐 # 回复 @ 我 真的 是 闲人 : 没有 极致 和 圆满 ， 能美到 哪里 去 呢 ？   / / @ 我 真的 是 闲人 : 我 比较 喜欢 圆号 ； 高 她 高 不到 哪里 去 ， 低 她 低 不到 哪里 去 ， 悲 她 悲 不到 哪里 去 ， 喜 她 喜 不到 哪里 去   / / @ - 平 沙落雁 : 西方 乐器 ， 最 喜欢 大提琴 ， 那 忧伤 、 哀婉 、 如泣如诉 的 旋律 ， 如 与 心爱 的 人 生死 缠绵 ， 坚贞不渝   / / @ : 给力 回复 @ - 平 沙落雁 : 平平淡淡 才 是 真 ！ 至善至美 寻常 里 ， 圆满 只是 自定义 ， 物极必反 是 铁律   / / @ - 平 沙落雁 : 回复 @ 我 真的 是 闲人 : 没有 极致 和 圆满 ， 能美到 哪里 去 呢 ？   / / @ - 平 沙落雁 : 西方 乐器 ， 最 喜欢 大提琴 ， 那 忧伤 、 哀婉 、 如泣如诉 的 旋律 ， 如 与 心爱 的 人 生死 缠绵 ， 坚贞不渝   / / @ : 给力 回复 @ 我 真的 是 闲人 : 圆号 可不 平淡 啊   / / @ 我 真的 是 闲人 : 回复 @ - 平 沙落雁 : 平平淡淡 才 是 真 ！ 至善至美 寻常 里 ， 圆满 只是 自定义 ， 物极必反 是 铁律   / / @ - 平 沙落雁 : 西方 乐器 ， 最 喜欢 大提琴 ， 那 忧伤 、 哀婉 、 如泣如诉 的 旋律 ， 如 与 心爱 的 人 生死 缠绵 ， 坚贞不渝   / / @ : 给力 回复 @ 我 真的 是 闲人 : 仔细 想一想 ， 我 结识 的 所有 音乐 圈 朋友 里 ， 还 真 么 有 吹 圆号 的 不 懂 ， 则 无畏   / / @ 我 真的 是 闲人 : 回复 @ - 平 沙落雁 : 呵呵 ； 幸好 我 曾经 有过 把手 放进 喇叭口 里 的 经历   / / @ - 平 沙落雁 : 西方 乐器 ， 最 喜欢 大提琴 ， 那 忧伤 、 哀婉 、 如泣如诉 的 旋律 ， 如 与 心爱 的 人 生死 缠绵 ， 坚贞不渝 在 这么 美的 旋律 中 还有 什么 心绪 不能 平复 的 ？ 好好 地 生活 ...... 別 期待 太多 ...... 安 ！ / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 / / @ 企鹅 午后 鲨鱼 在 摇滚 :   转发 微博 / / @ 虫 :   转发 微博 太棒了 音樂 转发 微博 侧耳 倾听 ~ 那 ， 这个 一定 要 听 ， 再发 一遍     / / @ - :   / / @ 陈晓卿 : 转发 微博 静心 转发 微博 / / @ - 花园 :   心 真的 沉静 下来 了 / / @ 虫 :   转发 微博 大家 小年 快乐   ！ / / @ 安之若素 的 行走 : 在 这么 美的 旋律 中 还有 什么 心绪 不能 平复 的 ？ 好好 地 生活 ...... 別 期待 太多 ...... 安 ！ 不舍 - - - 憧憬 心醉 太阳 咖啡 音乐 转发 微博 听 得 我 五味杂陈 转发 微博 转发 微博 / / @ 叙 亊 曲 :   / / @ 寂寞 时 的 唠叨 :   转发 微博 转发 微博 转发 微博 想象 着 平静 而 美好 的 生活 转发 微博 夜静 时分 ， 再次 倾听 这耐人 回味 的 旋律 ， 相拥 着 ， 伴 我 入梦 … … 鲜花 鲜花 鲜花 鲜花 如 深爱 的 人 ， 最后 的 谢幕 .... 老莫 的 是 名符其实 的 百听 不腻 转发 微博 / / @ 陈晓卿 :   转发 微博 转发 微博 沉静 ？ 才 不是 呢 ， 偶像 的 每 一个 音符 都 带 着 激情 喜欢 大提琴 ， 喜欢 马友友 转发 微博上 一次 动心 的 听 马友友 ， 还是 在 高中 时 … … @   @   @ __   @ 窗外 下 着 今年 第一场 春雨 ， 如水 的 大提琴 伴着 如水 的 夜色 ， 交汇 成 柔软 的 时光 ， 淡淡 入梦 月亮     是 催泪弹 伤心 / / @ :     / / @ 深圳 陈寅 :   礼物 转发 微博 呵呵 / / @ 葛玲 : 转发 微博好 温暖 的 感觉 ~ / / @ 霭 仙 :   转发 微博   @ 盅 人 _ 独白     / / @ 徐 白白 是 谁 啊 : 窗外 下 着 今年 第一场 春雨 ， 如水 的 大提琴 伴着 如水 的 夜色 ， 交汇 成 柔软 的 时光 ， 淡淡 入梦 月亮 好听 / / @ 让 世界 充满 猫 : 《 梦 开始 的 地方 》 用 这首 做 主题曲 ~ / / @ 让 世界 充满 猫 :   转发 微博 转发 微博 从 第一次 听 西西里 舞曲 开始 ， 在 我 心里 弦乐器 中 大提琴 就 取代 小提琴 成 了 最美 如怨 如慕 ， 如泣如诉 马友友 的 大提琴 真不错 ！ 电影 插曲 ， 名字 叫做 《 晚宴 》 转发 微博 午夜 ， 一个 人 在 办公室 思念 可以 是 花 ， 可以 是 鸟 ， 可以 是 云 ， 只是 不能 是 石头 — — 压人 许多年 ... 好 美的 曲子 ， 可惜 大提琴 那 低沉 的 呜呜咽咽 更让人 想 哭 .... / / @ :   上 一次 动心 的 听 马友友 ， 还是 在 高中 时 … … 静夜 ， 静听   / / @ 陈晓卿 :   转发 微博 转发 微博 / / @ 飞扬 的 :   / / @ 陈晓卿 :   转发 微博   / / @ 雨杉侯 :   爱 你 爱 你 心 美丽 的 音乐 美丽 的   / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 转发 微博   / / @ 安妮 :   转发 微博 / / @ 轶评 :     / / @ 安妮 :   转发 微博轉 發微博 转发 微博 怎么 是 溪水 ？ 我 若 是 生命 ， 它 便是 我命 的 地下河 回看 ， 它 翻涌 着 前进 ； 顺流 ， 它 悄无声息 的 延展 ！ 泪 @ 妖蘖 无双   ： @ 楚界汉河   ： @ 奇 彧   ：         / / @ 白云 堪卧 君莫归 :   怎么 是 溪水 ？ 我 若 是 生命 ， 它 便是 我命 的 地下河 回看 ， 它 翻涌 着 前进 ； 顺流 ， 它 悄无声息 的 延展 ！ 泪 很 喜欢 大提琴 ！   / / @ 颐 真的 微博 : @ 妖蘖 无双   ： @ 楚界汉河   ： @ 奇 彧   ：         / / @ 白云 堪卧 君莫归 :   怎么 是 溪水 ？ 我 若 是 生命 ， 它 便是 我命 的 地下河 回看 ， 它 翻涌 着 前进 ； 顺流 ， 它 悄无声息 的 延展 ！ 泪       马友友   一直 很 喜欢 数十遍 的 聆听 都 同样 能 寻找 到 共鸣点 ！ / / @ 宓儿 :   很 喜欢 大提琴 ！   / / @ 颐 真的 微博 : @ 妖蘖 无双   ： @ 楚界汉河   ： @ 奇 彧   ：   / / @ 白云 堪卧 君莫归 :   怎么 是 溪水 ？ 我 若 是 生命 ， 它 便是 我命 的 地下河 回看 ， 它 翻涌 着 前进 ； 顺流 ， 它 悄无声息 的 延展 ！ 泪 再次 转发 太美 了 转发 微博 唯以 爱永殇 ， 逝以 时 无常   泪 / / @ 白云 堪卧 君莫归 :   怎么 是 溪水 ？ 我 若 是 生命 ， 它 便是 我命 的 地下河 回看 ， 它 翻涌 着 前进 ； 顺流 ， 它 悄无声息 的 延展 ！ 泪 转发 微博 沉静 转发 微博马 叔叔 的 笑容 和 琴声 都 是 治愈 系 的 ， 他 是 真正 为 生活 而 演奏 的 大师 ， 不用 太 深沉 太 激进 ， 只 为 歌颂 享受 人生 很 中意 的 一曲 ， 常常 在 夜深人静 时 ， 开 一盏灯 ， 闭眼 ， 听上 好几遍   让 我 想起 在 天堂 里 的 爷爷奶奶 / / @ 菩提 花 盛开 :   好听 / / @ 小 圆满 :   大提琴 的 倾诉 ， 真是 无比 好听 ！ 鼓掌 转发 微博 琴声 如诉 / / @ 菩提 花 盛开 :   好听 / / @ 小 圆满 :   大提琴 的 倾诉 ， 真是 无比 好听 ！ 鼓掌 转发 微博埃 尼奥 · 莫里 康   看到 这个 名字 眼睛 亮 了 ， 诸多 美好记忆 / / @ 静观 万物 - - :   夜静 时分 ， 再次 倾听 这耐人 回味 的 旋律 ， 相拥 着 ， 伴 我 入梦 … … 鲜花 鲜花 鲜花 鲜花 / / @ 任 _ :   转发 微博 转发 微博 很 欣賞 馬 友友 ， 你們 呢 @ 拥有 秒 记忆 的   @ 谢睿捷   喜花   / / @ 像 阳光 : 很欣賞 馬 友友 ， 你們 呢 @ 拥有 秒 记忆 的   @ 谢睿捷 最近 迷恋 大提琴 … … 转发 微博   丝 不如 竹 ， 竹 不如 肉 还是 觉得 莎拉 ∙ 布莱德 曼 的 声音 更好   / / @ 阳卷 卷 _ :   转发 微博能 换个 大提琴手 么 ？ 友友 音乐 转发 微博心 / / @ 菩提 花 盛开 :   好听 / / @ 小 圆满 :   大提琴 的 倾诉 ， 真是 无比 好听 ！ 鼓掌 转发 微博 / / @ :   / / @ 上海 随想 :   【 赞 电影 《 嘉莉 珐 夫人 》 配乐 （ 大提琴 ： 马友友 ） 赞 】 转发 微博 / / @ 菩提 花 盛开 :   好听 / / @ 小 圆满 :   大提琴 的 倾诉 ， 真是 无比 好听 ！ 鼓掌 转发 微博埃 尼奥 · 莫里 康内 又 是 他 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 还是 这个 吧 @   那么 那么 爱 / / @ 白云 堪卧 君莫归 :   怎么 是 溪水 ？ 我 若 是 生命 ， 它 便是 我命 的 地下河 回看 ， 它 翻涌 着 前进 ； 顺流 ， 它 悄无声息 的 延展 ！ 泪 收藏 收藏 收藏 / / @ 陈晓卿 : 转发 微博 说好 的 低音提琴 呢 ？ @ 深蓝 鱼   / / @ 南国 潇然 :   / / @ 陈晓卿 : 转发 微博 / / @ 毛毛 淼 : 说好 的 低音提琴 呢 ？ @ 深蓝 鱼   / / @ 南国 潇然 :   / / @ 陈晓卿 : 转发 微博 转发 微博夜 又 深 了 ， 闭上 双眼 ， 让 大提琴 的 厚重 伴着 自己 沉浸 在 虚幻 与 现实 的 梦境 里 转发 微博真美 音乐盒 微风 微风 转发 微博美得 一塌糊涂 流泪 流泪 又 听 马 ， ， ， ， / / @ _ :   美 得 一塌糊涂 流泪 流泪 好听 ！ / / @ 加勒 个油 :   转发 微博   / / @ 陈晓卿 : 转发 微博 转发 微博 电影 《 嘉莉 珐 夫人 》 配乐   大提琴 ： 马友友 / / @ 雅月 清秋 :   又 听 马 ， ， ， ， / / @ 雅月 清秋 :   又 听 马 ， ， ， ， 倾诉 转发 微博能 勾出 眼泪 的 是 声音 ， 包括 内在 的 声音 莫里 康 哦 ， 很 喜欢 的 配乐 大师 ， 以前 看 影片 天堂 电影院 ， 海上 钢琴师 和 西西里 美丽 传说 时 惊讶 于 同一 风格 的 配乐 ， 原来 都 是 莫里 康写 的 优秀 的 电影 配 上 这么 美妙 的 旋律 ， 百听不厌 ， 百看不厌 大提琴 马友友 拉 的 ， 也 越来越 喜欢 大提琴 了 太阳 @ 静思方 能安   太 经典 虽说 美国 有个 奥斯卡 ， 但 我 想 说 最好 的 电影 出自 欧洲 ， 不 知道 有没有 同意 的 昨晚 看 了 云图 没 感觉 ， 我 对 科幻 实在 没 啥 兴趣   / / @ 豆豆 妈 : 莫里 康 哦 ， 很 喜欢 的 配乐 大师 ， 以前 看 影片 天堂 电影院 ， 海上 钢琴师 和 西西里 美丽 传说 时 惊讶 于 同一 风格 的 配乐 ， 原来 都 是 莫里 康写 的 大提琴 马友友 的 反复 听 着 • • • • • • • • • 忧而 不伤 / / @ 李道 信 :   反复 听 着 • • • • • • • • •   / / @ 碧翠丝 :   忧而 不伤 / / @ 李道 信 :   反复 听 着 • • • • • • • • • 转发 微博 听听 / / @ 别 特洛夫 :   赞 / / @ 陈晓卿 : 转发 微博 音乐 始于 言 尽 转发 微博 转发 微博 从 现在 开始 ， 加油     节日快乐 ~ ~ 钟 音乐   @ 陈华超 大提琴 转发 微博 喜欢 大提琴 的 低吟 〜   像 内心深处 的 声音   / / @ 张雪君 : 从 现在 开始 ， 加油     节日快乐 ~ ~ 钟 音乐   @ 陈华超 大提琴 / / @ 音乐 入梦 :   莫里 康内 的 电影 音乐 无不 抒发 着 摄人心魄 的 哀伤 、 温情 … …   大提琴 的 独特 音质 ， 特别 适合 这位 配乐 大师 的 音乐 气质 转发 微博好 美的 曲子 ， 虽 是 配乐 ， 但 比 电影 本身 还有 名真 好听 ， 就是 有点 淡淡的 哀伤   / / @ 拔剑 环顾 飘飘然 : 好 美的 曲子 ， 虽 是 配乐 ， 但 比 电影 本身 还有 名 / / @ 王燮 古筝 :   心   / / @ 荔晓白 : 静 好听 ！ 大提琴 的 低吟 总让 人 百转千回 小提琴 呢 ， 更具 起伏跌宕 之美 ， 情感 丰富 的 小提琴 演奏家 ， 善于 让 琴 歌唱 ， 简直 “ 化入 音乐 ” ... 会 上瘾 的 精神 按摩 心 最近 很 喜欢 大提琴 的 声音 ， 从容 低沉 之意 缓缓 流淌 无数 幽暗 早晨 ， 轻轻 张开 眼 ， 梦境 还 没有 完全 复苏 听 着 马友友 的 琴声 缓缓 流泻 ， 像是 温柔 的 落日 ， 像是 满膝 的 芳草 ， 像是 不 与 人言 的 忧伤 ， 像是 永不 可 再 回 的 飞云 过 天 ！   回忆 里 ， 那些 扬沙 的 初夏 ， 听 着 他 初入 社会 的 青春 ， 叫 我们 如何 不 想念 ？   @ 企鹅 古典音乐 @ 兰德 @ 赛手 哥 转发 微博 好像 我 喜欢 声音 比较 低沉 的 乐器 / / @ 凹陷 的 风衣 :   话 说 ， 一直 想 找 一版 马友友 的 视频 但 始终 没 找到 ， 纪录片 + 演奏 表演 型 形式 ， 大提琴 巴赫 ， 与 日本 友人 合作 ， 对方 在 马友友 演奏 时于 旁 辅以 狂言 / 能剧 （ 不 确定 ） ， 纪录片 从 他们 的 创作 心得 一直 聊到 音乐 摸索 ， 进而 每曲 不 一 的 展现 ， 很 有 诗意 美 转发 微博 转发 微博 最美 不过 人间 四月 天 ， 破暖 轻风 ， 弄 晴 微雨 ， 似有 还 无 的 味道 / / @ _ :   -   ，   ，     ..                                       ` 转发 微博 转发 微博 转发 微博 / / @ 粒粒 儿 地盘 :   转发 微博 还有 比 大提琴 更让人 安宁 的 声音 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 傅诚学 : 转发 微博 荷叶 生时 春恨生   荷叶 枯时 秋恨 成心 随着 你 流淌 / / @ 泡泡 水母 鱼 :   荷叶 生时 春恨生   荷叶 枯时 秋恨 成 微风 转发 微博 耳边 的 温柔 低吟 微风 微风 / / @ 以太 :   转发 微博 转发 微博 转发 微博 著名 的 一首 曲子 ， 记得 大学 时代 第一次 聆听 ， 是 莎拉 布莱曼 的 版本 ， 再次 聆听 ， 依旧 倍感 亲切 的 动容 ， 静静的 用心 去 感受 着 音乐 带给 你 的 乐趣 与 美感 ， 是 多么 简单 幸福 的 一件 事 ... / / @ 豆咪子 :   转发 微博   / / @ 陈晓卿 : 转发 微博 / / @ 袁家岙人 :       小 同学 最 喜欢 大提琴 好听 ， 享受 / / @ 陈晓卿 : 转发 微博 朋友 们 ， 有点 时间 就 听听 吧 ， 心情舒畅   / / @ 幸福 他 姥姥 : 好听 ， 享受 / / @ 陈晓卿 : 转发 微博 转发 微博", "label": "0"}