{"text": "【 你好 ， 明天 】 大风 驱散 雾 霾 ， 却 带来 沙尘 ， 天空 从 灰白 到 土黄 ， 让 人 不禁 疑惑 ： 蓝天白云 ， 究竟 离 我们 有多远 ？ 必须 警醒 ： 透支 环境 的 不可 持续 ， 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 是 时候 了 ， 行动 起来 ， 为 子孙 留 一片 青山绿水 现在 就 行动 ， 也许 还 不 晚安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 和 无关 转发 微博 光说不练 那 现在 算不算 光说不练 ？ 挖 鼻屎 转发 微博 转发 微博 没有 好 环境 ， 就 没有 好 未来 亲爱 的 家乡 ， 你 这 是 怎么 了 ？ 转发 微博 救救 孩子 ！ “ 透支 环境 的 不可 持续 ， 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 ” 赞 ！ 人民 挺 你 ， 人民日报 ！ 给力 转发 微博 转发 微博 赶紧 行动 吧 转发 微博 矛头 鹰 要求 不高 ： 还 我 可吸入 空气 ！ 抓狂 转发 微博 睡觉 转发 微博 那 军令状 怎么办 ！ 支持 说完 就 睡 了 汗 转发 微博 围观 转发 微博 / / @ 杨 福泉 : “ 透支 环境 的 不可 持续 ， 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 ” 赞 ！ 转发 微博 转发 微博 / / @ 杨 福泉 :   “ 透支 环境 的 不可 持续 ， 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 ” 赞 ！ 转发 微博 行动 起来 ， 为 子孙 留 一片 青山绿水 转发 微博 永远 到底 有多远 ， 我们 会 不会 变成 神仙 … … 转发 微博 月亮 以前 一直 喊 可 持续 发展 ， 现在 看来 真是 个 笑话 转发 微博 转发 微博 转发 微博 改顶 起来 其实 ， 我 觉得 吧 ， 是 时候 考虑 像 里 一样 赶紧 研发 回到 过去 的 技术 ， 好 有 第二次 机会 … 地球 让 人 啃 了 半圈 ， 不 啃 了 地球 很 高兴 ， 这时 人放话 了 ， 慢点 啃 ， 给 子孙 留点 ， 欲哭无泪 的 地球 切身感受 转发 微博 大家 都 从 小事 做起 ， 环保 刻不容缓 ！ 心 窗外 狂风 一定 卷来 了 北京 的 黄沙 抓狂 转发 微博 转发 微博 我 的 蓝天白云 梦 啊 泪 转发 微博 美丽 中国 说 得 也 就是 中南海 吧 ！ / / @ 肖煜光 : / / @ 杨 福泉 : “ 透支 环境 的 不可 持续 ， 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 ” 赞 ！ 转发 微博 【 明天 你好 】 一行 白鹭 上 青天 、 芳草 碧 连天 的 山水 美景 只能 在 古代 诗词 的 意境 中 去 寻找 ， 如今 多少 楼台 雾 霾 中 ， 我忆 欢游 无计奈 这句 马上 行动 听 了 有 十几年 了 ， 有 沙尘暴 那天 就 有 这句 话 了 吧 … 到底 哪 天才 会 换成 喊 : 终于 ， 终于 来不及 了 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 建议 人民日报 的 编辑 、 记者 从 明天 开始 ， 都 坐 公交 上班 ， 回家 少 用电 ， 少 印刷 报纸 ， 最好 是 把 强 制订 报 取消 ， 环保 ， 从 自己 做起 ！ 转发 微博 转发 微博为 子孙 留 一片 青山绿水 哈哈 / / @ 恒歌 好伐 : 和 无关 转发 微博 好像 变成 真正 人民 的 日报 了 ！ 鼓掌 行动 起来 ， 多么 熟悉 … 转发 微博 转发 微博 转发 微博 💪 💪 💞 💞 唉 ... 今天 都 快要 吹 死 我 了 ， 这 环境 实在 是 太 有待 加强 了 ...... 只是 何时 才能 实现 啊 今天 北京 大风 把 路上 的 人 刮 的 东倒西歪 ， 坐在 车里 车 不停 的 摇晃 开封 也好 不 到哪去 ！ 转发 微博 的 背景 其实 是 虚拟 的 回到 真实 是 必须 的 ， 短视 不仅 影响 未来 ， 也 会 出卖 当下 转发 微博 转发 微博 转发 微博 悲观 的 估计 ， 这 一代人 看不到 了 更 实际 的 估计 ， 现在 的 人们 将 不得不 面对 ， 中国 肿瘤 病人 尤其 是 肺癌 病人 的 数量 可能 占 到 全球 的 一半 当 健康 不再 ， 生命 的 时日无多 时 ， 您 还 会 考虑 事业 、 房地产 、 工厂 、 银行 里 的 金条 、 古董 ？ ！ 不要 说 肿瘤 是 遥远 的 事 ， 可以 肯定 十年 后 为了 子孙 ， 让 我们 良心发现 吧 ： 赶紧 的 行动 起来 ！ 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 ！ 真的 该 有所作为 了 转发 微博介话 你 总 跟 老百姓 说 有 嘛 用 ？ 我 已经 没 啥 好 说 的 了 ， 只能 说 现在 的 时代 缺乏 信仰 ， 哦 ， 好像 我 说错 了 ， 很多 人 不是 信奉 “ 金钱 教 ” 吗 ？ 转发 微博 很多 事情 都 不能 光说不练 ！ 干脆 一点 拿点 实实在在 的 出来 ！ 渴望 蓝天白云 转发 微博 转发 微博 行动 吧 ， 为了 美丽 中国 ， 为了 下一代 少 被 污染 干扰 转发 微博 转发 微博 今天 早上 是 什么 都 看不见 的 大雾 ， 下午 是 塑料袋 满天飞 的 黄沙 转发 微博 转发 微博 蓝天白云 展示 美丽 中国 大家 一 起来 拒绝 灰白 雾 霾 沙尘 祝福 中国 的 明天 ， 安 ！ 打 哈气 打 哈气 美丽 中国 风 ， 先 吹起来 微风 转发 微博 转发 微博像 还珠格格 里 唱 的 那样 “ 今天天气 好 晴朗 ， 处处 好 风光 ， 好 风光 ” 太 开心 太 开心 转发 微博 转发 微博 转发 微博 真的 要 要 为 炎黄子孙 留下 一抹 金子般 的 黄色 ？ 肺疼 努力 ， 蓝天白云 转发 微博衰 转发 加油 ， 中国 转发 微博 没有 蓝天 ， 就是 浮云 @ 眼巴巴 地看   @ 我 的   @ 转发 微博 日报 ， 你好 苍白无力 啊 一个个 血泪 促使 反思 ， 发展 中 的 问题 再 不能 敷衍 ， 痛下决心 哪怕 牺牲 点 速度 加强 环境治理 才 是 人民 之幸   / / @ 杨 福泉 : “ 透支 环境 的 不可 持续 ， 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 ” 赞 ！ 现在 就 行动 转发 微博安赞 刚回来 就 想念 香格里拉 的 天空 ' 没有 污染 ' 离 天堂 最近 的 地方 搞错 了 ， 不是 ， 是     / / @ 西三环 之囚 :   其实 ， 我 觉得 吧 ， 是 时候 考虑 像 里 一样 赶紧 研发 回到 过去 的 技术 ， 好 有 第二次 机会 … 选 一个 喜欢 的 ， 雾 霾 还是 沙尘 转发 微博 几十年 都 换 不 回来 了 小时候 ， 一到 晚上 ， 抬头 满 天空 闪亮 的 星星 ， 多 美好 的 记忆 现在 已经 晚 了 困觉 耳边 还 在 呼啸 着 风声 ， 笔记本 困了 ， 安 了 现在 行动 就是 亡羊补牢 ， 怎么 不 晚 ？ 但 行动 比 继续 污染 好行 ！ 你 真心 动 呀 ！ 大风 驱散 雾 霾 ， 却 带来 沙尘 ， 天空 从 灰白 到 土黄 ， 让 人 不禁 疑惑 ： 蓝天白云 ， 究竟 离 我们 有多远 ？ 必须 警醒 ： 透支 环境 的 不可 持续 ， 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 这得 看 领导 ， 最高 领导 想 让 飞 起来 ， 下面 你 想 谈 保护环境 ， 那 就 圈 铺盖 走人别 干 了 同样 的 ， 环境 要 搞好 ， 就是 领导 一句 话 的 事情 ， 搞不好 也 别 干 了 在 中国 ， 关键在于 领导 转发 微博 突然 发现 我们 要 的 其实 很 简单 ， 呼吸 一口 新鲜 的 空气 ， 看看 蓝天 ， 还有 那 明亮 的 朝露 和 多彩的 晚霞 转发 微博 转发 微博 / / @ 拉风 吉普 : 转发 微博 行动 的 方法 和 手段 ？ 呵呵 转发 微博 保护 生态 ， 节约能源 、 资源 ， 共建 绿色 家园 转发 微博 转发 微博 转发 微博 转发 微博 如此 呼吁 ， 能 带来 什么 ， 已经 僵化 了 的 整体 ， 不 痛 ， 绝无 希望 转发 微博 空气 中全 是 泥 的 味道   / / @ 文武 扬茗 : 大风 驱散 雾 霾 ， 却 带来 沙尘 ， 天空 从 灰白 到 土黄 ， 让 人 不禁 疑惑 ： 蓝天白云 ， 究竟 离 我们 有多远 ？ 必须 警醒 ： 透支 环境 的 不可 持续 ， 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 写 你好 ， 明天 的 小编 是不是 换人 了 ， 没 以前 的 好 文采 了 你好 ， 明天 浮云   / / @ 老牛 : 转发 微博 听 着 外面 呼呼 的 大风 也 能 安心 睡觉 ， 因为 知道 它 刮 不起 沙子 哈哈 转发 微博 转发 微博 微风 就 他 妈 知道 开发 污染 只要 赚钱 再 阴霾 中国 人 也 干 就是 少数 国民素质 太 差 转发 微博 鼓掌   / / @ 老牛 : 转发 微博 二十年 前 就 考可 持续 发展 了 ， 但是 为了 钱 ， 全做些 背道而驰 的 事到 现在 连 污染 问题 都 不敢 正视 ， 我 黑心 点 联想 一下 雾都 ， 中东 ， 沙士 ； ， 非典 威力 有 多 大 ？ 科学 发展观 / / @ 行者 張大樣 :   转发 微博 我们 不是 一直 都 是 坚持 可 持续 不 动摇 吗 ？ 转发 微博 呵呵 ， 还是 把 这段话 发表 在 明天 的 贵报 上来 的 更 有 效果 转发 微博 太空 洞 ！ 转发 微博 转发 微博   @   春节 的 时候 我 给 你 的 祝福 中 包含 点 ： 世界 和平 ， 祖国 繁荣 ， 身体健康 其实 当时 想 写 具体 点 ， 希望 人人 之间 和谐 相处 ， 努力 工作 ， 享受 生活 ， 因为 年 过 一个 少 一个 转发 微博 转发 微博 转发 微博 美丽 中国 一一 雾 霾 之后 是 沙尘 当 优秀 的 人才 都 自甘堕落 拿 着 铁饭碗 成为 公务员 ， 中国 的 未来 就 已经 让 人 堪忧 ！ 转发 微博 今天 晚上 风起 ， 浑身 是 土 我们 对 环境 破坏 的 速度 远远 超出 我 所 认为 的 ， 那些 总在 文字 或 新闻 里 才能 看到 的 情形 又 总以为 环境 破坏 离 自己 很 远 ， 终于 感受 到 ， 原来 那么 近 保护环境 ， 从 现在 做起 若 等到 来不及 ， 谁 也 逃不掉 帝都 的 权贵 们 也 只是 暂住 京城 ， 老婆 孩子 都 在 国外 享受 蓝天白云 ， 哪管 你 北京 灰天 黄 天黑 天晚 了 ， 很多 东西 不可逆转 转发 微博 “ 说 ” 的 真 好 转发 微博 不能 光说不练 ！ 生活 中 的 每 一个 公民 不能 只是 光在 抱怨 政府 环境 部门 的 监管 ， 也 应该 从 我们 自身 做起 ， 从 现在 做起 ， 节约用水 用电 用纸 ， 多 参加 义务 植树 劳动 ， 乘坐 公共 交通工具 低碳 出行 环境 主管部门 也 要 更好 的 要 依靠人民 群众 ， 再 更 多点 的 主动 作为 ， 走向 河流 ， 走向 工厂 ， 为 我们 自己 也 是 为 子孙后代 创建 美好 的 工作 生活 环境 转发 微博 转发 微博 转发 微博 你好 ， 明天 ， 明天 ， 也 让 我 好 ， 好 么 强奸 了 蓝天 和 白云 ， 总得 付出 点 付价 ， 无论 你 爸 是 李刚 ， 还是 双江 三月 ， 早安 ！ 转发 微博 发生 了 才 知道 事情 的 严重 ， 很多 事是 无法 改变 的 不是 吗 ？ 补救 ？ ？ ？ ？ ？ 转发 微博 转发 微博 转发 微博 美丽 中国 ！ 太阳 现在 已 很 晚安 各位朋友 明天 还要 准备 面对 今年 第一场 沙尘 天气 ， 记得 戴 口罩 转发 微博 在 空气污染 面前 终于 做到 了 人人平等 无处 可 躲 面对 着 这 一幕 ， 我们 倍感 无力 ， 因为 责任 首先 就 在 人 本身 大风 能 暂时 吹散 毒雾 ， 但 不应 吹散 治理 污染 的 决心 浮云 想 知道 人民日报 每晚 的 这段 你好 ， 明天 会 不会 出现 在 第二天 的 报纸 上 ， 被 送到 天天 被 送到 的 地方 熊猫 转发 微博   @ 李川川川   @ 国浩梁 爽   @ 超级 财女   @     @   @ _   @ 陈勇   @ 北京 阿哲   @ 启程 __ 转发 微博 转发 微博转 ：   建议 成立 引凤 吹风 总局 ， 业务 归 国土 或 环保部 管 ， 党务 由 宣传部 领导 转发 微博 支持 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 沙尘暴 下雨 浮云 / / @ 行者 張大樣 : 转发 微博 🌙 ⭐ 💬 时评 栏目 越来越 文艺 了 不敢 刀刀见血 ， 割点 皮 也 总 可以 吧 转发 微博轉 發微博 转发 微博 呵呵 ， 刚刚 各省市 不是 立 了 军令状 啊 ！ ！ 鄙视 / / @ 行者 張大樣 : 转发 微博 转发 微博 转发 微博 转发 微博 已 晚 了 ， 请 立即 将 人民 两字 摘下 还给 人民 治 风沙 已经 几十年 了 ， 您 这么 说 ， 把 这 几十年 做 的 事 都 给 掩盖 了 日 人民报 ~ 日 人民报 ~ ， 请 把 人民 二字 还给 人民 ~ 北京 有 什么 好 ， 又 是 雾 霾 又 是 沙尘 的 人民日报 ~ ， 请 把 人民 二字 还给 人民 ~ 晚安 ！   说 的 好 各级 政府 你 就 继续 作 吧 ， 所谓 的 环保部门 继续 吃里扒外 吧 ！ 拉倒 吧 除非 这 十年 来 总理 是 我 做 的 我 秉持 悲观 的 积极态度 汗   / / @ 菩提树 下 的 陈世美 : 晚 了 ， 很多 东西 不可逆转 转发 微博读 初中 时 ， 总 听说 什么 边 预防 边 发展 的 国家 政策 ， 而 不是 西方 国家 的 先 污染 后 治理 就 想 ， 这样 对 ！ 现在 ， 现实 告诉 我 ， 事实 说明 一切 ！ 我们 都 被 欺骗 了 转发 微博 重点 ： 是 时候 了 / / @ 六十 还童 : 时评 栏目 越来越 文艺 了 不敢 刀刀见血 ， 割点 皮 也 总 可以 吧 今天 替 天津 吸 了 好多 尘 转发 微博 转发 微博 已经 地铁 出行 一周 了   / / @ 山林 過客 :   轉發 微博 转发 微博 沙尘暴 吹 走 雾 霾 唉 起风 了 … … 是 大风 … … 些许 怕 ！ ！ ！ 子孙 还 能 有 青山绿水 吗 ？ 忽然 想起 了 给 儿子 念 的 巴巴爸爸 回到 地球 ， 我 要是 巴巴爸爸 就 好 了 可里 可里 可里 ， 巴巴 变 转发 微博 积重难返 ！ 从 砍树 大炼钢铁 开始 ， 中国 的 环境 就 已经 走上 了 不归路 王八蛋 吹 走 了 . ， 吹来 了 你好 风神 ， 风神 晚安 安 ， 仰望 星空 / / @ 行者 張大樣 : 转发 微博 转发 微博 转发 微博 发现 严重 问题 不 及时 纠正 ， 是不是 就是 犯罪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 寻找 “ 阳光 ” @ 阳光 洒 在 麦浪   @ 一亩 阳光 - 晏勇 转发 微博 转发 微博 必须 警醒 ： 透支 环境 的 不可 持续 ， 发展 不能 以 未来 为 代价 美丽 中国 ， 不能 光说不练 是 时候 了 ， 行动 起来 ， 为 子孙 留 一片 青山绿水 现在 就 行动 ， 也许 还 不晚 转发 微博 转发 微博 搞坏 环境 的 人 都 移民 了 今年 连续不断 雾 霾 天气 ， 是 大自然 以 它 独有 的 方式 提醒 着 我们 ， 违背 自然规律 的 结果 ， 就是 必然 受到 无情 的 惩罚 ！ 祸 兮 ！ 福兮 ！ 我们 人人 必须 求解 的 考题 要生 ？ 还是 要死 ？ 下 一个 热门话题 ， 看 谁 先 有 产品 @ 转发 微博 转发 微博 转发 微博 / / @ 自由 的 低纬度 : 转发 微博请 不要 只 说 说 嘴皮子 而已 打 哈气 转发 微博 转发 微博 / / @ 自由 的 低纬度 : / / @ 自由 的 低纬度 : 转发 微博 转发 微博 / / @ 自由 的 低纬度 : 转发 微博 转发 微博 小时候 遇到 过 这种 天 ， 满眼 都 是 土黄 ， 整个 人 都 是 晕 飘飘 的 ， 极 难受 今后 装修 就 用 此画 当糊 窗纸 了 ！ 你 说 呢 ？ ！ 转发 微博 转发 微博亲 ， 你 要 怎么 行动 呢 ？ 能 给 点 实际 的 看看 不 转发 微博请 不要 光说不练 好 吗 ？ 围观 你好 ， 明天 ！ ！ ！     ~     转发 微博 转发 微博 工地 继续 停工 整改 转发 微博 转发 微博 / / @ 自由 的 低纬度 : 转发 微博 转发 微博 转发 微博已 不仅仅 是 “ 美丽 中国 ” 的 问题 转发 微博 晚安 月亮 很 对 希望 政府 能 给 我们 一个 好 的 环境 、 不要 让 子孙 受到 伤害 ， 这 也 是 你们 的 责任 、 对 的 起 百姓 和 地球 母亲 转发 微博好 起来 吧 转发 微博 转发 微博 转发 微博小 颗粒 走 了 ， 大 颗粒 来 了 ， 少 了 谁 另一半 都 会 依依不舍 ， 一妻 一妾 嘛 你好 明天 感触 很深 、 生病 转发 微博 看来 北京 户口 也 不是 什么 好 玩意 了 ， 进 了 北京 ， 疯 了 口 鼻 ！ 转发 微博 / / @ 共青团 : 转发 微博 单纯 的 追求 ， 换来 的 是 明天 的 黯淡 中国 慢下 你 的 脚步 ， 其实 可以 更好 转发 微博快 跑 ， 沙尘暴 来 了 … … 沙尘暴 感冒 吃惊 美丽 中国 ， 重在 行动 / / @ 共青团 : 转发 微博 拜拜 转发 微博 转发 微博 转发 转发 微博 啥时候 能 看到 呀 ！ 中华人民 幸福 国 ， 你 在 哪里 ？ 转发 微博 转发 微博 迁都 吧 ！ 转发 微博 / / @ 自由 的 低纬度 : 转发 微博 植树 去 转发 微 博爱 心 传递 爱心 传递 “ 中国 不能 走先 污染 后 治理 的 道路 ” 的 话语 犹在 耳旁 ， 中国式 发现 已 走上 不归路 ！ 没事 ！ 提高 油品 ， 提高 油价 后 ， 提高 二桶 油 的 生活水准 ！ 不久 后 、 天空 就 会 再 无雾 霾 ， 天空 会 永远 湛蓝 滴 ！ ！ ！ / / @ 褚峰 :   / / @ 共青团 : 转发 微博 今儿 难得 的 蓝天 行动 起来 ， 为 子孙 留 一片 青山绿水 转发 微博 支持 鼓掌 / / @ 褚峰 : / / @ 共青团 : 转发 微博雾 霾 远去 即 是 沙尘暴 的 天下 沙逼 京城 这是 大自然 对 这个 没有 道德 底线 、 丧尽天良 金钱 奉上 民族 的 惩罚 中国 的 环境 问题 让 人 纠心 首尔 的 早晨 湿湿的 ， 阳光 柔和 ， 空气 淸 新 极了 转发 微博 保护环境 ， 美丽 中国 转发 微博 转发 微博 转发 微博 呃 怎么 行动 ？ 人民日报 是 想 治标 还是 治本 ？ / / @ 人人 都 爱林林哥 : 转发 微博 / / @ 共青团 :   转发 微博 转发 / / @ :   转发 微博灰霾 只能靠 风吹 汗 转发 微博 转发 微博 附图 好美 那 是 儿时 曾 属于 我们 的 天 未来 还 可以 再见 吗 ? 你 丫敢 上 十八 届 二中全会 上 吆喝 两句 不 ？ ？ 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 保护环境 ， 从 现在 做起 转发 微博 ) 在 制度 、 制约 机制 、 奖惩 、 利益 链 、 和 人 精神 层面 多管 其下 ） 中国 的 山水 破坏 ， 很大 程度 是 国营 的 林业局 、 农垦局 与民争利 、 不计后果 开发 采掘 ， 然后 拍 屁股 走 人 这种 机制 不变 ， 很难 真正 解决问题 是 时候 研究 ， 这些 人 作用 、 利益 与 去留 了 ） 大批 汉人 无障碍 的 进入 山区 、 草原 采掘 草药 ， 一定 是 不 对 要 立法 控制 嗯 汕头 也 进入 回南天 ， 挥不去 的 雾霭 ， 干不了 的 地面 ， 晴 不了 的 蓝天 ， 晒 不 干 的 衣物 … … 这天 啥 时 能 晴 透点 啊 挖 鼻屎 还 在 找代练 呢 转发 微博 美丽 中国 ， 不能 光说不练 “ 阴霾 被 赶跑 ！ ” 赞 围观 为 子孙 留 一片 青山绿水 ， 现在 就 行动 ， 也许 还 不晚 ！ 转发 微博 蓝天白云   心里 都 敞亮 转发 微博 转发 微博 还有 三峡水库 及其 他 一切 大型 水库 利弊 优劣 就 不 多 说 了 ， 反正 已经 建 好 但是 这些 大水库 的 调水 机制 ， 一定 要 立法 解决 ， 也 就是 先得 在 保障 下游 、 支流 水流量 、 用水 需求 、 自然 湖泊 江河 生态 水位 与 历史 一致 的 前提 下 才能 蓄水 、 调水 而 不是 地说 ， 发电量 来 蓄水 必须 立法 监控 ！ 一群 水电 猪刚 鬣 ！ 不顾 下游 死活 生态 转发 微博 这 也 是 一个 涉及 全民 素质 的 问题 西藏 的 天空 应该 很 蓝 吧 转发 微博 转发 微博 现在 只能 看看 图 了 ... 真是 望梅止渴 啊 环境保护 从 自己 做起 我 这辈子 都 不 开车 了 偷笑   / / @ 熏衣草 的 : 已经 地铁 出行 一周 了   / / @ 山林 過客 :   轉發 微博 行动 从 新华社 起 ， 派 记者 实地调查 ， 人民日报 头版头条 报道 转发 微博 转发 微博 / / @ 共青团 :   转发 微博 转发 微博 转发 微博 什么 时候 努力 都 不晚 ~ ~ ~ 转发 微博 / / @ 一只 愤怒 小小鸟 :   爱心 传递 爱心 传递 转发 微博 转发 微博 转发 微博 转发 微博 美丽 中国 ， 行动 起来 ！ 拍手   @ 安徽省教育厅   @ 安徽 共青团   @ 滁州市 教育局 当 我们 仰望 天空 ， 穷尽 视野 也 无法 找到 儿时 的 银河 ， 当 我们 踏遍 南北 ， 衣衫褴褛 也 无法 觅得 当年 的 景色 ， 我们 会 不会 后悔 ， 会 不会 难过 ？ 保护环境 ， 人人有责 ！ / / / / @ 安徽省教育厅 学生处 :   美丽 中国 ， 行动 起来 ！ 拍手   @ 安徽省教育厅   @ 安徽 共青团   @ 滁州市 教育局 蓝天白云 ， 要说 多远 有 多 远 向往 童年 的 夜晚 ， 湛蓝 天空 ， 无数 美丽 的 星星 眨 着 神秘 的 眼睛 再 来 一届 奥运 ， 可以 好几年 大家 都 行动 起来 吧 转发 微博 【 匆匆 】 ＃ 早安 ＃ 月 开始 ， 不让 时间 再 溜走 加油 ！ 光说不练 是 我们 坚决 不 动摇 的 一贯 的 方针政策 ！ ！ ！ ！ 人民日报 给力 转发 微博 转发 微博 你好 ， 明天 借 你 名望 ， 三月 人 大会 开会 在 即 了 ， 请 将 我 的 问题 向 大会 提出 解决 措施 ； “ 农村 领有 独生子女证 的 老人 现已 过岁 ， 在 农村 参加 了 新农 合 医保 ， 可是 到 子女 居住地 （ 子女 居住 是 老人 参保 异地 ） 生病 住院 不能 享受 医保 报销 ， 如果 等到 把 老人 送回 参保 地 就医 可能 命 都 没 了 ， 应该 尽快 解决 ” 亡羊补牢 ， 为时不晚 ！   / / @ 褚峰 : / / @ 共青团 : 转发 微博 亡羊补牢 ， 为时不晚 ！ 连 海边 城市 都 经常性 雾 霾 了 ！ 转发 微博党 的 子孙 们 都 是 外国人 ， 人家 不怕 断子绝孙 转发 微博 看看 环境 ， 该 有 树 的 地方 没树 到处 都 是 垃圾堆 ， 光喊 有 屁用 少 乱丢垃圾 ， 低碳 生活 ， 如果 你 不想 为 环保 做 贡献 ， 那 就 少 破坏 点 环境 别 一边 喊 ， 一边 追求 奢侈 的 浪费资源 的 生活 转发 微博 # 生态 安徽 美 ， 大家 齐心 建 # 围观 推荐   / / @ 安徽省教育厅 学生处 :   美丽 中国 ， 行动 起来 ！ 拍手   @ 安徽省教育厅   @ 安徽 共青团   @ 滁州市 教育局 “ 美丽 中国 ” 从 建设 “ 美丽 家乡 ” 开始 ， 从 青年 开始 ！ / / @ 安徽 共青团 :   # 生态 安徽 美 ， 大家 齐心 建 # 围观 推荐   / / @ 安徽省教育厅 学生处 :   美丽 中国 ， 行动 起来 ！ 拍手   @ 安徽省教育厅   @ 安徽 共青团   @ 滁州市 教育局 / / @ 滁州市 教育局 :   当 我们 仰望 天空 ， 穷尽 视野 也 无法 找到 儿时 的 银河 ， 当 我们 踏遍 南北 ， 衣衫褴褛 也 无法 觅得 当年 的 景色 ， 我们 会 不会 后悔 ， 会 不会 难过 ？ 保护环境 ， 人人有责 ！ / / / / @ 安徽省教育厅 学生处 :   美丽 中国 ， 行动 起来 ！ 拍手   @ 安徽省教育厅   @ 安徽 共青团   @ 滁州市 教育局 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 保护环境   从我做起 说实话 ， 中国 的 问题 太多 了 ， 但 我 想 ， 最 迫切 的 问题 应该 是 ， 食品安全 ， 环境保护 ， 让 我们 普通 老百姓 ， 吃 得 安心 ， 过得 舒心 以便 留给 我们 后代 一片 青山绿水 你 看 ， 我 不 跟 他 较劲 ， 他 就 没劲 了 ， 呵呵 / / @ 六十 还童 :   时评 栏目 越来越 文艺 了 不敢 刀刀见血 ， 割点 皮 也 总 可以 吧 期待 更 环保 又 兼顾 舒适 和 安全性 的 车 跑 高速 太多 的 我 ， 都 觉得 很 罪恶 ， 恨 不 买辆 . 排气量 的 车 ！ 但是 又 没有 很 好 的 选择 每天 想起 自己 开车 又 排放 多少 尾气 ， 就 觉得 自己 是 环保 的 罪人 汗 全国 形式 一片 大好 ， 尼 吗 赶快 捞钱 ， 都 移民 国外 了 还 管 国人 健康 ！ / / @ 六十 还童 : 你 看 ， 我 不 跟 他 较劲 ， 他 就 没劲 了 ， 呵呵 / / @ 六十 还童 :   时评 栏目 越来越 文艺 了 不敢 刀刀见血 ， 割点 皮 也 总 可以 吧 沙尘暴 根源 在 西部 ， 西部 生态环境 破坏 严重 ， 重视 不够 何来 美丽 中国 每次 看到 有关 环境污染 的 报到 ， 深感 痛心 ， 失去 清新 的 空气 ， 干净 的 水 换来 经济 的 发展 ， 物质 的 丰富 ！ 值 吗 ？ 家乡 有条 美丽 的 河 ， 十多年 前 雪峰 山脉 蕴藏 金矿 ！ 寻金 的 人们 大量 使用 化工产品 ， 倒致 青山 伤痕累累 ！ 小河 更是 面目全非 ， 河 两岸 寸草不生 ， 难能 救救 那条 曾经 清辙 美丽 的 河 ！ ？ 转发 微博轉 發微 博对 ！ 节能 减排 需要 全 社会 共同 参与 ， 不是 政府 单方 的 事情 ！ 转发 微博 这个 是 在 对 谁 说话 ， 是 对 官方 还是 对 百姓 ？ / / @ 法律 及其 价值 :   这个 是 在 对 谁 说话 ， 是 对 官方 还是 对 百姓 ？ 蓝天白云 ， 为什么 奥运 时能 有 ？   / / @ 法律 及其 价值 : 这个 是 在 对 谁 说话 ， 是 对 官方 还是 对 百姓 ？ 不光 是 透支 的 的 罪过 ， 也 有人 为 的 破坏 如果 每个 人 、 每个 单位 、 每个 领导 都 尽 自己 的 能力 去 保护环境 而 不是 糟蹋 它 ， 相信 我们 将 重回 青山绿水 和 蓝天白云 大自然 会 眷顾 爱护 它 的 人们 / / @ 冰火 冬夏 :   蓝天白云 ， 要说 多远 有 多 远 向往 童年 的 夜晚 ， 湛蓝 天空 ， 无数 美丽 的 星星 眨 着 神秘 的 眼睛 转发 微博 为了 可 持续 发展 ， 为了 经济 的 持久 发展 ， 要 尽快 争取 经济 结构 转型 保护环境 人人有责 转发 微博 转发 微博 蓝天 用灰霾 控诉 灰暗 ， 白云 用 黄沙 抵挡 铜臭 / / @ 张小珺儿 :   转发 微博 / / @ 老同学 :   借 你 名望 ， 三月 人 大会 开会 在 即 了 ， 请 将 我 的 问题 向 大会 提出 解决 措施 ； “ 农村 领有 独生子女证 的 老人 现已 过岁 ， 在 农村 参加 了 新农 合 医保 ， 可是 到 子女 居住地 （ 子女 居住 是 老人 参保 异地 ） 生病 住院 不能 享受 医保 报销 ， 如果 等到 把 老人 送回 参保 地 就医 可能 命 都 没 了 ， 应该 尽快 解决 ” / / @ 老同学 :   借 你 名望 ， 三月 人 大会 开会 在 即 了 ， 请 将 我 的 问题 向 大会 提出 解决 措施 ； “ 农村 领有 独生子女证 的 老人 现已 过岁 ， 在 农村 参加 了 新农 合 医保 ， 可是 到 子女 居住地 （ 子女 居住 是 老人 参保 异地 ） 生病 住院 不能 享受 医保 报销 ， 如果 等到 把 老人 送回 参保 地 就医 可能 命 都 没 了 ， 应该 尽快 解决 ” / / @ 微笑 的 蜡笔 小农 :   连 海边 城市 都 经常性 雾 霾 了 ！ / / @ 乾坤 龙心 :   转发 微博 / / @ 慕暮梦 :   太阳 / / @ 刘 佳佳 要 加油 哟 :   为了 可 持续 发展 ， 为了 经济 的 持久 发展 ， 要 尽快 争取 经济 结构 转型 / / @ 中公 教育 柴世思 :   转发 微博 吃屎 吧   / / @ 郑州 新闻广播 王婧 : 转发 微博 / / @ 堵尘 : 蓝天 用灰霾 控诉 灰暗 ， 白云 用 黄沙 抵挡 铜臭 恐怖 的 城市 ， 恐怖 的 冀中平原 ， 我 小时候 渴望 在 大城市 生存 ， 多磨 的 羡慕 你 ， 长大 后 终于 来到 这里 ， 我 开始 更 怀念 我 的 家乡 ， 啊 … … 为 我们 的 国家 祈祷 吧 ！ / / @ 京城 氏始 龀 :   转发 微博 / / @ 青年 水 卫士 :   转发 微博 / / @ 慕暮梦 :   太阳 / / @ 京城 氏始 龀 :   转发 微博 / / @ 青年 水 卫士 :   转发 微博 转发 微博 / / @ 夏蒙 :   转发 微博 转发 微博 转发 微博 / / @ 老同学 :   借 你 名望 ， 三月 人 大会 开会 在 即 了 ， 请 将 我 的 问题 向 大会 提出 解决 措施 ； “ 农村 领有 独生子女证 的 老人 现已 过岁 ， 在 农村 参加 了 新农 合 医保 ， 可是 到 子女 居住地 （ 子女 居住 是 老人 参保 异地 ） 生病 住院 不能 享受 医保 报销 ， 如果 等到 把 老人 送回 参保 地 就医 可能 命 都 没 了 ， 应该 尽快 解决 ” / / @ 张小珺儿 :   转发 微博 / / @ 微笑 的 蜡笔 小农 :   连 海边 城市 都 经常性 雾 霾 了 ！ / / @ 微笑 的 蜡笔 小农 :   连 海边 城市 都 经常性 雾 霾 了 ！ / / @ 张小珺儿 :   转发 微博 转发 微博 / / @ 老同学 :   借 你 名望 ， 三月 人 大会 开会 在 即 了 ， 请 将 我 的 问题 向 大会 提出 解决 措施 ； “ 农村 领有 独生子女证 的 老人 现已 过岁 ， 在 农村 参加 了 新农 合 医保 ， 可是 到 子女 居住地 （ 子女 居住 是 老人 参保 异地 ） 生病 住院 不能 享受 医保 报销 ， 如果 等到 把 老人 送回 参保 地 就医 可能 命 都 没 了 ， 应该 尽快 解决 ” 美丽 中国 ， 不能 光说不练   人 在 做 ， 天在 看 都 说好 天气 是 吹出来 的 可 这次 似乎 吹 大发 了 ， 吹 走 了 雾 霾 ， 却 吹 来 了 沙尘暴 … …   / / @ _ 刚兄 :   美丽 中国 ， 不能 光说不练   人 在 做 ， 天在 看雾 霾 的 空气 ， 污染 的 河流 ， 各种 有毒 食品 ， 先 把 这些 治理 了 再 提 美丽 吧 透支 的 谁 之 过 ？ / / @ 谜语 人 :   转发 微博 / / @ 微笑 的 蜡笔 小农 :   连 海边 城市 都 经常性 雾 霾 了 ！ / / @ 微笑 的 蜡笔 小农 :   连 海边 城市 都 经常性 雾 霾 了 ！ / / @ 越秀区 建设 和 水务局 团委 :   晚安 月亮 / / @ 越秀区 建设 和 水务局 团委 :   晚安 月亮 立法 吧 ， 破坏 环境 的 按照 等级分 一下 ， 给 类关 紧闭 、 罚款 甚至 刑拘 都 用 上 / / @ __ 灵犀 :   请 不要 光说不练 好 吗 ？ 围观 / / @ 越秀区 建设 和 水务局 团委 :   晚安 月亮 / / @ 越秀区 建设 和 水务局 团委 :   晚安 月亮 / / @ 武汉理工大学 工会 女 教职工 委员会 :   保护环境 ， 从 现在 做起 / / @ 武汉理工大学 工会 女 教职工 委员会 :   保护环境 ， 从 现在 做起 / / @ 谜语 人 :   转发 微博 / / @ 谜语 人 :   转发 微博 / / @ 武汉理工大学 工会 女 教职工 委员会 :   保护环境 ， 从 现在 做起 / / @ 武汉理工大学 工会 女 教职工 委员会 :   保护环境 ， 从 现在 做起 / / @ 谜语 人 :   转发 微博 / / @ 越秀区 建设 和 水务局 团委 :   晚安 月亮 / / @ 越秀区 建设 和 水务局 团委 :   晚安 月亮 / / @ 暴走 蜗牛 :   保护环境 人人有责 / / @ 暴走 蜗牛 :   保护环境 人人有责 / / @ 共青团 :   转发 微博 转发 微博", "label": "0"}