{"text": "因为 一些 原因 ， 有 一次 对象 特别 悲切 的 跟 我 说 分手 吧 ， 我 觉得 那 不是 分手 的 理由 ， 死活 都 不 同意 ， 冲 他 哭 ， 哀求 他 ， 一点儿 脸 都 不要 因为 我 知道 ， 要脸 没用 ， 留住 他 最 重要 ， 不然 一定 会 更 难过 要脸 不 代表 高兴 ， 没脸没皮 但是 高高兴兴 不 挺 好 的 嘛 高兴 对 我 来说 比 什么 都 重要 对象 能 让 我 高兴 ， 他 就是 最 重要 的 人 转发 微博看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 嗯 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 . 如果 是 我 不好 就 改 ， 如果 单纯 地 不想 继续 就算 了 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 重重 叹 了 口气 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 嗯 说 的 都 好 轻松   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 可是 如果 当 我 没脸没皮 求 他 后 ， 他 都 不 愿意 回来 的话 ， 以后 他 怎么 求 我 我 都 不会 回头 了 ， 好聚好散 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 后来 啊 也 就 看开 了   她 那么 完美 本来 就 不是 我配 的 上 的   真心 的 祝福 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 汗   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 原 傻 逼 ， 你 丫 就 下贱 吧   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 转发 微博想 分手 的话   能 说 出来 的 理由 好像 都 不是 真的 理由   所以 改 什么 应该 都 是 没用 的 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 下雨 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 所以 出现 个 问题 ， 不要脸 的 幸福 ， 你 要 不要 ？ ！ 我 觉得 我会 要 吧 ！ @ 梨小洛   @ 暖 暖 最爱 阿信   @ 渴睡 的 狒狒   世界 太 肮脏 时 ， 干净 的 活着 ， 又 何苦 了 〜 ヽ ( ； ▽ ； ) ノ   / / @ 千叶 小晚 : 嗯 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 别傻了 孩子 ， 你 以为 你 勤快 点 ， 会 做饭 就 继续 爱 你 了 ？ 其实 任何理由 都 是 不 爱 你 的 借口 睡觉   / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 排 右边 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 嫌弃 懒 做饭 不 好吃 都 不是 分手 的 理由 是 借口 啊 ， 他 其实 就是 想 分手 ！ ！ ！ / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 我 理解 哈 ， 有 時候 沒臉 沒皮 留住 的 真 走 不遠 女孩 還是 要 有 自己 的 那個 底線 ， 拿 的 住 勁兒 才 留得 住 男人 的 心   / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 嗯   和 尸姐 一样 想 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 恩 别傻了 〜 喜欢 你 的话 ， 你 的 什么 都 是 好 的 〜 再说 ， 快乐 一定 要 别人 给 吗 ？ 这种 感情 好 负担   / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 只要 爱 我 ， 其他 的 可以 慢慢 改嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 如果 没皮没脸 他 还 能 像 以前 一样 对 你 那 我 也 不要 ， 但 事实上 他 不要 了 就是 烦 你 了 ， 没皮没脸 根本 没用 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 今年 特别 多 .... / / @ _ : 原 傻 逼 ， 你 丫 就 下贱 吧   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 右边 点赞 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 恩 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 估计 最 多 问问 理由 ， 唔 ， 有 可能 连 理由 都 不会 问 然后 就 分 吧   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 对 我 不会 因为 同情 或者 责任 就 勉强 跟 别人 在 一起 ， 也 不 逼 别人 跟 我 在 一起 我 觉得 不是 理由 就是 因为 他 说 的 理由 不是 他 不 喜欢 我 ， 也 不是 我 不 喜欢 他 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 脸 是 什么 呢 思考 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 可 这样 留住 的 是 他 的 心 吗 ？ 换 我 肯定 会 觉得 你 很烦 再 陪 你 耗 一阵子 再说 分手 ╮ ( ╯ _ ╰ ) ╭ / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 好像 是 这样 的 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 然 後 遇到 下一個 對象   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 √ / / @ 杨二胖 只 二 不 胖 : 排 右边 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 纯转 ， 好聚好散 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 还是 看能 不能 包容 吧   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 如果 是 你 弟 呢 ？ → _ → / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 如果 真的 没有 爱 了 就 放手 ， 因为 还 爱 你 怎么 舍得 看 你 心烦 呢 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 是 的 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 是 哒   我 对象 曾经 认真 和 我 分手   我 就 说   我 不要   重复 了 遍   他 说   你好 无赖 啊   然后 我们 就 手拉手 看 电影 去 了 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 如果 觉得 看着 你 就 象 看着 他 麻麻 ， 然后 要 分手 呢 ？ / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 跟 我 分手 的 人 从来不 会 用 悲切 的 语气   他们 没 咬牙切齿 连踢 带 踹 拿 个 砍刀 撵 我 走 就算 客气 的 了 悲伤 态度 之 坚决 之 无情 之 摧枯拉朽 之 让 人 心凉 之 鱼死网破 之 无所顾忌   让 我 觉得 再 不 分手 就 真 没意思 了   所以 连 挽回 都 不敢   直接 滚开   还 人 净土 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 同右 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 要脸 没用 ， 留住 他 最 重要   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 你们 感受一下 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 → _ → 右边 注意 节操 / / @ 代兹 : 如果 是 你 弟 呢 ？ → _ → / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 好聚好散 好聚好散 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 没脸没皮 但是 高高兴兴 原 这种 想法 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 → → 右边 注意 真相 / / @ _ :   → _ → 右边 注意 节操 / / @ 代兹 : 如果 是 你 弟 呢 ？ → _ → / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 高兴 最 重要 ~ 回复 @ _ : 不许 我 说 对象 臭男人 ！ ！ ！ ！ 我 对象 可香 呢 ！ ！ ！   / / @ _ : 呵呵 要 不怎么 说 有些 女人 就是 贱骨头 呢 ， 脸 都 不要 了 就 求人 留下来 ， 你 当人 说 分手 是 在 演习 呢 ？ 你 能 担保 这点 脸皮 都 不要 了 人家 就 会 留下来 ？ 你 要 能 担保 还好 ， 万一 是 要 不肯 留下来 你 不成 笑话 了 ？ 要 我 说 女人 没 别的 就 这点 脸皮 重要 你 是 最 重要 的 人 ！ ！ 原点 赞 ， 尸姐 也 点赞 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 即使 留住 也 是 一时 的 ， 平等 的 尊严 和 平等 的 爱 最 重要 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 说 的 是 ， 其实 不 喜欢 了 怎么 都 看不顺眼 ╮ ( ╯ _ ╰ ) ╭ 那 何必 自讨没趣 呢 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 我 还是 觉得 脸 比较 重要 如果 不要脸 地 追回来 了 ， 那 他 就 再也 不 知道 珍惜 你 了 因为 他 觉得 你 不要脸 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 笑 了 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 一般 嫌 这 嫌 那 是 感情 变淡 的 标志 我 觉得 ， 至于 变淡 是 好 是 坏 那 不 一定 了 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 额 我 属于 要脸 那种 事实证明 不要脸 一次 之后 就 都 没脸 了 / / @ 露露 鱼 什么 都 不缺 : 跟 我 分手 的 人 从来不 会 用 悲切 的 语气   他们 没 咬牙切齿 连踢 带 踹 拿 个 砍刀 撵 我 走 就算 客气 的 了 悲伤 态度 之 坚决 之 无情 之 摧枯拉朽 之 让 人 心凉 之 鱼死网破 之 无所顾忌   让 我 觉得 再 不 分手 就 真 没意思 了   所以 连 挽回 都 不敢   直接 滚开   还 人 净土 → _ → 信息量 / / @ 代兹 : → → 右边 注意 真相 / / @ _ :   → _ → 右边 注意 节操 / / @ 代兹 : 如果 是 你 弟 呢 ？ → _ → / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 不 开心 该 怎么办   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 看见 对方 的 脸 就 神烦 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 记得 以前 看过 一个 标题 叫 【 恋爱 的 时候 谁 还要 脸 】 … … 私 以为 甚 是 有理 看 你 这 样子 是 经验 很 丰富 ， 经历 过 人渣 ？ / / @ 愛上 愛上 的 貓儿 :   别傻了 孩子 ， 你 以为 你 勤快 点 ， 会 做饭 就 继续 爱 你 了 ？ 其实 任何理由 都 是 不 爱 你 的 借口 睡觉 当真 必须 割舍 ， 心 就 碎 了 ， 为什么 不 努力 坚持 ， 与 他 在 一起 比 什么 都 重要 可怜 可怜 可怜 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 明白 做 不到 的 人 大多数 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 没皮没脸 的 乞求 大概 真的 很难 做到 对 我 这种 死要面子 的 人 来说   在 心里 紧张 祈祷 不要 离开 我   表面 上 依然 酷炫 拽 霸气   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 我 恨 我 自己 … / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛   @ 不想 玩物丧志 的 陈阿伯   好聚好散 ！ ！ ！ 麻痹 ！ ！ ！ / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 呵呵 ， 不需 理由 ， 只要 敢 说 出口 ， 我 便 头 也 不 回地 转身 就 走   其他 可以 不 当真 ， 这 两字 一旦 出说 口 便 就是 过去 像 我 这种 人 ， 真是 难得 ！ / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 好聚好散 ， ， ， / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 可 不好意思   就算 不 高兴   我 也 选择 要脸   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 看见 就 讨厌 的话 求 回来 也 没有 用 ， 总有一天 也 会 有 各种各样 的 理由 分开 （ 杀 了 丫 的 用 甲醛 泡起来 ， 让 丫 离不开 ） / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 打死 都 不 希望 他 过 的 比 我 好 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 好 散 ， 人   要 有 起码 的 尊严 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 除却 真爱 我 通常 也 会 挽回 ， 理由 一 ： 我 喜欢 甩人 ， 不爱 被 人 甩 ； 理由 二 ： 以后 对方 没脸 再 纠缠 ， 自己 也 没脸 再 回头 ， 画上 句号 真爱 不 一样 ， 不在意 被 甩 ， 并且 永远 也 不 希望 有 句号 幸好 我 爱 的 人 都 不曾 对 我 说 过 再见 / / @ 尸姐 恩恩 ， 好聚好散 ， 不要 难 为 自己 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 你 不 喜欢   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 错过 了 就是 过 了 / / @ 第片 亦 :   可是 如果 当 我 没脸没皮 求 他 后 ， 他 都 不 愿意 回来 的话 ， 以后 他 怎么 求 我 我 都 不会 回头 了 ， 好聚好散 我 需要 你 这样 的 妹子 嫁给 我 吧 害羞 亲亲 亲亲 亲亲 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛   / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 对 啊 ， 对方 如果 厌烦 了 不 喜欢 ， 干 神马 都 没用 也 不 值得 ， 还 不如 好聚好散 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 不要 犹豫 ， 扑 过去 抱住 她 的 大腿 不让 她 走 或者 抓住 他 贴身 扭动 ， 一边 除下 双方 衣服 嗯 这个 真心 同意 了 + 挖 鼻屎 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 是 就是 这样 的   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 有 同感   / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛   / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 喜欢 的 但 能 让 我 高兴 起来 的 就是 最 重要 的 人 ， 不 喜欢 我 的 那 自个 乐 自己 ， 自己 也 是 重要 的 人 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 俗话说 的 好 ： 好 借 好 还 ， 下借 不难 ， 好聚好散 ， 约炮 再 来 … … 阿 呸 ！ 说漏嘴 了 说漏嘴 了 衰   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 转发 微博 分手 砍死 他 ， 必须 的 ！ / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 喜欢 就 厚脸皮 也 没 办法 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 对 嘛 ， 我 追求 的 就是 高兴 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 +   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 有 缺点 我 可以 改 ， 但是 如果 真的 不 喜欢 我 ， 那 再 做 什么 都 是 枉然 ... / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 每次 都 是 哭哭啼啼 没脸没皮 地 留下 他   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 谁 还 没 不要脸 过 吖 挖 鼻屎   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 就是 这样 √ / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 尸姐 威武 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 对象 能 让 你 高兴 ， 那 你 能 让 对象 高兴 吗 ？ 你 认为 快乐 的 源泉 应该 是 什么 呢 ？ 这 就是 小男孩 小女孩 在 找到 自我 之前 的 通病 / / @ 御子漠 - 桃井 五月 : / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 好 一句 好聚好散 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 如果 有 男人 跟 我 分手 ， 我 一定 不 答应 ， 等 他 答应 不 跟 我 分手 了 ， 我 再 甩 了 他 # 我 就是 这样 一个 格调 的 女人 # 衰衰 衰衰 / @ _ : 呵呵 要 不怎么 说 有些 女人 就是 贱骨头 呢 ， 脸 都 不要 了 就 求人 留下来 ， 你 当人 说 分手 是 在 演习 呢 ？ 你 能 担保 这点 脸皮 都 不要 了 人家 就 会 留下来 ？ 你 要 能 担保 还好 ， 万一 是 要 不肯 留下来 你 不成 笑话 了 ？ 要 我 说 女人 没 别的 就 这点 脸皮 重要 我 觉得 是 和 我 分手 我 日子 会 不好过 ， 不 分手 就算 我 难过   ， 也 要 你 和 我 一起 难过 下雨 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 原博是 心声 啊 唉 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛   @ 瑒 傯 的 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 挖 鼻屎 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 怎么 这样 对   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 泪   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 蜡烛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 等到 你 特别 悲切 的 想 和 对方 分开 的 时候   大概 就 明白 他 今日 的 感受 了 吧 结果 呢 ？ 对方 嫌 你 烦 了 ， 再 怎么 舍不得 都 得分手   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 转发 微博 我 对象 老 拿 不 喜欢 我 了 吓唬 我 ， 吓唬 完 了 又 跟 我 说 他 是 吓唬 我 呢 但 每次 都 特别 害怕 ， 屡试不爽 没法 去 想 不 在 一起 把 回复 @ 菜刀 曦 曦 : 我 不 知道 该 怎样 去 习惯 别人 了 ， 曾经 那么 那么 爱 的 人 都 会 离开 ， 现在 没 力气 去 爱 去 相信 了 累 极了   / / @ 菜刀 曦 曦 : 分开 之后 总会 慢慢 习惯 的 每个 前男友 我 都 觉得 离不开 可是 最后 也 都 分手 了 但是 只要 在 一起 ， 我 就 努力 在 一起 蜡烛   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 心声 ~   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 也 是 ， 同 右 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 韋 海 髪 :   / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 等 你 不要脸 了 都 留不住 的 时候 ， 你 就 后悔 当 傻 逼 了 男人 要是 真能 回心转意 放下 那点 尊严 有 什么 所谓 ， 关键 他们 就是 种不爱 了 十 头牛 都 拉 不 回来 的 动物 ， 干巴利脆 地 分手 剩点 骄傲 多好   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 真的 不 喜欢 我 了 看 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 转发 微博 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 要 你 早睡 戒网 找 工作   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 谁 能 让 我 高兴 谁 就是 最 重要 的 人   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 只要 是 不 喜欢 你 了 ' 什么 都 可能 是 理由 ！ 任何 问题 都 无限 放大 ！ 可怜 可怜   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 之所以 喜欢 ， 就是 因为 她 和 别人 不 一样 阿 ， 世界 上能 让 自己 真心 快乐 的 人 ， 真的 不多 了 → _ → 因为 爱 所以 包容 所以 付出 好 姑娘 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 不 撕破脸皮 是因为 知道 对方 不会 回头 了 吧 ~ / / @ 小肥夏 :   转发 微博 他 只是 不够 爱 你 了 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 两种 思维 说 的 都 很 好 ！ / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 → _ → 是 的 ， 悲 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 其实 任何理由 都 是因为 他 不 喜欢 你 了   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 不 喜歡 你 了 留 他 又 有 什麼 用 / / @ 樱 嘤 嘤 嘤 :   其实 任何理由 都 是因为 他 不 喜欢 你 了   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 这 咋 这么   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 唔 ， 突然 觉得 原 的话 很 有 道理 的 样子 ， 我 有时候 是 犯贱 ， 但 不 犯贱 不 一定 就 会 心情 好 →   →   我 不是 抖 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 就 该 甩 他 两 巴掌 有多远 滚多远 都 不 爱 你 了 ， 还求 个 屁 ！ ！ ！ / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 男人 一旦 说出 分手 就 很 难 挽回 了 ！ 不如 就 平平淡淡 的 答应 他 ！ 或许 他 又 是 另 一个 样子 ！   / / @ 菜刀 曦 曦 : 对 我 不会 因为 同情 或者 责任 就 勉强 跟 别人 在 一起 ， 也 不 逼 别人 跟 我 在 一起 我 觉得 不是 理由 就是 因为 他 说 的 理由 不是 他 不 喜欢 我 ， 也 不是 我 不 喜欢 他 尸姐 说 的 对 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 只 觉得 有些 悲桑 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 难怪 说 我 不要脸   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 男人 如果 不再 爱 你 ， 会 找 各种 奇葩 的 借口 分手 ， 这时候 果断 掉头 ， 别 苦苦哀求 ， 那 只会 让 他 内心 更 鄙视 你 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛   / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 哇 噢 ～ / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 高兴 对 我 来说 最 重要 ， 没准 我 死皮赖脸 把 他 留下 了 回头 再 把 他 一脚 踢开 ， 就 为 我 高兴 ~ / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 如果 用 懒 或 做饭 不 好吃 来 当 分手 理由   就 代表 他 真的 不 喜欢 你 了 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 唉 ， 当时 好像 多 痛苦 ， 其实 想想 大不了 以后 不 这么 喜欢 别人 不 就行了 看 什么 情况 ， 不管 怎么样 ， 只要 自己 还 喜欢 着 一定 会 努力 维护 的 真 走 到头 了 再 挽留 也 没意思   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 呵呵 能 做到 吗 @ 假冒 尹蕾 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 要脸 没用 ， 留住 他 最 重要 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 不 喜欢 了 ， 即使 死 在 他 面前 都 没用 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 转发 微博 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 想到 之前 也 这样 过 ， 可是 人家 要是 不 喜欢 你 了 你 再 不要脸 也 没用 的 ， 最后 是 不了了之 了   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 那 如果 是 不 信任 呢 都 没脸没皮 没 尊严 没 底线 的 想 抽 自己 俩 二 刮子 了 也 留不住 啊 ， 爱 与 不 爱 总是 理由 万千 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 如果 他 说   嗯   不 喜欢 了   我 就 觉得 该 放手 了 因为 不 喜欢 了 做 什么 都 会 变成   你好 讨厌 了 吧 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 就是 受不了 他 不 喜欢 我 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 诶 不 觉得 有点 卑微 … … 吗 ？ ！ 我 的话 大概 是 那种 你 要 走 就 走 要 留 就 留 一脸 欠揍 无所谓 然后 又 会 偷偷 躲起来 哭 偷偷 去 看 她 的 围脖 啊 空间 啊 之类 的 — — 【 有点 恶心 【 若 不能 相守 只愿 此生 与 你 死 生不复 相见   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 女人 不能 太   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 转发 微博   @ 我 我 我 咋   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 这 都 些 什么 人 啊   妈妈 的   恨 嫁 成 这样 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛   / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 对 【 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 到底 喜欢 到 什么 程度 能 做到 呢 ？ 还是 爱情 里 的 女人 都 能 做到 ？ 唉 我 根本 不 懂 转发 微博 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 亲爱 的 以林 :   / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 偶 阵雨 :   之所以 喜欢 ， 就是 因为 她 和 别人 不 一样 阿 ， 世界 上能 让 自己 真心 快乐 的 人 ， 真的 不多 了 → _ → 因为 爱 所以 包容 所以 付出 / / @ 偶 阵雨 :   之所以 喜欢 ， 就是 因为 她 和 别人 不 一样 阿 ， 世界 上能 让 自己 真心 快乐 的 人 ， 真的 不多 了 → _ → 因为 爱 所以 包容 所以 付出 哈哈哈   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 的 吧 转发 微博 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 … … 没脸没皮 默默 看着 你 _ 不过 我 只会 问 清楚 原因 ， 不会 哭 着 求人 … … 再 爱 也 不会   / / @ - 酱 真是 整个 人 都 呵呵 了 :   唔 ， 突然 觉得 原 的话 很 有 道理 的 样子 ， 我 有时候 是 犯贱 ， 但 不 犯贱 不 一定 就 会 心情 好 →   →   我 不是 抖 / / @ _ : / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 泪 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 呵呵 / / @ 逝水 长离 :   泪 / / @ 尸姐 :   看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 / / @ 尸姐 : 看 是 什么 理由 吧 ， 如果 是 嫌 我 太懒 了 那 我 就 勤快 点 ， 如果 是因为 我 做饭 不 好吃 那 我 就 天天 学 ， 但是 如果 对方 真的 不 喜欢 我 了 ， 看见 我 就 烦 ， 那么 就算 我 心里 再 割舍不下 ， 也 必须 分手 ， 好聚好散 嘛 嘿耶是 的 表链 也 是 好 孩纸 馋嘴 没错 转发 微博高興 最 重要 ； ） 我会 想 ， 他 都 让 舍得 让 我 没脸没皮 了 ， 我 为什么 还要 爱 他 高兴 固然 重要 ， 但 有 尊严 不 患得患失 害怕 失去 的 高兴 更 重要 永远 不会 哭 着 求 任何人 ， 再 爱 都 不会 因为 一些 原因 ， 有 一次 对象 特别 悲切 的 跟 我 说 分手 吧 ， 我 觉得 那 不是 分手 的 理由 ， 死活 都 不 同意 ， 冲 他 哭 ， 哀求 他 ， 一点儿 脸 都 不要 因为 我 知道 ， 要脸 没用 ， 留住 他 最 重要 ， 不然 一定 会 更 难过 要脸 不 代表 高兴 ， 没脸没皮 但是 高高兴兴 不 挺 好 的 嘛 高兴 对 我 来说 比 什么 都 重要 对象 能 让 我 高兴 ， 他 就是 最 重要 的 人", "label": "0"}