{"text": "# 美丽 说 晚安 # 我们 一生 里 有 可能 遇到 很多 人 ， 有时 正好 同路 ， 就 会 在 一起 走 一段 ， 直到 我们 遇到 了 真正 想要 共度 一生 的 那个 人 ， 才 会 把 余下 的 旅途 全部 交给 这个 人 ， 结伴 一起 到 终点 她 来 过 ， 她   爱过 ， 她 努力 过 ， 得 之 是 幸 ， 不得 是 命 — — 《 致 我们 终将 逝去 的 青春 》 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博致 我们 终将 逝去 的 青春 转发 微博致 我们 终将 逝去 的 青春 转发 微博 转发 微博 转发 微博 不再 会 有 的 青春 … 转发 微博 转发 微博   @ 恶 婆婆   @ 朱利 克斯 转发 微博 转发 微博   @     这 就是 那 电影 ！ 你 大学 看来 中书 没 转发 微博 这 是 本 好书 转发 微博 阿 噢 转发 微博 很 期待 这部 电影 ， 月 号 搞起 ， 首映 必须 爱 你 爱 你 爱 你 @ 神经 发达 身高 不 发达 的 无解 -   @ - 转发 微博 转发 微博 晚安 转发 微博 转发 微博 晚安 ！ 转发 微博 嗯 嗯 转发 微博 转发 微博   @ 无情 文文 准备 也 要 去 看 这个 ！ 害羞 最近 好多 心水 的 电影 呀 ' ' ' 〜 〜 〜 〜 ＜ ＜ 晚安 ， 福州 ！ 转发 微博林静 说 的     再见   致 青春 转发 微博 还 没 去 看 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博得 之 我幸 ， 失之 我命 转发 微博   @ 轻轻 亲亲 清   到时候 一起 去 看吧 转发 微博 浮云 转发 爱 曾经 来过   @ 小迷 哈哈   @ 薛   @ 洋 洢   @ 峦 峦 一直 没有 变   亲爱 的 们     我们 一起 去 看吧 ？ 亲亲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心得 之 是 幸福 ， 不得 是 命 可愛得 之 是 幸 ， 不得 是 命 晚安 转发 微 博得 之 我幸 ， 失之 我命 爱 你   @ 单人 旅行   下次 看 这部 电影 ～ 转发 微博晚 安心 @ 蚊雯雯 小姐   什么 时候 带上 纸巾 去 好好 哭 一场   转发 微博 她 来 过 ， 她   爱过 ， 她 努力 过 ， 得 之 是 幸 ， 不得 是 命 得 之 我幸 ， 失之 我命 转发 微 博得 之 是 幸 ， 不得 是 命 我 一直 在 等 这个 人 … 晚安 ～ 月亮 转发 微博 郑微 ， 林静 ， 陈孝正 … … 转发 微博 转发 微博 转发 微 博爱 过 ， 来过 感人 的 小说 ， 不知 电影 怎样 月亮 月亮 月亮 转发 微博 转发 微博 转发 微博 如此 这样 晚安 、 出现 在 我 生命 里 的 人 ！ 期待 得 之 我幸     失之 我命 我 好像 看 啊 ~ 送给 我们 的 过去 ， 现在 ， 跟 将来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 三年 了 ' 你们 是否 安好 ' 一起 走过 的 那些 年 ' 突然 很想 你们 ' 转发 微博 转发 微博 转发 微博 晚安 ， 无法 言喻 的 心情 心 青春 就是 一段 旅行   旅途 中 的 每 一次 相遇   都 是 上天 安排 的 一场 美丽 的 邂逅 \" 万恶 的 资本主义 ， 你 还 我 男人 ！ \" ___ 《 致 .. 青春 》 ， 晚安 月亮 这部 微影 一定 要 观影 ！ 浮云 青春 正在 流逝 … … 得 之 你 幸 ， 失之 你 命 ！ @ _ 韦嫦儿 转发 微博 转发 微博 转发 微博 转发 微博   @ 安江 逊 是 的 转发 微博 转发 微博 努力 了 得 之 是 幸 不得 是 命 我 错失 的 林静 转发 微博 转发 微博 转发 微博 转发 微博 我 在 等 一个 人 ， 在 等 我 的 永恒 转发 微博 转发 微博   @ - - 晚安 转发 微博 转发 微博 风雨 过后 又 会 是 个 艳阳天 ！ 晚安 ！ 心 转发 微博 转发 微博 月亮 晚安 月亮 不 喜欢 你 的 人 ， 看 你 全是 缺点 喜欢 你 的 人 ， 连 缺点 都 看成 优点 你 不 需要 辛苦 的 改变 自己 ， 只要 去 找 个 爱 你 的 人 就 可以                 不用 减肥 ， 不要 节俭 ， 不要 扮 温柔 不 需要 取悦 全世界 ， 只要 在 一个 人 眼里 完美 就 好 转发 微博号 上映 ， 有 没想 去 看 的 呀 · · · · · · · · · · · · @ 水之透   @ 云 _   @ 荷   @ 田家 晓草   @ 打 _ 碗 _ 碗 _ 花   @ 忆爱 秘密   没 @   到 的 可以 自觉 报名 组团 哈 · · · · · · · · · · 转发 微博 转发 微博   @ 有点 背儿     @ 毛 爷爷 又 不要 我 了   @ 小瘦够 了 别 那么 颓 了 ～ 等 我 回 武汉 就克看 @ _ 汶伶 @   沈 无敌 超级 想回 小龙 海   @ 我 叫 他 龟儿   得 之 我幸       失之 我命 @ 豹姐 超人 得 之 是 幸 ， 不得 是 命 ~ 转发 微博 转发 微博 青春 就是 一场 从 相遇 到 永不 再见 的 旅程 转发 微 博得 之 我幸 ， 失之 我命 ！ 生命 中有 太多 东西 无法 强求 ， 就 这样 吧 … … 晚安 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期待 致 青春 我 爱林静 也 爱 陈孝正 抓狂 抓狂 你 是 那个 人 吗 @ 淮上 小笼包 给力 转发 微博 转发 微博 青春 啊 ～ 月亮 我们 早晚 逝去 的 青春 ！ ！ 所以 现在 就 尽情 的 疯狂 吧 ！ ！ 哈哈哈哈 转发 微博致 青春 美丽 说 晚安 转发 微博想 在 电影院 看 馋嘴 爱 你 @ 转发 微博 转发 微博 等待 转发 微博 转发 微博 她 爱过 这个 校服 我 穿过 为 校服 转 转发 微博 转发 微博 感谢 那些 一直 陪 我 成长 的 人 ， 你们 的 存在 ， 让 我 的 人生 有 了 意义 心心心 转发 微博 / / @ 淡定 爱 韩庚 的 庚心 : 努力 了 得 之 是 幸 不得 是 命 我 错失 的 林静 很 期待 赵薇 的 新 作品 晚安 〜 月亮 得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博 也许 我们 只是 暂时 同路 转发 微博 期待 ！ 曾经 的 人们 ， 我们 一起 去 看 … … 回忆 着 我们 的 过去 … … 转发 微博 嗯 哪 爱 你 致 我们 终将 失去 的 青春 ' 又 想起 了 那段 关于 郑微 ' 陈孝正 ' 林静 的 故事 ' 那段 葱茏 岁月 ' 我们 都 有 过 的 ... 泪泪泪 @ 小迷 哈哈   @ 洋 洢   @ 倩倩 不想 失眠 了   @ 滕林倩   / / @ 倩倩 不想 再 失眠 了 :   @ 小迷 哈哈   @ 薛   @ 洋 洢   @ 峦 峦 一直 没有 变   亲爱 的 们     我们 一起 去 看吧 ？ 亲亲 我会 去 看 去 看 的 ， 好 期待 期待 ！ ！ ！ 钱 月亮   @ _   珍惜 月亮 嗯 转发 微 博爱 你 高中 时 看过 的 书 ， 现在 有点 忘记 有点 冲动 再 看 … … 晚安 转发 微 博得 之 是 幸 ， 不得 是 命 … … 致 我们 终将 逝去 的 青春 心   我 最 喜欢 的 小说 得 之 我幸     不得 我命       / / @ 水瓶座 小芸 : 转发 微博 转发 微博 转发 微博 转发 微博 走过 就算 缘分 转发 微博 转发 微博致 我们 终将 逝去 的 青春 转发 微 博得 之 是 幸 ， 失之 我命 转发 微博 转发 微博 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 兔子 我 觉得 我 没有 什么 好 上心 的 了       他 不配 不配 不配   @ 孤寂 不怨 月 老想 看 这个 电影 转发 微博 转发 微博 转发 微博 转发 微博 她 来 过 ， 她 爱过 ， 她 努力 过 你 是 我 最 重要 的 决定 转发 微博轉 發微博 转发 微博 转发 微博致 未来 的 她   / / @ 罗 金丹 妮 : 转发 微博 连同 路 的 都 没有 害羞 晚安 转发 微博 转发 微博 月亮 月亮 悲伤 转发 微博 转发 微博 晚安 睡觉 说 的 太好了 ！   @ 非常 叶 茂盛   得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博恩 ， 是 的 月 日 去 看看 转发 微博致 我们 即将 逝去 的 青春 鲜花 赞 转发 微博 转发 微博 我 的 青春 呀 转发 微博 我们 终将 逝去 的 青春 转发 微博 阿猪 阿猪 ， 快 看 我 要 去 看 转发 微 博爱 你 转发 微博致 青春 ， 期待 爱 你 得 之 是 幸 ， 不得 是 命 ~ 心得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博 亲亲 亲 生辰 快乐 ！ 飞机 飞机 心 礼物 @ 期待 稳稳 的 幸福 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 我 想 遇到 一个 爱 我 比 我 爱 他 多 的 人 ， 然后 就 开心 的 生活 ～ 男孩儿 女孩儿 转发 微博 转发 微博 转发 微博 转发 微博有 那么 句 话 — 得 之 我幸   不得 我 也 没什么 不幸 哈哈   @ 椛 子 愛 默默 转发 微博 谢谢 曾经 陪 我 有 过 一段 旅程 的 他 转发 微博 转发 微博   @ 阳光明媚   @ _   @ 大头 芸 - -   @ 后悔 是 毒药   @ 放羊 的 娃   @ 徐林 一家   围观 围观 围观 猛 ， 速速 组团 来看 ， 好 想 看 哦 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博失 之 我命 晚安 爱 你 爱 你 爱 你 @ 爱 吖 爱   @ 阿 就 糸 心怡哥 咯   @ 啊 智   @ 何秀泳   @ 仅剩 的 坚强   @ _ 刘瑞阳   @ 珍珍   @ 勞君华   @ - 喵 喵   @ __ 鳯   @ 謝淑清 - - 狠 转发 微博 转发 微博 转发 微博 青春 是 如此 美丽   @ 莱芜 横店 影城 - -   @ 横店 小 疯子   @ 安静 角落 做个 低调 的 小孩   @ 横店 影城 影子 转发 微博 转发 微博 转发 微博 我 要 在 看 電影 之前 ， 把 書給 看 完 ！ 嘻嘻 嘻嘻 / / @ - - 木洛雅 - - :   @ 阳光明媚   @ _   @ 大头 芸 - -   @ 后悔 是 毒药   @ 放羊 的 娃   @ 徐林 一家   围观 围观 围观 猛 ， 速速 组团 来看 ， 好 想 看 哦 爱 你 爱 你 转发 微博致 我们 逝去 的 青春 … … 转发 微博恩 ， 人生 就 像 一次 旅行 得 之 我幸 ， 失之 我命   @ 一颗 会 讲话 的 柠檬   @ _ 口天 三水 也 _   @ 蓝 蝌蚪 - 再 不天 热 我 就 快死了   @ 天动 天动 天动 -   @ 转发 微博 转发 微博 转发 微博想 看 ～ 期待 ～ 心   @ - 黄颖媛 -   @ 林志瑜   有 我 的 不 ~ ~ 亲亲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 ~ 总能 遇到 适合 自己 的 那个 @ 小贤   @ 大雨 - 过后   @ 恋上 沵 味道   @ 阳光 岳小 蜗牛   @ 秋枫   @ 杨澜 青春 晚安 集体 去 看致 青春 @ 君小 转发 微博 人生 就是 一场 剧 ， 结局 好 就是 梦幻 偶像剧 ， 结局 不好 就是 一场 悲剧 转发 微博   @ - - -   @ 愉悦 的 小 闹钟   @ 一直 都 很 念旧   @ - - -   @ 哦哦哦 _ 周泽南   @ 没有 谁 是 为 你 量身 制定 的 - 转发 微博 转发 微博 转发 微博 她 来 过 ， 她   爱过 ， 她 努力 过 ， 得 之 是 幸 ， 不得 是 命 — — 致 青春 月亮 月亮   . 转发 微博晕 是 自己 的 始终 是 自己 的 ， 不是 自己 的 再 怎么 都 强求 不来 # 致 ， 我们 终将 逝去 的 青春 # 月 号 我们 一起 相约 “ 致 青春 ” 吧 ！ 围观 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今天 晚上 还有 人 给 我 推荐 这部 书 呢 ！ ！ 转发 微博 怎么 拯救 恩 ， 看开 了 ！ 那个 人 什么 时候 才能 出现 呢 ？ 失望 转发 微 博得 之 是 幸   不得 是 命 至 我们 将 失去 的 青春 来过 爱过 努力 过 ， 得 之 是 幸 ， 失之是 命 转发 微 博会 不会 后悔   / / @ 美丽 说 : # 美丽 说 晚安 # 我们 一生 里 有 可能 遇到 很多 人 ， 有时 正好 同路 ， 就 会 在 一起 走 一段 ， 直到 我们 遇到 了 真正 想要 共度 一生 的 那个 人 ， 才 会 把 余下 的 旅途 全部 交给 这个 人 ， 结伴 一起 到 终点 她 来 过 ， 她   爱过 ， 她 努力 过 ， 得 之 是 幸 ， 不得 是 命 — — 《 致 我们 终将 逝去 的 青春 》 五一 去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博超 喜欢 这 小说 ， 一定 要 去 看 转发 微博是 吗 ？ 转发 微博   @ @ 女人 当自强 -   @ 子 不语 - 汪嘉敏   @ 吴嘉虹 转发 微博 等 你 上映 得 之 是 幸 不得 是 命 ！ 晚安 ！ ❤ ❤ ❤ 转发 微博 转发 微博   / / @ 红 了 - 茹儿 : 月亮 月亮 转发 微博 有人 陪 我 走 一段 ， 有人 陪 我 走 一生 这个 得 看 得 之 是 幸 ， 不得 是 命 转发 微博 一定 会 去 看 ！ @   你 去 看 了 没 转发 微 博得 之 是 幸 ！ 心   @ 七爷 最 爱 转发 微博 转发 微博 期待 中致 青春 心 转发 微博致 我们 终将 逝去 的 青春 晚安 ， 祝福 每 一个 来 过 的 生命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期待 很久 了 得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博 感性 转发 微博致 青春 转发 微博致 青春 转发 微 博得 之 是 幸 真的 好 想 好 想 看 这部 电影 ， 到时候 一定 要 去 电影院 看 ~ 不能 错过 @ 晚安 得 之 是 幸 ， 不得 是 命 ...   @ 霖 _   偷笑 偷笑 偷笑 偷笑 偷笑 是 嗎 ？ 致 我 已 逝去 的 青春 是 的 期待 ， 赶快 上映 吧   心   得 之 是 幸 ， 不得 是 命 转发 微博 / / @ 水瓶座 小芸 : 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 兔子 / / @ 寶貝 :   转发 微博 / / @ 寶貝 :   转发 微博 转发 微博去 看致 青春 转发 微博 转发 微博 晚安 ！ 好运 🍀 〜 我 不想 辜负 别人 ！ 转发 微博 转发 微博 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 ～ 这个 时间 醒 ， 算 失眠 吗 ？ 期待 致 青春 ～ 林静 转发 微 博得 之 我幸 ， 失之 我命 转发 微 博得 之 是 幸 ， 失之是 命 转发 微博致 我们 终将 逝去 的 青春 转发 微博 转发 微博 转发 微博致 我们 迷失 的 青春 … … @   @ 郁 独独   @ 庐山 艺术 特训营   @ 样样 儿 _ / / @ 平凡 快乐 芬 :   还 没 去 看 转发 微博 转发 微博   @   把 你 班头 告诉 我   我们 组织 观摩 了 转发 微博 转发 微博 转发 微博 转发 微博致 我们 终将 逝去 的 青春 @ - 雪莹   月亮 月亮 晚安 不得 是 命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 敢不敢 把 上映 时间 提前 三天 或者 延后 三天 ！ ！ ！ 我 想 生日 那天 去 看 或者 五一 和 刘涛 去 看 但是 偏偏 是 号 ， 靠 我们 逝去 的 青春 这段话 忘记 了 ， 但是 那句 真的 希望 能 一夜 白头 ， 那 时候 一切 都 已 尘埃落定 对 啊 ， 我 也 想 看看 自己 的 生命 走 完是 哪般 模样 爱 你 / / @ 加油 _ 涓涓 : 得 之 是 幸 ， 失之 我命 人生 路过 的 ， 擦肩 的 ， 陌路 的 ~ 总会 有 那样 一个 人 ， 出现 又 消失 ， 也 会 有 那样 一个 人 永远 的 就 在 身边 ~ 拿得起 放 的 下 熊猫 所以 ， 谢谢 有 自知之明 走开 的 那些 人 ！ / / @ :   转发 微博 转发 微博 转发 微博去 图书馆 找 了 两天 都 没 找到 这 本书 ， 我 决定 了 ， 锲而不舍 ， 明天 继续 奥特曼 转发 微博 无论如何 加油 转发 微博 转发 微博 转发 微博 在 我们 的 人生 里 总会 有 那么 一小 段 小 插曲 … … / / @ 歆 箐 :   转发 微博 / / @ 歆 箐 :   转发 微博 转发 微博想 和 龟 博士 一起 走 完 接下来 的 人生旅途 ， 只是 不 确定 我们 是否 会 在 对 的 时间 对 的 场合 ， 出现 在 彼此 的 生命 中 ！ 转发 微博 转发 微博号 就 上映 了   做鬼脸 晚安 ！ 月亮 转发 微 博得 之 我幸 、 失之 我命 @ 黄小盈 妞儿   偷乐 听说 月 上映 ！ ！ ！ 存好 钱 哈 ！ 我们 的 青春 不要 迷失 ！ 我们 的 青春 要潮 ！ 我们 的 生活 要潮 ！ 我们 的 生活 不但 要 赚 银子 ， 我们 的 生活 更要 快乐 ！ 努力 … …   / / @ 蓝冰 幽雨微 : 致 我们 迷失 的 青春 … … @   @ 郁 独独   @ 庐山 艺术 特训营   @ 样样 儿 _ 我 还 很 青春 & 终将 逝去 的 青春 转发 微博 转发 微博而 我 身边 的 都 是 路人甲 ， 谁 都 友好 但 谁 都 不 真心 ！ 转发 微 博得 之 是 幸 ， 不得 之 是 命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 去 看 的 哦 我们 只是 同路 注定 是 擦肩而过 转发 微博 我 又 想到 那段 深夜 听 广播剧 的 时光 了 转发 微 博得 之则幸 ， 失之亦命 我 在 等 你 转发 微 博得 之 我幸 ， 失之 我命 晚安 ！ ！ 微微 和 陈孝正 才 是 我 理想 的 ！ ！ 努力 过   得 之 是 幸   不得 是 命 快要 上映 了 … 小 期待 …   @ 君珺 桾 鮶 君   说 得 挺 好 的 转给 你 看 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 转发 微博 再 不 学习 我们 就 老 了 了 转发 微博 晚安 转发 微 博得 之 是 幸 ！ 不得 是 命 ！ 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 ~ 转发 微博 转发 微博 转发 微博雪 唉 转发 微博 刚好 同路 而已 ， 呵呵 转发 微博   @ 非心   ， 致 我们 携手 走过 的 靑 春 偷笑 爱 你 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 ， 多 讽刺 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 希望 我会 是 幸运 的 转发 微博给力 转发 微博 转发 微博 晚安 转发 微博 转发 微博 / / @ 弗爱 这 女子 :   青春 就是 一场 从 相遇 到 永不 再见 的 旅程 转发 微博 转发 微博 不同 的 人 装点 了 我们 的 青春 有 的 走 了 ， 有 的 来 了 形形色色 不论怎样 希望 我 认为 重要 的 人 最终 都 会 留在 我 身边 晚安   月亮 月亮   @ 陌璐   欧尼 啊 ， 别 再 想 太 多 了 ~ 你 就 先 跟 那个 啊 杂西 培养 培养感情 莫 … … … … 转发 微 博得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 神马 浮云 转发 微博 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 ！ 晚 安心 转发 微博 转发 微博 害羞 害羞 害羞 转发 微博 说好 要 一起 看 的 ， 没戏 了 悲伤 / / @ 郭 _ 佳 _ : 失之 我命 转发 微博轉 發微博 转发 微博 转发 微博 当时 看 的 时候 就 最 喜欢 这段话 一定 不能 错过 的 电影 ！ 爱 你 / / @ - 琼 :   转发 微博 / / @ - 琼 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 爱 眨眼睛 的 美人鱼 :   转发 微博 / / @ 爱 眨眼睛 的 美人鱼 :   转发 微博 / / @ 好 吧 想不出 名字 :   晚安   @ 优雅 - 鱼   浮云 浮云 浮云 月亮 月亮 咖啡 轉發 微博 我 爱 宝宝 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 晚安 得 之 是 幸 ， 不得 是 命 得 之 是 幸   不得 是 命 好好 珍惜 现在 就行 / / @ :   林静 说 的     再见   致 青春 转发 微博 转发 微博 可爱 鼓掌 得 之 是 幸 ， 不得 是 命 — 得 之 是 幸 ， 不得 是 命 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 静静 等待 ， 不 强求 … … 微风 微风 微风 / / @ 北纬度 的 仰望 - : 路过 的 ， 擦肩 的 ， 陌路 的 ~ 总会 有 那样 一个 人 ， 出现 又 消失 ， 也 会 有 那样 一个 人 永远 的 就 在 身边 ~ # 美丽 说 晚安 # 我们 一生 里 有 可能 遇到 很多 人 ， 有时 正好 同路 ， 就 会 在 一起 走 一段 ， 直到 我们 遇到 了 真正 想要 共度 一生 的 那个 人 ， 才 会 把 余下 的 旅途 全部 交给 这个 人 ， 结伴 一起 到 终点 她 来 过 ， 她   爱过 ， 她 努力 过 ， 得 之 是 幸 ， 不得 是 命 — — 《 致 我们 终将 逝去 的 青春 》 转发 微博 * ， 致 青春 ， 万达 ， 红星 ， 沃美 … 至少 能 去 一个 吧 … … 把握 机会 ， 过 无悔 的 青春 兔子   / / @ 我 是 大 耳朵 徒徒 _ 寻寻 寻 :   转发 微博 转发 微博 转发 微博 赵薇 威武 我 不是 他 的 郑微泪 泪泪 / / @ 晟 挥舞 那 狂草 : 期待 致 青春 ～ 林静   @ _ 蜜阿唐 转发 微博 转发 微博 转发 微博 / / @ 飞屋 游霞记 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博致 我们 终将 逝去 的 青春 .................... 轉發微 博爱 过 ， 努力 过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ， 得 之 是 幸 ， 不得 是 命致 我们 终将 逝去 的 青春 围观 围观 围观 上映 了 么 转发 微博 太阳 嗯 得 之 我幸 ， 失之 我命 转发 微博 转发 微博 这个 短发 好看 ！ 转发 微博 转发 微博 转发 微博 我 要 看 😍 😍 😍 😍 转发 微博 转发 微博对 转发 微博 转发 微博心 心心 落叶 落叶 落叶 一去 爱 吧 ！ 得 之 是 幸 ， 失之 我命 爱 你 得 之 我幸 转发 微博牛 内 满面 啊 转发 微博 转发 微博 转发 微博致 青春 好 熟悉 的 一段 文字 害羞 转发 微博 失望 转发 微 博得 之 我幸 ， 失之 我命 太 开心 太 开心 转发 微博 / / @ 朱芸 - 永泰 : 转发 微博 转发 微博致 我们 终将 逝去 的 青春 转发 微博 转发 微博 这 就是 青春 转发 微博 转发 微博 转发 微博 / / @ 谭筱波 波波波 啵 :   致 未来 的 她   / / @ 罗 金丹 妮 : 转发 微博 转发 微博 / / @ 谭筱波 波波波 啵 :   致 未来 的 她   / / @ 罗 金丹 妮 : 转发 微博 转发 微博 转发 微博 / / @ 俊儿 : 转发 微博 转发 微博 转发 微博对 的 时间 ， 遇上 对 的 人 ， 也 是 一生 转发 微博 转发 微博 . 大 早上 的 竟 看到 如此 悲情 的 语句 ， 但 还是 觉得 很 不错 ， 顶一下 爱 你 得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博得 之 我幸 ， 失之 我命 ~ 转发 微博致 我们 逝去 的 青春 转发 微博心 . 结伴 去 看 么 ？ 爱 你 @ 小鸣   @ 最近 _ 胖 的 厉害 呀   三位 〜 / / @ 郭 _ 佳 _ : 失之 我命 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 ！ 这个 电影 一定 要 去 看 的 @ 柠檬 斯文 姐 @ 放肆 浅唱   @ 路人 乙 在 这儿   @ 郝小白 / / @ 小孩 的 梦想 王国 :   转发 微博 @ 魏 - 完 - 晨 的 歌   我 现在 迫不及待 的 想要 看 这个 电影 ， 不 知道 为什么 估计 是 怀念 青春 了 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 结伴 一起 到 终点 ！ ！ ！ 亲亲 转发 微博 期待 这个 电影 爱 你 爱 你 很 好 ！ 转发 微博 遇见 ， 最合适 的 你 转发 微博 转发 微博 转发 微博 转发 微博 《 致 我们 终将 逝去 的 青春 》 ， 终 是 青春 兔子 兔子 兔子 转发 微 博得 之 我幸 ， 失之 我命 话筒 鼓掌 鼓掌 鼓掌 . ， 我要 去 看 《 致 青春 》 ， 求 陪同 啊 ~ 转发 微博 上映 那天 我 去 看 转发 微博   @ 唐老鸭 的 粉丝 转发 微博 转发 微博 转发 微博   @ 苦夏 吖 轉發 微博 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 ... / / @ 木易 杨英 很 有 __ : 兔子 兔子 兔子 有时 正好 同路 ， 就 会 一起 走 一段 ！ ！ 爱 你 转发 微 博得 之 我幸 ， 不得 我命 转发 微博 浮云 转发 微博 这里 小说 里 有 这句 话 ？ 我 怎么 不 记得 汗 考虑 去 看 ~ / / @ 欧佩佩 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 我们 说好 一起 看滴 期待 心 心 鲜花 鲜花 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 — — 转发 微博致 我们 终将 逝去 的 青春 转发 微 博得 失皆有命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 子木 兮兮 :   如此 这样 / / @ 子木 兮兮 :   如此 这样 欢迎 收听 # 爱 生活   爱 旅行 # 官方 微博   : / / . /   我社 旅游 线路 网站   : / / . / 泪 逝去 的 青春 呀 泪泪泪 得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 不得 是 命 ， 悲伤 转发 微博 转发 微博 转发 微博 / / @ 帆 : 转发 微博 转发 微博 转发 微博 期待 电视剧 的 播出 … … 转发 微博 转发 微博 转发 微博 转发 微博 @ 敏儿 丁丁 猫   @ 小馬哥 一 我 的 绰号   @ 西瓜 妹 - 西瓜   @ _ 王云禄           还 没 耍 女朋友 呀   / / @ 颜颜颜 小妞 : @ 敏儿 丁丁 猫   @ 小馬哥 一 我 的 绰号   @ 西瓜 妹 - 西瓜   @ _ 王云禄           转发 微博 转发 微 博得 之吾幸 ， 失之 不得 要命 ！ 偷笑 偷笑 偷笑 偷笑   / / @ 颜颜颜 小妞 : @ 敏儿 丁丁 猫   @ 小馬哥 一 我 的 绰号   @ 西瓜 妹 - 西瓜   @ _ 王云禄 赞 我 期待 白 百合 的 《 分手 合約 》 ！ 應該 會 比 《 失戀天 》 來 的 更好 看些 吧 ？ ！ 嘻嘻 给力 兔子 給力 喔 发型 很 像 我 有 米 有 ？ . 号 首映 ， 我 想 去 看 ~ ~ ~ / / @ 孙七莎 :   转发 微博 遇到 的 接受 ， 路过 的 珍重 转发 微博好 期待 快点 上映 吧 爱 你 爱 你 爱 你 转发 微博 转发 微博 我 觉得 ， 赚 去 了 我 多少 眼泪 ！ / / @ 颖 小叶 哈 : 这 是 本 好书 来过 ， 爱过 ， 努力 过 / / @ 秦 文华 一个 人 在 西安 : @ 苦夏 吖 转发 微博 转发 微博 致敬 ， 我 的 青春 也许 我 不是 不 懂 爱 ， 也许 内心深处 隐藏 着 某些 个 不 可能 的 人致 我们 终将 逝去 的 青春 人生 匆匆 几十年 致 我们 即将 转发 微博 @ 袁雪寒 _ 啊   @ 星期天 姐   @ 转发 微博 转发 微 博得 之 是 幸 ， 不得 是 命 得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 青春 ， 最 美丽 的 季节 转发 微博前 一段 都 是 # 林静 # 的话 得 之 是 幸 ， 不得 是 命 脚印 有 道理 … … @ _ 微 幸福 _ 支持 《 致 青春 》 ， 一部 回忆 青春 的 电影 ！ 支持 赵薇 处女座 呵呵 转发 微博 转发 微 博得 之 是 幸 不得 是 命 转发 微博 我 不想 脆弱 的 老去 ... 转发 微博 / / @ 阿飞 的 欢 蝴蝶 : 转发 微 博得 之 是 幸 ， 不得 是 命 转发 微博 转发 微博 转发 微博致 我们 终将 逝去 的 青春 赵薇 导演 的 电影 ~ 转发 微 博爱 你 转发 微博 期待 致 青春 ～ 转发 微博 转发 微博 转发 微博恩 围观   @ 忘 了 转发 微博 我们 虽然 走 在 肮脏 的 路上 ， 但 时刻 保持 一颗 纯净 的 心 — — 《 致 我们 终将 逝去 的 青春 》   / / @ _ 許汝丹 : 致 我们 即将 逝去 的 青春 鲜花 转发 微博 转发 微博 转发 微 博得 之 是 幸   不得 是 命     呵呵 好 吧 致 我終 将 逝去 的 青春 ， 晚安 转发 微博 / / @ 百百百百 百毒不侵 : 转发 微 博得 之 是 幸         不得 是 命 / / @ 寶貝 :   转发 微博 / / @ 依霞 :   转发 微博 / / @ 依霞 :   转发 微博 晚安 ~ / / @ - 琼 :   转发 微博 / / @ 子木 兮兮 :   如此 这样 / / @ 闽江 学院 化工系 社联 分会 :   晚安 ， 福州 ！ / / @ 歆 箐 :   转发 微博 转发 微博 / / @ 张倩 :   鼓掌 致 我们 终将 逝去 的 青春 .. / / @ - 沫 :   等待 青春 〜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 殷志培   还 记得 我要 给 你 的 那本书 吗 ？ 电影 要 上映 了 @ 陈益山 不 浑浑噩噩   @ 红茶 丶 微凉 比较烦   @ 魏丽贞 转发 微博 转发 微博 转发 微博 听说 这个 月末 电影 就要 上映 了 花心 ， 想 在 五一 的 时候 把 它 看 了 ， 可 没有 人 陪 ， 泪   期待 期待 / / @ 章鱼 要 一直 往前走 不 回头 : @ 有点 背儿     @ 毛 爷爷 又 不要 我 了   @ 小瘦够 了 别 那么 颓 了 你 放心 ， 我 和 章鱼 一起 帮 你 看 哈哈哈哈 哈哈哈哈 / / @ 小瘦够 了 别 那么 颓 了 : 听说 这个 月末 电影 就要 上映 了 花心 ， 想 在 五一 的 时候 把 它 看 了 ， 可 没有 人 陪 ， 泪   期待 期待 / / @ 章鱼 要 一直 往前走 不 回头 : @ 有点 背儿     @ 毛 爷爷 又 不要 我 了   @ 小瘦够 了 别 那么 颓 了   @ 我 的 行车 后座     快 回来 ， 我们 一起 去 看 ！ ！ ！ / / @ 当狂 贇 不再 狂 的 时候 : 你 放心 ， 我 和 章鱼 一起 帮 你 看 哈哈哈哈 哈哈哈哈 / / @ 小瘦够 了 别 那么 颓 了 : 听说 这个 月末 电影 就要 上映 了 花心 ， 想 在 五一 的 时候 把 它 看 了 ， 可 没有 人 陪 ， 泪   期待 期待 我 咧 ？ / / @ 当 在 遇上 你 :   @ 我 的 行车 后座   快 回来 ， 我们 一起 去 看 ！ ！ ！ / / @ 当狂 贇 不再 狂 的 时候 : 你 放心 ， 我 和 章鱼 一起 帮 你 看 哈哈哈哈 哈哈哈哈 / / @ 小瘦够 了 别 那么 颓 了 : 听说 这个 月末 电影 就要 上映 了 花心 ， 想 在 五一 的 时候 把 它 看 了 ， 可 没有 人 陪 ， 泪   期待 期待 / / @ :   围观 / / @ :   围观 / / @ 丶 _ 倾颜 :   转发 微博 / / @ 丶 _ 倾颜 :   转发 微博 有时 我 真的 相信 命中注定 很 期待 这部 电影 👏 转发 微博 期待 … 呵呵 转发 微博 转发 微博 / / @ 要 狠 幸福 :   我要 看 😍 😍 😍 😍 转发 微博去 看看 / / @ 何止 一句 俄爱迩 :   转发 微博 / / @ 何止 一句 俄爱迩 :   转发 微博 我 一直 期待 这部 戏 听说 这个 月 上演 ， 亲 ， 陪 我 去 看吧   / / @ 語墨 _ 雨尘 : 有时 我 真的 相信 命中注定 很 期待 这部 电影 👏 / / @ 珞珈 - :   我 一直 期待 这部 戏 听说 这个 月 上演 ， 亲 ， 陪 我 去 看吧   / / @ 語墨 _ 雨尘 : 有时 我 真的 相信 命中注定 很 期待 这部 电影 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 转发 微博 转发 微博 / / @ 手机用户 :   转发 微博 / / @ 的 双鱼座 秀媛 : / / @ 手机用户 :   转发 微博 / / @ 咖啡 煮沸 了 流年 :   转发 微博 / / @ 咖啡 煮沸 了 流年 :   转发 微博 / / @ 笨小孩 :   / / @ 的 双鱼座 秀媛 : / / @ 手机用户 :   转发 微博 / / @ 丶 _ 倾颜 :   转发 微博 / / @ 艾笑 :   也许 我 不是 不 懂 爱 ， 也许 内心深处 隐藏 着 某些 个 不 可能 的 人 / / @ 艾笑 :   也许 我 不是 不 懂 爱 ， 也许 内心深处 隐藏 着 某些 个 不 可能 的 人 / / @ 得 得 和 妮 们 :   阿猪 阿猪 ， 快 看 / / @ 得 得 和 妮 们 :   阿猪 阿猪 ， 快 看 / / @ :   我 还 很 青春 & / / @ :   我 还 很 青春 & / / @ 木槿花 又 开 了 :   转发 微博 / / @ 木槿花 又 开 了 :   转发 微博 / / @ 要 狠 幸福 :   我要 看 😍 😍 😍 😍 / / @ 佟哲 : / / @ 要 狠 幸福 :   我要 看 😍 😍 😍 😍 / / @ 聽音 不 聽樂 :   转发 微博 / / @ 聽音 不 聽樂 :   转发 微博 转发 微博 / / @ 白羊 :   转发 微博 / / @ 白羊 :   转发 微博 / / @ 可可 : 轉發 微博 / / @ 大 宝贝 昂雄 : / / @ 丶 _ 倾颜 :   转发 微博   @ 东方 是 坏 坏 坏 坏人   @ 朱慧娟 心如 明镜   @ 董黎星 不会 伤心 / / @ 白羊 :   转发 微博 转发 微博 / / @ 木槿花 又 开 了 :   转发 微博 / / @ 唐筱语 :   转发 微博 / / @ 唐筱语 :   转发 微博 / / @ 依霞 :   转发 微博 / / @ 依霞 :   转发 微博 / / @ 得 得 和 妮 们 :     @ 东方 是 坏 坏 坏 坏人   @ 朱慧娟 心如 明镜   @ 董黎星 不会 伤心 / / @ :   我 还 很 青春 & / / @ 心 :   转发 微博 / / @ 心 :   转发 微博 / / @ :   期待 ， 赶快 上映 吧 / / @ :   期待 ， 赶快 上映 吧 / / @ 程荣祥 :   转发 微博 / / @ 程荣祥 :   转发 微博 / / @ :   转发 微博 / / @ 李烁琪 : 《 致 我们 终将 逝去 的 青春 》 ， 终 是 青春 / / @ :   青春 就是 一段 旅行   旅途 中 的 每 一次 相遇   都 是 上天 安排 的 一场 美丽 的 邂逅 / / @ :   青春 就是 一段 旅行   旅途 中 的 每 一次 相遇   都 是 上天 安排 的 一场 美丽 的 邂逅 / / @ 肖肖小肖依 :   嗯 嗯 / / @ 肖肖小肖依 :   嗯 嗯 / / @ :   围观 / / @ :   围观 / / @ 唐筱语 :   转发 微博 / / @ 平凡 快乐 芬 :   还 没 去 看 / / @ 平凡 快乐 芬 :   还 没 去 看 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 心 :   转发 微博 / / @ :   期待 ， 赶快 上映 吧 / / @ 专家 天野美汐 : / / @ :   转发 微博 / / @ 程荣祥 :   转发 微博 远方 的 你 是否 安好 ！ / / @ 水 荨 墨 :   转发 微博 / / @ 水 荨 墨 :   转发 微博 所以 ， 谢谢 有 自知之明 走开 的 那些 人 ！   @ 姑爷 / / @ 子木 兮兮 :   如此 这样 / / @ 肖肖小肖依 :   嗯 嗯 / / @ 水 荨 墨 :   转发 微博 / / @ 寶貝 :   转发 微博 / / @ 寶貝 :   转发 微博 / / @ 张倩 :   鼓掌 / / @ 张倩 :   鼓掌 / / @ :   转发 微博 转发 微博 / / @ - 琼 :   转发 微博 / / @ - 琼 :   转发 微博 / / @ - 沫 :   等待 / / @ - 沫 :   等待 / / @ 子木 兮兮 :   如此 这样 / / @ 张倩 :   鼓掌 / / @ - 琼 :   转发 微博 / / @ - 沫 :   等待 / / @ 寶貝 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 白羊 :   转发 微博 / / @ 白羊 :   转发 微博 / / @ 闽江 学院 化工系 社联 分会 :   晚安 ， 福州 ！ / / @ 闽江 学院 化工系 社联 分会 :   晚安 ， 福州 ！ / / @ 手机用户 :   转发 微博 / / @ 聽音 不 聽樂 :   转发 微博 / / @ 聽音 不 聽樂 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博给 姐姐 说 晚安 ~ ， 明天 又 要 回归 正常 学习 生活 咯 ~ ！ 月亮 / / @ 聽音 不 聽樂 :   转发 微博 / / @ :   转发 微博 / / @ 白羊 :   转发 微博 # 美丽 说 晚安 # 我们 一生 里 有 可能 遇到 很多 人 ， 有时 正好 同路 ， 就 会 在 一起 走 一段 ， 直到 我们 遇到 了 真正 想要 共度 一生 的 那个 人 ， 才 会 把 余下 的 旅途 全部 交给 这个 人 ， 结伴 一起 到 终点 她 来 过 ， 她   爱过 ， 她 努力 过 ， 得 之 是 幸 ， 不得 是 命 — — 《 致 我们 终将 逝去 的 青春 》   / / @ :   好 吧 致 我終 将 逝去 的 青春 ， 晚安 转发 微博 / / @ 手机用户 :   / / @ 大 宝贝 昂雄 : / / @ 丶 _ 倾颜 :   转发 微博 / / @ 手机用户 :   / / @ 大 宝贝 昂雄 : / / @ 丶 _ 倾颜 :   转发 微博 / / @ 更何况 过分 :   转发 微博 / / @ 水 荨 墨 :   转发 微博 / / @ 水 荨 墨 :   转发 微博 / / @ 左手边 阳光 充沛 :   想 看 这个 电影 / / @ 左手边 阳光 充沛 :   想 看 这个 电影 / / @ 左手边 阳光 充沛 :   想 看 这个 电影 / / @ 水 荨 墨 :   转发 微博 / / @ - 琼 :   转发 微博 / / @ - 琼 :   转发 微博 转发 微博 / / @ - 沫 :   等待 / / @ - 沫 :   等待 / / @ 要 狠 幸福 :   我要 看 😍 😍 😍 😍 / / @ 要 狠 幸福 :   我要 看 😍 😍 😍 😍 / / @ 肖肖小肖依 :   嗯 嗯 / / @ 肖肖小肖依 :   嗯 嗯 / / @ - 琼 :   转发 微博 / / @ 要 狠 幸福 :   我要 看 😍 😍 😍 😍 / / @ - 沫 :   等待 / / @ 肖肖小肖依 :   嗯 嗯 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 白羊 :   转发 微博 / / @ 白羊 :   转发 微博 / / @ 白羊 :   转发 微博 / / @ 嘉 諪 :   轉發 微博 / / @ 嘉 諪 :   轉發 微博 / / @ 要 狠 幸福 :   我要 看 😍 😍 😍 😍 / / @ 要 狠 幸福 :   我要 看 😍 😍 😍 😍 心心心 转发 微博 / / @ 要 狠 幸福 :   我要 看 😍 😍 😍 😍 / / @ 嘉 諪 :   轉發 微博 / / @ 肖肖小肖依 :   嗯 嗯 / / @ 肖肖小肖依 :   嗯 嗯 / / @ 水 荨 墨 :   转发 微博 / / @ 肖肖小肖依 :   嗯 嗯 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ - 琼 :   转发 微博 / / @ 白羊 :   转发 微博 / / @ 白羊 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 爱 吃 米饭 的 猫 :   @ 椛 子 愛 默默 / / @ 安娜 :   / / @ 手机用户 :   转发 微 博得 之 是 幸 ！ 不得 是 命 ！ / / @ 白羊 :   转发 微博 / / @ 常乐 :   转发 微博 / / @ 常乐 :   转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 寶貝 :   转发 微博 / / @ 寶貝 :   转发 微博 / / @ 寶貝 :   转发 微博 / / @ 诗情 画翌 :   转发 微博 / / @ 诗情 画翌 :   转发 微博 / / @ 诗情 画翌 :   转发 微博 转发 微博", "label": "0"}