{"text": "“ 假如 我 又 丑 又 穷 又 矮 又 笨 ， 你 还 会 爱我吗 ？ ” “ 别 他 妈 假如 了 ， 你 本来 就 又 丑 又 穷 又 矮 又 笨 ” （ 转 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 哈哈哈   中 枪 睡觉 ！ 泪 中招 转发 微博 转发 微博 戳 … …   @ 厉大仁   偷笑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哎 转发 微博 转发 微博 哈哈哈哈 那 就是 真爱 了 哼 @ 奋力 打造 小星星 的 另 一片 天空 ( 德兴 )     亲亲 亲亲 亲亲 亲亲 泪泪泪 转发 微博 哈哈 人生 啊 节哀 ， 挽尊 蜡烛 转发 微博泪 泪 转发 微博 卧槽 嘻嘻 嘻嘻 嘻嘻 卧槽   不带 这样 玩 的 泪泪 哈哈 就是 我 也 泪泪泪 好 不 开心 啊 … 别 他 妈 假如 了 哈哈 生病 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻哈哈 汗 黑线   @ 黄小布   说 你 是不是 这样 想 的 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 救命 ............ 【 笑 出泪 抓狂 抓狂 我特 么 貌似 还得加 一个 又 黑 ...   这 尼玛 的 ...   衰衰衰 说 的 不 就是 我 吗 委屈 委屈 委屈 转发 微博 生病 ... @ 销魂 妖孽 韩庚庚   你 就 不用 加 假如 叻 呵呵 转发 微博 转发 微博汗 汗 @ 房雨纤 很 狂躁   那 你 还 爱 我 么   @ 张 _ 小肉   你 的 牛 偷笑 嘻嘻哈哈 转发 微博 偷笑 次奥 哼 哈哈 ， 本来 就是 嘛 ， 何必 假如 呢 ！ 转发 微博 转发 微博泪 泪泪泪 @ 易城主 转发 微博泪 泪 中枪 转发 微博 非常 汗 的确 我 是 又 丑 又 笨 转发 微博 哈哈 ， 好惨 哈哈 别说 粗来 嘤 嘤 嘤 答 ： 我 不 爱 嘻嘻哈哈 转发 微博 转发 微博 你好 搞 笑嘻嘻 太阳 嘻嘻 嘻嘻 熊猫 懒得 理 你 懒得 理 你 哈哈 搞野 哈哈哈哈 木有 大笑 的 一天 ， 是 被 浪费 了 的 一天 ～ 笑一笑 ， 碎 觉觉 ～ 哈哈   @ 花园 哎呀 泪流满面 @ 小曦曦   @ 宝儿   @ - 白 白白 帆   @ 无知 的 单纯 少爷   @ 黑板 大叔   @ 黄宛露         你 还 会 爱我吗 ？ ？ ？ … … 哎呀 ， 恶心 到 自己 了 ， 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 ～ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 汗 噗 哈哈哈哈 哈哈哈哈 求 别说 下去 ！ 哈哈 泪 假如 就是 真相 懂 了 ！ 说 的 对 … … 转发 微博泪 泪泪 转发 微博哈 ， 也 太 没有 自知之明 了 吧 轉發 微博 哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 笑点 又 低 了 〜 现实 是 残酷 的 我 又 丑 又 窮 又 矮 又 笨 … 呵呵 … … … … ！ 转发 微博   @ _   你 就 放心 吧 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 偷笑 偷笑 偷 笑嘻嘻 哈哈哈哈 转发 微博 转发 微博 哈哈 好 尼玛 伤人 泪泪泪 哈哈哈 哈哈哈 转发 微博 呜呜 戳 中 伤口 了 泪泪 尼玛 不 说实话 会 死 怒骂 无地自容 转发 微博 假如 还有 明天 ？ 你 会 怎么样 装扮 你 的 脸 哈哈 ， 经典 ， 除了 不丑 @ 小跑 阿呆   . 转发 微博 嘿嘿 〜 傻子 ， 不 就是 你 么 〜 哈哈 转发 微博   @ _   @ __ 放开 果个 男仔 汗 汗 汗 汗 汗 汗 转发 微博   @ 年龄 差 也 很萌 的 呀   绝壁 不是 季 老大 哈哈哈哈 转发 微博 哈哈哈哈 哈哈哈哈 ， 只要 爱 我 就 够 了 ！ 同 我 一样 · · · · 泪   @ 儒雅 的 爱 在 樱花树 下泪 痛处 转发 微博 没有 假如 ， 也 没有 如果 ... 转发 微博 偷笑 偷笑 偷笑 除了 矮   你 都 占 了 偷笑 偷笑 偷笑 @ 呼叫 抓饭 呼叫 抓饭 - 我 是 烤肉 转发 微博 嘻嘻 多像 我 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博   @ 凤辰 是 土豪 转发 微博 转发 微博   @ 新升 莫 … … 转发 微博 转发 微博 嘻嘻 转发 微博 @ 戊己己   哈哈 转发 微博 转发 微博 转发 微博 转发 微博   @ - 老   哈哈哈哈 ！   @ 小荟 小子 子   @ 蕙 - 惠   @ 背叛 青春 为 狂徒       哈哈哈哈 哈哈哈 … 哈哈哈哈 不带 这么 损人 的 ！ 哈哈哈哈 哈哈哈 哈哈哈 @ 男人 非 男人   @ 曾静 - 十七 那年   @ __ 嘉伦 哈哈 转发 微博 哈哈哈哈 抓狂 抓狂 抓狂 泪泪 泪泪泪 转发 微博顶   @ _ 小 瑷   @ - - - 爱   @ 皮皮鲁 _ 鲁曦曦 泪 偷 笑哈哈 转发 微博 转发 微博 偷笑 转发 微博 转发 微博真 好泪 转发 微博真 爱 ！ 转发 微博汗 太 残忍 啦 转发 微博 哈哈 转发 微博 转发 微博 哈哈哈哈   @ 吳宫儀             说 的 是 你 吗 ？ ？ 转发 微博 哈哈 ~ 转发 微博 呜呜 @ 落 妖儿 转发 微博哼别 他 妈 假如 了 ， 你 就 这样 的 泪泪 惨 啊 @ _ 说 你 呢 爱 你 哇 哈哈 偷笑 偷笑 偷笑 @ 蓝天 下 的 自行车 哈哈 ！ 次奥 ！ 求 别说 泪 嘻嘻 转发 微博 转发 微博   @ 桂琴         说 : 如果 没有 钱 你 会 爱我吗 ？       别 如果 了     你 是 根本 就 没 钱 … … 哈哈哈 哈哈 熊猫 熊猫 熊猫 哈哈哈 哈哈哈 泪泪 泪泪 @ 逼 的 妞 是 大 懒猪   @ 今年 我 爱 裙子   转发 微博 哈哈 尼玛 ， 中枪 了 转发 微博 转发 微博 转发 微博 转发 微博泪 真理 ！ 偷笑 偷笑 偷笑 偷笑 转发 微博   @ 外贸 女女 李小赖 转发 微博 转发 微博 哎哟 ， 笑 死 我 了 ！ ！ ！ 哈哈哈哈 别 假如 了 哈哈哈哈 轉發 微博 转发 微博 转发 微博   @ 莹   @ 我 是 叔叔 淑敏   @ 小不暖成 咖啡   太 伤人 了 哈哈   @ 酷兒   原來 是 這樣 哈哈 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 你妹 转发 微博 哈哈 ， 不要 那么 经典 ！ ！ : 难怪 没人 爱 转发 微博 ( ⊙ _ ⊙ ) -   - 长 这么 丑 还 他 妈 不 好好学习   赤裸裸 的 现实 …   @ 依然 不 知名 转发 微博   @ 加 … … 转发 微博 哈哈哈 哈哈哈 笑 死 我 了 ， 太 形象 了 偷笑 → _ → 哈哈 转发 微博 转发 微博轉 發微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博   @ 姜小佳   伤心 啊 很 符合 …   @ 好奇 的 猫 蛋 转发 微博 本来 就是 假如 ！ 说明 我 还是 很帅 ？ 偷笑 转发 微博   @ 小 乌龟 -   嘻嘻 嘻嘻 偷笑 偷笑 偷笑 泪泪泪 偷笑 亏了 亏了   @ 晓晓   哈哈哈哈 转发 微博 哈哈   @ 喲 喲 蒸蛋 转发 微博 转发 微博 想到 了 找 真 爱 的 峰哥 … 偷笑   @ 快快 长大 吧 吧 吧   哈哈 ， 好 有 爱 哈哈 偷笑 偷笑 转发 微博耶 转发 微博   @ - 主义   @ 罘 魈   @ 导游 文 小艺   @ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 害羞 哈哈哈 哈哈哈 转发 微博泪 泪泪泪 这 才 是 真 爱好 心酸 泪 转发 微博 转发 微博 吃惊 哈哈 ， 对 啊 / / @ 我 还是 原来 那个 我 吗 : @ 快快 长大 吧 吧 吧   哈哈 ， 好 有 爱 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 屌丝 的 悲剧 ！ 转发 微博 哼哼 呵呵 中枪 衰 转发 微博 转发 微博 嘻嘻 戳 中泪 点泪 假如 我 又 帅 又 富 又 高 又 智 ！ 今晚 拜仁能 赢球 吗 ！   快来 人 按 格式 回答 我 嘻嘻 嘻嘻 嘻嘻哈哈 转发 微博泪 泪泪 泪泪 泪泪 泪泪 泪泪 俾面 哇 转发 微博 转发 微博 偷笑 挖 鼻屎 转发 微博 转发 微博 抓狂 抓狂 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 雨下 的 沙漠 : 屌丝 的 悲剧 ！ 转发 微博 转发 微博 转发 微博额 … … 太 直接 了 … … 转发 微博 转发 微博 哈哈哈哈 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 囧 泪泪泪 @ 你 的 车轮 滚滚   可怜 可怜 汗 哈哈哈 哈哈哈 好 有 爱 的 对话 这 是 我 听 过 最 动人 的 告白 ， 如果 有人 也 能 这么 跟 我 说 就 好 了 悲伤 泪泪泪 太 伤心 了 他 妈 说 的 真 对 啊 泪 转发 微博 转发 微博 真相 偷笑 好 可爱   @ 小林   @ 可可 陈   @ __   衰怒 怒 转发 微博 转发 微博 “ 假如 我 又 丑 又 穷 又 矮 又 笨 ， 你 还 会 爱我吗 ？ ” “ 别 他 妈 假如 了 ， 你 本来 就 又 丑 又 穷 又 矮 又 笨 ” 兔子 转发 微博 假如 我 很 温柔 可爱 漂亮 性感 善解人意 温婉 娴淑 你 会 爱我吗 害羞 害羞     \" 别 他 妈 假如 了 ， 你 本来 就 跟 温柔 可爱 漂亮 性感 善解人意 温婉 娴淑 \"   @ 戚 一二三四   泪泪 转发 微博 转发 微博哼别 假如 了 衰衰衰   @ 叫 乜春 呢   啊 哈哈 ＜ ^   _   ^ 哈哈哈 哈哈哈 转发 微博 转发 微博 兔子 转发 微博   @ 孙 思思 思思 思思   嘿嘿嘿 转发 微博太 开心 亲亲 伤自尊 的 笑话 哈哈哈 😄 我 本来 就是 又 丑 又 穷 又 矮 又 笨 委屈 委屈 委屈 转发 微博 转发 微博 转发 微博 鼓掌 能 不能 别 那么 直接 呢 ， 伤 了 别人 的 心 哈哈哈 哈哈哈 呵呵 ， 搞 哇 〒 _ 〒 人生 啊 〒 _ 〒 偷笑   @ 晴天 娃娃 返来 了 哈哈 哈哈哈 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 唉 中 了 … … 内牛 满面 … 哈哈哈 哈哈哈 哈哈哈 … … 转发 微博 / / @ 城管 改名 失败 摔 摔 更 健康 - _ - :   @ 年龄 差 也 很萌 的 呀   绝壁 不是 季 老大 转发 微博 本来 如此 这 是 坑 爹 么 淚 抓狂 吐 石化 了 哈哈 讨厌 转发 微博 我 又 丑 有 穷 又 矮 又 笨 ， 你 還會 愛我 嗎 ？ 哈哈哈   / / @ 可惜 _ 是 水瓶座 : 哈哈 这 就是 爱 ！ ！ ！ ！ 嘻嘻哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈笑 翻 我 转发 嘻嘻 嘻嘻 嘻嘻 😂 转发 微博   @ 迟正林   你 是不是 就 想 说 我 是 这样 啊 ， 还有 加 一个 “ 矬 ” 泪泪 偷笑 偷笑 偷笑 偷笑 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 我 去 @ - 维斌   偷笑 哼 转发 微博 … 转发 微博 还 爱我吗 ？ ？ 委屈 奥特曼 转发 微博泪 汗 泪   / / @ _ :   哈哈哈哈 笑点 又 低 了 〜 → _ → / / @ 张宸华 不是 张 宝华 : 转发 微博 转发 微博好 吧 ！ 我 承认 泪泪泪 幸好 不 矮 不笨 哈哈 转发 微博 兔子 哈哈哈哈 嘻嘻 汗 转发 微博 转发 微博 转发 微博哇 呜呜 泪泪 衰衰 哈哈哈 哈哈哈 啊 啊 ， 泪奔 啊 ！   @ - 你 的 眼 是 我 执着 终生 的 海 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博泪 哈哈哈 哈哈哈 哈哈哈 哈哈哈 呵呵 转发 微博 转发 微博 转发 微博 就是 你 了 @ - 在 患难 亦 撑 我 的 你 转发 微博 有点 躺 枪 的 赶脚 中 枪 大哭 大哭 大哭 大哭 大哭 大哭 大哭 大哭 哈哈哈哈 哈哈哈 转发 微博 转发 微博   @ 周鑫   嘻嘻 所以 你 是 知道 了 ， 可 依旧 爱 我 ， 对 吗 ？ 对 吖 ！ 我 本来 就是 哈 转发 微博 嘻嘻 拜托 给 我 假如 一下 好 嘛 顿时 一把 心酸 泪泪 转发 微博 转发 微博 哈哈 转发 微博 哈哈哈 哈哈哈 偷笑 太 直白 噢 、 我 喜歡 ！ 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 哈哈哈 哈哈哈 哈哈哈 哈哈哈 可爱 可爱 可爱 哼 哼哼哈哈 哈哈 汗 回复 @ 我 係 周军 : 你 说 你 么 偷笑   / / @ 我 係 周军 :   @ 何柏盛 有 爱 ！ 转发 微博 转发 微博 哈哈 囧 转发 微博 转发 微博 哈哈 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 那 谁谁谁 ， 说 的 就是 你 ！ ！ 别 假如 了 … 泪 转发 微博會 嗎   @ 昕 怡 她 爸泪 泪泪 我 在 主里 富有 ， 待 我 的 良人 来接 我 本来 就 又 丑 又 穷 又 矮 又 笨 @ 德州 压气机   哈哈哈 哈哈哈   不带 这样 诚实 的 我 想安特 你 女朋友 ！ ！ @ 转发 微博 这个 太 形象 了 转发 微博 黑线 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 高端 黑 啊 〜 辛酸 就是 就是 这 对话 〜   真 熟悉 〜 泥马 〜 泪泪泪 怎么 老 被 鄙视 〜   加上 脾气坏 〜   果真 是 真爱 〜 酷酷 酷 哈哈哈   好 可爱 🐮 转发 微博   @ 小 云云 云小彩   哎 … 我 啥 也 不 说 了 … 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 心碎 了 转发 微博 哈哈   真 可爱 哟 西 ， 我系 话 你 奥特曼 奥特曼   / / @ 何柏盛 : 回复 @ 我 係 周军 : 你 说 你 么 偷笑   / / @ 我 係 周军 :   @ 何柏盛 转发 微博 转发 微博 转发 微博 可是 我 还是 爱 你 碎 了 一地 转发 微博 转发 微博晕 晕 晕 我 又 不算 矮 害羞 嘻嘻 / / @ 我 係 周军 : 哟 西 ， 我系 话 你 奥特曼 奥特曼   / / @ 何柏盛 : 回复 @ 我 係 周军 : 你 说 你 么 偷笑   / / @ 我 係 周军 :   @ 何柏盛 转发 微博 / / @ 小单 :     @ 莹   @ 我 是 叔叔 淑敏 / / @ 小单 :     @ 莹   @ 我 是 叔叔 淑敏 哈哈 @ 夏 了 了 就是 这么 讨厌 蚊子 笑 尿 … 再 加个 又 胖 呢 挖 鼻屎 转发 微博 转发 微博   @ 璇 婧 要 长肥   @ 需要 正 能量 转发 微博中 枪 的 躺 下 了 泪泪 转   : / / . /   这话 耳鬓厮磨 ， 如同 立白 洗衣 液 回旋 在 我 耳边 转发 微博 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼   @   @ 燕落 峰林   @   @ - 梦香   @ 玲   @ 憨子 妹 哦 吼吼 ， 睡觉 前 的 欢乐 那 我 回炉 吧 我 擦擦 擦擦 擦   / / @ : 转发 微博 假设 成立 了 衰 转发 微博泪 泪泪 听 不到 晚安 睡不着 觉 转发 微博 黑线   @ - 艾青 草泥马 转发 微博 我 去 悲哀 哥 本来 就系 这样 泪泪 泪泪 @ - 伟华 同学   @ 安安静静 _ 的 微笑   @   @ 哥 - 谢福良   @ 权   @ 辉少   @ 珑   @   @   @ _   嘻嘻 转发 微博 / / @ 阿 巴萨 鲁 :   转发 微博   @ _ 你 是 我 的 白 绵羊   泪泪 生病 生病 挖 鼻屎 汗 汗 感觉 在 说 我 … 转发 微博中 枪 躺 下 了 睡觉 睡觉   @ 唔 好 搭 嗲       真像 你 啊   @ 系 地瓜 先生   可怜 可怜 可怜 泪 老公 经常 说 的 哎 ~ 委屈 转发 微博 哈哈 / / @ _ 你 是 我 的 白极 熊 : @ _ 你 是 我 的 白 绵羊   泪泪 转发 微博 偷笑 转发 微博 / / @ 花 獣 女 :   转发 微博泪 泪泪 转发 微博 / / @ 那 妞 你 拽 什么 拽 有 什么 好 拽 :   顶 / / @ 那 妞 你 拽 什么 拽 有 什么 好 拽 :   顶 哈哈哈 哈哈哈 转发 微博衰 躺 枪 ~ 转发 微博 转发 微博 这 不 就是 我 麽 好 不 励志 的 赶脚 鄙视 鄙视 鄙视   @ - 魏 什么 魏 什么 魏玉婷 转发 微博   @ 执子 _ 之手   泪泪 觉得 这 分明 是 咱俩 之间 最 可能 发生 的 对话 ！ 最后 知道 真相 的 我 眼泪 掉下来 ！ 我 被 感动 到 了 亲 ， 我 决定 了 谁 要 这样 对 我 说 我 立马 嫁 他 ！ 害羞   / / @ 姚 : @ 珑   @   @   @ _   嘻嘻 转发 微博 转发 微博 转发 微博 偷笑 衰 哈哈哈 @ 纳格 兰 的 天 转发 微博 说得好 诶 呀 ~ 转发 微博 转发 微博汗 嘻嘻 汗 / / @ 傻猪 不要 醒 :   还 爱我吗 ？ ？ / / @ 傻猪 不要 醒 :   还 爱我吗 ？ ？ 转发 微博 转发 微博 偷笑 转发 微博 又 美 又 富 又 高 又 白 ' ' ' ' '   @ 雅生   @ - 桃   @ _ 邓   @ 慧   哈哈 你 本来 就 又 丑 又 笨   @ 那 那 谁 - 灰辉   群主 害羞 转发 微博 没有 假如 可怜 汗 哼 衰 左 哼哼   @ 年 转发 微博 转发 转发 微博 转发 微博晕 真相 / / @ 莹 _ :   转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 叫 徐榕 _ 那 你 呢 :     @ - 主义   @ 罘 魈   @ 导游 文 小艺   @ / / @ 我 叫 徐榕 _ 那 你 呢 :     @ - 主义   @ 罘 魈   @ 导游 文 小艺   @ @ 小 呀 么 小小 明   说 的 是 我 吗 ？ 哈哈哈哈   / / @ 机器 猫猫 暴躁 猪 :   转发 微博 / / @ 枪 :   转发 微博本 屌丝 嘻嘻 嘻嘻 转发 微博 我 又 学到 一句 鸟 酷酷 酷 转发 微博说 你 吧 ～   放 一万个 心 吧 ！ 我 发誓 肯定 不会 揭穿 你 的 ！ 鼓掌 鼓掌 / / @ 佳 小宝 据说 不开森 : @ 凤辰 是 土豪 转发 微博 转发 微博 挖 鼻屎 转发 微博 / / @ - 怡帆 :   转发 微博 转发 微博泪 泪 打击 人 吖 、 、 哈哈 ， 真是太 经典 了 😄 😄 😄 哈哈 衰衰衰 害羞 害羞 不用 假如 了   @ __   @ 滢 瑩叫 _   @ 李哲 哲哲 哲哲哲 / / @ 妖怪 就 爱 在 窗台上 晒太阳 :   转发 微博 转发 微博笑 屎 转发 微博 / / @ :   转发 微博 偷笑 转发 微博 转发 微博泪 泪泪泪 转发 微博 转发 微博 嗯 嗯 哈哈哈 哈哈哈   / / @ : 我 去 @ - 维斌 这 不 摆明 了 欺负 人嘛 偷笑 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 / / @ 岳 龙凤 :   笑 屎 心僧 啊 ！ 噗 … … 可是 好 温暖 的 哈哈 钱 偷笑 偷笑 转发 微博   @   哈哈哈哈 转发 微博 转发 微博情 以 何堪 ， 泪流满面 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 笑 尿 呵呵 泪 转发 微博 转发 微博泪 泪 真特 么 伤不起 有 木有 ！ 有木有 ！ ！ 转发 微博 转发 微博 转发 微博 哈哈 转发 微博   @ 刁锋 哈哈哈 哈哈哈 坑爹 啊 哈哈 转发 微博   @ 你们 猜丁小丁会 不会 瘦成 一道 闪电   我 深爱 你 那 转发 微博 转发 微博 挖 鼻屎 哈哈哈 哈哈哈 / / @ 有 那么 一个 人 叫 刘学宇 : 转发 微博 转发 微博泪 泪泪 转发 微博泪 泪泪 转发 微博   @ 潘小 桃儿       这个 太狠 了 ！ 嘻嘻哈哈 你 也 不用 ， 彼此彼此   / / @ 小犬 犬 : @ 销魂 妖孽 韩庚庚   你 就 不用 加 假如 叻   @ 莹 _ 小陌   @ 小胖 纸会 永远 幸福   @ 小乐 嘿嘿 转发 微博考 ， 一大早 刺激 我 呢 吗 怒 怒 怒 / / @ 阮二 小姐 : @ 你们 猜丁小丁会 不会 瘦成 一道 闪电   我 深爱 你 那 可怜 挖 鼻屎 转发 微博 可怜 可怜 妈 的 ， 太 伤人 了 转发 微博太 伤人 了 ， 黑线 转发 微博别 假如 了 哈哈哈 哈哈哈 转发 微博 哈哈 ...   / / @ 心狼肿 么 了 : 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 蛋蛋 转发 微博 转发 微博 呜呜 ~ ~ 哈哈 矫情 歪 了 吧 哈哈哈 哈哈哈 衰 哈哈哈 哈哈哈 偷 笑嘻嘻 嘻嘻 转发 微博 尼玛 虚伪 一下 会 死 吗 会 死 吗 会 死 吗 悲伤 悲伤 嘻嘻 ！ ！ ！ … 哈哈哈哈 转发 微博   : / / . /   转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 哈哈哈哈 @ 小鸽 / / @ 羊癫疯 :   转发 微博 / / @ 羊癫疯 :   转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 哈哈 偷笑 转发 微博 转发 微博 哈哈 转发 微博 😱 转发 微博 转发 微博肿 么 酱紫 泪 抓狂 转发 微博 转发 微博是 的 ， 说 的 就是 我 ！ 转发 微博 / / @ 姑勿 论系 曾经 拥有 亦 或 天长地久 :   本 屌丝 / / @ 姑勿 论系 曾经 拥有 亦 或 天长地久 :   本 屌丝 哈哈哈 哈哈哈 / / @ :   / / @ 机器 猫猫 暴躁 猪 :   转发 微博 / / @ 庞 待遇 :   转发 微博 / / @ 我 叫 徐榕 _ 那 你 呢 :     @ - 主义   @ 罘 魈   @ 导游 文 小艺   @ / / @ 傻猪 不要 醒 :   还 爱我吗 ？ ？ / / @ - 壹诺 - : 转发 微博 委屈 委屈 委屈 / / @ 仙 西瓜皮 :   … / / @ 仙 西瓜皮 :   … 转发 微博 睡觉 睡觉 睡觉 / / @ - :   @ 小 呀 么 小小 明   说 的 是 我 吗 ？ 哈哈哈哈   / / @ - :   @ 小 呀 么 小小 明   说 的 是 我 吗 ？ 哈哈哈哈   转发 微博 哈哈哈哈 哈哈哈 真相 哈哈哈   / / @ 左手 右手 : 转发 微博 / / @ - - - 甜爷 :   是 的 ， 说 的 就是 我 ！ / / @ - - - 甜爷 :   是 的 ， 说 的 就是 我 ！ / / @ 瓦系 - 黄小 :   偷笑 偷笑 偷笑 / / @ 瓦系 - 黄小 :   偷笑 偷笑 偷笑 / / @ 思琪 :   转发 微博 / / @ 思琪 :   转发 微博 / / @ - :   @ 小 呀 么 小小 明   说 的 是 我 吗 ？ 哈哈哈哈   偷笑 吃惊 / / @ 谁 说 不是 呢 啧啧 啧 :   转发 微博 / / @ 谁 说 不是 呢 啧啧 啧 :   转发 微博 / / @ 不 懂得 珍惜 的 _ 明明 哥 :   转发 微博 / / @ 不 懂得 珍惜 的 _ 明明 哥 :   转发 微博 / / @ 思琪 :   转发 微博 / / @ 瓦系 - 黄小 :   偷笑 偷笑 偷笑 / / @ 谁 说 不是 呢 啧啧 啧 :   转发 微博 / / @ 不 懂得 珍惜 的 _ 明明 哥 :   转发 微博 转发 微博 转发 微博衰 买 噶 的 / / @ 乱世 嘉 妊 :   哈哈 / / @ 乱世 嘉 妊 :   哈哈 / / @ 糖小欢 :   囧 / / @ 糖小欢 :   囧 / / @ 糖小欢 :   囧 / / @ 庞 待遇 :   转发 微博 / / @ 罗克非 :   假设 成立 了 衰 / / @ 罗克非 :   假设 成立 了 衰 / / @ 何 :   说 的 对 … … / / @ 何 :   说 的 对 … … / / @ 于磊 :   嘻嘻 / / @ 于磊 :   嘻嘻 / / @ 庞 待遇 :   转发 微博 / / @ 何 :   说 的 对 … … / / @ 我 爱文涛 爱 的 要死 :   好 可爱 转发 微博 / / @ 波波 丶 夢 :   转发 微博 / / @ 颖颖 :   哈哈 ， 真是太 经典 了 😄 😄 😄 / / @ 回眸 :   衰买 噶 的 / / @ 救世 天使 :   哈哈 矫情 歪 了 吧 / / @ 这个 号 我 再也 不用 了 :   好 可爱 / / @ 这个 号 我 再也 不用 了 :   好 可爱 转发 微博 / / @ 时光 稀释 - :   哇 呜呜 / / @ 时光 稀释 - :   哇 呜呜 / / @ 时光 稀释 - :   哇 呜呜 / / @ 书微 香气 :   转发 微博 / / @ 书微 香气 :   转发 微博 / / @ 书微 香气 :   转发 微博 / / @ 时光 稀释 - :   哇 呜呜 / / @ 时光 稀释 - :   哇 呜呜 / / @ 时光 稀释 - :   哇 呜呜 转发 微博 嘻嘻 嘻嘻 嘻嘻 😄 笑哈哈 / / @ _ :   哈哈 泪 😁 😂   / / @ 陈陈 陈陈 陈大欢 : 转发 微博 转发 微博", "label": "0"}