{"text": "好 害怕 晚飯 後 回家 發現 有 一 隻 死 蟑螂 （ 圖 左 ） ， 估計 是 貓咪     救 了 我 我 鼓起 勇氣用   蓋住 屍體 ， 但 我實 在 沒勇氣 拾起 牠 （ 家傭 又 未 返家 ） 😭 😂 😭 好 害怕 喔 小心 呀 ！ @ 许志安   非常 理解 你 泪 纠结 的 ~ ~ ~ 需要 我 艾特 那个 谁谁谁 吗 ？ ？ ？ 叫 @ 许志安   去 ， 共同 克服 😂 😂 😂 我 也 不敢 ， 即使 是 的 〜 可怜 完全 明白 这种 感受 安仔 呢 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 急 最好 使 好 用 的 那 谁 @ 许志安   嘻嘻 ~ ~ 生病 抓狂 我 通常 會多 幾層 報紙 然後要 戴 手套 先敢執 起 佢 抓狂 委屈 爱 你 不怕 啦 用 垃圾 剷 把 它 送 去 沖 吧 話 說 昨晚 我家 只 喵 星人 也 和 大強 玩 了 晕 晕 马上 都 岁 的 人 了 装 什么 小女生 哪 我 都 系甘样 揾 纸巾 盖住 ， 又 唔 够 胆执 ， 通常 都 系 揾 啊 妹黎 帮手 😂 掃落 垃圾 鏟 再 放入 垃圾筒 转发 微博安仔 救救 啦 为什么 都 怕 蟑螂 嘻嘻 @ _ 按凍 泥 槳 灭 小强 用 怎够   要 拿 住     鞭尸         酱 叫 猫咪 吃 了 它 嘻嘻 我 也 很 怕 ~ 只要 发觉 家里 有 小强 没 发现 它 尸体 我 就 会 一直 忐忑不安 ！ 犹如 惊弓之鸟 ！ ！ 现在 老公 发现 小强 一定 帮 我 弄死 它 冲落 厕所 ！ ！ ！ 不要 怕 哈 ！ ！ 爱 你 爱 你 爱 你 洗 唔 洗 甘驚 啊 ﹖ 都 死 左仲驚 ﹖ 懒得 理 你 果断 安仔怕 小强 的   莫名 好萌 肿莫破   哈哈哈哈 哈哈哈 哈哈哈 用 扫把 扫 啦 ！ 你 大个 女 啦 ！ 偷笑 见 一只 踩死 一只 挖 鼻屎 这 就是 白富 美嘛   霸气 的 姐 一巴掌 拍死 小强 衰衰衰 哈哈哈 ！ 哈哈哈 ， 你好 可愛 ！ 😝   它 死 了 就 不怕 喇 ！ 拿 一個   包住 它 ， 鼓起 勇氣 ， 拾起 來 ！ 👏 我 也 害怕 它 · · 生病 不怕 不怕 ， 小强 而已 ， 徒手 都 能 打死 哈哈 好 可怕 生病 生病 生病 跟 我 一样 ， 对 这样 的 生物 我 表示 无能 ！ 我 真的 很 能够 理解 这个 很 怕 某种事物 却 又 不得不 面对 的 心情 ， 虽然 我 不怕 蟑螂 ， 但 还是 觉得 这样 很 啊 ， 我 知道 可能 你 当下 心情 很 害怕 ， 但是 要 撑住 ， 哈哈哈 泪泪 靓女 你 同 我 一样 ， 不过 我 有人 救 ， 如果 一个 人真系 阴功 咯 ！ 呢 个 季节 好多 小 动物 生病 生病 转发 微博 一样 一样 ， 连 尸体 都 怕 泪泪 泪泪 偷笑 偷笑 偷笑 偷笑 偷笑 拾起 过 老鼠 的 人 告诉 你 蟑螂 弱 爆 了 汗 汗 汗 汗 刚 看 完 的 《 瘦身 男女 》 ， 被 片尾曲 感动 的 一塌糊涂 ， 太 美好 了 ， 期待 《 盲探 》 ， 好 明白 你 委屈 委屈 委屈 女神 ， 你 的 安仔 呢 ？ … … 蟑螂 不怕 ， 就 怕 蛇 老鼠 这种 急許 某某 啦 抓狂 抓狂 我刚 也 打死 一只 大 蟑螂 ， 卫生纸 一包 着 就 扔进 垃圾桶 了 ， 没 觉得 好 害怕 可 如果 你 让我学 你 跑 ， 这 让 我 好 害怕 ~ 为什么 我 从 不怕 蟑螂 及 蜘蛛 及 壁虎 及 蚯蚓 及 各种 奇形怪状 小虫子 ？ 看见 蟑螂 就 尖叫 害怕 的 女生 是不是 有 点点 做作 ？ 郑秀文 好 可爱 吖 得意 地笑 😩 😩   呢 啲 時候 梗 係 戴 返 副 超先 😎 😂 🙈 我 刚刚 踩死 左 一只 ， 跟 住 用 垃圾 铲 扫把 ， 送到 蹲 厕送 巨 归西   @ 许志安   哈哈哈 哈哈哈 阿找 你 回家 捉 蟑螂 哈哈哈哈 哈哈哈哈 安仔 ！ 安仔 ！ 生病 生病 生病 生病 好肉 酸 吖 ！ 转发 微博 哈哈哈 哈哈哈 志安 工作 不 到位 啊 許志安 係 邊度 呀 ? 用蓋 著 佢 ， 哩招 叫 掩眼法 ！ 😁 睇 來 你 真 係 好 驚 ... 快 打 俾許 某某 啦 ！ 不過 可能 冇 用 ， 佢 都 好 驚 😏 😏 😂 可爱 可爱 可爱 好 為 米 飯 想 ， 蟑螂 的 都 不 拍 ！ 哈哈   就 鼓起 勇氣 帶個   拾起 ！ 給力   克服 死 蟑螂 ！ 转发 微博 @ 许志安   是 時候 展示 你   的 一面 💪 💪 💪 😜       你 試下用 掃帚 掃 落馬桶 ， 再 沖 走 佢 啦 ！ ！ ！ 😖 突然 想起 米 肥 說 她 的 猫 會 把 小強 ....... 生病 呼唤 许先生 ！ 😣 今晚 无人 帮到 你 ， 你 自己 搞掂 啦 虽然 某某 系度 都 未必 帮到 你 😂 😂 😂 这 是 盖 了 多少 层 啊 哈哈 晕 ， 我 一 晚上 见到 好几只 超大 的 ！ 也 快 崩溃 了 ， 不是 怕 ， 是 极度 讨厌 怒 许志安 呢 ？ ？ ？ 怕 小强 / / @ 快乐 的 陈 海林 : 安仔 救救 啦 家傭出 夜街 ? 吃惊 五好 直接 用手 ， 用 扫把 将 昆虫 扫 到 垃圾桶 里 （ 最好 将 桶口 打横 ， 直接 扫 到 里面 ） 你 試下 戴住 太陽 眼鏡 ， 咁 樣 睇 得 冇 咁 清楚 ， 然 後 揾 廢紙 掃 走 佢 ！ ！ 😂 . 你家 傭 咁 夜會出 街架 ？ 開吸塵 機吸 咗 佢 就 唔 使用 手執 啦 ！ 挖 鼻屎 偷 笑哈哈 吃惊 晕 蟑螂 ... 我 也 超怕 你 怕 隻 蟑螂 ， 可是 你 又 有 勇氣 去 影 佢 相 哈哈 昨晚 我 也 遇到 小强 ， 不过 我 不怕 ， 那一 纸巾 盖上 ， 一 踩 • • • 现在 它 还 在 原地 ， 等 我 清 房间 再 搞 • • • 老鼠 特别 是 死 老鼠 更 可怕 吧 ！ 原來 和 我 一樣 ， 超驚 曱甴 委屈 我 也 是   我 都 是 叫 我 老头 老娘 来 处理 的 - 起码 可以 揽 埋 一起 惊 哈哈 / / @ _ : 😣 今晚 无人 帮到 你 ， 你 自己 搞掂 啦 虽然 某某 系度 都 未必 帮到 你 😂 😂 😂 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 你好 可爱 吸尘器 不 更 快 思考 / / @ 嘉 穎 嘅 嘩 鬼 大妹 : 掃落 垃圾 鏟 再 放入 垃圾筒 我 真是 越来越 觉得 跟 是 同 一类 人 這個 須須 頭嘎長 老 適合 你 額 哈哈哈哈 @ 憨 韩喊 汗 如果 識飛 的 話 我 想 佢 已 經 立即 馬 上衝 出家 門汗   / / @ : 洗 唔 洗 甘驚 啊 ﹖ 都 死 左仲驚 ﹖ 懒得 理 你 小强   @ - - - 左眼         你 死 的 壮观 啊 偷笑 转发 微博哥 瞬間 小 女人 我 也 不 懂 為 啥 怕 思考 ~ ~ ~ / / @ _ 小米 _ :   为什么 都 怕 蟑螂 嘻嘻 @ _ 按凍 泥 槳 和 我 一样   害怕 到 不敢 杀生 收尸 識飛 果真 係 好 得 人 驚架 ！ 晕 生病 / / @ 最愛啊 : 如果 識飛 的 話 我 想 佢 已 經 立即 馬 上衝 出家 門汗   / / @ : 洗 唔 洗 甘驚 啊 ﹖ 都 死 左仲驚 ﹖ 懒得 理 你 我 也 怕 的 ！ 極其 恐怖 ， 抓小強 要 有 勇氣 ， 特別 是 會 飛 餓 ， 更嚇 人 ！ 你 還沒 碰到 會飛 的 ！ 會 讓 人 發急泪 泪泪 泪會 唔 會 係 咬 死 佢 吐吐 你 今晚 唔 好 同親 嘴 呀 生病 哈哈哈哈 哈哈哈   哈哈哈   我 不怕   我来 帮 收拾 它 ！ 偷乐許 某某   @ 許志安   你 快 去 救 佢 啦 😁 😁 细细 个 就 玩 蟑螂 玩大 挖 鼻屎 而且 吖 嬷仲煲 蟑螂 水 用来 医 退烧 ！ 亲亲 想必 这是 发给 许 的 吧 做鬼脸 养猫 真 好 可以 打 蚊子 打 蟑螂 打苍蝇 熊猫 看来 我 也 得养 只 猫 来 抓 蟑螂 生病 生病 生病   / / @ 人 可 :   哥瞬間 小 女人 我 也 不 懂 為 啥 怕 思考 ~ ~ ~ / / @ _ 小米 _ :   为什么 都 怕 蟑螂 嘻嘻 @ _ 按凍 泥 槳 我 一般 遇到 这样 的 情况 ， 身边 有人 会 喊 身边 人去 弄 ， 没有 人 就 自己 上 了 但是 还是 有点 怕怕 ， 鸡皮疙瘩 但 一 想到 我 是 狮子座 哎 ！ 马上 个人 英雄 注意 的 情节 又 出来 了 ！ 哈哈哈 ！ 我试 过 哦 ！ 笑 死 了 ， 都 这么 大 个人 了 ！ ！ 看样子 哥 也 是 有 弱点 的 呀 ！ 得意 地笑 小强 是 女生 的 天敌 偷笑 我 比 較 喜歡 用 打火 機燒 一燒 它 爱 你 爱 你 爱 你 真 勇敢 爱 你 爱 你 果然 偶像 ， 要 向 你 学习 尝试 面对 小强 尸体 衰由 进口 德国 品种 开始 嘻嘻 嘻嘻 爱 你 爱 你 安仔 ！ 哈哈哈哈 我 也 很 害怕 特别 它晓飞 晕 晕 生病 开门 丫   我 帮 你 捉 走 距 啊 好 吧 ， 對 於 屍體 我 不怕 ， 最怕 的 是 活著 的 — — 泪泪泪 握手 握手 握手 握手 回复 @ 車厘子 _ : 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 車厘子 _ : 你家 傭去 左 澳門 嗎 ？ 偷笑 讓 我 來 拯救 💪 💪 👌 😁 😷 俾著 我 也 不敢 處理 牠 的 屍體 ！ 😓 😥 💀 🏃 💨 你仲夠 勇氣 影條 屍已 經好 叻 㗎 喇 ！ （ 我 都 成 日影 全屍 同 朋友 分享 㗎 哈哈 ） 家傭幹 嘛 咁 夜仲 唔 返 ！ 返黎記 得 家法 侍候 跪 玻璃 呀 ！ 哈哈哈 哈哈哈 偷笑 偷笑 我家 奶茶 也 會 抓 蟑螂   我超 害怕 蟑螂   @ _   偷笑 偷笑 偷笑 家傭 姓許 的 偷笑   / / @ 高妹 : 回复 @ 車厘子 _ : 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 車厘子 _ : 你家 傭去 左 澳門 嗎 ？ 偷笑 實情 係 家傭去 左馬交 賺 外快 ， 而且 佢 仲 驚 過 佢 哈哈哈 哈哈哈 / / @ 芝芝周 : 你仲夠 勇氣 影條 屍已 經好 叻 㗎 喇 ！ （ 我 都 成 日影 全屍 同 朋友 分享 㗎 哈哈 ） 家傭幹 嘛 咁 夜仲 唔 返 ！ 返黎記 得 家法 侍候 跪 玻璃 呀 ！ 哈哈哈 哈哈哈 偷笑 偷笑 你好 勇敢 的 說 本來 不敢 抓 都 有 勇氣 了 💪 👍 你家 太 可爱 了 吧 ！ 偷笑 偷笑 刚 卫生间 也 看到 一只 ， 直接 踩死 ！ 汗 吐吐 吐吐 吐吐 终于 知道 为啥 会介 么 爱 你 ， 原来 我们 同一 阵线 的 转发 微博 哦 哈哈 原来如此 嘻嘻 我 也 是 只 敢 拍 死 不敢 拿走 生病 那 請問 需要 幫 消毒 嗎 ？ 吃惊 吃 驚 吃 驚快 叫安 仔來 啊 哈哈 你 的 運氣 太好了 ， 鼓掌 鼓掌 有 可能 知 你 今晚 一個 人會悶 ， 專登 搵 嘢 嚟 同 你 玩 下 偷笑 😥 你 和 我 一样 我 都 劲 怕 这 生物 ！ 好大 一只 ！ 转发 微博 这么 大 只 ？ ！ 我 以前 噶 叫 蛋挞 巨 都 救佐 我 好 多次 ` ` ` ~ 可怜 好大 一只 蟑螂 ， 怕怕   委屈 我 店里 有 蟑螂 都 是 我 只 猫猫 抓 的   嘻嘻   @   偷笑 超级 害怕 的 人 迅速 飘过 # 惊 # 可怜 貓貓 果然 喜歡 把 蟑螂 玩死 了 就 放在 原地 置之不理 ...... 放开 那 只 小强 ， 让 我 来 ！ ！ 奥特曼 @ - 心静 安好   @ 吃货 - - 菌   @ 又 见 彭友 哈哈哈 哈哈 〜 怕 蟑螂 的 心酸 各种 能 理解 〜 泪   / / @ : 怕 小强 的   莫名 好萌 肿莫破   哈哈哈哈 哈哈哈 哈哈哈 转发 微博 這對 觸角 也 太長 啦 吧 ， 好 噁 ~ ~ ~ 幸好 米國 無德國 小強 😰 我 非常 害怕 蟑螂 … … … … 吐 最 不幸 的 應該 是 你 那個 男人 可能 比 你還 害怕 吧 ！ 偷笑 偷笑 家里 发现 一只 蟑螂   就 有 成千上万 只   哥 你 要 小心 了 ！ 吃面   好 叻 女   😹 👍 👏 汗 汗 汗 其實 有 好多 女 生怕 蟑螂 啦 ， 你 害怕 也 是 很 正常 的 事情 ， 你 應該 拿 張紙 巾 蓋 上 屍體 ， 等 傭人 回來 再 收拾 就 可以 了 嘛 鼓掌 快點 叫安 仔 偷笑 原来 小强 真是 很多 人 都 怕 偷笑 轉發 偷笑 偷 笑哈哈 / / @ 高妹 :   回复 @ 車厘子 _ : 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 車厘子 _ : 你家 傭去 左 澳門 嗎 ？ 偷 笑哈哈 🐭 安仔 都 怕 曱甴 ， 您 地 兩個 點算 呀 ❓ 好彩 有     😼 我會 死 的 😖 😖 挖 鼻屎 挖 鼻屎 虽 知道 我 刚才 用 了 足足 十五分钟 ， 费 了 九牛二虎之力 才 搞定 这 类 东西 ， 喷 它 不 死 ， 只能 用 饭盒 把 他 给 盖住 ， 好 好好 恐怖 啊 ， 又 不敢 拍死 ， 又 不敢 拿 起个 饭盒 ， 我要 疯掉 了 ， 疯掉 了 泪衰 / / @ 蔡少芬 : 我會 死 的 😖 😖 我会 晕过去 ！   / / @ 蔡少芬 : 我會 死 的 😖 😖 我 也 試過 這個 情況 啊 我 用 蓋 著 屍體 幾次 想 用 掃 把 掃 走 它 都 沒用 勇氣 最 後 唯有 讓 它 安 躺 在 地下 等 明天 媽媽 把 它 撿 走 委屈 一個 蟑螂 都 怕 到 要死要活 的 汗 我家 裡有 只 大 老鼠 ， 怎麼 趕 都 趕不出 ！ 哎汗 / / @ 蔡少芬 : 我會 死 的 😖 😖 都 说 蟑螂 是 女人 的 天敌 那 为什么 我 不怕 呢 ? 难道 我 不是 女人 哈哈哈 哈哈哈 / / @ 蔡少芬 :   我會 死 的 哈哈 吓死 的 晕 晕   / / @ 蔡少芬 : 我會 死 的 😖 😖 “ 小强 ” ！ 这种 昆虫 最 恶心 了 汗 我 去 闭嘴 蟑螂 而已 黑线 黑线 黑线 抠 鼻屎 抠 鼻屎 抠 鼻屎   / / @ 蔡少芬 : 我會 死 的 😖 😖 都 这么 怕 蟑螂 的 么 ？   / / @ 蔡少芬 : 我會 死 的 😖 😖 我会 报警 的 / / @ 蔡少芬 ： 我會 死 的 😖 😖 蟑螂 而已 ， 好 矫情 汗   / / @ 蔡少芬 : 我會 死 的 😖 😖 好 吧 ， 我 又 男人 了 ， 丹佳 一 叫 蟑螂 ， 立马 拍 了 盖 上 拿走 @   / / @ 蔡少芬 : 我會 死 的 😖 😖 害羞   / / @ 蔡少芬 : 我會 死 的 😖 😖 吸尘 吖 嘛 ... / / @ 貴妃 愛小方 - 愛發發 - 阿力 絲 :   虽 知道 我 刚才 用 了 足足 十五分钟 ， 费 了 九牛二虎之力 才 搞定 这 类 东西 ， 喷 它 不 死 ， 只能 用 饭盒 把 他 给 盖住 ， 好 好好 恐怖 啊 ， 又 不敢 拍死 ， 又 不敢 拿 起个 饭盒 ， 我要 疯掉 了 ， 疯掉 了 泪衰 / / @ 蔡少芬 : 我會 死 的 你 应该 急安仔 呀 哈哈哈 哈哈哈 爱 你 爱 你 爱 你 我 也 怕 小强 泪衰 吃惊 竟然 有 只 小强 快 卖掉 房子 搬家 吧 可以 搬 那个 男人 家中 去 噢 看 这条 微博 的 同时 ， 忽然 发现 厕所 墙上 有 一只 ， 正往 窗户 方向 爬 吓 得 我 大叫 ， 最终 用 杀虫剂 把 它 杀死 了 好 大 一只 抓狂 我 也 会 死 ！ ！   / / @ 蔡少芬 :   我會 死 的 😖 😖 没有勇气 拾起 它 汗 汗 汗   / / @ 蔡少芬 : 我會 死 的 😖 😖 遇到 小強 時     比安仔 靠 譜 哈哈 昨晚 刚 拍 死 一个 / / @ 蔡少芬 : 我會 死 的 😖 😖   哈哈哈哈 都 死 左 了 ， 有 咩 好 惊 哈哈 我来 拣 走 吧 ～   这 『 必须 到 的 地方 是 哪里 呢 ？ 』 《 风潋 天下 》 已 更新 ！ ！ ！ 谢谢 支持 ！ 爱 你 别怕 呀 ， 用 纸巾 包住 有天 我 喝 了 一半 的 王老吉 落 在 办公桌 上 一夜 ， 次日 上班 我 准备 倒掉 再 扔 倒 啊 倒 啊 里面 倒 出 一小 强 ！ 还 活着 ！ 这丫 楞 是 洗 了 一夜 的 凉茶 浴 ！ 我 若 是 拿 起来 就 喝 的话 抓狂 ...... / / @ 蔡少芬 : 我會 死 的 😖 😖 不 把 蟑螂 弄 走 它 会 繁殖 的 真的 会 越来越 多 赶快 弄 走 把 它 扔 到 马桶 冲走 就 好 啦 ！ 快点 真的 是 这样 ， 有时候 不 小心 猜到 了 把 它 没 搽 干净 就 会 繁殖 跟 你 到 家 里面 / / @ 蔡少芬 : 我會 死 的 😖 😖 原来如此 學安仔話 要 驚 一齊 驚 ，   雖然 救 左 但 會 唔 會 唔 敢 掂 架 ？ 哈哈哈 哈哈哈 / / @ : 遇到 小強 時     比安仔 靠 譜 哈哈 不能 更 怕 ！ ！ ！ 要是 活 的 我 一定 马上 离开 家   / / @ 蔡少芬 : 我會 死 的 😖 😖 家傭 自己 走 左 唔 帶 埋 佢 逃 去 馬 交 ， 抵打 / / @ 許阿 : 實情 係 家傭去 左馬交 賺 外快 ， 而且 佢 仲 驚 過 佢 哈哈 / / @ 芝芝周 : 你仲夠 勇氣 影條 屍已 經好 叻 㗎 喇 ！ （ 我 都 成 日影 全屍 同 朋友 分享 㗎 哈哈 ） 家傭幹 嘛 咁 夜仲 唔 返 ！ 返黎記 得 家法 侍候 跪 玻璃 呀 ！ 哈哈哈 哈哈哈 偷笑 偷笑 家傭 自己 走 左 唔 帶 埋 佢 逃 去 馬 交 ， 抵打 / / @ 許阿 : 實情 係 家傭去 左馬交 賺 外快 ， 而且 佢 仲 驚 過 佢 哈哈 / / @ 芝芝周 : 你仲夠 勇氣 影條 屍已 經好 叻 㗎 喇 ！ （ 我 都 成 日影 全屍 同 朋友 分享 㗎 哈哈 ） 家傭幹 嘛 咁 夜仲 唔 返 ！ 返黎記 得 家法 侍候 跪 玻璃 呀 ！ 哈哈 偷笑 偷笑 卧槽 / / @ 蔡少芬 : 我會 死 的 😖 😖 哈哈 ， 要是 活 的 我 就 直接 逃出 家 了 啊 哈哈哈 好 可爱 ！ / / @ 蔡少芬 : 我會 死 的 😖 😖 汗   / / @ 蔡少芬 : 我會 死 的 😖 😖 深深 的 吐 槽 害怕 就 多 拿 几张 好不好 也 怕 这 ， 你 没 叫 吧 ？ 我 看到 要 大叫 \" 蟑螂 ＂ ， 站 那 不敢 动 了 ！ 记得 今后 别 丢 马桶 ， 太 不 卫生 了 为 小强 默哀 ！ 原来 和 我 一样 最 怕 小强 生病 不至于 吧 ， 蟑螂 我 一天 灭死 好多 只 / / @ 蔡少芬 : 我會 死 的 😖 😖 哈哈 / / @ 蔡少芬 : 我會 死 的 😖 😖 汗 多大个 事 啊 / / 蔡少芬 : 我會 死 的 😖 😖 额 … … 蟑螂 ( + ﹏ + ) ~ ， 有点 恶心 ， 不过 我 还 真的 不怕 ， 哦 吼吼 … … 哈哈   / / @ 蔡少芬 : 我會 死 的 😖 😖 唔 理 佢 死 左 定 未 死 我 一 見 到 佢 已 經 要 直 頭 衝 入 房 望 都 唔 敢 望 😓 / / @ 摇摆 的 枫叶 红 :   我 去 闭嘴 蟑螂 而已 黑线 黑线 黑线 抠 鼻屎 抠 鼻屎 抠 鼻屎   / / @ 蔡少芬 : 我會 死 的 😖 😖 原来 是 怕 小强 的 哈哈哈 哈哈哈 / / @ 蔡少芬 :   我會 死 的 原來 不是 我 一個 人 有 醬 的 心理 障礙 衰吐 / / @ 蔡少芬 :   我會 死 的 好 啦 ， 都 敢 收拾 蟑螂 屍體 了 ， 但 如果 我 是 面 對 我 的 死 敵 ， 老鼠 屍體 恐怕 都 不足 矣 幫到 我 昨晚 夢到 自己 躺 在 地上 ， 一 隻 老鼠 向 我 跳 過來 ， 就 嚇醒 了 ， 死敵 果然 是 死 敵 ， 永遠 的 恐懼 泪 原来 偶像 同 我 一样 怕 小强 呵呵   娘娘 这么 胆小 ！   / / @ 蔡少芬 : 我會 死 的 😖 😖 / / @ 蔡少芬 : 我會 死 的 😖 😖   @ 其实 是 一位 神   嘟嘟 该 学学   @ 许志安   人 呢 ？ 玟 @ 许志安     / / @ 蔡少芬 : 我會 死 的 😖 😖 泪泪泪 我 也 会 死 的   / / @ 蔡少芬 : 我會 死 的 😖 😖 小强 恐怖 过 八公里 ？ 匪夷所思 呵呵 ！ 睇 到 第一 反应 就霖 起 你 · · · · · · @   晕 这 东西 的 须 好长 啊 闪电 我会 先疯 然后 假装 晕倒 把 它 吓跑 ？ 衰 我 看 我 已经 疯 了 泪 / / @ 蔡少芬 :   我會 死 的 😖 😖 我 也 很 怕 呵 ， 我 在 就 好 了 办公室 天天见 各种 活动 的 小强 有 这么 可怕 吗 ? / / @ 蔡少芬 : 我會 死 的 😖 😖   @ 现实 残酷 打倒 完美主义 霍少棠   比 你 还 担小", "label": "0"}