{"text": "年轻 时 无论如何 要 确立 一个 目标 一 克服 懒惰 消极 靠 目标 没 目标 就 瞎 混 ， 一天到晚 打牌 玩游戏 睡懒觉 二 克服 怨天尤人 靠 目标 没 目标 就 牢骚满腹 ， 小小年纪 ， 什么 都 没干 就学 出一付 失意 老者 的 尖酸刻薄 ， 一 肚皮 不合时宜 ， 一 脑子 愤愤不平 ， 觉得 全世界 对不起 你 最 无聊 古语 说 ： “ 品卑 由于 无志 ” 定 方向 要 努力 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 勉励 自己 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有理 有理 学习 了 转发 微博 转发 微博 转发 微博 转发 微博 而且 我 发现 女生 比 男生 有 更 多 的 不知 改变 不求上进   表现 在 【 朕 便是 这样 不能 爱 我 的 全部 你 就 带 着 差评 滚 粗 】 的 心态 者 甚多   实在 要不得 （ 轉發 微博品 卑 由于 无志 转发 微博 转发 微博 转发 微博 没有 目标 的 航船 是 走 不远 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 个 理想 很 重要 ， 有些 青少年 却 总 不以为然 转发 微博 转发 微博 令人 收益 的 言论 转发 微博   @ - 转发 微博 我 觉得 张老师 说 的 就是 我 ， 批评 得 很 深刻 转发 微博 转发 微博 系统 自动 转发 目标 思密达 爱 你 转发 微博 转发 微 博爱 你 学习 ！ 转发 微博 转发 微博 转发 微博 总是 不够 自觉 转发 微博 国人 应同勉 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好久没 励志 姐 了 挖 鼻屎 转发 微博 转发 微博 转发 微博 老师 说得对 转发 微博 转发 微 博古 语说 ： “ 品卑 由于 无志 ” 定 方向 要 努力 转发 微博 转发 微博 卑贱 因为 没 目标 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 将夜 星辰 :   轉發 微博 转发 微博 转发 微博 思考 惭愧 ！ 转发 微博 深有同感 转发 微博 转发 微博 转发 微博正 能量 来 一发 ～ 惰性 转发 微博 转发 微博 转发 微博 兔子 转发 微博赞 目标 很 重要 转发 微博 这 家伙 “ 年轻 时 ” 打头 的 句子 真 多 转发 微博赞 转发 微博 说得好 转发 微博 转发 微博 大师 说 的 对 ！ 有 目标 ， 会 坚持 ！ 转发 微博 转发 微博 转发 微博 转发 微博品 卑 由于 无志定 方向 要 努力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一定 要 有 目标 张老师 说 得 太 对 了 ， 点醒 了 我 ， 给 自己 定 了 个 年 目标 ， 加油 转发 微博 转发 微博 / / @ 峻峰 赶路 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 雅讶 : 转发 微博   黄牌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博微 博中 难得 有张 教授 冷静 、 理性 的 声音 ， 用 平静 平实 的 语言 给 年青人 以 启发 和 引导 ！ 大有 儒者 风度 ， 不亏 为 中文 教授 ！ 相信 一个 未来 ， 一步步 向前 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博古 语说 ： “ 品卑 由于 无志 ” 定 方向 要 努力 转发 微博 转发 微博 转发 微博 转发 微博是 在 说 我 么 ？ 定 目标 ， 要 努力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博在理 / / @ 愣 娃雷雷 : 微博中 难得 有张 教授 冷静 、 理性 的 声音 ， 用 平静 平实 的 语言 给 年青人 以 启发 和 引导 ！ 大有 儒者 风度 ， 不亏 为 中文 教授 ！ 转发 微博张 教授 永远 是 一针见血 ， 一语中的 转发 微博 活着 就 为了 改变 世界 ， 嗯 ， 加油 说 的 是 我 ， 要 改变 眼熟 ！ 转发 微博 转发 微博 没有 目标 就 没有 奋斗 的 方向 ， 人生 没有 目标 就 不能 创造 人生价值 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 张老师 是 我 所 尊敬 的 良师 ！ 转发 微博 目标 转发 微博 年轻 时 无论如何 要 确立 一个 目标 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 检验 医师 罗大 : / / @ 雅讶 : 转发 微博 转发 微博   @ 小 阳光   @ 转发 微博 转发 微博品 卑 由于 无志 转发 微博是 啊   我 很 需要 目标   不 知道 自己 想要 什么 事 很 可怕 的   我用 三年 航院 时间 验证 了 这句 话 转发 微博 转发 微博 / / @ 法律 案例 - 文史 典故 : 转发 微博 / / @ 法律 案例 - 文史 典故 :   转发 微博品 卑 由于 无志 请 输入 转发 理由 祝 天下 所有 的 大 朋友 小朋友 们 节日快乐 ！ ！ 转发 微博 转发 微博衰 衰衰 转发 微博 无地自容 啊 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 非常 有 道理   要 引以为戒 转发 微博 转发 微博 转发 微博 / / @ 法律 案例 - 文史 典故 :   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 法律 案例 - 文史 典故 : 转发 微博 转发 微博 越来越 快乐 也许 你 现在 抱怨 生活 ， 抱怨 路途 太远 ， 工作 难 做 ， 但是 无论如何 都 要 努力 ， 长 这么 大 ， 无论 学习 还是 成长 ， 自己 一直 都 知道 想要 什么 ， 虽然 目标 还 没 实现 ， 但是 或许 此刻 的 蛰伏 ， 只要 努力 ， 不 堕落 ， 今后 还是 会 得到 自己 想要 的 加油 @ 赵 浃 棨 临潼   @ 小聊   @ 阿钟 _ 小 不 转发 微博 转发 微博 / / @ 法律 案例 - 文史 典故 : 转发 微博 转发 微博 孩子 都 要 努力 有志 和 不 怨天尤人 有用 么 ？ 有用 不 都 成功 了 么 ？ 都 是 屁 似的 东西 转发 微博 转发 微博 切中要害 ， 所以 偶常 照镜子 ， 相由 心生 呀 ， 那 不是 在 观察 偶 的 脸 ， 而是 时时 检查 偶 的 心偶 只能 做到 时时 勤 拂拭 而已 关键 是 确立 怎样 的 目标 的 问题 ， 需要 ＂ 个人 特色 ＂ ！ / / @ 黑嘿 白 : 转发 微博 转发 微博 转发 微博酷 / / @ 希儿 是 我 :   转发 微博 转发 微博 目标 就是 方向 ， 的确 很 重要 呵呵 / / @ 超超 在 苏州 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博去 哪 ？ 自己 要 心中有数 ， 然后 才 是 选择 什么 交通工具 ！ 目的地 ， 先 搞 明白 了 ， 才行 ！ 转发 微博 转发 微博 转发 微博 “ 品卑 由于 无志 ” 转发 微博 对头 转发 微博 转发 微博 / / @ 刘 小兔 才 是 真的 :   / / @ 超超 在 苏州 : 转发 微博 转发 微博 年轻 时 无论如何 要 确立 一个 目标 一 克服 懒惰 消极 靠 目标 没 目标 就 瞎 混 ， 一天到晚 打牌 玩游戏 睡懒觉 二 克服 怨天尤人 靠 目标 没 目标 就 牢骚满腹 ， 小小年纪 ， 什么 都 没干 就学 出一付 失意 老者 的 尖酸刻薄 ， 一 肚皮 不合时宜 ， 一 脑子 愤愤不平 ， 觉得 全世界 对不起 你 最 无聊 古语 说 ： “ 品卑 由于 无志 ” 定 方向 要 努力 转发 微博 转发 微博 转发 微博 转发 微 博古 语说 ： “ 品卑 由于 无志 ” 定 方向 要 努力 转发 微博 转发 微博 转发 微博 转发 微博 以此 自勉 转发 微博 男人 要 有 个 目标 / / @ 熊二毛要 努力 :   转发 微博 / / @ 刘传英 : 古语 说 ： “ 品卑 由于 无志 ” 定 方向 要 努力 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 说得好 ， 有 同感 ， 经历 过 所以 不再 错过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 笑颜 飘博 :   转发 微博 转发 微博 转发 微博 立志 转发 微博 转发 微博 转发 微博 / / @ 笑颜 飘博 :   转发 微博 转发 微博 转发 微博   老师 说 的 很棒   喜欢 听 你 的 教导 转发 微博 呵呵 转发 微博 转发 微博 ！ ！ ！ 自省 转发 微博 越发 喜欢 张老师 转发 微博 转发 微博 / / @ 悲观主义 的 : 转发 微博 转发 微博 / / @ 宋狗包 :   老师 说 的 很棒   喜欢 听 你 的 教导   / / @ 撒欢儿 跑 吧 张大 宝 : / / @ 愣 娃雷雷 : 微博中 难得 有张 教授 冷静 、 理性 的 声音 ， 用 平静 平实 的 语言 给 年青人 以 启发 和 引导 ！ 大有 儒者 风度 ， 不亏 为 中文 教授 ！ / / @ 笑颜 飘博 :   转发 微博 转发 微博 / / @ 后 :   转发 微博 送给 自己 ， 亟需 一些 正 能量 ！ / / @ 未止 - :   送给 自己 ， 亟需 一些 正 能量 ！ / / @ 未止 - :   送给 自己 ， 亟需 一些 正 能量 ！ 嗯   @ 梅花鹿 和 小白兔   @ 昆山 开发区 建筑安装 / / @ 身在 天山 :   @ 梅花鹿 和 小白兔   @ 昆山 开发区 建筑安装 / / @ 后 :   转发 微博 熊猫 转发 微博 转发 微博 转发 微博   ！ 鼓掌 转发 微博 / / @ 晨 :   / / @ 希儿 是 我 :   转发 微博 / / @ 晨 :   / / @ 希儿 是 我 :   转发 微博 转发 微博 转发 微博 / / @ 后 :   转发 微博 转发 微博 嘻嘻 转发 微博 目标 转发 微博 / / @ 柯山 老 樵 :   转发 微博 / / @ 柯山 老 樵 :   转发 微博 / / @ 惠风和畅 :   转发 微博 话筒 赞 / / @ 柯山 老 樵 :   转发 微博 转发 微博 转发 微博品 卑 由于 无志 转发 微博 因为 年轻 ， 所以 要 珍惜 ， 定 方向 要 努力 转发 微博 / / @ _ :   转发 微博 / / @ 手提包 纸粉 黑黑 :   / / @ _ :   转发 微博 张老师 的话 总是 那么 提气 ！ / / @ 手提包 纸粉 黑黑 :   / / @ _ :   转发 微博   / / @ 手提包 纸粉 黑黑 : / / @ _ :   转发 微博 / / @ 笑颜 飘博 :   转发 微博 转发 微博 / / @ 笑颜 飘博 :   转发 微博 / / @ 笑颜 飘博 :   转发 微博 / / @ 后 :   转发 微博赞 转发 微博 年轻 时 无论如何 要 确立 目标 ！ / / @ 后 :   转发 微博 / / @ 后 :   转发 微博   @ - 菲少   好好 看看 吧 转发 微博 转发 微博 / / @ 笑颜 飘博 :   转发 微博 / / @ 笑颜 飘博 :   转发 微博 / / @ 笑颜 飘博 :   转发 微博品 卑 由于 无志 转发 微博 转发 微博 转发 微博 @ 魚錦隆 转发 微博 不卑不亢 … 脚踏实地 … 不要 好高骛远 … 沉静 沉静 沉静 … … 转发 微博 转发 微博 / / @ 那生 的 宝贝 : 转发 微博 拳头 / / @ 巳蛇 :   拳头 / / @ 巳蛇 :   拳头 转发 微博 转发 微博 完全同意 ！ 转发 微博", "label": "0"}