{"text": "@ 于 建嵘   有 一个 叫托尼 的 英国人 ， 卖掉 自己 在 英国 老家 的 三个 公司 ， 一个 庄园 ， 两辆 跑车 来到 中国 ， 在 西安 给 流浪汉 发 包子 ， 一 干 就是 年 西安 的 许多 流浪人 每周 一 、 三 、 五 的 下午 ， 在 五星 街 的 一间 简易房 中 ， 领走 他们 的 免費 晚餐 ： 几个 包子 ， 一碗 稀饭 评 ： 扶危济困 才 是 真正 的 慈善 ， 而 不是 做秀 @ 文史 女 教师 他们 这是 坚守 着 一个 怎样 的 信仰 ， 固执 得 如此 令人 敬佩 ！ 转发 微博 真棒 转发 微博 真正 的 慈善     真正 的 公益 一个 外国人 为了 中国 的 流浪汉 卖 家产 扶危济困 ， 让 中国 的 慈善机构 情 何以堪 中国 距离 文明 到底 有多远 ？ 这 世界 还有 爱 转发 微博 善良 的 男人 年 以上   / / @ 夏小默 : 中国 距离 文明 到底 有多远 ？ 转发 微博 转发 微博 转发 微博 跨 国际 的 大爱 精神 真 真的 大爱赞 这 是 能 为 后人 留下 的 最好 的 东西 至善 ！ 转发 微博 转发 微博 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 转发 微博 国人 无 颜面 ， 红会 改红馆 ！ / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 撒 都 不 说 了 ， 学习 ！ 转发 微博 一个 有 信仰 的 外国人 ！ / / @ 嗳 老婆 : 年 以上   / / @ 夏小默 : 中国 距离 文明 到底 有多远 ？ 转发 微博 转发 微博 转发 微博 / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 转发 微博 / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 记住 这 老外 … … / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 向 像 家人 的 那位 老外 致敬 ， 向 国家 慈善机构 致蔑 为什么 慈善机构 只 在 发 的 灾难 面前 出 出头 展现 威风 大爱 殊不知 真正 的 大爱 是 对 每位 处于 他们 自己 的 世界 里 得 大难 的 丝丝 关怀 敬礼 ！ 转发 微博 / / @ 维基 泄密 新闻台 : / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 真正 的 扶贫 ， 不是 一味 的 施舍 ， 而是 让 那些 有 能力 过 好 却 始终 依靠 别人 活着 的 人 ， 自食其力 改变 自己 的 生活 / / @ 北京 杨博 :   中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 信仰 的 力量 吧 ？   / / @ 独行 的 驽马 :   / / @ 维基 泄密 新闻台 :   / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 嗯 ， 我 退休 了 也 要 干 这个 / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 如今 的 道德 还 不如 封建社会 ， 地主 老财 还 都 有 信仰 ， 相信 善有善报 ， 所以 都 会 修桥铺路 ， 饥荒 年施 粥 如今 人 还有 信仰 吗 ？ 只图 眼前 / / @ 北京 杨博 :   中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀   / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 / / @ 独行 的 驽马 :   / / @ 维基 泄密 新闻台 : / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 转发 微 博爱 你 转发 微博给 中国 一点 时间   / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 您 是 党员 吧 ？ 转发 微博 施舍 和 作秀 还 低估 了 ， 他们 圈钱 肥私 ， 名利 兼收 / / @ 独行 的 驽马 : / / @ 维基 泄密 新闻台 : / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 转发 微博 / / @ 地产 雨辰 : 一个 有 信仰 的 外国人 ！ / / @ 嗳 老婆 : 年 以上   / / @ 夏小默 : 中国 距离 文明 到底 有多远 ？ 转发 微博 转发 微博 做 一个 帮助 别人 的 人 就算 是 作秀 也 是 值得尊敬 的 ！ 看看 咱 国内 的 那些 个 拿 慈善 当作 秀 的 天壤之别 啊 / / @ 死神 拉拉 : 看看 咱 国内 的 那些 个 拿 慈善 当作 秀 的 天壤之别 啊 赞赞赞 转发 微博 转发 微博 / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 / / @ 不 一样 的 灭绝师太 :   就算 是 作秀 也 是 值得尊敬 的 ！ 转发 微博 值得 各大 基金会 学习 的 榜样 ！ 其实 不 在于 动不动 就 出手 上 亿元 ， 而是 真正 的 帮助 一个 人 、 几个 人 或 一群 人 ， 做 大事 的 时候 恰恰 忽略 的 是 细节 ， 而 细节决定 成败 ！ 给 个 说法 / / @ 独行 的 驽马 : / / @ 维基 泄密 新闻台 : / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 真正 作 慈善 的 人 是 不 作秀 的 ！ 赞 了不起 ！ 真心 的 慈善 ！ 我们 的 慈善机构 和 执法 机构 呢 ， 应该 出来 干预 一下 ， 他们 这样 做 ， 我们 泱泱大国 的 颜面何存 啊 不再 说 英国人 不好 了 吧 ！ 一下子 认同 人类 一家 ， 是不是 英国 派来 的 呢 ？ / / @ 山里人 :   我们 的 慈善机构 和 执法 机构 呢 ， 应该 出来 干预 一下 ， 他们 这样 做 ， 我们 泱泱大国 的 颜面何存 啊 尊重 生存权 ！ 赞 有点 泪光 ， 见 过 他 @ 李妍 锡 _   @ 陈秋娟 _   @   @ 洋洋 转发 微博 转发 微博后 一句 给力 转发 微博 回复 @ 中国 投资 在线 : 这个 时候 ， 我们 的 民政部门 ， 慈善机构 都 在 做 啥 呢   / / @ 中国 投资 在线 : 挑起 国际 矛盾 总归 不 合适 哈 / / @ 地产 雨辰 :   一个 有 信仰 的 外国人 ！ / / @ 嗳 老婆 : 年 以上   / / @ 夏小默 : 中国 距离 文明 到底 有多远 ？ 还 能 说 什么 呢 ， 中国 距离 文明 到底 有多远 ？ 转发 微博红会 的 领导 还是 换成 英国 朋友 吧 ！ 丑闻 很快 就 被 忘记 ， 捐款 一定 加速 增长 ！ 英国 “ 侵略 ” 我们 的 ， 不 只是 那段 历史 ， 而今 社会 责任 、 慈善事业 、 公共事业 的 定位 和 发展 需要 革命 @ 头条新闻 善良 在 人间 / / @ 网络 聚焦 :   善良 在 人间 转发 微博 转发 微博 看到 这个 微博 ， 在 这 一刻 ... 我 的 心 真的 痛 了 一下 ！ 不 知道 为什么 ... 难道 这 就是 久违 的 感动 吗 ？ 吃惊 转发 微博 / / @ 独行 的 驽马 :   / / @ 维基 泄密 新闻台 : / / @ 北京 杨博 : 中国 的 慈善 本质 上 就 没有 摆脱 施舍 与 作秀 / / @ :   真 真的 大爱 思考 / / @ 眉豆 : 思考 威武 转发 微博 / / @ 百寸 山房 :   转发 微博 @ 王璐 转发 微博 转发 微博 / / @ 夏小默 : 中国 距离 文明 到底 有多远 ？ 转发 微 博大 爱不分 国籍 向托尼 致敬 ！ 转发 微博 转发 微博 也 曾 在 火车 上 遇到 一位 英国 女孩 〜 远道 中国 从事 慈善事业 ！ 很 感谢 这些 能为 我们 国家 这么 用心 付出 的 善心 人 ！ 外国人 尚且 如此 ！ 更 希望 本国 人能 更 尊重 这个 神圣 的 行为 ！ 而 不是 趁机 谋取私利 ！ 转发 微博 转发 微博", "label": "0"}