{"text": "尝试 两手 交握 ， 你 是 右手 拇指 在 上 ( 上 图 )   还是 左手 拇指 在 上   ( 下图 ) ？ 尝试 换 一下 ， 是不是 感觉 像 手长 在 别人 身上 一样 别扭 ？ 刚看 了 份 文献 ， 说 这会 反映 人 的 思维习惯 右手 拇指 在 上 显示 接受 信息 时 优先 使用 左脑 ， 主 理性 、 语言 、 计算 、 分析 、 男性 多 ； 左手 拇指 在 上 则 是 右脑 思维 ， 主 感性 、 直觉 、 想象 ， 女性 多转 转发 微博 我 居然 是 右手 耶 -   - 为什么 我 是 左手 在 上 左手 在 上 怎么 破 @ 我 还是 很 正常 的 我 男性 思維 转发 微博 =   = 右手 果然 我 是 男性 =   = @ _   我 期待 你 的 结果 我 是 右手 我 是 男 的 别拦 我 果然 偷笑 右手 在 上 男性 较 多 说 了 我 是 真 汉子 =   = 难道 我 是 个 男人 ？ 泪泪泪 我 是 左手 在 上 ~ ！ ！ ！ ~ ~ 我 是 女人 ~ ！ ？ ？ ！ ！ ？ 左 拇指 我 是 男性 多 转发 微博是 男性 没 没 没错 主 什么 玩意儿 都 不 对 啊 转发 微博 我系 男人 生病 捏 〜 右手 在 上 骗人 的 吧   我 怎么 觉得 右撇子 都 是 右手 拇指 在 上 ！   @ 谁家 内个 小旗 儿   我 难道 真的 体内 是 个 男人 … … @ 好好 读书 考海中   你喃 ？ ！ 原来 我 像 男生 多一些 汗 汗 是 男 的 左手 在 上 高一 英语老师 告诉 我们 文理 分科 时 不知所措 的 同学 可以 用 这个 办法 选 理性 是 理性     但 我杂 属于 男性 多 一类 喃   嘻嘻 右手 在 上 … 这个 嘛 ？ 我 也 是 女汉纸 右手 在 上 👐 卧槽 ..   哥是 左手 拇指 在 上 的 .. 汗衰 感觉 好准 耶 鼓掌 左手 拇指 在 上 到底 是 有 多 理性 直接 把 我 变成 了 一个 汉子 … … 右手 在 上 … … 这 是 看 得 哪份 文献 ？ 哪里 的 ？ 右手 拇指 在 上 显示 接受 信息 时 优先 使用 左脑 ， 主 理性 、 语言 、 计算 、 分析 、 男性 多 … … 男性 多 黑线 黑线 晕 了 ， 那 我 骨子里 还是 男人 成份 多点 吗 ？ 我 是 右手 在 上 呢 ， 你 呢 ？ 有 那么 点准 转发 微博 我 是 左手 在 上 ， 也 不 感性 吧 转发 微博 我 是 左手 上 感性 战胜 理性 呼呼 很准 转发 微博 可是 我 是 右手 拇指 在 上 啊 我 天生 就是 男人 啊 晕 右手 在 上   处理 信息 确实 挺 理性 的 转发 微博 左手 在 上 挖 鼻屎 依旧 左手 在 上主 理性 、 语言 、 计算 、 分析 、 男性 多 ； … … 我 果然 是 汉子 咩 ⊙ ﹏ ⊙ @ 陈丹   @ 小 崔狗 这 两种 都 不是 的 我 成 了 什么 … … / / @ 四 阿哥 - : 右手 在 上 男性 较 多 说 了 我 是 真 汉子 =   = 右手 我 是 男 的 ， 谢谢 这么 说 ， 我 骨子里 是 个 汉纸 汗 我 只能 收回 我 的话 ， 我 确实 是 女 汉子 泪泪泪 @ 有點 神经质 的 楊 小   @ 静待   @ 小 沐   你们 呢 老天 都 叫 我 去 理科 了 ~ 难道 劳资 是 男 的 么 右 上 威武   @ 流浪狗 漂流记 啊   @ 蒋莹   @ 花花 二二 啦 右 在 上 衰 我 是 女性 的 思维 泪泪 我 是 右手 的 啊 ， 而且 说 得 也 对 我 果然 似 男人 .... 右手 拇指 在 上 … 我 果然 是 汉纸 … 😁 😁 噢 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 ~ ~ ~     母 的 母 的 ！ 我 的 右手 女汉纸 汗 我 又 成 汉字 了 泪 转发 微博 女汉纸 ~ 鉴定 完毕 我 是 右手 … … @ 你 唔 爱 _ 我 爱 @ 肉鹿子 当 我 面对 男人 时 是 右 拇指 在 上 ； 面对 女人 时则 是 左 拇指 我 ， 左 拇指 在 上 左手 ╮ ( ╯ ▽ ╰ ) ╭ 擦 ， 我 居然 是 左手 在 上 右手 靠 又 爷们儿 了 原来 我 是 男 的 、 、 、 我 又 爷们 了 ？ ？ 我 是 汉子 我 居然 是 男性 多 ？ ！ 就 知道 我 是 男 的 转发 微博好 吧 ， 我 是 男性 哼 转发 微博 你 会 是 那种 呢 ？ ？ ？ 我 右手 的 嘛 右脑 思维 ╮ ( ╯ _ ╰ ) ╭ 我 是 爷们 哼 ... 春哥 / / @ _ : 这 两种 都 不是 的 我 成 了 什么 … … / / @ 四 阿哥 - : 右手 在 上 男性 较 多 说 了 我 是 真 汉子 =   = 搞 这些 总是 一次 又 一次 地 证明 我 就是 个 名副其实 的 “ 汉纸 ” ~ 真悲 催 @ 小白饼 的 空灵 视界   我 觉得 你 是 左手 捏 ~ ~ 得意 地笑 转发 微博 可 我 是 男 的 … 转发 微博 糟糕 汗 汗 汗 汗 汗 我 是 男 的 ？   我 果然 是 理科 脑袋 怎么办 我 是 右手 震惊 … … 女 爷们 糙 汉子 泪流满面 泪流满面 @ 猴 抓 抓 冻 乖乖   @ 田心 小蛮   求 关注 你 呢 ？ 我 就 说 我 是 汉子 嘛 轉發 微博 唉 … … 生物课 刚学 了 ， 这 仅仅 是 基因 表达 不同 而已 ， 和 性格 神马 的 没关系 我 是 左手 我右 拇指 再 上 哎 @ 我 是 我 是 杨 小 我 右手 上 神马 我 就是 个 爷们儿 汗 转发 微博 我 是 右手 在 上 的 ， 左手 在 上 特別 扭   诶 ！ 女 汉子 无误 @ 尜 尜 尜 - 灵   我 右手 在 上 哈哈 / / @ 他们 都 叫 我 大 存折 : 是 男 的 原来 额 真的 是 条 汉子 左手 在 上 ， 果然 是 真 妹子 ~ 不过 真 妹子 好像 都 不是 特 聪明 @ 伊特拉 小岛   有 解释 左手 上 左手 在 上 啊 ！ 最差 女汉纸 一枚 果然   理性 毫无 悬疑 右天 呢 ， 结果 是 我 是 个 爷们 左 真的假 的 ！ 一直 以为 自己 挺 理性 的 ， 可 还是 败给 了 感性 ， 怎么 我 就 左手 在 上 呢 ？ 果然 … 我 是 男滴 ！ 嘻嘻 嘻嘻 嘻嘻 啊哈 ， 我 是 右手 在 上 ， 偏 理性 的 哼 这 该 代表 什么 呢 思考 老娘 是 右脑 思维 ！ 右手 在 上 我 果然 就是 个汉纸 → _ → 我 果然 是 男性 ~ ~ ~ @ 玫瑰色 的 小女孩   @ 心機 魔法 師 _ 陳 小   @ 小确幸   @ 难道 我 是 男 的 ？ 难怪 我 就 觉得 自己 不像 女生 嘛 我 … … 是 男 的 … … 有 啊 ！ 右手 在 上 的 默默 转发 … … 我 果然 是 感性 派 的 =   = 我 是 右手 在 上 @ _ 娴   @ - 你 呢 ？ ？ 转发 微博 再次 证明 了 我 是 女 汉子 么 … 那 我 岂 不是 妹纸 咯 ~ 好 囧 好 囧   / / @ 小米 的 两只 小 王八 好能 闹腾 : 搞 这些 总是 一次 又 一次 地 证明 我 就是 个 名副其实 的 “ 汉纸 ” ~ 真悲 催 @ 小白饼 的 空灵 视界   我 觉得 你 是 左手 捏 ~ ~ 得意 地笑 完全 接受 不了 左 拇指 在 上 的 感觉 … … 但 为什么 我 的 数学 还是 那么 … … 好 吧   果然 我 是 男 的 @ -   我 居然 是 左手 在 上 右手 在 上 不想 说 什么 了 回复 @ 伊特拉 小岛 : 你 果然 不是 女 的   / / @ 伊特拉 小岛 : 男性 多 ？ ？ ？ 我 果然 不是 女 的   / / @ 甘子 总会 发亮 的 : @ 伊特拉 小岛   有 解释 转发 微博 我 觉得 左手 在 上 比较 舒服 而已 我 是 右手 在 上 右手 挖 鼻屎 我 又 一次 证明 了 我 是 个 汉子 理性 “ 男人 ” 😂 @ 长腿 姐姐 詹毅 新   你 有 木有 潜在 男性 思维 ！ @ 魂 淡斗罗   @ 向上 吧 - 已 不是 少年   @ _ 李 大侠 右手 在 上 ， 上辈子 果然 是 男 的 我 是 右手 在 上 挖 鼻屎 我 他 喵 是 男人 就是 如此 双手 合十 : - ) 转发 微博衰 果然 是 右手 在 上 男人 无疑 汗 讲 得 好 对 ！ 我 早知 自己 是 汉纸 原來 我 的 是 漢子 ！ 我 确实 是 右手 拇指 在 上 奥特曼 原来 我 是 个 真汉纸 .. 再次 被 曝是 个 男淫   -   - 右手 衰为 毛 我 是 右手 食指 在 上 ！ ！ 难道 我 内心深处 真是 汉纸 ？ ？ 不要 啊 … … 可怜 可怜 可怜 哈哈哈 哈哈哈 右 我 是 男 的 ？ 我 是 上面 @ _   蛮 有 道理 左手指 在 上 ！ 晕晕 果然 是 女 汉子 泪 @ 顶级 疯丫头   你 呢 ？ 果然 感性 ～ 浮云 - _ - | | 右手 拇指 在 上 我 我 是 个 爷们儿 @ 酥艺 __   @ 马盾   @ _   @ 孙 温柔 转发 微博 事实证明 我 是 一个 汉子 啊 泪 转发 微博 理性 最终 还是 会 战胜 感性 这话 的 意思 是 我 是 个 男 的 ？ ！ 汗 汗 威武 威武 左手 在 上 左手 哈哈 ， 理性 比较 好 诶 难道 我 是 汉子 ？ 我 是 男 的 ...... 果然 是 右脑 思维 ~ 转发 微博 转发 微博 黑线 我系 右手 拇指 喔 ， 男性 多 悲伤 我 还 理性 ？ 计算 ？ 啥 的 ？ 胡扯 ！ 转发 微博 我 去 ， 我 是 主 理性 转发 微博话 说 ， ， 你们 也 问 怎么 看哇 @ 我 叫 -   @ 朱朱 朱 丶 峰 要 拼 的 无怨无悔   @ 苒 悉 _   @ _   哈哈哈哈 哈哈哈哈 右手 在 上 … 记得 是 跟 基因 有关 的 … 哈哈 @ 阿拉 波菜   你 是 哪 一款 姐姐 我 果然 该是 个 男儿身 ！ 偷笑 哦 ～ 那 我 还是 符合 女性 的 ～ 做鬼脸 @ 孙园园   @ 林夕   @ 爽歪歪 歪   @ 雨加 饼干 不 科学 我 数学 那么 差 为什么 右手 拇指 在 上 我 这 是 要 呵呵 我 自己 么 挖 鼻屎 挖 鼻屎 女性 事實 證明 我 是 汉紙 右手 拇指 在 上 思考 哈 ， 我 是 数学 不好 的 真汉纸 月亮 转发 微博纯 爷们 ~ 汗 说明 我 是 男性 吗 ？ 严重 不 科学 ， 左撇子 肯定 左手 在 上 左手 我 就是 个 汉子 就是 就是 、 、 、 、   我 是 右 拇指 誒 @ 邂逅 谁 的 天堂       原来 你 才 是 真 汉子 啊 偷乐 偷乐 偷乐 哈哈       完 了     '     ！ ！ ！ ！ 害羞 害羞 我 是 右手 在 上 吃惊 主 感性 ， 嘴巴 多 生病 我 右手 / / @ 流星 作 戦 _ 剣 _ : 我 果然 是 感性 派 的 =   = 害羞 我 也 右手 大姆指 在 上 窝 毫无疑问 ， 右 拇指 在 上 ~ @ 宇宙 超级 无敌 小盒子 挖 鼻屎 那 为什么 我 数学 还 这么 烂 不 科学 啊 这个 右手 在 上 但是 左手 并 没有 那么 别扭 / / @ 慢半拍 小姐 陷入 各种 死循环 : 右手 拇指 在 上 显示 接受 信息 时 优先 使用 左脑 ， 主 理性 、 语言 、 计算 、 分析 、 男性 多 … … 男性 多 黑线 黑线 是 要 证明 我 比较 爷们 吗 ...... 挖 鼻屎 尼玛 ， 老娘 主 男性 好 吧     左 左 ！   / / @ 葫芦 一到 三点 五娃 : 衰 果然 是 右手 在 上 难道 我 是 男性   惊 转发 微博女 汉子 哈哈 额右 拇指 在 上 的 我 又 和 男性 靠近 了 一步 刚刚 试 了 下 ！ 我 居然 真的 是 左手 拇指 在 上 … … 好 吧 ， 你 赢 了 汗 我 果然 不是 女人 晕晕 我 是 右手 在 上 哦 ... 转发 微博 回复 @ - : 对 男 的 就 理智 性 ， 对 女 的 就 情感化 ！   / / @ - : 对 男女 你 都 有 搞 基 的 顷 向 压力   / / @ 李战 - 追问 司汤达 : 当 我 面对 男人 时 是 右 拇指 在 上 ； 面对 女人 时则 是 左 拇指 无误 这 是 想 提醒 我 女汉纸 的 身份 么 ？ 你 是 偏 理性 还是 偏 感性 呢 ？ 纯 爷们 再次 露馅 了 转发 微博 我 是 爷们 ， 鉴定 完毕 右手 左手 我 果然 是 个 真的 汉子 ～ 转发 微博 转发 微博 转发 微博泪 难道 我 是 男 的 ` ` ` ` ` 原来 我 是 汉纸 汗 事实证明 ， 我 是 女 的 思考 我 右手 我 果然 是 注定 一辈子 的 糙 汉子 = = 右手 衰衰衰   / / @ 葫芦 三点 五到 七娃 : 左 ！   / / @ 葫芦 一到 三点 五娃 : 衰 果然 是 右手 在 上 本 以为 能 当回 汉子 … 右上 右 许愿 / / @ 农民 导演 小 二 : 转发 微博 反正 类似 的 测试 我 不是 双性恋 就是 基佬 要 不 直接 是 妹纸 反正 跟 直 男 沾 不 上 @ 成成 要 在家 转发 微博 刚刚 试 了 一下 ， 还 真的 是 哎 ， 习惯性 一直 是 左手 在 上 ， 右手 拇指 在 上 的话 超级 不 舒服 ， 的确 像是 别人 的 手主 感性 呐 左 拇指 在 上 汗 尼玛 ！ 注定 我 是 男儿身 ！ ！ 转发 微博 右手 ！ 靠 ！ 我 就是 右手 在 上 ， 但 感性 ， 直觉 ， 想象 啊 ～ 我 右手 晕 我 是 右手 拇指 在 上 … … 艾玛   我 是 汉子 ？ 纯 爷们 了 〜   @ - 睡觉 一群 疯子 @ 梦梦 梦 - 笑   @ 关不掉 的 月光   @ 红 蜻蜓点水   @ - 姑娘   晚上 闹翻天 鄙视   @ 永远快乐 在 快乐 我 是 女 汉子 @ 清風 撫體   @ 川   @ 镜影漪 我 真是 女 的 困死 了 男性 ！ 挖 鼻屎 什么 男性 居多 啊 ， 我 就是 习惯性 把 右手 拇指 当 上面 啊 … … … … … … @ 宇晴   @ 盘 婷婷 婷婷 婷   @ 今天 你 微笑 了 吗   @ 若 是 我   @ 我 不会 取 题目 - - 我 是 右手 指 哦 挖 鼻屎 @ 陈思伊 一一   @ 唐   @ 郭广娴   试下 你 地 及 既 如实 招来 ， 哪个 手 在 上 ？ 尼玛 … 我 果然 是 个 男淫 完 了 完 了 ， 看来 我 天生 是 当 男人 的 料 我 是 左 拇指 在 上 @ 右 上 ` ` ` ` 左手 左手 拇指 在 上 难道 这 二十多年 我 一直 在 像 个 娘们 儿 似的 思考 ？ ？ 吃惊 吃惊 吃惊 吃惊 漢子 一個 ， 鑒 定 完畢 巨汗 我 就 一 哥们 啊 ， 我 去 哥 是 左撇子 ， 不是 女 的 我 也 是   / / @ 冯晨 : 难道 我 是 汉子 ？   @ 松鼠 _   不准 … 原来 我 是 男性 思维 衰挖 鼻屎 我 是 习惯 右 拇指 在 上 耶 ～ ～ 我 是 男人 吗 左手 我特 么 是 爷们 啊 怒 是 嘢 右手 … 我 是 女 汉子 ~ 不过 确实 比较 理性 我 是 男性 汗 你 呢 ? @   @ 青年 桥   @ 偶家 顶 乖乖   @ 白羊座 的 米卡   @ 德尼 强森   @ 宏 老师   @ 南秋   @ 岁月 是 最大 的 小偷   @ 泰州 袁小进   @ 珠宝 我 是 男 的 ？ ？ ？ ？ ？ 思考 吃惊 委屈 @ 木 -   @ - 小霞 -   @ 高 三王   @ 爱 你 的 小不点儿   @ 寄思离魂   我 好像 不是 女 的 注定 是 汉子   没救 了 汗 汗 转发 微博 转发 微博汗 下图 ...... 妈 的   又 躺 枪 汉子 了 ..   .. 转发 微博 不准 吧 ， 我 是 男人 ？ ！ 晕 / / @ _ 焱 焱 : 这么 说 ， 我 骨子里 是 个 汉纸 汗 多 是 右手 拇指 在 上 ， 我 是 女 的 😣 😣 果断 左手 大拇指 在 上 换 一下 就 赶脚 没握 好 一样   / / @ 我 是 酒窝 : 刚刚 试 了 一下 ， 还 真的 是 哎 ， 习惯性 一直 是 左手 在 上 ， 右手 拇指 在 上 的话 超级 不 舒服 ， 的确 像是 别人 的 手主 感性 呐 转发 微博 奥特曼 奥特曼 奥特曼 原来 我 是 个 男 的 ～ 转发 微博好 吧 ， 右手 在 上 的 人 去 睡 了 月亮   / / @ 向 左向右 : 果断 左手 大拇指 在 上 换 一下 就 赶脚 没握 好 一样   / / @ 我 是 酒窝 : 刚刚 试 了 一下 ， 还 真的 是 哎 ， 习惯性 一直 是 左手 在 上 ， 右手 拇指 在 上 的话 超级 不 舒服 ， 的确 像是 别人 的 手主 感性 呐日 @ _   ( ｡ ･ ˇ _ ˇ ･ ｡ ) 结论 反 了 吧   / / @ 古月 日尧慧 : 完全 接受 不了 左 拇指 在 上 的 感觉 … … 但 为什么 我 的 数学 还是 那么 … … 肿 么 不 一样 ~ 我 是 右手 的 说 ， 怎么 又 有人 说 感性 ` 求 解答 / / @ 女 青年 :   女汉纸 ~ 鉴定 完毕 右手 在 上 无误 -   - @ 采深   @ 暗黑 病娇 重患 少年   @ 小土豆 就是 娅 土豆 难道 我 是 汉子 汗 我 就是 一女 汉子 奥特曼 偶是 男人 完 了   我 是 右边 在 上 抓狂 我 是 女 汉子 妈 逼 ！ 我 真的 是 汉子 挖 鼻屎 我 居然 是 右手 在 上 啊啊啊 ， 不 科学 啊 其实 这 是 玩 了 招 文字游戏 ， 只是 简单 的 左撇子 和 右 撇子 左撇子 右脑 发达 ， 对 文章 ， 艺术 ， 音乐 ， 电影 ， 等 各种 杂乱 的 创作 分析 占优势 比如 达芬奇 ， 盖茨 ， 爱 因思坦右 撇子 人数 众多 ， 理性 和 计算 是 真的 ， 但是 语言 方面 并 不 占 太 多 优势 左撇子 最 普遍 的 精神疾病 是 抑郁 、 焦虑 、 强迫症 而右 撇子 患 精神疾病 的 几率 小晕 ， 上次 听到 一个 说法 是 ， 上图 偏 感性 ， 下图 偏 理性 结果 四人 中 唯一 的 一个 理性 还 被 我们 鄙视 了 一把 娘泡 ， 鉴定 完毕 / / @ 女 青年 : 女汉纸 ~ 鉴定 完毕 由此 得出 ， 我 是 男人 身 ， 女人 思想 兔子 兔子 来 ， 求 姐妹 ， 求 左手 拇指 在 上 ， 尝试 着 右手 拇指 在 上 的话 小拇指 要 打架 ！ 转发 微博是 正常 女性 哟 ！ 惨 ， 还是 逃不过 女性 思想 转发 微博 转发 微博   @ - 病 晚期 不用 救   @ 明叔 一本 螃蟹壳   @ 羲 忠仁 _ 阿小泰迪 勇闯   你们 快 试一试 ， 看看 是 什么 米 兔 〜 〜 可爱 可爱   / / @ 霹雳 皇后 : 果然   理性 毫无 悬疑 原来 我 是 真 汉子 泪泪泪 转发 微博的確 ... 哼 转发 微博看 了 评论 男儿身 女儿 思想 的 很多 啊 我 也 是 左手 再 上 哈哈 呀 嘻 ， 右 拇指 在 上 哎 左 在 上 右手 在 上 哦 ！ ！ ！ @ 南小 剩女 汉子 挖 鼻屎 转发 微博 实践 再次 证明 我 内在 是 个 男 的 转发 微博 我 尼玛 是 后者 右手 转发 微博 我 习惯 右 在 上 啊 转发 微博准 转发 微博 我 是 男性 吗 ？ - - 懒得 理 你 @ 你 在 交大   @ 李婷 _ 潇洒   @ 小 瀛   @ 然后 呢   @ 即 是 当时 种树 心 原来 我 真的 是 男人 我 是 右 在 上 感觉 别扭 ， 我 是 女儿身 男儿 思维 泪 转发 微博 嘻嘻 嘻嘻 嘻嘻 我 也 是 ..   / / @ ___ 喂 _ 对 我 好点 : 奥特曼 奥特曼 奥特曼 原来 我 是 个 男 的 ～ 说 的 好像 我 是 汉子 哼 右手 拇指 在 上 显示 接受 信息 时 优先 使用 左脑 ， 主 理性 、 语言 、 计算 、 分析 、 男性 多 … … ！ 难道 我 是 传说 中 的 女 汉子 衰 转发 微博 试一试 呢 ? @ _   @ 青衫 客归   @ 清水 素茶   @ 明媚 的 忧伤   @ 转发 微博 右手 在 上 转发 微博 还 以为 人类 都 是 右手 在 上 偷笑 我 是 右手 ， 我 是 个 理性 的 女子 @ 大师 洗头 用 飘柔   @ 李 高扬   @ 美美 洁洁 什么 时候 能 有 个 测试 让 我 当回 女人 啊啊啊 啊 抓狂 右泪 泪泪   / / @ 葫芦 三点 五到 七娃 :   左 ！   / / @ 葫芦 一到 三点 五娃 : 衰 果然 是 右手 在 上 嘻嘻 我 是 男性 思维 ？ 那 我 应该 能 做到 感同身受 ， 理解 老板 的 要求 ， 为什么 还是 有 偏差 ？ 难道 他 是 女性 思维 方式 ？ 偷笑 偷笑 酷 啊       怎么 我 是 左手 在 上     我 不是 爷们 啊 右手 我 果真 是 个 爷们 吃惊 我 左手 ， 囧 / / @ 满天星 : 我 是 右手 指 哦 挖 鼻屎 @ 陈思伊 一一   @ 唐   @ 郭广娴   试下 你 地 及 既 右手 拇指 / / @ 卐 天天 安寧 卐 : 由此 得出 ， 我 是 男人 身 ， 女人 思想 兔子 兔子 来 ， 求 姐妹 ， 求 右手 啊 ， 不 解释 不要 转发 微博 理性   分析   / / @ 庭菡 :   女性 我 是 男性 ， 哈哈   @ 网络 男孩   @ 慕小 _ 颖   @ 天蕊 嫣兰 男性 悲伤 / / @ 花 小猫 : 转发 微博 原来 我 是 个 男 的 马上 试试 左手 哎 ！ 鉴定 为 男同 右 / / @ 醉雨 倾城 _ 宁醉 :   汗 说明 我 是 男性 吗 ？ 我 竟然 是 个 女 的 … 我 就 和 人 拧 巴 着 来 … 我 是 男人 ！ 我 果然 还是 偏 男性 右手 拇指 在 上 的 女性 ... 阴险 这 ， 我 竟然 是 左手 … … 再次 证明 我 是 爷们儿 哼 转发 微博 转发 微博 明显 是 右手 上 啊 我 也 是 左 拇指 在 上 ， 感觉 挺 对 的 ， 虽然 我 不是 女生 / / @ 奶茶 蒸馏 燕 :   结论 反 了 吧   / / @ 古月 日尧慧 : 完全 接受 不了 左 拇指 在 上 的 感觉 … … 但 为什么 我 的 数学 还是 那么 … … 真 汉子 … 嘻嘻 转发 微博 这个 肯定 不准 哼 转发 微博 胡扯 ！ / / @ 手机用户 :   转发 微博衰 右手 拇指 在 上 ， 男性 多 ？ 转发 微博 很毀 了 我 是 女 银 右手 拇指 在 上 的 飘过 浮云 还 真的 比较 准 ！ / / @ 暖 暖 小白菜 : 很 男性 路过 震惊 震惊 震惊 左手 在 上 我 是 男 的 么 汗 汗 汗 左手 看来 我 是 妹子 / / @ 刻 玉玲珑 : 右手 在 上 无误 -   - @ 采深   @ 暗黑 病娇 重患 少年   @ 小土豆 就是 娅 土豆 男性 汗 @ 小磊子 童鞋 要 好好学习 哦   @ 猪克司   @ - 可可   @ 吕氏 窝窝   @     / / @ : 原来 我 是 个 男 的 嗯 ， 我 是 男人 ？ @   @ 微微   @ 窝头 家有 个 好玩 的 老张 你 也 试试 我 是 右手 拇指 在 上 汗 我 习惯 右手 在 上 ， 理性 么 ? 右手 / / @ 手机用户 :   转发 微博 转发 微博 +_+ ， 右 拇指 朝上 怎么 破 又 一不小心 成 男 的 了 我 是 右脑 思维 的 疑问 我 咋 和 男人 一样 男人 个人 觉得 这个 是 习惯 问题 右手 拇指 在 上 果然 ， 我 是 个 理性 淡定 的 孩子 发展 为 愤青 是 绝无 可能 了 我 是 . 我 是 右手 在 上 哦 果然 我 还是 女性 的 挖 鼻屎 转发 微博 / / @ 普雅 的 美丽 人生 :   转发 微博 噢 耶 我 是 女人 / / @ 小芃 友是 重点 生 :   我 只能 收回 我 的话 ， 我 确实 是 女 汉子 泪泪泪 @ 有點 神经质 的 楊 小   @ 静待   @ 小 沐   你们 呢 转发 微博 我 有 右 拇指 在 上 挖 鼻屎 铁铮铮 汉子 一定 的 · ~ / / @ _______ :   右为 哈 我 记得 这 是 单 基因 遗传 的 ？ 转发 微博 转发 微博 原来 我 还是 理性 型 的 哟 呵呵 @ 李 金书 据说 是 个 吃货   @ 土土 土土 土猪   @ 那些 年 的 蘑菇   我 又 男人 了 · · · 转发 微博 原来 我 是 条 汉子 衰 我 也 是 汉子 / / @ 我 眼中 有 一只 喵 - :   我 是 男 的 别拦 我 假 爷们 阿 .. 老子 怎么 成 女性 了 ？ 吃惊 转发 微博 转发 微博 看来 我 是 有 一颗 汉子 的 心 哪 ！   / / @ 益豪 : 老子 怎么 成 女性 了 ？ 吃惊 错乱 了 汗   / / @ 庭菡 : 女性 我 也 是 右手 哦   典型 理科生 哦 / / @ 爱 的 刘 碧云 :   我 是 右手 在 上 哦 ... 转发 微博 偷乐 我 是 男性 / / @ : 转发 微博 转发 微博 还是 习惯 右手 拇指 在 上 呢 ！ 我 是 女 的 ！ 我 是 男 的 ？ ？ ？ 晕 吃惊 汗 黑线 男性 多衰 你们 呢 ？ 转发 微博 回复 @ 青骢 岁 玥 : 不是 抓狂   / / @ 青骢 岁 玥 : 这个 手模 是不是 你 ， 好像   / / @ 瑤 : 毀了 微博上 的 东西 果然 就是 不准 的 ， 我 怎么 可能 是 女 汉子 呢 ？ 凌乱 凌乱 凌乱 完 了 ！ 我 是 真 汉子 吃惊 泪 汉子 命运         @ 斌 斌 -     还 真是 转发 微博右 拇指 上 理性 吗 我 疑问 @ 莎拉 - 布丁 我 是 左手 汗 右手 我 是 真 汉子   难道 这 就是 传说 中 的 女 汉子 的 证明 ？ … 你 咧 ？ @ 小 冰冰 _ 我 是 男 的 ！ ！ ！ 哈哈 转发 微博 咱俩 倒 过来 了 ？ @ 刘姝含 我 是 男 的 哈哈 @ 不 知道 的 甜   @ 牙   我 是 男 的 衰 我 擦 ， 我 女性 ！ ！ 不要 不 ！ ！ ！ 我 感性 ！ ！ ！ ！ ！ 右手 拇指 在 上 但 我 是 妹子 啊 是 妹子 ！ ！ ！ 看来 我 还是 女人 啊 可爱 右手 上 … … 我 是 女汉纸   鉴定 完毕 结论 ： 我 是 男性 挖 鼻屎 右手 震惊 那 我 应该 是 个 理性 的 男人 妈 的 我 左手 在 上 ， 更加 凌乱 了 黑线 黑线 黑线 黑线 黑线 / / @ ____ 谢谢 谢 小虫 : 微博上 的 东西 果然 就是 不准 的 ， 我 怎么 可能 是 女 汉子 呢 ？ 凌乱 凌乱 凌乱 果断 左 啊 @ 酃 酆   @ 在场 证明 我 也 是 嗷 -   - / / @ 醉雨 倾城 _ 宁醉 :   汗 说明 我 是 男性 吗 ？ 我用 男人 的 思考 方式 ？ ？ ？ 汉子 ？ 衰 我 果真 是 个 汉纸 转发 微博 尼玛 ， 果然 不准 ， 我 也 不 可能 是 汉子 / / @ ____ 谢谢 谢 小虫 :   微博上 的 东西 果然 就是 不准 的 ， 我 怎么 可能 是 女 汉子 呢 ？ 凌乱 凌乱 凌乱 男儿身 ， 女儿 心 / / @ 诗 妹妹 梅 :   尼玛 ， 果然 不准 ， 我 也 不 可能 是 汉子 / / @ ____ 谢谢 谢 小虫 :   微博上 的 东西 果然 就是 不准 的 ， 我 怎么 可能 是 女 汉子 呢 ？ 凌乱 凌乱 凌乱 女汉纸 飘过 ～ ～ 右手 在 上 汗 汗 汗 转发 微博 又 一次 证明 了 我 是 男人 黑线 狗屁 ， 不过 是 等位基因 型 不同 ， 造成 的 手指 结构 不同 跟单 双眼皮 一样 哪来 的 什么 反映 思维习惯 扯 转发 微博 我 记得 高中 时 就学 过 这 是 基因 决定 的 ， 左手 在 上 好像 是 隐性 纯 合体 右手 果然 我妈 把 我 性别 弄错 了 / / @ 尐 弌 :   左手 右手 在 上 … … 我 抑郁 难不成 真是 女 汉子 么 ~ 我 是 左手 … … … … … … …   / / @ 涵 :   我 记得 高中 时 就学 过 这 是 基因 决定 的 ， 左手 在 上 好像 是 隐性 纯 合体 又 一次 证明 了 是 赤裸裸 的 汉纸 啊 ！ 囧 完蛋 了 ！ ！ ！ 我 是 右手 在 上 ！ ！ 汗 汗 转发 微博 我 果然 是 个 纯 爷们儿 ！ 哼 原來 我 是 男 的 =   = \" / / @ 醉雨 倾城 _ 宁醉 :   汗 说明 我 是 男性 吗 ？ 转发 微博 左汗   / / @ - :   转发 微博 搭 对 果然 我 是 爷们 兔子 熊猫 威武 汗 汗 右手 上活 了 这么久 才 知道 原来 我 真是 个 汉子 我 是 汉纸 =   = 我 又 悲 催 的 被 分到 男性 多 的 一类 、 哦 买 噶 ~ 很准   我 是 左手 在 上 我 是 男人 啊 ！ ！ 转发 微博   @ 雄 转发 微博 感性 ， 直觉 ， 想像 能力 相当 强大 ！ 我 应该 从事 艺术 的 事业 的 嘻嘻 我 右手 母指 在 上主 理性 乛   / / @ 未来 : 转发 微博 左手 在 上   / / @ _ 努力奋斗 中 的 - 张 : 妈 的 我 左手 在 上 ， 更加 凌乱 了 黑线 黑线 黑线 黑线 黑线   / / @ ____ 谢谢 谢 小虫 : 微博上 的 东西 果然 就是 不准 的 ， 我 怎么 可能 是 女 汉子 呢 ？ 凌乱 凌乱 凌乱 转发 微博 男人 天 ～ 我 竟然 是 个 女 的 ? ? ? ? ? ? ? ? ? / / @ 花无缺 振军 : @ 木 -   @ - 小霞 -   @ 高 三王   @ 爱 你 的 小不点儿   @ 寄思离魂   我 好像 不是 女 的 转发 微博 我 是 右手 在 上 / / @ 钱满 兜儿 : 还 真是 好鬼准 窝 又 你 呢 ？ @ 靜兒   下面 的 左手 拇指 在 上 嘻嘻 转发 微博 后悔 了 我 应该 去 学理 的 @ 布希函   @ 木木 早睡 晚起   @ 王爪 缶 爷   @ 盟主   @ 阿木 仔心 有 猛虎 细 嗅 蔷薇 你们 是 左手 还是 右手 呢 ? 转发 微博 奇怪 ， 我 有 这么 理性 ？ 我 是 爷们 ？ / / @ 可爱 的 :   转发 微博 @ 丹漢子 +   / / @ 千岑 : 女 汉子 哈哈 转发 微博 我 是 右手 在 上 哦 ... 左手 … … / / @ 秋鹏 :   转发 微博 震惊 左手 在 上 啊 ！ ！ ！ 果然 我 是 右脑 思维 ~ / / @ :   左手 在 上 高一 英语老师 告诉 我们 文理 分科 时 不知所措 的 同学 可以 用 这个 办法 选 我勒个 去 ， 俺 也 右手 泪 黑线 / / @ 勤劳 的 囧 猫 : 我 是 右手 震惊 … … 女 爷们 糙 汉子 泪流满面 泪流满面 @ 猴 抓 抓 冻 乖乖   @ 田心 小蛮   求 关注 你 呢 ？ / / @ 可爱 的 :   转发 微博 右手 我 居然 是 右手 …   / / @ 仿佛 我们 昨天 又 重逢 : 左手 … … 呃 右手 汗   / / @ 勤劳 的 囧 猫 : 我 是 右手 震惊 … … 女 爷们 糙 汉子 泪流满面 泪流满面 @ 猴 抓 抓 冻 乖乖   @ 田心 小蛮   求 关注 你 呢 ？ 我 是 右手 我 也 男 的 ？ 汗   / / @ 华丽 丽 的 八公 : 我用 男人 的 思考 方式 ？ ？ ？ 居然 是 男人 我 右手 呢 ， 我 理性 ， 哈哈 @ 切克 闹 / / @ 秋鹏 :   转发 微博 回复 @ 李静 : 我 果然 是 异数 ， 我 就是 左 大拇指 在 上 的   / / @ 李静 : 大部分 都 是 右手 在 上 吧   / / @ 雄 : 感性 ， 直觉 ， 想像 能力 相当 强大 ！ 我 应该 从事 艺术 的 事业 的 嘻嘻 我 反 了 ？ @ 冰室   @ 等等 ， 为什么 我 是 左手 拇指 在 上 ？ ？ ？   / / @ 半面 御衣 黄 : 右手 在 上 … … 我 抑郁 / / @ 粉 李子 _ :   切克 闹 我 肿 么 是 右手 在 上 呢 ~ ~ 我 是 女性 汗 / / @ 可爱 的 :   转发 微博 转发 微博 转发 微博 / / @ 粉 李子 _ :   切克 闹 真准 / / @ 粉 李子 _ :   切克 闹 我 肿 么 是 左手 在 上 呢 ~ ~ 我 是 女性 性汗 果然 我 是 个 汉子 @ 奥斯卡 街坊 纳尼瓜 是 条 汉子 ？ 彈彈 / / @ 毛小里 个 驴 :   果然 我 是 个 汉子 @ 奥斯卡 街坊 哈哈 ， 这样 能 解释 我 为什么 那么 了 我 ...... 男 ...... 一直 试 这个 都 是 右手 拇指 在 上 笑哈哈 回复 @ 小 文盲 一只 : 这位 爷 感觉 江东 如何   / / @ 小 文盲 一只 : 我 也 是 右手 ， 可见 我 真是 纯 爷们   / / @ 至 清者 无鱼 : 右手 习惯 的 力量 我 怎么 是 右手 指在 上 ， 特意 缓 过来 试试 很 别扭 ， 难道 我 性别 反 了 挖 鼻屎 / / @ 秋鹏 :   转发 微博 / / @ 秋鹏 :   转发 微博 果然 是 一颗 纯 爷们 心 啊 ！ ！ ！ ！ / / @ 粉 李子 _ :   切克 闹 怪不得 我 可以 那么 感性 可怜 可怜 / / @ 粉 李子 _ :   切克 闹 / / @ 粉 李子 _ :   切克 闹 哇 靠 ， 怎么 可以 这样 转发 微博 / / @ 粉 李子 _ :   切克 闹 / / @ 粉 李子 _ :   切克 闹 转发 微博 / / @ 粉 李子 _ :   切克 闹哥 是 女 的 ？ / / @ 秋鹏 :   转发 微博 / / @ 秋鹏 :   转发 微博 / / @ 秋鹏 :   转发 微博 男性   / / @ 醉雨 倾城 _ 宁醉 : 汗 说明 我 是 男性 吗 ？ 转发 微博 / / @ 我 叫 木易心 :   转发 微博 转发 微博 原来 我 是 个 男人 汗 我 是 正常 的 啊 . 哈哈哈 偷笑 鼓掌 / / @ 劉倩 - :   右手 果然 我妈 把 我 性别 弄错 了 / / @ 尐 弌 :   左手 我 是 女 的 哦", "label": "0"}