{"text": "是 教育 的 成功 还是 失败 ？ 绝对 真事 一 朋友 是 教师 ， 一日 上街 买菜 ， 和 一 小贩 发生争执 ， 一 小混混 （ 老师 曾经 的 学生 ） 过来 了 ， 上去 就 给 小贩 一巴掌 然后 对 老师 说 ： 老师 这里 是 我 罩 着 的 ， 以后 有 什么 问题 找 我 ( 转 ) @ 不是 梅花鹿 的 鹿 的 小陆 老师   - = - ！ 说不定 以后 转发 微博 转发 微博 感动 哭 转发 微博 感动 中国 转发 微博 感动 中国 转发 微博哟 转发 微博 成功 的 教育 转发 微博 好坏 不是 一面 感动 中国 成功 哈哈 笑哈哈 绝对 成功 了 ！ 哈哈 转发 微博 转发 微博 转发 微博 偷乐 中国 好 学生 ！ 起码 他 还 认 这个 老师 =   = 好奇 老师 当时 什么 心情 难道 不 觉得 好萌 吗 ？ 中国 好 学生 → _ → → _ → → _ → 绝对 成功 了 很多 老师 其实 都 明白 ， 当年 调皮捣蛋 的 差生 毕业 后会 比 所谓 优等生 更 念及 师生 情 ， 但是 却 依然 偏心 优等生 成功 ， 至少 懂得 尊师 他 的 学生 能 这么 尊敬 他 ， 说明 还 比较 成功 转发 微博 转发 微博好 吧 我 帮 你们 说 了 ， 是 体制 的 失败 现已 加入 豪华 午餐 / / @ - : 感动 中国 怎么 有股 热血 的 感觉 必须 的 成功 转发 微博 转发 微博 有人 拿 这个 梗 写文 吗 呵呵 这 必须 是 失败 的 @ -   嘻嘻 我 去 … … … … … … … … … … @ 诺小味   哈哈哈 转发 微博 这 要点 赞 ！ @ 水头 皮革   您 怎么 看 ？ 挖 鼻屎 我 也 想 有 这种 学生 ！   / / @ 二岚心 有 蝴蝶 飞 : 很多 老师 其实 都 明白 ， 当年 调皮捣蛋 的 差生 毕业 后会 比 所谓 优等生 更 念及 师生 情 ， 但是 却 依然 偏心 优等生 叼 炸 天真 棒 ！ 城管 呢 挖 鼻屎 晕 只能 说 混混 的 讲 道义 ， 好 学生 只是 在读 死书 不 讲 感情 的 转发 微博 悲哀 转发 微博 偷笑 偷笑 学生 还是 护着 老师 的 啦 啦 啦 啦 所以 学生 不仅 要 和 老师 搞好关系 ， 老师 也 必须 和 学生 搞好关系 转发 微博 转发 微博 : 只能 说 混混 的 讲道   义 ， 好 学生 只是 在读 死书 不 讲 感情 的 转发 微博 转发 微博 成功 了 吧 转发 微博 教育 成功 ， 社会 失败 教育 让 他 知道 尊重 师长 ， 社会 让 他 知道 强者 为 王 感恩 的 心 ， 感谢 有 你 ~ 谢谢 你 还 没有 忘记 老师 ~ 不像 有些 熊 孩子 ， 臆想 着 坚持 给 老师 上 十年 的 坟 ~ 倒 是 一道 不错 的 高考 作文题 啊 转发 微博 转发 微博 高考 题目 ... 常有 转发 微博 转发 微博额 ， 该 说 啥 好 ？ 这 就是 当 老师 的 好处 哈哈哈 ， 一日为师 终生 为父 这个 话 真 不是 白说 ， 越 淘气 的 学生 回过头来 对 老师 越好 这 应该 印证 了 “ 一日为师 终生 为父 ” 的 遵师 传统 ， 至于 教育 么 呵呵 嘻嘻 学生 这么 做 说明 以前 老师 对 他 不错 啊 ~ 好 老师 ， 能 让 学生 这么 挺 你 ！ 右倾 尊师重道 ， 转发 传播 正 能量 @ 杨震捷   你 的 经历 吧 ？ ( 上次 讲过 一个 类似 的 ~ ~ 汗 ) 社会风气 和 制度 的 问题 转发 微博 转发 微博 尊师重道 ， 转发 传播 正 能量 功德圆满 的 老师 ， 弱肉强食 的 社会 这 不是 一个 非黑 即 白 的 问题 话 说 我 哥哥 一天到晚 叫 我 罩 得主 是不是 暗示 我 走 黑道 ？ 转发 微博 这里 是 我 罩 着 的 ， 以后 有 什么 问题 找 我 然后 转身 问 老师 收 保护费 转发 微博 思考 转发 微博 转发 微博 转发 微 博多 教 几个 这样 的 学生 就 不怕 了 转发 微博 教育 这种 东西 ， 投入 和 收益 是 成正比 的 当然 是 成功 啊 ！ 天朝 教育 的 失败 弱 然后 转身 收 了 老师 这个 月 的 保护费 … … 成功 ， 人格魅力 转发 微博 呵呵 ！ 转发 微博 转发 微博 转发 微博 回复 @ 丶 : +   / / @ 丶 : 说句实话 ， 一个 学生 从 老师 那里 毕业 之后 ， 都 要 踏上 自己 的 路 ， 这个 时候 这个 学生 不论是 扫 大街 还是 亿万富翁 ， 与 这 老师 都 没有 直接 联系 这时候 老师 和 学生 唯一 的 关联 就是 那 份 师生 情 ， 学生 只要 还念 这份 情 ， 说明 这个 老师 是 成功 的 、 因为 不是 每个 学生 都 会念 这份 情 ， 也 不是 每个 嘿嘿 阴险 转发 微博 转发 微博 转发 微博 失败 ！ 这个 问题 发人深思 啊 看 评论 都 说得好 @ 的 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 转发 微博 学生 向着 老师 / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 转发 微博 转发 微博 转发 微博 教育 和 老师 是 两码事 转发 微博 我 还 得 等 多久 才 有 这么 扬眉吐气 的 一天 啊 ~ 泪 / / @ - : 感动 中国 转发 微博 的确 没 把 学生 教 成 合格 的 现代 公民 ， 但 至少 学生 领了 老师 的 情 其实 我 当年 就 想 这样 来 的 ， 可惜 没 那 实力 怒 / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 当然 是 成功 ！ 尊师重教 是 美德 ， 做 混混 可能 是 个人 选择 ， 也 可能 是 生活 所迫 老师 最 重要 的 是 教会 美德 和 良心 ， 无法 帮助 所有人 成材 转 转发 微博   / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 最差 转发 微博晕 晕 还 真的 是 说不清楚 这个 也 讲 不准 了 轉發 微博 / / @ 宋来 宋去 咿呀 咿呀 哟 : 的确 没 把 学生 教 成 合格 的 现代 公民 ， 但 至少 学生 领了 老师 的 情 @ 槟   做 老师 仲有 呢 好处 哈哈   跟 老师 无关 ， 一样 米 百样 人 一样 老师 百样 学生 ， 只要 不是 这 老师 全班 或者 一半 ， 学生 都 成 了 混混 这 老师 没有 问题 没 人 失败 … 这个 牛 了 转发 微博 什么 时候 才 不用 读书 啊 ？ 各人 有 各人 的 路 转发 微博 生病   @ 来 了 转发 微博 这 肯定 不是 一般 的 小混混   老大 级别 这个 事情 说明 了 一个 问题 ： 别 得罪 了 在 学校 学习 不怎么 好 的 “ 坏 学生 ” ！ 转发 微博 一件 事 ， 可以 看出 很多 东西 高数 问题 不会 可不可以 找 他 老师 都 只是 教书 ， 哪里 有 育人 … 成功 竟然 有人 把 这件 事 编成 了 故事 嗯 转发 微博 感谢 感谢 义务教育 哼 转发 微博 信息量 略大 如果 是     成功     的 教育 ， 那么 过来 的 肯定 是 个     文明 人     ， 帮着 他 老师 和 小贩 理论 ， 然后     粗人     小贩 一怒之下 取得 双杀 … … 要 我 的话 ， 上去 就 给 老师 一巴掌 ： 这块 儿 是 老子 罩 的 ， 你 丫 也 敢 撒野 ？ 上 高三 的 时候 分班 ， 班主任 告诉 我们 ， 他 有 个 学生 是 某某 跆拳道 馆 的 馆长 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 尊师重道 ， 转发 传播 正 能量 好 牛 逼 的 样子 ！ 仗义 每多 屠 狗辈 嘻嘻 / / @ 雨籽 浮 : @ 诺小味   哈哈哈 打 给 哪个 老师 啊   / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 尊师重道 ， 转发 传播 正 能量 以前 有 一个 学生 ， 因为 家里 有 黑社会 背景 ， 有 一次 打架 就 被 学校 开除 了 〜   但 这 学生 没 读书 了 也 经常 给 我 打电话 ， 还有 上聊 〜 说 他 的 工作 〜   女朋友 〜   各种 〜 〜   而 我 因为 他家 的 黑社会 背景 觉得 很 害怕 〜   总是 应付 着 ， 不敢 和 他 走 得 太近 〜   渐渐 的 也 就 淡 了 ， 没有 联系 了 〜 〜   直到现在 我 也 不 知道 这样 是 对 的 还是 错 了 〜 转发 微博 转发 微博 桃李满天下 转发 微博 转发 微博真 成功 这是 成功 教育 的 目标 不是 职业 的 选择 ， 但 根本 是 尊师重道 此子 必 成大器 学习 差 的 有 感情 ， 学习 好 的 有 什么 呢 ? 悲哀 啊 老师 你 只会 喜欢 学习 好 的 学生 ， 而 忽视 学习 差 的 学生 ， 恰恰 学习 差 的 学生 都 有 一个 共同点 ， 有 感情 还 真是 高中毕业 后 去 看 老师 的 ， 基本上 学习 差 的 多 哈哈 这个 屌 ， 很 有 感觉 绝对 真 事   / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 这 是 社会 问题   不是 教育 问题   / / @ 我 才 是 抚琴 的 人 :   哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 坏 学生 不 一定 有 一颗 坏 的 心 … … 真正 的 成功者 ！ 是 老师 感动 ， 因为 他 还 会 记得 我 是 他 老师 … … 转发 微博 吃惊 感觉 可以 脑补出 一篇 文了 @ 旁观者 _____ 清   @ 张旋 童鞋 丶   @ 啪啪 呀 萨拉   哈哈 是 社会 的 铸就 转发 微博 在 中国 ， 流氓 算是 比较 有 良心 的 群体 ， 最起码 不算 坏人 老师 的 教育史 成功 的 ， 家长 的 教育 是 失败 的 转发 微博 … … 我无语 了 ！ 绝对 是 成功 了   / / @ 咸 果冻 吃 果冻 : 转发 微博 显然 是 失败 了 当年 没教 好额 转发 微博 信息量 老师 欣慰 地笑 了 / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 转发 微博 转发 微博 一般 学习 不好 的 出 学校 后 都 很 尊重 老师 ， 过去 都 是 这样 以后 就 不 知道 了 / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 没白教 转发 微博 每个 人 都 有 自己 的 路 ， 在 学校 没 学好 的 人 ， 出 了 社会 ， 懂得 早得 多 ， 更 后悔 ， 更 尊敬老师 转发 微博 教育 的 失败 ， 神马 转发 微博 转发 微博 威武 转发 微博牛 逼 这 有 什么 好 说 的 呢 ？ 害羞 转发 微博 我 和 小伙伴 们 都 惊呆 了 衰 转发 微博 / / @ 打发 时间 的 微博 :   转发 微博 这个 果断 深刻 啊 ！ 也许 他 学习 不好 ， 但是 他 懂得 感恩 ， 成功   @ 飞蛾 说 辛睿 有 妄想症   @ 幻觉 了   @ 珂 有 妄想症   @ 转发 微博 回复 @ 那颗 大槐树 : 你 一 棒子 打死 全部 混混 了 ， 怀旧 的 童鞋 就 知道 感恩   / / @ 那颗 大槐树 : 你 以为 混混 真的 是 感恩 之心 啊 ， 他 只是 相交 菜饭 和 老师 ， 更 愿意 向 老师 表现 成就感 转发 微博 搞笑 @ 明天 还有 很多 事要 做 这个 绝逼 是 巨大 的 成功 啊 转发 微博 知道 感恩 就 挺 可爱   反差 萌已 脑补 万字 @ 大肥 我 的 本命 肥   无论如何 ， 人家 知道 尊敬老师 当然 ， 尊敬 那些 值得 被 尊敬 的 老师 ， 这是 起码 的 黑社会 也 是 一种 营生 ， 跟 教育 没有 屁 关系 跟 社会 却 有 莫大 的 关系 转发 微博坏 学生 都 有 出息 ， 好 学生 在 哪里 ？ 转发 微博 思考 没有 成功失败 可言 ， 他 知道 尊师 ， 知道 感恩 ， 知道 道义 ， 还 不够 吗 ？ 中国 千万年 来 的 教育 不 就是 基于 这些 吗 ？ 转发 微博 转发 微博 同时 作为 给 糗 事 百科 的 评论 发布 . 学生 这样 向着 老师 ， 说明 这 老师 是 个 好 老师 ， 她 的 教学 是 成功 的 而 学生 混黑 ， 或许 是 社会 的 缘故 转发 微博 看来 有个 这样 的 学生 也 不错 我 要是 也 有 个 兄弟 是 这 片儿 的 扛 ， 该 多 好 哈哈 ~ ~ 要是 我 就 偷偷 找人 揍 那 老师 转发 微博 转发 微博 转发 微博 转发 微博 现在 又 有 哪个 老师 叫 学生 怎么 做人 了 … ？ 更 别提 有 的 老师 自己 都 不是 人 成功 … … 吐槽 不能 他 是 一个 有 故事 的 混混 转发 微博 转发 微博 如果 小混混 换成 城管 什么 的 才 是 正 能量 我 去 ， 一个 老师 一生 要教 多少 学生 ， 遇到 一个 又 能 怎么样 ？ 请 不要 拿 老师 的 师德 开玩笑 ， 哪个 行业 没有 几个 败类 老师 能教出 嘲讽 师德 的 人 … 转发 微博 我 去 勒 汗 转发 微博 起码 说明 这个 老师 让 学生 尊重 这个 牛 逼 ！ 然后 这个 学生 就 跑 了 赞 转发 微博 转发 微博 我 爹 也 遇到 过 哈哈哈哈 当时 我 心里 可爽 了 转发 微博 成功 了 ？ 转发 微博行 ， 行行出状元 / / @ 高振 :   转发 微博 转发 微博 转发 微博 转发 微博 我 相信 它 是 真的 同学   不要 太 暴力 ！ 呵呵哈 哈哈哈 / / @ 胖哥 :   学习 差 的 有 感情 ， 学习 好 的 有 什么 呢 ? 悲哀 啊 老师 你 只会 喜欢 学习 好 的 学生 ， 而 忽视 学习 差 的 学生 ， 恰恰 学习 差 的 学生 都 有 一个 共同点 ， 有 感情 转发 微博 / / @ 胖哥 :   学习 差 的 有 感情 ， 学习 好 的 有 什么 呢 ? 悲哀 啊 老师 你 只会 喜欢 学习 好 的 学生 ， 而 忽视 学习 差 的 学生 ， 恰恰 学习 差 的 学生 都 有 一个 共同点 ， 有 感情 ← _ ←   好 成功 转发 微博 最起码 是 老师 的 成功 … 转发 微博 转发 微博汗 、 、 、 略 屌 这 是 现实 教育 再 成功 也 会 有 的 / / @ 呜里 吗 里 :   倒 是 一道 不错 的 高考 作文题 啊 @ 我想 换个 围脖 名 转发 微博 哈哈哈哈 哈哈哈 转发 微博 转发 微博 / / @ 春天 - :   转发 微博 转发 微博 晕死 ， 我 老爸 也 遇到 过 类似 的 情况 ～ ～ / / @ 秋天 的 记忆 :   转发 微博 这个 只能 是 当年 的 老师 吧 ~ 现在 的 ...... 成功 当 老师 还有 这 好处 ， 不错 哈哈哈 哈哈 … … / / @ 来 钱 有钱 走神 糖 :   感觉 可以 脑补出 一篇 文了 / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ 转发 微博 @ 要 要庚   你 以后 会 不会 也 遇到 这种 事情 谁 知道 转发 微博 这 让 我 说 什么 好 转发 微博 转发 微博 @ 潘大胖   这个 学生 是 说 你 的 差不多 哈哈 多数 老师 的 现实 经历 吧 ， 更 重情 重义 的 同学 确实 是 老师 当时 不够 重视 的 ， 然后 就 没有 然后 了 回复 @ 那颗 大槐树 : 哈哈哈哈 木事 ， 木事   / / @ 那颗 大槐树 : 我 就 那么 一 分析 ， 您 不必 认真 ， 不是 说 仗义 没多 屠 狗辈 么 转发 微博 / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ 转发 微博 ...... 偷笑 偷笑 @ 艾斯   @ 戴戴 小妞   我 怎么 觉得 这种 场景 在 咱们 身上 并 不 奇怪 嘻嘻 好 学生 ！ 转发 微博好 吧   老师 还 能 有 这 待遇 … … 貌似 我 也 遇到 类似 的 事情 转发 微博 ， ， ， ， / / @ 马跑泉 :   转发 微博 屌 爆 哈哈 / / @ 我 才 是 抚琴 的 人 :   哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 / / @ 春天 - :   转发 微博 转发 微博 转发 微博 转发 微博 啊 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 成败 别说 太早 @ -   快去 讨好 你们 学校 的 那些 社会 炮子 哈哈哈 哈哈哈 转发 微博 沉默 好 冷 转发 微博 教师 的 成功 ， 教育 的 失败 吃惊 转发 微博 真是 个 难以 回答 的 问题 害羞 转发 微博 之前 和 小毛 的 暗号 我 就 知道 了 琴 叔 是 糗 友 ， 今日 看 你 转 的 微博 更加 确定 了 ， 哈哈 天王 盖地 虎 / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 转发 微博 转发 微博 / / @ 人成 各今 非 昨 :   转发 微博 我 想起 了 麦 兜 里面 那 小混混 感谢 幼儿园 的 时候 说 ： “ 欠债还钱 这 四个 字 ， 我 就是 在 幼儿园 学会 的 ” 转发 微博 转发 微博 / / @ 芜湖 闲云野鹤 : 这里 是 我 罩 着 的 ， 以后 有 什么 问题 找 我 转发 微博麦 兜 里面 那 小混混 说 这句 话 的 时候 ， 不 知道 为什么 我 喜欢 的 一塌糊涂   / / @ 噜 噜 : 我 想起 了 麦 兜 里面 那 小混混 感谢 幼儿园 的 时候 说 ： “ 欠债还钱 这 四个 字 ， 我 就是 在 幼儿园 学会 的 ” 转发 微博麦 兜 是 什么 挖 鼻屎   / / @ : 麦兜 里面 那 小混混 说 这句 话 的 时候 ， 不 知道 为什么 我 喜欢 的 一塌糊涂   / / @ 噜 噜 : 我 想起 了 麦 兜 里面 那 小混混 感谢 幼儿园 的 时候 说 ： “ 欠债还钱 这 四个 字 ， 我 就是 在 幼儿园 学会 的 ” 恩恩 转发 微博 转发 微博 @ 帕斯 - 逢 考必过 夫斯基   看 这个 @ 柒 大爷 _   哎 转发 微博额 / / @ 疯狂 博博 :   @ 柒 大爷 _   哎 哈哈哈哈 / / @ 我 才 是 抚琴 的 人 :   哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 转发 微博 转发 微博 教育 的 失败 成功 不能 只 看 成绩 ， 学会 做人 很 重要 的 成功 这个 人 没有 废 这个 还 真是 个 问题 受 再 高 的 教育 ， 都 不可避免 跟 各种各样 的 人 打交道 ， 后者 同样 是 需要 培养 的 技能 @ 唱诗班 的 管风琴   @ 东子     / / @ 烈烈 头 : 功德圆满 的 老师 ， 弱肉强食 的 社会 / / @ 潴 潴 _ 大爷 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 潴 潴 _ 大爷 :   转发 微博 如果 我 当 老师 有 这样 的 学生 我会 觉得 教书 是 值得 的 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 / / @ 我 才 是 抚琴 的 人 :   哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 转发 微博 转发 微博 转发 微博 / / @ 胖哥 :   学习 差 的 有 感情 ， 学习 好 的 有 什么 呢 ? 悲哀 啊 老师 你 只会 喜欢 学习 好 的 学生 ， 而 忽视 学习 差 的 学生 ， 恰恰 学习 差 的 学生 都 有 一个 共同点 ， 有 感情 / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ 转发 微博 / / @ 七叶 草 木槿 : 转发 微博 / / @ - - 浮梦 :   / / @ 我 才 是 抚琴 的 人 :   哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 / / @ 胖哥 :   学习 差 的 有 感情 ， 学习 好 的 有 什么 呢 ? 悲哀 啊 老师 你 只会 喜欢 学习 好 的 学生 ， 而 忽视 学习 差 的 学生 ， 恰恰 学习 差 的 学生 都 有 一个 共同点 ， 有 感情 / / @ 冰琪凌 的 诺言 :   转发 微博 / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ / / @ 冰琪凌 的 诺言 :   转发 微博 / / @ - - 浮梦 :   / / @ 我 才 是 抚琴 的 人 :   哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 / / @ 冰琪凌 的 诺言 :   转发 微博 / / @ 看 不 穿 猜不透 :   恩恩 / / @ 看 不 穿 猜不透 :   恩恩 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ / / @ 看 不 穿 猜不透 :   恩恩 转发 微博 / / @ 潴 潴 _ 大爷 :   转发 微博 / / @ 潴 潴 _ 大爷 :   转发 微博 / / @ 我 才 是 抚琴 的 人 :   哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 / / @ 潴 潴 _ 大爷 :   转发 微博 转发 微博 莫名 感动 了 / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ 哈哈哈 哈哈 / / @ 我 才 是 抚琴 的 人 : 哈哈 这个 段子 好笑 ， 改天 写 到 小说 里 去 转发 微博 / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ / / @ 的 世界 :   什么 时候 才 不用 读书 啊 ？ / / @ 看 不 穿 猜不透 :   恩恩 / / @ 看 不 穿 猜不透 :   恩恩 / / @ 看 不 穿 猜不透 :   恩恩 / / @ 看 不 穿 猜不透 :   恩恩 转发 微博 / / @ 看 不 穿 猜不透 :   恩恩 转发 微博", "label": "0"}