{"text": "不要 害怕 单身 ， 害怕 单身 其实 是 害怕 一种 孤独感 而 想象 一下 当 你 结了婚 有 了 小孩 你 可能 有时候 却 怀念 单身 的 日子 ， 那种 潇洒 的 可以 说走就走 的 日子 孤独 只是 没有 学会 和 自己 作伴 一生 只有 自己 是 陪 自己 真正 走 下去 的 人 提升 幸福 敏感度 比 抱怨 没人要 好 太 多 了 ， 起码 主控 权在 自己 ， 你 才 是 那个 控制 自己 幸福 的 人 转发 微博 转发 微博 转发 微博 嗯 转发 微博 转发 微博 转发 微博 说得好 ， 可是 有 的 时间 点真 做 不到 这么 洒脱 转发 微博 一个 人 的 自由 / / @ 唯小司 : 转发 微博 你 才 是 控制 自己 幸福 的 那个 人爱 你 爱 你 转发 微博 所以 说走就走 ， 图个 心情 ！ 单身 没有 什么 可怕 ！ 可怕 的 是 忍受 不了 孤独 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 一直 没怕 过 转发 微博 @ 一路 微笑 的 瀦 瀦 转发 微博嘿 幸福 敏感度 现在 是 我 当初 想要 的 现在 一个 人 也 可以 很 幸福 ， 更加 潇洒 转发 微博 转发 微博 单身 不 可怕 ！ 孤独 只是 没有 学会 和 自己 作伴 给力 转发 微博 嗯 嗯 转发 微博 鼓掌 转发 微博说 的 很 对 ， 但 有时候 有太多 的 因素 在 干扰 着 我们 不得不 去 害怕 / / @ 一路 狂奔 的 龟 龟 : @ 一路 微笑 的 瀦 瀦 林子 姐 又 女神 了 哈哈 不 害怕 ， 很 享受 单身 不 可怕 ， 我 很 庆幸 ， 现在 我 还 可以 按照 自己 喜欢 的 方式 继续 生活 ！ 转发 微博 转发 微博 转发 微博给力 晚安 转发 微博 不同 角度 不 一样 的 心态 转发 微博 转发 微博 我 是 那个 控制 自己 幸福 的 人 我 单身 ， 所以 大部分 时候 都 很 快乐 很 洒脱 转发 微博 转发 微博 转发 微博 咖啡 我们 应该 坦然 的 面对 这种 孤独感 战胜 自我 突破 自我 自如 的 应对 .   只是 感觉 孤独 而已 … 就 像 离开 狼群 的 狼 … 不 知道 谁 会 收留 你 … 漫 无目地 的 流浪 其实 ， 一直 都 是 一个 人 给 力爱过 ， 痛过 ， 哭过 单身 的 我 ， 喜欢 自由 的 状态 ， 喜欢 孤独 ， 害怕 孤独 下班 后 ， 每个 周末 ， 游荡 在 北京 的 角落 喜欢 到 人 多 的 地方 ， 尽管 没有 言语 上 的 交流 ， 或许 希望 沾点 人气 ， 提醒 自己 活着 喜欢 到 人少 的 地方 ， 寺庙 ， 道观 ， 想 静静地 思考 ， 远离 喧嚣 渴望 爱情 ， 害怕 爱情 纠结 ， 矛盾   @ __ 唲 戲 转发 微 博学 会 和 自己 为伴 转发 微博 转发 微博 林子 是 单身 吗 ？ 自己 是 自己 的 转发 微博 转发 微博 转发 微博 转发 微博 怀着 随缘 的 心态 ， 遇见 的 时候 也 要 勇敢 的 抓住 ， 至少 不要 遗憾   @ 淡淡的 _ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 林子 这句 话 说 的 太好了 - - - 一生 只有 自己 是 陪 自己 正真 走 下去 的 人 转发 微博 月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只是 感觉 孤独 而已 … 就 像 离开 狼群 的 狼 … 不 知道 谁 会 收留 你 … 漫 无目地 的 流浪 转发 微 博爱 上 自己 ， 爱上 单身 爱 你 转发 微博 单身 其实 是 一种 自由 随心 ， 两个 人 是 一种 依赖 牵绊 享受 这种 随时 随心 的 自由 了 @ -   @ 转发 微博 转发 微博 哈哈   / / @ 唯小司 : 转发 微博对 转发 微博同 是 兔子 的 心声 难免 总会 想到 一起 去 ！ 转发 微博轉 發微博 转发 微博 同意 ！ 赞 这番话 简直 就是 灯塔 啊 ！ 鼓掌 说得好 哦 ， 亲爱 的 林子 〜 转发 微博 支持 可是 还 希望 林子 能 找到   ， 找寻到 俩 个人 的 幸福 转发 微博 其实 单身 也 不是 说走就走 的 转发 微博 转发 微博 转发 微博 自己 跟 自己 玩 ， 也 挺 有意思 ， 无 烦恼 转发 微博说 得 太 对 了 转发 微博不羨慕 他人     只 贏得 自己       單身 萬歲 少 了 那份 说走就走 的 冲动 ~ 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有时 孤独 着 也 是 一种 幸福 有理 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 被 饿 醒 … … 赞同 … / / @ 青春 狂想曲 无悔 青春 :   爱过 ， 痛过 ， 哭过 单身 的 我 ， 喜欢 自由 的 状态 ， 喜欢 孤独 ， 害怕 孤独 下班 后 ， 每个 周末 ， 游荡 在 北京 的 角落 喜欢 到 人 多 的 地方 ， 尽管 没有 言语 上 的 交流 ， 或许 希望 沾点 人气 ， 提醒 自己 活着 喜欢 到 人少 的 地方 ， 寺庙 ， 道观 ， 想 静静地 思考 ， 远离 喧嚣 渴望 爱情 ， 害怕 爱情 纠结 ， 转发 微博 / / @ :   咖啡 我们 应该 坦然 的 面对 这种 孤独感 战胜 自我 突破 自我 自如 的 应对 .   说 得 太好了 转发 微博 转发 微博 / / @ 追随 我心 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   说 得 太好了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 林三 自行车 把握 自己 的 幸福感 单身 并 不 可怕 呵呵 转发 微博 转发 微博史 林子 ， 说得好 ！ 爱 你 转发 微博 妮子 想 一直 自己 陪 自己 ？ 还是 我来 陪 你 吧 爱 你 / / @ :   咖啡 我们 应该 坦然 的 面对 这种 孤独感 战胜 自我 突破 自我 自如 的 应对 .   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷 主权 在 自己 单身 也 幸福 的 走 起 鼓掌 一个 人 也 可以 很 好 ！ 爱 你 转发 微博 转发 微博 / / @ 追随 我心 :   转发 微博 转发 微博 / / @ 晓风 :   单身 并 不 可怕 @ - 兔子 转发 微博 / / @ 晓风 :   单身 并 不 可怕 转发 微博 转发 微博 亲爱 的 ， 什么 时候 聚聚 啊 ？   / / @ 零星 : 晚安 转发 微博 转发 微博 转发 微博 / / @ 无情 的 雨 _ :   转发 微博 / / @ 唯小司 : 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博对 ， 其实 单身 也 没什么 不好 / / @ 梦庵 :   对 ， 其实 单身 也 没什么 不好 转发 微博 转发 微博 带上 自己 去 旅行 ~ ~ 😊 学会 生活 ， 能 享受 寂寞 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 思考 转发 微博 / / @ 凉 夏夜 微澜 :   转发 微博 / / @ 天使 恋歌 小盆友 :   转发 微博 / / @ 凉 夏夜 微澜 :   转发 微博 转发 微博赞 ！ 转发 微博好 棒 / / @ 唯小司 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 享受 现在 吧 王思桐 ！ 加油 ！ 爱 你 转发 微博 林子 姐说 的 太好了 转发 微博 @ 秦沫沫 - 小 蘑菇   @ 樱桃   一段 说走就走 的 旅行 对 我 来说 真 难   @ - 转发 微博 寂寞 寂寞 就 好 ！ / / @ 上官 易 :   不同 角度 不 一样 的 心态 转发 微博 / / @ :   咖啡 我们 应该 坦然 的 面对 这种 孤独感 战胜 自我 突破 自我 自如 的 应对 .   / / @ 凉 夏夜 微澜 :   转发 微博 珍惜 单身 的 快乐 和 自由 的 为数不多 的 日子 了 ( ∩ _ ∩ ) 哈哈 ~ / / @ :   转发 微博赞 ！ / / @ 睡觉 鸿轩 :   / / @ :   转发 微博 好好 照顾 住 在 身体 里 的 那颗 小 心脏 ， 最近 因为 家事 耽搁 了 出游 的 脚步 ， 好 想 去 旅游 (   ⊙     ⊙   ) 啊 ！ @ / / @ :   转发 微博 / / @ 上官 易 :   不同 角度 不 一样 的 心态 / / @ 莞缘 小 执着 :   一段 说走就走 的 旅行 对 我 来说 真 难 / / @ 无情 的 雨 _ :   转发 微博 / / @ 最美 微笑 :   / / @ 最美 微笑 :   / / @ 莞缘 小 执着 :   一段 说走就走 的 旅行 对 我 来说 真 难 转发 微博 转发 微博         围城 的 故事 ， 哎 ， 还是 睡不着   / / @ : 鼓掌 / / @ 最美 微笑 :   轉發 微博 转发 微博 转发 微博 / / @ 惠 - 人儿 :   转发 微博 / / @ 惠 - 人儿 :   转发 微博 @ 要 学会 自己 跟 自己 相处 ... @ __ 璐 学习 ， 体味 ， 感悟 / / @ 唯小司 : 转发 微博 转发 微博 / / @ 武 芳华 :   转发 微博 / / @ 惠 - 人儿 :   转发 微博 / / @ 蒲公英 _ :   转发 微博 / / @ 蒲公英 _ :   转发 微博 / / @ 武 芳华 :   转发 微博 / / @ 夏琼子 :   转发 微博 转发 微博 享受 孤独 酷 / / @ :   说 得 太好了 / / @ 天使 恋歌 小盆友 :   转发 微博 / / @ 天使 恋歌 小盆友 :   转发 微博 / / @ 夏琼子 :   转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 上官 易 :   不同 角度 不 一样 的 心态 / / @ :   转发 微 博爱 你 / / @ :   转发 微博 转发 微博 / / @ 上官 易 :   不同 角度 不 一样 的 心态 转发 微博 单身 也 是 一种 求之不得 的 福气   / / @ 静希 的 女儿 - : 转发 微博说 的 太好了 ， 完全同意 转发 微博 / / @ 武 芳华 :   转发 微博 转发 微博 转发 微博 / / @ 青春 狂想曲 无悔 青春 :   爱过 ， 痛过 ， 哭过 单身 的 我 ， 喜欢 自由 的 状态 ， 喜欢 孤独 ， 害怕 孤独 下班 后 ， 每个 周末 ， 游荡 在 北京 的 角落 喜欢 到 人 多 的 地方 ， 尽管 没有 言语 上 的 交流 ， 或许 希望 沾点 人气 ， 提醒 自己 活着 喜欢 到 人少 的 地方 ， 寺庙 ， 道观 ， 想 静静地 思考 ， 远离 喧嚣 渴望 爱情 ， 害怕 爱情 纠结 ， / / @ 青春 狂想曲 无悔 青春 :   爱过 ， 痛过 ， 哭过 单身 的 我 ， 喜欢 自由 的 状态 ， 喜欢 孤独 ， 害怕 孤独 下班 后 ， 每个 周末 ， 游荡 在 北京 的 角落 喜欢 到 人 多 的 地方 ， 尽管 没有 言语 上 的 交流 ， 或许 希望 沾点 人气 ， 提醒 自己 活着 喜欢 到 人少 的 地方 ， 寺庙 ， 道观 ， 想 静静地 思考 ， 远离 喧嚣 渴望 爱情 ， 害怕 爱情 纠结 ， 享受 一个 人 的 快乐 与 孤独   不 需要 在意 别人 恶意 的 眼光 与 坏语 转发 微博 / / @ :   咖啡 我们 应该 坦然 的 面对 这种 孤独感 战胜 自我 突破 自我 自如 的 应对 .   转发 微博 转发 微博看 了 之后 有点 理解 某人 曾 说 过 目前 很 享受 单身生活 ， 虽然 之前 各种 费解 … … 总之 ，   吧 ~ 还 蛮 有 道理 的 ， 孤独 只是 没有 学会 自己 和 自己 作伴 @ 凌波 无色   @ 高大 傻 在 日照         / / @ 拓拓 看 世界 :   看 了 之后 有点 理解 某人 曾 说 过 目前 很 享受 单身生活 ， 虽然 之前 各种 费解 … … 总之 ，   吧 ~ 转发 微博 傻 逼 共勉 @ 乖乖 / / @ 青春 狂想曲 无悔 青春 :   爱过 ， 痛过 ， 哭过 单身 的 我 ， 喜欢 自由 的 状态 ， 喜欢 孤独 ， 害怕 孤独 下班 后 ， 每个 周末 ， 游荡 在 北京 的 角落 喜欢 到 人 多 的 地方 ， 尽管 没有 言语 上 的 交流 ， 或许 希望 沾点 人气 ， 提醒 自己 活着 喜欢 到 人少 的 地方 ， 寺庙 ， 道观 ， 想 静静地 思考 ， 远离 喧嚣 渴望 爱情 ， 害怕 爱情 纠结 ， 人 终归是 害怕 孤独 的 / / @ 武 芳华 :   转发 微博 转发 微博 / / @ 夏琼子 :   转发 微博诺 转发 微博 转发 微博 我 的 女神 啦 爱 死 啦 和 说走就走 的 旅行 一起 的 ， 还有 一颗 永远 积极 乐观 的 心灵 爱 你 爱 你 / / @ 无情 的 雨 _ :   转发 微博说 得 太好了 帅 转发 微博 / / @ :   咖啡 我们 应该 坦然 的 面对 这种 孤独感 战胜 自我 突破 自我 自如 的 应对 .   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 猫 狗 大象 :   转发 微博 / / @ 猫 狗 大象 :   转发 微博 / / @ 猫 狗 大象 :   转发 微博 / / @ 猫 狗 大象 :   转发 微博 / / @ 猫 狗 大象 :   转发 微博 / / @ 猫 狗 大象 :   转发 微博 / / @ 猫 狗 大象 :   转发 微博", "label": "0"}