{"text": "【 凤凰 夜读 】 有 一天 ， 你 会 感谢 所有 折磨 你 的 人和事 折磨 就是 锻炼 没有 受过 折磨 ， 我们 不会 成长 ， 不会 变得 成熟 ， 也 不会 拥有 智慧 不要 被 所有 的 折磨 打倒 ， 你 要 用 这些 折磨 来自 我 提升 长夜 哭泣 之后 ， 你 会 感谢 所有 折磨 过 你 的 人 他们 成就 了 你 — — 张小娴 《 想念 》 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 请 输入 用户名 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 霓虹 撒一狗 转发 微博 转发 微博 转发 微博对 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 深有体会 ， 感谢 折磨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 磨练 与 锻炼 转发 微博 感谢 那些 折磨 我 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 对 啊 转发 微博 刚刚 又 饭 看 了 一遍 自己 过去 的 状态 ， 真的 是 这样 ， 如今 ， 我 终于 能 坦然 面对 一切 了 转发 微博 转发 微博 转发 微博 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博安 对面 的 你好 吗 ？   拳头 转发 微博心 转发 微博 转发 微博 折磨 帅 @ 橡皮糖 的 心 转发 微博 转发 微博 转发 微博 每个 人 都 有 该 感谢 的 人 ， 我 应该 感谢 的 人 该是 谁 ？ 成就 自己 的 成长 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 \\ ( ^ ^ ) / ！ 转发 微博 转发 微博好 吧 ！ 感谢 ！ 有 一天 ， 你 会 感谢 所有 折磨 你 的 人和事 折磨 就是 锻炼 转发 微博 父母 也 不 例外 呀 哲学 知识 吗 ? 是 的 ， 感谢 那些 给 过 你 折磨 的 人 ！ 转发 微博 转发 微博 同意 转发 微博赞 晚安 这 难道 是 在 说 我 和 大 嘴 吗 ？ 其实 我 现在 就是 在 受 着 各种 折磨 ， 真 难受 转发 微博 转发 微博 逆境 中 成长 ， 奋斗 拼搏 成就 梦想 转发 微博 折磨 也 要 分等级 转发 微博 转发 微博 转发 微博 转发 微博 细雨 中 成长 思密达 ～ 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 谁 想 折磨 和 我 说酷 阴险 转发 微博 我 发现 我 对 自己 越来越 狠 了 ！ ╮ ( ╯ _ ╰ ) ╭ 转发 微博 转发 微博 一直 怀着 感恩 的 心 面对 一切 〜 转发 微博 转发 微博 转发 微博 @ 肖暖 暖 向前走 如果 烂泥 扶不上 墙 呢 ? 在 挫折 和 困难 面前 ， 一蹶不振 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 往往 人们 都 倒 在 成功 的 前夜 转发 微博 转发 微博 转发 微博 @ 诺 维茨 胡 亲爱 的 路 人 成全 我 转发 微博 转发 微博 感谢 伤害 过 我 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最怕 我们 倒 在 成功 的 前夜 转发 微 博爱 你 转发 微博 转发 微博 所有 的 折磨 都 是 锻炼 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 尐 娃娃鱼   记得 要 感谢 折磨 你 的 人 ， 哈哈 转发 微博 折磨 我 的 人 有 我 恨 的 ， 也 有 我 爱 的 是 这样 吗 ？ 转发 微博 转发 微博 转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 有 道理 赞 转发 微博 转发 微博 转发 微博 转发 微博 折磨 是 件 诱惑 人 的 事 … … 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 折腾 成就 人 感谢 折磨 转发 微博 思考 转发 微博心 心心 @   转发 微博 转发 微博 转发 微博 转发 微博 把 合理 的 要求 当成 锻炼 ， 把 不合理 的 要求 当成 磨练 威武 威武 但是 应该 有个 期限 转发 微博 转发 微博有 体会 啊 ！ 一切 权当 经历 ！ 转发 微博 转发 微博赞 / / @ 相勇锋 :   深有体会 ， 感谢 折磨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 转发 微博 筒子 们 ， 洗洗 睡 吧 心 的确 转发 微博 转发 微 博学 会 感恩 ！ 转发 微博 转发 微博 受尽折磨 ， 就 变成 一种 摧残 ！ 我 不要 成长 ， 也 不要 成熟 ， 那 可不可以 不要 折磨 我 ？ 好 累 转发 微博 转发 微博 转发 微博 感谢 那些 折磨 我 的 人 感谢 你 折磨 我 折磨 中 成长 太阳 转发 微博是 滴 ！ 家油 啊 转发 微博 似乎 我要 感谢 好多 人 啊 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 折磨 提升 自我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷 感谢 … … 转发 微博 晚安 ！ 我 的 小伙伴 们 ， 你们 懂 的 泪 @   @ 毛 兜兜   @ 蓝鲸   @ _   @ 小宝 家 的   ... 不断 的 折磨 ， 不断 的 成长 赞 转发 微博 转发 微博 问题 是 成长 要 这么 的 悲 催 吗 ！ 转发 微博 这个 夏天 发生 了 许多 事情 ， 但是 我 只 希望 还有 一个 依然 坚强 的 自己 我 还有 梦 ， 为 自己 而战 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … 我 宁愿 不要 这些 成就 ！ 怒怒 怒 明天 哪个 再 来 折磨 我 的话 ， 老子 绝对 不得 干 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感谢 折磨 过 我 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 人要 经过 历练 才能 成才 ， 就象 一棵 小树 要 经过 风雨 的 洗礼 才能 长成 参天大树 . 转发 微博 转发 微博 转发 微博 转发 微博 深有感触 转发 微博 想念 是 会 呼吸 的 痛 明天 统统 去 感谢 一下 大白 ！   @   @ 川 兀 要 做 老中医   @ 孙琦 的 新家 转发 微博 我 目前 還在 被 折磨 階段 ， 相信 有天 我會 感謝 我 所 遇到 的 那些 人 與 事 ！ ！ 转发 微博 【 凤凰 夜读 】 有 一天 ， 你 会 感谢 所有 折磨 你 的 人和事 折磨 就是 锻炼 没有 受过 折磨 ， 我们 不会 成长 ， 不会 变得 成熟 ， 也 不会 拥有 智慧 不要 被 所有 的 折磨 打倒 ， 你 要 用 这些 折磨 来自 我 提升 长夜 哭泣 之后 ， 你 会 感谢 所有 折磨 过 你 的 人 他们 成就 了 你 — — 张小娴 《 想念 》 转发 微博 转发 微博 转发 微博 晚安 打磨 過的 沙 更 顯細膩 ； 沖 刷過 的 石 更 顯圓滑 ； 經歷過 時間 的 人 擁有 成熟 ， 卻 帶 走 了 淚 转发 微博 转发 微博 转发 微博 转发 微博   @ 荷塘 芊芊 语 ， 总有 那么 一天 ， 我们 也 会 感谢 那些 让 我们 走过 这段 悲 催 日子 的 人们 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想念 被 折磨 心灵鸡汤 转发 微博 转发 微博 折磨 也 是 一种 收获 ？ 转发 微博 转发 微博 没有 感谢 ， 但 有 成长 最终 还是 自己 成全 了 自己 说 的 很 在 理 / / @ 张民 之 : 感谢 你 折磨 我 / / @ 老 刘 : 转发 微博 嗯 嗯 ， 感谢 那些 折磨 过 我 的 人 转发 微博 今天 还 应该 感谢 我 的 上司 和 这 现实 的 变动 世界 ， 刺激 人 不 偿命 ， 好 吧 ， 我 顶住 了 ， 还活 得 很 好 ！ 【 凤凰 夜读 】 有 一天 ， 你 会 感谢 所有 折磨 你 的 人和事 折磨 就是 锻炼 没有 受过 折磨 ， 我们 不会 成长 ， 不会 变得 成熟 ， 也 不会 拥有 智慧 不要 被 所有 的 折磨 打倒 ， 你 要 用 这些 折磨 来自 我 提升 长夜 哭泣 之后 ， 你 会 感谢 所有 折磨 过 你 的 人 他们 成就 了 你 — — 张小娴 《 想念 》   / / @ 迷蒙 晓雨 : 转发 微博 转发 微博 / / @ 兰州 黑板 : / / @ 老 刘 : 转发 微博 应景 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 吧 ， 就 当 是 锻炼 吧 ， 谢谢 啊 晕 转发 微博 @ _ 转发 微博 转发 微博 不 明白人 活着 是 为了 什么 ， 什么 都 带 不来 ， 什么 都 带 不 走 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 成长 也 是 花钱买 来 的 转发 微博 转发 微博 转发 微博 只能 说声 谢谢 了 ！ 转发 微博 谢谢 那些 让 我 成长 的 人 经过 这些 我会 更加 从容 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 转发 微博 说得好 转发 微博 转发 微博 @   @ 你 幸福 吗 _ 我 姓付   @ 一株 胖胖的 杂草   @ 胃口 很小 很 宁静   @ 恩恩 在 路上   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃一堑长一智 转发 微博 / / @ 艾略特 英语 薛 老师 : 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博人 的 一生 ， 都 是 在 折磨 中 成长 、 成熟 转发 微博 转发 微博 转发 微博 转发 微博求 更 猛烈 的 折磨 ， 求 更 变态 的 虐心 ， 让 玻璃心 变成 石头 心 ， 哈哈哈 ， 东方不败 在 这里 ， 在 这里 ， 在 这里 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 折磨 更能 历练 人 转发 微博 转发 微博恩 ， 非常感谢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 折磨 来得 更 猛烈 些 吧 ！ 我 感谢 你 八辈 儿 祖宗 ！ 折磨 可以 鍛 鍊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博在理 ！ 转发 微博 转发 微博 折磨 就是 锻炼 转发 微博 转发 微博 积极 面对 ， 解决问题 转发 微博 折磨 是 一种 锻炼 ， 过程 是 难受 和 痛苦 的 ， 顶住 了 ， 会 是 风淡云轻 ， 走 不 出去 ， 会 是 乌云密布 ！ 生活 的 坎 何尝 不是 这样 ？ 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 折磨 转发 微博 @ 吴迪 __ 蛋蛋   @ 刘菲 - 戒食师 太 转发 微博 转发 微博早 转发 微博正 有 一天 ， 你 会 感谢 所有 折磨 你 的 人和事 折磨 就是 锻炼 没有 受过 折磨 ， 我们 不会 成长 ， 不会 变得 成熟 ， 也 不会 拥有 智慧 不要 被 所有 的 折磨 打倒 ， 你 要 用 这些 折磨 来自 我 提升 长夜 哭泣 之后 ， 你 会 感谢 所有 折磨 过 你 的 人 他们 成就 了 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谢谢 你 的 折磨 泪 转发 微博 转发 微博 转发 微博 转发 微博 磨练 这个 词 就是 这样 形成 的 … … 人生 之 甘苦 ！   / / @ 一小 一 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转给 自己 给力 转发 微博 转发 微博 转发 微博 转发 微博 我 一直 保持 这个 态度 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 转发 微博 我 是不是 应该 感谢 文利 ， 感谢 她 的 一路 陪伴 是 她 让 我 清醒 的 认识 了 自己 ！ ！ 认识 了 文利 才 有 了 遗憾 ， 但是 我 不 后悔 ！ ！ 转发 微博 转发 微博是 么 ， 哈哈 转发 微博 感谢 折磨 过 我 得 那些 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 要 学会 感恩 ： 感恩 帮助 我 的 人 ， 让 我 学会 善良 还要 感恩 伤害 我 的 人 ， 让 我 学会 坚强 转发 微博致 青春 转发 微博 有点 那 意思 ！ 转发 微博 那些 给予 过 帮助 鼓励 的 人 值得 感谢 ， 而 那些 曾 打击 你 伤害 过 的 人和事 ， 同样 也 值得 感谢 ， 因为 这些 ， 你 才 会 成长 转发 微博 转发 微博 成长 的 经历 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自我 提升 心心心 奥特曼 奥特曼 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感谢 你们 让 我 成长", "label": "0"}