{"text": "《 世界 再大   也 要 回家 心   》 你 跑 的 越来越快 ， 却 没 注意 到 他们 越来越 慢 ； 你 越来越 强大 的 同时 ， 他们 也 越来越 老 你 习惯 了 他们 存在 的 日子 ， 竟然 忘记 了 他们 也 会 ... 离开 ； 趁现在 ， 一切 都 来得及 ， 快 回家吧 ！ 值得 你 画 两分钟 看 完 的 一幅 漫画 泪     图自 转发 微博快 回家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 父母 赞赞 赞泪 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 了 全是 泪泪 泪泪 转发 微博 转发 微博 珍惜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 回家吧 多 说 都 是 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 我 爱 你们 爱 你 转发 微博 我 差不多 每周 都 回家 ' 总象 个 没 长大 的 孩子 兔子 家 是 温暖 的 港湾 ， 因为 那里 住 着 最 爱 自己 的 爸爸妈妈 … …     安 世界 再大 ， 也 要 回家 心 我 看泪 转发 微博 世界 再大 ， 也 要 回家 泪泪赞 转发 微博 转发 微博 世界 再大 ， 也 要 回家 父母 的 心 大半夜 的 ， 你们 感动 到 我 了 转发 微博 亲爱 的 自己 你 跑得快 一点 再 快 一点 ， 快 一点 长大 ， 快 一点 成为 他们 的 支撑 ， 快 一点 做个 为 他们 遮风挡雨 、 给 她们 更 多 温暖 快乐 、 陪伴 在 他们 身边 的 好 女儿 亲爱 的 爸妈 ， 你们 可不可以 慢 一点 、 再慢 一点 变老 我们 一起 加油 ！ 拳头 拳头 拳头 轉發 微博 不错 ！ 可是 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 再大 ， 也 有 一个 线 世界 再大   也 要 回家 @ 风吹 玲动 我 想 回家 泪 回家 父母 的 一生 心泪 转发 微博 转发 微博 转发 微博 转发 微博 @ 当小新 新 遇上 麦 兜兜 留学 在外 的 童鞋 们 有事没事 给 家里 打 打电话 聊聊 网心 回家 转发 微博 转发 微博泪 泪泪 真理 这里 我 坚持 了 一年 ， 是 时候 放弃 了 因为 钱 又 少 节假日 又 没得 放 的 实在 太 垃圾 生病 吐 这样 的 工作 跟 自己 的 家人 比 起来 根本 微不足道 … 一个月 给 我 一万 我 都 考虑 要 不要 做 ， 人 垃圾 地方 又 垃圾 ， 好 抗拒 转发 微博 转发 微博 讲 是 这么 讲 ， 有时候 不 一定 挖 鼻屎 转发 微博 也许 我 是 时候 回家 了 回家 转发 微 博爱 ，   从 陪伴 开始 ~ ~ 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 我 中秋节 回 爸妈 那 了 @ 呦 - 转发 微博 有些 事情 真的 不太敢 多 想 … … 转发 微博   / / @ 光光 火车头 :   看 了 全是 泪泪 泪泪 看 得 我 眼泪 也 出来 了 泪 / / @ 肥肥 安 - :   有些 事情 真的 不太敢 多 想 … … 转发 微博 转发 微博 转发 微博 自从 做 了 妈妈 之后 特别 有 感触 钟 得意 地笑 / / @ 珊珊 的 :   我 想 回家 泪 常回家 看看 很 有 必要 父母 经常 牵挂着 儿女 们   / / @ 柒柒 捌 捌 么 : 我 差不多 每周 都 回家 ' 总象 个 没 长大 的 孩子 兔子 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 如果 可以 ， 别 漂 了 泪 老妈 昨日 神 语录 — 家里 啥 都 不缺 ， 就是 少 了 你 … … 泪泪泪 转发 微博 转发 微 博爱 你   / / @ 小 潴 磊磊 : 转发 微博 常回家 看看 / / @ 蓝色 猬 猬 :   爱 你   / / @ 小 潴 磊磊 : 转发 微博 在 怎么 也 要 回家 赞   / / @ 小倩 : 转发 微博 / / @ 小倩 : 转发 微博 转发 微博 不敢 想 加班 再晚 ， 也 要 回家 ！ 这个 点 老子 终于 到家 见到 俺 亲爱 的 爹娘 了 几岁 又 偷 电瓶车 又 怀孕 的 女人 真心 惹不起 啊   / / @ 特头 落 呸 的 咪 :   不敢 想 / / @ 特头 落 呸 的 咪 : 不敢 想 世界 再大 ， 也 要 回家 哎 怎么 让 我 看 这个 呢 ！ 等不及 让 爸妈 明年 来 美国 看 我们 了 一定 得 回家 / / @ 妮妮 :   转发 微博 早上 看到 这 条 新闻 有点 感动 ！ / / @ 泛滥 不堪 的 年华 :   早上 看到 这 条 新闻 有点 感动 ！ / / @ 妮妮 :   转发 微博 / / @ 就 叫 鲁西西 吧 好感 人泪 / / @ 妮妮 :   转发 微博 抱抱 努力 对 家人 更好 ~ 转圈 阳光 每次 看 都 会 想 哭 / / @ 日记 :   / / @ 就 叫 鲁西西 吧 / / @ 信任 : 转发 微博 唉 回家 过节 了 围观 围观 也 祝 所有 的 盆友 及 家人 都 快乐 健康 太 开心 再次 就 不 一一 @   了 哈 / / @ 妮妮 :   转发 微博 / / @ 妮妮 :   转发 微博 / / @ 妮妮 :   转发 微博 世界 再大 ， 也 要 回家 转发 微 博爱 你 爱 你 爱 你 心 : / / . / / / @ - 只有 您 婚纱 摄影 : 心 : / / . / 心", "label": "0"}