{"text": "# 买书 送 作者 #   现场直播 图 今天 很 荣幸 与 武汉 妹子 @   烛光 晚餐 ， 我 请 她 吃 了 好吃 的 蜂窝煤 ， 她 问 了 我 一堆 爆猛 的 问题 她 刚 武大 毕业 ， 人 很 秀气 又 爱 读书 这么 好 的 女孩子 居然 单身 实在 没 天理 ， 现 替天行道 ， 帮 这枚 小姑娘 征 男友 ， 抓紧 粉 她 去 吧 （ 应 广大 同学 要求 ， 买书 送 作者 这一 变态 活动 将 持续 进行 下去 ） 转发 微博 你 的 白色 将军 爱 你 来 吧 ， 我 陪 你 心   @ 大冰   哥 ， 求 介绍 ！ @   求偶 遇 ！ 你 来 石家庄 吧 ， 我们 一餐 随 你 选 的 压力   @ 琳儿 响叮当 -   你 认识 你 学姐 不 ？ 好 幸福 的 姑娘 什么 时候 幸运 可以 降到 我 头上 ？ 我 觉得 我会 怂到 不敢 出现 ！ ！ ！ # 买书 送 作者 # 拼 的 是 胆量 ！ ！ 泪泪泪 好羡慕 她 泪泪 泪泪 @ 大冰   快来 找 我 吧 ！ ！ 支持 真的 送 作者 了 ， 好 神奇 ！ 哈哈 ， 羡慕 ， 我 也 去 买 哈 ， 哈哈哈 支持 大冰 好羡慕 … … 泪泪 妹子 好看 ！ 哇 ！ 买书 送 作者 啊 ！ ！ ！ ！ ！ ！ ！ 转发 微博 看上去 很 好玩 的 样子 挖 鼻屎 挖 鼻屎 挖 鼻屎 这 妹子 为什么 没人酷 有 美女 ， 果断 转 啊 花心 花心 花心 我 喜欢 的 男人 跑 去 和 一个 陌生 的 女人 把酒 话 人生 ， 羡慕 嫉妒 恨 咩 不过 不来 见 我 也好 ， 见到 我 你 肯定 会讶 于 我 这个 物种 怎么 还会 被 称为 女人 我要 买书 ！ ！ ！ 为了 作者 ！ ！ ！ ！ ！ ！ ！ 泪泪泪 尼玛 这个 妹纸 太 幸福 了 啊 就算 人 在 国内 以 我 这种 拧 巴 的 性格 也 绝 不好意思 参加 活动 啊 ， 当然 就算 脑子 进水 参加 了 凭 我 这 人品 也 特 么 抽 不 中 啊 泪泪泪 最后 还是 感谢 贴心 的 @ 小妙   帮 我 买 书 你 才 是 真 爱 我 也 想 呐 ， 不过 两个 大老爷们 的话 ， 咳咳 还是 算了吧 书 看起来 卖 的 不错 啊 .... 好 棒 爱 你 爱 你 转发 微博 幸运 的 妹子 啊 ， 各种 羡慕 嫉妒 恨 ！ 大冰 小屋 免 一年 单 ， 那 也 要 正常 营业 才行 啊 ， 老是 大门 紧闭 ！ 爱 你 爱 你 爱 你 没 天理 啊 ！ 我 也 在 当当 预定 了 这 本书 啊 ！ 武大 妹纸 么 ~ ~ 桌子 上 的 将军 烟 / / @ 我 是 于 娃 咩 咩 咩 : 我 喜欢 的 男人 跑 去 和 一个 陌生 的 女人 把酒 话 人生 ， 羡慕 嫉妒 恨 咩 不过 不来 见 我 也好 ， 见到 我 你 肯定 会讶 于 我 这个 物种 怎么 还会 被 称为 女人 哥哥 阿 ， ， 吃 到 这么晚 吗 ？ ？ 书 啥 时 到 啊 ， ， ， 唉 ， ， ， 轉發 微博 因为 有 漂亮 小 师妹 ， 我 才 转 的 ， 读书 果然 可以 培养 气质 馋嘴 花心 羡慕 啊 妹子 也 太漂亮 了 吧 我 也 想要 一年 免单 都 来 了 ！ 真好 没 看 错 吧 胡月 ， @   ， 幸福 的 妹子 转发 微博 送给 我 吧 ！ 我 有 一碗 酒 ， 可以 慰 风尘 ！ 大冰 的 小屋 ， 免 单一 年 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 来 慰问 下 毕业班 的 大四 苦逼们 吧   / / @ 辣椒 会 丢额 : 武大 妹纸 么 ~ ~ 冰哥 霸气 爱 你 爱 你 回复 @ : 恭喜 ！ ！ ！ 说 多 了 都 是 祝福 给力   / / @ : 是不是 ！ 很劲 爆 ！ 我宁 是 不想 决 你 了 ， 想 找个 妹子 陪 你 吃饭 直说 嘛 ， 一 开始 就 说 了 烛光 晚宴 ， 难道 和 个 老爷 们 烛光 晚宴 看 你 俩 搞 基 ， 哼 ， 贼 怂 ， 我 也 买 了 ， 我 在 这 等 你 ！ ！ 看 你 来 不来 ！   带 着 微博去 旅行   能 赐 我 一张 免费 卡 ， 不要 一年 ， 就 一次 ， 我要 带 着 你 的 签名 去 丽江 ！ ！ ！ 妹子     给 飘 一个 挖 鼻屎 挖 鼻屎 挖 鼻屎   @ 徐泽圣   快 去 粉 吧 快 到 我 碗 里 来 吧 @ 大冰   委屈 委屈 委屈 悲伤 悲伤 悲伤 我 的 预 预定 本 还 没有 拿到 手 他妈的 作者 已经 被 送出去 了 ， 我 也 买 书 了 怎么 不送 我 作者 啊 ？ ！ 略有 羡慕 幸好 没 抽到 我 ， 不然 不好意思 出镜 啊   ， 抽奖 时 偷看 照片 了 吧 哼 唉 ！ 天猫 预订 没法 抽奖 ， 好 遗憾 @ 大冰           老大 啥时候 回 山东 签书 羡慕 呀 ！ 完 了 完 了 ， 我 这 大 把 年纪 了 还 追星 这 可 咋办 呀 ？ 真是 羡慕 死 这位 女孩 ！ 她 命 真 好 ， 能 和 大冰哥 有 一面之缘 分 ！ 尤其 羡慕 大冰哥 的 字 ， 真是 写得 一手 好字 啊 ！ @ 大冰   哥 ， 你 的 才气 真是 羡慕 崇拜 死 我 了 ！ 好 幸福 ， 可以 带上 我 嘛 ！ 真是 好 啊 啊   啊 啊哟 . 这 妹子 怎么 这么 眼熟 啊 ？ 哈哈 偷笑 @   张 ， 妹子 有 像 猫力 啊 ！   然后 书 还 没 到手 好 么 ！ 羡慕 嫉妒 恨 哈哈 嗷 ！ ！ ！ 好 幸福 ！ ！ ！ ！ 我 也 想要 啊啊啊 啊 啊 ！ ！ ！ ！ ！   / / @ 大冰 : # 买书 送 作者 #   现场直播 图 今天 很 荣幸 与 武汉 妹子 @   烛光 晚餐 ， 我 请 她 吃 了 好吃 的 蜂窝煤 ， 她 问 了 我 一堆 爆猛 的 问题 她 刚 武大 毕业 ， 人 很 秀气 又 爱 读书 这么 好 的 女孩子 居然 单身 实在 没 天理 ， 现 替天行道 ， 帮 这枚 小姑娘 征 男友 ， 抓紧 粉 她 去 吧 （ 应 广大 同学 要求 ， 买书 送 作者 这一 变态 活动 将 持续 进 真是 梦想 照进 现实 的 节奏 ！ 既然 就 在 武汉   别 走 了 也 让 我 中个 吧 ！ 给 亲爱 的 @ 靓 橙 橙 就是 唯一 的 橙子 呀   当 生日礼物 再好不过 了 我 只 全心 注意 到 那个 一年 免单 ！ 天理 ！ 哎哟 、 太 眼熟 了 ！ 哪家 妹子 呀 ~ 偷笑 @   你 快 帮 老 赵 物色 一个 回来 🚗 / / @ 刘小 那个 阿蒙 : 哟 . 这 妹子 怎么 这么 眼熟 啊 ？ 哈哈 偷笑 @ 转发 微博 生活 越 无趣 ， 遇到 这样 的 机会 就 越 值得 去 庆祝 ！ 谁 说 见到 才 幸福 ， 看到 这样 的 画面 就 有 幸福感 了 ！ 静候 下站 直播 ！ 剛看 了 《 越獄 者 》 ， 就 來 找 你 微博 了 十一月 會 去 你 的 小屋 看看 的 想 聽 路平 的 那首歌 ， 到 時候 有 機會 的 話 我 也 單身 ， 哥給征 男友 唄 ~ ~   我 也 有 一碗 酒 ， 可以 慰風塵 陪君醉 笑 三千 場 ， 不訴 離殤 @ 先生 -   @ 大冰 回复 @ _ 離 _ 離 : 大冰 的 书 ， 书名 是 啥 ， 在 哪 可以 买 到 ？   / / @ _ 離 _ 離 : 好忧桑 ... 预计 号 收到 的 书 被 排到 好 了 竟然 @ 大冰 原来 是 个 美女 + 才女 + 文艺 小 清新 … 瞬间 觉得 自己 弱 爆 了 … 泪泪 不过 除了 美女 ， 其他 的 都 可以 沉淀 与 积累 … * \\ ( ^ _ ^ ) / * 我 可 不失 方向 的 慢慢 爬行 … 书 再 不到 就 济南 追杀 你 ！ ！ 怒怒 怒 抓狂 抓狂 抓狂 抓狂 转发 微博 想要 那 张纸 可以 喝酒 到 天亮 虽然 我 一杯 倒 ， 但是 特想 尝试 任意 喝 的 港觉 艾玛 ， 我 也 想要 作者 ！   武大 人才 就是 多 @ 大冰 / / @ 钟 群情 _ 冰清 杨飞 _ :   真是 羡慕 死 这位 女孩 ！ 她 命 真 好 ， 能 和 大冰哥 有 一面之缘 分 ！ 尤其 羡慕 大冰哥 的 字 ， 真是 写得 一手 好字 啊 ！ @ 大冰   哥 ， 你 的 才气 真是 羡慕 崇拜 死 我 了 ！ 哎呀呀 ！ ！ 这 让 我 如何 吃 的 下 ， 睡 的 着 ？ 玉溪 ？ ？ ？ 哎呀 我 去 ， 真的 很 向往 大冰 的 小屋 啊 转发 微博 转发 微博 盘子 舔 得 干干净净 ， 还有 玉溪 烟   @ 顾小杜 的 杜小顾     确定 他们 不是 挑 长相 选人 吗 泪 好 幸福 呀 ~ 帮转 丧心病狂 ！ ！ ！ ！ ！ 哼 嫉妒 羡慕 恨 啊 现在 只求 买 的 书能 早点 收泪 到   @ 文媛   加油 啊 〜 能 说 是 赤裸裸 的 羡慕 吗 ？ 可怜 @ 罗西 在   别说   大冰 这 形象 跟 你 有点像 嗨   你 也 开个 酒吧   也 给 我免 单一 年     哈哈 ~ 耶 ！ 继续 送 吧 ， 福州 欢迎 你 我次 奥 姑娘 太 幸福 了 泪   / / @ 累不爱 丶 :   @ 顾小杜 的 杜小顾     确定 他们 不是 挑 长相 选人 吗 泪妹 纸 好 幸运 √ 好 幸运 √ 好 幸运 √ 我 的 书 都还没 拿到 当当 当当 当当 当当 当当 当当 当当 @ 当当网   当当 当当 丁丁 当 原来 这是 中奖 标准 怪不得 女 屌丝 中 不了 奖 蜡烛 蜡烛 蜡烛 转发 微博 武大 的 呢 ！ 哈哈 ~ 耶 ！ / / @ 还是 那个 瓦瓦 :   哈哈 ~ 耶 ！ 转发 微博 一大早 刷 微博 看到 这里 就 再也 刷 不 下去 了 这妹 纸 是 有 多 幸福 白将 啊 哇 哦 ！ ！ ！ 转发 微博 挖来 真的 我 了 个 大草 ， 大冰 请 抽 我 ！ 哈哈 等 搞起 的 时候 你 恐怕 已经 是 大龄 有 文化 女 青年 了 ， 可 不要 被 老公 孩子 绑 家里 噢 ， 要 出来 噢   / / @ 何 小惠 : @ 罗西 在   别说   大冰 这 形象 跟 你 有点像 嗨   你 也 开个 酒吧   也 给 我免 单一 年 嘤 嘤 嘤 ， 这个 学姐 好 漂亮 啊 ！ @ 再见 - 凯鲁亚克   亲爱 的 ， 买书 送 作者 我们 上 吧 ！ 😱 转发 微博 我 靠 ， 莹莹 女 屌 @ 不要 变成 黑 胖子 的 学渣   不 心动 嘛 ？ @ 大冰   这一 变态 活动 干脆 就别 停 吧 ！ 广州 的 朋友 很着急 泪泪 莫名 ， 觉得 你 的 纸条 好 感动 ， 抓狂 大 武汉 的 妹子 这个 ， 可以 有 我 也 要 烛光 晚餐 ！ ！ ！ ！ 快到 我 碗 里 来 ~ 各种 羡慕 嫉妒 恨 啊 泪 棒极了 转发 微博 摘录 到 《 清貧齋 劄 記 》   : / / . / 这种 凶残 的 活动 一定 要 延续 下来 ... 威武 ： 求 妹子 花心 会 不会 只 挑 妹子 @ 流 年 纸鸢       你 看 人家 都 去 七饭 啦 啦 ！ ！ 哈哈 摘录 到 《 人生 的 旅途 小报 》   : / / . / 我 也 要 也 要 靠 ， 大冰 的 小屋 一年 免单 ， 天理何在 如果 我能 抢 到 … … 为 毛 都 是 预售 ？ ！ 回复 @ : 羡慕 ， 妒忌 ， 恨 啊 ！ 这 运气 没话说 啊   / / @ : 确实 是 意外 惊喜   / / @ 迷茫 的 伪 文艺 青年 : 靠 ， 大冰 的 小屋 一年 免单 ， 天理何在 各种 羡慕 嫉妒 / / @ 予女 舀 韋鬼委 :   @ 流 年 纸鸢   你 看 人家 都 去 七饭 啦 啦 ！ ！ 哈哈   我 的 书 还 没影 那 啊啊啊 ！ ！ ！   @ 大冰求 抽中 哎哟 喂 ， 我 可 真 动心 了 ， 本来 打算 低调 购买 ， 不过 现在 真想 掺和 一下 ， 万一 被 抽中 嘻嘻 京东 还 没 发货 ！ ！ 已粉 哈哈 我 在 当 当下 订单 了 捏 ， 目测 明天 就 可以 收到 了 得意 地笑   我 也 要 参加 这个 活动 ， 话 说 ， 能 不能 送个 妹子 嘛 ... 羡慕 嫉妒 恨 专挑 漂亮 姑娘 送 作者 哈哈 好 幸福 泪泪 大冰 这 烛光 晚餐 真幸福 ！ ！ ！ ！ ！ 不错 不错 ， 同学 们 赶紧 订购 啊 ！ 泪 啊啊啊 啊 啊啊啊 啊啊啊 啊 ， 我 瞬间 觉得 要 疯 了 ！ ！ ！ ！ 我 也 要 啊啊啊 啊 啊啊啊 啊啊啊 啊 @ 吴 野鹿   我 终于 懂 你 的 忧伤 了 → _ → 擦 羡慕 死 啊啊啊 啊啊啊 转发 微博笑 起来 坏坏 的 今天 去 新华书店 和 京广 书城 都 没有 买 到 @ 大冰 我 也 来 一发   好 吗 嘻嘻 嘻嘻 嘻嘻 # 买书 送 作者 # 看到 这个 微博 ， 突然 不想 买 他 的 书 了 别 再 断货 了 ， 快 给我发 书 啊 ！ 好羡慕 淚流 滿面 转发 微博嗷   还有 会 有 第二个 ‘ ’ 变态 作者 ‘ ’ 敢 买 书 送 作者 吗 … … 好 吧 ， 预定 完 了 ， 当当 说 预计 号 发货 ， 亲 啊 ， 这个 还 能 要 上 你 的 签名 不 ？ 俺 是 你 的 忠实 粉 啊 … …   来自 话题 # 买书 送 作者 #   : / / . / 《 他们 最 幸福 》 # 买书 送 作者 # ， 这是 真的 ！ 还 看到 了 什么 什么 一年 免单 的 字样 得意 地笑 帅呆了 ！ .   / / @ 中信 出版社 : 《 他们 最 幸福 》 # 买书 送 作者 # ， 这是 真的 ！ 还 看到 了 什么 什么 一年 免单 的 字样 得意 地笑 帅呆了 ！ 作者 能 来 重庆 吗 偷笑 偷笑 偷笑 / / @ 中信 出版社 : 《 他们 最 幸福 》 # 买书 送 作者 # ， 这是 真的 ！ 还 看到 了 什么 什么 一年 免单 的 字样 得意 地笑 帅呆了 ！ 第一个 就 选中 武汉 妹子 ， 有 眼光 ！ 偷笑 熊猫 转发 微博买 书 不 @ 大冰   只是 因为 喜欢 默默 的 做 一件 事情 看着 这 本书 就 觉得 特别 幸福 @ 小   亲 ， 你 也 快 试试 ！ ！ ！ ！ ！ / / @ 中信 出版社 :   《 他们 最 幸福 》 # 买书 送 作者 # ， 这是 真的 ！ 还 看到 了 什么 什么 一年 免单 的 字样 得意 地笑 帅呆了 ！ 转发 微博买 书 送 作者 什么 的 ， 我 还要 # 听 电台 送主播 # 有木有 ！ @ 小川 叔 他们 最 幸福   我 希望 “ 他们 ” 里面 有 我 ！   支持 大冰 ， 我们 都 应该 活在 想要 的 生活 里 ！ 听 电台 送主播 ！ 我 觉得 这个 活动 可以 搞 起来 ！ ！ 北京 的 小伙伴 们 ， 谁 要 和 我 一起 吃饭 啊 ！ / / @ 多 松鼠 :   买书 送 作者 什么 的 ， 我 还要 # 听 电台 送主播 # 有木有 ！ @ 小川 叔 等 过 几天   我来 个 买饭 送 厨子 的 活动   / / @ 小川 叔 :   听 电台 送主播 ！ 我 觉得 这个 活动 可以 搞 起来 ！ ！ 北京 的 小伙伴 们 ， 谁 要 和 我 一起 吃饭 啊 ！ / / @ 多 松鼠 :   买书 送 作者 什么 的 ， 我 还要 # 听 电台 送主播 # 有木有 ！ @ 小川 叔 没 被 抽到 不 幸福 泪   不能 更 羡慕       不过 刚刚 收到 书 实在 太 幸福 ， 签名 很棒 ， 一点 都 不 丑 爱 你   / / @ 中信 出版社 : 《 他们 最 幸福 》 # 买书 送 作者 # ， 这是 真的 ！ 还 看到 了 什么 什么 一年 免单 的 字样 得意 地笑 帅呆了 ！ 吃惊 活动 不错 不错 ， 以前 我 想 过 看书 租 作者 的 活动 / / @ 出版 人卢俊 :   / / @ 中信 出版社 : 《 他们 最 幸福 》 # 买书 送 作者 # ， 这是 真的 ！ 还 看到 了 什么 什么 一年 免单 的 字样 得意 地笑 帅呆了 ！ 转发 微博买 书 送 作者 哈哈   买书 送 编辑 吧 ， 把 那些 美女 编辑 们 统统 送出去 / / @ 出版 人卢俊 :   / / 中信 出版社 : 《 他们 最 幸福 》 # 买书 送 作者 # ， 这是 真的 ！ 还 看到 了 什么 什么 一年 免单 的 字样 得意 地笑 帅呆了 ！ 京东 客服 刚刚 还 打电话 来 特地 问 了 情况 ， 虽然 我 正在 睡午觉 张嘴 就 想 骂人 ， 不过 看 人家 这 业界 良心 ， 立马 就 对 京东 好感 倍增 ！ 无限量 ， 心 飞扬 ！ 爱 你 / / @ 京东 : 您好 ， 非常 抱歉 带给 您 的 困扰 ， 请 您 将 您 的 相关 订单号 私信 到 @ 京东   ， 我方 收到 后 为 您 核实 处理 . 大冰来 武汉 了 我 想 问 ， 这 蜂窝煤 在 哪 吃 的 ！ ！ 好 想 吃 哇 ！ 【 走开 ， 你 个 吃货 ~ 回复 @ 大冰 : 可惜 太晚 了 ， 估计 已快 到货 着实 喜欢 你 的 「 不用 手机 的 女孩 」 和 「 我 的 小姑娘 」   / / @ 大冰 : 好 的 但 那 也 感谢 你 曾经 想过   呵呵   / / @ _ : 看到 这个 微博 ， 突然 不想 买 他 的 书 了 加油 我 也 买 了 一本 ， 今天 刚 到货 之前 看过 不用 手机 的 女孩 ， 今天 又 看 了 一遍 纸质 的 ， 感觉 颇 有 一番 风味 中午 休息 的 时候 还 和 同事 讲述 了 这些 故事 ， 真的 很 真实 / / @ 蓝色 骨头 :   转发 微博要 不要 这样 啊 ， 本来 不 打算 买 的 ， 室友 买 了 打算 借 来看 的 ， 这下 不 买 也 不行 了 ， 再也 吃不起 肉肉 了 ！ 泪泪 泪泪 我 也 买 到 签名 的 书 了 耶 ！ @ 大冰 转发 微博 / / @ _ :   @ 吴 野鹿   我 终于 懂 你 的 忧伤 了 → _ → / / @ _ :   @ 吴 野鹿   我 终于 懂 你 的 忧伤 了 → _ → 我 去 ！ 买书 送 作者 ！ ！ ！ 好 有 勇气 阴险 我 说 的 大冰         不是 湖南卫视 说 相声 的 大兵 花心 花心 天 哪 ， 我 给 羡慕 的 @ 九夏 山鬼 岚   蝶蝶 ， 我 也好 希望 被 抽中 不行 ， 我要 再 转 一遍 求书求 作者 / / @ 向右看 向左走 _ :   加油 / / @ 向右看 向左走 _ :   加油 为 神马 抽中 的 是 武汉 的 妹子 不是 武汉 的 汉子 累感 不爱 ， 生艰 不 拆 ， 掩面 泪奔泪 泪泪 / / @ 振兴 :   转发 微博 我 就 没 那么 幸运 我能 说 我 是 为了 烛光 晚餐 而 买 的 书 么 ~ 继续 读 下去 送 作者 ！ ？ ？ 求送 歪 日 @ / / @ 蓝色 骨头 :   转发 微博 啊   羡慕 嫉妒 恨 了   我 也 想要 烛光 晚餐 / / @ 蓝色 骨头 :   转发 微博 山东 爷们儿 依然 白将 / / @ 向右看 向左走 _ :   加油 / / @ 向右看 向左走 _ :   加油 @ 请 叫 我 李 大厨   长得 漂亮 是不是 加 人品 ？ ？ ！ ！ 转发 微博 转发 微博 / / @ 向右看 向左走 _ :   加油 转发 微博 / / @ 振兴 :   转发 微博好 幸福 ~ 转发 微博 / / @ 向右看 向左走 _ :   加油 / / @ 向右看 向左走 _ :   加油 转发 微博 / / @ 向右看 向左走 _ :   加油 / / @ 振兴 :   转发 微博 / / @ 振兴 :   转发 微博 / / @ 向右看 向左走 _ :   加油 / / @ 向右看 向左走 _ :   加油 / / @ 振兴 :   转发 微博 / / @ 向右看 向左走 _ :   加油 / / @ 向右看 向左走 _ :   加油 / / @ 振兴 :   转发 微博 / / @ 向右看 向左走 _ :   加油 转发 微博 / / @ 振兴 :   转发 微博 我 去 ， 猛爆 了 ， 貌似 我 错过 了 许多 活动 啊 ， 恩公 ~ 我 在 这里 ~ 转发 微博 转发 微博 / / @ 振兴 :   转发 微博 / / @ 振兴 :   转发 微博 / / @ 振兴 :   转发 微 博白 将军 ！ @ 大冰     冰哥 ， 我 没有 看 错 ， 对 吧 ！ 转发 微博 转发 微博 转发 微博 / / @ 长安 - 五月 春天 :   转发 微博 / / @ 长安 - 五月 春天 :   转发 微 博白 将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   转发 微博 / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   / / @ - - _ :   白将       走 哪 都 这么 地域 特色 吗   看着 羡慕 的 心疼 〜 转发 微博", "label": "0"}