{"text": "皇族 折戟 总决赛   新 高度 收官 来 年 再战 ！ 是 的 ， 在 中 韩电 竞 世界冠军 之争 中 ， 中国 战队 再次 折戟 ， 虽 遗憾 ， 但 技不如人 也 坦然 ， 待 磨练 提高 ， 来 年 我们 再战 ！ 此次 比赛 是 我们 距离 世界冠军 最近 的 一次 ， 无论是 皇族 还是 ， 都 在 这条 路上 拼尽 了 全力 ， 你们 都 是 好样 的 ！ 国旗 国旗 国旗 : / / . / 转发 微博 哎桑心 … 转发 微博 转发 微博 转发 微博 中国队 在 进步 ！ 果然 还是 折戟 转发 微博泪 不想 说 别的 了 ， 四个 字 技不如人 ， 回去 再 磨练 吧 ， 三场 比赛 让 人 失望 的 狠 围观 轉發 微博 转发 微博 转发 微博 转发 微博来 年 努力 转发 微博 加油 ！ ！ ！ 就是 菜 啊 唉 ~ 没 啥 说 的 … … 转发 微博赞 赞赞赞 我 决定 打 完 就 退役 ！ 加油 ， 中国 电竞 ！ 转发 微博 转发 微博 中国 继续 加油 好 吧 虽然 输 了 但 也 是 好样 的 ， 来 年 再战 有 一种 比赛 是 娱乐 局 · · · 中国队 加油 ~ ~ 可惜 可惜 ！ 希望 系 有生之年 睇 到 成为 奥运 项目 ！ 贊给力 皇族 好样 的 明年 在 来 ！       都 是 好样 的 ！ 转发 微博碎 一地泪 转发 微博 已经 很 好 了 泪流满面 来 年 我们 再 来 目测 皇族 要 被 中国 喷子 喷死 了 当初 演粉 还 没 放下 现在 又 比 输掉 全 被 碾压 坐 看 中国 喷子 大显神通 爱 你 转发 微博泪 转发 微博 棒子 队 确实 牛 逼 ， 皇族 技不如人 也 确实 没得法 ， 好好 练练 明年 再来 吧 果然 最终 还是 输 了 ， 虽然 本来 就 没 抱 太大 希望 ， 但 根本 没 打出 真实 水平 ， 该 上 的 时候 太 怂 ， 该 怂 的 时候 太 激进 ， 没有 了 打 的 士气 和 节奏 打野 依然 酱油 ， 全场 跑 全场 酱油 ！ 结果 居然 还是 以 - 这种 碾压 的 比分 输给 了 棒子 ， 确实 不好受 真 心想 看 打 希望 明年 有 更好 的 表现 ， 希望 皇族 今后 的 打法 可以 更 有 气势 一点 中国队 还是 好样 的 泪 转发 微博 让 你们 不贾 克斯 ！ ！ ！ ！ ！ ！ ！ ！ ！ 国旗 就是 这样 就 精彩 而言   同 上赛季 的 总决赛 差 好多 咯 哎 升起 的 又 系 太极旗 待 明年 ， 五星红旗 迎风 飘 转发 微博 国旗 起 这么 早饭 也 没 吃 就 看 你们 被 别人 当 儿子 吊着 打 恭喜 双方 队伍 虽然 皇族 连 跪 直接 输 有点 坑 ... 感觉 是 真的 输在 心态 上 转发 微博 加油 怒贊 只能 送上 一句 安慰 ： 赛季 ， 期待 你 的 王者 归来 ！ 喷子 自重 = = 转发 微博 ， 明年 再见 ~ ！ 据说 某人 要 直播 吃翔 了 ！ ！ ！ 嘻嘻 转发 微博 啊啊啊 啊 ！ 什么 情况 ！ 皇族 : 输给 ？ 拜托 ， 这 让 我 下班 回去 了 还有 什么 心情 去 看 比赛 ！ 抓狂 转发 微博轉 發微博 转发 微博 哎   可以 了   中国 历史 最好 成绩 转发 微博 已经 尽力 了 ， 就行了 不是 冠军 又 如何 ， 继续 努力学习 就 好 喷 别人 的 ， 先 想想 自己 吧 ， 没本事 就 长 着 一张 破嘴 都 是 好样 的 ！ 加油 国旗 国旗 国旗 给力 给力 给力 给力 再 糟糕 ， 也 是 一种 经历 ， 加油 ~ 心心心 真想 哪天 能 到 现场 看 一场 比赛 ， 比去 看 什么 鸟 演唱会 爽多 了 ， 中国 加油 ， 干掉 思密达 ！ 中国 加油 转发 微博 完全 没有 打 的 状态 ， 哎 皇族 从 开始 就 已经 输叻   就是 放给 也 没有 应对 手段   硬选 石头 人 发条 的 团站 体系 而 直接 被 针对 线上 打爆   自信心 太 缺失 完全 没 打出 自己 的 东西   如果 是   至少 不 可能 是 - 这种 战况   转发 微博 转发 微博 整个 中国 电竞 ， 足足 输 了 给 韩国 人一 整年 ！ ！ ！ ！ ！ 大招 没有 放 出来 ！ 遗憾 呀 ， 呵呵 ， 不是 说 新皇 加冕 麽 ， 人 呢 ？ 切 ~ 三 把 贾 克斯 送 皇族 回家 @ 宋栩 至少 小组赛 赢 了 现在 的 世界冠军 一次     中国 肯定 干掉 棒子 哎 ， 打 的 太差 了 ， 惨不忍睹 阵容 有 漏洞 的 队伍 和 真的 是 没 办法 打 ， 抓 对方 弱点 的 能力 太强 了 ， 皇族 的 下路 优势 完全 还 没 打 出来 就 已经 了 ， 真的 很 想 吐 槽 一下 皇族 的 上 单 和 打野 ...   算了   第二 已经 很 牛 了   比 全明星 的 时候 进步 许多 了   明年 再战 ~ 好样 的 ！ 加油 吧 中国 人 ！ 赞赞赞 我 操 ， 居然 三比 零 ， 这 是 闹 那样 ， 简直 思密达 明显 准备 不足 阿 … … 哪个 点 都 被 打爆 的 感觉 转发 微博 加油 再战 看 完 和 皇族 各自 的 半决赛 后 就 知道 结果 了   还好 没有 早起 来看   幸亏 昨天 机智 和 韩国 人 打赌 要是 他们 赢 了 会 请 我们 吃 韩国 烤肉   这 就是 预判 带来 的 实际 好处 嘻嘻 我 表示     很 无奈       新 队伍 就 这样 比 扼杀 了 怒 怒 中国 的 俱乐部 ， 明年 加油 吧 ！ 为 中国 战队 打气   同 皇族 都 系 世界舞台 上扬 我国 威 .. 从 被 称为 旅游 队 无人 重视 .. 到 个 强个 亚军 .. 直接 令 外国人 刮目相看 .. 打出 精彩 团战 全场 掌声雷动   相约 .. 来 年定 必将 棒子 斩落 马下   笑哈哈 好 期待 到时候 会系 还是 其他 新兴 战队 达成 重任 呢 ? ? ? 如果 是 呢 ？ 转发 微博 没有 如果 ， 如果 就是 明年 再见 ！ 一败涂地 ， 没 办法 ， 正面战场 还是 得 靠 国军 啊 悲伤 输 了 ！   加油 ， 明年 棒子 主场 完爆 棒子 ！ 泪泪 伤感 ！ 你们 继续 加油 ！ 加油 ！ 中国 电竞 总决赛 非莫属 当中 包括 熟练 的 操作 ， 以及 第二局 神 一样 的 走位 及 即使 反杀 ， 及时 扭转 双方 的 形式 给 皇族 的话 ， 就是 节奏 把 控不佳 ， 容易 上头 ， 不过 本来 就 不 看好 它 ， 因此 也 正常 我 看 的 不是 队伍 的 国籍 ， 而是 实力 最后 ， 本届 无冕之王 ， 当选 莫属 无 状态 ， 明年 再 来 ！ @ _ 无 状态 泪泪 泪泪 泪泪 泪泪 我 第一次 这么 爱国 虽败犹荣 啊 ！ ！ 转发 微博 挖 鼻孔 今天 做 了 个 愉快 的 决定 ， 我要 练 武器 大师 既然 折戟 了 ， 就让 它 沉沙 吧 ， 何必 喷来 喷去       . 國旗 國旗 國旗 弟弟 喜欢   所以 下个 赛季 加油 啦 啦 啦   如果 总决赛 还是 在 的话 我会 去 看 的 〜 转发 微博 转发 微博 转发 微博 唉 抓狂     没 可能 比         皇族 的 技术 和 战术 都 不怎么 好     我 表示 皇族 不怎么 强       亮点 不多怒 怒   比     简直 浪费 我 时间 见 棒子 玩 这类 游戏 确实 厉害 转发 微博 皇族 不哭 ， 努力 有目共睹 ， 无冕之王 再 撸 ！ 还给 你们 当 粉丝 国旗 中国 电竞 加油 ！ 皇族 加油 ！ 你们 已经 是 世界 亚军 了 ， 或许 还 不够 成熟 ， 来 年 再战 ！ 能 站 在 洛杉矶 斯台普 斯 ， 已经 证明 了 实力 ！ 拳头 拳头 拳头 太阳 输 就 输 了 皇族 加油 ！ 转发 微博 国人 醒醒 吧 诶 想 多 被 完虐 不 知道 该 说 什么 ... 送给 喷子 们 ， 有 本事 你们 站 在 这个 舞台 上去 ， 呵呵 加油 说好 的 中 单大招 呢 ？ 疑问 可惜 呐 加油 ！ 加油 ！ 从 全明星赛 和 这次 看 ， 棒子 向来 不 给 中国 选手 和 发育 的 机会 ， 之前     们 就 比较 喜欢 打 后期 了 啊 ， 然而 棒子 前 十多分钟 就 完全 把 比赛 带入 了 让 对手 投 的 节奏 啊 … … 确实 技不如人 ， 好好 磨练 骚年们 对 游戏 和 英雄 的 理解 还 应该 更 深入 点 不过 这次 已经 很 不错 了 ， 加油 加油 ~ 国旗 转发 微博 转发 微博 亚军 也 是 一个 新 的 成绩 了   还是 恭喜 中国 吧     继续 努力 吧   @ 尊 尼斯 造型师 _ 坐等 强者 归来 ！ 泪 加油 围观 好好 加油 ， 中国队 ！ 加油 转发 微博 / / @ 袁 小野 : 至少 小组赛 赢 了 现在 的 世界冠军 一次     中国 肯定 干掉 棒子 不得不 说 在 技术 心理战术 都 全面 压制 啊 还是 好样 的 ！ 转发 微博来 年 拿出 真正 的 实力 ， 事实证明 针对 研究 是 没用 的 ， 临场发挥 战术 不如 ， 来 年 都 堂堂正正 拿 实力 说话 國旗 國旗 只能 说 英文 秀太多 哎 ， 加油 吧 确实 没 办法 ， 不过 我 觉得 皇族 已经 做 的 很 好 了 ， 技不如人 ， 再 苦练 吧 ， 加油 ！ 转发 微博 👏 👏 下 年 努力 吧 . 明年 再战 、 加油 转发 微博 都 说 有 大招 ， 然后 就 没有 然后 了   / / @ 三国 小兵 土旦克 : 大招 没有 放 出来 ！ 遗憾 呀 ， 虽然 不玩 了 ， 但是 还是 很 热血沸腾 啊 ， 转发 微博 喷子 请 住口 ！ 转发 微博 棒子 战队 的 整体 战术 和 个人 实力 太强 四保一 风险 太 大 ， 没 起来 就 完全 不行 至少 要 有 两个 点 吧 皇族 打野 太不给力 期待 下 一季 ，   再 在 上海 我 一定 去 看 ！ 加油 ~ ！ 心碎 了 ！ 转发 微博 转发 微博 转发 微博 皇族 还是 不错 的 ， 但是 和 韩国 佬 还是 有 差距 ， 来 年 加油 吧 说好 的 逆袭 呢 泪泪 说好 的 大招 呢   说好 的 幸福 呢 泪泪     希望 明年 在 看到 你 颇 废丝 的 表现 加油 泪泪泪 🇨 🇳 🇨 🇳 🇨 🇳 为什么 拿 一只 四强 都 进不了 的 来 比较 呢 还是 赞 一个 嘛 棒子 玩 这个 就是 变态 的 强 啊 啊 之前 是 在 跟 卖萌 了 ？ 中单 这么 强 ~ 皇族 啊 ~ 世界 第二 了 ~ 移师 韩国 办 那 就 没意思 了 抓狂 … … … … … … 虽败犹荣 拳头 拳头 拳头 拳头 转发 微博 皇族 输 了 ... 只能 恭喜 吧   作为 一个 天坑 噶 我 ... 都 冇 咩 好 讲 嘎啦 ... 期待 中国 战队 给力 吧 奥特曼 转发 微博 唉 唉 唉 … … 可歌可泣 … … 转发 微博 棒子 国 确实 凶洗 剪 吹 被 完爆 哈哈哈 哈哈笑 尿 了 可惜 了 ， 来 年 再 看 一年 一大步   终 有 一天 是 冠军 的 皇族 威武 / / @ :   好样 的 ！ 加油 吧 中国 人 ！ 果然 被 吊起来 打 了   没 就是 无聊 啊 好 吧 ， 进 决赛 太 激动 了 吗 ， 这 尼玛 和 半决赛 的 水平 差 的 不是 一点 好 么 ！ ？ 敢不敢 让 ， ， 再 和 杀一盘 怒骂 怒骂 怒骂 转发 微博 又 输 了 ， 桑心 哎 上 就 已经 输 了 四成 怎么 说 也 掩盖 不了 失望 吖 - 转发 微博 皇族 的 全场 毫无 存在 感 ， 还学 人家 棒子 玩 瞎子 ， 真是 可惜 了 洛杉矶 的 现场 观众 看 了 场 \" 精彩 \" 的 人机 大战 转发 微博 转发 微博 毕竟 中 韩电 竞 环境 没得 比 ， 想要 用 我们 的 “ 毒品 ” 去 击溃 别人 的 第三 大 经济 支柱 还是 太难 明年 加油 吧 ！   @ 陈小明   @ 土匀 _ 中国 文字 博大精深   @ _ 水 嘻嘻 嘻嘻 嘻嘻 浮云 浮云 浮云 不 容易 啊 ！ 皇族     转发 微博 皇族 可惜 了 @ _   @   @ 巧虎 爸爸 付晓包 嗯 ， 你们 都 是 好样 的 ！ @   @ 王阿牛 是 个 好 小伙   @   @ 懒 __ 狐狸   @ __   来 组团 去 征战 ！ ！ ！ 打 一次 反扑 大龙 不去 拿掉 去 越塔送 ， 经济落后 万钢 正面 无脑 越塔 ， 真是 亮 瞎 我 的 狗眼 / / @ 夕阳 下 的 輓 歌 :   洗 剪 吹 被 完爆 哈哈哈 哈哈笑 尿 了 转发 微博给力 给 力大 皇族 在   连败 一怒之下 说 看不到 发展前途   关闭 了 分部   看来 这次 分部 也 要关 了 看 的 略 壓抑 啊 - 泪 / / @ 还是 叫 小张 张好 : 皇族 的 全场 毫无 存在 感 ， 还学 人家 棒子 玩 瞎子 ， 真是 可惜 了 洛杉矶 的 现场 观众 看 了 场 \" 精彩 \" 的 人机 大战 转发 微博 转发 微博 转发 微博 支持 皇族 ， 吃完饭 准备 跑 回来 看 第三场 ， 结果 没 给 二十 的 机会 挖 鼻屎 一 遇到 皇族 就 变身 不 黑会 死星 人 我 也 真不容易 闭嘴 闭嘴 闭嘴 加油 求 比赛 视频     没想岛 输岛 这 悲惨   比   哎 多 玩 首页 不 祝贺 就算 了 ， 还 骗 自己 历史 最佳 成绩 ， 想 赢 怕 输 ， 输不起 打个 比赛 无脑 带入 民族 荣誉 正如 所说 ， 我们 这 队伍 恰好 是 在 中国 ， 仅此而已 / / @ 夕阳 下 的 輓 歌 :   洗 剪 吹 被 完爆 哈哈哈 哈哈笑 尿 了 泪来 年 加油 来 年 再战 ！ 还是 输 了 ， 期待 明年 可以 登顶 囧 囧 囧 网络 上 各种 喷 和 某 解说 的 那句 “ 他们 还是 孩子 ， 要 喷 就 喷 我 吧 ” 交相辉映 ！ 是不是 都 忘记 在 初期 自己 是 怎么 喷 别人 的 ？ 解说 在 红 了 之后 倒 是 来 谈 “ 素质 ” 了 ， 是不是 忘 了 自己 当初 的 “ 阴谋论 ” ？ 不是 不 爱国 ， 是 早就 猜 到 结局 ！ 退役 的 退役 ， 转会 的 转会 ， 来 年 是否 还 能 在 韩国 舞台 上 看到 最初 的 那个 身影 ？ 转发 微博比     我 第三局 都 看不下去 了     天赐 应该 学 许家 印     补 一个 兵块   一个 人头 一万     这样 还 怕 虐 不了 棒子 ？ 内牛 满面 看 的 很 不 开心 .... 一 开始 明明 那么 期待 太惨 了 ， 不过 已经 很 强大 了 酷 转发 微博 就算 你 赢 一局 我们 也 不会 喷 你 的 输 的 我 直 恶心 也 太虚 了 吧 明明 上单 武器 压制 为什么 不 搬掉 玩 扎克 啊 就算 是 德 马西亚 盖伦 也 不至于 吧 怒 我 和 我 的 小伙伴 都 昏厥 了 拳头 待 到 猛虎 归山时     我定 血染 半边天 … … 转发 微博 英雄 在 路上 带 着 微博去 旅行 加油   一定 是 我们 的 @ -   @ 丶 伟哥   @ - 坨   @ 华弟 遗憾 ！ ！ 转发 微博 国旗 国旗 国旗 斯台普 斯 转发 微博来 年 再战 ！ 皇族 再接再厉 吧 ！ 加油 偷乐 你 愿意 带我去 么 ～ 思密达 好 爱 哦 好 爱 哦 好 爱 哦 就 好样 的 怕 什么 ！ ！ 中国 未 赢够 ！ ！ 赞赞 赞赞 最强 阵容 ， 慎 ， 发条 ， 蒙多 ，   努努       最强 阵容 ， 贾 克斯 ， 发条 ， 皇子 ， 飞机 ， 婕 拉 ！ 从 阵容 来看 皇族 比 也 是 有 一定 的 道理 ， 辅助 盘盘 拿婕 拉 ， 皇族 这边 安妮 一 被 就 只会琴 女 ， 上单 对面 一选 贾 克斯 ， 没有 人能 康特 ， 打野 就 不 说 了 ， 英勇 黄铜 Ⅴ / / @ 也 上线 :   加油 辛辛苦苦 赶回 家 看 ， 怎么 这样 的 结果 再 等 一年 我 都 不敢 看泪 没事 ， 明年 再来 我 支持 和 ， 都 加油 怒刷 ！ 转发 微博 转发 微博论 浪 的 技术 我们 无愧 为首 确实 牛   第一场 第一局   不是   的 两次 暂定   结果 还 真 不好 说   皇族 为 毛不办 酒桶 ？ 来 年 再战 吧 ！ ！ 期待 国内 的 队伍 无论 哪 一队 都 好 有 足够 的 实力 把 冠军杯 捧 回来 ！ ！ 中 韩 还是 有 差距 的 哎 ！ 到 最后 还是 没 看到 他们 的 大 招汗 汗 中国 赢 不了 韩国 电竞 ， 就 像 没有 国 赢得 了 我们 的 乒乓球 样汗 汗 转发 微博 错过 了 … … 不过 怎么 会输 得 这么 惨 … … 来 年 在 来 # 全球 总决赛 # 来 年 再战 ！   # 周笔畅 闪耀 华语 榜 #   # 周笔畅 深圳 个 唱 # 尽力 就 好 … … 希望 以后 篮球 不要 在 输 韩国 了 好 吧   早上 爬起来 看 直播   第二场 刚 开始   学校 就 苦 逼 的 停电 了   / / @ _ :   四保一 风险 太 大 ， 没 起来 就 完全 不行 至少 要 有 两个 点 吧 皇族 打野 太不给力 期待 下 一季 ，   再 在 上海 我 一定 去 看 ！ 加油 ~ ！ 皇族 转发 微博 唉 浪费 哥 表情 啊 哼哼 转发 微博 转发 微博 转发 微博 皇族 加油 ， 加油 ， 希望 不要 退役 明年 再 来 转发 微博 明年 加油 ！ ！ ！ 看到 被 無 情針 對 的 情況 下       還能 打出 傷害     真心 佩服 ！ ！ 威武 威武 威武 唉 ， 还是 没干过 不过 中国队 的 战绩 已经 足够 令人 骄傲 果然 还是 棒子 国 的 电 竞 称霸世界 ， 期待 中国 战队 在 明年 表现 ， 加油 ！ 转发 微博 虽然 没有 冠军 ， 亚军 也 很 厉害 了 ， 支持 中国队 雄起 ~ 竞技 精神 长存 转发 微博 转发 微博 加油 还有 ！ ！ ！ 皇族 被 草戈 / / @ 鸟 小 槃 涅 : 皇族 可惜 了 @ _   @   @ 巧虎 爸爸 付晓 包转发 微博 什么 时候 电竞 在 中国 能 有 在 韩国 一半 的 地位 ， 啥 也 不 说 了 ！ @ _ 夏之岚   @ 凌汐 转发 微博菜 到 居然 输 了 … … 泪待 我 苦练 上单 三十年   旺旺 你 太弱 了 有点 失望 失望 失望 可惜 了 失望 还是 敌不过 思密达 ！ 来 年 再战 ！ 拳头 下 年 努力 吧 ~ ~ 差距 还是 很大 的 完全 感觉 唔 到 有 一点儿 希望 翻盘 ~ / / @ _ 毅毅毅哥 : 来 年 再战 ！ 思考 被 棒子 完爆 三盘 ， 后面 心态 完全 失衡 了 / / @ 小淇 : 转发 微博 转发 微博 终究 打 不过 棒子 轉發 微博 明年 再 和 韩国 打个 三 比 零 ！ / / @ 龟 仙人 龟娘 : 加油 转发 微博 皇族 都 尽力 了 泪仲系输   / / @ 丶 祥 : 转发 微博 转发 微博 转发 微博 没有 失望   只有 遗憾 ！ ！ ~ 皇族 打野 太渣 回复 @ 如果 说谎 可以 不 心酸 : 为了 自己 拿 亚军 … … 恭喜 你 智商 成功 压制 简单 电脑 … …   / / @ 如果 说谎 可以 不 心酸 : 其他 我 可 管不了 ， 为了 自己 拿 亚军 送 了 冠军 给 棒子 就是 不 对 / / @ _ 炜 : 毕竟 中 韩电 竞 环境 没得 比 ， 想要 用 我们 的 “ 毒品 ” 去 击溃 别人 的 第三 大 经济 支柱 还是 太难 明年 加油 吧 ！ 转发 微博 输给 棒子 没 所谓 ， 起码 还有 亚冠杯 ， 力撑 恒大 ～ ！ 把 棒子 干掉 ～ ！ 为 皇族 报仇 ～ ！ 这个 才 是 我们 应该 说 的 只能 说 一句 ， 可惜 了 希望 给 力点 吧 这次 虽 韩国 赢 了 等 再创 佳绩 ！ ！ 威武 威武 威武 / / @ - 叫 啊 乐 啊 楽 啊 樂 : 赞赞赞 / / @ 翔星 人大 招 冷却 完毕 :   最强 阵容 ， 慎 ， 发条 ， 蒙多 ，   努努   最强 阵容 ， 贾 克斯 ， 发条 ， 皇子 ， 飞机 ， 婕 拉 ！ 从 阵容 来看 皇族 比 也 是 有 一定 的 道理 ， 辅助 盘盘 拿婕 拉 ， 皇族 这边 安妮 一 被 就 只会琴 女 ， 上单 对面 一选 贾 克斯 ， 没有 人能 康特 ， 打野 就 不 说 了 ， 英勇 黄铜 Ⅴ 转发 微博泪 明年 再来 的 皇族 真 不要脸 ， 用钱 赢 了 没有 职业道德 的 还 想 花钱 用 水军 赢得 中国网民 心 吗 ？ 皇族 老总 以后 别 在 网络 竞技 这 行 丢人现眼 了 ， 除非 你 能 用钱 买个 世界冠军 看八进 四 皇族 的 那 两场 双方 都 频频 失误 ， 打 的 和 直播 有 的 一 拼 皇族 折戟 ， 棒子 登顶 一个 半年 的 假期 玩 了 局 断片 了 / / @ 龟 仙人 龟娘 : 加油 虽 有 一丝丝 遗憾 ， 但 还是 挺 皇族 转发 微博 中国 加油 就算 你们 输 了 ， 你们 还是 把 中国 的 电 竞 带到 了 巅峰 ！ 皇族 ！ ！ 继续 加油 ！ ！ 你妹 啊 完败 不过 你们 真的 尽力 了 希望 你们 明年 能 取得 好 成绩 吧 加油 卷土重来 ！ 加油 ！ 转发 微博 尽力 就行   继续 加油   國旗 转发 微博 说实话 ， 皇族 哪里 比强 了 -   - @ _ 转发 微博 转发 微博 转发 微博 / / @ - 李子 浩 :   虽然 不玩 了 ， 但是 还是 很 热血沸腾 啊 ， 转发 微博赞 加油 ！ 期待 王者 归来 转发 微博 转发 微博 皇族 都 是 好样 的 ， 期待 你们 来 年 再创 佳绩 ， 爱 你 可惜 可惜 @ 闹钟 只到 星期五   @ 曾 有 你 的 森林   @ 刘刘 刘西   @ 爹妈 荣誉出品   @ 大济 青年 卷土重来 未可知 @ 七月 _ 樱花 转发 微博 以为 皇族 能 继续 逆袭 … 国旗 国旗 可怜 的 ， 这么 打压 ， 还是 被 棒子 虐 的 跟 狗 一样 ， 笑 死 我 了 ， 壮哉 冠军 如此 的 近 又 如此 的 远 ， 换 做 是 会 是 如何 ， 也许 是 一物降 一物 的 感觉 ， 不过 中国 的 进步 不容忽视 ！ 卧薪尝胆 ， 终 能 一战 成名 转发 微博 转发 微博泪 泪泪 中国 电竞 加油 / / @ 天之匙 : 冠军 如此 的 近 又 如此 的 远 ， 换 做 是 会 是 如何 ， 也许 是 一物降 一物 的 感觉 ， 不过 中国 的 进步 不容忽视 ！ 卧薪尝胆 ， 终 能 一战 成名 很 是 遗憾 ！ ！ ！ 泪泪泪 可怜 可惜 了 唉 ， 还是 输 了 ....... / / @ 一团 光 丶 :   @ 七月 _ 樱花 转发 微博 唉 最 接近 冠军 的 一次 ， 反正 注定 中国 一定 会 拿到 这个 冠军     / / @ 不想 读 大学 的 李华 : 可惜 可惜 @ 闹钟 只到 星期五   @ 曾 有 你 的 森林   @ 刘刘 刘西   @ 爹妈 荣誉出品   @ 大济 青年 输 了 么 泪 皇族 不哭 皇族 乖乖 的 / / @ 刘家 _ 俊 : 情理 中 的 一个 答案   皇族 与 之间 无论 技术 还是 经验 都 有 略微 的 差距   临场发挥 两队 都 不错   只能 说 当时 的 表现 无法 跨域 那 注定 的 极限   但 也 恭喜 皇族 取得 了 英雄 联盟 全球 总决赛 中国 代表队 的 最佳 成绩 心   .. 认为 进入 总决赛 的 人别 再 自 以为 了   本身 的 实力 在 比赛 中 无法 展示   表现 更好 的 一方 获得胜利   理所当然 国旗 国旗 恩 呵呵 ， 中国 加油 ， 加油 ， 皇族 加油 ， 加油 ！ ！ ！ 国旗 国旗 国旗 来 年 再战 转发 微博 转发 微博 加油 💪 来 年 再战 ， 碾压 高丽 棒子 ！ ！ 皇族 和 真的 尽力 了 为了 中国 的 电 竞 道路 ！ ！ 中国崛起 ！ ！ # 游戏 微坛 #   : / / . / 把 给 ， 说不定 能 拿 冠军 泪 = - = / / @ 如此 离谱 :   唉 没事 再 来 明天 再战 总决赛 我 还 没 看 ... 转发 微博 中国 加油 威武 威武 威武 转发 微博 转发 微博 中国 加油 我 在 想要 是 打会 不会 好 一些 ， 但 不 一定 能 赢 ， 都 是 互克 的 么 熊猫 ， 明年 加油 吧 转发 微博 继续 努力 国旗 转发 微博 其实 从 一 开始 就 觉得 皇族 要输 ， 论 心态 皇族 远远 不及 加油 真的 是 实力 的 差距 ， 能 到 决赛 已经 很 不错 了 转发 微博来 年 再战 … 在 韩国 拿个 冠军 🏆 回来 转发 微博 换成   指不定 冠军 是 谁 的 虽败犹荣 下次 继续 努力 ！ / / @ 波波 殿下 : 嗯 ， 你们 都 是 好样 的 ！ 离 冠军 越来越近 ， 每天 都 在 进步 ， 加油 ！ ！ ！ 昨天 没 看成 .   还是 很 高兴 的 啦 . 我 觉得 他们 已经 可以 了 没 经历 过 失败 就 不能 正确 享受 成功 ！ 加油 吧 ！ / / @ 曜 曜 同学 :   中国 电竞 加油 ！ 皇族 加油 ！ 你们 已经 是 世界 亚军 了 ， 或许 还 不够 成熟 ， 来 年 再战 ！ 能 站 在 洛杉矶 斯台普 斯 ， 已经 证明 了 实力 ！ 拳头 拳头 拳头 太阳 好样 的 生病 实力 差距 太 大 ， 输 的 惨 啊 再 来 过 吧 的 水平 放在 那里 ， 上 一样 是 输 国内 队伍 与 韩国 队伍 的确 有 差距 ， 但是 进步 很 重要 ， 皇族 走 到 这里 已经 非常 不 容易 了 ， 赞 失败 不是 结束 ， 现在 才 是 刚刚开始 · · · · · · · 国旗 国旗 # 英雄 联盟 英雄 吧 #   本来 开局   还 好好 的 ，   自己 家 的 偷野 被 人 抓 了 ， 我 是 打 中路 的   没 办法 去 了 ， 也 救 不了   然后   就 跟 我 骂 起来 了 ，   到 结束 了 以后   出去   ， 对面 有个 老外 就 骂 我们 中国 人 是 傻 逼   祖安 电信   - 名字   麻 儿子   的   貌似 是 个 老外   求 转发   求 关注 韩国队 太帅 了 ！ 衰总 觉得 没有 尽力 ！ 转发 微博 大概 会 有人 说 如果 换成 就 能 赢 啦 之类 的 虽然 我 有点 恶心 这种 看法 但 作为 一个 的 脑 残粉 自己 也 有点 这么 想 啦 默默 支持 你们 转发 微博 好样 的 虽然 被 三 比 零 了 但是 我 依然 会 继续 支持 你们 的     皇族 加油   ！ 转发 微博 转发 微博 都 知道 是 输定 的 了 ， 没想到 比 被 人 横扫 输 的 那么 惨 ， 只能 说 这 游戏 有点 难玩三比 零要 不要 删 游戏 ？ 哈哈 相信 自己 ， 来 年 虐 韩国 小朋友 转发 微博 决赛 从 选人 方面 就 完全 看 出来 有 做好 充分 的 准备 人 基本 乱选 战术 基本 没有 居然 能 被 上 单 武器 打爆 三局 除了 第二局 兰博好 点 打野 跟 真的 有差 很多 不差 大 魔王 多少 双人 路 也 是 很惨 的 琴 女 对线 耗血 真的 不行 到 了 决赛 反而 打不出 自己 以前 不是 怎么 选 团队 英雄 啊 看到 没 脾气 输赢 没什么 大不了 ， 皇族 已经 打得 很 不错 了 ， 皇族 加油   中国 电竞   加油   中国 电 竞顶 起来 @ _ 兜   是 这个 吗 ？ / / @ 永固 顶岗 教师 振宏 :   国内 队伍 与 韩国 队伍 的确 有 差距 ， 但是 进步 很 重要 ， 皇族 走 到 这里 已经 非常 不 容易 了 ， 赞 失败 不是 结束 ， 现在 才 是 刚刚开始 · · · · · · · 国旗 国旗 皇族 真心 不 容易 转发 微博 中国 的 最好 成绩 ， 皇族 已经 很 不错 了 ， 希望 来 年 能 继续 努力 ， 在 赛季 能 打出 中国队 的 新 记录 给力 给力 给力 转发 微博 奥特曼 继续 努力 / / @ 颜鸿宇 - :   泪 明年 再 来 : 回去 删 游戏 衰 / / @ 一锅 杂碎 : 可怜 的 ， 这么 打压 ， 还是 被 棒子 虐 的 跟 狗 一样 ， 笑 死 我 了 ， 壮哉 转发 微博 转发 微博 转发 微博 转发 微博请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 王者 为您服务 ！ ！ : ... 泪   棒子 果然 呀 .... 来 年 ， 要 更 更 更 ... / / @ 吴凯明 - : 转发 微博 转发 微博 转发 微博 / / @ 凯 :   / / @ 吴凯明 - : 转发 微博 加油 ！ / / @ 西瓜 柠檬 酱 :   支持 皇族 ， / / @ :   唉 抓狂 / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 平顶山 萤火虫 科技 :   虽 有 一丝丝 遗憾 ， 但 还是 挺 皇族 # 游戏 微坛 #   : / / . / _ ( : з 」 ∠ ) _ 伤心 我 看 了 几场 比赛 怎么 感觉 是 浪 的 呢 =   = 好 吧 ， 我 没 那 眼力 ， 觉得 好 可惜 我 是 想 来说 ， 也 有 应援 色 ？ 跟 我家 很 像 思考 转发 微博 / / @ 王雪珊 :   呵呵 ， / / @ 王雪珊 :   呵呵 ， 明明 输得够 惨 还 能 说 得 这么 漂亮 =   = 等 我 去 参加 吧 实力 差距 确实 存在 ， 大家 都 尽力 了 ， 应该 给 我们 的 队员 们 更 多 的 支持 赞赞赞 皇族 好样 哒 ～ 心 转发 微博 华丽 终将 落幕 ， 结果 虽然 已经 预计 到 ， 但 还是 有 些许 的 遗憾 / / @ 凯 :   / / @ 吴凯明 - : 转发 微博 日本 青年 怎么 不玩 奥特曼 输 了 … … 来 年 的 我们 再战 ， 加油 ！ / / @ 其实 我 是 铨 :   国旗 从 三场 表现 来看 一个 字 总结 就是   逗 ！ 真的 是 欲哭无泪 啊 泪泪泪 / / @ 其实 我 是 铨 :   国旗 本来 就是 比 皇族 牛 逼 啊 （ 话 说 你 说 过 皇族 很 厉害 的 ） / / @ 澌 璇 _ 丿 桢 :   说实话 ， 皇族 哪里 比强 了 -   - @ _ 转发 微博木有 ， 我 只 说 过 他们 长得 牛 逼 -   -   / / @ _ : 本来 就是 比 皇族 牛 逼 啊 （ 话 说 你 说 过 皇族 很 厉害 的 ）   / / @ 澌 璇 _ 丿 桢 :   说实话 ， 皇族 哪里 比强 了 -   - @ _ / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 皇族 ！ ！ ！ 泪泪 泪泪 泪泪 泪泪 / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 / / @ 犯困 的 小婧子 :   希望 明年 有 更好 的 表现 ， 希望 皇族 今后 的 打法 可以 更 有 气势 一点 中国队 还是 好样 的 泪 / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 犯困 的 小婧子 :   希望 明年 有 更好 的 表现 ， 希望 皇族 今后 的 打法 可以 更 有 气势 一点 中国队 还是 好样 的 泪 转发 微博 / / @ 凯 :   / / @ 吴凯明 - : 转发 微博 / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 老大 :   转发 微博 / / @ 忆玖 - 绘天 :   转发 微博 转发 微博 转发 微博 明年 中国 肯定 拿 第一 嘻嘻 / / @ 忆玖 - 绘天 :   转发 微博 总决赛 -   - 別 再 捧 皇族 上去 應該 有點 看頭 / / @ 左佐 :   明年 中国 肯定 拿 第一 嘻嘻 / / @ 涼涼 可愛多 :   : ... 泪   棒子 果然 呀 .... 来 年 ， 要 更 更 更 ... / / @ 凯 :   / / @ 吴凯明 - : 转发 微博 还是 祝福 皇族 吧 / / @ 老大 :   转发 微博 / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 / / @ 老大 :   转发 微博 / / @ 涼涼 可愛多 :   : ... 泪   棒子 果然 呀 .... 来 年 ， 要 更 更 更 ... / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 / / @ 我 是 乌鸦嘴 呀 :   完全 没有 打 的 状态 ， 哎 / / @ 晓钦 不 对 小 清新 :   转发 微博 / / @ 晓钦 不 对 小 清新 :   转发 微博 / / @ 窒息 的 灯 :   转发 微博 / / @ 橘小 棚里 夜风 吹 :   中国 加油 / / @ 橘小 棚里 夜风 吹 :   中国 加油 / / @ 西瓜 柠檬 酱 :   支持 皇族 ， / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 / / @ 西瓜 柠檬 酱 :   支持 皇族 ， / / @ 西瓜 柠檬 酱 :   支持 皇族 ， / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 / / @ 橘小 棚里 夜风 吹 :   中国 加油 / / @ 凯 :   / / @ 吴凯明 - : 转发 微博 / / @ 窒息 的 灯 :   转发 微博 / / @ 窒息 的 灯 :   转发 微博 / / @ 橘小 棚里 夜风 吹 :   中国 加油 转发 微博 / / @ 橘小 棚里 夜风 吹 :   中国 加油 / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 / / @ 王者 小 工作室 :   请 关注 @ 英雄 联盟 代打 小 工作室   还 在 为 赛季 的 专属 框框 和 绝版 蜘蛛 皮肤 发愁 吗 ？ 还 在 因为 段位 低 战斗力 低 而 被 妹子 瞧不起 吗 ？ 同行业 我们 比 服务 ！ 同 价钱 我们 比 胜率 ！ 让 我们 用 双手 成就 您 的 梦想 关注 @ 英雄 联盟 代打 小 工作室   两年 实力 老牌 工作室 ， 数十名 最强 / / @ 西瓜 柠檬 酱 :   支持 皇族 ， / / @ 西瓜 柠檬 酱 :   支持 皇族 ， / / @ 西瓜 柠檬 酱 :   支持 皇族 ， / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 凯 :   / / @ 吴凯明 - : 转发 微博 / / @ 凯 :   / / @ 吴凯明 - : 转发 微博 / / @ 橘小 棚里 夜风 吹 :   中国 加油 / / @ 佳人 芳蔼 : / / @ 橘小 棚里 夜风 吹 :   中国 加油 / / @ 我 是 乌鸦嘴 呀 :   完全 没有 打 的 状态 ， 哎 / / @ 凯 :   / / @ 吴凯明 - : 转发 微博 / / @ 橘小 棚里 夜风 吹 :   中国 加油 / / @ 我 是 乌鸦嘴 呀 :   完全 没有 打 的 状态 ， 哎 / / @ 橘小 棚里 夜风 吹 :   中国 加油 / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... 转发 微博 / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 ....... / / @ 幽明 灬 折 月 :   唉 ， 还是 输 了 .......", "label": "0"}