{"text": "【 何家弘 ： 中国 刑事 司法 的 十大 误区 】 由供 到 证 的 侦查 模式 ； 违背规律 的 限期 破案 ； 先入为主 的 片面 取证 ； 科学 证据 的 不当 解读 ； 屡禁不止 的 刑讯逼供 ； 放弃 原则 的 遵从 民意 ； 徒有虚名 的 相互 制约 ； 形同虚设 的 法庭 审判 ； 骑虎难下 的 超期羁押 ； 证据不足 的 疑罪 从轻 … : / / . / 转发 微博 转发 微博 这算 误区 吗 ？ 泪 转发 微博 转发 微博 转发 微博看 看法 与 民意 汗 转发 微博 @ 转发 微博 转发 微博 法制 与 人治 的 区别 转发 微博 转发 微博 所谓 误区 ， 应该 是 本意 不错 ， 做法 错 了 ， 如同 走路 ， 误入歧途 ； 我们 国家 的 刑事 审理 是 这样 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 庭审 模式 的 不 英国 不 大陆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有些 误区 恐怕 不止 局限于 刑事 司法 中 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 杜继锋 : 转发 微博 转发 微博真 以为 是 法治 社会 哈 ！ 阴险 谢徐 律师 @ 徐昕   普法 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 杜继锋 :   转发 微博 转发 微博 转发 微博 总结 非常 到位 / / @ 思想 丈量 者 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 体制 不 改变 其他 说 再 多 没有 用 转发 微博 转发 微博 太好了 ！ 偏重 口供 、 轻信 口供 、 选择性 口供 、 破案 过度 依赖 口供 ， 是 中国 刑事 司法 的 常态 ， 由此 导致 大量 刑讯逼供 、 冤假错案 ； 而 公检法 又 缺乏 相互 监督 ， 当 碰到 大案 命案 、 疑似 错案 假案 时 ， 又 互相 包庇 、 遮丑 ， 再生 错案 、 牵连 无辜 ！ 北海 、 杭州 两地 命案 的 错假 ， 是 登峰造极 之作 ， 但 相关 司法人员 至今 仍未见 问责 处罚 ！ 转发 微博 转发 微博 / / @ 内蒙古 维权 反腐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 傅晓 : 转发 微博 转发 微博好 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 匙子 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 律师 张欢 :   转发 微博 转发 微博 中国 特色 法制 ， 法治 ！ / / @ 庞九林 律师 :   转发 微博 转发 微博 准确 把脉 ， 最 关键 一点 忘记 了 ， 办案 人员 的 荣誉 保障机制 转发 微博 转发 微博 马克 一下 转发 微博 形同虚设 的 法庭 审判 ！ ！ ！ 转发 微博 转发 微博 呵呵 ， 只以 滕兴善案 为例 ， 可以 聊聊 薄案 嘛   …   / / @ 金娅丽 :   / / @ 庞九林 律师 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 昆仑 大 律师 :   偏重 口供 、 轻信 口供 、 选择性 口供 、 破案 过度 依赖 口供 ， 是 中国 刑事 司法 的 常态 ， 导致 大量 刑讯逼供 、 冤假错案 ； 而 公检法 缺乏 相互 监督 ， 当 碰到 大案 命案 、 错案 假案 时 ， 又 互相 包庇 、 遮丑 ， 再生 错案 、 牵连 无辜 ！ 北海 、 杭州 两地 命案 的 错假 ， 是 登峰造极 之作 ， 但 相关 司法人员 至今 仍未见 问责 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 【 何家弘 ： 中国 刑事 司法 的 十大 误区 】 罄竹难书 ， 没有 双轨制 说 的 简明 何先生 的 留洋 背景 自然 让 其 对 西方 成熟 法治 理念 推崇备至 ， 其 在 国内 证据 法学界 的 研究 不可不 谓 独领风骚 ， 然 中国 目前 司法 乱 像 ， 恐 不是 学者 的 呼吁 所 能 解决 ！ 改革 ， 除了 学者 的 呼吁 ， 需要 上位 者 的 高瞻远瞩 ， 更 需要 体制 中下层 的 积极 贯彻实施 ， 而 不是 推诿 应付 ！ 既 言之有理 ， 遂 推而广之 哈哈 转发 微博 转发 微博 转发 微博 / / @ 珍惜 :   转发 微博 权力 与 司法 转发 微博 转发 微博 转发 微博 / / @ 昆仑 大 律师 :   偏重 口供 、 轻信 口供 、 选择性 口供 、 破案 过度 依赖 口供 ， 是 中国 刑事 司法 的 常态 ， 导致 大量 刑讯逼供 、 冤假错案 ； 而 公检法 缺乏 相互 监督 ， 当 碰到 大案 命案 、 错案 假案 时 ， 又 互相 包庇 、 遮丑 ， 再生 错案 、 牵连 无辜 ！ 北海 、 杭州 两地 命案 的 错假 ， 是 登峰造极 之作 ， 但 相关 司法人员 至今 仍未见 问责 ！ / / @ 金娅丽 : / / @ 庞九林 律师 :   转发 微博 转发 微博 / / @ 律师 张欢 :   转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 大家 切脉 ， 各种 杂症 总是 一览无余 不知 药方 何出 ？ 转发 微博 法院 权利 太小 ， 政法委 权利 太 大 ， 政法委 = 公安局长 很多 如此 ， 笑死人 了 吧 转发 微博 转发 微博路 漫漫 兮 转发 微博 / / @ 后山 竹林 :   转发 微博 转发 微博 / / @ 北陈庄 李锟 :   形同虚设 的 法庭 审判 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人情 大于 法律 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻屎 @ 曾入 谠   @ 洛神 惊鸿   @ 刨木卷   @ 柳雨 _ 荷风 特色 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 老 故事 周伟思 :   转发 微博 / / @ 有话 憋住 : / / @ 老 故事 周伟思 :   转发 微博 转发 微博 转发 微博 威武   / / @ 吃 河蟹 的 花猫 世 :   挖 鼻屎 @ 曾入 谠   @ 洛神 惊鸿   @ 刨木卷   @ 柳雨 _ 荷风 转发 微博 转发 微博 转发 微博此 篇 建议 坚持 理性 客观 公正 的 朋友 们 详读 若 程序 不 正义 则 司法 无 正义 可言 转发 微博 / / @ 天蓝 在 不 在 :   此篇 建议 坚持 理性 客观 公正 的 朋友 们 详读 ， 若 程序 不 正义 则 司法 无 正义 可言 / / @ 柳波 律师 : 转发 微博 这些 误区 都 没有 ， 破案率 得 直线 下降 / / @ 有话 憋住 :   / / @ 老 故事 周伟思 :   转发 微博 转发 微博 没错 ， 是 这样 的 / / @ 吴家清 : 没错 ， 是 这样 的 / / @ 吴家清 :   没错 ， 是 这样 的 值得反思 / / @ 吴家清 :   没错 ， 是 这样 的 / / @ 吴家清 : 没错 ， 是 这样 的 / / @ 吴家清 :   没错 ， 是 这样 的 / / @ 吴家清 :   没错 ， 是 这样 的 嗯   / / @ 怪 蜀黍 伊丽莎白 : / / @ 吴家清 :   没错 ， 是 这样 的 挤眼 / / @ 北陈庄 李锟 :   形同虚设 的 法庭 审判 ！ ！ ！ / / @ 卜安淳 : 呵呵 ， 只以 滕兴善案 为例 ， 可以 聊聊 薄案 嘛   …   / / @ 金娅丽 :   / / @ 庞九林 律师 :   转发 微博 / / @ 红薯 遇见 地瓜 :   转发 微博 / / @ 红薯 遇见 地瓜 :   转发 微博 转发 微博 隨意 法紙 / / @ 红薯 遇见 地瓜 :   转发 微博 / / @ 红薯 遇见 地瓜 :   转发 微博 年月日 即 本周 三 西安市 雁塔区 人民法院 审理 的 故意 伤害案 ， 事发 时间 年月日 ， 第二 被告人 自 年月日 被 刑事拘留 ， 关押 至今 检察院 年月日 制作 了 起诉书 ， 年月日 制作 了 起诉书 同一 案 同一 案号 两份 起诉书 期待 能 及时 变更 强制措施 ， 公正处理 转发 微博 转发 微博 / / @ 红薯 遇见 地瓜 :   转发 微博 / / @ 红薯 遇见 地瓜 :   转发 微博 / / @ 杜继锋 :   转发 微博 / / @ 红薯 遇见 地瓜 :   转发 微博 / / @ 红薯 遇见 地瓜 :   转发 微博 / / @ 岁 的 凌春 : / / @ 珍惜 :   转发 微博   / / @ 曹颖颖 律师 : 转发 微博", "label": "0"}