{"text": "刚刚 我 趴在 楼上 阳台 吃 葱油饼 听到 楼下 有 一对 男女 的 谈话 . 男 的 脸红 说 : \" 你 能 和 我 交往 吗 ? \" 女孩 冷冷地 说 : \" 只要 天上掉 葱油饼 我 就 和 你 交 .... \" 我 一 听 顺势 就 把 葱油饼 丢到 了 女孩 头上 ... 加油 吧 小兄弟 只能 帮 你 到 这 了 转发 微博好 伟大 哈哈 @ 转发 微博 @ 世界 在 热闹 什么 _ 活雷锋 转发 微博 沙发 # 奇葩 年 年 有 ， 今年 特别 多 # 哈哈哈 哈哈哈 转发 微博 好样 的   就是 这样 ！ 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 正 能量 转发 微博 真棒 赞 呵呵 转发 微博 喵 喵 喵 ！ 记得 感恩 啊 助攻 很 好 哈哈 好 助攻 ！ ！ 哈哈 转发 微博 转发 微博 转发 微博汗 汗 汗 哈哈哈哈 感动 中国 我 擦 ， 绝 了 @   好人 一生 平安 ！ 蜡烛 蜡烛 蜡烛 以后 没事 就 站 窗口 吃 葱油饼 ， 没准 哪天 就 能 成就 世纪 佳缘 天意 啊 好人 一生 平安 偷乐 偷乐 偷乐 啥 都 不如 有个 好 队友 啊 @ 夏雨荷 她 男人   @ 胥民求 超神   @ 开水   @ 蔡文傑   @   @ 虾   哈哈哈哈 丢下去 的 是 这个 葱油饼 : / / . / 嘻嘻 嘻嘻 业界 良心 太强 了 哈哈哈 哈哈哈 @ 米 山 转发 微博 阴险 阴险 挖 鼻屎 机智 的 小伙 哈哈哈 哈哈哈 ！ 好人 一生 平安 ！ 这 不 科学 / / @ 木木大 可汗 : @ 正 能量 ， 好人 一生 平安 ， 下辈子 大 美利坚 😱 😱 😱 😱 正 能量 哈哈哈 哈哈哈 这个 赞 哈哈 有个 好 基友 是 多么 的 重要 啊 哈哈 好 贱 好 温馨 啊 ~ / / @ _ :   正 能量 好 助攻 啊 ！ @ 徐 吉拉     笑哈哈 笑 崩 哈哈 ， 睡觉 ， 梦到 天上掉 葱油饼 吧 ， 我 应该 会 抓起 饼 吃掉 吧 屌 炸天 老 梗 · 转发 微博 挖 鼻屎 哈哈哈哈 为什么 我 看到 这个 、 我 笑 了 偷笑 偷笑 偷笑 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 还有 一个 掉 馅饼 的 ！ 好人 一生 平安 哈哈哈哈 @ 安 小花 威武 笑 死 洒家 了   @ 好人 一生 平安 ， 好好笑 啊 哈哈哈哈 ， 神 助攻 转发 微博 饿死 了 转发 微博 挖 鼻屎 挖 鼻屎 您 在 楼上 能 看到 那 男 的 是 脸红 的 转发 微博 哈哈哈 哈哈哈 深藏 功与名 嘻嘻 ！ ！ @ _   / / @ 八九 寺 :   哈哈哈哈 ， 神 助攻 哈哈 ， ， 看个 笑话 睡觉 挺不错 的 嘻嘻哈哈 深藏 功与名 深藏 功与名 @ 数学 不好 的 女生 都 是 好菇 凉   哈哈哈哈 哈哈哈哈 交战 正 能量 ！ 加油 吧 小兄弟 ！ 哈哈哈 哈哈哈 从此以后 吃 葱油饼 来 破坏 一下   恩 ， 老公 ， 我 就 说 吧     这 不用 买 早餐 了 转发 微博 好人 一生 平安 为何 我 楼上 就 没有 这种 好心人 转发 微博 哈哈 好人 一生 平安 正 能量 随手 转发 正 能量 然后 楼主 遭遇 混合双打 好事成双 ， 再 丢 一张 大 晚上 的   看着 好 饿 女孩 最后 还是 拒绝 了 他 卧槽 哈哈哈 转发 微博 转发 微博 转发 微博 这 是 正 能量 么 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 “ 学长 就 只能 帮 你 到 这 了 ” 说完 转身 ， 深藏 功与利 酷酷 世上 还是 好人 多 啊 莫名 戳 中泪点 中国 好 邻居 ！ 哈哈哈哈 哈哈哈哈 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 男孩 当时 就 把 裤子 脱 了 ： 就 在 这 吧 笑哈哈 笑哈哈 笑哈哈 @ 小玲 是 没头脑 小姐 威武   @ 其实 我 是 唐婷   太帅 了 哈哈哈 ， 还好 是 个 饼 不是 什么 奇奇怪怪 的 东西 ！ 哈哈哈哈 转发 微博 没出息 @ 圆圆 _ 傻白 待命 中 转发 微博有 才 ， 你 就 该 叫 有 才 哈哈 偷笑 主 好人 好人 一生 平安 哈哈哈哈 哈哈哈哈 ， 大好人 呀 ~ 哈哈哈哈 ！ ！ 瘋狂 點贊 ！ 那样的话 就是 重 特大事故 了 偷笑 / / @ 老友 面 :   丢下去 的 是 这个 葱油饼 : / / . / 万一 他 说 天上掉 两把 菜刀 咋办 ， 好人 转发 微博   @ 我 又 叫 回 _ 水煮蛋   哈哈哈 哈哈   这个   你 哈哈哈哈 转发 微博 转发 微博 好人 啊 ！ 哈哈哈 哈哈 微博 都 是 些 洗具 天才 ~ 转发 微博 加油 ！ 哈哈哈 ！ 成人之美   好人 哈哈哈 哈哈哈 这 姑娘 怎么 就 葱油饼 这点 追求 哈哈哈 哈哈 转发 微博 威武 / / @ 我愿 幻化成 风 :   太强 了 @ 涵 _ 旅途   @ 陈雪娜 _   天上掉 下个 葱油饼 ~ 哈哈 好人 一生 平安 ！ 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 ， 加油 吧 ， 小兄弟 好人 一生 平安 求 葱油饼 转发 微博 转发 微博 … … … … 哈哈哈哈 加油 ！ ！ ！ 转发 微博 鼓掌 鼓掌 鼓掌 好人 一生 平安 转发 微博 哈哈哈   好人 一生 平安 😁 😁 .. ~ ~ ~ ~ ~ 转发 微博汗 哈哈哈 哈哈哈 好人 一生 平安 哈哈 噗神 队友 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我们 可爱 的 葱油饼 ， 摔死 了 自己 ， 成就 了 她 人 的 幸福 这 正是 中华民族 年 来 一直 传承 的 燃烧 自己 、 照亮 她 人 的 奉献精神 ， 值得 后人 以及 身边 的 你 我 学习   哈哈 @ 微博 搞笑 排行榜 @ 陈南杰   准备 帮 一下 毛哥 吧 / / @ 陈郅 遠 - _ - :   好人 一生 平安 / / @ 成功 雪耻 的 : 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 真是 赞 呵呵哈 哈哈哈哈 哈哈哈 哈哈哈 你们 考虑 过 葱油饼 的 感受 吗 挖 鼻屎 挖 鼻屎 / / @ 阿悦 与 懒加菲 : “ 学长 就 只能 帮 你 到 这 了 ” 说完 转身 ， 深藏 功与利 酷酷 哈哈 转发 微博 哈哈哈 ， 要是 我 也 会 这样 做 的 害羞 害羞 要 我 我 也 扔 @ 纯洁 的 鸡 涌君 哈哈 转发 微博 男孩 很 感动 楼上 这 哥们 所 做 的 事 ， 然后 就 跟 他 在 一起 了 / / @ 蔡杰斌 不 结冰 : 好人 一生 平安 哈哈哈 哈哈 转发 微博 半夜 笑 抽 ， 我 一定 说 掉 万块 转发 微博 拜拜 生病 好 队友 随手 转发 好人好事 转发 微博 哈哈哈 哈哈 好人 大半夜 笑 出 了 声 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 毛 ！ 那 就是 真的   大 被 同眠   了 ， 感谢 还 来不及 呢 / / @ 有 雪柜 冇 雪糕 :   那样的话 就是 重 特大事故 了 偷笑 / / @ 老友 面 :   丢下去 的 是 这个 葱油饼 : / / . / @ 基兄 逼 腹 黑骚 年 无 下限   每次 看到 这种 ， 只能 帮 你 到 这儿 了 ， 都 觉得 太有 爱 了 … … / / @ 崔喏 喏 喏 喏 喏 喏 : … … … … @ 小 师妹 笑 抽 转发 微博 / / @ 风吹 气球 飞飞飞 :   转发 微博 转发 微博 好人 一生 平安 害羞 哈哈哈 葱油饼 被 骗走 了 ， 真可怜 哈哈哈 哈哈 ， 正 能量 ！ 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ” 我要 十万 现金 “ 女孩儿 ° 角 仰望 天空 哈哈 造福 社会 只要 天上掉 钱 转发 微博 我 也 想 吃 葱油饼 👍 👍 👍 @ 你 不會 知道 那一刻 的 我   @ _ 瑶 啦 啦   @ 天籁 部落   @ -   嘻嘻 嘻嘻 嘻嘻 突然 好 想 吃 葱油饼 泪泪泪   / / @ 丁璐靓 努力 做好 于 太太 : 👍 👍 👍 真 • 正 能量 女孩 说 谢谢 楼上 的 葱油饼 ， 套路 深 阿 看到 手一滑   / / @ 张奕阳 要 更 努力 : 随手 转发 好人好事 转发 微博 阳台 爱情 … … 哈哈 转发 微博 转发 微博 哈哈哈 那 女孩 是 有 多 爱 洋葱 饼 啊 转发 微博 哈哈 ， 牛 ！ 好 棒 哦 哈哈哈哈   好人 一生 平安 好人 一生 平安 哈哈哈哈 ， 笑 死 我 了 轉發 微博   / / @ _ 心中 有片海 : 转发 微博 哈哈 @ 听说 微博名 可以 很长 很长 很长   @ 茹茹 - 如 哈哈 转发 微博 一个 葱油饼 带来 的 强力 助攻 好萌 嘻嘻 转发 微博 玛利亚 把 钥匙 丢下来 奥特曼 嘻嘻 嘻嘻 转发 微博 哈哈 转发 微博 转发 微博 这 女 的 真是 饿 了 嘴里 都 是 葱 味儿 哈哈哈哈 哈哈哈 好 饿 啊 女主 应该 说 如果 天上掉 下 一杯 热咖啡 哈哈哈哈 哈哈哈哈 哈哈哈 这个 真的 很 好笑 ！   / / @ 没心没肺 没节 超 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博来 片 葱花饼 吧 哈哈 哼哼 哼哼哈哈 哈哈哈哈 @ 查普曼   @ 不管 弎 琪 贰 辻壹   @ 话 都 说不清楚 的 人儿 噗 ！ 转发 微博 转发 微博 哈哈 转发 微博 -   - 转发 微博 转发 微博 男孩 抬头 看 了 看 我 ， 温柔 的 笑 着 对 我 说 ： 我 要是 不 这样 说 ， 你 打算 什么 时候 才 现身 ？ 好人 好人 … 哈哈哈 啊哈 哈哈哈哈 / / @ 阿姆罗 _ : 哈哈哈哈 ！ ！ 瘋狂 點贊 ！ 好人 一生 平安 … 哈哈 对话 里 的 男孩 是 王宝 么 葱油饼 屌 爆 了 ~ \\ ( ≧ ▽ ≦ ) / ~         我 以后 能 不能 帮 谁 到 这儿 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 好人 一生 平安 威武 转发 微博 做得好 . 哈哈 要是 我 ， 我 也 会 把 葱油饼 毫不犹豫 扔下去 哈哈哈哈 太 他媽 仗义 了 ！ 是 我還 捨 不得 扔 ！ 非 啃 完 不可 哈哈哈哈 一个 男人 看 了 会 沉默 ， 女人 看 了 会 流泪 的 感人 故事 哈哈哈 ！ 好 搞笑 啊 ！ ！ 转发 微博 哈哈 太 仗义 了 干 的 漂亮 ！ 哈哈哈哈 哈哈哈哈 兄弟 你 太 仗义 了 偷笑 转发 微博帅 我 只是 出来 冒泡 的 哈哈哈哈 感动 泪 / / @ 阿蘅蘅要 和 决一死战 : 好人 哈哈哈 哈哈 好人 一生 平安 哈哈哈 哈哈哈 转发 微博 哈哈哈 哈哈哈 哈哈哈 受不了 了 哈哈哈哈 好玩 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 阳台 上 观察 巷子 里 来往 的 人 特有 劲 ， 小时候 我们 也 常 做些 扔 东西 的 坏事 曾 有 一 妙龄女子 ， 跨 着 个 小包 ， 蹬蹬 蹬 从 楼下 经过 ， 我 给 扔 了 块 干掉 的 小 石灰 块 ， 碰巧 掉 她 包里 去 了 ， 她 竟 没 发觉 ， 继续 蹬蹬 蹬 走 远 了 惊出 一身 汗 的 我 ， 又 笑 出 满脸 泪 蹬蹬 蹬 和 包里 的 石灰 块 ， 真是 好笑 组合 ， 对 吧 ？ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我操 挖 鼻屎 噢 耶 转发 微博   / / @ 半世 的 浮华 :   哈哈哈 哈哈 ， 正 能量 ！ 哈哈哈哈 这 不是 我 经常 做 的 吗 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 小 姐妹 果然 是 个 吃货 呢 加油 ！ 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 转发 微博太特 么 逗 了   深藏 功与名 人间 充满 各种 好人 😂 😂 😂 哈哈哈 / / @ 巳 巳 _ 是 时候 承认 智硬 了 : 哈哈哈哈 哈哈哈 转发 微博 转发 微博赞 你 是 宝宝 哈哈 有 才 我 已经 笑 不见 了 好 吗 ！ ！ ！ 哈哈哈 哈哈哈 / / @ 张颖 : 哈哈哈哈 转发 微博 @ 红枫 的 低诉   @ 猪哥 爱 嫦娥   @ 比 曏 日 葵陽光 转发 微博 转发 微 博爱 你 哈哈哈哈 转发 微博汗   / / @ _ 奎 _ 奎 : 哈哈哈 哈哈哈 笑点 被 莫名 打中 哈哈哈 ！ ！ 好 助攻 转发 微博 鼓掌 兄弟 加油 ！ 转发 微博 转发 微博 为什么 不是 馅饼 ？ 嘻嘻 嘻嘻 嘻嘻 把 母猪 放 树上 我 容易 么 ！ ！ / / @ 端木 咦 嘻嘻 嘻嘻 :   / / @ 半世 的 浮华 :   哈哈哈 哈哈 ， 正 能量 ！ 转发 微博 转发 微博 一直 系想 问 葱油饼 到底 怎么 做 ? 爱 你 转发 微博 哈哈哈 哈哈哈 笑 哈哈哈哈 这 玩意 ， 开心 的 啊 笑哈哈 转发 微博 太阳 太阳 赞 转发 微博 / / @ :   哈哈 你 是 好人 有 好 报 ！ 转发 微博 大清早 的 笑 死 我 了 ， 楼主 真是 及时雨 ， 不 ， 应该 是 及时 \" 葱油饼 \" 偷笑 转发 微博正 能量 无处不在 / / @ 丰韵 : 看到 手一滑   / / @ 张奕阳 要 更 努力 : 随手 转发 好人好事 正 能量 赞 哈哈哈 转发 微博 不用谢 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 好人 一生 平安 哈哈哈 哈哈哈 ！ 转发 微博 ⊙ ▽ ⊙ … … 惊呆 惹 ！ 噗 哈哈哈哈 哈哈哈哈   / / @ __ : 转发 微博 @ 蔓越 莓莓 汁   @ _   哈哈哈 哈哈哈 转发 微博 哈哈哈哈 哈哈哈哈 ！ 干 的 漂亮 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 牛 转发 微博 哈哈哈 哈哈哈 / / @ 关国辉 :   一个 葱油饼 带来 的 强力 助攻 好人 一生 平安 哈哈   这样 也 可以 ^ _ ^ 转发 微博 转发 微博 转发 微博 黑线 她 居然 闻到 了 葱油饼 的 味道 ~ / / @ 小小 竹 的 瘦 舅舅 :   女孩 说 谢谢 楼上 的 葱油饼 ， 套路 深 阿 转发 微博   @ 不会 游泳 的 小黄鱼   看见 这个 第一 反应 就是 你 哈哈哈哈 哈哈哈 转发 微博 卧槽 … 赞 鼓掌 好样 的 ....   为 人民 造福 啊 .. 葱油饼 转发 微博 转发 微博快 笑 抽 了 转发 微博 我 去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 忍不住 笑 了 ！ 哈哈 ！ 转发 微博 转发 微博好 助攻 ！ 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 有 爱 的 故事 哈哈 转发 微博   / / @ _ 的 三言两语 :   嘻嘻 嘻嘻 嘻嘻 转发 微博   @ 笨笨 的 乖囡 囡     / / @ 大 疙瘩 来 了 : 转发 微博 嘻嘻 / / @ 小彬 要 做 塔罗 师 - 任重 致远 : 哈哈哈哈 偷笑 助人为乐 的 蔻 蕊 酱 也好 期待 ！ 胜造七级浮屠 ！ 汗 汗 汗 偷笑 好 搞笑 @ _ 何雨晴 转发 微博 好人 啊 ！ 哈哈哈哈 我 是 扔 葱油饼 的 偷笑   / / @ 卿 舞飞 杨 :   @ 不会 游泳 的 小黄鱼   看见 这个 第一 反应 就是 你 哈哈哈哈 哈哈哈哈 只能 帮 你 到 这 了 转发 微博 转发 微博 转发 微博 呵呵 呵呵 呵呵 / / @ 仙 娃子 小 赖皮 是 一朵 霸王花 : 哈哈哈 哈哈 只要 人人 都 献出 一份 爱 ， 世界 将 变成 美好 的 明天 也 就 到 这 了 / / @ _ 云涛 : 😱 😱 😱 😱 听到 楼下 有 一对 男女 的 谈话 . 男 的 脸红 说 : \" 你 能 和 我 交往 吗 ? \" 女孩 冷冷地 说 : \" 只要 天上掉 金砖 我 就 和 你 交 .... \" 女孩 ， 卒 转发 微博 / / @ 裤衩 _ 头像 如同 见 :   转发 微博 笑哈哈 笑 哈哈哈哈 @ 杨杨 - -   来 一场 邂逅 吧 ， ， 我 给 你 准备 葱油饼 去 ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈 转发 微博不多 说 哈哈哈哈 真有 愛 ， 善良 滴 娃娃 正 能量 转发 微博 哈哈哈哈 哈哈哈哈 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 哈 😄 深藏 功与名 嘻嘻 真系 好 搞笑 / / @ __ 喃喃 : 哈哈哈 ！ 好 搞笑 啊 ！ ！ 太攒 了 哈哈 / / @ 黎 - 倩倩 : 哈哈哈哈 哈哈哈 好 饿 啊 我们 家 楼下 咋 没有 ， 我 也 想 帮忙 哈哈哈 嘻嘻 戳 中 笑 点 转发 微博 啊 哈哈哈 好 贱 哈哈 转发 微博逗 死 了 好人 一生 平安 啊 ~   / / @ 小小 竹 的 瘦 舅舅 : 女孩 说 谢谢 楼上 的 葱油饼 ， 套路 深 阿哈 哈哈哈哈 转发 微博 好人 呐   / / @ 阿姆罗 _ : 哈哈哈哈 ！ ！ 瘋狂 點贊 ！   @ 猪猪 爱斯坦威 _ 转发 微博 哈哈 ， 逗 了   / / @ 姜 阝 日木 灬 : 好人 一生 平安 哈哈哈哈 转发 微博哇 嘎嘎 … … 转发 微博 卧槽 ， 谁 也 能 这样 帮 我 啊 刚刚 我 趴在 楼上 阳台 吃 韭菜 馅饼 听到 楼下 有 一对 男女 的 谈话 . 男 的 脸红 说 : \" 你 能 和 我 交往 吗 ? \" 女孩 冷冷地 说 : \" 只要 天上掉 馅饼 我 就 和 你 交 .... \" 我 一 听 顺势 就 把 馅饼 丢到 了 女孩 头上 ... 加油 吧 小兄弟 只能 帮 你 到 这 了 转发 微博 / / @ 其实 我 是 个 湿人 :   好人 呐   / / @ 阿姆罗 _ : 哈哈哈哈 ！ ！ 瘋狂 點贊 ！ 感动 中国 哈哈哈 转发 微博 好人 啊 转发 微博额 # 致 那 狗血 的 人生 #   / / @ 许小安 : 也 就 到 这 了 学长 只能 帮 你 到 这儿 了 好 在 姐们 要 的 只是 葱油饼 不是 四川火锅 … 转发 微博 转发 微博好 可爱 ！ 哈哈哈 哈哈哈 … … … … 哈哈 得意 地 笑哈哈 这 分明 是 喜欢 主 的 节奏 啊 ！ 哈哈 好感 人 ！ ！ 转发 微博 = _ = 太 … … … … … 转发 微博帮 到 这 … … 深藏 功名 / / @ 裤衩 _ 头像 如同 见 : 雷锋 ！ ！ ！ 笑 死   / / @ 飛焰焰焰 : 深藏 功名 / / @ 裤衩 _ 头像 如同 见 : / / @ 元 _ :   哈哈哈 哈哈哈 只能 帮 你 到 这 了 有 爱 … … / / @ 无敌 会 永远 想念 : 感动 泪 / / @ 阿蘅蘅要 和 决一死战 : 好人 兄弟 好样 的 ！ 给力 哈哈哈 笑哈哈 偷笑 / / @ 夏琉荷 :   / / @ 成功 雪耻 的 : 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 / / @ 裤衩 _ 头像 如同 见 : 哈哈哈 太有 愛了 / / @ :   哈哈 只能 帮 你 到 这里 了 … 天使 啊 ～ ～   @ 言笑晏晏   只能 帮 你 到 这里 了 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 / / @ 世界 花式 作 死 大赛 男子组 亚军 :   毛 ！ 那 就是 真的   大 被 同眠   了 ， 感谢 还 来不及 呢 / / @ 有 雪柜 冇 雪糕 :   那样的话 就是 重 特大事故 了 偷笑 / / @ 老友 面 :   丢下去 的 是 这个 葱油饼 : / / . / 转发 微博汗 / / @ 元 _ :   哈哈哈 哈哈哈 只能 帮 你 到 这 了 太 吊 了 ~ 转发 微博 可爱 转发 微博 你 是 好人 转发 微博 转发 微博 哈哈 转发 微博 哈哈 给力 豪迈 ！ 偷笑 同学 啊 ， 你 这 是 坑姐 啊 ！ ！ ！ 偷笑 偷笑 黑线 黑线 哈哈哈 机智 如 我 哈哈哈 哈哈哈 哈哈哈 / / @ 飛焰焰焰 : 深藏 功名 / / @ 裤衩 _ 头像 如同 见 : 哈哈   / / @ 大 疙瘩 来 了 : 哈哈哈哈 点赞 / / @ - 泡椒椒 :   哈哈哈 哈哈哈 哈哈哈 / / @ 飛焰焰焰 : 深藏 功名 / / @ 裤衩 _ 头像 如同 见 : 转发 微博 哈哈哈 哈哈哈 笑 死 了 转发 微博 哈哈哈哈 幸亏 不是 要 酸辣汤   / / @ 提莫 队长 :   太 仗义 了 转发 微博 哈哈哈哈 转发 微博 哈哈 转发 微博 转发 微博 世界 要 疯 啊 / / @ 阳光明媚 : 世界 要 疯 啊 / / @ 痛快 给 我 一枪 :   转发 微博 转发 微博 转发 微博 哈哈哈哈 太棒了 / / @ 痛快 给 我 一枪 :   转发 微博 好人 一生 平安 啊 哈哈 阿 哈哈 嘎哈 ！ 哈哈哈 哈哈哈 转发 微博 / / @ 淡淡 大鬼 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 阳阳 得意 的 树袋熊     / / @ 心浪 网友 :   幸亏 不是 要 酸辣汤   / / @ 提莫 队长 :   太 仗义 了 / / @ __ 凡 :   转发 微博 / / @ 还是 汤俊俊好 :   哈哈 ， 逗 了   / / @ 姜 阝 日木 灬 : 好人 一生 平安 哈哈哈哈 / / @ 还是 汤俊俊好 :   哈哈 ， 逗 了   / / @ 姜 阝 日木 灬 : 好人 一生 平安 哈哈哈哈 / / @ 轻描淡写 _ 小薇 :   转发 微博 / / @ 涛 丶 :   转发 微博 / / @ 轻描淡写 _ 小薇 :   转发 微博 哈哈 / / @ __ 凡 :   转发 微博 / / @ 我 只是 想 试试 昵称 最多能 多长 :   转发 微博 转发 微博 😂 😂 😂 活雷锋 ！ 做鬼脸 人才 … … … 赞 转发 微博 转发 微博 转发 微博 / / @ 涛 丶 :   转发 微博 / / @ 我 只是 想 试试 昵称 最多能 多长 :   转发 微博 / / @ __ 凡 :   转发 微博 / / @ 轻描淡写 _ 小薇 :   转发 微博 转发 微博 / / @ 元 _ :   哈哈哈 哈哈哈 只能 帮 你 到 这 了 / / @ 元 _ :   哈哈哈 哈哈哈 只能 帮 你 到 这 了 好 机智 哈哈哈 / / @ __ 凡 :   转发 微博 / / @ 还是 汤俊俊好 :   哈哈 ， 逗 了   / / @ 姜 阝 日木 灬 : 好人 一生 平安 哈哈哈哈 / / @ 涛 丶 :   转发 微博 / / @ 还是 汤俊俊好 :   哈哈 ， 逗 了   / / @ 姜 阝 日木 灬 : 好人 一生 平安 哈哈哈哈 / / @ __ 凡 :   转发 微博 转发 微博 / / @ 翔君 本命 的 夏夏 : 转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 / / @ 翔君 本命 的 夏夏 :   转发 微博 转发 微博   / / @ 骆小酸 : 转发 微博", "label": "0"}