{"text": "  的 镜头 采用 蓝宝石 玻璃 保护 ， 摄像头 的 体积 要 比 普通 手机 摄像头 大 . 倍 ， 机身 依旧 纤薄 ， 屏占 比大 前置 摄像头 是 ， . 微米 ， 和 相同 ， 自动 对焦 版本 的 支持 等模 ，   版 支持 和 双模 ， 月 号 量产 ， 月 号 正式 开卖 将 抽取 一名 转发 本文 的 朋友 获得 无线 传输器 - 转发 微 博爱 你 转发 微博 奥特曼 不明 觉厉 ～ 求 人品 嘻嘻 转发 微博 转发 微博睡 啦 ！   早 … … 现在 手机 都 是 斗 镜头 是 么 ？ 真有 说 的 那么 好 么 ！ 转发 微博 我 看好 的 还是 相机 部分 .. 期待 评测 转发 微博花 擦 ， 这 前置 摄像头 就 已经 可以 完爆 大多数 手机 的 主 摄像头 了 手机 硬件 的 比拼 已经 升级 到 这么 惨烈 的 程度 了 吗 ？ 肯定 收费 了 笑哈哈 猴哥 帅酷 ， 东西 是 各 方面 是 很棒 大宝     今天 这么 多 福利 爱 你 转发 微博 转发 微博 奖品 有木有 我 的 份 呀 转发 微博 哈哈 是 金立 的 前置 和 的 后置 相同 转发 微博是 我 转发 微博 真心 太好了 美女 清纯 # 大宝 欢乐 送 # 转发 微博 到底 是 蓝宝石 还是 蓝 玻璃 ？ 看 了 大宝 分析 后 ， 感觉 还 蛮 有 看头 求 人品 转发 微博 转发 微博 转发 微博     求 人品 ~ ~ 要 在 淘宝 双 十二 卖 么 ？ 呵呵 转发 微博 这个 屌 转 一发 是 个 传说 转发 微博 @ 小熊维尼 的 小屋   再 来 ， 这个 小 不了 我 觉得 价格 高 了 点 以下 还 可以 接受 转发 微博 这 是 要 @ 美 图 手机   吗 ？ 睡前 转转 ， 要运 熊猫 转发 微博 转发 微博 转发 微博 转发 微博转 啊 无 线路 由 有 毛用 转发 微博 转发 微博 这个 必须 转 / / @ 小 先生 : 大宝     今天 这么 多 福利 爱 你 转 一下 马达 ？ 转发 微 博大 宝 ， 你 是 金亲 的 转发 微博 呵呵 ， 转 起来 支持 金立 国产 厂商 混战 开始 了 么 听 起来 高大 上 的 样子 ！ 转发 微博 @ 花生 了 虾米 代志   赞 转发 微博 转发 微博正 需要 赞赞 唯有 爱   才能 扑 捉 被 遗忘 的 时光 ！ 看看 ~ 转发 微博 转发 微博 为什么 抽中 的 都 是 会员 那 怎么回事 @ 小米 手机   @ 小米 公司   @ 雷军   有人 跟 你们 抢 全球 最强 转发 微博给力 '       转发 微博 转发 微博 冲着 劳什子 传输器 来 的 这 造型 好 大宝 好人 威武 嘻嘻 黑线 了解 了解 转发 微博 转发 微博 转发 微博 再 来 一发 转发 微博 / / @ 辕哲 甄 : 转发 微博 远远 看 去 ， 好像 好像 还 不错 猴哥 馋嘴 求给力 ！ 我 很 好奇 是 个 什么样 的 东东 ， 是 的 . 版本 吗 ？ 转发 微博 转发 微博 转发 微博给力 围观 转发 微博 转发 微 博爱 你 再 来 一发 花心 前置 ！ ！   😳 好 转发 微博 转发 微博 转发 微博 哇塞 转发 微博 价格 有点 贵 了 ， 这个 价格 可以 考虑 很多 其他 机型 … … 转发 微博 妹子 不错 啊 嘻嘻 知道 了 ， 谢谢 转发 微 博大 宝 ， 其实 有点 贵 了 大宝 ， 晚安 … … 送 妹子 啊 继续 转 支持 转发 微博 — 是 个 啥 ？ 嘻嘻 转发 微博 转移 / / @ 印度 阿四 : 支持 转发 微博 @ 猴 大宝   支持 你 哈 ！ ！ 爱 你 爱 你 爱 你 爱 你 这个 可以 有 轉發 微博 嘻嘻 转 了 再说 好 转发 微博 果断 转 ！ 一直 在 转发 ， 从未 中 过奖 泪 嗯 ？ 支持 一下 我 吧 ！ 的 镜头 模组 ， 没 啥 新鲜 的 就是 蓝 玻璃片 ， 看用 几片 了 / / @ 滕小飞 :   回复 @ 钥 铯 磺醛 : 保护 镜片 应该 是 蓝宝石 ， 这个 其它 厂商 在 宣传 时 也 用 过 ， 其实 就是 一些 手表 的 表蒙子 ~ 啥 ？ / / @ 新博 志达 - 李坚 :   转发 微博 转发 微博 转发 微博 就 选 我 了 ， 我家 小伙子 个 手机 都 是 古董 级别 的 诺基亚 ， 实在 看不下去 了 ， 就让 他 时髦 下 ， 换成 你家 的 这个 吧 ！ 转发 微博 转发 微博 我 也 要 花心 花心 花心 国产手机 威武 转发 微博 转发 微博 转发 微博 转发 微博好 想要 ， 好 想要 ， 可是 … … 转发 微 博大 宝给 奸商 打广告 转发 微博 转起 转发 微博 转转 更 健康 ！ 转发 微博金立 旗舰 ， 有 喜欢 的 吗 馋嘴 支持 大宝 ！ 转发 微博 转发 转发 微博 转发 微博 转发 微博转 一个 转发 微博 转发 微博 无线 传输器 是 个 啥 东西 ？ 一直 在 转发 ， 从未 中 过奖   大宝 蜜爱 你   / / @ 贾东祥 : 金立 旗舰 ， 有 喜欢 的 吗 馋嘴 好 吧 好 吧 转发 微博 什么 东西 ？ ？ 路由器 ？ 转发 微博来 一发 终于 看见 作业本 了 ， 三张 照片 有 内涵 电池 是 多少 转发 微博 转发 微博 转发 微博转 了 馋嘴 馋嘴 馋嘴 馋嘴 围观 转发 微博 转发 微博 不 知道 怎么样 厉害 转发 微博 转发 微博 瞅 瞅 不怎么样 啊 威武 馋嘴 转发 微博 什么 是 无线 传输器 啊 ？ ？ ？ 虽然 不 知道 是 啥 东东 转发 微博 / / @ 一台 吊扇 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 新旗舰 ， 来 一个 @ 额 就是 摄像头 有点 太丑 了 虽然 不 知道 市 神马 东西 ， 我 还是 要 转发 手机 越来越 高端 了 ！ 转发 ， 又 是 盒子 ， 走 起 ！ 看起来   做工 挺 厚道 啊 转发 微博 转发 微博 转发 微博 无线 传输器 是 干嘛 的 好 活动 继续 参加 大宝 经常 送 福利 ， 自己 掏腰包 ？ 转发 微博 转发 微博 这个 不错 ！ 价格 多少 ？ 内存 可以 用来 做 什么 ？ 转发 微博 转发 微博 复兴 之作 … 这个 可以 有 我 是 僵尸 粉 ， 才 怪 转发 微博刚 睁 眼晕 转发 微博月 号 开卖 不算 太晚 速度 真 快 @ 郑茹 国产 金立 不错 的 手机 哦 : ！ 很 有 吸引力 真 么 小气 ， 也 不 说 转发给 一部 参数 读 起来 总是 吓死人 ， 实际 使用 又 落 苹果 一条街 诶 ， 何时能 真的 忘记 参数 @ 移动 叔叔   转发 微博 转发 微博是 什么 转发 微博 跟 的 合体 啊 塑料 感 太重 我 喜欢 她 方方正正 的 ， 就是 不 晓得 多重 转发 微博 转发 微博 转发 微博 我 也 转 一条 哈哈 馋嘴 转发 微博 定价 过高 ！ 来 一个 ， 来 一个 拉低 中奖率 哈哈哈 哈哈哈 必须 转 转发 微博 转发 微博 人品 啊 人品 ， 快 爆发 ！ 转发 微博 转发 微博 转发 微博 这出 了 多少 钱 呀 ， 这么 多人 ， 转发 微博 支持 必须 大卖 @ 伍琪俊   @ 范小纯   @ 明天 会 更好 _ 宁   花心 花心 无线 传输器 是 啥 ， ， 哼哼 哼 回复 @ 李志伟 欢乐 多 : 每次 看到 评测 都 是 和 相机 比 的 … … 汗   / / @ 李志伟 欢乐 多 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 李志伟 欢乐 多 : 月 号 开卖 不算 太晚 泪泪 转发 微博 / / @ 與 你 共華 髮 :   / / @ 小 先生 : 大宝     今天 这么 多 福利 爱 你 我 友情 参与 一下 主打 拍照 ， 专注 研发 一年 金立 好样 的 ！ 希望 多 一批 这样 有 目标 有 良心 的 手机 企业 ！ 神器 ！ 金立 在 我 印象 中 属于 比较 比较 能 坚持 的 公司 ， 可惜 被 电视 购物 给 砸 可 / / @ 宠儿 :   一直 在 转发 ， 从未 中 过奖 泪 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ :   花心 拼 了 ！ 转发 微博 转发 微博 后置 万 像素 呐 ！ 爱 你 爱 你 爱 你 希望 幸运 女神 降临 ！ / / @ 李 : / / @ 新博 志达 - 李坚 :   转发 微博 转发 微博 转发 微博 @ 鹿鹿 张   @ 一 腚 之 龟   @ 朱雪光 笑哈哈 好 爱 哦 求 关注 羞嗒 嗒 得意 地笑 / / @ :   得意 地笑 转发 微博 硬件 是 不错 软件 优化 都 是 泪 呀 … … 支持 支持   我 真心 喜欢 / / @ 曾经沧海 难为 水 _ :   转发 微博 期望 越高 失望 越大 ， 相比 镜头 ， 适宜 软件 的 算法 和 优化 更能 拍出 好 的 照片 ， 这方面 你 对 金立 有 多 大 信心 ？ / / @ 紫岚 云烟 : 回复 @ 李志伟 欢乐 多 : 每次 看到 评测 都 是 和 相机 比 的 … … 汗   / / @ 李志伟 欢乐 多 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 李志伟 欢乐 多 : 月 号 开卖 不算 太晚 转发 微博 / / @ 浅秋 _ :   转发 微博 / / @ 宠儿 :   一直 在 转发 ， 从未 中 过奖 泪 转发 微博 / / @ 一台 吊扇 :   转发 微博 回复 @ 紫岚 云烟 : 其实 我 推荐 你 看看 那 几款 新机 吧 ， 尤其 是 骚红 的   ！ 我 最近 真的 中毒 了 晕 ， 开始 存钱 ， 等 降价 ， 争取 过年 回来 整个   不好意思 ， 想想 都 觉得 开心 得意 地笑   / / @ 紫岚 云烟 : 值得 从 换成 吗 ？   话 说 里面 自带 的 安全软件 怎么样 ？ 和 比 呢 ？ 转发 大家 终于 知道 猴 大宝 为什么 说 自己 是 了 吧 哈哈 拿 人 钱财 替人 嘴炮 转发 微博 很 给 力 的 样子 很 给 力 的 样子   ， 很 给 力 的 样子   很 给 力 的 样子   、 很 给 力 的 样子   ， 很 给 力 的 样子   、 很 给 力 的 样子   ， 、 很 给 力 的 样子   ， 、 、 / / @ 蛋蛋 : 转发 转发 微博 哈哈 给力 围观 爱 你 花心 谢谢 分享 ！ 十分 感谢 ！ 转 了 回复 @ 陈 大定 - : 其实 如果 不是 用 的   早大卖 了 … … 诺记脑 残 啊 … …         其实 喜欢 三星 的 多窗口   话 说 这么 大屏幕 不能 多窗口   好 扯淡 … …     边 看 小说 边聊   微信 好 麻烦 … … 回复 @ 紫岚 云烟 : 恩 ？ 我 记得 有 小 窗口 多任务 啊 ？ 难道 我 记错 了 ？ @ 封家 大少   @ 紫金 城之巅   @ 苏皖   @ 玩家 论坛   @ 智能手机   @ 重庆   确认 一下 晕 手里 来 转发 微博 转发 微 博大 宝 带给 我 好运 吧 ！ 转发 微博 高端 洋气 上档次 期待 中 … / / @ 與 你 共華 髮 :   / / @ 小 先生 : 大宝     今天 这么 多 福利 爱 你 转发 微博 / / @ 宠儿 :   一直 在 转发 ， 从未 中 过奖 泪 虽然 你 的 活动 每次 都 参加 ， 但是 从来 没中 过泪 转发 微博 转发 微博 嘻嘻 转发 微博 / / @ 與 你 共華 髮 :   / / @ 小 先生 : 大宝     今天 这么 多 福利 爱 你 转发 微博 呼呼 晕额 ， 我 想要 转发 微博给 我 唉 妈 ， 该 到 我 了 ， 哥 @ 猴 大宝 / / @ _ : 转发 微博为 神马 不送 哼 哼哼 的 多 色彩 机身 不错 爱 你 / / @ 新博 志达 - 李坚 : 转发 微博 小声 问 什么 是 -   ... 转发 微博 转发 微博好 产品 给力 威武 国产机 配置 越来越 高 ， 可是 没有 了 功能 机 时代 让 人 惊艳 的 工业 设计 了 ， 作为 一名 产品 设计师 ， 选 手机 是 十分 纠结 的 事情 转发 微博 / / @ 越之血 :   / / @ 蛋蛋 : 转发 / / @ 越之血 :   / / @ 蛋蛋 : 转发 / / @ 岁 的 云霞 : 转发 微博 到时候 可以 找 数码 多 评测 一下 ... 以 国内 厂商 的 宣传 精深 ， “ 达到 单反 级别 ” 这种 话 是 可以 轻易 说 出来 的 我 在 最新 的 一篇 文章 里 特意 批判 了 这种 无脑 到 天崩地裂 海誓山盟 无与伦比 才 敢 与 君绝 的 言论 ， 不过 只以 “ 某 厂商 ” 指代 ... 转发 微博", "label": "0"}