{"text": "从 回归 到 现在 ， 李 超人 不 接受 香港媒体 专访 ， 除了 港台 “ 杰出 华人 系列 ” ， 外媒 也 就是 年 福布斯 ， 所以 每年 长实 和 黄 公布 业绩 的 记者会 ， 场面 热闹 这次 主动 挑选 南方 报系 尽诉 心中 情 ， 港媒 周三 就 透露 ， 由 红颜 知己 精心 挑选 ， 采访 全程 监场 今天 一家 港媒 的 标题 ： “ 政治 消毒 ” ， 目标 听众 显然 不 在 香港 转发 微博 转发 微博 转发 微博 采访 全程 监场 到位 转发 微博 转发 微博 ” 红颜 知己 “ 转发 微博 南方 系 还是 有别于 其他 媒体 道歉 转发 微博 转发 微博 什么 情况 ？   / / @ : ” 红颜 知己 “ 天要 下雨 ， 女要 嫁人 ， 随 他 去 吧 ！ 哈哈 转发 微博 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 转发 微博 什么 个 意思 ？ 转发 微博   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 无非 是 ： 此地 无银 ，   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 从 回归 到 现在 ， 李 超人 不 接受 香港媒体 专访 ， 除了 港台 “ 杰出 华人 系列 ” ， 外媒 也 就是 年 福布斯 ， 所以 每年 长实 和 黄 公布 业绩 的 记者会 ， 场面 热闹 这次 主动 挑选 南方 报系 尽诉 心中 情 ， 港媒 周三 就 透露 ， 由 红颜 知己 精心 挑选 ， 采访 全程 监场 今天 一家 港媒 的 标题 ： “ 政治 消毒 ” ， 目标 听众 显然 不 在 香港 转发 微博 转发 微博   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 政治 消毒 / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先 河港 媒 ？ 为什么 不 说 是 苹果日报 ？ 苹果日报 这 放屁 报纸 有 几多 是 真的 ？ / / @ 全 震动 :   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 看得出来 ， 不 简单 / / @ 吕澎 :   转发 微博 香港岛 民 的 思想 渐 走极端 ， 不再 客观 ， 所以 李嘉诚 不敢 对港媒 港人 说 什么 ， 一样 的话 ， 港媒会 解释 得 很 深 ！ 转发 微博 转发 微博 阿 李生 除 左系 一個 成功 嘅 商人 之外 ， 仲系 一個 好好 嘅 講 古 佬 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 内地 人 显然 吃 咸 萝卜 操淡心 转发 微博 哈哈 ， 看 的 出来 ， 在 向 党 表决 心 / / @ 老 芋头 : 看得出来 ， 不 简单 / / @ 吕澎 :   转发 微博 政治 消毒 ， “ 寓味 ” 深长 ～ 其实 早已 用 行动 说明 了 红颜 知己 挑选 转发 微博 转发 微博 哈哈 有 道理 红颜 知己 转发 微博李 超人 为人处事 一向 严谨 ， 坦诚 ， 从不 张扬 至于 最近 抛售 地产 之 事 纯属 商业行为 ， 与 政治 无关 ， 不必 大惊小怪 李嘉诚 的 红颜 知己 周 凯旋 向 大陆 表决 心 ？ 转发 微博 转发 微博 首富 与 香港媒体 关系 有点 冷 啊 这次 亮相 目的 本来 就是 很 明确 的 ， 港媒表 心里 不 平衡 一切 商业行为 都 是 有 目的 的 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 哈哈 用 漂白粉 么 房地产 泡沫 ， 商人 逐利 避害 很 正常 / / @ 尼亚加拉 的 风 : 他 有 解释 为什么 会 撤离 中国 跑 到 欧洲 去 投资 吗 ？ / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博   / / @ 龚文祥 : 李嘉诚 的 红颜 知己 周 凯旋 / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 围观 转发 微博 不明 觉厉 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 消除 影响 超人 的 时间 分 分钟 亿亿声 上 落 的 ， 江湖 传言 甚嚣 赶紧 出来 ... 灭火 转发 微博 精心 策劃 转发 微博轉 發微博 呵呵 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 政治 消毒 馋嘴 引用 老 芋头 的 转发 理由 : 看得出来 ， 不 简单 / / @ 吕澎 :   转发 微博 同时 作为 给 闾 丘露 薇 的 评论 发布 . 同时 作为 给 老 芋头 的 评论 发布 .   / / @ 老 芋头 : 看得出来 ， 不 简单 / / @ 吕澎 :   转发 微博 转发 微博   / / @ 老 芋头 : 看得出来 ， 不 简单 / / @ 吕澎 :   转发 微博 转发 微博 转发 微博 转发 微博 威武 南方 报系 威武 给力 / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河   / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 痕迹 很 明显 / / @ 罗爱萍 - : 转发 微博 / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 转发 微博 转发 微博 扒   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 转发 微博 转发 微博点 ： 目标 听众 显然 不 在 香港 转发 微博 别人 采访 到 了 ， 自己 采访 不到 ， 就 酸溜溜 地 质疑 别人 的 动机 ， 港媒 的 那点 小心眼 啊   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 消毒 转发 微博 哈哈哈 / / @ 大叔 没有 什么 会 永垂不朽 :   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 别人 采访 到 了 ， 自己 采访 不到 ， 就 酸溜溜 地 质疑 别人 的 动机 ， 港媒 的 那点 小心眼 啊   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 你 忘 了 你 大爷 了 ？ / / @ 龚文祥 : 李嘉诚 的 红颜 知己 周 凯旋 转发 微 博南 周记 着 怎么 不 问问 他 数码港 是 怎么 从 一个 科技 项目 （ 低价 获地 ） 最后 变成 一个 地产 项目 ？ 最 爱看 有关       文章 .... 这 又 是 一篇 ~ 还 谈 了 长子 被 绑架 ！ 原来如此 换 了 别家 会 这样 为了 独家 牺牲 独立性 么 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 转发 微博 老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 转发 微博 显然 在 内地 / / @ 贝 : 原来如此 / / @ 羽戈 : 老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 转发 微博 @ _ 归零   南方周末 对 很多 细节 的 描写 很 到位 ， 语言 不 犀利 ， 一点一点 娓娓道来 ， 真的 有点 “ 政治 消毒 ” 的 味道 转发 微博要 我 也 不 给 香港媒体 啊 ， 这群人 能 问 出个 什么 来 / / @ 周昶帆 :   红颜 知己 挑选 算是 跟 中央 表 忠心 么 我 觉得 基本上 内地 媒体 都 会 ， 而且 上 赶着 / / @ 米小尔 :   换 了 别家 会 这样 为了 独家 牺牲 独立性 么 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 转发 微博 那篇 不是 软文 么 / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河   / / @ 方可 成 : 转发 微博轉 發微 博真 超人 ！ 政治 消毒 啊 看样子 这次 找 准点 了 胡涂 人 喜欢 听 胡话 泪 ” 显然 这 不是 说 给 港人 … … 偷笑 就 喜欢 港媒 这种 挑刺 精神 转发 微博 人物 釆 访 无论 哪家 媒体 都 会 存在 因人 因事 因 关系 而 呈现 不同 的 局限   / / @ 王以 超 : 我 觉得 基本上 内地 媒体 都 会 ， 而且 上 赶着 / / @ 米小尔 :   换 了 别家 会 这样 为了 独家 牺牲 独立性 么 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 内涵 转发 微博 / / @ 方可 成 : 转发 微博 不好意思 ， 被 你们 看穿 了 / / @ 方可 成 : 转发 微博 嘻嘻 / / @ 老 芋头 :   看得出来 ， 不 简单 / / @ 吕澎 :   转发 微博   / / @ 老 芋头 : 看得出来 ， 不 简单 / / @ 吕澎 :   转发 微博 转发 微博 李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 呵呵 / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 / / @ 赵晓 :   呵呵 打算 借 某党 之力 扩张 内地 市场 ？ 喜欢 阴谋论 ~ / / @ 羽戈 : 老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 转发 微博 认知 与 常识 ... / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 哈哈   / / @ 赵晓 :   呵呵 / / @ 彭晓芸 : 李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 把 一个 华人 首富 逼成 这样 ， 你 说 是 怎么 个事 ？ / / @ 赵晓 :   呵呵 / / @ 但斌 : / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 转发 微博 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 红顶商人 李 超人   / / @ 王天定 : 转发 微博 李嘉诚 的 红颜 知己 周 凯旋 思考 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 / / @ 赵晓 :   呵呵 受众 特定 他 说 得 很多 啊 ...... / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 为啥 选 南方 都市报 ？ / / @ 赵晓 : 呵呵 让 生意 回归 生意 ， 对于 李嘉诚 ， 这 显然 不 可能 ， 当下 环境 ， 李 超人 要 背负 的 太 多 了 / / @ 赵晓 :   呵呵 呵呵 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋   / / @ 赵晓 : 呵呵 转发 微博 转发 微博 成功 的 商人 都 是 政治家 嘻嘻 / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 胆小 谨慎 是 生财 唯一 之道 / / @ 方可 成 :   转发 微博晕 挖 鼻屎 转发 微博 转发 微博 / / @ 王天定 : 转发 微博 最初 为 自己 忍 ， 后来 为 儿子 忍 ， 却 发现 越忍 越 不象 个人 ， 于是 资产 转移 后 ， 不忍 了 ！ 红颜 知己   / / @ 王天定 : 转发 微博 转发 微博 转发 微博 低调 不 张扬 谨慎 不 鲁莽 三中全会 前 撤资 这招 高明 ， 即 预防 不测风云 ， 又 给 政府 施压 很 聪明 的 一个 老头 转发 微博 最后 一句 啥意思 ？ 回家 看 评论 ， 学习 / / @ 针叶林 : 转发 微博 转发 微博 呵呵   / / @ 赵晓 : 呵呵 / / @ 但斌 : / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 转发 微博 / / @ 宝贝 :   / / @ 王天定 : 转发 微博 转发 微博 呵呵 / / @ 赵晓 :   呵呵 我 说 了 吧 ？ 照片 都 要 审 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 李嘉诚 一直 藐视 “ 成事不足 ， 败事有余 ” ， 浅薄 八卦 的 香港 烂 媒体 ， 这点 很 有 个性 酷 李嘉诚 / / @ 赵晓 :   呵呵 / / @ 张川 - 致景 投资 :   转发 微博 东方广场 的 牵线人   / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 红颜 知己   ' 红 ' 得 好 / / @ 赵晓 :   呵呵 干干的 ， 呵呵 转发 微博 李先生 昨天 话中有话 ， 值得 玩味   / / @ 赵晓 : 呵呵 / / @ 但斌 : / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 转发 微博 / / @ 赵晓 : 呵呵 又 开始 撒娇 了 ， 难道 总理 又 因为 李 首富 自私 的 无理要求 ， 让 跨海大桥 下马 ！ ？ / / @ 彭晓芸 ： 李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 / / @ 羽戈 : 老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 转发 微博 @ 姚大律       李嘉诚 的 知己 红颜 周 凯旋 不言而喻 / / @ 赵晓 :   呵呵 转发 微博切 / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 / / @ 方可 成 : 转发 微博 @ 恒在 韩国   / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 睇 唔 明 @ 任志强   ( ∩ _ ∩ ) 哈哈 ~ / / @ 赵晓 :   呵呵   / / @ 赵晓 : 呵呵 / / @ 赵晓 : 呵呵 转发 微博 转发 微博 / / @ 赵晓 :   呵呵 行文 很 让 人 傻眼 一股 酸味 扑面而来 ， “ 浅薄 八卦 的 香港 烂 媒体 ” ！ 有 什么 用 ， 政府 根本 不在意 一个 李嘉诚 / / @ 赵晓 :   呵呵 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 好 一句 : 政治 消毒 … … / / @ 彭晓芸 : 李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 / / @ 彭晓芸 : 李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博   / / @ 但斌 : / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋   / / @ 窗外 长草 : 这次 亮相 目的 本来 就是 很 明确 的 ， 港媒表 心里 不 平衡 一切 商业行为 都 是 有 目的 的 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 / / @ 赵晓 : 呵呵 转发 微博 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋   / / @ 谢文 : / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 也 只能 呵呵 了 ！ / / @ 赵晓 :   呵呵 / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 / / @ 谢文 :   / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 老狐狸 / / @ 喷嚏 网铂程 :   / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 / / @ 何蜀 : / / @ 王天定 : 转发 微博 果然 是 周 凯旋 的 公关 之作   / / @ 何蜀 :     / / @ 王天定 : 转发 微博 一直 很 疑惑 ， 都 是 炎黄子孙 ， 而且 我 大陆 还是 正统 ， 为什么 台商 港商 优惠 多多 ， 很多 外商 感觉 把 县 大老爷 都 不 放在 人家 眼里 我们 的 公仆 怎么 就 像是 为 这些 商人 在 服务 一样 / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 / / @ 赵晓 :   呵呵 转发 微博 / / @ 方可 成 :   转发 微博 呵呵 呵呵 / / @ 赵晓 : 呵呵 他 说 ， 他 最 讨厌 不 公平 的 环境 和 不首 信用 的 人 ， 如果 有 机会 重来 他 会 选择 从政 显然 是 讲 给 阿爷 听 转发 微博李 超人   / / @ 赵晓 : 呵呵 / / @ 喷嚏 网铂程 : / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 唱支 山歌 给 党 听 / / @ 王以 超 :   我 觉得 基本上 内地 媒体 都 会 ， 而且 上 赶着 / / @ 米小尔 :   换 了 别家 会 这样 为了 独家 牺牲 独立性 么 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 无为 有时 有 亦 无 / / @ 赵晓 : 呵呵 转发 微博 感觉 有点 酸酸的 / / @ 彭晓芸 : 李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 挑选 南方 报业 也 是 很 有 想法 的 ， 要 有 影响力 但 不能 太 官方 / / @ 关关 驹 :   内涵   / / @ 龚文祥 : 李嘉诚 的 红颜 知己 周 凯旋 有 的 人 的 长处 你 是 不能 不服 的 ， 在 经济 活动 中 ， 言 “ 李 超人 ” 也 不过 实业 ， 何须 如此 酸 也 ！ 红颜 知己 ？ / / @ 赵晓 : 呵呵 老狐狸 机灵 得 很 / / @ 喷嚏 网铂程 : / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 信号灯 … … / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博右 哼哼 / / @ 喷嚏 网铂程 : / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 / / @ 方可 成 : 转发 微博好 标题 羡慕 ， 嫉妒 ， 恨 哈哈 李先生 多次 提到 公平 环境 / / @ 赵晓 : 呵呵 / / @ 赵晓 :   呵呵 转发 微博 / / @ 但斌 : / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 回复 @ 蓝山 小毛 : 没有 呢 还有 书籍 ， 别着急 ， 慢慢来 吧 ， 也 不是 一天 就 能 成功 不是 馋嘴   / / @ 蓝山 小毛 : 张宏良 回来 了 吗 ？ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 赵晓 : 呵呵 转发 微博 话筒 / / @ 赵晓 : 呵呵 转发 微博   / / @ 喷嚏 网铂程 : / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 转发 微博 / / @ 赵晓 : 呵呵 回复 @ 和 有 个 : 蜡烛   / / @ 和 有 个 :   @ 吴祚来     挂 了 ， 我来 通知 你 一声 嘻嘻   / / @ 赵晓 : 呵呵 转发 微博 笑哈哈 政治 消毒 ， 呵呵 就 怕 不但 开错 了 药 ， 还开 了 丙类 药 既消 不了 毒 ， 也 报 不了 销 转发 微博 / / @ 赵晓 : 呵呵 正 解 转发 微博说 给 天朝 政府 听 的 吗 ? 转发 微博 南方 报系 确实 尽力 了 ！ ！ ！ / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 超人 作 炮灰 ！ 那 是 不 可能 的   / / @ 彭晓芸 : 李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 不管 超人 拿出 多少 数据 ， 减仓 确是 事实 ， 他 是 搞 政治经济学 的 ， 减仓 只是 对 上面 卖个 萌 ， 现在 又 出来 否认 ， 选择 南方 报系 隔空 喊话 的 方式 ， 只能 表明 ， 他 和 上面 还 没有 建立 起 畅顺 的 沟通   / / @ 李然 _ : 红颜 知己   / / @ 王天定 : 转发 微博 转发 微博 呵呵 / / @ 赵晓 : 呵呵 转发 微博 / / @ 赵晓 :   呵呵 本来 就 觉得 倾向性 明显 ， 现在 看来 ， 那句 「 今天 是 我 的 一个 反击 」 还 挺 耐人寻味 的 一直 以为 这是 一种 秀 ！ 彭 政委 所 言 ， 深 以为 然 ！ 嘻嘻 嘻嘻 嘻嘻 难道 香港 要 ＂ 维稳 ＂ 思考 思考 思考 的确 很 有 必要 ！ ！ ！ 赞赞赞 / / @ 但斌 : / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 哈哈 / / @ 赵晓 : 呵呵 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 回复 @ 蓝山 小毛 : 恩 ， 借 你 吉言 ， 看 最终 谁 能 胜利   / / @ 蓝山 小毛 : 吴 很快 就 回来 的 ， 根本 没事 哈哈哈哈 张宏良 就 别 想 了 你们 毛 左 眼里 的 事 和 政府 眼里 的 事 根本 不同 哈哈哈哈 吴 本来 就是 故意 逗 你们 来 炒作 的 多虑 大多数 香港 人 只 关心 第二天 开市 股市 有 没升 / / @ 赵晓 :   呵呵 转发 微博 转发 微博 别人 采访 到 了 ， 自己 采访 不到 ， 就 酸溜溜 地 质疑 别人 的 动机 ， 港媒 的 那点 小心眼 啊   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 深 以为 然 ！ 难道 香港 要 ＂ 维稳 ＂ ？ ？ ？ 的确 很 有 必要 ！ ！ ！ / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 / / @ 赵晓 : 呵呵 转发 微博李 超人 都 想 参政 了 ， 可见 只有 权力 才能 保护 私有财产 / / @ 赵晓 : 呵呵 李家 在 内地 的 政治 关系 与 经济 行为 必然 盘根错节 单纯 的 把 最近 的 撤资 等 行为 理解 为 “ 投资 管理 ” 是 十分 单纯 幼稚 的 可怕 的 是 ， 几乎 没什么 媒体 或者 第三 人去 深挖 不 知道 是 挖 了 又 被 填上 了 ， 还是 人们 想不到 我 相信 前者 哦 不 懂 也 转 转发 微博 / / @ 喷嚏 网铂程 :   / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 啥意思 ? 转发 微博 转发 微博宁 得罪 ， 不 得罪   / / @ 喷嚏 网铂程 :   / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 / / @ 王以 超 : 我 觉得 基本上 内地 媒体 都 会 ， 而且 上 赶着 / / @ 米小尔 :   换 了 别家 会 这样 为了 独家 牺牲 独立性 么 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 转发 微博 哈哈 权和利 本来 就 很 密切 ， 为什么 一到 中国 就 这么 值得 玩味 泥   / / @ 赵晓 : 呵呵 其实 选 人民日报 多好 @ 松木 木木 转发 微博 不 挑 南方 报系 去 说 去 哪 呢 ， 去 北京日报 ？ 没 一个 会 玩 这事 的 ， 那 是 油印 传单 / / @ 赵晓 : 呵呵 周 还是 很 有 能力 的 / / @ 方可 成 : 转发 微博 其实 李倒 也 没 说 假话 ， 他 的 大规模 抛售 自己 解释 说 是 没有 更好 的 地 ， 其实 也 就 表面 内地 的 地产 有 危险 了 ， 大家 都 懂 我 揣测 ， 就是 想 告诉 大陆 的 政府 ， 说 ， 暂时 还 不 走 ， 没事儿 ， 别怕 / / @ 陈统奎 :   啥意思 ? 哎 / / @ 邝海炎 :   / / @ 王以 超 : 我 觉得 基本上 内地 媒体 都 会 ， 而且 上 赶着 / / @ 米小尔 :   换 了 别家 会 这样 为了 独家 牺牲 独立性 么 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 南方 系 这次 占 尽 先机 啊 / / @ 史记 本 :   / / @ 龚文祥 : 李嘉诚 的 红颜 知己 周 凯旋 意在沛公 “ 政治 消毒 ” ， 很 有 必要 / / @ 八大 山债 人 :   我 说 了 吧 ？ 照片 都 要 审 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 生活 不 容易 啊 成功 的 商人 都 是 政治家 嘻嘻 老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 加上 最近 的 大陆 撤资 ， 许多 问题 该 挖 却 不能 明挖   / / @ 陈统奎 : 啥意思 ? / / @ 彭晓芸 : 李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博事 實上 ， 香港 現在還 真的 沒有 傳媒 可以 做到 公正 解讀 選南 都 也 是 可以 理解 的 所以 才 喊 了 那么 多 口号 吗 / / @ 赵晓 :   呵呵 如果 ， 这是 李先生 对 国人 的 某种 暗示 ， 那 证明 他人 还是 挺不错 的 ～ ～ / / @ 赵晓 :   呵呵 挖 鼻屎 一举一动 都 是 有 目的 的 ~ 哈哈 ， 以為 跟 南 都 做 了 個 訪問 就 可以 解畫 僻謠 ？ 你 的 說 話 就是 向 北大 人 、 國內 同胞 \" 度身 訂造 \" ， 所有 你 做過 的 事情 ， 香港 人 心里 有數 的 转发 微博 李嘉诚 说 的 很 明白 ： “ 不要 人 治 ， 投资 倾向 自然 是 向 有 法制 的 国家 去 投资 ！ ”   这话 是 说 给 港府 听 的 ， 更 象是 说 给 习近平 听 的 / / @ 赵晓 :   呵呵 一个 有 深度 的 明白人 政治 消毒 ， 我 也 注意 到 ， “ 如果 政治 问题 真的 冲着 自己 而 来 ， 担忧 也 没用 ” 但 他 又 谈到 政府 “ 永远 不能 选择性 行使权力 ” / / @ 陈统奎 :   啥意思 ? / / @ 谢文 :   / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 怕 惹怒 一些 人 ， 也 要 保全 自己 怕 惹怒 一些 人 ， 也 要 保全 自己 偷笑 油印 传单 / / @ :   不 挑 南方 报系 去 说 去 哪 呢 ， 去 北京日报 ？ 没 一个 会 玩 这事 的 ， 那 是 油印 传单 转发 微博 / / @ 贝 :   原来如此 难怪 ， 难怪 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 原来如此 针对性 转发 微博 转发 微博 啊   / / @ 赵晓 : 呵呵 / / @ 王以 超 :   我 觉得 基本上 内地 媒体 都 会 ， 而且 上 赶着 / / @ 米小尔 :   换 了 别家 会 这样 为了 独家 牺牲 独立性 么 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 有 道理 ， 老李 这是 公关 麻烦 大家 帮 我 收藏 一下 ： : / / . / / / @ 海之言 :   / / @ 谢文 :   / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 不明 觉厉 / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 李 大神 也 身不由己 啦 / / @ 董伟 _ :   转发 微博有 句 话 叫 : 不要 听说 什么 ， 看做 了 什么 / / @ 赵晓 : 呵呵 不能 赞同 更 多 （ 政治 消毒 ） / / @ 喷嚏 网铂程 : / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 转发 微博 转发 微博 转发 微博 超人 难 做關 於 “ 撤資 謠言 ” 的 影響 應 對 昨晚 看 了 翡翠 播 的 李先生 早年 和 近期 的 影響 資料 ， 連同 上次 有幸 跟 作為 他 幾 十年 的 貼身 秘書 的 洪小蓮 女士 的 對 話 ， 我覺 得 超人 是 一個 熱誠和 勇敢的人 ！ / / @ _ : 转发 微博 转发 微博 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 / / @ 喷嚏 网铂程 : / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 转发 微博是 李嘉诚 自己 选择 的   / / @ 钟殿 舟 : 把 一个 华人 首富 逼成 这样 ， 你 说 是 怎么 个事 ？ / / @ 赵晓 :   呵呵 南方 威武 ！ 威武 期待 采 内容 / / @ 灵犀 青 眼看 世界 :   转发 微博 转发 微博 我 看 了 南方周末 的 采访 ， 非常 好 ， 值得尊重 的 商业 巨人     / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 转发 微博 / / @ 赵晓 :   呵呵 证明 李 超人 爱国 ！ 现时 香港 有 一股 暗涌 不可 忽视 ， 关键 时候 李 超人 站 出来 ， 表达 爱国 爱港 的 情怀 / / @ 羽戈 : 老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 什么 意思 ？   / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 这 两天 李 的 新闻 是 多 啊 @ 酱油 姐 的 美好生活 各说各话 周姐姐 怎么 不选 知乎 哈哈 / / @ 周昶帆 : 红颜 知己 挑选 红颜 知己 是 亮点 ！   / / @ 赵晓 : 呵呵 转发 微博 转发 微博 转发 微博 转发 微博看 观点 ， 遇到 这种 事 ， 各种 观点 都 要 转来 马克 之 ~ ~ / / @ 我 是 老 海军 :   唱支 山歌 给 党 听 / / @ 王以 超 :   我 觉得 基本上 内地 媒体 都 会 ， 而且 上 赶着 / / @ 米小尔 :   换 了 别家 会 这样 为了 独家 牺牲 独立性 么 ？   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 转发 微博 转发 微博 果如所料 第一次 听说 这来 的 转发 微博 哦 / / @ 赵晓 : 呵呵 / / @ 方可 成 :   转发 微博 转发 微博 / / @ 但斌 : / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 老 早就 估计 接受 内地 南方 报业 的 专访 是 有 公关 洗 白白的 想法 ， 不过 也 只有 南方 报业 是 最好 的 选择 ， 影响力 是 第一位 的 ！   / / @ 龚文祥 : 李嘉诚 的 红颜 知己 周 凯旋 @ 刘轩 旻   转发 微博 转发 微博 红颜 知己 是 谁 啊   / / @ 山里人 换 了 个头 像 : / / @ 赵晓 : 呵呵 曾经 的 战地 女 记者 换 了 战地 又 开始 当 记者 ， 是 當年 被 炸彈 不幸 擊中 腦子 了 麼 ？   偷笑   以为 经历 得 多 看 世界 就 会 不 一样 ， 看来 你 的 变化 证明 了 这 是 谬论 转发 微博 转发 微博 / / @ 赵晓 : 呵呵 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 / / @ 赵晓 :   呵呵 转发 微博 / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 / / @ 霍文川 :     / / @ 赵晓 : 呵呵 / / @ 赵晓 : 呵呵 收到 思考 / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 看到 了 南 都 的 这 篇文章 ， 当时 就 觉得 南 都 牛 呀 ！ 表决 心 政治 消毒 哈哈哈 好词 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 / / @ 喷嚏 网铂程 :   / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 转发 微博 转发 微博 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 哦   / / @ 董伟 _ :   转发 微博 转发 微博 目标 听众 显然 不 在 香港 ...... 大 忽悠 讀 了 訪問 ， 既似 伸冤 ， 又 似 表白 想來 超人 覺得 香港 很多 人誤 解 他 中傷 他 對 他 不 公道 其實 ， 社會 貧富 懸殊 ， 公義不張 ， 大眾 自然 向 鉅 富有 怨氣 富甲一方 如李 超人 ， 仍 有意 難平 之處 整體 而言 ， 我 對 他 是 敬佩 的 從商 如此 成功 ， 他 自然 不是 善男信女 ， 不過 ， 我 相信 他 比 很多 商家 貴胄 更 有 明显 站队 广东 系 转发 微博 转发 微博 思考   / / @ 蓝鲸 财经 记者 内参 网 : 合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 # 有此一说 # / / @ 土人 赵 :   不管 超人 拿出 多少 数据 ， 减仓 确是 事实 ， 他 是 搞 政治经济学 的 ， 减仓 只是 对 上面 卖个 萌 ， 现在 又 出来 否认 ， 选择 南方 报系 隔空 喊话 的 方式 ， 只能 表明 ， 他 和 上面 还 没有 建立 起 畅顺 的 沟通   / / @ 李然 _ : 红颜 知己   / / @ 王天定 : 转发 微博 为什么 南方 系 美国 那么 造 讨厌 ？ 不 明白 / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 / / @ 赵晓 :   呵呵 转发 微博 转发 微博 转发 微博 转发 微博 南方 系 一下 抢占 所有 港媒 （ 包括 报纸 电视电台 ） 的 头条 ~ ~ 根据 明报 资料 ， 李生 年 接受 过 《 香港 商报 》 和 《 商业 周刊 》 的 专访 ， 年 接受 《 环球 企业家 》 訪問 难怪 了 ... 北望 神州   / / @ : 转发 微博 / / @ 羽戈 : 老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 / / @ 但斌 : / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 / / @ 啫喱 :   北望 神州   / / @ : 转发 微博 果然 转发 微博 转发 微博 / / @ 方可 成 :   转发 微博 呵呵 、 、 李 超人 转发 微博 / / @ 赵晓 :   呵呵 / / @ 赵晓 :   呵呵 转发 微博   @ 吴爱平 的 微薄   @ 麦田 是 种田 滴   @ 小哈   @ 维七   @ 一响 天没开   @ 阿 奇奇 忘年交   / / @ 但斌 : / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 看 了 李 的 专访 文 ， 我 觉得 南方周末 解读 才 是 比较 中肯 客观 的 ， 不 神话 ， 无 偏激 南方 报系 的 思想 和 解读 绝壁 冲 在 前面 的 ， 选它 才 是 正解 啊 ， 港媒 除了 过度 和 咋呼 还会 啥 呀 偷笑 弦外之音 ， 不言自明 转发 微博 转发 微博 此时此刻 ， 接受 专访 ， 又 是 南方 系 ， 令人 回味无穷   @ 兰博 持续 崩溃 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 转发 微博 / / @ 赵晓 :   呵呵 别样 声音 呵呵 / / @ 赵晓 :   呵呵 / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 / 闾丘露 薇 又 造谣 了 ， 在 年 李嘉诚 七年 来 首度 接受 台湾 媒体 专访 ， 也 是 他 接受 媒体 访问 时间 最久 的 一次 ， 长 达 五小时 那次 专访 内容 跟 南 都 很 像 : / / . /   : / / . / 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 原来如此 老人家 辛苦 了 一辈子 ， 现在 祖国 又 不是 处于 水深火热 之中 ， 肯定 是 在 商言利 ， 当 祖国 、 民族 真正 需要 他 的 时候 ， 他 肯定 不会 皱眉头 的 内地 的 與 论 压力 山 大 使然 此人 心智 如 妖 ， 又 岂 非常 人 能比 ？ 哇 闾 丘一言 一下子 解除 我 的 困惑 了 就 奇怪 老李 怎么 忽然 出来 接受 采访 ， 还 回忆 了 儿子 被 绑架 之类 的 原来 是 特意 解释一下 为什么 撤资 政治 消毒 呵呵 老李 喔 哎 转发 微博 转发 微博   / / @ 但斌 :   / / @ 龚文祥 :   李嘉诚 的 红颜 知己 周 凯旋 转发 微博 / / @ 赵晓 : 呵呵 : / / . /   年 ， 商业 周刊 专访 ， 你 就 睁眼 说瞎话 吧 麻雀 高手 中国 人 追逐 的 梦想 ， 却不曾 想 ， 自己 就是 他 的 下家 上家 对家 / / @ 羽戈 : 老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 南方 系 呵呵 转发 微博 转发 微博 转发 微博 / / @ 喷嚏 网铂程 :   / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 转发 微博 转发 微博 还是 港人 有心 ， 传媒 究竟 是 什么 ？ / / @ 霍文川 :     / / @ 赵晓 : 呵呵 回复 @ : 呵呵 / / @ : 为什么 把 我 的 评论 给 删 了 ？ 李嘉诚 在 年 接受 过 台湾 《 商业 周刊 》 专访 ， 也 是 他 接受 媒体 访问 时间 最久 的 一次 ， 长 达 五小时 新浪 不让 我 贴 全文 链接 ， 可以 去 百度 搜索 “ 不疾而速   对话 李嘉诚 的 经营 哲学 ” ， 这个 链接 的 内容 是 节选 的 : / / . / 报道 确实 有软 广告 嫌疑 ， 不是 严谨 采访报道 ， 不过 可以 理解 非常 尊重 李先生 ， 不过 在 码头 工潮 事件处理 上 有 不当 南周 可 获邀 采访 说明 认可度 ， 不过 报道 大失 专业 精神 与 水准 ， 令人遗憾   / / @ 连邦 老李 飞刀 : 弦外之音 ， 不言自明 转发 微博 / / @ 赵晓 :   呵呵 / / @ 董伟 _ :   转发 微博 / / @ 霍文川 :     / / @ 赵晓 : 呵呵 转发 微博 系统 罢工 转发 / / @ : / 在 年 李嘉诚 七年 来 首度 接受 台湾 媒体 专访 ， 也 是 他 接受 媒体 访问 时间 最久 的 一次 ， 长 达 五小时 那次 专访 内容 跟 南 都 很 像 : / / . /   : / / . / 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 哦   / / @ 我 的 采访 对象 是 极品 : 系统 罢工 转发 / / @ 我 的 采访 对象 是 极品 :   系统 罢工 转发 / / @ 娜斯 : / / @ : / 在 年 李嘉诚 七年 来 首度 接受 台湾 媒体 专访 ， 也 是 他 接受 媒体 访问 时间 最久 的 一次 ， 长 达 五小时 那次 专访 内容 跟 南 都 很 像 : / / . /   : / / . / 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 / / @ 我 的 采访 对象 是 极品 : 系统 罢工 转发 转发 微博 / / @ 我 的 采访 对象 是 极品 : 系统 罢工 转发   / / @ 我 的 采访 对象 是 极品 : 系统 罢工 转发 / / @ 我 的 采访 对象 是 极品 :   系统 罢工 转发 / / @ 我 的 采访 对象 是 极品 : 系统 罢工 转发 / / @ 娜斯 :   / / @ : / 在 年 李嘉诚 七年 来 首度 接受 台湾 媒体 专访 ， 也 是 他 接受 媒体 访问 时间 最久 的 一次 ， 长 达 五小时 那次 专访 内容 跟 南 都 很 像   : / / . /   : / / . /   蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 心灵鸡汤 喝多 了 会 变 的   / / @ 我 的 采访 对象 是 极品 : 系统 罢工 转发 系统 消毒 转发 / / @ 我 的 采访 对象 是 极品 : 系统 罢工 转发 / / @ 娜斯 : / / @ : / 在 年 李嘉诚 七年 来 首度 接受 台湾 媒体 专访 ， 也 是 他 接受 媒体 访问 时间 最久 的 一次 ， 长 达 五小时 那次 专访 内容 跟 南 都 很 像 : / / . /   : / / . / 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 / / @ 董伟 _ :   转发 微博 转发 微博 / / @ 娜斯 :   / / @ : / 在 年 李嘉诚 七年 来 首度 接受 台湾 媒体 专访 ， 也 是 他 接受 媒体 访问 时间 最久 的 一次 ， 长 达 五小时 那次 专访 内容 跟 南 都 很 像   : / / . /   : / / . /   蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 轉發 微博 转发 微博 / / @ 我 的 采访 对象 是 极品 : 系统 罢工 转发 有 故事 / / @ 娜斯 :   / / @ : / 在 年 李嘉诚 七年 来 首度 接受 台湾 媒体 专访 ， 也 是 他 接受 媒体 访问 时间 最久 的 一次 ， 长 达 五小时 那次 专访 内容 跟 南 都 很 像   : / / . /   : / / . /   蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 转发 微博 哈哈 ， 前段时间 说 他 撤资 、 他 现在 马上 就 接受 采访 了 ， 谁 看不出来 啊 ～ 香港 人 其实 很 讨厌 李嘉诚 ， 因为 他们 觉得 自己 辛辛苦苦 赚 的 钱 都 被 李嘉诚 赚 走 了 / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 其实 我 觉得 评断 一个 商人 的 最大 标准 不 在 他 是否 善待 工人 ， 或是 他 的 站队 问题 ， 这些 一个 健全 的 社会 会 帮 他 规范 、 选择 ， 关键 还是 他 能 不能 做 别人 做不了 的 新 事情 ， 开创 谁 都 没 看到 过 的 世界 ， 所以 从 这点 我 也 欣赏 马云 ， 而 不是 赌王 地产 大商 之流 / / @ 我 的 采访 对象 是 极品 :   系统 罢工 转发 转发 微博 / / @ 霍文川 :     / / @ 赵晓 : 呵呵 / / @ 霍文川 :     / / @ 赵晓 : 呵呵 转发 微博 @ 龚文祥   ： 李嘉诚 的 红颜 知己 周 凯旋 好 一个 “ 政治 消毒 ” ~ / / @ 谢文 : / / @ 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 / / @ 霍文川 :     / / @ 赵晓 : 呵呵 转发 微博   / / @ 羽戈 : 老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 也 从 侧面 反应 出 香港 狗仔队 的 记者 们 做事 过于 阴损 缺德 ！ 港媒 喜欢 断章取义 ， 误导 群众 一介 商人 而已   / / @ 彭晓芸 : 李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空   / / @ 方可 成 :   转发 微博 转发 微博 转发 微博 秉持 商道 ， 回馈 社会 ， 不停 捐资助学 ， 人到 了 这么 有钱 的 地步 ， 已经 做 得 足够 好 了 不 比 世界 上 那个 大 富豪 差 李嘉诚 可敬 转发 微博 / / @ 宪阁 微观 : # 有此一说 # / / @ 土人 赵 :   不管 超人 拿出 多少 数据 ， 减仓 确是 事实 ， 他 是 搞 政治经济学 的 ， 减仓 只是 对 上面 卖个 萌 ， 现在 又 出来 否认 ， 选择 南方 报系 隔空 喊话 的 方式 ， 只能 表明 ， 他 和 上面 还 没有 建立 起 畅顺 的 沟通   / / @ 李然 _ : 红颜 知己   / / @ 王天定 : 转发 微博 转发 微博 跟 你 香港 說 不著 原来如此 ， 带毒 的 政治 也 不 容易 也 从 侧面 反应 出 香港 狗仔队 的 记者 们 做事 过于 阴损 缺德 ！ 看到 了 南 都 的 这 篇文章 ， 当时 就 觉得 南 都 牛 呀 ！ 港媒 喜欢 断章取义 ， 误导 群众 转发 微博 秉持 商道 ， 回馈 社会 ， 不停 捐资助学 ， 人到 了 这么 有钱 的 地步 ， 已经 做 得 足够 好 了 不 比 世界 上 那个 大 富豪 差 李嘉诚 可敬 转发 微博 采访 背景 ， 转发 / / @ 霍文川 :     / / @ 赵晓 : 呵呵 ！ ？ / / @ 霍文川 :     / / @ 赵晓 : 呵呵 / / @ 方可 成 :   转发 微博 / / @ 霍文川 :     / / @ 赵晓 : 呵呵 转发 微博 威武 / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 / / @ 娜斯 :   / / @ : / 在 年 李嘉诚 七年 来 首度 接受 台湾 媒体 专访 ， 也 是 他 接受 媒体 访问 时间 最久 的 一次 ， 长 达 五小时 那次 专访 内容 跟 南 都 很 像 : / / . /   : / / . / 蓝鲸 财经 记者 内参 网 :   合理 交换 ， 南方 报系 已经 尽力 了 ， 至少 开 了 先河 有 高人 的 鸭梨 ， 超人 乖乖 / / @ 羽戈 :   老狐狸 同理 ， 柳传志 表态 要 在商言商 ， 只 讲 商业 不谈 政治 ， 目标 听众 显然 不 在 商人 / / @ 彭晓芸 :   李嘉诚 在政治上 不 可能 太 激进 ， 甚至 偏 保守 ， 这 都 是 可以 预见 的 在 他 这个 年龄 、 阅历 的 人 ， 有家国 情怀 ， 关注 教育 ， 以 提升 教育 的 方式 来 介入 社会 建设 ， 这 本身 也 是 一种 介入 政治 的 方式 期待 他 走 得 更 远 ， 肯定 会 落空 / / @ 方可 成 :   转发 微博 / / @ 贝 : 原来如此", "label": "0"}