{"text": "# 美丽 传递 #   闺蜜间 的 正 能量 是 开心 的 事情 一起 分享 ， 不 开心 的 事情 一起 畅快 地 发泄 人 的 一生 这么 长 ， 总会 遇上 个别 极品 人渣 来 考验 你 的 抗压 能力 ， 关起门来 一场 闺房 里 的 枕头 大战 ， 总 比 桥底 打 小人 来得 高端 大气 上档次 闺蜜 聚会 把 能量 值 充满 ， 继续 努力 ！ 超级 喜欢 这样 的 有 闺蜜 真好 看到 了 ， 就 来 支持 下 嘻嘻 嘻嘻哈哈 哈哈 偷笑 偷 笑笑 哈哈 笑哈哈 没有 丑 的 女人 ， 只有 懒 的 女人 果断 转发 评论 欣赏 学习 ， 还有 支持 哦 ！ 很 不错 的 新品 嘛 ！ 支持 下 ！ 支持 ， 好 喜欢 啊 ！ 文章 和 图片 的 搭配 都 很 好 呢 相机 不错 ， 防抖 ， 照片 效果 很 好 ， 性能 非常 不错 支持 老师 ！ 欣赏 学习 ， 还有 支持 哦 ！ 看着 还是 很 不错 的 ！ 花心 花心 花心 非常 值得 购买 的 华为     ， 已经 模糊 了 手机 和 相机 的 界限 收藏 方便 下次 再 来看 支持 ， 好 喜欢 啊 ！ 文章 和 图片 的 搭配 都 很 好 呢 我 有 一些 专业 与 业余 的 摄影 爱好者 ， 他们 对 这个 相机 的 评价 ， 适合 我们 那些 非专业 与 业余 但 想 拍 的 好 相片 的 爱好者 看起来 很 好玩 喔 笑哈哈 笑哈哈 欢呼 ， 哈哈哈 ， 笑哈哈 笑哈哈 支持 啊 ！ 换 新 相机 啦 ? 图片 很 好 呢 ！ 意境 十足 啊 ！ 图片 配 的 真赞 啊 嘻嘻哈哈 必须 围观 好 帖 这里 人 很多 的 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 嘻嘻 嘻嘻哈哈 哈哈 偷笑 偷 笑笑 哈哈 笑哈哈 这边 很 热闹 啊 来 看看 看着 还是 很 不错 的 ！ 花心 花心 花心 看起来 不错 的 样子 ， 值得 期待 啊 ！ 支持 ， 好 喜欢 啊 ！ 文章 和 图片 的 搭配 都 很 好 呢 很 有 色彩 喔 ， 靓人 美景 啊 ！ 觉得 亲切 最 喜欢 里面 那个 各种 支持 来 咯 心心 心心 果断 转发 评论 好羡慕 啊 ！ 各种 支持 来 咯心 心心 心来 看看 ， 顺便 支持 一下 ！ 不错 赞 一个 谢谢 分享 很棒 哦 ！ 支持 图片 配得 赞 啊 ！ 要 学习 学习 ， 支持 哦 ！ 嘻嘻哈哈 必须 围观 好 帖 嘻嘻哈哈 必须 围观 好 帖 很 有 冲动 想 去 买 哦 ！ 鼓掌 图片 配得 赞 啊 ！ 要 学习 学习 ， 支持 哦 ！ 笑哈哈 笑哈哈 欢呼 ， 哈哈哈 ， 笑哈哈 笑哈哈 支持 啊 ！ 觉得 还是 很 不错 的 嘛 · · · 看起来 很 好玩 喔 大家 的 互动 真是 散发 魅力 啊 ， 互相 带动 ， 顶 一个 各种 支持 来 咯 心心 心心 各种 支持 来 咯 心心 心心 有 意境 有 意境 喜欢 喜欢 太帅 了 ， 机 ~ ， 太给力 了 ， 精彩 ， 支持 ！ ！ ！ 心心 心心 机器 不错 ， 功能 很 强大 各 方面 都 仔细 验过 ， 确实 非常 出色 文章 很 美 ， 图片 也 很 美 大家 的 互动 真是 散发 魅力 啊 ， 互相 带动 ， 顶 一个 很 有 冲动 想 去 买 哦 ！ 鼓掌 / / @ 猴 :   看起来 很 好玩 喔 / / @ 星子 :   支持 老师 ！ / / @ 远 :   果断 转发 评论 转发 微博 / / @ 猴 :   看起来 很 好玩 喔 / / @ 猴 葡剿 :   笑哈哈 笑哈哈 欢呼 ， 哈哈哈 ， 笑哈哈 笑哈哈 支持 啊 ！ / / @ 猴 :   看起来 很 好玩 喔 / / @ 远 :   果断 转发 评论 / / @ 不 懂 了 :   果断 转发 评论 / / @ 星子 :   支持 老师 ！ 华为 凭借 其 在 手机 的 专业 水准 ， 玩 出 这么 一个 跨界 的 东西 ， 很 有 创意 ， 尽管 概念 不是 它 首创 ， 但 作为 一个 全功能 产品 ， 应该 是 华为 领先 华为 价廉物美 ， 屏大 ， 清晰 ， 像素 高好 上手 华为 长焦 能力 强大 ， 机器 反应速度快 ， 好东东 啊 晚上 拍照 时 ， 有点 卡 感觉 处理 不过 来华 为长 焦 能力 强大 ， 机器 反应速度快 ， 好东东 啊 安卓 系统 测试 没有 问题 ， 拍照 功能 很多 ， 还 没 一一 尝试 ， 跨界 产品 ， 尝鲜 ， 能 发短信 ， 能 上网 ， 已经 够 炫 了 华为 机器 很 亮丽 ， 手感 很沉 ， 卡 需要 用小卡 ， 到 联通 剪卡 才能 用 最强 的 华为 手机 了   画质 还 可以 华为 真是 霸气 侧漏 啊 相机 效果 很 不错 并且 外观 很 好看 ， 同事 看 了 也 很 喜欢 ， 也 想 买 一个 来 着 华为 的 发展趋势 来看   奠定 了 未来 智能化 相机 的 基础   ， 应用程序 方面   随着 开发者 的 加入 会变 的 丰富多彩 ， 程序 兼容性 华为 好 东西 ， 好大 的 屏 ， 沉甸甸 的 ， 很 喜欢 ！ 安卓 系统 ， 华为 还是 和 普通 手机 有点 不同 相机 效果 很 不错 并且 外观 很 好看 ， 同事 看 了 也 很 喜欢 ， 也 想 买 一个 来 着 华为 真是 霸气 侧漏 啊 华为 在 某些 程度 上 可以 算是 安卓 相机 的 始祖 了 网上 分享 完全 没有 问题 ， 和 单反 是 没法 比 啦 ， 高感 一般 在 外边 拿出 一部 粉红色 华为 上网 ， 要是 再 拿到 耳边 打个 电话 ， 简直 太酷 了 ....... 华为 的 发展趋势 来看   奠定 了 未来 智能化 相机 的 基础   ， 应用程序 方面   随着 开发者 的 加入 会变 的 丰富多彩 ， 程序 兼容性 我 有 一些 专业 与 业余 的 摄影 爱好者 ， 他们 对 这个 华为 的 评价 ， 适合 我们 那些 非专业 与 业余 但 想 拍 的 好 相片 的 爱好者 华为 由于 具有 强大 的 扩展性 ， 因此 在 娱乐 方面 也 是 不甘示弱 玩家 可以 利用 在线 商店 来 安装 一些 有趣 的 游戏 以及 娱乐 应用 ， 打发 打发 路途 中 的 无聊 时间 再 合适 不过 了 华为 这个 机器 性能 很 好 ， 拍摄 出 的 照片 不输 现在 市场 好 的 单反 ， 还有 很多 功能 在 探索 中 因为 之前 很多 的 朋友 说 华为 的 手机 不怎么样 当然 对于 普通 应用 完全 够 了 相机 效果 很 不错 并且 外观 很 好看 ， 同事 看 了 也 很 喜欢 ， 也 想 买 一个 来 着 华为 确实 够 霸气   但 比较 重 不过 国人 能 解决 的", "label": "0"}