{"text": "# 美 老师 麻辣 谈 # 有时 你 点开 的 消息 记录 ， 发现 和 的 聊天记录 竟有 几百 页 那么 长 你 仔细 一看 又 发现 ， 最后 一次 聊天 结束 是 一年 前 ， 然后 你 苦涩 地笑 了 不断 地 成长 ， 不断 遇到 新 的 人 ， 新 朋友 慢慢 变成 老朋友 ， 老朋友 慢慢 变成 陌生人 我们 的 一生 中 ， 一直 都 在 一路 遇见 ， 一路 失散 (   鞭 鞭 少将 ) 转发 微博 转发 微博 转发 微博 转发 微博 想想 都 多久 没用 自己 的 电脑 上 了 ， 记录 也 就 这么 尘封 了 转发 微博 转发 微博 转发 微博是 真的 ， 老朋友 变成 了 陌生人 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 往往 她 是 在 陌生人 分组 里 … … 转发 微博 转发 微博要 走 的 终归 走   走不散 的 依然 在   成长   就是 这么 疼痛   过去 了 的 晨光   只能 怀念 转发 微博 一生 中 ， 一路 遇见 ， 一路 失散 ～ 是 这样 转发 微博 还是 感恩 每 一个 遇见 转发 微博轉 發微博 转发 微博傷 心傷 心 老朋友 變 陌生人 成长 转发 微博是 啊 ， 总会 怀念 ， 也 总 担心 说 如今 聊 这么 的 人会 不会 哪一天 也 变成 了 陌生人 ？ 蛋蛋 的 忧桑 转发 微博 可能 吧 转发 微博 转发 微博 转发 微博是 的 啊 嗯 点开 通话记录 亦 如此 ， 很多 人 ， 不想 就此 成为 过客 有时 你 点开 的 消息 记录 ， 发现 和 的 聊天记录 竟有 几百 页 那么 长 你 仔细 一看 又 发现 ， 最后 一次 聊天 结束 是 一年 前 ， 然后 你 苦涩 地笑 了 不断 地 成长 ， 不断 遇到 新 的 人 ， 新 朋友 慢慢 变成 老朋友 ， 老朋友 慢慢 变成 陌生人 我们 的 一生 中 ， 一直 都 在 一路 遇见 ， 一路 失散 转发 微博 转发 微博 转发 微博好 一句 一路 遇见 一路 失散 转发 微博 转发 微博 经常 转发 微博 转发 微博是 啊 ， 我 还 发现 了 我 的 好多 过去 好 朋友 的 聊天记录 一路 遇见 ， 一路 失散 转发 微博 有点 伤感 呵呵 转发 微博 老朋友 变成 熟悉 的 陌生人 ， 然后 再也 没有 新 朋友 … 转发 微博 转发 微博 再也 回 不到 过去 了 不想 失散 ， 因为 很难 遇到 泪泪泪 转发 微博 转发 微博 围观 围观 围观 转发 微博有 清理 的 习惯 ， 不过 想想 应该 有 那么 多 也 确实 停 在 一年 前 挖 鼻屎 但 也 没 觉得 多 可悲 嘛 ， 人生 那么 长 ， 总该有 那么些 个 匆匆 过客 转发 微博 转发 微博 一路 走 好 可怜 可怜 可怜 那么 近   那么 远 拜拜 一路 遇见 ， 一路 失散 转发 微博 一路 遇见 ， 一路 失散 致 我们 曾经 的 老朋友 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 遇见 就是 为了 失散 麽 转发 微博 转发 微博 转发 微博 醒醒 吧 少年 天下 没有 不散 的 筵席 ！ 转发 微博 转发 微博 熊猫 哈哈 我 喜欢 群聊 ， 一堆 妹子 八卦 呵呵 呵呵 … … 唉 … … 何止 几百 转发 微博 当年 和 你 的 也 有 几百 页 吧 @ 第比利斯 转发 微博 转发 微博该 走 的 留不住 ， 不该 走 的 ， 就 会 永远 留在 身边 微风 微风 微风 转发 微博 转发 微博 转发 微博 确实 如此 嗯 嗯 睡觉 这个 ， 有 同感 啊 ~ ~ ~ 不过 知心 的 那些 哥们 怎么 都 不会 变 的 ~ ~ ~ ~ 心酸   真的   转发 微博 我们 的 一生 中 ， 一直 都 在 一路 遇见 ， 一路 失散 这句 话 说得好 ！ 转发 微博 转发 微博 一路 走过 ， 都 是 过客 ， 都 是 看客 转发 微博 也许 有些 缺憾 人生 才 会 ‘ 完美 ’ ” 吧 这 是 悲哀 吗 ？ 转发 微博 转发 微博 转给 你 ， 也 转给 我 自己 转发 微博 这 一路 ， 我们 在 不断 的 认识 ， 逐渐 的 离开 转发 微博 呵呵 呵呵 呵呵 彼此 是 彼此 的 司机 ， 彼此 又 是 彼此 的 乘客 转发 微博 转发 微博 转发 微博 真的 是 这样 ！ 转发 微博 居然 一年 多不刷 机爱 你 转发 微博 每个 人 都 有 真相 了 泪泪 泪泪 呵呵 / / @ 有个 妹妹 叫 兔子 : 嗯 嗯 睡觉 转发 微博 转发 微博 转发 微博 心里 有些 不 舒服 转发 微博 转发 微博 转发 微博 好像 是 吧 ， 但 一些 人 是 一辈子 的 好 朋友 ， 有些 人 只不过 是 人生 中 匆匆 的 过客 ！ 一路 遇见 ， 一路 失散 转发 微博 转发 微博一 路遇 見 ， 一路 失散 转发 微博 转发 微博 一路 遇见 ， 一路 失散 爱 你 哎   是 这样 的 😒 😒 转发 微博 转发 微博 转发 微博新 女朋友 也 变成 了 旧 女朋友 泪 转发 微博 呵呵 ， 是 的 ， 一路上 失去 ， 一路上 遇见 转发 微博 呵呵 转发 微博 呵呵 嗯 转发 微博 转发 微博 转发 微博是 的 越发 觉得 ！ 围观 说 到 心坎 里 了 遇见 … … 失散 … … 曾经 那么 相熟 ， 酒后 也 会 通话 ， 最后 都 一样 会 失散 人生 就是 这样 吧 … … 转发 微博 曾经 有过 这种 体会 ， 转发 微博 转发 微博 成长 是 一种 收获 ， 却 伴随 着 失去 人生 就是 不断 的 遇见 ... 转发 微博 转发 微博 哀伤 一路 遇见 ， 一路 走散 越活 越 孤单 嗯 转发 微博 转发 微博 转发 微博 一路 遇见 一路 散 去 / / @ 臭芳芳 鱼 :   转发 微博看 聊天记录 是 我 最常 做 的 事情 我们 的 一生 中 ， 一直 都 在 一路 遇见 ， 一路 失散 转发 微博 同感 转发 微博说 起来 眼泪 都 出来 了 … … … … 泪 有些 人 聊着 聊着 就 散 了 转发 微博 / / @ 张大 月 :   老朋友 变成 熟悉 的 陌生人 ， 然后 再也 没有 新 朋友 … 转发 微博 转发 微博 转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 陌生人 到 朋友 ， 朋友 到 陌生人 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 独孤 岚歆 :   转发 微博 / / @ 花狠 好 :   转发 微博 天下 无不 散 宴席 转发 微博 / / @ 吖 新 情婷 好 :   转发 微博 转发 微博 / / @ 花狠 好 :   转发 微博 / / @ 虾捕 抢 位置 最 机灵 :   看 聊天记录 是 我 最常 做 的 事情 看 留言板 也 是 / / @ 花狠 好 :   转发 微博 转发 微博 / / @ 神女 如 我 :   转发 微博 / / @ 神女 如 我 :   转发 微博 / / @ 虾捕 抢 位置 最 机灵 :   看 聊天记录 是 我 最常 做 的 事情 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 幸福 逸宝 :   转发 微博 转发 微博 / / @ 神女 如 我 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 幸福 逸宝 :   转发 微博 / / @ 张大 月 :   老朋友 变成 熟悉 的 陌生人 ， 然后 再也 没有 新 朋友 … / / @ 张大 月 :   老朋友 变成 熟悉 的 陌生人 ， 然后 再也 没有 新 朋友 … / / @ 大军 他妈 :   是 真的 ， 老朋友 变成 了 陌生人 泪 / / @ 神女 如 我 :   转发 微博 / / @ 大军 他妈 :   是 真的 ， 老朋友 变成 了 陌生人 泪 / / @ 神女 如 我 :   转发 微博 转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 张大 月 :   老朋友 变成 熟悉 的 陌生人 ， 然后 再也 没有 新 朋友 … / / @ 幸福 逸宝 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 转发 微博 / / @ 花狠 好 :   转发 微博 转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 一路 遇见 一路 散 去 转发 微博 转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 成长 的 标志 … … / / @ 臭芳芳 鱼 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 大军 他妈 :   是 真的 ， 老朋友 变成 了 陌生人 泪 / / @ :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 大军 他妈 :   是 真的 ， 老朋友 变成 了 陌生人 泪 / / @ 臭芳芳 鱼 :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ 大军 他妈 :   是 真的 ， 老朋友 变成 了 陌生人 泪 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ _ :   一路 遇见 ， 一路 失散 转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 安好 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 转发 微博 / / @ 安好 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 # 美 老师 麻辣 谈 # 在 自己 眼里 你 是 人 丑 心善 、 在 别人 眼里 你 只是 人丑 ！ / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博 / / @ 臭芳芳 鱼 :   转发 微博", "label": "0"}