{"text": "你常 记不住 重要 的 事 ， 倒 是 很 容易 把 别人 说 的话 放心 上 ， 要 知道 ， 你 的 所有 努力 ， 不过 是 为了 让 自己 更好 ， 当 你 知道 自己 为什么 而活 ， 也 就 不会 再 在乎 流言蜚语 因为 向前 跑 的 人 没 时间 听 他 身后 的 人 叫嚷 “ 堵住 耳朵 ， 听听 心里 的 声音 ” # 你 是 最好 的 自己 # 转发 微博 晚安 爱 你 最好 的 自己 不要 输 了 自己 转发 微博 转发 微博 晚安 ， 听听 心里 的 声音 堵住 耳朵 ， 听听 自己 的 那个 心情 @   晚安 月亮 转发 微博 转发 微博 听听 心里 的 声音 钟 转发 微博 当然 知道 自己 不在乎 别人 的 态度 的 时候 ， 我 便 知道 自己 又 长大 了 ， 我 只 知道 自己 在 做 什么 转发 微博 「 向前 跑 的 人 哪 有 时间 听 身后 人 的 叫嚷 」 … 哪有 时间 呢 .. ？ 向前 跑 的 人 没 时间 听 他 身后 的 人 叫嚷 转发 微博 可爱 转发 微博 # 你 是 最好 的 自己 #     往前 跑 的 人 需要 摆脱 遗憾 的 药 永远 保持 最初 的 心 听 心里 的 声音 “ 堵住 耳朵 ， 听听 心里 的 声音 ” 所有 的 努力 都 为了 让 自己 变 的 更好 朝着 自己 的 方向 ， 带 着 指南针 赞 啊 我 心里 的 声音 告诉 我 应该 回家 了 ， 好梦爱 你 爱 你 爱 你 爱 你 听听 … … 转发 微博 转发 微博心 转发 微博 转发 微博 忘记 背后 ， 努力 向前 要 知道 忘记 和 不在意 有 多难 ， 所以 我们 信神 ， 因为 要 成为 那 一个 自由 的 人 ..... 耶 ！ 耶 ！ 耶 ！ 冰棍 冰棍 冰棍 回复 @ 苑子 豪 : @ 我 依然 - - 简单   乐壕 派 的 战友 ， 你 在 哪里 ？ ？ ？   / / @ 苑子 豪 : 不要 在乎 那些 流言蜚语 ！ 我 祝福 你们 ！ 说 的 好 转发 微博 转发 微博 转发 微博 # 你 是 最好 的 自己 # 月亮 我爱你   钟丹雨 听 心里 的 声音 ， 我要 的 是 自己 加油 鲜花 向前 跑 的 人 没 时间 听 他 身后 的 人 叫嚷 堵住 耳朵 ， 听听 心里 的 声音 转发 微博 怎么 总能 戳 中 要害 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 你 是 最好 的 自己 # / / @ 乔面面 一切 慢慢来 : 转发 微博 我 就是 啊 转发 微博 转发 微博 转发 微博           晕 '           '             ..... 闭嘴 闭嘴 该 晚安 了 月亮 转发 微 博爱 你 爱 你 爱 你 每天 考试 加油 ！ 许久 不 熬夜 了 爱 你 晚安 ！ 转发 微博 转发 微博 转发 微博 围脖 温暖 帽子 手套 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 你 是 最好 的 自己 ， 晚安 月亮 符合 当下 心境   转发 微博 / / @ 沐沐霏熙 竹 : “ 堵住 耳朵 ， 听听 心里 的 声音 ” 转发 微博哥 最近 闭关 ， 不过 好 激动 啊 ， 支持 战友 乐壕 哈哈哈哈 / / @ 曲奇 小 饼干 : 回复 @ 苑子 豪 : @ 我 依然 - - 简单   乐壕 派 的 战友 ， 你 在 哪里 ？ ？ ？   / / @ 苑子 豪 : 不要 在乎 那些 流言蜚语 ！ 我 祝福 你们 ！ 🌙 晚安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 是 最好 的 自己 🙏 转发 微博為 了 自己 而活 ， 聽見 自己 的 聲音 @ 张皓宸   # 你 是 最好 的 自己 # 有理 ！ 神马 浮云 听听 心里 的 声音 转发 微博 转发 微博 转发 微博 听 、 脚步声 、 经得起 多深 的 诋毁 ， 就 担得 起 多 大 的 赞美 奥特曼 奥特曼 月亮 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博皓宸 君 ， 我 还 在 刷夜 复习 ， 好怕 明天 考 不好 泪泪泪 # 你 是 最好 的 自己 #   奔 向 最好 的 自己 ， 听见 最深处 的 声音 晚安 听 自己 内心 的 声音 ， 为 自己 而活 转发 微博 转发 微博 堵住 耳朵 不过 很多 事情 记 不 记得住 真的 是 靠 随机 ， 会 不会 在乎 自己 说 了 都 不算 ， 得 问心 有时候 凭 记忆 理一理 脑子里 记住 的 东西 ， 才 发现 那么 多 不足以 提起 的 过去 竟 也 跟随 了 我 这么 多年 晚安 月亮 月亮 堵住 耳朵 ， 听听 心里 的 声音 ， 晚安 转发 微博 一直 在 努力 ， 请   继续 努力 向前 跑 ～   深夜 ， 你好 ！ 心 转发 微博 转发 微博 - 呐 ， 有时候 真话 可以 不用 听 ， 但是 假话 可以 过耳 转发 微博 堵住 耳朵 ， 听听 心里 的 声音 心 可爱 我 是 最好 的 自己 爱 你 努力 做 最好 的 自己 每天 一次 正 能量 ！ 转发 微博 转发 微博 转发 微博 转发 微博 熊猫 转发 微博 心态 ， 心态 转发 微博 转发 微博 问问 你 自己 拿捏 好 分寸 ， 不要 因为 旁人 一言 就 寸步难行 也 不要 一意孤行 转发 微博 转发 微博 😊 恩 转发 微博 转发 微博 转发 微博 堵住 耳朵 ， 听听 心 的 声音 … 早 ！ 早 啊 早 啊 ！ ！ ！ 加油 加油 奥特曼 奥特曼 奥特曼 转发 微博 / / @ 齐大霞 : 许久 不 熬夜 了 爱 你 晚安 ！ 转发 微博 转发 微博正 能量 转发 微博 转发 微博 让 自己 变更 好 … … 堵住 耳朵 太阳 起床 吃 早饭 转发 微博 转发 微博心 为 自己 转发 微博 转发 微博 你 是 最好 的 自己 心 知道 自己 为什么 而活 就 不会 介意 别人 的话 ～ 向前 跑 的 人 不会 去 听 别人 背后 的 叫嚷 可爱 @ 龟龟 是 不能 黑 的     送给 还要 考试 的 你 啊 偷笑 嗯 ！ 转发 微博心 转发 微博 近距离 内 前面 的 人 很 容易 听 清 后面 的 人 的 声音   但是 后面 的 人 很 难听 清 前面 的 人 的 声音   其实 你 我 都 知道 手 的 隔音 效果 并 不好   就算 捂住 那 又 怎样   只有 努力 奔跑   足够 的 距离 才能 让 你 免遭 打扰 静心 思考   . 爱 你 # 早安 # 堵住 耳朵 ， 听听 心里 的 声音 转发 微博晕 晕 晕 @ 绅士 的 修养   啧啧 转发 微博 转发 微博 随心 而行 转发 微博 转发 微博 “ 堵住 耳朵 ， 听听 心里 的 声音 ”   / / @ : 转发 微博 转发 微 博爱 你 转发 微博 # 你 是 最好 的 自己 # 你 是 最好 的 自己 ！ 👍 转发 微博 早上好 ～ 向前 跑 ， 我 听不见 ！ 转发 微博早 安心 天秤座 掩面 泪奔 ~ 转发 微博 太阳 早 ～ 兔子 让 自己 更好 轉發 微博 转发 微博 向前 跑 太阳 堵住 耳朵 ，       转发 微博 骨子里 的 我 ， 很 坚强 不要 去 刻意 记住 那些 无所谓 的 人 说 的 无所谓 的话 🌟 每天 都 能 得到 励志 的 正 能量 图画 ~ ~ 好 喜欢 # 你 是 最好 的 自己 #       不要 为了 别人 的 言语 而 左右 自己 ， 不 喜欢 自己 ， 看不到 最 真的 自己 你 要 相信 ， 你 是 这个 世界 的 独二无 一早 安 ， 亲亲 👉 “ 堵住 耳朵 听听 心里 的 声音 ” 👈 早安 / / @ :   转发 微博 你 是 最好 的 自己   转发 微博 我 是 最好 的 自己 笑哈哈 / / @ 我 是 一枚 郝 的 阔 : 👉 “ 堵住 耳朵 听听 心里 的 声音 ” 👈 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ 奇迹 : 转发 微博 听见 了 风声 很 喜欢 这个 作者 说 的话 ！ 转发 微博 转发 微博心 转发 微博 转发 微博 威武 转发 微博嘘 / / @ 喵 小 丹丹 :   转发 微博 呵呵 有天 你 要是 把 这些 都 出个 书   我 肯定 买   挺 有意思 的 好 棒 转发 微博 太阳 太阳 转发 微博 转发 微博 转发 微博 啦 啦 啦 ！ 生日 很 快乐 ！ 转发 微博 嗯 ～ 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 嘻嘻 听听 自己 的 声音 礼物 转发 微博 转发 微博 转发 微博 堵住 耳朵 听听 心里 的 声音 ～ 转发 微博 转发 微博 捂住 耳朵 ， 听听 心里 的 声音 转发 微博 转发 微博 这图 也好 有 爱 转发 微博轉 發微博 转发 微博 转发 微博正 能量 ， 第天 要 让 自己 忙 起来 ， 不能 荒废 了 这个 假期 转发 微博 嗯 转发 微博赞 所有 努力 ， 不过 是 为了 让 自己 更好 转发 微博 转发 微博 # 你 是 最好 的 自己 # 听听 心里 的 声音 转发 微博午 晚安 爱 你 @ 刘畅 转发 微博 忘性 大 也 不是 什么 坏事 兔子 击中 # 你 是 最好 的 自己 # 向前 跑 的 人 没 时间 听 他 后面 的 人 叫嚷 ！ 转发 微博 自己 过 的 好 又 何必 在意 别人 的 眼光 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 你 是 最好 的 自己 #   恨不得 把 每 一条 都 印刻 进 脑子里 ( ￣ Д ￣ ) ﾉ 转发 微博 转发 微博 😌 😌 😌 😊 😊 😊 呼啸 向前 就是 这样 吧 堵住 耳朵 👂 ， 听听 自己 内心 的 声音 爱 你 转发 微博赞 奥特曼 奥特曼 转发 微博 转发 微博 努力 吧 转发 微博 转发 微博 呵呵 堵住 耳朵 ， 听听 心里 的 声音 转发 微博 转发 微博 堵住 耳朵 ， 听听 心里 的 声音 赞 转发 微博 转发 微博 回复 @ 酒窝 君 : 图 ？ ？   / / @ 酒窝 君 :   @ _   还 可以 有 这种 风格 ！ 转发 微博 转发 微博 转发 微博 听听 你 的 心声 熊猫 熊猫 抠 鼻屎 抠 鼻屎 转发 微博 想要 明信片 知道 自己 要 的 是 什么 ， 想到 现在 所 做 的 一切 是 为了 让 自己 变 好 ， 生活 就 不会 那么 难过 了 晚安 月亮 转发 微博 转发 微博 嗯 ！ ！ 哇 转发 微博对 转发 微博 @ 郭雪玲 不再 回望 转发 微博赞 啊 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 坚持 自己 ！         酷 做 最好 的 自己 转发 微博 转发 微博 🚗 💨   / / @ _ : 转发 微博 转发 微博心 转发 微博 @ 华晨 宇   对 呀 ， 我们 都 这样 努力 着 啊 给 力 转发 微 博爱 这个 不 完美 的 自己 转发 微博 / / @ 浅墨 浅言 :   转发 微博 转发 微博 這車子 好 漂亮 啊 淚流 滿面 我 也 想要 啊 ~ ~ ~ ~   【 ←   ← 黃 某人 有什 麽 東西 是 你 不 想要 的 嗎 ? 我 是 什么 事儿 都 记不住 这 可 怎么 是 好 转发 微博 转发 微博 转发 微博 懒得 理 你 为什么 而活 ？ 转发 微博 转发 微 博爱 你 转发 微博 让 自己 更好 读 很多 的 书 ？ 走 很多 的 路 ？ 看 很多 的 风景 ？ 有太多 东西 我们 抓不住 ， 生命 中 很 重要 的 东西 也许 下 一秒 就 会 失去 了 ， 最近 我 需要 正 能量 求 关注 转发 微博 转发 微博 / / @ 夏 小熊 的 号 :   转发 微博 @ 胖大海 的 野马 不吃 草   / / @ 滑 某悦 :   心 威武 转发 微博 转发 微博真 好心 你 是 最好 的 自己 转发 微博 转发 微博 # 你 是 最好 的 自己 # 我要 出去 走走 出去 散散心 最 美好 的 自己 / / @ 星 :   转发 微博心 转发 微博 / / @ 月 枕 绿 :   转发 微博 嗯 ， 堵住 耳朵 ！ 堵住 耳朵 ， 听听 心里 的 声音 正 能量 ， 大爱 ， 晚安 乐乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雪人 没错 嗯 … 用心看 世界 … 🙉 做 最好 的 自己 转发 微博 转发 微博是 最好 的 自己 转发 微博耶 转发 微博 转发 微博 ... 我蠢 爱 你 可爱 👏 👏 👏 👏 转发 微博 我 是 最好 的 # 你 是 最好 的 自己 # @ 张杰   转发 微博 呵呵 转发 微博 转发 微博 / / @ 浅墨 浅言 :   转发 微博 / / @ 任皓 :   為 了 自己 而活 ， 聽見 自己 的 聲音 @ 张皓宸   # 你 是 最好 的 自己 # / / @ 冰 :   转发 微博 / / @ 任皓 :   為 了 自己 而活 ， 聽見 自己 的 聲音 @ 张皓宸   # 你 是 最好 的 自己 # 转发 微博 转发 微博 / / @ 湖南 女子 学院 海报 播报 :   转发 微博 / / @ 月 枕 绿 :   转发 微博 转发 微博 / / @ 沙 :   转发 微博 太阳 / / @ 唐南恩 :   嗯 ！ ！ / / @ 唐南恩 :   嗯 ！ ！ / / @ 滑 某悦 :   心 / / @ 问志颖 喜欢 睡懒觉 : 太阳 / / @ 月 枕 绿 :   转发 微博 / / @ 滑 某悦 :   心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 最好 的 自己 💋 心 心 / / @ :   转发 微博 / / @ 他 是 她 念念不忘 的 城 :   转发 微博 / / @ 他 是 她 念念不忘 的 城 :   转发 微博 / / @ 沙 :   转发 微博 / / @ 沙 :   转发 微博 转发 微博 转发 微博 / / @ 问志颖 喜欢 睡懒觉 :   太阳 / / @ 全国 巡演 俊誉 : / / @ :   转发 微博 转发 微博 转发 微博 / / @ 湖南 女子 学院 海报 播报 :   转发 微博 / / @ 滑 某悦 :   心 / / @ 湖南 女子 学院 海报 播报 :   转发 微博 / / @ 他 是 她 念念不忘 的 城 :   转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 随风 :   转发 微博 / / @ 随风 :   转发 微博 转发 微博 / / @ 滑 某悦 :   心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 他 是 她 念念不忘 的 城 :   转发 微博 / / @ 他 是 她 念念不忘 的 城 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 我常 记不住 重要 的 事 倒 是 很 容易 把 别人 说 的话 放心 上恩   翻 微波 中   好 梦 嘻嘻 不 为 思考 明天 而 踌躇 心 / / @ 乔菲 丫丫 :   @ 胖大海 的 野马 不吃 草 转发 微博 / / / / @ 張小婷 _ :   转发 微博 / / @ 湖南 女子 学院 海报 播报 :   转发 微博 / / @ 張小婷 _ :   转发 微博 转发 微博 / / @ :   转发 微博 转发 微博轉 發微博 做 自己 / / @ :   转发 微博 / / @ 張小婷 _ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 湖南 女子 学院 海报 播报 :   转发 微博 / / @ 湖南 女子 学院 海报 播报 :   转发 微博 转发 微博 转发 微博 泪流满面 转发 微博     爱 你 转发 微博 转发 微博 / / @ 湖南 女子 学院 海报 播报 :   转发 微博 / / @ 湖南 女子 学院 海报 播报 :   转发 微博 / / @ 随风 :   转发 微博 转发 微博 / / @ 随风 :   转发 微博 转发 微博 找个 什么样 的 工作 转发 微博 转发 微博 / / @ 随风 :   转发 微博 转发 微博 / / @ 随风 :   转发 微博 / / @ 随风 :   转发 微博 / / @ 随风 :   转发 微博 转发 微博 转发 微博 / / @ 随风 :   转发 微博 / / @ 随风 :   转发 微博 / / @ 随风 :   转发 微博 转发 微 博爱 你   随它 去 ～ 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 说 给 自己 听 / / @ 随风 :   转发 微博 / / @ 随风 :   转发 微博 / / @ 随风 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 随风 :   转发 微博 / / @ 随风 :   转发 微博 / / @ 随风 :   转发 微博 转发 微博 不要 太 在意 别人 说 的话 送给 自己 堵住 耳朵 听听 心里 的 声音 / / @ 昵称 已经 为空 :   堵住 耳朵 听听 心里 的 声音 威武   / / @ 宝贝 宏壮 : / / @ 随风 :   转发 微博 / / @ 刘奕汐 喜欢 戚佳宝 :   转发 微博 / / @ 刘奕汐 喜欢 戚佳宝 :   转发 微博 / / @ 刘奕汐 喜欢 戚佳宝 :   转发 微博 / / @ 如梦 一般 的 爱 :     / / @ 宝贝 宏壮 : / / @ 随风 :   转发 微博 / / @ 刘奕汐 喜欢 戚佳宝 :   转发 微博 / / @ 如梦 一般 的 爱 :     / / @ 宝贝 宏壮 : / / @ 随风 :   转发 微博 / / @ 如梦 一般 的 爱 :     / / @ 宝贝 宏壮 : / / @ 随风 :   转发 微博 转发 微博 转发 微博要 知道 ， 你 的 所有 努力 ， 不过 是 为了 让 自己 更好 转发 微博 听听 自己 心里 的 声音 转发 微博 / / @ 南希 _ 松松 子 :   / / @ 南希 _ 松松 子 :   原来 这 是 我 记不住 重要 事情 的 原因   我 当然 怕 自己 没有 朋友 辜负 了 自己 / / @ 南希 _ 松松 子 :   / / @ 南希 _ 松松 子 :   / / @ 南希 _ 松松 子 :   转发 微博 转发 微博 / / @ 南希 _ 松松 子 :   / / @ 南希 _ 松松 子 :   / / @ 南希 _ 松松 子 :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 南希 _ 松松 子 :   / / @ 南希 _ 松松 子 :   转发 微博 / / @ 康明 :   转发 微博 转发 微博 转发 微博 / / @ 康明 :   转发 微博 / / @ _ :   转发 微博 害羞 / / @ _ :   转发 微博 转发 微博 转发 微博 / / @ 南希 _ 松松 子 :   / / @ 康明 :   转发 微博 转发 微博 / / @ 南希 _ 松松 子 :   / / @ 康明 :   转发 微博 / / @ 地球 人 · :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 地球 人 · :   转发 微博 / / @ 南希 _ 松松 子 :   嗯 嗯 转发 微博 / / @ 康明 :   转发 微博 转发 微博 / / @ 康明 :   转发 微博 / / @ 地球 人 · :   转发 微博 / / @ 康明 :   转发 微博 转发 微博   / / @ 周杰伦 主题 网 北京 会长 : 转发 微博 / / @ 地球 人 · :   转发 微博 转发 微博 # 你 是 最好 的 自己 #   转发 微博   话题 详情 : : / / . / / / @ 地球 人 · :   转发 微博 / / @ 康明 :   转发 微博 转发 微博 / / @ 康明 :   转发 微博 / / @ 地球 人 · :   转发 微博 转发 微博 / / @ 地球 人 · :   转发 微博 转发 微博 # 你 是 最好 的 自己 #   转发 微博   话题 详情 : : / / . / / / @ 康明 :   转发 微博   @ 走走 # 你 是 最好 的 自己 #   转发 微博   话题 详情 : : / / . / / / @ 康明 :   转发 微博 / / @ 杜小书书 : 做 最好 的 自己 转发 微博 / / @ 未末 滋 :   转发 微博 转发 微博 转发 微博 转发 微博 好好 学学 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 你 是 最好 的 自己 #   转发 微博   话题 详情 : : / / . / 转发 微博好 当 你 知道 自己 为什么 而活 ， 也 就 不会 再 在乎 流言蜚语 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 不错 @ 相对 走 到 绝对   转发 微博 转发 微博 你 常 记不住 重要 的 事 ， 倒 是 很 容易 把 别人 说 的话 放心 上 ， 要 知道 ， 你 的 所有 努力 ， 不过 是 为了 让 自己 更好 ， 当 你 知道 自己 为什么 而活 ， 也 就 不会 再 在乎 流言蜚语 因为 向前 跑 的 人 没 时间 听 他 身后 的 人 叫嚷 “ 堵住 耳朵 ， 听听 心里 的 声音 ” # 你 是 最好 的 自己 # 听听 心底 的 声音 ❤ ️ 转发 微博 转发 微博看 鸡汤 ， 怎么 好想哭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - 幸福 来之不易 - : 转发 微博 转发 微博 转发 微博", "label": "0"}