{"text": "【 春节 回 农村 老家 一定 带回去 的话 】 ➊ 如果 家里 有 田地 千万别 撒手 这 将 越来越 值钱 ➋ 赶紧 花 几十万 在 郊区 买个 房子 修个 别墅 老 了 告别 城市 雾 霾 的 最佳 选择 ➌ 农村户口 一定 要 留住 放弃 农村户口 你 绝对 会 后悔 ➍ 和 村委会 和 村官 交流 一下 帮助 家乡 农产品 电商 化 ➎ 告诉 亲人 不要 再 羡慕 城里人 未来 的 城里人 还 不如 农村 人 @ 西安 大学生 创业 团 威武 威武 威武 赞大 实话 很 有 道理 啊 我 带给 家乡 的 乡亲 转发 微博 转发 微博 转发 微博 农村 电商 市场 广阔 ， 技术 及 电脑操作 对于 农民 普及 不够 ， 这是 限制 其 发展 的 一个 瓶颈 吧 转发 微博赞 现在 农民 们 是 比 城里人 有钱 啊 转发 微博 城市 的 优势 ： 教育 、 医疗 ， 商业机会 ， 人际 网络 ； 农村 暂时 还 没有 但是 农产品 的 电商 化 的确 是 蕴藏 着 很大 的 机遇 转发 微博 赶快 换个 农村户口 农村户口 还有 离开 老家 十多年 啦 ！ 户口 也 早 不再 老家 ， 但是 土地 责任田 还有 . 亩 ， 可惜 儿子 和 老婆 没有 地 啦 ！ 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 易居张 踔 : @ 西安 大学生 创业 团 有点 意思 ， 农产品 电商 化 … 馋嘴 留着 农村户口 ， 我 是 乡下人 ， 将来 我 是 地主 ！ 酷 转发 微博 转发 微博 @ 紫丁香 -   第二条 第四条 都 没 问题 哈 转发 微 博得 意地 笑 @   暂时 不 可能 的 请教 ： 农村 的 土地 会 越来越 值钱 ， 是因为 土地 上长 出来 的 东西 会 越来越 值钱 ， 还是 将来 农村 的 土地 做 房地产 ， 会 更 值钱 ？ 农村土地 有 多 大 比例 转化成 商业地产 ？ 国人 都 知道 ， 中国 土地 归 国家所有 ， 农民 只有 使用权 国家 想要 收回 土地 ， 那 不是 很 容易 的 事 ？ 转发 微博 @   我 觉得 第四条 对 你 有 价值 转发 微博 田园生活 转发 微博 转发 微博给力 转发 微博赞 ~ 转发 微博 转发 微博 转发 微博 这 是 心里话 ， 实实在在 的 我 这次 就要 下乡 去 看看 太 开心 得 在 山清水秀 的 地方 买块 宝地 😃 / / @ 兵临城下 :   转发 微博 转发 微博 真的 有人 户口 往 农村 转 啦 ， 我 还 转 出来 吗 农村 养老 好好 . 赞 转发 微博 喜爱 农村 ， ， ， ， 要 做 新农 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 农村 大有作为 转发 微博 村里 的 路 还 等 着 我 修 呢   到 现在 还 没 兑现 很 早就 有 回 农村 的 想法 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 刘先生 与 电商 小姐 的 幸福生活 : 转发 微博 转发 微博 转发 微博 农产品 电商 化 ， 农村 包围 城市 ， ， ， ， ， 可以 考虑一下 记住 了 转发 微博 转发 微博 户口 到底 是 该不该 转 呢 ? 大 实话 转发 微博 确实 喜欢 农村 ， 想 逃离 城市 一定 带回去 ！ ！ ！ 转发 微博 @ 玫茗 的 猪   我们 回 农村 吧 … … 你 的 乡野 别墅 啥时候 动工 啊 ？ @   要 等到 什么 时候 呢 思考 思考 思考 思考 @ 诗凯 到 碗 里 来 农村 资源 未来 将 很 抢手 哦 ！ 奥特曼 未来 转发 微博 转发 微博 转发 微博 @ 小小 裁缝   哈哈 转发 微博 转发 微博 转发 微博信然 ！ / / @ 简历 义工 : 信然 ！ / / @ 简历 义工 : 信然 ！ 围观 / / @ 简历 义工 : 信然 ！ 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 未来 的 城里人 还 不如 农村 人 / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 转发 微博 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 农村 ！ 必定 包围 城市 ！ 转发 微博 转发 微博给力 还是 老爸 最 明智 ， 这么 多年 都 没 放弃 咱家 的 农村户口 爱 你   / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂   / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 好 ！ 俺 是 农村户口   / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂   / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 的确 ， 越来越 多 的 人往 城市 聚集 ， 还 没有 意识 到 农村 是 有 多么 的 朴实 与 美好 如果 实现 了 这么 几条 ， 我们 的 境界 估计 也 就 高 了 问下 ， 第二张 图片 是 在 哪里 ？ ？ / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 围观 / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 我 的 村里 不是 这样 的 泪 / / @ 黄少玲 是 谁 呢 :   / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 土地 私有化 是 必然趋势   / / @ 简历 义工 : 信然 ！ 转发 微博 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 话筒 / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 转发 微博 转发 微博 / / @ 一对 板砖 :   / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ :   话筒 / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 丁阿宝 :   土地 私有化 是 必然趋势   / / @ 简历 义工 : 信然 ！ 愿景 很 美好 ， 过程 很 艰辛 好高鹜远 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 赞   / / @ 储小阳 : 的确 ， 越来越 多 的 人往 城市 聚集 ， 还 没有 意识 到 农村 是 有 多么 的 朴实 与 美好 如果 实现 了 这么 几条 ， 我们 的 境界 估计 也 就 高 了 问下 ， 第二张 图片 是 在 哪里 ？ ？ / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 是 这个 理儿 / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 始终 坚信 ， 未来 的 城里人 一定 不如 未来 的 农村 人 很多 机遇 ， 没有 一定 的 见识 和 功力 你 是 捕捉 不到 的 / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 转发 微博是 没有 … 是 没 钱 … 一直 都 是 农村 人 … 是 没 产品 不 可能 … 现在 农村 基础设施 差 ， 不 可能 不 羡慕 转发 微博 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 转发 微博 / / @ 守财 者 俱乐部 : 始终 坚信 ， 未来 的 城里人 一定 不如 未来 的 农村 人 很多 机遇 ， 没有 一定 的 见识 和 功力 你 是 捕捉 不到 的 回家 种地 去 了 ， 别拦 着 我   / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 害羞 好 漂亮 啊 说 得 有点 道理 的 ！ 转发 微博对 农村 的 未来 还是 充满信心 的 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 西安 大学生 创业 团 :   / / @ 易居张 踔 : @ 西安 大学生 创业 团 转发 微博 转发 微博 / / @ 人生 微语 :   / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ 人生 微语 :   / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 转发 微博   / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 / / @ 西安 大学生 创业 团 :   / / @ 易居张 踔 : @ 西安 大学生 创业 团 / / @ 谁 说 我 不是 乖宝宝 :   @ 小小 裁缝   转发 微博 / / @ 墨之韵 :   转发 微博 / / @ 我 一直 在 :   / / @ _ :   转发 微博 / / @ 谁 说 我 不是 乖宝宝 :   @ 小小 裁缝   即将 被 卖 啊 / / @ 数据 化 管理 :   城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 半亩 方塘 一鉴开   天光云影 共 徘徊 好 啊 ， 还是 要 回 农村 啊 / / @ 陶杰 的 家 : / / @ 谁 说 我 不是 乖宝宝 :   @ 小小 裁缝 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 ， 最终 还是 要 靠 一批 人 回归 完善 才 是 根本 城里人 想 去 农村 ， 农村 人 却 想 做 城里人 ！ 转发 微博 转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 月 锁 清风 :   / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 / / @ - :   转发 微博 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 / / @ - :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 的 建议 照办 ！ / / @ 万年 网 :   转发 微博耶弱 赞 / / @ 吴 鹏程 : 我 带给 家乡 的 乡亲 农村 的 土地 肯定 会 市场化 ！ @ 味精 的 次方   / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 月 锁 清风 :   / / @ 数据 化 管理 : 城市 渐成 围城 ， 城里人 想 出去 ， 农村 人想 出来 ！ 不过 中国 现阶段 农村 的 基础 建设 够 烂 转发 微博 转发 微博 转发 微博 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 / / @ - :   转发 微博 @ 艾格 农业   @ 新农 人网   @ 野地 里 的 辛巴   @ 在 第二 朵 云上 / / @ 国际 农商 俱乐部 :   @ 艾格 农业   @ 新农 人网   @ 野地 里 的 辛巴   @ 在 第二 朵 云上 对头   / / @ 有机 食品 微 公益 : / / @ 国际 农商 俱乐部 :   @ 艾格 农业   @ 新农 人网   @ 野地 里 的 辛巴   @ 在 第二 朵 云上 / / @ 国际 农商 俱乐部 :   @ 艾格 农业   @ 新农 人网   @ 野地 里 的 辛巴   @ 在 第二 朵 云上 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考   / / @ 国际 农商 俱乐部 : @ 艾格 农业   @ 新农 人网   @ 野地 里 的 辛巴   @ 在 第二 朵 云上 / / @ - :   转发 微博好 话题 ， 有见 地 / / @ 国际 农商 俱乐部 :   @ 艾格 农业   @ 新农 人网   @ 野地 里 的 辛巴   @ 在 第二 朵 云上 最后 一句 ， 我 相信 ！ / / @ - :   转发 微博 / / @ - :   转发 微博 三千年 读史 ， 不 外 功名利禄 ； 九万里 悟道 ， 终归 诗酒 田园 确实 如此 @ 枫子 - 丰 少爷   老 了 跟 我 回去 种地 吧 .   同意 ； .   按照 别野 标准 ， 我们 那 都 前庭 后院 的 小别 野 即使 新盖 一栋 ， 也 绝对 不要 几十万 基础设施 才 是 问题 ， 比如 可以 集中 取水 但 近期 不 可能 集中 排水 ； .   已经 没 了 ； .   我们 那 农产品 大米 和 鱼 ， 生鲜 电商 弄 起来 有 难度 ； .   同意 ， 亲 人们 虽然 还会 向往 城市 ， 但 看 得 淡太多 了 所以 # 以上 这些 只 适用 于 少数 农村 # 呵呵 现在 真是 农村户口 吃香 了 我 有 个 堂弟 ， 原 把 农村户口 花钱买 到 城里 ， 随着 城市 的 不断 扩容 ， 想 再 把 户口 迁回 农村 ， 却 再也 迁不回 ， 结果 好不容易 将 异地 农村 老婆 的 户口 迁 来 ， 还花 了 一万多 农村 没雾 霾 ？ 看过 云图 吗 ？ 农村 没 污染 ？ 毒菜 毒米 哪来 的 ？ 有 道理 我 觉得 不要 瞎 忽悠 农村 人 ， 能 在 城里 混好 的   就别 回来 ！ 什么 政策 对 城里 都 是 优先 的 原来 农村 的 墙上 都 刷 着 税收 取之于民 ， 用之于民 我 觉得 该 的 应该 更 贴切 税收 取之于 农民 ， 用之于 市民 @ 土豆 姐姐 冯小燕   @ 秦州 牛   @ 陕西 魏 延安   @ 农业 博士 回复 @ 黄刚 - 物流 与 供应链 : 税收 取之于 农民 ， 用之于 市民 农民 永远 不如 市民 别说 北京 上海 了   西安 户籍 的 谁 和 我 换   我 都 换 ！   / / @ 黄刚 - 物流 与 供应链 : 【 春节 回 农村 老家 一定 带回去 的话 】 未来 商业机会 在 农村 / / @ 空 瓶子 的 夢 想 :   部分 城里人 生活 质量 已经 不如 部分 农村 人 了 仔细 看 了 评论 ， 正应 了 马云 的话 ， 看不见 ， 看不起 ， 看不懂 耐不住 寂寞 的 人 在 农村 是 留不住 的 我 信心百倍 转发 微博 农村 是 个 广阔 的 天地 ， 在 那里 可以 大有作为 ！ 相信 ， 以后 乡村 还是 归宿 地 ！ 爱 你 转发 微博 城镇化 是 大 趋势 ， 城市 作为 人类文明 的 象征 不可 全面 抹杀 ， 但 当 城镇化 推进 到 一定 程度 时 ， 城乡 会 出现 互相 流动 ， 农村 比 城市 好 的 前提 是 基础设施 的 大幅 改善 与 公共服务 的 城乡 统一 ， 但 依然 缺少 城市 的 现代 生活 方式 ， 进城 或 下乡 因人而异 / / @ 宜川 苹果 :   我 觉得 不要 瞎 忽悠 农村 人 ， 能 在 城里 混好   就别 回来 ！ 赞   / / @ 陕西 魏 延安 : 城镇化 是 大 趋势 ， 城市 作为 人类文明 的 象征 不可 全面 抹杀 ， 但 当 城镇化 推进 到 一定 程度 时 ， 城乡 会 出现 互相 流动 ， 农村 比 城市 好 的 前提 是 基础设施 的 大幅 改善 与 公共服务 的 城乡 统一 ， 但 依然 缺少 城市 的 现代 生活 方式 ， 进城 或 下乡 因人而异 老魏 解释 有差 ！ / / @ 高 生辉   / / @ 陕西 魏 延安 : 城镇化 是 大 趋势 ， 城市 作为 人类文明 的 象征 不可 全面 抹杀 ， 但 当 城镇化 推进 到 一定 程度 时 ， 城乡 会 出现 互相 流动 ， 农村 比 城市 好 的 前提 是 基础设施 的 大幅 改善 与 公共服务 的 城乡 统一 ， 但 依然 缺少 城市 的 现代 生活 方式 ， 进城 或 下乡 因人而异 转发 微博是 的 ， 能 进城 的 就 别 回 农村 ！ 不要 幻想 有 一天 农村 比 城里 过 的 好 ！ / / @ 陕西 魏 延安 : 城镇化 是 大 趋势 ， 城市 作为 人类文明 的 象征 不可 全面 抹杀 ， 但 当 城镇 / / @ 宜川 苹果 :   我 觉得 不要 瞎 忽悠 农村 人 ， 能 在 城里 混好   就别 回来 ！ 什么 社会 ， 搞 物流 的 居然 研究 人流 了 ， 大 跨界 ， 大 穿越 啊 / / @ 快乐 的 山火 : 老魏 解释 有差 ！ / / @ 高 生辉   / / @ 陕西 魏 延安 : 城镇化 是 大 趋势 ， 城市 作为 人类文明 的 象征 不可 全面 抹杀 ， 但 当 城镇化 推进 到 一定 程度 时 ， 城乡 会 出现 互相 流动 ， 农村 比 城市 好 的 前提 是 基础设施 的 大幅 改善 与 公共服务 的 城乡 统一 ， 但 依然 缺少 城市 我们 年轻人 都 返乡 扎根 土地 ， 我大 三明 尤溪 的 沈佳 基地 就是 我 的 沃土 我要 感恩 蔡 ， 硬生生 将 山头 开辟 出 万亩 良田 ， 这样 的 魄力 和 勇气 ， 我 深感 佩服 三张 图片 都 非常 好 ， 特别 是 第三张 ， 让 孩子 与 收获 一起 成长 ， 一起 获得 收获 的 喜悦 / / @ 陈婷 - 沈佳 有机 农庄 : 我们 年轻人 都 返乡 扎根 土地 ， 我大 三明 尤溪 的 沈佳 基地 就是 我 的 沃土 我要 感恩 蔡 ， 硬生生 将 山头 开辟 出 万亩 良田 ， 这样 的 魄力 和 勇气 ， 我 深感 佩服 转发 微博 / / @ 陕西 魏 延安 :   城镇化 是 大 趋势 ， 城市 作为 人类文明 的 象征 不可 全面 抹杀 ， 但 当 城镇化 推进 到 一定 程度 时 ， 城乡 会 出现 互相 流动 ， 农村 比 城市 好 的 前提 是 基础设施 的 大幅 改善 与 公共服务 的 城乡 统一 ， 但 依然 缺少 城市 的 现代 生活 方式 ， 进城 或 下乡 因人而异 / / 我 觉得 不要 瞎 忽悠 农村 人 ， 能 在 城里 混好   就别 回来 ！ 每每 看到 城里 哥哥 家 的 女儿 和 农村 婶婶 家 的 女儿 ， 年龄 虽差 四五岁 ， 但是 完全 展现 不 一样 的 面孔 不说 农村 的 土气 ， 而是 气质 加 素质 婶婶 家 的 女儿 有着 农村妇女 一般 的 言语 想法 有点 邋遢 有点 脏 有点 疯 有点 贪便宜 为 人 不 和谐 这 也许 就是 城乡 教育 还有 父母 教育 的 差别 吧 / / @ _ :   转发 微博 真的假 的 ？ 嘻嘻 转发 微博 城镇化 发展 到 一定 程度 ， 会 出现 城乡 对流 ， 这 是 很 正常 的 现象 除了 基础设施 人居 环境 外 ， 人 的 思想素质 、 生产方式 ， 才 是 城镇化 发展 的 核心 目前 的 现状 依然 是 每次 回到 农村 老家 后 ， 仍 觉得 痛心 ， 但 请 不要 用 这样 的 语气 去 否定 城市 或者 农村 ， 谢谢 ！ - - 农产品 电子商务 路 很 看好 ， 但路 太 漫长 了 ！ / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 # 天马行空 # ~ 回家 过年 一定 要 带到 的话 ~ 说 的 对 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 赞 转发 微博好 想法 / / @ 江江 乀 :   要 等到 什么 时候 呢 思考 思考 思考 思考 转发 微博 转发 微博 转发 微博 辛苦 十几年 离开 农村 ， 这次 回老家 已经 感觉 到 城里人 不如 农村 人 了   / / @ 王忠杰 :   好 想法 好 喜欢 这样 的 环境 这个 靠 谱 考虑一下 ， 嘻嘻 / / @ 孟宁 :   辛苦 十几年 离开 农村 ， 这次 回老家 已经 感觉 到 城里人 不如 农村 人 了   / / @ 王忠杰 :   好 想法   @ 酚酞   @ 杨旭轲 @ 木木麦麦   转发 微博 / / @ 王忠杰 : 好 想法 中国 再 好 的 农村 也 不如 城市 ， 起码 现在 是 这样 ， 以后 说 不准 ➍ 和 村委会 和 村官 交流 一下 帮助 家乡 农产品 电商 化 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ :   转发 微博 / / @ :   转发 微博 那么 美的 农村 ， 谁 都 想 去 ， 可 中国 的 现实 都 是 那样 么 ？ 问题 是 农村 问题 多多 ， 医疗机构 ， 教育 ， 文化 生活 ， 基础设施 和 城市 完全 不 在 一个 档次 去 真实 的 农村 多 看看 吧 / / @ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 转发 微博 / / @ _ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ 转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ _ :   转发 微博 / / @ - :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ - :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ - :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ - :   转发 微博 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ - :   转发 微博 / / @ _ :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博   / / @ 平小均 : 愿景 很 美好 ， 过程 很 艰辛 / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ 手机用户 :   很 早就 有 回 农村 的 想法 ！ / / @ - :   转发 微博 未来 五年   农村 物流 服务站 是 一块 非常 大 的 市场 ， 广告 从 农村 培养 远比 城市 高 ， 农村 投 广告 是 注入 骨髓 未来 五年 农村 网购 需求 增长 是 非常 可怕 的 转发 微博 / / @ 有机 食品 微 公益 :   / / @ 国际 农商 俱乐部 :   @ 艾格 农业   @ 新农 人网   @ 野地 里 的 辛巴   @ 在 第二 朵 云 上 可 政府 总 惦记着 把 我们 城镇化 ？ ？ 咋办 ？   / / @ 凌翎 的 翅膀 : 记住 了 转发 微博", "label": "0"}