{"text": "# 晚安 # 你 身处 什么样 的 圈子 ， 你 就 会 遇到 什么样 的 人 ； 你 结交 了 那些 朋友 ， 你 脾性 也 会 慢慢 接近 这样 的 人 ； 你 处在 什么 位置 ， 站 在 什么 高度 ， 决定 了 你 是 怎么样 的 视野 ； 内心 多大 的 格局 ， 你 就 可以 看到 多大 的 天空 你 没有 碰到 你 期望 的 人 ， 是因为 你 还 没有 准备 好 你 自己 转发 微博 你 没有 碰到 你 期望 的 人 ， 是因为 你 还 没有 准备 好 你 自己 失望 哈哈 嘻嘻 转发 微博对 的 鼓掌 鼓掌 鼓掌 晚安 转发 微博 屌丝 男 ， 白富 美 哈哈 转发 微博 始终 是   自己 是 怎样 的 人   才 最 重要 ！ ！ # 晚安 # 你 没有 碰到 你 期望 的 人 ， 是因为 你 还 没有 准备 好 你 自己 月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 转发 微博 你 没有 碰到 你 期望 的 人 ， 是因为 你 还 没有 准备 好 你 自己 转发 微博 确实 还 不够 优秀 转发 微博 这 是 我 一直 也 都 深信 的 转发 微博 转发 微博 晚安 ～ 你 身边 的 朋友 都 是 百万富翁 ， 那 你 也 没什么 可能 是 千万富翁 ， 只有 认识 比 自己 更 牛叉 的 人 ， 并 努力 成为 他们 的 很 牛叉 的 朋友 ， 你 才能 更上一层楼 赞 切合 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安  转发 微博 转发 微博 转发 微博 晚安 转发 微博 威武 威武 转发 微博 嗯 月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 没有 碰到 你 期待 的 人 ， 是因为 你 还 没有 准备 好 你 自己 ， 晚安 爱 你 爱 你 转发 微博 好久好久 只有 一個 人 了 转发 微博 转发 微博是 这样 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 一个 人 ， 观察 一下 他 都 有 什么 朋友 很 重要 ， 是 吧 ？ 赞 转发 微博 转发 微博 转发 微博 准备 好 自己 … 做 只 笨猪 前 部分 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   前 部分 # 晚安 # 月亮 转发 微博 很 有 道理 ， 其实 我 以前 很 斯文 的 可爱 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 我 没有 碰到 我 期望 的 人 ， 是因为 我 还 没有 准备 好 我 自己 所以 要 不断 提升 自己 转发 微博 转发 微博 转发 微博 嗯 转发 微博困 死 了 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博比 你 是 谁 更 重要 的 是 你 跟 谁 在 一起 … … 转发 微博 明子 ， 我爱你 ， 晚安 ！ 有點 明白 @ 懶惰 星人 比比   妳 懂 意思 嗎 ? 雄心壮志 转发 微博 听见 嘛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一直 在思想上 受益 ， 我们 就 把 它 当做 自己 幸福 的 一个 元素 吧 轉發 微博 转发 微博 很 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 吗 ？ 晕 转发 微博 转发 微博 转发 微博 转发 微博 @ 转发 微博 # 早安 # 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博太 对 了 @ - 李 转发 微博 转发 微博   / / @ 亓墨 - : 好久好久 只有 一個 人 了 转发 微博 转发 微博 @   @ _   是 这 样子 的 吗 ？ 二位 早 ～ 害羞 害羞 @ 紫漪 唯一 转发 微博   / / @ 小泠儿 _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 @ _ 彭 小妞 想 成为 小 胖子   @   @ 雪桃 是 雪天 里 的 桃子   @ 孙阔 是 个 好 青年   @ 傻傻 _ 傻气 喵   @ 布瓜 -   @ 小亚爱 夏天   @ 木口 弓   @ 七级 尾巴   @ 萬翠萬岁 丶   @ 丶   @ 丶   @ 萤火 记忆   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 是 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 也许 说 得 很准 所以 ， 我 老婆 好淡定 ， 你 老公 好 激动 ， 你 老公 未能 平心静气 @ 😘   😘 转发 微博 转发 微博 / / @ - :   转发 微博 早安 ！ 有理 转发 微博 早安 太阳 同感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 ， 要 远离 负 能量 的 人 交际圈 的 承载量 和 质量 决定 了 你 发展 的 动向 ！ 似的 唔 赞成 转发 微博 转发 微博说 的 太 对 了 物以类聚 ， 人以群分 转发 微博 转发 微博 转发 微博 / / @ 冯紫无 甩 拖 :   转发 微博 转发 微博 转发 微博是 滴 是 滴 挖 鼻屎   / / @ 兰 : @   @ _   是 这 样子 的 吗 ？ 二位 转发 微博 / / @ _ :   是 滴 是 滴 挖 鼻屎   / / @ 兰 : @   @ _   是 这 样子 的 吗 ？ 二位 转发 微博给力 给力 我会 做 我 自己 的 / / @ 政治 迷 :   转发 微博 转发 微博 转发 微博 非常 赞成 啊 之所以 选择 离职 ， 是因为 我 发现 身边 的 人 除了 赚钱 就是 勾心斗角 ， 在 那样 的 环境 里 ， 对于 我 这种 人 来说 除了 沉默 就是 消失 ， 我 的 人生 不是 把 所有 的 时间 ， 精力 ， 良心 ， 感情 ， 自由 ， 尊严 都 牺牲 掉 ， 只为 钱 不是 说 我 不 需要 钱 ， 而是 我 还 想 做 一个 有 人格 的 人 转发 微博 转发 微博 转发 微博 感觉 确实 是 这样 转发 微博 自己 变 优秀 了 才 是 王道 给力 你 还 没 碰到 你 期望 的 人 ， 那 是因为 你 还 没 准备 好 自己 ！ 你 还 没 碰到 你 期望 的 人 ， 那 是因为 你 还 没 准备 好 自己 ！ / / @ - :   转发 微博 / / @ 燕尔晓赋 :   之所以 选择 离职 ， 是因为 我 发现 身边 的 人 除了 赚钱 就是 勾心斗角 ， 在 那样 的 环境 里 ， 对于 我 这种 人 来说 除了 沉默 就是 消失 ， 我 的 人生 不是 把 所有 的 时间 ， 精力 ， 良心 ， 感情 ， 自由 ， 尊严 都 牺牲 掉 ， 只为 钱 不是 说 我 不 需要 钱 ， 而是 我 还 想 做 一个 有 人格 的 人 / / @ 果果 乐乐 : 转发 微博     ? 转发 微博 你 没有 碰到 你 期望 的 人 ， 是因为 你 还 没有 准备 好 你 自己 转发 微博 转发 微博 转发 微博 / / @ 莫 嚟 咔 :   😘   😘 位置 决定 视野 / / @ 瑶田娃 蛙 : 非常 赞成 啊 转发 微博 转发 微博 转发 微博 原来 是 这样 悲伤 你 没有 碰到 你 期望 的 人 ， 是因为 你 还 没 准备 好 你 自己 赞 转发 微博 转发 微博 转发 微博 转发 微博 你 的 内心 由 你 自己 做主 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大 _ : 转发 微博 转发 微博 所谓 近朱者赤 转发 微博 / / @ :   前 部分 / / @ :   转发 微博 转发 微博 / / @ 追寻 - - :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 张圣焰 :   转发 微博 / / @ 手机用户 :   转发 微博 转发 微博 你 的 内心 由 你 自己 做主 ... 物以类聚 ， 人以群分 思考 嗯 ， 确实 是 这样 的 ， 物以类聚 人以群分 @ -   @ 刘 _ 小培   @ 阿   @ 康梅   @ - 丽慧   遇到 我 是 对 的 嘻嘻 嘻嘻 转发 微博 / / @ 鹏鹏 :   转发 微博 / / @ 鹏鹏 :   转发 微博 / / @ 鹏鹏 :   转发 微博 / / @ :   转发 微博 一点 都 不 假 嗯", "label": "0"}