{"text": "【 爷孙 恋 词人 与 小岁 女友 顺利 恋爱 周年 】 昨天 ， 台湾 资深 作词 人 李坤城 受邀 ， 分享 历年来 的 客家 音乐 收藏 ， 不过 发布会 焦点 依然 是 其 爷孙 恋小 他 岁 的 岁 小 女友 林靖恩 静静 依偎 在 旁 李坤城 表示 ， 月 日 两人 恰好 交往 满 周年 ， 将 提前 在 情人节 庆祝 ， 两人 说 “ 我们 每天 都 是 情人节 啦 ”   : / / . / 转发 微博 转发 微博 幸福 ！ 转发 微博 转发 微博 ... 不 知道 该 怎么 说圍 觀圍 觀圍 觀 这 是 真爱 哈哈 老家伙 艳福不浅 啊 哈哈 转发 微博真 爱 我 还 能 说 什么 转发 微博 转发 微博 噁 心好 么 这 小女孩 长得 有点像 伍迪 艾伦 的 妻子 宋宜 好 恶心 整個 人 都 不好 了 生病 真爱 我 要 疯 了 噁 心 女友 长相 非常 类似 汤 唯 + 周杰伦   应该 也 是 以 才华 著称 的 人类 吧 呵呵 这 什么世道 啊 ， 不 知道 父母 承认 没有 ， 还是 在 不 被 得到 祝福 当中 转发 微博 恶心 死 了 哼哼 哼 哎 呦 我 去   这 每次 看到 这 对 我 都 有种 … 这 世界 是 怎么 了 的 额 好 吧 ， 我 又 相信 爱情 了 转发 微博 这个 世界 我 越发 搞不懂 了 这 也 可以 ？ ！ 我 老 了 老牛 吃 嫩草 … … 转发 微博毁 三观 黑线 黑线 呵呵 晕大过 一轮 的 接受 起来 有点 困难   汗 汗 汗 要 不要 这么 恶心 死 怒骂 真 恶心 ！ ！ ！ 思考 哟 ， 咋 一下 就 一年 啦 ， 时间 真快 的 嘞 恶心 唉 ！ 爱情 真的 什么 都 不分 了 ... @ 我 苏爱 咳嗽 的 新 表情 爷孙 恋衰 你 的 姿态 ， 你 的 青睐 @ -   @ 院子 里 的 大 狗熊   @ 闫琳   @ 我 是 一个 疯丫头   @ 嘉甜   芬芬 说 “ 爱 对 了 人 ， 每天 都 是 情人节 ” 可爱 这个 真是 无法 接受 阿 ， 汗 汗 汗 汗 汗 转发 微博 不是 吧 黑线 不 知道 这俩 人 咋 想 的 恶心 ！ 无 语 ！ 我 怎么 就 理解 不了 恶心 哼 逆天 了 ！ ！ ！ ！ 次奥 ！ 真爱 啊 简直 受不了 不 明白 额 ， 我该 祝贺 吗 打哈欠 睡觉 睡觉 睡觉 生病 生病 生病 生病 @ 阿戴 _ 戴尔 _ 阿 戴尔   受不了 还有 爷孙 恋 ？ 吃惊 绝对 重 口味 啊 其实 .... 好 吧 ， 我 只是 想 说 ， 晚安 ， 睡觉 “ 祝你们 幸福 ” 绝配 ！ 难道 爱情 是 可以 打败 一切 的 吗 ？ 这是 真爱 ？ 弯弯 老 男人 为什么 都 这么 恶心 吐 哼 偏执 的 人 说真的 ， 我 无法 理解 违背 伦理 吧 秀 恩爱 分 的 快 恶心 黑线 挖 鼻屎 一周年 算 神马 ， 要是 怀孕 了 才 叫 新闻 我 想 说好 恶心 轉發 微博好 了 啦 ， 无论 怎么样 ， 祝 幸福 就 好 啦 呵呵 给 跪 了 衰衰 这 ， 吃 到 屎 了 吧 ～ （ 我 没 资格 谈论 人家 真爱 挖 鼻屎 ） 我 了 个 去 对于 小 一秒 都 不能 接受 的 我 来说     小年 是 什么 感觉 生病 生病 这是 缺德 我 的 世界观 ( ⊙ ⊙ ) 艾玛 又 要 相信 真爱 了 看来 @ 苏 簢   和 @ 阿哩哩 灵儿   在 一起 是 对 的 ！ 柏拉图 式 恋爱 吗 ？ 呵呵 祝你们 白头偕老   你们 家人 知道 吗 汗 汗 汗 悲伤 这个 是 所有 恋中 ， 最有 杀伤力 的 这 我 这 是 疯 了 吗 ？ 女孩 长 大会 不会 也 觉得 当初 的 自己 很 勇敢 ？ 还是 很 不可思议 ？ 很 是 很 … … … … … … 转发 微博 居然 谈 了 一年 了 ， 想想 都 恶心 啊 ， 真爱 啊 ！ ！ 偷笑 转发 微博 吃惊 好 牛 逼 的 样子 ‘ ’ 月 日 ‘ ’ ？ 还 提前 两天 ？ 难道 号 才 是 情人节 ？ 期待 我 的 岁 花心 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 三观 尽毁 啊 太 洋气 了 喔 唷   不 容易   都 一周年 了 比 我 还 小 啊 ！ 吃惊 姑娘 ， 你 这么 叼 ， 你 爸妈 知道 不 ？ 思考 受不了 啊 ， 现在 的 人 真的 要逆天 啦 话 说 真 有 夫妻 相   前世 未了情 吧 好 噁 心 还是 不能 接受 ！ 旱 的 旱 死 ， 涝 的 涝 死 .. 转发 微博 转发 微博 闭嘴 闭嘴 闭嘴 闭嘴 未成年 ? 晕晕 晕 都 想些 什么 这些 人 黑线 搞不懂 ， 太 抽象 了 姑娘 ， 你 家里人 知道 可否 ？ 汗 汗 汗 我 真的 想 发表 几句 文艺 点 的 感慨     真的 真的 巨汗 巨汗 我 歲 連羅志祥 都 還沒看 上 拜拜 轉發 微博 转发 微博 又 出来 吓人 汗 汗 汗 最萌 年龄 差 ， 超越性 别的 爱 吃惊 老家伙 艳福不浅 惹 哈哈 尼玛 ！ 真是 羡慕 嫉妒 恨 这 老头 ， 临死 还 吃 这么 嫩 的 一颗 草 ， 卧槽 ！ ！ ！ ！ ！ @ 这个 实在 太 闹心 我 又 相信 爱情 了 泪泪泪 已 惊呆 毁 三观 ~ 未成年 ~ 拜拜 又 该 相信 爱 了 如果 有 一天 我 女儿 也 这样 ， 我会 祝福 前提 是 她们 真的 幸福 都 这么久 了 ， 又 出来 抢 了 汪峰 的 头条 @ 何小珊   @ -   @ 陈俊佳 难以 理解 找烧 .... 重 口味 晕 臭 不要脸 的 真会 玩 有些 像 汤 唯   啊 小 女友 长大 必会 后悔 挖 鼻屎 转发 微博 卧槽 瞬间 … … 凌乱 了 我 靠 ！ 吃惊 吃惊 吃惊 拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜 生病 生病 生病 三观 尽毁 咋个 想得安 ？ 感情 的 世界 ， 不 懂 也 能 懂 卧 … … 槽   / / @ 颈 上 无用 君 : 呵呵 老实 说 不 相信 这种 爱情 挖 鼻屎 ， 难道 我 的 眼光 太 世俗 了 吗 疑问 ？ 没有 吧 打 哈气 是 他们 的 恋情 太 超俗 了 _ ( : з 」 ∠ ) _ 这   / / @ 素鸡 东坡肉 :   闭嘴 闭嘴 闭嘴 闭嘴 真要命 啊 ， 虽然 我 也 是 大叔 控 ， 但 这 差距 真心 接受 不了 神马 神马 神马 神马 生病 吐 现在 快 恶心 死 这种 年龄 差 不能容忍 我大 一姐 你 也 是 赶紧 离开 月球 表面 不伦不类 ~ 恶心 ！ 这 看起来 像是 大女 该 孩岁 的 老头 如果 能 陪 女孩儿 过岁 生日   我 就 相信 是 真爱 拜拜 卧槽 姑娘 你 图 的 什么 ... 男生 们 开始 期待 你们 的 岁 以后 吧 … … 抓狂 也许 这位 大叔 比 我们 想像 的 要强 ， 再说 了 有情人终成眷属 ！ 人家 小姑娘 就 爱 他 / / @ 明珠 : 好 恶心 ， 他们 接吻 抚摸 爱爱 么 ？ 哼 试验 证明 ， 年龄 不是 问题 ！ ！ … … 老大 和 诗 诗 的 # 最萌 年龄 差 # 应该 让贤 了 年龄 果然 不是 问题 吃惊 吃惊 吃惊 吃惊 接受 不了 ， 女孩 你 爸妈 都 没 这 大爷 年纪 大 吧 ！ 什么 感情 呢 ？ 爱情 的 力量 吃惊 是 真 爱 啊 .. 这 真的 是 爱情 么 转发 微博 我 去 越 看 越 恶心 以后 单身男女 不用 考虑 未来 男女朋友 在 幼儿园 了 、 没准 她 妈妈 还 没 结婚 呢 汗 恶心 变态 ！ 这 女娃 脑子 让 屁 嘣 了 转发 微博真 爱 啊 晕 这个 姑娘 你 心里 素质 真 好   舆论 的 鸭梨 不怕 吗 哦 @ 石拓 爷孙 恋 ！ 真爱 那泪 泪泪   转发 微博 萝卜青菜 各有所爱 吐 真心 接受 不了 ， 姑凉 你 这样 你 爸妈 知道 吗 转发 微博 吃惊 哼哼 哼哼 啧啧 禽兽 这 是 肿 么 了 哼哼 哼哼 浪费资源 ～ 这 都 可以 有 … … @ 尘世间 额 😂 岁 女 的 确定 不会 像 对 爷爷 一样 对 男友 么 这 是 什么 情况 … … 这 有点 让 人 难以 接受 衰衰 相差 岁 衰衰 这个 社会 肿 么 了 汗 汗 汗 汗 难以 接受 的 年龄 差 估计 爸妈 也 知道 ， 不然 怎么 可能 登 这个 了 ， 真当 这 女孩 天不怕地 不怕 啊 ， 肯定 也 阻止 不住 啦 ， 唉 ！ 怎么 踏上 这条 路 ？ ！ 女孩 你 有 朋友 么 ？ 还是 朋友 很多 ？ 转发 微博轉 發微博 青年 们 ， 看看 人家 我 太 失败 了 哼 羡慕 嫉妒 恨 衰衰衰 我 滴 妈呀 文学 的 魅力 思考 思考 思考 思考 我 觉得 好 恶心 生病 生病 生病 只能 说 有 才 的 成功 男人 年龄 才 会 变成 魅力 汗 这要 换成 家门口 衣不蔽体 的 流浪 老人 ， 估计 就 被 当做 老 流氓 了 汗   其实 这种 跨越 一切 的 爱恋 我 真的 还 不够 段位 理解 / / @ 渤海 论坛 官博 : 转发 微博 哎呀 ， 我 的 天 ， 这是 爱情 ？ ？ ？ 抠 鼻屎 巨汗 汗 吃惊 碉堡 了 😱 😱 😱 合法 ！ 恭喜 ！ 转发 微博 再也 不 相信 爱情 了 晕 这 女孩 心里 需要 治疗 ， 岁 才 ？ 爱情 是 神马 ？ … … 这年头 ， 爱 无止境 的     兔子 我 还 能 相信 爱情 ？ 无法 理解 衰衰 / / @ 橙 家丁 啷 个 丁 : 这 ， 吃 到 屎 了 吧 ～ （ 我 没 资格 谈论 人家 真爱 挖 鼻屎 ） 爱情 真是太 可怕 了 ！ ！ ！ 思考 思考 思考 思考 这是 缺乏 父爱 还是 恋女 情节 转发 微博 这 都 是 什么 情况 ？ 柏拉图 @ 勾引 杉杉   汗 汗 都 可以 当 爷爷 了 或许 是 现实 版 的 《 来自 星星 的 你 》 叫 兽 如果 还 不变 老 ， 那 等 千颂 伊老 了 的 时候 ， 他们 在 一起 ， 会 不会 也 这样 呢 ！ 抓狂 我 不要 这样 的 全剧 终 ， 叫 兽 赶紧 变成 地球 人 吧 ， 然后 和 千 二姐 一起 慢慢 变老 … … 好不好 … … 泪 这个 社会 一天天 的 让 我 不会 再 爱 ， 爷孙 恋 ！ 开启 婚恋 新纪元 ， 竖 中指 ， 你们 懂 的 ！ 哼哼 脑子 坏掉 了 真是 ， 这个 世界 怎么 了 😱 晕晕 晕 艾玛 新潮流 感觉 自己 以后 不会 再 爱 了 衰衰 衰衰 苍苍 白发 对 红妆 真的假 的 ？ 这 节奏 他们 都 可以 ！ 为什么 ？ 我们 就 不 可以 ？ 这个 算是 真爱 么 ？ 还 未成年 呢 汗 @ 于 大虎 你 妈勒戈 逼   @ 爱新觉罗 - 康烨   @ 吃惊 我 的 三觀 瞎 了     就算 是 真 爱 也 不会 祝福 一看 就是 一脸 心机 的 面相 岁 ... 神马 晕晕 世界 很 奇妙 ， 爱情 太 广阔 天 啊 为什么 别人 相爱 得 那么 容易 转发 微博 完全 受不了 哼哼 哼 去 ， 巨汗 表示 接受 不了 难以 ， 理解 爱情真 没有 年龄 问题 吗 ? 我 好 老 的 人 啊呀 接受 不 来 不过 还是 祝福 吧 汗 ~ 岁 ~ ！ ！ 鼓掌 敢不敢 再 大 的 多一点 ~ ！ ！ 岁 来 一个 嘛 困 @ 小步 什么 的 好 恐怖 黑线 不能 理解 我 靠 ， 受不了 黑线 卧槽 他们 在 那 女 的 十五岁 就 谈恋爱 啦 闭嘴 懒得 理 你 虽然 我 不能 接受 ， 但 表示 尊重 妈呀 😨 😨 😨 你 妈 她 知道 吗   / / @ 山东 杨洪 : 老家伙 艳福不浅 啊 哈哈 无 语 哈哈哈哈 @ 爱凌 _ 卧槽 ， 天理何在 不知 为何 ， 我 竟 愿意 相信 他们 是 真 爱 这 就是 现实 和 韩剧 的 差别 啊 ！ ！ 妹子 们 都 被 大岁 的 叫 兽 迷 的 智商 清零 ～ 每天 叫 兽 卡机 吗 ～ 现实 捏 ？ 这 耳光 甩 的 响亮 大岁 的 叫 兽 ， 已经 ...... 累觉 不 爱 了 岁 叫 兽 ， 您 能 自行 空间 移动 ， 把 自己 带走 不 ？ 有点 太 恶心 了 吧 一枝 梨花 压 海棠 ！ 毁 三观 世界观 瞬间 崩塌 偷笑 偷笑 衰衰衰 衰衰 为了 啥 ？ 爱情 无 限制 @ 持筆 流年   真爱 吗 右 哼哼 右 哼哼 求 围观 吃惊 吃惊 一切 皆 有 可能 … … 转发 微博 人间 到处 有 真爱 月亮 凌乱 了 … 早恋 呐 ， 小 红牌 快 来 ！   @ 小璇 璇 璇 子 岁 的 小妹妹 都 能 找 个 大 自己 岁 的 ！ 那 陈信 宏大 我 根本 不是 事嘛酷 回复 @ 华丽 丽 的 : 欧买 嘎 ， 我 的 世界观 … …   / / @ 华丽 丽 的 : 刚 交往 时 就 公开 了 ， 爸妈 知道 ， 这 女孩 好像 是 这位 爷爷 孙女 的 好 朋友 吧 你 阿爷 哇 汗 汗 十七岁 ， 菇 凉 ～ 恶心 眨眼 一看 怎么 有点 念姐 的 感觉 疑问 @   这算 什么 啊         亮 瞎 我 的 眼睛 我 只 想 说 一句 : 人间 有 真情 ， 人间 有 真爱 生病 生病 转发 微博 我 接受 不了 ！ 我 去 接受 无能 @ 毛毛 豆 小麦 尼玛 ！ ！ ！ ！ 这 世道 是 怎样 ！ ！ ！ ！ 这个 情况 我 只能 说 爱情 的 力量 伟大 ！ 有木有 搞错 世界观 崩塌 了 拜拜 吃惊 吃惊 吃惊 这 女孩 脑子 有病 ！ 赶快 送 精神病院 吧 ， 要 把 她 父母 气死 吗 失望 我 不 知道 该 说 什么 了 ← _ ← @ 谁 谁 和 谁谁谁 _   草女 的 才 十七岁 我 我 我 受到 惊吓 了 现在 的 人 都 怎么 了 ？ 这是 真爱 无极限 吗 ！ 我 词穷 了 ！ ！ ！ ！ ！ 我特 么 不 淡定 了 爷孙 恋 卧槽 ， 妹纸 你 未成年 啊 卧槽 ， 爱情 真的 是 不分 年龄 啊 我 很 在意 爷爷 还 能 啪啪 啪 吗 ？ 一对 神经病 … … 吐 这个 世界 怎么 了 ！ ？ 怎么 了 ！ ？ 怎么 了 ！ ？ 挖 鼻屎 挖 鼻屎 挖 鼻屎       我 表示 不能 理解 转发 微博真 般配 转发 微博 吃惊 / / @ 卷 卷儿 : 毁 三观 ~ 未成年 ~ 拜拜 汗 无法 了解 这样 的 爱情 爱 没有 边界 泪泪泪 同性恋 简直 弱 爆 了 好 么 好 不 舒服 生病 / / @ 渤海 论坛 官博 : 转发 微博岁 都 找个 大岁 的 、 那 我 找 个 大 我 岁 的 、 应该 不是 个事 吧 ！ 哈哈 ！ 我 只是 大叔 控 、 不是 爷爷 控 ！ @ 熱病 - 度   你 说 她 图 什么 ？ 姑凉 ， 为何 如此 想不开 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊   @ 孟年 猪   @ 忆影 绝梦   @ 果酱 小萌   @   你们 理解 吗   / / @ 吕春娃 : 只能 说 有 才 的 成功 男人 年龄 才 会 变成 魅力 汗 这要 换成 家门口 衣不蔽体 的 流浪 老人 ， 估计 就 被 当做 老 流氓 了 汗   其实 这种 跨越 一切 的 爱恋 我 真的 还 不够 段位 理解 / / @ 渤海 论坛 官博 : 转发 微博 这 就是 有图 有 真相 的 节奏 吗 思考 思考 思考 伤不起 啊 黑线 黑线 黑线 爱情 果真 没有 年龄 之 隔 闹 死 我 了 哼 竟 闹 ， 回家 见 家长 怎么 叫 汗 汗 这 姑娘 面相 看来 也 不是 一般 人       这个 世界 一直 在 挑战 我们 的 三观 杨振宁 笑 了 挖 鼻屎 挖 鼻屎 太 疯狂 了 这些 人 ！ ！ ！ ！ 难以想象   无法 想象 汗妹 纸 辣手 噢 … … 为什么 老爷子 小心 闪 了 老 腰 哦 买 噶 的 ！ ！ ！ ！ ！ 汗 汗 男 的 在我看来 就是 变态 女 的 脑子 也 有 病 @ 陳 刘君 同學 - 叼 炸天 ～ 受不了 了 ！ ！ 哼哼 / / @ 林 程程 _ : @ 陳 刘君 同學 - 转发 微博 我 靠 ， 这才 是 真爱 @ 马拉 戈壁 的   这个 要 顶 啊 ！ 最 欣赏 这种 惊世骇俗 的 爱恋 ！ 祝福 ！ 我 累个 大草 我 了 个 神 ！ ！ ！ ！ ！ ！ 这 … 嗯 … … 虽然 爱情 跟 年龄 没关系 … 但 … 看来 我 眼界 太 狭隘 了 思考 闭嘴 呃 … 祝福 有情人 心 =   = 都 一周年 了 … … 晕晕 人们 这 是 肿 么 了 晕 不 知道 说 什么 ， 相信 爱情 ！ ？ 白发苍苍 对 红妆 … 重 口味 ~ ~ 丧尸 转发 微博 谁家 有个 这样 得 女儿 ， 父母 真是 要 吐血 ， ， 女人 可以 找 比 自己 大得 老公 ， 但是 不能 坐在 一起 让 父母 觉得 尴尬 ， 这 便是 传说 中 的 爱情 与 年龄 无关 吗 ？ 台湾 的 男 的 果然 变态 居多 ！ 女孩     他 不是 叫 兽     他 没有 可以 开 外挂 的 能力     这 年龄 差是 ， 不是 年 卧槽 ！ 哈哈 ， ， ， 社会 真是 哈 喽 ！ 除了 无 语   我 还 能 说 什么 生病 生病 生病 生病 / / @ 明珠 : 好 恶心 ， 他们 接吻 抚摸 爱爱 么 ？ 哼 @ _   挤占 资源 嘛 生病 生病 生病 转发 微博靠 无法 理解 不是 特别 能 理解 奇葩 去 她 大爷 的 衰衰衰 … 我 擦 晕 晕 孩子 ！ ！ 需要 这么 虐待 自己 么 ， 你 小时候 受过 什么 伤害 ？ ？ 太重 口味 了 转发 微博 我 有点 扶 不住 这年头 … … 缺德 祸害 无知 少女 卧槽 啊     三观 瞬间 被 毁 妈呀 我 又 再次 相信 爱情 了 吃惊 转发 微博 我 再次   不住 了 卧槽 十七 啊 卧槽 ? ? 爱 你 口味重 略 牛 咋 看 都 不 合适 我       感叹       …     又 一真爱 啊     ！ 冯小刚 自愧不如 好 棒 我 要 吐 了 都 转发 微博 唉 真爱 ！ 重 口味 ！ 夭壽 生病 完全 理解 不了 这样 的 感情 @ 小花 大 小姐   @ 娜娜   @ 爱 丁丁 炒面   @ 冰天雪地 的 火把   @ 大漠 孤狼 第一 反应 是 如果 是 我 女儿 ， 我该 咋办 晕 婚后 果然 沧桑 不少 抓狂 也许 我 未来 老公 正在 敬老院 等 我 接 他 哼 大概 是 被 文学 底蕴 文化 素养 之类 的 吧   总之 我 也 无法 理解 =   = / / @ 微笑 :   每次 看到 这 对 我 都 有种 … 这 世界 是 怎么 了 的 衰衰 衰衰 每段 恋情 都 有 它 的 初衷   祝福 他们 击碎 了 我 的 爱情观 回复 @ 流浪 的 心 在 飞翔 : 难怪 中国 光棍 万   / / @ 流浪 的 心 在 飞翔 : 现在 的 社会 ， 都 跟 我们 抢 他 不是 叫 兽 ， 姑娘 想开 点真爱 我 完全 是 不 懂 回复 @ 无业游民 :   / / @ 无业游民 : 你 多 大 ？ 家里人 怎么 说 ？ 晕晕 晕 晕 转发 微博 世界 太 疯狂 ， 太 疯狂 妈呀 ， 真爱 么 给 力 @ 汪清 同鞋   这 老头 和 你 很 连 相 啊 ！ 就 模样 来说 ， 你老 了 估计 应该 是 这样 ！ @ 陈美舒 _   @ 董 _ 期许   @ 纯 黑色   @ 林杨 同學   你们 觉得 呢 ？ 妹纸 你 怎么 想 的 啊 ， 需要 父爱 也 不能 这样 啊 吃惊 吃惊 衰 我 受到 了 惊吓 还是 忍不住 转发 并 艾特 你们 ！ @ 换 是 为了 没人能 找 得到   @ 胡晨   @ 理想 这辈子 都 是 颖 姐姐 的   @ 圆圆 圆圆的 你 转发 微博 @ 傲骄 的   你 看 这 女 的 像不像 @ 石不转 _   叔 控萝莉 速速 现身 哈哈哈 哈哈哈 不解 ， 这是 为什么 ？ 世上 有 真情 ， 人间 有 真爱 ！ 略 叼 变态 接受 无能 衰 我 完 了 ！ @ 幼齿 笼包 是 一朵 奇葩 花   咱 还 纠结 什么 早恋 话 说 妹子 三分 像 汤 唯衰 衰衰 无奇不有 我 要是 女娃 他妈 早 都 被 气死 了 这种 倒 我 胃口 的 又 来 了 ！ ！ 爷孙 恋 ？ 啊 呸 ！ ！ ！ 吐 吐吐 新浪 的   你 能 帮 我 问问   这俩 人 还 能 有 性生活 么   哈哈哈哈   我 挺 好奇 的 神经病 吧 ！ ！ ！ ！ ！ ！ ！ 转发 微博汗 汗 吃惊 老 不正经 真 可怕 大叔 控 已经 不 洋气 了   现在 开始 流行 爷爷 控了 么 晕 晕   # 三观 碎 一地 # 晕晕 晕 这 他妈的 像 爷爷 来开 孙女 的 家长会 吧   岁 怎么 长得 像 多岁 的 人 啊 呵呵 / / @ 囗 沒心 沒 肺 : 衰衰衰 我 滴 妈呀 汗 俺 的 娘 咧 ！ 赞 嗯 ！ 客家 ！ 爷孙 恋 ！ 威威 你 要 不要 也 来 一发 # 饶威 # 害羞 其实 我 也 觉得 牛 啊   这 ... 一般 人能 承受 的 来 么 ？ @ 百合 伊甸   我 相信 你 接受 的 来 的 ... 挖 鼻屎 偷笑 我操 吐 生病 感冒 天呐 等 我 找 他 过节 晕 / / @ _ 赵公纸 : 回复 @ _ 百里 情深 : 哈哈哈哈 无语 牛 逼 ！ ！ ！ ！ ！ ！ 哼 惹 又 看到 他们 的 消息 了 ！ 哼 一年 前 我 应该 也 转发 了 震惊 哼 真的 恶心 吃惊 吃惊 吃惊 不是 一点点 的 像 @ 漱芳 斋 的 小骗子     / / @ 黄倩倩 不 说 脏话 : 眨眼 一看 怎么 有点 念姐 的 感觉 疑问 @   我草 、 坑 爷爷 啊 节操 在 哪里 啊 ， 节操 在 哪里 ？ 接受 无能 生病 / / @ 生無可戀 的 珍珠 : 整個 人 都 不好 了 生病 别骂 我 ， 我 就是 觉得 我 的 世界观 崩塌 后 ， 再 未 重建 … … 吐 我 接受 唔 倒 咯 抓狂 转发 微博 转发 微博 吃惊 世界 肿 么 了 ？ ？ @ - / / @ 用户 : 转发 微博 无敌 了 这 世界 怎么 了   / / @ 枼 熙 : 男生 们 开始 期待 你们 的 岁 以后 吧 … … 还有 ， 妹纸 ， 节操 碎 一地 ， 记得 拣 起来 ！ 喜喜喜 祝您 们 早日 喜结连理 ， 早日康复 ！ 枯树逢春 哇 ！ 晕 我 表示 很 敬佩 威武 实在 理解 不了 衰衰衰 生病 生病 黑线 黑线 是 阿   ， 随 他们 / / @ 麥芮 : 回复 @ 张小东 : 诶 ， 各种 鸟 / / @ 张小东 : 都 想些 什么 这些 人 黑线 就 像 他 说 的 、 年龄 不是 问题 不 知道 他 还 记 不 记得 牛逼绝 了 林子 大 了   真是 什么 鸟 都 有   .. 我 艹 ， 这 也 行 哼哼 可爱 可爱 可爱 可爱 抓狂 抓狂 抓狂 抓狂 @ 浮岛 浮城   这么 瘦 的 妞 才能 找到 一个 老头 ， 我们 还 等待 什么 ！ ？ 还 不 行动 ？ 减肥 ！ 越 看 越 奇葩 晕晕 晕 毁 三观 啊 佩服 转发 微博 柴火 棍 与 白木耳 哈哈 叉 ， 忒 重口 了 汗 有点 理解 不到 @ 古月 月   @   @ 小晓   @ 丁丁 宝贝   @ 蓓蕾 猪 宝宝   衰真爱 啊 ， 果真 还 坚持 了 那么 久 了 这 孩子 ， 你 怎么 了 哼哼 哼 每个 人 都 有 自己 的 选择   子非鱼 就 少 瞎 疯 掉 啦 转发 微博   @ 暖 暖   咱俩 弱 爆 了 转发 微博早 有 前辈 在 ！ 不虚嘛 转发 微博 我 靠 吃惊 @ 王 小鱼儿 儿 转发 微博 一周年 一晃眼 看成 一周 惊呆 了 这种 新闻 总会 让 人 小 激动 一下 特别 是 当 这种 事 居然 发生 在 身边 的 人 的 时候 @ 奋斗 着 的 单眼皮 女孩   @ 權歲   @ 坑坑 坑坑 死 你 爹   :   他们 两 也 是 相差 岁 自从 那雷人 消息 公布 后 ， 我 最近 经常 进挖 新闻 哈哈哈 ！ 激动 ！ 晕 姑娘 看着 不 简单 / / @ 以后 请 叫 我 王 热热 : 禽兽 哎赞 看 了 洛丽塔 以后 觉得 可以 理解 😂 转发 微博 想起 今天 美国 老头 牵着 中国 小美眉 了 @ 压力 琪 大   威武 我 靠 晕 最萌 年龄 差 哼 忍受 不了 ？ 泪真 专一 ， 永远 喜欢 十七岁 嗯 松 掉 的 屁屁 很 好 摸 么 睡觉 挺 好 脑子 少一翘 轉發 微博       ！ 你 家里人 知道 么 ？ 她 真的 好重 口味 ！ 晕 我们 老 了 啊啊啊 啊啊啊 啊 … … 有病 ！ 汗 震惊 震惊 震惊 转发 微博 真心 无法 理解 -   - ！ ！ ！ 十七岁 吃惊 / / @ 老友 : 震惊 快 看 @ 每 一个 明天 ____ 转发 微博 我 靠 怎么 亲 的 下去 ！ 这才 是 真爱 ？ ？ 表示 我 这个 思想 落后 的 青年 真心 接受 不了 衰   ！ 爱情 面前 ， 一切 皆 为 浮云 ☁ ️ ☁ ️ 转发 微博 我 估计 沃娃怕 叫 她 妈 琢出 家门 了   / / @ 丶 小 欢欢 : 我 要是 女娃 他妈 早 都 被 气死 了 / / @ 杰伦 永不 败 :   我 估计 沃娃怕 叫 她 妈 琢出 家门 了   / / @ 丶 小 欢欢 : 我 要是 女娃 他妈 早 都 被 气死 了 / / @ 杰伦 永不 败 :   我 估计 沃娃怕 叫 她 妈 琢出 家门 了   / / @ 丶 小 欢欢 : 我 要是 女娃 他妈 早 都 被 气死 了 孩儿 啊 ～ 转发 微博能 满足 她 么 ？ 无奈 挖 鼻屎 挖 鼻屎 挖 鼻屎   真的 是 年龄 不是 问题 吗 吃惊 / / @ 米家 大宅 : 晕 越长越 像 晕 还 能 在 不要脸 点 么 ？ 我 真的 不能 接受 我 的 妈妈 / / @ 米家 大宅 : 晕 我 不 知道 改 说 什么 好 疑问 书呆子 书呆子 书呆子 劲 爆 @ 樱桃 肉丸子 __   @ 小 太阳 的 怂艳艳   @ 杨田   @ 小懒 妞 爱 吃 肉   @ 依旧 彳亍 😂 😂 😂 @ 一舒 -   @ __   @ 桃子 小姐 的 茶   卧槽 真 恶心 天 → _ → 人艰 不 拆 那 啥 ， 年龄 差是 大 趋势 么 … 变态 转发 微博 转发 微博 转发 微博牛 这 才 是 真爱 ！ 这 就是 爱爱爱 ~ ~ ~ 吃惊 吃惊 衰衰 终于 知道 古代 皇帝 的 性福 感 了 ！ 这么 老问 世间 情是 何物 呀 生病 生病 生病 姑娘 ， 别 糟蹋 自己 ， 或许 你 的 目的 没 那么 单纯 … 他 说不定 可以 活 一百岁 尼马 ， 重 口味 啊 ？ ？ ？ 每次 看见 他们 就 觉得 好 罪恶 噗 感到 迷茫 这 就是 物极必反 ， 就是 所有人 都 不 看好 想要 阻止 ， 然后 女方 就 觉得 你们 的 不 看好 就是 因为 羡慕 我 有 你们 没有 ， 何妨 不理不睬 ， 且 看 它 能否 长久 ？ 他 能行 吗 ， 你 这么 屌 你 爸妈 知道 吗 他 以为 他 是 都 敏俊 吗 拜拜 我 虽然 从来不 觉得 年龄 差是 问题 ， 但 小盆友 才 十几岁 应该 就是 问题 了 吧 ？ ？ 还是 说 我 已经 跟不上 时代 了 懒得 理 你 @ 最爱托 妞 攒   汗 汗 汗 汗 汗 生病 生病 生病 生病 但 又 一想 ， 如果 是 十几岁 + 二十几岁 或 三十几岁 的 组合 ， 啊 ， 三十几岁 + 八 十几岁 的 组合 ， 也 还 啊 ， 但 十几岁 + 年过半百 的 组合 真的 理解 不了 | | |   / / @ : 我 虽然 从来不 觉得 年龄 差是 问题 ， 但 小盆友 才 十几岁 应该 就是 问题 了 吧 ？ ？ 还是 说 我 已经 跟不上 时代 了 懒得 理 你 转发 微博吐好 恶心 这 都 可以 晕 转发 微博汗 也 倒 想 试试 偷笑 @ 夏小娜 佳   汗 # 都 敏俊 ， 救 我 ## 就要 秀 恩爱 # 晕晕 晕 爷孙 恋 ！ 我 有点 受不了 回复 @ 转角 遇到 黑 : 祝福 是 我 对 你 唯一 的 期盼 ，   / / @ 转角 遇到 黑 : 我 的 文字 记下 了 我 的 来访 ， 祝福 梦想 都 能 如愿   注意 保重 身体 给 您 拜年 了 (   ^ _ ^   )   / / @ 无 解 无忧 : 我 有点 受不了 转发 微博 一大早 就 看到 这个 晕 有 女儿 的 妈妈 无话可说 汗 哈哈   / / @ 羅 志祥 不是 男神 是 家人 : 拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜   @ 妖 妖 - 泽泽   还要 点脸 不 ？ 真   他妈 恶心 ！ 转发 微博太牛 了 吧 哼哼 给力 吃惊 恶心 死 了 转发 微博 转发 微博 转发 微博 他 又 不是 叫 兽     姑娘   看 开点 啊 转发 微博 这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ 我 了 个 去岁 ~ ~ 还 行不行 了 哼哼 哼哼 赞 ！   ！   ！   ！ 心 / / @ 陈曦 :   转发 微博 吃 驚   / / @ 疯 了 疯 了 疯 了 疯 了 - : 卧槽 转发 微博 转发 微博好 恶心 吐 接吻 的 时候 怎么 受得了 ！ 想想 身边 的 熟人 会 怎么样 ？ / / @ 渤海 论坛 官博 : 转发 微博 现在 这人 都 琢磨 啥 呢 ， 我 靠 我 靠 我 靠 ！ 转发 微博 这 这 这 、 、 、 、 、 我 震惊 了 鄙视 鄙视 思考 思考 恋父 情节 太 严重 吧 ！ 挖 鼻屎 这是 爱情 嘛 ？ 那 奥特曼 奥特曼 奥特曼 奥特曼 吃惊 吃惊 吃惊 @ 人生 贏家來 買 腎 @ 刘   这 世界 的 人 都 疯 了 ， 还 没 分手   真 你 妈 变态 @ 管 小心 心心心   分 分钟 切腹 衰衰 / / @ 黎黎 : 吃惊 吃惊 吃惊 @ 人生 贏家來 買 腎 啊 哪 哪 转发 微博 吃惊 吃惊 还 蛮 有 夫妻 相额 … 转发 微博汗   / / @ 姜有 鱼 奇奇怪怪 : 轉發 微博岁 那 有 魄力 赞 妹妹 口味 挺重 的 ， 亲 的 上去 吗 ？ 这个 世界 太 疯狂 了 ！ 疯 了 不是 吧 ！ 再 不 疯狂 我们 就 老 了 困 可怜 可怜 这 姑娘 长得 挺 美的 啊 伐 得 了 .. 不行 ， 不能 看 这 图片 ， 我 容易 吃不下 饭 ， 女孩 太小 了 ， ， 老人 跟 变态 差不多 是因为 有钱 吗 ? 接受 不了 了 夸张 衰 太强大 的 爱情 了 浮云 威武 晕晕 我 整个 人 都 不好 了 转发 微博 / / @ 全球 明星 情侣 照 收集 : 转发 微博 吃惊 吃惊 吃惊 吃惊 我 落后 了 恶心 缺德 / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ 爱情 没有 差距 ， 转发 微博怒 怒 怒 怒 怒 她 爹妈 不 吐血 就 不是 她 亲 爹妈 ！ ！ ！ @ 邹 云龙   转发 微博 转发 微博 常人 理解 不了 的 爱 汗 汗 太 夸张 了 吧 ， 孩纸 你 怎么 接受 得 了 喔 汗 他 喊 你 爸妈 是 喊 爸妈 还是 喊 衰衰 衰衰 完全 是 不能 接受 这样 的 恋爱 @ 妹 - - 素   @ 权在 他 乡   @ 权在 他 乡   @ 简泊 清晕 真受不了 、 咋 想 的 ！ 爱情 不 关乎 年龄 啊 … … 毁 我 三观 @ 小磊   这样 都 可以   晕 大清早 就 有 总 呕吐 的 感觉 ！ 真心 恶心 ， 帅点 倒也罢了 唉 世道 看见 左边 这张 脸 就 恶心 要 不要 这么 离谱 ？ ？ 卧槽 闹闹 切克 闹 受不了 了     生病 @ 八字眉 小萌 兔   @ 小莹赞 十月 围城   因为 爱情 ~ 怎么 会 沧桑 ~ 呵呵 呵呵 泪 谁 说 年龄 是 差距   你们 那些 都 弱 爆 了 哈哈哈 哈哈哈 超越 年龄 的 爱情 ？ 不 相信 ， 应该 有所 图 不可思议 吃惊 @ 曾晓雪   @ 晓跃 转发 微博 抓狂 抓狂 离谱 赤裸裸 的 拉 仇恨 给力 给力 给力 给力 这 才 是 彪悍 的 人生 不 需要 解释 ！ 黑线 什么世道 都 有 ！ ！ ！ 好 吧 … 我 受到 刺激 了 @ 马骝 仔 噢   @ 金 小姐   @ 衰 / / @ 米家 大宅 :   晕 让 人 怎么 相信 这 世上 还有 爱情 ！ ！ ！ 我 不 相信 啦 抓狂 抓狂 咿呀 ， 这 是 要 作死 的 节奏 呀 围观 围观 这 差距 生病 好 吧 ， 小 十岁 二十岁 的 根本 不算什么 了 ← _ ← 受不了 、 / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ 看看 人家 女朋友 多 漂亮 @ 小小 广要 励志 勤奋努力 做个 好孩子   @ 靖锅 锅 厉害 啊 ， 给力 给力 给力 请 看 下   一条 微博 这 女 的 不会 真看 上 他 的 才 ？ 鬼才 信 生病 生病 生病 生病 生病 就算 是 真 爱 也 受不了 槽 ！ 人家 都 特 么 还 在 一起 拜拜   / / @ 生無可戀 的 珍珠 : 整個 人 都 不好 了 生病 女孩 今年 岁 ， 那 跟 他 交往 的 时候 才 岁 ， 大爷 你 也 下 的 去 手 啊 ！ 她 父母 知道 吗 ？ 挖 鼻屎 = _ = 这 一定 是 精神 领域 的 恋爱 ！ 哼哼 切伐 消汗 名人 的 世界 无法 懂 帅哥 ， 你 赢 了 威武 奥特曼 奥特曼 节操 .... / / @ 余 茕 独尊 :   @   晕晕 大概 是 真爱   / / @ 大海 _ 爱 大海 : 为什么 老牛 吃 嫩草 ！ 生病 我 想 知道 这女 的 咋 想 了 … @   这岁 姑娘 怎么 很 像 你 的 发福 版 / / @ 枼 熙 :   男生 们 开始 期待 你们 的 岁 以后 吧 … … 老 不正经 ！ ！ ！ / / @ 鑫 家小 巴 :   就算 是 真 爱 也 受不了 转发 微博 / / @ 超级 大 明星 干死你 :   能 满足 她 么 ？ 真 爱 打哈欠 的确 是 真 爱 呐 ！ ！ ！ 这 女孩 怎么 想 的 ， 实在 不解 / / @ 疯哥 _ 别 添乱 : 次奥 ！ 真爱 啊 咦 ~ ~ ~ ~ ~ ~ 这个           我 是 没有 办法 接受 / / @ 米家 大宅 : 晕 口味 真重 这 女孩 被 驴 踢 啦 / / @ :   老 不正经 ！ ！ ！ / / @ 鑫 家小 巴 :   就算 是 真 爱 也 受不了 转发 微博 猪头 @ 汗   / / @ 张 _ 空 _ 空 : 真心 无法 理解 -   - ！ ！ ！ 我 都 丢 你 个 白发 死 老野 咩 ， 你 条野 搞 唔 搞 得 起 岁 的 激情 啊 ， 发温天 啊 忍不住 想 的 心 / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ 转发 微博 诗人 情怀 / / @ 陈曦 :   转发 微博 我 去 ， ， ， ， ， ， ， ， ， ， ， 我 的 三观 😂 @ 者 啊 者 啊 者 这 是 真 爱 麽 ？ 我天 年龄 不是 问题 呀 … … 这 就是 真爱 咩   / / @ 霍比特 人爱上 不 傻 大个儿 : 转发 微博 我 去 ， 你妹 呀 ！ 姑娘 你 对得起 你 爸妈 么 ？ - - - - 鄙视 鄙视 不要 逼 脸岁 开始 的 咯 ， 老头子 不 犯法 么   / / @ 丶 : 伐 得 了 .. 转发 微博 再 过 多年 要 怎么办 ， 想太多 了 / / @ 张欠 欠 傻 吃 傻 喝 :   叼 炸天 ～ 转发 微博 转发 微博汗 汗 汗 转发 微博 这 不是 搞笑 呢 吗 ， 不敢 想 爱情 没有 年龄 限制 ！ 泪 / / @ 超级 大 明星 干死你 :   能 满足 她 么 ？ / / @ 超级 大 明星 干死你 :   能 满足 她 么 ？ 我 擦 ！ 好 迪奥 @ 鹏 燃心 恸   未成年 啊 ！ 魂淡 ！ / / @ 婳 鸳 :   爱情 没有 年龄 限制 ！ 爷孙 恋衰衰 世界 好大衰 衰衰衰 / / @ 瑶 啊 瑶 - 瑶到 外婆桥 - - : 人间 到处 有 真爱 月亮 这个 世界 都 是 怎么 了 ？ ？ ？ 已经 看不懂 这个 世界 了 佩服 果然 男人 不管 什么 年纪 都 喜欢 岁 的 尼玛 没 的 说 我 靠   / / @ 允在 一生 推 : 这个 世界 怎么 了 ！ ？ 怎么 了 ！ ？ 怎么 了 ！ ？ 我 想 说 ： \" 周杰伦 ， 等 我 长大 ！ \" 你 真的 爱 他 么 ？ 太毁 三观 了 有点 叼   / / @ 名字 越短 就 越 吊 : 还是 忍不住 转发 并 艾特 你们 ！ @ 换 是 为了 没人能 找 得到   @ 胡晨   @ 理想 这辈子 都 是 颖 姐姐 的   @ 圆圆 圆圆的 你 其实 这 差距 在 封建社会 就 不足为奇 了 不能 接受 ， 不可思议 ， 太不像话 转发 微博 这 女 的 脑袋 进水 了 吧 ， 她 爸妈 怎么 承受 这样 的 事情 抓狂 吃惊 哼 睡觉 汗 吃惊 吃惊 @ 韬家 无敌 海浪 妹   @ 芝麻开门   @ 我 叫 怪 瘦   @ 刘姿彤   @ 喵 喵 喵 大仙   @ 捏碎 伱 的 梦   @ 权欧巴 你 会 发光 囧 愛 ， 从不 畏惧 偷笑 偷笑 ， ， 所以 ， 伱 們 大胆 愛吧 哈哈哈哈 ， 年龄 也 偷笑 偷笑 我滴个 天 / / @ 好丽友 : 转发 微博 熊猫 / / @ 柯樱磊 : 衰 ， 是我太 了 么 ？ 完全 不能 接受 这 是 要 逆天 的 节奏 吗 ， / / @ 丶 小 欢欢 :   我 要是 女娃 他妈 早 都 被 气死 了 @ 尐 _   又 要 相信 爱情 了 受不了 滚 … … 萍萍 ， 我 有点 激动 偷笑 @   金钱 的 诱惑 ， 何必 呢 ， 人生 不有 更 多 追求 怎么 看 怎么 假 啊 跟着 他 ， 吃喝 不愁 想 花钱 随便 花 ， 很多 年轻 小姑娘 就是 图个 安乐 图个 玩 擦 吃惊 吃惊 吃惊 那女 的 爸妈 脑残 了 ？ ！ 禽兽 ！ 汗无语 挖 鼻屎 爆粗 口       好 都 遭狗 了 额 ， 汗汗额 … … 无 语 转发 微博天 哪 ， 这 到底 是 怎么 想 的 囧 / / @ 余 茕 独尊 :   这 妹子 ， 眼光 是不是 有 问题 或许   又 是 贪图 一个 钱 的 娃 啊 这 大爷 的 咋 看 咋 猥琐 真 她 妈 恶心 ！ 晕 疯狂 ！ 熊猫 岁 衰 人家 恋父 癖 `   这个 是 恋爷 癖 生病   @ 不文藝 旳 偽蘿莉 早 知道 了 / / @ :   不可思议 吃惊 @ 曾晓雪   @ 晓跃 @ - 爱猪 鬼蝶 的 侯侯   @ -   @ 新新 新 新 新 小雅   真心 受不了 啊 噗 感冒 感冒   / / @ 全球 明星 情侣 照 收集 : 转发 微博 还是 觉得 恶心 老子 要 吐 了 宝贝 爱 我 厉害 的 嘛 爱 你 / / @ 小磊 : 我 早就 知道 了 / / @ : @ 小磊   这样 都 可以   晕 / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ 实在 无法 理解 哎妈 ， 这 咋 恋呐 黑线 眼已 瞎 衰 这算 畸形 么 / / @ 婳 鸳 :   爱情 没有 年龄 限制 ！ 我草 流弊 的 爷爷 ！ 我 真的 是 个 传统 的 中国 人   太受 不 鸟 这 也 行 ！ 吃惊 吃惊 他们 怕 是 疯 了 真爱真 爱 我 能 说 我 想 吐 吗 ？ 吐吐 吐 / / @ 婳 鸳 :   爱情 没有 年龄 限制 ！ 老 不正经 ！ 想到 这个 张 龅牙 嘴 跟 猪 一样 啃 自己 女儿 ， 她 爸爸 估计 要 疯 了 我 也 想 吐 了 转发 微博 这个 世界 怎么 了 / / @ _ 时線 : 天 哪 ， 这 到底 是 怎么 想 的 囧 … … 转发 微博 神马 神马 这个 世界 真的 疯狂 了 懒得 理 你 苍苍 白发 对 红妆 一周年 虽然 我 是 能 接受 一些 相对来说 不 那么 大众 的 ... 但是 这个 真的 不能 想象 ... 不过 当事人 的 心情 可以 理解 ... 爱 就 爱 了 不要 那么 多 顾忌 ... 还是 送上 祝福 衰 我 去 ~ ~ 转发 微博好 嘛 👌 / / @ 张欠 欠 傻 吃 傻 喝 :   叼 炸天 ～ 这 新闻 来来回回 的 报 是 闲 的 蛋 疼 么 ， 谁 想 看 啊 ， 你们 都 没 别的 有 意义 的 新闻 了 么 转发 微博 我 和 我 的 小伙伴 们 都 惊呆 了 汗 汗 汗 汗 汗 啧啧 啧 @ 火锅 是 生命 的 真谛 啊 亲靠 ， 怎么 想 的 怒 节操 在 哪里 还 挺 像 他 孙女 的 ！ / / @ 邱 邋遢 不 邋遢 : 老 不正经 这个 世上 啥 事儿 都 有 啊 😱 / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ / / @ 刘丹 :   佩服 / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - 真 爱 生病 生病 怒骂 怒骂 老爷子 吐吐 吐 什么 个 节操 晕 ” 什么 节奏 哼 @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 :   拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜 搞 文艺 的 ， 境界 就是 不同 ， 表示 永远 达 不到 啊 ！ 哼 / / @ 染夏 - 初晴 :   额 ， 我该 祝贺 吗 打哈欠 / / @ :   轉發 微博 生病 转发 微博 这 世界 怎么 了 ？ / / @ 萌 児要 为了 羅 志祥 努力 : @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 :   拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜 我 真的 搞不懂 这 女孩子 到底 在 想些 什么 ， 是 真 爱 吗 ？ 鄙视 鄙视 / / @ 冬郎 公子 若 :   @ 火锅 是 生命 的 真谛 啊 亲 这 叫 什么 事 ？ 哼额 ， 好 吧 ， 我 还 能 说些 什么 呢 转发 微博 老罗 我们 只 相差 岁 偷笑 / / @ 爱 的 小屁孩 : / / @ 萌 児要 为了 羅 志祥 努力 : @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 :   拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜 额 … … … 爷孙 恋 … … … / / @ 张欠 欠 傻 吃 傻 喝 :   叼 炸天 ～ 額 這 不用 坐牢 嗎 ？ ？ / / @ 张 _ 空 _ 空 :   真心 无法 理解 -   - ！ ！ ！ 我 的 心 / / @ 会 好 的 会 好 的 以后 会 好 的 : ← _ ← 我 只 小 你 岁 啦 ， / / @ 家族 - - 婷婷 : 老罗 我们 只 相差 岁 偷笑 / / @ 爱 的 小屁孩 : / / @ 萌 児要 为了 羅 志祥 努力 : @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 :   拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜 有点 想 不 明白 我 只 小 你 岁 啦 ！ 偷笑 / / @ 家族 - - 婷婷 : 老罗 我们 只 相差 岁 偷笑 / / @ 爱 的 小屁孩 : / / @ 萌 児要 为了 羅 志祥 努力 : @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 :   拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 这 真的 不是 犯罪 吗 ？ / / @ 以牧 :   真 爱 右边 的 孩纸 你们 太 没 节操 了 怎么 能 酱紫 呢 ~ 【 老羅 我 只 差 你 欸 喂喂 ！ ！ / / @ 爱 的 小屁孩 :   我 只 小 你 岁 啦 ！ 偷笑 / / @ 家族 - - 婷婷 : 老罗 我们 只 相差 岁 偷笑 / / @ 爱 的 小屁孩 : / / @ 萌 児要 为了 羅 志祥 努力 : @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 : 吃惊 转发 微博 难以 理解 吃惊 吃惊 / / @ 小 太阳 - :   吃惊 噢 靠 明明 是 爷孙 啊 ！ ！ ！ 吃惊 吃惊 吃惊 我 今年 … 😷 / / @ 萌 児要 为了 羅 志祥 努力 : @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 :   拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜 该 祝福 吗   / / @ - : 这 也 行 ！ 吃惊 吃惊 这 孩子 咋 想 的 / / @ 萌 児要 为了 羅 志祥 努力 : @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 :   拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜 😱 / / @ 菜菜 : / / @ 萌 児要 为了 羅 志祥 努力 : @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 :   拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜 / / @ 不装 逼 的 女 汉子 :   厉害 啊 ， 给力 给力 给力 挖 鼻屎 看不上 / / @ 萌 児要 为了 羅 志祥 努力 :   @ 羅 志祥   人家 岁 的 都 在 一起 了 ， 我 才 小 你 岁 而已 ， 你 考虑一下 吧 偷笑 / / @ 羅 志祥 不是 男神 是 家人 :   拜拜 算錯 了 我 歲 只 懂得 看羅志祥 / / @ 羅 志祥 不是 男神 是 家人 : 我歲 連羅志祥 都 還沒看 上 拜拜 老头子 是 禽兽   / / @ 韩 小小 暖 : 看看 人家 女朋友 多 漂亮 @ 小小 广要 励志 勤奋努力 做个 好孩子   @ 靖锅 锅 / / @ 站 在 原地 放 你 走走 :   这 孩子 咋 想 的 / / @ 小 太阳 - :   吃惊 / / @ 刘丹 :   佩服 / / @ 杨婉明 :   老实 说 不 相信 这种 爱情 挖 鼻屎 ， 难道 我 的 眼光 太 世俗 了 吗 疑问 ？ 没有 吧 打 哈气 是 他们 的 恋情 太 超俗 了 / / @ 幻想 梦想 :   金钱 的 诱惑 ， 何必 呢 ， 人生 不有 更 多 追求 怎么 看 怎么 假 啊 / / @ 不装 逼 的 女 汉子 :   厉害 啊 ， 给力 给力 给 力晕 生病 吃惊 汗 睡觉 除了 震惊 还是 很 震惊 ～ 每次 看 都 觉得 是 真的 吗 真的 吗 吐     好 励志 的 赶脚 你们 能 相信 爱情 了 吧 ！ / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ 转发 微博 鼓舞人心 的 愛情 浪漫 喜劇 嘻嘻 受不了 / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 杨婉明 :   老实 说 不 相信 这种 爱情 挖 鼻屎 ， 难道 我 的 眼光 太 世俗 了 吗 疑问 ？ 没有 吧 打 哈气 是 他们 的 恋情 太 超俗 了 / / @ 小 太阳 - :   吃惊 林子 大 了 ， 什么 鸟 都 有 啊 / / @ 幻想 梦想 :   金钱 的 诱惑 ， 何必 呢 ， 人生 不有 更 多 追求 怎么 看 怎么 假 啊 生病 生病 可怕 救命 啊   / / @ 小 数数 那么 漂亮 你 爸妈 知道 吗 : 生病 生病 可怕 不能 更 可怕 衰衰 这个 是 真 爱 啊 / / @ :   轉發 微博 这种 事情 @   伦家 干嘛 / / @ 冬郎 公子 若 :   @ 火锅 是 生命 的 真谛 啊 亲 妹子 脑洞 真大 / / @ 站 在 原地 放 你 走走 :   这 孩子 咋 想 的 我 才 小 你     歲 耶     你 要 不要 考慮 下   ?   拜拜 拜拜   哈哈哈     @ 羅 志祥 / / @ 刘丹 :   佩服 转发 微博 / / @ :   轉發 微博 你们 这么 吊 你 爸妈 知道 么 / / @ 南宫 翎蝶 : 救命 啊   / / @ 小 数数 那么 漂亮 你 爸妈 知道 吗 : 生病 生病 可怕 / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - 这个 世界 怎么 了 有 病 转发 微博 转发 微博 没有 年龄 上 的 代沟 ？ ！ / / @ 站 在 原地 放 你 走走 :   这 孩子 咋 想 的 / / @ 鸍 兒 :   转发 微博 / / @ 鸍 兒 :   转发 微博 我 只 小 你 - = 岁 耶 ， 哈哈哈哈 我们 还是 有 可能 在 一起 的 啊 ， / / @ 不装 逼 的 女 汉子 :   厉害 啊 ， 给力 给力 给力 / / @ 鸍 兒 :   转发 微博 / / @ 幻想 梦想 :   金钱 的 诱惑 ， 何必 呢 ， 人生 不有 更 多 追求 怎么 看 怎么 假 啊 狠 ！ 我 懂 的 了 什么 是 爱情 不 分 年龄 和 时间 国界 限制   / / @ 黄 小鸟 鸟 : 因为 爱情 ~ 怎么 会 沧桑 ~ 呵呵 呵呵 好 噁 心 啊 ！ 抓狂 吐 我 表示 ， 不 理解 ～ 衰 刷新 了 我 的 三观 还有 什么 不 可能 管 你 是 神马 屎 人 、 鸟 人 ， 我 都 要 骂 你 没商量 … 老东西 ： 放开 那 姑娘 ， 不要 祸害 未成年 少女 … 💩 🙊 那位 妹子 ： 你 脑袋 被 驴 踢 了 ， 有 毛病 吧 你 ？ 你 是 给 你 爸 你 妈 找 了 个 爹 吧 ？ 真他妈 恶心 ！ 怒骂 怒骂 我 再也 不 相信 愛了     我 不要 啊 ！ 有病 啊 ！ @ 杨 - 佩 - 仪 鼓掌 鼓掌 鼓掌 @ / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ :   轉發 微博 / / @ 担心 一辈子 :   转发 微博 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ :   轉發 微博 / / @ 你 还 会 一直 都 在 吗 :   哎 呦 我 去   这 / / @ 你 还 会 一直 都 在 吗 :   哎 呦 我 去   这 哦 多克 ！ 抓狂 / / @ 站 在 原地 放 你 走走 :   这 孩子 咋 想 的 真 爱 吧 / / @ 担心 一辈子 :   转发 微博 / / @ 你 还 会 一直 都 在 吗 :   哎 呦 我 去   这 / / @ 担心 一辈子 :   转发 微博 / / @ 刘丹 :   佩服 咦 / / @ 站 在 原地 放 你 走走 :   这 孩子 咋 想 的 转发 微博 / / @ 刘丹 :   佩服 / / @ 不装 逼 的 女 汉子 :   厉害 啊 ， 给力 给力 给力 / / @ 不装 逼 的 女 汉子 :   厉害 啊 ， 给力 给力 给力 / / @ 不装 逼 的 女 汉子 :   厉害 啊 ， 给力 给力 给力 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 刘丹 :   佩服 毁 三观 / / @ 站 在 原地 放 你 走走 :   这 孩子 咋 想 的 转发 微博 / / @ 用户 :   太牛 了 吧 / / @ 用户 :   太牛 了 吧 / / @ 张欠 欠 傻 吃 傻 喝 :   叼 炸天 ～ / / @ 刘丹 :   佩服 / / @ 用户 :   太牛 了 吧 哈哈哈 哈哈哈   / / @ 阳阳 _ 嘻哈嘎 : 哎妈 ， 这 咋 恋呐 黑线 / / @ 刘丹 :   佩服 转发 微博 / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ / / @ 刘丹 :   佩服 / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ / / @ :   轉發 微博 / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ / / @ :   轉發 微博 / / @ :   轉發 微博 这 才 是 真正 的 柏拉图 转发 微博 / / @ 肥婆 : 实在 无法 理解 / / @ 慧子 吃 包子 - 不 长胖 :   额 ， 好 吧 ， 我 还 能 说些 什么 呢 哼哼 哼   / / @ 猫 : / / @ 肥婆 : 实在 无法 理解 这 ？ ！ ？ ！ / / @ 刘丹 :   佩服 / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ 转发 微博 / / @ 慧子 吃 包子 - 不 长胖 :   额 ， 好 吧 ， 我 还 能 说些 什么 呢 / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ / / @ 刘丹 :   佩服 / / @ 刘丹 :   佩服 / / @ 刘丹 :   佩服 转发 微博 / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 刘丹 :   佩服 / / @ 担心 一辈子 :   转发 微博 / / @ 小 太阳 - :   吃惊 / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 刘乔 :   无奈 转发 微博 / / @ 担心 一辈子 :   转发 微博 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 小 太阳 - :   吃惊 / / @ 瑶萱 雪 :   这是 什么 情况 … … / / @ 刘乔 :   无奈 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 用户 :   太牛 了 吧 / / @ 站 在 原地 放 你 走走 :   这 孩子 咋 想 的 / / @ 瑶萱 雪 :   这是 什么 情况 … … 转发 微博 / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 刘丹 :   佩服 / / @ 小 太阳 - :   吃惊 / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ / / @ 用户 :   太牛 了 吧 / / @ 担心 一辈子 :   转发 微博 / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 不装 逼 的 女 汉子 :   厉害 啊 ， 给力 给力 给力 / / @ 刘乔 :   无奈 / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ / / @ 用户 :   太牛 了 吧 / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ / / @ 小 太阳 - :   吃惊 / / @ 小 太阳 - :   吃惊 / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ / / @ 柒雨 兮兮 :   这个 情况 我 只能 说 爱情 的 力量 伟大 ！ / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ :   鼓掌 鼓掌 鼓掌 @ / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ 转发 微博 / / @ 用户 :   太牛 了 吧 / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ 转发 微博 / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ :   鼓掌 鼓掌 鼓掌 @ / / @ 多拉 梦 口袋 :   这算 爱情 嘛 ？ ！ ？ … 有没有 为 双方 的 家人 考虑 啊 ？ ！ … 不管 是 女孩 看中 老汉 的 人 还是 钱 ！ 都 不该 这么 草率从事 ！ 只能 说明 女孩 的 幼稚 与 荒唐 和 老汉 的 卑鄙 与 自私 ！ 但 我 更 鄙视 老汉 ！ / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 用户 :   太牛 了 吧 / / @ 用户 :   太牛 了 吧 / / @ 用户 :   太牛 了 吧 / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 用户 :   太牛 了 吧 / / @ :   鼓掌 鼓掌 鼓掌 @ / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ :   鼓掌 鼓掌 鼓掌 @ 转发 微博 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 用户 :   太牛 了 吧 / / @ 用户 :   太牛 了 吧 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 转发 微博 / / @ :   鼓掌 鼓掌 鼓掌 @ / / @ :   鼓掌 鼓掌 鼓掌 @ / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - 转发 微博 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 用户 :   太牛 了 吧 / / @ 用户 :   太牛 了 吧 / / @ :   鼓掌 鼓掌 鼓掌 @ / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ :   鼓掌 鼓掌 鼓掌 @ / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 如果 你好 - 小七子 :   世界 肿 么 了 ？ ？ @ - / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ 赵艺伟 :   林子 大 了 ， 什么 鸟 都 有 啊 / / @ :   鼓掌 鼓掌 鼓掌 @ / / @ :   鼓掌 鼓掌 鼓掌 @ 看着 这张 脸亲 的 下去 也 是 勇气 年纪 小玩 老 的   年纪 大 了 玩 小 的 ， 这个 女 的 才 是 赢家 ~ ~ ~ 你们 误会 老爷爷 了 思考", "label": "0"}