{"text": "【 你 赞同 国人 丢弃 筷子 吗 ？ 】 我国 年产 亿双 一次性 筷子 ， 每天 需要 砍伐 千万 棵 树 ， 中国 已 成为 世界 最大 的 木材 进口国 英国 每日电讯 报称 ： 筷子 和 刀叉 孰 优孰劣 已经 争论 了 几个 世纪 ， 如今 该下 定论 了 ， 中国 必须 丢弃 筷子 您 知道 一次性 筷子 的 危害 吗 ？ 为 环境 为 自己 你 赞同 国人 丢弃 筷子 吗 ？ @ 任志强   @ 袁裕来 律师 用 不锈钢 筷子 ， 不 就 解决问题 了 吗 ？ 我 赞同 ！   / / @ 广东 焦点 : 我 赞同 ！ 丢弃 筷子 没 必要 吧 ， 可以 学习 国外 ， 用 不锈钢 的 也 挺 好 傻 逼 才 丢 筷子 ~ 一次性 筷子 本来 就是 选用 的 快速 生长 的 树木 做 的 / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 赞同 ！ / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 支持 ！     / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 转发 微博 赞同 的 转起 ！ / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 赞同 转发 微博 也 可以 用 不锈钢 的 啊 ..... 丢弃 筷子 还是 丢弃 一次性 筷子 ？ 竹 筷子 不是 挺 好 吗 ？ 不 使用 一次性 筷子 转发 微博 转发 微博 / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 不 使用 一次性 筷子 ！ / / @ 周靖易 :   转发 微博 为什么 不用 不锈钢 筷子   / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 饭店 可用 能 重复使用 的 筷子 ， 不要 再用 一次性 筷子 呼吁 尽量 不要 使用 一次性 筷子 ！ 为了 环境 ， 为了 未来 的 地球 ， 应该 停止使用 木质 筷子 ， 我们 可以 用 金属 的 现在 环保 都 提倡 循环 利用 ！ / / @ 优农 有机 : / / @ 周靖易 :   转发 微博用 银 筷子 ～   / / @ 那 夫斯基 : 为什么 不用 不锈钢 筷子   / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ / / @ 忆冬 : 不 使用 一次性 筷子 筷子 和 一次性 筷子 ， 又 在 偷换概念 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 : 为什么 不用 不锈钢 筷子   / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 赞同 ！   / / @ 含辛鱼 : 现在 环保 都 提倡 循环 利用 ！ / / @ 优农 有机 : / / @ 周靖易 :   转发 微博 / / @ 含辛鱼 :   现在 环保 都 提倡 循环 利用 ！ / / @ 优农 有机 : / / @ 周靖易 :   转发 微博用钗子 就 可以 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 : 为什么 不用 不锈钢 筷子   / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 话筒 为 环境 为 自己 您 赞同 舍弃 筷子 吗 ？ / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ / / @ 孔 智勇 - :   / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ 支持 更换 ， 保护环境 ！ 转发 微博 只有 想 自灭 的 国家 才 允许 生产 一次性 筷子   / / @ 蓝 星虫 : 竹 筷子 不是 挺 好 吗 ？ 非常 赞同 ， 不 使唤 一次性 筷子 ， 你 还是 中国 人 么 ？ / / @ 独唱 团 领唱 :   赞同 ！ / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 恶习 吗 ？ ？ / / @ 孔 智勇 - : / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ 回复 @ 李敖 时评 : 话筒   / / @ 李敖 时评 : 大家 怎么 看 ？ / / @ 戴维斯 康 : 支持 更换 ， 保护环境 ！ / / @ 讲句 真话 : 呼吁 尽量 不要 使用 一次性 筷子 ！ 害处 大 了 去 了   / / @ 孔 智勇 - : / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ 不 了解 情况 请 不要 在 这儿 瞎 搅和 ， 现在 的 一次性 筷子 几乎 全是 竹子 做 的 ， 而 竹林 就 像 韭菜 一样 割 了 一到 两年 就 能 速成 ， 不 存在 环境压力 / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 环保 公益 ， 人人有责 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 赞同 丢弃 一次性 筷子 . 出门 自备 一双 金属 筷子 . 偷笑 / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！   / / @ 讲句 真话 : 呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 支持 ！ 拳头 / / @ 江西 老 表哥 :   话筒 为 环境 为 自己 您 赞同 舍弃 筷子 吗 ？ 用手 抓 ？ 擦屁股 纸 也 恢复 用 土坷垃 ？ 嘻嘻 使用 筷子 益智 ， 举世公认 转发 微博 转发 微博 / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 一人 一双 银 筷子 不 就 得 了 / / @ 郭敬明 有话 说 : 转发 微博 卧槽 ！ 标题 就是 瞎 逼 忽悠 怒 ！ ！ ！ 一次性 筷子 可以 丢 ， 但是 中国 人 的 筷子 不能 掉 丢 ！ ！ ！ @ _ 君   @ 核弹头 支持 ！ 拳头 / / @ 小 内裤 都 笑 湿 了 :   支持 ！ 拳头 / / @ 江西 老 表哥 :   话筒 为 环境 为 自己 您 赞同 舍弃 筷子 吗 ？ 不 使用 竹 、 木 筷子 ， 可用 其它 材料 替代 / / @ 攸县 贺金云 :   回复 @ 李敖 时评 : 话筒   / / @ 李敖 时评 : 大家 怎么 看 ？                 ?             ?       \\ '         / / @ 神州 八号 : / / @ 孔 智勇 - :   / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ 不是 有 金属 筷子 ， 塑料 筷子 吗 ？ 不用 筷子 想 的 出来 ！ / / @ 梁野 庄主 : 转发 微博 / / @ 海啸 :   不 使用 竹 、 木 筷子 ， 可用 其它 材料 替代 / / @ 攸县 贺金云 :   回复 @ 李敖 时评 : 话筒   / / @ 李敖 时评 : 大家 怎么 看 ？ 竹筷 肯定 没 问题 / / @ 周靖易 : 转发 微博 筷子 我 不 可能 丢 的 我 是 一个 中国 人 ， 我 有 我 吃饭 的 规矩 和 传统 再说 你 用 金属 的 筷子 不是 一样 么 ？ ？ / / @ 郭敬明 有话 说 :   转发 微博   / / @ 郭敬明 有话 说 : 转发 微博 大家 怎么 看 ？ 可以 竹筷 代替 嘛 / / @ 孔 智勇 - : / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ 用 毛竹 做 筷子 / / @ 郭敬明 有话 说 : 转发 微博 现在 看来 ， 的确 是 刀叉 更省 木材 ， 不过 放到 以前 ， 也 是 使用 刀叉 的 国家 物资 贫乏 ， 他们 没有 那么 多 木材 ， ， ， ， 何况 现在 的 筷子 多半 是 竹子 和 再生 林 ， 个人感觉 ， 这 事 夸张 了 竹子 的 生长 速度 ， 见识 过 么 ？   看过 一则 官方 统计 ， 中国 的 筷子 消费 以上 是 竹 筷子 ， 竹子 根本 不 存在 消耗 问题 ， 而木 筷子 耗费 的 木材 真的 是 可以 忽略不计 ， 建议 下次 博主发 言论 别脑 残 @ 江西 老 表哥   / / @ 攸县 贺金云 :   回复 @ 李敖 时评 : 话筒   / / @ 李敖 时评 : 大家 怎么 看 ？ / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ / / @ 斯韦爵 : 用 银 筷子 ～   / / @ 那 夫斯基 : 为什么 不用 不锈钢 筷子   / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 用 竹筷 ！ / / @ 攸县 贺金云 : 回复 @ 李敖 时评 : 话筒   / / @ 李敖 时评 : 大家 怎么 看 ？   / / @ 梁野 庄主 : 转发 微博 不必 ！ 用 不锈钢 筷子 ！ 环境 的 根本 问题 不 在 这里   / / @ 江西 老 表哥 : 话筒 为 环境 为 自己 您 赞同 舍弃 筷子 吗 ？ 赞同 / / @ 香港 報社 :   大家 怎么 看 ？ / / @ 香港 報社 : 大家 怎么 看 ？ 筷子 还是 要用 的 ， 至于 用 什么 材料 支撑 可以 商榷 ， 但 个人 认为 一次性 筷子 是 要 坚决 取缔 的 把 筷子 扔 了 ？ 把 祖宗 也 扔 了 吧 转发 微博有 塑料 筷子 和 金属 筷子 等 木材 代用品 ， 为何 非 要 固着 于 这种 似是而非 的 伪 命题 呢 ？   / / @ 香港 報社 : 大家 怎么 看 ？ 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 同意 / / @ 攸县 贺金云 : 回复 @ 李敖 时评 : 话筒   / / @ 李敖 时评 : 大家 怎么 看 ？ / / @ 郭敬明 有话 说 :   转发 微博 不锈钢 筷子 可好 ? 脑残杞 / / @ 郭敬明 有话 说 :   转发 微博 @ 恩熙   @ 去年 煙花 特别 多 -   吃惊 吃惊 吃惊 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 自己 带 筷子 上班 就 好 了 / / @ 黄云岳 : 支持 ！     / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ / / @ 思想 汇聚 人生 :   有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 废除 一次性 筷子 就 可以 了   / / @ 香港 報社 : 大家 怎么 看 ？ 建议 这些 环境保护 主义者 以后 不要 再 拉屎 ， 拉屎 也 很 污染环境   / / @ 胖胖的 强哥 : 用 竹筷 ！ / / @ 攸县 贺金云 : 回复 @ 李敖 时评 : 话筒   / / @ 李敖 时评 : 大家 怎么 看 ？ 改变 筷子 的 材质 为了 自己 的 身体 ， 请 拒绝 使用 ！ / / @ 开 几枪 :   饭店 可用 能 重复使用 的 筷子 ， 不要 再用 一次性 筷子 轉發 微博 筷子 是 中国 文化 的 标志 之一 ！ 随便 丢弃 闹 哪样 ~ / / @ 思想 汇聚 人生 :   有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 不 赞同 ！ 不用 一次性 筷子 不 就行了 吗 ？ 替代 一次性 筷子   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 拉 粪 有 纸 也 太费 ， 请 你 有 手指 屈屈 算了 偷笑   / / @ 香港 報社 : 大家 怎么 看 ？ 換種 材質 就是 了 ！ / / @ 老阴 嘬 小鸡 : / / @ 海啸 :   不 使用 竹 、 木 筷子 ， 可用 其它 材料 替代 / / @ 攸县 贺金云 :   回复 @ 李敖 时评 : 话筒   / / @ 李敖 时评 : 大家 怎么 看 ？ 话筒 为何 不 立法 推广 金属 筷子 ？ 难道 非要 把 树木 砍光 才能 醒悟 ？ 抓狂 筷子 不能 丢 ， 但是 不 提倡 使用 一次性 的 筷子 ， 可以 采用 不锈钢 的 筷子 及其 它 环保 材料 制品 的 筷子   / / @ 香港 報社 : 大家 怎么 看 ？ / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 支持   / / @ 吉句 良言 : 轉發 微博 、 筷子 是 竹筷 为主 ， 木材 少数 、 大部分 家庭 竹筷 可是 使用 很多年 、 小 饭店 的 一次性 木筷 相比 筷子 总量 是 少数 、 全国 换装 刀叉 ， 就算 人均 两套 ， 亿 双刀 叉 ， 要 耗费 多少 金属 ？ 炼钢 和 工业 加工 会 造成 多大 的 环境污染 ？ 老祖宗 用 筷子 不 就是 因为 环保 便宜 么 ！ / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 丢弃 一次性 筷子   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 思想 汇聚 人生 :   有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ / / @ 思想 汇聚 人生 :   有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！   / / @ 深山 徐霞客 : 为了 自己 的 身体 ， 请 拒绝 使用 ！ / / @ 开 几枪 :   饭店 可用 能 重复使用 的 筷子 ， 不要 再用 一次性 筷子 拒绝 使用 一次性 筷子 ， 保护 资源 ！ ！ 围观 围观 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 转发 微博 一次性 物品 本来 就是 催人 短命 的 浪费 / / @ 北大 胡麻 : / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 北大 胡麻 : / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 戴维斯 康 :   支持 更换 ， 保护环境 ！ 可以 用 不锈钢 为什么 非 要 放弃 筷子 ？ 难道 就 不能 用 其他 材料 竹筷 或 木筷 ？ 比如 不锈钢 的 ？ 因为 使用 一次性 筷子 不 环保 ， 所以 提议 不要 用 筷子 这是 什么 逻辑 ？ / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 取缔 一次性 筷子 呗 ， 政府 要 动手 的话 ， 也 很 简单 / / @ 戴维斯 康 : 支持 更换 ， 保护环境 ！ 对 这组 数字 也 是 怀疑 / / @ 南国 榕 :                   ?             ?       \\ '       / / @ 神州 八号 : / / @ 孔 智勇 - :   / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / 可以 使用 铁 筷子 一 瞅 老外 就 不 了解 中国国情 ， 刀 是 要 实名制 滴   / / @ 卖火柴 的 小女孩 :   / / @ 戴维斯 康 :   支持 更换 ， 保护环境 ！ 赞同 ！ / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！   / / @ 武隆 张永红 : / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 传统 筷子 不能 丢 ， 但 为 子孙 计 ， 为 环境 计 ， 要 坚决 废除 一次 胜 筷子 每日 千万 棵 树 还 了 得 ， 这样 下去 生存环境 将 完全 被 毁灭 ！   / / @ 香港 報社 : 大家 怎么 看 ？ 哎 / / @ 江西 老 表哥 : 话筒 为何 不 立法 推广 金属 筷子 ？ 难道 非要 把 树木 砍光 才能 醒悟 ？ 抓狂 筷子 跟 一次性 筷子 ～ / / @ 江西 老 表哥 : 话筒 为何 不 立法 推广 金属 筷子 ？ 难道 非要 把 树木 砍光 才能 醒悟 ？ 抓狂 转发 微博 一次性 … … 现在 什么 都 快 是 一次性 的 了 : 衣服 等 浪费 更 严重 但是 ， 给 农民 开 上 工资 后 ， 这 一系列 不好 的 现象 应该 都 可以 得到 扭转 / / @ 讲句 真话 : 呼吁 尽量 不要 使用 一次性 筷子 ！ 回复 @ 北方 以南 : 李承鹏 是 谁 ？ 宣传部 的 ？   / / @ 北方 以南 : 回复 @ 事件 视界 : 你 跟 李承鹏 学 的 ？ 被 李承鹏 造 的 谣 洗脑 了 ？ 赞同 / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 转 ！ 你 不 知道 有 一种 东西 叫 “ 不锈钢 筷 ” 吗 ？ 问题 不 在 筷子 和 刀叉 谁 好 ， 就 像 国家 明令禁止 塑料袋 很 多次 了 ， 还 不是 越来越 多 ？ ？ ？ 这种 政府 不 作为 甚至 胡 作为 公民 无 道德 的 国家 只会 有 越来越 多 的 难解 之题 支持 更换 ， 保护环境 ！ 建立 更 有效 的 回收 机制 ， 比如 木材 是 为了 造纸 ， 先 做 回 筷子 再 去 造纸 不行 么 ？ / / @ 孔 智勇 - : / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ 转发 微博 偷换概念 的 高手 ！ 丢弃 筷子 与 不 使用 一次性 筷子 是 一 回事 ？ 月亮 @ 时代 青年 - 悦读       杂志 带 着 微博去 旅行 / / @ 深度 见证 : 恶习 吗 ？ ？ / / @ 孔 智勇 - : / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ 不 赞成 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 有病 ！ 牛 打嗝 放屁 还 排放 很多 二氧化碳 呢 ！ 让 外国人 别 吃 牛肉 了   / / @ 江西 老 表哥 : 话筒 为何 不 立法 推广 金属 筷子 ？ 难道 非要 把 树木 砍光 才能 醒悟 ？ 抓狂 / / @ 戴维斯 康 : 支持 更换 ， 保护环境 ！   / / @ 孔 智勇 - : / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ 不 赞同 丢弃 筷子 但 赞同 不 使用 一次性 筷子 .   当然 也 不 赞同 丢弃 刀叉 但 赞同 不 使用 一次性 塑料 刀叉 . 回复 @ 海边 闲思客 : 机智 ！   / / @ 海边 闲思客 : 偷换概念 的 高手 ！ 丢弃 筷子 与 不 使用 一次性 筷子 是 一 回事 ？   / / @ 彭园 : 转发 微博 嘻嘻   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ / / @ 香港 報社 : 大家 怎么 看 ？ / / @ 梁野 庄主 : 转发 微博 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ / /   @ 深山 徐霞客   : 为了 自己 的 身体 ， 请 拒绝 使用 ！ / / @ 开 几枪 :   饭店 可用 能 重复使用 的 筷子 ， 不要 再用 一次性 筷子 不 赞成 丢弃 筷子 ， 但是 反对 一次性 方便 筷子 / / @ 思想 汇聚 人生 :   有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ / / @ 江西 老 表哥 : 话筒 为何 不 立法 推广 金属 筷子 ？ 难道 非要 把 树木 砍光 才能 醒悟 ？ 抓狂 用 不锈钢 筷子 不 就是 了 ， 为何 要 变为 刀叉 ？ 尼玛 用 刀叉 吃个 松仁 玉米 试试   / / @ 开眼 视点 : 支持 更换 ， 保护环境 ！ 有 必要 放弃 使用 筷子 ！ / / @ 思想 汇聚 人生 :   有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！   / / @ 江西 老 表哥 : 话筒 为何 不 立法 推广 金属 筷子 ？ 难道 非要 把 树木 砍光 才能 醒悟 ？ 抓狂 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 这个 很 赞同 ！   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 同意 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ / / @ 开眼 视点 : 支持 更换 ， 保护环境 ！ 丢弃 筷子 ？   / / @ 香港 報社 : 大家 怎么 看 ？ 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 我 一直 用 的 是 不锈钢 的 筷子 / / @ 冉 雄飞 : 这个 很 赞同 ！   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 用钢 筷子 拉   / / @ 郭敬明 有话 说 : 转发 微博 放弃 使用 一次性 筷子 不 等于 放弃 使用 筷子 我家 的 筷子 我用 了 十来 年 ， 现在 依然 在 用 / / @ 江西 老 表哥 :   话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ / / @ 香港 報社 :   大家 怎么 看 ？ 为什么 不呼于 禁止 生产 木制 筷子 ？ 本末倒置 ！ / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ / / @ 香港 報社 : 大家 怎么 看 ？ 转发 微博 赞同   / / @ 上海 美途 旅游 : 赞同 / / @ 香港 報社 :   大家 怎么 看 ？ 好多 人 金属 过敏 呢 ！ 建议 自带 筷子 ， 抵制 一次性 筷子 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 在 这个 危机四伏 的 社会 下馆子 怎么 破 ？ / / @ 武隆 张永红 : / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 哈哈 江西 老表 ， 蚁 人 使用 一对 纯 不锈钢 筷子 八年 了 ， 筷子 雪亮 如新 ！ / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 西餐 又 怎样 ？ 我们 数一下 吃 完 麦当劳 产生 的 垃圾 ： . 宣传 纸垫 ， . 汉堡包 纸袋 ， . 炸鸡 纸盒 ， 酱料 塑料袋 ， . 果酱 小 塑料盒 ， . 果酱 塑料 撕膜 ， . 薯条 纸盒 ， . 饮料 纸杯 ， . 塑料杯 盖 ， . 塑料 吸管 ， . 奶精 小 塑料杯 ， . 奶精 塑料 撕膜 ， . 塑料 搅拌棒 ， . 擦手纸 … … 相比 一下 ， 中餐 更 环保 ！ 家里 的 筷子 还 得 是 木头 的 ， 盒饭 的 那种 一次性 筷子 确实 应该 换换 了 / / @ 冉 雄飞 :   这个 很 赞同 ！   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 赞同 ！ 赞 / / @ 吉句 良言 : 轉發 微博 改成 韩国 的 铁 筷子 不 就行了 / / @ 开眼 视点 :   支持 更换 ， 保护环境 ！ 该 丟弃 了 / / @ 名家 评说 : 赞同 ！ 赞 转发 微博 中国 人 不会 傻到 用 好 的 树干 做 一次性 筷子 吧 ？ 应当 调查 一下 一次性 的 筷子 用 树干 那 部分 做 ？ 不 放 使用   / / @ 江西 老 表哥 : 话筒 为 环境 为 自己 您 赞同 舍弃 筷子 吗 ？ 环境 是 我们 赖以生存 的 唯一 场所 我们 必须 做 的 是 加倍 爱护 ， 而 非 肆意 破坏   / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 对 ， 用不钢 的   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 可以 自备 筷子 呀 耶 放鞭炮 ， 筷子 ， 用餐 喜欢 高声 聊天 ... 怎么 中国 人 的 习俗 有 这么 大 危害 抓狂 / / @ 名家 评说 : 赞同 ！ 赞 这么 / / @ 思想 汇聚 人生 :   有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 支持 楼主 / / @ 名家 评说 : 赞同 ！ 赞 中国 人 不 一定 非要 用 一次性 筷子 ， 就 像 刀叉 可以 再次 使用 一样 ， 为什么 把 筷子 和 一次性 放到 一起 呢 ？ 如果 刀叉 是 一次性 的 ， 那 外国人 也 必须 告别 刀叉 了 使用 筷子 与 放弃 使用 一次性 筷子 不 矛盾 ！ 可以 用 金属 筷子 ！ 所以 博主 的 表述 不合理 / / @ 开眼 视点 : 支持 更换 ， 保护环境 ！ 这 意思 ， 以后 都 得 用 不锈钢 筷子 ？ / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 支持 环保 ♻ ️   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 有 道理 同意   应该 禁止 使用 一次性 筷子   / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 话筒 拒绝 一次性 筷子 / / @ 老阴 嘬 小鸡 : / / @ 海啸 :   不 使用 竹 、 木 筷子 ， 可用 其它 材料 替代 / / @ 攸县 贺金云 :   回复 @ 李敖 时评 : 话筒   / / @ 李敖 时评 : 大家 怎么 看 ？ 转发 微博 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ / / @ 梦郎 有 话 说 : / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 话筒 拒绝 一次性 筷子 我脚 得 中国 人 应该 向 印尼 人 学习 ， 直接 手 抓饭 吃 ！   / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 转发 微博 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 转发 微博 如是 估计 会 严禁 随身携带 筷子 购买 实名制 ........ 阴险 / / @ 思想 汇聚 人生 :   有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 杜绝 一次性 筷子 从我做起 / / @ 阎王 说 : 话筒 拒绝 一次性 筷子   / / @ 梦郎 有 话 说 : / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 就 这种 脑残 言论 也 能 上 热门 不用 筷子 ， 吃 烧烤 用手 抓 啊 转发 微博 / / @ 名家 评说 :   赞同 ！ 赞 / / @ 梦郎 有 话 说 : / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ / / @ 南京 蒋玲 : 转发 微博 然后 ， 沙县 小吃 里 的 餐具 就 改成 了 一次性 的 刀叉 ！ 转发 微博泪 / / @ 名家 评说 : 赞同 ！ 赞 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 转发 微博 转发 微博 转发 微博 转发 微 博学 朝鲜族 用铁 筷子 ～ 转发 微博 转发 微博 我 不怎么 用 筷子 思考   / / @ 开眼 视点 : 支持 更换 ， 保护环境 ！ 筷子 得 用 、 、 但 一次性 筷子 少 用 最好 还是 别用 了 ， 可以 出门 吃饭 自带 筷子 不用 一次性 的 不 就行了 一般 不用 ， 尽量 不用 最好 不用 / / @ 讲句 真话 : 呼吁 尽量 不要 使用 一次性 筷子 ！ 赞雪雪 说 的 就是 你 同意 ！   / / @ 江西 老 表哥 ： 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 嗯 现在 的 一次性 筷子 基本上 是 竹子 做 的 吧 ， 中国 进口 木材 完全 是 消耗 在 筷子 上边 吗 ？ 根本 没 抓住 重点 就 在 那 胡说 乱侃 ！ 赞同 不 使用 一次性 筷子 ， 但 不能 丢弃 筷子 ！ / / @ 挖 挖 警长 :   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 赞同 筷子 做到 消毒 卫生 到位 我想 没人 愿意 用 一次性 的 ！ 只 丢 一次性 的 还 差不多 应该 政府 停止 厂家 生产 一次性 筷子 ！ 改用 消毒 筷 ！ 消毒 筷子 机 政府 补贴 ！ 这样 一年 可以 省 很多 钱酷 干嘛 不用 金属 筷子 啊 ！ 不要 一次性 筷子 ！ 坚持 环保 ！ ！ 拒绝 一次性 筷子 ， 并 不 代表 永久 放弃 使用 筷子 呀 ！ 还有 别的 材质 呀 转发 微博 完全 可以 考虑 用 别的 其他 什么 材质 取代 木质 的 嘛 ， 不过 一次性 筷子 确实 不好 我 赞同 ， 兜里 随时 揣 一双 筷子 ， 一直 用 转发 微博 提倡 使用 可折叠 的 金属 筷子 不 同意 ， 都 用 习惯 了 除非 用 筷子 违法 ， 否则 绝不 丢弃 片面 之辞 我 愿意 转发 微博 毛病 ， 还 不如 先 学习 阿拉伯人 印度人 ， 减少 厕纸 使用 是 关键 像 韩国 人用 金属 筷子 不 就行了 转发 微博 回复 @ 十六 甲 剧本 工作室 : 是 啊 ， 韩国 人 基本 都 用 金属 筷子 / / @ 十六 甲 剧本 工作室 : 确实 ， 我家 就 用 钢 筷子 ， 一样 一样 一样 的 ， 纠结 啥 呀 ？ / / @ 周铁东 本人 : 有 塑料 筷子 和 金属 筷子 等 木材 代用品 ， 为何 非 要 固着 于 这种 似是而非 的 伪 命题 呢 ？   / / @ 香港 報社 : 大家 怎么 看 ？ 转发 微博 又 不是 只有 木 筷子 ！ 貌似 有 更 多 比 筷子 更 浪费资源 的 行为 丢 了 筷子 拿 什么 吃 酸辣粉 怒 我 觉得 不是 筷子 和 叉子 的 问题 啊 ， 关键问题 是 不用 一次性 筷子 ！ 不是 照样 有 一次性 叉子 么 ， 你 说 用 叉子 怎么 吃 中国 的 菜 使用 筷子 是 中国 传统 不能 丢 ， 要 丢 的 是 一次性 筷子 ！ 赞成 出门 只用 自己 的 汤匙 打 哈气 赞成 用 筷子 ， 但 反对 用 一次性 的 不用 筷子 用 啥 吃饭 ？ 手 抓 ？ 用 刀叉 ？ 刀叉 就 没有 一次性 的 了 ？ 刀叉 一次性 还是 塑料 的 呢 ！ 说 赞同 的 这些 有 脑子 吗 ？   / / @ 名家 评说 : 赞同 ！ 赞用 什么 吃饭 不 重要 注重 环保 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 ！ ！ 转发 微博 使用 一次性 筷子 并非 不 环保 ， 那 是 有 树木 成长 周期 相关 规划 的 ， 只要 规划 好 周期 ， 和 树种 ， 这 不是 不 环保 的 ， 其他 筷子 ， 家庭 用 的 ， 或者 金属 等 其他 材料 的 就 更 不 存在 这个 问题 了 不锈钢 筷子 可否 ？ 用铁钢 合金 筷子 吧 ！ 笨 ！ 傻 ！ 不用 一次性 筷子 从我做起 噢 耶 拒绝 使用 一次性 筷子 啊 用 钢 筷子 吧 博主 脑子 有 坑 吗 ？ ？ 完全 是 不同 的 食物 怎么 用 同样 的 餐具 ？ ！ 改成 不锈钢 筷子 不 就 好了吗 ， 和 所谓 的 刀叉 还有 什么 不同 吗 ？ ！ 死脑筋 用 筷子 就是 一次性 的 ？ 不如 学学 印度人 上 厕所 好 了 不用 筷子 跟 不用 一次性 筷子 是 一样 的 吗 ？ 汗 汗 用 叉子 吃 擀 面皮 、 河洛 合适 吗 怒 那 消毒 必须 要 做好 啊 ~ / / @ 不二 - 陈默 :   然后 ， 沙县 小吃 里 的 餐具 就 改成 了 一次性 的 刀叉 ！ / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 不锈钢 筷子 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 原 逻辑学 老师 哭 了 ， 偷换概念 也 没 必要 这么 明显 啊 ！ 转发 微 博爱 护 树林 ， 杜绝 一次性 筷子 ！ 你 个 傻 逼 ， 你 难道 不 知道 有 金属 筷子 吗 ！ 要不然 再 学学 印度人 丢弃 手纸 害羞 深井 冰 啊 ， 筷子 的 材质 那么 多 可以 选择 ， 又 不是 全是 木头 的 编写 这种 标题 的 人 是 脑残 吧 ， 现在 的 写手 真是 无聊 透 了 钢筷 转发 微博 / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 转发 微博 转发 微博 / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 转发 微博 竹制 筷子 一并 丢弃 才 好 ！ 转发 微博 转发 微博 / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 / / @ 研子 :   / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 把 你 胡喷 的 嘴 丢 了 不 就 完全 解决 了 ？ ！ / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 重点 不是 筷子 ， 而是 一次性 的 木 筷子 / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 转发 微博有 鸭梨 我铁 筷子 ！ 应该 抗议 砍伐 树木 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 转发 微博 不准 用木 筷子 ， 用竹 筷子 呗 ， 竹子 长得 快 转发 微博晕 ！ 谁 规定 一定 要 用 木头 筷子 了 〜 哼哼 哼 转发 微博 拒绝 使用 一次性 筷子 ！ ！ 转发 微博 转发 微博 禁止 使用 木制 筷子 可以 使用 生长 较 快 的 竹筷 替代 筷子 和 叉子 的 使用 是 文化 的 差异 ， 但 一次性 筷子 确实 不好 ！ 所以 尽量 抵制 一次性 木筷 吧 ！ 一次性 筷子 应该 禁止 了 ！ / / @ 阎王 说 :   话筒 拒绝 一次性 筷子 不 赞同 ！ 可以 用 别的 材料 啊 … 不用 筷子 不会 吃饭 了 … 刀叉 还 不如 勺 好 用 呢 不 同意 ！ 还 不如 餐厅 都 不 提供 筷子 ， 培养 国民 自带 筷子 呢 ！ 或者 用 其他 材质 代替 木材 生产 出 筷子 ！ / / @ 讲句 真话 : 呼吁 尽量 不要 使用 一次性 筷子 ！ 该 丢弃 的 就 丢弃 好 了 转发 微博 愿意 ！ ！ ！ ！ 转发 微博 为了 不 造成 浪费 就 丢弃 筷子 ， 果然 叫 的 不 只是 铅笔 啊 ， 禁止 使用 一次性 筷子 不 就 解决 了 ~ 可以 使用 金属 筷子   / / @ 研子 : / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 不用 一次性 还是 可以 的 ， 图片 太 恶心 丢 筷子 就 丢 了 好多 东西 ， 排除 一次性 筷子 挖 鼻屎 转发 微博钢 筷 啊 ， 笨蛋 ！   / / @ 北大 胡麻 : / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 还是 用 自己 的 筷子 好 转发 微博用 叉子 @ _   @ 程程 -   坚决 抵制 一次性 筷子 一一 又 脏 又 浪费 转发 微博 / / @ 研子 :   / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 转发 微博 难道 筷子 只能 用 木质 的 么 ？ 知道 什么 叫 文化 么 ？ 赞同 不可 是 也 不爱刷 于是 在 寝室 就 用 一次性 筷子 换 一下 材质 吧 … … 搞 得 就 跟 没有 一次性 叉子 一样 不用 一次性 的 减少 使用 木质 的 ， 逐渐 专 为 其他 材料 不 就行了 老祖宗 的 东西 为什么 要 扔 了 转发 微博 那尼 ？ 逻辑 好 混乱 用 不锈钢 筷子 不行 吗 ？ 转发 微博 日本 和 韩国 丢弃 筷子 了 吗 ？ 混淆 概念 ， 筷子 和 一次性 筷子 是 两码事 ， 行 吗 ？ 你家 不会 用钢 做 的 筷子 啊 ！ 用 韩国 人 的 铁 筷子 吧 ， 能 高温 消毒 ， 不怕 细菌 传染 / / @ 失忆 笑 看 浮云 :   转发 微博 转发 微博 全部 不锈钢 ， 不 就 可以 了 吗 保护环境     丢掉 筷子 鼓掌 鼓掌 资源 啊 ， 转发 微博是 一次性 餐具 和 食品卫生 的 问题 ， 与 筷子 无关 转发 微博 取消 一次性 筷子 保护环境 丢掉 筷子 ， 还 一方 净土 一次性 可以 丢弃 ， 筷子 可以 用 不锈钢 的 😳 丢 你 妹 ！ 文化 都 丢光 了 ！ 筷子 可以 是 钢 的 ！ 高温 消毒 就 好 了 拒绝 使用 筷子 一定 要 用 木材 做 嘛 ！ ？ 转发 微博 丢掉 一次性 筷子 不 丢掉 筷子 ， 刀叉 也 有 一次性 的 ， 筷子 也 有 非 一次性 的 ， 为什么 一句 话 就要 丢掉 中国 千百年 的 传统 ！ 丢掉 的 不 应该 是 筷子 ， 而是 陋习 与 虚荣 什么 叫做 丢弃 筷子 ， 应该 是 丢弃 一次性 筷子 ！ 现在 有 几个 外国人 不会 用 筷子 ？ ！ 一人 随身带 双 私人 用 的 筷子 不 就行了 ！ 莫名其妙 ？ ！ 汉服 都 丢 了 ！ 丢 到 有人 以为 汉服 是 和服 ！ ！ 现在 还 丢 筷子 ？ ！ 能 在 没有 骨气 点 吗 ？ ！ ！ 哼 怒 抓狂 鄙视 一次性 筷子 可以 舍弃 ！ 为什么 一定 要 用 一次性 的 ？ 因为 中国 所有 的 餐馆 卫生 都 不过关 ， 所以 大多数 人才 觉得 用 一次性 筷子 可能 更 干净 点 转发 微博 @ 懒 丫头 琪琪   @ 李 小小 小小 小小 婷   @ 丹   @   @ _ 何日 君 再 来   @ 男团 -   @ - -   @ -   我们 都 用 自带 的 吧 泪泪泪 好 可怕 不用 一次性 的 好 么 ， 不用 筷子 你 用 刀叉 给 我 吃 个 火锅 试试 ， 老祖宗 都 得 蹦 跶 出来 把 你 涮 了 转 一个 必须 抛弃 ， 明天 带 一双 钢 筷子 转发 微博 转发 微博 转发 微博 转发 微博用 手 抓 转发 微博 转发 微博 建议 用 银 筷子 ， 既 消毒 又 舍 不 的 丢 筷子 是 传统 文化 不可 丢弃 ， 但 可以 改用 金属 或者 陶瓷制品 转发 微博 我 用 铁 的 行不行 ？ 转发 微博蛇 经病 ， 日 韩 也 用 筷子 ， 怎么 不 问问 他们 ， 丢毛 筷子 ， 养成 自带 筷子 的 习惯 ， 不用 一次性 筷子 不 就 好 了 ， 多大点 事 ！ 会 找到 木头 的 替代品 ， 竹子 多好 啊 丢弃 也 不是 坏事 ！ 呵呵 放弃 一次性 的 就行了 ？ 为什么 其他 材质 的 都 不能 用 了 抓狂 哼 怒 请问 一次性 筷子 和 筷子 哪个 范围 大 ？ 是 你 认为 国人 应该 丢弃 筷子 ， 还是 你 这辈子 只 吃 过 盒饭 ， 没见 过 其他 形式 的 筷子 ？ 赞同 丢 一次性 筷子 但 丢 筷子 就是 丢 中国 的 传统 文化 一直 不 赞同 一次性 筷子 是 一定 要 丢弃 的 ， 但是 筷子 决不能 丢 ， 建议 下次 把 标题 写 清楚 了 挖 鼻屎 大家 也 不要 做 标题 党 啊 该 多蠢 难道 就 不会 提倡 大家 在 包里 常带 一双 筷子 吗 ？ 千年 的 习惯 说 丢 就 能 丢 ？ 自备 便携 筷子 勺子 这个 不能 丢 呀 / / @ 香港 報社 : 大家 怎么 看 ？ 非常 赞成 ！ 可以 在 材质 上 下功夫 ， 宣传 环保 、 加强 管理   啦   / / @ _ : @ 懒 丫头 琪琪   @ 李 小小 小小 小小 婷   @ 丹   @   @ _ 何日 君 再 来   @ 男团 -   @ - -   @ -   我们 都 用 自带 的 吧 泪泪泪 好 可怕 可以 丢弃 一次性 筷子 ， 但 不能 丢弃 筷子 筷子 也 可以 用 金属 做 的 啊 傻 逼 ， 丢 了 一次性 筷子 就 会 有 一次性 刀叉 转发 微博 转发 微博 一次性 筷子 能 丢 ， 金属陶瓷 或者 别的 也 能 制作 成 筷子 思考 没错 ， 看 韩剧 的 时候 ， 我 就 偷学 了 这项 技术 眨眼   / / @ 周铁东 本人 : 回复 @ 十六 甲 剧本 工作室 : 是 啊 ， 韩国 人 基本 都 用 金属 筷子   / / @ 十六 甲 剧本 工作室 : 确实 ， 我家 就 用 钢 筷子 ， 一样 一样 一样 的 ， 纠结 啥 呀 ？   / / @ 周铁东 本人 : 有 塑料 筷子 和 金属 筷子 等 木材 代用品 ， 为何 非 要 固着 于 这种 似是而非 的 伪 命题 呢 ？ 转发 微博 自己 带 餐具 不 就行了 ， 又 卫生 诶 转发 微博 转发 微博 不会 用 筷子 的 朋友 会 同意 的 一次性 筷子 可以 丢弃 ， 但 不能 盲目 地 抛弃 筷子 ， 筷子 文化 也 很 渊源 ， 在 以前 ， 中国 的 筷子 在 外国 友人 看来 是 一种 特色 同志 ， 标题 请 写 “ 丢弃 一次性 筷子 ” 好 吗 汗 … … … 你 真可笑 ， 把 一次性 木制 筷子 跟 家用 竹 筷子 分开 讲行 么 ？ 为 环保 家里 也 不用 筷子 ？ 抛弃 传统 ？ 你 觉得 自己 倍儿 有 道理 是 不 ？ 智商 不高 吧 @ 江西 老 表哥 转发 微博 就是 不 建议 用 一次性 筷子 其他 都 转发 微博 那 就 把 一次性 筷子 丢掉 不 就 可以 了 嘛 拒绝 使用 一次性 筷子 转发 微博 鄙视 真为 你 的 智商 着急 ， 不 使用 一次性 筷子 就要 丢弃 筷子 么 ？ 不锈钢 筷子 哭 了 转发 微博 筷子 不 一定 都 是 木 做 得     而且 一次性 筷子 可以 选择 不 使用 ， 完全 是 可以 杜绝 的 ， 一次性 筷子 和 筷子 根本 不是 一个 方面 的 问题 传统 的 东西 是 不 可能 也 是 不 可以 被 丢弃 ！ 用 竹子 的 绝对 够 中国 人用 ， 竹子 生长 快 ， 不像 树 难种 一颗 树 需要 多年 才能 用 ！ 现在 的 树 不 应该 砍 而 应该 留着 当 净化 空气 的 天然 能源 ！ 大家 可以 用 不锈钢 的 筷子   转发 微博 转发 微博 转发 微博 为什么 要 丢弃 筷子 呢 ？ 难道 不能 用 可 循环 利用 的 材料 做 筷子 非得 用 一次性 的 嘛 ？ 不用 一次性 的 不 就 完 了 ？ 蠢 自从 上次 看 了 关于 一次性 筷子 的 报道 ， 恶心 的 我 几天 都 吃不下 饭 ， 拿 着 筷子 就 想起 那 画面 了 挖 鼻屎 转发 微博 嘻嘻 嘻嘻 傻 逼 谁家 天天 用 一次性 筷子 ？ ？ 你 他 妈 每年 出口 到 日本 多少 不 算算 啊 为了 你 的 人身安全 ， 我 建议 你 丢弃 祖籍 和 国籍 是 丢弃 筷子 还是 一次性 筷子 ？ 不管 去 哪 ～ 我 都 不用 一次性 筷子 ～ 现在 胖子 和 老公 都 被 我 传染 了 ～ 偷笑 偷笑 偷笑 … … 谁 告诉 你 一次性 筷子 是 用 树 做 的 ？ 我 只见 过用 苗竹 做 的 一次性 筷子 转发 微博用 手 呀 我 只 赞同 弃 一次性 筷子 我 每天 在 楼下 餐厅 吃饭 都 要 一次性 筷子 ， 太 不 环保 了 ！ 明天 开始 我要 吃 手 抓饭 ！ 赞同 你妹 啊 ！ 你 一定 要 用 一次性 的 啊 ！ 我 在 外面 吃饭 从来不 用 一次性 筷子 啊 ！ 凭 什么 转发 微博 猴子 脸 ， 干脆 学 印度 阿三好 了 ， 连刀 插 都 不用 ， 不仅 省铁 ， 还省 煤 ， 更能 净化 空气 逗比 砖家 ！ 同意 ！ ~ / / @ 冉 雄飞 :   这个 很 赞同 ！   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 赞同 取消 一次性 筷子 谁 规定 筷子 一定 要是 木质 的 ~ 转发 微博 可以 不用 木 筷子 啊 ！ 转发 微博 转发 微博 一次性 筷子 和 筷子 有 什么 关系 ？ ？ ？ 傻 逼 ！ ！ ！ 筷子 是 国人 的 传承 ， 明礼 ， 团圆 ， 守望 丢弃 一次性 筷子 不是 丢弃 筷子 … / / @ 全 震动 : 取消 一次性 筷子 使用 金属 筷子 转发 那 他们 的 一次性 叉子 什么 的 就 没有 危害 了 吗 ？ 我 觉得 这 就是 一个 工具 ， 减小 一次性 的 使用量 ， 而 不是 放弃 这种 工具 赞同 ！   / / @ 中国 黑老大 : 你 不 知道 有 一种 东西 叫 “ 不锈钢 筷 ” 吗 ？ 问题 不 在 筷子 和 刀叉 谁 好 ， 就 像 国家 明令禁止 塑料袋 很 多次 了 ， 还 不是 越来越 多 ？ ？ ？ 这种 政府 不 作为 甚至 胡 作为 公民 无 道德 的 国家 只会 有 越来越 多 的 难解 之题 给力 开店 赚钱 ！ 年 赚 百万 ！ 神马 ！ 又 是 店 宝宝 ？   一触即发 ， 马上 有钱 ！ 包教包会 ， 年 赚 百万 ！ 》 》 能 分销 货源 ， 代理 软   一键 开店 装修 、 铺货 、 推广 、 自动 发货 、 收货 好评 、 海量 货源 神马 我们 可以 学习 朝鲜人 民用 铁 筷子 哦 ！ 转发 微博 转发 微博 不能 丢 ， 我 宁可 自带 一双 筷子 出门 ！ 杜绝 一次性 筷子 ！ / / @ 井下 青蛙 看 世界 :   转发 微博 超级 赞同   很多 时候 可以 不用 赞同 出门 吃饭 自带 筷子 就 好 了 转发 微博 减少 使用 一次性 筷子 就行 ， 湾湾们 环保 这点 还是 做 的 很 好 ， 他们 很早以前 外出 就餐 就 自备 餐具 ， 垃圾 分类 也 很 仔细 ， 值得 学习 转发 微博 本人 不锈钢 筷子 ， 不 建议 丢弃 筷子 ， 筷子 都 丢 了 ， 中国 传统 饮食 还 能 长久 吗 ？ 其实 可以 用 不锈钢 筷子 呀 这 是 传统 如果 能 生产 一次性 的 刀叉 我 可以 考虑 挖 鼻屎 转发 微博 放弃 的 应该 是 一次性 筷子 ， 难道 我 吃 个 土豆丝 ， 吃个 番茄 蛋汤 用 叉子 ？ 还是 用刀 ？ 不 可以 ， 啥 逻辑 ? 难道 不能 把 木质 的 筷子 改成 竹子 的 ? 不锈钢 的 ? 混合材料 ? 陶瓷 的 ? / / @ 漂在 法国 : 那 就 把 一次性 筷子 丢掉 不 就 可以 了 嘛 转发 微博 筷子 不用 舍弃 ， 一次性 筷子 坚决 取消 了 ！ 以后 还是 自带 筷子 吧 转发 微博 不 赞同 用 一次性 筷子 但 坚决 要 用 筷子 叉子 才 是 最 没 技术性 的 进餐 方法 嗯 嗯 ， 重点 是 筷子 还是 一次性 … … 一次性 筷子 跟 筷子 一样 嘛 ， 那 塑料 叉子 呢 ， 傻 逼 拿 着 刀叉 吃 米饭 ？ 懒得 理 你 转发 微博用 不 绣 纲 的 不 就行了 为了 环境 ， 尽量 不用 一次性 筷子 可以 用 别的 材质 的 ， 筷子 是 最能 代表 中国 传统性 的 象征 ， 希望 可以 延续 敢情 中国 的 树 都 是 我们 吃掉 的 ？ 这事 真 有些 严重 了 啊 ， 不仅 是 一次性 筷子 不能 用 ， 连 筷子 也 不能 用 了 ？ / / @ 林乐行 :   啥 逻辑 ? 难道 不能 把 木质 的 筷子 改成 竹子 的 ? 不锈钢 的 ? 混合材料 ? 陶瓷 的 ? / / @ 漂在 法国 : 那 就 把 一次性 筷子 丢掉 不 就 可以 了 嘛 已经 不用 了 筷子 到 没有 都 丢掉 的 必要 ， 为什么 不 考虑 换 材料 呢 ？ 或者 减少 一次性 这种 想法   / / @ 齐天大圣 没有 棍儿 : 不锈钢 筷子 可好 ? 脑残杞 转发 微博 我 愿意 丟 不过 西方 也 有 一次性 刀叉 ， 尤其 是 在 这个   盛行 的 时代 所以 不能 从 环保 这个 角度 说 筷子 就 比不上 刀叉 筷子 可以 换个 材质 ， 竹 筷子 ， 不锈钢 筷子 不是 都 挺 好 么 反正 我 不会 拿 筷子 挖 鼻屎 不用 更好 用 其它 材料 的 筷子 呗 ， 传统 和 浪费 没关系 真是 / / @ 宋茜 唲 : 一次性 筷子 跟 筷子 一样 嘛 ， 那 塑料 叉子 呢 ， 傻 逼 不 赞同 ， 我 可以 用 不锈钢 筷子 吃 不行 嘛 ？ 脑残 扯淡 ！ 家 、 饭店 ， 筷子 都 是 多次 使用 ， 要用 很 久 甚至 好几年 竹制 的 一次性 筷子 越来越 普及 冒似 金属 餐具 不 浪费 ， 但会 消耗 更 多 的 能源 ！ 转发 微博 不 可能 ！ 哼哼 哼 用 塑料 ， 银 的 ， 不 就行了 ！ 转发 微博 丢 啥 筷子 ， 问题 是 一次性 筷子 和 不够 求精 的 工艺 筷子 绝对 比 刀叉 低碳 环保 鄙视 用手 抓好 了 ， 即 不要 筷子 也 不要 叉子 ！ 你 说 可以 吗 ？ / / @ 全 震动 : 取消 一次性 筷子 下面 还 很多 人 说 同意 智商 被 狗 吃 了 筷子 难道 只有 一次性 筷子 吗 ？ 蛇 精病   用 别的 材料 就 好 了   金属 的 也 行 啊   干嘛 丢掉 方便 的 东西   用 不 方便 的 呢 转发 微博 转发 微博 我 用 的 不锈钢 筷子 我 觉得 中国 人 一直 对 刀叉 不 感冒 ， 但是 看见 猴子 脸 的 时候 还是 浑身 起 一身 鸡皮疙瘩 转发 微博 丢弃 一次性 筷子 不 就 好 了 思考 转发 微博 / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 脑子 有 坑 ？ 这是 我们 流传 下来 的 文化 ， 不用 一次性 的 不 就行了 ？ 筷子 还 不是 有 银 的 铁 的 ？ 同意 以后 学会 用 🍴 吧 吃 元宵 威武 威武 威武 同意 ！ 转发 微博 可以 接受 ， 反正 我 总 拿不好 筷子 按照 这个 节奏 ， 是不是 上 厕所 也 不用 卫生纸 了 ？ 对 啊 ， 别用 一次性 的 和 木 筷子 ， 用铁 筷子 不 就 好 了 ， 这个 我 觉得 有 必要 ！ 韩国 都 用 铁 筷子 / / @ 全 震动 :   取消 一次性 筷子 然后 用 一次性 塑料 刀叉 泪 转发 微博 拒绝 使用 一次性 筷子 ！ ！ ！ / / @ 芭比 柒末 雪 丶 : 转发 微博 可以 不用 木制 的 啊 转发 微博 我 也 不 扔 了     @ 王笑辉 都 可以 没有 必要 丢掉 自己 的 传统   自己 的 文化 呀   不用 一次性 筷子 不 就行了 么   这个 也 不好   那个 也 要 扔   最后 自己 的 文化 全都 被 别人 占 了   傻 逼 提议 坚决 不 同意 ！ 我们 可以 用竹 筷子 不就行 啦 转发 微博 刚刚 拿 了 一双 一次性 筷子 盯 着 看 了 半天 ， 果真 有 许多 密密麻麻 的 猴子 脸 ， 有 密集 恐惧症 的 我 真的 实在 受不了 了 生病 我 以后 再也 不想 用 一次性 筷子 了 生病 笨   用 不锈钢 筷子 呗 应该 推广 消毒柜 吧 是 丢弃 一次性 筷子 ， 注意 措辞 ！ 拒绝 使用 一次性 筷子 ， 我用 勺子 吃 面条 超级 快 的 ， 挺好用 😳 滚 一次性 筷子 可以 不用 赞同 丢 ！   / / @ 香港 報社 : 大家 怎么 看 ？ 我们 要 学习 火鸡 国 的 风俗 ， 手 抓 东西 吃 ， 对不起 我 就是 很 讨厌 土耳其 拜拜 割 り 箸   ダ メ 丢 一次性 筷子 还 差不多 用 木头 做 的 就是 不 环保 ， 麻烦 你 瞧瞧 那 一次性 筷子 ， 现在 大多 用 竹子 做 的 ， 竹子 老 了 不 砍掉 也 是 会 死 的 ， 我 在 外面 如果 有 一次性 筷子 和 家用 筷子 我用 的 也 是 家用 筷子 ， 您 这么 环保 麻烦 扔 了 你家 那些 木制家具 吧 ， 对 了 ， 千万 别忘了 您 那颗 榆木脑袋 丢弃 一次性 筷子 ， 保护 筷子 文化 ！ 你 听 英国 的 ～ 呵呵 ～ 先 让 他们 放弃 做 黑暗 料理 吧 ～ 有句 老话 说 ： 不见棺材不掉泪 ！ 自食其果 ， 是 苦 是 甜 ， 自己 知道 ！ 我 觉得很有 必要 ， 不管 是 环保 还是 树木 都 是 大好事 都 是 扯淡 ， 改成 铁 筷子 就 什么 都 解决 了 ！ / / @ 全 震动 : 取消 一次性 筷子 转发 微博 转发 微博行 ， 丢 一些 发绿 完全 可以 禁止 使用 一次性 筷子 啊 ！   所有 饭店 必须 提供 可 反复 用 筷子 ！     咋 的 ！ 脑袋 坏死 了 ！ ？ 从我做起 ， 不要 偷懒 国人 关 我 屁事 ， 我 只管 自己   / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 不是 丢掉 筷子 ， 而是 应该 把 中国 的 文化 习俗 更好 地 展示 出来 ， 注重 环保 理念 放弃 筷子 放弃 文化   可以 不 提供 一次性 的 呀 一次性 筷子 还是 筷子 ， 混淆 试听 用 不锈钢 的 么 ， 好 洗 撒 这个 是 个 大 问题 支持 ， 取消 一次性 筷子 放屁 转发 微博 一次性 筷子 不好 就 不用 ， 跟 不用 筷子 改用 刀叉 有屁 关系 转发 微博 赞同 赞同 / / @ 全 震动 : 取消 一次性 筷子 智商 哪里 去 了 不用 一次性 筷子 是 个 好 建议   但是 博主 你 是 傻 逼 么 ？ 你 不会 自己 带 一双 筷子 啊 ？ 丢弃 一次性 筷子 神经病 ， 生产 刀叉 还要 抛光 ， 还有 工业废水 ， 可以 不用 一次性 筷子 ， 但 必须 要 有 筷子 啊 环保 上 来说 不 理智 不 赞成 ！ ！ 转发 微博 转发 微博 直接 把 木筷 变 铁筷 不 就 好 了 ， 扔 什么 扔 哼 可以 用 不锈钢 的 筷子 嘛 ， 傻 的 吗 ？ 因噎废食 ？ 筷子 用 的 越 多 老百姓 种树 的 积极性 就 越 高 ！ 这 是 我 老家 的 真实写照 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 自带 筷子 不 就行了 转发 微博 拒绝 使用 ✌ 把 筷子 和 一次性 筷子 偷换概念 ， 改变 祖宗 的 想法 丢 进大 “ 西洋 ” 吧 原来 老表 真是 个 褒义词 一次性 的 好 麻 哼 转发 微博 @ 中国 美术 教育学家 后院 拨蒜 的 厨子   从 自身 做起 我 还 就 呵呵 了 莫非 他 的 意思 是 让 每个 店里 都 放上 一次性 刀叉 么 ？ 张显 自己 的 好 中国 和 英国 行情 完全 不同 提高 国人 自觉性 自己 随身带 筷子 之类 的 但是 真的 但 实现 难度很大 毕竟 用 了 这么 多年 了 抵制 一次性 筷子 / / @ - 硫酸亚铁 : 不准 用木 筷子 ， 用竹 筷子 呗 ， 竹子 长得 快 我 一个 礼拜 起码 用 双 ！ ！ ！ 转发 微博可 再生资源 不用 要 用 不可 再生资源 ！ 赞同 丢弃 一次性 筷子 转发 微博 转发 微博 转发 微博 转发 微博 凭 什么 这 和 中国 人 都 用 英语 交流 一个 意思 转发 微博 什么 奇葩 脑 构造 ， 神 言论 汗 汗 汗 汗 丢弃 一次性 的 当然 赞同 ！ 丢弃 筷子 ？ 博主 你 没 看 公益广告 啊 ， 筷子 可是 中国 的 传承 啊 哼 / / @ 順順 : 不用 一次性 筷子 是 个 好 建议   但是 博主 你 是 傻 逼 么 ？ 你 不会 自己 带 一双 筷子 啊 ？ 转发 微博用 不锈钢 的 总行 了 吧 哼 丢 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 赞同 中国 的 面条 有些 离 了 筷子 恐怕 不 容易 吃 哦 ！ 一次性 的 筷子 可以 淘汰 掉 了 ， 不 知道 哪个 作孽 提倡 一次性 筷子 ！ 筷子 是 丢 不得 的 ！ 不能 丢 ， 换 一种 材质 就行 ， 这是 我们 的 传统 文化 回复 @ 星海 洞人 : 就是 ， 再说 现在 很多 餐馆 都 不用 木制 筷子 ， 都 用 那种 另 一种 消毒 得 塑料 筷子 这些 人 吃饱 了 撑 得 提 这种 建议 ！ 就是 想 把 中国 人 都 改造 成 西方 人才 满意 吧 / / @ 星海 洞人 : 我 觉得 洁净 筷子 就 挺 好 的 / / @ 猫 姿色 : 不 同意 ！ 还 不如 餐厅 都 不 提供 筷子 ， 培养 国民 自带 筷子 呢 ！ 或者 用 其他 材质 代替 木材 生产 出 筷子 ！ 筷子 的 材料 可以 变 的 啊 ， 比如 用锡 ， 银 啊 什么 的 ， 为什么 非要 用 一次性 的 呢 ， 当然 ， 虽然 成本上升 了 ， 要 不 ， 可以 制作 一种 可以 拼装 的 筷子 ， 可以 回收 再用 ， 就 像 自动铅笔 一样 ， 用 完 了 芯 可以 再 重新 加 重新 用 也 行 ！ 反正 我 也 不 大会 用 ！ 多 留点 树 净化 空气 ， 战胜 雾 霾 真是 全民 的 事儿 丢弃 筷子 肯定 不 可能 ， 但是 可以 提倡 不用 一次性 筷子 ， 或 在外 就餐 自带 金属 、 木质 、 玉石 、 塑料 等 筷子 ， 个性 加 环保 ！ 一次性 筷子 危害 大 为什么 就 必须 要 国人 做 是否 丢弃 筷子 的 选择 ？ 脑子 被 门 夹 了 ？ 转发 微博 @ 乐嘉   老表 什么 教育 程度 ？ 为了 节约资源 赞成 放弃 使用 一次性 筷子 ， 但 为什么 标题 要 耸人听闻 地 写成 放弃 筷子 ？ 还有 一年 亿双 筷子 要 消耗 万颗 树 ， 怎么 到 你 那里 变成 了 每天 万颗 树 ？ 现在 是 胎教 遍地 ， 每天 听 中国 新闻 没 一个 播音员 能 把 数字 说 对 的 ， 不是 丢个 就是 搞错 数量 单位 ， 揪心 啊 ！ 转发 微博 转发 微博 转发 微博 丢弃 木快子 现在 我家 用 得 铁 筷子 啦 转发 微博 转发 微博 高中 学校 没有 筷子 也 不让 用 一次性 的     随时 揣 兜里 一把 铁勺 儿   不 知道 三年 丢 了 多少 个   神经病 再说 生产 一次性 筷子 的 都 是 速生林   / / @ 德国 _ : 下面 还 很多 人 说 同意 智商 被 狗 吃 了 筷子 难道 只有 一次性 筷子 吗 ？ 养成 用 竹制品 更 环保 ， 因为 他长 得 快 现在 每天 都 用 一次性 筷子 ， 确实 又 不 干净 的 感觉 可是 正常 筷子 一般 都 是 竹子 的 也 可以 做成 金属 的 所以 为什么 要 丢弃 筷子 ？ 转发 微博 呵呵 ， 他们 以为 筷子 只能 是 木头 做 的 … … / / @ 林乐行 : 啥 逻辑 ? 难道 不能 把 木质 的 筷子 改成 竹子 的 ? 不锈钢 的 ? 混合材料 ? 陶瓷 的 ? / / @ 漂在 法国 : 那 就 把 一次性 筷子 丢掉 不 就 可以 了 嘛 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 同意 可以 用 不锈钢 筷子 或 塑料 筷子 不能 丢 ， 只用 竹筷 ， 随身带 筷子   / / @ 历史 断片 : 转发 微博 在家 ， 在 酒店 ， 都 不是 一次性 的 路边摊 都 是 一次性 筷子 丢 什么 弃 啊 ？ 可以 不用 一次性 的 餐馆 饭店 用 正常 筷子 不 挺 好 的 吗 ？ 话 说 我 好久 没用过 一次性 筷子 了 睡觉 / / @ 城堡 里 的 木偶 : 养成 用 竹制品 更 环保 ， 因为 他长 得 快 这 是 要 丢 中国 传统 文化 吗 ？ 没有 别的 办法 ？                                                   -                               / / @ 江西 老 表哥 : 话筒 为何 不 立法 推广 金属 筷子 ？ 难道 非要 把 树木 砍光 才能 醒悟 ？ 抓狂 用 不锈钢 做 的 不 就行了 赞成 ！ 害羞 本来 就 不怎么 会 用 筷子 但 怎么 说 呢   筷子 感觉 是 中国 的 一个 象征意义 / / @ 悦如舞 : 神经病 再说 生产 一次性 筷子 的 都 是 速生林   / / @ 德国 _ : 下面 还 很多 人 说 同意 智商 被 狗 吃 了 筷子 难道 只有 一次性 筷子 吗 ？ @ 小宇 _ 围观 围观 手 抓饭 / / @ 南京 蒋玲 : 转发 微博 不用 一次性 筷子 赞成 不用 筷子 当然 不 可能 牛奶 和 水 孰 优孰劣 ？ 如今 该下 定论 了 ， 英国 必须 断水 搞笑 / / @ 悦如舞 :   神经病 再说 生产 一次性 筷子 的 都 是 速生林   / / @ 德国 _ : 下面 还 很多 人 说 同意 智商 被 狗 吃 了 筷子 难道 只有 一次性 筷子 吗 ？ 赞同 / / @ 名家 评说 : 赞同 ！ 赞 为了 环保 ， 西方人 怎么 不去 死 ？ 筷子 也 有 非 木材 的 好 不 ？ / / @ 苏三 - 文明 大 趋势 : 敢情 中国 的 树 都 是 我们 吃掉 的 ？ 这事 真 有些 严重 了 啊 ， 不仅 是 一次性 筷子 不能 用 ， 连 筷子 也 不能 用 了 ？ / / @ 林乐行 :   啥 逻辑 ? 难道 不能 把 木质 的 筷子 改成 竹子 的 ? 不锈钢 的 ? 混合材料 ? 陶瓷 的 ? / / @ 漂在 法国 : 那 就 把 一次性 筷子 丢掉 不 就 可以 了 嘛 丢掉 一次性 筷子 不 丢掉 筷子 ， 刀叉 也 有 一次性 的 ， 筷子 也 有 非 一次性 的 ， 为什么 一句 话 就要 丢掉 中国 千百年 的 传统 ！ 纯粹 是 偷换概念 ， 一次性 筷子 可以 直接 等同于 筷子 吗 一次性 筷子 应该 放弃 但 可以 反复 使用 的 筷子 怎么 能 放弃 呢 ， 蛇 精病 啊 ， 这是 ？ ！ 转发 微博 / / @ 历史 断片 :   转发 微博手 抓饭 ？ 有 一天 他们 也 会 编排 出 刀叉 的 不是 ， 之后 轮 到 勺子 和 碗 ， 盘 与 碟 没法 幸免 ， 最后 手和口 也 要 接受 批判 ， 被 放弃 你 看 ， 数据 的 夸张 和 空洞 的 口号 会 这样 毁掉 吃饭 ， 幸好 不是 真的 可是 ， 别的 事情 上会 是   / / @ 心浪 何必 微勃 : 国人 关 我 屁事 ， 我 只管 自己   / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 我家 筷子 是 爷爷 做 的 竹 筷子 ， 用 了 十年 了 ， 这 算是 一次性 筷子 吗 ？ 可是 学校 的 那些 筷子 我们 都 不敢 用 ， 从来 没 看见 消毒 ， 从来 都 是 在 放 有 洗洁精 的 水里 捞 出来 在 放进 清水 里 过 一遍 ， 就 可以 用 了 ， 这个 干净 吗 ？ 事实上 中国 人 从来 都 不 相信 中国 的 卫生 是 安全 的 从小 爸妈 就 教育 我们 在 外面 要 用 一次性 碗筷 英国人 的 盒饭 配 的 是 一次性 铁叉 ？ 还 真是 ， 其实 刀叉 也 很 好   / / @ 冉 雄飞 : 这个 很 赞同 ！     / / @ 思想 汇聚 人生 : 有 道理   / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 现在 习惯 筷子 和 勺子 搭配   / / @ 我 爱 吃 抹 茶 蛋糕 : 使用 筷子 是 中国 传统 不能 丢 ， 要 丢 的 是 一次性 筷子 ！ 筷子 是 中国 传统 文化 ， 不 应 丢弃 ， 但应 减少 一次性 筷子 的 使用 丢弃 一次性 筷子 不是 丢弃 筷子 ， 最烦 这种 偷换概念 的 / / @ 木马 丶 丶 丶 :   转发 微博 纠结 同意 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 一次性 筷子 有 危害 ， 并 不 应定 代表 筷子 有 危害 只有 提倡 大家 出门 吃饭 ， 自带 筷子 和 勺子 就 可以 了 ， 并且 还 更 卫生 筷子 和 一次性 筷子 是 两个 概念 ， 世界 上 使用 筷子 的 国家 ， 并 不 只是 中国 ， 但 大量 使用 一次性 筷子 的 ， 恐怕 只有 中国 了 如果 餐厅 里 的 餐叉 餐刀 消毒 不 彻底 ， 对 人 的 危害 也 会 很大   / / @ 历史 断片 : 转发 微博   / / @ 绝对 言论 : 同意 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 轉發 微博   @ _   @ 种一棠 荷香 出去 吃饭   自备 筷子   拒绝 一次性 筷子   / / @ _ 擦擦 : 脑子 有 坑 ？ 这是 我们 流传 下来 的 文化 ， 不用 一次性 的 不 就行了 ？ 筷子 还 不是 有 银 的 铁 的 ？ 同意 / / @ 绝对 言论 :   同意 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 这不怨 老百姓 ！ / / @ 绝对 言论 : 同意 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 转发 微博 这该 怎么 说好 围观 / / @ 历史 断片 :   转发 微博 傻 逼们 的 脑 回路 总是 以为 全世界 的 人 和 他 都 是 一样 的 ， 即便 别人 比 他 过 得 好 ， 也 不过 是 用 金 叉子 捡 牛粪 罢了 / / @ 悦如舞 :   神经病 再说 生产 一次性 筷子 的 都 是 速生林   / / @ 德国 _ : 下面 还 很多 人 说 同意 智商 被 狗 吃 了 筷子 难道 只有 一次性 筷子 吗 ？ / / @ 历史 断片 : 转发 微博 扯淡 ！ 一次性 筷子 和 丢弃 筷子 有 什么 关系 ？ 一次性 的 东西 多 了 去 了 ， 一次性 水杯 、 一次性 牙刷 、 一次性 餐盒 那 这么 说 我们 是不是 也 改 丢弃 水杯 、 牙刷 、 饭盒 ？ 能 不能 想点 有用 的 ， 祖国 西部 还有 很多 吃不上 饭 ， 上不起 学 的 孩子 呢 关心 关心 好 不 / / @ 历史 断片 : 转发 微博 傻 逼 ， 偷换概念 把 丢弃 一次性 筷子 换 丢弃 筷子 滚远 好不好 ， 那 你 也 别用 家具 啊 ， 你 知道 你家 床 橱子 书桌 废 了 多少 木材 么 ， ， 你 知道 多少 筷子 不是 用 木材 做 的 么 ， 你 知道 刀叉 也 有 一次性 的 么 / / @ 宋茜 唲 :   用 木头 做 的 就是 不 环保 ， 麻烦 你 瞧瞧 那 一次性 筷子 ， 现在 大多 用 竹子 做 的 ， 竹子 老 了 不 砍掉 也 是 会 死 的 ， 我 在 外面 如果 赞同 / / @ 历史 断片 : 转发 微博 真他妈 轴   不用 一次性 的 不 完 了 我 就 不 赞成 这个 论点 ， 这是 一个 民族 最 宝贵 的 习惯 ， 保护环境 的 方法 有 那么 多种 俺们 是 中国 人   都 要 用 筷子 / / @ 我愿 为利 威尔 兵长 献出 心脏 : 会 找到 木头 的 替代品 ， 竹子 多好 啊 这 是 混淆 概念 啊 出差 去 饭店 吃饭 自带 筷子 ， 同事 还 嘲笑 我 ， 殊不知 饭店 消毒 的 餐具 有多脏 ， 一次性 筷子 也 不 干净 少 用 一次性 用品 肯定 是 提倡 的 可 哪 双 一次性 筷子 是 用长 了 年 的 大树 做 的 啊 … …   @ 英语 自由 翻译   看来 我们 的 计划 该 实施 了 哈哈   @ 小远   @ 吃 鸡蛋 补钙   @ 爱 臭美 的 双纸 妞妞 拜托 筷子 跟 一次性 筷子 定义 不同 好 吧 虽然 我 不爱用 筷子   但是 得备 着 / / @ 悦如舞 : 神经病 再说 生产 一次性 筷子 的 都 是 速生林   / / @ 德国 _ : 下面 还 很多 人 说 同意 智商 被 狗 吃 了 筷子 难道 只有 一次性 筷子 吗 ？ 建议 禁止 生产 使用 一次性 筷子 ， 违者 狠罚 并且 做 牢用 金属 餐具 更加 破坏 自然界 平衡 / / @ 绝对 言论 : 同意 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 转发 微博 转发 微博 / / @ 全 震动 : 取消 一次性 筷子 不锈钢 筷子 / / @ 蝌蚪 团长 :   / / @ 城堡 里 的 木偶 : 养成 用 竹制品 更 环保 ， 因为 他长 得 快 转发 微博 备用 不锈钢 筷子 的 飘过 本人 赞同 取消 一次性 筷子   可以 改变 筷子   但 不 放弃 筷子 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 你 赞同 中国 人 不 吃饭 么 / / @ 悦如舞 :   神经病 再说 生产 一次性 筷子 的 都 是 速生林   / / @ 德国 _ : 下面 还 很多 人 说 同意 智商 被 狗 吃 了 筷子 难道 只有 一次性 筷子 吗 ？   / / @ 全 震动 : 取消 一次性 筷子 我们 也 可以 使用 钢筷 哼 我 发现 很多 微博 后面 @ 袁裕来 律师 的 的 智商 都 比较 偏低 … … … … … … 回复 @ 北京 兰博 : 围观   / / @ 北京 兰博 : 不锈钢 筷子   / / @ 蝌蚪 团长 :     / / @ 城堡 里 的 木偶 : 养成 用 竹制品 更 环保 ， 因为 他长 得 快 你 用 勺子 和 叉子 吃 面条 ？ / / @ 唐 一夫 : 放屁 不 赞同 ， 无需 解释 与时俱进 ， 与 国际 接轨 ， 中国 可以 改变 筷子 的 使用 方式 ， 改为 不秀钢 长期 使用 的 筷子 ， 即 保持 民族 风习 ， 又 环保 ， 一举多得 为 后人 造福   / / @ 历史 断片 : 转发 微博 不用 了 可以 考虑 找寻 替代 材料 ， 丢弃 哼哼 哼哼 亏 你 想 的 出 / / @ 吉句 良言 : 轉發 微博 / / @ 历史 断片 : 转发 微博 政治 正确 ， 赫赫 / / @ 巨魔 猎手 飬 由 基 :   有 一天 他们 也 会 编排 出 刀叉 的 不是 ， 之后 轮 到 勺子 和 碗 ， 盘 与 碟 没法 幸免 ， 最后 手和口 也 要 接受 批判 ， 被 放弃 你 看 ， 数据 的 夸张 和 空洞 的 口号 会 这样 毁掉 吃饭 ， 幸好 不是 真的 可是 ， 别的 事情 上会 是   / / @ 心浪 何必 微勃 : 国人 关 我 屁事 ， 我 只管 自己 支持 / / @ 警觉 :   / / @ 全 震动 : 取消 一次性 筷子 丢掉 竹木 筷   不锈钢 筷子 也 挺好用 的 吖 ～ 干嘛 非得 用 刀叉 嘻嘻   / / @ 历史 断片 : 转发 微博 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 自恨 ！ 拒绝 一次性 筷子 / / @ 历史 断片 : 转发 微博能 不用 一次性 筷子 就 不用 今天 年初 我许 了 愿望 希望 一 整年 最 多用 双 一次性 筷 ， 现在 用 了 六双 ， 三次 是 食堂 ， 一次 在 虎泉 吃 煎 饺 ， 一次 过年 在 妹妹 家 喝 喜酒 ， 能 不用 的 我 就 只用 勺子 ， 带回 寝室 的 我 就 用 自己 的 筷子 现在 超过 五双 ， 只愿 趋势 不要 延展 呵呵 回复 @ 赭晟 : 呵呵   / / @ 赭晟 : 我 发现 很多 微博 后面 @ 袁裕来 律师 的 的 智商 都 比较 偏低 … … … … … … 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 可以 用 其他 的 材料 啊 / / @ 绝对 言论 :   同意 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？   / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 不能 光说不做 ， 从我做起 ， 明天 开始 同意 / / @ 太平 金黄 鱼 : 同意 / / @ 绝对 言论 :   同意 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 放弃 一次性 的 / / @ 木子 洱 : 丢弃 也 不是 坏事 ！ 自带 会 更 卫生 更 环保 不 赞同 ！ ！ ！ ！ 不至于 如此 ！ 筷子 文化 ， 要是 丢 了 还是 中国 人 么 ？ ！ 偷换概念 木材 属 可 再生资源 ， 铁矿石 属 不可 再生资源 十四 亿人 一人 几副 刀叉 同时 人 又 属于 可 再生资源 中国 人 也 过 过 拿 尖锐 物品 吃 东西 的 日子 ， 后来 为什么 用 筷子 ， 一团和气 吃个 饭 还 动刀 动叉 的 ， 太 不 文明   谁 说 一定 要 用 一次性 的 逗 逼 同意 … 鼓掌 买 套餐 具 随身携带   / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 切 ~ ~ (   ﹁   ﹁   )   ~ ~ ~   窝们 难道 不能 用 不锈钢 筷子 ？ 不 同意 丢弃 筷子 ， 可以 用 别的 环保 的 卫生 材质   / / @ 陈 秋雨 :   有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 转发 微博 禁止 使用 一次性 筷子 ！ 推广 使用 新 材料 筷子 ！ 减少 使用 木筷 ！ 转发 微博 转发 微博 绝对 不再 用 一次性 的   / / @ 丶 刘家 君 : @ 中国 美术 教育学家 后院 拨蒜 的 厨子   从 自身 做起 中国 人 不用 筷子 你 就 别 想 了 ， 至于 一次性 筷子 的 浪费 和 筷子 上 的 病菌 我 觉得 拿 丢弃 传统 的 东西 来 杜绝 ， 是 种 偏脑 残 的 想法 方法 有 许多 ， 为什么 偏偏 要选 最难 的 ？ 转发 微博用 刀叉 吃饺子 一定 很装 逼 同意 / / @ 小 内裤 都 笑 湿 了 : 同意 / / @ 太平 金黄 鱼 : 同意 / / @ 绝对 言论 :   同意 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 转发 微博 赞成 不 使用 一次性 筷子 ， 不 赞成 把 使用 筷子 的 传统 丢掉 / / @ 郭敬明 有话 说 :   转发 微博 也 可以 用 金属 或 塑料 制造 筷子 呀   / / @ 王丹梦 : 以后 还是 自带 筷子 吧 对 博主 的 观点 甚是 无语 … 筷子 和 刀叉 根本 不是 重点 ！ 难道 炼钢 对 环境 就 全然 无害 了 ？ 而且 我 常用 的 筷子 也 不乏 金属 质地 的 ！ 问题 在于 一次性 用品 的 消耗 ！ 这个 本质 上 是 资本主义 追求 资本积累 ， 所以 最先 开发 并 鼓动 了 一次性 制品 ， 源头 如果 没 记错 的话 是 日本 ， 而 现在 他们 环保 做 得 比 我们 好 ！ 何不 呼吁 大家 随身携带 筷盒 ？ 筷子 不 应该 丢 … 现在 技术 这么 先进 ， 应该 有 代替 木制 的 无害 材料 吧 ？ / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 自备 专筷   既 健康 又 环保 👍 👍 养成 一个 小小的 习惯 就 能 保住 家园 的 绿色 🍃 🍃 ❤ 支持 丢弃 筷子 ， 挑挑拣拣 的 在 餐桌上 不 文明 哈哈 ， 小孩 花 在 学用 筷子 的 时间 太多 了   / / @ 攸县 贺金云 : 回复 @ 李敖 时评 : 话筒     / / @ 李敖 时评 : 大家 怎么 看 ？ 不 赞成 ， 不用 一次性 的 就 好 了 我家 一双 筷子 可以 用 好几年 ， ， 应该 把 一次性 筷子 放下 凭 什么 ！ 筷子 是 中国 的 精髓 之一 ！ 让 你们 摒弃 刀叉 ， 你们 愿意 么 这 智商 不是 还有 一次性 叉子 吗 一次性 筷子 和 筷子 有 嘛 关系 中国 人 连用 筷子 都 不 自信 了 ? 不 赞同 ， 可以 用 别的 材料 做 筷子 啊 笨蛋 ！ ！ ！ 中国 人 ， 就 顶 一个 话筒 因 标题 筷子 前 忘 写 （ 一次性 ） 让 未 看 全文 的 朋友 误会 了 ， 现 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 你家 筷子 全是 一次性 的 吗 博主 ！   / / @ 小寞 - : 丢弃 一次性 的 当然 赞同 ！ 丢弃 筷子 ？ 博主 你 没 看 公益广告 啊 ， 筷子 可是 中国 的 传承 啊 哼 / / @ 順順 : 不用 一次性 筷子 是 个 好 建议   但是 博主 你 是 傻 逼 么 ？ 你 不会 自己 带 一双 筷子 啊 ？ 一次性 筷子 真真 儿 是 宇宙 级 失败 发明 ！ 转发 微博 好多 筷子 是 竹子 做 的 吧 ！   / / @ 悦如舞 : 神经病 再说 生产 一次性 筷子 的 都 是 速生林   / / @ 德国 _ : 下面 还 很多 人 说 同意 智商 被 狗 吃 了 筷子 难道 只有 一次性 筷子 吗 ？ 转发 微博 转发 微博 不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！   / / @ - 取名字 什么 的 最 麻烦 了 : 你 用 勺子 和 叉子 吃 面条 ？ / / @ 唐 一夫 : 放屁 一次性 筷子 不 卫生 也 不 环保 / / @ 绝对 言论 : 同意 / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 现在 各种 公知 各种 蛋疼 ， 这 尼玛 怪 一次性 不 怪 筷子 好 吗 转发 微博 / / @ 研子 : / / @ 江西 老 表哥 : 话筒 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 专业 点 ， 这 叫 营 （ ） 销 （ ） 号 / / @ :   现在 各种 公知 各种 蛋疼 ， 这 尼玛 怪 一次性 不 怪 筷子 好 吗 环境保护 ， 从我做起 拳头 以后 餐餐 手 抓饭 太 开心 筷子 不能 丟 ， 可以 做 鋁制 筷子 代替 一次性 让 你 洗 筷子 那么 难嘛 ？ / / @ 軌 _ 蹟 是 阿米 中士 : 不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！   / / @ - 取名字 什么 的 最 麻烦 了 : 你 用 勺子 和 叉子 吃 面条 ？ / / @ 唐 一夫 : 放屁 就 咱 这 优秀 民族 而言 ， 你 即便 丢掉 了 一次性 筷子 ， 它 也 会 发明 一次性 刀叉 ， 这个 毫无疑问 / / @ 江西 老 表哥 : 话筒 因 标题 筷子 前 忘 写 （ 一次性 ） 让 未 看 全文 的 朋友 误会 了 ， 现 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 有 一次 偶尔 在 电视 上 看到 一次性 筷子 的 制作 过程 ， 从此 走上 了 唐僧 路 ， 只要 是 一块 进食 看到 同伴 用 一次性 筷子 ， 我 就 忍不住 念念 念 坚信 ， 饭店 筷子 再 怎么 没洗 干净 也 比 一次性 筷子 卫生 ！ 环保 加 健康 ， 丢弃 一次性 筷子 ， 从我做起 ！ 耶 不是 要 丢弃 筷子 ， 而是 要 丢弃 木质 筷子 / / @ 香港 報社 :   大家 怎么 看 ？ 就 不能 推广 人手 备 一套 便携 餐具 啊 有 勺 有 叉 有 筷子 才 不到 十块钱 … … 傻 逼 就是 傻 逼 / / @ 湿手 少女 : 让 你 洗 筷子 那么 难嘛 ？ / / @ 軌 _ 蹟 是 阿米 中士 : 不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！   / / @ - 取名字 什么 的 最 麻烦 了 : 你 用 勺子 和 叉子 吃 面条 ？ / / @ 唐 一夫 : 放屁 话筒 / / @ 江西 老 表哥 : 话筒 因 标题 筷子 前 忘 写 （ 一次性 ） 让 未 看 全文 的 朋友 误会 了 ， 现 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 一次性 筷子 和 筷子 是 一个 概念 么 ？ ！ / / @ 軌 _ 蹟 是 阿米 中士 :   不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！   / / @ - 取名字 什么 的 最 麻烦 了 : 你 用 勺子 和 叉子 吃 面条 ？ / / @ 唐 一夫 : 放屁 哎 … 怎么 可能 丢 筷子 ！ 最 多 不用 一次性 筷子 ， 或是 换种 材料 做 筷子 ！ ！ 这是 咱们 的 老 传统 ， 做人 不能 忘本 ！   / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 国人 就 应该 丢弃 筷子   从我做起 偶 也 ！ 卧槽 同意 的 人 家里 是 没 筷子 都 用 一次性 的 吗 / / @ 悦如舞 : 神经病 再说 生产 一次性 筷子 的 都 是 速生林   / / @ 德国 _ : 下面 还 很多 人 说 同意 智商 被 狗 吃 了 筷子 难道 只有 一次性 筷子 吗 ？ 右边 +   / / @ 阿邪 - 守序 中立 : 就 不能 推广 人手 备 一套 便携 餐具 啊 有 勺 有 叉 有 筷子 才 不到 十块钱 … … 傻 逼 就是 傻 逼 / / @ 湿手 少女 : 让 你 洗 筷子 那么 难嘛 ？ / / @ 軌 _ 蹟 是 阿米 中士 : 不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！   / / @ - 取名字 什么 的 最 麻烦 了 : 你 用 勺子 和 叉子 吃 面条 ？ / / @ 唐 一夫 : 放屁 我 觉得 减少 使用 一次性 物品 都 是 好 的   / / @ 雪饼 : 政治 正确 ， 赫赫 / / @ 巨魔 猎手 飬 由 基 :   有 一天 他们 也 会 编排 出 刀叉 的 不是 ， 之后 轮 到 勺子 和 碗 ， 盘 与 碟 没法 幸免 ， 最后 手和口 也 要 接受 批判 ， 被 放弃 你 看 ， 数据 的 夸张 和 空洞 的 口号 会 这样 毁掉 吃饭 ， 幸好 不是 真的 可是 ， 别的 事情 上会 是   / / @ 心浪 何必 微勃 : 国人 关 我 果断 丢 一次性 筷子 感觉 每次 打包 用 一次性 筷子 有点 罪过 ， 明天 开始 不用 一次性 筷子 了 用 铁 做 不 就 完 了 么 ？ 为 毛 一定 要用 木 啊 ？ 或者 要 放弃 啊 ？ / / @ 田耕 _ : 赞同 你妹 啊 ！ 你 一定 要 用 一次性 的 啊 ！ 我 在 外面 吃饭 从来不 用 一次性 筷子 啊 ！ 毕竟 筷子 也 是 中国 的 一个 重要 标志   丢弃 筷子 不是 保护环境 的 直接 方法   顶 ， 就是 这个 理 / / @ - : 一次性 筷子 可 丢 ， 筷子 不可 丢话 都 说不清楚   哼哼 哼 是 放弃 使用 一次性 筷子 好 嘛 ！ 你 是 韩国 人 请来 的 救兵 呢 还是 日本 人派 来 的 卧底 哼哼 哼 可以 不用 一次性 筷子 ， 但是 不 可以 不用 筷子   / / @ 香港 報社 : 大家 怎么 看 ？ / / @ 历史 断片 :   转发 微博 转发 微博 我 觉得 有 必要 随带 钢快 钢勺 了 ， 大肠杆菌 很 吓人 / / @ 侥幸 的 欢 某人 : 那尼 ？ 逻辑 好 混乱 用 不锈钢 筷子 不行 吗 ？ 不用 一次性 的 就 可以 ， 循环 消毒 即可 ， 文化 不能 丢 / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 转发 微博 学习 日 韩   自带 或者 金属 筷子   / / @ 南京 蒋玲 : 转发 微博 转发 微博 支持 韩国 人好 多用 不锈钢 筷子 ， 不错 ！ 转发 微博 中华 传统 说 丢 ？ 同意 不难 ， 难 的 是 怎么 形成 统一 意志 和 统一行动   / / @ _ : 一次性 筷子 和 筷子 是 一个 概念 么 ？ ！   / / @ 軌 _ 蹟 是 阿米 中士 :   不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！     / / @ - 取名字 什么 的 最 麻烦 了 : 你 用 勺子 和 叉子 吃 面条 ？   / / @ 唐 一夫 : 放屁 不能 偏激 ， 用 毛竹 的 快子会 更好   / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 对 啊   有 不锈钢 的 / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 话筒 / / @ 江西 老 表哥 :   话筒 因 标题 筷子 前 忘 写 （ 一次性 ） 让 未 看 全文 的 朋友 误会 了 ， 现 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 为了 止损 后代 . 我们 努力 吧 这 偷换概念 的 痕迹 也 太 明显 了 ← _ ← 开 什么 玩笑 传统 怎么 能 丢 换种 材质 就 好 了 刀叉 又 不能 锻炼 手指 吃饺子 时要 用 叉子 叉 还是 用 刀切 成块 啊 逗 比 ， 这 世界 上 还有 一种 植物 叫 竹子 ， 还有 一种 金属 叫 不锈钢 赞成 个 不要 混淆 概念 一次性 筷子 浪费 和 该不该 用 筷子 没有 半 毛钱 关系 如果 把 筷子 换成 不锈钢 的 ， 那 中国 也 会 成为 世界 最大 的 钢材 进口国 吧 其实 我 还是 赞同 的 有 了 计算器 ， 谁 还 用 算盘 ？ 可以 不用 ， 但 要 会 用 啊 .. 韩国 就是 用 不锈钢 筷子 的 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 有 的 小店 为了 方便 ， 只 提供 一次性 筷子 ， 太 纠结 竹 筷子 不能 替代 木头 筷子 吗 ？ 别说 得 那么 严重 嘛   家里 的 筷子 还是 能用 的 ， 丢弃 一次性 筷子 没 问题 啊 哈哈 ， 笑 一次性 筷子 和 用 不用 筷子 有 关系 吗 ？ 很 好 的 解释 了 因噎废食 用手 抓 吗 ？ 这个 环保 ！ 就是 费水 筷子 也 可以 用 不锈钢 做 有 的 小店 为了 方便 ， 只 提供 一次性 筷子 ， 太 纠结   / / @ 乔筱诗 : / / @ 历史 断片 :   转发 微博 @ 冬冬 咚咚 咚东冻   @ 阳阳 阳阳 王 阳阳 阳阳   @ 我 不是 故事 的 小黄花   @ 巨蟹 的 伍   @ 疯子 陆阳 不 赞同 国人 丢弃 筷子 ！ 对于 一次性 筷子 可 不用 木材 而用 竹材 ， 并 提倡 重复使用 ！ 另外 还是 请 老 表哥 恢复 补碗 行业 ！ 因为 中国 做 瓷器 的 白土 愈来愈少 了 ！ 老 表哥 能 重操旧业 可 功德无量 ！   / / @ 历史 断片 : 转发 微博 转发 微博 / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 赞 ！ / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 不用 一次性 筷子 手 抓饭 ？ 可以 啊 无所谓 反正 我 不会 用 筷子 泪   / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 抵制 一次性 筷子 转发 微博 / / @ 陈 秋雨 :   有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ / / @ 香港 報社 : 大家 怎么 看 ？ 请 查看 一次性 筷子 的 危害 转发 微博 可以 丢弃 一次性 筷子   非 一次性 的 就 别 丢 了     / / @ 花涼 人 暖 : 可以 啊 无所谓 反正 我 不会 用 筷子 泪 转发 微博 转发 微博 推举 自带 筷子 不 更好 么   干净 卫生 =   = 转发 微博 转发 微博   / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 现在 一次性 筷子 多 是 竹子 ， 而 竹子 成材 快 ， 只要 合理 的 采伐 就 可 源源不断 的 供给 市场 ， 为 光大 农民 增收 ， 而 现在 的 树木 采伐 多 是 家具 用途 ， 有 也 是 高档 场所 ， 用量 也 少 ， 而 一次性 筷子 多数 用于 大排档 ， 竹子 做 的 便宜货 取消 一次性 筷子 我 是 持 反对 意见 ， 但 我 也 不是 不 支持 保护环境 ， 但 看 问题 要 有 理性 ， 客观 的 去 看   / 这 智商 不是 還有槊料 的 麼 / / @ 小钟 : 果断 丢 一次性 筷子 其实 可以 立法 规定 餐馆 不准 用 一次性 筷子 回复 @ 蜜爱 : 柱子 就 砍 不 完 吗 ？ 一次性 筷子 是 竹子 做 的 吗 ？   / / @ 蜜爱 : 坚决 继续 用 筷子 咱们 的 筷子 用 竹子 做 的 废材 ！ 说 你 是 江西人 哇 都 丢人 真为 你 智商 捉急 你家 筷子 用 一次 扔 一次 的 ？ ？ ？ 慎用 一次性 筷子 我 不 反对 ， 但 筷子 文化 不能 丢 我家 有 不锈钢 ， 干净 但 烫 嘴 / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 回复 @ 我 是 咽喉 片 : 烫 嘴 嘴 哈哈   / / @ 我 是 咽喉 片 : 我家 有 不锈钢 ， 干净 但 烫 嘴   / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~   / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ / / @ 全 震动 : 取消 一次性 筷子 一字之差 谬之千里 哦 / / @ 重出江湖 : 话筒 / / @ 江西 老 表哥 :   话筒 因 标题 筷子 前 忘 写 （ 一次性 ） 让 未 看 全文 的 朋友 误会 了 ， 现 申明 本 博文 的 宗旨 是 ： 为了 环境 为了 自己 的 健康 ， 建议 舍弃 一次性 筷子 而 非 舍弃 筷子 ！ 您 同意 吗 ？ 为主 智商 担忧 / / @ 軌 _ 蹟 是 阿米 中士 : 不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！   / / @ - 取名字 什么 的 最 麻烦 了 : 你 用 勺子 和 叉子 吃 面条 ？ / / @ 唐 一夫 : 放屁 / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 不 赞成 ， 可以 用铁 筷子 代替 木 筷子 拉 粪 用纸 也 太费 ， 请 你 有 手指 屈屈 算了 偷笑   / / @ 茼蒿 炒蛋 : 不 赞成 ， 可以 用铁 筷子 代替 木 筷子 从前 ， 筷取 于 竹 ， 竹筷 延续 数千年 ， 此 乃 社会 长存 高风亮节 之气 后来 ， 亮节 者 不 高风 ， 高风者 不 亮节 ， 筷子 厄运 随之而来 ！ 筷子 没 必要 丢弃 ， 材质 可以 改变 嘛 ！   / / @ 黄照 旋 : 从前 ， 筷取 于 竹 ， 竹筷 延续 数千年 ， 此 乃 社会 长存 高风亮节 之气 后来 ， 亮节 者 不 高风 ， 高风者 不 亮节 ， 筷子 厄运 随之而来 ！ 一群 ， 筷子 是 再生资源 ， 不用 才 浪费   / / @ 中卫 微笑 哥 :   / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 这 什么 逻辑 不是 也 有 一次性 刀叉 嘛 反 筷子 跟 征地 不能 给钱 不然 他们 会 挥霍 掉 是 一个 逻辑   / / @ 空空 追梦 : 非常 赞同 ， 不 使唤 一次性 筷子 ， 你 还是 中国 人 么 ？   / / @ 独唱 团 领唱 :   赞同 ！   / / @ 万网 互通 :     / / @ 广东 焦点 : 我 赞同 ！ 生产 塑料 筷子 吧 / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 转发 微博对 你 妹夫 现在 老外 用 筷子 都 用 的 可好 了 ( ╯ ‵ □ ′ ) ╯ ︵ ┻ ━ ┻ / / @ 阿邪 - 守序 中立 :   就 不能 推广 人手 备 一套 便携 餐具 啊 有 勺 有 叉 有 筷子 才 不到 十块钱 … … 傻 逼 就是 傻 逼 / / @ 湿手 少女 : 让 你 洗 筷子 那么 难嘛 ？ / / @ 軌 _ 蹟 是 阿米 中士 : 不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！ 为什么 不 实用 金属 筷子 呢 ？   / / @ 万网 互通 :   / / @ 广东 焦点 : 我 赞同 ！ 同意 有病 么   以前 拉屎 还 不 用纸   你 把 卫生纸 也 丢 了 吧   用手 吧   筷子 我家 都 用 不锈钢 或者 塑料 的   木块 子 容易 坏     整天 就 喜欢     @ 豆 - 丫 的 一天     / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 用 竹子 生产 一次性 筷子 不 就行了 ， 现在 外面 很多 馆子 都 不用 一次性 筷子 ， 用 得 多 的 也 就是 小吃店 、 大排档 而已 ， 而且 很多 已经 是 用 竹筷 了 ， 没 必要 提高 到 中国 人 放下 筷子 的 程度 吧 ， 不会 用 筷子 还 算是 中国 人 吗 ？ 韩国 人 不是 早就 攻克 这一 难题 了 吗 ？ 金属 筷子 . 没 跟 本 解决问题 / / @ 香港 報社 : 大家 怎么 看 ？ / / @ 郭敬明 有话 说 : 转发 微博 转发   / / @ 茼蒿 炒蛋 : 不 赞成 ， 可以 用铁 筷子 代替 木 筷子 想想 怎么 降低 一次性 筷子 消费 比较 现实 吧 / / @ _ 年 就 指望 了 : 右边 +   / / @ 阿邪 - 守序 中立 : 就 不能 推广 人手 备 一套 便携 餐具 啊 有 勺 有 叉 有 筷子 才 不到 十块钱 … … 傻 逼 就是 傻 逼 / / @ 湿手 少女 : 让 你 洗 筷子 那么 难嘛 ？ / / @ 軌 _ 蹟 是 阿米 中士 : 不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！ / / @ 平凡人 看 幸福 :   转发 微博 为了 环保 ， 为了 健康 ， 请 拒绝 一次性 筷子 / / @ 阎王 说 : 话筒 拒绝 一次性 筷子   / / @ 香港 報社 : 大家 怎么 看 ？ 也 是 … … 刀叉 怎么 吃火锅 / / @ 楠哥 励志 成为 健康 柔软 灵活 的 胖子 : 不用 一次性 的 好 么 ， 不用 筷子 你 用 刀叉 给 我 吃 个 火锅 试试 ， 老祖宗 都 得 蹦 跶 出来 把 你 涮 了 和 筷子 有屁 关系 啊 ， 又 不是 没有 不锈钢 的 银 的 ， 木头 脑子 提 的 问题 啊 ！ 轉發 微博 片面   / / @ 火焰 : 直接 把 木筷 变 铁筷 不 就 好 了 ， 扔 什么 扔 哼 先 取消 一次性 政党 吧 挖 鼻屎 / / @ 全 震动 : 取消 一次性 筷子 / / @ 可爱 云 :   用手 呀 筷子 不能 丢 ， 我们 可以 把 竹筷 或者 木筷 替换 掉 ， 换成 不锈钢 的 ， 而且 发扬 风格 ， 每个 人 都 自己 随身携带 着 ， 就 跟 手机 一样 丢掉 一次性 筷子 就 啦 ！ 不是 有 金属 材质 的 筷子 嘛 ， 好 洗 又 耐用 ， 重要 的 是     它 环保 啊 不 同意 ， 为啥 要 忘本 / / @ 阿邪 - 守序 中立 : 就 不能 推广 人手 备 一套 便携 餐具 啊 有 勺 有 叉 有 筷子 才 不到 十块钱 … … 傻 逼 就是 傻 逼 / / @ 湿手 少女 : 让 你 洗 筷子 那么 难嘛 ？ / / @ 軌 _ 蹟 是 阿米 中士 : 不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！   / / @ - 取名字 什么 的 最 麻烦 了 : 你 用 勺子 和 叉子 吃 面条 ？ / / @ 唐 一夫 : 放屁 也 是 环保 的 一种 方式 ， 赞 一个 / / @ 名家 评说 :   赞同 ！ 赞 不要 用 一次性 筷子 就 好 了 / / @ 江南 电视 人梁军 :   / / @ 名家 评说 :   赞同 ！ 赞 / / @ 绵羊 绵羊 :   用 不锈钢 的 么 ， 好 洗 撒   / / @ 陈 秋雨 :   有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ / / @ 绵羊 绵羊 :   用 不锈钢 的 么 ， 好 洗 撒 中国 亿亩 土地 为 国人 生产 一次性 农作物 ， 每年 吃掉 一次性 大米 亿多吨 ， 为了 环保 ， 呼吁 大家 放弃 吃饭 ！ / / @ 小云 : 用铁 做 不 就 完 了 么 ？ 为 毛 一定 要用 木 啊 ？ 或者 要 放弃 啊 ？ / / @ 田耕 _ : 赞同 你妹 啊 ！ 你 一定 要 用 一次性 的 啊 ！ 我 在 外面 吃饭 从来不 用 一次性 筷子 啊 ！ / / @ 用户 :   转发 微博 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 支持 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不 赞同 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 用 空心 铁 筷子 ！   / / @ 湖南 - 湘潭 冤魂 :   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不用 木质 的 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 中国 的 筷子 绝大多数 都 是 竹子 的 ， 木质 的 很少 见 了   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 围观 赞同 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 丢弃 筷子 哼 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 支持 不 使用 一次性 筷子   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 用户 :   转发 微博 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 强烈建议 去 餐馆 用 自己 的 筷子 ～ ～ ～ 支持 停用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 像 韩国 那样 使用 不锈钢 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不准 用 一次性 就 好 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 取消 一次性 筷子 反之 重罚 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 陈明远 微博 :   可以 像 韩国 那样 使用 不锈钢 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 以后 出门 自带 刀叉 嘻嘻 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 国旗 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 我们 都 用 竹子 的   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 赞成 不 使用 一次性 筷子 无形 浪费   一个 父亲 无奈 的 求助         我 是 一条 吃 人 的 鱼   天涯 杂谈 帖       : / / . /       请 各位 网友 百忙之中 看 完 我 的 帖子 ， 因为 你们 的 帮助 就是 我 孩子 的 希望         手机       　 我们 在 山西省 儿童医院   血液科   病房   孩子 叫 张塑婕 自己 带双 筷子 环保 又 卫生 馋嘴 赞同 右边 ！   / / @ 炜 衡王 发旭 律师 :   用 空心 铁 筷子 ！   / / @ 湖南 - 湘潭 冤魂 :   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 拒绝 一次性 筷子 ， 自己 就 经常 自带 便携式 餐具 ， 很 好 ， 环保 卫生 ， 可以 全面 停止 生产 一次性 筷子 ， 只是 不要 象 “ 塑料袋 政策 ” 执行 的 那么 没 短寿 才 好 这 是 谁 提出 来 的 建议 ? 筷子 对 中国 人 来说 难道 仅仅 是 吃饭 的 两支 木棍 吗 ? 禁止 一次性 筷子 ， 寻找 其他 材料 生产 筷子 ， 加强 餐饮 餐具 消毒 检查 不 都 可以 吗 ? / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 刀叉 木事 就 不 需要 资源 ？ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不用 木质 也 是 资源 ， 也 会 产生 垃圾 ， 也 会 污染 的 @ 袁裕来 律师   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 我 听说 ， 现在 制作 筷子 的 树木 都 是 经济 树木 ， 也就是说 专门 给 人 用来 砍 的 貌似 现在 没人 去 砍 参天大树 了 吧 求 懂行 的 人 科普 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 一次性 筷子 是 日本 的 ， 中国 筷子 可以 用 竹子 英国人 ， 英国人 在 有关 吃 的 方面 最让人 轻视 ， 他们 把 所有 的 精力 都 放在 了 赚钱 上   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 拒绝 一次性 筷子   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 使用 竹子 的 ， 竹子 易生 、 速生 ， 老乡 也 致富 不是 ？   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 当然 不 赞成 丢弃 筷子 ， 坚决 反对 丢弃 筷子   只是 一次性 筷子 应该 丢弃 ， 重复使用 的 成本 多低 啊 至于 餐馆 盒饭 ， 建议 都 是 自带 筷子   筷子 需要 革命 的 是 把 它 做 更好 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 尽量 不用 一次性 筷子 ， 外出 我 都 自己 筷子 的 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博 筷子 代表 中国 几千年 的 历史 ， 我们 应该 取消 一次性 筷子 ， 不能 让 筷子 退出 历史舞台 … …   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 筷子 是 不可 替代 的   在 中国 ， 至少 现在 而言 他 承载 的 太多太多 ， 是 那 浓浓的 中国 情 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 推荐 使用 韩国 的 那种 不锈钢 扁 筷子 ， 当然 不锈钢 要 符合 钢 标准 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 您 拉倒 吧 ， 弄清楚 了 再说 ， 都 是 竹子 和 速生林   / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 我家 就 用 铁 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 用 筷子 不 一定 就要 和 破坏 环境 划等号 ， 那用 刀叉 还 得 冶炼 金属 ， 还 污染环境 呢 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 你们 难道 不 知道 中国 的 一次性 筷子 是 出口 到 日本 的 吗 ？   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 我 已用 空芯 铁筷 ~ 很 好 用 ~ 好 洗 / / @ 吾 求 : 赞同 右边 ！   / / @ 炜 衡王 发旭 律师 :   用 空心 铁 筷子 ！   / / @ 湖南 - 湘潭 冤魂 :   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 筷子 是 绝对 不能 丢弃 的 ， 材质 是 可以 改变 的 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 树木 和 筷子 是 必然联系 吗 ？ 英国人 不 懂 就 罢了 ， 中国 人 凑 什么 热闹 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不要 这样 好不好 ？ 瞎 喷 过瘾 么 ？   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 普遍 使用 一次性 木 筷子 的 起因 是 大众 一度 对 营业性 餐饮 单位 的 餐具 卫生 消毒 状况 担忧 而 催生 出来 的 ， 而 餐饮 单位 的 餐具 卫生状况 好坏 取决于 相关 管理 部门 能否 有法可依 、 有法必依 、 执法必严 干干净净 地 依法执法 ， 才 会 有 干干净净 的 卫生 保障 ， 一次性 筷子 才 会 最终 和 我们 说     / / @ 陈明远 微博 : 可以 像 韩国 那样 使用 不锈钢 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 原 什么 垃圾 逻辑 ， 一次性 筷子 不 环保 就要 抛弃 筷子 ？   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 用 不锈钢 筷子   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 聚餐 用 筷子 不 卫生   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 学学 韩国 用 不锈钢 的 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博 筷子 如果 不用 了 ， 木材 需求 降低 是不是 会 损害 林业 效益 ， 种树 的 效益 降低 绿化率 会 不会 降低 ， 林地 用来 干 其它 用途 所以 不 使用 筷子 未必 会 增加 树木 可以 做 别的 材质 的 筷子 呀 ！ 总之 不 赞同 丢弃 筷子 ！ 太 开心 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 阿拉 是 中国 宁 ， 必须 用 筷子 纠结 / / @ 张后 奇 : / / @ 陈明远 微博 : 可以 像 韩国 那样 使用 不锈钢 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 对 啊 ， 刀叉 的 好处 不 就是 金属 材质 嘛 ， 你 用 金属 筷子 就 好 了   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 貌似 中国 的 钢铁 进口量 也 是 世界 第一 吧 ？ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 拒绝 使用 一次性 的 / / @ 张后 奇 :   / / @ 陈明远 微博 : 可以 像 韩国 那样 使用 不锈钢 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 筷子 不可 丢 / / @ 张后 奇 :   / / @ 陈明远 微博 : 可以 像 韩国 那样 使用 不锈钢 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 那些 塑料 刀叉 又 如何 保护环境 挖 鼻屎 至少 一次性 筷子 可以 降解   / / @ 小金 : 推举 自带 筷子 不 更好 么   干净 卫生 =   = / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 强烈 支持 使用 筷子 ， 呼吁 不用 筷子 的 不是 人类 ， 让 它 去 用 手 抓 吧 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 换 材质 你 赞同 因为 核泄漏 污染环境 ， 就 停止使用 一切 核能 吗 ？   / / @ 某人 的 马甲 : 原 什么 垃圾 逻辑 ， 一次性 筷子 不 环保 就要 抛弃 筷子 ？     / / @ 袁裕来 律师 : 也 可以 不用 木质 的     / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 一次性 筷子 背后 也 有 树木 种植 产业 ， 这 是 让 种植业 破产 怎能 丢弃   少 用 一次性 筷子 可以   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 来 吧 ， 从 今天 就 开始 学习 使用 刀叉 ～ 以后 刀叉 使用 培训 会 不会 和 驾校 一样 火哇 ， 刀叉 一级 使用证 ， 刀叉 二级 使用证 ⊙ ▽ ⊙ ！   / / @ 锡安 小白 : 这 偷换概念 的 痕迹 也 太 明显 了 ← _ ← 赞同       不用 木质 的 就行了 骨筷 ， 不锈钢     都行 啊     不必 丢掉 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 筷子 都 是 快速 生长 的 杨树   桐树 ， 这些 树 除了 生火 做 筷子 ， 几乎 没有 其他 用途   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 混蛋 ！ 你 应该 丢掉 不用 的 是 一次性 筷子 ！ 我家 竹制 筷子 用 了 两三年 了 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 楼主 不 清楚 ， 现在 一次性 筷 绝大多数 是 竹筷 ， 且 是 竹制品 加工 中弃 用 的 竹黄 ， 少数 木筷 亦 属 速生林 现在 筷子 的 问题 主要 是 卫生 问题 ， 倡用 金属 筷可 高温 杀菌 赞成 右边 的 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 希望 学校 餐厅 也 不要 提供 一次性 筷子 了 ， 学生 也 不是 非用不可 保护环境 ， 点滴 做起 @ 厦门大学   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 筷子 能 再生 ， 叉子 能 吗 ？   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 双手赞成   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 有 很多 其他 原材料   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 用手 抓饭 最 环保 ， 茹毛 嗜血 最 节能 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 丢弃 一次性 筷子 ， 但 不能 丢弃 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 陈明远 微博 : 可以 像 韩国 那样 使用 不锈钢 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 用 不锈钢 筷子 ， 韩国 都 是 用 这个   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 把 木材 类比 石油 ， 一种 自然资源 罢了 ， 而且 制造 筷子 的 木材 是 可再生 的 真不知道 放弃 使用 木制 的 一次性 筷子 有 何必 要 ？ 许多 人靠 种植 树木 ， 然后 把 木材 卖 给 我们 做 一次性 筷子 的 ， 不要 砸 了 别人 饭碗 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 因噎废食 ， 我们 可以 选择 不用 换 一次性 筷子   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不锈钢 筷子 有 市场 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 张后 奇 :   / / @ 陈明远 微博 : 可以 像 韩国 那样 使用 不锈钢 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 去 韩国   一看 就 明白 了 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ @ 张宗斌 -   @ 柠檬 - 吴     / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 以前 筷子 都 是 竹子 做 的 改革开放 以后 才 有 了 木 筷子 ， 建议 恢复 竹 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 随身 自带 折叠 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 这 类似 人工 种植 的 经济作物 ， 根本 没有 损害 森林 ， 年 树龄 的 杨树 基本 就是 垃圾   / / @ 野蜂 飞舞 _ : 筷子 都 是 快速 生长 的 杨树   桐树 ， 这些 树 除了 生火 做 筷子 ， 几乎 没有 其他 用途   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 一次性 碗 按 此 逻辑 是不是 也 不用 一次性 口罩 是不是 也 不用 ， 尿不湿 是不是 也 不用 ， 树 砍 了 是不是 越来越少 没人 再种 真实 的 情况 应该 是 只有 对 木材 有 需求 的 时候 才 会 有人 愿意 生产 绿化率 才 会 越来越 高 神经病 ！ 中国 不是 最大 的 筷子 制造 和 使用 国 ， 难不成 还是 美帝 么 ？ ！ 一天 千万 ， 一年 亿 ， 一棵树 才 做 来 双 筷子 ？ 真是 土豪 ！ 再说 现在 的 一次性 筷子 都 是 用 竹子 ， 桉树 等 生长 迅速 的 树种 制作 ， 虽说 要 提倡 减少 一次性 筷子 的 使用 ， 但 说 丢弃 筷子 的 真是 脑子 有 坑 ！ 猪 屁股 里 插 鸡毛掸子 ， 你 装 什么 欧美 大 尾巴 狼 ！ ！ 闭嘴 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不用 一次性 筷子 — — 到此为止 再进一步 ， 那 就 自杀 谢罪 哇 ， 都 别 活着 浪费资源 啦 哈哈 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 我们 天天 吃 猪肉 ， 有 谁 会 认为 我们 破坏 了 野猪 生态 ？ / / @ 野蜂 飞舞 _ : 这 类似 人工 种植 的 经济作物 ， 根本 没有 损害 森林 ， 年 树龄 的 杨树 基本 就是 垃圾   / / @ 野蜂 飞舞 _ : 筷子 都 是 快速 生长 的 杨树   桐树 ， 这些 树 除了 生火 做 筷子 ， 几乎 没有 其他 用途   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 一直 不 喜欢 一次性 筷子 ， 家里 也 有 不锈钢 筷子 ， 但 小孩子 不 喜欢 ， 说 冬天 用 冷 ， 通常 夏天 用 不锈钢 的 多 ， 平时 还是 用竹 筷子 的 多   / / @ 茼蒿 炒蛋 : 不 赞成 ， 可以 用铁 筷子 代替 木 筷子 傻 阿 谁 说 筷子 一定 要 木头 做   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 赞同 ！ 哈哈 赞都用 竹制 的 不 就行了   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 狗屁 ， 浪费 的 根源 根本 不 在于 用 筷子 还是 刀叉 ， 而 在于 餐具 是否是 一次性 家庭 一双 筷子 至少 可以 用 一年 ， 用来 吃 将近 一千多 顿饭 对于 两根 小小的 木头 ， 这 使用 效益 ， 不要 太好 ！ / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 槽 点 是 一次性 ， 而 不是 筷子 本身 … … 博主 智力 是 硬伤 啊 ！ ！ 为了 健康 ， 也 为了 环境 ， 请 拒绝 一次性 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 学生 少 些 考试 ， 少 些 作业 也 能 省 木材   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 一次性 筷子 大部分 是 速生 竹制品 ， 不会 破坏 森林资源 同时 ， 竹制品 产业 为 竹 产地 提供 大量 工作岗位 和 经济效益 自己 可以 不 使用 一次性 筷子 ， 但 盲目 号召 民众 拒绝 使用 就是 慨 他人 之 慷 了 ， 至于 丢弃 筷子 更是 脑残 行为 给 一次性 木 筷子 一个 过去 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 考虑 用 金属 的 ， 木制 筷子 的 污染 问题 也 很 严重 ， 我 打算 换成 金属 的   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 学校 的 一次性 筷子 ， 还 回收 一桶 一桶 的 重复 利用 ， 突然 发现 学校 的 工作人员 好 有 “ 爱 ” ， “ 爱护 环境 ” ， 循环 利用 怒怒 怒 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 学习 韩国 经验 ， 采用 金属 筷子   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 禁用 一次性 筷子 不 应 禁用 筷子 ， 所谓 应 丢弃 筷子 论下 一步 就要 宣扬 丢弃 中国 文字 了 一群 洋奴 肯定 不能 丢弃 ， 找 其他 替代 材料   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 吾 求 : 赞同 右边 ！   / / @ 炜 衡王 发旭 律师 :   用 空心 铁 筷子 ！   / / @ 湖南 - 湘潭 冤魂 :   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不用 一次性 不 就 好 了 一次性 刀叉 还是 塑料 的 呢 就 更好 ？ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 纸巾 卷筒纸 都 是 用 木头 做 的 ， 是不是 都 不要 用 纸巾 了 ？ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 立法 禁止 生产 使用 一次性 的 筷子   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 南京 蒋玲 : 转发 微博 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   拒绝 使用 一次性 筷子 ！ 从我做起 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不用 筷子 他们 一样 毁掉 这个 国家 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 用 纯银 的 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 筷子 金属塑料 可 重复使用 … … 文化 不可 丢弃 … … 西方 也 大量 用 木制 一次性 的 刀叉 ， 他 怎 不 抛弃 呢 ？ … … 况新 技术 筷子 可用 淀粉 制造 自然 降解 … … 现在 的 筷子 多为 竹子 制作 ， 竹子 速生 韧性 好 连 鼠标 键盘 都 能 做 … … 材料 问题 就 丢弃 文化 传统 … … 打着 环保 旗 的 文化 洗脑 / / @ 南禅 古寺 : 赞同 ！ 哈哈 赞 尽量 不用 ， 用 自带 筷子 ！ / / @ 小云 :   用铁 做 不 就 完 了 么 ？ 为 毛 一定 要用 木 啊 ？ 或者 要 放弃 啊 ？ / / @ 田耕 _ : 赞同 你妹 啊 ！ 你 一定 要 用 一次性 的 啊 ！ 我 在 外面 吃饭 从来不 用 一次性 筷子 啊 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 这种 傻 逼 思维 真让人 无 语 / / @ - 取名字 什么 的 最 麻烦 了 : 你 用 勺子 和 叉子 吃 面条 ？ / / @ 唐 一夫 : 放屁   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 丢弃 一次性 筷子 ， 可是 为什么 要 丢弃 筷子 ？ 博主 谬论 ， 且莫 误导 公众 从 环保 的 意义 讲 ， 使用 木质 筷子 是 最 环保 的 ， 它 的 使用 期限 可以 很长 ， 和 刀叉 相比 ， 它 取自 天然 ， 工艺 简单 ， 加工过程 不会 不 产生 太多 的 污染 真的 为 环保 ， 弃 刀叉 才 对 ， 博主 智商 堪忧 ！ / / @ 咸鸭下 咸蛋 : / / @ 吾 求 : 赞同 右边 ！   / / @ 炜 衡王 发旭 律师 :   用 空心 铁 筷子 ！   / / @ 湖南 - 湘潭 冤魂 :   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 我们 天天 嘲笑 用 刀叉 是 野蛮 人 ， 怎么 ...... / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博铁 筷子 不行 吗 ？ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 还 在 用 一次性 筷子 的 小伙伴 们 大家 注意 了 吃惊 吃惊 吃惊 @ 万学 职业 发展 中心 银杏 学院 项目组   @ 西南 民族 大学 非梦 社区   @ 西南 民族 大学 红十字会   @ 西南 民族 大学 善之力 爱心 社   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 孔 智勇 - : / / @ 王 春生 律师 : 丢弃 筷子 与 丢弃 一次性 筷子 是 两码事 / / @ 斯韦爵 :   用 银 筷子 ～   / / @ 那 夫斯基 :   为什么 不用 不锈钢 筷子 / / @ 万网 互通 : / / @ 广东 焦点 :   我 赞同 ！ 尽量 自己 带用 餐具 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不 赞成 ， 因为 这是 传统 ， 可以 不用 木制 的 筷子 / / @ 赞美诗 : 我 已用 空芯 铁筷 ~ 很 好 用 ~ 好 洗 / / @ 吾 求 : 赞同 右边 ！   / / @ 炜 衡王 发旭 律师 :   用 空心 铁 筷子 ！   / / @ 湖南 - 湘潭 冤魂 :   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 袁律 切莫 误导 公众 不用 一次性 筷子 是 正确 的 ， 但是 使用 木质 筷子 是 最 环保 的 ， 它 的 使用 期限 可以 很长 ， 它 取材自 天然 ， 工艺 简单 ， 加工过程 不会 不 产生 太多 的 污染 而 非 木质 筷子 ， 生产 加工过程 可能 产生 更 多 的 污染   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 同意 ， 种 🌲 养 🌲 不 容易 ， 砍 🌲 就 简单 同意 用 不锈钢 的 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 筷子 是 要 用 的 ， 用 其他 材质 的 就 行咯 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   总是 在 关注 这些 很多 人 不以为然 的 事物 ， 很 难过 的 是 有识之士 的 呼吁 一直 只是 在 嘴巴 上 行动 ， 给 足 面子 与 国民 同胞 的 自觉自愿 性 ， 过分 信任 国人 的 群体 素质 ， 然而 一次性 筷子 、 塑料袋 依然 到处 招摇 ， 在 中国 这种 事 呼吁 就 可以 吗 ， 直接 立法 才 有效 吧 ? 真心 别用 了 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 藏传 基督教 丹鼎派 穆夫提 中 和 法师 :   一次性 筷子 大部分 是 速生 竹制品 ， 不会 破坏 森林资源 同时 ， 竹制品 产业 为 竹 产地 提供 大量 工作岗位 和 经济效益 自己 可以 不 使用 一次性 筷子 ， 但 盲目 号召 民众 拒绝 使用 就是 慨 他人 之 慷 了 ， 至于 丢弃 筷子 更是 脑残 行为 赞同   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 筷子 是 坚决 不能 丢 的 ！ 其他 材质 可 代替 丢弃 筷子 纯属 谬论 ， 少些 纸 纸片 片 之类 的 形式主义 才 是 正道 ！ ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博 偷换概念 的 节奏 ！ ！ ！ 放弃 了 筷子 拿 什么 吃火锅 ？ 怎么 挑去 菜肴 中 的 胡椒 ？ 没 了 筷子 ， 中国 饮食文化 还 剩 啥 呢 ？   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 外出 吃饭 自带 餐具 或者 使用 非 一次性 餐具 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 筷子 还是 不要 丢 的 ， 不要 使用 一次性 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 真是 脑子 有 坑 ， 你 是 傻 逼 么 ？ ？ ？ ？ ？ ？ ？ ？ 出门 自带 筷子 与 勺子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 也许 吧 ， 农村 一辈子 也许 都 不会 换 筷子 ！ 因为 我们 那里 没有 所谓 的 专家 ， 牙 刷刷 到 不能 再用 为止 ， 筷子 用到 断 了 为止 当然 这 并 不是 否定 专家 ， 只是 对于 我们 而言 ， 因为 那 还 可以 用 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 怒 不用 筷子 怎么 吃 面条 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 用 不锈钢 的 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 反对 一次性 的 ， 不 丢 传统 的 习俗 / / @ 茼蒿 炒蛋 : 不 赞成 ， 可以 用铁 筷子 代替 木 筷子   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 中国 人用 了 几千年 了 ， 也 没见 啥 问题 ， 欲加之罪 ， 何患无辞 / / @ :   转发 微博 可以 用 竹子 做 筷子 啊 ！ / / @ 微笑 水晶 烟缸 :   用 其它 材料 的 筷子 呗 ， 传统 和 浪费 没关系 开发 低成本 的 一次性 非木 筷子 才 是 正解 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 其实 出门 吃饭 可以 带 一双 自己 的 筷子   一次性 筷子 这年头 也 不 干净   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 该 丢弃 的 是 一次性 筷子 ， 不是 日常 使用 的 筷子 用 筷子 吃饭 也 属于 非 物质 文化遗产 吧 ？ / / @ 青岛 环保 哥 :   也 是 环保 的 一种 方式 ， 赞 一个 煞笔 还 丢 筷子 ， 脑子 进水 了 吗   / / @ _ :   拒绝 使用 一次性 筷子 ！ 从我做起 ！ / / @ 名家 评说 :   赞同 ！ 赞 / / @ 名家 评说 :   赞同 ！ 赞 回复 @ _ 杨 : 金属 的 更 不 环保 ， 从 采矿 、 冶炼 、 金属加工 处理 ， 哪个 环节 不 污染 呢 ？ 而且 矿石 是 不可 再生资源   / / @ _ 杨 : 其实 可以 普及 一下 钢质 的 筷子 ， 好 清洗 、 好 消毒 ， 而且 还 环保 … / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 千百年 的 习惯 不好 改变   从我做起 吧 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 看到 原博圈 那 俩 玩意 不 就 明白 了 / / @ 五行 山下 不 出来 : / / @ 藏传 基督教 丹鼎派 穆夫提 中 和 法师 :   一次性 筷子 大部分 是 速生 竹制品 ， 不会 破坏 森林资源 同时 ， 竹制品 产业 为 竹 产地 提供 大量 工作岗位 和 经济效益 自己 可以 不 使用 一次性 筷子 ， 但 盲目 号召 民众 拒绝 使用 就是 慨 他人 之 慷 了 ， 至于 丢弃 筷子 更是 脑残 行为 筷子 绝不能 丢 ， 用 其他 材料 就 好 / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 同意 滚 他妈的 ， 刀叉 勺子 哪个 没有 塑料制品 ？ / / @ _ 素罗七新 萌神 是 :   想想 怎么 降低 一次性 筷子 消费 比较 现实 吧 / / @ _ 年 就 指望 了 : 右边 +   / / @ 阿邪 - 守序 中立 : 就 不能 推广 人手 备 一套 便携 餐具 啊 有 勺 有 叉 有 筷子 才 不到 十块钱 … … 傻 逼 就是 傻 逼 / / @ 湿手 少女 : 让 你 洗 筷子 那么 难嘛 ？ 从来 都 自带 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 亿 一年 ， 一天 就 万棵 树 ， 乖乖 ， 亿 除以 再 除以 万 一棵树 只能 造出 十双 筷子 了 好 大 的 筷子 中国 的 很多 菜式 不用 筷子 吃 不了 啊 ， 大家 出门 自己 带 筷子 不行 吗 ， 不用 一次性 的 ！ 青山 不 在 ， 污水 横流 ！ 事实上 很多 地方 已经 如此 了 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 你们 只 看到 一点 就 大呼小叫 的 ， 关键 是 还有 更 多 一次性 消费品 ： 医疗器械 、 商品 的 过度 包装 和 塑料 购物袋 .... 人类 没有 生育 节制 ， 人口 膨胀 ， 再 加 城市 建筑物 肆意 扩张 ， 生态系统 就是 这样 被 破坏 的 ... / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 拒绝 一次性 筷子 ， 用 竹质 或 其他 材质 替代 木质 筷子 ， 为何 要 因噎废食 ？   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 只要 不用 一次性 筷子 就是 了 这 跟 筷子 与 刀叉 孰 优孰劣 的 问题 无关   / / @ 张后 奇 :   / / @ 陈明远 微博 : 可以 像 韩国 那样 使用 不锈钢 筷子   / / @ 袁裕来 律师 :   也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 直接 说 不用 一次性 就是 了 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 额 / / @ _ 张 嘉兴 :   转发 微博 草本 筷子 哪里 有 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 张后 奇 :   / / @ 陈明远 微博 : 可以 像 韩国 那样 使用 不锈钢 筷子 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 大灰狼 的 小红丽 :   转发 微博 我们 用 竹筷   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博 筷子 可以 不用 一次性 的 ， 而且 不是 说 制造 一次性 筷子 的 是 有 专门 的 产业 么 ？ 有人 靠 这个 吃饭 啊 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博 不用 那么 复杂 ， 向 韩国 人民 学习 ， 一律 用 不锈钢 的 ， 一劳永益 话筒 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 回复 @ 江西 老表 可以 不 生产 不 使用 一次性 筷子 以 节约 木材 这 是 对 的 ， 但 你 说 让 中国 人 丢弃 筷子 使用 刀叉 这 绝对 是 错误 的 ， 而且 你 故意 混淆 了 筷子 和 一次性 筷子 的 界限 真意 也 不是 为了 节约 木材 倒 是 让 中国 人 改变 生活习惯 改用 刀叉 莫名其妙 还 争论 了 好几个 世纪 以 节约 木材 为名 推销 刀叉 倒 是 真话 这 对 中国 人 可能 吗 ？ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 我们 家用 的 金属 筷子 ！ 美国 是 想 从 文化 上 同化 中国 ！ 而且 中国 人 正是 因为 从小 用 筷子 才 更 聪明 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 没 品位 也 要 有 内涵 :   转发 微博 上次 朋友 一起 吃饭 ， 我 拿 了 几副 比较 好 的 一次性 筷子 去 泡 了 下 热水 ， 结果 没 几秒 水 就 变 黄且 发出 恶臭味 ， 之后 再也 没用过 一次性 筷子 了 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 我 是 一条 天狗 啊 :   转发 微博买 一把 竹筷 可以 用 一辈子 了 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ _ 张 嘉兴 :   转发 微博 转发 微博 转发 微博 支持 不 使用 一次性 筷子 ， 但 不 支持 国人 丢弃 筷子 而 去 用 刀叉 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 英国 的 食物 用不着 筷子 ， 当然 不能 理解 筷子 的 妙处 嘻嘻 我们 中餐 不用 筷子 ， 用 刀叉 弄 得 一盘菜 稀烂 吃个 拔丝 山药 他们 理解 不了 拔丝 这 回事 而且 ， 我们 吃 鱼 讲究 鲜美 ， 据说 和 老外 讲 不通 “ 鲜 ” 这个 词 ， 英文 里面 没有 他们 的 烹调 技术 里 也 没有   / / @ 波波 鱼小波 : 英国 的 食物 用不着 筷子 ， 当然 不能 理解 筷子 的 妙处 嘻嘻 我们 中餐 不用 筷子 ， 用 刀叉 弄 得 一盘菜 稀烂 吃个 拔丝 山药 他们 理解 不了 拔丝 这 回事 去年 我 就 买 了 一双 铁 筷子 、 准备 带 在 身上 ， 随时 外面 吃饭 用 打包 外卖 回去 吃 的 我 几乎 不拿次 性筷 已经 持续 好久 了 我 想 在 我 身上 大概 也 省 了 几十双 筷子 了 吧 一次性 筷子 是 社会 和 经济 发展 太快 的 产物 ， 估计 很难 / / @ 花涼 人 暖 :   可以 啊 无所谓 反正 我 不会 用 筷子 泪 / / @ 廉政公署 :   / / @ 南京 蒋玲 : 转发 微博 非常 赞同 ！ 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 大哥 ， 现在 的 一次性 筷子 都 是 竹子 做 的 ， 有点 常识 行 吗 ？ 福建 的 竹子林 都 是 做 筷子 的 ， 能 不能不要 抹黑 中国 啊 ！ 回复 @ 六道 涅槃 : 啥 ？ 神经 啊 ？ 为什么   / / @ 六道 涅槃 : 我 只会 杀人   / / @ : 自备 便携 筷子 勺子 呵呵 ， 我家 的 筷子 是 竹子 做 的 … 你 看 市场 上 的 筷子 ， 有 多少 是 木材 做 的 ？ 发 这种 言论 的 人 真 不知 是 何 居心 ！ 是 呼吁 减少 使用 一次性 筷子 ， 矣 或是 不用 筷子 换 用 刀叉 ？ 这是 完全 不同 的 两个 问题 一次性 筷子 浪费 ， 所以 筷子 是 坏 的 ， 我们 要 抛弃 姨妈 巾 也 是 一次性 的 ， 浪费 的 不得了 ， 所以 姨妈 巾 也 坏 的 不得了 ， 以后 妹子 们 都 不要 用 了 汉字 笔画 太 多 ， 英文 多好 写 阿 ， 所以 汉字 也 坏 ， 不如 废除 汉字 吧 想想 好像 一次性 电池 也 有点 污染环境 ， 不如 不要 用电 了 ， 回到 石器时代 吧 筷子 文化 不能 丢 ， 但 材质 可以 换 一下 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 排原 大   / / @ 张茉香 狐狸 : 一次性 筷子 浪费 ， 所以 筷子 是 坏 的 ， 我们 要 抛弃 姨妈 巾 也 是 一次性 的 ， 浪费 的 不得了 ， 所以 姨妈 巾 也 坏 的 不得了 ， 以后 妹子 们 都 不要 用 了 汉字 笔画 太 多 ， 英文 多好 写 阿 ， 所以 汉字 也 坏 ， 不如 废除 汉字 吧 想想 好像 一次性 电池 也 有点 污染环境 ， 不如 不要 用电 了 ， 回到 石器时代 吧 建议 禁止 使用 一次性 的 木质 筷子 而且 现在 很多 小作坊 的 筷子 存在 很大 的 安全隐患 而且 央视 的 每周 质量 报告 早 曝光 过 ， 一次性 筷子 很多 是 用 毒水 浸泡 漂白 的 ， 对 人体 有害 贊成 不用 一次性 赞   / / @ 王丹梦 : 以后 还是 自带 筷子 吧 回复 @ 西 南岸 : 你 可以 天天 去 顺 他 的 金 筷子 / / @ 西 南岸 : 你 最好 换成 黄金 的 或 白金 的 ， 我们 好 卖钱 / / @ : 可以 考虑 用 金属 的 ， 木制 筷子 的 污染 问题 也 很 严重 ， 我 打算 换成 金属 的   / / @ 袁裕来 律师 : 也 可以 不用 木质 的   / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 火皇 :   爱护 树林 ， 杜绝 一次性 筷子 ！ / / @ 火皇 :   爱护 树林 ， 杜绝 一次性 筷子 ！ / / @ 火皇 :   爱护 树林 ， 杜绝 一次性 筷子 ！ 谁 发明 的 一次性 筷子 ？ 罚款 ！ / / @ 茼蒿 炒蛋 : 不 赞成 ， 可以 用铁 筷子 代替 木 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 改成 手 抓饭 习惯 吧 转发 微博 / / @ :   转发 微博 我家 筷子 用 几年 好伐 还有 那个 金属 的 也 不 一定 好伐 筷子 是 我们 的 一种 传陈 啊 ！ 卧槽   真的 是 站 的 说话 不 腰疼 / / @ 袁裕来 律师 :   也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 没 品位 也 要 有 内涵 :   转发 微博 / / @ - :   轉發 微博 还是 手 抓饭 好操 你 妈 的 ， 我 同意 真心 不能 丢弃 筷子 ， 真心 要 丢弃 一次性 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 转发 微博 纠正 一处 错误 ， 一次性 筷子 是 以 竹子 和 人工 速生 经济林 为 原材料 的 ， 不会 使用 多年 的 大树 ， 多年 的 质地 坚硬 的 大树 不 适合 做 筷子 ， 主要用途 是 建筑 和 家具行业 另外 一次性 筷子 经过 化学 漂白 ， 确实 影响 健康 ， 所以 还是 少用 吧 哈哈 / / @ 一起 走过 的 日子 華 :   这 是 要 丢 中国 传统 文化 吗 ？ 没有 别的 办法 ？ / / @ 不散 人 :   这该 怎么 说好 转发 微博 支持 丢弃 一次性 筷子   而 不是 所有 的   @ ( 一 - 一 ) @ 丢弃 筷子 @ ( 一 - 一 ) @ 丢弃 筷子 @ ( 一 - 一 ) @ 丢弃 筷子 @ ( 一 - 一 ) @ 呵呵 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 不會用 鐵筷 或 塑膠 筷 喔 挖 鼻屎 / / @ _ : 不 同意 ， 为啥 要 忘本 / / @ 阿邪 - 守序 中立 : 就 不能 推广 人手 备 一套 便携 餐具 啊 有 勺 有 叉 有 筷子 才 不到 十块钱 … … 傻 逼 就是 傻 逼 / / @ 湿手 少女 : 让 你 洗 筷子 那么 难嘛 ？ / / @ 軌 _ 蹟 是 阿米 中士 : 不 使用 一次性 筷子 和 丢弃 筷子 有个 毛 关系 傻 逼 ！   / / / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 信 长期 招 代理 :   支持 环保 ♻ ️   / / @ 思想 汇聚 人生 : 有 道理 / / @ 无 抛弃 :   不必 ！ 用 不锈钢 筷子 ！ 可以 用 不锈钢 筷子   / / @ _ 韩 满满 : 转发 微博 筷子 本身 不是 问题 ， 问题 在 人 ！ 国人 怎么 不先 找 找 自己 的 原因 呢 ？ ！ / / @ 陈 秋雨 : 有 不锈钢 的 ， 每次 吃 日 韩式 料理 都 是 的 ~ 不 赞成   / / @ 茼蒿 炒蛋 : 不 赞成 ， 可以 用铁 筷子 代替 木 筷子 我 赞同 ！ 转发 微博 转发 微博 你 用 刀叉 吃个 炒 花生米 给 我 看看 / / @ 用户 :   转发 微博 阿弥陀佛 ！ / / @ 艾杉荷 : 阿弥陀佛 ！ / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 好人 定会 有 好运 : / / @ 艾杉荷 : 阿弥陀佛 ！ / / @ 茼蒿 炒蛋 : 不 赞成 ， 可以 用铁 筷子 代替 木 筷子 / / @ 会 发光 的 鞋带 :   转发 微博 干嘛 不 把 自己 祖宗 牌位 砸 了 / / @ 阎王 说 : 话筒 拒绝 一次性 筷子 转发 微博 / / @ 耿马 城区 派出所 :   双手赞成   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 小蜜蜂 :   转发 微博 迂腐 麻木   害群之马   糟糕 的 国情 转发 微博 / / @ 比 我帅 得 都 得 死 丶 :   转发 微博 / / @ 比 我帅 得 都 得 死 丶 :   转发 微博 其实 不用 一次性 的 东西 就 好 了 支持 放弃 筷子 ！   / / @ 反毒 裁 :   / / @ 历史 断片 : 转发 微博 筷子 是 中华民族 的 传统 ， 我们 舍弃 的 应该 是 一次性 筷子 ， 而 不是 所有 筷子 / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 南芜夜 :   筷子 的 材料 可以 变 的 啊 ， 比如 用锡 ， 银 啊 什么 的 ， 为什么 非要 用 一次性 的 呢 ， 当然 ， 虽然 成本上升 了 ， 要 不 ， 可以 制作 一种 可以 拼装 的 筷子 ， 可以 回收 再用 ， 就 像 自动铅笔 一样 ， 用 完 了 芯 可以 再 重新 加 重新 用 转发 微博 / / @ 国元 欧巴 :   不 赞同 用 一次性 筷子 但 坚决 要 用 筷子 叉子 才 是 最 没 技术性 的 进餐 方法 尽量 不用 吧 ， 一次性 筷子 有时候 更 不 卫生   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 应该 禁止 使用 一次性 的 ， 也 可以 根据 喜好 用 叉子 、 勺子 ， 但是 这个 习惯 不能 丢弃 ~ 节约 原材料 ，   从我做起 ， 很 早就 习惯 用 勺子 吃饭 了 筷子 是 反复 使用 的   我国 年产 亿双 一次性 筷子 ， 每天 需要 砍伐 千万 棵 树 ， 中国 已 成为 世界 最大 的 木材 进口国 英国 每日电讯 报称 ： 筷子 和 刀叉 孰 优孰劣 已经 争论 了 几个 世纪 ， 必须 丢弃 筷子 您 知道 一次性 筷子 的 危害 吗 ？ 为 环境 为 自己 你 赞同 国人 丢弃 筷子 吗 ？ / / @ 小浩 :   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ 可以 不用 木制 的 啊 竹筷 成本低 ， 竹子 生长 快 ， 这个 以前 说 过 / / @ 勿 谖 :   尽量 不用 吧 ， 一次性 筷子 有时候 更 不 卫生   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 比 我帅 得 都 得 死 丶 :   转发 微博 / / @ 小蜜蜂 :   转发 微博 / / @ 平凡人 看 幸福 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 没 品位 也 要 有 内涵 :   转发 微博 / / @ 小浩 :   / / @ 袁裕来 律师 : 也 可以 不用 木质 的 / / @ 讲句 真话 :   呼吁 尽量 不要 使用 一次性 筷子 ！ / / @ 没 品位 也 要 有 内涵 :   转发 微博有 病 啊 ？ 筷子 和 一次性 筷子 是 一回 事儿 吗 ？ 语死 早 啊 ？ ？ 媒体 败类 转发 微博 转发 微博 这样 张冠李戴 的 行为 很 容易 带来 一些 不必要 的 麻烦 使用 筷子 是 中国 人 长久以来 养成 的 习惯 ， 筷子 也 是 我们 国家 的 象征 之一 ， 哪能 随随便便 就 丢弃 ？ 想要 保护 自然环境 的 行为 固然 可以 理解 ， 但 难道 一个 国家 的 文化 环境 就 不 重要 了 吗 ？ 还是 从 改变 筷子 的 材料 、 减少 一次性 筷子 的 使用 这些 方面 考虑 比较 好 吧 @ 卢 剑峰 微博 一次性 筷子 使用 的 木材 是 速生林 好 吗", "label": "0"}