{"text": "睡觉 前 一定 要 先去 上个 厕所 ， 就算 几分钟 前 已经 去过 厕所 了 ， 已经 躺 在 床上 玩 手机 ， 那 一会 睡觉 还要 再 去一趟 ， 否则 会 陷入 要 不要 去 厕所 的 纠结 中 ， 然后 才 开始 酝酿 尿意 ， 然后 时间 过去 很 久 ， 最终 还是 起身 去 厕所 你 是不是 也 有 这种 强迫症 我 不是故意 在 这个 时候 放 这个 图 转发 微博 这 是 病泪 转发 微博 我 无奈 的 举手 了 委屈 委屈 转发 微博 转发 微博 深有同感 ～ 服说 得 不 就是 我 生病 妈蛋 ， 谁 把 我 的 这个 秘密 泄露 出去 的 ？ ？ ！ ！ 哼 转发 微博 @   @   @ 扈啸大 天才     尼堪 不 上 厕所 睡不着 ！ 躺 枪 我 刚刚 才 从 纠结 中 决定 然后 去 了 趟 厕所 转发 微博狂 点头 中 ...... 原来 我 不是 一个 人 ， 哈哈哈哈 有时 玩 的 久 了 还 得 再 去一趟 ， 否则 就 直接 睡着 了 @ 简 - 小洁儿   是 你 一模一样 的 感觉 的确 有 ！ 中 ！ 衰 绝对 有 强迫症 刚刚 去 厕所 了 ， 啊哈 转发 微博 我 去 上 厕所 了   晚安 刚 从 厕所 回来 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 严重 强迫 泪泪 一般 是 睡 到 床上 酝酿 还 吃 不吃 点 啥子 ！ / / @ 拖鞋 到处 飘 :   刚 从 厕所 回来 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博矮 嘛 我 以为 只有 我 中槍 ＿ | ￣ | ○ ಥ _ ಥ 卧槽   一段时间 有   一段时间 没有 ！ 闭嘴 泪 转发 微博为 图转 哼 中枪 倒地不起 ！ 泥煤 … … 这个 图有 亮点 ？ 还是 内涵 ？ 我 去 不 科学 ！ 我 怎么 会 看不出来 ！ 还是 得 上 厕所 ！ / / @ 不是 每個 女生 都 叫 羅 夫人 : 中槍 转发 微博 转发 微博太准 了 吧 、 正在 纠结 中 怒骂 转发 微博 转发 微博不去 睡不着 晕 中枪 艾玛 ， 还是 上 个 厕所 吧 … 躺 枪 太特 么 对 了 噢 ， 原来 我 真的 有 强迫症 @ 一定 要 有 新意   @ 张 圈圈 同学 - -   都 是 泪 丧心病狂 ∑ ( ﾟ Д ﾟ ) 睡前 分钟 可以 跑 趟 厕所 黑线 是 想 给 大姐 看 @   @ 小 马夫 在 南极   @ 怀表 和 兔子   @ 小 房子     / / @ 眼镜 : / / @ 拖鞋 到处 飘 :   刚 从 厕所 回来 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 有 有 有 你 妈 蛋 ！ ！ ！ 怒 忽然 想 去 厕所 了   泪 转发 微博 @   这 不是 你 吗 赞 这点 发 这个 实在 是 太 了 泪 ， 厕所 走 起 ！ 我 找到 组织 了 中箭 ！ ！ ！ ！ ！ ！ 泪泪泪 貌似 很 严重 的 强迫症 真的 是 这样 ！ 泪 @ 二 __ 胡   像不像 ？ 现在 就 在 纠结 中   😂 同感 啊 我 有 … … 泪 真心 纠结 ！ 无奈 ！ 只是 想 睡个 好觉 最后 挣扎 着 去 了 厕所 却 没 几滴 尿 挖 鼻屎 转发 微博 “ 嘣 ” 原来 不止 我 一个 ！ 转发 微博有 ， 就是 现在 转发 微博 膝盖 深深 中 了 一箭 拜拜 哈哈 完全 有 我 是   😭 唐 大发 全中泪 妈 蛋 ！ 现在 去 ......... 转发 微博 ！ ！ ！ 嘘嘘 ～ 嘘嘘 ～ 嘘嘘 嘘 ～ ～ 是 的 ！ 我 还 真是 这样 挖 鼻屎 是 的 、 原来 这 也 是 种 强迫症 汗 汗 强迫症 呀 强迫症 … ！ ！ 坏淫 ！ ！ ！ 转发 微博 我 以为 只有 我 一个 人 是 这么 纠结 的 转发 微博 哼哼 哼 转发 微博 不 知道 几岁 开始 就 有 这个 习惯 ， 怪 咖才 去 ， 必须 赶快 睡 了 ！ 转发 微博 转发 微博 我 以为 只有 我会 这样 … … … … … 原来 原来 这是 通病 转发 微博 ！ 委屈 委屈 委屈 转发 微博 转发 微博 我 只要 在 学校 真的 就 会 这样 … … 以为 只有 我 这样   原来 这是 通病 哈哈哈 哈哈哈 戒 了 特别 是 冬天 会 纠结 很 久 … … 原来 我 有 这么 多 志同道合 的 小伙伴 … 汗 感谢 你 @ 陈婧杰 _   让 我 找到 了 组织 … 挖 鼻屎 转发 微博 转发 微博 的确 是 ！ 泪流满面 卧槽 ， 原来 我 不是 一个 人 ！ ！   / / @ 眼镜 : / / @ 拖鞋 到处 飘 :   刚 从 厕所 回来 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 我 现在 很 急 ， 但是 懒得 起 ， 肿 么 办 卧槽 槽 槽 槽 确定 这 说 的 不是 我 ？ ！ ！ ！ 原来 不止 我 一个 ！ 不得不 再 转 一次   就是 我 原来 有 这种 强迫症 的 不止 我 一个 人 得意 地笑 转发 微博 哈哈 转发 微博 卧槽 不上 厕所 跟本 不能 安心 睡觉 啊 爆哭 崩溃 崩溃 崩溃 我 以为 只有 我 这样 转发 微博 屙 尿 … 关灯 . 睡觉 ， 晚安 ！             面试 考试 和 电影 前 也 都 要 上 厕所   / / @ 卡住 爱拔求 好 工作 :             哼 转发 微博 转发 微博 转发 微博说 的 很 对 ～ 轉發 微博 就是 我 ！ 对 ⊙ ▽ ⊙ 太好了   '       嘻嘻 转发 微博", "label": "0"}