{"text": "# 涨 姿势 # 榴莲 ， 也许 你 都 不 知道 榴莲 是 如何 生长 的 ， 没见 过 榴莲 花是 多么 娇艳动人 @ 好奇 博士 转发 微博 果真 涨 姿势 转发 微博能 不能 种 呀 转发 微博 转发 微博 转发 微博 转发 微博 榴莲 最美 转发 微博 转发 微博 鲜花 鲜花 鲜花 转发 微博 @ 提拉 米 叔 _ 转发 微博 转发 微博 转发 微博涨 姿势 长 知识 ！ 转发 微博 转发 微博 转发 微博 😝 转发 微博 转发 微博 @ - 枝 - -   转发 微博 转发 微博 转发 微博 奇葩 的 榴莲   强者 为 王 ！ 涨 姿势 榴莲 是 这样 生长 的 哈哈 好 魔性 啊 … … 转发 微博宇 轩家 的 小店     : / / . /   微店     转发 微博笑 以前 学校 里 有 一段路 ， 以 榴莲 树为 行道树 ， 每每 结果 的 季节 ， 大家 走 在 路边 心里 都 怕怕 的 … 我 了 个 擦 ！ 【 】 原来 榴莲 是 这么 长 的 呀 ！ 小编 是 涨 姿势 了 得意 地笑 转发 微博 这么 复杂 的 @ 弯豆钰   涨 姿势 ！ 转发 微博 嘻嘻 涨 姿势 了 😌 转发 微博 转发 微博 转发 微博 哇塞   好 神奇 好 神奇 转发 微博 原来 是 这样 的 ， 涨 姿势 了 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 忽然 觉得 好 可爱 转发 微博好 爱 哦 果然 与众不同 神奇 的 榴莲 生长 过程 ！ 馋嘴 大家 敢 吃 榴莲 吗 ？ 转发 微博 @ 鬼 泡泡 的 双儿   你 的 最 爱 .... 转发 微博 还好 当时 牛顿 不是 坐在 这棵 树下 ， 不然 原来 榴莲 是 这样 长 出来 的 千万 离 榴莲 树远点 转发 微博 转发 微博 榴莲 这样 长滴 挖 鼻屎 榴莲 花 ， 怎么 可以 这么 美 转发 微 博得 意地 笑 臭死 了 转发 微博 原来 是 这样 长 出来 的 希望 我 家门口 有颗 榴莲 树 🌲 许愿 许愿 许愿 许愿 榴莲 馋嘴 转发 微博 噢 ， 长 知识 了 ！ 转发 微博 转发 微博     原来 这么 长 的 呃 转发 微博 转发 微博 转发 微博 转发 微博 最 爱心 @ 只有 右 耳钉 的 小个子 菇 凉   涨 知识 了 转发 微博 转发 微博 噢 ， 原来 榴莲 也 不是 一直 都 带刺 的 吃惊 榴莲   榴莲 花心 花心 花心 转发 微博 / / @ 泉州网 : 神奇 的 榴莲 生长 过程 ！ 馋嘴 大家 敢 吃 榴莲 吗 ？ 转发 微博长 知识 了 没见 过 转发 微博 还好 牛顿 当年 没 坐在 榴莲 树 下 转发 微博 哇噻 馋嘴 转发 微博 榴莲 是 剁 摸 的 娇艳动人 @ 榴莲 凤梨   偷笑 偷笑 偷笑 @ -   嘻嘻 好 神奇 的 赶脚 爱次 的 榴莲 原来 是 这样 长 出来 的 啊 ， 长 姿势 了 ！   鼓掌 鼓掌 不好意思 涨 姿势 ！ 没 见 过长 树干 的 转发 微博 转发 微博 转发 微博 转发 微博 原来 榴莲 是 长 在 树上 的 ？ 我天 … 那 掉下来 砸 到 人 … 可肿 么 办 笑笑 转发 微博 童鞋 们 涨 姿势 木有 / / @ 淮南 师院 学生会 : 【 】 原来 榴莲 是 这么 长 的 呀 ！ 小编 是 涨 姿势 了 得意 地笑 转发 微博 转发 微博 @ 丫头 那个 笨蛋   转发 微博 哇塞 ， 牛莲 这么 长 的 呀 水果 皇 @ 糖 老大   转发 微博 转发 微博 转发 微博 榴莲 是 这么 成长 的 啊 ！ 怪不得 这么 好吃 哈哈 转发 微博 @ 疯舞 左岸   转发 微博 转发 微博 吃惊 @ 林夕   @ 天空 那抹痕   转发 微博哇 哦 ～ 原来 榴莲 是 这样 长 的 呀 ， 还 不能 摘 只能 瓜熟蒂落 ， 不然 会 伤害 果树 吃惊 榴莲 花 经历 了 这样 的 一个 优胜劣汰 呀 ， 转发 微博困 死 了 转发 微博 这么 丑 这么 闷人 果然 长得 就 奇葩 @ 瓦尔特 大人   喜欢 吃 榴莲 的 亲 看 过来 花心 转发 微博 @ 不 懂 不知 不 求   转发 微博   大爱 榴莲 馋嘴 转发 微博 转发 微博 转发 微博 砸 到 脑袋 咋办 哇 切克 闹 / / @ 魅力 _ 昆山 开发区 :   花心 转发 微博 转发 微博 转发 微博 原来 榴莲 是 这样 长 的 啊 花心 我 还 真的 没见 过 榴莲 是 这样 长 的 呢 @ _ 小羊 砸 到 脑袋 咋办 ？ 转发 微博 转发 微博 转发 微博 长见识 第一张 好 恐怖 真 没见 过 ， 开眼 了 如果 当年 牛顿 坐在 榴莲 树下 而 不是 苹果树 下 ... / / @ 三千 钻石 泪 :   原来 榴莲 是 这样 长 的 啊 转发 微博涨 姿势 天 了 ， 不看 不 知道 ， 一看 吓一跳 转发 微博 转发 微博 怪不得 那么 贵 ， 太 稀罕 啦 ！ 竟然 是 长 树干 上 转发 微博哇 哦 头 一次 见 ， 哈哈 ， @ 兎 兎 宝贝   花心 转发 微博 转发 微博 @ 没有 空闲 会 不是 空 贤惠   你 的 榴莲 爱 你 转发 微博哇 ， 好 神奇 的 果子 偷笑 / / @ 魅力 _ 昆山 开发区 :   花心 好 高大 上 @ 猫狗素 人   嘻嘻哈哈 哈哈 可爱 转发 微博 转发 微博 转发 微博 转发 微博 我 有点 密集 失望 吐涨 姿势 时间 到 ！ 一起 看看 榴莲 是 如何 生长 的 嘻嘻 转发 微博 哈哈 帅 ！ 果然 是 帅 ！ / / @ 泉州网 : 神奇 的 榴莲 生长 过程 ！ 馋嘴 大家 敢 吃 榴莲 吗 ？ 涨 姿势 ～ ～ 好 神奇 转发 微博   / / @ 泉州网 : 神奇 的 榴莲 生长 过程 ！ 馋嘴 大家 敢 吃 榴莲 吗 ？ 转发 微博好 神奇 @ 未闻 他名 -   转发 微博 转发 微博 转发 微博 / / @ 黎 成亮 : 转发 微博   / / @ 泉州网 : 神奇 的 榴莲 生长 过程 ！ 馋嘴 大家 敢 吃 榴莲 吗 ？ 转发 微博 原来 榴莲 是 这样 长 的 啊 @ 藏西   @ 深海 藏 着 溺亡 的 鱼   @   转发 微博 转发 微博 转发 微博 虽然 我 不 爱 吃   涨 姿势 ！ @   来 涨涨 见识 @ 盛苏 枫叶   宝贝 笑哈哈 笑哈哈 全过程 ！ 转发 微博 转发 微博   @ 晰   @ 学会 做 一个 小孩   张 见识 了 转发 微博轉 發微 博长 知识 转发 微博 转发 微博 转发 微博长 知识 了 哈 ， 原来 榴莲 也 娇艳 ！ 转发 微博 转发 微博 转发 微博涨 姿势 美丽 的 榴莲 @   转发 微博 转发 微博 怪不得 那么 贵 ， 淘汰 的 很 严重 啊 真的 不 知道 这样 的 / / @ 周巷 发布 :   涨 姿势 时间 到 ！ 一起 看看 榴莲 是 如何 生长 的 嘻嘻 转发 微博 转发 微博 转发 微博 原来 是 这样 的 / / @ 泉州网 :   神奇 的 榴莲 生长 过程 ！ 馋嘴 大家 敢 吃 榴莲 吗 ？ 转发 微博 转发 微博 @ 摇 啊 摇 找 天堂 转发 微博 @ 奥黛丽 河马   @ 礼小能   @   @ 新 黑白 主义   @ 这棵 树多能 吃 重 啊 · · · · 转发 微博 最爱 榴莲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 花心 花心 花心 花心 花心 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博 思考 思考 @ 繁忙 的 大 土豆   转发 微博 转发 微博 # 涨 姿势 # 哇塞 @ 月斯 特洛夫 姐   @   @ 萘 萘   转发 微博 @ 梁若晴   榴莲 花儿 ， 真的 还 没有 见 过 很 美 ！ 密集 恐惧症 需要 忍着 点儿 看看 看 你 的 榴莲 是 怎么 长 的 转发 微博好 想养 一棵 榴莲 树 啊 ， 看起来 可以 结 很多 果儿 呢 ， 然后 拿出 去 卖 太 开心 转发 微博 原来 榴莲 是 这样 成长 的 呀 原来如此 花心 榴莲 的 花 原来 是 酱紫 的 转发 微博 密集 恐惧症 必备 转发 微博 这 真是 个 好 奇葩 的 物种 没想到 榴莲 还有 如此 貌美 的 一面 原来 榴莲 的 成长 是 用 “ 簇 ” 的 ， 而 不是 “ 个 ” @ - - _ 长 知识 了 居然 是 树皮 里长 出来 的 转发 微博 转发 微博 转发 微博艳娇 的 榴莲 花 ， 你 见 过 吗 ？ 转发 微博 转发 微博 最 不 喜欢 @ 魏阳玲 是 水瓶座   看 # 水果 知识 #   春天 # 万物 生长 # 转圈 美女 们 最 爱 的 榴莲 也 在 悄悄 长大 哟 ！ 鼓掌 快 来 悄悄 榴莲 的 奇妙 生长 过程 吧 ！ 馋嘴 转发 微博到 泰国 那么 长时间 还 真的 是 没有 见 过 啊 转发 微博给 是 你们 宿舍 外面 那种 吃惊 @ 马小葵 刚       转发 微博好 吧 转发 微博 转发 微博 原来 榴莲 是 张 在 树上 的 ！ 转发 微博 吃 西瓜 转发 微博涨 姿势 转发 微博 转发 微博 转发 微博 @ 惰性 小谢   @ 匿迹 肉 嘟嘟 和 轩轩 大 魔王 偷乐 原来 是 这样 长 出来 的 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博涨 姿势 了 转发 微博 转发 微博 @ 洛洛 有点 逗 _   @ 请 叫 我 白瘦佳   想起 关于 榴莲 的 种种 @ 你 说 我 是 傻子 _ 可惜 我 是 疯子   你 知道 你 爱 吃 的 榴莲 是 强者 中 的 佼佼者 吗 哈哈 没 办法 接受 那个 味道 馋嘴 馋嘴 你 就 如 榴莲 一般 ， 强者 中 的 强者 才能 傲然 枝头 ！ 心 # 易 烊 千玺 # 哇 哦 转发 微博 转发 微博 转发 微博 转发 微博 虽然 不吃 ， 但是 我 震惊 了 @ 西瓜 深爱 的 有 天呀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浙江 在线 金华 频道 : 涨 姿势 / / @ 玺禄王 :   榴莲 花儿 ， 真的 还 没有 见 过 很 美 ！ 榴莲 的 花 还 挺 好看 的 ！ 果肉 再 不 说 ， 棒棒 哒 ！ 原来 榴莲 是 这样 长大 的 呀 神奇 转发 微博 @ 茉莉 百货   爱 吃 榴莲 的 ， 拿 去 看看 我 的 爱 花心 花心 花心 / / @ 浙江 在线 金华 频道 : 涨 姿势   / / @ 房地产 报 - 长春 : 艳娇 的 榴莲 花 ， 你 见 过 吗 ？ 转发 微博涨 姿势 了 榴莲 的 生长 转发 微博 转发 微博 @ - - -   转发 微博 @ 琥珀 的 琥 琥珀 的 珀 转发 微博好 腻 害 … … 好 想 … … 好想种 一颗 可爱 转发 微博涨 姿势 啦 傻眼 小媒会 告诉 你 俺 有 密集 恐惧症 ？ 傻眼 转发 微博 尼玛 ， 涨 知识 了 ， 透 一次 看到 榴莲 树是 这么 长 的 转发 微博 转发 微博 榴莲 长 树上 ？ 吃惊 涨 姿势 了 @ - 易 烊 千玺   你 来看 看来 @ 阳 第一次 看到 ， 以前 以为 和 椰子 差不多 的 生长 转发 微博 @ 硕果 蕾   @ 钮扣 _   涨 姿势 转发 微博 长见识了 ！ 我 想 吃 转发 微博 转发 微博 就 知道 臭臭 的 转发 微博 榴莲 花会 不会 也 臭臭 哒 涨 知识 了 好 喜欢 @ 艾露 恩赞 转发 微博 转发 微博 转发 微博 突然 想 吃 榴莲 、 、 、 爱 吃 榴莲 那个 臭屁 看 过来 ！ 转发 微博 @ 你 是 我 沙漠 的 绿洲   这 要是 被 砸 到 … … … … 喵 喵 喵 喵 喵 喵 确实 涨 姿势 了 偷笑 转发 微博 @ - 易 烊 千玺   你 喜欢 糍粑 和 榴莲 ， 经过 磨练 煎熬 ， 又 是 强者 中 的 强者 才能 成长 为 果实 希望 你 以后 的 路上 少 一些 障碍 ， 多一些 顺利 加油 ， 小孩 转发 微博 转发 微博 卧槽 ， 简直 秘籍 恐惧症 … 转发 微博 思考 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 # 沈阳 北软 信息 职业 技术 学院 - - - 应用 英语专业 #   单招 报名 正在 进行 ， 考试 还 在 继续 ， 欢迎 广大 高三 应届 考生 踊跃报名 ， 喜欢 英语 的 考生 可以 加群 @ - 小 纸条   @ 算卦 不要 钱 转发 微博 转发 微博 转发 微博好 稀奇 吃惊 转发 微博 转发 微博哇 ， 原来 一棵树 可以 长 这么 多 震惊 榴莲 也 算 多子多孙 了 转发 微博 牛顿 当年 为什么 不 坐 榴莲 树下长 在 树干 上 的 果实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 乐乐 的 诺亚方舟   转发 微博 有意思 为什么 我 在 想 ： 那棵 树得 多 大 啊 ？ 转发 微博 转发 微博 转发 微博 转发 微博 榴莲 花 ~ ~ 美美 哒 ~ ~ / / @ 魅力 _ 昆山 开发区 :   花心 转发 微博 转发 微博 转发 微博 转发 微博 @   @ 丁小多 他 嘛 嘛   @ 七七 的 小   天 ！ 长见识了 ！ 那么 重 的 榴莲 竟然 能 如此 稳固 地挂 在 树上 ！ 的 大自然 ！ 涨 姿势 转发 微博 转发 微博   / / @ 淮南 师院 学生会 : 【 】 原来 榴莲 是 这么 长 的 呀 ！ 小编 是 涨 姿势 了 得意 地笑 转发 微博 这么 狂野 的 生长 方式 我 喜欢 转发 微博长 树干 上蛮 独特 叶子 和 果实 分家 啦 ， 各过 各 的 ， 怎么 感觉 是 科幻片 里 身上 长满 奇怪 的 东西 的 感觉 ， 顿时 鸡皮疙瘩 落 了 一地 转发 微博好 恶心 的 感觉 我 的 最 爱 榴莲 是 这样 长 的 ， 涨 知识 了 抠 鼻屎 @ 想想 想不清   @ 猫咪 _ 丢 了 鱼   一个 问题 ， 它们 什么 时候 开始 臭 的 转发 微博臭 吗 花心 最爱次 榴莲 啦 好 神奇 ， 第一次 见 转发 微博 科普 一下 ！ 掉落 的 时候 会 不会 砸 到 人 啊 ？ 😁 😁 转发 微博涨 姿势 鼓掌 鼓掌 花心 花心 @ 海盗 波波   奇葩 水果 转发 微博 原来 榴莲 树长 这样 ！ @ 小盗 鱼   转发 微博 转发 微博 转发 微博 果实 成熟 自动 落下 ？ 看来 不是 催熟 的 转发 微博 转发 微博 转发 微博 转发 微博涨 知识 哇 ， 才 知道 ！ @   大家 对 榴莲 褒贬不一 ， 可是 又 有 几个 人 知道 榴莲 是 如何 生长 的 呢 ， 快 来 看看 → _ → 转发 微博 转发 微博   / / @ 大事 小事 : 榴莲 的 花 原来 是 酱紫 的 @ 泡 芙 小姐 榴莲 的 生长 过程 @ 毛毛 喵 不 喵 求 关注 求 关注 转发 微博 馋嘴 转发 微博 转发 微博 转发 微博 @ _ 晴 刘         我 也 才 知道 这样 长 的 笑 / / @ :   哇 ， 才 知道 ！ / / @ 法術 薯餅 _ :   转发 微博 转发 微博 亲爱 的 ， 你家 榴莲 是 这么 来 的 @ - 千玺 ， 爱 吃 榴莲 的 你 看看 榴莲 的 生长 吧 ！ @ - 易 烊 千玺   爱 吃 榴莲 的 看 过来 … … 转发 微博 转发 微博 @ 我系 小 君子 @ 老娘 要 做 学霸 @ 常 豆豆     @ _   @ 畾 囧   转发 微博好 神奇 ！ ！ ！ ！ 转发 微博 转发 微博涨 姿势 ， 好奇 一树 榴莲 的 味道 该 如何 承受 疑问 好 想 弄 个 果园 想 吃 啥 随便 摘 / / @ 调果 师 : # 水果 知识 #   春天 # 万物 生长 # 转圈 美女 们 最 爱 的 榴莲 也 在 悄悄 长大 哟 ！ 鼓掌 快 来 悄悄 榴莲 的 奇妙 生长 过程 吧 ！ 馋嘴   / / @ 小老鼠 大 蚂蚁 : 困死 了 转发 微博涨 姿势 了 鼓掌 鼓掌 好 神奇 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 💪 围观 转发 微博 这个 能 挂 得 住 么 ？   / / @ - - : 砸 到 脑袋 咋办 ？ @ 青枣 冯核     / / @ 风信子 _ : 转发 微博 转发 微博 吃 过 榴莲 但 你 知道 它事 怎么 生长 的 吗 / / @ 胡 高维 : 转发 微博 转发 微博好 怕 榴莲 不 小心 掉下来 了 生病 生病 转发 微博 @ 北蔡 青年   转发 微博 转发 微博 转发 微博 转发 微博 好吃 ！ / / @ 泉州网 :   神奇 的 榴莲 生长 过程 ！ 馋嘴 大家 敢 吃 榴莲 吗 ？ 惊呆 了 转发 微博 转发 微博 转发 微博 转发 微博 榴莲 花 什么 味道 ？ 思考 转发 微博 转发 微博 转发 微博涨 姿势 了 转发 微博 转发 微博 转发 微博 好吃 榴莲 居然 是 长 在 树上 的 ？ ！ 掉下来 不得 砸死 人 么 … 衰   / / @ : 转发 微博 原来 是 这样 长 出来 的 转发 微博   / / @ 白效 曾 : 转发 微博   / / @ 白效 曾 : 转发 微博   / / @ 白效 曾 : 转发 微博 榴莲 长 这样 吗 / / @ 淮南 师院 学生会 : 【 】 原来 榴莲 是 这么 长 的 呀 ！ 小编 是 涨 姿势 了 得意 地笑 又 长见识了 吃 过 榴莲 ， 没见 过 榴莲 花 的 ， 看 过来 花心 转发 微博 你 以为 呢 ？ / / @ 你好 _ 我 是 白 : 原来 榴莲 是 张 在 树上 的 ！ 回复 @ 李雪主 的 先生 : 秒 回 ！ / / @ 李雪主 的 先生 : 你 以为 呢 ？ / / @ 你好 _ 我 是 白 : 原来 榴莲 是 张 在 树上 的 ！ 转发 微博 生命力 顽强 ！ / / @ 泉州网 : 神奇 的 榴莲 生长 过程 ！ 馋嘴 大家 敢 吃 榴莲 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 😲 原来 是 酱紫 的 转发 微博 转发 微博 这个 可以 有 转发 微博 转发 微博 一棵树 可以 长 这么 多 的 榴莲 ， 那 为什么 榴莲 还 这么 贵 ， 吃不起 啊 吃不起 哇 转发 微博 一种 爱 的 人超 爱恨 的 人 超恨 的 水果 互相 膜拜 @ 拂晓 早晨   转发 微博 / / @ 植 生活 : 一种 爱 的 人超 爱恨 的 人 超恨 的 水果 互相 膜拜 大爱 榴莲 / / @ - - - :   怪不得 那么 贵 ， 淘汰 的 很 严重 啊 @ 朱零 温馨   / / @ 植 生活 : 一种 爱 的 人超 爱恨 的 人 超恨 的 水果 互相 膜拜   / / @ 植 生活 : 一种 爱 的 人超 爱恨 的 人 超恨 的 水果 互相 膜拜 鲜花 鲜花 鲜花   / / @ 浙江 在线 金华 频道 : 涨 姿势 转发 微博 / / @ 千言万语 不 言中 : 转发 微博 原来 是 这样 长 的 ， 榴莲 花好 漂亮 爱 你 爱 你 / / @ 屌丝 君 紫 清澄 :   @ 洛洛 有点 逗 _ 转发 微博 饞 嘴 饞 嘴 饞 嘴 这个 一定 要 转 @ 爱家 爱佳   / / @ 泰山 森林 论坛 :   转发 微博 榴莲 是 如何 生长 的 围观     / / @ 调果 师 : # 水果 知识 #   春天 # 万物 生长 # 转圈 美女 们 最 爱 的 榴莲 也 在 悄悄 长大 哟 ！ 鼓掌 快 来 悄悄 榴莲 的 奇妙 生长 过程 吧 ！ 馋嘴 转发 微博   / / @ 白效 曾 : 转发 微博 / / @ :   饞 嘴 饞 嘴 饞 嘴 / / @ 长生 鸟 珍珠 博士 总代 : 原来 榴莲 树长 这样 ！", "label": "0"}