{"text": "【 先升后 跌 ！ 沪市 成交额 爆表破 万亿 】 周 一早 盘 ， 沪 指 高开低走 ， 盘中 一度 跌 逾 ， 随后 拉升 ， 再度 站上 点 ， 创出 七年 年 新高 ； 午后 沪 指 一度 走 高涨 近 ； 随后 大盘 跳水 截至 收盘 ， 沪 指报 . 点 ， 跌 . 成交量 方面 ， 沪市 成交 突破 万亿元 大关 ， 随后 数据 不再 更新 : / / . / 转发 微博 转发 微博 疯狂 的 股市 打脸 打脸 思考 弱弱 我 去 你 大爷 还好 今天 手握 两只 涨停 的 股票 黑线 拜拜 转发 微博 哦 果然 是 降准 了 ， 就 高开低走 哈哈哈 抓狂 吓死 阿拉 囡囡 了 佛山市 政府 广场 舞 的 噪音 还有 没有 人管 ， 为了 禅城区 体育 路 垂虹 公园 西门 交谊舞 高音喇叭 声音 扰民 ， 本人 向 政府 有关 部门 投诉 了 两年 包括 （ ， ， ， 区政府 办 ， 祖庙 街道 ， 垂虹 居委会 ， 信访办 ， 小強 热线 ， 电话 网上 的 都 有 ） 居然 无人 理 ， 无人管 ， 什么 政府 来 的 这天 这么 快 就 来 了 意料之中 ， 意外 之外   @ 大众汽车   全系 缺陷 吗 ！ 大众 车主 友情 提示 ： 珍爱 生命 ， 远离 大众汽车 ！ 行车 远离 大众 ， 大众 会断 轴 ， 会 有 故障 ； 停车 远离 大众 ， 大众 会 漏油 ， 会 自燃 ！ 买 大众 就是 买 维权 ！ 为 大众汽车   倒闭 蜡烛 蜡烛 蜡烛 转发 微博 😱 😱 😱 😱 晚上 开始 放大 时代 … … 看起来 一副 很难 玩 的 样子 ？ 转发 微博 转发 微博 爆表 ！ 转发 微博 呵呵 好 跌宕 的 一天 赌市 先升后 跌 ！ 沪市 成交额 爆表破 万亿 这 也 能 上 头条 ？ ~ 爱情 来 的 太快 就 像 龙卷风 转发 微博堪 比 国家一级 跳水 运动员 了 笑 【 先升后 跌 ！ 沪市 成交额 爆表破 万亿 】 周 一早 盘 ， 沪 指 高开低走 ， 盘中 一度 跌 逾 ， 随后 拉升 ， 再度 站上 点 ， 创出 七年 年 新高 ； 午后 沪 指 一度 走 高涨 近 ； 随后 大盘 跳水 截至 收盘 ， 沪 指报 . 点 ， 跌 . 成交量 方面 ， 沪市 成交 突破 万亿元 大关 ， 随后 数据 不再 更新 泪泪 泪泪 转发 微博 @ 水木 蜜瓜 桃   笑笑 笑 溜溜 溜 爆表 ！ 开始 收 玉米 了 ！ 还好 我 今天 睡 了 一天 / / @ 喔 喔 奶不甜 : 哦 拜拜 拜拜 转发 微博 .... 大众 车主 郑重 提醒 : 选择 大众汽车 请 当心 : 烧 机油 ， 漏 机油 ， 自燃 ， 断轴 ， 失灵 ， 正 时 链条 ， 顶缸 ， 异响 ， 无 底线 减配 ！ 一旦 发生 事故 : 别人 就 会 睡 你 老婆 ， 打 的 小孩 ， 住 你 的 房 ， 还花 你 的 钱 远离 大众 ， 远离 伤害 ！ 转发 微博 不 正常   元芳 去 问 下克强 干 的 漂亮 ， 瞒 着 我 干 了 多少 事 挖 鼻屎 坐等 跌破 转发 微博 又 到 了 全民 炒股 的 时代 了 转发 微博 @ 葫芦 家 的 麦 兜   爆表 ！ 围观 转发 微博 出来 混 ， 早晚 会 还 的 ...... 希望 别 害死 太多人 ， 太 不 正常 了 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博能 见证 爆表 这 一天 也 是 不受 经济 调配 的 必然结果 ， 昨天 说好 的 周一 不会 暴跌 呢 ， 耳光 真响 损失 转发 微博 就 知道 是 这 结果 挖 鼻屎 衰 风险 来 了 ， 突破 万亿 ， 大盘 都 不 淡定 了 作揖 作揖 作揖   跳水 一会 一个 深   小 心脏 都 没法 淡定 转发 微博 转发 微博 好多年 不 关注 突然 发现 已经 回 + 了 笑 过山车 ！ 玩 的 就是 心跳 挖 鼻屎 转发 微博 牛市 正在 慢慢 消逝 万亿 有 多少 呢 ？ 假设 我能 活到 岁 ， 四舍五入 取 大头 整数 ， 一年 天 ， 就算 我 还有 天 可以 活 ， 然后 平均 就是 我 从 现在 开始 ， 一天 我 可以 有 万 随便 我 怎么 花 可爱 那 我 想 省 着 花 一阵子 ， 然后 注资   ， 接着 集团化 发展 把 .. 给 吞并 了 重组 然后 纵向 发展 砸 个 神话 电视台 出来       ~ 我 是 要 错过 今年 这次 赚钱 的 机会 了 啊 泪 一早 周小川 发力 ， 午后 丁蟹 看不下去 了 ， 紧急 砸 盘 笑 结果 就 破 万亿 了 蜡烛 牛 洗洗 更 健康 … … 转发 微博 爆表 了 啊 转发 微博 转发 微博 这无语 了 … 这 几天 都 很 心桑 早上 看到 降准 ， 我 只 说 了 句 ， 小心 套牢 ！ ！ ！ 有 俩 朋友 炒股 、 一个 称 今天 是 黑色星期 一 、 一个 抱怨 看着 当初 自己 纠结 没买 的 那 只 股票 最近 一直 翻着 翻得 涨心 在 滴血 、 哈哈 、 还好 我 不会 炒 、 少 了 件 烦心事 没有 真实 成交量 数据 ， 所有 技术 分析 都 会 失真 ， 上交所 太能 玩 了 ！ 转发 微博 转发 微博 短线 ... 这跌 的 … … 加仓立 思辰 加到 没钱 转发 微博疯 惹 =   = 一反 一正 跌 了 近 百分之 ， 尤其 金融股 领头 我大 平安 啊 😂 😂 😂 中国 南车 北车 终于 跌 了 ， 但 多少 中国 大妈 是 最高点 上车 的 要 哭 死 哭 死 🙏 🙏 🙏 🙏 🙏 🙌 🙌     慢跌 偷乐妈 的 ， 我 的 开户 审核 还 没有 通过 呢 ， 就 跌 啦 吃惊 小川 输 了 今晚 请 小强 出马 护市 ， 大杀器 大大 待命 ， 能否 飘红 且 待 年度 大戏 ， 三 波斯 大战 螃蟹 叔 笑笑   / / @ 豬 - - - 豬 : 一早 周小川 发力 ， 午后 丁蟹 看不下去 了 ， 紧急 砸 盘 笑 结果 就 破 万亿 了 蜡烛 转发 微博 爆表 了 经济 不景气 ， 都 去 股市 赌博 生病 今天 简直 爽翻 了 ！ ！ ！ 干 哎   跌跌 跌 各位 股民 需要 速效 救心丸 吗 ？ 好大 的 一条 浪 啊 ～ ～   / / @ 新浪 新闻 客户端 : 各位 股民 需要 速效 救心丸 吗 ？ / / @ 新浪 新闻 客户端 :   各位 股民 需要 速效 救心丸 吗 ？ 果然 害羞 @ 举个 栗子 呀   今天 又 丢个 小米 你 看看 @ 小小 苦 逼 上班族   拜拜 拜拜 拜拜 / / @ 新浪 新闻 客户端 : 各位 股民 需要 速效 救心丸 吗 ？ 转发 微博 嗯 呐 ～ 看来 很多 人 又 得 加班 改研报 喽 我 呢 也 还是 少说 股市 的 事 了 ， 每次 都 是 反向 指标 不 慌 每天 都 有 新闻 的 中国 股市 轰轰烈烈 的 群众运动 转发 微博 马上 有人 要 跳楼 了 转发 微博 不要 怕 ， 是 技术性 调整 ， 不要 怕 — — 丁蟹 哈哈 转发 微博 看来 央妈 力量 的 不如 证监会 啊 各位 股民 需要 速效 救心丸 吗 ？ 哈哈 大 时代 啊 ， 哈哈 / / @ 金银 大管家 :   转发 微博 成交量 涨停 了 这 就是 降准 的 威力 打脸 幸亏 ！ 丁蟹 效应 么 … … 符合 周末 的 走势 回复 @ 岑逸 公子 : 　 恭喜 你 / / @ 岑逸 公子 : 妈 的 ， 我 的 开户 审核 还 没有 通过 呢 ， 就 跌 啦 吃惊 转发 微博 听说 央行 还要 注入 大笔 资金 傻眼 我 可能 真的 错过 了 我 人生 第一个 暴富 的 好 机会 笑 果然 大 智慧 和 新浪 股票 的 成交量 都 是 到 亿 就 不动 了 吃惊 证券业 紧急 吧 哈哈 看不懂 咔 咔 的 ！ 差不多 了 ！ 转发 微博 转发 微博 转发 微博 只许 涨 不让 跌 啊 挖 鼻屎 不 知道 什么 叫 调整 么 ， 看 了 评论 也 是 醉 了 过 一段时间 见 顶 吧 僵尸 呢 ？ 僵尸 怎么 不拦 着 股民 呢 ？ 本人 上午 已 作出 预测 ： 想不到 大盘 主力 继续 诱多 ， 上午 拉升 ， 下午 杀跌 ！ 阴毒 ！ 红红火火 恍恍惚惚 / / @ 新浪 新闻 客户端 : 各位 股民 需要 速效 救心丸 吗 ？ 多头 空头 一起 抱 着 哭 吧 ~ 主席 不 在 大家 就 乱来 了 / / @ 玄玄酱 :   看起来 一副 很难 玩 的 样子 ？ 转发 微博 可是 螃蟹 叔 明明 什么 都 没 做 ， 他 只是 轻松 的 唱歌 而已 😁   / / @ 我 愿吟啸且 徐行 : 小川 输 了 今晚 请 小强 出马 护市 ， 大杀器 大大 待命 ， 能否 飘红 且 待 年度 大戏 ， 三 波斯 大战 螃蟹 叔 笑笑   / / @ 豬 - - - 豬 : 一早 周小川 发力 ， 午后 丁蟹 看不下去 了 ， 紧急 砸 盘 笑 结果 就 破 万亿 了 蜡烛   / / @ 玉林 小品 : @ 大众汽车   全系 缺陷 吗 ！ 大众 车主 友情 提示 ： 珍爱 生命 ， 远离 大众汽车 ！ 行车 远离 大众 ， 大众 会断 轴 ， 会 有 故障 ； 停车 远离 大众 ， 大众 会 漏油 ， 会 自燃 ！ 买 大众 就是 买 维权 ！ 为 大众汽车   倒闭 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 哈哈哈   一片 绿   让 你们 玩 哈哈哈 哈哈哈 疯 🐮 吗 ？ 周围 同事 都 上船 了 可怜 最近 几天 的 股市 ， 有种 让 人 恶心 的 感觉 腻腻歪歪 ， 裹 缠 不清 ， 出尔反尔 ， 活像 一个 更年期 神经质 女人 围观 呵呵 威武 ， 太 厉害 ！ 然后 我 就 亏了 ， 没饭 吃 了 明天 指数 还会 走低 ， 然后 拉升 兆 就 爆表 啦 ， 还 不如 的 单元格 ， 兆 也 轻轻松松 搞定 啊 下 一波 天台 族 即将 到来 转发 微博 果然 大幅 震荡 板块 方面 ， 港口 、 军工 、 自贸区 、 机场 航运 等 涨幅 居前 ； 国产软件 、 券商 、 基因 测序 、 医疗器械 等 跌幅 居前 转发 微博 战场 我 还 没进 啊 还好 上午 趁乱 涨停 了 一个 股 ， 要 不 就 天台 见 了 呵呵 转发 微博 转发 记录 吐血 啊 ， 大盘 玩死 人 啊 … _ ( : _ 」 ∠ ) _ 开始 割 韭菜 前 的 磨刀 了 ！ 转发 微博 转发 微博 转发 微博 今天 正确 的 投资 就是 上午 股指 多头 ， 下午 平仓 并 空头 ， ， 疯 了 完全 涨跌 不 可怕 ， 没 得 交易 才 可怕 / / @ 新浪 新闻 客户端 :   各位 股民 需要 速效 救心丸 吗 ？ 转发 微博 社会 需要 更 多 理性 / / @ 新浪 新闻 客户端 :   各位 股民 需要 速效 救心丸 吗 ？   / / @ 今日 早报 : 转发 微博洗 刷刷   洗 刷刷   嘟嘟 笑 / / @ 豬 - - - 豬 :   一早 周小川 发力 ， 午后 丁蟹 看不下去 了 ， 紧急 砸 盘 笑 结果 就 破 万亿 了 蜡烛 转发 微博 @ 佳鹭   转发 微博车 开 的 快 得 叫 人 心慌 ～ 载入史册 的 一天 ， 我 的 南车 / / @ 熠 炏 臸 德 :   / / @ 玉林 小品 : @ 大众汽车   全系 缺陷 吗 ！ 大众 车主 友情 提示 ： 珍爱 生命 ， 远离 大众汽车 ！ 行车 远离 大众 ， 大众 会断 轴 ， 会 有 故障 ； 停车 远离 大众 ， 大众 会 漏油 ， 会 自燃 ！ 买 大众 就是 买 维权 ！ 为 大众汽车   倒闭 蜡烛 蜡烛 蜡烛 所以 说   / / @ 新浪 新闻 客户端 : 各位 股民 需要 速效 救心丸 吗 ？ 转发 微博 反正 我 又 不 炒股 .... / / @ 新浪 新闻 客户端 :   各位 股民 需要 速效 救心丸 吗 ？ 汗 转发 微博 现在 入 是不是 有点 晚 了 / / @ 齐内 丁齐丹 :   开始 割 韭菜 前 的 磨刀 了 ！ 我 去 ！ 被套 住 了 ！ 晚上 开始 放大 时代 … … / / @ 椒盐 小姐 :   晚上 开始 放大 时代 … … 看到 新闻 就 知道 我妈 赔 了 ， 一问 果然 赔 了 拜拜 拜拜 呵呵 ， 我 要是 碰 股票 我 就 活 该车 撞死 那 只 无情 的 大手 啊 转发 微博 转发 微博 你 也 玩开 股票 了 ？ / / @ 温暖 世界 : 不 正常   元芳 去 问 下克强 这 才 哪 到 哪 啊   年 的 跳水 到 才 刺激 只能 说 蟹 叔 / / @ 霸气 的 土香 :   笑 / / @ 豬 - - - 豬 :   一早 周小川 发力 ， 午后 丁蟹 看不下去 了 ， 紧急 砸 盘 笑 结果 就 破 万亿 了 蜡烛 转发 微博 转发 微博 转发 微博 我 就 说 嘛 ！ 大盘 不 正常 ！ 不 正常 啊 ！ 物极必反 啊 ！ 关掉 香港 电视 ， 权当 没有 《 大 时代 》 谁 是 托 ？ 谁 是 杀手 ？ 真 懒得 理 你 … … 右 哼哼 左 哼哼 懒得 理 你 酷 转发 微博笑 / / @ 豬 - - - 豬 :   一早 周小川 发力 ， 午后 丁蟹 看不下去 了 ， 紧急 砸 盘 笑 结果 就 破 万亿 了 蜡烛 放量 跳水 了 失望 失望 失望 失望 转发 微博 还 以为 是 网速 问题 转发 微博 转发 微博 转发 微博 疯狂 吧 ！ ！ ！ 😲 😲 😲 转发 微博 / / @ 渤海 论坛 官博 : 转发 微博 你 需要 看看 @   @ - 李畅 -   我妈 今早 在 最高点 的 时候 把 这股 卖掉 了 看着 别人 股票 赚 翻 ， 对于 不会 炒股 的 两 女儿 ， 我妈 很 是 无奈 笑 唉 ， 急死人 拜拜 真有 想法 / / @ 苏城 羊 小聪明 :   万亿 有 多少 呢 ？ 假设 我能 活到 岁 ， 四舍五入 取 大头 整数 ， 一年 天 ， 就算 我 还有 天 可以 活 ， 然后 平均 就是 我 从 现在 开始 ， 一天 我 可以 有 万 随便 我 怎么 花 可爱 那 我 想 省 着 花 一阵子 ， 然后 注资   ， 接着 集团化 发展 把 .. 给 吞并 了 重组 转发 微博 今天 开始 股票 要 大量 套现 了 哈哈哈哈 转圈 转圈 转圈 老 设备 怎能 迎接 新 常态 ? 呵呵 转发 微博 / / @ 渤海 论坛 官博 : 转发 微博木有 实体 经济 的 支撑   靠 政策 成交量 推动 的 股市 也 能 稳 了 步伐 ？ ？ ？ 年 真实 真的 上 了 么 ？ ？ ？ 挖 鼻屎 挖 鼻屎 今天 是 高开低走 😓 ~   有没有 推荐 股 ， 求 介绍 我 怎么 说 的 震惊 洗洗 才 健康   夯实 见证 成交量 突破 万亿 果不其然 今天 一 开盘 就 清仓 了 😂 😂 😂 # 两会 全民 阅读 # 马到成功 就 知道 会 下跌 嘻嘻 嘻嘻 各位 股民 需要 速效 救心丸 吗 ？ 跌宕起伏 啊 转发 微博 转发 微博 意料之中 泪泪 泪泪 一言难尽 好戏 开场 ？ / / @ 麦爸 的 围脖 : 关掉 香港 电视 ， 权当 没有 《 大 时代 》 谁 是 托 ？ 谁 是 杀手 ？ 真 懒得 理 你 … … 右 哼哼 左 哼哼 懒得 理 你 酷 转发 微博泪 泪 @ _ 转发 微博 清明 断雪 ， 谷雨断 霜 ， 中国 股市 可 千万 不要 断气 哦 困   / / @ 花甲 下愚 : 好戏 开场 ？ / / @ 麦爸 的 围脖 : 关掉 香港 电视 ， 权当 没有 《 大 时代 》 谁 是 托 ？ 谁 是 杀手 ？ 真 懒得 理 你 … … 右 哼哼 左 哼哼 懒得 理 你 酷 天气 好 ， 抓 大闸蟹 转发 微博 南北 车 跳水 了 ， 还有 救 吗 ？ 转发 微博 俺 不会 股票 ， 也 就 没 这 忧心 恐高 😭 😭 😭 转发 微博 老师 我 没 听 你 的话 没有 休息 一下 不过 还好 我 上午 在 睡懒觉 别人 上午 懒觉 没睡 的 已经 两千块 搞进去 了 转发 微博 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 明儿 好好 走 呗 挖 鼻屎 这次 不 知道 又 有 多少 伤心 人 了 转发 微博 坐等 飚 起 南北 车分 分钟 教你做 人 奥特曼 好好 走别 跳 挖 鼻屎 / / @ 酱香 精灵 : 明儿 好好 走 呗 挖 鼻屎 《 江南 》 当年 播放 次数 破 ^ 次 ， 逼 的 把 播放 次数 从 升级 到 . 转发 微博 @ 倩文 呆呆   都 是 骗子 来 的 转发 微博 惊心动魄 的 一天   / / @ 秋風 : / / @ 熠 炏 臸 德 :   / / @ 玉林 小品 : @ 大众汽车   全系 缺陷 吗 ！ 大众 车主 友情 提示 ： 珍爱 生命 ， 远离 大众汽车 ！ 行车 远离 大众 ， 大众 会断 轴 ， 会 有 故障 ； 停车 远离 大众 ， 大众 会 漏油 ， 会 自燃 ！ 买 大众 就是 买 维权 ！ 为 大众汽车   倒闭 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 天台 人 还 站 的 下 吗 ？ 转发 微博 哈哈 ！ 还是 我 聪明 转发 微博 转发 微博 过山车 呀 ， 刺激 挤眼 转发 微博 证监会 今天 很 满意 ， 大盘 放量 下跌 了 股民 们 的 小 心脏 啊   连 我 块 的 理财 都 赔 了 块 呢   / / @ 新浪 新闻 客户端 : 各位 股民 需要 速效 救心丸 吗 ？ 笑笑 笑笑 笑笑 笑 大 的 机遇 往往 伴随 着 风险   / / @ 新浪 新闻 客户端 : 各位 股民 需要 速效 救心丸 吗 ？ 这条线 要 放在 内存 市场 ， 小金 估计 得来 十颗 速效 求心 丸 ！ ！ / / @ 新浪 新闻 客户端 :   各位 股民 需要 速效 救心丸 吗 ？ 转发 微博 转发 微博 开始 跌 了 ， 做空 的 节奏快   给 我 一瓶 怒骂 怒骂   / / @ 新浪 新闻 客户端 : 各位 股民 需要 速效 救心丸 吗 ？ 果然 ！ ！ ！ ！ / / @ 渤海 论坛 官博 : 转发 微博 股市 不会 断气 ， 要 不断 圈钱 ， 圈夠 钱 的 上市公司 会 断气 ， 小股民 也 会 断气 / / @ 麦爸 的 围脖 : 清明 断雪 ， 谷雨断 霜 ， 中国 股市 可 千万 不要 断气 哦 困   / / @ 花甲 下愚 : 好戏 开场 ？ / / @ 麦爸 的 围脖 : 关掉 香港 电视 ， 权当 没有 《 大 时代 》 谁 是 托 ？ 谁 是 杀手 ？ 真 懒得 理 你 … … 右 哼哼 左 哼哼 懒得 理 你 酷 竭澤而 漁 🐂 👉 🏻 🐻 转发 微博 回复 @ 你 的 西柚 : 没事 没事 ， 我 的 证券 已经 停盘 辣 偷笑 偷笑 偷笑   / / @ 你 的 西柚 : @ 万年 没 睡醒 转发 微博 转发 微博 转发 微博 产品 技术升级 ， 出现 失误 ， 消费者 可以 原谅 ， 而 大众 开发 的 断 轴 悬挂 ， 根本 不是 技术升级 ， 而是 为了 掘取 超額 利润 而 进行 的 赤裸裸 的 简配 ， 在 只能 使用 独悬 的 底盘 上 ， 硬是 开发 出 非独 悬 ， 出 了 问题 ， 还 百般 抵赖 ， 拒不承认 错误 ！ 这样 不顾 车主 生命安全 只顾 企业 效益 的 企业 ， 大家 在 吹捧 他 的 产品 那 就是 脑残 ！ 值得纪念 的 一天 ！ 从 上周 开始 我 就 清仓 ， 疯狂 上涨 这 几天 我 居然 一直 忍住 没 动手 ， 不得不 赞 自己 一个 转发 微博 转发 微博继 帝都 雾 霾 “ 爆表 ” 后 ， 魔 都 赌场 也 要 任性 ‘ ’ 爆表 ‘ 一下 ’ 明天 会涨 会 跌 ？ 钱 这么 多 ， 出路 何在 呢 ？ 这 几天 听得 最 多 的 就是 — — 接盘 侠 不 玩死 你 心跳 不是 中国 人 ..   值得纪念 的 一天 撒花 撒花 （ 年月日 上证 收盘 仅点 短短 个 月 ， 上证综指 翻了一番 ） （ 年月日 深夜 ， 财政部 宣布 ， 将 证券交易 印花税 税率 由 ‰ 上调 至 ‰ 月 日 ， 沪 指 在 个 交易日 内 从 垂直 降落 至 方才 企稳 ， 上千 只 个股 连续 跌停 ， 无数 人 在 “ ” 中 被 套牢 甚至 破 ） 转发 微博 我 简直 太 幸运 了 好 喜欢 转发 微博 转发 微博 转发 微博 / / @ 青青 子欣 :   只能 说 蟹 叔 / / @ 霸气 的 土香 :   笑 / / @ 豬 - - - 豬 :   一早 周小川 发力 ， 午后 丁蟹 看不下去 了 ， 紧急 砸 盘 笑 结果 就 破 万亿 了 蜡烛 上班 不 适合 炒股   开个 会 出来 已经 变天 了 生病 明天 涨 吧   求 飘红 / / @ _ :   上班 不 适合 炒股   开个 会 出来 已经 变天 了 生病 在 大盘 大跌 下 ， 我 的 盐田港 涨 了 . 偷笑 ， ， 不 知道 为什么 心里 希望 明天 南北 车 跌停 拜拜 拜拜 = _ =   今天 果然 暴跌 了 / / @ _ : 上班 不 适合 炒股   开个 会 出来 已经 变天 了 生病 晕 转发 微博 大家 晚上 都 去 跳 广场 舞 吧 ， 顺便 听听 主力 资金 都 是 啥 想法 挤眼 挤眼 数据 不再 更新 感觉 今天 是 见证 奇迹 的 一天   拜拜 笑 最近 股市 很 好 早上 在 肯德基 一边 吃 油条 一边 掏出 手机 看 股票 一个 乞丐 进来 伸手 乞讨 我 给 他 一根 油条 后 继续 看 股票 乞丐 啃着 油条 没 走 也 在 旁 看着 悄悄 说 ： 长期 均线 金叉 ， 数值 底部 反复 钝化 底 背离 能量 潮 喇叭口 扩大 这 股 就要 涨 了 . 我 很 是 惊诧 问 ： 这个 你 也 懂 ？ 乞丐 说 ： 就是 因为 懂 这个 我 才 有 今天 目瞪口呆 ！ 沪市 单日 成交 . 万亿 人民币 ， 超过 个股 下跌股 在 飞流直下 中 创造 了 全球股市 的 日 成交额 记录 这次 是 真的 ！ 转发 微博 完全 打乱 了 玺 大大的 部署 ， 今晚 估计 某些 人要 去   种 男海   跪 搓衣板 了 ， 呵呵 ， 这次 年 一遇 的 行情 ， 真 让 我长 了 不少 见识 挖 鼻屎 @ 还是 改个 名字 好 了   已 不可救药 转发 微博 趁现在 还 能 抽身 ， 赶紧 抽身而退 吧 ， 晚 了 恐怕 连 速效 救心丸 都 保护 不了 你 了 阴险 转发 微博 / / @ 机会 是 跌 出来 的 - - 风险 是 涨 上去 的 : 本人 上午 已 作出 预测 ： 想不到 大盘 主力 继续 诱多 ， 上午 拉升 ， 下午 杀跌 ！ 阴毒 ！ ， 笑 最近 股市 很 好 早上 在 肯德基 一边 吃 油条 一边 掏出 手机 看 股票 一个 乞丐 进来 伸手 乞讨 我 给 他 一根 油条 后 继续 看 股票 乞丐 啃着 油条 没 走 也 在 旁 看着 悄悄 说 ： 长期 均线 金叉 ， 数值 底部 反复 钝化 底 背离 能量 潮 喇叭口 扩大 这 股 就要 涨 了 . 我 很 是 惊诧 问 ： 这个 你 也 懂 ？ 乞丐 说 ： 就是 因为 懂 这个 我 才 有 今天 转发 微博 股市 有 风险 ， 投资 需谨慎 ！ 今日 走势 再次 验证 我 昨天 的 判断 耶 开盘 走低 ， 沪 指 一度 失点 ； 午后 走高 拉升 ； 沪 指报 . 点 ， 涨 . ； 深成指 报 . 点 ， 涨 . ； 创业板 报 . 点 ， 涨 . / / @ _ : 明天 指数 还会 走低 ， 然后 拉升 : / / . / / / @ 中国 石化 江苏 镇江 石油 分公司 : : / / . /   / / @ 中国 石化 江苏 镇江 石油 分公司 : / / @ 中国 石化 江苏 镇江 石油 分公司 : : / / . /   / / @ 中国 石化 江苏 镇江 石油 分公司 : : / / . / 转发 微博   / / @ 中国 石化 江苏 镇江 石油 分公司 : : / / . /   / / @ 中国 石化 江苏 镇江 石油 分公司 : / / @ 中国 石化 江苏 镇江 石油 分公司 : : / / . /   / / @ 中国 石化 江苏 镇江 石油 分公司 : : / / . /   / / @ 中国 石化 江苏 镇江 石油 分公司 : / / @ 中国 石化 江苏 镇江 石油 分公司 : : / / . /", "label": "0"}