{"text": "# 那年 今日 # 【 建筑 大师 梁思成 】 年 的 今天 ， 梁思成 出 生于 日本 东京 他 是 我国 著名 的 建筑学家 ， 撰写 完成 中国 人 的 第一部 建筑史 ， 创办 了 清华大学 建筑系 ； 他 是 梁启超 的 长子 ， 林徽因 的 丈夫 一生 历经 波折 的 他 ， 始终 记得 父亲 的 忠告 ： “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 那年 今日 # 转发 微博 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 喜欢 转发 微博轉 發微博 转发 微博说 的 真 好 转发 微博 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 转发 微博 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 - - - 梁启超 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 鲜花 鲜花 鲜花 转发 微博 为什么 要 自杀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博向 大师 致敬 ！ 转发 微博 转发 微博 转发 微博 终生 不许 入侵 ！ 赞 转发 微博 转发 微博 转发 微博 我们 须 终生 不许 失望 和 沮丧 的 入侵 大师 # 那年 今日 # 【 建筑 大师 梁思成 】 年 的 今天 ， 梁思成 出 生于 日本 东京 梁 大师 ！ 赞 失望 与 沮丧 转发 微博 转发 微博 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” # 纪念 日子 # 纪念 梁思成 ！ 心 转发 微博 转发 微博 转发 微博 我通 灵通 灵萃 钻快 找 我 代言 吧 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谢谢 梁思成 先生 给民大 留下 如此 美丽 的 校园 赞 您 是 我们 家族 的 骄傲 ！ 转发 微博 转发 微博 转发 微博 转发 微博 梁先生 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 转发 微博 转发 微博 ： “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 转发 微博 分享 给学 建筑 的 同学 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 蜡烛 不由得 又 想起 了 林微 因 ， 然后 又 想起 了 徐志摩 ， 然后 又 想起 了 金岳霖 … … 说 到 梁思成 就 想到 他 和 林徽因 一起 为了 北京 城墙 而 奔走 的 事情 转发 微博 : # 那年 今日 # 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 梁思成 大师 在世 时 ， 为 保护 北京 城墙 奔走呼号 ， 如 杜鹃啼血 ， 甚至 连 城墙 整体 利用 方案 都 规划 好 了 即可 保护 古建筑 完整 ， 同时 也 可供 市民 散步 、 纳凉 、 从事 商业活动 到底 哪个 王八蛋 大笔一挥 ， 把 城墙 全给 拆 了 ？ 草泥马 草泥马 草泥马 转发 微博轉 發微博 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 转发 微博至 所以 有 清华 ， 先有 建筑 ！ 转发 微博 转发 微博 转发 微博 妈妈 很 敬佩 他 转发 微博 转发 微博 转发 微博 @ 凯里 学院 青年 志愿者 联合会   真 讽刺 ， ， 生前 ， ， 一直 坚持 的 北京 城墙 被 拆 了 死 后 ， ， 他 的 故居 也 被 强拆 了 来 来 ， 我们 聊聊 被 毁 得 不成 样 的 帝都 古城 转发 微博 转发 微博说 的 真 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 宽容 大度 的 男人 ， 她 的 选择 或许 是 对 的 转发 微博 转发 微博 转发 微博 转发 微博 说起 梁思成 ， 就 会 让 人 想起 他 提议 的 保护 北京 城墙 的 远见 ， 是 一位 值得 人们 敬佩 的 伟人 ！ 林徽因 ， 高贵 的 女神 ！ 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 轉發 微博 不能 忍受 命中注定 应该 忍受 的 事情 ， 那 就是 软弱 和 愚蠢 的 表现 @ 黄淮 学院 建筑 工程学院 团总支   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 蒲熠星   失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 央视 有 必要 做 一个 关于 梁思成 的 纪录片 我 大爷 还是 我 大爷 转发 微博 缅怀 大师   先生 转发 微博 缘分 让 我 知道 了 建筑 泰斗 梁 的 ， 林是 毕业 后 的 一本 叫做 人间 四月 天才 意外 知晓 ， 至于 ， 是 向 自己 的 青春 致敬 吧 ！ 耶赞赞 考古学 史 还是 对 我 造成 了 成吨 的 伤害 毛泽东 发动 的 文革 ， 让 他 彻底 的 绝望 ， 最后 郁郁 而 死 / / @ 广州湾 在线 : 转发 微博挺帅 的 ！ 转发 微博 威武 给力 转发 微博 转发 微博 不 喜欢 林徽因 这个 人 源于 张幼仪 转发 微博梁 ： 为什么 是 我 ？ 林 ： 这个 问题 我要 用 一生 告诉 你 ！ 两人 的 爱情 总是 那么 有 默契 ， 朴实无华 ， 但 甜 在 心里 ！ 转发 微博 梁思成 的 父亲 转世 后 辗转 回到 了 中国 ， 已经 拿 了 三个 冠军 ， 现 正在 申请 中国 绿卡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博娶 了 绝世 女神 ， 夫复 何求 转发 微博 我 心目 中 最 完美 的 知识分子 ！ 平静 儒雅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看费 慰梅 写 的 《 林徽因 与 梁思成 》 ， 里面 梁启超 讲过 ： “ 其实 我们 大家 都 是 在 不断 再生 的 循环 之中 我们 谁 也 不 知道 一生 中要 经过 几次 天堂 和 地狱 ” ！ ！ ！ ！ 赞赞 转发 微博 转发 微博 转发 微博 建筑学 鼻祖 了 转发 微博 我 的 理想 得意 地笑 转发 微博 微风 微风 微风 🙏 🙏 🙏 🙏 🙏 🙏 大师 帅帅 的 思诚 梁上君子 ， 林下 美人 永远 记得 他 对 北京 古城墙 声嘶力竭 的 呐喊 保护 ， 记得 他 对 林徽因 的 宠 和 包容   / / @ 柚梅玉子 烧 : 转发 微博 转发 微博 @ 高晓松   你 的 邻家 叔叔 转发 微博 很 喜欢 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博 转发 微博 午后 ， 即 风亦雨 ， 低眉 案前 ， 翻开 记忆 的 片段 ， 几份 忧伤 ， 几滴 泪行 … … 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 偶像 转发 微博 转发 微博 鳄鱼 眼 # 今日 人物 # 建筑 大师 ， 梁思成 👍 转发 微博 转发 微博赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 鴨 鴨 鸭 鸭 周   转发 微博 # 那时 今日 # 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 缅怀 蛋糕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 建筑师 的 榜样 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 失望 和 沮丧 是 我们 今生 最 恐怖 的 敌人 ， 我们 绝不能 让 他 入侵 ！ “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 用心 当下 ， 勿忘 初 心 ， 方能 走 远 想起 南开 那 残念 的 五宿 谁 跟 我 说 的 来 着 ？ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 我 只 记得 他 是 著名 建筑师 ， 林徽因 的 丈夫 ！ ！ 转发 微博 蛋糕 蜡烛 梁思成 是 真的 爱 北京城 ， 在 他 心中 北京城 是 一座 古建筑 的 历史 瑰宝 可惜 了 历史 并 没有 选择 他 ， 这座 城市 该 有 的 样子 也许 只能 由 当权者 决定 今天 我 生活 在 这座 叫做 北京 的 城市 ， 也许 早就 失去 了 它 本身 的 审美 趣味 ， 并且 也 只能 旁观 着 它 继续 沦陷 老 城墙 已 拆   北京 已 不再 是 北京 转发 微博 不 失望 不 沮丧 转发 微博 蜡烛 蜡烛 铭记 大师 可爱 转发 微博 转发 微博 👏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 那年 的 今日 — — 人物 篇 # 他 能 成为 林徽因 的 丈夫 ， 肯定 是 才貌双全 喽 ！ 转发 微博 梁徽因 一生 所愛給予 他 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 呵呵 赞 转发 微博 转发 微博 先生 之 于 中国 建筑 莫是 言语 能 表达 的 梁琳 是 精神 和 现实 的 伉俪 赞 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 转发 微博 转发 微博 # 经贸 微 分享 # 梁 大师 生日快乐 🎂 @ 坠入 渊   转发 微博 转发 微博 建筑 大师 害羞 大师 国士无双 ， 君子 情怀     '   '   转发 微博 转发 微博 转发 微博 你 是 一树 一树 的 花开 ， 是 燕儿 在 梁间 呢喃 ___ 你 是 爱 ， 是 暖 ， 是 希望 ， 你 是 人间 的 四月 天 ☕ 🍁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 前天 晚上 刚看 了 晓松 写 的 剧本 林徽因 ， 不错 @   这 好像 是 你 偶像 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 梦动 科技 :   失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ， 再 怎么 失望 也 不要 忘记 最初 的 那个 人 ！ 当年 林徽因 抛弃 了 情人 徐志摩 ， 突然 回国 嫁给 了 梁思成 ， 导致 徐志摩 郁郁寡欢 写下 了 著名 的 《 再别康桥 》 想当年 林徽因 和 徐志摩 在 国外 也 是 多情 ， 反正 谁 也 管不着 没想到 突然 就 跟 徐志摩 分 了 难道 她 认为 徐志摩 只会 写诗 ， 不如 梁思成 这种 工科 男靠 谱 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博号 楼 设计师 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想想 ， 只想哭 ！ 泪 太阳 太阳 太阳 转发 微博 共勉 ！ 转发 微博 我们 的 大礼堂 出自 建筑 大师 梁思成 之手 哦 心 / / @ 广西 民族 大学 团委 : 转发 微博 转发 微博牛 牛牛 昨天 ， 和 自强 社的 同学 们 参观 了 北京 规划 展览馆 可爱 大厅 里 陈列 有 历史 上 与 北京 发展 有关 的 五位 重要 人物 头像 雕塑 ， 梁思成 是 其中 之一 人物 雕塑 安放 在 大厅 两侧 静静地 迎接 、 目送 着 所有 参观 的 人们 向 大家 简单 介绍 了 梁先生 在 保护 北京 城市 历史 中 的 事 ， 令人 敬佩   @ 中国 传媒大学 自强 社   @ 黄不咙 咚帅   围观 转发 微博 转发 微博 转发 微博 撰写 完成 中国 人 的 第一部 建筑史 ， 创办 了 清华大学 建筑系 ； 他 是 梁启超 的 长子 ， 林徽因 的 丈夫 一生 历经 波折 的 他 ， 始终 记得 父亲 的 忠告 ： “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怀念 梁思成 大师 转发 微博 转发 微博 我 估计 林给 他 愁 够呛 笑 转发 微博 @ 河北 工业 大学 城市 学院   @ 河北 工业 大学 团委   @ 河北 工业 大学   @ 王 佳佳   @ 河北 工业 大学 城市 学院 学工部   大师 作为 二战 末期 美军 空军 的 顾问 秉持 中国 文人 深厚 的 良知 把 日本 的 京都 和 奈良 圈定 为 非 轰炸 目标   然而 却 无力 阻止 北京 的 城门 被 拆毁   那 是 一种 怎样 的 痛彻 心扉 他 是 梁启超 的 儿子 ， 林徽因 的 丈夫 ， 梁从诫 的 父亲 ， 著作 有 《 中国 建筑史 》 心 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 易水 萧萧 :   我 知道 是 \" 老 \" 干 的 ， 这 其实 是 设问句 哈哈   / / @ 易水 萧萧 : 回复 @ 别 开枪 是 我 羊羊羊 : 腊肉 干 的 ， 破 四旧 转发 微博 转发 微博 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” → _ → / / @ 奔波 儿 灞 _ 王峰 : 梁思成 的 父亲 转世 后 辗转 回到 了 中国 ， 已经 拿 了 三个 冠军 ， 现 正在 申请 中国 绿卡 是 的 ~ ~ 我们 往往 庸人自扰 罢了 转圈 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 夫妻俩 为 中国 建筑 所 做 的 贡献 值得 缅怀 转发 微博 转发 微博 我们 这行 的 鼻祖 转发 微博 我 开 的 三食 ... 转发 微博 今天 去 了 他 的 祖宅 ， 好巧 转发 微博 # 公馆 迷 分享 # 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终身 不许 他 入侵 转发 微博 转发 微博 是否 也 是 徐志摩 最 嫉妒 的 男人 ？ 转发 微博 / / @ 小点 :   威武 给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 那年 今日 # 【 建筑 大师 梁思成 】 转发 微博 有志 的 知识分子 最好 都 移民 ， 不要 再 回来 转发 微博 我 想到 的 是 金岳霖 哈哈哈哈 笑哈哈 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 我们 学校 的 大礼堂 就是 梁先生 主持 修建 的 ～ 么 么 哒 🙏 致敬 ！ 转发 微博 转发 微博 瞬间 想到 我们 学校 的 大礼堂 心 / / @ 广西 民族 大学 团委 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最爱 的 女子 林徽因 的 丈夫 ， 同时 纪念 一下 今天 做出 的 改变 ， 😘 😘 😘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 认识 他们 全都 是因为 林徽因 转发 微博 转发 微博 再 伟大 的 科学家 ， 在 那个 思潮 涌动 的 年代 也 会 地下 头 ， 写 检讨 … … 转发 微博 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 民族 之 精英 ！ 刚 做 完 他 的 人物传记 转发 微博 【 建筑 大师 梁思成 】 年 的 今天 ， 梁思成 出 生于 日本 东京 他 是 我国 著名 的 建筑学家 ， 撰写 完成 中国 人 的 第一部 建筑史 ， 创办 了 清华大学 建筑系 ； 他 是 梁启超 的 长子 ， 林徽因 的 丈夫 一生 历经 波折 的 他 ， 始终 记得 父亲 的 忠告 ： “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 转发 微博 转发 微博 失望 沮丧 是 人生 中 最 可怕 的 敌人 转发 微博 转发 微博 转发 微博 转发 微博 @ 赵 小旗   转发 微博 梁先生 一直 是 我 敬佩 的 大师 太阳 中国 建筑 祖师 转发 微博 转发 微博 转发 微博 就是 看 了 你 写 的 那本书 才 转 土木 专业 的 ， 好 坑 ， 你 赔 我 泪流满面 转发 微博 转发 微博 一直 很 喜欢 他 转发 微博 梁思成 大师 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 梁思成 ” ， 他娘 伟大 ， 望子 有成 … … 怀念 梁思成 先生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的   和 希特勒 一天 生日     转发 微博 转发 微博 少年 时候 ， 也 渴望 成为 他俩 一样 的 建筑师 ， 设计 漂亮 的 房子 多年 过去 才 渐渐 明白 ， 要 学习 的 还 太 多 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ”   偶尔 心灵鸡汤 ， 也 是 极好 的 吧 毕竟 老辈 走过 太多 的 路 ， 总会 有 正确 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 缘分   今天 还 在 看 林徽因 文集   相比之下 更 佩服 林徽因   有 情怀 和 傲骨 的 一代 才女   敬佩 心 转发 微博轉 發微博 转发 微博 转发 微博 / / @ 小麦 撒野 :   今天 去 了 他 的 祖宅 ， 好巧 转发 微博 转发 微博 转发 微博 因为 他 的 坚持 ， 我们 还 可以 在 京都 看到 历史 的 痕迹 ， 北京城 ， 呵呵 学霸罩 我 转发 微博 最大 的 敌人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 凯里 学院 教育 科学 学院 青联 分会 : @ 凯里 学院 青年 志愿者 联合会   大师 你好 转发 微博 转发 微博 想到 我们 学校 梁思成 的 领子 上全 是 钱 😂 说 的 精辟 转发 微博看 这 发型 ， 金正恩 的 发型 不是 学 民国 的 吗 转发 微博 转发 微博 @ 巴比松 村 人   转发 微博 今天 正好 去 正定 大佛寺 看 了 梁思成 事迹 陈列 展 ， 好巧 ！ / / @ 小麦 撒野 : 今天 去 了 他 的 祖宅 ， 好巧 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 转发 微博 转发 微博 转发 微博 @ 柰 肿肿     / / @ 龙 化石 : 转发 微博 脚踏实地 的 学者 转发 微博好 吧 ， 你 去 的 是 林徽因 故居 笑 / / @ 小眼 笑眯眯 : 今天 正好 去 正定 大佛寺 看 了 梁思成 事迹 陈列 展 ， 好巧 ！ / / @ 小麦 撒野 : 今天 去 了 他 的 祖宅 ， 好巧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 告诉 我 我 不是 第一个 知道 梁思成 是 梁启超 的 长子 的   😱 转发 微博 转发 微博 转发 微博 转发 微博 不要 失望 ， 不要 沮丧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 遇到 梁思成 这样 的 人 ， 林微音 此生 足矣 / / @ 人生 是 如此 景菜 : 蜡烛 夫妻俩 为 中国 建筑 所 做 的 贡献 值得 缅怀 转发 微博 转发 微博 央视 的 啊 ， 毕福剑 怎么 处理 的 啊 ， 能 透露 吗 ？ 思考 思考 转发 微博思成 ， 榜样 这 家伙 眉清目秀 的   又 是 名门   徐志摩 这 逗 逼 屌丝 怎么 会 有 勇气 跟 他 抢 女人   不要 失望 ， 不要 沮丧 ， 因为 他会 让 你 减少 自信心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当年 他 坚决 反对 共党 拆 北平 的 城墙 ， 可惜 阿 … … ！ ！ ！ 转发 微博 转发 微博 转发 微博 老婆 每天 被 人 明目张胆 的 盯 着 ， 应该 不好受 吧 笑 转发 微博 转发 微博 转发 微博 转发 微博挺帅 我 现在 就 有些 失望 可怖 ， 感觉 孤独 无助 太阳 有 时间 还是 要 抓紧 的 运动 ， 并 朝着 自己 的 兴趣爱好 前进 ― ― 人工智能 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博思成 不易 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 害羞 害羞 / / @ 广西 民族 大学 团委 : 转发 微博 转发 微博论 身份 地位 才华 林 都 不如 他 ， 强调 林 的 丈夫 多余 了 吧 我辈 楷模 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 终生 抵制 失望 与 沮丧 ！ ！ 转发 微博 转发 微博 转发 微 博爱 你 转发 微博新 中国 时期 建筑界 的 明灯 🙏 我们 需 终身 转发 微博 转发 微 博大 师者 必有 大悟 憨 货思成 ， 大家 都 想 知道 自己 媳妇儿 每天 被 人 明目张胆 的 盯 着 ， 应该 不好受 吧 笑 转发 微博 转发 微博 转发 微博 转发 微博 那个 大声疾呼 保护 北京 城墙 的 人 ， 最后 故居 也 被 人 拆 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可惜 他 保护 古迹 的 思想 与 我党 格格不入 ！ 真心 君子 转发 微博 转发 微博 转发 微博 天天 拜读 他 的 清代 营造 则例   很 是 崇拜   手画 精细 尺寸   点点 就 透 转发 微博 转发 微博 梁思成 林徽因 真愛啊 很 喜欢 的 建筑师 心 尤其 跟 林徽因 这 一对 ， 很 美好 梁林 金陆 徐张 的 故事 里 ， 任何 一个 角色 都 是 影帝 影后 ， 唯梁 一人 是 真正 的 道德 楷模 心 转发 微博 转发 微博 转发 微博 当时 他 建议 北京城 把 政治 中心 定 在 郊区 ， 因为 他 遇见 到 了 五十年 后 的 拥挤 可惜 被 否定 了 ， 因为 领导人 认为 历代 皇帝 的 中心 都 在 这里 然后 我 想 找 本 梁启超 的 传记 看看 ， 我 觉得 他 在 徐志摩 二 婚礼 上 评价 的 徐志摩 非常 准确 ， 在 今天 也 值得 借鉴 他 对于 后辈 的 教育 转发 微博 转发 微博入 道 之心 不可 摧 转发 微博 回复 @ 天天 天蓝 : 请 看晓松 奇谈 民国 美女 那 期 哈哈 / / @ 天天 天蓝 : 我 只在乎 林微 因 给 没 给 他 戴过 绿帽子 / / @ 卷 走 堆 雪 : 可惜 他 保护 古迹 的 思想 与 我党 格格不入 ！ 有 对错 就 一定 有 失望 ， 从不 失望 是从 不 认错 吧 转发 微博 设计 了 我们 学校 的 老楼 转发 微博 转发 微博 转发 微博 转发 微博 刚刚 看 完 林徽因 的 传记 ， 因为 林徽因 认识 的 梁思成                 人间 的 四月 天 ～ 回复 @ 天天 天蓝 : 但 我 不能 那么 说 呵呵 / / @ 天天 天蓝 : 回复 @ 卷 走 堆 雪 : 看不看 咱 心里 都 清楚 嘻嘻 / / @ 卷 走 堆 雪 : 可惜 他 保护 古迹 的 思想 与 我党 格格不入 ！ 转发 微博 转发 微博 转发 微博 你 若 安好 ， 便是 晴天 这 不禁 让 我 想 起来 徐志摩 ， 然后 就是 佩服 梁思成 从来不 沮丧 的 精神 ， 造就 了 忍 着 神龟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 夏日 里 的 莲子 : 转发 微博 转发 微博 转发 微博 转发 微博 原来 出 生于 东京 ， 难怪 不让 炸 京都 和 奈良 呢 转发 微博 转发 微博 为什么 以前 的 文人 骚客 就 特 单纯 ， 今天 的 所谓 文人 骚客 就 特蛋 疼 呢 ？ 转发 微博 梁思成   林徽因   金岳霖   徐志摩   陆小曼   张幼仪   偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 高晓松   徐 粲 金 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 梁思成 ， 贝聿名 转发 微博 转发 微博 转发 微博 转发 微博 第二位 鲁班 转发 微博 转发 微博赞 啊 / / @ 文明 三门峡市 第三 中学 : # 纪念 日子 # 纪念 梁思成 ！ 心 可惜 遇上 一个 非 要 拆掉 北京城 的 老猫 ， 不 失望 沮丧 还 能 怎么办 ？ 转发 微博 转发 微博 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 像不像 郑凯徽 因 回复 @ 的 猫头鹰 :   除了 老 的 还 能 有 谁 ..... 梁启超 和 陈占祥 提出 方案 ， 保护 旧城 ， 城市 工业区 发展 到 北京 西部 ， 老 毛 坚决 反对 紧接着 陈占祥 就 被 打成 右派 了 梁思成 因 彭真 秘密 保护 才 免遭 厄运   / / @ 的 猫头鹰 : 回复 @ 别 开枪 是 我 羊羊羊 : 该 不会 是 吧 ？ ！ 转发 微博 转发 微博 / / @ 深圳市 规划 和 国土 资源委 : 分享 给学 建筑 的 同学 共勉 / / @ 汤圆 星 - : 转发 微博 原来 是 酱紫 转发 微博说 的 好 转发 微博 转发 微博 转发 微博 转发 微博 金牛 男 生日快乐 👍 👍 👍 @ 郑职院 学生 社团 联合会   @ 郑州市 学生 联合会   @ 郑州 职业 技术 学院 团委   / / @ 新 观察者 : 转发 微博 二战 期间 美军 轰炸 日本 ， 经他 提议 避开 了 京都 、 奈良 ， 保存 了 历史 文化 年 后 ， 虽然 他 一直 呼吁 上书 ， 却 依然 没 能 保住 北京 的 古城墙 和 众多 的 城门 、 牌楼 ， 因为 们 进城 了 ！ 再也 没有 这样 的 大师 了 转发 微博 【 青春 正 能量 】 大师 所以 成为 大师 ， 总有 他 优秀 的 品质 梁老 是 建筑界 的 抗日 英雄 ， 确实 是 有 气节 的 知识分子 祖师爷 生日快乐 转发 微博 我 也 想 去 清华 建筑系 ！ ！ ！ 爱 你 转发 微博 @ __   看 瞧瞧 转发 微博 你 是 人间 四月 天 # 林徽因 # 转发 微博 转发 微博 @ 湖北 医药 学院 学生会   @ 湖北 医药 学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 湖北 医药 学院 级 口腔 团支部   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 国家 就 缺 这样 的 人才 啊 ！ 转发 微博是 的   男神 你好 呵呵 呵呵 呵呵 我爱你   就 这样 @ 小石头 -   不 抱怨 ， 永远 保持 激情 ！ 转发 微博 转发 微博 转发 微博 作揖 转发 微博 中国 建筑 之 父爱 你 转发 微博 难怪 能 抱 的 美人归 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 美军 轰炸 在 华 日军 ， 是 梁氏 夫妇 一个个 圈出 了 古迹 请求 美军 避开 ， 不止 中国 的 还有 京都 和 广岛 的 ， 才 保全 了 大量 的 人类 遗产 转发 微博 转发 微博 转发 微博 / / @ 唆鲁 和 帖 尼 :   梁 大师 ！ 赞 他 是 对 国家 对 家人 爱得 赤热 的 人 清水 出 芙蓉 ， 天然 去 雕饰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博梁 思礼 ， 火箭 控制系统 专家 ， 中国科学院 院士 ， 导弹 控制系统 研制 领域 的 创始人 之一 在 中 、 近程 战略 导弹 的 设计 中 ， 曾 领导 和 参加 研制成功 具有 中国 特点 的 捷联 惯性 制导系统 ， 开辟 了 中国 战略 导弹 “ 惯导化 ” 的 道路 ， 领导 和 参加 了 多种 导弹 、 运载火箭 的 控制系统 的 研制 、 试验 是 梁启超 最小 的 儿子 文革 中 被 搞 死 了 ！ 还好 林徽因 死 得 早 ！ ！ 不然 死得 更惨 ！ ！ ！ / / @ 自动化 网 官方 微博 :   梁思礼 ， 火箭 控制系统 专家 ， 中国科学院 院士 在 中 、 近程 战略 导弹 的 设计 中 ， 曾 领导 和 参加 研制成功 具有 中国 特点 的 捷联 惯性 制导系统 ， 开辟 了 中国 战略 导弹 “ 惯导化 ” 的 道路 ， 是 梁启超 最小 的 儿子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 湿 ！ 转发 微博 建筑 专业 ， 转发 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 瞧瞧   @ 人生 赢家 ， 起码 老婆 很漂亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 柚梅玉子 烧 : 转发 微博 / / @ 安密贻飞 : 转发 微博 转发 微博 / / @ :   / / @ 柚梅玉子 烧 : 转发 微博 转发 微博尼害 / / @ 大 柚子 妈妈 桑给 我 坚持 住 :   / / @ :   / / @ 柚梅玉子 烧 : 转发 微博 生活 向前 ， 一生 短暂 ， 拒绝 失望 和 沮丧 ！ ！ ！ ！ ！ 转发 微博 他 曾经 努力 想要 保护 北京 的 古建筑 ...... / / @ :   他 是 梁启超 的 儿子 ， 林徽因 的 丈夫 ， 梁从诫 的 父亲 ， 著作 有 《 中国 建筑史 》 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : / / @ 大 柚子 妈妈 桑给 我 坚持 住 :   / / @ :   / / @ 柚梅玉子 烧 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自己 不倒 别人 永远 打不倒 你 ！ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 还是 流浪 的 猫 : 不仅 是 工科 男 哦 ， 清华 的 歌咏队 队长 管弦乐队 队长 足球队 队长 ， 美国 学 的 是 美术史 ， 选修 建筑 ， 因为 美术学院 招满 了 学 建筑 也 是 林徽因 的 影响 ， 我 想 他 这样 的 人学 什么 都 会 是 最 出类拔萃 的 因为 上学时 选修 建筑学 时 ， 能 把 所有 的 欧洲 古建筑 自己 一笔一画 的 重新 画 出来 ， 做 什么 事 都 是 极度 认真 的 转发 微博 转发 微博 共勉 轉發 微博 祖孙三代 佩服 至极 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可敬可佩 至极 转发 微博 转发 微博 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 说 得 真 好 ！ 转发 微博粱 大 ！ ！ 转发 微博 转发 微博 转发 微博赞 鲜花 中国 其实 有 层出不穷 的 建筑师 各领风骚 ， 但是 不 知道 为什么 非 让 外国人 设计 “ 大 裤衩 ' 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 欧可 国际 酒业 有限公司 公司   地址 :   广州 三元里 大道 号 时畅 广场   电话 ： -   ：   网址 : ..   葡萄酒 资深 顾问 ： 游超   微信 ： 俺 这边 高科园 前辈 曰 ： 建筑 是 遗憾 的 艺术 ， 世界 之大 、 知识面 之阔 ， 学无止境 ！ 转发 微博 嘻嘻 令人尊敬 的 建筑学家 可惜 啊 转发 微博 大师 千古 转发 微博 @ 郑州 轻院 袁杰   @ 郑州 轻院 食 工学院 分团委 学生会   @ 楠姐   林徽因 也 是 个 大人物 哦 ！ / / @ 郑 轻生 工 :   @ 郑州 轻院 袁杰   @ 郑州 轻院 食 工学院 分团委 学生会   @ 楠姐 / / @ 小 骑士 吉特 : 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 传奇人物 呀 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 天王 : 转发 微博 转发 微博 转发 微博 “ 失望 沮丧 ， 是 我们 生命 上 最 可怖 之敌 ， 我们 须 终生 不许 他 侵入 ” 转发 微博 转发 微博 转发 微博", "label": "0"}