{"text": "# 下午茶 #   高效能 人士 的 七个 习惯 ： 主动 积极 、 以终 为始 、 要事 第一 、 双赢 思维 、 知己知彼 、 统合 综效 、 不断更新 那 ， 还 记得 低效能 人士 的 个 习惯 吗 ： 、 缺席 ； 、 拖拉 ； 、 做 无关紧要 的 事 ； 、 多虑 ； 、 凡事 过于 消极 ； 、 固执己见 ， 与世隔绝 ； 、 持续 信息 过剩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 改改 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 积极 的 人 像 太阳 你 是 高效能 人士 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 看来 我 是 高效能 人士 哈哈 转发 微博 转发 微博 转发 微博 你 做到 了 吗 ？ 转发 微博 转发 微博 转发 微博 @ 一鸣 兔   高效能 人士 的 七个 习惯 ： 主动 积极 、 以终 为始 、 要事 第一 、 双赢 思维 、 知己知彼 、 统合 综效 、 不断更新 那 ， 还 记得 低效能 人士 的 个 习惯 吗 ： 、 缺席 ； 、 拖拉 ； 、 做 无关紧要 的 事 ； 、 多虑 ； 、 凡事 过于 消极 ； 、 固执己见 ， 与世隔绝 ； 、 持续 信息 过剩 转发 微博 转发 微博 高效能 人士 的 七个 习惯 ： 主动 积极 、 以终 为始 、 要事 第一 、 双赢 思维 、 知己知彼 、 统合 综效 、 不断更新 壁纸 ！ 思考 高效 工作 ， 合理安排 时间 … 酷酷 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 年月日 被 警号 的 警察 打 瘫痪 的 @ 坚强 孙晓丽   向 北京市 警务 督察 总队 及 吋 递交 了 履责 申请 ， 要求 严惩 打人 警察 ， 三个 月 过去 了 今天 孙晓丽来 质问 北京市 警务 督察 总队 行政 负责人 、 未 履行 法定 职责 违法 不 作为 纵容 贪官 、 总队 负责人 执法犯法 ， 对 的 起 受苦受难 民 的 纳税钱 吗 ?   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 低效 人士 说 的 完全 就是 我 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博耶 转发 微博 转发 微博 转发 微博 我 操 转发 微博 转发 微博 勤勉 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 提高效率 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 做 一个 有 做事 效率 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 做人 要 积极 勇敢 ， 要 学会 智慧 的 生存 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博中 枪 了 主动 积极 ， 不断更新 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 低能 的 删掉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 主动 积极 ， 不断更新 转发 微博 转发 微博 转发 微博 转发 微博 再玛 转发 微博 转发 微博 转发 微博 转发 微博汗 汗 汗 转发 微博 加油 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高效 人士 的 共同 特征 内 觉醒 强 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 芹芹 - 幸运 四叶草 共勉 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博能 做 的 就是 改变 自己 ， 变得 高效能 思考 转发 微博 转发 微博 转发 微博 不 低效 不 代表 高效 ， 但 至少 有 机会 做到 高效 转发 微博 转发 微博 转发 微博 转发 微博在理 转发 微博 转发 微博 转发 微博 看来 我 是 低效能 人士 黑线 转发 微博 图片 收 转发 微博 转发 微博 @ 潼董 要 事 第一 ， 以终 为始 轉發 微博 转发 微博 不会 沟通 转发 微博 转发 微博 转发 微博要 高效 不要 低效 转发 微博 转发 微博 转发 微博 高效能 人士 的 七个 习惯 ： 主动 积极 、 以终 为始 、 要事 第一 、 双赢 思维 、 知己知彼 、 统合 综效 、 不断更新 那 ， 还 记得 低效能 人士 的 个 习惯 吗 ： 、 缺席 ； 、 拖拉 ； 、 做 无关紧要 的 事 ； 、 多虑 ； 、 凡事 过于 消极 ； 、 固执己见 ， 与世隔绝 ； 、 持续 信息 过剩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 懒得 理 你 转发 微博 转发 微博 拖延 转发 微博 厉害 ⊙ ▽ ⊙ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 颓废 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 低效 低能 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 💪 💪 💪 转发 微博 转发 微博 @ 猪猪   让 你 看看 好看 不 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 怎办 ？ 不好 的 差不多 都 有 咯 泪泪 有 完 我 看 真 完 了 泪泪 我 要 改变 自己 才 得 太阳 太阳 没有 调查 就 没有 发言权 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 神马 @   转发 微博 转发 微博 我 是 低能 人士 ？ ！ ！ 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 通信 团支部 :   你 是 高效能 人士 么 ？ 转发 微博 转发 微博 / / @ 通信 团支部 : 你 是 高效能 人士 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 钟真   转发 微博 转发 微博 月亮 转发 微博 转发 微博 / / @ 通信 团支部 :   你 是 高效能 人士 么 ？ 转发 微博 / / @ 通信 团支部 : 你 是 高效能 人士 么 ？ / / @ 通信 团支部 : 你 是 高效能 人士 么 ？ 转发 微博 / / @ 通信 团支部 : 你 是 高效能 人士 么 ？ / / @ 通信 团支部 : 你 是 高效能 人士 么 ？ 每个 人 的 时间 都 一样 ， 为什么 别人 能 成功 ， 而 你 不能 最大 的 区别 就是 ： 效率 思考 转发 微博 据说 佛祖 的 屁股 最沉 ， ， ， 转发 微博 转发 微博 工作 态度 转发 微博 转发 微博 转发 微博 @ 我 的 印象 笔记   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👍 👍 👍 ❤ ❤ ❤ 转发 微博 / / @ 罐头 _ 老楚 : @ 一鸣 兔   值得 分享 ！ 转发 微 博爱 你 爱 你 转发 微博 转发 微博 收藏 ... 转发 微博 转发 微博 拖拉 ； 缺席 ； 做 无关紧要 的 事 等等 / / @ 通信 团支部 : 你 是 高效能 人士 么 ？ 转发 微博 挤眼 转发 微博 / / @ 通信 团支部 :   你 是 高效能 人士 么 ？ 转发 微博 转发 微博 转发 微博 / / @ 蓟门 杀猪 姐 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}