{"text": "【 南京 检方 对 虐童 养母 作出 不 批捕 决定 】 月 日 ， 因涉嫌 殴打 养子 小虎 ， 其 养母 李征琴 被 公安机关 依法 刑事拘留 月 日 ， 浦口区 检察院 对 李征琴 作出 不 批准逮捕 的 决定 ， 检察官 综合 听证会 的 各方 意见 ， 认为 无论是 从 法律 规定 还是 从 有利于 孩子 身心健康 的 角度 ， 均 不 适宜 采取 逮捕 的 措施 : / / . / 转发 微博 转发 微博 转发 微博弱 哎 … … 转发 微博 一切 为了 孩子 呵呵 我 的 天 啊 ... 孩子 要 如何 在 这种 虐待 之下 成长 转发 微博 这种 人 不 逮捕 逮捕 谁 我 对 南京 检方 点赞 不 被 道德 绑架 ， 不 被 舆论 裹挟 ， 坚持 独立 ， 需要 的 勇气 更大 呵呵 已经 没法 表达 的 心情 了 多 虐待 有利于 身心健康 … … 反正 在 中国 只要 是 （ 养 ） 父母 对 孩子 的 罪 天生 就 罪 减 一等 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 检察官 的 认知 绝对 有 问题 ， 俗话说 也 是 脑残 一个 / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 呵呵 不 逮捕 等 着 打死 孩子 啊 难道 我国 没有 保护 妇女儿童 权益 的 法律 吗 ？ 养母 如此 虐待 儿童 没有 触犯 现有 任何 法律 吗 ？ 普法 工作 ， 尤其 未成年人 的 相关 普法 ， 任重道远 @ 宁德 共青团   就 靠 你 就是说 以后 孩子 随便 打 ， 不会 有 任何 问题 ？ 南金 真是 个 神奇 的 地方 顶顶顶   / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 这 也 吃惊 ， ， 吃 驚   民间 变态 的 事情 ， 并 不会 比 上个世纪 少太多 / / @ 刘胜军 改革 :   吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 弱 这 判案 的 能力 ， 全宇宙 找 不到 另 一个 了 在 这样 的 正   - 党   统治 下 我们 一起 醉 吧 @ 中国政府 网   说好 的 依法治国 呢 ？ / / @ 刘胜军 改革 :   吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 哈 ？ / / @ 卷毛 入佳 :   多 虐待 有利于 身心健康 … … 反正 在 中国 只要 是 （ 养 ） 父母 对 孩子 的 罪 天生 就 罪 减 一等 可怜 / / @ 刘胜军 改革 :   吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 真是 神奇 啊 ， 送 回家 接着 打 吗 ？ 南京 的 法官 很 神奇 南京 法院 又 做出 了 可以 与 徐 老太 案 齐名 的 判决 有利于 孩子 身心健康 衰 / / @ 战斗 少女 夏实 :   呵呵 不 逮捕 等 着 打死 孩子 啊 这 “ 从 有利于 孩子 健康 角度 ” 不 批捕 ？ ！ 把 孩子 交到 虐待狂 手中 培养 出新 虐待狂 怒若 孩子 这样 对 你 ， 就是 所谓 的 报应 ！ ！ ！ 只要 没 猫腻 、 没 司法 勾兑 ， 俺 也 无话可说 ！ 但 ， 俺 就是 生气 怒怒 怒 / / @ 徐双良 :   吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ 战斗 少女 夏实 :   呵呵 不 逮捕 等 着 打死 孩子 啊 南京 检方 会 定期 探视 、 检视 不 ？ 人 都 不如 的 狗 ！ 该 依法 的 时候 听证 ， 该 听证 的 时候 依法 为了 孩子 的 健康 ， 这 孩子 回去 又 被 打 了 一顿 中国 版 熔炉 我们 只是 在 喊 ， 但是 没有 做 什么 怒 法律 我 不 懂 从 孩子 的 成长 出发 应该 剥夺 其 监护权 ！ 有利于 孩子 的 角度 ？ 对 谁 有利 ？ 法官 ？ 还是 那 对 变态 夫妇 ？ 这 也 叫 “ 法律 ” ？ 搞笑 全世界 啊 鼓励 虐童 ? / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 其实 嘛 ， 贪官 也 不 应该 捉 ， 这 不利于 百姓 心理健康 笑 未成年人 保护法 呢 ？ 这 是不是 有法不依 执法不严 违法不究 ？ 情节 正如 昨天 刚看 完 的 电影 《 完美 的 世界 》 ， 现实 就是 如此 残酷 我 一点 不 关心 那个 所谓 的 妈妈 的 审判 结局 如何 ， 因为 命运 会 给 她 惩罚 ， 与其 纠结 她 ， 不如 关心 一下 小 男孩儿 未来 的 路 该 怎么 走 下去 ， 谁 能 值得 他 信任 我 觉得 法理情 理 还是 应该 分 清楚 ， 况且 从 情理 角度 ， 也 不应 不 批捕 此风 不可 长 ！ 转发 微博 法律 又 一次 失效 了 呵呵 呵呵 呵呵 / / @ :   哈 ？ / / @ 卷毛 入佳 :   多 虐待 有利于 身心健康 … … 反正 在 中国 只要 是 （ 养 ） 父母 对 孩子 的 罪 天生 就 罪 减 一等 故意伤害 是 以 故意伤害 为 目的 ， 显然 ， 养母 是 教育 为 目的 ， 方法 不 对 ， 可以 不 构成犯罪 ， 或是 过失伤害 南京 司法界 都 他 妈 哪个 山驴 逼 大学毕业 的 ？ @ 南京 检察   @ 南京市 中级 人民法院 _   怒怒 怒 怒 怒 怒 怒 怒 怒 怒 / / @ 刘胜军 改革 :   吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ 刘胜军 改革 :   吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 孩子 这样 算 健康 ？ / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 打成 这样 也 不 批捕 哦 呵呵 了 ， 难道 孩子 还要 给 她 继续 养 么 ？ 这 孩子 这么 大 了 ...... 还教 不好   还有 救 吗 ... 呵呵 ” 由于 自己 也 打过 孩子 ， 所以 不 怪 表姐 ” ， 我 了 个 呵呵 了 ， 你们 都 应该 被 剥夺 监护权 好 吗 ？ 真是 讲 人情 的 法律 啊 我 觉得 是 对 的 决定 查 了 一下 ， 突然 意识 到 媒体 的 导向 意义 是 多么 的 恐怖 ， 官方 解释 是 ， 不 批捕   不 代表 不 追责 ， 不 代表 不 做 别的 ， 不是 局中 的 人 ， 怎么 能 看 的 透 局面 真真假假 啊 / / @ 理想国 :   为了 孩子 的 健康 ， 这 孩子 回去 又 被 打 了 一顿 中国 版 熔炉 我们 只是 在 喊 ， 但是 没有 做 什么 如果 是 要 炫耀 我朝 法律 多 \" 以人为本 \" 那 这个 绝对 是 成功 案例 拜拜 / / @ : 呵呵 呵呵 呵呵 / / @ :   哈 ？ / / @ 卷毛 入佳 :   多 虐待 有利于 身心健康 … … 反正 在 中国 只要 是 （ 养 ） 父母 对 孩子 的 罪 天生 就 罪 减 一等 哦 呀 ~ ？ 就 这 结果 ？ 你 怎么 看 ？ 为什么 ？ 得 去 看看 ， 有 什么 理由 ！ / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 这种 判决 也 是 醉 了 南京 上次 审判 让 无数 老人 有 了 倒地 讹人 的 盈利 手段 ， 这次 又 开启 了 家庭暴力 新纪元 的 大 时代 ， 特此 感谢 你们 ， 让 我们 这些 畜生 越来 活得 越 好 … … 喔 无论 父母 怎么样 孩子 跟 亲生父母 最好 ， 和   无论 幸不 幸福 都 不能 离婚   是 家庭 两大 浆糊 逻辑 不 逮捕 她 ！ 是 纵容 这样 地 事情 再次发生 吗 ？ 法律 不 睁眼 吗 ？   / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 卧槽 ， 这 什么 法律 ？ 伤 的 那么 重 ， 起码 也 要 把 监护权 剥夺 吧 ？ / / @ 娇娥 : 鼓励 虐童 ? / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 操 ！ 怒怒   / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 红楼梦 里面 的 糊涂 僧判 糊涂 案 ， 大概 原型 就 取自 南京 的 法官 这些 垃圾 法官 这样 判案 ， 简直 是 对 法律 的 践踏 明显 是 故意伤害 ， 还 这样 不了了之 呵呵   / / @ 梦晨伤 : … … 喔 大家 都 不 知道 该 咋办 了   / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 呵呵 天朝 奇葩 事情 多 已经 不足为怪 了 荒唐 ！ 这 要是 在 国外 ， 如此 恶母 早 抓 起来 判刑 了 ！ 怒 这事 如 在 美国 ， 即便 是 亲生父母 所为 也 要 逮捕 ， 并且 面临 失去 孩子 监护权 的 危险 不 逮捕 ， 難道 要 孩子 繼續 被 虐待 嗎 ？ 這樣 就 有利於 孩子 的 身心健康 啦 ？ 一群 廢物 ， 腦子裡 全是 屎 ， 要是 你家 孩子 你們 怎麼 辦 ？ 现在 社会 压力 这么 大 ， 倡议 大家 领养 个 孩子 当 沙包 ， 自己 可以 排解 负面 情绪 ， 又 不会 给 别人 添麻烦 ， 只要 不 打死 打残 就 行 ， 听证会 万岁 / / @ 战斗 少女 夏实 :   呵呵 不 逮捕 等 着 打死 孩子 啊 这 是 多么 可笑 啊 ， 法律 吃屎 去 了 谴责 / / @ 斜 月 三星 :   大家 都 不 知道 该 咋办 了   / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 都 被 抽成 这 德行 了 还 聊 孩子 的 身心健康 ？ 【 还是 从 有利于 孩子 身心健康 的 角度 】 呵呵 ， 你国 ， # 一个 法治 国家 # 哈 ， 其实 我 也 不 懂 ～ / / @ 幼 丢 丢 ： 不 理解 不 批捕 和 不 审判 和 不 坐牢 已经 算是 深层次 的 知识 了 ， 法盲 的 称呼 不 适合 此类 人群 ， 医生 手术台 死人 ， 死者家属 要求 医生 一定 要判 死刑 ， 这 就 属于 法盲 中 的 一类 人群 支持 检方 决定 ！ 这是 什么 法律 啊 ， 一点 都 不 保障 未成年人 的 权益 ， 都 打成 这样 啦 ， 还 叫 什么 利于 身心健康 ， 这 在 国外 不 知道 要 被 关 了 多少 次 呢 怒 怒 怒 怒 必须 批捕 啊 ， 没 人权 啊 / / @ : 人 都 不如 的 狗 ！ 回复 @ 荘 荘 子 雲 :   / / @ 荘 荘 子 雲 : 南京 的 法官 给 扶 老人 的 人 一巴掌 ， 叫 你 他妈的 没事 扶 老人 ， 现在 又 给 为 受虐 儿童 的 老师 一巴掌 ， 叫 你 他妈的 管闲事 所以 说 ， 你 问 我 听 过 最好 笑 的 笑话 是 什么 ， 我 想 应该 是 我们 经常 听到 的 ： 中国 是 个 法制 国家 这是 依法治国 ？ ？ ？ ？ ？ / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 那 就 还是 呵呵 吧 ， 不 呵呵 能 干嘛   / / @ : 呵呵 已经 没法 表达 的 心情 了 生死 掌握 在 所謂 父母 手里 怒骂   / / @ : 人 都 不如 的 狗 ！ 小虎 养母 和 生母 是 表姊妹 关系 作为 亲生 父亲 桂 师傅 对于 打 孩子 这件 事 表示 能 接受 听证会 认为 绝大多数 与会 人员 倾向 于 无论是 从 法律 规定 还是 从 有利于 孩子 的 身心健康 发展 的 角度 均 不 适宜 采取 逮捕 的 措施 目前 监护权 仍 在 养父母 手中 小虎 的 亲生父母 取得 了 小虎 的 临时 监护权 后期 小虎 的 监护权 是否 会 变更 ， 未定 那 还是 让 这 对 贱人 养 吗 ？ 狗 改不了 吃屎 没 听 过 吗 ？ / / @ :   那 就 还是 呵呵 吧 ， 不 呵呵 能 干嘛   / / @ : 呵呵 已经 没法 表达 的 心情 了 回复 @ 中醫鬼眼 : 有 时间 研究 法律 ， 为什么 不 讨论 如何 修改 法律 ？ / / @ 中醫鬼眼 : 一切 都 应以 法律 为 标准 ！ 有 讨论 的 时间 还 不如 研究 研究 法律 ！ / / @ 中醫鬼眼 : 一切 都 应以 法律 为 标准 ！ 有 讨论 的 时间 还 不如 研究 研究 法律 ！ 吃惊 呵呵 呵 万一 被 打惯 了 以后 没 亲妈 的 鞭子 伺候 再 疯 了 可 怎么 好 【 这是 反话 / / @ 雪夜 饮酒 浊 :   【 还是 从 有利于 孩子 身心健康 的 角度 】 呵呵 ， 你国 ， # 一个 法治 国家 # 法治 社會 ？ ？ 这样 都 不 需要 逮捕 ？ ？ 哇塞 ！ 法治 疑问 疑问 人 都 要脸 ： 行为 ， 是 好 是 坏 需要 法务 公证 ， 先 公开 绩效 记录 ， 再 协商 调解 赔偿损失 承诺 保证 终身 密保 ， 多次 一般 不良 或 一次 严重 不良 收容 教育 ， 屡教不改 标准 刑期 呵呵 / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 小孩 太 可怜 了 / / @ 炸鱼 香喷喷 - - - - - : 呵呵 呵 万一 被 打惯 了 以后 没 亲妈 的 鞭子 伺候 再 疯 了 可 怎么 好 【 这是 反话 / / @ 雪夜 饮酒 浊 :   【 还是 从 有利于 孩子 身心健康 的 角度 】 呵呵 ， 你国 ， # 一个 法治 国家 # 我 不 懂法 ， 就 说 说理 ， 从 “ 理 ” 的 角度 来说 我 是 理解 南京 法院 的 判决 其一 是因为 虽然 判决书 里 说 “ 为了 孩子 的 身心健康 做出 不 批捕 的 判决 ” 的 判词 粗 听 之下 有些 荒缪 ， 但是 从 新闻 里 了解 到 的 是 小孩 对 养母 还是 有 感情 的 ， 如果 做出 批捕 的 判决 我 想 应该 是 对 孩子 的 又 一次 伤害 ， 所以 从 “ 理 ” 来说 是 站 的 住 脚 的 从 法律 规定 方面 不 适于 ？ 说明 这法 就 有 问题 ！ 打 老婆 打 孩子 都 不 影响 我党 长治久安 ， 所以 不用 坐牢 # 大菊观 #   / / @ 娘歆 : 小孩 太 可怜 了 / / @ 炸鱼 香喷喷 - - - - - : 呵呵 呵 万一 被 打惯 了 以后 没 亲妈 的 鞭子 伺候 再 疯 了 可 怎么 好 【 这是 反话 / / @ 雪夜 饮酒 浊 :   【 还是 从 有利于 孩子 身心健康 的 角度 】 呵呵 ， 你国 ， # 一个 法治 国家 # 呵呵 呵呵 ， 原来 让 孩子 受虐 对 他 心理健康 有 好处 “ 无论是 从 法律 规定 还是 从 有利于 孩子 身心健康 的 角度 ” ， “ 由于 自己 也 打过 孩子 ， 所以 不 怪 表姐 ” ， 这件 事实 在 太 恶心 了 为什么 抓狂 这个 社会 更 需要 凌驾于 法律 上面 的 英雄   / / @ 潘九行 : 南京 检方 会 定期 探视 、 检视 不 ？ 次奥 ， 这个 决定 有 经过 听证 吗 ？ / / @ 梦晨伤 : … … 喔 回复 @ 中醫鬼眼 : 所以 应该 由 我们 控制 ， 而 不是 别人 控制 ， 更 不是 被动 接受 ， 想 钻点 漏子 得点 好处 连 想都不想 ， 讨论 都 不 讨论 ， 如何 改变 这 一点 ？ / / @ 中醫鬼眼 : 回复 @ 西仕 陈仕煜 : 关键点 是 现在 的 法律 都 是 人 在 控制 / / @ 中醫鬼眼 : 回复 @ 西仕 陈仕煜 : 关键点 是 现在 的 法律 都 是 人 在 控制 # 依法治国 #   / / @ 囧 纳森 :   打 老婆 打 孩子 都 不 影响 我党 长治久安 ， 所以 不用 坐牢 # 大菊观 #   / / @ 娘歆 : 小孩 太 可怜 了 / / @ 炸鱼 香喷喷 - - - - - : 呵呵 呵 万一 被 打惯 了 以后 没 亲妈 的 鞭子 伺候 再 疯 了 可 怎么 好 【 这是 反话 / / @ 雪夜 饮酒 浊 :   【 还是 从 有利于 孩子 身心健康 的 角度 】 呵呵 ， 你国 ， # 一个 法治 国家 # 怒怒 好 奇怪 的 决定 ， 政体 没有 竞争 ， 反应 民意 的 决定 ， 不会 被 做出 和 执行 / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 神马 ？ ！ 中国 法律 太 不   了 ！ 打 小护士 后来 没 下文 是 南京 吧 ？ ？ 扶 起 老人 ， 后来 被 法院 判 赔偿 是 南京 吧 ？ ？ 为什么 总是 南京 ？ ？ 巧合 吗 ？ 有利于 孩子 身心健康 的 角度 ？ ？ 真的 么 ？ 心理专家 评估 了 吗 ？ 法律 都 是 闹着玩 啊 ！ ！ ！ 能 不能 真正 保护 孩子 啊 ！ ！ ！ 你 国神 逻辑 ， 儿童 保护法 在 我国 形同虚设 看不懂 这 说明 他们 认同 的 还是 那套 “ 打 你 是 为 你好 ” 的 教育 方式 ， 因此 这种 虐待 儿童 的 事件 今后 还 将 肆无忌惮 继续下去 / / @ 朽木 - 银 :   “ 无论是 从 法律 规定 还是 从 有利于 孩子 身心健康 的 角度 ” ， “ 由于 自己 也 打过 孩子 ， 所以 不 怪 表姐 ” ， 这件 事实 在 太 恶心 了 社会 管理 一定 要 把 控好 【 文明 的 尺度 】 否则 就是 千里之堤 溃于 穴 蚁 或者 一发 不可收拾 【 这个 尺度 一定 要 恰到好处 ： 安全感 、 责任感 、 自由度 】 围观 人 都 要脸 ： 行为 ， 是 好 是 坏 需要 法务 公证 ， 先 公开 绩效 记录 ， 再 协商 调解 赔偿损失 承诺 保证 终身 密保 ， 多次 一般 不良 或 一次 严重 不良 收容 教育 ， 屡教不改 标准 刑期 艹 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 霹靂 小黑 :   # 依法治国 #   / / @ 囧 纳森 :   打 老婆 打 孩子 都 不 影响 我党 长治久安 ， 所以 不用 坐牢 # 大菊观 #   / / @ 娘歆 : 小孩 太 可怜 了 / / @ 炸鱼 香喷喷 - - - - - : 呵呵 呵 万一 被 打惯 了 以后 没 亲妈 的 鞭子 伺候 再 疯 了 可 怎么 好 【 身心健康 ？ ？ ？   / / @ 梦晨伤 : … … 喔 【 接上 一条 微博 】 其二 是 : 孩子 的 亲身 父母 生活 在 农村 ， 而 养父母 生活 在 发达 城市 ， 就 孩子 的 发展 而言 城市 的 优势 不言而名 ， 而 孩子 的 亲身 父母 也 没有 做出 要 重新 养育 孩子 的 准备 ， 所以 法院 在 做出 判决 的 时候 是 基于 “ 孩子 的 发展 和 以后 会 继续 和 养父母 生活 ” 做出 不 批捕 养母 的 判决 是 对 孩子 的 身心健康 是 有利 的 这 一定 是 有名 的 “ 屁股 决定 脑袋 综合症 ” 的 表现 ， 问过 孩子 吗 ？ 怎么 做出 的 有利于 孩子 “ 身心健康 ” 的 假设 ？ 心 我 不 知道 ， 但 身体 已经 不 健康 了   / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 “ 逮捕 ” 是 一种 强制措施 ， 和 “ 承担 刑事责任 ” 之间 不 存在 必然 的 先后 关系 有 的 人 被 逮捕 之后 ， 可能 被判 无罪 甚至 免于 起诉 有 的 人 虽然 没有 被 逮捕 ， 但是 仍然 要 为 自己 的 犯罪行为 付出 失去 自由 的 代价 法律 是 严肃 的 、 神圣 的 不 懂法 ， 岂能 妄言 法 ？ ！ 回复 @ 荘 荘 子 雲 : 南京 法院 怪事 多 / / @ 荘 荘 子 雲 : 南京 的 法官 给 扶 老人 的 人 一巴掌 ， 叫 你 他妈的 没事 扶 老人 ， 现在 又 给 为 受虐 儿童 的 老师 一巴掌 ， 叫 你 他妈的 管闲事 所以 说 ， 你 问 我 听 过 最好 笑 的 笑话 是 什么 ， 我 想 应该 是 我们 经常 听到 的 ： 中国 是 个 法制 国家 @ 琴小妮   我 觉得 右边 是 对 的 / / @ 嫩 鬼 :   “ 逮捕 ” 是 一种 强制措施 ， 和 “ 承担 刑事责任 ” 之间 不 存在 必然 的 先后 关系 有 的 人 被 逮捕 之后 ， 可能 被判 无罪 甚至 免于 起诉 有 的 人 虽然 没有 被 逮捕 ， 但是 仍然 要 为 自己 的 犯罪行为 付出 失去 自由 的 代价 法律 是 严肃 的 、 神圣 的 不 懂法 ， 岂能 妄言 法 ？ ！ 虽然 表面 只是 轻伤 ， 但 是否 应该 对 被 打 孩子 的 心理健康 做 更进一步 的 检查 ？ 显然 ， 在 南京 成长 确实 要 比 亲生父母 所在 的 农村 地区 对 孩子 教育 更好 ， 还是 希望 儿童 保护法 能 真正 保护 到 儿童 ， 希望 这个 不 批捕 决定 能 让 养母 改变 心态 以及 陈旧 的 教育 模式 ！ 什么 破 法律 ！ 这 是 打 不 死 都 不 重视 是 吗 ？ 多少 先例 还 不 吸取教训 ， 这 孩子 万一 真有 个 好歹 谁 和 这 养母 一起 偿命 ？ 我 打 老婆 关 你 屁事   ， 我虐 孩子 关 你 鸟事 # 豚类 心理学 # / / @ 囧 纳森 : 打 老婆 打 孩子 都 不 影响 我党 长治久安 ， 所以 不用 坐牢 # 大菊观 #   / / @ 娘歆 : 小孩 太 可怜 了 / / @ 炸鱼 香喷喷 - - - - - : 万一 被 打惯 了 以后 没 亲妈 的 鞭子 伺候 再 疯 了 可 怎么 好 / / @ 雪夜 饮酒 浊 :   【 还是 从 有利于 孩子 身心健康 的 角度 】 你国 ， # 一个 法治 国家 # 诸多 案例 表明 【 法制 对 无效 民事行为 的 庇护 （ 社会 管理 的 漏洞 ） 】 在 毫无 标准 、 走私 交易 、 权钱 审判 的 现行 司法 体系 制造 了 系列 冤 、 假 、 错 、 纠结 、 糊涂 、 笑话 案 呵呵 社会 管理 一定 要 把 控好 【 文明 的 尺度 】 否则 就是 千里之堤 溃于 穴 蚁 或者 一发 不可收拾 【 这个 尺度 一定 要 恰到好处 ： 安全感 、 责任感 、 自由度 支持 ！ 【 继续 接上 一条 微博 】 这个 判决 引起 这么 大 争议 深层次 原因 是 孩子 与 养母 的 关系 没有 亲情 作为 纽带 ， 所以 很多 人 觉得 如果 不 做出 惩罚 的话 以后 这种 事 还 会 发生 （ 至于 很多 人 说 不 批捕 是 变相 鼓励 那些 虐童 的 人 ， 我 想 这 真是 多虑 了 ， 那些 虐童 的 人 不会 因为 这件 事 的 判决 而 虐童 ， 该虐 的 还是 会虐 ， 而 我们 能 做 的 是 举报 ！ ） 鄙视 从 有利于 孩子 身心健康 的 角度 未成年人 保护法 又 被 废弃 了 ， 这 就是 我们 的 司法 系统 ， 法律 是 一 回事 ， 他们 是 另一回事 右边 良心话 👍   / / @ 佐仓 千代 级 战列舰 : 现在 社会 压力 这么 大 ， 倡议 大家 领养 个 孩子 当 沙包 ， 自己 可以 排解 负面 情绪 ， 又 不会 给 别人 添麻烦 ， 只要 不 打死 打残 就 行 ， 听证会 万岁 / / @ 战斗 少女 夏实 :   呵呵 不 逮捕 等 着 打死 孩子 啊 南京 法院 都 是 些 什麼 狗 逼人 啊 ？ 彭遇案 也 是 那兒 開始 了 碰瓷 得逞 的 先河 良心 都 給狗 吃 了 嗎 ？ 哪里 能 身心健康 ？ 吐 反正 我 知道 无论如何 小孩 的 心理 阴影 这辈子 都 抹不掉 了 ， 我们 的 监狱 里 满 是 童年时期 受 虐待 的 孩子 ， 中国 呵呵 ， 没脑子 傻 逼 一个 都 打成 这样 了 ， 还 有利于 身心健康 ？ 怒   / / @ 荣耀 之港 : 这 说明 他们 认同 的 还是 那套 “ 打 你 是 为 你好 ” 的 教育 方式 ， 因此 这种 虐待 儿童 的 事件 今后 还 将 肆无忌惮 继续下去 / / @ 朽木 - 银 :   “ 无论是 从 法律 规定 还是 从 有利于 孩子 身心健康 的 角度 ” ， “ 由于 自己 也 打过 孩子 ， 所以 不 怪 表姐 ” ， 这件 事实 在 太 恶心 了 依法 治國麼麼 噠 转发 微博虐 童 反响 总 不如 虐母 大 挖 鼻屎 我能 说 粗话 吗 ？ 拜拜 拜拜 拜拜 / / @ 球 四月 出行 平安 : 依法 治國麼麼 噠 就 怕 姑息养奸 【 接 】 虽然 没有 批捕 养母 ， 但 养母 在 这件 事上 还是 受到 惩罚 ， 社会 的 舆论 和 释放 后 生活 周遭 的 人 指指点点 ， 对 其 的 身心 折磨 都 不小 我 觉得 目前 最 应该 做 的 是 对 养母 进行 心里 辅导 ， 第一 是 正确引导 她 对 这件 事 的 认知 ， 第二 是 在 虐童 上 的 心理治疗 当然 ， 法院 还要 做出 有效 并且 长效 的 监督 ， 让 公众 放心 依法治国 么 么 哒 / / @ 多 啦 芭蕾 米 的 : 拜拜 拜拜 拜拜 / / @ 球 四月 出行 平安 : 依法 治國麼麼 噠 在 國外 會 被 提起 公訴 吧 最后 一句 还 能 再 操蛋 一点 吗 ？ 再 看看 民警 帮洋 老爷 做 霸王车 的 那条 微博 ， 呵呵 ， 都 是 周 老虎 调教 出 的 好 手下 ！ 转发 微博 / / @ 猫 一下 ： 不 批捕 不是 无罪 ， 也 不是 不 审判 … 法盲 真是太 多 了 … 理智 来说 ...   这件 事 目前 不 存在 好 的 解决 方法 法律 和 社会 观念 的 变革 往往 是 牵 一 发动 全身 ： 国内 社会保障 及 领养 寄养 制度 根本 不 完善 ， 批捕 了 该 怎么办 、 孩子 归 谁 养 ？ 在 那种 家庭 里 未必 有 什么 好 答案 至于 依法 么 ...   感觉 这种 敏感话题 ， 最高院 不 表态 下 头 法院 根本 不敢 乱来 = - =   只能 呵呵 哒 转发 微博 ， 這 孩子 命真苦 ！ 怒 这 是 彭宇案 的 法官 做出 的 决定 吧 ？ 呵呵 呵呵 呵 有点 失望 ， 以至于 也 不想 尊重 检方 【 最后 一条 】 以 目前 法院 的 判决 和 小孩 亲身 父母 与 养父母 的 态度 ， 还有 小孩 的 意愿 ， 小孩 基本上 以后 还是 会 和 养父母 生活 在 一起 所以 以上 我 所以 的 观点 都 是 基于 “ 小孩 以后 还是 会 和 养父母 生活 ” 而 出发 的 ， 而 我 的 切入点 也 是 基于 此 ， 为 “ 小孩 的 未来 ” 而 切入 的 完 不 批捕   呵呵 呵   有利于 孩子 身心健康   我 只 看到 了 这句   不 出人命 就 不算 个 事怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 这帮 混蛋 转发 微博 又 是 南京 怎么 感觉 近年来 的 奇葩 判案 全 出自 南京 法官 之手 转发 微博 / / @ 梦晨伤 : … … 喔 转发 微博 我 操 ， 操 ， 操 ， 操 ， 操 / / @ 刘胜军 改革 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 通过 这样 的 方式 教育 孩子 ， 能 教育 出 什么样 的 ？ 本身 用 这样 方式 教育 孩子 的 人 又 是 什么样 的 人 怎么 下 的 去 手 ? 看 评论 显而易见 不是 为了 孩子 ， 而是 保护 那 丧心病狂 的 婆娘 ， 这么 变态 的 女人 事实 都 证明 了 ， 还 说 什么 健康成长 呵呵 / / @ 努力 养多肉 肉 肉 肉 肉 :   依法治国 么 么 哒 / / @ 多 啦 芭蕾 米 的 : 拜拜 拜拜 拜拜 / / @ 球 四月 出行 平安 : 依法 治國麼麼 噠 转发 微博 南京 ！ 南京 ！ 卧槽 ？ 法官 收 了 多少 钱 对   不 逮捕   等到 把 孩子 打死 了 再 算   # 你国 的 小孩 真是 命贱 # 南京 的 法官 ， 总能 出彩 请问 南京 检方 ， 哪个 给 你 的 权力 让 你 如此 践踏 法律 剥夺 父母 监护权 ？ 政府 才 不会 做 这种 亏本 的 生意 呢 ！ ！ ！ 你 有 为 这个 孩子 想过 吗 / / @ 捕风 的 福尔摩斯 :   请问 南京 检方 ， 哪个 给 你 的 权力 让 你 如此 践踏 法律 / / @ : 这 就是 公平 公正 的 法律 ？ 都 打成 这样 了 惨不忍睹 这种 理由 ， 啧啧 ！ 反正 打 了 白 打 ， 死 了 白死 ， 女人 和 儿童 就是 贱命 ！ 不论 何因 ， 如此 残暴 对待 养子 ， 均 应 绳之以法 哎 ～ 天朝 的 法律 就是 个 / / @ : 回复 @ 荘 荘 子 雲 :   / / @ 荘 荘 子 雲 : 南京 的 法官 给 扶 老人 的 人 一巴掌 ， 叫 你 他妈的 没事 扶 老人 ， 现在 又 给 为 受虐 儿童 的 老师 一巴掌 ， 叫 你 他妈的 管闲事 所以 说 ， 你 问 我 听 过 最好 笑 的 笑话 是 什么 ， 我 想 应该 是 我们 经常 听到 的 ： 中国 是 个 法制 国家 人渣 ！ 变态 ！ 这 都 可以 不 抓 ？ 我 儿子 认知 里 最 恶毒 的 词 就是 继母   / / @ : / / @ : 回复 @ 荘 荘 子 雲 :   / / @ 荘 荘 子 雲 : 南京 的 法官 给 扶 老人 的 人 一巴掌 ， 叫 你 他妈的 没事 扶 老人 ， 现在 又 给 为 受虐 儿童 的 老师 一巴掌 ， 叫 你 他妈的 管闲事 所以 说 ， 你 问 我 听 过 最好 笑 的 笑话 是 什么 ， 我 想 应该 是 我们 经常 听到 的 ： 中国 是 个 法制 国家     ?   \" 认为 无论是 从 法律 规定 还是 从 有利于 孩子 身心健康 的 角度 ， 均 不 适宜 采取 逮捕 的 措施 \" 诸多 案例 表明 【 法律 对 无效 民事行为 的 庇护 （ 社会 管理 的 漏洞 ） 】 在 毫无 标准 、 走私 交易 、 权钱 审判 的 现行 司法 体系 制造 了 系列 冤 、 假 、 错 、 纠结 、 糊涂 、 笑话 案 呵呵 社会 管理 一定 要 把 控好 【 文明 的 尺度 】 否则 就是 千里之堤 溃于 穴 蚁 或者 一发 不可收拾 【 这个 尺度 一定 要 恰到好处 ： 安全感 、 责任感 、 自由度 对 打拐 办 主任 真的 不敢恭维 ， 半瓶子醋 ， 对 国家 的 法律 一知半解 ， 还 在 误导 网名 大家 可以 静一静 学习 一下 法律 和 相关 规定 转发 微博 可怜 的 孩子 思考 不 适宜 逮捕", "label": "0"}