{"text": "【 巴基斯坦 枭龙 战机 为 习近平 护航 】 习近平 今天 中午 抵达 伊斯兰堡 ， 开始 对 巴基斯坦 进行 国事访问 在 习近平 所 乘 的 波音 专机 进入 巴基斯坦 领空 后 ， 巴方 出动 枭龙 战机 编队 护航 详见 ： : / / . /   出访 专题报道 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 去 ~ 老大哥 来 了 这个 有点 … … … … 财神爷 啊 转发 微博 老大哥 好 喜欢 作揖 转发 微博 ... 有种 击落 啊 我 蛮 担心 他们 的 驾驶 技术 的 好 流弊 @ _ 大人 转发 微博 有钱 就是 爷 啊 ！   转发 微博太长 志气 了 ！ 威武 吊炸天 高 规格 待遇 转发 微博 那 必须 ， 亿美金 的 单子 呢 机 编队 转发 微博牛 叉叉 啊 转发 微博 巴基斯坦 出动 架 战机 组成 护航 编队 迎 习近平 要 撒 钱 不愧 是 巴铁 大哥 来 了 ， 接驾 ！ 转发 微博 威武 给力 啧啧 啧 … … 感觉 好 霸气 啊 ！ ！ ！ 迎接 老大 的 到来 害羞 也 就是 中巴 友谊 转发 微博酷 威武 转发 微博巴铁好 明显 的 中国 航空 … … 转发 微博牛 逼 ！ “ 这是 你家 卖 的 ... ” 中巴 友谊 万岁 耶 这么 厉害 ！ ！ 转发 微博 坐坐 / / @ 故乡 雪情 : 也 就是 中巴 友谊 @ 印尼 邱记 燕窝 工厂 批发 小 邱 ： 主营 燕窝   沉香   大米   微   太 霸气 了 ！ ！ ！ 果然 我们 是 兄弟 情谊 ！ ！ 转发 微博 感觉 在 看 美国 大片 鼓掌 鼓掌 鼓掌 真牛 逼 帅呆了 噢 耶 噢 耶 噢 耶 “ 我要 去 你家 玩 ” “ 好 啊 来 吧 我 开 枭 龙接 你 ， 酷 吧 ” “ 这 不 之前 我 卖 你 的 么 ！ ” / / @ 死库 水貴樣 : “ 这是 你家 卖 的 ... ” 巴基斯坦 和 中国 一直 都 关系 友好 ， 他们 虽然 穷 ， 但 不要 忘 了 这个 在 四川 地震 中捐 物资 最多 的 国家 / / @ 专属 : 牛 叉叉 啊 牛 ！ ！ ！ 比山高 ， 比 海深 ， 比 蜜甜 转发 微博 德高望重 的 人 一定 受到 尊重 送 錢 能 不 歡迎 嗎 ？ 万一 飞行员 有 卧底 咋办 ？ 转发 微博 💪 💪 好 飞越 帕米尔高原 ， 机翼 下 是 喀喇昆仑 转发 微博 毕竟 巴铁 保证 瓜达尔 港 的 经营权 就 好   / / @ - - - - : 吊炸天 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 / / @ 雪 之 下厨 _ 川内 的 鱼雷 :   不愧 是 巴铁习 大大 兔子 兔子 牛 掰 啊 阴险 真是 兄弟 情深 ， 大哥 来 了 嘻嘻 强大 了 ...   / / @ 见圳 城长 : 好巴铁 么 么 哒 转发 微博 其实 ， 个 图片 就 好 了 ， 花费 如此 之大 的 代价 拍摄 这张 太 浪费 了 这 待遇 ， 唯有 兄弟 情深 转发 微博酷 转发 微博 为了 中巴 友谊 鼓掌 转发 微博 转发 微 博得 意地 笑 依稀记得 当初 听 外祖父 说 食物 匮乏 的 时候 巴基斯坦 还给 我 兔 提供 了 很多 椰枣 和 其他 食物 ， 这才 是 哥们 一样 的 国家 耶话 说 发财 确实 还是 有 美范儿 滴 ~ ~ 哈哈 好 炫酷 转发 微博 / / @ 金融 小龙女 :   巴基斯坦 出动 架 战机 组成 护航 编队 迎 习近平 这个 规格 高 喔 威武 威武 / / @ 金融 小龙女 : 巴基斯坦 出动 架 战机 组成 护航 编队 迎 习近平 巴铁 屌 啊 好 讨厌 那种 “ 利益 至上 ” “ 还 不是 为了 钱 ” 这种 言论 ， 好好看 下 巴基斯坦 从 官方 到 民间 对 中国 是 怎样 一种 友好 态度 ， 中国 唯一 一个 朋友 了 千万别 被 一些 喷子 寒 了 心 砸 那么 多钱 ， 人家 至少 懂得 感恩 有的是 白眼狼 ， 比如 朝鲜 中国 好 强大 啊 ！ 转发 微博 转发 微博好帅 啊 ！ 太 夸张 友谊 友谊 赞赞赞 转发 微博 进入 对方 领空 ， 战机 升空 护航 迎接 ， 是 有 这 外交 礼仪 的 ， 八架 战机 属于 高 规格 的 ， 巴铁 果然 不同 转发 微博 转发 微博 转发 微博 转发 微博 这 他 妈 是 什么 感觉 转发 微博 建议 全天候 国家 自融 一个 国家 ！ 如 朝鲜 俄罗斯 周边 国 强烈 和平 、 劲骤 世界 同志 国家 物理 大融体 真正 “ 大 国家 ” 试验 和平 生物 通体 ， 实践 《 印度 、 中国 、 巴基斯 垣 、 俄罗斯 等 周边 中 小国 融为 核心 一国 整体 一一 人类 历史 战争 始因 小国 零碎 则 战乱 根本 基因 ， 现在 的 中东 世界 明在 借鉴 为检 和 巴基斯坦 好 基友 啊 ， 一直 是 转发 微博给 你 钱 你 再 做 不好 东 不 就是 有点 太过分 了 嘛 ！ 转发 微博心 好帅 转发 微博 转发 微博 转发 微博 # 汗 做 兼职 ！ 做 微商 ， 自己 做 老板 ！ 联系 我 一直 在 等 你 # 转发 微博习 大大 坐 国航 算 国航 利好 消息 吗 ？ 巴铁太给力 了 兔子 转发 微博 转发 微博巴铁 嘻嘻 帅爆 了 转发 微博帅 死党 就是 这样 的 到 了 巴铁家 就是 不 一样 转发 微博 一面 为 祖国 自豪 ， 另一面 却 觉得 ， 自己 这种 心理 是 另 一种 虚荣 ， 是不是 想太多 了 ？ ！ 莫名 有种 很 微妙 的 感觉 = _ = 枭 龙 是 中巴 合作 机型 ， 是 巴铁 的 象征 转发 微博 → _ → 帅翻 了 ， 习 大大 威武 转发 微博送 了 几百 亿美金 ， 富 了 别家 ， 苦 了 家里 的 奴才 ！ 转发 微博 转发 微博 转发 微博 金主 来 了 ， 以前 是 万邦 来朝 天朝 送 钱 ， 如今 已经 比不上 当年 ， 要 出门 送 钱 / / @ 陕西 愣 娃 王藝彬 :   送 錢 能 不 歡迎 嗎 ？ 金主 来 了 ， 以前 是 万邦 来朝 天朝 送 钱 ， 如今 已经 比不上 当年 ， 要 出门 送 钱 / / @ 陕西 愣 娃 王藝彬 :   送 錢 能 不 歡迎 嗎 ？ 互相 尊重 ！ 转发 微博 莫名 燃 转发 微博 转发 微博巴铁 转发 微博给 黑炭 他们 国家     赞 一个 赞 @ 飞奔 的 鼻毛   转发 微博牛 逼 了 都 说 枭 龙 很 好 用 😄 转发 微博 都 说 枭 龙 很 好 用 😄 帅 ！ 轉發 微博 深深 体会 过 中巴 之间 的 友谊 不愧 是 全天候 战略 合作伙伴 ， 真正 的 高于 利益 的 相互信任 ！ 转发 微博 转发 微博好 兄弟 中巴 友谊 万岁 执行 此次 护航 任务 的 共有 架 枭 龙 战机 ， 其中 架 参与 编队 护航 ， 另外 架 则 作为 后 备齐 善 说 ， 为 保证 护航 任务 圆满完成 ， 他们 事先 进行 了 高空 编队 和 低空 通场 练习 齐善 认为 ， 枭龙 战机 是 中巴 友谊 的 象征 ， 用 枭 龙 战机 为 中国 领导人 护航 ， 是 巴基斯坦 军人 所 能 想到 的 最好 的 致敬 方式 / / @ 國老 紫霞 雲閣 :   轉發 微博 转发 微博 转发 微博 / / @ 岸 茝 :   执行 此次 护航 任务 的 共有 架 枭 龙 战机 ， 其中 架 参与 编队 护航 ， 另外 架 则 作为 后 备齐 善 说 ， 为 保证 护航 任务 圆满完成 ， 他们 事先 进行 了 高空 编队 和 低空 通场 练习 齐善 认为 ， 枭龙 战机 是 中巴 友谊 的 象征 ， 用 枭 龙 战机 为 中国 领导人 护航 ， 是 巴基斯坦 军人 所 能 想到 的 最好 的 致敬 方式 / / @ 國老 紫霞 雲閣 : 威武 好 基友 酷酷 酷巴铁 么 么 哒 不愧 是 巴铁耶 浪费 的 油钱 啥 时 报销 ？ 哈哈 围观 以为 巴铁白 叫 的 ？ 酷妥 妥 的 流水 的 巴方 总统 铁打 的 中巴 友谊 中巴 友谊 万岁 ， 祝 出访 取得 圆满成功 ！ 中巴 那 是 真 友谊 ！ ！ 帅爆 了 兄弟 国家 ， 实在 讲究   / / @ 肥熙 通讯 的 奶爷 : 这个 规格 高 喔 转发 微博 转发 微博 中巴 友谊 万岁 ！ 赞 大哥 ， 您 来 啦 哈哈哈 哈哈哈 转发 微博好 霸气 的 样子 这才 叫 真铁 这 才 叫 真铁 中巴 真 感情 ！ 巴铁 也 不是 随便说说 的 ， 国与国 之间 ， 这 情谊 ， 不 容易 威武 这 礼数 也 太 高 了 吧   当 大哥 的 感觉 真好 來 台灣 領空 我們 也 會 招待 主席 牛   / / @ 贰 马先生 : 酷酷 酷巴铁 鼓掌 鼓掌 评论 无语 了 ， 好 吧 我 信 了 中巴 万岁 威武 ！ 中巴关系 一直 是 健康 稳定 发展 ， 两国 在 涉及 彼此 核心 利益 问题 上 始终 相互尊重 、 相互支持 中国 人民 始终 将 巴基斯坦 人民 视为 最 可靠 朋友 ， 给予 他们 足显 关系 之 亲密 的 “ 巴铁 ” 美誉   愿 此次 习 大大的 访问 把 两国 安全 关切 更 紧密结合 起来 ， 把 两国 人文 交流 更 紧密 联通 来 ， 推动 文明 对话 ， 让 中巴 友好 扎根 基层 中国 人民 的 兄弟 哇 好 牛 掰 的 敢 脚 哦 # 辉哥 吐 槽 #   朝鲜 跟 巴基斯坦 的 友谊 呢 笑 / / @ 网海 箭鱼 :   中巴 友谊 万岁 ！ 赞 👍   / / @ 侯杨方 : 飞越 帕米尔高原 ， 机翼 下 是 喀喇昆仑 好 帅气 啊 ！ ！ ！ ！ 转发 微博 兄弟 啊 ！ 赞 中巴 友好 转发 微博 飞机 上 不能 玩 手机 中巴 传统友谊 万岁 好感 人好 兄弟 一辈子 转发 微博 巴中 友谊 比山高 ， 比 海深 ， 比 蜜甜 ， 比 钢硬 最高 待遇 ， 太 豪华 了 赞架 ？ 好 高 的 规格 ！ 牛 掰 💪 转发 微博 转发 微博好 大牌 😁 一直 觉得 巴基 是 种花 家 的 唯一 的 朋友 ， 有生之年 只想去 巴基 旅游 ， 约 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博赞赞   / / @ 老头 也 好色 : 💪 摆谱 ？ 中巴 友谊 万岁 ！ ！ ！ 威武 / / @ 栉风 _ 沐雨 _ :   中巴 友谊 万岁 大哥 您 来 啦   ！ 好帅 ！ ！ ！ 好 自豪 的 赶脚 ！ ！ ！ 爱 你 爱 你 爱 你 中巴 还是 好 基友 ！ ！ ！ 空軍一號 ， 男人 的 最高 境界 ， 呵呵 ！ 专机 护航 哦 ， 中巴 友谊 岗岗 的 转发 微博 中巴 友谊 万岁 耶 转发 微博巴铁 转发 微博 中巴 友谊 果然 万岁 万岁 万万岁 👍 奥特曼 / / @ 控夏亚 : 巴铁 么 么 哒 转发 微博 这 待遇 酷 @ 沈美伦 男神 啊   转发 微博 转发 微博 大哥 来 了 ！ ！ ！ 转发 微博 今天 感动 的 事情 太多 了   / / @ 老头 也 好色 : 💪 / / @ 紫叶嘉敏 :   今天 感动 的 事情 太多 了 架 枭 龙 护驾 衰衰   / / @ 为 圣堂 风云 冒泡 : / / @ 紫叶嘉敏 :   今天 感动 的 事情 太多 了 转发 微博巴铁 中巴 友谊 长存 ！ ！ ！ ！ 转发 微博赞赞 / / @ 为 圣堂 风云 冒泡 : / / @ 紫叶嘉敏 :   今天 感动 的 事情 太多 了 转发 微博赞 赞赞 / / @ 灰白 之约 奇国 - 竹 : 赞赞 / / @ 为 圣堂 风云 冒泡 : / / @ 紫叶嘉敏 :   今天 感动 的 事情 太多 了 习 大大 威武 转发 微博 转发 微博 威武 转发 微博 接下来 该播 巴基斯坦 连续剧 了 吧 这么 牛 逼   很 危险 啊 转发 微博 转发 微博 @ 萌萌 不 在 服务区   转发 微博 威武 转发 微博 转发 微博查 了 一下 巴铁 ： 巴基斯坦 人口 . 亿 （ 世界 第六 ） ， 年 . 亿美元 ， 约 亿 ， 略高于 深圳市 （ 亿 ） ， 略低于 广州市 （ 亿 ） ， 不折不扣 的 穷 兄弟 … … 小巴 / / @ 为 圣堂 风云 冒泡 : / / @ 紫叶嘉敏 :   今天 感动 的 事情 太多 了 支持 大大 ， 中巴 是 多年 友好邻邦 ， 应该 永远 友好 下去 ， 共同 发展 ， 共同 强大 看着 我们 的 枭 龙 战机 ， 正是 摆 中巴 那 是 真 友谊 ！ ！ 帅爆 了 中巴 那 是 真 友谊 ！ ！ 帅爆 了 转发 微博 转发 微博 中巴 友谊 万岁 ， 好 哥们儿 妥妥 的 好 棒 好 棒 好 棒 轉發 微博 中巴 友谊 万岁 ， 好 哥们儿 妥妥 的 好 棒 好 棒 好 棒 “ 巴铁 ” 中巴 友谊 万岁 嘻嘻哈哈 👏 凭 什么 中国 造 战机 要 给 美国 造 客机 护航 ！ 国耻 ！ 凭 什么 中国 造 战机 要 给 美国 造 客机 护航 ！ 国耻 ！ 这 马屁拍 的 为 巴方 致敬 … … 转发 微博 转发 微博 转发 微博哇 今天 怎么 都 是 流弊 的 新闻 啊 ！ 联合国 当年 制裁 中国 ， 只有 巴基斯坦 和 古巴 投了 反对票 这 一票 让 他们 经济 退后 了 二十年 只有 巴 的 课本上 写 着 中国 是 巴基斯坦 最 坚定 的 盟友 、 只有 巴有条 法律 叫 反 中巴 友谊 罪 只有 巴 的 总统 和 总理 同时 出席 迎接 圣火 ， 并 在 终点 等候 只有 巴在 我们 汶川 大 地震 动用 国家 全部 的 运输机 ， 搬光 国家 战略 储备 的 帐篷 / / @ 紫叶嘉敏 : 今天 感动 的 事情 太多 了 转发 微博 铁哥们儿 中国 好 基友 ， 巴基斯坦 ！ 转发 微博 转发 微博 迎接 财神 … / / @ 子洲 宣传 : 转发 微博巴铁 果然 铁 啊 赞 / / @ 稀饭 :   “ 巴铁 ” 中巴 友谊 万岁 嘻嘻 我 想 去 巴基斯坦 爱 你 我们 一定 坚定不移 的 支持 习 书记 ， 把 国家 和 人民 利益 放在首位 的 好 书记 果然 铁 ！ 转发 微博 赶紧 把 买回来 ！ ！ 失望 失望 又 把 偶们 国歌 演奏 成 那样 笑笑 笑 转发 微博 转发 微博 巴基斯坦 对 中国 是 真的 好 ❤ 汶川 地震 时 慷慨 拿出 所有 帐篷 并 确认 到 个位数 ， 中国 需要 巴国 支持 时 ， 巴基斯坦 从 都 不畏 美国 和 其他 国家 的 阻挠 鼎力支持 ， 中国 人到 巴基斯坦 旅游 、 办事 更是 享受 到 别国 人 所 没有 的 待遇 ， 再 到 这次 用 军用 战机 为 习近平 护航 ， 如此 种种 ， 何尝 不是 友谊 的 见证 . 希望 爱 与 付出 是 对 等 的 中巴 万岁 这么 给面子 嘻嘻 转发 微博 中巴 友谊 长存 ！ 希望 之前 现在 未来 都 是 互帮互助 的 好 邻居 赞 转发 微博 转发 微博 讲究 巴铁 兄弟 中巴 友谊 万岁 ！ 中巴 世代 友好 ！ 巴铁 兄弟 这 规格 ！ 牛 🐮 这 待遇 酷 中巴 友谊   枭龙 ？ 国产机 啊 ！ 习近平 对 它 可 放心 ？ ？ ？ 枭龙 ？ 国产机 啊 ！ 习近平 对 它 可 放心 ？ ？ ？ 中国 好 兄弟 ！ 噢 耶 不好意思 偷乐 总统 总理 同时 接见   就是 为啥 国歌 吹 的 有点 跑调 转发 微博 转发 微博 转发 微博 威武 威武 转发 微博 转发 微博 铁哥们 转发 微博 相对 于 美国 卖 给湾湾 的 地摊货 ， 天朝 给 巴基斯坦 的 还是 比较 良心 的 ， 而且 后续 保养 也 到位 ， 从 战机 涂装 就 看得出来 转发 微博 威武 转发 微博妈 的 ， 毕竟 巴铁 ！ 有 任何 两个 国家 能比 ？ ？ 好 朋友 👬 仗义 ！ 谢谢 我维尼 太帅 了 浪费 的 油钱 啥 时 报销 ？ 哈哈 祝习 大大 访问 巴基斯坦 圆满成功 ！ ！ ！ ！ ！ 赞 / / @ 仓球君 :   赞 👍 👍 👍 霸气 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博特 哥们 转圈 中巴 兄弟 转发 微博 转发 微博 转发 微博架 赞赞 赞好 燃 怎么回事 ！ 习大 大气 场强 转发 微博当 大哥 的 感觉 真 好 转发 微博 / / @ 龙 瀛 _ : 👍   / / @ 侯杨方 : 飞越 帕米尔高原 ， 机翼 下 是 喀喇昆仑 巴基斯坦 人民 一直 对 中国 印象 良好 来 着 枭 龙 战机 为 波音 护航 闭嘴 风在 吼 ， 牛 在 叫 ， 恒河 在 咆哮 ， 三哥 在 奸 叫 偷笑 轉發 微博巴铁 转发 微博 转发 微博 转发 微博 八哥 不 只是 会 说 ， 而且 知道 怎么 讨人喜欢 中国 好 基友 ， 巴基斯坦 ！ 转发 微博 巴基斯坦 战乱 稳定 了   中国 一大 盟友   当然 是 好事 巴基斯坦 战乱 稳定 了   中国 一大 盟友   当然 是 好事 转发 微博 巴基斯坦 对 中国 真是 真爱 啊 … 还是 应该 帮助 这种 懂得 感恩 的 国家 ， 不像 有些 白眼狼 思考 巴基斯坦 够 义气 哈哈哈哈 习 大大 巴基斯坦 以 最高 规格 接待 习 总书记 ， 习 总书记 也 为 巴基斯坦 带 去 价值 亿美元 厚礼 ， 看好 中巴 经济 走廊 的 未来 ！   不仅 见证 了 中巴 友谊 ， 也 见证 了 中国 军工 的 巨大进步 国产 战机 护航 ， 扬 我国 威 巴基斯坦 用 战机 为习 总 护航 ， 说明 我国 国力 昌盛 ， 影响力 越来越 大 转发 微博   梟龙 真棒 ！ 习 大大 英武 ！ 愿 中巴 友谊 长存 ！ 转发 微博 真是 霸气 啊 ， 这是 实力 体现 还是 巴铁 给力 ， 全天候 的 朋友 是 该 好好 培训 一下 他们 的 军乐队 嘻嘻 / / @ 鸿雁 向南飞 : 又 把 偶们 国歌 演奏 成 那样 笑笑 笑 彰显 我 大国 风范 ， 与 友邦 关系 之 亲切 支持 习总 ， 在 您 的 带领 下 ， 中国 更加 强大 转发 微博 中巴 友谊 之树 长青 ！ 转发 微博 转发 微博 转发 微博 椰枣 超 好吃 的   / / @ 米兰 大 教堂 的 猪 : 依稀记得 当初 听 外祖父 说 食物 匮乏 的 时候 巴基斯坦 还给 我 兔 提供 了 很多 椰枣 和 其他 食物 ， 这才 是 哥们 一样 的 国家 耶 笑笑 笑 人 与 人 之间 打交道 表面 和 心里 不 一定 铁 ， 但 这个 国与国 之间 的 关系 确是 表里如一 ， 里外 都 够 铁 威武 转发 微博 转发 微博 转发 微博 转发 微博保護           誰 是", "label": "0"}