{"text": "【 我国 拟 禁止 果蔬 使用 剧毒 高毒 农药 】 全国人大常委会 今天 审议 食品 安全法 修订 草案 三 审稿 ， 其中 提出 ： 国家 鼓励 和 支持 使用 高效 低毒 低 残留 农药 ， 推动 剧毒 、 高毒 农药 替代 产品 的 研发 和 应用 ； 剧毒 、 高毒 农药 不得 用于 蔬菜 、 瓜果 、 茶叶 和 中草药材 详见 ： : / / . / 转发 微博 转发 微博 转发 微博   / / @ 艾君 : 转发 微博 禁止 和 执行 ， 还有 很长 一段路 要 走 还 拟 啥 呀 ？ 早就 该禁 挖 鼻屎 原来 以前 可以 用 剧毒 农药 … … 必须 的 ！ 思考 转发 微博 转发 微博 转发 微博 还 拟 ， 拟 ； 拟 你 妈 逼 ！ 国人 该 吃 什么 ？ 今天 才 “ 我国 禁止 果蔬 使用 剧毒 高毒 农药 ” ， 而且 还是 “ 拟 ” ？ 转发 微博 ? 这 还 在 拟 ？ ？ ？ ？ ？ 我册 那 好事 ， 有利于 人民 的 生活 健康 转发 微博 转发 微博 已经 算 进步 了 ！ / / @ 周永坤 微博 : 今天 才 “ 我国 禁止 果蔬 使用 剧毒 高毒 农药 ” ， 而且 还是 “ 拟 ” ？ 转发 微博 话筒 话筒 这么 重要 关系 国民 实际 生活 的 问题 现在 才 立法 ? 才 开始 拜拜 拜拜 睡觉 转发 微博 早就 该出 了 转发 微博 转发 微博 早就 该 禁止 了 好 伐 ！ 【 我国 拟 禁止 果蔬 使用 剧毒 高毒 农药 】 转发 微博 @ 跑跳 跟   @ 奥黛丽 河马   @ 礼小能   @ 芬 那个 兰   @ 小猫儿 顾左右而言他 ！ ！ ！ 南辕北辙 ！ 最 要紧 的 是 禁止 转基因 ！ 禁止 草甘膦 除草剂 ！ 这 还 用 拟     根本 就 不 可以 用 的   真 你 妈 新鲜 转发 微博先 把 转基因 作物 杜绝 了 再说 吧 ！ 那就是说 以前 一直 允许 用 剧毒 农药 ？ 吃惊 怒 转发 微博 转发 微博 【 我国 拟 禁止 果蔬 使用 剧毒 高毒 农药 】 全国人大常委会 今天 审议 食品 安全法 修订 草案 三 审稿 ， 其中 提出 ： 国家 鼓励 和 支持 使用 高效 低毒 低 残留 农药 ， 推动 剧毒 、 高毒 农药 替代 产品 的 研发 和 应用 ； 剧毒 、 高毒 农药 不得 用于 蔬菜 、 瓜果 、 茶叶 和 中草药材 详见 ： 食安法 拟定 蔬果 禁用 剧毒 农药 还要 有 具体 执行 措施 和 实施 执法 过程 的 铁腕 手段 否则 只会 纸上谈兵 转发 微博要 定 标准 就 以 现在 的 最高 标准 当 最低标准 来定 ， 有机 的 食物 标准 很难 达到 吗 ？ 几年 后 的 中国 食物 全是 可 出口 的 超标 免检 食物 ， 何乐而不为 ？ ！ 酷 转发 微博 我 一直 以为 早 禁止 了 呢 汗 赞赞 转发 微博 那 就 说 以前 一直 可以 用 剧毒 农药 ？ 晕 吃惊 才 “ 拟 禁止 ” ？ 一直 以为 果蔬 早就 禁止 使用 的 呀 ！ ！ ！ 吃惊 要 落实 农药 生产厂家 才行 ！ “ 拟 禁止 ” 原来 以前 是 不 被 禁止 的 @   @ 颠沛流离 的 狗 拟 ？ 才 拟 ？ 转发 微博 原来 吃 的 东西 还 可以 使用 剧毒 农药 呢 吃惊 赶紧 实施 吧   可是 实施 了 又 怎样 ， 提倡 使用 降解 塑料袋 并且 收费 ， 可是 那个 占 了 多 大 比例 呢 在 中国 一切 皆 有 可能 / / @ 太阳 底下 的 世界 : 才 “ 拟 禁止 ” ？ 一直 以为 果蔬 早就 禁止 使用 的 呀 ！ ！ ！ 吃惊 早就 该 这么 做 了 其实 一直 睁一只眼 闭一只眼 很多 蔬菜 … 肉类 ， 不用 抗生素 … 剧毒 农药 … 生长素 等 ， 成本 将 是 现在 多倍 成倍增长 ， 百姓 国家 都 无法 承受 “ 国家 鼓励 和 支持 使用 高效 低毒 低 残留 农药 ， 推动 剧毒 、 高毒 农药 替代 产品 的 研发 和 应用 ； 剧毒 、 高毒 农药 不得 用于 蔬菜 、 瓜果 、 茶叶 和 中草药材 ” 有种 百毒 不清 的 赶脚 啊 ！ ！ ！ 尽快 出台 最高 标准 吧 ， 让 大家 早日 吃 得 安心 ！ 不 知道 吃 了 这么 多年 ， 现在 浓度 降低 了 ， 我们 能 不能 “ 适应 ” ？ 衰 转发 微博 转发 微博 我 还 以为 这方面 早就 有 立法 了 呢 呵呵 转发 微博 转发 微博 / / @ 人类 主义 传播者 : 转发 微博刚 禁止 ？ 还是 拟 … … 呵呵 ╭ ( ° ° ` ) ╮ 原来 以前 是 没有 禁止 的 吗 … … 转发 微博 我国 拟 禁止 果蔬 使用 剧毒 高毒 农药   / / @ 太阳 底下 的 世界 : 才 “ 拟 禁止 ” ？ 一直 以为 果蔬 早就 禁止 使用 的 呀 ！ ！ ！ 吃惊 转发 微博 意思 就是 ： 一直 在 使用 剧毒 农药 衰 ～ ～ ～ 原来 一直 在 用 转发 微博 转发 微博 真正 落实 了 才能 安心 啊 但愿 政策 能出 中南海 ！ 现在 才 “ 拟 ” ， 早应 下 禁令 才 是 ！ 好 ！ ！ 支持 ！ ！ 睡觉 转发 微博 转发 微博 亡羊补牢 转发 微博 / / @ 太阳 底下 的 世界 : 才 “ 拟 禁止 ” ？ 一直 以为 果蔬 早就 禁止 使用 的 呀 ！ ！ ！ 吃惊 转发 微博 感动 的 都 他妈的 快 哭 了 转发 微博 必须 赶快 执行 ！ 关键 是 执行 这个 支持   但是 也 请 把 违反 的 怎样 处置 也 一并 拟定 吧 转发 微博 转发 微博 你 来 迟 啦 ！ 转发 微博將 來 要 做 這 方面 的 研究 ， 期待 刚刚 才 开始 你 让 后 还 怎么 活 支持 禁药 转发 微博挺 哼 ！ 图片 难道 配 的 不是 青运会 的 吉祥物 吗 说 得 都 好 ， 能 做到 的 才 是 王道 以前 一直 在 用 ？ ？ 这个 只要 把 好 农药厂 生产 关 就 好 了 ， 农民 还是 看 杀虫 治病 的 效果 ！ 转发 微博 转发 微博 关键 是 毒到 什么 程度 算 剧毒 ， 有毒 到 什么 程度 算高毒   / / @ 周永坤 微博 : 今天 才 “ 我国 禁止 果蔬 使用 剧毒 高毒 农药 ” ， 而且 还是 “ 拟 ” ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早就 应该 禁 转发 微博 转发 微博 可怜 可怜 可怜 才 衰 ， 我 以为 就 应该 ...... 早该 🈲 了 必须 禁止 我们 都 太 坚强 了 ， 剧毒 高毒 农药 吃 了 都 没 咋 地 挖 鼻屎 我 对 世界 的 认识 太少 了 泪   / / @ _ : 才 衰 ， 我 以为 就 应该 ...... 转发 微博 回复 @ 雪鹭 的 足迹 : 我 与 你 一样 ， 才 知道 - - - - 原来 是 合法 的 呀 ！ ！ / / @ 艾君 : 转发 微博 转发 微博 监督 到位 才 是 关键 转发 微博 修订 容易 ， 实行 不易 可怜 的 还是 农民 百姓 啊 用 了 药人 没 ， 没 用药 果 没 我国 拟 禁止 果蔬 使用 剧毒 高毒 农药 太 温柔 了 ， … … 唉 ！ 转发 微博 中毒已深 ， 不外乎 多点 少 点 我们 以前 都 在 用 ？ 這個還 需要   擬 禁止 ？ @ 中毒已深 无 语 ， 原来 我们 一直 处于 剧毒 高毒 的 环境 中 ... 转发 微博 这种 新闻 还 好意思 发出 来 ！ 吃 了 这么 多年 剧毒 高毒 ， 我们 终于 有 资格 吃 低毒 了 鼓掌 鼓掌 鼓掌 转发 微博 这个 早该 有 ， 关键 是 要 落到实处 ！ 最右 / / @ _ :   這個還 需要   擬 禁止 ？ @ 转发 微博 转发 微博 早就 应该 禁止 了 ， 却 还 在 三审 ... 谁 之责 ？ ！ 思考 转发 微博 可怕 ， 原来 转发 微博 转发 微博 转发 微博个 孕妇 个 流产 ？ 这么 天大 的 秘密 都 被 你 发现 了 ； 如此 高效 的 流产 方法 没 把 你 这 科盲 傻 逼 流掉 真太 可惜 了 哈哈 早 该禁 了 ！ 挖 鼻屎 转发 微博 转发 微博 原来 之前 我国 允许 使用 高毒 剧毒 的 农药 啊 ！ ！ ！ 真他妈 神奇 ！ 转发 微博 转发 微博轉 發微博 / / @ ： 早就 该 禁止 ！ 有 规定 也 要 有 监管 ， 还要 有人 切实 执行 才 好 ！ / / @ 龙田五哥 ： 好 ！ ！ 支持 ！ ！ 看到 “ 拟 ” 、 “ 有望 ” 字眼 我 就 想 爆粗 口 转发 微博 没 等 拟 好 ， 我们 都 挂 了 ～ 转发 微博 / / @ 國老 紫霞 雲閣 :   轉發 微博 十年 后 基本 见效 早就 该禁 了 在 中国 这样 的 文件 相当于 一纸空文 ， 谁 去 执行 ？ 转发 微博 早就 禁止 过 很 多次 了 ， 哈哈 ！ 泪 难道 以前 一直 都 在 用 嘘 疑问 我们 很大 程度 是 不 愿意 淘汰 一些 落后 的 东西 ， 可能 是 源于 我们 工作 后 ， 很难 学习 一些 东西 ， 那些 生产 剧毒 的 工人 不得不 去 转岗 ， 无论 对于 个人 还是 地方 政府 又 是 很大 的 压力   / / @ 周永坤 微博 : 今天 才 “ 我国 禁止 果蔬 使用 剧毒 高毒 农药 ” ， 而且 还是 “ 拟 ” ？ 合着 我们 原来 都 吃 剧毒 浇灌 出 的 水果 啊 ， 难怪 百毒不侵 呢 转发 微博 转发 微博 转发 微博 直接 禁止 不 就行了 ， 到 现在 还拟 ？ 臭 不要脸 ！ 转发 微博 转发 微博 关键 是 用 了 如 贩卖 ， 查到 了 适用 怎样 的 法规 处置 无毒 特供 菜不夠 吃 啦 ？ 转发 微博   一直 以为 剧毒 农药 不能 在 果蔬 上 使用 呢 ...   原来 是 我 想 多 了 ， 或者说 知道 的 太少 了 最好 都 用 超 巨毒 ， 连 药费 却 省 了 ， 一步到位 # 三农 咨询 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 王嘉墨   看见 了 吗 ？ 禁止 了 ， 证明 今天 之前 都 在 使 ， 自己 都 承认 了 ， 而且 一句 禁止 ， 蒙 禁止 吗 ？ 农民 已经 进去 了 疯狂 阶段 ， 根本 停不下来 转发 微博说 的 好听 ， 在 农村 ， 农民 伯伯 只会用 农药 店 推荐 的 高毒 农药 ， 因为 见效快 啊 ！ … … / / @ 开心 流苏 ： 意思 就是 ： 一直 在 使用 剧毒 农药 衰 ～ ～ ～ 强烈 支持 ， 一切都是 为了 保护 民众 的 身体健康 ~ ！ 原来 一直 都 是 剧毒 的 转发 微博 转发 微博 哎 还 禁止 官员 贪污 呢 转发 微博 转发 微博快 落实 吧 ， 不要 再拟 作揖 转发 微博 转发 微博 转发 微博轉 發微博 现在 意思 还是 合法 的 、 将来 还是 合法 的 、 就是 不合理 的 ！ 中国 人 都 知道 禁止 是 个 概念 ， 不 属于 违法 范畴 ， 但 可以 罚款 ！ 转发 微博 转发 微博 希望 不要 只 停留 在 纸面 文件 上 转发 微博 / / @ 海城市 经信局 :   转发 微博 应该 取缔 剧毒 ， 高毒 农药 生产厂家 快 点滴 吧 转发 微博娘 咧 ， 一直 以为 以前 就是 禁止 的 围观 围观 围观 围观 给力 威武 围观 围观 围观 围观   / / @ 广告 狗 的 日常 - : 说 的 好听 ， 在 农村 ， 农民 伯伯 只会用 农药 店 推荐 的 高毒 农药 ， 因为 见效快 啊 ！ 转发 微博早 干什么 去 了 ， 还 好意思 报导 / / @ 周永坤 微博 : 今天 才 “ 我国 禁止 果蔬 使用 剧毒 高毒 农药 ” ， 而且 还是 “ 拟 ” ？ 转发 微博 以前 是 可以 的 是 吧 衰 黑线 转发 微博 转发 微博 这 太好了 不是 ， 以前 出口 的 也 不 可以 / @ 天天 天蓝 - 家有 丁丁 ： 以前 是 可以 的 是 吧 / / @ 断续 的 琴声 - :   / / @ 周永坤 微博 : 今天 才 “ 我国 禁止 果蔬 使用 剧毒 高毒 农药 ” ， 而且 还是 “ 拟 ” ？ 转发 微博越 早越 好 ！ 越早 越 好 民以食为天 ， 国以民为本 怎么 才 开始 禁止 ？ 难道说 现在 在 用 剧毒 农药 伤心 转发 微博用 了 ， 怎么样 尼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 看来 ， 以前 司空见惯 的 小 虫虫 伙伴 们 又 要 回来 了 晕 转发 微博 转发 微博 转发 微博 批准 啦 ~ 早该 这样 了 ， 食品安全 的 应该 多 重视 重视 谁 来 监管 ？ 鄙视 鄙视 鄙视 鄙视 鄙视 转发 微博 转发 微博 转发 微博 这个 可以 有 【 我国 拟 禁止 果蔬 使用 剧毒 高毒 农药 】 全国人大常委会 今天 审议 食品 安全法 修订 草案 三 审稿 ， 其中 提出 ： 国家 鼓励 和 支持 使用 高效 低毒 低 残留 农药 ， 推动 剧毒 、 高毒 农药 替代 产品 的 研发 和 应用 ； 剧毒 、 高毒 农药 不得 用于 蔬菜 、 瓜果 、 茶叶 和 中草药材 详见 【 我国 拟 禁止 果蔬 使用 剧毒 高毒 农药 】 转发 微博 转发 微博 转发 微博 所以 其实 一直 在 用 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博 以前 没有 禁止 ？ ！ ！ ！ 巨汗 震惊 巨汗 转发 微博 希望 实施 ， 别竟 放屁 ！ 速度 吧 ！ 生病 支持 ， 有法 ， 还要 有 监管 ！ 转发 微博 转发 微博 转发 微博要 严格执行 才行   现在 的 农作物 的 农药 规定 已经 很 严格 了   但是 百分之 的 农作物 农药 含量 都 是 超过 国家标准 的   光下 规定 不行   最 主要 的 是 要 严格执行   才 可以 避免 很多 悲剧 的 发生 禁止 杀人 ， 禁止 垄断 ， 禁止 贪污腐败 ， 禁止 以权谋私 ， 禁止 污染环境 ， 呵呵 ， 呵呵 呵呵 早就 该禁 了 我 只能 :     呵呵 草泥马 转发 微博 转发 微博 转发 微博 问题 是 得 检查 检验   / / @ 人类 主义 传播者 : 转发 微博 转发 微博 评论 才 是 亮点 @ 王正荣   早就 该 这么 做 了 早该 如此 转发 微博 转发 微博 吃惊 “ 拟 禁止 ” ？ 能 想到 己 太不容易 啦 ！ 都 是 吃 特供 的 偷笑 偷笑 偷笑 拟汗 威武 / / @ 奕 : 转发 微博 转发 微博 可怜 的 我们 到底 吃 的 啥 啊 ， 连 这么 一点 人类 生存 基本 的 权利 都 保障 不了 ， 另外 ， 我 现在 开始 理解 鲁迅 的 文章 了 ！ 泪泪泪 早该 出台 ， 并 严格监督 食品安全 形式 严峻 ， 真是 刻不容缓 ！ 都 吃 了 幾 十年 了 現 在 才 想到 禁止 / / @ 高志 英 : 转发 微博 剧毒 才 禁止 吗 ？ 不会 吧 转发 微博 转发 微博 / / @ 赟 投资 :   早就 应该 禁止 了 ， 却 还 在 三审 ... 谁 之责 ？ ！ 思考 转发 微博 安全 中国 ， 科研人员 应该 研究 新型 的 农药 ， 让 大家 彻底 远离 食品安全 转发 微博 转发 微博 支持 ！ 早该 如此 了 中国 人 天天 吃 的 都 是 啥 ? 真的 都 是 百毒不侵 的 体质 了 囧 希望 能够 成为 现实 好样 的 ， 不 知道 能 不能 落实 ！ 可惜 种菜 的 不问 药 是不是 剧毒 ， 只要 菜 高产 就行 ！ 转发 微博 / / @ 宇宙 :   支持 ！ 早该 如此 了 我们 每时每刻 都 在 吃 好 多种 农药 ， 据说 现在 的 很多 农药 比 年前 的 要 强烈 多倍 ， 现在 的 虫子 都 抗药 能力 强 ， 必须 加 大量 ， 农民 也 不 懂 是不是 剧   毒 对 人 危害 多大 ， 只要 有 卖 的 就 用 ， 关健 是 没人管 ！ ！ 转发 微博 / / @ 孤独 患者 : 禁止 生产 高毒 剧毒 农药 不 就 好 了 ？ / / @ 梧桐 : 听说 菜农 在 播撒 菜 种子 前 ， 把 农药 与 土拌 在 一起 然后 撒 在 地 沟里 ， 再 播种 上 菜籽 ， 这样 就 不会 生 虫子 ， 菜叶 没 虫眼 然后 就 好 卖 了 … … 转发 微博 / / @ 杨曦 : 回复 @ 游走 记忆 时间 : 与 农民 无关   农民 知道 这个 后果 一定 不会 用 的   关键 生产者 和 管理者 都 知道 这个 药 的 后果   生产者 为了 利益 不顾 良心   管理者 没有 责任心   才 是 真正 的 问题所在 转发 微博 我 都 不敢 用 西红柿 了 现在 转发 微 博会 不会 一定 程度 上 降低 中国 原发性 肝癌 的 发病率 转发 微博 转发 微博 转发 微博 转发 微博 剧毒 的 吃 了 多少 年 了 条文 谁 监督 ， 结果 如何 ， 拭目以待 / / @ 赟 投资 :   早就 应该 禁止 了 ， 却 还 在 三审 ... 谁 之责 ？ ！ 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 模拟 ： 为 全面 贯彻落实 该 政策 ， 你 将 如何 开展 工作 ？ 转发 微博合 着 原来 一直 是 允许 剧毒 农药 哦 ， 我 说 呢 地老虎 太凶 ， 很多 地下 生长 农作物 都 得 预埋 毒鼠强 / / @ 传媒 老王 : 早 ！   / / @ 南城 二哥 : 合着 原来 一直 是 允许 剧毒 农药 哦 ， 我 说 呢 / / @ 书香 怡伯 : 支持 禁药 合着 原来 一直 吃 的 是 剧毒 农药 哦 ， 我 说 呢 / / @ 南城 二哥 : 合着 原来 一直 是 允许 剧毒 农药 哦 ， 我 说 呢 转发 微博 这 是 良心 法 ， 但愿 政府 能 多 投入 资金 支持 ， 其实 我 觉得 毒 食品 在 中国 完全 可以 避免 ， 商人 为 的 不 就是 利益 么 ？ 如果 政府 可以 加大 在 优良 商品 的 支持 投入 ， 让 厂家 用 有毒 的 和 无毒 的 原材料 一样 的 成本 ， 我 还是 相信 厂家 会 选择 无毒 的 也 就 不会 出现 那么 多 害人 的 事 了 ， 政府 赚 了 人民 这么 多钱 该 做点 利民 的 事 了 转发 微博 智商 转发 微博 转发 微博 为了 孩子 ， 请 尽快 实施 @ 夏尔 - 曼 缇   转发 微博 转发 微博 转发 微博 / / @ 百足 氏 户外 官方 微博 :   真正 落实 了 才能 安心 啊 / / @ 周永坤 微博 : 今天 才 “ 我国 禁止 果蔬 使用 剧毒 高毒 农药 ” ， 而且 还是 “ 拟 ” ？ 转发 微博 转发 微博 / / @ 百足 氏 户外 官方 微博 :   真正 落实 了 才能 安心 啊 買心 礼物 粉丝 心 綛 呵呵 证 蓷 心 广 给 力 正规 新浪 微博刷心 粉丝 信加心 粉丝 、 心 详情 联系 粉丝 大师 扣扣   ： - / （ 没有 - - ） 微博 从此 精选 不要 在 为 你 的 微博 没有 人气 而 发愁 江南 亲亲 / / @ 百足 氏 户外 官方 微博 :   真正 落实 了 才能 安心 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}