{"text": "听说 《 越南 套餐 流量 用 完 上网 不 收费 》 ， 易友们 表示 不服 ..... : / / . / 转发 微博 转发 微博 网易 出 人才 哈哈哈哈 哈哈哈哈 疯 了 醉 了 啊 喂 转发 微博 卧槽 =   = 这 楼盖 的 ， 哈哈哈哈 ！ 转发 微博 哈哈 转发 微博要 不怎么 说 越来越 喜欢 网易 新闻 呢   哈哈   @ 网易 新闻 客户端   转发 微博 碉堡 了 的 易友们 ！ 轉發 微博 虽然 电信 移动 联通 收费 不合理 但是 你 可以 滚出去 国外 啊 哼哼 先生 您 的 快递 膜拜 了 膜拜 了 膜拜 了 机智 的 网友 们 转发 微博 今天 用下 电视剧 ， 结果 出去 吃饭 忘关 蜂窝 数据 了 ， 瞬间 几个 没 了 ， 瞬间 四五百 大洋 就 没 了 泪流满面 泪流满面 泪流满面 转发 微博有 才   / / @ _ 水姬 _ 女票 是 : 卧槽 =   = 我 笑 了 牛 的 一 逼 虽然 可以 讽刺 ， 但是 我们 真的 没 办法 啊 ！ @ _   男孩儿 女孩儿 再次 被 网易 的 盖楼 功能 折服 神贴 这 楼盖 的 很 赞汗 网易 人才 太多 我 大 天朝 的 网络 好成 这样 ， 有 什么 好 黑 的 ？ 妈蛋 ..... 都 是 土豪 达 人 转发 微博 转发 微博 转发 微博 转发 微博好 高 的 楼 笑笑 尿 .... 拜服 了 来 贴 吧 找 骂 ， 所以 我们 就 红 了 全是 大 实话 啊 哈哈 网易 的 跟帖 就是 赞 啊 @ - 我 居然 看 完 了 ， 笑 出声 了 笑笑 笑 转发 微博赞 赞赞 转发 微博 / / @ 兔 叽叽 叽 感觉 蠢蠢 的 :   根本 停不下来 ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 网易 新闻 客户端   你 这个 月话费 交了 么 转发 微博 @ 溺水 的 鱼   越南 这么 叼 ？ 哈哈笑 笑笑 转发 微博 哈哈哈 哈哈哈 转发 微博牛 逼 @ 小茶 伞 在 飘   转发 微博 转发 微博淫 才 转发 微博 哈哈 ， 到 了 楼 画风 突变 ！ 转发 微博易友 总是 很 有 才 ......... 喵 喵 笑 转发 微博 那 套餐 还有 什么 意义 ？ 索性 无限 使用 算了 网易 多脑 残 和 愤青 是 有目共睹 的 我 的 流量 每月 都 超泪泪 转发 微博 你 闹够 了 转发 微博 哈哈哈 哈哈哈 感受一下 … 人们 是 多么 无聊 转发 微博 😂 / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 转发 微博   / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 笑哈哈 笑哈哈 笑哈哈 / / @ 王小峰 _ 带 三个 表 :   哈哈哈 哈哈哈 / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 多少 年 了 ， 网易 的 评论 还是 那么 有意思 哈哈 / / @ 王小峰 _ 带 三个 表 :   哈哈哈 哈哈哈 不 对 ， 拿 来说 ， 盾 流量 ， 里面 是 的 ， 剩下 的 速度 稍微 慢 一些 ， 不是 用 完 不 收费 的 / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 尼码 ， 好 策划 嘻嘻 赞 / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 / / @ _ 水姬 _ 女票 是 : 卧槽 =   = 转发 微博 / / @ 王小峰 _ 带 三个 表 ： 哈哈哈 哈哈哈   / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 果然 网易 牛人 多 啊 笑哈哈 转发 微博 网易 淫才 啊 / / @ 王小峰 _ 带 三个 表 :   哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 王小峰 _ 带 三个 表 :   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 虽然 他妈 是 二奶 ， 但 你 让 我 怎么 接 啊 笑笑 笑 / / @ 娑罗树 下 : 这 楼盖 的 ， 哈哈哈哈 ！ 哈哈哈哈 哈哈哈哈 / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 我 尼玛 变态 易友 哈哈哈哈 哈哈哈 哈哈哈 好 吧   / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 转发 微博 转发 微博 / / @ 王小峰 _ 带 三个 表 :   哈哈哈 哈哈哈 + / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 悲惨 的 楼 笑笑 笑笑 哈哈哈 哈哈哈 我要 笑掉大牙 ... 楼 你 何必 呢 ！ 泪泪泪   / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 转发 微博 转发 微博 队形 不错 哈哈 转发 微博 笑笑 笑笑 挖 鼻屎 偷笑 偷笑   / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 也 只能 骂骂 了 笑笑 笑笑   / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈   / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈   / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 自古 网易 出 大神 哈哈 转发 微博   / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 转发 微博 你 老子 哈哈 / / @ 王小峰 _ 带 三个 表 :   哈哈哈 哈哈哈 转发 微博 哈哈哈 / / @ 王小峰 _ 带 三个 表 : 哈哈哈 哈哈哈 哈哈哈 / / @ 王小峰 _ 带 三个 表 :   哈哈哈 哈哈哈", "label": "0"}