{"text": "【 昆明 原 书记 被 抓 细节 ： 仅 多 秒钟 就 被 控制 住 】 昆明 原 书记 高 劲松 被 有关 部门 控制 是 在 月 日 当天 ， 高 劲松 接到 通知 去 省委 开会 ， 待 其 赶到 后 ， 有关 部门 当场 宣布 其 因涉嫌 严重 违纪 违法 接受 组织 调查 ， 随即 被 办案 人员 控制 ， 全程 用时 仅 十多 秒钟 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 沆瀣一气 吧 转发 微博 转发 微博 转发 微博 : / / . / 转发 微博 \" 仅 多 秒钟 就 被 控制 住 \" ， ， ， ， 按 这 意思 ， 控制 个人 需要 多长时间 吗 ？ 分钟 或者 半小时 ？ ， ， 转发 微博 回复 @ 葡萄 后 : 用 分钟 ? 真 好笑 ， 意外 之中 当然 几秒 足够   / / @ 葡萄 后 : 抓 个人 能 用 多久 ， 如果 用 的 久 了 说明 不 正常 / / @ 葡萄 后 : 抓 个人 能 用 多久 ， 如果 用 的 久 了 说明 不 正常 转发 微博 真是 ， 抓 贪官 又 不是 抓 歹徒 ， 贪官 手 无 缚鸡之力 ， 不 当场 瘫倒 就是 好样 的 了 转发 微博 这位 小编 的 语文 是 体育老师 教 的 吧 都 不敢 明目张胆 去 抓 ？ ？ 这样 的 细节 还 公布出来 干嘛 ？ 法制 国家 ！ 法 最大 ！ 转发 微博 肮脏 一气 思考 这是 什么 词 ？ 我 读书 少 ， 真不知道 能 用 沆瀣一气 吗 ？ 肮脏 一气 ？ 是 一汽 吗 ？ 跟 写 警匪 小说 一样 呵呵 ， 秒钟 很 稀奇 很 惊 爆 么 ？ 控制 一个 老家伙 ， 又 不是 武林高手 ， 又 不是 草原 套马 ， 又 不是 斗场 斗牛 ， 可不 就 秒钟 就够 了 么 ？ 嘻嘻 转发 微博 转发 微博射 的 好 快 现在 的 领导 最 怕 接到 电话 到 上级 去 开会 听 语气 像 抓住 绿巨人 一样 挖 鼻屎 三界 市委书记 都 有 问题 啊 ， 我们 昆明 是 敌占区 好 吧 ！ 还有 哪个 书记 会 跟 办案 人员 来个 大战 三百 回合 ？ 说来听听 啊 ！ 属于 秒杀 啊 以后 接到 省委 开会 通知 的 领导 同志 要 多个 心眼 了 哈哈 转发 微博 这 是 抓 四人帮 的 规格 吧 ， 有点 逾越 了 啊 想起 雷政富 转发 微博 转发 微博 思考 “ 肮脏 一气 ” … … 转发 微博 / / @ : 转发 微博真 牛 逼 ！ 懒得 理 你 \" 接到 通知 去 开会 “ 人 与 人 之间 最 基本 的 信任 呢 肮脏 一气 沆瀣 不 认识 ， 也 别用 肮脏 糊弄 我们 啊 笑 转发 微博 转发 微博 似乎 之前 有 好 几例 这样 的 情形 了 ， 看来 省委 常委会 不能 随便 去 的 呀 ！ 哈哈 转发 微博当个 官 真不容易 ， 都 得 带 尿不湿 上班 开会 小编 不会 用 沆瀣一气 吗 ？ 转发 微博 转发 微博 几秒钟 太快 了 ！ 神射 / / @ 春暖花开 你好 : 想起 雷政富 评论 比 内容 精彩 不 查 水表 了 ， 直接 喊 你 去 开会 ， 你 去 还是 不去 ？ 喵 喵 小编 也 是 扯 ， 难道 还有 反抗 的 么 ？ 挖 鼻屎 转发 微博 什么 叫 肮脏 一气 ？ 只 听说 过 沆瀣一气 用 了 老鼠 笼子 还要 十多 秒 ， 以后 东西 厂要 多 加强 训练 了 ！ 轉發 微博连 着 抓 了 个 可见 这个 地方 有 多 腐败 转发 微博 光明正大 上门去 抓 就是 了 ， 干嘛 搞得介 鬼鬼祟祟 ？ 哈哈哈哈 哈哈哈 哈哈哈 肮脏 一气 什么 鬼 肮脏 一气 ...... 小编 你 出来 ， 读读 这 四个 字 ： 沆瀣一气 语文 老师 死 得 早 吗 ？ 肮脏 一气 是 什么 鬼 ？ 活逼该 / / @ 焦虑 : 转发 微博 真是 平均 每秒 就 有 个 贪官 落马 啊 @ _   以前 是 “ 喝茶 ” ， 现在 是 “ 开会 ” 么 ？ 转发 微博 肮脏 一气 我 发现 一般 都 是 某某 被 派 去 开会   当场 被 抓 感觉 以后 犯 了 事儿 的 官员 去 开会 前 都 心里 发颤     还 得 跟 明代 官员 似的   上朝 前 含泪 和 妻女 郑重 道别 变数 太 大   指不定 就 后会无期 了 😌 😌 😌 肮脏 一气 @ 魔法 张飞 刘 玉环   肮脏 一气 ？ 有 这 成语 ， 我 读书 少 转发 微博 转发 微博连 这 也 计时 ？ 还 当 新闻 发 ？ 转发 微博 转发 微博 沆瀣一气 ？ ？ ？ ？ ？ 肮脏 一气 ？ ？ ？ ？ / / @ 北京 厨子 新 号 :   活逼该 转发 微博 偏楼 了 偏楼 了 ， 全 关注 肮脏 一气 去 了 ， 笑笑 以后 听到 去 省委 开会 ， 都 一 哆嗦 / / @ 北京 厨子 新 号 :   活逼该 大哥   那 不是 肮脏 一气 ， 是 沆瀣一气 “ 肮脏 一气 ” 小编 你 被 解职 的 过程 估计 一共 也 就 十几秒 种 了 呔   汝 等 小儿   还 不快 来 与 你 爷爷 战个 痛快 笑 / / @ 鳞翅目 扇起 风暴 : 还有 哪个 书记 会 跟 办案 人员 来个 大战 三百 回合 ？ 说来听听 啊 ！ 沆瀣一气 ← _ ← 转发 微博是 谁 把 这些 坏人 安插在 市委书记 这个 岗位 上 的 ？ “ 被 指 与 沆瀣一气 ” ， 反腐 这样 反 ？ 这 不是 选举 性 反腐 是 什么 ？ 挖 鼻屎 喂 了 多少 年 了 ， 十多 秒 就 抓 了 ！ 也 太 他妈的 快 了 ！ 不 知道   前 两位   用 了 几秒 ！ 晕 转发 微博 肮脏 一气 … … 笑笑 笑查 了 下 字典 词典 都 没有 嘛 ， 评论 里 怎么 会 有人 说 有 这种 说法 ？ / / @ 懒 杨 杨 最 爱 百里 小 苏苏 : 肮脏 一气 转发 微博 转发 微博 “ 肮脏 一气 ” ？ 真敢 捅 词儿 啊   / / @ 北京 厨子 新 号 : 活逼该 又 不是 对付 什么 武林高手 ， 用 多 秒钟 有 什么 奇怪 的 ？ 懒得 理 你 肮脏 一气 是 什么 鬼 ？ 沆瀣一气 吧 ？ 抠 鼻屎 要 实现 中国 梦   ， 那 就要 — — 地不分 南北   、 年 不分 老幼   、 更不分 何人   ， 都 要 尽到 和谐社会 的 责任   、 都 要 表达 科学 节欲 的 爱心   孙中山 说 ： “ 有 道德 始有 国家 ， 有 道德 始成 世界 ” 要 保护 自己 ， 就要 永远 不 做 本能 和 欲望 的 奴隶 平等待人 ＝ 保护 自己 学习 道德 模范 ， 自我 科学 发展 ！ 谁 有权 做恶 ！ 这种 招 亘古 不变 以前 骗 去 赴宴 ， 酒至 半酣 ， 掷 杯 剁 为 肉 泥 ， 现在 骗 去 开会 ， 十几秒 控制 住 昆明 也 是 重灾区 哦 转发 微博 / / @ 庙 的 门儿 :   这种 招 亘古 不变 以前 骗 去 赴宴 ， 酒至 半酣 ， 掷 杯 剁 为 肉 泥 ， 现在 骗 去 开会 ， 十几秒 控制 住 肮脏 一气 没 听 过 沆瀣一气 就 听 过 / / @ 懒 杨 杨 最 爱 百里 小 苏苏 : 查 了 下 字典 词典 都 没有 嘛 ， 评论 里 怎么 会 有人 说 有 这种 说法 ？ / / @ 懒 杨 杨 最 爱 百里 小 苏苏 : 肮脏 一气 成语 用错 了 吧 ？ 看成 @ 高晓松   ... 搞 得 跟 抓 鳌拜 似的 说 得 好象 逮捕 江青 一样 沆瀣一气 吧 吃惊 吃惊 吃惊 这 中文 晕晕 人 与 人 之间 最 基本 的 信任 在 哪里 转发 微博 转发 微博 瞎 了 这 语文 任其 猖狂 几十年 ， 现在 吹嘘 十几秒 ， 真 尼玛 不要脸 ！ 沆瀣一气 吧 肮脏 一气 是 什么 意思 💅 为什么 是 肮脏 一气 ， 不是 沆瀣一气 吗 ？ 转发 微博 开会 ， 开会 ， 开会 领导 怕 开会 ， 看来 要 继续 怕 下去 了 以前 怕 开会 ， 可能 是 耽搁 的 时间 太 多 ， 现在 怕 开会 ， 可能 是 剩下 的 时日 不 多 哈哈 @ 笑 富贵   开会 与 喝茶 一样 可怕 ？ ？ ？ 又 不是 抓 恐怖分子 ， 文官 莫非 还 能 持械 反抗 咩 ？ 哈哈 / / @ : “ 肮脏 一气 ” 小编 你 被 解职 的 过程 估计 一共 也 就 十几秒 种 了 这 是 错别字 吧 挖 鼻屎 转发 微博 所以 去 省委 开会 要 小心 啊 ， 可能 就 回不来 了 … … 狼狈为奸 花心 钱 转发 微博笑 死 了 小编 貌似 不会 写 沆瀣一气 这 都 是 什么 鬼 @ - - - - - - - @ - 小 同学 -   @ 小 卷子 的 故乡 在 秋叶原   @ _   说 让 他 去 领 任职 书 估计 更 快 转发 微博 肮脏 一气 是 神马 鬼 哈哈哈哈 小编 你 小学 毕业 了 没 ？     沆瀣一气 好 的 伐 ！ 以后 被叫 开会 的 贪官 都 提前 跳楼 吧   偷乐 转发 微博 开会 有 风险 效率 还是 很 高 的 ！ 肮脏 一气 是 什么 意思 ？ 沆瀣一气 吧 ？ 肮脏 一气 … … … … … … … 转发 微博 / / @ 莱茵 哈特 还是 比夏 : 我 发现 一般 都 是 某某 被 派 去 开会   当场 被 抓 感觉 以后 犯 了 事儿 的 官员 去 开会 前 都 心里 发颤     还 得 跟 明代 官员 似的   上朝 前 含泪 和 妻女 郑重 道别 变数 太 大   指不定 就 后会无期 了 😌 😌 😌 买 … … @ 转发 微博   / / @ 开心 蓝箭 - 曲靖 : / / @ 莱茵 哈特 还是 比夏 : 我 发现 一般 都 是 某某 被 派 去 开会   当场 被 抓 感觉 以后 犯 了 事儿 的 官员 去 开会 前 都 心里 发颤     还 得 跟 明代 官员 似的   上朝 前 含泪 和 妻女 郑重 道别 变数 太 大   指不定 就 后会无期 了 😌 😌 😌 哈哈哈哈 转发 微博 回复 @ - : 贵 人类 的 教育 ， 通常 只能 培养 一些 没有 基础科学 素质 的 垃圾 特别 是 垃圾 又 去 当 老师 又 去 毒害 下一代   / / @ - : 肮脏 一气 有种 朝鲜 主播 的 感觉 ？ ！ 哪个 杂碎 提拔 他 的 ， 不 一并 毙 了 ？ 偷笑 / / @ 八籠豬 :   大哥   那 不是 肮脏 一气 ， 是 沆瀣一气 杨维 骏 真是 把 好 🔫 吃 了 书 读少 了 的 亏 啊 … … / / @ 网无忌 - :   偷笑 / / @ 八籠豬 :   大哥   那 不是 肮脏 一气 ， 是 沆瀣一气 / / @ 一个 梦想 :   / / @ 开心 蓝箭 - 曲靖 : / / @ 莱茵 哈特 还是 比夏 : 我 发现 一般 都 是 某某 被 派 去 开会   当场 被 抓 感觉 以后 犯 了 事儿 的 官员 去 开会 前 都 心里 发颤   还 得 跟 明代 官员 似的   上朝 前 含泪 和 妻女 郑重 道别 变数 太 大   指不定 就 后会无期 了 转发 微博 看来 通知 去 省委 开会 是 很 恐怖 的 事 肮脏 一气 貌似 没有 什么 问题 ，   沆瀣一气 更 约定成俗 吧 ？ 余 秒钟 “ 宣布 + 抓捕 ” 能 说些 什么 呢 ？ 脑补 一个 ， “ 呔 ， 你 丫 犯事儿 了 ， 哪里 跑 … ” ， 噼 ～ 里 ～ 啪 ～ 啦 ～ 抓 转发 微博够 神速 ！ / / @ 常哥 - :   真牛 逼 ！ 懒得 理 你 当官 的 为什么 到 了 一定 级别 就 会 变坏 ， 这个 问题 值得 深思 肮脏 一气 … … 感谢 小编 让 我 学会 了 新 成语 “ 沆瀣一气 ” 要是 不会 用 ， 就 换个 其他 词好 不 ， 还 “ 肮脏 一气 ” … … 吃惊 【 法治 湖南 六扇 门 败类 猖獗 ，   上下 勾连 乱 法纪 抹案 很行 】   宜章 联社 斥资 万元 勾连 公安 、 政府 等 五 单位 多人 合谋 构陷 冤假错案 @ 湖南 检察   插 黑手 将 @ 郴州 检察   批复 @ 宜章 检察   正在 办理 程序 中 的 案件 上调 ＂ 审查 ＂ 后 ， 移送 @ 湖南 公安   转 @ 郴州 公安   串通 @ 郴州 纪委   压给 @ 宜章 纪委   当元 的 小事 警告 了 事 ！ 对付 一个 手 无 缚鸡之力 的 贪官 ， 是 在 强调 啥 啊 ？ 是 想 强调 抓捕 人员 有 本事 ？ 还是 强调 高 市长 本领 高强 可以 抵抗 啊 ？ 转发 微博 我 学学 老 毛 、 战略转移 / / @ 小喽啰 阿飞 : 厨子 发 一帖 女优 讨论 讨论 挖 鼻屎 打 哈气 转发 微博 转发 微博 肮脏 一气 — — 这 成语 用 的 ！ @ 无忌江 老湖   @   转发 微博 转发 微博 沆瀣一气 成 了 肮脏 一气 ， 我 就 转转 不 说话 转发 微博 转发 微博   / / @ 子洲 宣传 : 转发 微博 欧阳 旖旎 笑 晕 在 厕所 忍气吞声 昆明 原 书记 被 抓 细节 ： 仅 多 秒钟 就 被 控制 住 肮 （ à ） 脏 （ è ） 一气 哈哈哈 哈哈哈 肮脏 一气 是 什么 鬼 拜拜 / / @ 内蒙古 维权 反腐 :   / / @ 庙 的 门儿 :   这种 招 亘古 不变 以前 骗 去 赴宴 ， 酒至 半酣 ， 掷 杯 剁 为 肉 泥 ， 现在 骗 去 开会 ， 十几秒 控制 住 转发 微博 / / @ 谭益 干 : 【 法治 湖南 六扇 门 败类 猖獗 ，   上下 勾连 乱 法纪 抹案 很行 】   宜章 联社 斥资 万元 勾连 公安 、 政府 等 五 单位 多人 合谋 构陷 冤假错案 @ 湖南 检察   插 黑手 将 @ 郴州 检察   批复 @ 宜章 检察   正在 办理 程序 中 的 案件 上调 ＂ 审查 ＂ 后 ， 移送 @ 湖南 公安   转 @ 郴州 公安   串通 @ 郴州 纪委   压给 @ 宜章 纪委   当元 的 小事 警告 了 事 ！ / / @ 北京 厨子 新 号 :   活逼该 转发 微博 肮脏 一气 貌似 没有 什么 问题 ，   沆瀣一气 更 约定成俗 吧 ？ 你们 已经 控 很 久 了 ， 那 秒钟 不过 是 最后 射 的 时间 转发 微博 肮脏 一气 是 个 什么 鬼 ？ 记 一个 新 成语 的 诞生 标准 鸿门宴 式 的 会议 还 好意思 大张旗鼓 地 宣传 ， 秒 抓 个人 ， 这 人 之前 还 不知情 ， 说明 这个 “ 法制 ” 国家 在 抓 人 的 司法程序 来 的 真是 有效率 世界之最 转发 微博 转发 微博 鸿门宴 啊 ， 估计 还发 了 个 正式 的 会议 通知 吧 看来 “ 查 水表 ” 和 “ 接到 通知 去 开会 ” 是 一个 意思 ， 只不过 针对 不同 的 人群 有 什么 好 炫耀 的 吗 ？ 肮脏 一气 是 什么 鬼 转发 微博 为什么 不能 秒 呢 肮脏 一气 什么 鬼 ？ 上 过学 没小编 ？ 那 不 应该 是 藿香 正气 吗 ？ 喵 喵 这个 肮脏 一气 是 个 什么 词 ？ 你 让 沆瀣一气 情 何以堪 ？ 以后 ， 哪 一个 官员 敢 接到 通知 就 去 开会 ？ 哈哈 是 被 @ 兜率 仔仔   伏击 了 吗 转发 微博羊 年 大吉 炸鸡 和 啤酒 转发 微博 培养 一个 贪官 却 用 了 几十年 ！ 上台 十年 功 ， 下台 十秒钟 最近 当官 的 最怕 上面 召集 开会 吧 ？ 太 吓人 咧 … … 可怜 @ 大众 中国   @ 一汽 - 大众   消灭 贪官污吏 ， 圆 我 中华 国梦 ！ 转发 微博 贪官 都 有 一个 成长 的 过程 ！ 哈哈哈   / / @ 水母 鱼 : 肮脏 一气 ？ 有 这 成语 ， 我 读书 少 转发 微博 转发 微博好   / / @ 一兵 大哥 : 贪官 都 有 一个 成长 的 过程 ！ 肮脏 一气 是 啥 啊 、 、 、 、 、 不是 沆瀣 吗 ？ / / @ 游戏 乌云 脑残熊 :   上台 十年 功 ， 下台 十秒钟 肮脏 一气 ？ 只 听说 过 沆瀣一气 衰衰小篇 ， 你 中学毕业 没 ？ 从 韩信 到 现在 都 一个 套路 肮脏 一气 是 神马 ？ / / @ 游戏 乌云 脑残熊 : 上台 十年 功 ， 下台 十秒钟 转发 微博 转发 微博 纪委 好像 东厂 西厂 一样 ～ 思考 沆瀣一气 .. 哈哈哈哈 小编 被 炒 细节 ： 仅发 一句 ' 肮脏 一气 ' 就 收拾 包袱 走 人 转发 微博 肮脏 一气 神评 ！   😭   😁   😭   😁 / / @ 龙 化石 : 培养 一个 贪官 却 用 了 几十年 ！ 以后 估计 没有 地 市 书记 敢 去 省委 开会 了 呵呵 → _ → → _ →   / / @ 苍鹰 独立 时 : 神评 ！   😭   😁   😭   😁 / / @ 龙 化石 : 培养 一个 贪官 却 用 了 几十年 ！ 又 不是 穷凶极恶 的 刑事犯 ， 按 时间 是不是 有点 傻 挖 鼻屎 吃惊 抓狂 转发 微博 肮脏 一气 、 你 要 笑 屎 我 才 罢休 吗 几秒 @ 远志 - 苏竞 她 爹   道理 我 都 懂 ， 但是 肮脏 一气 是 什么 鬼 @ 高晓松   没想到 时隔 两年 您 又 进入 了 ， 好像 瘦 了 @ 正 能量 的 随遇而安 -   转发 微博   / / @ 新 密苏里 号 : 转发 微博 / / @ 梦醒 时分 :   → _ → → _ →   / / @ 苍鹰 独立 时 : 神评 ！   / / @ 龙 化石 : 培养 一个 贪官 却 用 了 几十年 ！ / / @ 梦醒 时分 : → _ → → _ →   / / @ 苍鹰 独立 时 : 神评 ！   😭   😁   😭   😁 / / @ 龙 化石 : 培养 一个 贪官 却 用 了 几十年 ！ 转发 微博 转发 微博 转发 微博 沆瀣一气 ， 太 肮脏 了 ， 一下子 气得 说不出来 明显 慢 了 ， 平常 城管 都 秒 的 被 通知 开会 ： 是 去 ？ 还是 不去 ？ 人生 问题 莫大 于 此 啦 晕 轉發 微博 哈哈 ， 你 不 说 ， 我 一眼 还 没 扫到   / / @ 请 叫 我 _ : 笑 死 了 小编 貌似 不会 写 沆瀣一气 这 都 是 什么 鬼 @ - - - - - - - @ - 小 同学 -   @ 小 卷子 的 故乡 在 秋叶原   @ _   / / @ 新 密苏里 号 :   转发 微博扯 ， 有 抗拒 ？ ！ 宣读 决定 ， 跟着 走 就是 了 ， 那来 什么 十几秒 之 事 ？ ！ 酷 控制 的 早 ， 啊 转发 微博 他 才 秒钟 就 解脱 了 ， 运气 ！ 现在 的 各级 书记 的 常态 是 ： 白天 讲 廉政 ， 晚上 做 噩梦 长此以往 ， 不 抑郁 跳楼 才 怪 呢 秒 解脱 ， 就是 他 的 幸福 ， ， 建 ， 厂 ， ， 书叹义 ， 转发 微博 市委书记 并非 武林高手 ， 也 非 当年 柏林 卫戍司令 部里 那个 刺杀 希特勒 的 冯施 道芬 博格 上校 ， 所以   “   仅用 秒钟 就 被 控制 住   ” ， 实在 不算什么 稀奇事 转发 微博 转发 微博 中国式 秒 控 ！ 这有 什么 好 吹嘘 的 吗 ？ 开会 有 风险 ， 赴 会 需谨慎 阴险 阴险 仅 多 秒钟 ！ 真有 财 ！ 转发 微博给力 又 不是 暴徒 ， 抓 起来 有 什么 难 的 ， 不 知道 强调 十几 秒钟 是 啥意思 转发 微 博多 秒钟 / / @ 苏州 献血 : 转发 微博 ✊ 👊 ✊ 转发 微博高 马到成功 转发 微博 转发 微博赞 转发 微博 应该 到 里 认错 ！ 转发 微博是 要 说明 市委书记 们 是 废物 ， 还是 说明 中纪委 人员 武艺高强 呢 ？ 牛 逼 中纪委 ， 智取 高 劲松 ！ 转发 微博 转发 微博 廉政 沆瀣一气   现在 的 记者 都 不读 成语 了 吗 ？ 太 可怕 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 河北 新闻 曝 : 转发 微博 / / @ 住 在 长江 边上 的 刘二娃 :   / / @ 苏州 献血 : 转发 微博 上台 十年 功 ， 下台 十秒钟 转发 微博 转发 微博 / / @ 凌波仙子 束之高阁 : / / @ 住 在 长江 边上 的 刘二娃 :   / / @ 苏州 献血 : 转发 微博 👊 👊 👊 转发 微博 转发 微博 这事 说明 如果 我们 从 当初 就 下定决心 反腐 ， 现在 何须 “ 天网 ” 行动 ？ 转发 微博 转发 微博 沆瀣一气 的 文盲 版本 / / @ 懒 杨 杨 最 爱 百里 小 苏苏 : 查 了 下 字典 词典 都 没有 嘛 ， 评论 里 怎么 会 有人 说 有 这种 说法 ？ / / @ 懒 杨 杨 最 爱 百里 小 苏苏 : 肮脏 一气 / / @ 网络 小小 民工 : 以前 是 “ 喝茶 ” ， 现在 是 “ 开会 ” 么 ？ 转发 微博", "label": "0"}