{"text": "【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 该案 今天上午 一审 宣判 ， 孙兵 以犯 寻衅滋事 罪 ， 被 判刑 一年 二个月 法院 称 ， 孙兵 曾 因 故意犯罪 获刑 ， 系 累犯 ， 依法 应从 重 处罚 详见 ： : / / . /   资料 图 转发 微博 转发 微博 👇 👇 转发 微博 转发 微博 转发 微博该 杀 怒 啥 ？ 转发 微博 猛士 吃惊 呵呵 这特 么 是 在 逗我 吗 年 也 发生 过 ~ 罚 转发 微博 转发 微博要 枪毙 ！ 毛 不是 人   是 神 有些 人 一辈子 都 无法 在 青史留名 ， 这 哥们 居然 成 了 ！ 比亚迪 英雄 呵呵 寻衅滋事 罪 ， 这大 口袋 还有 什么 装不下 的 ？ 哎呀呀 说明 反动势力 还是 很 强大 啊 @ 广心 吉茄 王其 寻衅滋事 是 英雄 牌 墨水 吗 ？ 去年 月 号 今天 一审 宣判 ？ 生病 @ 作家 崔成 浩   不 @   你 ， 对不起 人民 群众 万能 的 寻刑 滋事 转发 微博 毛主席 领导 我们 打江山 我 看看 能 不能 说 不 转发 微博 呵呵 ， 这 一定 是 文革 时候 被 老毛 间接 害死 过 的 亲人 来 报仇 的 … … 为什么 要 审 一年 多 … … 这 意思 过 不了 几天 就 能 放 出来 了 啊 … … 想 保外就医 想 疯 了 回复 @ 才 好 先生 : 中国 人 喜欢 造神 ， 也 喜欢 毁神 ！   / / @ 才 好 先生 : 新一轮 造神 运动 开始 了 转发 微博 这 到底 是 什么 人 啊 ， 该 拉出去 枪毙 喷个 办证 通 下水 什么 的 ， 八成 会 轻判 ...... 转发 微博 转发 微博 转发 微博 / / @ 红旗 下 的 二 哥哥 : 要 枪毙 ！ @ 作家 崔成 浩   小 崔 ， 搁 你们 那会 怎么 判 ？ 泼墨 比 吸毒 判 的 都 重赞衰 可以 考虑 摘下来 了 ， 还有 旁边 的 两行 字 泼墨 的 照片 呢 ？ 我 好奇 下 呗 ~ 毕福剑 茅于轼 也 得判 ！ 转发 微博 他 不是 蒋介石 ， 也 不会 是 一样 的 下场 → _ → / / @ 低音 之王 : 这么 神圣 的 地方 怎么 能 随便 污染 呢   应该 重罚   最好 枪毙 了 转发 微博 胆子 不小 😓 寻 了 毛主席 衅 ， 滋 了 毛主席 的 事 这算 冤案 思考 ， 有人 给 章子怡 泼墨 ， 啥事 没有 呦 呵 ， 胆儿 正 转发 微博哇 偶 ， 真有 胆子 肥 的 人判 太重 了 吧 再 一看 ， 岁 ， 你国 支豚 的 标准 年龄   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 纯 傻 逼 转发 微博 捏 莫 西斯 属于 民事 赔偿 范围 的 赔偿 呢 ？ 转发 微博 转发 微博 转发 微博 这 人脑 残 吧 ， 不是 政治 问题 而 这 样子 警察 不 抓 在 大街 上 向 出租车 门 撒尿 的 老外 ， 这个 判 了 一年 多 ？ 转发 微博 转发 微博 美国 有人 在 阿灵顿 公墓 对 死亡 军人 坟茔 竖 中指 ， 现在 连 工作 都 没 了 … … 哪个 国家 都 这样 ， 对 伟人 和 英烈 的 不敬 都 是 被 人 指责 的 / / @ 师已 至此 : 转发 微博 我 倒 是 想 了解 一下 这个 是 什么 罪 ？ 太过分 了 ， 这么 浪费 墨水 这 都 啥 年代 了 怎么 会判 这种 罪 呢 ？ 不是 应该 算 损坏 公物 吗 转发 微博恩   哈哈   应该 判个 反 国家 罪   反神罪   挖 鼻屎 为什么 要 泼墨 ？ 转发 微博汗 转发 微博 / / @ 红旗 下 的 二 哥哥 : 要 枪毙 ！ 老毕 算是 轻 的 了 转发 微博 故意 损坏 公物 按价 量刑 ， 肆意 污蔑 伟人 罪加一等 活该 转发 微博 怪不得 之前 去 的 时候   都 不让 在 那 停 -   - @ 轨图   @ 相见 时南 别忆南   墨水瓶 正好 砸 在 痣 那个 位置 就 不 污损 了 判太轻 了 判年 还 差不多 转发 微博 这个 世界 太 可怕 了 笑笑 笑笑 判刑 了 转发 微博 → _ → / / @ 杜 冬冬 先森 : 是 英雄 牌 墨水 吗 ？   / / @ 看 天下 : 转发 微博 我 只 想 知道 他 为什么 要 这样 做 阴险 转发 微博 转发 微博 ， 这算 神马 寻衅滋事 ？ 多大 点子 事 ， 有 什么 紧要 ？ @ 人民日报 愤怒 孙兵 的 行为 太 可恶 了 判轻 了 判轻 了 这种 行为 和 毕 姥爷 的 行为 有 本质区别 ， 毕 姥爷 好比 偷偷 在家 放 了 个 屁 ， 被 一个 好事 的 人 把 窗户 给 砸 了 ， 屁泄 了 出去 ， 把 大家 给 熏 着 了 ； 这种 行为 则 好比 故意 在 公共 食堂 的 桌子 上 拉 了 一泡 屎 嘬 死 / / @ 根儿 在 北京 - 牛震 :   寻衅滋事 转发 微博 转发 微博 转发 微博 黑线 这是 破坏 公共 环境 ， 蓄意 滋事 ， 扰乱 社会治安 办案 效率 低到 尘埃   无法自拔 转发 微博 转发 微博 不 诛 九族 么 腊肉 放久 了 会 遗臭 的 泼个 墨 就 判刑 一年 ？ 法律 果然 是 狗屁 转发 微博能 投中 是 技术活 可高 了 赞 一个 呵呵 转发 微博 同理 ， 在 美国 没人敢 在 华府 特区 的 各大 纪念馆 里 撒野 ， 认为 那 是 对 伟人 的 不敬 而 在 中国 ， 却 以 侮辱 伟人 为荣 ？ 呵呵 / / @ 津城 狼 将 李小博 : 美国 有人 在 阿灵顿 公墓 对 死亡 军人 坟茔 竖 中指 ， 现在 连 工作 都 没 了 … … 哪个 国家 都 这样 ， 对 伟人 和 英烈 的 不敬 都 是 被 人 指责 的 / / @ 师已 至此 : 转发 微博 同情 墨水 转发 微博 转发 微博 转发 微博 这货 神经 出 问题 了 ！ 弱 鄙视 渣   伤害 我 毛 爷爷   哥们 你 以为 在 台湾 吗 ? 转发 微博嘛 的 ！ 如此 看来 ， 向 马英九 扔 臭 鸡蛋 和 破鞋 的 都 该 拉出去 枪毙 ！ 烧 奥巴马 画像 者 该 直接 炮轰 哼 转发 微博 可怕 ， 以后 对付 拆迁 队 ， 请 把 自拍照 贴 墙上 🐷 🐷 🐷 🔫 孙冰 他 为啥 这么 干 ？ 什么 罪 ？ 审了 一年 多 、 太有 才 了 哈哈   → _ → / / @ 杜 冬冬 先森 : 是 英雄 牌 墨水 吗 ？ ....... / / @ 看 天下 :   转发 微博 偷笑 偷笑 他 也 不过 为 自己 打下 了 江山 ， 解放 人民 ， 狗屎 ， 都 没 他 会 残害 人 ， 他 是不是 变态心理 有 毛病 ， 不 知道 那 时候 有 心理医生 吗 ， 该 他 妈 给 他 吃药 ， 他 死 了 怎么 不 把 他 心 挖出来 挂到 城楼 上 现行 反革命 啊 ！ 建议 开个 万人 大会 ， 全国 来个 大 批判 ！ 靠 ， 回头 练好 了 臂力 ， 也 去 泼 ！ 转发 微博 呵呵 呵呵 呵呵 转发 微博作 死   / / @ 安农 那些 事儿 : 胆子 不小 😓 转发 微博 转发 微博 转发 微博 又 是 寻衅滋事 罪 ， 真是 个 口袋 ， 什么 事 都 往里装 就 像 以前 的 流氓罪 ， 都 是 口袋 罪 ！ 该 取消 ！ / / @ 看 天下 : 转发 微博 转发 微博 卧槽 这 也 是 胆儿 真大 啊 赞 算是 英雄 哈哈 转发 微博若 千万分之一 的 太监 有 这 胆识 ， 这 画像 就 木得 挂 了 算是 英雄 哈哈   / / @ 看 天下 : 转发 微博刚   / / @ 看 天下 : 转发 微博 判刑 一年 两个 月 转发 微博 这 是 作死 吗 ？ 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博要 有 第二个 ， 恐慌 的 就 不是 人民 了 转发 微博轉 發微博 / / @ 看 天下 : 转发 微博要 找 原因 ， 是 上访 还是 怎么回事 为什么 是 寻衅滋事 罪 转发 微博 如果 是 发生 在 金三胖 的 国 都 ， 估计 要 枪毙 的 这 是 啥 罪名 ？ 是 英雄 牌 墨水 吗 ？ / / @ 看 天下 : 转发 微博 还 以为 会判 破坏 公共事业 惹 打 哈气 杀鸡儆猴 / / @ 看 天下 :   转发 微博论 社会主义 法律 在 罪刑 法定 及法 的 适用 方面 的 巨大 优越性 挖 鼻屎 干得 漂亮 我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 我 怎么 觉得 此人 是 故意 想 吃 国家 饭 思考 台湾 人民 笑呵呵 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 转发 微博 英雄 牌 的 墨水 ? 我们 等待 这 画像 摘下 的 那天 / / @ 看 天下 : 转发 微博 → _ → 你 这 是 遗臭万年     😓 老毕 看后 有 什么 感想 ？ 干得 好 ！ 历史 在 今天 ， 又 一次 需要 反革命 罪 了 还有 半个 月 就 出来 了 哈哈 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 该案 今天上午 一审 宣判 ， 孙兵 以犯 寻衅滋事 罪 ， 被 判刑 一年 二个月 法院 称 ， 孙兵 曾 因 故意犯罪 获刑 ， 系 累犯 ， 依法 应从 重 处罚 详见 ： : / / . /   资料 图 转发 微博 敢动 东哥 弄死 他 ！ 名 ， 当真 名 也 … → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 建议 处罚 吃 红烧肉 ， 蛋炒饭 ， 烧烤 ， 腊肉 ， 吃 一辈子 转发 微博 抱歉 ， 该 内容 暂时 无法 查看 如需 帮助 ， 请 联系 客服 — — 都 不敢 让 人 看 转发 我们 的 国家 需要 规则 ， 如果 没有 规则 ， 每个 人 都 可以 任性 ， 其实 这样 会 妨碍 了 别人 的 正常 生活 ～ 你 有 权利 公开场合 做 自己 想 做 的 ， 但是 吓 到 花花草草 就是 不 对 了 那句话 怎么 说来 着 ？ … … 老寿星 上吊 ， 活 的 不耐烦 了 ！ 主要 是 中国 人 的 缘故 ， 如果 是 洋人 ， 警察 会 帮 他 泼 衰 转发 微博   / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 转发 微博 法律 行為 和 民間 行為 是 分開 的 ， 請 不要 混為 一談 / / @ 津城 狼 将 李小博 :   同理 ， 在 美国 没人敢 在 华府 特区 的 各大 纪念馆 里 撒野 ， 认为 那 是 对 伟人 的 不敬 而 在 中国 ， 却 以 侮辱 伟人 为荣 ？ 呵呵 / / @ 津城 狼 将 李小博 : 美国 有人 在 阿灵顿 公墓 对 死亡 军人 坟茔 竖 中指 ， 现在 连 工作 都 没 了 … … 哪个 国家 都 这样 转发 微博 转发 微博 转发 微博 转发 微博 有点儿 重曾 因 故意犯罪 获刑 ， 怎么 说 的 这么 暧昧 啊 / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑   / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 分明 找死 呵呵 笑 这样 做 不 值得 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 喵 喵 不敢 评论 系列 / / @ 神秘 的 大白菜 :   为什么 是 寻衅滋事 罪 怎么 不 枪毙 怒   / / @ 看 天下 : 转发 微博 不管 哪个 国家 ， 对 开国 领袖 的 尊重 都 是 必须 的 政见 可以 有 左右 ， 但 作为 国家 象征 的 毛泽东 ， 不容 亵渎 ！ 寻衅滋事 罪 真是 口袋 罪 啊 没 被 当场 打死 啊 ？ / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 建议 组团 去 泼 赞 的 都 小心 快递 抄 水表 哦 转发 微博 @ 没错 我 就是 美少女 _   转发 微博 / / @ 抽屉 新热榜 :   衰 / / @ 意难 平梦未醒 ： 寻衅滋事 罪 这种 罪名 存在 一天 ， 就是 在 打 中国 法治 社会 的 耳光 什么 叫 尼玛 寻衅滋事 罪 ？ 凡是 惹 官老爷 的 都 是 寻衅滋事 ？ 我 记得 邬检给 我们 上课 的 时候 说 ， 如果 你 看到 一个 罪 不 知道 怎么 定 ，   各种 罪名 的 要件 都 不 符合 的话 ， 就定 寻衅滋事 罪 或者 非法经营 罪 吧 ！ / / @ 看 天下 :   转发 微博 谁 要是 向 我家 大门 泼墨 拜拜 拜拜 拜拜 / / @ 看 天下 : 转发 微博 一年 以后 的 今天 ， 才 听说 还有 这 事 ？ ！ 思考 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 呵呵 看 评论 炸 出 一堆 美分 日杂 / / @ 看 天下 : 转发 微博是 英雄 牌 墨水 的 事件 营销 吗 ？ 哈哈 吃惊 判得 好 以前 听人 说 过 这么 一句 话 ， 毛主席 那么 伟大 ， 照样 有人 骂 他 我们 这样 的 被 小人 记恨 太 平常 了 ， 所以 不用 放在心上 酷 他 还 真能 泼 那么 老高 ～ 是 英雄 牌 墨水 的 事件 营销 吗 ？ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 台湾 人民 笑呵呵 转发 微博 以后 买 墨要 实名制 笑 / / @ 看 天下 :   转发 微博 我 就 转转 我 不 说话 唉 ！ 真 不要脸 ！ 你 他 妈 怎么 不往 你 妈 脸上 泼墨 水 啊 ！ 真贱 ！ 全家 出门 死绝 ！ 一直 想 问 ， 为啥 要 用豚 字 ？ / / @ 尊王 讨奸 卡梅伦 :   再 一看 ， 岁 ， 你国 支豚 的 标准 年龄   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 老毕 两腿 一软 ... / / @ 抽屉 新热榜 :   衰看 评论 的 出名 了 转发 微博 我 相信 那个 地方 早晚 能 干干净净 转发 微博 @ 野生 的 影之歌   / / @ 看 天下 : 转发 微博 转发 微博 吃惊 没有 判 毁坏 公共 财务 罪 么 哈哈 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 傻眼 转发 微博 至今 不 理解 挂 画像 的 用意 转发 微博 转发 微博当 诛 九族 / / @ 看 天下 : 转发 微博 审判 一年 多 ， 判刑 一年 多 ， 唉 挖 鼻屎 转发 微博 / / @ 看 天下 : 转发 微博判 死刑 ！ 下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 不是 第一次 有人 泼墨 了 / / @ 吐槽 曝料 :   → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 麻痹 ， 怎么 可以 泼墨 呢 ， 明显 应该 泼粪 判 死刑 ！ 转发 微博 泼粪 更加 好 一点   / / @ 嘟嘟 嘟 : 转发 微博给 勇士 点个 赞 ！ 赞伟   大   领   袖   毛   主   席   的   光   辉   形   象   都   敢   损   毁   ，   判   你   轻   了   ~ 的 时候 也 有人 泼 ， 没 记错 的话 被 … … 转发 微博衰 无语 ！ 评论 里 有 说 要 枪毙 的 ， 有 说 英雄 壮举 的 又 想起 了 一群 广州 铁路局 的 朋友 到 长沙 铁路局 聚餐 ， 本来 好好 的 ， 结果 一 聊到 毛 的 事 ， 双方 最后 吵 的 差点 打 了 起来 哎 至于 么   / / @ 看 天下 : 转发 微博 毕竟 天朝 的 地儿 / / @ 鄭峻 : 这样 做 不 值得 我 还是 只转 吧 ， 担心 水表 吓 得 我 一口 红烧肉 没 咽下去 ， 感觉 喝 了 一口 加多宝 转发 微博有 这事 ？ / / @ 吐槽 曝料 :   → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 头条 君是 条 汉子 @ 请勿 敲门   @ 华财才   @   这太 夸张 了 吧 ， 不是 依法治国 的 吗 ？ 泼个 墨 而已 ， 画像 上 的 人 文革 的 时候 害死 那么 多人 ， 他 该 怎么 判 ， 把 牢底 坐 穿 ？ ！ 我 好奇 的 是 ， 他 是 如何 想 的 ？ / / @ 吐槽 曝料 :   → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 墨水 不贵 么 真 流氓 ！ 看齐 ！ 真是 作死 汗   / / @ 看 天下 : 转发 微博对 这种 人渣 应该 重判 ！ 我 不能 去 扔 石头 了 委屈 委屈 委屈 啥 人 都 有 / / @ 刘 立新 - 公民 : 转发 微博对 这种 人渣 应该 重判 ！ 可怜 拜拜 肥皂 是 英雄 牌 墨水 吗 ？ \" 系 累犯 \" ！ ！ ！ / / @ 看 天下 :   转发 微博 刀把子 治国 这事 年 有人 干过 ... 转发 微博该 ～   / / @ 国安 装备 - 国安 球迷 用品 便利店 : 嘬 死 / / @ 根儿 在 北京 - 牛震 :   寻衅滋事 / / @ 奉城法 宣 : 转发 微博 / / @ 看 天下 : 转发 微博 吃 了 豹子胆 了 汗 作死 啊 你 开心 就 好   / / @ 看 天下 : 转发 微博作 死 小 能手 转发 微博不作 死 那 肯定 不会   死 东城区 法院 算 有点 良心   / / @ 看 天下 : 转发 微博 只 转 不 评臂展 不 短 啊 ！ 转发 微博 英雄 牌 墨水 尋釁 滋事 並 不是 某種 特定 的 動作 ， 而是 可以 被 肆意 定義與 解讀 的 行為 ， 類似 山巔 罪 、 流氓罪 、 投機 倒把 罪 等 ， 因其 人治 的 因素 極高 ， 故對 中國 司法 公正性 是 一大 阻礙 胆子 不小 啊 呵呵 ， 看来 这 法官 是 个 毛 左 / / @ 王大 可 的 表 : 万能 的 寻刑 滋事 → _ →   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 早晚 弱 转发 微博 / / @ 看 天下 :   转发 微博 中国 人 你 愤怒 吗 ？ 呵呵 判得 好 转发 微博   / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ : 吓 得 我 不敢 评论 是 地富 反坏 右 ， 走资派 ， 贪污犯 ， 反党 反 社会 主反 毛主席 的 崽子 吧 ， / / @ 汶金 让 : 这货 神经 出 问题 了 ！ 弱 鄙视 哈哈哈 / / @ 看 天下 :   转发 微博看 你们 谁 再 敢 用 英雄 牌 墨水 ？ 最右 / / @ 吐槽 曝料 :   → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 / / @ 新 密苏里 号 : 转发 微博该 男子 出狱 后 可 考虑 为 英雄 牌 墨水 代言 还好 现在 泼 ， 早 几十年 自己 死 不 说 ， 还有 ...   / / @ 卻 遠 : 去年 月 号 今天 一审 宣判 ？ 生病 还好 现在 泼 ， 早 几十年 自己 死 不 说 ， 还有 ... 湖南 那 三个 判 了 年 的 真是 亏死 了 啊 干 的 漂亮 幸亏 没 在 文革   不然 成 了 反革命 份子   直接 不用 司法 审判   随便 街上 几个 人 都 能 把 你 打死 了 唉 ~ ~ ~ 这 要是 在 最高 司令官 那儿 ， 你 还 能 在 这 瞎 咧咧 ？ 感谢 党 ！ / / @ 蓝国 水手 : 这特 么 是 在 逗我 吗 / / @ 超 ： 五毛 何其 多 / / @ 看 天下 : 转发 微博 怎么 不 丢 屎尿 瓶 @ 宝宝 的 尔乔   @ 萌猛 站 起来   @ 尐 白 吥 茬 鎵   @ 浊 眼看 天   @ 城阳 骑手 郭建良     / / @ 看 天下 : 转发 微博 不得不 说 部分 共产党 成员 ， 真够 逼死 衣食父母 的 / / @ 看 天下 : 转发 微博 支持 挂小平 像 ， 有利于 消减 矛盾 ， 团结 大多数 人 ， 钞票 也 用 小平 像是 英雄 牌 墨水 吗 😱 这 不 对 呀 / / @ 新 密苏里 号 :   转发 微博 吃惊 / / @ 南迦 巴瓦 的 晨曦 :   挖 鼻屎 感冒 其实 应该 由该 人 负责 恢复 画像 原貌 即可 / / @ 看 天下 : 转发 微博 转发 微博 呵呵 … / / @ 看 天下 :   转发 微博 中国 要 乱套 了 转发 微博 如果 有 一天 ， 毛走 下 神坛 ， 这 哥们 不是 白 坐牢 了 吗 ？ 没 被 枪毙 就是 我国 法制 一大 进步 啊 活该 ， 心理变态 / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 吐槽 曝料 :   → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 这 就 不错 了 ， 没 死刑 就够 宽大 了 ！ 转发 微博 转发 微博 联想 一下 蒋公 的 铜像 … … 羞嗒 嗒 转发 微博 转发 微博 @ 徐昕   @ 天佑 胖纸   同 右 / / @ 黒 女王 :   抱歉 ， 该 内容 暂时 无法 查看 如需 帮助 ， 请 联系 客服 — — 都 不敢 让 人 看 转发 人民 在 觉醒 ， 什么 势力 都 挡不住 犯 了 什么 罪 ？ 寻 了 谁 的 衅 滋 了 什么 事儿 / / @ 抽屉 新热榜 :   衰人 贱 不可 恕 呵呵 呵呵 呵 ， 吓 得 我 都 不敢 评论 了 共 政府 ？ 赞赞赞 呵呵 闷声 作大死 话 说 去 故宫 玩 ， 还 真 没 看到 上面 的 头像 挖 鼻屎 在 中国 ， 毛泽东 太 神圣 沒有 重判     很 合理 转发 微博 转发 微博 我 小时候 去 北京 的 时候 也 有 遇到 过 这种 人 （ / / @ 看 天下 :   转发 微博 我 以为 得 算作 破坏 公物 转发 微博 这条 的 评论 删 的 很勤 这事 在 你 大金国 该 凌迟 还是 犬决 ？ @ 作家 崔成 浩 实施 直接 杀 反 了 老 毛死 了 你 照样 不能 惹 哈哈 回复 @ 翠微 亭主 : 傍晚 下起 了 蒙蒙细雨 ， 救命 雨 啊 ， 很多 人 因为 没带 伞 躲过一劫 ！ / / @ 翠微 亭主 : 印象 中 上 一次 泼墨 还是 八九年 那回 ， 犯事 的 直接 被 学生 们 扭送 到 了 公安局 说 ！ 你 是不是 偷看 违禁品 ， 故意 模仿 ？ 看 不了 转发 微博 / / @ 看 天下 : 转发 微博 下面 评论 严重 两极分化 ， 呵呵 / / @ 师已 至此 :   转发 微博 我 是 说 ， 向 马英九 扔 破鞋 的 那个 男 的 该 拉出去 枪毙 ！ 哼 / / @ 广州 野牛 : 衰无语 ！ 评论 里 有 说 要 枪毙 的 ， 有 说 英雄 壮举 的 又 想起 了 一群 广州 铁路局 的 朋友 到 长沙 铁路局 聚餐 ， 本来 好好 的 ， 结果 一 聊到 毛 的 事 ， 双方 最后 吵 的 差点 打 了 起来 哎 确定 不是 “ 反革命 污损 领袖 画像 罪 ” ？ 真正 的 勇士 # 润华 雪佛兰 潍坊 寒亭店 · 等 您 到 点 #   新闻 天下事 转发 微博向 英雄 致敬 ！ ！ ！ 向 英雄 致敬 ！ ！ ！ 转发 微博 看样子 公知粉 比公知 有 勇气 多 了 公知 只 知道 嘴炮 ， 公知粉 是 实 实际 际 敢 做事 的 人 啊 ~ 转发 微博 转发 微博 吃惊 刚 听说 呵呵 呵呵 肯定 有 暗中 人 在 误导 他 要不然 他 不会 这样 转发 微博入 刑 了 ， 是 很 健全 奇葩 国家   这 也 能 判刑   年 过去 了 还是 一样 呵呵 东城区 法院 算 有点 良心 这货练 过 标枪 吧   扔 那么 远 千万 党员 ， 几亿 的 团员 和 少先队员 咱 就 看看 不 说话 还 不错 了 ， 换作 朝鲜 偷笑 千万 党员 ， 几亿 的 团员 和 少先队员 咱 就 看看 不 说话 特么 的 这 是 真的 么 … … 我 … … 我 … … 敢于 挑战 权威 ！ 赞 一个 ！ 寻衅滋事 罪 ， 是 指 肆意挑衅 ， 随意 殴打 、 骚扰 他人 或 任意 损毁 、 占用 公私 财物 ， 或者 在 公共场所 起哄 闹事 严重破坏 社会秩序 的 行为 … 转发 微博 / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 向 英雄 致敬 ！ / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 向 英雄 致敬 ！ / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 依法治国 ？   / / @ 看 天下 : 转发 微博 没 几天 就 该 放 出来 了 伤痛 转发 微博 … … … … … 怂货 ， 朝 活着 的 领导人 撇 啊 傻 逼 公知粉 文革 仍 未 走 远 ， 只是 以 另 一种 形式 存在 衰衰 @ 茅于轼   @ 王朔 评论   @ 裴 广度 花园   转发 微博 / / @ 乔 志峰 :   人民 在 觉醒 ， 什么 势力 都 挡不住 怎么 木有 看到 五毛 造势 呢 ， 这么 好 的 机会 都 不 表现 可惜 了 了 严惩 鄙视 鄙视 鄙视 寻衅滋事 毙 了 吧 还是 时代 进步 了 ， 搁 到 年前 就是 现行 反革命 ， 族诛 ； 搁 到 多年 前 也 是 反革命 ， 至少 无期 ； 现在 仅仅 成 了 寻衅滋事 … … … … 够 使劲 的   / / @ 游龙 - 惊鸿 : 头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 什么 罪名 ？ 也 是 技术 / / @ 游龙 - 惊鸿 :   头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 判刑 话筒   / / @ 乔 志峰 : 人民 在 觉醒 ， 什么 势力 都 挡不住   / / @ 乔 志峰 : 人民 在 觉醒 ， 什么 势力 都 挡不住 小编 找到 了 统一 思想 的 新 法宝 - - 删 评论 ？ 轻 了 ， 我 觉得 起码 得 死缓 ！ 有 评论 说 是 英雄 牌 墨水 吗 / / @ 一碗 好 麵 :   法律 行為 和 民間 行為 是 分開 的 ， 請 不要 混為 一談 / / @ 津城 狼 将 李小博 :   同理 ， 在 美国 没人敢 在 华府 特区 的 各大 纪念馆 里 撒野 ， 认为 那 是 对 伟人 的 不敬 而 在 中国 ， 却 以 侮辱 伟人 为荣 ？ 呵呵 / / @ 津城 狼 将 李小博 : 美国 有人 在 阿灵顿 公墓 对 死亡 军人 坟茔 竖 中指 ， 现在 连 工作 都 没 了 … … 哪个 国家 都 这样 转发 微博 在 美国 焚烧 国旗 试试 ？ 不该 判 死刑 么 ？ / / @ 充气 榔头 :   转发 微博 转发 微博打 哈气   / / @ 南迦 巴瓦 的 晨曦 : 挖 鼻屎 你 也 是 等 共产党 倒台 了 再 泼墨 且 啊 ！ 傻憨 了 哈哈 挖 鼻屎 傻 逼 ， 有病 / / @ 国安 装备 - 国安 球迷 用品 便利店 : 嘬 死 / / @ 根儿 在 北京 - 牛震 :   寻衅滋事 想起 曾经 看过 的 一篇 文章 对 这个 的 世界 的 无奈 不到 绝境 谁 都 不会 理解 想 知道 真正 原因 胆子 大 的 ！ 批评 教育 就行 呢 ？ 又 没有 伤人 ， 又 没有 造成 物损 只是 污损 ， 台湾 蒋像 经常 被 泼墨 ， 人家 也 没 怎么 地 气量 太小 了 以前 好像 有加 臭 鸡蛋 的 哈哈 偷笑 偷笑 偷笑 活该 ， 自找 的 转发 微博 这 是 在 传递 一种 信息 转发 微博 林子 大 了 什么 鸟 都 有 转发 微博零 转发 ？ / / @ 醒龙智 : / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 泼墨 那位 干得 不行 啊 ， 应该 泼 屎 / / @ 新闻 酸菜 馆 : / / @ 看 天下 :   转发 微博 敢于 挑战 权威 ！ 赞 一个 呵呵 刚才 评论 ， 现在 ， 呵呵 不错 ， 放 以前 全家 都 得 被 突突 鄙视 鄙视 鄙视 必须 严肃处理 转发 微博 转发 微博 转发 微博 确定 只是 为了 引人关注 ， 评论 咋 又 要 审核 才 显示 了 有 个性 转发 微博   / / @ 潮州 仔弟 _ : 零 转发 ？ / / @ 醒龙智 : / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 说 枪毙 的 不 想想 ， 你 爸爸 八岁时 就 被 红卫兵 批斗 致死 ， 真拿王 叔叔 当 你 爸 了 ？ / / @ 看 天下 : 转发 微博 口袋 罪 转发 微博 转发 微博 嗯 ～ 小子 ， 你 胆儿够 大 👍 👍 风萧萧 兮 易水寒 ， 壮士 一去 又 复 还   一年 两月 牢狱 罪 ， 腊肉 依旧 挂 城栏   蜡烛 挖 鼻屎 找牢 做 / / @ 陈十 :   转发 微博 尼玛 为 嘛 我 没 说 什么 就 拉 黑 了 ， 老毕 的 也 是 拉 黑 评论 不了 鄙视 转发 微博 转发 微博 凭 啥 小伙 ， 你 是 和 毕 老师 一起 的 吗 ？ @ 头条新闻   @ 人民日报   @ 互联网 的 那点 事笑 转发 微博 @ 王野 最 有钱 寻衅滋事 罪 / / @ 看 天下 : 转发 微博 @ 小 眼睛 的 团子   @ 求   这 男子 真是 花样 作 死 拜拜 拜拜 / / @ 下限 少男 高小博 : 这货练 过 标枪 吧   扔 那么 远 转发 微博 转发 微博 这个 怎么 看 @   / / @ 看 天下 : 转发 微博 偷笑 偷笑 偷笑 / / @ 廉 天下 :   转发 微博 转发 微博 当时 就 该 把 这 傻 逼 摁 着 暴揍 一顿 / / @ 我 家住 在 大 北京 :   傻 逼 ， 有病 / / @ 国安 装备 - 国安 球迷 用品 便利店 : 嘬 死 / / @ 根儿 在 北京 - 牛震 :   寻衅滋事 跟 画像 什么 仇 什么 怨 ？ 转发 微博判 的 真 轻判 的 太轻 了 ， 必须 的 年 寻衅滋事 罪 哈哈哈 哈哈哈 竟然 评论 不了 . 毛主席 纵 有 千般 不好 他 的 丰功伟绩 不容置疑 永远 站 在 弱势群体 一方 永远 是 底层 人民 的 代言人 从 不见 哪个 国家 有人 如此 侮辱 自己 的 开国 领袖 . 下作 幸好 沒投 王致和 ， 否則 就 直接 關對 面紀念館 里 了   毕 老师 危险 了 转发 微博毛 爷爷 惹不起 / / @ 民间 治堵 人 陈哲宏 :   / / @ 潮州 仔弟 _ : 零 转发 ？ / / @ 醒龙智 : / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 我草 重点 来 了 / / @ 和 - :   \" 系 累犯 \" ！ ！ ！ / / @ 看 天下 :   转发 微博 男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博 真的 是 寻衅滋事 … 喵 喵 笑话 ！ / / @ 慈心 明 了 :   / / @ 陈十 :   转发 微博笨 跟 画像 什么 仇 什么 怨 ？ / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 哈哈哈哈   汉子 我顶 你 ！ ！ ！ 该 男子 ： 在 网上 看见 这样 一条 新闻 我 只 想 试试 能 不能 丢 得到 … … … / / @ : … … … … 够 使劲 的   / / @ 游龙 - 惊鸿 : 头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 有人 也许 会 说 ， 现在 好多 了 ， 如果 在 毛 时代 ， 此人 会 被 枪毙 无疑 我 也 同意 这种 说法 ， 因为 这 也 是 很多 人 认为 “ 泼 的 好 ” 的 原因 / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博 转发 微博 转发 微博 转发 微博 让 你 作死 ！   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博 为什么 泼墨 ？ / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 弱 泼墨 门 吗 ？ 汗 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 为什么 呢 思考 毛 爷爷 多 可爱 亲亲 走 上限 呗 转发 微博 / / @ 吐槽 曝料 :   → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 能 投着 也 不易 / / @ : 也 是 技术 / / @ 游龙 - 惊鸿 :   头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 写个 二楞子 ， 简直 一个 愣头青 啊 / / @ 明天 的 太阳 在 哪 呢 ___ : 转发 微博原 评论 有 说 枪毙 的 毛主席 的 脑 残粉 / / @ 看 天下 : 转发 微博 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博 高中 时 第一次 去 天安门 玩 ， 口袋 里 有 一颗 从 清华 校园 捡 来 的 网球 ， 时逢 下午 降旗 ， 被 堵 在 天安门 背面 ， 无聊 的 往 墙面 上 丢球 玩 ， 以至于 等 降旗 结束 来到 城楼 正面 时 看到 硕大 的 人头像 ， 脑子 一秀 逗 差点 把 网球 砸过去 … 黑线 … 还好 旁边 哨兵 和 便衣 的 眼神 让 我 冷静下来 … 转发 微博潑 的 好 偷笑   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 给力 / / @ 楚韵 吴风 :   / / @ 慈心 明 了 :   / / @ 陈十 :   转发 微博给力 / / @ 楚韵 吴风 :   / / @ 慈心 明 了 :   / / @ 陈十 :   转发 微博 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 该案 今天上午 一审 宣判 ， 孙兵 以犯 寻衅滋事 罪 ， 被 判刑 一年 二个月 法院 称 ， 孙兵 曾 因 故意犯罪 获刑 ， 系 累犯 ， 依法 应从 重 处罚 详见 ： : / / . /   资料 图老 不是 本来 有颗 痣 嘛 / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 @ 默默 沉舟   上次 路过 故宫 的 时候 还 讨论 到 毛 爷爷 的 画像 这么 新 / / @ 看 天下 :   转发 微博闲 得 ！ 无趣 儿 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 / / @ 新 京报 :   转发 微博   / / @ 新 京报 : 转发 微博 / / @ 尊王 讨奸 卡梅伦 :   再 一看 ， 岁 ， 你国 支豚 的 标准 年龄   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 有点 疯狂 / / @ 新 京报 : 转发 微博 / / @ 看 天下 : 转发 微博 / / @ 新 京报 :   转发 微博干 的 漂亮 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 / / @ 新 京报 : 转发 微博 转发 微博 / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 / / @ 新浪 新闻 客户端 :   泼墨 门 吗 ？ 汗 / / @ 看 天下 : 转发 微博 / / @ 新 京报 : 转发 微博孙兵 英雄 赞 / / @ 广州湾 在线 :   弱 我 的 天 谁 在 背后 指使 他 送 人头 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 怎麼 又 沒 了 孙兵 英雄 赞 / / @ 广州湾 在线 :   弱 手把 劲真大 啊 ...   / / @ 风流才子 _ 转珠型 提督 大夫 : 能 投着 也 不易 / / @ : 也 是 技术 / / @ 游龙 - 惊鸿 :   头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 转发 微博 / / @ 新 京报 : 转发 微博 / / @ 新浪 新闻 客户端 :   泼墨 门 吗 ？ 汗 / / @ 新 京报 :   转发 微博   / / @ 新 京报 : 转发 微博 / / @ 新 京报 : 转发 微博衰 衰衰 / / @ 展义 不 占艺 : 有人 也许 会 说 ， 现在 好多 了 ， 如果 在 毛 时代 ， 此人 会 被 枪毙 无疑 我 也 同意 这种 说法 ， 因为 这 也 是 很多 人 认为 “ 泼 的 好 ” 的 原因 弱 / / @ 广州湾 在线 :   弱 几个 月 前 台海 那边 有人 向 蒋 委员长 像 泼 油漆 ， 今本朝 太祖 像 被 泼墨 ！ 好 ， 壮哉 ！ 证明 我大 天朝 也 有 能 人 不弱 于 台湾 那头 ， 顶 一个 ！ 阴险 赞 喵 喵 ╮ ( ￣ ▽ ￣ ) ╭ 这个 寻衅滋事 算是 实至名归 了 没 枪毙 就 不错 了 呵呵   / / @ 新 京报 : 转发 微博 泼墨 ？ ？ 抓狂 孙兵 很 有 勇气 / / @ 新 京报 : 转发 微博 堂堂 国门 ， 众目睽睽 ， 墨黑 主席 画像 ， 因为 惯犯 才 判个 月 碰掉 名车 一块 漆 可能 赔过 万 ， 美国 一 富婆 咖啡 烫唇 ， 索赔 万美元 在 中国 特讲 政治 ， 讲 影响 的 国度 ， 如此 轻判 法律 ， 政府 ， 对 领袖 的 保护 太 漫不经心 了 如此 以往 ， 可能 要 组织 义勇军 保卫 毛主席 ！ 恶法 / / @ 新浪 新闻 客户端 : 泼墨 门 吗 ？ 汗 转发 微博上 世纪 年代 末 ， 曾 有 长沙 来京 的 两三 人 ， 用 鸡蛋壳 装 颜料 投掷 毛像 ， 被 判刑 / / @ 潮州 仔弟 _ : 零 转发 ？ / / @ 醒龙智 : / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博 / / @ 国东 : 转发 微博 就 这样 被 判刑 了 拜拜 / / @ 看 天下 : 转发 微博 / / @ 乔 志峰 : 人民 在 觉醒 ， 什么 势力 都 挡不住 转发 微博 挖 鼻屎 评论 应该 都 过滤 的 吧 / / @ 看 天下 :   转发 微博 / / @ 看 天下 :   转发 微博 嗯 ， 你 跑 到 自由 天堂 美国 ， 往 白宫 里 泼墨 水 也 会 被 警察 带走 哒   / / @ 新 京报 : 转发 微博 小伙 ， 你 是 想 和 他 一起 走红 吗 ？ @ 头条新闻   @ 人民日报   @ 互联网 的 那点 事   / / @ 新 京报 : 转发 微博 不 知道 在 美国 泼墨 华盛顿 像 会 有 什么 后果 ？ 请公知 美狗 告诉 我 什么 罪 ？ 欲加之罪 ？ / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 寻衅 姿势 ？ @   @   转发 微博 不能 评论 只能 转发   / / @ 新 京报 : 转发 微博 总有一天 人人 都 会 扔 / / @ 乔 志峰 : 人民 在 觉醒 ， 什么 势力 都 挡不住 / / @ 国东 :   转发 微博   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 寻衅滋事 罪 … … 呵呵 干 的 漂亮 ！ 赞 一个 ！   / / @ 新 京报 : 转发 微博 麻辣 戈壁 ！ 恁 简单 的 一个 案子 ， 却 要 等 一年 才 宣判 ， 法院 是 尼玛 一群 饭桶 生病 / / @ :   / / @ 充气 榔头 :   转发 微博 / / @ 吐槽 曝料 :   → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 有 进步 / / @ 新 京报 :   转发 微博 / / @ 乔 志峰 : 人民 在 觉醒 ， 什么 势力 都 挡不住 还好 不是 在 朝鲜 / / @ 新浪 新闻 客户端 :   泼墨 门 吗 ？ 汗 吃惊 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 / / @ 新 京报 : 转发 微博 / / @ 新 京报 : 转发 微博 直接 终身 不 就 完 了 ， 毕 姥爷 说句话 都 被 处决 了 ， 这 哥们 都 行动 了 ！ （ 转 ）   / / @ 新 京报 : 转发 微博 无故 关押 一年 ， 公铲 裆 没 人性 @ 余小明   @ 原来 你 是 大头 阿   @ _ 小米   / / @ 卻 遠 :   去年 月 号 今天 一审 宣判 ？ 生病 / / @ 作家 东海 :   英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 弱 / / @ 广州湾 在线 : 弱 / / @ 新 京报 :   转发 微博 应该 重判 / / @ 廉 天下 : 转发 微博 / / @ 新 京报 :   转发 微博 我 靠 ， 寻衅滋事 醉 那 一时 的 胆量 难道 没 人 佩服 吗 ？ 结果 是 这样 那 是 肯定 的 但 由衷 的 点 了 赞 .... 弱弱 的 问 一句 ： 寻衅滋事 是 个 什么 罪 ？ ？ 疑问 疑问 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 这事 上 世纪 八十年代 末 有 ， 没想到 现在 也 有 但 唯一 不同 的 是 性质 变 了 汗 孙兵 这 仅仅 是 寻衅滋事 吗 ？   / / @ 新 媒体 文学 研究 - 吴 长青 :   / / @ 新 京报 :   转发 微博 建议 城楼 上 挂 上化 大大 像 邓 大大   江 大大 胡主席   习 大大的 像 都 够 伟大 的 都 是 人民 选出 来 的   / / @ 潮州 仔弟 _ : 零 转发 ？   / / @ 醒龙智 :   / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的   / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 胆大包天 了 轻 了 ， 该 五年 以上 吧 / / @ 爱 左罗 :   应该 重判 / / @ 廉 天下 : 转发 微博 作为 女性 更是如此 . 对比 港台 日 韩 等 中华 文化圈 中国 大陆 女性 的 地位 明显 要 高出 很多 . 妇女 能顶 半边天 不是 白说 的 一洗 男尊女卑 . 三从四德 的 封建 糟粕 . 太祖 功 不 没 / / @ 新 京报 :   转发 微博 / / @ 新 京报 :   转发 微博 / / @ 新 京报 :   转发 微博 小学生 作文 ： 小 动物 小心翼翼 滴 从 裤兜 里 拿出 一张 皱巴巴 的 纸币 ， 仔细 看 了 看 摸了摸 ， 好险 好险 ， 没弄脏 可爱 记得 前 两个 干 这事 的 两个 是 直接 斩立决 了 是 天安门城楼 的 事件 营销 吗 ？ / / @ 成都 多米诺 : 是 英雄 牌 墨水 的 事件 营销 吗 ？ 哈哈 转发 微博 我 靠 ， 寻衅滋事 醉 当年 那位 可是 判 了 无期徒刑 / / @ 慈心 明 了 : / / @ 陈十 :   转发 微博早 他妈的 该 拿掉 了 牛 逼 的 人物 在 这里 / / @ 看 天下 : 转发 微博 这犯 的 是 什么 罪 ？ 破坏 公共 环境 罪 还是 损毁 文物 罪 ？ 蜡烛   / / @ 新 京报 : 转发 微博能 扔上去 也 不 容易 ， 于是 安检 以后 更严 了 么   / / @ - 夜倾 : 手把 劲真大 啊 ...   / / @ 风流才子 _ 转珠型 提督 大夫 : 能 投着 也 不易 / / @ : 也 是 技术 / / @ 游龙 - 惊鸿 :   头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 该 杀 这 有点 动静 大 了 这下 出来 后 可以 去 美国 申请 政治避难 了 你 怎么 看 @ 谁 看到 我 的 西瓜 了   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 好 屌 好 屌 / / @ 新 京报 : 转发 微博 墨水 实名制 刻不容缓 转发 微博 依据 地是 哪条 法律 就 把 人 给 判 了 ？ 竖 中指 行不行 ？ 除掉 毛暴 是 中华民族 走向 文明 的 第一步 / / @ 民间 治堵 人 陈哲宏 :   / / @ 潮州 仔弟 _ : 零 转发 ？ / / @ 醒龙智 : / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 吃饱 撑 的 ！ 没事 闲 的 ！ / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 脑子 进水 了 ， 有 毛病 这种 事 在 国外 就 不算 事 / / @ 新 京报 :   转发 微博 这 是 破坏 公共 环境 ， 蓄意 滋事 ， 扰乱 社会治安 这犯 的 是 什么 罪 ？ 破坏 公共 环境 罪 还是 损毁 文物 罪 ？ 纠结 @ 老武是 文建   不是 谁 都 可以 侮辱 的 ！ 怒怒 怒怒 / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 你 这 是 做 死 啊 ！ / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博 早晚 就是 笑话 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 老毕 怎么办 ？ 哈哈 / / @ 河南 邓州 何传豪 :   为什么 泼墨 ？ / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 头条新闻 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 那么 问题 来 了 ： 他用 的 是 哪个 牌子 的 墨水 ？ / / @ 康国 平 : / / @ 国东 :   转发 微博 爆料     / / @ 新 京报 : 转发 微博有 的 国家 ， 烧 国旗 都 无罪 有 的 国家 ， 给 一张 像 泼点 墨水 ， 就是 寻衅滋事 万幸 不是 在 我 文革 ， 不是 在 今 朝鲜 ， 否则 ， 立 杀无赦 社会 真的 是 进步 了 ， 感谢 党 感谢 政府 🙏   / / @ 新 京报 : 转发 微博 / / @ 新 京报 : 转发 微博 \" 寻衅滋事 罪 \" 我 真 想不到 的 引人关注 的 点子 为什么 呢 思考 毛 爷爷 多 可爱 亲亲 回复 @ 军 军长 : 如果 他 在 纪念堂 外 放肆 ， 说不定 排队 的 人 就 把 他 解决 了 ， 都 不必 动用 公检法   / / @ 军 军长 : 画挺贵 的 ， 按照 破坏 公私 财物 判 估计 更重 挖 鼻屎   / / @ 洛神 惊鸿 : 当年 那位 可是 判 了 无期徒刑   / / @ 慈心 明 了 :   / / @ 陈十 :   转发 微博   / / @ 新 京报 : 转发 微博 / / @ 新浪 新闻 客户端 : 泼墨 门 吗 ？ 汗 我 擦 ， 还 真 有人 干 这 事儿 ？ 老蒋 雕像 都 扒 啦 按理说 ， 人家 起码 抗 了 日 呵呵 想 死 可以 不用 这么 作 ！ / / @ 章鱼 哥 :   小学生 作文 ： 小 动物 小心翼翼 滴 从 裤兜 里 拿出 一张 皱巴巴 的 纸币 ， 仔细 看 了 看 摸了摸 ， 好险 好险 ， 没弄脏 可爱   / / @ 新 京报 : 转发 微博 转发 微博 转发 微博 / / @ 乔 志峰 : 人民 在 觉醒 ， 什么 势力 都 挡不住 ？ / / @ 新 京报 : 转发 微博   / / @ 律师 老周 : / / @ 章鱼 哥 :   小学生 作文 ： 小 动物 小心翼翼 滴 从 裤兜 里 拿出 一张 皱巴巴 的 纸币 ， 仔细 看 了 看 摸了摸 ， 好险 好险 ， 没弄脏 可爱 判轻 了 看 毕复 剑 央视 如何 处理 法院 如何 判决 / / @ 新浪 新闻 客户端 :   泼墨 门 吗 ？ 汗 / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 / / @ 新 京报 : 转发 微博孙兵 ， 你 欠 全国 人民 一个 道歉 ！ 转发 微博 呵呵   我 是 来看 评论 的 / / @ 新 京报 :   转发 微博 转发 微博判 轻 了 看 毕复 剑 央视 如何 处理 法院 如何 判决 / / @ 刘 半仙 的 微博 : 墨水 实名制 刻不容缓 判 的 太轻 了 就 想 问问 法官 宪法 是 什么 ？ 中国 法律 被 人 诟病 的 一点 就是 ： 罪名 不清 针对 此类 行径 ， 应该 定罪 ： 侮辱 领导人 罪 ！ 法制 中国 ， 任重道远 … … 转发 微博 / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 / / @ 南山 _ 蛇 :   就 想 问问 法官 宪法 是 什么 ？ 转发 微博 转发 微博干 得 漂亮 / / @ 新 京报 : 转发 微博 转发 微博嘛 吧 子 ， 应该 判 无期 ， 侮辱 领袖 ， 忘本 之人 真 丢脸 感觉 会 有人 拿 美国 烧 国旗 案 对比 再 大 的 怨恨 ， 往 人民币 上 涂抹 两下 不 就 得 了 嘻嘻 泼 的 好 转发 微博 这位 疯 了 嘛 泼 得 好 ！ 判 的 不重   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 八八 时有 大学生 这么 干过 ， 没想到 历史 又 在 重演 判 的 不重   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 流氓 惹不起 啊 ！ / / @ 篱笆 闲聊 :   胆子 大 的 ！ 转发 微博 再 大 的 怨恨 ， 往 人民币 上 涂抹 两下 不 就 得 了 嘻嘻 转发 微博 我 觉得 还是 判轻 了 不知 中日 友好 园林 的 那 几个 破坏者 受 没受 处罚 ？ 政治 正确 可以 免责 ？ / / @ 新 京报 :   转发 微博判 的 有点 轻 ！ 墨水 实名制 ， 刻不容缓 ！ 这 也 算 犯法 ， 天朝 果然 威武 ， 就 会 朝 自己 人民 发威 巨汗 转发 微博 在 哪个 国家 都 不 可能 允许 你 这么 做 / / @ 小寒 学长 ： 要 怪 就 怪 你 生错 国度 哟 ？ 还有 这么 一 回事 ？ ？ … … … … … … … … … … … … 大快人心 ！ 我 是 指 判刑 可爱 可爱 高级 黑   / / @ 新 京报 : 转发 微博是 转发 微博 我 前年 去 的 时候 是 树 中指 ， 没有 泼墨 / / @ 新 京报 : 转发 微博 应该 剁 手 没事 自找 ！ 转发 微博 转发 微博 转发 微博 转发 微博 评论 里面 傻 逼真 多 转发 微博   / / @ 孟彦弘 : 有 的 国家 ， 烧 国旗 都 无罪 有 的 国家 ， 给 一张 像 泼点 墨水 ， 就是 寻衅滋事 万幸 不是 在 我 文革 ， 不是 在 今 朝鲜 ， 否则 ， 立 杀无赦 社会 真的 是 进步 了 ， 感谢 党 感谢 政府 🙏   / / @ 新 京报 : 转发 微博 / / @ 肉小迪爱 吃 萝卜 爱 吃 菜 ： 毛主席 像 的 重要性 不 在于 上面 是 毛主席 ， 而是 因为 它 挂 在 天安门 上 ， 是 国家 的 某种 标志性 的 东西 ， 夸张 点 说 也 算是 文物 了 ， 随便 这么 搞 在 哪个 国家 都 不行 啊 / / @ 非里 德里 希 :   孙兵 这 仅仅 是 寻衅滋事 吗 ？   / / @ 新 媒体 文学 研究 - 吴 长青 :   / / @ 新 京报 :   转发 微博 转发 微博杀 / / @ 双童 吸管 :   墨水 实名制 ， 刻不容缓 ！ 回去 把 墙上 那图 擦 干净 学过 法律 才 知道 寻衅滋事 罪 是 多么 好用 的 一种 罪 艹 ， 判 的 也 太轻 了 吧 墨水 实名制 刻不容缓 ！   / / @ 新 京报 : 转发 微博 转发 微博 屡教不改 这 男 的 绝对 是 活腻了 衰衰衰   / / @ 新浪 新闻 客户端 : 泼墨 门 吗 ？ 汗 威武   / / @ 乔 志峰 : 人民 在 觉醒 ， 什么 势力 都 挡不住 / / @ 肉小迪爱 吃 萝卜 爱 吃 菜 : 毛主席 像 的 重要性 不 在于 上面 是 毛主席 ， 而是 因为 它 挂 在 天安门 上 ， 是 国家 的 某种 标志性 的 东西 ， 夸张 点 说 也 算是 文物 了 ， 随便 这么 搞 在 哪个 国家 都 不行 啊 判 十年 哦 ？   / / @ 林哲 杨 没 文化 : 啥 ？ 反动分子   / / @ 非里 德里 希 : 孙兵 这 仅仅 是 寻衅滋事 吗 ？   / / @ 新 媒体 文学 研究 - 吴 长青 :   / / @ 新 京报 :   转发 微博看 我 头像 哦 ， 会 有 惊喜 哦 ！ 赞 @ 大师 徐小白   @ 难 拥有 _ 何以 梦   @ 茗 然   @ 乔   转发 微博老 逼样 的 ， 可 把 我们 害惨 了 转发 微博 投 的 还 挺准 ， 一定 练过 ！   / / @ 无肉 不欢 : / / @ 刘 半仙 的 微博 : 墨水 实名制 刻不容缓 下次 直接 毙 了 吧 男子 向 天安门 毛泽东 像 泼墨 被 判刑 疯 了 / / @ 新 京报 :   转发 微博 # 善心 善言 善行 #   人们 想 出名 确实 有 很多 方法 ， 但 这种 行为 方式 ， 大家 请 不要 效妨 泪 抓狂 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 哦 … … 那 你 去 总统 山泼 泼 看 咯 ？ / / @ 乱七八糟 七扭八歪 ： 就 泼个 照片 ， 人家 国外 ， 直接 对 现任 领导人 扔 西红柿 ， 扔 鞋 ， 直接 摔 地上 的 ， 指着 鼻子 骂 的 多 了 去 了 转发 微博 回复 @ 肉小迪爱 吃 萝卜 爱 吃 菜 : 鼓掌   / / @ 肉小迪爱 吃 萝卜 爱 吃 菜 : 毛主席 像 的 重要性 不 在于 上面 是 毛主席 ， 而是 因为 它 挂 在 天安门 上 ， 是 国家 的 某种 标志性 的 东西 ， 夸张 点 说 也 算是 文物 了 ， 随便 这么 搞 在 哪个 国家 都 不行 啊 # 名 侦探 狄仁杰 #   # 周 冬雨 恋情 曝光 #   # 守护 地球 #   # 我们 读书 吧 #   # 地球日 # 转发 微博有 那么 奇葩 的 脑残 支持 判决 / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博向 死 人 画像 寻滋 ， 天朝 一大 发明   / / @ 新 京报 : 转发 微博 转发 微博 违法 啦 ， 大家 都 以后 注意 点 哦 ， 真的 会 被 判刑 兄弟 ， 干 的 漂亮 转发 微博   / / @ 孟彦弘 : 有 的 国家 ， 烧 国旗 都 无罪 有 的 国家 ， 给 一张 像 泼点 墨水 ， 就是 寻衅滋事 万幸 不是 在 我 文革 ， 不是 在 今 朝鲜 ， 否则 ， 立 杀无赦 社会 真的 是 进步 了 ， 感谢 党 感谢 政府 🙏   / / @ 新 京报 : 转发 微博 傻 逼 / / @ 新浪 新闻 客户端 : 泼墨 门 吗 ？ 汗 男子 向 天安门 毛泽东 像 泼墨 被 判刑 往 图片 上 丢 墨水 就要 人家 坐牢 ？ 这是 什么 逻辑 ！ 大街 上 那么 多 宣传 广告单 张上 有 明星图片 都 被 踩 在 脚下 是不是 所有 踩 的 人 都 要 去 坐牢 ？ ？ ？ 作 死 ！ 转发 微博 神经病   自己 作死 挖 鼻屎 / / @ 石门 福 天地 :   / / @ 非里 德里 希 :   孙兵 这 仅仅 是 寻衅滋事 吗 ？   / / @ 新 媒体 文学 研究 - 吴 长青 :   / / @ 新 京报 :   转发 微博 就事论事 的 说 ， 这判 得 有点 重 ！ 如果 是因为 侮辱 毛 的 意思 ， 那毕 爷爷 不是 也 得 去 拘留 个 十天 半月 的 ！ 这货 估计 是 活腻了 小伙子     有种 转发 微博 / / @ 看 天下 : 转发 微博 转发 微博干 得 好 话筒 转发 微博 转发 微博 如果 没 被 判刑   估计 有 一堆 人要 去 泼墨 了 转发 微博 / / @ 孟彦弘 : 有 的 国家 ， 烧 国旗 都 无罪 有 的 国家 ， 给 一张 像 泼点 墨水 ， 就是 寻衅滋事 万幸 不是 在 我 文革 ， 不是 在 今 朝鲜 ， 否则 ， 立 杀无赦 社会 真的 是 进步 了 ， 感谢 党 感谢 政府 🙏   / / @ 新 京报 : 转发 微博 转发 微博要 在 年前 可是 株连九族 的 罪 老 毕养 的 墨水 实名制 刻不容缓 转发 微博 秦桧 纵容 ， 愈演愈烈 ， 墨水 实名制 刻不容缓   / / @ 剑 悬 秋水 : 算是 英雄 哈哈   / / @ 警徽 闪耀 天目 西 : 转发 微博干 得 好 ！ 转发 微博 热爱 毛主席 ！ 哎 ， 你 这 不 没事 找死 么 … …   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博泼 得 好 ！ 泼得 是 粪 就 好 了 ！ 可惜 是 墨水 呵呵 / / @ 新 京报 : 转发 微博年 有 三个 人 也 这么 干 ， 被 小平 同志 处理 的 时候 好像 都 是 十多年 徒刑 / / @ 单词 中医 :   秦桧 纵容 ， 愈演愈烈 ， 围观   / / @ 清廉 网 : 转发 微博 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博 / / @ 新 京报 :   转发 微博 转发 微博 吃惊 呵呵 / / @ 新 京报 : 转发 微博 / / @ 新 京报 : 转发 微博 欲加之罪 ， 何患无辞 ？ 这人 是 再 找 啊 存在 感 吗 / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 新 京报 : 转发 微博有 病 吧 怒 / / @ 看 天下 : 转发 微博 / / @ 慈心 明 了 : 回复 @ 军 军长 : 如果 他 在 纪念堂 外 放肆 ， 说不定 排队 的 人 就 把 他 解决 了 ， 都 不必 动用 公检法   / / @ 军 军长 : 画挺贵 的 ， 按照 破坏 公私 财物 判 估计 更重 挖 鼻屎   / / @ 洛神 惊鸿 : 当年 那位 可是 判 了 无期徒刑   / / @ 慈心 明 了 :   / / @ 陈十 :   转发 微博 转发 微博 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 怒进 天安门广场 应该 是 要 提前 安检 的 啊 ， 足以 可见 安检 只能 查出来 饮料 呵呵 呵 人物 泼墨画 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 夏河   挖 鼻屎 呵呵 / / @ 没节 艹 : 我 的 天 转发 微博 转发 微博该 / / @ 何 天恩 - : 话筒 # 新闻 快讯 # 国威 不可 犯 ， 中国 人应 心存 爱国 情怀 @ 广轻 团委   看 评论 / / @ 万家灯火 :   如果 没 被 判刑   估计 有 一堆 人要 去 泼墨 了 呵呵 北京 购买 墨水 采取 实名制 登记     一律 不准 携带 墨水 等 有色 液体 进入 广场 真醉 了 回复 @ : 这 段时间 算 服刑 时间 的 ， 从 限制 自由 开始 ， 被 羁押 一日 折抵 刑期 一日 ！   / / @ : 去年 被捕 到 现在 刚好 差不多 一年 两个 月 ？ 这 段时间 算不算 服刑 的 时间 ？ 转发 微博 真正 的 猛士 ， 敢于 ... / / @ 新 京报 :   转发 微博 转发 微博 这算 什么 ！ ？ 国家 公器 仅仅 为了 权力 ！ / / @ 新 京报 : 转发 微博然 也 / / @ 尊王 讨奸 卡梅伦 : 再 一看 ， 岁 ， 你国 支豚 的 标准 年龄   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 转发 微博 打脸 转发 微博 转发 微博 转发 微博 转发 微博 他 也 不过 为 自己 打下 了 江山 ， 解放 人民 ， 狗屎 ， 都 没 他 会 残害 人 ， 他 是不是 变态心理 有 毛病 ， 不 知道 那 时候 有 心理医生 吗 ， 该 他 妈 给 他 吃药 ， 他 死 了 怎么 不 把 他 心 挖出来 挂到 城楼 上 他 这么 恨 怎么 不 撕 人民币 啊 ？ 壮士 吃惊 @ -   那个 夏天 阴险 这 最多算 损坏 公物 罪 那 可是 人民 的 精神财富 啊       怎么 不 枪毙 ？ 果真 上 了 头条 … 出名 的 方式 好 臊气 哟 ～ 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ @ 于无声处 话 桑麻 这 世道 转发 微博 转发 微博 转发 微博犯 了 寻衅滋事 罪 ？ 这罪 怕 的 可不 轻 呀 ， 要判 一年 多干 的 漂亮 ， 你们 知道 的 ， 我 说 的 是 法院 干 的 漂亮 转发 微博 主席 还 在 的话   肯定 原谅 他   … … 不 知道 为什么 这么 阴暗 心里 享受 着 新 中国 的 阳光雨露 ， 难道 他 忘记 了 曾经 的 家仇 国恨 吗 ？ 转发 微博判 的 太轻   / / @ 国安 装备 - 国安 球迷 用品 便利店 : 嘬 死 / / @ 根儿 在 北京 - 牛震 :   寻衅滋事 寻衅滋事 转发 微博该 男子 怎么 做到 的 … 好 伟大 好 辉煌 … 还好 没 被 嘣 了 转发 微博 转发 微博 转发 微博 转发 微博 没 听说 呀 ？ 转发 微博 转发 微博 那个 高 ， 他 是 怎么 泼上去 的 ？ 衰 转发 微博 寻衅滋事 罪 也 是 一个 万能 罪名 鄙视 挖 鼻屎 好 / / @ 老程 才 是 孤逸轩 主 :   判得 好 我 只能 说 … …     在 中国 好 安全 转发 微博 转发 微博 转发 微博 最右   有没有 罪 看 最后 怎么 判   但是 据我所知 美国 不少 州 应该 都 有 保护 国旗 的 规定 吧   / / @ 孟彦弘 : 有 的 国家 ， 烧 国旗 都 无罪 有 的 国家 ， 给 一张 像 泼点 墨水 ， 就是 寻衅滋事 万幸 不是 在 我 文革 ， 不是 在 今 朝鲜 ， 否则 ， 立 杀无赦 社会 真的 是 进步 了 ， 感谢 党 感谢 政府 🙏   / / @ 新 京报 : 转发 微博话 说 这算 破坏 公物 吧 ， 不过 这 臂力 … … / / @ 风流才子 _ 转珠型 提督 大夫 :   能 投着 也 不易 / / @ : 也 是 技术 / / @ 游龙 - 惊鸿 :   头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 / / @ 麦 唛 同学 的 围脖 ： 他 应该 原地 大喊 ： 是 我 干 的 然后 ， 这 就算 有 自首 情节 了 … … 是不是 这么 说 ？ 理当 轻判 墨水 实名制 刻不容缓 对 毛主席 不满 或 对 社会 不满 疯 了   / / @ 新 京报 : 转发 微博 转发 微博 / / @ 新浪 新闻 客户端 : 泼墨 门 吗 ？ 汗 / / @ 看 天下 : 转发 微博 切记 ！ 这是 社会主义 国家 ， 一定 要 守法 / / @ 都市 穿行 官博 :   英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ @ 于无声处 话 桑麻 / / @ 新 京报 : 转发 微博 墨水 应该 摇号 获取 ... 限量 发货 为啥 评论 里面 那么 多为 他 开脱 的   怎么 说 这种 做法 也 不 对 啊 转发 微博 转发 微博好 想 为 他加 墨水 转发 微博 … … 评论 里 叫好 的 是 忘 了 把 汽车 开 白宫 广场 上 结果 被 警察 连车 打成 筛子 的 那位 美国 妇女 了 么 转发 微博要 泼 也 是 人 蒋介石 泼 ， 你 哪 有 资格 活该 被 抓   再说 破坏 国家 标志性 建筑 罪加一等 转发 微博 美颜 ， 瘦身 ， 丰胸 一步到位 ， 范特诗 值得 信赖 ， 全国 招 ， 徾 信号   转发 微博 转发 微博泼 点墨 就要 坐牢 一年 多 ， 还要 让 媒体 披露 出来 ， 这是 为什么 ？ 转发 微博 寻衅滋事 罪 真是 万能 啊 … … 哪儿 都 有 它 / / @ 新 京报 : 转发 微博 转发 微博 / / @ 康国 平 :   / / @ 国东 :   转发 微博 如果 朝 奥巴马 的 照片 泼墨 水 ， 不 知道 会 不会 被 中情局 盯上 好 可怕 ， 想到 不敢 想 干得 漂亮 胆大包天 了 ！ 转发 微博 @ 齐齐   该 枪毙 ！ ！ ！ 转发 微博 转发 微博 / / @ 作家 东海 :   英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 呵呵 转发 微博 转发 微博牛 逼 什么 罪 ？ 转发 微博 / / @ 龙 化石 :   / / @ 万家灯火 :   如果 没 被 判刑   估计 有 一堆 人要 去 泼墨 了 转发 微博 胆大包天 让 他 赔钱 有理 但是 毛主席 在世 也 不会 同意 枪毙 那个 人 的 / / @ 红旗 下 的 二 哥哥 : 要 枪毙 ！ 勇士 / / @ 新 京报 :   转发 微博 好歹 是 个 伟人 不 应该 这样 亵渎 吧 / / @ 阴阳 割昏晓 : 看 评论 练 铁饼 的 ？ 怎么 扔上去 的 ？ / / @ 渤海 论坛 官博 : 转发 微博 男子 向 天安门 毛主席 像 投掷 墨水瓶 被判 寻衅滋事 东城 法院 作出 一审判决 ， 以犯 寻衅滋事 罪 判处 孙兵 有期徒刑 一年 两个 月 / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 转发 微博泼 的 好 ！ 最多算 乱写 乱画 吧 ？ 转发 微博 回复 @ 兵临城下 : 是不是 以后 猫 像 的 纸 不能 搽 屁股 ， 搽 了 就是 反革命 ？ / / @ 兵临城下 : 为什么 评论 里 有人 叫好 不管 泼 的 是 谁 ， 泼 画像 本来 就 不 对 啊 泼 你 你 愿意 吗 ⊙ _ ⊙ 甚 / / @ 看 天下 : 转发 微博 💣 💣 💣 💣 转发 微博 这样 侮辱 开国 领袖 实在 太 找死 了 ！ 无力 吐槽 就 知道 评论 里会 有 傻 逼 那么 牛 逼 把 你 妈 挂上去 呗 ！ 是 英雄 牌 墨水 吗 ？ 转发 微博 转发 微博 转发 微博 回复 @ 蝴蝶谷 底 的 燕子 妞 : 没有 秦始皇 ， 就 没 你 全家 / / @ 蝴蝶谷 底 的 燕子 妞 : 回复 @ 又 见 光军 : 没有 这个 老头 你 爷爷 早就 饿死 了 嗯 ， 社会 进步 了 ， 换 以前 直接 枪毙 这 不 就 跟 到 总统 门前 破口大骂 一样 ， 你 现在 人 没 了 ， 就 改用 泼墨 ， 要是 有人 在 我们 家 门前 泼墨 ， 是不是 以后 我们 就 可以 喊 警察 蜀黍 来 把 那个 坏人 抓走 笑笑 笑 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 转发 微博 俺 觉得 ， 应该 给 毛主席 画像 也 配个 水晶棺 ， 这样 就 不怕 坏人 泼墨 了 ， 就是 他 泼 屎 都 无所谓 了 转发 微博 为什么 要 泼 可以 扔 鸡蛋 ！ / / @ 通城 风雨 : / / @ 龙 化石 :   / / @ 万家灯火 :   如果 没 被 判刑   估计 有 一堆 人要 去 泼墨 了 转发 微博 转发 微博喊 万岁 喊 多 判点 的 和 称 其 为 勇士 良心 的 一样 弱智 违法 就是 违法 ， 简简单单 ， 一清二楚 ， 依法 宣判 @ 流星 梦妮   @ 阳儿   @ 汉中 农 特产   @ 掌上 河 科大   @ 芊芊 的 垃圾筒   @ 汉中 刘欣   @   @ 半碗 粗粮     / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 法治 中国 进行 时 / / @ 新 京报 :   转发 微博 人渣 @ 阡陌 林 - 戴 鹏程   看看 孙兵 做 的 啥 直接 拉出去 毙 了 我 看看 谁 还 去 干 这些 不要脸 的 事儿 思考 / / @ 新浪 短信 微博 :   【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 墨水 必须 实名制 ！ 还有 禁止 携带 液体 进入 天安门广场 ！ 挖 鼻屎 挖 鼻屎 / / @ 无肉 不欢 : / / @ 刘 半仙 的 微博 : 墨水 实名制 刻不容缓 转发 微博 总 有些 人 ， 对于 平淡 真实 的 生活 感到 不耐烦 用 这种 方式 找 关注 ， 到底 是 哪 一部分 的 成长 出错 了 ？ 值得 吗 ？ 为 一个 死人 坐 监狱 / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 酷 喵 喵   / / @ 大 抨击 猫 : 干得 好 死 了 葬身之地 都 没有 ， 报应 / / @ :   回复 @ 蝴蝶谷 底 的 燕子 妞 : 没有 秦始皇 ， 就 没 你 全家 / / @ 蝴蝶谷 底 的 燕子 妞 : 回复 @ 又 见 光军 : 没有 这个 老头 你 爷爷 早就 饿死 了 我 就 问 一句 ： 敢开 评论 不 ？ / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 转发 微博 已经 关 了 一年 多 了   ， 五一 该 出来 了 ， 去 趟 天安门   / / @ 民间 治堵 人 陈哲宏 :   / / @ 潮州 仔弟 _ : 零 转发 ？   / / @ 醒龙智 :   / / @ 运城 李泰 :   下次 改泼 橡胶 水会 好些 ， 顺便 在 扔 个 点着 的   / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 呸 ， 现实 中 更 多 的 人渣 造 出 伤天害理 的 事 也 没有 判 一年 多 呢 / / @ 新 京报 : 转发 微博 在 国家 文物 的 外墙 随意 粘贴 图像 类 的 牛皮癣 也 是 不 对 滴     哈哈哈 哈哈哈 氦 原子 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 你 胆子 也 太大 了 ， 我 想 问 你 他 妈 是不是 疯 了 ？ 这大 傻 逼 胆子 真 大 转发 微博 转发 微博 转发 微博 呵呵 呵呵 挂 的 那个 人 叫 事 ？ 滋   事 / / @ 根儿 在 北京 - 牛震 : 寻衅滋事 转发 微博 转发 微博 都 死 了 那么 久 了 ， 还 在 祸害 活着 的 人 哼 转发 微博 转发 微博 你 这 是 追随 老 毕得 脚步 这 是 吃 了 雄心 豹子胆 么 怒 怒 我们 现在 的 和平 生活 都 是 建立 在 毛 爷爷 那辈人 奋斗 的 基础 上 的 ， 北护 朝鲜 南击 越南 东摄 印度 ， 再 加上 核武器 这个 保护伞 ， 不然 你 以为 中国 现在 的 和平 崛起 凭 的 是 什么 ？ / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！   不 明白 为什么 这名 男子 ， 你 怎么 了 ？ / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 转发 微博 转发 微博 转发 微博 转发 微博 @ 戴嘉鹏 律师   墨水 应该 实名制 齐齐 喜感 ， 年代 出世 噶 古惑仔 帮 大佬 报仇 既视感 / / @ 风流才子 _ 转珠型 提督 大夫 : 能 投着 也 不易 / / @ : 也 是 技术 / / @ 游龙 - 惊鸿 :   头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 说 在 国外 朝 领导人 扔 西红柿 没事 的 、 你 去 朝 奥巴马 扔个 西红柿 吧 呵呵   自动 转发 转发 微博 呵呵   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 转发 微博 为了 保护 还是 收 起来 吧 依据 的 是 哪条 法律 ？ / / @ 通城 风雨 : / / @ 龙 化石 :   / / @ 万家灯火 :   如果 没 被 判刑   估计 有 一堆 人要 去 泼墨 了 转发 微博 转发 微博 男子 向 天安门 毛泽东 像 泼墨 被 判刑 ~ ~ ~ ~ ~ ~ ~ ~ ~ 好棒 想一想 / / @ 大 株洲 : 转发 微博 转发 微博 回复 @ _ : 劣等 人种 ， 仍然 是 劣等 人种 ， 什么 也 改变 不了   / / @ _ : 投 墨水瓶 就是 笨 年代 就 有人 发明 过 ， 鸡蛋 抽空 ， 里面 注 墨水 再 封上 砸 完后 污染 效果 奇佳 无比   ╮ ( ╯ ▽ ╰ ) ╭ 有 网友 表示 画像 定期 更换 ， 多谢 指正 ~ 欠考虑 了 ， 致歉 加 科普 / / @ 肉小迪爱 吃 萝卜 爱 吃 菜 ： 毛主席 像 的 重要性 不 在于 上面 是 毛主席 ， 而是 因为 它 挂 在 天安门 上 ， 是 国家 的 某种 标志性 的 东西 ， 夸张 点 说 也 算是 文物 了 ， 随便 这么 搞 在 哪个 国家 都 不行 啊 / / @ _ 包容 _ : 转发 微博 屄 伏 贱 ， 大河 报 ， 孙兵 ， 这 是不是 有 预谋 的 / / @ 新浪 短信 微博 :   【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 / / @ 刘 半仙 的 微博 : 墨水 实名制 刻不容缓 毛主席 像 的 重要性 不 在于 上面 是 毛主席 ， 而是 因为 它 挂 在 天安门 上 ， 是 国家 的 某种 标志性 的 东西 ， 夸张 点 说 也 算是 文物 了 ， 随便 这么 搞 在 哪个 国家 都 不行 啊 ！ ！ ！ 哪位 给 我 科普 一下 ， 毛泽东 拯救 了 哪次 大 饥荒 ？ 为什么 持 右边 这种 无厘头 论调 的 人 那么 多 ？ 挖 鼻屎 / / @ 蝴蝶谷 底 的 燕子 妞 : 回复 @ 又 见 光军 : 没有 这个 老头 你 爷爷 早就 饿死 了 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 智勇 双残金 小米 : 你 这 劣等 人种 吃屎 的 吧 ， 也 懂史 只有 不是 人 的 人才 没有 敌人 人 的 成就 与 他 的 敌人 的 数量 是 统一 的 或 成正 相关性   / / @ 智勇 双残金 小米 : 中國 近代史 稍微 看下 就 知道 為 啥 男子 會 去 潑 墨 了 ？ 還有 ， 我們 社會 進步 了 ， 換了 以前 直接 就 槍 斃 了 ... 转发 微博请 尊重 一下 领袖 好 吗 ？ 转发 微博 转发 微博 转发 微博   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 判 一年 太轻 了 毕福剑 最多 耍 个 嘴 ， 这 哥们 直接 动手 了 疯子 ！ 转发 微博 回复 @ 翔翔于 大大 : 退回 到 几百年 前 ， 贵 人类 讨论 地心说 ， 还是 日心说 时 ， 也 有 大量 的 象 你们 这种   劣等 人种 支持 地心说 的   / / @ 翔翔于 大大 : 转发 多 ， 评论 多小编 挺 不 容易 的 回复 @ 十方 世界 我 尽知 : 破坏 公物 / / @ 十方 世界 我 尽知 : 依据 地是 哪条 法律 就 把 人 给 判 了 ？ 都 成 腊肉 了 ， 还特 么 得 不放过 活着 的 人 都 成 腊肉 了 ， 还特 么 得 不放过 活着 的 人 砍头 五分钟 转发 微博 最后 一句 大亮 ， 这得 多 爱 乞 皇粮 啊 ！ 转发 微博 转发 微博 转发 微博 呵呵 好好笑 寻衅滋事 ？   / / @ 看 天下 : 转发 微博 回复 @ 海外 化妆品 批发 : 工人下岗 ， 农民 失地 ， 大学生 没 工作 ， ， ， 改开 好 呀 挖 鼻屎 / / @ 海外 化妆品 批发 : 我 只 知道 因为 某人 ， 我 爷爷 被 扣帽子 挨批 斗 坐 了 十年 牢 ， 后来 被 平反 ， 爷爷 感谢 邓小平 对 某人 真的 没 好感 感谢 改革开放   转发 微博 转发 微博 从 评论 中 看出 改革开放 了 ， 人 的 思想 也 变 了 ， 不是 变得 开放 ， 而是 愈发 无知 幼稚 ！ 转发 微博 @ 小龙   僵尸 / / @ 帕 瓦罗 曦 :   回复 @ 海外 化妆品 批发 : 工人下岗 ， 农民 失地 ， 大学生 没 工作 ， ， ， 改开 好 呀 挖 鼻屎 / / @ 海外 化妆品 批发 : 我 只 知道 因为 某人 ， 我 爷爷 被 扣帽子 挨批 斗 坐 了 十年 牢 ， 后来 被 平反 ， 爷爷 感谢 邓小平 对 某人 真的 没 好感 感谢 改革开放   呵呵   好多 爱国 爱党 的 好 公民 转发 微博 寻衅滋事 真是 个 万能 罪名 啊 請 問菲律賓 的 戶籍 怎 麽 拿 这么 牛 逼 @ 维 愤青 不 可怕 ， 可怕 的 是 好多 粪坑 去年 ～ ～ 他 得不偿失 转发 微博敢 爲 人 先 其实 吧 ， 不 判刑 ， 就判 他 陪 画 钱 ！ 转发 微博 转发 微博 评论 里 说 啥 的 都 有 ， 现在 左右 之争 这么 严重 啊 吃惊 且不论 泼 的 地点 是 象征 国家 颜面 的 天安门 ， 且不论 泼 的 是 已故 政治家 ， 即使 是 在 一般 的 公共场合 也 不能 随意 破坏 公物 啊 ！ 所以 寻衅滋事 罪判 的 对 不过 考虑 到 对象 的 特殊 ， 应该 给 一个 类似 于 政治犯 的 罪名 破坏 公物 ， 量刑 过重   阴险 转发 微博 转发 微博 转发 微博看 评论 里 无脑 黑 还是 多 啊 / / @ 新 京报 : 转发 微博 真的 可爱 吗 文革 的 历史 还 需要 学习 下 伤心 / / @ 不二 佳 飞天 小孩 :   为什么 呢 思考 毛 爷爷 多 可爱 亲亲 转发 微博 回复 @ 菁 不 喜欢 吃 草 : 我 觉得 不是 破坏 公物 ， 应该 是 清理 污物 / / @ 菁 不 喜欢 吃 草 : 这 也 就是 破坏 公物 ， 用不着 判 这么 重吧 应该 判轻 一点 ， 然后 罚款 转发 微博 / / @ 新 京报 :   转发 微博 @   衰衰 🐂 逼赞 壮举 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 脑子 有 问题 ( _ ) ？ 来看 评论 转发 微博 有人 喜欢 腊肉   就 有人 讨厌 腊肉   不足为奇   不作 死 就 不会 死 转发 微博 转发 微博 这么 过分 ， 评论 里 叫好 的 现实 中是 打爹 骂娘 的 败类 吧 ， 判刑 后 希望 深度 教育 改造 ， 什么 垃圾 ？ ？ ？ 呵呵 转发 微博 评论 里 一群 叫好 的 人 是 没脑子 吧 ？ 拜拜 毛泽东 像 不仅仅 是 他 的 照片 ， 而是 国家 那 一辈 领导人 的 象征 ， 没 他们 有 你 现在 安稳 的 日子 ？ 有 你 现在 在 屏幕 前当 键盘 侠 ？ 傻 了 吧唧 的 愤青 ， 被 公知们 洗脑 了 是 吗 ？ 以为 骂 自己 国家 很 了不起 ？ 有 本事 移民 国外 去 ， 不要 你 中国 国籍   / / @ 张庭源 律师 : 转发 微博 回复 @ 陈 一一 : 知道 毛送 多少 国土 给 越南 和 朝鲜 不 嘻嘻   / / @ 陈 一一 : 回复 @ 又 见 光军 : 一看 以后 就是 打仗 会 叛国 的 人 ， 不 尊重 先人 不是 好人 来 的 和 诋毁 比 起来 ， 哪个 罪 更重 ？ 用 判刑 ？ ！ 怒 这 墨水瓶 往 哪里 扔 都 是 挑衅 滋事 / / @ 看 天下 : 转发 微博 / / @ 重庆 君融 律师 廖 :   / / @ 张庭源 律师 : 转发 微博 寻衅滋事 ？ 这 也 就是 个 损坏 公物 吧 挖 鼻屎 汗 疯 了 ， ， ， ， / / @ 新浪 新闻 客户端 : 泼墨 门 吗 ？ 汗 依稀 想起 当年 宝哥 在 剑桥 被 扔 鞋 的 事 污损 了 就 取 下来 不要 了 有 病 / / @ 看 天下 : 转发 微博 明明 应该 枪毙 ， 太 不 依法治国 了 ！ 转发 微博 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 自找 估计 这 哥们 怀念 牢房 ， 那 就 成全 他 吧 大神 呀 谢 了 / / 二十多年 前 就 有 过 这么 一次 额判轻 了 ， 应该 判 五年 罚发 制做 画像 的 费用 的 二倍 / / @ 何 天恩 - : 话筒 看到 了 时代 的 进步 和 司法 理性 的 体现 思考 转发 微博 回复 @ 我 就是 我 : 没 看到 吗 ， 事先 就关 了 一年 多 ， 要是 判短 了 时间 ， 不是 还要 反而 给 国家赔偿 ？   / / @ 我 就是 我 : 会 不会 判 太重 了 ？ 在 别国 最多 就 损坏 公物 ， 腊肉 的 余威 好大 @ 少女 心 的 肉 肉   @ 唱歌 的 泥 爷爷   ， 你 的 前辈   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 法律 面前 人人平等 ， 这样 的 判决 是 有 胆气 的 ， 不卑不亢 ， 依法执法 ， 假如 其间 不唯上 更好 ， 开 很 好 的 行法 之风 傻 逼 活该 没 弄死 你 就 不错 了 / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 ... / / @ 看 天下 : 转发 微博 评论 里 一群 疯子 ， 滚出 我 华夏大地 好 吗 ， 你们 看不起 我们 家 干嘛 还要 在 我们 家 呆 着 ， 滚 你 的 美帝 去 ， 次 哦 触犯 法律 就要 判刑 哪里 不 对 了 傻 逼 / / @ 心比天高 丶 命比纸薄 __ : 这算 不 尊重 国家 领导人 ， 是 该 判刑 ， 那些 说 这 不算 大事 的 人 脑子 让 驴 踢 了 ？ 真是 言论自由 给 你们 惯坏 了 ！   ！ 泼得 好 ！ 墨水 实名制 刻不容缓 判狠 了 吧 ， 我 觉得 最多 也 就是 个 损坏 公物 冲动 是 魔鬼 思考 作 死   / / @ 新浪 新闻 客户端 : 泼墨 门 吗 ？ 汗 看 评论 呵呵 寻衅滋事 罪 .. 思考 判得 很 适当 呀 / / @ 美食家 大 雄 : 转发 微博胆儿 真肥 ！   / / @ 看 天下 : 转发 微博 评论 画风 大有 进步 微博 逐渐 度过 无脑 公知 高峰期 @ 鹏 哒 哒 一个 人   看到 了然 总 的 榜样 / / @ 美食家 大 雄 : 转发 微博 看来 这位 是 做到 被 关注 （ 住 ） 了 名字 好 讽刺 笑 / / @ 美食家 大 雄 :   转发 微博 又 一 泼墨 门 … … 拉出去 枪毙 十分钟 ， 侮辱 毛 爷爷 就是 侮辱 中国 可爱 依法治国 罪有应得 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 / / @ _ : 投 墨水瓶 就是 笨 年代 就 有人 发明 过 ， 鸡蛋 抽空 ， 里面 注 墨水 再 封上 砸 完后 污染 效果 奇佳 无比   ╮ ( ╯ ▽ ╰ ) ╭ 听 妈妈 说 ， 有个 男孩子 ， 写 毛主席 万岁 的 时候 没写 好 ， 划掉 一个 字 重写 ， 现行 反革命 闭嘴 转发 微博说 就 泼个 照片 的 真是 没有 文化 它 悬挂 在 我国 首都 故宫博物院 的 正前方 ， 请 不要 用 你 狭隘 的 眼光 来看 所有 的 事情 说 外国 首相 是 被 泼 西红柿 扔 鞋子 了 ， 还是 朝 他 扔 鞋子 的 记者 被判 了 无期 而 我们 中国 总理 在 英国 演讲时 也 被 扔 鞋 ， 他 却 大度 原谅 了 那个 无理 学生 这种 处处 都 是 国外 好 的 人 劝 你 赶快 哪 凉快 哪 呆 着 去 把 呵呵 支持 判刑 去 其他 地方 随便 你 怎么 搞 表示 可以 理解 ， 在 天安门 这样 的 大 公众 场合 找事 被判 只能 说 是 活该 什么 奇葩 都 有   / / @ 新 京报 : 转发 微博 二十多年 前 · · · · · · 我 就是 让 朋友 们 见识一下 评论 里 的 脑 残暴 民 转发 微博 哈哈哈 ！ ！ ！ ！ 作   ！   / / @ 共识 网 : 转发 微博 混蛋 们 ！ 都 给 我 对 着 人民币 跪下 ！ 拿 出来 一张 张洗 干净 供 起来 ！ 弄脏 就 抓 起来 ！ 转发 微博 三十六年 前 ， 一位 浏阳 教师 做过 同样 的 事 ， 被判 无期徒刑   / / @ 共识 网 : 转发 微博 / / @ 共识 网 : 转发 微博   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 醉 了 不要 搞 个人崇拜 ！ 還有 兩禮 拜 就 出來 了 ？ 可怜 的 墨 ， 就 这么 被 玷污 了 泪 / / @ 共识 网 :   转发 微博 年月日 ， 台湾 不少 地方 的 蒋介石 铜像 遭到 破换 最惨 的 莫过于 ， 基隆 狮球 公园 的 蒋介石 铜像 ， 因为 遭 断头 ， 铜像 手部 、 身体 ， 也 被 撞击 出 严重 的 破损 ， 目前 被 破坏 的 头部 ， 已 被 警方 带回 ， 监识 小组 也 针对 破坏 现场 进行 采样 调查 尼玛 ， 居然 不是 大粪 ， 差评 ！ ！ ！ 怒 / / @ 共识 网 :   转发 微博 这人 死 了 这么 多年 依然 牛叉 啊 ， 今年 相继 有人 因 他 丢 职位 有人 因 他 坐牢 ， 也 是 醉 了 / / @ 共识 网 : 转发 微博牛 逼 不作 不 死 / / @ 共识 网 : 转发 微博 吃惊 @ _   @ 海底 紫荆花   @ 光耀 中华 梦   遥想 当年 ， 湖南 三子 ： 鲁德成 、 喻 东岳 和 余志坚 ， 浩然 有 正气 ， 大义 污毛 像 ， 为 学子 鼓呼 ， 替 众生 叫苦 ， 却 不幸 被 中国 的 寻衅滋事 罪 真是 万能 / /   @ 新浪 新闻 客户端   : 泼墨 门 吗 ？ 汗 @ _ 小森     / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 感覺 感覺 一絲絲 西方 和平 演變 的 味道 → _ → 中國 也 許會 像 蘇聯 那樣 解體       會 有 像 蒙古 那樣 出現 許多小國 ！ / / @ 新 京报 : 转发 微博 转发 微博 回复 @ 杏林 守望者 : 嘻嘻 嘻嘻   / / @ 杏林 守望者   : 尼玛 ， 居然 不是 大粪 ， 差评 ！ ！ ！ 怒 / / @ 共识 网 :   转发 微博反 毛 ？ 吃惊 我 发现 有些 人 脑子 是不是 有 泡 啊 ， 这特 么 是 天安门 ， 不是 您 家 居委会 的 宣传栏 被 扔 东西 的 处罚 级别 能 一样 么 ， 还 问 法律依据 ， 法盲 还是 文盲 ？ 看不见 写 着 是因为 寻衅滋事 ？ 寻衅 是 “ 任意 损毁 公私 财物 情节严重 的 ” “ 造成 公共场所 秩序 严重 混乱 的 ” ， 这 事儿 不 符合 么 ？ 别 看见 太祖 就 发春 ， 要 真是 为了 太祖 能 只 判年 ？ 汗 汗 法条 用 错 了 ， 应该 是 渎 神罪 嘛 回复 @ 邓建东 _ : 没有 他 之前 不是 还有 过 这么 多 朝代 吗 ？ 死 这么 多人 应该 吗 ？ / / @ 邓建东 _ : 一群 傻 逼 吧     老一辈 们 用血 换来 的 现在       那个 时代 多么 不 容易       即使 毛 后期 出错 了     但是 没有 他会 有 现在 的 中国 ？ 真是 一群 愤青 傻逼活 在 当下 还 天天 抱怨 社会 的 不公       中国 才 成立 多年   有 这样 的 成绩 已经 很 好 了     还 天天 你 妈 阿 我 给 你 点个 赞 ！ 刑分 还 没 学到 这个 罪名   / / @ 共识 网 : 转发 微博 转发 微博 / / @ 共识 网 :   转发 微博判 轻 了 感觉 这 刑法 用 的 也 忒 随意 了 吧 思考   话 说 当时 情况 是 有 多 混乱 ？ 动用 了 几批 武警 ？ 衰衰衰 衰衰   / / @ 共识 网 : 转发 微博 / / @ 自由 _ 骑士 :   / / @ 共识 网 :   转发 微博 顶多 赔个 钱 就算 了 ， 都 什么 年代 了 ， 还 判刑 ， 蒋介石 的 雕像 在 台湾 经常 被 泼 漆 ， 甚至 还 被 断头 ， 也 没 听说 有 让 赔钱 / / @ 新 京报 :   转发 微博 / / @ 共识 网 : 转发 微博 转发 微博点 个 赞 回覆 @ 保定 一哥 : 对 ！ 而且 当时 最 拼命 的 是 国民党 ！   / / @ 保定 一哥 : 回复 @ 陈 一一 : 坦白 的 说   中国 能 解放 是因为 美国 打败 日本   在 正面战场 上共军 八年 没有 打赢 过 一次 日军   这是 历史   不服 来 辩 这 哥们 就是 想 体验 一下 监狱 里 是 噻 样子 ， 又 不想 在 里面 待 太久 所以 才 想 这招 哈哈哈 哈哈哈 / / @ 山西 众一 电子 有限公司 :   什么 奇葩 都 有 越来越 回去 喽 挖 鼻屎 罪有应得 ， 判得 好 ！ 赞赞 威武 威武 / / @ 祥云 : 判轻 了 ， 应该 判 五年 罚发 制做 画像 的 费用 的 二倍 / / @ 何 天恩 - : 话筒 当场 枪决 这个 牲口   / / @ 汶金 让 : 这货 神经 出 问题 了 ！ 弱 鄙视 这个   / / @ 共识 网 : 转发 微博 : / / . / 老毕 与 此 同罪 闭嘴   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 一直 想 出名 ， 闹 出点 动静 多年 没 实现 ， 想 了 这个 办法 博 一搏 ， 结果 就 落 了 个 某 男子 ， 这位 到底 咋 想 的 ？ / / @ 无量 头颅 无量 血 : 遥想 当年 ， 湖南 三子 ： 鲁德成 、 喻 东岳 和 余志坚 ， 浩然 有 正气 ， 大义 污毛 像 ， 为 学子 鼓呼 ， 替 众生 叫苦 ， 却 不幸 被 @ 陶短房   等 扭送 至 官府 邀宠 ， 并 遭到 了 民运 蠢货 和 支共 当局 的 一致 谴责 ， 最终 三 君子 被 以 反革命 破坏 与 煽动 的 罪名 分别 获刑 年 、 年 和 无期 ， 是 以为 记 / / @ 新 京报 : 转发 微博 人手 一瓶 / / @ 共识 网 : 转发 微博 中国 法律 比较 屌 / / @ 共识 网 :   转发 微博   / / @ 新 京报 : 转发 微博 啧啧   台湾 蒋介石 铜像 年 年 都 遭 泼墨 也 没什么 ... 困 莫名其妙 不要 冲动 啊 污损 财产 照价赔偿 就行 / / @ 致知 :   / / @ 共识 网 : 转发 微博 新浪 新闻 的 评论 和 微博 的 评论 简直 是 两个 时空 的 概念 一排排 保安 还是 特警 在 两侧 站岗 他 怎么 泼上去 的 ， 呲 水枪 都 呲 不 着 我 真 希望 黑 太祖 的 报应 早点 到 啊 评论 拜拜 / / @ 被 解救 的 江哥 : 好歹 是 个 伟人 不 应该 这样 亵渎 吧 / / @ 阴阳 割昏晓 : 看 评论 这种 行为 太 恶劣 了 ， 毕竟 是 公共场所 ， 不顾 及其 他 游客 的 感受 是 该 好好 教训 教训 ， 口头 警告 一次 ， 罚款 ， 下不为例 吧 / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损   / / @ 共识 网 : 转发 微博 / / @ 黛 皇后   : 要是 老毛尚 在   不判个 死刑 才 怪 → _ → / / @ 孟彦弘 : 有 的 国家 ， 烧 国旗 都 无罪 有 的 国家 ， 给 一张 像 泼点 墨水 ， 就是 寻衅滋事 万幸 不是 在 我 文革 ， 不是 在 今 朝鲜 ， 否则 ， 立 杀无赦 社会 真的 是 进步 了 ， 感谢 党 感谢 政府 🙏   / / @ 新 京报 : 转发 微博 从 法理 上 讲 ， 寻衅滋事 罪 应当 由 被害人 提起 诉讼 才 成立 ...... / / @ 共识 网 :   转发 微博 这人 是 叛徒 么 ？ 还是 个 傻 / / @ 共识 网 : 转发 微博 寻衅滋事 ？ 为何 不是故意 毁坏 财物 ？   @ 章 小鱼 不爱大 丸子   @ 双爪 恐爆 猫 转发 微博 回复 @ 乱七八糟 七扭八歪 : ！ / / @ 乱七八糟 七扭八歪 : 就 泼个 照片 ， 人家 国外 ， 直接 对 现任 领导人 扔 西红柿 ， 扔 鞋 ， 直接 摔 地上 的 ， 指着 鼻子 骂 的 多 了 去 了 现实 跟 理解 有 差距 啊 ， 不过 一张 照片 嘛 ！ ？ 至于 吗 这 举动 真有 意见 找该 找 的 人 反应 啊 ， 粗人 ！ / / @ 新 京报 : 转发 微博 泼墨 水是 真 逗   / / @ 新 京报 : 转发 微博 至于 被 判刑 么 ？ / / @ 美食家 大 雄 : 转发 微博 这 举动 真有 意见 找该 找 的 人 反应 啊 ， 粗人 ！ / / @ 新 京报 : 转发 微博 回复 @ 十方 世界 我 尽知 : 有法 么 ？ / / @ 十方 世界 我 尽知 : 依据 地是 哪条 法律 就 把 人 给 判 了 ？ 泼 的 好 转发 微博判 的 太轻 了 回复 @ 文青 : 照 你 的 意思 ， 有人 拿到 杀了人 ， 还是 刀 的 错误 了   / / @ 文青 : 回复 @ 我 喺 :   还是 那句话 ， 错误 再 多 也 抹杀 不掉 他 的 功绩 文革 说实话 是 他 想 弄 的 么 ？ 无非 是 下面 的 人 走 偏 了 而已 ， 还是 感恩 吧 干得 漂亮 / / @ 共识 网 : 转发 微博 去年 的 事 ， 为何 今年 才判 ？ / / @ : 看 评论 呵呵 老逼样 的 / / @ 共识 网 : 转发 微博 / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 赞 ！ 赞 / / @ 共识 网 :   转发 微博手 撕 毛 的 图片 是不是 寻衅滋事 罪 ？ 应该 重判 ， 这 就 好比 有人 去 你 家门口 泼粪 一样 ， 逮到 肯定 往死里 打 ， 那些 说 干 的 漂亮 的 让 人 在 你家 大门 上泼 一下 试试 ， 看 你 自己 怒不怒 这个 刽子手 凭 什么 高居 庙堂 ？ 活该 哼 / / @ 新 京报 : 转发 微博 那 老 可 给 我们 害苦 了 害羞 小题大做 ， 泼墨 拘留 几天 以示 警告 足矣 转发 微博 回复 @ 孟彦弘 : 恶意 损毁 公私 财物 不是 单纯 民事案件 / / @ 孟彦弘 : 回复 @ : 民事案件 ， 入 刑律 ？ 让 人 赔 ， 不 就行了 / / @ 孟彦弘 : 有 的 国家 ， 烧 国旗 都 无罪 有 的 国家 ， 给 一张 像 泼点 墨水 ， 就是 寻衅滋事 万幸 不是 在 我 文革 ， 不是 在 今 朝鲜 ， 否则 ， 立 杀无赦 社会 真的 是 进步 了 ， 感谢 党 感谢 政府 🙏   啊 ！ 不是 反革命 罪 吗 ？ 不是 死刑 吗 ？ 睡觉 转发 微博 / / @ 共识 网 : 转发 微博 → _ → / / @ 何 天恩 - : 话筒 / / @ 共识 网 : 转发 微博 回复 @ 文青 : 对 ， 所以 泼墨 的 人判 了 一年 徒刑 符合 法律 精神 ， 难道 你 要 设立 一个 欺君之罪 吗 ？ 某些 人 一方面 希望 法律 面前 人人平等 ， 一方面 有 刻意 树立 领袖 、 伟人 、 英雄 等 不 平常 的 人 ， 自己 不 觉得 奇怪 吗 ？   / / @ 平凡人 的 幸福 : 回复 @ 文青 : 照 你 的 意思 ， 有人 拿到 杀了人 ， 还是 刀 的 错误 了 顶多 一 破坏 公物 嘛 寻衅滋事 不 沾边 转发 微博太 不值 啦 ， 拿 人民币 解 解恨 不 就 得 了 ！ / / @ 共识 网 : 转发 微博 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 当时 有没有 白天 边 黑夜 ， 挂 起 大风 呢 ？ 看到 有 这么 说 的 真 欣慰 / / @ 肉小迪爱 吃 萝卜 爱 吃 菜 : 毛主席 像 的 重要性 不 在于 上面 是 毛主席 ， 而是 因为 它 挂 在 天安门 上 ， 是 国家 的 某种 标志性 的 东西 ， 夸张 点 说 也 算是 文物 了 ， 随便 这么 搞 在 哪个 国家 都 不行 啊 转发 微博对 语言 上 侮辱 领袖 的 ， 也 要 判刑 话筒 怎么 一年 了 才 判 ？ / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 吊 的 不行 ， 虽说 破坏 公物 判 一年 多 是 多 了 点 ， 不过 相对 从前 枪毙 是 好多 了 转发 微博疯 了 吧 ！   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 義士 孫兵 ！ 回复 @ 陈 一一 : 那 按 你 这 说法 ， 满清 不 打下 江山 ， 就 没有 毛泽东 罗 ？ 嘻嘻   / / @ 陈 一一 : 回复 @ : 不 知道 ， 我 只 知道 我们 有 今天 都 是 先人 打 下来 的 ， 要 不 你 可能 已经 不 在 这里 说话 了 其他 的 东西 关 你 什么 事 啊 / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 美分 水军 真特 么 多 ！ 评论 刷新 了 我 的 三观 … …   / / @ 壹堆 卷子 : 这么 过分 ， 评论 里 叫好 的 现实 中是 打爹 骂娘 的 败类 吧 ， 判刑 后 希望 深度 教育 改造 ， 什么 垃圾 ？ ？ ？ @ 勇度 大将军   他 去 北京 不会 是 想来 一次 吧 黑线   / / @ 精神 溶剂 : ... / / @ 看 天下 : 转发 微博 / / @ 共识 网 : 转发 微博 去年 的 事 居然 现在 才 知道 … 下次 修刑 直接 新 设 一个 渎 神罪 吧 / / @ 共识 网 : 转发 微博 回复 @ : 还有 生 鸡蛋 和 臭 鸡蛋   / / @ : 安检 项目 又 得 多 一项 ： 不得 携带 墨水 墨汁 染料 额 … … 转发 微博 应该 判重 一些 转发 微博对 开国 领袖 如此 不 敬 ， 决不能 姑息 怒 / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … …   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 估计 会 被 乱 拳 打死 ！ / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … / / @ 下限 少男 高小博 : 这货练 过 标枪 吧   扔 那么 远 墨水瓶 要 严防 了 转发 微博   / / @ 学法 爱智 的 王吉中 : 转发 微博 / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 可以 用 弹弓 打 ， 弹弓 不是 凶器 ， 还 可以 狡辩 不是故意 的 等等 等 / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … / / @ 作家 东海 :   英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 天 环游 中国 : 民族英雄 哎 ， 你 这 不 没事 找死 么 … …   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 这种 以 不惜 侮辱 国家 领袖 和 英雄 来 标榜 自己 所谓 追求 自由民主 的 行为 实在 令人费解 / / @ 喜欢 历史 的 电力 工程师 : 应该 判重 一些   / / @ 新 京报 : 转发 微博 回复 @ 文青 : 你 让 德国人 拿 希特勒 当 领袖 ？ 嘻嘻 中华民族 可以 有 精神领袖 ， 但 不是 毛泽东   / / @ 文青 : 回复 @ 我 喺 : 呵呵 ， 我 真的 是 对 你们 无话可说 每 一个 民族 都 需要 一个 精神领袖 ， 懂 什么 叫 精神领袖 么 ？ 连 自己 的 信仰 都 不要 了 ， 行尸走肉 么 ？ 去年 的 事 ， 今年 才判 ？ 是不是 罪名 不太好 定 ？ “ 岁 的 孙兵 曾 因 信用卡 诈骗罪 被 海淀法院 判处 有期徒刑 一年 五个 月 ， 年月日 刑满释放 ” 泼得 漂亮 ！ @ 陶短房   老师 ， 您好 ！ 转发 微博 转发 微博 顶多 损坏 公物 ， 最 多 破坏 文物 ， 寻衅滋事 ， 呵呵 转发 微博 全民 泼墨 ， 中国 就 有 希望 了 / / @ 共识 网 : 转发 微博凡 想作 死 的 我 都 帮转 阴险 阴险 阴险 / / @ 李其 : 可以 用 弹弓 打 ， 弹弓 不是 凶器 ， 还 可以 狡辩 不是故意 的 等等 等 / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 回复 @ 陈 一一 : 毛 领导 的 组织 尊重 先人 了 吗 ？ 毛 时代 比 打仗 还 狠 ， 一个 运动 接 一个 运动 搞 死 多少 人 ？ 你 如果 是 那个 时代 的 人 ， 你 睁 眼看 清楚 了 吗 ？ 麻痹 ， 太 轻   / / @ 美食家 大 雄 : 转发 微博 就 问 一句 话 ， 泼墨 对 还是 不 对 ？ 扯 那么 多 大道理 ， 我 就 问 你 他 做法 对 还是 不 对 ！ 让 老百姓 送 跟 他 去 见 毛主席 ， 多好 啊 ！ / / @ 铁军 祥哥 :   其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 好 厉害 汗   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 转发 微博 转发 微博 十六 字 箴言 ！ / / @ 共识 网 : 转发 微博 转发 微博陶 扭送 当年 送 的 人 呢 ？ / / @ 符滕堡 公爵 : @ 陶短房   老师 ， 您好 ！ 懒得 理 你 懒得 理 你 呵呵 / / @ 洛迦 王子 :   “ 岁 的 孙兵 曾 因 信用卡 诈骗罪 被 海淀法院 判处 有期徒刑 一年 五个 月 ， 年月日 刑满释放 ” / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 敢 撩 毛 英雄 呀 哈哈 ~ ~ ~ 转发 微博 不 知道 在 台湾 泼 蒋介石 会 怎么样   / / @ 共识 网 :   转发 微博 以后 买 墨水 都 要 实名制 了 ， 老 应该 将 被 泼 了 墨汁 的 画 当 文物保护 起来 ， 升值 空间 大 ！ 对人要 学会 宽容 ！ 这个 怎能 定罪 ， 改判 拿 国家赔偿 回家 啦 ！   / / @ 美食家 大 雄 : 转发 微博 一年 多挺值 的   / / @ 若般 蜜 波罗 : / / @ 作家 东海 :   英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 干得 漂亮 寻衅滋事 罪 果然 万能 / / @ 符滕堡 公爵 :   @ 陶短房   老师 ， 您好 ！ 无非 是 在 网上 藏头 蒙脸 的 恶毒 罢了 ， 真敢 去 的 屎 都 打 出来 了 ， 泼点 墨算 什么 ？ 贱人 就是 矫情 ， 也 就 这么 大 本事 了 ， 癞蛤蟆 鼓 肚子 楞 充 相扑 运动员 ， 疯狂 叫嚣 只能 自取其辱 就 像 流 在 马路上 的 污水 一样 ， 虽然 臭 了 一条街 ， 但是 太阳 一 出来 ， 还 不是 晒 的 干透 干透 的 ， 变成 一堆堆 的 垃圾 土 ， 被 扫进 历史 和 现实 中 的 垃圾箱 里 寻畔 滋事 事小 ， 侮辱 领袖 罪大 ！ 某种意义 上 说 天安门 、 主席 像 就是 国家 的 象征 ， 人民 的 象征 转发 微博判 轻 了 ， 应该 直接 击毙 转发 微博不作 不 死 啊 定个 毁坏 公共 财物罪 就行了 ， 呵呵   / / @ 梦晨伤 : 寻衅滋事 罪 果然 万能 这 哥们 的 微博是 ？ 我想粉 一下 / / @ 梦晨伤 :   寻衅滋事 罪 果然 万能 该 / / @ 新 京报 : 转发 微博 / / @ 张目 同 :   老逼样 的 / / @ 共识 网 : 转发 微博 转发 微博 / / @ 梦晨伤 : 寻衅滋事 罪 果然 万能 @ 海淀区 小红花   回复 @ 媒体 人晨晓 : 十恶不赦 罄竹难书 的 恶魔 / / @ 媒体 人晨晓 : 回复 @ 兵临城下 : 泼 我 当然 不行 ， 但 泼 一个 独夫民贼 的 画像 还是 可以 的 哈哈 转发 微博 / / @ 梦晨伤 :   寻衅滋事 罪 果然 万能 人 肉 ， 出狱 了 监狱 外 等 着 别 走 ！ / / @ 尊王 讨奸 卡梅伦 : 再 一看 ， 岁 ， 你国 支豚 的 标准 年龄   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 该死 ！ 别 抓 ， 喊 毛主席 纪念馆 门口 排队 的 过来 打死 算了 / / @ 洛迦 王子 : 这种 以 不惜 侮辱 国家 领袖 和 英雄 来 标榜 自己 所谓 追求 自由民主 的 行为 实在 令人费解 / / @ 喜欢 历史 的 电力 工程师 : 应该 判重 一些 《 左传 · 宣公 十五年 》 ： “ 川泽纳污 ， 山薮 藏 疾 ， 瑾 瑜 匿 瑕 ， 国君 含垢 ， 天之道 也 ”   呵呵 呵呵 呵呵   / / @ 看 天下 : 转发 微博 判刑 是 小事 ， 应 受到 道德 与 良心 的 遣责 墨水 实名制 刻不容缓 哈哈哈 哈哈哈 就是 / / @ 文 刂 日月 昊 同学 : 再 大 的 怨恨 ， 往 人民币 上 涂抹 两下 不 就 得 了 嘻嘻 损害 公物 ？ 量刑 太重 吧 ？ 判得 太轻 ！ 台湾 蒋中正 铜像 被 泼墨 不 起诉 今天上午 一审 宣判 评论 最长 姿势 回复 @ 瑶瑶 公主 : 对 对 对 多 看 新闻联播 自然 幸福 了 / / @ 瑶瑶 公主 : 一些 不 懂 知足 的 人   就 看到 别人 的 好   其实 现在 针对 大气污染   我们 国家 也 出台 了 一些 政策   包括 农村 医疗   城乡建设   都 在 慢慢 改变 ， 拜托 有些 人多 看点 新闻 ， 少 卖弄 崇洋媚外 的 思想 劲 不小 ， 头像 那么 高能 泼上去 肯定 健身 过 妖魔 依然 作祟 人间   / / @ 共识 网 : 转发 微博   / / @ 梦晨伤 : 寻衅滋事 罪 果然 万能 # 世说新语 # 转发 微博 唉 这 是 何苦 呢 回复 @ : 让 他 去 美国 林肯纪念堂 扔 一个 试试 / / @ : 不该 这么 做 ， 但 死刑 确实 过 了 ， 小麦 三思 / / @ 小麦 撒野 : 判轻 了 ， 应该 直接 击毙 孙兵 曾 故意犯罪 被 判刑 ， 系 累犯 ， 依法 应当 从重 处罚 让 人 愤怒 的 是 法院 就是 这样 从重 处罚 的 ！ 不知 从重 在 何处 ？ ！ 怒 转发 微博 呵呵 ， 只想 / / @ 共识 网 : 转发 微博 挑战 底线 的 小丑 ， 白活 了 岁 ， 没脑子 谁 好 谁 坏 都 分不清 的 东西 寻衅滋事 罪 果然 万能 ！ / / @ 劈头 狮 : 有些 人 一辈子 都 无法 在 青史留名 ， 这 哥们 居然 成 了 ！ 怎么 不朝 人民币 泼墨 怒骂 怒骂 怒骂 我要 在 现场 绝对 干 他     / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 怒   你 侮辱 谁 都 可以   就是 不能 侮辱 毛泽东 、 周恩来 ， 一个 是 开拓 新 中国 ， 灭美帝 和 日本鬼子 的 伟大领袖   一个 是 一心 为 人民 服务 的 好 总理 我 就是 来 试试 能 不能 评论 的 ， 呵呵 应该 泼粪 ！   / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 判 的 太轻 了 / / @ 新 京报 : 转发 微博 / / @ 共识 网 :   转发 微博   / / @ 梦晨伤 : 寻衅滋事 罪 果然 万能 这 是 个 蠢蛋 ， 再 怎么 说 毛主席 是 伟人 ， 怎么 能 在 天安门 前 胡乱 搞 这些 ， 除非 他 不是 个 中国 人 ， 原来 的 已经 过去 ， 中国 正在 向着 新 的 方向 ， 正确 的 方向 走 ， 决不能 让 那些 渣子 乱来 ， 他 实属 判 的 轻 了 衰衰 本来 就够 难看 了 ， 你 还 往 上 泼墨 ！ 该判 ！   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 年 也 被 泼 过 一次 ， 是不是 这位 男子 ？ 判 的 是不是 有点 轻 损坏 公物 ， 应该 赔偿 很多 外国 的 抗议者 向 领导人 扔 鸡蛋 他们 要判 几年 ？ / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ @ 用户     / / @ 薛朗 :   / / @ 梦晨伤 : 寻衅滋事 罪 果然 万能 / / @ 京华 时报 :   男子 向 天安门 毛泽东 像 泼墨 被 判刑 用错 方法 了 泼 的 好 @ 作业本   @ 禁止 点赞   / / @ 大 抨击 猫 : 干得 好 ！ ！ ！ ！ / / @ 共识 网 :   转发 微博   / / @ 好怕 一共 村 : / / @ 符滕堡 公爵 :   @ 陶短房   老师 ， 您好 ！ / / @ 新 京报 : 转发 微博 明明 不 重 / / @ 洛迦 王子 : “ 岁 的 孙兵 曾 因 信用卡 诈骗罪 被 海淀法院 判处 有期徒刑 一年 五个 月 ， 年月日 刑满释放 ” # 法学 论坛 # 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 / / @ 共识 网 : 转发 微博   / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 评论 里 某些 脑残 还 说 支持 干得 漂亮 什么 的 ， 简直 不能 忍 ， 脑子 简直 有 屎 ！ 没有 毛主席 能 有 共产党 ？ 没有 共产党 能 有 新 中国 ？ 现在 连 一代 伟人 毛主席 的 画像 都 侮辱 ！ 你们 还 算是 中国 人 吗 ？ 真 为 你们 同 是 中国 人 感到 羞耻 ！ 就 连 外国人 都 对 毛主席 很 尊敬 ， 你们 这些 脑残算 什么 ？ 竟然 还有 这么 多人点 赞 ， 真 为 你们 的 脑子 堪忧 ！ 打飛機 回來 扭送 啊   / / @ 马正飞 :   / / @ 好怕 一共 村 : / / @ 符滕堡 公爵 :   @ 陶短房   老师 ， 您好 ！ / / @ 共识 网 : 转发 微博 根据 年龄 推测 ， 应该 是 《 星光 大道 》 的 忠实观众 转发 微博 不过 说 转来 我 个人 觉得 米国 那个 竖 中指 的 毕竟 没有 破坏 烈士 墓碑 ， 并 没有 造成 什么 损害 ， 所以 法律 管不了 这位 直接 拿 墨水瓶 砸 也 确实 是 破坏 性质 的 行为 了 / / @ 一碗 好 麵 : 法律 行為 和 民間 行為 是 分開 的 ， 請 不要 混為 一談 / / @ 津城 狼 将 李小博 :   转发 微博   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 转发 微博 看来 墨水 要 实名制 了 @ 灵魂 绽放 -   / / @ 喵 喵 喵 帕斯 _ : 你 怎么 看 @ 谁 看到 我 的 西瓜 了   / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 年代 报载 过 湖南 浏阳 一 教师 用 油漆 泼 毛像 被判 重刑 能 有 原因 嗎 ？ 建议 挂 中山 先生 的 像 ， 写 上 民主自由 自强 ， 把 那些 万岁 的 字样 抹 去 转发 微博骚 年 一路 走 好 转发 微博 不是 你 做 的 多恶 ， 只是 你 不 应该 将 气 撒 在 他 身上 / / @ 牛博 黑洞 : 孙兵 英雄 赞 / / @ 广州湾 在线 :   弱 转发 微博 回复 @ 阿兹 莫拉 : 谢谢 提醒 ， 涨 姿势 了   / / @ 阿兹 莫拉 : 我 只 知道 在 美国 华盛顿 纪念馆 向 华盛顿 画像 丢 墨水 ， 墨水 刚 从 兜里 拿 出来 就 被 击毙 了 ， 而且 事后 判 的 还是 涉嫌 恐怖袭击 年 那次 用 的 是 空 蛋壳 注 颜料 该 抓 呵呵 党员 转 了   / / @ _ : 回复 @ 瑶瑶 公主 : 对 对 对 多 看 新闻联播 自然 幸福 了 / / @ 瑶瑶 公主 : 一些 不 懂 知足 的 人   就 看到 别人 的 好   其实 现在 针对 大气污染   我们 国家 也 出台 了 一些 政策   包括 农村 医疗   城乡建设   都 在 慢慢 改变 ， 拜托 有些 人多 看点 新闻 ， 少 卖弄 崇洋媚外 的 思想 哼哼 ~ ~ ~   / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 回复 @ 邓建东 _ : 说得好 ！ 没有 毛主席 就 没有 你 ！ 毛主席 万岁 ！ / / @ 邓建东 _ : 一群 傻 逼 吧     老一辈 们 用血 换来 的 现在       那个 时代 多么 不 容易       即使 毛 后期 出错 了     但是 没有 他会 有 现在 的 中国 ？ 真是 一群 愤青 傻逼活 在 当下 还 天天 抱怨 社会 的 不公       中国 才 成立 多年   有 这样 的 成绩 已经 很 好 了     还 天天 你 妈 阿   / / @ 南京 先锋 书店 : # 世说新语 # 可以 预见 这 逼 这 两天 马上 就 会 被 捧成 英雄 ， 想想 就 好烦 ， 这 几天 不上 了 / / @ 勾魂 电眼 李明博 :   哼哼 ~ ~ ~   / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 给 社会主义 抹黑 ， 该死 衰 真的 很 烦人   / / @ 轨道 君 隐形 模式 : 可以 预见 这 逼 这 两天 马上 就 会 被 捧成 英雄 ， 想想 就 好烦 ， 这 几天 不上 了   / / @ 勾魂 电眼 李明博 :   哼哼 ~ ~ ~   / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 去 北京 ， 一定 不会 拍照 留念 的 地方 就是 天安门   / / @ 南京 先锋 书店 : # 世说新语 # 活逼该 ， 有种 干脆 把 自己 手里 的 人民币 全 撕 了 去 啊 挖 鼻屎   / / @ 勾魂 电眼 李明博 : 哼哼 ~ ~ ~   / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 臭 煞笔 吗 ？ 最右 你 的 观点 只 说 了 一半 思考 你 说 的 这种 做法 叫 袭击 国家 领导人 ， 是 重罪 扔 可以 ， 但 他们 最后 都 承担 了 扔 的 后果 ， 自己 百度 吧 不要 在 网上 了 / / @ 乱七八糟 七扭八歪 : 就 泼个 照片 ， 人家 国外 ， 直接 对 现任 领导人 扔 西红柿 ， 扔 鞋 ， 直接 摔 地上 的 ， 指着 鼻子 骂 的 多 了 去 了 / / @ 看 天下 : 转发 微博 转发 微博 转发 微博热 评里 那个 说 国外 直接 对 着 现任 领导人 扔 西红柿 ， 扔 鞋 的 ， 就 好像 国外 这么 干 的 人 没 被 抓 一样 我 对公 知粉 的 智商 已经 没有 期待 了 拜拜 拜拜 拜拜 右边 赞 / / @ 酋长 比 你们 高到 不知 到 哪里 去 了 : 不过 说 转来 我 个人 觉得 米国 那个 竖 中指 的 毕竟 没有 破坏 烈士 墓碑 ， 并 没有 造成 什么 损害 ， 所以 法律 管不了 这位 直接 拿 墨水瓶 砸 也 确实 是 破坏 性质 的 行为 了 / / @ 一碗 好 麵 : 法律 行為 和 民間 行為 是 分開 的 ， 請 不要 混為 一談 / / @ 津城 狼 将 李小博 :   公知 又 要 高潮 了 回复 @ 壹 凶猫 : 不 知道 估计 应该 出来 了 ， 但 消失 是 出来 的 条件   / / @ 壹 凶猫 : 回 復 @ 海念 微博 : 现在 出来 了 吗 ， 还是 死 了 ？ 我 好像 看过 纪录片 有 这 事儿   / / @ 共识 网 : 转发 微博 评论 也 是 三观 恶心 ， 再 怎样 也 算 公共 物品 ， 更 不用说 年头 这 事儿 了 况且 引起 群众 恐慌 ， 怎么 就 不能 判刑 了 ？ 反正 国外 怎样 都行 ， 中国 怎样 都 不行 喽 诈骗犯 做 民主 的 形象 代言人 俺 觉得 挺 好   / / @ 洛迦 王子 : “ 岁 的 孙兵 曾 因 信用卡 诈骗罪 被 海淀法院 判处 有期徒刑 一年 五个 月 ， 年月日 刑满释放 ” 没人 把 他 揍 一顿 啊 ？ ！ / / @ 勾魂 电眼 李明博 : 哼哼 ~ ~ ~   / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 很 好奇 判 的 什么 罪 转发 微博公知 又 该 亢奋 了 ！ / / @ 勾魂 电眼 李明博 :   真的 很 烦人   / / @ 轨道 君 隐形 模式 : 可以 预见 这 逼 这 两天 马上 就 会 被 捧成 英雄 ， 想想 就 好烦 ， 这 几天 不上 了   / / @ 勾魂 电眼 李明博 :   哼哼 ~ ~ ~   / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 转发 微博泼 完 天象 没 变化 吗 ？ 量刑 得宜 叫嚣 灭 了 他 的 都 是 容易 被 洗脑 煽动 的 毛孩子 ， 有心 传销 的 可以 找 这样 的 人 下手 / / @ 津城 狼 将 李小博 : 右边 赞 / / @ 酋长 比 你们 高到 不知 到 哪里 去 了 : 不过 说 转来 我 个人 觉得 米国 那个 竖 中指 的 毕竟 没有 破坏 烈士 墓碑 ， 并 没有 造成 什么 损害 ， 所以 法律 管不了 这位 直接 拿 墨水瓶 砸 也 确实 是 破坏 性质 的 行为 了 / / @ 露 :   @ 流星 梦妮   @ 阳儿   @ 汉中 农 特产   @ 掌上 河 科大   @ 芊芊 的 垃圾筒   @ 汉中 刘欣   @   @ 半碗 粗粮   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 回复 @ 坚持 减肥 赛真 猪 : 法律 不够 细 啊   / / @ 坚持 减肥 赛真 猪 : 我 认为 应该 是 破坏 公共财产 ， 寻衅滋事 不妥   / / @ 勾魂 电眼 李明博 : 真的 很 烦人   / / @ 轨道 君 隐形 模式 : 可以 预见 这 逼 这 两天 马上 就 会 被 捧成 英雄 ， 想想 就 好烦 ， 这 几天 不上 了   / / @ 勾魂 电眼 李明博 :   哼哼 ~ ~ ~   / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了 / / @ 新 京报 : 转发 微博 转发 微博 / / @ 勾魂 电眼 李明博 :   回复 @ 坚持 减肥 赛真 猪 : 法律 不够 细 啊   / / @ 坚持 减肥 赛真 猪 : 我 认为 应该 是 破坏 公共财产 ， 寻衅滋事 不妥   / / @ 勾魂 电眼 李明博 : 真的 很 烦人   / / @ 轨道 君 隐形 模式 : 可以 预见 这 逼 这 两天 马上 就 会 被 捧成 英雄 ， 想想 就 好烦 ， 这 几天 不上 了 / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了 几个 意思 拜拜 我 只是 觉得 雾 霾 时会 把 它 变 没 了 哈哈 偷笑 / / @ 美食家 大 雄 :   转发 微博 应该 鞭死 这 不是 普通人 干的事 / / @ 共识 网 : 转发 微博 我 只 想 说 泼 得 好 为 引起 关注 ， 竟然 在国 门前 泼皮 耍赖 ， 玩 碰瓷 ， 狗胆包天 ， 以身试法 判决 太轻 了 ， 应该 上 鞭刑 示众 对 现行 法律法规 的 不 恰当 使用 就是 蠢 / / @ 勾魂 电眼 李明博 : 回复 @ 坚持 减肥 赛真 猪 : 法律 不够 细 啊   / / @ 坚持 减肥 赛真 猪 : 我 认为 应该 是 破坏 公共财产 ， 寻衅滋事 不妥   / / @ 勾魂 电眼 李明博 : 真的 很 烦人   / / @ 轨道 君 隐形 模式 : 可以 预见 这 逼 这 两天 马上 就 会 被 捧成 英雄 ， 想想 就 好烦 ， 这 几天 不上 了   / / @ 勾魂 电眼 李明博 :   哼哼 ~ ~ ~   / / @ 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 评论 也 是 三观 恶心 ， 再 怎样 也 算 公共 物品 ， 更 不用说 年头 这 事儿 了 况且 引起 群众 恐慌 ， 怎么 就 不能 判刑 了 ？ 反正 国外 怎样 都行 ， 中国 怎样 都 不行 喽 的确 / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 同意 右边 / / @ 轨道 君 隐形 模式 :   可以 预见 这 逼 这 两天 马上 就 会 被 捧成 英雄 ， 想想 就 好烦 ， 这 几天 不上 了 / / @ 勾魂 电眼 李明博 :   哼哼 ~ ~ ~   / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 落实 法治 略有 进步 转发 微博 哈哈哈 ！ / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 他妈的 ， 姓 毛 的 这 畜生 杀 我 外公 的 父亲 ， 他 该判 什么 罪 ？ 相信 在 将来 某 天 ， 万人会 怒 踩 之 人民 英雄 啊 / / @ 新浪 新闻 客户端 : 泼墨 门 吗 ？ 汗麻蛋 ， 不能 重判 吗   / / @ 勾魂 电眼 李明博 : 真的 很 烦人   / / @ 轨道 君 隐形 模式 : 可以 预见 这 逼 这 两天 马上 就 会 被 捧成 英雄 ， 想想 就 好烦 ， 这 几天 不上 了   / / @ 勾魂 电眼 李明博 :   哼哼 ~ ~ ~   / / @ 装甲 元帅 朱可夫 : 寻衅滋事 这 罪名 该 细化 了   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 以 什么 罪 论处 ？ / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 转发 微博 一年 二个月 的 刑期 算重 吗 ？ 转发 微博 什么 人 啊 公开 历史 资料 ， 还原 真正 的 毛泽东 / / @ 共识 网 : 转发 微博 ... / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … / / @ 永强 翻 樯 拾 陆师 : / / @ 牛博 黑洞 : 孙兵 英雄 赞 / / @ 广州湾 在线 :   弱 右边 你 这 五毛 ！ 哈哈 / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 轻判 了 回复 @ 手机用户 : 孙子 ， 记得 改 你 的 头像 / / @ 手机用户 : 回复 @ 扶松 观晚 : 看 把 五毛 急 的   / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 活该 喵 喵 笑   / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 最近 怎么 侮辱 先烈 的 杂碎 那么 多判轻 了   / / @ 南京 先锋 书店 : # 世说新语 # 牛 逼 转发 微博 哈哈哈 → / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 转发 微博 去年 月 的 新闻 咋 现在 才 报道 呢 偷笑 偷笑 偷笑 偷笑 → _ → 偷笑   / / @ : ... / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 人渣   毙 了 算   社会 太平   家人 安定   / / @ 庚微博 : 转发 微博 已经 比屎 还 臭 了 ， 还 差泼 一个 墨 ？ / / @ : 相信 在 将来 某 天 ， 万人会 怒 踩 之 判刑 且不说 ， 损坏 公物 要 赔偿 啊 ， 照 欧美先进 经验 ， 赔不死 他 … 挖 鼻屎   / / @ 八反 :   右边 你 这 五毛 ！ 哈哈 / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 判 的 好 轻 / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 无法 反驳 → _ → / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 哈哈   / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 打脸 卧槽 ， 这判 的 也 太轻 了 ！ 新加坡 一 未成年人 只是 动 动嘴 都 三年 呢 ！ 回复 @ 陶短房 : 有 什么 可 不平 的 ？ 在 民主 晕动 上 你们 是 先知 ， 是 前辈 ， 是 值得 颂扬 的 可 在 个人崇拜 破除 上 ， 你们 却 落伍 愚昧 了 ！ 一码 归 一码 ！ 当然 ， 在 当时 ， 大部分 中国 人 在 民主 上 是 愚昧 的 ， 在 个人崇拜 上 更是 愚昧 从 民主思想 和 破除 个人崇拜 上 ， 湖南 三子 要 比 命运 学生 站 的 更 高 ， 看 的 更 远 ！ 笑笑   / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 人 的 行为 也 是 有 惯性 的 ， 人 在 做   天在 看 ， / / @ 勾魂 电眼 李明博 : 回复 @ 坚持 减肥 赛真 猪 : 法律 不够 细 啊   / / @ 坚持 减肥 赛真 猪 : 我 认为 应该 是 破坏 公共财产 ， 寻衅滋事 不妥   / / @ 勾魂 电眼 李明博 : 真的 很 烦人   / / @ 轨道 君 隐形 模式 : 可以 预见 这 逼 这 两天 马上 就 会 被 捧成 英雄 ， 想想 勇者 王 / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 转发 微博 老养 的 ， 只 因为 是 本朝 太祖 ， 所以 还 得 供奉 着 这 是 要 给 老 毕 定性 吗 ？ / / @ 死 狗熊 : 喷个 办证 通 下水 什么 的 ， 八成 会 轻判 ...... 啊 哈哈哈哈 哈哈哈 / / @ 美食家 大 雄 : 转发 微博 评论 好好看 呵呵 估计 是 嫌 毕福剑 冷 了 ， 加多宝 冷 了 ， 自干 五公知 不 掐 了 ， 索性 又 爆出 一条 这个 新闻 来 让 两批 人 接着 对骂 挖 鼻屎 转发 微博有 病 吧 ， 找死 这么 找 偷乐 吐吐 吐吐 吐吐 吐吐 吐吐 转发 微博 转发 微博 / / @ 丹青 客 : 量刑 得宜 叫嚣 灭 了 他 的 都 是 容易 被 洗脑 煽动 的 毛孩子 ， 有心 传销 的 可以 找 这样 的 人 下手 / / @ 酋长 比 你们 高到 不知 到 哪里 去 了 : 不过 说 转来 我 个人 觉得 米国 那个 竖 中指 的 毕竟 没有 破坏 烈士 墓碑 ， 并 没有 造成 什么 损害 ， 所以 法律 管不了 这位 直接 拿 墨水瓶 砸 也 确实 是 破坏 性质 的 行为 了 / / @ 共识 网 :   转发 微博 请问 大 律师 们 ， 这样 量刑 准确 不 ？ 我 质疑 的 原因 是 怎么 不让 他 赔 修画 的 钱 … 估计 这条 微 博会 被删 ！ 你 负责 费用 我 就 去 美国 本朝 总统 奥巴马 照样 被 纽约 客 杂志 画成 伊斯兰 恐怖分子 ， 人家 啥事 没有 泼墨 这种 事 顶多 关 十天 半个 月 社区 劳动 罢 日本 靖国神社 在 日本 人 心里 够 神圣 吧 ？ 中国 人 韩国 人 也 去 烧过 ， 判 几年 了 ？ / / @ 大和圭介   : 你 去 美国 泼 林肯 试试 右右 说 的 对 ， 进去 教育 一年 就行了   / / @ 夏水 浅浅 渊源 深 : / / @ 丹青 客 : 量刑 得宜 叫嚣 灭 了 他 的 都 是 容易 被 洗脑 煽动 的 毛孩子 ， 有心 传销 的 可以 找 这样 的 人 下手 / / @ 酋长 比 你们 高到 不知 到 哪里 去 了 : 不过 说 转来 我 个人 觉得 米国 那个 竖 中指 的 毕竟 没有 破坏 烈士 墓碑 ， 并 没有 造成 什么 损害 ， 所以 法律 管不了 这 为什么 不 扔 大便 ？ / / @ 新 京报 : 转发 微博 / / @ 新 京报 : 转发 微博 知道 为什么 要 抓 么 ， 天安门 这是 国家 的 脸面 ， 岂能 轻易 侮辱 ？ 好 吧 ， 如果 按 某些 人 说 的 人权 ， 说 的 自由 ， 那 如果 外国人 有样学样 对 着 天安门 来 这么 一发 ， 你 也 会 拍手叫好 么 ？ 而且 若 外国 真有 某些 人 说 的 那样 豁达 维护 人权 ， 你 尽 可以 试试 在 白宫 门口 烧 国旗 ， 试试 你 会 不会 被 抓 起来 依我看 ， 量刑 适合 ， 但 从 感情 上 ， 轻 了 / / @ 霸气 外露 张 校长 _ 大 铺子 仁波切 : 去年 月 的 新闻 咋 现在 才 报道 呢 偷笑 偷笑 偷笑 偷笑 合该 枪毙   / / @ 南京 先锋 书店 : # 世说新语 # 转发 微博 / / @ 新浪 短信 微博 :   【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 罪有应得 ， 判 的 太轻 ！ 哈哈 / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 他 知道 后果 ， 他 承受 后果 历史 总是 会 败给 时间 强烈建议 评论 中 对 毛有 极大 不满者 对 身边 所有 毛泽东 像 泼墨 销毁 ！ 反毛 黑毛 ， 从 自己 钱包 做起 ！ 一个 有病 的 惯犯 / / @ 笑谈 国 是 :   罪有应得 ， 判 的 太轻 ！ ！   / / @ 新 京报 : 转发 微博 仅仅 是 寻衅滋事 那么 简单 吗 ？ 寻衅滋事 真是 万能 药 啊 / / @ 共识 网 :   转发 微博   / / @ 共识 网 : 转发 微博 傻 逼 这种 行为 在 任何 国家 都 是 不 允许 的 不过 现在 也 相对 好多 了 ， 记得 二十几年 前 一 泼墨 的 被判 了 无期 愿意 一张 张 撕 粉红色 毛 爷爷 的 我 就 信 他 是 真 汉子 / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 为什么 不 扔 大便 ？ 社会 进步 了 换 以前 就是 枪毙 了 转发 微博 / / @ 熊顺 : 转发 微博 这 也 有罪 ？ 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 现在 的 统治者 究竟 跟 毛有 多大仇 古代 有 刑罚 为 枭首 ， 就是 砍头 挂 城门 上震 示众 ， 现代 是 不 挂 头 了 ， 挂 照片 到 城楼 上 而且 毛死 后 还 不能 入土 ， 要 放在 棺材 里 曝尸 现在 的 统治者 究竟 跟 毛有 多大仇 古代 有 刑罚 为 枭首 ， 就是 砍头 挂 城门 上震 示众 ， 现代 是 不 挂 头 了 ， 挂 照片 到 城楼 上 而且 毛死 后 还 不能 入土 ， 要 放在 棺材 里 曝尸 笑 客观   / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 回复 @ 大和圭介 : 你 个 蠢猪 ， 知道 缓刑 是 什么 概念 吗 ？ 就是 一天 都 不用 坐 / / @ 大和圭介   : 今年 八月 在 日本 靖国神社 前 喷漆 ， 抗议 日本首相 小泉 纯一 郎 参拜 的 中国 青年 冯 锦华 ， 已于 日 下午 抵达 北京首都机场 ， 次日 返抵 家乡 太原 和 家人 团聚 冯 锦华 一案 于 月 日 正式 结案 ， 他 被 东京 地 裁判 处 有期徒刑 个 月 ， 缓期 年 执行 站 在 历史 的 制高点 上 骂 垒砌 历史 的 人 ， 也 是 笑 了 從 此 買 墨水 也 開始 實行 實名制 了   / / @ 大王 菜 推倒 怂毛 : 勇者 王 / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 寻衅滋事 罪 的 范围 好广 去年 三月 的 新闻 ， 媒体 又 拿 出来 挑逗 国人 神经 ， 测试 国人 底线 现在 知道 媒体 是 谁 养 的 吧 ？ 控股 央视 的 是 美国 资本 / / @ 在 烟火 中 缥缈 :   最近 怎么 侮辱 先烈 的 杂碎 那么 多 为了 引起 人们 的 关注 ， 跑 到 天安门 墨泼 伟人 头像 ， 又 能 起 什么 作用 呢 ， 只不过 换来 徒刑 自受 判决 结果 比较 公正 客观 ， 但是 ， 这厮 去年 作案 ， 今年 才 判年 个 月 ， 除去 立案侦查 审理 期间 羁押 一日 抵 刑期 一日 ， 下个月 就 该 释放 了 根本 就 没有 劳改 的 时间 岁 确定 还是 孩子 ？ / / @ 丹青 客 : 量刑 得宜 叫嚣 灭 了 他 的 都 是 容易 被 洗脑 煽动 的 毛孩子 ， 有心 传销 的 可以 找 这样 的 人 下手 / / @ 津城 狼 将 李小博 : 右边 赞 / / @ 酋长 比 你们 高到 不知 到 哪里 去 了 : 不过 说 转来 我 个人 觉得 米国 那个 竖 中指 的 毕竟 没有 破坏 烈士 墓碑 ， 并 没有 造成 什么 损害 ， 所以 法律 管不了 这位 直接 拿 墨水 👍 👍 👍   / / @ 胡慎 之 : 罪有应得 ， 判得 好 ！ 赞赞 威武 威武 / / @ 祥云 : 判轻 了 ， 应该 判 五年 罚发 制做 画像 的 费用 的 二倍 / / @ 何 天恩 - : 话筒 只是 想 搞 个 大 新闻 / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 有种 就 不要 删 评论 嘛 闭嘴 闭嘴 闭嘴 闭嘴 这是 刑事犯罪 咩 吃惊 / / @ 新 京报 : 转发 微博 @ 薇   @ _   / / @ 月 半帝 : → _ → 偷笑   / / @ : ... / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 早丸 / / @ 尊王 讨奸 卡梅伦 : 再 一看 ， 岁 ， 你国 支豚 的 标准 年龄   / / @ 尊王 讨奸 卡梅伦 : 想 保外就医 想 疯 了 孙兵 怎么 干 这事 / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 哈哈哈 哈哈 有趣 ， 墨水 实名制 刻不容缓 有 什么 想不开 的 ， 连毛 爷爷 都 不放过 … … 挖 鼻屎 挖 鼻屎 挖 鼻屎 你 想 多 了 ！ / / @ 李心典 不是 李心点 : 这种 人 不 判刑 国家 就 乱 了 ， 在 美国 你 敢 批判 华盛顿 ， 不久前 在 新加坡 有 两个 人 抗议 李光耀 不是 被 逮 ？ 苏联 以前 就是 否定 斯大林 ， 不是 解体 了 ？ 以前 相当于 省 的 乌克兰 也 敢 反 俄罗斯 ， 毛 有功 也 有 过 ， 邓 有功 也 有 过 ， 哪 一个 伟人 没有 功和过 ， 你 只 看过 不 看功 ， 是 一个 有 理智 的 、 高素质 的 → _ → / / @ _ ： 投 墨水瓶 就是 笨 年代 就 有人 发明 过 ， 鸡蛋 抽空 ， 里面 注 墨水 再 封上 砸 完后 污染 效果 奇佳 无比   ╮ ( ╯ ▽ ╰ ) ╭ 这是 病得治 抠 鼻屎 该 微博 的 评论 里 果然 充斥 着 五毛 和 美分 的 对骂 ， 然而 毛 实属 无辜 这个 人 的 行为 确实 构成 了 了 刑法 第条 （ 三 ） （ 四 ） 指出 的 犯罪行为 ， 判刑 是 当然 的 ， 只能 说 罪有应得 一定 要 上升 到 毛 的 评价 上 ， 还 发散 思维 你 辩 我 驳 实在 无聊 转发 微博 依据 哪条 法律 ？ 套用 毛 的话 ， 他 这 叫 舍得 二年 受苦 ， 敢 把 老毛 玷污 去年 的 新闻 ， 不 知道 这货放 出来 没 ， 没 放 出来 ， 继续 加刑 回复 @ 陈 一一 : 你 到底 想 表达 啥 ？ 嘻嘻 你 到底 认为 毛是 坏人 还是 好人 ？ 批判 毛 的 法西斯 行径 不 叫 学坏 ， 是 正当 之 举 没有 自己 思想 ， 盲目 崇奉 他 才 是 学坏   / / @ 陈 一一 : 回复 @ : 我们 为什么 要 去 看 别人 尊重 不 尊重 先人 ， 我们 主要 的 是 把 自己 做好 难道 别人 学坏 ， 你 也 要 跟着 学坏 吗 没 说 清楚 啊 ， 为什么 事情 要 泼墨 呢 ？ 闷声 做大死 啊 哈哈 / / @ 刘 半仙 的 微博 ： 墨水 实名制 刻不容缓 最右 有 病 么 作死怪 社会 咯求 你 去 国外 住 不要 回来 了 谢谢 / / @ 素手 清茶 _ : 哦 … … 那 你 去 总统 山泼 泼 看 咯 ？ / / @ 乱七八糟 七扭八歪 ： 就 泼个 照片 ， 人家 国外 ， 直接 对 现任 领导人 扔 西红柿 ， 扔 鞋 ， 直接 摔 地上 的 ， 指着 鼻子 骂 的 多 了 去 了 回复 @ 开水 白 面包 : 按 你 这样 想 ， 毛要 对 蒋 不 满意 ， 他 完全 可以 去 苏联 玩 他 的 专制 嘛 ， 干嘛 拿 中国 人民 来 玩弄 嘻嘻   / / @ 开水 白 面包 : 回复 @ 理性 的 中指 小号 : 这里 没有 你 要 的 普世 价值 ， 这么 委屈 你 你 都 不 走 ， 呆 在 这里 受苦 ， 这是 一种 什么 精神 / / @ 快乐 傻 二哥 :   的确 / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 艾玛 ， 好 想 说 赞 ， 别 被 关进去 吧 / / @ 看 天下 : 转发 微博         这么 不 喜欢 毛主席 可以 撕 钱包 里 的 人民币 啊   上面 全是 毛主席 头像 纯粹 有病   有 更好 的 发泄 方式 / / @ 美食家 大 雄 : 转发 微博 你 想 多 了 ！ / / 酷 枪毙 最好 笑 我 爱 毛主席 ！ （ 只有 当 他 印 在 钞票 上 的 时候 ）   / / @ 八反 : 右边 你 这 五毛 ！ 哈哈 / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … …   寻衅滋事 罪笑 原来 我朝 没有 立法 保护 腊肉 元首 ！ 我 怎么 突然 觉得 现状 没 想象 中糟 笑笑 笑 是 英雄 牌 墨水 吗 😱 这 不 对 呀 凭 什么 不能 判 ？ 这是 损害 公物 这事 跟 老毕 那事 不 一样 ， 很 容易 造成 现场 慌乱 ， 处罚 没什么 问题 看 評論 凭 什么 判刑 ？ 不 就 一张 画 吗 ， 换 一张 得 了 ！ / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 萨比 很多 ， 处罚 太 轻 ， 留斯 何用 ？ 泼墨 狗敢 去 新华门 来 一发 吗 ？ 单单 这个 行为 就 已经 构成 死罪 ， 为何 还要 再 加 一条 寻衅滋事 ？ 要 不要 这么 牛 啊 大哥 偷乐 / / @ 看 天下 : 转发 微博 回复 @ 开水 白 面包 : 只要 不是 傻蛋 都 知道 用 苏共 垮台 的 方式 最 合理 ， 代价 最小 ， 实在 没法 了 才 革命 革命 的 后果 极有 可能 换 一个 新毛 西斯 上台 继续 专制 我极 不 主张 革命 的 方式 ， 主张 改良 更 不 妄谈 鲜血 ， 中国 人死 的 够 多 了 批判 毛泽东 这个 法西斯 与 改良 现政府 并不矛盾 只有 傻 逼 才 会 选择 要么 臣服 要么 革命 二元 方式 细思 恐极 我 天朝 早晚 变 朝鲜 寻衅滋事 罪 也 是 个 筐 ， 啥 都 往里 放 转发 微博看 评论 的 路过 寻衅滋事 罪 如果 给 秦始皇 像 泼墨 不是 要死 要 重判 一个 新 中国 的 奠基人 ， 创立者 ， 后代 得 有 起码 得 尊重 想 看看 画像 污损 成 什么样 我 觉得 最多 是 “ 破坏 公物 ” 吧 让 他 赔 那幅 画 就行了 / / @ 共识 网 :   转发 微博 “ 无视国法 ， 在 公共场所 起哄 闹事 ， 造成 公共场所 秩序 严重 混乱 ， 其 行为 妨害 了 社会 管理 秩序 ， 已 构成 寻衅滋事 罪 ” — — 寻衅滋事 ， 呵呵 … … 我 以为 不够 有 震慑力 ， 应该 修订 法律 ， 加 一条 侮辱 毛泽东 画像 罪 ！ 挥毫 “ 泼墨 ” 是 文化 活动 ， “ 瓷器 国 ” 法院 干涉 艺术 自由 ， ， 哈哈 ， / / @ 共识 网 : 转发 微博 沷 得 好 / / @ 共识 网 : 转发 微博 这人 傻 逼 吧 卧槽 这人 傻 逼 吧 卧槽 老毕 呢 ， 侮辱 何止 毛主席 ， 还有 解放军 ！ 转发 微博 / / @ 卡扎 非 是 个 好 同志 : 挥毫 “ 泼墨 ” 是 文化 活动 ， “ 瓷器 国 ” 法院 干涉 艺术 自由 ， ， 哈哈 ， / / @ 共识 网 : 转发 微博 想到 德国 人民 如此 看待 希 大元帅 不禁 愤慨 万分 他妈的 日耳曼 民族 怎么 就 不 知道 感恩 左 哼哼   / / @ 新 京报 : 转发 微博   / / @ 共识 网 : 转发 微博 转发 微博 回复 @ 変 态 辣椒 : 你 外公 的 父亲 死 了 ， 你 妈 是 隔壁 老王 的 ？ 猪头 / / @ 変 态 辣椒 : 他妈的 ， 姓 毛 的 这 畜生 杀 我 外公 的 父亲 ， 他 该判 什么 罪 ？ 看 评论 的 路过 破坏 中巴 友谊 罪 ！ ！ ！   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 叛 的 太轻 / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … / / @ 火车 是 运茶 的 : 想 看看 画像 污损 成 什么样 这 让 我 想起 了 文革时期 ， 曾经 有人 因 摔碎 毛泽东 像 而 被判 死刑 的 事 了 ， 历史 仿佛 在 重演 ！ 挖 鼻屎 那 一年 ， 那 三名 壮士 ！ / / @ 南京 先锋 书店 :   # 世说新语 # 如果 警察 不带 他 走 ， 估计 群众 就 送 他 去 见 毛主席 了 / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 不 爱戴 毛主席 的 ， 不配 做 中国 人 ！ ！ ！ 人人得而 唾之能 投中 是 技术活 可高 了 转发 微博 还有 嫖娼 ， 这是 两大 法宝 / / @ 梦晨伤 : 寻衅滋事 罪 果然 万能 英雄 赞 鲜花 打死 这 孙子 怒 / / @ 铁军 祥哥 : 其实 当时 如果 警察 不 及时 把 他 带走 ， 后果 也许 会 很 严重 只能 说 警察 救 了 他 … … 转发 微博 / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 回复 @ 乱七八糟 七扭八歪 : 能 这么 比 吗 ？ 人家 国外 的 领导人 是 人 ， 是 公仆 ， 主人 打 他 他 也 该 忍 着 而 咱们 毛主席 是 神 ， 你 往 神像 上 泼墨 ， 那 是 亵渎 神灵 ， 大逆不道 的 行为 啊   / / @ 乱七八糟 七扭八歪 : 就 泼个 照片 ， 人家 国外 ， 直接 对 现任 领导人 扔 西红柿 ， 扔 鞋 ， 直接 摔 地上 的 ， 指着 鼻子 骂 的 多 了 去 了 自由主义 者 表示 不能 接受 @ 丁义   / / @ _ 甜甜 梨涡 : 这样 侮辱 开国 领袖 实在 太 找死 了 ！ 无力 吐槽 就 知道 评论 里会 有 傻 逼 那么 牛 逼 把 你 妈 挂上去 呗 ！ 那前 苏联 那些 鞭尸 的 人 岂 不是 要 千刀万剐 ！ / / @ 廉 天下 :   转发 微博干 的 漂亮 ！   / / @ 美食家 大 雄 : 转发 微博 这 是 一种 表达 ， 属于 言论自由 范畴 ： 既 没有 损害 他人 利益 ， 也 没有 骚乱 公共秩序 ， 更 没有 造成 或公 或 私 的 严重 经济损失 至于 损坏 的 那点 公物 ， 照价赔偿 就是 ， 何至于 动用 刑法 ？ 如果 自带 毛像 去 天安门 焚烧 ， 连 赔偿 都 该省 了 “ 寻 性姿势 ” 这 类 口袋 罪 的 模糊性 给 执法者 滥用 公权 敞开 了 大门 / / @ 丹青 客 : 量刑 得宜 叫嚣 灭 了 他 的 都 是 容易 被 洗脑 煽动 的 毛孩子 ， 有心 传销 的 可以 找 这样 的 人 下手 / / @ 酋长 比 你们 高到 不知 到 哪里 去 了 : 不过 说 转来 我 个人 觉得 米国 那个 竖 中指 的 毕竟 没有 破坏 烈士 墓碑 ， 并 没有 造成 什么 损害 ， 所以 法律 管不了 这位 直接 拿 墨水瓶 砸 也 确实 是 破坏 性质 的 行为 了 转发 微博 / / @ 看 天下 : 转发 微博 回复 @ 陈 一一 : 自己 对比 薄熙来 ， 对比 周永康 ， 对比 徐财厚 ， 同样 为 重庆 ， 为 公安 ， 为 军队 作出 很大 贡献 ， 但 同时 也 腐败 ， 同样 要 坐牢 毛 的 功劳 无非 是 在 军队 的 功劳 ， 建国 经济 方面 一塌糊涂 毛 的 文革 就是 法西斯 行径 ， 你 不 知道 文革 吗 ？   / / @ 共识 网 : 转发 微博 / / @ 广州湾 在线 : 弱罚 的 轻 看原 评论 涨 智商 系列 / / @ 看 天下 : 转发 微博 哈哈 赞 / / @ 社会科学家 - 某选 商城 :   回复 @ 智勇 双残金 小米 : 你 这 劣等 人种 吃屎 的 吧 ， 也 懂史 只有 不是 人 的 人才 没有 敌人 人 的 成就 与 他 的 敌人 的 数量 是 统一 的 或 成正 相关性   / / @ 智勇 双残金 小米 : 中國 近代史 稍微 看下 就 知道 為 啥 男子 會 去 潑 墨 了 ？ 還有 ， 我們 社會 進步 了 ， 換了 以前 直接 就 槍 斃 了 ... 何况 你 要 搞清楚 ， 不是 抓住 毛 的 缺点 不 放 ， 是 抓住 毛 的 犯罪行为 不放 那 不是 缺点 象毛 抛弃 杨开慧 ， 那个 才 叫 缺点   / / @ 鄭峻 : 这样 做 不 值得 废除 此 刑法 话筒   / / @ 梦晨伤 : 寻衅滋事 罪 果然 万能 转发 微博 这位 同志 估计 是 有 精神病 吧 ， 好几年 前 有人 开着 云南省 政府部门 的 车 在 昆明 撞死 了 好几个 老百姓 都 是 以 精神病 名义 免除 刑法 的 ！ 在 很 具有 社會 主義 特色 的 中國 ， 真是 什麼 怪事 都 有 呀 ！ 怒 如果说 涂抹 不 影响 使用 的话   / / @ : ... / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 这种 作死 的 事儿 还是 不要 学 的 好   ， 不 做 死 就 不会 死 并 不是 说 说 而已 求 关注 罪名 是 什么   / / @ 看 天下 : 转发 微博 转发 微博 这位 同志 估计 是 有 精神病 吧 ， 好几年 前 有人 开着 云南省 政府部门 的 车 在 昆明 撞死 了 好几个 老百姓 都 是 以 精神病 名义 免除 刑罚 的 ！ 在 很 具有 社會 主義 特色 的 中國 ， 真是 什麼 怪事 都 有 呀 ！ 怒   / / @ 南京 先锋 书店 : # 世说新语 # 这下子 绝对 受到 了 党和人民 的 关注   / / @ - - 凌晨 雨 - - : 这种 作死 的 事儿 还是 不要 学 的 好   ， 不 做 死 就 不会 死 并 不是 说 说 而已 求 关注 转发 微博 又 一 奇葩 / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 不得不 佩服 他们 的 勇气 罪名 诡异 ， 呵呵   / / @ 瑞安 新闻网 : 转发 微博 呵呵 ， 救世主 你 也 敢 泼   / / @ 田丰玥 : 转发 微博 没 办法 伟人 转发 微博 重判 ！ 回复 @ 标签 - 江湖 一小 可 : 呵呵 ， 涂鸦 罪 / / @ 标签 - 江湖 一小 可 : 挥毫 泼墨 / / @ 珍珠 髻 锦衣 龛 : 罪名 是 什么   / / @ 看 天下 : 转发 微博 还有 这 事 转发 微博 回复 @ 陈 一一 : 日本 人 被 赶跑 了 ， 现在 的 日本 人 跟 战争 时期 的 日本 人 不 一样 ， 最不恨 日本 人 的 是 毛泽东 ， 大嘴 一张 还 感谢 侵华日军 ， 年 还 赦免 了 日军 战犯 ， 读点 历史 吧 另外 ， 自己 国家 的 人 如果 害死 中国 人 的 比 日本 人 不少 ， 同样 要 追究 转发 微博判 得 好 赞   / / @ 灵狐儿 : 哈哈 赞 / / @ 社会科学家 - 某选 商城 :   回复 @ 智勇 双残金 小米 : 你 这 劣等 人种 吃屎 的 吧 ， 也 懂史 只有 不是 人 的 人才 没有 敌人 人 的 成就 与 他 的 敌人 的 数量 是 统一 的 或 成正 相关性   / / @ 智勇 双残金 小米 : 中國 近代史 稍微 看下 就 知道 為 啥 男子 會 去 潑 墨 了 ？ 这货 与 袁志华 一样 是 一个 逗 逼 ！ 嘻嘻 嘻嘻 嘻嘻 / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 新 京报 : 转发 微博 直接 枪毙 有点 不妥 ， 你 懂 法律 吗 ？ 拉 到 山里 喂 狼 去 / / @ 小麦 撒野 : 判轻 了 ， 应该 直接 击毙 转发 微博 我 觉得 可以 判 五年 ！ 如果 五毛 在 他们 眼里 是 贬义词 ， 那 我 果断 当 五毛 了 ！ 的 小伙   / / @ 看 天下 : 转发 微博 回复 @ 陈 一一 : 你 确定 你 分得清 日本 人 和 日本 军国主义 ？ 你 确定 你 分得 清楚 日本 人 和 侵华日军 ？ 你 如果 不 知道 毛 弄死 多少 人 ， 你 自己 先 去 学习 一些 关于 毛在 红军 肃反 、 在 文革 的 涛 天 罪行 再 来 讨论 吧 如果 你 连 文革 都 不 知道 ， 那 你 愿意 崇奉 毛泽东 ， 那 是 你 的 事情 ， 没人会 拦 着 你 各自 保留 自己 意见 吧 回复 @ _ : 你 要是 扯扯 你 耄 爹 的 导师 列宁 和 慈父 斯大林 还 比较 靠 谱 / / @ _ : 回复 @ 龙诚 岁月 : 呵呵 ， 我 等 着 华盛顿 被 美国 人 拖出来 鞭尸 的 那天 毛 爷爷 是 世界 伟人 ， 无论是 美国 、 俄罗斯 ， 还是 日本 ， 都 不得不 敬仰 三分 ， 对手 们 不得不 服气 完全 说 他 错误 的 和 完全 说 他 正确 的 人 ， 都 是 不 客观 的 他 永远 是 中国 人民 功臣 江山 如此 多娇 ， 时代 造就 英雄 珍惜 时代 ， 珍惜 生活 吧 心 回复 @ _ : 这 三个 人 不是 大学生 ， 是 某 工厂 青年工人   / / @ _ : 回复 @ 大江 友德 _ : 年 的 大学 僧 比 现在 逗多 了 回复 @ 陈 一一 : 再 奉劝 你 一句 ， 别以为 历史 教科书 能 找 得到 答案 网络 上 的 资料 虽然 不 一定 准确 ， 但 如果 自己 有 辨别 能力 ， 会 发现 有 很多 历史 比 教科书 的 真实 得 多 真实 教科书 上 国军 正面 抗战 只有 台儿庄 ， 没有 其它 会战 老 教科书 还 说 抗日战争 是 在 中国共产党 领导 下 取得胜利 ， 你 读过 这 历史 书 吗 ？ 转发 微博 转发 微博 / / @ 庚微博 : 转发 微博 @ 和 一起 学 土木 _     / / @ 看 天下 : 转发 微博 毕福剑 的 粉丝 偷笑         ? 干得 漂亮 ， 杀 朱 拔毛 反攻大陆 笑笑 回复 @ _ : 戴 司令 文章 看多 了   / / @ _ : 回复 @ 大江 友德 _ : 举个 例子 ， 年 正好 赶上 一次 外汇 大 流入 ， 经济 不 稳定 ， 然后 就 没 然后 了 毛像值 多少 钱 ？ 如果 毛像 造价 不菲 ， 判刑 正常 ； 如果 这 玩意 不值 几个 钱 ， 一张 画 而已 ， 这 就 证明 ， 中国 和 朝鲜 ， 实在 不过 五十步 和 一百步 的 区别 / / @ 共识 网 : 转发 微博关 多久 判 多久 回复 @ 炎黄 胄 裔 : 量变 引起 质变 ， 美国 和 中国 也 不过 是 二十步 和 五十步 的 区别 这 在 过去 就是 现行 反革命 要 枪毙 的 ， 现在 判他 一年 不算 过分 在 任何 一个 国家 挑战 这 该国 的 核心 价值观 都 是 不 被 允许 的 ， 不论是 美国 还是 朝鲜 看不到 中国 一点 进步 ， 只会 盯 着 缺点 ， 你 当真 去 朝鲜 试试 ？ 判得 太轻 了 回复 @ 低级 柯南 : 哈哈 / / @ 低级 柯南 : 老逼养 的 ， 死 了 还 挂 这么 恨 毛 ， 有 本事 把 你 钞票 上 的 毛 像 也 毁 了 ！ 喵 喵 想起 哥 那首歌 ： 你 说 你 最 伟大 ， 你 说 你 最 先进 ， 老子 转过身 ， 哈 ， 哈 ， 哈 / / @ 共识 网 : 转发 微博 回复 @ 成语 大全 也 不行 : 与 华盛顿 比 实在 没 啥意思 ， 应该 和 蒋介石 比一比 ， 刘文典 照着 蒋 肚子 踹 了 一脚 ， 踢 的 他 痛 的 大汗淋漓 ， 也 没有 被 “ 反革命 ” ， 以 打架斗殴 关 了 七天 了 事 这事 充分证明 ， 毛 的 画像 也 比 蒋 本人 尊贵 百倍 ！ 转发 微博 转发 微博说 的 真 委婉 为 引人注意 是 什么 鬼 理由 谁 没事干 随身带 墨水 哈哈 老 的 吧 / / @ 洛迦 王子 : 这种 以 不惜 侮辱 国家 领袖 和 英雄 来 标榜 自己 所谓 追求 自由民主 的 行为 实在 令人费解 / / @ 喜欢 历史 的 电力 工程师 : 应该 判重 一些   / / @ 共识 网 : 转发 微博好 眼熟 ， 好 眼熟 直接 毙 了 就行了 还 在 搞 个人崇拜 ， 泼墨 就 对 了 赞 典型 的 拿 死 人压 活人 转发 微博 这样 不该 判刑 么 ？ 不是 毕 姥爷 干 的 ？ 😁 / / @ 看 天下 : 转发 微博看 评论 震惊 了 … … 为什么 还会 有人 觉得 是 小事 / / @ 的 床照 在 我 手上 : 什么 人 啊 死 人 不 死 ， 活人 难活 ， 老逼养 下 的 孽种 还 在 祸国殃民 看到 评论 ， 真的 吓死 我 了 好歹 没判 死刑 ， 进步 了 傻 逼 转发 微博 笑笑 笑 / / @ 货赤 :   回复 @ 低级 柯南 : 哈哈 / / @ 低级 柯南 : 老逼养 的 ， 死 了 还 挂 转发 微博 转发 微博 我 只 看看 评论 ！ / / @ 共识 网 : 转发 微博 转发 微博 / / @ 成师 史地 系 国魂 社 ： 看看 就 好 ， 不敢 说话 / / @ 蒲郁明 : 这 让 我 想起 了 文革时期 ， 曾经 有人 因 摔碎 毛泽东 像 而 被判 死刑 的 事 了 ， 历史 仿佛 在 重演 ！ / / @ 共识 网 :   转发 微博 回复 @ : 嗯 ， 我 脑子 有 你 / / @ 老玩童 时代 : / / @ 成师 史地 系 国魂 社 ： 看看 就 好 ， 不敢 说话 / / @ 蒲郁明 : 这 让 我 想起 了 文革时期 ， 曾经 有人 因 摔碎 毛泽东 像 而 被判 死刑 的 事 了 ， 历史 仿佛 在 重演 ！ 转发 微博 / / @ 惠风和畅 又 一年 : 转发 微博 @ 在 监督 检查   @ 熊猫 黑眼圈   @ 大连 踏浪 - 懒政 官员 见证者   判得 太轻 ， 此 乃 十恶 之一 ， 大不敬 至少 流放 伊犁 / / @ 无聊 人士 找 乐子 : 回复 @ : 美国 一个 妇女 刹车 失灵 向 白宫 冲 去 ， 没撞 上 就 被 打成 了 筛子 ， 一 教授 不 小心 把 自己 的 遥控 飞机 飞 到 白宫 ， 就 被 带走 了 天安门 是 特殊 场合 ， 如果 他 带 的 不是 墨水瓶 而是 汽油 瓶 怎么办 到时候 再 后悔 就 来不及 了 ， 所以 是 寻衅滋事 罪 ， 再 严重 是 危害 公共安全 罪 / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！   / / @ 借助 魔鬼 的 力 : / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 一群 帮着 叫冤 ， 说 泼 得 好 的 键盘 党们 ， 你们 要是 对 毛泽东 不满 ， 行 啊 ！ 把 钱包 里 印着 毛泽东 头像 的 纸 都 拿 出来 泼满 墨水 或者 撕 了 啊 ！ 看看 美国 是 怎么 处理 类似 案件 的 ， 美国 一 华裔 女子 对 着 林肯 像 泼 油漆 被捕 ， 被控 破坏 公共 财物罪 : / / . / 墨水 应该 实名制 ！ 损坏 公物 ， 要 他 赔钱 / / @ 新浪 短信 微博 :   【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 / / @ 老玩童 时代 : / / @ 成师 史地 系 国魂 社 ： 看看 就 好 ， 不敢 说话 / / @ 蒲郁明 : 这 让 我 想起 了 文革时期 ， 曾经 有人 因 摔碎 毛泽东 像 而 被判 死刑 的 事 了 ， 历史 仿佛 在 重演 ！ 判 的 好 ！ 纯粹 的 道德 沦丧 ！ 转发 微博 转发 微博 噗嗤 / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 为什么 对 的 事 没 人理 ， 错 的 事 却 有 无数 人 胡搅蛮缠 呢     到底 是 谁 被 洗脑 了 / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 很 好奇 泼 完 那天 北京 天气 有没有 突破 乌云密布 ， 狂风 乱作 ？ 转发 微博 以后 就是 鞭尸 祸国殃民 死不足惜 / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 老养 的 就 欠 泼 ！ 对 老 魔头 像 泼墨 ， 勇气可嘉 / / @ : 看看 评论   哎   我 就 知道 是不是 大 魔头   就 看 搞不搞 个人崇拜 转发 微博 还是 要 艾特 你 一下 嘻嘻 @ 橙 甜甜 _   老 毕养 的 老 毕养 的 ， @ 毕 福建 岁数 这么 大 ， 智商 没 多少 转发 微博 想起 了 一个 男子 向 靖国神社 投 燃烧瓶 的 事 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 从重 处罚 ？ / / @ 共识 网 :   转发 微博 / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 烹小鲜 包公 :   转发 微博 重判   / / @ 炎黄 胄 裔 : 毛像值 多少 钱 ？ 如果 毛像 造价 不菲 ， 判刑 正常 ； 如果 这 玩意 不值 几个 钱 ， 一张 画 而已 ， 这 就 证明 ， 中国 和 朝鲜 ， 实在 不过 五十步 和 一百步 的 区别 辛苦 了 ， 随时 高度 紧张 的 删 评论 ， 这一 晚上 估计 你 也 不用 睡 了 ， 或者 轮班 倒 ？ ？ 第一次 听说 ！   / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 转发 微博 英雄 牌 墨水 老逼养 的 转发 微博年 往 毛 像 上 泼墨 的 那 几位 被判 了 无期 吧 / / @ 北京 李清 :   从重 处罚 ？ 处罚 ？ 不妥 ， 无法 对 世人 交代 吧 ？ 国家 应当 设立 相关 法律 ， 这起 事件 ， 等同 对 国旗 / 国徽 不 敬 ！ 在 古代 是 要 灭 九族 的 ！ 应该 重刑 @ 人民网 转发 微博 亵渎 呵呵 / / @ 九月 青年 : 看 評論 搞不懂 为何 用 墨水 而 不用 丑 鸡蛋 呢 ？ 思考 回复 @ : ' 这 就是 五毛 特点 / / @ : 回复 @ _ : 【 五毛 的 工作 重点 】 歌功颂德 舔 官菊 ， 骂 老百姓 多事 ， 煽动 群众 反 西方 谁 批评 官府 ， 谁 就是 “ 汉奸 右派 公知 、 不 爱国 、 西方 势力 、 变 颜色 ”   给 俄罗斯 当 狗腿子 ， 给 朝鲜 帮腔 严防 西方 民主自由 思想 损害 中国 的 官爷 的 利益 和 面子 自作自受   / / @ 乔 志峰 : 人民 在 觉醒 ， 什么 势力 都 挡不住 / / @ 共识 网 : 转发 微博 转发 微博 转发 微博 / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 干得 漂亮 ！ / / @ 杰微博 : 这是 那个 傻 逼 干 的 怒 ？ 干嘛 这样 侮辱 … … 墨水 ！ / / @ 香港 报社 - : 挖 鼻屎   / / @ 五岳 婉晴 : 嗯 / / @ 葬 - 花 - 人 :   / / @ 卡扎 非 是 个 好 同志 : 挥毫 “ 泼墨 ” 是 文化 活动 ， “ 瓷器 国 ” 法院 干涉 艺术 自由 ， ， 哈哈 ， / / @ 共识 网 : 转发 微博 呵呵 / / @ 北京 李清 : 从重 处罚 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 嗯 ， 从重 ， 彰显 中国 法治 精神 / / @ 北京 李清 :   从重 处罚 ？ 转发 微博 不 知道 毛主席 会 说 什么 那个 ， 下场 好像 挺 惨 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 从 法律 层面 讲 ， 累犯 从重 ， 没 问题   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 转发 微博 寻衅滋事 ？ 那得 停尸房 那个 人 起来 才 可以 告 啊 ！ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 在 文物古迹 上 打 钉子 挂 人 像 挂 广告 是否 涉嫌 破坏 文物 ？ ！   如果 没有 破坏 文物 那么 是否 可以 挂 其他 公司 的 广告 ！ ？ 这算判 轻 的 ， 年 三个 抛 臭 鸡蛋 的 被判 无期徒刑 拉倒 午门 外 斩首 做 了 我 不敢 做 的 ， 点个 赞 从重 处罚 ？   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 孙兵 曾经 是 信用卡 诈骗犯 ， / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 难道 不 应该 吗 ！ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 支持 墨水 实名制 笑笑 笑笑 笑 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 有些 脑残 真可笑 ， 明明 自己 姓 赵 、 钱 、 孙 、 李 、 周 、 吴 、 郑 、 王 … … 这时候 却 大叫 : 我 的 祖宗 姓 毛 ！ 主席 又 不是 播种机 ， 哪儿 来 这么 多灰 孙子 ？ 如果 在 朝鲜 ， 墨水 黑三胖 ， 估计 全家 收监 ， 终身 奴役 都 是 社会主义 ， 算轻 的 啦 这个 老 的 … …   / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 往 一幅 画像 扔 瓶 墨水 就 判个 月 ， 我操 你 妈 ， 依 的 是 哪条 法律 ？ 文革 没 结束 ， 拨墨 也 有罪 ？ / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 以后 不要 浪费 墨水 '   用 泥巴 就 可以 了 转发 微博 / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 主席 他妈 是 人 ， 不是 神 ， 服务 公众 ， 公众 不 满意 ， 还 不能 发泄 一下 了 ？   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 无耻之徒 世界 给 毛泽东 的 评价 之高 前无古人 ， 后无来者 ， 不知 为什么 年轻人 恨之入骨 ， 如此 稳定 的 局面 是 谁給 的 ， 如此 行为 更 给 外国人 看不起 中国 人 增加 了 理由 论 国人 之 思想 : 苦难 之中 出 人才 ， 享福 之后 人气 散看 日本 人 ， 再 看 韩国 人 再 看 国人 之 行为 ， 可叹 、 可 气 、 可恨 ！ / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 我 重点 是 来看 评论 的 嘻嘻   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ / / @ 一湖 一 天堂 : 文革 没 结束 ， 拨墨 也 有罪 ？ / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 依法 从重 / / @ 深圳 祝羚 : 嗯 ， 从重 ， 彰显 中国 法治 精神 / / @ 北京 李清 :   从重 处罚 ？ 帝国 什么 事 都 不 奇怪   / / @ 一湖 一 天堂 : 文革 没 结束 ， 拨墨 也 有罪 ？ / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 心理 性格 有 问题 / / @ 新 京报 : 转发 微博 / / @ 华仔 - : 这算判 轻 的 ， 年 三个 抛 臭 鸡蛋 的 被判 无期徒刑 丰富多彩 的 评论 呵呵 ， 泼个 墨 都 能判 一年 四个 月 刑事责任 😏   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 红毛 变 黑毛 呢 哈哈   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 不 知道 老 毕会 被套 上 什么 罪名 ？ 评论 漂亮 / / @ 小童 媚媚 : 我 重点 是 来看 评论 的 嘻嘻   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 重罚 / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 转发 微博 我 想 知道 墨水 的 牌子 ！ 它 还 能 黑过 毛 ？ 谁 污 谁 不好 说 转发 微博 把 自己 的 一百块 钱 去 擦 屎 是不是 要 坐牢 我 该 摘 该 砸 ！ / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ / / @ 一湖 一 天堂 : 文革 没 结束 ， 拨墨 也 有罪 ？ / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 喵 喵 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 哪里 有 压迫 哪里 就 有 反抗 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 毕福剑 说得对 ， 具体 说 了 什么 我 就 不 记得 了 这 老 的 ， 死 了 还 害人 转发 微博 泼粪   吧 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 转发 微博 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 直接 打死 是 最好 的 办法 ！ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 扔 墨水瓶 是 不 对 的 不过 如果 扔 的 是 毛泽东 就是 对 的 嘻嘻 / / @ 兰苑 小生 :   干得 漂亮 ！ / / @ 杰微博 : 这是 那个 傻 逼 干 的 怒 ？ 干嘛 这样 侮辱 … … 墨水 ！ / / @ 香港 报社 - : 挖 鼻屎   / / @ 五岳 婉晴 : 嗯   / / @ 卡扎 非 是 个 好 同志 : 挥毫 “ 泼墨 ” 是 文化 活动 ， “ 瓷器 国 ” 法院 干涉 艺术 自由 ， ， 哈哈 ， / / @ 共识 网 : 转发 微博 看到 评论 了 ， 过半 人 支持 或者 不 反对 这种 行为 ， 我 是 不 反对 的 ， 你 要 泼 别往 天安门 泼 啊 ， 自己 买 画像 破 再 发 视频 ， 外国人 直接 对 领导人 砸 西红柿 的 事情 多 了 去 ， 小事一桩 希望 每天 有人 过去 扔 一个 ， 排个 班 ， 一年 也 不过 个 ， 老 毛 应该 对 年 以后 的 很多 罪恶 负责 / / @ 一湖 一 天堂 : 文革 没 结束 ， 拨墨 也 有罪 ？ / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 弱弱 地 问 一下 ， 国外 常常 有人 会 向 领导人 扔 鞋子 啊 什么 的 ， 如果 某天习 大大 也 在 公共场合 被 人 扔 了 鞋子 ， 那 人 是不是 也 要 被 判刑 ？ / / @ 小盆友 :   转发 微博判 的 很 轻 了 看清楚 给 他定 的 是 什么 罪 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 转发 微博 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 围观 / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 回复 @ 蚰蜒 公主 : 你 知道 燕子 喜欢 吃 什么 ， 有 什么 爱好 吗 哈哈   / / @ 蚰蜒 公主 : 旁边 有 公厕   现成 的 屎尿   干嘛 泼墨 ？ ？ ！ ！ 转发 微博 这 厮 好生 大逆不道 ， 着 锦衣卫 拿 去 ， 三法司 刑部 会审 ， 票拟 重处 回复 @ : “ 万岁 ” 这 不仅 是 封建 会 君王 的 代称 ， 也 是 最 低级 的 谬论 共产党 既然 打着 民主 、 反资 、 反封 的 旗号 ， 这 两个 字 就 不 应该 成为 共产党人 的 口语 ， 更 不 应该 将 此 两字 高悬 国门 之上 ， 这 不是 打 自己 的 脸 吗 ？ 愚蠢 的 承认 的 自已 挂羊头 却 卖狗肉 如果 共产党人 数十年 重复 这 两个 字 ， 会 让 全世界 的 人 从 心里 嘲笑 、 鄙视 ！   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 我 是 来看 评论 的 这个 寻衅滋事 罪 看来 用途 很 广泛 了 ， 在家 聚会 针砭时弊 适用 之 ， 发微信 微博 博客 批评 政府 适用 之 ， 越级 上访 适用 之 ， 多人 投诉 请愿 适用 之 ， 给 城墙 画像 泼墨 亦 适用 之 ， 真是 万能 寻滋 了 转发 微博 挖 鼻屎 / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 泼 的 好 ~ 下面 的 人别 尼玛 老一辈 打下 的 江山 了 ， 好好 读读 历史 吧 ！ 猪 一样 的 脑子 就别 玩 微博 了 看着 闹心 看 凤凰 的 评论 ， 充满 杀戮 ！ 说明 凤凰 仅次于 环球 屎 报 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 毕 姥爷 只是 说 两句 污言秽语 应该 不会 判刑 吧 ？ 應該 直接 潑 精液 上去 回复 @ 老娘 就是 个二货 : 傻 逼 有 个 问题 ， 毛泽东 是 阶级 划分 即 阶级斗争 的 倡导者 ， 可 他 旁边 又 拈 着 \" 世界 人民 大团结 万岁 \" ， 搞笑 不 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 回复 @ 東方 十字 軍戰士 : 如果 不 进化 脱毛 ， 就 还是 原始人 ， 像 原始人 满身 长毛 ， 每天 还 祈祷 神 ， 供奉 牲畜 你 看 现在 谁 还 长 满身 的 毛 的 ？ 现代 智慧 的 人 ， 没有 把 人 神话 了 去 崇拜 的   / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 转发 微博看 网站 评论   文革 离 我们 并 不远     / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 没 泼粪 算 文明 了 … 居然 还 被 判刑 ！ 台湾 蒋介石 雕像 断头 现在 国民党 都 没权 管 了 ！ 不过 没关系 时间 在 我们 这边 ！ 终 有 一天 ！ 毛贼 会 机会 让 大家 安全 愉悦 的 泼粪 ！ 鼓掌 他 为何 要 泼墨 啊 ？ ！   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 从 刑法 上 确实 符合 寻衅滋事 罪 的 条件 ， 在 法治 领域 里 判决 没有 问题 义士 老逼养 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 转发 微博 / / @ 自由 : 挖 鼻屎 / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ / / @ 小童 媚媚 : 我 重点 是 来看 评论 的 嘻嘻   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 转发 微博 转发 微博   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ @ 袁立   @ 任志强     / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 回复 @ 東方 十字 軍戰士 : 没有 毛主席 ， 就 没有 新 中国 ， 好好 看看 中国 的 历史 吧   / / @ 東方 十字 軍戰士 : 中国 人要 像 个人 ， 必须 从 心灵深处 打碎 一切 偶像崇拜 ！ 中国 人若要 像 个 “ 人 ” ， 必须 脱毛 去 毛 ！ 苦 不 脱毛 去 毛 ， 中国 的 人 还 没 进化 成个 “ 人 ”   / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 回复 @ 一个 人 的 孤独 : 你 是 中国 人 吗 ？ 你 知道 中国 历史 吗 ？   / / @ 一个 人 的 孤独 : 泼 的 好 ， 毛泽东 是 王八蛋   / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 回复 @ 陈 一一 : 这种 傻 逼 逻辑 简直 了 ， 拿 一个 杀人犯 谈 功过 先 不问 这个 老逼养 的 是否 有功 ， 单论 直接 和 间接 因 他 死亡 的 人数 就 数以千万计 ， 这样 的 恶魔 竟然 有人 给 他论 功过 那 希特勒 也 要 功过 七三开 了 ， 他 可是 比老 逼养 的 伟大 的 多 ， 他 使 德国 迅速 拜托 一战 阴影 ， 并 成为 欧洲 最 强大 的 国家 ， 并 收复失地 ， 开疆拓土 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 英雄 啊 ！ / / @ 文人 医生 : 我 是 来看 评论 的 咳 咳 咳 重返 神坛 / / @ 共识 网 : 转发 微博 / / @ 洛迦 王子 : “ 岁 的 孙兵 曾 因 信用卡 诈骗罪 被 海淀法院 判处 有期徒刑 一年 五个 月 ， 年月日 刑满释放 ” 转发 微博 阴谋论 ， 毛 为了 还 苏联 欠款 而 编造 亩产 三万多 斤 强争 老百姓 口粮 （ 苏联 没 强迫 还 钱 和 美国 要 援助 我国 被 断然拒绝 这事 就 不 提 了 ） ， 非 阴谋论 ， 毛真 相信 亩产 三万多 斤 ， 毛 自己 出身 就是 个 农民 ， 一亩 地能 打 多少 粮 他 都 不 知道 ， 就 这么 没有 生活 的 傻 逼 统治 这 中国 你们 还 说 他 伟大 哈哈 ！ 无 语 ！ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 直接 枪毙 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 非常 霸道 啊   / / @ 冷风 啸 月 : / / @ 小童 媚媚 : 我 重点 是 来看 评论 的 嘻嘻   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 寻衅滋事 罪 真是 个 橡皮 口袋 呀   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 转发 微博 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 平时 行为不检 点 、 不可一世 、 自以为是 、 老子天下第一 者 最 有 可能 落 的 这样 下场 再说 说 老 毕 ， 一定 是 平时 经常 嘻哈 不正经 ， 信口 乱说 ， 甚至于 有违 最 根本 的 阶级立场 ， 终于 有 一天 遇上 个同 吃饭 同 娱乐 的 小人 把 这事 给 爆 了 ， 下场 其实 是 自己 平时 不 检点 行为 落下 的 必然 / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 法院 又 上 他 的 当 了 ！ 赔 吃 赔 喝 的   / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 病得 不轻   / / @ _ : 转发 微博 很 容易 分 出来 下面 评论者 中 的 “ 爱毛 人士 ” ， 凡是 评论 中 借用 人 或 动物 的 生殖器官 的 名字 用来 做 动词 或 形容词 的 ， 大概 就是 “ 爱毛 人士 ” 凭 什么 啊 ， 景点 的 一部分 ？ 依法治国 ！ ！ ！ 一个 残忍 的 倒下 了 ， 万千 个 残忍 雄起   【 他 口中 的 語言 ， 開始 是 愚昧 ， 最後卻 是 殘忍 的 狂語 — — 思高版 《 聖經 * 訓道 篇 》 : 】   / / @ : / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 回复 @ 燕山 剑 : 也 真是 醉 了 ， 那个 时候 道德 是 整个 中华 最低 的 时候 ， 反右 文革时期 亲戚朋友 ， 同事 同学 互相 揭发 ， 互相 批斗 ， 道德 在 哪里 ， 你们 说 现在 的 道德水准 低下 ， 那 是 文革 已经 把 一切 道德 都 打翻 了 才 把 后遗症 给 带来 了 ， 马未 都 从 文革 走 过来 的 ， 他 的 良心 他 自己 知道 … 那些 侮辱 毛主席 的 公知 也 同样 应 受到 法律 的 制裁 ， 因为 他们 的 危害 更大 … … @ 戴旭 网络 义勇军 伍师   @ 戴旭 网络 义勇军 叁师   @ 司马南   @ 老 佛心   @ 解甲 为民   @ 戴旭 网络 义勇军 团   @ 共青团中央   @ 天瑞瑞   @ 占豪   @ 新 上甘岭 志愿军 - 小雨   @ 铁血 吴善 紫   转发 微博 转发 微博 / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 回复 @ 智勇 双残金 小米 : 民主 的 基础 是 社会科学 素质 的 基础 也 是 科学 科学 是 一切 的 基础 你 有 科学 吗 ？ 也 配 谈论 各种 问题 你 是 人 吗 ？ 也 配 谈论 贵 人类 的 问题 虽然 我 觉得 判 的 轻 了 ， 但是 不得不 说 很 公正 ！ 也 顾及 了 大局 ， 若真 来个 无期 什么 的 ， 某些 人 就 大有文章 可 做 了 ！ 个人 意见 是 死 都 不 多 ， 这 是 我 的 气愤 ！ 狗娘养 的 婊子 粪 ！ 判得 好 ！ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 虽然 不 喜欢 他   ， 也 不至于 这样 ！ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ / / @ 源清 依然 :   判得 好 ！ 依据 的 那 哪条 法 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 为 这 哥们儿 点赞 敢于 表达 的 英雄 转发 微博 天安门 泼墨 案 这样 的 印刷品 多 的 是 ， 换 一张 不 就 完 了 吗 ！   / / @ 愚夫 更 愚 : 依法 从重 / / @ 深圳 祝羚 : 嗯 ， 从重 ， 彰显 中国 法治 精神 / / @ 北京 李清 :   从重 处罚 ？ / / @ 七小 罗汉 小福丝 : 你 这 是 遗臭万年     😓 果然 没 猜错 还是 胡在 抛 事件 转移视线 / / @ :   去年 三月 的 新闻 ， 媒体 又 拿 出来 挑逗 国人 神经 ， 测试 国人 底线 现在 知道 媒体 是 谁 养 的 吧 ？ 控股 央视 的 是 美国 资本 / / @ 在 烟火 中 缥缈 :   最近 怎么 侮辱 先烈 的 杂碎 那么 多 回复 @ 帮帮我 纹身 你 名字 谢恩 : 我 也 象 你 爱 着 这个 国家 正 因为 爱 所以 才 关心 他 的 过去 和 将来 年前 是 列强 欺凌 和 土匪 地主 横行 ， 年 至 年 ， 打败 美军 扬国威 ， 建设 完整 工业体系 和 农业 水利建设 发明 了 杂交 水稻 、 荑 岛素 、 菁 蒿素 等 无数 科技 年代 后 ， 大规模 私有化 改革 ， 无数 国企 变成 私有 如今 ， 地主 、 资本家 阶层 大行其道 回复 @ 满 在乎 : 原来 你 是 毛 粪 ？ / / @ 满 在乎 : 判 的 好 ！ 只是 轻 了 点 下次 再有 这样 的 人 可以 考虑 当场 击毙 刑满释放 人员 当然 恨 啊 评论 异常 精彩 馋嘴   支持 实名 购买 墨水 ， 从我做起 可爱 评论 中 很多 人 在 泄私愤   如果 没有 毛主席 现在 还是 人吃人 的 社会 转发 微博 城里人 会 玩 👏 👏 👏 点赞 的 好多 .   但 不知 是 给 泼墨 点赞   还是 给 判刑 点赞 .   窃以为 :   “ 寻衅滋事 \" 是 一个 口袋 罪   实在 不知所云   应该 废除 ;   思想 与 表达 的 自由 是 神圣 人权   公权力 不得 侵犯 ;   如果 破坏 财产 却 应 处罚 也 该 名正言顺 ;   政府 需要 早日 重新 评估 毛 的 像 适不 适合 继续 挂 在 这里 . 其实 应该 枪毙 怒骂 怒骂 怒骂 国法 是 不能 变 的 此类 一定 要 从 熏 判罚 ， 不仅如此 ， 强烈要求 以后 在 网络 上泼污 毛泽东 的 应 同样 实行 判罚 首先 ， 我 为 他 所 表达 的 情绪 和 态度 表示 赞同 和 支持 但是 同时 不得不 承认 这种 行为 的确 涉嫌 违法 ， 我 觉得 以 寻衅滋事 入罪 不妥 ， 最 多 只能 算作 损害 公共 财物 或 扰乱 公共秩序 / / @ 韶石 :   有个 问题 ， 毛泽东 是 阶级 划分 即 阶级斗争 的 倡导者 ， 可 他 旁边 又 拈 着 \" 世界 人民 大团结 万岁 \" ， 搞笑 不 ？ / / @ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ @ 泡泡 的 泡沫 生活   同意   / / @ 戴旭 网络 义勇军 伍师 : 此类 一定 要 从 熏 判罚 ， 不仅如此 ， 强烈要求 以后 在 网络 上泼污 毛泽东 的 应 同样 实行 判罚 天安门 后面 是 故宫 ， ， 能 跟 人家 白宫 比 么 ， ， ， ， ， ， 其实 我 觉得 这 画像 是 时候 摘下来 了 贴个 邓小平 还是 国父 的 都 好 赞 / / @ 戴旭 网络 义勇军 伍师 : 此类 一定 要 从 熏 判罚 ， 不仅如此 ， 强烈要求 以后 在 网络 上泼污 毛泽东 的 应 同样 实行 判罚 这 事 要是 发生 在 外国 ？ / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 支持 从 熏 判罚 ！ / / @ 戴旭 网络 义勇军 伍师 :   此类 一定 要 从 熏 判罚 ， 不仅如此 ， 强烈要求 以后 在 网络 上泼污 毛泽东 的 应 同样 实行 判罚 @ 时光 渲染 了 流年   你们 看 支持 ， 网络 泼污者 同样 判罚 ！ / / @ 戴旭 网络 义勇军 伍师 :   此类 一定 要 从 熏 判罚 ， 不仅如此 ， 强烈要求 以后 在 网络 上泼污 毛泽东 的 应 同样 实行 判罚 看 评论 中 的 五毛 与 五 美分 回复 @ 姓敬 名轩 : 那位 老人 带领 人民 赶跑 了 日本鬼子 ， 赶跑 了 美国 鬼子 ， 也 赶跑 了 印度 阿三 ， 也 赶跑 了 吸附 在 在 人民 身上 的 吸血鬼 ， 也 赶跑 了 瘟神 ， 还 赶跑 了 强盗 匪患 ， 做 了 这么 多 大事 的 人 还 不 值得尊敬 ？ 难道 你 是 美日 蒋匪 瘟神 的 后代 ？ / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ - :   这 事 要是 发生 在 外国 ？ / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 悲哀 ， 画像 高于一切 ！ ！ ！ 转发 微博 回复 @ 美国 囧 统 : 白宫 是 总统府 ， 天安门 是 旅游景点 ， 这 能比 么 ？ 事情 不要 假设 ， 假设 地 后果 就是 敌人 越来越 多 朋友 越来越少 / / @ 京华 时报 : 男子 向 天安门 毛泽东 像 泼墨 被 判刑 回复 @ 美国 囧 统 : 你 说 地 对 ， 你 说 地 对 ， ， ， 世上 就 怕 万一 二字 ， 万一 ， ， 是 什么 都 可能 地 ， ， ，   / / @ 美国 囧 统 : 回复 @ 十方 世界 我 尽知 : 天安门 是 国家 的 象征 ， 同时 也 是 公众 聚集 的 地方 ， 万一 扔 的 是 汽油 造成 的 损害 比 白宫 更大 ， 在 林肯纪念堂 泼墨 水 的 被判 十年 监禁 泼墨 被 抓 可以 理解 ， 但 一年 二个月 感觉 太重 了 ， 另外 想 说 ： 兄弟 ， 这事 干得 漂亮 ！ 挂 那 逼 像 有 立法 吗 ？ / / @ 任任 大选 : 挂 那 逼 像 有 立法 吗 ？ 恶魔 腊肉 ！ ！ ！ 我 看成 了 「 潑 糞 」 / / @ 任任 大选 :   挂 那 逼 像 有 立法 吗 ？ 比 之前 的 三个 轻多 了 挖 鼻屎 应该 同样 追究 在 这 骂 毛者 的 美狗 ！ 大家 举报 ！ 几千万 冤魂 为 孙兵 点赞 ！ 转发 微博 / / @ 巴彦淖尔 美 :   / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 巴彦淖尔 美 :   / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 / / @ 戴旭 网络 义勇军 伍师 : 此类 一定 要 从 熏 判罚 ， 不仅如此 ， 强烈要求 以后 在 网络 上泼污 毛泽东 的 应 同样 实行 判罚 / / @ 内蒙古 维权 反腐 : / / @ 巴彦淖尔 美 :   / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 毛主席 是 犯 过错 ， 但是 没有 他 的 领导 会 有 新 中国 吗 ， 会 有 现在 繁荣富强 的 新 中国 吗 ， 还会 有 你们 这些 人 在 这里 乱 喷 ， 人 最怕 的 就是 没有 一颗 感恩 的 心 转发 微博 / / @ 赵晓 :   / / @ 北京 李清 : 从重 处罚 ？ 这个 寻衅滋事 罪 看来 用途 很 广泛 了 ， 在家 聚会 针砭时弊 适用 之 ， 发微信 微博 博客 批评 政府 适用 之 ， 越级 上访 适用 之 ， 多人 投诉 请愿 适用 之 ， 给 城墙 画像 泼墨 亦 适用 之 ， 真是 万能 寻滋 了 / / @ 蔺宏彬 _ :   这个 寻衅滋事 罪 看来 用途 很 广泛 了 ， 在家 聚会 针砭时弊 适用 之 ， 发微信 微博 博客 批评 政府 适用 之 ， 越级 上访 适用 之 ， 多人 投诉 请愿 适用 之 ， 给 城墙 画像 泼墨 亦 适用 之 ， 真是 万能 寻滋 了 寻衅滋事 罪 看来 是 个 万能 罪名 ， 跟 以前 的 反革命 罪 差不多 思考 / / @ 人 在 他 乡 :   / / @ 蔺宏彬 _ :   这个 寻衅滋事 罪 看来 用途 很 广泛 了 ， 在家 聚会 针砭时弊 适用 之 ， 发微信 微博 博客 批评 政府 适用 之 ， 越级 上访 适用 之 ， 多人 投诉 请愿 适用 之 ， 给 城墙 画像 泼墨 亦 适用 之 ， 真是 万能 寻滋 了 转发 微博 很 可笑 的 是 一些 自己 尚且 受压迫 的 小 资产阶级 青年 ， 他们 既 没 胆量 反封建 特权 、 反 官僚 资产阶级 ， 也 没 智力 看清 自己 受 谁 压迫 的 事实 ， 却 愿意 为 剥削阶级 们 充当 反共 反公 的 炮灰 ， 根本原因 是 他们 思想 上 存在 剥削 梦想 … … / / @ :   很 可笑 的 是 一些 自己 尚且 受压迫 的 小 资产阶级 青年 ， 他们 既 没 胆量 反封建 特权 、 反 官僚 资产阶级 ， 也 没 智力 看清 自己 受 谁 压迫 的 事实 ， 却 愿意 为 剥削阶级 们 充当 反共 反公 的 炮灰 ， 根本原因 是 他们 思想 上 存在 剥削 梦想 … … 事实证明 ， 反对 毛主席 的 是 罪犯 怒怒判 的 太轻 了 ， 法官 在 包庇 这个 反毛 的 畜生 / / @ 云中 无俗 韵 :   事实证明 ， 反对 毛主席 的 是 罪犯 / / @ 西方 失败 二世 ： 现代 孔 已己   / / @ 新豪哥 之 冷锋 南下 : / / @ 芦苇 忆 :   / / @ :   很 可笑 的 是 一些 自己 尚且 受压迫 的 小 资产阶级 青年 ， 他们 既 没 胆量 反封建 特权 、 反 官僚 资产阶级 ， 也 没 智力 看清 自己 受 谁 压迫 的 事实 ， 却 愿意 为 剥削阶级 们 充当 反共 反公 的 炮灰 ， 根本原因 是 他们 思想 上 存在 剥削 梦想 … … 对 这种 无赖 要 严惩 不怠 支持 评论 / / @ 大大 大大 大 : 对 这种 无赖 要 严惩 不怠 干 的 漂亮   就 四个 字 ， 说 多 了 怕 被删 这个 杂碎 ， 判 的 太轻 了 / / @ 云中 无俗 韵 ： 事实证明 ， 反对 毛主席 的 是 罪犯 毛泽东 终究 要 完全 走 下 神坛 ， 接受 公正 批判 / / @ 舟 行僧 : / / @ 无量 头颅 无量 血 :   一畜 无俗 韵 ， 二畜 陶短房 ， 三 畜何 所在 ？ 猪头 挂 城墙 向 毛泽东 泼墨 有 什么 罪 ， 要是 我 就 泼 大便 ， 让 毛泽东 这狗 娘养 的 杂种 在 阴间 都 不得 安宁 毛 心理 阴暗 变态 、 奸淫 妇女 无数 、 搞 阶级斗争 、 害死 五千万 人 ， 天天 挂 在 城墙 上 被 中国 人 唾骂 转发 微博 就是 想着 看看 评论 臂力 很 好 ， 应该 参加 铁人三项 @   你 这 狗 娘养 的 去 泼 泼 试试 ， 砸烂 你 的 狗头 毛主席 逝世 年 了 ， 仍然 让 你们 这些 狗 杂种 寝食难安 / / @ 蓝瑟 推土机 _ :   向 毛泽东 泼墨 有 什么 罪 ， 要是 我 就 泼 大便 ， 让 毛泽东 这狗 娘养 的 杂种 在 阴间 都 不得 安宁 放 你 娘 的 狗 臭屁 / / @ 蓝瑟 推土机 _ :   毛 心理 阴暗 变态 、 奸淫 妇女 无数 、 搞 阶级斗争 、 害死 五千万 人 ， 天天 挂 在 城墙 上 被 中国 人 唾骂 / / @ 老秦 的 地盘 :   你 这 狗 娘养 的 去 泼 泼 试试 ， 砸烂 你 的 狗头 毛主席 逝世 年 了 ， 仍然 让 你们 这些 狗 杂种 寝食难安 / / @ 蓝瑟 推土机 _ :   向 毛泽东 泼墨 有 什么 罪 ， 要是 我 就 泼 大便 ， 让 毛泽东 这狗 娘养 的 杂种 在 阴间 都 不得 安宁 回复 @ 朱光宇 : 大清 建国 后 杀 剩下 万 民国 人口减少 个 亿想 你 这种 就是 穿越 剧看 脑残 了 @ 佛法 常识   这 孙子 曾经 因为 诈骗 入狱 ， 可见 反毛 的 都 是 些 什么 东西 围观 喜闻乐见 ， 喜大普奔 勇士 ！ / / @ - : 喜闻乐见 ， 喜大普奔 毛像 加上 江青 的 裸照 ， 用 尿 呲 ， 你 丫 不服 来 咬 / / @ 老秦 的 地盘 : 你 这 狗 娘养 的 去 泼 泼 试试 ， 砸烂 你 的 狗头 毛主席 逝世 年 了 ， 仍然 让 你们 这些 狗 杂种 寝食难安 / / @ 蓝瑟 推土机 _ :   向 毛泽东 泼墨 有 什么 罪 ， 要是 我 就 泼 大便 ， 让 毛泽东 这狗 娘养 的 杂种 在 阴间 都 不得 安宁 走 ， 摸 江青 奶子 去 / / @ 老秦 的 地盘 : 放 你 娘 的 狗 臭屁 / / @ 蓝瑟 推土机 _ :   毛 心理 阴暗 变态 、 奸淫 妇女 无数 、 搞 阶级斗争 、 害死 五千万 人 ， 天天 挂 在 城墙 上 被 中国 人 唾骂 野种 ， 连 你 爹 是 谁 都 不 知道 ， 来 这 现眼 ， 告诉 你 吧 ！ 毛烂 鸡鸡 死 的 ， 报应 ， 干玉凤 屁眼 干 的 / / @ 珠山 人 - : / / @ 老秦 的 地盘 :   你 这 狗 娘养 的 去 泼 泼 试试 ， 砸烂 你 的 狗头 毛主席 逝世 年 了 ， 仍然 让 你们 这些 / / @ 蓝瑟 推土机 _ :   向 毛泽东 泼墨 有 什么 罪 ， 要是 我 就 泼 大便 ， 让 毛泽东 这狗   / / @ 中华 勇士 小 拽 帅 : 怒怒判 的 太轻 了 ， 法官 在 包庇 这个 反毛 的 畜生 / / @ 云中 无俗 韵 :   事实证明 ， 反对 毛主席 的 是 罪犯 好汉 ， 像样 / / @ 北极 猫 仙 : 勇士 ！ / / @ - : 喜闻乐见 ， 喜大普奔 / / @ 缅甸 是 只 : 为什么 会 有 这么 多 的 人 去 各种 质疑   因为 某党 对 人民 说 的 谎话 太多 了 三年 人祸 愣 能 说 成 三年 自然灾害 ， 把 抗战 历史 写 的 好像 在 共 党的领导 下 取得 了 胜利 ， 刚靠 土改 笼络 民心 得 了 天下 ， 立马 把 农民 的 土地 收归国有 ， 又 发动 文革 毁 了 无数 文化遗产   现在 这么 多人 黑 某党 ， 其实 是 它 自己 欠下 的 债 / / @ 蓝瑟 推土机 _ : 毛像 加上 江青 的 裸照 ， 用 尿 呲 ， 你 丫 不服 来 咬 / / @ 老秦 的 地盘 : 你 这 狗 娘养 的 去 泼 泼 试试 ， 砸烂 你 的 狗头 毛主席 逝世 年 了 ， 仍然 让 你们 这些 狗 杂种 寝食难安 / / @ 蓝瑟 推土机 _ :   向 毛泽东 泼墨 有 什么 罪 ， 要是 我 就 泼 大便 ， 让 毛泽东 这狗 娘养 的 杂种 在 阴间 都 不得 安宁 / / @ - : 喜闻乐见 ， 喜大普奔 本人 怕 挨饿 ， 不 喜欢 毛 时代 ！ 对 毛 本人 不 评价 ！ 这人 是 什么 心态 看 了 评论 真让人 气愤 ， 能 用 如此 恶毒 的 言辞 去 攻击 一位 去世 的 老人 本身 就是 极其 没有 修养 的 行为 ， 如此 行为 和 市井 波皮 何异 ？ 如果 因为 言论自由 就让 我 看到 了 这些 个 评论 的话 ， 我 觉得 还是 不要 这种 自由 的 好 独夫 国贼 / / @ 风雨 楼上 沉思 阁 :   本人 怕 挨饿 ， 不 喜欢 毛 时代 ！ 对 毛 本人 不 评价 ！ / / @ 法制 在线 曝光 台 :   / / @ 内蒙古 维权 反腐 : / / @ 巴彦淖尔 美 :   / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 内蒙古 维权 反腐 :   / / @ 法制 在线 曝光 台 :   / / @ 内蒙古 维权 反腐 : / / @ 巴彦淖尔 美 :   / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 英雄 致敬 呵呵 ， 兜底 罪 回复 @ - - : 我 看 了 一下 你 的 微博 ， 原来 你 就是 那种 极其 没有 修养 的 人 ， 总是 说些 不合时宜 的话 ， 就 像 你家 孩 孑死 了 你 在 哭 时 有人 在 傍边 笑 一样 在 你 的 眼里 中国 还 有点儿 好 的 吗 ？ 黄继光 的 身体 是 挡 不了 子弹 只能 在 那 一瞬间 挡住 敌人 的 视线 ， 这 就 够 了 你 不是 在 北京 吗 ？ 军事博物馆 有 黄继光 所有 资料 ， 去 看看 吧 说得对 ， 信息 透明 了 ， 社会 进步 了 ， 放 八十年代 也 得 无期 / / @ 智勇 双残金 小米 : 中國 近代史 稍微 看下 就 知道 為 啥 男子 會 去 潑 墨 了 ？ 還有 ， 我們 社會 進步 了 ， 換了 以前 直接 就 槍 斃 了 ... / / @ 云中 无俗 韵 : 事实证明 ， 反对 毛主席 的 是 罪犯 转发 微博看 了 底下 反毛狗 的 评论 ， 确认 判得 太轻 了 回复 @ _ 密狼 _ : 右边 这么 兴奋 干什么 ? 解放后 年 时间 消灭 了 妓女 、 消灭 了 毒品 你 祖上 是不是 也 受 牵连 了 ？ / / @ _ 密狼 _ : 扔 的 好 ！ 砸 的 好 ！ 怎麼 地 ～ 转发 微博 五毛 是 他 家奴   / / @ 八反 : 右边 你 这 五毛 ！ 哈哈 / / @ 讼棍 茶水 斋 :   这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 回复 @ _ : 记得 那 哥们儿 给 旁边 群众 揍 了 个 半死 ， 要 不 兄台 再 去 试试 ？ / / @ _ : 投 墨水瓶 就是 笨 年代 就 有人 发明 过 ， 鸡蛋 抽空 ， 里面 注 墨水 再 封上 砸 完后 污染 效果 奇佳 无比   ╮ ( ╯ ▽ ╰ ) ╭ 回复 @ 杰微博 : 你 去 试试 呗 / / @ 杰微博 : 真想 冲 进腊   肉馆 喊 一句 ： “ 睡 你 妈 逼 ， 起来 嗨 ！ ” 怒骂 怒骂 怒骂 回复 @ 鸿宾园 : 台湾 什么 时候 站 起来 过 了 ？ 美国 的 一条 看门狗 ， 骨头 居然 还要 自己 买 / / @ 鸿宾园 : 回复 @ 初见 王宝 : 请问 台湾 今天 还 没有 被 解放 ， 台湾人 是 中国 人 吗 ？ 台湾人 站 起来 了 吗 ？ 没有 毛主席 ， 台湾人 跪下 了 吗 ？ 回复 @ 人民 醒 了 _ 天就亮 了 : 嗯 ， 阁下 哪位 亲人 死 于 上述 屠杀 了 ？ / / @ 人民 醒 了 _ 天就亮 了 : “ 泼墨 ” 是 犯罪 ！ “ 毛泽东 ” 发动 的 “   镇反 屠杀 、 大 饥荒 屠杀 、 文革 屠杀   ” 都 不是 犯罪 ， 难道 是 高尚 的 ？ 回复 @ 朱光宇 : 嗯 ， 看看 美国 ， 建国 后 死 的 人 居然 比 建国 战争 时死 的 人 多 了 那么 多 ， 真是 个 邪恶 国家 回复 @ 每天 吐槽 找 乐子 : 没老毛   你 爹妈 都 不 知道 在 哪儿 等 着 投胎 呢 ， 还会 有 你 ？ 笑话 了 / / @ 每天 吐槽 找 乐子 : 一帮 没读 过 几天 书 的 傻 逼 在 这 叫 ， 没有 毛 就 没有 你 ， 你 是 毛生 的 吗 ？ 没有 毛 ， 老子 会过 的 更好 只读 几本 教科书 就 来讲 历史 / / @ 老玩童 时代 : / / @ 成师 史地 系 国魂 社 ： 看看 就 好 ， 不敢 说话 / / @ 蒲郁明 : 这 让 我 想起 了 文革时期 ， 曾经 有人 因 摔碎 毛泽东 像 而 被判 死刑 的 事 了 ， 历史 仿佛 在 重演 ！ 上 哪 说理 去 / / @ 樊广浩 : 呵呵 ， 兜底 罪 / / : / / @ 缅甸 是 只 : 为什么 会 有 这么 多 的 人 去 各种 质疑   因为 某党 对 人民 说 的 谎话 太多 了 三年 人祸 愣 能 说 成 三年 自然灾害 ， 把 抗战 历史 写 的 好像 在 共 党的领导 下 取得 了 胜利 ， 刚靠 土改 笼络 民心 得 了 天下 ， 立马 把 农民 的 土地 收归国有 ， 又 发动 文革 毁 了 无数 文化遗产   现在 这么 多人 黑 某党 ， 其实 是 它 自己 欠下 的 债毛 像 挨 泼 也 不是 第一次 了 / / @ 风雨 楼上 沉思 阁 : 本人 怕 挨饿 ， 不 喜欢 毛 时代 ！ 对 毛 本人 不 评价 ！ 转发 微博 你 这 后生 是不是 有病 呢 ？   / / @ 深圳 老歐 : 英雄 是 啊 ， 看 你 就 知道 脑残 一枚 / / @ 你 爸七进 七出 才 有 了 你 : 你 这 后生 是不是 有病 呢 ？   / / @ 深圳 老歐 : 英雄 转发 微博 转发 微博 真是 智商 捉鸡 ， 贵党立 牌坊 的 姿势 太 难看 了 ， 早 都 应该 跟 文物部门 沟通 ， 把 毛像 设为 国家 保护 文物 ， 再 出现 类似 问题 以 毁坏 文物 罪 论处 ， 这样 才能 堵住 众人 之口 ， 能 想 出 这么 牵强 的 借口 也 是 醉 了 喵 喵 判罪 太 轻 ！   / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 这 要是 毛 爷爷 还 活着 ， 日本 不仅 会 道歉 还会 下跪 ， 维稳 的 城管 公安 派出所 精神病院 劳教 全都 解散 ， 不会 出现 危害 百姓 利益 的 法律法规 回复 @ 小 清新 当头炮 : 以彼之矛 ， 攻彼之盾 ， 不亦快 哉   / / @ 小 清新 当头炮 : 回复 @ 雷霆 一击普 沙皇 : 撒 逼 一个 ， 草拟 吗 的 判 的 太轻 ， 判 的 太慢 骚年 臂力 不错 嘛 ！ 印象 里 画像 挂 得 挺 高 的 二十六年 前 同样 的 事情 是 死缓 / / @ 云中 无俗 韵 : 看 了 底下 反毛狗 的 评论 ， 确认 判得 太轻 了 * 嗯 ， 摘 了 为 好 … … / / @ 风流才子 _ 转珠型 提督 大夫 : 能 投着 也 不易 / / @ : 也 是 技术 / / @ 游龙 - 惊鸿 :   头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 技术活 / / @ _ : … … / / @ 风流才子 _ 转珠型 提督 大夫 : 能 投着 也 不易 / / @ : 也 是 技术 / / @ 游龙 - 惊鸿 :   头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 / / @ 青莲 榆菜 : 偷笑 偷笑 这 最 多 算是 个 毁坏 公物 ， 治安处罚 加 罚款 就 解决 了 还 特 么 搞 意识形态 专制 啊 ， 跟 老 毕关 一块 吧 / / @ 凯 _ : 技术活 / / @ _ : … … / / @ 风流才子 _ 转珠型 提督 大夫 : 能 投着 也 不易 / / @ : 也 是 技术 / / @ 游龙 - 惊鸿 :   头 一次 知道 寻衅滋事 罪 还 管 这个 … … / / @ 战车 - :   我 就 想 说 ， 真有 劲儿 啊 回复 @ 飞面 沧海 : 邻居 弟兄 三人 （ 上海浦东 ） ， 住 在 自己 的 宅基地 上 ， 哥哥 上山下乡 的 时候 把 上海 户口 弄 没 了 ， 拆迁 了 ， 同样 的 宅基地 ， 他 的 两个 弟弟 每户 补偿 三四百 万 ， 给 他 补偿 三四十万 ！ 他 僵持 了 好几年 ， 最后 还是 强拆 了 ！ 年 ， 最后 一次 去 看 他 ， 拆迁办 在 他 门口 很 仁慈 的 说 : 让 他 过 完 中秋节 吧 ， 过 完 中秋节 再 强拆 ！ 臂力 惊人   另外 我 记得 有 安检   墨水 怎么 带 过去 的 美狗 吃 到 狗 粮来 骂 伟人 了 ， 有 本事 你们 去 你 洋爹 那 骂 下华神炖 ? 为了 保护 好 我们 伟人 领 毛主席 袖 神像 ， 建议 从此以后 装个 透明 的 保护 罩 楼忠福 : 无耻之徒 世界 给 毛泽东 的 评价 之高 前无古人 ， 后无来者 ， 不知 为什么 年轻人 恨之入骨 ， 如此 稳定 的 局面 是 谁給 的 ， 如此 行为 更 给 外国人 看不起 中国 人 增加 了 理由 论 国人 之 思想 : 苦难 之中 出 人才 ， 享福 之后 人气 散看 日本 人 ， 再 看 韩国 人 再 看 国人 之 行为 ， 可叹 、 可 气 、 可恨 ！ 赵晓 : / / @ 北京 李清 : 从重 处罚 ？ 挂 / / @ 博浪 之 锥 : 世纪 年代 ， 当 中组部 为 聂绀弩 平反 ， 并 征求 这位 八十多岁 的 著名 文学家 对 毛 的 评价 时 ， 老人 说 了 五句 话 ： “ 谎话 说 尽 ， 坏事 做绝 ， 恶贯满盈 ， 断子绝孙 ， 遗臭万年 ！ ” 回复 @ 你 爸七进 七出 才 有 了 你 : 问问 你 妈 有没有 给 石三 伢子 操 了 ， 说不定 您 就是 三 伢子 的 后人 ( ⊙ ⊙ ) 哦 ～ / / @ 你 爸七进 七出 才 有 了 你 : 回复 @ 深圳 老歐 : 你 这 傻 逼 ， 日本 人草 出来 的 吧 ， 卖国贼 / / @ 你 爸七进 七出 才 有 了 你 : 你 这 后生 是不是 有病 呢 ？   / / @ 深圳 老歐 : 英雄 美狗 吃 到 奥黑 的 狗 粮 拼命 撕咬 伟人 了 以身试法 必尝 其果 ！ 一年 两个 月 上 个 “ 头条新闻 ” ， 这 要是 在 朝鲜 估计 命 都 搭进去 了 “ 毛主席 活 ， 我活 毛主席 死 ， 我 死 ” 这话 据说 是 文革 时候 某人 为了 表 忠心 ， 结果 提前 被 红卫兵 咔嚓 了 … 现在 想想 应该 这样 说 ， 应该 是 毛主席 活 ， 我活 ， 毛主席 还活 ， 我 死 … 畢姥爺 估計飯 碗 不保 啊 人大 该 立法 了 只 想 说 ， 干得 漂亮 回复 @ 自由 : 说 你 自己 吗 ？ / / @ 自由 : 毛是 中华民族 的 败类 麻痹 ， 怎么 可以 泼墨 呢 ， 明显 应该 泼粪 为何 那么 像 年 的 春天 这是 作死 吗 ？ 转发 微博 # 唐哥 论道 # 不可 不可 毛 不少 水军 真 多 ， 头条 就是 美狗 狂吠 的 地方 / / @ 行者 :   美狗 吃 到 奥黑 的 狗 粮 拼命 撕咬 伟人 了 现在 正是 黎明 破晓 时 ！ 为什么 去年 是 事 这时 放 出来 ？ 斗争 是 一波接 一波 啊 ！ / / @ 新浪 短信 微博 :   【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 转发 微博 转发 微博笑 / / @ 展义 不 占艺 : 有人 也许 会 说 ， 现在 好多 了 ， 如果 在 毛 时代 ， 此人 会 被 枪毙 无疑 我 也 同意 这种 说法 ， 因为 这 也 是 很多 人 认为 “ 泼 的 好 ” 的 原因 如果 每个 人 都 认为 该泼 ？ 去 ， 走 好 不 送 ！ / / @ 鸿宾园 : 回复 @ 雷霆 一击普 沙皇 : 那 是 你 认为 的 吧 ， 您 去 台湾 转转 看看 那里 百姓 的 素质 ， 真的 是 中华 道统 所在 ， 全 中国 哪个 省 的 人均 有 台湾 高 呢 ？ 如果 我们 站 起来 的 代价 是 人口素质 的 低下 ， 贫穷 ， 那 我 宁愿 不站 起来 ， 作为 老百姓 ， 我 更 愿意 在 台湾 那样 的 自由民主 的 环境 ， 过 相对 富裕 的 生活 有 本事 移民 好 了 ， 不送 / / @ : 回复 @ : 国外 是 民选 的 转发 微博 转发 微博 警察 为何 要 救 他 ？ 让 群众 打死 他 不 就 得 了 回复 @ 自由 : 你 吃 的 / / @ 自由 : 回复 @ 洁康 在线 : 我 说 腊肉 回复 @ 胶州湾 自 媒体 : 中国 不 适合 民主 ！ 文盲 小人 奴隶 太 多 ！ 五百年 都 干净 不了 ！ 转发 微博 致敬 杀一儆百 ， 应该 枪毙 ！ 转发 微博弱 / / @ 广州湾 在线 : 弱 中华 道统 是 引狼入室 ， 事事 仰人鼻息 ？ 拜托 吧 ， 别 给 中华 道统 丢脸 了 好不好 ？ 中东 的 独裁 国家 ， 人均 高于 台湾 的 多 了 去 了 ， 是因为 他们 比 台湾 更 民主自由 吗 ？ 阁下 不过 是 个 有钱 是 爹 ， 有奶 是 娘 的 主 ， 和 你 所 认为 的 热爱 的 民主自由 没 一毛钱 关系   / / @ 洁康 在线 : 去 ， 走 好 不 送 ！ 回复 @ : 你 出过 国 ， 那 你 说 说 向 布什 ， 温家宝 ， 马英九 扔 鞋 的 都 判 了 多少 年 ？ 向 任志强 ， 司马南 扔 鞋 的 怎么 判 的 ？   / / @ : 回复 @ 乱七八糟 七扭八歪 : 国外 扔 鞋 ， 扔 西红柿 的 判得 不 比 国内 轻 ， 一看 你 就 没 出过 国 ， 没 在 国外 生活 过 吧 ， 无脑 跟风 转发 微博 回复 @ 雷霆 一击普 沙皇 : 举个 例子 说明 中东 哪个 独裁 国家 比 台湾 高 回复 @ 洋祖 : 为什么 非要 放个 像 呢 ？   / / @ 洋祖 : 本身 就是 恶魔 ， 不 应该 挂 在 天安门 ， 要放 孙中山 才 是 回复 @ 贝爷 粉丝团 : 前提 是 那个 爷爷奶奶 没 文化   / / @ 贝爷 粉丝团 : 毛泽东 有功 有过 ， 早已 有 定论 ， 如果 非 要 谩骂 他 ， 你 试试 在 自己 爷爷奶奶 面前 骂 毛泽东 回复 @ : 你 的 逻辑 有 问题 ， 这 就 好比 说 ， 如果 没有 努尔哈赤 ， 毛泽东 真 不好 说 存在 不 存在 一样   / / @ : 判少 了 ！ 再 怎么 说 没有 毛主席 ， 历史 如果 被 改变 真 不好 说 还有 没有 现在 这群人 不 珍惜 / / @ 看 天下 : 转发 微博 封建王朝 时代 这 行为 叫 : 大不敬 是 吗 偷笑   / / @ 讼棍 茶水 斋 : 这事 吧 ， 天安门 泼墨 水 的 偶有 ， 网上 围观 叫好 的 甚伙 ， 翻 出 自己 钱包 把 主席 头像 都 撕 了 抹 了 的 一个 没有 … … 判 的 太轻 了   这种 猪狗不如 的 东西 就 得 严惩 不怠 寻衅滋事 的 量刑 界限 到底 有 多 大 ？ 怒怒 杀一儆百 ， 枪毙 ！ / / @ 国企 蛀虫 任 大炮 :   杀一儆百 ， 应该 枪毙 ！ / / @ 飘渺 非 浮尘 :   多么 无耻 恶毒 的 东西   / / @ 南开 艾 跃进 :   挂脑 残 ， 人肉 之 ， 可 诛 之 ！ / / @ 大大 大大 大 :   判 的 太轻 了 ， 这种 猪狗不如 的 东西 就 得 严惩 不怠 ！ / / @ 国旗 - 酷哥 _ : 怒 杀一儆百 ， 枪毙 ！ / / @ 国企 蛀虫 任 大炮 :   杀一儆百 ， 应该 枪毙 ！ / / @ 飘渺 非 浮尘 :   多么 无耻 恶毒 的 东西   / / @ 南开 艾 跃进 :   挂脑 残 ， 人肉 之 ， 可 诛 之 ！ / / @ 大大 大大 大 :   判 的 太轻 了 ， 这种 猪狗不如 的 东西 就 得 严惩 不怠 ！ 嗯 ， 对 ， 没 女娲 还 没 人类 呢   / / @ 乱猜 胡想 : 回复 @ : 你 的 逻辑 有 问题 ， 这 就 好比 说 ， 如果 没有 努尔哈赤 ， 毛泽东 真 不好 说 存在 不 存在 一样   / / @ : 判少 了 ！ 再 怎么 说 没有 毛主席 ， 历史 如果 被 改变 真 不好 说 还有 没有 现在 这群人 不 珍惜 回复 @ : 第一 ， 你 打不着 国家 领袖 ， 第二 ， 我 的 那句话 是 你 说 的 幼儿园 平等 论 ， 第三 ， 我 的 年龄 也 不会 比 你 小 哪里 去   / / @ : 你 觉得 我 打 你 一顿 跟 我 打 一个 国家 领袖 一顿 应该 同等对待 是 吧 ， 那 我 跟 你 没得 聊 了 ， 我 不 跟 抱 着 幼儿园 平等 论 的 小孩 说话 那得 是 相信 这个 神话 的 人 这么 认为   / / @ : 嗯 ， 对 ， 没 女娲 还 没 人类 呢   / / @ 乱猜 胡想 : 回复 @ : 你 的 逻辑 有 问题 ， 这 就 好比 说 ， 如果 没有 努尔哈赤 ， 毛泽东 真 不好 说 存在 不 存在 一样   / / @ : 判少 了 ！ 再 怎么 说 没有 毛主席 ， 历史 如果 被 改变 真 不好 说 还有 没有 现在 这群人 不 珍惜 判 ！ 还 应加判 ！ ！ → _ → / / @ : 判少 了 ！ 再 怎么 说 没有 毛主席 ， 历史 如果 被 改变 真 不好 说 还有 没有 现在 这群人 不 珍惜 绝对 判少 了   / / @ : 嗯 ， 对 ， 没 女娲 还 没 人类 呢   / / @ 乱猜 胡想 : 回复 @ : 你 的 逻辑 有 问题 ， 这 就 好比 说 ， 如果 没有 努尔哈赤 ， 毛泽东 真 不好 说 存在 不 存在 一样   / / @ : 判少 了 ！ 再 怎么 说 没有 毛主席 ， 历史 如果 被 改变 真 不好 说 还有 没有 现在 这群人 不 珍惜 毛主席 岂容 尔 等 玷污 ， 如此 败类 ， 人人得而 诛 之 回复 @ 莞尔 半垂眸 : 喷 自己 家 祖坟 干嘛 ？ 你 的 长辈 养活 你 ， 给 你 钱花 ， 而 你 要 养活 老 毛 ， 这个 能比 吗 ？ 我们 干活 交税 养活 了 政府 ， 而 非政府 养活 我们 ， 这 已 是 共识 了 ， 他 怎么 能 和 父母 比 呢 ？   / / @ 莞尔 半垂眸 : 那些 说 干得 漂亮 的 ， 喷 你家 祖坟 试试 回复 @ 乱猜 胡想 : 你 的 生命 、 财产 受到 公安 的 保护 ， 祖国 的 安宁 受到 军队 的 保卫 等等 ， 没有 政府 行 吗 ？ 犹太人 没有 祖国 ， 有识之士 建了 一个 国家 ， 一个 人 没有 祖国 行 吗 ？ 那些 华侨 为什么 对 祖国 有 那么 深 的 感情 ， 抗日战争 时期 有 多少 华侨 回国 为 祖国 的 抗战 胜利 牺牲 了 生命 回复 @ 失望 老人 : 我 问 你 一句 话 ， 警察 执法 是不是 你 打 我 ， 我 打 你 ？ 和 华侨 有 什么 关系 ？ 再说 回国 的 华侨 有 几个 有 好下场 的 ？ 录像 再少 警察 做 的 也 不是 执法 的 行为 如果 不是 在 工作 时 ， 也 就是 男人 打 女人 的 问题 ， 问题 的 核心 是 警察 在 工作 转发 微博 依法治国 真 无望 了 ， 一宗 “ 损坏 公私 财物罪 ” 竟然 依 煽颠 罪入 刑 ！ 此 嫌犯 发表 了 什么 政见 吗 ？ : / / . /   / / @ 乱猜 胡想 : 回复 @ 雷霆 一击普 沙皇 : 举个 例子 说明 中东 哪个 独裁 国家 比 台湾 高 回复 @ 雷霆 一击普 沙皇 : 你 说 的 几个 中东 独裁 国家 不是 真正 意义 上 的 独裁 ， 王国 ， 但 他们 的 司法 都 是 独立 的 ， 像 新加坡 李光耀 时代 某种意义 来讲 也 是 独裁 ， 但是 李光耀 自己 以身作则 ， 老毛 对 中国 社会 的 最大 伤害 就是 玩法 ， 是 法律 如 粪土 这 在 一个 人口众多 的 国家 是 非常 可怕 的 ， 而今 国内 最 需要 的 就是 公平正义 回复 @ 乱猜 胡想 : 好 了 好 了 ， 一帮 有 国王 酋长 的 民主 国家 ， 我 算是 见识 了 你们 民主派 先 统一 一下 吧 判 的 太轻 了 ， 起码 应坐 二十年 这 是 在 中国 ， 不是 在 国外 ， 向 国家 领导人 扔 鞋子 扔 西红柿 扔 鳮 蛋 没事 / / @ 兵临城下 : 为什么 评论 里 有人 叫好 不管 泼 的 是 谁 ， 泼 画像 本来 就 不 对 啊 泼 你 你 愿意 吗 / / @ 无聊 人士 找 乐子 : 回复 @ : 美国 一个 妇女 刹车 失灵 向 白宫 冲 去 ， 没撞 上 就 被 打成 了 筛子 ， 一 教授 不 小心 把 自己 的 遥控 飞机 飞 到 白宫 ， 就 被 带走 了 天安门 是 特殊 场合 ， 如果 他 带 的 不是 墨水瓶 而是 汽油 瓶 怎么办 到时候 再 后悔 就 来不及 了 ， 所以 是 寻衅滋事 罪 ， 再 严重 是 危害 公共安全 罪 / / @ 全屋 净化 吕老 贰 : 太轻 了 / / @ 舯 : 枪毙 这个 杂种 / / @ 牧羊人 : 太轻 了 ， 应该 重判 ！ / / @ 大大 大大 大 : 判 的 太轻 了   这种 猪狗不如 的 东西 就 得 严惩 不怠 / / @ 千年 叶邑 : 判得 轻 你 去 美利坚 林肯纪念堂 去 泼 泼 试试 评论 里 二 逼真 不少 : 【 启示 ： 共党 越杀 越 多 ， 越反 “ 毛 左 ” 越盛 】 反毛 群丑 造谣 污蔑 诽谤 歪曲 … 这些 见不得人 的 阴招 损招 ， 使 中国 老百姓 仇恨 毛泽东 了 吗 ? 使 中国 老百姓 忘掉 毛泽东 了 吗 ? 制止 信仰 毛泽东 热爱 毛泽东 的 中国 老百姓 越来越 多 的 趋势 了 吗 ? 当年 “ 蒋 委员长 ” “ 剿共 ” ， 越剿 共产党 越 多 ; 如今 “ 公知 ” 反毛 ， 越反 “ 毛 左 ” 越盛 / / @ 行者 : 美狗 吃 到 奥黑 的 狗 粮 拼命 撕咬 伟人 了 / / @ 精忠报国 贾似道 : 泼墨 狗敢 去 新华门 来 一发 吗 ？ 损坏 公物 不 应该 处罚 ？ 泛 政治化 真是 遮蔽 了 你 的 眼 那 像 又 不是 那 人 自己 的   / / @ 孟彦弘 : 有 的 国家 ， 烧 国旗 都 无罪 有 的 国家 ， 给 一张 像 泼点 墨水 ， 就是 寻衅滋事 万幸 不是 在 我 文革 ， 不是 在 今 朝鲜 ， 否则 ， 立 杀无赦 社会 真的 是 进步 了 ， 感谢 党 感谢 政府 🙏     / / @ 新 京报 : 转发 微博 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 转发 微博 有点 牵强 ， 列宁 死 了 ， 斯大林 被 打倒 了 俄罗斯联邦 没乱 啊 ！ 疑问 / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 转发 微博 全盘否定 不行 ， 那 可以 部分 否定 吗 ？ 多少 ？ / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 只有 打通 毛 ， 中国 才能 进入 文明 世界 的 只要 墨汁 泼 的 画面 面积 小于 三成 ， 就 不算 全盘否定   / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 吃惊 / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 希波 克拉底 门徒 :   只要 墨汁 泼 的 画面 面积 小于 三成 ， 就 不算 全盘否定   / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱   : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 神 回复 → _ → / / @ 希波 克拉底 门徒 : 只要 墨汁 泼 的 画面 面积 小于 三成 ， 就 不算 全盘否定   / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 希波 克拉底 门徒 : 只要 墨汁 泼 的 画面 面积 小于 三成 ， 就 不算 全盘否定   / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 看 意思 可以 否定 半盘 ? / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 复旦大学 冯玮 :   习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱   : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 转发 微博 全盘 是 什么 意思 ？ 是否是 那面 旗帜 必须 挂 着 ？ / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 谁 全盘否定 了 ？ 我 现在 关心 毛在 建国 后 的 罪行 啥时候 得到 清算 / / @ 希波 克拉底 门徒 :   只要 墨汁 泼 的 画面 面积 小于 三成 ， 就 不算 全盘否定   / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱   : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？   / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 谁 说 全盘否定 了 ？ 否定 一部分 就够 了 / / @ 希波 克拉底 门徒 : 只要 墨汁 泼 的 画面 面积 小于 三成 ， 就 不算 全盘否定   / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 这个 就 叫定 调子 调子 已 定 ， 大伙 跪安 吧 / / @ 复旦大学 冯玮 :   习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱   : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 死 都 不能 否定 ， 否定 就 没 祖宗 了 / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 复旦大学 冯玮 :   习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱   : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 宣判 日 就是 释放 日 ， 真 尼玛 操蛋 ！ 可以 否定 多少 ， 都 是 哪些 呢 ？ / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 有些 人 啊 ， 不见 棺材 不 落泪 / / @ 复旦大学 冯玮 :   习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱   : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 复旦大学 冯玮 :   习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱   : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 潘丽华 律师 : / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 复旦大学 冯玮 :   习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱   : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 转发 微博 太过分 了 ， 应该 判 重点 ！ ！ ！ 应该 谁 的 像 也 不 挂 / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 不 就 为了 维持 统治 吗   但 合法性 和 正当性 一直 没有 解决 这 也 是 一 复旦 教授 说 的   / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ 回复 @ 雷霆 一击普 沙皇 : 你 从 那句 看到 我 说 这 几个 是 民主 国家 了 ？ 我 认为 他们 是 法制 国家 ， 乱扣帽子 不好   / / @ 雷霆 一击普 沙皇 : 回复 @ 乱猜 胡想 : 好 了 好 了 ， 一帮 有 国王 酋长 的 民主 国家 ， 我 算是 见识 了 你们 民主派 先 统一 一下 吧   / / @ 乱猜 胡想 : 回复 @ 雷霆 一击普 沙皇 : 举个 例子 说明 中东 哪个 独裁 国家 比 台湾 高 回复 @ 失望 老人 : 我 说 警察 穿 制服 就 不能 打人 ， 你 自己 看看 吧   / / @ 失望 老人 : 回复 @ 乱猜 胡想 : 你 好好 看看 你 到底 说 了 什么 主要 是 他们 自己 内部 先乱 了 ， 然后 人坏 了 ， 最后 脑子 坏 了 都 清楚 ， 总 扯蛋 不会 扯 出个 抹 茶 蛋糕 来 / / @ 复旦大学 冯玮 : 习近平 指出 ， 全盘否定 毛泽东 就是 否定 共产党 ， 否定 社会主义 制度 ， 就 会 天下大乱 : / / . /   问 ： 都 说 得 这么 清楚 了 ， 还争 什么 ？ / / @ 安农 那些 事儿 : 胆子 不小 😓 回复 @ 乱猜 胡想 : 独裁 的 法制 国家 ？ 您 老人家 先 把 话 想 好 了 再说 吧   / / @ 乱猜 胡想 : 回复 @ 雷霆 一击普 沙皇 : 你 从 那句 看到 我 说 这 几个 是 民主 国家 了 ？ 我 认为 他们 是 法制 国家 ， 乱扣帽子 不好   / / @ 乱猜 胡想 : 回复 @ 雷霆 一击普 沙皇 : 举个 例子 说明 中东 哪个 独裁 国家 比 台湾 高 回复 @ 雷霆 一击普 沙皇 : 你 先别 笑 ， 自己 查查 资料 就 好 ， 国外 的 你 不信 ， 国内 百度 一下 就 知道 了   / / @ 雷霆 一击普 沙皇 : 回复 @ 乱猜 胡想 : 独裁 的 法制 国家 ？ 您 老人家 先 把 话 想 好 了 再说 吧   / / @ 乱猜 胡想 : 回复 @ 雷霆 一击普 沙皇 : 举个 例子 说明 中东 哪个 独裁 国家 比 台湾 高 洛阳 到处 都 是 毛泽东 像 ， 去 王城 公园 看花 看 牡丹 仙子 、 去 新区 花卉市场 买 花都 能 看到 他 的 雕像 ， 让 人 觉得 十分 恶心 不过 毛泽东 却 不是 随便 哪个 流氓 想 侮辱 就 侮辱 ， 是非 并 不是 那么 容易 能 辨别 清楚 的 转发 微博   / / @ 共识 网 : 转发 微博   / / @ __ : 很 容易 分 出来 下面 评论者 中 的 “ 爱毛 人士 ” ， 凡是 评论 中 借用 人 或 动物 的 生殖器官 的 名字 用来 做 动词 或 形容词 的 ， 大概 就是 “ 爱毛 人士 ” 转发 微博 回复 @ 乱猜 胡想 : 向 这些 有 事实 的 ， 我 一般 是 不 随便 转发 和 评论 的 ， 我 是 一个 小小 老百性 ， 能 有 那么 大 本事 核实 事实 吗 ？ 不然 的 会 惹 上 官司 的   / / @ 乱猜 胡想 : 回复 @ 失望 老人 : 不好意思 ， 以为 是 警察 打女 同志 那个 回复 @ 失望 老人 : 没 那么 可怕 ， 不是 有句 话 吗 ？ 没 知识 要 有 常识 ， 没 常识 可以 看电视 ， 只要 按 有些 人 自己 讲 的 道理 来 进行 合理 的 逻辑推理 就 好 了 嘻嘻   / / @ 失望 老人 : 回复 @ 乱猜 胡想 : 向 这些 有 事实 的 ， 我 一般 是 不 随便 转发 和 评论 的 ， 我 是 一个 小小 老百性 ， 能 有 那么 大 本事 核实 事实 吗 ？ 不然 的 会 惹 上 官司 的 @ 王祖哲   @ 邓相超   ， 你们 也 泼 泼 试试 ？ / / @ 文革 传奇 : 宣判 日 就是 释放 日 ， 真 尼玛 操蛋 ！ / / @ - : 回复 @ : 什么 叫 文物 ？ 你 说了算 吗 ？ 那画 是 纳税人 的 钱 做 的   我们 作为 纳税人   不想 花 这 钱   可以 吗 ？ 何况 他 对 发展 中华民族   又 没有 不可磨灭 的 贡献   除了 文革   大跃进   反右   搞 女 学生   玩 女明星   重婚   非婚生子   他 哪 一个 没干 ？ 一帮人 吵吵闹闹 对 与 错 ， 却 没有 去 关心 他 被判 一年 是 轻 是 重 ， 审判程序 是否 合法 @ 风 一般 的 男纸 回复 @ 囫囵吞枣 能称 熊 : 没有 他 ， 蒋公 几乎 实现 民主 宪政 / / @ 囫囵吞枣 能称 熊 : 回复 @ 飞龙 在 半天 : 没有 他 ， 中国 早就 是 殖民地 ， 中国 人 就是 亡国奴 你 走 他 打下 的 江山 ， 花 他 用 时间 换来 的 自由 ， 你 有 什么 资格 说 他   .....     走狗 五一劳动节 ， 属于 伟大 的 低层 劳动 人民 ！ 底层 劳动 人民 力量 是 无穷的 ！ 未来 也 是 你们 的 ！ 我 觉得 对 毛 的 评价 和 争论 都 可以 结束 因为 ， 这个 毕竟 是 过去 式 如果 喜欢 毛 的 ， 就 去过 毛 的 那种 日子 ， 一家人 睡 一个床 ， 一年 吃 一次 肉 ， 穿 一套 衣服 ， 每天 开会 学毛选 如果 不 愿意 过 这种 生活 的 ， 就是 假毛粉 反正 我 不 喜欢 过 这种 生活 所以 我 不 喜欢 毛 回复 @ 一水 之心 之 天石 有言 : 你 见 过 在 利益 面前 ， 在 拷问 面前 眼睛 都 不 眨 一下 的 共产党员 么 ？ 反正 我 没见 过 ！ 我见 过 到处 都 是 在 一点点 利益 上 就 什么 做人 的 良知 都 没有 的 共产党员 遍地 都 是 转发 微博 / / @ 共识 网 : 转发 微博 回复 @ : 不移 少 跟 公知 狗 一样 ， 屁事 都 美国 标准 骂 国人 / / @ : 为什么 我要 移民 啊 ， 国外 好 就 移民 ， 你 这 是 社么 逻辑 啊 / / @ 洁康 在线 : 有 本事 移民 好 了 ， 不送 / / @ : 回复 @ : 国外 是 民选 的 中国 自 鸦片战争 以来 ， 丧权辱国 ， 军阀 混战 ， 满洲 独立 ， 南京 陷落 是 老毛 的 领导 下 统一 了 中国 的 绝大部分 地区 ， 是 老毛 派兵 揍 了 美国 大叔 ， 俄国 毛子 ， 印度 阿三 中国 以前 只会 给 别人 揍 ， 揍 了 还要 给 别人 赔钱 ， 是 有 多么 的 憋屈 网上 的 屌丝 除了 人前 哈腰 背后 骂娘 ， 还有 啥 本事 ？ 回复 @ _ : 其实 国民党 是 四分五裂 的 ， 当时 有 中央军 ， 西北军 ， 川军 ， 东北军 ， 两广 ， 桂系 ， 等等 ， 这些 其实 都 是 满清帝国 倒闭 后 四分五裂 的 ， 除了 中央军 归老 蒋管 ， 其他 基本上 只是 挂个 名号 ， 国民党 一家 的话 ， 否则 共产党 早就 活不下去 了 西安事变 时候 ， 老 毛 估计 都 没 万 把 人 了 天命 所归 回复 @ _ : 哈哈哈 ， 的确 是 ， 当时 西安事变 时候 ， 蒋介石 都 开 庆功会 了 ， 我 没 记错 了 的话 ， 老 毛 手下 大概 人 左右 ， 被 几十万 国民党 包围 蒋介石 高兴 的 太 早 了 啊 然后 ， 然后 ， 攻 心计 攻心为上 啊 哈哈哈 历史 真的 很 有趣 西安事变 前 ， 长征 刚刚 结束 ， 几万人 被 大军 追得 就 剩下 万人 不到 把 阴毛 称为 屌丝 其实 是 避 伟人 的 讳 ， 伟人 真的 是 神 不过 是 邪神 / / @ 巴彦淖尔 美 : / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ / / @ 内蒙古 维权 反腐 :   / / @ 巴彦淖尔 美 : / / @ 内蒙古 巴蒙人 :   / / @ 巴彦淖尔 美 :   / / @ 内蒙古 维权 反腐 :   / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 : 英雄 牌 墨水 ， 比 姥爷 强太多 了 ！ 转发 微博 这个 傻 逼 是不是 脑子 有病 ， 竟敢 泼 毛泽东 头像 ， 侮辱 已故 领袖 ， 行为 令人发指 ， 必须 严惩不贷 ！ / / @ 吐槽 曝料 : → _ → / / @ 作家 东海 回复 @ 後 宮佳麗 三千 : 结果 呢 ？ 希特勒 不是 ？ 斯大林 不是 ？   / / @ 後 宮佳麗 三千 : 回复 @ 是 我们 错 了 : 他 是 希望 人民 过 上 好日子 ， 你 以为 是 当 和尚 ？ / / @ 新浪 短信 微博 : 【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 最近 好多 人 都 如此 的 犯彪 😂 回复 @ 佛法 常识 : 谁 通缉 ？ 哪 坨 狗翔 通缉 你 大爷 ？ / / @ 佛法 常识 : 回复 @ : 呵呵 妖毛 也 是 通缉犯 呢 ！ 哈哈 回复 @ 自由 : 反毛狗 是 怎样 的 一种 动物 ？   : / / . /   / / @ 自由 : 回复 @ 後 宮佳麗 三千 : 败类 毛 的 崇拜者 是 畜生 回复 @ 大王 _ 来 寻山 : 反毛狗 颠倒黑白 信口 造谣 矮人 信徒 卑鄙无耻 鄙视 / / @ 大王 _ 来 寻山 : 为了 权力 可以 迫害 一起 出生入死 的 革命 兄弟 ， 文革 死 几千万 同胞 ， 开国功臣 哪个 没遭 迫害 ？ 当时 全部 停课 ， 不让 人 读书 还有 未来 可言 吗 ？ 罪行 多 了 ， 江青 就是 个 枪 ， 阴谋家 ！ 鄙视 转发 微博 挖 鼻 也 就 现在 不 讲究 ， 否则 还 得 避讳 太祖 名字 呢 … … / / @ 湘军 廖正华 :   转发 微博 转发 微博   文革 期间 我 亲人 遭遇 了 迫害 ， 北京 是 最 严重 的 ， 之前 我 很 反感 他 ， 最近 读 了 一遍 毛主席 语录 ， 我 突然 觉得 … 毛是 对 的 ， 而是 有人 误导 了 我们 ， 别急 着 骂人 ， 先 去 读读 毛主席 语录 再 谈谈 感想 ， 如果 你 爱国 爱 同胞 就 去 读 一下 ， 不 耽误 什么 时间 ！ @ 唐 巴马   @ 怪才 老顽童   转发 微博 伟人 湖南人 霸得 蛮 的 性格 害苦 了 中国 人 任何 事情 都 有 其 客观规律 和 科学 定律 ， 你 霸蛮 瞎搞 除了 破坏 还是 破坏 回复 @ 作家 沧海 逐龙 : 反毛狗 是 怎样 一种 动物 ？   : / / . /   米国 派 你 来 的 吧 ！ 偷笑 偷笑 笑笑 哪个 法院 判 的 ？ 这是 人民法院 ！ 把 赞点 了 ！ / / @ 大王 _ 来 寻山 ： 文革 期间 我 亲人 遭遇 了 迫害 ， 北京 是 最 严重 的 ， 之前 我 很 反感 他 ， 最近 读 了 一遍 毛主席 语录 ， 我 突然 觉得 … 毛是 对 的 ， 而是 有人 误导 了 我们 ， 别急 着 骂人 ， 先 去 读读 毛主席 语录 再 谈谈 感想 ， 如果 你 爱国 爱 同胞 就 去 读 一下 ， 不 耽误 什么 时间 ！ / / @ 大王 _ 来 寻山 ： 为国 为己 为 同胞 （ 毛主席 语录 ） 能 告诉 我们 真相 ！ 读一读 吧 ！ 昨天 我 在 骂 他 ， 后来 很多 反驳 ， 我 就 自己 去 搜来 读 ， 读完 了 就 觉得 … 咱们 没 按照 他 老人家 的 道路 走 ！ 他 把 一切 都 看 的 太 透彻 了 ！ ！ ！ 吃 了 熊心豹子 胆 了 ？ ！ ！ 据说 这画 出自 大湿 之手   很贵 的 啦 哈哈 / / @ ： 其实 我 很 想 知道 ， 往 一个 人 的 画像 或者 照片 上 泼墨 该 依 哪条 法律 判刑 ， 我 想 中国 没有 这 条 法律 吧 ， 呵呵 转发 微博 / / @ 新浪 短信 微博 :   【 男子 向 天安门 毛泽东 像 泼墨 被 判刑 】 为 引人关注 ， 去 年月日 中午 点 ， 岁 的 男子 孙兵 向 天安门城楼 毛主席 像 投掷 墨水瓶 ， 造成 画像 污损 必须 严惩 # 损害 毛主席 ## 该当何罪 # 转发 微博 / / @ 辉阳 再升 : 转发 微博 杨开慧 还 没有 牺牲 ， 毛主席 就 和 贺子珍 睡 在 一起 ， 是否 可以 叫做 通奸 古代 这种 事 都 是 要 杀头 的 ， 毛主席 的 画像 也 敢 乱来 ， 必须 杀头 你 连 毛 爷爷 都 敢 泼   好日子 过多 了 吧 太阳 最红 ， 毛主席 最亲 给 画像 泼墨 怎么 就 寻衅滋事 了 ？ ？ ？   / / @ 亮剑 兄来 了 : 太阳 最红 ， 毛主席 最亲 回复 @ 徽州 散人 : 一首 前无古人 的 《 沁园春 、 雪 》 被 你 弄 成 那个 样子 ， 糟蹋 了 ！ 当年 国共两党 那么 多 文人 都 拿 这 首词 没 办法 ， 你 的 办法 叫 大家 评价 一下 如何 ？ / / @ 亮剑 兄来 了 : 太阳 最红 ， 毛主席 最亲 / / @ 亮剑 兄来 了 :   太阳 最红 ， 毛主席 最亲 大 魔头 / / @ 亮剑 兄来 了 : 太阳 最红 ， 毛主席 最亲 建议 对 侮辱 国父 毛泽东 爷爷 的 逆贼 实行 车劣 ， 其 直系 三代 以内 家属 剥夺 所有 公民权利 任何 国家 都 不会 容忍 这种 行为 ！ 干得 漂亮", "label": "0"}