{"text": "【 痴情 男子 车站 苦 等 女友 年   从 小伙 变 流浪汉 伤心 】 年前 ， 台湾 一 小伙子 认识 并 喜欢 上 了 一个 云南 女孩 ， 他 想 当面 表白 ， 就 跟 她 约 好 去 台南 火车站 见面 当天 女孩 没有 来 ， 小伙子 就 一直 在 火车站 等 ， 一等 就是 年 家人 来接 他 回家 ， 他 说 已 习惯 火车站 的 生活 ， 不愿 回去 ， 想 一直 等 下去 … : / / . / 转发 微博泪 泪泪泪 转发 微博 转发 微博 那 女孩子 ， 迟怕 娃儿 都 有 好 大 了 吧 懒得 理 你 痴情 男 北京 第一 医院 精神科 医生 又 有 活干 了 转发 微博 … … 我 猜 他 是 摩羯座 挖 鼻屎 汗   / / @ 洪怀懋 : 北京 第一 医院 精神科 医生 又 有 活干 了 如果 看见 了 就 来 吧 转发 微博 转发 微博 遗憾 了 伤心 难得 的 痴情 男年 ！ 转发 微博 转发 微博 别闹 了 ， 人生 苦短 ， 不要 执迷不悟 了 ...... 转发 微博 当代 尾生 被 电 转发 微博 这个 转发 微博 转发 微博 转发 微博 我 只能 说 ， 兄弟 你 太 傻 了 转发 微博忠犬八公     这才 是 真正 的 痴情 … 鼓掌 鼓掌 鼓掌 转发 微 博世 上 少有   啊   太 傻 ， 人家 根本 就 不 喜欢 你 转发 微博 也 太 痴情 了 吧 ！ 👍 👍 转发 微博太 痴情 了 ， 也 太 固执 了 ！ 伤心 心 都 碎 了 … … 太 執著 了   有點 恐怖 吃 驚 伤心 太 痴情 ， 傻 等 爱情 没 结果 转发 微博真 痴情 ， 赞 ！ / / @ 魅力 天水 :   伤心 转发 微博 痴情 願得 一 人心 ， 癡 情 也 難 得 … … 流浪汉 “ 何以 琛 ” 赞互粉 好比 飞机场 等 轮渡 … … 不 可以 等 了 吗 ？ 汗 汗 汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 真的 很 感动 情深 缘浅 心疼 可怜 大彪 子笑笑 笑 转发 微博 中国 版 《 幸福 终点站 》 说不定 你 的 女朋友 正在 享受 着 儿孙满堂 的 甜蜜 晚年 呢 ， 哎 ， 可怜 之人 必有 可恨 之 处 转发 微博 转发 微博 绝对 是 真 爱 啊 ~ 赞 转发 微博有 一个 地方 ， 谁 也 不 知道 转发 微博 吃惊 谁 哇 ～ ～ ～ ！ ！ ！ ！ ( ๑ • ั ็ ω • ็ ั ๑ ) 转发 微博 情深 缘浅 转发 微博 转发 微博太痴 了 为什么 要 自己 智商 不够 说成 善良 和 痴情 啊 女孩 价值 肯定 高于 男方 女孩 喜欢 你 不是 说 “ 你 在 这 等 我 ” 而是 “ 我 在 哪 你 在 来 找 我 ” 或者 交换 联系方式 男方 不去 完成 雄性 竞争 就算 了 ， 心里 承受能力 太低 ， 不愿 面对现实 ， 不能 作为 结婚 对象 这 多年 让 长辈 担心 实属 不孝 怎么 没 人 这么 等 我 呢 嘻嘻 可怜巴巴 的 痴心汉 ！ 战胜 自己 ， 修复 完善 衰 转发 微博 痴情 男 转发 微博 转发 微博 转发 微博年 ， 又 是 个 字 就 说完 了 转发 微博 转发 微博哇愿 你 仍旧 相信 爱情 ！ 泪 😓 无语 ... 吃惊 何必 呢 ， 大好时光 就耗 在 火车站 了 ！ 竟然 评论 里 好多 说 像 忠犬八公 ， 这样 不好 吧 … … 转发 微博 @ 今世 缘 . 等 着 你   转发 微博 我 去 好 痴情 转发 微博 转发 微博 懦弱 的 表现 ， 你 就 不能 主动出击 ？ / / @ 君子之交淡如水 :   太 傻 ， 人家 根本 就 不 喜欢 你 转发 微博 原来 火车站 的 流浪汉 都 是 这么 来 的   估计 是 在 火车站 倒 上 鸡毛 了 ！ 只是 因为 在 人群 中多 看 了 你 一眼 嘻嘻 … 可 物是人非 唉 转发 微博 转发 微博真 爱 转发 微博 我 的 天 啊 _ ( : _ 」 ∠ ) _ 转发 微博 伤心 天呐 ！ 那女 的 肯定 变心 ， 已经 有儿 有 女 了 吧 泪放佛 看到 了 自己 黄银金 易得 ， 痴情 男难 等 ！ 转发 微博 转发 微博 转发 微博怒 汗 汗 汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博腹 黑 啊 真傻 … … ～ 转发 微博 忠贞不渝 为了 爱 … … 执着 / / @ 洪怀懋 :   北京 第一 医院 精神科 医生 又 有 活干 了 也 是 奇葩 转发 微博 转发 微博 转发 微博   / / @ 李明 李倩 小说 号 : 转发 微博 这 叫 痴情 ？ ？ 我 看病 的 不 浅 ！ ！ 泪泪 泪泪 泪泪   / / @ 陳 繼東 : 转发 微博 转发 微博 转发 微博", "label": "0"}