{"text": "【 你 以为 你 消费 的 只是 红木 ？ 】 中国 人 对 红木家具 的 痴迷 ， 直接 导致 了 紫檀 、 黄檀 、 黑 黄檀 数量 的 大幅 下降 为了 遏制 这一 现象 ， 华盛顿 公约 在 年 将 五种 红木 提升 到 了 附录 二 ， 意味着 国际贸易 已 严重威胁 到 这五种 植物 但 这 一 条款 的 公布 ， 可能 会 间接 引发 中国 红木 贸易 最后 的 疯狂 ： : / / . / 转发 微博 转发 微博 保护 大自然 人人有责 唉 魔戒 里 斩 树 的 魔兵 ， 原来 就是 某国 人 … … 什么 碰上 你们 要 买买 买 的 ， 什么 都 会 灭绝 无论 翡翠 、 象牙 还是 大树 真的 是 没有 买卖 就 没有 灭绝人性 的 罪恶 和 欲 孽 啊 ！ 越 不让 买 走私 起来 越 有劲 挖 鼻屎 北京 有个 台 天天 的 节目 不是 红木家具 就是 手串 红木 好 早 哪 ？ 不 懂 欣赏 转发 微博 从 点翠到 红木 … … 咱 还是 克制 点 吧 衰 转发 微博 … … 喜欢 它 就 尽力 的 保护 它 ！ 转发 微博 干嘛 买 红木 包 不了 多少 值 转发 微博 转发 微博 把 这些 植物 好好 的 留在 地上 不行 吗 ！ 过分 痴迷 这种 家具 简直 是 有 病 ~ 转发 微博 转发 微博 转发 微博 转发 微博 红木家具 多数 是 官僚 和 老板 装逼用 / / @ 粽子 蓝云舒 : 从点翠到 红木 … … 咱 还是 克制 点 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博装 逼点 满   有 鸟用 转发 微博 @ 诚哥 推倒 世界   年 壕 赶紧 囤货 转发 微博 嗯 ， 以后 不再 买 黄花梨 和 紫檀 了 转发 微博 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 就 跟 上午 看 那个 唱戏 的 炫耀 点翠 头面 一样 ， 人类 总得 在 喜好 和 保护 中 找到 一个 平衡 且不说 再 好 也 无非 是 个 木头 而已 转发 微博 国人 的 占有欲 乘 上 庞大 的 人口基数 ， 既有 可能 创造 一个 巨大 的 市场 ， 也 有 可能 造成 过 尤 不及 的 破坏 我家 那个 喜欢 买 保健品 的 老爹 ， 最近 给 新家 装修 ， 花 了 近 万 买 了 两套 红木家具 ， 号称 以后 要 留给 我 和 老姐 做 遗产 昨天 和 阿土 同学 讨论 这个 事 ， 阿土 同学 说 ， 老爹 买 红木家具 ， 除了 面子 上 的 考虑 ， 还有 投资 的 心态 在 里头 他 不 愿意 花万 出去 旅游 ， 更 倾向 于 “ 存储 ” 和 “ 保值 ” 商家 也 正是 看中 了 这种 心态 吧 红木 竟然 本身 就是 红色 的 ！ 印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 “ 对 交趾 黄檀 一种 植物 的 采伐 造成 的 影响 不仅 限于 这 一种 植物 本身 ， 作为 森林 生态系统 的 重要 组成部分 ， 乔木 数量 的 减少 会 直接 导致 群落 朝向 不同于 原来 的 方向 演替 ， 再 加上 采伐 过程 中 人类 在 森林 中 捕猎 、 开路 等 其他 活动 的 影响 ， 最终 的 结果 会 直接 导致 生态系统 中 生物 多样性 程度 降低 ” 转发 微博 红木 绝不 是 代表 厚重 啊 ， 这是 陋习 ， 得 改 一直 不 喜欢 红木家具 ， 看着 不 咋 地 ， 坐 着 不 舒服 ， 怎么 说 爸妈 都 不 听 ， 趁 我 不 在家 俩 人 置办 全了 拜拜 拜拜 拜拜 转发 微博 转发 微博 / / @ 刘鑫 :   印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 突然 想 种树 转发 微博对 了 ， 还有 一个 连天 红 的 广告 这 宣传 的 是 什么 价值观 ， 让 稚嫩 的 童音 说 着 炫富 至上 的 话语 真让人 恶心 ， 真的 不是 在 自黑 嘛 ？ 红木家具 没 觉得 怎样 ， 但 要是 看到 这个 牌子 的 我 一定 会 在 心里 默默 骂 一句 傻 哔 — — 转发 微博 从来 觉得 红木家具 好 难看 … … 有钱人 的 品味 真是 很难 理解 啊 / / @ 殆知阁 :   / / @ 刘鑫 :   印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 我 还是 喜欢 金丝 楠木   每次 去 长陵   我 都 盯 着 陵恩殿 的 金丝 楠木 柱子 流 哈喇子   / / @ 刘鑫 : 印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博中 越 边境 卖 红木 的 也 是 多 毁灭 地球 的 任务 就 交给 你 了 ， 中国 人 ！ / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博 / / @ 刘鑫 : 印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博 转发 微博 / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博 不用 红木家具 ， 从我做起 ， 反正 也 买不起 / / @ 刘鑫 : 印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 抵制 红木家具 从我做起 ！ 我 等 屌丝 保证 能 做到 这 一点 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 没有 买卖 就 没有 杀害 和 滥伐 ！ / / @ 粽子 蓝云舒 :   从点翠到 红木 … … 咱 还是 克制 点 吧 / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博 转发 微博 还是 那句话 ， 没有 需求 就 没有 买卖 ， 没有 买卖 就 没有 杀戮 （ 话 说 我 也 讨厌 红木家具 啊   雕刻 多 积灰 难 清理   不 加 沙发垫 坐 着 又 难受   我 还是 爱 布艺沙发 所 言极 是 / / @ 走近 动物园 : “ 对 交趾 黄檀 一种 植物 的 采伐 造成 的 影响 不仅 限于 这 一种 植物 本身 ， 作为 森林 生态系统 的 重要 组成部分 ， 乔木 数量 的 减少 会 直接 导致 群落 朝向 不同于 原来 的 方向 演替 ， 再 加上 采伐 过程 中 人类 在 森林 中 捕猎 、 开路 等 其他 活动 的 影响 ， 最终 的 结果 会 直接 导致 生态系统 中 生物 多样性 程度 降低 ” 呵呵 抵制 ！ / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 → _ →   / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博 / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 咱 还是 克制 点 吧 转发 微博买 过 一串 紫檀 ， 幸好 看到 有 人工林 ， 车 珠子 也 不费料 ， 不然 真 觉得 罪过 至于 那 串珠 子 么 … … 有人 宝贝 得 很 呢 文中 那个 黄花梨 的 小 凳子 ， 果然 温润 ， 真 好看 ， 对于 原来 的 那颗 树 ， 既觉 不枉 ， 又 觉 可惜 转发 微博 / / @ 殆知阁 : / / @ 刘鑫 :   印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 一个 血色 的 王国 / / @ 老针 :   红木 绝不 是 代表 厚重 啊 ， 这是 陋习 ， 得 改 转发 微博   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 木玩 的 收藏 热 又 是 一批 植物 的 灾难 啊 相同 材质 的 还有 哪些 ？ 我 不 追求 那种 颜色   / / @ 殆知阁 : / / @ 刘鑫 :   印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 连 珠子 都 没 摸 过 ， 买不起 拜拜 涨价 了 天生 万物 以 养人 ， 人无一善 可 报天 呵呵 我 就 转转 不 说话 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 殆知阁 : / / @ 刘鑫 :   印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 赶紧 研究 转基因 生长 的 快 的 红木 啊 ， 抓住 商机 抓住 市场 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 转发 微博 蝗虫 就是 蝗虫 转发 微博汗 能 不能 都 克制 一下 购物 欲 最 无法 理解 的 是 很多 人家 买 回 一张 张 使用 并 不 舒适 的 红木家具 ， 问其 原因 也 是 将来 会 升值 啊 将 这些 家具 买 回家 自己 使用 的 首要 原因 难道 不 应该 是 我 喜欢 、 很 舒适 、 特 好看 这 类 原因 么 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值   / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 有钱 就 了不起 了 么 … …   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 家里 家具 全 红木 并 不 代表 着 主人 的 尊 ， 也许 只 剩下 贵 转发 微博以 我 自身 而言 是 挺 喜 歡紅 木家具 的 害羞 不過 我 喜歡 的 是 精 緻 紅 木家具 上 的 雕刻 換 其他 木頭 也 可以 接受 如果 是 考慮 “ 升值 ”   我建議 別 買 紅木   / / @ 穿 就 爆衫 的 元气 老 阿姨 _ : 呵呵 我 就 转转 不 说话 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 中国 的 崛起 带动 了 一些 畸形 的 消费 ， 而且 很难 遏制   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 转发 微博上 好 的 琵琶 也 常常 是 用 紫檀木 做 的 是 的 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博   @ 我 在 年前 梦见 一场 繁茂 的 雪   姨娘 家具 已 买好 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 殆知阁 : / / @ 刘鑫 :   印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 那 是 要 先 囤 家具 的 节奏 么 ？ @ 末訸   土豪 熊 你 买 的 啥 ？ / / @ 穿 就 爆衫 的 元气 老 阿姨 _ : 呵呵 我 就 转转 不 说话 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 雕雕 不 就 成材 了 偷笑   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 转发 微博 / / @ 晴晴 姑姐 :   / / @ 殆知阁 :   / / @ 刘鑫 :   印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 右边 + ， 所有 的 红木 真的 被 做 的 奇丑无比   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 红木 行业协会 还要 搞 行业 规划 ， 恶心 死 了   / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 唉 ， 草木 无情 ， 不及 人心 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 遏制 我们 的 占有欲 熊猫 评论 一帮 不玩 文玩 的 讨论 红木 也 是 服气 转发 微博 这方面 价值观 输出 一直 很 成功 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 / / @ 兰月蕊 一月 二十七 满 十八 求生 贺 :   那 是 要 先 囤 家具 的 节奏 么 ？ @ 末訸   土豪 熊 你 买 的 啥 ？ / / @ 穿 就 爆衫 的 元气 老 阿姨 _ : 呵呵 我 就 转转 不 说话 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 没有 利益 没有 伤害 ！ / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 何为 贵 ？ 中国 人 威力 无穷 怒   / / @ 狐小贱 同学 : 装逼点 满   有 鸟用 转发 微博 / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 汗 没事 ， 反正 普通 一般 都 买不起 ， 算是 自动 维护 环境 了 吧 引发 新 的 一轮 囤货 ？ / / @ 跑者 身影 :   遏制 我们 的 占有欲 熊猫 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 吴 十六 :   红木 行业协会 还要 搞 行业 规划 ， 恶心 死 了   / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 长点 知识 把 咱家 那俩 太师椅 卖 了 吧 @ 爱 吃 苹果 的 马 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 我 看 还 能 涨 点儿 价   / / @ 叱咤 江湖 马夫人 : 把 咱家 那俩 太师椅 卖 了 吧 @ 爱 吃 苹果 的 马 意思 是 再 等等 ？ / / @ 爱 吃 苹果 的 马 :   我 看 还 能 涨 点儿 价   / / @ 叱咤 江湖 马夫人 : 把 咱家 那俩 太师椅 卖 了 吧 @ 爱 吃 苹果 的 马快 囤货 我 觉得 还是 留着 吧   / / @ 叱咤 江湖 马夫人 : 意思 是 再 等等 ？ / / @ 爱 吃 苹果 的 马 :   我 看 还 能 涨 点儿 价   / / @ 叱咤 江湖 马夫人 : 把 咱家 那俩 太师椅 卖 了 吧 @ 爱 吃 苹果 的 马 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 中国 红木 贸易 最后 的 疯狂 @ 猫 狗 都 想养 有没有 别墅   平房 这么 奢侈 / / @ 爱 吃 苹果 的 马 :   我 觉得 还是 留着 吧   / / @ 叱咤 江湖 马夫人 : 意思 是 再 等等 ？ / / @ 爱 吃 苹果 的 马 :   我 看 还 能 涨 点儿 价   / / @ 叱咤 江湖 马夫人 : 把 咱家 那俩 太师椅 卖 了 吧 @ 爱 吃 苹果 的 马 转发 微博 转发 微博 这 世界 最 可怕 的 事 莫过于 傻 逼成 了 巨富 转发 微博 转发 微博     / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 🙏 🙏 其实 说白了 就是 有些 人 有钱 了 不 知道 怎么 花 ， 市场 炒 什么 或者 什么 贵 就 跟风 买 什么 / / @ 粽子 蓝云舒 :   从点翠到 红木 … … 咱 还是 克制 点 吧 转发 微博戴 在 手上 当 念珠 的 ， 和 消费 象牙 做 佛像 的 没有 区别 ， 都 是 帮凶 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 \" 目前 红木 产业 飞速发展 ， 但是 发展 道路 却 已经 开始 走 偏 了 ， 红木家具 产业 本来 是 依托 于 明清 家具 文化 上 ， 其 文化 内涵 主要 体现 在 设计 风格 和 工艺技术 上 ， 用材 只 占 其中 的 很小 一部分 价值 而 当代 的 红木 产业 却 畸形 地 发展 为 以材 为 贵 ， 将 传统 家具 文化 的 精髓 抛 在 脑后 \" 有 多少 传统 都 走 偏 了 转发 微博 转发 微博 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 @ 巧克力 酱酱     / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 话筒   / / @ 走近 动物园 : “ 对 交趾 黄檀 一种 植物 的 采伐 造成 的 影响 不仅 限于 这 一种 植物 本身 ， 作为 森林 生态系统 的 重要 组成部分 ， 乔木 数量 的 减少 会 直接 导致 群落 朝向 不同于 原来 的 方向 演替 ， 再 加上 采伐 过程 中 人类 在 森林 中 捕猎 、 开路 等 其他 活动 的 影响 ， 最终 的 结果 会 直接 导致 生态系统 中 生物 多样性 程度 降低 ” 衰 / / @ 粽子 蓝云舒 :   从点翠到 红木 … … 咱 还是 克制 点 吧 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值   / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博打 的 就是 底下 相关 推荐 的 脸 么 … 转发 微博 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 南川 木菠萝 :   / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 市面上 很多 红木家具 ， 又 丑 又 不 实用 ， 想不通 这么 多人 追捧 它 干嘛 纯粹 按照 《 明式 家具 研究 》 仿做 也 比 那些 设计师 品味 高 啊 / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 实在 是 难以 理解   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博对 对   一张 张 贪婪 的 脸     / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 / / @ 林沛满 :   市面上 很多 红木家具 ， 又 丑 又 不 实用 ， 想不通 这么 多人 追捧 它 干嘛 纯粹 按照 《 明式 家具 研究 》 仿做 也 比 那些 设计师 品味 高 啊 / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 我 一点 也 不 喜欢 红木 ， 太硬 了 转发 微博   / / @ 殆知阁 : / / @ 刘鑫 :   印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 / / @ 南川 木菠萝 :   / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 / / @ 二次元 : 我家 那个 喜欢 买 保健品 的 老爹 ， 最近 给 新家 装修 ， 花 了 近 万 买 了 两套 红木家具 ， 号称 以后 要 留给 我 和 老姐 做 遗产 昨天 和 阿土 同学 讨论 这个 事 ， 阿土 同学 说 ， 老爹 买 红木家具 ， 除了 面子 上 的 考虑 ， 还有 投资 的 心态 在 里头 他 不 愿意 花万 出去 旅游 ， 更 倾向 于 “ 存储 ” 和 “ 保值 ” 转发 微博 转发 微博 转发 微博 花梨   紫檀   酸枝   鸂 鶒   铁力   还有 各种 “ 檀 ”   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 无论是 红木 鸡血石 红珊瑚 还是 砗磲 资源 ， 都 因为 过量 开采 而 日渐 枯竭 好多 人 拿 着 “ 我 不 理解 为什么 有人 喜欢 用 这种 东西 做 家具 ” 的 观点 把 大棒 挥向 消费者 是 没道理 的 植物 不如 动物 能 在 情感 上 引起 人们 的 共鸣 ， 所以 才 更 需要 向 消费者 普及 其 生态 价值 你 没 办法 改变 逐利 的 商家 ， 但 可以 说服 身边 正要 买 家具 的 亲友 不 喜欢 这种 逼格 太高 的 东西 ， 镇 不住 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 呵呵 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值   / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博   / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 当 红木 从 家具 和 艺术 变成 了 投资 之后 … … 一切 都 变味 了 … … 好多 银行 拿 红木 来 理财 … … 瞎搞 … … / / @ 二宝 - 杨毅 :   / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 那个 什么 【 只怕 你家 没有 好 家具 】 系列 的 红木 广告 吗 / / @ 去死吧 鱼 缸盖 :   / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 不怕 我家 没有 什么 什么 的 那个 ？   / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 二宝 - 杨毅 :   / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 不能 过于 痴迷 / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 就是 … … 你 做 的 家具 好歹 能配 得 上 原材料 好 吗 ， 一味 追求 逼格 实际 不堪 至极 / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博厄 .. 转发 微博 转发 微博 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 夏威夷 的 首府 ， 檀香山 ， 现在 没有 檀香 了 转发 微博 收藏 熱如擊 鼓傳花 ， 總 有人 栽倒   / / @ 南川 木菠萝 :   / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 红木 啊 ， 还 高攀不起 ， 也 算 环保 小 卫士 了 鼓掌 中药 降香 少到 令人发指 生病 生病 / / @ 一颗 米 :   有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 南川 木菠萝 :   / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 春节 看到 土豪 在 红木家具 上刻 了 个 “ 发 ” 字   😂   😂   😂   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 江氏 小 盗龙 : 木玩 的 收藏 热 又 是 一批 植物 的 灾难 啊 我国 传统 文化 消费 这些 说穿 了 都 是 虚荣 攀比 而已 ， 可 真够 蠢 的 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 转发 微博 涸泽而渔 … … / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 无印良 猫 :     / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 😱   😱   😱   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 目测 民乐 也 要 涨价 了 … 话 说 红酸枝 还好 吧 ， 除了 黄花梨 紫檀 就数 它 了 【 大炼钢铁 烧 黄花梨 ， 想起 浙江 昌化 当年 用 上 等 鸡血石 炼 水银 / / @ 粽子 蓝云舒 : 从点翠到 红木 … … 咱 还是 克制 点 吧 / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值   / / @ 苏着 李佩佩 眉毛 的 某 : / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 国人 的 价值观 就是 呵呵 ！ / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 林沛满 : 市面上 很多 红木家具 ， 又 丑 又 不 实用 ， 想不通 这么 多人 追捧 它 干嘛 纯粹 按照 《 明式 家具 研究 》 仿做 也 比 那些 设计师 品味 高 啊 / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博 恐怕 果壳 说 得 这些 ， 会 让 人 更 疯狂 砍伐 与 购买 / / @ 檀香山 火龙 脚 : / / @ 南川 木菠萝 :   / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 桃 之 :   我国 传统 文化 消费 这些 说穿 了 都 是 虚荣 攀比 而已 ， 可 真够 蠢 的 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值         / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 黄花梨 已经 炒贵 的 离谱 了 汗 / / @ 桃 之 :   我国 传统 文化 消费 这些 说穿 了 都 是 虚荣 攀比 而已 ， 可 真够 蠢 的 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 猫科动物 人人 网 : / / @ 桃 之 :   我国 传统 文化 消费 这些 说穿 了 都 是 虚荣 攀比 而已 ， 可 真够 蠢 的 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 有点 脸 吧 ， 请 遏制 贪欲   / / @ __ : 转发 微博愁 人   / / @ 苏着 李佩佩 眉毛 的 某 : / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 二宝 - 杨毅 :   / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 只 因 它 高端 大气 中国 已经 沦为 一个 只 追求 材质 ， 不 要求 设计 的 国度 肤色 歧视 / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 大果 吧 … … 交趾 随便 一套 好看 点 的 都 要 六七十 了 / / @ 兰月蕊 一月 二十七 满 十八 求生 贺 : 那 是 要 先 囤 家具 的 节奏 么 ？ @ 末訸   土豪 熊 你 买 的 啥 ？ / / @ 穿 就 爆衫 的 元气 老 阿姨 _ : 呵呵 我 就 转转 不 说话 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 @ _     活来 了 泪流满面 泪 / / @ _ : 转发 微博 转发 微博 转发 微博 / / @ 殆知阁 : / / @ 刘鑫 :   印象 里 其实 就算 追求 木质 ， 同 等级 的 木材 本 也 有 更 多 选择 ， 因为 对 颜色 的 迷恋 ， 导致 这 几种 木材 被 过度 开采 了 / / @ 拇姬 :   负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 什么 啊 ， 对 木头 威胁 最大 的 明明 是 教科书 好伐 ？ / / @ 末訸 :   大果 吧 … … 交趾 随便 一套 好看 点 的 都 要 六七十 了 / / @ 末訸   土豪 熊 你 买 的 啥 ？ / / @ 穿 就 爆衫 的 元气 老 阿姨 _ : 呵呵 我 就 转转 不 说话 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 不过 是 家具 ， 用 什么 不行 ， 为什么 要 赶尽杀绝 _ ( : з ) ∠ ) _ 所以 以后 不要 买 了 可惜 法律 一向 滞后 … … 绝对 同意 右边 的 观点 ， 现在 的 红木家具 ， 那 造型 … … 简直 浪费 材料 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 可 结合 今天 嘉 道理 保育 发 的 关于 柬埔寨 地区 的 文章 一起 看 ~ / / @ 桃 之 :   我国 传统 文化 消费 这些 说穿 了 都 是 虚荣 攀比 而已 ， 可 真够 蠢 的 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 类似 的 消费 有 动物 制品 、 珠宝 玉石 等等 / / @ :   可 结合 今天 嘉 道理 保育 发 的 关于 柬埔寨 地区 的 文章 一起 看 ~ / / @ 桃 之 :   我国 传统 文化 消费 这些 说穿 了 都 是 虚荣 攀比 而已 ， 可 真够 蠢 的 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 转发 微博     ... 今天 刚好 说 到 这个 话题 ， 还 想 弄 个 红木家具 ， 看来 还是 去 博物馆 看看 就 好 了 喜欢 不 一定 非得 拥有 认识 一个 叔叔   做 纯手工 雕花 床 的   几个 人 一两年 也 就 做 出来 一张 床   不紧不慢   踏踏实实   / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 转发 微博 那 也 留 着   / / @ 叱咤 江湖 马夫人 : 有没有 别墅   平房 这么 奢侈 / / @ 爱 吃 苹果 的 马 :   我 觉得 还是 留着 吧   / / @ 叱咤 江湖 马夫人 : 意思 是 再 等等 ？ / / @ 爱 吃 苹果 的 马 :   我 看 还 能 涨 点儿 价   / / @ 叱咤 江湖 马夫人 : 把 咱家 那俩 太师椅 卖 了 吧 @ 爱 吃 苹果 的 马 转发 微博 / / @ 瘦驼 :   更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 某个 某某 :   转发 微博 我 太 ， 欣赏 不了 红木家具 ， 普通 的 松木 或者 水曲柳 什么 的 就 很 好 了 这 不是 那个 中国 第一 女 富婆 建 的 紫檀 宫 么 ， 纪录片 里面 她 先 说 这 红木 多么 多么 稀有 ， 然后 又 说 到 什么 什么 地方 去 采购 ， 花 了 多少 多少 钱 ， 用 多少 多少 木料 给 工人 练手 ， 终于 出来 一个 紫檀 宫 ， 珍稀 树木 尸体 展览馆 吧 小叶 紫檀 市面上 早就 买不到 了 吧 / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 / / @ 鸟 人 : / / @ 某个 某某 :   转发 微博 转发 微博 @ 国家林业局     / / @ 二宝 - 杨毅 : / / @ 一颗 米 : 有 一个 很 恶俗 的 红木家具 广告   是 一群 小孩 吼 的   鄙视 鄙视 鄙视 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 衡水 在线 : 转发 微博 老姐 家 也 有 一套 万 的 ， 其实 他们 根本 不 懂 红木家具 的 文化 内涵 ， 主要 是 觉得 投资 保值 什么 的 ， 然后 放 家里 气派 … 这种 思想 非常 的 可怕 ， 并且 他们 不 觉得 这有 任何 错误 所以 说 就 怕 土壕 没 文化 … / / @ : 可 结合 今天 嘉 道理 保育 发 的 关于 柬埔寨 地区 的 文章 一起 看 ~ / / @ 桃 之 :   我国 传统 文化 消费 这些 说穿 了 都 是 虚荣 攀比 而已 ， 可 真够 蠢 的 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 我 才 明白 老子 的 思想 ： 无为 ： 遵循 自然 的 法则 而 不 妄为 ； 只有 老子 能 就 这个 疯狂 都 世界 ， 可惜 他 已经 不 在 了 人类 在 一块 一块 的 撬起 脚下 船身 的 木板 而 不 自知 @ 韵宝楼 红木家具   转发 微博 转发 微博 转发 微博 黄花梨 ， 紫檀 @ 平 资政   地球 迟早 被 天朝 毁 了 唐长老 家 ？ / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博 … 家里 刚买 了 张 小 凳子 就 看到 这个 … 毫无 美感 + / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 转发 微博 转发 微博 / / @ 鸟 人 : / / @ 某个 某某 :   转发 微博 转发 微博   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 转发 微博 / / @ 末訸 : 大果 吧 … … 交趾 随便 一套 好看 点 的 都 要 六七十 了 / / @ 兰月蕊 一月 二十七 满 十八 求生 贺 : 那 是 要 先 囤 家具 的 节奏 么 ？ @ 末訸   土豪 熊 你 买 的 啥 ？ / / @ 穿 就 爆衫 的 元气 老 阿姨 _ : 呵呵 我 就 转转 不 说话 / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 转发 微博 / / @ 飞面 沧海 :   转发 微博 回覆 @ 巡天 一千年 : 无论 南北方 ， 树龄 高 的 树 都 是 砍 一棵 少 一棵   / / @ 巡天 一千年 : 回复 @ 江氏 小 盗龙 : 北方 植被 不比 南方 ， 破坏 都 是 永久性 的 ， 挖 一棵 少 一棵 ， 唉   / / @ 江氏 小 盗龙 : 木玩 的 收藏 热 又 是 一批 植物 的 灾难 啊 看到 這些 樹 被 這樣 伐 掉 ， 真 讓 人 心痛 爲 什 麽 對 總 是 走 不 出毀 滅性 開發 自然 資源 的 怪圈 ？   / / @ 江氏 小 盗龙 : 回覆 @ 巡天 一千年 : 无论 南北方 ， 树龄 高 的 树 都 是 砍 一棵 少 一棵   / / @ 巡天 一千年 : 回复 @ 江氏 小 盗龙 : 北方 植被 不比 南方 ， 破坏 都 是 永久性 的 ， 挖 一棵 少 一棵 ， 唉   / / @ 江氏 小 盗龙 : 木玩 的 收藏 热 又 是 一批 植物 的 灾难 啊 提高 认知   改变 观念 回覆 @ - _ : 因为 人类 的 贪婪 和 盲目 追捧 一些 自然资源   / / @ - _ : 看到 這些 樹 被 這樣 伐 掉 ， 真 讓 人 心痛 爲 什 麽 對 總 是 走 不 出毀 滅性 開發 自然 資源 的 怪圈 ？   / / @ 江氏 小 盗龙 : 回覆 @ 巡天 一千年 : 无论 南北方 ， 树龄 高 的 树 都 是 砍 一棵 少 一棵 / / @ 江氏 小 盗龙 : 回覆 @ - _ : 因为 人类 的 贪婪 和 盲目 追捧 一些 自然资源   / / @ - _ : 看到 這些 樹 被 這樣 伐 掉 ， 真 讓 人 心痛 爲 什 麽 對 總 是 走 不 出毀 滅性 開發 自然 資源 的 怪圈 ？   / / @ 江氏 小 盗龙 : 回覆 @ 巡天 一千年 : 无论 南北方 ， 树龄 高 的 树 都 是 砍 一棵 少 一棵 关键 红木 都 加工 成 那么 老气 的 家具 为什么 还有 这么 多 土豪 追捧 ; / / @ 江氏 小 盗龙 :   回覆 @ - _ : 因为 人类 的 贪婪 和 盲目 追捧 一些 自然资源   / / @ - _ : 看到 這些 樹 被 這樣 伐 掉 ， 真 讓 人 心痛 爲 什 麽 對 總 是 走 不 出毀 滅性 開發 自然 資源 的 怪圈 ？   / / @ 江氏 小 盗龙 : 回覆 @ 巡天 一千年 : 无论 南北方 ， 树龄 转发 微博 转发 微博 转发 微博 挖 鼻屎   / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 最烦 这种 言论 ， 大象 危机 赖 中国 人 喜欢 象牙 ， 红木 少 了 也 赖 中国 人 你 卖 我们 才 买 ， 你 不 卖 我们 特么 也 没 去 你家 抢 什么 没有 买卖 就 没有 杀害 ， 纯是 放狗屁   / / @ 瘦驼 : 更 可怕 的 是 这些 木头 ， 被 做成 了 毫无 美感 的 粗笨 之物 ， 论斤 卖 了 电视 上 一张 张 贪婪 的 脸 ， 言 毕 升值 / / @ 跑者 身影 : 遏制 我们 的 占有欲 熊猫 / / @ 陪伴 是 最长 情 的 告白 : 转发 微博红 木制品 的 高端 大气 不仅仅 在于 材质 上 名贵 的 家具 一方面 体现 在 木材 本身 的 价值 ， 更 多 的 价值 体现 在 雕刻 手工 以及 古典 文化 的 传承 上 ， 希望 大家 在 弘扬 古典 文化 的 时候 更加 的 理智 红 木制品 不是 炫耀 用 的 奢侈品 ， 而是 我国 从古至今 的 一段 历史 文化 可怕 ， 赶紧 摸摸 手上 的 紫檀 珠子 压 压惊 转发 微博 转发 微博 意思 意思 @   思考 红木 树种 都 是 热带 速生 植物 ， 只是 国内 无良 商家 把 它们 宣称 成 什么 几百 上千年 才 成才 名贵 的 印度 小叶 紫檀 ， 年 就 能 长成 ~ 米 高 的 大树 ， 某些 草 花梨 种 在 云南 海南 和 广东 的 街道 边 ， 多年 就 长成 ~ 米 高 直径 . ~ . 米 的 巨树 — — 东南亚 猴子 和 非洲人 光 砍 不种 ， 怪 谁 ？ 海南岛 现在 万株 黄花梨 ， 树口 大 爆炸   / / @ 老 曹 : 红木 树种 都 是 热带 速生 植物 ， 只是 国内 无良 商家 把 它们 宣称 成 什么 几百 上千年 才 成才 名贵 的 印度 小叶 紫檀 ， 年 就 能 长成 ~ 米 高 的 大树 ， 某些 草 花梨 种 在 云南 海南 和 广东 的 街道 边 ， 多年 就 长成 ~ 米 高 直径 . ~ . 米 的 巨树 — — 东南亚 猴子 和 非洲人 光 砍 不种 ， 怪 谁 ？ / / @ 文光 围脖 :   / / @ 老 曹 : 红木 树种 都 是 热带 速生 植物 ， 只是 国内 无良 商家 把 它们 宣称 成 什么 几百 上千年 才 成才 名贵 的 印度 小叶 紫檀 ， 年 就 能 长成 ~ 米 高 的 大树 ， 某些 草 花梨 种 在 云南 海南 和 广东 的 街道 边 ， 多年 就 长成 ~ 米 高 直径 . ~ . 米 的 巨树 — — 东南亚 猴子 和 非洲人 光 砍 不种 ， 怪 谁 ？ 对于 珍贵 硬木 资源 的 有序 开发 ， 印度人 做 得 很 好 ， 一百多年 前 就 进行 檀香 紫檀 （ 小叶 紫檀 ） 的 人工 种植 ， 并且 推广 到 原产地 以外 ， 材质 不如 野生 ， 但是 大树 毕竟 长 起来 了 不 影响 生态 现在 中国 的 海南 黄花梨 也 在 走 类似 的 路 ， 让 这 一 树种 走出 海南岛 进入 岭南 大地 是 个 海南 农民 都 种 上 几棵 ， 反倒 促进 了 绿化 / / @ 老 曹 :   对于 珍贵 硬木 资源 的 有序 开发 ， 印度人 做 得 很 好 ， 一百多年 前 就 进行 檀香 紫檀 的 人工 种植 ， 并且 推广 到 原产地 以外 ， 材质 不如 野生 ， 但是 大树 毕竟 长 起来 了 不 影响 生态 现在 中国 的 海南 黄花梨 也 在 走 类似 的 路 ， 让 这 一 树种 走出 海南岛 进入 岭南 大地 是 个 海南 农民 都 种 上 几棵 ， 反倒 促进 了 绿化 / / @ 老 曹 :   对于 珍贵 硬木 资源 的 有序 开发 ， 印度人 做 得 很 好 ， 一百多年 前 就 进行 檀香 紫檀 （ 小叶 紫檀 ） 的 人工 种植 ， 并且 推广 到 原产地 以外 ， 材质 不如 野生 ， 但是 大树 毕竟 长 起来 了 不 影响 生态 现在 海南 黄花梨 也 在 走 类似 的 路 ， 让 这 一 树种 走出 海南岛 进入 岭南 大地 是 个 海南 农民 都 种 上 几棵 反倒 促进 了 绿化 总比 炒 大蒜 好 继续   / / @ 文光 围脖 : 转发 微博   老老实实 用水 曲 / / @ __ 红木 树种 都 是 热带 速生 植物 ， 只是 国内 无良 商家 把 它们 宣称 成 什么 几百 上千年 才 成才 名贵 的 印度 小叶 紫檀 ， 年 就 能 长成 ~ 米 高 的 大树 ， 某些 草 花梨 种 在 云南 海南 和 广东 的 街道 边 ， 多年 就 长成 ~ 米 高 直径 . ~ . 米 的 巨树 — — 东南亚 猴子 和 非洲人 光 砍 不种 ， 怪 谁 ？ 轉發 微博 回复 @ 囧 水 : 明白 个 屁 ！ 装糊涂 ， 真 祸害   用 红木 损害 的 是 生物 多样性 最好 的 热带 原始林 ， 是 没 办法 恢复 的   / / @ 囧 水 : 老 曹是 明白人 ！   / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 转发 微博轉 發微博 转发 微博 转发 微博 / / @ 老 曹 :   对于 珍贵 硬木 资源 的 有序 开发 ， 印度人 做 得 很 好 ， 一百多年 前 就 进行 檀香 紫檀 （ 小叶 紫檀 ） 的 人工 种植 ， 并且 推广 到 原产地 以外 ， 材质 不如 野生 ， 但是 大树 毕竟 长 起来 了 不 影响 生态 现在 海南 黄花梨 也 在 走 类似 的 路 ， 让 这 一 树种 走出 海南岛 进入 岭南 大地 是 个 海南 农民 都 种 上 几棵 反倒 促进 了 绿化 / / @ 老 曹 :   对于 珍贵 硬木 资源 的 有序 开发 ， 印度人 做 得 很 好 ， 一百多年 前 就 进行 檀香 紫檀 （ 小叶 紫檀 ） 的 人工 种植 ， 并且 推广 到 原产地 以外 ， 材质 不如 野生 ， 但是 大树 毕竟 长 起来 了 不 影响 生态 现在 海南 黄花梨 也 在 走 类似 的 路 ， 让 这 一 树种 走出 海南岛 进入 岭南 大地 是 个 海南 农民 都 种 上 几棵 反倒 促进 了 绿化 / / @ 走近 动物园 : “ 对 交趾 黄檀 一种 植物 的 采伐 造成 的 影响 不仅 限于 这 一种 植物 本身 ， 作为 森林 生态系统 的 重要 组成部分 ， 乔木 数量 的 减少 会 直接 导致 群落 朝向 不同于 原来 的 方向 演替 ， 再 加上 采伐 过程 中 人类 在 森林 中 捕猎 、 开路 等 其他 活动 的 影响 ， 最终 的 结果 会 直接 导致 生态系统 中 生物 多样性 程度 降低 ” 很多 红木 商家 喝 收藏者 都 喜欢 一脸 得意 地说 ： 再 过 十年 ， 这些 东西 你 买 都 买不到 了 ！ 好像 特别 给 自己 脸上 贴金 似的 / / @ 异域 龙骑士 : / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 / / @ 猴 屁股 不 长毛 : / / @ 异域 龙骑士 : / / @ 拇姬 : 负责 任 的 大国 搞 点儿 价值观 输出 容易 么 挖 鼻屎 有 需求 才 会 有 市场 ， 主要 是 看 要 怎么 去 平衡 转发 微博 转发 微博 看到 這些 樹 被 這樣 伐 掉 ， 真 讓 人 心痛 爲 什 麽 對 總 是 走 不 出毀 滅性 開發 自然 資源 的 怪圈 ？   / / @ 江氏 小 盗龙 : 回覆 @ 巡天 一千年 : 无论 南北方 ， 树龄 高 的 树 都 是 砍 一棵 少 一棵   / / @ 巡天 一千年 : 回复 @ 江氏 小 盗龙 : 北方 植被 不比 南方 ， 破坏 都 是 永久性 的 ， 挖 一棵 少 一棵 ， 唉   / / @ 江氏 小 盗龙 : 木玩 的 收藏 热 又 是 一批 植物 的 灾难 啊 很 蠢 的 消费   一帮 小青年 也 跟着 瞎 凑热闹 / / @ 江氏 小 盗龙 : 无论 南北方 ， 树龄 高 的 树 都 是 砍 一棵 少 一棵   / / @ 巡天 一千年 : 北方 植被 不比 南方 ， 破坏 都 是 永久性 的 ， 挖 一棵 少 一棵 ， 唉 / / @ 江氏 小 盗龙 : 木玩 的 收藏 热 又 是 一批 植物 的 灾难 啊 转发 微博 转发 微博 转发 微博 转发 微博 红木家具 是 跟风 、 显摆 的 象征 ， 很多 人 喜欢 红木家具 其实 根本 对 它 不 了解 ， 只是 朋友 圈子 里面 都 在 选购 红木家具 ， 为了 迎合 自己 的 身份 以及 进入 这个 话题 圈 ， 不想 掉队 就 选择 了 红木家具 ！ 不过 选择 红木家具 真正 的 好处 是 经久耐用 ， 比起 真皮沙发 、 诸多 欧式 沙发 还是 经得起 时间 的 考验 ， 关键 时 下 红木家具 的 价格 也 不 高 : 红木家具 是 跟风 、 显摆 的 象征 ， 很多 人 喜欢 红木家具 其实 根本 对 它 不 了解 ， 只是 朋友 圈子 里面 都 在 选购 红木家具 ， 为了 迎合 自己 的 身份 以及 进入 这个 话题 圈 ， 不想 掉队 就 选择 了 红木家具 ！ 不过 选择 红木家具 真正 的 好处 是 经久耐用 ， 比起 真皮沙发 、 诸多 欧式 沙发 还是 经得起 时间 的 考验 ， 关键 时 下 红木家具 的 价格 也 不 高 回复 @ 东阳 红木家具 专家 : 选购 红木家具 的 人 不 排除 你 说 的 那种 跟风 与 显摆 现在 的 红木家具 也 有 现代化 的 ， 这样 更加 与 时 下 人们 的 生活 场景 和 审美 相符合 有钱 了 ， 为了 追求 品位 生活 的 人 也 是 有 的 就 像 你 说 的 ， 红木家具 经久耐用 ， 能够 保值 增值 就 看 材质 与 工艺 、 设计 了 转发 微博 转发 微博 转发 微博 红木 消费 ， 消费 的 是 什么 ？ 转发 微博 转发 微博", "label": "0"}