{"text": "【 它 ， 地球 上 最后 一只 雄性 北非 白 犀牛 ... 】 岁 的 肯尼亚 白 犀牛 苏丹 ， 是 世界 最后 一只 雄性 北非 白 犀牛 为了 防止 偷猎者 猎杀 ， 警卫 拿 着 真枪实弹 小时 守护 它 对于 平均寿命 在 岁 左右 的 北非 白 犀牛 来说 ， 苏丹 已到 暮年 ， 繁衍 后代 迫在眉睫 ， 自然保护区 工作人员 正在 研究 人工受孕 等 方法 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 心 最后 一头 转发 微博 转发 微博 蜡烛 转发 微博 保护 公的 咋 繁殖 转发 微博 转发 微博 转发 微博 转发 微博 没有 专卖 就 没有 杀害 ！ 转发 微博 转发 微博 转发 微博 转发 微博 老牛 要 啃 多少 嫩草 ？ 江南 转发 微博 嗯 呵呵 是 该 好好 保护 它 转发 微博 转发 微博 犀牛角 呢 轉發 微博 转发 微博 转发 微博 悲伤 悲伤 转发 微博 没想到 假新闻 钓到 这么 一条 大鱼 偷乐 昨天 去 动物园 讲解员 就 讲 了 它 转发 微博 所以 ， 如果 苏丹 不生 儿子 转发 微博 转发 微博 珍惜 动物 ， 别到 最后 的 时候 ， 才 来 保护 希望 基因 克隆技术 可以 排 上 用场 期 多年 后 ， 它们 还 在 这个 美丽 得 地球 上 转发 微博 希望 能够 早日 研究 出来 ， 让 他 不要 在世界上 灭绝 转发 微博 转发 微博 唯一 转发 微博 它 是 雄 的   怎么 人工受孕 ？ 转发 微博 吃惊 中华 白 犀牛 已经 消亡 很多很多年 了 … … 人类 的 罪孽       什么 时候 动物 占领 了 世界     剩 世界 最后 一个 人     人类 估计 都 不会 后悔 现在 的 所作所为 转发 微博 转发 微博 孤独 的 犀牛 转发 微博 不孕 不育 ， 长江 男科 医院 物以稀为贵 ！ 保重 转发 微博 那 真的 是 全世界 只有 一个 男 的 的 时候 了 喵 喵 保护 它 吧 加油 ， 不要 让 物种 消失 转发 微博 转发 微博 转发 微博 转发 微博 好孤单 泪泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 感觉 很 难受 转发 微博 转发 微博 看起来 很 心酸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃饭 都 要 一群 人 看着 可悲 、 可怜 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 全球 就 一个 它 啦 ！ 好 孤独 泪 抓紧时间 生娃 吧 ！ 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就 这 一只 了 ！ 也许 不久 的 未来 这 也 是 人类 的 下场 吧 它 ， 地球 上 最后 一只 雄性 北非 白 犀牛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 亡羊补牢 它 应该 很 孤独 ！ 转发 微博 转发 微博 转发 微博 今天 是 世界 地球日 ， 每 一个 生命 在 来到 地球 上 都 值得 幸福 的 生活 下去 ， 希望 偷猎者 以后 不再 做 这样 的 事情 ~ ！ 转发 微博泪 转发 微博 也 不白 啊 / / @ 陇南 师专 绿色 行动 环保 组织 :   转发 微博 看着 它 的 温顺 可爱 ， 我们 很多 的 应该 是 心痛 自责 转发 微博 # 微波炉 # 转发 微博 转发 微博泪 泪泪 转发 微博 世界 地球日 ， 爱护 我们 的 朋友 吧   黑线 黑线 转发 微博 转发 微博 转发 微博 你们 辛苦 了 ， 对于 人类 的 贪婪 … 泪泪 转发 微博 转发 微博 转发 微博 我 也 是 地球 上 唯一 的 一只 有 鸭梨 @   一定 要 保护 好 苏丹 太阳 太阳 太阳 / / @ 鸡西 身边 事 :   世界 地球日 ， 爱护 我们 的 朋友 吧 珍爱 野生动物 转发 微博 世界 地球日 ， 没有 买卖 就 没有 杀害 转发 微博 转发 微博 最后 一只 才 想到 保护 转发 微博 爱护动物 ， 真的 不要 再 残忍 了 转发 微博 保护 地球 ， 珍惜 动物 ！ 泪泪 轉發 微博 转发 微博 强烈呼吁 爱护 保护 野生动物 抠 鼻屎 转发 微博 转发 微博 人类 少 一份 杀谬 ， 他们 就 重获 一份 生存 的 希望 转发 微博 一定 要 留下 点 什么 疑问 疑问 💪 💪 💪 希望 不要 像 渡渡 鸟 他们 一样 消失 在 地球 上 可怜 敬畏 自然 心心 心泪 泪泪 好 孤独 的 可怜 可怜 转发 微博 转发 微博 转发 微博 犀牛 表示 这么 多人 压力 好大 … … ╭ ( ╯ ^ ╰ ) ╮ 现在 知道 保护 了 早 干嘛 去 了 你 萌 人类 真 虚伪 转发 微博 转发 微博 图拉 … … 快 找到 你 的 明明 吧 转发 微博早 干嘛 去 了 转发 微博 转发 微 博会 不会 很 孤独 转发 微博泪 泪泪泪 转发 微博 保护 我们 的 动物 吧 ， 又 一种 动物 要 灭绝 了 角 是 已经 没 了 么 ？ 转发 微博 转发 微博 / / @ 吴功成 嘿嘿 : 转发 微博 转发 微博 转发 微博 转发 微博 感觉 真是 悲哀 蜡烛 伤心 以后 珍稀动物 会 变得 越来越 多     都 是 仅存 一只     小时 保护 # 电商 看 天下 # 转发 微博 转发 微博 @ 邓筱京   真正 的 孤独 转发 微博 哥们儿 ， 种族 的 延续 全 靠你了 ， 表让 人类 再少 一个 伙伴 请 不要 让 五彩缤纷 的 世界 ， 变成 单一 的 世界 看来 必须 生 儿子 了 也许 真要 到 了 最后 一个 才能 是 唯一 中 的 一 失望 失望 失望 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 据传 很多 权贵 可以 用钱 买到 去 非洲 打猎 的 资格 ， 猎物 从 羚羊 、 角马 到 犀牛 大象 各种 不 等 不 知道 是 真的 还是 假 的 就 这么 一头 ， 数量 太 少 ， 注定 灭绝 转发 微博 转发 微博 转发 微博 转发 微博 克隆技术 哪去 了 ？ 悲哀 心心 心心 世界 上 就 剩下 自己 了 ， 想想 多 悲哀 呀 什么 叫 孤独 嘘 还有 多 孤独 悲伤 转发 微博 转发 微博 一丝 无奈 保护 动物 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 珍惜 剩下 的 作为 本 物种 最后 一位 雄性 好 性福 哈哈   / / @ : 就 这么 一头 ， 数量 太 少 ， 注定 灭绝 转发 微博 转发 微博 转发 微博 期盼 小 犀牛 ～ 转发 微博 转发 微博 / / @ 梅西 百货 乐山 店 :   今天 是 世界 地球日 ， 每 一个 生命 在 来到 地球 上 都 值得 幸福 的 生活 下去 ， 希望 偷猎者 以后 不再 做 这样 的 事情 ~ ！ 能 看到 麽 😂 悲哀 真正 的 孤独 … … … # 世界 地球日 #   没有 买卖 就 没有 杀害 住 住 你们 是 最 棒 的 转发 微博正应 着 一句 话 ， 老牛 吃 嫩草 转发 微博好 可怜 ， 世界 上 最后 一个 它 悲伤 转发 微博 转发 微博 保护 自然 就是 保护 我们 自己 人 不如 牛 转发 微博 转发 微博 好好 的 珍惜 吧 ！ 爱 你 爱 你 保护 动物 围观 围观 围观 围观 转发 微博 没 朋友 好孤单 泪 【 濒临灭绝 的 物种 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 地球 是 人类 的 摇篮 ， 是 一切 生灵 的 母亲 保护 水源 ， 保护 空气 ， 保护 森林 ， 保护 动物 人人有责 人人 担当 爱护 环境 ， 保护 地球 ， 让 地球 母 更加 美丽 转发 微博 地球 上 最后 一只 雄性 北非 白 犀牛 希望 保护 好 他 希望 快点 受孕 成功 转发 微博 转发 微博哇 哦 神马 转发 微博好 可怜 啊 最后 一只 ！ 太 可怜 ， 都 没有同伴 工作人员 加油 吧 ！ 小时候 看多 了 动物 世界 ， 让 我 树立 保护 动物 的 观点 每次 看见 什么 新闻报道 什么 动物 即将 灭绝 ， 心里 真 会 有些 不 舒服 @ 去 那儿 不 都 是 流浪   刻不容缓 了 ！ ！ 偷猎 的 太 可恶 了 ！ 转发 微博 转发 微博 人类 的 贪婪 最终 会 受到 大自然 的 惩罚 ， 祈祷 白 犀牛 ！ 转发 微博 威武 霸气 啊 威武 威武 转发 微博 没有 买卖 就 没有 杀害 吃惊 吃惊 吃惊 转发 微博 真的 不能 让 子孙 只能 在 图片 里 看到 某些 消逝 的 东西   / / @ 白盐 白 : 吃饭 都 要 一群 人 看着 转发 微博 转发 微博 震惊 一定 要生 儿子 啊 ！ ！ 转发 微博 眼见 它 消失 在 这个 世界 ， 果然 美好 的 事物 总是 不能 被 这个 世界 容许 默默 看到 了 犀牛 的 心塞 悲伤 转发 微博 你 呀 @ 流 年 光景   转发 微博 一只 雄 的 怎么 生多 看 几眼 ， 以后 可能 看不到 了 转发 微博好 悲哀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 生命 能 有 延续 转发 微博 如果 你 是 最后 一个 男人 转发 微博 是不是 上次 要花 美金 才能 看到 的 那 只 ！ @ 蝦子 醬   转发 微博   / / @ 拯救 黑熊 善待 黑熊 : 轉發 微博 转发 微博   转发 微博 转发 微博 也 是 悲哀 ， 看 评论 发现 有些 人 已经 习惯于 动物 种类 的 减少 ， 觉得 习以为常 了 么 转发 微博 转发 微博 转发 微博 转发 微博 稀有 怪兽 害羞 不能 灭绝 转发 微博 转发 微博 转发 微博 悲哀 加油 啊 兄弟 ！ 看 评论 我 也 是 呵呵 了 ， 这 只是 世界 范围 濒危动物 的 缩影 ， 而 更 多 的 人 却 在 关注 别的 事 想想 以前 院子 里 还有 各种 动物 跑来跑去 是 多么 的 怀念 请 好好 保护 它 ～ ～ ～ 转发 微博 所以 一定 要生 儿子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   爱 你 人类 到底 对 它们 做 了 些 什么 ！ 转发 微博心心 蜡烛 蜡烛 生病 真可怜 啊 ， 人 啊 怎么 可以 这样 呢 真的 要 等到 最后 一只 的 时候 才 懂得 保护 么 转发 微博 转发 微博 转发 微博 转发 微博看 它 眼神 好 孤独 可怜 可怜 … 我 是 世界 上 最后 一个 我 ， 为什么 没有 警察 保护 我 😡 😡 😡   它 的 眼睛 悲伤 悲伤 悲伤 转发 微博 看着 它 让 它 怎么 交配 啊 怒骂 好 心酸 的 赶脚 转发 微博 只有 到 最后 只 剩 一头 了 才 想 起来 保护 他 悲伤 爱护动物 鼓掌 非要 到 最后 才 懂得 珍惜 转发 微博 转发 微博 / / @ 大 兔子 - :   转发 微博 转发 微博 转发 微博 这么 严峻 转发 微博萌萌 哒 太阳 太阳 太阳 警卫 们 任务艰巨 啊 ！ 你们 这么 多人 看着 ， 我 怎好意思 去 找 女伴 交配 啊 害羞 转发 微博 转发 微博 眼睛 里 有 故事 转发 微博 转发 微博 # 上海 车展 ## 两会 全民 阅读 ## 活动 综合 播报 # 爱 你 威武 给 力赞 转发 微博 转发 微博好 可怜 不要 死 泪流满面 没有 买卖 就 没有 杀害 哎 悲伤 繁育 出来 继续 被 用来 掠夺 犀牛角 么 ！ 既然 不能 好好 保护 ， 繁育 出来 有 什么 用 / / @ 等待 天蓝 牧 :   没有 买卖 就 没有 杀害 转发 微博 转发 微博 失望 心酸 ， 也 佩服 這些 守護動物 的 人 悲伤 犀牛角 都 没 了 泪 转发 微博 转发 微博萌萌 的 犀牛 可爱 转发 微博 拒绝 猎杀 爱 你 爱 你 爱 你 轉發 微博 哎 ， 好 可怜 ， 小伙伴 都 木有 咯 转发 微博 转发 微博 转发 微博好 大 一只 ， 待遇 好好 灭绝 的 边缘 转发 微博 真不容易 啊 转发 微博 转发 微博 转发 微博 这 才 是 真的 连 个 对象 都 没有 转发 微博 转发 微博 转发 微博 转发 微博 真的 是 地球 上 最后 一只 转发 微博 可爱 死 了 世界 很大 ， 它 却 很 孤独 一个 问题 ， 全世界 只 剩下 你 一个 男人 我 也 不会 嫁给 你 现实 版 转发 微博心 塞 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 顺利 转发 微博 转发 微博 北非 白 犀牛 物种 自然 消亡 和 人为 地 加速 物种 灭亡 ， 前者 物竞天择 自然规律 后者 人类 对 自然 犯下 的 罪行 是 罪行 终 会 得到 惩罚 转发 微博 转发 微博想 约 都 没 地儿 约 … … 想 撸 旁边 有人 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无法 想象 ， 偌大 的 地球 就 剩下 这 一只 了 ， 好 悲凉 ~ 失望 转发 微博 转发 微博 猎杀 到 剩 最后 一只 ， 也许 每种 动物 最后 都 会 灭绝 最后 一只 ， ， 转发 微博 除了 惋惜 和 无奈 其他 也 帮不上忙 ， 人类 毁灭 了 这个 世界 ！ 转发 微博 转发 微博请 那些 猎杀 珍稀动物 的 人 多一点 善心 ， 让 这 世界 多点 美好 蜡烛 想 去 肯尼亚   看 动物 大 迁徙 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 可悲 … 人类 的 悲哀 ！ 尼玛         … …   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 上 最后 一只 男丁 了 ， 希望 他 人工受孕 方法 可以 成功 繁衍 后代 ～ @ 猫咪 家 的 猪猪 大人 转发 微博 转发 微博 转发 微博 这种 时候 是不是 用 组织培养 就 可以 了 … … 转发 微博 转发 微博 转发 微博 转发 微博别 让 他 消失 ！ 转发 微博 😔 好 可怜 ～ 转发 微博 悲伤 围脖 别 让 它 消失 泪 / / @ 郑州大学 环境保护 者 协会 : 别 让 它 消失 泪 转发 微博 @ 丶 爽   转发 微博 转发 微博 爱护动物 吧 转发 微博 没有 买卖 就 没有 伤害 转发 微博 珍爱 动物 ！ ！ ！ 学会 珍惜 ！ ，   珍惜 转发 微博 转发 微博   / / @ 暴走 的 肥 尼玛 : 想 约 都 没 地儿 约 … … 想 撸 旁边 有人 … … 还是 这种 保护 方法 好 不是 雄性 的 吗 怎么 受孕 啊 晕 悲伤 转发 微博 加油 ， 牛牛 转发 微博 转发 微博 转发 微博 转发 微博 感觉 对于 这种 并不需要 强求 了 虽然 是 人类 造成 的 ， 但 已经 不 可能 力挽狂澜 ， 物种 的 消失 和 出现 ， 在 我们 的 地球 上 不断 更替 着 ， 木有 什么 是 永恒 会 有 报应 的       犀牛角 都 没 了     没有 买卖 就 没有 杀害   蜡烛 蜡烛 转发 微博 转发 微博 和 龙族里 的 象 龟 好像 转发 微博 转发 微博 它 是 最后 一头 了 ， 但是 有些 为了 钱 拿 起枪 的 人 并不知道 男 的 都 快 决种 啦 ！ 泪 保护 可爱 的 犀牛 ， 爱护 环境 ， 人人有责 转发 微博 转发 微博 转发 微博 努力 吧 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自私 的 人类 啊   可爱 的 小 动物 就 这样 一个个 消失 了 转发 微博 那些 盗猎 的 是 有 多 丧心病狂 ， 如此 贴身 守护 也 是 醉 了 希望 这 不是 最后 一只 转发 微博到 了 晚年 怎么 生育 ， 又 是 人工 ？ ！ 天天 围着 他 反而 影响 人家 的 正常 生活 失望 转发 微博 转发 微博 转发 微博真 像 恐龙 演变 的 思考 思考 @   莫 斯伯格 的 改动 版 么 ? 转发 微博 转发 微博 吃惊 – 人类 啊 ！ 唉 … … 不说 雄性 么 怎么 受孕 哎 鲜花 # 无赖 帮 # 保护 动物 ， 刻不容缓 心酸 / / @ : 感觉 对于 这种 并不需要 强求 了 虽然 是 人类 造成 的 ， 但 已经 不 可能 力挽狂澜 ， 物种 的 消失 和 出现 ， 在 我们 的 地球 上 不断 更替 着 ， 木有 什么 是 永恒   / / @ 丹徒 发布 : 世界 地球日 ， 没有 买卖 就 没有 杀害 转发 微博 转发 微博 对于 人类 ， 俩 字 可恨 ！ 对于 犀牛 好 伤心 😣 转发 微博心 心心 没有 买卖 ， 就 没有 杀害 ！ 转发 微博 转发 微博 不要 总 等到 失去 才 知道 珍惜 人 ， 才 是 最 可怕 的 恶魔 今天 是 地球日 ！ 请 一起 保护 地球 ！ 杯具 啊 失望 转发 微博 转发 微博 😔 转发 微博 转发 微博 转发 微博 可悲 如果 这 地方 的 人 吃饭 都 有 困难 ， 我 还是 很 理解 盗猎 的 思考 转发 微博 转发 微博活 的 好孤单 ， 没人 懂 你 的 感觉 的 样子 转发 微博 幸好 还有 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 的 \" 最后 \" 还会 成为 多少 物种 的 灾难 都 要 灭绝 光 了 这 才 是 国宝 转发 微博 妹子 们 可以 考虑一下 ～ / / @ 马车 惠 : # 上海 车展 ## 两会 全民 阅读 ## 活动 综合 播报 # 爱 你 威武 给 力赞 转发 微博该 有 多 孤独 ， 想起 了 冰河 世纪 里 的 猛犸象 伤心 转发 微博 好好 保护 珍稀动物 ！ 转发 微博 转发 微博 转发 微博 转发 微博 拒绝 ❌ 杀戮 ！ 它 很 孤独 ！ 转发 微博 我们 欠 了 太 多 ， 却 也 不曾 补偿 ！ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 它 太 孤独 了 … … 转发 微博 转发 微博 转发 微博人 吧 ， 还 行赞 啊 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博 转发 微博真 想 加入 他们 ！ 这太 神圣 了 没有 买卖 … … … … 保护 野生动物 ， 从 自己 做起 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 丹徒 头条 :   / / @ 丹徒 发布 : 世界 地球日 ， 没有 买卖 就 没有 杀害 转发 微博 转发 微博 我 也 想 去 非常 非常 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 给 放 精子库 里 ... 转发 微博 伤心 转发 微博 直接 手术 取 精子 不行 ？ 转发 微博以 稀为 贵 ， 与 丑 无关 真的 害羞 转发 微博 / / @ 每天 忙 工作 : 转发 微博 妹子 们 发家致富 奔小康 的 机会 来 了 爱 你 爱 你 偷猎者 是 死 道友 不死 贫道 的 心 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 相当于 多岁 老头 ， 压力 真特 么 大 ！ 转发 微博 伤心 转发 微博   / / @ 洪哥 : 转发 微博 转发 微博 转发 微博活 到 最后 的 都 是 好样 的   / / @ 分菇 凉 _ : 活 到 最后 的 都 是 好样 的 转发 微博 转发 微博 转发 微博 姚明 说 的 好 啊 ~ 保护 自然 就是 保护 我们 自己 / / @ 警徽 闪耀 天目 西 :   保护 自然 就是 保护 我们 自己 保护 自然 / / @ 警徽 闪耀 天目 西 :   保护 自然 就是 保护 我们 自己 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 渭滨 李 公安 : 转发 微博 / / @ 印象 - 徽州 : 轉發 微博", "label": "0"}