{"text": "# 微 镜头 # 【 巨蟒 生吞 鳄鱼 后   对 镜头 “ 顽皮 一笑 ” 生病 】 日 ， 澳大利亚 一名 女子 在 昆士兰 遇到 一条 巨大 的 橄榄 蟒 ， 吞噬 一只 淡水 鳄鱼 她 冒险 用 镜头 记录 下 了 这 一幕 ， 最后 蟒蛇 对 着 镜头 顽皮 一笑 ， 好像 什么 也 没 发生 … … : / / . / 转发 微博 转发 微博 转发 微博 😄 😄 😄 卧槽 转发 微博 转发 微博好 棒 转发 微博 转发 微博 吃惊 吃惊 吃惊 吃惊 我 嗓子疼 拜拜 @ 唵 嘛 呢 叭 弥 吽 - -   太赞 我 居然 被 萌到 了   谁 让 我 外号 叫 小蛇 懒得 理 你 拜拜 看到 尿 的 要 下 出 的 想养 馋嘴 馋嘴 牛 逼 爆 了 ！ 吃惊 衰 喵 喵 喵 喵 喵 喵 好 流弊 吃惊 也 是 醉 了   真的 不撑 嘛 伤心 给力 蛇 女单 杀 鳄鱼 吃惊 巨蟒 比 鳄鱼 牛 红红火火 恍恍惚惚 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ！ ！ ！ 终于 发点 正 能量 了 卧槽 太 可怕 了 生病 生病 蛇 真是 个 恶心 的 东西 ， 多 看 两眼 汗毛 都 竖起 来 了 转发 微博 黑线 黑线 黑线 要 消化 多久 阴险 有点 邪恶 了 真 顽皮   吓死 宝宝 了 吃惊 转发 微博博主好 文采 好 恐怖 卧槽 ， 这么 凶残 ？ 转发 微博牛 逼 好 恶心 啊 吃惊 吃惊 对于 减肥 的 人 来说 看着 也 是 挺 爽 的 说好 渗人 妈呀   不会 被 撑死   请原谅 我 的 无知 汗 汗 哈哈 肚子 里 的 鳄鱼 会 咬 蟒蛇 不 ？ 转发 微博 拜拜 拜拜 拜拜 怒骂 怒骂 怒骂 吃惊 转发 微博 贪吃蛇 卧槽 被 最后 一张 萌到 了 ！ ∑ ( っ   ° Д   ° ; ) っ 转发 微博 转发 微博 转发 微博 不会 戳破 么 … … 生病 转发 微博好 恐怖 ！ 转发 微博衰 衰衰 生病 好 可怕   太牛 了 转发 微博 转发 微博 要是 把 犀牛 和 大象 吞 了 的话 ..... 你 他 妈 哪儿 看出 笑 了 ， 明明 是 不屑于 去 吃 了 ， 吃饱 了 而已 → _ → 我操 ！ 吃惊 吃惊 吃惊 转发 微博 厉害 我 的 小 心脏 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 妈呀 ， 太 吓人 了 ！ 😱 😱 @ 新 不了 甘   它 能 消化 吗 ？ 生病 生病 生病 转发 微博 转发 微博 我 擦 嘞 ， 这么 猛 转发 微博 转发 微博 转发 微博 吃惊 哦 ， 帅 ！ 转发 微博 不会 被 撑死 么 ？ 转发 微博 因为 它 饱 了 ， 可以 几个 月 不吃 东西 了 生病 最 恶心 蛇 了 再 吃 点 大 山楂 丸 消化 消化 转发 微博 吓 尿 了 ！ 衰好 可怕 讓 我 想起 了 小王子 不噎 的 慌 么 转发 微博 转发 微博 哎呀   我 的 乖乖 哇 哦 转发 微博好 想养 一条 亲亲 胃口 真好 衰衰 蟒蛇 兄 ， 吃 完 了 ， 能 不能 把 鳄鱼皮 再 给 我 吐出来 ~ ~ ~ ~ ~ ~ ~ ~ 酷额 生病 嫣然一笑 呵呵 肚子 胀 不 消化 ， 快 使用 江中 牌 健胃 消食片 笑 转发 微博 蟒蛇 ： “ 你 ， 留着 再 吃 嗝 ~ ~ ~ ~ ” 爪子 不会 把 蛇 肚皮 划破 吗 ？ 太 吓人 了 ， 这名 女子 真 勇敢 ！ 这 怎么 消化 啊 ？ … … 嫣然 你妹 ！ ！ ！ 吓 尿 了 ！ @ 博物 杂志   弱弱 的 问 一句 ， 巨蟒 的 肠胃 消化 能力 是不是 很强 啊 ？ 这要 多久 才能 消化 汗 汗 真 神奇 衰 我 就 想不通 它 的 消化 能力 也 太强 了 吧 ， ， 肚子 也 太长 了 吧 想一想 想一想 转发 微博 噗 衰 吞下 之后 呢 就 一直 鼓着 ？ 转发 微博 可怜 转发 微博 不怕 噎 死 蛇 这个 生物 实在 是 … 生病 转发 微博 我 了 个 嚓嚓 ！ ！ 这 要是 人 不 就是 ..... @ 救赎 可卿   好口 怕 ！ ！ ！ 生病 生病 生病 好大条 吓死 我 了 ！ 要是 我 碰到 ！ 会 死 人 的 果然 很傲 娇 转发 微博哇 哦 衰 我 操 奥特曼 奥特曼 生病 生病 生病 转发 微博好 恶心 ， 好怕 蛇 吃 一顿 ， 这 一年 都 不用 再 吃 啦 转发 微博 卧槽 ， 碉堡 了 ！ 转发 微博 它 有 辣 么 饿 嘛 衰 生病 衰 转发 微博小 鳄鱼 ？ 蛋糕 转发 微博 转发 微博 健胃 消食片 啊 ， 真 惹不起 ！ 靠   它 不得 遭 撑死 吗 好 恶心 好大 的 蟒蛇 转发 微博 吓人 瓦 哦 ~ ~ ~ 这 巨蟒 太 夸张 了 ， 起码 米 以上 撑死 了   都 把 我 撑 成 鳄鱼 了 ！ 这 难道 就是 大自然 的 生存 规律 ！ 转发 微博 # 新闻资讯 # 巨蟒 的 “ 回眸一笑 ” ！ ！ 笑哈哈 笑哈哈 笑哈哈 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 赞 厉害 这才 是 吃货 看 完整 个人 都 不好 了 抓狂 女 汉子 这么 近距离 拍 ， 不怕死 啊 这个 可以 看看 @ 常常 左右为难 的雙   @ 在 黄石   @ 我 是 百惠 _ 不姓 山口   @ 柯香君 -   @ 黄石 小妞   @ 黄石 声屏 网   @ 黄石 信息网   好 牛 逼 转发 微博 转发 微博 生病 生病 生病 生病 泪泪 泪泪 吓哭 了 转发 微博好 劲 爆 思考 转发 微博 馋嘴 / / @ 闷 油瓶 张 先生 : 蟒蛇 对 着 镜头 微微一笑 ， 说道 ： “ 你 ， 留着 再 吃 嗝 ~ ~ ~ ~ ” 好大 的 蛇 ， 恐怖 转发 微博 @ 只刷 猪   @ 倔强 的 憨 人 _ 转发 微博 转发 微博对 镜头 “ 顽皮 一笑 ” 生病 生病 哈哈 见到 个 好 搞笑 嘎 评论 ， 我 靠 ， 这得 买 多少 健胃 消食片 啊 哈哈哈哈 不过 好 核突 啊 生病 转发 微博 @ - 疯人 愿 转发 微博用 生命 在 记录 这 一幕 转发 微博 这 巨蟒 真 任性 ！ 给力 转发 微博 转发 微博 两年 不用 吃 东西 了 吃惊 惊险 吃惊 惊现 吃惊 惊吓 吃惊 以毒攻毒 转发 微博 吃惊 干得 漂亮 转发 微博 转发 微博 转发 微博笑 / / @ 望盏 凝 : 我 去 … … … 這得 買 多少 健胃 消食片 笑笑 好 恶心 好 吓人 … … @ 身高 二米 二 的 芒果     生病 生病 / / @ 卷 卷儿 : 生病 好 可怕 @ 赵兄 一切 都 好   好 恐怖 震惊 震惊 震惊 转发 微博 转发 微博 不是 说 进食 后 的 蛇 是 最弱 的 吗 ？ 这时候 冲上去 就 能 把 它 抓 起来 转发 微博 第二天 就 发现 一具 蟒蛇 的 尸体 ， 腹部 撕裂 ， 一只 死 掉 的 鳄鱼 喷薄而出 ~ 额 ， 顽皮 一笑 😖 😖 😖 也 是 叼 生病 转发 微博 蟒蛇 心里 的   你 运气 好   老子 要 消化 一下 生病   💣 小时候 看 动物 世界 ， 最 喜欢 看蛇 了 转发 微博 最后 好萌 @ 总爱 半夜 找事 做   衰衰 衰衰 衰衰 生病 生病 厉害 转发 微博 😱 😱 😱 😱 我天 … 这要 吃 多少 健胃 消食片 啊 汗 汗 汗 吓死 我 了 转发 微博 转发 微博 没有 什么 图片 能比 这组 图片 更能 表达 出 李嘉诚 如何 收购 和 记 黄埔 的 这 就是 所谓 的 人心 不足 ， 蛇 吞 鳄鱼 ？ 跟 交易 中 的 你 一样 吗 ？ 哈哈 转发 微博不刺 得 慌 啊 @   转发 微博 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博真 不怕 肚子 被 撑破 这 女子 胆子 真 大 吃惊 被 电 转发 微博衰 衰汗 卧槽 ， 不能 让 我 一个 人 恶心 生病 生病 生病 有点 重口 生病 转发 微博 生病 笑 得 好 恐怖 我 吃饱 了 打 哈气 打 哈气 转发 微博 转发 微博 最后 的 表情 居然 还 挺萌 喵 喵 转发 微博 转发 微博 蟒蛇 也 是 吃不胖 啊 兔子 兔子 兔子 生病 整个 人 都 不好 了 生病 转发 微博 转发 微博太牛 掰 这样 吃 有 味道 吗 ？ 转发 微博 转发 微博看 的 我 浑身 发麻 ， 起 一身 鸡皮疙瘩 生病 要是 我 看到 蛇 🐍 ， 早 跑 了 用 生命 在 吃 鳄鱼 🐊 拜拜 拜拜 尼玛 太 恶心 了 你 太 顽皮 我 擦 啊 生病 生病 生病 太 吓人 生病 生病 生病 衰 哎呀 转发 微博 转发 微博 恐怖 加 恶心 真 性感 ， ， ， ， 嘴大胃 也 大 挖 鼻屎 生病 生病 鳄鱼 也 是 鱼 😂   😂 怎么 看 出来 蟒蛇 笑 的 转发 微博 自然界 的 動物們 多 神奇 啊 ！ ！ 這女 的 真是 豁出去 了 转发 微博蛇 这种 生物 在 我 心里 一直 都 是 无比 牛 掰 的 存在 拜拜 有点 恶心 、 / / @ 晨光 拂晓 糖糖 糖 :   @ 只刷 猪   @ 倔强 的 憨 人 _ 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博             😰 吓死 了 转发 微博 @ 吉吉   @ 小新 的 小白   @ 三个 饱 一个 倒   不能自己 一个 人 欣赏 生病 生病 生病 转发 微博 我 妈 喜欢 看 这种 转发 微博 转发 微博   鳄鱼 也 是 挺 可怜 的 卧槽 👻 生病 恐怖   . 吓人 · · · 转发 微博 😱 @ -   喵 喵 我 受到 了 伤害 ， 所以 我 转发 呵呵 转发 微博 转发 微博 转发 微博太 恐怖 了 生病 生病 好大草 转发 微博 我 老天 震惊 鳄鱼 你 都 吃 ！ 还有 什么 你 不吃 的 ！ 你 个 畜生 崩溃 转发 微博 我 去 … 转发 微博 转发 微博 @ 李保 保媛媛媛   怎么 消化 ？ @ 江 _ 飞   @   @ -   这 不会 撑死 吗 拜拜 头皮发麻 生病 转发 微博 转发 微博太 厉害 的 蛇 思考 转发 微博 转发 微博 它 有没有 成精 思考 最后 顽皮 的 一笑 ~ 下 一个 就是 你 ~ ！ 弱肉强食 — — 适者生存 : 不好意思 ， 今天 确实 饿 了 ， 平时 吃 的 没 这么 多 的 生病 / / @ 雲默 風清 : 好大 的 蟒蛇 转发 微博 转发 微博 / / @ 绿之源 王应鹏 :   转发 微博妈 的 ， 丧尽天良 ， 看 完整 个人 都 不好 了 转发 微博 转发 微博 转发 微博 雖然 很 討厭 蛇 生病 不過 笑 的 那個 還蠻 有意思 蛇吞象 转发 微博 再 苗条 ， 也 要 吃 肉 小章鱼 去 吞 鲸鱼 🐳 转发 微博 蟒蛇 对 着 镜头 微微一笑 ， 说道 ： “ 你 ， 留着 再 吃 嗝 ~ ~ ~ ~ ” 不拉 嗓子 吗 / / @ 大 浪花 啊 :   我 受到 了 伤害 ， 所以 我 转发 呵呵 / / @ 乒乓 阎桂丽 : 汗 通常 蟒蛇 吃 这么 饱要 休息 和 消化 几个 月 ， 没有 什么 攻击性 和 攻击能力 了 吐 蟒 先生 / 女士 ╮ ( ╯ _ ╰ ) ╭ 一个月 内 不用 进食 了 ( ～ ￣ ▽ ￣ ) ～ / / @ 六大 大咕 :   有点 恶心 、 / / @ 晨光 拂晓 糖糖 糖 :   @ 只刷 猪   @ 倔强 的 憨 人 _ 转发 微博 震惊 震惊 震惊 震惊 震惊 吃惊 吃惊 欧卖瓜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 担心 它会 消化不良 ， 要 不 给 整点 健胃 消食片 ？ 转发 微博 @ 武林 大湿   🐂 不 吃惊 吃惊 吃惊 这 怎么 消化 的 了 啊 生病 转发 微博太 吓人 了 好 恐怖 的 蛇 啊 轉發 微博太 恐怖 了 吐吐 恶心 太重 口味 儿 了 ！ 吃惊 震惊 震惊 震惊 震惊 震惊 震惊 震惊 震惊 震惊 震惊 震惊 震惊 我 之前 就 纳闷 蟒蛇 怎么 能吐下 人 的 ， 这下 算是 明白 了 转发 微博 妈呀 可怕 ， 嘴巴 是 有 多 大     讨厌 吃惊 吃惊 吃惊 撑死 吧 会 转发 微博 转发 微博 吃 这么 多 ， 需要 减肥 偷笑 傻眼 转发 微博 你 还 能 走 的 动 么 拜拜 拜拜 拜拜 这才 是 吃货 太 可怕 了 恶心 转发 微博 转发 微博说 点 什么 吧 生病 转发 微博衰 太牛 转发 微博 转发 微博 哈哈哈 哈哈哈 嘻嘻 嘻嘻 嘻嘻 太牛 了 不 磕牙 吗 ？ 转发 微博 转发 微博 生病 生病 生病 转发 微博 转发 微博额 ， 没想到 它 嘴巴 能撑 那么 大 ， 它 不怕 撑破 肚皮 吗 偷笑 偷笑 偷笑 擦 … … 这个 莽是 有 多长 ， 鳄鱼 竟然 在 它 肚子 里 只有 四五分 之一 感觉 赞 蟒蛇 ： 呵呵 ， 愚蠢 的 人类 ， 老子 今天 吃饱 了 ， 且 放 你 一马   / / @ 黑色 柳丁 : 好 牛 逼 汗   / / @ 乒乓 阎桂丽 : 汗 转发 微博好 恶心   你妹 的 ( ´ - ω - ` ) @ 大 伟大 嘴巴   @ 只 爱 你 的 疯丫頭   生病 生病 天 啊 ， 鳄鱼 都 被 生吞 我 去     半年 都 不要 再 进食 了 转发 微博 转发 微博 转发 微博 转发 微博 真棒 ☕ 酷 撒旦 吞 鳄 嘴巴 能 吞进去 ， 肚皮 能 撑得住 吗 中 单蛇 女单 杀呆萌 鳄鱼 转发 微博 上帝 、 太 恐怖 了 ！ @ 青岛 交通广播   难道 不 应该 先 剥皮 吗 ？ 这 ～ 这 ～ 这 不好 消化 啊 傻眼 转发 微博 转发 微博 这个 … … 生病 生病 生病 生病 转发 微博晕 转发 微博 妈呀 ！ 吃惊 吃惊 吃惊 这是 什么 蛇 呀 ！ 鳄鱼 也 活吞 ！ 食肉 的 才 是 强者 转发 微博 自然界 的 轶事 转发 微博 惊人 傻眼 好大 … 崩溃 崩溃 肚子 居然 没 撑破 … … 好 叼 生病 转发 微博 转发 微博 创业板 你 还好 么 衰 生病 吃惊 转发 微博 转发 微博 蟒蛇 肚子 能 撑船 哈哈 @ 吃 人 煮 梦   转发 微博 我 擦 那 可是 鳄鱼 啊 转发 微博 一物降 一物 / / @ 贵州 赤露 酒 总裁 :   / / @ 绿之源 王应鹏 :   转发 微博 血盆大口 啊 转发 微博 转发 微博 都 说 弱肉强食 ， 可 鳄鱼 “ 弱 ” 吗 ？ 这 妹子 也 是 蛮 拼 的 肚皮 不会 撑破 吗 ？ 回复 @ 靜若 蘩 花 : 好劲 爆 … 果然 爬行动物 才 是 未来 的 主宰 拜拜 / / @ 靜若 蘩 花 : @ 屠 你 个夫   好恶 啊 太 吓人 了 生病 转发 微博 =   = 好 佩服 … … 我 吃 个 薯片 都 要 割 到 嘴角   / / @ 哈笔 新酱 : 转发 微博 鳄鱼 嗼 ？ ？ ？ ？ ？ 震惊 转发 微博 震惊 笑容 是 表示 “ 我 吃饱 了 ， 萌萌 哒 ” 转发 微博 转发 微博 转发 微博 哈哈 ， 得 买 好多 健胃 消食片 才能 消化 这 尼玛 一物降 一物 啊 蟒蛇 也 卖 萌小编 ， 小编 ， 小编 是 女生 不想 上班 不想 上班 不想 上班 @ 福建 师 大学生 社团 联合会   生病 生病 生病 转发 微博 转发 微博 生病 生病 生病 不忍 直视 … 太强 了 转发 微博吐 看 完吐 了 ~ 我 每次 在 挑战 极限 ~ 😱 😱 厉害 / / @ 大 浪花 啊 : 我 受到 了 伤害 ， 所以 我 转发 呵呵 威武 好 饱   要 拉 好几趟 了 衰 勇敢 的 女 银 转发 微博 转发 微博去 澳大利亚 自驾 的 盆友们 ， 如果 你 在 野外 遇见 了 野生动物 ， 比较 凶猛 那种 ， 莫慌 在 车里 抱紧 偶 ， 千万 不要 下车 去 凑热闹 好伐 ！ 乖 ~ 哇塞 ， 好 恶心 ， 这要 多久 才能 消化 掉 ？ ？ 转发 微博 看到 这 一幕 ， 我 真的 相信 蛇 真的 可以 吞下 象 啦 转发 微博 👏 我 靠 卧槽 ！ ！ ！ 蛇 真是 恶心 ！ 吃 比 自己 大 那么 多倍 大 的 东西 ！ ！ ！ 转发 微博 吃惊 赞 凶猛 转发 微博 印象 中 鳄鱼 已经 好 恐怖 了 ， 却 被 一口 吞 了 吃惊 转发 微博 作为 一个 吃货 ， 吃饱 了 就是 开心 生病 生病 生病 转发 微博 小姐 ， 拍 的 不错 啊 这 消化系统 不是 一般 地好 啊 衰 转发 微博 吃惊 怒好 可怕 ~ ~ 衰 生病 生病 生病 因为 吃饱 了 ！ 没 吃 鳄鱼 的 时候 试一试 ？ 转发 微博 奥特曼 蟒蛇 的 内心独白 ： 小姐   你 也 要 一只 吗 转发 微博 转发 微博 转发 微博 @ 福亮 心安 是 福   @ 一路平安 小付   天 呢 ， 环境 真 好 转发 微博 转发 微 博野 区蛇 女 偶遇 回城 的 鳄鱼 、 蛇 女单 杀 鳄鱼 并 回眸一笑 潇洒 离去 吓死 爸爸 了 .....   它 还 爬 的 动 嘛 披 着 莽皮 的 鳄鱼 … … 霹雳 好像 这边 还有 饭后 甜点 馋嘴 笑 得 有点 可爱 这 需要 多大 的 勇气 才 敢 拍 ， 牛 人 ！ 转发 微博 吃惊 转发 微博 吃惊 只能 说 是 个 吃货 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 呵呵 @ 何汝琼 要 足够 坚强   @   大肚子 记得 当初 有过 这 回事 / / @ 折棒給 _ 生日快乐 : 不会 被 撑死 么 ？ 转发 微博 鳄鱼 的 皮 不是 像 铠甲 似的 么 ？ ！ ！ 吞进去 不会 被 反噬 么 ？ ！ ！ 晕 转发 微博 / / @ 玩 - 转基因 : 这 妹子 也 是 蛮 拼 的 整个 人 都 不好 了 转发 微博 转发 微博太 屌 了 啊 😰 是 这 女 的 练家子 吧 都 不 害怕 么 转发 微博 转发 微博 转发 微博 养胃 ！ 太赞 了 ， 心 心 熊猫 熊猫 帅气 的 收尾 还好 没连 拍照 的 妹子 一起 吃掉 转发 微博 转发 微博汗 呜 哇 转发 微博 转发 微博 不忍 直视 这 是 笑 ？ 那 是 把 下颚骨 归位 ！ @ 天澎 下凡   @   这 食量 ～   吃惊 吃惊 这 ... 这 都 快 化形 了 吧 鲜花 偷笑 生病 转发 微博轉 發微博 第一次 看见 鳄鱼 被 蟒蛇 吃 生病 好 恐怖 ， 😱   😱   😱   😱   😱 😱 吐吐 / / @ 看不懂 的 瓦莱 : 创业板 你 还好 么 傻眼 看 的 我 浑身 发麻 其实 我 就是 想 转发 艾特 你们 @ 猫猫 喵 了 个 猫   @ 咸鱼 的 不 腐烂 精神   @ 不知 从何说起   @ 夏爽 轉發 微博 转发 微博 生猛 偷笑 转发 微博 “ 嗝 ， 先 让 我 消化 消化 一会 再来 找 你 ” 拍照 的 人 注意安全 啊 我 滴娘 啊 ！ 转发 微博 😱 😱 顶 转发 微博 转发 微博 转发 微博 卧槽       这 不 科学 啊 转发 微博 @ 央视 新闻 转发 微博赞 澳大利亚 一名 女 汉子 在 用 生命 拍照 ！ 真 厉害 ， 我 就 想 知道 这能 消化 吗 转发 微博 生病 ... 衰衰 衰能 在 河道 单杀 上单 鳄鱼 的 中 单蛇 女 是 有 多肥 · · · 转发 微博 转发 微博 吃惊 吓死人 了 @ 番茄 _ 蛋花汤   抓狂 抓狂 抓狂 抓狂 太大 啦 ！ ！ 转发 微博太 恐怖 了 啧啧 ， 这 一年 都 不用 开伙 了 都 转圈 转发 微博 简单 粗暴 原始 衰衰衰 吃惊 消化系统 真 好 … …   / / @ 韩家 小野 妹子 : 蟒蛇 心里 的   你 运气 好   老子 要 消化 一下 先转 了 等 老公 一起 看 卧槽 ， 吓 尿 ！ 生病 / / @ 小天狐 妖盖 : 撑死 了   都 把 我 撑 成 鳄鱼 了 ！ # 微 镜头 # 【 巨蟒 生吞 鳄鱼 后   对 镜头 “ 顽皮 一笑 ” 生病 】 日 ， 澳大利亚 一名 女子 在 昆士兰 遇到 一条 巨大 的 橄榄 蟒 ， 吞噬 一只 淡水 鳄鱼 她 冒险 用 镜头 记录 下 了 这 一幕 ， 最后 蟒蛇 对 着 镜头 顽皮 一笑 ， 好像 什么 也 没 发生 … … : / / . /   / / @ 广州湾 在线 : 转发 微博 转发 微博 转发 微博 😱 😱 😱 😱 太牛 了 不想 和 蛇 做 朋友 好 震撼 啊 😱 ！ ！ 转发 微博 转发 微博太 开心 可爱 太牛 了 ， 鳄鱼 🐊 都 败 了 消化不良 咋办 ？ 阴险 下 一个 就是 你 终于 等到 你 ！ 壮士 ， 你 的 胃 真的 还好 嘛 ？ 转发 微博 转发 微博 转发 微博 转发 微博收 店铺 （ 號 品牌 店 ）     与 你 一起 见证 奇迹     店铺 网址     號 品牌 店         这 是 我 的 店名         这是 网址 店铺 : / / . / 转发 微博 转发 微博 / / @ 南京 车管所 :   傻眼 @ 鱼盆 是 我 滴   @ 大胃 王 小民   @ 菠萝 吹雪 是 我   转发 微博好 吓人 吃惊 勇气可嘉 ！ 转发 微博有次 看到 纪录片 就是 发现 一个 很 奇怪 的 尸体 ， 后来 调查 后 发现 是 蛇 吞 鳄鱼 ， 但是 鳄鱼 被 吞 了 之后 又 把 蛇 开肠 破肚 了 ， 最后 算是 同归于尽 吧 吃惊 蛇 女 河道 单杀 鳄鱼 太 可怕 了 傻眼 傻眼 傻眼 转发 微博 我 擦 @ 小 棋子 想要 撞 豆腐渣   衰衰 衰衰   / / @ 海绵 宝宝 小 桔子 : 恶心 转 ， 罕见 一幕 妈呀 ！ ！ ！ ！ ！ 只是 看人 一眼 是 想 这 食物 也 太大 了 ， 还是 先 消化 肚里 的 吧 反正 这次 也 给 她 见识 了 偶 的 霸气 ， 过 不了 多久 ， 就 会 在 她 的 种群 里 引起 骚动 ， 让 偶 登上 蛇生 的 巅峰 偷笑 饱到 呕 了 怕怕 转发 微博 生病 顽皮 一笑 吃惊 我 的 天呐 生病 生病 生病 生病 生病 好强 ！ 转发 微博 转发 微博 转发 微博连 蟒蛇 的 笑 都 能 看 出来 了 ？ 咋 不 举个 话筒 去 问 它 : \" 你 幸福 吗 ？ \" 牙好 胃口 就 好 … … 我 擦 ！ 嘴 可 真大哇 哦 ！ 天 转发 微博 吃惊 挖 鼻屎 胃口 真好 哼 👍 转发 微博 😳 转发 微博 转发 微博 转发 微博 … … 转发 微博 转发 微博 可以 吞 一条 鳄鱼 生病 @ - - 林木 - -   @ 明 - - - 明 - - -   转发 微博好 吓人 衰好 喜欢 好 喜欢 好 喜欢     膜拜 转发 微博 转发 微博 哇塞 @ 肉 嘎嘎 嘎嘎 嘎   😱 😱 😱 😱 😱 不敢想像 ！ 超级 吃货 被 电 转发 微博 生病 生病 生病 我 想 吐 还是 见 的 世面 少 啊 震惊 震惊 衰 转发 微博 真是 可怕 的 大 嘴 和 消化液 生病 看着 好 恐怖 转发 微博能 消化 的 了 吗 转发 微博 松紧度 真 好 转发 微博好 凶残   / / @ 往 那里 去 : 蟒蛇 ： 呵呵 ， 愚蠢 的 人类 ， 老子 今天 吃饱 了 ， 且 放 你 一马   / / @ 黑色 柳丁 : 好 牛 逼 不 菈 嗓子 吗 疑问 妈 的 ， 蛇 果然 是 让 人 最 恐惧 的 动物 汗 抓狂 哼 怎么 消化 ？ 转发 微博 这么 大 的 鳄鱼 都 能 吃 ， 怕 老火 ！ 转发 微博天 啊 我次 奥 ！ 转发 微博 流弊 太 可怕 了 转发 微博天 哪 好 变态 这得 做 多久 的 噩梦 啊 强大 啊 简直 吃惊 吃惊 他 的 胃液 跟 硫酸 有 得 一比 ~ （ 好 想 给 他 端 杯水 ） 汗 嘛 呀 吓死 我 了 转发 微博衰 衰衰大 早上 把 我 吓 醒 了 牛 逼 汗 强大 的 巨蟒 喉咙 不禁 一堵 ， 想 呕吐 了 看来 还是 蛇 最 牛 生病 我 为什么 要点 大图 转发 微博 吃惊 吃惊 吃惊 好 囧 吓哭 ！ ！ ！ 黑线 吐 转发 微博 生病 生病 转发 微博 转发 微博 我 擦 类 … …   / / @ 卷 卷儿 : 生病 好 可怕 蛇吞象 ， 果然 不是 传说 好腻害 转发 微博太强 生病 生病 生病 转发 微博 吃惊 / / @ 岳 嘢 兎 : 吃惊 转发 微博 转发 微博 卧槽   后背 发凉   吓死 爹 了   @ 笑 魔 曳   @ 远方 的 清风明月   @ 笑 啊 ， 刚 吃 好 而已 ！ 央视 的 编辑 就 可以 乱写 啊 转发 微博 转发 微博蛇 可以 吞 鳄鱼 蛇 吃 东西 的 时候 好 恐怖 生病 转发 微博 转发 微博好帅 的 说 转圈 这要 消化 几天 呢 ？ 生病 生病 生病 不能 只有 我 一个 人想 吐 转发 微博 鳄鱼 都 能 吃 下 吃惊 吃惊 吃惊 真 不怕 噎着 挖 鼻屎 小杂 婊 ， 拍 啥 拍 ， 再 拍 把 你 也 吞 了 ！ 馋嘴 馋嘴 消化不良 / / @ 五脊六兽 的 燮 阳 : 我 去 … 生病 闭嘴 蟒蛇 一笑 ， 恐怖 的 醉 了 / / @ 小山坡 :   转发 微博 吃惊 吃惊 呃 ， 看 了 浑身 都 不 舒服 了 转发 微博 最后 一张 跟 一样 一样 的 喵 喵 最后 一张 好呆萌 / / @ 湖北人民出版社 : 转发 微博 @ 阿木 波比   @ 木晗   笑容 略 甜美 这才 是 典型 的 饭桶 好 吧 ， 我 简直 弱 爆 了 笑笑 笑 👍 我 靠 = _ = 转发 微博 转发 微博 转发 微博 / / @ 谢天 - 谢地 - 饭来 了 :   汗   / / @ 乒乓 阎桂丽 : 汗 好 屌 好萌 ！ 转发 微博帅 爆 了 花心 转发 微博天 啊 ， 吓 尿 了 鳄 蟒 大战 ， 蟒蛇 🐍 无敌 啊 … … 吃惊 吃惊 吃惊 生病 生病 转发 微博 转发 微博好 恶心 这 是 有 多 饿 这么 硬 ， 也 能 消化 啊 ~ ~ 太牛 了 转发 微博 转发 微博 转发 微博牛 转发 微博看 那 嘴 衰 看 的 时候 有点 心跳 ， 可是 最后 一张 好萌 呀 爱 你 爱 你 爱 你 要 看 吗 ？ @ 快乐 的 唐强   @ 北极点 瞭望   @ 蹦 擦擦 _   @ 曹小婧 最近 有点 小 花痴   @ 哥谭   @ 静待 风来 - 恰逢 花 开   @ 李 小小 娉   @ 年 要 做 富有 的 女人   @ 月牙 湖畔 撑船 的   @ 现在 的 徐小七 很 幸福 鳄鱼 撕咬 动物 的 场景 多见 ， 自己 被 吞 倒 是 难得 【 巨蟒 生吞 鳄鱼 后   对 镜头 “ 顽皮 一笑 ” 生病 】 日 ， 澳大利亚 一名 女子 在 昆士兰 遇到 一条 巨大 的 橄榄 蟒 ， 吞噬 一只 淡水 鳄鱼 她 冒险 用 镜头 记录 下 了 这 一幕 ， 最后 蟒蛇 对 着 镜头 顽皮 一笑 ， 好像 什么 也 没 发生 … … : / / . / 转发 微博好 在 吃饱 了 衰 转发 微博 弱肉强食 只要 敢 做 没什么 不 可能 赞 转发 微博 @ - 星球   太 凶残 了 果然 是 巨蟒 黑线 哎 呦 我 去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 得 好 妩媚 ！ ！ ！ 转发 微博 那 是 顽皮 的 笑 吗 围观 围观 围观 围观 笑笑 笑 转发 微博 这 这 这 胃口 好 啊 ！ / / @ :   这 消化系统 不是 一般 地好 啊 衰 转发 微博   / / @ 萍萍 爱晓雪 : 不怕 噎 死 转发 微博 转发 微博 这 是 吃 撑 了 的 吧 … 转发 微博 转发 微博要 不要 喝点 什么 啊 不能 我 一个 人 觉得 恶心   你们 都 看看 生病 转发 微博 没有 牙 的 吃 东西 都 那么 凶猛 汗 我 小时候 对 蟒蛇 🐍 有 阴影 的 ！ 好 怕怕 哦 ！ 转发 微博 转发 微博不拉 肠子 么 生病 生病 生病 如此 生猛 ， 还会 卖萌 ！ 转发 微博 吃惊 鸡皮疙瘩 中单 蛇 女 河道 实力 单杀 菜 🐔 上单 鳄鱼 转发 微博 这 也 太 生猛 了 吧 黑线 笑 的 好开心 害羞   @ 害虫 之虫 - _ 转发 微博 生病 我 擦 晕 转发 微博太 生猛 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 你 也 想来 吃 一口 吗 ？ 转发 微博好 恶心 啊 吃 东西 特别 没出息     不 好吃 还要 冒 着 撑死 的 风险   / / @ 扬州 大古干 新闻 : 小 鳄鱼 ？ 转发 微博 这得 消化 多久 啊 ！ 转发 微博 转发 微博   / / @ 大川 哥哥 : 吃惊 嘴会 不会 被 撑 裂汗 ， 肚子 会 不会 被 割破 ， 万一 鳄鱼 在 它 肚子 里 张嘴 会 不会 爆开 害羞 转发 微博 转发 微博 发麻 转发 微博 转发 微博轉 發微博 吓死人 @ _   转发 微博好 恶心 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 不来点 健胃 消食片 ， 怎么 消化 啊 ～ 转发 微博太 恐怖 ！ 吃惊 转发 微博 转发 微博 转发 微博 我 喜欢 莽 这么 大 也 吃 ， 心 怎么 那么 大 呢 ， 太 恐怖 转发 微博 【 生活 资讯 】 用 生命 在 冒险 转发 微博 啊 呜   嘴好 大 冷血动物 ！ 慎得 慌 生病 生病 生病 蟒蛇 ： “ 这次 你 应该 感谢 这头 鳄鱼 ， 小姐 ” 笑笑 笑 转发 微博 @ 絲襪 奶茶   生病 生病 转发 微博 生病 生病 真是 可怕 的 动物 吃惊 生病 转发 微博 转发 微博 这条 蟒蛇 真是 横扫 整个 吃货 界 ！ @ 多多 酱   转发 微博 我 的 天 生病 生病 生病 衰 这 应该 不负 吃货 这个 身份 了 吧 ， 用命 在 生吞 巨鳄 啊   哈哈   ， 吃 完 了 还 对 着 镜头 卖 了 个 萌咯 … 我 去 ， 这 都 可以 吃掉 ！ ！ 转发 微博 @ 断弦 的 耳朵   我 看 你 俩 嘴 有 一 拼 转发 微博 生猛 加 恶心 吐吐 转发 微博汗 汗 转发 微博 世间 竟有 如此 美妙 的 生物 萌萌萌 转发 微博衰 @ 说 着 真心 谎话 的 荆大甜   转发 微博 这 一顿 能 抵 很 久 吧 汗 还有 最后 那 笑容 也 是 够 神秘 思考 / / @ 郑小 绯 脸儿 : 转发 微博 转发 微博 卧槽 不好意思 / / @ 郑小 绯 脸儿 :   这 一顿 能 抵 很 久 吧 汗 还有 最后 那 笑容 也 是 够 神秘 思考 / / @ 郑小 绯 脸儿 : 转发 微博 挖 鼻屎 挖 鼻屎 这 尼玛 是 笑 么 ， 忒 寒 了 ， 看 的 后背 发凉 啊 ！ 好大 啊 肚子 居然 也 没撑 爆 吃惊 吃惊 转发 微博好 恐怖 生病 转发 微博好 胃口 / / @ 五脊六兽 的 燮 阳 : 我 去 … 转发 微博 转发 微博 😱   😱 转发 微博 @ 前行 的 松   真 黑人 @ _   日   / / @ 王瑞 佟麟 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就 想 问不扎 嘴 么 转发 微博 吃惊 吃惊 吃惊 太 震惊 了 ！ “ 顽皮 一笑 ” 对 “ 鳄鱼眼泪 ” ！ 转发 微博太 屌 这 尼玛 … 转发 微博 转发 微博衰衰 卧槽 转发 微博 转发 微博 超级 想 吐吐 吐 看 完整 个人 都 不好 了 ， 从小 最 不 喜欢 的 动物 蛇 和 癞蛤蟆 ， 晒 一晒 你们 小时候 最 讨厌 的 动物 泪流满面 : / / . / 转发 微博 转发 微博 转发 微博 生病 生病 好 吓人 好 残忍 … … 生病 生病 看 完整 个人 都 感觉不好 了 转发 微博 转发 微博 生病 生病 生病 生病 整个 人 都 不好 了 震惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吓 屎 ！ 太有 魔性 了 ， 我 喜欢 这种 感觉 是否 人员 失踪 也 是 与 这斯 有关 ？ / / @ 东莞 阳光网 : 弱肉强食 只要 敢 做 没什么 不 可能 赞 转发 微博 这条 蟒蛇 大半个 月 都 不存 食物 了 ， 鳄鱼 怎么 能够 干 不过 蟒蛇 吗 ？ 鳄鱼 是 凶残 的 动物 ， 哎呀 ， 鳄鱼 在 想来 生 我 一定 报仇 的 ， 转发 微博 转发 微博衰 真 恶心 你 也 要 来 一条 嘛 ？ 馋嘴 转发 微博 转发 微博 生病 生病 看着 都 胆战心惊 ， 还有 人去 拍 了 最后 表情 也 太萌萌 哒 了 吧 哈哈 转发 微博 吃惊 转发 微博蛇 女单 杀 鳄鱼 ， 让 你 河道 不 插眼 这 就是 我怕 蛇 的 原因 ， 太 可怕 哇 嘎嘎 呀 转发 微博 转发 微博 转发 微博点 大图 的 勇士 请举手 🙌 衰衰衰 好酷 ！ 转发 微博好 恐怖 啊 @ 小 楊   @ 陈少波   能 消化 么 ？ ？ ？ 转发 微博 太爽了 酷衰 衰衰衰 震惊 厉害 看 完整 个人 都 不好 了 生病 转发 微博 转发 微博 / / @ 东莞 阳光网 :   弱肉强食 只要 敢 做 没什么 不 可能 赞 转发 微博 @ 袁傲 的 控制 不住 情绪 拉扯 水电费     你 咯 还有 列 玩意   😱 😱 😱 😱 😱 😱 生病 生病 不 晓得 要 吃 好多 健胃 消食片 ！ … … / / @ 公子 无邪 字句 芒 : 转发 微博 我 滴妈 丫丫   太 厉害 了   看 的 我 好 害怕 啊 转发 微博 / / @ 东莞 阳光网 : 弱肉强食 只要 敢 做 没什么 不 可能 赞 转发 微博 它 也 会 笑 ？ 转发 微博 生病 转发 微博 我 的 天 啦 ， 太 吓人 了 转发 微博蛇 女单 杀 鳄鱼 @ 冬阳   @ 阿沈 最近 都 很困   生病 生病 好 囧 好 囧 好 囧 好 囧 好 囧 好 囧 好 囧 好 囧 好 囧 转发 微博 转发 微博 我勒个 去 ， 吞一 成年人 都 毫无 压力 / / @ 李思慧要 勇敢 : 转圈 这要 消化 几天 呢 ？ 肥皂 肥皂 生病 生病 妈 的 ， 蛇 女 草丛 单杀 鳄鱼 ， 真 屌 转发 微博 怎么 感觉 好像 在 约 炮 / / @ : 厉害 / / @ 大 浪花 啊 : 我 受到 了 伤害 ， 所以 我 转发 呵呵 弱肉强食 只要 敢 做 没什么 不 可能 赞额 滴个 神 呀 ， 好 恐怖 😱 真的 吗 吃惊 吃惊 转发 微博 转发 微博 生病 顽皮 一笑 ， 下 一个 就是 你 ， 进完 食得 蟒 没有 战斗力 ， 我 可以 单挑 它 呢 @ 橙蕊 睿   好 吓人 ！ 衰衰 衰牛 逼 ！ ！ ！ 额 ， 蛇 你 得 多 运动 消化 消化 才 好 啊 晕 转发 微博 哈哈 / / @ 法尔 东 ： 一 一般 吞下去 这么 大 的 食物 ， 蟒蛇 就 会 变得 很 笨拙 甚至 动 不了 这 只 的 鳄鱼 的 老公 或者 媳妇 此时 出现 的话 ， 蟒蛇 就要 完蛋 了 好 恶心 / / @ 东莞 阳光网 : 弱肉强食 只要 敢 做 没什么 不 可能 赞 😱 😱 😱 😱 😱 不会 拉肚子 吗   / / @ __ :   吃惊 没 吓跑 还 近距离 拍 ， 我 整个 人 都 不好 了 生病 青蛇 精杀 了 鳄鱼 头领 ， 这 属于 家暴 啊 笑 你 妹 啊 ， 这 哪 是 笑 转发 微博 震惊 震惊 震惊 震惊 转发 微博 @ 杨 大豪   老公 泪 转发 微博 震惊 转发 微博 世界 上 最好 的 胃 没有 之一 手贱 … … 生病 好 恶心 啊 转发 微博 这 消化 得 了 吗 ？ 笑 鳄鱼皮 🐊 不敢相信 拜拜 转发 微博 转发 微博 转发 微博 消化系统 真 好 神奇 的 自然界 生物 ！ 转发 微博好 囧 转发 微博 这么 长衰 表示 吓一跳 转发 微博 转发 微博 转发 微博 我 吐 … 转发 微博 转发 微博 鳄鱼 还 能 这样 被 残害 了 ！ ！ 它 怎么 不 一张 口 把 蟒蛇 咬断 啊 ！ 转发 微博 生病 生病 生病 转发 微博 转发 微博 不能 只有 我 恶心 到 生病 轉發 微博 😱 😱 😱 转发 微博 @ 祝 人人 都 有 性生活   生病   这 怎么 消化   啊   万一 鳄鱼 在 巨蟒 肚子 里 咬破 钻出来 怎么办 转发 微博给力 / / @ :   转发 微博太 恶心 啦 ！ ！ ！ 转发 微博 吃惊 吃惊 吃惊 晕 转发 微博估 計到 冬眠 都 不用 進食 ， 擔心 被 撐 死 呵 ！ 嘴巴 有 那么 多大 啊 半年 都 吃不下 饭 了 ， 笑 什么 笑 打 脸 转发 微博 转发 微博 这 才 叫 蛇 精 转发 微博 转发 微博 很多 蟒蛇 吞 鳄鱼 真实 事件 基本 双方 都 死亡 我 看 这个 鳄鱼 体积 很大 ， 很 容易 撑破 蛇肚 转发 微博看 完整 个人 都 不好 了 生病 生病 生病 生病 @ 射手座 - 晴兒   @ 彩萍 -   @ 落下 幻灭   生病 转发 微博 🙀 🙀 转发 微博 转发 微博 @ 乖乖 猫 哟 下 一个 就是 蛇吞象 了 他 的 意思 是 小样 下个 就是 你 ！ 转发 微博笑 邪 了 生病 生病 生病 真的 不用 大 山楂 丸 么 … 肚皮 要 爆 啦 生病 生病 生病   天呐 偷笑 转发 微博 鳄鱼 🐊   鳞片 不是 很 硬 嘛   可以 消化 呢   鸡皮疙瘩 全起 😷 😷 😷 😷 😷 悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催 不能 我 自己 看衰 转发 微博 转发 微博 转发 微博哇 吃惊 好 胆量 转发 微博外 星球 的 ， 丑到 不敢 看 ， 啥子 生物 ！   / / @ 东莞 阳光网 : 弱肉强食 只要 敢 做 没什么 不 可能 赞 转发 微博 转发 微博 转发 微博 看过 之后 别 做 噩梦 ！ 哈哈 看 完整 个人 都 不好 了 吐 它 知道 它 吞 的 是 鳄鱼 吗 生病 看 完整 个人 都 不好 了 ， 不过 涨 姿势 了 ， 原来 蟒蛇 也 会 微笑 生病 这 尼玛 ， 两年 不用 吃饭 了 汗 生病 确定 它 是 顽皮 一笑 吗 … …   转发 微博 挖 鼻屎 鳄鱼皮 那么 硬 ， 不怕 刮伤 了 啊 / / @ 请 叫 我 忧郁 的 飞哥 :   好 恐怖 啊 转发 微博 还有 什么 吞 不下 好 叼   / / @ : 厉害 / / @ 大 浪花 啊 : 我 受到 了 伤害 ， 所以 我 转发 呵呵 转发 微博太强 了 ！ 生病 生病 生病 生病 生病 生病   / / @ 慧 : 好 恶心 / / @ 东莞 阳光网 : 弱肉强食 只要 敢 做 没什么 不 可能 赞 每次 看到 这么 大个 的 蛇 ， 我 都 庆幸 咱们 这 没有 汗 / / @ 王宫 主 的 王 :   生病 生病 生病 生病 整个 人 都 不好 了 蛇 能 吞下 比 它 本身 体积 大 数倍 的 动物 蛇 是 最 懒 的 动物 ， 行动 缓慢 ， 平时 蜗居 时间 最长 ， 整个 一个 冬天 都 在 睡大觉 ， 一直 到 了 万物 复苏 的 春天 才 出来 然而 一旦 盯上 猎物 捕捉 时 ， 就 会 以 迅雷不及掩耳之势 将 其 制服 ， 慢慢 吞下 大 的 动物 需 吞咽 、 天然 后 悠闲自得 地 蜗居 在 隐秘 的 角落 睡大觉 ， 甚至 几个 月 懒得 进食 转发 微博 生病 生病 呵呵 恐怖 拍 这个 不会 吓 到 它 吗 … …   / / @ 道 滿則 溢 : 好 叼   / / @ : 厉害 / / @ 大 浪花 啊 : 我 受到 了 伤害 ， 所以 我 转发 呵呵 看 完 我 只 想 弱弱 的 问 一句 ： 蛇会 笑 吗 ？ 转发 微博 转发 微博 嘴巴 撑 豁 了 一时 回不来 吧 … 吓 尿 了 转发 微博 转发 微博 哈哈 厉害 呀 只是 一个 寒颤 而已 生病 生病 生病 生病 生病 真他妈 吓人 ！ 衰衰   / / @ - 要 过 : 卧槽 ！ ！ ！ 蛇 真是 恶心 ！ 吃 比 自己 大 那么 多倍 大 的 东西 ！ ！ ！ 这 女子 在 用 生命 记录 ？ 吃惊 转发 微博好 恶心 吓死人 了 笑笑 / / @ 青岛 新闻广播 : 确定 它 是 顽皮 一笑 吗 … …   生病 生病 @ 杨 晛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 短腿   转发 微博 不会 消化不良 么 … … 蛇 在 我 眼中 始终 不 像是 地球 生物 生病 太重 口味 啦 我 靠 ！ 不能 我 一个 人 恶心 / / @ 累 了 就 睡 乌伤 夜枫 :   真他妈 吓人 ！ 衰衰   / / @ - 要 过 : 卧槽 ！ ！ ！ 蛇 真是 恶心 ！ 吃 比 自己 大 那么 多倍 大 的 东西 ！ ！ ！ 这么 大 吃惊 吃惊 能 吞下 好几位 成年人 吧 衰衰 / / @ 狐狸 是 车塞 咔 : 青蛇 精杀 了 鳄鱼 头领 ， 这 属于 家暴 啊 蛇 吃 鳄鱼 转发 微博 震惊 震惊 震惊 太 震惊 了 老板       结账   ～ ～ 太 … 拽 … 转发 微博 转发 微博晕 / / @ 慈溪 荣王 :   转发 微博太 恐怖 了 真是太 顽皮 了 兔子 转发 微博 真的 很 怕 遇见   🐍 好 恶心 ！ ！ 什么 鬼 ， 蛇 女单 杀 鳄鱼 / / @ 更 夫子 :   蛇能 吞下 比 它 本身 体积 大 数倍 的 动物 蛇 是 最 懒 的 动物 ， 平时 蜗居 时间 最长 ， 整个 一个 冬天 都 在 睡大觉 ， 一直 到 了 万物 复苏 的 春天 才 出来 然而 一旦 盯上 猎物 捕捉 时 ， 就 会 以 迅雷不及掩耳之势 将 其 制服 ， 慢慢 吞下 大 的 动物 需 吞咽 、 天然 后 悠闲自得 地 蜗居 在 隐秘 的 角落 睡大觉 ， 甚至 几个 月 懒得 进食 阿弥陀佛 🙏 这 一顿 得管 几星期 了 酷 吃惊 😓 😓 美杜莎 / / @ 顺德 新一城 : 【 生活 资讯 】 用 生命 在 冒险 转发 微博 转发 微博 蟒蛇 还 希望 来 点 水果 哈哈哈哈   / / @ 南京 车管所 : 傻眼 看起 麻 嘎嘎 啊 晕 这 蛇 女出 的 什么 装 ？ 鳄鱼 真坑 转发 微博 怎么 消化 ， 不可思议 ， 相信 这是 大自然 的 秘密 转发 微博看 毛 阿 怒骂 先给 老娘 来 两片 健胃 消食片 怒骂 怒骂 转发 微博 转发 微博 生病 生病 生病 这 尼玛 成精 了 ？ @ 知足 常樂 _   恐怖 ！ 黑线 生病 生病 生病 看 完整 个人 都 不好 了 不会 消化不良 么 转发 微博 转发 微博 转发 微博真 血腥 转发 微博 我 的 妈呀 ， 回去 给 我 闺女 看看 阴险 阴险 以前 看 《 新白娘子 传奇 》 觉得 片中 那条 白蛇 太假 ， 哪有 那么 大 的 蛇 ， 今天 看 了 这个 ， 我 彻底 沉默 了 ！ 转发 微博 @ __   / / @ 陆行 鸟类 变种 : 拍 这个 不会 吓 到 它 吗 … …   / / @ 道 滿則 溢 : 好 叼   / / @ : 厉害 / / @ 大 浪花 啊 : 我 受到 了 伤害 ， 所以 我 转发 呵呵 转发 微博 挖 鼻屎 转发 微博 @ 如果 全世界 变成 丧尸 我会 带 你 走   @ 小小 窝   @ 你 在 我安 _   @   🙀 越 看 越 惊悚 转发 微博 @ 虎小斗   转发 微博 @ 陨星 天 降   生病 生病 生病 吃 完 大概 半年 可以 不吃 了 ... / / @ 阿布 思灯 比 你 多 :   @ 虎小斗 @ 和 一起 学 土木 _   蛇皮 弹性 真 好 转发 微博 吃 撑 了   / / @ 道 滿則 溢 : 好 叼   / / @ : 厉害 / / @ 大 浪花 啊 : 我 受到 了 伤害 ， 所以 我 转发 呵呵 转发 微博 转发 微博 转发 微博 不能 让 我 一个 人 看到 生病 生病 生病 怕怕 转发 微博 小腿 有点 抽筋 的 感觉 … … 转发 微博好 霸气 ！ / / @ :   我 擦 嘞 ， 这么 猛 生病 生病 生病 生病 生病 转发 微博 吓人 好 吓人 不是 说 这 蟒蛇 撑死 了 吗   / / @ 申 - 花 蓝色 荣耀 : 因为 它 饱 了 ， 可以 几个 月 不吃 东西 了 多 大 的 鹰 才能 制服 它 呢 偷笑 转发 微博晕 @ 恒心 国际 咿呀 咿呀 哦   傻眼 傻眼   / / @ 南京 车管所 : 傻眼 # 合肥 婚纱 摄影 哪家 好 # 强中自有强中手 喵 喵 / / @ 合肥 事儿 :   都 说 弱肉强食 ， 可 鳄鱼 “ 弱 ” 吗 ？ / / @ 何雲是 個 路 癡 : 我 喜欢 莽太 凶残 了 ！ 卧槽 ！ 转发 微博 消化 的 了 吗 ？ 转发 微博看 得 我 浑身 发颤 腿 抖 尿急 生病 生病 生病 生病 生病 巨蟒 生吞 鳄鱼 牛 逼 啊 霹雳 霹雳   不好 了 转发 微博 转发 微博 鳄鱼 干 不过 蟒蛇 ？ ？ ？ 转发 微博好 恶心 / / @ 尽全力 而 为 :   衰 勇敢 的 女银看 完整 个人 都 不好 了 生病 生病 生病 肚子 会 撑破 的 吧 转发 微博蛇 笑 了 吓 银 转发 微博 转发 微博 / / @ 了 啦 :   太重 口味 啦 笑 得 比 哭 还 难看 😂 外日 我 最 多 也 就 知道 蟒蛇 吞 山羊 吃惊 吃惊 吃惊 淡定 哥重 口味 最后 一张 有 得意 的 笑 ， 遇上 它 ， 不是 只有 死路一条 嘛 @ 仔 唔 傻   转发 微博 恶心 死 了   吐慎 得 慌 @ - 蕉 哈哈   / @ 亿事 如意 : 转发 微博 转发 微博 转发 微博衰 衰衰   人心 不足 蛇 吞 蟒 笑 转发 微博 转发 微博蛇 调皮 一笑 : 真 不好意思 被 镜头 拍到 我 如此 凶悍 的 一面 挤眼 人家 其实 是 个 萌软 妹子 呀 挤 眼看 得 我 瘆 的 慌 ， 她 怎么 不怕 ！ 心 转发 微博 就 想 问句 好吃 吗 … … / / @ 魔卡 青年 伏 婴师 : 肚子 居然 没 撑破 … … 最后 那一笑 . 我 擦 ， 不要 把 ， 这么 … … 转发 微博 转发 微博 吃惊 / / @ 东莞 阳光网 :   弱肉强食 只要 敢 做 没什么 不 可能 赞 转发 微博 吓 都 被 吓死 了 @ 蛋 __   好看 吗 😝 好吃 吗 转发 微博 @   @ 比 我 更 懂 我 -   @ 是 常玉 阿 _   @ 我 是 双子座 -   卧槽 卧槽 ( # ﾟ Д ﾟ ) ， 看 完图 ， 整个 人 都 不好 了 ！ 新闻 ！ 这是 新闻 ～ ～ 转发 微博吐 我 去 … … … 這得 買 多少 健胃 消食片 / / @ 玩 - 转基因 :   这 妹子 也 是 蛮 拼 的       / / @ 陈伟 :   人心 不足 蛇 吞 蟒 吃惊 吃惊 我 的 天呐 ！ 大莽 你 是 多久 没 吃饭 了 ！ 转发 微博 转发 微博 @ 的 四叶草   吃惊 转发 微博 生病 生病 生病 最美 的 画面 在 最后 一张 鸡皮疙瘩 起来 了   确定 不是 邪 魅一 笑笑 😱 转发 微博 转发 微博 生病 泪 我们 学校 那么 多 杂草 ， 夏天 会 不会 走 在 路上 突然 窜 出来 一条 白素贞 / / @ 四川 工商职业 技术 学院 团委 : 衰衰衰 那 只 鳄鱼 是 死 掉 了 吗 ？ ！ 惊魂未定 啊 震惊 蛇 调皮 一笑 : 真 不好意思 被 镜头 拍到 我 如此 凶悍 的 一面 挤眼 人家 其实 是 个 萌软 妹子 呀 挤眼 我 去 ， 你 确定 你 能 消化 吗 亲 ？ 尤其 是 那个 大 厚皮 ！ 再 拍     再 拍 就 把 你 吃掉 生病 用刀 划开 蛇 肚子 鳄鱼 还 能活 么 挖 鼻屎 @   最后 的 笑容 好 魔性   / / @ 澪 流感 : 谁知盘中餐 ， 粒粒皆辛苦 啊 ， 是 有 好 饿 哇 ！ 这女 的 胆子 真 大 ， 我 看到 一条 小蛇 都 吓 得 百米 冲刺 了 好牙烟 生病 / / @ 合肥 事儿 : 都 说 弱肉强食 ， 可 鳄鱼 “ 弱 ” 吗 ？ 挖 鼻屎 是不是 应该 有个 “ 有些 照片 会 引起 不适 ” 的 提示 ？ 转发 微博 瞬间 感觉 被 吓 到 了 世界 上 最好 的 胃 没有 之一 转发 微博 鼓掌 鼓掌 鼓掌 蟒蛇 厉害 转发 微博牛 逼 转发 微博 转发 微博 是不是 应该 有个 “ 有些 照片 会 引起 不适 ” 的 提示 ？ / / @ 玩 - 转基因 :   这 妹子 也 是 蛮 拼 的 转发 微博吐 吐吐 不能 忍 转发 微博 @ 叫 我 天凉哥   @ 君   偷笑   那 是 在 嘚 瑟 ！ 难怪 有句 说 ： 人心不足蛇吞象 ！ 这 不 就 活生生 滴 看见 “ 蛇 吞 ” 啦 ！ 吃惊   腐官们 的 形象 代言 蛇 啊   嘻嘻 转发 微博蛇 这 东西 ， ， 只要 食物 能 吞下 ， 就 能 消化   / / @ 贪睡 的 : 记得 当初 有过 这 回事 / / @ 折棒給 _ 生日快乐 : 不会 被 撑死 么 ？   @ _ 摩登 小象 _     如果 大蟒 先 遇到 那 女子   结果 就是 鳄鱼 发微 博晒照 了 . 哈哈 真的 在 笑 哎 〜 转发 微博 转发 微博 生病 转发 微博 转发 微博向 摄影师 致敬 ！ / / @ 北交所 福丽特 邮币 交易平台 : 转发 微博 转发 微博 转发 微博超 牛 逼 ， 世界 上 怎么 会 有 蛇 这种 动物 转发 微博 和善 的 笑容 @ 无极限   被 吞 了 ！ 嘻嘻 @   @ 飞行 故障 熊猫 自然界 的 物种 厮杀 ， 血腥 嘘 转发 微博胃 真好 生病 生病 生病 转发 微博 @ 聆听 心声   @ 木子 牌 漂流瓶 - - - 瓶子   @ 风信子 段段   @ 蜡笔 不是 辣条   @ 芊芊   @ 珞 珞 要 吃 土豆   @ 陌上 落染   @ 小 太阳 满不在乎   @ 赑 殼 _ 老八     鸡皮疙瘩 起来 了 转发 微博竟 有 此事 … … 转发 微博 转发 微博 转发 微博 / / @ 湖北人民出版社 : 转发 微博 转发 微博 生活 惊吓 太多 呀 ~ ~ 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 可 也 撑 的 够呛 / / @ 倾城 烟花 落 : 蛇 这 东西 ， ， 只要 食物 能 吞下 ， 就 能 消化   / / @ 贪睡 的 : 记得 当初 有过 这 回事 / / @ 折棒給 _ 生日快乐 : 不会 被 撑死 么 ？ 转发 微博上 单 鳄鱼 在 河道 被 中 单蛇 女   🐍 单杀   … … 上路 菜 菜菜 笑笑 笑笑 转发 微博 转发 微博好 饱 转发 微博 震惊 震惊 震惊 震惊 震惊 逗我 的 吧 大蛇 ， 你 赢 了 拜拜 转发 微博 / / @ 西三环 中路 号 :   @ 害虫 之虫 - _ 它 到底 多长 转发 微博 转发 微博 转发 微博 吃惊 这是 强肉 弱食 / / @ 东莞 阳光网 :   弱肉强食 只要 敢 做 没什么 不 可能 赞 有点 吓人 ！ 生病 生病 转发 微博 转发 微博 转发 微博 也 是 醉 了 衰 傻眼 妈呀 转发 微博刚 吃完饭 看到 这个 ， 真是 吐吐 吐吐 太 流弊 了 泪泪 泪泪 泪泪泪 吓 尿 了 开眼 ！       转发 微博 转发 微博 转发 微博 这条 蛇 到底 有 多长 生病 生病 转发 微博看 了 保准 会 做 噩梦 傻眼 傻眼 傻眼 傻眼 吃惊 我 看到 的 🐍 不 可能 这么 可爱 吓死人 了 ！ 蛇 的 胃口 好 ， 但是 胃 肯定 不好 ， 什么 东西 都 不 嚼 ， 直接 吞 ， 胃 的 负荷 大 ， 你 说 呢 ？ @ 蝶海 苍龙   / / @ 木头 杨 : 这才 是 吃货 转发 微博 转发 微博 转发 微博 → _ → 贪心不足   蛇 吞 鳄 笑笑 转发 微博 转发 微博 转发 微博萌 逼 … 转发 微博 转发 微博好 吓人   / / @ :       巨蟒 好 厉害 转发 微博 转发 微博 @ 梦魇 菇 凉   转发 微博好 可爱 嘻嘻 转发 微博 转发 微博 哼哼 看 我 邪 魅一笑 （ 完全 看不出 在 笑 好 吗 ） 笑笑 衰 神奇 的 生物 我 …     这 …     蟒哥 你 胃口 咋 这么 大 呢     最后 那 笑容 太萌 啦 爱 你 转发 微博好 棒 转发 微博汗 吃惊 转发 微博 笑笑 大蛇丸 … 转发 微博 如此 惊悚 😱 ， 呃 ， 疑问 它 要 多久 才能 被 消化 ？ 转发 微博 转发 微博 我 觉得 因为 刚 进食 ， 几月 可 不吃 ， 所以 才 放过 那 姑娘 ， 太 幸运 了 笑笑 笑 这 明明 是 在 说 ， 看 什么 看 ？ 再 看 就 把 你 吃 了 好 大 一条 蛇 吃惊 吃惊 吃惊 吃惊 / / @ 马德青 - 青 : 转发 微博 转发 微博 转发 微博轉 發微博 顽皮 一笑 ～ 哎呀呀 ～ 吃 相 不 好看 ， 别介意 哈 ～ / / @ 竹刹 拂海 : 就 想 问句 好吃 吗 … … / / @ 魔卡 青年 伏 婴师 : 肚子 居然 没 撑破 … … 转发 微博 转发 微博 吃惊 蟒蛇 吞 鳄鱼 围观 围观 转发 微博 澳大利亚 到处 怪兽 横行 转发 微博好 厉害 的 蟒蛇 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 @ 周一 伟     / / @ 浩 也 也 也 也 也 也 随时 要 出发 耶耶 : 顽皮 一笑 ～ 转发 微博 吃惊 吃惊 吐晕 转发 微博 转发 微博 转发 微博 转发 微博 😱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 恐怖 @ 湖北 医药 学院   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 告诉 我们 什么 才 是 冷血动物 吃惊 衰 最右   / / @ : 😱 转发 微博 转发 微博 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 是 路 飞 的 哥哥 的 老婆 : … … / / @ 公子 无邪 字句 芒 : 转发 微博 转发 微博 转发 微博 真的 可以 吃 人 感冒 转发 微博 / / @ 申 - 花 蓝色 荣耀 :   因为 它 饱 了 ， 可以 几个 月 不吃 东西 了 转发 微博 😱 苍天 … … 转发 微博咯 牙齿 不 吐吐 吐 我 天 ， 不撑 的 慌 么 厉害 吃惊 吃惊 吃惊 惊呆 了 ⊙ ▽ ⊙ 转发 微博 转发 微博 亲爱 的 ， 别怕 ， 我 把 它 吃掉 了 ！ 转发 微博 转发 微博   爱 你 忒 吧 ！ ！ ！ ！ ！ 转发 微博 我 也 是 醉 了 转发 微博衰 衰衰 转发 微博天 呐 ， 还有 能 吃掉 鳄鱼 的 动物 ， 涨 知识 了 转发 微博 吃货 吃饱 了 当然 会 微笑 了 转发 微博 转发 微博 转发 微博 居然 还有 餐后 甜点 馋嘴 馋嘴 馋嘴 好 血腥 太 恐怖 了 😱 😱 😱 😱 用 生命 在 记录 📝 曹 格格 ， 杰 哥哥 ， 他们 吓 我 ， 快 来 保护 我 @ 曹格   @ 张杰   转发 微博 转发 微博 # 微博 辟谣 # @ 江宁 公安 在线   去年 年初 的 新闻 现在 又 拿 出来 炒作 ， 你们 小编 转载 假新闻 都 不 核实 的 吗 ？   拍摄 这些 图片 的 是 摄影师 马尔文 - 穆勒 利   : / / . / @ 向 拖延 症君 下战书   @ 向 拖延 症君 下战书   去 看看 照片 女 孑 的 镇定 胆大 是因为 她 知道 巨蟒 已 吞食 了 一头 鳄鱼 ， 再也不会 吞食 她 ， 不是 那种 所谓 的 \" 无知 无畏 \" 莽撞 的 人 这种 情况 可遇 不可 求 ， 切莫 拿 自己 生命 开玩笑 转发 微博 @ 三宝 鹿   @ 三宝 鹿   转发 微博 转发 微博 转发 微博汗 汗 汗 汗 / / @ ： 蟒蛇 吃 完 鳄鱼 后 微微一笑 ： 咦 ， 还有 餐后 甜点 ！ 馋嘴 转发 微博 转发 微博 小时候 就 不怕 蛇 ， 敢 用 手 抓 ， 现在 看到 就 害怕 话 说 这 女 的 根本 没 危险 啊 ！ @ 单挑   震惊 @ 玉米 糊糊 _   @ 独奏 - 广陵散   转发 微博好 猛 ！ 生病 转发 微博 转发 微博 @ 和 一起 养   衰 / / @ 车市 观察 _ 海军 : / / @ 大 浪花 啊 :   我 受到 了 伤害 ， 所以 我 转发 呵呵 太 吓人 了 生吞 看 的 我 很 久 都 不会 有 胃口 了 哼哼 / / @ 活着 就 得 这么 得瑟 : 小时候 就 不怕 蛇 ， 敢 用 手 抓 ， 现在 看到 就 害怕 话 说 这 女 的 根本 没 危险 啊 ！ 难道 只有 我 觉得 他 在 进食 的 时候 很 可爱 吗 人吃人 ， 兽 吃 兽 的 世界   / / @ 合肥 事儿 : 都 说 弱肉强食 ， 可 鳄鱼 “ 弱 ” 吗 ？   @ 湖北 医药 学院 药护 学院 学生会 @ 湖医 一院 分团委 学生会 @ 湖北 医药 学院 @ 湖北 医药 学院 生 工学院 学生会 @ 湖北 医药 学院 广播台 @ 湖北 医药 学院 口腔 医学院 分团委 @ 湖北 医药 学院 第五 临床 学院 学生会 @ 湖北 医药 学院 口腔 医学院 学生会 @ 湖北 医药 学院 学生会 @ 湖北 医药 学院 第二 临床 学院 分团委 @ 共青团中央   @ 共青团 湖北 医药 学院 转发 微博哇 靠 转发 微博 转发 微博 转发 微博 转发 微博   @ 不会 剔牙 的 鳄鱼   你好 惨 生病 转发 微博 转发 微博胃 真大 / / @ 蜂蜜 椰子 胡萝卜汁 : 太 屌 了 啊 😰 很 真实 的 感觉 大半夜 的 看到 这个 好 恐怖 啊 衰 转发 微博 转发 微博 转发 微博好 可怕 转发 微博 生病 生病 生病 转发 微博 转发 微博 吓人 莫名 喜感 转发 微博 转发 微博 转发 微博 @ 爱莲   / / @ : 这个 可以 看看 @ 常常 左右为难 的雙   @ 在 黄石   @ 我 是 百惠 _ 不姓 山口   @ 柯香君 -   @ 黄石 小妞   @ 黄石 声屏 网   @ 黄石 信息网   / / @ 宋 春雪 : 转发 微博 转发 微博上 单 没有 插好 眼打 哈气 橄榄 蟒 微微一笑 ， 深藏 功与名 橄榄 蟒 微微一笑 ， 深藏 功与名 … … 一种 窒息 感 生病 / / @ 废柴 君纸 : 橄榄 蟒 微微一笑 ， 深藏 功 与 名 不 硬 吗 ？ / / @ 废柴 君纸 :   橄榄 蟒 微微一笑 ， 深藏 功与名 半年 不用 再 吃 了 😂   / / @ 小楼 西洲 : 不硬 吗 ？ / / @ 废柴 君纸 :   橄榄 蟒 微微一笑 ， 深藏 功与名 😱   / / @ 废柴 君纸 : 橄榄 蟒 微微一笑 ， 深藏 功与名 转发 微博 我 的 妈呀 生病   不过 这条 蛇 长得 好像 原始 版 的 贪吃蛇 啊 蛇皮 就是 结实 ！ 打脸 打脸 打 脸会 饱 好久 / / @ 将心比心 : 半年 不用 再 吃 了 😂   / / @ 小楼 西洲 : 不硬 吗 ？ / / @ 废柴 君纸 :   橄榄 蟒 微微一笑 ， 深藏 功与名 生病 生病 衰 这 才 是 老大 ， 小弟 吐   / / @ 呦 了 个 呵 : 转发 微博蛇 女单 杀 鳄鱼 是 谁 的 锅 转发 微博 我 靠 / / @ 将心比心 : 半年 不用 再 吃 了 😂   / / @ 小楼 西洲 : 不硬 吗 ？ / / @ 废柴 君纸 :   橄榄 蟒 微微一笑 ， 深藏 功与名 我点 开看 了 ...   / / @ 废柴 君纸 : 橄榄 蟒 微微一笑 ， 深藏 功与名 转发 微博太 调皮 / / @ 湖北 医药 学院 口腔 医学院 分团委 : @ 湖北 医药 学院   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   会 不会 消化不良 ， 鳄鱼皮 很 硬 的 / / @ 将心比心 :   半年 不用 再 吃 了   / / @ 小楼 西洲 : 不硬 吗 ？ / / @ 废柴 君纸 :   橄榄 蟒 微微一笑 ， 深藏 功与名 转发 微博 转发 微博 / / @ 侯侯侯 雄伟 :   这才 是 典型 的 饭桶 好 吧 ， 我 简直 弱 爆 了 笑笑 笑 转发 微博 鸡皮疙瘩 掉 光 了 衰 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博遇 着 高手 了 转发 微博 我勒个 嚓 ， 这蛇 可真大 啊 ， 不过 鳄鱼 那 外壳 ， 就 这么 吞 也 不 嫌 硌 得 慌 😱 转发 微博 转发 微博汗 我 了 个 去 看到 都 觉得 恐怖 @   太 生性 了   看 完 我 整个 人 都 不好 了 生病 衰 我 的 天呐 ！ 想 吐 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 转发 微博 这 只 蛇 好 一阵子 不用 吃 东西 了 拜拜 / / @ 废柴 君纸 : 橄榄 蟒 微微一笑 ， 深藏 功与名 转发 微博 转发 微博 转发 微博   / / @ 唐赞勇 : 汗 😱 呃 ， 好 牛 逼 呀   / / @ 李思慧要 勇敢 : 转圈 这要 消化 几天 呢 ？ 哈哈 哈哈哈 转发 微博 打脸 打脸 打脸 打脸 转发 微博 我 都 看到 了 什么 ？ 哇 靠 ， ， 汉子 蟒哥 ， 你好 调皮 吃惊 笑 转发 微博 还 爬 得动 么 / / @ 的 小 清新 :   好 饱   要 拉 好几趟 了 / / @ 藜 民百 幸 : 拍照 的 人 注意安全 啊 转发 微博 转发 微博 转发 微博 吃惊 : 拍照 的 人 注意安全 啊 牛 逼 啊 转发 微博 转发 微博 我 爱 大自然 呵呵 / / @ 蓦然回首 云烟 往事 : 神奇 的 自然界 生物 ！ 转发 微博 转发 微博 @ - 水水   / / @ 麻将 老爹 的 新 微博 : 开眼 ！ 生猛 转发 微博 顽皮 的 一笑 … 省 多少 事儿 ..... 买菜   做饭   擦 桌子   洗碗   倒 垃圾   全略 了   / / @ 暮山 紫 : 太牛 了 / / @ 肖开帆 ： 动物 的 胃 真是 发达", "label": "0"}