{"text": "# 那年 今日 # 【 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 】 年 今天 ， 《 简爱 》 的 作者 夏洛蒂 · 勃朗特 在 英国 出生 岁 时 母亲 去世 ， 父亲 收入 微薄 ， 全家 生活 艰苦 又 悲凉 她 热爱 文学 ， 在 写作 中 寻找 希望 ： “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 是 转发 微博 转发 微博 转发 微博 只要 你 对 生活 还有 激情 转发 微博 简爱 ，   第一本 看 的 书 转发 微博 转发 微博 转发 微博 转发 微博 如何 别说 了 ， 《 简爱 》 就 跟 琼瑶 奶奶 早期 作品 一样 三观 不正 # 阅读 是 灵魂 的 时尚 # 转发 微博 转发 微博 转发 微博 转发 微博 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 转发 微博 转发 微博 《 简爱 》 是 我 大 一 看 的 写 的 一般 ， 思想 很 不错 转发 微博 转发 微博穷 ， 但 有 灵魂 的 操守 ！ 转发 微博 转发 微博 简爱 ， 简单 生活 ， 简单 爱 转发 微博 转发 微博 转发 微博 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 转发 微博 转发 微博 简爱 ， 我岁 读 的 第二 本书 很 喜欢 转发 微博 转发 微博心 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看过 ， 不 评论 转发 微博 转发 微博 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 哈哈 ， 这 是 简 · 爱中 最最 霸气 的 一句 话 超 喜欢 😍 转发 微博 简爱 ， 今天 开始 看 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 关键 在 其心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😊 这句 话 打动 了 多少 人 又 影响 了 多少 人 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 勃朗特 三 姐妹 看 了 遍 都 不腻 的 文学名著 转发 微博是 的 转发 微博 转发 微博 转发 微博 喜欢 的 一 本书 ， 喜欢 的 一个 人物 转发 微博 转发 微博 转发 微博 转发 微博 不 你 很 美爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 # 那年 今日 # 【 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 】 年 今天 ， 《 简爱 》 的 作者 夏洛蒂 · 勃朗特 在 英国 出生 岁 时 母亲 去世 ， 父亲 收入 微薄 ， 全家 生活 艰苦 又 悲凉 她 热爱 文学 ， 在 写作 中 寻找 希望 ： “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 转发 微博 以前 ， 看 这 本书 时 ， 那个 热血 冲动 啊 ~ 心 喜欢 简爱 转发 微博 转发 微博 转发 微博 转发 微博 这话 让 我 想到 了 凤姐 ～ ～ ～ 心 转发 微博好 棒 ！ 转发 微博 许愿 简爱 赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阅读 是 灵魂 的 时尚 心 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 心 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 转发 微博 转发 微博 / / @ 小 舌头 舔 唇 杀人案 受害者 : 转发 微博 转发 微博 最 喜欢 的 书 之一 简爱 转发 微博 转发 微博 转发 微博心 说 的 好 转发 微博 转发 微博 转发 微博 这段 配音 特 震颤 ～ 微风 上译 好 牛 掰 赞 - 😃 可惜 只活 到 岁 转发 微博 转发 微博 转发 微博 浮云   伟大 的 作家 转发 微博 思考 转发 微博 @ 树达 青传 时代   @ 红枫 文学   @ 树达 学院 心理 协会 呵呵 呵呵 转发 微博 很 喜欢 的 書 - - - 简爱 人 是 有 一株 思想 的 苇草 ， 有着 灵魂 ， 但 又 是 那么 脆弱 ， 有太多 生命 不能 承受 之重 和 生命 不能 承受 之轻 转发 微博 转发 微博 转发 微博 # 我们 读书 吧 # @ 人民日报   ： 年 ， 长篇小说 《 简 • 爱 》 出版 ， 轰动 文坛 作品 中 塑造 了 追求 自由 平等 的 女性 形象 ： “ 你 以为 ， 因为 我穷 、 低微 、 不美 、 矮小 ， 我 就 没有 灵魂 、 没有 心 吗 ？ 你 想 错 了 ！ 我 的 灵魂 跟 你 的 一样 ， 我 的 心 也 跟 你 的 完全 一样 ！ ” 年 的 今天 ， 作者 夏洛蒂 • 勃朗特 出生 ， 你 读过 《 简 • 爱 》 吗 ？ 真是 复习 什么 来 什么 今天 早上 才 看 了 小说 好棒 ！ 平等 的 灵魂 和 心 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博人 不怕 外 在 穷 ， 而怕 内心 真正 的 穷 最初 的 玛丽 苏 « 简爱 » 是 我 最 喜欢 的 一 本书 转发 微博 贫穷 是 痛 ！ 转发 微博贵 在内 在 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 有 灵魂 有 充实 的 心 😊 转发 微博 转发 微博 最 喜欢 看 简爱 ， 也 最 喜欢 这句 话 呵呵 转发 微博 转发 微博 转发 微博心 鲜花 我 也 有 灵魂 有 充实 的 心 转发 微博 做 一棵 有 思想 的 芦苇 ☀ 简爱 影响 了 我 的 爱情观 ， 所以 我 现在 还 嫁不出去 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 简 转发 微博 去年 看 了 一半 没看 完 ， 貌似 这 是 我 最近 看 的 最高 逼格 的 书 了 ， 真是 倦怠 转发 微博心 心心 要是 上帝 赐予 我 一点 姿色 和 充足 的 财富 ， 我会 使 你 难以 离开 我 就 如同 我 现在 难以 离开 你 一样 在 上帝 脚下 ， 彼此 平等 读完 简爱 会 让 你 明白 什么 是 平等 的 爱情 转发 微博 灵魂 的 充实 不 需以 钱 作为 标准 你 当然 一样 有 ， 只是 没 人 在乎 呗 夏洛蒂 勃郎特 的 秘密 日记 转发 微博 转发 微博 转发 微博 世界 读书 日 就 这 几天 了 ， 心动 不如 行动 马到成功 转发 微博 转发 微博读 的 第一 本书 转发 微博 少时 爱上 这部 剧   然后 很 爱 傲慢 与 偏见   最后 非常 爱 南方 与 北方 ...... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太阳 太阳 太阳 高贵 转发 微博 永恒 经典 ， 此生 挚爱 心 转发 微博 转发 微博 转发 微博 转发 微博别 刷 微博 了 ， 找 狗 去 笑笑 / / @ 导演 高境 远 : 转发 微博 转发 微博 这些 年 ， 你 不穷 ， 可 你 买得起 房子 ， 墓地 ， 看得起 病 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美丽 至上 的 聪慧 灵魂 @ 信阳 农林 学院 团委 宣传   @ 信阳 农林 给力 茶学 丶 宣传   @   @ 林 学系 团总支 信阳 农林 学院   @ 食品 科学系 团总支   @ 信阳市 农林 学院 水产 科学 宣传   @ 信阳 农林 学院 计 科系 团总支   转发 微博 今天 的 外国文学 课刚 看 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 有 一颗 心 ， 感知 万物 的 心 一样 有 佛性 ， 一样 可 成佛 ！ / / @ 三秦 公益 : 穷 ， 但 有 灵魂 的 操守 ！ 转发 微博 一直 觉得 简爱 里面 的 罗切斯特 是 现在 霸道 总裁 的 原型 （ 除了 脸 ） 转发 微博 我 是 鸡汤 侠 可是 很多 话 是 真的 很美 啊 转发 微博 转发 微博 转发 微博 / / @ 弟控 金钟 仁 : 简爱 影响 了 我 的 爱情观 ， 所以 我 现在 还 嫁不出去 呵呵 转发 微博 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 转发 微博 简爱 好 想 再 看一遍 ， 写 的 棒棒 哒 、 转发 微博 转发 微博晕 晕 从未 看过 什么 书 的 我 ， 大一 时候 决定 从 基本 的 简爱 看 起 ， 嗯 ， 对 ， 就 这样 ， 借出来 五次 了 ， 每次 版本 封面 不 一样 ， 可是 还是 看到 一百 页 现在 它 还 躺 在 我 的 书桌 里 夏洛蒂 ， 骚瑞泪 泪 年 版 最 爱 ， 没有 之一 爱 你 致 这位 性格 刚强 、 才华出众 的 女作家 转发 微博 转发 微博 转发 微博 转发 微博 很 喜欢 的 一 本书 转发 微博 转发 微博中國 窮人 灵魂 都 窮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 的 第一本 ， 也 是 看 得 最 多 的 小说 ， 反复 看 了 五遍 ， 尤其 是 罗切斯特 和 简爱 在 花园里 的 那段 对白 ！ 此生 挚爱 心心 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 转发 微博 转发 微博 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 我 喜欢 简爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自信 ， 自尊 好 转发 微博 你 有 灵魂 有心 ， 可 还是 贫穷 转发 微博 转发 微博心 美 那 麻烦 你 告诉 贝多芬 他长 得 简直 和 闰土 一样 丑 拜拜 拜拜 拜拜 转发 微博 哦 哦 # 今日 新闻 # 思考 思考 不管 贫穷 还是 富有 有 应该 有 一个 纯净 的 灵魂 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 你 以 為 我 貧窮 ， 低微 ， 不美 ， 渺小 ， 就 沒 有 靈魂 ， 沒 有心 嗎 ？ 你 想 錯 啦 ， 我 和 你 有 一樣 多 的 靈魂 ， 一樣 充實 的 心 ” ❤ 正 准备 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有人 说 ： “ 她 是 对 着 花瓶 而 想象 创作 出来 的 ” 但 我 认为 她 搀扶 坠 下马 的 “ 罗切斯特 ” 的 像 “ 林黛玉 ” 的 纤细 的 手臂 虽软 但 实际上 迸发出 强劲 的 能量 ！ 转发 微博 转发 微博 转发 微博 转发 微博穷 有没有 灵魂 不 知道   穷 就是 有病   穷癌   能治 的 只有 钱 / / @ 闪亮 晶 :   别说 了 ， 《 简爱 》 就 跟 琼瑶 奶奶 早期 作品 一样 三观 不正 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 认为 这 本书 的 精彩 是 女主 继承 了 大笔 遗产 并且 男 的 瞎 了 不然 ， 也 是 没戏 的 小 清新 们 不要 想太多 呵呵 同感 转发 微博 转发 微博 你 以为 我 贫穷 就 没有 灵魂 吗 ？ @ 小狸   @ 爱 霍如华 霍霍 我 是 小 山魈   @ 爱 柱子 的 顾凉酱   为什么 不 在 号 凌晨 发博 ？ ？ ？ 哼 拜拜 看过 这本 励志 的 书 / / @ 了 凡 - 先生 :   一样 有 佛性 ， 一样 可 成佛 ！ / / @ 三秦 公益 : 穷 ， 但 有 灵魂 的 操守 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 我 以为 《 简爱 》 的 意思 就是 简单 的 爱 … … … … … … 对 你 的 爱 从未 减过 心心 转发 微博 转发 微博 转发 微博 转发 微博 《 简爱 》 里 印象 最 深刻 的 一句 心 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 / / @ 弟控 金钟 仁 :   简爱 影响 了 我 的 爱情观 ， 所以 我 现在 还 嫁不出去 呵呵 自由 平等 是 的 转发 微博 @ 臭臭 艾 蛋蛋       我穷 轉發 微博 我 也 一樣 ！ @ 微博 搞笑 排行榜   转发 微博 转发 微博 转发 微博 转发 微博 尊重 每 一个 热爱 学习 的 孩子 转发 微博 这 是 我 人生 读 的 第一本 外国名著 笑哈哈 笑哈哈 转发 微博 😢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人生 起点 不同 ， 发展 空间 相同 ， 爆发 吧 小 宇宙 ， 你 的 潜能 会 吓 到 你 自己 的 ， 逼 自己 一下 让 自己 的 能力 发挥 到 无限 转发 微博 拜拜 拜拜 拜拜 不能 愉快 地 玩耍 了 … … 泪流满面 / / @ - 张悦轩 : @ 小狸   @ 爱 霍如华 霍霍 我 是 小 山魈   @ 爱 柱子 的 顾凉酱   为什么 不 在 号 凌晨 发博 ？ ？ ？ 哼 拜拜 转发 微博 尊重 每 一个 热爱 学习 的 孩子 ！ 正好   倾城 之恋 读完 了   下 一本 就要 读 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 以为 我穷 就 一无是处 吗 ！ 转发 微博 转发 微博 / / @ 弟控 金钟 仁 : 简爱 影响 了 我 的 爱情观 ， 所以 我 现在 还 嫁不出去 呵呵 无论 你 是 谁 ， 当 我们 的 灵魂 穿过 坟墓 ， 站 在 上帝 面前 ， 我们 是 一样 的 转发 微博 转发 微博 .   我 和 你 有 一样 多 的 灵魂 ， 一颗 充实 的 心 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 我 也 有 一个 充实 的 心灵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 转发 微博 转发 微博 转发 微博 那 时候 书买 了 结果 忘 在 超市 ， 就 发誓 不看 了 满满的 回忆 转发 微博 转发 微博 转发 微博 简爱 中 英双语 在线 阅读   : / / . / 转发 微博 喜欢 她 ， 还有 她 妹妹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博夏洛 帝心 转发 微博 两年 简 爱心 浪 这 本书 的 大 欢喜 结局 给 简爱 形象 狠狠 地降 了 格 如果 结局 停 在 简爱 出走 ， 那 它 在 文学史 上 的 地位 还 能 再 上 至少 俩 台阶 转发 微博 转发 微博 转发 微博年 后 的 今天 ， 一群 苦 逼 的 初三 狗 在 一诊 后 的 绝境 中 苦苦 挣扎 / / @ 爱 霍如华 霍霍 我 是 小 山魈 : 拜拜 拜拜 拜拜 不能 愉快 地 玩耍 了 … … 泪流满面 / / @ - 张悦轩 : @ 小狸   @ 爱 霍如华 霍霍 我 是 小 山魈   @ 爱 柱子 的 顾凉酱   为什么 不 在 号 凌晨 发博 ？ ？ ？ 哼 拜拜 转发 微博心 转发 微博 那年 今日 转发 微博心 转发 微博 @ 痘痘 小懿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 书单 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 万物 的 灵魂 来源于 上帝 口中 的 气 ， 他 赐予 每个 人以 平等 的 人格 和 灵魂 转发 微博 转发 微博 转发 微博 转发 微博笑 😌 泪泪泪 转发 微博 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 最最 喜欢 的 一部 小说 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所有 看 的 名著 里 印象 最深 的 就是 《 简爱 》 转发 微博心 说 的 真 好 ， 人 不要 悲叹 自己 的 命运 ， 要 相信 自己 的 力量 鲜花 你 以为 我 沉默 ， 就 没有话说 么 ？ 转发 微博 转发 微博 转发 微博对 的 ！ “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 爱 你 转发 微博 转发 微博 转发 微博 @   很棒 的 作者 ， 很 灵魂 的 书 转发 微博 转发 微博 转发 微博 转发 微博 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一个 看 完 的 外国 小说 我 没有 你 想 的 那么 卑微 ， 我 很 骄傲 ， 转发 微博 你 错 了 / / @ 甘肃农业大学 通讯社 - 刘文靖 : 转发 微博微博 看成 微博 … … 嘘 转发 微博   简爱 羊年 大吉 转发 微博 转发 微博 【 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 】 转发 微博 转发 微博 转发 微博 这段话 我 已 要 看 醉 笑笑 笑笑 晕 最近 经常 约会 ， 出现 在 梦里 ， 心里 和 深深 的 脑海 里 汗 转发 微博 转发 微博 转发 微博 也 是 要 多少 年 后 恍然大悟 罗切斯特 先生 当时 不是 单身 … … / / @ 彼得 鲁什 卡娅 : 这 本书 的 大 欢喜 结局 给 简爱 形象 狠狠 地降 了 格 如果 结局 停 在 简爱 出走 ， 那 它 在 文学史 上 的 地位 还 能 再 上 至少 俩 台阶 转发 微博 这 是 我 喜欢 的 国外 名著 ， 读 了 可能 不止 十遍 了 / / @ 越野 摩托 爱好者 - 驱摩人 : 转发 微博                               ?       - -             - -           我 还 记得 英语 听说 课 的 期末考试 ， 我 和 小伙伴 选择 的 就是 这 一段 的 对话 ～ 不过 我 是 .   挤眼 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最 喜欢 的 书 之一 转发 微博 我 爱 的 夏洛蒂 转发 微博 ❤ 笑哈哈 印象 深刻 的 一段话 嘻嘻 转发 微博 转发 微博 思考 她 是 如何 获得 受 教育 和 阅读 的 经验 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博高 颜值 相较 于 情怀 美妙 ， 我 更 喜欢 后者 转发 微博 嘿嘿 … 这 一句 我 看到 了 转发 微博 转发 微博 转发 微博 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心心 转发 微博 转发 微博 微风 微风 微风   / / @ 安闲 快乐 的 我 : 最 喜欢 看 简爱 ， 也 最 喜欢 这句 话 呵呵 转发 微博说 的 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 简爱 确实 不错 … … 转发 微博 转发 微博 转发 微博 简爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 索书号 : / - 好 / / @ 蘑菇 街 国货 护肤 控 小组 :   转发 微博 转发 微博 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博分 穷富 并 不是 从 所 拥有 的 资产 所得 转发 微博 转发 微博 / / @ 农业 科学系 团总支 宣传 : @ 信阳 农林 学院 团委 宣传   @ 信阳 农林 给力 茶学 丶 宣传   @   @ 林 学系 团总支 信阳 农林 学院   @ 食品 科学系 团总支   @ 信阳市 农林 学院 水产 科学 宣传   @ 信阳 农林 学院 计 科系 团总支   转发 微博 转发 微博 转发 微博 把 灵魂 当做 财富 不过 是 屌丝 们 自我安慰 罢了 ， 这年头 干 啥 不 讲 钱 ？ 转发 微博 转发 微博 转发 微博 一样 的 心读 过 他们 一家 的 故事 ， 真心 伟大 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 她 还有 两个 姐妹   同样 是 在 英国 文学史 上 都 留下 过 果实 的 才女   三人 被 称为 三 姐妹   、 、 ， 她们 还有 两个 大姐 ， 死 在 对 穷人 孩子 非常 残酷 的   里 ， 年 出版 呼啸山庄 ， 第二年 就 死 于 肺痨 ， 紧接着 年 也 进入 坟墓 ， 她们 俩 死去 时均 未婚 ， 年龄 在 和 转发 微博 转发 微博 心爱 你 转发 微博 转发 微博 转发 微博给力 那 她 怎么 让 书里 的 女主角 继承 大批 财产 ？ 还 让 她 嫁给 高富帅 ？ 为啥 不 干脆 的 写 快乐 贫穷 一辈子 ？ 还是 因为 能 有钱 肯定 不会 选择 不要 转发 微博 转发 微博 转发 微博 这么 一想 的话 《 京城 号 》 里 “ 今生 ” 剧情 里 许若卿 与 赵奕堂 的 故事 不 就是 《 简爱 》 的 翻版 吗 ？ / / @ 英俊 的 九能 学长 : 女主 最后 还 不是 拿 了 一大笔钱 才 回去 找 那个 瞎 了 的 老 男主 作者 自己 当小三 不 成就 人家 大婆 又 老 又 疯 又 丑 还 把 自己 烧死 了 这书 三观 能正 到哪去 … … 防火 防盗 防 女家教 我 从小到大 最 喜欢 的 一部 小说 心 那 时候 还 没有 手机 我 就 在外 公家 看 他 的 藏书 ， 其中 一本 就是 简爱 可爱 他们 的 爱情 是 美的 / / @ 树达 学院 学社 联 : @ 树达 青传 时代   @ 红枫 文学   @ 树达 学院 心理 协会 转发 微博 你 以为 我 贫穷 就 没有 灵魂 吗 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 做 一个 健康   有 灵魂 的 人 最 喜欢 一颗 独立自主 的 人 ， 简爱 最后 赢得 爱情 的 时候 ， 是 罗 切丝 特 先生 真的 认为 简爱 配得 的 时候 ， 她 不卑不亢 ~ 最好 的 爱情 是 尊重 是 欣赏 也 是 理解 是 包容 ！ 多少 人 ， 错过 了 最好 的 爱情 ， 将 就 了 一个 人 ， 所以 委屈 了 一辈子 ， 不想 改变 是因为 觉得 对方 配不上 你 的 改变 ， 正确 的 爱 应该 是 会 变成 更好 的 彼此 ~ 转发 微博 转发 微博 转发 微博 转发 微博妈 的 ， 你 长成 这样 ， 敢 说 自己 不美 ！ 起来 嗨 ！ 怒骂 怒骂 怒骂 小伙伴 们 读过 吗 @ 超爱 薄荷糖   @ 安一   @ 曹鹏浩   @ 不 作 不成 魔   @ 落花 依旧   @ 阿蟹 蟹 蟹   @ 敏静 不 文静 也 不 安静   @ 河北 经贸大学 经济 管理 学院 管理系   转发 微博 转发 微博 🙏 喵 喵 小学 看 的 早 忘 了 ， 反正 ， 国外 名著 得 老师 逼 着 看 ， 咱们 的 四大名著 没 课外阅读 指标 还 上课 的 时候 放 课桌 里 偷 着 看 … … / / @ 闪亮 晶 : 别说 了 ， 《 简爱 》 就 跟 琼瑶 奶奶 早期 作品 一样 三观 不正 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 没有 读过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 要是 上帝 赐予 我 一点 姿色 和 充足 的 财富 ， 我会 使 你 同 我 现在 一样 难分难舍 ， 我 不是 根据 习俗 、 常规 ， 甚至 也 不是 血肉之躯 同 你 说话 ， 而是 我 的 灵魂 同 你 的 灵魂 在 对话 ， 就 仿佛 我们 两人 穿过 坟墓 ， 站 在 上帝 脚下 ， 彼此 平等 充实 的 内在美 害羞 转发 微博 @ 王 佳佳   @ 河北 工业 大学 城市 学院   @ 河北 工业 大学 团委   @ 河北 工业 大学 城市 学院 学工部   @ 河北 工业 大学   你 错 了 我 也 可以 转发 微博 初一 那年 一 整个 暑假 都 在 看 ， 至今 仍 在 抽屉 里 转发 微博 简爱 转发 微博 寻找 同等 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ！ 前天 刚看 了 年 新 拍 的 简爱 ， 特别 喜欢 看 这类 电影 ， 那个 才 真 有 人生 的 味道 ， 更 深入人心 ， 更具 回甘穷 ， 但 有 灵魂 这 不 就是 现代 所 需 而 又 所 没 的 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 悲伤 觉得 故事 到 女主 知道 男主是 有 老婆 然后 离开 就 应该 结束 的 … … 至少 前面 是 真的 感动 … … 后面 就 … … 转发 微博 转发 微博 转发 微博 转发 微博 简单 爱轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 一部 我 非常 喜爱 的 著作 ， 人物 个性 鲜明 ， 文字 朴实 有 真情 👍 / / @ 兰州市 城关区 草场 街 街道 办事处 :   转发 微博 转发 微博 转发 微博 小学 的 时候 … … 读 简爱 才 模模糊糊 知道 了 什么 是 爱情 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 但是 在 富有 和 灵魂 之间 ， 有 多少 人 选择 了 灵魂 呢 ？ 此书 最后 的 结局 就是 ， 女主 和 盲眼 的 男 主人公 在 一起 ， 然后 她 继承 了 一大笔 财产 ， 然后 就是 男主人 是 有 妻子 的 ， 那么 ， 女主 是不是 当上 三儿 了 ？ 哎 ， 传统 纯洁 的 故事 来到 现实 ， 就 被 逆袭 了 还是 我 的 思想 太 低俗 了 我 对不起 这本 如此 纯洁高尚 的 文学 书籍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 这 翻译 越来越 不 一样 了 当年 我 看到 的 是 “ 我们 的 灵魂 是 平等 的 ”   / / @ 宇智波 为何 这样 可爱 : 哦 哦 伟大 女性 作家 太阳 蛋糕 转发 微博 兔子 兔子 兔子 兔子 转发 微博 转发 微博 最 喜欢 《 简 · 爱 》 了 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心刷遍 的 书 😘 # 那年 今日 # 【 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 】 年 今天 ， 《 简爱 》 的 作者 夏洛蒂 · 勃朗特 在 英国 出生 岁 时 母亲 去世 ， 父亲 收入 微薄 ， 全家 生活 艰苦 又 悲凉 她 热爱 文学 ， 在 写作 中 寻找 希望 ： “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 简爱 ， 不 简单 转发 微博 转发 微博 转发 微博 有名 的 那句 难道 不是 ， 我 贫穷 低微 不 美丽 ， 但 当 我们 的 灵魂 穿过 坟墓 来到 上帝 面前 时 ， 我们 是 平等 的 你 以为 我穷 ， 不 好看 ， 就 没有 感情 吗 ？ 不是 的 ！ 如果 上帝 赐予 我 财富 与 美貌 ， 我 一定 会 使 你 难以 离开 我 ！ 就 像 我 现在 难以 离开 你 可 上帝 没有 这样 我们 的 灵魂 是 平等 的 ， 就 如同 你 跟 我 经过 坟墓 ， 将 同样 的 站 在 上帝 面前   - - - - - - 我 一直 喜欢 的 是 这个 翻译 转发 微博 转发 微博 转发 微博 贫穷 一样 拥有 伟大 的 灵魂 ， 相反 ， 富有 不 一定 拥有 灵魂 ！ ！ 转发 微博 转发 微博 @ -   鼓掌 情趣内衣 : / / . / 要求 背诵 的 段 落泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 时至今日 再读 这句 话 ， 才 真正 懂 这句 话 里面 的 重量 有些 经典 还是 需要 重读 转发 微博 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ @ 冈本 蕾丝 转发 微博 转发 微博带 着 微博去 旅行 转发 微博 小伙伴 们 还 记得 嘛 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 转发 微博 我 觉得 每个 女孩 都 应该 看 一下 《 简爱 》 灵魂 的 充实 不是 因为 贫富 ， 而是 知识 与 阅历   / / @ 大胡子 : 转发 微博 转发 微博 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 这句 话 激励 了 很多 正在 遭遇 贫穷 却 依然 在 奋斗 的 人们 转发 微博 转发 微博 转发 微博 转发 微博 @ 三明 学院 文化 传播学院 团委   转发 微博简 · 爱 ： 美绘本   ( 英 ) 勃朗特 著   索书号 : . /   江城 图书馆 转发 微博 / / @ 兰州 商学院 图书馆 : 索书号 : / - 转发 微博 转发 微博 转发 微博 说出 我 的 心声 转发 微博 转发 微博 《 简爱 》 是 我 看 的 第一部 西方 文学作品 ， 非常 经典 ， 值得 阅读 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   一直 感动 于 这句 话 ： “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 希望 自己 在 生活 面前 ， 让 不 言败 的 心 维护 灵维 的 尊严 ☔   / / @ 绿豆沙 小 方 : 小时候 读 的 第一本 国外 的 著作 ， 简爱 也 是 至今 最 喜欢 的 女主角 之一 ， 喜欢 她 的 傲骨 ， 她 的 善良 ， 还要 她 对 爱情 的 执着 ！ 心 转发 微博 勇敢 ， 善良 ， 坚持 ， 愿 我 也 可以 成为 简爱 一样 的 人 简爱 转发 微博 转发 微博 转发 微博                           '     -       - - -     # 热门 关注 # 一样 多 的 灵魂 ， 一样 充实 的 心 兔子 转发 微博 / / @ 和 :   转发 微博 转发 微博 唯一 看 了 两三遍 的 名著 转发 微博 可惜 现实 并 不是 小说 转发 微博 转发 微博 转发 微博 转发 微 博大 爱 简特妮 简 小姐 转发 微博 转发 微博 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 再 重温 一遍 转发 微博 转发 微博贊 亲爱 的 简 … … 转发 微博 记得 那时 初中 老师 布置 我们 看 名著 ， 第一本 《 简爱 》 、 第二本 《 茶花女 》 …   都 是 贫穷 并且 富有 人格魅力 的 女人 微风 转发 微博 转发 微博 转发 微博 转发 微博 看过 一个 评论 （ 不 记得 说者 了 ） 大意 是 ， 穷 牧师 的 家庭 最 容易 出生 作家 ， 因为 穷 ， 能 体会 生活 的 深刻 ， 又 因为 牧师 大多 受过 也 可以 给 孩子 们 提供 很 好 的 教育 ， 这 精神 丰裕 和 物质 贫困 之间 的 落差 ， 刚好 是 作家 的 诞生地 勃朗特 三 姐妹 就是 最好 的 例子 ， 或者说 这 是 对 三 姐妹 恰好 的 解读 呼啸山庄 ， 百读不厌 转发 微博 精神 上 的 富有 才 是 真正 的 富有 转发 微博 转发 微博 转发 微博 转发 微博 你 以为 我穷 ， 就 没有 灵魂 么 你 以为 我 贫穷 ， 就 没有 思想 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博愿 你 拥有 丰盛 的 灵魂 转发 微博 转发 微博 转发 微博 微风 微风 转发 微博 转发 微博 / / @ 张家堡 街道办 : 转发 微博 转发 微博 《 简爱 》 这本 书写 得 很 好 ， 上 大学 时 就读 过 很 喜欢 书里 的 女主角 ， 坚韧不拔 又 心地善良 ！ 这 是 最 可贵 的 品质 ！ 转发 微博 转发 微博 转发 微博 转发 微博 突然 想起 前 几天 在 微博上 看到 的 一句 话               这个 版本 的 翻译 真是 简单 粗暴 不过 这 本书 是 从小 就 喜欢 的 ， 特意 去 西单 买过 原文 版 转发 微博 转发 微博 转发 微博 转发 微博 记忆 中 最 深刻 的 名著 转发 微博 贫穷 抑或 富有 ， 高贵 抑或 低微 ， 美丽 抑或 丑陋 ， 伟大 抑或 渺小 ， 与 灵魂 何干 ？ 附上 了 任何 外 在 的 条件 ， 灵魂 便 不再 是 纯洁 的 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 顾 德宁 :   转发 微博 转发 微博 . 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 被 物质 盖时   我们 的 灵感 会 更 灿烂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 转发 微博 转发 微博 转发 微博 @ 因为 我 不会 发光 啊   / / @ 小 舌头 舔 唇 杀人案 受害者 : 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小 舌头 舔 唇 杀人案 受害者 :   转发 微博 转发 微 博爱 简爱 兔子 看 的 第一本 世界名著 初中 看 的 简爱 ， 对 她 很 敬佩 ！ 梦想 还是 要 有 的 ， 万一 实现 了 呢 ！ 挤眼 转发 微博首 读 《 简爱 》 在 岁 ， 字里行间 ， 我 懂得 了 女性 的 自尊 、 坚强 、 仁慈 、 宽容 以及 如 大海 般 深不可测 的 心 它 是 经典 ， 在 我 性格 的 养成 期 ， 给予 了 我 绵延不断 的 力量 转发 微博 转发 微博 转发 微博 转发 微博 你 以为 我 没有 灵魂 吗 转发 微博 那 你 都 知道 了 干嘛 还要 去 跟 别人 比 呢 转发 微博 转发 微博 转发 微博挺 欣赏 这话 ， 《 简爱 》 的 作者 夏洛蒂 · 勃朗特 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” ☀ 心在 我 价值观 形成 之初 ， 《 简爱 》 中 的 “ 人 和 人 的 灵魂 是 平等 的 ” 对 我 影响 至今 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 自信 和 努力 【 贫穷 的 人 也 是 有 灵魂 的 】 #   也许 我们 从 农村 来到 城市 ， 也许 我们 在 某些 方面 不如 别人 ， 也许 我们 会 偶尔 感到 自卑 或 委屈 但 ， 不变 的 是 ， 所有人 都 一样 ， 必须 自信 而 努力 无论是 谁 都 有 灵魂 ； 无论是 谁 都 需要 自信 地 脚踏实地 努力 着 ， 只有 这样 才 会 满足 ， 才能 看见 胜利 的 曙光 转发 微博 转发 微博 转发 微博 / / @ 悠然 水晶 心 : 转发 微博 转发 微博 转发 微博 转发 微博 所有人 都 一样 ， 必须 自信 而 努力 无论是 谁 都 有 灵魂 ； 无论是 谁 都 需要 自信 地 脚踏实地 努力 着 ， 只有 这样 才 会 满足 ， 才能 看见 胜利 的 曙光 ❤ 致敬 ！ 赞 ！ 转发 微博 转发 微博 / / @ 李建军 登山队 : / / @ 小 舌头 舔 唇 杀人案 受害者 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 简爱 得意 地笑 转发 微博 转发 微博 转发 微博 转发 微博 小学 最爱 的 一本 爱 你 转发 微博 转发 微博 转发 微博 @ 湖北 医药 学院   @ 微博 小秘书   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 非常 喜欢 的 书   害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 现在 开始 慢慢 喜欢 文学 了 爱 你 转发 微博 “ 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 内蒙古 工业 大学 机械 学院 团委   @ 傲慢 与 偏见 粉丝 粉丝 ！ ！ ！ ！   @ 王宇龙   名著 的 时代背景 太 强烈   以 现在 的 世界 看 扯蛋 扯 大发 了 笑笑   / / @ 闪亮 晶 : 别说 了 ， 《 简爱 》 就 跟 琼瑶 奶奶 早期 作品 一样 三观 不正 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 湖北 医药 学院 口腔 医学院 分团委 : @ 湖北 医药 学院   @ 微博 小秘书   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   @ 湖医 一院 分团委 学生会 @ 湖北 医药 学院 广播台 @ 湖北 医药 学院 药护 学院 学生会 @ 湖北 医药 学院 第五 临床 学院 学生会 / / @ 山东理工大学 团委 : 致 这位 性格 刚强 、 才华出众 的 女作家 转发 微博 甚至 是 超越 转发 微博 转发 微博 “ 我 越是 孤独 ， 越是 没有 朋友 ， 越是 没有 支持 ， 我 就 得 越 尊重 我 自己 ”       在 爱 与 尊严 的 取舍 间 ， 展示 的 是 一个 女性 的 品性 转发 微博 转发 微博 转发 微博 / / @ 了 凡 - 先生 :   一样 有 佛性 ， 一样 可 成佛 ！ / / @ 三秦 公益 : 穷 ， 但 有 灵魂 的 操守 ！ 转发 微博 转发 微博 难怪 我 那么 爱读 这 本书 转发 微博 转发 微博 我 有 一颗 充实 的 心 转发 微博 转发 微博 转发 微博 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小西 天天 :   / / @ 了 凡 - 先生 :   一样 有 佛性 ， 一样 可 成佛 ！ / / @ 三秦 公益 : 穷 ， 但 有 灵魂 的 操守 ！ / / @ 洪帛 全 : / / @ 小西 天天 :   / / @ 了 凡 - 先生 :   一样 有 佛性 ， 一样 可 成佛 ！ / / @ 三秦 公益 : 穷 ， 但 有 灵魂 的 操守 ！ 转发 微博 转发 微博 转发 微博好 喜欢 好 喜欢 赞赞 鲜花 鲜花 / / @ 善者 心静 梁作 稳 :   / / @ 洪帛 全 : / / @ 小西 天天 :   / / @ 了 凡 - 先生 :   一样 有 佛性 ， 一样 可 成佛 ！ / / @ 三秦 公益 : 穷 ， 但 有 灵魂 的 操守 ！ 欧可 国际 酒业 有限公司 公司   地址 :   广州 三元里 大道 号 时畅 广场   电话 ： -   ：   网址 : ..   葡萄酒 资深 顾问 ： 游超   微信 ： 你 以为 我 贫穷 、 低微 、 不美 、 渺小 ， 就 没有 灵魂 ， 没有 心 吗 ？ 你 想 错 了 ， 我 和 你 有 一样 多 的 灵魂 ， 一样 充实 的 心 转发 微博 转发 微博 / / @ 湖北 医药 学院 口腔 医学院 分团委 : @ 湖北 医药 学院   @ 微博 小秘书   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   反正 这 本书 我 各个 版本 的 看 了 无数遍 ～ 真的 很 喜欢     😃 😃 转发 微博 转发 微博 转发 微博 害羞 很 喜欢 这 本书 爱 你 爱 你 转发 微博 / / @ 湖北 医药 学院 级 口腔 团支部 : / / @ 湖北 医药 学院 口腔 医学院 分团委 : @ 湖北 医药 学院   @ 微博 小秘书   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   说 得 真 好 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 做 一个 独立 有 人格 的 女子 最爱 的 书 之一 ， 假如 上帝 赐予 我 美貌 与 智慧 ， 我 将 让 你 无法 离开 我 ， 就 像 现在 我 无法 离开 你 微风 转发 微博 你 以为 我 贫穷 ， 就 没有 灵魂 吗 ？ 鮮花 转发 微博 转发 微博 转发 微博 最 喜欢 的 一本 好书 转发 微博 转发 微博 / / @ 小晶鱼 : 记得 那时 初中 老师 布置 我们 看 名著 ， 第一本 《 简爱 》 、 第二本 《 茶花女 》 …   都 是 贫穷 并且 富有 人格魅力 的 女人 微风 转发 微博 转发 微博 转发 微博", "label": "0"}