{"text": "【 北京 ： 给 十万 株 杨柳 “ 打针 ”   控制 明年 飞絮 】 每年 春天 ， 杨柳树 雌株 产生 的 飞絮 都 会 给 敏感 体制 人群 造成 极大 困扰 日前 ， 家 北京市 属 公园 联合 给 杨柳 “ 打针 ” ， 以期 控制 明年 飞絮 专家 介绍 ， 注射 施药 对 环境 无 负面影响 ， 成本 也 比 喷雾 低 备受 “ 白毛 球 ” 困扰 的 你 ， 想 说 ____ ？ : / / . / 我 想 说 ， 那 是 自然规律 ！ 强迫 不得 ！ 转发 微博早 干嘛 去 了 挖 鼻屎 鼻子 受不了 赶紧 打针 挖 鼻屎 虽然 我会 过敏 ， 但是 真的 好 漂娘 想 说 一 开始 决定 种 杨树 的 人 脑子 肯定 瓦特 了 别 瞎 弄 ！ 转发 微博 讨厌 讨厌 转发 微博醉 了 不 喜欢 替 棉絮 过敏 的 小 郑问 ， 天津 打嘛 ？ @ 方大同   老方 你 再 来 北京 就 不用 怕 飘飘 了 呵呵 突然 就 想 石屏 一中 杨柳 了 ~ 我 感觉 全身 痒 几年 没有 见 过 了 伤心 哭 死 @   微笑 生活   没有 了 杨絮 柳絮 还 叫 春天 吗 我 表示 万分 感谢 啊 .... 不用 肿 了 呵呵 ， 不 知道 有用 没 白毛女 ， 就是 你 偷笑 错 的 不是 树 ， 是 世界 我 觉得 很 好玩 啊 一飘 这个 鼻子 真是 受不了     想 说 … … … 感谢 心 转发 微博 转发 微博 细节 之 处 有点像 日本 了 转发 微博早 干嘛 去 了 … 转发 微博 武汉 学 起 ～ 年 阜阳 公务员 考试 考点 发布 及 考点 地址 汇总   来 : / / . / 转发 微博 春神 足 下坠 下 的 青云 @ 海盐 发布   @ 海盐   @ 海盐 环保   这 几天 海盐 大街 上 也 有 白色 的 就是 这个 吗 ？ 造福 大众 去年 为什么 不 打针 ？ 感受 到 了 生病 有 这 功夫 还 不如 把 所有 母 蚊子 母 苍蝇 结扎 了 好 呢 自然规律 如何 改造 汗 虽然 我 也 深受其害 哈哈哈哈 转 转发 微博 转发 微博 哎呀 ～ 为什么 我 觉得 身上 好 痛打 脸 搞 快 控制 一下 躁狂症 转发 微博 我 去年 买 了 个表 喵 喵 我 想 说 的 是 … … … … 早 他 妈 这样 多好 ！ ！ ！ ！ 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 用意 是 好 的 ， 不过 自然 现象 给 弄 没 了 到底 好不好 可是 好 浪漫 啊 可怜 好 残忍 … 南京 的 梧桐树 也 该 打打 了 早 干嘛 去 了 转发 微博 美的 让 我 不敢 喘气 儿 支持 砍 了 算啦 原来 马路上 飘 的 这货 是 杨 柳絮 ， 我特 么 一直 以为 是 蒲公英 打脸 这 不 相当于 给 大树 做 绝育 嘛 ！ 大树 也 需要 性生活 呀 ！ 记得 一中 的 春天 也 是 这样     能 不能 给 雾 霾 也 打针 北京 ， 爱 你 不易 ！ 抓狂 抓狂 抓狂 转发 微博 卧槽 ， 不 知道 觉得 好 还是 不好 ， 于 我 很 好 ， 于 大自然 很 不好 变性 了 呗 转发 微博 从不 觉得 困扰 ， 四季 转换 ， 每季 都 有 特殊 的 风物 ， 满城 飞絮 又 如何 ， 能飞 几天 ， 就 这么 想 控制 自然 控制 其他 物种 么 ？ 这是 大自然 的 规律 不可 违背 啊 =   =   当初 就 不 应该 弄 这个 树 今年 的 鼻炎 不 知道 啥时候 好 呢   那 就 太好了 泪流满面 @ 丨 程亮 亮 丶   @ 一团 绵羊 有点 绵   想当年 在 武汉 的 春天 这有 想 死 的 心 呀 能 不能不 种 杨树 打脸 打脸 这算 结扎 吗 南京 也 很 需要 啊 ！ 梧桐 可不可以 打 ！ 拜拜 人家 也 是 生命 呀 ， 让 人家 飘去 吧 ！ 兴许 人家 还有 抑制 雾 霾 的 功效 呢 转发 微博有 控制 法国梧桐 飞絮 的 方法 么 ？ 希望 也 可以 控制 一下 松江 飞絮 杨絮瑜 荚 无 才思 ， 唯解 漫天 作雪 飞去 年 为啥 不 打 啊 感冒 我 喜欢 满城 风絮 ， 我们 老家 一到 这个 季节 简直 浪漫 ， 转发 微博 全国 那么 多     你 打 得 过来 么 ？ ！ ！ ！ 希望 从 根本 着手       ， 相信 其他 的 树 也 会 有 比 杨柳 更好 的 风景 @ 百度 网页 搜索   @ 淮海 晚报   @ 人民网   赶紧 控制 吧 ， 都 吃饱 了 杨柳 也 要 计划生育 以前 为什么 不 打针 ？ 挺 喜欢 柳絮 的 挖 鼻屎 挖 鼻屎 挖 鼻屎 当初 是 哪个 傻 逼 做 的 决策 种 杨树 ？ ！ 转发 微博能行 吗 什么 时候 哈尔滨 也 这样 做 ， 到 柳絮 飞舞 的 季节 我 的 脸 就 有救 了 可怜 可怜 可怜 转发 微博来 南京 上学 逃离 了 四年   当年 种树 的 时候 ， 就 没有 想到 这个 问题 嘛 ， 杨树 花粉 过敏 的 我 ， 一到 这个 季节 只想 逃离 个 月 啊 ， 特别 痛苦 这 都 可以 呀 转发 微博怪 雌性 咯 ？ 最 讨厌 这种 东西 了 ， 每次 经过 老一高 操场 边 都 会 漫天 飞絮 恶心 人 … 超 美的 戴 口罩 出门 吗 赶紧 治 吧 ！ ！ ！ 我 这 过敏性 鼻炎 啊 泪泪泪 真的 可以 打针 哈哈哈 哈哈哈 开封 是不是 也 学学 ？ 我 想 说       请 全面推广 ！ 徐州 也 需要 ！ 春天 来 了 原来 柳树 真的 是因为 产 柳絮 才 叫 着 名字 ， 挤眼 挤眼 挤眼 ， 想念 家乡 的 一棵树 🌲 夏天 柳树 被 吹 的 软软 弯弯的 质感 ， 是 我 小学 每天 检查 积分 版看 班里 有没有 加分 时 发现 的 美美 美   转发 微博 你们 考虑 过树 的 感受 吗 ！ 谈个 恋爱 ， 还要 被 化学 阉割 ！ ！ 为什么 要 伤害 柳树 悲伤 转发 微博 打针 包治百病 啊 吃惊 又 该 飘 了 转发 微博早 干嘛 了 @ 枣庄 学院 学生 微博 协会   枣庄 学院 啥时候 也 能 这么 干 ？ 有些 子 日本 人 对 樱花 过敏 ， 日本政府 明年 会 对 樱花树 打针 以 控制 开花 有 小伙伴 听过 这事 咩 柳树 的确 给 我们 带来 了 生机 ， 也 带来 了 不小 的 麻烦 “ 柳絮 纷杨赛 飞雪 ， 欲雪 飘飘 过敏源 ” ！ 还要 搞 卫生 … … 转发 微博 眼睛 饱受 虐待 泪泪泪 这样 真的 好 么 救 了 我 的 命 啊 @ 都市快报   转发 微博 “ 白毛 球 ” 拜拜 放开 哪些 杨柳 可怜 哈哈 求 学校 也 可以 控制 下 🙏 🙏 🙏 转发 微博 妈妈 再也 不用 担心 我 的 脸 了 ！ 转发 微博 有用吗 ？ 我 过敏 耶 感冒 感冒 感冒 早该 治治 了 ， 年 年 被 攻击 汗 转发 微博 这种 自然 生长 现象 竟然 都 可以 控制 快 给 学校 的 柳树 打 一打 吧 ， 梅花桩 那边 已经 满地 柳絮 堆积 了 此时 受 的 苦   都 是 当年 城市规划 时候 脑袋 进 的 水 原来 最近 飘是 柳絮 吗 一川 烟草 ， 满城 风絮 ， 梅子 黄时雨 曾 在 心里 一遍 一遍 想象 柳絮 飘扬 的 情景 对 人类 有 困扰 的 东西 就 必须 消灭 吗 ？ 必须 吗 我们 何来 权利 悲伤 转发 微博挺 浪漫 的 树 ， 烟花 三月 嘛 ， 中国 之 于 杨柳 ， 法国 之 于 梧桐 早就 该 弄 了 衰华师 的 梧桐 可以 打针 吗 悲伤 转发 微博 大家 怎么 看 呢 ~ ！ 思考 好 ， 我们 这 也 需要 为什么 不种 其他 树木 呢 ， 又 不是 只有 柳树 可以 绿化 ， 沈阳 就 比较 好 ， 基本上 不会 有 柳絮 了 这 做法 不错 ， 要不然 ， 柳絮 满天飞 的 日子 ， 也 是 鼻炎 特别 严重 的 日子 强烈 支持 深受其害 比 下雪 还 大 “ 控制 ” 并非 “ 制止 ” ， 过多 的 飞絮 就 像 过 多 的 霜雪 会 给 人 带来 不便 ； 但是 ， 当 杨柳 不再 飞絮 ， 我们 会 不会 懊悔 并 想尽办法 让 柳絮 重现 呢 ？ 落实 “ 控制 ” 并非 “ 制止 ” 才 是 正道 ， 做 起来 不像 说 起来 那么 容易 … … 把 “ 白毛 球 ” 深加工 一下 吧 兔子 多 漂亮 啊 来 我们 这 打 吧 ！ 我快 受不了 ， 鼻子 里 全是 杨絮 哼 转发 微博 赶紧 打 ！ ！ 能往 天空 撒点 啥 化学品 ， 控制 北京 雾 霾 吗 ？ @ 默筱筱 _   这针 来 的 有用 的话 可以 全面 扩散 自从 出来 上学 在 就 没有 见过 柳絮 纷飞 ， 还 记得 小时候 ， 柳枝 掉下来   一大堆 柳絮   和 小伙伴 们 疯闹   不过 仔细 想想   家 路边 的 树 已经 渐渐 的 没有 了 转发 微博 @ 老甘 的 微博   别来 北京 了 ！ 肺 都 出 问题 了 ！ 参考 《 灭顶之灾 》 违背 自然 鄙视 鄙视 鄙视 鄙视 怒骂 怒骂 怒骂 怒骂 柳絮 杨絮是 童年 回忆 ， 感觉 春天 天空 飘着 毛毛 才 是 北京 是因为 北京 还 叫 首都 才 这样 做 的 么 ？ 西安 也 要 这么 做 ... 新 时代 的 病梅馆 记 多种 点花 是 真的 既然 樱花 出自 中国 为什么 不能 多种 点 ？ 满街 都 是 绿色 也 太 视觉 疲劳 了 这样 真的 好 吗 ？ 违背 自然规律 围观 评论 圣母 真赞 因 你 患上 過敏性 鼻炎 拜拜 拜拜 拜拜 好 讨厌 转发 微博 呵呵 嗒   不想 再吐槽 漫天 白毛 的 痛 崩溃 飞 的 我 快 咳 出血 了 … 感觉 每天 能 吸进 一 公斤 “ 棉花 ” 转发 微博 转发 微博 转发 微博 转发 微博太 支持 了 ！ 嗯 ？ 这 招儿 长春 早 十年 就 在 用 转发 微博 转发 微博 上海 呢 ！ ！ ？ ？ 真 好 @ 阳光 下 等 你   @ 我 叫 李 汉子   @ 荼縻 与 礼   @ 大 西瓜 瓜瓜   @ 子不语怪 力乱 大神   @   @ 封神 涧   记得 有 篇文章 叫 敬畏 生命 转发 微博 整个 北京 这个 柳絮 飘得 是 生病 生病 生病 对 了 ， 我 过敏   @ 害虫 之虫 - _ 环境 都 没 控制 好 ， 到 想着 去 控制 自然 ， 万物 的 本性 是 不可 抑制 的 ~ ~ ~ 转发 微博 转发 微博 转发 微博 / / @ 野火烧不尽 春风吹又生 离离 原上 草 : 转发 微博 转发 微博 转发 微博 没 必要 ， 你 非要 逆天 ， 真是 天理不容 别烦 我 顺其自然 打 ！ 转发 微博 貌似 十年 前 就 说 采取 办法 控制 了 想 说 ： 早 干嘛 呢 呵呵 转发 微博 让 柳树 自然 生活 着 吧 ， 别搞 什么 打针 吃药 之类 的 事情 现在 没弄 明白 的 ， 并非 无害 ！ 转发 微博 .   央视 你 居然 打 错别字 ！   .   这 漫天 的 受精卵 真是 我 离开 北京 的 一大 动力 啊 年 年 打 ， 年 治不好 ， 干嘛 呢 ？ 今年 第一次 见到 柳絮 ， 感觉 好 浪漫 浪漫 ， 像 下雪 一样 可是 最近 总 觉得 喉咙 里 有 东西 想想 还是 挺 恶心 的 天天 活在 这种 环境 下 ， 不难 对 人 的 健康 有 威胁 今天 走路 上 还 听 一人 说 给 树 做 绝育手术 这样 好 吗 ？ 也 给 我们 学校 的 树 打打 吧 ！ 专家 头 ， 我 看 是 砖头 ， 违背 自然法则 ， 必然 受到 应有 的 惩罚 ！ 依我看 就是 一帮 废头 ， 把 他 家庭 的 男女 都 阉 了 ！ 因为 柳絮 ， 躲 家里 不敢 出门 ， 脸 已经 不能 看 了 拜拜 转发 微博 转发 微博 哎 ， 要 给 柳树 做 技术性 阉割 么 ？ 出门 戴 口罩 啊 ！ ( ｡ • ˇ ‸ ˇ • ｡ )   虽然 很 容易 引起 过敏 ， 但是 像 飘雪 一样 还 挺 漂亮 的 ， 控制 人家 树 繁衍生息 ， 有点 不树道 微风 贱人 就是 矫情 ！ ！ ！ 转发 微博 哈哈哈哈 @ 哈灵顿   确实 挺 烦人 的 转发 微博 支持 那样 我 的 脸 就 不会 过敏 了 微风 讨厌 晕 我 赞成 ～ 转发 微博赞 这 可是 个 大好事 ， 一定 要 广而告之 转发 微博 转发 微博汗 你 竟然 不让 人家 生 孩子 ~ ~ ~ ~ ~ 你够 了 ， 想过 人家 杨柳树 的 感受 吗 ？ 你 就 不能 慢慢 的 换成 其他 树 吗 ？ 我快 过敏 痒 死 了 祝贺 你 @ 不 需要 国王 的 王妃   转发 微博 / / @ 野火烧不尽 春风吹又生 离离 原上 草 : / / @ 野火烧不尽 春风吹又生 离离 原上 草 : 转发 微博 @ 山西 师大 新 媒体 工作 中心   @ 山西 师范大学 团委   保院 也 要 吧 ！ 违反 自然规律 的 事 尽量少 做 ！ 千万别 信 那些 所谓 的 砖家们 ！ 我 发现 砖家 都 是 吃屎 长大 的 ！ 那些 说 浪漫 的 人 ， 你们 没 在 漫天 柳絮 里面 待 过 吧 ？ ！ 都 不敢 大力 喘气 我 想 说 ， 能 不能 尽快 ！ 还有 杨树 飞絮 那 ！ ！ ！ ！ ！ 是不是 若干年 以后 就要 寻找 记忆 中 的 满城 飞雪 了 武汉 呢 武汉 呢 衰現 在 為 了 生活 的 方便 舒適 ， 卻 破壞 了 大自然 應有 的 循環 像 生病 一樣 ， 永遠 不 發燒 ， 並 不是 身體 好 希望 能夠 還原 大自然 ， 柳絮 滿天 ， 正是 北京 春天 應有 的 特色 春天 就象 下雪 漫天 飞舞 的 杨絮即 脏 影响 环境 又 影响 呼吸 早该 治理 了   在 济南 从 大明湖 出来 等 的 时候 刚 坐下 ， 旁边 一位 大妈 跟 我 说话 ， 以为 她 要 问路 ， 结果 她 说 你 知道 柳树 为什么 不吹棉 吗 一 开始 没 懂 ， 看到 周围 都 是 柳树 明白 了 答 ， 不 知道 大妈 ， 因为 他们 给 它 打 了 针 ， 就 像 避孕针 一样 ， 打 了 就 不 吹 棉 了 我 ： … 大妈 又 说 因为 济南 一直 评不上 卫生城市 … … … 我 也 是 醉 了 挖 鼻屎 济南 也 应该 啊 ！ 转发 微博早 该 这样 啦 ！ 又 到 过敏 季节 了 衰衰 衰衰 感谢 中国政府 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 转发 微博 转发 微博 无所不能 的 人类 ， 这 是 要 走向 哪里 ？ 大自然 它 知道 吗 ？ 支持 ！ 过敏 啊 抓狂 杨柳 飞絮 确实 令人 头疼 ， 也 增加 环卫工人 的 负担 ， 现在 有 办法 改善 真是 太好了 谢谢 谢 了 ！ 【 华说 】 # 新闻热点 听华说 #   打 了 针小编 就 不会 过敏 了 威武 转发 微博 大快人心 ！ 呵呵 路过 十八里店 附近 ， 车窗 不敢 开 ， 飞絮 多 的 无法忍受 ， 呼吸困难 转发 微博 转发 微博 这种 天气 出门 简直 找死 😱 😱 😱 😱 😱 转发 微博 转发 微博 这 都 可以 ？ 转发 微博 傻 逼 么 ？ 杨絮 柳絮 是 大自然 的 规律 啊 ！ 现在 打预防针 当年 城市规划 你种 别的 啊 脑子 进水 了 么 ？ 最后 的 自然规律 也 扼杀 活该 雾 霾 = = + 说 起来 ， 过敏 的 自己 戴 口罩 穿 防晒 服 好不好 ？ 我 花粉 过敏 就 戴 口罩 净特 么 瞎 整事 ！ / / @ 羅 暁 潶 :   别瞎弄 ！ @ 成都 高新 可 千万别 … 蓝鲸 的 梧桐 已经 被 霍霍 的 掉 碎 毛 了 … 还 不如 掉 毛球 呢 ！ ！ 我举 双手 赞同 ， 我 也 是 易感 人群 好 办法 啊 ， 看来 恼人 的 絮灾 就要 有救 啦 ！ 我 过敏 感冒 感冒 喜欢 这 一句 / / @ 学琳 ： 杨絮瑜 荚 无 才思 ， 唯解 漫天 作雪飞 明智 噢 耶 你 还 不让 人生 孩子 了 ， 真是 的 ， 虽然 很 讨厌 ， 但是 你们 脑子里 装 的 都 是 屎 嘛 ！ @ 央视 新闻   果然 不是 柳絮 强制 结扎 北京 ： 给 十万 株 杨柳 “ 打针 ”   控制 明年 飞絮 转发 微博 早就 该 打针 啦 噢 耶 给 它们 全都 带上 口罩 😷 都 不想 出门儿 我 曾经 告诉 生物 老师 ， 树是 可以 打针 的 ， 他 不信 ， 但 我 坚信 我 是 正确 的 今天 我 证明 了 自己 转发 微博 我 在 这边 也 差不多 是 这样 赶快 打针 吧 ！ 再 不 打 我 的 脸 都 要 废 了 ！ 天天 口罩 戴 着 快 窒息 了 ！ 挖 鼻屎 济南 也 该 用 这招 了 ， 虽然 不 过敏 ， 但 吸进 鼻子 也 很 难受 转发 微博 转发 微博给 南京 的 梧桐叶 打点 济南 也 应 如此 @ 济南 生活   最 讨厌 北京 五月 飞絮 七月 飞沙 某人 要 被 解救 了 快 打 打针 吧 就 不 应该 种 这个 ！ 种 了 又 给 人家 打针 ， 又 烧钱 又 影响 自然 ！ 这 几日 柳絮飞 的 让 人 不敢 喘气 呢 懒得 理 你 柳絮 纷飞 就 打针 ， 人多 怎么 不去 死 / / @ - 由 纪子 - ： 喜欢 这 一句 / / @ 学琳 ： 杨絮瑜 荚 无 才思 ， 唯解 漫天 作雪飞 希望 能 有 效果 ！ 明年 就 不用 急 着 给 脸上 擦药 了 思考 这 都 可以 笑 转发 微博给 天津 的 树 也 多 打点 吧 呵呵 呵呵 转发 微博 @ 大米 和 小麦   赞赞赞 【 北京 ： 给 十万 株 杨柳 “ 打针 ”   控制 明年 飞絮 】 有 一种 春天 有救 了 的 感觉 早该 这样 了 … … … 挖 鼻屎 早 干嘛 去 了 谁 想 的 中 柳树 柳絮 飘香 ， 学校 最美 的 季节 转发 微博 北方 特产 拜拜 天津 也 要 实施 一下 转发 微 博大 自然 还烦 你 入类 呢 ， 又 能 怎样 人类 ， 而 人类 却 要 扼杀 自然 什么 都 过敏 ， 几千年 的 人类 怎么 活 下来 的 啊 ？ 该 打针 的 不是 树 ， 而是 人能 把 梧桐 一起 打针 么 鼻炎 亚历山大 转发 微博 过犹不及 其实 我 觉得 挺 漂亮 的 悲伤 这么 做 对 树 真的 好 吗 转发 微博 转发 微博 赶紧 打针 鼓掌 鼓掌 我 想 说 、 给 唐山 的 书 打 几针 ！ 第一次 到 北京 的 时候 ， 我 不 知道 那 漫天 飞舞 的 是 柳絮 ， 还 问 了 工作人员 ， 怎么回事 嘻嘻 转发 微博 终于 解放 了 听说 下周 进入 杨树 飞絮 高峰 ， 然而 上周 早已 不敢 赤面 出门 了   再 不想 点 办法 ， 老百姓 只有 上街 砍树 以 自救 了 偷笑 偷笑 偷笑 / / @ 牛素鹏 : 有用吗 ？ 我 过敏 耶 感冒 感冒 感冒 翻 了 下 评论 真是 忍不住 想 骂 了 ， 有些 事儿 逼 啥事 都 往 政府 身上 推 ， 敢情 你 不是 过敏 人群 你 就 可以 不管 过敏 人群 的 感受 了 ？ 政府 不 控制 说 不 作为 ， 控制 了 就 说 违反 自然规律 ， 你 以为 普天之下 皆 你 妈 啊 ？ “ 对 环境 无 负面影响 ” ， 这 几个 字 叫 你们 吃 了 ？ 转发 微博 你 这 不是 打针 ， 是 打胎 啊 转发 微博闲 的 / / @ 壹读 :   你 这 不是 打针 ， 是 打胎 啊 控制 杨柳树 不 飘絮 么 ？ 不 知道 在 北京 的 小伙伴 今年 有没有 还是 被 过敏性 鼻炎 困扰 明天 的 美景 没有 了 @ 黄昏 下 的 自己   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 / / @ 壹读 :   你 这 不是 打针 ， 是 打胎 啊 不 赞同 / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 这 是 自然规律 同 右   / / @ 充满希望 的 吃 书 : 希望 也 可以 控制 一下 松江 飞絮 → _ → / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 转发 微博 哈哈哈 打胎 / / @ 这里 名前 :   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 柳絮 纷飞 ， 不能 忍 ， 打针 ， 使劲儿 打 ！ / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 四月 来 北京 看雪 可爱 @ 壹读   @ 央视 新闻   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 生病 生病 杨柳 们 不会 说话 不会 动 反正 也 是 由 着 你们 说 ～ ～ 比起 这个 把 空气 里 的 看不到 的 真 污染 重金属 搞搞 才 是 重头 吧 真的 太多 了 ， 一不小心 两 鼻孔 就 盛满 了 抠 鼻屎 抠 鼻屎   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 转发 微博赞 赞赞 # 边 走 边 拍 身边 事 # 能 好使 么 ？ ？ 想想 那 一 坨 坨 的 柳絮 ， 鼻子 依然 会 痒痒 委屈 委屈 难道 是 避孕针 ？ 我 想 说 、 给 唐山 的 书 打 几针 ！ / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 有用吗 ？ 给 我 个 打火机 杨絮 卧槽 我 还 想 玩 .... ！   / / @ 一个 硕大 的 轮子 : 哈哈哈 打胎 / / @ 这里 名前 :   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 转发 微博刚 吃 过 一个 我 真的 好 痛苦 ， 我 讨厌 这 季节 泪 吃惊 @ 美容 特产 名店 @ 早睡早起 的 尼尼酱   北京 的 这个 真的 太 多 ， 去年 在 北京 见识 了 违背 自然法则 北京 的 春天 会 “ 下雪 ”   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 科技 改变 生活 赞 反对 反对 ， 我们 身边 的 化工产品 还 不够 多 吗 ？   为什么 到处 都 要 用 这些 东西   违背 自然规律 的 恶果 要 我们 承担 的 还 不够 吗 ？   万物 万事 有 得 必 有失   不要 觉得 没有 发现 危害 就是 没有 危害   潘多拉   请 你 住手 ！ 在 南山路 骑 电瓶车 经常 被 飞絮 进 到 眼睛 里 ， 根本 没法 正常 骑车   / / @ 崇安 馆 : 有 控制 法国梧桐 飞絮 的 方法 么 ？ @   打针 管用 吗 ？ 杨树 外层 是 木栓层 吧 ， 就算 往里 打到 周皮 形成层 里 也 不能 通过 韧皮部 运输 到 控制 开花 吧 ？ 早特 么 干嘛 去 了 转发 微博给 杨柳 结扎 我们 这边 也 被困 了 ， 打针 吗 【 警方 提醒 】 杨柳 飞絮 又 要 来 了 ， 注意 隐患 ， 小心 火灾 ！ 围观 你们 问过 柳树 的 意愿 了 吗 ？ 真 不想 变成 树精 了 泪 成都 可不可以 也 打点 不 敏感 体质 也 很 困扰 好 吧 汗 呵呵 ~ 曾经 因为 吸入 过多 ， 而 导致 发烧 ~ 哈哈 转发 微博 右边 太 真相 了 笑 / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 转发 微博 最近 柳絮 多到 不能 忍 ！ ！ ！ 衰   记得 以前 在 济南 上学 的 时候   这 段时间 天天 喷嚏 不断 飘 柳絮 真的 不 浪漫 吗 ？ @ 张 珍宝   赞赞赞 # 边 走 边 拍 身边 事 # 曾经 我 还 以为 柳絮 是 什么 好 东西 拜拜 快 来 我们 学校 啊 抓狂 抓狂 抓狂 给 树 结扎 ？ / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 反正 我 又 不 在 北京 南京 求 打针 💉 转发 微博 人类 已经 剥夺 了 植物 生长 的 空间   还要 剥夺 植物 生长 的 权利 不 知道 是不是 这个 原因 ， 现在 脸 因为 过敏 已经 肿 的 快 找不着 眼睛 了 为什么 要 这样 ？ 哼 没有 纷飞 的 柳絮 那 还 叫 杨柳 嘛 ？ 吃惊 记得 大 中加 最多 的 就是 柳树 ， 一到 这个 季节 外面 就 柳絮 纷飞 就 像 春天 飘起 了 冬日 里 的 鹅毛大雪 ！ 草地 变成 一片 洁白 ， 枯燥 的 课堂 上 都 偶尔 会 飞进来 许多 “ 小精灵 ” ！ 别有 一番 春天 的 感觉 呢 ！ 好好 的 树干 嘛 要 给 它 打针 ？ ！ 伤心 怒别 扯淡 了 ， 年 就 这么 说 了 求新 乡 也 普及 ！ ！ ！ 泪泪泪 转发 微博 跪谢 鲜花 鲜花 鲜花 这 是 我 记忆里 北京 的 春天 啊 羞 嗒 嗒   / / @ 邳州 公安 : 【 警方 提醒 】 杨柳 飞絮 又 要 来 了 ， 注意 隐患 ， 小心 火灾 ！ 围观 杨絮瑜 荚 无 才思 ， 唯解 漫天 作雪飞 早就 该 这么 弄 了 能 不能 给华科 的 梧桐 来 一点 / / @ 贺州 警方 :   转发 微博 过去 就 说 打 过针 转发 微博 转发 微博别 再有 柳絮 了 笑笑 过敏 伤不起 转发 微博 我们 这 也 打 上 ！ / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 转发 微博 转发 微博 自然 的 东西 ， 存在 的 就是 合理 的 北京 飞絮 如此 严重 ？ ？ ？ 原来 还 可以 这样 我 的 孩子 ！ ！ ！ 没 了 ！ ！ ！ 你 还 我 孩子 ！ ！ ！ / / @ 一个 硕大 的 轮子 : 哈哈哈 打胎 / / @ 这里 名前 :   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 / / @ 邳州 新闻 :   / / @ 邳州 公安 : 【 警方 提醒 】 杨柳 飞絮 又 要 来 了 ， 注意 隐患 ， 小心 火灾 ！ 围观 这样 不好 吧 转发 微博 第一次 看到 这种 柳絮 觉得 很 浪漫 ， 但是 对于 当地 居民 生活 来说 ， 这种 树为 毛要 种 ！ 又 埋汰 ， 还 过敏 ， 经常 塞入 鼻孔 进 喉咙 ， 咳嗽 鼻炎 都 犯 了 ！ 大家 都 在 抗议 好 吗 ！ 这次 我 真 觉得 某些 南方 同志 不要 评论 的 好 ， 说 浪漫 美的 过来 待 几天 好好 感受一下 无孔不入 的 絮 ， 烦心 死 ， 还 自然 报应 我 也 是 醉 了 ， 照这么说 物种 杂交 还 泯灭 天伦 呢 ！ 转发 微博 ... 希望 我们 学校 也 给 杨柳 打针 困困困 转发 微博 亲爱 的   你 见 过 吗 @ 如今 每天 吃不饱   @ 烧肉 妈咪   放心 ❤ ️ 去 玩吧 ！ 我们 这里 没有 ， 你们 那里 有 吗 ？ 我 真 不行 给 所有 杨柳 打针 ！ ！ ！ 烦死 了 天天 飘 我 已经 吃饱 了 呵呵 😷 😷 😷 😷 😷 😷 😷 😷 😷 控制 控制 控制 ， ， ， 打针 也 是 没 办法 ， 热评 你 要 想想 我们 过敏 体质 ， 满脸 红斑 ， 痒 得 不行 … 真是 恨不得 自己 上 手 砍掉 ！ 说到底 还是 当年 城市规划 脑残 ？ 网友 ： 你 这 不是 打针 ， 是 打胎 啊   乐居君 倒 是 觉得 除了 鼻子 痒痒 的 ， 偶尔 还 觉得 蛮仙 的 ~ 不要 啊 悲伤 这 东西 很 讨厌 ， 容易 吸附 在 汽车 水箱 上 ， 形成 一层 保温 棉 ， 导致 水温 升高 所以 有车 的 朋友 要 注意 检查 最 讨厌 这 玩意儿 ！ / / @ 石家庄 公交 一路 : 转发 微博 我 是 过敏 体质 ， 但 我 还是 反对 给 柳树 打针 ， 万一 树 变异 什么 了 或者 影响 生长 了 就 不好 了 ， 我们 夏天 还要 乘凉 转发 微博喜 大普奔 ， 希望 被 打针 的 杨树 再 不 飘絮 转发 微博 我 没见 过 柳絮 以前 ， 我 一直 以为 这 就是 北方 的 棉花 … … 熊猫 熊猫 熊猫 看 了 几条 评论   ， 忍不住 怀疑 这 都 是 些 什么 智商 的 人 啊 我 觉得 很美耶 … … @ 爱 我 光泽   @ 贝克 最 爱   @ 光泽 声音   @ 青年 韬 韬   @ 小城 小镇 小柯   @ 甲号 分队   @ 增援 真圆   @ 贝克 最 爱   @ 微 南平   @ 杉城 女 青年   @ 叽叽喳喳 像 个 小孩   @ 笙箫   @ 小小 文 - 麻麻   @ 落叶 _   @ 自在 三 吾   @ 不 放弃 的 青年 者   @ 大 武夷 频道   @ _ 贾玄七着   @ 光泽 团县委 北方 的 春天 真是 柳絮 满天飞 ， 跟 下雪 似的 ！ 转发 微博 转发 微博 转发 微博 转发 微博快 打快 打 ， 天津 也 得 打 啊 ~ 柳絮 杨絮太 讨厌 了 ~ 明年 真的 可以 少 么 ？ 给 杨柳 “ 打针 ” 转发 南方 的 孩子 们 很 难 感受 到 ， 这 专属 北方 的 那 漫天 ‘ 大雪 ‘ … … 越滚 越 大 的 白 团团 这个 靠 谱 ！ 干得 好 ！ 有病 就 得治 @   @ 你 傻 怪 我 咯 _   @   @ 王木木   @ 北方 有 甜菜   @ 东北 大户 粮 满仓   转发 微博 怒骂 怒骂 怒骂 曲阜 的 也 应该 打 绝育 针好 吗 求 给 学校 梧桐 打针 ， 敏感 体质 伤不起 ， 伤不起 🌲 也 可以 打针 💉 太 开心   不过 柳絮 其实 也 蛮 浪漫 的   柳树 它 同意 了 么 哈哈哈 最右 / / @ 不 疯魔 不 成活 : 卧槽 我 还 想 玩 .... ！   / / @ 一个 硕大 的 轮子 : 哈哈哈 打胎 / / @ 这里 名前 :   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 如果 自然 给予 它 绽放 的 权利 ， 我们 不该 为 自己 的 私利 ， 剥夺 它 的 权利 @   呵呵 这是 绝育 针 啊 …   / / @ 柳橙 橙 橙 橙汁 : 这 是 我 记忆里 北京 的 春天 啊 羞 嗒 嗒 怒赞 ！   / / @ 曼曼 是 世界 上 唯一 的 : 柳絮 纷飞 ， 不能 忍 ， 打针 ， 使劲儿 打 ！ 支持 打针 ， 鼻子 里 柳树 都 快 发芽 了 ， 最 讨厌 毛毛 杨花 榆荚 无 才思 ， 唯解 漫天 作雪飞 注射 施药 对 环境 无 负面影响 ， 成本 也 比 喷雾 低虎峪下 中雪 ， 迎西下 小雪 刚 ！ 来 觉得 好看 ， 后来 麻痹 真烦 ！ 拜拜 拜拜 每年 都 说 节育 ， 每年 都 白毛 一片 今年 还 不能 见效 的话 就 用 美居 管家 打扫 下 困扰 您 的 杨 柳絮 吧 ！ / / @ 北京 :   给 杨柳 “ 打针 ” 转发 / / @ 北京 : 给 杨柳 “ 打针 ” 转发 转发 微博 转发 微博 也 管管 我们 学校 的 飞絮 吧 ， 天天 带 口罩 出门 ！ 我们 学校 也 应该 来 一发 柳树 ： 种树 的 是 你 ， 打针 的 是 你 ， 受 影响 的 也 是 你 ， 怪 我 咯 ？   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 同   / / @ 宝 宝宝 儿 ___ : 同 右   / / @ 充满希望 的 吃 书 : 希望 也 可以 控制 一下 松江 飞絮 幸好 今年 适时 的 下 了 一场 雨 / / @ 北京 :   给 杨柳 “ 打针 ” 转发 不得不 说 ， 我 真的 是 过敏 体质 ， 每年 这个 时候 都 不断 地 打喷嚏 流眼泪 每天 必备 口罩 〜   / / @ 北京 : 给 杨柳 “ 打针 ” 转发给 天津 也 打打 / / @ 壹读 :   你 这 不是 打针 ， 是 打胎 啊 老 是 堵 我 鼻孔 失望 我 想 说 这 环境 太 恶劣 了 @ 中国矿业大学   @ 中国矿业大学 学生会   / / @ 壹读 :   你 这 不是 打针 ， 是 打胎 啊 轉發 微博 我 觉得 很漂亮 啊 衰 不过 吸进 鼻子 里 的 时候 就 另当别论 了 拜拜 感冒 感冒 每年 这时 ， 口罩 走起 这 是 给 他们 做 绝育 了 哇 这样 真的 好 吗 ？ 帝都 可望 不可 及 ， 还 能 怎么 看 ， 电视 上 看看 呗 ！ 笑笑 笑 打 脸 打 脸 打 脸 帝都 是 看不见 柳树 的 地方 都 能 飞 白雪 ！ 给 西安 也 打打 吧 @ 椭圆 会飞   再见 了 ， 这些 磨人 的 小妖精 哈哈 太好了 @ 麦田 柒月   南方 真的 没有 这个 东西 @ 好 男人 就是 我 丶 我 就是 熊小杰   评论 里 的 圣母 们 你们 来 吸吸 这 玩意 看 你们 爽 不爽   转发 微博 这种 方法 好 支持 ！ 类似 的 思路 听该 推广 还有 杨絮 呢 转发 微博 真是 太好了 树树们 好 可怜   可怜 可怜 咳 好多天 了 ！ / / @ 乐居 扬州 :   网友 ： 你 这 不是 打针 ， 是 打胎 啊   乐居君 倒 是 觉得 除了 鼻子 痒痒 的 ， 偶尔 还 觉得 蛮仙 的 ~ 没错 就是 这样   吹得 满脸 都 是 这么 美好 的 事物 ， 偏偏 要 用 人力 去 改变 ！   😡   😡   😡 被 这 柳絮 彻底 打败 了 ， 不戴 口罩 没法 出门 呀 感冒 这个 能 全国 推广 吗 ， 负责 城市规划 的 领导 们 要 多学点 园林 知识 和 医学知识 ， 喷子 们 也 要 多 读书 # 微观 天下 #   【 北京 ： 给 十万 株 杨柳 “ 打针 ”   控制 明年 飞絮 】 @     / / @ 北京 : 给 杨柳 “ 打针 ” 转发 转发 微博 转发 微博 原来 是 控制 人 ， 后来 控制 动物 ， 现在 开始 控制 植物 了 ！ 利辛县 该 学学 笑 / / @ 瑞恩 船长 :   咳 好多天 了 ！ / / @ 乐居 扬州 :   网友 ： 你 这 不是 打针 ， 是 打胎 啊   乐居君 倒 是 觉得 除了 鼻子 痒痒 的 ， 偶尔 还 觉得 蛮仙 的 ~ 小时候 很 喜欢 这 东西 ， 在 地上 积了 一堆 以后 ， 用 打火机 一点 就 全 烧光 了 ！ 偷笑 满天飞 絮 真的 很 美 ， 但是 我 想 说 会 过敏 ， 受不了 还是 给 它们 打针 吧 转发 微博江大 需要 这个 害羞 笑笑 出去 一下 就 满头 飞絮 @ 山西 农业大学 团委   杨树 就是 杨树 ， 柳树 就是 柳树 ！ 杨柳 是 隋 杨帝 杨广要 运河 上 指柳姓 杨 的 转发 微博 差点 没 吃 肚子 里 去 四月 飘雪 真的 不爱 了 / / @ 酱油 君 回归 初 心 : 当年 种树 的 时候 ， 就 没有 想到 这个 问题 嘛 ， 杨树 花粉 过敏 的 我 ， 一到 这个 季节 只想 逃离 个 月 啊 ， 特别 痛苦 出门 戴 口罩 也 不管 用 ， 崩溃 了 / / @ 猪猪 侠 是 猪 还是 侠 : 笑 / / @ 瑞恩 船长 :   咳 好多天 了 ！ / / @ 乐居 扬州 :   网友 ： 你 这 不是 打针 ， 是 打胎 啊   乐居君 倒 是 觉得 除了 鼻子 痒痒 的 ， 偶尔 还 觉得 蛮仙 的 ~ 让 你 丫 种种 种种 种种 种种 种种 种种 种种 种 钻进 钻 出 转发 微博 虽然 鼻炎 一到 这个 季节 真的 很 难受 … 但是 还是 觉得 这样 才 像 春天 嘻嘻 转发 微博 这种 出门 糊 一脸 柳絮 杨絮 的 感受   泪泪泪 这个 物种 真 不 应该 种 在 城市 里 / / @ 晃晃 : 如果 自然 给予 它 绽放 的 权利 ， 我们 不该 为 自己 的 私利 ， 剥夺 它 的 权利 悲伤 太好了 _ 尼玛 衣服 晒 出去 拎 回来 变 貂皮大衣 就算 了 ， 还 吃 满嘴 拜拜 打针 控制 柳絮 生长 ？ 快 崩溃 了 @ 爱肉 肉 的 小猪   @ 十   过敏 体质 伤不起 泪 人间 有 真情 呼吸道 很 不 舒服 我   最 讨厌 的 真 不是 雾 霾 沙尘暴 转发 微博 我 知道 你 想 但 我 不想 参与 你 的 悲 催大 自然规律 就 这样 被 人们 毁 的 乱七八糟 呵呵 呵呵 呵呵 快点 吧 初中 那年 的 柳絮 纷飞 @ _ 喵 呜   @ 钢铁 欢   @ 神经 媛 _   @ 余凡   @ 余 丑丑   @ 余阿屎   @   我 只 想 说   当年 大力提倡 种 这种 树 作为 道旁 植物 的 砖家   您 脑袋 被 驴 踢 了 吗 转发 微博 赶紧 弄 走   😡   😡 是 该 弄弄 了 我们 什么 时候 也 控制 一下 ！ 烦烦 烦泪泪 请 给 上海 也 来 一发   谢谢 @ 北京 未 名利 康 我们 学校 的 柳絮 也 多 得 不行 转发 微博快 管管 吧   受不鸟 了 咱能 不能 种 点儿 别的 树 ？ 这 和 法国梧桐 飘毛 一个 道理 拜拜 在 学校 的 这 几个 月 的 时候 真是 恨不得 把 整个 头包 了 / / @ 紫色 的 堇 : 这种 出门 糊 一脸 柳絮 杨絮 的 感受   泪泪泪 这个 物种 真 不 应该 种 在 城市 里 / / @ 晃晃 : 如果 自然 给予 它 绽放 的 权利 ， 我们 不该 为 自己 的 私利 ， 剥夺 它 的 权利 树 也 搞 计划生育 了 / / @ 扬州 败家 团 : 出门 戴 口罩 也 不管 用 ， 崩溃 了 / / @ 猪猪 侠 是 猪 还是 侠 : 笑 / / @ 瑞恩 船长 :   咳 好多天 了 ！ / / @ 乐居 扬州 :   网友 ： 你 这 不是 打针 ， 是 打胎 啊   乐居君 倒 是 觉得 除了 鼻子 痒痒 的 ， 偶尔 还 觉得 蛮仙 的 ~ 笑笑 笑笑 宿迁 也 需要 ！ 转发 微博 救命 ！ 我 已经 被 搞 死 了 不错 哦 ！ 当初 选 的 这个 品种 包头 啊 ， 包头 转发 微博 惨无人道 @ 樱花树 下卖 傻子   这样 的 吗 转发 微博曲 师大 我 小时候 读书 的 都 是 法桐 可悲 的 是 我 过敏性 鼻炎 ， 这个 毛毛 简直 就是 末日 / / @ 我 耳边 的 : 怒骂 怒骂 怒骂 曲阜 的 也 应该 打 绝育 针好 吗 快 来 救救 我 吧 自然 现象 福音 ！ 天津 怎么 不弄 怒骂 最近 整个 人 都 不好 了 没有 口罩 没法儿 出门 怒骂 怒骂 也 给 我们 学校 的 打针 吧 ！ ！ 不 打 不行 了 看到 评论 简直 被 洗脑 你们 自己 过来 体验 一下 本来 空气 就 差 还有 各种 飞絮 ， 各种 飞絮 上 的 飞虫 真的 很 可怕 好 吗 拜拜 这个 时候 到 一个个 跟 学生 物 的 一样 讲起 了 自然规律 我 很 想 知道 我们 的 网络 喷子 为什么 这么 多 @ 鹤壁 信息港   @ 鹤壁 日报社   @ 鹤壁 网   咱们 也 给 🌲 打针 吧 ！ 天天 从 泰山 路过 ， 那小 柳絮 啊 ， 嗷嗷叫 的 飞 、 尤其 是 中午 ！ 快快 控制 都 群毛 乱舞 了 崩溃 崩溃 建议 全拔 了 种点 不飞 毛毛 的 树 多 好 这 都 禁止 了 ， 还 让 不让 树活 了 评论 什么 鬼 这么 做 有 什么 错 ？ 转发 微博 就 不 懂种 这个 是 图个 什么 .. 挖 鼻屎 .. 这絮是 真 心烦 .. 奇 新闻 / / @ 晓 姐姐 要 更 有 担当 : 这是 绝育 针 啊 …   / / @ 柳橙 橙 橙 橙汁 : 这 是 我 记忆里 北京 的 春天 啊 羞 嗒 嗒 个人 认为 “ 打针 ” 很 不好 ！ 自然规律 而已 ～       过敏 的 人 可以 去 医院 看 过敏源 做 治疗 ， 或者 加强 对 自己 的 保护 ！ 整天 都 被 这些 毛毛 烦死 了 ， 那些 说 什么 大自然 和谐 相处 的 圣母 婊们 也 是 醉 了 又 不是 把 全世界 的 树 都 打针 了 真 那么 热爱 大自然 以后 出去 吃饭 少用 点 一次性 筷子 比 啥 都 强 转发 微博 也 是 醉 了 ， 这 是 有 病 吧 ？ 转发 微博 这种 杨树 都 是 后 栽 的   当时 只 考虑 到 绿化   没想到 有 毛毛 ， 大 范围 绿化 栽树   北方 居多     央视 以前 播过 的 转发 微博 没有 飞絮 杨柳树 就 不会 再 繁衍 了 — — 施工 铲树 — — 买 树苗 — — 长成 大树 — — 再次 打针 — — … … 无限 循环 为什么 要种 这种 树 感冒 感冒 赞   / / @ 大红 票毛 爷爷 : 感谢 中国政府 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 就 像是 给 宠物 绝育 一样 吗 转发 微博 转发 微博 感动 ． ． ． 玫瑰 希望 不要 对树 产生 大 的 影响 .... 有 一点点 柳絮 还是 很 好看 的   / / @ 天哥 木 哥哥 : 其实 我 觉得 挺 漂亮 的 悲伤 这么 做 对 树 真的 好 吗 正常 的 青春 气息 ， 正常 的 生活 环境 你们 也 要 管 ， 计划生育 太 严格 啦 吧 ， 还有 没有 乐趣 ？ 只 剩下 钢筋水泥 嘛 ？ 虽然 经常 鄙视 央媒 ， 到 这次 评论 真 有点 恶心 ， 冬天 种 假植 骂 政府 ， 现在 也 要 骂 政府 ， 政府 心好 累 / / @ 阿莱 呀 阿莱桑 : 这次 我 真 觉得 某些 南方 同志 不要 评论 的 好 ， 说 浪漫 美的 过来 待 几天 好好 感受一下 无孔不入 的 絮 ， 烦心 死 ， 还 自然 报应 我 也 是 醉 了 ， 照这么说 物种 杂交 还 泯灭 天伦 呢 ！ 转发 微博 / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 转发 微博 简直 没法 活 了 ！ ！ ！ 赶紧 打针 吧 ！ ！ ！   / / @ 北京 : 给 杨柳 “ 打针 ” 转发 太 开心 哈哈哈 哈哈 棒呆 鼓掌   / / @ 我 是 一团 黑暗 谁 都 看不见 我 : @ 早睡早起 的 尼尼酱   树 愿意 不 ？ 害羞 / / @ 陈小新 咱俩 私奔 吧 : @ 鹤壁 信息港   @ 鹤壁 日报社   @ 鹤壁 网   咱们 也 给 🌲 打针 吧 ！ 天天 从 泰山 路过 ， 那小 柳絮 啊 ， 嗷嗷叫 的 飞 、 尤其 是 中午 ！ 没用 直接 砍 了 换 别的 树 转发 微博 昨天 我 就 被 北京 的 柳絮 弄 得 眼睛 发炎 ， 脸上 更痒 了 ， 无法 克制 的 想 挠 脸   / / @ 紫色 的 堇 : 这种 出门 糊 一脸 柳絮 杨絮 的 感受   泪泪泪 这个 物种 真 不 应该 种 在 城市 里 / / @ 晃晃 : 如果 自然 给予 它 绽放 的 权利 ， 我们 不该 为 自己 的 私利 ， 剥夺 它 的 权利 @ 爱 米粒儿 香   / / @ 晃晃 :   如果 自然 给予 它 绽放 的 权利 ， 我们 不该 为 自己 的 私利 ， 剥夺 它 的 权利 卧槽   明年 啊   我 以为 今年 呢   明年 不 一定 在 北京 了   早上 过敏 难受 的 要命 啊 鼓掌 鼓掌 鼓掌 想 说 ， 啥时候 给 东平 的 柳树 打 ？ 所以 ， 效果 是 明年 才 看到 喽 ？ 今年 就 忍 了 … … 生病 / / @ 鹤壁 信息港 :   树 愿意 不 ？ 害羞 / / @ 陈小新 咱俩 私奔 吧 : @ 鹤壁 信息港   @ 鹤壁 日报社   @ 鹤壁 网   咱们 也 给 🌲 打针 吧 ！ 天天 从 泰山 路过 ， 那小 柳絮 啊 ， 嗷嗷叫 的 飞 、 尤其 是 中午 ！ @ 新浪 山东 泰安 频道   @ 泰山 晚报   @ 拉呱 官方 微博   @ 泰安 环境   @ 泰安 事儿   @ 泰安 日报   俺 就 喜欢 柳絮 ～ 太赞 了 ！   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 转发 微博 期待 明年 不 飞絮 我 就是 敏感 体质 ， 万恶 的 柳絮 阴险 不能 更赞   / / @ 北京日报 : 期待 明年 不 飞絮 效果 还有 待 观察 / / @ 北京日报 : 期待 明年 不 飞絮 去年 干蛋 去 了 ！ ！ ！ 不是 从 好几年 前 就 说 要 治理 么 ！ / / @ 北京日报 : 期待 明年 不 飞絮 / / @ 北京日报 : 期待 明年 不 飞絮 果断 点赞 ！ 期待 / / @ 北京日报 : 期待 明年 不 飞絮 期待 / / @ 北京日报 : 期待 明年 不 飞絮 熊猫   春山 暖 日 和 风 ， 阑干 楼阁 帘 栊 ， 杨柳 秋千 院中 啼莺 舞燕 ， 小桥流水 飞红 — — 白朴 《 天净沙 · 春 》 微风 我 ， 在 济南 原来 是 雌株 啊 … 我 一直 以为 是 雄株   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 评论 中说 的 以后 不要 把 杨柳 定为 绿化 树 ， 我 觉得 靠 谱 至于 现在 的 杨柳树 ， 还是 不 建议 用人 为 手段 控制 自然 发展 绝对 的 好 事情 啊   小编 今天 可以 放心 出行 了   有 么 有 一起 同行 郊游 嘀 啊 / / @ 北京日报 :   期待 明年 不 飞絮   @ - 张小暖 -   哈哈哈 🌹 子非鱼 ， 安知 鱼之乐 ？     子非 柳 ， 安知 柳不痛 ？ 我 想 说 出门 记得 戴 口罩 ， 那 东西 吸进 嗓子 就 说不出 话 来 了 / / @ 北京日报 : 期待 明年 不 飞絮 当初 就 别种 嘛 喵 喵 喵 喵 搞 得 这么 麻烦 跑 的 时候 一嘴 柳絮 拜拜 求 给 石家庄 也 打 一针 / / @ 银耀 胖猫 要 减肥 : 春天 来 了 在 北京 不是 满嘴 毛 就是 满嘴 沙泪 我 觉得 还是 尊重 自然规律 比较 好 ， 不要 一味 的 人为 改变 ， 这样 对于 其他 生物 来说 人类 太 自私 了 @ 武汉大学   @ 武汉大学 微博 协会   衰衰 生病 / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 想一想 太棒了 转发 微博 河汉 隔牛女 已经 见不着 了 ， 连 柳絮飞 时花 满城 也 要 没 了 么 ， 无怪 写不出 好 诗来 / / @ 就 叫 可可 : 从不 觉得 困扰 ， 四季 转换 ， 每季 都 有 特殊 的 风物 ， 满城 飞絮 又 如何 ， 能飞 几天 ， 就 这么 想 控制 自然 控制 其他 物种 么 ？ 已经 过敏 了 / / @ 北京日报 : 期待 明年 不 飞絮 没 了 烦扰   也 没 了 诗情画意   / / @ 北京日报 : 期待 明年 不 飞絮 拜拜   柳絮 纷飞 就 打针 ， 树挡 道 了 就 砍 ， 湖太宽 了 就 填 ！ ！ 🍁   柳树 说 ： 怪 我 咯 ？ ！ 人 那么 多 ， 怎么 不去 死 ？ 失望 失望 失望 失望 怒骂 怒骂 怒骂 怒骂 / / @ 乐居 扬州 : 网友 ： 你 这 不是 打针 ， 是 打胎 啊   乐居君 倒 是 觉得 除了 鼻子 痒痒 的 ， 偶尔 还 觉得 蛮仙 的 ~ 绝育手术 泪 保定 此种 情况 也 非常 严重 ， 此法 值得 借鉴 / / @ 西三环 中路 号 :   @ 害虫 之虫 - _ → _ →   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 坚决 抵制 雾 霾 @ 烟 大 青年 先锋   @ 烟台 大学 数学 学院 团委   @ 烟台 大学 数学 院团委   @ 烟台 大学人文 学院 团委   @ 烟 大 青年 先锋   / / @ 烟 大数 学院 - 团支部 : 坚决 抵制 雾 霾 @ 烟 大 青年 先锋   @ 烟台 大学 数学 学院 团委   @ 烟台 大学 数学 院团委   @ 青岛 农业大学 服务站   咱 学校 打 不 打 给 树 避孕 用 了 多少   公开 一下 吧 看来 想来 钱快 还 得 当官 啊   哈哈哈哈 哈哈哈 哈哈哈 期待   / / @ 北京日报 : 期待 明年 不 飞絮 @ 安旭旭旭旭旭   没学过 毕淑敏 的 敬畏 生命 么 ， 打毛针 ， 自然 现象 好 不 ， 能 不能 把 钱 用到 需要 的 地方 弱 感觉 这 几天 已经 要 爆炸 了 最近 柳絮 一直 漫天 飞舞 / / @ 北京日报 : 期待 明年 不 飞絮 转发 微博 转发 微博 @ 大园 锅     数数 困扰 哈哈   转发 微博 我们 学校 为啥 没有   😔   😔 真心 的 好使 吗 ？ 我 这 一天 为了 躲避 毛絮 把 脑袋 都 晃 晕 了 ！ 转发 微博 帝都 没有 梧桐 ， 大大小小 的 河 两岸 全是 柳树 转发 微博挺 好 的 ， 太 谢谢 政府 了 嘻嘻 会 不会 感觉 不像 春天 了 有没有 效果 ， 同济 也 需要 控制 ！ / / @ 栗子 举不举 : 同   / / @ 宝 宝宝 儿 ___ : 同 右   / / @ 充满希望 的 吃 书 : 希望 也 可以 控制 一下 松江 飞絮 转发 微博 杨树 也 希望 计划生育 商丘 的 杨树 是不是 也 可以 打 打针 ？ @ 大河 报 商丘站   @ 商丘 发布   @ 商丘 广播 电视台   @ 商丘 交通广播   @ 微博 商丘   转发 微博 转发 微博放 一周 “ 白毛 假 ”   / / @ 美居 管家 : 今年 还 不能 见效 的话 就 用 美居 管家 打扫 下 困扰 您 的 杨 柳絮 吧 ！ / / @ 北京 :   给 杨柳 “ 打针 ” 转发 什么 时候 我们 学校 也 会 重视 这 问题 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自然规律 被 人为 破坏 杨柳树 会 不会 变异 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 湖北 医药 学院   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博顶   / / @ 美居 管家 : 今年 还 不能 见效 的话 就 用 美居 管家 打扫 下 困扰 您 的 杨 柳絮 吧 ！ / / @ 北京 :   给 杨柳 “ 打针 ” 转发 转发 微博 转发 微博 管用 就 好 ！ 受不了 漫天 飞絮 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博好 ， 不过 好像 跟 我 没 啥 关系 啊 撒花 转发 微博 转发 微博 转发 微博 转发 微博 感谢 中国 感谢 党 切克 闹 / / @ 我 爱 火星人 :   @ 爱 米粒儿 香年 年 打 ， 年 年 飞 / / @ 北京日报 : 期待 明年 不 飞絮 转发 微博 以后 的 孩子 们 再也 不 懂 什么 叫 “ 一川 烟草 ， 满城 飞絮 ， 梅子 黄时雨 ” 了 ！ 何其 悲哀 ！ 打胎 啊 哈哈   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 这 玩意儿 从南到北 都 有 ！ / / @ 煮熟 的 鸭子 打狗 的 包子 : 顶   / / @ 美居 管家 : 今年 还 不能 见效 的话 就 用 美居 管家 打扫 下 困扰 您 的 杨 柳絮 吧 ！ / / @ 北京 :   给 杨柳 “ 打针 ” 转发 我 想 说 ， 我 办公室 地上 ， 桌子 ， 水杯 里 到处 都 是 ， 一天 拖好 几次 地 ？ 泪 @   天 ！ 求 给 我们 学校 的 也 打 了 针   过敏 真伤 不起 . 自然 循环 都 要 毁掉 了   转发 微博青农 你 打 不 打 丘比特 丘比特 @ 谁 还 在 坚持   转发 微博清 中 需要 你 真的 很 烦人 呢 我 的 鼻炎 已经 受不了 漫天 飞絮 了 感冒 感冒 感冒 / / @ 青岛 农业大学 服务站 : 青农 你 打 不 打 丘比特 丘比特 转发 微博 / / @ 用 拉丁 的 舞步 跳 探戈 ： 人 总是 想 操作 大自然 ！ 殊不知 一切万物 生长 皆 有 自然 ！ 这样 下去 自己 挖坑 自己 跳 罢了 ？ 终究会 受到 应有 惩罚 的 囧 学校 应该 捣鼓 捣鼓 了 ， 每年 都 这样 / / @ 青岛 农业大学 服务站 : 青农 你 打 不 打 丘比特 丘比特 这 不 影响 自然规律 么 ？ ！ 思考   @ 湖北 医药 学院 药护 学院 学生会 @ 湖医 一院 分团委 学生会 @ 湖北 医药 学院 @ 湖北 医药 学院 生 工学院 学生会 @ 湖北 医药 学院 广播台 @ 湖北 医药 学院 口腔 医学院 分团委 @ 湖北 医药 学院 第五 临床 学院 学生会 @ 湖北 医药 学院 口腔 医学院 学生会 @ 湖北 医药 学院 学生会 @ 湖北 医药 学院 第二 临床 学院 分团委 @ 共青团中央   @ 共青团 湖北 医药 学院 我 的 鼻子 过敏 严重   很 难受 我 想 哭 我 不想 过敏 呜呜 呜 我 记得 有人 也 说 过 相同 的话 ， 转基因 食物 不会 对 人体 造成危害 ， 但是 现在 有 好多 的 不孕 不育 / / @ 北京 :   给 杨柳 “ 打针 ” 转发 @ 西安 欧亚 学院   转发 微博 当初 何必 种 呢 转发 微博 转发 微博 @   会 不会 干扰 了 树 的 遗传基因 正常 传递 / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 来 几针 ！ ！ ！ / / @ 各种 滚来滚去 的 小 情绪 : ... 希望 我们 学校 也 给 杨柳 打针 困困困 “ 吃药 是 不行 了 ” “ 那 怎么 治 啊 ？ ” “ 我 这里 有 祖传 的 八法 神针 ， 一针 包 好 ” 转发 微博 难道 只有 我 喜欢 白毛 球 漫天 飞舞 的 感觉 嘛 晕 / / @ : @   为 我们 广大 过敏 人群 造福 了 自己 种 的 树   哭 着 也 要 打 完 丹东 什么 时候 也 可以 感冒 感冒 感冒 / / @ 贺州 警方 :   转发 微博 真的 受够了 😂 没见 过 这么 恐怖 的 柳絮 到处 都 是 😭 / / @ 湖北 医药 学院 口腔 医学院 分团委 : @ 湖北 医药 学院   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   这样 不 考虑 杨柳 的 感受 为 其 绝育 真的 合适 么 明年 春天 出来 耍 / / @ 贺州市 公安局 平桂 分局 :   / / @ 贺州 警方 :   转发 微博 / / @ 壹读 :   你 这 不是 打针 ， 是 打胎 啊 @ 青岛 农业大学 校园 微博 @   福音 转发 微博 转发 微博 期待 明年 不 飞絮 哇塞 转发 微博 / / @ 湖北 医药 学院 级 口腔 团支部 : / / @ 湖北 医药 学院 口腔 医学院 分团委 : @ 湖北 医药 学院   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   转发 微博 / / @ 现代 物业 杂志社 :   / / @ 壹读 :   你 这 不是 打针 ， 是 打胎 啊 / / @ 贺州市 公安局 平桂 分局 :   / / @ 贺州 警方 :   转发 微博打 的 避孕药 吗 哈哈哈 哈哈哈 太好了 ！   / / @ 壹读 : 你 这 不是 打针 ， 是 打胎 啊 / / @ 贺州市 公安局 平桂 分局 :   / / @ 贺州 警方 :   转发 微博 / / @ 现代 物业 杂志社 :   / / @ 壹读 :   你 这 不是 打针 ， 是 打胎 啊 妈妈 ， 我省 下 口罩 钱 了 呢   / / @ 火华 咧 : 来 几针 ！ ！ ！ / / @ 各种 滚来滚去 的 小 情绪 : ... 希望 我们 学校 也 给 杨柳 打针 困困困 转发 微博 为什么 一 开始 要种 杨柳树 哼 / / @ 李大序 : 太好了 ！ 飞絮 太多 了 ， 导致 我们 操 都 上 不了 ， 要 适当 控制 / / @ 现代 物业 杂志社 : / / @ 壹读 :   你 这 不是 打针 ， 是 打胎 啊 / / @ 天安 物业 在 常州 :   / / @ 现代 物业 杂志社 : / / @ 壹读 :   你 这 不是 打针 ， 是 打胎 啊 这本 是 北京 的 一道 风景 ， 为什么 要 这样 做 ！ ！ ！ 搞不懂 - _ - # 这些 专家 微风 微风 微风 先治雾 霾 吧 给 他们 屎 吃 都 是 对 他们 的 仁慈 恩典 ！ / / @ 蓦然回首 云烟 往事 : 违反 自然规律 的 事 尽量少 做 ！ 千万别 信 那些 所谓 的 砖家们 ！ 我 发现 砖家 都 是 吃屎 长大 的 ！ 给 树 做 的 节育手术 / / @ 胭脂 泪留 相醉 : 子非鱼 ， 安知 鱼之乐 ？     子非 柳 ， 安知 柳不痛 ？ 好 一个 绝育   拯救 了 身边 好多 人 微风 @ 享受 孤独 的 胆小鬼   / / @ 北京 美丽 乡村 : / / @ 北京 :   给 杨柳 “ 打针 ” 转发 一到 这个 时候 ， 过敏性 鼻炎 就 会 犯 ， 真 应该 整治 整治 @ 临沂 新闻   @ 临沂 日报   / / @ 林权 帮 :   转发 微博 / / @ 河北 林业 :   / / @ 林权 帮 :   转发 微博", "label": "0"}