{"text": "【 个子 矮 易得 心脏病 ？ ！ 】 英国 莱斯特 大学 的 专家 观察 . 万余名 心脏病 患者 的 基因 数据 ， 发现 身高 较 矮 的 人 存在 高 胆固醇 和 高脂肪 的 基因 潜质 ， 且 身高 每低 . 厘米 ， 患 冠心病 的 风险 就 会 相应 增加 这 意味着 ， 身高 厘米 的 人 比 身高 厘米 的 人 患 冠心病 的 平均 风险 高 （ 生命 时报 ） 让 我 静静 … 伤心 转发 微博 呵呵 转发 微博 真的 么 笑 嘘 矮 了 也 是 错 @ 红星 闪闪   我 的 理论 原来 是 谬论 啊 ... 泪泪 对 对 对 ， 一 五二 就是 我 小个子 朋友 们 要 注意 了 @ 伊城 小林 马正林   @ 马珍 月 皓   @ 離一   @ 阿布杜 丶   ... 什么 鬼 笑笑 笑 这 … …         让 我静 一静 晕 晕 @ 勤奋努力 的 以 卖 蠢 为生   保重 🙏 🙏 转发 微博长 得 低 难道 是 我 的 错 ？ ？ ？ ？ 下雨 伤心 我 需要 好好 冷静 一哈 转发 微博顶 转发 微博 让 我 静静 黑线 我 的 天 吓死 了 衰衰衰 让 我 静静 让 我 冷静 冷静 思考 思考 思考 让 我静 一静 衰衰 生病 生病 转发 微博 让 我 静静 黑线 💔 💔 💔 💔 转发 微博 哦 😥 @ 小丁一   注意 了 啊 @ 你好 你 比 从前 快乐   哈哈 转发 微博 转发 微博 转发 微博 转发 微博汗 请 珍惜 身高 没有 的 朋友 ！ 呵呵 ？ 哼 哼哼 怒怒 怒 怒骂 怒骂 怒骂 拜拜 拜拜 拜拜 静静 @ 他 的 南音   @ 麼 麼 哒   哈哈哈哈 哈哈哈哈 转发 微博 还好 长得 高泪 泪泪泪 抓狂 抓狂 抓狂 抓狂 抓狂 @   这 还 让 不让 我们 这些 小个子 过 啊 个子 高 了 不行 ， 个子 矮 了 也 不行 ， 谁 他妈的 这辈子 能长 的 那么 标准 ， 不 生病 啊 ？ ！ 呵呵 哒 ， 再见 👋 @ 婪 鹿   再长 高点 ， 病 就 好 了 ， 加油 ⛽ ️ 转发 微博 转发 微博 哈哈 让 我 静静 拜拜 拜拜 让 我 静静 … … 转发 微博 让 我 静静 ， 不要 问 我 静静 伤口 上 撒盐 也 不带 这样 的 吖 拜拜 拜拜 恐怖 😱 我 很 高   谢谢 / / @ 丶 : @ 婪 鹿   再长 高点 ， 病 就 好 了 ， 加油 ⛽ ️ 伤心 看来 你 、 我 不会 得 心脏病 了 嘻嘻   @ _ 这 世界 还 让 不让 矮子 活 了 转发 微博 转发 微博 专家 让 我 越来越 淡定 偷乐 我 … … … 生病 生病 生病 突然 想 起来 ， 昨晚 心脏 疼 了 好久 … … … … 让 我 静静 伤心 伤心 伤心 妈蛋 ！ ！ ！ ！ ！ ！ ? 转发 微博 以前 不是 说 个子 高 易得 吗 疑问 到底 还 能 不能 相信 这 世界 晕 转发 微博 # 苗苗 分享 # 各位 中枪 了 吗 ？ 苗苗 已经 苦晕 在 厕所 泪泪 身高 是 硬伤 转发 微博 这 也 有 关系 转发 微博 不让 人活 了 个子 高 容易 得 高血压 原来如此 害羞 害羞 秒 懂 幸好 我 高 啊 @ 阿一   有 科学依据 吗 ？ @ 称霸 华尔街   什么 都 是 相对 的 ， 即 有 一个 左 专家 ， 就 会 有 一个 友 专家 ， 个子 高 了 ， 心脏 把 血液 输往 全身 的 压力 还要 高出 平均值 一些 ， 如此一来 ， 嘴架 是 无休止 了 转发 微博咳 咳 ， 难怪 平时 我 的 心 老 的 想 ， 我 一度 猜想 是 心碎 的 声音 ， 看样子 有 那 方面 的 依据 啊 打 哈气 身才 高矮 也 成为 焦点 了 … … … … … … 暗自 伤心   ? 吃惊 何况 还是 个 胖子 笑笑 ～ ～ 走 好 拜拜   @ 曲盛林   真的 么 ？ ？ ？ ？ ？ 让 我 静静 … … … … … … @ 高嗣淇   要 怎么办 ？ 笑 偷笑 这个 世界 对 矮子 还有 爱嘛 ？ 😭 @ 文竹 文 个个   共勉   珍視 生命 笑 转发 微博 让 我 静静 / / @ 宋宁 是 个 大 : 转发 微博 让 我 静会 ， 这么 快 就 有 了 身高 歧视 感冒 感冒 蚂蚁 怎么办 想一想 这是 一个 悲伤 的 故事 ～ @   让 我 静静 衰 霹雳 悲 催泪 伤心 学习 围观 转发 微博 … … … … … … … … 玫瑰 总算 有点 优势 太 开心 太 开心 囧 囧 囧 转发 微博 转发 微博 怪不得 我 的 体检 报告 上 总 胆固醇 偏高 ， 矮 砸 哭 晕 在 厕所 悲伤 ? 别 这样 😭 😭 😭 😭 😭 不是 有 研究 结果 ： 个子 高 的 ， 更 易得 心脏病 吗 ？ 怎么 倒 过来 啦 ？ @ 傲慢 的 丁岳   高 了 不行 ， 矮 也 不行 ， 专家 ， 您 多 高 ， 俺书读 的 少 ， 别骗 俺 ！ 个 矮 被 歧视 就算 了 ， 还要 被 打击 诶 ， 为何 如此 个子 矮 易得 心脏病 ？ ！ 我 想 静静 转发 微博 这 可闹 哪样 ？ ？ ？ 转发 微博 转发 微博 转发 微博 # 生命 时报 # 💔 @ 你 可是 要 中考 的 人   衰 😭 😭 偷笑 @ 桠 玮   转发 微博 转发 微博长 得 高 也 是 有 好处 的 偷乐 是 嘛 ？ @ 雷   原来 是 这样 转发 微博 吃 的 要 淡点 ， 油脂 少 点 ， 要 多 吃 蔬菜 ， 水果 转发 微博心 塞 啊 悲伤 悲伤 悲伤 悲伤 悲伤 呃 …", "label": "0"}