{"text": "# 来论 # 【 救 的 不 只是 一个 日本 人 】 中国 海军 在 也门 撤侨 行动 中 帮助 一名 日本 游客 乘 中国 军舰 脱离 险地 中国 军人 该不该 救 那个 日本 国民 ？ 当然 应该 漠视 一个 无辜 的 、 面临 死亡威胁 的 生命 ， 会 让 我们 堕落 到 幽暗 人性 的 深渊 我们 需要 告别 被害者 心态 ， 而应 慢慢 具备 正常 大国 国民 的 平和 心态 : / / . / 说得对 小心 一大 波 水军 来 喷 连 这 都 作为 一个 问题 被 提出 来 才 让 人 感到 绝望 @ 果子 洗 好 不能 吃   轉發 微博 这 还 值得 讨论 ？ 媒体 的 作用 不 应该 在 此 吧 日本 人 就 用 参拜 厕所 来 回报 ？ 白眼狼 而已 大国 心态 也 有 吓人 的 地方 ， 应该 是 正常 国家 的 心态 大国 这个 词 不能 滥用 转发 微博 在 中国 海军 已经 解救 了 那个 日本 人 的 事实 之后 ， 南方 系 再 来 一遍 自问自答 式 的 作秀 ， 你 是 想 让 那个 日本 人 再 回 一次 也门 ， 然后 重新 走一遍 由 你 南方 系 主导 的 流程 吗 ？ 难道 解救 日本 人 只有 你 南方 系 才能 想到 ？ 那 就 禁止 播出 抗日 神剧 ， 好 么 写 得 特别 有 “ 节 ” ！ ！ ！ 【 过去 天   万 中国 人 赴 日 赏花 】 日本 樱花 开放 的 月 日 到 月 日 之间 ， 赴 日 旅游 的 中国 人约 万人 ， 比 去年 翻一番 ， 这些 游客 在 日 消费 达 亿元 人民币 不仅 限于 春节 和 赏花 季 ， 国人 赴 日游 出现 了 持续 高峰 无 淡季 的 全年 化 趋势 五一 小 长假 ， 一些 人气 日本 游 线路 已 基本 报满 当然 得救 ， 因为 这 事 中国 在 日 站上 罕见 地 得到 了 一次 正面 评价 挖 鼻屎 这 问题 都 需要 讨论 ？ 真可笑 转发 微博 转发 微博 希望 结局 不是 《 农夫 与 蛇 》 的 故事 如果 荒谬 连 这种 问题 都 达 不成 共识 的话 ， 这个 国家 会 好 吗 ？ 告别 被害者 心态 ！ 转发 微博 这种 问题 还 需要 讨论 吗 ？ 如果 还 讨论 这些 ， 就别 自诩 是 文明 的 国家 不要 说 平时 ， 即使 中日 正在 交战 ， 那 也 得救 扯淡 当年 美国 人 说 反悔 就 反悔 【 借论 】 “ 我们 需要 告别 被害者 心态 ， 而应 慢慢 具备 正常 大国 国民 的 平和 心态 ” 月 德国总理 默克尔 说 : 德国 今天 能 重新 回到 世界舞台 ， 是因为 我们 彻底 与 过去 告别 委婉 暗示 日本 应该 勇于 承担 错误 转发 微博 这个 问题 是 毫无意义 的 ， 必须 救 转发 微博 即使 是 交战国 ， 只要 放下 武器 ， 就 应该 救 ， 要 不 和 南京大屠杀 的 日本 人 就 没有 区别 了 论 你 妹 ， 这 事儿 本来 就 没什么 好论 的 ， 非 要 自己 树 靶子 自己 打 ， 有病 转发 微博 提出 这种 问题 让 我 觉得 很无语 … … 救人 还要 讨论 国籍 生病 生命 不 以 国界 划分 赞赞赞 转发 微博 转发 微博 這種 問題 拿出 來 說 ， 本身 就 證明 是 個 流氓 國家 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 是 该 学会 作 一个 大国 国民 转发 微博 南方周末 怎么 沦落 成 这样 ， 这 难道 也 是 话题 ？ 就 原则上 而言 ， 我们 坚持 犯错 应 真诚 道歉 ， 而 不是 篡改 ， 就 人性 上 而言 ， 我们 不会 放弃 任何 一条 无辜 生命 转发 微博 转发 微博 应该 救 的 ， 不 只是 日本 人 ， 只要 是 人 就 得救 啊 ！ 不论 过去 怎样 ， 现在 、 当下 他 有 危险 就要 救 的 这 是 一个 民族 善良 的   本性 使然 ！ 转发 微博 转发 微博 呵呵 ！ ！ ！ 寓言 《 东郭先生 和 狼 》 《 农夫 与 蛇 》 转发 微博 这种 事 都 需要 思考 跟 讨论一下 ， 也 不 知道 是 谁 奇葩 转发 微博 看到 一条 评论 ： 我 觉得 写 这 篇文章 的 人 一定 非常 猥琐 ， 因为 他 先 把 别人 的 内心 想象 得 非常 猥琐 ， 然后 装腔作势 教 大家 应该 怎么 做人 说 起来 南 都 你 乱 用 “ 大国 ” 这个 词 真的 好 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 一直 想 说   我们 明明 是 战胜国 啊   南周 你 没事找事 呢 ？ 转发 微博 不管 日本政府 怎么样 平民百姓 还是 要 救 的 ！ 转发 微博 转发 微 博爱 你 如果 世界 都 和平 就 好 了 早就 应该 告别 受害者 心态 这有 什么 好 讨论 的 ， 必然 的 事 啊 转发 微博 转发 微博看 评论 非常 欣慰 时代 进步 了 ， 相信 中国 大多数 公民 并 没有 编辑 设想 那样 狭隘 和 猥琐 就算 两 国 开战 ， 对 对方 投降 的 士兵 也 是 先 救治 ， 这是 人性 准则 整天 渲染 被害者 心态 的 反而 是 政府 我们 和 公狗 与 日本 人 的 关系 不同 ， 我们 与 日本 人 是 平等 的 ， 只有 你们 公狗 才 是 他们 的 奴才 转发 微博 转发 微博 当然 要 救萌喜 围观 好 爱 哦 回复 @ 冰封 纯 : 这是 共产党 的 信条 ， 小 日本 可不 这么 看 / / @ 冰封 纯 : 战争 时期 不 分 国籍 转发 微博 转发 微博 不论 大国 小国 强国 弱国 ， 是 个人 就 应该 救救 人 是 一 回事 ， 跟 他 是 哪 国人 跟 其他 事有 关系 吗 ？ 不过 也 想 请 解释 下 什么 叫做 正常 大国 国民 的 平和 心态 ？ 历史 硬生生 摆在 那 谁 作恶 谁 犯错 你 瞎 吗 ？ 别说 这事 没得 商量 ， 就是 能 商量 那 各 退一步 才能 海阔天空 人家 步步进逼 你 还要 大度 点 原谅 扭头 就 走 ？ 能 不能 别 这么 大义凛然 这么 不要脸 ？ 安如鸡 就 好 了 没事 撩 什么 撩 ？ 我们 经常 说 做人 要 大度 ， 在 国家 层面 上 ， 作为 中国 人 ， 我们 也 要 大度 该争 的 继续 争 ， 不该 计较 的 也 不要 太 小心眼 转发 微博 转发 微博 敬畏 生命 ， 尊重 生命 转发 微博赞 有理 ！ ！ 转发 微博 转发 微博 回去 查查 新闻 ， 看看 每年 多少 中国 渔民 船员 被 日本 救起 ， 问 这种 问题 脸红 不红 啊 ， 就 像 从来不 说 日本 对华 援助 似的 ， 你 的 道德 位置 没 你 自己 想 的 那么 高赞 当然 救 ， 以德报怨 是 优良传统 要是 以德报怨 不 受 推崇 的话 ， 那 中国 的 好人 可 就要 痛苦不堪 了 ~ 转发 微博 转发 微博 转发 微博 转发 微博 我 操 ， 两 国 交战 尚 不 斩 来 使 ， 更何况 和平时期 的 平民 ， 这有 什么 好 争论 的 这 篇文章 的 出世 ， 比 当初 不救 这个 日本 国民 更 令人震惊 大气 转发 微博", "label": "0"}