{"text": "【 岁 老兵 ： 我 亲眼目睹 了 黄继光 堵 枪眼 】 面对 否定 “ 黄继光 堵 枪眼 ” 的 网络 谣言 ， 高青县 志愿军 老战士 李继德 说 ： “ 我们 的 人 上去 一拨 牺牲 一拨 ” “ 我 看见 黄继光 向 首长 请战 ‘ 我 去 ' ” “ 我 看见 已经 爬 到 地堡 下 的 黄继光 猛地 弓着腰 起 了 一下子 堵上 了 枪眼 子 ” 说 到 这里 ， 老人 用 痛苦 的 表情 连 说 了 七八个 “ 哎呀 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宁可信其有 ， 不可 信其 无 ！ 向 人民 英雄 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 对于 这些 在世 的 老 革命 ， 政府 应该 怎样 去 安置 他们 ， 是否 让 它们 自生自灭 ？ 转发 微博 现在 的 人 缺少 了 新任 ， 连 过去 的 人 都 不 相信 了 转发 微博 转发 微博 转发 微博 / / @ 眼科 尹 大夫 : 转发 微博 转发 微博潘 公子 他爷 死 翘 火化 的 那天 我 一定 会吃顿 烤肉 转发 微博 转发 微博 转发 微博 转发 微博 一个 可悲 的 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 颠覆 就 是从 否认 历史 英雄人物 开始 转发 微博 转发 微博 转发 微博 转发 微博 我们 不能 忘记 老一辈 的 革命 历史 转发 微博 【 岁 老兵 ： 我 亲眼目睹 了 黄继光 堵 枪眼 】 转发 微博 转发 微博 没有 英雄 ， 就 没有 胜利 凡人 难以达到 英烈 的 境界 ， 更何况 龌龊 宵小 呢 转发 微博 转发 微博 转发 微博 蜡烛 给 力赞 没有 先烈 的 奋不顾身 ， 哪有 今朝 的 举足轻重 人民 不会 忘记 ！ 共和国 不会 忘记 ！   / / @ 又 一村 贫农 : 转发 微博 真的 英雄事迹 是 不会 被 谎言 颠覆 的 ！ 制造 谎言 的 人 终究会 被 历史 唾弃 ！ 没有 先烈 的 奋不顾身 ， 哪有 今朝 的 举足轻重 转发 微博 转发 微博 不用 质疑   那个 时候 的 人能 做到 转发 微博 转发 微博 转发 微博 为什么 不 反省 下 ， 是 什么 影响 了 人民 判断 太 多 美好 的 谎言 ， 伤害 了 人心 战争 被 集体 意志 左右 ， 具体 又 体现 在 个人 英雄主义 上 质疑 英雄 行为 的 都 是 臭 傻 逼 烈士 不容 诋毁     / / @ 海港 司法 :   转发 微博 转发 微博 我 也 相信 黄继光 是 真实 的 英雄 ！ 因为 那个 时代 的 年轻人 的确 是 怀抱 着 崇高理想 ， 都 有着 一颗 火热 的 心 ， 他们 永远 是 伟大 的 ， 是 中华民族 的 中流砥柱 ！ 现在 的 许多 人 无法 理解 ， 因为 这大 环境 和 历史 特定 原因 造成 了 理想 和 信念 的 迷失 ！ 实在 是 悲哀 的 事 谁主张 谁举证 … 希望 挑战 权威 的 智者 拿 证据 说话 ， 而 不是 信口开河 的 “ 推理 ” 回复 @ 跏 叶赞 : 威武 鼓掌 堵住 的 不是 子弹 的 穿透力 ， 堵住 的 是 视力 、 视野 、 胆量 和 勇气 不能 以己 之 心度 彼之腹 转发 微博 转发 微博 那些 拿 这种 事情 来 炒作 的 傻 逼 ， 睁 大 狗眼 看看 人民 不会 忘记 英雄 那些 怀疑 英烈 的 人 不是 无所事事 、 没有 信仰 ， 就是 不怀好意 、 恶意中伤 转发 微博 转发 微博 英雄 不朽 ！ 转发 微博 转发 微博 有些 脑残 大学生 除了 游戏 就是 刷怪 ， 什么 事情 都 能事 娱乐 ？ 转发 微博 ？ 转发 微博 懦夫 永远 以为 所有人 都 是 懦夫 ， 带 着 批判 和 刻薄 苛待 正确 和 牺牲 ， 现实 会 给 那些 造谣 者 响亮 的 一 耳光 ！ 转发 微博向 老兵 致敬 鲜花 转发 微博 一段 不容置疑 的 历史 被 人 说三道四 ， 应查 首发 谬言人 以此 为题 达到 他 的 什么 不可告人 的 阴谋 ？ ！ / / @ 眼科 尹 大夫 :   转发 微博 转发 微博对 课本上 黄继光 的 故事情节 ， 有 怀疑 的 精神 值得 点赞 ！ 但 历史 的 真实性 不容置疑 ！ 抹黑 历史 天理不容 ！ 转发 微博 转发 微博 / / @ 兰州市 城关区 草场 街 街道 办事处 :   转发 微博 致敬 不要 再开 烈士 的 玩笑 ， 我们 要 感恩 转发 微博 / / @ 东岗 街道 :   / / @ 兰州市 城关区 草场 街 街道 办事处 :   转发 微博 转发 微博为 英雄 点赞 没人 质疑 此事 但是 ， 请 不要 再 宣扬 这种 不 尊重 人 生命 的 行为 了 ！ 总有 那样 一些 吃 了 没事 做 、 唯恐 自己 嚎叫声 依然 不够 响亮 的 人 ， 成天 有意识 或 无意识 地 无事生非 、 八卦 成瘾 我们 的 社会 对 这种 人要 鄙视 、 抵制 ， 而 不要 观望 ， 更 不能 被动 接受 有 英雄 为何 不能 好好 敬仰 我们 要 相信 历史 转发 微博 转发 微博 转发 微博 转发 微博 围观 围观 围观 转发 微博 我 相信 有 十五 军 编撰 的 《 抗美援朝战争 战史 》 中 说道 ： “ 上甘岭战役 中 ， 危急 时刻 拉响 手雷 、 手榴弹 、 爆破筒 、 炸药包 与 敌人 同归于尽 ， 舍身 炸敌 地堡 、 堵敌 枪眼 等 ， 成为 普遍现象 所以 ， 老兵 看到 的 不 一定 是 黄继光 而是 “ 黄继光 ” 昔 我 往 矣 ， 杨柳依依 ， 今 我 来思 ， 雨雪霏霏 我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有 向 老兵 和 烈士 致敬 ！ ！   / / @ 家 的 麦 _ 满血 复活 : 我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有 向 英雄 致敬 ！ 转发 微博 转发 微博 / / @ 家 的 麦 _ 满血 复活 :   我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有 / / @ __ 韩庚 : / / @ 家 的 麦 _ 满血 复活 :   我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有 我 也 相信 ！ 在 那个 年代 那个 时刻 ， 很多 人能 做到 在 和平 年代 生活 的 我们 觉得 的 可能 一生 都 做 不到 的 事儿 ！ / / @ __ 韩庚 :   / / @ 家 的 麦 _ 满血 复活 :   我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有 转发 微博 我信 ！ / / @ 带 着 小丑 面具 的 小丑 :   / / @ __ 韩庚 : / / @ 家 的 麦 _ 满血 复活 :   我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有 这 让 英雄 多 寒心 啊 那 是 一个个 虽然 战火 不断   时局动荡 的 年代   但是 从来不 会缺 伟大 的 人   伟大 不 单单 只是 指上 战场 杀敌 的 人   还 指 那些 默默 的 支持 的 人   那个 年代   每个 人 都 是 善良 的   活到 了 这 岁数   又 有 什么 好 编造 的 呢   美好 的 事物   我 希望 你 和 我 都 会 一直 相信 / / @ 庚澈 你 懂 的 :   我信 ！ / / @ 带 着 小丑 面具 的 小丑 :   / / @ __ 韩庚 : / / @ 家 的 麦 _ 满血 复活 :   我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有信 ， 致敬 / / @ 呆萌 东海 : / / @ 庚澈 你 懂 的 :   我信 ！ / / @ 带 着 小丑 面具 的 小丑 :   / / @ __ 韩庚 : / / @ 家 的 麦 _ 满血 复活 :   我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有 转发 微博 转发 微博 / / @ 疯狂 的 超级 粉丝 : 信 ， 致敬 / / @ 呆萌 东海 : / / @ 庚澈 你 懂 的 :   我信 ！ / / @ 带 着 小丑 面具 的 小丑 :   / / @ __ 韩庚 : / / @ 家 的 麦 _ 满血 复活 :   我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有 摸黑 英雄 的 行为 太 可耻 了 ， 更 可耻 的 是 我们 很多 无知 的 人 竟 真的 相信 / / @ 萌萌要 在 年 看 偶 吧 演唱会 : / / @ 疯狂 的 超级 粉丝 : 信 ， 致敬 / / @ 呆萌 东海 : / / @ 庚澈 你 懂 的 :   我信 ！ / / @ 带 着 小丑 面具 的 小丑 :   / / @ __ 韩庚 : / / @ 家 的 麦 _ 满血 复活 :   我信 ， 不要 觉得 你 做 不到 的 就 没有 人 可以 做到 / / @ 朋友 你 知道 楚 郑 吗 : 我 相信 有 没 觉得 这些 事件 有 不可 信 的 地方 ， 夸大 可能 有 ， 但是 他们 的 实际 不容置疑 / / @ 朋友 你 知道 楚 郑 吗 :   我 相信 有 只能 怪 我们 中国 人太 喜欢 造假 ， 显然 已 不 相信 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 遗忘 历史 就 没有 将来 从 小学 到 中学 ， 历史 对于 学生 来说 只是 试卷 上 的 分数 而已 ， 我们 从来 没有 去 深究 过 为什么 学 历史 ， 历史 给 我们 的 除了 故事性 的 娱乐 外 ， 似乎 真的 没有 留下 什么 东西 了 历史 教育 就 不 应该 用 分数 拉上去 黄继光 智商 堪忧 ， 他 不 知道 投个 手榴弹 吗 ？ 你妹 的 ， 你 ， 你 ， 你 黄继光 智商 堪忧 ， 他 不 知道 投个 手榴弹 吗 ？ 你妹 的 ， 你 ， 你 ， 你", "label": "0"}