{"text": "你 听说 过 “ 破坏 中巴 友谊 罪 ” 吗 ？ 一张 图 了解 中巴 到底 有 多 “ 铁 ” ↓ 鼓掌   @ 人民日报 转发 微博 转发 微博汗 真的 没有 这个 罪 了 ... 你们 够 了 ... 转发 微博 转发 微博赞 赞赞 我 喜欢 这个 国家 哈哈 虽然 不 知道 有没有 这个 罪 ， 但是 从中 可以 一窥 中巴 友谊 有 多 铁 了 ！ 转发 微博 转发 微博巴铁 ！ ！ 挤眼 挤眼 钱 和 血肉 建立 起来 的 关系 必须 铁 和平 最 重要 转发 微博 转发 微博 转发 微博 哈哈哈哈 现在 再 看一看 我们 身边 的 胞波 邻居 缅甸 ， 真的 无语 了 悲伤 奥特曼 威武 给力 必须 转 啊 ， 就 喜欢 这种 “ 铁哥们 ” 看着 都 内心 澎湃 给 日本 也 投资 上 几十亿 美刀 看看 中日 有 多 铁 思考 转发 微博 转发 微博 转发 微博 转发 微博 中巴 友谊 万岁 ！   @ 爱 我 光泽   @ 贝克 最 爱   @ 光泽 声音   @ 青年 韬 韬   @ 小城 小镇 小柯   @ 甲号 分队   @ 增援 真圆   @ 贝克 最 爱   @ 微 南平   @ 杉城 女 青年   @ 叽叽喳喳 像 个 小孩   @ 笙箫   @ 小小 文 - 麻麻   @ 落叶 _   @ 自在 三 吾   @ 不 放弃 的 青年 者   @ 大 武夷 频道   @ _ 贾玄七着   @ 光泽 团县委 巴铁 给 劲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给力 是 铁 ， 给钱 ， 就 万岁 世纪 的 两个 难兄难弟 ， 可怜虫 看到 关系 这么 牢固 ， 我 只 想 说 ， 小 印度 想 染指 阿 克赛钦 ， 门 都 米 有 ！ 转发 微博 转发 微博 很 感动 愿 友谊 永存 ， 中巴 加油 转发 微博巴铁 ~ ~   好 闺蜜 羞 嗒 嗒 转发 微博 转发 微博 / / @ - 阿黄 加大 码 : 巴铁 给 劲 巴勒斯坦 在 哪个 洲 啊 真 牛叉 转发 微博 转发 微博 转发 微博赞 巴铁 中国 人民 的 老朋友 都 快 死光 了 转发 微博 转发 微博 转发 微博 转发 微博 我 去 ， 原来 前 几天 巴裔 出租车 司机 说 的 “ 在 巴基斯坦 ， 小学生 考试 时 如果 回答 不出 谁 是 他们 国家 最好 的 朋友 就 会 直接 不及格   ” 不是 瞎掰 的 ！ 我 为 我 的 孤陋寡闻 感到 羞愧 可是 没关系 呀 我 是 理科生 嘻嘻 / / @ 小小 _ 徐 _ : 巴铁 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 握手 握手 鼓掌 鼓掌 巴 对于 中国 的 战略意义 主要 有 两条 ： ① 通往 印度洋 的 通道 ② 对付 印度 的 王牌   / / @ 董 - 晓 - 峰 : 必须 转 啊 ， 就 喜欢 这种 “ 铁哥们 ” 看着 都 内心 澎湃 兔子 已经 被 打 脸 证实 根本 没有 这 条 罪名 了 ， 你们 作为 国家级 媒体 ， 能 不能 别 跟 撒 逼 似的 转 了 ？ 你 看看 咯 @ 菁爷 是 个 好 姑娘   看 的 热血沸腾 ， 好 牛 逼 的 感觉 了不起 听说 过 “ 破坏 中巴 友谊 罪 吗 ？ ” 一张 图 告诉 你 中巴 到底 有 多 铁 @ 河南 城建 学院 团委   真正 看看 巴基斯坦 到底 有 多 铁 ！ 你 听说 过 “ 破坏 中巴 友谊 罪 ” 吗 ？ 转发 微博国 于国 关系 至于 吗 ？ 中巴 既 没有 共同 文化背景 ， 也 没有 相同 宗教信仰 ， 甚至 没有 共同 的 价值观 只有 共同 的 假想敌 传播 讲究 时效性 ， 又 快 又 不 出错 几乎 没 可能 ， 所以 美帝 宣传 外包 给 商媒 ， 出 了 错 该 灭 谁 灭 谁 ， 方便 推卸责任 ， 政府 保持 正确 一个 司 介入 法 就 全 包括 了 ， 不必 再 额外 支付 成本 ， 媒体 单位 受人 钱财 替人 消灾 ～ ～   / / @ 吹牛 不在行 : 已经 被 打 脸 证实 根本 没有 这 条 罪名 了 ， 你们 作为 国家级 媒体 ， 能 不能 别 跟 撒 逼 似的 转 了 ？   / / @ : 我 去 ， 原来 前 几天 巴裔 出租车 司机 说 的 “ 在 巴基斯坦 ， 小学生 考试 时 如果 回答 不出 谁 是 他们 国家 最好 的 朋友 就 会 直接 不及格   ” 不是 瞎掰 的 ！ 我 为 我 的 孤陋寡闻 感到 羞愧 可是 没关系 呀 我 是 理科生 嘻嘻 / / @ 小小 _ 徐 _ : 巴铁 ！ ！ 转发 微博 转发 微博 破坏 中巴 友谊 罪 就是 个 谣传 ， 人家 根本 没 这条 法律 转发 微博 转发 微博真 有 这个 罪名 ？ 挖 鼻屎 哇 转发 微博 转发 微博 转发 微博 巴基斯坦 好 兄弟 转发 微博 转发 微博 中巴 友谊 万岁 ！ 转发 微博 转发 微博 我们 需不需要 立法 ？ 转发 微博 / / @ :   我 去 ， 原来 前 几天 巴裔 出租车 司机 说 的 “ 在 巴基斯坦 ， 小学生 考试 时 如果 回答 不出 谁 是 他们 国家 最好 的 朋友 就 会 直接 不及格   ” 不是 瞎掰 的 ！ 我 为 我 的 孤陋寡闻 感到 羞愧 可是 没关系 呀 我 是 理科生 嘻嘻 / / @ 小小 _ 徐 _ : 巴铁 ！ ！ 转发 微博 转发 微博 转发 微博 那 以后 要 去 巴基斯坦 走一遭 ， 玩 的 开心 太开 心中 巴 友谊 万岁 ， 恳请 国人 善待 每 一位 巴基斯坦 人民 ， 就 像 巴基斯坦 人民 爱戴 中国 人民 一样 ， 我 最 想 去 旅游 的 国家 就是 巴基斯坦 ！ 转发 微博 等 中国 大哥 以后 称霸 了 ， 一定 罩 着 你好 哥们   好 邻居 习近平 这次 架 枭 龙   呵呵 了 转发 微博 除了 穷点 ， 挑不出 啥 毛病 … …   好 哥们 转发 微博 中巴 友谊 ， 巴铁 兄弟 我 去过 巴基斯坦 卡拉奇 ， 我 很 负责 任地 告诉 大家 ： 是 真的 ！ 转发 微博 转发 微博 @ 中国 文明 网   @ 惠州 文明 网 转发 微博 转发 微博 转发 微博 我们 还有 这么 一个 好 哥们 呢 ！ 围观 莫名 的 激动 转发 微博 确实 是 立法 不得不 铁 看来 大家 境外游 要 首选 巴基斯坦 ， 待遇 肯定 不错 不好意思 轉發 微博 / / @ 不二 且 二 : 转发 微博 厉害 熊猫 免签 吗 ？ 让 我 去 感受 一些 巴铁 兄弟 们 的 热情 吧 ！ ！ 转发 微博 转发 微博 转发 微博 破坏 中巴 友谊 罪 啊 ( ⊙ ⊙ ) ， 好 牛 啊 这 属于 比铁 还 铁 了 / / @ 静观其变 日记 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 皇家   @ 志泉 好人 一生 平安   中巴 友谊 万岁 … 希望 人 与 人 也 有 这样 的 友谊 肝胆相照 ， 互相理解 转发 微博 转发 微博 中巴 人民 友谊 万岁 很多 国家 送 钱 了 也 不见得 有 多 铁 ， 忘恩负义 ， 像 巴 好多 了 ， 在 汶川 大 地震 的 时候 他们 倾囊相助 ， 哪个 国家 会 这么 好 / / @ 蓝 与 时 : 天天 送 钱   能不铁 吗 真的 吗 ？ 转发 微博 看来 可以 去 旅游 一张 图 了解 中巴 到底 有 多 “ 铁 ” ↓ / / @ 股民 朱古力 :   转发 微博 这样 的 朋友 就 这么 一个 吧 转发 微博有 个 兄弟 般的 友国 真好 ！ 希望 全世界 其他 国家 也 能 和平共处 ， 成为 兄弟 ！ 长 知识 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 很 早就 听说 了 ， 巴基斯坦 是 地球 上 和 中国 关系 最好 的 国家 / / @ 珊爷 : 兔子 转发 微博 中巴 是 铁哥们 ！ @   转发 微博真 想 去一趟 ， 应该 不错 鼓掌 / / @ 南瓜 瓜要 做书俊 舅妈 :   转发 微博 / / @ 天祥 宋瑞 : 传播 讲究 时效性 ， 又 快 又 不 出错 几乎 没 可能 ， 美帝 宣传 外包 给 商媒 ， 出 了 错 该 灭 谁 灭 谁 ， 方便 推卸责任 ， 政府 保持 正确 一个 司 介入 法 就 全 包括 了 ， 不必 再 额外 支付 成本 ， 媒体 单位 受人 钱财 替人 消灾 ～ ～   / / @ 吹牛 不在行 : 已经 被 打 脸 证实 根本 没有 这 条 罪名 了 ， 你们 作为 国家级 媒体 ， 能 不能 别 跟 撒 逼 似的 转 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 转发 微博 转发 微博好 基友 转发 微博看 了 之后 好 感动 \" 破坏 中巴 友谊 罪 \" … … … … 你 让 我 说 什么 好汗 转发 微博 转发 微博 中国 好 基友   你好   巴铁太 开心", "label": "0"}