{"text": "【 苯 宝宝 表情 包闯作 大会 ， 本 宝宝 已 疯 】 最近 超火 的 苯 宝宝 是不是 唤起 了 你 内心深处 的 化学 之魂 鼓掌 ？ @ 果壳 网 : / / . / 转发 微博 哈哈哈 哈哈哈 超帅 转发 微博   @ 倾 今世 柔情   哈哈 求 解释 哈哈 ， 太逗 啦 转发 微博 这个 好 谁 干 的 ！ ！ ！ 马哒 看见 苯 就 烦 嘎嘎 嘎 收藏 起来 哈哈哈哈 转发 微博 @ 笨蛋 无可救药   转发 微博萌 嘛 @ 澜渊   偷乐 这个 好萌 ！ ！ ！ 作为 一个 学业 水平 化学 的 文科生 表示 已笑 得 不能 自理 😂 😂 已收 苯 宝宝 好 可爱 爱 你 哈哈   蛮 可爱 的 ， 我 以前 学过 这些 ， 虽然 上 的 是 英文 ， 不过 很 有趣 能看懂 里面 的 笑话 @ 邓敏莹 _   转发 微博三 硝基 甲苯 好评 😂 转发 微博 转发 微博 @ 刘小静   噢 耶   好赞 的 表情 苯 宝宝   这个 赞 ！ ！ 转发 微博 @ 雪宝 呛   你 值得 拥有 啊啊啊 啊 啊 好 喜欢 可素 我 都 忘光 了 笑笑 高中 时用 过 装纯 的 梗 笑 转发 微博装醇 不 就 变酚 了 么 ！ 笑笑 笑 苯 宝宝 炸 了 ～ 有毒 ！ ！ 转发 微博 就 不能 去掉 水印 吗 有机 哈哈哈哈 哈哈哈哈 ， 本 宝宝 多虑 了 拜拜 拜拜 转发 微博 转发 微博 @ 黑 妞妞 秦馥罗   是 蛮萌 的 【 苯 宝宝 表情 包闯作 大会 ， 本 宝宝 已 疯 】 快来 收图 ， 聊天 新 表情 苯 宝宝 好萌 害羞 转发 微博 有点 萌赞 笑 哆 啦 梦 微笑 苯 宝宝 已笑 疯 ( づ ￣   ³ ￣ ) づ 本 宝宝 喜欢 这个 啊哈 哈哈哈哈 炸天 赞赞 赞苯 宝宝 好 可爱 哆 啦 梦 吃惊 苯 宝宝 你 能 不能 乖乖 的 微笑 转发 微博 转发 微博 这个 真 会 玩笑 笑 转发 微博 转发 微博 转发 微博 啊 哈哈哈哈 好萌 ！ 挖 鼻 当年 化学 满分 ， 现在 全 看不懂 … … … … … … 拜拜 拜拜 拜拜 转发 微博 化学 老师 能 把 化学 教得 如此 形象 生动 的话 ， 就 不会 有 学生 厌学 了 转发 微博 哈哈哈 好萌收 啦 ~ 笑笑 笑 学着点 啊 @ 谌   偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 转发 微博 @ 一只 仓鼠 彤 -   宝宝 → _ → 转发 微博 转发 微博 转发 微博 转发 微博 有机 渣 居然 看 懂 了 转发 微博苯 宝宝 已 疯 转发 微博 转发 微博 哈哈哈哈 哈哈哈 生动 形象 ， 太 可爱 了 ！ 转发 微博 看不懂 拜拜 拜拜 转发 微博 转发 微博 😂 这个 更赞 ！ 哈哈哈哈 我 应该 在 考 药剂 之前 ， 看一看 的 笑笑 笑 @ 云 媒体   @ 西安 科技 大学 高新 学院 招生办   @ 西安 科技 大学 高新 学院 职协   转发 微博小编   错别字   是 创作 大会 哈哈 啊哈 好好 可爱 ！ ！ @ 星夜 浅醉   升级版 哈哈哈 哈哈 转发 微博笑 死 我 了 笑 转发 微博 转发 微博   / / @ 二 欣欣 萌萌 哒 : 有点 萌天 ！ 😂 @ 愿 有人 - 陪 你 颠沛流离   哇哇 哇 棒棒 哒 兔子 兔子 许愿 许愿 @ 我 爱 爸爸妈妈   好萌 化学 之魂 下雨 转发 微博 转发 微博 转发 微博 转发 微博 @ 四川 师范大学 化学 与 材料科学 学院   哈哈哈 哈哈 太帅 了 ！ ！ ！ 好萌 ！ ！ ！   尤其   本 宝宝 炸 了 那个 图 ！ ！ ！ 啊 ！ ！ ！ 哈哈哈 哈哈哈 嘻嘻哈哈 哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 恍恍惚惚 红红火火 哈哈 好转 给 理科生 们 ， 我 是 一个 都 看不懂 的 拜拜 转发 微博 哈哈哈 @   和 你 一样 傻 哈哈哈哈 转发 微博 挖 鼻 拜拜 转发 微博 转发 微博存 笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 噢 天 转发 微博 转发 微博 哈哈 鼓掌 鼓掌 鼓掌 哈哈哈 哈哈哈哈 想到 了 你 @ 酥酥的   转发 微博 😂 😂 😂 有点 萌 / / @ 黑洞 少女 三条 锻造 _ 已 喝西北风 : 转发 微博 环己烷 笑裂 了 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博苯 宝宝 炸 了 ！ 😂 😂   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 化学 已死 @ 石桥 对岸 的 守望   化学系 的 小伙伴   / / @ 起个 名字 好 费劲 : 升级版 哈哈哈哈 转发 微博 转发 微博 哈哈哈 ， 我 目前 不用 学 有机 实用 @ 樄 橙   你 能     吗 ？ 化学 党 转发 微博 转发 微博 @ 软   @ 苏阿八   我 身为 高一化学 课 代表 在 黑板 上 写出 笨环 被 大家 取笑 的 经历 拜拜 拜拜 拜拜 拜拜 / / @ 疯力 发电机 - : 哈哈哈 哈哈哈哈 想到 了 你 @ 酥酥的   转发 微博萌 ！ 转发 微博 @ 青春 闽科   @ 邂逅 闽科 应化   @ 闽科 应化   @ 闽科 应化   啧啧 啧 ， 那个 装醇 真真是 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博别 和 我 提 化学 ～ 转发 微博笑 苯 宝宝 👄 哈哈哈哈 转发 微博 转发 微博 哈哈 😌 😌 / / @ :   拜拜 拜拜 拜拜 当年 学 有机 的 恐惧 又 回来 了 拜拜 转发 微博 真是 够 了 笑笑 看着 很 亲切 害羞     但是 我 最终 没 能 看透 他     很 遗憾 拜拜 转发 微博苯拉灯 表示 不服 转发 微博 转发 微博 哈哈哈 哈哈哈 @ 认真 你 就 输 了   转发 微博 哈哈 哈哈哈 笑哈哈 啧 么 萌萌 哒 太 开心 嘻嘻哈哈 哈哈   转需 哈哈哈 ～ 最烦 有机 转发 微博 喵 喵 / / @ 禛 - 心 - 禛 - 意 : 转发 微博好 萌 啊 ， 本 宝宝 体内 的 化学 之魂 要 被 唤起 了 转发 微博 转发 微博本 宝宝 语塞 哈哈 傻眼 / / @ 萧 声明 安 三节 : 谁 干 的 ！ ！ ！ 马哒 看见 苯 就 烦会 玩 给 学 化学 的 你们 @ 生科院 团总支   城会 玩超 亲切   好萌 哈哈哈哈 挖 鼻 / / @ 女兆女 乔女乔 : 转发 微博 转发 微博 太冷 了 这 笑 点 苯 宝宝 已炸 了 😂 😂 喵 喵 转发 微博 @ 路小泡 笑笑   @ 请 叫 我 女王 大人     好 适合 你 俩 啊   也 适合 我 这个 学 化学 的 哈哈 转发 微博 转发 微博 笑笑 笑 然而 并 没有 什么 卵用 理科生 的 福利 喵 喵 哈哈哈哈 哈哈哈哈 / / @ 落语 无声 意 悠然 : 哈哈 我 擦 ！ 看 的 我 都 快 吐 了 吐吐 吐 你们 理科生 真 恐怖 ， 天天 跟长 得 这么 畸形 的 宝宝 对话 @ 方方   转发 微博轉 發微 博晕 转发 微博好 萌 啊 ！ 可惜 好多 都 看不懂 了 ， 就 该 去 学 化学 的 害羞 害羞 害羞 转发 微博 转发 微博 有点 意思 厉害 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 想想 自己 曾经 学 的 还 可以 的 有机物 ， 现在 忘光 了 ， 我 还要 考试 呢 泪 转发 微博 转发 微博 @ 小 胡妹   卧槽 / / @ 無 : 哈哈哈 炸 了 炸 了 炸 了 那个 ！ ！ / / @ 啊 琳 记 : @ 一只 仓鼠 彤 -   宝宝 → _ → 好玩 ～ 转发 微博 # 学习 快乐 #   生化 系 的 宝宝 们 看 这些 苯 宝宝 是不是 感觉 很 有意思 呢 ？ @ 青春 闽科   本 宝宝 喜欢 这个 怒骂 怒骂 @ 失眠 狂魔 鳞鳞 子   给 表情 包 却 带 水印 的 都 是 坏 淫 拜拜 噫 / / @ 描季 : 转发 微博 哈哈哈 哈哈哈 : / / . /   / / @ 飘飘 在 江湖 钟爱 哇 : 哈哈哈哈 十年 化学 为伴 ， 居然 忽略 了 你 的 可爱 ， 怪 我 学习 太 严肃 喽 / / @ 将 头发 梳成 大人 模样 :   哈哈哈 哈哈哈 苯 宝宝 转发 微博 吓死 苯 宝宝 了 苯 宝宝 欺负 本 宝宝 看不懂 ！ 转发 微博 哈哈哈 哈哈哈   / / @ 正宗 野生 雷 鸡腿 : 转发 微博 挤眼 转发 微博好 可爱 哆 啦 梦 吃惊   / / @ 云烟 尽处 : 本 宝宝 喜欢 这个 怒骂 怒骂 @ 失眠 狂魔 鳞鳞 子     @ 言寺 作为 一个 化学 制药 专业 的 理工 女 来说 看见 她们 就 像 看见 了 敌人 啊 ， 脑子里 满满的 都 是 泪 ~ ~ ~ ~ 微笑 微笑 哈哈哈 哈哈 / / @ 我 觉得 自己 是 锅 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博笑 哈哈哈哈 好 形象 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 突然 想到 数学老师 转发 微博 转发 微博 @ 霖   读 一遍 听听 化学 苯 宝宝 炸 了 哈哈哈     / / @ 不倒 嗡嗡 嗡 : 环己烷 笑裂 了 哈哈哈 哈哈哈 可爱 笑 / / @ 渐 丶 渐 : 转发 微博 转发 微博 转发 微博 转发 微博 我 转发 微博 笑笑 笑 转发 微博 可爱 可爱 ！ / / @ 你造 吗 其实 我 不污 : 转发 微博 哈哈 ～ @ 大灰狼 之 - 哈哈哈哈 好萌 ， 理科 必备 @ 皇燚   一直 喜欢 画成 囧 字样 哈哈 转发 微博 拜拜 拜拜 拜拜 转发 微博 笑笑 笑 转发 微博 转发 微博 好家伙 哈哈哈哈 哈哈哈 哈哈哈 太 可爱 了 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微 博学 霸 模式 了 吧 哈哈 @ 一颗 忧伤 的 猕猴桃   化学 人 转发 微博 转发 微博 转发 微博 噗 转发 微博 / / @ 失眠 狂魔 鳞鳞 子 : 好 可爱 哆 啦 梦 吃惊   / / @ 云烟 尽处 : 本 宝宝 喜欢 这个 怒骂 怒骂 @ 失眠 狂魔 鳞鳞 子 转发 微博 我 要 换 头像 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 可爱 的 不行 ！ 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 清一 圆子 : 噗 转发 微博 / / @ - 鹏 : 苯 宝宝 你 能 不能 乖乖 的 微笑   / / @ 华 政事 是 学社 : 喵 喵 / / @ 禛 - 心 - 禛 - 意 : 转发 微博 转发 微博 表情 包 给 转发 微博 转发 微博 / / @ 福 师大 地科院 腾龙 书法 棋牌 协会 : 转发 微博 哈哈 转发 微博 转发 微博 笑笑 笑笑 哆 啦 梦 吃惊 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 @ 鱿鱼 白   宝宝 酷爱 来 转发 微博 转发 微博苯 宝宝 多虑 了 哈哈 转发 微博 转发 微博 / / @ 我 觉得 自己 是 锅 :   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 微笑 太萌 了 哈哈哈 ， 苯 宝宝 乙砜 笑   / / @ 马小阳 在 协和 : 转发 微博 苯环 上 挂 羟基 ～ 装醇 可爱   / / @ 上班 两年 了 : 转发 微博 转发 微博 转发 微博 @ 榛果 不二 佳   @ _ 对不起 查无此人   害羞   / / @ 钟钟 钟大 : 转发 微博 转发 微博 @ 垂垂 喵   @ _   @ 紫色 与 布丁 的 绝配   转发 微博給 苯 寶寶安個 甲基 吧 微笑   / / @ : 苯 宝宝 转发 微博 表情 包 充实 中   / / @ 哦 取个 名字 好 想 死 系列 : 哈哈哈 哈哈哈 轉發 微博 哈哈哈 哈哈哈   / / @ :   / / @ : 苯 宝宝 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博苯 宝宝 来 了 转发 微博 / / @ 华 政事 是 学社 : 喵 喵 / / @ 禛 - 心 - 禛 - 意 : 转发 微博 转发 微博 🙈 … 当年 要是 也 这么 教 ， 学 化学 就 不用 头痛 了 苯 宝宝 ， 你 知道 苯并芘 么 ？ ？ ？ 只有 有 学识 的 人才 能看懂 喵 喵   @ _ 黎艳芬     其实 我 好 想 艾特学霸 超笑 卧槽 我 居然 还 能 反应 出 它们 的 英文名 ， 想 吐 生病 生病 生病 好萌 嘻嘻 / / @ 張雪 峯 : 苯 宝宝 挂 羟基   你 跟 我 装醇 笑 / / @ 黑洞 少女 三条 锻造 _ 已 喝西北风 :   转发 微博 ( ¬ _ ¬ ) 现在 还 能看懂 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我们 来 给 他安个 甲基 吧 有 點萌 / / @ 要 做 一个 清心寡欲 的 美男子 :   / / @ 华 政事 是 学社 : 喵 喵 / / @ 禛 - 心 - 禛 - 意 : 转发 微博 你们 赢 了 苯 宝宝 ～ 转发 微博 / / @ 隔壁 小王 :   笑笑 笑 哈哈哈哈 萌死 啦 @ 九州 大侠 青 小菜   / / @ _ 枫 萧萧 兮 :   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 化学 伤不起 ， 早 忘 完 了 哇   想 回去 念 高中 ！ 苯 宝宝 也 要 转发 哆 啦 梦 吃惊 笑 / / @ - - _ : 只有 有 学识 的 人才 能看懂 喵 喵   @ _ 黎艳芬     其实 我 好 想 艾特学霸 超笑 全 还给 化学 老师 了 哈哈哈 转发 微博 转发 微博 噢 最右 好污 不过 我 喜欢 / / @ 丫 又 丫 ： 我们 给 他 安上 一个 甲基 吧 噗 / / @ 悠悠 兮 久久 : 你们 赢 了 转发 微博苯 宝宝 笑 / / @ 萧 声明 安 三节 : 谁 干 的 ！ ！ ！ 马哒 看见 苯 就 烦 转发 微博笑 好久不见 好污 ！ 看不下去 了 ！ / / @ 丫 又 丫 ： 我们 给 他 安上 一个 甲基 吧 @ 雪娃 是 夜班 狂魔   笑 我 爱 化学 @ 林松 同學   你 不是 说 你 化学 很 好 的 么   图六 环己烷   / / @ 风风 早 _ 吃土 少女 : 哈哈哈哈 哈哈哈哈 / / @ 落语 无声 意 悠然 : 哈哈 苯 宝宝 萌 😘 苯 宝宝 — — 你 可知 萌翻 了 的 苯 宝宝 跟 甲醛 一样 ， 是 室内 环境污染 的 重大 元凶 之一 呢 ！ 转发 微博 笑笑 笑 转发 微博 @ 矛小盾 的 么 么 哒   转发 微博 / / @ 陕西 网 咸阳 站 : 【 苯 宝宝 表情 包闯作 大会 ， 本 宝宝 已 疯 】 快来 收图 ， 聊天 新 表情 @ 有个 孩子 叫婉莹   @ 大萌萌 是 只好 萌萌   @ 夏落 不明   转发 微博 有点儿 萌 / / @ 寄存 的 _ :   / / @ 我 觉得 自己 是 锅 :   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑笑 笑 不错 不错   / / @ 黑洞 少女 三条 锻造 _ 已 喝西北风 : 转发 微博 化学 跟本 宝宝 没关系 了   但 还是 被   苯 宝宝 多氯 了   萌翻 😂 @ 这碗 鸡汤 我 不 喝 _ 一条 咸鱼   上去 虐 文科 鼓掌 / / @ : @ 这碗 鸡汤 我 不 喝 _ 一条 咸鱼   上去 虐 文科 转发 微博 转发 微博 居然 还 认识 几个 / / @ 院长 逸轩 : 图六 环己烷   / / @ 风风 早 _ 吃土 少女 : 哈哈哈哈 哈哈哈哈 / / @ 落语 无声 意 悠然 : 哈哈 转发 微博 转发 微博 / / @ : 化学 跟本 宝宝 没关系 了   但 还是 被   苯 宝宝 多氯 了   萌翻 😂 学 化学 的 人 能看懂 哈哈 不错 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博本 宝宝 读书 少 ， 没法 玩微博 了 拜拜 拜拜 拜拜 啊 哈哈 / / @ 哦 取个 名字 好 想 死 系列 : 哈哈哈 哈哈哈 转发 微博 / / @ 小 顽童 : 哆 啦 梦 吃惊 转发 微博 虽然 很萌   然而 让 文科生 情 何以堪 😝 本 宝宝 长大 了 挖 鼻 挖 鼻 挖 鼻求 科普 笑 转发 微博 的 飞起 / / @ 張雪 峯 : 苯 宝宝 挂 羟基     你 跟 我 装醇 哼哼 说实话   我 讨厌 有机化学 转发 微博 很纯 的 乁 (   ˙   ω ˙ 乁 ) @ 我们 一起 兑现 诺言   哈哈哈 哈哈哈 / / @ 郑 静静 静静 静静 : 苯 宝宝 好 可爱 爱 你 / / @ 白洛岚 弥 : 哈哈哈 哈哈哈 / / @ 清一 圆子 : 噗 嘻嘻 轉發 微博苯 宝宝 笑笑 笑学 化学 的 最 懂 了 转发 微博   / / @ 社交 恐惧症 患者 王 小花 : 转发 微博 @ 蕊 _   / / @ _ 瑞 : 哈哈哈哈 哈哈哈哈 转发 微博 哈哈 好 亲切 的 苯 宝宝 ～ 笨 宝宝 当年 学了 六年 化学 ， 怎么 没 发现 他 的 奇妙 哈哈哈哈   / / @ 愤怒 的 歪歪 居士 : @ 蕊 _   / / @ _ 瑞 : 哈哈哈哈 哈哈哈哈 给学 化学 的 你们 @ 生科院 团总支   转发 微博 微笑 哈哈哈 哈哈   / / @ : @ 这碗 鸡汤 我 不 喝 _ 一条 咸鱼   上去 虐 文科 @   转发 微博苯 宝宝 / / @ 叫 我昌林 哥哥 就 好 了 : 苯 宝宝 @ 秘密 ___   萌不萌 ～ 笑 / / @ 不 知道 该 叫 什么 好 :   苯 宝宝 / / @ 叫 我昌林 哥哥 就 好 了 : 苯 宝宝 写 作业 快 写 炸 了 的 时候 看到 这个 简直 萌化 …   / / @ 神愛 :   / / @ 上班 两年 了 : 转发 微博苯 宝宝 羟基 吧   / / @ 喜欢 大 红豆 : 写 作业 快 写 炸 了 的 时候 看到 这个 简直 萌化 …   / / @ 神愛 :   / / @ 上班 两年 了 : 转发 微博 😂 傻眼 / / @ 萧 声明 安 三节 : 谁 干 的 ！ ！ ！ 马哒 看见 苯 就 烦 才 发现 ， 原来 学 化学 也 是 极好 的 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 第三张 是 苯酚 哈哈哈 哈哈 苯 宝宝 哈哈 红红火火 欺负 我 是 一个 文科生   本 宝宝 疯 了 笑笑 苯 宝宝 苯尊 在 此 ！ 转发 微博存 化学 是 硬伤 😔 @ 栗 威尔 -   我 内心 的 化学 之魂 早已 散尽 笑笑 笑 转发 微博 文科生 表情 都 看不懂 了 拜拜 转发 微博笨 宝宝 吸 了 大量 雾 霾 生病 生病 @ 太阳 和 风 与 旅行者   @ 牛角 帽 与 长柄 伞   @ - -   苯 宝宝 害羞 已经 全 忘光 了 微笑 拜拜 拜拜 拜拜 苯 宝宝 ~ 嘻嘻 苯 宝宝 害羞 @ 天蝎座 诸葛亮   你学 了 么 哈哈哈 哈哈哈 @ 摩羯座 的   理科生 转发 微博 哈哈哈 ， 苯 宝宝 @ 镜子 球球球   你家 的 苯 宝宝 哈哈 @ 清河 栗子   @   来 ， 理科 宝宝 哈哈哈 萌 的 挤眼 真是 吓死 本 宝宝 了 ( ● — ● ) / / @ 小楠 同学 :   苯 宝宝 害羞 😓 😳 收 了 哆 啦 梦 微笑 好萌   但是 文科生 表示 看不懂 / / @ _ 歪 : 哈哈哈 萌 的 喜欢 极了 / / @ 将 头发 梳成 大人 模样 : 哈哈哈 哈哈哈 转发 微博 喜欢 复习 了 @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大 学校 学生 团委   @ 川 医大 级护本 第 团支部 @ 川 医大 护 本级 第八 团支部   @ 川 医大 护 本级 第 团支部   @ 川 医大 护 本级 第 团支部   @ 川 医大 级护本 第四 团支部   @ 泸 医护 理级 第一 团支部 @ 泸医级 护本 第三 团支部   川 医大 护 本级 第 团支部 推送 哈哈哈哈   作为 这个 专业 的   真是 要 笑 死 了   表情 收下 了   @ 赤道 边 的 北极熊   我 喜欢 这个 挖 鼻苯 包包 也 想要 表情 包哆啦 梦 微笑 哆 啦 梦 微笑 苯 宝宝 快 来 看看 ～ @ 松太吊 了 天天见   现在 看起来 好 亲切 😌 哈哈 ， 这些 有 才 的 人 呐 太 开心 好 可爱 有点 萌苯 宝宝 炸 了 笑 超萌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博上 学期 有机化学 飘过 ， 多亏 师生 情 了 早 知道 我 高中化学 强项 啊 上 个 大学 ， 卒 喵 喵 拜拜 打脸 有机化学 是 高中 永远 的 伤痛 转发 微博 好玩 本 宝宝 已 疯 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 @ 泱泱 说   @ 八月 枣子 熟 了   这样 的 表情 包 好 害怕 哼 化学 渣 飘过 ~ 可爱 🔥 好 喜歡 转发 微博苯 宝宝 怕 了 拜拜 转发 微博 转发 微博 哈哈 没错     我学 的 就是 你     苯 宝宝 转发 转发 微博本 宝宝 让 你 尝尝 拳击 的 味道 挤眼 😂   😂   😂   😂   😂 转发 微博 转发 微博 转发 微博苯 宝宝 也 是 惊呆 了 送给 你们 ， 不谢 转发 微博苯 宝宝 😂 转发 微博 馋嘴 馋嘴 馋嘴 @ 小小 小小的 我 是 白羊座   @ 最 爱   @ 嘛 呀   @ 张巧巧   看不懂 转发 微博苯 宝宝 好 可爱 哆 啦 梦 花心 好 喜欢 这 系列 表情 包   可爱 疯 了 噢 耶 噢 耶 转发 微博羞 嗒 嗒 化学 🐶 玩转 表情 😂 转发 微博 哈哈哈 原来 是 这里 来 的 文科生 装作 看不懂 的 样子 微笑 本 宝宝 白眼 白眼 白眼 / / @ 梦 __ : 哈哈哈哈   作为 这个 专业 的   真是 要 笑 死 了   表情 收下 了   @ 啊 哈哈   @ 蒲小超   苯 宝宝 羟基   你 跟 我 装醇 哈哈 也 只有 理科生 才 能看懂 笑 # 牙牙 关注 # @ 大大 大 大大 瑞雪   作为 一个 化学 工作者 转发 微博 @ 深深 的 脑 残粉   😂 本 宝宝 学 化学 的 看到 这个 特别 亲切 衰 @ 黄休勃里   啊 哈哈 是 你 嘛 太 开心 太 开心 转发 微博 偷笑 @ 长颈 小 喵   赶紧 来长 知识 ！   笑笑 笑 苯 宝宝 笑 吓死 宝宝 了 陆毅 好 可爱 啊 转发 微博 看得懂 哼 然而 当苯 甲醛 和 苯分 了 手 ， 他 就 从 允许 使用 的 食品 用 合成 香料 ， 变成 了 致癌 气体 甲醛 身为 理科生 必须 转笑 化学 妹子 感受 到 了 世界 的 爱意 笑笑 笑笑 这个 好 噢 耶 @ 林   @   高中 经常 画 ， 不信 你 去 看 我 试卷 思考 本 宝宝 尚 感到 一丝 萌意 喵 喵 逗 死 我 了 笑 天呀 ， 这个 好 棒 呀 ， 谁 创作 的 心 新一波 表情 包转发 微博 转发 微博 你 还 记得 这些 苯 宝宝 吗 ？ 🔍 学霸君 ， 你 的 表情 包 我 替 你 找到 了 哈哈 笑哈哈 文科生 的 本 宝宝 已经 看不懂 了 拜拜   阿糖 你 会 喜欢 这个 表情 包么 @ 易 只   哆 啦 梦 吃惊 转发 微博 转发 微博好 萌好 萌好萌       虽然 昨天 才 被 化学 虐 当年 化学 不是 一般 渣   / / @ 向日葵 菇 凉 : 可爱 苯 宝宝 哈哈哈哈 哈哈哈哈 / / @ 吃块 榴莲 糖 : 文科生 的 本 宝宝 已经 看不懂 了 拜拜   阿糖 你 会 喜欢 这个 表情 包么 @ 易 只   哆 啦 梦 吃惊 苯 宝宝 火 了 噗 一个 文科生 竟然 中 了 这个 的 毒 是 怎么回事 拜拜 拜拜 拜拜 @ 奶油 蟹肉 可乐 饼 哪 有 我 好吃   @ 大工 化环 生化 高 团支部   哈哈哈哈 哈哈哈 苯 宝宝 炸 了 😂 😂 😂 / / @ 吃块 榴莲 糖 :   文科生 的 本 宝宝 已经 看不懂 了 拜拜   阿糖 你 会 喜欢 这个 表情 包么 @ 易 只   哆 啦 梦 吃惊 笑笑 笑 苯 宝宝 不 开心 转发 微博 哈吉 嘛 转发 微博 啊 哈哈哈哈 / / @ - _ : 作为 一个 化学 工作者 转发 微博 转发 微博 转发 微博好 可爱 抓狂 转发 微博 转发 微博 @ 菜 拉拉   转发 微博 什么 鬼 、 这 都 是 什么 鬼 哈哈 转发 微博 丧心病狂 拜拜 拜拜 拜拜 转发 微博 我 想学 理工 转发 微博逗 死 我 啦 不好意思 什么 都 要学 的 小伙伴 们 还 记得 吗 哈哈哈 哈哈哈 已存 卧槽 有毒 吧 / / @ 易碗 罐罐 米线 儿 : 丧心病狂 拜拜 拜拜 拜拜 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 只有 理科生 懂 兔子 微笑 心里 一阵 刺痛   高中 被 化学 折磨 的 够 了   转发 微博 转发 微博 转发 微博 哈哈哈哈 ！ 突然 想起 高中 时学 的 各种 化学式 嘻嘻 嘻嘻 好阔 爱学霸 艾特 即将 结课 的 转发 微博 哈哈哈 哈哈哈 转发 微博 笑笑 笑 苯 宝宝 已 疯 转发 微博 这个 好   哈哈哈 哈哈哈 @ 花醉 三千 - 桨 緑     哈哈哈 哈哈哈 哈哈哈   你 快 收藏 笑笑 笑 谁 这么 有 才 偷笑 偷笑 偷笑 太 可爱 了 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 / / @ 景 _ 小宁 :   转发 微博微 信快 出 包心 心心 转发 微博 啊 ！ @ 盐 与 阳光   哈哈哈 😂 😂 ～   笑 死 我 了 😂 😂 😂 😂 哎呀 😉 😉 可爱 炸 了 好 萌好 萌笑 本 宝宝 快 不 认识 苯 宝宝 了 @ 陛下 不要 啊 丶   转发 微博 @   啊 哈哈 好 喜欢 许愿 😂 😂 😂 😂 笨 宝宝 好 可爱 @ -   学霸   请 收好 唤起 了 我 内心 强大 的 理科生 力量 😂 😂 😂 是 灵魂深处 的 化学 之魂酷 转发 微博 昨天 还 在 聊 有机化学 ， 然而 我 第一眼 看成 了 茶 宝宝 转发 微博 然而 我 这种 学渣 都 不到 此 表情 的 萌点 ！ ！ ！ 书读 的 少泪 泪泪 那些 有机化学 的 噩梦 … 哈哈哈哈 哈哈哈 ！ @ 我 是 你 那 谁 啊   化学 白痴 也 看得懂 睡睡 睡汗 汗 汗 化学 狗带 ！ 转发 微博苯 宝宝 已 疯 @ 虫 宝宝 是 我 小庄   @ 没长 草 你 手机 又 要 没电 啦   @ 吴冬旎   @ 端庄 的 赫赫 赫赫   @ 苏小恬   @   @ 裙子 不离 喵 叔 不弃   这是 适合 咱妈 的 表情 求 关注 求 关注 替 我 交给 她 嘛 转发 微博 喵 喵 喵 喵 转发 微博 😂 生病 本 宝宝 看着 本 宝宝 们 好 想 屎 啊     刷个 微博 都 不放过 哈哈 本 宝宝 多虑 了 @ 生姜 当年 我 就 觉得 你 会 火 喵 喵 转发 微博 转发 微博 笑笑 笑   : / / . / 哈哈哈 😂 我 的 化学 魂 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 @ 卖 女孩 的 小火柴   转发 微博 以前 化学 多好 呀     现在 算是 全部 还 回去 了     不过 还是 多有 感情 的     想想 以前 就 因为 喜欢 化学 才 学理科 爱 你 哈哈哈 哈哈哈 @   @ 兔子   微笑 微笑 转发 微博 转发 微博 转发 微博   : / / . / 😂 😂 😂 哈哈哈哈 哈哈哈 转发 微博 笑笑 笑 转发 微博 我 是 宝宝 啊 转发 微博笑 转发 微博 @ 回忆 专用 小 马甲   哈哈哈哈 ~ 本 宝宝 已 疯 拜拜 转发 微博 表示 看不懂 苯 宝宝 了 挖 鼻爱 你 老师 正在 上面 讲 芳烃 生产 ， 突然 看到 这个 好开心 哈哈哈 羞嗒 嗒 笑 我 都 忘記 分子式 是 什麼 意思 了 苯 宝宝 炸 了 嘻嘻 嘻嘻 转发 微博 转发 微博 哈哈哈 笨 宝宝 伐 开心 @ 魂淡 先森 的 坏蛋 小姐   哈哈哈 笨 宝宝 哈哈哈 ， 偶们 都 素 笨 宝宝 哈哈哈 哈哈哈 转发 微 博爱 你     喵 喵 苯 宝宝 炸 了 转发 微博 @ 安冬   转发 微博 哈哈 笑笑 转发 微博苯 宝宝 已 疯 👍 唉 ， 第一 时间 我会 想起 谁 ？ 哈哈 马 吃惊 转发 微博 笑笑 笑笑 快 看 ， 我大 有机 的 笨 宝宝 ～ ～ 笑哈哈 笑 @ 昆蜉   哆 啦 梦 微笑 苯 宝宝 现在 看来 很腻害 😌 / / @ 小詹姆 : 以前 化学 多好 呀     现在 算是 全部 还 回去 了     不过 还是 多有 感情 的     想想 以前 就 因为 喜欢 化学 才 学理科 爱 你 打 脸 苯 宝宝 让 本 宝宝 很 辛苦 😂 😂 😂 完全 没有 拜拜 整一个 化学 白痴 好 喜欢 笑哈哈   / / @ : 苯 宝宝 让 本 宝宝 很 辛苦 萌萌 哒 苯 宝宝 转发 微博 转发 微博 @ 刁刁 _   @ 虔诚 求过 的 生屠 会长   @ 山石 若 相依   可爱 晕 转发 微博 我 一个 也 看不懂 😔 转发 微博 转发 微博 看到 这个 又 想起 了 好多 笑 偷乐 可爱 死 了 哆 啦 梦 花心 哆 啦 梦 花心 本 宝宝 挖 鼻萌 哭 我 辣 哈哈 好 喜欢 哈哈 转发 微博 😂 转发 微博 哈哈 ， 挺 有意思 的 不要 让 我 想 起来 现在 看看 还是 吓死 苯 宝宝 了 哆 啦 梦 吃惊 笑笑 笑 萌萌 萌心 笑 苯 宝宝 好萌 哒 太 开心 苯 宝宝 哈哈 😂 😂 😂 Ｕ   轉發 微博 白眼 苯 宝宝 被 玩坏 了 / / @ 超级 橘子 控 : 笑笑 笑 / / @ 龙 养肥 我 : 😂 😂 😂 Ｕ   可以 可以 好 可爱 😂   😂   😂 @ 九站 小 公举   哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 @ 山鸡 精要 变 大 妖怪   魔性 拜拜 拜拜 磨人 的 小妖精 转发 微博 转发 微博 我们 恨 化学 泪泪 有机化学 学 的 巨好 ， 无机 巨渣 拜拜 转发 微博 @ 策马 踏 长安   转发 微博 谁 知道 第六个 什么 含义 ？ 狂虐 化学 狗     不过 真的 好 炫 思密达 苯环 也 是 略萌 哈哈哈哈 怒赞 再 改成 娇 总 版心 转发 微博 转发 微博 转发 微博 文科生 表示 看不懂 萌萌 哒 苯 宝宝 # 苯 宝宝 表情 包 # 苯 宝宝 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博好 可爱 ~ 炸 了 苯 宝宝 来 啦 转发 微博 友情 本 终成 环 乙烷 啥意思 作为 一个 化学 宝宝 ， 已 被 萌翻 哈哈 @ 柠檬 唐豆   好 有 才 ！ ！ ！ 绝 了 @ 少年 与 吉他   很 有 感觉 哈哈哈哈 哈哈哈哈 棒 欸 @ 玉纱 轻薄   转发 微博 已存 转发 微博 @ 奇葩 姑娘 董 小姐   @ 思凡 - 迪   @ 拥抱 都 难   苯 包包 表情 包 哈哈哈 快 来 嘲笑 他们 👉 @ 兽 女   @ 潘高冷 _   @ 弗陵   文科生 们 看看 热闹 就行 啦 😏 转发 微博 馋嘴 哈哈哈哈 萌 翻天 乙砜 转发 微博 笑笑 笑 我 上学 的 时候 怎么 没有 这个 表情 包转发 微博 然而 我 这个 文科生 ， 并不知道 什么 意思 转发 微博 看着 头疼 我会 说 ？ 怎么办 ！ ！ 大学 上 了 四年 ， 你 我 早已 相忘 于 江湖 傻眼 哈哈哈 哈哈哈 还 怕 生化 和波普 吗 @ 黑黑 黑   @ _   转发 微博 @ 蜗牛 小姐   化学 不好 的 我 已 疯 转发 微博 我们 的 有机化学 笑笑 转发 微博 哈哈哈   / / @ 要 当 哈利波 特 的 儿媳妇 : @ 蜗牛 小姐   化学 不好 的 我 已 疯 好萌 啊 色 哈哈哈 哈哈哈 瞬间 赶脚 好学 霸 😂 会 玩 @ 何似汐   哈哈哈 哈哈哈 哈哈哈 / / @ 随便 换个 昵称 怎么 就 这么 难 : @ 长颈 小 喵   赶紧 来长 知识 ！   苯 宝宝 转发 微博本 宝宝 作为 文科生 感受 到 了 这个 世界 深深地 恶意 😓 转发 微博 哈哈 ， 本 宝宝 呆 萌呆萌 的 不好意思 不好意思 不好意思 喵 喵 喵 喵 苯 宝宝 已 纳入 苯 宝宝 表情 包苯 宝宝 乙砜 别闹 了 ， 本 宝宝 只想 安静 的 装醇 笑笑 笑 讀化學 的 人 看不懂 是不是 該 狗 帶 苯 宝宝 乙烷 甩 甩手 转发 微博 有机化学 的 心酸 表情 包转发 微博 转发 微博 兔子 转发 微博好 萌 啊 啊 是 苯 宝宝 多氯 了 哈哈哈哈 我 看得懂 我 自豪 转发 微博 # 苯 宝宝 表情 包 # 转发 微博 我 只 想 说 如果 那 时候 有 这些 表情 包 我 的 化学 一定 不会 那么 差 想起 我 当年 理科生 的 日子 哆 啦 梦 微笑 哆 啦 梦 微笑 理科生 表示 真会 玩 哈哈哈哈 苯 宝宝 可爱 😭 😭 哈哈哈 哈哈哈 转发 微博 宝宝 可怜 可怜 哈哈哈哈 哈哈哈 转发 微博 笑笑 笑 转发 微博 哈哈哈 ， 苯 宝宝 炸 了 ！ 转发 微博 转发 微博 @ 爽   转发 微博笑 哈哈哈哈 ， 没有 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 的 有机 分子 哈哈哈 哈哈哈 哈哈哈 我 竟然 都 看 的 懂 哈哈哈 哈哈 转发 微博苯 宝宝 多氯 了 萌翻 我 了 好 可爱 @ 超爱 平底鞋 榕榕   @ 我 心如止水 波澜不惊   转发 微博 转发 微博好 魔性 😂 😂 😂 😂 太 开心 太 开心 目测 文科生 已 疯 偷笑 😂 😂 😂 😂 @ 只有 他 是 詹皖 晋   @ 苏子 健   @ 亚里士 多二哈   我 还 会 一 丢 丢 转发 微博 转发 微博 理科生 才 懂 苯 宝宝 火 了 ！ ！ ！ 转发 @ 晴天 娜娜   @ 刘佳琦 刘大哥   @ 兔子 的   转发 微博 有机化学 还是 很 有趣 的 😌 苯 宝宝 ， 哈哈哈 ， 好 好玩 可爱 可爱 馋嘴 笑 转发 微博 转发 微博 高中 有 这种 的话 化学 肯定 不会 那么 渣 了 拜拜 拜拜 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 林大胃 呐   你 是 本 宝宝 还是 笨 宝宝 ？ 转发 微博 @ 静待 静沐暖阳   @ 静叶星宇   @ 姝 裳   @ 再见 落华 纯然   苯 宝宝 有毒 哟 哈哈哈 哈哈哈 苯 宝宝 炸 了 转发 微博 转发 微博 哈哈 @ 中二病 的 猫   @ _ 黑黑 黑黑 黑 _   本 宝宝 喜欢 偷笑 偷笑 化学 不好 ， 看不懂 猪头 被 玩坏 了 / / @ 小汐 皮 : 苯 宝宝 有毒 哟 哈哈 ， 还 能 记得 一点点 化学 的 东西 笑哈哈 转发 微博 哈哈哈 哈哈 有点 意思 喵 喵 笑 转发 微博 化学 小 公主 都 看不懂 了 拜拜 哈哈哈哈 哈哈哈哈 终于 可以 证明 自己 是 个 理科生 了 笑 转发 微博 消灭 苯 宝宝 好 喜欢 化学   😂 化学 之魂 根本 不 需要 唤醒 好伐苯 宝宝 上要 火 了 @   苯 宝宝 啊 哈哈哈 好 可爱 感觉 这个 世界 已经 不 给 文科生 留 活路 了 拜拜 没有 学过 点 化学 连 聊天 都 看不懂 了 呢 嘘 @ 小半 爷   我 觉得 这个 很 适合 你     / / @ 要 当 哈利波 特 的 儿媳妇 : @ 蜗牛 小姐   化学 不好 的 我 已 疯 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 刘 小刀 - - : 我 还 会 一 丢 丢 呵呵 呵呵 几年 没见 过 苯 宝宝 了 笑 转发 微 博学 化学 的 表示 ， ， ， ， 😌 😌 淡定求 化学 狗 解读 笑笑 笑 都 是 什么 鬼 哈哈哈 哈哈哈 / / @ 圈儿 :   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 的 有机 分子 哈哈哈 哈哈哈 哈哈哈 你 是不是 不 喜欢 本 宝宝 了 悲伤 微笑 微笑 微笑   / / @ 祝是 梁山伯 那个 祝 : 哈哈哈哈 终于 可以 证明 自己 是 个 理科生 了 笑 苯 宝宝 太 可爱 了 哆 啦 梦 微笑 @ 李雪 教育 之 优优 德语   最近 很火 哟 转发 微博打 脸 打 脸 苯 宝宝 ， 现在 是 什么 宝宝 都 出来 了 ， 苯 宝宝 觉得 锌 好 累 拜拜 转发 微博 转发 微 博爱 你 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 @ 成为 腹黑 小女子   嗷嗷 嗷萌炸 了 : / / . / 微笑 转发 微博 转发 微博 转发 微博 嘻嘻哈哈 哈哈哈哈 好萌 转发 微博轉 發微 博别 不 把 学生 的 版权 当 版权 好 吗 ？ 北航 也 有 法学院 的 微笑 / / @ 大萌 元宝 : : / / . / 微笑 转发 微博 然而       我 是 看不懂 的 微笑 就是 好笑 不 学 化学 一年 多 了 ， 今天 看着 怎么 这么 可爱 可爱 # 本 宝宝 爱过 苯 宝宝 # 转发 微博 转发 微博 哈哈哈哈 @ _   @ 小 蜗牛 的 幸福美好 生活   @   萌萌 哒 哈哈 太 开心 太 开心 太 开心 太 开心 好 可爱 转发 微博 这个 好玩 ！ 转发 微博 转发 微博 转发 微博 哈哈哈 虽然 看不懂 转发 微博 转发 微博 太阳 好 恐怖 的 有机 拜拜 拜拜 打脸 @ 喵 星人木易   转发 微博   : / / . / 转发 微博 哈哈 感觉 文科生 要 炸 了 ~ ~ 苯 ~ 对 我 这种 化学 白痴 来说 ， 真的 好 喜欢 这 一组 图好 想 @ 化学 老 帅哥 郭大爷 ~ 转发 微博 转发 微博 我 装作 看得懂 的 样子 哈哈哈哈 转发 微博 转发 微博好 喜欢 😘 😘 😘 转发 微博 从 学习 化学 以来 ， 我 就 觉得 苯 这个 玩意 长得 就 跟 “ 囧 ” 似的 转发 微博苯 宝宝 多氯 了 😌 😌 😌 转发 微博炸 了 笑 转发 微博 哈哈哈哈 / / @ 圈儿 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 的 有机 分子 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 笑笑 作为 一名 理科生 ， 哈哈哈 哈哈哈 转发 微博萌萌 哒 亲亲 萌 \\ ( / / ∇ / / ) \\ 萌萌 哒 ～ ^ _ ^ 亲亲 偷 笑笑 笑笑 笑笑 笑笑 笑笑 死 了 苯 宝宝 萌 啊 害羞 哈哈哈哈 转发 微博 @ 红尘 旧梦   苯 宝宝 挖 鼻苯 宝宝 不 发威 ， 真 以为 我 没毒 吗 笨 宝宝 要 炸 了 太 开心 转发 微博萌 死 了 苯 宝宝 有助于 化学 学习 😂 😂 😂 还 记得 有些 高中同学 苯 笨 不分 哈哈哈哈 转发 微博 转发 微博 思考 呵呵 呵呵 转发 微博 转发 微博 / / @ 朱泽升 :   / / @ 祝是 梁山伯 那个 祝 : 哈哈哈哈 终于 可以 证明 自己 是 个 理科生 了 笑 转发 微博 表情 都 已经 看不懂 了 哈哈哈哈 转发 微博对 理科生 来说 ， 苯 宝宝 太 可爱 了 爱 你 哇 咔 咔 马克     笑 / / @ 如烟 - _ - : 转发 微博 转发 微博 有趣 当年 学 化学 有 这么 . 早就 义无反顾 了 抓狂 本 宝宝 想 苯 宝宝 了 当年 有机化学 无机化学 想 死 的 我 拜拜 转发 微博 转发 微博 转发 微博 转发 微博好 可爱 哈哈哈哈 转发 微博 转发 微博 转发 微博 @ 懒懒 菌 _ 颖   宝宝 笑笑 转发 微博 化学 专业 路过 ~ 每天 和 苯 宝宝 在 一起 ~ 学 化学 的 我 必须 收藏 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 哈哈哈 哈哈哈 😳 悲伤 悲伤 转发 微博 我 要 把 化学 重新 捡起来 转发 微博 转发 微博 😂 😂 😂 笑笑 赞 一个 好 可爱 ， 好想学 化学 了 笑哈哈 ， 苯 宝宝 好惨 ， 第一次 发现 苯 的 结构 长得 这么 可爱 转发 微博来 ， 装个 吧 转发 微博 转发 微博 让 文科生 情 何以堪 喵 喵 理科生 的 世界 你 不 懂 挖 鼻 转发 微博苯 宝宝 就是 任性 害羞 脑洞 好 大 ， 文科 狗 表示 看不懂 喵 喵 @ 小七   @ 太阳   不 ！ ！ ！ @ 笑 多 悲凉 -   论 化学 狗 如何 玩转 表情 包 哈哈哈 ， 好 有 才 哦 ， 生动 形象 笑哈哈 可是 偶 真是 超级 讨厌 害怕 有机化学 的 泪 ， 有机物 的 分子式 和 合成 反应 ， 是 我 的 阴影 泪 转发 微博赞赞 转发 微博 转发 微博 哈哈哈 哈哈 哆 啦 梦 吃惊 笑笑 笑 / / @ 种 蘑菇 的 小菇 凉 : 😂 😂 😂 苯 宝宝 🙈 转发 微博   / / @ 花开花 败 - 终 相伴 : @ 太阳   化学 婊 专用 表情 包 哈哈哈哈 / / @ 朽木 千寻 : 转发 微博 哦 微笑 下午 考 化学 好 可爱 的 苯 宝宝 色笑 亲亲 转发 微博 转发 微博 转发 微博好 萌 我 等 化学 渣 连 表情 包 也 用 不 起来 了 @   😂 😂 😂 苯 宝宝 惊呆 了 转发 微博 化学 最低 分低 至 呵呵 你 谁 啊 不 认识 你 拜拜 拜拜 好好学 化学 ， 你 才 懂 笨 宝宝 干 了 什么 是 苯 寶寶 多氯 了 ( ー ー ゛ ) 转发 微博 还 不错 笑笑 兔子 兔子 有机 渣 竟然 也 能看懂 苯 宝宝 😭 😂 / / @ - 加加减减 : 是 苯 寶寶 多氯 了 ( ー ー ゛ ) 转发 微博 理科 宝宝 们 也 是 会 玩 微笑 / / @ 书言 : 转发 微博 😅 苯 宝宝 原来 也 学过 化学 @ 蓝染 兔 转发 微博 完全 看不懂 / / @ 木易 咩 咩 - : 我 等 化学 渣 连 表情 包 也 用 不 起来 了 @   有趣 萌死 了 本 宝宝 就 安安静静 的 看着 好 了 哼 嘻嘻 @ 超美腻 号   哈哈哈 @   转发 微博 转发 微博 转发 微博 高中 落下 的 课到 现在 都 没补 好 ， 这些 还是 不 懂 那些 年 没 学好 的 化学 转发 微博 转发 微博 转发 微博 我 假装 看得懂 的 样子 拜拜 本 宝宝 收 了 哈哈 苯 宝宝 也 是 醉 了 ！ 太阳 太阳 太阳 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 化学 狗 看着 好 亲切 一般 人 看不懂 了 已经 笑哈哈 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 转发 微博 高手 ！ 转发 微博 @ 想坏 我 带 你   @ 小土豆 哈哈 嘿   / / @ 勇 : 苯 宝宝 不 发威 ， 真 以为 我 没毒 吗 转发 微博苯 宝宝 好久不见 了 泪流满面 泪流满面 泪流满面 苯 宝宝 真是 萌萌 哒 ！ 哈哈 @ 安徽师范大学   @ 安徽师范大学 学生 社团 联合会   @ 安 师大 就协   @ 安徽师范大学 普通话 协会     @ 小胖 要 当 陳 老师   曼曼哥 好 跟 苯 宝宝 双宿双栖 了 笑哈哈 哈哈哈哈 哈哈哈哈 苯 宝宝 嘻嘻 嘻嘻 嘻嘻 转发 微博说 有机 简单 的 只能 说 你 大学 没有 学 化学 … 无机化学 ， 物理化学 ， 分析化学 ， 结构 化学 ， 有机化学 … 当年 的 有机 一把 辛酸泪 挖 鼻 挖 鼻 / / @ _ : 当年 有机化学 无机化学 想 死 的 我 拜拜 哈哈哈哈 哈哈哈哈 收 / / @ 萌萌 哒 小 蛋壳 : 本 宝宝 收 了 哈哈哈哈 疯 了 真是 哈哈 转发 微博苯 宝宝 笑 转发 微博本 宝宝 要 学好 化学 ， 害羞 笑笑 / / @ 喵 : 转发 微博 转发 微博 拜拜 / / @ 有 只 小 冬瓜 ： 文科生 丝毫 不到 萌点 傻眼 转发 微博 化学 学得 好 ， 走遍 天下 都 能 用 嘻嘻 苯 宝宝 挖 鼻 挖 鼻 嘻嘻 嘻嘻 @   我 都 看不懂 呢 ！ ！ ！ 转发 微博好 可爱 哈哈 苯 宝宝 哈哈 转发 微博 转发 微博好 可爱 啊 好萌 的 啊 苯 宝宝 笑笑 笑   / / @ 李雪 : @ 李雪 教育 之 优优 德语   最近 很火 哟 本 宝宝 笑了笑 转发 微博 @ 最爱羊 羊羊   @ 鲸鱼 味儿 柚子 糖   转发 微博 😂 转发 微博逗 好 可爱 转发 微博 不 喜欢 有机 题 挖 鼻 转发 微博 / / @ 抖森是 熊酱 的 正牌 男票 : 转发 微博 戳 中萌点 哈哈哈 哈哈哈 转发 微博 文科生 不到 萌点 在 哪里 拜拜 笑 苯 宝宝 很 好 😊 原来 我 化学 还 不是 完全 还给 老师 可怜 可怜 @ _ 熊 瘦瘦   哈哈哈 苯 宝宝 乙烷 是 啥 玩意 笑笑 轉發 微博 然而 在 我 这个 学 化学 的 人 的 眼里 它们 折磨 了 我 四年 挖 鼻 作为 一名 技术 控 ， 超 喜欢 这组 表情 包 表示 化学 已 忘 白眼 白眼 白眼 白眼 非常 有趣 ， 还 记得 我 高中 那会儿 超 喜欢 有机化学 大学 填志愿 的 时候 把 化学 填 在 第二 志愿 ， 谁 知道 我 第一 志愿 就 被 录 了 啊 然而 我们 当年 学 有机化学 的 时候 “ 本 宝宝 ” 还 不是 流行语 ， 现在 看来 “ 苯 宝宝 ” 已经 被 玩坏 了 笑哈哈 笑哈哈 笑哈哈 哈哈哈 也 不怎么 看得懂   / / @ 李雪 : @ 李雪 教育 之 优优 德语   最近 很火 哟 苯 宝宝 真腻害 ~ 嘻嘻 转发 微博笑 死 苯 宝宝 了 😂 😂 😂 哈哈哈哈 苯 就是 个 表情 偷乐本 宝宝 觉得 苯 宝宝 好 可爱 得意 地笑 得意 地笑 @ 善良 良   @ 昂帕 帕斯 喷想学 西语 游 巴萨 遛 吹 吹   @ 悦悦 爱 吃饭 团子   转发 微博萌本 宝宝 笑纳 了 这个 棒 转发 微博 呵呵   / / @ _ 霏 : 本 宝宝 就 安安静静 的 看着 好 了 哼 转发 微博 哈哈哈 哈哈 苯 宝宝 多氯 了 / / @ 爱 吃 榴莲 的 树袋熊 哇 咔 咔 : 本 宝宝 觉得 苯 宝宝 好 可爱 得意 地笑 得意 地笑 @ 善良 良   @ 昂帕 帕斯 喷想学 西语 游 巴萨 遛 吹 吹   @ 悦悦 爱 吃饭 团子   萌死 了 微笑 微笑 微笑 曾经 为 画 一个 规则 的 苯环 伤透 了 脑筋 转发 微博   / / @ 廖璐 苹苹璐 廖 : 转发 微博好 萌 啊 ！ 要是 我学 化学 时有 这么 萌 的 苯 宝宝 我会 爱上 化学 的 挤眼 转发 微博苯 宝宝 好萌 ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 笑 转发 微博 再 转 一次 笑   / / @ 草浅 一 : 学 化学 的 我 必须 收藏 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 😂   😂   😂 转发 微博 @   @ 記憶 慯   / / @ 小 弹壳 的 光芒 : 转发 微博 转发 微博 @ 不想 长大 的 我 我 我 我   转发 微博 转发 微博苯 宝宝 转发 微博 转发 微博萌萌 哒 江南 有机 ， 化学 里 的 最 爱 了 ( ⑉ ° з ° ) - ♡ 苯 宝宝 不 开心 ， 化学 全 还给 老师 了 😣 当初 画 的 时候 总 感觉 出来 的 囧 转发 微博 转发 微博笑 化学 🐶 现在 处于 图 状态 苯 宝宝 好 辛酸 悲伤 悲伤 悲伤 每次 写 苯环 要不然 囧 要不然 萌 哈哈 苯 宝宝 转发 微博 考研 那会 ， 做 题 实在 没 思路 的 时候 苯环 也 经常 被 我 这么 画 … … 好玩 必须 来 一发 哈哈哈 哈哈哈 药 学生 化 学生 用 起来 哈哈哈哈 转发 微博 想当年 我 还 能 写出 这些 化学 方程式 微笑 然 并 卵 ， 我 连 苯 宝宝 装醇 以后 应该 叫酚 都 忘 了 刚考 完 分化 和 有机   开心 兔子 转发 微博太 开心 苯 宝宝 要 炸 了 大 一 有机化学 笑笑 不错 不错 ， 本 宝宝 喜欢 挤眼 文科生 看得懂 吗     苯 宝宝 萌萌 嗒 笑 转发 微博 哈哈哈 哈哈哈 哈哈哈 ， 好 逗 / / @ 超级 橘子 控 : 笑笑 笑 好 萌好 爱 哦 苯 宝宝 们 ， 作为 一个 学 化学 的 宝宝 喵 喵 看见 你们 好烦 拜拜 打脸 笑 苯环 画 小人 噗 、 好 可爱 ～ ～ 偷笑 转发 微博 / / @ 颖 _ : 好萌 好 爱 哦 😂 转发 微博 转发 微博 转发 微博本 宝宝 遇上 苯 宝宝 感觉 要变 笨 宝宝 了 妈妈 再也 不用 担心 我 的 有机 笑笑 笑笑 萌萌 哒 转发 微博 转发 微博 @ _ 语死 早 求治   哈哈哈哈 用 起来 可爱 / / @ 李雪 :   @ 李雪 教育 之 优优 德语   最近 很火 哟 怪 我 现在   才 发现 ， 怪 我 的 笑 点 低 笑笑 笑笑 @ 仔   转发 微博 笑哈哈 转发 微博 😍 转发 微博 转给 某人 看看 哈哈哈 → _ → 转发 微博 😄 / / @ 倚望 :   感觉 只要 是 宝宝 就 能 拿下 转发 微博 转发 微博好 😌 本 宝宝 ~ ~ ~   想到 了 我 高中化学 方程式 被 罚写 几百遍 … … 然后 ， 我 还是 不会 的 光荣 历史 委屈 不 好好学习 以后 连 表情 包都 看不懂 了 拜拜 致 理科 的 你们 @ 就是 一根   @ 深海 的 处 男   本 宝宝 已 崩溃     被 老板 说 了 两次 伤心 伤心     本 宝宝 要 争口气     让 你 无话可说       哼 白眼 转发 微博 转发 微博   / / @ 安 师大 大学生 就协 : 苯 宝宝 真是 萌萌 哒 ！ 哈哈 @ 安徽师范大学   @ 安徽师范大学 学生 社团 联合会   @ 安 师大 就协   @ 安徽师范大学 普通话 协会     偶是 理科生 我 自豪 @ 依旧 晴天   @ 溯 蓝流空   @ 啊 哈哈 哈士奇 不是 只狗 怀念 熊猫 我 是不是 应该 大胆 的 转发 一下 吓死 苯 宝宝 了 已经 不会 写 了 猪头   / / @ 根红苗正 张树蛋 : 怀念 熊猫 转发 微博 转发 微博 哈哈 忘得 差不多 了 泪 不错 哦 ！ 化学 / / @ _ 大桐 : 表情 都 已经 看不懂 了 转发 微博 😱   / / @ 书言 : 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 😂 化学 ， 硬伤 / / @ 我 是 紫茵 : 苯 宝宝 现在 看来 很腻害 😌 / / @ 小詹姆 : 以前 化学 多好 呀     现在 算是 全部 还 回去 了     不过 还是 多有 感情 的     想想 以前 就 因为 喜欢 化学 才 学理科 爱 你 / / @ 的 小 马甲 儿 : 已经 不会 写 了 猪头   / / @ 根红苗正 张树蛋 : 怀念 熊猫 @ 曼丽家 的 怡 宝宝   / / @ 的 小 马甲 儿 : 已经 不会 写 了 猪头   / / @ 根红苗正 张树蛋 : 怀念 熊猫 看得 我 忍不住 要 命名 了 拜拜 有机化学 有毒 转发 微博 转发 微博 可爱 ！ 我 想 知道 第六个 是 啥意思 ？ @ 逛 吃 逛 吃 的 小小 吃货   @ 玉   @ 奋斗 的 小鸟   笨 宝宝 来 啦 苯 宝宝 好 牛 逼 转发 微博 我 好 喜欢 ， 化学 竟然 也 可以 萌萌 哒 哈哈 请 小辣椒 赐予 我 力量 吧 笨 宝宝 只想 好好 的 装醇 想起 那时 毒死 人 的 化学 ！ 辛酸 哈哈哈 ！ 太萌 ！ 苯 宝宝 觉得 萌萌 的 喵 喵 @ 晴天 娜娜   胖 娜娜 转发 微博 转发 微博 转发 微博艾玛         这 也 可以 / / @ :   苯 宝宝 哈哈哈 哈哈 / / @ 水腻 甜 : 我们 的 有机化学 笑笑 哈哈哈哈 哈哈哈 好 可爱 啊 笑笑   / / @ 小鹿 店 : 好 可爱 啊 呵 ， 双十 一虐 完狗 又 来 虐学渣 了 吗 怒 / / @ ： 噩梦 ！ 不 ！ 不要 让 我 想 起来 ！ / / @ 云里 有个 鱼精 : 兔子 兔子 / / @ 莪 是 火 煋 人 : 笑笑 笑笑 笑笑 笑笑 笑 死 了 转发 微博 这 逼装 的 给 满分   / / @ 双源 妹妹 : 萌 微笑 苯 宝宝 火 了 / / @ 李雪 : @ 李雪 教育 之 优优 德语   最近 很火 哟 😂 是 厉害 的 @ 反正 也 不 知道 叫 什么 就 叫 这个 好 了   苯 宝宝 太棒 啦 / / @ 优昙殇 :   ～   笑 死 我 了 转发 微博   / / @ 我 为什么 还 不 睡觉 _ : 哈哈哈 😂 😂 😂 😂 😂 / / @ 种 蘑菇 的 小菇 凉 : 😂 😂 😂 萌飞 啦 色色色   / / @ 小鹿 店 : 好 可爱 啊 转发 微博 都 不 懂 理科生 的 痛 ( ಥ _ ಥ ) 大学 还学 化学 真是 日 了 狗 了 / / @ _ : @ 花醉 三千 - 桨 緑     哈哈哈 哈哈哈 哈哈哈   你 快 收藏 回复 @ 立方 要 传播 正 能量 : 爱 你 / / @ 立方 要 传播 正 能量 : @ 自己   👻 👻 转发 微博 转发 微博苯 宝宝 已 傻 拜拜 拜拜 会 玩笑 笑   / / @ _ : 苯 宝宝 已 傻 拜拜 拜拜 转发 微博 转发 微博 … …   / / @ _ : 苯 宝宝 已 傻 拜拜 拜拜 笑笑   / / @ 吴文发 - : 会 玩笑 笑   / / @ _ : 苯 宝宝 已 傻 拜拜 拜拜 恍恍惚惚 恍恍惚惚   / / @ 门添力 - : 笑笑   / / @ 吴文发 - : 会 玩笑 笑   / / @ _ : 苯 宝宝 已 傻 拜拜 拜拜 转发 微博 转发 微博 转发 微博苯 宝宝 ！ @ 钱 呢 钱 呢 钱 在 哪儿 呢   哈哈哈 笑 死 了 转发 微博 转发 微博苯 宝宝 还是 蛮 可爱 的 嘛 ， 要是 高中 那会儿 有 这些 ， 本 宝宝 的 化学 也 不会 这么 差 吧 思考 笑   / / @ 北 林 - 地信 - : 笑笑 苯 宝宝 苯尊 在 此 ！ 哈哈哈 ， ， ， 虽 很萌 ， 但 表示 还是 不会 喜欢 苯 宝宝   😂   😂   😂 转发 微博 转发 微博 转发 微博 / / @ 寒假 没 作业 : 转发 微博 😂   / / @ 独留 荒冢 : / / @ 寒假 没 作业 : 转发 微博 转发 微博苯 宝宝 表情 包 ～ 哈哈哈 这个 好 ！ / / @ 晓柒柒 :   苯 宝宝 表情 包 ～ / / @ 医馆 学徒 免小免 : 哈哈哈 这个 好 ！ / / @ 晓柒柒 :   苯 宝宝 表情 包 ～ 偷笑 / / @ 医馆 学徒 免小免 : 哈哈哈 这个 好 ！ / / @ 晓柒柒 :   苯 宝宝 表情 包 ～ 哈哈   / / @ 医馆 学徒 免小免 : 哈哈哈 这个 好 ！ / / @ 晓柒柒 :   苯 宝宝 表情 包 ～ @ 斯大列   敲 可爱 的 呀 ！ # 这 是 个 梗 # 转发 微 博会 玩 / / @ 医馆 学徒 免小免 : 哈哈哈 这个 好 ！ / / @ 晓柒柒 :   苯 宝宝 表情 包 ～ 苯 宝宝 要 看 小 哇 的 演唱会 兔子 / / @ 医馆 学徒 免小免 : 哈哈哈 这个 好 ！ / / @ 晓柒柒 :   苯 宝宝 表情 包 ～ 有 才 的 网友 ， 想起 那些 年 背过 的 化学 分子式 都 已 忘 完 了 ， 我 这个 化学 专业 的 毕业生 真是 好 心酸 可怜 … … 笑笑 笑 @ 晨小 晁 是 大 洋葱   转发 微博 转发 微博本 宝宝 要 回 山东 了 转发 微博 转发 微博 转发 微博 / / @ 晨风 : 😂 化学 ， 硬伤 / / @ 我 是 紫茵 : 苯 宝宝 现在 看来 很腻害 😌 / / @ 小詹姆 : 以前 化学 多好 呀     现在 算是 全部 还 回去 了     不过 还是 多有 感情 的     想想 以前 就 因为 喜欢 化学 才 学理科 爱 你 转发 微博 转发 微博苯 宝宝   表情 包转发 微博 有机 拜拜 拜拜 拜拜 转发 微博 / / @ 忠义 君 : 转发 微博苯 宝宝 你 赢 啦 笑笑 笑笑 / / @ 南山 以南 __ : 转发 微博笑 @ 川     / / @ : 笑笑 笑笑 / / @ :   笑 转发 微博 嘻嘻", "label": "0"}