{"text": "              #         #   ~       : / / . /   . 转发 微博泪 卧槽 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 ！ ！ ！ ！ / / @ : 卧槽 转发 微博 转发 微博 转发 微博 屋里 霉霉 ！ 一生 随色色 色色 色色色 转发 微博 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 棒棒 哒 卧槽 这个 视角 全是 腿 ！ ！ ！ 转发 微博马住 ！ ！ ！ ！ 心霉霉 的 这 身高 也 不是 一般 人 都 能 住 的 啊 😘 😘 😘           爱 你 色 拳头 拳头 心 转发 微博霉霉心 心心 心心 😭 😭 转发 微博 @ 卖 菊花 的 小 恶魔   转发 微博 转发 微博 转发 微博 转发 微博 没 机会 去 泪 啊啊啊 啊啊啊 我 疯 了 吧 美爆 了 转发 微博 转发 微博 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 色色色 天 了 噜   霉霉 后天 见 ！ ！ 色色 色色 期待 明天 ， 霉霉 转发 微博     什么 时候 / / @ : ！ ！ ！ ！ / / @ : 卧槽 ！                         心 心 心想 去 看泪 转发 微博 转发 微博 转发 微博 转发 微博 啊啊啊 ！ ！ ！ 我霉 棒棒 哒 心 / / @ : ！ ！ ！ ！ / / @ : 卧槽 鲜花 心累 微笑 小哥 一直 处于 懵 的 状态 偷笑 转发 微博 转发 微博霉霉 啊啊啊 啊 转发 微博 女神 演唱会 ， 可惜 我们 要 上课 转发 微博 @   泪泪泪 好 喜欢 好 喜欢 好 喜欢 丘比特 转发 微博 @ 粉紅色 的 小 牛奶   泪 悲伤 👐 爱 你 爱 你 霉霉美 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 威武 @ 取个 名字 真的 是 好烦 的   ！ ！ ！ 上海 场 居然 复活 了 悲伤 悲伤 悲伤 悲伤 傻眼 啊啊啊 啊 新加坡 没唱 的 曲目 转发 微博 我 爆炸 了 泪泪泪 只要 你 留下 - 转发 微博 转发 微博音樂 哇 哇哇 以后 我会 陪你去 看 转发 微博心 转发 微博 ！ ！ 不是 ！ ！ 爱 你 爱 你 泪泪 泪泪 转发 微博 转发 微博 拜拜 泪 转发 微博 你们 谁 去 了 笑 我 要 杀 了 你们 笑 明天 跟 老师 请假 说 我 要 看 演唱会 笑笑 啊啊啊 啊 啊 ！ 妈妈 ！ 屏幕 里 的 眼睛 美死 我 了 霉霉爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微 博大 长腿 ！ ！ 心心心 转发 微博 😍 😍 / / @ _ 温诺 加图 索 : 卧槽 这个 视角 全是 腿 ！ ！ ！ 转发 微博 ， 我要 和 你 表白 ， 尽管 明天 我 还是 一只 可怜 的 小 动物 巨汗 爱 死 你 的 大长 腿 了 鲜花 鲜花 鲜花 泪泪 泪泪 靠 ！ ！ ！ ！ 下次 再 来 一定 要 去 看 一场 你 的 演唱会 ！   好 想 去 上海 泪泪泪 @ 范小九 同学   请霉换 一套 衣服 吧 顺便去 学 一下 舞蹈 @ 然后 没有 然后 _   泪泪 泪泪 泪泪 转发 微博 这 是 真的   吗 ？ 竟然 唱 了 我霉米 爱 你 之前 看 了 票价 默默 心碎 了 一下 挖 鼻 转发 微博 憋 说话 我 去 静静 拜拜 好 棒 啊   上海 这 角度 我 真的 喜欢 ！ ！ ！ 心心心 日后 有 机会 我 一定 不会 再 错过 女神 的 演唱会 了 泪泪泪 后天 见心 轉發 微博 转发 微博想 去 看 ！ ！ ！ 我霉 身高 碾压 舞伴 转发 微博 转发 微博 转发 微博 太酷 啦   ！ ！ ！ ！ 转发 微博 转发 微博 @ 韶光 贱 _   可 我 去 不了 泪 转发 微博 转发 微博 转发 微博       爱 你 这 气场 了 得 泪泪 泪泪泪 爱 你 @   转发 微博心 转发 微博神 一般 的 位置 ！ ！ ！ 这大长 腿 啊 怒骂 怒骂 怒骂 转发 微博有 这 首歌 悲伤 明天 我 就 能 见到 你 ！ ！ ！ 转发 微博 我 霉 眼睛 好美 转发 微博色色 转发 微博 转发 微博霉霉 今天 在 魔 都 音乐 音乐 音乐 帅 哭 了 ！ ！ ！ ！ ！ ！ 好像 去 看 啊 泪泪 泪泪泪 抓狂 ！ ！ 鲜花 转发 微博 转发 微博 玫瑰 哇哇 哇哇 哇哇 哇 ， 是 官方 视频 吧 偷笑 太棒 ， 太棒 ， 太棒 转发 微博美 ( ^ з ^ ) 😘 转发 微 博爱 👄 转发 微博 转发 微博   大霉霉心 原谅 存 了 钱 抢 不到 票 的 人 泪流满面 帅气 爱 你 霉霉 全球 巡演 就 用 几套 衣服 征服 了 大家 赞好 近 ！ 转发 微博 转发 微博 转发 微博 转发 微博心 心心 心心 转发 微博 转发 微博               心塞 拜拜 @ 修辞 - 转发 微博 转发 微博 转发 微博 ！ 转发 微博轉 發微博 转发 微博腿 太长 了 ！ ！ ！   / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 此时 距离 你 只有 . 不 在 现场 也 能 嗨 起来 也 是 没 谁 了 这个 位置 真是 幸福 死 转发 微博 卧槽 这个 腿   逆天 啊啊啊 啊啊啊 啊啊啊 啊 啊 时时 更新 啊   有点 看 不及 嘻嘻   / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博 转发 微 博大 长腿 好 喜欢 好 喜欢 好 喜欢 转发 微博 转发 微博 已经 激动 ～ 霉霉好 强 的 气场 陆毅身 在 上海 ， 却 因为 要 上学 ， 无法 去   😭 😱 微笑 想 回国   / / @ - : ！ ！ ！ 上海 场 居然 复活 了 悲伤 悲伤 悲伤 悲伤 唱 的 都 是 我 不会 的 ✋ ✋ 👋 🏻 👋 🏻   / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博 转发 微博 崩溃 崩溃 崩溃 最近 三天 微博會 刷屏   請諒 解 我 ！ 转发 微博美 哭 😘 😘 😘 😘 转发 微博 转发 微 博爱 你 爱 你 霉霉 转发 微博             ， '     喵 喵 喵 喵 转发 微博 我 靠 竟然 唱 了 这首   / / @ 资讯 台 : 啊啊啊 啊啊啊 啊啊啊 啊 啊 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 这 视角 完全 就是 个 女巨人 泪泪 泪泪 去 不了 泪爱 你 ## 哭哭 哭 / / @ 资讯 台 :   啊啊啊 啊 啊啊啊 啊啊啊 啊 @   好 想 去 现场 悲伤 全是 腿 全是 腿 ！ ！ ！ 色太 开心 女神 上海 演唱会 泪 鲜花 @ 饿 鱼君   转发 微博 你 下次 来 中国 ， 在 哪里 我 都 一定 要 去 泪泪 转发 微博 我 已经 受到 了 一万 点真伤 ！ 演唱会 ！ ！ ！ 所以 这个 人开 演唱会 还有 时间 发微博 转发 微博 我 看 别人 发 的 现场 😂 😂 泪泪 泪泪 啊啊啊 啊 / / @ 霉 姐夫 :   这是 真的   吗 ？ 竟然 唱 了 好 想 去 上海 ！ ！ @ _   泪泪 霉霉爱 死 你 了 @ 触 不到 的 云 转发 微博太美啦色 色心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心心 转发 微博 转发 微博 等 我 喵 喵 喵 喵 女神 啊 心心 已经 为 明年 拨 出 预算 鸟 ， 哼哼 我 现在 很心 塞 因为 我 还要 再 等 一天 微笑   / / @ 资讯 台 : 啊啊啊 啊 啊啊啊 啊啊啊 啊 我 … 好 吧 好 吧 我 觉得 我 说 不想 去 是 假 的 拜拜   / / @ - : 微笑 想 回国   / / @ - : ！ ！ ！ 上海 场 居然 复活 了 悲伤 悲伤 悲伤 悲伤 这 一定 不是 你 自己 拍 的 挖 鼻 挖 鼻 转发 微博 🌹 🌹 🌹 转发 微博 转发 微博 转发 微博不太像 饭 拍 泪泪 泪心 我 闹心 身高 米 ， 腿 长米 转发 微博 转发 微博     ！ 太 开心 太 开心 今晚 注定 不同寻常 ， 男神 女神 都 把 我 迷 的 不要 不要 的 ！ ！ ！ ！ @ 金秀贤   @   ！ ！ ！ ！ ！ ！   ！ ！ ！ ！ ！ / / @ 资讯 台 :   啊啊啊 啊啊啊 啊啊啊 啊 啊 希望 第三次 来 中国   我能 有 机会 在 现场 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 啊啊啊 ， 上海 ， 霉霉 ， 依旧 辣 么 嗨 ～ ！ ！ ！ 心 心爱 你 爱 你 上海 开唱 咯爱 你 转发 微博 保佑 呀 ！ 🙏 🙏 🙏 啊啊啊 啊 啊啊啊 啊 主是 谁 ！ 转发 微博 最爱 的 一首歌 泪 够味儿 美腻 了 转发 微博腿 玩 年 轉發 微博 今夜 明晚 后晚 我 都 好 忧伤 转发 微博心 心心 好 想 去 真的 唱 么 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊   明晚 一定 要 唱 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 啊啊啊   我 今晚 好 激动 啊 ！ ！ ！ ！ 心 转发 微博 转发 微博好 想 去 / / @ 资讯 台 : 啊 啊 啊啊啊 啊啊啊 啊啊啊 转发 微博 女神 爱 你 太想 去 了 😭 😭 你霉往 沙发 上 一 坐 ， 在 一 昂头 ， 鸡皮疙瘩 ！ 我霉 知不知道 今天 是 双 拜拜 转发 微博霉 ！ 转发 微博 转发 微博 你 去 了 也 没钱买 票   哭 啥 哭 ！ ！ 泪 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 虽然 不 在 现场 ， 但心 已经 在 梅赛德斯 了 ❤ 泪泪 ！ ！ ！ / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 好 想 光棍节 去 看 上海 看 你 的 演唱会 悲伤 转发 微博心 羡慕 泪泪 转发 微博 我 操 ！ 我 都 快 忙 忘 了 ！ 你 霉 可惜 不 在 现场 泪泪泪   ！ ！ 嗷嗷 嗷嗷 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 轉發 微博 啊啊啊 啊   上海站 ！ ！ ！ ！ 喜欢   腿 真的 长 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博马 😱 😱 😱 @   拜倒 在 你 的 大长 腿 下 卧槽 卧槽 ！ ## 居然 不是 粉丝 堂端 发出 来 的 也 … 转发 微博 👄 👄 👄 / / @ 资讯 台 :   啊啊啊 啊啊啊 啊啊啊 啊 啊 背景 果然 是 某 微笑 太 美好 了 心心 啊啊啊 快 看 她 唱 了 这首 ！ ！ 我们 可以 和 她 隔空 对唱 了 @     / / @ 刈 剩 的 麦茬 : 丘比特 转发 微博天   / / @ 冰冰 冰 : ！ ！ ！ / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博 啊啊啊 啊啊啊 啊 啊 好 棒 好 棒 好 棒 色色 色色 泪流满面 泪流满面 泪流满面 霉霉 这 的 身材 真 好 ， 听说 上海 演唱会 还 唱 中文 歌 了 好 喜欢 转发 微博腿 玩 年 ～ 崩溃 崩溃 转发 微博 美的 霉美   / / @ 资讯 台 : 啊啊啊 啊 啊啊啊 啊啊啊 啊   / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了                               操 ~ ~ 好 高 啊啊啊 啊 啊 ` ` `   转发 微博 转发 微博好 想 去 泪 转发 微博 转发 微博 啊啊啊 啊 我 是 霉霉脑 残粉 @ 吴炜 _   居然 把 票 给 别人 了 ， 你 就 看看 录像带 好 了 🌚 🌝 🌚 🌝 🌚 🌝 啊啊啊 啊啊啊 ～ ～ ～ ～ 唱 了 我 最 喜欢 的 歌 ！ / / @ - 霉 姐姐 吃 了 泥鳅 的 香鸡排 哈哈哈 - :   / / @ _ 温诺 加图 索 : 卧槽 这个 视角 全是 腿 ！ ！ ！ 爱死 了 ！ ！ / / @ 资讯 台 : 啊啊啊 啊 啊啊啊 啊啊啊 啊 ～ 转发 微博 下次 再 来 中国 一定 去 看 你 😔 转发 微博 💔 我 沒 去 @ 啵 啵 阿 _ 好 想 去 现场 看看   😌 转发 微博 😭 转发 微博 / / @ 资讯 台 :   啊啊啊 啊 啊啊啊 啊啊啊 啊 …             转发 微博 啊啊啊 啊啊啊 转发 微博 因为 上学 去 不了 泪要 不早 看霉霉去 了 可怜 我 才 下班 去 不了 的 只能 在 这刷 一发 😭 / / @ - : ！ ！ ！ 上海 场 居然 复活 了 悲伤 悲伤 悲伤 悲伤 .... 没买 到 票 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 心心 我 霉 穿 这么 点 ， 冷不冷 心 心 转发 微博哇 咔 咔   迫不及待 了 到 明天 了 ！ 抓狂 抓狂 抓狂 @ 露得庆   转发 微博 转发 微博 转发 微博 最爱 的 一首 ！ ！ ！ 转发 微博 感觉 自己 要 一秒钟 飞 到 上海 了 ！ 🙇 🏻 🙇 🏻 🙇 🏻 🙇 🏻 鲜花 心 脖子 以下 全是 腿 霉霉 啊 啊啊啊 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒   / / @ 卖 菊花 的 小 恶魔 : 最爱 的 一首 ！ ！ ！ 转发 微博 你 在 哪里 (   • ̀ ∀ • ́   ) @ _   啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊 ！ ！ ！ ！ ！ ！ ！ ！ 我 ！ 好 ！ 想 ！ 去 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ @ -   宝宝 不 开心 ！ 宝宝 要 哭 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 ！ ！ ！ / / @ 陳 章浩 _________ : 天   / / @ 冰冰 冰 : ！ ！ ！ / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博逆天 两米 大长 腿 害羞 害羞 今晚 我霉 上海 演唱会   '                       心霉心 心心 心心 心心心 上海站 就 发微博 了 ， 就 不 先发 推 了 … … 还 在 上课 的 妹子 表示 悲哀 爱 你 上海站 ！ @   转发 微博 转发 微博 我 霉         ~ 心心 我 霉 十一 头身 美人儿 ！ 泪流满面 泪流满面 泪流满面   / / @ 求艾回 爸爸 出 蓝光 的 敬木 : 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 色色色 转发 微博   / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博 啊啊啊     爱 你 转发 微博 啊啊啊 啊啊啊 啊 啊啊啊 啊 #   # 转发 微博 转发 微博 转发 微博 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博霉霉   今天 演唱会 时间 我们 的 晚自习 模拟考 … 一直 幻想 去 你 的 演唱会   从 岁 做 你 的 忠实 粉丝 至今 … 也许 现实 与 美好 差距 就是 这么 大 ， 但是 我 依然 爱 你 ， 感谢 你 带给 我 的 精神力量 ， 羡慕 上海 的 朋友 们 相信 有朝一日 我会 亲耳 倾听 你 的 歌喉 ， 切身体会 你 的 舞台 力量 愛你             心不冷 么 吃惊 转发 微博泪 泪泪 没能 去   购物 的 心情 都 没 了 超美 转发 微博 虽然 听不清 转发 微博 这首 听到 了 吗 @ 小敏子 晒黑 了 恨 在 生 在 乡 疙瘩 蜡烛 微笑   / / @ 冰姬子 : 啊啊啊 啊啊啊 我 希望 你 可以 开心 ， 好想你 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 只能 盯 着 屏幕 看   去 不了 现场 的 心塞 泪流满面 泪流满面 泪流满面 不开森   不开森   不开森 我 在 哭 拜拜 去 不了 拜拜 @ 叫 啥 名字 好尼   @   / / @ 资讯 台 :   啊啊啊 啊 啊啊啊 啊啊啊 啊     ！ ！ ！ ！ 棒 ！ 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心   / / @ _ : 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊 / / @ 资讯 台 :   啊啊啊 啊啊啊 啊啊啊 啊 啊 转发 微博 上海 变成 了 伤害               爱 你 可惜 没 钱 没空 还 期中考 欧大长 腿 上海 拜拜 拜拜 拜拜 / / @ 飘渺 云图 : 转发 微博 转发 微博 蓝眼睛 😍 卧槽 居然 唱 了 这 首歌 ！ ！ 只求 明天 唱 ！ ！ ！ 爱 你 爱 你 爱 你 爱 你 啊啊啊 啊 阿 啊 好 想 去 怎么 木 有人 直播 啊 ， 不 科学 转发 微博 @   转发 微博 啊啊啊 啊啊啊 啊啊啊 啊 / / @ 资讯 台 : 啊啊啊 啊啊啊 啊啊啊 啊 啊 拜拜 拜拜 我要 看 怒骂   / / @ 冰姬子 : 啊啊啊 啊啊啊 转发 微博 转发 微博 转发 微博 @ 薇 拉 黄瓜 菜园   转发 微博 转发 微博 后天 爱 你 今晚 在 上海 也 @   转发 微博 转发 微博 转发 微博 ！ ！ ！ ！ 太想 去 了 好 吗 ！ 满屏 都 是 腿 喵 喵 转发 微博 转发 微博 抓狂             羞嗒 嗒 羞 嗒 嗒 霉霉 ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微 博大 长腿 亲亲 请 等 我 有钱 ！ ！ ！ 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博心 心心 女神 冷 吗 😂 😂 棒棒 哒 ， 爱 你 @ 慕尼黑 的   转发 微博 转发 微博心 心心色 色色       心   .   . 转发 微博 本来 都 在 现场 了 为 @ 桓维阳 好好 好好 好好 听 好 想 去 看 生病 微笑 女 神色 色色色         心心 心心心 转发 微博轉 發微博 我 霉 啊 😭   顺利 为 上 转发 微博 好听 太 开心 太 开心 太 开心 太 开心 太 开心 太开 心想     去       …   / / @ 资讯 台 : 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊   / / @ 资讯 台 : 啊啊啊 啊 啊 啊啊啊 啊啊啊 转发 微博 转发 微博 为什么 我 不 在 ？ 泪泪 泪泪 抓狂 抓狂 抓狂 抓狂 明天 转发 微博 啊 ~ 啊啊啊 啊 啊啊啊 啊啊啊 啊 😱 😱 😱 帅   可惜 这 几天 要 考试 没能 去 看 我 想 听     笑 拜拜 是不是 没有 我 你 演唱会 开 的 一点 也 不 开心 美爱 你 爱 你 爱 你 爱 你 爱 你 爱 你             . 我霉 上海 的 演唱会                         @   转发 微博 可惜 我 不 在 现场 委屈 委屈 委屈   ！ 好 喜欢 好 喜欢 好 喜欢                             .     '         笑笑 笑 么 么 哒 到 上海 巡演 吗 天 太阳 / / @ 资讯 台 : 啊啊啊 啊啊啊 啊啊啊 啊 啊 来 中国 啦 得意 地笑                           .   泪流满面       转发 微博 转发 微博 上海 演唱会 上海 演唱会 上海 演唱会 老霉   我们 下次 见 😭 / / @ - : 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊 ！ ！ ！ ！ ！ ！ ！ ！ 我 ！ 好 ！ 想 ！ 去 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ @ -   宝宝 不 开心 ！ 宝宝 要 哭 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 抓狂 抓狂 抓狂 转 起来 / / @ : 我 靠 竟然 唱 了 这首 转发 微博 棒棒 嗒 爱 你 爱 你 爱 你 # 演唱会 #   其实 这 首歌 我 永远 只 记得 一句 歌词 “             ～ ” 转发 微博 转发 微博 上海 人民 真幸福 泪 转发 微博 演唱会 歌单 肯定 有 《   》 ！ ！ ！                     （ ..     来 中国 之后 ， 霉霉 的 一直 没 更新 ） 转发 微博好 想 去 看泪 泪泪 转发 微博 我 霉 的 大长 腿 ！ 不愧 是 霉霉 可爱 可爱 可爱 大长 腿 .                                                 可爱 可爱 可爱 可惜 了 我 的 票泪 没 时间 去 唉 ... 这 现场 挺 啊 转发 微博 ❤ ❤ ❤ 可怜 可怜 可怜 可怜 可怜 可怜 我心 在 浦东   / / @ : ！ ！ ！ / / @ 陳 章浩 _________ : 天   / / @ 冰冰 冰 : ！ ！ ！ / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微 博爱 你 愛 你 愛 你 愛 你 心心   . 爱 你 爱 你 我 可以 感受 到 现场 ，     微风 霉霉 好不容易 来 中国 ， 我 却 去 不了 泪泪泪 这 一生 的 痛 啊 泪流满面 泪流满面 泪流满面 霉霉 的 上海 演唱会 悲伤 哆 啦 梦 花心 希望 年别 和 高考 撞 在 一起 微笑 😭 😭 没能 去 现场 转发 微博 转发 微博   / / @ _ : 好 喜欢 本人 发 的 吧 喵 喵 @   / / @ 资讯 台 :   啊啊啊 啊啊啊 啊啊啊 啊 啊 转发 微博   / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博 考试 狗 和 我 霉 说 再见 转发 微博心 心心 转发 微博淚 淚淚淚 想 去 上海 转发 微博 这大长 腿 ！ 转发 微博 转发 微博 转发 微博轉 發微 博泪泪 泪霉霉 等 我 ， 虽然 我 的 位置 在 山顶 ！ 心心 心心 转发 微博 啊啊啊 转发 微博 😢 你 霉 在 上海 猛 圈钱 啥 歌 @ 铁汉 刘傲 娇   🙂 好像 去 啊 ~ 来 北京 吧 霉霉 ~ 刷 淘宝 把 女神 给 忘 了 可怜 可怜     心心心 转发 微博             转发 微博明 后 两场 也 一定 要 唱 这首 啊 赞 鼓掌 @ 我 装作 不 懂 的 样子     默默 刷屏 转发 微博轉 發微博 我 霉 这 袜子 好 不 搭 啊 鼓掌 何时能 亲临现场 看 一场 悲伤   转发 微博 转发 微博 / / @ _ : 啊 啊啊啊 啊 我 的 演唱会 ！ ！ ！ ！ ！ 泪泪 泪泪   .     / / @ 霉 :   / / @ _ : 好 棒 好 棒 泪泪 有生之年 一定 要 来看 一场 你 的 演唱会 泪天 了 噜 你 霉大长 腿 ！ 转发 微博 今晚 上 真的 忙不过来 😂 心 转发 微博 唉 ~ 差一点 就 能 去 了 悲伤 不过 真的 超棒 爱 你   / / @ _ : 转发 微博 转发 微博霉霉 ！ ！ 腿 好长 ！ ！ ！ 转发 微博 无条件 转发 竟然 有 这首 ！ ！ @ 安嫂 在 此   ( ⊙ ⊙ ) 哇 ， 尖叫声 ， 女神 ， 你 的 腿 好长 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 你 在 上海 开 三天 演唱会 ， 而 我 三天 期中 😂 希望 你 能 很 开心 的 玩 转发 微博 我 知道 你 在 ！ ！ ！ @ 李夏 焓         帮 我 多 喊 几声 霉霉 ！ ！ ！ ！ @ 小 柬 人   你 在 现场 吗 ！ ！ 爱 你 爱 你 爱 你 流泪 泪泪     … 转发 微博 第一次 官方 发 视频 ， 每次 演唱会 都 在 上海 ， 然而 不 在 上海 我 也 没 钱 去 转发 微博 转发 微博心 心心 转发 微博 嘤 嘤 嘤 嘤   / / @ : ！ ！ ！ / / @ 陳 章浩 _________ : 天   / / @ 冰冰 冰 : ！ ！ ！ / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了     好 爱 哦 上海 卧槽 ！ ！ @ 作业 乱 了 青春   霉霉 我爱你 爱 你 爱 你 爆炸 真是 好 位置 转发 微博 转发 微博 转发 微博 转发 微 博得 意地 笑 好 喜欢 转发 最爱 的 人 和 最 爱 的 歌儿   遗憾 就是 你 来 了 两次   我 每次 都 没法 去 看 你   希望 能 等到 你 下 一次 演唱会   如果 不是 高三 的 时候   说 什么 我 也 会 去 的 ~ 爱 你 爱 你 爱 你 爱 你 哈哈哈哈 哈哈哈 哈哈哈 霉霉 ！ ！ ！ 😱 😱 😱 转发 微博 快完了 吧 别烦 我 转发 微博 转发 微博 喵 喵             明天 ！ 明天 ！ 明天 ！ 转发 微博 梅赛德斯 特效 真是 不错 大长 腿 ！ 美美 哒 心心 心心 心心 心心 心心 心心 心心 心心 心心心 转发 微博 转发 微博 说好 的 不 关心 偏偏 要是 这 首歌 忍不住 不 转心 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博 女神 棒棒 哒 爱 你 爱 你 爱 你 没 抢 到 票 悲傷 我霉色 色色 转发 微博 有点 小 激动 / / @ : ！ ！ ！ / / @ 陳 章浩 _________ : 天   / / @ 冰冰 冰 : ！ ！ ！ / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了   转发 微博好 爱 哦 好 爱 哦 好 爱 哦 色色 @ 嗒 钸 町 好吃 贪玩 抱 着 骚包 睡觉觉 没得 去 看 … … 泪泪泪 转发 微博 转发 微博霉霉 ！           ##         心 后天   心心 心心 心心 😔 我 可能 要 遗憾 个 几天 … … 🌋 🌋 🌋 啊 啊啊啊 啊啊啊 啊 ， 还 过 十几天 才 去 上海 泪泪 泪泪 泪泪泪 好 想 見 見 大長 腿 哭 着 再 转泪 泪泪 泪泪泪 看 不了 霉霉 演唱会 的 单身 汪 举手 🙋 🙋 🙋 🙋 🙋 🙋 🙋 🙋 🙋 泪泪泪 转发 微博 后天 见 @ 陳 陳 陳   色心   痛得 无法 呼吸 泪 女神   明晚 上海 好好 表现 哭哭 哭哭 好 想 去 心                             虽然 不能 去 现场 但是 看看 视频 也 是 不错 的 ( ｡ ･ ω ･ ｡ ) ﾉ ♡ 我 爆哭 😭 😭 😭 😭 浮夸 的 演技 笑 棒棒 的 想 哭           '         .   爱 你 大长 腿 真的 是 好 漂亮 转发 微博 # - 演唱会 # 天 啊 ！ 天 啊 ！ 天 啊 ！ 可惜 都 在 上海 … 年 后 我 应该 还会 喜欢 妹和霉霉 ， 但愿 那时 霉霉 回来 北京 ~ 转发 微博 转发 微博     我 的 梦想 是 ， 我们 可以 一起 唱                       😭   😭 好 想 去 贼 遗憾 ， 唉 啊啊啊 啊啊啊 美美 美 ！ 心心心 转发 微博 转发 微博 我霉 我霉爱 你 转发 微博 啊啊啊 一定 会 去 看 你 的 爱 你 爱 你 爱 你 明天 见 我霉太美 了 … … 拜拜 泪泪 泪泪泪 玫瑰 转发 微博 么 么 哒   可惜 了 本 宝宝 还要 考试 爱 你 - .. 霉霉 @     '       '     你 太美爱 你 只能 在家 看 图文 直播 笑笑 转发 微博 燃起 来 了 ！ ！ ！ ！ ！ ！ 明天 哪里 还有 心思 上班 啊 ！ ！ ！ ！ ！ ！ 泪泪 泪泪泪 女神 爱 你 色 转发 微博 转发 微博 我霉 好帅 ！ 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 霉霉 给 粉丝 福利 真好 还 现场直播 没 被 情侣 虐   被 广大 魔 都 人民 虐个 透心凉 拜拜 泪泪 泪泪 泪泪 泪泪 其实 还是 很 想 去 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 为什么 要 装作 无所谓 呢 笑笑 笑笑 转发 微博 转发 微博 终于 有 实感 了 ！ ！         轉發 微博好 想 去 抓狂 抓狂 转发 微博 转发 微博 @ 用户   转发 微博             . 心赞 转发 微博 转发 微博           … … 转发 微博心 心心 转发 微博 转发 微博 转发 微 博爱 你 爱 你 转发 微博 女神 么 么 扎 😍     😘 永远 都 在 魔 都 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 老霉 老霉 ！ 虽然 还是 一样 的 衣服 ， 一样 的 你 ， 但 你 永远 在我心中 新鲜 着 ！ 爱 你 转发 微博 转发 微博   / / @ 资讯 台 : 啊啊啊 啊啊啊 啊 啊啊啊 啊 泰勒 斯威夫特 ， 好好 听 爱 你 转发 微博泪 泪泪     好 美色 色 转发 微博 现场 好 嗨 皮   / / @ 资讯 台 : 啊啊啊 啊啊啊 啊啊啊 啊 啊 转发 微博 ~ 别 走 了 老霉弃 女 永远都是 沦为 背景 微笑 微笑 / / @ 霉 姐夫 :   这是 真的   吗 ？ 竟然 唱 了           ？ ？ ？ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 爱 你 转发 微博 转发 微博 转发 微博 上海 😭 😭 😭 😭 我泪目   好 想 去 看         '         . 😔                   .                       . 心 转发 微博 ( ⸝ ⸝ ˃ ̶ ͈   ૢ   ૢ ˂ ̶ ͈ ⸝ ⸝ ) 心羞 嗒 嗒 💃 🎤 音乐 转发 微博 / / @ 资讯 台 : 啊啊啊 啊啊啊 啊啊啊 啊 啊 我 老霉 今天 在 上海 ， 明天 ， 后天 持续 爱 你 爱 你 爱 你     转发 微博 对于 高三 狗 来说 简直 是 一万 点 伤害 ！ ！ 比 单身 狗 的 伤害 还要 大 ！ ！ 腿 好长 轉發 微博   泪泪 转发 微博好 想 能 亲临现场   / / @ 木木力 君羊 : 何时能 亲临现场 看 一场 悲伤   大爱 我 霉 @ 博嫣 在 旅行   @ 万小杰   @ _ 映香   啊啊啊 啊 好 想 去 别拦 我 😭 转发 微博 转发 微博好 嗨 啊 你 不 知道 我 有 多 想 与 你 同 赴 这 一场 盛大 / / @ :   转发 微博 转发 微博 又 听到 了 这 熟悉 的 旋律 霉霉 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 💓   / / @ : 转发 微 博大 长腿色 色色   / / @ 看 他 好像 条狗 啊 - : 啊啊啊 啊啊啊 太想 去 了 ！ 转发 微博泪 泪泪 得意 地笑 得意 地笑 得意 地笑 得意 地笑 么 么 哒 女神 转发 微博号 … 等 我 好 高大 爱 泰勒 ！ 爱 你 爱 你 赞赞赞   ！ ！ 转发 微博 转发 微博想 听 那个 萌萌 哒 泥 嚎 好 爱 哦 哭 瞎 二 转发 微博泪 泪泪泪 转发 微博 啊啊啊 啊 啊 ， 没看 上 演唱会 就 用 买买 买 犒劳 自己 了   : / / . /     连唱 晚 ， 我 都 不能 去 看 你 了 轉發 微博             . 抓狂 抓狂 抓狂 ！ 好 爱 哦 好 爱 哦 赞 啊 赞 啊 转发 微博 上海 唱 这个 - ！ ！ ！ 好 伤心 去 不了 泪泪 泪泪 爱 你 希望 有 一天 我能 去 听 一场 霉霉 的 演唱会 霉泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪泪 转发 微博 我 霉 在 上海 心 转发 微博泪 泪泪 转发 微博 转发 微博 我 霉 的 大长 腿 够玩 一辈子 爱 你 🎉 🎉 🎉 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博心霉超 疯唱 一般 不开森 白眼 心 转发 微博 转发 微博 转发 微博 ！ ！ ！         -   转发 微博 没 看够 转发 微博 转发 微博 转发 微博 妈呀 ， 我 的 女神 你 最美 爱 你 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 ！ ！ @       ！ ！ 鲜花 鲜花 鲜花 好 想 看 应该 买 张票 去 的 转发 微博 转发 微博 转发 微博看 评论 才 知道 开头 还有 中文 ！ ？ 我 选择 狗带 拜拜 拜拜 拜拜 拜拜 爱 你 爱 你好 想 去 转发 微博 转发 微博 哎呀 妈 ！ 泰勒 啊 ！ 女神       转发 微博泪 泪泪 我 也 要 去 现场 呀 天 啊 泪泪霉 ， 下次 我 一定 剁 了 手 再 去 看 你 泪泪 泪泪   / / @ 我霉霉霉 美如画 : 霉泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪泪 转发 微博 让 我 哭 一会 😣 😔 转发 微博 转发 微博穿 这么 点 不 冷 啊 ？ / / @ 资讯 台 : 啊啊啊 啊 啊啊啊 啊啊啊 啊 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 全程 只 看 腿 了 微笑 转发 微博 哈哈 我 什么 时候 才 有钱 和 时间 去 看 你 的 演唱会 啊 泪心 霉女 转发 微博     老霉 在 上海 我 在 题海 拜拜 拜拜 拜拜 鸡冻 😲 😲 😲 以后 一定 要 买 首场 ， 请假 也 要 去 抓狂 抓狂 抓狂 啊啊啊 转发 微博 转发 微博 羡慕 上海 的 朋友 心 我 霉 啊 泪来 我 大 深圳 哟 ， 请 你 吃 辣条 😂 转发 微博 我 听见 你 的 叫声 了 @ 麦克斯 小开   心心 心泪 泪泪 心心心 学生 狗伤 不起 啊 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 啊啊啊 啊 介 就是 上海 的 霉力 / / @ - : ！ ！ ！ 上海 场 居然 复活 了 悲伤 悲伤 悲伤 悲伤 霉霉 女神 转发 微博 转发 微博 我 喜欢 这首 ！ ！ @ 卢佳炜 字 暖 神   后天 ！ ！ ！ 等 我 ！ ！ ！ 转发 微博心 第一天 笑 场 哈哈哈哈 哈哈哈 @ 我 不是 _   悲伤 悲伤 悲伤 好 想 去 啊 转发 微博 转发 微博 转发 微 博爱 你 女神 女神 女神 爱 你 转发 微博     太 开心 转发 微博 转发 微博 伴舞 帅 转发 微博 转发 微博心心 心爱 你 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 去 不了 霉霉 演唱会 是 比过 更苦 逼 的 事情 泪流满面 泪流满面 泪流满面   哎 ， 偏偏 隔 的 太远 ， 又 期中考试 ， 就 不能 到 近点 的 城市 吗 ， 每次 都 是 在 上海 ， 现在 太 多 限制 了 ， 等 毕业 了 ， 就算 是 出国 ， 也 要 去 ， 一定 会 去 ， 唯一 十分 喜欢 的 啊 不要 问 为什么 微笑 我次 奥 啊啊啊 啊啊啊 转发 微博 转发 微博             @   兔子 兔子 兔子             爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你   泪爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 嗨 皮 真是 羡慕 在 现场 的 人们 🤘 🏻 🤘 🏻 🤘 🏻 🤘 🏻 🤘 🏻 转发 微博     爱 你 转发 微博赞 赞赞 明天 见 亲亲 帅 ！ 转发 微博 啊啊啊 啊 啊           . 😍 😍 😍 / / @ : ！ ！ ！ / / @ 陳 章浩 _________ : 天   / / @ 冰冰 冰 : ！ ！ ！ / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博 转发 微博泪 泪泪 泪泪 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 鲜花 鲜花 😍   😍   😍 转发 微博 悲伤 @ 心之所 向 余洋 之航   霉霉 转发 微博 转发 微博 你好 辛苦 啊 … 爱 你 啊啊啊 ！ ！ ！ 好 喜欢 ！ ！ ！ 兔子 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 淚淚 哈哈 终于 来 上海 开 演唱会 了 转发 微博好 想 去 哎 哎   心 心念 的 演唱会 没去 成   真 他 么 醉 了 ！ 忍住 眼泪 @ 青争   轉發 微博 笑笑 笑 转发 微博   伤害 😂 每次 来 的 时间 都 让 人 没 办法 看泪泪 @ 赵千乔 - -   💝 💝 💝 💝 💝 💝 💝 你 所 要 做 的 就是 保持 现在 爱 你 😃 转发 微博 我 霉 在 梅奔 舞台 根本 施展 不开 ... 转发 微博 开心 转发 微博 😍 😍 😍 转发 微博 转发 微博 结束 啦 今晚 ， 明晚 继续 哈哈 转发 微博 深深地 刺痛 了 我 的 心 ... 伤心 泪泪 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 婧静 : 鲜花 心 威武 好 棒 好 棒 啊啊啊 演唱会 没能 去 ， 喜欢 的 纪念 衫 也 没有 抢 到 ！ 不 开心 委屈 委屈 只 好转 点 演唱会 说 说 了 … … 啊啊啊 不开森 不 开森泪 泪 转发 微博 转发 微博 转发 微博 ~ 霉 是 来 上海 秀大长 腿 的 欢迎 美霉 鲜花 兔子 啊啊啊 唱 了 这首 拜拜 泪泪 太 了 我 霉 美如画 ！ 我 却 不能 去 看 泪泪 转发 微博 @ 小熊 要 早睡   转发 微博 我霉来 中国 了 ， 好 可惜 没法 去 ！ 好 想 去 看 你 的 演唱会 超级 无敌 想 看 直播 转发 微博 转发 微博想 哭 .. 笑哈哈   / / @ __ 海岛 未泯 : 转发 微博 转发 微博 转发 微博霉霉 这样 不冷 吗 转发 微博 转发 微博泪 泪泪 哎 ， 第二次 错过 然后 ， 明天 将 是 第三天 微笑 第二天 ， 她 的 现场 真的 很棒 ， 太 遗憾 了 失望 失望 失望 转发 微博 转发 微博 女朋友   快来 我 的 怀抱 转发 微博 转发 微博 🌹 转发 微博 我 应该 不惜 血本 去 看 你 的 ！ 转发 微博 ， 祝 你 今晚   转发 微博 @   好 想 去 啊啊啊 啊啊啊 / / @ 霉 :   / / @ : ！ ！ ！ / / @ 陳 章浩 _________ : 天   / / @ 冰冰 冰 : ！ ！ ！ / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 大长 腿 色 想 去 @   我 慌 啊 心心 悲伤 心心泪 泪泪 我 想 去 现场 看霉霉 甩头 舞笑 转发 微博 转发 微博 老霉 无敌 转发 微博赞 赞赞心 转发 微博 转发 微博 抓狂 抓狂 抓狂   / / @ 邦德 最爱学 摇滚 : / / @ :   转发 微博 转发 微博 为啥 不 来 成都 开   不 开心 我家 大 上海 巡演 ， 可惜 去 不了 泪泪泪 转发 微博 转发 微博 这 腿 转发 微博   ！ 霉 竟然 是 来自 手机 了 ！ 羞嗒 嗒 我 爱 这 一首 转发 微博 希望 下个 专辑 巡演 能 赶上 微笑 转发 微博 只 想 说 一句 ， 为什么 不 来 广州 泪泪特 么 我 只 看到 了 我娘 的 大长 腿 今晚 全唱 了   圆满 转发 微博 转发 微博 转发 微博 转发 微博     心 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 腿 长到 窒息 爱 你 转发 微博酷 啊啊啊 啊啊啊 啊啊啊 霉霉 明晚 等 我 😂 😂 😂 😂 ～ ～ ～ 女神 转发 微博 强制 洗脑 转发 微博 转发 微博 转发 微博 转发 微博 哇呀呀 呀 这 身材 啊 色 好 爱 哦 哆 啦 梦 花心 我爱你 😭 😭 😭 😭 今年 的 遗憾 泪流满面 泪流满面 转发 微博要 哭 了 抓狂 抓狂 抓狂 转发 微博 威武 泪 啥时候 能     … … 爱 你 爱 你 爱 你 赞赞赞 哭 唧唧 ！ 以及 假装会 跳舞 转发 微博 转发 微博泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪泪 泪泪 泪泪 泪泪 泪泪 我 要 去 上海 啊 啊啊啊 三个 想够 带 的 夜晚 拜拜 好 喜欢 带 着 耳机 听 ， 假装 在 演唱会 现场 😭   😭 哆 啦 梦 花心 转发 微博 卧槽 ， 我 的 上海 演唱会   哇哇 哇 ！ ！ ！ 听 一场 你 的 音乐会 转发 微博 鲜花 鲜花 这腿 ， 这颜值 ， 真是 老天 赏饭 比心心 转发 微博好 期待 明天 啊 🌹 特别 喜欢 的 一首 爱 你 爱 你 ， 亚特兰大 场 没有 唱 转发 微博 转发 微博 转发 微博轉 發微 博腿 拜拜 腿 拜拜 腿 拜拜 我 失约 了 😂 转发 微博魔 都 的 高三 狗 哭 了 转发 微博 转发 微博 明日 参战 🐸 🐸 💃 💃 好棒 ！ 心 转发 微博轉 發微博 这大长 腿 色   / / @ 啦 啦 咯咯 粒 : 比心心 @ 米菲要 做 更好 的 自己   转发 微博 女神   爱 你   转发 微博 转发 微博 转发 微博 转发 微博 我 在 北京 默默 看着 … 挖 鼻 悲伤 悲伤 悲伤 上海 ， 中国 转发 微博要 不要 这么 性感 心心心 瞧 这 双大长 腿 转发 微博 转发 微博 转发 微博想 去 霉霉 在 上海 ， 而 我 居然 在 上课 … … 人 与 人 之间 … … 腿 简直 啊啊啊 充满 能量 爱 你 明天 考试 加油 可爱 可爱 转发 微博 转发 微 博大 长腿心 转发 微博 转发 微博心 下次 来 我 一定 要 在 观众席 中 ！ ！ ！ ！ ！ ！ 这腿 真是 没 谁 了 互相 膜拜 互相 膜拜 怪 我 今年 高三 无法 约会 我霉里 最 喜欢 的 一首 害羞 转发 微博 😭 连续 三天 不想 刷 微博 了 @ 六年 前 的 你 跑 哪儿 去 了   转发 微博 又 一次 错过来 天朝 的 霉霉泪 … … 转发 微博 么 么 哒 霉霉爱 你 心心 转发 微博 @   然而 你 看不到 😂 😂 转发 微博 转发 微博 悲伤 悲伤 悲伤 霉霉 转发 微博靠 ， 我霉 是 在 上海 歪 果仁 夏 克立 就 现在 噢 耶 我 的 霉 终于 来 中国 了 泪 而 我 却 还 在 苦 逼 的 上学 拜拜 拜拜 拜拜 # 泰勒 斯威夫特 # 腿 腿 腿 腿 腿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 好 想 去 看 啊啊啊 啊啊啊 啊啊啊 啊啊啊 抓狂 抓狂 抓狂 转发 微博 转发 微 博爱 你 转发 微博霉霉 转发 微博     ~   ~ ~ ~ ~ ~ ~ 棒棒 棒 ！ ！ 赞赞赞 ！ @ 我 只是 一只 晓 狮子   @   馋嘴 馋嘴 馋嘴             泪泪泪 😭 😭 😭 😭 😭 😭 😭 转发 微 博爱 你 爱 你 现场 好 太 开心 太 开心 太 开心 我霉 感受 到 中国 粉丝 的 热情 了 吗 ❤ ️ 爱 你 爱 你 爱 你 爱 你 你 下次 来 中国 我 一定 会去 看心 上次 场 没 唱 这 首泪 泪泪             . 转发 微博   明天 见心 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 大长 腿 转发 微博耶耶耶   转发 微博太 开心 太 开心 太 开心 太 开心 转发 微博 转发 微博 转发 微博 转发 微博 😘 转发 微博   / / @ : 心 转发 微博 转发 微博 转发 微博好 想 去 啊啊啊 啊 悲伤 为什么 不 来 广州 泪 / / @ 柒夏 _ 六通 夫夫 痴汉 : 哭 唧唧 ！ 以及 假装会 跳舞 拜拜 转发 微博 转发 微博 听说 演唱会 上 很多 帅哥 耶色 好 棒 ！ #   #   转发 微 博爱 你 爱 你 爱 你老 霉 ！ 转发 微博 啊啊啊 啊 啊 ！   / / @ _ : 我霉泪 泪泪 来 广州 开 演唱会 ， 我 贷款 也 要 去 看 @   @   @   我 英语 不行 … … 啊啊啊 啊 现场 好赞 ！   : / / . / / / @ 冰姬子 : 啊啊啊 啊啊啊 @ 彼此 看见 然后 喜悦   感觉 像是 本人 发 的 偷乐 偷乐 太棒了 鼓掌 鼓掌 鼓掌 @ 宁宁 宁宁 宁宁 呦   转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 ！ 可惜 只能 在 屏幕 前 哭 啊 ！ 泪 转发 微博色 色色 好 想 看 你 的 演唱会 ！ 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博轉 發微博 我 霉   我心 好 痛心         心       在 上海 啊 ， 来 中国 啦 ！ ！ ！ 爱 你 爱 你 爱 你 招牌 动作 ： 甩头 玫瑰 后天 见 转发 微博 @   女神 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博好 想 去 现场 啊 @ 跳进 海里 躲雨   转发 微博   转发 微博好 喜欢 好 喜欢 转发 微博 当时 唱 这 首歌 让 我 激动 死 了 ， 因为 这个 之前 被 砍 了 啊啊啊 啊啊啊 啊啊啊 / / @ : 心 转发 微博 我 的 妈呀 ！ ！ 挖 鼻 挖 鼻 / / @ 卖 菊花 的 小 恶魔 : 最爱 的 一首 ！ ！ ！ 担心 我霉 连唱 场 这个 声音 啊 标志性 动作 心心 心心心 心爱 你 @ 晓菇 凉   女神 么 么 哒 爱 你 爱 你 爱 你 转发 微博 我 也 是 啊啊啊 啊啊啊 啊 泪 今晚 还有 我 最 爱 的   我 都 快 唱 哭 了 泪泪泪   / / @ 七七 不姓 齐 : 当时 唱 这 首歌 让 我 激动 死 了 ， 因为 这个 之前 被 砍 了 啊啊啊 啊啊啊 啊啊啊 / / @ : 心 转发 微博 我 霉 兔子 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 / / @ __ : 转发 微博 转发 微博 # 热门 美女 #   赞   都 会 发秒 拍 了 啊啊啊 啊啊啊 啊 好像 很 啊 转发 微博 转发 微博色 色色   / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了       爱 你 有生之年 ！ 一定 要 看 她 演唱会 ！ ！ ！ 霉霉 不要 太 美 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 大爱霉霉 心心 / / @ 资讯 台 : 啊啊啊 啊啊啊 啊 啊啊啊 啊 爱 你 转发 微博 转发 微博 转发 微博 @ 尘埃 的 秘密 天空   转发 微博霉霉 在 上海 啊 … 这 双 突破 天际 的 大长 腿 … 转发 微博霉霉 / / @ 发了 霉 的 : 转发 微博 时隔 一年 终于 跟 你 没有 时差 了 心好 卵痛 ， 不能 去 看 转发 微博心 转发 微博下 专 一定 去 喵 喵 美 哭 哆 啦 梦 花心 😘 😘 😘 转发 微博 转发 微博 围观 你 来 了 ， 我 还是 没去 能 听 一次 你 的 现场 也 是 无憾 的 ， 可惜 ， 什么 时候 来 南京 ， 我要 坐 山顶 泪泪泪 转发 微博好 爱 转发 微博   / / @ 最近 喜欢 换 微博名 的 那 谁 : 啊啊啊 啊啊啊 啊 好像 很 啊 @ 你 大哥 珏 姐   @ _   好 想 去 😭 转发 微博 我霉爱 你 转发 微博 转发 微博霉霉心 # - 演唱会 #   转发 微博 转发 微博心 心心 抓狂 抓狂 抓狂 伐 能 去 唉 😔       噢 耶 噢 耶 噢 耶霉霉霉霉 转发 微博 转发 微博 后天 见 ， 霉霉 ～ 爱 你 转发 微博 转发 微博是 她 是 她 是 我 霉 自己 发 的 微博 不 ， 祝 连续 三晚 的 顺利 ~ 悲伤 悲伤 转发 微博 玫瑰 心   微笑     转发 微博心 @ 神奇 的 托马斯 小 火车   哆 啦 梦 吃惊 有钱 一定 去 看 你 的 演唱会 爱 你 爱 你 我 的 票 就是 为了 我霉 ！ ！ ！ 你 嚎 ， 中锅   😂   😂 转发 微博 啊啊啊 转发 微博 我 也 想 去 😭 泪泪赞 ！ 嘻嘻 鲜花 鼓掌 鼓掌 鼓掌 鼓掌 / / @ 思瓜 : 是 她 是 她 是 我 霉 自己 发 的 微博 不 ， 祝 连续 三晚 的 顺利 ~ 悲伤 悲伤 转发 微博 女神 爱 你 爱 你 爱 你 转发 微博 女神 霉霉心 ！ ！ ！   / / @ 七七 不姓 齐 : 当时 唱 这 首歌 让 我 激动 死 了 ， 因为 这个 之前 被 砍 了 啊啊啊 啊啊啊 啊啊啊 / / @ : 心 不能 去 现场 很 可惜   来 年 再战 拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😭 😭 😭 😭 😭 😭 😭 转发 微博 转发 微博 转发 微博 毕竟 声优 转发 微博 转发 微博 转发 微博 转发 微博             心 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 静静的 看 视频     爱 你 心 @ _ 妍   转发 微博 转发 微博 转发 微博 转发 微博   ~                         ~ 转发 微博 转发 微博 转发 微博 有生之年 要 去 一次 演唱会   转发 微博 转发 微博妈 辣 我 最 爱 的 一首 泪泪 泪泪 泪泪 泪里 最 喜欢 的 一首   好 遗憾 今年 连 山顶 观众 也 没当   总之 玩 的 开心 啊 霉       ！ 转发 微博 转发 微博内场 不要 太爽 拜拜 长腿 晃 的 我 眩晕 拜拜 我霉 那 是 超美心 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 / / @ 资讯 台 : 啊啊啊 啊啊啊 啊啊啊 啊 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 转发 微博色 鼓掌 幸福   能 去 现场 的 都 好 幸福                         ...   '           转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 / / @ : 😭   😭 好 想 去 转发 微博 转发 微博 女神 你好 美 ！         女神 你 腿 好长 ！           女神 我 好 喜欢 你 ！           女神 我 去 不了 你 的 演唱会 泪 转发 微博 啊啊啊 啊啊啊 啊啊啊 啊 这个 视角     她 这个 腿       ~ ~     不要 太 长 转发 微博 也 只能 看看 视频 ， 上海 无缘 爱 你 爱 你 爱 你 嗷嗷 嗷 / / @ : 玫瑰 心酷 ！ 我 总有一天 会 去 ！ 一定 去 ！ 不能 更 爱 了 ！ 这个 大长 腿 明天 就 去 了 ， 听说 有 上班 🐶 看 不了 霉霉 悲伤 悲伤 悲伤 😍 😍 😍 😍 泰勒 斯威夫特 马爱 你 这大长 腿 爱 你 啊啊啊 啊啊啊 啊啊啊 我霉 的 大长 腿 / / @ _ : 转发 微博色色 转发 微博霉霉霉霉霉爱 你 爱 你 爱 你 转发 微博真 霸气 转发 微博 在 宿舍 心情 澎湃 的 不行 ❤ ❤ ❤ ❤ ❤ ❤ ❤ 轉發 微博 转发 微博 还好 有 双十 一 ， 痛感 就 没有 这么 强烈 我 发四 我 一定 努力 攒钱 ！ 悲伤 我 就 知道 看 视频 我 一定 会 哭泪 淚流 滿面 淚流 滿面 淚流 滿面 好 想 看 淚流 滿面 淚流 滿面 淚流 滿面 转发 微博 转发 微博 超级 喜欢 这 首歌 ！ ！ ！ ！ 都 不得 去 看泪 我家 霉霉 都 说 开 完 这次 巡演 要 好好 休息 了 泪 不 知道 下次 是 什么 时候 了 什么 时候 有 机会 去 ？ ？ ？ 泪泪泪 转发 微博好 想 去 现场 看 😲 转发 微博 我 在 上海 今晚 真是 像 在 过年   霉霉 演唱会   双十 一 晚会   明天 还维秘 开场 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 《 出生 那年 的 故事 》 巡演 泰特 么 的 好看 勒 爱 你 雨燕 姐姐 泰特 么 的 有 舞台 魅力 勒霉屎 泰特 么 的 吵勒 奥特曼 老娘 喉咙 吵疼 了 草泥马 脑子 被 吵 疼 了 草泥马 明天 再战 奥特曼 转发 微博 转发 微博   / / @ - : 微笑 想 回国   / / @ - : ！ ！ ！ 上海 场 居然 复活 了 悲伤 悲伤 悲伤 悲伤     转发 微博 女神 原谅 我 不能 来 😪 不过 我 依然 爱 你 ， 嗨 起来 吧 我 的 霉霉 转发 微博                       爱 你 转发 微博 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转 了 我 靠 拜拜 拜拜 在 上海 又 怎样 爱 你 转发 微博 啊啊啊 啊啊啊 啊 … … 我霉色 色色色 我 竟然 只能 在 学校 乖乖 待 着 ！ 泪 转发 微博 评论 都 是 爱 转发 微博 / / @ _ :   轉發 微博 转发 微博悲 催悲 催悲 催悲 催泪 上海 连续 三天 的 演唱会 ！ ！ 然而 我 在 日本 … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … 傻 逼 し い … … 转发 微博 转发 微博酷 干杯 @   @ 中国 歌迷会   @ 歌迷 论坛   @ 中文 资讯   心 我爱你 @ 转发 微博霉霉 甩 头发 爱 你 心心念念 的 演唱会 最终 还是 没去 成 ， 泪 她 老 了 ， 我 也 老 了 一辈子 的 遗憾               ## 转发 微博 转发 微博   / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 可惜 了         错过 了 这么 好 的 一次 机会 轉發 微博 转发 微博 转发 微博 微笑 再次 错过 害羞 哈哈 爱 你 转发 微博 转发 微博 转发 微博     ！ ！ ！ ！ 爱 你 爱 你 爱 你 转发 微博 转发 微博好                                                       爱 你 转发 微博 😭 😭 想 去 变肥 了 转发 微博 这 腿 ... 转发 微博 转发 微博 转发 微博 转发 微博好 想 在 现场 太 开心 太 开心 太 开心 心 心 哈哈 嘻嘻 我 今天 就是 要 刷屏 了 泪 我 霉 … 工作 狗 不能 去 看好 伤好 伤 好 伤 ！             可爱 可爱 可爱 霉霉 😍 😍 明年 再 约 悲伤 悲伤 转发 微博 期待 明天 的 上海站 转发 微博 嘻嘻 霉霉 么 么 哒 ， 超级 爱爱 你 爱 你 转发 微博 转发 微博 @ 陈学冬 的 冬   上海 直播 啊 心心 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 顺利 ( ๑ • ́ ₃   • ̀ ๑ ) 简直 太 开心 ！ 心 心 转发 微 博爱 你 鲜花 鲜花 鲜花 转发 微 博大   长   腿   女神 💪 转发 微博 转发 微 博爱 你 爱 你 爱 你好 爱 哦 看起来 好 嗨 好 想 去 现场 抓狂 放眼望去 ， 全是 腿 求 关注 转发 微博 转发 微博好 想 去 爱 你 爱 你 泪泪泪 改日 美国   约 转发 微博 转发 微博 个儿 真高 转发 微博 转发 微博 转发 微博     转发 微 博爱 你 😘 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 转发 微博 我 的 心 都 要 跳 出来 了 泪泪泪 终于 有点 感觉 了 ！ ！ 跟 看 视频 感觉 不 一样 泪泪 转发 微博 唉   我 的 女神 在 上海 了   而 我 在 诸城 好美 ❗ ️ ❗ ️ 😓 转发 微博心 @     欢迎 来到 中国 爱 你 虽然 没能 去 看 演唱会 心 不过 想到 我们 在 同 一片 天空 ， 呼吸 这 同一 国 的 空气 哈哈 上 晚自习 时 想到 ， 这个 时候 你 也 在 中国 唱歌 爱 你 就 很 开心 了 害羞         鲜花 话筒 太阳                                                                                   说 喜欢 上海 ， 女神 / / @ 武汉 经典音乐 广播 : 嘻嘻 哎 ~ 转发 微博霉霉来 了 爱 你 @ 破壞 大王 _   转发 微博 转发 微博 @ 施 啊 菁   不能 到 现场 的 高中 月 考狗 转个 博 还是 可以 的 泪 不用 看 也 知道 霉 你 很棒 我 竟然 只能 在 学校 乖乖 待 着 ！ 泪 转发 微博 鼓掌 愛你 转发 微博 转发 微博 ！ ！ ！ 转发 微博 转发 微博 上海 演唱会 可怜 表示 唱 这 首歌 的 时候 我 激动 哭 了 / / @ 冰冰 冰 : ！ ！ ！ / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了     ~ 转发 微博马 转发 微 博爱 你 爱 你 爱 你 色 转发 微博泪 泪泪 泪泪 泪泪泪 泪霉霉 明年 见 不想 上班 不想 上班 不想 上班 不想 上班 不想 上班 转发 微博 她 在 梅赛德斯 ， 而 我 却 在 寝室 转发 微博         . 霉霉爱 你 转发 微博 转发 微博 转发 微博发 颠 在 床上 抓狂 抓狂 抓狂 转发 微博 转发 微博嘿 心心 转发 微博 下单 一定 要 打 ！ ！ ！ ！ ！ 下次 来 北京 啊 ！ ！ ！ ！ 来 了 ， 来 上海 了 霉霉 😘 😘 😘 转发 微博 转发 微博         我 就是 卖 肾 也 要 来看 你 演唱会 😂   / / @ 火烤 屁屁 熊 : 转发 微博天 ！ ！ 整整 天在 上海 ！ ！ 你 怎么 忍心 抛弃 帝都 泪流满面 泪流满面 没错 ， 我能 做 的 就是 待 在 这里 伤心 我 不能 接受 这个 事实 伤心 转发 微博晕 晕 晕 转发 微博真 爱泪 泪泪 泪泪 泪泪 泪泪泪   / / @ 七七 不姓 齐 : 当时 唱 这 首歌 让 我 激动 死 了 ， 因为 这个 之前 被 砍 了 啊啊啊 啊啊啊 啊啊啊 / / @ : 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 棒 可爱 可爱 可爱       ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 没票 气死我了 微笑 转发 微博 转发 微博 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 太发 转发 微博 转发 微博 转发 微博 转发 微博 … … 悲伤 转发 微博 转发 微博 转发 微博霉霉     霉霉     霉霉爱 你 爱 你 先 提前 预热 一下 转发 微博 '   转发 微博心 心心 心心 伤心 伤心 伤心 转发 微博 转发 微博霉霉来 中国 了 ~ 开心 ， 霉霉来 上海 了 ～ ～ ～ ～ 星期四 去 看 她 的 演唱会 … … 爱 你 爱 你 爱 你 心心心 转发 微博 我 当时 没 买票 啊 … … 啊啊啊 啊啊啊 啊啊啊 啊 😭 😭 😭 😭 😭 上海 上海 上海 ！ ！ ！ ！ ！ 转发 微博能 呼吸 同一个 长江流域 的 空气 ， 真棒 微笑 转发 微博 😚 😚 😚 / / @ 资讯 台 : 啊啊啊 啊啊啊 啊啊啊 啊 啊 转发 微博想 去 @ 花个 娜   为什么 我 依旧 在 学校 拜拜 转发 微博打 完 鸡血 了 ， 继续 现实 上海 不冷 吗 ， ， ， -     ！ 爱 你 转发 微博 默默地 刷 视频 泪泪 泪泪 泪泪泪 泪泪 转发 微博   转发 微博 啊啊啊 ， 超想 去 ！ ！ ！ 转发 微博给力 心心 美美 哒 都 是 想 听歌 的 转发 微博 我 霉 的 大长 腿 美 呆 了 转发 微博 转发 微博   / / @ 小 瞬间 : 转发 微博泪 泪 转发 微博 / / @ 大兵 尉 : 美美 哒 转发 微博 转发 微博 等 我 ！ 总有一天 泪泪泪 转发 微博 转发 微博心 转发 微博 @ 洪云霆   @ 洪晓 明明 明   转发 微博 转发 微博       心   棒 ！   定要 看场 霉霉 演唱会 转发 微博 转发 微博羞 嗒 嗒 哈哈 ， 明天 终于 可以 见面 啦 帅     ~ @   转发 微博 两个 我 都 喜欢 @   哈哈 霉霉爱 你 爱 你 爱 你 转发 微博       ？ ！ 没 谁 了 ！ 心 @ 谭 笑笑   泰勒 斯威夫特 @ 阿柒   爱 你 转发 微博           超想 去 转发 微博霉霉 好 爱 哦 么 么 哒 ， 亲爱 哒 ， ╭ ( ╯ ╰ ) ╮ 转发 微博 希望 有 一天 可以 与 你 相见 # - 演唱会 #   … 转发 微博 @ 一个 在 努力 的 吃货   今年 的 演唱会 不能 带你去 了     心好 爱 哦 梅梅 转发 微博好 想 看 悲伤 悲伤 悲伤 转发 微博霉霉 ！ 上海 太 幸福 了 ～ 啊 啊啊啊 啊啊啊 啊 ！       心 我 的 女王 心 心 转发 微博 心爱 你 爱 你 转发 微 博爱 你 爱 你好 喜欢 多年 不变 的 偶像 ！ 转发 微博轉 發微博   / / @ 屏山 街谢 大脚 : 转发 微博美 哭 抓狂 抓狂 抓狂 ！ ！ ！ 到底 是 谁 在 用 这个 微博 呢 转发 微博 抓狂 抓狂 抓狂 抓狂 转发 微博霉霉 你 又 骚 了 心心心 看 完 这个 再 去 山顶 看会 不会 崩溃 拜拜 爱 你 爱 你 失望 上海 转发 微博 毕业 一定 要 去 魔 都 工作 泪 转发 微博 玫瑰 玫瑰 转发 微博 转发 微博 上海 连开 三天 ， 怎么 不 来 北京 啊 ！   泪泪 泪泪 泪泪 泪泪 泪太爱 女神 了 ！ ！ 转发 微博 转发 微博 转发 微博 今晚 真是 像 在 过年   霉霉 演唱会   双十 一 晚会   明天 还维秘 开场 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚 爱 你 爱 你 爱 你 爱 你 爱 你 今天 棒呆 了 心心 心心 我 擦 太 开心 啦 ！ 草草 草 ！ ！ 下次 我 卖 肾 也 去 ！ 泪 终于 来 惹 怒骂 高中毕业 后 一定 要 去 转发 微博   / / @ 七七 不姓 齐 : 当时 唱 这 首歌 让 我 激动 死 了 ， 因为 这个 之前 被 砍 了 啊啊啊 啊啊啊 啊啊啊 / / @ : 心 转发 微博 转发 微博泪 泪泪 上海 转发 微博 真的 ！ ！ 靠靠 靠 烦躁 的 时候 刚好 乱 滑 到 这 今年 没法 约   下次 一定 见 握手 转发 微博 转发 微博泪 泪想 去 ！ 转发 微博             泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博       爱 你 爱 你 霉霉 的 大长 腿 没 看成 小 清新 的 演唱会 ， 男神 也 结婚 了 ， 让 我 安静 的 吃 几斤 狗 粮 ，       … 泪泪 泪泪 转发 微博 女神 在 上海 心碎 💔 转发 微博 转发 微博 @ 夏天 夏夜 的 麻麻   / / @ 王 怡然 女王 : 转发 微 博大 长腿色 色色 色色色 今夜 上海 燥 起来 了 吗 拜拜 只能 舔 屏 哆 啦 梦 花心 转发 微博 居然 唱 了 这 首歌 泪泪   ！ ！ ！ 伤心 泪           ！ ！ ！ 爱 你 爱 你 爱 你 喜欢 了 三年 了 爱 你 爱 你 爱 你 爱 你老 霉泪 泪泪 全程 没喊 ， 没 抬手 ， 还 提前 跑 了 转发 微博 转发 微博   转发 微博腿 巨长 啊啊啊 想 去 上海 看 现场 泪好 顶赞   不得不 转发 啊 ！ ！ 转发 微博 转发 微博 转发 微博美泪 泪 啊啊啊 啊 转发 微博 真没想到 … 吓死 了 哈哈哈哈 ，     唱出来 我 都 石化 了 ， 真是 福利 ， 明天 的 还 不 知道 有没有 😱 快给我 个 任意 门大爱 转发 微博 转发 微博心 心心 心心 转发 微博             😳 😗 😗 霉 哭 了 😜 😜 😜 😜 ~ '     心 好好学习 ， 我 不 后悔 😭 😭 😭 转发 微博     爱 你 爱 你 鲜花 鲜花 转发 微博 转发 微博 我霉来 上海 了   : / / . / 遗憾 ， 遗憾 ， 今晚 的 遗憾 转发 微博 转发 微博 然而 我 现在 才 知道 在 上海 开 了 演唱会 … … 我 已经 无地自容 了 ， 没法 再说 爱霉霉 了 转发 微博 又 来 上海 了 ， 好 想 去 看 … … 抓狂 抓狂 抓狂 转发 微博         爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 啊 ， 我 的 妈呀 ， 霉霉 ， 太漂亮 了 ， 我 的 妈呀 ， 啊 ~ ~ 微笑 今晚 超级 无敌 过瘾   转发 微博好 后悔 没 去 生病 生病 转发 微博 转发 微博 转发 微博 老霉 … … 😍 😍 😍 喵 喵 喵 喵 喵 喵 喵 喵 转发 微博 😭 😭 😭 转发 微博 这 明明 还 在 演唱会 途中 笑笑 另外 伴舞 小哥 挺帅 的 怎么 说 我 也 是 在 梅奔 的 总统 套 听 过 的 人爱霉 转发 微博轉 發微博 @   转发 微博 上海 ， 一个 说远 不远 说近 不近 的 地方 啊啊啊 啊 啊 ！ 啊啊啊 啊 ！ 为什么 你们 都 在 上海 伤心 转发 微博 转发 微博快 来 广州 或 深圳 怒骂 转发 微博好 棒 泪 转发 微博 转发 微博 转发 微博心 心心 心心 心心 期待 能 去 现场 的 那 一天 ！ ！     霉粉 真幸福 可爱 ～ 霉霉 耀眼 的 大长 腿 ～ 越来越 爱 我 霉 了 ～ 你霉笑 起来 特别 特别 特别 美美 美 ～ 美 我 一身 血爱 你 爱 你好 想 去 现场 转发 微博 广告 霉 啊 转发 微博 转发 微博 / / @ _ : 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊 好 激动 啊 ！ 转发 微博 转发 微博 转发 微博 应该 连买 三场 的 ！ ！ ！ 没钱 去 上海 泪 @ 哎呀 玲林   转发 微博 我 霉 的 大长 腿 爱 你   来 广州 好 吗 这 都 已经 第二次 去 上海 了 转发 微博好 想 去 泪 没 看够 太棒了 大长 腿 😍 霉霉 的 腿     逆天 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 ( ╯ ╰ ) 😘 转发 微博 转发 微博 羡慕 老霉 就 在 上海 ！ 只 可惜 没钱 去 看 😭 😭 😭 😭 😭 亲自 发 的 微博 啊 心心 心心心 那么 我要 努力 ！   年 看 你 悲伤 霉霉 简直 仙女下凡   美哭 了 羞 嗒 嗒 霉霉腿 真他妈 长 和 我 差不多 了     转发 微博       今夜 难以 入眠   转发 微 博爱 你 爱 你 悲伤 上海站 转发 微博 转发 微博 我霉色 转发 微博 转发 微博求 关注 好棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博霉霉 后天 见 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑   / / @ 吾 切 呀 : 泪泪 泪泪 泪泪 泪泪 泪霉霉 明年 见 转发 微博 😍 😍 转发 微博 转发 微博轉 發微博 转发 微博泪 泪 这辈子 必须 看 一次 我霉 的 演唱会 ！ ！ ！ 好 想 看 现场 好 爱 哦 转发 微博 这 裤子 是 什么 鬼 转发 微博 转发 微博好 泪泪 泪泪   / / @ : … 转发 微博 @ 喔 我 就是 那 块 肉饼   微笑 微笑 微笑 转发 微博 转发 微博 女神 么 么 哒 心 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 超级 爱 ！ 转发 微博下 一次 不 知道 什么 时候 来 大陆 了   转发 微博下 一回 中国 秀 我 一定 到心 时间 总是 不 等 人 @ _   ❤ ️ ❤ ️ ❤ ️ 转发 微博 啊啊啊 啊 啊啊啊 啊啊啊 啊   不能 再赞 啦   爱 你 爱 你 爱 你 这 腿   帅 的 ~ 说 中文 的 霉 好 可爱 我 的 霉霉 今晚 、 明晚 ， 后晚 都 在 上海 的 奔驰 中心 开唱 噢 噢 噢 噢 〰 〰 羞嗒 嗒   转发 微博 我 霉 你 冷 不 我 只能 看看 这个 了 转发 微博   / / @ 娃 :     ！   笑   / / @ 泰勒 乐 : ##         心好 想 去 看 你 的 演唱会 抓狂 抓狂 转发 微博心 美 ！ 同 在 一个 时区 也 满满的 开心   偶像 的 力量   转发 微博     悲伤 转发 微博 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 上海 泪泪 泪泪 泪泪         泪泪 泪泪泪     爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 永远 这么 迷人 微笑 终于 霉霉有 了 双 过膝 靴 ， 不过 这 靴子 高度 应该 到 我 的 胸 了 吧 ！ 泪 转发 微博 转发 微博 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！   转发 微博魔 都 冷 的   虽然 我 也 很 喜欢 你 的 大长 腿   还是 多 穿点 吧 ～ / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 泰勒 啊 泰勒 啊 泰勒 啊 泰勒 啊 爱 你 转发 微博泪 泪泪 爱 你 爱 你 爱 你 感觉 歌迷 转脑 残粉 了 互相 膜拜 互相 膜拜 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博好 漂亮 泪泪泪 转发 微博 女神 演唱会 顺利   哈皮 哈皮 爱 你 爱 你 转发 微博 转发 微博心 心心 @   爱 你 泰勒 ， 棒极了 今晚 转发 微博 明天 见 转发 微博 双重 核能 打击 泪泪泪 心心 心心 永远 的 女神 霉霉     喜欢 你 三年 多 了     喜欢 你 是 我 的 幸运 那条 腿 都 到 我 腰 了 😃 大长 腿 色 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 @   @ 就是 张钰 可 阿     / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 爱 你 爱 你 转发 微博心 心心 心心 转发 微博 转发 微博好 感动 的 👄 心 🎀 泪   ！ 转发 微博 我 也 想 看霉霉 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 霉霉来 上海 了 ， 好 想 去 啊 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博                       转发 微博 啊 ~ ~ ~ ~ ~ ~ ~ ^ 霉霉大长 腿 色 音乐 音乐 音乐 转发 微博魔 都 冷 的   虽然 我 也 很 喜欢 你 的 大长 腿   还是 多 穿点 吧 ～ 今天 这 靴子 好看 啊 上海 心     转发 微博 转发 微博 转发 微博 好开心 好开心 😭 转发 微博 转发 微博 转发 微博 这 可是 天朝 的 现场 哇 鼓掌 转发 微博             太阳 转发 微博 转发 微博好 想 看 转发 微博 转发 微博 / / @ 资讯 台 : 啊啊啊 啊 啊啊啊 啊啊啊 啊   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 期待 着 我们 的 相遇 大长 腿 上海站 带 着 微博去 旅行       心 泰勒 心                   '         '                       爱 你 怎有種 越 看 越 難 過泪 悲伤 @ 大萌 爱 我 霉   害羞 受不了 了 ， 好 喜欢 抓狂 抓狂 转发 微博 转发 微博小勒勒泪 ， 错过 上海站 了   / / @ 七七 不姓 齐 : 当时 唱 这 首歌 让 我 激动 死 了 ， 因为 这个 之前 被 砍 了 啊啊啊 啊啊啊 啊啊啊 / / @ : 心汪 鼓掌 鼓掌 鼓掌 好 期待 啊 心心 親親 转发 微博 转发 微博好 棒 啊 哆 啦 梦 花心 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 转发 微 博爱 你 明天 见 转发 微博 目前 找到 的 离 舞台 最近 并且 最 清晰 的 心要 考试 的 人 连 直播 都 没 时间 看 了 哭 转发 微博 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 看起来 ， 今晚 很 热闹 悲伤 悲伤 悲伤 爱 你 爱 你 爱 你 爱 你 爱 你 女神 霉霉 ， 我们 终于 在 同一时 区 了 泪泪泪 期待 明天 哈哈 喵 的 泪泪 没法 去霉霉来 上海 了 泪 转发 微博 高清 版 走 起 ， 就 知道 睡不着 了 🙈 妈 的 最 爱 的 一首 啊 ， 前天 新加坡 没有 有点 失落 ， 今天 听见 前奏 快 哭 了 我 就 想 在 这个 节日 里 抢个 霉霉 🐶 我 也 在   宝宝 我爱你 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 天 哪 我 呆 不住 了 ！ ！ ！   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 支持 一下 ❤   ❤ @ 窥屏 狂 魔   宝宝 好 想 去 拜拜 ❤     转发 微博 转发 微博 转发 微博 可怜 可怜 可怜 去 不了 你 休息 前 的 演唱会 ， 但是 我 参加 了 学校 的 外语 歌唱 比赛 ， 选 了 你 的 “       ” ， 希望 霉霉 的 演唱会 给 我 力量 ！   ！ 爱 你   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 最 喜欢 这套 衣服 色色色             最 喜欢 这首 了 好 爱 哦 转发 微博 转发 微博           嘻嘻 不冷 ？ ？ 冻死 我 了     转发 微博 转发 微博心 心心 😳 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 @ 吳买乐   ！ ！ ！ / / @ 又 矮 又 肥 _ : 那条 腿 都 到 我 腰 了 😃 转发 微博 转发 微博 转发 微博有 的 人 只是 看起来 很 努力   转发 微博 转发 微博 转发 微博 转发 微博 哦 ， 这是 本人 发 的 ， 再 转 一遍 泪 嗨 起来 偷笑 @ 范爱基 - 基   下 一步 为 你 到 美国 而 奋斗 心 转发 微博 哎   没 看到   心酸   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 这次 又 坐在 山顶 ，     点前 最 遗憾 的 就是 没有 花块 买个 望远镜 ！ / / @ 锤子 科技 号 临时工 : 心 转发 微博互 粉心 心心 转发 微博 哇哇 哇 好 爱 哦 好 爱 哦 好 爱 哦   / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 我 霉 😍 😍 😍 转发 微博泪 求别 刷屏 ， 明天 我 就 去 了 微笑 说实话 真想 去 这个 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 音乐 微风             支持 一下 明天 看   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博   😍 😘 😭 😭 上海 ， 就 这么 近 😭 😭 转发 微博 我 要 哭 了 ！ ！ ！     转发 微博 转发 微博 就 像 做梦 一样 泪泪泪 泪霉霉心 心心 谢谢 害羞 害羞   : / / . / 我霉 肯定 冷死 了 转发 微博泪 泪泪 我 霉 在 上海 开场 了 转发 微博 转发 微 博大 长腿 女 神色 色 高三 狗 简直 想   泪   终 有 一天 我会 亲眼见到 你 泪     爱 你 转发 微博心 太赞 了 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博     .   欢迎 来 微博 哈哈 心 转发 微博 可惜 没 能够 去 你 的 演唱会 悲伤 现场 真的 好棒 ！ 爱 你 霉霉 ！ 好 喜欢 爱 你 爱 你   / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了   @   转发 微博 转发 微博开 了 多长时间 呀 ？ ！ 希望 能长 一点 转发 微博 转发 微博 转发 笑哈哈 笑哈哈 转发 微博 我 霉 又 在 上海 开唱 了 泪泪泪 黑线 看 不了 _ ( : 」 ∠ ❀ ) _ 转发 微博 不错 心心 心心 转发 微博 我 在 心 @   @ 中国 歌迷会   @ _   爱 你 爱 你 爱 你 转发 微博 ～ 真是 爱死 这 首歌 了 ！ 然后 今天 唱 了 现场 ！ 泪泪 泪泪 真的 满足 了 转发 微博岁 收到 了 纳纳 送给 我 目前 最爱 的 泰勒 的 专辑 ， 去 亲身 看 了 泰勒 的 演唱会 心 感谢 二十岁   : / / . / 女神 ！ 上海   今晚 嗨 了 不能 去 看 你 的 演唱会 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 下次 宝宝 来 北京 好 吗 泪流满面 腿 好长 转发 微博 一定 要 去 看 一次 演唱会 我 没 去 我 没 去 我 没 去 ， 重要 的 事情 说 三遍 我霉 的 演唱会 差点 点 就 去 了 啊啊啊 下次 就算 是 不要 工资 了 也 要 去 / / @ 卖 菊花 的 小 恶魔 : 最爱 的 一首 ！ ！ ！   我霉 ！ 我 竟然 觉得 心疼 ， 我 都 不 知道 喜欢 你 就是 我 的 一种 习惯 ， 你 离 我 如此 之近 ， 我 却 不能 和 你 一起 ， 我 真 真的 好 难受 啊 ！ 魔 都 连开 三场 ， 也 竟然 担心 你 的 能量 能 不能 ！ 不过 ， 只要 你 在 ， 霉粉们 无所谓 的 ！ ！ 我 很 爱 ！ 我会 继续 爱 你 ！ 下次 美国 约 ！ 我 一定 去 ！ 转发 微 博爱 你 爱 你 爱 你 太 美女 神 今晚 在 上海 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一次 在 现场 ， 看见 你 晶莹 的 泪水 ， 这种 感动 永远 不会 忘记 ， 是 种 精神 ， 永远 存在 于 我 生命 里 泪泪 泪泪 我 也 想 去   / / @ 董波 _ : ❤ ️ ❤ ️ ❤ ️ 转发 微博 转发 微博 转发 微博 我 觉得 还 是不是 本人 转发 微博 😏 转发 微博超 爱 你 ， 有生之年 定 赴 你 一场 演唱会 @   霉 你 简直 太棒 泪 转发 微博 转发 微博 全程 跟唱 摇摆 好像 我 买 了 站票 一样 哈哈 两天 说不出 话 一周 抬不起 手 害羞 转发 微博 转发 微博 转发 微博心心 简直 在 看 时尚 秀 / / @ :   就 像 做梦 一样 泪泪 泪泪天 哪 ！ 美美 美美 ！ 转发 微博 转发 微博 伤心 伤心 伤心 没 去 转发 微 博大 晚上 被 一个 美国 电话 叫醒 了 难道 又 有 啥事 ？ 飞机 转发 微博 我 在 现场 爱 你     ！ @ _   转发 微博哇 ～ 第二场 等 我 ～ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 泪 转发 微博 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 转发 微博 我霉来 中国 了 ， 可惜 我 没 去 悲伤   上海 拜拜 上海 拜拜 上海 拜拜 ❤ 今天 很开 心爱 你 实现 了 的 梦想 泪泪 转发 微博 然而 我 没 去 转发 微博 / / @ 卖 菊花 的 小 恶魔 : 最爱 的 一首 ！ ！ ！ 我霉 和 我 传 了 同一首歌 酷 我 也 想 去 梅塞德斯 奔驰 中心 泪泪 泪泪 泪泪 泪泪 星期四 同班同学 有 内场 票 飞 上海 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪泪 今天 不仅 是 双 还是 莓莓 上海 的 演唱会 悲伤 悲伤 色轉 發微博 美美 美 😍 😍 😍   心 转发 微博 ！ 转发 微博 哈哈哈 哈哈哈 哈哈哈 开心 😊 老霉 我 爱 一辈子 帅霉霉 好 爱 哦 ！ ！ 转发 微博 太棒了   心爱 你   霉霉 ！                         .         … 真的 想 把 明天 的 机票 改签 ， 但是 学校 里 还有 一堆 烂摊子 … 生病 💔 💔 💔 还有 接下来 两天 都 是 考试   / / @ : 伤心 伤心 伤心 没 去 转发 微博 女神 好 高爱 你 爱 你 爱 你 ？ ！ 那逆 天长 腿 去 不了 魔 都 转发 微博 😔 泪泪 泪泪 中 我 最 喜欢 的 一首歌   听到 了 现场版   荣幸 心 转发 微博     今年 抢 不到 票 找票 也 找 不到 我要 的   不过 我 一定 要 见 你 一次 鲜花 鲜花 鲜花 心爱 死 你 啦 转发 微博狗 带 ～ 我 老霉 演唱会 啊啊啊 泪泪 忘 了 啊 居然 ！ 我霉 总是 这么 霸气 哎哟 喂 @   @ 向 向 向 大 爷爷   @ 唐 某某 半夜 惊 叫唤   哆 啦 梦 花心 哆 啦 梦 吃惊 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 转发 微博 ！ ！ ！ ！ 转发 微博 转发 微博 啊 睡不着 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 转发 微博 两个 小时 太快 就 过去 了 泪 我家 女神 太 喜欢 泰勒 了 转发 微博霉霉 ， 明天 见心 心心 转发 微博 什么 时候 来 深圳 愛你愛 你 愛 你 我 的 女神 转发 微博 转发 微博穿 的 这么 性感 生病 你 拯救 了 多少 男友 噢 耶             可怜 可怜 可怜 转发 微博 @ _   转发 微博 我 的 女神 抓狂 我 也 在 现场 ！ 我 也 在 现场 ！ 太棒了 ！ 霉霉 ！ 转发 微博 转发 微博 🤘 🏻 🤘 🏻 🤘 🏻 🤘 🏻 🤘 🏻 好羡慕 上海 的 朋友 ！ ！ ！ @   @ 经过 山丘 嗨 呦 嗨 呦 汗 一直 流     :   😘 媚媚 美 转发 微博 转发 微博 转发 微博 转发 微博 今天 就 可以 看见 你 啦 给 劲霉霉爱 你 爱 你 爱 你 爱 你 爱 你 喵 喵 喵 喵 转发 微博 啊啊啊 啊 心心 心心 双十 一 ， 在 看 在 刷 之后 购物车 的 东西 下架 无悔 心心心             心 '   . 全场 嗨 翻心心 思考 哈哈哈哈   霉霉 我 是 你 的 终生 粉 鼓掌 鼓掌 鼓掌 心心心 羞 嗒 嗒 心 期待 ， 后天 ！             心心 心心心 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 带劲 转发 微博 转发 微博 转发 微博 / / @ 的 两条腿 : 泪好 想 去 上海 😖 拜拜 心心 我霉刷 完 淘宝 来看 你 了 转发 微博     / / @ _ :   / / @ 娃 :     转发 微博 微风 哆 啦 梦 花心 霉霉爱 你 泰勒 又 来 上海 开唱 了 抓狂 转发 微博 转发 微博 明天 见 ！ ！ ！ ！ ！ 好 爱 哦 好 爱 哦 好 爱 哦 爱 你 爱 你 爱 你 啊啊啊 啊啊啊 啊啊啊 泪泪             我霉 的 腿   爱 你 爱 你 啊啊啊 啊啊啊 啊 啊 色色 色色 天呐 我 要 哭 了 泪 本年度 憾事 之一 心心心 转发 微博 转发 微博 ！ 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 转发 微博 我 要 炸 了 啊啊啊 啊啊啊 啊啊啊 啊 啊 靠 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 转发 微博轉 發微博 可是 我们 要 上课 泪                                 转发 微 博爱 你 啾 啾 ！ ！ 今天 认真 表演 辛苦 啦 ！ 转发 微博 转发 微博 ！             爱 你好 想 飞到 现场 去 失望 转发 微博 / / @ _ : 转发 微博疯 了 疯 了 为什么 腿 要 这么 长 吃惊 全是 腿 … 美哭 … 转发 微博 转发 微博 转发 微 博多 希望 有 我 的 尖叫声 泪泪泪 转发 微博   心大长 腿 歪 果仁 夏 克立 心 转发 微 博爱 你 爱 你 满满的 回忆 爱 你       .       心好 爱 哦 好 爱 哦 转发 微博离 你 公里 心 遗憾 没 机会 去     笑哈哈 转发 微博   ~       我 开始 担心 我 旁边 的 霉 屎 不够 喵 喵 喵 喵 喵 喵 我 要 起来 ！ ！ ！ 超棒 😘 😘 😘 转发 微博 鼓掌 大长 腿 😍 转发 微博 啦 啦 啦 啦 ， 现场 棒呆 了 ， 那么 近 看霉霉 太棒了 宝贝 呀 ， 你 可长 点心 转发 微博长 腿 泪泪泪 轉發 微博 @ 芃芃 队长   转发 微博 转发 微博 又 一次 完美 错过 ( ಥ _ ಥ ) / / @ - - : 老霉 在 上海 我 在 题海 〒 _ 〒 希望 有 机会 能 在 美帝 看 你 的 演唱会 ！ ( ฅ > ω < * ฅ ) 【 没 办法   还是 很 爱 你 : ) 】 转发 微博 # 泰勒 斯威夫特 世界 巡演 上海站 由 丰田 “ 双擎 ” 冠名 赞助 #   # 巡演 上海站 #   与 霉同 在 ！ 转发 微博 @ 只是 个 室温   @ 果然 是 我 祁祁池   @ 一筐 猪   @   @ 薛 阿城   转发 微博             ~ ~ ~ ~ ~     .       @   ❤ ❤     ，           爱 你 (   • ̀ ∀ • ́   ) 上海 没 机会 去 … … 最 喜欢 的 霉霉歌 之一 转发 微博 转发 微博 转发 微博 转发 微博 这 好 吗 泪泪泪       . ・ ゜ ・ ( ノ Д ` ) ・ ゜ ・ 女神 你 什么 时候 来 广州 ！   ..         . 霉霉 下次 你 来 中国 的 演唱会 我 一定 不会 错过 ！ 一定 要 去 ！       心 心爱 你 爱 你 爱 你 爱 你 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博泪 💗 💗 💗 💗 💗 💗 虽然 的 巡演 赶不上   但 一如既往 的 爱 你 👻 👻 阿阿阿 阿 ！ ！ ！ 我 真心 觉得 按照 今天 的 强度 霉霉 三天 连续 吃不消 的 😭 心疼 围观 在 我 村 的 那场 没唱 这首 委屈 今天 的 演唱会 . 泪 转发 微博 今天 梅奔炸 了 ！ ！ ！ ！ 爱 你 爱 你 爱 你     爱 你 爱 你   : / / . / 转发 微博 转发 微博 #   - 吴亦凡 音乐 #   今晚 见 飞机 飞机 飞机 泪泪泪 可怜 可怜 可怜 转发 微博 转发 微博心 心心 转发 微博 上海 的 你们好 嘛 激动 的 睡不着 ， 今晚 见 爱 你 爱 你 要 上学 没 时间 ， 也 没有 真的 好 想 去 看泪 泪泪 ， 毕业 以后 一定 要 去 看 你           心爱 你 爱 你   爱 你     亲爱 的   ！ 希望 以后 还来 中国 ， 太 开心 太 开心 霉霉 万岁 \\ ( ≧ ▽ ≦ ) / ！ 啧啧 啧   这 气场 心 除了 转发 微博 @ _   霉霉 昨天 在 上海 开 演唱会 了 诶 ！ 转发 微博心 心心 心心 心心 嗓子 都 喊 哑 了 转发 微博 转发 微博               心 女神 你 等 我 ！ ！ 我 今儿 晚上 就 能 见 你 了 ， 好 想 去 你 门口 堵 你 ， 了 我 不 知道 你 住 哪儿 害羞 爱 你 爱 你 心心 偶买 噶 ！ ！ ！ ！ 要 哭 了 ！ ！ ！ 爱爆 了 我 什么 时候 才能 去 看 一场 她 的 演唱会 宝宝 老婆 今晚 见 起码 在 一个 时区 了 泪泪 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 我 真心 没想到 会 唱 这 首歌 泪 之前 都 被 砍 了 泪 第一场 简直 不能 更 爱 了 你好 ，       爱 你 爱 你 爱 你 真遗憾 没能 去 现场 爱 你 爱 你 爱 你 # 泰勒 斯威夫特 世界 巡演 上海站 由 丰田 “ 双擎 ” 冠名 赞助 #   爱 你 可爱 可爱 忘霉 止渴 啊 ， 爱 你 ， 棒棒 达 ～ 心 心   / / @ _ : 我 真心 没想到 会 唱 这 首歌 泪 之前 都 被 砍 了 泪 第一场 简直 不能 更 爱 了   / / @ 霉 :   / / @ _ : 我 真心 没想到 会 唱 这 首歌 泪 之前 都 被 砍 了 泪 第一场 简直 不能 更 爱 了 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 今晚 就 见 你 了 ， 宝贝儿 你 霉 的 演唱会 嘻嘻 嘻嘻 嘻嘻 女神 都 开始 穿 吊带 黑丝 了 吃惊 转发 微 博爱 你 爱 你 转发 微 博爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 威武 威武 明晚 见 我 霉 哈哈哈 哈哈哈 转发 微博 啊啊啊 啊 啊 心心心 转发 微博 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 现场 更   转发 微博 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 淚心 转发 微博 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 爱 你 痴情 轩轩 霉霉 ！ ！ 泪泪 泪泪 / / @ : 就 像 做梦 一样 泪泪 泪泪 转发 微博 转发 微博 哈哈哈哈 ， 唱 啦 噢 耶 笑哈哈 得意 地笑 @ 学淋语 的   希望 明天 也 唱 ！ 转发 微博美 呆 了 转发 微博 👏 甜馨 得瑟 轉發 微博 转发 微博 转发 微博 仿佛 只有 腿 笑 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博   / / @ 霉 :   / / @ _ : 我 真心 没想到 会 唱 这 首歌 泪 之前 都 被 砍 了 泪 第一场 简直 不能 更 爱 了 转发 微博 转发 微博轉 發微博 悲伤 爱 你 转发 微博 转发 微博 转发 微博 转发 微博             爱 你 又 看到 一起 合影 的 伴舞 小哥 了 笑笑 笑   / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 转发 微博 转发 微 博爱 你好 爱 哦 要 哭 了 要 哭 了 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 腿 好长 耶 转发 微博 转发 微博   / / @ _ :   / / @ 霉 :   / / @ _ : 我 真心 没想到 会 唱 这 首歌 泪 之前 都 被 砍 了 泪 第一场 简直 不能 更 爱 了 我 来 了 鲜花 鲜花 鲜花 赞   爱 你 爱 你 爱 你 转发 微博 / / @ _ : 我 真心 没想到 会 唱 这 首歌 泪 之前 都 被 砍 了 泪 第一场 简直 不能 更 爱 了 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 看到 這 短片 又 想起 妳 那 對 美麗 的 雙眼 愛你愛 你 愛 你 转发 微博 转发 微 博里 最爱 的 一首歌 ， 昨天 在 现场 太 嗨 了 淚淚淚 我 霉 ！ 😘 😘 😱 女 神色 我 受不了 了 泪泪 泪泪       ' 爱 你 爱 你 爱 你 爱 你   啧啧 啧 转发 微博 转发 微博 转发 微博 @ 魔鬼 街柒区   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 霉霉 ！ 泪泪 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 爱 你 爱 你 爱 你 转发 微博 看着 都 激动 转发 微博 转发 微博 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 / / @ 文茗 : 仿佛 只有 腿 笑 转发 微博 这辈子 能 有 机会 看 一次 泰勒 的 演唱会 我 也 就 满足 了 赞赞赞 我 霉 的 大长 腿 简直 了 😱 😱 😱 转发 微博 转发 微博 转发 微博 小哥 走 错 片场 了 吧 ？ 淚淚 愛 你 我莓 在 上海 爱 你 女神 😱 😱 😱 转发 微博马 视频 ！ 和 霉霉 同城 却 不能 看到 她   心儿 都 碎 了 泪 转发 微博 泰勒 姐     威武     真酷 ！ ！ ！ 转发 微 博爱 你 爱 你 转发 微博 头发 甩 呀 甩 太 开心 太 开心 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 雷锋 雷锋 马 转发 微博 转发 微博 转发 微博 💕 好 棒 好 棒 转发 微 博爱 你心 转发 微博 你 在 中国 我 也 去 不了 的 感觉 😞 转发 微博             心霉心 心心 转发 微博 ！ ！ ！ 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博霉霉 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博 专业 拍摄 效果 就是 这么 好 ！     爱 你 泪泪泪 好羡慕 啊啊啊 霉霉 的 大长 腿 转发 微博 转发 微博 女王 啧啧 ， 我霉 ！ 色霉霉 的 大长 腿 转发 微博 转发 微博 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博               “   ” 爱 你 上海 啊啊啊 啊 啊 ！ 羡慕 现场 的 霉 亲们 可怜 可怜 可怜 昨天 霉霉 在 上海 开 演唱会 ， 居然 没有 被 刷屏 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 昨天 来看 你 了 哟 转发 微博哇 ！ 转发 微博 兔子 兔子 兔子 转发 微博 今晚 ！ 转发 微博 兔子 心 转发 微博 转发 微博 转发 微博 @ 张 小妞 爱 完美 夏天   好 性感 ！ 转发 微博 双十 一 的 大礼 ， 给 中国 转发 微博     霉霉 😭 美美 的 ～ ～ ～ 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博心心     ～         ~ ~ 鲜花 爱 你 萌 兔子 心 心 转发 微博 转发 微博 老霉泪 今年 因为 种种原因 没去 成 上海 看   ， 三场 连开 啊 泪下 一专 巡演 再 来 中国 一定 去 看泪 转发 微博 这 才 是 双 最 重要 的 事情   拜拜   我霉 又 来到 中国 了   转发 微博 转发 微博 哎 ， 第二次 错过 然后 ， 今天 将 是 第三天 微笑 转发 微博 转发 微博 虽然 知道 不是 本人 发微博 ， 但 还是 转 了 ， 昨晚 真的 美死 了 上海 微笑 转发 微博 / / @ 霉 :   / / @ _ : 我 真心 没想到 会 唱 这 首歌 泪 之前 都 被 砍 了 泪 第一场 简直 不能 更 爱 了 转发 微博 就 我 女神 这大长 腿 ， 能 玩 一年 帥哇 ， 这个 版本 超级 * 正 * 哦 ♡                                 .                 .   .   @   泪泪 带 我 走 吧 ， 霉霉姐 握手 @   转发 微博 转发 微博心 心心   / / @ 心中 唯一 忠诚 的 那 一片 红色 : 转发 微博 转发 微博好 听到 爆 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 昨夜 太棒了 ！ 愛你 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 花心 周四 晚上 见 太 开心 太 开心 太 开心 转发 微博 转发 微博   ！ ！ ！ 泪泪 泪泪 第二 后悔 的 事情 哼 ！ @ 羅 小白   你 成功 的 给 我 洗脑 了 ！ 送 你 ！ 上海 连续 开 三场   北京 一场 都 没有 这 其中 一定 有 诈   泪流满面 泪流满面 泪流满面 转发 微博 哇哇 ， 好 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博小 霉女 爱 你 转发 微博牛 逼 ### 此生 无憾 系列 ## 我 就 在 舞台 下面 ！ # 心 转发 微博心 心心 心心   / / @ 资讯 台 : 啊啊啊 啊啊啊 啊啊啊 啊 啊 祝 我 霉 演唱会 顺利 ！ 心爱 你 鲜花 转发 微 博大 长腿色 转发 微博 😎 😎 转发 微博 转发 微博 转发 微博 转发 微博心 我 在 现场 偷笑 偷笑 泪泪 泪泪泪 转发 微博 已 疯 昨天 去 看 啦 ！ ！ ！ ！ 好棒 ！ ！ ！ ！   ！ ！ ！ ！ ！ 心心 心心心 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 不要 只 知道 双十 一 买买 买 ， 这 三天 @   我霉 巡演 都 来 上海 了 ！ ！ ！ 这 一生 一定 去 看 我 霉 ！ 转发 微博 转发 微博太美 ！     話 筒 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博 哎 呦 妈呀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 了 现场 饭 拍 ' ， 只好 赶紧 翻出 我 的 再 听 一遍 转发 微博 转发 微博 转发 微博死 之前 去 看 一回 💪 @ 提拉 米 叔 __   现场 真是 超 嗨 ！ 每 首都 大合唱 ！ 虽然 我 只 听 过 其中 三 四首 爱 你 后排 的 男 粉丝 感觉 分 分钟 都 要 踩 着 我 冲上去 『 星 播报 』 大长 腿 ， 大 红唇 ， 这 三天 上海 天气 都 挺 冷 哒 ， 希望 魔 都 天气 能 给 点力 啊 ， 明天 的 雨 就 不要 下 了 吧 晕 转发 微博 转发 微博 转发 微博 转发 微博 抓狂 抓狂 棒棒 棒 ！ 转发 微博 转发 微博轉 發微博 难得 唱 这首 转发 微博 转发 微博 转发 微博 男 的 肯定 不如 我 高 微笑 转发 微博 等 她 再 来 的 ， 哥 带你去 酷酷   / / @ 枕头 是 被子 的 : 死 之前 去 看 一回 💪 @ 提拉 米 叔 __   太帅 了 色心 霉霉 / / @ __ : 转发 微博             心长 腿 完胜 威武 转发 微博 鼓掌 女神 昨晚 的 第一场 演唱会 ！ 今天 准备 看看 ！ 看 哭 ！ ！ ！ 转发 微博轉 發微博   '     😂 😂 只怪 我 没 钱   而且 没 双份 转发 微博 转发 微博 / / @ 美图控 : 转发 微博 / / @ 美图控 : 转发 微博霉霉 的 大长 腿 羞 嗒 嗒 爱 你 转发 微博泪 泪泪 可爱 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美图控 :   转发 微博 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 转发 微博   / / @ 美图控 : 转发 微博 转发 微博 太酷 了 感觉 好 遗憾 ， 等 下 一年 泪泪泪 半期 考试 狗 / / @ 美图控 :   转发 微博色 转发 微博 吊带袜 真是 性感 极了 ～ 转发 微博 转发 微博 转发 微博 上海 上海 ##         . 转发 微博 这 妹子 这么 高 ？ 转发 微博 转发 微博 哭哭 哭 ， 好 想 去 / / @ 好 作品 是 最 主要 的 惹 : 😭 😭 😭 @ 枣枣 爱葱 永不 变 我 脑婆 转发 微博 转发 微博 ！ 转发 微博 😋 😋 😋 转发 微博霉霉 在 上海 玩 的 开心 吗 喵 喵 我 考试 考 的 挺 开心 的 喵 喵 你 了 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 去 看 一场 泪 那么 近 那么 远 竟然 错过 了 转发 微 博爱 你 转发 微博 这个 位置 太棒了 转发 微博好 想 看 的 演唱会 悲伤 心痛 我 很 喜欢 还 唱 了 嚎 良心 ！ ！ ！ 泪泪泪 去 不了 演唱会 泪泪 大长 腿 太美 转发 微博霉霉 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 第一 眼看 中 了 沙发 转发 微博 很 卖力 色 昨晚 都 在 剁 手 拜拜 卖 了 你 的 票 准备 吃土 了 拜拜 作揖 作揖 作揖 作揖 作揖 / / @ 李可欣 - : 泪流满面 泪流满面 泪流满面 去 不了 霉霉 演唱会 是 比过 更苦 逼 的 事情 泪流满面 泪流满面 泪流满面   转发 微博 转发 微博 ๑ 乛 ◡ 乛 ๑ 好长 的 腿 转发 微博 在 上海 的 演唱会 嘛 这 是 ?   我霉 ， 我来 了 ！ 转发 微博 @ 李沐欣   转发 微 博大 长腿         爱 你 转发 微博 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊 我 在 右边 上面 转发 微博 转发 微博 宝宝 就 在 现场 ！ ！ ！ 昨晚 为了 拍 视频 ！ 微博 都 卸载 了 泪 等 我 上 图 ！ ！ 转发 微博 美的 不要 不要 的 鲜花 鲜花 鲜花 转发 微博 转发 微博泰 转发 微博 我霉好 性感 色 威武 哈哈哈 ， 昨晚 的 演唱会 好棒 ！ 亲临现场 卧槽 … …   / / @ 美图控 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 可惜 今年 没钱 去 你 演唱会 了 泪 明年 攒钱 会 去 的 心心 在 滴血 ， 昨天 到 明天 遗憾 死 好 棒 好 棒 好 棒 一万个 不 开心 伤心 转发 微博 转发 微博 转发 微博 终于 和 你 在 一个 时区 了   虽说 你 在 上海 爱 你 转发 微博 转发 微博 转发 微博好 快 就 可以 看到 你 了 鼓掌 鼓掌 鼓掌 @   @ 呆呆 鸟先飞   转发 微博 转发 微博心 @   转发 微博 棒棒 哒 上海 演唱会 转发 微博 转发 微博   / / @ 美图控 : 转发 微博 女神 来 中国 演唱会 可 高三 狗 只能 看着 视频 嗨 了   泰勒               😘 转发 微博 转发 微博 女神 我们 霉霉 真是 美翻 了 😍 😍 轉發 微博 转发 微博泪 就 转发 微博 可怜 可怜 转发 微博 转发 微博 转发 微博 上海 悲伤 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 啊啊啊 啊啊啊 心心 心心   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 转发 微博 转发 微博 转发 微博好 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 泪泪 泪泪 啊 好 想 看 我 霉 演唱会 啊   啊   # 泰勒 斯威夫特 # 来 广州 吧 ！ 上次 错过 了 ！ ！ 泪泪 泪泪 泪泪 我 也 想 看 ！ ！ ！ 😘 转发 微博 转发 微博 可惜 没把握 机会   真想 去 看 你 演唱会 啊啊啊 啊啊啊 啊啊啊 啊 忒 勒 转发 微博 @ 紫纱 的 快乐   爱 你 泪泪泪             转发 微博 转发 微博笑 经典 甩头 这个 大长 腿 啊 ！ 转发 微博 转发 微 博爱 你 鲜花 / / @ 请 叫 我 油菜 : 转发 微博 转发 微博 转发 微博 转发 微博 转转 转 ～ 转发 微博   没有 去维 秘来 了 上海 ❤ ️ 转发 微 博爱 你 爱 你 爱 你 转发 微博泪心             鲜花 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 崩溃 崩溃 崩溃 转发 微博心 心心 祝霉霉 演唱会 顺利 啊 ， 只 可惜 自己 不能 去 啊 泪 转发 微博 我 霉 的 大长 腿 好 爱 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 心 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     妈 的 ， 真遗憾 / / @ 凹凸 曼 小兽 兽 : 我 喉咙 都 哑 了 ， 加上 今天 起来 重感冒 ！   😷   😷   😷   😷 老霉 对 我 负责 @   ( ฅ > ω < * ฅ ) 转发 微博 转发 微博 转发 微博 明天 保佑 英语 🙏 🙏 🙏 🙏 转发 微博 上海 泪泪泪 美美 的 霉霉 两根 擎天柱 撑起 的 舞台 好看 吗 哈哈 轉發 微博 转发 微博 转发 微博 转发 微博       转发 微博 转发 微博心 转发 微博   对不起   老婆   我 这次 没 去 转发 微博 转发 微博霉霉 啊 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博求 加场   不 上班 也 要 抢 门票   泪泪 淚淚淚 转发 微博赞 赞赞 赞赞赞 ......... 一赞 到底 转发 微博 转发 微博 / / @ 美图控 :   转发 微博 💃 / / @ 美图控 :   转发 微博 转发 微博 转发 微博     好 爱 哦 好 爱 哦 这 靴子   赶上 我腿长 了 泪 转发 微博心 心心 心心 心心 霸气 转发 微博 今晚 心心心 抓狂 抓狂 昨晚 在 现场   真的 超棒   超美   到 爆 啊   爱 你 爱 你 爱 你 上海 好 喜欢 好 喜欢 好 喜欢 泪泪 吃惊               转发 微博真 不敢相信 我 错过 了 本年度 最 期待 的 演唱会 泪泪 转发 微博 👄 转发 微博 明天 见 爱 你   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微 博大 女神 ！ 转发 微博 没 在 '   的 舞台 ， 而 在 上海 狂热 ， 为啥 不 来 北京 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博霉霉 的 蓝眼睛 爱 你 转发 微博 转发 微博 转发 微博 嘤 嘤 嘤 … 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微 博爱 你 转发 微博 这个 腿 啊 啊   悲伤 上海 三场 泪泪泪 你 等 我 有钱 转发 微博 转发 微博泪 泪泪 今天 没得 去 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 / / @ ___ 苇恩 : 霉霉 的 蓝眼睛 爱 你 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 明天 就 来 爱 你 转发 微博 转发 微博 😘 转发 微博 转发 微博 啊啊啊 ！ / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 哈哈哈哈         心 转发 微博 转发 微博 @ 张   / / @ 大 圈 小小 圈 : 哈哈哈哈 我霉 ！ 🌹 🌹 🌹 🌹 🌹 🌹 🌹 🌹 🌹 🌹 转发 微博 转发 微博 我霉 真帅 转发 微博 我 的 心好 累 拜拜 拜拜 拜拜 拜拜 拜拜 我 为什么 我 又 见 不到 你 泪泪 泪泪泪 转发 微博 ## 上海 ， 上海 ， 美哭 了 心爱 你 伤心 转发 微博 转发 微博 可惜 没去 成泪 转发 微博 @   据说 @ 女神 会 有 好运 发生 鲜花 鲜花 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 霉霉 ， 你 每天 唱 ， 不累 吗 @   笑 😑 😑 女神 在 上海 开 演唱会 了 噢 耶 转发 微博 转发 微博 转发 微博 好像 去 看 哟 转发 微博用 的 什么 洗发水 这么 飘柔 ！ 害羞 转发 微博赞 来 中国 开场 演唱会 ！ ！ ！ 就是 不 来 我们 这儿 ， 转发 微博穷 的 衣服 都 买不起 了 ， 那 还有 钱 看 演唱会 😂 😂 😂 / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚     心 转发 微博 # 霉霉 真是 性 感到 爆 # 爱 你 转发 微博 😘   😘   😘 转发 微博 转发 微博 转发 微博 转发 微博   心心心   爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 鲜花 鲜花 鲜花 / / @ 颜创 _ : 霉霉 啊 爱 你 爱 你 爱 你 心心心 腿 我 可以 玩 一年 转发 微博棒 👍 🏻 昨天晚上 转发 微博好 想 去 ！ ！ ！ ！ ！ ！ 转发 微博 现场 不要 太 幸福 ， 泪 女神 大长 腿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博连歌 都 顾不上 听 ， 全程 都 在 看 我 大霉霉 的 长 腿 ～ 赞 啊 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美图控 :   转发 微博 转发 微博 太帅 了 帅 哭 想要 唱 最 柔情 的 歌 给 你 听 ， 想要 尽情 舞给 你 看 ， 想要 弹琴 伴 你 入眠 ， 想要 念诗 让 你 满眼 都 是 酒酿 般的 笑意 ， 有时 却 只是 想 大声 说 ： ！ 转发 微 博爱 你 哈哈 转发 微博 我霉美炸 ！ 爱 你 爱 你 爱 你 转发 微博 转发 微博 啊啊啊 啊啊啊 啊 学生 党苦 逼 啊 / / @ - : 心 转发 微博 哇哇 哇 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拼命 抢 的 黄牛票 亲手 折价 卖 了 ， 只能 闭 眼睛 听歌 脑补 演唱会 画面 吧 转发 微博心 转发 微博 转发 微博 转发 微博   / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 威武 转发 微博 转发 微博 转发 微博 晚发 了 一天 ， 最 开心 的 一夜 害羞 转发 微博 转发 微博 官方 啊啊啊 啊啊啊 明天 我 就 可以 去 看霉霉 惹 爱 你 爱 你 爱 你 天啦噜 天啦噜 天啦噜 女神 鲜花 鲜花 鲜花 爱 你 爱 你 爱 你 哇塞 @   @ 自由 懒洋洋   欧耶 起来 色心 有生之年 一定 要 去 看霉霉 演唱会 爱 你 爱 你 爱 你 攒钱 攒钱 攒钱 ！ ！ ！ 亲亲 飞机 飞机 飞机 转发 微博 还有 小时 就 见到 你 啦 爱 你 爱 你 爱 你   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 何娟 洗洗 睡淑芬 : 转发 微博霉霉 啊 ！ ！ ！ ！ ！ 大长 腿 ❤ 鼓掌 鼓掌 太阳 转发 微博 转发 微博 转发 微博 转发 微博 今天 受到 最大 的 伤害 来自 那些 可以 去 看 演唱会 的 人 拜拜 拜拜 @ 九 _ 千岁 的   单身 就 只能 看看 录像 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 上海 ！ 转发 微博       转发 微博 转发 微博 转发 微博 她 的 < > 和 < > 两张 专辑 伴随 我 在 法国 旅游 的 一路 本来 就 喜欢 的 歌 ， 现在 听听 又 会 勾起 旅游 的 美好 回忆 ~ 不能 去 演唱会 现场 略 可惜 转发 微博 好像 去 看泪 爱 你 爱 你 爱 你 爱 你 爱 你 + 转发 微博 转发 微博 转发 微博 嗯 嗯 嫩 ##   啊 ？ 好 想 去 看 纠结 纠结 能 去 的 都 好 幸福 太 开心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 激动 有木有 … 转发 微博 转发 微博 转发 微博炸 了 炸 了 霉霉高 的 也 是 可以 微笑 转发 微博 我 就 看到 一双 大长 腿 爱 你 心 亲爱 的       负责   面如桃花     负责   欣赏     面如桃花 偷乐 偷乐 偷乐 这大长 腿 ， 醉 了 唱 这首 怎么 不 惹 哼   / / @ : 心   转发 微博 我 快 哭 了 泰勒 斯威夫特   来 中国 了     爱 你 爱 你 爱 你 转发 微博 哎 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博霉 😫 😫 鼓掌 鼓掌 鼓掌 鼓掌 赞赞赞 转发 微博 这大长 腿 心 然而 不能 去 还 被 土豪 秀 一脸 拜拜 拜拜 拜拜   / / @ _ : 唱 这首 怎么 不 惹 哼   / / @ : 心   / / @ 烦恼 跑 光光 : 转发 微博 转发 微博 @ 多喝水 皮肤 特 水灵   嗷嗷 嗷嗷 心 女神 @     ? ❤ 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 双十 一 不仅 虐狗 还 虐 去 不了 演唱会 的 霉 粉泪 泪泪 泪泪 泪大长 腿 转发 微博要 哭 转发 微博心 心心 / / @ __ : 轉發 微博 转发 微博 转发 微博 昨天 & 明天   泪   转发 微博 转发 微博             转发 微博 转发 微博 转发 微博 转发 微博 我 霉 ！ 爱 你 大长 腿 今天 我 只 知道 是 我   演唱会 的 上海站 转发 微博 转发 微博 转发 微博 转发 微博 今晚 睡不着 了 ！ ！ 转发 微博 转发 微博 啊啊啊 啊啊啊 啊啊啊 @ 葛家庄 的 阿布   泪 / / @ 美女 味 : # 热门 美女 #   赞   都 会 发秒 拍 了 转发 微博 转发 微博 转发 微博 转发 微博             可爱 可爱 可爱 爱 你 爱 你 爱 你 转发 微博霉霉 你 的 腿 还 能 再 长点 吗 转发 微博 转发 微博 转发 微博 转发 微博 三年 之后 必定 去 看 你 的 演唱会 心 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博 转发 微博 ● ▽ ● 尾巴 是 啊啊啊 啊啊啊 啊 / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 转发 微博 转发 微博 让 我 有生之年 看 一次 好不好 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 我 好像 去 泪 @ __   @ 方块 不 圆滑   要是 当时 你 同意 了 ， 我们 应该 也 去 看 现场 了 霉霉 ， 啥 时来 西安 ， 请 你 吃 肉夹馍 / / @ 七七 不姓 齐 : 当时 唱 这 首歌 让 我 激动 死 了 ， 因为 这个 之前 被 砍 了 啊啊啊 啊啊啊 啊啊啊 / / @ : 心 ❤ ❤ ❤ 转发 微博 转发 微博 卧槽 啊啊啊 啊 啊   要是 能 亲眼见到 真的 此生 无憾 了 泪泪泪 泪泪 哎   上海 演唱会 啊   高三 狗 没 看成   只能 说 没 钱 耶耶耶耶爱 你 爱 你 爱 你 / / @ 美图控 : 转发 微博 转发 微博 我 的 霉 女神 啊 甜馨 爱 你 哟 甜馨 爱 你 哟 再 来 上海 开 演唱会 一定 不会 再 错过 了 ！ ！ 上海 演唱会 啊 ！ 泪泪 泪泪 泪泪泪 转发 微博 转发 微博 然而 并 没有 去 好 喜欢 霉霉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博色 色酷 鼓掌 鼓掌 围观 现在 没 无线网 ， 明天 看哈 转发 微 博爱 你       ！ 心   / / @ 矿泉水 ____ : 能 去 的 都 好 幸福 太 开心 转发 微博 转转 / / @ 滴答 : 色色酷 鼓掌 鼓掌 围观 现在 没 无线网 ， 明天 看哈 就 这样 错过 了 我 霉 ， 悲伤 微风             心甜馨 得 瑟   / / @ 大 帅哥 是 的 :       ！ 心 转发 微博 转发 微 博爱 你 爱 你 爱 你 霉霉爱 你 第二天 都 没有 唱泪泪 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 太 开心 太 开心 太 开心 太开 心爱 你 😍 😍 😍 😍 😍 😍 ✌ ✌ ✌ ✌ ✌ 😆 ? 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 泪泪泪         啊啊啊 啊啊啊 啊 抓狂 转发 微博 转发 微博   心心心   / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 转发 微博赞 转发 微博     转发 微博本 王子 心碎 成 了 渣 渣 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博色 色色色 转发 微博 看不到 老泪 转发 微博 转发 微博 转发 微博         好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 爱 你   / / @ 泽 大大 _ : 爱 你 译文                   — —     心 心 转发 微博 转发 微博 转发 微博 转发 微博         转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博轉 發微博 缺少 老江湖 带领 ， 错过 泪泪 @ 事务所   转发 微博 转发 微博 我 也好 想 去 啊 ！ ！ 泪爱 你 鲜花 转发 微博 转发 微博 转发 微博 我 也好 想 去 泪泪泪 愛你愛 你 愛 你 愛 你 无懈可击 ， 完美 女神 转发 微博 @ 庸人 勤   我爱你 转发 微博 转发 微博心 不 忘 初心 ， 爱 你 不变 爱 你 别太累 了 爱 你 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博         泪泪 后悔 没 去 @ 太阳 话 唠棋   心心心 好 想 去 魔 都 抓狂 抓狂 抓狂 什么 时候 来 天津 转发 微博看 了 整场 就 这条 裤子 显腿 粗 然而 我霉 的 腿 长破 天际 怒骂           爱 你 转发 微博 转发 微博 啊 ！ ！ ！ ！ 转发 微博 就是 少 了 这首 😭 😭 😭 😭 😭 😭 😭 转发 微博 啦 咯 啦 咯 啦 咯 了 转发 微博 👄 / / @ 酷斯头 - : 喵 喵 喵 喵 转发 微博呜好 奔放 ， 好 自由 ， 要 的 就是 这样 一种 感觉 ！             转发 微博 转发 微博泪 ， 好 想 去 抓狂 转发 微博 转发 微博 转发 微博 👍 👍 👍 转发 微博 心爱 你关 声音 看 视频 看着 好 傻笑 转发 微博 转发 微 博大 爱 我家 霉霉 转圈 ❤ 泪泪泪 没 抢 到 票 只能 戳 链接 了 泪泪泪 转发 微博 @ _     加 了 没 ？ / / @ 頑張嚕 : 转发 微博霉霉霉霉霉霉 转发 微博 我 霉 转发 微博 转发 微博心 心心 腿 长 两米 不 多 ， 也 就 看 了 十几遍 吧 泪流满面 泪流满面 ， 我霉 短发 甩 头发 照样 ， 我霉腿 还要 多长 ， 我霉大 红唇 还要 多 美 ！ ！ 爱 你 爱 你 我 霉 今晚 还 在 魔 都 ， 然而 这 与我无关 悲伤 伤心 转发 微博 转发 微博 我 的 女神 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最爱 昨天 没唱 已 刚泪 泪泪 今生 一定 要 去 至少 一次 爱 你 毕竟 是 信仰 啊 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 男 伴舞 可帅 了 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 开心 转发 微博 转发 微博 ～ @ - - 蜉蝣 星球 - -   转发 微博 转发 微 博爱 你 ！ ！ ！ ！ 转发 微博 老霉爱 你 转发 微博 转发 微博 转发 微博     心 心 转发 微博 转发 微博 转发 微博 我 想 去 看 你 演唱会 泪 抓狂 高三 狗 没 机会 了 悲 催悲 催悲 催前 晚 的 拜拜 拜拜 转发 微博 转发 微博 转发 微博美炸 了 心心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博去 不了 上海 只能 在 微博看 有 我 的 尖叫声 ！ ！ ！ 转发 微博想 看 超想 看 悲伤 鲜花 心爱 你 听 你 的 音乐 就是 一种 享受 转发 微博 刷屏 抓狂 好 想 去 演唱会 转发 微博 现场 应该 很 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   给 你 看个 近 的 转发 微博 转发 微博 转发 微 博爱 你 / / @ 卖 菊花 的 小 恶魔 : 最爱 的 一首 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   鲜花 / / @ 雯 : 欢迎 美霉 鲜花 兔子                       心心心 😳 爱 你   / / @ 一杯 二锅头 嗷嗷 呛得 眼泪 流 : 转发 微 博爱 爱 你 霉霉心 今年 没 赶上 ， 明年 一定 要 去 ！ @   长腿 女神 心 转发 微 博爱 你 爱 你 爱 你 鼓掌 鼓掌 鼓掌 美 转发 微博 这大长 腿 转发 微博 啊 啊啊啊 啊 霉霉好 棒 转发 微博 转发 微博       喵 喵 啊 ， 今晚 一直 在 期待 这 首歌 到 最后 也 没 出现 ， 原来 是 在 前天 那场 已经 唱 了 泪 / / @ 啾 啾 : 转发 微博心 心心心 转发 微博     ！ ！ 我霉 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 这 腿 今天 晚上 为什么 没有 唱 这首 我 太 伤心 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 许 你 个 自宏 : 转发 微博 转发 微博 转发 微博 深夜 被 我 勒逼 的 不要 不要 的   哈欠 转发 微博泪 泪 泪霉霉 默默 的 喜欢 你 五年 了 @ _   @ 玩家 分享 社区   转发 微博 三场 就 只有 这天 唱 了 真的 是 值 了 泪 现场 超棒 害羞 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 @ 林雪   此微 博为证 ， 明年 一定 带你去   / / @ 林雪 : 今年 没 赶上 ， 明年 一定 要 去 ！ @             爱 你 @ 茄子     - 老霉泪 泪泪 泪泪   转发 微博 转发 微博 @ 英国 尼 克拉   @ 老美王 霸胆   @ 伦敦 人 梁悦信   爱 你 我 去 看 现场 了 😂 心心心 转发 微博 背景 这 蓝眼睛 美的 不要 不要 的   / / @ : 转发 微博 拜拜 拜拜 拜拜 记得 上次 也 是 在 快要 考试 的 时候 开 拜拜 拜拜 拜拜 学生 狗 受到 了 拜拜 拜拜 拜拜 转发 微博色 色色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博             ~ ~ ~ ~ ~ 心大长 腿                             . 转发 微博色 色色 转发 微博 转发 微博 转发 微博号 那场 没有 这首 笑 转发 微博 昨天 没 听到 可惜 极了 / / @ 爸爸 这个 蛇 精病 爱 吃糖 :   / / @ 霉 姐夫 : 这是 真的   吗 ？ 竟然 唱 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 在 学校 里 转发 微博 / / @ 卖 菊花 的 小 恶魔 : 最爱 的 一首 ！ ！ ！ 这个 腿 ， 逆天 了 轉發 微博 转发 微博 叼   有生之年 一定 去霉霉 演唱会 ！ 转发 微博 / / @ :   心 昨天 那场 没 唱 转发 微博 ❤ ❤ ❤ 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 最 想 听 这 一首 结果 号 晚上 没有 转发 微 博大 蓝眼 迷死人 系列 转发 微博 转发 微博 我 也好 想 去 看霉霉 演唱会 泪泪 泪泪 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 / / @ _ : 我 真心 没想到 会 唱 这 首歌 泪 之前 都 被 砍 了 泪 第一场 简直 不能 更 爱 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 舞蹈 有 进步 爱 你 转发 微博太美 了 ， 女神 ， 霉霉 转发 微博 转发 微博轉 發微博 💔 号 没唱 这首 转发 微博 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博 月初 就 只 剩 位置 了 … … 错失 了 这么 宝贵 的 一次 假装 高大 上 的 机会 ， 对于 装逼 ， 看来 还有 很长 的 路 要 走 啊 … …         转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期中考 狗 😭 😭 😭 转发 微博心 心心 转发 微博 转发 微博 转发 微博 转发 微博饭 拍 在 哪 ！ 链接 发 我 😏 @ 何事 知君   / / @ 何事 知君 : 看 了 现场 饭 拍 ' ， 只好 赶紧 翻出 我 的 再 听 一遍 感觉 第一天 真的 很值 泪 ， 整张 专 只有 没有 唱 ， 还有 三首     但 也好 想 听 演唱会 版本 的 啊 羞 嗒 嗒 / / @ _ : 三场 就 只有 这天 唱 了 真的 是 值 了 泪 转发 微博 转发 微 博大 爱霉霉 ❤   不要 太 性感   上海 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 亲爱 的 你 不 安于现状 啊 :   转发 微博 蓝眼睛 转发 微博 / / @ 梦梦 的 洁 : 转发 微博心 / / @ 梦梦 的 洁 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😘 转发 微博 转发 微博   / / @ : 太 开心 转发 微 博爱 你 转发 微博 转发 微博       最 喜欢 的 歌 转发 微博轉 發微博 转发 微博色 色色 转发 微博 棒棒 哒 转发 微博 亲眼看见 你 那刻 内心 太 满足 了 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 我 想 去 上海 泪 上海 演唱会 现场 ， ， ， 默默 看 🌝 🌚 转发 微博 转发 微博 转发 微博             害羞 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 被 背景 美哭 可怜 心 转发 微博 转发 微博 转发 微博好 ， 转发 微博 转发 微博 啊啊啊 啊 啊 内心 再次 崩溃 色色色 / / @ 美图控 : 转发 微博 转发 微博 转发 微博 转发 微博 每 一首 每 一天 都 在 听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 😭 转发 微博 转发 微博 转发 微博   第二次 了 ， 泪泪 泪泪 转发 微博   / / @ 蓝卡 喋喋 : 转发 微博 真的 美腻 啊 啊 ❤ ️ 转发 微博 转发 微博 转发 微博 霸气 转发 微 博爱 你 😘 😘 转发 微博 可怜 可怜 转发 微博 / / @ - - : @ 你 大哥 珏 姐   这是 宝宝 最爱 的 一首歌 和 最 爱 的 一套 演出服 拜拜 腿 好 长长 长长 长 啊 啊啊啊 转发 微博 ❤ ️ 个人 维密秀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 我 为 狂   好 吧 就是 这样 转发 微博 转发 微博     爱 你 @ 渡龙 梦 清风   转发 微博好 遗憾 我 没 在 现场 … … 泪泪泪 转发 微博好 一双 大长 腿   短发 照样 甩 起来 ！ 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 霉霉 转发 微 博爱 你 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   转发 微博 转发 微博 / / @ 程 - 永 :   转发 微博 ！ 心 转发 微博 转发 微博 直接 被 的 超级 大大 大大 长长 长长 腿 迷得 三魂七魄 无影无踪 了 色色 泪泪 跪求 跪求 转圈 哭 转圈 哭 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！   ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博   / / @ 申斯扬 : 转发 微博 转发 微博 帅气 的 霉霉 转发 微博 转发 微博 转发 微博号 没唱 这首泪 泪泪 泪泪     转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 转发 微博 就是 这一晚 ！ ！ ！ 哈哈哈 哈哈 泪 😍 😘 转发 微博 / / @ 霉国 霉女 初长成 :   / / @ 邦德 最爱学 摇滚 : / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博霉霉 哈哈 嘻嘻 爱 你 挤眼 专业 甩头 年 😂 😂 😂 转发 微博 转发 微博 我 霉 在 上海 的 状态 太棒 赞 ， 大爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博微 風微風 转发 微博长 腿 爱 你 霉霉 转发 微博 ## / / @ 游吟 : 转发 微博 转发 微博 转发 微博 😘 啊啊啊 啊   / / @ _ : 三场 就 只有 这天 唱 了 真的 是 值 了 泪 转发 微 博爱 你 爱 你 女神 怎么 可以 这么 帅爱 你 / / @ 是 死 胖子 :   / / @ _ : 三场 就 只有 这天 唱 了 真的 是 值 了 泪 当时 前奏 响起 整个 人 都 疯 了 哈哈哈   / / @ 回忆 太 清晰 : / / @ 是 死 胖子 :   / / @ _ : 三场 就 只有 这天 唱 了 真的 是 值 了 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博美 ！ 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ @ 酥 酥 张   赞心 👏 👏 👗 🎀 赞 啊 女神 啊 转发 微博 转发 微博 转发 微博 转发 微博 女神 ！ 转发 微博轉 發微 博老霉 的 超级 超级 大长 腿 呀 ！ 赏 我 一根 你 的 腿毛 吧 可怜 可怜 可怜 转发 微博才 发现 这个 视角 就 特 么 在 我 旁边 ， 就 在 我 旁边 我 还 听到 了 我 的 尖叫 太 开心 太 开心 太 开心 转发 微 博大 长腿 ， 我 也 想要 泪 ， 可惜 没有 好 喜欢 好 喜欢 好 喜欢 帅 的 不要 不要 的 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微 博爱 霉霉 老霉心 挤眼 转发 微博 转发 微博 转发 微博霉霉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 阿阳 阿阳 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博霉霉霉霉霉 转发 微博 转发 微博 @ 孙韬   转发 微博 转发 微博 😍 爽 😁 转发 微博 转发 微博赞   爱 你 爱 你 爱 你 爱 你 爱 你 霉霉色 色色 转发 微博             / / @ 女王 大人 是 : / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 / / @ 堂 : 抓狂 抓狂 抓狂 太赞 了 今晚 / / @ 女王 大人 是 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博超 喜欢 这首心 心心 只 看到 腿 腿 腿 这 就是 我大霉霉 @ 超级 无敌 小 煎饼   转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 转发 微博 / / @ 小七伶兒 : 转发 微博 转发 微博 眼睛 好 漂亮 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 那个 伴舞 蠢萌 蠢萌 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博             完美 爱 你 爱 你 最 喜欢 转发 微博 @ 陈小玲   转发 微博 转发 微博 超级   想 看 女神 的 演唱会 ！ 超级 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 梦梦 梦 鱼儿 : 转发 微博 愿望 是 ， 听 一场 你 的 演唱会 泪 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博 ❤ ❤ 转发 微博轉 發微博   / / @ _ : 转发 微博霉霉心 转发 微博 哈哈 ， 单曲 循环 转发 微博", "label": "0"}