{"text": "【 岁 留守 女孩 写 “ 劝 父书 ” ： 妈妈 生病 了 ， 爸爸 你别 离婚 】 “ 别 再 提出 和 妈妈 离婚 了 … … 就算 妈妈 不 在 了 ， 至少 有 您 陪 着 我 … ” 四川 资中 的 岁 女孩 小霞 边 哭 边 给 爸爸 写信 年 来 ， 患 尿毒症 的 母亲 江西 做 透析 维持 生命 ， 家里 全靠 父亲 打工 ， 近日 “ 撑不下去 ” 的 父亲 想 离婚 ， 小霞 很 伤心 @ 华西都市报 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 美女 转发 微博有 的 地方 真的 还 很穷 ， 我们 要 珍惜 来之不易 的 生活 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 是 内江 的 ， 你 要 努力 长得 真 好看 好 感动 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 青春 如歌 - 乡村 教师 代言人 - 马云   能 帮忙 吗 转发 微博 / / @ 一点 清风 - - - - :   转发 微博心 心心 这个 世界 爱 永不 停息 生活 不易 ， 小姑娘 很 懂事 转发 微博 转发 微 博大 病 全民 医保 行不行 转发 微博 只能 说 这 女儿 管 的 真 宽 ， 也 真 敢管 或者 被 妈妈 拿 着 当枪 使 小女孩 说得好 心酸 转发 微博好 漂亮 这么 好 的 姑娘 你们 闹腾 啥 不 离婚 好 吗 伤心 心 🙏 转发 微博 转发 微博 要是 我爸 就 会 说 ： “ 你 花 我 的 钱 ， 什么 都 是 我 的 ， 有 什么 资格 说话 ？ ！ 这里 没 你 说话 的 份 ” 话 说说话 和 花钱 有 什么 关系 吗 ？ 拿 人 的 手 短 ， 吃 人 的 嘴软 ？   / / @ 棉棉 : 只能 说 这 女儿 管 的 真 宽 ， 也 真 敢管 或者 被 妈妈 拿 着 当枪 使 转发 微博衰衰 转发 微博 世间 安 得 双全 法 ， 不负 如来 不负 卿 转发 微博 / / @ 一点 清风 - - - - : 转发 微博 转发 微博 @ 百姓 观察   @ 中国 之声   @ 中国 新闻网   / / @ 一点 清风 - - - - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 一点 清风 - - - - : 转发 微博 转发 微博 转发 微博好 漂亮 ， 命好 苦 转发 微博 转发 微博 哎 ， 我们 资中 命苦 人 啊 转发 微博 转发 微博 不要 哭 转发 微博 转发 微博 这 丫头 长得 好看 的 唉 ， 小女孩 好 漂亮 ！ 双十 一以 秒 冲 亿 ， 可 又 有 多少 人 生活 在 痛苦 里 ！ 转发 微博 转发 微博   看 了 这个 故事 想起 一句 话 ： 国家 有难 ， 匹夫有责 现在 我 只 想 弱弱 的 问 一句 现在 匹夫 有难 ， 国家 可否 有责 ？ 全球 超过 一百个 国家 已经 实行 就医 免费 ， 我们 天朝 经济总量 都 世界 第二 了 为什么 还 不如 那些 贫困 国家 ， 这个 父亲 临阵脱逃 固然 有过 ， 国家 是不是 也 有责 ？ 每当 看 了 这些 事 都 头疼 ， 真 忍不住 想 骂 一句 ： 你 大爷 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 个 聪明 妹子 ， 以后 会 很 能干 ， 做 女强人 但是 男人 是 福 是 绝对 享 不了 的 ， 包括 你 爸 转发 微博 转发 微博 转发 微博 转发 微博 还 不是 医疗 暴利 引起 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 悲伤 孩子 请 坚强 以后 的 路 还 长 转发 微博真 懂事 的 孩子 心 ， 像 我 妹妹 一样 大 ， 给 孩子 一个 完整 的 家庭 是 最 重要 的 事 转发 微博 转发 微博 可怜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心心 你 很 幸福 ， 在 人格 上 ， 在 心中 请 你 回头 ！ ！ 唉 … … 不想 多 说 什么 了 … … 鲜花 看 了 很 难过 泪 转发 微博 珍惜 现在 时光 ， 不再 抱怨 感动 真是 可怜 ， 让 人 掉 眼泪 ， 希望 你 越来越 好 ！ 漂亮 的 妹子 要 好好学习 哦 … … 好孩子 ， 祝福 苦 转发 微博 转发 微博 我 看到 的 是 这个 社会 的 缩影 在 农村 有 多少 这样 的 留守 儿童 ， 不是 农村 出来 的 ， 大抵 也 是 不会 知道 的 转发 微博泪 悲伤 悲伤 悲伤 悲伤 转发 微博 唉 ， 难过 转发 微 博爱 你 爱 你 有时候 真 希望 自己 是 个 大 富婆 ， 哎 ， 可惜 自己 无能为力 转发 微博 加油 ！ 一定 能 挺 过去 的 心 转发 微博轉 發微博 哎   悲伤 悲伤 悲伤 泪 转发 微博 转发 微博 转发 微博 转发 微博 不想 评论 什么 对错 ， 每个 人 都 不 一样 ， 之前 我 舅妈 生完 二胎 没多久 就 中风 了 ， 我 舅舅 一直 在外 打工 赚钱 ， 从来 没有 放弃 过 我 舅妈 ， 直到 她 前 两年 去世 家家 都 有 本 难念 的 经 ， 祝福 加油 泪 因为 没有 ， 渴望 的 反而 很少 很 简单 ， 想想 有 多少 人 父母 宠爱 家庭幸福 ， 却 还要 抱怨 衣服 不够 漂亮 ， 家庭 不够 富裕 ， 你 拥有 的 越来越 多 ， 欲望 也 越来越 多 ， 却 忘 了 这 世上 一角 还有 这样 的 心酸 泪泪 泪泪 泪泪 转发 微博 / / @ 一点 清风 - - - - : 转发 微博 所谓 的 社会保障 体系 呢 ？ ！ 在 哪 呢 ？ ！ 怒 转发 微博读 了 一次 ， 两次 ， 三次 … 读懂 了 感受 到 了 ， 看着 那 小孩 流泪 的 样子 ， 读着 她 写下 的 每 一句 话语 中 流露出 无限 的 期盼 … 心酸 ！ 真的 酸 ！ 自己 眼泪 都 … 这 一家人 没 半点 错 ！ 半点 也 没有 … 希望 他们 都 能 好 起来 ！ 加油 ！ 小霞 ！ 心 希望 你们 能 将来 能 很 好 我 也 会 珍惜 生活 转发 微博看 得 好 难过 泪泪泪 怎么 帮 她 ？     转发 微博 转发 微博 转发 微博 让 人 心疼 的 小姑娘 好孩子 ～ ～ ～ 转发 微博 夫妻 本是 同林鸟 ， 大难临头 各自 飞 突然 想起 这句 话 转发 微博 🙏 🙏 🙏 泪流满面 泪流满面 其实 我 觉得 父亲 人 挺 好 的 ， 妻女 有病 也 没 抛弃 他们 ， 坚持 了 这么久 ， 坚持 不 下去 也 是 可以 理解 的 【 岁 留守 女孩 写 “ 劝 父书 ” ： 妈妈 生病 了 ， 爸爸 你别 离婚 】 “ 别 再 提出 和 妈妈 离婚 了 … … 就算 妈妈 不 在 了 ， 至少 有 您 陪 着 我 … ” 四川 资中 的 岁 女孩 小霞 边 哭 边 给 爸爸 写信 年 来 ， 患 尿毒症 的 母亲 江西 做 透析 维持 生命 ， 家里 全靠 父亲 打工 ， 近日 “ 撑不下去 ” 的 父亲 想 离婚 ， 小霞 很 伤心 @ 华西都市报 哎 ， 想 哭 ， 懂事 的 孩子 ！ / / @ 一点 清风 - - - - :   转发 微博 不 知道 怎么 去 帮助 他们 转发 微博 转发 微博心心 转发 微博 懂事 的 孩子 转发 微博 # 劝 父书 # 帮不了 什么 忙 ， 所以 不想 说 什么 ， 只是 在 这个 被 双十 一刷 爆 的 时候 ， 想 看 顶一下 这个 愿 所有 的 人 都 能 被 温柔 对待 男人 都 说 女人 现实 爱钱 微笑 可 这 事儿 换成 男人 生病 ， 估计 不会 离婚 微笑 把 自己 的 心里话 说 出来 就 不 觉得 孤单 了 转发 微博 / / @ 月 落云 飘 : 心疼 小姑娘 ， 小小年纪 就 为 父母 操心 ， 穷人的孩子早当家 希望 她 有 一个 美好 的 人生 我 也 劝 ， 我 劝 我家 求离 不 求和   😔 转发 微博 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 转发 微博 转发 微博 转发 微博 年纪 大 了 ， 不能 看 这种 感人 的 微博 了 泪泪 十秒 一个亿 的 今天 的 中国 转发 微博好 漂亮 的 小姑娘 ！ 好感 人 的 文字 ！ 请 坚强 ！ ✊ 献爱心 . 给 这个 脆弱 的 家庭 以 帮忙 转发 微博泪 转发 微博 转发 微博 回复 @ _ : 马云   先生 能 帮助 一下 这个 家庭 吗 ？ ？ 伟大 的 国家 ！ / / @ 栩栩 儒生 :   伟大 的 国家 ！ 轉發 微博 转发 微博 转发 微博 心疼 … 伤心 清澈 的 眼泪   转发 微博 转发 微博 / / @ 一点 清风 - - - - :   转发 微博 珍惜 现在 的 生活   干 点 有用 的 事儿 还是 个 漂亮 的 姑娘 / / @ 一点 清风 - - - - : 转发 微博 孩子 加油 ！ ！ ！ 你 以后 的 路 还 很长 ！ ！ ！ 望 苦尽甘来 转发 微博 转发 微博 转发 微博 希望 社会 好心人 帮助 这位 患病 的 妈妈 ， 更 帮助 这 一家人 ！ 转发 微博泪 / / @ 贾家兵 : 转发 微博心 心心 / / @ 一点 清风 - - - - : 转发 微博 悲伤 转发 微博 微风 微风 微风 觉得 妹子 很漂亮 的 就 我 一个 吗 喵 喵 如果 我 是 壕 ， 这么 乖巧 美丽 的 妹子 ， 我 愿意 赞助 她 到 上 大学 什么 的 ， 也 可以 帮 她 家里人 和 她 治病 可惜 我 不是 泪流满面 转发 微博泪 每次 看到 媒体报道 这些 善良 孝顺 的 孩子 和 他们 的 家人 吃 了 多少 苦受 了 多少 累 ， 我 都 想 问 ， 为什么 这些 苦难 要 由 他们 来 承受 ？ 硬是 看 哭 了 泪泪泪 ， 姑娘 ， 加油 ！ 会 好 起来 的 🙏 / / @ 一点 清风 - - - - : 转发 微博 悲伤 我能 理解 父亲 的 崩溃 ， 能 感受 到 小霞 的 悲伤 我 不 想要 富裕 的 家庭 ， 我 只 想要 爸爸妈妈 的 爱 ， 心疼 … … 真 懂事 的 孩子 泪泪 泪祝好 转发 微博 如果 我 生病 了 ， 像 她 的 妈妈 一样 ， 我 未来 的 一半 可以 因为 巨大 的 压力 抛弃 我 ， 那 也 说明 ， 他 其实 没 那么 爱 我 想来 ， 她 妈妈 除了 内疚 之外 ， 也 是 心寒 了 大家 都 不 容易 ， 口里 还是 会 说 ， 明天 会 越来越 好 的 ， 可惜 有些 人 看不到 了 大禍 臨頭 各自 飛 ？ ？ 好孩子 ， 挺住 ， 爸爸 肯定 不会 离婚 的 加油 这么 漂亮 懂事 的 女儿 ， 辛苦 也 是 值得 的 / / @ 风吹 屁屁 凉飕飕 飕飕 : 本来 还 挺 同情 的 女 的 ， 看到 后面 女 的 说 让 男 的 承担 治疗 和 生活费用 之后 我 就 开始 同情 男 的 ， 他 女儿 写信 让 他 不要 惹 妈妈 生气 ， 难道 女儿 没有 想过 自己 的 父亲 更累 吗 ？ 而且 这种 新闻 真是 看够 了 ， 每次 需要 捐款 的 时候 都 发到 网上 来 ， 那些 慈善机构 干什么 去 了 ！ 🙏 🙏 🙏 🙏 😔 悲伤 悲伤 泪泪泪 悲伤 悲伤 转发 微博别 让 幼小 的 心灵 承担 太多太多 ~ 这 女娃 长得 好俊 可惜 出生 在 这样 的 家庭 乖孩子 转发 微博 他 爸爸 一旦 有 这个 想法 了 ， 就 很 难 再 挽回 了 但 还是 祝好 吧 希望 社会 的 人 多多 帮助 爱 到底 是 什么 ？ 泪泪泪 / / @ 一点 清风 - - - - : 转发 微博泪 泪泪 泪泪泪 转发 微博 ❤ ️ 好 漂亮 的 小姑娘 眼睛 真的 蛮 像 … 这个 父亲 也 很 苦 ， 唉 ╯ ▂ ╰ ， ， ， 转发 微博泪 觉得 女孩子 五官 很 好 啊 这个 会 很 难过 伤心 👍 转发 微博 只能 说 : 谁 都 没错 ， 各自 无奈 失望 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 黑天鹅 ： 社会 现实 就是 女人 生病 ， 男人 多半 离弃 ， 男人 生病 ， 女人 很少 离弃 喵 喵 转发 微博 唉 泪 转发 微博 转发 微博 转发 微博泪 泪泪 / / @ 小冬子 吖 吖 ： 那边 是 十秒 一个亿 ， 这边 转发 微博 你国 看到 后 痛哭流涕 ， 然后 捐钱 给 了 非洲 偷笑 资中 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 感动 到 心间 ， 这 也 是 每个 孩子 心中 所 希望 的 爱 ！ 懂得 爱 的 孩子 一定 会 好运 的 ， 加油 💪 转发 微博 加油 转发 微博轉 發微 博泪 泪泪 @ 胡歌   帮帮 这个 孩子 / / @ 晓懒 的 细流 : @ 胡歌   帮帮 这个 孩子 ！ 转发 微博 唉 ， 路有冻死骨 的 事儿 还是 少不了 ， 天无绝人之路 ， 新闻报道 了 ， 捐款 渠道 出来 就 好 了 / / @ 小冬子 吖 吖 ： 那边 是 十秒 一个亿 ， 这边 心好 姑娘 漂亮 的 娃 @ 卿 酒   / / @ 一点 清风 - - - - : 转发 微博泪 泪泪 还是 医疗 体制 的 不 完善 ， 看病 那么 贵 ， 让 我们 穷人 都 看不起 病 ！ 泪 小姑娘 挺 漂亮 的 转发 微 博爱 你 转发 微博轉 發微博 坚强 悲伤 泪泪 转发 微博 悲伤 太过 懂事 让 人 心酸 泪别 轻易 放弃 … … 加油 心 转发 微博 一个 这么 小 的 小孩 就 能 这么 懂事 心疼 ❤ 祝愿 你们 都 好 承受 了 这个 年纪 不该 承受 的 太多太多 心疼 心 祝福 生活 慢慢 好 起来 别 把 小孩 当 小孩 看 ， 其实 他们 什么 都 懂 ， 有 自己 的 想法 考虑 下 小孩 的 感受 吧 ， 心灵 的 沟通 ， 看 了 心理 感动 又 难过 怎么 会 不 心疼 孩子 呢 ? 受难者 和 坚守 者 都 不易 ， 母亲 、 父亲 、 小霞 都 是 好样 的 ， 无论 做 什么 选择 我 觉得 都 可以 理解 ， 现在 既然 报道 出来 了 就 希望 社会 的 力量 能 帮帮 他们 🙏 小霞 ， 要 坚强 ❤ ❤ 转发 微博 转发 微博 心酸 ， 流泪 小姑娘 漂亮 又 懂事 ， 爸爸 也 很 不 容易 ， 看到 这种 新闻 一时 也 不 知道 说 什么 好 ， 只能 祝福 泪泪泪 哭瞎泪 泪泪 看 了 后 很 伤心 ， 真的 ， 孩子 ， 你 很棒 ， 希望 很多 人 能够 帮助 他 孩子   当 上天 为 你 关闭 了 一扇门 会为 你 打开 另 一扇 窗 ， 没有 人会 一生 顺利 ， 也 没有 人会 一辈子 生活 中 逆境 中 ， 加油 ， 相信 明天 会 更好 转发 微博 转发 微博好 可悲 的 女孩 🙏 转发 微博 转发 微博 记得 我 也 愿 安好 每个 人 的 心里 都 有 一种 不为人知 的 悲楚 ， 小女孩 是 ， 爸爸 是 ， 妈妈 是 ， 爷爷 也 是 通常 旁观者 扮演 道德 批判 的 角色 来 评论 谁 的 良心 淹没 谁 不 懂得 患难与共 谁 自私自利 … … 毕竟 这些 痛苦 我们 都 不能 感同身受 ， 尽量减少 语言 暴力 给 他们 带来 的 伤害 才 值得尊重 # 岁 女儿 写 劝 父书 # 转发 微博 转发 微博 今天 看 新闻 ， 一个 男孩子 逼 着 他 爸妈 离婚 😦   / / @ 小 狒狒 大 姐姐 : 承受 了 这个 年纪 不该 承受 的 太多太多 心疼 心 祝福 生活 慢慢 好 起来 泪泪 这个 社会 就是 这样 ， 生活 就是 这么 难真想 抱抱 这个 小妹妹 心疼 ， 心算 ， 又 无力 靠 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博         妹妹 要 坚强 泪 社会 就是 这样 ， 女人 一定 要 有 自己 的 经济 ， 不然 真有 什么 任何人 都 靠不住 鼻子 酸酸的 ～ 🙏 🙏 转发 微博泪 泪泪 转发 微博真 希望 大家 都 能 健健康康 ， 不要 再有 病痛 ， 真的 ， 所有人 都 不 容易 ！ 难过 亲爱 的 姑娘 愿 你 可以 被 时光 温柔 对待 ， 即使 遇到 一些 风雨飘摇 的 日子 ， 但 那些 终 会 变为 你 成长 的 经历 ， 然后 那些 经历 会 带领 你 去 沐浴 阳光 ， 去 看 那 金灿灿 的 向日葵 肆意 地 绽放 ～ 🌻 🌻 晚安 ～ 帮忙 / / @ 杨子 花开 _ : 希望 社会 好心人 帮助 这位 患病 的 妈妈 ， 更 帮助 这 一家人 ！ 对于 孩子 来说 最 残忍 的 就是 在 本该 无忧无虑 的 年纪 却 被 现实 逼迫 学会 成熟 ， 希望 一切 安好 转发 微博 转发 微博 唉 ， 无可奈何 ， 无能为力 ， 祝福 你 吧 朴素 美丽 的 姑娘 ！ ！ ！ 转发 微博 所谓 的 早当家 … … 心疼 转发 微博 无意 中 看到 这个 报道 ， 真的 戳 到 我 泪点 了 ！ 悲伤 转发 微博   伤心 悲伤 孩子 请 坚强 以后 的 路 还 长 转发 微博 转发 微博 小姑娘 真 美 ， 希望 你 妈妈 早日康复 可怜 的 孩子 、 希望 你 的 妈妈 好 起来 、 一家人 幸福生活 转发 微博 中国 如今 要 做 的 ， 就是 在 年 让 这些 人 都 过 上 小康 ， 可是 ， 真的 能 实现 吗 ？ 虽然 我 质疑 ， 但 我 还是 想 跟 她 说 ： 请 再 坚持 一下 ， 坚持 这 几年 ， 你们 的 日子 就 会 好 过 了 真的 ， 请 坚持下去 社会主义 好   人民 地位 高 转发 微博 悲伤 悲伤 悲伤 懂事 的 孩子 ！ 转发 微博 美好 的 女孩子 ， 加油 🙏 🙏 🙏 悲伤 悲伤 悲伤 离 不 离婚 是 人家 的 家事 ， 为什么 要 舆论 施压 ？ 道德 绑架 转发 微博 转发 微博泪 泪泪 转发 微博 我 去 逛逛 / / @ 智勺 : 求赞泪 大家 好 ， 我 是 淘宝 【 正 能量 核桃 店 】 的 店主 现在 读 研究生 一年级 ， 和 朋友 一起 ， 靠 卖 核桃 的 钱 来 做 公益 新疆 核桃 （ 无 漂白 无污染 ） 多 块钱 一斤 ， 利润 两 三块 ， 开店 一个月 以来 总 利润 达到 了 元 ， 全部 捐给 了 新疆 某 贫困人家   我们 团队 看到 这则 消息 很 心痛 ， 也 很 盼望 能 得到 捐款 方式 泪泪泪 转发 微博 转发 微博 【 好美 ， 好 懂事 的 孩子 ！ 这种 苦难 遍地 都 是 需要 策划 ？ 要 策划 也 是 有钱人 去 策划 ， 不应 怪 到 真的 患病 的 人 身上 怒骂 拍照 】 / / @ _ : 希望 不是 又 一个 策划 的 案例 微笑 微笑 微笑 微笑 微笑 微笑 微笑 全国 人民 共同 呵呵 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 等 死 或者 倾家荡产 看 几天 或 几个 月 ， 还 能 怎么样 啊 微笑 微笑 微笑 微笑 不过 这 还 有点 关注 比 别人 强 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 / / @ 伊兰 丶 布 : 社会 造就 了 现实 微笑 小女孩 竟然 有点像 转发 微博好 可怜 泪 / / @ 栗子 粥 也 有 春天 : 觉得 女孩 好 漂亮 ， 完全 可以 培养 成   演员 转发 微博 心酸 的 要死 泪泪泪 希望 小女孩 一家 的 生活 能朝 好 的 方向 发展 ❤ 转发 微博 转发 微博     小姑娘 ， 加油 ！ ！ 转发 微博 不 知道 说 什么 ！ 如果 在 以前 我会 想 给 小姑娘 写信 自以为是 的 叨叨 ！ 后来 我 发现 很多 事 如果 没 能力 帮忙 改变 说 什么 都 是 错 的 在 双十 一 交易量 不断 增加 的 时候 看到 这种 消息 ， 感觉 有点 讽刺 和 心酸 不知 该 说些 什么 ， 还是 转发 扩散 吧 ， 愿能 早日 找到 办法 希望 小女孩 坚强 起来   希望 她 的 妈妈 能 早日康复   希望 他们 的 生活 慢慢 好 起来 ！ 加油 ！ # 岁 留守 女孩 劝 父书 #   我 也 是 这个 小女孩 ， 我 也 写 了 一封信 ， 可能 寄 不 出去 了 转发 微博泪 淚 🙏 今天 的 热门 有点 悲伤 / / @ 一点 清风 - - - - : 转发 微博心 转发 微博 嗯 ， 是 的 泪 / / @ 小脸 胖妞 : 写 的 好像 是 父亲 出轨 的 感觉 一样 =   = ， 从 信里 只能 看到 医疗 制度 的 不 完善 和 一家人 的 痛苦 社会 的 一个 缩影 心疼 悲伤 好 懂事 的 小 女孩儿 悲伤 希望 她 的 爸爸 能 好好 守护 这个 家心 / / @ 一点 清风 - - - - : 转发 微博 / / @ 一点 清风 - - - - : 转发 微博 / / @ 一点 清风 - - - - : 转发 微博 觉得 女孩 好 漂亮 ， 完全 可以 培养 成   演员 转发 微博 医保 为啥 还 不能 跨省 报销 ！ 小霞 真是 美丽 ⋯ ⋯ / / @ 小脸 胖妞 ： 写 的 好像 是 父亲 出轨 的 感觉 一样 =   = ， 从 信里 只能 看到 医疗 制度 的 不 完善 和 一家人 的 痛苦 社会 的 一个 缩影 很 心疼 ， 很 无奈 身体 真的 太 重要 了 大 资中 的 ， 心疼 小妹妹 心心心 生命 的 悲哀 ！ 对于 家庭 支柱 的 父亲 来说 背负着 多么 沉重 的 经济 压力 和 精神负担 ！ 看着 母亲 长期 做 透析 的 痛苦 ， 也 让 这个 年 仅 岁 的 孩子 时刻 面对 害怕 失去 母亲 我们 的 大病 医疗 和 社会保障 什么 时候 才能 … … 转发 微博 转发 微博 这 充分说明 一点 ， 慈善 惠及 还 远远不够 微笑 @ 范冰冰   @ 李晨   转发 微博心 礼物 转发 微博 泪流满面 岁 留守 女孩 写 # 劝 父书 # ： 妈妈 生病 了 ， 爸爸 你别 离婚 ！ 父母 健康 才 是 最大 的 幸福 ， 怎么 给 孩子 捐款 社会 缩影 泪 诶   都 不 容易 小女孩 真 懂事 也 很漂亮 ， 父亲 真不容易 转发 微博 好感 人 啊 ， 希望 在 明天 最近 看 的 都 是 负面 负面 负面 的 消息 ， 今后 要 多 做 善事 … 生活 不易 ， 亲情 难持 中国 的 社会 的 保障系统 完全 都 算不上 系统 啊 转发 微博 悲伤 生活 不易 ， 亲情 难持且 行且 珍惜   ❤ / / @ 写作 博士 读作 茶杯 收藏者 : 评论 有人 说 很多 不 相爱 的 夫妻 ， 因为 有个 优秀 的 孩子 还是 能 勉强 过 下去 的 ， 那 我 可以 说 我 爸 离婚 了 我 成绩 才 变差 的 吗 ， 孩子 在 这件 事里 已经 受 很大 伤害 了 ， 为什么 还要 承受 这种 指责 ， 况且 很多 孩子 就是 没有 那个 读书 的 头脑 ， 都 是 他们 的 错 吗 ？ / / @ : 其实 父亲 也 不 容易 ， 不是 没想 过 负责 ， 都 远 赴 新疆 超劳 工作 几天 不 合眼 了 ， 靠 个人 实在 承担 不起 了 ， 才 想 离婚 ， 不过 现在 新闻 出来 ， 应该 离不了 了 吧 ， 多 了 这么 多 社会 人 的 关注 总的来说 还是 病不起 啊 ， 希望 社会 可以 给予 一定 帮助 ， 度过难关 了 ， 贫贱夫妻 百事 哀 ， 各人 自有 各人 的 难 ， 我们 也 无法 给予 / / @ : 到底 国家 有没有 反思 过 ， 为什么 总会 有 这种 事情 发生 ？ 转发 微博轉 發微 博泪目 转发 微 博大 早上 的 ， 暖心 一发 🙏 悲伤 这个 家庭 已经 很 不幸   请 评论 里 的 键盘 侠 不要 说 什么 风凉话 # 劝 父书 # 难受 撇嘴 我 想 知道 她 挽留 住 了 吗 转发 微博 心酸 悲伤 转发 微博     父亲   多么 伟大 的 一个 淋雨 人   而 女儿 似乎 为 父亲 称 了 一把 隐形 的 伞 转发 微博 转发 微博 谁 可以 帮助 一下 她 呢 泪泪 泪泪 泪泪 心酸 悲伤 悲伤 悲伤 当 男人 好惨 转发 微博 @ 王思聪   @ 王思聪   @ 王思聪   帮帮 她们 呗   重要 的 人 要 诶 特 三次 我 是 如此 幸运 ， 希望 小霞 妹妹 也 能 很 幸运 转发 微博好 漂亮 的 小姑娘 ， 心疼 这个 家庭   家庭 不和睦 的 时候 孩子 最 受苦 ， 可怜 年纪轻轻 的 ～ 😌 转发 微博 在 贫困 偏远 的 地区 还有 很多 这样 的 可怜 人 悲伤 悲伤 悲伤 不幸 的 家庭 各有 各 的 不幸 泪 ， 医保 就 应该 普及 ， 而且 对于 越穷 越 可怜 的 人 应该 帮助 越大 ， 福利 越大 拳头 好 心疼 啊 悲伤 悲伤 悲伤 像 我 这种 人 根本 看 不了 太 悲伤 的 东西 让 我活 在 自己 小小的 温暖 里 吧 我们 只能 再 努力 一些 ， 感恩 上天 没有 抛弃 我们 转发 微博 唉 转发 微博 说到底 还是 经济 困难 ， 看病 困难 的 问题 医保 不给力 ， 社会福利 不 健全 眼睛 都 留下来 ， 这个 世界 真的 很 无情 心 潸然泪下 泪泪泪 难过 泪 转发 微博   / / @ 飞不出 疯人院 的 余文君 : 潸然泪下 # 婚姻 律师 # 离婚 对于 孩子 来说 ， 往往 都 是 受害者 曾经 想 做 一次 公益活动 ， 关注 这些 孩子 们 ， 后来 由于 总 总 原因 每能 成行 ， 但 的确 他们 需要 更多地 关爱 和 呵护 ！   # 婚姻 和 家庭 #   ( 欢迎 关注 微信 ：   北京 婚姻 律师网 .. ) 泪泪泪 伤心 伤心 转发 微博 心疼 小女孩 ！ 泪   泪泪 真的 好 心痛 ！ 泪泪泪   / / @ _ : 心疼 小女孩 ！ 泪   泪泪 转发 微博有 爱泪 泪泪泪 漂亮 、 坚韧 的 小女孩 有 啥 别 有 病 ， 健康 是 最大 的 财富 转发 微博 看得人 好 心酸 转发 微博 💪 💪 💪 💪 💪 ❤ 心疼 好 感动 ， 希望 所有 不幸 的 人 不幸 的 事 都 慢慢 变 好 🙏 是 个 懂事 的 孩子 转发 微博 转发 微博 希望 能 帮助 他们 ， 多少 都 是 一份 心心 心心 / / @ 大大 萌 牙牙 : 淚 🙏 可怜 的 孩子 让 一个 小孩 操碎心 ， 如果 作为 父母 可以 成熟 一滴 ， 考虑 事情 周长 一滴 ， 多 顾及 彼此 ， 少太过 自我 放纵 的话 ， 家庭 是否 可以 更加 和睦 ？ 至少 有 您 陪 着 我 转发 微博 转发 微博 转发 微博 回复 @ 恋情 : 说 这 孩子 一家 是 当地政府 的 帮扶 对象 : / / . /   / / @ 恋情 : 我 也 是 资中 高楼 的 ！ 我们 这边 贪官 超多 ！ 低保 有钱人 吃 ！ 穷人 数不胜数 ！ 女孩 事迹 是 确有其事 但 也 并非 文中 所 言 ！ ！ 确实 穷孩子 太 多 …   / / @ 波波 开始 玩微博 啦 : 转发 微博 贫贱夫妻 百事 哀 @   是 她 转发 微博泪 泪泪 转发 微博 女儿 ： 如果 妈妈 病时 你 有 这个 姐姐 这么 大 ， 会 不会 也 像 她 一样 劝说 爸爸 呢 ？ 过些 年 你 长大 了 会 不会 想法 儿 找 妈妈 呢 ？ 转发 微博", "label": "0"}