{"text": "献给 所有 和 奶奶 有着 童年 的 孩子 · · · · · 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 转发 微博 奶奶 只是 一个 梦奶 长命百岁 啊 转发 微博泪 泪泪 我 哭 呀 转发 微博 转发 微博 转发 微博 转发 微博 我 最 爱 奶奶 、 奶奶 ， 好想你 转发 微博心 心心 鲜花 鲜花 奶奶 对不起 ， 但 你 要 相信 我爱你 ， 一直 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 哭 ， 我 长大 了 ， 奶奶 却 老 了 / / @ 四 姑娘 - - 愛著 吳庚霖 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 感动 转发 微博 外婆 ～ ～ ～ ～ ～ ～ ～ 想 她 了 看到 这些 心里 酸酸的 ， 不想 说话 ， 祝福 天下 奶奶 们 都 健康长寿 ！ 想起 了 奶奶 和 姥姥 泪 转发 微博 转发 微博 转发 微博 转发 微博 想念 转发 微博 姥姥 爱 你 转发 微博想 奶奶 最爱 我 的 爷爷奶奶 ！ 我 出生 没多久 奶奶 就 去世 了 ， 我 是 妈妈 的 姥姥 带大 的 ， 我们 这 叫 太 姥姥 ， 我 想 你 啦 ！ 在 那边 过 的 好 吗 ？ 多到 我梦来 ！ 转发 微博 转发 微博 我 最 珍惜 的 人 ， 愿 你老 的 慢 一点 ， 我 可以 陪 你 多一点 只有 最后 一张 ～ 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 奶奶 ， 明天 我 就 回去 看 你 了 ， 想 你 👄 虽然 奶奶 回 不到 生病 之前 的 样子 了 ， 虽然 她 有时候 会 忘 了 我 是 谁 ， 但 我 依旧 很 爱 很 爱 她 ， 希望 时光 慢些 走 ， 让 我 再 多 陪陪 她 心心心 转发 微博 转发 微博 转发 微博 转发 微博 想起 小时候 奶奶 不管 什么 时候 从小 卖 铺 回来 都 会 给 我 带 一包 酒鬼 花生米 和 一瓶 哇 哈哈 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 越往 下 看 越 心酸 悲伤 转发 微博 转发 微博 转发 微博 😔 想 你 了 转发 微博泪 泪 悲伤 泪泪 泪泪 转发 微博看 了 之后 好想哭 ， 我 也 是 和 奶奶 一起 长大 的 戳 中泪点 啊 ， 转发 微博 ❤ ❤ ❤ 我 多 了 姐姐 和 爷爷 ， 不过 ， 是 真的 ， 好 想 你们 ， 你们 要 一直 这么 健康 下去 ， 有空 我们 就 回去 看 你们 ， 我们 做菜 给 你们 吃 ， 小时候 你们 为 我们 做 的 ， 现在 轮 到 我们 为 你们 做 了 鲜花 鲜花 鲜花 鲜花 微笑 微笑 微笑 微笑 转发 微博     奶奶 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 爱 我 的 奶奶 转发 微博 转发 微博 真是 看到 一半 就 泪水直流 ， 没有 这样 经历 的 人 是 不会 有 感觉 的 转发 微博 转发 微博 可爱 可爱 我 爱 她 ， 感恩 转发 微博 转发 微博 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我爱你 ～ 婆 转发 微博 转发 微博 莫名 想 哭 转发 微博 转发 微博 转发 微博 小时候 最 喜欢 叫 奶奶 跟 我 说 月亮 公公 ， 月亮 婆婆 的 故事 奶奶 ， 真 伟大 想到 姥姥 伤心 伤心 转发 微博 转发 微博 看到 最后 一张 ， 我 的 眼睛 湿润 了 … … 转发 微博 怀念 转发 微博心 转发 微博 我 想 我 奶奶 了 ， ， ， 好 想 好 想 ， ， ， 我 亲爱 的 奶奶 ， ， ， 转发 微博 转发 微博 转发 微博 奶奶 做 的 菜 咸 了 ， 腰弯 了 ， 头上 的 白发 一根 又 一根 ， 奶奶 老 了 转发 微博 转发 微博想 奶奶 悲伤 悲伤 悲伤 悲伤 莫名 感动 转发 微博 张莉 ， 想起 奶奶 了 吧 转发 微博 真的 想 您 ， 我 的 奶奶 ！ ！ ！ 转发 微博 转发 微博 一切 的 一切 只是 为了 现实 的 生活 转发 微博 转发 微博 转发 微博 带上 耳机 我 的 世界 转发 微博心 看 完 了 ， 又 多 了 一份 观念 ！ 那些 逝去 的 时光 和 挚爱 的 亲 人们 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 的 转发 微博 转发 微博 转发 微博 转发 微博 我 想 你 只是 羡慕 转发 微博 转发 微博 @ 异乡人   转发 微博 还有 爷爷 怀念     思念 转发 微博 转发 微博 月亮 转发 微博 我 想想 都 心酸 ～ 转发 微博 转发 微博 转发 微博 转发 微博 奶奶   👵 最好 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心   / / @ 为什么 不是 安静 的 静 呢 : 转发 微博 转发 微博 阿母 ， 您 离开 我 四年 多 了 ， 可 我 依然 思念 着 您 转发 微博 转发 微博 转发 微博 和 奶奶 的 童年 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想 你 了   ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想家 想 奶奶 的 孩子 泪泪泪 转发 微博 转发 微博 👧 👵 转发 微博 转发 微博 转发 微博 / / @ 一世 夫君 : 真是 看到 一半 就 泪水直流 ， 没有 这样 经历 的 人 是 不会 有 感觉 的 悲伤 / / @ 做个 鼻涕 王 : 张莉 ， 想起 奶奶 了 吧 泪泪泪", "label": "0"}