{"text": "【 一读 就 错 的 姓 ， 你 读 对 了 吗 ？ 】 中国 文字 博大精深 ， 一些 常用字 作为 姓氏 时 ， 读法 又 大 不同 ： ① 朴 ， 读 á ， 不 读 ǔ ② 仇 ， 读 ú ， 不 读 ó ③ 单 ， 读 à ， 不 读 ā ④ 解 ， 读 è ， 不 读 ě ⑤ 任 ， 读 é ， 不 读 è ⑥ 尉迟 ， 读 ù   í ， 不 读 è   í   … 戳 图 自测 ， 你 哪几个 读错 了 ？ @ 人民网 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一般 都 不会 读错 吧 … … 转发 微博 微笑 嫖树 拜拜 @ 卢露 涨 知识 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 某个 自己 都 把 读成 的 人 ˊ _ > ˋ 中国 文字 博大精深   👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 竟然 没有 我 的 姓 ， 差评 涨 姿势 转发 微博 每个 姓 都 能 找到 一个 人 ， 也 是 不 容易 太阳 太阳 转发 微博 收藏 转发 微博 转发 微博 转发 微博 转发 微博 你 弄 的 这个 对 吗 … ？ 思考 转发 微博 转发 微博 转发 微博曲 一声 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 那英   哈文 转发 微博 转发 微博涨 姿势 转发 微博 我 是 文盲 我 有罪 笑读 对 一个 人 的 姓 ， 尤其 是 生僻 的 ， 易读 错 的 ， 那个 人 绝对 会 特别 感激 你 ， 这 本来 是 最 普通 不过 的 事情 ， 但 对 他们 来说 就是 尊重 ， 因为 他们 肯定 遇到 过 太 多多 错 他们 姓 的 人 ， 偶尔 有 个人 读 对 了 ， 反而 稀奇 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 居然 有 我 的 @ _ 周小 潇潇 潇 _   朴树 的 朴 不是 姓 他 的 姓 是 濮 ， 是 濮 树 转发 微博 转发 微博 @ 立华   吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博解 ！ ！ ！ ！ ！ @ _   @ 牵牛 的 虎虎   转发 微博 转发 微博 思考 转发 微博 转发 微博一读 就 错 的 姓 ， 你 读 对 了 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 常识性 的 知识 ， 交际圈 的 能耐 ， 历史 界 的 话题 ， 文字 家 的 兴头 ， 诗人 的 下酒菜 初 ， 知其然 ， 再 ， 知其所以然 幸会 加 分 ， 深研 得 才 转发 微博 转发 微博 转发 微博 开卷有益 转发 微博 转发 微博头 都 炸 了 … … 转发 微博 转发 微博 转发 微博 没有   臧     差评       有没有 不 认识 的 ？ 转发 微博 转发 微博 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 看   朴 真的 是   盖 真的 是 @ 王溢 漩 转发 微博 然而 任天堂 和 任豚 我 一直 读二声 ， 都 拟人 了   / / @ 南开 研究生 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 原来 我 一直 把 我 男神 名字 读错 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   # 我 在 川 医大 # 长 知识 ~ @ 过往 的 茶客   @ 泸 医护 理 本科 团总支   @ 共青团 四川 医科大学 委员会 微博   @ 泸 医护 理级 第一 团支部   @ 四川 医科大学 护理 学院 学习 部   级护本 第四 团支部   / / @ 健康 - 生活 小常识 : 分享 转发 微博 转发 微博 靳 ， 如 演员 靳东 可爱 ， 至于 那个 姓 牟 的 你 自己 探索 去 吧 @   转发 微博 转发 微博 转发 微博 還好 ！ 学习 篇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 超能 熊   @   转发 微博 转发 微博 转发 微博 转发 微博 我 上 高中 之前 一直 以为 樊读 à 而 不是 á   汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ @ 朕 真的 是 一级 棒 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 轉發 微博 转发 微博 这 几个 还 比较 常见 到 ， 都 读 的 正确 稀 . 姓 转发 微博 第六个 哦 握手 握手 转发 微博 转发 微博 转发 微博 转发 微博 赶快 学 起来 ！ 不要 读错 了 哦 ！ 原来如此 转发 微博 转发 微博 转发 微博长 知识 了 ！ 转发 微博 转发 微博 转发 微博 @ 倩个 隆冬 陈 _   转发 微博 转发 微博 转发 微博 咬文嚼字 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博码 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博姓 “ 么 ” ...... 请 环球 小 编读 一遍 转发 微博 转发 微博 学习 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一 反应 ， 全错 了 悲伤   / / @ 济南 文艺 广播 董建 : 转发 微博 转发 微博 转发 微博 转发 微博 大部分 正确 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 了 有些 姓 他们 自己 都 不 知道 读 什么 正确 转发 微博 转发 微博 转发 微博 转发 微博 嗯 / / @ 南开 研究生 : 转发 微博 转发 微博 转发 微博 转发 微博一读 就 错 转发 微博 居然 有 我 的 转发 微博 转发 微博 转发 微博 别的 都 认识 就 第三个 不 知道 我 文盲 / / @ :   嗯 / / @ 南开 研究生 : 转发 微博 转发 微博 转发 微博 转给 不 识字 的 你们 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 → _ → 你 用 大连 话 读 还是 三声 / / @ : 曲 一声 转发 微博 转发 微博 任盈盈 、 任贤齐 ， 这 两个 常听 人 念错 ， “ 柏 ” 字仅 在 “ 柏林 ” 一词 里 才 念   ， 所以 “ 张柏芝 ” 的 第二 字 应念 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 是 渣 我 爱 猹   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 任 é ， 不是 任 è 转发 微博 转发 微博看 台湾 的 脑残 政论 节目 ， 把 （ 瓢 ） 槿 惠 都 读成 了 （ 普 ） 槿 惠 ， 还有 包括 ， 全都 读 （ 包瓜 ） 转发 微博 转发 微博 转发 微博 转发 微博 浩瀚 无边 叼 ， 读错 好多 ~ ~ 怒 转发 微博 转发 微博别 叫 错 了 ， 以后 都 叫 我 “ 老 ě ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 一直 叫树额 😥 转发 微博有 我 哎 伤心 大家 好   我姓 ā   ， 呢   啊   那     轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - 春泳 : 轉發 微博 转发 微博 转发 微博 / / @ 行路 迟迟 丶 : 有 我 哎 伤心 大家 好   我姓 ā   ， 呢   啊   那     转发 微博 转发 微博 转发 微博 / / @ 济南 文艺 广播 董建 : 转发 微博 转发 微博 转发 微博 转发 微博除 第四个 姓 读错 过 ， 前 三个 和 第五个 姓氏 没有 读错 过 ， 第六个 姓 没有 听说 过 关于 这 类 容易 读错 的 姓氏 ， 也 要 尊重 姓 某个 姓氏 的 本人 的 意见 ， 他 本人 或 他 这个 家族 怎么 读 这个 姓 ， 别人 与其 交往 时 ， 也 就 应该 怎么 读 即使 他 读错 了 ， 外人 也 应该 将错就错 ， 而 不能 按照 正确 的 去 读 转发 微博 转发 微博 心疼 自己 ， 都 不会 读 转发 微博 转发 微博酷 那些 年 读错 我姓 的 小学老师 / / @ 你 仿佛 在 逗我 笑 哦 : 心疼 自己 ， 都 不会 读 转发 微博 有些 确实 没见 过 ， 学习 了 ， 好 做 个 有 文化 的 人 银儿 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博曲 一线 ， 还 记得 吗 ～ 转发 微博 转发 微博   / / @ 宝鸡 文理学院 化工 院 团总支 : 曲 一线 ， 还 记得 吗 ～   / / @ 济南 文艺 广播 董建 : 转发 微博朴 字 转发 微博 转发 微博 转发 微博 思考   中国 文字 博大精深 / / @ 文都 网校 : 思考   中国 文字 博大精深   / / @ 文都 网校 : 思考   中国 文字 博大精深 转发 微博 转发 微博 / / @ 文都 网校 : 思考   中国 文字 博大精深 转发 微博 转发 微博 转发 微博 转发 微博长 姿势 转发 微博 转发 微博 / / @ 宝鸡 文理学院 化工 院 团总支 : 曲 一线 ， 还 记得 吗 ～ 转发 微博 / / @ 宝鸡 文理学院 化工 院 团总支 : 曲 一线 ， 还 记得 吗 ～ / / @ 宝鸡 文理学院 化工 院 团总支 : 曲 一线 ， 还 记得 吗 ～ 转发 微博 转发 微博 转发 微博 读书 ， 是 为了 遇见 更好 的 自己 é 华艺赞 / / @ 钝 钩 刀 砍树 : 涨 知识 了 ！ 转发 微博 转发 微博", "label": "0"}