{"text": "【 官员 自称 工作 累出 病 ， 被 查出 实为 带 情妇 出国 旅游 】 广东 一省 管 干部 在 会上 谈到 自己 下派 地方 年 期间 超负荷 工作 ， 腰 都 累出 了 病 ， 家里 多岁 的 父母 也 没 时间 照顾 ， 说 到 动情处 还落 了 泪 后来 一查 ， 他 这 几年 多次 用假 证件 带 着 情人 出国 （ 境 ） 旅游 、 购物 “ 劳模 ” 丑恶嘴脸 暴露无遗 … … : / / . / 转发 微博 转发 微博 哈哈哈 哈哈哈 腰累 出病 了 呵呵 转发 微博 转发 微博 哈哈 ， 超负荷 “ 工作 ” ， “ 腰 ” 都 累出 了 病 ， 这是 真话 啊 呵呵 转发 微博 【 官员 自称 工作 累出 病 ， 被 查出 实为 带 情妇 出国 旅游 】 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 吃惊 我 还 没 说 我 写 作业 写出 病 呢 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 白天 瞎忙 ， 夜晚 瞎忙 ！ 转发 微博 转发 微博 转发 微博 他 的 腰 ， 累出 了 病 … 好意思 说 ！ 转发 微博 转发 微博 转发 微博 官场 还有 多少 这样 的 丑恶嘴脸 没有 暴露 ？ 这样 称职 的 官员 绝非 少数 ， 包养 情妇 是 正常 ， 吃拿卡要 是 常态 偷鸡 不成 蚀 把 米 ， 这下 可以 好好 休息 休息 了 弱 假 证件 那来 的 ？ 抓人 啊 ！ 操 ， 该 枪毙 了 吧 ？ 有 几个 是 真 工作 的 ？ 台上 一套 台下 一套 积累 材料 可恨 坏良心 的 人弱 呵呵 ， 可以 人肉 吗 ？ 这个 傻 逼 转发 微博 “ 病 ” 的 的确 不轻 啊 这 哪里 还有 一丝 廉耻 之心 ， 这样 的 状态 能 为 谁 工作 中国 真是 少 了 人 了 ， 要 这些 败类 转发 微博汗 转发 微博 转发 微博操 ！ 多 了 坏 了 腰 ！ 假 证件 哪里 来 的 ， 假 证件 就 可以 出国 了 ？ 演 到 失忆 中国 艺人 越来越 多 的 走出 国门 ， 走向世界 ， 原因 是 我们 有 优秀 的 表演 才能 的 领导 ？ “ 啊 基础 不错 啊 ， 可以 培养 啊 ！ 连 他 娘 都 能 搬出来 ， 这 需要 多大 的 勇气 和 表扬 才华 ！ 哈哈哈 ， 我党 好 干部 ， 为什么 不 全国 巡演 转发 微博 是不是 肾 透支 了 ？ 转发 微博 转发 微博 优秀 的 共产党员 转发 微博 @ 海底 小屋   / / @ 阿喀琉斯 围脖 :   是不是 肾 透支 了 ？ 呵呵 其实 也 算是 累 的 ， 为了 讨好 情妇 ， 白天 陪 逛 晚上 陪 睡 ， 每天 都 要 交 公粮 ， 家里 一份 情妇 一份 ， 也许 还 不止 两份 ， 肾 也 虚 了 腰 肌 也 劳损 了 ， 容易 么 思考 转发 微博 转发 微博 对于 咱 老百姓 ， 这个 早就 不是 秘密 啊 ！ 哈哈 ！ / / @ 渤海 早报 : 【 官员 自称 工作 累出 病 ， 被 查出 实为 带 情妇 出国 旅游 】 回复 @ 儁 琪 : 傻眼   / / @ 儁 琪 : 中 戏 北影 人才流失 都 是 你们 培养 干部 造成 的 ！ 转发 微博 转发 微博腰 不好 ， 做 的 太累 啊 领导 哈哈 呵呵 怪不得 每年 那么 多人争 着 要 为 人民 服务 阴险 满嘴 马列主义 ， 满 裤裆 男盗女娼 什么 职务 ， 什么 姓名 ？ 没见 过 这么 不要脸 ！ 巨汗 巨汗 巨汗 你们 培养 提拔 这样 的 人 当官 ， 还有 脸说 ？ ！ 好像 他 是 外星人 ？ ！ 说 到 动情处 还落 了 泪 ~ 吃惊 衰 这 … … 吐 转发 微博怒 吃惊 转发 微博 转发 微博 多么 勤劳 的 官员 呀 打 脸 打 脸 打 脸 打 脸衰 哈哈 有 啥 意外 的 ， 多 的 是 没 抓 出来 的 转发 微博 这 孙子 ， 这样 累 的 转发 微博 转发 微博 转发 微博腰 都 累 出病 了 ， 哈哈 转发 微博 转发 微博 老爷 们 真是 日夜操劳 啊 ！ 【 官员 自称 工作 累出 病 ， 被 查出 实为 带 情妇 出国 旅游 】 应该 是 情妇 太 多 ， 也 确实 是 挺 累 的 ， 具 中国 特色 ！ 这样 的 蛀虫 为什么 不 终生 监禁 或判 死刑 呢 ？ 腰累 出 了 病 ！ 是 累 的 / / @ 传说 娜 翌鸝 酈驪 跞 比较 旺 我 : 哈哈 劳模 ， 道德 模范 都 是 笑话 / / @ 何 天恩 : 说 到 动情处 还落 了 泪 ~ 吃惊 衰 哈哈 说 到 发情 处 ， 他 他 他 不禁 流泪 了 转发 微博见 过 不要脸 的 ， 没见 过 如此 不要脸 的 怒 转发 微博 转发 微博 / / @ 盐水 包大能 猫 : / / @ 传说 娜 翌鸝 酈驪 跞 比较 旺 我 : 哈哈 腰 都 干坏 了 / / @ 盐水 包大能 猫 : / / @ 传说 娜 翌鸝 酈驪 跞 比较 旺 我 : 哈哈 影 帝纪 人物 真是 中国 好 演员 ， 北影 毕业 还是 上戏 毕业 的 啊 / / @ 李四 格竹 : 呵呵 你们 培养 提拔 这样 的 人 当官 ， 还有 脸说 ？ ！ 好像 他 是 外星人 ？ ！ 情妇 这 玩意儿 老耗 腰 呐 . 转发 微博 转发 微博 人生 如戏 … 全靠 演技 ！ 做官 如此 ， 平常 百姓 亦 是 … 面对 谎言 ， 有 的 人 选择 揭穿 ， 有 的 人 却 向 我 一样 选择 沉默 … 无法 兑现 的 承诺 亦 是 谎言 … 不管 是否 美丽 … 终究 是 谎言 … 转发 微博 / / @ 老车 : 转发 微博 哈哈     辛苦 了 也 难怪 腰 都 累 出病 了 腰子 吃不消 了   / / @ 盐水 包大能 猫 :   / / @ 传说 娜 翌鸝 酈驪 跞 比较 旺 我 : 哈哈 转发 微博 并 没有 说错 啊   仔细 想想 说瞎话 不 脸红 ， 大学 就 养成 这个 习惯 了 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 怎么 不 “ 累死 ” 你 呢 转发 微博 / / @ 盐水 包大能 猫 : / / @ 传说 娜 翌鸝 酈驪 跞 比较 旺 我 : 哈哈 转发 微博 转发 微博是 好 累 ， 还 得 提防 / / @ : 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 怎么 不 “ 累死 ” 你 呢 哈哈 / / @ 阿喀琉斯 围脖 :   是不是 肾 透支 了 ？ 转发 微博 超负荷 工作 是 真的 ， 腰累 出 了 病 也 是 真的 ， 父母 没 时间 照顾 还是 真的 ， 为了 满足 二奶 的 需求 你 也 是 蛮 拼 的 ！ 装模作样 什么 人 ， 不 什么 狗 吐吐 吐 恶心 很多 国企 ， 地方 政府 都 是 这样 的 ， 一个 人 再 怎么 努力 都 抵不上 有点 关系 ， 再 怎么 努力 工作 都 比不上 心眼 多 ， 会 讨好 领导 的 人 表面 一套 ， 背后 一套 ， 这种 人 让 人 无比 恶心 娱乐圈 我 想起 演员 文章 与 之 类似 ， 我 相信 这种 人 在 表演 到 动情处 时 是 真实 情感 的 流露 ， 然而 讽刺 的 是 思与行 相差 十万八千里 我 在生活中 有没有 过 这样 的 虚伪 嘴脸 呢 ？ 恐怕 多多少少 总是 有 一些 的 ， 努力 使 自己 成为 一个 简单 、 真实 、 诚实 的 人 吧 ！ 真 尼玛 不要 了 该 抓 的 都 抓 起来 吧 ， 这种 事情 老百姓 都 清楚 的 很 😂 / / @ 骚客 岁月 : 说 到 发情 处 ， 他 他 他 不禁 流泪 了 转发 微博 / / @ 盐水 包大能 猫 :   / / @ 传说 娜 翌鸝 酈驪 跞 比较 旺 我 : 哈哈 转发 微博 转发 微博 如此 败类 ， 留 他 误国 ， 干脆 杀之以 平民愤 ！ 没有 走 内心 ， 当然 被 看破 都 可以 去 拍电影 了 ！ 还 潸然泪下 呢 ， 还 腰疼 呢 ， 我 看照 此 发展 下去 就 得 汇仁 肾宝 厂家 满负荷 供应 你 一个 人 ！ 这 还 不是 贵报 经常 宣传 这样 的 人物 背后 的 真相 吗 ？ 转发 微博 哈哈 ， 和 情妇 在 一起 把 腰 累坏 了 ， 还 转嫁 是 工作 累 的 有罪 的 器官 累出 病来 更好 / / @ 败战停 挖眼 大法 : 也 难怪 腰 都 累 出病 了 我 没 看 错 吗 ？ 《 人民日报 》 ？ 转发 微博 / / @ 疆拓 ： 这年头 比 的 就是 演技 ， 看 谁 把 虚伪 演 的 更 “ 真诚 ” 正 解 / / @ 草食 男阿達 :   腰子 吃不消 了   / / @ 盐水 包大能 猫 :   / / @ 传说 娜 翌鸝 酈驪 跞 比较 旺 我 : 哈哈 呵呵 ， 腰 都 累段 了 ！ 男同胞 都 懂得 ， 没有 跟 坏 的 第 ， 只有 累死 的 牛 ， 加班加点 确实 累坏 了 ， 真是 好 同志 ， 人民 的 好 干部 ， ， ， ， ， 国家 的 好 公务员 这种 官员 也 太 贪心 了       说 的 跟 真的 是 的         做 的 已经 离谱       该 下课 了       说 一套         做一套         当 老百姓 是 傻瓜       自己 净 偷着乐 了 吧 现在 的 领导 就 怕 查 ， 一查 都 是 “ 病 ” 转发 微博 现在 的 官员 都 一样 ！ @ 司马 平邦   @ 烧伤 超人 阿宝   @ 鲍 迪克   忙 着 和 情妇 幽会 ， 不仅 八十岁 的 老爹 没 办法 照 过 ， 还 把 自己 的 身体 搞垮 了 你 可 真是 出类拔萃 的 贪官 ！ 放开 监督权 ， 才能 打疼 丑恶嘴脸 没 这 两下子 如何 做官 ？ 高级 忽悠 ～ 围观 / / @ 道口 烧鸡 : 泪泪泪 转发 微博 转发 微博 转发 微博 肾坏 了 没 挖 鼻 挖 鼻 挖 鼻 挖 鼻   / / @ 阿喀琉斯 围脖 : 是不是 肾 透支 了 ？ 转发 微博 转发 微博腰 累 出病 和 情妇 折腾 出病 的 吧 转发 微博 回复 @ 到底 是 个 什么 鸟 : 我 看 也 一定 是 假新闻 ， 一个 永远 伟大 、 永远 光明 、 永远 正确 的 党 ， 一个 掌握 了 宇宙 真理 的 党 ， 怎么 会 存在 这样 的 官员 呢 ？ ！ 偷笑   / / @ 到底 是 个 什么 鸟 : 这 一定 是 假新闻 ， 共产党 怎么 会 有 这种 官员 呢 套用 老百姓 的话 ， 死 你 妈 逼 都 不 解恨 转发 微博 转发 微博 转发 微博 优势 干部 必须 具备 无能 无情 无耻 才 有 上升 空间 / / @ 李四 格竹 :   呵呵 无 语 ！ 哈哈 官场 怪事 多 ， 自己 不 节制 ， 搞 出病 躯壳 ， 还 想评 劳模 此等 糊涂账 ， 百姓 遭 了 秧望 寄 中纪委 ， 蛀虫 踢 出场 转发 微博不查 全是 孔繁森 ， 一查 全是 杨宝森 ， 不是 ， 王宝森 / / @ 启贺 : 转发 微博 职业 习惯 了 转发 微博 转发 微博 转发 微博 转发 微博 那 确实 累 啊 … … 肾亏 吗 ？ ？ 抓 了 ， 这种 人 不配 当官 ！ 转发 微博 转发 微博 哈哈哈 同志 ， 这 真的 会 很 累 的 ， 百度 戒色 吧 欢迎 你 ！ “ 五 不 ” 官老爷 们 ， 下来 歇歇 了 转发 微博 \" 年 期间 超负荷 工作 ， 腰 都 累出 了 病 \" ， 看 完 ， 我 都 要 笑 出泪 了 转发 微博 转发 微博 转发 微博 小聪明 转发 微博 嘻嘻 @ 流中 风筝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 @ 山西 农业大学 食品科学 与 工程学院   转发 微博 欺上瞒下 ， 这样 的 官员 还有 多少 ？ 转发 微博 呵呵 / / @ 歼 - 击落 - : 怪不得 每年 那么 多人争 着 要 为 人民 服务 阴险 演技 高超 啊 ， 眼泪 都 掉下来 了 回复 @ 谯华 : 嘿嘿 / / @ 谯华 : 我 也 想 累 的 腰疼 下怒 / / @ 战衣 飘落 : 呵呵 / / @ 歼 - 击落 - : 怪不得 每年 那么 多人争 着 要 为 人民 服务 阴险 回复 @ 歼 - 击落 -   的 赞 : 握手 握手 笑哈哈 / / @ 战衣 飘落 : 回复 @ 谯华 : 嘿嘿 / / @ 谯华 : 我 也 想 累 的 腰疼 下怒 / / @ 战衣 飘落 : 呵呵 / / @ 歼 - 击落 - : 怪不得 每年 那么 多人争 着 要 为 人民 服务 阴险 转发 微博说 出来 的 政绩 . / / @ 陈龙武 : 说 出来 的 政绩 . 转发 微博 转发 微博 都 是 我党 的 楷模 转发 微博 总有 那么 一些 可 称为 人渣 的 人 ， 岂能 担当 重任 ？ 领导人 醒醒 吧 作揖 作揖 作揖 转发 微博 转发 微博痨 魔 转发 微博 奖励 自己 出国 、 自带 情妇 的 领导 真不少 哈哈 ！ / / @ 洋葱 大大 先生 ： 十个 官员 九个 是 狗官 / / @ 世界 不 美好 但 我们 仍愿 温柔 相待 : ！ / / @ 洋葱 大大 先生 ： 十个 官员 九个 是 狗官 转发 微博 / / @ 果子狸 闯 天涯 : 优势 干部 必须 具备 无能 无情 无耻 才 有 上升 空间 / / @ 李四 格竹 :   呵呵 转发 微博 右边 好 / / @ 败战停 挖眼 大法 : 有罪 的 器官 累出 病来 更好 / / @ 败战停 挖眼 大法 : 也 难怪 腰 都 累 出病 了 转发 微博 转发 微博 / / @ 三明 中院 :   【 官员 自称 工作 累出 病 ， 被 查出 实为 带 情妇 出国 旅游 】", "label": "0"}