{"text": "【 注意 ！ 电暖气 离 沙发 、 床太近 会 自燃 】 把 电暖器 放在 距 沙发 不到 厘米 处 ， 对 着 沙发 ， 几十分钟 后布 沙发 起火 了 ！ 小 太阳 电暖气 在 工作 时 ， 温度 高 达 三四 百度 ， 使用 时 一定 要 远离 布类 、 打火机 、 花露水 、 空气 清新剂 等 易爆 物品 ， 以免 发生 灾祸 有 老人 、 儿童 的 房间 更要 谨慎 使用 @ 北京 消防 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 注意 ！ 电暖气 离 沙发 、 床太近 会 自燃 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意 ！ 电暖气 离 沙发 、 床太近 会 自燃 这个 好像 是 基本常识 吧 · · · · · 汗 转发 微博 转发 微博 转发 微博 转发 微博 天气 冷 了 ， 大家 注意 保暖 ， 也 要 小心 防火 爱 你 转发 微博 @ 高敏 以后 要 晒成 碳   你 自己 看 转发 微博 转发 微博 转发 微博 转发 微博 我 也 想 买 个 小 太阳 ， 但 这 绝对 是 违章 电器 啊 😂 转发 微博   @ 伟静 转发 微博好 朋友 们 注意 了   : / / . / 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 年轻 谁 不 冲动   话筒 话筒 话筒 曾经 两次 烧 了 棉袄 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 冬天 ， 怕冷 的 糖 人们 要 注意 用电 安全 哦 ~ 转发 微博 转发 微博 转发 大家 注意 哦 ~ 转发 微博 转发 微博 转发 微博 转发 微博 天气 冷 了 ， 大家 注意 哦 ~ 转发 转发 微博 转发 微博 预防 火灾 ， 人人有责 ！ 转发 微博 转发 微博 转发 微博 【 注意 ！ 电暖气 离 沙发 、 床太近 会 自燃 】 转发 微博 转发 微博 思考 微笑 冬天 这个 确实 要 非常 注意 一不小心 可能 就是 生产 火灾 了 ， 尤溪 ~ ！ 这个 要 转 转发 微博 转发 微博 转发 微博 转发 微博 默默 挪远 了 正在 小 太阳 旁边 烤火 的 腿   / / @ 残 恋爱 舛 : 这个 要 转 转发 微博 # 取暖 以 人身安全 为 第一 # 转发 微博 火腿 钱 / / @ 猫 人 双 基因 小萝莉周 :   默默 挪远 了 正在 小 太阳 旁边 烤火 的 腿   / / @ 残 恋爱 舛 : 这个 要 转太 可怕 了 吧 【 注意 ！ 电暖气 离 沙发 、 床太近 会 自燃 】 把 电暖器 放在 距 沙发 不到 厘米 处 ， 对 着 沙发 ， 几十分钟 后布 沙发 起火 了 ！ 小 太阳 电暖气 在 工作 时 ， 温度 高 达 三四 百度 ， 使用 时 一定 要 远离 布类 、 打火机 、 花露水 、 空气 清新剂 等 易爆 物品 ， 以免 发生 灾祸 有 老人 、 儿童 的 房间 更要 谨慎 使用 转发 微博 转发 微博 / / @ 八零式 钢盔 : 火腿 钱 / / @ 猫 人 双 基因 小萝莉周 :   默默 挪远 了 正在 小 太阳 旁边 烤火 的 腿   / / @ 残 恋爱 舛 : 这个 要 转 转发 微博 转发 微博 危险 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 可怜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 注意 ！ 电暖气 离 沙发 、 床太近 会 自燃 】 【 注意 ！ 电暖气 离 沙发 、 床太近 会 自燃 】 把 电暖器 放在 距 沙发 不到 厘米 处 ， 对 着 沙发 ， 几十分钟 后布 沙发 起火 了 ！ 小 太阳 电暖气 在 工作 时 ， 温度 高 达 三四 百度 ， 使用 时 一定 要 远离 布类 、 打火机 、 花露水 、 空气 清新剂 等 易爆 物品 ， 以免 发生 灾祸 有 老人 、 儿童 的 房间 更要 谨慎 使用 @ 北京 消防 @ 王甜栗 转发 提醒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 注意 ！ 电暖气 离 沙发 、 床太近 会 自燃 】 转发 微博江淑芹 着 过 拜拜 吓 尿 转发 微博   / / @ 不 在 服务区 在 雾 霾 里 : 着 过 拜拜 吓 尿 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 清风 经 开明 湖 :   转发 微博 转发 微博 电暖器 @ 风时 千景 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 汗赞 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 天坛 街道 :   转发 微博 电暖器 不能 离 沙发 近 😊 转发 微博", "label": "0"}