{"text": "【 《 寻龙诀 》 草原 玩 嗨   陈坤 黄 渤 追 】 @ 鬼吹灯 之 寻龙诀   虐狗 草原 情感 剧照 来 了 → : / / . /   一望无垠 的 大 草原 上 ， @ 陈坤 @ 黄渤   嬉戏 逗乐 ， 戏里 戏外 尽显 兄弟 情谊 ， @   麻花 辫 娇美 羞涩 ， 引得 陈坤 、 黄渤 小鹿 乱撞 ， 按 耐不住 纷纷 表白 心 电影 将 于 月 日 上映 ， 期待 吗 ？ 转发 微博月 大概 就 看   寻龙诀   和   老炮儿   两部 电影 了 期待 ， 要 去 看 ， 如果 可以 的话 转发 微博 @ 其实 货 很 靠 谱   我們 去 看吧 转发 微博 谁 陪 我 去 看 . 容 我 考 完级 去 看吧 @ _   @ 偶是 卡卡 卡卡   青葱 少年 哈哈哈 哈哈哈 😎 帅 哦 ！ 👌 👌 👌 / / @ 暖陽 在 忻裡 : @ 其实 货 很 靠 谱   我們 去 看吧 终于 等到 你 了 心 期待 ！ 惹 ～ 略 期待 转发 微博想 看 ！ 转发 微博 转发 微博 转发 微博约 约 约 坤 哥 都 快 四十 了 ， 眼睛 还亮 得 跟 少年 一样 ， 天生 的 大 银幕 脸 啊 拜拜 嬉戏 逗乐 ~ 好强 的 画面感 转发 微博 😲 看 完 了 九层 妖塔 就 开始 期待 盗墓 笔记 跟 寻龙决 了 得意 地笑 怎么样 ？ @ 法语 与 日语   怎么 都 喜欢 让 这 女 的 演勒 还好 有 黄 渤 和 水瓶座 陈坤 ~ 追是 需要 用心 的 ~ ~ ~ 转发 微博 从 蒙古 插队 开始 拍 吗 ， 只 拍 将军墓 其他 的 拍 吗 悲伤 不要 让 我 失望 🙏 🙏 🙏 @ 空川川川川川川川   约 ！ 求 关注 转发 微博 转发 微博 转发 微博 @ 听说 木什 被 注册 了   @   就 等 这部 了   应该 是 最 正点 的 鬼吹灯 了 吧 黄 渤 嘻嘻 转发 微博 第四张 右边 是 谢娜 吗 ？ 转发 微博 # 陈坤 鬼吹灯 之 寻龙诀 #   扒衣 少年 感 不错 ， 期待 爱 你 爱 你 爱 你 # 丁思甜 ### 月 约 我 大 ， 丁思甜 ， 丁思甜 ， 丁思甜 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 斗活 转发 微博 期待 千万别 向   九层 妖 搭 一样   让 人 失望 ！ # 陈坤 鬼吹灯 之 寻龙诀 #   知青 扒衣 眼睛 的 期待 电影 色 转发 微博 可以 期待 么 ？ ！ 期待 鼓掌 鼓掌 好 期待 ， 我要 看 爱 你 爱 你 爱 你 期待 ！ 怒骂 # 陈坤 鬼吹灯 之 寻龙诀 #   岂止 不错 ， 那 是 相当 不错 啊 ！ / / @ 记忆 中 的 快乐 生活 :   # 陈坤 鬼吹灯 之 寻龙诀 #   扒衣 少年 感 不错 ， 期待 爱 你 爱 你 爱 你 转发 微博 转发 微博 我 就 这么 一个 喜欢 的 男人 ， 最近 他 天天 在 行走 ， 总算 出 作品 了 我 能 不 去 看 吗 必须 得 去 @ 陈坤   心心 心心 # 寻龙诀 #     支持 我心 心 心 期待 呀 ， 一定 要 去 看 呢 沃日 还 挺 期待 的 喵 喵 喵 喵 喵 喵 转发 微博 # 陈坤 鬼吹灯 之 寻龙诀 # 期待 心 期待 我 基本 确定 就是 黄皮子 坟 这个 故事 了 ！ ！ ！ ！ ！ 啊啊啊 啊 啊啊啊 啊啊啊 啊 ！ 看看 看 ！ # 陈坤 鬼吹灯 之 寻龙诀 #   我坤哥 明明 很淡 定督主风 ， 哪有 小鹿 乱撞 ， 小心 雪梨 不让 他进 家门 笑 @ 刘毛   这个 才 是 了 表示 有 兴趣 轉發 微博 觉得 这个 应该 会 比 九层 妖塔 好看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期待   哆 啦 梦 微笑 期待 期待 # 丁思甜 #   月 看心 期待 想 去 看 转发 微博 转发 微博坤哥 这版 妥妥 的 转发 微博 图片 好像 油画 ， 是 色调 的 缘故 么 （ 😂 我 是不是 抓错 重点 了 ） 追伸 ： 应该 还有 背景 的 关系 陈坤 黄 渤 两大 实力 演技派 ， 但是 为什么 女主是 负分 演技 的 人 ， 为什么 果断 不 约 期待 陈坤 爱 你 期待 青岛 黄 贵妇 😂 😂 转发 微博约 ！ 顶会 去 看 的 寻龙诀 转发 微博 陈坤 和 黄 渤 的 演技 是 肯定 的   但 … …   哎 感觉 会毁 转发 微博 期待 转发 微博 转发 微博 必须 期待 刚刚 看 完 这 一部 ， 期待 太 开心 可是 渤哥 的 王胖子 没有 那么 胖 啊 偷笑 转发 微博 陈坤 、 黄渤 电影院 见 哦 🙏 = ^ =   快 把 我 雪梨 放 出来 @ 淹死 的 餘   @   你 的 男神 ～ ～ ～ ～ ～ 们 # 陈坤 鬼吹灯 之 寻龙诀 # 突然 发现 其实 黄 渤 也 没 那么 丑 吧   坤 坤 还是 那么 帅 看 完 海报   感觉 这 片儿 又 得 砸 呢 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 @ 燕子 坞 漏水 啦   要 不要 去 看 ！ 妈蛋 ， 期待 好久 了 转发 微博坤哥 好 嫩 转发 微博 十八岁 的 胡八一 啊 ！ 坤哥 这 满满的 少年 气 ， 我 还 能 再 爱 一百年 ！ 太赞 了 / / @ 蓝 的 有理 :   # 陈坤 鬼吹灯 之 寻龙诀 # 期待 坤哥 胡八一 转发 微博 虽然 觉得 《 九层 妖塔 》 已经 很 不错 ， 但 更 期待 这部 # 陈坤 鬼吹灯 之 寻龙诀 # 转发 微博 转发 微博   / / @ 蔷薇 谜 蝴蝶 : # 陈坤 鬼吹灯 之 寻龙诀 # 转发 微博 # 陈坤 鬼吹灯 之 寻龙诀 # 好青想 葱 的 胡八一 ！ / / @ 永远 的 女神 颖 : # 寻龙诀 #     支持 我心 心心 # 鬼吹灯 之 寻龙诀 #   # 陈坤 #   如 油画 般 美好 好 喜欢 好 喜欢 好 喜欢 转发 微博 陈坤 好帅 帅帅 帅帅 呀 好 期待 好 嫩 的 坤 哥 # 陈坤 ## 陈坤 鬼吹灯 之 寻龙诀 # 期待 ！ 一定 得 看 ！ # 陈坤 鬼吹灯 之 寻龙诀 #   .   就 等 坤 哥 的 胡八一 太 开心 / / @ 永远 的 女神 颖 : # 寻龙诀 #     支持 我心 心 心 / / @ 愿 每天 灿烂 直到 不能 这 华丽 旅行 :   / / @ 蔷薇 谜 蝴蝶 : # 陈坤 鬼吹灯 之 寻龙诀 ## 陈坤 鬼吹灯 之 寻龙诀 # / / @ :   / / @ 愿 每天 灿烂 直到 不能 这 华丽 旅行 :   / / @ 蔷薇 谜 蝴蝶 : # 陈坤 鬼吹灯 之 寻龙诀 # 倒斗界 最后 的 希望 泪坤儿 泪   / / @ _ : 十八岁 的 胡八一 啊 ！ 坤哥 这 满满的 少年 气 ， 我 还 能 再 爱 一百年 ！ @ 娜 喊   转发 微博 太阳 # 陈坤 鬼吹灯 之 寻龙诀 #   太赞色 色色 爱 你 爱 你 爱 你 期待 / / @ 虫虫 观心 行走 : # 陈坤 鬼吹灯 之 寻龙诀 #   太赞色 色色 爱 你 爱 你 爱 你 转发 微博   嗷好 嫩 ！ 装岁 毫无 违和感 的 某位 ！ ！ @ 行琳子   他 真是 被 时光 善待 的 男人 ！ 期待 心心心 不 喜欢 转发 微博坤哥 是 不会 老嘛 ！ 好帅 ！ 约 约 约 是 里面 最大 的 败笔 不过 因为 里面 其他人 上映 我会 去 看 的 约 呗 @ 叶小灵 _ 靖王 萧景琰 正妃 / / @ 叶小灵 _ 靖王 萧景琰 正妃 : 约 约 约 # 陈坤 鬼吹灯 之 寻龙诀 #   向 胡八一 同志 学习 ， 不仅 是 倒 斗 高手 ， 而且 还是 追 女神 的 高手 酷酷 酷 哈哈哈 哈哈哈 抱抱 抱抱 抱抱 坤哥 萌萌 哒 期待 # 陈坤 鬼吹灯 之 寻龙诀 #   我坤 嘻嘻 好 爱 哦 好 爱 哦 转发 微博 转发 微博 转发 微博 / / @ 爱 吃 海苔 花生 的 小涵 : 期待 呀 ， 一定 要 去 看 呢 八一 好 嫩 爱 你 有 渤哥 的 必须 看爱 你 教 主要 吃醋 嘛 害羞 可爱 嘻嘻 转发 微博 @ 佳酱 - 木木酱   来 吧 来 吧 ！ 转发 微博 转发 微博 转发 微博考 完 六级 走 起来 转发 微博 # 陈坤 鬼吹灯 之 寻龙诀 #   好 欢乐 的 剧组 日常 偷笑 / / @ 某色 :   # 陈坤 鬼吹灯 之 寻龙诀 #   我坤 嘻嘻 看 黄 渤 举手 那 张图 我 想 这 一定 是 个 喜剧片 “   先 追 个人奖 ” 哼 敢 问坤哥 吃 的 是 哪个 牌子 的 防腐剂 ？ 双十 一 我 去 囤 点货 有点 意思 / / @ 惆怅 孤帆 连夜 发 : 嗷好 嫩 ！ 装岁 毫无 违和感 的 某位 ！ ！ @ 行琳子   他 真是 被 时光 善待 的 男人 ！ 约 转发 微博 转发 微博 期待 吗 推荐 月 日 ， 求轻虐 单身 期待 期待 ！   / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 转发 微博 一定 要 去 看 啊 @ 徐徐 考完试 想 吃螃蟹   虽然 我们 长得 丑 ， 但是 我们 想 的 美 🌹 😂 / / @ 椰子 : # 陈坤 鬼吹灯 之 寻龙诀 #   好 欢乐 的 剧组 日常 偷笑 / / @ 某色 :   # 陈坤 鬼吹灯 之 寻龙诀 #   我坤 嘻嘻 第一张 就 被 陈坤 迷晕 在 道 中央 @ 陈坤     坤哥 好帅 啊   / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 我 想 看 / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 # 黄渤 #   # 黄渤 鬼吹灯 之 寻龙诀 #   又 一波 新 剧照 ， 双十 一 都 到 了 ， 不远 啦 转发 下个月 见 ？ 黄小 渤 的 先进 个人奖 😂 😂 😂 / / @ 鬼吹灯 之 寻龙诀 :   月 日 ， 求轻虐 单身   # 陈坤 鬼吹灯 之 寻龙诀 #   有 王凯旋 作陪 单身 不太虐 偷笑 偷笑 偷笑 / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 转发 微博 最后 一张 亮 了 … @   偷笑 偷笑 偷笑 偷笑 / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 转发 微博 胡八一 好萌 又 青菜 ！ 黄渤会 搞 笑嘻嘻 嘻嘻 嘻嘻 转发 微博心 期待 ~ ~ ~ 陈坤 黄 渤 都 喜欢 色 转发 微博 @ 一束   @ - 存在 的 好 -   @ 胤 千殇   想 去 看 ， 快 请 我 转发 微博 转发 微博 期待 转发 微博 # 黄 渤 的 王胖子 ## 黄渤 鬼吹灯 之 寻龙诀 # / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 / / @ 黄渤 百度 贴 吧 : # 黄渤 #   # 黄渤 鬼吹灯 之 寻龙诀 #   又 一波 新 剧照 ， 双十 一 都 到 了 ， 不远 啦 转发 嘻嘻 黄勃演 王胖子 太 贴切 了 ， 嘿嘿 ， 够 傻 ， 够 贫 转发 微博 / / @ 许栋 佳佳 : 转发 微博想 看 想 看 ！ ！ ！ # 鬼吹灯 之 寻龙诀 # 呀呀 ， 才 看到 ， 好 嫩 呀 坤 坤 转发 微博   / / @ : # 鬼吹灯 之 寻龙诀 # : / / . / 玩 的 好 啊 ， 男 的 帅 女 的 美 ， 月 日 要约 哦 心 转圈 转发 微博 / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 转发 微博 转发 微博 # 黄渤 鬼吹灯 之 寻龙诀 ## 黄渤 #   # 黄渤 鬼吹灯 之 寻龙诀 #   又 见 新图 凯旋 醉 可爱 爱 你   / / @ 駱小安寶貝 : # 黄渤 鬼吹灯 之 寻龙诀 # 来 个人 跟 我 一起 看 寻龙决 呀 # 鬼吹灯 • 寻龙决 # 看 完 九层 妖塔后 更 期待 寻龙诀 了 ！ 转发 微博 兔子 兔子 快快 来 ！ # 寻龙诀 # 近期 唯一 想 看 的 一部 电影 偷乐 附议 得意 地笑 / / @ 肖恩 和 麒麟 : 近期 唯一 想 看 的 一部 电影 偷乐 兔子 / / @ 微风 水色 : 附议 得意 地笑 / / @ 肖恩 和 麒麟 : 近期 唯一 想 看 的 一部 电影 偷乐色 色色 期待 寻龙诀 ##   # 杨颖 #   转发 微博 / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 # 寻龙诀 摸 金 贺岁 #   # 黄渤 绝世 美男子 #   / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 哈哈哈 哈哈哈 快来 吧 ～ ～ ～ 转发 微博 转发 微博 这 就是 我 喜欢 的 我 喜欢 的   看 不成 转发 微博 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 多么 想 逃课 去 唐山 看 首映 就 在 我们 家 那 的 草原 拍 的 ， 去年 夏天 还 看到 了 陈坤 的 房车 ， 好 想 看 这个 电影 害羞 转发 微博 转发 微博 这 就是 胡司令 和 王司令 胡八一 期待 偷乐 / / @ : 转发 微博 # 陈坤 鬼吹灯 之 寻龙诀 # 期待 陈坤 胡八一 期待 噢 耶 知青 偷笑 麻花 辫好 爱好 爱 哦 转发 微博 我 滴坤哥 叫 我 怎么 不爱 你 呢 爱 你 爱 你 爱 你 爱 你 草原 系列 太 开心 / / @ 突然 就 无法 割舍 : 我 滴坤哥 叫 我 怎么 不爱 你 呢 爱 你 爱 你 爱 你 爱 你 嘻嘻 大 眼睛 叔叔 / / @ - 阿石 皮婆 : # 黄 渤 的 王胖子 ## 黄渤 鬼吹灯 之 寻龙诀 # / / @ 鬼吹灯 之 寻龙诀 : 月 日 ， 求轻虐 单身 吃 了 宵夜   到家   好看   晚安 哈哈 爱 你 太阳", "label": "0"}