{"text": "外国 一 网友 家 金毛 会 帮 着 关门 关 抽屉 ， 于是 主人 就 把 厨房 各种 门 和 抽屉 全 打开 做 了 个 实验 ， 结果 : / / . / 转发 微博 喔 唷 求 关注 求 关注 求 关注 求 关注 哈哈哈   一定 是 处女座 的   棒棒 嗒 😂 😂 😂 转发 微博 哈哈   喜欢 ！ 转发 微博 别人 家 的 狗 😂 转发 微博 转发 微博     转发 微博 转发 微博 鼓掌 鼓掌 狗狗 @     赞 啊 转发 微博 转发 微 博大 金毛 太 可爱 了 鼻子 不会 痛 吗 ？ 转发 微博哇 咔 咔 ， 真是太 乖 了 狗狗 也 有 强迫症 做 实验 打开 几个 差不多 了 ～     给 人家 累 的 ～ 爱 你 转发 微博 关键 是 有 身高 啊 ， 你 换个 柯基 试试 挖 鼻 🐶 @   @ _ 陈 胖胖 丶   转发 微博 每次 都 忍不住 看 几十遍 @ _______   汪 心里 ： 坑爹 货 的 主人 ， 你 想 累死 汪 吗 转发 微博 宝宝 好乖 玩儿 的 开心 着 呢 ， 看 那 尾巴 摇 的 训练有素   好 爱 哦 哈哈哈 好乖 转发 微博天 呐 … 可爱 死 了 … 好 汪 😂 😂 如果 是 蠢哈 ， 估计 把门 全 咬烂 了 ！ 转发 微博 转发 微博 哈哈哈 哈哈 真是 忙碌 极辣 转发 微博 转发 微博 哈哈哈 ！ 好累 啊 哈哈   / / @ 大 章鱼 _ 悦悦悦 : 别人 家 的 狗 😂 太乖 了 ！ ！ 爱 你 爱 你 不过 抽屉 也 真是 多 挖 鼻好 想养 一只 金毛 爱 你 爱 你 所以 说 是 别人 家 的 🐶 好乖 哦 ！ ！ ！ ！ @ 有紀   厨房 小 帮手 我要 养 一只 泪泪泪 金毛 是 聪明 呀 聪明 极了 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 这 狗狗 应该 只是 有 强迫症 吧 思考 思考 思考 转发 微博 转发 微博要 换成 我家 格格 ， 它 可 就 乐坏了 ， 所有 抽屉 全部 翻 成 垃圾箱 再 走 拜拜 拜拜 转发 微博 心疼 死 了 轉發 微博 看着 感觉 起来 像是 训练 的 啊 - ， -   但是 好萌 好 萌好萌 啊 ~ ~ @ 威瑞 橱柜   没有 阻尼 的 橱柜   差评 一只 有 强迫症 的 狗 不敢 養 金毛   感覺 要是 牠 死 了 會 哭 死抠 鼻屎 转发 微博 / / @ : 哈哈哈 别人 家 的 狗 微笑 哎 ， 我 真心 的 哎 ， 这 汪比 我们 家 某些 人强 远 了 真是 只 聪明 又 有 强迫症 的 狗狗 哈哈 看 完 第一个 想法 是 ， 我 想要 个 这么 多 柜子 和 抽屉 的 厨房 先 处女座 的 狗狗 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 ！ 爱 你 爱 你 爱 你 爱 你 爱 你好 可爱 转发 微博 转发 微博 @ 王村花   养 的 什么 都 不关 ， 累死 老子 了 真 羡慕 我家 狗 ， 屁事 不会 干 只 负责 四仰八叉 和 吃 吃 吃 这 是 一条 有 强迫症 的 狗狗 、   千骨花 千骨花 转发 微博 别人 家 的 狗 转发 微博 能干 的 狗狗 ， 这狗 为啥 不是 俺家 的 呢 … … 好 可爱 的 金毛 转发 微博 噢 耶 太 开心 太 开心 太 开心 转发 微博好 棒 ， 好 可爱 小 动物 比人 还 适合 做 朋友 爱 你 爱 你 爱 你 看 的 都 想养 狗 啦 @ 安于现状   真是 别人 家 的 狗狗 好乖 好乖 啊啊啊     转发 微博 转发 微博 👏 👏 @   为 这个 家 真是 操 碎了心 默默 的 看着 它 关掉 所有 抽屉     真是 强迫症 上身 转发 微博 @ 龚侃   @ 娜 一秒   转发 微博养 一条 爱 你 爱 你 哈哈哈哈 一只 得 了 强迫症 的 狗狗 ～ 乖爱 你 转发 微博好 可爱 的 大 宝贝 好乖 喔 ！ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 累坏 宝宝 了 😘 😘 别人 家 的 金毛 系列 @ 希望 做 翌只 兔子 的   @ 谁 曾 许诺   轉發 微博事 狗 转发 微博 转发 微博 转发 微博太 他 妈 乖 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好乖   好 想 摸摸 转发 微博 别人 家 的 金毛 那么 聪明 帅呆了 @ 弄 狗 狂 魔   别人 家 的 金毛 偷乐 偷乐 偷乐   🐶 🐶 一只 有 强迫症 的 🐶   好 爱 哦 好 爱 哦 好 可爱 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 乖乖 乖 ！ 强迫症 还好 你们 家 厨房 不大看 金毛 关门 看 了 一分钟 转发 微博太 开心 太 开心 转发 微博养 金毛 挺 有用 的 转发 微博   心 我 相信 你 一直 等待 着 吃 的 哈哈哈哈 哈哈哈 哈哈哈 别以为 我 不 知道 ！ ！ 真乖 论 一只 狗 的 强迫症 卧槽 简直 嗲 我 居然 看 一只 狗 关门 看 了 一分钟 啊 ， 萌死 了 好乖 哦 爱 你 金毛 说 ， 累死 本汪 了 转发 微博 羡慕 有 这么 大 厨房 的 人 转发 微博 @ 琉璃 夭夭子   小天使 色色 转发 微博 转发 微博 这 狗 是 处女座 的 ， 鉴定 完毕 好棒 ！ 我 居然 看 一只 狗关 抽屉 看 了 一分钟 ！ 哈哈 转发 微博 这 狗 有 强迫症 @ - - - - - - - - - -   傻眼 转发 微 博爱 你 爱 你 爱 你 亲亲 亲亲 亲亲 转发 微博 转发 微博太 开心 太 开心 最后 那一 偷笑 这人 真 不让 人 省心 好 棒 我 也 想 有 一只 花心 真的 ， 见 过 的 人 越 多 ， 就 会 越 喜欢 猫猫 狗狗 ！ 赞 转发 微博 强迫症 汪 累死 汪 了 太 开心 太 开心 太 开心   转发 微博 这样 的 汪 给 我 来 一打 一只 有 强迫症 的 汪爱死 了 太 逗 了 @ 间歇性 狂躁 症 确诊 患者 转发 微博 转发 微博好 吧 ！ 金毛 确实 智商 高 转发 微博 我 很 想 摸 他 尾巴     太 开心 太 开心 锻炼 强迫症 人家 的 狗 哼 转发 微博 我 也 会色 萌死 啦 色色 金毛 这样 做 很 容易 学会 好想 养条 金毛 金毛 爱 你 @ 阿呆 吖   @ 皮娜 要 开始 新 生活 了   有 强迫症 的 狗 傻傻的 大 金毛 愛你 转发 微博给 劲 鼓掌 鼓掌 鼓掌   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微博 好乖 ～   ～ 换个 哈士奇 试试 困 心疼 狗 嘴 / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微博 挖 / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微博   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 这 狗狗 敢不敢 再 聪明 一点 呀 太 开心 转发 微博笑 别人 家 的 @ 妙 呜   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 还有 顺序 的   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微博   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 金毛 赞 转发 微博   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 🐶 愛你 / / @ 老猫 谈狗 :   傻傻的 大 金毛 愛你爱 你 爱 你 转发 微博 转发 微博 好乖 @ _   这狗 很 爱管闲事 儿 啊 偷笑 太 可爱 了 / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 @ - 睿 小 喵   祝 你 早日 成功 可爱 的 大 金毛 / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你叻 叻 转发 微博 转发 微博 转发 微博 转发 微博 @ 惠 -   天 哪 好 聪明 的 说 转发 微薄 神马 @ -   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 这 是 一只 处女座 的 汪   鉴定 完毕   累死 宝宝 啦 / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微博     / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微博 转发 微博 @ 角角 正   有 一种 叫做 别人 家 的 转发 微博萌 ～ 太萌 啦   小 蹄子 抬起 来 一 碰门 就 关住 啦   哈哈哈 哈哈哈   我大 金毛 呀   萌 ！ 吃惊 爱 你 爱 你 爱 你 只 想 说 你家 抽屉 真 多 好乖 ～ ～ ～ 转发 微博 转发 微博   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微博有 强迫症 的 金毛 转发 微薄 转发 哎哟 我 的 鼻子 都 痛 了 ， 最后 终于 开始 用手 @ - 小 鼻子 星 的 大鼻子 人   哎 看看 人家 毛 一直 以来 喜欢 到 没 办法 转发 微博赞   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你   真棒   / / @ 哈庫 呐瑪塔塔 - 迎 : 好棒 转发 微博比 我 都 强 转发 微博色色 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 摸摸头 主人 好 讨厌   要 累死 大 金毛 呀 @ 幻剑 煌 熇 这 主人 够 无聊 的 / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 这敢 是 我家 狗狗   早 撂 摊 了 笑笑 笑   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 @ 翠花来 福旺 财是 吉祥 的 一家   @ 开花 的 臭屁 蛋儿   为主 人操 碎了心 转发 微博 转发 微博   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微 博爱 你 爱 你 爱 你 转发 微博 他 居然 晓得 从 哪个 方向 关门 转发 微博 转发 微博 @   哈哈 有 一扇门 是 用 爪子 关 的 @ - 陆   ， 比 你 强 多 了 / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你金 毛毛 @ 陈小陈 的 第二 世   好像 要 一只 呀 ！ 每关 完 一个 之后 回头 一脸 要 表扬 的 样子 瞧瞧 转发 微博 训练 仔 ！ @ 恐龙 还 毁容   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   这 绝对 是 一只 有 强迫症 的 狗狗 笑 转发 微博看 的 我 都 想养 只 金毛 了 ， 太 聪明 了 … … 好 爱 哦 这 金毛 可以 关 一个 看 一下 麻麻 ！ 得到 肯定 就 继续 ........... ❤ ️ 💖 💕 转发 微博 乖乖 很 聪明 耶 棒棒 哒 ~ 转发 微博 转发 微薄 浮云 转发 微博好 可爱 的 金毛 ， 只是 好像 听从 主人 的 命令 似的 转发 微博   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你天 辣好 聪明 太 开心 / / @ 一斤 桃酥 送 半斤 : 转发 微博 转发 微博 转发 微博   ！   / / @ 翀 锅 兜兜 丁丁 豆豆 : 鼓掌 鼓掌 鼓掌 转发 微博 / / @ 刘三土 啊 土土 土 :   @ 威瑞 橱柜   没有 阻尼 的 橱柜   差评 强迫症 的 狗 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博太 能干 了 得 此 一狗 我 还 能 有 何求 转发 微博 转发 微博 傻傻的 大 金毛 愛你 哎 ， 我家 金毛 不提 了 好 么 厨房 小 能手 赞 @ 李旭楠 -   ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博乖 死 了 转发 微博 转发 微博 转发 微博 @ 彩 _   别人 家 的 金毛 ， 你家 不 把 东西 全整 稀巴烂 你 就 烧高香 了 转发 微薄 兔子 转发 微薄 织 讨好 主人 我 猜 他 一定 是 处女座 好乖 的 金毛 爱 你 爱 你 爱 你 我 想养 一只 金毛 、 害羞 害羞 害羞 转发 微博 转发 微博   @ -   哈哈哈哈 鼓掌 鼓掌 赞赞 转发 微博 转发 微博 强迫症 转发 微博 转发 微博 😂 好孩子 哈哈哈哈 色色 亲亲 @ 绵阳 无痕 接发 - 王俊龙   看看 人家 的 狗 转发 微博   / / @ :   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 一直 强迫症 的 汪   转发 微博 新技能 √ 转发 微博 转发 微博 @ 夏伊 她 爸   转发 微博 @ 我 有 一个 大宝   你 看看 别人 家 的 转发 微博 我 要 报警 了 ， 我 的 狗 被 偷走 了 转发 微薄 围观 转发 微博 转发 微薄 爱 你 哦 转发 微博 转发 微博 一只 有 强迫症 的 狗狗 转发 微博好 可爱 转发 微博 转发 微博 转发 微博 一条 有 强迫症 的 狗 ， 我 只是 羡慕 人家 的 大 厨房 @ __   转发 微博 强迫症 吼吼 转发 微博不干 好 ， 没饭 吃 好萌 的 狗狗 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 强迫症 看 的 好爽 ！ 轉發 微博 想要 一只 转发 微薄 熊猫 作为 一只 单身 狗 表示   我 急需 这样 一条 狗来 安慰 自己 转发 微博 哈哈 ， 强迫症 的 🐶 好 可爱 的 🐶 转发 微博 累死 汪 了 转发 微博 转发 微博 这 是 一条 有 强迫症 的 聪明 狗狗 笑 @ 叫 我 - 张 先生   金毛 爱 你 这 孩子 好 棒 啊 ！ 转发 微博太 开心 太 开心 太 开心 太 开心 太 开心 转发 微博 转发 微博   / / @ 大 咖 嬷嬷 : 金毛 赞 转发 微博 急死了 ， 关 一个 抽屉 回 个头 瞅 瞅 有没有 吃 的   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 @ _   轉發 微博 转发 微 博爱 你 宝贝 什么 星座 哒 偷笑 转发 微博 转发 微博 转发 微博 乖得 很 ， 每关 一扇 就 回头 给 个 期待 被 表扬 脸   / / @ 老猫 谈狗 ： 傻傻的 大 金毛 愛你 棒棒 哒 还 看 镜头 爱 你好 可爱 累死 傻狗 了 / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转圈 喜欢 金毛 累死 了 哈哈哈哈 转发 微博 转发 微博 / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 累不累   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你 转发 微博   / / @ 老猫 谈狗 : 傻傻的 大 金毛 愛你", "label": "0"}