{"text": "  演唱 的 朝 五晚 九 》 演唱 的 主题曲 前奏 一响 我 就 想起 了 和尚 送 十元 花 的 情景 甜 酥 了 啊 啊   : / / . / 转发 微博 转发 微博马 转发 微博 转发 微博 心疼 山 超级 好听 太 开心 标准 的 日剧 模式 音乐   开启 终于 等到 爱 你 啊啊啊 啊啊啊 啊 ！ ！ ！ ！ ！ 前奏 一 上来 就 ！ 要 ！ 哭 ！ 啦 ！ ！ ！ ！ ！ ！ ！   整首歌 就 喜欢 前奏 笑 转发 微博 转发 微博 转发 微博心 马心 心心 害羞 害羞 害羞 爱 你 前奏 好 有 圣诞 好听 ！ 转发 微博 我 的 少女 心 呜呜 呜呜 好 有 圣诞 的 气息 转发 微博 好听 屎 咪 哒 心心心 转发 微博 @ 这货 不是   有没有 看 有没有 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 死 了 转发 微博 转发 微博好 棒 好 棒 ~ ~ ~ 主唱 也好 帅 ~ ~ ~ ~ 今年 秋冬 算是 被 这部 剧甜 的 暖暖的 啊 ~ ~ ~ 兔子 心 好听 玫瑰 好 爱 哦 右边 自从 进入 这个 坑 ， 比 我 还 积极 微笑   / / @ _ : 转发 微博 转发 微博 转发 微 博山 嫁 我 馋嘴 转发 微博 这 首歌 超 好听 感觉 是 本季 最佳 歌曲 转发 微博 转发 微博 转发 微博 这 首歌 循环 了 几天 ！ ！ ！ 配 上 剧情 听 才 棒 哆 啦 梦 花心 甜甜 甜好 燃 的 爱 你 转发 微博 安利 你 ！ @ _ 心 好听 转发 微博听 完人 都 好多 了 悲伤 转发 微博 这样 的 和尚 请 给 我 来 一打 ！ 羞嗒 嗒   / / @ 爱喝 青菜 粥 : 这 首歌 超 好听 感觉 是 本季 最佳 歌曲 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 @ _   好好 听 好 上脑 转发 微博心 心心 还 不能 下载 泪泪 坐等 和尚 发糖 然而 我 还 等 着 有人 陪 我 吃糖 转发 微博好 甜 哆 啦 梦 花心 特别 喜欢 前奏 超 好听 ！ ~ ~ ~ 炸 了 和尚 不 穿 袈裟 帅 的 不要 不要 的 喜欢 特别 是 前奏 心 嗷嗷 嗷脑 补 一万句 和尚 的 情话 这 首歌 超级 带感 ！ 无形中 醉人 江南 甜爆 了 ， 前奏 一 出来 ， 就是 粉红色 🎀 啊啊啊 啊 啊 ， 炒鸡 酥 真的 好听 @ 小君君 才 不是 包子 脸   就 问 你 为啥 不吃 安利 转发 微博 转发 微博 好听 ！ 转发 微博 转发 微博 🌟 转发 微博 前奏 很 有 感觉   近期 一直 在 循环   只是 视频 没有 字幕   差评 ！ 爱 你 爱 你 好好 听 ！ ！ ！ 此歌 献给 明天 过节 的 你们 拜拜 转发 微博 刚才 跑 去 下载 了 ， 圣诞 特辑 呢 ！ 转发 微博好 喜欢 😍 转发 微博轉 發微 博淚 转发 微博朝 五晚 九 主题曲   完整版   @ 尹 婳 的 田字格 脸红 心跳 ！ 草泥马 转发 微博心 心心 心心 转发 微博 转发 微博 拜拜 和尚 嫁 我   / / @ 奔跑 的 五花肉 : 还 不能 下载 泪泪 转发 微博 转发 微博 好好 听 羞 嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博 转发 微博为 我 僧 来 一发 每次 结尾 都 这 首歌 ， 很 好听 喜欢 @ 秋香 家 的 伯虎     / / @ : 轉發 微博 还有 一吻 定情 怎么办 爱 你 转发 微博 好听 转发 微博 @ 叼 民 老板娘   喜欢 这个 戏 的 重要 原因 之一 @ 张祐荣 快 到 碗 里 来   @ 李俊 昊 快 到 碗 里 来   心 我 没犯 花痴 好听 ~ ~ ~ 啊啊啊 啊 敲 好听 ， 不过 单曲 版权 没 开放 不然 一定 当 铃声 爱 你 爱 你 前奏 一 想起 我 就 想到 小星星 抓狂 转发 微博 这歌 好 适合 日剧 跑 生病 也 不 忘 撩妹 的 和尚 ， 追新番 转发 微博 转发 微博甜 哭 生病 转发 微博   @ 徐蓓 _   @ 徐 小兔子 转发 微博 转发 微博 好听 是   吔 / / @ :   轉發 微博 最近 喜欢 这 首歌 兔子 转发 微博 转发 微博 ！ ！ ！ 好听   音源 快上 怒 坐等 高品 音源 喵 喵 爱 惨 了 和尚 爱 你 为什么 还 不出 音源 好听 😭 转发 微博 还 没 看过 剧 … … 但是 觉得 歌 好好 听 转发 微博 转发 微博好 喜欢 / / @ 宁宁 : 兔子 🙉 心 转发 微博 转发 微博色 色色色 我 的 少女 心 看剧 的 时候 就 想 找 这 首歌 了 爱 你 真的 互相 膜拜 从 前奏 滴滴 啦 啦 开始 就 苏 的 直不起 腰 好好 听 无限 循环 循环 循环 循环 哆 啦 梦 花心 哆 啦 梦 花心 哆啦梦花 心爱 你 强烈推荐 朝九晚五 ！ ！ ！ 超级 好看 的 十月 番 ！ 心 我 变 粉色 了 心 转发 微博   / / @ - : 无限 循环 循环 循环 循环 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 自动 脑补 十元 拉着 山去 开房 的 场景 … 光棍节 前夕 疯狂 屠狗 拜拜 转发 微博滚 床单 就 没 了 ， 也 是 够 了 ！ 又 一 星期 抓狂 抓狂   / / @ - : 无限 循环 循环 循环 循环 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 嘿嘿嘿 ， 星川 先生 ~ \\ ( ≧ ▽ ≦ ) / ~ 心爱 你 转发 微 博爱 你 爱 你 爱 你 😍 想想 这 首歌 就是 圣诞节 背景 ， 然后 剧 又会在 圣诞节 结束 ， 就是 感觉 甜虐 甜虐 的 呜呜 呜 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博同 第一集 片尾 ， 和尚 送花 时候 的 场景 美 追 的 第二部 日剧 就是 朝 五晚 九 了 ， 虽然 有些 玛丽 苏 + 减 智商 ， 但是 觉得 禁欲 系 的 山下 和 有些 小妖精 气 的 十元 还是 好 搭 的 感觉 我 的 少女 心 回归 啦 ！ ！ 太 开心 太 开心 太开 心爱 死 它 的 主题曲 咯 前奏 一响 我 就 想到 各种 苏 的 片段 色色色   / / @ 劉饺 好 好玩 : 想想 这 首歌 就是 圣诞节 背景 ， 然后 剧 又会在 圣诞节 结束 ， 就是 感觉 甜虐 甜虐 的 呜呜 呜 手动 恢复 少女 心 前奏 真的 太太 太 好听 啦 @ 火野莉   @ 啊 丹丹 丹丹 丹 呀   ~ ~ 我 的 少女 心 呀 好 爱 哦 前奏 一响 心 都 酥 了 色色色 好听 好听 好听 死 了     耳朵 怀十 胞胎 了 心   爱 你 爱 你 爱 你 君 が 大好 き 💘 爱 你 爱 你 爱 你 爱 你 爱 你   / / @ ___ : 君 が 大好 き 💘 爱 你 转发 微博 @ 强 心脏 的 哈哈 酱 抓狂   / / @ 赵 元宝 也 太 可爱 了 吧 : @ 强 心脏 的 哈哈 酱朝 五晚 九 我 正式 宣布 👀   这个 玛丽 苏的帅 和尚 深深 俘获 了 我 这颗 泛滥 少女 心   朝 五晚 九 舔 屏 🐶 们 再加 我 一只 ！ ꉂ ꉂ ( ᵔ ᗜ ᵔ * )     好听 带 着 微博去 旅行 歌词 完全 是 和尚 的 少男 心 阿 转发 微 博力 赞 ！ 要 一直 听到 八十岁 心心 心超 好听 啊啊啊 啊 啊 转发 微博 太棒   哈哈     坐等 第六集 转发 微博 / / @ 青 棯 : 转发 微博赞 的 转发 微博 哈哈 甜 酥 我 了 ， 超爱 啊啊啊 啊啊啊 爱 你 转发 微博 转发 微博 转发 微博 很 好听 ！ ~ ~ 转发 微博 啊啊啊 转发 微博 转发 微博 转发 微博色 色色 没法 正视 这首 好 听的歌 了 ， 全是 十元 和 山超 好听 妈 的   我 也 被 和尚 迷住 了   无法自拔 转发 微博 泪流满面 好 爱 哦 好 爱 哦 好 爱 哦 羞 嗒 嗒 真的 甜得 酥 了 心 ~ 前奏 好 ~ 这首 真的 好听   / / @ 圆圆 是 芒果 控 : 羞嗒 嗒 真的 甜得 酥 了 心 ~ 前奏 好 ~ ～ ～ ～ @ 我家 有 狗 替肤妮   心苏化 了 太 开心 转发 微博 那 一段 在 雨 中 的 ， 那 画面 简直 了 ， 好好看 这个 日剧 色色 色心 得意 地笑 好听 猪头 转发 微 博山 & 十元 超正 爱 你 爱 你 爱 你 今年 圣诞 就 听 这 首歌 就 好 了 爱 你 爱 你 爱 你 单身 狗之歌 敲 好听 ！ ！ ！ 爱 你 爱 你 爱 你 喵 喵 爱 你 爱 你   好好 听 ！ 好久 没有 这么 喜欢 一首歌 了 ， 可能 我 比较 喜欢 这个 剧 吧 あ れ 　 な ん で 恋 な ん か し て ん だ ろ う 我滴 妈呀 ， 和尚 里 的 歌 我 找 好久 了 ， 哪里 可以 下载 ？ 哆 啦 梦 吃惊 这 主题曲 也 为 电视剧 增色 不少 音乐 围脖 一听 主题曲 就 开始 激动   玛丽 苏到 没 下限 但 就是 吃 这套 猪头 猪头 猪头 # 朝 五晚 九 ～ 俊俏 和尚 爱上 我 ～ ## 山下 智久教 你 谈恋爱 ## 石原 里 美 ## 古川 雄辉 ## 速水 重道 ## 高梨临 # 大清早   秒活 转发 微博光 听歌 就 甜 到 哭 ～ 💟 转发 微博 转发 微博好 爱 哦 耳朵 会 怀孕 ～ ～ ～ 圣诞节 听 最 适合 了 羞 嗒 嗒 羞 嗒 嗒 山下 智久 简直 炸出 我 的 少女 心 鲜花 心 害羞                 太阳 朝 五晚 九 💕 晚安   转发 微博 我 的 少女 心 ～ 蹦蹦 蹦心   / / @ 是 人 是 狗 总会 看得清 : 心 超级 好听 快到 圣诞节 啦 ~ \\ ( ≧ ▽ ≦ ) / ~ 太 开心 太 开心 太 开心 找到 了 完整版 👏 🏻 👏 🏻 👏 🏻 好评 好评 转发 微博 ❤ ️ 转发 微博 转发 微博心 心心 转发 微博 前奏 都 这么 的 好听 笑 前奏 一响 我 就 知道 一集 又 要 完 了 / / @ 机萌旺 : 前奏 都 这么 的 好听 笑 真的 很 好听 爱 你   / / @ _ : 前奏 一响 我 就 知道 一集 又 要 完 了 / / @ 机萌旺 : 前奏 都 这么 的 好听 笑 今天 看 了 第一集 ， 苏得 我 不要 不要 的 ！ 十元 的 耳环 都 好好看 啊 ！ / / @ 红衣主教 金 包包 :   真的 很 好听 爱 你   / / @ _ : 前奏 一响 我 就 知道 一集 又 要 完 了 / / @ 机萌旺 : 前奏 都 这么 的 好听 笑心 心心 转发 微博 转发 微博 心爱 你 爱 你 爱 你 电视剧 可比 漫画 清纯 多 了 ~ 好 喜欢 这首 主题曲 ， 好 喜欢 这部 剧心 转发 微博 追剧 根本 停不下来 啊 和尚 爱死 了 ❤ ️ 音乐 一响 ， 满脑子 都 是 和尚 转条 虾米 点评 ： 前奏 如星川 大人 紧随 脚步 一般 ， 宠溺 排山倒海 笑笑 笑笑   轉發 微博太 好听 @ 羊羊羊 羊羊羊 爱 吃 肉   循环 了 一天 了 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 苏 的 透透 的 了 太 开心 太 开心 太 开心 ❤ 现在 一听 这歌 就 起 鸡皮疙瘩 @ _ 小 傻   @ 王小咪儿   啊啊啊 ， 等 更新 好 辛苦 沙尘暴 沙尘暴 🎵 ～ 🎵 很 爱 🎈 🎠 💕 转发 微博心 心心心 / / @ : 山 & 十元 超正 爱 你 爱 你 爱 你 今年 圣诞 就 听 这 首歌 就 好 了 爱 你 爱 你 爱 你 @ 王野   强烈推荐 这首 单曲 ， 是 日剧 朝 五晚 九 的 主题曲 ， 歌词 都 是 说 的 圣诞节 的 事 ， 很 不错 哦 ！   : / / . / 转发 微博轉 發微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 / / @ _ 停 在 海边 刚刚 好 : 爱 你好 听到 哭 无限 循环 转发 微博心 心心 我家 和尚 转发 微博 ク リ ス マ ス ソ ン グ @ 默默 默默 默默 默默 默求 一切顺利   很 好听 ！ 转 转发 微博 所以 … 那个 节目 只是 人家 和   一起 合唱 而已 么 ？ 吓死 我 了 转发 微博 好听 ，   耳朵 怀孕 惹 ... 转发 微博 啊啊啊 啊啊啊 啊啊啊 啊啊啊 好 喜欢 啊啊啊 ！ ！ ！ 的 歌 各 播放器 表演 花式 下架 … … 哼 终于 结局 了 ， 终于 亲上 了 哈哈哈哈 哈哈哈哈 😘   心轉 發微博 转发 微博 真的 好好 听 @ 倩女 龙 宝宝   / / @ 赵梦宇宇 : 转发 微博 啊啊啊 ！ 中毒 了 ！ 转发 微博 = ￣ ω ￣ = 转发 微博 转发 微博 好听 的 ！ 好 喜欢 好 喜欢   只是 我 才 不会 去 看 这 电视剧 呢 左 哼哼 右 哼哼   这么 舌甘     单身 狗 还 没 被 花样 虐死 就 已经 被 甜 齁 了 转发 微博 转发 微博 转发 微博 还是 原唱 版本 好听 ！ 大爱 前奏 泪 喜欢 你 的 那份 心意   永远 不要 被 察觉 呜呜 呜呜 歌声 一 出来 ！ ！ 酥 掉 了 好 吗 ！ ！ ！ ！ 悲伤 悲伤 悲伤 # 朝晚 # 炒鸡 好听 哆 啦 梦 花心 转发 微博 隔三差五 听听 甜 的 牙 掉 了 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 前奏 就 很 好听 了 赞   这个 时候 听 好 应景 剧情 虽然 很 偶像剧 ， 但 这首 主题曲 很 好听 ， 暖暖的 ～ 我 怎么 会 陷入 了 爱河 ？ 如果 可以 ， 请 留在 我 身边 ， 哪里 都 不要 去 ， 只 想着 我 一个 — — 我 喜欢 你 ❤ ️     ， 好听 第一次 因为 一首歌 看 完 一部 日剧   🎄 好 甜 ！ 心 前奏 一响 就 满眼 冒 红桃 / / @ : 心 转发 微博心 心心 心心 心心 心心 心心 心心 心心 心心 心心心   心心 心心心 感受 满屏 溢出 的 少女 心心 心心 心心   心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 转发 微博", "label": "0"}