{"text": "【 山西 一 老人 吊死 在 市政府   警方 将 其 儿子 逮捕 】 月 日 ， 一位 岁 的 老人 吊死 在 山西省 古交市 政府 的 大门 上 时隔不久 ， 他 的 儿子 因涉嫌 遗弃罪 被 当地 警方 逮捕 ， 目前 法院 已经 开庭 但 尚未 作出 判决 调查 发现 ， 这位 父亲 曾经 为了 “ 低保 ” 被 取消 一事 ， 多次 要求 相关 部门 恢复 未果 他 的 儿子 生存 状况 也 同样 令人 唏嘘 转发 微博 转发 微博 转发 微博 转发 微博 是不是 应该 查清 到底 为什么 ， 不会 没有 饭 吃 ， 没有 房住 才 上吊 吧 ！ 转发 微博 尼玛 的     转发 微博 月份 的 事 现在 才 报 出来 ， 看来 当地 的 猫腻 是 纸包不住火 了 ！ 刚看 这个 新闻 ， 很 蹊跷 转发 微博汗 怎么办 ， 儿子 管不了 ， 政府 不愿管 # 吐槽 网事 # 可怜 的 低保 已经 是 奢侈品 了 ， 是 权力 寻租 器 了 转发 微博 感觉 很 悲哀   陈道明 说 的 对 ： 你 有 老百姓 难 么 ？ 转发 微博 百姓 的 声音 何时能 传到 上层 的 耳朵 里 ？ 轉發 微博 命苦 不能 怨 政府 的 真实写照 ！ 一声 长叹 ！ 这是 一个 吃 人 的 世界 / / @ 奴隶 :   可怜 的 低保 已经 是 奢侈品 了 ， 是 权力 寻租 器 了 转发 微博 转发 微博 好多 国家 养老 都 由 政府 来 了 ， 抓 儿子 ？ 抓 对 了 么 ？ 先 让 一部分 人富 起来 ， 再 逼死 一部分 穷人 ， 最后 实现 共富 … … 转发 微博 转发 微博 涉嫌 遗弃罪 ？ 假若 是 无 能力 的 儿子 又 能 怎么 的 ？     .   千百年来 ， 不曾 变过 纳 政府 是 谁 ， 你 敢 惹 ， 惹 得 起 黑帮 也 别 惹 这个 叫 政府 的 东西 一直 说 改革开放 成果 巨大 ， 消灭 了 多少 多少 的 贫困人口 ， 可 改革开放 的 巨大 成果 去 了 哪里 ？ 为啥 还会 有 老人 遭到 遗弃 ？ 转发 微博 转发 微博 恼羞成怒 ， 父债子偿 了 转发 微博 / / @ 谢群 :   汗 怎么办 ， 儿子 管不了 ， 政府 不愿管 # 吐槽 网事 # 转发 微博 转发 微博 转发 微博 草泥马 的 傻 逼 地方 政府 ！ 衰不家 破人忙 ， 誓不罢休 ？ 转发 微博 政府 肯定 是 担心 他 儿子 吃饭问题 ， 所以 把 他 抓 起来 养 了 ， 作为 老百姓 一定 要 坚信 自己 的 政府 转发 微博 农村 低保 的 猫腻 有 多少 ， 当官 的 知道 吗 ？ 真正 需要 低保 的 人 没有 ， 真正 条件 好 的 人 每年 拿 低保 ！ 知道 为什么 吗 ？ 因为 穷人 送不起 礼 ， 只有 给 村官 送礼 了 才能 帮 你 安上 低保户 ！ 这 在 农村 是 再 普遍 不过 的 事 ！ @ 人民日报   @ 法制晚报   @ 凤凰网 转发 微博 王八蛋 - - - - - 猜 我 在 骂 谁 ？ 转发 微博 转发 微博王 银洞 老人 选择 了 “ 自杀 ” ？ 又 有 多少 个 赵银洞 钱 银洞 老人 没 选择 “ 去 政府 大门 上吊自杀 ” 而是 赖着 活 / / @ 骑 绝尘 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 上 咱 一带 一 ， 咋 就 不能 国内 一帮 一 呢 ？ ， 凡是 上 税 大户 ， 可以 减税 帮一 呀 转发 微博请 山西 的 检察官 实名 认证 用户 关注 并 监督 转发 微博 转发 微博 转发 微博 / / @ 骑 绝尘 : 转发 微博 警方 乱 作为 唏嘘 政府 强制性 把 他 儿子 养 了 ～ 转发 微博活 久 见 系列 新闻 办公室 本来 就 没 暖气 ， 看 了 这个 ， 更 冷 了 哎 围观 / / @ 绿色 年华 : 转发 微博 这样 的 社会 “ 要么 能 吃 低保 ， 要么 能 自食其力 ， 儿子 就 没有 遗弃罪 ” 这位 律师 是 个 明白人 呀 年 实现 全面 小康 ？ ！ 挖 鼻 挖 鼻 这样 的 政府 机构 该 骂 吗 ？ 这 是 为 人民 服务 吗 ？ @ 人民日报   你 说说看 ！ 好 可怜 转发 微博 只 呵呵 ， 不 评论 ～ 转发 微博 @ 董藩   @ 十二楼 五城 天上 白玉 京   @ 樊建川   @ 侯宁   @ 安定 医院 郝 医生   @ 崔永元   中国 梦 啊 这样 的 政府 机构 让 人 很 无语 ， 也 为 他们 的 智商 着急 ？ 这 是 为 人民 服务 吗 ？ . 不敢 看 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 中国 梦 ？ 老百姓 的 恶梦 转发 微博 这 盛世   如你所愿   祖国 这么 流氓 我 就 放心 了 ！ 转发 微博 转发 微博 转发 微博 如果 有罪 ， 为什么 写个 保证书 就 无罪释放 ？ 如果 没罪 ， 为什么 不放人 ？ ！ 当地政府 他妈的 简直 就是 不要脸 ！ 罔顾 法律 ， 无法无天 ！ 政府 有 这么 一群 傻 逼 ， 他们 很天 真的 以为 掩盖 一切 负面新闻 就是 给 政府 长脸 ， 殊不知 这 其实 是 在 抹黑 ！ 人民 希望 有 一个 能 勇于 面对 问题 的 政府 而 不是 勇于 掩盖 问题 的 政府 傻 逼 都 去 当官 了 ！ 转发 微博 生病 为生 民 立命 ， 为 万世开 太平 转发 微博 日光 之下 ， 并 无新事 / / @ 马达加斯加 老虎 :     .   千百年来 ， 不曾 变 过 转发 微博 转发 微博 现在 的 新闻 都 不敢 信 了 ， ... 不过 如果 都 是 事实 ， 只能 说明 当地政府 太黑 了 ， 这样 的 政府 还 不如 没有 转发 微博 转发 微博 转发 微博 冤民 没 活路 @ 充气 榔头 : 转发 微博 转发 微博 这 是 政府 干的事 吗 ？ ！ 转发 微博怒 公职人员 应该 加上 责任心 轉發 微博 转发 微博 生活 条件 这么 差 的 家庭 为什么 取消 他 的 低保 ！ 难道 低保 都 是 给 关系户 的 么 ！ 就 像 保障 房 一样 ， 都 是 给 单位 及 关系 准备 的 一样 ！ 唉 刑事 立案 ， 够 标准 就 判决 ， 不够 标准 ， 不 出来 ， 要 追究 办案人 的 责任 弱弱 弱 老汉 因 谁 而 死 ？ 如是 儿子 引起 ， 为何 死 在 政府 门口 ？ 转发 微博 老百姓 命苦 吗 ？ 真 悲哀 疑问 / / @ 六月雪 三世 : 冤民 没 活路 @ 充气 榔头 : 转发 微博 转发 微博 当地政府 给 不 作为 的 基层 部门 买 了 这样 的 单 ？ 转发 微博 转发 微博 转发 微博 转发 微博 把 这件 事 做 屏保 ， 学习 动力 提升 了 一大截 再 穷 你 别 偷 .   真 令人发指 . 转发 微博 转发 微博 转发 微博 转发 微博 漏洞 欺压 弱势群体 山西 一 老人 吊死 在 市政府   警方 将 其 儿子 逮捕 / / @ 平安 洛阳 - 伊滨 派出所 : 山西 一 老人 吊死 在 市政府   警方 将 其 儿子 逮捕 / / @ 平安 洛阳 - 伊滨 派出所 : 山西 一 老人 吊死 在 市政府   警方 将 其 儿子 逮捕   / / @ 平安 洛阳 - 伊滨 派出所 : 山西 一 老人 吊死 在 市政府   警方 将 其 儿子 逮捕 / / @ 平安 洛阳 - 伊滨 派出所 : 山西 一 老人 吊死 在 市政府   警方 将 其 儿子 逮捕 / / @ 平安 洛阳 - 伊滨 派出所 : 山西 一 老人 吊死 在 市政府   警方 将 其 儿子 逮捕 / / @ 平安 洛阳 - 伊滨 派出所 : 山西 一 老人 吊死 在 市政府   警方 将 其 儿子 逮捕   / / @ 平安 洛阳 - 伊滨 派出所 : 山西 一 老人 吊死 在 市政府   警方 将 其 儿子 逮捕", "label": "0"}