{"text": "心理学 博士 张怡筠 ： 不管 这个 人 再 有钱 ， 长得 再帅 ， 只要 他 喜欢 抱怨 ， 你 赶快 谢谢 他 ， 祝 他 一辈子 幸福 ， 并 再也 别 跟 他 联系 了 转发 微博 转发 微博 转发 微博轉 發微博 超级 超级 同意   别 抱怨 的 没 尽头   适可 为止 转发 微博 @   转发 微博 积极向上 ， 人生 除了 生死 没什么 大事 ， 没什么 好 抱怨 的 转发 微博 转发 微博 这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴   / / @ 悦如舞 : 这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 转发 微博对 嘛   喜欢 正 能量 心 真是 越来越 爱 心理学 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 傻眼 害怕 白眼 转发 微博 转发 微博 嗯 不管是谁   都 是 这个 理 啊 ⋯ ⋯ 认识 自己 轉發 微博是 的 ～ 抱怨 的 人 往往 没什么 能力 还 小心眼 特别 赞同 不能 把 对 你好 作为 首要 择偶 标准 / / @ 悦如舞 :   这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 转发 微博 知道 的 太晚 了 转发 微博 哎呀 有点 意思 转发 微博 转发 微博 不论 男女 所以 我 一直 在 盼 着 毕业 / / @ 悦如舞 : 这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 转发 微博 转发 微博 很 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 不 西皮 无 人参   @ 素来 安然 若枫   @ 袖舞 请 你 喝 豆汁 儿   转发 微博 非常 认同 / / @ 顾 七言 - : 特别 赞同 不能 把 对 你好 作为 首要 择偶 标准 / / @ 悦如舞 :   这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 每次 相亲 遇到 和 我 说 他 工作 累 压力 大 的 我 都 会 在 心里 翻 上 一百 来个 白眼 🙄 老娘 我 就 不累 么 ， 累 难道 不是 活着 的 一种 象征 么 ， 有 必要 拿出 来说 么 🙄 / / @ 吃 西瓜 的 夏夏夏 寻 :   / / @ 顾 七言 - : 特别 赞同 不能 把 对 你好 作为 首要 择偶 标准 / / @ 悦如舞 :   这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 转发 微博 转发 微博笑 😊 他 从不 在 我 面前 抱怨 ， 我 也 很 欣赏 他   / / @ 七策 沧澜 : / / @ 吃 西瓜 的 夏夏夏 寻 :   / / @ 顾 七言 - : 特别 赞同 不能 把 对 你好 作为 首要 择偶 标准 / / @ 悦如舞 :   这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 转 就 我 觉得 这 俩 博士 好萌 吗 转发 微博轉 發微博 转发 微博轉 發微博 @ 张小瑶   转发 微博 / / @ 悦如舞 :   这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 转发 微博 转发 微博 嗯 @ 灵 转发 微博 成熟 转发 微博 转发 微博妈 了 个 巴 的 转发 微博先 不 看 图片 内容 是 啥   单 为了 博主 这句 话 就 得 转   特么 的 这种 人 简直 烦死 了   真是 说 的 对 祝 幸福 就 好 转发 微博 / / @ 悦如舞 : 这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 @ 喜欢 猫 哆哩   讨厌 抱怨 鬼   / / @ _ 魏 : / / @ 悦如舞 : 这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 转发 微博 转发 微博对 的 转发 微博 @ 璐 田田田   值得一看 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 @ 饭三凤   转发 微博 转发 微博 光棍节 应个景 有意思   / / @ 狗蛋 粉丝团 团长 : 有意思 转发 微博 转发 微博 转发 微博 转发 微博 补课 中 / / @ 悦如舞 : 这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 不愧 是 心理学 博士 ， 不 一样 的 思路 轉發 微博 微风 女孩子 看看 呗 哈哈 赞 转发 微博 转发 微博说 到 抱怨 大学 真 应该 是 个 谈恋爱 的 好 时候 的 心理学 博士 就是 会 忽悠 挤眼 转发 微博 一直 抱怨 的 人 真的 很 烦人 ， 无论 男女 转发 微博找 不好 抱怨 的 @ 写给 殿下   确实 是 这样   / / @ 嘉豪 : 一直 抱怨 的 人 真的 很 烦人 ， 无论 男女 这点 重要 ， 喜欢 抱怨 的 人大 多 喜欢 把 责任 推 给 别人 ， 不会 面对 问题 解决问题 ， 不是 良伴 转发 微博赞 感受一下 / / @ 天晴 有鱼 :   转发 微博 @ 哮小   @ _ 嘟嘟 拜拜 拜拜   谢过 了 、 白 了 个 白 / / @ 黄小暴 : @ 哮小   @ _ 嘟嘟 都 说 要 找 一个 连 自己 缺点 都 爱 的 人 ， 真是 荒唐 反正 我 的 缺点 ， 我 永远 都 忍 不了 所以 尽快 完善 自己 ， 永不 停歇 的 改变 ， 才 是 王道 如果 仅仅 是 一个 又 穷 又 丑 又 不 上 进 又 各种 缺点 的 人来 包容 我 深爱 我 ， 我 也 开心 不 起来 总之 你 是 什么样 的 人 ， 就 会 遇见 什么样 的 人 ， 你 有 多 优秀 ， 别人 就 会 有 多 包容 你 转发 微博 转发 微博 @ 格子 希范   抽时间 看看 挺 有意思 的 马 给 闺女 将 来看 说 得 很 对 转发 微博 @ 嘿 你 站住   @ 靡 杳   @ 花儿 爷 花儿 兔 张小颖 小张   转发 微博 转发 微博 转发 微博 转发 微博 喜欢 这篇 ！ 转发 微博 转发 微博 转发 微博 愈发 觉得 我们 心理学 的 高大 上 了 笑 转发 微博 并 没有 耐心 看 完 ， 感觉 废话 好多 不过 考虑 到 或许 有用 又 耐 着 性子 看 完 了 转发 微博 眼看 我 的 大学 即将 逝去 晕 恋爱 . 场 还 没 开始 转发 微博 转发 微博 转发 微博 @ - - - 飞翔 入手   转发 微博 转发 微博 转发 微博 @ 正西 蒙   转发 微博 转发 微博 不管 男生女生 ， 我 想 ， 都 不会 选择 经常 抱怨 的 人 转发 微博 转发 微博 思考 思考 思考   / / @ 小乐 妈妈 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一   可以 不用 再 联系 我 了     第二     毕竟 大四   算不算 大学 已经 没 答案 了 转发 微博 转发 微博", "label": "0"}