{"text": "【 陈道明 发问 吸毒 艺人 : 你 压力 有 老百姓 大 吗 ？ 】 近年 演艺界 人士 涉毒 消息 屡现 报端 ， 一些 吸毒者 自称 “ 借 吸毒 减压 ” 对此 ， 陈道明 发问 ： “ 现代人 谁 没 压力 ？ 你 压力 有 老百姓 大 吗 ？ ” “ 演员 ， 要 非 说 有 压力 ， 也 是 在 名利场 想 出名 的 压力 用 压力 解释 吸毒 ， 纯属 借口 ” : / / . / 新华网 转发 微博 转发 微博 转发 微博 陈老师 威武 珍爱 生命 ， 远离 毒品 转发 微博 男神 ！ 心 转发 微博 演艺 皇帝 ， 正剧 老大 满满的 正 能量 喔 说 的 好 ~ 转发 微博 转发 微博 转发 微博 转发 微博 也 算 名人 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 良心 演员 ， 德艺双馨 ！ 轉發 微博 名气 比 里面 任何人 都 大 偷笑   / / @ 赵时峰 : 也 算 名人 ？ 转发 微博 转发 微博 转发 微博 良心 演员 ， 德艺双馨 ！ 转发 微博 转发 微博问 得 好 ！ 说得好 皇上 圣明 对 等 下 郭美美 是 艺人 ? 我书 读少   莫骗 我 说 的 对 ， 你 有 老百姓 的 压力 大 吗 ？ 你 有 全国 的 下岗职工 们 压力 大 吗 ？ ？ ？ … … 转发 微博 皇上 圣明 说 的 好 ， 明星 不该 随便 找 借口 树立 不良 典范 ！ 不良 典范 的 就 该 永远 滚 出 娱乐圈 ！ 这 水平 😂 😂 😂 转发 微博 皇上 圣明 转发 微博 转发 微博 气质 男赞 转发 微博 男神 说 的 对 √ 👏 转发 微博赞 赞说 的 好 👏 👏 👏 这话 中 听 ！ ！ / / @ 晋城 发布 : 转发 微博 陈道明 赞 你 呵 ！ 正 能量 ！ 出污泥而不染 ， 极品 心 鲜花 演员 压力 确实 大 ， 因为 怕 自己 的 钱 比 别人 捞 得 少 转发 微博 皇上 圣明 的确       老百姓 才 是 水深火热 转发 微博 又 多层 爱 了 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 我 擦 ， 吾 皇 圣明 转发 微博 陈道明 爱 你 @ 其实 我 是 只 龟   很 有 涵养 的 男神 明星 月 收入 多少 ， 老百姓 房贷 车贷   养家   压力 不大 啊 弱 弱弱 借口   吸毒 明星 弱弱 弱 转发 微博 转发 微博 昨日 看道 明叔 劝 小 崔 戒烟 也 很 有意思 转发 微博 转发 微博 转发 微博 一不小心 说 了 实话 转发 微博是 饱暖思淫欲 一帮 空虚 的 人渣 演绎 着 空虚 的 剧情 专门 给 另 一帮 空虚 的 人 打发 时间 弱弱 弱 明年 磕毒毒 又 要 付出 了 哟 ~ 我道 明叔 棒棒 哒 ！ 挺 你 ！ 转发 微博说 的 有 道理 👏 转发 微博 皇上 圣明 老百姓 还有 没饭 吃 的 转发 微博明 叔 一如既往 帅气 无匹 ！ ！ ！ 转发 微博明 叔赞 ！ / / @ 减重 中 的 :   明年 磕毒毒 又 要 付出 了 哟 ~ 转发 微博 转发 微博 不愧 男神 真 男人   压力 有 我 大 ？ 很 喜歡 的 演員   現在 不 多 了 压力 ， ， 呵呵 ！ 我 都 快 爆 了 转发 微博 我 男神 果然 帅 陈道明 发问 吸毒 艺人 : 你 压力 有 老百姓 大 吗 ？ 转发 微博 转发 微博 转发 微博 男神 真帅 转发 微博赞 哈哈 转发 微博 笑哈哈 / / @ 可乐 为啥 要 加冰 ： 说句 不该 说 的 ， 就是 钱 多 没事 闲 的 蛋 疼 ， 每天 去 锄 二亩 地 ， 回家 喝大碴子 粥 ， 你 看看 他 还 吸毒 不 ！ 陈道明 是 现在 演艺圈 里 值得尊敬 的 一位 他 的 业绩 应该 说 是 他们 那个 圈 屈指可数 的 了 ， 可 他 无 绯闻 、 丑闻 ， 踏踏实实 的 演戏 ， 踏踏实实 的 做人 ， 真心 劝 那些 一桶 不满 半桶 咣当 的 演员 好好 向 你们 的 道 明 兄弟 学学 转发 微博 转发 微博 转发 微博 转发 微 博大 实话 转发 微博 转发 微博 三观 简直 太正 了 说 的 真 好 ！ / / @ 咖啡 与 糖糖 : 大 实话 转发 微博 偶像 啊 / / @ 小静小蕾 :   转发 微博 转发 微博 转发 微博 陈说 的 实在 太有 道理 的 ， 果然 是 文艺界 的 楷模 转发 微博 转发 微博 转发 微博对 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我家 男神 就是 帅 转发 微博 男神 好帅 转发 微博 痛快淋漓 ！ 你 压力 有 我 大 么 … 泪 转发 微博说 的 到位 ！ 喜欢 他 ， 觉得很有 正气 ， 小时候 看 少年 包青天 的 时候 一直 这样 觉得 转发 微博 转发 微博 转发 微博问 得 好 ， 有 老百姓 大 吗 ？ 这才 是 偶像 说 的 好 男神 说 的 对 爱 你 所以 我 不 吸毒 ， 哈哈 【 这是 真正 的 德艺双馨 】 转发 微博 说得好 ！ ！ 赞 / / @ 速溶 冰激凌 :   ！ / / @ 咖啡 与 糖糖 : 大 实话 喜欢 陈道明 这话 问 的 实在 赞   / / @ 喜欢 短发 的 惬意 : 说 的 有 道理 👏 给力 皇上 说 的 有理 偷笑   / / @ - 大青熊 - : 不愧 男神 转发 微博 皇上 圣明 偷笑 转发 微博赞 转发 微博           不愧 是 我 男神 ！ ！ ！ ！           还是 老 男人 魅力 大 一点 ~ ~ 比小 鲜肉 懂 事儿 多 了 爱 你 爱 你 转发 微博 转发 微博 转发 微博 喜欢 陈道明 说 的 好 ， 依旧 的 霸气 ~ ~ ~ ~ 帅气 ~ ~ ~ “ 那 时候 拍 一部 电影 是 多么 认真 的 一件 事 ” 在 陈道明 眼中 ， 没有 所谓 “ 文艺片 ” 和 “ 商业片 ” 之分 ， “ … … 没人 看 ， 是因为 我们 没 拍 好 、 是 创作者 无能 ” “ 现代人 谁 没 压力 ？ 难道 只有 你 有 压力 ？ 你 压力 有 老百姓 大 吗 ？ … … 用 压力 解释 吸毒 ， 纯属 借口 ” — — 不愧 是 男神 微笑 转发 微博 说得好 👍 转发 微博 转发 微博 一直 很 喜欢 他演 的 戏   转发 微博 转发 微博 陈道明 就是 演艺圈 的 一 标杆 ， 演技 好 ， 人品 好 ， 关键 是 思想 高尚 有 涵养 转发 微博 转发 微博 转发 微博赞 转发 微博 鼓掌 他 有 实力 说 这话 ！ ！ ！ 赞赞 赞赞 转发 微博 总算 有人 说 公道话 了 转发 微博 转发 微博 转发 微博 我 陈道明 老师 说 的 都 是 对 的 ！ 转发 微博 据说 陈道明 琴棋书画 都 会 ， 但 称呼 自己 为 “ 戏子 ” ， 这话 说 的 简直 了 第二幅 图 … … / / @ 碧溪 凝翠 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 品切 小王子 - - 勇气 之花 :   转发 微博赞 叔 一直 好帅 / / @ 拓拓 _ : 转发 微博 转发 微博为 道 明 老师 点赞 … … 转发 微博 转发 微博 这话 就 像 说   没饭 吃 的   你 咋 不吃 蛋糕 啊 ？ 老百姓 没 这个 钱 吸毒 啊 转发 微博 不愧 是 我 偶像 ， 一针见血 任何 事 都 可以 找 借口 ， 拿 压力 大来 作为 吸毒 的 借口 ，   实在 无 语 喜欢 沉稳 大气 的 陈道明 ， 肯说 真话 的 实力派 演员 ！ 心 心 / / @ 速溶 冰激凌 : ！ / / @ 咖啡 与 糖糖 : 大 实话 转发 微博 压力 大 吗 说 的 极好 鼓掌 转发 微博 确实 是 转发 微博 实在 太 犀利 了", "label": "0"}