{"text": "# 万象 # 【 中国 速度 : 天猫 交易额 分秒 破 百亿 】 “ 双 ” 购物 节 如约 而 至 ， 日点 正式 开始 仅过 秒 ， 淘宝 天猫 平台 在线 交易额 突破 亿 ； 分秒 跨境 贸易 成交额 超过 “ 双 ” 全天 ； 分秒 ， 交易额 突破 亿 网友 称 这 就是 中国 速度 ！ 都 来说 说 你 已经 贡献 了 多少 : / / . / 转发 微博 转发 微博 我 的 优衣库 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 块 转发 微博 你 贡献 了 多少 ？ 笑 转发 微博 转发 微博 一百块 一毛钱 都 没出 ！ ！ ！ 转发 微博 转发 微博 😱 😱 转发 微博笑 转发 微博 厉害     牛 逼     马云 @ 青春 如歌 - 乡村 教师 代言人 - 马云   你 可 知道 我们 这些 背后 的 女人 的 贡献 啊 😂 😂 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 得赞 啊 转发 微博 我 就是 来 看看 战果 的 挖 鼻想 贡献 点 ， 但付 不了 款 我 去 … … … … 挖 鼻 挖 鼻 我 也 贡献 了 转发 微博 啥 都 没 贡献 ， 请 叫 我 淡定姐 左 哼哼 左 哼哼 右 哼哼 右 哼哼 零多 好 的 政治 题 😂 😂 并 不想 剁 手下 月 喝风 泪 呵呵 ， 都 能 付钱 的话 还会 是 这个 数字 吗 微笑 微笑 微笑 有 我 笑 拜拜 拜拜 拜 拜服 服服 ， 中国 大妈 横扫 淘宝 室友 们 贡献 了 一点点 开抢 的 十秒 之内 贡献 了 . 多 转发 微博 啧啧 转发 微博 试了试 去年 的 保暖 内衣 ， 发现 还 穿 得 下 也 就 没什么 可买 了 转发 微博一毛 没拔 哈哈 转发 微博好 吓人 笑 一车 东西 只能 结 两件 多万 可爱 喵 喵 喵 喵 喵 喵 贡献 小 贡献 了 ++ 我 承认   贡献 了 .... 都 买 到 了 醉 了 就 知道 各种 媒体 都 要 发 的 ， 说不定 还 可以 看到 外媒 评论 中国 人 购买力 什么 的 强 ～ 转发 微博 真心 都 比 不了 本来 没 打算 抢   想 买 的 店家 非 要 双十 一才 卖   醉 阴险 转发 微博 一年 比 一年 破纪录 快 … … 卡真 么 ， 刚花 了 ！ 转发 微博 喵 喵 贡献 了 小数点 后 位数 可以 睡 了 拜拜 转发 微博 我 就 想 问问 这些 人 家里 网速 是 多少 兆 的 微笑 微笑 微笑 转发 微博 转发 微博 卧槽 ！ 衰 我们 宿舍 加 起来 总共 贡献 了 不到 〇 〇 〇 剁 手党   是 要 破 千亿 的 大关 ？ 哈哈哈哈 / / @ 一个 倔强 的 行者 ： 说真的 ， 如果 你 有 个 女友 ， 现在 她 在 睡觉 ， 那么 请 你 好好 珍惜 她 … … 转发 微博 转发 微博 我 去 ， 中国 人 的 购买力 转发 微博 只能 说 一个 字 __ 哎 ！ 转发 微博 转发 微博 可怕 … … … … 刚刚 贡献 了 四张 毛 爷爷 只 买 了 块 但 还 想 再 买点 … … 转发 微博 😥 😥 😥 寞 剁 手 ， 块 哈哈哈哈   : / / . / 震惊 憋 说 风凉话 ， 因为 付款 崩溃 ， 导致 一件 看中 的 毛衣 没 抢 上 😭 转发 微博 转发 微博 没 贡献 上 ， 卡死 了 ！ 毛钱 也 没 贡献 嘻嘻 室友 抢 不到 略 心急 @ 木子   太 可怕 了 中国 速度 拜拜 哈哈哈 哈哈哈 / / @ 田大哥 与 黄小敏 的 日常 ： 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ # 青春 焕发 ， 激励 闽科 # 奇迹 @ 青春 闽科   # 大话 街坊 # 你 贡献 多少 纯 衫裤 贡献 了 千多 ， 呵呵 拜拜 拜拜 转发 微博 你 买 到 了 吗 ？ .   一包 碧根果 一包 芒果 干 😂 贡献 ➕ 转发 微博 你 说 这些 数据 有 证据 吗 ？ 尼玛 ， 笑 死 我 了 笑笑 笑 / / @ 田大哥 与 黄小敏 的 日常 : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 喵 喵 还 没 来得及 算 拜拜 拜拜 拜拜 醉 了 中国 购买力 惊人 哼 # 再见 科比 #   # 科比 再见 #   # 微信 运动 #   @ 國棟 童鞋   😳 😳   / / @ 可以 吃 吗 : 太 可怕 了 我 没 买 这里 没有 我 的 手 哈哈哈 哈哈哈 转发 微博 真的 无 语 左手 躲 右手 ， 右脚 靠 左脚 ， 睡觉 ( ～ ﹃ ～ ) ~ 那么 多人 都 等 着 点 掏腰包 ， 不 掏空 不 高兴 有 我 滴 贡献 呀 剁 手 ， 剁 手 转发 微博 震惊 躁狂症 互相 膜拜 困死 了 已经 写 不 下去 作业 了 拜拜 拜拜 拜拜 啧啧 啧 这 交易 金额 😳 ， 今年 不 剁碎 觉 了 拜拜 月亮 月亮 月亮 咱 贡献 不到 一千 … …   分秒 ， 天猫 双 全球 狂欢节 交易额 超亿 可以 睡 了 😪 疯 了 疯 了 都 疯 了 衰衰 . 马云 说 明天 至少 干到 亿               此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 😁 我 去 转发 微博 我 也 想 贡献 ！ 不过 卡死 了 ， 无法 下单 ， 接着 又 付款 失败 ！ ！ 好 东西 都 被 抢光 了 泪泪 泪全 中国 都 疯 了 吓 得 我 去 把 购物车 清空 了 ！ 已 没有 还 在 继续 经济 不景气 ， 最后 再 买 把 刀 ， 指甲刀 … 转发 微博 唉 … … 贡献 了 半个 月工资 … 微风 微风 微风 微风 微风 心凉 悠悠的 … … 然而 进不去   块 笑 @ 好 洋气 的 名字 啊   @ 鹿鹿 我 和 奶包 都 爱 你   贡献 了 多少     反正 我 没 参与 害羞 网购 火爆 ， 实体店 要 受 重创 了 ！ 好 了   ， 终于 付款 完毕 ， 可以 滚床 了 转发 微博 转发 微博 我 就是 专门 刷 微博看 这条 新闻 的 血拼 完毕 ， 睡觉 不 枉 熬夜 淘宝 到 现在 笑 按 这 势头 ， 今天 交易额 搞不好 能 上 位数 … … 嘘 一个 宿舍 贡献 了 两千多 转发 微博 转发 微博 贡献 太多笑 转发 微博 啦 啦 啦 ， 果然 我 猜 错 了 @   都 是 败家 娘们 ， 不过 我 也 在 其中 · ¥ # 大话 街访 # 毛 都 没 贡献 挖 鼻 转发 微博分种 亿 和 去年 比 增长 了 …   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 只是 看看 鼓掌 鼓掌 鼓掌 + ( ⊙ ﹏ ⊙ ) 卧槽 ， 卧槽 ， 强势 虐狗 ， 花样 网速 ， 不是 网速 不 达标 么 转发 微博 ， 晚安 转发 微博 今年 我 也 棒 了 忙 中国 人真 有钱 @ 方大 小姐   你们 的 功劳 ！ 要 不要 那么 夸张 啦 … … 阴险 阴险 买 了 两张 话剧票   哏 儿 么   呵呵 转发 微博有 我 的 贡献 哈欠 哈哈 ， 我 今年 貢獻 ！ ～ 哎 嘛 真牛 ！ ！ ！ 中国 过个 双十 一 ， 苦 逼 的 留学 党 就 准备 写   好 了 泪 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 这 是 怎么 做到 的 微笑 已然 决定 明年 双十 一卖 剁 手刀 ， 寻找 合伙人   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 泪泪 泪泪 泪泪 泪泪 服务器 智障 抓狂 好 了 手 已 剁 ， 睡 了 转发 微博泪 我 睡 我 的 觉 拜拜 + 泪 转发 微博 哦 … …   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 抢拍 ， 优衣库 淘宝 一下 东西 没 了 好几样 ， 抢 付款 抢 了 十分钟 … … 最后 用 的 余额 宝 ， 银行卡 刷 不 过去 … … 然后 京东 下 了 单 订单 就 消失 了 ， 爱成 不 成功 吧 ， 还是 淘宝 系统 好 购物车 里 的 方便 面对 折 我 就 手闲 了 嘻嘻 远超 自由落体 / / @ :   转发 微 博多 这个 月 ， 姐吃土 拜拜 很多 泪 三千 快 哈哈哈哈 转发 微博 转发 微博 转发 微博 我 什么 都 没 买 转发 微 博多 一点儿 挖 鼻 转发 微博 笑笑 哆 啦 梦 微笑 然而 我 并 没有 参与 一直 挤 不 进去 ， 但 好歹 不是 热门 产品 ， 买 完 了 碎觉 哈欠 哈欠 哈欠 我 没得 啥子 买 的 @ 就是 脾气 有点 臭           转发 微博 一个 水分子 有没有 ？ / / @ 知乎 日报 : 你 买 到 了 吗 ？ 噫 / / @ 小 海绵 - 布丁 - : 分种 亿 和 去年 比 增长 了 …   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 买 了 好多   总之 贡献 五六百 人民币 偷乐   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 转发 微博 转发 微博 / / @ 晴天 或 雨天 能 怎样 ： 难道 只有 我 一个 人付 不了 款 吗 ？ 已 哭 瞎 😢 拼 网速 的 时代 疯 了 各种 打不开 打开 以后 就 没 了 坑 爹 玩意 真 吓人 转发 此条 新闻 以此 来 纪念 我过 了 节 ！ 今年 就 不 剁 手 了 拜拜 拜拜 两件 冲锋衣 + 两件 防风 加绒 运动裤 + 两件 熊服 + 一件 羽绒服 + 一双 雪地 靴 半小时 后 才能 支付 ， 下单 半小时 内 ， 支付 都 被 踢出来 乐 ～ 去年 我 啥 也 没 买 … 奥特曼 奥特曼 接近 了 ， 吗 的 下个月 只有 吃土 了 拜拜 转发 微博 哈哈 ~ 机智 的 我 贡献 了 八百多 好像 偷笑 . ， 又 要 倒数 多少 多少 亿 了 ，       哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 等 着 这条 微博 呢 微笑 我 是 来看 评论 的 转发 微博 我 特 么 想 买 吃 的 没 买 上 ， 这 是 逼 我 减肥 的 意思 啊 白眼 白眼 白眼 我 刚刚 拍 了 个 手机 ， 尿不湿 ， 毛线 ， 拖鞋 ， ， ， ， ， 想想 还是 挺 多 的 😞 😞 现在 肉 疼 了 😥 😥 😥 😥 汗 ， 又 被 刷 爆 了 转发 微博有 一种 现象   叫 中国 买 了 几个 ， 剩下 的 明天 来 ， 睡 了 怒骂 怒骂 怒骂 我 就是 家里 缺猫 粮 了 而已 ， 只是 日子 撞 上 了 喵 喵 / / @ 国民 泰 :   购物车 里 的 方便 面对 折 我 就 手闲 了 嘻嘻 中国 速度 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 分钟 亿 了 ， 贡献   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 中国 用 最 渣 的 网速 创造 着 最 惊人 的 现金流量 双十 一 ， 你 疯狂 了 吗 ？ 哈哈   中國 的 速度 你们 贡献 多少 分钟 的 时候 我 还 没 全部 付款 完成 拜拜 拜拜 拜拜 爱马 ， 我 贡献 了 好几百 笑 转发 微博 转发 微博 明天 肯定 又 是 一天 的 各种 大 数据 … … 转发 微博 我 的 手 刚才 完全 不听使唤 地 一直 在 点 付款 付款 付款 付款 付款 付款 付款 … … … … 我 的 手 … … 卒 中国 人 有钱 任性 回复 @ 田大哥 与 黄小敏 的 日常 : 还有 手机 啊 ！ 哈哈   / / @ 田大哥 与 黄小敏 的 日常   : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 我 还是 碎觉 吧 买 到 了 ！ / / @ 知乎 日报 :   你 买 到 了 吗 ？ 转发 微博 各种 买买 买 ！ 有 啥 可 买 的 挖 鼻哥 就 一分 也 不 买 ， 好开心 ！ 嘻嘻 耶好 吧 ， 富豪 们 更 有钱 了 真 恐怖 转发 微博 你们 真 有钱 笑笑 笑 虽然 一直 在 骂 淘宝 骂 天猫 ， 但 不得不 承认 电商 改变 了 我们 的 生活 ， 期待 更 新兴 购物 方式 的 出现 目前 两千多 了   还是 在 明天 不逛 的 情况 下   细 想想   我 还有 不少 想 买 的 呢   所以 不敢 想 了 大写 的 牛   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 秒 收回 晚会 成本 … 谢谢 我 拜拜 今年 就 三百多 毕竟 是 上个月 加上 演唱会 花 了 的 人 看 了 一下 平时 需要 的 东西 ， 算了 一下 单价 ， 结果 倒贵 了 ， 所以 还是 让 有钱人 贡献 吧 分 分钟 就 没有 货 了 中国 速度 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 第一次 感受 到 给钱 给 不了 着急 上火 的 感觉 我滴娘 啊 贡献 终于 安心 睡觉 啦 白 了 个 白 作揖 拜拜 拜拜 拜拜 洗洗 睡 吧 ！ 心塞 卧槽   认真 看到 现在 ， 还是 啥 也 没 买 ， 怒怒 勉强 不了 自己 啦 热 ， 一款 阿玛尼 的 没 抢 到 多只 卖多 … 悲伤 拜拜 呵呵 哒 不忍心 再 看 我 的 已 付款 衰 说好 的 经济 下行 呢 .... 没 兴趣 ！ 哼 分破 百亿 ？ 瓶颈 不是 买家 的 购买力 ， 而是 服务器 ！ 跨境 贸易 成交额 超年 境内 双十 一 全天 ？ ？ ？ 好流 逼 贡献 不少 笑笑 这 速度 、 快 赶上 神州 火箭 上天 的 速度 了 ！ 噢 耶 噢 耶 噢 耶 也 就 多 吧   此微 博用 下巴 发出   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 用 的 花 呗 ， 嘿嘿嘿 ， 接下去 三个 月 每月 慢慢 还 / / @ 国民 泰 : 购物车 里 的 方便 面对 折 我 就 手闲 了 嘻嘻 也 是 吓人 买 了 四箱 老人 纸尿裤 和 几本书 ， 倒 不是 抢 了 就是 容易 堵 在 付款 的 途中 我 贡献 了 + 的 开关 钱 / / @ 刘姑凉 晴天 不 遮阳 : 疯 了 泪泪 泪泪 转发 微博马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 刚 转钟 还有 人放 烟花 ， 估计 就是 淘宝 的 人 要是 网给 力点 ， 不止 这些 没有 抢 到 衬衫 的 🐩 默默 到 微博来 观 数据 ， 然后 骄傲 的 说 我 住 了 # 双十 一 ， 我要 高冷 一把 #   我 贡献 了 . 元 太 可怕 了 都 是 疯纸 啊 ！ ！ ！ ！ 啥 都 抢 不到 啊 ！ ！ ！ ！ ！ 能 给 我 万分之 . 的 提成 吗 哈哈哈哈 微笑 转发 微博 没有 我 的 一份 钱酷 碎 叫 睡睡 睡 哎哟 ， 我 牙疼 十亿 ... 哇 哦 目前 已 贡献 了 几张 毛 爷爷 草泥马 容易 么 打 脸刷 了 不下 三十 遍 终于 付 了 款 白眼 现在 就 等到 了 点 把 先付 订金 的 那 部分 付 了 😏 姐 的 双 抢购 活动 就 可以 圆满 收官 阴险 耶 坐等 收货 了 😌 转发 微博 没有 淘宝 账号 的 飘过 挖 鼻 我 之前 已 贡献 元 😊 😊 / / @ 一个 倔强 的 行者 : 说真的 ， 如果 你 有 个 女友 ， 现在 她 在 睡觉 ， 那么 请 你 好好 珍惜 她 … … 大写 的 牛字 @ 蛋卷 头   @   哈欠 哈欠 关键 是 显示 挤爆 了 ， ， ， 不然 亿 估计 得 好几倍 吧 快 交代 ！ 你们 都 贡献 了 多少 ？ 哭 着 剁 手 么 ？ 阴险 像 小编 ， 就 明智地 没办 卡 ╮ ( ╯ ▽ ╰ ) ╭ 我 贡献 了 + 的 莫名其妙 生病   / / @ 许 公子 雨天 不 撑伞 : 我 贡献 了 + 的 开关 钱 / / @ 刘姑凉 晴天 不 遮阳 : 疯 了 很 内疚 ， 对不起 马云 没 贡献 擠 爆 哼 我 要 剁 手 了 有 我 贡献 的 拜拜 现在 吃 完土 滚回来 刷 微博 了 拜拜   / / @ 心属 : 分钟 亿 了 ， 贡献 反正 明天 过后 开始 吃土   转发 微博拼 了 老命 买 了 卫龙 【 骄傲 脸 哆 啦 梦 微笑   / / @ 国民 泰 : 购物车 里 的 方便 面对 折 我 就 手闲 了 嘻嘻 转发 微博 转发 微博 尼玛 卡得 死去活来 的 ， 然后 面对 一车 失效 ！ 泪 只 想 安安静静 买个 东西 ， 你们 怎么 这么 炸怒 我 只 想 说 ， 电脑 不如 我 爪机 ！ 我滴个 乖乖 没买 拜拜 强国 人 疯 了 吗 ？ 汗 汗 汗 还好 没 我份 🙏 付款 不了 哈哈 贡献 之后 由于 不 开心 没有 购买欲 了 轉發 微博 ； 笑 我 一分 没有 花 转发 微博 平均 一秒 . 元 ， 跪 了 汗 我 的 块 大洋 哈哈 转发 微博过 了 半小时 就 少 了 ， 因为 都 是 秒 没 啊 ！ 一分钟 之内 必须 付款 啊 败家 娘们 ～ 看吧 ， 今年 有望 上千 可怕 ！ ！ / / @ - 弘 :   怒骂 怒骂 怒骂 一群 穷 逼抢 着 给 前 首富 捐款 的 狂欢   我 是 看戏 的 ，   恭喜 马云 ... 汗 汗 汗 … … / / @ 知乎 日报 : 你 买 到 了 吗 ？ 快 来 谢谢 我 转发 微博 吃惊 吃惊 吃惊 看来 这辈子 都 逃脱 不了 做马叔 的 女人 悲伤 悲伤 麻痹 系统 崩溃 啊 ！ 差点 买不到 ！ 已经 有 东西 没买 到 了   生气 心里 很 难过 ， 睡觉 了 坐等 收 快递 第 分钟 支付 成功 ， 贡献 了 块 ... 说 着 不 剁 手 还是 花钱 了 拜拜 马云 爸爸 发红包 太 抠门 了 有 我 大半夜 的 发短信 促销 ， 无 语 ， 明天 再 看好 么 / / @ 追逐 时光 的 _ 脚步 : 我 睡 我 的 觉 拜拜 这一波 可以 有 赚钱 一个月   花钱 一分钟 拜拜 中国 人 还是 有钱 笑   : / / . / 对不起 大家 我 忍住 了 拜拜 转发 微博 转发 微博 噢 耶 噢 耶 噢 耶 也 有 我 的 功劳 笑笑 转发 微博 我 这 从来 双不买 的 ， 今年 都 花 了 + 挖 鼻 转发 微博想付 都 付 不了 我 还是 洗洗 睡 吧 哆 啦 梦 吃惊   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 转发 微博 中国 速度 转发 微博   @ ___   真能 花汗 打 酱油 的 路过 与我无关 偷笑 感受 到 了 … … 可怕 天马 转发 微博 转发 微博 我 还是 小小的 贡献 了 一点 力量 卧槽 买 了 一 本书 ， 打折 加减 钱 ， 块 ！ 晚安 ， 困死 了 困困困 可不是 了 ， 现在 我 还 等 的 付款 了 ， 系统 瘫痪 中 吃惊   : / / . / 女人 的 钱 ！ 有 一百万 是 我 的 嘻嘻 转发 微博 尼玛 的 ， 今天 刚发 了 三百 大洋 绩效 ， 晚上 买 裤子 就 贡献 了 两张 毛 爷爷 ！ 卧槽 ， 真该 剁 手 啊 ！ 买买 买 ， 今天 买 了 明天 没得 钱 买 ， 这 游戏 玩得 好像 创造 了 需求 似的 分 分钟 贡献 进去 了 震撼 笑笑 笑 一分钟 以后 ， 卡出翔 ！   : / / . / ， 被 自己 醉 了 哼   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 贡献 了 然而 忘记 用 优惠券 ， 心塞 已经 不能 形容 我 的 心情 转发 微博 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑   / / @ 知乎 日报 : 你 买 到 了 吗 ？ … … … 我 捐 了 四百多 ， 你 呢 ？ @   @ 半度 温瑟   @ _ 陈癫癫   @ 叫 蓝 胖子 带 我 穿越时空   @ 福贵   @ 郑来 了   @ 忧伤 的 木木 三   转发 微博 欢乐 爽 十一 贡献 不了 、 有 这心 、 淘宝 不 收 微笑 微笑 扣 了 我 钱 、 却 告诉 我 没有 抢 到 拜拜 拜拜 见鬼 了   / / @ 我 是 肥 才 : 第一次 也 去 搶 ， 真爽 ！ 麻痺 ， 不 說 了 ， 剁 手 去   😡   😡   👐   👐   / / @ 老马 - 不姓 马 : 很 内疚 ， 对不起 马云 买买 买 ！ 转发 微博 我 就 看看 ， 号 才 发工资 ， 拿 什么 血拼 双十 一 按 这个 速度 ， 明年 就 几分钟 的 事 ， 后 年 呢 ？ 大后年 呢 ？ 阿里巴巴 的 目标 是 公司 到 年 ， 那么 ， 那个 时候 的 成交额 应该 是 怎样 的 ， 在 惊人 的 数据 背后 有没有 隐患 ？ @ 坚强 妈妈 丶   目前 贡献 ， 白天 再战 我 贡献 几百块 也 满足 了 ， 全部 付款 完毕 ， 安心 睡觉 中国 速度 @ 善良 是 一种 残忍   中国 速度 ，   其实 也 是 中国 力量 ， 中国 人口 ， 哈哈哈哈 中国 败家 们 哈哈哈哈 开个 玩笑   马云 叔叔 ， @ 青春 如歌 - 乡村 教师 代言人 - 马云   我 有心无力 ， 要不然 秒 就 十亿 了 ， 哈哈 ， 能 不能 私信 发个 红包 给 我 → _ → 贡献 了 五六千 ， 原来 我 才 是 败家 汉子 泪 鞋子 衣服 还有 围巾 全部 没 抢 到 哼 心 已 死 我 确实 不知 买 什么 笑 卧槽 啊 已败 完 拜拜   : / / . / . / / @ 知乎 日报 :   你 买 到 了 吗 ？ 姐姐 買個 口香糖 付 了 快次 才 成功 打脸 打脸 打脸 打脸 打脸 打脸 打脸 打脸 打脸 有 我 的 贡献 拜拜 / / @ 心属 : 分钟 亿 了 ， 贡献 厉害 ！ 赞 转发 微博 我 本 想 睡 了 ， 可 睡意 全无 ！   / / @ 黄 : 买买 买 ！ 我 接下来 接个 月 都 要 喝 凉水 吃 方便面 了 ~ ~ ~ ~ ~ 哭 死 感受 到 比 去年 的 激烈 这 都 疯 了 吗 ？ 挤爆 了   / / @ _ 刘萧洒 : 并 不想 剁 手 + 比较 渺小 一毛 都 没有 ， 纯逛 了 五十分钟 ， 现在 需要 我 这种 还 保持 理智 的 人 在 哈哈哈 ， 睡觉 哈欠 哈欠 哈欠 已经 有 的 东西 也 要 再 来 两件 ， 因为 它 打 对折 拜拜 开头 … # 天猫 双 #   # 天猫 #   如果 我 没 被 挤掉 也许 会 更 快 微笑 败家女 破 亿 笑笑 我 是 做出 了 贡献 的 / / @ 酱 : 要是 网给 力点 ， 不止 这些 我 只 贡献 了 多 喵 喵 一直 不 在 双十 一买 东西 是不是 不会 持家 的 一种 表现 . 一毛钱 没有 买 不 凑 这个 热闹 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博 阿泰 自己 倒 是 没 贡献 多少 ， 敦促 诸位 车友 在 我司 天猫店   贡献 了 不少 震惊 全球 ！ ！ 已献 五十五 到 现在 都 一毛 没花 一分钟 下单 失败 五次 的 我 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 喵 喵 喵 喵 喵 喵 块 阿里 的 股票 是不是 要 暴涨 ！ 一毛 都 不 准备 贡献   眼酸   睡觉   早起 吃饭   晚安 🙏 😳 哇 咔 咔 败家 败家 阿里巴巴 淘宝 天猫 取代 了 国有 供销系统 供销社 ， 也 取代 了 大部分 代理商 线下 经营 销售额 为什么 供销社 没有 想到 发展 电子商务 ？ 哈哈 ， 分钱 没 贡献 喵 喵 格兰仕 微波炉 一台 ， 不到 三百年 年 双十 一 都 有 好 新闻 看 可怕 好 期待 最后 的 交易额 ， 今年 啥 也 没 买 偷笑 勤俭持家 感 油然而生 偷笑 偷笑 偷笑 坐等 段子 手 😂 😂 转发 微博太 疯狂 了 一度 因 付款 不 成功 而 焦躁 不安 ， 好似 不 把 钱 送出去 就 活不了 啦 马云 这 才 是 真的 赚钱 分 分钟 的 事儿 啊 笑   微笑 网 都 卡 了 别 说话 ， 卡成翔   等 缓 过来 要 买 的 都 下架 了 微笑 转发 微博买 嘛 喵 喵 一个 硬盘 而已 / / @ 病态 __ 爺 丨 - - 是 神经病 - - 丨 丶 :   喵 喵 喵 喵 喵 喵 明天 开始 吃土 微笑 贡献 块 偷笑 偷笑 三十块 钱 哈哈哈 哈哈 这 就是 中国 速度 😂 转发 微博 中国 速度 ！ 牛 真是 不能 理解 有 什么 东西 非得 今天 买 吗 拜拜 不是 速度 快 ， 是 中国 有钱人 太 多 偷笑 偷笑 帅气 ~ 吓死 宝宝 了 太 牛 了 目前 贡献 块 → _ → 哇 靠 威武 威武 威武 威武 威武 簡直 是 傳 說 了 付款 只用 了 秒 转发 微博双   估计 亿 不成问题 ！ 剁 手 完毕 😂 😂 😂     睡觉 😂 😂 😂 分秒 付款 页面 还 在 崩溃 中 全国 人民 排队 给 马云送 钱 偷乐 偷乐 转发 微博 我 的 钱 啊 分 两百亿 … 还要 打破 多少 记录 ， 去年 一天 成交 亿 ， 保守 估计 今年 至少 亿 我 贡献 了 我 来看 评论 囖 想到 六个 字 ： 人 傻 钱 多速来 拜拜 呵呵 吃惊 吃惊 吃惊 / / @ 亦 桃子 开开心心 过 好 每 一天 : 买到 了 ！ / / @ 知乎 日报 :   你 买 到 了 吗 ？ 嚯 转发 微博 看看 ， 用 事实 说话 ， 给 那些 说 中国 经济 崩溃 论 的 混蛋 们 一记 响亮 的 耳光 已经 可以 剁 手 了 / / @ 不学无术 的 刘思聪 : 震惊 全球 ！ ！ 从来不 参加 拜拜 我 就 等 着 看 这条 新闻 睡觉 喵 喵 我 就 说得上 头条 吧 微笑 转发 微博 转发 微博 一把 心酸 泪 啊 ！ 又 要 忧伤 的 等 着 收 快递 啦 ！ 看 晚会 看 的 快 睡着 了 ， 啥 都 没 抽到 ！ 可怕 的 中国 人 我们 都 是 马云 背后 的 男人 和 女人 都 怎么 有钱 ， 穷 的 都 省钱 了 ， 不 捐助 贫困地区 ， 到头来 还是 “ 穷 ” 呵呵 呵 奥特曼 @     我 去 剁 手 … 泪 什么 都 不 买 ， 睡觉 ！   / / @ 沈辉 : 帅气 ~ 吃惊 艰难 地 付款 了 ， 然而 想 看看 衣服 却 刷 不 开图 ， 内心 是 崩溃 的 感冒 转发 微博 转发 微博 → _ → → _ → → _ →   : / / . / 好 吧 ，   毕竟 没 钱 转发 微博 已经 全部 拔 完草 了   拜拜 拜拜 拜拜 我 擦 ， 啥 叫 速度 “ 中国 速度 ” 这 只是 中国 女人 的 力量 而已 ！ 难得 我 秒 抢 了 一次   点 就 付款 成功   正在 等 下 一波 一点 的   马云 的 资产 里 也 有 我 的 贡献 啊 哦 把 老子 骗 惨 了 ， 看 了 一个包 一件 毛衣 一件 羽绒服 全他 妈 没有 了 一毛 没花 拜拜 一分钱 都 没 买 的 给 我 赞 起来 耶耶耶 我 贡献 了 一个月 生活费 拜拜 才 贡献 了 不到 块 ， 太少 了 都 不好意思 说 出来 泪 别跟我 说话 、 我 想 静静 拜拜 总算 完工 ， 谢谢 我 坚强 的 后盾 @ -   爱 你 爱 你 爱 你 转发 微博 转发 微博看 别人 买单 👀 转发 微博 我 是 特意 在 睡 前 找到 这条 微博 前来 转发 的 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 机票 和 酒店 ， 男装 中国 好 闺女 拜拜 一件 狼 爪 羽绒服 （ 京东 ） + 一双 鞋 + 一双 鞋多 + 一个 博朗 剃须刀 拜拜 互相 膜拜 互相 膜拜 互相 膜拜 我 也 贡献 了 不少 手 已 剁 完 估计 明年 都 长不回 # 双十 一 # 一个 星期 的 工资 而已 ， 我 是 一个 理智 的 购物 党 ！ 转发 微博 难怪 刚刚 抢 得 半死 笑笑 开始 前 十分钟 都 卡 付款 都 付 不了 真的 人多 啊 衰牛 ！ 中国 速度 ， 我 就 贡献 了 一点 ， 有钱 的 太 多 了 ， 我 太穷 转发 微博该 买 不该 买 的 都 买 到 了 的 主页 君 你们 呢 哎 ～ 我们 都 是 马云 背后 的 女人 😂 😂 😂 😂 还 不 睡 → _ → / / @ 响铛铛 的 铜 豆子 : 女人 的 钱 ！ 我 是 钟后 的 ， 分钟 完成 的 交易 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 也 是 贡献 了 那么 一 丢 丢 啊   👜 转发 微博有 我 的 一份 功劳 ， 哈哈 ， 睡觉 ！ 尼玛 天猫 花 了 分 ， 京东 花 了   张毛 爷爷 没 了 笑 告诉 自己 从 明天 开始 少吃点 买 了 一两千块 ， 睡觉 了 ， 明天 还要 出差 了 卡死 了 ， 根本 付 不了 款 ！ ！ ！ 这 交易 数字 应该 不会 在 我 的 国家 发生 吃惊 吃惊 转发 微博 转发 微博 我 一分 都 没 贡献 哈哈哈哈 哈哈哈哈 已经 炸 了 ！ 犀利 左 哼哼 左 哼哼 左 哼哼 已 剁 手 的 报到 请 不要 限制 购买   谢谢 拜拜 我 也 想 贡献 一点 转发 微博 投诉 网络 运营商 ！ 什么 破网 一直 卡 ！ 我 多少 衣服 包包 买不到 ！ 赔 我 ！ ！ ！ 中国 速度   你 跟上 了 吗 转发 微 博得 睡 了 花钱 速度 比 赚钱 速度 快出 数百倍 啊 ！ 吃惊 吃惊 抓狂 抓狂 晕晕 晕 @ 董君   你 刷 那 数据 真 就 有用 了 可怕 的 双十 一 ， 该 洗洗 睡 了 这 ！ ！ ！ 只能 说 是 平常 不上 色魔 张大妈 像 我 平时 就 剁 手 ， 双十 一 根本 没得 剁 了 @ 什么 值得 买     / / @ 知乎 日报 : 你 买 到 了 吗 ？ 仅仅 贡献     感觉 好 惭愧 生病 转发 微博 转发 微博   😱 已经 准备 吃 一个月 的 土 了 拜拜 心里 苦 啊 预料之中 牛 掰 👍 👍 👍 我 为 自己 贡献 不多 而 惭愧 嘻嘻 这 是 要 疯 的 节奏 / / @ : 热 ， 一款 阿玛尼 的 没 抢 到 多只 卖多 … 悲伤 简直 屌   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 每年 双十 一 付款 都 会 被 堵死 ！ 转发 微博 我 还 没 拍 完 呢 卧槽 / / @ 知乎 日报 :   你 买 到 了 吗 ？ 几百块 喽 ~ 白眼 服 了 你们 几大百 ， 对 我 来说 算多 了 @ 曼城 以北   @ 曼城 以北   @ 曼城 以北   后续 还有 退货 … … 好 厉害 看着 失效 的 货 很 心痛 ， 京东 还 一直 付款 不 成功 ， 不管 了 ， 睡觉 秒 的 网速 的确 可以 的 笑笑 笑 这个 月 月底 要 吃 土 是 拦不住 了 转发 微博亿 ！ 牛 逼   / / @ 美食家 纪浩程 : 预料之中 这 其中 有没有 你 呢 ？ 拜拜 默默 的 下 了 七八个 单 唉   我 也 想 剁 手 总共 就 这么 一天 东西 买 到 本来 应该 卖 的 价钱 … … 也 是 悲哀 … … 轉發 微博 转发 微博 转发 微博 开启 漫长 的 等待 模式 深夜里 听到 的 都 是 没有 抢到 的 惨叫声 衰 😱 😱   牛 ！   我 也 贡献 了 啊   我 的 钱 泪 有 我 的 一份 功劳 我 本来 还 想 再 贡献 点 的 ， 奈何 都 失效 了 ， 不管 了 ， 碎觉 去 转发 微博 转发 微博 太强大 了 ！ 天勒 转发 微博 这么 说 吧 ， 我 有 个 刷 单 的 同学 现在 都 还 在 忙活 着 ， 一到 零点 立刻 买单 喵 喵 喵 喵 中国 速度   😱 呵呵 转发 微博 @ 寒雨梦 荆衣   @ 苍穹 隐鹤   我 贡献 了 真 想不通 那些 几秒钟 抢到 的 ， 你们 太强 了 ， 进去 好多 东西 就 没 了 哈哈 ！ 只 贡献 了 多 吧 ！ 最近 在 天猫 超市 一直 囤货 ， 今天 只 买 了 衣服 和 护肤品 ！ 泪泪泪 转发 微博   唉 … … … … … … 想 贡献 还用 不 出去 ， 没 抢 到 ， 今年 双十 一 最大 的 遗憾   : / / . / 看看 评论 ， 我 都 不好意思 说 了 ， 绝对 拖后腿 . 睡觉 ~ ~ 啥 也 不想 说 了 拜拜 七百多 ， 我 地心 啊 泪流满面 有 多少 人要 去 吃 土 了 😂 笑 拜拜 有 我 包 的 黑色 没 了 ， 鞋子 的 码 没 了 ， 围巾 下 不了 单 ， 我 贡献 不了 ， 睡 了 拜拜 晕晕 发觉 我国 特色 特别 多 ， 怪不得 华尔街 鳄鱼 抛掉 阿里 爸爸 的 股票 毕竟 是 做 了 贡献 的 人 害羞 已 双手 奉上 所有 零花钱 转发 微博 我 轻易 的 狗 带 了 微笑 前 分钟 我 只有 单 成功 付款 … 那 亿 都 是 开 外挂 刷 的 吧 ！   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 喵 喵   / / @ __ :   这 都 谁 在 买 呀 ？ 🚲 🚲 🚲 🏀 🏀 🏀 告诉 你     好 爱 哦 好 爱 哦 好 爱 哦 给 力 给 力 给 力块 买 了 包 咪咪 虾条 👏 👏 👏 马云 爸爸 啧啧 啧啧 厉害   👍 哦 我 贡献 了 八百多 哦 （ 白天 再 买 自杀 拜拜 拜拜 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 转发 微博 贡献 了 绵薄之力 / / @ 沈辉 : 帅气 ~ 天朝 真是 地大物博 ， 人 傻 钱 多 微笑 当然 也 包括 吃土 少女 这 一夜 ， 门外 王大爷 坚定 地拉 下 了 小区 总闸 ， 为 全体 业主 挽回 了 上 千万 损失 挖 鼻 千多 失望 可买 的 都 是 需要 的 ， 所以 感觉 值 了 挖 鼻 ， # 双 ## 万象 # 😏 知道 我 为啥 才 睡 吗 转发 微博 转发 微博 真是 火爆 你 贡献 了 多少 微笑 贡献 了 百亿 分 之 零点 零零 ..... 一 威武 转转 转 … 吃惊 晕 ， 心痛 伤心 伤心 伤心 伤心 太 吓人 了 今晚 断网 明早 贡献 第一年 贡献 呢 想想 就 有点 小 激动 呢 / / @ 那就好 : ， 晚安 马云 背后 的 女人 和 男人 … … 我 擦 咧 然而 单身 狗 没 需求 ， 不 知道 怎么 剁 手 一千多 转发 微博本宫 贡献 了 大洋 ， 然后 本宫 就 没 钱 了 😩 😩 😩 明天 民政局 排着 队 离婚   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 好好 看看 不要 歧视 读 物流 的 挖 鼻 今年 只 贡献 了 块 害羞 太难 买 了 ， 人   太 多 中国 速度 转发 微博 转发 微博 可怕 呵呵 哒 可 也 得 给 我 机会 贡献 啊 ， 没 抢 到 怒骂 怒骂 怒骂 我 的 钱 啊   / / @ 刘含 凝 : 我 的 钱 啊 嗯 ， 就是 这样 拜拜 / / @ 贪鸦 ： 分秒 亿 ， 我 抱 着 我 的 失效 宝贝 们 卡 在 路上 ， 真是 想 剁 手 都 不行 大半个 月工资 一哈 就 没 了 泪泪 泪泪 转发 微博 转发 微博 其中 有 我 贡献 的 多 块钱 … … 太 厉害 了 ！ 回复 @ 田大哥 与 黄小敏 的 日常 : 哈哈   / / @ 田大哥 与 黄小敏 的 日常 : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 我 的 羽绒服 我 的 裙 砸 我 的 项链 全部 半下 架 也 是 没 爱 了 伤心 伤心 伤心   / / @ 李 浠 浠 浠 浠 浠 浠 浠 浠 : 拼 了 老命 买 了 卫龙 【 骄傲 脸 哆 啦 梦 微笑   / / @ 国民 泰 : 购物车 里 的 方便 面对 折 我 就 手闲 了 嘻嘻 剁 手 完毕 . ， 你 说 咋 不能 凑个 整 的 呢 笑笑 啊 … 默默 剁 手 的 我们 … 本来 不想 买 的 ， 结果 点后 又 去 看 了 一下 ， 然后 又 买 了 转发 微博 喵 喵 分秒 期间 结算 一直 不 成功 的 我 ， 错过 了 百亿 大 投资 一分钱 也 没花 像 我 这样 理智 贤惠 的 女人 哪里找 ？ 快 夸 我 喵 喵 萌 今年 的 手机 客户端 比 去年 慢 的 不止 一点点   提交 订单 失败 了 百八十 次   急得 我 恨不得 跪下 来求 老天爷 行行好 收下 我 的 钱 ！ ！ 当然 ， 最后 他 同意 了 傻眼 心疼 物流   更 心疼 自己 的 荷包 泪 一定 要 快点 发货 啊 ！ 啧啧 ， 李总该 向 马 总取 取经 啦 转发 微博 转发 微博 军功章 里 有 你 的 一半 也 有 我 的 一半 要 睡 了 转发 微博 转发 微博 我 为 双十 一 贡献 了 元 双十 一 红包 转发 微博轉 發微博 贡献 ， 睡觉 紧要 贡献 了 多 哈哈哈 哈哈哈 / / @ 一个 倔强 的 行者 : 说真的 ， 如果 你 有 个 女友 ， 现在 她 在 睡觉 ， 那么 请 你 好好 珍惜 她 … … 转发 微博 呵呵   其实 京东 做 的 月 天 早就 捞够 了   转发 微博 这 是 天朝 才能 发生 的 中国 亿 ， 人均 都 是 暴发户 了 突然 发现 什么 都 没 买 购物车 都 不想 清空 了 ， 可有可无 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 分多 的 时候 我 好像 还 没刷出 付款 页面 然而 我 一毛钱 没 贡献 出去 ， 因为 都 没货 了 拜拜 一直 挤爆 ， 今年 差劲 鄙视 鄙视 . 多 贡献 … … 拜拜 并 不会 享受 优惠 … … 果然 这 都 是 聪明人 玩儿 的   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 宝贝 失效 ， 系统 繁忙 ， 怒 删 购物车 哼哼 哼 偷乐 偷乐 这个 月 吃 土 了   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 支付 分钟 ， 终于 支付 完毕 那么 ， 接下来 收 快递 啦 ， 十好几个 ， 头 一次 这么 认真 过 . 醉 了 可爱 可爱 可爱 马云要 笑 的 睡不着 了 转发 微博 喵 喵 笑   淡定 的 没 败家 飘过 转发 微博 夸张 有 个人 今天 买 了 好多 东西 ， 结果 第二天 死 了 ， 后悔 死 了 说 多 了 都 是 泪   还是 有 没 抢 到 的 微笑 微笑 睡 了 哈欠 转发 微博 转发 微博 转发 微博 吓 到 ， 网络 频频 奔溃 晚安 噢 最后 还是 决定 入 姨妈 色 了 🙃   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 无言 😂 ， 真 有钱 一千三百 多 打 臉 打 臉 打 臉 打 臉 打 臉 下个月 吃 土去 吧 ！ 中国 速度 赞 把 这天 作为 法定 节假日 多好 啊 ？ 付 了 次款 才 成功 哼 淘宝   呢 ？ 就 这样 被   冷落 了 衰 双十 一太 恐怖   . 一帮 十一 🐶   .     可是   我 现在 没有 睡觉   .   那 就 说明 .   .   .     尼玛   我 想 剁 手   . 我 成为 那些 里 的 元   偷乐 偷乐 偷乐 睡觉 去 啦 作为 一个 学 电商 的 ， 我们 应该 从 项目 策划 、 程序 编写 、 后台 运行 、 经济学 、 网络营销 、 第三方 物流 等 各个方面 分析 这场 双十 一 大战 ！ 然而 我 毅然 选择 了 加入 这场 血拼 买买 买 喵 喵 马到成功 要 吃 土 了 简直 了 转为 吃土 少女 状态 微笑 @ 韦小 二 灬   目前 还好 两三千   但是 可以 不要 点 鼠标 了 吗   听得 心压   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 💪 💪 有 我   贡献 了 元 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 轉發 微博 转发 微博 去年 分钟 破 百亿 ， 今年 这 速度 ~ 笑笑 笑 吃惊 吃惊 吃惊 央央 大国 ， 地大物博 人口 多 ， 一人 一蚊 都 亿 啦 转发 微博 法定 假日 吧 转发 微博毛 都 没有 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 转发 微博 我 就 想 问问 乐高 降价 了 吗 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 好 恐怖   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 不卡 的话 破 的 更 快 我 也 在 做 贡献 挖 鼻 挖 鼻 要不是 付款 各种 进不去 ， 估计 金额 早就 翻倍 了 拜拜 拜拜 手 已 剁 😱 太 恐怖 了 秒 ， 十亿 中国 人真 多 呀 挖 鼻 世界级 购买力 丘比特 难怪 比 去年 难 抢 双十 一 啊 ！ 睡不着 觉 的 我 ， 贡献 了 大元 ， 这是 什么 的 一个 节奏 啊 ！ 我 一毛钱 也 没 买 ， 我 身边 认识 的 人 也 没见 谁 买 你 的 数据 是不是 骗二逼 呢 ！ 反正 我 不 相信 ， 你 就 吹 吧 ！ 关 屁事 ！ 挖 鼻 挖 鼻 挖 鼻 挖 鼻 我 拒绝 算数 拜拜 拜拜 拜拜 我 只 知道 从 现在 开始 到 月底 应该 会靠 光合作用 和 风力 发电 / / @ 知乎 日报 :   你 买 到 了 吗 ？ 你 猜 微笑 闭嘴 闭嘴 闭嘴 受不鸟 啦 拜拜 拜拜 不 多 、 也 就 一千块 喵 喵 马云 爸爸 记得 还给 我 笑 转发 微 博多 😪 碎 了 我们 都 是 马云 背后 的 女人 败家 娘们 ！ 偷笑 偷笑 / / @ 田大哥 与 黄小敏 的 日常 ： 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 汗 我 的 天 😂 😂 😂 分钟 亿是 什么 概念 转发 微博太 可怕 了 今天 双比 去年 多个 .... 泪泪 泪泪 泪泪 泪泪   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 转发 微博 别说 了 我们 中国 速度 也 是 不容 小觑 🕙 第一次 这么晚 睡觉 😶 😶 😶 贡献 了 我 整个 月 的 生活费 不 说 了 忒 困睡 了 困困 困困 马云 赚疯了 都 是 有钱人 偷笑 分秒 亿 ， 我 一毛 贡献 没有 😂 转发 微博衰 / / @ 田大哥 与 黄小敏 的 日常 : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ / / @ 潇洒 的 云端 - 浪漫 的 波涛 ： 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 我 贡献 了 有 淘宝 账号 ， 还 真 没想 过 跨境 买 ， 也 不知 如何 买 ， 一会儿 看看 增 有钱 理智 的 我 只 买 了 面膜 和 保温杯 一分 没有 我们 是 那 秒 里面 的 笑 转发 微博 块钱 的 手机 壳 嘻嘻 嘻嘻 嘻嘻 原来 我 就是 传说 中 的 中国 速度 别问 我 贡献 了 多少 ， 反正 手 已 剁 微笑 微笑 微笑 真的假 的 ？ … … 默默 的 看着 … … 就 五百 不到 转发 微博买 到 就是 赚 到 ， 诸位 走过 路过 不要 错过 / / @ 知乎 日报 : 你 买 到 了 吗 ？ @ 青春 如歌 - 乡村 教师 代言人 - 马云   哆 啦 梦 吃惊 都 说 了 双一过 ， 老马 还是 首富 站 在 马云 背后 的 女人 没买 东西 ， 哦 了     : / / . /   / / @ 国民 泰 : 购物车 里 的 方便 面对 折 我 就 手闲 了 嘻嘻 @ 有 猫 病 _   @   @ 慕斯 鸡蛋 巧克力   @ 老 王家 的 小 燊 燊   说 说 ， 贡献 了 多少 笑笑 笑 今年 是 这 几年 花 的 最 多 的 ， 这个 月 得 吃 土辣 好 囧 转发 微博 笑笑 笑 然而 我 并 不想 算 我 贡献 了 多少 拜拜 购物 欲 太 可怕 了 ~ ％ 是 女性朋友 们 吧 ~ 这 是 病 ， 得治多 ， 要 舵手 泪泪 . 伤心 月亮 月亮 月亮 也 就 不到 块钱 … … 买 了 一大堆 姨妈 巾 笑 剩下 的 都 还 算 有用 （ 毕竟 我 这么 理智 的 人儿 ） ， 但是 洗面奶 没 抢 到 ！ ！ 悲伤 我 收藏 的 东西 ， 几分钟 的 时间 全下 架 了   / / @ 楊可樂 喜歡 小星星 : 我 的 羽绒服 我 的 裙 砸 我 的 项链 全部 半下 架 也 是 没 爱 了 伤心 伤心 伤心   / / @ 李 浠 浠 浠 浠 浠 浠 浠 浠 : 拼 了 老命 买 了 卫龙 【 骄傲 脸 哆 啦 梦 微笑   / / @ 国民 泰 : 购物车 里 的 方便 面对 折 我 就 手闲 了 嘻嘻 说 要 要 完美 避开 双 的 人 还是 免不了 吃土 拜拜 拜拜 拜拜 天 哦 … 稍微 犹豫 一哈 还 就 没有 了 收 就是 亿 贡献 了 最后 一点 小 积蓄 挖 鼻 贡献 了 … … 妹 的 -   - # 马 爸爸 好 呵呵 刚刚 抢 到手 ！ 开心 啊 … … 剁 手 啊 悲傷 悲傷 悲傷   / / @ 楊可樂 喜歡 小星星 : 我 的 羽绒服 我 的 裙 砸 我 的 项链 全部 半下 架 也 是 没 爱 了 伤心 伤心 伤心   / / @ 李 浠 浠 浠 浠 浠 浠 浠 浠 : 拼 了 老命 买 了 卫龙 【 骄傲 脸 哆 啦 梦 微笑   / / @ 国民 泰 : 购物车 里 的 方便 面对 折 我 就 手闲 了 嘻嘻 嗯   抢 了 好几 本书   转发 微 博多 … … 我 已经 很 克制 了 … … / / @ 擦不掉 的 是 疯狂 : 分秒 亿 ， 我 一毛 贡献 没有 😂 看看 别人 怎么 赚钱 我 就 看看 😃 转发 微博 转发 微博 转发 微博 呵呵     拜拜 拜拜 拜拜 亿分 之 ~ ~ ~ ~ ~ 真牛 逼 呀 ！ 来 晒 贡献 ～ 转发 微博 安心 上班 半个 月 后取 快递 / / @ 沈辉 : 帅气 ~ 嗯 … … 贡献 不少 就是 了 哼   一分钟 的 时候 我 的 订单 还 提交 不了 呢   不 知道 肿 么 回事   各种 挤爆 了 挖 鼻 如果 身边 的 女友 还 在 熟睡 请 珍惜 她 ~ ~ 呵呵 准备 喝粥 吧   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 贡献 了 元 ， 我 真的 想不出 这么 多要 买 的 东西 笑笑 笑 衣服 根本 抢 不到 拜拜 想 贡献 也 只能 买条 裤子 安慰 下咯 转发 微博 两个 月 生活费 接下来 我要 去 吃 土 了 ， 没钱 跟 你 浪 了 真的 @ 不想 听课 只想 放假 的 学渣   你 贡献 了 多少 ？ 转发 微博 哈哈 喵 喵 喵 喵 / / @ 潇洒 的 云端 - 浪漫 的 波涛 : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 转发 微博 转发 微博 本来 一分钱 都 不 准备 花 ， 但是 点多 硬生生 被 老妈 按 在 电脑前 ， 帮 她 选 了 近 四百块 的 东西 … 我 卡里 只有 四百多 … 拜拜   / / @ 蝶翼 下 的 风 : 多 … … 我 已经 很 克制 了 … … / / @ 擦不掉 的 是 疯狂 : 分秒 亿 ， 我 一毛 贡献 没有 😂 今天 你造 了 吗 ？ 银子 还是 放在 自己 这 保险 吃惊 吃惊 吃惊 吃惊 呵呵 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 去年 没 玩 ， 今年 贡献 了 几个 零 （ 剁 手 ） 拜拜 睡 了 转发 微博 转发 微博刚 贡献 几百 大洋 睡 了 抓狂 抓狂 哦 / / @ 从 菏而来 : 哦 我 也 参与 挤 了 挤 哈欠 這 速度 已經 超出 了 我 的 想像 → _ → 转发 微博 我 深深 感受 到 了 同胞们 极高 的 消费 能力 和 速度 了 ！ 笑笑 笑 有 我 一点 贡献 🤐 这太快 了 挖 鼻 挖 鼻 中国 的 速度 哈哈哈哈 微笑 微笑 微笑 哎呀 … 我 去 … 吓人       我 只 贡献 了 一点点 而已 优衣库 的 羽绒服 直接 在 我 的 购物车 消失 了 … … 然后 给 我 阿婆 买红米 练手 拜拜 拜拜 剩下 的 明天 再说 … … 我 需要 睡觉 了 拜拜 拜拜 光棍节 每年 单身   每年 剁 手   日复一日 年复一年   乐此不疲 害羞 轉發 微博 我 也 是 做出 了 卓越 的 贡献 ～ 又 要 吓死 老外 了 去年 圆哥 在 节目 里 说 到 双十 一 成交额 ， 所有人 都 叫 着 “ 啊 ～ 不像话 啊 ！ ” “ 果然 是 大陆 规模 ” 什么 的 😂 听 起来 真的 好爽 哈哈哈 让 我 先 满足 一下 说 如果 不是 挤爆 了 分钟 就 能 百亿 吧 哆 啦 梦 吃惊 拖后腿 了然 坑爹 的 ， 我 预定 好 的 物品 都 放进 购物车 了 ， 她 跟 我 说 下架 了 我 也 么 有 贡献 笑   / / @ 蝶翼 下 的 风 : 多 … … 我 已经 很 克制 了 … … / / @ 擦不掉 的 是 疯狂 : 分秒 亿 ， 我 一毛 贡献 没有 😂   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 我们 宿舍 五人 贡献 了 + 笑 中国 人 是 多 缺货 ， 真是 不 懂 ， 十几分钟 一百亿 太 夸张 了 ， 我 就 只 买 了 几百块 而已 ← _ ← 哈哈哈 吃惊 吃惊 吃惊 马先生 又 赢 了 震惊 @ __   转发 微博 转发 微博 转发 微博给力 一个 明天 一二节 考试 的 人 买 到 现在 ... 世界 上 最 本末倒置 的 事情 就是 为了 省钱 双十 一 我 贡献 了 笑 支付宝 里 仅 有 的 花 光光 ， 购物车 里 还有 东东 呢 ， 只怪 我 没有 钱 了 ， 要 不 我 还 能 爱 你 多一点 ～ 我 竟 拖 了 后腿 转发 微博 吃惊 吃惊 都 是 这个 批人些   害 得 老子 衣服 都 没 买 到 今年 真的 没 啥 买 的 ， 贡献 了 多 没 支付宝 账号 不会 淘宝 的 来 报道 睡真 · 省钱 转发 微博马云 背后 的 女人 发威 了 挖 鼻 转发 微博   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 伤心 伤心 伤心 你 贡献 了 多少 😭 😭 哈哈哈 哈哈 第一块 实验田 而已 ， 除此之外 没 啥 感情 哈哈哈哈 哈哈哈 哈哈哈 . 哈哈 大多 是 败家 娘们 转发 微博 我 估计 马云 这会端 着 酒杯 看 成交额 呢 ！ 微笑 马云 赢 了 ， 日本 的 大 股东 笑 惨 了 把 我 老妈 购物车 的 账结 了 感冒 转发 微博笑 我 恨 马云 抓狂 抓狂 抓狂 我 的 钱包 泪泪泪 转发 微博 大家 要 跟上 啊 😂 😂 我 偏 京东 上 买 的 嘻嘻 有 多少 人 还 在 奋战 😂 😂 😂 😂 😂 跨境 买 啊   包邮 么   / / @ 夏中德 : 有 淘宝 账号 ， 还 真 没想 过 跨境 买 ， 也 不知 如何 买 ， 一会儿 看看 转发 微博 转发 微博 只 为 贡献 了 / / @ _ 映甜 :   我 也 么 有 贡献 笑   / / @ 蝶翼 下 的 风 : 多 … … 我 已经 很 克制 了 … … / / @ 擦不掉 的 是 疯狂 : 分秒 亿 ， 我 一毛 贡献 没有 转发 微博 你们 这些 人呐 ！ 支付 的 时候 卡 的 堪 比 ， 我 也 是 醉 了 哼 笑笑 笑 转发 微博 最贵 的 车 就是 购物车 吧   唉   今天 学校 都 不断 网   看 死亡 通知单 到 睡不着 😭 😭 😭 回复 @ 贪鸦 : 同感 啊 泪   看 了 好久 的 好 东西 ， 瞬间 失效   真想 剁 手 / / @ 贪鸦 : 分秒 亿 ， 我 抱 着 我 的 失效 宝贝 们 卡 在 路上 ， 真是 想 剁 手 都 不行 偷笑 没有 贡献 喵 喵 / / @ _ 映甜 : 我 也 么 有 贡献 笑   / / @ 蝶翼 下 的 风 : 多 … … 我 已经 很 克制 了 … … / / @ 擦不掉 的 是 疯狂 : 分秒 亿 ， 我 一毛 贡献 没有 😂 转发 微博 浮云 快 两千 ， 再 不是 想 买 的 包被 秒杀 了 ， 估计 已经 超 了 ！ 支付 的 时候 瘫痪 了 好 几次 ， 导致 我 浪费 了 好多 时间 ， 说实话 在 天猫 抢 的 红包 用 上 了 ， 抵 了 好多钱 ， 优惠 了 好多 ， 买 的 东西 ， 都 是 经过 深思熟虑 的 ， 只 买 有用 的 ！ 哦 / / @ 玛丽安 潘达 : 哦 / / @ 从 菏而来 : 哦 抢 在 点 默默 奉献 太 了不起 了 失望 失望 失望 失望 真 可怕 / / @ 肉 脸变 鹅蛋脸 该 多 好 : 转发 微博 这 速度 … 厉害   不过 我 选择 的 是 @ 京东   贡献 了 不少 今年 花样 太多 了 多 笑 ， 比 计划 的 少点 ， 购物车 当掉 了 ， 有 的 东西 找不着 了 … … 不用谢 五百多 而已 微笑 微笑 嘘嘘 嘘 / / @ 一个 倔强 的 行者 ： 说真的 ， 如果 你 有 个 女友 ， 现在 她 在 睡觉 ， 那么 请 你 好好 珍惜 她 … … 我 也 有 份儿 功劳 😂 😂 只能 表示 昨晚 忘记 剁 手 了 ～ 我 贡献 了 四百多 ， 请 叫 我 雷锋 ！ 好 了 ， 买 完 最后 一箱 泡面 也 该 睡 了 我 穷人 还是 不 参与 了 ， 一边 睡觉 去 喽 ！ 有 我 的 贡献 鼓掌 转发 微博有 一半 是 前几日 囤积 起来 ， 今天 刷 数据 的 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 以后 每年 我 就 只 负责 默默 转 这条 数据 微博 ， 眼睁睁 看着 你们 玩 微笑 单 拜拜 / / @ _ 映甜 : 我 也 么 有 贡献 笑   / / @ 蝶翼 下 的 风 : 多 … … 我 已经 很 克制 了 … … / / @ 擦不掉 的 是 疯狂 : 分秒 亿 ， 我 一毛 贡献 没有 😂 嗯 ， 有 我 这天 我 决定 ， 一分 也 不 贡献 ！ 转发 微博 原来 今天 二夜 这么 少 也 多亏 双十 一 了 ， 大家 都 忙 着 抢购 呢 就 没人 来看 急诊 了 吧 喵 喵 转发 微博 转发 微博 我 没 做 贡献 呢 哼 转发 微博 这 两天 也 败 了 挺 多 的 😝 😝 😝 小 杨同学 完全 疯 了 ， 未来 将会 有 几十件 快递 抵达 … … 太 可怕 拜拜 买 多 了 都 是 泪 转发 微博前 十分钟 完全 付 不了 款 拜拜 特么 的 付 完款 后 还 不 显示 … … 转发 微博 转发 微博 明早 再 买不到 半个 小时 花 了 + … … 感觉 下 半个 月 要 吃 土 拜拜 今天 都 不 睡 了 是 吗 怒骂 傻眼 傻眼 傻眼 上课 我 猜 今年 停 在 亿 … … 今天 过去 就 见分晓 了 … … 思考 思考 思考 微笑 一千多 ！ 不过 在 晨前 一分 ， 我 收藏 的 一件 宝贝 下架 了 ！ 在 点 一过 ， 开始 疯 抢 ， 不断 修改 战斗 路线 和 目标 ！ 哈欠 睡 😁 没有 我 拜拜 牛 啊 我 的 贡献 是 😂 😂 😂 / / @ 田大哥 与 黄小敏 的 日常 : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 我们 都 是 投资者 没什么 买 的 ， 【 购买力 不行 困睡 白眼 悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催悲 催 】 / / @ 怎么 可以 这么 可爱 啊 : 如果 我们 没 被 挤掉 ， 这个 数字 可以 翻 一倍 吧 ？ 悲 催晕 / / @ 知乎 日报 : 你 买 到 了 吗 ？   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 转发 微博 剁 中国 速度 转发 微博 熊猫 哪儿 呢 么 多 钱 给 你 贡献 花 你 红包 就 不错 了 @ 刘霈 言   转发 微博 转发 微博 还有 没 支付 成功 的 ， 当然 以后 还有 退货 的 电商 厉害 厉害 厉害 ， 马云 ， 棒 呵呵 拜拜 张   给 了 云哥   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 呵呵 哒 大家 十一月 初 的 时候 已经 捂住 钱包 不 消费 了 ， 只是 . 爆发 而已 ， 如果 之前 消费 都 正常 进行 ， . 还 这么 牛才 是 真的 牛 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 拜拜 ， 就是 自己 的 ， 用 四个 字 形容 自己 ， 贤良 淑德 ！ 转发 微博 很多 .... 明天 去 吓 吓 歪 果仁 们 转发 微博卡 的 付款 不能 ， 睡 了 一觉 点 多 还 在 卡 … … 国人 这 购买力 ， 经济危机 你 骗 谁 呢   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 转发 微博 喵 喵 喵 喵 喵 喵 我 是 马云 背后 的 女人 当然 这里 也 有 我 的 贡献 😔 😔 😔 😔 目前   : / / . / 那 是 你们 富人   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 啧啧 淚 我 不该 半夜 发神经 淚 转发 微博汗 网卡 的 时间 能 睡一觉 只 买 了 平常 买过 、 知道 价格 的 东西 ， 而且 这 几天 正好 要 买 一分钱 都 没 贡献 ， 因为 没有 淘宝 账号 秒 损失 + ~ ~ ~ ~ 转发 微博 转发 微博 我 第一次 參加   也 是 第一 感受 到 高手 在 民間   下手 速度 非常 驚 人工 行 付款 一度 爆表 不 成功   真是 有 錢 你 想 買 還買 不到 我會 好好 珍惜 這次 搶 到手 來 之 不易 的 寶貝 的 微笑   # 中國 速度 #   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 剁 手 啊 泪泪泪 哭 瞎 了 我 睡着 了 首页 都 在 贡献 😂 😂 真的 想 开始 戒 淘宝 / / @ 田大哥 与 黄小敏 的 日常 ： 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 一直 付 不了 吃惊 挖 鼻 终于 知道 为什么 了   : / / . / 真牛 哆 啦 梦 吃惊 转发 微博 转发 微博 # 双十 一 #   四千多 已败光 ， 而且 还是 分钟 之后 才 付掉 款 … … 晕 尼玛 ！ 我 去 剁 手 了 ！ 泪 回复 @ 陶短房 : 哈 ， 陶 老师 取笑 人 ， 我 可不是 剁 手 一族 老实 说 ， 我 现在 绞尽脑汁 也 想不出 要 买些 什么 我 是 那种 想 或 需要 一样 东西 ， 就 立马 要 得手 ， 一天 也 不想 等 ， 不想 时候 再 便宜 也 没 购买 欲望 的 人 嘻嘻   / / @ 陶短房 : 那 是 你们 富人   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 多少 人得 剁 手 啊 笑 转发 微博向 马云 致敬 👍 吃惊 右边 应该 剁 心 ， 其心 可 诛 / / @ 高程 : 回复 @ 陶短房 : 哈 ， 陶 老师 取笑 人 ， 我 可不是 剁 手 一族 老实 说 ， 我 现在 绞尽脑汁 也 想不出 要 买些 什么 我 是 那种 想 或 需要 一样 东西 ， 就 立马 要 得手 ， 一天 也 不想 等 ， 不想 时候 再 便宜 也 没 购买 欲望 的 人 嘻嘻   / / @ 陶短房 : 那 是 你们 富人   / / @ 高程 : 一分 也 不 贡献 ， 压抑 前后 一个月 的 消费 这天 释放 ， 破坏 了 社会 正常 运行 秩序 只 为 一个 轰动 效用 ， 做广告 … … 想 不 明白 我们 普通人 为啥 要 支持 我 只 说 我 的 笑 拜拜 我 不想 贡献 的 ， 可是 不想 贡献 的 我 也 贡献 了 一千多 ， 肉 疼泪 泪泪 我 看到 的 是 长期 被 压抑 的 消费 在 今天 找到 出口 ， 不仅仅 是 为了 生活 需要 ， 而是 随大流 的 安全 ， 贪便宜 的 心里 融合 在 时尚 和 面子 里 ， 这里 多 的 是 被 牵着鼻子 的 牛 ， 而 那些 牵牛 的 人 和 他 发出 的 广告 如同 号角 ， 征服 牛群 奇妙 的 展出 是 牵牛 者 和 牛群 的 互动 赞美 声 转发 微博 / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 我 实在 是 反对 任何 对于 消费 的 诱导 ， 强烈 之情 如同 建议 国家 正常化 让 其能 保证 公民 正常 福利 而 免于 匮乏 所以 我 一直 规避 于 时尚 潮流 ， 如同 规避 那自 以为 正常 的 病人 一般 很 自豪 地說 微笑 我 沒 買 ！ 中国 人 的 购买 能力 ， 网购 垃圾 都 能分 分钟 破 百亿 ！ 劳资 刚 爬起来 … … 转发 微博 转发 微博   立马 看看 阿里巴巴 股票 傻眼 傻眼 傻眼 天啦噜 转发 微博 🐂 🐂 🐂 然 并 卵 ... 晕 这 都 是 单身 🐶 为 做 的 贡献 可爱 转发 微博 然而 并 没有 贡献 一个 无聊 买卖 节日 大家 这么 激动 起劲 几分钟 就 淘出 亿 让 我 这么 享受 着 民主自由 ， 只能 看 不能 买 的 人 感觉 的 很 感慨 ， 可见 被 专制 统治 的 人民 多么 可怜 困苦 不堪 啊 可怜 可怜 ，   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 转发 微博 不错 不错 / / @ 德国 的 农村妇女 : 一个 无聊 买卖 节日 大家 这么 激动 起劲 几分钟 就 淘出 亿 让 我 这么 享受 着 民主自由 ， 只能 看 不能 买 的 人 感觉 的 很 感慨 ， 可见 被 专制 统治 的 人民 多么 可怜 困苦 不堪 啊 可怜 可怜 ，   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 这 不 证明 什么 ， 工资 又 不涨 ， 只能 说明 大家 付款 和 选择 商品 比 以前 有 经验 了 ， 网购 的 人 也 多 了 ， 早买 早 睡觉 转发 微博轉 發微 博不受 网络 本山 忽悠 ， 没 花 一分钱 转发 微博 @ 连 肚子疼 这名儿 都 有人 起   看看 回复 @ 高程 : 其实 我 特想 有人 帮 我 抄 《 天国 志 》 … …   / / @ 高程 : 回复 @ 陶短房 : 哈 ， 陶 老师 取笑 人 ， 我 可不是 剁 手 一族 老实 说 ， 我 现在 绞尽脑汁 也 想不出 要 买些 什么 我 是 那种 想 或 需要 一样 东西 ， 就 立马 要 得手 ， 一天 也 不想 等 ， 不想 时候 再 便宜 也 没 购买 欲望 的 人 嘻嘻 转发 微博 宝宝 服 了 吃惊 你们 在 倾家荡产 ， 我 在 和 周公聊 倾国倾城 毫无疑问 ， 天猫 交易额 惊人 ， 但 都 属实 嘛 ？ 行家 出来 说 说 ？ 要 不 ， 按 这量 收个 税 看看 ？ 快 剁 手 了 你 说 呢 ？   : / / . / 笑 我 也 是 醉 了 / / @ 知乎 日报 :   你 买 到 了 吗 ？ 清空 了 购物车 可以 安心 睡觉 了 ， 我为 马云 做 贡献 看到 破 百亿 感觉 好 怕怕 喵 喵 喵 喵 转发 微博 转发 微博钱 都 给 小姐 了 抢 什么 抢 ， 还是 打炮 舒服 转发 微博 一分 也 没 贡献   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 哈哈 ， 我 想 贡献 ， 可是 没有 给 我 这个 机会 转发 微博 中国 的 力量 给力 给力 简直 了   钱 都 是 这样 挣 的   这样 花 的   这 就是 中国 网络 商业 笑笑 笑 哦 一大早 被 手机 震醒   我 就 买 了 个 枕头 而已   不用 急 着 发货 ！ 屮 厉害 啊 … 拜拜 都 是 壕 怪不得 那么 多 晚睡 的 ， 难道 只有 我 还 记得 今天 考试 而 早睡 吗 😪 😪 好 吧 ， 主要 是 没 钱 ， 我 都 没敢 点开 淘宝 😪 😪 😪 转发 微博 转发 微博 没 贡献 二叔 马上 要 给 马云发 贺电 了 充分证明 ： 中国 经济 在 捣腾 ！ 挤眼 / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 十二点 起来 和 她们 枪 ， 是 我 太小 不经事 衰 .   买 了 一个 帽子 七八百 吧 转发 微博 转发 微博元 笑笑 就 买 了 没 两样 还 都 比较 冷门 的   反正 是 卡得 不行 … … 转发 微博 转发 微博 实体 商业 想 生存 必须 降价 啦 ！ 只能 降价 与其 死亡 ， 不如 降低 一些 利润 呵呵 哒 ， 一件 毛衣 用 了 优惠券 才 花 了 八十二 ， 穷人 就是 连 淘宝 都 不怎么 敢 逛 的 人 😂 😂 我 都 怀疑 数据 真实性 真的 便宜 嘛 我 睡觉 啦 ， 没有 参与 … … “ . ” 以后 就 叫 “ 过度 消费 日 ” 吧 ！ 哈哈 转发 微博 转发 微博 你 贡献 了 多少 ？ / / @ 葡萄 很 生气 : 关 我 啥 事儿 ， 我 只是 起床 尿 尿 的 转发 微博 笑笑 笑   拜拜 是 病 ， 得治 拜拜 吃糠咽菜 的 日子 来到 了 太忙       没有 时间 网购         也 觉得 麻烦     不过 互联网 的 今天     谁 走 的 好     才 是 我们 要 学习 的 汗 转发 微博 转发 微博 转发 微博 转发 微博 中国 败家 娘们 太多 了 衰衰衰   还是 有钱人 多 转发 微博 中国 人 就是 这样 败家 的 中国 速度 转发 微博 转发 微博 毫无 贡献 转发 微博 已经 吃土 莫名其妙 没 了 一千多 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ 纽约 小 土狗 : 转发 微博 转发 微博 转发 微博 中国 人 为什么 就 爱 买买 买 看来 还是 我 理性 ， 只花 了 一百多 睡睡 睡 转发 微博 怪不得 我 早晨 起来 买 东西 的 时候 已经 都 没 了 拜拜 转发 微博 卧槽 任性 思考 公共 现实 中 难得一见 的 买点 便意 转发 微博轉 發微博 这 从 侧面 反应 出 “ 人口 消费 能力 ” 的 伟大 ！ 转发 微博 我 贡献 了 的 挖 鼻 ， 今晚 我们 都 是 马云 的 女人 偷笑 转发 微博   那个 点儿 我 好像 睡得 很 香 、 事实 说明 我 不败 家 哈哈 一个月 工资 没 了 吧 拜拜 要不是 卡里 没钱 了 估计 翻倍 拜拜 转发 微博 妈呀   这 女人 呀 / / @ 德国 的 农村妇女 :   一个 无聊 买卖 节日 大家 这么 激动 起劲 几分钟 就 淘出 亿 让 我 这么 享受 着 民主自由 ， 只能 看 不能 买 的 人 感觉 的 很 感慨 ， 可见 被 专制 统治 的 人民 多么 可怜 困苦 不堪 啊 可怜 可怜 ，   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 买 了 条 裤子 挖 鼻 起床 ， 上班 ， 忙 起来 ！ 一千 拜拜 白天 再 好好 研究 下 买 啥 ， 这 是 个 严肃 的 问题 馋嘴 其中 也 有 我 的 ， ， 哎 ， ， 剁 手 啊 剁 手 转发 微博 哼 一分钱 也 没有 贡献 有 嘛 用 转发 微博 转发 微博笑 死 我 了 中国 速度 马云 偷着乐 吧 转发 微博 卧槽 真是   转发 微博 # 双十 一 #   厉害 秒 亿 → _ → 双十 一是 个 虐心 又 虐 肾 的 日子 伤心 伤心 伤心 剁 手为 马云 创造 历史 啊 转发 微博哈 前后 贡献 了 大洋 啊 我 贡献 定 了 个 闹钟 ， 起来 买 东西 ， 系统 太 挤进 不去 等到 好不容易 刷 进去 ， 想 买 的 东西 瞬间 就 没 了 我 日 好 可怕 拜拜 吃土 了 一毛 都 么 有 ！ 香甜 的 睡 了 一觉   然后 默默 的 刷 微博 啧啧 啧 今年 一毛钱 都 没 贡献 😁 😁 😁 @ 王小君 睡睡 睡睡 不够   平衡 一下 亲爱 的 😊 转发 微博 转发 微博 转发 微博 转发 微博马云 笑 的 嘴 都 合不上 了 有 我 的 贡献 嘻嘻 偷笑 / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 疯 了 吃惊 一分 都 没 贡献 微笑 元 微笑 嗯 ， 稍微 贡献 了 一点 可能 让 每个 女性 认识 到 “ 打折 东西 也 是 需要 花钱 的 ” 这个 事实 是 需要 长期 理论 和 实践 的 都 尼玛 是 神经病 转发 微博 转发 微博太 恐怖 了       惊呆 小伙伴 了 悲伤 悲伤 笑笑 笑 威武 威武 威武 威武 给力 给力 给力 转发 微博 转发 微博有 我 的 一分 转发 微博 也 就是 这个 月 要 乞讨 了   笑 ~ 转发 微博分 分钟 成 土豪 哼 @ 淡定 的 小 冯   可怜 可怜 马 叔叔 每年 这个 时候 都 会 睡不着 吧 ！ 转发 微博 笑哈哈 笑哈哈 笑哈哈 脑补 了 一下 ， 双十 一 前 一个月 淘宝 的 销售额 应该 很 低 ， 因为 大家 都 把 东西 攒 到 双十 一 一起 买 所以 这个 数字 好像 不是 很能 说明 问题 吧 ？ 日 了 了     我订 的 闹钟 没 听到 伤心 再 一 看 你 妈哈冒 得料 ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 我 已 贡献 多 ！ 拜拜 拜拜 拜拜 # 茂名 热门 ## 茂名 社会 新闻 # 中国 速度 马云 ， 你 一夜 也 没 睡着 吧 @ 马云   刚 开始 就 已经 网络 瘫痪 抓狂 转发 微博天 哪 ， 都 不 睡觉 么   😱 转发 微博 转发 微博 要不是 很多 付 不了 款 超时 关闭 的 ， 估计 也 不会 那么 少 说真的 ， 如果 你 有 个 女友 ， 现在 她 在 睡觉 ， 那么 请 你 好好 珍惜 她 … … 你们 在 倾家荡产 ， 我 在 和 周公聊 倾国倾城 没有 拜拜 拜拜   / / @ : 太 可怕 拜拜 真想 弄死 呢 只 猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 贡献 了 一份 深深 的 祝福 笑 厉害 神速 … … 转发 微博 转发 微博 转发 微博 一个 是 十二点 之前 买 的 ， 一个 想 一点 买 ， 然后 睡过 了 笑笑 笑 转发 微博 转发 微博 中国 力量 给力 给力 给力 太 疯狂 了 ！ 天惹噜 ， 马云 输钱 到 手软 了 太 可怕 心酸 ⋯ ⋯ 一个月 工资 泪泪泪 成功 的 马云 背后 有 多少 败家 老娘 们 笑 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 喵 喵 一分 都 没 我 有 接下来 要 节衣缩食 了 哎 悲 催 钱 啊 ， 花完 了 额额 ， 可惜 没有 我 贡献 了 挖 鼻 为什么 我放 购物车 的 一部分 东西 竟然 涨价 啦 ？ 剁 手 剁 手 剁 手泪 泪泪泪 有 两万 七是 我 的 微笑 拜拜 转发 微博零 微笑 五百 _ 转发 微 博多 买 了 一样 东西 多 收手 了 挖 鼻 闭嘴 ！ 一毛不拔 挖 鼻 买买 买 / / @ 渤海 论坛 官博 : 你 贡献 了 多少 ？ 喵 喵 喵 喵 马云 的确 是 有远见 头 半个 小时 就 挤 上 了 两笔 ， 这 网络 太不给力 了 ！ 折腾 到 点 多 才 睡 ， 后 三个 月 都 要 吃 土 了 拜拜 😱 我 说 我 怎么 点 起来 ， 竟然 发现 都 卖 没 了 呢 原来 这帮 小 婊 砸 没有 碎觉 泪 笑 转发 微博 你 贡献 了 吗 ？ 可爱 转发 微博 这 就是 速度 ！ ！ ！ 这个 营销 真心 厉害 … … 双 剁 手节 马云 又 笑 了 … 反正 贡献 不少 ， 接下来 可以 吃土 了 微笑 转发 微博牛 啊   我 仿佛 听到 马云 划破 夜空 的 长 笑声 喵 喵 喵 喵 好 恨 我 自己 😂 转发 微博 这个 月 准备 吃土 微笑 微笑 微笑 微笑 我 早早 就 睡觉 了 哈哈 我错 了 我 收回 这句 话 突然 想 起来 六级 资料 还 没 买 我 是 为了 学习   : / / . /   / / @ : 哦 我 贡献 了 八百多 哦 （ 白天 再 买 自杀 拜拜 拜拜 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 做 了 点 小 贡献 笑 / / @ 楊可樂 喜歡 小星星 : 我 的 羽绒服 我 的 裙 砸 我 的 项链 全部 半下 架 也 是 没 爱 了 伤心 伤心 伤心   / / @ 李 浠 浠 浠 浠 浠 浠 浠 浠 : 拼 了 老命 买 了 卫龙 【 骄傲 脸 哆 啦 梦 微笑   / / @ 国民 泰 : 购物车 里 的 方便 面对 折 我 就 手闲 了 嘻嘻 中国 速度   木有 淘宝 账号 挖 鼻   静静 碎觉 不好 吗 哈哈   好 偷笑 元汗 汗 汗 ...... 零点 时 付款 都 付 不了 ， 一直 刷 了 半小时 才 付款 成功 睡 / / @ _ 映甜 : 我 也 么 有 贡献 笑   / / @ 蝶翼 下 的 风 : 多 … … 我 已经 很 克制 了 … … / / @ 擦不掉 的 是 疯狂 : 分秒 亿 ， 我 一毛 贡献 没有 😂 亿 的 时候 我 才 付款 成功   一直 卡卡 卡 ！ 好棒 为了 快递 小哥 ， 今天 不 购物 转发 微博 转发 微博轉 發微 博费 了 点 流量 费 转发 微博 转发 微博牛 逼 ！ ！ ！ 中国 速度 我 忙 着 睡觉 了 ， 今天 继续 忙 我 对 网购 怎么 一点 兴趣 都 没有 汗 大家 都 辛苦 啦 偷笑 睡觉 了 不好意思 元 微笑 转发 微博 转发 微博 真棒 给力 给力 给力 @ 王观河   可怜 我取 快递 不 方便 ， 不然 也 买 啊 ！ 统计局 的 数字 ？ 然而 我 一分钱 都 没 贡献 回复 @ 汉时 清风明月 : 到 换季 的 时候 她 还是 要 买 / / @ 汉时 清风明月 : 确实 优惠 怎么 不买 ， 话 说 我 有 个 同事 把 一年四季 的 衣服 都 在 这 一天 买 了 转发 微博 转发 微博 并 没有 贡献 … … 转发 微博 转发 微博 中国 速度 明明 是 我们 大 白杨 和 包子 嘛 ， 一个 淘宝 成交量 ， 哎 拜拜 讲真 ， 知道 大家 都 这么 能 花钱 我 就 安心 了 拜拜 屌 炸 天衰 我 准备 贡献 中 我 了 个 去 转发 微博 @ 晒太阳 的 娜娜   万恶 的 专制 社会 / / @ 德国 的 农村妇女 : 一个 无聊 买卖 节日 大家 这么 激动 起劲 几分钟 就 淘出 亿 让 我 这么 享受 着 民主自由 ， 只能 看 不能 买 的 人 感觉 的 很 感慨 ， 可见 被 专制 统治 的 人民 多么 可怜 困苦 不堪 啊 可怜 可怜 ，   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 转发 微博一毛 都 没有 ， 昨晚 加班 呢 微笑 哈哈哈 哈哈 / / @ 一个 倔强 的 行者 ： 说真的 ， 如果 你 有 个 女友 ， 现在 她 在 睡觉 ， 那么 请 你 好好 珍惜 她 … … 昨晚 零点 分 全部 搞定 ， 预计 今天 还会 买买 买 马云会 玩 😂 与 我 一毛钱 关系 都 没有   / / @ 雁籽 羹 : 只 为 贡献 了 / / @ _ 映甜 :   我 也 么 有 贡献 笑   / / @ 蝶翼 下 的 风 : 多 … … 我 已经 很 克制 了 … … / / @ 擦不掉 的 是 疯狂 : 分秒 亿 ， 我 一毛 贡献 没有 网 还 一直 转圈圈 ， 我 也 是 醉 了 好不容易 反映 过来 已经 被 抢光 转发 微博 应该 把 水分 挤掉 再算 ， 很多 商品 都 是 按照 打折 前 的 价格 计算 销售额 ， 实际 销售 却是 半价 ， 这个 水分 太大 了 我 只 想 看分 地区 分 地域 的 速度 和 购物 品系 赞 👍 转发 微博 舍不得 剁 手 的 结果 一直 支付 不了 ， 所以 好多 放弃 了 笑 中国 速度 ， 你 需要 剁 手 吗 转发 微博 大家 的 购买 能力 越来越 强 了 ， 而 我 在 号 零点 前 已经 累到 睡着 转发 微博 我 也 熬夜 贡献 了 笑 毛 说 : 没 实际 调查 没有 发言权 ！ / / @ : 购物 的 疯狂 显示 国家 经济 仍然 强劲 ， 一帮 唱空 经济 的 所谓 专家 在 欺骗 政府 那些 喊 着 经营 困难 并且 要求 减免税 的 企业 们 也 在 联合 起来 欺负 政府 ！ 建议 政府 加强 对 公司 的 税收 征管 ， 取消 大部分 减免税 政策 ！ 不能 让 企业 和 公司 们 这么 欺负 政府 ！ ！ 这 都 贡献 了 些 啥 😳 我 的 贡献 为 零 中国 速度 … 刷 一下 就 没 了 … 今年 又 要 创纪录 啊 ！ ！ 超 可怕 … … / / @ 甚羊 咩 是 : 感受 到 了 … … 可怕 没钱买 ， 马云 爸爸 ， 我 拖后腿 了 笑 连 同事 都 说 我 不是 女 的 打 脸 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 还有 退货 的   / / @ 小猪 旦旦 : 你们 在 倾家荡产 ， 我 在 和 周公聊 倾国倾城 三百多 喵 喵 然而 我 还 没有 买 转发 微博 要不是 链接 失效 还 能 翻 一倍 原来 在 十点 半 我 不 小心 睡着 后 竟然 发生 了 这样 的 事 ！ 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 转发 微博 并 没有 买   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 今年 速度 更 快 转发 微博 转发 微博 你们 这群 疯子 疯子 泪泪泪 把 我 衣服 抢 没 了     我 就 一觉 睡 到 天亮 而已     起床 吃 早饭 去 了 伤心 伤心 伤心 转发 微博 没 买 挖 鼻 呵呵 ， 这事 和 俺 没有 一点 诱惑力 ， 优惠 、 便宜 中有 锦囊 不爱 跟风 ， 现实 中 也 是 如此 转发 微博 拜拜 拜拜 希望 快递 和 售后服务 也 能 有 速度 马云发 了 打 脸 像 过年 一样 转发 微博 军功章 里 有 我 滴 一半 ， 也 有 你 滴 一半 我 贡献 了 一直 挤爆 了   下 不了 单   差评 😂 😂 😂 白眼 白眼 白眼 转发 微博 转发 微博 转发 微博 没 买 的 在 这 大家 的 努力 # 中国 速度 # 转发 微博赞 我 的 手 再 留 几小时 这 一次 我 一分钱 都 没 贡献 鼓掌 我 睡觉 了 嘻嘻 有钱 ~ ~ ~ 转发 微博 一千多 … … 笑笑 转发 微博 笑笑 笑 / / @ 田大哥 与 黄小敏 的 日常 : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 真是 疯 了 ！ 卧槽 毫无 贡献 ， 理性 消费 酷 拜拜 转发 微博马云 的 后宫 可 真是 强大 喵 喵 喵 喵 中国 速度 ！ 如此 变态 的 市场 行为 对 经济 健康 良性 运行 绝非 好事   / / @ 蓝色 心语 - : 中国 力量 给力 给力 给力 还 我 血汗钱 泪泪泪 挖 鼻 转发 微博 . 诶 转发 微博人 啊 … … 哇 哦 哈哈 ， 评论 真逗 这 就是 爱 ～ @ 蚊 小牛   @ 火柴 - - 丁   早早 睡觉 没 花 一毛钱 的 表示 对不起 党和人民 哈哈 并 没有 贡献 ， 想 买 的 全 没 了 ， 不想 买 的 都 还有 ， 但 我 不愿 将 就 够 了 转发 微博 思考 说 马云 成功 的 背后 是 有 千千万万个 败家 娘们 ， 这 又 有 一大笔 笑哈哈 不过 话 说 点 以后 天猫 网页 还 真卡 ， 这次 活动 对于 天猫 云 技术 和 菜鸟 物流 是 个 考验 ！ 抱歉 毫无 贡献 马云 他们 创造 的 这个 节日 本身 就 足够 伟大 ， 想不到 我 的 生日 今天 变成 了 拉动 中国 经济 发展 的 精彩 盛宴 ！ 只是 我 在 迎接 生日 的 午夜 没有 贡献 半 毛钱 ， 因为 不停 地 在 跟 不愿 睡觉 的 宝贝 战斗 着 ， 直到 疲惫 而 睡 哈哈 ， 昨晚 睡 的 特别 香 哈哈 你 让 铁道部 情 何以堪 ！ 不 小心 睡着 了 笑笑 笑 转发 微博 可怕 看着 眼红 今年 我 已经 决定 收手 ， 明年 再战 挖 鼻 挖 鼻 转发 微博 转发 微博 可以 申请 吉尼斯世界纪录 了 吧 全部 身家 马云 背后 的 女人 辛苦 了 转发 微博 中国 速度 ， 静静地 看 单身 狗宰 单身 狗 转发 微博 转发 微博 / / @ 昀 : 哼   一分钟 的 时候 我 的 订单 还 提交 不了 呢   不 知道 肿 么 回事   各种 挤爆 了 挖 鼻 我 那时 都 睡 了 转发 微博 中国 速度 ！ ！ ！ 转发 微博 黑线   / / @ 本田 橘 : 超 可怕 … … / / @ 甚羊 咩 是 : 感受 到 了 … … 可怕 我 还 没有 拿 买 偷笑 笑笑   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 贡献 了 几十块 钱酷 今年 贡献 比 往年 多 ， 然而 却 比 哪 年 都 穷 微笑   / / @ : 黑线   / / @ 本田 橘 : 超 可怕 … … / / @ 甚羊 咩 是 : 感受 到 了 … … 可怕 我 的 妈妈 呀 … / / @ 朴初珑 我 要 你 平安无事 : 今天 双比 去年 多个 .... 转发 微博 哈哈 ， 我 还 没 败家 怪不得 第一 时间 不能 付款   : / / . / 全民 狂欢 笑笑   今年 咱 也 掺乎 了 一把 / / @ 奕 - : 转发 微博 只好 用 买买 买来 冲淡 这个 节日 带来 的 感情 色彩 转发 微博 昨晚 选着 选着 要 买 的 东西 就 睡着 了 这 亿 没有 我 得 功劳 ！ 泪 感谢 自己 穷到 没钱买 可爱 转发 微博猛 笑笑 笑 贡献 多 看着 周围 同学 都 在 剁 手 ， 我 只是 单纯 的 想 喝个 奶 拜拜 拜拜 转发 微博 跪 了 其中 有 我 贡献 的 一份 微笑 没有 贡献 中国 速度 笑 我 也 为 中国 速度 做 了 贡献 笑 😌 # 万象 #       并 没 参与 😂 😂 . 元   / / @ 海港 : 早早 睡觉 没 花 一毛钱 的 表示 对不起 党和人民 哈哈 贡献 真该 剁 手 转发 微博 / / @ 吟風誦 月 - :   / / @ 我 是 肥 才 : 淘宝 如此 战绩   有 我 一份 功劳 拜拜 又 有人 要 开始 换爹 了 嘻嘻 啥 也 沒 買 / / @ 仓鼠 家 的 未来 君 : 今年 贡献 比 往年 多 ， 然而 却 比 哪 年 都 穷 微笑   / / @ : 黑线   / / @ 本田 橘 : 超 可怕 … … / / @ 甚羊 咩 是 : 感受 到 了 … … 可怕 我 想 买 的 东西 双十 一 不 打折 嗯 微笑 转发 微博 亿来 计算 拜拜 太 恐怖 了 转发 微博 笑笑 有 我 的 一 丢 丢 转发 微博 / / @ ： 退货 的 还 不是 一半 微笑 轉發 微博 两个 月工资 拜拜 还有 没 抢 到 的 拜拜 分 的 时候 才 下单 两样 ， 不足 笑 网络 卡 啊 ！ 想 付款 都 付 不了 神经病 小 占便宜 占 小便宜 便宜 小 占 占便宜 小小 便宜 占 没 钱 ， 但 也 贡献 了 点 转发 微博 昨天 股市 的 绿色 是 为了 今天 能转 出钱 在 支付宝 奋斗 ！ 抠 鼻屎 抠 鼻屎 # 双十 一 购物 狂欢节 #   @ 干 了 这碗 砒霜   然而 并 没有 我 的 贡献 啊 等 我 回到 购物车 发现 东西 没 了 ！ 大概 占 了 / 吧 拜拜 偷笑 偷笑 偷笑 卡成 狗 别家 网速 是 有 多 快 转发 微博 转发 微博 👇 这 就是 中国 棒棒 哒 的 速度 昨晚 你 抢 到 了 吗 钱 小办 祝福 有情人终成眷属 ， 单身 汪抢 到 心仪 的 宝贝 太 开心 太 开心 早安 害羞 我 双十 一 不想 买 任何 东西 转发 微博一毛 都 没 贡献 嘻嘻 淘宝 已 瘫痪 ， 所以 并 没有 买买 买 笑笑 笑 一千多 这 只是 我 还有 我妈 可怕 😂 赞赞妈 的 分 笑笑 笑 / / @ 渤海 论坛 官博 : 你 贡献 了 多少 ？ 人口 资源 刚 要 放弃 抢 着 给 人家 送 钱 ， 就 支付 成功 了 … …   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 转发 微博 / / @ 从 菏而来 : 哦 唉 唉 唉 唉 ， 昨天 宿舍 都 要 疯 了 黑线 黑线 黑线 转发 微博天 哪 ， 我 竟然 睡着 了 我 也 是 笑   / / @ 高程 : 回复 @ 陶短房 : 哈 ， 陶 老师 取笑 人 ， 我 可不是 剁 手 一族 老实 说 ， 我 现在 绞尽脑汁 也 想不出 要 买些 什么 我 是 那种 想 或 需要 一样 东西 ， 就 立马 要 得手 ， 一天 也 不想 等 ， 不想 时候 再 便宜 也 没 购买 欲望 的 人 嘻嘻   / / @ 陶短房 : 那 是 你们 富人   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 双不买 ！   / / @ 沈辉 : 帅气 ~ 就 知道 这个 会 成为 今天 的 头条 … 喵 喵 喵 喵 喵 喵 喵 喵 一个月 工资 悲伤 都 是 马 爸爸 背后 的 女人 啊 拜拜   / / @ 没 脾气 的 怪 脾气 吴 : 贡献 了 一份 深深 的 祝福 笑 双十 一 ， 转移 单身 注意力 的 做法 ， 有 好处 ， 但 依旧 单身 的 问题 还 得 面对 元 中国 人民 果然 有钱 中国 速度 喵 喵 还好 我 不 帮忙 的 可怜 可怜 睡得 好 香 微笑 微笑 微笑 转发 微博点 半 就 睡 了 喵 喵 兔子 兔子 兔子 哆 啦 梦 微笑 哆 啦 梦 微笑 赞赞赞 又 是 一波 讨论 热潮 😂 😂 转发 微博 没钱 没钱 😭 实体店 是不是 要 疯 ？ 可怕 转发 微博 转发 微博太丧 良心 了 … … 双十 一要 疯 了 ！ ！ ！ 买买 买 ！ 你 贡献 了 多少 败家 娘们 儿 😏 中国 速度 → _ →   / / @ 寓于 乐 : 汗 真是 厉害 哈哈哈 ， 干得 好 / / @ 潇洒 的 云端 - 浪漫 的 波涛 ： 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 转发 微博 我 滴个 妈呀 确定 数据 真实 ， 还是 马云 背后 的 女人 太 厉害 ？ 拖后腿 了 转发 微博说 吧 你们 贡献 了 多少   主页 菌菌 只是 要 连续 吃土 三个 月 了 而已 拜拜 真 惭愧 … 我 就 贡献 了 十块钱 … … … 转发 微博买 了 箱 啤酒   .   转发 微博 真是 替 快递 小哥 捏把汗 转发 微博钱 钱 一年 就 做 那么 一天 都 够 了 ！ 偷笑 屌丝 双十 一 ， 肥 了 马云像 我 这么 理性 消费 的 女人 已经 不多 了 微笑 😳 😳 我 的 账户 瞬间 清零 转发 微博疯 了 做 了 点 小 贡献 微笑 转发 微博 吓死 宝宝 了 我 为 天猫 贡献 了 块 思考 拜拜 伤心 霹雳 被 电 转发 微博 转发 微博 这 就是 中国 人太 恐怖 / / @ 田大哥 与 黄小敏 的 日常 : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 哦 买 嘎 自己 贡献 了 一千 三泪 转发 微博 我 没 等到 点 就 睡觉 了 送 钱 大军 转发 微博点 贡献 兔子 啥 也 没 买   本土 创造 的 最 牛 节日 赞 转发 微博 还 一分 没 花呢 笑 简直 了 我 也 贡献 了 一千多 泪 现在 正在 考虑 剁 哪 只手 ！ ？ @ 张臻臻 的 大大 世界   挖 鼻 挖 鼻有 几百 是 我 的 拜拜 转发 微博 # 天猫   交易额 #   我 没有 好好 做马云 背后 的 女人 一毛 也 没有 ， 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 靓 爆萌萌 小 师妹 : 各位 男士 请 注意 ， 今天 夜里 ： 分 ， 请 准时 起床 ， 打开 老婆 或 女朋友 的 支付宝 和 网银 ， 连续 输错 三次 密码 在 睡觉 ， 切记 ！ 各位 女士 请 注意 ， 如果 你 网购 完毕 准备 支付 时 ， 发现自己 的 支付宝 和 网银 已 被 莫名 锁死 ， 请 不要 惊慌 亚马逊 、 京东 、 苏宁 、 号店 ， 当当 均 支持 货到付款 ！ 微笑 😱 😱 😱 😱 有 谁 做 贡献 了 ， 剁 手 去 ， 反正 我 没有 哼 中国 人 这 手速 呀 ！ # 双 狂欢夜 # 没爱 了 微笑 微笑 微笑 那时 我 在 梦里 ！ 差不多 … … 然而 一个月 才 挣 多少 钱 啊 … … 秒 就 一个亿 ， 城里 的 人 真会 玩 拜拜 别提 了   数学课 美国 时间 :   准点 刷   想想 单身 狗 也 就 打折 买买 东西 能乐 呵乐 呵 了 拜拜 拜拜 我 一点 啊 没 贡献 ， 睡醒 搬来 搬凳 看热闹 主要 是 网速 太慢 了 ， 要是 再 快些 还 能 再 破百 转发 微博 😒 😒 😒 😒 搞 得 前 半个 小时 根本 买 不 下来 好不好   想 买 的 型号 直接 变成 失效 了   @ 行者 訫 月   @ 飛魚   阴险 阴险 阴险 早上 起床 买 了 一件 床帘 … 没 了 害羞 转发 微博 转发 微博 @ 路 小路 的 救赎   我 没 败家 爱 你 是不是 要 奖励 我 我 购物车 满 了 我 就 知道 是 今天 微博热 搜 的 第一名 没 贡献 太阳 太阳 太阳 转发 微博 没得 我 挖 鼻 @   @ 销注 将 即   @ 贱曦曦 曦 曦   ， 谢谢 ！ 😂 😂 一分 没花 的 路过 ， 快来 娶 我 ～ 工科 女 不会 用 标点 ！ → _ → / / @ 德国 的 农村妇女 : 一个 无聊 买卖 节日 大家 这么 激动 起劲 几分钟 就 淘出 亿 让 我 这么 享受 着 民主自由 ， 只能 看 不能 买 的 人 感觉 的 很 感慨 ， 可见 被 专制 统治 的 人民 多么 可怜 困苦 不堪 啊 可怜 可怜 ，   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 一毛钱 都 妹有 挖 鼻 转发 微博吃土 少女 横空出世 转发 微博 我 还 啥 也 没 买 呢 ， 当然 我 是 要 买 的 ( ง   • ̀ _ • ́ ) ง 转发 微博好 吧 ！ 俺 贡献 了 剁 完 爪子 做 蜥蜴 去 笑 很 愉快 的 做 了 一回 马云 背后 的 败家 娘们 太 开心 哈哈 挤眼 分钟 时候 我 还 没 买 到 呢 衰 基本上 就是 属于 有钱 就 任性 呗 / / @ 高程 : 回复 @ 陶短房 : 哈 ， 陶 老师 取笑 人 ， 我 可不是 剁 手 一族 老实 说 ， 我 现在 绞尽脑汁 也 想不出 要 买些 什么 我 是 那种 想 或 需要 一样 东西 ， 就 立马 要 得手 ， 一天 也 不想 等 ， 不想 时候 再 便宜 也 没 购买 欲望 的 人 嘻嘻   / / @ 陶短房 : 那 是 你们 富人   股要 也 是 这 节奏 的话 偷笑 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 就算 你 不 买 ， 也 抵挡不住 群众 对 双十 一 的 热情 这时候 总 有些 不 应景 的 人 说些 傻 逼 话 ， 买买 买种 病 ， 双十 一买 东西 各种 问题 巴拉巴 拉 一堆 总 认为 自己 理智 别人 都 是 脑残 也 是 脑残 的 表现 没钱买 瞎 哔 哔 是 装 逼 ， 有钱 买 偏 不 赶 打折 的 时候 买 是 傻 逼 昨天 花 了 一百多 进 ， 今天 凌晨 只花 了 二三十 吧 也 有 我 的 功劳 哈哈哈哈 中国 速度 贡献 了 多 … … 都 是 马云 背后 的 败家 娘们 😂 😂 😂 转发 微博 怪不得 我 都 进不去 泪泪泪 转发 微博 转发 微博 早晨 又 买 了 两袋 燕麦 ， 农行 卡 还 剩 两位数 余额 ， 又 从 余额 宝提 了 一千 到 建行 卡 ， 希望 能 支撑 这个 月 记住 这 历史性 的 一刻 吧 ！ 转发 微博 我 这 今年 付款 倒 是 很 顺畅 笑 有 我 太 疯狂 了 可爱 没 去年 买 得 多 睡 # 双 狂欢夜 #   剁 了 一哈手 转发 微 博多 嘻嘻 / / @ 程程 喻 :   一大早 被 手机 震醒   我 就 买 了 个 枕头 而已   不用 急 着 发货 ！ 屮 睡觉 在 打 脸 打 脸 不好意思   一分 没败 拜拜 . 以後才 開始 下單   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 拜拜 贡献 了 很多 / / @ 咳咳 麻仓 : 中国 人民 果然 有钱 转发 微博泪 伤心 转发 微博 一分 都 没有 可爱 我 喜欢 的 东西 又 不 打折 不过 有人 给 我 买 了 零食 心 心 今天 你 会 剁 手 吗 ？ 我 一份 没有 转发 微薄 兔子 转发 微博 转发 微博 一分 没败 的 飘过 ！ ！ ！ 看着 眼花缭乱 的 天猫 我 快 晕死 在 厕所 哼哼 哼 我 一分钱 也 没 贡献 ( ⊙ ⊙ ) 哇 ！ 哆 啦 梦 吃惊 贡献 零 ， 我 的 手 是 保住 了 哇 偶 ！ 转发 微博 凌晨 并未 贡献 喵 喵 喵 喵 喵 喵 ， 但是 白天 肯定 会 贡献 笑笑 笑 那个 时候 我 早 睡着 了 ， 而且 没用过 淘宝 转发 微博 转发 微博   / / @ 别逗 了 : 喵 喵 喵 喵 喵 喵 喵 喵 晕 我们 大 物流 的 前景 啊 我 先 吃 土 了 中国 速度 笑 给 力 威武 吃惊 军功章 有 你 的 一半 ( ⊙ ⊙ ) 哦 我 避开 了 双 贡献 你妹 ， 一 觉醒 来 也 就 点 半 ， 购物车 东西 全抢 空下 架 了 拜拜 不用 剁 手 了 哼 . 还是 用 红包 付 的 ， 还 剩 . 块 ！ 上周 就 已经 开始 折扣 价格 了 吃 土去 咯 我们 寝室 贡献 了 很多 啊 转发 微博 你 贡献 了 多少 ？ ， 双十 一 快乐 ～ 你 贡献 了 多少 呀 拜拜 ... 都 是 泪 转发 微博额 ， 熬 不到 零点 ， 刚刚 买 的 ， 算 么 挖 鼻 ，               都 不 知道 买 啥 ， 强行 塞 了 两袋 麻辣 香 锅底 料 ， 谁 告诉 告诉 我 有 啥 可 买 的 啊 …   商场 双 不 也 有 活动 么 泪泪泪   干爹 啊 ～ ～ ～   做马云 背后 的 女人 很 辛苦 的 拜拜 一点 都 没有 贡献 二十分钟 的 时候 才 交易 成功 拜拜 第一次 在 零点 抢购 笑笑 什么 也 憋 说 了   剁 手 吧 # 天猫 交易额 # 分秒 破 百亿 转发 微博 我 也 对 突破 亿做 了 一些 贡献 啊 笑 转发 微博叫 我 马云 背后 的 女人 喵 喵 我 做 了 贡献 笑笑 不好意思 我 没有 贡献   因为 : 的 时候 我 还 没有 刷进 淘宝 🙄 🙄 🙄 转发 微博 拜拜 一单 都 没 买 ， 帮 弟弟 贡献 了 + 转发 微博 败家 娘们 太多 了 ~ 我 和 我 老公 做出 巨大贡献 ！ 我 贡献 了 九块 九 挤眼 可爱 可爱 可爱 有钱 马云 爸爸 … 最右 转发 微博好 光荣 的 说 ， 今年 双 一分 没败 ～ 因为 木钱 拜拜 . ， 买 了 两本书 而已 购物 病 已 治愈 笑笑 笑 （ 其实 是 为了 省钱 出门 玩笑 笑笑 ） 我 不败 家   一单 都 没 买 投入 是 有 回报 的 ， 广告 满天飞 ， 地铁 里 ， 公交站 ， 各式各样 的 广告 ， 震撼 ！ 吃惊 这个 月 吃 土马云 背后 的 女人 哔 了 🐶 啊   支付 不了   不然 会 翻倍 好 嘛   妈蛋   受伤 🤕 ️ 我 贡献 了 一个亿 吧 好 怕人 @ 别 逼 我 变形   @ 天才 - 能 夹 到 娃娃 的 人才 是 好 男人   @ 罗 梵 - - -   @ 宁宁 宁   吃惊 吃惊 吃惊 吃惊 然而 并 不关 我 什么 事 … … 怪不得 我 购物车 里 好多 东西 都 下架 了 不好意思 ， 一分钱 也 没有 贡献 一分 没 贡献 睡着 了 转发 微博 中国 速度   太 可怕 了 转发 微博看 的 我 都 起 鸡皮疙瘩 喵 喵 喵 喵 喵 喵 没 贡献 … … 今年 没 凑热闹 嘘嘘 嘘 顶顶顶 ！   😂 转发 微博 不是 败家 ， 只是 想 吃 吃 土 拜拜 @   看看 块 ～ 害羞 害羞 害羞 害羞 贡献 了 一个月 的 工资 昨晚 睡 死 了 白眼 至于 贡献 了 多少   这个 月 的 省吃俭用 外带 下 半个 月 喝西北风   是 多少 泪泪 购物车 还 没清 空心 好 累 伤心 对 没错   是 我   马叔 背后 的 亿万 万 女人 之一 自带 吃土 技能 的 女人 之一 转发 微博 泪流满面 悲 催 互相 膜拜 我 也 想 做出 巨大贡献 ， 无奈 能力 不足 / 转发 微博 @ 喋喋 不会 喝酒 -   有 我们 的 贡献 ， @ _   更 有 你 的 辣条 偷笑 偷笑 偷笑 微笑 转发 微博 已经 破产 了 拜拜 # 微 经济 #   微笑 微笑 不 知道 同学 们 败 了 多少 呢 ~ 微微一笑 / / @ 小 飞鼠 : 我们 寝室 贡献 了 很多 啊 哎 呦 喂 ， 被 挤爆 啦 ， 请 稍后 再试 微笑 同样 是 笑笑 / / @ 安 田里 的 守望者 _ 等 你 回来 :   拜拜 / / @ 心属 : 分钟 亿 了 ， 贡献 一分 都 没有 我 双 之前 已经 买好 了 转发 微博 -   噢 唛 嘎 ， 马云 啊 马云 鄙视 鄙视 欧 大大 如此 尽心尽力 送 福利 ， 估计 也 不及 你 皮毛 睡睡 少 赚 点儿 吧 ， 看着 这么些 都 心疼 ！ 拳头 拳头 拳头 转发 微博 一群 疯子 转发 微博 转发 微博 😓   😓   😓 你们 买 了 多少 哈哈哈哈 @ 曾 什么 琳   @   @ _   @ 视 你 如 梦   @ 韻 屾   @   转发 微博 我 是 在 那 一分钟 里 贡献 了 几百 ， 不开森 哼 转发 微博 转发 微博 转发 微博 哎 我 去 吃惊 / / @ 记者 马建军 : 转发 微博 转发 微博 打脸 凌晨 没急 死 我   分 分钟 下架 打脸 打脸 哈哈哈 哈哈哈 转发 微博 其中 没有 我 的 功劳 请问 他们 都 安装 哪家 的 宽带 ， 网速 多少 哈哈哈 哈哈哈 给 京东 贡献 了 近 一千 有病 ！ ！ 有病 ！ ！ ！ 我 就是 有病 的 其中 一个 ！ ！ ！ 太有钱 了 我 滴个 天天 中国 人 就是 这么     我 这 穷人 的 贡献 算个 屁 笑笑 笑 / / @ 简单 才 快乐 : 尼玛 ， 笑 死 我 了 笑笑 笑 / / @ 田大哥 与 黄小敏 的 日常 : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 吃惊 吃惊 吃惊 话 说 我 也 做 了 贡献 真 有钱 傻眼 傻眼 傻眼 傻眼 转发 微博 我 也 作出 了 贡献 阿衰衰 转发 微博 哼 ， 我要 忍住 看着 心疼   伤心 伤心 伤心 卧槽 转发 微博话 说 蜀黍 昨晚 也 有 助力 双 哦 噢 耶 双十 一 从没 买过 东西 酷马云 一分钱 都 没有 贡献 😂 这 是 个 忧伤 的 故事   / / @ 黎 猫猫 在 地球 : @ 晒太阳 的 娜娜   厉害 一大早 醒来 ， 购物车 里 的 东西 五件 三件 失效 拜拜 拜拜 . 呵呵 拜拜   / / @ 國 樑 絧 學 : # 再见 科比 #   # 科比 再见 #   # 微信 运动 #   @ 國棟 童鞋   理性 消费 啊 睡花 的 不少 说 那么 热闹 ， 我 其实 很想 知道 ， 中国 以外 的 地区 消费 额度 是 多少 ！ 然后 提前 抽 的 券 一张 也 用 不了 😒 . 晚上 抢购 ， 俩 女生 早早 就 睡 了 ， 客厅 里面 男生 都 在 点 鼠标 ～ 什么 鬼 😂 😂 😂   / / @ 杜鸿兆 : 贡献 五六百 人民币 偷乐   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 完全 看不出 经济 下滑 的 趋势 转发 微博要 呕 了 爱 你 昨天 小伙伴 们 一直 在 群里 说 “ 爸爸 就是 我 的 亲 爸爸 ～ ～ ” 真是 要 笑 死 了 ～ 害怕 笑笑 笑笑 笑笑 我 去 对不起 我 拖后腿 了 一毛钱 都 木有 贡献 想 剁 手 都 没 钱 转发 微博 😂 大洋 我 去 ！ ！ ！ ！ 赚 大发 了 我 要 剁 了 我 的 手 ！ ！ ！ ！ 微笑 转发 微博 转发 微博心 心心 心心心 中国 速度 ！ ！ ！ 转发 微博 … … 我 也 为此 做出 了 贡献 说 说 你 败 了 多少 哆 啦 梦 吃惊 哆 啦 梦 吃惊 马云为 双十 一 搞 的 各种 活动   一夜之间 就 捞 回来 了 我 做 了 贡献 拜拜 我 也 做出 了 贡献 ， 哈哈哈 @ 奇奇 牙   我败 了 泪泪泪 中国 人 太强大 🤑 败家 娘们 真多 转发 微博 生病 生病 生病 → _ → 果然 在 热 搜 思考 转发 微博 喂 ， 淘宝 呀 ， 可以 申请 退款 没 拜拜 我 已经 后悔 了 买 了 件 睡 ！ 衣 ！ 拜拜 三百块 笑笑 我 也 是 醉 了 ！ 笑 我 睡着 了 💤 完全 没有 做 贡献 的 计划 和 兴致 拜拜 将来 的 男票 得 好好 珍惜 我 呀 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 我 一点 也 没 贡献 ， 单身 狗 在 睡觉 有 我 的 贡献 嘻嘻 嘻嘻 嘻嘻 有 多少 水分 ？ 思考 : / / . / 男友 已 成功 阻止 我 双 ， 吵架 中 … … 转发 微博 唉呀 妈呀 ， 马云要 赚疯了 ， 点 银行 系统 都 崩溃 了 啊 ， 支付宝 也 要 崩 了 ， 手快 不 听 大脑 指挥 了 ， 啊啊啊 ， 我 的 毛 爷爷 笑 人 多 力量 大 ， 经济 又 一大 飞跃 ！ 天猫 拯救 了 全世界 ！ 偷乐 偷乐 偷乐 偷乐 偷乐 喵 喵 马大姐 剁 手 笑 死 了 / / @ 简单 才 快乐 : 尼玛 ， 笑 死 我 了 笑笑 笑 / / @ 田大哥 与 黄小敏 的 日常 : 马云 说   明天 至少 干到 亿                           此时 ， 国家电网 笑 了 ， 停电 一天 ， 我 让 你 吹牛 ！ 我 还 ！ 我 也 贡献 了 不少 啊 ， 不是 败家 ， 是 需要 的 理智 的 给 家人 买滴 东东 害羞 贡献 不小   下 半个 月 准备 喝西北风 度过 花 光 所有 能花 的 钱   饭卡 能 买 估计 饭卡 都 刷 了 微笑 认真 的 开始 勒紧 裤腰带   充 话费 还是 支付宝 你们 随便 选 也 就 几 大千 而已 泪泪         剁 手 啊 抓狂 太 恐怖 了 ！ 我 在 节前 就 贡献 了 五百 ， 至今 没 发货 心塞 卧槽 其实 那个 时候 我 在 睡觉 ， 但 我 还是 剁 手 了 感动 哭 了 ， 中国 速度 啊 哈哈 一群 败家 娘们 我 还 没 动手 啊 ， 要 不要 也 奉献 一点 # 热点 关注 #   天猫 双 全球 狂欢节 交易额 分破 亿 ， 不到 分钟 破 亿 威武 卧槽 熊猫 我 还 没 来得及 买 ～ 喵 喵 喵 喵 早上 起床 败 了 一瓶 香水 嘻嘻 嘻嘻 悲伤 悲伤 悲伤 剁 手 ！ ！ → _ → 我 贡献 了 一个月 的 工资 酷酷 转发 微博 # 双十 一 狂欢夜 #   你 的 双十 一 剁 手 了 吗 ？ 转发 微博 可怕 吃惊 天猫 系统 难道 不会 崩盘 吗     衰赢 了 转发 微博 看到 这么 多人 抨击 双十 一 我 就 笑 了 ， 那些 说 双十 一 前 抬价 双十 一再 降价 的 人 你 是 看不出来 么 ？ 你 不会 不买 么 ？ 而 优惠券 加 红包 加满 减 怎么着 也 比 原来 便宜 了 吧 ？ 全场 东西 确实 就是 比 平时 价格低 给 我 理由 为什么 不买 ？ 虽然 网购 的 初衷 是 为了 省钱 然而 我 还是 觉得 在 年轻 的 时候 不要 辜负 自己 的 青春 用 销量 评价 购买力 ， 不 科学 双十 一 销量 大 的 主要 是 需求 价格 弹性 大 的 商品 ， 反而 说明 老百姓 购买力 不怎么 地 一直 挤爆 了   下 不了 单 ， 卖完 了 ， 好评 ， 省钱 / / @ _ : 一直 挤爆 了   下 不了 单   差评 / / @ 老诗 _ : 接近 了 ， 吗 的 下个月 只有 吃土 了 拜拜 分 的 时候 某宝 还 瘫 着 呢 一分 都 没有 贡献 挖 鼻 挖 鼻 贡献 了 可爱 今天 ， 你 剁 手 了 嘛 笑笑 笑 @ 山东 医专 团委   贡献 了 几十块 ， 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 威武 威武 威武 威武 威武 威武 威武 威武 威武 威武 呵呵 呵呵 呵呵 我 血拼 到 哭 了 转发 微博 分秒   我 第一 单 都还没 下 成功 微笑   手残好 害怕 啊 一分钱 也 不 贡献 挖 鼻 / / @ 众泰 汽车 :   阿泰 自己 倒 是 没 贡献 多少 ， 敦促 诸位 车友 在 我司 天猫店   贡献 了 不少 我 就 笑笑   我 不 说话 害羞 中国 速度 牛 掰 了 赞赞 赞赞 哈哈哈哈 转发 微博 转发 微博 贡献 了 好多 转发 微博 喵 喵 贡献 了 百多 挖 鼻 ， 算 理智 了 吧 马 总 又 笑 了 笑笑 太 可怕 了 表示 一分 都 没有 贡献 看上 的 都 没 搞 活动 哼哼 啧啧   大家 都 疯 了 @ 小芸 在 魔 都   @ 朦   擦 轉發 微博 转发 微博 十号 晚上 零点 是 剁 手节 ， 而 十一号 就是 彰显 战果 ， 顺便 算算 自己 为 这场 战役 贡献 了 多少 血 的 时候 都 是 一群 疯子 ， 疯子 ， 虽然 我 也 是 疯子 本来 我 想 贡献 ， 但是 我 直到 时才 成功 刷 上 第 的 才 有 我 的 贡献 额 转发 微博 转发 微博 还有 很多 因 系统 崩溃 支付 不了 的 ， 要是 加上 这些 估计 还 不止 😭 要 剁 手 了 / / @ _ 映甜 : 我 也 么 有 贡献 笑   / / @ 蝶翼 下 的 风 : 多 … … 我 已经 很 克制 了 … … / / @ 擦不掉 的 是 疯狂 : 分秒 亿 ， 我 一毛 贡献 没有 😂 马云爹 地 威武 @ 鸡 宝宝 鸡   有 你 的 一分 贡献 中国 的 速度 “ 被 挤爆 了 ” 花钱 都 不 容易 困困 困困困 转发 微博 昨天 开抢前 一分钟 ， 紧张 到 一直 对 北京 时间 开始 倒计时 / / @ 知乎 日报 :   你 买 到 了 吗 ？ 转发 微博 作为 马云 背后 的 女人 ， 我 也 是 蛮 拼 的 【 双十 一 】 做 一个 妖媚 女子 ， 不 倾国 不 倾城 只 倾家荡产 ～ 害羞 各种 控制 在 控制 然并 软笑 就 应该 直接 剁 手 伤心 伤心 伤心 一分 也 不 买 喵 喵   / / @ 任重 致远 - 老马 毕业 了 : 同样 是 笑笑 / / @ 安 田里 的 守望者 _ 等 你 回来 :   拜拜 / / @ 心属 : 分钟 亿 了 ， 贡献 我 贡献 了 多 ， 还 没 买 完 ， 终于 双十 一 ， 每天 不用 蹲点 等 红包 ， 等 口令 ， 等 密令 ， 手 也 剁 了 ， 老公 ， 再 赏点 红包 @ 青春 如歌 - 乡村 教师 代言人 - 马云   转发 微博 转发 微博 一个半 小时 ， 下 了 单 ， 花 了 将近 ， 感觉 自己 棒棒 哒 兔子 可怕 本想 围观 战况 无奈 人 老 睡 的 不亦乐乎 … … 想想 去年 还 在 宿舍 激动 的 抢 啊 抢   恍如隔世   感谢 今年 可以 先 付定金 照顾 懒得 折腾 的 老年人 的 马粑 粑 ～ # 毕业 后 的 副作用 之一 # 零点 十五分 贡献 了 一百多 馋嘴 剁 手 剁 手 抓狂 抓狂 要 吃 烂泥 了 笑 泪 宝贝 已 失效 ， 剁 手 躁狂症 躁狂症 躁狂症 你们 怎么 抢 的 思考   零点 系统 崩溃   啥 也 按 不了 笑笑 转发 微博 哎 拜拜 都 怪 系统 崩溃 ， 不然 我 也 能 在 前 内   贡献 一笔 啦 ！ 笑笑   : / / . / 国富民强 的 现象 ， 还 想 知道 现时 段 交易量 疑问 我 是 做 了 贡献 的 一个 笑笑 笑 “ 中国 速度 ” 啥 也 别说 了 泪泪 贡献 了 一只 手 双十 一 自习室 都 空 了 微笑 几乎 没 几个 女生 微笑 目测 都 在 抢 东西 😂 论 最淡定 宿舍 从来 没有 湊过 双十 一买 东西 ， 感觉 都 不是 女 的 😂 @ 冯 天天 天天 真   @ - 吕小 无邪   心疼 快递 小哥 不谢 有 冯导 的 地方 一切都是 戏 ， 不必 当真 你 看 那位 马脸 云 都 去 听 音乐 了 吗 ？ 只有 他 身边 的 一个个 胎神 还 跟 真神 一样 似的 ， 好 搞笑 哈 中国 速度 ， 几亿 面前 败 了 块 ， 简直 太 皮毛 打脸 哈哈 转发 微博 啧啧   还是 老子 手快   / / @ 越来越 胖 的 小歌 : 啧啧   大家 都 疯 了 @ 小芸 在 魔 都   @ 朦   全民 发疯 节 😂   / / @ 小芸 在 魔 都 : 啧啧   还是 老子 手快   / / @ 越来越 胖 的 小歌 : 啧啧   大家 都 疯 了 @ 小芸 在 魔 都   @ 朦   没 我 的话 就要 慢秒 了   / / @ 懒人 _ 胖楠 : 转为 吃土 少女 状态 微笑 笑笑 笑 不 说 了 我 去 吃 口土 / / @ 天然 呆 的 雪梨 :   全民 发疯 节   / / @ 小芸 在 魔 都 : 啧啧   还是 老子 手快   / / @ 越来越 胖 的 小歌 : 啧啧   大家 都 疯 了 @ 小芸 在 魔 都   @ 朦 惊人 / / @ 小猫 特雷泽 星 : 一分 也 不 买 喵 喵   / / @ 任重 致远 - 老马 毕业 了 : 同样 是 笑笑 / / @ 安 田里 的 守望者 _ 等 你 回来 :   拜拜 / / @ 心属 : 分钟 亿 了 ， 贡献 我 今天 贡献 了 一千多 一大早 起来 ， 加入 购物车 的 东西 全没 了 泪泪 泪泪 已 贡献 ０ 元 … … 很 顺利 地 就 买 到 了 啊 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 疯 了 么 / / @ 疯子 - 生活 鹅美静 :   笑笑 笑 不 说 了 我 去 吃 口土 / / @ 天然 呆 的 雪梨 :   全民 发疯 节   / / @ 小芸 在 魔 都 : 啧啧   还是 老子 手快   / / @ 越来越 胖 的 小歌 : 啧啧   大家 都 疯 了 @ 小芸 在 魔 都   @ 朦 今年 不 剁 手 了 ， 没买赞 贡献 了 不到 一百 太 可怕 了 衰 剁 手党 剁 手党 剁 手党 嘘 阴险 猪头                                                                                                 中国 一直 都 是 个 极好 的 市场 可以 等 发货 速度 和 退货 率 么 挖 鼻 也 有 我 的 贡献 笑笑 笑 / / @ - : 我 贡献 了 一个月 的 工资 酷酷 我 也 是 / / @ 墨飞澜 的 小筑 : @ 寒雨梦 荆衣   @ 苍穹 隐鹤   我 贡献 了 太 多 ， 口 算算 不 出来 😂 😂 😂 败家 娘们 昨晚 手一抖 ， 贡献 了 + / / @ 那 毕竟 是 你 妹 啊 :   / / @ 吟風誦 月 - :   / / @ 我 是 肥 才 : 我 贡献 了 转发 微博 我 才 花 百块   请 叫 我 勤俭持家 小 能手 可爱 可爱 可爱 / / @ 奋斗 的 小海 皮 : 一个半 小时 ， 下 了 单 ， 花 了 将近 ， 感觉 自己 棒棒 哒 兔子 也 有 我 的 贡献 啊 笑笑 笑 转发 微博 转发 微博 转发 微博 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 因为 我们 在 双创 ， 如果 上 亿人 创新 ， 创 出来 的 还是 新 吗 ？ / / @ 軒王 氣宇 :   双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 淘宝 上 买卖 的 商品 哪里 来 的 / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 双十 一 您 怎么 看 经济 可爱 @ 哥伦布 旅游 史     / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 是 的 ， 实体 经济 会 一定 时间 内受 影响 ， 但天 猫 不 做 ， 地猫会 做 技术 进步 就 达到 这 一步 了 实体 经济 结构性 转变 必须 跟随 技术 进步 往前走 了 ， 所谓 技术 革命 的 意义 就是 如此 吧   / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 哈哈   / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 疯狂 嘻嘻 嘻嘻 嘻嘻 ， / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 没 超过 位数 挖 鼻 原本 学习网 购是 为了 省钱 省 了 嘛 越 多 消费者 对 价格 敏感 说明 钱包 压力 越大 而且 ， 这种 电商 奇迹 不过 是 将 消费 从 实体 商业 领域 转移 而 来 ， 不是 增加 需求 而是 需求 转移 电商 越 膨胀 ， 意味着 线下 商场 商店 胡同 杂货店 更加 萎缩 地产 毒化 的 中国 / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 转发 微博   / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 不好意思 ， 俺 不 懂 经济 ， 话题 太 大 ， 吓 尿 了 都   汗   / / @ 呼噜 不 看书 ： 双十 一 您 怎么 看 经济   可爱   @ 哥伦布 旅游 史   / / @ 高程 ： 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 都 是 有钱人 啊啊啊 中国 人 真的 疯 了 转发 微博 一件 东西 都 没 买 的 路过 啦 啦 啦 啦 第一个 十亿 里 我 贡献 了 一百元 整 ～   : / / . / 转发 微博 我 没 贡献 挖 鼻 笑哈哈 笑哈哈   / / @ 哥伦布 旅游 史 : 不好意思 ， 俺 不 懂 经济 ， 话题 太 大 ， 吓 尿 了 都   汗   / / @ 呼噜 不 看书 ： 双十 一 您 怎么 看 经济   可爱   @ 哥伦布 旅游 史   / / @ 高程 ： 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 威武 奇迹 阿 转发 微博 转发 微博 并 没有 我 的 一份 泪泪 泪无眼 睇 账单 了 已 剁 手 ， 一个月 后 快递 到 了 麻烦 哪位 好心人 给 我 签收 一下 ， 谢谢 拜拜 头条 君 也 是 辛苦 都 卡醉 了 微笑 但是 还是 买到 了 @ 拉里   @ -   转发 微博败 了 微笑 ！ ！ ！ 我 的 妈呀 😳 我 的 妈呀 😳 → _ →   / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博卖 了 这么 多 东西 ， 我 想 知道 ， 卖家 们 交 了 多少 税 ？ 这么 大 的 交易额 ， 发生 在 实体店 的话 ， 要交 多少 税 ？ 不是 一直 说 要 建立 公平 的 市场秩序 吗 ？ / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 转发 微博 所以 小岛 没有 电商 ， 不然 妥妥 要 崩溃 / / @ 西华 门内 行走 : 越 多 消费者 对 价格 敏感 说明 钱包 压力 越大 而且 ， 这种 电商 奇迹 不过 是 将 消费 从 实体 商业 领域 转移 而 来 ， 不是 增加 需求 而是 需求 转移 电商 越 膨胀 ， 意味着 线下 商场 商店 胡同 杂货店 更加 萎缩 地产 毒化 的 中国 @ 记者 马建军 :   @ 晃 在 路上 - 俗海 钓翁   @ 幽默 笑话 格言   @ 五道 沟 有机 农场主   @ 骛 神   @ 罗大友   @ 南海 旗舰   @ 旅游 大侠   @ 落雨 香   @ 在央   @ 日不落 帝國 夢   @ 远古 希望   @ 秦刚   @ 寒风 易水   @ 罗荷子   @ 冲破 土壤 的 萌芽   @ 滇东 北汉 马   @ 艾君   @ 爱新觉罗 三太子   @ 沁馨 装饰   @ 唐山 大概 齐   @ 糊涂 哥   @ 微博 读者 杯 转发 微博 没 买 / / @ 知乎 日报 : 你 买 到 了 吗 ？ 吃惊   / / @ 文竹 杯子 杀手 破坏 王 : 转发 微博 转发 微博 这 里面 有 你 吗 中國人 有 錢 還是 沒錢 ？ 能 把 數以 百億計 資金 投入 網購 ， 卻 又 為 了 省 錢 ， 提前 一個 月 籌謀 ， 半夜 不 睡覺 ， 守 在手 機電腦 前面 搶貨 或者 說 ， 無論 有 錢 沒 錢 ， 省錢 是 生活 第一 原則 吧 ～ 哈哈哈哈 双十 一 真的 有 便宜 吗 ？ 为 避免 冲动 消费 我 什么 都 没买额 本来 想 买 一双 我爸 强烈要求 的 鞋子 可是 底下 评论 说 比 实体店 的 质量 差 很多 不 限 时间 地点 ， 想 不想 为了 所爱 的 人 去 奋斗 ， 多 挣 一份 钱 ， 不 耽误 你 上班 ， 只 需要 利用 你 一点点 空闲 的 时间 ， 你 可以 在 单位 休息区 ， 餐厅 ， 宿舍 ， 甚至 也 可以 在 卫生间 ， 上班 路上 ， 公交车 上 都 可以 做 ， 给 你 提供 一份 兼职 ， 给 你 和 去 爱 的 人 一次 在 一起 的 机会 ， 来加 我 吧 ， 我 告诉 你 方法 / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 看来 杭州 的 爽酱 是 高兴 的 爽酱 哥们儿 买 了 两盒 牙线 ， 本来 想 支付 块钱 ， 结果 赠 了 五块 钱 红包 ， 合着 才 贡献 五块 钱 哈哈 贡献 个 毛 啊 ！ 都 进不去 付款 页面 ！ 转发 微博 转发 微博 转发 微博马云 爸爸 给 我 的 红包 从没 超过 一块钱 ， 不过 我 还是 孝敬 了 他 😱 转发 微博 所以 说 转发 微博赞 我 也 贡献 了 亲们 说 的 对 ， 我 也 觉得 这辈子 都 收不到 快递 了 拜拜 理性 去年 一毛钱 没 贡献 ， 今年 贡献 了 很多 微笑 🐃 🐂 … 败家 败家 → _ → 都 做 贡献 了 吗 我 也 贡献 了 怒 怒 怒 以后 光棍节 叫 “ 剁 手节 “ 好 不 喵 喵 喵 喵 全国 人民 剁 的 手 都 能 填平 太平洋 了 喵 喵 喵 喵 喵 喵 微笑 还有 我 / / @ 称霸 华尔街 : 没买 东西 的 就 我 一个 人 吗 ？ 本来 打算 不买 ， 都 没有 去逛 … … 但是 刚刚 点开 了 购物车 微笑 我错 了 微笑 为什么 要加 购物车 ！ 控制 不住 拜拜 转发 微博 贡献 完 了 想 剁 手 今年 一点 贡献 也 没有 啊 ～ 可是 黑五 马上 就要 到 了 双十 一 一点 都 没 贡献 ， 可是 黑五 马上 就要 到 了 泪泪 泪泪泪 想 说 什么 都 没 买 哆 啦 梦 吃惊 🐶 今天 网速慢 的 要死 泪流满面 泪流满面 泪流满面 😭 😭 元 以内 孝敬 爸爸 应该 的 泪泪 吓哭 咧 转发 微博 节日 氛围 ， 中国 速度 ， 微笑 转发 微博 拜拜 几张 毛 爷爷   真的 要 开始 吃土 了 转发 微博 转发 微博 一分 没 贡献 ， 我 在 值班 病人 突然 寒战 发热   / / @ 知乎 日报 : 你 买 到 了 吗 ？ 我 只 知道 昨晚 調好 鬧鐘 ， 結果 喜歡 的 都 沒 搶 到 ， 最後買 了 一大堆 其他 不用 搶 的 東西 ， 早 知道 這樣 ， 還搶 幹 嘛 ？ 🙄 生病 转发 微博额 ， 也 有 我 的 贡献 呐 ~ 转发 微博 没有 抢 到   😁 转发 微博   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻炸 了 炸 了 我 也 一样 微笑 其实 想 买 的 时候 如果 太贵 没买 ， 过 几天 就 忘 了 拜拜 下次 想到 再 买 或 再 忘 / / @ 高程 : 回复 @ 陶短房 : 哈 ， 陶 老师 取笑 人 ， 我 可不是 剁 手 一族 老实 说 ， 我 现在 绞尽脑汁 也 想不出 要 买些 什么 我 是 那种 想 或 需要 一样 东西 ， 就 立马 要 得手 ， 一天 也 不想 等 ， 不想 时候 再 便宜 也 没 购买 欲望 的 人 嘻嘻   没撒好 惊讶 俄 ， 亿 网民 ， 一人下 单元 ， 就 过 亿 了 睡 转发 微博 转发 微博 今天 是 全国 人民 不 倾国 、 不 倾城 … 只 倾家荡产 的 日子 ！ 😂 😂 😂 震惊 震惊 震惊 被 电 挖 鼻 今年 什么 都 没 买 … @ 下夏   转发 微博 你 值得 拥有   / / @ 优质 喵 咪 : 我 只 说 我 的 笑 拜拜 实体 要 调整 ， 错位 经营 ， 而 不是 萎缩 电商 拉近 了 产销 的 距离 而已 / / @ 軒王 氣宇 :   双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 转发 微博 转发 微博 至少 可 把 一年 的 消费品 买回来 利息 远 少于 打折 / / @ 高程 :   回复 @ 陶短房 : 哈 ， 陶 老师 取笑 人 ， 我 可不是 剁 手 一族 老实 说 ， 我 现在 绞尽脑汁 也 想不出 要 买些 什么 我 是 那种 想 或 需要 一样 东西 ， 就 立马 要 得手 ， 一天 也 不想 等 ， 不想 时候 再 便宜 也 没 购买 欲望 的 人 嘻嘻   / / @ 陶短房 : 那 是 你们 富人   / / @ 高程 ： # 全民 骑战 # 小编 掐指一算 ， 诸位 骑友 昨晚 力战 而竭 ， 想必 今日 定 会 卷土重来 不过 可 不要 忘记 给 骑 宠们 也 来 一份 哦 嘻嘻 ， 以后 诸多 大战 还 得 指望 它们 呢 ！ 转发 微博 转发 微博 回复 @ 马普尔 小姐 的 毛衣 : 最后 发现 这些 东西 只能 呆 在 储藏间 ， 半年 后 在 扔 垃圾箱 哈哈 / / @ 马普尔 小姐 的 毛衣 : 败 了 两千多 吧 我娘 刚好 要个 榨汁机   某 品牌 天猫 官网 便宜 五百 左右     又 买 了 点 比 平时 便宜 些 且 不 急 着 要 的 东西 转发 微博怪 我 咯 喵 喵 秒杀 到 不少 呢 哈哈 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 / / @ 樱 杏子 的 小 : 你们 怎么 抢 的 思考   零点 系统 崩溃   啥 也 按 不了 值得 庆幸 吗 ？ 速度 转发 微博 / / @ 楊 师傅 川味 居 :   / / @ 老马 - 不姓 马 : 很 内疚 ， 对不起 马云 还 能 不能 好好 聊天 了 怒骂 怒骂 / / @ 德国 的 农村妇女 : 回复 @ 马普尔 小姐 的 毛衣 : 最后 发现 这些 东西 只能 呆 在 储藏间 ， 半年 后 在 扔 垃圾箱 哈哈 / / @ 马普尔 小姐 的 毛衣 : 败 了 两千多 吧 我娘 刚好 要个 榨汁机   某 品牌 天猫 官网 便宜 五百 左右     又 买 了 点 比 平时 便宜 些 且 不 急 着 要 的 东西 从 目前 的 情况 看 的确 是 这样 / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 围观 / / @ 軒王 氣宇 : 双十 一越 蹦   消费 越 萧条   实体 越 萎缩   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 为了 省钱 开始 上 淘宝 哈哈 / / @ 德国 的 农村妇女 : 回复 @ 马普尔 小姐 的 毛衣 : 最后 发现 这些 东西 只能 呆 在 储藏间 ， 半年 后 在 扔 垃圾箱 哈哈 / / @ 马普尔 小姐 的 毛衣 : 败 了 两千多 吧 我娘 刚好 要个 榨汁机   某 品牌 天猫 官网 便宜 五百 左右     又 买 了 点 比 平时 便宜 些 且 不 急 着 要 的 东西 中国 速度 要 不要 这么 疯狂 ？ 七 小时 四百多 亿 吃惊 吃惊 吃惊 转发 微博 转发 微博 听 评论 的话 ， 要 珍惜 昨晚 没 看到 这条 微博 的 女朋友 男孩儿 @ 沐 沐   @ 戈壁 中 的   转发 微博 / / @ 江北 一方 :   转发 微博 我 今晚 又 “ 努力 ” 了 一下 ， 又 贡献 了 一个月 工资 ！ 万恶 的 淘宝 怒 过年 前 我 发誓 决不再 上 ！ 马云 我 贡献 的 够 你 买 早点 吗 鄙视 其实 ， 马云 是 在 为 中国 做 贡献 我 得 更新 一下 了 ， 截至 到 现在 变成 不到 了 笑   / / @ 陈 大熊 好 : 我 才 花 百块   请 叫 我 勤俭持家 小 能手 可爱 可爱 可爱 / / @ 奋斗 的 小海 皮 : 一个半 小时 ， 下 了 单 ， 花 了 将近 ， 感觉 自己 棒棒 哒 兔子 多 ， 不算 多 吧 … … 转发 微博 转发 微博 转发 微博藏 富于 民 嘻嘻   / / @ 高程 : 好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻 转发 微博 厉害 ！ 转发 微博 转发 微博 四位数 开头 作揖 作揖 转发 微博 萧条 期 一般 发生 在 大 的 经济危机 之后 吧 喵 喵 中国 还 没有 出现 经济危机 啊 兔子 兔子 兔子 / @ 高程 :   好生 猛 ～ ～ 中国 经济 真的 萧条 了 么 ？ 挖 鼻笑 救命 … … / / @ 黄小爷子 : 这 一次 我 一分钱 都 没 贡献 鼓掌 / / @ 你 再 装 逼 我 就要 报警 了 : 马云 背后 的 女 人们 真 可怕 和 老婆 加 起来 / / @ 云林 青春 微 力量 : 你 贡献 了 吗 ？ 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}