{"text": "小米 发布 一个多月 ， 口碑 非常 好 今天 双 我们 准备 了 充足 货源 ， 特别 是 很多 人要 的 高配 + ， 五种 颜色 都 有 货 大家 可以 上 小米 天猫 旗舰店 看看 @ 小米 手机 转发 微博 真心 好用   手感 特别 好 转发 微博 抽奖 吧 ， 我要 黑色 转发 微博斌 总 ， 小米 网 今天 咋 不 卖 新品 的 ？ 小米 手环 光感版 ， 移动 电源 毫安 时 转发 微博 女孩子 使用 手感 非常 好 ！ 想 脱单 同学 尽快 下手 偷乐 小米 手环 卖 的 也 太快 了 吧   ， 客服 说 足量 销售 ， 早上 点 就 没 啦 ， 好快 ， 求 一个 小米 手环 光感版 的 @ 雷军   @ 小米 手机   @ 黄汪   @ 林斌 _ 小米   手机 中 的 战斗机 @ 林斌 _ 蓝色 没有 了 笑笑 笑 想 换 手机 了 转发 微 博大 赞 一个 ， 想要 ！ ！ ！ @ 雷军   @ 林斌 _   @ 请 叫 我 樊 太太 太太 太太   你 点开 看图 和 配置 ， 好 便宜 买买 买 转发 微博 还 没选 配件 怎么 就 成交 啦 ？ @ 林斌 _   退款 退款 ，   : / / . / 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 漂亮 @ 林斌 _   # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 / / @ 小米 粉丝 后援会 :   # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 / / @ 小米 粉丝 后援会 :   # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 晒 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 / / @ 小米 粉丝 后援会 :   # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 不错 # 小米 手机 # 爱不释手 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你   / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 来 ， 给 你 晒 一个 ， 已到 快递 店 ， 等 下 就 去取   : / / . /   / / @ 小米 粉丝 后援会 :   # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 转发 微博 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 @ 木子 斌 _ 小米   / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 去年 很得瑟 ， 今年 很 落寞 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 有 蓝色 了 ， 纠结 … … 要 不要 剁 呢 ？ 敢不敢 给 我 免单 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 本人 亲身 用 的   确实 不错 嘻嘻 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 本人 亲身 用 的   确实 不错 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 转发 微博 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 爱 你 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 晒 了 没 人理 笑 / / @ 小米 粉丝 后援会 :   # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你   / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 买 了 小米 的 同学 举手 好 产品 ！ 赞 👍 给力 @ 林斌 _   亲亲 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 转发 微博 充足 货源 只是 个 笑话 爱不释手 / / @ 小米 涵宝 : 女孩子 使用 手感 非常 好 ！ 想 脱单 同学 尽快 下手 偷乐 我 的 月 日 订单 还 没 出库 ， 又 没人管 ， 我 该 找 谁 ！ ？ ？ ？ @ 林斌 _   我 之前 就 已经 买 了 ！ 刚买 了 一个 标准版 ， 不错 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 转发 微博 转发 微博 转发 微博 口碑 真不错 嘘 / / @ 潘希奖 : 我 的 小米 两个 星期 内 自己 关机 次 ， 死机 一次 ， 自动 重启 次 ， 有时 断续 ， 数据 流量 开 了 也 连不上 网络 ， 让 我 刷新 苦 等 ， 只好 手动 重启 解决问题 ， 现在 估计 不能 退 了 吗 ？ / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 想 免单   : / / . /   / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 想 免单 ！ ！ ！ 谢谢   : / / . / / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 林 总 ， 是 我 用 过 最 不 满意 的 手机 了 国庆节 买 的 ， 用 他加 起来 不到 星期 ， 不好 用 啊 双 只好 买 了 米 耗电 好多 了 ， 小米 标配 耗电 都 比 好 ， 他 还是 . 的 屏 呢 这 三 手机 我 都 有 ， 还有 经典 的 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 @ 半梦半醒 半 浮生 _   才 一千多 啊   好 心动   / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 我 也 想要 你 送 一台 吧 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 轉發 微博 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 转发 微博高配 ， 五色 齐全 @ 小米 粉丝 后援会   / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 转发 微博 转发 微博米家 保修 吗 ？ / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 来 一个 给 我 哈哈 转发 微博 不错 哦 还 没 入手 / / @ 漯河 小宁 : # 小米 手机 # 爱不释手 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 老实 说 ， 真的 很渣 ， 卡 的 要死 就 连个 - ， 电话 都 打 不 进来 ～ 转发 微博 什么 情况 ！ 怎么 还 不能 评论 ？ 为何 身边 买过 的 人 对 评价 并 不 高 吃惊 我 本来 也 是 想 入手 ， 后来 犹豫 再三 最后 按下 了 小米 的 付款 键 黑线 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 这个 口碑 好 是 自己 说 的 吗 ， 那个 恶心 的 屏幕 就 狗 垃圾 了 来 吧 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 转发 微博 / / @ 小米 校园 俱乐部 - 泉信 : 爱不释手 / / @ 小米 涵宝 : 女孩子 使用 手感 非常 好 ！ 想 脱单 同学 尽快 下手 ！ 男孩子 使用 手感 也 非常 好 ！ 想 脱单 的 同学 尽快 下手 😂 😂 笑笑 为什么 不 出 白色 面板 的 ？ @ _ 杨 京津   @ 雷军   @ 王易   爱 你 爱 你 爱 你 爱 你 💪 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 转发 微博 哎 ， 刚才 发现 拍 得 时候 因为 出现 失效 宝贝 ， 导致 链接 拍错 ， 已经 付过款 了 ， 可以 加钱换 高配 版 的 吗 ？ @ 小米 粉丝 后援会     : / / . /   / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 话筒 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 / / @ 小米 粉丝 后援会 : # 小米 手机 # 骁龙 旗舰 手机 ， 爱不释手 ！ 想免 单 的 请 转发 微博晒单 ！ 爱 你 卖 疯 了 / / @ 小米 驻马店市 新创 天地 形象店 : @ 林斌 _   / / @ 小米 亮哥 : 好 产品 ！ 赞 👍 给力 / / @ 小米 湘潭 和利 形象店 : / / @ 小米 亮哥 : 好 产品 ！ 赞 👍 给力", "label": "0"}