{"text": "节前 准备 转发 微博 转发 微博给 你们 ~ 卧槽 看着 好 疼 好 疼 … … 哈哈 是 我 😂 ... 转发 微博 哈哈哈 哈哈哈 @ 刘小软   你 给 我 学学 微笑 转发 微博 这手 剁 的 我 给 十分 猜 不到 结局 ！ 转发 微博 准备 下 吧 转发 微博 吃惊 它 为什么 自残 ~ 明天 点后 的 我 挖 鼻 转发 微博 转发 微博 … … 哦 猜 不到 结局 转发 微博 准备 好 了 ！ 转发 微博 微笑 … … 这 决绝 的 眼神 ！ 今年 还是 挺 理智 的 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博   真 の 剁 手 ！ @ _   @ 银淑基 变偶 不变   @ 一点 诚意 都 没有 ！ 你 以为 我 看不见 你 还 剩 那么 多 爪 爪 吗 ？ 哈哈哈哈 💯 转发 微博 卧槽   吓坏 了   怎么 就 给 卸下 了 了 @ 爱狗 的   我 看着 好 疼 ， 不过 好 好玩 啊 笑 转发 微博 红红火火 恍恍惚惚 我 想 知道 如此 的 流畅 是 为 那般 哈哈哈哈 我 有 一辆 价值连城 的 车 ， 购物车 哈哈哈 哈哈哈 = = @ 博物 杂志   为什么 要 这样 呢 =   = 转发 微博 😂 预备 备 @ - 春天 的 小 太阳   @ 阮 耳朵 肉   挖 鼻 挖 鼻 转发 微博已 准备就绪 … … 已 准备 好 赶紧 剁 剁 剁 @ 蛋疼 可是 没有 蛋   @ 和 宝儿 的 姐姐 兔 小花   不要 犹豫 买买 买 转圈 转发 微博 这 是 一只 自律 的 螃蟹 @ 猪小丹   从 美国 回来 后 的 你 喵 喵 转发 微博是 我 两只手 完全 不够 哈哈哈 转发 微博 转发 微博 剁 手 ~ 可惜 已 来不及 @ 博物 杂志   真 . 剁 手 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 好 的 拜拜 转发 微博 蜈蚣 的 眼泪 要 掉下来 笑哈哈 哈哈哈哈 @ 看 了 一个 想 跑步 的 老卢   恍恍惚惚 红红火火 / / @ : 截钳 准备 @ 博物 君 的 夹竹桃 天蛾 幼虫 君   @ 博物 杂志   求 解惑 为啥 要断 手 哆 啦 梦 吃惊 哆 啦 梦 花心 哆 啦 梦 微笑 哆 啦 梦 花心 哆 啦 梦 微笑 哆 啦 梦 花心 哆 啦 梦 微笑 哆 啦 梦 吃惊 哆 啦 梦 花心 哆 啦 梦 微笑 哆 啦 梦 吃惊 哆 啦 梦 花心 哆 啦 梦 微笑 转发 微博 送给 剁 手 的 你们 … … … … … … 双十 一过 完 大家 一起 吃土 微笑 微笑 微笑 微笑 微笑 太狠 了 哦 拜拜 … … … … 说服力 极强 剁 手 微笑 @ 博物 杂志   它 为啥 要 自断 一钳 ？ 明天 的 我 哈哈哈   自己 剁 手 了   可是 人家 有 钳 啊 @   今晚 ： @ 博物 杂志   已经 要 砍 脚 了 哈哈 转发 微博 不好 ， 麒麟 臂 又 要 发作 了 哼 @ 开 水族馆 的 生物 男   为什么 要 这样   ？ ？ ？ ？ ？ @ 博物 杂志 这 剁 得 好 啊 这手 剁 的 哆 啦 梦 吃惊 给 满分 哆 啦 梦 吃惊 转发 微博 哈哈哈 哈哈   再 买 就 剁 手 拜拜 ' 😆 @ 博物 杂志   它 是 疯 了 吗 ？ @ 博物 杂志   这 螃蟹 为什么 这么 做 ！ 因为 脚 碍事 就 剪 了 吗 ！ @ 博物 杂志   这 螃蟹 尼玛 在 干嘛 ？ 要 变身 了 吗 ？ 对 自己 太狠 了   拜拜 拜拜 真 剁 手 ！ 哼 @ 开心 饼 饼   节前 准备 就位 哈哈哈 哈哈哈 笑 剁 手节 快乐 今天 有 多少 人要 和 双手 告别 ？ 微笑 好好 珍惜 你们 和 手 的 最后 小时 吧 拜拜 轉發 微博 转发 微博 @   @ 昆 这个 字 很 像 屁   @ 灯火阑珊 处 回首 暮然   你们 要 忍住 啊 ～ 笑 拜拜 拜拜 … … … 拜拜 转发 微博笑 都 不够 剁 的 转发 微博 嘻嘻   @ 天容 - 海色   @ 蕾 感觉 好 疼 转发 微博 转发 微博 哈哈哈 哈哈哈 哦 ， 上帝 啊 ， 请 赐予 我 一个 男票 ， 帮 我 清空 购物车 🙏 节后 再 剁 吧 笑 实力 剁 手 … … 哈哈 转发 微博 @ 阿白 水泉   赶紧 的 挖 鼻 挖 鼻 挖 鼻 这手 剁 的 我 给 💯 啊 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 ， 这个 我 给 满分 喵 喵 霹雳 @ 博物 杂志   为何 ？ 👌 转发 微博泪 @ 皮 罗斯 马尼 和 一百万 朵玫瑰   有 钳 任性 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 @   哈哈哈 啊 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 偷笑 @ 鍾 纠纠 不 纠 剁 手加 十分 ！ ！ @   转发 微博截 钳 剁 手 ~ 谁 给 科普 下 它 咋 了 ！ @ _ 够 够 的   偷笑 这手 我 不要 了 ！ 哼 阴险 @ 水 原木 子   哈哈哈哈 哈哈哈 @ 温柔 可爱 年轻 月 _   看看 人家 的 觉悟 卧槽 它 为什么 要 自残 ？ @ 博物 杂志   @ 博物 杂志   @ 博物 杂志 回复 @ : @ 谷 大白话   微笑 微笑 微笑 / / @ : 然而 不比 它 有 钳 任性 / / @ 王小曦 : 转发 微博 转发 微博 左撇子 怎么办 ？ 转发 微博 转发 微博笑 姑姑 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 不好意思 去年 就 砍 了 ， 所以 以后 再也 不买 了 ！ 微笑 转发 微博 别说 我 没 警告 过 你 喵 喵 握手 佩服 你 的 勇气 是 我 转发 微博 转发 微博 转发 微博 哈哈哈 剁 手党 看 过来 转发 微博 哈哈 哈哈哈 好 了 转发 微博 已经 陷入 网购 的 狂热 中 无法自拔 哈哈哈 剁 手 准备 ！ 转发 微博 转发 微博看 人家 就 能 管住 这手 ....... 转发 微博 哈哈哈 剁 剁 剁 回复 @ : 要是 人 也 有 这 功能 就 好 了 ， 饿 了 还 能 吃 自己 的 手 / / @ : 当 螃蟹 本身 具有 断肢 再生 的 能力 ， 其 根本原因 是 螃蟹 的 中 存在 这种 功能 的 信息 ， 当 螃蟹 遇到 危险 时 ， 本能 使 它 断肢 ， 在 断口 上 会 产生 一些 分 生 细胞 ， 不断 分裂 ， 分化 ， 生长 ， 逐渐 长 出新 的 肢体 笑 已经 晚 了 ， 千 大洋 用 出去 了 ， 晚上 还要 完成 老妈 的 指标 拜拜 拜拜 → _ → 微笑 转发 微博 哈哈 ， 没钳 了 就 可以 不 任性 了 … … 不好意思 转发 微博 转发 微博 转发 微博 转发 微博 实测 最好 的 办法 是 在 双十 一 之前 就 赶紧 把 卡里 钱花光 ， 这样 就 不会 在 双十 一乱 买 剁 手 了 麒麟 臂 隐隐作痛 😱 然后 左手 觉醒 了 / / @ 九条 大 尾巴 的 毛茸茸 :   我 还 什么 都 没 开始 看 呢 喵 喵 转发 微博 明天 的 你 @ 博物 杂志   薄雾 君 ！ 这 是 啥 螃蟹 为啥 剁 手 ！ 别说 是因为 穷 ！ 转发 微博 @ _ 我 是 大眼 小甜甜     双十 一 @ 韩镜俊 同学   噢 老子 不 做 蟹 了 哈哈哈 哈哈 转发 微博 转发 微博 剁 爪 人 穷 ， 刀 都 买不起 何来 剁 手 哈哈 吃惊 恭喜 ！ @ 我 没 了 灵魂 转发 微博好 囧 转发 微博 哈哈哈哈 哈哈哈哈 看 了 几遍 才 懂 有 钳 真 任性 .... 请 受 我 自残 这一臂 壮士 断臂 泪 拜拜 转发 微博 转发 微博 剁 手 大法 好 哈哈哈 哈哈哈 这 明明 就是 不要 钳 （ 钱 ） 的 意思 这 螃蟹 疯 了 额 剁 手 … … 哈哈哈 … 壮士 断臂 形象 生动 转发 微博 这 螃蟹 傻 ～ ！ 拜拜 截钳 准备 偷笑 用脚 转发 微笑 我 不要 “ 钳 ” 了 ！ ！ ！ 转发 微博 壮士断腕 # 但是 我 还有 脚 # 转发 微博 已经 多 了 泪泪泪   : / / . / 剁 手够 狠 的 拜拜 / / @ 东 来者 三秋 :   已经 晚 了 ， 千 大洋 用 出去 了 ， 晚上 还要 完成 老妈 的 指标 拜拜 哈哈哈哈 哈哈哈 哈哈哈   / / @ - : @   卧槽 @ 博物 杂志   我 去 ... 哈哈哈 哈哈哈 哈哈哈 哈哈哈 剁 剁 剁 @     剁 手 剁 手 才 不要 呢 笑 有 钳 任性 笑 尿 转发 微博 / / @ 原厂 轩辕 王 :   哈哈 / / @ 凑 不要脸 蓝莓 君 : 笑 自己 剁 手 ！ / / @ 魔君 六世 御 疯 飞行 : 拜拜 / / @ 东 来者 三秋 :   已经 晚 了 ， 千 大洋 用 出去 了 ， 晚上 还要 完成 老妈 的 指标 拜拜 哈哈哈 哈哈 真 . 剁 手 剁 手 偷笑 哈哈哈哈 转发 微博 转发 微博   / / @ 你们 简直 丧心病狂 : / / @ 原厂 轩辕 王 :   泪泪 泪泪 泪泪 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 节前 准备 〜 ( ￣ ▽ ￣ 〜 ) 太狠 了   太狠 太狠 了 欲 练 神功   必先 自宫 ！ 转发 微 博得 准备 了 @ 盖章 部 的 大侠   @ 灼灼 - 啊哟   @ 灼灼 - 啊哟   看起来 好 疼 ？ @ 檀小猴 准备 完毕 / / @ 你 狗 神 :     / / @ 你们 简直 丧心病狂 : / / @ 原厂 轩辕 王 :   剁 手 啊 … … 转发 微博纯 爷们 ！ 剁 手节 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 就是 我 转发 微博 卧槽 ， 明天 打折 了 ， 趁 别人 还 没 发现 让 我 把 旧 的 先 扔 了 剁 手 ， 哈哈哈哈 ！ 转给 剁 手党 感受一下 ！ 大家 都 准备 好了吗 ？ 哈哈哈 哈哈哈 我 不要 鉗 ！ ！ 笑笑 笑 转发 微博自断 麒麟 臂 转发 微博 已 剁 为什么 要 自己 把 断掉 剁 手 ！ 笑笑 笑 这 是 一条 有 声音 的 微博 ， 看着 都 觉得 好 疼 哈哈哈 有 钳 任性 啊 首页 全都 是 伤害 我 的 ！ ！ ！ 吃土 ！ ！ @ 猫娘 小严   怎么 做到 的 傻眼 来不及 啦 还有 一只 手 转发 微博 哈哈哈 哈哈哈 转需 😔 今晚 点 之前 要 完成 这 一套 动作 哈哈哈 有 钳 任性 杨过 啊啊啊 … … 剁 手 笑笑 笑 转发 微博有 钳 就是 任性 真下 血本 哈哈 我 泪流满面 准备 好 了 转发 微博 剁 手 … … … … 双十 一 自觉 把手 剁 .... / / @ 石油 王爱丽 :   我 笑笑 笑 不要 阻止 我 ， 没有 了 手 ， 我 还有 脚 ！ 拜拜 @ 对不起 我 又 在 摸鱼   @ 王晉麟   就 你 有 钳 ， 任性 疑问 疑问 疑问 歪 果仁 夏 克立 转发 微博 壮士断腕 有 钳 任性 哈哈 好 的 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 壮士断腕 @ 西 包包 😂 😂 😂 哈哈哈 哈哈哈 … … … … 身残志坚   / / @ 街头 虎 霸王 : .... / / @ 石油 王爱丽 :   我 献给 大家 @ 夙凤 残枫 __   剁 手 ......   / / @ 插電 不 插 电 :   有 钳 任性 哈哈 @ 我 今年 刚满 十岁 你造 嘛 转发 微博 转发 微博 @ 妈妈 说 名字 长 了 把 姐姐 看晕 扛 回家     / / @ 妈妈 说 名字 长 了 把 姐姐 看晕 扛 回家 : @ 我 今年 刚满 十岁 你造 嘛 任性 今天 发工资 ， 说明 什么 ？ 说明 明天 就 用 完 了 钳 多 ， 人性 ！ 转发 微博快 把 我 剁 了 剁 了 吃 吧 控制 不住 购物车 内 的 洪荒 之力 了 微笑   / / @ - : @ 刘小软   你 给 我 学学 微笑 转发 微博 剁 手 ？ 它 怎么 做到 的 ？ 笑 哆 啦 梦 吃惊 哆 啦 梦 吃惊 笑笑 笑 已 残 馋嘴 自带 剁 手 技能 ✔ @ 博物 杂志   ( ￢ ω ￢ ) 求 薄雾 君 科普 @ 会 变形 的 云彩 有 钳 就是 任性 哈哈 @   毕竟 没钳 就 不能 任性 了 转发 微博 @ 博物 杂志   这是 为什么 ？ 转发 微博 转发 微博 😭 😭 来 ， 共勉 转发 微博 转发 微博 @ 眉目 成书 啊 啊啊啊 转发 微博服 笑 我 的 购物车 已经 饥渴 难耐 了 （ 然而 我 的 荷包 更加 饥渴 难耐 / / @ _ - :   有 钳 ， 任性 剁 手 哈哈 @ 思韵   / / @ 棒棒 哒 :   怎么 做到 的 傻眼 哈哈 衰轉 發微博 转发 微博 转发 微博看 上 好多 要 买 的 ， 怎么办 … … 明天 的 你们 拜拜 剁 手 @ 博物 杂志   博物 君 ， 螃蟹 自己 剁 手 是 什么 情况 ？ 同问 ！   / / @ 空 __ 纪 : @ 博物 杂志   这是 为什么 ？ 转发 微博 转发 微博 卧槽 @ 螃 螃小爪 爪   为什么 要 这样 对待 自己 … … 😱 笑哈哈 哈哈哈 哈哈哈 已 剁 转发 微博 蜡烛 @ 小 瘦子 耳总耳 总     / / @ _ : 已经 陷入 网购 的 狂热 中 无法自拔 转发 微博 转发 微博 转发 微博 吓死人 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 明天 购物 之后 的 我 可爱 哈哈哈哈 哈哈哈哈   / / @ 帕孜 : 同问 ！   / / @ 空 __ 纪 : @ 博物 杂志   这是 为什么 ？ 双十 一要 剁 手 微笑   / / @ 此 帳戶 已 被 佔 用 : 卧槽 @ 螃 螃小爪 爪   为什么 要 这样 对待 自己 … … 😱 转发 微博 转发 微博 神雕侠侣   看多 了   你 以为 自断 左 钳   就 能 坐 上 大雕   拥抱 女神 了 么   啊 哈哈哈 哈哈哈 @ 矫情 小姐 爱 睡觉   哈哈 转发 微博 @ 可爱 的 是 我 啦   哈哈哈 哈哈哈 转发 微博笑 转发 微博 转发 微博 哈哈 / / @ 曙光 : 转发 微博 哈哈哈哈 哈哈哈 @ 哆啦莉   转发 微博 哈哈哈 哈哈哈 哈哈哈 喵 喵 衰 这 笑笑 笑 / / @ _ : 哈哈哈哈 哈哈哈哈   / / @ 帕孜 : 同问 ！   / / @ 空 __ 纪 : @ 博物 杂志   这是 为什么 ？ 哈哈哈 剁 爪子 哈哈哈哈 转发 微博 了 ' ' ' 是否 开始 准备 了 ！ 我 先 剁 为 敬 ， 你们 随意 拜拜 转发 微博 剁 手 剁 手 ！ ！ 转发 微博 剁 手 ！ ！ 转发 微博有 钳 任性 然而 我 依然 啥 也 没 买 先 剁 为 敬 ~ 转发 微博 转发 微博 转发 微博 转发 微博 买买 买 转发 微博 壮士 ！ 对 自己 太狠 了 / / @ : 节后 再 剁 吧 明天 的 你们 拜拜 泪 提前 剁 手 ......... 哈哈哈 是 我   单手 我 也 买 转发 微博 剁 手 微笑 赶紧 的 ， 那些 购物车 满 了 的 … 哈哈哈 哈哈 太 凶狠 了 转发 微博 🤔 🤔 🤔 有 钳 任性 转发 微博 哈哈哈 ， 先 剁 断后 不 乱 转发 微博 螃蟹 的 手 是 可以 再生 的 好像 转发 微博 转发 微博 转发 微博 剁 手 ， 哈哈 劳资 先卸 一条 胳膊 ， 你们 随意 剁 手欲练 此功   必先 自宫   / / @ 凑 不要脸 蓝莓 君 : 笑 斩手 哈哈 拜拜 拜拜 转发 微博 哈哈哈 / / @ 第四层 梦境 : 转发 微博 转发 微博 转发 微博有 钳 任性 哈哈哈 转发 微博天 了 噜 ， 好 疼 转发 微博好 疼 吃惊 哈哈哈哈 😂 @ 大野 胜绝   @ 灵 不灵 灵 不灵 给 国家 贡献 一份 绵薄之力 ～ 今天 你 剁 手 了 吗 喵 喵 喵 喵 喵 喵 喵 喵 转发 微博 哈哈哈哈 有 钳 ， 任性 ~ 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 对 自己 太狠 / / @ 凉 蟾 落 尽 ： 有 钳 任性 节前 准备 哈哈哈 哈哈哈 啊 哈哈哈哈 笑笑 笑妈 蛋 ， 已经 没有 手 了 哈哈哈 哈哈哈 送给 双前 的 你们   / / @ 花仁山 : 麒麟 臂 隐隐作痛 @ 博物 杂志   ！ ！ ！ 啥 情况 双十 一前 先 剁 手 笑 这 就是 传说 中 的 剁 手党 ？ 泪流满面 转发 微博 转发 微博 难道 是 觉得 右手 没用 了 就 把 它 断 了 ？ 转发 微博 做好 准备 @ 马水英 - - 不靠 谱 的 吃货   转发 微博 剁 完 一个 还有 七个 … … 转发 微博 转发 微博 @ 伍迪 八角   @ 刘   有 钳 任性 . / / @ : 截钳 准备 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 剁 完 继续 吃土   / / @ 朋克 心 : 我 先 剁 为 敬 ， 你们 随意 拜拜 转发 微博 转发 微博 转发 微博 @ 薛定谔 的 三只 熊   转发 微博笑 有 钳 就是 任性 转发 微博想 赚 零花 的 宝贝 们 ? ? 戳 我 头像 哦 ? ? 欢迎 咨询 @ 羊 村长 咩 咩 咩   @   你们 有 勇气 吗 拜拜 拜拜 明天 肯定 好多 人要 发 购物车 照片 ， 然后 喊 着 剁 手 转发 微博 转发 微博 转发 微博 转发 微博 剁 手 ， 吃吐全 了 / / @ 不高冷 的 喵 不是 一 只好 喵 :   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 偷笑 偷笑 偷笑 一只 手 转发 微博 转发 微博真 · 剁 手 巨蟹座 需要 剁 手 购物车 已满 转发 微博 双十 一 剁 手 之 有 【 钳 】 任性 喵 喵 这手 剁 的 豪迈   剁 得 悲壮 转发 微博 我 先 剁 为 敬 ， 你们 随意   / / @ 朋克 心 : 我 先 剁 为 敬 ， 你们 随意 拜拜 转发 微博 剁 手 哈哈哈 哈哈 黑 双臂 已 砍 转发 微博 也 没什么 ， 双十 一 我 受得住 ！ ✌ @ 皮皮 和 大王   / / @ :   笑 转发 微博 可怜 尼玛 哈哈 转发 微博 ........... 哈哈哈 @ 灵二二二來 ， 給個 痛快 的 ！ 偷笑 转发 微博 转发 微博 @ 偶素素 包子   壮士断腕 哈哈哈哈 哈哈哈哈   噗     看着 好 疼 拜托 你 了 @     / / @ 朋克 心 : 我 先 剁 为 敬 ， 你们 随意 拜拜 转发 微博 💪 🏻 ： 大家 好 我 是 胡子 茬 的 右 爪 ， 我 和 他 决裂 了 ！ 笑笑 笑哈哈 转发 微博 转发 微博   请问 它 为什么 会 自断 手臂 ？ @ 博物 杂志   博物 君理 我 一次 可怜 转发 微博 转发 微博 转发 微博 转发 微博 @ 欣欣 欣   @ 信寧   😂 😂 可以 吃 不 笑 / / @ 梨花 铎 :   剁 手 啊 … … 恍恍惚惚   有 钳 任性   / / @ 一只 蒸汽 宁 :   真 の 剁 手 ！ @ _   @ 银淑基 变偶 不变   @ 截钳 准备 ， 有 钳 任性 ， 没钳 认命 笑笑 笑笑 截钳 准备 ， 有 钳 任性 ， 没钳 认命 笑笑 笑笑 转发 微博 😂 😂 哈哈哈 好 ， 我 也 来 哈哈哈哈 哈哈哈 @ 爱 快乐 的 鱼   准备 好了吗 ？ 转发 微博 @ 博物 杂志   壮士 断臂 ？ 转发 微博 剁 手 双十 一 过后 还要 去 的 我 笑笑 笑 / / @ 曹魏 郭 英俊 要 好好 读书 :   服笑 @ 路边摊 和   不然 你 把 我 淘宝 账号 注销 吧 泪泪 真实 粗暴 / / @ 谢 嘟嘟 _ :   猜 不到 结局 打脸 有的是 钳 ， 任性 来 、 来不及 了 转发 微博 然而 败家 娘们 并 无 这般 勇气 喵 喵 / / @ : 哈哈哈哈 哈哈哈 转发 微博有 钳 就是 任性 是 我 微笑   / / @ 乂 : 转发 微博 我 还有 左手 ！ 哈哈哈 太狠 转发 微博 笑笑 笑 买买 买 @ 没关系 我 不要 豆浆 了   哈哈哈哈 剁 手先 转发 微博 剁 手 ～ ～ ～   / / @ 最佳 : 哈哈哈 哈哈哈 壮士断腕 @ 西 包包 @ 马赛克 之剑   饕餮 红糖 ˊ _ > ˋ 果然 评论 解惑 / / @ 刘美粒 ： 回复 @ 徐小伟 : 螃蟹 本身 具有 断肢 再生 的 能力 ， 其 根本原因 是 螃蟹 的 中 存在 这种 功能 的 信息 ， 当 螃蟹 遇到 危险 时 ， 本能 使 它 断肢 ， 在 断口 上 会 产生 一些 分 生 细胞 ， 不断 分裂 ， 分化 ， 生长 ， 逐渐 长 出新 的 肢体 哈哈 转发 微博 哈哈哈   / / @ 朋克 心 : 我 先 剁 为 敬 ， 你们 随意 拜拜 看着 要 痛死 了 ！ / / @ 帕孜 :   同问 ！   / / @ 空 __ 纪 : @ 博物 杂志   这是 为什么 ？ 转发 微博 剁 手 ！   目测 双十 一要 花 好多钱 啊 @ 丹丹 滴 小舅     / / @ 朋克 心 : 我 先 剁 为 敬 ， 你们 随意 拜拜 转发 微博 泪流满面 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ~ ~ ~ ~ 连蟹 都 有 自知之明 ！ 啊啊啊 啊 啊 疼 也 要 用 左手 付款 笑 先 剁 为 敬 ！ 剁 了 心心心 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 螃蟹 一直 是 我 难以 理解 的 生物 ， 为何 总是 自己 断腿 玩 😳   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 吓呆了 # 我 是 赛路 美 #   有 ＂ 钳 ＂ 就是 任性 啊 ！ / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 😱 😱 😱   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 想 拥有 这种 技能 哈哈哈 转发 微博 @   笑笑 笑笑 笑 @ 天天 开   / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / / / @ :   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / @ 孟 仙女   要 有 壮士 割腕 的 胸怀 ！ @   转发 微博 @ 木 栩栩 栩栩 栩栩   @ 大明 湖畔 福 四毛   @ 雨漠 酱   @ 晋江 - 天天 疯   生动 形象 喵 喵 喵 喵 喵 喵 转发 微博钱 钱 钱 有 钳 （ 钱 ） 任性 ， 没钳 （ 钱 ） 认命 喵 喵 因为 脚多 … … … … … … / / @ _ :   螃蟹 一直 是 我 难以 理解 的 生物 ， 为何 总是 自己 断腿 玩   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 有 钳 任性 转发 微博 @ 丶 弋   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 好 想要 谷大 的 图库 ！ / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 不必 了 拜拜 转发 微博 转发 微博   / / @ :   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 在 下 杨过 哈哈哈 还有 好多 只 呢 在 下 准备 好 了 @ 丨 丶 丨   这么 决然 的 剁 手 悲伤 不疼 那 转发 微博 信息量 很大 啊 又 是 吃 土 又 是 剁 手 的 喵 喵 以及 它 居然 会 自己 剁 手 ！ 我 有 约 酷酷 / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 剁 手 ， 者 可能 就是 明天 的 我 / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 祝 大家 玩得 开心 ， 我 也 准备 剁 手 了 喵 喵 喵 喵 ＝   ＝ 转发 微博 就算 是 用 脚 ， 我 也 要 买 ！ 有 钳 都 不行 ？ 转发 微博 / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 有 钳 就是 任性 哈哈哈哈 有 钳 任性 ， 没钱 剁 手 剁 手 转发 微博 转发 微博 @ 壮士断腕 的 决心 @ 微 _   没钱 没钱 没钱 @ 二 小姐   @ 滚 床单   @ 小霖子 在 发呆   / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 转发 微博有 钳 ， 任性 ！ / / @ : 哈哈哈 是 我   单手 我 也 买 看 它 做 了 多 残忍 的 事 悲伤 @ -   @ 时光 不念 情长 -   @ 丧心病狂 长颈鹿   难不成 我 还是 一条 狗 吗 ？ 哦 还 真是 一只 单身 狗 微笑 / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 嘻嘻哈哈 哈 ， 看着 购物车 是 这样 的 有 钳 任性 ！ 转发 微博 转发 微博 吃惊 / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 剁 手 怎么 这么 开心 呢 … … ？ 哈哈 嘻嘻 转发 微博 转发 微博 转发 微博 剁 手 的 过来 看看 ， 别 光说不做 看着 好 疼 😖 😖 😖 都 已经 加入 购物车 了 ， 断 不了 了 .... @ 本本 本 本本 阿本   我 不想 剁 手 我 只 想要 银民币 ！ / / @ 大 杨斌 : @ 本本 本 本本 阿本   哈哈哈哈 有 钳 任性 啊 所以 经常 自己 绊倒 自己 于是 一 生气 就 把 碍事 的 卸 了 么   / / @ 二 花花 呀 : 因为 脚多 … … … … … … / / @ _ :   螃蟹 一直 是 我 难以 理解 的 生物 ， 为何 总是 自己 断腿 玩   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 转发 微博不多 说 了 ， 我 去 准备 了 转发 微博 双十 一 的 楷模 挖 鼻 @ 舒芙蕾 小姐 _   笑 / / @ 鼻涕 泡 我 给 你 打 出来 :   哈哈哈哈 还 没想 好 买 什么 衰 / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 哈哈 妥 我 在 北京 ， 今晚 准备 好 了 微笑 / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / ⋯ ⋯ 直播 剁 手 🌚 作揖 / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / @ 方方 想要 一只 菠萝 精   @ 无敌 开心 快乐 的 一只 球   @ 起不来 床 的 姑凉     / / @ :   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 剁 手 太 凶残 了 “ 我 怎么 就 管不住 这手 呢 ” 转发 微博 转发 微博 转发 微博晕 晕 / / @ 你 狗 神 :     / / @ 你们 简直 丧心病狂 : / / @ 原厂 轩辕 王 :   形象 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 要 剁 手 了 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 真正 剁 手党 … … 真 - 剁 手   @ _ 急需 一台 除草机   @ 蓝皮 熊   @ 猥大而 强大   @ 陛下   @ 转发 微博 剁 了   / / @ 伊蓝迦 蓝 :   @ _ 急需 一台 除草机   @ 蓝皮 熊   @ 猥大而 强大   @ 陛下   @ @ 小马 哈贝贝   你 节前 就 都 买 的 差不多 了 吧 ~ 和 你 没 啥 关系 了 吧 霸气 ， 可 我 还是 要购 / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 转发 微博笑 转发 微博 哈哈 转发 微博 不 ！ 今天 发工资 的 公司 简直 就是 助纣为虐 节前 准备 可爱 微笑 可以 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 卧槽 麻麻 ！ ！ / / @ 亚蒙兔 先生 :   卧槽 看着 好 疼 好 疼 … … 转发 微博 转发 微博 @ 俊   我 也 不 知道 事态 怎么 发展 成 这个 样子 😂 / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 转发 微博 拜拜 已经 没有 得 剁 了 转发 微博 转发 微博 / / @ 微博 搜索 :   有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 转发 微博 笑笑 笑 转发 微博 拜拜 拜拜 拜拜 拜拜 刚 已经 败 了 一笔 钱 微笑 剁 手 已经 来不及 了 微笑 拜拜 转发 微博 转发 微博 剁 手 @ 文昱钧   @ 菜 菜花 小样   转需 转发 微博 香辣蟹 馋嘴   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 我 只 想 买 几张 餐垫 拜拜 转发 微博 不是 我 喵 喵   / / @ 三水 狗奇 : @ 方方 想要 一只 菠萝 精   @ 无敌 开心 快乐 的 一只 球   @ 起不来 床 的 姑凉   轉發 微博 转发 微博 @ 博物 杂志   为什么 要断 钳 ？ 转发 微博 哈哈 转发 微博有 钳 （ 钱 ） 任性 ！ 各位 亲 ， 你们 将 洗碗机 放进 购物车 里 了 嘛 疑问 @ 三观 端正 滴黛小汐   偷笑 爱瑞 巴蒂 一 起来 @ 我要 我 的 明天   今晚 嗨 起来 👉 👉 👉 哆 啦 梦 花心 / / @ 凉 蟾 落 尽 ： 有 钳 任性 转发 微博 转发 微博有 钳 任性 转发 微博 真正 的 勇士   敢于 在 明天 剁 手 @ 天蓝色 是 神马 颜色   @ 弓尧辰   汗 转发 微博 为什么 啊 ？ ！ 转发 微博 / / @ 翻字典 的 吉吉 : 笑笑 笑 哈哈哈哈 @ 假装 是 单身   酷 哈哈哈哈 哈哈哈 哈哈哈 卧槽 衰 哈哈 … 😂 剁 剁 剁   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / 😂 😂 剁 手党   / / @ 掀起 一 美的 : 哈哈哈哈 吃惊 吃惊 吃惊 节前 准备 偷笑 偷笑 偷笑 偷笑 我 靠 造福 首页 看到 螃蟹 就 知道 要断 手 了 笑 屎 了 哈哈哈哈   / / @ 微博 搜索 : 有 钳 就是 任性 ， 没钱 搜 “ 双十 一   没 钱 ” ， 你 会 发现 你 不是 一个 人 阴险 → _ →   : / / . / @ 祖國 小草   宙斯 再临 ： 有 钳 就是 任性 / / @ 羊 :   @ 五月 哇   大 过节 的 ， ， ， 剁 手 / / @ 睡不着 的 大 魔 包 :   来不及 了       全交 了 定金 微笑 转发 微博 心疼 / / @ __ : 节前 准备 偷笑 偷笑 偷笑 偷笑 嗯 ， 来不及 了 😳 / / @ __ 你好 : 来不及 了       全交 了 定金 微笑 转发 微博 转给 我 身边 手机 界面 是 淘宝 的 你们 准备 转发 微博 转发 微博 笑笑 笑 / / @ 宙斯 再临 : 有 钳 就是 任性 转发 微博 哎 ！ 我手 呢 ！ 我手 呢 ！ 强行 剁 手 @   😂 😂 转发 微博真 · 剁 手 @ 桃子 还 想 再 睡 五分钟   哈哈哈哈 自断 一臂 ...   / / @ 清江 无水 : 真 · 剁 手 转发 微博 壮士 ， 走 好 一百分 壮士 拜拜 拜拜 壮士断腕 哦 准备 切断 城市 主干 网络 倒计时 ！ 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 壮士断腕 ， 有 钳 任性 啊   嘻嘻 我 的 支付宝 已经 饥渴 难耐 了 笑笑 碎觉 有 钳 就是 任性 转发 微博 😂 😂 😂 真实写照 转给 大家 转发 微博 哈哈哈哈 哈哈哈 对 ， 该 剁 手 了 自断 经脉 要 你 何用 ！ ！ ！ 转发 微博有 钳 任性 笑 / / @ 老湿 说 要 装 逼 就 多用 排比句 : 切断 城市 主干 网络 倒计时 ！ 已 剁 … 剁 手 ！ ！ ！ 卧槽 已经 晚 了 ( ಥ _ ಥ ) 看 完 有些 伤感 哈哈哈哈 哈哈哈哈 剁 手 ！ ... / / @ 胡子 大王 :   转发 微博 这手 剁 的 我 给 十分 献给 你们 哈哈哈哈 哈哈哈哈 一点 都 不痛 @ -   @ 喝 红茶 的   @ _   哈哈哈 哈哈哈 / / @ 阿 喵 様 : 哈哈哈 太狠 微笑 他 为什么 要 这样 断袖 ... 哦 不 ， 断 背 ... 不 ！ 断臂 ， 求问 @ 博物 杂志   厉害 笑笑 笑 转发 微博 @ _ 拖延 症 晚期 正在 治疗   哈哈哈哈   / / @ 生如夏 花般 峭 : 转发 微博 转发 微博 老子 的 手 … … 不   鉗   能 剁 下 來 哦 / / @ _ : @ _ 拖延 症 晚期 正在 治疗   大方 ， 把 手臂 送人 了 节后 另一只 还好 吗 有 钳 任性 大方 ， 把 手臂 送人 了 转发 微博好 痛   狗带   / / @ 朋克 心 : 我 先 剁 为 敬 ， 你们 随意 拜拜 哈哈哈 笑笑 笑 蜡烛 哈哈哈哈", "label": "0"}