{"text": "# 人生 微语 #   你 改变 不了 环境 ， 但 你 可以 改变 自己 ； 你 改变 不了 事实 ， 但 你 可以 改变 态度 ； 你 改变 不了 过去 ， 但 你 可以 改变 现在 ； 你 不能 控制 他人 ， 但 你 可以 掌握 自己 ； 你 不能 预知 明天 ， 但 你 可以 把握 今天 ； 你 不 可能 样样 顺利 ， 但 你 可以 事事 尽心 ； 你 不能 延伸 生命 的 长度 ， 但 你 可以 拓展 生命 的 宽度 早安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早上好 甜馨 得瑟 甜馨 得 瑟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 啊 早上好 ！ 改变 从重 现在 开始 ....... 有时 外面 下着雨 心 却 晴 着 ； 又 有时 外面 晴 着 心 却 下着雨 .   心晴 的 时候 晴 也 是 雨 ； 心雨 的 时候 雨 也 是 晴 . 😊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人生 的 真谛 就 在于 此 ， 深刻 体会 ， 付诸实施 转发 微博 # 人生 微语 #   你 改变 不了 环境 ， 但 你 可以 改变 自己 ； 你 改变 不了 事实 ， 但 你 可以 改变 态度 ； 你 改变 不了 过去 ， 但 你 可以 改变 现在 ； 你 不能 控制 他人 ， 但 你 可以 掌握 自己 ； 你 不能 预知 明天 ， 但 你 可以 把握 今天 ； 你 不 可能 样样 顺利 ， 但 你 可以 事事 尽心 ； 你 不能 延伸 生命 的 长度 ， 但 你 可以 拓展 生命 的 宽度 早安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 文振效   @ 王丽清   @ 邓士德   @ 湖北 柳萍   @ 陈程 _   @ 果壳 网   @ 老高 的 世界 _   转发 微博 转发 微博 你 不 可能 样样 顺利 ， 但 你 可以 事事 尽心 ； 你 不能 延伸 生命 的 长度 ， 但 你 可以 拓展 生命 的 宽度 … … 绝对 的 真理 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 早安 微风 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鸡汤 / / @ :   转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 呈贡 检察 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 励志 转发 微博 @ 师大 文理 社联   @ 山西 师大 文理 心研社   @ -   转发 微博 转发 微博 改变 自己 仿佛 在 今天 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 要 获得 饱满 的 人生 ， 必 得 抛弃 自甘 平庸 的 思想 ， 不断 追求 自身 的 优秀 / / @ 婺源 广电 网络 :   转发 微博 转发 微博 转发 微 博学 会 适应     / / @ 乔治 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谁 都 可以 改变 环境 ， 就是 有大有小 的 区别 ， 任何人 在 社会 生活 中 都 在 发挥作用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早上好 ！ 雷锋 我来 学习 啦 转圈 转发 微博 《 掌握 命运 ， 为 变所适 》 转发 微博 转发 微博太 开心 是 的 ， 很多 时候 我们 是 没法 改变 环境 ， 但是 ， 我们 也 不 一定 非 的 要 改变 自己 ， 因为 我们 还 可以 换 一个 环境 ！ 转发 微博 👏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 . 转发 微博 转发 微博 转发 微博 许愿 转发 微博 # 每日 正 能量 #   你 改变 不了 环境 ， 但 你 可以 改变 自己 ； 你 改变 不了 事实 ， 但 你 可以 改变 态度 ； 你 改变 不了 过去 ， 但 你 可以 改变 现在 ； 你 不能 控制 他人 ， 但 你 可以 掌握 自己 ； 你 不能 预知 明天 ， 但 你 可以 把握 今天 ； 你 不 可能 样样 顺利 ， 但 你 可以 事事 尽心 ； 你 不能 延伸 生命 的 长度 ， 但 你 可以 拓展 生命 的 宽度 转发 微博 / / @ 河南 财经 政法大学 科技 创新 协会 : 有时 外面 下着雨 心 却 晴 着 ； 又 有时 外面 晴 着 心 却 下着雨 .   心晴 的 时候 晴 也 是 雨 ； 心雨 的 时候 雨 也 是 晴 . 😊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 求真 亭 雅事 : 人生 的 真谛 就 在于 此 ， 深刻 体会 ， 付诸实施 转发 微博 转发 微博 转发 微博", "label": "0"}