{"text": "【 俄罗斯 官方 ： \" 俄向 中国 转交 土地 \" 消息 不 实 】 当地 时间 日 ， 俄罗斯外交部 表示 ， 俄中 两国间 不 存在 领土 争议 ， 有关 “ 俄 方向 中国 转交 . 平方千米 土地 ” 的 说法 是 虚假 消息 “ 根据 俄 、 中 双方 年月日 签署 的 俄罗斯 与 中国 睦邻友好 合作 条约 ， 俄中 两国 不 存在 任何 领土 争端 ” : / / . / 转发 微博 蜡烛 环球时报 是 此事 的 最大 造谣 者 转发 微博年 连 让 国人 意淫 的 机会 😭 也 不 给 一个 ？ 转发 微博 转发 微博 块钱 都 不 给 我 该划 的 都 划 了 ， 没有 领土 争端 了 ！ 挖 鼻 转发 微博 知道 了 转发 微博老 毛子 才 不会 把 领土 还给 中国 呢 ！ 不但 消息 不 实 ， 协议 也 白签 了 — — 人家 不 兑现 ， 咱 拿 人家 没 办法 谁 报道 的 ？ 揪出 啦 关禁闭 揭密 ！ 大家 出来 论论 微風還 我 領土 转发 微博 转发 微博 转发 微博 谁 才 是 卖国贼 ！ @ 清华 孙立平   @ 章诒 和   @ 作业本   @ 徐昕   @ 陈茂来 -   转发 微博 / / @ 星槎 泛海 : 不但 消息 不 实 ， 协议 也 白签 了 — — 人家 不 兑现 ， 咱 拿 人家 没 办法 转发 微博 嗬 嗬 转发 微博 老江 ！ / / @ 清風賞 谷 ： 谁 签 的 耳光 ！ 呵呵 谁 卖出去 的 ？ ！ 俄罗斯 第 次 严正 辟谣 以后 还要 每年 劈 一次 转发 微博 思考 把 造谣 的 揪出来 ！ ！ 转发 微博 / / @ 记者 - 薛 洪涛 :   转发 微博 环球 以为 叼 了 个 飞盘 ， 结果 吞 了 一盘 翔 转发 微博   / / @ 昌吉 在线 网 : 转发 微博 到底 有木有 真爱 呀 ？ 怎么 感觉 是 单恋 式 的 意淫 呢 ！ / / @ 曼联 亿建联 ： 环球 以为 叼 了 个 飞盘 ， 结果 吞 了 一盘 翔渣 蛤蟆 没干 一件 人事 ！ 寸 钉 内定 之功 ！ 茅魔 祸国殃民 ！ 丧权辱国 ， 应该 把 长者 塞进 绞肉机 猪头 转发 微博 / / @ 海水 微凉 :   思考 把 造谣 的 揪出来 ！ ！ 打脸 ？ 打 谁 的 脸 ？ 转发 微博 呵呵 卖国 汉奸 大哥 ， 混口饭吃 啊 转发 微博 转发 微博 转发 微博 转发 微博 谣言 入刑 就 从 这儿 开始 吧 转发 微博 挖 鼻 卧槽 打脸 / / @ 我 的 我 作主 :   谣言 入刑 就 从 这儿 开始 吧 / / @ 海水 微凉 :   思考 把 造谣 的 揪出来 ！ ！ 迫切希望 第一 时间 听到 中国 官方 的 声音 ， 辟谣 或者 释明 选择性 耳聋 、 习惯性 眼盲 真 不是 明智 的 选择 ！ 谁 主持 签 的 ？ 北极熊 这种 表态 是 自然而然 的 我 是 看 评论 的 ！ 转发 微博 那么 国内 的 谣言 是 谁 造 的 呢 ？ 年 转发 微博 转发 微博 挖 鼻 / / @ 齐鲁晚报 临沂 全 媒体 :   转发 微博发 这种 谣言 的 记着 是不是 要 判刑 转发 微博 俄罗斯 弱 是 的 ， 数字 不 实 ， 不是 . ， 应该 是 多万 ！ 姜   的   地 ， 回不来     那 这块 地 到底 该是 谁 的 ？ 转发 微博 / / @ 山东 早 新闻 :   谁 主持 签 的 ？ 转发 微博笑 俄爹 又 打 好 儿子 脸 了 ， 狼爸 的 励志 教育 棒棒 哒 回复 @ 白马非马 : 丟了 西瓜 ， 捡了芝麻 难道 不是 ？ 思考 / / @ 白马非马 : 回复 @ 陈 丶 : 江 当政 时期 要 回来 . 平方公里 土地 ， 这 是 功 不是 过 转发 微博 转发 微博 让 人家 打脸 了 吧 意味着 原来 的 地 是 谁 占 的 就是 谁 的 ， 所谓 的 领土 划定 是 卖国 无疑 了 狗屁 友好条约   ， 卖国求荣 的 条约 而已 ， 还 好意思 拿出 来说 转发 微博 在 共同利益 的 驱使 下 ， 俄罗斯 在 近代 通过 不 平等 条约 掠夺 天朝 的 万平方公里 土地 可以 作罢 ， 一定 要 抓住 钓鱼岛 等 问题 紧咬 不 放 明摆 就是 抢占 了 ， 又 有 一大 波 普京 粉 赶到 面对 俄狗 ， 中国 从来 只会 减少 领土 而 不会 增加 思考 思考 思考 哈 ？ 什么 情况 擦 ！ / / @ - - - - : 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 哈哈 @ 人民网   @ 胡杨 麟   @ 反烟 人 长征 在线   @ 央视 新闻   包儿 这个 大傻币 又 被 毛子 爹 给 玩 了 ！ 转圈 可怜 谁 要 判年 ？ / / @ 北京 方庄 纪业 : 谁 报道 的 ？ 揪出 啦 关禁闭 转发 微博 转发 微博 “ 中 俄 睦邻友好 合作 条约 ” 这份 丧权辱国 的 协议 ， 中方 谁 签 的 谁 就是 中国 的 历史 罪人 ， 卖国贼 出来 走 两步 ， 向 中国 人民 及其 子孙后代 请罪 不要 跟 中国 人民 说 放弃 失地 追索权 ， 是 尼玛 为 中华民族 复兴 的 伟大 部署 ！ ！ ！ 汗 转发 微博 清朝 签定 《 南京 条约 》 时会 不会 也 说 是 友好条约 ？ 我 记得 当时 各大 媒体 官微 都 是 转载 或者 原创 传播 了 这条 新闻 ， 传播 谣言 ， 你们 该当何罪 ？ 黄俄快 来 给 爹 地 洗 地 呵呵 ！ ！ ！ 不要 对 强盗 无赖 流氓 存 幻想 ！ 否则 就是 个 傻 转发 微博 你们 不要 成天 想着 弄个 大 新闻   再 把 🐸 批判 一番 我 擦 … 转发 微博 回复 @ 泽泽泽炯 : 伤心 / / @ 泽泽泽炯 : 啪 啪啪 打脸 ！ 列宁 当时 的 想法 是 真的 吗 ， 年 主席 去 苏联 访问 的 具体 细节 又 是 怎样 的 ， 到 年 时 ， 大 基调 已经 有 了 ， 江 也 积重难返 / / @ : 你们 不要 成天 想着 弄个 大 新闻   再 把 🐸 批判 一番 哈哈哈 嘻嘻 这 算不算 媒体 造谣 转发 微博 哈哈哈 哈哈哈 转发 微博 不 存在 了 … … 转发 微博 转发 微博 坏球 说 民国时期 的 不要 翻旧账 ， 这酸爽 … 抠 鼻屎 甩 甩手 打脸 了 居然 是 假 的 … … … 好拉 仇恨 哦 这笔 清朝 失地 旧账 ， 横陈 在 中国 人 面前 过 百年 了 ， 它 既 没 妨碍 你 中共 夺得 江山 ， 又 没 妨碍 中国 成为 第二 大 经济体   你 共产党 有 什么 理由 主动 放弃 追索权 嫌弃 它 ？ 只有 一个 原因 ， 是 你 共产党 希望 用 放弃 主权 换取 俄罗斯 做 政权 稳定 的 永久 保障 傻 逼 ！ 不说 俄罗斯 不会 买 你 账 ， 连 中国 人民 也 不会 饶恕 你 共产党 的 卖国 行径 ！ 转发 微博官 媒 造谣 谁来管 ？ @ 人民日报   是 没有 收回 芝麻 ， 还是 因方 太 要面子 收 了 也 不敢 承认 ? @ 传媒 大 观察   @ 高晓松   是 谁 给 谁 交地 ？ 疑问 晕 打 脸 哈哈 酷 当初 不 实 消息 谁 发 的 ？ 嗯 ？ ！ 算不算 造谣 ？ ！ / / @ 临沂 记者 : 挖 鼻 / / @ 齐鲁晚报 临沂 全 媒体 :   转发 微博 / / @ ： 俄爹 太 不 给 儿 面子 了 / / @ 河北 邯郸 赵平 : / / @ 临沂 记者 : 挖 鼻 / / @ 齐鲁晚报 临沂 全 媒体 :   转发 微博", "label": "0"}