{"text": "# 正 能量 # 【 新生儿 被困 高速 又 冷 又 饿   路 人 交警 齐 救助 】 近日 在 山西 五保 高速 ， 降雪 导致 车辆 拥堵 ， 室外 温度 只有 零下 ℃ 一 刚出生 天 的 婴儿 因喝 不到 母乳 和 奶粉 在 车内 哭闹 ， 一 女士 闻讯 后 主动 为 其 哺乳 交警 尽力 疏散 滞留 车辆 ， 打开 中央 护栏 ， 将 婴儿 送往 医院 小 婴儿 一切 平安 ， 为 好心人 点赞 ( 央视 记者 崔肖冉 ) 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 等等 ， 山西 零下 度 是 什么 个 情况 ？ 威武 转发 微博 转发 微博 家乡 的 故事 转发 微博 转发 微博 转发 微博 转发 微博 转发 正 能量 心 救命恩人 转发 微博 大大的 👍 赞 ， 么 么 哒 ， 希望 多一些 温暖 的 故事 爱 你 爱 你 心心心 威武 转发 微博 父母 怎么 当 的 ， 带 这么 小 的 孩子 在 大 冬天 出门 ， 还 不 带 吃 的 正 能量 转发 微博赞 为 好心人 点赞 # 加拿大 兰亭 秘菲伊 # 为 好人 点赞 心疼 转发 微博 转发 微博赞 ！ 转发 微博为 好心人 点赞 转发 微博 这么 小 就 出远门 把 ？ 话虽如此 ， 哺乳 的 照片 放 出来 怪怪的 ， 还有 小孩子 就是 麻烦 微笑 满满的 爱 ~ 转发 微博心 为 好心人 点赞 赞赞 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞赞 宝宝 刚出生 时 ， 隔 一两个 小时 就要 吃 一次 可爱 如果 是 我 ， 我 也 会 出手 相助 爱 你 转发 微博 孩子 没有 满月 抱出去 干嘛 ？ 让 爱心 传替 下去 转发 微博 转发 微博 孩子 这么 小 就 抱出去 ？ 转发 微博 转发 微博 转发 微博 转发 微博点 赞 世上 还是 好人 多 ， 心存 善意 ， 你 眼中 的 世界 才 更 美好 心 转发 微博 转发 微博 转发 微博为 好心人 点赞心 满满 正 能量 转发 微博 转发 微博 转发 微博 零下 度 ？ 为 毛 我 没 感觉 到 呢 ！ 现在 ， 山西 ， 零下 ° ？ 转发 微博 转发 微博 这种 天气 为什么 让 小宝宝 出门 ？ ❤ ❤ ❤ 转发 微博 宝贝 安好 心 心 转发 微博 转发 微博 新生儿 被困 高速 又 冷 又 饿   路 人 交警 齐 救助 赞 转发 微博 # 正 能量 #   ❤ ❤ ❤ 转发 微博 这样 的 冬天 还是 喜欢 看到 这样 的 新闻 ， 暖 棒棒 哒 ！ ！ 赞赞 赞赞 转发 微博 转发 微博赞 / / @ 泗水 之 城 :   转发 微博 鼓掌 鼓掌 鼓掌 感动 ， 为 好心人 加油 【 新生儿 被困 高速 又 冷 又 饿   路 人 交警 齐 救助 】 满满 正 能量 ~ 赞赞赞 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 @ 川 医大 护 本级 第 团支部   转发 微博 转发 微博心 心心 山西 夜晚 已经 零下 度 了 衰为 家乡 爱 你 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 护 本级 第 团支部   @ 圈圈 园园 圈圈   @ 四川 共青团   @ 四川 医科大学 护理 学院 分团委   @ 川 医大 护 本级 第 团支部   @ 川 医大 级护本 第 团支部   @ 川 医大 护 本级 第八 团支部   （ 川 医大 护 本级 第七 团支部 推送 ） 转发 微博 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 / / @ 马 弹琴 : 转发 微博 我 他 吗 以后 堵车 也 又哭又闹   也 要 喝奶 转发 微博 转发 微博 转发 微博 / / @ 扬州 杨华 : 这么 小 就 出远门 把 ？ 心 转发 微博 转发 微博为 好心人 点赞 ！ 传递 正 能量 心 转发 微博心 心心 赞赞赞 转发 微博 新生儿 被困 高速 又 冷 又 饿   路 人 交警 齐 救助 转发 微博 素质 在 一点一点 提高 ， 增速 与 经济 发展 速度 还是 有 一定 差距 ， 不过 还是 很 欣慰 的 转发 微博 转发 微博为 好心人 点赞 # 夜航 快报 #+ 转发 微博 转发 微博 只要 人人 献出 一点 爱 ， 世界 将 变成 美好 人间 为 好心人 点赞 : / / . / 正 能量 转发 微博请 小编 解释 下   只有 零下 度 只有   给 解释 下要 收录   字典 转发 微博 / / @ 媒体 微博 助理 :   只要 人人 献出 一点 爱 ， 世界 将 变成 美好 人间 为 好心人 点赞 转发 微博 【 天下 奇观 】 零下 二十度 的 路面 融化 出 了 雪水 ？ 点赞 👍 转发 微博 👍 👍 转发 微博暖 太阳 太阳 太阳 人间 有 爱 ， 不过 家长 的 责任意识 要 提高 啊 应该 是 不足 度 吧 ， 零下 ， 这小编 又 调皮 了 正 能量 ！ 转发 微博赞 转发 微博 转发 微博小编 滚回去 学学 语文 好 吗 ？ 只有 零下 度 你 想 表达 什么 ？ 温度 不够 低 么 ？ 智商 残成 这样 还 能 当 央视 小编 ， 看来 我大 天朝 真是 无 人才 可用 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博吉人 自有 天象 给 力心 转发 微博 转发 微博 转发 微博 好人 有 好 报赞 “ 只有 ” 是 相对 于 高 的 温度 ， 度 以上 用 “ 只有 ” 更为 贴切 ， 小编 的 意思 也 是 想 表达 环境 的 寒冷 ， 事情 的 结局 是 好 的 ， 不是 吗 ？ 别 捡 了 坏 芝麻 ， 丢 了 好 西瓜 哼 心心 心赞 赞赞 # 为 人民 服务 # @ 团省委 学校 部   @ 机械 学院 学生会 箮 传部   @ 共青团 山东省委 学校 部   @ 英才 学院 机械 学院 团委   @ 山东 英才 学院 团委   @ 团中央 学校 部   @ 机械 团委 办公室 刘小平   心心心 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博蟹 蟹 那些 好心人 🙏 / / @ 媒体 微博 助理 : 只要 人人 献出 一点 爱 ， 世界 将 变成 美好 人间 为 好心人 点赞赞 转发 微博 转发 微博 室外 温度 只有 零下 度 ， 这话 说 的 转发 微博为 好心人 点赞赞 让 我们 将 爱 一直 传递 下去 微笑 零下 ℃ 吧 ？ ？ ？ 赞   / / @ 天籁 传奇 非 非 : 心心心 厉害 的 路 人 ， 奶水 说 有 就 有 ！ ！ 转发 微博 我们 身边 的 正 能量 真 温暖 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满满的 都 是 爱心 心为 有 爱 的 世界 点赞 @ 湖医 一院 分团委 学生会   @ 共青团 湖北 医药 学院   @ 湖北省 志愿者 协会   @ 湖北 医药 学院   @ 湖北 医药 学院 护理 学院   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 药护 学院 学生会     @ 湖北 医药 学院 药学院 分团委   @ 湖医 公共卫生 与 管理 学院 青协   / / @ 湖 医药 青协 一院 分会 : 满满的 都 是 爱心 心 转发 微博 好人 一生 平安 ， 为 他们 点赞 正 能量 ， 求粉 ， 有粉 必回 ， 转发 微博为 好心人 点赞 赞心 👏 好人 虽多 ， 也 不及 坏人 折腾 请 记住 ， 你 成年 的 第一天 开始 ， 责任 会 处处 伴随 着 你 一赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞赞 / / @ 左翼 萝卜 :   赞赞赞 转发 微博 转发 微博 转发 微博   / / @ 囧 宝 哥哥 : 正 能量 人间 自有 真情 在 转发 微博 转发 微博 转发 微 博爱 你 心心 这 是 寒冷 一天 ， 但 这 更是 最暖 一天 转发 微博赞 赞赞 好 温暖 ， 希望 社会 多点 正 能量 心 心 转发 微博愿 小 平安 ！ 转发 微博点 赞 刚出生 三天 ， 这 人家 是 出 什么 比生 孩子 还 大 的 事 了 ？ 呵呵 / / @ 扬州 杨华 : 这么 小 就 出远门 把 ？ 轉發 微博 转发 微博 转发 微博 三天 的 孩子 为啥 要 带 出来 ！ ！ ！ 为啥 ！ ！ ！ 赞 # 山西 焦点 # 发生 在 山西 的 事情 ， 充满 了 爱心 / / @ 水分子 杨先生 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 赞赞 赞赞 转发 微博赞 赞赞 转发 微博赞 赞赞 转发 微博 转发 微博 我 弱智 还是 贵号 脑残 ？ 转发 微博点 赞 / / @ 媒体 微博 助理 : 只要 人人 献出 一点 爱 ， 世界 将 变成 美好 人间 为 好心人 点赞 转发 微博 # 正 能量 # 【 新生儿 被困 高速 又 冷 又 饿   路 人 交警 齐 救助 】 转发 微博 转发 微博 转发 微博 转发 微博 【 新生儿 被困 高速 又 冷 又 饿   路 人 交警 齐 救助 】 赞赞赞 转发 微博 # 九鼎 御 江山 . 一言九鼎 #   正 能量 ， 必须 转发 转发 微博才 出生 三天 就 感受 到 了 大爱 # 正 能量 # 【 新生儿 被困 高速 又 冷 又 饿   路 人 交警 齐 救助 】 转发 微博 为什么 刚出生 的 婴儿 会 在 高速 上 ， 还 喝 不到 母乳 和 奶粉 看不懂 ， 央视 也 没 把 来龙去脉 说 清楚 人心 都 是 善良 的 ， 只要 是 力所能及 的 事 ， 都 会 伸出 援手 转发 微博 # 社会 我 知道 # 三天 的 婴儿 抱 着 满大街 跑 ？ 零下 ℃ ？ 确定 不是 东北 ？ 转发 微博 转发 微博 # 传播 引导 中国 正 能量 # 转发 微博 转发 微博 转发 微博 这 世界 还是 很 美好 的 ， 存在 很多 “ 美丽 ” 的 行为 ， 做个 # 文明 # 人 ， 互相帮助 吧 转发 微博 转发 微博 转发 微 博施 爱于 瞬间 ， 恩德 留心 间 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 媒体 微博 助理 :   只要 人人 献出 一点 爱 ， 世界 将 变成 美好 人间 为 好心人 点赞 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 焦作 网 官方 微博 : 【 新生儿 被困 高速 又 冷 又 饿   路 人 交警 齐 救助 】 满满 正 能量 ~ 赞赞赞 转发 微博 转发 微博 转发 微博 / / @ 阿 : 转发 微博 转发 微博正 能量", "label": "0"}