{"text": "今晚 零点 祝你们 成为 一个 明媚 的 女子 ， 不 倾国   ， 不 倾城 ， 只 倾家荡产 得意 地笑 转发 微博 转发 微博笑 转发 微博 转发 微博 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑笑 笑笑 笑笑 → _ → 转发 微博晕 转发 微博哈 了 额 ， 明媚 的 帅哥 转发 微博 转发 微博 拜拜 买   买   买 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 倾家荡产 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转给 首页 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 鸭梨 转发 微博 转发 微博 阴险 阴险 阴险 阴险 转发 微博 转发 微博 买买 买 ！ ！ @ 猫猫   @ 南方 的 水滴   @ - 千千 娴歌   转发 微博 转发 微博 转发 微博 转发 微博真损 吃惊 转发 微博祝 好 @ 卷 毛皮 皮噜   @ 我 有 好好 告别 的 _   已 破产 💸 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博泪 泪泪泪 转发 微博 转发 微博 坐等 点 ， 买买 买 笑笑 笑 哈哈哈 😝 转发 微博 转发 微博 买买 买 … … 转发 微博 😃 哈哈哈 哈哈哈 傻眼 买买 买 转发 微博 哈哈哈 哈哈哈 转发 微博 @ 不要 低头 皇冠 会 掉 坏人 会笑   哈哈哈哈 转发 微博 转发 微博 转发 微博 祝福 你们 哈哈哈哈 嘻嘻 拜拜 祝福 你们 ！ 转发 微博 转发 微博耶 转发 微博   : / / . / 转发 微博 转发 微博 转发 微博   嘻嘻 拜拜 拜拜 / / @ 殤 阑 _ : 拜拜 转发 微博 转发 微博 转发 微博 笑笑 哈哈哈哈 哈哈哈哈 并 没有 家产 可以 倾 微笑 哟 西 单身 汪们 ， 你们 都 是 非常 明媚 的 偷笑 偷笑 转发 微博买   买   买 呵呵 ， 我 购买 ， 不 ， 我花 零元 转发 微博 不能 好 了 转发 微博 倾家荡产 买买 买来 吧 买 吧   : / / . / 有 你们 意想不到 的 收获 哦 ！ 哈哈 转发 微博 转发 微博 转发 微博   ～ 为了 我 的 机票 钱 … 我 真的 决定 只 买 红茶 ， 雪地 靴 ， 鼠标 还有 过滤 茶杯 … 就 这样 🙏 转发 微博 哈哈 今天 凌晨 我要 倾家荡产 了 😂 😂 😂 祝 你 成为 一个 明媚 的 女子 … @ 雅丽   哈哈 挤眼 挤眼 挤眼 祝福 你们 倾家荡产 挤眼 挤眼 挤眼 挤眼 转发 微博 笑笑 笑笑 笑笑 笑 抓狂 转发 微博 转发 微博 转发 微博 @ 王 翔宇   嘻嘻 嘻嘻 嘻嘻 光棍节 ！ 这句 话 好 添堵 预热 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 哈哈 ， 对 的 剁 了 我 的 手 吧 笑笑 笑笑 转发 微博够 狠 打 脸酷 嘻嘻 ～ 转发 微博 转发 微博 转发 微博 喔 偶 ～ ～ ～ 转发 微博笑 转发 微博 😭 😭 😭 转发 微博 转发 微博 笑哈哈 买 吼吼 吼吼 有意思 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 @ 屯里 的 一朵 蘑菇   @ 木木木 木子 木 灬   @ 爱五猫   @ _ 嘘   @ 白嘉敏 的 嘉 你 一定 会 写错   @ 我 就是 个 爱 生活 的 人   @ 彪头 -   @ 雯雯雯   @ 盛开 在 初夏 德小 碎花   转发 微博 😄 拜拜 拜拜 拜拜 转发 微博 😂 😂 😂 @ 麥兜 不要 魚丸 也 不要 粗 麵   @ 云是 会动 的 棉花 糖   转发 微博 转发 微博 转发 微博 转发 微博 买买 买 转发 微博 月底 发工资     没 到 十一 呢       就 没 了 😔 转发 微博 哈欠 哈欠 哈欠 转发 微博笑 生病 钱包 即将 又 空 了 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博蛤蛤蛤 转发 微博 悲伤 悲伤 悲伤 倾家荡产 转发 微博 喵 喵 转发 微博 偷笑 偷笑 还好 微博 会员 没 活动 ， 不然 要 忙不过来 了 哈哈哈   / / @ 珊珊来迟 __ : 挖 鼻 挖 鼻 挖 鼻 走 ！ 败家 去 ！ 拜拜 拜拜 拜拜 转发 微博 吼吼 吼 生病 生病 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 生病 我 感觉 到 了 森森 的 恶意 @ 店小二 想 每天 睡懒觉   @ 筱雯 仔 在 飞   笑笑 笑笑 加油 买 ！ 没钱 没 时间 没 精力 的 屌丝 默默地 睡 了 拜拜 拜拜 呵呵 本宝 已经 穷到 吃 土 转发 微博 @ 每 一个 你们 微笑 转发 微博 倾家荡产 在 当当 ， 打 五折 可是 千载难逢 啊 ！ ！ ！ 买买 买买 买买 有 鸭梨 有 鸭梨 有 鸭梨 笑哈哈 笑哈哈 笑哈哈 笑哈哈 哈哈哈哈 转发 微博 诅咒 转发 微博 胖子   喵 喵 喵 喵 狗 带 转发 微博 转发 微博 哈哈哈哈 已经 倾家荡产 了 哈哈哈   女纸们 买买 买 女汉纸 看 只 你们 买 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期中 有 你 吗 转发 微博 看不见 ， 看不见 ， 为了 荷包 ， 容本宫 早些 歇息 去 快 去 可爱 转发 微博 转发 微博 转发 微博 哈哈 😄 @ 落 葻   @ 今晨 伊始   转发 微博 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 今晚 我们 都 是 马云 身后 的 女人 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 → _ → 我 正在 升级 ..... 终于 等到 我 的 了 → _ → 转发 微博打 酱油 的 路过 这话 说 的 有理 ！ ！ 思考 思考 本 宝宝 已经 买 很多 东西 了 笑笑 转发 微博 转发 微博 @ 初音 _ 坚定 的 葱   哈哈哈哈   / / @ 珊珊来迟 __ : 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 # 成都 彩票 #   谢谢 你   好人   一定 中   一千万   @ 军迷 的 家   @ 星星 - 月 月 转发 微博 我 不要 ， 我 不要 ， 我 不要 重要 的 事 说 三遍 泪 转发 微博 转发 微博 太狠 了 ！ 转发 微博 😂 😂 😂 😂 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博买 ， 买 ， 买 转发 微博 嘎嘎 祝福 首页 双十 一 愉快 好 棒 好 棒 好 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😭   😭   😭 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 张三疯   @ 一一 不要 关注   加油 啊 ， 地质 是 湖北 武汉 鲁磨路 号 中国地质大学 武汉 西区 转发 微博 转发 微博 此刻 倾国倾城 相伴 着 永远 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 倾家荡产   😂 转发 微博 转发 微博 转发 微博 转发 微博对 喽 转发 微博 @ 燕子   / / @ 闲着没事 就 删博 : 转发 微博 转发 微博 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 哈哈哈 哈哈哈 转发 微博 笑笑 笑 倾家荡产 ！ 转发 微博 转发 微博 转发 微博 转发 微博 小伙伴 们 记得 照顾 好 自己 的 钱包 君 @ 天秤 小 妮儿   那 我 就 没钱充 会员 了 微笑 转发 微博 转发 微博手 已 剁 ！ 不 倾国 ， 不 倾城 ， 不 倾家荡产 的 女 汉子 哈欠 笑 拜拜 一边 剁 手 一边 吃土 拜拜 转发 微博 偷笑 害羞 害羞 转发 微博 哈哈哈哈 哈哈哈哈 ～ ～ 靠 我 要 睡觉 哈哈 转发 微博 我 要 控制 不住 体内 的 洪荒 之力 了 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 争取 做到 回眸一笑   钱包 空 微笑 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 😓 转发 微博 哈哈哈 微笑 @ 艾米儿   转发 微博 倾家荡产 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微 博爱 玛   狠毒   笑 购物车 五十几个 害怕 悲伤 悲伤 悲伤 转发 微博 😁 偷笑 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 … … @ 月 月 月 月 大 月亮   笑笑 笑 😀 😀 😀 😀 转发 微博 转发 微博连脚 早 都 剁 掉 了 转发 微博 转发 微博 转发 微博 @ 邱晓玲 -   @ 发光   @ 兿 兿 兿 兿 _   @ 杜杜杜是 我   转发 微博 转发 微博 转发 微博 转发 微博 我 还是 好好 睡觉 ， 做个 倾城倾国 的 小女 孑 吧 兔子 兔子 笑 噢 耶 转发 微博 转发 微博 撕 转发 微博 @ 安平   @ 后来 岁月 长安   @ -   @ 兮 范儿 _   转发 微博 转发 微博 转发 微博 😂 😂 转发 微博 偷笑 偷笑 @ 甜蜜蜜 滴 扑来扑去   转发 微博 笑笑 转发 微博 哈哈哈   / / @ 兰晴 : 转发 微博 转发 微博 转发 微博太 开心 太 开心 太 开心 转发 微博 哈哈 嘻嘻   / / @ 新浪 短信 微博 : 偷笑 偷笑 哦 我 明天 考试 打脸 不 买 微笑   / / @ 豆沙 馅儿 及 小照 : 争取 做到 回眸一笑   钱包 空 微笑 转发 微博咳 咳 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 偷笑   / / @ 新浪 短信 微博 : 偷笑 偷笑   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈 哈哈哈 大家 加油 ， 现在 开始 等待 零点 偷笑 偷笑 偷笑 转发 微博 不 倾国 ， 不 倾城 ， 只 倾家荡产 不好意思 不好意思 不好意思 @ 不曾 有 远方   @ 鑫鑫鑫鑫   @ 泡 芙 小姐 的 绿 丝萝   @ 七   @ 胖胖 纷   @ 金羽   @ 空放字   剁 手 剁 手 转发 微博 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 / / @ 新浪 短信 微博 : 偷笑 偷笑 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 笑笑 笑 卡里 没 钱 ， 倾 不了 拜拜 转发 微博买 ， 没钱 拿 什么 买 转发 微博 女子 ，         你 败家 了 没 ？ 得意 地笑 得意 地笑 得意 地笑 得意 地笑 倾家荡产 转发 微博 倾家荡产 转发 微博 剁 手 啦 转发 微博 哈哈   😄 刚好 今天 发了 工资 也 挖 鼻 阴险 阴险 阴险 转发 微博 @ 牛小敏敏 __   @ 洋洋 肥要 减肥 变 美美   @ 大脸 猫庆庆   @ 猫儿 爪 爪   @ 馬 小 小妹   不 倾国   不 倾城   倾家荡产 害羞 转发 微博 准备 剁 手 吧 ， 剁 手党们 转发 微博 转发 微博 转发 微博 @ 付付 -   @ 喜娜 啊 娜   @ 过度 沉醉   @ 就是 群子 呀   @ 梅子 烊 烊   @ 上 和 下 彭   我爸 说 ： 买 啊 ， 双十 一 必须 买 啊 ， 只要 别 超过 五百块   我 ： / ' && ; $ && 五百块 呵呵 呵 好 一个天 真的 爸爸 ， 简直 对 钱 没有 任何 的 概念 啊 ， 五百块 也 就 一件 衣服 啊 ， 这 怎么 够 要 知道 我 购物车 总额 万多 😃 😃 😃 估计 明天 我会 被 打死 😃 😃 😃 我 那 纯真 的 爸爸 即将 破产 😃   : / / . / 转发 微博 呵呵 拜拜 转发 微博 嘻嘻   / / @ 新浪 短信 微博 : 偷笑 偷笑 轉發 微博 转发 微博 转发 微博酷 哈哈哈 哈哈哈 @ 刘婉婷 _   嘻嘻 嘻嘻 嘻嘻 转发 微博 总得来说   今晚 往死里       微笑 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 / / @ 新浪 短信 微博 :   偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真理 啊 阴险 转发 微博 转发 微博 转发 微博 / / @ 新浪 短信 微博 : 偷笑 偷笑 黑线 黑线 黑线 笑笑 / / @ 嘉陵 飞鱼 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 挖 鼻 拜拜 挖 鼻 拜拜 连 倾家荡产 的 机会 都 没有 今晚 点 哦 ， 做 一个 明媚 的 女子 挤眼 挤眼   : / / . / 转发 微博   / / @ 新浪 短信 微博 : 偷笑 偷笑 听 这话 ， 有点 想 你 打 脸 转发 微博 坐等 点 ， 准时 剁 ！ 哈哈 转发 微博祝 大家 哦 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 献给 剁 手族 嘻嘻 嘻嘻 嘻嘻 转发 微博够 狠 / / @ 新浪 短信 微博 :   偷笑 偷笑 转发 微博 转发 微博 转发 微博 幸好 我 对 这 没 兴趣 转发 微博 嘿嘿 — — @ 王 麻雀 _   转发 微博 转发 微博 拜拜 转发 微博 哈哈 … 转发 微博 转发 微博 转发 微博 微笑 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 @ 叮 叮当猫   @ 偏偏 注定 要 落脚   @ 戴 沭   @ 涵阳 _   @ 九月 雅妍   是 这样 吗       世界 上 第三种 人 — — 败家 娘们 儿 / / @ 愤怒 的 葡萄 :   笑笑 / / @ 嘉陵 飞鱼 : 哈哈哈 哈哈哈 转发 微博 转发 转发 / / @ 新浪 短信 微博 :   偷笑 偷笑 网络 ， ！ 电量 ， ！ 装备 ， … 准备 凌晨 秒杀 耶 高手 转发 微博 在 昨晚 和 今天 就 已经 倾家荡产 ， 还 没有 买全 可怜 可怜 可怜 转发 微博 @ 老娘 不老     / / @ 新浪 短信 微博 : 偷笑 偷笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 @ _   @ - 安琪   买买 买 嘻嘻 嘻嘻 嘻嘻 转发 微博 倾家荡产 哈哈   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博请 对号入座 转发 微博 ， 像 我 这种 理智型 的 只会 抢 一块钱 的 进口 牛奶 ！ 😄 买 ！ 买 ！ 买 转发 微博 转发 微博 呵呵 哒 😊 唉 ， 买买 买 ， 就是 荷包 扁扁 转发 微博说 的 好 ， 我 竟 无言以对 大家 看 我 微博 名字 ！ ！ ！ 淘宝 店铺 ！ ！ ！ 说 看到 微博来 买 羽绒服 的 一律 打折扣 ！ 双只 想 对 那些 快递 员 说 ， 你们 辛苦 了 转发 微博 我会 是 那个 明媚 的 女纸 吗 ？ 然 ， 荷包 空空如也 ， 甭想 了 ， 洗洗 睡觉 转发 微博 转发 微博 哈哈哈 ！ ！ ！ 转发 微博 哈哈 ， 双十 一 ， 狂欢 购物 节 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博哇 偶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阴险 阴险 阴险 阴险 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 买买 买 转发 微博 转发 微博 剁 手 哈哈哈哈 哈哈哈 哈哈哈 @ 把 耳朵 叫醒 吧 ____   @ 云云 章 云云   转发 微博 转发 微博 谢谢 转发 微博 转发 微博 转发 微博 呵呵 ！ 买买 买 全都 倾家荡产 右 哼哼 转发 微博 转发 微博 说不定 明天 白天 呀 / / @ 酷炫 小猫 :   偷笑 偷笑 还好 微博 会员 没 活动 ， 不然 要 忙不过来 了 哈哈哈   / / @ 珊珊来迟 __ : 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   转发 微博 转发 微博 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祝你们 成为 一个 明媚 的 女子 微笑 微笑 转发 微博 哼 ！ 去 吧 ， 不干 我 的 事儿 咦 ， 我 家产 呢 哪 有 家产 可以 傾 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哭 瞎 π _ π 转发 微博 @   笑笑 笑 转发 微博 我 发誓 ， 我 一定 达到目标 拜拜 / / @ 古月 雨林 的 雪 :   拜拜 转发 微博 哈哈哈 哈哈哈 / / @ 新浪 短信 微博 :   偷笑 偷笑 😄 买买 买 转发 微博 买买 买 转发 微博 转发 微博 转发 微博 诶 ！ 拜拜 拜拜 拜拜 转发 微 博得 意地 笑 得意 地笑 得意 地 笑哈哈 😄 @ 脑海中 的 淡破音   @ 周可 小虾米   @ 飞翔 的 小船   光棍节 大乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就 静静的 坐等 十二点 转发 微博 转发 微博 @ 十一点 的 猫   @ _ 大贱 转发 微博 @ 在 这里   买买 买 ， 哈哈哈哈 转发 微博 笑笑 笑 转发 微博 转发 微博 拜拜 转发 微博 转发 微博   / / @ 新浪 短信 微博 : 偷笑 偷笑 买买 买 ， 剁 剁 剁 转发 微博 转发 微博 转发 微博 笑哈哈 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 我 只 看热闹 笑笑 祝福 你们 哈哈哈 哈哈哈 倾家荡产 买买 买买 买 这个 得 转 一发 网络时代 的 最大 缺点 ！ 转发 微博 拜拜 / / @ 一个 耿直 的 颜唯 : 拜拜 / / @ 古月 雨林 的 雪 :   拜拜 转发 微博 买买 买 @ 微博 会员   困 我 就 先 睡 了 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 转发 微博 我 购物车 里 啥 都 木有 泪 转发 微博 笑笑 转发 微博 转发 微博 我 是 不 买     没钱 耶 哈哈哈 哈哈哈   / / @ 焙 啦 蛋糕 : 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 嘻嘻 嘻嘻 😒 😒 😒 倾家荡产 偷笑 转发 微博   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博若能 觅得 佳人 ， 为 她 倾家荡产 又 何妨 @ 柔倾 天下 _ 陈雨柔   徒儿 今晚 准备 好 倾家荡产 了 吗 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 我 睡觉 💤 💤 💤 拜拜 拜拜 拜拜 转发 微博 @ 再 无 爱人   @ 你 是 好人 也 是 个 坏人   @ 苏伦高娃 _   😂 😂 😂 转发 微博 我 不 倾国 ， 也 不 倾城 ， 更 不会 倾家荡产 ， 因为 木有 银子 啊 ！ 钱 钱 钱 钱 钱 钱 钱 转发 微博 转发 微博笑 思考 思考 思考 思考 思考 转发 微博 转发 微博 @ 进击 的 蛋 太郎   说得好 😂 同感 转发 微博 转发 微博泪 @ 瑜 乔之城   @ 夜行 的 人 心安 是 唯一 的 光   @ 对志龙 思念 成疾 的 辰 蓝佚   @ 言奋   @ 木南爱 猫 爱 熊   转发 微博 转发 微博 转发 微博 拜拜   / / @ 新浪 短信 微博 : 偷笑 偷笑 买买 买   / / @ 新浪 短信 微博 : 偷笑 偷笑   / / @ 新浪 短信 微博 : 偷笑 偷笑 偷乐 @ 冯白   加油 😂 😂 购物车 已经 准备 好 了 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 拜拜 就 在 坐等 零点 转发 微博 转发 微博 我 就 不 跟着 你们 凑热闹 了 拜拜 拜拜 拜拜 转发 微博 微笑 转发 微博 吃惊 吃惊 / / @ 新浪 短信 微博 : 偷笑 偷笑 有钱 败 就 随便 败 / / @ 新浪 短信 微博 : 偷笑 偷笑 打脸 打脸 拜拜 / / @ 一个 耿直 的 颜唯 : 拜拜 / / @ 古月 雨林 的 雪 :   拜拜 转发 微博 😂   😂 双十 一 笑笑 @ 年华 未散 我 在 等 你   转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 转发 微 博得 意地 笑 得意 地笑 得意 地笑 转发 微博 生活 堪忧 😂 😂 😂 😱 转发 微博 转发 微博 昨晚 就 败家 倾家荡产 了 哼 / / @ 成家 小 妹儿 : @ 再 无 爱人   @ 你 是 好人 也 是 个 坏人   @ 苏伦高娃 _   😂 😂 😂 / / @ 新浪 短信 微博 : 偷笑 偷笑 喵 喵 转发 微博 这个 双十 一 ， 和 我 无关 ～ @ 小楠 不见 了   @ 蓝 胖子   @ 琪 小 呆   @ __ 瑾 - 陌   @ 薛薛鱼   @ 有 爱 的 人 有人 爱   @ 石黑 黒   @ 诚 童鞋   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 准备 倾家荡产 了 吗 嘻嘻 嘻嘻 @ -   @ 小雪 / / @ 一个 耿直 的 颜唯 : 拜拜 / / @ 古月 雨林 的 雪 :   拜拜 转发 微博买 ！ 转发 微博 笑笑 笑 剁 手 剁 手 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 拜拜 拜拜 拜拜 笑笑 笑 不 倾城 、 不 倾国 ， 亦 不 倾家荡产 转发 微博 偷笑 偷笑 哈哈哈 转发 微博 转发 微博 哈哈哈哈 转发 微博 嘻嘻 嘻嘻 @ 妈咪 妈咪 哄   加油 ！ 进入 倒计时 了 ， 忽然 感觉 好 忐忑 怎么办 ？ 感谢 某宝 ， 感谢 那些 所有 惦记 我 的 商家 ， 你们 的 今天 的 密集 的 短信 让 姐姐 有 一种 被 人 惦记 的 幻觉 ...... 江南 接受 祝福 ， 明起 吃 土 ～ 转发 微博 转发 微博 笑笑 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 哈哈哈 转发 微博 唉 ， 学生 党 的 洗洗 睡 吧 ， 晚安 ~ 睡 可惜 ， 一到 双 我 就 没 啥 可 买 的 ， 眼看 着 别人 剁 手 哈哈 买买 买买 买 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 呵呵 祝福 首页 微笑 转发 微博 倾家荡产 啊 ！ # 柯恩 世家 # @ 爱 啃 梨 的 星际 碎片   @ 沈 肯尼 _   并 没有 家产 ！ 转发 微博 转发 微博 转发 微博买 完 剁 手 拜拜 嘻嘻   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 哈哈哈哈 哈哈哈   / / @ 訫 隨睿 睿 變 : 转发 微博 转发 微博 @ 温温 温姑凉   转发 微博 哈哈哈 哈哈哈 转发 微博赞 啊 赞 啊 转发 微博 转发 微博晕 晕   / / @ 新浪 短信 微博 : 偷笑 偷 笑笑 转发 微博 哈哈哈 败家 娘儿们 我要 克制 住 转发 微博 转发 微博 转发 微博 剁 手节 哈哈哈   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 . 我 是 淡定 的 转发 微博 😂 😂 😂 转发 微博 转发 微博   / / @ 彪悍 樱桃 : 靠 @ 一個 人 也 要 快樂   @ 李小健   @ 锛 子   @ 尼古拉斯 静   @ 熊维娜   @ 瘦弱 多病 爱慕 虚荣 的 好 孩纸   转发 微博 @ 哈 喽曦夕   @ 韦 朗朗   转发 微博 转发 微博 @ 穷 胸极 饿 的 耗鱼 宝宝   @ 没错 我 就是 女神   @   祝你们 成为 明媚 的 女子 笑笑 坚决 不买 笑 美貌 倾国倾城 的 白 老师 @ 端华   转发 微博赞 啊 赞 啊 好好 好好 激动 ！ 转发 微博 转发 微博 → _ → 没有 家产 转发 微博 哈哈哈哈 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 / / @ 志永 同学 : 转发 微博 嗯 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 微笑 江南 转发 微博 倾国倾城 ， 何愁 买买 买买 转发 微博 嘻嘻 嘻嘻 转发 微博 转发 微博坑 爹 的 双十 一 啊 买买 买 ！ ！ ！ 女人 的 钱 不花 ， 就 没 意义 了 @   转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 @   转发 微博 今晚 我 不 倾 ， 我 看 你们 倾 转发 微博买 ！ 哈哈哈 哈哈哈 @ 呆 河豚 _ 想要 丐哥 的 痴汉 喵   转发 微博 . 泪流满面 大家 都 准备 好 了 么 ？ 要 注意 微笑 微笑 转发 微博 转发 微博 转发 微博 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 我 就 不 和 你们 争 名额 了 偷笑 偷笑 偷笑 @ 一 想到 你 丫丫 丫   @ 周 朵朵 是 个 好 姑娘   @   @ _ 珊珊   @ 巴 啦 啦 啦 啦   @ 妮   @ 郑琰 和 星星 砂   @ 异地 以恋   @ 胡妤   哈哈哈哈 祝福 你们 # 女人 是 种 奇怪 的 动物 # 哆 啦 梦 花心 哆啦梦花 心爱 你 爱 你 爱 你 嘻嘻 嘻嘻哈哈 哈哈哈 哈哈哈 转发 微博 我 也 要 买 买买 但愿 吧 @   转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 抢 抢 抢 吧 / / @ 新浪 短信 微博 : 偷笑 偷笑 喵 喵 喵 喵 喵 喵 滚 粗 今天 已经 开始 了 哈哈哈 哈哈哈 转发 微博 转发 微博吃土 一个月 # 你 见 过 买 书 看书 追男神 的 么 #   # 靳东 粉丝 今天 读书 了 么 #   😂 转发 微博 买买 买 哈哈 转发 微博 转发 微博 转发 微博 @ 画图 仔钊儿   偷笑 偷 笑哈哈 转发 微博 进入 丐帮 行列 笑笑 转发 微博 转发 微博 买买 买 咯 ！ 剁 手党 @ 天使 的 指纹 是 魔鬼 的 伤痕   剁   剁   剁 果断 要 倾家荡产 了 拜拜   / / @ 你 懂个 锤子 : 喵 喵 喵 喵 狗 带 @ 建玲   转发 微博不买 不 买 不 买 就 不 买 转发 微博买 的 多 不是 问题 ， 问题 是 买 什么 买来 都 不用 ， 那 不 就是 浪费 钱 ？ / / @ 新浪 短信 微博 : 偷笑 偷笑 @ 鸵鸟 欧尼 学飞 的 那些 事儿   @ 刘可慧 爱 吃 小 番茄   转发 微博 拜拜 / / @ 一个 耿直 的 颜唯 : 拜拜 / / @ 古月 雨林 的 雪 :   拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 竟 无言以对 拜拜 转发 微博 转发 微博   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 转发 微博 你们 抢 ， 我 就 洗洗 睡 了 转发 微博 转发 微博 转发 微博 转发 微博 已经 是 这样 了 拜拜 银行卡 失联中 只能 求 室友 包养 伤心 / / @ 榆 杨林 之塔 :   谢谢 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博泪 转发 微博 可怜 男 屌丝 啊 / / @ 非 贰 - 勿扰 : 转发 微博 转发 微博 双十 一 我 来 了 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 剁 手 的 节奏 啊 😂 😂 😂 谢谢 嘻嘻   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博小编 已经 整装待发   准备 吃土 了 转发 微博 @ _   哈哈哈 哈哈哈 得意 地 笑嘻嘻 快 了 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 偷笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 老娘 我 先 睡 了 嘻嘻 转发 微博 哈哈哈哈 转发 微博 转发 微博 @ 郁 小兔 -   转发 微博 还是 睡个 美容 觉好 一点 😂 😂   / / @ 新浪 短信 微博 : 偷笑 偷笑 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博 @ __   @ 伽   @ 樱木小 楠子   @ _ 自从   @ 曼 -   @ 熟子 姑娘 _   嘻嘻哈哈 哈 转发 微博 转发 微博笑 转发 微博轉 發微 博双 ， 我要 早早 地去 碎觉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   😄 转发 微博 转发 微博 加油 ！ 转发 微博 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 转发 微博双 我 也 是 这样 的 你们 呢 嘻嘻 嘻嘻 嘻嘻 @ 囤货 是 技术活   @ 墓素 离人   @   木易 女 爰 买买 买 @ 飘 无 所欲   @ 姐姐   @ 我爱数 硬币   @ 皖皖 傻傻   对 哈哈 转发 微博 转发 微博 微笑 泪流满面 求 剁 手 笑笑 转发 微博 转发 微博 转发 微博 我 这 是 第二次 充钱 到 卡 里面 了 转发 微 博爱 你 / / @ 一个 耿直 的 颜唯 :   拜拜 / / @ 古月 雨林 的 雪 :   拜拜 @ 小美 转发 微博 转发 微博   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 呃 汗 @ 肖敬源   @ 任皓晨 灬   / / @ 天生 快活人 虫虫 : 赞 啊 赞 啊 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 我会 好好 睡觉 微笑 转发 微博 转发 微博 转发 微博 啊 哈哈 给力 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 转发 微博 买买 买 ！ ！ ！ 哈哈哈哈 💎 💎 💎 # 二 公主 童品 店 #   # 二 公主 童品 店 #   # 双十 一来 了 #   # 买到 停不下来 #   倾家荡产 不至于 的 哈 微风 萌 音乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 偷笑 偷笑 偷笑 你 有 木有 买 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 杜萍 _ : 还是 睡个 美容 觉好 一点 😂 😂   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 / / @ 晨晨 : @ 穷 胸极 饿 的 耗鱼 宝宝   @ 没错 我 就是 女神   @   祝你们 成为 明媚 的 女子 笑笑 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 杜萍 _ : 还是 睡个 美容 觉好 一点 😂 😂   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博像 我 就 什么 都 不 买 哈哈 ^ _ ^ ^ _ ^ ^ _ ^ ^ _ ^ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 哈哈 时刻 准备 剁 手 转发 微博 明智 ~ 笑 已 过 倾国倾城 的 年纪 转发 微博 转发 微博 偷笑 @ 李 木子 _   是不是 说 你 呢   转发 微博 我 勤俭持家 ， 你 美貌 如花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就 先 睡 了 拜拜 哈哈 转发 微博 转发 微博 害羞 害羞 今晚 零点 祝你们 成为 一个 明媚 的 女子 ， 不 倾国   ， 不 倾城 ， 只 倾家荡产 得意 地笑 哈哈哈 ！ 放心 了     还 单着         偷乐中 ， 希望 今晚 后 男同胞 少 流血 吧 ！ 土豪 除外 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 买买 买 ！ 哈哈 @ -   转发 微博心心 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 哈哈哈哈 哈哈哈哈 @ 咚咚   @ _   @   @ 韩 冰冰 冰 _   @ 西西 曹   @ 璇 璇 璇 璇 璇 孙   😂   😂   😂   转发 微博 转发 微博 转发 微博买 转发 微博 @ 呱呱 呱 丫丫   转发 微博 😂 😂 😂 转发 微博 转发 微博 😂 😂 😂 转发 微博 转发 微博打 脸住 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 @   哈哈 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 买买 买 : / / . / 嘻嘻 嘻嘻 嘻嘻 @ 只愿 可以 陪妮 走 到 老   我 已经 倾家荡产 了 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 新浪 短信 微博 : 偷笑 偷笑 你 是 明媚 的 女子 吗 ？ @ 不堪 风雨 乱 红尘 转发 微博 @ 叫 我何 老师   怒骂 怒骂 然而 没 钱 转发 微博 @ 甘 笑笑 笑   转发 微博 转发 微博 转发 微博 转发 微博 笑笑 偷笑 偷笑 睡 了 转发 微博 转发 微博 @ 金晨 随笔   @ 吻 玫瑰 的 小鹿   @ 锦小翊   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 @ 我 的 烟波 蓝   哈哈 / / @ - : 从 明天 开始 吃土 两个 月 拜拜 剁 手 ， 睡觉 ！ 鲜花 鲜花 鲜花 还有 一 小时 二十五 分钟 ～ ～ ～ 转发 微博 噗 ～ 悲伤 悲伤 悲伤 悲伤 @ 吴   @ 田慧   忍不住 艾特 你们 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 酷酷 酷酷 买买 买 转发 微博 转发 微博 转发 微博 转发 微博 馋嘴 转发 微博 转发 微博 拜拜 拜拜 明天 不 倾国 ， 不 倾城     只 倾家荡产 # 男女 私房话 ## 午夜 聊骚 # 转发 微博 哈哈 嘻嘻 @ 林 铁锤 啊   我 也 是 醉 了     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵   😊 明媚 女纸 在 这里 ！ ！ ！ 喵 喵 喵 喵   / / @ 不过 棋 : 你 是 明媚 的 女子 吗 ？ @ 不堪 风雨 乱 红尘 @ 雯雯   @ 你 有 多 温暖   @ _ 张 小姐 的 张 小姐 _   祝福   🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 我 准备 洗洗 睡 了 @ 刘鲁斯   轉發 微博 剁 手 吃惊 怒骂 可怜 😂 还是 该 睡睡 吧 转发 微博 @ 映敏   转发 微博 喵 喵 ✌ ✌ 坐等 零点 笑 转发 微博 精髓 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 倾城 ， 不 倾国 ， 只 倾家荡产 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 马上 就要 过节 了   怎么 能 没有 礼 呢   鄙视   哼哼 哼 自己 买 去     但是 我 好困 困     先睡 了 拜拜 拜拜       但是   隔壁 宿舍 已 疯 熊猫 @ 张小威   @ 李云   @ 朱家 静   记得 闹钟 响 的 时候 要 爬起来 买 买卖 ！ 微笑 转发 微博 哈哈哈 哈哈哈 偷笑 偷 笑笑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博轉 發微博 转发 微博对 对 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 → _ → 转发 微博 不 倾国 ， 不 倾城 ， 只 倾家荡产 ！ 转发 微博 转发 微博 哈哈 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 晚安 喽妹 纸们 ， 姐 今年 就 不 和 你们 抢 快递 欧巴 了 挖 鼻 转发 微博笑 哈哈哈哈 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 只 倾家荡产 而已 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 剁 手党 转发 微博 哈哈 嘻嘻 转发 微博 买买 买 / / @ 糯米 简约 婚纱 馆 : 偷笑 偷笑 转发 微博 转发 微博 噗 顶 转发 微博 转发 微博 转发 微博 嘻嘻 @ 一坨 糯米鸡   @ 一坨彤 粑 粑   转发 微博 转发 微博 转发 微博 转发 微博 然而 已经 倾家荡产 笑笑 笑 赶紧 睡觉 💤 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 我 不是 那个 明媚 的 女子 可爱 / / @ 那 一双 月白 剪水瞳 : 挤眼 挤眼 挤眼 祝福 你们 倾家荡产 挤眼 挤眼 挤眼 挤眼 转发 微博 … …       *       剁 手 ！ ！ ！ @ _ 流氓 猫   笑 ， 哈哈哈哈 这个 祝福 非常 棒 ， : / / . / 转发 微博 转发 微博 今晚 零点 祝你们 成为 一个 明媚 的 女子 ， 不 倾国 ， 不 倾城 ， 只 倾家荡产 偷乐 转发 微博 转发 微博 @   @ 婧   @ 丶   @ 湯湯   @ 夏十柒   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👍 👍 👍 转发 微博 转发 微博 转发 微博 😂 😂 😂 祝你们 成为 一个 明媚 的 女子 偷 笑笑 @ 栅   @ 婷   @ 我 叫关 神经   转发 微博 转发 微博 哈哈 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 今晚 零点 祝你们 成为 一个 明媚 的 女子 ， 不 倾国   ， 不 倾城 ， 只 倾家荡产 得意 地笑 晚安 转发 微博 银行卡 都 丢 了 的 人 不想 说话 笑笑 / / @ 乔 南宫 阜 : 笑笑 笑 卡里 没 钱 ， 倾 不了 拜拜 准备 吃土 拜拜 拜拜 拜拜   / / @ 野马 浜 小精灵 : 小编 已经 整装待发   准备 吃土 了 转发 微博 转发 微博 转发 微博 明天 过后 ， 很多 人 查看 帐户 ， “ 天 哪 ， 谁 用光 了 我 的 钱 ？ ！ ！ ！ ” 之后 查看 手机 ， “ 啊 ！ 我 的 流量 怎么 就 用 完 了 ？ ！ ” 怒骂 看来 真 要 倾家荡产 了 衰 😞 转发 微博 @ 老许 的 小 公举   不要 破产 啊 @ 罗斯 晴   @ 瑶瑶 转发 微博 转发 微博 转发 微博 转发 微博 @ 甜甜的 快乐 无人能敌   @ 蕾 蕾   @ 私房 猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 转发 微博 共勉 之 😂 握手 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博双 加油 ！ ！ 转发 微博 @ 兔子   哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 @ 烂烂 玻璃心   转发 微博 转发 微博 / / @ 瑞码 科技 : 〈 + 〉 你 在 京东 的 白条 里 血 拼到底 ， 我 在 天猫 的 支付 里 不肯 离去 如果 朋友 圈里 有 更 便宜 滴 ， 我要 微信 转出去 ， 穷极 一卡 ， 买 不 完一 火车皮 + ， 双十 一 ， 过 完 要饭 去 ， + ， 北风吹 ， 快递 在 哪里 要 吃 土 了 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 嘻嘻 转发 微博调 好 闹钟 ： 开始 … … … 败家 娘们 嘻嘻 嘻嘻 转发 微博 加油 转发 微博 哈哈 转发 微博 @ 哥们儿 你 没 吃药 吧   @ 思 _ 思雨   @ 花花 米 阿婆   @ 一点 雪   @ 陪 我 笑 看 我 闹   太 开心 太 开心 太 开心 太 开心 太 开心 @ 墨染 倾城 色   @ 旺仔糖   @   偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑笑 说 的 不揍 死 我 哈哈 转发 微博笑 转发 微博 转发 微博 我 这会儿 左右为难 的 看着 购物车 ， 感觉 丢 哪块 肉 我 都 不乐意 啊 委屈 委屈 倾国倾城 倾家荡产 ～ 挖 鼻屎 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 😂 😂 @   勒紧 脖子 ， 过 下半月 … … 转发 微博 前方 高能 偷乐 偷乐 偷乐 好好 享受 吧 噢 耶 噢 耶 噢 耶 @ 微博 会员   转发 微博 转发 微博求 关注 好 喜欢 转发 微博 @ 本 毛毛可 不是 一般 毛   转发 微博 😭 😭 😭 静待 零点 买买 买耶耶耶 转发 微博 转发 微博 呵呵 就素 这样 一个 女纸 ~ 转发 微博 转发 微博 思考 思考 思考 😄 😄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博要 剁 手 了 哈哈哈 哈哈哈 败家女 人们 大家 都 抢   我 就 不 掺乎 这事 了   我 倾尽 所有 去 睡 了   各位 慢 抢   因为 我 知道 我 没 那 人品 晚安 晚安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 买买 买 怒骂 怒骂 怒骂 怒骂 买买 买   / / @ 法 朶 : 给力 转发 微博 转发 微博 哈哈 转发 微博 做 一个 明媚 的 女子 ， 不傾国 ， 不 倾城 ， 更 不 倾家荡产 @ 脸蛋 圆滚滚   / / @ 新浪 短信 微博 :   偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 糖小糖 的 幸福生活   转发 微博 笑笑 转发 微博 挖 鼻屎 挖 鼻屎 转发 微博 转发 微博别 说话   要 好好 爱 我 → _ → 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 都 是 败家 娘们 儿 ～ 买买 买 转发 微博 倾家荡产 ， 笑笑 转发 微博 转发 微博 转发 微博 买买 买 ！ 😂 转发 微博 转发 微博         哈哈       貌似 是 这样 的 挖 鼻 睡 了 ， 晚安 ！ 嘻嘻 嘻嘻 做 一个 静悄悄 把 购物车 清空 的 女子 害羞 害羞 害羞 转发 微博 并 不会 倾家荡产 ， 只是 个 小小的 败家 娘们 而已 ～ 仅此而已 @ 丶 欧阳   @ 烟雨 花落 天   转发 微博 转发 微博 哈哈 就算 剁 手 也 要 坚持 悲伤 转发 微博别 说话   要 好好 爱 我 → _ → 给 我 剁 剁 剁 剁 剁 剁 剁 剁 剁 剁 买买 买买 买 转发 微博 转发 微博   / / @ 新浪 短信 微博 : 偷笑 偷笑 @ 啦 了 啦   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 梦幻 国度 里 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博送 上 我 的 祝福 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 拜拜 转发 微博赞 赞赞 笑 转发 微博 转发 微博 购物车 已满 ~ 转发 微博 转发 微博 转发 微博 哼哼 转发 微博 转发 微博 转发 微博 转发 微博 👻 👻 👻 不 抢购   不 过节 衰衰衰 哈哈哈 哈哈哈 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 @ 人 是 猴儿 变 的   拜拜 笑笑 笑 有时候 … 会 觉得 … 能 有 个 替 她 买单 的 女盆友 … 也 是 幸福 的 … 泪 转发 微博 @ 上 反 发条 的 兎 子   @ 妮子   @ 璇 小 喵 不   @ 葱 _   @ 苏 小姐 家 的 娘娘   转发 微博 笑哈哈 笑哈哈 笑哈哈 晚安     要 剁 手 的 人儿 们 👐 我 就是 啦 … … 这样 真的 好 吗 喵 喵 喵 喵 笑笑 笑笑 转发 微博 转发 微博 👏 👏 👏 我 是 要 撤 了 ～ ～ ～ 哈哈哈 哈哈哈 哈哈哈 倾家荡产 @ 辉 同学 的 微博   哈哈 要 不要 这么 搞笑 转发 微博 转发 微博 等 着 呢 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今晚 最贵 的 车 是 什么 车 打 脸 说 的 好 鼓掌 哈哈哈哈 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 呵呵   # 蔚蓝 晚安 # 小 编要 睡 了 ， 你们 慢慢 剁 手 ，   ~ / / @ 野马 浜 小精灵 : 小编 已经 整装待发   准备 吃土 了 转发 微博 今晚 零点 祝你们 成为 一个 明媚 的 女子 ， 不 倾国 ， 不 倾城 ， 只 倾家荡产 偷乐 转发 微博 @ 洗脑 丸 宇宙 总代理   哈哈 偷乐 偷乐 偷乐 转发 微博 必须 祝福 希望 狗 粮 也 打折 @ 河西 浅夫   买买 买 ， 哈哈哈哈 嘻嘻 嘻嘻 😂 😂 😂 偷笑 偷笑 偷笑 阴险 阴险 阴险 … 转发 微博 哈哈哈 哈哈哈 转发 微博 淘宝 已 卸载 ， ， 宝宝 安心 睡觉 |   ू • ૅ ω • ́ ) ᵎ ᵎ ᵎ / / @ 张起 灵 他 内 人 : 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 我 😂 😂 转发 微博 哈哈 😄 / / @ 荔波 旅游 小艾 : 转发 微博 转发 微博 拳头 今晚 零点 将 成为 一个 明媚 的 女子 ， 不 倾国   ， 不 倾城 ， 只 倾家荡产 得意 地笑 转发 微博 现在 是 逛 某宝 ， 顺便 逛个 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 😄 😄 好文 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 剁 手 剁 手 转发 微博 转发 微博 转发 微博 转发 微博   @ 大杉 噢   买买 买买 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博对 的 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 哈哈哈哈 哈哈哈 ， 吓 得 我 都 不敢 打开 购物车 了 转发 微博 转发 微博 转发 微博 害羞 好狠 的 心 转发 微博 转发 微博 好心 塞   哭 晕 在 厕所 笑笑 转发 微博 转发 微博 转发 微博 我 只 想 知道 有 没 半价 年费 会员 微笑 哈哈 嘻嘻 转发 微博 转发 微博 我 这么 善良 可爱 帅气 ， 你们 居然 不 关注 我 ， 不开森 ? ?       剁 手 的 时候 来 了 嘻嘻 嘻嘻 转发 微博对 自己 好点 ， 多 买点 ， 还有 双 哈哈哈 哈哈哈 @ 鹿 阿伯   转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 / / @ 新浪 短信 微博 : 偷笑 偷笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博是 的 笑笑 笑 明天 等 得到 吗 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 呵呵   还 在 等   要 一点 才能 支付 尾款 倾家荡产 泪 有意思 额额 ( ⊙ ⊙ ) … 我 已 倾家荡产 喵 喵 喵 喵 喵 喵 我 什么 都 没 买 耶耶耶 转发 微博 转发 微博购 购购 / / @ 飘逸 的 小群 子 : 鼓掌 转发 微博 转发 微博 转发 微博 使劲 买 吧   : / / . / 都 卖光 了 ， 买个 😖   / / @ 铌 子 : 得意 地笑 得意 地笑 得意 地笑 @ 小小 仁仁儿   @ 糖 _ 姣 姣   / / @ 新浪 短信 微博 : 偷笑 偷笑 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博用 脚 转发   / / @ __ : 转发 微博 转发 微博 转发 微博 转发 微博 开始 开始 哈哈哈 哈哈哈 转发 微博 转发 微博 @ 拥抱着 小 二 木子   @ 洛颜 叮咚   @ 伊站 幸福   转发 微博 这个 月 只 喝水 转发 微博 转发 微博 转发 微博 转发 微博 好羡慕 那些 可以 倾家荡产 的 女子 呀 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 哈哈 😄 已 成为 马云 身后 的 败家 沧海一粟 … … 笑笑 笑笑 转发 微博 我 一点 都 不 明媚 ， 我 的 鞋子 和 代金券 没 了 泪泪 泪泪泪 / / @ _ : 哈哈 / / @ 雍 饔 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最难 的 是 清空 购物车   / / @ 细雨 梦回 醉 江南 : 进入 倒计时 了 ， 忽然 感觉 好 忐忑 怎么办 ？ 感谢 某宝 ， 感谢 那些 所有 惦记 我 的 商家 ， 你们 的 今天 的 密集 的 短信 让 姐姐 有 一种 被 人 惦记 的 幻觉 ...... 江南 转发 微博 @ 没 那么 难   过 了 今晚 就 在 也 不用 纠结 买 什么 了 😣 / / @ 新浪 短信 微博 : 偷笑 偷笑 今年 木有 半价 年费 会员 嘛 悲伤 转发 微博 没错 ， 你 说 对 了 伤心 好 吧   双十 一 我 的 第一 反应 就是 购物车 里边 好几件 等 我 结算 的   就 那么 几件 而已 挖 鼻 转发 微博 就 这样 倾家荡产 哈哈 倾家荡产 了 😂 😂 / / @ ____ 半肩 残香 : 转发 微博 转发 微博 真是 倾家荡产 拜拜 转发 微博 转发 微博 转发 微博泪 转发 微博 哈哈哈 哈哈哈 买 完收手 ， 已 破产 泪 转发 微博 毫无疑问 就是 这样 经典 ， 俺 都 没 在 光棍节 网购 过 从 今天 开始 ， 又 变成 穷人 了 笑笑 笑 转发 微博 今晚 零点 祝你们 成为 一个 明媚 的 女子 ， 不 倾国   ， 不 倾城 ， 只 倾家荡产 得意 地笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 双 一个 字 买 两个 字 再 买 三个 字 买买 买 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 已经 大放血 一直 确认 付款 那 邪恶 而 又 停不下来 的 手泪 / / @ _ 佐佐佐伊 : 祝你们 成为 一个 明媚 的 女子 偷 笑笑 @ 栅   @ 婷   @ 我 叫关 神经   转发 微博 笑笑 笑 转发 微博 哈哈哈 哈哈哈 转发 微博 今天 是 一次 大型 采购 不想 上班 不想 上班 不想 上班 吐血 了 泪流满面 泪流满面 泪流满面 刚发 的 工资 没 了 转发 微博 / / @ 新浪 短信 微博 : 偷笑 偷 笑哈哈 / / @ 新浪 短信 微博 : 偷笑 偷 笑笑 / / @ 婷婷 邓 :   转发 微博 转发 微博 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 做到 了 挖 鼻 挖 鼻 挖 鼻 嗯 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}