{"text": "# 知政 # 【 北京 “ 首虎 ” 吕锡文 ( 女 ) ！ 】 北京市委 副 书记 吕锡文 ( 女 ) 涉嫌 严重 违纪 ， 目前 正 接受 组织 调查 副部级 的 吕锡文 已 年满 六十 ， 她 是 省级 党委 中 少有 的 女性 专职 副 书记 吕锡文 曾 在 北京郊区 插队 ， 大学毕业 工作 后 一直 在 北京 工作 ， 官至 北京市委 副 书记 ， 是 十八 届 中央 候补委员 : / / . / 转发 微博 转发 微博   齐 了 ！ 吃惊 @ 青春 闽科   转发 微博 转发 微博 转发 微博 哈欠 转发 微博 整齐 了 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 全垒打 挖 鼻 转发 微博 【 北京 “ 首虎 ” 吃惊 】 北京市委 副 书记 吕锡文 涉嫌 严重 违纪 ， 目前 正 接受 组织 调查 笑 北京 迎头赶上 ， 这下 全齐 了 ！ 北京 “ 虎 ” 也 掉下来 了 全国 山河 一片 红 各 地方 都 有 了 ， 这个 女 的 保养 情夫 了 没 ？ 多少 个 ？ 转发 微博 / / @ 海棠 蘑菇 : 终于 集齐 一套 了 ， 召唤 神龙 转发 微博 转发 微博像 在 凑 清一色 终打虎 终于 打 到 京城 了   比较 期待 一碗水 也 算 端平 了 … … 昨天 上海 ， 今天 北京 … … 转发 微博 转发 微博 为什么 逮 的 都 是 副 的 ？ 这下 谁 也 别 笑话 谁 ， 大家 都 一样 ， 人家 “ 天子 脚下 首善之区 ” 的 地儿 ， 都 妥 了 ， 全天 朝 已经 沦陷 打脸 笑 阴险 # 蚂蚁 骑 火车 #   母老虎 汗 “ 各省市 代表 ， 都 到 齐 了 吗 ？ ” 北京 上海 上榜 了 转发 微博 这么 快 一天 一个 啊 都 轮 了 一圈 了 所以 完 了 ？ 无人 幸免 郭金龙 舒了 口气 ， 吓死 宝宝 了 ！ 哈哈 通奸 了 吗 ？ 转发 微博 转发 微博 转发 微博 打虎 实现 全 覆盖 中纪委 为什么 在 月 日点 分 公布 这个 消息 喵 喵 喵 喵 对 ， 一定 是 有 什么 大 秘密 酷 转发 微博 转发 微博 刘胡兰 的 一句 名言 响彻 耳边 ..... 这是 母老虎 啊   真的 建议 定力 不够 的 人 不要 去 走 仕途 ， 自古以来 在 官场 能 一肩 明月 两袖清风 很 难要 抓 的 太 多 了 ， 怪不得 老百姓 拍手叫好 挖 鼻 有 更 大 的 老虎 吗 哈哈 一天 一个 老虎 北京 女虎 只要 有 错误 ， 迟早 都 会 被 发现 ， 给 纪委 的 点个 赞赞 转发 微博 转发 微博 刘胡兰 有 一句 名言 响彻 耳边 ⋯ ⋯ 转发 微博 北京 首擒 “ 母老虎 ” 这下 总算 圆满 了 ， 十八 大后 各省市 自治区 都 有 老虎 落马 啦 北京 老虎 太多 啊 中纪委 继续 努力 吧 ！ 补齐 了 上海 已经 来 了 ， 北京 还会 远 吗 ？ 这话 还 没 说 出口 呢 ， 北京 就 来 了 ～ 笑 人民 群众 生活 在 老虎 的 淫威 之下 ~ 赞赞赞 还是 只 雌虎 ， 齐 了 ， 满汉全席 老虎 已 不是 稀缺 物种 了 ， 遍布全国 各地 嘻嘻 昨天 还 在 议论 全国 只有 北京 官员 没有 被 抓 的 ， 今天 就 来 了 北京 首虎 ， 反腐 都 成 了 一种 形式 了 吗 ？ 打 到 皇城 脚下 了 转发 微博 终于 全国 江山 一片 “ 红 ” ！ 转发 微博 终于 圆满 了 转发 微博 只 剩 港澳台 没有 抓 出来 了 ？ 外媒 去年 就 报 了 ， 我 记得 但是 提到 俩 转发 微博 转发 微博 转发 微博 这 是 要 总攻 啊 哆 啦 梦 吃惊 ，   刚刚 下水 个 上海 首虎 ，   紧接着 帝都 也 跟上 了 ╭ ( ° ° ` ) ╮ 两天 两虎   省级 区划 全军覆没 吃惊 哇 转发 微博 # 聚焦 媒体 # 还 应该 有 ， 继续 挖全 了 ， 终于 ～ 转发 微博 转发 微博 转发 微博 全国 沦陷 … … “ 首虎 ” ？ 是否 暗示 陆续 有来 ？ 挖 鼻 至此 各地 老虎 空白 省市 消灭 了 ！ 可喜可贺 ！ 邓 、 江 年代 的 疙瘩 正在 减少 ！ 纪委 一手 好牌 转发 微博 全国 统一 了 昨天 一个 上海 的 ， 今天 一个 北京 的 ~ 转发 微博 违纪 具体 双十 一买 的 太 多 了 笑笑 笑 沪 先京 随 ， 继续 就 这 魄力 ， 薄 实在 是 差太远 薄 打王 局长 一个 耳光 都 没 能耐   / / @ 侯杨方 : 像 在 凑 清一色 汗 汗 汗 卧槽 ， 一下 就 下个 大 的 … … 教育部 交通部 的 老虎 啥时候 打 ? 转发 微博 转发 微博 一副 扑克牌 凑齐 了 黑线 转发 微博 与其 让 大家 瞎猜 ， 不如 直接 翻牌 猪头 / / @ 小胖 肉 别跑 - ： 我 建议 ， 让 清官 自我 举报 ， 没有 自我 举报 的 都 是 贪官 ， 中纪委 的 工作量 也 会 大大减少 替罪羊 ？ 反腐 从 北京 开始 ， 从 北京 结束 晕 魔 都 ， 帝都 相隔 一日 揪出 老虎 ， 标志 着 全国 “ 沦陷 ” ， 贪官 无处不在 ， 力度 还 需 加强 ！ 无一幸免 喵 喵 转发 微博 转发 微博 全齐 ~ 重振朝纲 总算 凑齐 了 转发 微博 全部 沦陷 转发 微博 转发 微博 哆 啦 梦 吃惊 昨天晚上 新闻 刚说 北京 没有 ， 北京 就 有 了 😂 😂 演 电视剧 呢 笑 转发 微博 中国 地图 终于 点满 了 之前 媒体 说 啥 宁夏 北京 上海 还 没 老虎 ， 中纪委 表示 不服 想起 了 刘胡兰 的 名言 … … 至此 ， 各省 、 市 、 自治区 都 有 “ 老虎 ” 代表 了 ， 是 贺喜 “ 打 老虎 ” 的 功绩 还是 悲哀 官场 太 黑 ？ 疑问 咋 滴 啦 / / @ _ :   中国 地图 终于 点满 了 北京 终于 也 有 老虎 了 ， 就 这 一只 么 ？ 呵呵 这刚 哪儿 到 哪儿 啊 ～ 接着 来 ！ 转发 微博 虽然 落马 的 老虎 中 副职 ， 退居二线 的 居多 ， 但 各省 直辖市 均 有 省部级 高官 是 贪官污吏 ， 给 大陆 无官 不 贪 的 传说 做 了 个 旁证 ， 充分证明 不 进行 政治 体制改革 ， 贪官污吏 会割 了 一茬 又 一茬 前赴后继 ， 贪腐 会 越来越 猖獗 ， 可是 大陆 高喊 改革开放 ， 可是 现在 反而 倒退 到 政治 体制改革 成 了 禁忌 和 妄议 了 转发 微博 昨天 刚 看到 报道 上海 老虎 落马 ， 评论 还 说 截至 目前 只有 北京 没有 老虎 ， 今天 就 粗线 了 黑线   武松 好 有效率 啊 个习 大大 住 一个 地儿 还敢 贪 ？ 那 大西北 岂 不是 ？ 上海 北京 也 出 老虎 了 ， 说明 两 大城市 虽然 相对 廉洁 ， 但是 也 不是 真空地带 转发 微博 疯狂 的   双 ， 中纪委 也 来 送 大礼 ！ 昨天 刚说 全国 副部级 别的 就 差 北京 了 ， 今天 就 来 了 ！ 凑 一对 了 凑齐 了 ， 这 只 母老虎 有情人 吗 ？ 偷 笑哈哈 全了 ！ 终于 集齐 了 各省 “ 首虎 ” ， 请问 是否 准备 召唤 神龙 熊猫 @ 潘 三峡 大学 马 院   这 几天 一天 两三个 节奏 转发 微博 转发 微博 鼓掌 哈哈 女 老虎 为什么 女 的 就要 特别 标记 出来 ， 有 什么 特殊 的 原因 么 微笑 转发 微博 转发 微博 转发 微博 京城 首虎 转发 微博 转发 微博 卧槽 吃惊 吃惊 吃惊 # 北京 “ 首虎 ” # 转发 微博 刘胡兰 ： 共产党员 是 永远 抓 不 完 的 ！ 母老虎 月 以来 ， 开出 了 宁夏 首虎 ， 昨天 开 了 上海 首虎 ， 嗯 ， 今天 北京 也 开 了 ！ 不错 ， 全齐 了 ！ 接着 继续 老虎    苍蝇 一起 打 ， 擒贼先擒王 反腐 没有 休止符 围剿 站 开始 了 北京 抓一 火车 也 不算 多 三十一个 省 直辖市 拼图 最后 一块 终于 完整 了 ... / / @ 陆玮 的 围脖 :   沪 先京 随 ， 继续 转发 微博 转发 微博女 母老虎 ， 有 通奸 情节 没 重量级 消息 还 在 后面 / / @ 肖琛 要 做 个 优秀 的 土豆 : 终于 集齐 了 各省 “ 首虎 ” ， 请问 是否 准备 召唤 神龙 熊猫 @ 潘 三峡 大学 马 院   思考 又红又专 【 北京 也 不 缺大 老虎 ~ ~ 还是 女虎 】 昨天 还 说 只有 北京 没有 被查 的 … 集齐 全国 各省 区 的 老虎 ， 是不是 就 可以 召唤 神龙 了     新一轮 前 一分钟 还 在 看 艾宝俊 的 新闻 ， 说 省部级 领导 只有 北京 没有 被查 … 转发 微博 看来 帝国 官员 全 倒下 转发 微博 吃惊 开始 动 京都 了 吗 ？ 解放前 区别 沦陷 转发 微博 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 支持 反腐 ！ 更要 追究 为什么 那么 多 腐败 ！ ！ ！ 至此 ， 全国 各省市 老虎 首批 接力 完成 ！ 下 一轮 是否 值得 期待 ， 让 我们 拭目以待 支持 中央 打虎 拍蝇 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 这种 老 女人 ， 赶紧 去死吧 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 终于 包圆 了 偷笑 转发 微博 # 纪委 很忙 #     / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 开桌 满汉全席 了 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 给力 江南 有腐 必反 ， 有 贪必惩 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 都 是 拿 出来 交差 的 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 越发 的 觉得 这是 一场 运动 ， 每个 省 不 推出 几个 来 真的 不能 表明 自己 的 决心 哈哈哈哈 押 中 了 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 北上 广三地 的 老虎 要 好好 打 一打 看到 她 翻身 落马 ， 大家 情绪稳定 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 全面 腐败 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 可以 召唤 神龙 了 @ 蛤蟆 长者   / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 全部 下台 都 没关 一分钱 关系 老潘 ， 有 女 的 爱 你 @ 妞妞 转发 微博借 都 是 脑 斧 ？ 思考 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 江南 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 谁 昨天 嘴 欠 说 现在 只有 北京 没有 省部级 官员 被查 ， 你老 嘴 在 那个 庙开 的 光 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 鼓掌 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 但是 为什么 这么 多 贪腐 呢 ？ 找 找 病根 好 吧 哆 啦 梦 吃惊 / / @ 头条新闻 : 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 流水席   吃饱 一批 走 人   再 来 一批 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 思考 鼓掌 鼓掌 / / @ 块石 沉浮 : # 纪委 很忙 #     / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 在 外国 不肯 回来 的 广州 国资委 主任 说 了 ， 为什么 就查 我 ， 要查 大家 都 有 吗 哼 阴险 最后 一句 话 ， 俺 坚决 不以为然 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 想起 电视剧 《 潜伏 》 里 的 一句 台词 ： 两根 金条 摆在 这 ， 你 告诉 我 ， 哪儿 根是 高尚 的 ， 哪儿 根是 龌龊 的 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 ！ ！ ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 头条新闻 ： 一个 也 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 中纪委 太狠 了 赞   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 “ 排排坐 ， 食果果 ， 你 一个 来 我 一个 ” 嘻嘻 分 牢狱 的 位 囖   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 继续   灯下 黑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 继 昨天 上海市 副 市长 后 ， 终于 到 北京 了 ， 齐活 了 ， 是不是 该 放大 招 了 哈哈 年 的 组织部 部长 围观   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 都 应该 满门抄斩 ！ @ 震长   这下 全 了 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 是 的 ， 一个 都 别 想 跑 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 北京 首虎 终于 露面 了 ， 老虎 覆盖全国 了 弱弱   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 被 抓 的 也 就是 万里 挑一 ， 运气 差点儿 罢了   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ☞ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 每个 省 都 有份 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 乡镇 的 苍蝇 为 嘛 不 打 呢 ！ 依然 危害 乡里 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 集齐 全部 省份 ， 呼唤 神龙 齐全 了 ！ / / @ 报刊杂志 互粉 :   / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 曾任 ： 西城 区委 副 书记 、 区长 、 区委书记 ， 市委常委 、 组织部 部长 @ 任志强   这个 算 新闻自由 不 ？ 这 算不算 性别歧视 各省 区均 已 完成 目标 任务 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 京津沪 这一 礼拜 集齐 了 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 一个 都 别 想 跑 还是 一个 都 不能 少 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 # 社会 #   # 宁夏 生活 #   【 至此 ， 全国 各省 都 有 省级 老虎 如笼 ， 全乎 了 ， 可以 开个 会议 ， 谈谈 体会 ！ 】 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 宁夏 疯 县令   @ 宁夏 草民 倒下 一个 ， 会 有 千千万万个 这样 的 货色 站 起来 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 常委 副 市長 ？ 管上 ， 市委 副 書記 哼 ⋯ ⋯ 我 等 笑话 话音未落 ， 三十一个 省 直辖市 拼图 最后 一块 终于 完整 了 ， 可以 召唤 神龙 了 ？ 但 我 等 草民 依然 未 吃饱 、 未 赢够 、 未平愤 、 未 过瘾 我辈 还 在 等 ， 不过 不是 等 人 ， 等 别的 / / @ 团购 互粉 秒杀 聚 便宜 :   / / @ 报刊杂志 互粉 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 这 天朝 盛世 ！ 如 您 所愿 ！ 任性 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 北京 首虎 落马 事实证明 ， 腐败 是 传染病 ， 不是 地方病 ， 没有 世外桃源 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 贪官污吏 多着呢 ， 任重道远 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 不是 严重 违纪 ， 就是 在 要 严重 违纪 的 路上 全了 / / @ 侯杨方 :   像 在 凑 清一色 转发 微博 怎么 才 是 市委 副 书记 挖 鼻 市委书记 干净 嘛 疑问 曾经 的 市委书记 们 干净 嘛 疑问 抓狂 鼓掌 将 反腐 进行 到底 团结 在 以 习近平 为 党中央 书记 ， 国家 主席 的 周围 ， 听党 指挥 ， 依法治国 ， 建设 法治 国家 @ 丽媛 粉丝团 @ 学习 粉丝团 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 一个 也 别 想 跑 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 曾经 的 市委常委 ， 这 几年 靠边 了 ， 本来 指望 安全 退休 ， 这下 只能 秦城 千日 游 了 转发 微博 凑齐 了 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 恰恰 反映 了 没 一个 好人 ， 不是 么 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 全部 都 有 了 这种 虎能判 多少 年 ？ 也 是 几年 吗 ？ 拿下 再 多 对 现状 也 无 任何 意义 ， 老百姓 眼里 的 虎 其实 就是 基层 的 那些 东西 派出所 里 的 ， 村里 镇里 的 或者 一些 关键 职能部门 里 的 ！ 转发 微博 国家 打 了 不少 虎 ， 也 拍 了 一些 苍蝇 ， 可 我 单位 不仅 不 打虎 ， 也 抓 不到 苍蝇 ， 更 不敢 撼动 大树 ， 也 就 拔 几根 杂草 而已 所以 职工 对 国家 的 反腐 并 没有 信心 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 全面 沦陷 ， 都 没 跑 了 ！ 全了 全国 硕果仅存 的 北京 和 上海 ， 今天 一个 昨天 一个 … … / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 / / @ 天天 特价网 购互粉 :   / / @ 团购 互粉 秒杀 聚 便宜 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 泉州市 纪委书记 温惠榕 ： 在 依法治国 的 当今 、 @ 晋江 公安   局长 陈文荣 公然 “ 操控 公安 强行 索贿 ” 三千 万元 、 巨额 房产 来源不明 算 千万元 、 小 官 巨贪 如此 “ 特大 严重 腐败 犯罪行为 ” 不 查 ？ 天理 国法 不容 ！ @ 中国政府 网   @ 人民 公安 报   @ 最高人民法院   @ 最高人民检察院     转发 微博 母老虎 啊 ？ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 应该 快 了 ！ / / @ 末 陆风 :   教育部 交通部 的 老虎 啥时候 打 ? / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 @ 面相 与 命运   评评 吧 京沪 首虎   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 没有 一个 是 干净 的 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 @ 晋江 公安   局长 陈文荣 公然 操控 公安 强行 索贿 三仟 万元 巨额 房产 来源不明 算仟 万元 、 小 官 巨贪 不止 陷害 当事人 、 想尽办法 给 全国 企业 和 商人 套罪 坐牢 及 倾家荡产 、 损害 公安 团体 刑像 、 破坏 社会 各种 文明 之间 正常 和谐 、 还给 党和国家 摸黑 如此 “ 特大 严重 腐败 犯罪分子 ” 不 查 ？ 天理 国法 不容 ！ 不 公开 官员 财产 吗 疑问 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 昨天 还 说 坐等 呢 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 呵呵 呵呵 呵 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 母老虎 泉州市 纪委书记 温惠榕 ： 在 依法治国 的 当今 、 @ 晋江 公安   局长 陈文荣 公然 “ 操控 公安 强行 索贿 ” 三千 万元 、 巨额 房产 来源不明 算 千万元 、 小 官 巨贪 如此 “ 特大 严重 腐败 犯罪行为 ” 不 查 ？ 天理 国法 不容 ！ @ 中国政府 网   @ 人民 公安 报   @ 最高人民法院   @ 最高人民检察院     尽 没 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 一个 都 别 想 跑 笑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 腐败 的 全面 彻底 ！ @ 晋江 公安   局长 陈文荣 公然 操控 公安 强行 索贿 三仟 万元 巨额 房产 来源不明 算仟 万元 、 小 官 巨贪 不止 陷害 当事人 、 想尽办法 给 全国 企业 和 商人 套罪 坐牢 及 倾家荡产 、 损害 公安 团体 刑像 、 破坏 社会 各种 文明 之间 正常 和谐 、 还给 党和国家 摸黑 如此 “ 特大 严重 腐败 犯罪分子 ” 不 查 ？ 天理 国法 不容 ！ 早上 刚 在 讨论 上海 抓 了 一个 ， 就 北京 没 ， 这下 补齐 了 @ 假装 小暖 暖 在 瑞士 这 恰恰 说明 ， 腐败现象 很 普遍 ， 从上到下 ， 角角落落 （ 平民 出身 又 站 错队 的 ） 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 # 每日 一善 # 还有 多少 老虎 藏 在 丛林中 呢 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 正 的 就 真 没事儿 ？ 白眼 【 京沪 伏虎 】 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 感觉 像 当年 分配 右派 指标   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 吃惊 吃惊 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ - - - ： 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ 我 怎么 觉着 是 各省市 抓 典型 走 形式 呢   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 鼓掌 鼓掌   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 文革 和 民运 的 海外 支持者 均 以 反腐 为名 行 反华 之实 ， 只要 党政部门 带头 反腐 ， 他们 就 没 了 鼓动 群众 的 借口 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 · · · · · · 双十 一下 马 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 大快人心 事 啊 ！ ！ ！ ！ ！ ！ ！ 我们 中国 人民 坚决拥护 党中央 ， 中纪委 反腐败 的 伟大 举动 ！ ！ ！ ！ ！ ！ 昨天 上海 的 雄 老虎 艾宝俊 落网 ， 今日 北京 的 雌老虎 吕锡文 被 调查 为此 ， 祖国 河山 一片 红 ！ ！ ！ ！ ！ ！ ！ ！ ！ 神马 给力 威武 耶赞心 鼓掌 太 开心 江南 反腐 实现 全 覆盖 ， 极具 象征意义 老王 反腐 进入 下一阶段 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 这 也 恰恰 反映 了 ， 腐败 是 全国 范围 ， 体制性 的   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 也 说明 到处 都 是 腐败 衰 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 本质 上 ， 跟 当年 搞 运动 定 一个 比例 （ 注意 ， 比例 是 随时 可以 调 的 ） ， 理路 是 一样 的 / / @ : 全了 / / @ 侯杨方 :   像 在 凑 清一色 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 伏虎 谢幕 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 全 了 微笑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 回复 @ : 国外 存在 贪腐 并 不是 大陆 贪腐 猖獗 就 合理合法 的 借口 ， 国外 对 贪腐 是 零 容忍 ， 对 贪腐 刑事 惩罚 的 量刑 标准 金额 明确 而且 很 低 ， 而 大陆 是 奉行 不 折腾 贪官污吏 ， 反腐 有 清除 异己 之 嫌 ， 也 是 全球 唯一 将 刑法 中 的 贪腐 量刑 金额 标准 取消 的 国家 ， 原 刑法 贪腐 万 情节严重 就判 死刑 ， 现在 贪腐 百十 亿 也 死不了 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 祖国 山河 一片 红 啊 ！ @ 胡锡进 @ 周小平 同志 站 错 了 帮派 肯定 被 打 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 哈哈   / / @ : 还是 只 雌虎 左 哼哼 双 ， 果然 伸手 太多会 被 剁 啊 ！ @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 干掉 一批 、 震慑 一批 、 扶正 一批 ， 一个 都 没少 京畿 要 地 藏龙卧虎 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 在 这样 的 体制 下 抓 贪官 ， 就 像 在 粪坑 边 打苍蝇 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 一边 一个 平衡 转发 微 博大 约 万 / / @ 张 明明 : # 每日 一善 # 还有 多少 老虎 藏 在 丛林中 呢 ？ 还是 待 在 国外 坚决 不 回来 的 广州 国资委 主任 聪明 ！ 赞 不过 打 的 这些 都 算不上 老虎 了 ， 至少 到 周永康 这样 的 才 称得上 是 老虎 ， 欢迎 继续 打大 老虎 ！ 鼓掌 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 昨天 还 说 北京 没有 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 哼哼 哼 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 为官 就 没有 几个 是 真心 为 人民 来 的 捉 母虎 ？   / / @ - 李 : 伏虎 谢幕 ？ 转发 微博 / / @ 好人 老周 :   捉母 虎 ？ 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : / / @ - 小菇 凉 : 贪官 无处不在 挖 鼻 / / @ 中俊 崔春婷 :   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ - - - : 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 # 广电 哥评 # 至此 ， 十八 大 之后 全国 各个 省份 均 有 “ 老虎 ” 落网 谁 养 的 虎 啊 ？   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 我 也 是 ！ / / @ 孙云康 律师 :   最后 一句 话 ， 俺 坚决 不以为然 / / @ 头条新闻 :   昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 动作 不断 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 名不见经传 啊 / / @ 中俊 崔春婷 :   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 都 是 原罪 惹 的 祸 / / @ 中俊 崔春婷 :   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 # 知政 # 【 北京 “ 首虎 ” 吕锡文 ( 女 ) ！ 】 实名 举报 中国科学院 副 秘书长 兼 中国科学院 大学 党委书记 邓勇 、 中国科学院 大学 原 纪委书记 现 中科院 青岛 能源 所 党委书记 隋红建 、 中国科学院 大学 原 副校长 侯 泉林 等 包庇 并 任用 已 触犯刑律 的 # 砍 人 保卫 处长 赵 江波 # 连任 保卫 处长 举报信 : / / . / / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 这下 圆满 了 好 囧 好 囧 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 上海 ， 北京 查完 了 ， 该查 重庆 了 吧 ！ 这下 就 全 了 这 反映 了 中国 各地 就 没有 不 腐败 的 领导 ！ 烂透 了 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 可惜 了 ， 一个 很 有 水平 的 女性 领导 ！   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 从 上海 到 北京   / / @ _ : 全国 山河 一片 红 一个 都 别 想 跑 ， 跑 了 的 何止 一个 啊 吃惊 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 中华 大地 除了 香港 、 澳门 好像 没有 被 拿下 ， 其他 省市 都 被 拿下 了 ， 包括 宝岛 台湾 的 阿扁 哈哈 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 还是 个 母老虎   色 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 广东省 国资委 原 主任 说 ： “ 要查 ， 每个 人 （ 官员 ） 都 有事 ” / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 呼唤 终极 大 老虎 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 贪 就 贪点 ， 能为 人民 做点 实事 也 就 忍 了 ！ 反正 党员 太多 抓 不 完 了 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 昨天 还 说 坐等 北京 ， 今天 副 书记 就 落马 了 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 哈哈哈哈 什么 意思 呀 转发 微博 / / @ 北京 康 二爷 : 这 反映 了 中国 各地 就 没有 不 腐败 的 领导 ！ 烂透 了 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸 / / @ 中俊 崔春婷 :   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 有 腐必 反 ？ 笑 我 也 是 醉 了 挖 鼻 忽悠 ， 接着 忽悠 / / @ 荞饭 :   上海 ， 北京 查完 了 ， 该查 重庆 了 吧 ！ “ 各 省份 均 有 ” 好像 很 值得 庆幸 ？   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 各省市 都 齐 了 ， 但 只能 说 是 代表性 的 此刻 正可 吟诵 毛泽东 诗句 : 宜将 剩勇 追 穷寇 ， 不可 沽名 学 霸王 ！ @ 头条新闻 这个 逼 是 怎么 他妈的 当 上官 的 ？ ？ ？ ？ 你们 他妈的 能 说 说 吗 ？ ？ ？ ？ 缅甸 军方 领导人 ， 总统 吴登盛 在 大选 结果 出炉 后 ， 接受 了 英国     的 专访 ， 吴登盛 表示 ： “ 自己 已经 为 缅甸 的 民主 进程 打下 基石 ， 并 已 尽力 为 昂山 素季 的 从政 之 路 扫清 障碍 ， 即便 巩固 和 发展 党败 选 ， 仍 无怨无悔 ， 并 愿意 接受 选举 结果 恰恰 反应 了   在 天朝 没有 不 贪污 的 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 这 反应 了 无官 不 贪 啊 ！ ！ 这 也 被 你们 吹 成 政绩 ， 牛 逼 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 赞 习近平 ！ 赞 王歧山 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 脑补 一下 这些 人 都 是 上届 政府 各 机关 政要 ， 细思极 恐   / / @ 头条新闻 : 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 联想 近来 有人 为長 者 歌功颂德 ， 实际上 众 官员 是 受害者 ， 为了 保持 垂帘 之威 ， 官场 之风 早就 烂成 一片 杀 一人 可镇 天下 者 ， 杀 ！ 但 早就 成杀 尽 也 难阻 前赴后继 时 ， 不 就是 单纯 反 的 问题 了 ， 无 解 难题 😂 / / @ 东跑西颠 - : 谁 养 的 虎 啊 ？   有腐 必反 ？ 京沪 伏虎 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 有 什么 内情 ？   / / @ 方 无码 : 曾任 ： 西城 区委 副 书记 、 区长 、 区委书记 ， 市委常委 、 组织部 部长 @ 任志强   这个 算 新闻自由 不 ？   / / @ 风雨 刀客 ： 可惜 了 ， 一个 很 有 水平 的 女性 领导 ！ 转发 微博 干嘛 强调 女 ， 男 的 也 没见 说 男 啊 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 张 明明 : # 每日 一善 # 还有 多少 老虎 藏 在 丛林中 呢 ？ 还是 女 的 啊 ？ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 很 认性   / / @ 风雨 刀客 : 可惜 了 ， 一个 很 有 水平 的 女性 领导 ！   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 赞 @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 近 一个月 采访 过次 公开 ， 真 快 ！ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 艹 ， 目前 好像 只有 台湾省 还 没有 老虎 被 搞 吧 ！ 偷笑   / / @ 中俊 崔春婷 : 很 认性   / / @ 风雨 刀客 : 可惜 了 ， 一个 很 有 水平 的 女性 领导 ！   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 酷 / / @ 中俊 崔春婷 :   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 野火烧不尽 春风吹又生 / / @ - 李 :   伏虎 谢幕 ？ / / @ 中俊 崔春婷 : 很 认性   / / @ 风雨 刀客 : 可惜 了 ， 一个 很 有 水平 的 女性 领导 ！   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 很多 媒体 早 在 一个多月 以前 就 得到 了 确切 的 消息 ， 恰巧 当时 我 也 对 书记 的 落马 略有 耳闻 为什么 今天 才 公布 呢 ？ 很 有意思 ！ 我们 媒体 的 纪律 意识 很强 ， 值得 褒奖 ！ 第一个 女 老虎 ！ 嘻嘻 偷笑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 茅坑 里 抓 苍蝇 ， 永远 有 成就感 谁 制造 的 茅坑 ? / / @ 托尼富 : 母老虎 啊 ？ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不 量化 宽松 的 货币 都 没用到 刀刃 上   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 首都 就是 别致 ， 连 老虎 都 是 母老虎 ！ / / @ 中俊 崔春婷 :   很 认性   / / @ 风雨 刀客 : 可惜 了 ， 一个 很 有 水平 的 女性 领导 ！   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 转发 微博 / / @ - 李 :   伏虎 谢幕 ？   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 中俊 崔春婷 : 很 认性   / / @ 风雨 刀客 : 可惜 了 ， 一个 很 有 水平 的 女性 领导 ！   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 第一个 母老虎 ！ 嘻嘻 偷笑 转发 微博 大炮 的 姘头 ？ 😂   / / @ 方 无码 : 曾任 ： 西城 区委 副 书记 、 区长 、 区委书记 ， 市委常委 、 组织部 部长 @ 任志强   这个 算 新闻自由 不 ？ 天 若有情 天亦老 人间正道 是 沧桑 / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 除了 港澳台 外 ， 副 省级 干部 凑全 了   / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑 / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 有过 一面之缘 ， 打虎 无 死角 ， 静观其变 除 港澳 个省 就 差 台湾 了 ， 集齐 能 召唤 神龙 嘛 ？ 我 出去玩 还 差 俩 省 土地 没 踏入 过 呢 ， 国家 还是 很 有效率 的 啊 / / @ 正义 雷 :   / / @ - 李 :   伏虎 谢幕 ？ 出来 混 迟早 要 还 的 上海 刚 抓 一个 ， 又 轮 到 北京   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 凑齐 一套 可以 召唤 神龙 实现 中华民族 伟大 复兴 了 ！ 北上 广深 ， 腐败 竞争 ！ 男女 高官 ， 贪得 皆 欢 ！ ！ ！ 北京 ， 上海 ， 还有 哪里 没有 ？ 思考 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 高中物理 老师 说 ， 共党 的 干部 站 一排 ， 全 枪毙 了 应该 会 有 冤枉 的 ， 隔 一个 枪毙 一个 ， 有 漏网 的 😃 😃 转发 微博 转发 微博 一年 多 的 传闻 成真 了   开始 了   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 : / / . / 共产党 是 抓 不 完 的 哈哈 / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑 / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 到底 是 为什么 奋斗 终身 ？ / / @ 正义 雷 :   / / @ - 李 :   伏虎 谢幕 ？ 哈哈 加上 昨天 的 上海 副 市长 全了   / / @ : 全了 / / @ 侯杨方 :   像 在 凑 清一色 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 这条 下三烂 在 网上 被 腐败 强拆 受害人 举报 达 数年 之 久 纪委 的 效率 何在 这路 下三烂 竟然 还是 党校 校长 巨大 讽刺 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 这 也 算 老虎 ？ 说好 的 庆亲王 呢 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 😱   😱   / / @ : 这么 快 一天 一个 啊 都 轮 了 一圈 了 所以 完 了 ？ 回复 @ : 安全 了 ， 就 可以 抓紧时间 贪 ！ / / @ : 好 了 ， 各省 指标 基本 完成 了 ， 接下来 怎么办 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 挖 鼻 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 一片 红 / / @ 戌 二 ： 魔 都 ， 帝都 相隔 一日 揪出 老虎 ， 标志 着 全国 “ 沦陷 ” ， 贪官 无处不在 ， 力度 还 需 加强 ！ / / @ 正义 雷 :   / / @ - 李 :   伏虎 谢幕 ？ 围观 / / @ 方 无码 : 曾任 ： 西城 区委 副 书记 、 区长 、 区委书记 ， 市委常委 、 组织部 部长 @ 任志强   这个 算 新闻自由 不 ？ 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看   / / @ 刘子 新 少爷 : 共产党 是 抓 不 完 的 哈哈   / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 虎虎 虎个 ！ ！ ！ ！ 顶多 是 只 猫   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 北京 也 终于 完成 指标 了 ， 现在 力争 超额完成 任务   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 / / @ 徳陵子 : / / @ 正义 雷 :   / / @ - 李 :   伏虎 谢幕 ？ 为什么 都 是 “ 副 ” ？ 思考 都 齐 了 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 前 几天 媒体 还 报道 ， 十八 大 之后 只有 京沪 无虎 ， 恰好 为 这 两天 做好 铺垫   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 / / @ 年 矛苔 : / / @ - - - ： 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ 赞   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 北京 首虎 ！ 那用查 ， 一抓 一个 准 转发 微博 / / @ 见圳 城长 : 都 齐 了 总算 把 吕后 搞掉 了 ， 不然 … … 去 看看 《 资治通鉴 》 吧 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 / / @ 青 云云 : / / @ - - - : 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ 打 笑哈哈 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 北京 新闻 里 经常 听到 这个 名字     “ 各 省份 均 已有 ' 老虎 ' 被 拿下 ” / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 这条 下三烂 在 网上 被 腐败 强拆 受害人 举报 达 数年 之 久 纪委 的 效率 何在 这路 下三烂 竟然 还是 党校 校长 巨大 讽刺 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 为啥 逮 的 都 是 副职 思考   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 辅导员 不查 到 @ 任志强   ， 反腐 就是 扯淡 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 转发 微博 / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑 / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 转发 微博 这 才 正常 / / @ 戈蓝 : 每个 省 都 有份 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 母老虎 ～ 嘻嘻 转发 微博轉 發微博 转发 微博给力 / / @ 程来国 : 京沪 首虎   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 就 说 嘛 哪 只有 男人 贪 啊 女人 同样 还 差 台湾省 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 贡胜国 : 转发 微博 贪官 都 是 党 培养 的 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 全国 山河 一 满目 红 ， 是 悲是 喜 ？ 满 世界 的 尔虞我诈 勾心斗角 欺上瞒下 坑蒙拐骗 ， 贪大 便宜 的 不要命 ， 占 小便宜 的 不要脸 ！ 在 这 有 便宜 占 而 不 占有 空子 钻 不会 钻 的 人 反而 会 被 取笑 傻 的 社会 ， 谁 之 过 ？ 又 谁 会 知错 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 齊 了 这 说明 腐败分子 规模 和 范围 还是 很大 的   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 等 死 的 老虎 哈哈哈 哈哈哈 👏 👏 👏 / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑 / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 都 有 了 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 当 鱼塘 被 污染 的 时候 ， 里面 的 鱼 没有 一条 是 干净 的   / / @ 侯杨方 : 像 在 凑 清一色 具体 啥事 ？ 各省市 代表 ， 都 到 齐 了 ？ 转发 微博 吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 中国 就是 贪官 多 ， 几千年 潜意识 的 思想 潜移默化 造成 的 吧 ！ 转发 微博 不会 改革 体制 内 的 问题 ， 不 找 根本原因 ， 却 只会 切掉 腐烂 的 东西 ， 查得 再 严 也 有人 腐败 啊 有 能耐 — — 大家 都 明白 / / @ 一汽大众 断轴 维权 : 贪官 都 是 党 培养 的 / / @ 毕明雄 : 各省市 代表 ， 都 到 齐 了 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 回复 @ 甜甜 甜果果 : 母狗 鄙视 鄙视 鄙视 鄙视   / / @ 甜甜 甜果果 : 这种 人当 党校 校长 一点 不 奇怪 ， 多 忠实 的 一条 狗 啊 ！ 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 省级 党委 中 少有 的 女性 职副 书记 吕锡文 曾 在 北京郊区 插队 ， 大学毕业 工作 后 一直 在 北京 工作 ， 官至 北京市委 副 书记 ， 是 十八 届 中央 候补委员 【 北京 “ 首虎 ” 吕锡文 ( 女 ) ！ 】 北京市委 副 书记 落马 不停 啊 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 没有 通奸 就 好   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 颤抖 吧 ， 贪官 们 ！ 阴险 阴险 阴险 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 腐败 无处不在 ， 中国 已经 没有 一片 净土 ， 发腐 不靠 制度 靠 中纪委 ， 一万年 不 成功 / / @ 习美 黄德荣 :   哈哈哈哈 什么 意思 呀 转发 微博 京沪 不分伯仲 / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 忽报 人间 曾 伏虎 ，   泪飞 顿作 倾盆 雨 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 全 了 终于 凑齐 版图 了   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 擦 尼玛 ， 枪毙 ！ 全他 妈 贪污 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 风中 清扬 的 树 ： 北京 上海 各 一只 副 省级 中 老虎 被 抓 ， 任务 完成 ， 其他 虎 可以 松口气 了 转发 微博 杀人犯 都 不能 确保 破案 ， 你 就 敢 说 贪腐 分子 一个 都 别 想 跑 ？ 这种 情绪化 而 不 符合事实 的 表达 在 一个 新闻媒体 身上 合适 吗 ？ / / @ 陈业 文新 大都 :   吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 等 正片 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 可以 笑 哎呀 ， 不错 哟 ！ 爱 你 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 作为 一个 清华 理工 男 ， 我 测算 过 ： 按照 现在 反腐 速度 ， 大约 还要 年 才能 把 目前 贪官 抓 完 — — 不 包括 新 提拔 的 贪官 年 震惊 好 囧 / / @ 陈业 文新 大都 :   吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 转发 微博 转发 微博 后面 打个 括号 女是 要 闹 哪样 ， 是 北京 有个 男 的 官 也 叫 吕锡文 吗 ， 再说 了 这个 图片 是 个人 都 能 看 出来 是 女 的 吧 ， 用 不用 刻意 强调 一下 啊 ， 以前 没看 你 打个 括号 说 男 啊 挖 鼻 转发 微博盼 打虎 之后 让 为 百姓 办事 的 清官 廉吏 接替 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 宜 将 剩勇 追 穷寇 不可 沽名 学 霸王   / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑 / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 北京 新闻 里 总能 听到 她 ， 没想到 衰 → _ → / / @ 刘子 新 少爷 :   共产党 是 抓 不 完 的 哈哈 / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑 / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 哼 转发 微博 转发 微博 这 是不是 性别歧视 ！ 大声 告诉 我 ！ 至 上海 北京 各有 一位 副职 被查 ， 全国 省级 单位 都 有 打 老虎 被 抓 了 ， 这就是说 ， 全国 无 净土 转发 微博 为什么 不 反思 为什么 会 出现 这么 多 贪官 ？ 男 的 女 的 ， 老 的 少 的 ？ 天天 抓 ， 你 抓 的 完 么 ？ 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 台湾省 呢 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 清理门户 ， 落马 给力 给力 我 更 希望 的 是 你们 啥 也 查 不 出来   没有 任何 贪官   而 不是 为了 宣传 而 去 反贪 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 天下 皆 虎   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 霸气 的 北京 小妞 : 回复 @ 甜甜 甜果果 : 母狗 鄙视 鄙视 鄙视 鄙视   / / @ 甜甜 甜果果 : 这种 人当 党校 校长 一点 不 奇怪 ， 多 忠实 的 一条 狗 啊 ！ 共产党 内 不管 是 雄狮 ， 老虎 ， 狐狸 ， 苍蝇   都 得 严打 ！ 贪腐 分子 出现 好多 就 打 好多 ， 贪钱 也 花 不了 的 结局 这是 历史使命 ！ 昨天 还有 网友 说 只有 北京 无虎 @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 熏 疼 / / @ 陈业 文新 大都 :   吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 老虎 遍地 ， 除恶务尽 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 组织 人事 系统 的 官员 被 调查 会 咬 出 多少 只 老虎 和 苍蝇 呢 ？ 转发 微博 坐等 好消息       / / @ 苏雨农 : 前 几天 媒体 还 报道 ， 十八 大 之后 只有 京沪 无虎 ， 恰好 为 这 两天 做好 铺垫   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 共产党 内 不管 是 雄狮 ， 老虎 ， 狐狸 ， 苍蝇   都 得 严打 ！ 贪腐 分子 出现 好多 就 打 好多 ， 贪钱 也 花 不了 的 结局 这是 历史使命 ！ 昨天 说 了 ： 京沪 ， 高潮 和 结局 很多 人 可以 弹冠相庆 了 话 说 真想 看看 高潮 有 多 高 挖 鼻 ， 不过 可能 已经 没有 高潮 了 困死 了 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 全 中国 沦陷 了 喵 喵 喵 喵 ， 再次 证实 生态环境 成功人士 不是 沧桑 就是 肮脏 转发 微博 / / @ 暗瘤 蛹 洞 :   / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 什么 时候 查 江苏 啊 ， 官官相护 的 太 多 感觉 他们 用 的 一点 也 不 低调 转发 微博 不问 怎么 出现 的 腐败 ， 先 把 反腐 的 功劳 给 记上 了 ， 还有 谁 能 做到 这么 不要脸 的 ？ 这 也 能 当 自信 ？   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 照片 处理 过 没有 ， 看上去 真的 很 像 虎 / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 珍惜 名节 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 上次 看 除了 北京 和 上海 ， 这下 全 没 了 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 不 知道 任 大炮 作何 感想 ？   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 庚微博 : / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 吃惊 吃惊 转发 微博 闭嘴 不 小心 点开 链接   看到 了   吕锡文 的 简介 天呐 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ 屌 絲 打分 青蛙 隊長 : 北京 首虎 不是 姓 包 的 么 ？   / / @ 磐石 旗 厦门 : 作为 一个 清华 理工 男 ， 我 测算 过 ： 按照 现在 反腐 速度 ， 大约 还要 年 才能 把 目前 贪官 抓 完 — — 不 包括 新 提拔 的 贪官 年 震惊 好 囧 / / @ 陈业 文新 大都 :   吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 一查 一个 准 / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 这 和 昨天 开会 讲 的 ， 先 去 基层 练级 几年 ， 然后 就 飞黄腾达 ， 然后 就 锒铛入狱 好像 拜拜 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 浙江 宁波人 闭嘴   / / @ 西门町 吃 在 宁波 : 闭嘴 不 小心 点开 链接   看到 了   吕锡文 的 简介 前两天 看 新闻 说 ， 宁夏 、 上海 、 北京 是 目前 没 出现 大 老虎 的 省份 …   还 没 两天 ， 大 老虎 就 待不住 了 转发 微博 转发 微博 不 小心 / / @ 西门町 吃 在 宁波 : 闭嘴 不 小心 点开 链接   看到 了   吕锡文 的 简介 转发 微博 转发 微博 / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 都 是 共产主义 接到 班房 的 人 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 冰山一角   / / @ 吴鑫 : / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 嘻嘻 转发 微博 转发 微博 肯定 是 卖国贼   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 法治 监督 不力 是 导致 腐败 的 主要 原因   / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看   / / @ 刘子 新 少爷 : 共产党 是 抓 不 完 的 哈哈   / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 转发 微博年 后 ， 吕锡文 的 仕途 进入 快车道 ， 先后 担任 西城区 长 、 区委书记 ； 年 在 西城 区委书记 位置 上 升任 北京 市委常委 ， 跻身 副 省级 ， 后 出任 组织部长 长 达 六年 ， 期间 经历 刘淇 和 郭金龙 两任 市委书记 ， 被 称为 北京 政界 的 “ 老大姐 ” ； 年 当选 第十八届 中央 候补委员 杀 了 一个 肥猪 ， 来 了 一个 猪仔 ， 我 等 公民 还要 重新 喂 肥 他 ！ @ 头条新闻 : 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 # 纪检 信息 #   # 烟台 身边 事 #   贪官 哪 都 有 ， 看 你 抓 不 抓 ！ 【 山东 没 贪官 ？ 选择性 反腐 ？ 】 为何 举报 无人管 ？ : / / . /   政令 不通 ？ 尸位素餐 ? 猫鼠 通奸 ？ 请求 对 烟台 市委常委 副 市长 刘树琪 依法 立案   : / / . /   / / @ 中俊 崔春婷 :   / / @ 靠 谱 的 王 : / / @ 刘子 新 少爷 :   / / @ 佛山 大叔 : 母夜叉 / / @ 霸气 的 北京 小妞 : 年 后 ， 吕锡文 的 仕途 进入 快车道 ， 先后 担任 西城区 长 、 区委书记 ； 年 在 西城 区委书记 位置 上 升任 北京 市委常委 ， 跻身 副 省级 ， 后 出任 组织部长 长 达 六年 ， 期间 经历 刘淇 和 郭金龙 两任 市委书记 ， 被 称为 北京 政界 的 “ 老大姐 ” ； 年 当选 第十八届 中央 候补委员 中国 的 首虎 不是 姓习 吗 ？ 另 一个 方面 也 说明 了 府 府 皆 贪腐 ， 天朝 无 净土 / / @ 陈业 文新 大都 :   吹牛 逼 ！ → _ →   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 全国 各地 官员 开始 公布 财产 了 嘻嘻 / / @ 毕明雄 : 各省市 代表 ， 都 到 齐 了 ？ 王 大大 ， 乃 当代 武松 ！ 又 打死 一只 母虎 ！ 至此 ， 打大 老虎 实现 全 覆盖 可见 现在 的 腐败 覆盖面积 有 多 大 通俗 的 说 ， 哪 哪 都 是 转发 微博来 人 哪 ， 把 武松 狠狠 打 四十 大板 再审 ！ 大胆 武松 ， 本官 问 你 ， 当年 在 景阳冈 趁醉 打死 一只 吊 精白 额虎 为民除害 ， 前任 管官 给 了 你 应得 荣耀 和 好处 后 你 贪念 丛生 ， 为 谋利益 竟敢 暗 结伙 党 在 景阳岗 乃至 全国 各处 山头 圈养 老虎 以 谋利益 ？ 如此 大恶 该当何罪 ？ 皇上 有 旨命 我 将 你 押送 京城 收监 治罪 ！ 回复 @ 风中 清扬 的 树 : 汗   / / @ 风中 清扬 的 树 : 北京 上海 各 一只 副 省级 中 老虎 被 抓 ， 任务 完成 ， 其他 虎 可以 松口气 了 呵呵 ！ 正职 走 正道 ， 副职 走 歪道 ， 副 的 不好 座 阿 ！ 转发 微博 转发 微博 雄关 漫道 真如铁 ， 而今 迈步 从头越 / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑 / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 是 我们 的 党 自己 “ 培养 ” 了 这么 多 的 贪官 ！ / / @ 中俊 崔春婷 :   法治 监督 不力 是 导致 腐败 的 主要 原因   / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， ？ / @ 刘子 新 少爷 : 共产党 是 抓 不 完 的 @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东 反映 了 一个 极为 可怕 的 现实 ， “ 无省 不 贪 ， 无省 不腐 ” 这 只是 人 的 问题 吗 ？ 表象 而已 ， 制度 问题 才 是 根本性 的 制度 不改 ， 腐败 还是 会 无处不在 现在 不是 为 王 书记 反腐 唱赞歌 的 时候 ， 而是 彻底解决 产生 腐败 无处不在 的 根源 的 时候 监督 应 高于 法规 ！ 执行力 何等 重要 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 人为 安排 也 太 明显 了 转发 微博   / / @ 中俊 崔春婷 : 法治 监督 不力 是 导致 腐败 的 主要 原因   / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看   / / @ 刘子 新 少爷 : 共产党 是 抓 不 完 的 哈哈   / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 转发 微博 没 出事 的 时候 都 是 衣冠楚楚 ， 道貌岸然 的 ， 出事 了 才 暴露出 原来 那么 脏 ， 那么 奸 ， 那么 贪 共党 的 干部 都 有 双重人格 ， 都 是 一等一 的 好 演员 终于 齐 了 转发 微博 / / @ 紅都 小 痞子 :   终于 齐 了 是 先坏 了 才能 当官 的 纳 ， 明白人 都 明白 / / @ 中俊 崔春婷 :   法治 监督 不力 是 导致 腐败 的 主要 原因   / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看   / / @ 刘子 新 少爷 : 共产党 是 抓 不 完 的 哈哈   / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑 北京 、 上海 都 有 首虎 出现 了 各省 都 完事 了   是不是 该 拼下 哪个 省 的 多 了 / / @ 中俊 崔春婷 : 法治 监督 不力 是 导致 腐败 的 主要 原因   / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看   / / @ 刘子 新 少爷 : 共产党 是 抓 不 完 的 哈哈   / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 泽东   / / @ 中俊 崔春婷 : / / @ 海盐 心缘 :   转发 微博 / / @ 不能 放棄 : 昨天 刚 说 过 全国 人民 看 北京 ， 今儿 就 … … 吃惊 / / @ 练习本 儿 : 支持 继续 深挖 北京 上海 其它 老虎 的 请 赞 起来 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 现在 不 贪 的 官 凤毛麟角 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 全军覆没 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 呵呵 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 徳陵子 : / / @ 正义 雷 :   / / @ - 李 :   伏虎 谢幕 ？ 这 一级 官员 谁 敢 说 自己 干净 ！ 转发 微博 转发 微博 / / @ 中俊 崔春婷 : 法治 监督 不力 是 导致 腐败 的 主要 原因   / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看   / / @ 刘子 新 少爷 : 共产党 是 抓 不 完 的 哈哈   / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 回复 @ 网红 陪你去 普吉 : 笑   / / @ 网红 陪你去 普吉 : 全剧 终 北京 也 有 老虎 落马 了 ， 哈 从头越 ，   苍山 如海 ， 残阳 如血 / / @ 后院 男孩 :   雄关 漫道 真如铁 ， 而今 迈步 从头越 / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑 / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 女 老虎 转发 微博 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 都 到 齐 了 吧 ？ 还 差 港澳台 ？ 请 看 下集 … … 哈哈 / / @ 网红 陪你去 普吉 : 全剧 终 转发 微博 鼓掌 继续 努力 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 中俊 崔春婷 : 法治 监督 不力 是 导致 腐败 的 主要 原因   / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看   / / @ 刘子 新 少爷 : 共产党 是 抓 不 完 的 哈哈   / / @ 中俊 崔春婷 : 天 若有情 天亦老 人间正道 是 沧桑   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 转发 微博 “ 官至 二品 ” 喵 喵   / / @ 月光 手帕 伊莲娜 : 全军覆没 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 当年 有 联产承包 责任制 ， 现在 能 不能 “ 连坐 官员 一同 抓 ” ？   譬如 某个 级别 的 这 委员 啥 委员 什么 的 ， 譬如 有个 ， 编号 ， 随机 组团 组 ， 一组 个 ， 一个 完 ， 另 九个 一起 端锅 或 调查 底儿 掉 比起 让 老百姓 擦亮 / 擦 瞎了眼 都 没法 监督 到 的 飞天 老爷 们 的 方法 ， 也许 这样 的 力度 更大纯 ， 调侃 而已 ， 别 紧张 转发 微博 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 港澳台 一把手 选不出 圣人 ， 而 我们 一把手 均 是 手握 真理 的 圣贤 / / @ 徐付 群 :   都 到 齐 了 吧 ？ 还 差 港澳台 ？ 严打 北京 的 极端 腐败 怒怒 怒 - - - 分析 ： 北京 官场 是否 震荡 ？   时事评论 员 石久天 说 ， 月 日 ， 上海 官员 艾宝俊 落马 ， 使得 北京 成为 唯一 未 查出 “ 大 老虎 ” 的 省市 随着 吕锡文 被 查 ， 北京 坊间 经常 议论 的 “ 腐败 的 北京 帮 ” ， 是否 会 像 “ 山西 帮 ” 、 “ 江苏 帮 ” 那样 土崩瓦解 ， 需要 时日 来 证明 转发 微博 哦 呵呵 转发 微博 恭喜 北京   上海 完成 指标   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 到 此 各省 及 直辖市 已 无一幸免 均 有 落马 之 官员 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 我们 乐见 港澳 舞照 跳马 照跑 ，   / / @ 徐付 群 : 都 到 齐 了 吧 ？ 还 差 港澳台 ？ 转发 微博 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 打 再 多 的 老虎 百姓 的 生活 水平 还是 停留 在 原来 的 阶段 ！ 毛用 ？ / / @ 头条新闻 : 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 真的假 的 啊 ！ 还是 骗人 的 啊 ！ 怎么 这么 多 贪官污吏 ； 而且 各个 饱读 诗书 我 忘 了 邓小平 儿子 就是 一个 ， 可惜 啊 ！ ！ 朱镕基 就 这样 下台 了 太子党 的 人 ， 谁 敢动 呢 ？ ？ ？   所以 给 他们 一条 后路 了 呵呵 呵呵 ！ ！ 为什么 没有 男 的 啊 ？ ？ ？ 转发 微博 🃏 北上 广打虎 开始 了 赞 转发 微博 砍头 不要紧 ，   只要 主义 真   杀 了 夏明翰 ，   还有 后来 人   - - 夏明翰   每个 地区 都 有 了 千呼万唤 使 出来 ， 一 呜 惊人 女 豪杰 . 献给 单身 汪 亲亲 （ 第四版 ）           .       ( ) '   ( )     .           ?               - - -   .           ，     至此 正式 覆盖全国 各省 及 直辖市 一个 宁波人 ， 成为 了 北京 首虎 回复 @ __ : 应该 相信 习 、 王 ， 期待 吧 ， 乐观 点好 吧 ！ 嘻嘻 / / @ __ : 回复 @ 手机用户 天马行空 : 然而 只是 换 了 一批 人 继续 贪 而已 腐败 就 如同 电视剧 我党 早期 革命 时期 一样 ， 共产党员 前 “ 赴 ” 后继 ！ 怕 党 死 不当 共产党员 ！ / / @ 好人 老周 : 捉母 虎 ？ 转发 微博 转发 微博 又 抓 一个 ？ 转发 微博好 啊 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 必须 严惩 ！ 至此 ， 虎旗 插遍 神州大地 个 省区市 都 有 省部级 贪官 了 祝贺 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 @ 刘胜军 改革   为 右边 续 两句 ： 抓 了 俺 一个 ， 后面 大队 跟 / / @ :   砍头 不要紧 ，   只要 主义 真   杀 了 夏明翰 ，   还有 后来 人   - - 夏明翰     / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 是 的 呢 / / @ - - - ： 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ 双十 一 前一天 带走 一个 女人 ， 你们 太 残忍 了 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 出来 混 早晚 是 要 还 的 … … / / @ 骑兵 晶晶 : 母夜叉 转发 微博 活该 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 想起 老毛 的 那句 “ 忽闻 人间 曾 伏虎 ， 泪水 顿作 倾盆 雨 ” 他 怎么 知道 几十年 后要 打虎 的 ？ 还是 打 老虎 的 说法 就 是从 他 那儿 得来 的 ？ 思考   / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 转发 微博 制度 ， 体质 ， 法律 不 改革 ， 老虎 ， 苍蝇 永远 抓 不 完 ， 因为 老 的 下去 了 ， 新 的 贪官 又 上来 了 就 像 割 韭菜 一样 ， 毛泽东 的 年代 贪官 为什么 少 ， 不 值得 我们 ， 和 政府 重视 吗 ？ 看 前面 写 的   还 以为 是 在 赞颂 她 什么 … 母狗   / / @ 骑兵 晶晶 : 母夜叉 / / @ 霸气 的 北京 小妞 : 年 后 ， 吕锡文 的 仕途 进入 快车道 ， 先后 担任 西城区 长 、 区委书记 ； 年 在 西城 区委书记 位置 上 升任 北京 市委常委 ， 跻身 副 省级 ， 后 出任 组织部长 长 达 六年 ， 期间 经历 刘淇 和 郭金龙 两任 市委书记 ， 被 称为 北京 政界 的 “ 老大姐 ” ； 年 当选 第十八届 中央 候补委员 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   ？ 都 是 带 着 原罪 往上爬 行 的 人 ， 当 曾经 的 同行者 因 利益 争斗 而 揭开 身上 原罪 封印 时 ， 你 这 是 又 何苦 呢 ？ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 最近 老虎 们 太 多 了 ！ （ 女 ） 吃惊 / / @ 托尼富 :   母老虎 啊 ？ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 才 算轮 到 首都 了 微笑 大 的 不能 叫 老虎 ， 老虎 多 珍惜 呀 改口 叫 臭 㹨 处级 以下 叫 蚊子 ， 一天到晚 嘤 嘤 嗡嗡 ， 烦死 了   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 福建 晋江 陈进宾 : @ 晋江 公安   局长 陈文荣 公然 操控 公安 强行 索贿 三仟 万元 巨额 房产 来源不明 算仟 万元 、 小 官 巨贪 不止 陷害 当事人 、 想尽办法 给 全国 企业 和 商人 套罪 坐牢 及 倾家荡产 、 损害 公安 团体 刑像 、 破坏 社会 各种 文明 之间 正常 和谐 、 还给 党和国家 摸黑 如此 “ 特大 严重 腐败 犯罪分子 ” 不 查 ？ 天理 国法 不容 ！ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 福建 晋江 陈进宾 : 泉州市 纪委书记 温惠榕 ： 在 依法治国 的 当今 、 @ 晋江 公安   局长 陈文荣 公然 “ 操控 公安 强行 索贿 ” 三千 万元 、 巨额 房产 来源不明 算 千万元 、 小 官 巨贪 如此 “ 特大 严重 腐败 犯罪行为 ” 不 查 ？ 天理 国法 不容 ！ @ 中国政府 网   @ 人民 公安 报   @ 最高人民法院   @ 最高人民检察院       / / @ 福建 晋江 陈进宾 : @ 晋江 公安   局长 陈文荣 公然 操控 公安 强行 索贿 三仟 万元 巨额 房产 来源不明 算仟 万元 、 小 官 巨贪 不止 陷害 当事人 、 想尽办法 给 全国 企业 和 商人 套罪 坐牢 及 倾家荡产 、 损害 公安 团体 刑像 、 破坏 社会 各种 文明 之间 正常 和谐 、 还给 党和国家 摸黑 如此 “ 特大 严重 腐败 犯罪分子 ” 不 查 ？ 天理 国法 不容 ！   / / @ 福建 晋江 陈进宾 : 泉州市 纪委书记 温惠榕 ： 在 依法治国 的 当今 、 @ 晋江 公安   局长 陈文荣 公然 “ 操控 公安 强行 索贿 ” 三千 万元 、 巨额 房产 来源不明 算 千万元 、 小 官 巨贪 如此 “ 特大 严重 腐败 犯罪行为 ” 不 查 ？ 天理 国法 不容 ！ @ 中国政府 网   @ 人民 公安 报   @ 最高人民法院   @ 最高人民检察院     所有 的 省级 行政区 ， 都 有 老虎 落马 了 ， 齐 了 嘻嘻 京沪 老虎 压轴 登场 什么 背景 ? / / @ 许丹 : 转发 微博 / / @ 许丹 :   转发 微博   / / @ 许丹 : 转发 微博 / / @ 许丹 :   转发 微博 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ : / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   / / @ 周文彬 :   港澳台 一把手 选不出 圣人 ， 而 我们 一把手 均 是 手握 真理 的 圣贤 / / @ 徐付 群 :   都 到 齐 了 吧 ？ 还 差 港澳台 ？ 哈哈哈 哈哈 ， 双 上海 北京 首虎 齐齐 / / @ 年 矛苔 : / / @ - - - ： 刘胡兰 ： 共产党员 是 抓 不 完 的 ！   / / @ 许丹 : 转发 微博 忽报 人间 曾 伏虎 ， 泪飞 顿作 倾盆 雨 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 恨死 这些 贪污腐败 的 人 了 ， 呸 ！   / / @ 许丹 : 转发 微博 吃惊 吃惊 吃惊 请 输入 转发 理由 母老虎 ？ 开放 几十年 来 ， 中国 政坛 就象 一只 大染缸 ， 意志 悄为 薄弱 的 都 被 染黑 了 在 中国 本来 就 没有 不 贪 的 官员 ， 只是 看 影响 大小 ， 败露 与否 ？ 不然 让 我 当个 纪委书记 试试 ！ / / @ 厉励 : 打虎 实现 全 覆盖 昨天 还 看到 说 全国 只有 一个 省份 没有 虎 ， 那 就是 北京 ， 今天 又 爆 消息 ， 真是 打脸 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 哈哈哈 哈哈 ， 双 上海 北京 首虎 齐齐 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 坐等 王安顺 / / @ 巴蒂 - :   / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 谁 提 抜 的 ? / / @ 奚正仁 的 小屋 :   / / @ 许丹 : 转发 微博 / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 昨天 还有 个 博主说 上海 之后 该 北京 了 ， 我 还 觉着 是 玩笑 挖 鼻 腐烂 的 政治体制 坑 了 不少 人 啊 如 有 例外 那才 是 奇迹 了 大 的 不能 叫 老虎 ， 老虎 多 珍惜 呀 改口 叫 臭 ? 处级 以下 叫 蚊子 ， 一天到晚 嘤 嘤 嗡嗡 ， 烦死 了 转发 微博 浙江 宁波人 / / @ 西门町 吃 在 宁波 : 闭嘴 不 小心 点开 链接   看到 了   吕锡文 的 简介 转发 微博   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 你 看起来 好像 很 好吃 啦 啦 啦 : 高中物理 老师 说 ， 共党 的 干部 站 一排 ， 全 枪毙 了 应该 会 有 冤枉 的 ， 隔 一个 枪毙 一个 ， 有 漏网 的 😃 😃 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 转发 微博 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 转发 微博 转发 微博 通奸 没 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → → _ → 鼓掌 / / @ 岳阳楼 主 : 腐烂 的 政治体制 坑 了 不少 人 啊 如 有 例外 那才 是 奇迹 了 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 北京 康 二爷 : 这 反映 了 中国 各地 就 没有 不 腐败 的 领导 ！ 烂透 了 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥 我 只 想 看 男女关系 的 消息 ， 至于 腐败 ， 那群 孙子 都 一样 腐败 首虎 尽出 ， 已无净 地 悲伤 严重 违纪 不是 犯罪 ？ 偷笑 / / @ 大人 : 通奸 没 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 雾 好 霾 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 通城 风雨 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 转发 微博 / / @ 残春 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 长 这样 都 有人 潜 / / @ - :   / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 平度 东关 王素玲 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 请求 @ 巩俐 女王   @ 巩俐 女王 微博 粉丝团   亲爱 的 巩俐 姐姐 ， 我们 是 看着 你 的 电影 长大 的 ， 我们 也 很 爱 你 ， 知道 您 经常 做 慈善 捐款 那么 您 能 不能 把 您 准备 做 慈善 的 捐款 帮帮 您 曾经 为 其 代言 的 大 商城 的 业主 ， 他们 现在 都 生活 在 水深火热 之中 如果 您 愿意 担起 这个 责任 ， 您 可以 再造 七阶佛 屠 @ 朱军     / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 全军覆没 ， 一个 省 没 剩下 转发 微博 所以 说 ， 插队 是 不好 的 ， 不 文明 的 行为 ， 插队 是 不会 有 好下场 的 杜绝 插队 ， 从 你 我 做起 终于 全了 ！ / / @ 公平 做人 _ : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 东三省 并 没有 啊 ， 大概 已经 被 放弃 了 挖 鼻   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 以往 那 几届 纪委 是 一伙 混蛋 ， 看看 如今 落马 的 狗官 哪个 不是 带病 上来 的 ， 还 越升 越 高 ， 有 的 到 了 副 国家级 ， 有 的 居然 掌握 着 军队 ， 想想 都 觉得 可怕 、 可恨 ！ / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 六十岁 ， 六十年代 红卫兵 中 的 红人 ， 激情 澎湃 的 “ 知青 ” ， 读书无用 论 时代 的 学生 ， 穷怕 了 的 一代 在 理想 、 信仰 与 权力 、 金钱 的 较量 中 败下阵来 锡 重易 坠 ！ 偷笑 偷笑 看来 ， 肃清 一拨 之后 财产 公示 之期 不愿 了 吧 / / @ 掩卷 品茗 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 吃惊 / / @ 朝 河水 曲 :   严重 违纪 不是 犯罪 ？ 偷笑 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 昨天晚上 上课 的 时候 我 导师 说 现在 好像 只有 北京 没有 人 落马 了 哎 结果 今天 就 导师 我服 你 ！ 和 江青 一样 ， 看 照片 像 男 的   【 政治 能 把 女变男 】 应该 深挖 ， 干部 提拔 、 使用 已经 到 了 疯狂 的 程度 ， 判 了 刑 的 女 干部 ， 罪犯 ， 还 能任 党内 职务 ， 她 是 组织部长 ， 多年 组织 干部 工作 经历 ， 危害 太大 了 / / @ 中俊 崔春婷 :   法治 监督 不力 是 导致 腐败 的 主要 原因   / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看 转发 微博 看来 ， 肃清 一拨 之后 财产 公示 之期 不愿 了 吧 昨天 还是 共产主义 接班人 王 六哥 的 好 同志 . 一夜 翻盘 偷笑   / / @ 平度 东关 王素玲 :   / / @ 公平 做人 _ :   / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 :   / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 :   / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 中纪委 “ 打虎 ” 再 提速 ， 天名 省部级 被查   : / / . /   / @ 波衣 : 千呼万唤 使 出来 ， 一 呜 惊人 女 豪杰 旧时 ： 三年 清 知府 ， 十万 雪花 银 过时 了 ， 落伍 了 今日 ： 一年 任 高级 “ 公仆 ” ， 千万 红票 票 嘻嘻 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 严重 违纪 ， 一般 情况 下 教育 后 可以 照常上班 ， 职位 不变 哈哈哈 哈哈哈 一个 副 的 也 能 叫 虎 ？   / / @ 巴蒂 - : / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 画外音 ： 同志 们 ： 我们 要 认真学习 贯彻 十八 大 会议 精神 ， 特别 要 认真学习 五中全会 精神 ， 把 每项 要求 落到实处 下面 我 着重 讲 一 讲 党风廉政 建设 问题 … … 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 干 的 好 哼 ╭ ( ╯ ^ ╰ ) ╮ 六哥 又 失去 了 一个 好 同志 .   / / @ 平度 东关 王素玲 :   / / @ 掩卷 品茗 :   / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 :   / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 :   / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 转发 微博 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 从此 华夏 无 净土   / / @ _ 华 蝈蝈 : 这下 圆满 了 好 囧 好 囧 / / @ 张 明明 : # 每日 一善 # 还有 多少 老虎 藏 在 丛林中 呢 ？ 转发 微博 / / @ 狮狮 上海 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 我们 要 … 要 … 要 … 我们 一定 要 … … … … 贪 、 污 偷笑 基本上 世界 范围 内 只要 是 官场 就 没有 不 贪 的 只 看 你 是 帮助 别人 扫清 政治 路上 的 障碍 还是 商业 路上 的 障碍 转发 微博 转发 微博 母老虎 思考 一个 贪官 落马 ， 大家 都 拍手叫好 ， 而 第二天 ， 你 会 发现 ， 腐败 依然 在 蔓延 ， 权贵 依然 在 横行 ， 而 你 依然 是 那么 的 卑微 ， 但 你 还是 要 在 这个 道德 沦丧 的 时代 里 ， 告诉 自己 ， 相信 未来 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 月光 手帕 伊莲娜 : 全军覆没 ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下   / / @ 北京 康 二爷 : 这 反映 了 中国 各地 就 没有 不 腐败 的 领导 ！ 烂透 了 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 老虎 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 开放 几十年 来 ， 中国 政坛 就象 一只 大染缸 ， 意志 悄为 薄弱 的 都 被 染黑 了 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 青 理工 经贸 经贸 : 转发 微博 转发 微博   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 有钱人 太多 了   我 仇富   赶紧 抓 抓 抓 转发 微博 郭金龙 、 王安顺 一起 得 着 吧 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 上海 北京 ， 全国 齐 了 ， 上海 北京 ， 全国 齐 了 ， 转发 微博 转发 微博 闭嘴 疑问   酷 / @ 北京 康 二爷 : 这 反映 了 中国 各地 就 没有 不 腐败 的 领导 ！ 烂透 了 ！ / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 老虎 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 转发 微博母 虎 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 母虎 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 俗称 母老虎 的 就是 她 ！ ？ 转发 微博 转发 微博 转发 微博 / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的   还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看 昨天 上海 ， 今天 北京 ， 终于 无一省 能 幸免 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 哆 啦 梦 吃惊 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 轉發 微博不查 都 没 问题 ， 一查 哈哈 ， 别逗 了 ， 一个 国家 出 了 这么 多 的 高级 贪官 ， 只能 说 制度 有 问题 造成 中国 大地 一片 贪 抓 的 也 只是 贪官 中 的 一小部分 ， 以为   样 贪官 就 不敢 贪 了 ？ 做梦 吧 ！ 现在 该 贪 的 仍 在 贪 ， 不过 手段 更 隐秘 了 而已 年底 了 许多 经营者 为了 明年 的 生意 又 该 打点 了 ， 有 送 的 就 有 收 的 ， 别 告诉 我 抓 了 这 几个 天下 就 干净 了 ， 我 不 相信 ！ / / @ 聂斌 的 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ - 九九 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 围观 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 人 : / / @ 狮狮 上海 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 六哥 又 失去 了 一个 好 同志 . / / @ 狮狮 上海 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 大同 华人 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 本 阿里郎 : 昨天 还是 共产主义 接班人 王 六哥 的 好 同志 . 一夜 翻盘 偷笑   / / @ 平度 东关 王素玲 :   / / @ 公平 做人 _ :   / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 :   / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 :   / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 去 不了 远方 的 蜗牛 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 掩卷 品茗 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 有完没完 啊 要 真查 没有 干净 的 小学 班干部 就 有 私吞 班费 的 升官发财 在 中国 人 心中 根深蒂固 升官 就是 为了 发财 / / @ 北京 康 二爷 : 这 反映 了 中国 各地 就 没有 不 腐败 的 领导 ！ 烂透 了 ！   / / @ 头条新闻 : 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 / / @ 公平 做人 _ : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 平度 东关 王素玲 :   / / @ 去 不了 远方 的 蜗牛 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 平度 东关 王素玲 :   / / @ 本 阿里郎 : 昨天 还是 共产主义 接班人 王 六哥 的 好 同志 . 一夜 翻盘 偷笑   / / @ 平度 东关 王素玲 :   / / @ 公平 做人 _ :   / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 :   / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 :   / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 双十 一给 女性 同胞们 提醒 ， 莫 伸手 ， 伸手 必 被 抓 拜拜 转发 微博   ？ 都 是 带 着 原罪 往上爬 行 的 人 ， 当 曾经 的 同行者 因 利益 争斗 而 揭开 身上 原罪 封印 时 ， 你 这 是 又 何苦 呢 ？ / / @ 平度 东关 王素玲 :   / / @ 人 : / / @ 狮狮 上海 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 关注 法制 孙瑞峰 : / / @ 平度 东关 王素玲 :   / / @ 人 : / / @ 狮狮 上海 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 关注 法制 孙瑞峰 : / / @ 平度 东关 王素玲 :   / / @ 本 阿里郎 : 昨天 还是 共产主义 接班人 王 六哥 的 好 同志 . 一夜 翻盘 偷笑   / / @ 平度 东关 王素玲 :   / / @ 公平 做人 _ :   / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 :   / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 :   / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 沙漠 里 的 曝光 台 : / / @ 平度 东关 王素玲 :   / / @ 去 不了 远方 的 蜗牛 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 昨天晚上 上课 的 时候 我 导师 说 现在 好像 只有 北京 没有 人 落马 了 哎 结果 今天 就 导师 我服 你 ！ / / @ 平度 东关 王素玲 :   / / @ 沙漠 里 的 曝光 台 : / / @ 平度 东关 王素玲 :   / / @ 去 不了 远方 的 蜗牛 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 贪官 都 有 一幕 光辉灿烂 的 历史 噱头 从 玉石 到 朽木 ， 直至 烂 到底 的 臭 狗屎 偷 笑哈哈 嘻嘻 / / @ 春江花 月 梦 一场 :   贪官 都 有 一幕 光辉灿烂 的 历史 噱头 从 玉石 到 朽木 ， 直至 烂 到底 的 臭 狗屎 偷 笑哈哈 嘻嘻 / / @ 手机用户 : 请 输入 转发 理由 母老虎 ？ 转发 微博 现在 的 官员 还有 一个 不 贪 的 吗 ？ 古往 至今   这 类 事情 就 没 断绝 过该 退不退 必受 其累   / / @ 沙漠 里 的 曝光 台 : / / @ 平度 东关 王素玲 :   / / @ 去 不了 远方 的 蜗牛 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 感觉 没有 不 贪 的 挖 鼻 挖 鼻 嫁人 多 ！ 好 当 什么 官 严重 违纪 ， 一般 情况 下 教育 后 可以 照常上班 ， 职位 不变 哈哈哈 哈哈哈 回想 当时 打铁 声 ， 声声 皆 是 有 由头   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 有人 会 觉得 我 说 的 有些 绝对 ， 我 的 意思 是 请客送礼 ， 为 亲戚朋友 说情 办 私事 ， 损公肥私 等 都 算 违法 的话 ， 中国 真的 没有 清官 / / @ 可爱 的 圆圆 宝宝 :   在 中国 本来 就 没有 不 贪 的 官员 ， 只是 看 影响 大小 ， 败露 与否 ？ 不然 让 我 当个 纪委书记 试试 ！ 转发 微博 村官 乡官 县官 什么 的 芝麻绿豆 大 的 官儿 也 没少 祸害 老百姓 ， 并且 这些 人 更 狠 ， 大官 根本 不大 与 老百姓 打交道 ， 这些 芝麻官 了解 老百姓 的 心理 ， 祸害 起来 得心应手 希望 中央 打 老虎 的 时候 别忘了 拍苍蝇 畜生 ！ 有病 的 雌老虎 吕锡文 是 哪个 腐败分子 提拔 的 ？ ？ ？ ？ ？ ？ ？ ？ ？ 怒骂 猪头 衰 草泥马 哼 惩罚 不义 之 人 ！ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博逼样 的 / / @ 平度 东关 王素玲 : / / @ 狮狮 上海 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 转发 微博 / / @ 沙漠 里 的 曝光 台 : / / @ 平度 东关 王素玲 :   / / @ 去 不了 远方 的 蜗牛 : / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 下 一个 是 谁 ？ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 转发 微博 看到 讲话 的 第一张 图 ， 我 情不自禁 地说 ， 歇菜 啦 衰下 一个 是 谁 ？ 转发 微博前 几年 北京市委 就 有 一个 女 贪官 叫 铁英 各 省份 没 一个 逃过 的 汗 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 昨天晚上 上课 的 时候 我 导师 说 现在 好像 只有 北京 没有 人 落马 了 哎 结果 今天 就 导师 我服 你 ！ 吕锡文 的 问题 暴露 出来 是 在 去年 月份 ， 那 时候 正 进行 “ 党政领导 干部 有关 事项 申报 ” ， 十八 大 之后 治党 从严 ， 政治 环境 的 压力 迫使 一些 人 不敢 再 敷衍塞责 ， 其夫 和 孩子 都 在 国外 ， 且 已 取得 身份 ， 这 就 成 了 引子 ， 但 是否 处理 ， 当时 北京 还 在 观望 … … 和 很多 人 的 看法 不同 ， 吕锡文 被 调查 不是 结束 ， 而 恰恰 是 开始 … … 什么 官 都 贪 呀 党员 及 党内外 都 在 进行 着 无休止 的 体制 腐败 ， 法 、 警 、 党 都 有 的 / / @ 中俊 崔春婷 : 法治 监督 不力 是 导致 腐败 的 主要 原因   / / @ 靠 谱 的 王 : 她们 是 当 了 官 变坏 了 的 还是 先坏 了 才能 当官 的 纳 ， 请 明白人 说说看   / / @ 刘子 新 少爷 : 共产党 是 抓 不 完 的 哈哈   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   一个 都 别 想 跑 ？ 天真 ！ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 母老虎 笑哈哈 转发 微博 分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   什么 官 都 贪 呀 上半年 还 说 呢 ， 中国 所有 的 省份 ， 只有 上海 和 北京 没有 查出 大 老虎 了 ， 前句 话 刚 出口 ， 现在 北京 上海 都 中枪 了 汗 … 天下乌鸦一般黑   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 所有 地方 无一幸免 ， 也 均 在 意料之中 ！ 早 他 妈 逼 该查 ！ 要说 还是 胡 女神 舒立 牛叉   / / @ 本 阿里郎 : 六哥 又 失去 了 一个 好 同志 .   / / @ 平度 东关 王素玲 :   / / @ 掩卷 品茗 :   / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 :   / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 :   / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 南有 艾宝俊 ， 北有 吕锡文 贪 的 最 多 的 都 是 正 的 ， 怎么 下去 的 都 是 副 的 ？ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 全国 沦陷 ， 竟 没有 任何 意外 😂 @ 啊   快 看 抓狂 鼓掌 将 反腐 进行 到底 团结 在 以 习近平 为 党中央 书记 ， 国家 主席 的 周围 ， 听党 指挥 ， 依法治国 ， 建设 法治 国家 @ 丽媛 粉丝团 @ 学习 粉丝团 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 一个 也 别 想 跑 ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 关注 她 是 谁 的 人 ？ 谁 提 的 ？ 她 还 提 了 谁 ？ / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 查不完 的 想想 为什么 全世界 这么 多 国家 就 中国 贪官 最多 吧 转发 微博 人性 本是 贪婪 的   身在 其位   权利 财富 倘若 唾手可得 的话   又 有 几个 能经 受得住 诱惑   没有 几个 是 干净 的 吧     最 根本 的 原因 还是 体制 不够 健全   漏洞百出 转发 微博 / / @ 霸气 的 北京 小妞 :   年 后 ， 吕锡文 的 仕途 进入 快车道 ， 先后 担任 西城区 长 、 区委书记 ； 年 在 西城 区委书记 位置 上 升任 北京 市委常委 ， 跻身 副 省级 ， 后 出任 组织部长 长 达 六年 ， 期间 经历 刘淇 和 郭金龙 两任 市委书记 ， 被 称为 北京 政界 的 “ 老大姐 ” ； 年 当选 第十八届 中央 候补委员 # 好人 # 【 \" 独臂 支书 \" 余载 带 村民 脱贫致富 】 六旬 “ 独臂 支书 ” 温守文 放弃 个人 生意 ， 把 小小 板栗 建成 “ 绿色 银行 ” ， 带领 村民 致富 ， 让 村民 住进 别墅 ， 开着 小轿车 管理 果园 从 “ 吃饱 饭 ” 到 “ 有钱 花 ” 再 到 “ 住 别墅 ” ， 温守 文用 一只 手 带领 着 家乡人 实现 着 他们 的 致富梦 : / / . / 转发 微博   / / @ 青 云云 : / / @ - - - : 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ 转发 微博博主 煞笔 拜拜 取关   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 呵呵   六十岁 调查 挖 鼻   也 该 退休 了 → _ → 要不是 习 大大 上任 到 何时 查 转发 微博 抓狂 鼓掌 将 反腐 进行 到底 团结 在 以 习近平 为 党中央 书记 ， 国家 主席 的 周围 ， 听党 指挥 ， 依法治国 ， 建设 法治 国家 @ 丽媛 粉丝团 @ 学习 粉丝团 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 一个 也 别 想 跑 ！ 转发 微博 上半年 还 说 呢 ， 中国 所有 的 省份 ， 只有 上海 和 北京 没有 查出 大 老虎 了 ， 前句 话 刚 出口 ， 现在 北京 上海 都 中枪 了 汗 转发 微博 现在 的 虎狼 虫 蝇 有的是 ， 就是 要 瞪 大 眼睛 看好 了 ， 需要 抓 谁 才 抓 谁 ， 该 抓 谁 就 抓 谁 ， 不要 抓乱 了   / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 :   / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 :   / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 喜欢 爱 的 的 : / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 一个 女人 ， 就 不应 走 男人 的 路 ， 更不应 贪污腐化 男人 的 路 是 背后 的 男人 出 了 问题 ， 还是 自己 的 性欲 亢奋 ？ 转发 微博 我 只 想 说 ， 打 不 完 的 / / @ 块石 沉浮 : # 纪委 很忙 #     / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 回复 @ 可爱 的 圆圆 宝宝 : 嘘 ， 这 事儿 你 也 知道 ， 这 涉及 到 那 谁 了 / / @ 可爱 的 圆圆 宝宝 : 竟 抓 小 的 ， 抓 俩个 大 的 给 老百姓 看看 ， 以前 网上 搞 出来 很多 牵扯 大 领导 的 事情 ， 什么 山东鲁能 国有资产 贱卖 了 ， 假如 没事 ， 给 个 解释 ， 老百姓 也 满意 了 不是 / / @ 枯木 如 鳄 :   回复 @ 可爱 的 圆圆 宝宝 : 嘘 ， 这 事儿 你 也 知道 ， 这 涉及 到 那 谁 了 / / @ 可爱 的 圆圆 宝宝 : 竟 抓 小 的 ， 抓 俩个 大 的 给 老百姓 看看 ， 以前 网上 搞 出来 很多 牵扯 大 领导 的 事情 ， 什么 山东鲁能 国有资产 贱卖 了 ， 假如 没事 ， 给 个 解释 ， 老百姓 也 满意 了 不是 转发 微博 / / @ 土男易污 : / / @ 青 云云 : / / @ - - - : 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ 全国 所有 省区 ， 到 这 算是 全部 被查 了 / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 迟夙生 律师 :   / / @ 平度 东关 王素玲 : / / @ 上官云 开 记者 : 围观   / / @ 平度 东关 王素玲 : / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → 这么 多 大坏蛋 竟然 先拿个 女 的 下手 ？ 本来 女 官 就是 来 充数 的 纪委 也 是 挺 恶心 的 查 吧 ， 没有 什么 都 查不到 的 拜拜 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 擒住 一头 母老虎 ， 不 对 ， 应是 一只 母 硕鼠 老虎 是 应 保护 的 珍稀动物 ， 硕鼠 才 是 应 彻底 消灭 的 害虫 回复 @ 杨子 花开 _ : 你 是 傻 逼 吗 ， 什么 叫 男人 的 路 ？ 性别歧视 么 微笑 真是 脑子 有病 / / @ 杨子 花开 _ : 一个 女人 ， 就 不应 走 男人 的 路 ， 更不应 贪污腐化 男人 的 路 是 背后 的 男人 出 了 问题 ， 还是 自己 的 性欲 亢奋 ？ 转发 微博 丢 了 浙江人 的 脸 ！ “ 这下 是 有福 一人享 ， 有难 全国 担 ” 都 打 到 “ 大哥 ” 级别 啦 多管 一管 老百 关心 的 问题 吧 网费 没有 降 ， 偷老百 的 手机 流量 ， 天价 大虾 ， 三万 八 的 天价 理发 ， 贪污 多少 钱 跟 百姓 没关系 不 关心 转发 微博 / / @ 霸气 的 北京 小妞 :   母狗   / / @ 骑兵 晶晶 : 母夜叉 / / @ 霸气 的 北京 小妞 : 年 后 ， 吕锡文 的 仕途 进入 快车道 ， 先后 担任 西城区 长 、 区委书记 ； 年 在 西城 区委书记 位置 上 升任 北京 市委常委 ， 跻身 副 省级 ， 后 出任 组织部长 长 达 六年 ， 期间 经历 刘淇 和 郭金龙 两任 市委书记 ， 被 称为 北京 政界 的 “ 老大姐 ” ； 转发 微博 围观 围观 围观 / / @ 三世 : / / @ 霸气 的 北京 小妞 : @ 骑兵 晶晶 : @ 霸气 的 北京 小妞 : 年 后 ， 吕锡文 的 仕途 进入 快车道 ， 先后 担任 西城区 长 、 区委书记 ； 年 在 西城 区委书记 位置 上 升任 北京 市委常委 ， 跻身 副 省级 ， 后 出任 组织部长 长 达 六年 ， 期间 经历 刘淇 和 郭金龙 两任 市委书记 ， 被 称为 北京 政界   / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 上海 副 市长 被 调查 都 讨论 北京 什么 时候 动手 ， 原来 这么 快 ！ @ _   😂 😂 😂 看到 了 转发 微博 @ 北京 青年 压力 管理中心   / / @ 杨子 花开 _ : 一个 女人 ， 就 不应 走 男人 的 路 ， 更不应 贪污腐化 男人 的 路 是 背后 的 男人 出 了 问题 ， 还是 自己 的 性欲 亢奋 ？ 转发 微博 转发 微博 转发 微博   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 为啥 强调 女 ？ 当人 瞎 么 ？ 秦城 管委会 主任 ： 各省 的 领导 们 ， 都 到 齐 了 吗 ？ / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 没少 搂钱 ~ ~ 转发 微博 自己 脱不了 就让 别人 脱 的 女魔头 ！   / / @ 北京 康 二爷 : 这 反映 了 中国 各地 就 没有 不 腐败 的 领导 ！ 烂透 了 ！   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， @ 小小 阿柒鹿   回复 @ 云卷云舒 : 最大 嫌疑人 哈哈 / / @ 云卷云舒 : 怀疑 是 她 老公 举报 的 笑 / / @ 梅林 核桃 王 : 双十 一 前一天 带走 一个 女人 ， 你们 太 残忍 了 【 播音 闫 闪闪 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 @ 张恒玺   @ 蘇打喬   @ - 咕 咕噜   @ 李瑾   轉發 微博   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 我 擦 ， 晚节不保 吗 ？ ？ ？ ！ 转发 微博 转发 微博   ~ 为非作歹 那么 多年 ， 草泥马 谁 给 个 交代 ？ / / @ 三世 : / / @ 霸气 的 北京 小妞 :   母狗   / / @ 骑兵 晶晶 : 母夜叉 / / @ 霸气 的 北京 小妞 : 年 在 西城 区委书记 位置 上 升任 北京 市委常委 ， 跻身 副 省级 ， 后 出任 组织部长 长 达 六年 ， 期间 经历 刘淇 和 郭金龙 两任 市委书记 ， 被 称为 北京 政界 的 “ 老大姐 ” ； 动 了 北京 上海 咯 真是 对称 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   @ 跃檀溪 : 虎虎 虎个 ！ ！ ！ ！ 顶多 是 只 猫 @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 转发 微博 肥皂 转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 这 两把 韭 · 菜该 割 了 / / @ 盛吉生 :   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 网海 箭鱼 :   / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ _ : 恭喜 北京   上海 完成 指标   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑   这 人 估计 说 错话 了 ， 这个 位置 太高 了 ， 我们 村 村长 做梦 都 梦 不到 这个 位置 ， 有些 人 真是 疯狂 啊 ， 也 是 谋朝 篡位 … 转发 微博 转发 微博 转发 微博 😠 😠 转发 微博 新一轮 打 “ 虎 ” 行动 喵 喵 转发 微博 / / @ 京南 智雨 : 转发 微博 / / @ 风雨 刀客 : 可惜 了 ， 一个 很 有 水平 的 女性 领导 ！   / / @ 佛山 大叔 : 忽闻 人间 曾 伏虎 泪飞 顿作 倾盆 雨 - - - 毛泽东   / / @ 中俊 崔春婷 : 魔 都 过后 就是 京都 ！ 拜拜 说实话 真要 查 的 花 ， 整个 官场 没有 几个 是 干净 的 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 / / @ - 信 :   转发 微博 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 换代 换代   / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 转发 微博 / / @ 霸气 的 北京 小妞 :   这 条 下三烂 在 网上 被 腐败 强拆 受害人 举报 达 数年 之 久 纪委 的 效率 何在 这路 下三烂 竟然 还是 党校 校长 巨大 讽刺 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 / / @ 三世 : / / @ 霸气 的 北京 小妞 :   这 条 下三烂 在 网上 被 腐败 强拆 受害人 举报 达 数年 之 久 纪委 的 效率 何在 这路 下三烂 竟然 还是 党校 校长 巨大 讽刺 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 🐯 打 不 完 ， 净 的 少 真是 不 明白 了 ， 不 反腐 一群 人 到处 嚷嚷 政府 不 作为 ， 反腐 力度 大 了 ， 又 瞎 逼 逼 一 党执政 ， 有种 肆意妄为 的 意思 最后 还是 得 自己 受苦 到底 想 怎样 ？ ？ ？ 只是 说句 心里话 呵呵 哒 转发 微博习 大大 给力 给力 嘻嘻 嘻嘻 转发 微博 老虎 还 多着呢 ， 上海 北京 难兄难弟 嘻嘻 / / @ 海棠 一生 _ : 动 了 北京 上海 咯 真是 对称 / / @ 头条新闻 :   【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 / / @ 我 是 深圳 拼搏 :   / / @ 三世 : / / @ 霸气 的 北京 小妞 :   这 条 下三烂 在 网上 被 腐败 强拆 受害人 举报 达 数年 之 久 纪委 的 效率 何在 这路 下三烂 竟然 还是 党校 校长 巨大 讽刺 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 转发 微博 / / @ 杜军云 :   / / @ 青 云云 : / / @ - - - : 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ 对 腐败分子 不但 抓 ， 还有 严惩 鼓掌 鼓掌 京都 及 魔 都 反腐 ， 体现 中国 有 决心 战胜 一切 腐败 的 妖魔 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 马军 ： 外交部 、 国防部 、 教育部 、 科技部 、 工信部 、 国家民委 、 监察部 、 民政部 、 司法部 、 财政部 、 人 社部 、 国土 部 、 住 建部 、 交通部 、 水利部 、 农业部 、 商务部 、 文化部 、 央行 、 审计署 、 海关署 、 税务局 、 银监会 、 保监会 、 中宣部 、 中组部 、 外联部 、 纪委 、 高检 、 军委 、 中 办 、 政治局 常委会 还 没有 首虎   / / @ 百年 老汤 : / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 ☕ / / @ 杜军云 :   / / @ 青 云云 : / / @ - - - : 刘胡兰 ： 共产党员 是 抓 不 完 的 ！ 转发 微博 反腐 ！ ！ / / @ 头条新闻 : 【 京沪 伏虎 】 昨天 ， 上海 副 市长 艾宝俊 被 带走 调查 ； 今天 ， 北京市委 副 书记 吕锡文 被 调查 至此 ， 十八 大后 全国 各 省份 均 已有 “ 老虎 ” 被 拿下 这 也 恰恰 反映 了 ， 反腐 工作 正 踩 着 不变 的 步伐 ， 有腐 必反 ， 有 贪必惩 ， 贪腐 分子 不要 再 抱 侥幸心理 ， 一个 都 别 想 跑 / / @ 杂家 - 胡学龙 : 头条新闻 真能 吹 ！   / / @ 陈业 文新 大都 : 吹牛 逼 ！ → _ → / / @ 张 明明 : # 每日 一善 # 还有 多少 老虎 藏 在 丛林中 呢 ？ 转发 微博   / / @ 安财 棋道 : 转发 微博 转发 微博 / / @ 张 明明 : # 每日 一善 # 还有 多少 老虎 藏 在 丛林中 呢 ？ 打虎记 再次 上演 ， 大家 拍手叫好 的 时候 ， 国家 也 要 司考 如何 将 权力 锁进 法律 制度 的 笼子 中 让 各级 官员 不敢 贪 ， 不想 贪 抓住 源头 来 一招 釜底抽薪   / / @ 北京 京平 律师 事务所 : 打虎记 再次 上演 ， 大家 拍手叫好 的 时候 ， 国家 也 要 司考 如何 将 权力 锁进 法律 制度 的 笼子 中 让 各级 官员 不敢 贪 ， 不想 贪 抓住 源头 来 一招 釜底抽薪 / / @ 北京 京平 律师 事务所 : 打虎记 再次 上演 ， 大家 拍手叫好 的 时候 ， 国家 也 要 司考 如何 将 权力 锁进 法律 制度 的 笼子 中 让 各级 官员 不敢 贪 ， 不想 贪 抓住 源头 来 一招 釜底抽薪 / / @ 北京 京平 律师 事务所 : 打虎记 再次 上演 ， 大家 拍手叫好 的 时候 ， 国家 也 要 司考 如何 将 权力 锁进 法律 制度 的 笼子 中 让 各级 官员 不敢 贪 ， 不想 贪 抓住 源头 来 一招 釜底抽薪 / / @ 北京 京平 律师 事务所 :   打虎记 再次 上演 ， 大家 拍手叫好 的 时候 ， 国家 也 要 司考 如何 将 权力 锁进 法律 制度 的 笼子 中 让 各级 官员 不敢 贪 ， 不想 贪 抓住 源头 来 一招 釜底抽薪 任何人 都 要 守住 做人 的 底线 ， 德 为先 ， 善 随行 ， 取财守 道 不敢 贪 ， 讲 的 是 制度 ， 不想 贪说 道德 ， 在 开发 年代 用 经济 手段 治国 ， 导致 社会 乱象 ， 恶人 投机 钻营 ， 明白 权力 分量 ， 一些 心术不正 者 象 绿头 苍蝇 一样 围着 权力 转 ， 权力 和 金钱 一拍即合 ， 形成 强大 的 势力 ， 目前 改革 的 阻力 正是 来自 这部分 人 右边 幼稚 ， 都 不 贪 ， 哪来 钱 送给 上级 阴险 / / @ 北京 京平 律师 事务所 :   打虎记 再次 上演 ， 大家 拍手叫好 的 时候 ， 国家 也 要 司考 如何 将 权力 锁进 法律 制度 的 笼子 中 让 各级 官员 不敢 贪 ， 不想 贪 抓住 源头 来 一招 釜底抽薪 反腐 打虎 ， 安抚 的 只是 老百姓 那 一点点 不平 的 心理 状态 而 实际上 这 跟 百姓生活 发生 不了 一毛钱 关系 纵观 两年 变化 ， 只是 更大 力度 略夺 农民 土地 ， 骗取 农民 购房 ， 加快 企业 吞并 是 更好 垄断市场 ， 使 个体户 和 小企业 无法 生存 ， 抚持 网络 打击 了 实体 ， 让 假货 更 猖獗 ， 养老 延迟 五年 等 万民 深思 啊 / / @ 清华 法学 教授 : / / @ 北京 京平 律师 事务所 : 打虎记 再次 上演 ， 大家 拍手叫好 的 时候 ， 国家 也 要 司考 如何 将 权力 锁进 法律 制度 的 笼子 中 让 各级 官员 不敢 贪 ， 不想 贪 抓住 源头 来 一招 釜底抽薪 / / @ 北京 京平 律师 事务所 : 打虎记 再次 上演 ， 大家 拍手叫好 的 时候 ， 国家 也 要 司考 如何 将 权力 锁进 法律 制度 的 笼子 中 让 各级 官员 不敢 贪 ， 不想 贪 抓住 源头 来 一招 釜底抽薪 / / @ 为 公平正义 而 奋斗 : / / @ 北京 京平 律师 事务所 : 打虎记 再次 上演 ， 大家 拍手叫好 的 时候 ， 国家 也 要 司考 如何 将 权力 锁进 法律 制度 的 笼子 中 让 各级 官员 不敢 贪 ， 不想 贪 抓住 源头 来 一招 釜底抽薪", "label": "0"}