{"text": "【 天猫 “ 双 ” 第一个 小时 战绩 单 ↓ ↓ 】 ① 第一个 小时 战绩 . 亿 ； ② 无线 成交 占 比 依然 维持 在 的 高位 ， 包裹 数量 已 达到 . 亿个 ； ③ 目前 国内 剁 手族 排名 为 广东 、 浙江 、 江苏 ④ 阿里巴巴 集团 张勇 介绍 说 ， 支付 笔数 在 分钟 后 依然 保持 在 每秒 万笔 以上 ， 整个 消费者 的 消费行为 已 转移 到 移动 互联网 转发 微博 转发 微博 疯狂 ！ 转发 微博 转发 微博 一个 小时 的 战机 就 这么 多 啦 @ 珍珍筱雨   拜拜 拜拜 拜拜 我 猜 ， 果然 低估 广大 人民 群众 的 力量 了 你 可 曾 知道 多少 剁 手党 把 终身 幸福 献给 了 你 ！ 鲜花 转发 微博 抢 了 几千 的 东西 ， 不能 免单 就 退款 😂 😂 😂 ！ ！ 厉害 下巴 都 合不上 了 吃惊 转发 微博 转发 微博 新疆 抢 不到 啊 … 这些 败家 娘们 围起来 得绕 地球 几圈 挖 鼻 挖 鼻 真是 可以 的 转发 微博 剁 手党 太多 哈哈 实在 是 太猛 了 ， 我 也 想开 一个 ， 呵呵 都 是 躺 在 床上 拿 手机 刷 … … 转发 微博 移动 电商 时代 任性 剁 手党 转发 微博 转发 微博额 … … 好 可怕 转发 微博 谢谢 我 为 浙江 贡献 了 一份 力量 ！ 手 已 没   用 下巴 打 的 字 ！ 转发 微博 广东 剁 手族 表示 交了 订金 的 还 没 开始 付天 猫 “ 双 ” 第一 小时 无线 成交 占 比 ， 移动 电商 时代 来 了 ！ 可怕 哈哈 😄 中国 人 的 强大 现在 体现 出来 啦 ， 太 疯狂 ， 吓死 外国 友人 啦 笑笑 笑笑 谢谢 我 为 大 浙江 贡献 了 一份 力 ， 手 已 剁 移动 支付 的 时代 已经 到来 贡献 了 五百 … 无线 端 占 比   这 就是 为什么 你们 手机 购买 的 时候 卡 的 原因 转发 微博 我 一 开始 手机 也 支付 不了 ， 到 了 二十分钟 的 时候 才能 支付 转发 微博 剁 手族 还是 南方 占优 啊 ， 早 应该 预计 到 移动 端 将 是 趋势 牛叉 🐂 天猫 营销 手段 果然 🐮 难道 我 是 异类   我 全部 还是 电脑 支付 诶 笑 转发 微博 经济 最 发达 的 个 地方 ， 占 了 三个 ... 分别 是 亿 人口 的 广东 ， 万 人口 的 浙江 还有 万 人口 的 江苏 ， 希望 万级 的 北京 和 上海 迎头赶上 ！ 转发 微博 / / @ 魏来 :   天猫 “ 双 ” 第一 小时 无线 成交 占 比 ， 移动 电商 时代 来 了 ！ 转发 微博 # 双来 了 # 这 就是 大家 的 力量 天 啊 ， 你们 第一个 小时 里面 贡献 了 多少 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 / / @ 抓饭 肉 :   新疆 转发 微博 转发 微博 数据 肯定 是 真的 ， 但 有 部分 是 造出来 的 ， 比如 ， 通俗 点 说 就是 刷 单刷 啊 刷 - - 之后 的 退货 率 也 非常 高 直接 晕 了 这么 大张旗鼓 ， 让 我们 情 何以堪 汗 汗 汗 汗 我 的 天 ~ 转发 微博 浙江 笑笑 笑 对比 去年 一天 的 亿 ， 今年 仅仅 个 多 小时 就 突破 亿 ， 马云 当年 的 亿 看来 真真是 在 他 的 预料之中 ， 此种 售罄 一空 的 景象 可能 就 连 部分 商家 也 完全 没有 想到 再 看 无线 成交 比重 之高 ， 沿海 发达 城市 排名 之前 ， 只能 说 移动 互联 乃是 大势所趋 ， 网络 和 互联 将 改变 下 一个 五年 # 置身于 时代 变革 之中 #   还 没 做 贡献 呢 ~ 不 知道 京东 苏宁 在 干什么 呢 ？ 与 战绩 相比 ， 最后 一句 是 亮点 ， 移动 端成 主导 ， 占 比 与 去年 有 质变 ， 朋友圈 可 预见 ， 剁 手族 有 国外 排行 吗 ？ 转发 微博 转发 微博 商业模式 已经 被 其 悄然 改变 # 手机 支付 # 广东 人民 贡献 两千 这么 打发 光棍节 真的 好 么 ？ 神马 下雨 浙江 笑笑 笑 大 数据 和 的 时代   电商 的 世界 转发 微博 转发 微博天 猫 营销 手段 果然 ? ? 经济 最 发达 的 个 地方 ， 占 了 三个 ... 分别 是 亿 人口 的 广东 ， 万 人口 的 浙江 还有 万 人口 的 江苏 ， 希望 万级 的 北京 和 上海 迎头赶上 ！ 广东 人民 贡献 两千 转发 微博 浙江 笑笑 笑 经济 最 发达 的 个 地方 ， 占 了 三个 ... 分别 是 亿 人口 的 广东 ， 万 人口 的 浙江 还有 万 人口 的 江苏 ， 希望 万级 的 北京 和 上海 迎头赶上 ！ 转发 微博 广东 ... / / @ 魏来 : 天猫 “ 双 ” 第一 小时 无线 成交 占 比 ， 移动 电商 时代 来 了 ！ 这么 打发 光棍节 真的 好 么 ？ 神马 下雨 广东 人民 贡献 两千 浙江 笑笑 笑 马 爸爸 又 赚 翻 了 还有 双 十二 呢 广东 人民 贡献 两千 # 双来 了 # 这 就是 大家 的 力量 还有 双 十二 呢 我 ， 族员 ， 江苏 的 难道 我 是 异类   我 全部 还是 电脑 支付 诶 笑 难道 我 是 异类   我 全部 还是 电脑 支付 诶 笑 互联网 改变 世界 转发 微博 感觉 阿里巴巴 总部 上空 都 在 掉 钱 笑笑 笑 然后 在 地上 积了 厚厚的 一层 色色色 最右 讲个 笑话 ： 今年 双天 猫 的 成交额 为什么 这么 高 ， 免单 ， 免单 ， 免单 ， 然后 就 … … 没什么 好 买 的 ， 以后 有用 了 再 剁 手 支持 马云赞 最右 讲个 笑话 ： 今年 双天 猫 的 成交额 为什么 这么 高 ， 免单 ， 免单 ， 免单 ， 然后 就 … … 目前 国内 剁 手族 排名 为 广东 、 浙江 、 江苏 ， 然后 都 是 中国 前 三 经济 大省 分别 是 广东 、 江苏 、 浙江 挺 同步 的 嘛 笑 马 爸爸 又 赚 翻 了 转发 微博 这么 打发 光棍节 真的 好 么 ？ 神马 下雨 无商不奸 ， 别以为 真 赚 便宜 了 经济 最 发达 的 个 地方 ， 占 了 三个 ... 分别 是 亿 人口 的 广东 ， 万 人口 的 浙江 还有 万 人口 的 江苏 ， 希望 万级 的 北京 和 上海 迎头赶上 ！ 转发 微博 转发 微博 我 一 开始 手机 也 支付 不了 ， 到 了 二十分钟 的 时候 才能 支付 互联网 改变 世界 我 是 一份 子 害羞 转发 微博 显然 我 睡过去 了 ， 啥 都 不 知道 支持 马云赞 转发 微博 转发 微博赞 经济 最 发达 的 个 地方 ， 占 了 三个 ... 分别 是 亿 人口 的 广东 ， 万 人口 的 浙江 还有 万 人口 的 江苏 ， 希望 万级 的 北京 和 上海 迎头赶上 ！ 转发 微博轉 發微博 零点 开始 网络 拥堵 不能 合并 付款 ， 还有 一个 没 抢 到 😊 ， 抢得 很 激动 笑哈哈 @ - - - 痴痴 痴 - - -   第一 小时 已 剁 手 转发 微博 转发 微博 转发 微博 转发 微博双 拜拜 太能败 什么 都 没 买 是不是 跟不上 时代 了 转发 微博 转发 微博 转发 微博 抢 的 好 累 牛 逼 使劲 吹 ， 反正 没 人 知道 转发 微博 然而 宝宝 我 并 没有 贡献 ， 表示 忧桑笑 / / @ 爱爱到 肾 疼 的 雯子 : 广东 ... / / @ 魏来 : 天猫 “ 双 ” 第一 小时 无线 成交 占 比 ， 移动 电商 时代 来 了 ！ 转发 微博 这 是 一场 腥风血雨 的 无形 战斗 … … 转发 微博 转发 微博 转发 微博 移动 端要 主宰 了   / / @ 魏来 : 天猫 “ 双 ” 第一 小时 无线 成交 占 比 ， 移动 电商 时代 来 了 ！ 转发 微博 忍不住 想 ， 马云 在 屏幕 面前 看着 数字 上涨 的 过程 ， 像 推开 了 自己 摆好 的 骨牌 然后 看着 它们 迅速 铺开 形成 想要 的 图案 一样 ， 是 什么 感觉 转发 微博 最右 消费者 的 消费行为 已 转移 到 # 移动 互联网 # 转发 微博 感觉 阿里巴巴 总部 上空 都 在 掉 钱 笑笑 笑 然后 在 地上 积了 厚厚的 一层 色色色", "label": "0"}