{"text": "“ 你 住 的 城市 下雨 了 ， 很 想 问 你 有没有 带伞 可是 我 忍住 了 ， 因为 我怕 你 说 没带 ， 而 我 又 无能为力 ， 就 像是 我爱你 ， 却 给 不到 你 想要 的 陪伴 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 以 哀伤 续 神秘 人生   说出 了 我 的 心声 转发 微博轉 發微博 转发 微博 “ 你 住 的 城市 下雨 了 ， 很 想 问 你 有没有 带伞 可是 我 忍住 了 ， 因为 我怕 你 说 没带 ， 而 我 又 无能为力 ， 就 像是 我爱你 ， 却 给 不到 你 想要 的 陪伴 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 岁月 如歌   @ 会 有 完结   @ 这 风景如画   没有 男票 的 人 出门 要 自己 带伞 害羞 转发 微博 转发 微博 @ 甲 甲寅   转发 微博 好想你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我会 在 你 身边 ， 你 左右 ， 绝不会 回头 ， 你 的 一举一动 像 心跳 ， 牵动 我 所有 … … 转发 微博 转发 微博 我 想 说 的 ，   @ 半面 格调   爱 你 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 可以 配乐 吗 ？ 好想 配上 一曲 《 你 在 他 乡 还好 吗 》 伤心 伤心 伤心 转发 微博 转发 微博 转发 微博 你 的 城市 下雨 了 吗 就 这个 意思 感冒 感冒 感冒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博异 地恋 的 痛苦 ～ 却 给 不了 你 想要 的 纠结 纠结 这个 可以 有 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 鑫鑫鑫鑫鑫 : 转发 微博 转发 微博 长沙 下雨 了 ， 要 下 一周 😭 😭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 千城 已 墨白 : 悲伤 可以 配乐 吗 ？ 好想 配上 一曲 《 你 在 他 乡 还好 吗 》 伤心 伤心 伤心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 陪 着 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 在 过 马路 ， 你 人 在 哪里 转发 微博 伤心 有时候 沉默 会 更好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从没 想过 ， 我会 变成 这样 好像 自己 都 不 认识 自己 了 ！ 转发 微博 转发 微博 转发 微博 @ - 公子 世 无双   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这句 话 好 有 感觉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 喜欢 的 一句 话 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 我 的 城市 下雨 了 ， 却 没有 你 的 陪伴 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 用户   转发 微博 转发 微博 这个 扎 心窝 啊   完全 是 异地 恋 的 痛 嘛   但是 距离 不 妨碍 我们 的 爱 转发 微博 转发 微博 转发 微博 转发 微 博异 地恋 太惨 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就 像 明 知道 你 头疼 不 舒服 却 不敢 问 ， 因为 除了 让 你 多 休息 我 什么 也 做不了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 爱 在 西元前 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没带 伞 我 住 的 城市 下雨 了 ， 幸好 我 有 撑 着 小 洋伞 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 珍惜 身边 的 人和事 吧 微笑 微笑 @ 我 是 奇葩 帝   @ 疏星 淡月   @ 新能源 学院 校媒 中心   @ 残破 的 羽翼   转发 微博 / / @ 最美 的 意外 : 好好 珍惜 身边 的 人和事 吧 微笑 微笑 @ 江西 新能源 科技 职业 学院 微博汇   @ 江西 新能源 科技 职业 学院   @ 最美 的 意外   转发 微博 转发 微博 转发 微博轉 發微博 心声 ！ 转发 微博 转发 微博 转发 微博 转发 微博 就是 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 王兮 : 转发 微博", "label": "0"}