{"text": "读 大学 的 价值 也许 在 ， 能 认识 未来 几十年 最 重要 的 朋友 ， 能 分辨 哪些 人 自己 一辈子 都 不会 交往 ， 能 集中 解决 很多 困惑 ， 从而 形成 自己 的 原则 ， 开始 学会 拒绝 读 大学 的 价值 也 在于 你 明白 世界 上 有 很多 优秀 的 人 ， 你 开始 有 靠近 的 动力 读书 ， 不是 为了 拿 文凭 或 发财 ， 而是 成为 一个 有 温度 懂 情趣 会 思考 的 人 — — 刘同 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 自己 是 个 幸运 的 人 转发 微博读 大学 的 价值 … … … … 转发 微博 转发 微博 转发 微博     嗯 嗯         赞同 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可爱 可爱 可爱 转发 微博 转发 微博 转发 微博 转发 微博 价值 转发 微博 转发 微博 转发 微博 转发 微博 @ 汤包 有 梦想   转发 微博 转发 微博 转发 微博 @ ___ 姜小呱   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 早安 ， 各位 # 也许 吧 完全 赞同 转发 微博 成为 一个 有 温度 懂 情趣 会 思考 的 人 转发 微博对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 💗 @ 伪 清纯 大叔   送 你 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 早安 商工 # 说 的 太好了 ， 仅 以此 送给 我 那些 正在 上 大学 正在 迷茫 的 学生 们 读书 陶冶情操 ò 转发 微博有 大学 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博           转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 棒 赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 大学     好好 感受 吧 哈欠 上 大学 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吼吼 吼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大学 的 价值 转发 微博 读书 是 一种 潜移默化 的 进步 刚 开始 不 明显 ， 可 突然 有 一天 才 发现自己 已然 变化 了 好多 有 温度 懂 情趣 会 思考   / / @ 师乎 : # 早安 ， 各位 # 转发 微博 转发 微博 转发 微博 转发 微博 迷茫 中 的 我 转发 微博 转发 微博 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大学 快 没 啦 转发 微 博爱 你 / / @ 师乎 : # 早安 ， 各位 # 转发 微博对 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博靠 自己 努力 去 掌握 微笑 转发 微博 大学 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只有 如此 爱 你 转发 微博 转发 微博有 温度 懂 情趣 会 思考 可爱 @ 嘴尖 微仰   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ( ^ _ ^ ) 转发 微博 转发 微博 转发 微博读 大学 的 价值 值得 深究 转发 微博 转发 微博 @ 尹 大三 姗   自寻 亮点 转发 微博 转发 微博 转发 微博 转发 微博 @ ___ @ 在 七月 盛开 的 怀恋   转发 微博 哈哈哈 哈哈哈 最 重要 的 朋友 ！ 让 自己 成为 一个 有 温度 懂 情趣 会 思考 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 转发 微博 转发 微博 所有 的 努力 不 一定 得到 回报 但 为了 自己 的 不 甘心 请 加油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 如果 没 如果 在 唱歌 : 转发 微博 转发 微博 转发 微博 太阳 / / @ 徐在友 : 说 的 太好了 ， 仅 以此 送给 我 那些 正在 上 大学 正在 迷茫 的 学生 们 最右 的 名字 拜拜 小 的 惶恐   / / @ 彭秋诗 : 太阳 / / @ 徐在友 : 说 的 太好了 ， 仅 以此 送给 我 那些 正在 上 大学 正在 迷茫 的 学生 们", "label": "0"}