{"text": "# 热点 # 【 俄罗斯 官方 再 辟谣 ： 向 中国 转交 土地 是 假消息 】 当地 时间 日 ， 俄罗斯外交部 表示 ， 俄中 两国 不 存在 领土 争议 ， 有关 “ 俄 方向 中国 转交 . 平方千米 土地 ” 是 虚假 消息 “ 俄中 确定 边界 后 ， 边界线 走向 未 发生 过 变动 ” 此前 ， 中国 珲春 政府 和 俄 边防 部门 已经 否认 转交 土地 消息 : / / . / 哈哈哈 哈哈哈 呵呵 拜拜 人民网 那条 微博 还 在 ？ 转发 微博 否认 了 啊 ？ #   #   ●   # 质量     场 #   ， 以力 的 形式 ， 对 运动 体 的   能     量 转变 、 信息流 的 数量 模化 和 波   粒     象 的 时间 度衡 ， 表现 出 统一 作用   效     果 ！ — —   # ● 方高义 #   『 中     国 · 皖 桐城 』 【 】 点 + 那 真的 应该 是 万平方公里 疑问 转发 微博 头条新闻 能 靠 谱 点 吗 拜拜 当时 说 转让 的 就是 你 哎 转发 微博 打脸 ⋯ 转发 微博 转发 微博 一个 自欺欺人 的 民族 挖 鼻 思考 偷 笑笑 死哦 转发 微博 这 脸 打 的 “ 环球时报   分钟 前     【 早安 】 我 认为 人生 最大 的 勇敢 之一 ， 就是 经历 欺骗 和 伤害 之后 ， 还 能 保持 信任 和 爱 的 能力 @ 思想 聚焦     ” 俄罗斯 官方 再 辟谣 ： 向 中国 转交 土地 是 假消息 ！ 转发 微博 咋办 ？ 怒 偷笑 偷笑 偷笑 偷笑 这大 耳光 子 抽 的 ， 的 呵呵 呵 … … 哈哈哈哈 微笑 微笑 微笑 微笑 微笑 意淫 强国 ， 手淫 伤身 笑 笑笑 这 事 就算 有 ， 也 不能 大肆宣扬 ， 愚蠢   / / @ 金陵 酒徒 仓氏 : 哈哈哈 哈哈哈 转发 微博 转发 微博 啪 啪啪 转发 微博 转发 微博 … … 以前 觉得 吧 ， 寸土 不能 让 ！ 现在 觉得 吧 ， 不 回归 何尝 不是 一件 好事 呢 ？ 回归 了 让 那里 原本 的 公民 变成 跟 我们 一样 的 群众 吗 ？ 这 岂 不是 在 坑人 ？ 转发 微博 转发 微博 转发 微博 转发 微博 啊 哦 ！ 转发 微博 看着 那片 热土 就 觉得 好 心痛 转发 微博 哈哈哈     一毛不拔     打脸 啊 转发 微博 @ 环球时报   转发 微博 再 打 自摸 者 一 耳光 ！ 这脸 打肿 了 么 ？ 晕 吃 到 嘴里 的 肉会 吐出来 吗 ？ 老 毛子 本来 就是 吃 肉 不吐骨头 的 东西 是 吗 转发 微博 转发 微博 来来来   五毛 狗   黄俄二 毛子 快来 洗 地 了 牵 着 五毛 出来 遛 一圈 转发 微博 转发 微博蛤蛤 ， 强国 这 盛世 如你所愿 又 出 假新闻 中国 梦 国内 媒体 一有 风吹草动 ， 不 经 核实 就 发刊 习以为常 ？ 转发 微博 转发 微博 干爹 给 干儿子 一点 小小 面子 都 不 给   环球 还给 他们 做 狗 做 了 那么 久 @ 微博 辟谣   真假 ？ 转发 微博 哈哈哈 哈哈 这 …   / / @ 金陵 酒徒 仓氏 : 哈哈哈 哈哈哈 啪啪 啪   打脸 转发 微博 疑问 疑问 疑问 阴险 / / @ 风 青杨 :   再 打 自摸 者 一 耳光 ！ 转发 微博 转发 微博 貌似 中国 又 被 打 脸 了 ！ 毛子 占地 太多习 会 以为 常 吗 ？ / / @ 小罗 :   国内 媒体 一有 风吹草动 ， 不 经 核实 就 发刊 习以为常 ？ . 是 愚人节 好 棒 好 棒 转发 微博 转发 微博 就 想 知道 造谣 的 官媒 都 依法取缔 了 没有 ？ 够 七年 不了 ？ 俄爹 这 一巴掌 真是 一点 面子 都 不 给 土地 是 罗刹 鬼 的 命根子 ， 只有 他 抢 别人 的 ， 从来 没见 过 他 给 别人 的 ， 当然 等到 他 的 人口数量 以及 经济 实力 远 不足以 守住 那么 大 一块 土地 的 时候 ， 我们 的 时候 就 到 了 转发 微博 @ 环球时报   造假 ？ 话筒 汗 汗 挖 鼻 转发 微博 环球 ， 这个 飞盘 难度 有点 高 啊 ， ° 大回环 啊 转发 微博 转发 微博 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！   / / @ 金陵 酒徒 仓氏 : 哈哈哈 哈哈哈 打脸 哈哈哈哈 哟 ， 知道 双十 一 剁 手 了 ， 国际友人 帮忙 打脸 啊 转发 微博 恶霸 和 土匪 之间 不 存在 利益冲突 … … 割土 等于 割肉 呀 ！ @ 河南 华侨 集团   # 物流 产业 升级 # / / @ 大河 寒江雪 : 这 事 就算 有 ， 也 不能 大肆宣扬 ， 愚蠢   / / @ 金陵 酒徒 仓氏 : 哈哈哈 哈哈哈 欸 ？ ？   / / @ 小笼 女王 : … … 太不像话 了 ， 一点 面子 都 不 给 ！ 转发 微博 转发 微博 转发 微博 之前 谁 造谣 啊 怒 逗玩 开心 啊 怒 早年 拿 了 你 上百万 ， 如今 块 毛钱 都 不 给 你 挖 鼻 你 怎么 了 ? 多万平方公里 都 给 你们 了 ， . 平方公里 都 不 反 还 转发 微博 谁 意淫 呢 转发 微博 笑笑 就 好 @ 环球网   啪啪 响 ， 不过 国家 战略 真的 好 重要 ！ 还是 要点 脸 ， 长 点心 吧 到底 谁 在 造谣 ？ 庆丰 不是 要 严惩 造谣 吗 ？ 难道 只许州官放火 … … 转发 微博 无能   / / @ 凡士林 : 转发 微博 @ 环球时报   出来 解释 解释 吧 挖 鼻 你 俄爹 飞速 打脸 让 那些 俄毛 干儿子 情 何以堪 ？ 转发 微博 没 争议 ？ 现在 该 提提 卖国贼 了 @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 团委   @ 山西 师大 新 媒体 工作 中心   啪啪 啪 … … 转发 微博 我 靠 我 靠 我 靠 转发 微博 假消息 满天飞 转发 微博 可怜 的 中国政府 ！ 意淫 一下 人家 都 不让 那个 什么 海参崴 以前 不 就是 中国 一 内陆 港 吗 ？ 转发 微博 我 还 以为 能 从 俄罗斯 嘴里 夺食 是 中国 外交 的 奇迹 的 胜利 呢 ， 我 还是 太天真 了 哪个 无聊 的 渣 散布 的 那 消息 ？ ！ 转发 微博 之前 怎么 传 的 真事 似的 转发 微博 啪啪 啪 … … 耳光 响亮 ！ 转发 微博 转发 微博 / / @ _ :   笑笑 就 好 / / @ ： 你们 啊 ， 就 想 搞 个 大 新闻 ！ 哆 啦 梦 微笑 / / @ 筑紫野 :   你 俄爹 飞速 打脸 转发 微博 思考 偷笑 挤眼 但是 ， 假消息 源自 何处 ？ 转发 微博 如此 说 假话 会犯 新法 么 ？ / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博天 内 ， 这个 遥够 判刑 了 吧 ， 判 谁 ？   / / @ 小泥客 : 没 争议 ？ 现在 该 提提 卖国贼 了 转发 微博   / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 这 充分证明 了 一个 真理 ： 意 婬 是 无法 强国 的 吃惊 吃惊 吃惊 当初 谁 发布 的 ， 某些 官微 转发 了 / / @ 连线 记者 : 这 …   / / @ 金陵 酒徒 仓氏 : 哈哈哈 哈哈哈 挖 鼻汗 / / @ 潇之瑶 : 转发 微博 # 分享 # 围观 围观 围观 / / @ 连线 记者 : 这 …   / / @ 金陵 酒徒 仓氏 : 哈哈哈 哈哈哈 昨天 形势 与 政策 才 说 了 这件 事 哈哈哈哈 哈哈哈哈 啪啪 打脸 指望 毛子 把 吃 了 的 吐出来 ， 做梦 什么 情况 ？ 哥俩 关系 不是 很铁 么 ？ 脑瓜儿 灵光 的 好事者 （ 其中 不乏 编辑 记者 ） 抓 眼球 的 伎俩 / / @ 邮 学馆 :   但是 ， 假消息 源自 何处 ？ 呵呵 ， 很多 人 都 没 意识 到 谁 才 是 最大 的 侵略者 吧 / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 这 盛世 ， 如你所愿 五毛 ， 黄俄编 的 它 俄爹 真 抠门儿 啊 ， 这 傻 儿子 咋 还 恁 孝顺 涅 ？ 俄爹 就 不能 好好 配合 演个 戏 吗 这 脸 打 得 转发 微博 转发 微博 / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 挖 鼻 转发 微博 为什么 总有 假消息 美国 从明年起 ， 对 我国 年 年 纳贡   岁 岁 称臣 / / @ : 哪个 无聊 的 渣 散布 的 那 消息 ？ ！ 拜拜 这种 事 也 能 搞 假新闻 ？ 转发 微博微博 造谣 不是 要 判刑 的 么 ？ 看看 能 不能 落实 狠 打 黄 俄 的 脸 挖 鼻 转发 微博 这 大清早 ， 这 消息 ， 这 耳光 打 得 … / / @ 淄博 法院 在线 :   转发 微博 那 是 哪个 傻逼造 的 谣 ？ / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！   / / @ 中国 杨亮 : / / @ 连线 记者 : 这 …   / / @ 金陵 酒徒 仓氏 : 哈哈哈 哈哈哈 有趣 了 ！ 我 如果 没 记错 ， 上周 刚刚 公布 了 在 网络平台 上 造谣 的 依据 和 量刑 标准 吧 ？ 如果 没有 人 出来 背黑锅 ， 就是 赤裸裸 的 “ 有法不依 、 执法不严 、 违法不究 ” 了 ， 法律 就 成 了 擦屁股 纸 ， 甚至 连 擦屁股 纸 都 不如 ！ 这 难道 不是 政府 出 的 消息 吗 ？ ？ 假消息 是 怎么 制造 出来 的 ？ 转发 微博 转发 微博 转发 微博是 哪 几家 王八 媒体 在 意淫 造谣 的 ？ 人日 有 你 份 吗 ？ 环球 有 你 份 吗 ？ 胡锡进 有 你 份 吗 ？ / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 的 一个 耳光 / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 转发 微博自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 我们 的 理想 在 希望 的 田野 上 黄 俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博 转发 微博 转发 微博 / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 看 評論 转发 微博 转发 微博问 @ 人民日报   / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 这个 五毛 都 能 意淫 一下 的 ， 打 脸弱 吹牛皮 被 戳破 了 😂 😂 转发 微博 最早 是 谁 传 出来 的 ， 还有 权威 官微 转发 ， 不 查查 ？ 挖 鼻 吃 到 肚子 里 的 怎么 可能 给 你 吐出来 形象 逼真 / / @ 人 贱人 爱 黄大 腚 : 小 粉红 黄俄 看见 普 大大的 手 过来 了 ， 以为 是 要 轻抚 他们 的 面庞 ， 他们 好 摇尾巴 等待 他们 期待已久 的 狗 粮 ， 谁知 大大 反手 就是 一 耳光 ， 操 你 大爷 的 我 的 永远都是 我 的 ！ 包括 狗 粮 ！ 辟谣 的 时候 能 不能 把 造谣 人 给 列出来 假消息 是 如何 产生 的 ？ 转发 微博 再 打 一次 脸 这 脸 打 的 ？ 吃惊 / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 转发 微博 什么 情况 哈哈 / / @ 挣扎 在 生存 线下 : 美国 从明年起 ， 对 我国 年 年 纳贡   岁 岁 称臣 / / @ : 哪个 无聊 的 渣 散布 的 那 消息 ？ ！   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 环球 屌 爆   / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 转发 微博 @ 西政 情报员   @ 西政 经济法 学生会   @ 西南政法大学 经济 法学院 青协   @ 西南政法大学 校团委   转发 微博请 输入 转发 理由 奶奶 的 ， 送礼 还要 回拜 有 谢礼 呢 ， 送给 你们 那么 多 领土 ， 区区 . 平方公里 都 不愿 奉还 ， 太 抠门 了 哈哈哈哈 伟光 正 万岁 ！ ！ ！ 几天 前 俄罗斯 否认 还 地 打 一次 脸 ， 国内 和谐 了 ， 打脸 现在 再 打 一次 脸 打 脸 哈哈 转发 微博笑 啪啪 啪 打 脸 转发 微博 转发 微博 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 这事整 的 ， 官媒 还 大势 报道 了 一番 转发 微博 / / @ 一网打尽 :   / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 叼 盘手 @ 环球时报 ， 你 来 剧情 总是 跌宕起伏 打脸 打 的 啪啪 想 卧槽 / / @ 狗 带 吧 水逆 括弧 剩 括弧 完 :   环球 屌 爆   / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 蛋疼 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 转发 微博 转发 微博 我 去 ， 真是 一本正经 地 胡说八道 / / @ : 哈哈 / / @ 挣扎 在 生存 线下 : 美国 从明年起 ， 对 我国 年 年 纳贡   岁 岁 称臣 / / @ : 哪个 无聊 的 渣 散布 的 那 消息 ？ ！ 爱国 爱得 吐 ， 装逼装 到 哭 话 说 这种 事情 屁民 遇到 算 造谣 ， 放在 官媒 身上 就 当开 的 国际 玩笑 ～ ～ 转发 微博 / / @ 黑土 邦德 : 到底 谁 在 造谣 ？ 庆丰 不是 要 严惩 造谣 吗 ？ 难道 只许州官放火 … …   / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 之前 谁造 的 谣 呵呵 俄爹 再 打 脸 ， 啪啪 的 ， 连 . 平方公里 的 面子 都 不 给 这 让 那些 五毛 、 俄孙们 情 何以堪 啊 ！ 中国 梦 听 风声 ： 符拉迪沃斯托克 市 ， 是 俄罗斯 滨海 边疆区 首府 ， 也 是 俄罗斯远东地区 最大 的 城市 原名 为 “ 海参崴 ” 年 ， 中 俄 两国 在 黑瞎子 岛 举行 “ 中 俄 界碑 揭牌 仪式 ” ， 包括 海参崴 在内 的 乌苏里江 以东 的 万平方公里 国土 （ 相当于 个 台湾岛 面积 ） ， 主权 正式 变更 为 俄罗斯 所有 说 前朝 的 都 省省 吧 哈哈 转发 微博老 毛子 地 再 多 也 没 我 天朝 啥事 疑问 挖 鼻 有人 拍马屁 拍 到 马腿 上 了 偷笑 盛世 我 靠 转发 微博 严查 造谣 者 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 打脸 ~ 话筒 追究 ！ 特么 谁 造 的 谣 ？ 转发 微博 / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博 国耻 有 一点 我 不 明白 ， 共产党 的 中央政府 怎么 会 认可 满 清政府 被迫 签订 的 《 中 俄 瑷 珲 条约 》 ？ 捍卫 国家主权 的 决心 呢 ？ 万平方公里 的 领土 比 南海 那 几个 岛礁 不论是 价值 还是 尊严 都 重要 得 多 的 多 小 日本 儿 的 侵略 让 国人 仇恨 难 了 ， 但 他们 没 霸占 我们 的 领土 ， 俄罗斯 杀人放火 抢 领土 ， 有 多少 国人 憎恶 过 ？ 悲哀 啊 ！ 转发 微博 转发 微博 / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 转发 微博造 这个 谣 的 ， 该判 几年 ？ @ 人民日报   打脸 打脸 打脸 打脸 / / @ 石楚 :   哈哈 是 谁 在 造谣 ？ 转发 微博 又 是 民族主义者 的 意淫 ？   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 / / @ 刘松 ： 有趣 了 ！ 我 如果 没 记错 ， 上周 刚刚 公布 了 在 网络平台 上 造谣 的 依据 和 量刑 标准 吧 ？ 如果 没有 人 出来 背黑锅 ， 就是 赤裸裸 的 “ 有法不依 、 执法不严 、 违法不究 ” 了 ， 法律 就 成 了 擦屁股 纸 ， 甚至 连 擦屁股 纸 都 不如 ！ 区区 . 平方千米 土地 也 要 靠 意淫 ！ 可悲 可悲 ！ 打脸 # 热点 # 【 俄罗斯 官方 再 辟谣 ： 向 中国 转交 土地 是 假消息 】 当地 时间 日 ， 俄罗斯外交部 表示 ， 俄中 两国 不 存在 领土 争议 ， 有关 “ 俄 方向 中国 转交 . 平方千米 土地 ” 是 虚假 消息 “ 俄中 确定 边界 后 ， 边界线 走向 未 发生 过 变动 ” 此前 ， 中国 珲春 政府 和 俄 边防 部门 已经 否认 转交 土地 消息 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 转发 微博 转发 微博 / / @ 心妍 :   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 啪啪 啪   / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ 这 也 能 造假 ？ 晕 吃惊 阴险 中国政府 就 不能 拿 出来 要 钓鱼岛 的 态度 ， 向 俄罗斯 要 中国 土地 ？ 明显 区别对待 么 ， 惹不起 战斗 民族 ， 就 造谣 意淫 哪个 混蛋 传 的 ， 不是 汉奸 就是 敌人 打脸 啪啪 啪 ， 转发 微博 转发 微博 啪啪 响   / / @ 石楚 : 哈哈 谁 造谣 ? 抓 转发 微博 在 边境 居住 真 幸运 ， 随时随地 都 有 被划 给 国外 的 可能 八国联军 何时 在 入驻 天津 ？ 瞎整 不怕 消号 呀 ！   / / @ 沈阳 _ 小米粥 大 果子 : 转发 微博 / / @ 北 村 :   又 是 民族主义者 的 意淫 ？ 普京 的 粉丝 们 ： 大意 了 转发 微博 转发 微博 卧槽 - _ - | | 根据 《 刑法 》 ， 构成 编造 、 故意 传播 虚假 信息 罪 ， 涉案 的 虚假 信息 只能 是 关于 险情 、 疫情 、 灾情 、 警情 的 （ 注意 : 不是 关于 其他 事情 的 ） ， 并且 要 达到 严重 扰乱 社会秩序 的 程度 平方公里 ， 也 就是 两公里 见方 多点 的 土地 啊 就 这点 撒尿 都 能 饶 三圈 的 地方 ， 老 毛子 都 不 愿意 还 干 它 / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ 主要 是 人家 丢不起 这个 人 啊 / / @ :   早年 拿 了 你 上百万 ， 如今 块 毛钱 都 不 给 你 挖 鼻 / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 能 不能 把 造谣 的 那家党 媒给关 了 ？   / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ 啪啪 啪   / / @ 微笑 类星体 : / / @ 一网打尽 :   / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博 真的假 的 ？ 搞 不准 了 ？ / / @ 五福 祥云 : 那 真的 应该 是 万平方公里 疑问 不 存在 争议 ？ 等 着 吧 我 说 我 怎么 不 相信 呢 第二次 杀马 特式 粉碎性 打脸 笑笑 笑 黄俄们 的 普京 大帝 太给 他们 面子 了 假新闻 引起 国际争端 中俄若 发生 领土 争夺战 谁 来 负责 ? / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 的 太 厉害 了 转发 微博 丢人 丢大 了 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 这 大清早 的 转发 微博 转发 微博 瞧瞧 / / @ 耶稣 是 救赎 主 : 中国政府 就 不能 拿 出来 要 钓鱼岛 的 态度 ， 向 俄罗斯 要 中国 土地 ？ 明显 区别对待 么 ， 惹不起 战斗 民族 ， 就 造谣 意淫 这是 怎么回事 ？ 打脸 啊 转发 微 博大 脸 / / @ : 有 一点 我 不 明白 ， 共产党 的 中央政府 怎么 会 认可 满 清政府 被迫 签订 的 《 中 俄 瑷 珲 条约 》 ？ 捍卫 国家主权 的 决心 呢 ？ 万平方公里 的 领土 比 南海 那 几个 岛礁 不论是 价值 还是 尊严 都 重要 得 多 的 多 小 日本 儿 的 侵略 让 国人 仇恨 难 了 ， 但 他们 没 霸占 我们 的 领土 ， 俄罗斯 杀人放火 抢 领土 ， 有 多少 国人 憎恶 过 ？ 拳头 硬 转发 微博   / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 中国 的 新闻界 经常 这样 被 打 脸 ！ 活该 ， 邪恶 党 就是 个弱 逼 ， 只会 镇压 中国 人 转发 微博刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ # 热点新闻 # 哈哈   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 主要 是 人家 丢不起 这个 人 啊 / / @ :   早年 拿 了 你 上百万 ， 如今 块 毛钱 都 不 给 你 挖 鼻 一巴掌 ， 打得响 ！ 转发 微博 / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 年 的 事兒 ？ ！ / / @ - - - :   / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博给 包子 贴金 ， 被 毛子 抽脸 啪啪 啪 / / @ 四输 五尽 : 造 这个 谣 的 ， 该判 几年 ？ / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 为了 让 爱国 爱党 逼 性奋 呗   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？   / / @ 虎 炮炮 : 狠 打 黄 俄 的 脸 挖 鼻 一个 大写 的 中国 “ 梦 ” 可爱 笑笑 笑笑 笑 转发 微博 打脸         啪啪 啪 谣言 ， 不是 入刑 了 ？ / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 @ 环球 日报 大概 是 这个 地方 附近 ， 应该 只是 重新 立 了 个 界碑 这里 一边 俄国 一边 朝鲜 中间 是 中国 的 一条 路 ， 这 是 年 拍 的 ， 现在 变化 应该 很大 了   : / / . / 真是 人艰 不 拆 啊 ， 啪 啪啪 这 还 不 追究 造谣 者 刑事责任 ？ 笑 希望 外交部 能 回应 俄罗斯 ， 一 ， 新闻 确实 是 假 ， 二 ， 俄罗斯 强占 中国 万平方公里 的 土地 存在 争议 笑话 大 了 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 这 是 “ 吴虹飞 ” 制造 的 亚 恐怖 消息 / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 卧槽 ， 到底 是 谁 在 造谣 抓狂 打脸 晕 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 👿 / / @ 木马 : 主要 是 人家 丢不起 这个 人 啊 / / @ :   早年 拿 了 你 上百万 ， 如今 块 毛钱 都 不 给 你 挖 鼻 转发 微博 转发 微博 呵呵 转发 微博 我 只能 说 你 想 多 了 啪啪 啪 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 知道 了 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 海参威 什么 时候 被 卖国贼 🐸 🐸 卖 给 俄 毛子 怒怒     沙文主义 的 俄罗斯 不 炸裂 才 怪 你们 俄爹 真是 一点 面子 都 不 给 啊 新闻 不是 你 发 的 吗   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 像 联想 这样 的 企业 很 有钱 ， 可以 让 他们 赞助 点 向 俄罗斯 购买 国土 嘛   转发 微博 / / @ : 有 一点 我 不 明白 ， 共产党 的 中央政府 怎么 会 认可 满 清政府 被迫 签订 的 《 中 俄 瑷 珲 条约 》 ？ 捍卫 国家主权 的 决心 呢 ？ 万平方公里 的 领土 比 南海 那 几个 岛礁 不论是 价值 还是 尊严 都 重要 得 多 的 多 小 日本 儿 的 侵略 让 国人 仇恨 难 了 ， 俄罗斯 杀人放火 抢 领土 ， 有 多少 国人 憎恶 过 ？ 悲哀 啊 ！ 这么 大 的 谣言 ！ 奶奶 的 ， 早就 够 追究 刑事责任 的 标准 了 ！ 那么 之前 的 谣言 会 追查 吗 ？ / / @ 小道 信息 :   / / @ - - - :   / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博 转发 微博 打脸 ， 啪啪 啪 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 什么 ? 找零 都 不 找 了 ? 只 进不出 才 是 白熊 风格 啊 / / @ 北 村 :   又 是 民族主义者 的 意淫 ？ 好 吧 / / @ 永田 町 信访办 府右街 支局 : 转发 微博 转发 微博   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 可怜   / / @ 微笑 类星体 : / / @ 一网打尽 :   / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 用脚 都 想 的 明白 ， 老 毛子 从来 是 只 进不出 的 / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 转发 微博 拿 人家 手短 吃 人家 嘴短 / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ 转发 微博 这些 官方 媒体 都 这么 了 谁 发出 的 假消息 ？ ？ 这下 把 领土 争议 摆在 台 面上 了 ， 新闻 怎么 来 的 不 说 ， 效果 出来 了 甩 甩手 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ / / @ 虎 炮炮 : 狠 打 黄 俄 的 脸 挖 鼻 这 就是 谣言 吧 高潮 刚 开始 ， 就 软 了 ， 尼玛 快用 舌 啊 ！ 到底 是 怎么回事 ？ 严惩 造谣 者 ！ ！ ！ / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ … … 转发 微博   / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ 我 就 说 老 毛子 哪有 这么 大方 挖 鼻 这 脸 打 的 ， 不过 好像 对 环时 并 没有 什么 卵用 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 本 以为 能 自信 些 ， 结果 是 / / @ 五岳 散人 :   到底 是 怎么回事 ？ 转发 微博 转发 微博 @ 供傥 红药   转发 微博 / / @ 崔小平 律师 :   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 实力 打脸 ， 丧权辱国 / / @ 龙飞凤舞 金牛 动 : .. 日 ， 中 俄 没有 领土 争议 的 协定 是 谁 签 的 ？ ？ 疑问 / / @ 五岳 散人 :   到底 是 怎么回事 ？ 俄中 双方 年月日 签署 的 俄罗斯 与 中国 睦邻友好 合作 条约 ， 这 尼玛 是 谁 签 的 ？ 笑话   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 嘘   / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ 又 是 一群 爱国 贼 的 造谣   / / @ 永田 町 信访办 府右街 支局 ： 转发 微博 转发 微博操 ， 毛子 占 我国 领土 最 多 ， 现在 玩 什么 相亲相爱 有 请 顺天 ， 哦 不 @ 环球时报 ， 这次 技术难度 比较 高   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 韦小宝 出来 走 两步   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 这 也 搞 乌龙 事件 ？ 难道 就是 一副 春药 来 戏弄 本国 人 屌丝 民众 晕 转发 微博 呵呵   尼布楚 条约 … … 小编 你 太腹 黑 了 … … / / @ 五岳 散人 :   到底 是 怎么回事 ？ / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？   / / @ 五岳 散人 : 到底 是 怎么回事 ？   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 据 网上 流传 ， 好象 是 蛤蟆 当年 交出去 的 ， 不知真假 ？ / / @ 五岳 散人 : 到底 是 怎么回事 ？ # 微博 辟谣 #   到底 是 谁 在 造谣 ？ ？ 转发 微博 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 呵呵 ， 歪交部 / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 五岳 散人 :   到底 是 怎么回事 ？ 土地 为贵 ， 想想 楼市 就 会 清楚 ， 人 都 不会 把 自己 的 土地 割让 给 别人 ， 何况 国家 不论是 资本主义 国家 ， 还是 社会主义 国家   都 会 尽力 维护 自身 的 利益 / / @ 北 村 :   又 是 民族主义者 的 意淫 ？   / / @ 敏奇 微博 : 那么 之前 的 谣言 会 追查 吗 ？ / / @ 小道 信息 :   / / @ - - - :   / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博人 日 坏球 出来 走 两步 ？ 除了 意淫 你们 还会 干些 什么 ？ @ 小白 独白 大白话   / / @ 北 村 :   又 是 民族主义者 的 意淫 ？ / / @ 五岳 散人 :   到底 是 怎么回事 ？ 再 一次 笑 / / @ 敏奇 微博 : 那么 之前 的 谣言 会 追查 吗 ？ / / @ 小道 信息 :   / / @ - - - :   / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博 这 脸 打 的 真响 转发 微博   / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ / / @ 五岳 散人 : 到底 是 怎么回事 ？ 唉 ， 啪啪 打脸 啊 ！ 可怜 那些 哈俄 的 五毛 / / @ 五岳 散人 :   到底 是 怎么回事 ？ / / @ 五岳 散人 : 到底 是 怎么回事 ？ 这 “ 假消息 ” 也 太 真 了 ， 昨天 连 广播电台 也 播报 了   / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 怎么回事 ？ 之前 的 消息 是 哪个 发出 来 的 ？ ？ 转发 微博是 谁 造谣 ？ ？ ？ / / @ 雨田田田田 : 干 它 / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ 俄罗斯 中国 最大 的 敌人 被 俄爹 打脸 了 / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 说 了 句 梦话   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 黄俄脸 好 肿 环球 造谣 、 我 就 说 哪 有 这么 好 的 事 / / @ 黑土 邦德 : 到底 谁 在 造谣 ？ 庆丰 不是 要 严惩 造谣 吗 ？ 难道 只许州官放火 … … 转发 微博年 江苏 宿迁 泗洪县 双沟 镇 人民政府 领导 ， 无 拆迁 手续 ， 断水 停电 要求 在 空白 协议 上 签字 ， 也 无 法院 强拆 通知书 ， 还是 对 我家 合法 房子 采用 暴力 恐怖 强拆 ， 多年 投诉 现 分文 不 赔 ！ 又 在 年月日 深夜 ， 镇 所长 李明 带 众人 在 我家 人 熟睡 破门而入 非法 绑架 我 和 老伴 ， 指挥 众人 用 砖头 暴力 恐怖袭击 家人 报警 救助 不 出警 ！ 转发 微博 反正 就是 软饭 不 厚道 ， 这才 到 一半 ， 高潮 还 没来 呢 ！ 呵呵 ， 你们 的 俄国 爹 嘻嘻   / / @ 于 松涛 律师 : 真的假 的 ？ 搞 不准 了 ？ / / @ 五福 祥云 : 那 真的 应该 是 万平方公里 疑问 不 定时 向 国民 喂 春药 嘛 ！ 哈哈   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 呵呵   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 哈哈哈 ， 环球网 等 官媒 这 一嘴 屎 吃 的 ， 网页 都 删 了 ， 但是 网友 有 截图 ， 呵呵 感觉 某些 人 被 严重 忽悠 了 ， 忽悠 人 的 人 用心 还是 很 恶毒 的 ， 但 好像 跑 了 环球 官媒 又 说 了 ， 以前 丢失 的 新政府 不 负责 要 的 ， 所以 回不来 就 回不来 吧 但是 我 记得 新政府 好像 对 一些 文物 啥 的 穷追不舍 ？ 不是 新政府 不 负责 了 吗 ？ 还是 ？ 啦 啦 啦 转发 微博 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 阴险   / / @ 王 一夫 _ : 本 以为 能 自信 些 ， 结果 是 年 江苏 宿迁 泗洪县 双沟 镇 人民政府 领导 ， 无 拆迁 手续 ， 断水 停电 要求 在 空白 协议 上 签字 ， 也 无 法院 强拆 通知书 ， 还是 对 我家 合法 房子 采用 暴力 恐怖 强拆 ， 多年 投诉 现 分文 不 赔 ！ 又 在 年月日 深夜 ， 镇 所长 李明 带 众人 在 我家 人 熟睡 破门而入 非法 绑架 我 和 老伴 ， 指挥 众人 用 砖头 暴力 恐怖袭击 家人 报警 救助 不 出警 ！ 敢情是 我国 把 土地 交还 俄罗斯 了 ？ 搞反 呢 ？ 衰 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 谁 是 卖国贼 ？ / / @ : 真特 么 可耻 ， 天天 在 意淫 ， 有意思 吗 ？ 对 俄罗斯 ， 不敢 打 ， 不敢 谴责 ， 就 特么敢 意淫 俄罗斯外交部 表示 ， 俄中 两国 不 存在 领土 争议 中国外交部 表示 一下 吧 ？ 以前 丢 的 我们 已经 说 了 ， 永远 不要 了 转发 微博 这 是 脑子 有 多 残 才能 编 出 这种 谣言 来 ， 又 是 脑子 有 多 残才 会 相信 这种 谣言 / / @ 小笼 女王 : … … 啪啪 ， 再次 打脸 ！ 中 俄 勘界 是 谁 搞 的 ？ 转发 微博   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 打脸 了 / / @ 硫铵 磷 : 那 新闻 一发 我 就 知道 会出 问题 ， 边界 早就 划定 了 ， 明明 就是 年 的 事情 ， 然后 表述 不 清楚 搞 得 就 像 现在 拿 回来 一样 然后 一帮 喷子 抓 到 把柄 就是 开始 嘲讽 意淫 啊 ， 打脸 啊 ， 兴高采烈 的 ， 前朝 的 锅 都 让 本朝 背 了 ， 按照 他们 的 逻辑 德国 也 要 收回 东 普鲁士 、 奥地利 还有 苏台德 才能 就 复兴 ， 才 不 叫 软弱 转发 微博 转发 微博擦 / / @ 永田 町 信访办 府右街 支局 : 转发 微博 毛子 是 万恶之源 滋滋 滋 ， 一 一条 消息 找 出来 多少 没头脑 的 人 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 怒骂 刺 呜 噢 / / @ 五岳 散人 : 到底 是 怎么回事 ？   / / @ 王开岭 : 转发 微博 哈哈 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 如若 造假 属实   这 王八蛋 应该 被 活活 打死 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 吃 驚 / / @ 赵 克罗 :   丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博农痞 / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 中国 否认 过 的 谁 还 打 了 鸡血 一样 兴奋 啊 ？ / / @ 小浪 :   # 微博 辟谣 # 馋嘴 转发 微博 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 转发 微博 把 海参崴 还给 我们 怒 把 另一半 的 黑瞎子 岛 还给 我们 怒 【 龙眼 】 不可 说 ， 不可 说 ！ 所谓 政治 ， 主要 是 可 说 不可 做 和 可 做 不可 说 两种 情况 ， 真正 可说 可 做 的 ， 要么 是 奇迹 ， 要么 是 常识 微博 热度 不减 - - 不必 纠结 历史 ( 环时语 )   / / @ 一只 冻 傻 了 的 雪豹 : 这是 脑子 有 多 残 才能 编 出 这种 谣言 来 ， 又 是 脑子 有 多 残才 会 相信 这种 谣言 / / @ 小笼 女王 : … … 人艰 不 拆 - - 这个 邻居 不 给 脸 抓狂 偷笑 阴险 =   = 转发 微博 一个 独裁 的 普京 ， 愣 被 国内 媒体 塑造成 了 硬汉 偶像 你 去 俄罗斯 两次 就 会 知道 ， 这个 国家 ， 距离 生活 富足 差 的 很 远 ， 老百姓 也 和 某国 人 一样 ， 以 移民 为 最高 奋斗目标 / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ / / @ _ : 就 想 知道 造谣 的 官媒 都 依法取缔 了 没有 ？ / / @ 北京 华氏 三十二度 : 一个 独裁 的 普京 ， 愣 被 国内 媒体 塑造成 了 硬汉 偶像 你 去 俄罗斯 两次 就 会 知道 ， 这个 国家 ， 距离 生活 富足 差 的 很 远 ， 老百姓 也 和 某国 人 一样 ， 以 移民 为 最高 奋斗目标 / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 @ _ 马思琪       某些 人 在 意淫 ？ / / @ 五岳 散人 :   到底 是 怎么回事 ？ 媒体 到底 怎么回事 ？   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 说明 那块 地 是 无主之地 ， 或者 本来 就是 毛子 范围 之外 的 ， 中国 应有 的 ， 只是 几十年 没敢 确认 而已 ， 现在 确认 了 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 这 好比 硬要 开个 房 ， 然后 衣衫不整 地 走出 房门 告诉 大家 ：   ！ 我们 都 高潮 了 ...... 结果 发现 对方 根本 就 没来 ..... / / @ 五岳 散人 :   到底 是 怎么回事 ？ 不 存在 领土 争议 ？ 卡廷 屠杀 当年 他们 还 说 是 纳粹 干 的 呢 ！   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 所以 说 永远 别 指望 老 毛子 会 给 你 什么 好处 ， 历史 已经 给 中国 人上 过 课 了 衰衰衰 / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ / / @ - 默默 召唤 神 :   我 就 说 老 毛子 哪有 这么 大方 挖 鼻 呵呵 转发 微博真 窝囊 转发 微博 转发 微博 转发 微博 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 这次 造谣 怎么 不 刑拘 ？ / / @ 红糖 :   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博   / / @ 北京 华氏 三十二度 : 一个 独裁 的 普京 ， 愣 被 国内 媒体 塑造成 了 硬汉 偶像 你 去 俄罗斯 两次 就 会 知道 ， 这个 国家 ， 距离 生活 富足 差 的 很 远 ， 老百姓 也 和 某国 人 一样 ， 以 移民 为 最高 奋斗目标 / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ @ 白茶 品香   @ 法非 万能   @ 记者 赵倩   @ 黑里 透着辉   @ 福鼎 一驰   @ 大同 笨笨 猫   @ 记者 赵倩   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 转发 微博 公开 自慰 的 结果 就是 这样 / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 打 的 一手 好 脸 ！ / / @ 爬 坑 的 猫 ： 政府 的 公信力 就 这样 不断 被 消费 吵 了 半天 原来 假 的 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 转发 微博 冷冷的 熊掌 在 脸上 胡乱 地 拍 … … 有意思 么 ？ 有心人 看看 事情 过程 就 知道 是 怎么回事 擅长 标题 党 的 傻 媒体 先 自己 炒作 自己 意淫 的 消息 ， 然后 再 让 毛子 来 辟谣 ， 媒体 再 诱导 公众 说 ： 你 看 ！ 俄毛 以前 占 了 土地 ， 现在 一点 土地 都 不肯 还 ， 还是 什么 战略伙伴 关系 ？ 汉奸 媒体 的 舆论 诱导 就是 这么 做 的 当然 对 喷子 而言 ， 喷 ， 就是 它 唯一 的 癖好 ， 与 对错 无关 转发 微博 转发 微博轉 發微博 转发 微博中 俄 一家亲 那 这 消息 是 咋 出来 的 呢 ？ 民族主义者 浪漫 虚无 鸡血 富于幻想 ， 应 成为 更 恰当 的 诗人 偏偏 不 领导者 们 更 重视 他们 手中 实际 的 东西 . / / @ 田桑 : / / @ 北 村 :   又 是 民族主义者 的 意淫 ？ / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博二 傻子 祖上 被 隔壁 大 毛子 家 抢走 三百万 ， 如今 二 傻子 说 不 纠缠 历史 ， 和 大 毛子 称兄道弟 村里人 和 傻 家人 都 议论纷纷 ， 二 傻子 脸上 过不去 ， 偷偷 从 自家 拿出 五块 钱 ， 说 是 大 毛子 还 的 傻 家人 正 高兴 呢 ， 大 毛子 家人 就 怒 了 ， 吃 下去 的 怎么 能 吐出来 ！ 大 毛子 甩 了 二 傻子 一 嘴巴 子 ， 兄弟 ， 那 五块 是 我 掉 路上 的 ， 还给 我 吧 沙俄 侵占 中国 远东 领土 ， 中国 本应 提出 归还 诉求 难道 还要 向 俄罗斯 沙文主义 致敬 ！ 领土 是 核心 的 国家 利益 ， 与 民族主义 何干 ！ / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ 在我看来 什么 尼布楚 条约 之类 的 全部都是 丧权辱国 的 条约 ， 不值 一说 ， 也 没有 必要 遵守 想想 把 自己 的 土地 割让 给 别人 还 说 是 自己 赢 了 ， 我 真的 被 这样 的 逻辑 震惊 了 … …   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ / / @ 海 卡卡 : 俄罗斯外交部 表示 ， 俄中 两国 不 存在 领土 争议 中国外交部 表示 一下 吧 ？ 以前 丢 的 我们 已经 说 了 ， 永远 不要 了 这 究竟 是 怎么 一 回事 ？ 转发 微博 “ 根据 俄 、 中 双方 年月日 签署 的 俄罗斯 与 中国 睦邻友好 合作 条约 ， 俄中 两国 不 存在 任何 领土 争端 ” 年 中共 在位 的 头 是 谁 ？   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 明显 谣言 ， 毛熊 都 说 过 “ 俄罗斯 虽大 但 没 一寸 是 多余 的 ” 而 兔子 的 态度 明显 是 “ 不是 海参崴 我要 来 干嘛 ？ ” / / @ 五岳 散人 : 到底 是 怎么回事 ？ 是 年 归还 的 土地 ， 到 年 才 正式 立碑 ， 喷 之前 请 先 学好 语文 哈哈哈哈 呵呵 微笑 / / @ _ ： 只想 说 ： 不 存在 领土 争议 ？   ？ / / @ 五岳 散人 : 到底 是 怎么回事 ？ 嘻嘻 😂 😂 😂 爱国 贼 刚要 高潮 立马 打脸 哎 ， 那个 说 不要 翻老账 的 ， 你 到 前面 来 一下 历史 已经 证明 ， 与 俄 友好 ， 必定 毁家 灭国 ！ 第二次世界大战 后 世界 分为 两大阵营 ， 跟着 美帝 的 都 发达 了 ！ 跟着 俄 的 都 还是 穷光蛋 ， 而且 很多 国家 分裂 了 ， 包括 它 自己 ！ 毛主席 英明 ， 要 不 中国 将 还是 晚清 生活 水平 ， 或者 已经 重回 七 国 年代 ！ 而 现在 我们 又 再次 与狼共舞 ， 必定 再次 伤痕累累 ！ 赞美 普京 ？ 他 是 现代 斯大林 ！ / / @ 五岳 散人 : 到底 是 怎么回事 ？   / / @ 青梅 : 中国 否认 过 的 谁 还 打 了 鸡血 一样 兴奋 啊 ？ / / @ 小浪 :   # 微博 辟谣 # 啪啪 转发 微博 / / @ : . 平方公里 都 不 给 ， 这种 人好 恶心 的 / / @ 清者 不清 : 当初 跟 我 辩 的 五毛 党 出来 遛 遛 微笑 哈哈哈 哈哈哈 ， 说好 的 跟 普京 大大 友谊 天长地久 呢 ？ / / @ 永田 町 信访办 府右街 支局 : 转发 微博 / / @ 栾诗博 : 请问 年 ， 是 谁 签 的 字 ？ 啪啪 啪 假 的 ！ 晕 挖 鼻 / / @ : 官方 造谣 算 造谣 吗   那 叫 意淫 与我无关 … 我 好像 已经 知道 是 怎么回事 了 ， 赞 / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 小泥客 : 没 争议 ？ 现在 该 提提 卖国贼 了   / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 这 配图 ， 神 了 转发 微博   / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 不管 你 给 不 给 ， 反正 钓鱼岛 是 中国 的 ！ 别烦 我 拜拜 拜拜 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 直接 打脸 转发 微博 拜拜 / / @ 龙飞凤舞 金牛 动 : .. 日 ， 中 俄 没有 领土 争议 的 协定 是 谁 签 的 ？ ？ 转发 微博 / / @ 清者 不清 : 当初 跟 我 辩 的 五毛 党 出来 遛 遛 微笑 谣起 ？ 熊掌 打脸 当 按摩 ！ / / @ 解救 被 拐 儿童 : 蒙古 的 独立 ， 就是 在 民族自决 的 原则 下 ， 一个 新 国家 的 诞生 ， 给 世界 的 和平 民主 阵营 增加 了 一份 力量 承认 蒙古 独立 ， 对 每个 真正 爱国 的 中国 人 来说 ， 是 天经地义 的 事 ， 只得 欢呼 的 事 只有 国民党 反动派 才 痛恨 蒙古 独立 ！ （ 人民日报 ） 另 五毛 亢奋 了 几天 的 信息 原来 是 假 的 意淫 是 无法 强国 的 / / @ 艺村 一 : 普京 早就 说 过 ： 俄罗斯 国土 很大 ， 但 没有 一寸 是 多余 的 你 拿 国土 没当个 事 ， 人家 可不是 这样 想 的 / / @ 解救 被 拐 儿童 : 中华苏维埃共和国 宪法 条 ： 中国 苏维埃 政权 承认 中国 境内 少数民族 的 民族自决权 ， 一直 承认 到 各 弱小民族 有同 中国 脱离 ， 自己 成立 独立 的 国家 的 权利 怒脸 打 的 啪啪 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 闷声 发大财 都 不 知道   喵 喵 / / @ 神曦 : 阴险 自己 意淫   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 早 之前 说 了 一遍 了 爹 ， 你 不要 太过分 ！ 转发 微博 啪 ～ 啪 ～ 啪   / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 媒体 整天 放 烟雾弹 打脸   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 转发 微博 / / @ 安神 补脑 戒 咖灰 :   / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ / / @ :   据 网上 流传 ， 好象 是 蛤蟆 当年 交出去 的 ， 不知真假 ？ / / @ 五岳 散人 : 到底 是 怎么回事 ？ 以前 满清末年 争议 的 珲春市 图们江 入海口 不 知道 什么 时候 划 到 俄罗斯 国了 ！ 因为 现在 新 中国 的 地图 显示 出海口 在 俄罗斯 ， 且 无 争议 ！ @ 人民日报 / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 章 小鱼 吃 小章鱼 :   / / @ 安神 补脑 戒 咖灰 :   / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 转发 微博 记得 国府 早年 出过 公告 不 承认 共 伪政府 与 周边国家 签订 的 任何 有关 领土 主权 的 协议 ， 等 正统 北上 再争 也 行 ！ / @ 小泥客 : 没 争议 ？ 现在 该 提提 卖国贼 了 转发 微博 造谣 造 的 这么 厉害 ， 该 逮捕 啊 转发 微博 哈哈 / / @ 草葭紫 :   冷冷的 熊掌 在 脸上 胡乱 地 拍 … … 神 配图   / / @ 虎 炮炮 : 狠 打 黄 俄 的 脸 挖 鼻 挖 鼻 / / @ 五岳 散人 : 到底 是 怎么回事 ？   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ / / @ 月 宴雨翼 _ 晶 天才 : ？   / / @ 小笼 女王 : … … 臭 不要脸 的 ， 我 都 懒得 说 了 … … 领土 跟 我们 平头百姓 没半毛 关系 ！ 我们 只知 靠 劳动 讨 得 衣食 ， 能够 获得 平等 对待 ， 有 民主 有 人权 ！ ！ 那 消息 不是 你 发 的 吗 ， 搞 得 不关 你 事 一样 脸 都 被 抽肿 了 嘻嘻 / / @ 漫游者 粒子 :   / / @ 北 村 : 又 是 民族主义者 的 意淫 ？ / / @ 赵 克罗 :   丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 转发 微博 不是 说 新 中国 废除 了 所有 的 不 平等 条约 吗 ？   / / @ 五岳 散人 : 到底 是 怎么回事 ？   / / @ - 默默 召唤 神 : 我 就 说 老 毛子 哪有 这么 大方 挖 鼻 … … … 假新闻 年 年 有 ， 今年 事儿 有点 多 ~ 不 辟谣 可以 撸 一年 嘻嘻 转发 微博泪   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 转发 微博 打脸 / / @ 敏奇 微博 : 那么 之前 的 谣言 会 追查 吗 ？ / / @ 小道 信息 :   / / @ - - - :   / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博 五毛 的 脸 都 被 你 俄爹 扇 肿 了 转发 微博 跟 朝鲜 一脉相承 到底 是 谁 在 造谣 ？ 肆无忌惮 啊 ！ 头条新闻 俄罗斯 官方 再 辟谣 ： 爹国 无情 反手 抽脸 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 低调 这脸 打得 啪啪 啪 … 连 零头 都 不 还 拜拜 拜拜 拜拜 普特 勒 的 目标 是 踏平 中东 ， 横扫 西欧 ， 向东 征服 东亚 ， 世界一统 ， 唯恐 没有 更 多 领土 占领 ， 你 还 意淫 满清 割地赔款 的 领土 归还 ？ 当真 做 的 中国 梦 啊 … …   / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 是 谁 不 按 剧本 来 ？ 紅 二代 的 爹 留給 他們 的 土地 ， 他們 沒有 保護 好   / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 五岳 散人 :   到底 是 怎么回事 ？ 转发 微博俄爹 对 干儿子 真是 一点 脸 都 不留 啊 ... 别 这样 打脸 ~ 哈哈哈 ， 老 毛子 只有 进 的 不 可能 有出 的 ， 有些 人 整天 就 喜欢 做 天朝 上国 的 春秋 大 梦 到处 造谣   / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 你 说 还 能 信 媒体 说 的话 吗 ， 打脸 啊 操 @ 头条新闻   也 在 跟着 打脸 ? / / @ 盘子 微谈 :   重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 应该 是 这样 （ 左右开弓 ） : 啪啪 啪啪 啪啪 啪啪 / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 转发 微博 噗 转发 微博 转发 微博 转发 微博 有点 乱   / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 盘子 微谈 :   重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 到底 是 真是假 ？ 我 不在乎 / / @ 盘子 微谈 :   重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 转发 微博 / / @ 永田 町 信访办 府右街 支局 : 转发 微博 林则徐 说 过 ， 俄罗斯 才 是 中国 的 心腹大患 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 为啥 感觉 说 有些 事 的 也 是 你 啊 ， 头条新闻 ， 造谣 过 了 / / @ 幽壹 : 转发 微博 谁 在 造谣 ？ 传谣 ？ 转发 微博 . 人家 都 不 承认 ， 正如 他们 普 大帝 所 言 ， 他们 俄国 土地 虽多 ， 没有 一寸 是 多余 的 / / @ 赵 克罗 :   丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ / / @ 一只 冻 傻 了 的 雪豹 : 这是 脑子 有 多 残 才能 编 出 这种 谣言 来 ， 又 是 脑子 有 多 残才 会 相信 这种 谣言 / / @ 小笼 女王 : … … 转发 微博 这 是 怎么 啦 ！   / / @ 五岳 散人 :   到底 是 怎么回事 ？ 转发 微博 / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 转发 微博 / / @ 微笑 类星体 :   / / @ 一网打尽 :   / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 管他什么 条约 ， 养精蓄锐 足够 强大 了 莫斯科 划入 中国 都 不是 问题 / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 论 谣言 是 如何 传播 的 … … / / @ 威廉 洛世 : 喵 喵 / / @ 神曦 : 阴险 微信 / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 就是 要 打 脸 啊 ！   / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 民间 治堵 人 陈哲宏 : @ 头条新闻   也 在 跟着 打脸 ? / / @ 盘子 微谈 :   重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 【 有关 民意 】 俄外交部 这次 的 声明 的 意思 是 ： 年 之后 边界 没有 变动 ， 没有 向 中方 移交 土地 但 那 . 平方公里 应该 是 年 - 年堪界 期间 移交 的 所以 中 俄 双方 的 说法 都 没有 错 ， 只是 双方 民众 糊涂 了 由此可见 两 国民 意 其实 都 被 民族主义 情绪 绑架 ， 政府 惹火 上身   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 媒体 之前 发 的 消息 算 造谣 吗 ？ / / @ 五岳 散人 :   到底 是 怎么回事 ？ 不怕 丢人 多 ， 千里 送脸 急 应该 是 堪界 后 立碑 确认 而已 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 现在 的 新闻 真是 ， 呵呵 呵 就算 还 了 ， 还 差 万平方公里 没 还 一直 觉得 俄罗斯 就是 个 道貌岸然 的 流氓 思考 那里 已经 没有 中国 的 主流 人口 了   就 跟 东 普鲁士 和 西里西亚 一样 恳请 俄吹 不要 再 关注 我 了 ， 我 不配 和 三观 如 你们 的 人 互相 关注 微笑   真的 转发 微博转 / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 转发 微博 消息 谁 发出 来 的 ？ 打脸 啪啪 啪 ！ 转发 微博 造谣 的 要 不要 抓 起来 啊 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 呃 … … / / @ 喷嚏 网铂程 : 转发 微博 媒体 今年 最大 的 笑话 转发 微博 背书 名 的 后续 曲目 ， 显 国威 了 嘛 ！ 还好 ！ 开始 时 我们 还是 信 的 ， 等到 都 不信 ， 塔西 陀 看 你 笑话 了 / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 回复 @ 丷 囧 丷 : 心 / / @ 丷 囧 丷 : 俄爹 这 一巴掌 真是 一点 面子 都 不 给 / / @ 五岳 散人 :   到底 是 怎么回事 ？ 这 不是 打脸 吗 / / @ 崔小平 律师 :   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 遮羞布 都 不 给 / / @ 幽壹 :   转发 微博 / / @ 五岳 散人 :   到底 是 怎么回事 ？ 辟谣 做得好 ， 让 大家 都 清醒 ， 没有 一寸 土地 是 可以 轻松 拿到 的 ， 只有 强大 的 实力 做 支撑 ， 通过 战争 流血 才 有 可能 静下心 发展 ， 中国 人 占领 地球 是 早晚 的 事 中国 融合 到 今天 这个 版图 花 了 几千年 ， 民族 扩张 融合 确实 要 耗费 时间 和 鲜血 ， 是 持久战 汗 / / @ 毛保 诠 _ :   / / @ 赵 克罗 :   丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 被 老 毛子 打脸 了 ！ 转发 微博 转发 微博 转发 微博 俄罗斯 反正 也 是 够 不要脸 的 没有 争议 领土 那 是 还 没 挣 而已 / / @ 五岳 散人 : 到底 是 怎么回事 ？ ? / / @ 喷嚏 网铂程 :   转发 微博 转发 微博 转发 微博 挑拨 中俄关系 的 ， 不是 煞笔 就是 另 有所 图 ， ， ， 转发 条 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 卧槽 ！ ！ ！ 这 假新闻 制造者 应该 拉 去 坐牢 ！ 靠 ！ 现在 中国 的 很多 媒体 真是 垃圾 ！ / / @ 喷嚏 网铂程 :   转发 微博 中国 人 只能 在 意淫 中 夺回 被 侵占 的 土地 ， 就 怕 再 意淫 下去 整个 南海 都 要 被 其他 国家 瓜分 了 / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 我 还 以为 是 真的 ， 这 假新闻 也 报得 出汗 现在 的 新闻 可信度 真的 是 罪 了 ， 今年 好多 逆席 的 新闻 了 ？ ？ ？ / / @ 热笔 小 新 : / / @ 五岳 散人 :   到底 是 怎么回事 ？ 转发 微博 … / / @ 九衢 : 神 配图   / / @ 虎 炮炮 : 狠 打 黄 俄 的 脸 挖 鼻 钓鱼岛 我们 要 全力 争取 ， 海参威 我们 可以 视而不见 一个 无赖 占据 ， 一个 流氓 夺取 ， 性质 不同 ， 前者 不共戴天 ， 兵戎相见 ， 现在 我 也 要 据理力争 ； 后者 曾经 是 导师 ， 为 我 转身 ， 想想 算了 就 这样 下去 😭 这脸 打 的 难不成 是 自编 自导 ？ 吃惊 转发 微博请 不要 打脸 / / @ 花生 大少 :   / / @ 威廉 洛世 : 喵 喵 / / @ 神曦 : 阴险 吹牛 不上 税 ， 你 倒 说 多些 呀 ！ . 平方千米 ？ 造个 谣 都 不够 大气 ， 让 我 深深地 挖 鼻 挖 鼻 挖 鼻 转发 微博 / / @ 喷嚏 网铂程 :   转发 微博 终于 出来 辟谣 了 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 😓   😓   😓 这 大嘴巴 删 的 ， 太 响亮 了 ， 普京 吹 都 哪 去 了 这种 事 也 造谣 ， 醉 了 转发 微博 / / @ 记者 马建军 : 😓   😓   😓 / / @ 敏奇 微博 :   那么 之前 的 谣言 会 追查 吗 ？ / / @ 小道 信息 :   / / @ - - - :   / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博 / / @ 王开岭 : 转发 微博 啪啪 啪啪 … … 俄爹 发怒 了 哈哈 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 呵呵 哒 / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 吹牛 逼 吹 了 这么久 ， 这些 官媒 也 该 枪毙 了 … … 白眼   / / @ 神曦 : 阴险 / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 这脸 打 的 转发 微博 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 这 到底 整煞 呢 / / @ ： 你们 啊 ， 就 想 搞 个 大 新闻 ！ 嘻嘻 ， 打脸 了 小心 阿 ， 不要 北方 四島 ， 老俄都還 日本 了 ， 中國 還在 造島 / / @ 赵 克罗 :   丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 呵呵 … … / / @ 幽壹 :   转发 微博 转发 微博 官方 媒体 胡说 就是 虚假 消息 ， 百姓 胡说 就是 造谣 ， 这天 大 的 虚假 消息 无人 买单 ， 百姓 一句 逗乐 都 可能 背上 牢狱之灾 ， 这 就是 天朝 法律 天朝 梦 ！ 吹 吹牛 逼 ， 结果 老 毛子 不 配合 ， 本来 装聋作哑 国民 谁 知道 那 . 平方公里 在 哪 ？ 非 要 一个 大 耳刮子 抽 过来 ！ / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博 转发 微博 / / @ _ : 读读 蒋 的 《 苏俄 在 中国 》 ， 就 懂 来龙去脉 了 ， 简直 就是 预言 帝 ， 俄国 对 我 中华 最大 的 伤害 就是 把 马列 埃 博拉 病毒 传给 了 我们 ， 恶灵 附体 ， 你 甩 都 甩不掉 转发 微博 人家 西伯利亚 熊 大事 上 一点 不含糊 偷笑 这 条 假新闻 一定 要 查明 并 严惩 ！ 影响 已经 到 了 国际 ， 非常 恶劣 ！ ！ ！ @ 大鹏 看 天下   / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ @ 公安部   月 日 开始 发布 虚假 消息 不是 要入 刑 吗 ？ 转发 微博 转发 微博 自己 国骗 自己 人 / / @ 喷嚏 网铂程 :   转发 微博 丢人现眼 哈哈 尴尬 了   / / @ : 啊 哦 ！ 转发 微博   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 也 只能 骗骗 百姓 ， 让 百姓 意淫 意淫 ， 俄罗斯 最 奸诈 无耻 ！ 前 一分钟 造谣 ， 后 一分钟 辟谣 ！ 艹 ！   / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑   / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 造谣 的 那 转发 量 都 够 上 枪毙 了 吧 哈哈 那些 发 谣言 的 媒体 如何 处理 ? # 军事 大厅 #   # 红包 大厅 #   # 笑话 大厅 # 转发 微博 在 大事 上 一点 都 不含糊 ， 绝不 追究 @ 素色 派   ： 散步 重大 假消息 不是 应该 追究 刑事责任 的 吗 尼布楚 条约 呵呵 呵 竟然 是 假 的 ！ 先前 炒 的 沸沸扬扬 的 哈哈哈 ， 为什么 觉得 这么 好笑 熊刮人 一巴掌 是 能 把 人 整个 头皮 掀掉 的 / / @ : 啊 哦 ！ # 居家 生活 之 自由 谈 #   两国政府 不 存在 争议 ， 两国人民 是否 存在 争议 就 不好 说 了 ！ / / @ 五岳 散人 :   到底 是 怎么回事 ？ 转发 微博 / / @ 陇南 徽县 文体局 :   转发 微博 五毛 陶醉 的 吧 / / @ 五岳 散人 :   到底 是 怎么回事 ？ 界碑 都 做好 了 ， 整 的 跟 真事 似的 ， 被 人 这顿 打脸 … … / / @ 盘子 微谈 :   重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 转发 微博额 ， 原来 是 假消息 这种 假消息 是 普通百姓 能传 出来 的 样子 吗 ？ 哼 之前 是 谁 造 的 谣 ？   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 笑意 强国 / / @ 小 海绵 - 布丁 - : 昨天 形势 与 政策 才 说 了 这件 事 哈哈哈哈 哈哈哈哈 啪啪 打脸 嘻嘻 啪啪 打脸 老 毛子 快 把 中国 的 土地 吐出来 ， 带上 你们 的 共产主义 滚 出 中国 怒怒 怒弱 弱弱 转发 微博 转发 微博醉 了   传 的 沸沸扬扬   当天 不 辟谣 ， 现在 说 是 虚假 ， 到底 什么 是 虚假 我操 ， 耳光 响亮 ！ 俄国 才 是 中国 的 敌人 中国 制造 不 存在 领土 争议 … … 那想 知道 黑瞎子 岛 是 俄罗斯 的 还是 中国 的 真 逗 ， 像 普京 这么 强硬 的 人会 把 土地 给 你 ， 想 多 了 这 脸 打 的 啪啪 的 疑问 / / @ 赵 克罗 :   丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 再次 意淫 的 下场 真的 是 打 自己 的 脸 ... 拜拜 转发 微博 俄国 才 是 中国 的 敌人 真 搞 不 明白 那些 造谣 者 耒阳市 龙塘镇 以 三千八百 元 / 亩 圈占 我家 吃饭 的 全部 土地 ， 依法 询求 解决 土地 被 占 后 的 生活 问题 ， 被 安排 做村 卫生 保洁员 、 六百元 月工资 三四个 月 不发 ， 询求 给 发工资 维生 却 （ 不知 镇长 刘仁 佺 没当 上 镇 党委书记 ） 遭 殴打 关押 扣押 （ 三轮车 手机 幼儿 出生证 ） 财物 ， 向 耒阳市 政府 信访局 反映 ， 又 遭 办公室 主任 殴打 至今 未果 / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 辟谣 ， 辟谣 ， 辟谣 ， 重要 的 事 说 三遍 ！ 别想 指望 俄 还 你 想要 回来 只有 开打 ！ 不过 连 东南亚 小 国家 都 不敢 惹 的 现行 政权 ， 是 不 可能 干 这事 的 ！ 怕 后院起火 ~ / / @ 五岳 散人 :   到底 是 怎么回事 ？ 就是 人民日报 、 头条 、 环球 ， 转发 均 过 五百 看着办 是 逮捕 啊 还是 咋 的 回复 @ 丿 继 继 灬 : 真的 會還 啦 ， 當初 俄國 就要 還了 ， 只是 日本 不出 錢 ， 這次 日本 學乖 了 ， 要出 錢 了 ， 俄羅斯為 何不 還 ， 北方 四島 ， 對 俄羅斯有 屁用 / / @ 丿 继 继 灬 : 回复 @ 喔 衣 : 呵呵 兄弟 打赌 ？ ？ 如果 俄罗斯 不 还 ， 我 去 台湾 旅游 所有 花销 你 报销 ！ 如果 真 还 了 ， 来 那 你 来 大陆 看看 ， 花 多少 钱 我 出 ！ ！ 嘻嘻 嘻嘻 嘻嘻 后 清真 如 大清   / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 转发 微博   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 玩笑 开大 了 ， 开 到 外国 去 ， 谁 这么 有 创意 ， 该 给 他 个 为国 突出 贡献奖 转发 微博 本来 转过 的 ， 看到 是 假 的 就 删 了 法制 社会 ， 务必 严打 假新闻 源   / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 爱国者 / / @ 五岳 散人 :   到底 是 怎么回事 ？ / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 回复 @ 鹏   的 赞 : 😊 / / @ 慧根 行 : 玩笑 开大 了 ， 开 到 外国 去 ， 谁 这么 有 创意 ， 该 给 他 个 为国 突出 贡献奖 啪 ， 打脸 / / @ 喷嚏 网铂程 : 转发 微博 / / @ 白城 以北 :   转发 微博 玩笑 开大 了 ， 开 到 外国 去 ， 谁 这么 有 创意 ， 该 给 他 个 为国 突出 贡献奖 转发 微博 玩笑 开大 了 ， 开 到 外国 去 ， 谁 这么 有 创意 ， 该 给 他 个 为国 突出 贡献奖 左右 打脸 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 哈哈哈 ， 那些 叫普 大大的 傻 缺们 在 哪儿 呢 好 心痛 ， 近代 历史 是 那么 惨痛 ， 国家 不够 强大 就 只能 忍辱负重 ， 希望 国家 强大 民族 强盛 ， 不再 受 欺凌 ！ 不是 说 传播 假消息 ， 转发 超过 一定量 就 可以 算作 犯罪 吗 ？ 挖 鼻 俄国人 说 了 不 做   做 了 不 说 丢人现眼 哈哈 强烈要求 追查 造谣 传谣 的 新闻媒体 鄙视   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 诡异 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 五毛 陶醉 的 吧 / / / / @ 张欣 : 疑问 / / @ 赵 克罗 :   丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 玩笑 开大 了 ， 开 到 外国 去 ， 谁 这么 有 创意 ， 该 给 他 个 为国 突出 贡献奖   / / @ 敏奇 微博 : 那么 之前 的 谣言 会 追查 吗 ？ / / @ 小道 信息 :   / / @ - - - :   / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博 不再 抢 地盘 就算 是 仁慈 了 ， 怎么 可能 吃 下 的 再 吐出来 ？ / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ @ 央视 新闻 不是 说 传播 假消息 ， 转发 超过 一定量 就 可以 算作 犯罪 吗 ？ 挖 鼻 转发 微博 / / @ 梁溪 之声 广播 :   转发 微博 官方 带头 造谣 造謠 一時 爽 ， 把 造謠 的 統統 抓起 來 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 果然 不要 做 春秋 大 梦 ， 死 了 的 毛子 才 是 好 毛子 / / @ 小笼 女王 : … … 俄罗斯 怎么 可能 给 你 土地 ？ 俄罗斯 虽大 ， 但 没有 一寸 土地 多余 汗 汗 事到如今 已经 没指望 你们 还 了 … 当买个 教训 吧 … … … …   … …     这个 … … 真想 翻出来 之前 转发 普京 大大 真 好 真棒 的 人 问问 脸疼 不 疼 ， 瞎 起哄 哼 转发 微博 五毛 党 被 打 脸 了 ， 长毛 子 哪 有 这么 好 ！ 我操 … … / / @ _ : 汗 汗 事到如今 已经 没指望 你们 还 了 … 当买个 教训 吧 … … 🐸 / / @ 其其 没 基漫会 死星 人 ： 科普 一下 什么 叫 “ 中 俄 确定 边界 以来 ” ， 这个 以来 其实 也 不 很 久 ， 年 - 年江姓 长者 在 中 俄 边境 协定 和 友好条约 中 ， 放弃 了 一切 追回 在 过去 中 俄 不停 等 条约 中 被 割让 出去 的 土地 的 权利 ， 从此 中国 要 回 自己 丢失 的 国土 从 法律 上 再 无 可能 从此 我们 有 了 一个 光荣 的 称号 叫做 黄俄 转发 微博 五毛 党 被 打 脸 了 ， 长毛 子 哪 有 这么 好 ！ 转发 微博 需要 技能 才能 打断 ？ 明明 阳痿 就 可以 ！ 挖 鼻 挖 鼻 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 哈哈哈 哈哈哈   / / @ 五岳 散人 : 到底 是 怎么回事 ？ 卧槽 ， 谁造 的 谣 ！ @ __   原来 没有 笑 这种 消息 也 能 伪造 偷笑 / / @ 北 村 :   又 是 民族主义者 的 意淫 ？ 思考 这 都 能 造假 ， 谁 ？ 各 媒体 同仁 、 各官 微 、 大腕儿 们 都 让 骗 了 哈哈 / / @ 郑州 可可 小子 :   一个 自欺欺人 的 民族 不要 对 俄国 抱 有 任何 一丝 幻想   你 懂 的 挖 鼻 转发 微博 转发 微博 现在 的 新闻 总是 要 飞 一会儿 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 转发 微博 当代 “ 友邦 ” ， 真令人 惊诧   / / @ :   / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 :   / / @ 潇之瑶 : 转发 微博 / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 ～ ～ ～ 转发 微博 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 玩笑 开大 了 ， 开 到 外国 去 ， 谁 这么 有 创意 ， 该 给 他 个 为国 突出 贡献奖 这个 消息 从 哪来 的 啊 ？ 搞 得 我 都 晕头转向 了 怒 蛤 ？ 你们 记者 还 行不行 了 / / @ 陇 南康县 第一 人民 医院 :   / / @ 陇南 徽县 文体局 :   转发 微博 被 老 毛子 打耳光 了 ， 那些 五 毛呢 ？ 哦 ， 原来 都 以 天朝 上国 的 身份 去 教训 台巴子 了 ， 没空 搭理 老 毛子 哈哈 ， 啪啪 啪啪 啪 打 的 是 谁 的 脸 ？ ！ 偷笑 偷笑 @ 普京 粉丝团   请 自己 打脸 好 嘛 ？ 你们 啊 ， 就 想 搞 个 大 新闻 ， 然后 把 那位 裤头 拉 到 乳头 穿 的 长者 批判 一番 ！ 偷笑 偷笑 哈哈哈哈 / / @ 花生 大少 : / / @ 威廉 洛世 : 喵 喵 / / @ 神曦 : 阴险 “ 志不可满 ， 欲 不可 纵 ” ， 都 被 联想 这样 的 企业 占全 了 ， 所以 留 他们 危害 国民 不如 让 他们 去 危害 外国人 ， 这 不算 起 坏心 吧 / / @ _ 王普世 _ : 像 联想 这样 的 企业 很 有钱 ， 可以 让 他们 赞助 点 向 俄罗斯 购买 国土 嘛   回复 @ 鹏   的 赞 : 😊 / / @ 慧根 行 : 玩笑 开大 了 ， 开 到 外国 去 ， 谁 这么 有 创意 ， 该 给 他 个 为国 突出 贡献奖 哦 抢 了 我国 领土 杀了人 差点 就 核平 中国 的 是 俄爹 没 抢 我国 领土 没杀 国人 （ 非 交战 ） 危难 时刻 护住 我国 不 被 苏军 入侵 的 美国 却 天天 被 一些 人喊 “ 万恶 的 美帝国主义 ” 俄爹 从来 只有 暴打 孙子 的 份 ， 即使 给 他 再 多 的 礼金 行孝 ～ 爹 就是 爹 啊 ！ 还有 真相 吗 睡 头条 的 主编 是 公孙 永浩 吗 ？ / / @ _ : 汗 汗 事到如今 已经 没指望 你们 还 了 … 当买个 教训 吧 … … 白 高兴 一场 悲伤 这脸 打得 中国 梦 呢 ？ 不是 还 你 点 土地 感恩戴德 了 么 欢呼雀跃 了 么 ， 还 起劲地 辩 啊 辩 啊 呢 ， 结果 打脸 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 / / @ 赵 克罗 :   丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ / / @ 五岳 散人 :   到底 是 怎么回事 ？ 晕 转发 微博 严惩 造谣 者 ！ 谁造 的 谣 ？ 出来 解释一下 吧 ！ / / @ 北京 华氏 三十二度 : 一个 独裁 的 普京 ， 愣 被 国内 媒体 塑造成 了 硬汉 偶像 你 去 俄罗斯 两次 就 会 知道 ， 这个 国家 ， 距离 生活 富足 差 的 很 远 ， 老百姓 也 和 某国 人 一样 ， 以 移民 为 最高 奋斗目标 / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 哈哈 环球 也 上当 了 / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 俄罗斯 侵占 我 多少 土地 媒体 真 搞 ， 媒会 玩儿 啊 这 是 … 这 背后 的 深意 ， 吓死 宝宝 了 … 跟风 的 不良 媒体 ， 请 向 民众 道歉 怒 转发 微博要 追责 吗 ？ ？ ？ ？   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 哈哈哈   毛洗 地 未遂   太子党 出动 吧 造谣 的 那 转发 量 都 够 上 枪毙 了 吧 对于 強者 来说     吃进 嘴里 的 肉   是 不会 吐出来 的   这 就是 弱肉强食 的 世界 ， ， 哪个 媒体 造 的 谣 ？ 绝对 少不了 新浪 和 头条 ！ 我 都 不敢 看 新闻 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 ： 由 中国社科院 近代史 研究所 研究员 马勇 导读 推荐 的 新版 蒋廷 黻 著 《 中国 近代史 》 ， 附录 《 最近 三百年 东北 外患 史 》 ， 详细 叙述 了 近代 沙俄 是 如何 以 虚假 的 友谊 鲸吞蚕食 中国 国土 ， 牟取暴利 的 ， 专节 详述 “ 俄国 友谊 之 代价 ” 购书 请 戳 ： : / / . / 转发 微博 所以 造谣 的 媒体 追究责任 不 ？ ？ ？ 转发 微博打 满分   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 闹剧 百出 哈哈 美国佬 弄 的 ~ 之前 好像 也 是 国内 官方 媒体 发布 的 吧 ！ 偷笑 就 那点 出息 啊 ～ / / @ 耶稣 是 救赎 主 :   中国政府 就 不能 拿 出来 要 钓鱼岛 的 态度 ， 向 俄罗斯 要 中国 土地 ？ 明显 区别对待 么 ， 惹不起 战斗 民族 ， 就 造谣 意淫 啪啪 打脸 ！ 👏 转发 微博 啪啪 啪 / / @ 喷嚏 网铂程 : 转发 微博 / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 微笑 啪啪 啪 一寸 土地 一寸 金 ， 寸金难买 寸 土地 思考 / / @ 员外 世家 搜狐 : 平方公里 ， 也 就是 两公里 见方 多点 的 土地 啊 就 这点 撒尿 都 能 饶 三圈 的 地方 ， 老 毛子 都 不 愿意 还 转发 微博 转发 微博 哪个 官窑 又 造煤 ！ 能 不能 把 新闻 核实 准确 再报 ， 一会儿 一个样 ， 闹 哪样 / / @ 喷嚏 网铂程 :   转发 微博 / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 啥 ！ ？ ！ ？ ！ ？ ！ ？   / / @ 安神 补脑 戒 咖灰 :   / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 有些 脑残 果粉 非要 新 中国 替 清朝 和 老 蒋 丢 的 地方 负责 如果 非要 揪 着 过去 不 放 ， 元代 定都 北京 ， 那 西亚 西欧 都 要 拿 回来 ？ 脑残去 要 地 试试 ？ 三百年 前 还 没有 霉国 ， 那 是 印第安人 的 地方 ， 夏威夷 百年 前 还是 独立 的 王国 呢 ！ 现在 就 说 现在 好 了 有霉狗 说霉国 没有 占领 中国 土地 ， 但 它 侵略 了 印第安人 的 土地 ， 墨西哥 的 土地 共党 造谣 ， 统统 抓 起来 哈哈   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ ？ ！ ！ ！   / / @ 明会典 : 啥 ！ ？ ！ ？ ！ ？ ！ ？   / / @ 安神 补脑 戒 咖灰 :   / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 想当年 大笔一挥 不要 了 ， 何来 的 争议 ， 呵呵 转发 微博打 脸 啊 ！ 震惊 震惊 震惊 打脸 打脸 打脸 打脸 打脸 打脸 打脸 转发 微博 / / @ 敏奇 微博 : 那么 之前 的 谣言 会 追查 吗 ？ / / @ 小道 信息 :   / / @ - - - :   / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 相关 报道 很多 ， 竟然 是 假 的 ， 这 让 我 以后 怎么 分辨 第六条   缔约 双方 满意 地 指出 ， 相互 没有 领土 要求 配图 不错 转发 微博 转发 微博   / / @ 王开岭 : 转发 微博 闭嘴 闭嘴 谁 在 造谣 ？ 谣言 来自 ？ ？ @ 头条新闻   转发 微博 / / @ 北 村 :   又 是 民族主义者 的 意淫 ？ 造谣 怎么 不见 抓人 ， 哼 果然 柿子 捡 软 的 捏 我 转 的 为啥 都 在 草稿箱   / / @ 茱迪劉 : 挖 鼻 / / @ 盘子 微谈 :   重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 下雨天 打 孩子 闲着 也 闲着 江南 / / @ 甘华军 :   / / @ 五岳 散人 : 到底 是 怎么回事 ？ / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 这算大 谣言 吧 ， 有 司 是不是 该 拿 人 是 问 呵呵 ， 没 底线 发生 了 好 大 的 变化 ， 中国 失去 了 万平方公里 国土 呢 转发 微博 / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 造假 的 是 那个 ？ 抓 了 没 ？ / / @ 路遇 青海湖 :   / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 我勒个 去 ？ 当初 消息 怎么 传 出来 的 ？ 最早 发 报道 的 记者 要 不要 受 处分 ？ ！ / / @ 五岳 散人 : 到底 是 怎么回事 ？ ? / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博 转发 微博 让 俄国 爹 给 了 一个 响亮 的 大嘴巴 … 转发 微博 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 俄罗斯 会为 一寸 土地 而 参加 战争 ， 你 敢 要 他们 的 土地 吗 俄罗斯 会为 一寸 土地 而 参加 战争 ， 你 敢 要 他们 的 土地 吗 到底 是 啥 情况 ？ 有点 公信力 没 了 … … 俄罗斯 历史 上 侵占 了 中国 大片 土地 ， 老虎 嘴里 岂愿 吐出 骨头 ？ 中国 无能 政府 为求 苟安 没送 土地 就 不错 了 疑问 😄 又 是 自制 反转剧 已醉 / / @ 大咕 咕咕 鸡 _ : 遮羞布 都 不 给 真 也好 ， 假 也罢 ， 属于 我们 的 总是 好 事情 历史 上 的 俄国 的确 从 清朝 割走 了 几百万 的 土地 这是 落后 就要 挨打 的 局面 只有 自己 强大 了 ， 就 什么 也 不怕 蛤蛤干 的 好事   / / @ 客观 严肃 的 剁 椒 排 : 爹国 无情 年 早 到 了 ， 当年 谁 说 不要 的 ？ 这 叫 替 清政府 和 国民党 背锅 ， 妥妥 的 自己 卖 了 好 嘛 俄罗斯 会为 一寸 土地 而 参加 战争 ， 你 敢 要 他们 的 土地 吗 只要 不是 再要 . 平方公里 就行 ， / / @ 新 密苏里 号 : 转发 微博 / / @ 當知項 欠 : / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 转发 微博 ( ๑ • ี _ เ • ี ๑ ) … … … … … … 呵呵 / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 不 知道 该 说 什么 … … … … 感觉 略 悲哀 … … 喵 喵 你 说了算 ？ / / @ 甚羊 咩 是 : ( ๑ • ี _ เ • ี ๑ ) … … … … … … 呵呵 哆 啦 梦 吃惊 / / @ :   挖 鼻 参看 《 中 俄 睦邻友好 合作 条约 》 第六条 … … 挖 鼻 / / @ 洞香春 白雪 公子 家 的 喵 : ？ ！ ！ ！   / / @ 明会典 : 啥 ！ ？ ！ ？ ！ ？ ！ ？   / / @ 安神 补脑 戒 咖灰 :   / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 撒 的 谎太多 了 哼 / / @ _ : 汗 汗 事到如今 已经 没指望 你们 还 了 … 当买个 教训 吧 … … _ ( : з 」 ∠ ) _ 这脸 打 的 响 的   / / @ _ : 汗 汗 事到如今 已经 没指望 你们 还 了 … 当买个 教训 吧 … … ？ ！   / / @ 明会典 : 啥 ！ ？ ！ ？ ！ ？ ！ ？   / / @ 安神 补脑 戒 咖灰 :   / / @ 品花 _ 今天 站 有 羊 的 跳舞 吗 : / / @ 制 _ 服控 月亮 努力 中 : 拜拜 这种 事 也 能 搞 假新闻 ？ 转发 微博 / / @ 大尸 凶 的 漫画 :   刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 转发 微博倒 是 那些 造谣 的 什么 意思 拜拜 转发 微博 不 就是 你造 的 谣 吗 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 应该 把 当时 转发 ， 发布 的 新闻媒体 大都 取消 认证 或者 封号 ！ 现在 的 新闻媒体 很多 都 这样 ， 毫无 考证 的 转发 ， 捏造 .... … …   / / @ 爷 今生 有 任务在身 : 哈哈哈 ， 为什么 觉得 这么 好笑 熊刮人 一巴掌 是 能 把 人 整个 头皮 掀掉 的 / / @ : 啊 哦 ！ 不许 意淫 转发 微博 打脸 转发 微博 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 棍棒 底下 出 孝子 笑 明明 是 卖国贼   一个个 装 成 爱国 青年 真草 了 回复 @ 猫 三叔姓 郑 : 你 也 太 务实 了 吧 ？ 推荐 你 给 共产党 上课 去 ！   / / @ 猫 三叔姓 郑 : 一个 标准 足球场 面积 为 平方米 ， 那么 ，   . 平方公里 = . * * = 平方米 ， 则 球场 数 = / = 个   即 . 平方公里 大约 等于 个 标准 球场 （ 我 好奇 这 … 你 一啪尿能 撒 好多 足球场 哈哈哈哈 咳咳 ， 那 什么 … … 转发 微博 （ ° ° ； ）   / / @ 凌霄 冰洁 : / / @ 赵 克罗 :   丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 默默 收下 就 好 了 ， 声张 个 毛线 啊 ！ 究竟 给 了 还是 没 给 ？ 回复 @ 猫 三叔姓 郑 : 在 不 开心 的 年 月 ， 自己 找 开心 ， 很 重要 握手   / / @ 猫 三叔姓 郑 : 哈哈哈 开玩笑 的 了 我 也 是 百度 的 挖 鼻 挖 鼻 让 造谣 者 出来 说 几句 ？   / / @ :   / / @ - 默默 召唤 神 : 我 就 说 老 毛子 哪有 这么 大方 挖 鼻 转发 微博 意淫 过度 ， 会 猝死 的 笑 真是 醉 了 谁 这么 有才造 这个 谣 ？ 微笑 微笑 微笑 对 @ 头条新闻   ． 的 评论 ， 请 你们 以后 严肃认真 点 、 谨慎 稳 重点 ， 不要 再开 这种 国际 玩笑 ！ 转发 微博笑 / / @ 荣剑 :   假消息 是 怎么 制造 出来 的 ？ 拜托 读一读 石碑 好不好 ！ 写得 一清二楚 ， 年 后 划归 中国 ！ 高潮 的 ， 喷 的 ， 先 高潮 再 喷 的 ， 就 不能 看看 碑 上 的 文字 么 / / @ 五岳 散人 : 到底 是 怎么回事 ？ 周一 ： 表示 不满 ；   周二 ： 表示 抗议 ；   周三 ： 强烈 谴责 ；   周四 ： 严正 交涉 ；   周五 ： 深表遗憾 ；   周六 、 周日 搁置 争议 ， 共同开发 谁造 的 谣 ， 赔偿 广大 人民 精神损失费 转发 微博 网络 制造 谣言 ， 最高 可入 刑年 转发 微博 到底 真假 新闻 ， 建议 彻查 ， 查出 后 重责 ！ / / @ 五岳 散人 :   到底 是 怎么回事 ？   / / @ 说 说 而已 ： 为 避嫌 落个 千古骂名 ， 不敢 公开 、 不 透明 暗箱 操作 ， 这 等 事 在 天国 是 有 的 崇 公道 会 告诉 你 答案 ： 你 说 你 不 知道 ， 我 说 我 不 知道 ， 知道 不 知道 ， 只有 天知道 ！ 转发 微博 转发 微博 转发 微博 / / @ 菩提 达摩 尊者 : 转发 微博 转发 微博别 吵吵 ， 鹅兄 ！ 鸭 弟弟 没 这 意思 ！ 别 叫 下面 的 听见 了 说 你 鸭 弟弟 造谣 刚刚 由 鸭 弟弟 颁发 的 造谣 者 得 判刑 的 密令 … ！ 咱们 俩 谁 跟 谁 呀 ！ 媒体 也 跟着 造谣 ！ 转发 微博 伤心 谁 散播 假消息 ？ 公布 处理结果 ！ 每天 的 消息 真是 无 语 / / @ 五福 祥云 :   那 真的 应该 是 万平方公里 疑问 是 共产党 的 喉舌 人民日报 和 环球时报 先 报道 的 但是 你 看 ， 负责 任 大国 的 永久 执政党 的 喉舌 ， 撒谎 后 面不改色 ， 屁 都 不放 一个 / / @ _ 鼠 ： 这 难道 不是 政府 出 的 消息 吗 ？ ？   : / / . /   / / @ 栾诗博 ： 请问 年 ， 是 谁 签 的 字 ？ 转发 微博 我 以为 有 回头 钱 呢 ， 原来 是 假 的 泪 / / @ 写 完 作业 去 吃饭 : 之前 谁造 的 谣造 这种 谣 ， 必须 道歉 ！ / / @ 唐山辣评 : 造 这种 谣 ， 必须 道歉 ！ / / @ 风行 小栈 : / / @ 唐山辣评 : 造 这种 谣 ， 必须 道歉 ！ 转发 微博官 媒 造谣 该 如何 处置 ?   / / @ 敏奇 微博 : 那么 之前 的 谣言 会 追查 吗 ？ / / @ 小道 信息 :   / / @ - - - :   / / @ : / / @ 有枪 就是 王 : 黄俄 、 五毛 们 赶紧 辟谣 啦   / / @ 冰曦 微语 : / / @ 潇之瑶 : 转发 微博 偷笑 . 平方公里 都 不 给 你 ， 气死 你们 唔 别 再 啪啦 ， 已肿   / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 严查 造谣 者 ！ 这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ / / @ 奥巴马 :   这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 哈哈 意淫 伤身 啊 ， 别 撸 太 多 了 哈哈 / / @ 公民 王 海滨 :   / / @ 奥巴马 :   这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 你 大爷 的 吐 / / @ 冷夜烈 猫 :   哈哈 意淫 伤身 啊 ， 别 撸 太 多 了 哈哈 / / @ 公民 王 海滨 :   / / @ 奥巴马 :   这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 之前 是 哪个 官媒 最先 造假 的 ？ 什么 鸡 吧 玩意   / / @ 周京平 : 你 大爷 的 吐 / / @ 奥巴马 : 这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 想想 也 不 可能 ！ / / @ 公民 王 海滨 :   / / @ 奥巴马 :   这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 这个 话题 很 严重 ， 要 抓 发起 话题 者 / / @ 唐山 大概 齐 : 对 @ 头条新闻   ． 的 评论 ， 请 你们 以后 严肃认真 点 、 谨慎 稳 重点 ， 不要 再开 这种 国际 玩笑 ！ / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断 / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ 他妈的 ， 欺负 人 无 底线 ， 贝加尔 就 不 说 了 ， 海参崴 万平方公里 的 面积 ， 根据 与 国民政府 的 条约 最迟 年 必须 归还 ， 你 当 老子 不 知道 . 平方公里 你 他 妈 还 辟谣 呵呵 ！   / / @ 大尸 凶 的 漫画 : 刚 要 高潮 立马 被 技能 打断   / / @ 荣剑 : 假消息 是 怎么 制造 出来 的 ？ / / @ 公民 王 海滨 :   / / @ 奥巴马 :   这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 喔 / / @ 月 谁 谁 :   / / @ 北京 华氏 三十二度 : 一个 独裁 的 普京 ， 愣 被 国内 媒体 塑造成 了 硬汉 偶像 你 去 俄罗斯 两次 就 会 知道 ， 这个 国家 ， 距离 生活 富足 差 的 很 远 ， 老百姓 也 和 某国 人 一样 ， 以 移民 为 最高 奋斗目标 / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 宦卿 历史 # 俄罗斯 从 年 开始 次 侵占 中国 领土 ， 共 侵占 平方公里 ， 是 台湾 ( 中华民国 ) 版图 平方公里 的 三分之一 尚多 ， 是 大陆 万平方公里 ( 实则 剩 万平方公里 ) 三分之二 强 又 用 卢布 和 武器 搭建 了 斯大林 主义 傀儡政权 ， 亿 中国 人 至今 深陷 斯大林 体制 中 不能自拔 林则徐 有言 : 灭 中国 者 终为 俄罗斯 再 一次 表达 了 中国 民众 对 一百多年 前 丢失 的 土地 的 怀念 （ 对 他国 领土 的 觊觎 ） 媒体 吃里扒外 ， 为了 哗众取宠 ， 造成 今后 国土 追索 的 困难 加大 ， 或者 用 更 多 年轻 的 生命 去 换 ， 媒体 的 臭 嘴 就是 恶魔 转发 微博 再 ...   / / @ 五岳 散人 :   到底 是 怎么回事 ？ / / @ 宦卿 世界 俄罗斯 从 年 开始 次 侵占 中国 领土 ， 共 侵占 平方公里 ， 是 台湾 ( 中华民国 ) 版图 平方公里 的 三分之一 尚多 ， 是 大陆 万平方公里 ( 实则 剩 万平方公里 ) 三分之二 强 又 用 卢布 和 武器 搭建 了 斯大林 主义 傀儡政权 ， 亿 中国 人 至今 深陷 斯大林 体制 中 不能自拔 林则徐 有言 : 灭 中国 者 终为 俄罗斯 这是 示威 ？ 俄国 占 着 多少 东北 领土 ？ 仅仅 . 这么 简单 吗 ？   简直 逗 逼   成天 骂 日本   骂 美国   有 谁 想 过 中国 最大 的 危险 是 这个 无耻 的 大国 ？ 历史 上 被 他们 坑得 还 少 ？ / / @ 三良 勇士 : 转发 微博 / / @ 奥巴马 : 这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ @ 环球时报   还 土地 可是 你 说 的 怒 中国政府 / / @ 一周 剑 一 : 不是 新出 的 法律 吗 ？ 是 谁 造谣 ， 抓 起来 / / @ 王开岭 : 转发 微博思厥 先 祖父 ， 暴 霜露 ， 斩 荆棘 ， 以有 尺寸之地 子孙 视 之 不 甚惜 ， 举以 予人 ， 如弃 草芥 今日 割 五城 ， 明日 割十城 ， 然得 一夕 安寝 起视 四境 ， 而 秦兵 又 至 矣 / / @ 奥巴马 : 这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ 俄罗斯 可恶 ， 不是 东西 ， 人渣 / / @ 京剧 娃娃 : 怒 / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 前两天 说 老 毛子 抢 了 我们 几百万 ， 换 了 . ， 没 诚意 ， 一群 俄国 粉 声嘶力竭 的 过来 骂人 我 就 奇怪 了 ， 用个 日本 货 ， 被 骂 汉奸 ； 说句 美国 哪个 地方 值得 学习 ， 被 骂 美狗 这些 叫 着 嗷嗷 的 拥护 老 毛子 的 ， 咋 就 没人 给 带个 漂亮 帽子 呢 ？ 往 西往东 看 一眼 就 挨骂 ， 往北 怎么 明目张胆 的 崇洋媚外 都 是 好样 ， 为 毛呢 ？ … … … 俄罗斯 这个 国家 自古 就 出 独裁者 / / @ 布点 不定 : / / @ 北京 华氏 三十二度 : 一个 独裁 的 普京 ， 愣 被 国内 媒体 塑造成 了 硬汉 偶像 你 去 俄罗斯 两次 就 会 知道 ， 这个 国家 ， 距离 生活 富足 差 的 很 远 ， 老百姓 也 和 某国 人 一样 ， 以 移民 为 最高 奋斗目标 / / @ 赵 克罗 : 丢人   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！ 尴尬 症 都 犯 了 黑线 接盘 侠 又 被 人 打 脸 了 打 脸 媒体 的 公信力 被 透支 也 不是 一回 两回 了 哼 好 一个 不 存在 争议 ！ 那些 要 收复 钓鱼岛 的 怎么 看 ？ / / @ 行云 仙客 :   / / @ 奥巴马 : 这么 说 ， 纯属 谣传 了 ？ ！ …   / / @ 一网打尽 : / / @ 找 一个 座 : 啪啪 啪 … … 耳光 响亮 ！ / / @ 盘子 微谈 : 重要 的 啪啪 ， 啪 三遍 ： 啪啪 ， 啪啪 ， 啪啪 … … 微笑 / / @ 五岳 散人 :   到底 是 怎么回事 ？     : / / . /   / / @ 自强不息 : 微笑 微笑 微笑 微笑 🎉 龙发 装饰 集团 ， 家装 材料 之 轻钢 龙骨 定制 产品 ， 您 看 ， 可以 承受 一位 体重 成年人 （ 强 备注 ： 表面 烤 漆 处理 ， 双重 防腐 防潮 ； 独特 优质钢 带 + 双层 防护 处理 ； 先进 进口设备 + 数控 工艺 ， 主 龙骨 厚度 达 ， 次 龙骨 达 . ） / / @ 丷 囧 丷 : 俄爹 这 一巴掌 真是 一点 面子 都 不 给 转发 微博 转发 微博北望 俄爹 又 一年 大爹 实力 打脸 / / @ 侯聚森 內射田晴 :   北望 俄爹 又 一年 各大 媒体 再次 打脸 / / @ 王开岭 : 转发 微博 公开 造谣 ？ 该 如何 处置 ？   / / @ 李 新月 : 自淫 被 揭 / / @ 风 青杨 : 再 打 自摸 者 一 耳光 ！", "label": "0"}