{"text": "【 巴基斯坦 向 中国 出租 瓜达尔 港 自贸区   租期 年 】 据 巴基斯坦 《 论坛 快报 》 日 报道 ， 巴政府 日 将 举行 隆重 的 仪式 ， 将 亩 瓜达尔 港 自贸区 土地 的 使用权 移交 给 中国 海外 港口 控股 有限公司 ， 租期 年 今后 中方 企业 将 管理 瓜达尔 国际 机场 、 瓜达尔 自由区 和 瓜达尔 海运 服务 家 公司 : / / . / 转发 微博 话筒 话筒 转发 微博 转发 微博巴铁 ！ 【 巴基斯坦 向 中国 出租 瓜达尔 港 自贸区   租期 年 】 转发 微博 转发 微博中 租界 ！ 好 哥们 据 巴基斯坦 《 论坛 快报 》 日 报道 ， 巴政府 日 将 举行 隆重 的 仪式 ， 将 亩 瓜达尔 港 自贸区 土地 的 使用权 移交 给 中国 海外 港口 控股 有限公司 ， 租期 年 兄弟 情谊 就是 不 一样 ！ 给力 给力 给力 转发 微博 这 既视 感略 强烈 啊 歌唱 我们 亲爱 的 祖国 ， 从此 走向 帝 … … 繁荣富强 ！ 不愧 是 兄弟 笑 友谊 长存 巴铁 ， 这才 是 深厚 的 革命 友谊 啊 … … 带 着 微博去 旅行 终于 也 有 中 租界 了 ， 希望 不要 辜负 这份 友谊 转发 微博 啧啧 哎哟 ， 不错 哟 思考   转发 微博 转发 微博 转发 微博 转发 微博中 租界 ？ 我 兔 厉害 了 … … 瓜达尔 港 啊 ， 李家 坡要 跪 😂 转发 微博额   这 怎么 好意思 呢   我们 合作愉快   巴铁真 兄弟 啊 中国 的 海外 港口 一带 一路 的 港口 中国 走出 亚洲 ， 走向世界 的 港口 / / @ 新闻 视线 小 邱 : 转发 微博 转发 微博 =   口   = 汗 租界 吗 ？ 转发 微博 转发 微博 不愧 巴铁 … 转发 微博 这个 “ 租借 ” 好 啊 牛 掰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 转发 微博巴铁真 朋友 ！ 真 好好 兄弟 … … … … … … … 李家 坡要 跪 ， 印度 背后 一 凉 ， 美国 又 要 心塞早 在 几年 前 巴基斯坦 就 希望 中国 在 它 的 国家 建立 军事基地 ， 被 中国 婉言拒绝 了 转发 微博 巴巴 羊爱 你 转发 微博 转发 微博巴铁 两年 一 刷屏 笑 中国政府 主要 目的 为 石油 输送 ， 之前 在 美国 压力 下 租给 新加波 管理 ， 无奈 新加波 政府 无力 承担 所以 把 烂摊子 重新 给予 我们 ， 我们 要 做 的 是 在 未来 大量 资金投入 后 不要 给 要 回去 ， 还有 就是 讨好 巴基斯坦政府 与 其他 组织 毕竟 有 很多 不 固定 因素 这个 路线 对 我们 很 重要 的 战略意义 太赞 走出 中国 ！ 可爱 可爱 中 租界 ， 在 海边 ， 赞 ！ 咋整     这个 数 ？ 转发 微博 走 出去 也 是 新 常态 嗯 / / @ 台山 客 : 走 出去 也 是 新 常态 中国 到 中亚 的 货物 可 直接 陆运 到 瓜达尔 港 ， 再 进入 中亚 ， 中东地区 ！ 我 靠 ， 双十 一 最 大手笔 出现 了 … … … … 在 剁 手 这条 不归路 上 ， 我国 真是 上下 一条心 啊 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 巴铁 ！ ！ 这 只是 开端 ！ 牛 逼 # 帮 你 看 头条 # 中巴 友谊 心 转发 微博 转发 微博 毕竟 巴铁 围观 打通 我国 对 印度洋 的 影响力 ！ 巴铁 友谊 万岁 ！ 点头 ( ´ ｡ ✪ ω ✪ ｡ ｀ ) 这个 一定 要 转 啊 吉布提 那 还 修 着 呢 ， 营房 ， 码头 ， 库房 / / @ 台山 客 :   走 出去 也 是 新 常态 有人 站 中巴 吗 ？ 快点 转发 微博 转发 微博 战略要地 ！ 巴铁 终于 下决心 了 真不愧是 好 兄弟 ， 我 觉得 巴基斯坦 是 中国 这么 多年 对外 援助 的 国家 中 最 有 知恩 心 的 国家 ！ 犹如 当年 被 租 香港 铁 ！ 杠杠 滴 ！   👍 中巴 铁路 出海口 赞赞赞 转发 微博 哈哈 ， 中国 一路 一带 之 路 可以 正式 开始 了 ， 虽然 已经 开始 了 笑 租借 挖 鼻 挖 鼻 挖 鼻   / / @ 十堰市 公安局 东岳 分局 : 哎哟 ， 不错 哟 思考 租界 闭嘴 / / @ 十堰市 公安局 东岳 分局 : 哎哟 ， 不错 哟 思考 出租 又 不是 抢夺 ， 巴基斯坦 对 我国 很 好 的 了 ， 经常 看到 巴基斯坦 的 留学生 呢 ， 希望 中国 也 能 帮助 巴基斯坦 发展 害羞 一带 一路 走 起 ， 正宗 的 双十 一 啊 ！ / / @ 安魂 夫人 :   我 靠 ， 双十 一 最 大手笔 出现 了 … … … … 在 剁 手 这条 不归路 上 ， 我国 真是 上下 一条心 啊 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博 / / @ 十堰市 公安局 东岳 分局 : 哎哟 ， 不错 哟 思考 转发 微博 鼓掌 转发 微博 中方 企业 管理 ？ 最好 是 中国 海军 偷笑 存 一张 ， 年 后 再 看看 是 什么样 【 巴基斯坦 向 中国 出租 瓜达尔 港 自贸区   租期 年 】 据 巴基斯坦 《 论坛 快报 》 日 报道 ， 巴政府 日 将 举行 隆重 的 仪式 ， 将 亩 瓜达尔 港 自贸区 土地 的 使用权 移交 给 中国 海外 港口 控股 有限公司 ， 租期 年 今后 中方 企业 将 管理 瓜达尔 国际 机场 、 瓜达尔 自由区 和 瓜达尔 海运 服务 家 公司 转发 微博 转发 微博 回复 @ 巴黎 赵永升 _ 金融学 : 你 也 不知 ？ 金融 专家 ？ / / @ 巴黎 赵永升 _ 金融学 : 咋整     这个 数 ？ / / @ 童颜 永 在 - - 心理医生 : 走出 中国 ！ 赞 / / @ 东海 平民 : 鼓掌 / / @ 巴黎 赵永升 _ 金融学 :   咋整     这个 数 ？ / / @ 台山 客 : 走 出去 也 是 新 常态 党国 班载酷 【 巴基斯坦 向 中国 出租 瓜达尔 港 自贸区   租期 年 】 据 巴基斯坦 《 论坛 快报 》 日 报道 ， 巴政府 日 将 举行 隆重 的 仪式 ， 将 亩 瓜达尔 港 自贸区 土地 的 使用权 移交 给 中国 海外 港口 控股 有限公司 ， 租期 年 今后 中方 企业 将 管理 瓜达尔 国际 机场 、 瓜达尔 自由区 和 瓜达尔 海运 服务 家 公司 巴铁好 兄弟 爱 你 出海口 √ ！ 民用 民用 民用 说 三遍 喵 喵 【 巴基斯坦 向 中国 出租 瓜达尔 港 自贸区   租期 年 】 据 巴基斯坦 《 论坛 快报 》 日 报道 ， 巴政府 日 将 举行 隆重 的 仪式 ， 将 亩 瓜达尔 港 自贸区 土地 的 使用权 移交 给 中国 海外 港口 控股 有限公司 ， 租期 年 今后 中方 企业 将 管理 瓜达尔 国际 机场 、 瓜达尔 自由区 和 瓜达尔 海运 服务 家 公司 巴铁 ！ 赞 ！ 赞   / / @ 知心 当 玩偶 : 赞 / / @ 东海 平民 : 鼓掌 赞 转发 微博 转发 微博 哇噻 ， 总算 是 成 了 巴基斯坦 真是 铁 兄弟 赞 ！ 真是 掏心 掏肺 的 帮 我们 爱 你 ， 这个 港口 具有 重要 意义 ， 能 大大 加强 我国 影响力 ， 避开 马六甲 ， 爱巴铁爱 你 爱 你 爱 你 威武 / / @ 台山 客 : 走 出去 也 是 新 常态 巴铁 么 么 哒 ！ ！ 威武 / / @ 网络 义勇军 总 召集人 : 威武 / / @ 台山 客 : 走 出去 也 是 新 常态 巴铁 兄弟 转发 微博 中国 好 兄弟 威武 威武 威武 转发 微博 转发 微博巴铁 太 够意思 了 泪   / / @ 知心 当 玩偶 : 赞 / / @ 东海 平民 : 鼓掌 产权 年 中巴 友谊 长存 / / @ 午夜 暖 茶 非 禅院 - : 吉布提 那 还 修 着 呢 ， 营房 ， 码头 ， 库房 / / @ 台山 客 :   走 出去 也 是 新 常态   / / @ - 艾米 胖达 - : 李家 坡要 跪 ， 印度 背后 一 凉 ， 美国 又 要 心塞早 在 几年 前 巴基斯坦 就 希望 中国 在 它 的 国家 建立 军事基地 ， 被 中国 婉言拒绝 了 双十 一 最大 一单 转发 微博 威武 赞 / / @ 中华 义勇军 召集人 :   威武 / / @ 网络 义勇军 总 召集人 : 威武 / / @ 台山 客 : 走 出去 也 是 新 常态 谢谢 ， 不管 是 信任 还是 其他 的 ， 只 知道 说 这个 词 了 … … / / @ 极彦何 : 咱 也 有 租界 了 该 来 了 总是 会来 的 嘻嘻 转发 微博 双十 一 最大 的 一单 生意 ， 歌唱 我们 亲爱 的 祖国 ， 从此 走向 帝 … … 繁荣富强 ！ 转发 微博 转发 微博瓜港 距离 我国 喀什 公里 ， 瓜港 距离 霍尔穆 兹 海峡 不到 公里 而 从 霍尔姆 次 海峡 到 中国 广东 约 多公里 ， 两者 比较 一目了然 这个 地方 对 能源 运输 安全 和 国家 战略 太 重要 了 ， 彻底 恶心 一把 美国 和 印度 威武 / / @ 中华 义勇军 召集人 : 威武 / / @ 网络 义勇军 总 召集人 : 威武 / / @ 台山 客 : 走 出去 也 是 新 常态 转发 微博 转发 微博 没有 永远 的 朋友 ， 没有 永远 的 敌人 ， 只有 永远 的 利益 巴基斯坦 向 中国 出租 瓜达尔 港 四十三年 @   嘤 巴巴 羊泪泪   / / @ 十堰市 公安局 东岳 分局 : 哎哟 ， 不错 哟 思考 转发 微博 转发 微博 巴巴 羊 有点 萌 ！ 评论 里 帝国主义 帝 你 麻痹 逢 中 必反 不如 投靠 你 美爹 日爹 转发 微博 转发 微博 噫 ？ 没看 太 懂求 科普 / / @ 迦尔纳 的 丈夫 正是 老身 : 巴巴 羊 有点 萌 ！ 评论 里 帝国主义 帝 你 麻痹 逢 中 必反 不如 投靠 你 美爹 日爹 转发 微博 / / @ 新闻 视线 小 邱 : 转发 微博心   / / @ 柳叶儿 的 博客 : 巴铁好 兄弟 爱 你 / / @ 秦虹 微讯 : 转发 微博 转发 微博 终于 有人 把 土地 卖 给 咱们 家 了 / / @ 十堰市 公安局 东岳 分局 : 哎哟 ， 不错 哟 思考 好 的 开头 ！ 👍 转发 微博 转发 微博 转发 微博 / / @ 十堰市 公安局 东岳 分局 :   哎哟 ， 不错 哟 思考 我党我军 才 是 双十 一 的 大 买家 ， 那些 喊 着 剁 手 和 败家 的 ， 你们 看看 人家 偷乐 转发 微博 / / @ 秦虹 微讯 :   转发 微博年 ~ / / @ 喵 星智 投 :   中 租界 ！ / / @ :   转发 微博 巴基斯坦 / / @ 秦虹 微讯 :   转发 微博 霸气 ！ / / @ 秦虹 微讯 :   转发 微博 略微 相当于 在 印度洋 有 了 出海口 转发 微博 / / @ 秦虹 微讯 : 转发 微博 转发 微博 转发 微博 从来不 是 贬义词 阿 / / @ 江宁 婆婆 的 充电 宝 ： 这 既视 感略 强烈 啊 歌唱 我们 亲爱 的 祖国 ， 从此 走向 帝 … … 繁荣富强 ！ / / @ 秦虹 微讯 :   转发 微博   中 牌楼 / / @ 秦虹 微讯 :   转发 微博 我们 来 猜猜 多少 航运 贸易 公司 要 搬 去 巴基斯坦 了 / / @ 秦虹 微讯 : 转发 微博 转发 微博 转发 微博 / / @ 秦虹 微讯 : 转发 微博", "label": "0"}