{"text": "【 广场 舞坛 有 了 新 的话 事人 ！ 】 骨骼 清奇 的 少年 接过 了 奶奶 的 掌门 戒指 ， 从此 他 是 人民 公园 唯一 的 王子 ， 骚动 的 节奏 ， 魔鬼 的 步伐 ， 他 的 征途 是 星辰 大海 哈哈 @ 李铁 根   : / / . / 跳 的 真不错 笑笑 笑 转发 微博 转发 微博 笑笑 笑哈哈 哈哈哈哈 这 孩子 未来 不可限量 啊 转发 微博 后继有人 啊 哈哈哈哈 我 的 天 哪 ， 广场 小王子 转发 微博 转发 微博好 有 乐感 转发 微博 转发 微博 @ 真 熊熊   转发 微博万中 无 一 的 武林 奇才 赞 👍 好萌 ( ○ ｀ ε ´ ○ ) 又 一个 奶奶 带大 的 娃娃 笑笑 笑 转发 微博 哈哈 ， 跳 的 好 有 神韵 啊 ， 根骨 奇佳 有 天分 哈哈哈 哈哈哈 @ 葱头 洋   @ 到哪去 找 刘海 皮   @ 猫语 西祠   @ 杨洲   可爱 转发 微博 😁 转发 微博 转发 微博留 着 给 贝贝看 转发 微博太 可爱 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 小 胖子   太逗 了 转发 微博 转发 微博 转发 微博 转发 微博 我 也 是 醉 了 最 喜欢 看 这些 小崽子 跳 广场 舞 了 哈哈哈哈 哈哈哈 转发 微博 哈哈哈哈 笑 死 我 了 ， 厉害 啊 骨骼 清奇 … … 跳 的 真 好 转发 微博 @ _ 静   真有范 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 笑笑 @ 装着 水果 的 菜篮子   转发 微博 转发 微博 这娃 跳 的 真不错 😳 转发 微博 转发 微博 哈哈哈 哈哈 还 抄 着 纸尿裤 呢 轉發 微博 真是 大人 影响 孩子 啊 ！ 转发 微博蛮 好 的 😄 节奏感 、 舞蹈 感觉 好棒 ！ 有 前途 转发 微博 接过 大妈 手中 的 钢枪 ， 将 广场 舞 发扬光大 ！ 可爱 哈哈哈 哈哈   绝 了 转发 微博 转发 微博太 好笑 了 ， 居然 节奏感 好 的 出奇 好 可爱 ， 好 想要 个 这样 的 儿子 转发 微博 转发 微博 @ 夕去 曦 来   @ 阿要 爪子 嘛   @ 一朵 小宁纸   哈哈哈 哈哈哈 真 可爱 转发 微博亲 . 为什么 不 来 ， 来 嘛 转发 微博 以后 广场 舞 不 在 是 大妈 的 专属 了 ！ 哈哈 转发 微博笑 尿 了 转发 微博 新一代 广场 舞王 笑 转发 微博 转发 微博 人才 奶奶 的 广场 舞 有毒 拜拜 拜拜 拜拜   / / @ _ 汐寒 : 这娃 跳 的 真不错 😳 年轻 的 父母 们 ， 别 整天 只顾 忙于 工作 ， 孩子 交给 奶奶 带 ， 后果 很 严重 ！ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 可爱 @ 莉莉 桑 的 小 蝴蝶   广场 舞 扛 把子 这 小屁孩 挺 有 跳舞 天赋 的 笑 转发 微博 新一代 舞王 转发 微博 @ 陈玉英 女士   转发 微博 转发 微博 魔鬼 的 步伐 @ 邹小慧儿 的 粉丝   哈哈哈 @ 山东 共青团 有 潜质 ！ 转发 微博 转发 微博 转发 微博好 厉害 幼儿园 都 交 广场 舞 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 前途无量 啊 太棒了 😂 😂 哈哈 转发 微博 @ 邓超   学着点 超哥 转发 微博 😄 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博太逗 了 @ 玄烨   @ _   跳 起来 转发 微博 转发 微博 转发 微博 😂 😂 转发 微博 转发 微博 好玩 亲亲 哈哈 转发 微博 转发 微博 哈哈   😄 哈哈 天赋 啊 .... 而且 这 绝对 是 已经 看 了 不止 一天两天 了 哈哈 😂 😂 这是 广场 舞 后继有人 了 吗 😂 😂 😂 呵呵 ， 不知 是 好 是 坏 ， 是 喜 是 忧 ？ 不能 多想 转发 微博 被迫 看 的 次数 绝对 不少 ～ 偷笑 赞 这 孩子 又 是 被 奶奶 教育 下 的 产物 转发 微博 转发 微博 转发 微博 转发 微博 舞步 很 老练 了 嘛 ！ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 晓 汤团   哈哈 女儿 最 爱 转发 微 博爱 你 哈哈哈哈 我 就 说 广场 舞 可以 孕育 新一代 舞王 这 孩子 肯定 是 奶奶 带大 的 笑笑 转圈 转圈 转圈 转发 微博 转发 微博 转发 微博 哈哈 @ _ 倩 _   @ 小笨 小妖   @ 嘚 瑟 的 怪兽   可爱 ， 可爱 太阳 真棒 转发 微博 转发 微博 转发 微博 转发 微博是 要 统领 广场 舞界 了 笑笑 😭 骨骼 精奇   一看 就是 跳 广场 舞 的 好 料子 神奇 的 音乐 诞生 了 神奇 的 银 笑笑 笑     小鬼 ，   你 赢 了 转发 微博 转发 微博 转发 微博 @   谁家 的 熊 孩子 赶紧 领 回家 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 😂   😂   😂   😂 转发 微博 转发 微博 转发 微博 可爱 哈哈 转发 微博一 看 就是 奶奶 养大 的 转发 微博 绝对 是 天才 ， 星途 大好 哈哈哈 转发 微博当 我 有 了 孩子 ， 一定 要 绕过 广场 这个 神奇 的 地方 ， 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微 博山 顶上 的 妇老 乡亲们 ， 跟 我 一起 嗨 起来 ！ 😎 😎 😎 @ 金龙   @ _ 冬青   @ 醉迷 红楼   转发 微博 麒麟 才子 哈哈哈哈 转发 微博 骚动 的 节奏 ， 魔鬼 的 步伐 哈哈哈 哈哈哈 转发 微博 转发 微博 一定 是 奶奶 带大 的 喵 喵 @   转发 微博 祖国 的 未来 有 希望 了 ， 朕 甚感 欣慰 转发 微博舞界 奇才 转发 微博 看到 这 我 就 放心 了 😂 😂 @ 菇 凉   哈哈哈 转发 微博 转发 微博 转发 微博 小孩 好 可爱 转发 微博好 可爱 😱 好 厉害 的 样子   / / @ _ 汐寒 : 这娃 跳 的 真不错 😳 骚年 ， 看好 你 哦 挺 有意思 的 宝贝 ！ 😂   😂   😂 转发 微博 转发 微博 / / @ 偶尔 : 有 潜质 ！ 是 魔鬼 的 步伐 萌爆 了 转发 微博 这娃 有 前途 笑笑 转发 微博 @ 萍果   模仿 能力 强 舞王 啊 偷笑 转发 微博 这 只 轻盈 的 小胖 纸 跳 得 真棒 哈哈   / / @ 彼得 鲈 : 真 可爱 转发 微博 转发 微博 哈哈哈 好乖 ！ ！ @ 哇   @ - 我 的 陈小春   @ 我 比 一米 六高 好多   转发 微博萌 翻 了 转发 微博 转发 微博轉 發微博 这 魔鬼 的 步伐 嘻嘻 太 可爱 了 转发 微博 奶奶 带大 的 奶奶 带大 的 挖 鼻 哈哈哈 哈哈哈 晚安 转发 微博 转发 微博 笑笑 太 可爱 了 又 见 心机 宝 @ 展颜   转发 微博 转发 微博 哈哈哈哈 好 可 愛 小伙子 有 天赋 又 是 一个 奶奶 带 的 孩纸 哈哈哈哈 萌萌 哒 萌娃 ， 有 前途 转发 微 博大 可爱 了 哈哈 转发 微博 奶奶 带 出来 的 孩子 笑 这 孩子 节奏感 太强 了 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博舞 潭 神童 ！ @ 盼 盼 __   @ 抽象 亦 是 梦   @ 安玉   @ 温暖 的 沫 沫   @ 搖滾 痞子   @ 我 在 二月 十三号   作揖 又 是 一个 奶奶 带大 的 娃   新一代 舞王 诞生 ！ 哈哈 转发 微博 转发 微博 你 可以 去 领舞 了 好 可爱 爱 你 爱 你 爱 你 / / @ 聚六锁 :   转发 微博 这 都 成精 了 转发 微博 新一代 的 广场 舞之王 好 腻 害 哈哈哈哈 @ 野原燕   转发 微博 转发 微博 转发 微博 转发 微博 长大 了 看 这 视频 应该 会 满头 黑线 吧 没 谁 了 好玩 ， 好 可爱 太帅 了 转发 微博 转发 微博 / / @ 牌 围脖 : 哈哈 转发 微 博多 大 点儿 吖 哈哈 @ 周立 周立   转发 微博 小朋友 好 聪明 节奏 还 挺准   很 可爱 呀 哈哈哈哈 转发 微博 转发 微博 转发 微博好 活泼 的 孩子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一代 舞王 转发 微博必 承 衣钵 转发 微博 这个 小孩 太 厉害 了 哈哈哈哈 好 厉害 哈哈 节奏感 很强 哈哈哈哈 魔性 节奏感 天生 的 转发 微博   哈哈哈 哈哈哈 这 就是 奶奶 带大 的 孩子 啊 ！ 哈哈哈哈 哈哈哈哈 @ -   @   你家 小妞 可以 开始 学了 转发 微博 笑笑 笑 魔鬼 的 步伐 转发 微博 转发 微博 偷笑 偷笑 @ 微光   @   转发 微博有 前途 转发 微博 高手 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 长大 了 怎么得了 嘘 转发 微博 哈哈哈哈 简直 棒棒 哒 转发 微博 转发 微博 转发 微博有 前途 ， 舞步 流畅 随性 ， 帅气 转发 微博 转发 微博 转发 微博 转发 微博好 想 收 了 这 小妖精 偷笑 很 有 天赋 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 骚年 跪 了 哎 呦 ， 不错 呦 转发 微博 转发 微博 转发 微博 @ 劉志芳   笑笑 爱 你 爱 你 爱 你 哈哈哈 广场 舞 小王子 回复 @ : 天赋 啊 可爱 笑 / / @ : 节奏感 好 ， 舞步 轻松 哈哈 @ 美西 转发 微博 哈哈哈 哈哈哈 哈哈哈 好 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 节奏感 ， 逗死 了 ！ ！ 笑笑 笑笑 转发 微博 转发 微博 转发 微博 偷笑 偷笑   小屁孩   莫叶 偷笑 哈哈哈哈 转发 微博 😂 醉 了 棒棒 哒 ！ 哈哈哈   太 搞笑 了 转发 微博 转发 微博 卧槽 ！ ！ ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 哈哈哈 哈哈哈 偷笑 棒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 就算 是 刻意 的 跳成 这样 也 很 厉害 转发 微博 接班人 来 啦 偷笑 偷笑 偷笑 有 前途 的 少年 哈哈哈 哈哈 ， 这小 碎步 踩 的 笑 转发 微博 转发 微博 销魂 舞步 😂 转发 微博好 可爱 ， 太 厉害 了 又 一个 被 奶奶 带 出来 的 舞神 ， 太 可爱 了 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 奶奶 带大 的 孩子 会 跳舞 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博天 呐 ， 这 魔鬼 的 步伐 ， 笑 死 了 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博萌萌 哒 转发 微博好 厉害 转发 微博 这 小家伙 爱 你 爱 你 / / @ _ 宏 : 转发 微博 转发 微博 疑问 疑问 转发 微博 我 连个 岁 孩子 都 不如 . 哈哈哈 哈哈哈 转发 微博 @ 啟動 休息 模式   ， 你 怎么 看 ？ 哈哈 转发 微博火 了 转发 微博 哈哈 转发 微博 转发 微博 开心 转发 微博 转发 微博 转发 微博 转发 微博 作揖 作揖 作揖 转发 微博 转发 微博 哈哈 嘻嘻 转发 微博 转发 微博 这个 吃惊 ， 强身健体 固然 好 ， 可 除了 这个 还会些 啥 呢 ？ 现在 中国 大妈 雄起 ， 年 后 估计 是 中国 小伙儿 了 怒 好 销魂 的 舞姿 笑 是 个 人才 … … 哈哈哈哈 哎妈 奶奶 带 的 哈哈哈哈 转发 微博 哈哈笑 转发 微博 转发 微博 转发 微博 转发 微博 音乐 不错   / / @ __ : @ 玄烨   @ _   跳 起来 / / @ 凡人 李鑫 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 逗 为什么 不能 让 奶奶 带 小孩 系列 二 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 小孩儿 逆天 了 转发 微博 😂   😂   😂   @ 金属 的 尖叫   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 稚嫩 小脸 + 娴熟 舞步 嘻嘻 爱 你 @ 好 销魂 的 舞姿 ！ 少年 ， 维护 世界 和平 的 艰苦 使命 就 交给 你 了 哎呀 我 去     江山 代有 才 人出 啊 笑笑 / / @ 空气 球 : @ 葱头 洋   @ 到哪去 找 刘海 皮   @ 猫语 西祠   @ 归隐 山林 一只 虾   好 有 才 哈哈 笑笑 珍爱 宝宝   远离 广场 舞 @ 陆叶 珊   @ 尛 尐 雨   @ 爱 吃 爱 瞌睡 的 火星 少女   @ 橙 姑娘   @   转发 微博 广场 舞 大赛 你 赢 了 宝贝 跳得 销魂 转发 微博服 了 比 我 跳 的 都 好 @ 杜 先生   转发 微博", "label": "0"}