{"text": "有时候 真的 努力 后 ， 你 会 发现自己 要 比 想象 的 优秀 很多 越 努力 ， 越 幸运 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   可爱 可爱 可爱 转发 微博 转发 微博 转发 微博 照片 不错 带 着 微博去 旅行 越 努力 ， 越帅 转发 微博 呵呵 越 努力 ， 越 幸运 转发 微博 熊猫 转发 微博 转发 微博 肯定 是 的 嘻嘻 致 自己 — — 前进 的 动力   礼物 加油   你 已经 好好 越 努力 ， 越 幸运 心 心 转发 微博 转发 微博 _ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博越 努力 越 幸运 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博越 努力 ， 越 幸福 … … … 努力 起来 ～ 玫瑰 转发 微博 转发 微博越 努力 ， 越 幸运 💪 越 努力 越 幸运   转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 但 有时候 努力 和 幸运 是 不 成正比 的 😔 😔 😔 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 但 有时候 努力 和 幸运 是 不 成正比 的 😔 😔 😔 越 努力 ， 越 幸运 ！ 转发 微博越 努力 ， 越 幸运 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加油 ～ @ 超 搞笑 视频 精选   转发 微博 转发 微博 转发 微博 多少 时间 浪费 在 那些 无聊 的 事情 上 把 最好 的 时间 给 了 最 不 值得 留恋 的 事 把 所有 耐心 给 了 最 不 应该 纠结 的 事 把 最 糟糕 的 一面 给 最 爱 的 人 越 努力 可能 真的 越 幸运 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 有时候 真的 努力 后 ， 你 会 发现自己 要 比 想象 的 优秀 很多 越 努力 ， 越 幸运 — —   曾 记得 你 对 我 说 过 这样的话 语 ， 也 一直 坚信 ， 所以 从不 放弃 ， 乐观 前行 ， 期待 相遇 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 筱鬼 鬼鬼 鬼鬼 : 但 有时候 努力 和 幸运 是 不 成正比 的 😔 😔 😔 转发 微博对 ～ ～ / / @ 爱维尼 的 萌小萌 :   / / @ 筱鬼 鬼鬼 鬼鬼 : 但 有时候 努力 和 幸运 是 不 成正比 的 😔 😔 😔 转发 微博 转发 微博 加油 转发 微博 转发 微博越 努力       越 幸运 转发 微博 努力 不 应该 只是 状态 ， 应该 是 一种 态度 ， 一种 价值观 ， 让 努力 变成 一种 习惯 ， 才 是 真正 的 幸运 # 罗晋 #   # 罗晋 全员 加速 中 #   # 罗晋 生日快乐 #   转发 微博 转发 微博 努力 输给 了 懒惰 转发 微博 转发 微博 转发 微博 透过 黄色 的 树叶 看 蓝色 的 天 微笑 转发 微博 太阳 转发 微博 转发 微博 转发 微博越 努力 ， 越 幸运 ， 加油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博越 努力 ～ 越 幸运 ～ ～ ～ 努力 赚钱 ， 买 想 买 的 东西 ， 去 想 去 的 地方 ， 遇见 幸运 的 人   : / / . / 我会 努力 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 ！ 转发 微博越 努力     越 幸运 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 努力 后 的 收获 ， 值得 同感 好 累衰 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 月亮 月亮 你 是不是 喜欢 图片 美到 心坎 里現 在 做 的 只有 努力 了 美的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博越 努力 ， 越 幸运 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 千万别 吃饱 吃 着 吃 着 就 撑 了 、 饿 着 饿 着 就 瘦 了 转发 微博 转发 微博 转发 微博 这个 真的 有 转发 微博 转发 微博 转发 微博是 吧 ， 我 常常 这样 安慰 自己 ， 心态 胜过 一切 吧 兔子   一起 加油   💪 转发 微博 转发 微博 有时候 真的 努力 后 ， 你 会 发现自己 要 比 想象 的 优秀 很多 越 努力 ， 越 幸运 心色 转发 微博 转发 微博 转发 微博 / / @ 仲夏夜 的 星星 宝贝 : 有时候 真的 努力 后 ， 你 会 发现自己 要 比 想象 的 优秀 很多 越 努力 ， 越 幸运 心 转发 微博", "label": "0"}