{"text": "【 “ 广寒宫 ” 不再 是 传说 啦 兔子 】 国际天文学联合会 宣布 ， 中国 “ 嫦娥 三号 ” 探测器 落 在 月亮 上后 ， “ 玉兔 ” 月球车 又 出去 跑 了 一圈 的 那块 地 ， 被 正式 命名 为 “ 广寒宫 ” 附近 三个 撞击 坑 分别 命名 为 “ 紫微 ” 、 “ 天市 ” 、 “ 太微 ” 现在 ， “ 嫦娥 ” 和 “ 玉兔 ” 仍住 在 “ 广寒宫 ” 中 ( 新华网 ) : / / . / 那 玉兔 呢 ， 呵呵 围观 围观 围观 # 青海 看 世界 # 继续 发射 ！ 炮享 生活 之微炮 资讯   嫦娥 总算 可以 安心 了 ， 转发 微博 转发 微博 转发 微博 转发 微博 可以 开启 种田 模式 了 ， 月 树先 上 吧 转发 微博 🌹 🙏 转发 微博 偷笑 转发 微博 可怜 的 兔子 … … 转发 微博 转发 微博 转发 微博 转发 微博新 时代 的 圈地 运动 摇摆 @ 青春 闽科   江南 江南 江南 @ 精神病院 的 枕头   嘻嘻 嘻 转发 微博 命名 太 美 恭喜 @ 月球车 玉兔   转发 微博 转发 微博 转发 微博 美好 转发 微博 转发 微博 转发 微博 自古以来 转发 微博 转发 微博 围观 好棒 雷锋 🙏 画 了 个 圈 就 圈地 啊 笑 转发 微博 转发 微博 啦 啦 啦 忽然 觉得 瘆 的 慌 你们 说 中国 古代 嫦娥奔月 的 传说 会 不会 是 今天 这 事 发生 了 ， 然后 某 天 时空 错乱 ， 现代人 穿越 回 古代 给 当时 的 人 讲 了 这 事儿 ， 于是 流传 下来 了 转发 微博 围观 还 能 走 呢 转发 微博 鲜花 鲜花 @ 山东 英才 学院   @ 山东 英才 学院 团委   @ 共青团中央   @ 山东 英才 学院 医学院 基层 团委   @ 山东 共青团   @ 青春 济南   @ 共青团中央 学校 部   / / @ 山东 英才 学院 : 围观 围观 围观 大家 都 喜欢 打哑谜 ， 我 的 玉兔 出 问题 了 ， 欧洲 那边 ， 我 的 彗星 探测器 出 问题 了 — — 谁 都 不想 分享 资料 ， 这帮 家伙 ！ 吃惊 转发 微博 对于 未知 的 地方 国际 上 好像 是 有 先到 先得 的 惯例 ， 也 有 谁 管理 得 好 归 谁 的 惯例 你 可以 说 中国 圈地 不 厚道 ， 不过 你 以为 老 美 不想 吗 ？ 让 老美圈 了 你 就 开心 ？ 平分 了 ， 你纳 的 税 等于 浪费 ， 你 就 开心 ？ 中国 有 很多 做法 不合理 ， 但 不能 一概而论 ！ 转发 微博 转发 微博 转发 微博太 开心 有 一个 小兔兔 在 月球 上画 了 一个圈 酷   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一种 循环 兔子 给力 转发 微博 转发 微博 转发 微博 # 晚安 师大 # 广寒宫 不再 是 传说 ！ @ 河南师范大学 学生 社团 联合会   @ 芳芳 雨露   @ 河南师范大学 生科院 团委   @ 河南师范大学   @ 河南师范大学 学生会   @ 河 师大 生科院 学生会 宣传   哇 ！ 广 ⋯ ⋯ 寒 ⋯ ⋯ 宫 ！ 所以 ， 嫦娥 玉兔 都 在 ， 吴刚 在 哪 ？ 转发 微博 @ 月球车 玉兔 转发 微博 转发 微博 现实 与 神话 完美 对接 转发 微博 转发 微博 转发 微博 广寒宫 不再 是 传说 甜馨 得 瑟 🐰 兔子 兔子 在 月球 有家 啦 ！ ( ´ ･ ω ･ ` ) 憋 吓 我 / / @ 贝克 街 亡灵 - : 忽然 觉得 瘆 的 慌 你们 说 中国 古代 嫦娥奔月 的 传说 会 不会 是 今天 这 事 发生 了 ， 然后 某 天 时空 错乱 ， 现代人 穿越 回 古代 给 当时 的 人 讲 了 这 事儿 ， 于是 流传 下来 了 转发 微博 转发 微博 可以 的 ， 什么 时候 去 逛逛 / / @ 武汉 东湖 学院 网络 宣传 制作 中心 : 广寒宫 不再 是 传说 甜馨 得 瑟 🐰 兔子 转发 微博 转发 微博 转发 微博 兔子 兔子 兔子 这 名字 也 是 醉 了 威武 转发 微博 转发 微博 莫非 古代 的 广寒宫 玉兔 嫦娥 就是 未来 的 人 穿越 到 过去 写下 的 故事 … … 巨炮 扣 国门 ， 屈辱 百年 痛 壮士 洒 鲜血 ， 不负 天下 梦尔来 星河 变 ， 福泽 江山 红经 年 忽 回头 ， 梦上 广寒宫 转发 微博 嫦娥 那么 美 ， 我 想 去 玩玩 转发 微博 / / @ 山东 英才 学院 : 围观 围观 围观 第一个 登上 月球 的 男性 宇航员 叫 吴刚 ， 就 这么 愉快 的 决定 了 话 说 我 越来越 怀疑 是 有人 穿越 了 时空 把 现代文明 用 古人 能 理解 的 方式 讲 给 古人 听 … … 于是 是 谁 发明 了 广寒宫 这个 名字 网友 的 脑洞 也 是 太大 / / @ 贝克 街 亡灵 - : 忽然 觉得 瘆 的 慌 你们 说 中国 古代 嫦娥奔月 的 传说 会 不会 是 今天 这 事 发生 了 ， 然后 某 天 时空 错乱 ， 现代人 穿越 回 古代 给 当时 的 人 讲 了 这 事儿 ， 于是 流传 下来 了 转发 微博 转发 微博 转发 微博 把 神话 变成 历史 ， 而 不是 把 历史 变成 神话 千年 以后 的 人 估计 分不清 嫦娥奔月 是 真是假 了 ， 不过 人家 或许 也 不了 吧 ， 说不定 连体 都 征服 了 → _ → / / @ 贝克 街 亡灵 - ： 忽然 觉得 瘆 的 慌 你们 说 中国 古代 嫦娥奔月 的 传说 会 不会 是 今天 这 事 发生 了 ， 然后 某 天 时空 错乱 ， 现代人 穿越 回 古代 给 当时 的 人 讲 了 这 事儿 ， 于是 流传 下来 了 艹 ， 早 知道 跑 个 大圈 阴险 微笑 转发 微博 转发 微博 转发 微博 兔子 先生 找到 家 啦 / / @ 水韵家蔻 儿妈 :   兔子 在 月球 有家 啦 ！ 转发 微博 转发 微博 挖 鼻 → _ → / / @ 贝克 街 亡灵 - : 忽然 觉得 瘆 的 慌 你们 说 中国 古代 嫦娥奔月 的 传说 会 不会 是 今天 这 事 发生 了 ， 然后 某 天 时空 错乱 ， 现代人 穿越 回 古代 给 当时 的 人 讲 了 这 事儿 ， 于是 流传 下来 了 转发 微博 转发 微博 嫦娥 有家 了 看来 咱们 还是 提前 得到 了 消息 @ 武汉 的 夜空 不 属于 我   @ 西北 师大 管理 学院 团学 之家   @ 管理 学院 新 媒体 中心   转发 微博 转发 微博 屌 威武 👏 转发 微博 转发 微博 / / @ 明朝 寒食 : 啦 啦 啦 脑洞 打开 偷乐 嘻嘻 忽然 觉得 瘆 的 慌 你们 说 中国 古代 嫦娥奔月 的 传说 会 不会 是 今天 这 事 发生 了 ， 然后 某 天 时空 错乱 ， 现代人 穿越 回 古代 给 当时 的 人 讲 了 这 事儿 ， 于是 流传 下来 了 唉 ， 可怜 的 小兔 几 @ 月球车 玉兔 ， 再也 回 不了 地球 了 泪泪 微笑 / / @ 长安 大学 地测 学院 - 团委 : 转发 微博轉 發微博 转发 微博 @ 留白 的 画意     外星人 来 侵略 了 … 思考 / / @ 贝克 街 亡灵 - : 忽然 觉得 瘆 的 慌 你们 说 中国 古代 嫦娥奔月 的 传说 会 不会 是 今天 这 事 发生 了 ， 然后 某 天 时空 错乱 ， 现代人 穿越 回 古代 给 当时 的 人 讲 了 这 事儿 ， 于是 流传 下来 了 😨 / / @ 贝克 街 亡灵 - : 忽然 觉得 瘆 的 慌 你们 说 中国 古代 嫦娥奔月 的 传说 会 不会 是 今天 这 事 发生 了 ， 然后 某 天 时空 错乱 ， 现代人 穿越 回 古代 给 当时 的 人 讲 了 这 事儿 ， 于是 流传 下来 了 转发 微博 鲜花 鲜花 鲜花 繁荣昌盛 转发 微博 怎么 有种 甜甜的 感觉 ， 一定 是因为 我 想起 了 小 玉兔 兔子 兔子 兔子 转发 微博 转发 微博 若干年 后 ， 我 兔 发动 技能 “ 自古以来 ” 自古以来 ～ 广寒宫 就是 中国 固有 领土 ～ 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 / / @ 长安 大学 地测 学院 - 团委 : 转发 微博 转发 微博 转发 微博 警报 警报 ， 有 地球 人 入侵 ， 全民 隐身 ！ 算 中国 势力范围 么 ？   / / @ 九月 鲜 严俊 : 转发 微博 这 圈地 运动 做 的 笑笑 转发 微博 转发 微博 转发 微博 笑笑 笑笑 后宫 来 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖掘机 才 是 先进 生产力 ， 转发 微博 转发 微博 转发 微博 兔子 / / @ 长安 大学 地测 学院 - 团委 : 转发 微博 吴刚 会 啥 意见 ？ 挤眼 月亮 自古以来 就是 我国 的 固有 领土 ！ 转发 微博 转发 微博 转发 微博坑 名太美 转发 微博 转发 微博 转发 微博 哎呀 ， 看到 悟空 没有 ？ 转发 微博 月球 自古以来 是 中国 领土 不可分割 的 一部分 ， 我们 誓死捍卫 它 的 主权 兔子 转发 微博 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 苏轼 应当 是 很 欣慰 的 偷笑 转发 微博 从前 的 情怀 变成 了 冰冷 的 沙子 拜拜 转发 微博 转发 微博 “ 广寒宫 ” 不再 是 传说 啦 兔子 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 传说 不再 是 传说 ， 广寒宫 里 住 着 嫦娥 和 玉兔 已成 现实 兔子 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 老干部局 : / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 政府办 :   / / @ 陇 南康县 发布 :   转发 微博 / / @ 长安 大学 地测 学院 - 团委 : 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 我 种花 家 航天 兔好 历灰 哦 ！ 棒棒 哒 ！ / / @ 陇 南康县 发布 :   转发 微博 “ 广寒宫 ” 不再 是 传说 啦 \" 嫦娥 \" 奔月 处 ， 正名 \" 广寒宫 \" 转发 微博 / / @ 陇 南康县 发布 : 转发 微博笑 / / @ :   第一个 登上 月球 的 男性 宇航员 叫 吴刚 ， 就 这么 愉快 的 决定 了 赞 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 # 臻 纪有 为 #   : / / . /   让 全国 人民 都 看看 “ 重庆 经侦 ” 是 如何 办案 的 ， 如此 保密 的 询问笔录 竟然 随意 泄漏 ， 暗示 、 诱导 不明真相 群众 报案 ， 以 现在 刑侦 手段 查下 号   : / / . /   / / @ 奉命 归国 微博 : 怒 / / @ 迟夙生 律师 : 吃惊 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 转发 微博 / / @ 中 南仓 - 船代 :   “ 广寒宫 ” 不再 是 传说 啦 / / @ 中 南仓 - 船代 :   “ 广寒宫 ” 不再 是 传说 啦 转发 微博 “ 广寒宫 ” 不再 是 传说   / / @ 中 南仓 - 船代 :   “ 广寒宫 ” 不再 是 传说 啦 这事 必须 通知 美国 ， 让 它 赶紧 派兵 去 巡逻 哈哈 / / @ 中 南仓 - 船代 :   “ 广寒宫 ” 不再 是 传说 啦 / / @ 陇 南康县 发布 :   转发 微博 感觉 好 有 意境 的 样子 偷笑 / / @ 山东 英才 学院 : 围观 围观 围观 / / @ 陇 南康县 发布 :   转发 微博 话筒   / / @ 中 南仓 - 船代 : “ 广寒宫 ” 不再 是 传说 啦 / / @ 中 南仓 - 船代 :   “ 广寒宫 ” 不再 是 传说 啦 / / @ 陇 南康县 发布 :   转发 微博 吴刚 会 啥 意见 ？ 挤眼 吴刚 不 寂寞 的 嘻嘻 / / @ 余姚 大隐 : 苏轼 应当 是 很 欣慰 的 偷笑", "label": "0"}