{"text": "【 日刊 体育 】   .. 巡演 前 晒 自拍照 “ 别样 的 帅气 ~ ” 日 .. 更新 写道 “       ## 日本 巨蛋 巡演 今天 开始 ~ ” 并 上传 了 一张 自拍照 . 照片 中 .. 身穿 帅气 正装 凝视 镜头 独特 的 发型 引人注目 . 此外 将 于 ~ 日 在 日本 东京 巨蛋 举行 演唱会 . 转发 微博愛 你 愛 你 菠萝 头 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 又 见 我 菠萝 头 ~ 爱 你 爱 你 ~ 鬼神 大人 菠蘿精笑 转发 微博 转发 微博 转发 微博 哈哈哈 盆栽 头 依旧 很帅 笑 崔网 红 又 帅 出 了 新高 亲亲 亲亲 哈哈哈 哈哈哈 踏踏 就是 帅 😌 😌 我哥 其实 是 滤镜 小王子   菠萝 头 又 再现 了 😂 😂 😂 帅 菠萝 精 出没 拜拜 拜拜 拜拜 色 行走 的 春药 菠萝 亲亲 亲亲 亲亲 太帅 了 悲伤 悲伤 悲伤 菠萝 头 回来 了 ？ .. 傻 宝宝 转发 微博 转发 微博 转发 微博 转发 微博 依旧 那么 帅爱 你 爱 你 爱 你 转发 微博 转发 微博 皇冠 头羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 菠萝 头 回来 啦 😽 😽 转发 微博 转发 微博 @ 鱼 包鱼 包鱼 包鱼 包鱼 包   你 的 塔塔 ， 菠萝 精 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 安帅 没有 鹏   菠萝 头     可爱 呀 可爱 呀 可爱 呀 又 是 掉 节操 的 巨蛋 演唱会 我 的 小 菠萝 回来 啦 泪 好想你 # 崔胜铉 #   我们 网红 不得了 @   心心心 又 变 菠萝 头笑 转发 微博轉 發微博 转发 微博脑 公 的 菠萝 头 回来 了 害羞 转发 微 博爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 菠萝 头色 菠萝 头 回来 辣 转发 微博 转发 微博 头发 真的 好帅 啊 ！ 普 转发 微博 最爱 的 菠萝 头 ， 明明 是 小可爱 ， 但 就是 一脸 大写 的 帅 转发 微博 @ - 梅   发个 自拍 都 能 上 新闻   有颜 任性 转发 微博 帅气 塔比心 心心 菠萝 塔 ~ ~ ~ 我爱你 爱 你 爱 你 转发 微博 转发 微博 菠萝 头 哆 啦 梦 吃惊 转发 微博 菠萝 怪 现身 转发 微博 转发 微博 菠萝 头 重现 江湖 转发 微博 这 发型 我 给 满分 我家 怎样 都 帅心 转发 微博 菠萝 宝宝 / / @ _ :   爱 你 爱 你 爱 你 爱 你 爱 你 又 见 我 菠萝 头 ~ 爱 你 爱 你 ~ 鬼神 大人 转发 微博轉 發微博 又 见 菠萝 怪色 色色 哎呀 我 的 妈呀 崔胜贤 你 菠萝 头 真是 ... 哎 😰 这 发型 ， 也 只有 你 能 驾驭 了 ！ 你 是 是不是 @ 季幻雨   转发 微博 转发 微博 头发 咋 能 这么 难看 凤梨 头 再现 江湖 菠萝 头 ， 帅 啊 心 转发 微博 转发 微博 =   = 又 是 这 发型 笑 转发 微博 哈哈   你 男朋友 发型 怎么 这样 @ 赵 彬彬 伶   要 不要 这么 帅 大写 的 帅 转发 微博 什么 叫 吊炸天 转发 微博 菠萝 头 怎么 则 么 帅 还是 菠萝 头咯 菠萝 🍍 重出江湖   / / @ 西柚 _ : 大写 的 帅帅帅 哒 转发 微博 菠萝 头 ！ 这 脑袋 跟 遭 雷劈 了 似的 @ _   转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博塔 比心 心心 ## 转发 微博 转发 微博 转发 微博 偷乐 哈哈哈 哈哈 菠萝 头 转发 微博 # 崔胜铉 #   菠萝 头 又 回来 了 🍍 🍍 太 开心 太 开心 帅帅 哒 转发 微博帅 爆 / / @ 荒村 小野 喵 ： 这 发型 我 给 满分 转发 微博 不管 什么 发型 好 就是 无敌 江南 江南 江南 江南 江南 江南 .. 偶 吧 菠萝 又 来 了 😂 😂 菠萝 精 🍍 上线 笑笑 笑 有 颜 任性 啊   喵 喵 转发 微博 都 发 福利 了 好好 好   胜利 说 的 ✊   说 我们 投票 好好 好 哈哈哈 哈哈哈 😍 😍 😍 😍 超 喜欢 这个 头发 转发 微博 # 崔胜铉 ###     的 菠萝 头   巡演 了 ， 爆炸 们 要 好好 休息 啊 💪 男神 最帅 害羞 转发 微博 转发 微博 转发 微博 的 头 真是 吊炸天 转发 微博 转发 微博 菠萝 🍍 头 @ 作者 疯癫 丸子   心 @ 胡豆 了 个 芽   @ - 戴文娟   @ 莫甘辣   宇铉 酱 独特 的 发型   😂 我 是 脑 残粉 儿 #..# 只有 你 撑 的 起 这个 狂 拽 发型 喵 喵 / / @ 荒村 小野 喵 ： 这 发型 我 给 满分 晚上 日本 演唱会 ， 专辑 造型 / / @ : 这 脑袋 跟 遭 雷劈 了 似的 @ _   菠萝 精色色 发型 ～ 😂 啊啊啊 啊啊啊 啊 啊 菠萝 头 ！ ！ ！   / / @ _ : 爱 你 爱 你 爱 你 爱 你 爱 你 又 见 我 菠萝 头 ~ 爱 你 爱 你 ~ 鬼神 大人 别样 的 帅气 親親 親親 親親 微笑 转发 微博 转发 微博 转发 微博哥 今天 晚上 菠萝 头 吗   喵 喵 脑海 里 第一个 想法 就是 ！ 赛亚人 吗 ？ 这 发型 满分 转发 微博 这种 发型 可能 也 只有 他 能 住 了 吧 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 菠萝 头 重现 江湖 哈哈 转发 微博 转发 微博 这 造型 没 了 轉發 微博 演唱会 加油 ❤ 怎樣 都 帥 ！ 被 电 了 吗 挖 鼻 转发 微博 🍍 转发 微博 菠萝 头 重出江湖 凤梨 头撑 得 起 这个 发型 的 人 不 多 ， 只有 你   别 低头   皇冠 会 掉 转发 微博好 爱 哦 这 菠萝 好帅 转发 微博 转发 微博 转发 微博 转发 微博 爆炸 头笑 菠萝 头 转发 微博 转发 微博 😭 😭 😭 怎么办 怎么办 ！ 辣 么 辣 么 的 … 欠 自己 的 一场 演唱会 什么 时候 才能 还 ！ 转发 微博有 颜 任性 啊 介是 一颗 皇冠 菠萝 头 👑 👑 👑 转发 微 博爱 你 爱 你 呵呵 呵 转发 微博 转发 微博 我 的 鬼神 大人 … … 转发 微博 又 见 菠萝 头 啊 😌 😌 哈哈哈 哈哈 偷乐 为啥 他 头发 什么样 我 都 觉得 好看 呢 @ 孟祥婷 不 在 廊坊   @ 芥末 高   心 菠萝 头 的 你 转发 微博 @ 星   转发 微博 转发 微博帅 偷笑 我们 又 呼吸 在 同 一片 天空 下 啦 怎么 都 帅 哭 转发 微博 头发 叼 爆 了 呀 哆 啦 梦 吃惊 火龙果 头 哈哈哈哈 / / @ 南柱赫 分享 ： 完美 诠释 了 四个 字 “ 有颜 任性 ” ， 别说 菠萝 头 了 ， 改天 火龙果 头 照样 甩 了 一票人 ～ ### 崔胜贤 # 轉發 微博 转发 微博 扫把 轉發 微博 😍   😍   😍 😍   😍   😍 菠萝 帅哥 👻 👻 👻 好棒塔塔 的 菠萝 头 回来 了 ， 有颜 任性 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 笑 为何 这么 爱 爆炸 头 … 这 菠萝 头 我 给 满分 菠萝 头 都 帅 的 让 人 难以 呼吸 拜拜 拜拜 拜拜 不 知道 啥时候 又 能 五只 一 起来 中国 巡演 ！ 转发 微博 日本 巨蛋 好 热闹 啊 拜拜 拜拜 能 不能 别 到处 撩骚 ～ 我哥 口口声声 的 皇冠 头 结果 次次 都 成 菠萝 精 菠萝 精 转发 微博塔塔 即使 是 这样 的 发型 还是 帅 的 没 天理 我 的 偶 吧 甩 甩手 😘 转发 微博好 吧 我 承认 这样 也 很帅 思考 肿 么 可以 这么 帅色 色色 你 开 演唱会 ~ 我 却 悲 催 找 工作 转发 微 博爱 你 转发 微博 转发 微博 刚才 战场 回来 的 笑笑 笑心 @ 月 野柠   转发 微 博爱 人 转发 微博 回复 @ 迪 : 笑 差不多 / / @ 迪 : @ 安安 的 下酒菜   感觉 塔 好像 被雷击 中 了   😂 😂 😂 真帅 ！ 转发 微博 转发 微博 这 头发 感觉 不是 炸 了 就是 刚 打过架 一样 笑 @ 刘小璐 丶   @ 傅   @ 三岁 志龙 - 崔 菠萝 又 来 了 转发 微博 好像 鸡毛掸子 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 舔 一 舔   饱 了 @   @ 这 是 住 在 马勒 戈壁 的 草泥马   转发 微博 转发 微博 完蛋 了 一 看到 他 就 想到 天猫 喵 喵 转发 微博 这 发型 很 当年 的 雷神 是 一样 一样 的 转发 微博 转发 微博 👏 😁 ❤ 😘 被 雷劈 了 么 转发 微博 帅气 的 😘 转发 微博帅 啊 转发 微博     我 的 妈   这 头型   也 就是 塔塔 这颜值 能 得 住 了 好帅 怒骂 怒骂 怒骂 怒骂 转发 微博塔哥 笑 只有 我 想到 辛普森 了 吗   : / / . / 雕死 只有 我 崔塔 才能 驾驭 的 发型 ， 仿佛 又 回到 了 五月份 😝 😝 心爱 你 爱 你 转发 微博 转发 微博 转发 微博有 颜 任性 微笑 还有 八张 没 发出 来 @ 遛 胸   笑笑 笑 菠萝 回归 ！ 转发 微博 转发 微博哇 ， 羞嗒 嗒 羞 嗒 嗒 爱 你 爱 你 爱 你 转发 微博 转发 微博 我家 菠萝 头 又 回来 了 转发 微博 转发 微博 转发 微博 你 够 了 蠢塔 拜拜 颜好 什么 杀马特 都 能 驾驭 馋嘴 馋嘴 大哥 的 菠萝 头要 展现 给 日本 妹子 看看 啦 转发 微博 转发 微博心 心甜馨 得瑟 甜馨 得 瑟 😘 😘 轉發 微博 发型 真是 💥 舔 屏 转发 微博龙珠 再现 江湖 转发 微博 么 么 哒 转发 微博 就是 帅 崩溃 崩溃 崩溃 转发 微博 鸡鸡 懒 都 味 你 噶 真的 要 把 着 发型 坚持到底 啊 ？ ！ 喷 了 多少 发胶 又 是 菠萝 头帅 真是 够 了 、 又 是 这个 发型 ！ ！ 转发 微博 转发 微博 菠萝 头 复活 记 最右 菠萝 精蠢 啊 您 的 好友 “ 菠萝 头 鬼神 大人 ” 已 上线 ！ @ 的 我 呀   你家 偶 吧 呀 菠萝 精 .... 喵 喵 转发 微博 @ 崔胜铉 他 媳妇   你 老公 好帅 心帅 炸 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 发型 真是 醉 死 喵 喵 喵 喵 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 菠萝 头爱 你 爱 你 转发 微博 转发 微博有 颜 任性 这 发型     满分 ！ 色色 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 好 又 变成 了 菠萝 ！ 转发 微博 # 崔胜铉 #   长得 太 标志 了 ， 和 那些 娘炮 完全 不是 一个 等级 ， 少数几个 能入 得 了 眼 的 男星 拜拜 这 也 是 没 了 拜拜 @ 机场 等 船   @ 叮当 的 蓝色 口袋 -   有颜 任性 😂 转发 微博 转发 微博色 转发 微博 日本 巡演 前 ， 爆出 水原 简直 赞 ， 要 不 又 要 传 复合 转发 微博 转发 微博 转发 微博     色色色 脑公 独特 的 菠萝 头 兔子 这是 帅炸 了 的 意思 吗 ... @ 田雨薇   转发 微博 转发 微 博爱 你 爱 你 老公 真帅 菠萝 崔 转发 微博心 崔网 红 ， ， ， ， ， ， ， 这个 发型 只 剩 别样 了 好 吗 ， ， ， ， ， 村口 触电 傻小子 转发 微博 转发 微博 发型 哈哈哈 哈哈 好好 好 别样 的 帅气 哈哈 我哥 口口声声 的 皇冠 头 结果 次次 都 成 菠萝 精好 爱 哦 😍 😘 转发 微博老 菠萝 重出江湖 转发 微博 @ 封裟 了 路 的 路 的 路   要 不要 那么 七喜 中毒 太 深色 色色   @   @ 帅气 的 转发 微博 ☺ ☺ ☺ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博论 颜值 对 发型 的 重要性 喵 喵 转发 微博 这 是 几天 没 洗头 啦 汗   / / @ 大张 小猫 :   @   @ 转发 微博 亲亲 转发 微博 哆 啦 梦 花心 ₩   ^ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他 在 现在 在 日本 演出 转发 微博帅 到 发型 上 了 噗 转发 微博 转发 微博赞 ❤ ️ 鸟窝 头塔塔 又 来 了 哈哈 轉發 微博 菠萝 头 哈哈哈哈 又 是 菠萝 菠萝 酱 转发 微博 我 也 想要 这个 菠萝 喵 喵 @   这是 新发型 挖 鼻 转发 微博 / / @ 我 的 驴 多多 : 转发 微博高 颜值 经得起 任何 发型 转发 微 博爱 你 爱 你 爱 你 帅 转发 微博 转发 微博 菠萝 怪 菠萝 怪不得 发 这个 张图 ！ 他 剪头发 了 泪   高冷 不见 了 ， 可是 、 萌萌 哒 ～ 转发 微博 转发 微博轉 發微博 转发 微博 的 ？ ， @ 陈好   转发 微博 转发 微博轉 發微博 ##   # 崔胜铉 #   菠萝 哥哥 亲亲 亲亲 亲亲 这 菠萝 头 估计 也 只有 塔塔能 驾驭 了 笑   大菠萝 哝 木 么 西大 😘 转发 微博 转发 微博 转发 微博 啊啊啊 菠萝 哥哥 回来 了 ~ 亲亲 和 朴有 天 一样 的 感觉 … … 在 奇怪 中 生长 的 美男子 喵 喵 转发 微博 发型 越来越 瞩目 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 以为 我 以后 不会 再见 菠萝 了 ， 没想到 … … 转发 微博 转发 微博 我 看不到 好帅 爱 你 还是 最帅   崔 老头   完美 诠释 了 四个 字 “ 有颜 任性 ” ， 别说 菠萝 头 了 ， 改天 火龙果 头 照样 甩 了 一票人 ～ 转发 微博 转发 微博帅 死 了 转发 微博 头发 笑 正常 点好 嘛       哈尼 奏 是 这么 有 个性 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 发型 就 真的 只 适合 踏踏 凌克峰 / / @ 二福 创意 工作室 : 不要 那么 帅好 吗 微笑 我 还要 嫁人 头发 帅炸 了 长 的 是 真 好看 挖 鼻 转发 微博 @ _ 格格   啊啊啊 啊 啊 塔 的 菠萝 头 敲 好看 啊啊啊 @ 刘恺威   ü 转发 微博轉 發微博 转发 微博 菠萝 头爱 你 爱 你 你 真的 是 帅 炸 了 吗 ，   . 哄哄 哄哄 哄 大菠萝 你 又 回归 了 本该 喜感 ， 却配 着 一脸 的 严肃 转发 微博 转发 微博 ❤ ️ ❤ ️ ❤ ️ 转发 微博帅 炸 了 好 咩 转发 微博 转发 微博 塔普 帅炸 哦 ！ 塔普 帅帅 的 我 塔 任何 发型 都 能 住 转发 微博 老公 真帅 菠萝 头 又 来 了 ， 任性 的 少年 老公 ， 你 炸 毛 了 笑 威武 丶 〈   : / / . / 转发 微博 简直 骚 的 不行 呀 转发 微博 皇冠 頭 👑 转发 微博 舒服 杀 神圣 菲菲菲菲菲城 ， 转发 微博轉 發微 博帅 害羞 说好 的 皇冠 头 又 变成 菠萝 头羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 爱 你 转发 微博色 崔 低音 的 发型 太帅 了 转发 微博 转发 微博 日本 😭 转发 微博 转发 微博 @ 无恙 逃出   照片 是 存 了 多久 啊 么 么 哒   看 啦 看 啦 看 啦   今儿 超级 帅 ！ 转发 微博 转发 微 博爱 你 大菠萝 头 的 回归 今天 逛 超市 看到 菠萝 我 想起 了 老 崔 喵 喵 转发 微 博爱 你 爱 你 爱 你 轉發 微博 转发 微博 转发 微博 转发 微博帅 嗒 不要 不要 的 ～ 转发 微博 菠萝 又 回来 了   颜值 好 ， 发型 就是 任性 笑 转发 微博 下次 一定 去 看 抓狂 转发 微博 头发 又 炸 了 笑笑 有颜 任性 ， 不是 说 歪 鸡换 造型师 了 吗 ？ 拜拜 拜拜 笑笑 转发 微博 转发 微博 转发 微博 帅气 转发 微博 还是 喜欢 菠萝 头 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 @ - 空 缱绻 -   @ 薇   太帅 了 转发 微博轉 發微博 塔普 哥 的 头发 … … 菠萝 头色 色色 转发 微博 转发 微博色 色色 色色 转发 微博 转发 微博有 颜 任性 @ 禾 火路   @ 眸眼 情深   @ 徐彬荃   别说 菠萝 头 了 ， 改天 用 火龙果 头 照样 秒杀 一大 票 转发 微博想 摸摸 害羞 菠萝 头 还是 崔 顶端   驾驭 的 最帅 鼓掌 鼓掌 鼓掌 转发 微博 鬼神 大人 炸天 发型 不是 谁 都 可以 的 西装 控 看到 爱豆 穿 正装 是 必须 要犯 花痴 的 😻 帅出 了 新 高度 转发 微博 转发 微博色 @ 未逝   转发 微博 转发 微博 @ 懒羊羊   你 看 我 男神 也 在 日本 @ 童瑶 _   又 见 菠萝 头 嘻嘻 笑 这个 发型 转发 微博头 又 回来 了 哈哈 如果 不是 因为 颜 … … 塔普 你 还 敢 整成 这个 菠萝 ？ 转发 微博 转发 微博 我 男人 哈哈 转发 微博 习惯 了 喵 喵 就是 这个 发型 ！ 鼓掌 鼓掌 轉發 微博 哥哥 总是 这么 自恋 ！ ！ ！ 😂 😂 😂 帅到 抓狂 ！ 转发 微博 转发 微博 转发 微博 转发 微博帅帅 哒 鬼神 大人 😍 😍 😍 这 走 的 是 什么 疯 笑哈哈 转发 微博 转发 微博 又 见 菠萝 精 😂 😂 😂 菠萝 精 @ 相爱 的 时候 你 喊 我 小 女仆   这么 帅 怎么办 东京 巨蛋 ！ ！ ！ ！ ！ ！ 转发 微博 每次 看见 你 的 头发 都 被 笑 屎 ## 小 菠萝 又 回来 了 啊 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博好 爱 哦 好 爱 哦 好 爱 哦         塔塔 好帅   色色 转发 微博 你 也 真是 够 了 — — 菠萝 头 转发 微博 / / @ 票务 :   要 不要 这么 帅 转发 微博 转发 微博 转发 微博 菠萝 头   好久不见 不好意思 头发 炸 了 转发 微博 转发 微博 @   发型 真是 帅爆 了 脆骨 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 发型 真的 需要 一定 的 颜值 啊 😂 转发 微博色 @ 噜 噜 拥有 智慧 牙     / / @ : 菠萝 亲亲 亲亲 亲亲 像酷 企鵝 哈哈 转发 微博轉 發微 博吊炸 天到 不行 😂 转发 微博 眼神   转发 微博 回复 @ 凌空 : 帅炸 了 呢 微笑 微笑 微笑 就算 是 🍍 头 也 帅 炸 了 呢 / / @ 凌空 : @ 如殿 在 此 转发 微博有 颜 就 这么 任性 哆 啦 梦 吃惊 转发 微博 转发 微博 发型 笑笑 你 的 老公 菠萝 精 上线 微笑 微笑 转发 微博 转发 微博 想要 这样 的 男朋友 泪泪泪 害羞 转发 微博 @ 车 小车   号   中间 居然 还 抽空 拍照 转发 微博 哈哈哈哈 哈哈哈 🍍 男票 好帅 害羞 转发 微博 菠萝 @   一 集装箱 发蜡 又 快 过期 了 四四 转发 微博 爆炸 头 又 回来 了 哈哈哈哈 # 崔胜铉 我爱你 # 转发 微博 转发 微博 # 鹿晗 勋章 .# 啦 啦 啦 ～ 转发 微博 这 发型 … … … … … … … 又 开始 了 演出 ， 一刻 不得闲 ， 累死 的 节奏 你 要 笑 死 我 嘛 ？ 😂 😂 😂 😂 😂 也 就 他 得 住 大菠萝 重出江湖 了 呢 偷 笑颜 值高 任性 么 爱 你 爱 你 爱 你 转发 微博 转发 微博心 扫把 头 再现 江湖 了 哦 哦 ( ⊙ ⊙ ) 哦 转发 微博 转发 微博 亲故 也 是 任性 转发 微博     转发 微博 菠萝 头 回来 了 哥哥 们 注意 休息 🍍 头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅 帅帅 ！ ！ ！ 萝卜头 太 可爱 得意 地笑 转发 微博 转发 微博 皇冠 头 皇冠 头 皇冠 头 ！ ！ 黑发 黑发 黑发 ！ ！ 菠萝 崔 又 回归 了 转发 微博心 转发 微博 哭哭 哭哭 塔哥 你 知道 你 头发 炸 了 吗 轉發 微博炸 毛鸡 @ 为了 我 以后 的 肉包子   轉發 微博 回归 菠萝 头 🍍 转发 微博 转发 微博 @ 蓝琦莹   别样 的 帅气 😂 😂 😂 喵 喵 @   帅比帅 不帅 偷乐 转发 微博真 丑 嘻嘻 / / @ 郭鹏 女 : 转发 微博 帅气 逼人 转发 微博 哼哼 哼 / / @ : 这 发型 ， 也 只有 你 能 驾驭 了 ！ 你 是 是不是 @ 季幻雨   我 的 重点 是 被 摸 屁股 了 转发 微博 转发 微博 被 炸 了 挖 鼻 挖 鼻 @ - 梅   转发 微博 回复 @ 山 兔子 欧尼 - : 噶 回家吧 回家 / / @ 山 兔子 欧尼 - : 这颗 菠萝 可以 给 我 吗 ， 我 想 抱 回家", "label": "0"}