{"text": "【 连 进球 ！ 中国队 - 横扫 不丹 】 在 刚 结束 的 世界杯 亚洲区 预选赛 中 ， 国足 在 主场 以 - 击败 不丹 月 日 ， 中国队 将 对阵 中国香港队 ， 转发 ， 让 我们 一起 为 中国队 加油 ！ @ 赞 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博好 棒 转发 微博 哈哈 哈哈哈 威武 威武 威武 国足 也 只有 干小 国家 才能 踢 得 那么 牛 逼 ！ 转发 微博 转发 微博 啊 ？ ！ 嚯 ， 加油 抠 鼻屎 真 厉害 ！ 真牛 ！ 真 伟大 ！ 竟然 能 踢 过 不丹 了 ！ 对 了 ， 不丹 在 哪儿 ？ 馋嘴 ............. 打篮球 呢 咩 ～ 转发 微博 😃 😃 😃 我 简直 不敢相信 我 的 眼睛 好 厉害 国 足 加油 噢 耶 噢 耶 噢 耶 竟然 在 环球 这里 看到 了 我 偶像 羞嗒 嗒 我 的 妈 ？ 哈哈哈 哈哈哈 这么 牛 挖 鼻 哈哈 ！ 呵呵 呵呵 呵呵 ～ 你 … … 欺负 人 … … 成人 虐 小孩 的 战绩 就 不要 拿 出来 炫耀 了 加油 👄 转发 微博 转发 微博 接下来 干翻 香港 那 傻 逼 才 是 好样 的 ， 加油 我 一 开始 还 不 懂 在 那儿 瞎 高兴 ， 直到 问 了 基友 不丹 是 个 什么 水平 的 队伍 ， 顿悟 ！ 为 中国队 加油 然 并 卵 笑笑 笑 鼓掌 鼓掌 鼓掌 威武 威武 威武 鲜花 鲜花 鲜花 心心心 以后 遇到 强队 也 如此 厉害 就 好 了 笑哈哈 傻眼 傻眼 傻眼 吃惊 支持 中国香港 我 是 真 心想 给 我们 国家队 加油 ， 我 想 吹 啊 ， 但是 我乐 呵 不 起来 ， 也 吹 不 起来 现在 还 不是 高兴 的 时候 ， 号 应 香港 是 必须 的 ， 这个 办不到 也 就 没 下文 儿 了 总之 接下来 几场 可是 一场 都 丢 不起 了 有 鸡毛 可 吹 的 ？ 下场 支持 中国香港 赢 @ 王 - 中南   胜利   ✌   ✌   哈哈       我大 天朝 真牛 惊呆 我 了 吃惊 万事 皆 有 可能 … … 转发 微博 转发 微博先别 嘚 瑟 吧 ， 千万别 再 让 香港 给 闪 了 腰 ： ， ， ， ， 是 他们 太 不行 还是 我们 太强大 你 要 相信 这样 是 败 人品 的 : ！ ！ ！ ！ 这 … … 不好 吧 知道 不丹 的 人会 说 “ 无聊 啊 ， 国臭 ” 转发 微博创 历史 了 下一场 一定 要 踢 赢 香港队 ， 让 那些 “ 港独 ” 嘘 嘘声 闭嘴 ！ 中国队 加油 ！ 看到 官博 都 带 了 张艺兴 ， 竟然 觉得 有点 方 吃惊 转发 微博 转发 微博 下场 对 香港 狂灌 ！ 不丹 是 什么 国家   假球 吗 哈哈   加油 支持 香港队 ， 号 打 中国队 : 我 去 ， 居然 在 国足 比赛 发现 了 张艺兴 @ 张小宝 # 张艺兴世 预赛 领 唱国歌 # 推荐 赞 啊 住 给 力   打 了 水漂 转发 微博 卧槽   大赞 啊 ！ 上 完课 回来 居然 有 这么 美的 消息 你 却 在 看 三国 @ 张 童鞋 要 认真 工作   进个 都 汗颜 ！ 胜之不武 ！ 转发 微博 转发 微博 转发 微博 横扫 不丹 又 怎样 ？ 出线 前景 不容乐观 ！ 中国队 加油 威武 威武 威武 然而 没什么 卵用 啊 ， 不 还是 小组 第三 么 拜拜   / / @ 消防员 超 叔叔 : 这 … … 不好 吧 转发 微博 还 好意思 说 ？ ？ ？ 拜拜 拜拜 拜拜 脸大 不 嫌 磕 颤 就 说 的 是 你 吧 拜拜 拜拜 中国       就是       棒 得     这么     任性         大 爱祖国 母亲 拜拜 给 了 多少 💰 ？ 持续 梅方 那 动作 是 几个 意思 挖 鼻真 丢脸 仅仅 是 开始 … … 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 不要 把 中国队 捧 的 太高 ， 摔下来 很 疼 的 别 再 搞 成 月 号 那样 就 好 拜拜 还 可以 和 阿富汗 也门 比赛 ， 进得 更 多 哈哈哈哈 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 尽力 就 好 🇨 🇳 转发 微博 这 值得一提 吗 忘 看 领唱 了 亲亲 转发 微博 最后 一张 那个 人 是 我 的 爱 你 他 妈 真棒 转发 微博小 骄傲 变 大 骄傲 ！ 咋 想 的 ？ 别 骄傲 啊 ！ 不丹 是 个 贼 小贼 小 的 国家 ！ 大 中国 打败 他 胜之不武 转发 微博是 多久 没赢 过球 转发 微博 一鼓作气 ， 击败 香港 和 卡塔尔 哈哈 比   哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 这事 就 不要 拿出 来说 啦 ， 踢 赢 香港 再 叫唤 哇 挖 鼻 挖 鼻 挖 槽   世界末日 转发 微博然 并 卵 很 得意 吗 ？ 汗国足 终于 吊炸天 了 啊啊啊 啊 啊 ！ 国 足 ！ ！ ！ 转发 微博国足 加油 ！ 转发 微博 转发 微博牛 逼 ， 把 一辈子 的 球 都 进 了   / / @ 这里 是 林 相相 : 是 多久 没赢 过球 国足 在 湖南 打 比赛 ， 镐 的 跟 娱乐节目 似的 转发 微博 不丹 加油 这事 不 长脸 吧 … … 转发 微博 然而 全场 让 人 记住 的 就是 第 分钟 让 不丹 罗 突破 禁区 险些 破门 ， 本场 最佳 王大雷 ， 不然 就算 进个 球 ， 被 这样 的 业余 球队 破门 也 是 失败 转发 微博给 大家 普及 一下 ， 不丹 是 我国 周边 唯一 一个 没 与 我国 建交 的 国家 拜拜 次 都 是 只 差 一个 净胜球 甚至 净 进球 ， 功亏一篑 加油 吧 ！ 别 放弃 任何 机会 ！ 转发 微博 叼 叼 叼 ， 国 足 雄起 ， 转发 微博 😳 😳 😳 以前 一直 都 是 装 的 ？ ？ 输 了 吧   又 要说 连 不丹 这种 弱队 都 要 输   赢 了 又 说 欺负 人   你们 脑子 没 问题 吧 ？ 鸡公 窝 屎 头节 硬 ！ 【 晚安 】 # 晚安 ， 城管 院 #   转发 微博 有些 时候 ， 点到 即可 欺负 老实人 转发 微博 噗 转发 微博 呵呵 呵呵 呵呵 呵呵 呵呵   呵呵 呵呵 呵呵 呵呵 呵呵   呵呵 呵呵 呵呵 呵呵 呵呵   呵呵 呵呵 呵呵 呵呵 呵呵   呵呵 呵呵 呵呵 呵呵 呵呵   呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵 挖 鼻日 了 狗 了 ， 运气 太好 ， 面对 如此 弱旅 ， 还是 个 人才 些 牛 啊 哈哈 耶耶耶耶耶 鼓掌 鼓掌 鼓掌 / / @ 义勇军 猎鹰 的 醒狮 : 转发 微博松 了 一口气 … … 如果 把 港灿 踢 成 这样 转发 微博 转发 微博 转发 微博汗 活生生 把 世 预赛 踢 成 西甲 的 感觉 转发 微博 转发 微博汗 比赛 开始 出去 跑步 了 ， 回来 就 成 这样 ... 转发 微博 转发 微博别 这么 不要脸 ， 好 不 啦 ？ 再 给 不丹 赞助 多钱 ？ 我 去 ， 辉煌 啊 ， 不过   不丹 是 国家 吗 ？ 挖 鼻 希望 努力 不要 白费 转发 微博 转发 微博 -   - / / @ 大 果酱瓶 子 :   这事 不 长脸 吧 … … 不丹 王国 ， 人口 七十多万 ， 人均 三千 美元 左右 ， 黄种人 ， 代表 国家足球队 的 是 由 各 行业 工作人员 业余 组成 ， 不足 咱 天朝 一县 体委 训练 水平 好 厉害 的 样子 转发 微博 加油 ！ 习 大大 说 ， 振兴 中国 足球 难以置信 / / @ 药比 ___ 樱花 : 我 的 妈 ？ 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 竟然 不是 - ！ ！ ！ ！ ！ ！ 妈呀 个球 ！ 转发 微博 人家 这个 国家队 是 业余 的   能 赢 再说 吧   估计 下一场 又 是 吐 槽 大战 崛起 ！ 哈哈哈哈 什么 鬼 胜之不武 ！ 十儿 亿人 的 球队 ， 打 人家 百万 左右 的 村队 ， 好意思 说 ？ 叼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 还好 吧 中国队 就会 虐菜 ！ ！ ！   两只 球队 身价 差 了 倍   / / @ 天 各 一命 : -   - / / @ 大 果酱瓶 子 :   这事 不 长脸 吧 … … 看 评论 ， 伪 球迷 这一波 逼装 的 ， 赛制 规则 都 不 清楚 还 在 装 最 吊 的 喷狗 咬 人 哼 不过 净胜球 个 都 出线 太悬 是 什么 鬼 笑笑 笑 😂 中国队 都 努力 了   我 怎么 能 放弃 加油 鲜花 鲜花 鲜花 鲜花 怎么 说 我 也 是 认认真真 看 完 的 😂 加油 吧 ， 中国队 越来越 勇 ， 色色 色色色 我 在 现场 看 了 球赛 ， 不丹 队 整个 一 业余 球队 ！ 不过 我们 球迷 玩得 很 嗨 ！ / / @ 义勇军 猎鹰 的 醒狮 : 转发 微博 转发 微博 我 记得 我 还 在 小学 低年级 的 时候 有 一次 友谊赛 中国 踢 了 冰岛 比 . / / @ 天 各 一命 :   -   - / / @ 大 果酱瓶 子 :   这事 不 长脸 吧 … … 长脸 了 呗 有意思 吗 ？ 转发 微博蛋用 ！ ！ ！ 呵呵 呵呵 呵   怎么 不 提下 当年 是 谁 在 二十分钟 内 就 被 业余 队员 们 进 了 一球 的   别用 横扫 了   赢 是 正常 的 没 必要 颂 赞歌 一样   要 提升 信心 也 别 找 不丹 拜拜 转发 微博 啧啧 啧 遇到 怂队 搂 不住 火 了 不丹 ！ ！ ！ 加油 ！ 赞赞赞 敌方 门将 动作 略显 浮夸 （ 哈哈哈哈 ， 上句 纯属 虾 说 ） ， 祝福 中国队 卧槽 居然 踢 了 : 中国队 进 一个 球 的 时候 我 就 关 直播 了 … … 没 享受 到 这场 饕餮 盛宴 啊 泪见 怂人拢 不住 火汗 棒棒 哒   鼓掌 鼓掌 鼓掌 我 就 看看 不 说话 转发 微博 转发 微博 体育场 上 竟然 扯 到 绅士风度 ？ 见过 圣母 婊   没 这么 白莲花 圣母 婊 ， 输 泰国 也 是 这类 圣母 婊骂 的 吧 / / @ 小建 锋 吃 萝卜 : 面对 这个 个 弱队 ， 点 情面 都 不留 ， 真 不愧 流氓 作风 ， 这 球队 毫无 气度 ， 这种 比赛 进 个数 和 进 个数 有 区别 吗 ？ 又 没什么 深仇大恨 ， 何必 做 的 不留余地 ， 真 希望 哪 天国 足能 被 别的 强队 打 的 比 一辈 抬 不 起头 打 之前 慌得 要死 回复 @ 小建 锋 吃 萝卜 : 圣母 婊专 形容 你 这 货色 的 ， 当然 被 用 烂 了 ， 设置 回复 可不 正对 你 这类 的   太 看得起 自己 了 / / @ 小建 锋 吃 萝卜 : @ 缺爱天   真和国足 一个 德行 ， 还 设置 不 允许 评论 ， 你 说 我 圣母 婊 ， 我 就 回 你 个 窝囊废 圣母 婊 这个 词 都 要 被 你们 用烂 了 回复 @ 小建 锋 吃 萝卜 : 话说回来 你 何止 圣母   窝囊废 你 也 更是 贴切   吓 得 微博 删光 了 ， 一 评论 引火上身   网络 上 不仅 得 带 嘴   带手   还 得 带脑 / / @ 小建 锋 吃 萝卜 : 回复 @ 缺爱天 : 是 啊 ？ 我 倒 是 挺 看不起 你 的 真牛 ， 不丹 啊 好 大 的 功劳 哦 回复 @ 小建 锋 吃 萝卜 : 好歹 你 也 挺 讲究 的 ， ‘ 球场上 论 风度 ’ ； 好歹 你 也 挺 有种 的 ， 微博 都 清光 了 / / @ 小建 锋 吃 萝卜 : 回复 @ 缺爱天 : 你 的 嘴 还是 挺 灵活 的 嘛 回复 @ 小建 锋 吃 萝卜 : 当然   你 这类 现实 中 窝囊   也 只有 网络 上 发泄 咯   为 喷而生   不然 怎 体现 出 你 的 价值 感   存在 感 / / @ 小建 锋 吃 萝卜 : 回复 @ 缺爱天 : 是 啊 ， 我怕 你 ， 所以 把 微博清 了 ， 哪像 你 啊 ， 微博 满满的 爱国 正 能量 五星红旗 ， 我们 一起 为 你 自豪 哈哈哈 哈哈哈 转发 微博 回复 @ 小建 锋 吃 萝卜 : 开 什么 玩笑   公知 就 这点 收入   难怪 你 转 了 删     继续 窝囊废 / / @ 小建 锋 吃 萝卜 : 回复 @ 缺爱天 : 分起 类来 一套 一套 ， 评帖 报销 五毛 五毛 又 见 香港队 大比分 没 意义 ？ 部分 网友 我 看 真要 去 脑科 医院 查 查看 了 转发 微博 转发 微博   / / @ 缺爱天 : 回复 @ 小建 锋 吃 萝卜 : 好歹 你 也 挺 讲究 的 ， ‘ 球场上 论 风度 ’ ； 好歹 你 也 挺 有种 的 ， 微博 都 清光 了 / / @ 小建 锋 吃 萝卜 : 回复 @ 缺爱天 : 你 的 嘴 还是 挺 灵活 的 嘛 回复 @ 小建 锋 吃 萝卜 : 那 还 真 为难 你 这 窝囊废 了 ， 好歹 呕心沥血 跪 舔   你 美爹   人 还 没 把 你 当 亲儿子 ， 里外里 不是 人   你 还 扯 什么 ‘ 足球场 上论 绅士 ’ ， 还 真 把 自己 当人 了 / / @ 小建 锋 吃 萝卜 : 回复 @ 缺爱天 : 哪像 你们 报销 有 政府 ， 装逼裱 圣母 ， 手持 华为 机 ， 五毛 舔 国足 强烈 支持 香港队 击败 中国队 晋级 世界杯 决赛 周 喵 喵 / / @ 安庆 天天 直播 : @ 王 - 中南   回复 @ 小建 锋 吃 萝卜 : 艾玛   论球 跟 球 的 区别 ， 比 足球场 上论 绅士 还 可笑 ， 智商 感人   好歹 现 又 否认 自己 有无 撤博 了 ， 说 的 越多越 让 人 笑话 回复 @ 小建 锋 吃 萝卜 : 帽子 是 你 要 带   然后 我 给 你 套 头上 了 ， 笑 哭 了   运动场 上论 绅士 就 好比 高考 场上 你 要 让 分给 别人 ， 你 是 傻 到 ‘ 反正 窝 成绩 好   窝多错 几题 ’ ？ 多一分   都 代表 你 与 对手 的 成绩 ; 正视 对手 就是 对 别人 最大 的 尊重   这 尼玛 才 是 体育精神   身为 圣母 这 一点 居然 理不清   服 了   这 尼玛 要 解释   解释 尼玛 逼   还是 那句话   说 的 越多越 暴露 智商 回复 @ 腐朽 的 烂 木头 : 艾玛   真是 给 跪 了 ， 体育 要论 风度 ， 还 得 解释 进球 与 进球 的 区别 / / @ 腐朽 的 烂 木头 : 圣母 道德 婊 无需 理会 好 ， 号 血洗 港队 ！ 中国队 加油 无聊 ， 不丹 垃圾 国家 ， 有劲 吗 ！ 顶住 压力 的 你们 辛苦 了 ， 加油 ↖ ( ^ ω ^ ) ↗ 这球 踢 的 加油 ！ ！ 伪 球迷 默默 转发 转发 微博 转发 微博 相信 @ 梦见 鱼   你 上次 说 的 就是 这个 吗 ？ 本来 想点 赞来 着 ， 然后 一看 竟然 是 环球时报 发 的 ， 想想 还是 算 逑 了 吧 不丹 队 可能 都 是 孩子 不 在 一个 水平线上 我 就 说 过 嘛 ！ / / @ 程进 搓 泥巴 : 鸡公 窝 屎 头节 硬 ！", "label": "0"}