{"text": "# 新浪 独家 # 【 中纪委 反腐 集齐 省份 “ 首虎 ” ， 都 有 哪些 门道 ？ 】 小时 内 ， 中纪委 先后 在 上海 、 北京 拿下 首虎 ， 反腐 地图 覆盖 个 省份 《 新闻 极客 》 统计 显示 ， 十八 大后 各地 落马 的 省部级 “ 老虎 ” 名 ， 有 两名 女 老虎 ， 山西 只 老虎 堪称 “ 老虎 窝 ” ， 多数 老虎 为 年 至 年 出生 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博女 老虎 换成 母老虎 更 有 说服 性 转发 微博 转发 微博 排除异己 ！ 重庆 请 继续 发力 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 山西 衰 转发 微博 转发 微博 转发 微博到 處 都 是 貪 汙 ， 需要 官員公 佈 財產 老鼠 也 该 打 了 集齐 了 笑 天朝 全国 沦陷 ， 到处 有 老虎 吃 人 我 大 山西 居然 成 了 老虎 窝 ！ 黑线 老虎 窝 转发 微博 转发 微博 继续 转发 微博 转发 微博 老虎 、 苍蝇 、 猿 、 猪 ， 这片 丛林 物种 不多 挖 鼻 转发 微博 森林 深处 的 大 老虎 集齐 省 可以 召唤 神龙 么 ？ 转发 微博 转发 微博 还 差 台湾 、 香港 和 澳门 / / @ 小 杨哥 :   重庆 请 继续 发力 这些 不 都 是 当初 它们 任命 的 吗 ？ 明明 是 制度 有 问题 ， 却 在 这里 自欺欺人 的 抓 典型 ， 对 所谓 的 贪官 的 严刑峻法 能 有 朱元璋 的 剥 皮实草 厉害 ？ 那样 都 没用 ， 别说 这样 挠痒痒 病入膏肓 还 讳疾忌医 ， 扁鹊 见 蔡桓公 的 故事 大家 都 知道 吧 母老虎 ， 哈哈哈 哈哈哈 集齐 会 发生 什么 ? 右边 仨 地 中纪委 管不着 啊 哈哈哈 哈哈哈 / / @ 古清生 : 还 差 台湾 、 香港 和 澳门 / / @ 小 杨哥 :   重庆 请 继续 发力 转发 微博 转发 微博 如果 哪个 省 没有 “ 老虎 ， 那 这个 省 的 领导 肯定 会 不好意思 的 搞 ” 特殊化 不好 晕晕 转发 微博 随州市 广水市 一个 老虎 都 没有 打 出来 巡视组 来 广水 走走 样子 转发 微博 转发 微博 【 中纪委 反腐 集齐 省份 “ 首虎 ” ， 都 有 哪些 门道 ？ 】 必须 依法治国 ， 从严 治军 转发 微博 转发 微博 检阅 首虎 转发 微博 三年 时间 全国 摸底 了 ， 时间 掌握 的 真准 转发 微博 全部 都 枪毙 德才兼备 ， 以德 为先 ， 最后 就 出来 这么些 个 人才 ！ 再 喝 三碗 继续 打 老虎 爱 你 爱 你 爱 你 爱 你 @ 楚天 都市报   @ 我 的 温情 少年 啊   老虎 老虎 @ 杂侃 部落   转发 微博 哈哈 老虎 窝 转发 微博 转发 微博 转发 微博 转发 微博 又 拿下 了 几只 ， 感觉 ～ 某些 人 还 一直 生活 在 古代 像 极了 宫廷 剧中 的 藏私 的 恶 管家 被 主子 发现 、 给 打 趴 了 ， 众 女婢 、 家奴 们 齐声 大赞 “ 贝勒爷 身手 就是 好 ， 点赞 ！ ” 挖 鼻 转发 微博喝 三碗 打个 老虎 ， 武松 也 真的 醉 了 ！ 哈哈哈   担心 用 母老虎 就 不 严肃 了 呗 女 老虎 嘻嘻 嘻嘻 还有 我大 台湾 、 香港 、 澳门 思考 集齐 了 会 出现 神龙 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 集齐 二 副 扑克牌 ， 斗地主 转发 微博 老百姓 更 关心 身边 满天飞 的 苍蝇 ， 办件 事 也 要 两包 烟 的 小鬼 更 难缠 ！ “ 打虎 ” 并 不难 ， 难得 是 “ 视而不见 ” 转发 微博 集齐 省份 有 不可 推卸 的 责任 ！ 这些 人 问题 都 是 以前 的 长期 问题 ， 他们 的 岗位 也 是 任命 的 ， 当初 监管 也 是 形同虚设 ， 问题 都 出 在 好多年 前 ， 他们 还 一路 被 提拔 ！ 港澳台 归 公民 监督 ， 不 碍事 的 / / @ 古清生 :   还 差 台湾 、 香港 和 澳门 / / @ 小 杨哥 :   重庆 请 继续 发力 转发 微博打 老虎 ？ 能 打 的 完 么 ？ 还是 说 当官 的 天生 都 贪 ？ 没有 人觉 的 是 体制 的 问题 吗 ？ 老百姓 别 太天真 了 ， 体制 不改 ， 老虎 永远 打 不 完 … 等 集齐 个 ， 就 可以 设计 一套 扑克 了 ！ 谁 会 是 大 小鬼 呢 ？ 转发 微博 打打 打 ！ 这 不是 你们 要 的 盛世 的 结晶 ？ ！ 养 一头 老虎 每年 平均 得 万 吧 ？ 转发 微博 老虎 快 被 打光 了 快 看看 吧 ！ 转发 微博 老虎 快 被 打光 了 快 看看 吧 ！ 还 得 剁 ， 那天 郊区 玩 还 看到 一 部队 车 公车 也 在 😱 还有 狼狗   蝇虫 / / @ 常州 吴 明远 : 天朝 全国 沦陷 ， 到处 有 老虎 吃 人 转发 微博 武松 ！ 转发 微博 转发 微博 / / @ 吐鲁番 纪委 监察局 : 转发 微博 除恶 不能 务尽 ， 也 是 后患无穷 / / @ 非水 非雾 :   还有 狼狗   蝇虫 / / @ 常州 吴 明远 : 天朝 全国 沦陷 ， 到处 有 老虎 吃 人 刚 说 缺 北京 ， 谁 说来 着 为什么 要 打 老虎 呢 ， 你 觉得 贪官 就是 老虎 吗 ， 分明 是 硕鼠 声明 一点 ， 我 喜欢 老虎 转发 微博 虎虎 虎 各省 首虎 全部 应声 落马 的 政治 意义 在于 它用 事实 向 全党全军 全国 各族人民 证明 了 中共中央 在 全国 范围 无例外 无 禁区 无 特权 的 打虎 能力 和 各省 对 中央 打虎 的 态度 重新 树立 了 中南海 的 领导 威信 并 向 全国 人民 和 国际 社会 证明 自己 是 可以 被 信任 的 进而 为 全面 深化改革 和 强军 强国 战略 的 有效 实施 创造 了 必须 的 条件 . 帝都 啊 帝都 问题 ， 不是 有没有 ， 而是 查不查 ； 打虎 ， 不是 能 不能 ， 而是 敢不敢 ！ 转发 微博女 老虎 哈哈哈哈 哈哈哈 哈哈哈 转发 微博给力 转发 微博 武松 太 少 这么 大 的 官 ， 都 被 打 到 了 ， 请 各位 官员 再 不要 贪腐 了 ， 要 认清形势 ， 听党 的话 ， 跟党走 老朱 没用 上 的 口 棺材   习 大大 和 老王 全给 用 了   发现 还 不够 用 / / @ 杨晓升 :   给力 / / @ 卡哇 二 _ ： 说明 你 党 已经 烂 到 遍地 ， 烂 到 根 了 虎虎生威 ， 从 侧面 反映 了 纪委 的 失职 : 怎么 个个 都 成 大虎 后 才 被 查 ？ 这 不啻 一种 包庇 ， 大虎 被查 是因为 包 不住 了 ！ ！ 而 预防 腐败 局 又 干什么 去 了 ？ 大快人心 给力 / / @ 杨晓升 : 给力 转发 微博 转发 微博 集齐 了 就 把 他 合成 一个打 老虎 可以 吗 ？ 喵 喵 @ 对不起 打烊 了 :   集齐 了 就 把 他 合成 一个 大 老虎 可以 吗 ？ 喵 喵 狗屁 老虎 ！ 特色 体制 的 畸形 人渣 ， 靠 旁门左道 爬 上 了 高官 ， 然后 就 肆无忌惮 的 狂征 豪敛 ， 老百姓 闷声 叹气 ！ 转发 微博 转发 微博 到头来 一场空 转发 微博 把 罂粟 果实 摘下 了 ， 就 说 禁毒 已经 取得 巨大成功 ， 植株 根本 没动 过 ， 非但 不 动 ， 还 集中 向 其中 几棵 猛加 肥 转发 微博 这 土壤 太 肥沃 ！ 不是 还有 台湾 的 老虎 没 落马 吗 ？ 头条新闻 你 把 台湾省 放 哪里 ？ 转发 微博 贪官 都 有 收藏 爱好 ！ 反腐 都 不 忘 收集 齐整 套 ！ 集齐 了 是不是 能 召唤 个 大 老虎 ？ 转发 微博轉 發微博 转发 微博 遍地 卧虎 是 必然 的 ！ 除恶务尽 ， 落网 老虎 数量 还有 增长 空间 ！ 转发 微博 @ 晋江 公安   局长 陈文荣 公然 操控 公安 强行 索贿 三仟 万元 巨额 房产 来源不明 算仟 万元 、 小 官 巨贪 不止 陷害 当事人 、 想尽办法 给 全国 企业 和 商人 套罪 坐牢 及 倾家荡产 、 损害 公安 团体 刑像 、 破坏 社会 各种 文明 之间 正常 和谐 、 还给 党和国家 摸黑 如此 “ 特大 严重 腐败 犯罪分子 ” 不 查 ？ 天理 国法 不容 ！ 转发 微博 泉州市 纪委书记 温惠榕 ： 在 依法治国 的 当今 、 @ 晋江 公安   局长 陈文荣 公然 “ 操控 公安 强行 索贿 ” 三千 万元 、 巨额 房产 来源不明 算 千万元 、 小 官 巨贪 如此 “ 特大 严重 腐败 犯罪行为 ” 不 查 ？ 天理 国法 不容 ！ @ 中国政府 网   @ 人民 公安 报   @ 最高人民法院   @ 最高人民检察院 转发 微博 / / @ 福建 晋江 陈进宾 : 泉州市 纪委书记 温惠榕 ： 在 依法治国 的 当今 、 @ 晋江 公安   局长 陈文荣 公然 “ 操控 公安 强行 索贿 ” 三千 万元 、 巨额 房产 来源不明 算 千万元 、 小 官 巨贪 如此 “ 特大 严重 腐败 犯罪行为 ” 不 查 ？ 天理 国法 不容 ！ @ 中国政府 网   @ 人民 公安 报   @ 最高人民法院   @ 最高人民检察院 一批 老虎 倒 下去 … 有用 ？ 转发 微博 看到 没 ， 后面 位 高官 都 有 一点 面部 小 残疾 ， 就是 大小 眼 、 阴阳眼 、 鸳鸯 眼 ， 这是 官员 们 最 常见 的 面相 缺点 大小 眼 预示 着 ： 说 一套 做一套 ， 阳奉阴违 ， 富而诈 ， 事业 大成 大败 😓   😓   😓 终于 凑齐 了 ！ 没有 “ 老虎 ” 的 地区 很 不 正常 啊 下面 怎么办 ？ 实在 是 考验 中纪委 的 智慧 啊 ！ / / @ 记者 马建军 : / / @ 刘犇 : 一批 老虎 倒 下去 … 威武 ！ 武松 / / @ 记者 马建军 : 打虎 就 为了 给 个 省市 凑个 整数 ， ， 显然 ， 你 的 新闻 报错 了 点 啊 ！ 山西 只 老虎 堪称 “ 老虎 窝 转发 微博 遍地 是 虎 打 老虎 官当虎 ， 民当 羊 ？ 虎仔 们 ， 哪里 逃 … … / / @ 杨晓升 : 给力 虎仔 们 全都 保住 了 吧 ？ 高招 抓大 的 其它 都 是 惊弓之鸟 成功 完成 换血 弱 转发 微博 转发 微博 集邮 呀 ？ / / @ 荷兰 通讯 :   弱 转发 微博 中纪委 完成 双杀 何时能 把 这些 杂种 共党 清除 干净 / / @ 珊珊 珊 啊 : 总 觉得 叫 他们 老虎 挺 不好 的 老虎 这 形象 挺 正面 挺 厉害 的 ， 可是 这些 人 … … 是不是 侮辱 老虎 了 ？ 转发 微博 / / @ 丶 : 发现 他们 都 是 党员 转发 微博 转发 微博 / / @ 快雪时 停 : 算算 年龄   当年 应该 戴过 红袖章 … … / / @ 用户 : 都 它 妈 的 是 窝 鼠 ， 还 非 说 是 老虎 / / @ 百官 行述 在 网络 : 虎仔 们 全都 保住 了 吧 ？ / / @ 红桃 果 : 这些 老虎 早就 生育 好 了 小老虎 ， 年 后 又 能 翻身 / / @ 帝鸾 : 偷笑 副处 以上 无论 老幼 全部 收缴 有效期 内 的 因公 和 因私护照 本身 ， 就 已经 符合 全面 回撤 到 年 水平 但是 主观 想 回到 那时 的 精神状态 是 不 可能 的 ， 毕竟 社会 环境 已经 改变 了 不少 微笑 / / @ 铲车 防爆 轮胎 : / / @ 百官 行述 在 网络 : 虎仔 们 全都 保住 了 吧 ？ / / @ 小 粉笔 : 农民 在乎 的 是 村委会 里 的 虎 / / @ 满是 疑问 的 野猴 不 死 : 天朝 盛世 的 结晶 / / @ 二板 铜钱 很 旧 很 旧 了 : 好像 很少 有红 二代   貌似 发现 了 什么 转发 微博 转发 微博 / / @ 卓明旺 : 全国上下 无一 净土 / / @ 老妈 嫌 我长 的 丑 : 共产党 是 抓 不 完 的 没有 最 贪 ， 只有 更 贪 ， 抓走 了 现任 的 ， 新来 的 更 贪 / / @ 铲车 防爆 轮胎 :   / / @ 快雪时 停 : 算算 年龄   当年 应该 戴过 红袖章 … … / / @ 玄都 散人 : 怎么 不 抓 蛤蟆 这个 腐败 头子 呢 ？ 疑问 / / @ 名 不 徐传 : 遍地 卧虎 是 必然 的 ！ 除恶务尽 ， 落网 老虎 数量 还有 增长 空间 ！ 相信群众 ， 依靠群众 ， 发动群众 攻坚克难 ， 逮捕 更大 ， 更恶 ， 善于 伪装 的 大 老虎 ！ ！ ！ ！ ！ ！ ！ 怒骂 猪头 阴险 草泥马 白眼 鄙视 哼 转发 微博 转发 微博 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 / / @ 铲车 防爆 轮胎 : / / @ 红桃 果 : 这些 老虎 早就 生育 好 了 小老虎 ， 年 后 又 能 翻身 转发 微博 转发 微博 不是 一路 人 ， 你 懂 滴 ！ 监狱 风云 加强版 啥时候 查 梅河口 啊 ？ 贪污 具大 呀 ！ 窝案 / / @ 荣剑 :   加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 中国 基因 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 / / @ 荣剑 :   加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 惯坏 的 挖 鼻 / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 都 养 的 时间 太长 了 / / @ 荣剑 :   加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 / / @ 盘子 微谈 :   是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 五零 后 睡着 比 自己 女儿 还 小 的 八零后 ， 却 骂 着 八零后 道德 沦丧 五零 后 满足 自己 欲望 挥金如土 时 ， 却 骂 着 八零后 不 懂得 节俭 五零 后 控制 着 社会 各种 资源 保守 迂腐 时 ， 却 抱怨 八零后 不 懂得 创新 左 哼哼   右 哼哼   / / @ 盘子 微谈 :   是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 转发 微博   / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 看 了 琅 琊 榜 ， 中纪委 等同于 玄境司 ！ 目前 中纪委 风头 完盖 最高检 和 最高 法 … … 以后 老虎 就 不是 国家 保护 动物 了 ！ 转发 微博 转发 微博 / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 这年头 找 一百多个 清官 难 贪官 还要 找 ？ / / @ 盘子 微谈 :   是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 遍地 是 虎 不是 官员 的 问题 ， 是 整个 官场 的 风气 问题 ， 说 的 更 严重 点 ， 是 制度 的 问题 … … 转发 微博 天下乌鸦一般黑 衰 转发 微博 关鍵 是 老虎 的 粪便 骚满 大街小巷 和 广大 的 农民 土地 啊 ⋯   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 转发 微博 哪里 没 老虎 ， 除了 打 老虎 ， 还要 关 老虎 转发 微博 转发 微博 祖国 山河 一片 红 ！ 威武 哈哈 / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 请 输入 转发 理由 台湾省 的 有没有 ？ 老虎机 已 烂透 鉴定 完毕   / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 怪不得 太祖 说 一切 反动派 都 是 纸老虎 ， 原来 真 老虎 全部都是 共产党员 挖 鼻 挖 鼻 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 不是 苍蝇 是 老虎 ？ 北京 会塔防 么 ？   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 转发 微博 人民 就是 该 反省 ， 该 道歉 ！ / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 纪检委 也 全是 党员 吧 ， 就 没见 过 一个 人 左脚 踩 右脚 能飞 起来 的 不要 侮辱 了 老虎 ， 他们 不配 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 ！ 开展 群众运动 ， 反腐 救国 老虎 够不着 ， 苍蝇 乱飞 最 烦人 转发 微博 转发 微博 全面 从严治党 ！ 转发 微博 共产党员 是 抓 不 完 的 ！ / / @ 荣剑 :   加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 🐯 窝 ， 棒棒 哒 / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 上去 的 最后 也 会 成为 老虎 ， 谢谢 找 不到 一块 净土 了 转发 微博   / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 老虎 就 应该 关 在 监狱 里 / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 以前 说 ， 排好队 ， 隔 一个 人 抓 一个 ， 不会 抓漏 了 ， 现在 恐怕 是 排 了 队 ， 不用 担心 抓漏 了 ， 抓错 人   / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 转发 微博市 老虎 还 远远不够 ， 区里 、 街道办 苍蝇 更 多 ， 为官 乱 作为 直接 危害 百姓 利益 转发 微博 集齐 省大 老虎 就 能 召唤 大 吗 ？ 思考 / / @ 盘子 微谈 :   是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 哎 ！ 就 差 台湾 了 这么 多钱 够不够 免费 医疗 ？ / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 转发 微博 转发 微博 广东 国资委 领导 出国 后 说 的 好 ， 大家 都 有事 ， 而且 大家 的 事 都 比 我 的 大 ， 凭 什么 先查 我 ？ 年度 最 真实 语言 奖 转发 微博 / / @ 盘子 微谈 :   是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 中国式 民主 比 美式 民主 的 区别   可能 就 在 这里 转发 微博 然后 表示 党 永远 伟光 正   / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 说实话 这些 畜生 不 虚 此生 .....   几生 修来 有 这样 腐朽 的 制度 碰巧 又 当官 了 转发 微博 转发 微博   / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 / / @ 吐鲁番 纪委 监察局 : 转发 微博 欢迎 公安部 、 中纪委 、 南下 广东 到 珠海市 打 腐败 、 除 贪官 . 灭 奸商 . 捉拿 黑社会 网络 诈骗 . 网上 造遥及 邪教 传销 犯罪分子 珠海 美资 企业 伟创力 集团 破产 把 健康 员工 打 残废 违法 解雇 扣 行李 日用品 扣 应得 工资 违法 收买 黑社会 罪犯 在 和 公交车 内 长期 用 人脑 读卡器 长期 跟踪 窃听 拍照 网络 陷 受害人 报警 公安 捉拿 罪犯 转发 微博 转发 微博 转发 微博 还 可以 加 … 零 / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 财产 公示 吧 ， 有 时间表 不 ？ 要 不 您 干脆 跟 咱 说 说 ， 哪个 是 不 贪 的 吧 挖 鼻 / / @ 铲车 防爆 轮胎 : / / @ 老妈 嫌 我长 的 丑 : 共产党 是 抓 不 完 的 没有 最 贪 ， 只有 更 贪 ， 抓走 了 现任 的 ， 新来 的 更 贪 山西 绝逼 最多 / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 虎 窝里 捉虎 ， 只要 想 捉 ， 想 什么 时候 捉 就 什么 时候 捉 转发 微博 【 笃行 大 搜索 ― ― 支部 新闻报道 】 北京 首虎 北京市委 副 书记 吕錫文 落马 / / @ 荣剑 :   加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 回复 @ 夏 : 赤 卫兵 再次 祸害 人间 / / @ 夏 : 这些 就是 当年 的 文化大革命 的 红卫兵 … … … ？ 回复 @ 夜 灬 仅此而已 : 烂泥 团 / / @ 夜 灬 仅此而已 : 慢慢来 ， 这 都 是 我们 接触 不到 的 人   高等院校 里面 那些 团委 的 书记 们 才 是 直接 祸害 下一代 的 一线 城市 的 手术 / / @ 荣剑 :   加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 😔 / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 / / @ 卓明旺 ： 全国上下 无一 净土 逮住 的 是 老虎 ， 剩下 的 都 是 羔羊 ？   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 这些 只能 是 九牛一毛   / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 # 每天 学 点 人生 智慧 #   / / @ 盘子 微谈 :   是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 转发 微博 转发 微博 转发 微博 集齐 全国 各地 的 老虎 ， 是不是 就 可以 召唤 马克思 下凡 来 实现 共产主义 了 ？ 个 省市 贪官 才 这么些 个 ？ 是 大熊猫 吗 ？ 明明 多 的 像 蝗虫 吧 疯狂 病虎张 虎口 / / @ 记者 马建军 : 😓   😓   😓 没 后台 的 老虎 不如 猫   / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 南柯一梦 ， 何必当初 ！ 转发 微博 中国 贪官 抓 不 完 的 转发 微博 这些 人渣 是 怎么 上去 的 ？ 它们 的 上司 呢 ！ / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 托尔斯泰 说 ： 幸福 的 家庭 都 是 相似 的 ， 不幸 的 家庭 各有 各 的 不幸 如今 ， 腐败 了 官员 都 是 相似 的 ， 廉洁 的 官员 各有 各 的 廉洁 腐败 的 ， 前赴后继 廉洁 的 呢 ？ 转发 微博 蜡烛 党国 的 悲哀 … … / / @ 邱震海 :   蜡烛 转发 微博 蜡烛 / / @ 邱震海 :   蜡烛 女 老虎 哈哈 偷笑 偷笑 偷笑 / / @ 邱震海 : 蜡烛 年代 生活 艰苦 ， 但 还是 养出 了 不少 “ 小老虎 ” 作为 后 ， 俺 也 不敢 保证 在 同样 的 环境 下能 把持 住 ， 应该 说 是 制度 把 原本 的 好人 变成 “ 老虎 ” 以上 数据 能 说明 啥 问题 呢 ？ 你 党 烂透 了 ？ 还是 烂人 全是 后 ？   / / @ 工厂 仅位 : 又 拿下 了 几只 ， 感觉 ～ 某些 人 还 一直 生活 在 古代 像 极了 宫廷 剧中 的 藏私 的 恶 管家 被 主子 发现 、 给 打 趴 了 ， 众 女婢 、 家奴 们 齐声 大赞 “ 贝勒爷 身手 就是 好 ， 点赞 ！ ” 挖 鼻省 “ 老虎 ” 级 贪官 代表 已 集齐 用 老虎 形容 大 级别 的 贪官 ， 实在 形象 ， 老虎 关 起来 ， 不能 伤人 了 ， 但虎性 并未 改变 同理 ， 罪人 治罪 了 ， 不能 再 危害 社会 了 ， 但 这 并 不 代表 罪人 悔罪自新 了 还有 “ 伪装 ” 的 老虎 逍遥法外 ， 还会 伺机 继续 作恶 反腐 （ 打 老虎 ） 必需 消除 “ 弱肉 ” 温床 ， 开启 民智 还权 于民 ， 由民 作主 / / @ 两面 判官 : 党国 的 悲哀 … … / / @ 邱震海 :   蜡烛 大官 被 整治 了         小官 也 不能 忽略 啊           小官 就 以为 查 不 下来       都 可 跳 可 跳 了 / / @ 邱震海 : 蜡烛 转发 微博 / / @ 邱震海 : 蜡烛 这是 反腐 吗 ？ / / @ 抱 影無眠 :   / / @ 工厂 仅位 : 又 拿下 了 几只 ， 感觉 ～ 某些 人 还 一直 生活 在 古代 像 极了 宫廷 剧中 的 藏私 的 恶 管家 被 主子 发现 、 给 打 趴 了 ， 众 女婢 、 家奴 们 齐声 大赞 “ 贝勒爷 身手 就是 好 ， 点赞 ！ ” 挖 鼻 不 这样 ， 能 当官 吗   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 谁 养大 的   你 党 烂透 了 … … 全部 杀掉 / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 治标不治本 分明 只见 落水狗 ， 哪里 看到 有 老虎 ？ / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 这 也 不是 什么 露脸 的 事 啊 ～ ～ ～ 转发 微博 / / @ 邱震海 : 蜡烛 转发 微博 转发 微博 估计 还有 很多 吃惊 / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 这个 也 要 来 一个 争比 竞位 ？ 思考 转发 微博吐   / / @ 邱震海 : 蜡烛 / / @ 邱震海 : 蜡烛 转发 微博 把 苍蝇 养成 老虎 俺们 容易 么 ？ 毕竟 把 人 进化 为 禽兽不如 乃 我 朝 独门 秘籍 哼 / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 加油 ， 凑齐 一副 扑克牌   / / @ 邱震海 : 蜡烛 若 是 官 做 贼 ， 贼 升官 ， 混 贤愚 ， 淆 清浊 ， 党 必亡 现在 中央 大力 反腐 ， 大 得民心 ， 中兴 可望   / / @ 邱震海 : 蜡烛 反腐败 不能 停 ， 反腐败 还 得 加强 啊   / / @ 天府 神鹰 : 回复 @ 夏 : 赤 卫兵 再次 祸害 人间 / / @ 夏 : 这些 就是 当年 的 文化大革命 的 红卫兵 … … … ？ 台湾 还有 只大 老虎 中国 党内 基因 新 常态 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 各级 地方 落后 太 多 ， 为什么 ？ / / @ : 市 老虎 还 远远不够 ， 区里 、 街道办 苍蝇 更 多 ， 为官 乱 作为 直接 危害 百姓 利益 / / @ 田丰玥 : 转发 微博   / / @ 田丰玥 : 转发 微博 转发 微博 转发 微博 这个 有点 问题 ， 他们 是 生 在 新 社会 ， 长 在 红旗 下 ， 从小 受 共产主义 思想 教育 ， 根正苗红 ， 跟 老一代 无产阶级 革命家 相比 ， 可说是 太 优越 了 ， 那些 革命家 ， 生 在 万恶 的 旧社会 ， 受尽 地主 资本家 的 剥削 ， 跑 到 西方 资本主义 帝国 去 ， 搬回 了 堪称 宇宙 真理 的 共产主义 ， 咋 就 培养 出 这些 资本主义 都 培养 不出 的 混账 东西 呢 ？ 疑问 / / @ 铲车 防爆 轮胎 : / / @ 满是 疑问 的 野猴 不 死 : 天朝 盛世 的 结晶 反腐 地图 覆盖 个 省份 加油 ， 覆盖全国 县市 赞 转发 微博 腐败体系 抓 这 几个 算个 毛 ！   / / @ 润物细无声 : 开展 群众运动 ， 反腐 救国 养虎为患 多年 ， 怎能 一时 半时 抓 的 尽 ？ 虎仔 也 早已 遍布 各个领域 也 会 逐渐 长大 的 然后 继续 为害 回复 @ 如皋 钱平 : 赞成 你 的 评论 ， 有 思考 、 有 见解 、 有 感情 、 有 立场 、 我 也 是 有 同感 集齐 只 老虎 是不是 就 可以 召唤 神龙 了 抓狂 鼓掌 @ 丽媛 粉丝团 @ 央视 新闻 @ 学习 粉丝团 @ 人民网 @ 军报 记者 @ 媛 媛 @ 新华网 @ 法制日报 @ 法制晚报 @ 司马南 转发 微博 转发 微博 抓 再 多 的 贪官 和 老百姓 有 什么 关系 ， 老百姓 该交 多少 税 ， 一分钱 都 少不了 只是 官员 狗咬狗 ， 老百姓 看热闹 村镇 县市 省部 各级 别 都 有 ， 为什么 美国 日本 欧洲 没有 ？ 红卫兵 / / @ 荣剑 :   加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 转发 微 博浪 / / @ 相聚 若 有时 : 大部分 老虎 都 副职 ？ 有点儿 看不懂 🍃 / / @ 渣打 : 作为 中国 人 ， 我 道歉 ！ / / @ 盘子 微谈 :   是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻     / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 / / @ 腾讯 净莲 :   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 中共 没有 不 腐败 的 官 ， 一查 一个 准 ， 只是 谁 占 背 被 查 的 问题 / / @ 荣剑 :   加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 我们 还要 程胜 追击 要 把 所有 的 老虎 都 打倒 ！ 现在 苍蝇 太 多 ！ 怎么 拍 ？ 冰山一角 ！ ！ / / @ 腾讯 净莲 :   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 这些 伟大领袖 毛主席 教导 出来 的 红卫兵 最 知道 怎么 说人话 不办 人事 ， 都 是 没读 过 莎士比亚 的 傻屄   / / @ 治死 五毛 : 红卫兵 都 是 些 伟大 的 无产阶级 革命性 ， 优秀 的 共产主义 战士 ！   这些 伟大领袖 毛主席 教导 出来 的 红卫兵 最 知道 怎么 说人话 不办 人事 ， 都 是 没读 过 莎士比亚 还 楞 说 读过 的 傻屄   / / @ 治死 五毛 : 红卫兵 冰山一角 ， 腐败 的 世界 罕见 / / @ 腾讯 净莲 :   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 转发 微博 转发 微博赞 转发 微博同 问 ？ / / @ 盘子 微谈 : 是 谁 把 这些 吃 人 虎 饲养 大 的 ？ 毫无疑问 ， 是 人民 ， 所以 ， 人民 应该 道歉 ！ 挖 鼻   / / @ 荣剑 : 加上 四 十几个 将军 吧 ， 一百多个 高级干部 沦为 贪官 【 两个 问题 】   一 、 各地 “ 首虎 ” 背后 ， 必有 虎王 ， 虎王 谁 来 打 ？   二 、 后 老虎 啥时候 开打 ？ 不愁吃 ， 不愁穿 ， 要 那么 多钱 干什么 ！ 不 自由 ， 不 快活 ， 现世 来世 均遭 恶报 ！ 这 二十几年 的 优秀 领导 干部 搞不好 上下级 的 关系 、 手 不 大方 、 不会 送 、 是 不 可能 提升 的 这 就是 水平 ！   / / @ 收藏 老狼 : 还 得 剁 ， 那天 郊区 玩 还 看到 一 部队 车 公车 也 在 😱 转发 微博 中纪委 打虎 初见成效 @   / / @ 喕 辻茡 : 说实话 这些 畜生 不 虚 此生 .....   几生 修来 有 这样 腐朽 的 制度 碰巧 又 当官 了 转发 微博 转发 微博 没有 什么 骄傲 ， 都 比不上 朱总理 抓 的 多 ， 而且 还 没有 朱总理 的 杀气 … … 所以 还要 奋勇直前 ！ 这些 年 腐败分子 不 严惩 ， 他们 始终 会 祸害 人间 鼓掌 鼓掌 转发 微博 转发 微博 台湾 是 打虎 运动 先行者 ， 你 看 阿扁 总统 都 坐牢 好多年 ， 最近 才 保外 香港 这边 ， 曾荫权 已经 被控 ， 许仕仁 已经 被 判刑 澳门 嘛 ， 那个 事情 还 没 定性 ， 不好 说 … … 转发 微博 转发 微博 转发 微博 抓狂 鼓掌 将 反腐败 进行 到底 @ 丽媛 粉丝团 @ 央视 新闻 @ 学习 粉丝团 @ 人民网 @ 军报 记者 @ 媛 媛 @ 新华网 @ 法制日报 @ 法制晚报 @ 司马南 抓狂 / / @ 纯莲节 : 抓狂 鼓掌 将 反腐败 进行 到底 @ 丽媛 粉丝团 @ 央视 新闻 @ 学习 粉丝团 @ 人民网 @ 军报 记者 @ 媛 媛 @ 新华网 @ 法制日报 @ 法制晚报 @ 司马南 历经 三年 ， 集齐 全国 各地 的 首虎 就是 向 全国 老百姓 交出 反腐 的 答卷 ！ 也 是 向 全国 腐败分子 展示 反腐 的 决心 ！ 威武 威武 集齐 全国 各地 的 首虎 ， 用 行动 回报 全国 人民 的 支持 ！ 威武 威武 / / @ 深圳市 联大 生物 基因 : 中国 基因 / / @ 深圳市 联大 生物 基因 : / / @ 深圳市 联大 生物 基因 : 中国 基因 脱贫 立竿见影 ！ 守望 基因 攻击 没有 人脚 比路长 ！ 转发 微博 / / @ 三明 中院 :   【 中纪委 反腐 集齐 省份 “ 首虎 ” ， 都 有 哪些 门道 ？ 】 王总都 誓师 要 突破 上海 了 ， 看看 多久 拿下 庆亲王 喵 喵 转发 微博", "label": "0"}