{"text": "【 《 琅 琊 榜 》 太火 惹 烦恼   三地 都 想 傍剧 扬名 思考 】 随着 架空 历史 类 连续剧 《 琅 琊 榜 》 热播 ， 地 都 想 傍剧 扬名 ， 抢夺 “ 琅 琊 ” ① 南京 ： 金陵 为 南京 ， “ 琅琊山 ” 在 栖霞山 附近 ； ② 山东 ： 山东 有古琅 琊 郡 及 琅 琊 台 ； ③ 安徽 滁州 ： 滁州 有 琅琊山 ， 会峰 阁 已 改名 “ 琅 琊 阁 ” （ 中安 在线 ）   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 白痴 才 看 的 烂剧 又 开始 新一轮 “ 故乡 争夺战 ” 了 挖 鼻困 → _ → @ 电视剧 琅 琊 榜   噗 转发 微博 吃惊 转发 微博 你们 有 问过 苏 哥哥 的 感受 吗 笑笑 笑 琅琊山 五壮士 莫名 戳 中 笑 点 ~ 人家 是 架空 小说 啊 ， 亲 ！ 大 滁城 速度 就是 快 【 《 琅 琊 榜 》 太火 惹 烦恼   三地 都 想 傍剧 扬名 思考 】 随着 架空 历史 类 连续剧 《 琅 琊 榜 》 热播 ， 地 都 想 傍剧 扬名 ， 抢夺 “ 琅 琊 ” ① 南京 ： 金陵 为 南京 ， “ 琅琊山 ” 在 栖霞山 附近 ； ② 山东 ： 山东 有古琅 琊 郡 及 琅 琊 台 ； ③ 安徽 滁州 ： 滁州 有 琅琊山 ， 会峰 阁 已 改名 “ 琅 琊 阁 ” （ 中安 在线 ）   此事 大家 怎么 看 ？ 我 才 不会 说 大 临沂 古称 琅 琊 偷笑 偷笑 偷笑 转发 微博 转发 微博 发展 地方 只能 用 这种 不 动脑子 的 弱智 方法 吗 ？ 地方 官员 把 脑子 都 用到 怎么 捞钱 上 了 吧 # 胡歌 # 哈哈哈 哈哈 😂 天 啊 ， 真的 太 好看 了 ！ 转发 微博 挖 鼻 转发 微博 傻 逼 @ - 群舞 飞扬   叼 爆 了 转发 微博 转发 微博 @ 馨贤   咩 咩 你 的 苏 哥哥 笑 @ 张 懒懒   @ 菇 凉   可以 抢 注册 地名   江左 皇帝 是 丹阳 人 ， 这 跑不了   偷笑 琅 琊 肯定 是 临沂 的 啊 ， 自古 就是 给 我 来 个 宫羽 思考 汗 哈哈哈 真是 够 了 晋成帝 咸康 七年 ( 年 ) ， 割江 乘县 西境 侨立 临沂 县 ， 属南琅 琊 郡 ， 故 《 琅 琊 榜 》 中 的 琅 琊 即 为 魏晋 南北朝 的 南琅 琊 郡 那会 南朝 的 时候 山东 还是 胡人 齐国 的 领地 ， 滁州 琅琊山 因琅 琊 王司马 伷 驻兵 得名 琅琊山 古称 摩陀岭 ， 唐大历 六年 （ ） ， 滁州 刺史 李幼卿 搜奇 探胜 ， 听闻 传说 琅 邪 王司马 伷 曾率兵 驻此 而 因名 尼玛 微笑 早 知道 论文 写 这个 了 @ 容九佳   @ 淘冒 爱   转发 微博真 有 病 啊 劣根性 凸现 笑笑 # 琅 琊 榜 # 吃惊 但是 但是 ， 《 琅 琊 榜 》 的 大部分 场景 是 在 宁波 象山 拍滴 还有 马上 要 播出 的 《 芈 月 传 》 ， 里面 的 场景 也 多 出自 象山 影视城 @ 宁波 发布 好客 山东 可以 负分 滚 粗 了 ， 南京 已 拜访 过 ， 下 一站 安徽 哈欠 大 栖霞 加油 苏苏 转发 微博 鄙视 我们 有琅 琊 台 哈哈 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 忍不住 想起 了 自己 的 毕业论文 … 哦 不 ， 是 其他 专家 写 的 论文 … 虽然 当时 觉得 内容 很空 ， 现在 想 起来 还是 蛮 有 意义 的 … 学术 的 东西 该 看 还 得 看 改名 的 也 是 笑笑 笑 江左 包邮 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 不 懂 跟风 有 什么 意义 拜拜 → _ → 右边 说得好   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 啧啧 … … 想起 了 改名 潘多拉 岩 的 黄石寨 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 人家 架空 的 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 @ 胡歌   我们 还有 狼牙山 五壮士 呢 ！ 听到 名字 的 时候 ， 以为 是 讲 狼牙山 五壮士 的 故事 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 历史 文化 被 毁 的 只能靠 网络小说 来 推动 ， 真是 悲哀 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒有 病 ， 琅 琊 榜 是 架空 历史 架空 懂不懂 ？ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 神经病 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 哈哈 雷死 惹 吐 替 我 老 王家 心塞 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒好 吧 ， 我大 江苏 个 西游记 居然 把 没有 水帘洞 的 花果山 硬造个 水帘洞 ， 微笑 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 神经病 ， 地方 旅游局 也 是 脑子 有 坑   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 蔺晨 说 你们 别急 我先 选选 都 是 钱 闹 得 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 中国 人 就 喜欢 这样 干 ！ 呵 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 丢脸 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 嘻嘻 嘻嘻 嘻嘻 # 琅 琊 榜 #   我大榜 榜 真的 是 人见人爱 啦 ！ 不 抢 不 抢 ， 大家 都 有份 ！ 酷 无知 ！ 推荐 看 田余庆 著 《 东晋 门阀 政治 》 ， 看看 真 真的 琅 琊 风云 ， 精彩 更盛 妥妥 山东 的 啊   / / @ 云翼 隐归 : 哈哈哈 真是 够 了 什么 玩意儿 啊 ？ 想 出名 不用 这样 吧 ？   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 @ 王凯   一部 戏 的 “ 魔力 ” ！ 不 懂 ， 不过 临沂 古时候 就是 琅 琊 郡 根本 没 必要 和 别人 争 / / @ 春风 十里 桃花开 : 不 懂 跟风 有 什么 意义 拜拜 地方 官员 太 没 文化 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 都 是 生意 … / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博太火 ！ 都 为 他们 的 老师 、 医生 和 爹妈 丢人 挖 鼻 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 # 下班时间 # 杂志 君有 话 说 ： 都 说 是 架空 了 ， 有 这 功夫 不如 认真 把 本地 特色 做 出来 如果 想争 这个 虚名 ， 还是 没 参透 此剧 之所以 大受欢迎 的 真谛 啊 呵呵 转发 微博琅 琊 王家 后人 啥 时 出来 维权 ... / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 对 啊 这 只是 架空 剧 啊 😂   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 我 胡歌 这下 隐藏 不了 了 仅仅 是 一部 小说 而已 … … 可怜 的 历史 文化 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒啧 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 回复 @ 超及琦 : 是 个 屁   山东 那会 真 不是 东晋 南朝 的 宋齐梁 陈 的 地盘 / / @ 超及琦 : 我们 大 山东 拍 的 好 吧 ， 当然 是 我们 地 的 这 又 不是 第一次 了 ， 张家界 不 也 来 了 个 阿里 路亚山   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 南昌 还有 梅岭 呢 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒汗 一架 空文 争 毛线 原地 啊 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒写 历史 广电总局 这审 那 审 的 ， 拍电影 的 也 只有 写 这种 架空 历史 的 片子 或者 抗日 神剧 了 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 唉 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 傻 逼 的 令人 肝肠寸断 / / @ 子曦 是 小帆帆 啊 :   有病 ， 琅 琊 榜 是 架空 历史 架空 懂不懂 ？ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 人民网 小编 是 傻 逼 ， 大 傻 逼 ， 误人子弟 ， 请 你 他妈的 去 查南琅 琊 郡 ！ ！ ！ 去 查琅 琊 王氏 的 历史 ！ ！ ！ 所有 说 山东 的 和 滁州 的 都 是 对 历史 一知半解 ， 请 你们 尊重 历史 ！ ！ ！ 五胡乱华 的 历史 你们 不敢 去 看 可悲 … 妄图 在 虚拟 里 找到 骄傲 嘛   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 偷笑   / / @ 一夜 醉纸 叙 城南 : 人民网 小编 是 傻 逼 ， 大 傻 逼 ， 误人子弟 ， 请 你 他妈的 去 查南琅 琊 郡 ！ ！ ！ 去 查琅 琊 王氏 的 历史 ！ ！ ！ 所有 说 山东 的 和 滁州 的 都 是 对 历史 一知半解 ， 请 你们 尊重 历史 ！ ！ ！ 五胡乱华 的 历史 你们 不敢 去 看 这 是 架空 再 问 自杀 ！ / / @ 光秀 : 神经病 ， 地方 旅游局 也 是 脑子 有 坑   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 # 琅 琊 榜 # 一个 虚构 的 杰克 苏 故事 ， 结果 … … 呵呵 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博要 多 无聊 ， 有 多 无聊 ！ 转发 微博 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 应该 是 山东 难不成 是 易县 的 狼牙山 ？ 话 说 这事 归 不 归 广电总局 管 ？ 思考 鄙视 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 作为 一介 屁民 ， 我 只 想 说 这特 么 和 我 有 关系 简直 了 😁 😁 😁 琅琊山 确实 是 历来 就 叫 这名   / / @ 洛松嘉措 大熊 : 要 多 无聊 ， 有 多 无聊 ！ 这 不是 鲁剧 吗 ？ 琅 琊 榜 是 架空 小说 好 吗 ！ 简直 没 吃药 转发 微博 转发 微博 真是 够 了 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 # 琅 琊 榜 #   太火 了 ！ 哈哈哈哈 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 这个 问题 得学 地理 的 来 解决 挖 鼻 / / @ 她 的 眼睛 会下 一 克拉 的 眼泪 : # 琅 琊 榜 # / / @ 洛松嘉措 大熊 :   要 多 无聊 ， 有 多 无聊 ！ 笑笑 笑笑 笑笑 笑笑 居然 都 改成 了 “ 琅 琊 阁 ” 怒 现实 向 虚拟 看齐 ， 会 不会 太 可悲 了 微笑 轉發 微博 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒脑 残 的 干部 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 这 事儿 都 能 吵起来 ， 那 啥 醉翁亭记 不是 义务教育 教材 里 的 内容 么 ， 当初 这 篇文章 都 是 选读 么 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒蛇 精病 么 ？ 该 叫 什么 叫 什么 ， 一部 电视剧 ， 至于 让 人 忘本 ？ / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 雁荡山 不服 / / @ 苏 哥哥 的 串串 : # 胡歌 # 哈哈哈 哈哈 😂 兔子 改 的 好 / / @ 饶冰青 : 这 又 不是 第一次 了 ， 张家界 不 也 来 了 个 阿里 路亚山   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 我 就 看不懂 了 / / @ 冬病 夏治 _ :   脑残 的 干部 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 真正 的 历史 文化 就是 这样 消失 殆尽 的 右边 说 的 对 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 其实 真 没 必要 笑 不 知道 说 什么 好 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 南京 不 需要 扬名 ， 只要 脑子 不是 小编 这种 脑残 弱智 ， 都 特 么 知道 南京 是 六朝 古都 ， 是 魏晋 南北朝 南方 的 首都 ， 《 琅 琊 榜 》 说 的 就是 魏晋 南北朝 贵族 的 事 就是 小编 这种 脑残 弱智 奇葩 才 会 挑拨离间 会峰 阁 改 了 名 ， 那 是不是 会峰 路 也 要 改名 啊 ？ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博加 一 ， 心疼 真正 的 历史 ， 就 那 六部 中 应该 是民部 而 不是 户部 来说   真心 不想 看到 阿凡 达 翻版 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 / / @ 宅 啊 宅 的 月 :   一个 虚构 的 杰克 苏 故事 ， 结果 … … 呵呵 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 你们 有 阁主 才 算 赢 黑线 和 之前 改名 哈利 路亚山 一样 有病 / / @ 二素 二 : 蛇 精病 么 ？ 该 叫 什么 叫 什么 ， 一部 电视剧 ， 至于 让 人 忘本 ？ / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 真是 够 了 😃 思考 / / @ 消失 的 九妹 : 雁荡山 不服 / / @ 苏 哥哥 的 串串 : # 胡歌 # 哈哈哈 哈哈 😂   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 非常 喜欢 琅 琊 榜 ， 但 它 终归 只是 海宴 的 一部 架空 小说 而已 ， 某些 地方 非 要 生搬硬套 、 傍剧 扬名 ， 根本就是 在 误导 后人 ， 就 像 甄 嬛 传 电视剧 播出 后 ， 不 懂 历史 的 人 都 以为 乾隆 他妈 真的 是 甄 嬛 ， 而 甄 嬛 传 也 只不过 是 流潋紫 的 一本 架空 小说 而已 ， 只是 电视剧 把 它 搬 到 了 清朝   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 这些 地方 也 是 拼 ， 栖霞山 附近 有山 嘛 @ 寂寂 待冬前 我们 大 滁州 人民 不 说话 微笑 因为 一部 架空 历史 小说 而 改编 的 电视剧   来争 琅 琊 阁 之名   不 觉得 太 可笑 吗 汗 汗 汗 @ 大调   哼 不带 这么 玩 的 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 @ 电视剧 琅 琊 榜   太火 了 拜拜 拜拜 拜拜 / / @ 二素 二 : 蛇 精病 么 ？ 该 叫 什么 叫 什么 ， 一部 电视剧 ， 至于 让 人 忘本 ？ / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 静静的 看着 你们 ~ 转发 微博 @ 爱 火锅   啧 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 呵呵 / / @ 翎 浣 - 修身养性 : / / @ 宅 啊 宅 的 月 :   一个 虚构 的 杰克 苏 故事 ， 结果 … … 呵呵 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 也 太 无聊 了 吧 … … / / @ 宅 啊 宅 的 月 : 一个 虚构 的 杰克 苏 故事 ， 结果 … … 呵呵 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒真 可悲 ！ @ 叶 蓁蓁   @ 秀秀秀会 加油   @ 缪 思思 思   @ 壤西   @ 让 我们 数着 星星 一起 老去 去 去     / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 不要 碧莲 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 琅琊山 在 山东 吧 可怜 可悲   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒争 个 架空 小说 的 地名 ， 有意思 么 ， 只 觉得 啊 喂   / / @ 我 是 老师 的 棒棒糖 - : 真是 够 了 😃 能傍上 也 是 好 的 咳 咳 咳 挖 鼻 挖 鼻 挖 鼻 挖 鼻 / / @ 桃花 粥 准备 把 自己 裹成 粽子 :   和 之前 改名 哈利 路亚山 一样 有病 / / @ 二素 二 : 蛇 精病 么 ？ 该 叫 什么 叫 什么 ， 一部 电视剧 ， 至于 让 人 忘本 ？ / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 诶 ， 看 了 电视剧 还有 心去 了解 八王 之乱 、 五胡乱华 、 王马 共 天下 、 刘 宋代 晋 、 侯景之 乱 的 ， 毕竟 是 少数 / / @ 翎 浣 - 修身养性 : / / @ 宅 啊 宅 的 月 :   一个 虚构 的 杰克 苏 故事 ， 结果 … … 呵呵 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 还 能 再 傻 逼 点儿 嘛 ？ 从 哈利 路亚山 开始 各地 放 政府 的 水平 简直 我 去 他 一脸 培养皿 真的 是 为了 效益 连祖宗 都 不要 了 ！ / / @ 胖泡 : 琅 琊 王家 后人 啥 时 出来 维权 ... / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 非常 非常 喜欢 瑯 琊 榜 但 有 多 喜欢 瑯 琊 榜 就 有 多 不 喜欢 这种 利字 当头 无视 史实 的 做法 .   瑯 琊 榜 的 皮 披上 了 风骨 却 完全 没沾到 目光短浅 的 似 跳梁 的 小丑 天下 熙熙 皆 为 利来 天下 攘攘 皆 为 利往 有点 悲哀 .   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 … … 真是 接受 不了 现在 的 社会风气 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 围观 … … 有病 去 吃药   / / @ 碧 月夜 天 _ 一水 天江 : 拜拜 拜拜 拜拜 / / @ 二素 二 : 蛇 精病 么 ？ 该 叫 什么 叫 什么 ， 一部 电视剧 ， 至于 让 人 忘本 ？ / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 … 蛇 精病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 难道 就 我 一个 人 没 看过 吗 ？ 转发 微博 ....... 拜拜 拜拜 拜拜   爆 ... 了 .....   / / @ 小笼 女王 : … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒有 病 吧 ， / / @ 二素 二 : 蛇 精病 么 ？ 该 叫 什么 叫 什么 ， 一部 电视剧 ， 至于 让 人 忘本 ？ / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 我 日 / / @ 宅 啊 宅 的 月 : 一个 虚构 的 杰克 苏 故事 ， 结果 … … 呵呵 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 影响 太 大 ， 无法 预料 一 开始 还 以为 是 狼牙山 五壮士 的 那个 狼牙山 笑   / / @ 小笼 女王 :   … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 用得着 吗 ？ 可以 保留 历史 文化 吗 ？ / / @ 何夕夕 _ 琅 琊 阁 阁主 : 什么 玩意儿 啊 ？ 想 出名 不用 这样 吧 ？   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 我 一直 以为 是 雁荡山 … … 我求 山东 就别 凑热闹 了 好 吗 ！ ！ ！ ！ 这 只是 一部 小说 ！ ！ ！ ！ ！ / / @ 小笼 女王 :   … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 好多年 以后 导游 解说 这个 地点 的 时候 说 这 地方 也 因为 一部 电视剧 改名 为 琅 琊 阁 可见 当时 的 人 是 多 愚蠢 … … / / @ 苦 逼 焦虑 慕阿呆 : … … 有病 去 吃药   … … 呵呵 ， 别闹 了 好 吗 / / @ 送 你 走 : 我 日 / / @ 宅 啊 宅 的 月 : 一个 虚构 的 杰克 苏 故事 ， 结果 … … 呵呵 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒蛇 精病 =   =   / / @ 北枝予 尸 : … … 呵呵 ， 别闹 了 好 吗 / / @ 送 你 走 : 我 日 / / @ 宅 啊 宅 的 月 : 一个 虚构 的 杰克 苏 故事 ， 结果 … … 呵呵 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 回复 @ 清醒 一些 : 虽然 这是 架空 小说 ， 有 虚构 也 有 真实 史料 ， 既然 一些 源于 真实 史料 ， 就 应该 还原 其 历史背景 你 敢 否认 《 琅 琊 榜 》 不 属于 任何 朝代 的 历史剧 ？ / / @ 清醒 一些 : 回复 @ 一夜 醉纸 叙 城南 : 你们 争得 好 认真 ， 小说 而已 ， 把 小说 强加 到 现实 里 ， 也 是 够 生硬 ， 琅 琊 就是 山东 临沂 ， 不会 因为 什么 一座 山名 就 整个 地区 就 我 就 笑笑 不 说话 拜拜 拜拜 拜拜   : / / . / 挖 鼻 挖 鼻 趋之若鹜 的 是 利益 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 简直 了 微笑   / / @ 小笼 女王 : … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 琅琊山 五壮士 微笑   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 所以 说 ， 中国 一点 气节 都 没有 ， 只要 能 赚钱 说 自己 妈 是 梅长 苏 的 私生女 都行 ！ 汗 都 想 挣钱 毛病 吧 拜拜   / / @ 宅 啊 宅 的 月 : 一个 虚构 的 杰克 苏 故事 ， 结果 … … 呵呵 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 拜拜 我 去 … … 想 赚钱 能 不能不要 这样 没 底线 / / @ 何夕夕 _ 琅 琊 阁 阁主 : 什么 玩意儿 啊 ？ 想 出名 不用 这样 吧 ？   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 何必 呢 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 / / @ 小笼 女王 : … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 转发 微博有 病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒   / / @ 枫 枞心 晴 : 但是 但是 ， 《 琅 琊 榜 》 的 大部分 场景 是 在 宁波 象山 拍滴 还有 马上 要 播出 的 《 芈 月 传 》 ， 里面 的 场景 也 多 出自 象山 影视城 @ 宁波 发布 架空 啊 … … / / @ 小笼 女王 : … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 有用 啊 ， 人穷怪 屋基 ， 改名 有用 的话 ， 老子 早 改成 奥巴马 了 哈哈哈哈 哈哈哈哈 回复 @ 清醒 一些 : 你 自己 去 翻看 我 主页 的 微博   你 会 知道 很多   不要 盲人摸象 管中窥豹   最少 超过 三个 朝代 ？ 请问 你   是不是 《 琅 琊 榜 》 大多数 剧情 都 可以 用 在 三个 以上 的 朝代 ？ 请 你 回答 我 的 问题   我要 证据   没有 证据   空口无凭   无人 会 相信 的 威武 威武 威武 威武 威武 要 不 叫 琅 琊 ， 琅 琊 琅 琊 怎么样 ！ / / @ 古月 之然 凡拓 : 笑笑 # 琅 琊 榜 # 没出息 ， 怎么 不 争抢 世界 之战 的 丧尸 发源地 @ _ 改     / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 哈哈 / / @ 田地 發 :   / / @ 枫 枞心 晴 : 但是 但是 ， 《 琅 琊 榜 》 的 大部分 场景 是 在 宁波 象山 拍滴 还有 马上 要 播出 的 《 芈 月 传 》 ， 里面 的 场景 也 多 出自 象山 影视城 @ 宁波 发布 / / @ 王鸥 官方 粉丝团 : 笑笑 笑笑 笑笑 笑笑 / / @ 田地 發 :   / / @ 枫 枞心 晴 : 但是 但是 ， 《 琅 琊 榜 》 的 大部分 场景 是 在 宁波 象山 拍滴 还有 马上 要 播出 的 《 芈 月 传 》 ， 里面 的 场景 也 多 出自 象山 影视城 @ 宁波 发布 作为 滁州 人 ， 我 还 能 说 什么 转发 微博 微笑 转发 微博 我 记得 还有 五壮士 的 故事 呢 所以 滁州 干 傻 逼 事 为什么 要 拉 山东 南京 躺 枪 ？ ？   / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 你们 有 阁主 才 算 赢 黑线 哼   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博环 滁皆山 也 其 西南 诸峰 ， 林壑 尤美 ， 望之蔚 然而 深秀者 ， 琅 琊 也 琅 琊 本为 金石 美玉 然 去掉 偏旁 后 一良 一邪 ， 又 加 了 王 字旁 角逐 天下 ， 与 小说 关联 着实 耐人寻味 不过 古有 琅 琊 地 、 琅 琊 姓 ， 不必 非得 什么 都 跟 小说 联系 在 一起 以前 初中 同学 说 家乡 琅琊山 土木 被 破坏 的 厉害 ， 如果 当地 能应 此事 重视 环境 ， 也 是 好事 历史 虚无主义 拜拜 拜拜 拜拜 / / @ 恬 豆子 _ 吃 土中 : 拜拜 我 去 … … 想 赚钱 能 不能不要 这样 没 底线 / / @ 何夕夕 _ 琅 琊 阁 阁主 : 什么 玩意儿 啊 ？ 想 出名 不用 这样 吧 ？   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 我 大 滁城 牛 书法家 王羲之 是 山东 琅 琊 王氏 子弟 ， 当时 的 社会 地位 极高 ， 即使 家族 出现 了 乱臣贼子 使 家族 地位 降低 ， 平叛 有功 的 将军 才 有 机会 前来 提亲 联姻 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒美人 制造 不服 / / @ - 一匹 孤狼 : 我求 山东 就别 凑热闹 了 好 吗 ！ ！ ！ ！ 这 只是 一部 小说 ！ ！ ！ ！ ！ / / @ 小笼 女王 :   … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 南京 本来 就 古称 金陵 ， 至于 琅琊山 ， 在 哪 ？ 值得 看看 是不是 / / @ 阿木卜 : 美人 制造 不服 / / @ - 一匹 孤狼 : 我求 山东 就别 凑热闹 了 好 吗 ！ ！ ！ ！ 这 只是 一部 小说 ！ ！ ！ ！ ！ / / @ 小笼 女王 :   … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 最右   / / @ 张家 小 书生 : 右边 说 的 对 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 嗯 ， 我 证明 ， 山东 临沂 因 临沂 河而 得名 ， 别称 “ 书城 ” 、 “ 琅 琊 ” 转发 微博 我 能 说 这 简直 给 琅 琊 榜 招黑 嘛 呵呵 有病   / / @ 我 只是 米 仔 而已 : 傻 逼 的 令人 肝肠寸断 / / @ 子曦 是 小帆帆 啊 :   有病 ， 琅 琊 榜 是 架空 历史 架空 懂不懂 ？ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 太 傻 逼 了   / / @ 二素 二 : 蛇 精病 么 ？ 该 叫 什么 叫 什么 ， 一部 电视剧 ， 至于 让 人 忘本 ？ / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 轻浮 转发 微 博大 南昌 的 梅岭 挖 鼻 青岛 有琅 琊 台 卧槽 … … / / @ 西秦 生 _ : 历史 虚无主义 拜拜 拜拜 拜拜 / / @ 恬 豆子 _ 吃 土中 : 拜拜 我 去 … … 想 赚钱 能 不能不要 这样 没 底线 / / @ 何夕夕 _ 琅 琊 阁 阁主 : 什么 玩意儿 啊 ？ 想 出名 不用 这样 吧 ？   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 雁荡山 风景区 笑 而 不语 @ 思丝 语露   真的 不用 这样 ！ 太 不负责任 了 ！ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 我 大 胡歌 亲亲 加油 哦   我 也 加油 … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 这 真是 有病   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 琅琊山 五壮士 哈哈哈哈 哈哈哈哈   / / @ 恬 豆子 _ 吃 土中 : 拜拜 我 去 … … 想 赚钱 能 不能不要 这样 没 底线 / / @ 何夕夕 _ 琅 琊 阁 阁主 : 什么 玩意儿 啊 ？ 想 出名 不用 这样 吧 ？   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 无聊 琅 琊 台 有 高度 白酒 ， 滁州 有 醉翁亭记 ， 南京 那个 有 啥 ？   / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒困   / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 这 还 不是 忽悠 的 结果 ， 收视 不高 网播 不高 咱会 吹 啊 ， 真实 历史 文化 是 个 屁 啊 ！ 口红 梗 在 此 谁 敢 不服 怒骂 怒骂 / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 哼哼 哼哼 哼哼 敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 怎么 不 把 历史 人物 改成 剧 人物 名 ， 真 丧心病狂 / / @ 桃花 粥 准备 把 自己 裹成 粽子 : 和 之前 改名 哈利 路亚山 一样 有病 / / @ 二素 二 : 蛇 精病 么 ？ 该 叫 什么 叫 什么 ， 一部 电视剧 ， 至于 让 人 忘本 ？ / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 诸葛亮 琅 琊 人 欧阳修 爬 过 琅琊山 ， 难道 不比 一个 什么 小说 出名 ？ 别是 某剧 又 装 高大 上 炒作 吧   / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～   / / @ 三中 三影 : 有病   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒   / / @ 透明 君 : 敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 安徽 滁州 那条 ， 简直 有病 ， 中二病 得 不清   / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 可怜 真正 的 历史 文化   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 脑子 有病 拜拜 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒有 病 哼 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 历史 是 什么 ？ 能 怎好 ？ 以 经济 建设 为 中心 啊 / / @ 长忆 小楼 风 月夜 :   诸葛亮 琅 琊 人 欧阳修 爬 过 琅琊山 ， 难道 不比 一个 什么 小说 出名 ？ 别是 某剧 又 装 高大 上 炒作 吧   / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～   / / @ 三中 三影 : 有病   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 无聊 挖 鼻   / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒有 病 吧   / / @ 师 太太 心情 烦躁 不约 不约 : 所以 滁州 干 傻 逼 事 为什么 要 拉 山东 南京 躺 枪 ？ ？   / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒琅 琊 榜里 琅琊山 可能 就 合鸟 阁主 他爸 随便 取 的 挖 鼻 我 靠 / / @ 冰下 有 鱼 : 大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 这 只是 一部 古装 偶像剧 吧 汗 / / @ 安神 补脑 戒 咖灰 : 无聊 挖 鼻   / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 呸 ！ 六朝 古都 ， 圣人 故里 ， 醉翁 一记 特么 都 比不上 一架 空文 了 是 不 ？ 真 丢脸 / / @ 冰下 有 鱼 : 大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 … … / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 : 这 还 不是 忽悠 的 结果 ， 收视 不高 网播 不高 咱会 吹 啊 ， 真实 历史 文化 是 个 屁 啊 ！ 口红 梗 在 此 谁 敢 不服 / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 转发 微博 傻 逼 / / @ 章 小鱼 吃 小章鱼 : 我 靠 / / @ 冰下 有 鱼 : 大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 什么 是 历史 文化 ？ 什么 又 是 真正 的 历史 文化 ？ / / @ 成都 张小元 : / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 不要脸 / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 丢 尽 了 老祖宗 的 脸   / / @ 透明 君 : 敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 人民日报   日   人民 / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 虚拟现实 分不清 吗 ？   / / @ - 艾米 胖达 - : 丢 尽 了 老祖宗 的 脸   / / @ 透明 君 : 敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 我 不服 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 这 是 架空 架空 / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 我 操   / / @ 透明 君 : 敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 唉 / / @ 长忆 小楼 风 月夜 : 诸葛亮 琅 琊 人 欧阳修 爬 过 琅琊山 ， 难道 不比 一个 什么 小说 出名 ？ 别是 某剧 又 装 高大 上 炒作 吧   / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～   / / @ 三中 三影 : 有病   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博笑 / / @ _ 烟 : 唉 / / @ 长忆 小楼 风 月夜 : 诸葛亮 琅 琊 人 欧阳修 爬 过 琅琊山 ， 难道 不比 一个 什么 小说 出名 ？ 别是 某剧 又 装 高大 上 炒作 吧   / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～   / / @ 三中 三影 : 有病   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒有 病 ！ 好歹 还是 个 中文名 ， 想一想 哈利 路亚山 / / @ 小笼 女王 : … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 最右 小编 最近 迷上 了 琅 琊 榜 么 ？ / / @ 消失 的 九妹 : 雁荡山 不服 / / @ 苏 哥哥 的 串串 : # 胡歌 # 哈哈哈 哈哈 😂 呵呵 哒 了 挖 鼻 / / @ :   虚拟现实 分不清 吗 ？   / / @ - 艾米 胖达 - : 丢 尽 了 老祖宗 的 脸 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 有病 / / @ 章 小鱼 吃 小章鱼 : 我 靠 / / @ 冰下 有 鱼 : 大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒有 病 ！ / / @ 章 小鱼 吃 小章鱼 :   我 靠 / / @ 冰下 有 鱼 : 大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 … … 病势 清奇 / / @ 三中 三影 :   有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 泱泱 中华 五千年 文明 去 抢 一个 不 存在 的 建筑 拜拜 / / @ - 艾米 胖达 - : 丢 尽 了 老祖宗 的 脸   / / @ 透明 君 : 敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 那 我 想 问 各位 捧 着 剧 么 ？ ... / / @ 章 小鱼 吃 小章鱼 :   我 靠 / / @ 冰下 有 鱼 : 大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 丢人 ！   / / @ - 林 水儿 - : 泱泱 中华 五千年 文明 去 抢 一个 不 存在 的 建筑 拜拜 / / @ - 艾米 胖达 - : 丢 尽 了 老祖宗 的 脸   / / @ 透明 君 : 敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒榜 榜太火 了 转发 微博 那个 傻 逼 提议 开除 那个 傻 逼 / / @ 透明 君 :   敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒蔺 阁主 在 哪过 了 这阵 热 的 还 会 改回来 的   / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 呵呵 无聊 / / @ 张家 小 书生 : 右边 说 的 对 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒有 病 ？ 拜拜 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒笑 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 拜拜 拜拜 / / @ 透明 君 :   敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒   什么 鬼 生病 生病 / / @ 冰下 有 鱼 : 大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 呵呵   / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒有 病 ？ / / @ 掬 得 夢芊眠 :   什么 鬼 生病 生病 / / @ 冰下 有 鱼 : 大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 什么 鬼 啊 / / @ 叶冰韫 _ :   有病 ？ 拜拜 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 最右 前些年 什么 名人 故居 争来争 去 也 就算 了 ， 这个 也争 ， 拜拜 够 够 的 ~ / / :   虚拟现实 分不清 吗 ？   / / @ - 艾米 胖达 - : 丢 尽 了 老祖宗 的 脸   / / @ 透明 君 : 敢 再 丢人 点 么 / / @ 冰下 有 鱼 :   大家 小姐 上街 卖身 咯   / / @ 刘 彘 包子 逐夷 馅 : … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 疯 了 都   / / @ 安神 补脑 戒 咖灰 : 无聊 挖 鼻   / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 这 是 个 什么 鬼 了 ， 虽然 是 这剧 的 粉 ， 但是 这 样子 也 有点   / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 也 是 醉醉 的 / / @ 阳光 子情 :   这是 架空 架空 / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 笑话 ， 这个 破 事儿 是 这个 电视剧 的 工作人员 还是 脑残粉 扯出来 的 ？ 南京 还 需要 靠 一部 电视剧 打 名声 ？ 笑 死 了 别 这么 往 脸上 贴金 好 么 ， 不好意思 南京 不 约 ， 是 你 剧 傍 南京 ， 不是 南京 傍 你 剧 ， 麻烦 搞搞 清楚 微笑 微笑 丢人   / / @ 我 是 老师 的 棒棒糖 - : 真是 够 了 😃 文化 不该 向 利益 低头 ！ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 … … … 卧槽 … 认真 的 ？ 衰衰衰 / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒大榜 砸 威武 霸气 赞 # 胡歌 ## 琅 琊 榜 # 我 的 神 啊 ， 别 丢 我 大琅 琊 郡 人 的 脸 ！ / / @ 沽酒 酬 春风 : … … … 卧槽 … 认真 的 ？ 衰衰衰 / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 受不了 / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 哦 呵呵 / / @ 森 _ 亮 :   丢人   / / @ 我 是 老师 的 棒棒糖 - : 真是 够 了 南京 六朝金粉 地 ， 多少 历史 文化 ， 人文 风流 ， 去膀 一个 电视剧 ， 有病 啊 / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 拜拜 拜拜 拜拜 这 几个 地方 政府 也 太表脸 了 吧 ， 只不过 是 个 小言 而已 我大南鲸 本来 就 出名 拜拜 / / @ 立志 做 有钱 帅 比 的 阿拉斯加 : 历史 文化 被 毁 的 只能靠 网络小说 来 推动 ， 真是 悲哀 / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 毫无 气节 真是 丢 尽 了 祖宗 的 脸 有 病   / / @ 森 _ 亮 : 丢人   / / @ 我 是 老师 的 棒棒糖 - : 真是 够 了 😃 哈哈 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 卧槽 逗我 ？ 我大 山东 用得着 傍剧 扬名 ！ ？ ？ 一直 跟 人家 说 来自 琅 琊 故 郡 ， 就 因为 小说 中带 这 俩 字 才 吸引 了 我 好 嘛 ！ ！ ！ 以及 到底 谁 说 的 ？ 征得 我们 同意 了 嘛 就 代表 了 我们 ！ ！ ！ 滁州 的 琅琊山 ， 环 滁皆山 也 ， 欧阳修 各种 古代 文人墨客 ， 醉翁亭记 千古绝唱 ， 何必 和 一个 小说 争名   / / @ 三寸 相思 染劫 灰 : 雷死 惹 吐 替 我 老 王家 心塞 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 转发 微博 回复 @ : 对 对 对   湖北 襄阳 → _ → / / @ : 在 湖北 吧 哈哈 / / @ 一夜 醉纸 叙 城南 : 人民网 小编 是 傻 逼 ， 大 傻 逼 ， 误人子弟 ， 请 你 他妈的 去 查南琅 琊 郡 ！ ！ ！ 去 查琅 琊 王氏 的 历史 ！ ！ ！ 所有 说 山东 的 和 滁州 的 都 是 对 历史 一知半解 ， 请 你们 尊重 历史 ！ ！ ！ 五胡乱华 的 历史 你们 不敢 去 看 有 本事 你们 争琅 琊 王氏 … 【 好像 也 没什么 可争 的 本来 就 在 那儿 … 】 就是 个 架空 … … 拜拜 → _ → 啧 ， 悲哀 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 神经病 / / @ 懿小音 : 真的 不用 这样 ！ 太 不负责任 了 ！ / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 我 看到 了 古琅 琊 郡   / / @ 伯约 说 陆维城 是 大将军 夫人 : 有 本事 你们 争琅 琊 王氏 … 【 好像 也 没什么 可争 的 本来 就 在 那儿 … 】 这帮 蠢货 / / @ 曹操 物流 : 我 的 神 啊 ， 别 丢 我 大琅 琊 郡 人 的 脸 ！ / / @ 沽酒 酬 春风 : … … … 卧槽 … 认真 的 ？ 衰衰衰 / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 回复 @ 清醒 一些 : 我 不 懂   你 懂   你 若 懂 就 不会 跟 一个 不 懂 你 说 什么 的 人 在 这边 聊   有 的 小说 正如 你 所说 的 一样   但 别忘了 金庸   谢谢 / / @ 清醒 一些 : 大多数 符合 就 可以 说 是 以 某个 朝代 为 背景 ？ ？ 你 知道 什么 是 定义 为 小说 的 东西 吗 ， 我 写个 兄弟 三人 桃园 结义 然后 起义 成 大事 就是 三国 ？ ？ ？ 转发 微博 脑子 进水 …   / / @ 泡椒味 的 德德 : 笑话 ， 这个 破 事儿 是 这个 电视剧 的 工作人员 还是 脑残粉 扯出来 的 ？ 南京 还 需要 靠 一部 电视剧 打 名声 ？ 笑 死 了 别 这么 往 脸上 贴金 好 么 ， 不好意思 南京 不 约 ， 是 你 剧 傍 南京 ， 不是 南京 傍 你 剧 ， 麻烦 搞搞 清楚 微笑 微笑 真是 醉舞 九天 拜拜 / / @ 老酒 街 的 榛子 酥 : 卧槽 逗我 ？ 我大 山东 用得着 傍剧 扬名 ！ ？ ？ 一直 跟 人家 说 来自 琅 琊 故 郡 ， 就 因为 小说 中带 这 俩 字 才 吸引 了 我 好 嘛 ！ ！ ！ 以及 到底 谁 说 的 ？ 征得 我们 同意 了 嘛 就 代表 了 我们 ！ ！ ！ 神经病 / / @ 瑄 阳 琹 锦 : 有病   / / @ 森 _ 亮 : 丢人   / / @ 我 是 老师 的 棒棒糖 - : 真是 够 了 😃 吐吐 吐   / / @ 刘 彘 包子 逐夷 馅 : … … … … 卧槽 ， 这些 地方 ， 真是 跌份 / / @ 荒台望 故城 : 蛇 精病 / / @ 敦煌 郡公 : 原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 （ ＝ ＝ ） / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 … … 傻 逼 / / @ 时零 _ 吾 与 权儿 孰 美 : （ ＝ ＝ ） / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 架空 ？ / / @ 小笼 女王 : … …   / / @ 野 檀香 : 这样 多 啊   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒小编 你 先脑 补 一下 什么 是 历史 再 来 批评 吗 ？ 今天 它 改名 了 ， 昨天 的 老 名字 就 不是 历史 了 ？ 如果 它 今天 改了 名字 还 向 世界 宣称 一直 是 用 今天 的 名字 ， 那才 叫 历史 造假 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博争 吧 又 是 一个 大 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 @ 赵四宝   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 哦 … … 昨晚 就 看到 些 语焉不详 的 吐 槽 ， 早上 看 了 新闻 才 知道 大家 在 说 的 是 啥 挖 鼻   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 滁州 你 对得起 欧阳修 嘛 打 脸 象山 人民 笑 看 撕 逼 ， 反正 最后 还 不是 在 我们 家 拍 的 ～ ～ / / @ 陌上 花开缓 归期 : 滁州 你 对得起 欧阳修 嘛 打 脸   / / @ 黎 衎 : 象山 人民 笑 看 撕 逼 ， 反正 最后 还 不是 在 我们 家 拍 的 ～ ～ / / @ 陌上 花开缓 归期 : 滁州 你 对得起 欧阳修 嘛 打 脸 还 不如 张家界 那个 改 哈利 路亚山 的 呢 ， 好歹 人家 阿凡 达 知名度 高 呀 / / @ 陌上 花开缓 归期 :   滁州 你 对得起 欧阳修 嘛 打 脸 这 并 不是 值得称赞 的 行为 ， 挖掘 自身 文化底蕴 才 对 吧 / / @ 渣沙 :   滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 … … 营销 脑 … … 自古 也 有 因 重要 人 事物 而 改名 的 地点 ， 然而 一部 电视剧 短暂 的 火 ， 至于 吗 ？ 底蕴 在 哪里 ？ / / @ 桃花 粥 准备 把 自己 裹成 粽子 :   和 之前 改名 哈利 路亚山 一样 有病 / / @ 二素 二 : 蛇 精病 么 ？ 该 叫 什么 叫 什么 ， 一部 电视剧 ， 至于 让 人 忘本 ？ / / @ 微盘 :   现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 深井 冰 拜拜 拜拜   / / @ 水月 : 这 并 不是 值得称赞 的 行为 ， 挖掘 自身 文化底蕴 才 对 吧 / / @ 渣沙 :   滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 滁州 你 对不起 欧阳修 ！ 回复 @ 爱上 贝壳 的 猫 : 较真 什么 ？ 没有 依据 的 较真 就是 扯淡 ， 你 自己 去 看看 那些 评论 ， 另外 请 你 结合 当时 历史 去查 一个 名词 “ 侨置 ” ， 没有 史料 依据 就 指鹿为马 ， 一般 人 起哄 就算 了 ， 官方 也 瞎 凑热闹 / / @ 爱上 贝壳 的 猫 : 回复 @ 一夜 醉纸 叙 城南 : 所以 说 你们 这些 人太 较真 了 不管 我 了解 多少 你们 呢 ？ 为了 小说 中 出现 的 地名 琅 琊 榜 太火 了 ！ # 胡歌 琅 玡 榜 ## 胡歌 伪装者 ## 胡歌 大好时光 ## 胡歌 无可取代 ， 古月 与你同在 ## 胡歌 正 能量 ## 胡歌 ## 胡歌 猎场 #   # 百变 胡歌 横扫 荧屏 ## 男神 胡歌 ## 胡歌 亚洲 特别 贡献奖 ## 胡歌 的 开挂 人生 ## 古月 哥欠 周岁 生日快乐 ## 被 胡歌 表白 # 作揖 作揖 作揖 作揖 作揖 / / @ 王鸥 官方 粉丝团 : 笑笑 笑笑 笑笑 笑笑 太   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒   / / @ 蜻蛉 酱 : 太   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 到底   / / @ 年轮 轮 :   / / @ 蜻蛉 酱 : 太   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 目瞪口呆 / / @ 年轮 轮 :   / / @ 蜻蛉 酱 : 太   / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒 转发 微博 / / @ 花儿 在 北京 :   转发 微博 呵 有 病汗 吐 槽 死 你们 思考 / / @ 渣沙 : 滁州 会峰阁 改名 拉上 我 大 蓝鲸 作 甚 ？ 挖 鼻 / / @ 敦煌 郡公 :   原先 两元 纸币 上 的 南天一 柱 ， 已然 是 哈利 路亚山 了 不是 ～ / / @ 三中 三影 : 有病 / / @ 微盘 : 现实 向 虚拟 看齐 ？ 可怜 真正 的 历史 文化 怒", "label": "0"}