{"text": "## 哥们儿 你 这 智商 基本 告别 电动车 了 吧 … … 笑 转发 微博   : / / . / 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 明明 很 可怜 ， 为啥 我 就是 想 笑 呢 … … 转发 微博 转发 微博 笑笑 笑笑 卧 艹 啊 哈哈哈       看 这个     好 搞笑 偷笑 @ 宗璐 _ 摩卡   转发 微博 哈哈哈 ， 没救 了 笑笑 笑 太 猪 了 这 兄弟 转发 微博 转发 微博 唉 还是 走路 吧 这 还 怎么 粗来 啊 到底 是 谁 不听使唤 ？ 能 不 这么 搞笑 吗 😂 😂 😂 😂 😂 😂 😂 转发 微博赞 转发 微博 转发 微博 @ _ 小心眼   这个 必须 看 ！ 很久前 看到 乐 了 半天   现在 看 乐感 不减 啊   … … 哈哈 😂 😂 哈哈哈 哈哈哈 😂 😂 转发 微博 转发 微博 转发 微博笑 死 了 转发 微博 笑笑 笑 转发 微博 终于 掉进去 咯 ！ 转发 微博 转发 微博 转发 微博吊 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 疑问 喝酒 了 吗 转发 微博 中午 了 ， 乐呵乐 呵 转发 微博 笑笑 笑笑 笑 醉 了 偷笑 这 是 演 的 吧 转发 微博 转发 微博 转发 微博醉 了 醉 了 你们 快 看 笑笑 笑 @ 上街 镇 的   @ 傻琪玛 略略   傻 逼 啊 .... 转发 微博 转发 微博 😂 @ 沉鱼   @ 小鸟   @ 十二月 的 雨   转发 微博 你 这 智商 也 应该 下去 了 … … 转发 微博 也 是 醉 了 智商 求 下限 转发 微博 可爱 可爱 可爱 @ 莫紫夕   衰 转发 微博 这货 可以 告别 人类 了 可怜 的 孩子 转发 微博 转发 微博 @ 親愛的 _   @   @ 葵三   @ _   @ 午后 聊天   结局 媲美 好莱坞 动作 大片 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 基本 告别 电动车 了 这 哥们 是 来 搞笑 的 吗 笑 转发 微博 😂 😂 😂 看 一次 笑 一次 转发 微博 新手 ， 新手 哈哈哈哈 笑笑 笑笑 转发 微博 这 智商 汗 汗 汗 汗 汗 汗 汗 汗 汗 转发 微博 转发 微博 哈哈哈 ， 一心 寻死 @ 拉姆 星球 的 队长   😂 如果 没有 监控 大概 就 没 这么 简单 了 转发 微博刚 喝水 笑 喷 一 屏幕 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 笑笑 笑 转发 微博 转发 微博 偷笑 哈哈哈哈 哈哈哈哈 快 笑 死 我 了 转发 微博 这 是 要 自杀 吧 ， 国家 应该 适当 控制 下 电动车 的 驾驶 资格 了 吧 笑笑 笑 转发 微博 笑笑 轉發 微博晕 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 ， 哈哈哈 ， 右上角 的 朋友 ！ 转发 微博 转发 微博 以前 在 家庭 幽默 录像 上 看过       但 还是 好好笑 哈哈哈哈 转发 微博晕 转发 微博 转发 微博 @ 晓倩   转发 微博 我 觉得 这种 情况 ， 肯定 是 喝 多 了 … … 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 最后 一个 场景 达到 了 整部 剧 的 最高潮 … 乐感 不减 笑 😂 转发 微博 转发 微博 😂 😂 @ 马兵   @ 朱式 幽默   @ 大磊 哥哥   哈哈哈哈 无解 了 ， 哈哈哈哈 哈哈哈 哈哈哈 碉堡 了 哈哈哈 转发 微博 一路 向 左 告别 人类 笑笑 笑哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 ， 跑 死 自己 了 转发 微博 刚刚 得手 转发 微博 转发 微博 … … 笑 惊喜 总在 最后 @ 酒泉   思考 哈哈 娘 啊   这人 不 正常 啊 / / @ 周小琦 _ 愛樂樂 :   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 这 哥们 也 是 神 了 我 也 是 醉 了 转发 微博 哈哈哈 转发 微博 转发 微博 应该 把 盖 盖 上别 出来 祸害 人 了 被 电 把 这种 技能 封印 了 吧 @ 眼睛 长 在 屁股 上     转发 微博 转发 微博 转发 微博 哈哈 笑笑 如果 他 还 能活 下来 ， 大概 这辈子 都 不敢 碰 电瓶车 了 吧 ？ 吃惊 吃惊 哈哈 / / @ 天籁 本色 : 终于 到 碗 里 来 了 偷 笑笑 笑笑 这 哥们 绝 了 转发 微博 转发 微博 @ 赵娜   转发 微博 虽然 不 厚道 ， 但 太 逗 了 @ 小筷 筷   @ 也 是 醉 了 .... 😂 😂 😂 衰 转发 微博 @ 熙童   @ 大猩猩 包   @ 肖玲   噗 … 转发 微博 哈哈 ， 电动车 开成 这样 ， 不练 三五年 很难 做到 啊 ！   / / @ 颠覆 爱情 : @ 酒泉   思考 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 我 整整 笑 了 一 中午 @ 唯茜茜   @ 给力 大 反超   转发 微博 笑哈哈 哈哈哈哈 哈哈哈哈 猪头 不行   我要 被 笑 死 了 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 最后 掉进去 的 什么 鬼 ？ 转发 微博 转发 微博 哎呀 妈呀 ， 笑死人 了 是不是 喝多 了 转发 微博 笑笑 笑笑 转发 微博 哈哈 转发 微博 @ 我 的 钥匙 又 去 哪儿 了   转发 微博笑 死 了 哈哈哈 哈哈哈 我 猜 不到 结局 无语 了 ， 干嘛 把 霉运 一次 用 完 啊 笑笑 转发 微博 卧槽 ( * ｀ へ ´ * )   转发 微博 转发 微博 @ - - 折耳猫 小绿   转发 微博是 拍戏 吗 😂 嘻嘻 嘻嘻 转发 微博天 注定 评论 笑 死 我 了 👉 🏻 这货 可以 告别 人类 了 哈哈哈哈 笑笑 ( ಥ _ ಥ ) 笑笑 笑笑 哈哈哈哈 笑笑 笑 转发 微博天 注定 @ 月光 水岸   转发 微博 转发 微博 笑笑 笑   / / @ 泉心 _ : 娘 啊   这人 不 正常 啊 / / @ 周小琦 _ 愛樂樂 :   哈哈哈 转发 微博笑 死 了 转发 微博 @ 笑点 低 遇上 冷 幽默   神 哈哈哈 哈哈哈 哈哈哈 @ _ 海棠     @ 会 飞会 嚎叫 的 小 裤衩 转发 微博 哥们 太逗 了 @ 津霞   @ 放开 那个 流氓 让 我 来   @ 萌菇 凉   转发 微博舌货 卧槽 ！ 笑笑 转发 微博 转发 微博神 … 转发 微博 转发 微博 转发 微博 😁 😁 转发 微博 转发 微博 哈哈哈 哈哈哈哈 好 欢乐 ， 只要 不 造成 其他人 出事 ， 就让 它 去 吧 ！ 汗 汗 汗 他 在 干嘛 😳 是 找 屎 的 节奏 吗 这人 什么 情况 ？ 晕 了 ？ 嗑 药 了 ？ 故意 的 ？ 转发 微博 嘻嘻 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 我 要乐 喷 了 转发 微博 转发 微博 简直 可以 告别 这个 世界 了 逗 逼 其实 这洞 的 名字 叫   淋逼 / / @ 酒泉 : 哈哈 ， 电动车 开成 这样 ， 不练 三五年 很难 做到 啊 ！   / / @ 颠覆 爱情 : @ 酒泉   思考 转发 微博太难 了 转发 微博 哈哈哈   笑 死 我 了 / / @ 闲 : 转发 微博 转发 微博 老图 ， 完成 五杀 团灭 后 被 自己 坑 死 了   / / @ 酒泉 : 哈哈 ， 电动车 开成 这样 ， 不练 三五年 很难 做到 啊 ！   / / @ 颠覆 爱情 : @ 酒泉   思考 哇 靠 ， 这 也 太 夸张 了 吧 ， 真的假 的 ？ 笑 转发 微博 转发 微博 转发 微博 转发 微博笑 哭 @ 吉玛   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈   好人 还是 多 😂 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 拯救 不 开心 …   转发 微博 哈哈哈哈 哈哈哈哈 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 胡氏 小 先生 :   哈哈哈哈 一心 求死 笑 技术 那么 高 你 妈 知道 吗 ？ 哈哈哈 哈哈哈 这 兄弟 真心 无语 了 挖 鼻 转发 微博 转发 微博 这 是 开 碰碰车 的 节奏 吧 醉 牛 逼 笑 转发 微博撞 不 死 也 是 实力派 @ 你 表妹 叫 傣妹   @ 尛 爱爱爱 塔普   @   😂 @ 孙显佳 转发 微博 转发 微博好 吧 此 乃 神人 也 @   @ 酒酿 老铭   转发 微博 哈哈哈 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 笑笑 笑笑 这 也 是 技术 啊 笑 死 我 了 笑笑 为啥 我 想到 了 我 自己 😂 😂 😂 😂 😂 @ 佳佳 是 个 小 磨叽   黑线 黑线 黑线 转发 微博 @ 永恒 的 三角形   转发 微博 笑笑 笑笑 转发 微博 这 智商 ！ ！ ！ 回复 @ 呜呜 呜 : 置顶 微博 ！ ！ ！   / / @ 呜呜 呜 : 乐美 ， 那个 什么 一键 改装 关于 的 那个 ， 我 刚来 也 不 知道 ， 你 说 可以 在 这 下载 ， 在 哪 呢 我 找 不到 ？   / / @ 吃喝玩乐 在 乐美 : 笑 → _ → 转发 微博 转发 微博 哈哈哈 哈哈哈 笑 转发 微博 转发 微博 / / @ 酒泉 : 哈哈 ， 电动车 开成 这样 ， 不练 三五年 很难 做到 啊 ！   / / @ 颠覆 爱情 : @ 酒泉   思考 太 他 妈 结束 了   妈 啊 转发 微博 转发 微博 这 不是 人 ， 是 神笑 转发 微博 应该 还有 续集 哈哈 转发 微博   / / @ 瑞雪 青峰 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必须 去 考驾证 这 是 教科书 般分 推 经典 战术 实例 团战 发生 在 攻高 前夕 ， 我方 挖掘机 先手 将 敌方 中单 晕 在 原地 ， 其余 四人 见机 拆塔 挖掘机 见 敌方 上单 、 辅助 、 打野 回防 ， 便 又 对 他们 分别 进行 了 骚扰 拦截 ， 挖掘机 以敌 风骚 走位 玩弄 对手 四人于 鼓掌 之中 敌方 见守塔 无望 ， 便 打算 围杀 挖掘机 ， 却 被 挖掘机 闪现 钻入 地洞 成功 逃脱 … … 笑 死 了 看一遍 笑 一遍 哈哈哈哈 哈哈哈 转发 微博 忧伤 笑笑 笑笑 转发 微博 转发 微博 😄 @ 面小码   看 傻 了   / / @ 利根 川进 :   转发 微博 谁 也 不能 杀死 他 — — 除了 他 自己 ！ / / @ 影像 秦爷 : 卧槽 ！ 转发 微博 😂 😂 不仅仅 告别 电动车 了 可能 都 告别 这个 人世间 了 转发 微博 哈哈哈哈 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 @ 筱田耐 可可 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 @ 付 小兔 _   转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 @ 老子 最 酷酷 酷酷   请 告诉 我 该 以 怎样 的 心情 去 面对 这幅 图 转发 微博 转发 微博 笑笑 笑笑 转发 微博笑 转发 微博 转发 微博太 开心 啦 ~ ~ 转圈 转发 微博牛 人 啊 / / @ 影像 秦爷 : 卧槽 ！ 😂 哈哈哈哈 转发 微博笑 / / @ 两个 阿卡 : 应该 把 盖 盖 上别 出来 祸害 人 了 被 电 把 这种 技能 封印 了 吧 这 尼玛 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 😂 😂 根本 停不下来 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 😂   😂 转发 微博 @ _ 在 工体 七上   转发 微博 转发 微博 转发 微博衰 告别 电动车 了 可爱 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 这 是 人身 猪脑 吧 转发 微博 这 智商 转发 微博 真是 倒霉 透顶 了 笑 转发 微博 转发 微博 转发 微博 @ 宝贝 我能 想 你 吗   我 记得 前 几年 看到 这张 照片 他们 逗求 死 啦 国家 该 控制 骑 电动车 资格 了 ， 需要 考驾照   / / @ 小强 : @ 孙显佳 所以 我 不敢 骑 电动 咯 感冒 转发 微博 转发 微博 钻到 阴间 大门 入口 去 了 ， 转发 微博 @ 达 达 就是 点点 智商 下线 了 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿薇 薇   哈哈 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 如果 你们 是   那辆 电动车   你们 还 笑 的 出来 吗 一只 脱缰 的 野马 笑笑 @   @ 万 娇娇 吃 豌豆   偷笑 @ 奋斗 的 酸奶   笑笑 笑 转发 微博笑 死 我 了 笑笑 笑 转发 微博 作揖 到 我 碗 里 来电 门 失灵 ？ ？ ？ 😂 😂 😂 还 不如 不骑 转发 微博 这 哥们 车技 ， 语文 老师 教 的 吧 ~ 笑 转发 微博 转发 微博 @ 呆子 哪里 跑 _   转发 微博 😂 😂 😂 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轮 到 你 了 ， 那 是 跑不掉 的 转发 微博 转发 微博 @ _ 風調 宇順 _   笑 死 了 转发 微博 转发 微博 转发 微博 这 技术 … 转发 微博 可 我 就是 憋不住 啦 哈哈 / / @ 黄宜传 皇后 : 找到 天堂 入口 ， 钻 到 阴间 大门 入口 去 了 ， 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博太 可怜 了 这 是 告别 人生 了 吧 … … 转发 微博 / / @ :   转发 微博 吃惊 转发 微博 转发 微博 转发 微博 这 哥们 可以 的 ～ @ 空否 空否   @ 电影 扒婆   @   @ 上戏 腐女   转发 微博 @ 雅雅 转发 微博 @ 年代 里 一朵 傲娇 的 花儿   笑笑 @ 坚强 马铃薯   太 搞笑 了 ～ 😂 哈哈哈   就 猜 到 会 掉进去   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 红红   👇   👇 @ 你 要 努力 啊   转发 微博 转发 微博 吓 懵 了 的 转发 微博 转发 微博看 一次 笑 一次 早 看过 了 转发 微博 转发 微博作 死 的 节奏 啊 转发 微博 转发 微博 放开 那个 车 ， 让 我 来 偷笑 偷笑 转发 微博 转发 微博 表演系 的 高材生 转发 微博 转发 微博 转发 微博 转发 微博偶 也 ， 四 连击 … 双倍 分 ～ 掐指一算 方向 扭转 不灵 、 刹车 不灵 ， 来 ， 哥 给 你 修 转发 微博 我 看过 这个 新闻 ， 后来 他 死 了 转发 微博 转发 微博好 叼 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 感性 的 粽 粽 某人 看 这个 笑 了 好久 … … … 转发 微博 @ 荆棘 边 _   这 技术 没 谁 了 哈哈 转发   转发 微博 @ 屋里 几个 盆呐   转发 微博醉 了 大概 是 赶着 去 抢 双 ！ 哈哈 转发 微博 转发 微博笑 死 了 ' 这 智商 令人堪忧 撞 傻 了 吧 · 转发 微博 转发 微博   卧槽 吃惊 终于 让 他 找到 地狱 入口 了 转发 微博 转发 微博 都 比 孩子 笑笑 笑 这 智商 转发 微博 转发 微博 转发 微博 这 智商 别 出门 了 转发 微博 转发 微博 转发 微博 转发 微博 这货 是 喝 多 了 还是 真二 啊 笑笑 笑 拯救 不 开心 转发 微博 转发 微博 转发 微博   嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 笑 哎 我 能 说 什么 好 呢 @ 流音 是 唐 静静   转发 微博 转发 微博 哈哈笑 笑笑 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈   完 了   我 已经 笑 得 根本 就 停不下来 了 哈哈 不 知道 现在 这个 人过 得 好不好 转发 微博 呵呵 醉 了 哈哈哈哈 转发 微博 转发 微博 / / @ 未来 的 麻麻 : 转发 微博 😂 😂 😂 哈哈 快到 碗 里 来 ， 也 是 醉 了 ！ 汗 @ 一笑     智商 是 硬伤 确实 该 告别 了 转发 微博 ， 还 能 过 那么 大 转发 微博 危险 驾驶 啊 ， 没长 小脑 吧 ？ 转发 微博笑 死 了 哈哈哈 转发 微博 也 是 醉 了 转发 微博 真的 是 人才   笑笑 笑笑 笑 / / @ 姜睿 睿 睿 : 转发 微博 好好笑 @ _   @ 晨子 橙子   @ -   转发 微博 我 觉得 技术 到家 了 @ 君凌 天下   这位 小哥 你 傻 么 转发 微博 哎 ！ 真的 是 看 一次 笑 一次 笑 转发 微博 转发 微博 @ 执笔 写 温柔 _   @ 我 不 胖 只是 肚子 有点 大   哈哈哈 哈哈哈 哈哈哈   还是 走路 比较 好 转发 微博 转发 微博 哎 呦 喂 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博该 开启 自动 驾驶 模式 手眼 不 协调 我 也 觉得 你 还是 不 骑车 的 好 ！ 🚗 吃惊 转发 微博 笑死人 哥们 ， 你 还是 别开 电动车 了 拜拜 ， 走路 吧 笑 死 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 已 笑 晕   ！ ！ 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 哈哈   真是 没 驾照 啊 转发 微博 转发 微博 真正 的 马路 杀手 ， 最后 自杀 转发 微博 哈哈 要 哭死了 汗 笑 醉 了 重放 了 好 几次 ， 哈哈笑 转发 微博   肚子痛 笑 的 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 笑 莫名 笑 的 肚子疼 😂 😂 喵 喵 转发 微博 @ 不讨喜 思密达   @ 张张 海星   @ 晓晓 花朵   这 智商 还是 步行 吧 拜拜 智商 是 硬伤 ................. 还 活着 么 ？ 回复 @ : 实在 是 编 不 下去 了 … … / / @ : 回复 @ 人 如其 名 的 白昼 星 : 转发 微博 骑车 要 注意 啊 ， 看 的 琪琪 慎得 慌 ， 赶紧 买 一份 骑行 保险 压 压惊 生病 转发 微博骑 电动车 也 是 需要 技术 的 ， 没练 过 竟然 敢 出门 笑笑 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博醉 了 醉 了 转发 微博 转发 微博 转发 微博 这人 还 在 吗 ？ 笑 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 心疼 这 智商 还是 步行 吧 嘻嘻 拜拜 这货 ， 很 ， 而且 我 也 希望 他 现在 是 很 的 ， 哈哈   转发 微 博乐 一个 哈哈 转发 微博 转发 微博 @ 回忆 专用 小 马靴 丨   看 一次 笑昏 一次 尼玛 笑笑 死 啦   哈哈哈 嘻嘻 嘻嘻 瞧瞧 这 智商 转发 微博 转发 微博 我 很 不 厚道 的 笑 了 又 笑 不好意思 @ 旺仔酱   转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 @ 东风 裕隆 - 纳智捷 转发 微博  笑 屎 了 傻冒 @ 什么 玩意儿 啊啊啊 啊啊啊 啊啊啊 啊   @ 蹦蹦 蹦   转发 微博 转发 微博 @ 恭喜 帮主 _   笑 煞 我 了 这 是 教科书 般分 推 经典 战术 实例 团战 发生 在 攻高 前夕 ， 我方 挖掘机 先手 将 敌方 中单 晕 在 原地 ， 其余 四人 见机 拆塔 挖掘机 见 敌方 上单 、 辅助 、 打野 回防 ， 便 又 对 他们 分别 进行 了 骚扰 拦截 ， 挖掘机 以敌 风骚 走位 玩弄 对手 四人于 鼓掌 之中 敌方 见守塔 无望 ， 便 打算 围杀 挖掘机 ， 却 被 挖掘机 闪现 钻入 地洞 成功 逃脱 … … 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 这 是 喝 了 多少 啊 ， # 小伙 博物馆 下跪 惊呆 保安 #   # 鸡腿 帝 的 个 鸡腿 #   # 中国 工业 淘堡 网 # 转发 微博 转发 微博 转发 微博 转发 微博 这 是 中邪 了 嘛 转发 微博 转发 微博 转发 微博 啊 哈哈哈哈 @ 萧儿 宝贝   看看 ， 笑 死 了 转发 微博 这 小哥 汗 @ 米 糖菇 凉   @ 王 小包 需要 静静的 静静   @ 小小 丹 - 晒太阳 的 猫   @ 会 哭 的 人 没有 眼泪   转发 微博 转发 微博 它 要是 开 汽车 得 祸害 多少 人哟 ～ 还是 去 推大 粪车 吧 @ 传 狗头军师 觐见     / / @ 几几 木及 : 转发 微博 转发 微博 与 电动车 基本 无缘 了 我 记得 这张 图前 几年 我 看 了 一百遍 ！ 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 / / @ 张江迪 是 重度 咖啡 依赖症 患者 :   转发 微博 转发 微博 转发 微博 转发 微博 你 行不行 啊 ！ 外星 来 的 吧 ！ 才 开始 学 这 带电 的 怪物 ？ ？ ？ 😂 😂 😂 转发 微博 马路 杀手 笑笑 笑 转发 微博 笑笑 笑 转发 微博 转发 微博 偷乐 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 汗 汗 汗 笑 死 了 转发 微博 这样 的 电动 狗 死不足惜 转发 微博 转发 微博笑 转发 微博笑 哎 ！ 真的 是 看 一次 笑 一次 笑 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 唉 @ 小 不   转发 微博 转发 微博 转发 微博 哈哈 尼玛 、 疯 了 吧 转发 微博 哈哈 @ 梦似 深海 -   偷 笑笑 尿 了 嘻嘻 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博乐 哭 了 求 这 哥们 的 心理 阴影 面积 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 死 我 了 笑笑 笑 转发 微博 自行车 我 看行 倒霉 透顶 转发 微博 懵 了 吧 转发 微博 转发 微博 @ - 莹   @ 偶就素 干物 女   @ 蝎蝎兔 小盈子   转发 微博 转发 微博 太狠 转发 微博 哈哈哈哈 哈哈哈哈 这个 技术 笑 @ 园园 转发 微博风 一样 的 男子 @ 念 粘 黏 碾 捻 廿   @ 有个 童鞋 是 逗 比   转发 微博 转发 微博 转发 微博 我 记得 第一次 看到 这图 的 时候 ， 我 还 在读 高中 笑 转发 微博 转发 微博笑 死 了 转发 微博 转发 微博 转发 微博 尼玛 ， 看发 两遍 才 看出 啥意思 ， 第二遍 把 我 笑 死   嘻嘻   一直 想 找 这个 视频 来 着 嘻嘻哈哈 转发 微博 哈哈哈 哈哈哈 还 不如 路 挖 鼻 转发 微博风 一样 的 男子 哈哈   😄 @ 唐钰   转发 微博 转发 微博 就是 要 撞 ， 你们 拿 我 怎么 滴 ？ 笑 / / @ 苹果 姐姐 : 笑 莫名 笑 的 肚子疼 转发 微博 转发 微博 马路 杀手 哈哈 转发 微博 转发 微博 @ 小 吊带裙   成功 入坑 笑笑 笑 转发 微博笑 死 转发 微博 这 尼玛 是 喝 了 几斤 酒   啊 @ 唯望 君安   像 你 不 哈哈哈哈 不 转发 不行 啊 @ 列侬 和 翠花   喵 喵 喵 喵 喵 喵 是 油门 太猛 嘛 转发 微博 转发 微博 我 骑 电动车 不敢 刹车 @ 会 脸红 的 老 流氓   转发 微博 转发 微博 转发 微博 这 哥们儿 ， 真是 电动车 杀手 哈哈哈 @ 不 走 文艺 范   @ - 张 - 丽 -   笑 死 ！ 硬伤 转发 微博 转发 微博 转发 微博笑 死 我 了 啊 哈哈 真的 不是 我 骑车 的 状态 么   哈哈哈 哈哈 囧 @ - -   @ 琳子 小姐 - 需要 郑 能量   @ 花   转发 微博笑 死 个人 转发 微博 转发 微博 这个 大哥 不 适合 骑 电动车 啊 哈哈 智商 基本 是 硬伤 转发 微博 我 居然 不 厚道 的 笑了笑 这家 电动车 要 关门大吉 了 ， 这么 不听使唤 ， 谁 还 敢 买 哈哈哈 哈哈哈 转发 微博 肯定 是 淘 宝货 陆毅 转发 微博 @ 俐俐 阿姨   像 你 转发 微博太 生猛   / / @ 张卫 : 作揖 笑 转发 微博 转发 微博 转发 微博 转发 微博 @ 丁忆   @   转发 微博 转发 微博 也 是 醉 了   / / @ 胖 萝卜 脆脆 : 这 尼玛 是 喝 了 几斤 酒   啊 转发 微博   / / @ 于震 : 哈哈哈 我 要乐 喷 了 转发 微博 笑笑 笑 转发 微博 笑笑 笑 估计 大哥 是 蒙圈 了 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 木木   @ 剪影 爱人   @   我 一 开始 根本 没找 对 该 看 哪儿 ！ 哈哈 撞 这么 多次 竟然 没事 赶着 去 投胎 转发 微博 转发 微博 转发 微博 转发 微博 真的 笑出眼泪 赞 没 学好 就别 瞎 骑车 哈哈 转发 微博 转发 微博 转发 微博 没 学好 就别 瞎 骑车 转发 微博 我勒个 去 生病 😂 😂 乐死 宝宝 了 哎呀 卧槽 笑 死 我 了 @ 我 叫 小小 头   偷笑 偷笑 偷笑 ， 如果 换 你 开 呢 ？   / / @ 的 垃圾筒 : 转发 微博 转发 微博 他 要 干 啥 呀 哈哈哈 哈哈哈 @ 自由 橡皮   怪不得 你 不 爱 骑 ， 比 开车 难度 大多 了   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 啦 :   太 可怜 了 笑笑 绝对 是 车 的 问题 转发 微博 转发 微博 哥们 ， 你 这 智商 基本 告别 电动车 了 笑笑 笑 转发 微博看 了 遍 哈哈哈 哈哈哈 转发 微博 转发 微博看 一次 笑 一次 笑笑 笑 竟 有 如此 逗 逼 之 人 半身不遂 开 电动 真 危险 笑 当时 围观 的 都 惊呆 了 笑笑 笑 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 这 也 是 没 谁 嘞 这 奇葩 哈哈哈哈 哈哈哈哈 笑 围观   / / @ 晓飛 潼学 : @ _ 安   转发 微博 转发 微博 转发 微博 转发 微博 兄弟 ， 别骑 电动 了 ， 这 玩意 太难 了 ！ 看一遍 笑 一遍 这 奇葩 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 亮报 :   笑 围观 转发 微博太 叼 了 转发 微博好 焦人 转发 微博 @ 渃 米 圈   你 就 别 开车 上路 了 真的 是 公路 杀手 啊 笑笑 笑 轉發 微博 转发 微博 你 是 怎么 活 到 现在 的 ? 转发 微博 转发 微博 哈哈哈 哈哈 @ 来自 火 星星 的 江咪   醉 了 我 感觉 他 只是 想 驾驶 着 电瓶车 逃 而已 正常人 撞车 后 不 应该 先 下车 ？ 转发 微博 吃惊 哈哈哈 哈哈哈 转发 微博 @ 冰糖 先生   @ 吧 哩 嘟 吧   转发 微博 转发 微博 转发 微博牛 逼 转发 微博 笑笑 笑 😂 😂 😂 😂 😂 这是 命中注定 的 悲丧笑 😂 😂 😂 转发 微博看 了 几遍 ， 根本 停不下来 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 @ 爱纶 卟 悔   转发 微博 … … 这个 肯定 是 醉 了 哈哈 太 好笑 了 转发 微博 转发 微博牛 啊 ， 谁 放 出来 的 哈哈哈 哈哈哈 @ 别动 我 的 西瓜   我 日 ！ 笑笑 笑笑 笑   / / @ 周小琦 _ 愛樂樂 : 哈哈哈 转发 微博 嘻嘻哈哈 转发 微博 转发 微博悲 催 的 人生 哈哈哈哈 哈哈哈哈 转发 微博笑   / / @ 郑刚 : 笑 转发 微博右 哼哼 右 哼哼 右 哼哼 起 开 ～ ～ ～ 起 开 ～ ～ ～ ～ 老子 要 去 坑里 蹲 一会儿 ～ ～ ～ / / @ 亮报 :   笑 围观 转发 微博 终于 到 碗 里 来 了 哈哈哈 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 笑笑 笑哈哈 哈哈哈哈 笑 出声 了 哈哈哈哈 / / @ 舒炎 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 嘻嘻 嘻嘻 醉 了 啊 转发 微博 / / @ 丨 : … … 笑 开心 一笑 转发 微博 转发 微博 / / @ 胖猫 开车 : 是 拍戏 吗 😂 转发 微博 也 是 壯舉   / / @ 冰之慕雪 :   / / @ 丨 : … … 笑嘻嘻 嘻嘻 嘻嘻 这 哥们 是 带 眼镜 出门 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 这 哥们 是 人才 看 了 三遍   笑 死 我 了 笑 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博笑 @ 围裙 燕燕   @ 不吵不闹 安安静静 的 大人 @ 打 我 呀 哎呀 哎呀   @ 缺根弦 儿   转发 微博 黑线 好 在 他 不是 开 汽车 / / @ 钢蛋姆 :   谁 也 不能 杀死 他 — — 除了 他 自己 ！ / / @ 影像 秦爷 : 卧槽 ！ 哈哈哈 哈哈 / / @ 酒泉 :   哈哈 ， 电动车 开成 这样 ， 不练 三五年 很难 做到 啊 ！   / / @ 颠覆 爱情 : @ 酒泉   思考 哈哈 转发 微博   / / @ 肘 肘 肘 安娜 : @ 君凌 天下   转发 微博 转发 微博 笑笑 笑 @ 陈 安安 要 加油   😂 😂 哈哈哈 心疼 这 智商 转发 微博 / / @ 红领巾 迎着 太阳 :   笑 转发 微博 @ 小 呀 小夢笑 出声 了 😂 😄 @ -   笑笑 笑笑 转发 微博   / / @ - : 转发 微博 哎呀 ！ 转发 微博 哎呀 我 去 @ 小扁   @ 猴子 嫂嫂   可怕 / / @ 唯保网 : 笑 莫非 这 哥们 车 没 闸 ？ 哈哈 别学 骑车 了 ， 走 着 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 小仙 - -   @ 静 妹妹 喊 我 起来 看 球 转发 微博 拜拜 拜拜 电动车 不好 骑 哈哈哈 转发 微博 / / @ 冰之慕雪 : / / @ 丨 : … … 笑   / / @ 波比 - 叔叔 : 😂 😂 根本 停不下来 😂 😂 转发 微博 转发 微博 .... 我 想 知道 后来 他 怎样 了 转发 微博 转发 微博 我 想 知道 那坑 有多深 … … 愣 你 个 嘛 ！ 蠢 哭 了 😂 去 你 妈 的 新浪 转发 微博 笑笑 笑 这 尼玛 转发 微博笑 的 不行 笑 死 爸爸 了   / / @ 胡氏 小 先生 : 哈哈哈哈 转发 微博 转发 微博 不 走 寻常路 转发 微博 转发 微博 转发 微博 / / @ 充电 网 科技 : 这 智商 还是 步行 吧 嘻嘻 拜拜 转发 微博 转发 微博 转发 微博   / / @ 姜睿 睿 睿 : 转发 微博 转发 微博 还是 走路 吧 @ 夜空 中 最亮 的 点点 点   挖 鼻 挖 鼻 转发 微博太 凶残 了 转发 微博 转发 微博是 所 嗨   / / @ __ : 傻 逼 啊 .... 转发 微博 哈哈哈 笑 死 我 了   转发 微博安盛 租车 提醒您 ， 安全 行车 ， 注意 行车 安全 .   / / @ 头 在 追梦 :   / / @ 几几 木及 : 转发 微博 转发 微博 转发 微博 转发 微博 我 看 也 是 对不起   出 了 这么 大 的 事 我 还是 没 忍住 笑 了 泪 真的 好 搞笑 啊 太 逗 了 偷笑 口水 都 笑 下来 了 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ _ : 哈哈哈哈 哈哈哈哈 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微 博会 玩 / / @ 冰之慕雪 :   / / @ 丨 : … … 笑 转发 微博 我 去 转发 微博笑 尿 了 / / @ 自驾 山西 : 转发 微博 障碍 ， 越野 ， 最后 到 终点 😂 😂 我 觉得 我 好 机智 笑 死 我 了 人才 啊 这 技术 真是 醉 了   / / @ 微雨 的 小窝 : 转发 微博是 这 哥们 可以 告别 智商 了 笑 转发 微博 猜 到 开头 没有 猜 到 结尾 这 说明 什么 ？ 转发 微博 😂 😂 😂 转发 微博 转发 微博 😂 他 终于 停下来 了 哈哈 这人酒 驾 吧 嘻嘻 / / @ 清清 之秋 :   悲 催 的 人生 哈哈哈 哈哈哈 转发 微博 哈哈   这 是 个 经典 的   👍 人才 笑 抽 @ 是 我   为 你 而 准备 偷笑 / / @ : 是 所 嗨   / / @ __ : 傻 逼 啊 .... 转发 微博 / / @ 陈仁涛 : 兄弟 ， 别骑 电动 了 ， 这 玩意 太难 了 ！ 转发 微博牛 掰 经典 👍 👍 👍 屌 的 不要 不要 的 转发 微博   : / / . / 转发 微博 转发 微博 笑哈哈 哈哈哈 转发 微博太 感人 了   / / @ 渠博 : 笑 死 了 哈哈哈 笑 死 掉 嘻嘻 转发 微博 转发 微博笑 死   / / @ 沈大痞 : 哈哈哈 哈哈哈 转发 微博 报应不爽 啊 转发 微博 这个 哥们儿 有 后续 报道 吗 笑笑 笑笑 笑   / / @ 自驾 山西 : 转发 微博 把 命 都 要 骑 没 了 作揖 给 笑 尿 了 ！ 转发 微博 转发 微博 @ 花丑 人 寻乐 记   转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈   我 的 天 😂 😂 😂 😂 😂 转发 微博 转发 微博笑 喷 了 转发 微博 转发 微博 转发 微博 @ 无双 小智   @ 伊芙蕾雅   哥们 以 你 的 智商   基本 告别 电动车 了 嘻嘻 嘻嘻 也 是 醉 了 @ 棋乐 杨   转发 微博 哈哈哈 哈哈哈   / / @ _ : 笑 死 了 转发 微博笑 死 我 了   转发 微博 转发 微博 哈哈 转发 微博 @ 三毛   神 一样 的 选手 就 这 智商 还 能 骑 电动车 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 搅拌 胡椒粉   @ _   @ 麻药   @ 叶夏源     / / @ 那个 招惹 你 的 少年 : 转发 微博 看过 没有 ？ @ 兜兜 倪没 糖糖   转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 😂 😂 😂 为 哈 豆豆 母母 不让 开 了 ， 你们 是 对 的 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 偷笑 偷笑 @   棒棒 哒 转发 微博看 醉 了 你 这 智商 可 咋办 ！ 转发 微博笑 尿 😁 😁 😁 转发 微博   / / @ 江苏 大学 赛车队 : 😁 😁 😁 的 水平 😂 😂 😂 转发 微博 / / @ 波比 - 叔叔 : 😂 😂 根本 停不下来 😂 😂   / / @ 江苏 大学 赛车队 : 😁 😁 😁 卧槽 / / @ 江苏 大学 赛车队 : 笑 哭 了 转发 微博 转发 微博 转发 微博 转发 微博 @ 阳光 向沫   @ 周 咿呀 吱吱   哈哈哈 啊 哈哈哈   / / @ 泉心 _ : 娘 啊   这人 不 正常 啊 / / @ 周小琦 _ 愛樂樂 :   哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哥们儿 你 这 智商 基本 告别 电动车 了 吧 … … 笑 改卖 电动车 吧 # 海马 休闲 一刻 # 这位 朋友 ， 你 的 智商 余额 已 不足 ， 请 及时 充值 ！ 笑 逗 死 我 了 最右 忍不住 要 @ 小牛 电动   ， 因为 据说 他家 电动车 是 智能 的 ， 也许 能 弥补 智商 ？ 哈哈 转发 微博 转发 微博 转发 微博悲 催 ， 唉 / / @ 海马 : # 海马 休闲 一刻 # 这位 朋友 ， 你 的 智商 余额 已 不足 ， 请 及时 充值 ！ 笑 @ _   衰 / / @ 吃喝玩乐 在 乐美 : 回复 @ 呜呜 呜 : 置顶 微博 ！ ！ ！   / / @ 呜呜 呜 : 乐美 ， 那个 什么 一键 改装 关于 的 那个 ， 我 刚来 也 不 知道 ， 你 说 可以 在 这 下载 ， 在 哪 呢 我 找 不到 ？   / / @ 吃喝玩乐 在 乐美 : 笑 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 想 不 死 都 难 哈哈 @ 我 只 想 开开心心 的 做 个 小胖 纸   哈哈 ， 真逗   / / @ 手机 发 不了 表情 : 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ _ :   / / @ 手机 发 不了 表情 : 转发 微博 / / @ 柒柒 _ 羽 宝宝 妈 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ _ :   / / @ 手机 发 不了 表情 : 转发 微博 同学 问 我 为什么 一直 跪 着 看 手机 哈哈哈 哈哈哈 哈哈哈 / / @ 柒柒 _ 羽 宝宝 妈 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ _ :   / / @ 手机 发 不了 表情 : 转发 微博 转发 微博牛 逼 / / @ 北海道 的 油 麦田 : @ 搅拌 胡椒粉   @ _   @ 麻药   @ 叶夏源     / / @ 那个 招惹 你 的 少年 : 转发 微博 转发 微博 @ 花果山 的 柠檬草   @   转发 微博 转发 微博 转发 微博 @ 莯   这 不是 你 吧 / / @ 任高涛 : 最后 掉进去 的 什么 鬼 ？ 转发 微博看 一次 笑 一次 转发 微博 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 渠博 : 笑 死 了 哈哈哈 转发 微博 转发 微博一 看 就是 练过 的 转发 微博 我 晕 他 ！ 转发 微博 😂 😂 😂 😂 嘻嘻 转发 微博 @ 吃 柠檬 不怕 酸 的 小 公主   @ 愿为 你 遮风挡雨 承担 所有   @ 晴   笑 死心 哈哈 靠 它 开心 一 晚上 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 / / @ 胡氏 小 先生 : 哈哈哈哈   / / @ 村 香坊 : 哈哈哈哈 猪头   / / @ 王祚 - : 能 不 这么 搞笑 吗 哈哈哈哈 / / @ 我 是 益西 拉姆 : @ 晓倩   转发 微博 转发 微博   / / @ 吃喝玩乐 在 乐美 : 笑 转发 微博 转发 微博 / / @ 姜睿 睿 睿 :   转发 微博 / / @ 梦 _ 瑶瑶 : 也 是 醉 了 转发 微博 我 能 想到 最 浪漫 的 事 ， 就是 碰 不到 这样 的 摩托车 / / @ 张卫 : 作揖 转发 微博 哈哈   😄   😄   😄   / / @ 姑娘 二二哒 : 噗 … @ 彭   转发 微博牛 逼   / / @ _ 豪 :   / / @ 江苏 大学 赛车队 : 😁 😁 😁 转发 微博 / / @ _ : 转发 微博", "label": "0"}