{"text": "小 仓鼠 闻到 主银 的 手 有 零食 的 香味 ， 它 居然 用 两只 後 脚 站 来 起来 追著 主银 好像 会 走动 的 糯米 糍 啊   ( ｡ ･ ω ･ ｡ ) ﾉ ♡ 吃货 为了 吃 也 太 拼 了 : / / . / 转发 微博 转发 微博 转发 微博 @ 祝 _ 安顺   转发 微博 @ 好好先生 那么 多   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 @ 瑜   哈哈 好似 转发 微博超 可爱 呦 ～ 转发 微博 转发 微博 @ 树叶 上 的 冰挂   转发 微博 亲亲 亲亲 转发 微博马 转发 微博 转发 微博 别人 家 的 草泥马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 金链 大汉 姜小美   我 想要 @ 土豆   每 只 小 仓鼠 都 剌 么 萌心 心心 @ 蛋蛋 蛋蛋 蛋 - _ -   @   快 把 次 的 交 粗来 ！ ！ ！ 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 开心 太 开心 太 开心 / / @ 亚当 缇 : 转发 微博 转发 微博 @ 三青号   @ _   转发 微博受 不 鸟 了 悲伤 @ 大脑 洞 芦荟 酱 _ 祈祷   长得 超像 我家 的 那 只 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ 布丁 笑笑 笑 转发 微 博爱 你好 萌   好萌 哇 ！ 萌 ！ ！ ！ 我家 的 蠢货 追着 我 的 手 咬 悲傷 轉發 微博 @ 刘 - 嘉怡   转发 微博 我们 家钱 钱 也 会 … … 然后 紧接着 我 就 被 咬 了 微笑 也 就 看 了 遍 就 关 了 啊啊啊 想养 躁狂症 好 可爱 ！ ！ ！ 转发 微博 好像 我家 小宝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博一 坨 糯米 糍 转发 微博 转发 微博 转发 微博 @ 懒癌 患者 爱 干活儿   转发 微博 @ 九九九 月 初十   转发 微博 转发 微博 转发 微博 还是 个 布丁 转发 微博萌萌 哒 ！ 转发 微博 转发 微博 转发 微博好 萌 呀 @ 寒假 睡 到 自然 醒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 房子   我 觉得 这个 不 现实 … … 一般 绝对 一口 咬 上去 … … 好萌 ！ ！ ！ ！ ！ 转发 微博 转发 微博太 开心 抱抱 和 我 的 小仓仓 一样 生病 转发 微博 @ 酥 禾烈   跟 我家 布丁 一个 样子 ~ ~ 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 哈哈 萌萌 哒 ！ 太 开心 ❤ 哎哟 可怜 啊啊啊 啊 啊啊啊 啊 好萌   / / @ 我 就是 : 转发 微博 转发 微博 @ 一只 青蛙 四条 腿 两只 眼睛 八 张嘴   快 来看 ， 你家 的 小 仓鼠 也 可以 这样 锻炼 锻炼 兔子 兔子 兔子 / / @ 红家 死忠 团子 _ 然 : 啊啊啊 想养 躁狂症 转发 微博 转发 微博 笑笑 @ 小远   转发 微博 / / @ 柯易彤 : 亲亲 亲亲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博好 可爱 转发 微博 转发 微博 转发 微博 转发 微博 @ 转发 微博 转发 微博 转发 微博 好像 布 丁丁 啊 @ 凉城 旧苑 丶 菇 凉   转发 微博 我 也 要 把 我家 奇奇 训练 成 这样 赞   : / / . / @   阿黄 长胖 之后 ， 就 再也 追 不了 了 ， 只能 眼睁睁 地 看着 吃 的 离 他 远去 转发 微博好 萌 转发 微博可 爱心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 会 这样 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 么 么 哒 @ 河童   转发 微博 失望 @ 暴暴 暴力 大 皇上   @   萌 ( ･ ิ ϖ ･ ิ ) っ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 乱麻 团 _   轉發 微博 转发 微博 转发 微博 / / @ 霜 宣 - 头顶 师尊 : 转发 微博 @ 大师   @ 萌 宠物   @ 经典 微 宠物   @ 我 和 宠物 的 日常   转发 微博 我家 小白 小黑 都 会 害羞 还会 站 在 高处 跳 起 ， 企图 往 我 手上 扑   : / / . / @ 超级 小破 玩意儿   @ 梦里 云归 何处寻   想 吐司 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 玫瑰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回去 试试 喵 喵 转发 微博 转发 微博 转发 微博太 开心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 天津市 口腔医院 : 转发 微博 转发 微博 转发 微博 想起 我家 的 小白 了 为什么 咬 我 悲伤 好似 我 的 空儿 @ 曾经 沧海一粟 沙   其实 人家 挺 可爱 的 为什么 你 不 喜欢 人家 呢 ， 说 爱 我", "label": "0"}