{"text": "你 不用 重现 生命 中 的 每一秒 ， 每次 欲求 的 细节 ， 每个 委曲求全 的 过程 ， 那么 多 看电视 、 等 公车 、 挖 鼻屎 的 时间 那些 不过 是 用来 填补空白 的 只有 少数 瞬间 才 有 价值 ， 才能 构建 和 定义 人生     杰夫 • 戴尔 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 😔 转发 微博 也 是 瞬间 的 转发 微博 晚安 : ） 应该 考虑 如何 优雅 的 挖 鼻屎 转发 微博心 希望 你们 都 能 过 精彩 的 人生   转发 微博 转发 微博 人心叵测     话 不能 多 说 拜拜 其实 还是 自己 脑子 想 的 太 简单 是 病 ， 得治 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 转发 微博 转发 微博 转发 微博 下雨 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 转发 微博 人生 嘛 ， 能 瞎蒙 就 瞎蒙 ， 生活 尽量 放 轻松 转发 微博 转发 微博 转发 微博 抠 鼻屎 反正 过 一天 少 一天 ， 进步 一点 总比 嘛 也 不 干 混 吃 等 死 强 、 珍惜 每 一个 值得纪念 的 时刻 轉發 微博 熊猫 哦 转发 微 博耐特 月亮 但 挖 鼻屎 ， 等 公车 是 不可或缺 的 部分 啊 ， 也许 人生 大部分 意义 也 在于 此 微笑 并非 所有 的 事情 都 要 有 意义 ， 生活 不是 语文课 本 人生 ~ 所有 的 事 都 互相矛盾 转发 微博 转发 微博是 的 转发 微博 转发 微博有 意义 的 人和事 本来 就 不 多   所以   能 遇到 就是 缘分   好好 珍惜   好人 一生 平安 这些 瞬间 大多 时候 出现 在 从 多种 选择 中 决定 选择 某 一种 的 时候 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 轉發 微博 转发 微博 只有 少数 瞬间 才 有 价值 ， 才能 构建 和 定义 人生 转发 微博 转发 微博 转发 微博 晚安 一路 成长 一路 失散 一路上 频频 回头     从小到大   从不 懂得 到 懂得   缓慢 的 过程     没理由 去 重来     那些 决定 了 日后 方向 的 日子     大概 很久后 才 会 想起 ...... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想起 《 人类 群星 闪耀 时 》 里 的 一句 话 ， 没有 一个 艺术家 一天 二十四 小时 始终 是 艺术家 的 ， 艺术家 创造 的 重要 一切 ， 恒久 的 一切 ， 总是 只 在 罕有 的 充满 灵感 的 时刻 完成 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博耶 转发 微博 转发 微博 少数 到 多少 才 叫 少数 晚安 转发 微博 转发 微博 转发 微博 这种 决定性 的 瞬间 对 我 而言 似乎 越来越少 ， 与 周遭 肤浅 的 交集 和 无用 的 对话 占据 了 多数 时间 开始 忽略 了 最 由衷 的 欲求 ， 不知不觉 向着 大多数 靠拢 转发 微博 转发 微博 我 也 觉得 人生 大多 充斥 着 空虚 和 无聊 ， 只有 少数 才 有 价值 转发 微博 一片空白 转发 微博图 赞 你 不用 重现 生命 中 的 每一秒 ， 每次 欲求 的 细节 ， 每个 委曲求全 的 过程 ， 那么 多 看电视 、 等 公车 、 挖 鼻屎 的 时间 那些 不过 是 用来 填补空白 的 只有 少数 瞬间 才 有 价值 ， 才能 构建 和 定义 人生     杰夫 • 戴尔 轉發 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 兔子 兔子 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 崩溃   睡觉 ~ 转发 微博轉 發微博 转发 微博 转发 微博 时间 匆匆 哈欠 期考 时间 又 要 到来 睡 大家 晚安 ～ 选择 转发 微博 转发 微博好 吧 ， 晚安 ～ 月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 月亮 转发 微博 转发 微博 真理 ， 要 接受 自己 的 好 ， 也 要 接受 自己 的 不好 ， 接受 狂欢 的 时刻 ， 也 要 接受 孤独 的 时刻 转发 微博 转发 微博 转发 微博 一身 矛盾 古耐 月亮 但 有些 是 无论 重温 几次 都 不会 厌倦 的 只有 少數 才 有 價值 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻屎 的 时间 也 很 重要 的 好 不 转发 微博 转发 微博 月亮 月亮 @ 贪欢 倚树明 若 往昔   这是 告诉 我们 写文章 不要 写 流水账 转发 微博 晚安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博嘘 转发 微博 转发 微博 转发 微博 为了 少数 的 瞬间 酷 转发 微博 毕竟 你 存在 ， 不是 对 每个 有 生命 的 个体 都 有 意义 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 希望 用 尽可能 多 的 时间 ， 来 构建 人生 转发 微博 月亮 为 明明 要 早起 ， 却 不 愿意 睡 ， 我 真是 个 倔强 的 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 不用 重现 生命 中 的 每一秒 ， 每次 欲求 的 细节 ， 每个 委曲求全 的 过程 ， 那么 多 看电视 、 等 公车 、 挖 鼻屎 的 时间 那些 不过 是 用来 填补空白 的 只有 少数 瞬间 才 有 价值 ， 才能 构建 和 定义 人生     杰夫 • 戴尔 转发 微博 可是 每个 瞬间 都 是 自己 的 人生 啊 ， 好 的 坏 的 ， 惊心动魄 的 平淡无奇 的 无论怎样 的 每个 时刻 都 无可 回头 ， 就是 这样 一年 又 一年 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 最 喜欢 和 你 说 废话 的 时光 ~   / / @ 胖 黄黄 哈哈哈 : 转发 微博 转发 微博 做人 最 重要 的 是 心态 好 没心没肺 回 深圳 喽 转发 微博 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 成长 过程 中 处处 感慨 ！ ！ 转发 微博 嗯 转发 微博 转发 微博 转发 微博 多么 美好 的 一个 周五 啊   ， 难忘 的 周五 微笑 转发 微博 转发 微博 转发 微博 转发 微博 存在 的 价值 因人而异 ～ 对于 现在 的 我 ， 早些 入眠 ， 才 是 最好 的 选择 ～ 月亮 月亮 月亮 转发 微博 生命 中 的 每一刻 都 不 可能 重新 来过 ☁ 🌙 ☁ 转发 微博 转发 微博 所以 也 不必 嫌弃 一些 又臭又长 的 时光 ， 要 相信 生活 还是 美好 的 ， 为什么 呢 ？ 因为 不 相信 还 真 活不下去 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 穿着 高跟鞋 在 学校 里 走 了 五圈 ， 在 冷风 里 坐 了 一个 小时 ， 用 百分之五 的 电量 听 了 首歌 ， 拒接 了 ＋ 个 电话 ， 我 以为 自己 能 在 这个 时间 里 想 明白 很多 事情 ， 可 其实 一件 都 没想 明白 ， 你 抱 我 的 时候 我 才 明白 ， 爱 你 的 人 永远 会 爱 你 ， 担心 你 ， 可 你 却 总是 为了 那些 不爱 你 的 人 ， 折磨 自己 ， 委屈 自己 ， 你 能 不能 对 自己 好 一点 ？ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   @ 河南 工业 大学化学 化工学院 团委   @ 动力火车 会飞   转发 微博 转发 微博 转发 微博 转发 微博 现在 所 拥有 的 ， 都 是 生命 的 善待 心 转发 微博 转发 微博 转发 微博", "label": "0"}