{"text": "【   】 <   > 敏雅 \" 偶像 运动会 上 看见 过 情侣 们 \" 日 的 #   # 中敏雅 提到 在 偶像 运动会 上 发生 的 事情 时说 \" 不管 粉丝 们 再 怎么 多 之间 互相 交往 的 人 一眼 就 能 看见 \" 圭贤和旼赫 也 表示 同感 圭贤 说 \" 有 很多 粉丝 在 虽然 不能 说 但是 都 看见 了 . \" 尹钟 信说 \" 从 时期 就 这样 了 已经 不 奇怪 了 \" . 转发 微博 我 只 想 知道 是 谁   哈哈 来 惹 @ 厚椒   卧槽 这期 敏雅   一定 要 看看 看敏雅 ！ 圭贤 ！ 我 的 天 微笑 微笑 聽過 好 多次 這種 傳聞 ， 到底 是 誰 誰 誰 誰 ( 八卦 ) 思考 转发 微博 情侣 们 ～ 嗯 ～ 快 翻饭 拍 笑 转发 微博 转发 微博         好 想 知道 是 甲 我 想 知道 啊啊啊 啊 啊 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 轉發 微博 哈哈 ， 我们 家 胖蛋 总归 不 可能 好想知 😂 😂 什么 鬼 😂 😂 😂 爱豆 那么 多   都 快 成个 学校 了   你 想想 你 学校 那些 个 男男女女 关系   绝对 都 不知 是 谈恋爱 而是 各种 前任 现任 交叉   别 把 你 爱豆 想 得 太 单纯 不会 是 同性恋 人 害怕 转发 微博 我 只 想 知道 是 谁 微笑 微笑 转发 微博 我 和 金钟 仁要 被 曝光 了   害怕 哆 啦 梦 吃惊 求 爆料 笑笑 😳 😳 😳 是 谁 啊 转发 微博 原来 爱豆 也 都 喜欢 八卦 笑笑 笑求 爆料 啊 求 爆料 😂 😂 😂 😂 我爸 我 妈 😂 😂 😂 😂 大家 都 是 明白人 打脸 打脸 打脸 这么 厉害 啊 真的 單純 好 想問   誰 啊   八卦 魂 啊 ~ 那麼 多飯 看 著 呢 ~ ~ ~ 这么 快 就要 公开 了 吗   我 和田 柾 国 微笑 思考 啊 惹 转发 微博米 兔 快 把 偶运会 的 饭 拍 整理 一下 供 大家 学习 分析 交流 … … @   都 看 見 兔子 喵 喵 哈哈哈哈 哈哈哈 哈哈哈 可能 还有 前任 和 现任 微笑 转发 微博 哈哈 恋爱 的 酸 臭味 太 明显 了 ~ 卡机 嘛 💔 💔 💔 微笑 偶像 聯誼會 笑 偶运 的 看头 本来 就 在 这里 啊   谁 要 看 那 群爱豆 跳高 赛跑 阿 🌚 饭 拍 才 是 重点 秉着 顶点 六个 看见 女 的 站 老远 的 原则 应该 是 不会 有 了 自己 玩 的 不亦乐乎 了 打 脸藏 手机 运动会 必备 但是 我 也好 想 知道 哪些 帅哥美女 搭配 哦 @ 耶 嘿嘿嘿 嘿嘿 _ 哟     : / / . / 所以 是 誰 傻眼 来 人 扒 一 扒 可好 🌝 唔 … 难道 不是 现任 前任 碰面 的 暧昧 地方 么 阴险 阴险 / / @ : @   都 看 見 兔子 😳 为什么 粉丝 看不出来 转发 微博 李浩沅 和 他 的 小 竹馬 😍 😍 😍 😍 😂 我 和 闵苏 噶 喵 喵 有些 事   这 不过 是 没 说 出来 罢了   大家 心里 都 明白   我 也 正在 忘记 所 知道 的 事情   别问   我 不 记得 / / @ _ : @ 耶 嘿嘿嘿 嘿嘿 _ 哟     : / / . / 以前 神童 好像 也 在 電台 也 有 說過   雖然 很多 飯 在   但作 為 明眼人 一眼 就 能 看出 例如 # 勋鹿 # 我 和 韩彬 那些 打闹 的 前 后辈 们   八卦 脸 / / @ _ : @ 耶 嘿嘿嘿 嘿嘿 _ 哟     : / / . / 为什么 我 看不出 好 想 知道 ！ ！ 哦   / / @ _ : @ 耶 嘿嘿嘿 嘿嘿 _ 哟     : / / . / 偶像 运动会 就是 碰 前任 加 现任 以及 暧昧 地点 / / @ - 糖糖 ： 爱豆 那么 多   都 快 成个 学校 了   你 想想 你 学校 那些 个 男男女女 关系   绝对 都 不知 是 谈恋爱 而是 各种 前任 现任 交叉   别 把 你 爱豆 想 得 太 单纯 @ 强迫症 加冷 血症 重度 患者 _   很 好奇 到底 是 哪 对 情侣 ！ 就是 一堆 障眼法 ( ) 偶像 ( ) 聚在一起   @ _ 洋葱 妈 转发 微博 / / @ 草龟 仙 : 啊 惹 思考 看 我 这 八卦 的 心 转发 微博对 啊 ， 宜嘉正 泰灿白 啊 害羞 害羞 @ 抽风 的 虫   @ 肥貓 _ 維 尼夫 婦生 一堆   @ 花生 果酱 三明治   @ 初 心 工会   @ 宋茜 - - -   @   → _ →   / / @ 炒 一盘 很大 的 饭 : 😂 😂 😂 😂 我爸 我 妈 😂 😂 😂 😂 這也 是 不停 辦 的 原因 吧     愛豆們 應該 都 很樂意 參加 嗯 哼 🌚 圭 圭 瘦 好多 妹子 偷偷 告诉 我 ， 有 谁 啊 为什么 提 这个 黑线 中枪 的 会 好多   / / @ 庆尚 道 小 公主 有缘 再见 : 米 兔 快 把 偶运会 的 饭 拍 整理 一下 供 大家 学习 分析 交流 … … 这点 真的 赞同 … 因为 谁 都 做 不到 时时刻刻 演戏 转发 微博 哈哈哈哈 ， 圭圭毒 舌 杠杠 的 笑笑 笑 不 懂 诶 ← _ ← 还好 少时 从没 去过 挖 鼻 转发 微博看 我 这 好奇心 转发 微博能 教教 我 怎么 看 吗 泪 转发 微博 为什么 先 想到 的 是 驯鹿 笑笑 转发 微博 转发 微博 转发 微博 我 只 想起 有人 默默 坐 一旁 汗 還有 女主介紹 同伴 給他 汗還 有人 跟 別團 玩 汗 八卦 的 神经 轉發 微博 哈哈哈 @ 麦韬 _ 我要 被 了   太 可怕 啦 是 在 打 預防針 嘛 所以 在 偶运上 亲密 互动 的 很 有 可能 .. 不多 说 饭们 也 多少 能 知道 .. 饭们 可 都 是 侦探 呢 哈哈 ( ︶ ︿ ︶ ) 唉 其实 只是 不想 相信 而已 圣圭 也 说 过 有 在 偶运上 碰到 过 前任 什么 的 事 呢 呜呜 ~ ( > _ < ) ~ 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 笑笑 笑笑 好 尴尬 啊 / / @ - : 好多 爱豆 都 说 偶像 运动会 就是 碰 前任 和 现任 加 暧昧 的 地方 😂 😂 😂 哦 所以 说     看 一眼 就 知道       还好 我 老公 不 参加 这种 运动会 笑 / / @ 青竹 映熙 : 为什么 先 想到 的 是 驯鹿 笑笑 再 回去 看 几十遍   @ _   我 也 想 / / @ 昵度 係 密令 : 我 想 知道 啊啊啊 啊 啊 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 貴圈 有點 闭嘴 #..#   #...#   偶尔 被 提及 也 还是 会 有点 小 激动 笑 嗯 我 的 求知欲 将 不断扩大 拜拜   / / @ 莉菟 萩苡 : 我 只 想起 有人 默默 坐 一旁 汗 還有 女主介紹 同伴 給他 汗還 有人 跟 別團 玩 汗 转发 微博 然而 李旼赫 就是 去 认真 比赛 的 拜拜 拜拜 拜拜 我 只是 想 知道 都 有 谁 笑笑 / / @ : 记得 圣圭 上 魔女 狩猎 还 说 偶像 运动会 就是 各种 现任 和 前任 … … … … 还有 很 尴尬 的 像 同时 一位 候补 的 情况 啥 的 轉發 微博酷   / / @ 米小線 : 情侣 们 ～ 嗯 ～ 快 翻饭 拍 笑 好 想 知道 有 谁 阴险 转发 微博 我 和 灿烈 喵 喵 喵 喵 嘘 嘘 嘘 嘘 嘘 低调 低调 微笑 微笑 微笑 我 觉得 挺 正常 的 笑 反正 一到 这种 大型 的 活动   就是 现任 前任 各种 任和想 的 一样 害羞 害羞 害羞 哈哈哈哈 哈哈哈哈 赞赞 赞赞 → / / @ 羊羊 - :   我 觉得 挺 正常 的 笑 反正 一到 这种 大型 的 活动   就是 现任 前任 各种 任 我 都 看见 啦 反正 没 我 啥事   如果 有   也 只是 我爱豆 的 事   他 的 事 也 不关 我 的 事   希望 我能 保持 这种 心态 悲伤   我 很 好   # 方敏雅 #   转发 微博 正常 挖 鼻好 想知 @   其实 真正 的 意思 应该 是 不仅 其他 爱豆 看 出来 了 ， 而且 在 的 粉丝 也 看 出来 了 ， 但是 都 不 说 出来 而已 好 有 信息量 的 样子 挖 鼻 挖 鼻 挖 鼻 毕竟 爱豆 也 是 普通人 啊   哪有长 的 美帅 的 二三十 还 不 谈恋爱 的 转发 微博 评论 里 都 是 情敌   心好 累   / / @ _ : 哈哈哈哈 哈哈哈 哈哈哈 可能 还有 前任 和 现任 微笑 爆 一下 偷笑 偷笑 偷笑 怕 就 怕 乱搞 美好 的 恋爱 的话 ， 我 选择 祝福 ， 你们 幸福 就 好 只 想 说   好 想 知道 ！ 其实 看 出来 了 ， 只是 我们 不 知道 爱豆 也 是 人 ， 一个个 都 正在 适合 谈恋爱 的 年纪 一个个 又 都 俊美 的 ， 能不恋 么 敏雅 ❤ ️ 想起 绿色 其實 粉絲 也 都 看得出 來 微笑 就 好像 學生 時期 ， 一間 學校 裡面 有名 的 人 跟 有名 的 人 搞 曖昧 還是 在 一起 基本 全校 都 會 知道 转发 微博別 想 得 太 美好 挖 鼻 @   好 正 😂 好似 係 學校 如果 見 到 有 對 男女 比較 熟 就 知道 哂 咩 事 既   微笑 @ - -   写 论文 写 傻 了 ， 居然 把   看成   转发 微博 转发 微博 啥 ， 偶像 运动会 勋鹿 灿白 是不是 太 高调 了 点 笑笑 笑 运动会 笑 / / @ 米小線 : 情侣 们 ～ 嗯 ～ 快 翻饭 拍 笑 就是 想 说 ， 眼神 其实 没 办法 骗人 哈哈 转发 微博 笑笑 笑 好 好奇 、 好 好奇 好 想 知道 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 眼神 里 有没有 爱 真的 能 看 出来 的 一堆堆 那里   我 也 一眼 能 看出 姜敏赫   怎么着 吧 转发 微博 / / @ - ： 好多 爱豆 都 说 偶像 运动会 就是 碰 前任 和 现任 加 暧昧 的 地方 😂 😂 😂 前任 现任 大聚会 微笑 微笑 微笑 好想食 花生 有时候 觉得 爱豆 虚伪 地 恶心 ， 个人观点 ， 不喜 勿 喷 可是 我 真的 好 好奇 啊   这 可比 学校 八卦 有意思   眼神 没有 八卦 么 喵 喵 @ 我们 所有 对 生命 的 热爱   感觉 很 神奇 唉 唷 就 像 我 和 尹斗俊 一眼 就 能 看出 是 热恋 期 啊 （ 摊手 哦 转发 微博哇 感觉 知道 了 什么 不得了 的 事 嘻嘻 突然 很想 潜入 观察 ， 一定 很 有意思 😂 草菇 你 真赞 害羞 害羞 害羞 到底 还 隐藏 多少 思考 思考 当然 很 明显 啦 许愿 许愿 许愿 嘻嘻 嘻 / / @ : 哦 呵 转发 微博 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博谈 就 谈 呗 ， 几岁 的 年纪 不 谈恋爱 光当 也 太 违背 人性 了 ， 祝 老公 们 都 遇到 自己 的 理想 型 啦 ～ 恋爱 快乐 哟 各位 如果 全部 爆 出来 ， 那 就 大发 了 笑笑 笑 果然 内行 都 知道 微笑 好 尴尬 的 场面 啊 ， 不过 一群 正当 壮年 的 男男女女 们 ， 各个 又 这么 好看 ， 身材 好 ， 各种 好 ， 互相 看 对 眼 也 是 很 正常 ， 我 就 希望 我家 个 如果 有 了 并且 被 爆 出来 我 不要 哭 得 太 伤心 微笑 😂 😂 每次 孤立 了 世界 的 金圣圭 可 肿木办 轉發 微博对 ， 所以 我 最 想 看 年 开始 的 所有 运动会 微笑 微笑 想 知道 转发 微博 转发 微博 我 和 泰民 恋爱 的 事情 可能 已经 被 看 出来 了 咿呀 我 的 八卦 心 / / @ : 记得 圣圭 上 魔女 狩猎 还 说 偶像 运动会 就是 各种 现任 和 前任 … … … … 还有 很 尴尬 的 像 同时 一位 候补 的 情况 啥 的 偶像 运动会 也 该 废止 了   / / @ 安熙 乔 : 果然 内行 都 知道 微笑 可是 从来 没 耐心 看 完 偶像 运动会 / / @ 希 茉茉 茉茉 茉茉 : 想 知道 转发 微博 转发 微博 所以 我 讨厌 偶像 运动会 ！ ！ 特别 ！ ！ 忍不住 脑补 拜拜 拜拜 拜拜 挖 鼻 挖 鼻 挖 鼻 恋爱 而已 ， 反正 都 会分 转发 微博 我 好 八卦 ， 想 知道 笑 / / @ : 其實 粉絲 也 都 看得出 來 微笑 就 好像 學生 時期 ， 一間 學校 裡面 有名 的 人 跟 有名 的 人 搞 曖昧 還是 在 一起 基本 全校 都 會 知道 表示 點開 評論 打算 看 爆料   結果 什麼料 都 沒 有 @ _   @   好 想 知道 有 哪些 偷笑 深夜 看到 这个 莫名 的 难过   😞 😞 😞 爱豆 始终 是 爱豆 啊 离 我们 太 遥远 了   只 希望 我 喜欢 的 你们 不会 … 但是 怎么 可能   现在 没有 以后 也 会 有 的 伤心 希望 到时候 已脱 饭 什么 意思 微笑 转发 微博轉 發微博 总 觉得 马上 又 是 一场 腥风血雨 / / @ 防弹 : 有 谁 ？ 好奇 啊 ？ 每年 的 偶像 运动会 我 都 看过 好几遍   还有 各种 饭 拍 ， 从来 没 看 出来 过 ！ 汗 / / @ 米小線 : 情侣 们 ～ 嗯 ～ 快 翻饭 拍 笑 偶像 运动会 就是 碰 前任 和 现任 加 暧昧 的 地方 😂 😂 😂 😂 😂 😂 😂 懂敏雅 ......... 突然 想起 郑镒勋 消失 的 那 一天 傻眼 不会 的 ！ 我 不信 ！ 拜拜 微笑 说 别人 自己 呢 粉丝 就是   明明 对 这些 都 门儿清   然而 还是 选择 心甘情愿 地 掏 肾养 着 别人 的 男朋友 拜拜 拜拜 替 自己 心酸 拜拜 拜拜 是 啊 是 啊 ~ 某俩 人 当年 就 撑 着 一把 大黑 伞 在 太阳 底下 秀 恩爱 我 憋着 我 的 笑 点   : / / . / 一年 两度 的 爱豆 大 联谊 咯 微笑 评论 里 居然 没有 爆料 纠结 差评 金圣圭 每次 都 自己 坐在 空地 睡觉 ， 估计 是 没有 爱豆 女票 笑笑 笑   / / @ _ 我 的 _ : 就是 一堆 障眼法 ( ) 偶像 ( ) 聚在一起 天 哪   / / @ : 其實 粉絲 也 都 看得出 來 微笑 就 好像 學生 時期 ， 一間 學校 裡面 有名 的 人 跟 有名 的 人 搞 曖昧 還是 在 一起 基本 全校 都 會 知道 谈恋爱 谈 就 谈 呗   大 把 人 小学 初中 就 在 谈 了   爱豆 都 成年 了 管 那么 多 屁事 干嘛 雾草 .... 然而 并 没有 任何 粉丝 看 出来 过 任何 蛛丝马迹 吃惊 吃惊 吃惊 转发 微博 正好 金聖圭 每次 都 孤立 了 全世界   好 啦 認真講 你 也 是 到 了 該 交 女友 甚至 論及 婚嫁 也 不 意外 的 年紀 了 然而 卻 連個 緋聞 的 影子 都 沒 有 這 究竟 是 喵 喵 喵 喵 喵 喵 微笑 / / @ _ 子规 : 偶像 运动会 也 该 废止 了   / / @ 安熙 乔 : 果然 内行 都 知道 微笑 热评 里面 的 金圣圭 哈哈哈 笑笑 笑 你们 都 这么 了解 武林 小 公举 拜拜 还好 我 不 参加 偶像 运动会 … （ 第一次 感谢 高冷 的 ） 什么 心态 微笑 拜拜 我怕 我会 精神 奔溃 维尼 夫妇 / / @ - : 好多 爱豆 都 说 偶像 运动会 就是 碰 前任 和 现任 加 暧昧 的 地方 😂 😂 😂 数 了 数 算了算 可能 年 到 现在 每年 每辑 都 去 报到 的 只有 无限   然而 金圣圭 却 在 年 里 孜孜不倦 的 孤立 着 世界 笑笑   也 老大不小 了 多 好 的 机会 啊 → _ → 哈哈哈   / / @ : 我 憋着 我 的 笑 点   : / / . / @ 我 未來 的 老公 姓段 叫   笑笑 笑笑 / / @ 那年 夏天 的 无限 ： 金圣圭 每次 都 自己 坐在 空地 睡觉 ， 估计 是 没有 爱豆 女票 笑笑 笑笑 笑 好 尴尬 / / @ - : 好多 爱豆 都 说 偶像 运动会 就是 碰 前任 和 现任 加 暧昧 的 地方 😂 😂 😂 轉發 微博轉 發微博 笑笑 笑笑 笑笑 懂事 都 懂 微笑 但是 一 想到 某些 事 我 的 内心 也 是 崩溃 的 😂 脑袋 里 闪过 几只 在 空旷 的 地带 独自 呆 着 的 “ 老人 ” 们 ， 估计 大概 应该 素 没有 谈恋爱 滴南 优贤 没去 ， 不好意思 拜拜 拜拜 拜拜 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 对 哦 他 没 去 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 肯定 没 他 哈哈哈哈   / / @ 南优贤 的 眼泪 : 南优贤 没去 ， 不好意思 拜拜 拜拜 拜拜 对 在 现场 的 饭 就是 考 眼力 啊 哈哈哈哈 笑笑 笑 要 看 这期 拉丝 ， 旼 赫 呀 好 想 知道 那年 维尼 有没有 人 发现 他俩 在 交往 转发 微博 曺 圭 贤 笑 转发 微博 我 想 知道 我们 有 哪些 人有 哈哈 转发 微博 谈恋爱 很 正常 啊 ～ 好 好奇 挖 鼻 @ 灿捏 的 小耳朵   @ 只 知道 的 小姐   哎 ～ 贵圈 真乱 ～ 然而 旼 赫是 真真正正 单纯 去 比赛 的 … … 吧 … … 😏   跑 起来 简直 了 转发 微博 所以 很 容易 碰到 前任   前 前任   现任   还有 有 可能 是 心里 的 朱砂 痣 的 那个 人 同台 笑笑 心疼 評論裡 的 土土 😂 😂 😂 😂 😂 转发 微博哇 偶 抠 鼻屎 / / @ ： 记得 圣圭 上 魔女 狩猎 还 说 偶像 运动会 就是 各种 现任 和 前任 … … … … 还有 很 尴尬 的 像 同时 一位 候补 的 情况 啥 的 转发 微博 转发 微博 笑笑 转发 微博 为什么 评论 里 都 提金圣圭 😂 转发 微博 转发 微博 因为 爱豆 很多很多 感觉 偶运会 就 像 一个 中学 开 校运会 一样   😐   也 像 个 大型 联谊会 哈哈哈哈   想想 觉得 挺萌 的   少男少女 们 偷偷 恋爱 什么 的   感觉 好 青涩   但是 已经 躺 出了名 的 “ 老爷爷 们 ” 概 就是 班级 里 担当 “ 发生 什么 都 不关 我 屁事 我要 睡觉 ” 的 冷漠 同学 角色 吧 哈哈哈哈   感觉 可以 出 一部 《 爱豆 学园 》 之类 的 电影 / 剧 了 金硕珍 求求 你 ， 能 不要 谈恋爱 吗 你 等等 我 好不好 😭 转发 微博恩金 圣圭 每次 都 找 空地 睡觉 拜拜 哦 ？ 各种 前任 现任 的 交锋 傻眼   / / @ : 哦 对 啊 对 啊 ， 太 明显 转发 微博 转发 微博 哈哈哈 无限 圭哥 和 噶爷 绝对 不是 呢 哈哈哈         然后 也 想起 了 怪物 小可爱 😂 😂 😂 😂 哈哈哈   / / @ 小鱼 : 哎 ～ 贵圈 真乱 ～ 转发 微博 我们 家 这种 背对 女团 的 转发 微博 转发 微博 嘻嘻 评论 里 的 金圣圭 喵 喵   转发 微博 何止 谈恋爱 啊 ， 那 可是 前任 与 现任 的 碰撞 拜拜 😂 😂 😂 / / @ : 我 憋着 我 的 笑 点   : / / . / 热评 里 好多 阿米 😂 😂 😂 笑 吐 了 红红火火 右 / / @ 火山 阿加西 : 偶像 运动会 就是 碰 前任 和 现任 加 暧昧 的 地方 😂 😂 😂 转发 微博 @ 咻咻馬鈴薯 转发 微博金 圣圭 一定 是 单身 笑笑 笑 伤心 所以 面包车 才 不让 饭 拍 了 么 偷笑 / / @ 曺 小 淘 : 😂 脑袋 里 闪过 几只 在 空旷 的 地带 独自 呆 着 的 “ 老人 ” 们 ， 估计 大概 应该 素 没有 谈恋爱 滴 恍恍惚惚 同时 一位 候补 估计 更 尴尬 转发 微博 转发 微博 哦 / / @ 話 不 多 : 正好 每次 金圣圭 都 孤立 了 全世界 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 评论 里 的 金圣圭 😂 😂 😂 😂 转发 微博 转发 微博 右边 耿直 ， 心疼 小 公举 笑笑 笑笑 / / @ 那年 夏天 的 无限 ： 金圣圭 每次 都 自己 坐在 空地 睡觉 ， 估计 是 没有 爱豆 女票 笑笑 笑 转发 微博 右边 笑笑   / / @ _ : @ 耶 嘿嘿嘿 嘿嘿 _ 哟     : / / . / 转发 微博 右边 笑 / / @ : 我 憋着 我 的 笑 点   : / / . / 没错   我信 ～ 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 运动会 一向 是 约会 的 天堂 ， 除了 经常 拿奖 的 几个 和 新人 以外 ， 其他 的 人 你们 在 干嘛 ...... 但是 我们 不 知道 好像 是 的 耶 / / @ _ : @ 耶 嘿嘿嘿 嘿嘿 _ 哟     : / / . / 毒舌圭 哆 啦 梦 花心 / / @ 曺 小 淘 : 😂 脑袋 里 闪过 几只 在 空旷 的 地带 独自 呆 着 的 “ 老人 ” 们 ， 估计 大概 应该 素 没有 谈恋爱 滴 好 想 去 感受一下 啊 阴险 阴险 阴险 转发 微博 哈哈哈 哈哈 评论 金圣圭 # 金圣圭 # 哈哈哈哈 哈哈哈 哈哈哈 评论 里 的 金圣圭 笑 我 公举 就是 去 睡觉 的 偶运会 刚好 是 养精蓄锐 的 好 机会 嘻嘻 😃 转发 微博 转发 微博 挖 鼻 这个 恋爱 运动会 满足 了 太多人 的 八卦 心 不过 我该 庆幸 金钟 大 一次 也 没 去过 吗 是不是 好多 親戚 呢 偷笑 偷笑 偷笑   覺得 好 精彩 喔 ～ 评论 都 是 金圣圭 😂 喵 喵 哦 ？ 哦 在 偶像 运动会 里 谈恋爱 的 就是 我大勋 鹿 啊 说 的 就是 你们 吧 ！ 大勋 鹿 微笑 微笑 微笑 微笑 微笑   : / / . / 转发 微博 笑了笑 / / @ ： 记得 圣圭 上 魔女 狩猎 还 说 偶像 运动会 就是 各种 现任 和 前任 … … … … 还有 很 尴尬 的 像 同时 一位 候补 的 情况 啥 的 笑   / / @ : 我 憋着 我 的 笑 点   : / / . / 转发 微博 我 和 鸡 米 酷酷 酷酷 转发 微博 转发 微博轉 發微博 转发 微博 @ 桃乐西   都 不 舉例 拜拜   差評 拜拜 求 爆料 ！ ！ ！ 哎 第二年 快 过去 了 三年 之约 结束 后 怎么办 不 放心 啊 一定 会 嫉妒 更 多 是 祝福 万一 是 我 不 喜欢 的 女人 那 可 怎么办 拜拜 我 相信 你们 的 眼光 你们 开心 就 好 不要 虐 我们 虐太惨 伤心   / / @ : 其實 粉絲 也 都 看得出 來 微笑 就 好像 學生 時期 ， 一間 學校 裡面 有名 的 人 跟 有名 的 人 搞 曖昧 還是 在 一起 基本 全校 都 會 知道 灿白灿 白灿白 / / @ : 对 啊 ， 宜嘉正 泰灿白 啊 害羞 害羞 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 草莓 果酱 : 右边 笑 / / @ : 我 憋着 我 的 笑 点   : / / . / 方 你 知道 的 太 多 了 拜拜 拜拜 拜拜 转发 微博 听 他们 聊天 就 觉得 好 有意思 😂 真是 双十 一 结束 前放个 大 的 虽然 这 很 正常 毕竟 爱豆 也 是 人 转发 微博 曺 圭 贤 你 也 造 我 看 出来 了 啊   / / @ : 其實 粉絲 也 都 看得出 來 微笑 就 好像 學生 時期 ， 一間 學校 裡面 有名 的 人 跟 有名 的 人 搞 曖昧 還是 在 一起 基本 全校 都 會 知道 害羞 然而 武林 小 公主 一天 躺倒 晚 微笑 思考 思考 思考 思考 思考 呵呵 / / @ 灿捏 的 小耳朵 : 轉發 微博 第一 反映 不 说 的 我 大勋 鹿 吗 笑 / / @ 帅哥 你 假发 掉 了 _ 咩 : 对 啊 对 啊 ， 太 明显 转发 微博 / / @ 汤汤 兜兜 兜 ： 我 就 觉得 偶像 运动会 是 联谊 和 要 电话 的 好时机 开山鼻祖 躺 枪 挖 鼻 转发 微博 😂 / / @ 只有 奥莉奥 : 运动会 笑 / / @ 米小線 : 情侣 们 ～ 嗯 ～ 快 翻饭 拍 笑 哎呀 我 和 灿烈 被 发现 了 ？ 好 爱 哦 好 爱 哦 好 爱 哦 所以 下次 要 好好 看看 运动会 的 各家 饭 拍 所以 ， 是 谁 😂 😂 😂 😂 😂 偶运会 就是 一个 如此 神奇 的 地方 笑 😱 😂 😂 😂   / / @ 曺 小 淘 : 😂 脑袋 里 闪过 几只 在 空旷 的 地带 独自 呆 着 的 “ 老人 ” 们 ， 估计 大概 应该 素 没有 谈恋爱 滴 好 想 八卦 一下 / / @ 花 小鱼 姐姐 ： 然而 家 表示 我们 没有 运动会   微笑   没有 综艺   简直 没有 打歌   爱豆们 想要 通过 节目 恋个 爱   怕 是 要 等到 自己 开 电视台 了   拜拜 喵 喵 找 饭 拍 他 肯定 是 单着 的 哈哈 就 一人待 着   / / @ - : 评论 都 是 金圣圭 😂   / / @ 柾 国小王子 : 我们 家 这种 背对 女团 的 / / @ 复 : 开山鼻祖 躺 枪 挖 鼻 转发 微博要 讲 粗来 厚 贵圈 真乱 ， 深宫 大戏 转发 微博 挖 鼻 我 觉得 不大可能 是 茶 蛋   ，   : / / . /   / / @ _ :   @ 耶 嘿嘿嘿 嘿嘿 _ 哟   : / / . / 然而 有 的 时候 粉丝 都 能 看 出来 ， 默默 不说 而已 拜拜 转发 微博 转发 微博 微笑 转发 微博 笑笑 笑 卧槽 哆 啦 梦 吃惊 厚 一样 我们 家 的 爱豆 都 去 谈恋爱 😂   / / @ _ : @ 耶 嘿嘿嘿 嘿嘿 _ 哟     : / / . / 龙胖 根本 不 参加 哈哈哈 哈哈哈 / / @ 磕巴 少女 : 哈哈哈   / / @ : 我 憋着 我 的 笑 点   : / / . / ， 这大 秘密 可怜 思考 为什么 评论 都 是 金圣圭 我们 看不出来 难道 是因为 我们 眼瞎 转发 微博 转发 微博 我 就是 看 偶像 运动会 找 细节 的 🙈 🙈 🙈   / / @ 爱 傻笑 : 各种 前任 现任 的 交锋 傻眼   / / @ : 哦 哈哈哈   道理 同去 见 爱豆 的 路上 谁 是 🐶 一眼 就 能 看 出来   转发 微博 转发 微博 努力 想 了 一下   你倩 和 你 嘟 并 没有 去过 偶像 运动会   心情 一下 好 了 很多 微笑 转发 微博 从 时期 就 这样 了 已经 不 奇怪 了 笑 喵 喵 / / @ _ :   @ 耶 嘿嘿嘿 嘿嘿 _ 哟   : / / . / / / @ 那年 夏天 的 无限 : 金圣圭 每次 都 自己 坐在 空地 睡觉 ， 估计 是 没有 爱豆 女票 笑笑 笑 看 评论 全是 说 土土 圭 的 评论 😂 你 倒 是 爬起来 谈个 恋爱 啊 / 不过 我 才 不想 让 他 谈恋爱 呢 思考 吼 上次 小 公举 也 说 了 在 偶像 运动会 会上 会 遇到 前任 … 喔 哦 思考 抠 鼻屎 我要 不要 去 看看 笑   / / @ : 从 时期 就 这样 了 已经 不 奇怪 了 笑 从 我们 时期 开始 哈哈 确实 / / @ 传说 :   / / @ 复 : 开山鼻祖 躺 枪 挖 鼻 😳 😳 / / @ : 记得 圣圭 上 魔女 狩猎 还 说 偶像 运动会 就是 各种 现任 和 前任 … … … … 还有 很 尴尬 的 像 同时 一位 候补 的 情况 啥 的   / / @ _ : @ 耶 嘿嘿嘿 嘿嘿 _ 哟     : / / . / 难受 😣       偶像 运动会 是 爱豆们 见到 自己 现任 前任 的 尴尬 时刻 嘛 只 出现 饭 拍里 的 土土 小 公主 这 巨大 的 存在 感 也 是 醉 了 笑笑 笑 难怪 要 拿 他 坐 着 的 照片 做 海报 哈哈哈哈 # 全世界 最好 的 金圣圭 # 比如 ， ， 哈   / / @ _ 七七 酱 : 转发 微博 鄭熹 哲 思考 他 好像 都 去 勾搭 男 的 😂 说实话 自己 爱豆 在 跟 谁 交往   前任 是 谁 前 前任 是 谁 甚至 前任 的 先任 很多 粉丝 都 清楚   装 不 知道 而已   爱豆 这 圈子 就 这么 大   两三百 个人 而已   来回 就 这些 人   反正 好 两年 就 会 分手   血气方刚 的 年纪   不 谈恋爱 的话 难道 憋着 爆 一脸 痘 嘛 【 曹圭贤 这种 谈不谈 都 痘 的 另算 拜拜 转发 微博泪 泪 这个 时候 我们 需要 社 微笑 @ 翊 葱 信 __   思考   / / @ 复 : 开山鼻祖 躺 枪 挖 鼻 转发 微博 一眼 就 看 出来 了   : / / . / 微笑 哦 转发 微博 那 也 是 爱豆 也 是 人 转发 微博圭 圭   偷笑 偷笑 / / @ _ 七七 酱 : 转发 微博 / / @ - 世勋 - : 一眼 就 看 出来 了   : / / . / 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 哆 啦 梦 吃惊   / / @ - 世勋 - : 一眼 就 看 出来 了   : / / . / 转发 微博 評論 都 是 金聖圭 哈哈哈 哈哈   / / @ 深深浅浅 : 转发 微博 你 們 講的 男 男 還是 女女 ？ 微笑 / / @ :   挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻笑 是 我 么 ？ 还是 佑 猴 ？ 请 让 我 知道 真相 啊 ， 求 瞑目 泪   / / @ 腹黑 段公子 : 思考   / / @ 复 : 开山鼻祖 躺 枪 挖 鼻 妈呀 啊 ！ @ 彤彤穆   @ 旖旎 缠绵 _   / / @ _ : 老年 团 躺 枪 / / @ 腹黑 段公子 : 思考   / / @ 复 : 开山鼻祖 躺 枪 挖 鼻   / / @ 就 叫 我 好 了 啦 : #..#   #...#   偶尔 被 提及 也 还是 会 有点 小 激动 笑 轉發 微博 啧啧   / / @ : 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 一个打 歌舞 台 的 都 能 看 出来 ， 别说 运动会 了   / / @ 任媽 : 轉發 微博 没错 😔 / / @ 九只 金茶 蛋 : 颜值   身材 都 有   又 都 在 这个 适合 恋爱 的 年纪   不 心动 才 奇怪 的   只是 接受 不了 的 事 我们 伤心 吃惊 思考 转发 微博 我 记得 武林 小 公举 说 过 偶像 运动会 就是 各种 前任 和 现任 挖 鼻 😂   / / @ 安玉炫 :   / / @ 就 叫 我 好 了 啦 : #..#   #...#   偶尔 被 提及 也 还是 会 有点 小 激动 笑 / / @ _ : 我 好 怕怕 拜拜 拜拜 转发 微博轉 發微 博饭们 就 那么 盲目 啊 挖 鼻   / / @ : 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 粉丝 有种 功能 叫 选择性 眼瞎 从来 没 看过 偶像 运动会 好 好奇 哦 思考 思考 转发 微博 现在 看到 这种         只会 觉得       很 正常 笑 是 啊 ， 崔珉豪 和 哥哥 们 我 一眼 就 看见 了 ， 后面 几年 明显 没 那么 开心 了 / / @ 铁铁铁 :   饭们 就 那么 盲目 啊 挖 鼻   / / @ : 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 我 很 好奇 評論 都 會 武林 小 公主 和 地板 談戀 愛挖 鼻   / / @ : 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 / / @ 金波澈 的 蓝 妖姬 : 现在 看到 这种         只会 觉得       很 正常 笑 老年 团 躺 枪 转发 微博 之间 互相 交往 的 人 一眼 就 能 看见 ， 经典 秒 你 还 记得 吗 喵 喵 喵 喵 喵 喵 / / @ 金波澈 的 蓝 妖姬 :   现在 看到 这种   只会 觉得   很 正常 笑 转发 微博 那么 穿成 一朵花 去 的 我澈 和 一堆 女艺人 亲切 至极 地玩 了 许久 是 怎么回事 挖 鼻 转发 微博 我 只 想 知道 誰 跟 誰 / / @ - : / / @ 金波澈 的 蓝 妖姬 : 现在 看到 这种         只会 觉得       很 正常 笑 转发 微博 哈哈哈哈 哈哈哈哈 右边 / / @ 那年 夏天 的 无限 : 金圣圭 每次 都 自己 坐在 空地 睡觉 ， 估计 是 没有 爱豆 女票 笑笑 笑 我们 土土 是 忙 着 睡觉 ， 孤立 全世界 了 ， 我 就 放心 了 笑笑 笑   / / @ 颜希 : 要 讲 粗来 厚 转发 微博 哈哈哈 ， 就是 我 和 金泰 亨 实在 是 瞒不住 了 哈哈哈哈 哈哈哈哈 谁 跟 谁 很 正常 啊 ～ 就 像 学校 里 的 恋爱 一样 … … 媒体 也 都 懂 一些 ， 只不过 很多 不 值得 爆 而已 😂 最右 没错 没错 哈哈哈 哈哈哈 / / @ 韋 小鬼 : 哈哈哈哈 哈哈哈哈 右边 / / @ 那年 夏天 的 无限 : 金圣圭 每次 都 自己 坐在 空地 睡觉 ， 估计 是 没有 爱豆 女票 笑笑 笑 转发 微博 转发 微博 我 想 我 去 了 現場 也 看不出 個 所以然 呢 笑笑 笑 我   八卦 的 心 泛滥 泛滥 打脸 转发 微博 哈哈哈 哈哈哈 评论 里 都 是 说 金圣圭   / / @ - : 评论 都 是 金圣圭 😂 / / @ 任媽 :   轉發 微博 偷笑 转发 微博 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 好久没 看到 圭贤 了 … … 圭贤 身上 的 衣服 让 我 想起 了 今年 最贵 的 （ 却 不是 最 喜欢 的 ） 封皮 “ 跑跑 兔 ” … … 微笑 所以 金圣圭 这种 孤立 世界 的 一定 是 单身 对 么 😂 快 爆料 啊 阴险 阴险 阴险 评论 里 说 金圣圭 一直 睡觉 的 出来 我 保证 不 打死 你 恩 爹林 在 范要 乖乖 的 啊   / / @ 山花 的 小 阿癫 : 再 回去 看 几十遍   @ _   轉發 微博 哈哈哈哈 金圣圭 笑笑 笑   / / @ 金八寵 : 哈哈哈 哈哈哈 评论 里 都 是 说 金圣圭   / / @ - : 评论 都 是 金圣圭 😂 怎么 看 出来 的 馋嘴   / / @ 灿捏 的 小耳朵 : 轉發 微博馬麻 我家 金泰 憲也 都 找 男 的 欸 微笑   / / @ _ 在 星星 海等 月亮 哥哥 :   鄭熹 哲 思考 他 好像 都 去 勾搭 男 的 → _ → / / @ 流星 _ : 馬 麻 我家 金泰 憲也 都 找 男 的 欸 微笑   / / @ _ 在 星星 海等 月亮 哥哥 :   鄭熹 哲 思考 他 好像 都 去 勾搭 男 的 存在 于 人们 口中 笑 / / @ 求偶 吧 给 的 你 猜 - - : 😂   / / @ 安玉炫 :   / / @ 就 叫 我 好 了 啦 : #..#   #...#   偶尔 被 提及 也 还是 会 有点 小 激动 笑 转发 微博 转发 微博超 正常 拜拜 所以 有 的 爆料 完全 可以 信   没 必要 玻璃心   一个 班里 都 能 出现 那么 多 对   不要 说 是 这么 多颜值 高 的 人 在 一起 了 拜拜 正常 笑笑 笑 转发 微博轉 發微博 最右 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 眼力 见 满分 @ 兰草 的 马儿 就是 这种 节奏   / / @ - 寵溺 的 眼神 藏不住 : 最右 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 评论 被 武林 小 公举 占领     一个 人 孤立 了 整个 世界 我 想 知道 是 誰 金圣圭 跟 地板 谈恋爱 😂 / / @ 金八寵 : 哈哈哈 哈哈哈 评论 里 都 是 说 金圣圭   / / @ - : 评论 都 是 金圣圭 😂 转发 微博 所以 你 倒 是 说 出来 一对 阿笑 兔子 / / @ - 辛普森 : 就是 这种 节奏   / / @ - 寵溺 的 眼神 藏不住 : 最右 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 评论 里 一堆 的 小 公主 哈哈哈哈 哈哈哈哈 笑 傻 😂 转发 微博一場 很 高深 的 大戲 來 的 ~ 我們 局外人 由 不 懂 到 懂得 呢 笑 / / @ - 寵溺 的 眼神 藏不住 :   最右 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的   / / @ - 寵溺 的 眼神 藏不住 : 最右 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 偶像 聯誼 大會 微笑 微笑 感觉 这 很 正常 😂 大家 都 懂 … 只是 选择性 回避 一些 而已 😂 看来 得 去 现场 看看 / / @ - : 好多 爱豆 都 说 偶像 运动会 就是 碰 前任 和 现任 加 暧昧 的 地方 😂 😂 😂 兔子 偷笑 偷笑 / / @ 迪妮 : 一場 很 高深 的 大戲 來 的 ~ 我們 局外人 由 不 懂 到 懂得 呢 笑 / / @ - 寵溺 的 眼神 藏不住 :   最右 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 我 和 泰亨 ， 果果 就 那么 暴露 了 兔子   / / @ - 寵溺 的 眼神 藏不住 : 最右 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 转发 微博 我 觉得 韩国 还有 好多 秘密 交往 没有 曝光 的 爱豆 ！ 偷笑 转发 微博   / / @ 迪妮 : 一場 很 高深 的 大戲 來 的 ~ 我們 局外人 由 不 懂 到 懂得 呢 笑 / / @ - 寵溺 的 眼神 藏不住 :   最右 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 笑 右边 图片 才 是 重点 / / @ - 世勋 - : 一眼 就 看 出来 了   : / / . / 首页 告诉 我 ， 我宝 和 谁 恋爱 了 亲亲 / / @ 求偶 吧 给 的 你 猜 - - : 😂   / / @ 安玉炫 :   / / @ 就 叫 我 好 了 啦 : #..#   #...#   偶尔 被 提及 也 还是 会 有点 小 激动 笑 转发 微博 转发 微博 那 金圣圭 呢 微笑 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 / / @ - ： 好多 爱豆 都 说 偶像 运动会 就是 碰 前任 和 现任 加 暧昧 的 地方 😂 😂 😂 所以 偶像 運動會 難道 不是 一個 該 廢掉 的 節目 嗎 （ 不是 這個 原因 / / @ : 其實 粉絲 也 都 看得出 來 微笑 就 好像 學生 時期 ， 一間 學校 裡面 有名 的 人 跟 有名 的 人 搞 曖昧 還是 在 一起 基本 全校 都 會 知道 那 为什么 吴世勋 老 是 粘着 鹿晗 反正 我家 兽们 都 在 踢球 … … 真的 么 所以 和 大饼 一定 谈过 … … 恩 … … 兔子   / / @ 笨猫 咪咪 : 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 那 金圣圭 呢 微笑 孤独 的 老人 去 了 應該 就 知道 誰 跟 誰 談戀 愛吧 ？ 但 我們 家偶 吧 都 不 去 這種 場合 的   / / @ - : 所以 偶像 運動會 難道 不是 一個 該 廢掉 的 節目 嗎 （ 不是 這個 原因 / / @ : 其實 粉絲 也 都 看得出 來 微笑 就 好像 學生 時期 ， 一間 學校 裡面 有名 的 人 跟 有名 的 人 搞 曖昧 還是 在 一起 基本 全校 都 會 知道 转发 微博 那 估计 是 郑和 梁耀燮 搂搂抱抱 成何体统 拜拜 还有 金圣圭 和 闵以 地为 床梦里 相会 拜拜 转发 微博 / / @ _ : 兔子   / / @ 笨猫 咪咪 : 兔子   / / @ 鴿子 : 阴险 / / @ 呼叫 我 的 花轮 : 嗯 比如 还有 台下 打闹 台上 装不熟 之类 的 转发 微博 转发 微博 我 和 泰亨 居然 被 你 們 發現 了 嚯 嚯 嚯 偷笑 我 就 看看 什么 也 不 知道 / / @ 勋鹿 悠悠 : @ 桃乐西   哦 ～ 真是 敢 说 啊 ～ 闭嘴 闭嘴 闭嘴 转发 微博 转发 微博 转发 微博 @   真的 么 评论 笑 哭 @ _   转发 微博 转发 微博 弟弟 每次 下去 的 眼神 也 不是 开玩笑 的 公司 也 就 不让 他 下去 😂 转发 微博敏雅 天真 喵 喵 其实 饭 也 大概 看得出 天天 站 前线 拍饭 拍 的 人   万一 抓拍 到 什么 谁 也 不 知道 喵 喵   … … … … … … ？ ？ ？ ？ ？ 转发 微博   / / @ 洋白菜 菜子 : … … … … … … ？ ？ ？ ？ ？ 转发 微博轉 發微博 .............. / / @ 洋白菜 菜子 :   … … … … … … ？ ？ ？ ？ ？ 轉發 微博 转发 微博 @ 透过 泪水 - 一切 被 看穿   @ 琦   热评 那个 真相 了 拜拜 李旼赫 真的 是 去 认真 比赛 的 打 脸 偶像 运动会 绝对 是 联谊 和 要 电话 的 好时机 笑 转发 微博 转发 微博 / / @ 我 在 光化 门 等 圭 贤 :   圭 圭   偷笑 偷笑 然而 金圣圭 上帝 视角 笑笑 笑 转发 微博 转发 微博 转发 微博为 毛 我 明明 关键字 搜圭贤 ， 为啥 这条 微博 的 评论 都 是 金圣圭 在 睡觉 ， 心灵 们 要 不要 这么 真相 ， 我 土土 偶尔 睡醒 了 还 会 起来 伸 会儿 懒腰 然后 看看 弟弟 们 装 逼 然后 默默 的 又 睡过去 了 … … … … 我 只是 想点 进去 看看 有没有 爆料 果不其然 我 看到 了 一堆 金圣圭 睡 的 各种 与 世无绝 的 评论 笑 宝宝 心累 / / @ 洋白菜 菜子 : … … … … … … ？ ？ ？ ？ ？ 金圣圭 看来 真的 很 孤寡老人 ， 他 孤独 了 一个 世界 拜拜 不过 偶像 运动会 确实 是 用来 恋爱 的 啊 微笑 图 证明 一切 微风   : / / . /   / / @ 洋白菜 菜子 : … … … … … … ？ ？ ？ ？ ？ 是 的 / / @ 权 _ 枫子 : 金圣圭 看来 真的 很 孤寡老人 ， 他 孤独 了 一个 世界 拜拜 不过 偶像 运动会 确实 是 用来 恋爱 的 啊 微笑 图 证明 一切 微风   : / / . /   / / @ 洋白菜 菜子 : … … … … … … ？ ？ ？ ？ ？ 嗯 / / @ 毕竟 我 是 花心 的 少女 : 是 的 / / @ 权 _ 枫子 : 金圣圭 看来 真的 很 孤寡老人 ， 他 孤独 了 一个 世界 拜拜 不过 偶像 运动会 确实 是 用来 恋爱 的 啊 微笑 图 证明 一切 微风   : / / . /   / / @ 洋白菜 菜子 : … … … … … … ？ ？ ？ ？ ？   / / @ 权 _ 枫子 : 金圣圭 看来 真的 很 孤寡老人 ， 他 孤独 了 一个 世界 拜拜 不过 偶像 运动会 确实 是 用来 恋爱 的 啊 微笑 图 证明 一切 微风   : / / . /   / / @ 洋白菜 菜子 : … … … … … … ？ ？ ？ ？ ？ 右边 真相 惹 喵 喵 / / @ 权 _ 枫子 : 金圣圭 看来 真的 很 孤寡老人 ， 他 孤独 了 一个 世界 拜拜 不过 偶像 运动会 确实 是 用来 恋爱 的 啊 微笑 图 证明 一切 微风   : / / . /   / / @ 洋白菜 菜子 : … … … … … … ？ ？ ？ ？ ？ 有 道理 （ 点头 / / @ 权 _ 枫子 : 金圣圭 看来 真的 很 孤寡老人 ， 他 孤独 了 一个 世界 拜拜 不过 偶像 运动会 确实 是 用来 恋爱 的 啊 微笑 图 证明 一切 微风   : / / . /   / / @ 洋白菜 菜子 : … … … … … … ？ ？ ？ ？ ？ 这 评论 简直 了 😂 😂 😂 我哥 哈哈哈 哈哈哈 都 再说 我哥 孤立 全世界 😂 😂 😂 # 金圣圭 #   我哥 只是 懒 😂 哈哈哈哈 你们 倒 是 爆点 真料 嘛 那 每次 都 在 空地 儿上 睡觉 的 金圣圭 一定 没有 爱豆 女票   / / @ 咕咕 终于 开学 啦 : 转发 微博 没想到 评论 都 是 我 土土 排右 笑 / / @ 权 _ 枫子 : 金圣圭 看来 真的 很 孤寡老人 ， 他 孤独 了 一个 世界 拜拜 不过 偶像 运动会 确实 是 用来 恋爱 的 啊 微笑 图 证明 一切 微风   : / / . /   / / @ 洋白菜 菜子 : … … … … … … ？ ？ ？ ？ ？ 哈哈 转发 微博 😂 😂 😂 最右 / / @ _ : @ 耶 嘿嘿嘿 嘿嘿 _ 哟     : / / . / 我 好像 知道 了 什么 喵 喵 转发 微博 哈哈哈 哈哈哈 转发 微博圭贤", "label": "0"}