{"text": "杰哥 ， 杰哥 ， 我 逮到 一只 鸟 ， 这么 的 吧 ， 我数 一二三 ， 我 把 盆 拿来 ， 你 把手 伸进去 拿   友尽 ！ ！ ！ : / / . / 转发 微博 转发 微博 转发 微博真 贱 哈哈 @ 蓶   笑笑 @ 我 是 大老爷们儿   @ 彧 彧 彧 是 谁   轉發 微博 转发 微博 哈哈哈哈 笑笑 我 喜欢 笑笑 转发 微博 转发 微博 转发 微博 @ 猫 一 咪 喵   @ 不 想起 起起 起床   @ 青哥   哈哈哈 玉溪 人 转发 微博 转发 微博 转发 微博笑 演技 真 好 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 ， 最佳 损友 笑 死 俺 了 笑哈哈 笑哈哈 笑哈哈 笑哈哈 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 @ 百色 人生   转发 微博 转发 微博 转发 微博 @ 然像 个 孩子   @ 就 不算 白活 _   @ 阿合 -   @ 不能 超过 个字符 吗   @ 奥利 奥 -   转发 微博 转发 微博笑 死   损友 转发 微博 转发 微博 😂 转发 微博 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻哈哈 哈哈哈哈 转发 微博 哈哈哈 哈哈哈 哈哈哈 笑 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 大叔 苏小邪   杰哥 杰哥 ， 我 逮到 一只 鸟 笑笑 笑笑 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 第一个 想到 小瑞整 雷哥 @ 闰土 不吃 猹   哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博笑 死杰 哥杰哥 .. 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 轻色音 年代 记   快来 抓 鸟 啦 哈哈哈哈 转发 微博 转发 微博 转发 微博 尼玛 这 都 是 什么样 的 损友 啊 转发 微博 转发 微博 又 学 了 一招 转发 微博 转发 微博 转发 微博 机智 的 损友 转发 微博 转发 微博 转发 微博轉 發微博 @ 贩卖 美男商   @ 这 潞 忒 漫长   嘻嘻 转发 微博 转发 微博杰哥 ， 杰哥 ， 我 逮到 一只 鸟 ， 这么 的 吧 ， 我数 一二三 ， 我 把 盆 拿来 ， 你 把手 伸进去 拿   友尽 ！ ！ ！ 哈哈哈哈 哈哈哈 转发 微博 转发 微博干 的 漂亮 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 让 少年 飞   @ 天堂 卷宗   @ 乔村 永斌 转发 微博 转发 微博 转发 微博 转发 微博 然后 那 人 身上 一坨翔 喵 喵 喵 喵 转发 微博 转发 微博 笑笑 笑 转发 微博 损友 转发 微博 哈哈哈哈 哈哈哈 笑笑 笑 @ 咸由 由   哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 太损 了   哈哈哈 😂   😂   😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 @ 楠庚   噢 耶 噢 耶 @ 马里昂 _   损友 啊 笑笑 笑哈哈 太坏 了 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哆 啦 梦 吃惊 哆 啦 梦 吃惊 @ 一脸 猪头肉 肉肉 肉 肉 肉   @ 紫色 风铃 _ 朱朱   转发 微博 哈哈哈 ， 杰哥 ， 杰哥 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太坏 了 笑 转发 微博 转发 微博 @ 阿飯 丶   笑 死 我 了 ！ 转发 微博轉 發微博 转发 微博 转发 微博 偷笑 偷 笑哈哈 😄 转发 微博额 ， 好 贱 😂 @ 一年 又 一年   最佳 损友 转发 微博 @ 一个 小   是不是 贵阳 的 啊 转发 微博 @ 就是 喜欢 根本 停不下来   转发 微博 转发 微博坑 队友 啊 ， 哈哈 虽然 视频 点不开 ， 但 好像 隐约 猜到 了 曲折 的 故事情节 简直 感人 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 嘛 我杰 这么 变 这样 了 哈哈哈哈 哈哈哈哈 哈哈哈   / / @ 歼 - 击落 - : 笑 转发 微博 尼玛 ， 友尽够 损 @ 没有 海 的 夏天   笑 死 我 了 ！   / / @ 小薇 : 转发 微博 转发 微博糊 他 一脸 偷笑 转发 微博 😂 😂 回复 @ 我 叫 孙 开心 _ : 够 了 ！ 人家 在 吃 苹果 崩溃 / / @ 我 叫 孙 开心 _ : @ 如何 让 你 遇见 我   @ 訷 靜 兮兮   哈哈哈哈 转发 微博 转发 微博 @ 氵 丶   😂 😂 😂 转发 微博 @ 爱 啃 梨 的 木子   来 ， 感受一下 转发 微博 哈哈哈 哈哈哈 转发 微博 卧槽 ， 哈哈哈哈 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 转发 微博 @ 可恶 的 头发   @ 胖腳 丫 _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 听说 还有 后续 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 木偶 柠檬 味   转发 微博 转发 微博 @ 安静   汤圆 回来 整 汤圆 友尽 哈哈哈 哈哈哈   损友 转发 微博 转发 微博 转发 微博笑 哇 卡卡 转发 微博 转发 微博 @ 兔子 家 护肤 代购 _   笑死人 啦 ！ 哈哈哈哈 转发 微博 转发 微博 转发 微博 @ 呆呆 是 咖啡 粑 粑   太 恶心 了   @ 白猪   哈哈 转发 微博杰 哥杰哥 ！ 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 @ 黄芯蓉 -   @ _ 华雄   @ 林沛沛沛沛   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 钱 成浩 : 转发 微博 转发 微博 转发 微博 转发 微博笑 死 我 了 ~ ~ ^ _ ^ ~ ~ 转发 微博 转发 微博 转发 微博友 尽 逗 死 了 转发 微博 @ 绯逝 年华   @ 陈震 同学   震哥 震哥 ， 我 逮到 一只 鸟 ， 这么 的 吧 ， 我数 一二三 ， 我 把 盆 拿来 ， 你 把手 伸进去 拿 ！ 转发 微博 转发 微博 转发 微博 @ 黑宝 爱白 妞   哈哈 😂 😂 转发 微博宇哥 ， 我 抓 到 一只 鸟 ， 我数 … … 😂 😂 😂 笑 怀孕 了 哈哈 转发 微博太有 才 友尽 ！ ！ @ 蓝蓝   转发 微博笑 屎 我 了 ， 那 男 的 内心 应该 是 崩溃 的 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博杰哥 ， 杰哥 ， 我 逮到 一只 鸟 ， 这么 的 吧 ， 我数 一二三 ， 我 把 盆 拿来 ， 你 把手 伸进去 拿   哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 峰   @ 绿茶 咖啡               最佳 损友 转发 微博 @ 小 旺夫 可爱 手感 好   @   转发 微博 转发 微博 @ 贪睡 的 咖喱 鱼   转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 @ 香草 吧 噗   笑笑 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 月 半子 喵   @ 书素菇 凉   转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 快点 来   我 逮到 只鸟 🐦 哈哈哈哈 哈哈哈哈 … 醉 了 转发 微博 @ 意外 小姐 _   转发 微博 @ 我 是 浩正 麻麻   @ 亲亲 小娘 鱼   😂 😂 😂 好 贱 ！ / / @ 大大的 油菜花 : @ 可恶 的 头发   @ 胖腳 丫 _   笑 死 了 ， 我 想 知道 翔 是 哪来 的 ！ 哈哈哈哈 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 玉溪 话求 坟头 草 高度 转发 微博 转发 微博 哈哈 ， 这么 的 吧 ！ ！ 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿呆 是 个 小 老师   转发 微博 转发 微博 转发 微博 哈哈哈 ！ ！ 😂 转发 微博 @ 茶羽 微凉   转发 微博 转发 微博   笑 @ 古月 央   嘻嘻 嘻嘻 嘻嘻 笑笑 笑 转发 微博 转发 微博 我服 😂 😂 😂 转发 微博 @ 李文柯 永远 瘦 不 下来   @ 最后 派对 -   我 戴 到 只 鸟 笑 转发 微博 转发 微博虾 搞 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 😂 😂 😂 转发 微博 转发 微博 @ 吃饭 睡觉 亲 丶   @ 小周 周驾 凤凰   @ 雪妮   笑笑 笑 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微 博城 会 玩 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 @ 腐烂 华丽 娃娃   @ 淡淡的 憂傷 安靜   @ 文 大力 吃不饱   哈哈哈哈 哈哈哈哈 年轻人 真能 玩 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 / / @ - 柔柔 儿 - : 笑笑 太 尼玛 逗 了 @ 墨满 苍凉   😂 友尽 @ 呷 呷 呷 呷 呷 呷 夏   转发 微博 转发 微博 转发 微博 @ 踏梦而行   @ 千早   / / @ ： @ 狗 不 拉屎   真损 ， 哈哈哈哈 😄 @   @ _ 王小帅 先生   哈哈 白眼 … 吐吐 转发 微博 转发 微博 转发 微博 转发 微博好 朋友 都 是 这么 玩 的 悲伤 悲伤 酷酷 泪泪 泪泪 泪泪 笑笑 笑笑 笑 # 搞笑 视频 # 转发 微博 转发 微博 @ 矮个 小 哪吒   转发 微博 转发 微博   / / @ 熊猫 奥莉 : 哈哈哈 哈哈哈 哈哈哈 转发 微博好 ！ ！ ！ 转发 微博友 尽 了 啊 @ 林贤   转发 微博 @ 丶   @   @ 啤 啤 _ 崔   @ 爹 摆 小 小姐   @ 霸气 全无   @ 豆花 小 小姐   @ 妮子 娟 不 重名   @ 蛞蝓 少女   @ 泡泡 孙小 作怪   @ 小 洋气 神补刀   转发 微博 转发 微博 哈哈哈 哈哈哈 友尽 @ 月 老 给 了 我 一只 猪   @ 我 是 晓苑 哥哥   @ 溜达 的 蓝 小 喵   @ 天涯咫尺   真是 特么 的 好 兄弟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 瞳   @ 武晓兰   转发 微博 转发 微博 转发 微博 转发 微博 @ 妍   嘻嘻 @ 没上 过 战场 的 女战士   转发 微博 转发 微博 @ 洁 娃儿   转发 微博 转发 微博 哈哈 ， 笑 死   @ 雪地 里 的 小姐   @ 白果 坪 的 飞熊   @ 曹洪 -   @ 二巾   @ 草根 蹇   @   @ 😂 😂 😂 @ 小乔 出嫁 了 了 了 了 了   哈哈哈哈 哈哈哈 ， 逗死 我 啦   / / @ 待 我 块 腹肌 _ : 哈哈 转发 微博 哈哈 太绝 了 @ _   @ 女青 陳 陳   @ 我 是 谁 是 偏执狂 是 我   @ 双木   果断 友尽   转发 微博 必须 友尽 ！ 哈哈哈 … 太特 么 会 玩儿 啦 ！ @ 大大 大大 大苡 熙   真 噁 心 嘻嘻 追到 往 脸上 敷 ！ / / @ _ :   太绝 了 @ _   @ 女青 陳 陳   @ 我 是 谁 是 偏执狂 是 我   @ 双木 转发 微博 转发 微博 转发 微博 好坏 求 心理 阴影 面积   / / @ 双木 : 追到 往 脸上 敷 ！ / / @ _ :   太绝 了 @ _   @ 女青 陳 陳   @ 我 是 谁 是 偏执狂 是 我   @ 双木 转发 微博杰 哥杰哥 转发 微博 😂 😂 😂 转发 微博 转发 微博 笑笑 笑笑 笑 / / @ 忘记 了 登录 密码 : 哈哈哈哈 哈哈哈 哈哈哈 玉溪 话 这种 朋友 ， 追 到 天涯海角 也 要 斩草除根 ！ ！ ！ 转发 微博友 尽 哈哈哈哈 哈哈哈哈 笑笑 笑 这种 朋友 追 到 天涯海角 都 要 斩草除根 转发 微博好 恶心 笑 转发 微博 @ 心控   笑 死 我 了 哈哈哈 哈哈 转发 微博友 尽 哈哈哈 哈哈哈 哈哈哈     太贱 了 哈哈哈 哈哈 轉發 微博 转发 微博太逗 了   哇 哈哈哈哈 ！ ！ 卧槽 ！ ！ ！ ！ 好 兄弟 一辈子 转发 微博 估计 以后 听见 小鸟 都 有 心里 阴影 了 @ 爱 乐不思蜀   转发 微博 转发 微博 笑笑 笑哈哈 @ 张丹帅 帅帅帅   城会 玩 哈哈哈 哈哈哈   / / @ 梦越 多多 : 哈哈哈哈 太 他 妈坏 了 我 也 是 醉 了 ， 哈哈哈哈 ！ 哈哈哈 😂 转发 微博 转发 微博 转发 微博 转发 微博真 极品 哈哈 😂 😂 哈哈 @ 记 - 得 忘 - 记   @ 思念 不 孤单 的 鱼   @ 蝼蚁 什么 的 就是 我 了   @ 酷炫 小马 锅   哈哈哈 哈哈哈 / / @ 海英 小贝 : 哈哈哈哈 哈哈哈哈 转发 微博 @ 森井 病人 思维 广   @ _   @ 黄银浩 -   转发 微博   @ 不呐 呐 牛奶   @ 听 故事 的 阿黄 啊   好 贱 啊 ！ ！ 太坏 了 笑 @ 大婉   一手 翔 转发 微博 转发 微博 @ 外大空 -   转发 微博 / / @ : 一手 翔 转发 微博 转发 微博 我天 😂   欢笑 乐 无边 笑笑 笑 @ ______   @ 的 天涯   转发 微博 哈哈哈 ， ， 转发 微博 @ 哎呀 哎呀   转发 微博 转发 微博 转发 微博 转发 微博 就 该 有 几个 这样 开玩笑 的 兄弟 ！ ！ @ 张小超   / / @ 满恩孝 : 噢 耶 噢 耶 哈哈哈哈 哈哈哈 ， 笑 死 了 @ 丶   @ - -   @   友尽 了 转发 微博 哈哈哈哈 哈哈哈 绝 了   转发 微博 转发 微博 哈哈 ～ 友尽 / / @ 疤 阏 : 哈哈哈哈 哈哈哈 ， 笑 死 了 @ 丶   @ - -   @   @ -   杰哥   / / @ 小小 小小 小小 小小 小小 阿梓 : 转发 微博 转发 微博笑 喷 啦 转发 微博屎 团 ！ ！ ！ ！ @ 隆 你 木木牛 转发 微博笑 死 我 了 我 操 转发 微博 哈哈哈哈 @ 门前 一排 鸟   哈哈笑 死 我 了 这 朋友 转发 微博 哈哈 ， ， 两个 大逗 比 @ 琥珀 的 眼泪   @ 谁家 小丫头 啊   转发 微博 转发 微博 @   @ 安于现状   转发 微博 转发 微博 转发 微博 转发 微博 @ 妹纸   友尽 了 转发 微博笑 转发 微博 转发 微博 转发 微博笑 喷 了 ， 太贱 了 笑笑 转发 微博 哎哟 卧槽 ！ 还是 我大 云南 的 笑 转发 微博笑 @     / / @ 你 是 阿峰 小 蝴蝶 : 这 朋友 转发 微博 转发 微博 / / @ 歼 - 击落 - : 笑 转发 微博 转发 微博 哈哈哈哈 启福 ， 我 捉 到 一只 鸟 ！ 哈哈哈 哈哈哈 哈哈哈 @ 老爷 们 小 黄豆   @ 挪威 森林 不 下雪   @ 周昕煜   @ 我 是 梦 大大   哈哈哈 我 逮 着 只 雀 笑 我 操 ！ ！ 好 兄弟 一辈子 ！ ！ ！   / / @ 有 双 滑板鞋 : 卧槽 ！ ！ ！ ！ 好 兄弟 一辈子 @ 夏日 不觉 眠   转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 @   😂 😂 😂 😂 转发 微博衰 抓 鸟 转发 微博 转发 微博 😂 转发 微博 转发 微博 转发 微博 我 真是 无力 吐槽 ！   哈哈哈哈 转发 微博玩 的 好 阿 云南 方言 … … 我醉 得 不要 不要 的 @ 喵 小敏   汗 转发 微博 可爱 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 😂 😂 哈哈 我 擦 嘞 ～ 笑 死 了 转发 微博 笑笑 笑笑 笑笑 转发 微博 哈哈哈哈 转发 微博 😂 😂 真会 玩 @ 纯种 蛋   转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 @ 炫酷 吊炸天 的 李小恰   @ 永远 睡不醒 的 暴脾气   转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 劉   @ _ 李学斌   @ 先森   @ - 峰明周   @ 卢卢周 周周   @ 乐徒   转发 微博 转发 微博 哈哈哈哈 我 怎么 看到 玉溪 可爱 我 怎么 不 知道 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 ， 损友 哈哈哈 哈哈 转发 微博 转发 微博友 尽 😂 转发 微博 @ 天才 少女 岁   笑笑 原来 玩 屎 这么 开心 转发 微博 转发 微博 转发 微博 转发 微博 这个 有点   / / @ 丶 : 友尽 / / @ 疤 阏 : 哈哈哈哈 哈哈哈 ， 笑 死 了 @ 丶   @ - -   @   笑哈哈 哈哈哈哈 友尽 ... 转发 微博 哈哈哈哈 哈哈哈哈 壮哉 我 大 云南 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 @ 最 爱 狮子 小妖   @ 天灰戏 萌萌 哒   @ 荣儿   @ 木饼园 就是   转发 微博 转发 微博 拜拜 👋 转发 微博 转发 微博 呵     哈哈哈 哈哈 轉發 微博 转发 微博 谁 拉 的 翔 ？ 转发 微博 转发 微博 哎哟 卧槽 笑笑 笑 哈哈哈哈 哈哈哈 ， 笑 死 老子 啦 @ 其实 我 不能 这么 狼狈   笑 抽 了 我数 一二三 ， 你 拿手 去 抓 😂 😂 转发 微博 转发 微博 笑笑 笑笑 简单 粗暴 笑 @ 大喜 -   这 是 我 刚刚 笑 的 原因 这 的 经典 阿 ！ 要 学习 学习 哈哈哈 .... 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 / / @ 熊猫 奥莉 : 哈哈哈 哈哈哈 哈哈哈 呵呵 转发 微博 哈哈 @ 潘小婷 天天 瞎 寻思   笑 轉發 微博 哈哈 转发 微博 转发 微博 药效 一整天 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 这个 好玩 转发 微博 哈哈哈哈 哈哈哈哈 年轻 真 好笑 笑笑 转发 微博太损 了 哈哈哈 笑笑 转发 微博 转发 微博 不 打死 算 仁至义尽 了 @ 衣柜 里 有 只 熊   @ 思三 而立 ___   转发 微博   / / @ 熊猫 奥莉 : 哈哈哈 哈哈哈 哈哈哈 条友 甘 抵死 黑线 黑线 黑线 黑线 黑线 黑线 黑线 转发 微博杰哥 😳 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 窝 是 秃头 小 七七   @ 王木木   @ 自由 的 向 沫   拜拜 ， 笑笑 笑 偷 笑笑 笑笑 最后 的 笑声 最魔性 / / @ : 哈哈哈 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @   哈哈哈哈 @ 漫 后期 修片 工作室 只有 三 表妹   发 你 杰哥 看看 哈哈 ！ @ 纨 璟   @ _ 暧 茉茉   @ 破拓嘿 烧     / / @ 苏彡 倚 窗 : 哈哈哈哈 哈哈哈 绝 了   转发 微博 @   @ _     / / @ 忘塵 明心 : 真会 玩 转发 微博 转发 微博 @ 扑克 彭小珂   转发 微博 转发 微博太 了   😂   😂   、 @ 刘佳鑫鑫鑫 _   转发 微博 转发 微博 转发 微博 @ -       超 搞笑 . 一个 关于 友尽 的 视频 ！ 转发 微博笑 死 宝宝 了 转发 微博 哈哈哈哈 哈哈哈 ， 吃饭 去 吧 @ 释为 清晨 鹿 -   试试 偷笑 / / @ : / / @ 指着 禁锢 说 的 奇怪 咖 :   转发 微博 跪 了 😂 😂 笑   / / @ 赵 上校 __ : 转发 微博 转发 微博 @ 叫 中 最帅 的 就是 我 啦   转发 微 博会 玩 转发 微博 转发 微博 转发 微博 / / @ 熊猫 奥莉 : 哈哈哈 哈哈哈 哈哈哈 笑笑 转发 微博 / / @ 小 - 柒 : / / @ 指着 禁锢 说 的 奇怪 咖 :   转发 微博 太坏 了 轉發 微博 哈哈哈哈 哈哈哈哈 转发 微博 @ 鬼谷 _ 纵横   @   转发 微博笑 死 啦 笑 死 啦   转发 微博 转发 微博逗 比 ， 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 😂 转发 微博 让 我 抓 到 糊 你 一脸   😂   😂 转发 微博 @ 夏 _ 斯   @ 黄耶   @ 邓秦波 - -   @ 小小 小艾欣   这 是 亲 朋友 轉發 微博 @ - 信 幻想   @   @ 周 半仙 带 你 停药 带 你 菲   @ 想要 九头 身 的 菜菜   @ 徐嘉恋         @ 懒出 个 花儿 来 -   轉發 微博 @ 乾浩 -   @   @ 婧   转发 微博 转发 微博 @ 糊涂 先森爱 幻想   杰哥 ， 杰哥 哈哈哈哈 友尽 / / @ 拿勺 歪歪 :   哈哈哈哈 / / @ 车胜元 综合症 : @ 懒出 个 花儿 来 -   转发 微博 @ -   友尽 😨 😨 😨 😨 @ _ 张 小黑   @ 司马 悦 小 宁宁   老子 啊 笑笑 笑 这 朋友 没法 做 了 笑 @ 很 的 贺宇迪   转发 微博 转发 微博 @ - 花脸 -   哈哈 转发 微博笑 死 老子 了 ， 还是 云南 的 ， 杰哥 我 逮 着 只雀 ！ @ 盲眼 乘客   @ 蔡老娃   @ 史禾   @ 荼靡 的 傻笑   @ 贝蕾 猫   @ 安折   适合 我们 这种 恶趣味 ！ / / @ 杰森 :   @ - 花脸 -   哈哈 转发 微博 我 是 杰锅 笑 是 我 的话 我 跟 这个 人 没完 了 笑 转发 微博 哈哈哈哈 @ _ 回音 哥 _   @ 槑 滋 槑 味   哈哈哈 神经病   / / @ - 花脸 - : 笑 死 老子 了 ， 还是 云南 的 ， 杰哥 我 逮 着 只雀 ！ @ 盲眼 乘客   @ 蔡老娃   @ 史禾   @ 荼靡 的 傻笑   @ 贝蕾 猫   @ 安折   适合 我们 这种 恶趣味 ！ / / @ 杰森 :   @ - 花脸 -   哈哈 脑洞 太大 了 ！ ！ ！ 哈哈 / / @ : 转发 微博 哈哈 😂 转发 微博 转发 微博 @ 请 叫 我 筷子 哥   .. 💩 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿金 ___   有 这种 朋友 我 追到 天涯海角 都 要 砍 了 他 笑 @ 叶礼洪 转发 微博 转发 微博 笑笑 笑 转发 微博 生病 生病 生病 生病 转发 微博 转发 微博 转发 微博 / / @ 沐 沐 沐 - - - : 转发 微博 @ 柠檬 味 的 橘子   @ / / @ : 笑笑 笑笑 笑 / / @ 忘记 了 登录 密码 : 哈哈哈哈 哈哈哈 哈哈哈 玉溪 话 哈哈哈哈 转发 微博 转发 微博 转发 微博 @ 喔   @ _   @ 旋转 疯 火轮   / / @ 倾 _ 等 一场 千年 雨 歇 : 这种 朋友 ， 追 到 天涯海角 也 要 斩草除根 ！ ！ ！ 转发 微博 @ 宋杰     / / @ : @ 喔   @ _   @ 旋转 疯 火轮   @ 一一 厮守   转发 微博 哈哈哈 哈哈 转发 微博友 尽 @ 一口 盐汽水 喷死 你   @ 姿态   嘻嘻哈哈 哈哈笑 @ 苜 苜 不是 慕斯 哈哈 ， 交友不慎 笑 这 屎 好 吓人 转发 微博 转发 微博 转发 微博 丧心病狂 衰 笑哈哈 哈哈哈 转发 微博有 这样 的 基友 也 是 醉 了 友尽 了 转发 微博 @   @ 其实 我 很 流氓   @ 难道 我 是 流氓   @ 尼姑庵 出来 的   @   此时 无声 胜有声 画面 好美   / / @ 只 因孙慧 : 此时 无声 胜有声   / / @ 只 因孙慧 : 此时 无声 胜有声 笑笑 笑笑 转发 微博 转发 微博衰     / / @ 熊猫 奥莉 : 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈 友尽 .... 哈哈 转发 微博 转发 微博 不要 让 它 飞 了 @ -   @ 齐 良才   @ 王 宁宁   @ 施主 你 别装 逼   @ __ 土豆 土豆   @ 邓邓 学长 _   @ 小小 绿 西瓜 很甜   我 抓 到 一只 鸟 ， 我数 一二三 你 伸手 拿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 叶礼洪   笑太损 了 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 兔子 找到 柯基 了   笑笑 笑 @ 基尼   转发 微博 转发 微博 笑笑 笑 / / @ 凉风 有 月 丶 : 我服 😂 😂 😂 转发 微博 转发 微博 / / @ 牛 和 掰 : 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 / / @ 熊猫 奥莉 : 哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 你 和 闺女   / / @ 熊猫 奥莉 : 哈哈哈 哈哈哈 哈哈哈 / / @ 熊猫 奥莉 : 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈 偷笑 偷笑 偷笑 哈哈哈 哈哈哈 转发 微博 / / @ 老张 粥 粥 画室 - 粥 粥 : 哈哈   / / @ _ 灰太狼 : 转发 微博 / / @ 王崇崇 哥哥 : 转发 微博   / / @ 熊猫 奥莉 : 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博", "label": "0"}