{"text": "【 有奖 转发 】 美 老师 有 一个 礼物 ， 在 # 美图 产品 发布会 # 上 送给 谁 好 呢 ？ 疑问 @ 叫 兽易 小星   @ 白客   @ 孔连顺   @ 子墨 _ 布拉德 皮蛋   @ 葛布 转发 微博 送给 我爱你 爱 你 爱 你 转 一个 送给 叫 兽易 小星 叔叔     让 他 好好 美 美容 转发 微博送 我 转发 微博 鲜花 鲜花 鲜花 送给 我     我 最 需要 孔连 顺恩 还是 送给 葛布 吧 听说 这个 月底 ， 他们 会 来 我们 学校 嘘 什么 上市 啊   手机 坏 了   等 着 买 呢 送 我 送 我 送 我 ！ ！ ！ 把 手机 送给 子 墨墨 墨墨 墨墨 墨墨 墨墨 ~ ~ ~ ~ 嘻嘻 求 好运 ， 美 图 手机 的 口碑 很 好 @ 美 图 手机   礼物 诶 色 不好 选 ， 那 就 送 我 好 了 送给 我 最好 我 最 需要 ， 刚买 的 手机 壳 都 没有 到 手机 就 丢 了 泪泪 泪泪 泪泪 @ 美 图 手机   @ 美 图 手机   @ 美 图 手机   转发 微博送 我 得 了 ， 我 需要 万 像素 提高 颜值 送给 叫 兽 转发 微博 我 给 我 吧 挖 鼻 挖 鼻 挖 鼻 如果 非要 选 一个 的话 ， 我 选孔 连顺 高兴 期盼 我 😳 美 图 发布会 我 期待 哈哈 / / @ 可瑞思 韩 :   美 图 发布会 我 期待 怎么 觉得 他们 都 需要 啊 笑 美 老师 你 就 不能 公平 一点 吗 笑 @ 美 图 手机 不然 给 @ 葛布   葛布 姐姐 吧 挖 鼻 毕竟 她 是 这 里面 唯一 一个 女生 挖 鼻 @ 美 图 手机 转发 微博 转发 微博 为了 治 我 的 病   美 老师 砸 中 我 我 教授 转发 微博 我 啊 送 葛布 给力 给力 给 力别 犹豫 了 ， 就 我 吧 害羞 送 葛布 拜拜 孔 女神 ！ ！ ！ ！ 不管 ！ 就 孔 女神 ！ 转发 微博孔 女神 ！ ！ ！ ！ 不管 ！ 就 孔 女神 ！ 好 烦恼 啊 ！ 不 知道 是 送给 吴彦祖 、 刘亦凡 、 大锤 还是 我 女神 们 孔 女神 ！ ！ ！ ！ 不管 ！ 就 孔 女神 ！ 好 烦恼 啊 ！ 不 知道 是 送给 吴彦祖 ， 刘亦凡 ， 大锤 还是 我 的 女神 们 给 力 转发 微博 啦 啦 啦 啦 啦 给 力 送 我 😭 转发 微博 吃惊 吃惊 @ 邬靖靖   我 只要 她 就 够 了 害羞 害羞 害羞 转发 微博 必须 孔 女神 啊 ， 看看 ， 照 了 以后 就 更 女神 / / @ 美拍 : 孔 女神 ！ ！ ！ ！ 不管 ！ 就 孔 女神 ！ 好 烦恼 啊 ！ 不 知道 是 送给 吴彦祖 、 刘亦凡 、 大锤 还是 我 女神 们 我们 白客 啊 ～ 锤 锤 我 好想你 ～ 必然 子墨 女神 ！ 我子 墨 女神 是 唯一 女主角 ！ 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 虽然 我 还是 要 买票 的 转发 微 博白 客 噢 耶 越来越 好看 啦 呀 / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 果断 叫 兽 ... 叫 兽 的 颜值 我 承受 不起 白客 最 重要 ！ 子墨 最 重要 ！ 学姐 最 重要 孔 女神 啊啊啊 / / @ 美拍 : 孔 女神 ！ ！ ！ ！ 不管 ！ 就 孔 女神 ！ 好 烦恼 啊 ！ 不 知道 是 送给 吴彦祖 、 刘亦凡 、 大锤 还是 我 女神 们 我 想要 电影票 ！ 电影票 ！ ！ 电影票 ！ ！ ！ 重要 的 事 说 三遍 ！ ！ ！ ！ 其实 我 也 不介意 美 图 手机 纠结 孔连顺 最 需要 啊 ， 女神 必备 ！ 偷笑 @ 白客   师哥 ， 就 决定 是 你 啦 我 我 我 我 我 叫 兽 最 需要 微笑 我 必须 是 孔 女神 好 嘛 挖 鼻 挖 鼻 / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 叫 兽 叫 兽易 小星 ！ / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？     😍   😍   😍 当然 是子 墨小 公举 爱 你 爱 你 ，   虽然 最近 换 了 丝带 儿 ， 但是 美 图 手机 可以 拍出 他 的 内心 哟 @ 子墨 _ 布拉德 皮蛋   送给 葛布 姐姐 ， 她 刚刚 生日 嘛 ， 当 生日礼物 送给 她 还有 她 是 女神 ， 要 拍 漂亮 的 照片 给 我们 当 福利 😁 / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 当然 是 白客 了 ， 我 这样 的 妹子 可是 要 枕着 他 的 美颜 睡觉 呢 爱 你 爱 你 爱 你 爱 你   / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ / / @ 电影 万万 没想到 :   美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 送妹 砸 ！ ！ 必须 的 我 我 我 ， 美 老师 看 我 孔连顺 / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 叫 兽 转发 微博 万万 思考 送给 谁 呢 必须 是 @ 孔连顺 必须 是 孔 女神 好 嘛 ！ ！ ！ 挖 鼻 挖 鼻 转转 转 @ 美 图 手机     / / @ 美颜 相机 : 孔 女神 ！ ！ ！ ！ 不管 ！ 就 孔 女神 ！ 好 烦恼 啊 ！ 不 知道 是 送给 吴彦祖 ， 刘亦凡 ， 大锤 还是 我 的 女神 们 犹豫 症 发作 啊 ， 还是 给 锤 锤 吧 ， 让 他 多来点 自拍 ， 哈哈哈 哈哈哈 转发 微博 肯定 是 学姐 咯 / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 送给 刘循子 墨 @ 子墨 _ 布拉德 皮蛋   看过 他 在 《 报告 老板 》 风情万种 ， 我 立刻 由粉 孔 女神 转 投子 墨 大婶儿 笑心 / / @ 美拍 : 孔 女神 ！ ！ ！ ！ 不管 ！ 就 孔 女神 ！ 好 烦恼 啊 ！ 不 知道 是 送给 吴彦祖 、 刘亦凡 、 大锤 还是 我 女神 们 万万 没想到   既然 是 我 哆 啦 梦 吃惊 哆 啦 梦 微笑 哆 啦 梦 花心 美美 晚安 @ 美 图 手机   易小星 吧 我 要 就 小白 吧   / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 刘亦凡 我 想要 馋嘴 葛布 学姐 ！ @ 美 图 手机   害羞 轉發 微博子 墨 不 解释 / / @ 电影 万万 没想到 :   美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 我 @ 美 图 手机   葛布 学姐 ！ 转发 微博 送给 我 可好 哈哈 我 我 我 ！ ！ ！ ！ 肯定 是 葛布 ， 一天 嚷嚷 着 要 垫 鼻子 磨 下巴 ， 绝对 是 她 ， 堵 我 一年 的 节操 ！ ！ ！ 酷酷 孔 女神 当然 是 白客 啦 ~ 毕竟 … … / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 转发 微博 转发 微博 都 重要 ~ ~ 缺一不可 ！ ！ 喵 喵 我 我 我   / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 转发 微博 转发 微博 当然 是 给 孔 女神 了 ， 又 能 美如天仙 ， 又 能 强 如 硬汉 ， 不用 此等 神器 如何 拍 出 这样 的 效果 呢 都 需要 好 吗 @ 美 图 手机   思考 思考 思考 思考 思考 叫 兽 ( ≧ ω ≦ ) / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 必须 孔连顺 ， 他 可是 我 女神 ， 这个 非他莫属 @ 美 图 手机   _ ( : з 」 ∠ ) _ 我 咯 🐶 选 我 选 我 选 我 ！ 笑笑 笑 白客 @ 白客   我 需要 ～ 我要 必须 叫 兽 转发 微博孔 老师 最 需要 ， 因为 她 最美 转发 微博 转发 微博 转发 微博早 屌丝 变男神 转发 微博选 我 选 我 哈哈哈哈 孔 女神 转发 微博美 老师 能 送 我 一部 吗 ？ 我 的 愿望 是 你们 能 送 我 一部 ， 下个月 我要 结婚 了 ， 能 送 我 一部 当 新娘 礼物 吗 ？ 不过 不送 的话 ， 我 自己 也 会 买 一部 送 自己 ， 我 希望 美 老师 能 送 我 一部 其实 我 更 想要 码 呢 ~ ~ ~ 做 为 美图粉 ， 每 一代 都 不想 错过 哟 哟 哟 ！ 哟 哟 哟 ！ 我 我 我 @ 美颜 相机   我 最 需要 偷笑 偷笑   / / @ 美颜 相机 : 孔 女神 ！ ！ ！ ！ 不管 ！ 就 孔 女神 ！ 好 烦恼 啊 ！ 不 知道 是 送给 吴彦祖 ， 刘亦凡 ， 大锤 还是 我 的 女神 们 转发 微博 转发 微博 我 最 需要 转发 微博要 票 (   • ̀ ∀ • ́   ) 葛布 葛布 葛布 ， 重要 的 事情 说 三遍   / / @ 电影 万万 没想到 : 美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 孔孔 ！ ！ 转发 微博 转发 微博 / / @ 电影 万万 没想到 :   美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 转发 微博选 我 选 我 选 我 / / @ 电影 万万 没想到 :   美 老师 的 礼物 在 # 美图 产品 发布会 # 上 到底 送 谁 好 呢 ？ 给 叫 兽 吧 ， 毕竟 不 知道 黑泽明 是 谁 @ 生吃 洋柿子 心 我 最 需要 ！ ！ ！ 好 想要 美图心 ， 前后 置 万 ， 瞬间 自己 手机 弱 爆 了 期待 号 发布会 我 最 最最 想要   重要 的 事要 强调 @ 白客   给 @ 白客   如果 可以 给 我 吧 特 么 必须 是 @ 孔连顺   啊 ， 我孔 女神 哎 送 白克 不 解释 哆 啦 梦 吃惊 转发 微博须 是 @ 孔连顺   啊 ， 我孔 女神 哎 ， 我 不管 ， 孔 女神 须 是 @ 孔连顺   啊 ， 我孔 女神 哎 ， 我 不管 ， 孔 女神     爱 你 当然 是 我 孔 女神 ！ 那 我 也 投孔 女神 一票 ！   / / @ 叶木青台 : 当然 是 我 孔 女神 ！", "label": "0"}