{"text": "十一 区 一 麻麻 去 看 孩子 运动会 ， 现场 萌翻 ... 第二名 的 娃 在 终点 前 到底 经历 了 什么 笑   : / / . /   . 转发 微博 转发 微博 转发 微博 老师 们 都 好 机智 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 @ 傲娇 的 曹杰   转发 微博天 啊 好 可爱 呆萌 死 惹 “ 你 ！ 麻 ！ 痹 ！ ~ ~ ~ ~ ~ ” 转发 微博 转发 微博 ： ！ ！ ！ 😂 😂 😂 转发 微博 转发 微博 哈哈哈 哈哈哈 可爱 转发 微博 哈哈哈哈 可爱 笑 中二病 突然 犯 了 转发 微博 啊 哈哈哈 哈哈哈 哈哈哈 ， 老师 好 懂 他 啊 笑 转发 微博 哈哈 😄 这 尼玛 什么 情况 ， ， ， 条 呢 ， 说好 的 第二名 就 变成 了 第三名   好 可爱   哈哈 ！ 肥去 看 转发 微博 哈哈哈哈 哈哈哈 好 可爱 转发 微博 强迫症 笑 好 可爱 转发 微博 老师 是 会 玩 的 ！ ！ ！ ！ 我 的 线呢   哈哈哈 哈哈哈 哈哈哈     哎 呦 喂     转发 微博 哈哈哈哈 笑笑 笑 啊啊啊 啊啊啊 好 可爱 ！ ！ 转发 微博 😂 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 噢 耶 偷笑 偷笑 惊呆 了   哈哈哈 我 的 妈萌 死 我 了 霹雳 被 电 转发 微博萌 死 了 ， 抱抱 哈哈哈哈 哈哈哈 好萌 好 可爱 ！ 三 三亚 撒西 ！ 这才 叫 冲破 终点线 转发 微博 转发 微博 被 别人 抢先 撞线 了 ， 崩溃 了 @ 慕斯北   转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 好 可爱 啊 转发 微博 可爱 哈哈哈 笑笑 笑笑 笑笑 笑笑 笑 转发 微博 哈哈哈哈 不管 第几名 都 要 受到 冠军 的 礼遇 ！ 转发 微博 沙子 操场 好评   老师 的 反应 好评 哈哈哈 哈哈哈 ， 萌 笑笑 笑 转发 微博 哈哈哈 哈哈 转发 微博 哈哈哈 ， 老师 好棒 老师 反应 很 迅速 啊 哈哈哈哈 名次 不 重要 ， 重要 的 是 感觉 本 宝宝 的 彩条 呢 ！ 咦 ... 带子 去 哪 了 ？ 笑笑 崩溃 笑 哈哈哈哈 萌死 了 ~ ~ 哈哈   太 可爱 了   没有 条 我 不冲 😂 笑哈哈 笑哈哈 笑哈哈 转发 微博 转发 微博 可爱 的 幼儿园 心疼 第二名 哈哈哈哈 哈哈哈 萌   / / @ 梦夜 不 回头 : 哈哈哈哈 名次 不 重要 ， 重要 的 是 感觉 好萌 好萌 ！ 好 可爱 当场 就 懵 逼 了 听说 日本 的 幼儿园 老师 学历 要求 非常 高 ， 不是 什么 人 都 能 当 幼儿园 老师 的 @   转发 微博 @ 乱 乱 鈊   老师 们 也好 有 爱 哈哈 转发 微博 老师 真心 真心 棒 ！ 很快 √ 宝宝 想撞线 的 心声 ！ 爱 你 转发 微 博拉 冲线 的 老师 们 也 是 很 聪明 和 贴心 老师 们 的 反应 好 暖 心心 转发 微博笑 老师 也 是 机智 @ 张土妹 的 快乐 时光   无法 接受 终点 没有 终点线 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 玲珑   😂 😂 好 暖 哈哈哈   脑中 经历 了 宇宙 大 爆炸 到 毁灭 的 全部 过程 我要 终点线 的 干活 转发 微博 转发 微博 转发 微博 转发 微博笑 好 卡哇伊 呀 爱 你 转发 微博 老师 们 好 机智 好 配合 笑 转发 微博 哈哈哈哈 好萌   @ 年 巳 哈哈哈 好萌 啊 可爱 类萌 死 了 哈哈哈 哈哈哈 哈哈哈 转发 微博笑 线呢 线呢 ～ 转发 微博 转发 微博 转发 微博呆萌 转发 微博 哈哈哈哈 倒数 第一 咋 了 ， 倒数 第一 也 是 第一 ， 也 需要 同样 的 待遇 快给我 拉 起来 ， ， 要 不 就 不 跑 ， ， ， @ 张爱玲 _   转发 微博呆萌 的 第二名 人生 顿时 失去 了 为 之 冲刺 的 目标 笑 哈哈哈 ， 赞 终点 拉 横条 的 老师 卡哇伊 我 才 是 撞线 小 公举 好 吗 ？ ！ 转发 微博 笑笑 好萌 ！ 哈哈 目标 消失 ， 自动 寻路 失败 笑 目标 消失 ， 无法 自动 寻路 ， 请 稍候 重试 笑笑 笑萌 翻   拉线 的 老师 反映 也 快 哈哈哈 ， 好 可爱 ， 可爱 的 不行 了 会 玩会 玩马 第几名 无所谓 了 ， 要 的 是 冠军 的 感觉 ！ 哈哈哈哈 哈哈哈 哈哈哈 转发 微博萌 萌萌 好 有 爱 的 老师 / / @ 玉树临风 大胖 : 拉 冲线 的 老师 们 也 是 很 聪明 和 贴心 转发 微博 哈哈哈哈 ！ 生 无可 恋 的 小 背影 @ 十里 心 海   @ 是 烔 不是 炯 噢   太萌 了 哈哈哈 哈哈哈 转发 微博好 可爱 啊 转发 微博 😂 😂 😂 哈哈哈哈 @ 殊理 _ 清 光是 我 的 天使 没有 终点 我 不过 ~ 哈哈哈哈 哈哈哈哈 哈哈哈 终点线 没 了 自动 寻路 功能 出现 故障 转发 微博好 可爱 卡哇伊 😂 转发 微博 默默 的 为 那个 老师 点 了 个 赞 老师 也 很 好 啊 心 可爱 * ^ ^ * @ 韡 思 葱   转发 微博 囧 囧 囧 囧 卡哇伊 ！ 可愛羞 嗒 嗒 @ 大大 大大 满   转发 微博 @ 流 年 淡淡 走   童真 ， 童趣 ， 童话 ~ 害羞 害羞 哈哈哈哈 我 就是 要 撞 一下 线 @ _ 转发 微博 哈哈哈哈 笑 / / @ 卷毛 姑 ： 快 给 本 宝宝 把 线 拉 起来 怒骂 怒骂 @ 金雀花 玫瑰   第二名 没 线冲 了 咩 笑 转发 微博 转发 微博笑 转发 微博 转发 微博 啊 啊 好 可爱 啊 ！ ！ ！ ！ 突然 理解 了 小鸟 游 → _ → @ - 啵 啵 虎   好 可爱 呀 爱 你 没线 了 怎么 冲刺 转发 微博 @ 长腿 柯基犬   @ 我 是   @ 呱 呖呖   转发 微博 哈哈哈 哈哈 第二名 好萌 啊 哈哈 转发 微博 / / @ 攻玉 十五 ： 啊 老师 们 瞬间 的 反应 好暖心 ~ 小宝贝 长大 以后 会 不会 记得 这根 特地 为 他拉起 的 终点线 呢 可爱 在 人生道路 上 迷路 了 哈哈 转发 微博心 小朋友 太逗 了 笑笑 笑 哈哈哈 晴天霹雳 ， 带子 没有 了 好 可爱 ！ 哆 啦 梦 微笑 哆 啦 梦 微笑 ' 哈哈 转发 微博 我 的 第一名 ！ ！ 我 的 彩带 ！ ！ 😂 😂 思考 了 未来 转发 微博 😂 😂 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 老师 好 暖 卡哇伊 斯内 哈哈 转发 微博 😂 😂 😂 @ 踮起 脚尖 仰望 蓝天   萌萌 的 哼   你们 在 干嘛 都 没有 线要 人家 怎么 冲 沒 有線 我 怎麼 混過 終點 啊 哈哈哈哈 老师 真 好 ！ 转发 微博好 可爱 好 可爱 啊 @ 啊哈 没什么 特长 就 网名 特长   @ - _ - 转发 微博 等 一下 ！ 我 想 … … 先静 一静 哈哈 ， 太 可爱 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 萌 老师 们 也 是 有 爱 抱抱 可爱 的 了 哈哈哈 哈哈哈 转发 微博 傻眼 @ -   @ 某某人 的 某某人 是 某人   我 擦 ， 把 我 的 终点 还给 我 笑笑 笑哈哈 哈哈哈   没有 带子 撞 了 可爱 的 小朋友 哈哈 ， 专业 的 老师 转发 微博 其实 很 温暖 当时 我 就 懵 了 😭 😭 😭 笑 @ 魏 __   我 他 妈 看 这个 呢 ！ ！ 哈哈哈哈 哈哈哈哈 可爱 可爱 死 了 萌萌 哒 ～ 老师 秒 懂 惊呆 了 也 是 可爱 转发 微博 老师 太赞 了 ， 就要 这样 保护 孩子 哈哈哈 哈哈 惊呆 了 傲娇 笑笑 笑笑 笑笑 笑笑 笑笑 哈哈 .. 转发 微博 转发 微博 哈哈哈 @ 我 爱 藤井树 嗷   都 好 可奈笑 转发 微博 哈哈哈 啊哈 哈哈哈哈 啊 哈哈 转发 微博 @ _   第二个 跟 你 一个 智商 转发 微博 啊 ～ 好 暖 ！ 哈哈哈哈 人家 要 的 是 冲破 带子 的 感觉 ， 你们 给 偶 从 新拉好 😊 哈哈 倒数 第一 怎么 了 ？ 拉 起来 ！ 转发 微博 卡哇伊 的 小盆友 ， 亚撒西 的 老师 们 心 @ 小曦 转发 微博 哦 ~ 可爱 ~ 转发 微博 哈哈哈 哈哈笑 屎 转发 微博 哈哈哈 转发 微博 转发 微博 被 萌化 了 色色色 笑笑 笑笑 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 为什么 到 我 的 时候 你们 不 拉线 ！ ！ ！ / / @ 玉树临风 大胖 : 拉 冲线 的 老师 们 也 是 很 聪明 和 贴心 转发 微博好 可爱 转发 微博 转发 微博 ....... 思考 人生 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 他 说 带子 呢 转发 微博太 可爱 了 可爱 炸 拉线 的 大人 很 体贴 很 机智 啊 爱 你 萌哭 了 老师 也 太 可爱 了 笑 转发 微博 把 我 的 终点 还给 我巴神 附体   思考 了 下 人生 @ 人生 自是 有 痴情 此事 无关 风 与 月   @ 马玛颖   哈哈哈哈 哈哈哈哈 @ 面包 贝   好 可爱   转发 微博 ( づ ｡ ◕ ‿ ‿ ◕ ｡ ) づ 宝宝 太 可爱 了 撒花 转发 微博 哈哈哈 哈哈 好 可爱 转发 微博好 可爱 ！ ！ ！ 终点线 不见 了 ！ 我该 冲向 何方 ？ 大写 的 懵 晕 @ 陈 披风   转发 微博萌 翻 了 哆 啦 梦 花心 这 速度 是 我 米 的 速度 微 笑嘻嘻 嘻嘻 嘻嘻 萌萌 哒 转发 微博 转发 微博 思考 人生 笑 转发 微博 可爱 啊 哈哈哈哈 @ _ 呀 你   转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 转发 微博 哈哈 @   哈哈哈哈 ！ ............ 笑笑 哈哈哈 哈哈   哈哈哈 哈哈 @ 德龙 陈   怎么 怎么 可爱 哈哈哈 哈哈哈 好萌 哆 啦 梦 花心 可爱 转发 微博 @ 吊儿郎当   转发 微博 可爱 转发 微博 这 孩子 笑笑 傻眼   转发 微博 转发 微博长 这么 大 没 跑 过 第二 转发 微博 @ 貓貓貓   萌 ！ 哈哈 可怜 转发 微博 笑笑 笑 我 才 是 第一 @ 爱笑 的   @ 秀秀爱 哞 哞   哈哈哈哈 ， 爱 你 爱 你 爱 你 哈哈哈 好 吧 他 停下来 的 那 瞬间 ， 我 就 笑了笑 @ 你 没听说过 的 大   哈哈哈 孩子 们 需要 这样 的 老师 没有 横条 我 不 过去 哈哈哈哈 笑笑 转发 微博笑 卡 偷笑 哈哈哈哈 没有 冲绳 怎么 算 到 终点 转发 微博 老师 机智 笑哈哈 哈哈哈哈 哈哈哈 @ 陈宁萌   @   转发 微博 真的 好 可爱 啊 哈哈 没有 条子 我 不 跑 偷笑 好萌 啊 ！ ！ ！ 轉發 微博好 可爱 吖 萌死 了 、 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 ， 笑坏 我 了 ， 呆 了 卡哇伊 呐笑 转发 微博看 了 三遍 ， 真是 萌哭 了 笑笑 笑 转发 微博 老师 的 反应 也 是 快快 的 😂 小宝贝 太 可爱 了 😂 哈哈 转发 微博 哈哈哈哈 转发 微博 我 要冲 线 了 ， 线呢 ？   为 虾米 木有 终点线 了 ！ ！ 小学 时候 运动会 米 跑 ， 大家 都 绕 着 内圈 跑 我 觉得 大家 太挤 了 就 一个 人绕 着 外圈 跑 … 好淡定 … 后来 班主任 跑过来 跟 我 说 跑 内圈 啊 比较 近 … 我 才 恍然大悟 老师 还是 家长 太萌 了 好 可爱 ！ 转发 微博 转发 微博 卡哇伊 ~ 笑笑 笑 转发 微博好 萌 ， ， ， ， ， ， 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 萌 哈哈哈哈 哈哈哈哈 ~ 太 可爱 了 ~ ~ 哈哈 转发 微博 啊 ？ 绳子 没 啦 ？ 那 我 怎么 冲刺 捏 ？ ！ 老师 好 棒 啊 哈哈哈哈 当时 就 懵 逼 了 傻眼 转发 微博 转发 微博 @ _   转发 微博 转发 微博 @   转发 微博笑 @ 瘦瘦的 大凡   你 看 她 停下 了 转发 微博 转发 微博 转发 微博 @ 蘑菇 要 滚 转发 微博 老师 们 萌 ～ ～ 转发 微博 / / @ _ :   傻眼 笑笑 笑 强迫症 ！ 一定 要 撞线 ！ 转发 微博 哈哈哈哈 哈哈哈哈 @ _ 萌得 不行 可爱 死 了 哈哈 期待 看 偶家 妞 到 时 的 表现 这个 孩子 背影 全是 戏 哈哈哈 ~ 都 是 为了 第二名 娃娃 的 自尊 ， 出现 了 第二次 撞线 ~ 哈哈哈哈 太 可爱 了 转发 微博 转发 微博 哈哈哈 哈哈哈 我 的 线呢 ？ 哆 啦 梦 吃惊 笑笑 笑 @ 小瑶 同学   哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 / / @ 突破 天际 的 脑洞 吃 枣 药丸 ： 哈哈哈哈 ， 好 可爱 ， 老师 反应 也 快 笑笑 笑 转发 微博 @ 李   哈哈哈 好 可爱 哈哈哈 哈哈哈 老师 太暖 了 我 不愿 相信   萌死 了 ！ / / @ 卢湾 拉面 :   转发 微博 笑笑 😂 怎么 辣 么 可爱 啊 / / @ 纯白 黑色 单耳 喵 : 老师 的 反应 也 是 快快 的 😂 小宝贝 太 可爱 了 😂 @ 金小宰   线 没 了 转发 微博 转发 微博 转发 微博 据说 会 弹钢琴 是 基本 要求 / / @ 二二二二二 _ 狗子 ： 听说 日本 的 幼儿园 老师 学历 要求 非常 高 ， 不是 什么 人 都 能 当 幼儿园 老师 的 被 萌死 哈哈 转发 微博 诶 ？ 线 嘞 ？ 转发 微博 哈哈哈 哈哈 ， 太萌 了 哈哈哈哈 好 可爱 哈哈哈哈 转发 微博赞 老师 转发 微博好 有 原则 转发 微博 😂 终点线 扯掉 的 那一刻 第二名 的 小盆友 当时 是 懵 逼 的 笑 转发 微博 转发 微博 @ _ 煕 夜   @ 混饭吃 的 小笨蛋   @ 娜 - - - 落花 念 伊人   @ 李小 太阳 儿   萌萌 哒 @ 小 果   转发 微博萌 死 啦 ~ 哈哈 卡哇伊 哈哈 转发 微博 转发 微博轉 發微博 哈哈哈 哈哈 呆 掉 了 好 感动 哈哈哈 哈哈哈 好 可爱 看 了 十遍 @ 东北 名黑   @ 东北 名黑   哈哈哈 哈哈哈 ， 卡哇伊 转发 微博 @ 远 在 眼前 的 哩   转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 @ - 婷   转发 微博 转发 微博 @ 女 汉子 华华 _   转发 微博 哈哈哈哈 哈哈哈 转发 微博好 萌笑 转发 微博好 可爱 ， 赞 老师 哈哈哈 萌翻 说好 的 冲刺 线呢 ！ 蒙逼 了 你 赢 了 老师 的 反应 好棒 ！ ！ 转圈   小朋友 萌翻 啦 ～ 好 可爱 …   / / @ 苍孙 拂晓 : / / @ 突破 天际 的 脑洞 吃 枣 药丸 ： 哈哈哈哈 ， 好 可爱 ， 老师 反应 也 快 笑笑 笑 转发 微博到 终点 就要 撞 绳子 啊 内心 戏好 丰富 (   ⊙     ⊙   ) ！ 大人 真 识趣 / / @ 吴易平 :   我 想 如果 是 我 小时候 ， 我 也 会 停住 吧 唉 嘿 ？ ！ 转发 微博 转发 微博 说好 的 冲刺 线呢 ！ 转发 微博 转发 微博好 吧 这样 也 算 @ 零式 饼干   @ 狐七是 小夜子   可爱 死 了 ！ ！ ！ ！ 好 可爱 啊 啊 ！ 哈哈哈哈 转发 微博 转发 微博 转发 微博 @ 浅吟   @ 爽范儿 不   @ 一花 一 世界   转发 微博 @ 张晓婷   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😹 😹 老师 也 是 好 贴心 / / @ 无法 不 爱女人 : 哈哈哈 哈哈哈 偷笑 偷笑 卧槽 你 特 么 抢 我 第一 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 啊 哈哈哈 哈哈哈 小朋友 当时 的 内心 戏 肯定 是 “ 我 的 终点线 被 撞 了 ！ ！ ” ， 表扬 一下 拉线 的 人 真的 好 机智 啊 转发 微博 哈哈哈哈 哈哈哈哈 / / @ 吴易平 :   😄 😄 @ 最   爱 你 哈哈哈哈 哈哈哈哈   老师 也 是 棒 信仰 崩塌 ！ @ 云 - 想 转发 微博 哈哈   老子 要 当 第一   妈蛋 不 跑 了 转发 微博 哈哈哈哈 好 可爱 ， 老师 也好 可爱 转发 微博 转发 微博 转发 微博 😂 😂 😂 / / @ 无法 不 爱女人 : 哈哈哈 哈哈哈 可爱 老师 反应 快赞 哈哈哈 😂 😂 😂 老师 好 棒 啊 ~ ~ 笑笑 笑笑 笑笑 哈哈哈 哈哈哈 我 的 笑 点 转发 微博 哈哈哈 哈哈 好 可爱 小朋友 ： 麻痹   我 的 线呢 怒骂     老师 好 有 爱 爱 你 转发 微博 估计 当时 就 震惊 了 为什么 不让 我冲 一次 ！ @ 丹墀 渐及   说好 的 线呢 说好 的 终点 撞线 ， 线呢 ？ ！ 转发 微博 捂 脸   好萌 转发 微博 转发 微博 老师 真棒 转发 微博笑 好 棒 好 棒 转发 微博萌 孩子 的 本质 是 高 冷 的 ， 没有 冲带 我 就是 不 跑 而 大人 说 机智 的 ， 那么 快 就 反应 了 过来 ， 棒棒 哒 转发 微博 转发 微博 哈哈哈 ～ 转发 微博太萌 @ 一网 伊 冯潘   这 和 说好 的 不 一样 呀 哈哈哈哈 ， 哈哈哈 ， 这 孩子 有 原则 转发 微博 这 小鬼子 心里 想   “ 艹 ！ 急急忙忙 出来   🔫 没 拿   … … … … … … … 哎 算了   前面 的 鬼子 也 没 拿   这次 就 当回 炮儿 灰 吧 ” 😂 转发 微博 转发 微博 第二名 突然 思考 人生 喵 喵 喵 喵 喵 喵 笑笑 笑 转发 微博 哈哈哈 太 可爱 啦 转发 微博   为什么 你 可以 跑 第一 笑笑 笑线 都 没 了 怎么 冲线 啊 ！ ？ 我 去 线呢 ？ 没线 怎么 跑 ？ 哈哈哈哈 哈哈哈哈   太 可爱 了   😂 😂 😂 娃有 前途 哈哈哈哈 ！ 生 无可 恋 的 小 背影 @ 十里 心 海   @ 是 烔 不是 炯 噢   哈哈哈 可爱 好萌 哈哈哈哈 转发 微博 突然 有点 感动 呢 哎 我 去 ， 条 呢 ？ 笑 转发 微博   / / @ 金牌 钟点工 : 内心 戏好 丰富 (   ⊙     ⊙   ) ！ 大人 真 识趣 / / @ 吴易平 :   哈哈哈 哈哈哈 萌屎 了 老师 好 有 爱心 め ち ゃ 可愛 い ！ 先生 も 素敵 で す ！ 哈哈哈哈 ， 肯定 是 要 哭 了 转发 微博 转发 微博 转发 微博 哎 呦   心疼 着 转发 微博 哈哈 转发 微博 @ _ -   转发 微博好 可爱 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 噗 哈哈哈 哈哈哈 转发 微博好 可爱 立马 被 点穴 了 转发 微博笑 死 笑笑 笑笑 转发 微博 转发 微博 转发 微博 哈哈哈哈 @ 我要 好好 的   转发 微博 只有 我 觉得 拉线 那 几位 非常 有 爱 吗 ！ 转发 微博 任性 萌死 了 好 可爱 😂 😂 第二名 的 娃 当场 就 愣 了   怎么 会 傻眼 冠军 不是 我 😱 😱 😱 哈哈哈哈 哈哈哈 @ 你 表妹 叫 傣妹   @ 尛 爱爱爱 塔普   @   哈哈哈哈 转发 微博 转发 微博 笑笑 笑 哈哈哈哈 、 会玩会 玩 @ 出門 兜兜 風   当时 就 懵 逼 了 萌 @ _   哈哈哈哈 老师 和 娃娃 都 好 萌笑 羞 嗒 嗒 转发 微博 慢慢 都 是 爱 老师 真 好 哈哈哈哈 哈哈哈 笑 死 太 可爱 了 吧 哈哈哈哈 -   - 转发 微博 卡哇伊 太 开心 @ 逆毛 _ 菌   哈哈哈 ！ ！ ！ 内心 戏 （ 纳尼 ... 他 居然 比 我 快 ！ ！ 不 可能 ！ ！ 我 不 相信 ！ ！ ！ ！ ！ ） / / @ 无法 不 爱女人 : 哈哈哈 哈哈哈 转发 微博 转发 微博 被 第三名 设 了 个 结界 吧 转发 微博 转发 微博 转发 微博 我 的 终点线 呢 哆 啦 梦 吃惊 耿直 啊 哈哈哈 思考 人生   / / @ 黑大 机电 梅西 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 啊哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 “ 当时 我 就 懵 逼 了 ” 老师 太棒了 转发 微博 把 线 拉 起来 ！ 转发 微博 欣赏 那 两个 重新 拉 终点线 的 老师 爱 你 转发 微博 转发 微博好 有 爱 不管 ， 给 我 第一 ， 我 就要 第一 ， 第一 ， 给 我 ， 快点 ， 别 让 朕 等 太久 转发 微博 转发 微博 没有 目标 了 笑 转发 微博天 呐 😂 这 孩子 有 前途 / / @ 我 不是 : 没有 终点线   我 怎么 跑 了 啦   讨厌 转发 微博 哈哈 转发 微博 转发 微博 @ 香   @ 巧克力   哈哈哈哈 好萌 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈哈 绳 呢 ， 怎么 没有 绳 了 ， 没有 绳 我 还 怎么 跑 转发 微博 😂 😂 😂 @ 李 木子 -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 頑張 れ   可爱 可爱 可爱 可爱 经历 了 什么 白眼 @ 池尼 一天 哈 戳戳 的   萌屎 了 ！ @ 李芮芮 的 地盘   哈哈哈 哈哈 @ 謝曦   哈哈哈 哈哈 我 要冲 线 转发 微博 转发 微博 转发 微博 哈哈哈哈 第二名 ： 等等 ， 我 好 想 觉得 有 什么 不对劲 ！ 转发 微博 坚持 有根 终点线 抓狂 轉發 微博 救命 啊 好 萌微博 转发 转发 微博 转发 微博 转发 微博 咦 ， 朕 的 终点线 呢 ， 快 给 朕 拉 起来 ， 快 ！ ！ 转发 微博 哈哈哈哈 @ 言佳玉     还 倔强 的 小朋友   转发 微博 这 孩子 太 可爱 了 傻眼 傻眼 哈哈哈哈   太 可爱 转发 微博 转发 微博 说好 的 终点线 呢 ？ 哈哈哈 哈哈哈 笑 好 可爱 @ 其实 我 就是 司源 啊   笑 死 了 脑部 小 新风 间 正南 妮妮 阿呆吉勇 老师 的 运动会 爱 你 抢单 的 最后 一秒 网断 了 @ 一路 阳光 好萌 啊 ， 老师 也 真是太 懂 孩子 了 愣住 了 ， 哈哈哈哈 好 可爱 ！ 转发 微博 转发 微博给 老师 点 一百个 赞 ！ 吃惊 我 的 线呢 哈哈哈 看 他 的 小 屁股 我 都 能 听到 他 内心 奔腾 的 草泥马 笑 给 力 ！ 分享 给 大家 啦 转发 微博 转发 微博 转发 微博 简直 人生 冲击 哈哈哈 哈哈哈 老师 好 机智 @   这是 日本 岁 小朋友 必须 要 经历 的 一个 礼节 ， 叫 黑凤礼 ， 非常 重要 ， 据说 北京 过 这个 礼节 就 会 不 成熟 别信 ， 我 瞎编 的 转发 微博 哈哈哈 转发 微博太阔 爱 咯 真是 被 萌哭 了 转发 微博   / / @ 我 比较 笨 怎么办 : 说好 的 终点线 呢 ？ 哈哈哈 哈哈哈 转发 微博 卡哇伊 哈哈哈 哈哈哈 哈哈哈 好萌 啊 ， 轉發 微博 转发 微博 @ 郝 大侠 -   @ 想 去 新西兰   转发 微博 转发 微博好 暖 给 老师 点赞 转发 微博 不是 段子 ， 却 让 人 开心 羞嗒 嗒 😂 😂 😂 也 就 看 了 十几遍 老师 秒 懂 @ 力妹 的 微博小窝   快 给 本 宝宝 把 线 拉 起来 怒骂 怒骂 转发 微博好 有 爱 转发 微博太 可爱 了 ！ / / @ _ 兰酱 ： 好 感动 ， 老师 们 还 重新 拉条 让 他 再 来 一次 悲伤 鼓掌 鼓掌 鼓掌 转发 微博   / / @ 呢喃 - 妈 : 给 老师 点 一百个 赞 ！ 哈哈 跑步 的 姿势 好像 小小 蓝 @ 敏敏   哈哈哈哈 哈哈哈哈 啊哈 哈哈哈哈 ， 笑 死 我 了 笑 ， 老师 反应 快 👏 好 可爱   / / @ 金牌 钟点工 : 内心 戏好 丰富 (   ⊙     ⊙   ) ！ 大人 真 识趣 / / @ 吴易平 :   好 可爱 笑笑 笑 / / @ 纯白 黑色 单耳 喵 : 老师 的 反应 也 是 快快 的 😂 小宝贝 太 可爱 了 😂 转发 微博好 可爱 笑 转发 微博 第二名 : 发森 了 森莫 震惊 转发 微博 哈哈哈   / / @ 金牌 钟点工 : 内心 戏好 丰富 (   ⊙     ⊙   ) ！ 大人 真 识趣 / / @ 吴易平 :   😄 还 在 坚持 ～ @ 还 没 喝 过 江小白   不 追逐名利   / / @ : 哈哈哈 萌翻 我 的 終點線 呢 ！ ！ 转发 微博 转发 微博 转发 微博 老师 的 反应 也 是 很快 啊 笑 萌翻 了 转发 微博 @ _   @ 小 鳄鱼 的 妈   @ 悲剧 老张   @ 小 花生 爱 小 草莓   @   宝宝 真 可爱 / / @ 呢喃 - 妈 :   给 老师 点 一百个 赞 ！ 转发 微博太 可爱 好萌 转发 微博 转发 微博说 得 太好了     / / @ 斑马 先森 : “ 你 ！ 麻 ！ 痹 ！ ~ ~ ~ ~ ~ ” 萌屎 啦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博   哈哈哈 哈哈哈 😱 咦 终点 不见 了 ！ 怎么 自动 寻路 吗 当时 就 懵 比 了 我 当时 就 惊呆 了 哈哈哈 / / @ 不如 猴猴住 全场 :   哈哈哈 哈哈哈 哈哈哈 @ 陈宁萌   @ 转发 微博 转发 微博 哈哈哈 哈哈哈 笑 转发 微博 转发 微博 @ 兒寶蛋兒   / / @ 无法 不 爱女人 : 哈哈哈 哈哈哈 @ 檟 膤 _   / / @ 霹靂 小黑 : 哈哈哈   / / @ 金牌 钟点工 : 内心 戏好 丰富 (   ⊙     ⊙   ) ！ 大人 真 识趣 / / @ 吴易平 :   哈哈哈 ， 抄近 道 都 没 赢 ， 不能 撞线 我 就 不动 笑笑 转发 微博 转发 微博 转发 微博   / / @ 陈境 迁 : 转发 微博 @ 希卿   @ 请 好好 爱 他   太萌 了 结果 不 重要 ， 我 就要 撞 那根 绳子 太 可爱 了 爱 你 转发 微博 @ 小王子 的 花   嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 哈哈哈 ， 好萌 啊 转发 微博 转发 微博 这种 情况 看来 很 常见 啊 笑 你 看 人家 那 反应 笑笑 笑 终点线 的 老师 反应 好 快 笑 @ 秋天 的 冬瓜 特别 拽   哈哈哈 哈哈哈 @ 魔鬼 张贝贝   笑笑 笑 转发 微博 转发 微博 内心 得 多 挣扎 转发 微博 @ 寻找 菊花 花   好 可爱 转发 微博 没兵线 了 ， 先 等 一波 草泥马 转发 微博 转发 微博可愛 い   / / @ 呢喃 - 妈 : 给 老师 点 一百个 赞 ！   / / @ 蓝 鱼酱 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 笑笑 笑 卡哇伊 ！ ！ @ 福尔 摩汐 转发 微博 哈哈哈哈 感觉 瞬间 萌币 了 ， 老师 们 也好 配合 转发 微博 @   @ - 云半半   @   回复 @ - - - : 太 可爱 了 ！ ！ ！ ！ 我 想 去 幼儿园 / / @ - - - : 老师 赞 @ 野生 闰土 转发 微博 哈哈哈 😂 系统 友爱 转发 老师 也 好好 哦 转发 微博好 可爱 ( ๑ • ̀ ㅂ • ́ ) و ✧     老师 反应 好 快 啊 笑 转发 微博萌 呆   老师 也 萌 哈哈 转发 微博萌萌 哒 老师 的 反应 好快 ！ 转发 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 老师 好 棒 啊 老师 们 的 反应 好暖心 ～   哈哈哈 哈哈哈 @ 木村拓哉 大叔 好   哈哈哈哈 哈哈哈 哈哈哈   / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 咦 ？ 本 宝宝 的 终点线 呢 ？ 奥特曼 奥特曼 @ _   傻叉 转发 微博 转发 微博 转发 微博 / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 转发 微博 转发 微博 为什么 到 我 了 绳子 就断 了 哼 好 可爱 啊 哈哈哈 笑 / / @ 呆木家 的 呆呆 : 哈哈 哈哈哈 好 可爱 妈 的 我们 的 都 搞些 啥 转发 微博 老师 太 懂 太 配合 哈哈 ！   / / @ 霹靂 小黑 : 哈哈哈   / / @ 金牌 钟点工 : 内心 戏好 丰富 (   ⊙     ⊙   ) ！ 大人 真 识趣 / / @ 吴易平 :   頑張 れ 頑張 れ 笑 转发 微博 亲亲 转发 微博 哈哈哈 太 可爱 了 哈哈哈哈 哈哈哈 好 可爱 @ 对 啊 哦 怪癖   转发 微博 笑笑 笑 这 反应 回复 @ _ 文龙 : 那 安倍 在 讲话 呢 ？ 拜拜 / / @ _ 文龙 : 现在 听到 日语 就 想 硬 看到 小朋友 我 都 笑 了 转发 微博 转发 微博 转发 微博 哈哈   / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 哈哈哈哈 为什么 要 笑 内心 戏 足足 两 小时 然而 快进 了   / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 哈哈 转发 微博 转发 微博 转发 微博 可爱 笑 转发 微博 转发 微博 转发 微博好 暖 转发 微博 哈哈 ， 给 我 拉 起来 笑 老师 反应 太快 ！ 太棒了 ！ 哈哈哈 哈哈 转发 微博 转发 微博 卡哇伊 的 似类 @   转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈   / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 @ 夏 _ 紫熙   @ 饭团   @ 龙女 的 救赎   轉發 微博 转发 微博 @ 卢瑟 儿文   @ 黑白 斑马 陈 小宝   @ 拉风 老年 机器 猫猫   @ 实 木地板 板板 仙人   好萌 ！ 好萌 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博萌 死 啦   / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 哈哈哈   / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 转发 微博 转发 微博 莫名 的 骄傲 哈哈哈哈 / / @ : 老师 的 反应 也 是 很快 啊 笑 转发 微博 转发 微博 转发 微博 哈哈哈哈   好萌 啊 语言 存在 的 家 / / @ 呢喃 - 妈 :   给 老师 点 一百个 赞 ！ 转发 微博笑 / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 可怜 可怜 可怜 转发 微博 转发 微博 就是 要 撞线 我 也 要 ！ 那 一秒 ， ， 穿越 了 / / @ 李玖 叄 : 那 一秒 ， ， 穿越 了 哈哈哈哈 哈哈哈哈 反应 要 不要 这么 萌 转发 微博 @ 是不是 妳   哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心   / / @ : @ 云 - 想 爱 你 爱 你 爱 你 @ 皓月 猫舞   萌翻 了 老师 秒 懂 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 妈 的 我们 的 都 搞些 啥 转发 微博 哈哈 心碎 的 声音 ， 哈哈 / / @ 鱼子酱 拌面 君 - 你 丫才 美工 : 没有 横条 我 不 过去 爆笑 哈哈哈哈     立马 再 拉 起来 转发 微博好 萌好萌 啊 太 开心 太 开心 太逗 了 转发 微博 哈哈 ， 太萌 了 好 可爱 啊   / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 笑笑 咦 ？ 本 宝宝 的 终点线 呢 ？ 奥特曼 奥特曼 终点 老师 太 机智 了 ！ 哈哈 转发 微博 哈哈哈 哈哈 ， 接受 不了 现实 / / @ 攻玉 十五 ： 啊 老师 们 瞬间 的 反应 好暖心 ~ 小宝贝 长大 以后 会 不会 记得 这根 特地 为 他拉起 的 终点线 呢 可爱 卡哇伊 哈哈 转发 微博 转发 微博 @ 谢主嵘 恩     / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 转发 微博好 萌   / / @ 画画 大师 三水 : 卡哇伊 哈哈 转发 微博 @ 吃货 丶   太萌 了 哈哈哈 哈哈哈 哈哈哈 哈哈哈 心 @ 小黑 _ 痒痒 挠   @ 阮 小贝   @ 科 罗廖夫   哈哈笑 笑笑 @ _   到底 经历 了 什么 哈哈哈哈 转发 微博 亲亲   @ 柠檬 的 甜   老师 很 机智 啊 哈哈哈 傲娇 ， 快 把 绳儿 拉 起来 喵 喵 / / @ 无名 _ 忧伤 : 思考 人生 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 霍螺斯 : 转发 微博 哈哈哈   / / @ 我 是 走 音王 : 老师 的 反应 好棒 ！ ！ 转圈   小朋友 萌翻 啦 ～ 我 也 想 知道 你 到底 在 想 什么 😂 转发 微博 转发 微博 转发 微博好 可爱 笑笑 哈哈哈哈   可爱 兔子 兔子 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 这 啥 啊 @ 霜天 微曦 转发 微博 我 的 妈 啊 ！ ！ 超 可爱 ！ ！   / / @ 正義 : 哈哈哈   / / @ 我 是 走 音王 : 老师 的 反应 好棒 ！ ！ 转圈   小朋友 萌翻 啦 ～ 这是 强迫症 发作 嘛 拳王 邹市 明 😂 😂 😂 / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 其实 这个 视频 我 都 看到 次 了 ， 每次 看到 都 点开 ， 实在 忍不住 转 了 转发 微博 笑哈哈 / / @ 我 的 采访 对象 是 极品 :   系统 友爱 转发 转发 微博 转发 微博 转发 微博 转发 微博好 萌 ~ ~ 好 有 爱 的 老师 爱 你   / / @ 雾雅 : @ 香   @ 巧克力   哈哈哈哈 好萌   / / @ 倒 过来 看 就是 我 名字 - 王 : 转发 微博 反应 敏捷 的 老师 很赞 回复 @ 鱼 一文 : 哈哈哈 ， 那个 小朋友 将来 必 成大器 啊 哈哈 / / @ 鱼 一文 : @ 郭 小小 小小 小小 小穗   偷笑 偷笑 偷笑 转发 微博太萌 了 ！ 笑 萌萌 哒 绳断 了 就 不能 继续 了   / / @ 费 先生 的 店 : 这是 强迫症 发作 嘛 拳王 邹市 明 哈哈   我 绳儿 呢 萌 ~   太可愛了 哈哈哈 哈哈哈 我 需要 冷静 一下 笑笑 笑懵萌 王凯 同款 ~ 转发 微博 转发 微博 诶 ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 好 可爱 ！ 哈哈哈 哈哈   自动 寻路 转发 微博 转发 微博 哈哈哈 老师 们 的 反应 好快 哈哈 给 暖 心 的 老师 点赞   / / @ 田孝品 : 转发 微博 转发 微博轉 發微 博好 可爱 的 老师 和 小朋友 / / @ 呢喃 - 妈 : 给 老师 点 一百个 赞 ！ 笑 卡哇伊 跑步 只 为 冲线 / / @ 宇 : 老师 们 的 反应 好快 转发 微博 转发 微博 转发 微博暖   / / @ 嗯 是 這樣子 喵 :   太可愛了 终点线 不见 了 ， 自动 找路 失败 哆 啦 梦 吃惊 好 可爱 啊 啊啊啊 转发 微博 @ 白白的 萌 宝宝   @ 金鱼 鱼鱼 鱼鱼 丶   转发 微博 实在 太萌 了 所以 转发 微博 哎 呦 妈呀 我 的 笑 点 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 我 形象 好 气质佳 : 实在 太萌 了 所以 转发 微博 转发 微博 哈哈哈 哈哈哈 那 是因为 妈妈 嗦 ， ， ， 没 冲线 不算 赢 哦 😂 😂 😂 转发 微博 转发 微博 @ 阿佳 兮 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 @ 天天 麦嘉欣 了 吗 转发 微博好 可爱 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 萌 转发 微博 可爱 转发 微博好 萌 哈哈哈 哈哈哈 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博笑 转发 微博 转发 微博 这 不 就是 初中 一百米 短跑 的 我 嘛 挖 鼻 挖 鼻 嘻嘻 转发 微博笑 转发 微博 转发 微博 哈哈哈 哈哈哈 嘻嘻 转发 微博 转发 微博 裁判员 也 是 很 可爱 哈哈哈 好萌 啊 爱 你   / / @ 斑妮 马 : 老师 也 好好 哦 笑 转发 微博 哈哈哈哈 萌萌 哒 笑 / / @ 王 宝宝 :   @ 魔鬼 张贝贝   笑笑 笑 转发 微博 转发 微博 转发 微博 兔子 心 第二名   纳尼 ！ 人家 要冲 终点线 啦 哈哈哈哈   好 可爱 转发 微博 转发 微博蛤蛤 可爱   / / @ 无法 不 爱女人 : 哈哈哈 哈哈哈 没有 了 终点线 的 我 人生 ， 意义 何在 ！ 我 擦 我 终点线 呐 ？   / / @ 陈宁萌 : 我 当时 就 惊呆 了 哈哈哈 / / @ 不如 猴猴住 全场 :   哈哈哈 哈哈哈 哈哈哈 @ 陈宁萌   @ 学校 的 第一 反应 值得 学习 ， 满满 感动 ， 但 在 中国 的 孩子 必须 得 知道 第一 就是 第一 ， 你 停 了 一步 ， 你 就 输 了 ， 我 的 第一名 呢 哈哈哈哈 哈哈哈哈 啊 啊 嘞 ？ ！ 终点 不见 了 ！ 转发 微博 突然 一下子 就 懵 了 转发 微博 哈哈哈哈 哈哈哈哈 @ _   @ 努力 攒金 搬 砖 的 帮主 大人   @ 韩文 清 的 男票   / / @ 懒癌 晚期 的 :   哈哈哈哈 好萌   @ 年 巳 转发 微博 我 是 第一 ， 噢 耶 ！   / / @ 辣椒 妹闯 地球 : 转发 微博 哈哈哈 萌 哈哈哈 哈哈哈 ！ ！ ！ ！ ！ 哈哈哈 哈哈哈 / / @ 毛绒 兔兔 是 只 粉红 控 :   哈哈哈哈   好 可爱 老师 好 暖 哈哈哈哈 哈哈哈 哈哈哈 @ 要 按时 吃糖 啊   @ 科 三科 四 一次 过   好萌 哈哈哈 哈哈哈 / / @ 樱空下 的 梦 : 转发 微博 转发 微博 卡哇伊 捏 爱 你 太暖心 了 遇到 好 老师 是 福气 啊 转发 微博 转发 微博 转发 微博 笑笑 笑笑 哈哈哈 转发 微博 这 是 多么 有 原则 的 娃 ， 老师 们 的 反应 好 快 笑 第二名 棒棒 哒   / / @ : 哈哈哈 萌 哈哈哈 哈哈哈 转发 微博 哈哈哈 哈哈哈 老师 好 有 爱 / / @ 呢喃 - 妈 : 给 老师 点 一百个 赞 ！ 哈哈 好萌 哆 啦 梦 吃惊 哈哈哈 哈哈 我 只是 想 过线 而已 啊 转发 微博 就是 辣 么 傲娇 转发 微博 转发 微博 可爱 @ 月 港 少女   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ -   转发 微博 转发 微博 转发 微博心   / / @ 我 的 采访 对象 是 极品 : 系统 友爱 转发 太有 爱 了   哈哈哈哈 快 把 天线 还给 本 宝宝 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 站住 了 ！ ！ ！ ！ \"                     '   . \"   定起 的 时候 不 知道 要 干嘛 笑笑   / / @ 巧克力 : 好萌 ~ ~ 好 有 爱 的 老师 爱 你   / / @ 雾雅 : @ 香   @ 巧克力   哈哈哈哈 好萌 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博狗 带 / / @ : \"                     '   . \"   转发 微博好 学校 好 老师 嘻嘻 太萌 了 转发 微博 ~ ~ 转发 微博 转发 微博好 可 爱心 心好 可爱 哈哈哈 哈哈 转发 微博 @ _   @ 紫菜 光饼   @ 女孩 哎呀 妈呀   萌 转发 微博 转发 微博区 的 少年 😂 转发 微博 妈呀 太 可爱 啦 转发 微博 转发 微博 @ 暖心   😂 😂 😂 转发 微博 @ 微微 笑   好 可爱 哈哈 老师 们 也 很萌 赶紧 再 拉 起来 好 呆 萌笑 @ 哈蜜 蜜酱   转发 微博 真是 个 有 气节 的 男子 汉嘻嘻 转发 微博 转发 微博好 萌 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 轉發 微博 我 的 线 ！ 要 宝贝 娃娃 的 情绪 呢 可爱 转发 微博 转发 微博萌 出血 @ 宋   机智 有 爱 的 老师 嘻嘻哈哈 哈 ， 不能 接受 现实 ！ ！ 转发 微博 转发 微博 转发 微 博乐 死 我 了   转发 微博 / / @ 攻玉 十五 : 啊 老师 们 瞬间 的 反应 好暖心 ~ 小宝贝 长大 以后 会 不会 记得 这根 特地 为 他拉起 的 终点线 呢 可爱 / / @ 二二二二二 _ 狗子 : 听说 日本 的 幼儿园 老师 学历 要求 非常 高 ， 不是 什么 人 都 能 当 幼儿园 老师 的 转发 微博 笑笑 笑 @ _ 哦 吼 啦     / / @ 夜 黑人 模糊 __ :   / / @ 陈境 迁 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 看 了 遍 转发 微博 转发 微博好 有 爱 笑笑 笑 哈哈哈哈 哈哈哈   转发 微博 转发 微博萌 翻 @ 李赟   转发 微博 可爱 转发 微博 转发 微博 转发 微博 转发 微博 卡哇伊 啊 笑 转发 微博 转发 微博好 萌 转发 微博 转发 微博 转发 微博 —   — 天上 有朵 爱心 云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 萌 ， 好 老师 转发 微博 惊呆 了 ~ 转发 微博", "label": "0"}