{"text": "那个 口口声声 对 我 说 “ 你 敢 把 狗 带回家 我 就 敢 给 你 扔 了 ” 的 父皇 挖 鼻   @ 妖 妖小精 转发 微博 他 说 的 是 扔 了 你 ， 不是 扔 了 狗 @ 女乔女 乔女 乔女乔   转发 微博 哈哈哈   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 好萌 @   老李 老李 笑笑 好 暖 转发 微博 哈哈哈哈 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博笑 可爱 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 转发 微博     想起 了 我 的 母后 转发 微博 后来 猫 比 闺女 亲 拜拜 哈哈哈 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 当年 我 把 泡泡 捡回去 我爹 口口声声 说 不 养猫 ， 如今 也 狂爱 泡泡 ！ 转发 微博 然后 把 你 扔 了 哈哈哈 哈哈 ， 先斩后奏 @ 麦 兜兜 兜球 嘻嘻 @ 耀 很 严肃   会 不会 最后 我 买回去 也 这样 啊 ~ 要 不要 试试 ？ 哈哈 @ 闪光 少女 _   转发 微博 转发 微博 咱家 是 母皇 @ 半份 小姐   转发 微博 偷笑 偷笑 @ 猫晓锡   跟 老张 一样 自从 我 把 奇诺 带回家 ， 我 家父 皇 天天 抱 着 她 玩 @ _ 老公   转发 微博 转发 微博 估计 当爹 的 是 把 狗狗 当成 外孙 了 ， 隔代 亲嘛 @ 胖牙 找回 账号 了   转发 微博 从此 把 你 扔 了 留下 🐶 还有 我母 后 也 是 结果 是 把 你 扔 了 狗 留下来 吗 ， 没错 啊 评论 亮 转发 微博 原来 是 这样 “ 没事 不要 找麻烦 养狗 ” 的 老公 ， 哈哈哈哈 周末 去 花鸟 市场 看看 还有 那个 信誓旦旦 告诉 我 再 养猫 就 把 猫 拿 去 扔 了 的 父皇 现在 正在 养 我 那 只 喵 · · · 而且 养 的 比 我 好 · · · 转发 微博萌物 都 喜欢       比如 我家 萌萌脆 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 亲爱 的 这 是 伯父 咩 ！ @ _ 和 我家 皇太后 一样 啊   现在 宠 的 我家 黑豆 不要 不要 的 ~ 啊 哈哈 嘿嘿嘿 哈哈哈 沒有 一點 尊嚴 @ 谢 某某 不要 停止 学习   奶奶 对 谢谢 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 这个 真的 可以 有 好 想 试试 我爸 @ 花露水 _   我 父亲 以前 一直 反对 养狗 ， 现在 家里 两条 狗 不 知道 多 喜欢 偷笑 真的 是 酱紫 的 嘛 害羞 害羞 害羞 转发 微博 哈哈哈哈 笑 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 @ - 大龙 猫   转发 微博 哈哈哈 ， 我爸 哈哈哈 转发 微博 我 妈 也 是 好 想养 只 狗 啊 @ 洞庭湖 小 家雀儿   转发 微博 哈哈哈哈 哈哈哈 想当年 父皇 也 是 这么 跟 我 说 的 ， 最后 还 不是 和 我 一起 养 了 ~ 喂 得 比 我 都 好 父皇 真是 心口不一 转发 微博 转发 微博 @ 心里 面住 着 一个 折腾 妞   你 爸 应该 也 是 这种 转发 微博 笑笑 笑 转发 微博 哈哈哈哈 转发 微博 @ 爱 吃 泡面 的 婕 婕   转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 @ 我 是 海盗 她 爸爸   汪酱 一副 被 熏 的 生 无可 恋 的 模样 笑 当初   乌卒 卒   我爸 说   你 一 上班 我 就 扔 垃圾堆 去   过 了 阵子 就是说 我家 猫 可乖 啦   早上 七点 半 准时 叫 我 起床 转发 微博 @ 糖糖 的 秘密 基地 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 / / @ 想起 一个 拉风 一点 的 名字 怪 我 咯 : 哈哈哈哈 哈哈哈哈 哈哈哈   / / @ 降临 之 喵 : @ 闪光 少女 _   @ 薄荷 小 世子   好 想 @ 我爸 ， 为啥 他 没有 微博 ！ 好 着急 转发 微博 @ 冯梦颖   转发 微博 @ 小 蛋黄 不 和 你 玩儿   笑 转发 微博 @ 麦兜个 大包 要 整多 两笼   哈哈哈哈 转发 微博 转发 微博好 可爱 的 爸爸 笑哈哈 我 父皇 也 这样儿 的 俺家 母上 大人 也 说 过 这话 ， 现如今 狗蛋 已经 成为 她 生活 中 不可 缺少 的 家人 了 ！ 年度 最佳 当初 👩 说 再 带 只 🐶 回家 就让 我 流浪 … 结果 现在 恨不得 出门 买菜 都 把 狗 背 在 背上 转发 微博好 暖心 的 父皇 ！ 爱 你 转发 微博 哈哈哈哈 哈哈哈 转发 微博 就是 这 样子 的 ， 每 一位 父皇 都 有 一颗 柔软 如 少女 般的 心 偷笑 仿佛 看到 了 我 粑 粑 😘 哈哈哈 😂 哈哈哈 哈哈 @ 蟹 _ 岛     / / @ 明 空明 空 : 当初 👩 说 再 带 只 🐶 回家 就让 我 流浪 … 结果 现在 恨不得 出门 买菜 都 把 狗 背 在 背上 嘻嘻 嘻嘻 嘻嘻 转发 微博 我 要 不要 也 用 这招 试试 我 那个 “ 养狗 不养 你 ， 养 你 不养 狗 ” 的 母后 微笑 泪流满面 别人 家 的 爸爸 @ 不是 每瓶 香水 都 叫 特仑苏   转发 微博 转发 微博 @ 扫 老大   你 在 街上 冷 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 曾经 对 我 说 ， 它 来 了 我 就 把 它 扔 了 的 母后 大人 现在 常对 我 说 ， 你 敢 对 它 凶 我 就 把 你 扔 了 ！ ！ 哈哈哈 哈哈哈 哈哈哈 对 我 妈 试一试 转发 微博 转发 微博 😂 😂 😂 转发 微博 @ 锤子 嘉芭喇 芭哟   爸爸   说 的 就是 你 和 拜拜 那 我 要 不要 也 带回家 试试 @ 就 胸毛 自然 卷   笑哈哈 @ 女 王家 的 柯 基于   哈哈哈 哈哈哈 嘿嘿 转发 微博 @ 韦 博文 斯密 达   哈哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 回忆 专用 小 马甲   @ _ 赵   所以 我 也 直接 打算 带回家 了 ~   / / @ 咪咪 : 笑 转发 微博 我 爸 @ 九九 小   / / @ 张子 驰 : 转发 微博心 / / @ 朱彤 是 淑女 :   转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 ， 我爹 也 是 @ 梅小弦   看到 这个 有木有 突然 看到 希望 的 赶脚 / / @ 太原 走失 宠物 志愿者 家园 : 哈哈 转发 微博 回复 @ 希瑞 : 爱 你 爱 你 真是 这样 / / @ 希瑞 : @ 梓橙浮 在 空气 中   心 然后 真的 把 你 扔 了 / / @ - ： 父皇是 说 扔 了 你 这 只 单身 狗 吧 哈哈哈 哈哈哈 / / @ 氵 发月巴 ： 没事         等 我 朋友圈 先发 完 再 扔 哈哈哈哈 哈哈哈 哈哈哈   其实 都 是 好 爸爸 哈哈哈 哈哈哈 转发 微博 全世界 的 父皇 都 有 一颗 少女 心到 后面 吃喝拉撒 照顾 妥当 的 都 是 父皇 ， 比如 我家 的 太 开心 @ 大棵 青青 青菜     说 蛋蛋 爷爷 呢   哈哈哈 哈哈哈   / / @ 徐 主任 的 枪 : 哈哈哈哈 哈哈哈   转发 微博 转发 微博 我 希望 我爸 也 是 这样 转发 微博 嘻嘻 母 后 其实 也 这样", "label": "0"}