{"text": "每个 人 都 是 自己 生活 的 创造者 ， 有时候 需要 信心 的 坚持 ， 当 思考 成熟 做 一件 事 的 时候 ， 争取时间 ， 抓紧 去 做 ， 也许 只能 收获 围观 和 怀疑 ， 就算 点赞 再 少 ， 自己 不能 退缩 ， 当 做出 一些 成绩 出来 的 时候 ， 别人 开始 关注 和 研究 ， 也许 当 别人 理解 你 的 时候 ， 故事 活泼 ， 谁又能 在 原地 未 动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阿弥陀佛 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 阿弥陀佛 ， 身体健康 ！ 🙏 说 的 好 @ 延参 法师   转发 微博 转发 微博 转发 微博 转发 微博 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 保佑 我 诸事 顺利 ... 既然 决定   就 得 坚持 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 阿弥陀佛 转发 微博 转发 微博 转发 微博 每个 人 都 是 自己 生活 的 创造者 ， 有时候 需要 信心 的 坚持 ， 当 思考 成熟 做 一件 事 的 时候 ， 争取时间 ， 抓紧 去 做 不能 退缩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大师 ， 早上好 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博南 无 阿弥陀佛 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 握手 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 早上好 褐袍 延参 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 每个 人 都 是 生活 的 创造者 ， 也 是 自己 命运 的 掌握者 ， 遇 失败 不 放弃 ， 得 成功 不 骄傲 方 能 心境 平静 ， 获得成功 / / @ 二马爱 京剧 : 转发 微博 转发 微博 每个 人 都 是 生活 的 创造者 ， 也 是 自己 命运 的 掌握者 ， 遇 失败 不 放弃 ， 得 成功 不 骄傲 方 能 心境 平静 ， 获得成功 @ 万方 会计学 系 第一 团总支 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 / / @ 恒唯 法师 :   转发 微博 转发 微博 转发 微博早 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 每个 人 的 感觉 和 处境 不同 ， 所以 想法 和 感受 也 就 不 牂   / / @ 恒唯 法师 : 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博   @ 聚墩 儿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 菩萨 🙏 泪泪 我 的 护照 拜托 你 了   保佑 它 早点 回来 吧 🙏 🙏 🙏 泪泪泪 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 「 每个 人 都 是 自己 生活 的 创造者 」 ， 生活 得 是否 如意 ， 决定 于 自己 掌控 、 管理 自心 的 能力 有些 人 无意 管理 自心 ， 生活 不如意 ， 就 怪罪 命运 不好 我们 的 心 ， 就 像是 个 非常复杂 的 超级 电脑系统 ， 在 这个 信息 爆炸 的 时代 ， 每天 接收 与 处理 越来越 多 的 信息 ， 更 须 善加 管理 转发 微博 转发 微博 🙏   🙏   🙏   🙏   🙏   🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 思考 思考 阿弥陀佛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 这次 能 顺利 怀孕 谢谢 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 故事 活泼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 洪帛 全 :   轉發 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微 博南 无 观世音 菩萨 蜡烛 鲜花 ? ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 平安 健康 相伴 家人 直到 永远 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 微笑 微笑 微笑 🙏 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 又 有 多少 个人 懂 的 呢 ， 或许 成长 ， 路上 有太多 太多 未曾 出现 过 的 ， 转发 微博 挤眼 偷笑 赞 转发 微博 🙏 🙏 🙏 转发 微博 鲜花 鲜花 鲜花 蜡烛 蜡烛 蜡烛 蜡烛 ? ? ? ? ? ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ? ?   ? ?   ? ?   ? ?   ? ? 转发 微博 转发 微 博南 无 观世音 菩萨 ? ? ? ? ? ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 愿 身体健康 ， 愿 平平安安 ， 愿 事事 顺利 ～ 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博南 无 观世音 菩萨 ? ? ? ? ? ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 保佑 转发 微博 岂能 尽如人意 ， 但求 无愧于心 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 转发 微博 大师 最近 烦恼 颇 多   不 知道 如何是好 赞赞赞 转发 微博 转发 微博正 能量 ，     ， 法师 枣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哭 一哭 也好 ， 睡一觉 就 好 ， 没什么 大不了 ， 我 什么 都 没有 缺少 还是 能 醒来 呼吸 ， 这样 上 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 @ 厚道 老爹   转发 微博 转发 微博 转发 微博 转发 微博 🙏 南無觀 世音 菩薩 转发 微博 观音 是 男 是 女 ？ 印度 佛教 有 观音 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 ？ ？ 句句 真实 ， 感怀 生命 的 真谛 ， 生活 的 真实   / / @ 恒唯 法师 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 昨晚 刚看 完 法师 的 书   这 都 不 叫 事儿   平淡 生活 中 蕴含着 大 智慧   不过 法师 你 天天 这么 自黑 和 黑 小 徒弟 也 是 够 了 @ 延参 法师 每个 人 都 是 生活 的 创造者 ， 要 找到 适合 自己 的 路子 ， 勿 羡勿躁 勿 贪勿恶 ， 真心实意 ， 心想事成 ！ 🙏 🙏 🙏 转发 微博 转发 微博 鲜花 鲜花 鲜花 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 菩萨 保佑 故事 活泼 ， 谁又能 在 原地 未 动 转发 微博 转发 微博 转发 微博 东西 北有 ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博人 不 就是 这个 样嘛 😌 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 # 青年 语录 #   做好 自己 ， 剩下 的 交给 时间 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 🙏 / / @ 恒 和 法师 : 🙏 🙏 🙏 : )   / / @ 恒 和 法师 : 🙏 🙏 🙏 🙏 🙏 🙏   / / @ 恒 和 法师 : 🙏 🙏 🙏 / / @ 恒延 居士 : / / @ 恒 和 法师 : 🙏 🙏 🙏 转发 微博   / / @ 万岁 华爷 : 转发 微博 转发 微博太 开心 转发 微博   / / @ 人虞 小姐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 ~ 转发 微博 转发 微博 / / @ 恒 和 法师 : 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 花心 / / @ 恒易 法师 : 转发 微博 转发 微 博南 无 阿弥陀佛 ！ 🙏 🙏 🙏 转发 微博 转发 微博是 啊 ， 怎么 还是 原地不动 ， 不抱 有 期待 反而 会 有 收获 故事 活泼 ， 接受 成熟 的 一切 ， 坚持 不入 歪 果仁 夏 克立 转发 微博 转发 微博 拳头 拳头 拳头 转发 微博 转发 微博 每个 人 都 是 自己 生活 的 创造者 转发 微博 / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者 转发 微博   / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者   / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者 转发 微博 / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者 每个 人 都 是 自己 生活 的 创造者 ， 有时候 需要 信心 的 坚持 ， 当 思考 成熟 做 一件 事 的 时候 ， 争取时间 ， 抓紧 去 做 ， 也许 只能 收获 围观 和 怀疑 ， 就算 点赞 再 少 ， 自己 不能 退缩 ， 当 做出 一些 成绩 出来 的 时候 ， 别人 开始 关注 和 研究 ， 也许 当 别人 理解 你 的 时候 ， 故事 活泼 ， 谁又能 在 原地 未 动 转发 微博 / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者   / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者 / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者   / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者 / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者 转发 微博 🙏   / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者 转发 微博 转发 微博 / / @ 每天 懂点 风水学 :   每个 人 都 是 自己 生活 的 创造者 转发 微博 / / @ 每天 懂点 风水学 :   每个 人 都 是 自己 生活 的 创造者 生活 如何 就 看 自己 如何 创造 作揖   / / @ 万岁 华爷 : 转发 微博 转发 微博 转发 微薄 囧 🙏   / / @ 恒唯 法师 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微薄 微风 转发 微薄 囧 转发 微博 转发 微博 转发 微薄 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 青岛 公安 王弘山 :   转发 微博 所谓 人性 … … 能够 抓住 先机 的 人才 难能可贵 赞 持续 寻找 中 … 握手 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微薄 神马 转发 微博晚 读 说 得 很 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 每天 懂点 风水学 : 每个 人 都 是 自己 生活 的 创造者 转发 微博 转发 微博 阿弥陀佛 鲜花 鲜花 鲜花 祈求 观世音 菩萨 🙏 🙏 🙏 保佑 我 平平安安 度过 这一关 吧 ❤ 转发 微博 说得好", "label": "0"}