{"text": "【 】 李洪基 专辑 < > 公开 主打 歌 题目 < 后知后觉 ( ) > . 转发 微博 转发 微博朴 信惠爱 一股 ！ 喵 喵 喵 喵 转发 微博 期待 期待 〔 好 亲故 〕 〔 好 亲故 〕 〔 好 演技 〕 〔 好 演技 〕 ##   # 后知后觉 #   图片 咋 这么 小   不过 喜欢 啊啊啊 好 爱 哦 😘 😘 😘 老公 加油 好看 # 李洪基 #   超有 感觉 ！ 超 喜欢 ！ 超 期待 ！ 洪基 大发 ！ # 李弘 基和朴 信惠 合作 吧 #   ##   # 李弘基 专辑 #   # 李弘基 #   # 李弘基 #   太 期待 了 ！ 羞嗒 嗒 羞 嗒 嗒 转发 微博 李弘基   朴信惠   好 期待 ❤ ❤ # 李洪基 专辑 #   ##   # 后知后觉 # 转发 微博 # 李弘基 专辑 #   ##   ##   力挺 … 弘酱 转发 微博 # 李洪基 ### 太帅 了 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊啊啊 啊 # 李洪基 专辑 #   ##   前 ！ 信 惠女神 真 好看 爱 你   弘 也 帅气 爱 你   满满的 期待 ！ 大发 吧 ！ 홍 기 오 빠   화 이 팅 转发 微博 ##### 李洪基 专辑 # 米 兔 太 可爱 了 笑笑 笑笑 转发 微博 转发 微博 电影 一样 的 画面 抒情 起来 不得了 呀 # 李洪基 专辑 ## 后知后觉 ### 好 棒 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 # 李洪基 专辑 #   ##   ##   米 兔 又 重发 了 一遍 转发 微博 期待 信惠 义气 出演 好 朋友 洪基 的   爱 你 爱 你 坐等 号色 色色 ##   # 李洪基 专辑 #   好 棒 好 棒 好 棒 草鸡 棒   信惠 妹子 好仙   宝宝 一定 要 大发 哇塞 色色   好 闺蜜 一起 害羞 害羞 期待 期待 ， 好帅 好 美 ！ 看着 朴信惠 的 背影 有种 凄美 心疼 的 感觉 😭 😭 太美 了 ！ ！ ！ # 李洪基 专辑 #   😘 😘 每天晚上 的 惊喜 ！ ！ 好 期待 泪泪泪 ##   # 李洪基 专辑 #   转发 微博 # 李洪基 专辑 ### 快来 可怜 可怜 可怜 完全 期待 信惠 和 洪基 的 合作 色色色 信惠 哈哈 # 李洪基 专辑 #   ##   # 李洪基 ## 朴信惠 # 满满的 友爱 ！ ！ 我们 主场 大人 大发 吧 ！ # 李洪基 专辑 # 啊啊啊 ～ 更加 期待 了 崩溃 嗯 一天天 熬夜 等 各种 预告 ， 信惠好 喜欢 👍 👍 👍 😄 ##     # 李洪基 专辑 #     泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 # 李洪基 #   ## 第一张 的 眼神 帅炸 我 就 喜欢 这种 的 躁狂症 躁狂症 躁狂症 # 李洪基 专辑 #   ##   基友配 一脸 系列 微笑 心 期待 ， 每天 倒数 好 期待 啊 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ # 李弘基 专辑 #   说 ！ 你 刚刚 为什么 删 了 ！ 我 很 生气 ！ ##   # 李洪基 专辑 #   多 好看 啊 我 妹子 噢 耶 噢 耶 噢 耶 谢谢 妹子 友情 主演 俺们 家 @ _   微笑 自动 转发 喵 喵 # 朴信惠 ## 李洪基 #   崩溃 啊啊啊 啊 啊 ~ ~ 要 疯 了 ， 色 妹子 好美 ， 色弘 基好帅 ， 大写 的 唯美 ， 不能 再 期待 了 ， 快点 到 啊 抓狂 ### 李洪基 专辑 ## 李洪基 # @ 李洪基   @ 朴信惠   心 心 @ 患者   帅 哦 ##   围观 围观 围观 围观 围观 围观 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 # 李洪基 专辑 #     ##   兔子 @ 豆腐 撞 上 科迪勒拉 大 山脉   太 期待 了 👏 👏 👏 期待 感 😍 # 李洪基 专辑 #   ##   # 李洪基 #   後 知後覺 心心 我 要 买 ！ ！ 我家 闺女 我家 娃 ！ 啊啊啊 啊 期待 # 李洪基 专辑 #   ##   和 高美 男 ##   # 李洪基 专辑 # 这 预告 越来越 吸引 人 了 ， 好 想 快点 看见 完整版 的 ！ ！ 回归 大发 ！ ！ # 朴信惠 #     宏基 大发 赞赞 花心 花心 咯 啦 啊 啦 啦 ##   # 李洪基 专辑 #   有 剧情 就 可以 撸 很多遍 了 # 朴信惠 #   啊啊啊 赏心悦目 的 画面   男帅 女美   太 期待 羞嗒 嗒 啊啊啊 猴猴 看 啊 ， 我 这 几天 晚上 一直 在 疯 了 中 度过 崩溃 崩溃 崩溃 崩溃 爱 你 爱 你 爱 你 不会 是 虐 吧 @ 啷 个 啷 个 来 福   这 是 要 逆天 怒骂 怒骂 怒骂 怒骂 噢 耶 噢 耶 噢 耶 得意 地笑 得意 地笑 得意 地笑 😍 😍 / / @ 婷子 : 电影 一样 的 画面 抒情 起来 不得了 呀 转发 微博 @ 半城 月   快 来看 快 来看 … … 期待 啊 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 噢 耶 噢 耶 噢 耶 噢 耶信惠 和 洪基心 心心心 跟 高美 男 拍 的 啊 ！ 加油 ！ 泪 鼓掌 鼓掌 鼓掌 转发 微博心心 兔子 兔子 兔子 转发 微博 转发 微博 # 李洪基 专辑 #   ##   一部 虐心 的 电影 即将 上演 心 心 心爱 你 爱 你 爱 你 心心心 屋里 洪基 和 信惠 妹子 的 的 故事   好 期待 啊 好 爱 哦 好 爱 哦 好 爱 哦 # 李洪基 专辑 #   ## 帅 我 一脸 血爱 你 爱 你 @ 李洪基   ， 同框 简直 不能 再美 ， 你们 的 信惠妹 纸 # 后知后觉 #     # 李洪基 专辑 #     ## 转发 微博 么 么 咂 ～ 心 耳朵 又 要 怀孕 了 # 李洪基 专辑 #   ## 她 的 电视剧 主题曲 他来 唱 ， 他 的 女主角 她 来 演 … … @ 朴信惠 @ _ 神经病 _ - _   # 李洪基 #   加油 心 转发 微博 妹子 好美 # 朴信惠 ## 每日 一发 朴信惠 ## 朴信惠 #   嘻嘻 嘻嘻 什么 时候 出 .. 啊啊啊 ， 一天 总 要 激动 那么 几回 ， 看 了 多遍 预告 ， 超 期待 主打 啊啊啊 怒骂 怒骂 谢谢 信惠妹 纸 好 爱 哦 好 爱 哦 # 李洪基 #### 后知后觉 #   朴信惠 真是 中国 好 闺蜜 爱 你   电影海报 的 质感 ～ 李洪基 真是 在 丑 与 帅间 自由 穿梭 哈哈哈哈 米 兔 居然 删 了 小图 的 微博 重新 发大图 笑笑 朴信惠 欧尼 也 出演 了 爱 你 爱 你 爱 你 爱 你 最终 美男 还是 和 走 到 了 一起 怎么 有种 原来 是 美 男 的 穿越 感笑 # 李洪基 专辑 ## 李洪基 ### 转发 微博 # 朴信惠 ## 李弘基 #   终于 露脸 了 ， 我 妹子 美 一脸 啊 羞 嗒 嗒 羞 嗒 嗒   / / @ : # 朴信惠 ## 李洪基 #   崩溃 啊啊啊 啊 啊 ~ ~ 要 疯 了 ， 色 妹子 好美 ， 色弘 基好帅 ， 大写 的 唯美 ， 不能 再 期待 了 ， 快点 到 啊 抓狂 超帅 ！ # 李洪基 #   ##   # 李洪基 专辑 #   喵 喵 时隔多年 和 高美 男 终于 擦 出 爱情 的 火花 了 可 还是 个 悲剧 笑笑 请 大家 多多 支持 我们 洪大 人 月 日 的 初 羞 嗒 嗒 羞 嗒 嗒 # 李洪基 专辑 #   ##   好看 的 死   超爱 第二张 爱 你 转发 微博 一定 会 支持 ， 大家 刷起来 转发 微博 # 朴信惠 # 轉發 微博哇 转发 微博 哆 啦 梦 微笑 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 ##   # 李洪基 专辑 #   / / @ 婷子 : 电影 一样 的 画面 抒情 起来 不得了 呀 后知后觉 喵 喵           # 李洪基 专辑 #   ##   心心 心心心 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊   好 喜欢 # 李洪基 专辑 #   ##     / / @ 菇菇菇 : # 李洪基 #   ## 第一张 的 眼神 帅炸 我 就 喜欢 这种 的 躁狂症 躁狂症 躁狂症 转发 微 博爱 你 爱 你 爱 你 ## 天啦噜 @ 李洪基   😍 😍 😍 😍 主唱 你 眼神 太杀 了 ！ ！ # 后知后觉 # 主打 这 节奏 、 求 @ 朴信惠   妹子 虐 他 ！ 第二张 好 有   ！   ！   ！ 崩溃 崩溃 崩溃 太 喜欢 了 ！ 心心心 # 后知后觉 ### 嘻嘻 嘻嘻 嘻嘻 爱 你 谢米 兔 重新 放图 羞 嗒 嗒 义理 朴爱 你 爱 你 爱 你 转发 微 博爱 你 爱 你 爱 你 .# 李弘基 专辑 #   ##     # 李洪基 专辑 #     所以 主打 歌是 后知后觉 嘛 # 朴信惠 #   羞嗒 嗒 期待 期待 / / @ 古月 若涵 : 妹子 好美 # 朴信惠 ## 每日 一发 朴信惠 ## 李洪基 专辑 #   ##   看 了 这个 更加 期待 了 抓狂 / / @ 永爱朴 信惠 李钟 硕 - 黄筱彤 : 期待 信惠 义气 出演 好 朋友 洪基 的   爱 你 爱 你 坐等 号色 色色 转发 微博 # 李洪基 专辑 ### 只 可惜 是 好 基友 泪朴 妹子 你 就 娶 了 我家 肥鸡 吧 泪 有 朴信惠 好 想 看 花絮 朴信惠 # 李洪基 专辑 ###### 后知后觉 #   帅心 炸心 ！ 朴 漂亮 心 ！ 期待值 满满的 明明 演 的 是 深情 戏码         我 咋 总有 一股 子 闺密感 笑笑 笑 哦哦哦   / / @ 土豪 去 死去 死团 副团长 大六离 : # 李洪基 #   ##   # 李洪基 专辑 #   喵 喵 时隔多年 和 高美 男 终于 擦 出 爱情 的 火花 了 可 还是 个 悲剧 笑笑 请 大家 多多 支持 我们 洪大 人 月 日 的 初 羞 嗒 嗒 羞 嗒 嗒 哦 耶 ， 看 啊 啊啊啊 啊 我 欧尼 ！ # 李洪基 专辑 #   ##   感觉 就 很 好 ！ ！ 一定 会 好 的 ！ ！ 得意 地笑 得意 地笑 得意 地笑 给 劲 给 劲 给 劲 给 劲 @ 李洪基   转发 微博 我 要 等 着 看心 心心 好 爱 哦 好 爱 哦 好 爱 哦 弘基   信惠心 心心 心心 我 要 给 李洪基生 猴子 ### 李洪基 专辑 ## 李洪基 # 色色 色色 色色色 # 李洪基 ## 李洪基 专辑 #### 有 一种 友谊 叫 李洪基朴 信惠 # 小 胖子 ， 朴 女神 好 爱 哦 好 爱 哦 好 虐 的 感覺 # 李洪基 #   轉發 微博 ##   转发 微博雾 草 宝宝 又 要 剁 手 了 @ 弓金长 名   看 完 这个 预告   今天 一样 的 心情 终于 深深 的 被 治愈 了 哈哈哈哈 哈哈哈 我 先 去 死 一死 好 爱 哦 好 爱 哦 怒骂 怒骂 鲜花 鲜花 鲜花 鲜花 鲜花 抱抱 那张 小可爱 表情 好 赞心 真的 好 有 电影 感   能 不能 拓展 一部 粗来 呀 想 看 得意 地笑 得意 地笑 得意 地笑 感谢信 惠妹 纸 爱 你   # 李洪基 专辑 #### 后知后觉 # @ -   转发 微博 满满的 友情 心                                   最后 美朴 信惠 真是 又 义气 又 美丽 啊 ， 最给力 的 应援 ！ 一万个 赞 ！ ### 李洪基 # 🐔 也 帅 ！ # 李洪基 专辑 #   ##   期待 感爆 了 ！ ！ ！ # 李洪基 专辑 #   ##   兔子 # 李洪基 专辑 #   ##   ##   时隔多年 的 再次 合作 👏 👏 👏     虽然 貌似 又 是 个 悲剧 笑笑 笑心 转发 微博为 妹子 和 小姨妈 转 了 心 后知后觉 爱上你 心朴 信惠 # 李洪基 专辑 ## 李洪基 #### 后知后觉 # 第二张 拍 的 好 棒 好 爱 哦 好 爱 哦 有种 觉得 宏基 单恋 着 腿 妹 的 感觉 哪能 办 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博信惠 噢 尼 ！ ！ ！ 震惊 震惊 震惊 朴朴   朴朴   朴朴 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 已酷 / / @ 婷子 : 电影 一样 的 画面 抒情 起来 不得了 呀 / / @ _ 弘 尼玛 : 一天天 熬夜 等 各种 预告 ， 信惠好 喜欢 转发 微博 # 李洪基 #   ## 好看 啊 好看 朴信惠美 呆 转发 微博 ####   # 李洪基 专辑 #   图二 看着 好 爱 你 ##   # 李洪基 专辑 #   # 后知后觉 #   每天 都 在 期待 ， 期待 ， 期待 中 度过 心心心 绝对 是 虐恋 哈哈 @ 黄燕玲 -   ， 号 看起来   / / @ 你 是 唯 没有 之 : # 朴信惠 # 又 是 个 悲伤 的 故事 爱 你 爱 你 心心心 # 李洪基 专辑 # 西皮 感 突破 天际 又 甜 又 虐 ✌ 但是 闺蜜 抱腰 李弘基 你 能 忍 着 不 笑 也 是 大写 的 棒 😂 / / @ 葡萄 葡 _ : 爱 你 谢米 兔 重新 放图 羞 嗒 嗒 净化 心灵 好 爱 哦 好 爱 哦 闺蜜 俩 真 养眼 ， 棒棒 棒 ！ 住 住 住 / / @ 段小倩 的 弘 : 猴猴 看 啊 ， 我 这 几天 晚上 一直 在 疯 了 中 度过 崩溃 崩溃 崩溃 崩溃 转发 微博心 心心 转发 微博朴 信惠 就 喜欢 这个 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 這是 ... 鬼片 嗎 .... 😍   😍 感觉 ， 怎么 感觉 第二张 有点像 鬼片   😂   / / @ 婷子 : 电影 一样 的 画面 抒情 起来 不得了 呀 转发 微博 偷笑 感觉 挺 好 的 ， 每天 都 放 一点点 ， 每天 都 被 帅 一脸 噢 耶 噢 耶 噢 耶好 期待 为什么 的 男 主唱 都 会 和 朴信惠 合作 的 ？ 转发 微博哇 好 爱 哦 好 爱 哦 好 爱 哦 ##   无比 期待 这个 的 剧情 ， 不管 哪个 版本 一定 是 鸡 被 虐笑 为什么 那么 高兴 笑 期待 歌词 和 剧情 ， 话 说 会 是 鸡 的 真实写照 么 ？ 脑洞 有点 大笑 ### 李洪基 专辑 # 一定 很棒 ！ ！ 义气 欧尼朴 信惠 抠 鼻屎 抠 鼻屎 抠 鼻屎 转发 微博 转发 微博朴 妹子 真 好 ， 之前 看美 男好 喜欢 他俩 啊 好 棒 好 棒 好 棒 太 开心 太 开心 好 期待 崩溃 崩溃 崩溃 转发 微博好 喜欢 李洪基 ！ 唱歌 ！ 颜 ！ 性格 ！ 朴信惠 喵 喵 哇 ～ 这 风格 好 喜欢 噢 耶 号 快 来 ， 我要 看 听歌 鼓掌 # 朴信惠 ## 李洪基 专辑 # 第二张 鸡哥 直接 把 我 秒杀 了 ... 请 继续 服药 💊 ， 保持 这 正常 不 抽 的 状态 ， 让 我 做 一回 颜饭 偷笑 偷笑 洪基超 期待 可怜 真的 ！ ！ ！ 圆梦 了 泪流满面 泪流满面 泪流满面 我 亲爱 的 ， 终于 和 美 男 在 一起 了 泪流满面 泪流满面 泪流满面 # 李洪基 专辑 ### / / @ 紫色 款鸡 涌 : 女主朴 信惠 ？   圆 了   原来 是 美 男   的 梦泪 转发 微博 笑哈哈 看到 一个 评论 ！ 圆 了 原来 是 美 男里 的 梦 ～ # 李洪基 专辑 #   ### 朴信惠 #   ！ ！ ！ 转发 微 博爱 你 # 朴信惠 #   亲亲 亲亲 亲亲 @ 牛奶 小白   ### 李洪基 ## 李洪基 专辑 ##### 鼓掌 太 开心 李弘基 + 朴信惠 ， 我 是 《 原来 是 美 男 》 的 忠实 粉丝 ， 这 也 是 最初 带领 我 进入 韩流 的 电视剧 和 人 ， 满满的 期待 感 ！ 鼓掌 鼓掌 信惠 美美 美色 鸡鸡   帅帅帅 ～ 酷 转发 微博图 二 ！ ！ 简直 了 ！ ！ 真的 好 期待 好 期待 啊 ！ ！ ！ ！ 转发 微博 啊 ！ ##   转发 微博 转发 微博 吼吼 吼 鼓掌 喵 喵 好 爱 哦 要 虐 啦 ~ 泪泪 # 李洪基 专辑 #   # 李洪基 #   # 朴信惠 #   ##   （ 很想 知道 他们 拍 的 时候 会 不会 笑 场 坐等 花絮 ） # 有 一种 友情 叫 李洪基 和 朴信惠 #   拍美 男时 她 虐 你 这次 … … 看 鸡仔 眼神 万分 期待 ##   # 李洪基 专辑 #   ##   帅 哭   😭   可是 ， 泥萌 好像 兄妹 啊 偷笑 想到 美男 时期 👧 👦 心心心 我 女神 曾经 的 男神 我 要 疯 了 喵 喵 # 李洪基 专辑 #   ##   后知后觉 好愛哦 好 愛哦 好 愛哦 好 愛哦 好 愛哦 好 愛哦 好 愛哦 好 愛哦 好 愛哦 转发 微博   / / @ 釜山 一只 美兔 : @ 牛奶 小白   转发 微博 转发 微博 右边 睡觉 / / @ 难 改变 也 难 在 : 爱 你 # 朴信惠 #   亲亲 亲亲 亲亲   @ 尤 坚强 _   @ 尤 _ 轉發 微博   的 美梦成真 了 好 爱 哦 转发 微博 转发 微博太 开心 太 开心 太 开心 好 喜欢 越来越 期待 妹子 太 美 真的 超级 配 一脸 啊 羞 嗒 嗒 虽然 有种 诡异 的 画风 为 好 亲故 红鸡 来 一刷 # 李洪基 专辑 ## 有 一种 友谊 叫 李洪基朴 信惠 # 哇 喔 ， 好 喜欢 这个 调调 爱 你 爱 你 爱 你 转发 微博要 买 专 的 快 买 ， 艹 销量 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 我家 弘基出 道 那么 多年 第一次 第一次 ！ ！ 我要 为 他 买 专辑 ！ ！ ！ 买 专辑 走 起 ！ 大家 多 支持 ！ ！ ！ ！ 💪 💪 💪 # 李弘基 ## 李弘基 专辑 ## 李弘基 加油 # 色色色 色心 心心心 / / @ 一本 无名 无姓 的 天书 : @ 豆腐 撞 上 科迪勒拉 大 山脉   第二张 眼神 太有 ！ ！ 首页 躁 起来 奥特曼 奥特曼 奥特曼 # 后知后觉 ## 李洪基 # 看到 图二 差点 咬断 手指 才 没 叫 出声 来 崩溃 崩溃 崩溃 好开心 泪流满面 泪流满面 泪流满面 终于 圆 了 梦 泪流满面 泪流满面 泪流满面 高美 男 和 泪流满面 泪流满面 泪流满面 我 去 哭 会儿 互相 膜拜 互相 膜拜 互相 膜拜 # 李洪基 专辑 ### / / @ 嬷嬷 : ##   # 李洪基 专辑 #   ##   帅 哭   😭   可是 ， 泥萌 好像 兄妹 啊 偷笑 期待 天呐 ！ ！ ！ ！ 转发 微博说 和 高美 男 终于 在 一起 感到 万分 开心 的 人 请 将 你 的 开心 转换成 你 鸡 一张 专 每天 回家 撸 不是 更好 😚 😊 / / @ 红茶 真是 错 : 西皮 感 突破 天际 又 甜 又 虐 ✌ 但是 闺蜜 抱腰 李弘基 你 能 忍 着 不 笑 也 是 大写 的 棒 😂 / / @ 葡萄 葡 _ : 爱 你 谢米 兔 重新 放图 羞 嗒 嗒 哈哈哈 确实 终于 一对 了   😂 终于 和 高美 男 在 一起 了 ， 感觉 好像 会 有点 伤感 悲伤 悲伤 悲伤 不管 怎么样 ， 这次 不是 男配角 了 爱 你 爱 你 爱 你 # 朴信惠 #   # 李洪基 #   要 看 花絮 耶耶耶弘怀 挺 好 喜欢 好 喜欢 转发 微博 抓狂 抓狂 抓狂 抓狂 好帅 ， 好美 啊 ！ ！ 期待 中 ！ ！ 色色色 实力 偶像 派 # 李洪基 专辑 #   ##   ### 后知后觉 # 赶快 来 吧 崩溃 崩溃 泪流满面 泪流满面 爱 你 爱 你   / / @ 不 小心 迈入 巨坑 的 神人 : ## 天啦噜 @ 李洪基   😍 😍 😍 😍 主唱 你 眼神 太杀 了 ！ ！ # 后知后觉 # 主打 这 节奏 、 求 @ 朴信惠   妹子 虐 他 ！ 又 回到 我 最 爱 的 时候 这是 什么 ？ 为什么 我 现在 才 知道 你 也 要 出 个人专辑 ？ # 李弘基 ## 李弘基 专辑 ## 李洪基 专辑 ##### @ 李洪基   大发 ， 怀挺心 # 李弘基 专辑 #   ##   # 朴信惠 # 预告 是 黑白 两色 ， 大胆 脑内 妹子 喜欢 小黑 ， 小黑 虽然 没说 但 心里 喜欢 但 他 身体 不好 狗 带 了 ， 灵魂 记挂着 妹子 所以 附身 到 长 的 很 像 的 小白 身上 ， 想 和 妹子 再续 前缘 ， 结果 妹子 并 不想 因为 小白长 的 和 小黑 像 就 在 一起 ， 结果 是 悲 … … 转发 微博 转发 微博 期待 ， 李弘基 性感 的 嗓音 ！ 转发 微博 完全 满意 ！ ！ ！ 期待 啊啊啊 啊啊啊 啊 崩溃 崩溃 崩溃 好看 ！ ！ ！ / / @ 红茶 真是 错 : 说 和 高美 男 终于 在 一起 感到 万分 开心 的 人 请 将 你 的 开心 转换成 你 鸡 一张 专 每天 回家 撸 不是 更好 😚 😊 / / @ 红茶 真是 错 : 西皮 感 突破 天际 又 甜 又 虐 ✌ 但是 闺蜜 抱腰 李弘基 你 能 忍 着 不 笑 也 是 大写 的 棒 😂 / / @ 葡萄 葡 _ : 爱 你 谢米 兔 重新 放图 羞 嗒 嗒 ##   # 李洪基 专辑 #   李洪基 出息 了 啊 ~ ~ ！ 啊啊啊 啊啊啊 啊 ～ ～ ～ ～ ～ ～ 大发 ！ 帅 哭 我 ！ 迷死 我 ！ 我 今晚 先站 一 晚上 这 对 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 泪流满面 / / @ 祥弘晨 : 好开心 泪流满面 泪流满面 泪流满面 终于 圆 了 梦 泪流满面 泪流满面 泪流满面 高美 男 和 泪流满面 泪流满面 泪流满面 我 去 哭 会儿 互相 膜拜 互相 膜拜 互相 膜拜 # 李洪基 专辑 ### 赞赞赞 转发 微博 @ - - - - - - - -   为什么 我 觉得 第一张 跟 第二张 好像 样子 不 一样 好 期待 ### 李洪基 ## 李洪基 ### 我 怎么 觉得 这 海报 画风 诡异 是 恋人 故去 却 后知后觉 以为 她 尚 在世 的 感觉 震惊 灵异 恐怖片 看太多 拜拜 脑补 已 背后 发凉 ~ 专辑 已经 定 好 谢谢 米 兔 这 段时间 一直 宣传 安利 我 抽基 感恩 感谢 心心 心真 友谊 ！ ！ ！ ！ 谢谢 朴家 欧尼 ， 我们 弘基 真的 是 太赞 了 好 爱 哦 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 # 李洪基 专辑 #   ##   基友 满满 感 ， 朴 完全 义气 女好 棒 # 李洪基 ## 李洪基 ## 李洪基 # 爱 你 爱 你 爱 你 爱 你 爱 你 最终   高美 男   真是   后知后觉 女神 ！ ！ ！ 又 和 弘基 欧巴 合作 啦 ！ ！ 高美 男 ！ 棒呆 泪 转发 微博心 心心心 # 李洪基 #   # 李洪基 专辑 #   ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ ❤ 信惠 义气 出演 ！ ！ ！ 得意 地笑 感觉 棒棒 的 心 # 李洪基 专辑 #   ##   基 哥哥 的 专用 鞋垫 呢 ！ ！ 为什么 不 给 用 😠   / / @ 嬷嬷 : ##   # 李洪基 专辑 #   ##   帅 哭   😭   可是 ， 泥萌 好像 兄妹 啊 偷笑 激动 过头 都 打错字 了 ， 好看 打成 了 感觉 ，   😂   / / @ : 😍   😍 感觉 ， 怎么 感觉 第二张 有点像 鬼片   😂   / / @ 婷子 : 电影 一样 的 画面 抒情 起来 不得了 呀 女 的 是 朴信惠 ？ 羞嗒 嗒 再度 合作 了 呢 ！ 就是 因为 认识 并 喜欢 的 弘基 呢 ！ 笑哈哈 这 友谊 ， 简直 没话说 了 ， 高美 男 ， 也 算是 弥补 了 剧里 的 遗憾 了 吧 哎呀 ， 超想 看 啊   / / @ - 聪明 兜炸毛 - : 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊   好 喜欢 # 李洪基 专辑 #   ##     / / @ 菇菇菇 : # 李洪基 #   ## 第一张 的 眼神 帅炸 我 就 喜欢 这种 的 躁狂症 躁狂症 躁狂症 转发 微博 你 信惠姐 @ 米 老头 - 伊洋   转发 微博 后知后觉 爱上你 好看 ！ 心好 朋友 帮拍 呢 爱 你 爱 你 爱 你 转发 微博羞 嗒 嗒 卧槽 ！ ！ 刚看 薄 喵 喵 ～ 画风 没转 回来 评论 又 被 玩坏 了 ， 他 要是 能看懂 估计 也 要 气 着 了 ， 不过 我们 家朴 妹妹 是 一路 好评 ， 说真的 我 发现 ， 基 身边 的 女性 ， 除了 家人 ， 能 被 粉丝 喜欢 的 ， 一个 是 我家 妹子 ， 另 一个 就是 美菜 怒 那 了 # 李洪基 专辑 # / / @ - 認真 任性 : 看到 图二 差点 咬断 手指 才 没 叫 出声 来 崩溃 崩溃 崩溃 转发 微博心 塞塞 😞 好 想 看 呀 太 开心 太 开心 转发 微博 亲亲 亲亲 加油 ！ # 李洪基 # / / @ 樱桃 小炸毛 : # 李洪基 #   加油 心 脆骨 好 想 看 我 女神 ！ 爱 你 爱 你 爱 你 转发 微博美 男 与 再次 合作 ～ 好棒心 # 李洪基 # 转发 微博 # 朴信惠 #   这闺蜜 做 的 也 是 没 谁 了 ， 期待 心心 心心心 还要 再 继续 等 感冒 @ _ 边伯甜   这 家伙 一定 给 我 下 了 药     不然 心脏 为什么 会 跳 这么 快 好 爱 哦 好 爱 哦 好 爱 哦 # 李弘基 专辑 #   ##   # 李洪基 #   自从 李洪基染 回 黑发 颜值 飙升 之后 我 都 有点 怕怕 的 我 这 是 什么 心理 纠结 纠结 纠结 # 李洪基 专辑 ### 啊啊啊 啊 啊 我 等 着 曾经 挚爱 的 我们 弘基 啊 # 李洪基 专辑 ## 李洪基 ## 李洪基 # 迫不及待 ～ @ 李洪基   我 喜欢 ### 李洪基 专辑 ## 后知后觉 #   挖 鼻 挖 鼻 挖 鼻 看 多 了 像 鬼片   / / @ 我 麻麻 说 名字 长 容易 被 记住 哦 耶 : ##   # 李洪基 专辑 #   有 剧情 就 可以 撸 很多遍 了 配 ！   我 🐔 哥是 真帅   信惠 妹子 好美爱 你 爱 你 爱 你 希望 比日 專好 聽 嘻嘻 妹子 和 弘基 也 是 配 一脸 # 李洪基 #     ##   # 李洪基 #   完全 期待 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 # 李洪基 专辑 #   # 李洪基 #   # 李洪基 专辑 #   # 李洪基 #   唯美 风 ？ ？ 好赞 的 样子 ！ ！ 心心 心心 转发 微 博爱 你 爱 你 转发 微博 转发 微博 期待 # 李弘基 #   # 吴亦凡 #   ##   # 李弘基 #     / / @ 弘 ____ 北 : 心心 心心 # 李洪基 #   # 李洪基 专辑 #   ！ ！ ！ ##### 李洪基 专辑 ## 后知后觉 # 号 公开 ！ ！ ！       超级 期待 ！ ！ 信惠 妹子 好 漂亮 ！ ！ 转发 微博 呦 女主是 朴信惠色 啊啊啊 啊啊啊 啊啊啊 啊   / / @ : 卧槽 ！ ！ 刚看 薄 喵 喵 ～ 画风 没转 回来 # 李洪基 专辑 ### 鼓掌 啊啊啊 啊啊啊 转发 微博 # 朴信惠 #   转圈 转圈 转圈 美美 哒 的 义气 女越 來 越 期待 了 羞 嗒 嗒 # 李洪基 专辑 ## 李洪基 专辑 ## 李洪基 专辑 ## 李弘基 ## 李弘基 ## 李弘基 # 风格 好像 还 不错呀 ～ 应该 是 大众 喜欢 的 类型 爱 你 爱 你 爱 你 大发 吧 ！ ### 李洪基 专辑 # 卧槽 ， ， ， 信惠 妹子 ， ， ， ， 弘基 啊   心心 心心 心朴 信惠終 於 出現 了   好 期待 完整版 太 开心 太 开心 太 开心 # 李洪基 ## 李洪基 ###### 李洪基 # 我天 ， 这 是 把 拍 成微 电影 的 节奏 吗 偷乐 偷乐 期待 转发 微博图 二 ！ ！ 什么 时候 再来 个 电影 或 电视剧 哆 啦 梦 花心 哆 啦 梦 花心 ### 李洪基 专辑 # 要来 了 泪泪 泪泪目 转发 微博 转发 微博 转发 微博 我 喜欢 爱 你 拍 的 时候 会笑场 吧 偷乐 完全 大发 ， 是 怎么 演出 情侣 的 挖 鼻 挖 鼻 挖 鼻 挖 鼻 @ 李洪基   @ 朴信惠   # 朴信惠 ## 李洪基 专辑 # 😍 大发 大发 ！ 表白 小可爱 ！ 好棒 ， 这 两只 都 喜欢 … … 鬼片 即視 感朴 信惠 主演 ！ 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 我 的 妈呀 ！ ！ ！ ！ ！ ！ ！ ！ ！ 心脏 受不了 ##   ##   # 李洪基 专辑 #   画面 太 过于 美好 爱 你 爱 你 爱 你 转发 微博 呀呀 好帅 好 期待 呀 羞 嗒 嗒 啊啊啊 啊啊啊 ， 我要 疯 哒 爱 你 爱 你 爱 你 爱 你 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 色色色 色色色 色色色 再 让 我 纠结 一会儿 好盆友 啊 妹纸 真美爱 你 爱 你 爱 你 😱   😱   😱   😱 转发 微博 花心 花心 花心 好 唯美 ， 好 唯美 的 画面 ， 好 期待 ， 绝对 有 水花 吧 @ 邱小邱   好 喜欢 李洪基 那 高 冷 的 眼神 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 被帅 哭 ！ ！ ！ ！ ， 转发 微博好 喜欢 这个 美美 美帅 帅帅 重点 是 高美 男 和 终于 在 一起 了 泪泪泪 知道 要 以后 每天 都 在 小号 里 尖叫 泪泪心 心爱 你 爱 你好 爱 哦 好 爱 哦 羞 嗒 嗒 羞 嗒 嗒 # 李洪基 专辑 ## 后知后觉 ### 好 棒 是 和 朴信惠 么 ？ 想念 原来 是 美 男 啊 心心 心心 等 了 好久 / / @ 黄 莹洁 纸 : 风格 好像 还 不错呀 ～ 应该 是 大众 喜欢 的 类型 爱 你 爱 你 爱 你 大发 吧 ！ ### 李洪基 专辑 # 确定 不是 咒怨 吗 ？ 转发 微博 转发 微博 诡异 的 画风 也 掩盖 不了 颜值 转发 微博 # 李洪基 专辑 ### 差点 叫 出来 ！ ！ 舍友 都 睡 了 ！ / / @ 土豪 去 死去 死团 副团长 大六离 : # 李洪基 #   ##   # 李洪基 专辑 #   喵 喵 时隔多年 和 高美 男 终于 擦 出 爱情 的 火花 了 可 还是 个 悲剧 笑笑 请 大家 多多 支持 我们 洪大 人 月 日 的 初 羞 嗒 嗒 羞 嗒 嗒 转发 微 博爱 你 爱 你 爱 你 哈哈哈哈 哈哈哈哈 转 好多 张 啦 被 鸡哥 眼神 秒 成渣 泪流满面 弘基爱 你 爱 你 ##   # 李洪基 专辑 #   鼓掌 鼓掌 爱 你 爱 你 爱 你 圆 了 原来 是 美 男 的 梦 嘻嘻 嘻嘻 你 俩 终于 演 一对 了 笑笑 笑心 心心 转发 微博 # 李洪基 专辑 ### / / @ 婷子 : 电影 一样 的 画面 抒情 起来 不得了 呀 阿 阿阿要 瘋 了 ~ ~ ~ 好 期待 抓狂 抓狂 抓狂 为什么 我 更 想 看 花絮 / / @ : 转发 微博女 主是 信惠 吗 期待 期待 # 李洪基 专辑 ### ！ ！ 颜值 终于 回归 了 # 李洪基 专辑 # 转发 微博洪 基洪基 ！ 哈哈哈 哈哈哈 大姨妈 哭 晕 在 厕所 / / @ 张根硕 男神 哟 : 最终 美男 还是 和 走 到 了 一起 转发 微博 / / @ 土豪 去 死去 死团 副团长 大六离 : 哈哈哈 哈哈哈 大姨妈 哭 晕 在 厕所 / / @ 张根硕 男神 哟 : 最终 美男 还是 和 走 到 了 一起 好看 图 好像 恐怖片 笑笑 笑笑 # 李洪基 专辑 #   ##   好 棒 好 棒 ✊ ✊ 爱 你 爱 你 大半夜 还 让 不让 睡 了 色色色 色色色 李弘 基和朴 信惠 ， 和 高美 男泪 我 的 美 男魂 圆满 了 心心心 原来 是 美 男 啊 ~ 转发 微博女 主是 朴信惠 啊 ！ ！ ！ 忒 吧 ！ ！ ！ 好 爱 哦 好 爱 哦 转发 微博 宝宝 加油 ， 我 也 努力 帮 你 刷刷 刷 ！ ！ ！ 转发 微博 转发 微博轉 發微博 每天 都 要 阵亡 一次 鼓掌 怎么 等到 号 朴信惠 的 女主 ？   / / @ : 拍 的 时候 会笑场 吧 偷乐 转发 微博 转发 微博朴 信惠 么 转发 微博 转发 微博 这个 频率 太棒了 ！ 还有 帅 哭 ！ 转发 微博 感觉 回粉 儿 了 回 粉儿 了 ！ 心心 ##   # 李洪基 专辑 #   鸡哥 以后 多多 穿 浴袍 吧 泪 性感 的 男人味 完全 盖住 了 你 的 孩子气 泪好 喜欢 好 喜欢 好 喜欢 泪肥基 这颜       绝 了     哦     瘦 了 微笑 # 朴信惠 #   # 李弘基 #   # 有 一种 友情 叫朴 信惠 李弘基 #   妹纸 和 弘 终于 演 一对 啦 ， 预告 照 感觉 很 不错 呢 鼓掌 偶要 看 太 开心 甩 甩手 甩 甩手 甩 甩手 甩 甩手 甩 甩手 转发 微博容 和 为什么 不 来 @ 是 月亮 呀 想 守护 太阳   转发 微博 一定 要 这么 帅 吗 😘 😘 😘 可怜 啊啊啊 啊 啊 好 爱好 爱 转发 微博 转发 微博 我 ！ 真 ！ 的 ！ 好 ！ 喜 ！ 欢 ！ ##   # 李洪基 专辑 #   高美 男 《 后知后觉 》 发现自己 爱 的 是 ， 高美 男 你 这 反应 也 太 迟钝 了 笑 年 啊 ！ ！ 惠爱 你 信惠 ╭ ( ° ° ` ) ╮ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 呸 😂   你 脑洞 太大 了 黄 🐶 / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   高美 男 《 后知后觉 》 发现自己 爱 的 是 ， 高美 男 你 这 反应 也 太 迟钝 了 笑 年 啊 ！ ！ # 李弘基 专辑 #   ##     / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   高美 男 《 后知后觉 》 发现自己 爱 的 是 ， 高美 男 你 这 反应 也 太 迟钝 了 笑 年 啊 ！ ！ @ 莎琪 拉   这次 真的 帅惨 了 … … 感觉 我 这个 月 就 指着 这张 专辑 来 放松 心情 了 # 李洪基 专辑 #   脆骨 ## 大发 😘 ### 后知后觉 # 已经 不想 猜 剧情 了 拜拜 尽情 虐 吧 我 基哥 帅 屎 了 受 不 鸟 了 抓狂 抓狂 抓狂 抓狂 # 李洪基 专辑 ## 李洪基 专辑 ## 李洪基 专辑 ## 李洪基 专辑 ## 李洪基 专辑 # 噢 耶 噢 耶 噢 耶 噢 耶   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   鸡哥 以后 多多 穿 浴袍 吧 泪 性感 的 男人味 完全 盖住 了 你 的 孩子气 泪好 喜欢 好 喜欢 好 喜欢 泪 / / @ - : 为 妹子 和 小姨妈 转 了 心 # 李弘基 专辑 #   ##     / / @ 家 的 : # 李洪基 专辑 #   ##   好 棒 好 棒 ✊ ✊ 爱 你 爱 你 转发 微博对 他 的 印象 就是 拿水 喷 女主 # 李洪基 专辑 #   ##   第一张 眼神 太有 魅力 ， 期待 两人 “ 情侣 ” 的 合作 太 开心 太 开心 太 开心   / / @ : 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 我 的 妈呀 ！ ！ ！ ！ ！ ！ ！ ！ ！ 心脏 受不了 ##   ##   # 李洪基 专辑 #   画面 太 过于 美好 出出 出 ##   # 李洪基 专辑 #   李洪基 ～ 你 可以 收回 对朴 信惠 说 的 那句 “ 我们 没 可能 ” 的话 吗 ？ 我 想 站 了 泪   / / @ 弘 ____ 北 : 心心 心心 # 李洪基 #   # 李洪基 专辑 #   虽然 有点 嫉妒 ， 不过 不得不 说 郎才女貌 ， 值得 赞 一个 @ 李洪基   # 李弘基 专辑 ### 赞赞 赞偶 吧 ， 怀挺 ！ / / @ 婷子 : 电影 一样 的 画面 抒情 起来 不得了 呀 后知后觉 高美 男爱上 笑 要 到 了 好 喜欢 好 喜欢 好 喜欢 心天 呐 小姨妈 好看 得 我 措手不及 ！ 怎么 瘦 回来 了 ！ ##   # 李洪基 #   玫瑰 ##   # 李洪基 专辑 #     到时候 请 大家 疯狂 的 艹 油管 吧 ！ ！ ！ 🐔 哥和朴 妹妹 的 合作 看 多少 遍 都 不会 腻 ！ ！ ！ @ 李洪基   赞赞 转发 微博 ##   # 李洪基 专辑 #   光看 照片 我 就 知道 这 打 榜 绝对 不会 无聊 给 劲 给 劲 给 劲 给 劲 期待已久 😍 😍 😍 😍 哪能 又 是 … … … 转发 微博 눈 치 없 어 笑 為 什麼 想到 李東海 笑笑   / / @ 想 扯 爆 李赫宰 領帶 : 鬼片 即視感 # 李洪基 专辑 #### 李洪基 ###   < >   後 知後覺 好 爱 哦 # 李洪基 专辑 ###   ~ 電影 即視 感求 关注 好 期待 噢 耶 大发 大发 鼓掌 鼓掌 把 好运 都 带给 你 吧 ~ # 李洪基 专辑 #   ## 转发 微博好 有 的 海报 ！ 终于 出 一点 预告 了 ， 完全 迫不及待 ！ ！ 妹子 好美 ～ 悲伤 嗷嗷 嗷嗷 嗷嗷 嗷嗷 已经 要 预订 专辑 了 喵 喵 买买 买 期待 啊 ， 最早 喜欢 的 欧巴爱 你 爱 你 爱 你   # 李洪基 专辑 #   ##   心心 心心     感觉 李洪基 走 得 霸道 总裁 风朴 妹妹 就是 暗恋 李洪基 的 灰姑娘 笑笑   我脑 洞开 很大 哆 啦 梦 微笑 转发 微博 画风 阻挡 不了 颜值 就是 想 再 来 一遍 # 李洪基 专辑 ### @ _ 曉   @ _   激动 得要 泪泪 泪泪泪 每天 都 在 被 感动 心 鼓掌 鼓掌 轉發 微博 尼玛 帅 了 我 一脸 耶耶有 意境 爱 你 ####   # 李洪基 专辑 #   我 受不了 了 ， 太 激动 了 ， 海报 风格 完全 是 我 的 趣味 ！ 喜欢 这种 悲伤 而 又 温和 的 感觉 ！ 们 准备 好了吗 ？ 打榜要 开始 了 ！ 还 没 买 专辑 的 买 起来 ！ 音源 销量 油管 实时 搜索 投票 ， 我们 一个 都 不能 落下 ， 洪基 说 过 想 把 的 成果 带回 给 ！ 我 已经 站 了 这 对 ， 谁 也 别拦 我 / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   李洪基 ～ 你 可以 收回 对朴 信惠 说 的 那句 “ 我们 没 可能 ” 的话 吗 ？ 我 想 站 了 泪 尼玛 帅炸 我 啊啊啊 啊啊啊 泪泪 泪泪 泪泪目 拜拜 拜拜 这么久 多少 人 期望 的 终于 合作 一次 @   色色色 必须 为 你 转一波   刷下 屏   啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 ！ @ 外向 孤独 患者   期待 … … … … # 李弘基 专辑 #   ##   转发 微博 # 李洪基 # 请 尽情 虐 / / @ 弘 _ : 我 已经 站 了 这 对 ， 谁 也 别拦 我 / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   李洪基 ～ 你 可以 收回 对朴 信惠 说 的 那句 “ 我们 没 可能 ” 的话 吗 ？ 我 想 站 了 泪 啊啊啊 啊啊啊 配 一脸 抓狂 抓狂 抓狂 心 心 馋嘴 馋嘴 / / @ : 每天 都 在 被 感动 心 啊啊啊 啊啊啊 啊啊啊 抓狂 抓狂 抓狂 抓狂 / / @ 进击 的 开挂 包子 : 李弘 基和朴 信惠 ， 和 高美 男泪 我 的 美 男魂 圆满 了 心心心 原来 是 美 男 啊 ~ 转发 微博好 棒 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 每日 一转 ~ 加油 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 晚安 欧巴 ， 你 的 高颜值 终于 回来 了 @ 李洪基美 男 的 遗憾 ～ 喵 喵 真的 超想 看 太棒了   超级 期待 弘 的 转发 微博 好听 就 买 砖 好帅 弥补 美男 的 遗憾 哈哈   / / @ ___ : 期待 … … … … 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 信惠 ！ ！ 好 想 快点 出来 @ 李洪基   太 开心 太 开心 太 开心 遂愿 原来 是 美 男 ～ 转发 微博 转发 微 博爱 你 爱 你好 亲故   弘基 欧巴心帅 炸 了 # 李洪基 专辑 #   ##   啊啊啊 啊 虐恋 ， 好 喜欢 这种 感觉 的 ， 完整版 快点 来求 关注 求 关注 / / @ : 每天 都 在 被 感动 心 @ 小英   终于 又 和 高美 男 一起 合作 了 ， 越来越 期待 # 李弘基 专辑 #   ##   # 李弘基 #     / / @ 婷子 : 电影 一样 的 画面 抒情 起来 不得了 呀 我 天 ， 大 晚上 的 ， 吓死 宝宝 了 微笑 # 李洪基 专辑 #   # 李洪基 #####   # 李洪基 专辑 #   浴袍 鸡哥泪 看 一次 被帅 哭 一次 泪要 帅 晕 了 两人 颜值 都 爆表 ！ 么 么 哒 偷乐 帅呆了 ， 👯 👯 😍 😍 转发 微博 # 朴信惠 #   好 亲故 心超 美的 转发 微博 转发 微博 男二 的 逆袭 嘻嘻哈哈 轉發 微博 杰瑞米 终了 心愿 笑 我姐 咋 越来越 美 呢 心心心 # 李弘基 ## 李弘基 # / / @ 李洪基 :   # 李洪基 专辑 #   ##   心心 心心     感觉 李洪基 走 得 霸道 总裁 风朴 妹妹 就是 暗恋 李洪基 的 灰姑娘 笑笑   我脑 洞开 很大 哆 啦 梦 微笑 转发 微博 啊啊啊 ！ # 李弘基 #### 朴信惠 # 画报 好好看 转发 微博 我 鸡哥 大发 超级 期待 太 开心 太 开心 后知后觉 爱上你 笑笑 笑   / / @ : 哈哈哈 确实 终于 一对 了   😂 有种 很 恐怖 的 感觉 思考 思考 @ 吃 了 防腐剂 地 榴莲 少女   好 期待 ~ 转发 微博 宏基 弘基 的 专 无论如何 都 要 买 爱 你 毕竟 从 高中 就 喜欢 的 人 ， 希望 不要 太贵 笑 / / @ 吧 吧 啦 : 好棒 ， 这 两只 都 喜欢 … … 转发 微博 转发 微博朴 信惠 的 好友 圈 真的 是 又 坚挺 又 庞大 啊 太棒了 ~ 洪酱 怀挺 ~ 转发 微博 喜欢 的 两人 真棒 ！ 眼神 杀 崩溃 崩溃 崩溃 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 # 李洪基 专辑 # 还 挺 期待 的 爱 你 爱 你 颜值 高 哦 哆 啦 梦 吃惊   / / @ : 卧槽 ！ ！ 刚看 薄 喵 喵 ～ 画风 没转 回来 找 了 好 基友 朴信 惠来 哈哈哈哈 # 李洪基 专辑 #     亲亲 亲亲 亲亲 亲亲 亲亲 亲亲 亲亲 心 心 终于 演了       完成 那时 看美 男 的 遗憾 愛你 ， 有 一种 友情 叫   朴信惠 和 李弘 基心 哇 咔 咔 ， 信惠妹 纸 和 弘基 欧巴爱 你 爱 你 爱 你 必须 大发 ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 鼓掌 鼓掌 鼓掌 等到 你 得到 朴 妹妹 了 终于 看到 了 我 妞 😂 天啦噜 ！ ！ 差点 认不出 弘基 了 好 亲故 ##   后知后觉 ， 这个 名字 特别 好 ， 也许 后知后觉 爱上 一个 人 ， 也许 是 分手 了 才 意识 到 对 他 的 爱 ， 这 首歌 我 看好 ， 顺便 说 一句 ， 第二张 美爆 了 才 发现 主打 歌叫   后知后觉 ！ / / @ 咚咚 咚咚 : 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 # 朴信惠 # ❤ 期待 ❤ 爆发 吧 亲爱 的 ， 我会 一直 爱 你 坐等 : 轉發 微博 # 有 一种 友情 叫朴 信惠 李弘基 # @ 李洪基   @ _   @ 中文网   @ 吧 官方 微博   威武 加油 ！ # 李洪基 专辑 ### 太 期待 了 基哥 眼神 好 有 期待 万分 基哥 好帅 妹子 好 美色 色色 @ 李洪基   @ 朴信惠   看 原来 是 美 男 的 时候 就 喜欢 你们 两个 很 期待 这次 尼玛 帅炸 我 怒骂 怒骂 怒骂       炸出 我 的 少女 心 怒骂 怒骂 怒骂 色   / / @ 妞 _ 妞 : 转发 微博 时隔 六年 再次 合作   期待 # 李洪基 ## 李洪基 ## 李洪基 # 至亲 朴来 助阵 ？ 转发 微博 转发 微博 转发 微博 两人 好好看 ， 信惠 啊 @ 万恶 的 小 思想   @ 廖 三千 - 好 青年 转发 微博有 一种 说不出 的 感觉 爱 你 帅帅帅 得意 地笑 得意 地笑 得意 地笑 美心 转发 微博 哦 莫 → _ → 转发 微博羞 嗒 嗒 信惠洪 基好 朋友 站台     演技 爆发 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 泪泪 转发 微博好 ， 帅 ， 好帅 转发 微博 / / @ 三 一五 : 被 鸡哥 眼神 秒 成渣 泪流满面 转发 微博 好好 好 😍 希望 是 抒情歌 ！ ！ # 李洪基 ## 李洪基 专辑 ### 期待 求 关注 中间 这张 ， 太有 感觉 了 @ 丶 丨   # 李洪基 #   ##   @ 李洪基     我大 🐔 哥   期待已久 转发 微博 微笑 果然 很 美   很 凄美 挺 期待 的 勒 ~ ~ 天啦噜 ！ ！ ！ ！ 朴 又 和 小姨妈 合作 啦 ！ ！ ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 妹子 美死 了   / / @ :   / / @ ___ : 期待 … … … … ！ ！ 洪基 和 信惠 妹子 ！ 美爆 了 😍 期待 期待 心   / / @ 黄 莹洁 纸 : 风格 好像 还 不错呀 ～ 应该 是 大众 喜欢 的 类型 爱 你 爱 你 爱 你 大发 吧 ！ ### 李洪基 专辑 # 妈 的 这 名字 也 是 不能 更合 我意 😭 😭 😭 😭 那么 想朴 女神 ！ 不会 就是 她 吧 好 赞 ！ ！ 萌萌 哒 的 朴和弘基 可爱 转发 微博 ##   图 … 二 … 是 … 有 … 点 … 阴森 吗 ？ # 李洪基 专辑 #   ##   # 李洪基 # 偷乐 偷乐 越来越 期待 转发 微博笑 / / @ 断雪舞 : 高美 男过 六年 才 后知后觉 发现自己 最爱 的 是 此时 因 情殇 ， 天真无邪 的 笑容 早已 消失 ， 已经 脱去 了 当年 的 稚嫩 成为 了 一个   比 黄泰京 更 冷酷 更 妖媚 更 性感 的 男人 ， 他 看着 当年 抛弃 自己 的 高美 男 ， 燃起 了 一颗 报仇 之心 ， 然而 在 伤害 了 她 之后 才 发现 这么 多年 过去 了 ， 最深 爱 的 还是 她 # 李洪基 #   # 李洪基 #   宝宝 晚安 么 么 心心 转发 微博 ##   # 李弘基 专辑 #   ## 爱 你 期待 心米 兔 最近 好 爱 你 ， 鸡 宝宝 这次 一定 大发 ， 好多好多 一位 ！ ！ ！ 威武 威武 威武 @ 李洪基 浴袍 鸡哥 西装 鸡哥 都 是 大 诱惑 崩溃 崩溃 崩溃 崩溃 朴 妹妹 好 美好 美好 美羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 # 李洪基 专辑 ##### 欧巴怀 挺 / / @ 雪莉 : 要虐 啦 ~ 泪泪 # 李洪基 专辑 #   # 李洪基 #   # 朴信惠 #   ##   （ 很想 知道 他们 拍 的 时候 会 不会 笑 场 坐等 花絮 ） # 有 一种 友情 叫 李洪基 和 朴信惠 #   拍美 男时 她 虐 你 这次 … … 看 鸡仔 眼神 美男和色色 / / @ 土豪 去 死去 死团 副团长 大六离 : 哈哈哈 哈哈哈 大姨妈 哭 晕 在 厕所 / / @ 张根硕 男神 哟 : 最终 美男 还是 和 走 到 了 一起 支持 哦 ！ ！ 大发 ！ ！ 好棒 ！ ！ ！ 转发 微博 转发 微博 # 李洪基 专辑 #####     一个 不够 啊 ！ ！ ！ # 朴信惠 # 噢 噢 噢 好 期待 转发 微博好 想 看 爱 你 求 关注 好 爱 哦 💪 洪基 转发 微博 / / @ : 卧槽 ！ ！ 刚看 薄 喵 喵 ～ 画风 没转 回来 爱 你 爱 你 爱 你 转发 微博 第二张 好 有   ！   ！   ！ 崩溃 崩溃 崩溃 太 喜欢 了 ！ 心心心 # 后知后觉 ### 咋 ！ 心 / / @ 弘基 _ : 转发 微博 @ -   ##### 李洪基 #       后知后觉     心 @   期待 爱 你 爱 你 爱 你 爱 你 转发 微博   / / @ __ 刘小枫 : 期待 轉發 微博 笑笑 笑笑 好 哦 ！ ！ ！ 爱 你 爱 你 爱 你 爱 你 爱 你 @ 王 洋洋 儿   超级 超级 喜欢 / / @ - 聪明 兜炸毛 - : 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊   好 喜欢 # 李洪基 专辑 #   ##     / / @ 菇菇菇 : # 李洪基 #   ## 第一张 的 眼神 帅炸 我 就 喜欢 这种 的 躁狂症 躁狂症 躁狂症 / / @ 张根硕 男神 哟 : 最终 美男 还是 和 走 到 了 一起 和 美 男   剧中 不能 一对 ， 年 后 终于 你 是 我 的 女主角 ， 我 是 你 的 男主角 给 劲 给 劲 转发 微博 笑笑 笑 也 是 没 谁 了 / / @ 土豪 去 死去 死团 副团长 大六离 : # 李洪基 #   ##   # 李洪基 专辑 #   喵 喵 时隔多年 和 高美 男 终于 擦 出 爱情 的 火花 了 可 还是 个 悲剧 笑笑 请 大家 多多 支持 我们 洪大 人 月 日 的 初 羞 嗒 嗒 羞 嗒 嗒 爱 你 ### 李洪基 ## 李洪基 # 轉發微 博爱 你帅 炸 了 ！ ！ ！ 转发 微博 转发 微博 转发 微博 哦 西巴 这 小 眼神 ～ 爱 你 色 好 期待 好 喜欢 好 喜欢 我 基瘦 了 颜值 又 回来 啦 😍 ❤ @ 油炸 卷 卷球   爱 你 爱 你 爱 你   / / @ :   / / @ ___ : 期待 … … … … 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 啊啊啊 啊 啊 转发 微博 美美 美有 一种 友情 叫朴 信惠 李弘 基心 心心心 心爱 你 爱 你 转发 微博 转发 微博弘基 ， 信惠 再 合体 了 泪 轉發 微博 越来越 期待 了 号 ！ ！ ！ ！ # 李弘基 ## 李洪基 ## 李洪基 专辑 ## 李弘基 # @ 李洪基   哟 哟 哟 弘酱 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博好 有 电影 大片 的 感觉 拳头 信惠 啊 ！ 久违 的 合作 了 ！ 转发 微博 我 是 看到 朴信惠 了 吗 ？ 色 ### 李洪基 ## 李弘基 ## 李弘基 专辑 ## 李洪基 专辑 #######   @ 李洪基   主打 主打 ！ 朴和吉吉 加油 # 李洪基 专辑 #     # 李洪基 #     期待 号 💪 💪 💪 好棒 ！ 信慧 欧尼 ～ 轉發 微博 转发 微博 转发 微博 转发 微博 / / @ 菲羽 霏 : # 李洪基 专辑 #     # 李洪基 #     期待 号 💪 💪 💪 转发 微博 嘻嘻 嘻嘻 转发 微博泪 泪泪泪 感觉 很虐 啊啊啊 ！ 昨天 听 伴奏 都 哭 得 稀里哗啦 的 # 李洪基 # 🐔 瘦 了 啊啊啊 ！ 好 期待 呀 泪泪 抓狂 抓狂 抓狂 / / @ _ : 阿阿阿要 瘋 了 ~ ~ ~ 好 期待 抓狂 抓狂 抓狂 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 悲伤 # 李洪基 专辑 #   完全 期待 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 # 李洪基 专辑 #   我 老公 就是 实力 唱功 ， 不服 憋着 微笑 看 了 那 张 那 张 照片 后 ， 现在 看 这个 ， 好 恐怖 转发 微博 抓狂 抓狂 抓狂 转发 微博 # 朴信惠 #### 李洪基 专辑 # @ 星   @ 李洪基   转发 微博 被 帅醒 了   / / @ 杨儿 _ 羊羊羊 : 信惠 啊 ！ 久违 的 合作 了 ！ # 李洪基 专辑 # 转发 微博 早安 @ 李洪基   ##   # 李洪基 专辑 #   這樣 一天 放一點 的 真是 折磨 人泪 转发 微博 # 李洪基 专辑 ##### 转发 微博 转发 微博 / / @ : 帅呆了 ， 👯 👯 😍 😍 跟 欧尼 👏 画风 好美 转发 微博色 色色 你们 懂 的 美 哭 了 馋嘴 爱 你 爱 你 爱 你 爱 你 期待 ！ ！ ！ ！ ！ 画 质感 好美 ！ ！ ！ ！ ！ ！ @ 竹爱筱     / / @ - : 圆 了 原来 是 美 男 的 梦 嘻嘻 嘻嘻 转发 微博 转发 微博 概念 超级 喜欢 心 # 李洪基 专辑 # 鬼片 的 视觉 ## 转发 微博 转发 微博 # 李洪基 专辑 #### 后知后觉 # 出 了 泪 转发 微博   / / @ 笛 哔哩 笛 哔哩 : 女神 ！ ！ ！ 又 和 弘基 欧巴 合作 啦 ！ ！ 高美 男 ！ 转发 微博 转发 微博 悲伤 像 鬼片 啦 又 和 朴信惠 搭档 了 转发 微博 兔子 转发 微博 转发 微博 转发 微博太 开心 太 开心 太 开心 太 开心 太 开心 下 周三 ！ ！ ！   / / @ :   / / @ ___ : 期待 … … … … @ 天山童姥   让 信惠 给 拍 转发 微博 终于 看到 我家 美惠 了 ！ 真的 一铺 达 # 朴信慧 #   # 有 一种 友情 叫 李弘 基和朴 信惠 #   同时 期待 # 李弘基 专辑 # 大发 ！ ！ ！ ！ ！ ！ 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 转发 微博 感觉 虐泪 图 好 有 感觉 ！ 只想 看 😳 好 有 # 李洪基 #   # 李洪基 # 转发 微博   / / @ 别怕 我 是 哎 咿呀 : 下 周三 ！ ！ ！   / / @ :   / / @ ___ : 期待 … … … … 转发 微博 啊 哈哈哈 ～ 坐等 噢 噢 噢 噢 噢 噢 欧尼 美美 美 ！ ！ 哦 莫 ！ ！ ！ ！ ！ ！ 转发 微博 / / @ __ : 太 期待 了 ！ 羞嗒 嗒 羞 嗒 嗒 转发 微博 造型 是 百年 新娘 的 直视 感心 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 我要 期待 死 了 转发 微博 支持 弘基 我 的 高美 男 和 ， 终于 女神 男神   齐活 了   想要 的 感觉 出来 了 可爱 期待 @ 梁小珊 珊 珊   要来 了 鼓掌 我 觉得 我要 回到 六年 前 的 痴汉 状态 了 转发 转发 转发 / / @ 大嫂 在 此 不服 撕 逼 :   # 李洪基 #   # 李洪基 # 李洪基   朴信惠 太 開心 转发 微博 转发 微博 转发 微博好 闺蜜 出演 太棒 啦 鼓掌 #### 真的 是 好 期待 求 关注 求 关注 求 关注 妹子 好美 心爱 你 爱 你 爱 你 终于 有 预告 了 ， 期待 十八号 美美 的 你 心哇要 看 完整版 转发 微博 笑笑 笑 / / @ ： 诡异 的 画风 也 掩盖 不了 颜值 ❤ ❤ ❤ ❤ ❤ ❤ ❤ ### 李洪基 # 期待 @ 小卷 卷 是 卷 天使 的 眼泪 哈哈哈哈     / / @ - : 心 ### 李洪基 专辑 # / / @ : 每天 都 在 被 感动 心 # 有 一种 友情 叫朴 信惠 李弘基 #   心 转发 微博 虽然 圆 了 我 的 美 男梦 ， 但 感觉 会虐 啊 笑弘   大发 ！ 泡菜 好 闺蜜 ， 赞 👍 转发 微博 ##   # 李洪基 专辑 #   早安 ！ 王颜洪 基弘基 没 抹 指甲油 吗 差评 / / @ - : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 # 李弘基 #   # 李洪基 #   这回 有色 色色 前些天 看到 他俩 的 照片   原来 是 这样 啊 / / @ 飝 辰 :   @ 天山童姥   让 信惠 给 拍 后知后觉 爱上你 吗 😂 ， 晚 了 ， @ 崔钟训   他 的 😂 转发 微博 # 李洪基 #   ##   # 有 一种 友情 叫 李弘 基和朴 信惠 #   心 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 期待 转发 微博偶 吼吼 来 的 更 猛烈 些 吧 ～ 转发 微博轉 發微博 转发 微博 # 李洪基 #     # 李洪基 #     期待 感 爆棚 ！ 请 大发 吧 ！ 太阳 太阳 太阳 终于 成 了 笑笑 笑 转发 微博哇 哈哈哈哈 抱抱 抱抱 妹子 好 漂亮 ！ 洪基 加油 ！   / / @ _ : 期待 期待 心   / / @ 黄 莹洁 纸 : 风格 好像 还 不错呀 ～ 应该 是 大众 喜欢 的 类型 爱 你 爱 你 爱 你 大发 吧 ！ ### 李洪基 专辑 # 转发 微博 转发 微博 威武 鼓掌 转发 微博 转发 微博 转发 微博是 欧尼好 爱 哦 好 爱 哦 信惠 美女   放开 我 家鸡 哥泪 超级 期待 给力 给力 # 有 一种 友情 叫 李弘 基和朴 信惠 # 啊 啊 ， 信惠 欧尼 终于 出现 了 ， 好美腻 # 李洪基 专辑 ## 李洪基 # 心心 @ 朴信惠   期待 啊啊啊 啊啊啊   卧槽 了 @ 小小 雯   @ _   转发 微博 👏 👏 偷笑 鼓掌 鼓掌 哇 这 对 我 喜欢 # 朴信惠 #   # 全世界 最好 的 朴信惠 #   感觉 很棒 色好 期待 人鬼 情未了 既视感 # 全世界 最好 的 朴信惠 #   爱 你 偷笑 心 转发 微博 欧巴 欧尼 @ 李洪基   @ 朴信惠   帅 哭 😂 感觉 要虐 我 男票 泪光 看 歌名 就 知道 很 好听 叻 # 李洪基 专辑 #   ##   受不了 了 ！ ！ ！ ！ 超有 感觉 ！ ！ ！ 怎么 这么 棒 ！ ！ ！ 转发 微博有 辣 么 一点 期待 一把 好嗓子 希望 曲风 和 不同 喜欢 第一张 ， 真的 和 以前 完全 不 一样 的 ， 是因为 根本 看不清 他 脸 吗 😂 唔 啊啊啊 啊啊啊 帅 出新 高度 怒骂 怒骂 怒骂 是 的   / / @ 婷子 : 电影 一样 的 画面 抒情 起来 不得了 呀 泪泪 我 也 觉得 会 很 好听   我 那天 会 不会 太 幸福 了 好 喜欢 好 喜欢 # 李洪基 专辑 #   ##   心 转发 微博 鼓掌   / / @ 小 米妮 - : 偷笑 鼓掌 鼓掌 转发 微博 转发 微博 基友配 一脸 啊啊啊 啊 # 李洪基 ### 泡菜 好 闺 蜜色 色色 / / @ 欧尼 再惠 : 泡菜 好 闺蜜 转发 微博 # 李弘基 ##### 鼓掌 鼓掌 鼓掌 鼓掌 求 关注 求 关注 转发 微博 你 这么 深情 我 接受 不了 泪 ！ ！ 转发 微博 一直 关注 着 你 # 李弘基 #   ##   加油 ↖ ( ^ ω ^ ) ↗ 肥基 的 下巴 微笑 鼓掌 鼓掌 色帅 ！ ！ 转发 微博太 有心 / / @ 抽风 惠 :   # 有 一种 友情 叫朴 信惠 李弘基 #   心 呀呀 呀 ！ ！ ！ ！ ！ ！ ！ ！ 噢 耶 噢 耶 噢 耶 噢 耶赞 啊 赞 啊 有 一种 友情 叫 女神 惠和肥 🐔 哈哈 转发 微博 转发 微博以 阵亡 / / @ __ 小小 : # 李弘基 #   # 李洪基 #   啊啊啊 啊 啊 ！ 第二张 真的 好 喜欢 ！ 屋里 和 高美 男 ！ 心心心 好帅 转发 微博 转发 微博好 喜欢 好 喜欢 好 喜欢 # 李弘基 #   # 朴信惠 #   # 有 一种 友情 叫朴 信惠 李弘基 #   期待 ！ 心心心 看到 个 脸 转发 微博 👍 👍 👍 转发 微博瘦 了 吧 → _ → / / @ 花 : 肥基 的 下巴 微笑 色色色 鲜花 鲜花 鲜花 鲜花 哇噻 ， 肥基 和 朴信惠 诶 ！ 转发 微博天 了 噜 # 李洪基 专辑 #   ## 后知后觉 羞嗒 嗒 我 美 男 和 的 感情 戏 看到 就 心动 心 心 终于 男神 女神 都 美翻 了 好 吗 ！ ！ ！ ！ 哇 ！ 好 棒 的 感觉 转发 微博 # 朴信惠 #   棒棒 哒 啊 啊啊啊 好美 啊   ~ ~ ~ 哈哈哈 哈哈 ， 男性 友人 泥垢 了 信惠 啊 # 朴信惠 #   啊啊啊 啊 啊 爱 你 爱 你 爱 你 # ‎ #   # 李洪基 专辑 #   ##   鲜花 鲜花 鲜花 日 专 主打 好 听到 已经 让 我 癫狂       越 听 越 好听 啊 ！ ！ ！ ！ 韩专请 再 给 我 重重的 一击 吧 ！ ！ ！ ！ ！ ！ ！ 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博色 炒 鸡 期待 求 关注 求 关注 ～ 色色 色色色 # 李洪基 ##   后知后觉 # 最好 的 你 转发 微博 第一张 简直 转发 微博 转发 每天 被帅 醒 的 感觉 真 好 得意 地笑 得意 地笑 期待 期待 转发 微博 转发 微博 转发 微博 感谢 朴 妹子 ， 宝 大发 心 # 李洪基 专辑 ## 李洪基 ### 转发 微博 ##### 李弘基 专辑 # 期待 女神 和 亲故 爱 你 心 转发 微博 期待 太 开心 好 爱 哦 好 爱 哦 好 爱 哦 这样 是 部剧 该 多 好 ~ 王 期待 ～ # 李洪基 ## 李洪基 专辑 ## 李洪基 # 这俩 人配 一脸 … 转发 微博 啊啊啊 啊啊啊 啊 崩溃 崩溃 崩溃 崩溃 快点 出求 关注 求 关注 求 关注 心心心 呵呵 转发 微博 第二张 是 我   喵 喵 喵 喵 转发 微博 中间 那张 不是 一般 的 帅 呢 爱 你 兔子 兔子 期待 阿 ！ 抓狂 转发 微博 # 李洪基 专辑 #   ##   帅炸 啊 躁狂症   每天晚上 都 在 啊啊啊 啊啊啊   卧槽 卧槽 笑 还有 销量 草 起来 好 吗 怒骂 最后 一张 图太 期待 转发 微博 # 李洪基 专辑 #   ##   评论 就是 一大批 美男饭 袭来 杰里米 和 美 男 的 后续 虐心 故事 等 号 嗯 妹子 带来 了 不少 关注度 丫爱 你 爱 你 爱 你 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 赞 的 感觉 爱 你 爱 你 爱 你 愛 你 愛 你 愛 你 愛 你   '         耶耶 / 我 的 天 ， 我大弘 基颜值 回来 了   果然 瘦 了 就是 帅 的 无人 能 挡色色 / @ _ 咗 憨 魜 辶 辶 辶 过 咸魚 : 两人 好好看 ， 信惠 啊 @ 万恶 的 小 思想   @ 廖 三千 - 好 青年 转发 微博赞 赞赞 赞赞 赞帅 转发 微博 转发 微博 / / @ _ : 期待 期待 心   / / @ 黄 莹洁 纸 : 风格 好像 还 不错呀 ～ 应该 是 大众 喜欢 的 类型 爱 你 爱 你 爱 你 大发 吧 ！ ### 李洪基 专辑 ## 李洪基 专辑 #   ##   好 喜欢 这种 感觉 害羞 转发 微博轉 發微博 迫不及待 的 想 看 ！ 哈哈 ， 美男 时期 的   终于 愿望 成真 了 哈哈哈哈 二爷 了 ！ @ 付   # 有 一种 友情 叫朴 信惠 李弘基 #   棒棒 哒 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 李弘基 第一次 给 我 男人 的 感觉 转发 微博 后知后觉 ！ # 李洪基 专辑 ### 赞 啊 转发 微博 转发 微博 @ 困井里   转发 微博 期待 ！ ！ 转发 微博 抓狂 抓狂 我 男朋友 怎么 那么 帅 ！   / / @ 李思越 :   @ 尤 坚强 _   @ 尤 _ 最爱 ， 啊啊啊 爱 你 爱 你 爱 你 爱 你 爱 你 美   / / @ 岛 字号 老米 : 啊啊啊 啊啊啊 配 一脸 抓狂 抓狂 抓狂 转发 微博 我 的 妈 呀呀 呀呀 ！ ！ 么 偷笑 # 朴信惠 #   发发发 期待 @ 鹿 - 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵   / / @ - - - : 期待 @ 鹿 - 羞嗒 嗒 #   专辑 #   ##   后知后觉 转发 微博好 闺密 李弘 基朴 信惠 转发 微博 转发 微博想 看 亲密 戏 阴险 阴险 阴险 # 朴信惠 #   # 李弘基 #     / / @ : 心 / / @ 抽风 惠 :   # 有 一种 友情 叫朴 信惠 李弘基 #   心弘 认真 脸 起来 还是 帅 的 咧 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 哎呀 妈呀 ！ ！ ！ ！ 快 出来 ！ ！ 🌚 为什么 没有 当容 和 的 女主角 伤心 爱 你 爱 你 期待 ！ 转发 微博 转发 微博 转发 微博 / / @ : 色色色 / / @ 欧尼 再惠 : 泡菜 好 闺蜜 儿子 心心 心心 期待 期待 期待 炒鸡 期待 😃 😃 😃 洪基好 矮 噢 ！ # 李洪基 专辑 ## 李洪基 #   鼓掌 鼓掌 好 期待   / / @ 椛 千幽 : / / @ : 色色色 / / @ 欧尼 再惠 : 泡菜 好 闺蜜 @ _     / / @ 是 萌教 的 凤 淑 啊 : 儿子 心心 心心 终于 有 了 ～ 转发 微博哇 ， 信惠妹 纸 期待 心 后知后觉 转发 微博 @ 南方 以南   @ 宋   我 表示 超 激动 😭 😭 😭 心心心 买 专辑 不 ？   / / @ 永仪 : @ 南方 以南   @ 宋   我 表示 超 激动 😭 😭 😭 转发 微博 转发 微博 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 放开 他 歪 果仁 夏 克立 → _ → 转发 微博 最后 高美 男 和 还是 分手 了 笑 拜拜 # 李洪基 专辑 # 期待 爱 你 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 转发 微博 昨晚 已 睡 偷乐   / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 右边 胡说 太阳 / / @ 樱桃 小炸毛 : 昨晚 已 睡 偷乐   / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 右边 不要 不要脸 我 现在 还 在 床上 起不来 呢   / / @ 樱桃 小炸毛 : 昨晚 已 睡 偷乐   / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 @ 低头 俯看 未来   棒棒 哒 ！ ！ ！ 转发 微博 快快 月 饞 嘴 饞 嘴   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 陪 一脸 ( ￣     ￣ ; ) 最后 你 不是 一个 人   / / @ 樱桃 小炸毛 : 昨晚 已 睡 偷乐   / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 # 李弘基 专辑 # 太棒 啦 心 双手 赞同 / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 转发 微博 转发 微博 太帅 转发 微博 终于 等到 你 .. 瘦 回去 了 爱 你 / / @ 李萌 萌磨 西大 : # 李洪基 #   # 李洪基 #   宝宝 晚安 么 么 心心 期待 期待 ！ … 求 关注 求 关注 求 关注 求 关注 求 关注 好棒 # 李洪基 专辑 #   ##   @ 李洪基   太 开心 太 开心 我们 现在 还 在 床上 / / @ - - 木木 :   右边 不要 不要脸 我 现在 还 在 床上 起不来 呢   / / @ 樱桃 小炸毛 : 昨晚 已 睡 偷乐   / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 转发 微博 这 画风 互相 膜拜 坐等 / / @ - - 木木 : 右边 不要 不要脸 我 现在 还 在 床上 起不来 呢   / / @ 樱桃 小炸毛 : 昨晚 已 睡 偷乐   / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 😃 😂 😂 😂   / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 ##   / / @ __ 小小 : # 李弘基 #   # 李洪基 # 转发 微博求 关注 求 关注 求 关注 扒光 扔 上床 ， 让 我 来 / / @ 真真 家 的 羊 : 双手 赞同 / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 威武 怎么 感觉 屋里 弘基 在 拍 鬼片 转发 微博 转发 微博 转发 微博 挖 鼻 挖 鼻 @ ___ -   李洪基心 信惠 欧尼 ❤ ️ 友情 ❤ ️ 脆骨 ～ 转发 微博 哎呀   信惠 欧尼 转发 微博 转发 微博弘基   就是 帅爱 你 爱 你 # 李弘基 ### @   @ 李洪基   转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 放开 那个 男孩 ， 让 我 来 ！ 哈哈 哎呀 哎呀 ， 快点 我要 ， 和 朴 妹子 的 ！ ！ ！ 好难 等 泪 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 必须 帅   💀 脑海 里 已经 扑倒 了 无数次 羞嗒 嗒 / / @ 菇菇菇 : 加 我 一个 哆 啦 梦 微笑 / / @ _ : 哈哈哈 哈哈哈 右边 你 不是 一个 人 哆 啦 梦 微笑   / / @ 汪汪 汪 汪汪 _ : ##   # 李洪基 专辑 #   图 真是 看 一次 想 睡 他 一次 拜拜 ～ 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 你 看 你 看 ， 你 女神 和 我 男神 又 在 一起 了 @ 梅苡 偂 苡 後   转发 微博好 亲故 啊 ， 上演 虐恋 偷笑 / / @ _ 薇 泡泡 _ 灵儿 : 转发 微博 转发 微博色 色色 转发 微博 # 朴信惠 ## 李弘基 # 期待 羞嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博好 想 听色 # 李弘基 专辑 ### 和 美 男 哈哈哈 哈哈 怀念 心路 人饭 支持 一下 弘基 ， 还有 信惠 欧尼 出演 的 鼓掌 哦 莫 后知后觉   转发 微博 转发 微博 / / @ : 转发 微博 期待 / / @ __ 小小 : # 李弘基 #   # 李洪基 #   心 期待   啊啊啊 啊啊啊 啊啊啊 啊 啊 ............ 妈呀 啊啊啊 啊啊啊 啊啊啊 啊 啊 .......... 好帅 笑   好 期待 笑   都 不会 讲话 了 笑笑 # 李弘基 ### / / @ : 转发 微博 看起来 是 一个 美丽 忧桑 的 故事 / / @ : 转发 微博 / / @ 掉入 龙基 深渊 的 包子 :   偷笑 感觉 挺 好 的 ， 每天 都 放 一点点 ， 每天 都 被 帅 一脸 转发 微博 世纪 好 闺蜜 ！ ！ ！ 转发 微博好 亲故 爱 你 蛮 好 喜欢 # 为 世纪 好 闺蜜 再 刷 一发 #... 这才 发现 画风 略 吊 诡 喵 喵 好 棒 ### 李洪基 ## 李洪基 专辑 # / / @ : 转发 微博 转发 微博 后知后觉 喵 喵 喵 喵 喵 喵 @ 李洪基   # 李洪基 #   ## 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 月 落 华蓥 : 浴袍 鸡哥 西装 鸡哥 都 是 大 诱惑 崩溃 崩溃 崩溃 崩溃 朴 妹妹 好 美好 美好 美羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博哇赞   朴信惠弘基 么 么 哒 ， 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博哇 @ __   # 李弘基 专辑 #####   # 李洪基 专辑 #     🐔 哥 加油 转发 微博 转发 微博好 期待 崩溃 崩溃 崩溃 崩溃 崩溃 转发 微博 ##   # 李洪基 专辑 #   週末 沒有 預告 好 不 習慣 后知后觉 好 期待 哈哈哈哈 转发 微博 亲亲 爆 好听 朴信惠心 噢 耶 噢 耶好 棒 好 棒 期待已久 时隔多年 的 再次 合作 偷笑 偷笑 转发 微博 转发 微博 喜欢 喜欢 喜欢 ！ ！ 心 转发 微博轉 發微博 转发 微博 啊哈 弘基 信惠 😘 什么   朴信惠爱 你 爱 你 转发 微博 转发 微博 转发 微博 ❤ ❤ ❤ 明明 是 姐弟 嘛 好 爱 哦 / / @ 嬷嬷 : ##   # 李洪基 专辑 #   ##   帅 哭   😭   可是 ， 泥萌 好像 兄妹 啊 偷笑 后来 ， 和 美 男 终于 在 一起 了 @ 我 是 参哥 呀   亲亲 亲亲 美男爱 你 / / @ 李李 李李 李在 真 : 爱 你 # 李洪基 专辑 #   ##   爱 你   / / @ 李李 李李 李在 真 : 爱 你 心心心 好帅 转发 微博 😁 😁 😁 # 李弘基 专辑 #   ##   朴 美美 漂亮 转发 微博 又 有 歌 听 了 转发 微博 ### 李洪基 ## 李洪基 专辑 # 心心心 / / @ 因为 是 我 最 爱 的 你 呀 : ### 李洪基 ## 李洪基 专辑 # 心心心 ### 李洪基 ## 李洪基 专辑 #   / / @ 深海 人鱼 泪 : / / @ 因为 是 我 最 爱 的 你 呀 : ### 李洪基 ## 李洪基 专辑 # 心心心 好 喜欢 好 喜欢 😍 转发 微博 / / @ 深海 人鱼 泪 : / / @ 因为 是 我 最 爱 的 你 呀 : ### 李洪基 ## 李洪基 专辑 # 心心心 是 朴信惠 嘛 ？ ！ 拜拜 爱 你 爱 你 转发 微博 转发 微博 转发 微博", "label": "0"}