{"text": "【 男子 夜 抢 宾馆   不料 服务员 是 跆拳道 高手 吃惊 】 近日 ， 一 男子 凌晨 到 安徽 滁州 某 宾馆 企图 抢钱 ， 手持 板砖 砸 向 熟睡 服务员 没成想 服务员 郝强 没 被 砸 晕 ， 反而 醒来 将 歹徒 打倒 在 地 ， 原来 郝强 是 跆拳道 高手 警方 ： 郝强 属 正当防卫 嫌疑人 已 被 批捕 （ 中安 在线 ） : / / . /   郝强 好 强 ！ 哈哈哈哈 巾幗 英雄 偷笑 杯具 了 哈哈哈 哈哈哈 赞打 脸 阿 打 ！   : / / . / 家里 的 人 都 这么 厉害 了 嘛 喵 喵 喵 喵 喵 喵 转发 微博赞 碰到 钢板 上 了 吧 转发 微博 拜拜 壮哉 我 大 滁州 @ 滁州 学院   @ 王诗根   进错 副本 系列 / / @ 剑寒 水冷 : 满满的 正 能量 漂亮 ！ ！ ！ 转发 微博 转发 微博 转发 微博 我 能 说 什么 呢 ？ 这年头 想 赚钱 没点 真本事 不行 😂 😂 😂 转发 微博 转发 微博 转发 微博好 强 转发 微博 / / @ 城市 晚报 官方 微博 : 转发 微博该 出手 时 就 出手 啊 ， 漂亮 ！ 赞 鲜花 真 尼玛 ， 抢劫 的 是 越来越 没 水准 了 ， 都 用 板砖 了 ！ 转发 微博 笑笑 笑笑 笑笑 抽 ， 好强 ！ 笑笑 笑 / / @ 小苹果 跳跳 ： 琅 琊 派出所 是 在 江左 的 势力范围 内 搞 事 么 呵呵 哒 转发 微博 转发 微博千算 万算 笑笑 笑 @ 夜夜梦 里 梦 - 只为 你   / / @ 淘气 水果 派 ： 回复 @ : 八类 重大 刑事案件   在 侵害 过程 中   被害人 享有 无限 防卫 权     喷 之前 请 多 读书 操逼 不成 ， 反 被 操 转发 微博 哈哈 女孩 纸 不能 惹 ~ 转发 微博 转发 微博 人生 如戏 😂 转发 微博 转发 微博好 喜感 / / @ 剑寒 水冷 : 厉害 转发 微博想 知道 这个 动画 是 哪部 片子 正义 之 举 可怕 ！ 转发 微博 转发 微博 果然 好强 笑 主要 是 拍 的 位置 不 对 ， 没 拍 好 没 砸 就 不会 醒来 ， 小偷 也 太 不 专业 了 喵 喵 喵 喵 没错 ， 我大 帝国 是 江左 萌罩 着 的 / / @ 小苹果 跳跳 ： 琅 琊 派出所 是 在 江左 的 势力范围 内 搞 事 么 转发 微博才 反映 过来 ， 是 要 先 被 揍 才能 正当防卫 啊 拜拜 像 我 这种 大抵 就是 被 打死 活该 谁 叫 你 有 工作 拜拜 拜拜 拜拜 轉發 微博 哈哈哈哈 好强 赞赞赞 哈哈哈 哈哈哈 哈哈哈 / / @ 小苹果 跳跳 : 琅 琊 派出所 是 在 江左 的 势力范围 内 搞 事 么 转发 微博 转发 微博 又 是 滁州 的 哈哈哈   / / @ 悟空 饭饭 饭 : 千算 万算 笑笑 笑 @ 夜夜梦 里 梦 - 只为 你   拿 我家 艺珍 配动图 是 个 什么 意思 我 就 问 哼 警方 说 是 正当防卫 ， 一句 废话 ， 这么 明显 的 事实 被 拍砖 后 反击 属 正当防卫 ， 网管 学习 一下 吧 😄 笑 右边 的 点   哈哈哈哈 哈哈哈 / / @ 景卉 : 搞不懂 ， 服务员 都 睡 了 小偷 为 嘛 还要 把 她 砸 醒 … 连 保安 的 钱 都 省 了 … … 简直 转发 微博 转发 微博好 强 呀 ！ 😂 警方 是 逼 吗 ？ 你 睡着 让 我 给 你 头上 一 板砖 试试   这是 蓄意谋杀 啊 ！ 未 成功 而已 挖 鼻 【 男子 夜 抢 宾馆   不料 服务员 是 跆拳道 高手 吃惊 】 近日 ， 一 男子 凌晨 到 安徽 滁州 某 宾馆 企图 抢钱 ， 手持 板砖 砸 向 熟睡 服务员 没成想 服务员 郝强 没 被 砸 晕 ， 反而 醒来 将 歹徒 打倒 在 地 ， 原来 郝强 是 跆拳道 高手 警方 ： 郝强 属 正当防卫 嫌疑人 已 被 批捕 （ 中安 在线 ） : / / . /   郝强 好 强 ！ 转发 微博 / / @ 闪过 天痕 :   打脸       转发 微博图 上 飞侧 落地 真稳 挖 鼻 / / @ 剑寒 水冷 :   转发 微博 转发 微博 转发 微博要 的 就是 这种 感觉 可怜 转发 微博 转发 微博 转发 微博 转发 微博 安徽 滁州 笑笑 在 我 江左 盟 的 地界 ， 生意 可不是 這麼 做 的 喵 喵 ？ 转发 微博 高手 在 民间 哈哈哈哈 / / @ 闪过 天痕 : 打 脸额 / / @ 景卉 : 搞不懂 ， 服务员 都 睡 了 小偷 为 嘛 还要 把 她 砸 醒 … 笑 就是 打倒 在 地 ， 又 不是 打死 了 ， 当然 不算 过当 这 歹徒 也 真是 的 ， 人家 睡得 好好 的 ， 非 把 他 弄醒 ， 这 不是 找 揍 吗 撞 枪口上 了 转发 微博 转发 微博笑 哇 老家 上 了 趟 环球 耶 【 跆拳道 我 喜欢 嘻嘻 嘻嘻 转发 微博 转发 微博 哈哈哈 哈哈 @ - 对 啊   都 睡着 了 ， 小偷 还要 砸 醒 他 ～ 哈哈哈 看来 以后 可以 考虑 让 我 的 娃儿 学点 防生术 ， 太 柔弱 了 不 可行 要是 小时候 能学 跆拳道 多好     好 有 用处 真的 好强 ！ 转发 微博 这个 可以 有 ～ 😊 跆拳道 好 实用", "label": "0"}