{"text": "【 小学生 致信 教育局长 ： 不要 取消 秋游 】 南京 某 小学 学生 向 当地 教育局长 写信 ， 请求 不要 取消 秋游 ， 信中用 “ 晴天霹雳 ” 、 “ 气疯 掉 了 ” 表达 秋游 渴望 当地 表示 ， 近期 南京 电梯 事故 致名 秋游 小学生 受伤 ， 教育局 并未 取消 秋游 ， 目前 正 完善 安全措施 ， 将 尽快恢复 学生 秋游 （ 中国 江苏网 ） : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 不能 以 “ 安全 之名 ” ， 剥夺 孩子 接近 大自然 的 机会 转发 微博 转发 微博 转发 微博 哈哈 ， 萌萌 哒 小学生 致信 教育局长 ： 不要 取消 秋游 就 像 利剑 一般 刺穿 我 的 心笑 @ 喵 喵 要 减肥   有 道理 有理有据 笑 因为 一起 事故 就 砍掉 全部 秋游 是 政府 的 懒政 转发 微博介个 小学生   有 前途 转发 微博 转发 微博 转发 微博 转发 微博 其实 我朝 更 多 政策 都 是 一刀切 的 … … 有 想法 ， 有 思想 的 小学生 ！ 这 孩子 前途无量 ， 有 主见 ， 敢于 表达 自己 的 观点 😂 转发 微博 转发 微博写 得 真不错 @ 鼓楼 微讯   / / @ :   这 孩子 前途无量 ， 有 主见 ， 敢于 表达 自己 的 观点 转发 微博 转发 微博 社会 因素 太多 了 ， 想当年 春游 、 夏游 、 秋游 的 野炊 活动 时时 有 ， 每周 劳动课 不是 担砖 为 学校 建设 添砖加瓦 现在 只有 亲子 游 了 转发 微博 因噎废食 的 事情 再也不能 干 了 ， 希望 各级 公务员 能 敢于 担当 ， 不怕 麻烦 哈哈哈哈   厉害 ！ 有 前途 ！ 我 小时候 绝对 写不出 这种 水平   震惊   就是 字 可能 比 他 好看   笑 转发 微博 转发 微博 【 小学生 致信 教育局长 ： 不要 取消 秋游 】 转发 微博 当年 就是 因为 学校 担心 出 意外 就 没有 再 春游 秋游   好 可爱 微笑 不能 十年怕井绳 【 小学生 致信 教育局长 ： 不要 取消 秋游 】 笑笑 笑 好 棒 好 棒 好 棒 好 棒 好 棒 好 棒 从 小学 年级 还是 年级 ， 我 就 没 再 秋游 过 了 ， 秋游 是 什么 ？ 可以 吃 吗 ？ 我们 当年 太 年轻 ， 不敢 说 转发 微博 这 孩子 绝对 厉害 观点鲜明 ， 论证 有力 我 写 不 出来 哈哈   / / @ 牛 : 有理有据 笑 的 管理 一刀切 方式 ， 极 不 专业 ， 没有 监督 ， 下 命令 方式 极其 简单 主要 是 不敢 于 担责 ， 你 没有 担当 ， 老百姓 要 你 干嘛 不能 因噎废食 ， 写 的 蛮 好 转发 微博 转发 微博 转发 微博 咋 还 带 评语 的 呢 哈哈 【 视野 】 话筒 ： 南京 某 小学 学生 向 当地 教育局长 写信 ， 请求 不要 取消 秋游 我们 在 组织 孩子 外出 学习 ， 一定 要 建立 在 安全 健康 的 基础 上 握手 因噎废食 转发 微博写 的 好 呀 ， 孩子 的 心情 你 可 懂 ？   / / @ 海 那边 : 这 孩子 绝对 厉害 观点鲜明 ， 论证 有力 我 写 不 出来 局长 大人 … … 好 吧 ！ 哈哈哈哈 小孩子 最 喜欢 旅游 了 哈哈 转发 微博 不能 因为 顾及 安全 而 失去 自由 ， 秋游 是 学生 接触 自然 ， 亲近 自然 一项 人文 教育 ， 应当 大力 倡导 ， 事故 的 发生 都 是 有 原因 的 ， 只有 重视 好 安全 教育 ， 加强 安全 教育 普及 ， 远比 制止 要强 的 多   / / @ 西林 宣传 微博 : 转发 微博 太棒了 ， 转 起来 / / @ 写字 李华良 :   / / @ 海 那边 : 这 孩子 绝对 厉害 观点鲜明 ， 论证 有力 我 写 不 出来 转发 微博 @ 月 黒 風高 爬 墙头   我 记得 我们 似乎 就 春游 过 一次 … … 这 都 过去 年 了 ， 能补 一下 不 ？ 赞同 @ _ 黛西   @ 杨 石头 丶 丶   太 可爱 了 转发 微博 厉害 ， 孩子 前途无量 ！ 字字珠玑 ， 句句 到 点 ！ / / @ 牛 : 有理有据 笑 @ 巴巴 虾 虾   转发 微博 @ 灰机 撞 到 鸟 锅 上   厉害 … … … … … … 用词 犀利 … … 转发 微博 转发 微博 转发 微博 转发 微博 @ 九 歪歪   转发 微博 局长 的 内心 是 崩溃 的 ， 那个 敢 批注 的 老师 也 是 吊吊 哒 哈哈 转发 微博 不能 因噎废食 腻害 ！ 转发 微博 厉害 那条 信息 就 像 利剑 一般 刺穿 了 我 的 心 😂 转发 微博 这 小 文笔 针对 这件 事 在 我们 指责 相关 领导 因咽 废食 的 时候 ， 是不是 应该 考虑一下 为什么 ？ 多年 前 春游 、 秋游 、 郊游 踏青 在校 小学生 都 有 过 吧 ？ 为什么 近年来 越来越少 ？ 作为 孩子 的 家长 是不是 也 应该 反思 呢 ？ 对 孩子 的 过度 溺爱 、 出现 了 问题 过度 维权 是不是 造成 这一 现象 的 主因 ？ 这样 的 结果 就是 搞 得 学校 不敢 组织 活动 孩子 说 的 是 对 的 ， 就 拿 我们 市 来说 现在 公办 小学 都 取消 了 孩子 们 应有 春游 和 秋游 ， 只 因 教育界 大 人们 胆小怕事 ， 没法 担当 这样 退缩 的 庸政 如何 能 教育 出敢 担当 且 有 责任心 的 下一代 ？ 生病 有理有据 转发 微博 这 孩子 将来 必 成 栋梁 😂 😂 哈哈 不错 哦 ， 写 得 又 好笑 又 好气 ， 用 的 比喻 吃饭 噎到 了 ， 要 不要 取消 吃饭 ？ 写 得 很 形象 不能 因噎废食 ， 要 逐步完善 ， 提高 服务质量 转发 微博 不能 在 困难 面前 停滞不前 ， 俗话说 办法 总 比 困难 多要 有 冲破 阻力 的 精神 ， 才 会 向前 迈进 / / @ 嘉陵 长风 ： 吃饭 噎到 了 ， 要 不要 取消 吃饭 ？ 不能 因噎废食 ， 要 逐步完善 ， 提高 服务质量 哈哈 也 只有 小孩 敢 说 皇帝 没 穿 底裤 了 湖南 因为 校车 事故 ， 取消 了 所有 幼儿园 的 校车 （ 改为 垄断 经营 ） ， 且 所有 校车 不得 跨区 行驶 ， 秋游 ？ 这 还 游个 啥子 ？ / / @ 石头 寄 :   不能 因噎废食 我们 连 春游 都 没有 孩子 ， 再 写封信 给习 大大 此信 有 为题 ， 局长 大人 ！ 现在 教育 仍然 有 阶级 ！ 大人 ， 哈哈哈 ， 这 两个 字 让 我们 读懂 了 很多 ！ 情商 好 高 ， 💯 💯 💯 转发 微博 法制建设 有 进步 哦 左 哼哼 → _ → / / @ 大 油门 ： 真心 希望 小朋友 长大 后 不要 受 这类 领导 的 影响 他们 有 的 人 胆大 的 很 ， 看用 在 哪里 了 转发 微博 小朋友 ， 说 的 好 ， 依稀记得 各 阶段 出游 的 期待 与 喜悦 @ 刘沛源   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厉害 厉害 能够 直接 通信 交流 ， 也 是 厉害 ！ 转发 微博 转发 微博 这 孩子 前途无量 ！ 转发 微博好 有 才 的 小学生 哈哈 如果 真是 出自 小学生 之手 ， 那 真的 牛 逼 这 孩子 前途无量 ， 有 主见 ， 敢于 表达 自己 的 观点 笑笑 笑 转发 微博 转发 微博 气疯 掉 了 哈哈哈 这个 小朋友 这 不是 “ 妄议 “ 嘛 转发 微博 气疯 掉 了 ！ 像 利剑 一样 刺穿 了 我 的 心 ！   - - - - - - 形容 得到 位 哈哈哈哈 哈哈哈 好 可爱 好 可爱 ⊙ ▽ ⊙ 现在 的 孩子 不像 过去 一样 老师 说 什么 是 什么 的 ， 他们 接触 社会 机会 多 了 ， 会 有 自己 的 想法 和 主见 的 要 多 引导 说服 少来 硬性规定 ， 现在 的 孩子 不是 那么 好 糊弄 的 转发 微博 气疯 掉 了 ！ 像 利剑 一样 刺穿 了 我 的 心 ！ @ 小越 越   转发 微博   / / @ 鹤壁 网 : 转发 微博 从来 没 享受 过 秋游 拜拜 秋游 这种 事情 只有 追溯到 小学 了 拜拜 拜拜 拜拜 赞 转发 微博 文章 观点 条理 脉络 都 很 清晰 ， 给 个 好评 ！ 突然 想 给 小伙伴 写信 了 害羞 害羞 @ 妙不可言   转发 微博 果然 👍   / / @ 海 那边 : 这 孩子 绝对 厉害 观点鲜明 ， 论证 有力 我 写 不 出来 我们 只有 春游 ， 东山 公园 湿地 公园 各种 公园 / / @ 圣血 : 从来 没 享受 过 秋游 拜拜 写 的 一手 好字 ！ 相仿 的 年纪 为 毛 小 咩 咩 写字 辣 么 丑 拜拜 拜拜 拜拜 说得好 👏 写 的 真 挺 好 的 转发 微博 所谓 有理有据   “ 利箭 穿 心 ”   “ 差一点 疯掉 ”   也 是 一个 小   呢 大家 来 试试 翻 成 日语 吧 ~ ~ 可爱 / / @ 某月 要 淡定 :   写 的 真 挺 好 的 被 翻牌 了 😱   / / @ 日语 卡卡 老师 : 大家 来 试试 翻 成 日语 吧 ~ ~ 可爱 / / @ 某月 要 淡定 :   写 的 真 挺 好 的 “ 局长 大人 ” 亮 了 祖国 的 花朵 还是 厉害 / / @ 日语 卡卡 老师 : 大家 来 试试 翻 成 日语 吧 ~ ~ 可爱 / / @ 某月 要 淡定 :   写 的 真 挺 好 的 这 孩子 有 前途 笑笑 笑 人才 哈哈哈 哈哈 我 高中 都 写 不 出来   后生可畏   / / @ 日语 卡卡 老师 : 大家 来 试试 翻 成 日语 吧 ~ ~ 可爱 / / @ 某月 要 淡定 :   写 的 真 挺 好 的 从小到大 都 没 秋游 过 的 孩子 默默 的 点个 赞耶 转发 微博 / / @ 日语 卡卡 老师 :   大家 来 试试 翻 成 日语 吧 ~ ~ 可爱 / / @ 某月 要 淡定 :   写 的 真 挺 好 的 笔杆子 握得 很实 啊 💯 转发 微博 这 孩子 以后 是 个 人才 小学生 笔杆子 可以 啊 💯 很 有 潜力 的 娃 ！ ！ ！ 小学生 写真 棒 @ 郑小婷 童鞋 梦想 成为 小资 女   此人 绝 非凡 品 喜欢 举 的 两个 例子 ， 哈哈哈 ！ 和 李涛 校长 所说 的 “ 害怕 老鹰 抓 小鸡 ， 难道 不 养鸡 啦 ” 是 一个 道理 其实 ， 生活 中 很多 事情 都 是 这个 理儿 哈哈 / / @ 树 : 很 有 潜力 的 娃 ！ ！ ！ 转发 微博 懒人 政治   因噎废食 / / @ 日语 卡卡 老师 : 大家 来 试试 翻 成 日语 吧 ~ ~ 可爱 / / @ 某月 要 淡定 :   写 的 真 挺 好 的 转发 微博 转发 微博 这 才 是 孩子 嘛   😄   丝路 之 清晰 ， 比 很多 大人 写 的 都 好 春游 、 秋游 是 小学 时 最大 的 乐趣 ， 可惜 只 去过 一两次 就 被 取消 了 ， 想想 很 是 遗憾 有 前途 转发 微博笑 转发 微博 难道 大学生 跑步 猝死 所有人 都 不能 跑步 了 么 ？ 难道 有人 吃 鱼卡到 鱼刺 了 所有人 都 不吃 鱼 了 么 ？   给 小 作者 和 语文 老师 各 一个 赞 👍 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 以后 再 看见 有人 这么 写 新闻 评论 ， 就 可以 说 他 是 小学生 水平 了 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 鼓掌 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 政府办 :   / / @ 陇 南康县 发布 :   转发 微博 转发 微博 / / @ 陇 南康县 发布 : 转发 微博 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 呵呵 有事 了 就 来 找 学校 闹 了 倒霉 的 还 不是 基层 ？ 拜拜 / / @ 陇 南康县 发布 :   转发 微博", "label": "0"}