{"text": "【 不是 只有 才能 报警 ， 记住 ， 关键时刻 发短信 能 救命 ！ 】 日 凌晨 ， 合肥 女孩 徐梦婷 在 西安 给 大学 室友 发出 了 求救 信息 “ 你 能 帮 我 报下警 吗 ？ ” 、 # 我 好像 落 人贩子 手里 了 #   后 ， 与 母亲 一同 失联 … … 愿 平安 归来 ！ 其实 不是 只有 才能 报警 ， 发短信 到 + 区号 后位 ， 不 打电话 也 能 报警 ↓ ↓   转发 、 扩散 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 所有人 平安 ！ 转发 微博 转发 微博 转发 、 扩散 ！ 不是 只有 才能 报警 ， 关键时刻 发短信 能 救命 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 暖暖的 久久 的 _   @ 丁丁 的 土豆 丁丁   @ 此镇 非彼震   @ 要 去 塔拉   @ 胡 飞宏 同學   @ 厲筱雨 厲筱雨   @ - 杨盼   @ 其实 我 真的 是 少侠   @ 小腾 不 疼 思密达   @ 檸檬樹下 的   @ 我 特爱 吃 铁板烧   @ 我 也 爱 吃 铁板烧   @ _   @ 殷殷   谁 他妈的 能 记住 全国 区 号 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小仙 的 愿望   一 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 吃货 货货货 _ 马青   转发 微博 昨天 宿舍 还 在 讨论 这个 = _ = 晕晕 晕 转发 微博 转发 微博 转发 微博 希望 平安 回来 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 宋太当 当   @   @ 杨 大兴 和 贾小萌   @   转发 微博 @ 煲 剧狂 魔 朱维   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博加区 号 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 还是 有 限制 ， 万一 不 知道 区 号 ， 或者 被绑 到 陌生 的 地方 ， 根本 不 知道 区 号 ， 建议 加强 这方面 的 内容 喵 喵 喵 喵 喵 喵 喵 喵 转发 微博扩 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 转发 微博 大家 一定 记住 转发 微博 提前 存条 报警 短信 是 个 好 注意 ！ 虽然 如 大家 所说 ， 区 号 限制 是 个 ， 还有 不足 的 地方 ， 但是 我 认为 ， 有 总比 没有 好 ， 既然 有 了 ， 以后 就 会 积极 改进 的 希望 大家 保护 好 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 叶昔 - : 转发 微博轉 發微博 北京 ， 广州 也 是 后 三位 ？ ？ ？ 还是 会 无法 识别 呢 ？ 转发 微博 转发 微博   / / @ 吃 葡萄 不吐 葡萄 皮 的 胖嘟嘟 : 转发 微博 转发 微博 + 区 号 后 三位 👍 转发 微博 扩散 转发 微博 👍 正 能量   / / @ 可惜 我 不是 两岁半 : 转发 微博 @ 小 西瓜 _ 倩   转发 微博 转发 微博 我天 ， 难道 以后 还要 背住 各 地区 号 吗 ？ 转发 微博 转发 微博加区 号 后 三位 ！ 记住 ！ 思考 扩散 转发 微博 鱼香肉丝 饭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 颤抖 马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 重要 事说 三遍               转发 微博 转发 微博 转发 微博 😱 😱 😱 😱 😱 😱 😱 😱 😱 😱 😱 扩 转发 微博 转发 微博 转发 微博 转发 微博问 了 身边 的 朋友 大部分 人 都 不 知道 这个 知识     扩 转发 微博 记得 点 吧 ！ ！ ！ 别 让 人 骗走 了 ！ ！ 转发 微博 转发 微博 短信 报警 + 区 号 后 三位 ， 上海市 转发 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 @ 兜 小姐 转发 微博 转发 微博 转发 微博 @ 花惠   @ 杨心莲   @ 放肆   @ 塘主 - - 我要 汉堡   @ 贤内助 大人   都 是 妹子 些 ， 要 注意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ ！ 重要 的 事 要说 三遍 转发 微博 转发 微博 转发 微博 转发 微博 @ 翻译 君 南希   注意 咯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 乾隆 御用 贴膜 十 一代 传人 _ 大蕉 : @ 翻译 君 南希   注意 咯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 + 区 号 后 ⃣ ️ 位 发短信 可 报警 ！ @   @ 愤怒 的 钢 脑壳   @ 绕 了 几个 圈 又 回来 我   @ 毛巾 熊 童鞋 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 只 想 说 等 短信 交代 清楚 了 估计 黄花菜 都 凉 了 记住 记住 了 @ 黄一萍   @ _   转发 微博众 评论 很 精彩 转发 微博 转发 微博 以防万一 嘛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心心 转发 微博 转发 微博 转发 微博 转发 微博 扩散 ， 关键 时候 发短信 能 救命 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 落入 坏人 手中 区 号 是 … 转发 微博 @ 西瓜 绿角兽   @ 跑掉 的 半只 柚子   转发 微博 转发 微博 转发 微博 转发 微博 短信 报警 陆毅 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ， 太原 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 却 叶尘       转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 实用 啊 ， 留下 很 有 必要 记住 的 常识 武汉 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 求亲 们 记住 ， 我 一发 这个 就是 真 出事 了 ， 记得 报警 赞 转发 微博愿 平安 归来 ！ 估计 得 背通 所有 城市 的 区 号 白眼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 南京 区 号 是 什么 啊 ？ 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ( ⊙ _ ⊙ ) 转发 微博 @ 间于 齐楚   转发 微博 转发 微博 转发 微博 生活 知识 知道 多点 总是 没有 错 的 转发 微博 平安 ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 山西 农大 恶性 打人 事件 # 知道 电话 又 怎样 ？ 我们 这些 身在 学校 的 人 ， 生活 在 层层 保卫 中 的 人 都 得不到 安全 保障 所谓 的 电话 ， 只是 有 一天 有人 发现 我 被 打死 时 ， 别人 拨通 的 求助 电话 ， 原因 是 他 被 无名 尸体 吓 到 了 呵呵 哒 ！ 真是 然 并 卵 伤心 / / @ 沐 沐 爱 沐 沐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 办法 求 安全 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ __   @ 雯 纠纠   看到 前缀 和 后缀 觉得 还是 有些 复杂 转发 微博好 ！ / / @ 土逗 香 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 需 转发 微博 # 山西 农 大学生 被 打 # / / @ 桃夭 : # 山西 农大 恶性 打人 事件 # 知道 电话 又 怎样 ？ 我们 这些 身在 学校 的 人 ， 生活 在 层层 保卫 中 的 人 都 得不到 安全 保障 所谓 的 电话 ， 只是 有 一天 有人 发现 我 被 打死 时 ， 别人 拨通 的 求助 电话 ， 原因 是 他 被 无名 尸体 吓 到 了 呵呵 哒 ！ 真是 然 并 卵 伤心 / / @ 沐 沐 爱 沐 沐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 信息 要 记牢 第一次 听说 短信 报警 转发 微博 转发 微博 赶紧 去 百度 一下 区 号 ~ / / @ 海泽龙 户外 : 转发 微博 转发 微博 转发 微博 @ 小佩莹   @ 宝   @ 静梅   @ 江翔   @ 思 玲玲 玲   @ - 楚泳   @ 文桂鈿   @ 燕飞   转发 微博 转发 微博 随手 转发 短信 报警   转发 微博   短信 报警   转发 微博 转发 微博 转发 微博 转发 微博 + 对 吗 广东 广州 的 转发 微博 扩散 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 预防 发生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 ！ + 区域 号 后 三位 转发 微博 转发 微博 @ 我 是 高雪芬   @ 大宝   @ 君   转发 微博扩 报警 短信 号码 转发 微博 转发 微博 转发 微博 😔 转发 微博 / / @ : 转发 微博轉 發微博 科普 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 一见 你 就 笑 : 转发 微博", "label": "0"}