{"text": "两个 人 在 一起 能 做 最 多 的 事 ， 就是 陪伴 我 干 我 的 ， 你 干 你 的 ， 有 两三个 小时 的 晚间 黄金时间 ， 他们 都 是 独享 的 但 你 知道 一个 空间 里 有 另 一个 人 坐在 那儿 ， 你 就 感到 很 踏实 这 就是 爱情 ， 最 常态 的 爱情 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 上课 上 自习 的 时候 就要 好好 听课 ， 不要 想 我心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ 转发 微博 转发 微博 转发 微博   / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 转发 微博 👍 👍   / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 陪伴 ！ 太 开心 太 开心 陪伴   踏实 ⋯ ⋯ 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也许 真的 不 需要 怎么样 ， 只要 在 那就好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 我 想要 的 陪伴 ~ 心 心 转发 微博心 转发 微博心 / / @ 围脖 情感 语录 : ❤ / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 在 心里 的 陪伴 转发 微博 转发 微博 转发 微博心 赞赞 赞心 心心 / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 / / @ 女生 就要 任性 : 转发 微博 转发 微博心 转发 微博 转发 微博 这 又 是 多么 难 转发 微博   / / @ 女生 就要 任性 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 这个 样子 ， 你 坐在 桌前 看书 ， 我 躺 在 床上 看 视频 ， 偶尔 的 相视 一笑 ， 很 暖 ， 然后 继续 各自 的 事情 / / @ 女生 就要 任性 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 一个 不用 回头 都 知道 他 在 的 地方 享受 个人空间 ， 是 件 美妙 不过 的 事情 了 转发 微博 转发 微博全 中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心   / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 我 喜欢 转发 微博 / / @ 女生 就要 任性 : 转发 微博 转发 微博 转发 微博 转发 微博 无声 的 陪伴 我 所 能 做 的 最 多 的 事 也 只有 陪伴 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 转发 微博 转发 微博 深情   并且 久伴 / / @ 光阴 信箱 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 @ 萌君   鲜花 鲜花 鲜花 太 开心 太 开心 太 开心 / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 转发 微博 这 才 是 最 真实 的 爱情 转发 微博 / / @ 光阴 信箱 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不可 求   不可 求 / / @ 光阴 信箱 : 转发 微博 转发 微博 / / @ 女生 就要 任性 : 转发 微博 在 最 需要 的 时候 最 渴望 的 莫过于 陪伴 转发 微博 / / @ 光阴 信箱 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 玫瑰 这 就是 我 想要 的 生活     / / @ 光阴 信箱 : 转发 微博说 到 了 心里 深情 而 不 纠缠 @   就 喜欢 这样 的 陪伴 爱 你 转发 微博 转发 微博 陪伴 赞 转发 微博   最 常态 的 爱情 说 的 好 / / @ 一起 时尚 旅行 : 赞 转发 微博是   / / @ 女生 就要 任性 : 转发 微博 / / @ 一起 时尚 旅行 : 赞 转发 微博 转发 微博 鲜花 微笑   / / @ 一起 时尚 旅行 : 赞 转发 微博 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 赞 转发 微博 转发 微博   / / @ 一起 时尚 旅行 : 赞   / / @ 女生 就要 任性 : 转发 微博   / / @ 光阴 信箱 : 转发 微博 转发 微博 转发 微博   / / @ 一起 时尚 旅行 : 赞 转发 微博   / / @ 一起 时尚 旅行 : 赞 转发 微博 转发 微博   / / @ 女生 就要 任性 : 转发 微博 确实 是 @ 楚楚   转发 微博 / / @ 一起 时尚 旅行 : 赞   / / @ 女生 就要 任性 : 转发 微博 / / @ 一起 时尚 旅行 : 赞 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 赞 转发 微博   / / @ 光阴 信箱 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 光阴 信箱 : 转发 微博心 转发 微博 转发 微博 转发 微博说 的 很 赞 啊 / / @ 女生 就要 任性 : 转发 微博心 一个 空间 里 有 另 一个 人 坐在 那儿 ， 你 就 感到 很 踏实 转发 微博 转发 微博 转发 微博 微笑 / / @ 沈阳 北歌 : 说 的 很 赞 啊 转发 微博 / / @ 一起 时尚 旅行 : 赞 转发 微博能 长久 的 保持 常态     是 件 难事 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 赞 转发 微博 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 赞 / / @ 一起 时尚 旅行 : 赞 转发 微博 转发 微博 转发 微博说 到 心坎 里 了   / / @ 一起 时尚 旅行 : 赞 转发 微博 转发 微博 转发 微博 这 也 是 自我安慰 ， 最 常见 的 自我安慰 转发 微博 转发 微博 转发 微博 / / @ 沈阳 北歌 :   说 的 很 赞 啊 转发 微博 转发 微博恩 ， 是 这样 … 转发 微博 转发 微博 转发 微博   / / @ 一起 时尚 旅行 : 赞 转发 微博 / / @ 一起 时尚 旅行 : 赞 @ 南宫 乌索   真 爱 / / @ 围脖 情感 语录 : ❤ 我 真的 很 喜欢 这个 状态 找 一个 可以 让 自己 感到 踏实 和 温暖 的 人 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 爱情 … … … 微笑 微笑 微笑 爱是 曾经 / / @ 围脖 情感 语录 : ❤ 转发 微博 / / @ 光阴 信箱 : 转发 微博 / / @ 一起 时尚 旅行 : 赞 转发 微博 陪伴   踏实   最 常态 的 爱情 转发 微博 转发 微博   我 知道 第二天 醒来 可以 随时 见到 你 的 时候 会 很 安心 可是 现在 不 在 这个 状态 没错 哆 啦 梦 吃惊 转发 微博 / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 最 常态 的 爱情 转发 微博 平淡 的 爱情 ， 平淡 的 生活 转发 微博 转发 微博 / / @ 女生 就要 任性 : 转发 微博 转发 微博 / / @ 光阴 信箱 : 转发 微博 ❤   / / @ 一起 时尚 旅行 : 赞 / / @ 一起 时尚 旅行 : 赞 转发 微博 / / @ 一起 时尚 旅行 : 赞   / / @ 一起 时尚 旅行 : 赞 转发 微博 / / @ 围脖 情感 语录 : ❤   / / @ 一起 时尚 旅行 : 赞先 来场 轰烈 的 爱 吧 哈哈 转发 微博   赞 转发 微博 转发 微博 转发 微博心 #. 妇女节 快乐 #   / / @ 光阴 信箱 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 赞 丫头 ， 喜欢 你 转发 微博 转发 微博 然而 真正 做到 的 又 有 几个 ， 两个 人会 在 同时 需要 对方 吗 转发 微博 转发 微博 转发 微博   / / @ 米 丫 : 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 赞 转发 微博心 转发 微博 转发 微博   / / @ 女生 就要 任性 : 转发 微博 转发 微博 转发 微博   / / @ 女生 就要 任性 : 转发 微博 转发 微博 转发 微博 / / @ 沈阳 北歌 : 说 的 很 赞 啊 转发 微博 转发 微博 在 身边 就 好 了 转发 微博 转发 微博 转发 微博   / / @ 女生 就要 任性 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 女生 就要 任性 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 围脖 情感 语录 : ❤ / / @ 女生 就要 任性 :   转发 微博 转发 微博 / / @ 女生 就要 任性 : 转发 微博 / / @ 女生 就要 任性 : 转发 微博 你 的 爱情观 麽 转发 微博 转发 微博   / / @ 女生 就要 任性 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 围脖 情感 语录 : ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博   / / @ 围脖 情感 语录 : ❤ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 老公 在 ， 哪怕 什么 都 不 说 ， 都 是 安全感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 反正 你 知道 他 不会 走   / / @ 女生 就要 任性 : 转发 微博是 的 转发 微博 转发 微博 转发 微博 即便 是 陪伴 ， 也 需要 有 那么 一个 人 … … 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 吗   / / @ 女生 就要 任性 : 转发 微博 转发 微博 / / @ 女生 就要 任性 : 转发 微博 转发 微博 转发 微博心   / / @ 女生 就要 任性 : 转发 微博 转发 微博 转发 微博   / / @ 女生 就要 任性 : 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 赞 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 这样 的 状态 / / @ 围脖 情感 语录 : ❤ 转发 微博   / / @ 围脖 情感 语录 : ❤ / / @ 女生 就要 任性 : 转发 微博赞 / / @ 女生 就要 任性 : 转发 微博 / / @ 围脖 情感 语录 : ❤ 转发 微博 我 要 炖 一碗 大家 已经 喝 吐 的 鸡汤 ： 陪伴 是 最长 情 的 告白 心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}