{"text": "【 韩国 人均 读书 本 仍觉 不足   大力 推行 全民 阅读 】 调查 显示 ， 韩国 成年人 年 平均 阅读 量 为 . 本 ， 是 中国 的 两倍 ， 但 与 日本 的 本 、 美国 的 本 有 很大 差距 因此 韩国 把 全民 阅读 作为 重要 的 国家 战略 ， 采取 多种 措施 大力推广 全民 阅读 活动 : / / . / 今年 已近尾声 ， 你 读过 几本书 了 ？ # 我们 读书 吧 # 推荐 转发 微博 转发 微博 转发 微博 转发 微博 没 资源 转发 微 博大 雄 微笑 转发 微博 很少 读书 … … 看看 差距 应该 把 写 作业 的 时间 改为 读书 ！ 微笑 # 金秀贤 #   艾玛 配图 好评 ， 我 也 要 多 读书 色色 色色 转发 微博 转发 微 博多 读书 中国 更 应该 推行 全民 阅读 ！ 刻不容缓 ！ 转发 微博 @ 行走 笔记   加入 你 的 读书 计划 微笑 微笑 微笑 微笑 笑 看过 的 小说 可以 堆满 一个 屋子 转发 微博 咱来 比比看 的 考试 书籍 … 泪等姐 找 好 工作 安下心 每天 看 哆 啦 梦 花心 读书 的 人少 ， 是因为 读书 还 不如 去 炒房 转发 微博 转发 微博 转发 微博 转发 微博讀 書 我 一年 二三十 本 应该 有 中国 有 . 本 ？ 我 学校同学 连 课本 都 凑 不齐 啊   我该 看看 什么 书 呢 爱德华 的 奇妙 之旅 为什么 盗用 我 的 图 ? 版权 费 呢 思考 思考 思考 书读 多 了 容易 变公知 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 教授 陪 着 我会 好好 读书 哒 害羞 教辅书 算了 没 ？ 转发 微博 转发 微博 转发 微博 借用 文艺 之声 的 一句 话   好书 不 一定 有 时间 读   读 了 不 一定 能 懂   所以 就 听 我 读 吧 一起 读书 吧 # 金秀贤 #   # 电影 #   小 编太爱 你 了 ！ 配图 点赞 ！ 金秀贤 啊 ！ 爱 你 爱 你 爱 你 为 图 而 转 转发 微 博多 多 读书 ， 提升 自己 ！ 牲口 我 是 一个 十足 的 书呆子 ， 基本上 两三天 一 本书 ， 所以 我 也 就 记不起 我 到底 读 了 多少 本书 了 笑 都 都 我们 采取 什么 措施 了 ？ 发微博 家里 至今 还有 一摞 没 看 ( ･ ิ ϖ ･ ิ ) っ 然而 最近 又 买 了 几本 ( ･ ิ ϖ ･ ิ ) っ 我 坚持 我 看 完 前面 的 绝对 不 拆 新 的 绝不 大力推广 全民 阅读   我 觉得 需要 马 爸爸 的 一份 力 喵 喵 喵 喵 两周 一 本书 ， 我 竟 做 不到 呵呵 本完 转发 微博 转发 微博 韩国 人 需要 洗脑 ， 看书 都 没用 了 大家 是不是 睡前 还 在 刷 微博 呢 ？ 思考 留出 一点点 时间 去 书海 中游 个泳 是不是 更 容易 入睡 呢 ？ 可爱 转发 微博 值得 国人 好好 思考 下 ！ 向 都 爷爷 学习 ， 多 读书 太 开心 转发 微博 转发 微博 和 男神 一起 多 读书 鼓掌 今年 截止 现在 本 ， 电子书 除外 本 只是 我 看 小说 的 零头 而已 哦 思考 今年 买回来 的 书 只 剩 两本 没 读完 转发 微博 配图 好评 ！ 要是 图上 那个 人 每晚 帮 我 读 睡 前 故事 ， 本算 啥 ， 本 都 没 问题 ！ 笑笑 笑 配图 好评 ！ 转发 微博 转发 微博 我 也 要 开始 修炼 看书 了 ， 不 拖 国家 后退 转发 微博 伤心 说明书 算不算 ？ 害羞 不 在 数量 ， 应 在 质量 上面 有所 提升 过些天 ， 过 几年 ， 你 仍 能 记得 书中 所 记述 的 内容 〜 我 个人 认为 这才 是 你 的 财富 教科书 算不算 我们 读书 吧 书 不可 一日 不 读 正如 饭 不可 一日 不食 转发 微博 转发 微博 比比 国民收入 吧 ， 比比 幸福 指数 吧 ， 比比 贪官污吏 吧 ～ ～ 吐吐 吐吐 太 惭愧 转发 微博 转发 微博 转发 微博 微风 爱 你 心多 读书 啊 ！ ！ ！ 今天 刚买 了 两本书 ， 算算 今年 也 读 了 不少 了 转发 微博 感觉 自己 读书 少 了 转发 微博 目前 今年 好像 本 ..... 所以 我们 要 在 这方面 学习 ， 知书 才能 达 理 转发 微博 七八本 吧 只有 一本 是 小说 其他 全是 技术性 书籍 在 的 路上 越走越远 了 @ 武 理工 土木 团支部   我 一年 也 要 看 二三十 本书 转发 微博读 选读 精读 悟心 一个月 九本 还 差不多 … … 亲 ， 今年 读书 了 吗 ？ 本   太 惭愧 了 笑 看看 封面人物 ， 哈哈 嗯   很多 本 了   此文 配图 相当 不错 他们 那 地铁 都 没 信号 吧 ？ 转发 微博赞 给 图 爱 你 爱 你 哼哼 哼 肯定 不止 八本 啊 ， 要是 能 过目不忘 就 好 了 … … 唉 ～ # 我们 读书 吧 # 今年 已近尾声 ， 你 读过 几本书 了 ？ / / @ 揚州鴻祥興 :   书读 多 了 容易 变公知 ～ 最近 读书 读 的 少 了 老子 一个月 都 要 看本 我 不敢相信 吃惊   / / @ : 思考 转发 微博 我们 读书 吧 ， ， ， ， ， 很 享受 静下心来 的 感觉 ！ ！ ！ 一年 少说 也 有 二十 本 吧 转发 微博 转发 微博美 男读 好 虚 ！ 花心 # 喜欢 读书 # 读书 可以 让 我们 静下来 ， 感受 美好 岁月 吾 要是 早点 有 这 觉悟 就 好 了 转发 微博 一本 都还没 读过 泪泪泪 轉發 微博 配图 是 重点 😃 赞 除了 教科书 以外 一本 没读 过 ， 就是 这么 粗鄙 ， 快 鄙视 我 吧 ， 我 一年 两个 大学 期 估计 就 只 学九本 教科书 左右 ， 考完试 还是 觉得 没有 学到 东西 ， 美国 人 是 怎样 一年 读本 的 ， 真的 不会 看 了 就 忘 吗 开启 民智 的 一个 重要 工具 就是 读书 转发 微博 转发 微博 都 敏俊 # 电影 #   # 金秀贤 #   好 棒 好 棒 好 棒 好 棒 好 棒 配图 赞 转发 微博 转发 微博 转发 微博图 好评 转发 微博赞 赞赞 转发 微博 转发 微博 霓虹 金 都 在 电车 上 看书 啊 ， 顺便 漫画 也 算书 么 挖 鼻 / / @ 陪 到 世界 终结 : 有 教授 陪 着 我会 好好 读书 哒 害羞 链接 里 的 是 重点 啊 好 希望 我们 也 能 采取 那样 的 措施 读 了 一年 的 人民日报 等于 什么 都 没读 给 全国 人民 拖后腿 了 好像 是 本 必须 读书 ！ 转发 微博 转发 微博 教科书 算 吗 拜拜 管理 会计 ， 成本会计 ， 国际 财务管理 ， 企业 投资 财务 ， 审计学 ， 财务报表 编制 与 分析 ， 会计专业 英语 ， 国际贸易 ， 微笑 微笑 我 推荐 给 韩国 人 谁 年轻 的 时候 没 看过 四五 本 言情小说 武侠小说 玄幻 小说 ？ （ 我 没有 ， 因为 全是 文字 看 一分钟 就 晕 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 微博 也 算 读书 ！ 汗 一本 → _ → 最近 读 了 《 白玫瑰 与 红玫瑰 》 《 金锁记 》 《 色戒 》 《 围城 》 《 黑铁 时代 》 ， @ 河北 事儿   @ 河北人 身边 事儿   @ 网易 河北   @ 廊坊 的 事儿   @ 廊坊 小喇叭   @ 廊坊 资讯   @ 网易 新闻 廊坊 站   @ 网易 河北   @ 邱楠   我读 了 两摞 打脸 打脸 打脸 打脸 我 也 得 多 看书 ， 静以 修身 可怜 可怜 可怜 # 金秀贤 #   # 电影 #   安利 一下 金秀贤 的 新剧 《 制片人 》 ！ 韩国 首部 综艺 电视剧 ！ 金秀贤 更是 凭借 此剧 蝉联 韩国 电视剧 演技 大赏 哦 ！ 这部 剧本 身 就是 一部 回味无穷 的 电视 书 ！ 太 开心 太 开心 熊猫 熊猫 兔子 兔子 不 多不多 微笑 这 一年 我光 教材 就 几十本 呢 微笑 微笑 微笑 转发 微博 惭愧 我 一个月 差不多 本 ！ 一年 没有 么 ， 肯定 有 了 转发 微博求 你 了 ， 跟 天朝 比 人均 ！ 转发 微博 今年 特别 是 下半年 读 的 挺 多 的 本 左右 吧 思考   转发 微博 转发 微博 手机 也 能 读书 转发 微博要 多 读书 ， 丰富 自己 好久没 读书 少说 也 有 十本 了 吧 … … 不过 我 决心 多读 好书 ！ 这个 好 ， 中国 可以 多 建立 图书馆 ， 免费 的 不管 是 老人 小孩 还是 乞讨者 都 可以 免费 读书 ， 希望 国家 和 社会 力量 多 给予 这方面 的 支持 ！ 转发 微博 马上 读 起来 转发 微博 加油 金哥 ！ 为国争光 ！ 酷 @ 多召金 微博   国家 战略 赞 中国 人均 一本 不得了 了 ， 超过 亿 的 书本 量 ， 太 浪费 纸张 了 ， 我 还是 在 网上 看吧 😳 求 推荐 好书 多 读书   为了 以后 得 我们 看看 中国 ， 文化 差距 多大 转发 微博 转发 微博 / / @ :   # 电影 #   # 金秀贤 #   好 棒 好 棒 好 棒 好 棒 好 棒 配图 赞而 我 一本 都 没读 转发 微博 这 几天 狂 看书 ， 大概 本 了 吧 … … 明天 还 去 图书馆 看书 去 哆 啦 梦 微笑 想想 还 真是 没有 几本 读书 有 必要 作为 国家 战略 推行 吗 ？ 它 只是 一种 爱好 ， 一种 了解 世界 和 自己 的 方式 ， 和 看 电影 、 听 音乐 、 运动 、 游戏 相比 ， 没有 丝毫 高贵 一点 终于 没有 拖后腿 我 一年 光 购买 正版 电子书 就 一亿 字 ， 顶 一百个 韩国 人 转发 微博 . 本 吧   转发 微博 我们 日刷 微博 三万 字 ， 阅读 量 比 他们 大多 了 挖 鼻 挖 鼻 挖 鼻 # 互联网 思维 与 公安 工作 # 转发 微博 转发 微博 我光 开学 那 段时间 读 的 一部 轻 小说 就 有 本 ， 所以 说 这 就是 日本 人 读书 读得 多 的 原因 ？ 哆 啦 梦 吃惊 坚决 支持 党中央 依法 封杀 境外 反动 书籍 一个 物欲横流 、 满脑 肥肠 、 没有 信仰 的 社会 时代 ， 静心 读书 是 一件 很 奢侈 的 事情 拜拜 拜拜 我 倒 是 想 看 ， 一本 好书 百八十 元 拜拜 买不起 拜拜 拜拜 拜拜 拜拜 九本 和 二十五 本 对 我 来说 算 神马 啊 挖 鼻 中国 学生 就算 不爱 学习 课桌 里 都 会 放 几本 小说 的 好 吗 ？ 学校 图书馆 诸多 借口 不让 借书 怎么 不管 管 ， 自己 去 书店 超市 看看 ， 总是 说 中国 人不爱 读书 ， 你 先 统计 下 数据 再说 ， 是 哪个 国家 孩子 读书 有 中国 这样 发狠 的 呀 一天 恨不得 小时 都 扑 在 书上 的 你 当 . 是 什么 ， 不 知道 在 跪 舔 什么 转发 微博 # 金秀贤 #   # 电影 #   配图 好评 纠结 纠结 纠结 全民 阅读 ， 一起 读书 中国 人 眼中 只金 没有 书 了 爱 读书 的 女子 最 美丽 ！ 鼓掌 转发 微博 真的 该 看 下书 了 挖 鼻 转发 微博 转发 微博 转发 微博 一本 笑笑 快 二十 本 了   六月 才 觉醒   正在 追书   耶 我 擦 ， 我 都 超美 了 为国争光 啊 ， 终于 做 了 一次 拉高 平均值 的 事情 ╯ ▂ ╰ 看看 人家 转发 微博 【 我们 读书 吧 】 我们 真该 静下来 读读书 第本 快 读完 了 ！ 我 也 很 奇怪 ， 有些 人 喜欢 把 书 一次性 买回来 放到 书柜 里 ， 却 永远 不去 读 我 今年 到 目前为止 读 了 本 可是 没 啥 卵用 啊 ， 日子 不是 照样 过 嘛 😂 在 韩国 地铁 真的 好多 人手 捧 一 本书 韩国 人 背 大包 不是 没有 道理 书中 自有 黄金屋 只 看到 我家 嘟嘟 了 爱 你 爱 你 转发 微博 转发 微博 爱德华 的 奇妙 之 旅色 色色 床上 这位 归 我 了 转发 微博 读读 读 重点 是 文中 那个 链接 ， 列举 很多 具体方法 很 管用 : / / . / 年均 本 看来 我 还是 达到 国际标准 了 # 金秀贤 #   为什么 选 了 这个 图 ？ 笑   敏俊 看书 就是 好 有 感觉 虽然 那本书 图 比较 多 这 是 颂 依说 的 不好意思 来 吧 ， 和 我家 小金 一起 读 ， 妹纸们 读 起来 嘻嘻 配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 只是 为了 图片 读书 的 年纪 逼 别人 应试 ， 现在 那 还有 这个 习惯 ？   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 # 金秀贤 新片 ## 风从 东方 来 娱乐 影响力 盛典 # 为 读书 ， 为 配图 转 ！ 像 我 这种 跨过 三十 的 人 了 ， 钱 又 挣 不到 ， 还有 什么 闲情 读书 呢 ？ 转发 微博 我们 一起 读书 吧 ~ 我们 要 加油 了 转发 微博微配 圖轉 嘻嘻 嘻嘻 转发 微博 转发 微博 读书 吧 中国 人 加油 ， 从我做起 惭愧 呀 ！ 三本 还 没 看 完 😥   / / @ 陌上桑 洛 : 爱德华 的 奇妙 之 旅色 色色 床上 这位 归 我 了 转发 微博 转发 微博 配图 赞 一个 / / @ 黄菱 : # 金秀贤 #   艾玛 配图 好评 ， 我 也 要 多 读书 色色 色色 转发 微博 转发 微博 一年 读 本书 的 计划 正在 进行 中 ~ 我 觉得 我能 做到 ~ 好 喜欢 好 喜欢 / / @ 黄菱 :   # 金秀贤 #   艾玛 配图 好评 ， 我 也 要 多 读书 色色 色色 转发 微博 转发 微博书 不 在 多 而 在 精 ， 这个 现象 进一步 说明 现在 市面上 垃圾 书 越来越 多 了 ， 毕竟 封皮 好看 是 关键 / / @ 梅子 靓 鞋店 : 如果 网络小说 也 算 的话 ！ 我敢 说 在 评论 的 各位 ， 都 甩 他们 几条 街 / / @ 跳跳 跳跳 起来 吧 ： 网络小说 一本 的 字数 顶 十本 好书 阅读   “ 营养 ” 大脑 微笑 国内 高中生 读 一千本 垃圾 爱情小说 也 没 啥 用 除了 让 人家 的 金钱 快去 超越 身高 ， 真 想不出 啥 好处 转发 微博 读书 吧   比 其他 时光 消磨 有趣 多 了 转发 微博 转发 微博 如果 数学 和 专业课 的 书算 ， 那 我 倒 是 读 了 几本 思考 转发 微博 转发 微博 ☀ ☀ ☀ 骚年们 ， 读 起来 吧 馋嘴 馋嘴 馋嘴 转发 微博 加油   争取 这个 月 这 两本 读完   再 买 名著 看 转发 微博 # 正 能量 传递 #   转发 微博 转发 微博 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微 博多 读书 啊 耶 我们 也 应该 多 读读书 ， 沉静 下来 ， 社会 太 浮躁 ， 人心 太 浮躁 转发 微博 作为 中文 专业 的 学生 ， 你 的 读书 量 是 多少 ？ 转发 微博为 图 转爱 你 韩国 是 中国 的 两倍 … 中国 人均 真的 有 吗 … … 不 懂 人均 读书 量 是 怎么 统计 出来 的     从来 没人来 问过 我 啊 如果 不是 因为 我们 天朝 宅 男要 等 连载小说 更新 ， 我们 天朝 宅 男 一年 何止 看 那 区区 的 几本书 转发 微博 转发 微博 配图 好评 可爱 可爱 可爱 # 金秀贤 # 转发 微博汗 惭愧 啊 ， 明天 开始 补 上 💪 思考 粗算 也 有 本 以上 了 （ 每个 系列 算 一本 ） … … 到 现在 我 把 厚厚 家 的 整套 讲义 、 题库 、 真题 、 必背 等等 全部 看 完 ~ 今年 算 看书 了 么 ？ 喵 喵 喵 喵 喵 喵 @ 厚大司 考官 博   转发 微博 / / @ 面相 吧 : 国内 高中生 读 一千本 垃圾 爱情小说 也 没 啥 用 除了 让 人家 的 金钱 快去 超越 身高 ， 真 想不出 啥 好处 我们 读书 吧 ( ∩ _ ∩ ) 平均 下来 一个月 一本 是 有 的 转发 微博 你 读 了 几本书 ？ 羞嗒 嗒 羞 嗒 嗒 我 是不是 应该 多 读书 呢 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 转发 微 博多 读书 ， 读 好书 爱 你 爱 你 오 빠   羞嗒 嗒 今年 读 了 四本 ， 目前 手头 还有 四本 在 计划 中 ， 我会 努力 的 躁狂症 转发 微博 呵呵 ， 配图 亮 了 听书算 吗 打 脸 打 脸 我们 都 在 刷 微博 转发 微博 每天 睡前 阅读 真的 会 上瘾 ， 很 有意思 ， 不 要求 读多 经典 的 书 ， 只要 适合 自己 就行 今年 大约 读 了 《 追 风筝 的 人 》 ， 《 徐志摩 散文集 》 ， 《 塔楼 最后 一人 》 ， 《 黄金时代 》 ， 《 生命 不能 承受 之轻 》 ，   《 只是 说 说 而已 》 ， 《 放学 以后 》 ， 《 地球 上 最后 一人 》 ， 《 董必武 自传 》 ， 《 周恩来 自传 》 ， 《 年 散文 合集 》 ， 还有 几本 记不起来 了 转发 微博 不好意思 ， 又 拖后腿 了 看来 我 得 加把劲 了 @ 青春 闽科     / / @ : 思考 转发 微博 转发 微博图 # 金秀贤 # 酷酷 酷酷 酷酷 酷酷 酷酷 转发 微博 我 一年 - 本 吧 # 我们 读书 吧 # 微风 音乐 呃 这个 不 回答 配图 赞赞 赞赞 转发 微博 转发 微博 一本 转发 微博本 笑 转发 微博 我们 读书 吧 😄 今天 办 了 一张 图书馆 借阅 卡 ， 为了 孩子 ， 为了 自己 ， 坚持 多 坐 图书馆 耶 转发 微博 转发 微博 转发 微 博多 读书 转发 微博 转发 微博 谁 喜欢 读书 ， 请加 我 好友 转发 微博 今年 才 八本 … … 一月 一本 的 目标 还 差本 ， 继续 努力 … … @ 秀 的 高 冷粉   要 多 读书 呦 转发 微博 # 金秀贤 #   笑笑 笑 从 明天 开始 我 得 把 借来 的 书 好好看 了 转发 微博 书香社会 以色列 🇮 🇱 人均 一年 读书 本笑 转发 微博 # 金秀贤 # 和 嘟嘟 一起 读书 爱 你 挖 鼻 好几年 没 看书 了 ～ 只能 说 配图 不错 我们 读书 吧 可爱 就 说 应该 读读书 吧 @ 丁丁 的 小小 昕   转发 微博 转发 微博 还 真 别说 ， 今年 我 读的书 最多 了 百年孤独   平凡 的 世界   追 风筝 的 人   还有 个 看 了 / 的 德 川家康   太长 了 看 什么 书 是 关键 ， 看些 鸡汤 或者 肥皂 小说 之类 的 书 ， 倒不如 不看 多 看些 实实在在 的 干货 ， 有理有据 ， 深刻 独到 的 见解 的 东西 ， 不单单是 所谓 的 书 惭愧 容 我 想想 推荐 / / @ 金秀贤 最爱 的 女人 :   再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 为 配图 ， 必需 转发 ！ 多 读书 多 看报 少 吃零食 多 睡觉 ！ 爱 你 爱 你 睡 前 ， 我 现在 去 读点 书 ～ 羞嗒 嗒 羞 嗒 嗒 我 也 有 微笑   : / / . / 怎么 不 思考 中国 人 为什么 不 读书 ？ 中国 书本 教会 了 学生 什么 事情 ？ 读书 能 多 大程度 上 改善生活 层次 ？ 转发 微博 开卷有益 翻 了 一下 读书笔记 从 月份 算 起 ， 专业 类及 与 考试 有关 的 书籍 除外 ， 繁体 竖排 古籍 除外 （ 也 只是 作为 工具书 买来 ） ， 泛泛 读完 没有 笔记 的 除外 也 就 二十多 本 吧 配图 台给力 了 我 正在 读 一本 叫做 # 金秀贤 # 的 书 爱 你 爱 你 爱 你 绝对 的 好书 # 电影 # 故事会 读者 特别 关注 从来不 落 ， 甩 思密达 几十条 街 ！ ！ ！ ！ ！ ！ 至于 真正 可以 称之为 书 的 鉴于 只能 从 香港 与 台湾 购买 ， 成本 问题 转发 微博 转发 微博 好久好久 好久好久 好久 都 没 读书 了 ， 上次 读书 还是 一个半月 前 了 ... 大一 时候 还读 了 不少 书 呢 ， 唉 失望 目测 达到 西方 发达国家 水平 转发 微博 _ ( : 」 ∠ ) _ 圖好 評好 爱 哦 好 爱 哦 好 爱 哦 / / @ 杨嘉嘉 : # 金秀贤 #   笑笑 笑嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 书中 自有 黄金屋 我 今年 已经 读完 本 ， 我 想 说 的 是 我 为 国家 出力 没 ？ 耽 美文 算书 么 ？ 转发 微博差 的 远 一起 读书 吧 😊 转发 微博 转发 微博 转发 微博语 数英 政史 物化 来战 我们 真的 读书 那么 少 吗 ， 且不说 学习 好 的 ， 学习 不好 的 那 可是 几天 一本 小说 啊 # 金秀贤 #   没有 计算 过 今年 读过 多少 思考 配图 好评 ！ ！ ！ 嗯 ， 要 多 读书 太 开心 太 开心 太 开心 我 看 小说 的 速度 ， 不是 你们 可以 比拟 的 很 想 知道 是 怎么 得出 这样 的 统计数据 的 赶上 转发 微博要 认真读书 ！ 养成 读书 好 习惯 ， 向 教授 学习 赞 惭愧 … 本 感觉 棒子 搞个 什么 都 是 全民 笑 多 拿 书本 ， 少 拿 手机 本比 去年 本有 进步 ， 但 依然 有 距离 汗 地铁 上 很多 年轻人 读书 ， 不过 当然 看 手机 的 仍然 多数 我 爱 读书 向 都 教授 学习 内外 兼修 ~ 我 找 不到 一个 好 的 看书 姿势 是 我 看 不 多 的 根本原因 ！ 可爱 可爱 可爱 可爱 本衰读 一本 中国 古典名著 要花 多少 时间 ？ 中国 人 首先 要读 自己 家 的 书 ， ， 毕竟 经典 太多 我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 害羞 害羞 / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 我读 了 泪 转发 微博 转发 微博 我 出 了 本 转发 微博到 今天 为止 读 了 本 了 ， 估计 今年 能 读完 六十多 本 ， 主要 是 文学 哲学 美学 艺术类 ， 不服 来战 @ - 杨乃强   @ 斯人 不可 闻   多 读书 我 想 说 电子书 不是 书 么 ？ ？ ？ 小说 不是 书 ？ 不要 总 拿 一点点 小 的 国外 事件 来 诋毁 自己 国家 人民 ， 虽然 有些 方面 确实 没有 他 国 完美 但 我 没 也 是 有 很大 优点 的 帝国 … … 我 就 问 一下 教科书 算不算 挖 鼻 转发 微博 转发 微博 害羞 害羞 害羞   / / @ 水瓶座 的 鱼儿 : 配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 所以 说 ， 找 一个 没事儿 也 读书 的 小伙伴 ， 是 多么 多么 的 难 转发 微 博多 读书 多 睡觉 ！ # 金秀贤 ## 金秀贤 电影 # 为 读书 和 配图 转 ！ 转发 微博 年底 前要 读 本书 转发 微博 棒棒 哒 ， 不管 哪个 国家 ， 爱 读书 真的 很 好 转发 微博 考试 书算 吗 威武 威武 该 恶补 了 ～ 转发 微博 今年 已近尾声 ， 五万块 都 没 挣到 ， 还读 啥 书 啊 转发 微博本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 “ 富家 不用 买 良田 ， 书中 自有 千锺粟 ； 安居 不用 架 高堂 ， 书中 自有 黄金屋 ；   出门 莫恨 无人 随 ， 书中 车马 多 如 簇 ； 娶妻 莫恨 无良 媒 ， 书中 自有 颜如玉 ； 男儿 若 遂 平生 志 六经 勤向 窗前 读 ”   看到 这 条 新闻 ， 让 我 想起 曾经 有 新闻 说 犹太人 每年 平均 每人 读书 本本 啊 ~ ~   以色列 人均 读书 量 居 全球 第一 最 爱 阅读 的 犹太人 在 各 领域 都 大师 辈出 ， 群星 灿烂 当然 ， 中国 人口基数 那么 大 ， 平均 一下 也 确实 没剩 多少 了 但是 ， 从 自我 做起 ， 培养 起 阅读 的 习惯 在 中国 ， 反智 的 人 很多 ， 不 读书 的 人 更 多 已 读本 了 / / @ - - : 我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 # 金秀贤 #   # 金秀贤 #   人民日报 配图 太给力 了 ， 好棒 ！ 来自 星星 的 你 ~ ~ 金秀贤 ！ 噢 耶赞 啊 好 棒   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶   / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 国人 看书 真少 吗   各种 网络小说 不要 太 多   只是 没什么 卵用 看书 确实 有 好处 ， 最近 一段时间 ， 天天 看会书 ， 感觉 有 很多 收获 书 没读 过 ， 论文 看 了 不少 ， 一周 翻 一遍 知网够 么 怒骂 转发 微博 转发 微博 差距 呀 ！ ！ ！ 黑线 转发 微博 好书 太 少 ， 烂书太多 ， 最最 关键 的 是 书 好 贵 ！ 泪 今年 读 了 本 冒险 小虎队 額 ， 還好 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 看 纸质 书 啊 ， 纸质 书 又 该 买 书 了 我 觉得 中国 要 想 实施 措施 短时间 内 一定 会 超英 赶 美的 转发 微博挖 鼻算 小说 不 ？ 如果 算 的话 ， 几十本 吧 ， 如果 不算 那 就 不 超过   / / @ 节制 的 蘑菇 : 好像 是 本 转发 微博 我 每天 看 闲书 消遣 书 ， 一天 一两本 小意思 啦 ， 看书 多 其实 也 没什么 屁用 挖 鼻 我 觉得 ， 读书 真的 太 重要 了 转发 微博 中国 的 两倍 ？ 是不是 把 三年 高考 五年 模拟 也 算 上 了 ？ 拜拜 已 进入 三体 第三部 哈哈 转发 微博 配图 给力 ！ 到处 都 是 星 你 配图 ！ / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 为 配图 # 金秀贤 #     教授 读书   好 有范 转发 微博 我 好奇 的 查 了 一下 今年 读的书 ！ 自 以为 还算 挺 多 ， 然而 并 没有 多少 微笑 不能 再 去 官网 找茬 了 ， 人丑 就要 多 读书 ！ 我们 这连个 图书馆 都 没有 感冒 年底 刷 两本 转发 微博 转发 微博 转发 微博 数据 来源 ？ 爱 生活 ， 爱 阅读 ， 爱 思考 我 阅读 ， 我 快乐 微笑 说 起来 很 惭愧 心心心 我们 读书 吧 # 金秀贤 #     好 喜欢 好 喜欢 好 喜欢 最近 一个月 粗俗 读 了 十多本 ， 但 好像 类别 有点 杂 了 一本 没 读完 … 但 看 读书人 讲话 算 吗 ？ 【       】 / / @ 要 成为 赞赞 哒 学渣 : 一年 少说 也 有 二十 本 吧 多 读书   德国 书 # 金秀贤 #   为 图 ##   # 电影 #   色 转发 微博 三本 … 汗 的确 太少 了 … 呵呵 转发 微博 转发 微博 今年 在 我 偶像 李健 的 感染 下 ， 书 已 读本 ， 第本 进行 中 ， 计划 本 （ 都 不是 课本 ） ， 还有 一个多月 ， 应该 可以 完成 赶超 美 、 日 是 不行 了 ， 先 追平 韩国 还是 问题 不大滴 就 凭 督促 我 读书 这 一点 ，   # 歌手 李健 #   选 你 做 偶像 ， 我 也 是 值值 的 了 笑 安塞 哈米 哟 ， 我 是 都 敏俊熙 ～   / / @ 郗涵 : 一本 没 读完 … 但 看 读书人 讲话 算 吗 ？ 【       】 / / @ 要 成为 赞赞 哒 学渣 : 一年 少说 也 有 二十 本 吧 哈哈哈 ， 人均 本 ， 以 南朝鲜 的 平均 国民素质 ， 人均 本 郭敬明 的 小说 吗 ？ 嘻嘻 嘻嘻 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 自德 水道   美 地铁 之后 又 出来 一个 韩本 ？ 转发 微博 电子书 算 吗 ？ 另外 我 很 好奇 这是 怎么 统计 出来 的 ？ 配图 我 的 枕边书 偷笑 拜拜 转发 微博 在 地铁 、 在 商场 、 在 候车 、 凡 在 任何 场合 ， 不乏 低头 族 ， 我 曾 瞄过 ： 有 的 在 看 肥皂剧 、 有 的 在 玩游戏 、 有 的 在 聊 、 有 的 在 刷 朋友圈 、 有 的 在 看 八卦 ～ 当然 我 属于 低头 族 一员 ～ 其实 把 这些 时间 用来 读 好书 ， 得 是 一笔 多么 宝贵 的 获益 啊 ， 从我做起 ， 从 戒机 开始 ！ 除了 乱七八糟 的 小说 大概 有 + 的 样子 / / @ 刀 : 借用 文艺 之声 的 一句 话   好书 不 一定 有 时间 读   读 了 不 一定 能 懂   所以 就 听 我 读 吧 我拉低 了 本来 就 不 高 的 中国 阅读 均数 转发 微博年 也 快 结束 了 ， 希望 你们 还 记得 和 我定 的 书 约定 我 期待 年末 的 那天 ， 你们 能 把 自己 书单 与 我 分享 太阳 读读 读嘿 死 读 不 吹牛 ， 我 大于 本 几本 ， 什么 中基 中诊 中药 方剂 中内 针灸 政治 英语 什么 的 微笑 # 金秀贤 ## 金秀贤 电影 # 为 读书 和 教授 转 ！ 转发 微博 / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 为 配图 点赞 ！ 都 教授 - - - 文化 的 使者 赞赞赞 建议 以后 电视剧 偶像剧 大人 小孩 必须 有 看好 书 的 场景 @ 人民日报   课本 算不算 ？ 开启 读书 模式 吧 我 应该 读完 了 吧   / / @ 听说 他 吸烟 的 样子 很苏 : 配图 给力 ！ 到处 都 是 星 你 配图 ！ / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 ## 我们 读书 吧 # 配图 转心 心心心 看好 书 转发 微博 转发 微博 按 速度 衡量 也 醉 转发 微博 相差 甚远 呀 可是 我们 都 已经 踏上 社会 了   而且 又 不是 学术 研究性 的 学者   总 觉着 再 阅读 纸质 书籍 有点 做作 @ 张怡筠 看着 你 看过 的 书 ， 听 你 读书 的 声音 ， 似乎 有 一股 清泉 流过 心头 ， 爱上 阅读 ！ 爱 你 爱 你 我们 读书 吧 中国 人均 阅读 量 都 在 我们 “ 奋斗 ” 的 课本 里 了 多 本书 转发 微博 有没有 想过 ， 这 和 我们 从小 受 的 教育 方式 有关 首尔 地铁 里 总是 有 在 读书 的 美男子 ～ 大概 有 二三十 本 了 ， 连 以色列 的 平均水平 都 没到 还 得 努力 今年 要 结束 了 ， 还 能 看 五六本 吧 少 玩游戏 多 读书 ！ 现在 发现 永远 都 有 考不完 的 试 ， 大半夜 的 我 还 在 看 课本 ！ ！ ！ 转发 微博 纸质 书 已 很少 看 了 ， 但 网上 有时 看看书 / / @ 水瓶座 海 蓝天 : # 金秀贤 #   # 金秀贤 #   人民日报 配图 太给力 了 ， 好棒 ！ 来自 星星 的 你 ~ ~ 金秀贤 ！ 噢 耶赞 啊 好 棒   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶   / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 实在 是 全民 都 放弃 了 读书 ， 悲哀 # 金秀贤 #   色色 色色 色色色 转发 微博 也 是 逗   不 读书   忙 到 死 也 买不起 房 / / @ 秀才 也 是 兵 ： 中国 哪里 还有 安静 的 地方 ， 明天 小时 工作 都 买不起 房 ， 养不起 家 ， 读毛 的 书 今天 你 读书 了 吗 ~ 多 读书 ， 读 好书 ， 向 都 教授 学习 心 积极响应 ， 加强 阅读 拿 起 书本 ， # 我们 读书 吧 # 微风 心心心 要是 垃圾 小说 都 算 上 的话     我妈 一年 一百 本 超出   / / @ 听说 他 吸烟 的 样子 很苏 : 配图 给力 ！ 到处 都 是 星 你 配图 ！ / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 你们 连 大中小学 的 课本 都 算 上 了 吧 我 感觉 我 并 没有 拖 人均 读书 量 的 后腿 耶耶 因为 秀贤读 了 德米 安 / / @ - - : 我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 上 大学 之后 ， 课外书 一本 都 没有 汗 我 读 了 本 ， 你 呢 ？ 转发 微博小 黄书 ， 教科书 算不算 ， 教辅书 ， 读者 ， 萌芽 ， 算不算 读书 吧 # 金秀贤 # 像 都 教授 学习 多 读书 ， 教授 的 书房 藏书 堪比 小型 图书馆 忘记 长 什么 样子 了       呵呵 今年 没 超过 本 ， 现在 越读 越少 ， 惭愧 ！ 转发 微博 转发 微博 盗版 算 里面 吗 转发 微博为 那位 美男子 转 一发 爱 你 爱 你 爱 你 心心心 配图 有 道理   / / @   : 多 读书     多 看报     少 吃零食     多 睡觉   ❗   ❗ 本 ， 其中 银河帝国 步曲 只算 成本 大部分 时间 都 在 看书 了 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 手机 电子书 算不算 ？ 也 要 看读 什么 书 ， 数量 不是 主要 的 转发 微博向 都 教授 学习 … … 转发 微博 转发 微博 转发 微博 刚刚 在 朋友圈 数 了 一下 ， 本加 鹿鼎记 一套 （ 本 ）   / / @ 小树林 : 我 找 不到 一个 好 的 看书 姿势 是 我 看 不 多 的 根本原因 ！ 可爱 可爱 可爱 可爱 转发 微 博爱 你   / / @ 水瓶座 的 鱼儿 : 配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 以后 要 多 读书 啦 / / @ 听说 他 吸烟 的 样子 很苏 : 配图 给力 ！ 到处 都 是 星 你 配图 ！ / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 一天 一本 博士论文 算 么 -   = ....... 今年 到 现在 只读 了 本 ， ， ， 不过 上课 的 教材 学了 十多本 吧 ， ， 加 起来 二三十 本 的 样子 ， ， ， 好像 还 没有 高中 丰富 思考 思考 思考 人民网 也 是 真 爱 了 ！ 偷乐 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 一起 读书 吧 ！ 转发 微博 转发 微博 转发 微博 @ 山东 共青团   @ 山东 英才 学院   @ 山东 英才 学院 经管 学院 团委   @ 山东 英才 学院 团委   @ 团中央 学校 部   @ 青春 济南   转发 微博 / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 怀疑 中国 有 失望 转发 微博 转发 微博 趁着 双十 一 也 买 了 一些 书 ， 虽然 大部分 都 是 闲书 转发 最 期待 期中 的 《 所有 我们 看不见 的 光 》 然后 近期 一定 要 把 《 上海 生死劫 》 读完 ， 已经 拖得 久 到 自己 都 不能 忍 拜拜 … … 读完 我会 来 来 报告 哒 ~ 你们 猜要 多久 微笑 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 / / @ 梵 梵 - 一花 一 世界 _ : 转发 微博 估计 也 就 韩国 人均 上下 吧 ， 啊啊啊 ， 最后 一个月 加油 ⛽ ️ 跟着 秀贤 欧巴 一起 看书 害羞 害羞 转发 微博 转发 微博 转发 微博 去年 这个 时候 几十 本书 ， 今年 这个 时候 六 本书 值得 检讨 ！ ！ ！ 转发 微博 转发 微博 失望 失望 失望 这 是 我 一辈子 的 痛   我要 努力 转发 微博 开卷有益 转发 微博 转发 微博 微笑 学校 老师 禁止 看 多余 的 书   “ 名著 也 是 浪费时间 ” 转发 微博 转发 微博 ！ 已达 目标   / / @ 山东 环境 : 拿 起 书本 ， # 我们 读书 吧 # 微风 惭愧 … … 转发 微博 转发 微博要 加油 啦 心好 惭愧 😪 😪 但 ！ 是 ！ 今年 我读 了 配图 里 的 这本 爱德华 的 奇妙 之旅   ( 读 两遍 中文 + 听 一遍 韩文 朗读 ) 😂 😂 # 来自 星星 的 你 # 转发 微博 韩剧 作品 里 也 常常 出现 读书 的 情节 ， 让 人 不 自觉 的 会 模仿 哦 爱 你 爱 你 爱 你 这个 男主好帅 啊 顺便 说 一句 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 读书 吧 @ 潇潇 江 上   介绍 点书读 呗 挖 鼻屎 读书 心 转发 微博 一定 多 读书 ！ 转发 微博 转发 微博 每天 为 着 鸡毛蒜皮 的 破事 加班 ， 如何 看书 ？ 中国 远远不够 开放 图书馆 不 多 不能 普及 转发 微博   / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 不爱 读书 的 跟着 嘟嘟 好好学 已 被 带坏 @ 我 的 吴邪 是 鸡 贼 吴 不是 卖萌 吴   转发 微博 转发 微博刚 看 完 四本 @ 菏泽 学院 团委   @ 菏泽 学院 学生会   实际 中国 成年人 的 年 平均 阅读 量 还 不到 韩国 一半 ！ 转发 微博 图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 ## 金秀贤 #   这个 配图 超赞 # 金秀贤 #   转发 微博 转发 微博 转发 微博才 看 了 一 两本书 😥 转发 微博 终于 给 国家 做 了 一点点 贡献 转发 微博 小说 算 吗 ！ 今年 看 的 小说 有 几部 了 阅读 是 精神 的 享受 ， 多 阅读 ， 多 学习 ， 便会 有 不 寻常 的 感受 微笑 数电模 电信号 工程 制图 轨道 概论 语言 高数 电子电路 绘图 大外 … … 随随便便 超本 读书 吧 配图   心 转发 微博 现在 看到 韩国 咋 那么 亲切 呢 ， 啥时候 可以 去 一次 呢 挖 鼻 挖 鼻 挖 鼻 外国人 都 读 那么 多书 ， 我国 人民 却 少之又少 ， 真 为 中国 的 未来 担忧 啊 ！ 黑线 黑线 黑线 转发 微博 看书 看书 江南 / / @ 金秀贤 的 包子 脸 :   图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 读书 太 重要 了 转发 微博 各种 网络小说 算 吗 ？ 转发 微博 中国 人一 心想 着 法子 挣钱 不能 输给 转发 微博 今年 意志 不 坚定 买 的 书 虽 多 ， 真正 读 的 却 少 打 脸 等等 ， 最近 又 开 了 新世界 大门 预备 书单 蹭 蹭 蹭 多 了 好多 笑 对 我 来说 ， 想 看 的 书 跟 想要 的 钱 一样 ， 越多越 开心 # 读书 减斤 #   江南 江南 江南 / / @ 金秀贤 最爱 的 女人 :   再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 多读 点书 总是 好 的 要说 纸质 书 好像 只 买 了 熊顿 的 全套 ， 而且 以前 我 都 看过 ， 更 多 的 是 为了 纪念 ， 严格 说绘本 到底 算不算 书 阿 ， 我 好久没 认真 看过 书 了 ， 还是 太 浮躁 转发 微博 兩本 笑笑 转发 微博 配图 色 今年 有点 懈怠 ， 要 加油 了 人均 年 读书 量 ， 素质 水平 和 进步 速度 的 一个 衡量 指标 转发 微博 转发 微博 与 少时 习惯 有 很大 关系 ， 配图 赞都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博狼哥 ， ， 爱 你 晒 下 书单 啊 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 我 一年 有 二三十 本 ， 关键 要 有 高质量 的 图书 ， 触发 心灵 的 力量 最近 好久 没有 看书 # 我们 读书 吧 #   微风 / / @ 山东 环境 : 拿 起 书本 ， # 我们 读书 吧 # 微风 中国 人 ， 读 起来 吧 买 了 六十多 本 … … 简直 太棒了 好 吗 羞 嗒 嗒 羞 嗒 嗒 / 话 说 同款 书 我 也 是 有 的 害羞 / @ 金秀贤 的 包子 脸 : 图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 课题 备用 人丑 就要 多 读书 转发 微博 今年 应该 读 了 大概 本 电子书 占 了 一大部分 ， 设计 文学 ， 商业 ， 历史 等等 最新 读完 的 是 @ 高铁 见闻   写 的 《 高铁 风云录 》 ， 这个 月 准备 拜读 《 全球 通史 》 哈哈哈哈 读书 是 提升 民智 的 唯一 法则 ， 中国 的 应试教育 只会 让 人 成为 机器 重点 是 少 读点 玛丽 苏 小说 ！ 偷笑 偷笑 偷笑 今年 成绩 不错 ， 本 问题 不大太 喜欢 配图 了 # 金秀贤 # 看 手机 的 多 ， 读书 就 说 不好 了 不好意思 不好意思 @ 郗陵   呦 呦 ！ 都 敏俊多 读书 ， 多 看报 / / @ 闽科 信管 第二 团支部 : 不好意思 ， 又 拖后腿 了 看来 我 得 加把劲 了 @ 青春 闽科   / / @ 金秀贤 的 包子 脸 : 图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 今年 好 颓废 似乎 没有 再 买 几本 新书 转发 微博 今天 坐在 旁边 的 学妹 一天 都 在 看 《 长恨歌 》 ， 而 我 只能 默默地 徒增 羡慕 ， 呆呆地 “ 啃着 ” 我 的 语纲 泪流满面 看来 今年 我 是 要 好好 盘点 一下 读书 的 事儿 了 打 从 年 中 生病 和 连续 出差 之后 这 事儿 就 停滞 了 ， 实在 无限 惭愧 @ 吃货 想 自由   @ 粽子 蓝云舒   @ 千江有 水千江 明月   咱们 要 不 找个 时间 把 今年 看过 的 书 归拢 一下 拍个 照 上传 一下 吧 ， 写 不 写 书评 暂时 不说 / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 图中 这本 已 看过 上 了 大学 好像 很少 看 小说 了 ， 毕竟 娱乐 方式 比 高中 丰富 多 了 配图 太给力 太 贴切 了 ， 向 都 教授 学习 多 读书 ， 读 好书 大家 读书 吧 # 金秀贤 #   人民日报 😘 😘 / / @ 果优 : 因为 秀贤读 了 德米 安 / / @ - - : 我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 今年 你 读 了 几本书 ？ 思考 没 时间 偷笑 偷笑   / / @ 秀贤乔 那 的 后宫 : 配图 我 的 枕边书 偷笑 读 了 很多   但 都 是 小说   有 网络 也 有 出版   良莠不齐   工作 需要 而已 … 这 学期 才 开始 读书     感觉 有点 晚 了     三个 月 读 了 本     继续 加油 ～ 不能 停 挤眼 转发 微博 中国 人光 玩 手机 啦 ！ # 金秀贤 #   / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 很 重要 鼓掌 我 不要 读 电子书 了 ， 我要 读 纸质 版 的 哈哈 ㊣ # 读书 官网 ## 读书 打卡 ## 读书 好时光 # 支持   虽然 我 也 不是 什么 书痴 转发 微博 # 金秀贤 # 为 配图 而 转 嘻嘻 @ 青春 闽科   多 读书 转发 微博越 发达 的 书读 的 越 多 买 的 倒 不少 ， 但 都 没 读完 😅 转发 微博 转发 微博 深圳 能 在 国内 做个 表率 吗 ？ 估计 数据 也 不 好看 😰 @ 深圳 微博 发布厅 转发 微博要 好好 读金秀贤 这 本书 哈哈 # 电影 #   为了 配图 也 要 多 读书 哇 痴情 轩轩 痴情 轩轩 痴情 轩轩   / / @ 玛丽莲 _ 口口 : 韩剧 作品 里 也 常常 出现 读书 的 情节 ， 让 人 不 自觉 的 会 模仿 哦 爱 你 爱 你 爱 你 这个 男主好帅 啊 顺便 说 一句 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博轉 發微博 转发 微博 九年 义务 制加 三年 高中 和 几年 大学 你 说 我 读过 几本 嗯 ， 说得对 ！ ！ 值得 学习 转发 微博 转发 微博 转发 微博书 中 自有 黄金屋 呀 ~ 配图 不错 爱 你 爱 你 多 读书 ~ / / @ 河南 理工大学 文法学 院团委 : 值得 学习 转发 微博 小说 保底 本 让 我们 一起 读书 吧 转发 微博 转发 微博 我 感觉 能 肩负起 一个排 人 奴娜 去 哪里 了 ？ ？ ？ 确实 没读 几本 ， 看来 得 加油 了 配图 棒棒 的 ！ 教科书 算书 吗 ？ 配图 太给力 了 @ 人民日报   么 么 哒 爱 你 爱 你 爱 你 / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 四书五经 （ 大学 论语 中庸 孟子 诗书 礼易 春秋 ） 史记 ， 资治通鉴 ， 唐诗宋词 元曲 明清小说 四大名著 ， 鲁迅 选集 ， 沈从文 作品 ， 列夫 托尔斯泰 作品 ， 雨果 作品 海伦 凯特 等等 等 著名 书籍 高中 初中 语文课 上 都 学过 吧 ？ 许多 学霸 都 度过 全本 吧 ？ 转发 微博 必须 转发 ！ 👏   / / @ 心 的 路标 : 人民网 也 是 真 爱 了 ！ 偷乐 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 今年 读 了 本 啦 ， 被 平均   / / @ 邹平 环保 : 转发 微博 转发 微博 转发 微博 惭愧 ！ 白眼 白眼 加油 啊 ， 朋友 们 泪 @ 人民日报   么 么 哒 爱 你 爱 你 爱 你 配图 太给力 给力 给力 给力 给力 给力 作揖 作揖 转发 微博 转发 微博 # 电影 # 配图 赞好 棒 转发 微博 吃惊 吃惊 这个 应该 拿 城市 算 拥有 书籍 几 万册 飘过 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 我们 一 学期 学 的 可 不止 这些 微笑 @ 长沙 理工大学 计通 学工   转发 微博 / / @ : / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 我 肯定 够本 转发 微博 转发 微博 转发 微博 我 是 为 图片 而 转 偷乐 杂志 也 算 ？ 那 我们 女 同志 之前 都 是 每年 本 ， 毕竟 瑞丽 一个月 才 一本 请 给 我 一个 再说 ， 实体书 我 已经 买不起 了 拜拜 ( ⊙ ⊙ ) 最近 开启 疯狂 看书 模式 心 心 思考 思考 确实 该 多 读点 书 了 转发 微博 真的 吗 ？ 惭愧 配图 有点儿 意思 哎 微笑 💪 想想 我们 的 读书 ， 不寒而栗 没事 多 读书 # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 可爱 / / @ 水瓶座 的 鱼儿 : 配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你好 的 @ 我 就是 哆嗦   各种 考试 又 打乱 安排 了 ， 还是 要 再 挤挤 时间 大发 # 电影 # 配图 配图 配图 / / @ 金秀贤 的 包子 脸 : 图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # / / @ 金秀贤 :   # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 拉倒 吧 ！ 我 一 星期 就 本 ！ 还 不算 电子书 转发 微博 我 爱 金秀贤   / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 要 多 读书 转发 微博   / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你   / / @ 听说 他 吸烟 的 样子 很苏 : 配图 给力 ！ 到处 都 是 星 你 配图 ！ / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 自豪 的 说 我 是 米 国人 啦 ， 晚安 ！ 书中 自有 黄金屋 书中 自有 颜如玉 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 # 制片人 白承灿 #   # 韩影 #   不 说 了 ， 我要 去 读书 了 喵 喵 都 爷爷 等 我 笑 转发 微博 扯淡 ， 把 网络小说 算上 ， 中国 绝对 名列前茅 / / @ 李金 锻 律师 : 转发 微博 转发 微博 转发 微博 一本 没读 过泪 泪泪 看来 都 教授 就是 代表 了 广大 爱 读书 的 人民 群众 … … 心心心 / / @ 金秀贤 :   # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 # 金秀贤 #   爱 读书 满腹经纶 的 都 教授 ！ 读书 是 一件 好事 ！ 看到 都 教授 就 更 觉得 要 向 他 靠拢 了 ！ 转发 微博 今年 读 了 … … 还好 ， 居然 有 本书 … … 挤眼 挤眼 挤眼 … … 都 敏俊 ， 你 手上 的 书 ， 去年 我 就 读完 了 ！ 哈哈哈 哈哈哈 # 金秀贤 ## 金秀贤 ## 风从 东方 来 娱乐 影响力 盛典 # 多 看书 爱 你 爱 你   / / @ 云卷云舒 我 的 金秀贤 : 推荐 / / @ 金秀贤 最爱 的 女人 :   再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 是 要 制定 一个 读书 计划 了 ， 这 几年 活 的 和 文盲 一样 读 的 比 韩国 多点 ， 比 日本 少点 但 图 中 之 人 就是 一本 好书 呀 # 金秀贤 # 转发 微博 我 经常 买 书 ， 也 会 读 ， 但是 我会 有 疑问 ： 中国 能 出书 的 人 怎么 这么 多 ？ / / @ 山东 环境 : 拿 起 书本 ， # 我们 读书 吧 # 微风   / / @ 罂爱 金秀贤 : 读书 是 一件 好事 ！ 看到 都 教授 就 更 觉得 要 向 他 靠拢 了 ！ 我 正要 去 买 这本 鼓掌 嘟嘟 亲亲 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 为 图 而 转 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 / / @ 罂爱 金秀贤 :   读书 是 一件 好事 ！ 看到 都 教授 就 更 觉得 要 向 他 靠拢 了 ！ 人民日报   / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 转发 微博金秀贤   / / @ 小 卷毛 的 琉璃 儿 : 我 爱 金秀贤   / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 国人 颤抖 吧 # 金秀贤 #     阅读 ， 点亮 未来 的 明灯 转发 微博 我 看好 多 ~ ~ 小说 了 哼 算不算 哇 哦 ， 图片 好 高大 上 转发 微博 转发 微博 啊啊啊   / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 转发 微博 唉 ！ / / @ 罂爱 金秀贤 : 读书 是 一件 好事 ！ 看到 都 教授 就 更 觉得 要 向 他 靠拢 了 ！ 每天 来回 地铁 上 看加 睡前 ， 每周 十万 字 思考 本来 是因为 地铁 没 信号 没事干 ， 结果 越 看书 越 觉得 微信 电视 什么 一点 意思 都 没有 … … 很多 人 不 喜欢 看书 一 是因为 没有 一 没有 氛围 ， 二 没有 开始 读 到 自己 喜欢 的 书 ？ 其实 选对 了 书 ， 哪怕 从 小说 开始 ， 也 会 是 良性循环 的 ， 可以 利用 很多 碎片 化 的 时间 转发 微博为 图转 嘻嘻 告诉 我 这 统计 从何而来 ， 怎么 一直 没人 让 我 说 说 我 读 了 几本书 微笑 转发 微博 转发 微博 # 金秀贤 蝉联 演技 大赏 #   金秀贤 @ 天晴 了 心 也 跟着 晴 :   金秀贤   @ 小 卷毛 的 琉璃 儿 : 我 爱 金秀贤   / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 转发 微博 转发 微博 然而 你 读 的 也 不 多 等待 的 漫长 … …   / / @ 刀 : 借用 文艺 之声 的 一句 话   好书 不 一定 有 时间 读   读 了 不 一定 能 懂   所以 就 听 我 读 吧 为 都 教授 转   / / @ 罂爱 金秀贤 : 读书 是 一件 好事 ！ 看到 都 教授 就 更 觉得 要 向 他 靠拢 了 ！ 转发 微博 读书 吧 ！ # 金秀贤 #   大家 一起 读书 吧 太 开心 太 开心 太 开心   / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 汗颜 转发 微博由 中国 新闻出版 研究院 组织 的 第九次 全国 国民 阅读 调查 显示 ： 年 我国 人均 读书 仅为 . 本 ， 远 低于 韩国 的 本 ， 法国 的 本 ， 日本 的 本 ， 更 别提 犹太人 的 本 了 ， 中国 是 世界 人均 读书 最少 的 国家 之一 （ 难道 是因为 中国 人口 太多 了 吗 ） 玫瑰 的 名字   中国 哲学 简史   初刻 拍案惊奇   黑篮 的 小说   还有 一本 没 读完 的 良宵 苦短 ， 好少 啊 比 去年 还少 ， 买 得 倒 是 很多 ， 哎 漫画 看得 倒 是 不少 那 是因为 你 没 看到 中国 年轻人 一天 能 阅读 好几百 页 的 网络 意淫 、 玄幻 、 武侠小说 转发 微博 / / @ 罂爱 金秀贤 : 读书 是 一件 好事 ！ 看到 都 教授 就 更 觉得 要 向 他 靠拢 了 ！ 笑笑 笑 就 没 好好 读过 书 / / @ 贵州 师范大学 记者团 : 亲 ， 今年 读书 了 吗 ？   / / @ 点点 是 个 凹凹 毛 天平 : 转发 微博 转发 微博 一本 嘻嘻 没 啥 事儿 的 我 绝对 拉高 了 阅读 量 拜拜   还有 两本书 在 路上 希望 早点 到 晚安 月亮 这 就 数数 去   / / @ _____ : 国人 颤抖 吧 向 都 教授 学习 ， 多 看书 笑哈哈 笑哈哈 笑哈哈 读书 我 就 问 有 谁 敢 和 我 天朝 比 谁 读 的 电子书 量 多么 ？   : / / . / 大概 二十几 本 吧 … … 然而 还有 一些 书要 在 月底 消灭 掉 😂 算 纸质 书 还是 电子书 ？ 电子书   我 是 睡 前读 半小时 ， 一年 下来 ， 本数 真 不好 统计 ； 纸质 书倒 是 可以 数一数 书本 转发 微博刚 读完 岳南 老师 《 南渡 北归 》 之 南渡 ， 感叹 好 了 ， 为了 都 教授 我会 多 读书 的 转发 微博 读书 嘛 多多益善 转发 微博书 是 进步 的 阶梯 赞 啊 赞 啊 赞 啊 配图 好评 # 金秀贤 #   # 电影 #   像 都 叫 兽 学习 👍 👍 👍 👍 真的 很 重要 多 读书 啰 心 / / @ 山东 环境 : 拿 起 书本 ， # 我们 读书 吧 # 微风 为 配图 而 转 转发 转发 转发 知识 就是 力量 感觉 这 配图 再 合适 不过 了 笑哈哈 笑哈哈 笑哈哈 转发 微博绿 丝带 转发 微博快 看 怒骂 好久没 看书 了 … 书柜 里 都 是 看过 的 … 想 买点 回来 看 可怜 可怜 可怜 转发 微博 # 金秀贤 #   配图 赞 转发 微博   / / @ 刀 : 借用 文艺 之声 的 一句 话   好书 不 一定 有 时间 读   读 了 不 一定 能 懂   所以 就 听 我 读 吧 感觉 我 扯 国家 后腿 了 悲伤 ， 表示 要 好好 读书 威武 多 读书   少 一点 浮躁 / / @ 山东 环境 ： 拿 起 书本 ， # 我们 读书 吧 # 微风 我们 读书 吧 ！ ！ ！ 自己 都 觉得 自己 羞愧 了 转发 微博 为了 配图 要 多 读点 书 了 / / @ 全新 的 : 书 是 进步 的 阶梯 赞 啊 赞 啊 赞 啊 配图 好评 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 我们 应该 好好学习 下心 看 评论 ， 对 图片 感兴趣 的 比 对 读书 感兴趣 的 人 要 多 哆 啦 梦 吃惊 一周 一 电影 一月 一 本书 约 起来 读 了 本 了 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 我们 需要 读书 吃惊 深感 距之远 矣 转发 微博 # 金秀贤 #   配图 的 书 我 读过 好几遍 喵 喵 读 着 读 着 睡着 了 ， 刚刚 醒来 # 金秀贤 # 心心心   / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 这个 “ 书 ” 要 怎么 界定 ？ 限定 实体 ？ 限定 类型 ？ 每 本书 限定 最低 页数 ？ 我刚 看到 还 以为 是 月 阅读 量 . 本 ， 原来 指 的 是 年 ？ 认真 的 吗 ？ / / @ 魔法 道长 凤星冽 :   算 纸质 书 还是 电子书 ？ 电子书   我 是 睡 前读 半小时 ， 一年 下来 ， 本数 真 不好 统计 ； 纸质 书倒 是 可以 数一数 书本 转发 微博 转发 微博 读书 读书 / / @ 韩都 衣舍 金秀贤 粉丝团 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 书 中 自有 黄金屋 ！ 照相机 照相机 配图 里 的 乖 / / @ 金秀贤 的 包子 脸 :   图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 @ 一饭秀贤深 似海   @ 金秀贤 中国 粉丝团   @ 金秀贤 中国 首站   @ 金 总裁 爱上 我   @ 唯金秀贤 一人   快 来看 ， 是 欧巴 嘻嘻 嘻嘻 挖 鼻 # 金秀贤 #   都 教授 最有 代表性 转发 微博才额 ， ， ， 还 不及 日本 人均 😭 😭 😭   今天 果断 去 图书馆 借 了 本 ， 目标 是 超过 美国 人均 😂 本 还是 有 的 ， 年初 拉 出 书单 就 会 慢慢 看 ， 都 教授 手里 这本 爱德华 的 奇妙 之旅 也 读过 哦 转发 微博真会 配图 害羞 害羞 害羞 金秀贤 配图 赞 啊   都 教授 读书 万卷 ， 通古博今 ！ 转发 微博 拜拜 少刷微 博多 看书 转发 微博 转发 微博 害羞 再 来 一发 # 金秀贤 ## 金秀贤 #   # 电影 #   配图 赞 酷酷 我 也 要 多 读书 馋嘴 馋嘴   / / @ 快乐 幸福 每 一天 : # 金秀贤 蝉联 演技 大赏 #   金秀贤 @ 天晴 了 心 也 跟着 晴 :   金秀贤   @ 小 卷毛 的 琉璃 儿 : 我 爱 金秀贤     / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   要说 读书 ， 网络小说 我 一天 一本 ； 线性代数 ， 概率论 ， 经济学 我 一年 一本 转发 微博 偷笑 偷笑 偷笑 转发 微博 转发 微博来 猫 山王 读书 吧 爱 你 转发 微博 配图 好评 ！ 好 喜欢 好 喜欢 好 喜欢 转发 微博 # 制片人 大结局 #   # 电影 #   # 金秀贤 #   读书 越来越少 了 配图 赞 ， 要 像 都 教授 学习 偷笑 《 他们 最 幸福 》 《 来 一点 信仰 》 《 蝶翅 》   《 假如 给 我 三天 光明 》 《 茶花女 》 《 世界 珍稀 动植物 博览 》 《 旅行 不是 一味 药 》 《 李清照 - - - 人生 不过 一场 绚烂 花 事 》 《 季羡林 美文 六十篇 》 《 契诃夫 短篇小说 精选 》 《 论语 别裁 》     你们 呢 ？ / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 加上 课本 ， 应该 有 几十本 吧 每周 一 本书 轉發 微博 转发 微博 配图 好评 ！ ~ 亲亲 亲亲 小金 推荐 的 我 也 会 去 看 ！ 当然 我 自己 也 爱 看书 心 # 金秀贤 #   # 金秀贤 蝉联 演技 大赏 #   ## 从 小学 到 大学 那么 多 教科书   好 吧   教科书 不算   那么 小说 ？ 杂志 ？ 而且   人均 ！ ！ ！ 韩国 多少 人   中国 多少 人 ！ ！ ！ 我 读书 我 骄傲 ， 评论 一 周三 本书 转发 微博 转发 微博 转发 微博 悲伤 转发 微博本 半悲 催 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 又 是 # 金秀贤 # 的 配图 ！ 事实上 ， 金秀贤 的 修养 确实 很 好 ， 是 一本 行走 的 礼仪 教科书 ！ 值得 学习 ！ 书放 床头 ， 每次 翻 的 都 是 前 几页 听见 没 ， 好好 读书 ！ 什么 右 哼哼 爱 你 当 看 韩剧 的 时候 ， 也 学习 一下 人家 的 精神 吧 转发 微博 # 金秀贤 #   多 读书 ， 向 教授 看齐 笑哈哈 笑哈哈 笑哈哈 / / @ 山东 环境 : 拿 起 书本 ， # 我们 读书 吧 # 微风 转发 微博 转发 微博 转发 微博本 拼 数量 是 没用 的 ， 关键 看 你 读书 学 了 啥 ， 人 都 没 做好 ， 读书 再 多 也 是 南辕北辙 立下 了 读书 目标 ， 然后 手里 拿 的 依然 是 手机 … … 转发 微博 嘻嘻 嘻嘻   / / @ 小 卷毛 的 琉璃 儿 : 我 爱 金秀贤   / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 今年 读的书 似乎 不到 本 ， 言情 倒 是 看 了 不少 📖 我 每周 平均 能 读 很多 短篇 、 四五 本 中长篇 的 耽美 小说 ， 算 吗 配图 、 配图 ！ 满腹经纶 的 都 教授 ！ 太 开心 太 开心 转发 微博为 图转 噢 耶 噢 耶 噢 耶 读读 读 … … 像 都 教授 那样 哈哈哈 应该 在 +   还是 觉得 少 了   我们 读书 吧 鼓掌 鼓掌 鼓掌 吃惊 我 感觉 … … 我们 这 一代 就 没有 人会 静下心来 阅读 吧 … … 太 多 娱乐 占用 了 我们 的 空闲 时刻 ， 微博 ， 微信 ， 电视剧 ， 游戏 ， 酒会 ， 汗 ， 而且 更 多 时候 我们 是 通过 互联网 来 吸取 信息 … … 纸书离 我们 好远 了 … … 那么 问题 来 了   一个排 多少 人   / / @ 薛文 几 : 我 感觉 能 肩负起 一个排 人 # 金秀贤 #   配图 赞 👍 👍 👍   / / @ 金秀贤 的 额头 : # 金秀贤 #   配图 的 书 我 读过 好几遍 喵 喵 吼吼 转发 微博 我 超越 美国   正在 实现 的 目标   虽然 每天 上班 都 很 忙   但是 书 给予 了 我 另外 一个 世界 @ 黄小婷 停亭   # 金秀贤 #   为 配图 转羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 配图 好评 纠结 纠结 纠结 转发 微博 转发 微博 配图 太赞 配图 好评 ， 多多 读书 转发 微博八本 吧 👈 记得 去年 在 某地 工作 的 时候 ， 有 看过 一份 统计 是 说 天朝 的 人 年均 阅读 量 不 高 ， 但 没有 夸张 到 棒子 是 天朝 的 两位 的 地步 / / @ 魔法 大叔 水淳渊 :   这个 “ 书 ” 要 怎么 界定 ？ 限定 实体 ？ 限定 类型 ？ 每 本书 限定 最低 页数 ？ 我刚 看到 还 以为 是 月 阅读 量 . 本 ， 原来 指 的 是 年 ？ 认真 的 吗 ？ 配 了 叫 兽 的 图 @ 星星 今年 由于 坐 高铁 比较 多 ， 为 打发 车上 的 时间 读 了 不少 书 挖 鼻 挖 鼻 挖 鼻人 丑 就 多 读书 ， 国人 颜值 较 高 @ 心比天高 命不薄 -   转发 微博 你 读 了 几本 啊 ？ 皇上 晚安 了 ！ 当心 身体 啊 ！ / / @ - 朱丽颖 : 趁着 双十 一 也 买 了 一些 书 ， 虽然 大部分 都 是 闲书 转发 最 期待 期中 的 《 所有 我们 看不见 的 光 》 然后 近期 一定 要 把 《 上海 生死劫 》 读完 ， 已经 拖得 久 到 自己 都 不能 忍 拜拜 … … 读完 我会 来 来 报告 哒 ~ 你们 猜要 多久 微笑 转发 微博 转发 微博 今年 十本 以上 了 咯 好好 读书 吧 转发 微博 我 得 读书 去 了 挤眼   / / @ 痴痴 虫 是 秀贤 的 努娜 : / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 今天 你们 读书 了 么 想一想 很多 呀 ， 保守 估计 一个月 一本 耽美本 转发 微博睡 前 最后 一条 微博 ， 今年 目标 没有 达成 ， 必须 加快进度 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 图 不错 比起 数量 ， 质量 也 很 重要 吖 ！ / / @ 啵 啵 虎 历险记 :   然而 你 读 的 也 不 多 等待 的 漫长 … …   / / @ 刀 : 借用 文艺 之声 的 一句 话   好书 不 一定 有 时间 读   读 了 不 一定 能 懂   所以 就 听 我 读 吧 @ 人民日报   @ 人民网   用 # 金秀贤 # 做 配图 ， 满满的 正 能量 ， 点赞 ！ 赞赞赞 转发 微博 小说 算 吗 / / @ 金秀贤 的 额头 : # 金秀贤 #   配图 的 书 我 读过 好几遍 喵 喵 想想 觉得 我 真的 很 需要 多 看书 转发 微博 转发 微博是 的 我 要 开始 读书 了 嘻嘻   大家 读书 吧 ！ （ 配图 好评 ） 转发 微博 我们 欧巴正 能量 / / @ 金秀贤 的 额头 : # 金秀贤 #   配图 赞心   / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 转发 微博 今年 读 的 不 多 ， 也 就 一百多 本 吧 挖 鼻 转发 微博 转发 微博 爱德华 虎头蛇尾 悲伤 向 都 爷爷 学习 先 把 家里 的 本 努力 看 完 两本 .. 转发 微博 转发 微博 好好学习 抠 鼻屎 抠 鼻屎 中国 也 应该 推行 转发 微博 嗯 ， 读书 很 重要 ， 要 找出 当年 可以 在 一个 上午 读完 七 本书 的 劲头 这次 双十 一买 了 本书 噢 耶 噢 耶 @ 其实 我们 读书 挺 多 的 真的 ， 各种 畅销书 ， 是 怎么 畅销 的 看 我们 就 知道 了 ~ ~ ~ ~ 别说 我们 读书 少 其实 只是 因为 我们 读不起 书 的 贫困地区 太多 了 读书 小说 算 吗 … … 高中 三天 看 两本 爱德华 奇妙 之 旅色 色色 为 # 都 教授 # 转 👉 👉 加油 很多 人 已经 习惯于 随时随地 手机 上网 了 ， 阅读 书刊 对 手机 控们 来说 ， 十分 “ 奢侈 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博到 现在 为止 看 了 八本   正在 看 的 还有 两本   霍乱 时期 的 爱情 和 我们仨 申论题 转发 微博 穷人 唯有读书 才 有 希望 ， 少年 只有 爱 书 国家 才 有 希望 ！ 秀贤色 对不起 ， 我 拖 祖国 后腿 了 / / @ 小 卷毛 的 琉璃 儿 : 我 爱 金秀贤   / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 读 什么 书 ， 读书 之后 是否 思考 ， 远比读 几本书 来得 重要 质量 远高 数量 对于 读书 来说 尤为重要 一年 就算 只能 读通 一 本书 ， 也 比瞎读 几十本 有用 转发 微博 目前 读 了 应该 有本 以上 ！ 最后 两个 月 再 读点   中国 也 应 大力推广 ， 这个 世界 有点 浮躁 / / @ 金秀贤 的 包子 脸 : 图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 转发 微博 一个月 一本 ， 一年 本 ， 稳步 进行 ， 自己 也 知道 远远不够 ， 而且 现在 很多 市面上 的 畅销书 ， 是 快 消书 ， 是 烂 书 … 配图 好评 + 好评 笑哈哈 笑哈哈 笑哈哈 转发 微博 我 在读 一本 无尽 的 书 — — 金秀贤 可爱 读书 读书 好 的 ！ 转发 微博 转发 微博 我 惭愧 ： 没有 一本 完整 读完 的 委屈 转发 微博 你 读过 几本 ？ 转发 微博读 几本书 ？ 中文 、 英文 、 韩文   字体大小   书籍 厚度 差异 都 很大 能 那么 容易 就 统计 的 出 谁 有 谁 劣 啊 ？ 我要 多 读书 笑 / / @ 我们 遥远 地 比邻而居 : 拜拜 少刷微 博多 看书 转发 微博 最近 读 了 一套 七本 的 小说 算 么 … … 还读 了 摆渡人 … … 还 买 了 一套 本 的 杂文 要读 … … 拉 下 平均值 … … 转发 微博 转发 微博 十多本 吧 大概 没数 # 金秀贤 #   爱 你 / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 高于 日本 和 美国 平均 阅读 量 👻 / / @ 金秀贤 的 - 小 太阳 : 嘻嘻 嘻嘻   / / @ 小 卷毛 的 琉璃 儿 : 我 爱 金秀贤   / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 棒子 们 觉悟 性好 高 啊 ！ 卧槽 这个 怎么 算 ？ 傻白 甜类 言情 翻 的 飞快 一 小时 不到 一本 ， 耽美 小说 剧情 佳 的 两到 三天 ， 东野 圭 吾 的 《 解忧 杂货店 》 我 看 了 四个 月 了 ， 才 三分之一 不到 ， 但是 笔记 都 比 整本书 厚 （ 学习 写作技巧 ） ， 鲁迅 一篇 文章 看 半年 都 可以 所以 ， 告诉 我 ， 怎么 算 ？ 五本 吧 ， 今年 才 开始 认真 看书 ， 之前 看 的 书 感觉 都 白 看 了 我 慢慢 的 开始 感受 到 读书 带来 的 乐趣 了 心 配图 不错 多 读书 ， 其实 可以 读 每月 一 本书 现在 每天 都 在 看 马里奥 • 普佐 的 《 教父 》   : / / . / 转发 微博 转发 微博衰本 每年 转发 微博 就 读读 教授 手里 那本 爱德华 的 奇妙 之旅 吧 今年 读 了 … … 才 本 转发 微博 转发 微博给 劲 给 劲 给 劲 奋起 读书 转发 微博 配图 吸 眼球 好 喜欢 好 喜欢 好 喜欢   / / @ 金秀贤 的 包子 脸 : 图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 哼 转发 微博 这图 配得 我 给 满分 哈哈哈哈 这图 我 给 满分   / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 哇 ！ 哆 啦 梦 吃惊 转发 微博 我 刚 买 了 一本 多 读书 真的 有 好处 转发 微博本 我 争取 读本 @ 金秀贤   爱 你 爱 你 爱 你   / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 三日 不 读书 ， 智商 输给 猪 不 知道 是否 有 这个 概念 的 相关 股票 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 郑啦蜜 蜜蜜 蜜蜜   思考 我们 读书 吧 中国 小说 动辄 上千 章 … … 二三十 本 吧 转发 微博 配图 不错 啊 偷笑 转发 微博 坚持 就是 胜利 我 的 乖   我辈 重担 在 肩 啊 晚安 ， 济大 配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 爱 读书 满腹经纶 的 都 教授 ！ 转发 微博 教科书 算 吗 ？ 😂 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 提倡 开卷有益 转发 微博 读完 一本   还有 两本 读 一半 转发 微博 转发 微博 读书 吧 好几本 ， 不过 就是 随便 看看 ， 长时间 不 读 课外书 不太 舒服 转发 微博 转发 微博 都 教授 在 读书 微笑 / / @ :   爱德华 坚持 看书 💪 转发 微博 教科书 算不算 抠 鼻屎 抠 鼻屎 抠 鼻屎 转发 微博 认认真真 读 了 六本 ， 开始 习惯 听书 感谢 读书会 ， 感谢 秦 会长 ， 感谢 那些 比 我 优秀 还 比 我 努力 的 同伴 你们 是 我 坚持 和 前进 的 动力 @ 秦庆波     / / @ 懵懂 的 少年 就是 我 : 转发 微博前 几天 坐地铁 ， 环视 一周 大家 都 在 玩 手机 ， 只有 这个 外国 帅 小哥 在 看书 这回 如果 不是 脊椎 的 原因 ， 我 想 我 也 做 不到 少 拿 手机 刷刷 刷 ， 当然 我 没有 一下 变成 读书 少女 ， 只是 有 一点 不同 ， 以前 听歌 是 刷博 的 ， 现在 我会 照着 镜子 做护 颈 操 并 乱舞 😂 😂   : / / . / 我要 读书 了 转发 微博 后天 我要 读完 财经 法规 ， 周四 数学考试 之前 要 读完 数学 书 ！ 就是 这么 一个 认真 的 转发 微博 转发 微博 阅读 好 中国 人 阅读 量 其实 也 不 低 ， 别 天天 贬低 国人 了 惭愧 ！ （ 配图 好赞 挤眼 ） 為國 之 崛起 而 讀書 小说 算书 吗 ？ 我 一个 人 每年 小说 起码 上百 哦 其他 学习 性质 的 也 有数 本 ， 类似   中国 历代 政治 得失 ， 大明 衣冠 图志 这种 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 这 配图 … 赞地 图册 算 吗 笑 转发 微博 转发 微博 最近 两周 一本 ~ 今年 已经 看 完 了 多本 ， 散文 ， 元曲 ， 仅 此 两家 转发 微博 配图 赞 ！ 像 我 都 爷 一样 ， 做个 有 学识 的 人 转发 微博 拜拜 以色列 犹太民族 本 / / @ 面相 吧 : 国内 高中生 读 一千本 垃圾 爱情小说 也 没 啥 用 除了 让 人家 的 金钱 快去 超越 身高 ， 真 想不出 啥 好处 小说 算书 吗 ？ ？ 多 读书 ， 老干部 说 的 @ 靳东   ， 这 配图 我 喜欢 啧 … … 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ ！ 全民 素质 以及 教育 还 得 加强 ！ ！ ！ 书籍 是 人类 进步 的 阶梯         什么 时候 都 不能 忘 了 读书 ！ 转发 微博 今年 肯定 破本 了 每天 都 会 抽时间 读 几页 书 ！ 小说 应该 不算 吧 ， 不然 我 大概 本 了 微笑 / / @ 贵州 师范大学 记者团 : 亲 ， 今年 读书 了 吗 ？ # 金秀贤 #   我们 要 多 读书 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 看 了 几本 转发 微博 转发 微博 在 中国书店 里 除了 教科书 必备 的 辅导书 外 、 中国 及 世界名著 外 ， 其他 书籍 摆设 位置 极小 书本 极少 也 不 看看 国内 畅销书 都 是 些 什么 玩意 ， 主流 媒体 天天 报道 些 什么 ， 新闻 怎么 造假 ， 就 这 氛围 还 读书 ？ ？ ？ 转发 微博 转发 微博 那 叫 看书 就 想 睡觉 的 人情 何以堪 吃惊 吃惊 转发 微博 转发 微博 现在 ， 读书 被 多数 人 当做 一件 可耻 的 事情 转发 微博 转发 微博才 看 了 三本 😂 课本 算 麽 哈哈 转发 微博 转发 微博 看见 图片 果断 转发 转发 微博 我 可以 去 屎 了 我 给 国家 拖后腿 我 居然 还特 么 的 是 国家 的 研究生 ( ´ 艸 ` ) 转发 微博 转发 微博 吃惊 我们 最低 ？ 静下来 读本 名著 不 容易 啊 ， 目前 的 情况 读 分钟 左右 注意力 就 不 集中 了 ， 也 没 办法 其实 我 也 是 强迫 自己 阅读 的 ， 很多 书 都 是 很 枯燥 ， 不像 网文 那么 轻松 花个 把 小时 字 就 能 撸 完 但 为什么 还要 读 呢 ？ 因为 我 又 穷 又 矬 啊 ， 看点 书 多点 内涵 吧 ， 回报率 还是 蛮高 的 看书 吧 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 哈哈 住 转发 微博 转发 微博 我 读 过本 啦 ， 我 没有 拉低 国家 水平 ， 我 很 骄傲 哈哈哈 哈哈哈 / / @ 卖萌女 : 已 被 带坏 @ 我 的 吴邪 是 鸡 贼 吴 不是 卖萌 吴   今年 没 怎么 读书 唉   真特 么 烦死 自己 了 这些 调查 都 哪里 来 的 ？ 我 都 没 被 问到 过 转发 微博 转发 微博 一本 没 读完 每天 要 固定 抽出 一段时间 来 读书 应该 全民 阅读 多 读书 ， 多 看报 ， 好好学习 ， 天天向上 ！ 转发 微博 转发 微博 今年 到 目前 看 完 本书 ， 第 、 本 正在 进行 中 # 制片人 大结局 #   # 金秀贤 #   笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 现在 就 读读 过 几十本 了 ， 绝逼 超过 美国 ， 因为 我 是 高三 狗 昨晚 一点   思悟 人生   受到 制约   细 想   唯有读书   方可 解 我 疆域 之惑   逐下 四本   虽不喜 手机 读书   却 能 随时随地   现在 每年 十本 以上 也 觉得 很少   太忙 了 转发 微博 惭愧 ， 今天 你 读 了 没 ？ 转发 微博 第五 本 还 没 读完 转发 微博 我 今年 读书 的 数量 ， 发出 来怕 吓 到 大家 ， 就 不 说 数字 了 ， 反正 ， 都 不是 网络小说 就是 了 知道 韩国 日本 美国 都 读 什么 书 吗 ？ 色情 第一 ， 娱乐 第二 ， 吐 房间 里 没有 书 的 人 是 没有 灵魂 的 转发 微博 以前 觉得 书贵 ， 遇见 了 好看 的 书 舍不得 买 ， 也 是 怕 买回去 失望 或是 自己 看不懂 ， 现在 不会 舍不得 买 了 但 可以 说 仍然 看不懂 静 不下 心   转发 微博 呵呵 ， 我 一 学期 就 九本 每年 两 学期 ， 小学 初中 高中 大学 一共 十六年 ！ 高中 大学 还有 选修 必修 各种 ！ @ 豆瓣 腐女   @ 微博 搞笑 排行榜   @ 全球 幽默 趣事   @ 小 婊渣 爱吐槽   @ 天佑 吖   @ 不 羈張   @ 陈 _ 二 _ 哥   @ 丶   @ 电影 演 的 再 美终 是 戏   @ 请 叫 我 胖 了 的 瘦子   转发 微 博多 读书 多 看报 少 吃零食 多 睡觉 拖 了 祖国 的 后腿 ， 加上 小说 才 看 两本 泪泪泪 # 我们 读书 吧 #   最近 在 看 中国 历史     上下 五千年   有意思 转发 微博 说好 的 大学 自由 呢 ， 作业 一写 就是 一 星期 一天 半 本书 都 没 看 ， 永远 在 人家 后面 屁股 跑 那 也 要 看读 的 是 什么   读 知音 故事会 之类 的 书 看 了 成摞 也 毫无意义   经典 的 一辈子 读得 懂 一本 也 实属 不易   个人观点 你 把 黄色小说 、 快播 给 禁 了 ， 还 怎么 比 ？ 转发 微博 转发 微博 转发 微博 阅读 真 不能 只是 在 嘴 上 说 说 的 转发 微博 中国 也 需 学习 笑笑 笑 这 几年 经看 的 啥 书 啊 都 敏俊色 配图 赞 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 @ 有道 云 笔记 收藏   说 的 有 道理 、 更为 陪 图点 赞 ！ 转发 ！ ！ 杂志 算 么 要 多 看书 小说 算 吗 拿 起 书本 ， # 我们 读书 吧 # 金秀贤 # 艾玛 ， 这 配图 老好 了 转发 微博 转发 微博 喜欢 看书 的 都 教授 给力 # 金秀贤 #   配图 好 棒 羞 嗒 嗒 羞 嗒 嗒 一年 一本 ？ 汗 转 抠 鼻屎 / / @ 二囡 爱秀贤 : # 金秀贤 #   为 配图 转羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 只有 本 天天 都 在 读书 标书 算不算 ？ 转发 微博 中国 有 人均 . 本 ？ @ 朱   我 知道 你 知道 我 为什么 转 转发 微博 假如 我 是 教育部长 ， 就 把 大学 那些 名存实亡 又 恶心 的 形式 课 ， 换成 自由 阅读课 有 了 电脑 ， 拿本 看书 就 少 了 啊 呸 ！ 读完 脑子 全是 屎 ， 还 不如 不 读 ！ 吐 应该 多 看看书 了 都 敏俊好 喜欢 好 喜欢 好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必须 看书 ~ 人丑 就 该 多 读书 微笑 羞嗒 嗒 羞 嗒 嗒   / / @ 金家 小 橙 _ : # 金秀贤 #   我们 要 多 读书 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 配图 好评 ~ 一起 读书 咯 噢 耶 说好 的 一个月 两本 呢 转发 微博 两本 ？ 转发 微博 打脸   / / @ 赛豆隆 : 房间 里 没有 书 的 人 是 没有 灵魂 的 转发 微 博大 多 精彩 都 藏 在 评论 里 ， 不管怎样 ， 国人 都 得 加油 转发 微博容 我 数数 转发 微博 转发 微博 配图 好评 # 电影 #   # 电影 #   @ 你 不是 很 好 吗   配图 在 地铁 上 大家 不是 睡觉 就是 玩 手机 ， 拿 本书 看 觉得 自己 好 装样子 … 反而 不好意思 … 在 米国 就 不会 ， 人家 不 关心 你 在 干哈 … 转发 微博 这 本书 我 有   😄   😄   / / @ 韩都 衣舍 金秀贤 粉丝团 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 怎么 不说 日本 人读 的 是 轻 小说 儒雅 的 男子 爱 你 / / @ 秀秀赞 :   配图 好评 # 电影 #   # 电影 # 配图 好评 为了 像 都 教授 看齐 ， 得 去 多 读书 了 根基 转发 微博别 吓 我 教科书 算 不 ？ # 金秀贤 #   每晚 睡前 读 一 本书 转 一发 爱 你 爱 你 爱 你 配图 好 赞赞 赞赞 转发 微博 惭愧 😂 😂 人均 ！ 棒子 国 几个 人均 的 ？ 我大 天朝 多少 人均 看 了 评论 ， 很多 人 不怎么 看书 ， 也 不 爱 看书 ， 还给 自己 找 一堆 借口 ， 嫌 社会 氛围 不好   书贵 等等 ～   我们 所说 的 看书   年 读书 量   我 认为 是 当然 不算 教材 ！ ！ ！ 是 课堂 以外 的 书       也 不算 一般 类 的 电子书 ！   还有 说 读书无用 的   未免太 功利化 了 ， 有位 先生 说 过 ， 多 看 “ 无用 ” 之书 # 金秀贤 ### 动漫 和 武侠小说 算书伐 挖 鼻 / / @ - 燕巢 :   打脸   / / @ 赛豆隆 : 房间 里 没有 书 的 人 是 没有 灵魂 的 # 金秀贤 # 今天 刚好 又 开始 读的书 ！ 爱德华 的 奇妙 之旅 ！ 哈哈哈 哈哈哈 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 必须 算笑 我 还有 十宗 罪 / / @ 阿里 搭 : 动漫 和 武侠小说 算书伐 挖 鼻 / / @ - 燕巢 :   打脸   / / @ 赛豆隆 : 房间 里 没有 书 的 人 是 没有 灵魂 的 我 安心 了 ， 我家 好 几箱 漫画书   / / @ 阿里 搭 :   动漫 和 武侠小说 算书伐 挖 鼻 / / @ - 燕巢 :   打脸   / / @ 赛豆隆 : 房间 里 没有 书 的 人 是 没有 灵魂 的 我 只 看到 金秀賢 笑笑 咱们 也 是 该 推行 转发 微博 每天 看 好几本 漫画   / / @ - 发条 天使 : 我 安心 了 ， 我家 好 几箱 漫画书   / / @ 阿里 搭 :   动漫 和 武侠小说 算书伐 挖 鼻 / / @ - 燕巢 :   打臉   / / @ 赛豆隆 : 房间 里 没有 书 的 人 是 没有 灵魂 的 就 等 着 室友 给 我 的   德米 安   彷徨 少年 时   了 太 开心 太 开心 太 开心 太 开心 太 开心 我 争取 今年 超过 日本 书 太贵 ， 买不起 泪好 读书 ， 读 好书 ！ 转发 微博 转发 微博 转发 微博 教科书 本 转发 微博 日本 也 推行 全民 阅读 ， 据说 平均 下来 一人 好 几十本 ， 但是 么 人 告诉 你 踏马 的 多少 本是 漫画 转发 微博 # 金秀贤 #   配图 太赞 了 ， 都 教授 太 开心 转发 微博 转发 微博 我们 有 低头 的 手机 党 转发 微博 耶路撒冷 年 、 人生 枷锁 、 月亮 与 便士 、 、 生命 不能 承受 之轻 、 解忧 杂货铺 、 过河 、 有 产业 的 人 、 霍乱 时期 的 爱情 、 庆祝 无 意义 、 从 - 、 非暴力 沟通 、 牧羊 少年 、 当 我 跑步 时 ； 还有 在读 中本 ， 基本 达标 ， 明年 重读 大 名著 、 欧洲 史 、 艺术史 ， 争取 能 读德 川家康 真是 怀疑 国人 平均 能 有 四本 晕 😃 故事会 行不行 啊 / / @ - 发条 天使 : 我 安心 了 ， 我家 好 几箱 漫画书   / / @ 阿里 搭 :   动漫 和 武侠小说 算书伐 挖 鼻 / / @ - 燕巢 :   打脸   / / @ 赛豆隆 : 房间 里 没有 书 的 人 是 没有 灵魂 的 我 只 想 说 ， 不能 片面追求 数量 ， 得常读 多读 经典 才行 所谓 经典 ， 就是 那些 我们 从小 就 听说 ， 却 不 知道 里面 讲 了 啥 的 那些 书多 读书 ， 读 明白 儒雅 的 男子 爱 你 / / 转发 微博 【 韩国 人均 读书 本 仍觉 不足   大力 推行 全民 阅读 】 调查 显示 ， 韩国 成年人 年 平均 阅读 量 为 . 本 ， 是 中国 的 两倍 ， 但 与 日本 的 本 、 美国 的 本 有 很大 差距 因此 韩国 把 全民 阅读 作为 重要 的 国家 战略 ， 采取 多种 措施 大力推广 全民 阅读 活动 : / / . / 今年 已近尾声 ， 你 读过 几本书 了 ？ # 我们 读书 吧 # 推荐 我 一年 再 怎么 本有 吧 转发 微博泪 配图 好评 / / @ 秀秀赞 : 配图 好评 # 电影 #   # 电影 #   # 金秀贤 #       配图 哦 好评 转发 微博 转发 微博 呵 ， 我 一年 要 看 上 亿个 字 / / @ 白荏嘎 : 我 看 小说 的 速度 ， 不是 你们 可以 比拟 的 最近 借 的 书 ， 都 是 原封不动 的 又 还 了 ， 我 还 自我安慰 ， 能 坚持 去 借 去 说明 还有 上进心 哼 考 职称 的 书 算不算 ？ 中国 人太 忙碌 ， 工作 与 应酬 占 了 生活 中 的 大部分 时间 ， 整天 因 生存 、 为 国家 交税 而 忙碌 ， 哪有 时间 看书 ？ 世界 上 的 经济大国 都 有 健全 的 社会保障 ， 中国 人有 吗 ？ 正 因为 国人 读书 少 ， 所以 科技 落后 ， 素质 低下 我贤 … … 小编 ， 我 欣赏 你 的 配图 品味 ！ # 金秀贤 #   我会 多 读书 的   / / @ 金秀贤 的 包子 脸 : 图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 转发 微博 转发 微博 为了 这 张图 ， 我 去 读书 去 看到 配图 差点 要 因为 不 读书 哭 了 → _ → 心 心 / / @ 艾草 新娘 : 小金 推荐 的 我 也 会 去 看 ！ 当然 我 自己 也 爱 看书 心 # 金秀贤 #   # 金秀贤 蝉联 演技 大赏 #   ## 中国 . 本 去年 … 问题 是 在 你们 的 政治 阉割 下 ， 有 几本 好书 可 读 ？ 我 得 抓紧 看书 看书 中国 读 的 是 微信   读 的 朋友圈 转发 微博额 貌似 今年 没读 几本书 囧 囧 囧 囧 囧 囧 转 这个 倒 真 不是 鸡汤 ， 想想 自己 今年 度过 的 经济法 税法 会计 高微 高宏 公共 经济学 艾玛 亚特 森 觉得 硕士 真 不是 白读 的 … … 滚 去 读书 了 为 图   / / @ _ 背影 : / / @ : / / @ 天天向上 - 上海 : 都 教授 形象 深值 人心 酷 # 金秀贤 #   使 他 成为 经典 爱 你     / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 配图 好评 ！ 转发 微博 / / @ 罂爱 金秀贤 : 读书 是 一件 好事 ！ 看到 都 教授 就 更 觉得 要 向 他 靠拢 了 ！ 教授 笑哈哈 今年 截至 目前 已 读本 ， 到 年底 有望 赶超 美国 笑 中国 学生 每年 啃 多少 本 课本 ， 多少 本 辅导书 ， 还有 多少 本 习题集 中国 人口基数 大 ， 许多 山区 同胞 根本 读 不到 书 ， 而 我们 这些 为 学之子 ， 却 每天 被 各种 教材 自己 缺少 实际 应用 力 的 习题集 压迫 # 金秀贤 #   为 配图 而 转 嘻嘻 嘻嘻 加上 教科书 就 能 超过 美国 的 人均 水平 了 ！ 抱怨 无聊 ， 不如 多 读书 国家 少收 一点 税 ， 把 书 的 价钱 降低       现在 不是 不 看书 ， 而是 买不起 书 转发 微博 草泥马 ， 劳资 一 星期 能 看 三本 小说 ， 这 半个 月 已经 二十 本看 完 了 ， 你 现在 来 跟 劳资 说 看书 少 ， 我 去 尼玛 的 ！ # 金秀贤 #   配图 抢眼 😘 😘 😘 单纯 表白 配图 好评 笑哈哈 # 表白 金秀贤 #   跟着 @ 金秀贤     好好 读书 爱 你   # 爱 ， 金秀贤 #     哈哈哈哈 哈哈哈 哈哈哈 / / @ 水之源 : / / @ 李金 锻 律师 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 为 配图 点赞 转发 微博 这个 主意 好 ~ ~ 可是 ... 这次 的 电台 -   - .... 不是 当地 的 要 怎么 听 / / @ 刀 :   借用 文艺 之声 的 一句 话   好书 不 一定 有 时间 读   读 了 不 一定 能 懂   所以 就 听 我 读 吧 阅读 真的 需要 从小 培养 兔子   三十年 了 一 看书 就 困   笑   到 现在 感觉 自己 连话都 不会 说 哼 # 电影 #   好 想 和 # 金秀贤 #   一起 读书 太 开心 太 开心 太 开心 / / @ 小金 的 蝴蝶 : # 表白 金秀贤 #   跟着 @ 金秀贤     好好 读书 爱 你   # 爱 ， 金秀贤 #     哈哈哈哈 哈哈哈 哈哈哈 配图 赞好 爱 哦 # 金秀贤 #   配图 抢眼 ? ? ? ? ? ? 转发 微博 这图 配得 偷笑 偷笑 偷笑 ！ 奇点 临近 太厚 了 看 了 几周 本 ， 然 并 卵 ， 最近 这 两个 月 啥 都 没 看 ， 表示 知识 已经 匮乏 咱们 读书 吧 ， 别 八卦 了 中国 都 成 大国 了 ， 看 明星 们 的 收入 就 知道 了 转发 微博 转发 微博 转发 微博 # 表白 金秀贤 #   跟着 转发 微博 转发 微博 @ 人民日报   我 个人 觉得 好书 不 多 尤其 改革开放 后 ， 跟得上 时代 的 好书 更少 我 不太想 读 年前 的 书 ， 代沟 太深 ， 您 推荐 个 近年 出版 的 好书 书 单行 吗 ？ 能 凑出 本 吗 ？ 向 都 教授 学习 ， 多多 读书 ， 配图 好 棒 太 开心 太 开心 太 开心 配图 好评 鲜花 赶快 读好 诗词 / / @ 南开 曹一鸣 : 转发 微博 哈哈哈哈 / / @ 蔡 员外 : 就 配图 那种 书 ， 一天 我能 读 十本 ～ / / @ 金秀贤 :   # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 转发 微博 # 金秀贤 #   配图 转发 转发 转发 你 就要 进组 拍电影 了   ， 没有 你 消息 的 日子 ， 一边 看看书 一边 等待 你 的 # 电影 # 太 开心 太 开心 太 开心 日本 人 确实 爱 读书 但 美国 人 也 这么 爱 读书 吗 ？ 我 不信 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 转发 微博 实体书 真的 太贵 了 我 就 奇怪 了 ， 这是 怎么 统计 出来 的 挖 鼻 难道 我 一年 看 几本书 别人 会 知道 # 全民 热恋 金秀贤 #   让 我们 一起 读书 吧 ！ @ _   @ 金秀贤   我 在 所有 的 时光 挂念 你 ， 与 你 建立联系 爱 你 我 的 前半生 ， 溥仪 转发 微博 转发 微博长 这么 大 ， 我 就读 过 格林童话 和 伊索 寓言 转发 微博 最近 读 了 亚洲 教父 ， 美德 沉思 录 ， 身心 合一 ， 琅 琊 榜 三本 ， 还有 就是 教科书 读万卷书 ， 不如 行万里路 / / @ 老友记 和 他 的 朋友 们 : 故事会 行不行 啊 / / @ - 发条 天使 : 我 安心 了 ， 我家 好 几箱 漫画书   / / @ 阿里 搭 :   动漫 和 武侠小说 算书伐 挖 鼻 / / @ - 燕巢 :   打脸   / / @ 赛豆隆 : 房间 里 没有 书 的 人 是 没有 灵魂 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西安 青年 聚 : 我们 读书 吧 可爱 毕业 后 就 再 没 看过 书 ！ 崩溃 崩溃 崩溃 / / @ 西安 青年 聚 : 我们 读书 吧 可爱 转发 微博 / / @ 西安 青年 聚 : 我们 读书 吧 好 惭愧 ， 一本 都 没读 生病 转发 微博 我 已经 很多年 不 读书 了 ， 当然 了 ， 有字 就是 书 的 角度 来看 ， 我 还是 读 很多 的 ， 毕竟 工作 很多 文档 笑笑 笑笑 读书 方 能 解惑 ， 难怪 近来 心 塞塞   / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 转发 微博静 不下 心读 吧   而且 也 都 是 看 小说 @ 流中 风筝 进修 下 转发 微博 转发 微博额额 配图 赞 ！ 确实 读 的 少 了 ！ 可怜 可怜 可怜 可怜 可怜 可怜 转发 微博 突然 想起 去年 双十 一买 的 推理小说 还 在 吃 灰   泪 / / @ - 发条 天使 : 我 安心 了 ， 我家 好 几箱 漫画书   / / @ 阿里 搭 :   动漫 和 武侠小说 算书伐 挖 鼻 / / @ - 燕巢 :   打脸   / / @ 赛豆隆 : 房间 里 没有 书 的 人 是 没有 灵魂 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 推进 全民 阅读 首先 要 重视 图书馆 的 建设 与 发展 @ 人民日报   心   / / @ 关王氏 姐姐 : # 全民 热恋 金秀贤 #   让 我们 一起 读书 吧 ！ @ _   @ 金秀贤   我 在 所有 的 时光 挂念 你 ， 与 你 建立联系 爱 你 转发 微博 算算 你 每年 能 读 几本书 ？ 读书 的确 可以 改变 思想 / / @ 商南县 人民法院 : 转发 微博 转发 微博 正在 追 的 二十 本多 ， 已 完本 的 忘 算了 读书 是 最 愉快 的 消遣 方式 耶 转发 微博 # 金秀贤 #   我要 像 都 教授 学习 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博挺 有 感触 的 ， 在 韩国 很多 人 在 地铁 上 看书 ， 那个 时候 就 觉得 我们 国家 可能 真的 在 某些 地方 差 了 一些 复活 、 茶花女 、 钢铁 是 怎样 炼成 的 、 红楼梦 ， 三国演义 、 文字 回忆录 ， 中国 哲学史 、 推销员 之死 、 穆斯林 的 葬礼 、 边城 等 好像 还 赶不上 韩国 的 人 天天 读 ， 枕边 不可 无书 一年到头 都 不 看书 的 人 在 这里 ！ 黑线 黑线 黑线 # 金秀贤 #   向 都 教授 学习 ， 多 读书 ， 读 好书 ！ # 金秀贤 电影 # 想 和 他 一起 看好 爱 哦 好 爱 哦 好 爱 哦 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 转发 微博 估计 有个 本 转发 微博 转发 微博 转发 微博 转发 微博人 丑 就 该 多 读书 酷 惭愧 ， 拖后腿 了 😓 转发 微博 许愿 许愿 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 转发 微博 转发 微博 # 金秀贤 ## 金秀贤 电影 # 配图 赞 ， 读书 书 不 在于 读 了 多少 ， 关键 是 读 了 什么 书 ， 收获 了 什么 / / @ 秀秀赞 : 配图 好评 # 电影 #   # 电影 #   学习 不能 断 啊 转发 微博 # 金秀贤 #   像 嘟嘟 学习 多 读书 噢 耶 / / @ - 火山 宝宝 - : 配图 好评 纠结 纠结 纠结 惭愧 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 读 什么 书 ？ 我 都 不 知道 ， 难怪 我 这么 笨 # 电影 #   # 韩影 #   內 ， 我們 讀書 吧 ， 跟 著 都 爺爺 # 金秀贤 #   ！ 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 用 都 教授 看书 做 配图 是 为了 增加 阅读 量 吧 ， 真 聪明 ， 博主 目的 达到 了 ！ 嘻嘻 耶 但 这 数字 的 准确性 有 多少 不得而知 下雨 配图 赞 👍   / / @ - 火山 宝宝 的 猫 纹 - : 只 看到 我家 嘟嘟 了 爱 你 爱 你 转发 微博 转发 微博 其实 吧 ， 我 觉得   # 金秀贤 #   这 本书 就够 我 慢慢 读 了 … …   哈哈哈哈 向 满腹经纶 的 都 教授 学习   / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 今年 读的书 比 去年 少 ， 但 都 是 精挑细选 的 名家 之作 ， 质量 高 很多 太阳 转发 微博 你 要 看 什么 书 现在 我 书桌上 倒 是 有 九本 ， 还有 三本 借给 别人 恐怕 是 收 不 回来 了 昨晚 我 也 看书 了 爱 你   转发 微博 转发 微博 还好 我 没有 拖后腿 ， 买书 的 速度 根本 跟不上 看书 的 速度 悲伤 配图 赞 噢 耶 噢 耶 噢 耶好 棒 好 棒 好 棒 转发 微博 转发 微博 我 只能 说 甚 是 羞愧 思考 / / @ 梅子 靓 鞋店 : 如果 网络小说 也 算 的话 ！ 我敢 说 在 评论 的 各位 ， 都 甩 他们 几条 街 转发 微博 转发 微博 月份 到 现在 读 了 本 ～ ～ 偷笑 失望 努力 中 ～ ～ 都 教授 色   确实 ， 多 读书 能够 提升 人 的 学识 和 气质 ， 可是 现在 的 书 好 贵 啊 ！ ！ 丢弃 那些 无 意义 的 包装 和 精美 印刷 ， 把 书本 价格 降下来 才能 吸引 更多人 买书 看书 啊 ！ 韩国 人均 读书 本 仍觉 不足   大力 推行 全民 阅读 推荐 推荐 推荐 转发 微博 转发 微博 都 敏俊 兮 在 看书 耶色 色色 我们 也 要 学习 学习 多 阅读 酷酷 酷酷 / / @ 金秀贤 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 电子书 倒 是 有 读 一些 ， 纸质 书本 倒 是 很久没 捧起 了 汗 咱们 国家 呢 ？ 加油 转发 微博 转发 微博 转发 微博 惭愧 ， 读书 那会 ， 功课 再紧 也 要 看 别的 书 ， 现在 每天 捧 手机 看 新闻 八卦 电视 ， 很久没 看书 了 .....   都 教授 我 改汗 转发 微博 读书 是 人类 精神文明 进步 的 “ 长生果 ” 中国 新闻出版 研究院 最新 调查 结果显示 ， 年 中国 － 周岁 国民 纸质 图书 阅读 量 仅 为 ． 本 ， 这 其中 有 相当 一部分 还是 教材 教辅 而据 联合国教科文组织 的 调查 ， 犹太人 以本 的 年 人均 阅读 量 雄踞 世界 首位 很少 读 纸质 书 了 可怜   平均 本 俨然 很久没 做到 了 😢 转发 微博 @ 宁夏 理工 建环 学院 分团委   很 有 必要 ！ ！ ！ 万般皆下品 ， 惟有 读书 高 ！ 好久没 读书 了 😭 오   빠   所以 要 多 读书 大 雄 微笑 带 着 微博去 旅行 知识 永远 是 最好 的 武装 衰衰   / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 转发 微博 明显 我 是 在 拖后腿 衰 图文 并貌 ！ 多本 了 吧 亲亲 对 我们 来说 每个 学校 的 图书馆 都 对外开放 就够 了 ， 小初 高 是 摆设 ， 大学 是 限制 都 是 对 社会 资源 的 浪费 和 对 社会 进步 的 阻止 拜拜 拜拜 @ 人民日报   没读 呢 害羞 转发 微博 转发 微博要 跟 教授 一样 爱 读书 愛你 转发 微博 转发 微博为 配图 转 ， 我 今年 读 了 本 ， 还 需要 努力 笑笑 笑 每天 读书 ， 读书 时间 多 了 ， 出去玩 的 时间 就 少 了 ， 少玩 就 会少 出事 ， 少 出事 ， 社会 就 稳定 ， 国家 就 安宁 / / @ 关王氏 姐姐 : # 全民 热恋 金秀贤 #   让 我们 一起 读书 吧 ！ @ _   @ 金秀贤   我 在 所有 的 时光 挂念 你 ， 与 你 建立联系 爱 你 我哥 就是 爱 读书 转发 微博 配图 👍   / / @ 东九 的 机器猫 : 配图 👍 转发 微博 每年 标准 是 本 ， 今年 能 超额 继续 这 就是 差距 ， 教育 科技 兴国 毋容 置疑 我们 一起 读书 吧 今年 ， 你 看 了 几本书 啦 疑问 转发 微博 # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ 转发 微博 关键 是秀贤 欧巴是 亮点 @ 金秀贤               美男 与 书 摆在 我 面前 ， 本 老爷 选美 男子 害羞 害羞 害羞 嘿嘿 ， 赤裸裸 的 诱惑 啊 . : 説 这话 只是 想 说 人 不能 活 的 太 一本正经 咯 ... 年均 本可 真是 厉害 ！ / / @ _ :   最近 开启 疯狂 看书 模式 心 心 床头 摆放 几本书 ， 偶尔 翻翻 或许 有 收获 @ 青岛 交通广播   @ 青岛 环保   @ 青岛 悦活 圈   @ 狙击手 邮币卡 投资   阅读 家庭 ， 阅读 之 城 需要 从 每 一个 人 做起 ， 这 对于 一个 城市 比起 基础 建设 更具 持久 影响力 … … 当然 如果 你 有 # 好书 推荐 # ， 也 可以 互动 转发 ， 感受 或者 书摘 尽可能 渲染 书香 ， 让 大家 一起 品味 转发 微博 读书 使人 进步 我们 需要 爱上 阅读 ！ 不 执着 于 书本 数 的 多少 ， 只 把 一 两本书 ， 读 几十 上 百遍 ， 也 未尝 不好 😂 我要 读书 📚 / / @ 金秀贤 的 包子 脸 : 图里 的 宝贝 真乖 / / @ - - :   我 真的 是 为 配图 转太 开心   / / @ : 嘻嘻 嘻嘻 嘻嘻   / / @ 金秀贤 最爱 的 女人 : 再次 转发 ， 金秀贤   / / @ 小小 飞 : 噢 耶 噢 耶 / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # 中国 呢 我们 继续 落后 ， 为 时 赶得上 ? 算上 教材 【 】 … … 大概 和 右边 一样 _ ( : з ) ∠ ) _ / / @ : _ ( : 」 ∠ ) _ 我们 有 全民 枪战 全 民歌 全民 超神 ， 目前 仍觉 不足 全民 阅读 好像 也 有 ， 但 没什么 不足 读书 ？ 好 遥远 的 词汇 转发 微博 老子 不 只 一天到晚 要 读书 ， 还要 背书 💣 转发 微博 你 怎么 和 人家 比 ， 中国 人 就是 在 玩 手机 和 电子书 转发 微博 读书 去 甩 甩手 / / @ 沐 官岛客 : 床头 摆放 几本书 ， 偶尔 翻翻 或许 有 收获 @ 青岛 交通广播   @ 青岛 环保   @ 青岛 悦活 圈   @ 狙击手 邮币卡 投资   阅读 家庭 ， 阅读 之 城 需要 从 每 一个 人 做起 ， 这 对于 一个 城市 比起 基础 建设 更具 持久 影响力 … … 当然 如果 你 有 # 好书 推荐 # ， 也 可以 互动 转发 ， 感受 或者 书摘 尽可能 渲染 书香 ， 让 大家 一起 品味   / / @ 青岛 环保 : / / @ 沐 官岛客 : 床头 摆放 几本书 ， 偶尔 翻翻 或许 有 收获 @ 青岛 交通广播   @ 青岛 环保   @ 青岛 悦活 圈   @ 狙击手 邮币卡 投资   阅读 家庭 ， 阅读 之 城 需要 从 每 一个 人 做起 ， 这 对于 一个 城市 比起 基础 建设 更具 持久 影响力 … … 当然 如果 你 有 # 好书 推荐 # ， 也 可以 互动 转发 ， 感受 或者 书摘 尽可能 渲染 书香 ， 让 大 / / @ 西安 青年 聚 :   我们 读书 吧 可爱 转发 微博 转发 微博 @ 后花园 的 樱桃 子   人民日报 的 配图 我们 读书 吧 @ 王凯   / / @ 西安 青年 聚 :   我们 读书 吧 可爱 【 韩国 人均 读书 本 仍觉 不足   大力 推行 全民 阅读 】 调查 显示 ， 韩国 成年人 年 平均 阅读 量 为 . 本 ， 是 中国 的 两倍 ， 但 与 日本 的 本 、 美国 的 本 有 很大 差距 因此 韩国 把 全民 阅读 作为 重要 的 国家 战略 ， 采取 多种 措施 大力推广 全民 阅读 活动 : / / . / 今年 已近尾声 ， 你 读过 几本书 了 ？ # 我们 读书 吧 # 推荐 配图 亮 了 转发 微博本 了 哦 读书 转发 微博 转发 微博 / / @ 单身 之后 只会 汪汪 汪 : 我 一年 读 了 《 数学分析 上册 》 ， 《 数学分析 下册 》 ， 《 高等 代数 上 》 ， 《 高等 代数 下 》 ， 《 语言 》 ， 《 数据库 》 ， 《 马 原 》 ， 《 思修 》 ， 《 体育 教程 》 ， 《 大学 英语 》 ， 《 大学 英语 》 ， 《 大学生 心理学 》 ， 《 大学生 就业 创业 指导 》 ， 《 党的基本 知识 读本 》 ， 这些 够 么 喵 喵 转发 微博 转发 微博 / / @ 关王氏 姐姐 : # 全民 热恋 金秀贤 #   让 我们 一起 读书 吧 ！ @ _   @ 金秀贤   我 在 所有 的 时光 挂念 你 ， 与 你 建立联系 爱 你 @ 广西 师大 行管   / / @ 广西师范大学 文学院 分团委 学生会 : 今天 你们 读书 了 么 想一想 转发 微博 熊猫 熊猫 ， 本 ， 还有 个 多月 呢 ， 本是 妥妥 的 兔子 兔子 兔子 转发 微博人 丑 就 该 多 读书 喵 喵   / / @ 这货要 增肥 : 中国 有 人均 . 本 ？ 转发 微博 转发 微博 转发 微博 回复 @ 大圣 忘带 紧箍咒 : 我 说 的 是 读书 问题 ， 你 扯 对错 干嘛 ？ / / @ 大圣 忘带 紧箍咒 : 回复 @ 邢飞飞 _ : 一本正经 的 胡说八道 ， 读不读 你 自己 的 事 ， 学到 什么 也 是 你 自己 的 事 ， 别光 觉得 都 是 别人 的 错 ， 自己 都 是 对 的 ， 你 要 都 是 对 的 ， 王健林 那个 位置 或 兮 大大 那个 位置 就是 你 的 回复 @ 富春江 畔 _ 养生 : 那么 多 不 读书 的 人 ， 都 是因为 没 找到 合适 的 书 吗 ？ / / @ 富春江 畔 _ 养生 : 回复 @ 邢飞飞 _ : 那 是 你 没 找到 适合 自己 的 书读 什么 很 重要 ， 现在 读 经济 类 看 社会 揪心 ， 读 政治 历史 类 看 国家 揪心 ， 读 人文 类 看 人权 揪心 ， 读 爱情 类 看 绝症 揪心 所以 这 就是 为什么 冒险 奇遇 ， 架空 历史 ， 推理 破案 类 小说 这么 火 的 原因 笑 如今 开始 浮躁 了 / / @ 萌萌萌 新酱 : 天天 都 在 读书 转发 微博 我 小说 看 了 不少 算 么 转发 微博 转发 微博 转发 微博   读书 足以 怡情 ， 足以 博彩 ， 足以 长才 读书 补 天然 之 不足 ， 盖 天生 才干 犹如 自然 花草 ， 读书 然后 知 如何 修剪 移接 读书 使人 充实 ， 读史 使 人 明智 ， 读诗 使人 灵秀 ， 数学 使人 周密 ， 科学 使人 深刻 ， 伦理学 使人 庄重 ， 逻辑 修辞 之学 使 人 善辩 ： 凡有 所学 ， 皆 成 性格   配图 喜欢 偷笑 偷笑 偷笑 / / @ : 爱德华 都 教授 读书 📖 的 样子 好 迷人 中国 人 都 在 忙 什么 ？ @ 金秀贤   读 你 千遍 也 不 厌倦 ， 读 你 的 感觉 像 三月 ！ 心   / / @ 恶魔 幸韡 : 心   / / @ 关王氏 姐姐 : # 全民 热恋 金秀贤 #   让 我们 一起 读书 吧 ！ @ _   @ 金秀贤   我 在 所有 的 时光 挂念 你 ， 与 你 建立联系 爱 你 转发 微博 这 就是 差距 啊 ！ ！ # 我们 读书 吧 #   我 决定 要 多多 读书 了 偷乐 转发 微博 转发 微博 转发 微博 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 要 看 是 什么 书 ～ 我 一年 读 三十多 本 呢 转发 微博 转发 微博 转发 微博是 中国 的 两倍 挖 鼻 认真读书 加油 ～ / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 / / @ 李沧 发布 : # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ 转发 微博 怪不得 上课 的 时候 キ ム さ ん 说 她 没事 的 时候 会 看看书 ～ 不过 日本 人 真的 坐 电车 都 在 看书 今年 你 读过 几本书 了 ？ / / @ 山东 环境 :   拿 起 书本 ， # 我们 读书 吧 # 微风   / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 为了 配图 我 也 要 转 转发 微博   / / @ 草上 飞雁 : 配图 赞好 爱 哦 @ 大王 叫 我 来 巡山 哟 丶 巴扎 黑   我 貌似 看 了 本泪 匈牙利 人均 一年 五十 本好 吗 转发 微博 配图 很赞 哦 ！ 可爱 可爱 可爱 狼哥 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 星 你 要 来 了 ， 真棒 汗 转发 微博 转发 微博 看书 # 金秀贤 ## 电影 ## 长师 杂谈 # 今年 你 读 了 几本书 呢 ？ 快 抓住 一年 中 剩余 的 时间 ， 去 图书馆 好好 的 静下心来 看 几本书 ， 充实 一下 自己 的 内心 吧 可爱多 读书 ！ 读书 好 ！ 读 好书 ！ 好 棒 住 住 住 / / @ 全韩 中国 学 人 学者 联谊会 : 多 读书 ！ 读书 好 ！ 读 好书 ！ 好 棒 住 住 住 我 敢 断言 ， 全民 阅读 这种 东西 ， 人均 九本 得 有 四五 本本 是 时尚 前沿 八卦 杂志 ， 一两本 小四 的 烂 矫情 ， 另外 两三 本是 成功 学 或 心灵鸡汤 要是 这样 算 ， 老子 高二 高三 一年 看 的 书 四五百 本 都 得 有 嘞 ， 有个 卵用 读小四读 多 了 会 变成 傻 逼 的 ， 再 看 棒子 那种 风格 ， 我 也 就 为 棒子 国民 的 智商 的 发展 感到 默哀 了 / / @ 全韩 中国 学 人 学者 联谊会 : 多 读书 ！ 读书 好 ！ 读 好书 ！ 好 棒 住 住 住 转发 微博 → _ → / / @ 全世界 最好 的 金希澈 :   中国 . 本 去年 … # 金秀贤 #   和 都 教授 一起 读书 … 求 关注 转发 微博 【 你好 ， 明天 】 无论 有 什么 诉求 ， 用 枪弹 屠杀 无辜 平民 ， 都 只会 让 人 徒生 鄙视 与 厌恶 世界 人民 的 心靠 在 了 一起 ， 然而 只要 政治 实体 之间 的 统一战线 还 未 形成 ， 恐怖主义 仍会 像 毒气 一样 ， 侵入 全球 治理 与 价值 认同 的 真空地带 颤抖 的 巴黎 在 哭泣 ， 凯旋门 正静待 世界 的 团结 和 决断 ， 来 迎接 亡灵 的 归来 转发 微博 转发 微博 / / @ :   爱德华 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 一年级 ## 疯狂 的 麦 咭 # 对 宝宝 来说 ， 绘本 是 最好 的 启蒙 读物 哦 ～ 噢 耶 转发 微博 转发 微博 转发 微博 转发 微 博多 读书 转发 微博 请问 国人 年均 读书 几本 啊 疑问 转发 微博 转发 微博 转发 微博看 小说 ， 我 今年 就 没 停过 / / @ 白荏嘎 :   我 看 小说 的 速度 ， 不是 你们 可以 比拟 的 / / @ 韩都 衣舍 金秀贤 粉丝团 : # 金秀贤 # 再 转 一发 ！ 爱 读书 满腹经纶 的 都 教授 ！ 爱 你 色 / / @ 关王氏 姐姐 : # 全民 热恋 金秀贤 #   让 我们 一起 读书 吧 ！ @ _   @ 金秀贤   我 在 所有 的 时光 挂念 你 ， 与 你 建立联系 爱 你 转发 微博 中国 的 平均 阅读 量 是 由 . ， 王后 雄 贡献 的 ～ 笑 教授 手里 那本 还 没 看 完 … 读书 读书 读书 转发 微博 转发 微博 # 电影 #   # 金秀贤 #   # 制片人 #   爱 你 / / @ 闲情 闲意 :   配图 好评 可爱 可爱 可爱 # 金秀贤 # / / @ 内蒙古 工业 大学 图书馆 : 一起 读书 吧 ！ 在 我国 ， 太多 的 人 根本 没有 阅读 的 习惯 ， 连 自动 柜员机 的 操作 提示 ， 地铁 机场 的 示意图 都 看不懂 ， 只要 静下心来 阅读 ， 格式化 的 片言只语 立马 就 能 清楚 ， 心气 也 会 变得 淡定 许多 怎么 统计 出来 的 ? 统计 标准 是 什么 ？ 转发 微博 转发 微博 🌹 🌹 🌹   / / @ - 朱丽颖 : 趁着 双十 一 也 买 了 一些 书 ， 虽然 大部分 都 是 闲书 转发 最 期待 期中 的 《 所有 我们 看不见 的 光 》 然后 近期 一定 要 把 《 上海 生死劫 》 读完 ， 已经 拖得 久 到 自己 都 不能 忍 拜拜 … … 读完 我会 来 来 报告 哒 ~ 你们 猜要 多久 微笑 / / @ 荷角 尖尖 ： 我 一直 没 弄懂 这种 统计 的 标准 是 怎么样 的 ， 怎么 叫读 了 一 本书 ， 怎么 才 算是 书 ， 实体书 的话 ， 我们 国家 现在 年轻人 是 很少 ， 但是 电子书 的话 ， 有 的 人 几个 小时 就是 一本 ， 不过 很多 都 是 浅 阅读 ， 不过 实体书 浅 阅读 也 多 的 啊 ～ 而 什么 书 才能 加入 统计 ？ 学习 类型 ？ 严肃 类型 ？ 还是 轻松 休闲 也 可以 ？ 转发 微博 / / @ 西安 青年 聚 :   我们 读书 吧 可爱   / / @ 西安 青年 聚 : 我们 读书 吧 可爱 来 拉高 平均数 的 微笑 转发 微博 / / @ 西安 青年 聚 :   我们 读书 吧 可爱 好好学习 ！ 加油   / / @ 西安 青年 聚 : 我们 读书 吧 可爱 坚持 多读 几本 好书   / / @ 西安 青年 聚 : 我们 读书 吧 可爱   / / @ 西安 青年 聚 : 我们 读书 吧 可爱 转发 微博 转发 微博 喵 喵   / / @ 星磊辰辰 : 加油 金哥 ！ 为国争光 ！ 酷 @ 多召金 微博   / / @ 立茹 威地 :   @ 流中 风筝 ： 读书 长 知识 ， 一个 民族 不爱 读书 必然 愚昧无知 ， 落后 挨打 ！ 真正 全部 看 完 的 书 寥寥无几 转发 微博 @ 山西 农业大学 食品科学 与 工程学院   转发 微博 偷笑 转发 微博 转发 微博 转发 微博 呃 … … 三八妇女节 、 五一劳动节 、 六一 … … 转发 微博 配图 好 # 金秀贤 # 转发 微博   / / @ 邹平 环保 : 转发 微博 转发 微博腹 有 诗书 气自华 转发 微博 / / @ 莒县 环保 : 今年 你 读过 几本书 了 ？ / / @ 山东 环境 :   拿 起 书本 ， # 我们 读书 吧 # 微风 转发 微博 平均 两周 一本 的 速度   … … 至于 小说   一天 一部 也 是 经常 啊   生活 中 还 能 离开 书 么   不可 置信 ( ಥ _ ಥ )   : 配图 赞 转发 微博 看见 配图 转 一发 转发 微博 都 敏俊 嘻嘻 嘻嘻 嘻嘻 转发 微博 / / @ 面相 吧 : 国内 高中生 读 一千本 垃圾 爱情小说 也 没 啥 用 除了 让 人家 的 金钱 快去 超越 身高 ， 真 想不出 啥 好处 热海 青年 们 ， 你们 一年 读 了 几本 ？ 都 教授 都 打广告 了 ， 还 不 赶紧 读 ！ @ 海人 文韵   @ 海南 热带海洋 学院 人文学院 学生会   @ 海南 热带海洋 学院 团委   @ 海南 热带海洋 学院 学生会 【 韩国 人均 读书 本 仍觉 不足   大力 推行 全民 阅读 】   / / @ 佛山 共青团 : 【 韩国 人均 读书 本 仍觉 不足   大力 推行 全民 阅读 】 转发 微博 转发 微博 马上 把 这本 读完 / / @ 莒县 环保 : 今年 你 读过 几本书 了 ？ / / @ 山东 环境 :   拿 起 书本 ， # 我们 读书 吧 # 微风 / / @ 山东 环境 : 拿 起 书本 ， # 我们 读书 吧 # 微风 生病 中国 五本 都 不到 你 读 了 几本书 ？ 转发 微博   / / @ 李沧 发布 : # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ 说来惭愧   居然 比 不过 棒子 转发 微博 转发 微博 / / @ 宝鸡 文理学院 化工 院 团总支 : 中国 的 平均 阅读 量 是 由 . ， 王后 雄 贡献 的 ～ 笑 人民网 ， 小编 你 是 / / @ 听说 他 吸烟 的 样子 很苏 : 配图 给力 ！ 到处 都 是 星 你 配图 ！ / / @ 水瓶座 的 鱼儿 :   配图 太给力 了 ！ 再 转 一发 ！   # 金秀贤 # / / @ 西大 行健 非官方 微博 : 来 拉高 平均数 的 微笑 哈哈哈 哈哈哈 表示 不服 ， ， ， 配图 真 好心 悲哀 啊 ！ / / @ 南开 曹一鸣 : 转发 微博 配图 赞 电子书 算 吗 ？ 笑笑 笑 读书 贵在 坚持 ！ / / @ 林欣 :   马上 把 这本 读完 / / @ 莒县 环保 : 今年 你 读过 几本书 了 ？ / / @ 山东 环境 :   拿 起 书本 ， # 我们 读书 吧 # 微风 转发 微博 / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ 转发 微博 / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ 转发 微博 / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ 转发 微博 / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ / / @ 黑龙江省 公安网 安 总队 : # 互联网 思维 与 公安 工作 # / / @ 莒县 环保 :   今年 你 读过 几本书 了 ？ / / @ 山东 环境 :   拿 起 书本 ， # 我们 读书 吧 # 微风 / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ 转发 微博 / / @ 闽科 信管 第二 团支部 : 多 读书 ， 多 看报 / / @ 闽科 信管 第二 团支部 : 不好意思 ， 又 拖后腿 了 看来 我 得 加把劲 了 @ 青春 闽科   转发 微博 / / @ 海国 :   转发 微博 转发 微博 # 金秀贤 #   嘟嘟 的 睡 前 读物 心心心 史书 大爱 / / @ 宝鸡 文理学院 化工 院 团总支 : 中国 的 平均 阅读 量 是 由 . ， 王后 雄 贡献 的 ～ 笑 / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ # 金秀贤 #   # 金秀贤 #   # 金秀贤 #   / / @ 李沧 发布 : # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ 图片 党 拜拜 / / @ 西安 青年 聚 :   我们 读书 吧 可爱 转发 微博 转发 微博 转发 微博 / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！ 今年 已近尾声 ， 你 读过 几本书 了 ？ 今年 有 二十多 本书 / / @ 金陵 图书馆 : 今年 已近尾声 ， 你 读过 几本书 了 ？ @ 多 看   上 电子书 看 了 二十几 本 ， 看 了 没 看 完 的 还有 十本 ， 买 了 没 看 的 几十本 衰 别的 平台 零星 读 了 几本 纸 本书 唯一 记得 的 就是 《 天年 》 了 转发 微博 偷乐 偷乐 偷乐 偷乐 我 给 个 赞 ～ ～ 爱德华 的 奇妙 旅程 是 好书 来 着 ～ 羞嗒 嗒 羞 嗒 嗒 转发 微博 / / @ 彭老图 :   今年 有 二十多 本书 / / @ 金陵 图书馆 : 今年 已近尾声 ， 你 读过 几本书 了 ？   / / @ 蔡 _ 小妖 : / / @ 彭老图 :   今年 有 二十多 本书 / / @ 金陵 图书馆 : 今年 已近尾声 ， 你 读过 几本书 了 ？ 你 的 年度 读书 计划 完成 了 吗 ？ 撒花 撒花 惭愧 ， 继续 作业 💪   / / @ - 火山 宝宝 的 猫 纹 - : 只 看到 我家 嘟嘟 了 爱 你 爱 你 / / @ 莒县 环保 :   今年 你 读过 几本书 了 ？ / / @ 山东 环境 :   拿 起 书本 ， # 我们 读书 吧 # 微风 我 很少 读书 泪泪 拖 了 祖国 后退 你 读 了 多少 本 ？ 来 图书馆 寻找 吧   / / @ 彭老图 : 今年 有 二十多 本书 / / @ 金陵 图书馆 : 今年 已近尾声 ， 你 读过 几本书 了 ？ / / @ 中国农业大学 图书馆 : 你 读 了 多少 本 ？ 来 图书馆 寻找 吧   / / @ 彭老图 : 今年 有 二十多 本书 / / @ 金陵 图书馆 : 今年 已近尾声 ， 你 读过 几本书 了 ？ / / @ 宝鸡 文理学院 化工 院 团总支 : 中国 的 平均 阅读 量 是 由 . ， 王后 雄 贡献 的 ～ 笑 转发 微博 / / @ 莒县 环保 : 今年 你 读过 几本书 了 ？ / / @ 山东 环境 :   拿 起 书本 ， # 我们 读书 吧 # 微风 国人 忙 着 创新 、 创业 、 加班 工作 ， 哪有 时间 看书 啊 ！ 每个 月 都 能 看到 原 这类 傻 逼 蹦 哒 转发 微博 从我做起 阅读 吧 转发 微博 转发 微博牛 / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 一本 都 没有 ， 真是 惭愧 啊 ！ 得 反省 ！ 读书 真的 好处 多 害羞   每天 都 在 上网 就是 没 看书 ， 而且 找 不到 真正 想 看 的 书 转发 微博 转发 微博 还要 继续 读 ！ / / @ 宝鸡 文理学院 化工 院 团总支 : 中国 的 平均 阅读 量 是 由 . ， 王后 雄 贡献 的 ～ 笑 转发 微博 转发 微博 / / @ 宝鸡 文理学院 化工 院 团总支 : 中国 的 平均 阅读 量 是 由 . ， 王后 雄 贡献 的 ～ 笑   / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行 / / @ 莒县 环保 :   今年 你 读过 几本书 了 ？ / / @ 山东 环境 :   拿 起 书本 ， # 我们 读书 吧 # 微风 / / @ 碁 山 环保 办 : / / @ 莒县 环保 :   今年 你 读过 几本书 了 ？ / / @ 山东 环境 :   拿 起 书本 ， # 我们 读书 吧 # 微风 转发 微博于 我 而言 ， 五谷 轮回 之 所 乃 埋头 苦读 之 绝佳 圣地 ， 书香 袅袅 ， 如入 兰芷之室 并非 好学 之士 ， 只是 觉得 如厕 时间 只 与 自己 肠胃 消化 过 的 食物残渣 为伴 显然 太 乏味 ， 经年累月 ， 也 攒 得 墨水 几滴 ， 下笔千言 时 ， 不至于 贻笑大方 ， 已经 足够 了 / / @ 西安 青年 聚 :   我们 读书 吧 可爱 / / @ 李沧 发布 :   # 悦 读悦心 # 快点 读书 吧 ， 别人 读 好多 啊 ！   / / @ 林中 白狼 : 本 ， 恐怕 完 不成 年度 读书 狼 计划 了 带 着 微博去 旅行   / / @ 宝鸡 文理学院 化工 院 团总支 : 中国 的 平均 阅读 量 是 由 . ， 王后 雄 贡献 的 ～ 笑 哆 啦 梦 微笑 / / @ 关王氏 姐姐 : # 全民 热恋 金秀贤 #   让 我们 一起 读书 吧 ！ @ _   @ 金秀贤   我 在 所有 的 时光 挂念 你 ， 与 你 建立联系 爱 你 转发 微博 大学 里 全 被 智能手机 绑架 的 低头 族 ， 已经 很少 见到 有人 买 书 来看 了 ！ 在 我 眼里 李嘉诚 盖茨 致富 论 或者 曾国藩 官场 学 这些 根本 都 不算 看书 啊 ， 阅读 一定 不是 功利性 的 这种 东西 自得其乐 吧 ， 阅读 给 我 最大 的 就是 让 我 认识 了 另 一个 广阔 的 世界 ， 让 我 了解 了 数以百计 的 人物 的 经历 ， 这 也 挺 有趣 的 推广 全民 阅读 活动 任重道远 转发 微博 @ _   转发 微博 转发 微博 转发 微博 转发 微博 # 韩影 # 最 丰富 的 就是 打开 # 金秀贤 # 、 开启 了 精彩 的 一旅 害羞 害羞 让 我们 一起 阅读 吧 太阳 太阳 太阳 读书 使人 进步 ！ 转发 微博 微笑 微笑 没 拖 祖国 后腿 微笑 微笑 今年 还 没过 完 呢 ， 还有 时间 ！ 思考   好像 读的书 确实 少 了 汗   转发 微博好 ， 每天 都 读书 😃 😃 😃 😃 转发 微博 👏 ☕ 玫瑰 威武 🍃 新年好 ！ / / @ : 对 韩国 人 一年 读九 本书 ， 一点 也 不 诧异 还 记得 留学 时 认识 的 韩国 同学 ， 做 什么 事情 都 特别 投入 专注 ， 学习 的 时候 非常 专心 ， 泡 图书馆 是 常有 的 事 ;   玩 的 时候 也 玩 的 特别 疯狂 ， 但求 尽兴", "label": "0"}