{"text": "# 巴黎 恐怖袭击 # 【 法国 封锁 边境   进入 全国 紧急状态 】 -   法国 总统 奥 朗德 表示 ， 已 下令 封锁 边境 并 宣布 进入 全国 紧急状态 奥 朗德 表示 ， 封锁 法国 边境 将 确保 无人 可以 进入 法国 发动 进一步 的 袭击 ， 也 可以 阻止 此次 袭击 事件 的 肇事者 逃离 法国 : / / . /   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 人类 公敌   生病 亡羊补牢 … 蜡烛 蜡烛 蜡烛 就是 美国 一手 养大 的 ， 祸害 全世界 ！ 转发 微博转 转发 微博 转发 微博 转发 微博 醒来 就 看到 这么 令人 悲痛 的 新闻 ， 任何人 都 没有 权利 去 剥夺 其他人 的 生命 蜡烛 蜡烛 蜡烛 转发 微博 🙏 🏼 🙏 🏼 🙏 🏼 泪泪 泪泪     转发 微博天 啦 ， 法国 转发 微博 蜡烛 转发 微博 巴黎 ， 巴黎 ！ ！ 转发 微博 这群 疯子 哪个 国家 都 惹 （ 美 ， 俄 ， 法 ） 真是 活 腻歪 了 怒 转发 微博愿 安好 ！ 转发 微博     🙏 🙏 🙏 🙏 转发 微博 转发 微博 疯狂 的 人 最 可怕 蜡烛 还好 你 离开 了 🙏 法国 全国 大 搜捕 开始 ， 瓮中 抓 鳖 转发 微博 惨绝人寰 的 暴行 法国人 好像 很 喜欢 中东 那边 的 人 ， 除了 华人 任何 地方 的 人 都 喜欢 笑 转发 微博沙尔利 现在 要画 什么 ， 该 笑 特 朗德 还是 笑 自己 泪流满面 今天 大家 都 在 看 这个 ， 虽然 很 远 但是 还是 一致 认为 很 恐怖 转发 微博 我 憧憬 的 法兰西   伤心 恐怖分子 滋生 的 也 真是 够 了   你们 去 跟 国家 暴力 装置 斗智斗勇 啊   整 庶民 算 什么 激进 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 接收 难民 的 时候 又 去 干什么 了 ？ 所谓 人道主义 ， 进退 都 要 见 血 ， 明知 如此 ， 仍 选择 牺牲 ， 政客 是 不会 那么 轻易 死去 的 ， 可 平民 会 蜡烛 这次 恐袭 来势 好 凶猛 啊 ！ 吃惊 在 欧洲 朋友 们 要 小心 呀   . 欧洲人 太 单纯 ， 以为 迎接 中东 难民 别人 会 感谢 你 ？ 想来 当 难民 至少 申明 放弃 伊斯兰教 ！ 否者 和 你 的 真主 一块 玩去 转发 微博 恐怖 天 啊 / / @ 愿 做 无知 少年 男 : 接着 接收 难民 啊 ， 为了 那 所谓 的 政治 票选 ， 这 就是 恶果 ， 就是 这么 没有 道理 ， 跟 上帝 讲 也 没用 想想 当年 八国联军 入侵 朋友 们 ， 别 把 同情 用 的 太 泛滥 ， 勿忘 国耻 转发 微博 希望 平安 转发 微博钟 最近 没事 还是 在 国内 待 着 ， 国外 也 不 太平 ， 贫富差距 越来越 大 ， 社会 就 越 动荡不安 ～ 转发 微博好 吓人 啊 ， 当初 接受 难民 就 有人 说 是 恐怖 爆发 的 开端 ， 没想到 这么 快 ， 还好 中国 维稳 很 强 蜡烛 以前 “ 恐怖袭击 ” 在 电视 上 ， 如今 能 体会 这 可能 发生 在 身边 世界 好像 越来越 小 ， 我 与 她 的 关系 更 紧密 也 设身处地 了 简直 丧心病狂 ！ ！ 毫无 人性 ！ ！ ！ 这种 组织 应该 全世界 联合 起来 弄死 他们 就 怕 这次 还是 白皮 生母 占据 舆论 优势 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 被 激怒 的 法国 是不是 也 要 积极参与 国际事务 了 ？ 要 明白   这 玩意 是 全世界 文明 世界 的 敌人 ！ 评论 里 的 人 哦 .... 真是 可怕 拜拜 拜拜 前天 刚 和 客户 太太 聊天 她 说 西安 空气 不好 回 巴黎 小住 一段时间 ， 非常 好 的 一个 ， 希望 她 平安无事 🙏 🙏 🙏 期待 幕后 揭开 转发 微博 感冒 祈祷 就 在 邻国 的 我 惴惴不安 ， 这一 时刻 想起 了 普京 大大的 话 ， 原谅 他们 是 上帝 的 事 ， 而 我们 要 做 的 是 送 他们 去 见上帝 转发 微博 转发 微博 蜡烛 伤心 伤心 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 麦田 - 守望 - 麦田 : 从 有限 的 消息 看 ， 很难 称呼 为 恐怖袭击 ， 法国 应该 检讨 对待 少数民族 的 态度 ， 不要 侵犯 人权 ， 增加 信息 的 透明度 ， 接受 国际 社会 的 监督 转发 微博 政治 左翼 们 最 该 为 本次 行动 负责 ！ 当初 早 分析 说 过 对 难民 的 庇护 会 导致 有 可能 发生 的 一系列 后续 危险 ， 你 即使 本着 一颗 仁慈 的 心 也 改为 国内 的 所有 无辜 群众 考虑 全世界 都 笼罩 在 之下 ， 这种 风险 都 是 你们 当时 不疼不痒 的 散发 的 慈悲 而 导致 的 转发 微博 转发 微博 转发 微博是 全人类 的 公敌 ， 有 必要 组织 联合国 军 彻底 铲除 恐怖主义 分子 🇫 🇷   愿 你 美丽 浪漫 如初 ， 一切 云淡风轻 蜡烛 🙏 / / @ 山东 财大 张弛 : 转发 微博 🙏 🙏 🙏 转发 微博 不能 罢工 了 转发 微博妈 的 巴黎 是 全世界 人民 的 巴黎 ， 让 你们 歧视 外地人 ， 这些 话 似曾相识 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博怒 严惩 犯罪者 ， 绝对 不 姑息 ！ ！ ！ ！ ！ 這個 世界 怎麼 了 ！ 美國筒 了 一個 麻蜂 窩 （ 出兵 伊拉克 ） ， 弄 得 世界 不 太平 ！ 現在 歐洲 首當 其衝 ！ 那麼 多 難民 ！ 多麼 複 雜 ！ 不 知道 布希總統 怎麼 想 ？ 是否 有些 不安 ？ 但願 美國 好好 檢討 一下 它 的 國家 利益 是否 损害 了 別国 的 利益 ？ 值得 強杈 好好 深思 ！ 转发 微博 抓 到 之后 必须 严惩 之 ！ 不 灭   恐怖袭击 永远 不会 停止 ！ 爱华 说 要 不同 民族 之间 要 保有 宽容 蜡烛 愿 潜伏着 的 危险 早日 解除 转发 微博 🙏 🙏 蜡烛 震惊 ， 难过 转发 微博 目测 法国 即将 派兵 进入 叙利亚 ！ 转发 微博 / / @ 后 现代派 小说家 童 牧野 :   钟愿 亡者 安息 往生 善趣 ， 伤者 早日 身心 康复 事件 本质 上 是 法国 本土 遇袭 ， 性质 如同 就 看 法国 及其 盟国 能否 下长 痛 不如 短痛 的 决心 了 哦 买 噶 转发 微博 转发 微博 番茄 的 红 就 像是 人 的 滚烫 的 血液 ， “ 吃 完 ” 消失 会 让 人 怜悯 让 人 心疼 天堂 有个 处女 ， 没 想 活着 转发 微博 🙏 人类 太 可怕 蜡烛 蜡烛 蜡烛 刚 计划 好 时间 ， 就 恐怖袭击 泪 ， 感觉 整个 世界 都 不 爱 我 了 转发 微博 转发 微博 欧洲 国家 对防犯 恐怖袭击 的 举措 太差 了 … … 我 在 德国 、 奥地利 乘火车 ， 车站 等 人口 密集 的 地方 都 无 任何 安检 设施 轉發 微博 蜡烛 蜡烛 蜡烛 / / @ 后 现代派 小说家 童 牧野 :   钟 转发 微博 转发 微博 绿皮 猪 在 哪 都 是 祸害 转发 微博 欧洲 应 封锁 全部 边境   / / @ エ ン ジ ニ ア : 转发 微博 转发 微博 哎呀 😫 😫 💔 💔 转发 微博 法国 的 穆斯林 家庭 其 生育率 是 . （ 法国 平均 生育率 只有 . ） 而 法国 的 二十岁 及 以下 人口 中 ， 是 穆斯林 照 目前 速度 ， 年 后 法国 将 成为 一个 伊斯兰 国 （ 法国 最大 的 港口 马赛 现在 实际上 已经 穆斯林 化 了 ） 而 在 荷兰 ， 的 新生 婴儿 来自 穆斯林 家庭 就 像 他们 说 的 我们 只 需要 生育 就 可以 占领 欧洲 ！ 不孝有三 无后为大     🙏 🏻   希望 在 巴黎 的 小伙伴 们 平安 ！ 各位 意淫 水平 如此 高 ， 老衲 佩服 ！ 转发 微博俄爹 说 的 ？ / / 亡羊补牢 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 亡羊补牢 轉發 微博 这个 组织 是 萨达姆 的 余孽 ， 被 俄罗斯 与 某些 流氓 政府 纵容 必须 斩草除根 ！ ！ 注意 啦 注意 啦 各位 意淫 水平 如此 高 ， 老衲 佩服 ！ 这个 组织 是 萨达姆 的 余孽 ， 被 俄罗斯 与 某些 流氓 政府 纵容 必须 斩草除根 ！ ！ 安息 ！ 转发 微博 🙏 🙏 🙏   / / @ 洛桑 酒店 管理 学院 :     🙏 🏻   希望 在 巴黎 的 小伙伴 们 平安 ！ 转发 微博 平等 合作 才能 共赢     这是 因果报应     逝者 安息 吧   / / @ 雅诗兰 宣 : 注意 啦 估计 欧洲 还 隐藏 很多 极端 疯子 转发 微博 火车 地铁 都 没有 安检 .. 一 开始 我 都 不 习惯 还 在 想 是不是 国外 治安 好         要 干嘛 去 了 ？   转发 微博 / / @ 后 现代派 小说家 童 牧野 :   钟全 欧洲 最好 都 封闭 边境 ， 请 阿拉伯人 待 在 阿拉伯半岛 蜡烛 / / @ 后 现代派 小说家 童 牧野 : 钟 蜡烛 / / @ 海西 环保 : 转发 微博 转发 微博 不寒而栗 这次 恐袭 来势 好 凶猛 啊 ！ 吃惊 钟 / / @ 后 现代派 小说家 童 牧野 : 钟   / / @ 后 现代派 小说家 童 牧野 : 钟 / / @ 后 现代派 小说家 童 牧野 :   钟 转发 微博 转发 微博 ！ ！ ！   / / @ 范 太太 _ : 這個 世界 怎麼 了 ！ 美國筒 了 一個 麻蜂 窩 （ 出兵 伊拉克 ） ， 弄 得 世界 不 太平 ！ 現在 歐洲 首當 其衝 ！ 那麼 多 難民 ！ 多麼 複 雜 ！ 不 知道 布希總統 怎麼 想 ？ 是否 有些 不安 ？ 但願 美國 好好 檢討 一下 它 的 國家 利益 是否 损害 了 別国 的 利益 ？ 值得 強杈 好好 深思 ！ / / @ 后 现代派 小说家 童 牧野 : 钟钟 / / @ 后 现代派 小说家 童 牧野 :   钟 / / @ 刷 什么 微博 单词 背 了 吗 : 天 啊", "label": "0"}