{"text": "“ 那天 下午 我 做 了 个 梦 ， 我 到 了 他 的 家 ， 走出 那 房子 的 时候 ， 我 以为 我会 醒来 ， 谁 知道 ， 原来 有些 梦 是 永远 不会 醒 的 ” 今日 暗恋 来自 《 重庆 森林 》 : / / . / 有些 梦 永远 不会 醒 月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 保鲜纸 也 会 过期 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 哎呀 ， 也 是 大爱 ， 歌 也 超 喜欢 好棒 ！ 阿菲 可爱 可爱 可爱 真的 超级 超级 超级 喜欢 这个 电影 转发 微博 转发 微博 转发 微博愛你爱 你 转发 微博 转发 微博 😌 转发 微博 心想 到 《 重庆 森林 》 里 王菲 摇头晃脑 的 样子 “ 你 喜欢 听 这么 吵 的 音乐 ？ ” “ 对 啊 ， 吵 一点 挺 好 ， 不用 想 那么 多事 啊 ” 也许 我们 每个 人 心里 都 有 一个 加州 梦 都 有 一个 抵达 不了 的 地方 一个 爱 不到 的 人 微笑 转发 微博 转发 微博轉 發微 博心 好 爱 这 一段 哦 ~ 国语 配音 别扭 高中 看 的 转发 微博 那 就 一直 梦 下去 转发 微博心 我 以为 我会 醒来 ， 谁 知道 ， 原来 有些 梦 是 永远 不会 醒 的 此 乃 斯德哥尔摩 影后 转发 微博菲菲   微笑 符合 现在 心情 转发 微博 转发 微博 转发 微博 一直 很 喜欢 这 一段 转发 微博 转发 微博 有时候 会想 说 如果 经历 过 的 甜蜜 都 是 一场 梦 ， 那么 希望 自己 不再 醒来 加州 梦 月亮 转发 微博         ！ 里面 王菲 可爱 极了 ， 像 精灵 ， 又 像头 眼神 灵动 的 小鹿 ～ 像 只 小鹿 一样 的 王菲 那 时候 真的 有 灵气 ， 还有 那傲 娇 的 小脸 转发 微博 转发 微博 原来 有些 梦 是 永远 不会 醒 的 转发 微博 转发 微博 转发 微博 转发 微博 我 的 手要 转 我 控制不了 啊 这部 真的 一直 都 看 不腻 转发 微博 转发 微博 转发 微博 我 竟然 没 看过 《 重庆 森林 》 ， 哪 天 一定 要 补上 微笑 转发 微博好 喜欢 那个 时候 短发 的 王菲 ， 当然 那首 背景音乐 更是 舍不得 从 手机 里 删去 心 转发 微博 转发 微博 转发 微博 转发 微博 梁朝伟 好帅 害羞 转发 微博 转发 微博 转发 微博 梦中人   一分钟 抱紧   接 十分钟 的 吻 你 在 多 好心 转发 微博 转发 微博 转发 微博 在 这个 世界 上 ， 还有 什么 东西 是 不会 过期 的 . 一个 爱 不到 的 人 哈哈   不 喜欢 普通话 版 ， 喜欢 粤语版 ！   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 喜欢 她 的 害羞 和 羞涩 ， 故作 没事 的 惶惶不安 🍃 国语版 配音 不好 听 最右 转发 微博 经典 ， 但是 ， 还是 的 看 粤语版 以前 我 遇到 好 不 开心 的 事 就 会 看 一次 重庆 森林   看 一次 就 喜欢 多 一次 里面 的 王菲   现在 我 已经 很少 看 了   并 不是 说 不 开心 的 事少 了   是 时间 少 了 转发 微博 暗恋 的 时候 才 美好 转发 微博 转发 微博 你 说 你 会 在 心里 留 位置 给 我   我 应该 对 你 感恩戴德 吗 ？ 那 时候 的 金城武 谁 知道 ， 原来 有 的 梦 永远 都 不会 醒来 每 一个 喜欢 的 故事 都 是 自己 期待 和 经历 的 投射 转发 微博 啊 没有 看过 文艺片   但 阿菲 年轻 时 的 貌美   值得 看看   阿菲     是 谢霆锋 对 她 的 称呼     / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 扑闪 扑闪 大 眼睛 “ 其实 了解 一个 人 并 不 代表 什么   人 是 会 变 的   今天 他 喜欢 凤梨   明天 他 可以 喜欢 别的 ” 转发 微博 转发 微博 转发 微博 王菲   美美 哒 罐头 都 会 过期 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 罐头 会 过期   有些 梦 永远 是 不会 醒 的 最 浪漫 的 是 ， 他 和 她 相约 在 加州 酒店 ， 然后 她 去 了 加州 微风 😊 😊 😊 爱 你 谁 配 的 音 出来 我 不 打 你 / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 哈哈哈 这 配音 转发 微博 转发 微博   @ 青青 菜儿   转发 微博 转发 微博 转发 微博 @ 姑娘 啊 不该 是 肥皂   美的 / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 转发 微博 你 有没有 想过 罐头 的 感受 转发 微博 转发 微博 #     ( 重庆 森林 ) 音乐 # 单曲 循环 很久 的 歌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最好 的 时光 ， 最好 的 人 想 看 转发 微博     / / @ 小晶 渔儿 :   @ 青青 菜儿   当年 那个 青涩 的 王靖雯 这 世界 上 还有 什么 是 不会 过期 的 . 悲伤 转发 微博对 啊   高中 的 时候 以为 自己 看 懂 了 王家卫 ， 现在 看来 其实 当时 什么 都 没 懂 决定 全部 重新 看一遍 转发 微博 她 还是 醒 了 心 @ 等待 毯毯 的 爱 因斯   你 今儿 做 了 个 梦 ？ 拜拜 还是 要 转 转发 微博 我 的 好 朋友 推荐 我 ， 因为 她 说 ， 她 都 会 被 里面 的 所有 台词 了 ！ 看不烦 微风 微风 转发 微博 转发 微博 转发 微博 不是 粤语 的 总 感觉 那里 有点 不 对 转发 微博 真的 很 喜欢 重庆 森林 超级 好看 “ 想到 也许 今晚 能梦到 你 ， 再 晚睡 的 我 也 很 早就 困了 ”   啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊   / / @ 马达 : 菲菲   凤梨 罐头 都 有 保质期 ， 何况 暗恋 你 转发 微博 转发 微博 配乐 赞 转发 微博 转发 微博 怎 麽 番茄 鲭 鱼会 有豉 木鱼 的 味道 ？ 年轻 时 的 王菲 真是 个 可爱 的 姑娘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     、     '   国语 配音 好 出戏 … 因为 这部 电影 喜欢 的 王菲 、 梁朝伟 和 加州 梦 转发 微博 转发 微博 一直 没 找到 《           》 里面 的 版本 是 谁 唱 的 转发 微博 哆 啦 梦 吃惊 抠 鼻屎 去 哪 都 可以 转发 微博 转发 微博 微风 转发 微博 美好 的 事情 你         看到 么 😭 转发 微博 转发 微博 转发 微博 都 一样 ， 醒 不醒 在于 自己 怎么 想 … … 最爱 的   没有 之一 加州 梦 转发 微博   生病   不断 提醒 自己 快 醒来 却 又 醒 不来 的 梦 转发 微博为 王菲 转 你 要 保持 清醒     : / / . /   / / @ 江 : 转发 微博 转发 微博 转发 微博 转发 微博看 一定 要 看 粤语版   太爱 这 片子   多少 遍 都 看 不够 转发 微博 那天 我 一个 人 看 完 《 重庆 森林 》 的 时候 ， 抬起 头 突然 想到 一个 人 ， 我们 在 一起 那会儿 ， 确实 有些 事情 伤 了 她 ， 心里 想 以后 能 见到 ， 给 她 道 个 歉 再 想 ， 我们 早就 没有 关系 了 ， 那些 所谓 的 致歉 也 没有 了 任何 作用 你 喜欢 听 这么 吵 的 音乐 啊 ？ 对 啊 ， 吵 一点 挺 好 的 ， 不用 想 那么 多事 啊 . 微笑 / / @ 王老师 呢 : 不 喜欢 普通话 版 ， 喜欢 粤语版 ！   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 转发 微博轉 發微博 转发 微博 回头 再 看一遍 王家卫 的 王家卫 轉發 微博 转发 微博 那 是 的 王菲 还 叫 王靖雯 转发 微博 在 你 的 唱机 放 低 唱片 是 我   算是 暗中 分享 过同 首歌 / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 国语版 的 配音 好 差要 看 原版 的 电影 好看 最爱 的   没有 之一   / / @ 张在 水 : 最爱 的   没有 之一 循环 过 多少 夜晚 的   🎶 觉得 《 重庆 森林 》 是 王菲 最 本色 得 演出 转发 微博 😂 一个 的 逼格 越来越 喜欢 了 转发 微博   / / @ 慕筝 : 微笑 / / @ 王老师 呢 : 不 喜欢 普通话 版 ， 喜欢 粤语版 ！   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 喜欢 王菲 潜入 梁朝伟 家里 的 情节 也许 每 一个 人 心里 都 有 一个 加州 梦   一个 抵达 不了 的 地方   一个 爱 不到 的 人 转发 微博 @ - 跟斗   转发 微博 转发 微博 转发 微博 原来 有些 梦 是 永远 不会 醒来 的 … 飞机 飞机 飞机 喜欢 一个 人 ， 就 像 去 闻闻 的 味道 ， 去 看 生活 的 地方 转发 微博 转发 微博 你 睡 过 的 ， 至少 我 都 睡 过 转发 微博 转发 微博 转发 微博 之后   我 爱 上 了 王菲 心 很 喜欢 的 电影 所以 有时 我 真的 分不清 自己 到底 是 喜欢 你     还是 迷恋 这种 爱 而 不得 的 挣扎 转发 微博 原来 有些 梦 永远 不会 醒 / / @ 慕筝 : 微笑 / / @ 王老师 呢 : 不 喜欢 普通话 版 ， 喜欢 粤语版 ！   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 粤语版 更 舒服 ， 当年 青涩 的 王靖雯 兔子 以及 迷人 的 梁朝伟 好愛哦 好 愛哦 转发 微博 最 爱心 超级 超级 超级 喜欢 的 《 重庆 森林 》 太阳 那天 晚上 我 做 了 个 梦 ， 我 回到 了 他 身边 ， 他 依旧 是 弯弯 眉眼 我 以为 我 没有 做梦 ， 谁 知道 ， 后来 我醒 了 心 最 爱 不会 醒 才 好 ～ 太 喜欢 这 里面 的 王菲 和 这首   了 从此 听到     只能 想起 王菲 欢喜 摇摆 的 样子 / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 我 想 回家 最 喜欢 的 一部 电影 之一 ， 愿 所有 的 暗恋 都 能 殊途同归 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 ， 明天 半马爱 惨 了   / / @ 徐粥 粥 好好 睡觉 : 转发 微博 那个 午后   你 拿 着 我 最 爱 的 唱片 说 是 你 前女友 最爱 听 的   我 就 知道   你 爱 上 我 了 只是 你 自己 还 不 知道 羞嗒 嗒   嘿嘿 嘿嘿 嘿嘿 嘻嘻 每天 想太多 ， 真的 会 做梦 昨晚 梦到 我 大爷 不要 我 了 ， 一怒之下 劳资 就 跟 别的 男人 走 了 😂 😂 太 难过 ， 就 醒 了 连 在 梦里 都 不 开心   . 快 醒醒 → _ →     我要 睡 了 干杯 转发 微博 “ 梦中人   一分钟 抱紧   接 十分钟 的 吻 ” 【 国语 配音 差评 】   / / @ 树枝 上 的 老 王子 :   / / @ 慕筝 : 微笑 / / @ 王老师 呢 : 不 喜欢 普通话 版 ， 喜欢 粤语版 ！   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博轉 發微博 年轻 时 的 他们 真的 美 得 不要 不要 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国语 配音 也 没 那么 糟糕 吧 至于 评论 里 这样 嫌弃 吗 （ 就算 他俩 不 说话 我 都 心甘情愿 舔 屏 啦 啦 啦   : / / . / 转发 微博       '   心心心 转发 微博 当初 也 是因为 重庆 森林 才 知道 并 喜欢 上 「   」 这 首歌 ， 听 几年 都 不厌 一直 觉得 这 首歌 非常适合 菲 的 角色 ， 自由 ， 幻想 ， 飘渺 不 做梦 的 人 永远 不会 梦碎 被 这 国语 配音 吓 到 了 ， 把 港白 的 韵味 给 抹掉 了 😹 转发 微博 我菲 😍 完 了 完 了 完 了 完 了 转发 微博 转发 微博 转发 微博 月亮 转发 微博 一时间 难以 言语 ， 有空 再 看一遍 这部 超级 爱 的 电影 心 转发 微博心 亲亲 想到 《 重庆 森林 》 里 王菲 摇头晃脑 的 样子 “ 你 喜欢 听 这么 吵 的 音乐 ？ ” “ 对 啊 ， 吵 一点 挺 好 ， 不用 想 那么 多事 啊 ” 梦 一场 转发 微博 梁朝伟 好帅 呀 ！ 约 我 吧 ， 我 跟 你 出去 王家卫 电影 王菲 基本 都 是 本人 配音   最爱 她 内口 地道 滴 京片子   可惜 恋战 冲绳 国语版 配音 不是 王菲 本人 哼 转发 微博 转发 微博泪 转发 微博 王家卫 电影 里 最 喜欢 的 没有 之一 心心心 转发 微博 其实 她 不是 没有 来 ， 只是 走错 了 地方 那天 晚上 ， 我们 大家 都 在 加州 ， 只不过 我们 之间 相差 了 个 钟头 ， 现在 是 她 那边 早上 点 不 知道 今天 晚上 点 ， 她 会 不会 记得 约 了 我 呢 ？ / / @ - : / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 心   / / @ 清风 : 梦 一场 转发 微博 转发 微博 转发 微博 假如 记忆 是 个 罐头 ， 我 希望 它 永远 都 不会 过期 ， 如果 非 要 加上 一个 期限 的话 ， 我 希望 是 、 一万年 ！ 你 想 去 哪 ？   你 说 去 哪 就 去 哪 咯 我菲爱 你 很久很久 之前 就要 看 的 电影 心 下午 在 图书馆 三楼 那个 靠窗 的 位子 趴在 桌子 上 小小的 做 了 一个 梦   梦见 什么 了 呐 ， 总归 是 不想 醒来 当年 的 精灵   . 加州   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的     心 此刻 再 看 这个 片段 ， 想到 的 是 王菲 另 一首 ： 见到 你 ， 吻 到 你 ， 才 是 得到 天与地 我 讨厌 ， 每 一次 ， 长 或 短短的 别离 转发 微博 好听 / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 微风   / / @ 猫 目锭 : 在 你 的 唱机 放 低 唱片 是 我   算是 暗中 分享 过同 首歌 转发 微博哟   这 不是 你菲姐 么   太纯 @ 复杂 的 李小钊   一个 人 的 时候 最 喜欢 看 的 电影 转发 微博   转发 微博 / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 转发 微博 转发 微博 我 想 试试 还 能 不能 一个 人 开心 的 生活 微笑   喜欢 王家卫 ， 《 重庆 森林 》 是 最 喜欢 的 一部 片子 也 是从 那 时候 开始 喜欢 王菲 不得不 說 ⋯ 國語 配音 太難 聽 了 ！ 還是 原版 好 ⋯   / / @ 猫 目锭 : 在 你 的 唱机 放 低 唱片 是 我   算是 暗中 分享 过同 首歌 转发 微博 @   那天 梦里 有 你 ， 好久 也 不想 醒来 ， 最后 醒来 什么 故事 也 记不起 了 却 只 记得 自己 还 不想 醒 还 想 在 梦见 你 伤心 月亮   一度 手机 铃声 转发 微博 曾经 最 喜欢 的 一段 啊啊啊 ， 可 我 只能 在 我 生活 的 琐碎 里 ， 想想 那个 男神 了 转发 微博 转发 微博 转发 微博梦 永远 会醒 的   除非 死 了 中午 又 做 了 关于 你 的 个 梦   转发 微博 还是 喜欢 王家卫 配音 醉人 轉發 微博 晚安 ！ 大 雄 微笑 有时候 我会 分不清 梦境 和 现实 ， 因为 它们 毕竟 是 同样 的 残酷 转发 微博 所以 有时 我 真的 分不清 自己 到底 是 喜欢 你     还是 迷恋 这种 爱 而 不得 的 挣扎 转发 微博梦过   可惜 现实 都 是 清醒 的 打击 失望 失望 转发 微博 王菲 那 时候 好好看 / / @ : 梦中人   一分钟 抱紧   接 十分钟 的 吻 转发 微博 转发 微博死 了 死 了 死 了 死 了 ！ （ 国语版 的 配音 听 起来 怪怪的 ） 刚看 完 电影 上 微博 就 看见 这个 喵 喵 困 梁朝伟 啊 色 每 一架 飞机 上 ， 一定 有 一位 空中小姐 是 你 想 泡 的 ， 去年 这个 时候 ， 我 非常 成功 地 在 两万五千 英尺 的 高空 上 泡 了 一个 我 以为 会 跟 她 在 一起 很 久 ， 就象 一架 加满 了 油 的 飞机 一样 ， 可以 飞 很 远 谁 知道 飞机 中途 转 站 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 清风 : 梦 一场 心 还有 那 过期 的 秋刀鱼 罐头 转发 微博 转发 微博 《 加州 之梦 》 永远 属于 阿菲 爱 你 转发 微博 那天 下午 我 做 一个 梦   转发 微博 转发 微博 我 以为 我会 醒来 ， 谁 知道 ， 原来 有些 梦 是 永远 不会 醒 的 一部 电影 ， 爱上 一朵 女子 转发 微博 @ - 我 是 文艺 范 -   很赞 的 一部 国产 那天 ， 我们 去 了 同一个 加州 ， 只是 场景 在 梦里 转发 微博 转发 微博 有些 梦 是 不会 醒 的 😔 😔 😔 / / @ 台灣 愛蜜莉 : 加州   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 转发 微博 转发 微博 / / @ 百岁 无忧 丶 : 心   / / @ 清风 : 梦 一场 轉發 微博 转发 微博 转发 微博 我 爱 王菲 爱 你 最近 把 她 拍 的 电影 《 》 《 天下无双 》 《 恋战 冲绳 》 《 重庆 森林 》 《 大城 小事 》 都 看 了 一遍 ， 王菲 年轻 时 怎么 不 多 拍点 电影 可爱 转发 微博太 可爱 啦 爱 你 转发 微博 转发 微博 转发 微博刚 上 微博想 发表 感慨 梦中 的 自己 竟然 如此 不 自信 依然 选择 逃避 其实 是 一只 犹豫 的 兔子 你 呵 住 它 让 它 过来 它 就 会 有 了 方向 就 像 没有 主见 的 人 他 需要 的 是 你 给 他 一个 确切 的 答案 他 就 会 很 开心 转发 微博 喜欢 电影 之一   看不腻 的 一部 电影 心 转发 微博 转发 微博 有些 梦 是 永远 不会 醒 的 呵呵 这部 片 真是 经典 ， 怎么 看 都 不腻 ~ 也许 每个 人 都 有 一个 到 不了 的 加州 梦   ， 不想 醒来 的 暗恋 梦 ，   以及 那个 摇滚 着 内心 空洞 的 梦 转发 微博 转发 微博 转发 微博菲姐 的 电影   / / @ : 也许 每个 人 都 有 一个 到 不了 的 加州 梦   ， 不想 醒来 的 暗恋 梦 ，   以及 那个 摇滚 着 内心 空洞 的 梦 转发 微博 @ 一半 谬斯 一半 厨娘   这 配音   哎 转发 微博 很 喜欢 这个 故事 有时候 分不清 梦境 和 现实 ， 因为 毕竟 他们 同等 残酷 转发 微博 / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 # 王菲 我们 爱 你 #   一只 快乐 的 小鹿   亲亲 / / @ 我愿 将 爱 如 梦 :   / / @ 台灣 愛蜜莉 : 加州   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 曾经 最 喜欢 的 一个 故事 ， 离开 是 为了 再次 回来 ， 而 你 还 在 ( 不是 粤语 差评 哼 ) 最爱大 老王   没有 之一 / / @ 巴小芳子 :   最爱 的   没有 之一   / / @ 张在 水 : 最爱 的   没有 之一 转发 微博   转发 微博 伤心 转发 微博 转发 微博 还是 喜欢 她 这个 发型   好 想 再剪 一次 轉發 微博 转发 微博 转发 微博 转发 微博 你 想 去 哪 就 去 哪心 我 也好 爱 / / @ _ : 心好 爱 这 一段 哦 ~ 转发 微博 / / @ 为何 这般 景 :   哦 天 ， 梁朝伟 😍 转发 微博泪   / / @ : 转发 微博 王菲 真是   美呆 暗恋 被 识穿   多 尴尬   😄 转发 微博 @ 几多 它   有没有 看过 哈哈哈哈 ！   / / @ _ : 转发 微博 不是 所有 错过 都 能 重逢 浮云 我 以为 我会 醒来 ， 谁 知道 ， 原来 有些 梦 是 永远 不会 醒 的 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 清风 : 梦 一场 梦中人 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 # 倒计时 天 # 转发 微博轉 發微博 转发 微博 下次 你 要 来 请 让 我 知道 别 再 让 我 想 太 多 我 经过 他 家门口   他 却 不 在家   转发 微 博爱 你 和 ， 凤梨 罐头 和 厨师 沙拉 ， 重庆 森林 并 不是 森林 ， 加州 是 时差 小时 的 酒吧 月亮 心 💜 转发 微博 我 就 知道 ， 总有 一种 东西 ， 跑 得 过 时光 可爱 转发 微博醒 不来 转发 微博 转发 微博 / / @ 台灣 愛蜜莉 : 加州   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 / / @ 台灣 愛蜜莉 : 加州   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 / / @ : / / @ 百岁 无忧 丶 : 心   / / @ 清风 : 梦 一场   .         '   转发 微博 转发 微博   / / @ - : 我 以为 我会 醒来 ， 谁 知道 ， 原来 有些 梦 是 永远 不会 醒 的 也许 每个 人 都 有 一个 到 不了 的 加州 梦   ， 不想 醒来 的 暗恋 梦 ，   以及 那个 摇滚 着 内心 空洞 的 梦梁 ！ 朝 ！ 伟 ！ 竟然 没 看过 这部 电影 打脸 最爱   / / @ 柯建川 : 转发 微博 转发 微博黑 凤梨 微笑 转发 微博 转发 微博 转发 微博   / / @ - : 我 以为 我会 醒来 ， 谁 知道 ， 原来 有些 梦 是 永远 不会 醒 的 转发 微博 天气 灰蒙蒙 的 似乎 还 没有 原谅 这个 世界 ， 我 知道 它 只是 在   闹情绪 ， 因为 它 今天 哭 了 转发 微博 喜欢 这段话 月亮 轉發 微博 转发 微博 转发 微博轉 發微博 梦中人 . 转发 微博 转发 微博 转发 微博   / / @ : 也许 每个 人 都 有 一个 到 不了 的 加州 梦   ， 不想 醒来 的 暗恋 梦 ，   以及 那个 摇滚 着 内心 空洞 的 梦 轉發 微博 最 喜欢 的 一部 电影 里 最 喜欢 的 一个 片段 （     .         '   .... ) 菲姐 好帅 转发 微博 / / @ 梦里 你 叫 我 白 姑娘 : 有些 梦 是 不会 醒 的 😔 😔 😔   / / @ 梦里 你 叫 我 白 姑娘 : 有些 梦 是 不会 醒 的 😔 😔 😔 / / @ 梦里 你 叫 我 白 姑娘 : 有些 梦 是 不会 醒 的 😔 😔 😔 重庆 森林 看 了 很 多次 ，   听 了 无数次 ， 我 也 有 我 的 一个 梦 ， 希望 每次 想起 时 都 会 是 甜 的 有 时间 一定 要 重新 看一遍 ～ 转发 微博 转发 微博 你 不曾 知道 ， 我 不曾 炫耀 ， 秘密 ， 到 老 哈欠 哈欠 哈欠 晚安 好 梦 世间 所有 的 相遇 ， 都 是 久别重逢 帅 😱 所以 有时 我 真的 分不清 自己 到底 是 喜欢 你     还是 迷恋 这种 爱 而 不得 的 挣扎 看 了 这些 年 电影 ， 最爱 的 一段 爱 你 真是 爱爱爱 死 了 这段 了 ， 如果 配音 是 原版 的 就 更好 了 国语 好口 怕 ， 哈哈哈 转发 微博 转发 微博系 果个 年代 系 唔 系女 仔 都 爱 做 呢 啥事 噶 呢 ？ 白眼   我 曾经 都 信有 梦 是 永远 唔 会 醒 的 ！ （   国语版 好 难听 吖 ， 最佳 电影 都 被 毁 了 ） 也 不 愿意 醒来 / / @ 梦里 你 叫 我 白 姑娘 : 有些 梦 是 不会 醒 的 😔 😔 😔 不 知道 是 我 忘 了 关 水龙头 ， 还是 房子 越来越 有 感情 我 一直 以为 它 是 最 坚强 的 ， 没想到 它 哭 得 最 厉害 一个 人 哭 ， 你 只 需要 给 他 一包 纸巾 ， 可是 一个 房子 哭 ， 你 可要 做 多 很多 功夫 转发 微博 转发 微博 我菲超 可爱 太 开心 太 开心 太 开心 转发 微博 转发 微博 转发 微博 / / @ 台灣 愛蜜莉 : 加州   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 / / @ 台灣 愛蜜莉 : 加州   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 最 喜欢 的 电影 桥段 ， 阿菲 潜入 她 喜欢 的 人家 ， 帮 他 擦 地 收拾 屋子 ， 再 偷偷 离开   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 / / @ 我要 比 王菲 还贫 :   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的   / / @ : 也许 每个 人 都 有 一个 到 不了 的 加州 梦   ， 不想 醒来 的 暗恋 梦 ，   以及 那个 摇滚 着 内心 空洞 的 梦 / / @ 清风 : 梦 一场 膝盖 酸痛 ， 我 预感 一场 暴风雨 晚安 / / @ 我愿 将 爱 如 梦 : / / @ 台灣 愛蜜莉 : 加州   / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博 他 哪里 会 知道 ， 她 真 去 了 加州 ， 而 他 一直 坐在 “ 加州 ” 里 ， 等 她 来 不过 还好 ， 后来 她 回来 了 ， 而 他 还 在 / / @ 冯 阿仑 :   天气 灰蒙蒙 的 似乎 还 没有 原谅 这个 世界 ， 我 知道 它 只是 在   闹情绪 ， 因为 它 今天 哭 了 小赖子 头   我要 再 看一遍 ～ / / @ 你 个头 信仰 王菲 : 原来 有些 梦 是 永远 不会 醒 的 转发 微博   / / @ 小 怪物 : 💜 嗯 转发 微博 / / @ : 王家卫 电影 王菲 基本 都 是 本人 配音   最爱 她 内口 地道 滴 京片子   可惜 恋战 冲绳 国语版 配音 不是 王菲 本人 哼 / / @ : 王家卫 电影 王菲 基本 都 是 本人 配音   最爱 她 内口 地道 滴 京片子   可惜 恋战 冲绳 国语版 配音 不是 王菲 本人 哼 转发 微博 这个 时候 的 @   王菲 灵气 十足 啊 ， 冲 他 去 看 的 这部 电影 ！ 转发 微博   / / @ 马达 : 菲菲   ， 你 会 不会 刚好 也 喜欢 我 转发 微博 转发 微博", "label": "0"}