{"text": "每个 班 总有 一个 那样 的 人 你 是 哪 一个 ？ 看着 看着 我 哭 了   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😉 转发 微博聚 俏阁 全国 招 代理商 中 @ 聚俏阁   微信     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 得 真 对 ！ 呜呜 是 啊 转发 微博 转发 微博 你 是 哪 一个 ？ 转发 微博 我们 是 一对 公开 的 小 情侣 转发 微博 转发 微博 转发 微博 转发 微博 唉 ～ 😷 可爱 可爱 可爱 可爱 可爱 转发 微博 转发 微博 转发 微博 在 我们 心里 只会 怀念 那 时候 的 自己   那 天真无邪 的 笑脸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 居然 是 拉屎 那 一个 … 转发 微博 转发 微博 我 想 你 萌 了 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 ！ 泪泪 转发 微博 我 是 哪种 类型 在 你们 心里 @ 你 是 谁   @ 丶 隐形 侠   @ 饶明 钻   转发 微博 每个 班 总有 一个 那样 的 人 你 是 哪 一个 ？ 看着 看着 我 哭 了   转发 微博 我 一定 是 大大咧咧 风风火火 的 女 汉子 挖 鼻 转发 微博 悲伤 学校 才 是 最 怀念 的 地方 转发 微博 转发 微博 转发 微博 就 像 班级 总有 一个 人 叫 小胖 ， 叫 大头 ， 叫 老大 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想到 的 就是 高中 转发 微博 转发 微博 转发 微博风 吹过来 你 的 消息 转发 微博好 形象 转发 微博 转发 微博 转发 微博 转发 微博 可爱 我 是 最 不起眼 的 那 一个 人 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 好像 属于 那种 观看 他们 的 淡定 同学 转发 微博蛮 怀念 初中 的 曾经 那个 人 转发 微博 转发 微博 @ 惠子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 知道 好 怀恋 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 特别 怀念 我 的 高中 时光 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘿嘿 转发 微博 转发 微博 每个 学生 都 有 自己 的 那个 班 ， 每个 班 故事 都 大同小异 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 感动 ， 很 怀旧 ！ 转发 微博 .. 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 史梦丹 思密达   @ 那 又 怎样   @ 刘菲   转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 许愿 转发 微博看 了 之后 ， 鼻子 酸 了 悲伤 美好 的 青春 ！ 转发 微博 转发 微博 转发 微博 转发 微博泪   我 是 欺负 同桌 ， 跟 班长 打架 ， 厮 他 送 女朋友 的 书 ， 然后 当着 全班同学 扔 他 脸上 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 突然 好怀念 高中 的 日子 ， 可是 那时 总 想着 快点 进入 大学 ， 现在 才 知道 高中 我们 是 有 多 辛福 转发 微博 那个 在 班级 里 一觉 名字 就 全班 大笑 的 人 没有 错 ， 我 就是 那个 热爱 运动 ， 诙谐 幽默 ， 平时 不怎么 学 ， 考试 却 很 牛 逼 的 帅哥 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 想起 了 什么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 回忆 满满 转发 微博 转发 微博 回忆 转发 微博 转发 微博 转发 微博是 啊 转发 微博   悲伤 还有 一年 惹 转发 微博 哆 啦 梦 微笑 我 是 属于 那种 运筹 为握 的 学渣 转发 微博 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 是 长得 像 男 的 的 那 一个 转发 微博 嗯 转发 微博 / / @ 老鼠 扛 刀 满街 找 猫 : 悲伤 学校 才 是 最 怀念 的 地方 转发 微博 没有 女人 样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满满的 回忆 转发 微博 怀念 旧 时光 ！ 转发 微博 我 是 这些 之外 的 其他人 微笑 转发 微博 转发 微博 转发 微博 哈哈哈哈 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 很 感动 转发 微博 转发 微博 转发 微博 转发 微博当 你老 了 ， 回想 一下 转发 微博 转发 微博 怀念 一去不复返 的 校园 好怀念 高中 的 时光 ， 想 你们 了 😘 😘 好怀念 高中 的 时光 啊 转发 微博 最近 这样 的   离别 总是 浮现 在 我 眼前   我 还是 最 喜欢 初中 和 高中 的 青葱 岁月 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怀念 在 高中 ， 大学 的 日子 ！ ！ 转发 微博 时光 不老 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 温暖 的 小视频 . 想念 黑 科技 财管级 班 的 日子 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不是 学霸 也 不至于 学渣 ， 也 不 八卦 更 没有 那么 风风火火 ， 没有 找到 对号入座 的 只能 说 我 是 个 女 汉子 转发 微博 转发 微博 转发 微博 转发 微博 @ 常莉   转发 微博 转发 微博 转发 微博 转发 微博 觉得 呢 ， 我 应该 是 … … 嘻嘻 想 你们 了 转发 微博                 ~ 悲伤 悲伤 女 汉子 非我莫属 转发 微博 转发 微博 喵 喵 ！ ！ ！ 转发 微博 我 好像 有 好几个 转发 微博 转发 微博 感动 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 的 班级 才 是 最 美好 的 ， 可惜 那 时候 我们 都 想着 快点 过 ， 到 后来 才 明白 那 日子 多 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 高中 了 转发 微博 转发 微博 转发 微博 @ 记得 你 还 未 沧桑 的 模样   @   悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大学 马上 就要 结束 了 可怜 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   @   @ 青戈   @ 港   @ 三十一 __   @ 梳着 中分 的   @ 尹立 是 帝王   @ 栗   想 你们 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高三 说走就走 了 还是 会想 你们 的 爱 你 轉發 微博 转发 微博 转发 微博 美好 的 时光 害羞 转发 微博 转发 微博 哎 ！ 泪泪 / / @ 程彦畅 : 转发 微博", "label": "0"}