{"text": "“ 把 控制区 的 边界 ， 刷 上 一层 厚厚的 猪油 ， 他们 就 跑 不 出来 了 ， 然后 再 集中 火力 歼灭 ！ ” — — 最高 司令官 笑 朝鲜 式 解决方案 不错 嘻嘻 牺牲 精神 ， 令人 敬佩 ！ 最高 司令官 威武 ！ 这 玩法 跟前 段时间 听 段子 手说 的 满载 猪油 炸弹 异曲同工 你们 刷 得 起 厚厚的 猪油 么 ？ ！ 高 ！ ！ 实在是高 ！ ！ ！ 嘻嘻 赞好 计谋 ！ 最高 司令 的 种族 优势 “ 油 不够 了 用 我 的 ！ ！ ！ ” 从 朝鲜 进口 猪油 吗 ？ → _ → 赞 可是 你们 最缺 的 就是 猪 “ 把 控制区 的 边界 ， 刷 上 一层 厚厚的 猪油 ， 他们 就 跑 不 出来 了 ， 然后 再 集中 火力 歼灭 ！ 嗯 ， 不许 再 看 我 了 ！ ” — — 最高 司令官 太 机智 了 奥特曼 猪油 不够 用 了 司令官 一个 人 就 够 了 放 司令官 进去 咬 他们 多 简单 ， 还 刷 什么 猪油 那么 浪费 ！ 还是 三 胖子 威武 司令官 大声 的 喊道 / / @ ： “ 油 不够 了 用 我 的 ！ ！ ！ ” 转发 微博 转发 微博 😂 第二天 ， 瘦削 的 司令官 亲自 将 一百 公斤 猪油 送到 战士 手中 ， 战士 们 无不 感动 地 热泪盈眶 ： “ 我们 已经 两年 没沾过 油水 了 思密达 ！ ” 吃惊 嘻嘻 嘻嘻 嘻嘻 笑笑 笑 轉發 微博 果然 是 想 出 晚上 登日 的 亚洲 洲 长 ， “ 创意 ” 无敌 转发 微博 转发 微博 转发 微博 觉得 你 不 幽默 了 ！ 哈哈 转发 微博 厉害 ！ 转发 微博 转发 微博 转发 微博 普京 奥巴马 应该 一起 去 朝鲜 请 司令官 出山 ， 然后 三人 桃园 三 结义 ， 联合 歼灭 说 的 好 有 道理 ！ @ __ 轉 __ 身 __ 以 __ 後 __   @ 苍 茫茫 的 天涯 路 是 你 的 漂泊 笑笑 笑 转发 微博 机智 哈哈 涂 猪油 的 伟大 任务 就 交给 机智勇敢 的 崔成浩去 做 吧 微笑 请 其他 公民 尽量 待 在 室内 不要 外出 拜拜 转发 微博 希望 管用 真不愧是 猪圈 出身 的 领导人 其实 美国 可以 出钱 让 司令官 阁下 去 打 ， 中国 可以 负责 运送 ， 人民军 对 邪恶 有 天然 的 克制 功效 ！ / / @ 涂明谦 : 果然 是 想 出 晚上 登日 的 亚洲 洲 长 ， “ 创意 ” 无敌 这个 主意 好 机智 的 司令官 “ 大 师兄 的 毫毛 能 变成 千军万马 ， 俺 老猪 的 猪油 能大杀 四方 ！ ” 最高 司令官 愤愤 的 说道 高 实在是高 哆 啦 梦 微笑 最高 司令官 的 “ 自我牺牲 精神 ” ， 真让人 为之动容 啊 泪 转发 微博 问题 是 在 朝鲜 找个 像 司令员 一样 肥油 的 猪 很 难 好 主意 ！ 赞 哈哈哈哈 司令官 去 滚 一圈 就 可以 了 ！ 转发 微博 👏 最高 司令 懂 汉语 吗 转发 微博 转发 微博 黄浦江 每年 会 漂流 下 很多 死 猪 ， 当 炸弹 扔 过去 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 司令官 快 去 把 他们 给 吃 了 吧 最高 司令官 自带 防护系统 油 不够 了 可以 用 我 的 司令官 一本正经 的 说 到 转发 微博 / / @ 侬 侬 乐 : 赞 哈哈 转发 微博 这招 绝对 牛 逼 哈哈 他们 会 吃 了 猪油 的 朝鲜 还有 猪 刷墙 吗 笑笑 # 吐槽 网事 # 好 主意 ！ 司令官 这 智商 ， 果然 超凡脱俗 啊 ！ 有 正义感 的 小 崔 ！ 我 是 来看 评论 的 转发 微博 简直 机智 的 没边 了 把 火牛阵 演变成 火猪阵 ？ / / @ 改变 - - - - 魔羯 :   转发 微博 回复 @ 秋夜 虫子 : 挖 鼻屎 / / @ 秋夜 虫子 : 司令官 牺牲 自己 贡献 脂肪 的 精神 让 人 感动 泪此计 甚妙 最高 司令官 果真 神机妙算 那 就 辛苦 司令 了 ！ 😂 😂 差点 忘 了 你们 司令官 能 炼油 了 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 用 其 所 信仰 的 宗教 思想 对付 思想 极端 者 何尝 不是   笑 好像 是 个 不错 的 办法 / / @ 囧 分 : 转发 微博 转发 微博 猪油 哪里 来 ？ 只有 牺牲 最高 司令官 刮油   了 一个 字 把 朝鲜 边境 涂上 厚厚 一层 猪油 ， 他们 就 都 跑 到 边境 上来 了 最高 司令官 的 那点 够用 吗 喵 喵 最高 司令官 ， 只好 牺牲 一下 你 了 现在 来看 拉登 是 英雄 啊 ， 至少 不 杀害 老百姓 ！ 轉發 微博 转发 微博 转发 微博 @ 花樣 作死 小 能手 正點 君   转发 微博 中东 有 石油 没 猪油 ， 不过 司令官 有 / / @ 此曲 只应 我 独有 : 涂 猪油 的 伟大 任务 就 交给 机智勇敢 的 崔成浩去 做 吧 微笑 请 其他 公民 尽量 待 在 室内 不要 外出 拜拜 怎麼 是 是 我 大 中華 文字 转发 微博 / / @ 在 打盹 :   / / @ 侬 侬 乐 : 赞 哈哈 汗 转发 微博 哈哈 ， 猪 的 思维 果然 厉害 最高 司令 的 出油率 很 高 ， 先 让 他 贡献 一点 猪油 出来 为什么 不在国 上空 引爆 金 司令官 ？ 喵 喵 转发 微博 司令官 舍身 献 猪油 ！ 喵 喵 转发 微博是 用 猪油 刷墙 ， 打少 了 一个 字 ， 调侃 变成 骂人 了 汗 / / @ 谢群 : 朝鲜 还有 猪 刷墙 吗 笑笑 # 吐槽 网事 # 转发 微博 转发 微博 呵呵 哒 转发 微博金 司令 去 全都 会下 地狱 阴险 好 办法 挖 鼻 加上 海带 缠脚 、 雾 霾 锁眼 就 完美 了 转发 微博 原来 最高 司令官 还是 可以 为 人类 做点 贡献 的 笑 @ 小 灰灰 永 在   看看 元帅 多 伟大 转发 微博 这 方法 不要 太棒 ， 总司令 威武 … ！ / / @ 当 律师 的 陈刚 :   希望 管用 诚实 的 小 眼神 ， 真诚 询问 ： 猪油 什么 鬼 ？ 有 什么 梗 ？ 转发 微博 / / @ 年 矛苔 :   / / @ 在 打盹 :   / / @ 侬 侬 乐 : 赞 哈哈笑 笑笑 @ 许拯   这个 段子 好 / / @ 搞 啥子 拿 出来 : / / @ 囧 分 : 转发 微博 没有 用 的 ， 引文 不仅 其 家属 财产 都 在 欧美 ， 他们 本人 也 都 持有 欧美 绿卡 ， 是 欧美人 / / @ 侬 侬 乐 :   赞 哈哈 最高 司令官 又 得 为 人类 的 安全 献身 了 哈哈 @ 油菜花 司令官 的 油 终于 派上用场 了 所以 现在 预防 恐怖袭击 的 方法 是 人手 养 一只 宠物猪 随身带 着 吗 拴着 恩恩 的 两条 后腿 ， 肚子 朝下 拖 在 地上 用 皮卡车 拉着 围着 边境 拉 一圈 就 搞定 了 @ 黄老 呆   哈哈 / / @ 怒放 生命 : 哈哈 @ 油菜花 世界 好像 又 团结一致 了 哈哈哈 哈哈哈 把 你们 唯一 的 胖子 熬 成油刷 在 墙上 司令 高 ！ 这个 可以 有 哈哈哈哈 上海 带 哈哈哈 哈哈哈 @ 来不及 错过   ... 转发 微博 转发 微博 转发 微博 这 招好 ！ 这 是 把 逼 上 绝路 的 做法 吧 时刻 准备 着 ！ 为 消灭 而 抽脂 ！ — — 最高 司令官 说完 司令官 亲自 献出 斤 猪油 拜拜 / / @ 我 是 伏起 : 没有 用 的 ， 引文 不仅 其 家属 财产 都 在 欧美 ， 他们 本人 也 都 持有 欧美 绿卡 ， 是 欧美人 / / @ 侬 侬 乐 :   赞 哈哈 冲锋 的 时候 把 元帅 顶 在 前头 就 好 了 ， 怕 溅 到 猪油 肯定 不敢 开枪 我 觉得 想法 不错 哈哈哈 哈哈   太狠 了 ， 点赞 哈哈哈哈 赞赞赞 哈哈哈   你 也 来 这 才 是 洲 长 、 球长 的 境界 转发 微博对 啊   要是 给 空投 猪油 不 知道 会 怎样 啊 / / @ 午后 阳光 : 司令官 这 智商 ， 果然 超凡脱俗 啊 ！ 好 主意 笑 方法 不错 @ 美国驻华大使馆       哈哈哈 哈哈哈 可以 参考 ～ 好 机智 的 司令官 哈哈 / / @ 在 打盹 :   / / @ 侬 侬 乐 : 赞 哈哈 天才 啊 ！ 这招 好 ， 哈哈哈哈 … 笑 转发 微博 √ 这 点子 毫无 破绽 为 最高 司令官 的 智慧 点赞 😂 😂 😂 你们 司令官 愚者千虑 ， 也 有 一得 之时 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 司令官 顺便 要 抽脂 减肥 ? / / @ 静止 的 忧桑 : 小 崔 我 要 给 你 更正 两个 常识性 的 错误 第一 穆斯林 不吃 猪肉 不是 因为 他们 怕 猪肉 是因为 他们 把 猪 当 祖宗 你 在 他们 面前 抹 猪油 他们 会 把 你 碎尸万段 第二 你 在 中东 那帮 穆斯林 面前 抹 猪油 他们 可能 根本 不 知道 那 是 什么 哈哈哈 … 主体 思维 耀 光芒 简直 太赞 哈哈哈哈 司令官 的 猪油 可以 绕上 好几圈 应该 任命 司令官 做 蓝星 反 联军 总司令 ！ 史称 天 蓬元帅 剿匪 记 偷笑 司令官 奇谋 一件 啊 我 不是 针对 所有 穆斯林 ， 我 只是 针对 穆斯林 中 的 败类 ， 所有 人群 当中 都 有 败类 / / @ 托尼爱 吃糖 :   最高 司令官 ， 只好 牺牲 一下 你 了 转发 微博 很 有 道理 那得 多少 猪油 啊 韩国 军队 把 服装 印上 三 胖三胖 总司令 真是 麒麟 之才 啊 要 有 计划 打击 恐怖组织 ， 先 空运 地沟油 到 其 部落 ， 让 所有 成员 吃 了 拉肚子 ， 在 用 导弹 炸其 厕所 ， 死前 喂 口 屎 ， 让 其 吃饱 继续 黑 机智 ！ ！ ！ ！ 评论 好 欢乐 偷笑 把 猪油 弄 成 粉末 ， 蓝后 用 飞机 撒 在 他们 控制区 ， 让 他们 无时无刻 不闻 着 猪油 味 ， 恐怖分子 会 不会 崩溃 …   / / @ 买根 蜡笔画 小新 : 那得 多少 猪油 啊 轉發 微博 机智 三胖 㸆 出来 的 大油 哈哈哈 哈哈哈 你们 的 最高 司令官 太有 智慧 了 ！ 我 怎么 就 没想到 呢 ？ 牛 逼   / / @ 天 剑 : / / @ 改变 - - - - 魔羯 :   转发 微博榨 油榨 着 ， 猪肉 用 完 了 正当 大家 发愁 时 ， 司令官 大喊 一声 “ 我来 ” ， 于是 奋起 一跃 ， 跳进 了 锅里 ... 几分钟 后 ， 大家 看着 满满的 一锅油 ， 无不 投 来 敬畏 的 目光 / / @ 霸气 的 哎呀 噢 : 机智 的 司令官 不宰 了 三 胖 哪儿 来 的 猪油 ？ 偏方 治 大病 ！ 偷笑 转发 微博绿 妖会 不会 追杀 你 哈哈             司令官 正好 抽脂 减肥 ！ 三胖 的 油 够用 ？ 你 确定 ？ 生病 生病 生病 生病 集中 火力 （ 猜画 字 ） ？ 派 你们 的 领袖 在 那边 走 一圈 ， 他们 就 出不来 了   / / @ 我 是 伏起 : 没有 用 的 ， 引文 不仅 其 家属 财产 都 在 欧美 ， 他们 本人 也 都 持有 欧美 绿卡 ， 是 欧美人 / / @ 侬 侬 乐 :   赞 哈哈 今天 的 朝鲜 庄严肃穆   / / @ 肃口 同学 : 榨 油榨 着 ， 猪肉 用 完 了 正当 大家 发愁 时 ， 司令官 大喊 一声 “ 我来 ” ， 于是 奋起 一跃 ， 跳进 了 锅里 ... 几分钟 后 ， 大家 看着 满满的 一锅油 ， 无不 投 来 敬畏 的 目光 / / @ 霸气 的 哎呀 噢 : 机智 的 司令官 哈哈 轉發 微博 哈哈 / / @ 大 革 文化 命 :   你们 的 最高 司令官 太有 智慧 了 ！ 我 怎么 就 没想到 呢 ？ 这个 要赞 的   ！ ！ ！ 哈哈 / / @ 爱 上海 的 : 哈哈 / / @ 爱 上海 的 :   哈哈 转发 微博 司令官 好 有 智慧 啊 ， 果然 一身 都 是 宝 / / @ 飞飞 在 田野 :   司令官 舍身 献 猪油 ！ 喵 喵 / / @ 万能 青年 薛 蜀黍 : “ 猪油 不够 了 就 用 榨 我 的 ！ ”   最高 司令官 指着 自己 肚子 上 的 肥肉 说道 小图 不是 色中色 吗 ？ 搞个 猪圈 😂 😂 哈哈   / / @ 敏奇 微博 : 哈哈 / / @ 大 革 文化 命 :   你们 的 最高 司令官 太有 智慧 了 ！ 我 怎么 就 没想到 呢 ？ 转发 微博 你 太 可爱 了 兄台 好 主意   / / @ 封 龙君 : 司令官 好 有 智慧 啊 ， 果然 一身 都 是 宝 / / @ 飞飞 在 田野 :   司令官 舍身 献 猪油 ！ 喵 喵 转发 微博 司令官 说 “ 没事 ， 就是 一些 格资 ” / / @ 霸气 的 哎呀 噢 : 今天 的 朝鲜 庄严肃穆   / / @ 肃口 同学 : 榨 油榨 着 ， 猪肉 用 完 了 正当 大家 发愁 时 ， 司令官 大喊 一声 “ 我来 ” ， 于是 奋起 一跃 ， 跳进 了 锅里 ... 几分钟 后 ， 大家 看着 满满的 一锅油 ， 无不 投 来 敬畏 的 目光 / / @ 霸气 的 哎呀 噢 : 机智 的 司令官 转发 微博 转发 微博好 主意 ！ 哈哈 司令官 英勇 机智   这事 您 亲自 办才 成功 鼓掌 哈哈 我 擦 ！ 跟 司令 想 一块 去 了 转发 微博赞 ！ ！ ！ ！ ！ 我 胖 聪明 哈哈 / / @ 蓝莓 薄荷 侠 ： “ 在 我们 国家 遵奉 一头 猪为 最高 领导人 ， 就 永远 不敢 来 袭击 这个 国家 了 ” — — 最高 司令官 说道 / / @ 海清 ： 放 司令官 去 营地 跑 两圈 ， 比 这个 方法 好用 ！ 笑油 不够 了 用 我 的 ！ 司令官 说 / / @ 敏奇 微博 : 哈哈 / / @ 大 革 文化 命 :   你们 的 最高 司令官 太有 智慧 了 ！ 我 怎么 就 没想到 呢 ？ 赞好 主意 啊 司令官 这 是 要 舍身取义 啊 对于 这种 大无畏 的 革命 精神 ， 不得不 说个 “ 服 ” 字赞 转发 微博 你 可以 说 打仗 的 时候 把 猪 都 赶 在 前面 ～ ～ ～ 转发 微博 司令官 牺牲 自己 的 精神 太 令人感动 报告 ！ 边界 太 长 ， 需要 用 司令官 炼 猪油 ！ 卧槽 好 主意 啊 朝鲜 出兵 ， 匪 打匪 ， 包赢 ！ 嘻嘻 嘻嘻 嘻嘻 转发 微博 我 操 三 胖妈 逼 转发 微博 回复 @ : 哈哈   / / @ : “ 油 不够 了 用 我 的 ！ ！ ！ ” 赞赞 赞赞赞 转发 微博 峰会 居然 没有 邀请 金正恩 司令官 参加 ， 你 怎么 看 ？ 在 清真寺 附近 埋雷 去 炸 朝圣 的 穆斯林 ， 还 当真 以为 他们 是 宗教 狂热者 ？ 仅仅 是 打着 宗教 的 旗号 干着 小学生 的 事情   / / @ 当 律师 的 陈刚 : 希望 管用 后 哈哈哈 哈哈哈 最高 司令 与   之间 ， 其实 就 隔 着 一层 猪油 罢了 哈哈 猪油 要 厚点 ！ / / @ 万能 青年 薛 蜀黍 ： “ 猪油 不够 了 就 用 榨 我 的 ！ ”   最高 司令官 指着 自己 肚子 上 的 肥肉 说道 你 还是 作家 ！ 屁 ， 美国 人 就 这些 人 吧 ！ . 转发 微博 最高 司令官 能产 猪油 ， 把 它 空投 到 控制区 哈哈 这群人 不吃 总司令 转发 微博 / / @ 在 打盹 :   / / @ 侬 侬 乐 : 赞 哈哈 转发 微博 转发 微博 第一个 为 消灭 恐怖组织 不惜 献身 的 国家元首 ！ 转发 微博 转发 微博高 啊 赞 转发 微博 把 司令官 派 去 围着 他们 一圈 一圈 跑 ， 就 能 把 他们 困死 不愧 是 亚洲 州长 、 太阳系 系主任 恩恩呐 他们 可以 骑着 羊 出来 转发 微博 哈哈哈哈 刷 猪油 哈哈哈哈 意思 就是 司令官 往 边界 一站 ， 然后 集中 火力 … … 哈哈 损招 ！ 哈哈 让 三 胖 过去 蹭 一下 就 好 了 “ 给 朝鲜 的 身份证 都 拿 猪 油炸 一下 ， 这样 就 没有 脱北者 了 ” - - 宇宙 最高 指挥官 消灭 了 ， 猪 倒霉 了 ！ 哈哈   / / @ 不再 率真 : 损招 ！ 哈哈 噢 哈哈哈哈 哈哈哈 哈哈哈 嘻嘻 嘻嘻 嘻嘻 三胖 智商 感人 泪泪 机智 ！ / / @ 北 厢房 秀才 :   高 啊 赞 转发 微博 司令官 这 智商 简直 爆表三胖 过去 在 墙上 蹭 蹭 就行了 ！ 猪油 围攻 加上 自爆 山羊 袭击 ， 效果 拔群 总 觉得 这 家伙 是 在 高级 黑 转发 微博 转发 微博 / / @ 潜水 熊 - 无敌 奶爸 大战 屎尿 魔王 : 机智 ！ / / @ 北 厢房 秀才 :   高 啊 赞 转发 微博 最高 司令官 这 计谋 硬是 要 的 ， 卧槽 吃惊 司令官 手里 猪油 忒 充裕 哦 ～ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 回复 @ 帽子 特大号 : 哈哈哈 哈哈哈 笑 死 了 / / @ 帽子 特大号 : 不用 怕 ！ 我们 还 可以 骑着 羊 出去 — — 穆罕默德 @ 三帕德   @ 陳 庞骋   / / @ 巴黎 春天 的 雪 : 三胖 过去 在 墙上 蹭 蹭 就行了 ！ 确实 该 严厉打击 恐怖组织 他们 可以 骑羊 哈哈 转发 微博 转发 微博 猪头 猪头 猪头 转发 微博 转发 微博 哈哈 让 我们 骑着 羊 冲出去 — — 默罕 默德 转发 微博 转发 微博 这个 厉害 汗 其实 ， 还有 一招 更 厉害 ， 最高 司令官 往 那儿 一站 ， 他们 立马 就 闻风而逃 了 ...... 哈哈哈哈 ， 原因 嘛 ， 你 懂 的 偷 笑笑 哈哈 回复 @ :     ！   / / @ : 其实 应该 把 这帮 移民 送到 朝鲜 去 ！   / / @ 潜水 熊 - 无敌 奶爸 大战 屎尿 魔王 : 机智 ！   / / @ 北 厢房 秀才 :   高 啊 赞     司令官 长得 真快         . 点赞 ， 邪教 去 死 转发 微博 怂恿       ， 成立 计生办 ， 广电局 嘻嘻 嘻嘻 司令官 的 油 效果 一定 更好 机智 大家 出钱 支持       成立 广电局 ， 他们 的 杀人 视频 就 再也 发 不 出来 了 转发 微博 转发 微博 奥巴马 真的 这么 问过 么 ？ — — 安倍 / / @ 阿当 - 鱼 : 三胖 真 说 过 这话 ？ — — 奥巴马 啊 哈哈哈 😂 转发 微博 转发 微博 哈哈 / / @ 莎 乐美 薇 : 哈哈哈 哈哈   太狠 了 ， 点赞 哈哈哈哈 赞赞赞 司令官 要点 自己 天灯 ！ 回复 @ 老佩小佩 : 天 哪 / / @ 老佩小佩 : 崔成 浩 就是 因为 有 你 这样 对 穆斯林 不 尊重 ， 不 平等 的 人 ， 才 有 反抗 ， 是 为 民族主义 战斗 ， 如果 让 你 为 祖国 去 死 ， 扪心自问 一下 ， 这么 纯粹 的 信仰 ， 把 民族利益 建立 在 个人利益 之上 ， 就 这种 精神 ， 值得 你学 一辈子 ！ 天才 这 战略 ， 高 😂 我 觉得 这个 时候 正是 天 蓬元帅 金三胖 发挥 他 的 威力 的 恰当 时刻 ！ 👍 转发 微博 转发 微博 转发 微博 哈哈 😄 转发 微博 @ 金三胖   那 就 辛苦 你 了 ！ 不愧为 宇宙 司令官 ～ 英明 神武 啊 赞 / / @ _ 聿 : 最高 司令官 又 得 为 人类 的 安全 献身 了 这个 崔成 浩 到底 是 何方神圣 ？ 太能 黑 了 笑笑 笑 心情 瞬间 就 好 了 笑笑 笑 转发 微博太 机智 → _ → 嘻嘻   / / @ 黄峻 新浪 官方 博客 : 最高 司令 与   之间 ， 其实 就 隔 着 一层 猪油 罢了 哈哈 转发 微博挤 一挤 总会 有 的 转发 微博 可爱 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 并 不能 行 转发 微博 转发 微博 当时 就 懵 逼 了 他们 不是 穆斯林 ， 他们 是 恐怖分子 转发 微博 炒菜 油够 么 ？ 笑哈哈 微风 微风 这个 邪教 的 软肋 是 猪油 厄   把 他们 夷为平地   用 猪油 封 住   永世 不能 翻身 ！ 转发 微博 / / @ 奥 斑马 奥运 骑 斑马 : 司令官 奇谋 一件 啊 转发 微博 转发 微博 转发 微博 抓 到   就 用 猪 油炸 了 ， 然后 挂 树上 机智 的 最高 司令官 同志 微笑 微笑 微笑 微笑 微笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 甩 两枚 大 浦洞 过去 效果 更棒 ！ 司令官 的 大 板油 更 有效 猪头 抓 到 强迫 喝 猪油 ， 然后 点 火烧 ， 关键 要 三 胖牌 猪油 转发 微博 … …   ？ ？ ？ ？ ？ 转发 微博 猪油 不够 ， 看样子 只能 牺牲 司令官 了 转发 微博 最高 司令 长官 万岁 转发 微博 必须 转 ！ 我 真的 觉得 这是 一个 好 主意 突然 觉得 好 有 道理 拳头 司令官 就是 不缺 猪油 转发 微博是 谁 把 从 伊拉克 指引 到 叙利亚 的 ？   它们 大量 的 资金 与 武器 是从 哪 得来 的 ？   年   当 从 伊拉克 启程 的 那 一天 ， 美国 与 北约 的 即定 目标 是 利用 它 推翻 叙利亚 政府 ，   只是 还 没 成功 ，   就 已 成为 打击 的 对象   好 一副 狗咬狗 的 画卷 啊 转发 微博 转发 微博 转发 微博 如果 有 那么 多 猪油 ， 就 先 喂饱 你 的 国民 吧 机智 啊 @   转发 微博 司令官 以身作则 牺牲 自己 给 他们 看 叫 中國百萬 城管 大軍去 把 基地 拆 了 不 就 好 有点 狠 完美 ！ 转发 微博 大力发展 养猪业 ！ 转发 微博 那 还 不如 赶 一群 猪 试试 @ 懒妈 流水帐   转发 微博 / / @ 天下 苍孙 ： 崔 ， 可以 给 你们 刷 猪油 ， 到 你们 得 保证 不会 舔 完 转发 微博 转发 微博猪 三胖 减肥 的 好 办法 ！ / / @ 唃 厮 啰 : 转发 微博 你们 家 司令官 是 全世界 最 安全 的 蜡烛 → _ → 嘿嘿 ， 不道德 报告 金 主席 ， 我们 明年 的 猪 都 吃 完 了 怎么办 呀 ？   没事 ， 不是 还有 我 嘛 金正恩 答道 朝鲜人 会 都 跑 进去 ， 司令官 这 馊主意 左 哼哼 / / @ 秦时 明月 : 转发 微博看 了 看 评论 嘻嘻 我 竞 觉得 我 词穷 了 怒赞 / / @ 津秦 高铁 :   蜡烛 好 主意 ！ 转发 微博 转发 微博 嘻嘻 炮决 小 崔少 谈 敏感话题 干杯 元帅 说 ： 让 领导 不 放心 的 人民 不是 好 人民 ， 让 领导 有 危机感 的 人民 早 该死 啦 死 啦 的 哈哈 衰真 他妈的 天马行空 这 想法 总算 显示 出 一点 智商 了 笑笑 笑围 一圈 猪下水 焚烧 场 哈哈 想法 很 好 ， 北韩 打不起 啊 … … 还 得 南韩 出 🐷 … … 你 又 回来 了 ？ 笑 你 以为 它们 真 信奉 伊斯兰教 ， 它们 信奉 的 是 魔鬼 教 ， 你 就是 把 全世界 的 猪 都 赶去 ， 猪 也 挡不住 它们 能 挡住 它们 的 ， 对于 那些 死心 的 魔鬼 ， 只有 炮火   / / @ 在 打盹 :   / / @ 侬 侬 乐 : 赞 哈哈 聪明 赞赞赞 / / @ 秦时 明月 :   转发 微博 转发 微博 读书 少 的 最大 好处 就是 思维 不 受 俗套 约束 常能 想 出 好 办法   点个 赞 ！ 三 儿 ， 看 你 的 了 ！ ！ 汗 / / @ 会 哭 会 笑 的 十一 酱 : 笑 要 尊重 别人 的 信仰 ！ 除非 最高 司令 愿意 献身 嘿 万米 高空 空头 司令官 ， 降落 成肉 泥 炸弹 滋 呲 ！ 不如 轰炸机 空投 死 猪 ！ 砸 不 死 也 恶心 死 他们 丫 嘻嘻 转发 微博 转发 微博 转发 微博 肉汤 不 就 没得 喝 了 / / @ 敏奇 微博 : 哈哈 / / @ 大 革 文化 命 :   你们 的 最高 司令官 太有 智慧 了 ！ 我 怎么 就 没想到 呢 ？ 怎么 不 放 一圈 酱 肘子   / / @ 神 兜兜 _ 混日子 : 汗 / / @ 会 哭 会 笑 的 十一 酱 : 笑 哈哈哈 转发 微博 又 要 让 司令官 割 膘 了 思考 赞 → _ → 吃惊 亚洲 洲 长 威武 ！ 转发 微博 生病 生病 生病 司令官 亲统 万 天河 水兵 ， 去 中东 围剿 ， 无赖 中东 沙漠 万里 瀚海 ， 水兵 不 善于 陆战 ， 全军覆没 蜡烛 用 司令官 的 油 ， 将 是 他 对 人类文明 作出 的 最大 贡献 牛 逼 ， 挂满 猪头 机智 转发 微博 转发 微博妙 招 支持 嗯 嗯 把 自己 炼油 哈哈 转发 微博 在 司令官 周围 放 一圈 饲料 ， 司令官 也 出不来 了 太 智慧 这个 可以 有 最好 司令官 是 头 肥猪 ， 穆斯林 能 不怕 吗 闭嘴 闭嘴 闭嘴 转发 微博摸 猪油 转发 微博 转发 微博 原博 和 他 的 粉们 这个 脑洞 都 开到 宇宙 去 了 ， 不得不 说 : 你们 太 机智 了 / / @ 弍 拾陆 : 不如 轰炸机 空投 死 猪 ！ 砸 不 死 也 恶心 死 他们 丫 嘻嘻 转发 微博 😂 😂 😂 / / @ 二世 :   转发 微博 猪油 擦皮鞋 不错 / / @ 午后 阳光 : 司令官 这 智商 ， 果然 超凡脱俗 啊 ！ 太 油菜 了 ！ 哈哈 三胖 真 说 过 这话 ？ — — 奥巴马 转发 微博三胖 去 控制 地 外围 跑 一圈 的 效果 转发 微博 哈哈 害羞 害羞 害羞 司令官 辛苦 啦 转发 微博 👇 至理名言 路子 虽野   但是 感觉 好 有效 司令官 就是 司令官 转发 微博 @ 圆圆 之   好特 么 有 道理 卧槽 好 主意 转发 微博 转发 微博 转发 微博 元帅 就 会 嘴皮子 反恐 三胖 是 准备 献身 ？ 让 猪八戒 领军 去 攻打 控制区 / / @ 党 老大 :   哈哈   / / @ 深爱 阿森纳 : 真 他妈的 天马行空 这 想法 哈哈 宇宙 州长 无敌 转发 微博笑 喵 喵 右边 放心 ， 他们 的 最高 司令官 一定 不会 用 他们 自己 的 猪油 的 反正 边上 有个 傻大个 的 邻居   / / @ 阿荣 : 肉汤 不 就 没得 喝 了 / / @ 敏奇 微博 : 哈哈 / / @ 大 革 文化 命 :   你们 的 最高 司令官 太有 智慧 了 ！ 我 怎么 就 没想到 呢 ？   / / @ : 害羞 害羞 害羞 司令官 辛苦 啦 转发 微博 哈哈 的确 是 个 办法 转发 微博 奥巴马 : 感谢 司令官 亲自 为 反恐 联军 提供 猪油 毕竟 最高 司令官 站 桩 都 不敢 动它 哈哈 或者 发明 猪油 炸弹 ， 让 沉浸 在 猪油 的 海洋 里 @ 奉命 归国 微博   多年 以后 ， 面对 行刑队 ， 三胖 一定 会 想起 那个 坐在 土堆 上二胖 给 自己 讲述 共产主义 的 遥远 下午 说 的 好 对 ！ @   @   @ 清末 离歌   @ 战略 飞刀   司令官 的 油 哈哈哈 哈哈哈 猪头 猪头 猪头   哈哈 好 主意 ！ 哼 苦 了 三 胖 了 ， 还 榨 自己 的 油 可别 让 把 三 胖榨 干 了 哈哈哈 … 邪恶 转发 微博 转发 微博图 牛 逼 高 转发 微博 还 没刷 估计 就 被 司令 舔 了 个 干净 转发 微博赞 偷笑 说 的 对 太急 机智 了 花心 应该 干 不过 人民军 / / @ 蓝莓 薄荷 侠 ： “ 在 我们 国家 遵奉 一头 猪为 最高 领导人 ， 就 永远 不敢 来 袭击 这个 国家 了 ” — — 最高 司令官 说道 哈哈 转发 微博 转发 微博三胖 终于 承认 自己 是 猪 了 怒 怒 好 残忍 的 好 办法 转发 微博 高级 黑 这个 办法 好 ， 比 海草 阻挡 航母 更 靠 谱 😄 转发 微博 @   这 逻辑 转发 微博 哈哈哈 笑 死 / / @ 赵文佳 ： 感谢 司令官 独家 赞助 的 猪油 转发 微博驴 皮 也 行 ！ 司令官 补驴 皮 也 行 ！ 司令官 补充 说 貌似 很 有 道理 刷 猪油 多 麻烦 ， 请 猪 司令官 转圈 撒尿 就 好 了 呀 / / @ : 刷 猪油 多 麻烦 ， 请 猪 司令官 转圈 撒尿 就 好 了 呀 哈哈 可以 有 ！ 转发 微博 / / @ 追唐 - 如东 李忠 : / / @ : 刷 猪油 多 麻烦 ， 请 猪 司令官 转圈 撒尿 就 好 了 呀 转发 微博 转发 微博好 呀 ， 赶紧 收集 🐷 💣 💣 💎 转发 微博 让 三 胖 元帅 去 干 这事 吧 转发 微博 卧槽 ， 机智 啊 ！ ！ ！ 转发 微博 很 機智 啊 回复 @ 蓝莓 薄荷 侠 : 嗯 / / @ 蓝莓 薄荷 侠 : “ 在 我们 国家 遵奉 一头 猪为 最高 领导人 ， 就 永远 不敢 来 袭击 这个 国家 了 ” — — 最高 司令官 说道 / / @ 敏奇 微博 :   哈哈 / / @ 大 革 文化 命 :   你们 的 最高 司令官 太有 智慧 了 ！ 我 怎么 就 没想到 呢 ？ 哈哈哈哈 哈哈哈 哈哈哈   / / @ 吴学谦 的 微博 : / / @ 敏奇 微博 :   哈哈 / / @ 大 革 文化 命 :   你们 的 最高 司令官 太有 智慧 了 ！ 我 怎么 就 没想到 呢 ？ 全世界 都 应该 重新 审视 伊斯兰教 ， 世界 各国 必须 共同 强力 应对 思考 / / @ 吴学谦 的 微博 :   / / @ 敏奇 微博 :   哈哈 / / @ 大 革 文化 命 :   你们 的 最高 司令官 太有 智慧 了 ！ 我 怎么 就 没想到 呢 ？ 如此 献身精神 ， 实在 不愧为 一国之主 ！ ！ 赞赞赞 穆斯林 会灭 了 小 崔 哈哈 司令官 站 在 边界 上 就行了 额 转发 微博 就是 与众不同 ！ 与 猪 的 思维 相比 要 高明 不少 ！ 这么 说 ， 我 很 安全 ， 因为 我 天天 吃 猪油 面   / / @ 家庭妇女 说 聊斋 : 说 的 对 朝鲜 也 有 猪油 啊 牛 ！ 转发 微博 简单 粗暴 黑得 好 啊 轉發 微博 哈哈哈哈 机智 的 金 主席 过期 的 腊肉 和 香肠 可以 直接 空投 三胖 去 杀 就行了 他们 把 猪 当神 金三胖 准备 抽脂 了 吗 ？ 做 顶级 供货商 转发 微博 转发 微博 高见 ！ 赞 崔 老师 ， 幽默 多 了 😊 可以 可以   这波 节奏 可以 赞 破坏 民族团结 弱 / / @ 朱雀 :   赞 就是 他 @ - -   司令官 围着 边界 尿 了 一圈 ， 立马 解决 了 转发 微博 和 之间 的 想法 学生 ： 啥 叫 浪漫主义 ？   老师 ： 看到 美女 便 有 写诗 的 欲望 ， 这 就是 浪漫主义   学生 ： 啥 叫 现实主义 ？   老师 ： 看到 美女 便 算计 兜里 还有 多少 钱 够不够 吃个 饭 开个 房 ， 这 就是 现实主义   学生 ： 啥 叫 批判 现实主义 呢 ？   老师 ： 看到 美女 就 想 她 那 一对 波 是不是 硅胶 做 的 ？ 这 就是 批判 现实主义   哎 吗 ， 这 道理 讲 的 深入浅出 的 ， 转发 微博赞 赞赞 转发 微博 转发 微博 你 不信 我 的 教 ， 又 不想 去 死 ， 这 不 很 为难 我 吗 ？ 转发 微博 转发 微博 又 一次 被 最高 司令 的 睿智 深深 折服 转发 微博 转发 微博 转发 微博 话音刚落 ， 众人 目光 都 整齐 地望 着 司令官 的 肚子 哈哈 这邪 招 也 就 你 想 的 出来 阴险 转发 微博 转发 微博 中国 南方 有个 乡 还是 镇 的 名字 就 叫 中东 三胖 有 那么 多 猪油 么 转发 微博 转发 微博要 刷 猪油 ， 赶快 宰 你们 总司令 呀 ！ 转发 微博比 导弹 划算 哈哈 转发 微博 这个 主意 牛 逼 ！ 回复 @ 伊布拉 希莫为 骑 : 毛 将军 也 看不下去 了   / / @ 伊布拉 希莫为 骑 : 是 个 好 信仰 — 毛新宇 转发 微博 机智 如 司令官 转发 微博 转发 微博 转发 微博 哈哈 胖三满 有 才 哦 哈哈 转发 微博 你 不信 我 的 教 ， 又 不想 去 死 ， 这 不 很 为难 我 吗 ？ 哈哈 → _ → / / @ 巴神 他 爸 ： 报告 司令官 ：   整个 朝鲜 就 你 一人 可以 提取 猪油 ！ ！ 好 办法 哈哈 把 司令官 放 那里 就行 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 司令官 高明 ， 直接 送 叙利亚 吧 高招 你 想 涂多厚 ？ 金将军 也 没有 那么 多油 啊 ？ 哈哈哈 哈哈哈   真特 么 机智   / / @ 北京 - 山 人 纵横 : 你 想 涂多厚 ？ 金将军 也 没有 那么 多油 啊 ？ “ 把 控制区 的 边界 ， 刷 上 一层 厚厚的 猪油 ， 他们 就 跑 不 出来 了 ， 然后 再 集中 火力 歼灭 ！ ” — — 最高 司令官 顶 这木脑 精 的 主意 谁 出 的 _______ 我 正恩 大将军 / / @ 秋夜 虫子 : 司令官 牺牲 自己 贡献 脂肪 的 精神 让 人 感动 泪 转发 微博 转发 微博 哈哈 好 英明 的 最高 指挥官 ！ 葱白 ！ 哈哈哈 转发 微博 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 司令官 英明 高 ！ 高 ！ 太君 实在是高 ！ 刷 猪油 这 招太绝 了 ！ 司令官 先 贡献 一点 ！ @ 文浩熙   / / @ 义勇军 作曲家 李重 银 : @ 文浩熙   转发 微博 都 让开 ！ 司令官 要 出油 了 ！ 加 我 有 红包 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博高 ， 实在是高 ！ 转发 微博 为啥 不 祸害 朝鲜 ？ 就是 因为 你们 有个 司令官 笑笑 轉發 微博 天才 转发 微博 最高 司令官 算是 把 自个 豁出去 了 为什么 不 直接 直升机 洒 / / @ 国乐 : 最高 司令官 算是 把 自个 豁出去 了 / / @ 水洗 泥 : 炒菜 油够 么 ？ 笑哈哈 微风 微风 转发 微博 转发 微博笑   / / @ 万能 青年 薛 蜀黍   : “ 猪油 不够 了 就 用 榨 我 的 ！ ”   最高 司令官 指着 自己 肚子 上 的 肥肉 说道 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}