{"text": "主人 不 给 二哈 吃 鸡肉 ， 急死二哈 这个 小 公举 了 笑笑 笑 : / / . / 转发 微博 转发 微博萌萌 哒 转发 微博 我 要 吃 肉 ！ ！ ！ @ 代表 月亮 消灭 芒果   这二哈说 有完没完 啊 ， 让 不让 本汪 吃 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 转发 微博 @ 小 公举 的   哈哈哈 配字 好 逗 @ 拉克丝   转发 微博 转发 微博心 心心 心心 心心心 @ 明 道   转发 微博 笑哈哈 不好意思 呵呵 ， 就 给 骨头 ， 太 残忍 啦 ！ 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃货 哈哈哈哈 哈哈哈 怕 哈怕   二哈真萌 转发 微博 转发 微博 转发 微博 转发 微博看 饿 了 转发 微博 转发 微博 字幕 君 转发 微博 转发 微博 转发 微博 哈哈 转给 你们 这些 二哈 主人 @ -   @ 土豆 土豆 你 个       哈哈 转发 微博 转发 微博 转发 微博 😂 😂 😂 二哈 永远 都 这么 逗太 喜欢 这个 二哈笑 转发 微博 转发 微博 转发 微博日 了 狗 了 以后 会养 一只 有 爱 的 狗狗 二哈 转发 微博萌 死 了 好 爱 哦 @ 漫漫 鹿   转发 微博 @ 要 环游世界   转发 微博 转发 微博逗 死 我 了 妈妈 咪 呀 ！ 笑声 娃 了 笑笑 笑笑 笑笑 转发 微博吃个 饭 容易 么   转发 微博 转发 微博好 贪吃 @ 橙   二哈真 逗 真乖 ， 要是 我家 狗 早就 把 盆 都 吃 了 转发 微博 @ 名字 太长 会否 有点烦 人   / / @ 懵懵 懵玥 : 萌死 了 好 爱 哦 @ 漫漫 鹿   我 在 考虑 要 不要 养 一只 转发 微博 转发 微博 哈哈哈 哈哈哈 @ ___ 蓝     / / @ 大野 和子 _ : 哈怕 哈怕   二哈真萌 转发 微博二哈 已经 疯 了 哈哈 太 可爱 了 你 就 不能 撕 快点 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 这 配音 字幕 绝 … … 好 可爱 的 二哈小 公举 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博色色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 是 一頭 小白鯨   这个 啥 品种 啊 好好看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这么 能 吃 @ 齐齐 齐宏昱 爱 宝宝 _   好玩 转发 微博 哈哈 爱 你 哈哈 爱 你 越来越 想养 一只 哈士奇 了 转发 微博 @ 页 某某   @ -   转发 微博 就 想 艾特 一下 你 @ 你 老实 说 我 亲故 在 哪 -   转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博萌 萌萌 转发 微博 心机 汪 笑笑 笑笑 笑 转发 微博 @ 我 姓张 却 不是 你 爱 的 模样   转发 微博 转发 微博 @ 请 叫 我 李 传奇   看看 它 ！ ！ ！ ！ 笑笑 笑 转发 微博带 着 微博去 旅行 笑 转发 微博 @ 猪头 笑话   我家 的 狗 不会 这么 萌 ， 它 只会 看家 转发 微博好 可爱 转发 微博 哈哈哈哈   配音 好好笑 转发 微博 😂 😂 太 可爱 了 心有 魔性 的 狗 ， 转发 微博 / / @ __ 不要脸 的 含羞草 - :   笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博小 公举 笑笑 简直 了 @ 捡了个 大 便宜   转发 微博 @ 觞   @ 小肆   哈哈哈 ， 铲 屎 官 我 不 容易 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 妈呀 转发 微博 不 呆 也 要 这么 乖色 @ _   转发 微博 转发 微博 转发 微博 转发 微博 以后 狗狗 是不是 都 进化 的 会 说 人话 了 呢 笑 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   你 就 不能 撕 快点 嘻嘻 转发 微博 偷笑 字幕 君太 厉害 啦 哈哈哈 笑笑 笑哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ⋯ ⋯ 转发 微博 / / @ 微拍 小视频 专卖 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃 的 比 我 都 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 @   其实 小二哈 也 挺不错 的 这 配音 字幕 我 给 分 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @   转发 微博 转发 微博 转发 微博 转发 微博 偷笑 哈   话 真 多 我 也 想要 笑笑 转发 微博 转发 微博 转发 微博 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 哈哈 好 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 我 知道 二哈 为什么 蠢 了 转发 微博 @ 烦死 了 桑   @ 炸丸子 滋滋 滋滋 滋   @ 我要 睡觉 呢   @ 矿矿 的 女王 大人   转发 微博 转发 微博 哈哈哈 ， 我要 吃 肉 肉 笑笑 笑 / / @ 毕毕 毕小雯 _ : @ 请 叫 我 李 传奇   看看 它 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   @   哈哈哈 转发 微博狗 是 最 有 灵性 的 动物 转发 微博 转发 微博 转发 微博 @ 媤 姒   你家 嘟嘟 会 这样 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 笑笑 笑笑 @ 不能 相接 的 孤岛   哈哈哈哈 哈哈哈 转发 微博 转发 微博 @ -   转发 微博 转发 微博 @ 米饭 岚   哈哈哈 哈哈哈 转发 微博 害羞 我 也 想 吃 这 字幕 我 给 满分 哈哈 小 公举 😂 😂 😂 😂 哈哈 转发 微博 笑笑 笑 🐶   🐶 不好意思 不好意思 转发 微博 转发 微博 嘻嘻 转发 微博 偷笑 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 可爱 的 狗狗 转发 微博 笑哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 / / @ 请 叫 我 李 传奇 : 哈哈哈 ， 我要 吃 肉 肉 笑笑 笑 / / @ 毕毕 毕小雯 _ : @ 请 叫 我 李 传奇   看看 它 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 我服 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 以后 也 养 一条 吧 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微拍 小视频 专卖 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 大狗 呀 转发 微博 转发 微博 @ 李雯   转发 微博 转发 微博 为什么 看 的 我 也 流口水 了 笑 / / @ 毕毕 毕小雯 _ : @ 请 叫 我 李 传奇   看看 它 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博好 聪明 的 狗狗   / / @ 小鱼 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   必须 养二哈 转发 微 博会 讲话 的 二 哈哈哈 转发 微博 转发 微博轉 發微博 不愧 是 二哈 转发 微博 转发 微博 好听话 转发 微博 转发 微博 @ 是 刺猬 欧尼 啊   转发 微博 转发 微博 转发 微博快 给 朕 吃 ！ ！ ！ @ 格格 不 叫 思密达   @ 大家 都 叫 我   转发 微博 转发 微博 转发 微博 / / @ 奶昔 蓝莓 味 : 转发 微博虐 狗 萌死 了 / / @ - 流星雨 : / / @ 奶昔 蓝莓 味 : 转发 微博 / / @ - 流星雨 : / / @ 奶昔 蓝莓 味 : 转发 微博 啧啧 ， 急死了 ！ ！ @ 秋庭洛雪 -   @ 天上 的 星星 - 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑   / / @ 御影 轻尘 : 啧啧 ， 急死了 ！ ！ @ 秋庭洛雪 -   @ 天上 的 星星 -   / / @ 蓝悠 : 转发 微博 转发 微博 / / @ 孜然 : 转发 微博 😄   / / @ 小石 石 石兄 : 转发 微博", "label": "0"}