{"text": "店主 你 过来 ！ 转发 微博笑 出 了 声 嘻嘻 嘻嘻 转发 微博 你 不要 我 了 吗 … … ？ @ 啦 _ 你 太狗 了   @ 辣棍 亨 的 通讯器   笑 死 我 了 转发 微博 @ _ 露露 _   哇 哈哈哈 ， 笑 屎 我 了 转发 微博 买家 要 开杀戒 了 转发 微博 转发 微博 笑笑 笑 真是 日 了 狗 了 笑笑 笑哈哈 嘻嘻 转发 微博小 黑狗 大眼萌 害羞 偷笑 偷笑 喵 喵 笑笑 @ _   看看 这个 转发 微博 @ 衣杏   @ _   人家 也 是 萌萌 哒 ～ 收 了 吧 ！ ！ 哆 啦 梦 吃惊 笑 转发 微博 笑笑 笑笑 笑笑 笑笑 死 了 作揖 / / @ 段 宜恩 : 笑笑 转发 微博 转发 微博 原来 🐶 是 这样 空运 的 啊哈 哈哈哈哈 @ 年 章章   长大 了 就是 猛犬 了 笑 买家 秀 和 卖家 秀 转发 微博 @ 默默 的 不 取名字   笑笑 笑笑 笑笑 怪 我 咯 😂 😂   转发 微博 @ 小 酸梅   @ 粉   @ 草莓 星人 南蒙酱   😂 哈哈 😭 这 眼神 没 了   转发 微博 哈哈哈 哈哈哈 转发 微博 哈哈哈哈   可怜 的 小草 狗 转发 微博 小狗 很 可爱 转发 微博看 长大 了 不 咬 死 你 转发 微博 @ 舒疆 呆 橙子   哈哈 嘻嘻 阴险 何必 呢 笑 @ 鬼泣 的 天   老梗 了 ， 但 还是 好好笑 转发 微博笑 到 爆 @ 小葉子   转发 微博 😳 😳 偷笑 偷笑 转发 微博 转发 微博 @ 慢热女   @ 鱼忆 七秒   @ 木子 溪溪   @ -   @ 习惯 默默 忍耐   😂 😂 噗 转发 微博 转发 微博 店主 一定 觉得 就 双十 一 这 快递 速度 ， 送到 家 可能 正好 长大 了 ~ @ 刘子 二   你 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 狗狗 无辜 的 眼神 笑 转发 微博 转发 微博 哈哈 😂 转发 微博 转发 微博 说不定 原图 是 长大 后 的 它 😂 😂 😂 转发 微博 哈哈哈   我 觉得 那个 项圈 有 市场潜力 转发 微博 转发 微博 笑笑 笑 @   笑笑 笑 @ 蘑菇 阴天 不 开花 哈哈 转发 微博 转发 微博笑 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 看 了 好几遍 还是 想 笑 转发 微博 转发 微博 不许 人家 长大 吗 ！ 笑笑 转发 微博 哈哈哈 哈哈哈 转发 微博 哈哈 笑笑 死 宝宝 了 哈哈 ，   笑 死 宝宝 了 笑 @ 娜 老公 真帅   像不像 旺财 笑笑 转发 微博 可怕 哈哈哈 哈哈哈 转发 微博 哈哈哈 转发 微博 保准 不 打死 你 转发 微博 转发 微博 笑笑 囧 保证 不 打死 你 转发 微博 转发 微博哇 哈哈哈哈 哈哈哈 哈哈哈 退货 呢 ？ 还是 退货 呢 ？ 还是 … … @ 盼 盼 小时候 可俊 了   @ 冯 - 二 妮子   @ 嘦 灬 槑   @ 大 草原 上 的 小肥 兔   @ 我 是 郭媛 郭 猴子   @ 囡 囝 囿 团 _   转发 微博轉 發微博 🐶 转发 微博 转发 微博 转发 微博 @ 高 二爷 凹   @ 白日 夢想家 丶 丶   退货 哈哈哈 转发 微博 转发 微博 @ 鑫颖 不离   哈哈哈 哈哈哈 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 @   @ 綠 亓 _   / / @ 星三儿 : 笑 死 了 作揖 / / @ 段 宜恩 : 笑笑 @ 來 自張 夾子 的 太陽   @   哈哈哈哈 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 @ 等 你 也 甘愿   转发 微博 @ 麥婉 婷婷 婷   看字 真是 醉人 转发 微博 😂 😂 😂 @ 咕噜 哞 哞 转发 微博 转发 微博 笑哈哈 笑哈哈 转发 微博 长大 了 长 那样 哈哈哈哈 哈哈哈 ～ 好 无辜 / / @ - 辛 : @ 咕噜 哞 哞 转发 微博 转发 微博 @ 暖暖的 太阳   店主 你 过来 ！ @ 槿 墨号   哈哈哈 哈哈哈 笑 @ 笨笨 下 的 新 蛋蛋   哈哈哈   转发 微博 很 可爱 好不好 可怜 可怜 可怜 转发 微博 @ 大 国师   @ 世界 上 根本 就 没有 感同身受 这 回事   偷笑 偷笑 偷笑 @ _______   无辜 的 小 眼神 @ 我 很 喜欢 长颈鹿   哈哈哈哈 哈哈哈 哈哈哈 笑 死 哈哈哈哈 转发 微博 @ 越哥 约 个 越哥   转发 微博 笑笑 笑 @ _ 可佳   哈哈哈 哈哈哈 @ 邵小宇   这 眼神 可怜 快收 了 吧 ！ 转发 微博 @ _ 谭玉莹   哈哈哈 娱乐 娱乐 小家伙 的 眼神 太 让 人 于心不忍 转发 微博 @ 玥 玥 玥   笑笑 偷 笑笑 死 我 了 ， 肚子 好痛 哈哈哈哈 哈哈哈哈 @ 冰镇 小火锅   可爱 可爱 哈哈哈哈 转发 微博 @ 抱 了 空调 吹 西瓜   哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈哈 转发 微博 笑笑 笑 转发 微博 哈哈哈 笑 / / @ 宿州 马车 :   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 微微 尼酱 : 转发 微博 哈哈哈 转发 微博 😂 😂 转发 微博 哈哈哈 转发 微博 @ 丶   @ 美酱 已然 是 胖纸   哈哈哈 哈哈 @ 乐乐 _ 楽 楽   @   @   笑 😂 😂 😱 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 偷笑 转发 微博 笑笑 笑 不要 说 了   已笑 抽 … 笑笑 笑笑 转发 微博 转发 微博 转发 微博 笑笑 笑笑 哈哈哈 哈哈哈 哈哈哈 他 只是 还 没 长大 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈   转发 微博 转发 微博 嘻嘻 转发 微博 店主   你 逗 死 姐姐 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 淘宝 @ -   转发 微博 转发 微博 转发 微博 转发 微博 @ 戛纳 奶奶   哈哈哈 哈哈哈 转发 微博 转发 微博 😂 😂 😂 哈哈哈 哈哈哈 哈哈哈 笑 @ -   😂 😂 😂 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 @ 天佑 上官 夕颜 @ 大露姐 天天 天 最 蓝   转发 微博 转发 微博 转发 微博 转发 微博 @ 浈 浈 浈 浈 浈 浈   @ 我 的 印象 笔记   @ 我 的 印象 笔记   笑笑 笑 转发 微博", "label": "0"}