{"text": "【 真是 说 到 心坎 里 了 泪 】 我们 认识 的 人 越来越 多 ， 深交 的 人 却 越来越少 为什么 不爱发 朋友圈 了 ， 真是 说 到 心坎 里 了 深有感触 太 现实 了 泪 可爱 的 ， 一定 真实 而 纯粹 网络 : / / . / 深有同感 ！ 转发 微博 转发 微博 转发 微博 转发 微博 同感 太 幽默 行 了 转发 微博 转发 微博 微笑 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 认同 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 心灰意冷 😒 转发 微博 转发 微博 自己 又 默默 矫情 一发 说 的 真 好 ！ 心好 累泪泪 转发 微博心 转发 微博 为什么 ， 没有 为什么 转发 微博 转发 微博 想要 那种 不 联系 也 可以 是 好 朋友 的 感情 ！ 心声 转发 微博 真是 说 到 心坎 里 转发 微博 或许 这 就是 不久 的 我们 ， 可是 却是 不 愿意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 我 希望 … …   感触 有点 深 .... 转发 微博 转发 微博 @ 别人 家 的 给 桑桑   转发 微博 转发 微博 保持 距离 才 有 感觉 ， 太近 了 反而 容易 产生 厌恶感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 时间 聚聚 就 转发 微博泪 很 对 真是 说 到 心 坎儿 里 了 ！ 转发 微博 转发 微博 然后 便 没有 了 然后 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 到 心坎 里 了 转发 微博 转发 微博 转发 微博 我 希望 我 的 老朋友 再次 相见 时 ， 依旧 像 从未 分开 过 一样 转发 微博 转发 微博 因为 长大 了   但是 我 可 没 麻木 喵 喵 …   感触 有点 深 .... 转发 微博 转发 微博 很 震撼 只是 学会 了 允许 一切 如其 所 是 ，   不再 太 年轻 的 追究 ， 顺随 了 抓不住 的 事人 的 流走   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 悲伤 悲伤 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 多年 后 依旧 一见如故 句句 戳心 ！ 他 不能 再 交流 情感 了 ， 还有 什么 用 ！ 用 了 不如 不用 ！ 转发 微博 转发 微博 只是 学会 了 允许 一切 如其 所 是 ，   不再 太 年轻 的 追究 ， 顺随 了 抓不住 的 事人 的 流走   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 确实 是 说 到 心坎 里 去 了 转发 微博 转发 微博 我 希望 我 的 老朋友 们 ， 虽然 很久 都 没有 联系 ， 但 再见面 时 ， 还 能 从未 分开 过 一样 认识 的 人 越来越 多 ， 深交 的 人 越来越少 很 好 转发 微博 真实 的 现况 转发 微博 转发 微博 怀念 当初 纯粹 的 自己 转发 微博 转发 微博 转发 微博 转发 微博 所以 又 删 了 朋友圈 ... 转发 微博 真是 说 到 心坎 里 了 泪泪 转发 微博 转发 微博 转发 微博 独白 … … 转发 微博 转发 微博 因为 种种原因 ， 因为 … … 转发 微博 转发 微博 转发 微博 转发 微博 我们 认识 的 人 越来 多 ， 深交 的 却 越来越少 我 希望 ， 将来 可以 打 一个 电话 就 能 去 蹭 饭 或者 被 蹭 饭 可爱 可爱 @ 我 叫 啦 啦   转发 微博 深有感触 ~ ~ 转发 微博 转发 微博不常 联系 不 代表 心里 没有 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 蛮 心酸 的 … 是 的 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 泪 转发 微博 转发 微博 转发 微博 建议 你 有空 的话 ， 看看 人越 多话 越少 我 愿意 我们 也 是 这样 相聚 就 能 见到 对方 @ 吴 编剧 想 玩游戏   @ 柳小伶 只是 不 讨厌 吃 姜   @ 罗小扁 一路 疯狂 到底   @ -   转发 微博说 的 好 ！ 转发 微博赞赞 的 转发 微博 失望 唉 … … 悲伤 转发 微博 转发 微博 可爱 的 ， 一定 真实 而 纯粹 转发 微博 感触 很深 … 然后 便 没 了 然后 转发 微博 一针见血 为什么 不爱发 朋友圈 了 ？ 对 我 而言 ， 不是 因为 加 的 人 越来越 多 、 越来越 杂 ， 而是 把 自己 的 现状 给 当初 通讯录 里 的 那些 人 看 都 深怕 碍 了 们 的 眼 … … 不是 强说 愁 ， 只是 越发 感受 到 时间 会 冲淡 一切 的 威严 ！ 感触 很深 😔 哼哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿拉 拉蕾蕾蕾   @ 草履虫   @ 兰小   @ 清清 巧巧   @ 那时 集美   ， ， 转发 微博 心声 转发 微博好 现实 也好 真实 的话 所以 ， 一般 都 有 两个 朋友圈 ， 一个 加 各种 人 ， 一个 不 加 任何 熟人 ！ 然后 ， 把 各种 矫情 的话 写 在 这里 ， 再 坚强 地去 面对 冷酷 的 现实 泪泪 转发 微博 转发 微博泪 转发 微博 哎 .... 转发 微博 转发 微博 转发 微博 我 希望 我 的 老朋友 ， 虽然 分开 很久 再 见到 时 依旧 像 不曾 分开 过 一样 转发 微博 转发 微博 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 到 心坎 里泪 转发 微博 虽然 很久 不 见面 了 ， 但 希望 见面 时 情谊 依然 没 变 转发 微博 感悟 颇深 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 是 啊 转发 微博 转发 微博 转发 微博说 到 心坎 里 去 了 不想 说太多 ～ 我 依然 是 我 ！ 仅此而已 ！ ～ 说 到 心坎 里 去 了 泪泪 转发 微博轉 發微博 转发 微博说 的 真 好 转发 微博 有点 广播 的 味道 微笑 略 煽情 啊 转发 微博 转发 微博 @   @ 邱戈戈   @ 婷婷 _   @ _ 琳   纯发 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 认识 的 人 越来越 多 ， 深交 的 人 却 越来越少 又 为什么 不爱发 朋友圈 了 ？ 我们 认识 的 人 越来越 多 ， 深交 的 人 却 越来越少 转发 微博 转发 微博 转发 微博 我 也 希望 当 我 上 了 年纪 后 ， 想 那 哪个 朋友 了 ， 打个 电话 就 能 去 聚聚 ， 而 不是 在 朋友圈 下 互相 寒暄 两句 ， 即使 多年不见 ， 见到 时 也 如 曾经 一样 转发 微博 你们 最近 还好 吗 ？ 有空 聚一聚 猪头 转发 微博 转发 微博 腾讯 用 朋友圈 打开 了 多少 人 的 心扉 ， 后来 才 发现 大家 都 成为 了 它 商业 布局 的 棋子 转发 微博 转发 微博 真的 转发 微博 转发 微博 转发 微博 只有 最 简单 的 心情 才 不会 句句 斟酌 心里话 ， 真实 转发 微博 转发 微博 真实 而 纯粹 纯粹 ～ ～ ～ 已经 没有 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 # 菏泽 职业 学院 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博当 朋友圈 不再 是 盆友圈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老朋友 说 到 心坎 里 去 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 认识 的 人 越来越 多 ， 深交 的 人 却 越来越少 … … 真是 句句 戳心 说 到 心坎 了 ， 感觉 越来越 孤独 ！ ！ ！ 转发 微博 转发 微博 转发 微博 从此 放到 心里 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再次 见到 时 依旧 像 从未 分开 过 一样   微笑 转发 微博 转发 微博 转发 微博 转发 微博 唉 中枪 了 黑线 转发 微博 转发 微博 转发 微博 转发 微博 真的 说 到 心坎 里 了 泪 转发 微博 转发 微博 转发 微博 我们 认识 的 人 越来越 多 ， 深交 的 人 却 越来越少 发说 说 少 了 ， 以为 是 自己 成熟 了 ， 所有 的 一切 都 默默 承受 ， 不 需要 “ 矫情 ” 地 展现 在 别人 面前 ， 可 现在 才 知道 只是 不 愿意 在 不相干 人 面前 表露 转发 微博 : - ( 看 完 感触 挺 多 的 ， 这 就是 现在 生活 的 写照 吧 ， 说 的 挺 对 的 悲伤 真实 的 现况 转发 微博 转发 微博轉 發微博 转发 微博 认识 的 人 越来越 多 ， 深交 的 人 越来越少 原来 我 不是 一个 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 @ 琦 少少 少侠   @ 罗毅   @ 张 猩猩   @ 小妮子   转发 微博 转发 微博 转发 微博 … … 然后 并 没有 然后 了 ， 说 的 太好了 说 到 心坎 里 了 泪 转发 微博 转发 微博 真真 得 说 到 心坎 里 了 转发 微博 转发 微博 委屈 委屈 转发 微博 转发 微博 朋友圈 已 不再 是 朋友圈 失望 转发 微博 转发 微博 我们 认识 的 人 越来越 多   深交 的 却 越来越少 转发 微博 就 想 从未 分开 过 一样 / / @ 琉竺 : 老朋友 说 到 心坎 里 去 了 转发 微博 围脖 围脖 围脖 围脖 围脖 转发 微博 转发 微博 转发 微博 转发 微博 的确 很多 状态 已经 不想 被 人 知道 了 · · 曾经 深交 的 朋友 ， 都 只是 曾经 了 · · · · 转发 微博说 的 挺 对 的 依旧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 幸运 我 有 几个 这样 的 朋友 ！ ！ 朋友 在于 精 ， 不 在于 多 ！ 转发 微博 转发 微博 转发 微博说 的 很 对 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 朋友 是 一辈子 的 事 转发 微博 嗯 哼 真心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这些 话 说 到 你 的 心坎 里 了 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 矫情 一发 感冒 感冒 转发 微博 真是 这 样子 ！ 希望 相互 珍惜 真实 存在 拥有 的 一切 吧 ！ @ 求份 安定   转发 微博甜馨 得 瑟 最合适 的 朋友 ， 不用 你 上 着 闹钟 般 刻意 保持联系 ， 即使 很 久 不见 ， 坐下 来 就 能 一起 吃火锅 ， 连 一声 “ 你好 ” 也 不道 ， 挽起 袖子 边 吃 边 说 “ 我 跟 你 讲 啊 ” 仿佛 许多年 前 不过 是 昨天 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博狠 真实 转发 微博 转发 微博 再见 依旧 像 从未 分开 过 一样 最后 结束 的 有点 突然 的确 是 的 转发 微博 转发 微博 转发 微博 @ 破纪录   @ 阿呆   泪泪 泪泪 说 的 就是 你心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 腦殘小劇場   转发 微博 转发 微博真 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博刷 朋友圈 的 时间 也 少 了 ， 每天 打开 朋友圈 一版 都 是 广告 ， 已 没有 看 下去 的 心情 拜拜 拜拜 把 小 情绪 留在 围脖 ， 记录 我 的 生活 太阳 太阳 真的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博多 聚聚 转发 微博 转发 微博 转发 微博 每天 打开 朋友 都 是 微商 微商 ， ， ， ， 转发 微博 转发 微博 因为 有太多 别人 ～ 转发 微博说 到 心坎 里 了 希望 所有 的 朋友 能够 一起 温暖 踏实 的 走 下去 转发 微博 转发 微博 转发 微博泪 是 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博某 一种 人 的 心境 对头 ， 就是 这种 感觉   / / @ 花花世界 菜菜 : 看看 @ 琦 少少 少侠   @ 罗毅   @ 张 猩猩   @ 小妮子   转发 微博 😔 转发 微博赞 转发 微博 转发 微博 转发 微博 纯粹 的 友情 太 难守 转发 微博 转发 微博说 句 心里话 ， 我 也 想家 ！ 转发 微博 转发 微博 转发 微博 转发 微博说 到 心里 了 … … 句句 珠玑 感同 深受 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 都 好久没 发了 ， 真的 是 不 愿意 发 但是 却 想发 转发 微博 希望 我们 没有 “ 然后 ” 泪 那些 悲秋 伤春 的 情绪 总会 在 渐 行渐 远 的 岁月 中 归于 平淡 转发 微博 转发 微博 转发 微博 深有同感 转发 微博 转发 微博 转发 微博 / / @ 在 街角 彷徨 : 转发 微博说 到 心坎 里 了 ❤ ️ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 … 真正 的 朋友 越来越少 ， 繁杂 的 信息 之中 已 不再 有 当初 的 情感 ， 朋友圈 现在 像是 情感 的 垃圾场 五味俱全 ， 想 看 的 、 不想 看 的 、 令人感动 的 、 令人 厌烦 的   … 再回首 发 向 过往 的 美好 每天 寥寥 的 朋友圈 更新 提示 和 三五个 围观 谈天说地 … … 这些 都 已成 了 过去 @ 胡 小球   你 怎么 看 😔 / / @ - : 转发 微博 转发 微博 真的 哈哈 ， 被 看穿 了 ！ 转发 微博 熟悉 的 陌生人   ~ 我 也 希望 很多 的 人 ， 都 有 这样 相同 的 情况 ！ ！ 思考 思考 思考 转发 微博 转发 微博 我 希望 定 一个 地点 就 能 去 聚会 而 不是 一大 段 对话 后 的 不了了之 果真 说 到 心坎 里 …   泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 不爱发 朋友圈 了 / / @ 村霸 大大 :   转发 微博 失望   转发 微博说 的 好像 有 道理 ！ 转发 微博 转发 微博 朋友圈 加 了 太 多 不想 加 的 人 转发 微博 鲜花 生活 真是 这样 ！ 好 有 情怀 ！ 鲜花 心 @ 程大脸   💔 真的 是 这么回事 圈里 朋友 越来越 多 ， 交心 的 却 越来越少 转发 微博 转发 微博 这些 已 不是 我 需要 的 信息 转发 微博 转发 微博 转发 微博 句句 戳心 转发 微博 转发 微博 转发 微博 转发 微博 戳心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感触 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 认识 的 人 越来越 多 ， 深交 的 人 却 越来越少 为什么 不爱发 朋友圈 了 ， 真是 说 到 心坎 里 了 深有感触 太 现实 了 泪 真实 而 纯粹 / / @ 铭记 这 一刻 的 痛 : 转发 微博 转发 微博 转发 微博   / / @ 思 : 转发 微博说 到 心坎 里 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 / / @ 不 和 猫 抢 蛋糕 的 女子 : 转发 微博 喵 喵 转发 微博 不 知道 说些 什么 / / @ 常乔 : 转发 微博 嗯 转发 微博 转发 微博 一语道破 看着 朋友 圈里 动态 ， 心想 这种 小到 微不足道 的 事 有 必要 吗 ？ 无论 发 动态 者 觉得 这 是 件 值得 让 大家 知道 的 事 ， 还是 想 炫耀 的 事 ， 在 “ 我们 ” 这群人 眼里 那 都 只是 你 生活 中 的 一个 小 故事 碍于 关系 ， 下次 见面 还会 说 ， “ 诶 ， 你 动态 里 什么 什么 的 ” 不想 被扣 上 不 关注 的 帽子 ， 就 在 动态 下 出 两个 泡 哈欠 转发 微博 所以 我 开始 发微博 了 转发 微博 转发 微博是 啊 ！ 说 到 心坎 上 了 转发 微博   / / @ 裸奔 的 蜗牛 : 转发 微博 下雨 转发 微博 转发 微博", "label": "0"}