{"text": "年前 .....   科学家 们 用 这张 照片 ....   向 外星人 解释 了 全部 的 人类文明 ......... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博不作 死 就 不会 死 转发 微博 转发 微博 我 很 好奇 外星人 会 如何 解读 这些 照片 笑 转发 微博棒 飞 科普 好文 转发 微博 转发 微博 转发 微博 把 我们 这么 多 秘密 都 暴露 了 真的 好 吗 … … 😂 😱 😂 😱 😂 😱 最后 拜拜 作死 之 旅 .... 不要 回复   不要 回复   不要 回复 ！ 转发 微博 # 小墨 # 身为 地球 人 的 我 都 看不懂 ， 那 来自 星星 的 他 呢 哼 然后 … … 我们 迎来 了 黑暗 森林 打击 笑笑 笑笑 笑 觉得 万一 外星人 理解 不了 可 咋整 ， 会 不会 一气之下 掀 盘子 攻打 地球 … … ？ 转发 微博 不要 回答 林 老师 萌萌 哒 林 老师 萌萌 哒 莫名 感动 花样 作 死 ～ 看三体 后 有感 ！ ！ ！ 转发 微博 外星人 看 我们 估计 就 像 我们 看 大猩猩 不作 死 就 不会 死 笑 感谢 帮忙 复习 生物 🙏 联想 到 了 《 三体 》 … 如果 真有 一天 回复 咯会 咋样 思考 马 转发 微博 转发 微博 怎么 看 都 是 在 作死 三体 带给 我 的 恐惧感 让 我 只 想 说 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 唱片 有 卖 吗 思考 转发 微博 看过 三体 之后 ， 觉得 这种 行为 真是 危险 啊 为什么 要 告诉 他们 我们 是 什么 ， 不能 保密 吗 ？ 弱点 都 暴露 给 外星人 ， 等 着 被 消灭 吗 ？ 哼 🐶 有 一个 视频 专门 讲 了 这个 来 着 转发 微博 转发 微博 外星人 说 … 我们 的 地球 动物园 开始 搜索 我们 了 哈哈哈 快 来看 ， 楚门 转发 微博 转发 微博 转发 微博 卧槽 ， 二向箔 已 发射 ... 轉發 微博         黑暗 森林 法则 崩溃 三体 拜拜 拜拜 拜拜 转发 微博 转发 微博看 了 三体 以后 总 觉得 是 在 作大死 笑 消灭 人类 霸政 ， 地球 属于 三体 转发 微博 转发 微博 这样 暴露 自己 真的 好 么 ？ 转发 微博 转发 微博 难道 不是 在 作死 = = + 想想 三体 转发 微博 那 万一 哪 天 外星人 就 像 超级 战舰 里 的 外星人 一样 打来 了 怎么办 ？ 人家 对 我们 知根知底 ， 我们 对 人家 啥 都 不 知道 ！ 被 灭 了 怎么办 ？   黑暗 森林 转发 微博作 死 的 节奏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 然而 看 完 了 《 三体 》 ， 觉得 这 一切都是 在 作死 人类 啊 转发 微博看 了 三体 就 特别 怕 这个 笑 转发 微博作 大死 ！ 转发 微博 唱片 介绍 那么 详细 干嘛 ？ @ 叶文洁 终极 花样 作 死 转发 微博 半夜 门户 大开 招来 的 不是 恶灵 就是 恶狼 转发 微博 只 想 知道 地球 还有 多久 会 被 打爆 ？ 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 闷声 作大死 黑暗 森林 转发 微博 又 想起   三体   感觉 我们 还是 不要 暴露 的 好 生病 生病 生病 其实 我 觉得 这 事儿 干 的 有点 ， 探索 宇宙 是 好 的 ， 但是 这样 把 家底儿 都 告诉 人家 真的 好 吗 卧槽 最后 一句 话 不要 回复 转发 微博 转发 微博轉 發微 博三体 入侵 指日可待 了 呵 转发 微博棒 @ 没事儿 的 时候 就 想 干 你   @ 万万 万 万尼亚 小天使 我 的 嫁 转发 微博 黑暗 森林 ， 呵呵 呵呵 真是 花样 作 死 转发 微博 评论 果然 是 满满的 黑暗 森林 法则 … 转发 微博 超模 的 要 来 了   请 带上 太空 ！ 转发 微博 欧美 傻白甜 埋下 了 一个 未知 的 炸弹 我们 永远 无法 知道 接受 它 的 是 友好 的 朋友 ， 还是 狂暴 的 敌人 微笑 转发 微博 人类文明 这 伟大 啊 转发 微博 喜欢 卡特 的 那段 话 转发 微博赞 转发 微博涨 姿势 傻眼 傻眼 如果 外星人 没有 眼睛 无法 “ 看 ” 东西 ， 他们 也 可以 获取 这些 图像 信息 吗 ？ 求 科普 不要 回复 笑作 死 转发 微博 转发 微博 转发 微博 好酷 我 去 … 都 告诉 别人 了 … 服 了 ！ ！ ！ 这样 的 事情 很 危险 ， 外星 文明 不 一定 就是 和平 的 ， 也 有 可能 是 有 殖民 倾向 的 赞 转发 微博 外星人 ：     '     转发 微博 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 转发 微博 觉得 很难 我 很 担心 外星人 看不懂 赞 转发 微博 最后 一行 字 才 是 重点 … … 轉發 微博 转发 微博 先是 数学 再 是 物理 就 这么 把 老本 都 爆 出来 给 未知 外星 生物 了 ？ ？ ！   ? ? / / @ 在 失望 中 踽踽 前行 : 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 脑洞 大开 别说 外星人 了 ， 没有 解释 我 这个 地球 人 都 看不懂 … … 作 死 … 这 转发 微博 转发 微博 突然 想到 三体 里 的 黑暗 森林 法则 整个 宇宙 就 像 一个 黑暗 森林 ， 宇宙 中 的 每 一种 文明 就 像 个 带枪 的 猎人 ， 每个 都 不 知道 其他 猎人 是否 会 对 自己 造成 威胁 ， 所以 在 森林 里 的 生存 法则 就是 见到 就 杀掉 ， 这样 才能 保证 自己 的 安全 人类 这样 完完全全 把 自己 的 坐标 向 全宇宙 公开 ， 会 不会 引来 毁灭 之灾 文明 是 一种 現象 ！ 誰 能 解释 微风 万物 感悟 遇见 时光 情怀 ！ 给力 知道 黑暗 森林 理论 之后 就 觉得 这 有点 可怕 暗黑 一点 想 … … 都 不 愿意 会 有 回复 … … 这样 外星 文明 完全 可能 把 我们 一些 基本 东西 掌握 啊 … … 细思极 恐 … … 转发 微博 这里 是 天堂 ， 这里 是 地狱 感觉 暴露目标 了 啊 还有 自己 看 完 感觉 好 热爱 生命 我们 是 奇迹 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 迎来 的 就是 年 后 高级 文明 的 二向箔 打击 试想 如果 我们 也 收到 一个 这样 的 来自 外星 的 东西 ....... 其实 我 更 担心 他们 了解 了 我们 之后 来 把 我们 都 干掉 了 转发 微博 外星人 真的 存在 吗 微笑 转发 微博 转发 微博 这 是 作死 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 ， 会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 外星人 ： “ 这么 老土 ？ 打 ！ ” 现在 来看 是不是 缺 电脑 和 手机 ？ 如果 外形 人 看不懂 數字 呢 ⋯ ⋯ 真有 外星人 的话 的确 感觉 是 在 作死 ...... 人类文明 花样 作 死 ， 赶快 把 旅行者 号 抓 回来 ！ 转发 微博 转发 微博 转发 微博 呵呵 就 这么 把 地球 底细 透 了 个 光 只有 我 觉得 这是 一件 很 恐怖 的 事 吗 ？ 转发 微博不作 死 就 不会 死 转发 微博 转发 微博 我 只 想 说 ， 外星人 看得懂 阿拉伯数字 么 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 微笑 微笑 微笑   果然 几十年 前 的 人 还是 了   不要 轻易 暴露 地球 坐标 好 吗 ！ ！ / / @ 狐儒 主义 :   作死 之 旅 .... 因为 老 美 乱发 消息   我 的 生命 受到 了 危险   跟 美国 打官司   要 赔偿 偷笑 转发 微博 黑暗 森林 ? 坐标 暴露 了 吗 二向箔 要 飞过来 了 吗 那 后天 的 考试 好要 不要 复习 呢 转发 微博 消灭 人类 暴政 ， 世界 属于 三体 地球 人 成功 的 引起 了 我们 的 注意 黑暗 森林 法则 怎么办 拜拜 码 思考 看到 评论 里 一筐 的 三体 粉 … 希望 黑暗 森林 只 存在 于 … … 幻想 吧       系列 ， 后辈 保重 拜拜 真 无聊 ， 得瑟 啥 ， 再 把 侵略 的 外星人 招来 ， 用 高级 文明 揍 你 挖 鼻 转发 微博 表示 好 可怕 ， 快 给 所有人 发 一套 三体 黑暗 森林 法则 哆 啦 梦 吃惊 转发 微博 哈哈哈哈 哈哈哈     离 外星人 征服 地球 还 远 吗 黑暗 森林 法则 拜拜 转发 微博 转发 微博 总 觉得 是 活腻了 笑 人类 这 是 在 作死 难道 他们 不 知道 黑暗 森林 的 故事 吗 ？ ！ 这 是 把 地球 送 进 地狱 啊 ！ 愿望 是 美好 的   形式 是 感人 的   但 我 同意 霍金 博士 的 看法   在 宇宙 中 孤独 就 孤独 吧   闷声 发大财   乖 啦   转发 微博 科学家 们 从来 没 考虑 过 黑暗 森林 法则 吗 : / / . / 把 人类 的 秘密 全都 暴露 在 未知 种族 面前 ， 你 是 傻 白甜 吗 知道 黑暗 森林 之后 就 觉得 这个 真 可怕 ... 还是 不要 暴露 的 好 完蛋 了 … 我们 已经 主动 暴露 了 自己 的 坐标 ， 根据 黑暗 森林 理论 … 😱 为什么 要 这么 做 ， 这样 的 行为 不 应该 谨慎 再 谨慎 么 ！ 想起 了 黑暗 森林 法则 … … 转发 微博 转发 微博       转发 不要 回复 值得 珍藏 引狼入室 / / @ 布谷 :   完蛋 了 … 我们 已经 主动 暴露 了 自己 的 坐标 ， 根据 黑暗 森林 理论 … 为什么 要 这么 做 ， 这样 的 行为 不 应该 谨慎 再 谨慎 么 ！ 转发 微博 有意思 … … 但 看 了 《 三体 》 以后 又 有点 恐怖 有意思 三体 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 你 很 可爱 也 不污   转发 微博三 … 三体 😵 感觉 作死 了 啊 / / @ 测力计 - : 转发 微博 转发 微博 最后 【 【 想到 了 三体 【 现在 想想 感觉 发 这个 照片 就是 告诉 人家 【 我 是 个 活靶子 快来 打 我 】 作 死 / / @ _ 西北 _ :   最后 拜拜 赞 转发 微博 转发 微博 这个 还是 比较 客观 的 人类 美国 人 还是 很 友好 的 嘛 — — 对 外星人 呵呵 ~ ~ 转发 微博 不要 回答 不要 回答 不要 回答 不要 回复 ！ 有点 想 哭 … 地球 好 渺小 … 转发 微博细 思极恐 转发 微博 宇宙 社会学 ... 快 把 这 两艘 天杀 的 飞船 召回 来 ！ 转发 微博 转发 微博 小时候 看 觉得 挺 有意思   现在 看来 有点 后怕 拜拜 最后 暴露 三体 党 莫名 自豪感 转发 微博 于是 带路 党 都 省 了 转发 微博 转发 微博 转发 微博 转发 微博 我 跟 热评 最赞 想 的 一样 … … 这样 暴露 自己 真的 好 么 转发 微博三体 不 知道 为何   有点 萌 转发 微博 我 只 想到 了 黑森 法则 和 二向箔 白眼 转发 微博 外星人 ： 这 什么 玩意儿 … … / / @ 帅帅 帅帅 痞 : 脑洞 怎么 这么 大     我 猜 外星人 看见 瞅 都 不 瞅     直接 当 垃圾 扔掉 挖 鼻 挖 鼻 转发 微博擦 … 万一 外星人 利用 这个 大屠杀 怎么办 ？ 毁掉 人类 怎么办 … 好天 真的 科学家 … 解释 你妹 啊 … 让 我 想到 了 《 三体 》 卧槽   我 觉得 好 厉害 最后 的 不要 回复 也 是 大 刘 转发 微博 我 看到 的 是 作为 人类 ， 在 茫茫 宇宙 中 无尽 的 孤独 轉發 微博脑 补出 一场 外星 侵略 地球 的 年度 大戏 坚信 有 外星人 但是 不 确定 他们 是否 看得懂 抠 鼻屎 转发 微博 转发 微博 微风 我们 都 是 孤独 的 存在 转发 微博 首先 作为 地球 人 我 都 看不懂 ， 你 还 指望 外星人 看 懂 ， 其次 外星人 真看 懂 了 ， 那 就是 作大死 ， 连 结构 都 给 的 这么 清楚 ， 连 解剖 都 省 了 挖 鼻 @ 小筷 筷   @ 有点 意思 我 只有 一個 問題 ： 把 這些 資料 都 交給 外星人 了 不是 有利 他們 侵略 麼 ？ 挖 鼻 轉發 微博 转发 微博 转发 微博 最后 一句 三体   😂 他们 怎么 敢 发射 出去 哇塞 转发 微博 总 觉得 这么 详细 不太好 转发 微博 来看 多少 人 说 三体 的 转发 微博 转发 微博 我们 可能 要死 了 @ 馒头 皮儿 的 包子   谁 看得懂 ， 估计 只有 外星人 了 看 完 卡特 总统 的话 有 一种 超脱 感 ， 生命 是 一种 多么 美好 的 存在 心等 外星人 收到 这份 东西 ， 人类文明 早就 不是 那 样子 了 现在 想想 真是 脑残到 作死 的 行为 《 三体 》 的 黑暗 森林 逻辑 还是 很 严谨 的 转发 微博 转发 微博 转发 微博 虽然 不 知道 外星人 是 敌 是 友 ， 但 看到 地球 人 这份 萌萌 的 礼物 ， 心 都 该化 了 吧 / / @ 烤鱼 片 蹦 嚓嚓 :   真有 外星人 的话 的确 感觉 是 在 作死 ...... 转发 微博 如果 外星人 比 我们 蠢 ， 这 张唱片 可能 会 被 他们 扔掉 ， 毕竟 语言 都 不通 ； 如果 外星人 比 我们 聪明 ， 我们 还 一下子 给 他们 这么 多 信息 ， 岂 不是 自 求 灭亡 ...... 没准儿 我们 就 该 听 霍金 的话 ，                     ... 计数 符号 的 表示 不 一样 ， 所以 你 指望 外星人 能 懂 的 次 幂 ？ 很 有 可能 对 他们 来说 是 指 新生儿 所在 的 蛋 ～ ～ 另外 能够 接受 的 光波 范围 不 一样 ， 给 的 照片 它们 可能 根本 看不出 颜色 来 ～ 醉 了     作死 把 底细 透露 出去 真的 好 吗 拜拜 @ 丶   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博细 思极恐   😳 转发 微博发 这个 的 时候 也 没 征求 全体 人类 的 意见 汗色 看过 三体 之后 ， 只会 觉得 这种 行为 是 在 作死 汗 人类史上 最大 的 赌博   谁 能 保证 外星人 一定 是 善意 的 或 具有 道德 准则 ？ 还 指望 收到 唱片 ， 说不定 人家 舰队 已经 在 路上 了 … 转发 微博 转发 微博 有点 毫无保留 了 … 花样 作 死 ， 地球 入侵 的 第一手 资料 我们 真的 是 一群 善良 的 外星人 👽 转发 微博 转发 微博 转发 微博 不要 回答 发了 条好 高端 的 朋友圈 ， 把 自己 家底 都 暴露 了 ...... 转发 微博作 大死 啊 😱 外星人 👽 ： 你们 这是 自寻死路 啊 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 花式 作大死 连 序列 都 说 了 ， 难道 等 着 二向箔 么 转发 微博看 了 三体 以后 ， 瞬间 觉得 这个 行为 就是 作死 啊 … … 转发 微博 转发 微博 转发 微博 生存 是 文明 的 第一 需要 ， 坐等 三体 文明 问候 地球 酷酷 感觉 在 作死 啊 我 认为 这 张唱片 最有 可能 的 结局 是 两百年 后 人类 自己 捞 回来 放在 博物馆 ， 那 感觉 就 像 看 自己 刚 注册 时发 的 微博 简直 毫无保留 这是 一场 拿 人类 未来 的 为 赌注 的 豪赌 ， 成功 文明 进步 ， 失败 文明 毁灭 作 死 ！ 保存实力 保持 神秘感 打败 外星人 啊 ！ 这下 被 外星人 知道 我们 地球 的 秘密 了 黑暗 森林 理论 出来 了 有意思 @ 小 狼崽子 爱 吃 菜   @ 基尔霍夫 定律 拉格朗 日中值 定理   @ 傻成 狗 的 土木 狗   拜拜 拜拜 拜拜 / / @ 墨 淡茶 凉 _ : 最后 【 【 想到 了 三体 【 现在 想想 感觉 发 这个 照片 就是 告诉 人家 【 我 是 个 活靶子 快来 打 我 】 作 死 / / @ _ 西北 _ :   最后 拜拜 都 不放点 食物 照片 至少 我 还是 觉得 地球 伙食 不错 的 如果 有 一天 地球 被 外星人 占领 了 ， 就是 这帮 人作 的 ， 外星人 连 情报部门 都 省 了 ， 你们 怎么 不 把 各种 武器 的 设计 图纸 也 放 里边 难道 不 觉得 让 外星人 知道 的 太 多 了 ？ 不要 回复 转发 微博 转发 微博 想到 黑暗 森林 理论 … … 不怕 ， 反正 有二向箔 呢 — — 来自 《 三体 》 围观 团 有没有 一 本书 或者 电影       描述 外星人 看到 这个 的 反应 啊 卧槽   崩溃   好 危险 啊啊啊 啊啊啊 啊 ！ ！ ！ “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 万一 被 他们 知道 了 要 打 我们 怎么办 疑问 … … 转发 微博三体 ... 转发 微博 转发 微博 转发 微博 转发 微博 最后 一句 转发 微博 / / @ 杨大甘木 : 闷声 作大死 黑暗 森林 想起 三体 ， 黑暗 森林 ， 感觉 此举 好 可怕 … 把 家底 交代 的 透透 的 … … 而且 为什么 一定 要放上 解剖图 啊 … 还有 … 要是 真有 那么 一点 恶意 的 … 拜拜 【 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 你好 ， 外星人 转发 微博 不明 觉厉 感觉 告诉 了 对方 自己 “ 能 好 怎 ” ... 转发 微博汗 / / @ __ :   “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 把 自己 的 结构 构造 弄 这么 清楚 告诉 别人 ， 然后 外星人 就 开开心心 来 死 人类 了 拜拜 转发 微博脑 洞大开   评论 亮点 更 多 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 被 三体 星人 看到 就 完蛋 了 黑线 ， 透露 太 多 人类 信息 了 闭嘴 威慑 被 打破 ， 黑暗 森林 理论 正式 被 证明 生病 感觉 被 发现 会 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 老底 都 交出去 了 我 相信 有 外星 生物 笑笑 笑 黑暗 森林 法则 不 懂吗   像 叶文洁 这样 的 极端 反 人类 成员 接受 到 信号 回复 了 怎么办 现在 觉得 我们 蓝星 人 真是 好 傻 好 天真 在 作死 么 拜拜 转发 微博 小时候 就 觉得 这 行为 简直 就是 作死脑 残到 极致 吴语 ？ ？ ？ ？ 太 不 注重 隐私 了 笑 转发 微博 不要 回答 ！ 不要 回答 ！ ！ 不要 回答 ！ ！ ！ 转发 微博三体 但 像素 大战 告诉 我们 不要 随便 给 外星人 看 什么 人类 的 发明创造 笑笑 笑 已经 听到 枪声 了 转发 微博好 好玩 现在 看来 总 觉得 作 了 一个 了不得 的 大 死 啊 转发 微博 不要 回复 衰 结合 三体 想 真是 细思极 恐 人类 押注 最大 的 赌博 🐴 我 居然 基本 都 能看懂 吃惊 ， 说明 我 不是 外星人 太 开心 酷 这 玩意儿 真的 很 危险 ~ ~ ~ 想到 三体 ~ 绝逼 是 自寻死路 ~ 哦 ！ 如果 外星人 看见 了   他们 会 说 哇   可爱 的 人类 得意 地笑 看到 的 时候 就 觉得 简直 就是 作 死 @ 香烟 味儿 曲奇   转发 微博 转发 微博 不要 回答 不要 回答 不要 回答 拜拜 # 看 了 评论 发现 中三体 毒 的 人 不止 我 一个 好开心 # 这 行为 很蠢 啊 ， 小 清新 害死 地球 首先 要 有 眼睛 挖 鼻 转发 微博 觉得 好 可怕 转发 微博 最近 看三体 中 ， 果然 很 有 即 视感 黑暗 森林 法则 😂 转发 微博 转发 微博 转发 微博说 这么 清楚 ， 深怕 别人 不 知道 怎么 灭 了 我们 ？ 你 见 有 别人 把 自己 的 信息 发给你 吗 ？ 转发 微博 太酷 了 吧 ！ ！ ！ 我 去 … 转发 微博 世界 属于 三体 还有 一个 可能性 ， 银河 中 虽然 有 相当 数量 文明 ， 但 比三体 所 推演 的 图景 荒凉 许多 到 了 唱片 真的 被 接收 的 那 一天 ， 这些 信息 对 两个 文明 都 不再 有 任何 意义 了 转发 微博年 前身 为 地球 人 的 我 都 看不懂 … … 这个 巨汗 转发 微博 评论 已 被 三体 粉 … … 可是 如果 真有 外星人 看 懂 了 ， 地球 人 不会 受到 威胁 吗 拜拜 把 自己 的 底细 告诉 了 敌人 ， 除了 引火上身 还有 什么 作用 ？ 难道 是 指望 收到 友好 的 回信 么 ？ 拜拜 转发 微博 _ ( : з 」 ∠ ) _ 要是 外星人 像是 大 航海 时代 的 国家 一样 ， 殖民地 球 ， 我们 往 哪里 跑 离 我们 成为 真正 的 二次元 世界 不远 了       转发 微博 转发 微博 😨 可怕   连 图解 都 发出 去 了   毫无保留   # 地球 太 危险   我要 回母星 #   来自 世纪 的 人类 : 这个 文明 好 落后 ， 不理 他 你们 不 相信 黑暗 森林 法则 就算 了 ， 居然 还 不 听 霍金的 警告 ！ / / @ 简木生 - 包丰 灜 : 三体 小时候 觉得 这 事儿 还 挺 好   看 了 三体 之后 觉得 这 是 傻 白甜 的 极致 啊   就 差 再 附上 一份 食谱 告诉 他们 怎么 煮 好吃 了 吧 虽然 不知 是 福 是 祸 ， 但是 ... 也 希望 找到 宇宙 的 伙伴 科普 😂 二向箔 缓缓 举起 了 双臂 转发 微博 ⋯ ⋯   / / @ 泠 _ 唯一 技能 是 填 大西洋 : 感觉 作死 了 啊 / / @ 测力计 - : 转发 微博 不要 回复 ！ 虽然 说 看 完 的 第一眼 觉得 好棒 但是 细思极 恐 拜拜 这么 完完全全 地 把 人类 给 暴露 了 要是 捡 到 金 唱片 的 外星人 不 友好 怎么办 拜拜 跑过来 占领 地球 那可真 的 是 完蛋 蛋 了 最后 真 炸弹 ！ 想起 三体 就 觉得 我们 的 科学家 告诉 对方 的 也 太 多 了 吧 / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 花样 作 死 事儿 君 果然 是 男人 这 不是 作死 呢 吗 不要 回复 ！ 不要 回复 ！ 哈哈哈 哈哈 如果 有 的话 ， 会有 叶氏来 回复 的 偷乐 以前 很 感动 ， 现在 觉得 真是 作死 啊 ， 搁 宇宙 大战 里 ， 这 就是 一份 全方位 破解 人类 和 地球 密码 的 绝命书   不要 回复 … … 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 有种 莫名 的 感动 转发 微博 大概 人类 收到 的 回礼 是 一块 二向箔 你好 呀 · ~ / / @ 公子 : 想起 三体 就 觉得 我们 的 科学家 告诉 对方 的 也 太 多 了 吧 / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 我 又 想起 博士 的 圣诞 特辑 里 那个 用型 人血 控制 了 所有 型 血 的 人类 上 天台 … … / / @ 全球 关爱 马脸 褶子 精 协会 : 真是 花样 作 死 转发 微博 转发 微博 好吃 皮 的 感觉 谁 知道 外星人 是 善意 还是 恶意 呢 ？ 也许 是 福 也许 是 祸 鼓掌 突然 有种 ... 孤独 的 感觉 呢 不要 回复 如果 现在 再发 一次 ， 应该 变化 会 很大 吧 转发 微博看 完三体 觉得 在 作大死 笑 好 伟大 多 看点 书 ， 起码 也 看点 好 电视剧 ， 就 会 知道 这种 行为 非常 危险 最后 的 “ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ ” 真的 瞬间 出戏 😂 看三体 时 那种 惊心动魄 的 震撼 感 突然 攫住 了 我 的 喉咙 拜拜 怎么 感觉 有种人 傻钱 多速来 的 感觉 转发 微博 黑暗 森林 法则 … … 转发 微博 最后 一句 话 才 是 经典 一个 大写 的 作死 转发 微博 右边 哈哈哈 ， 说 不到 闹饥荒 的 看到 我们 特 开心   / / @ 简木生 - 包丰 灜 : 三体 转发 微博 小时候 还 为 这 张唱片 会 不会 引来 外星人 侵略 担心 过 一阵子 消灭 人类 暴政   世界 属于 三体 ！ 转发 微博 神秘 博士 用 了 这种 梗 ， 最后 人类 被 外星 文明 抓住 了 把柄 但是 我 还是 很 喜欢 那句话 我们 尝试 着 在 我们 的 时光 里 活着 ， 或许 有 一天 能 在 你们 的 时光 里 活着 人类 作死 的 节奏 转发 微博 转发 微博 啊 恐怖 ！ 尼玛 ， 最后 一句 三体 梗 啊 马 不要 回复   不要 回复   不要 回复 三体 版 真实写照 - 花样 大作 死 ！ 转发 微博 转发 微博 最后 三句 … 深得我心 啊 … 转发 微博当 旅行者 遭遇 了 水滴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 回复 不要 回复 不要 回复 / / @ 暮光 天启 : 转发 微博 愚蠢 的 人类 ， 居然 把 地球 的 坐标 公示 给 星盟 ！ 然而 外星人 拿到 了 ， 地球 就要 打出 了 转发 微博 转发 微博 和 其他人 一样 ， 我 也 想到 了 三体 ， 不过 我 想到 的 却是 某个 外国 编辑 社对 三体 的 书评 ： 这部 书 把 探索 宇宙 视作 一件 危险 的 事情 不同 的 思想 之间 的 差别 该 有 多 大 啊 ！ ： 其实 往 好处 想 ， 如果 外星人 的 社会 已经 发展 到 了 和 我们 差不多 甚至 更 高 的 程度 ， 那么 — — 没准 他们 的 社会 比 我们 的 还 老龄化 ， 他们 比 我们 还 圣母 呢 ！ 看过 三体 的 我 感到 害怕 整 这么 清楚   万一 侵略 来 了 咋办 拜拜 拜拜 拜拜 评论 里 说 作死 的 ， 高级 外星 生命 会 打 过来 ， 那 我 问 你 ， 你 怎么 没 去 入侵 一个 蚂蚁窝 呢 喵 喵 喵 喵 喵 喵 最后 画风 突变 与其 同时 视觉 频率 甚至 感官 能力 完全 与 人类 不同 的 外星人 们 ： “ 啥 啥 啥 ？ 这 玩意 写 的 是 啥 ？ ” / 什么 也 没有 发生 / / @ _ : 我 又 想起 博士 的 圣诞 特辑 里 那个 用型 人血 控制 了 所有 型 血 的 人类 上 天台 … … / / @ 全球 关爱 马脸 褶子 精 协会 : 真是 花样 作 死 转发 微博 哈哈哈 不要 回答 不要 回答 不要 回答 想 说 知己知彼 百战不殆 这句 话 真是 被 地球 人 表达 的 一分 不岔 呢 结果 就 看到 了 最后 哈哈哈哈 哈哈哈 “ 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ ” 转发 微博脑 洞 好 大笑 / / @ 球星 花园 ： 不 知道 三体 人 看到 其中 一张 在 酒桌上 划拳 的 图 ， 是否 能 饶恕 我们 中国 人 思考 转发 微博 转发 微博 你好 ， 我们 来自 地球 转发 微博额 看 了 评论 槽 点略 多   / / @ 南风 隐者 : _ ( : з 」 ∠ ) _ 要是 外星人 像是 大 航海 时代 的 国家 一样 ， 殖民地 球 ， 我们 往 哪里 跑 / / @ 一宿 无话 ： 谁 知道 外星人 是 善意 还是 恶意 呢 ？ 也许 是 福 也许 是 祸   / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 转发 微博 人类 作 的 最大 的 死 微笑 我 一直 是 这么 认为 的 外星人 只要 能 破解 能 来 地球 就 代表 比 我们 强 ， 就 怕 三 体会 成 现实 拜拜 这个 行为 ， 就是 为了 证明 黑暗 森林 是否 真的 存在 被 三体 洗脑 了 真的 能看懂 ？ 笑笑 偷笑 世界 属于 三体 消灭 人类 暴政 某 能量 态 高等 文明 表示 完全 看不懂 这些 小玩意儿 有 鸟用 转发 微博 总 觉得 水滴 已经 在 来 的 路上 了 … … 这 真的 不是 作大死 吗 … 😂 黑暗 森林 拜拜 拜拜 拜拜 二向箔 已 发射 酷 棒棒 哒 哈哈 转发 微博 谜 之 感人 … … 然而 外星人 真的 是 友善 的 吗 ， 他们 又 真的 比 我们 更 高级 看得懂 这些 吗 喵 喵 转发 微博 转发 微博 反正 有生之年 见证 不了 黑暗 森林 了 不要 回复 不要 回复 不要 回复 （ 作 的 一手 好 死 转发 微博作 死 反正 不关 我 有生之年 的 事儿 笑 看 了 评论 超想 去 看三体 喵 喵 小学 时候 看 十万个 为什么 看到 的 金属 唱片 ， 终于 看到 内容 了 … … 转发 微博 转发 微博 转发 微博 知道 太多 了 会 消灭 文明 的 转发 微博 万一 他们 看到 不屑 的 哼 了 一声 说 这些 都 是 几千年 前 我们 玩 剩下 的 ， 现在 看起来 也 没 怎么 发展 嘛 ， 然后 把 我们 灭 了 怎么办 我 没 看过 评论 那些   看 了 开头 就 有 很 不好 的 预感 … … 很 危险 的 感觉 转发 微博 转发 微博 吴语 ？ 转发 微博 等 哪天 外星人 想 侵略 地球 直接 拿 这 攻略 就行了 拜拜 转发 微博 转发 微博 转发 微博细思 恐极 想想 三体   可怕 / / @ 翻滚 吧 胖达 :   只有 我 觉得 这是 一件 很 恐怖 的 事 吗 ？ 好 有意思 … 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 哈哈哈 偷笑 偷笑 偷笑 偷笑 转发 微博 哈哈哈 哈哈哈 转发 微博才 会 把 自己 的 情况 说 的 那么 清楚 ， 人类 完蛋 了 ！ 小时候 觉得 超 厉害   要是 能 发现 外星人 就 好 了   看过 三体 之后 就 觉得 这么 做 真的 是 太 危险 了 而 鱼唇 如 我 的 地球 人 根本 看不懂 这张 碟 是 怎么 使用 的 ... 笑 科学 转发 微博 转发 微博 作为 一个 地球 人 我 都 看不懂 终极 打击 随时 会 降临 衰 / / @ 土拨鼠 : 引狼入室 / / @ 布谷 :   完蛋 了 … 我们 已经 主动 暴露 了 自己 的 坐标 ， 根据 黑暗 森林 理论 … 为什么 要 这么 做 ， 这样 的 行为 不 应该 谨慎 再 谨慎 么 ！ 生命不息 ， 作 死 不止 转发 微博好 神奇 鼓掌 鼓掌 转发 微博 不要 回复 生怕 人家 搞 不 死 我们 转发 微博 转发 微博 转发 微博 不要 回复 笑 赞好 的 吧 笑 / / @ 纯一 男孩 :   转发 微博 @ 益路鑫光 转发 微博 转发 微博 发送 了 自己 的 坐标 有点 可怕 只求 不要 招来 猎食 者 = = 转发 微博 之前 在 知乎 上 看到 说 霍金 警告 人类 不要 接触 外星人 ， 有个 回答 记忆 深刻 （ 大致 意思 ） 人类 在 研究 蚂蚁 巢穴 构造 的 时候 ， 是 将 铝水 灌注 到 蚁巢 ， 等 凝固 后 即 成型 ， 至于 蚂蚁 ，   虽然 我 如此 热爱 科幻电影 ， 但是 还是 希望 仅 存在 在 人类 的 脑洞 里 比较 好 然后 ， 旅行者 号 走遍 宇宙 ， 搜集 各种 文明 ， 利用 各 文明 的 科技 武装 自己 ， 几千年 后 变得 非常 强大 ， 最后 回到 地球 ， 呼叫     没有 收到 应答 ， 认为 老家 地球 已经 被 一群 碳基 生物 占领 了 ， 准备 向 地球 发起 毁灭性 进攻 / / @ 深圳 瘦竹 :   转发 微博 转发 微博 不要 回答 人类 是 善意 的 ， 但是 地球 之外 的 那些 外星人 也 是 善意 的 吗 ? 转发 微博 暴露 了 所有 的 弱点 三体 有 这么 牛 ？ 哎哟 哈哈哈 哈哈哈 最后 三句 哈哈哈   / / @ 泠 _ 唯一 技能 是 填 大西洋 : 感觉 作死 了 啊 / / @ 测力计 - : 转发 微博 没 看 懂 地球 侵略 指南 … 必转 真脑 洞大 开赞 资源 的 稀缺性 和 种间 竞争 决定 了 ， 等 哪天 外星人 像 哥伦布 发现 新大陆 一样 发现 地球 ， 他们 做 的 事 就 会 像 英国人 灭绝 印第安人 一样 不 知道 那 科学家 有 什么 勇气 去 招惹 外星人 思考 转发 微博 科学家 们 是 善良 且 认真 的 ， 留言 却是 大片 看多 了 … … 笑笑 笑 号 宇宙 观察员 迷 之 感动 … … 这 不是 作死 吗 拜拜 光看 这条 微博 和 底下 评论 我 就 停留 了 二十分钟 左右 微笑 不要 回答 不要 回答 不要 回答 笑笑 好 危险 笑 / / @ 测力计 - : 转发 微博 你们 为啥 要 把 地球 坐标 发出 去 ！ ！ 快点 趁着 旅行者 还 没 飞出 太阳系 把 它 远程 轰掉 ！ ！ 一群 傻 逼 地球 物种 ！ 转发 微博 神奇 科普 很 好   感觉 有 危险 万一 他们 很大 很暴 怎么办 👽   👽   👽   👾   👾   👾 侵略 地球 指南 切莫 交浅言深 偷 笑哈哈 发 坐标 人体 解剖图 这 不是 等于 把 自己 命脉 都 给 别人 看 了 么 发 我们 照片 的 时候 有 征求 我们 同意 么 自己 在 这个 星球 上 呆 的 好好 的   干嘛 成天 去 招惹 人家 外星 生物 万一 人家 真的 回复 了   这 文化 冲击 带来 的 肯定 不是 好事 脑洞略 大细思 至 恐 ， 如果 外星人 不 这么 爱好和平 怎么办 ？ 连 都 说 出去 看 完三体 第二部 时 ， 就 在 想 ， 那帮 科学家 哪来 的 自信 去 摊 打 自己 的 牌 作大死 +   / / @ 大猪 : 看 了 三体 以后 总 觉得 是 在 作大死 笑 不要 回复 有意思 转发 微博 如果 年 外星人 对 地球 发起 疯狂 进攻 ， 记得 叫醒 我 失去人性 失去 很多 ， 失去 兽性 失去 一切 圣母 必 毁灭 地球 打脸 打脸 转发 微博 @ 天天 的 久 日冉   有 道理 啊 生病 生病 生病 / / @ 在 失望 中 踽踽 前行 ： 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 三体 ！ ！ ！ 黑暗 森林 ！ ！ ！ 猜疑 链 ！ ！ ！ 哈哈哈 不要 回复 ， 不要 回复 ， 不要 回复 转发 微博 现在 就 差 他们 飞过来 统治 地球 了 转发 微博 简直 在 作死 ！ 到时候 外星 生物 不费吹灰之力 就 能 屡夺 资源 ， 灭掉 人类 ，   统治 地球 ！ 怒 罵 轉發 微博看 了 三体 以后 觉得 这 就是 艾斯比 行径 ！ 轉發 微博 转发 微博 转发 微博 想起 了 三体     ！ 转发 微博 把 自己 全盘 暴露 真的 不会 引来 外来 侵略者 吗 汗 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 看着 有点 感动 是 怎么回事 兔子   / / @ : 轉發 微博恩 希望 不要 太强大 呢 现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 地球 人 表示 看不懂 拜拜 转发 微博 右边   / / @ : 生怕 人家 搞 不 死 我们 转发 微博 不要 回复 ， 不要 回复 ， 总 觉得 这群 科学家 们 干 了 一件 非常 危险 的 事情 ！ 转发 微博 感觉 就是 把 所有 情报 拱手 送 了 出去 … … 转发 微博 转发 微博 人类 像 一个 傻 孩子 ， 在 黑暗 森林 里点 起 一堆 篝火 ， 还 大声 地喊 ： “ 我 在 这儿 ， 我 在 这儿 ！ ” 转发 微博 神奇 转发 微博 只要 不是 外星 侵略 就 好 …   / / @ _ : 转发 微博 最后 一句 笑 了 @ 刘慈欣     / / @ - : 转发 微博 思维 方式 不 一样 的话 ， 似乎 并 没有 什么 卵用 啊 ˊ _ > ˋ / / @ 阿柴 :   与其 同时 视觉 频率 甚至 感官 能力 完全 与 人类 不同 的 外星人 们 ： “ 啥 啥 啥 ？ 这 玩意 写 的 是 啥 ？ ” / 什么 也 没有 发生 / / @ _ : 我 又 想起 博士 的 圣诞 特辑 里 那个 用型 人血 控制 了 所有 型 血 的 人类 上 天台 … … 转发 微博 这 连 盘子 刀叉 都 给 侵略者 备好 洗洗 躺 下放 个 牌子 四个 大字 鲜嫩 多汁 丛林 法则 … … 转发 微博 @ 小硕 昵称 被 抢注   作大死 二向箔 已经 在 路上 了 唱片 里 有 收录 夜后 咏叹调 哟 ~ # 强行 安利 # 轉發 微博 转发 微博 转发 微博 也 有 可能 外星人 看见 这张 碟 就 已经 疯 了 … 转发 微博 转发 微博 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ ！ ！ 这个 现在 看来 的确 作 死 ， 未知 文明 是否 友好 根本 不 知道 如果 将来 是 资源 宇宙 ， 那么 地球 保不齐 被 掠夺 / / @ ： 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 小时候 就 知道 这个 ， 当时 觉得很有 意义 ； 长大 之后 再 看 ， 觉得 这么 做 太天真 很 危险 … 可能 是 我 科幻电影 看多 了 … 转发 微博 想想 霍金的 警告 ， 年前 真是 作大死 啊 不 知道 留给 人类 的 时间 还有 多久 拜拜 转发 微博 转发 微博三体 三体 三体 转发 微博 草泥马 三体 笑 了 转发 微博 转发 微博轉 發微博 在 作死 嘛 拜拜 / / @ 娜塔 狸 : 看过 三体 知道 黑暗 森林 理论 之后 就 觉得 这 有点 可怕 👻 👻 👻 这样 自我 暴露 真的 大丈夫 ？ 同 右   / / @ 紫荆 香木 : 试想 如果 我们 也 收到 一个 这样 的 来自 外星 的 东西 ....... 其实 我 更 担心 他们 了解 了 我们 之后 来 把 我们 都 干掉 了 @ -   / / @ - : 转发 微博 转发 微博 转发 微博 最后 真 调皮 😂 😂 😂 😂 😂 前 几天 复习 档案 听到 这 张唱片 上 “ 你好 ” 部分 的 录音 ， 蜜汁 感动 转发 微博 转发 微博 不要 总 把 外星人 说 的 那么 厉害 ， 没准 他们 的 科技 水平 只有 我们 的 几 万分之一 呢 外星人 表示 很漂亮 ， 但 我们 要修 空间 铁路 计划 将 地球 拆除 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 不要 回复 ( ง   • ̀ _ • ́ ) ง 决定 作出 这件 事 的 人们 太 善良 拜拜 降维 打击 已经 上路 转发 微博 你好 啊 外星 朋友 转发 微博 转发 微博   / / @ 原子 : 为什么 要 把 我们 的 秘密 告诉 👽 其实 试想 一下 ： 如果 未来 地球 的 科学 水平 进化 到 非常 强大 时 突然 收到 了 类似 这种 其他 星球 （ 较弱 ） 发来 的 这种 唱片 ， 你 星人会 怎么 做 ？ ： 派 军 干掉 他们 征服 他们 的 土地 奴役 他们 ： 派 军 干掉 他们 掠夺 他们 的 资源 ： 与 他们 签订 五项 基本 原则 与 互不侵犯条约 平等 互助 和平共处 我会 说 这个 看 一次 我 就 不寒而栗 一次 吗 … … 马克   / / @ 视 - 博伦君 : @ 刘慈欣     / / @ - : 转发 微博 转发 微博 评论 里面 二向箔 的 攻击 效果 👉 🏻   : / / . / 看 了 三体 知道 黑暗 森林 法则 后 觉得 人类 无疑 是 在 找死   谁 知道 外星人 👽 是 敌 是 友     / / @ 八班 美丽 儿 : 转发 微博 右边   / / @ 阿柴 : 与其 同时 视觉 频率 甚至 感官 能力 完全 与 人类 不同 的 外星人 们 ： “ 啥 啥 啥 ？ 这 玩意 写 的 是 啥 ？ ” / 什么 也 没有 发生 / / @ _ : 我 又 想起 博士 的 圣诞 特辑 里 那个 用型 人血 控制 了 所有 型 血 的 人类 上 天台 … … / / @ 全球 关爱 马脸 褶子 精 协会 : 真是 花样 作 死 转发 微博 转发 微博 / / @ 在 失望 中 踽踽 前行 : 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 转发 微博给 外星人 的 侵略 地球 指南 ？ 思考 要是 三体 中 的 黑暗 森林 法则 真的 存在 咋办 思考 ， 岂 不是 敌暗 我明   三 四五 六七 体人要 来 占领 地球 再来一个 歌者 舞者 归零 者 发个 清理 用 的 二向箔 ， 简直 惨 了 ， 最后 圣母 留下 五公斤 的 物质 ， 宇宙 就 永远 膨胀 下去 了 突然 想起 “ 呼叫 蓝色 空间 号 ！ 不要 返航 不要 返航 ！ 这里 不是 家 ！ ”     我 承认 是 中三体 毒太深 打脸 @ 能大猫 啊 呱呱 呱   最后 一句 大赞 转发 微博 小时候 觉得 超 屌 ， 现在 想想 这 真的 可能 是 大作 死 ， 一个 二向箔 ， 的 一下 地球 没 了 ， 当然 全死 等于 全生 ， 最痛 的 是 变着法 折磨 你 人类 没 介绍 音乐 ？ 转发 微博 转发 微博 @ 槑 子   天真烂漫 的 地球 人 评论 比较 精彩 转发 微博 这 是 在 作死 啊 / / @ 一只 冻 傻 了 的 雪豹 : 我会 说 这个 看 一次 我 就 不寒而栗 一次 吗 … … 然后 我们 就 被 外星人 毁灭 了 喵 喵 轉發 微博 千万 不要 发出 去 ！ 会 暴露 我们 的 位置 的 ！ — — 看 完三体 的 我 好 想 活到 见到 外星人 为止 转发 微博 确实 感觉 不是 啥 好事 猪头 外星人 知道 人 了 那么 多 事儿   地球 人 还 能 活多久 最后 … … … … 真敢 回复 的 ， 不是 把 地球 弄死 ， 就是 被 地球 弄死 ， 人类 什么样 自己 不 知道 么 ！ 转发 微博 转发 微博 转发 微博 评论 区别 怕 微笑 高等 文明 应该 阔以 明白 万一 是 个 侵略性 种族 我 还是 看集 奥特曼 压 压惊 吧 奥特曼 转发 微博 转发 微博 转发 微博 科尔 森 的 谜题 刚刚 解开 ， 外星人 转发 微博 转发 微博 身为 人类 的 一员 ， 地球 的 一部分 ， 我 并 不 同意 这种 行为 好 吗 ， 谁 让 代表 全人类 的 ， 万一 有个 文明 非常 厉害 ， 捕获 唱片 后来 统治 地球 怎么办 有 脑子 吗 傻眼 傻眼 傻眼 傻眼 愚蠢 的 行为 ， 我们 不 应该 对 任何 未知 智慧 生物 暴露 自己 的 宇宙 未知 行星 地球 的 孩子 向 你们 问好 ！ 一下 好 感动 转发 微博真 / / @ - - - - : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 又 是 吃 鱼 又 是 打渔 的 … … 万一 让 喵 星人 截获 了   我们 就 完蛋 了 呀 突然 想到 了 星 … … 迷幻 地 有点 泪目 … … （ 你 这 是 联想 到 哪里 了 ） （ 至于 担心 这样 人家 就 会 来 打 人类 的 … … 能 打 的 还 差 这点 信息 … … 不要 被 一两个 作品 给 … … 啊 要 被 打 了 ） 转发 微博 黑暗 森林 法则 啊 转发 微博 没 看 完 ， 但 我 觉得 很 厉害 转发 微博 转发 微博 @ 张家 董   转发 微博 不要 回复 ， 不要 回复 ， 不要 回复 ， 哈哈哈 哈哈哈 涨 姿势 转发 微博 感觉 像 一张 很全 数学 地理 生物 小抄 笑 鼓掌 转发 微博 这 不 就是 彻底 暴露 了 我们 地球 人嘛 ， 我们 都 不 了解 外星人 就 把 它 归 为 “ 善 ” 类 ， 这 做法 有点 不太 妥当 笑 这 万一 没 碰上 擎天柱 ， 倒 是 先 碰上 威震 天 ， 那 地球 就 完 了 转发 微博 最后 瞬间 三体 😂   / / @ ______ 马里奥 : 思维 方式 不 一样 的话 ， 似乎 并 没有 什么 卵用 啊 ˊ _ > ˋ / / @ 阿柴 :   与其 同时 视觉 频率 甚至 感官 能力 完全 与 人类 不同 的 外星人 们 ： “ 啥 啥 啥 ？ 这 玩意 写 的 是 啥 ？ ” / 什么 也 没有 发生 / / @ _ : 我 又 想起 博士 的 圣诞 特辑 里 那个 用型 人血 控制 了 所有 型 血 的 人类 上 天台 本来 还 挺 感动 哈哈 不要 回复 不要 回复 不要 回复 笑笑 笑 脑补 外星人 对此 进行 解密 解出 了 无数 正确 答案 之外 的 东西 . 可能 因此 发展 出 宗教 啥 的 ( 无数个 可能性 中 微小 的 一种 / / @ 阿柴 :   与其 同时 视觉 频率 甚至 感官 能力 完全 与 人类 不同 的 外星人 们 : \" 啥 啥 啥 ？ 这 玩意 写 的 是 啥 ？ \" / / @ _ : 我 又 想起 博士 的 圣诞 特辑 里 那个 用型 人血 控制 了 所有 型 血 的 人类 上 天台 作死 啊   / / @ 李大蚊 - : 真 / / @ - - - - : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 是 吧 是 吧 ！ 自掘坟墓 嘛 ！   / / @ 孙吐槽 : 这 玩意儿 真的 很 危险 ~ ~ ~ 想到 三体 ~ 绝逼 是 自寻死路 ~ 有点 可怕 看 完三体 以后 觉得 很 害怕 右边 / / @ 渣菇 _ 等 一场 千年 的 雨 歇 : 右边   / / @ : 生怕 人家 搞 不 死 我们 萌哭 ～ / / @ _ :   想起 了 三体 转发 微博 竟然 还 用 三张 照片 分别 告诉 外星人   鱼 生活 在 水里   我们 把 鱼 捞 上来   做成 烤鱼   好 有 逻辑   好 想 吃 烤鱼 转发 微博 如果 按 《 三体 》 里 说 的 黑暗 森林 理论 ， 那么 人类 这回 就是 在 作死 虽然 会 有 带来 威胁 的 可能   但 由衷 地 希望 有 了解 到 未知 的 那天 的 到来 转发 微博 转发 微博看 了 《 三体 》 的 家伙 们 要 抓狂 了 哈哈哈哈 哈哈哈哈 转发 微博 完蛋 ， 坐标 暴露 被 锁定 了 怎么办 @ 学术 搬 砖工     / / @ 何 様 : 转发 微博 @ 三体 电影     思考   头皮发麻 … …   / / @ 一只 冻 傻 了 的 雪豹 : 我会 说 这个 看 一次 我 就 不寒而栗 一次 吗 … … 是 人类 虚心 善良 的 一面 呢 转发 微博 转发 微博 转发 微博 还有 这么回事 啊 ， 我来 地球 好些 年 了 都 没 听 过 这 回事 转发 微博 一直 觉得 这是 人类 有史以来 干 的 最为 作死 的 一件 事儿   / / @ 叉 红 : 最后 … … … … 好 猛 转发 微博 转发 微博细思极 恐衰 @ 养乐多 和 假面 呸 呸   也 是 强大 的 不要 不要 的 如果 我 是 个 外星人 ， 我 在 看到 碟子 上面 不 认识 的 字眼 后会 把 它 砸碎 踩 烂 当 火烧 黑暗 森林 啊 衰衰 转发 微博 / / @ 钻石 鲯 : 给 外星人 的 侵略 地球 指南 ？ 思考 😂 不要 回复 不要 回复 不要 回复 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 这 真是 细思极 恐 ... 回复 @ 寇森 蜀黍 的 发际 线 :   不要 回答 ！ 不要 回答 ！ 不要 回答 ！ ！ ！ 重要 的 事情 说 三遍   / / @ 寇森 蜀黍 的 发际 线 : 小时候 觉得 这 事儿 还 挺 好   看 了 三体 之后 觉得 这 是 傻 白甜 的 极致 啊   就 差 再 附上 一份 食谱 告诉 他们 怎么 煮 好吃 了 吧 想到 三体 拜拜 作死 请 不要 带上 我们 轉發 微博 想到 了 黑暗 森林 法则 ， 让 别人 知道 了 你 的 存在 ， 让 你 发展 下去 是 对 别人 的 威胁 ， 不是 别人 弄死 地球 ， 就是 地球 弄死 别人 还是 不要 有 回复 了 可是 不 回复 也 不 代表 别人 没有 发现 地球 总之 ， 霍金 说 的 对 ， 这 东西 对 地球 有 极大 的 威胁 回复 @ 心事重重 的 沙发 : 卖球 拜拜 拜拜 拜拜   / / @ 心事重重 的 沙发 : 这 叫卖 球 啊 ， 一帮 球奸 转发 微博看 了 三体 觉得 这样 做 特别 可怕 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 不是 说 不要 在 宇宙 先 暴露 智慧 生命 的 地标 ？ 从 某种 角度 来说 真的 很 危险 霍金 预言 过 ， 还是 努力 发展 自身 星球 的 好 总之 就是 一份 攻打 地球 简明 攻略 拜拜 可是 这样 很 危险 啊 ！ ！ ！ ！ 招来 了 星灵 和 异虫 ... 看 完三体 后 觉得 地球 人 这 是 在 自取灭亡 ... 或许 宇宙 的 图景 比书中 描写 的 更 荒凉 吧 虽然 黑暗 森林 只是 假说 但是 如果 真的 有 一个 文明 ， 这个 时刻 正 处于 地球 茹毛饮血 的 时代 ， 但是 当 他 收到 这个 广播 的 时候 ， 应该 已经 进化 成 了 高级 文明 ， 要 知道 ， 几千 光年 在 宇宙 中 就 像 从 陆家嘴 到 人民广场 的 距离 ， 所以 ， 这 事 ， 还是 很 危险 的 哈哈哈   还 挺 有意思 转发 微博 有点 可怕 三体 黑暗 森林 理论 … 做 什么 大死 一定 要 看到 最后 一张 图 的 最后 一行 字 如何 把 自己 已知 的 知识 简明 直白 不 赘述 无 啰嗦 的 表达 大法 留给 孩子 们 看 的 好 教材 哇 偷乐 傻 白甜 ？ 真心 有点 作死 啊 看 了 三体 之后 对外 星 文明 也 是 真的 怕怕 哒 ， 有 能力 捕获 并 破解 这个 唱片 的 文明 肯定 不比 人类文明 低级 啊 ， 这样 暴露 自己 真的 好 嘛 ？ 喵 喵 话 说 在 这样 荒芜 的 宇宙 ， 地球 上 的 生命 真的 好美 转发 微博 看过 三体 的 不想 说 啥 微笑 希望 有生之年 好好 过 微笑 四个 二俩 猫 按照 三体 的 意思 这特 么 就是 自取灭亡 的 样子 啊 @ 包子 要 做 有 责任心 的 大力 水手 有点 害怕 / / @ 简木生 - 包丰 灜 : 三体 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博挺泪 目的 可能 是 我 的 泪点 太 奇怪 了 无限 放大 视野 ， 地球 还 真是 一颗 孤独 的 星球 来自 地球 的 问候 ， 就 像 在 黑夜 的 荒野 上 呼喊 ， 再也 没有 踪迹 不过 话 又 说 回来 ， 如果 外星 文明 程度 比 地球 高 ， 或者 已经 到 了 四维 文明 或者 更高 ， 那么 等 来 的 不 一定 是 友好访问 ， 更 可能 是 侵略 转发 微博 ， 人体 构造 .... 感觉 外星人 掌握 了 这些 可以 很 轻易 摧毁 人类 .... 嗯 ， 可怕 的 黑森林 法则 看到 第二张 说 太阳系 的 位置 的 时候 ， 第一 反应 就是 ， 糟糕 ， 坐标 暴露 了 ！ 笑 看 完 《 三体 》 的 后遗症 宠物 和 宠物 所 居住 的 环境 不错 ， 外星人 表示 给 满分   / / @ 神 一样 的 王 教授 : 愚蠢 的 人类 ， 居然 把 地球 的 坐标 公示 给 星盟 ！ 这么 详细 真的 好 吗 真 有 外星 侵略者 ， 他们 都 不用 派 间谍 了 但是 我 想起 黑暗 森林 法则 就 感觉 好害 / / @ 长干 :   是 人类 虚心 善良 的 一面 呢 / / @ 描季 :   脑补 外星人 对此 进行 解密 解出 了 无数 正确 答案 之外 的 东西 . 可能 因此 发展 出 宗教 啥 的 ( 无数个 可能性 中 微小 的 一种 / / @ _ : 我 又 想起 博士 的 圣诞 特辑 里 那个 用型 人血 控制 了 所有 型 血 的 人类 上 天台 美洲 对 印第安 土著 就 明白 了 作为 人类 的 一员 我 可不 同意 这种 暴露 自己 的 危险 行为 → _ → 转发 微博 转发 微博 歪 国人 就是 单纯 啊 / / @ 安神 补脑 戒 咖灰 : 现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 赞轉 發微博 转发 微博 转发 微博 确定 不是 作大死 ？ 转发 微博 转发 微博 看到 数学 运算 规则 我 明白 了 我 就是 外星人 拜拜 拜拜 拜拜 细思 恐极 然后 就是 独立 日 ， 世界大战       .. 转发 微博 有点 微妙 的 … … 作死 的 感觉 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 冰骨 寒蝶 ___ :   右边 / / @ 渣菇 _ 等 一场 千年 的 雨 歇 : 右边   / / @ : 生怕 人家 搞 不 死 我们 转发 微博 转发 微博额 / / @ 源 杨 花枝 :   / / @ 原子 : 转发 微博   / / @ 裴晓岩 的 微博 : 转发 微博 / / @ 小队 队长 : 一直 觉得 这是 人类 有史以来 干 的 最为 作死 的 一件 事儿   / / @ 叉 红 : 最后 … … … … 极地 探险 的 极字 错 了 ， 写成 了 基 转发 微博 转发 微博 人类文明 @ 栋   一下 就 想到 了 三体 微笑 脑补 了 一万种 外星人 误解 的 方式 这个 要 收藏 下 ！ 不要 回答 转发 微博 / / @ - 楊 : 看 完后 不寒而栗 ， 就 这样 把 自己 所有 的 底细 交给 了 不知 是 敌 是 友 的 外星人 生病 生病 生病 生病 越看 越慎 得 慌 怎么回事 笑 我 要是 外星人 要 被 吓死 了 笑 这些 物种 好 奇怪 笑 一个 在 黑暗 森林 中 燃起 火堆 大嚷 大 叫作 大死 的 傻 孩子 呀 / / @ 望天 _ 尽 愁云 - 死亦何 哀 : 生命不息 ， 作 死 不止 这么 详尽 拜拜 确定 不是 给 想 侵占 地球 的 外星 生物 创造条件 ？ 如果 你 想 问 ， 地球 有 什么 值得 侵占 的 ， 那 你 又 怎么 知道 它们 侵占 之后 会 如何 改造 地球 呢 ， 你 又 怎知 它们 会 用 地球 来 做 什么 呢 ， 呵 ， 我 才 不是 科幻 看多 了 地球 明明 只是 想 找个 队友 的 ， 别想 太 复杂 了 嘘 黑暗 森林 理论 生病 / / @ - - - - ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 棒呆 👻             转发 微博 转发 微博 怎么 看 懂 是 个 问题 吧 黑暗 森林 并未 觉得 此举 有何不妥 虽然 官方 宣称 旅行者 一号 已经 飞 出 太阳系 ， 但 事实上 连 柯伊伯 带 都 未 到达 ， 更 别说 奥尔特 星云 了 ， 再 过个 几千年 才能 摆脱 太阳 的 引力 担心 被 外星人 截获 导致 入侵 地球 更是 无稽之谈 ， 一个 科技 发达 到 进行 星际 旅行 的 文明 ， 能 到 太阳系 想必 早已 对 人类 社会 了如指掌 ， 何须 靠 一张 唱片 来 入侵 呢 转发 微博 不要 回复   不要 回复   不要 回复 拜拜 三体 中毒 太深 拜拜 … … 拜拜 喂 这 是 什么 节奏 就 这样 暴露 了 底细 转发 微博作 死 啊 年 ， 等待 还 在 继续 我 靠 这 透露 的 信息 也 太 多 了 吧 ， 确定 发出 去 的 不是 《 张 照片 教 你 如何 快速 毁灭 地球 》 打脸 打脸 其实 人类 定期 搞 一个 这 东西 给 若干年 后 的 自己 也 是 不错 的 不要 回复 ， 不要 回复 ， 不要 回复 轉發 微博 转发 微博 看不懂 突然 非常 担忧 人类 会 被 更 高级 的 文明 灭掉 的 草泥马 草泥马 草泥马 囧 囧 囧 带 着 微博去 旅行 转发 微博轉 發微博 以前 就 想 知道 ， 现在 终于 了解 了 作死 啊 / / @ 蜜刃 : 世界 属于 三体 小时候 就 知道 这 张唱片 的 事 了 ， 那 时候 觉得 好开心 好 兴奋 ， 看 了 三体 后 ， 这 根本就是 花样 作大死 ！ 拜拜 【 不要 回答 ！ ！ ！ 不要 回答 ！ ！ ！ 不要 回答 ！ ！ ！ 如果 宇宙 真的 是 黑暗 森林 怎么 破 ? 脑洞 大开 ！ 大 雄 微笑 奥特曼 不要 回复 / / @ 小队 队长 : 一直 觉得 这是 人类 有史以来 干 的 最为 作死 的 一件 事儿   / / @ 叉 红 : 最后 … … … … 转发 微博 世界 属于 三体 拜拜 / / @ __ ： “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 这算 把 地球 老底 彻底 卖个 精光 吧 … … / / @ 安神 补脑 戒 咖灰 :   现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 转发 微博 转发 微博 把 老 底儿 都 抖出来 了 ， 地球 人 还 不 赶紧 跑 … … 喂喂 喂 … … 转发 微博 现在 看来 是 在 作死 啊 第一次 上 科学课 知道 这件 事后 就 感觉 这 行为 真是 愚蠢 到 极致 我 怎么 觉得 外星人 应该 看不懂 … … 转发 微博 转发 微博 / / @ 在 失望 中 踽踽 前行 : 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 转发 微博 / / @ : 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 转发 微博 转发 微博 @ 觉悟 不够 的   来 ， 缩减到 三张 图 解释一下 宇宙 系统 不是 零 和 博弈 系统 ， 你们 地球 不要 再 自 嗨 了 ， 你们 很 难吃 能 破解 就 说明 他们 的 文明 水平 大于 等于 我们   这 是 个 很 恐怖 的 事 微笑 就算 后人 也 看不懂 转发 微博 感觉 就 这么 轻易 地 暴露 了 自己 的 一切 ..... 看 了 三体 后 ， 感觉 这种 行为 真的 很蠢 @ 丶 _ 转发 微博 转发 微博 全身 起 鸡皮疙瘩 、 “ 我们 在 我们 的 时空 里 活着 ， 也 希望 能 在 你们 的 时空 里 活着 ” 感想 事儿 君 的 翻译 编辑 ！ ！ ！ ！ 如果 他们 不是 同 一种 系统 ， 根本 还是 看不懂 笑 / / @ 吉和屋 的 :   不要 回复 / / @ 小队 队长 : 一直 觉得 这是 人类 有史以来 干 的 最为 作死 的 一件 事儿   / / @ 叉 红 : 最后 … … … … 转发 微博 @ 转发 微博 这样 真的 好 吗 笑 / / @ 袋 嘎 猴吾系 猴赛 雷 : 这是 作死 转发 微博 @ 喜喜 喜喜 喜感   @ _   @ 傲 利奥 迪奥 _   看过 三体 的 我 惊出 一身 冷汗 转发 微博 嗯 从 “ 三体 ” 的 经验 看 还是 不要 随便 发布 宇宙 广播 呀 说好 的 黑暗 森林 法则 呢 ？ 汗 汗 汗 @ 改改 以前 看到 类似 的 总结 ， 心里 不住 的 赞叹 “ 人类 伟大 ！ 人类 伟大 ！ 人类 伟大 ！ ” 看 完三体 再 看 这个 ， 只想 重复 三遍 ， 不要 回答 ！ 转发 微博 当时 的 科学家 是 神经病 么   经过 我们 同意 了 么   吓死人 了   恐怖片 开头 即视感 啊 转发 微博 转发 微博 转发 微博 我们 的 世界 当时 的 科学家 一定 以为 地球 、 人类 是 最 牛 逼 的 ， 想 显摆 一下 ， 殊不知 这 是 在 作死 ， 尤其 是 看 完三体 以后 生病 生病 生病 生病 转发 微博 @ 三体 电影   其实 如果 三体 是 真的 ， 这件 事情 就 太 可怕 了 看 了 下 评论 ， 原来 不是 我 一个 人 觉得 这 是 把 自己 的 底细 全部 兜 出来 … 万一 人家 一野 打 过来 … 那 我们 不 就 都 呵呵 了 么 … 转发 微博 人类 真是 药丸 转发 微博 不要 回复 不要 回复 喵 喵 这样 暴露 自己 真的 好 吗 ？ 您 订购 的 二向箔 已经 开始 派送 ， 请 注意 签收 @ 爱蛇 叔叔 和 等 本命 的 三狗   转发 微博 看过 三体 后 再 看 这 东西 有点 慌 Σ （ ﾟ д ﾟ ） 转发 微博 → _ → / / @ 心事重重 的 沙发 : 这 叫卖 球 啊 ， 一帮 球奸 你 听说 过三体 吗 下意识 想到 最坏 的 方面 ， 科学家 们 真的 没 打算 把 它 收回 来 吗 ？ (   ･ ᷄ д ･ ᷅   ) 转发 微博 转发 微博 转发 微博 喵 喵 警告 你们 ： 不要 回答 ！ 不要 回答 ！ ！ 不要 回答 ！ ！ ！ 你们 的 方向 上 有 千万颗 恒星 只要 不 回答 ， 这个 世界 就 无法 定位 发射 源 如果 回答 ， 发射 源 将 被 定位 ， 你们 的 行 星系 将 遭到 入侵 ， 你们 的 世界 将 被 占领 ！ 不要 回答 ！   / / @ 龙虾 钳沉 : 作大死 ！ 转发 微博 第一次 知道 这里 的 内容 转发 微博 转发 微博 转发 微博哇 哦 哇 哦 奥特曼 转发 微 博大 智慧 ~ / / @ 菊花茶 丨 : 切莫 交浅言深 ........... 转发 微博 可怕 转发 微博 转发 微博渺 沧海 之一 粟 ， 在 宇宙 前 人类 还是 太 渺小 转发 微博作 死 转发 微博 转发 微博 什么 都 告诉 完 了 ， 也 就是 透明 了 ， 弄死 人类 占领 地球 对 他们 来说 也 就 轻而易举 了 还是 霍金 比较 靠 谱 ， 有时候 真 不 晓得 招来 外星人 是 福 是 祸 ， 他 预言 是 祸 你 网购 的 二向箔 已 在 快递 路上 拜拜 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 等 手机 有电 就 看 / / @ 去 战斗 吧 哦 豆豆 哟 : 黑暗 森林 最后 三句话 : 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 一个 画质 的 文明 ！ 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 脑中 都 是 黑暗 森林 法则 衰二向箔 顺丰 包邮 把 家底 都 露 给 不知 敌友 的 人 了   / / @ 鱼 大宝 的 白菜 夹 煎蛋 : 太棒了 ， 吴语 是 什么 语言 ？ 微笑 这 是 在 卖球 啊 拜拜 这么 详细 万一 外星人 利用 他来 毁灭 地球 呢 ？ 转发 微博 转发 微博 朋友 你 听说 过三体 吗 😱 初中 时学过 ， 只 知道 一个 人体 图 ， 没想到 还有 这么 多 内容 转发 微博有 生活 大 爆炸 开头 的 图片 诶 有意思 转发 微博 这 就是 自己 在 作死 还 带 着 全人类 一起 死 转发 微博 转发 微博 转发 微博 开门 ， 你 的 水滴 到 了 呵呵 呵呵 无言以对 转发 微博 ⋯ ⋯ 隐藏 自己 做好 清理 人类 在 作死 细思 恐极 啊 衰 / / @ 源 杨 花枝 :   / / @ 原子 : 转发 微博 不 知道 已经 拯救 地球 无数次 了 么 ， 好 吧 ， 万一 来 的 是 危险 攻击性 外星人 怎么办 ？ 转发 微博 转发 微博 人类 的 秘密 全部 托盘 而出 拜拜   说不定 不 回复 ， 直接 来 玩 了 呢 ， 比 人类 高等 的 生命 也 有 可能 存在 的 啊 / / @ 呐喊 食指 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博脑 洞大开 如果 外星人 沟通 不用 视觉 和 听觉 不 就 白 瞎 @ 弥小超   三体 星人   轉發 微博作 大大 大大 大死 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 年前 .....   科学家 们 用 这张 照片 ....   向 外星人 解释 了 全部 的 人类文明 ......... 三体 看 多 了 转发 微博 转发 微博 傻 白甜 都 冲出 宇宙 了 一阵 凉意   不 知道 是 谁 替 我们 做 的 决定   就 不怕 比 人类 更 高级 的 生物 对 地球 发动 入侵 ？ 在 这 玩意儿 发出 去 之前   竟然 没有 进行 全球 公投 ？ ？ ？ 我 呸 转发 微博 感觉 有点 作 死 哈哈哈 哈哈哈   / / @ 渣菇 _ 等 一场 千年 的 雨 歇 : 右边   / / @ : 生怕 人家 搞 不 死 我们 @ 白鸥 柯岩   这个 好 高端 的 样子 转发 微博 转发 微博 转发 微博 转发 微博 现在 我 就 祈祷 有生之年 听 不到 任何 回音 拜拜 拜拜 拜拜 哪个 傻 缺干 的 事情 我 不想 为此 付出 任何 代价 拜拜 拜拜 你 以为 外星人 会 拎 着 土特产 来 跟 你 串亲戚 ？ ？ 拜拜 拜拜 请 对 未知 的 一切 抱 有 敬畏 之心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雖然 以前 就 已經 看見過 這個   但 到 現時 為止 我 還是 覺得 這玩兒 簡直 是 人类 的 花样 作 死 ， 张 图片 教 你 怎么 毁灭 地球 转发 微博 呃 … 转发 微博 最后 三体 什么 鬼 喵 喵 自作多情 拜拜 本来 挺 美妙 的 东西 ， 看到 最后 一张 图 最后 一句 就 一阵 恶心 ， 看 评论 就 更 恶心 了 …     / / @ 大 塚 三十 路 岬 : 如果 外星人 沟通 不用 视觉 和 听觉 不 就 白 瞎 转发 微博 回复 @ 智慧 大人 : 信不信 三体 来 灭 我 蓝星 ！ / / @ 智慧 大人 : @ 啊 飘 大王   这 不是 给 外星人 侵占 我们 提供 了 一手 资料 吗 ！ 赞 ～ @ 湖北 师范学院 校 学生会   @ 湖北 师范学院 计科 团总支   @ 湖北 师范学院 学生 社团 联合会   黑暗 森林 拜拜 拜拜 拜拜 转发 微博 不要 回复 ！ ！ ！ 色调 好 复古 三体 人 正在 整装待发 转发 微博 我   知   道   了   （ 均 一声 长声 ） 外星人 发现 金 唱片 之后 宣布 对 地球 宣战 并 接管 地球 拜拜 黑暗 森林 法则 觉得 外星人 看不懂 … 转发 微博轉 發微博 转发 微博先 马 着 周末 再 细看 转发 微博 转发 微博 转发 微博 转发 微博笑 右边 三体 看 的 太入 戏 / / @ __ : “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 转发 微博 转发 微博 真是 一件 孤独 又 伟大 还 萌萌 的 旅程 宇宙 社会学 — — 黑暗 森林 法则 轉發 微博 转发 微博 的 人 要是 还 活着 的话 ， 我 建议 你们 人手 一本 三体 找 找 里面 的 黑暗 森林 一人 默写 个遍 如何 拜拜 （ 不用 担忧 三体 有 英文 版本 的 ） 想想 你们 发射 的 这 玩意 会 不会 换来 一个 比二向箔 更 大 的 灾难 你们 不是 统领 ， 你们 作死 的 更 早 更糟 微笑 这 不是 霸王龙 和 恐龙 勇士 打破 头 都 要强 的 东西 嘛 确定 不是 脑洞 大开 么 小学 在 百科全书 上 看到 这件 事情 ！ 终于 见到 究竟 发送 了 些 什么 ~ ~ 嘻嘻 嘻嘻 ， 没卵用 ， “ 你们 都 是 虫子 ” 年 后 人类文明 只 剩 这些 照片 【 瞎 发电 波 卧槽 ~ 】 / / @ 二毛 _ 度 死角 : 不要 回复 转发 微博 转发 微博 转发 微博 咦 ？ 那 一对 儿 男女 怎么 没 啦 ？ 吃惊   / / @ 苍天 已死 _ 水利枢纽 枢 花园口 : 自作多情 拜拜 转发 微博 转发 微博 转发 微博 转发 微博好 神奇 ~ ~ ~ 这种 暴露 自己 底细 的 行为 简直 就是 在 作死 拜拜 或者说 其实 发射 这 东西 就是 为了 暴露 地球 人 的 底细 ， 我们 之中 出 了 一个 叛徒 拜拜 拜拜 拜拜 呦 嗬 ！ 二向箔 准备 ～ 转发 微博 转发 微博 不要 回复 ， 森林 法则 转发 微博酷 转发 微博 @ 公子 流光   一直 觉得 这事 是 在 作大死 / / @ :   转发 微博 人类 作死 的 方式   还 真是 多种多样 哈哈哈哈 哈哈哈哈 最后 一句 亮 了   年前 就 有人 真 . 背叛 人类文明 啊 不要 回复 ！ 不然 就要 像 三体 里 一样 了 先马后 看 转发 微博 最后 一句 ， 由于 猜疑 链 的 存在 ， 不要 回复 不要 回复 不要 回复 转发 微博 转发 微博 自从 看 了 《 三体 》 知道 黑暗 森林 法则 之后 ， 就 不敢 正视 这 张金 唱片 了 … 拜拜 拜拜 拜拜   坐标 身家 底细 啥 的 都 完完全全 交代 了 ， 万一 截获 这些 信息 的 是 带 着 侵略 狂暴 性 的 外星人 ， 那么 … 真的 是 细思极 恐 生病 生病 转发 微博 一张 二向箔 … … 灭 了 我们 与 我们 何干 😂 转发 微博好 有意思 ！   转发 微博 小时候 看过 这个 ， 现在 觉得 有点 可怕 ... 作为 一个 地球 人 我 发觉 一点 都 看不懂 ， 你们 真 他 娘 的 会 玩 @ 期末考试 是 大自然 给予 我们 的 恩赐   看 评论 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一直 感觉 好 傻 外星人 怎么 知道 那些 符号 想 表达 什么 ？ 如果 能 知道 ~ ~ 地球 的 位置 暴露 ， 末日 来 了 转发 微博 看过 三体 的 人 都 会 吓傻 😱 发出 友好 信号 的 结果 只有 毁灭 ！ 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 转发 微博 看到 最后 一句 话 果断 转 了 😂 然而 作 死 之后 外星人 就 了解 了 地球 的 一切 好 的 大王 占领 地球 转发 微博 转发 微博 转发 微博 在 作死 之前 得 先 看 懂 拜拜 转发 微博 转发 微博 转发 微博鱼 是 在 水里 的   然后 人们 会 把 鱼 从 水里 捞 上来   做成 烤鱼 转发 微博 @   看 完三体 的 我 觉得 在 作死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 暴露无遗 转发 微博 也 是 脑洞 清奇 笑 经过 全人类 同意 么 ！ 简直 作 想到 三体 .... 感觉 是 颗 定时炸弹 ， 细思极 恐 生病 转发 微博 花式 作 死 微笑 转发 微博看 完三体 表示 ， 看到 最后 一句 话 吓死 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 回复 文明 想到 了 三体略 屌 转发 微博 转发 微博 转发 微博 转发 微博 奥特曼 / / @ 喔 金金 :   不要 回复 转发 微博 哈哈 ， 不要 回复 不好意思 这 早就 暴露 的 妥妥 的 了 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 转发 微博轉 發微博 右边 说 的 对 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 轉發 微博 转发 微博 转发 微博 / / @ 长干 :   是 人类 虚心 善良 的 一面 呢 @   微笑 转发 微博 转发 微博 简直 就是 三体 的 开头 根据 黑暗 森林 法则 ， 外星人 发现 这 张唱片 地球 人 就 完蛋 了 → _ → 当年 的 傻 白甜 转发 微博能 不能不要 招惹 外星 生物 ！ 我 在 地球 有 几十亿 同胞 ， 一点 都 不 孤单 好 么 ！ 木有 经过 全人类 的 同意 哼 @ 曾经 的 优雅 伪装   转发 微博 实在 是 弱智 的 举动 @ 开 水族馆 的 生物 男     当时 科学家 怎么 想 的 ？ 没有 消息 就是 最好 的 消息 转发 微博 当时 科学家 怎么 想 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 + / / @ _ ： 整 这个 玩意 经过 人类 投票 许可 了 吗 ？ 反正 作为 人类 的 一员 ， 我 不 同意 这种 暴漏 自己 的 危险 的 行为 没有 征得 全部 人类 的 同意 ！ 地球 是 一个 物种 丰富 的 星球 ， 嗯 ， 生命 至上 从小 就 看过 好 吗 ， 这 都 多少 年 了 挖 鼻 转发 微博 转发 微博 如果 千百万年 后 ， 人类 自己 找到 了 这个 唱片 ， 会 不会 很 孤独 ？ 转发 微博 转发 微博 转发 微博 外星人 会 不会 长 的 像 那些 动物 一样 ， 以为 我们 在 向 他们 宣战 转发 微博 转发 微博 为什么 没有 战争 没有 贫困 没有 犯罪   / / @ 何枝 可依 : 人类 在 作死 转发 微博 基地 探险 = 极地 探险 ， 为了 证明 我 认认真真 看 完 了 很 感动 如到 外星 侵略 ， 人体 构造 和 生育 太 详细 ， 泄密 太 多 ， 细思极 恐 右边 这个 发展 （ 颤抖 拇指 ） … … 论说 者 和 听者 的 思路 对接 （ 不   / / @ 描季 : 脑补 外星人 对此 进行 解密 解出 了 无数 正确 答案 之外 的 东西 . 可能 因此 发展 出 宗教 啥 的 ( 无数个 可能性 中 微小 的 一种 / / @ 阿柴 :   与其 同时 视觉 频率 甚至 感官 能力 完全 与 人类 不同 的 外星人 们 : \" 啥 啥 啥 ？ 这 玩意 写 的 是 啥 ？ \" / / @ _ : @ 小豆豆 宝贝 贝 转发 微博 哼 转发 微博 想到 生活 大 爆炸 的 片头 思考 思考 思考 思考 思考   ， '                         转发 微博 转发 微博作 死 拜拜 拜拜 想开 点 — — 没准 人 看不上 咱们 呢 / / @ 荷戈 顾曲 - 董必武 :   这算 把 地球 老底 彻底 卖个 精光 吧 … … / / @ 安神 补脑 戒 咖灰 :   现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 转发 微博 @   转发 微博 @ 长 了 叶子 的 沏沫秋   转发 微博 … 想到 了 三体 和 黑暗 森林 法则 😂 干 这种 事情 真的 不是 放手 作大死 么 ， 如何 保证 对方 也 是 友善 和平 的 😂 【 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 】 召唤 二向 铂 / / @ 吉和屋 的 : 不要 回复 / / @ 小队 队长 : 一直 觉得 这是 人类 有史以来 干 的 最为 作死 的 一件 事儿   / / @ 叉 红 : 最后 … … … … 转发 微博 转发 微博 转发 微博 转发 微博 花样 作 死 ， 美国 你造 吗 ， 你 是 个 孽障 ， 如果 收到 了 ， 哈哈 ， 美国 是不是 第一个 投敌 啊 会 不会 看到 呢 ？ 微风 微风 微风 哈哈哈 转发 微博 不错 转发 微博超 赞三体 迷惊 出身 冷汗 期待 @ 黄小婷 停亭   转发 微博 转发 微博 莫名 的 有点 感动 ， 这 就是 地球 ， 这 就是 我们 的 文明 拳头 拳头 拳头 拳头 💪 💪 💪 转发 微博 转发 微博哇 转发 微博 转发 微博 拜拜 / / @ 米亚 : 为什么 我 觉得 是 在 作死 “ 我 是 友好 和平 的 外星 的 人们 一定 也 和 我 一样 ， 么 么 哒 ”   然后 就 被 灭 了 拜拜 转发 微博 转发 微博 转发 微博 尼玛 感觉 好 不安 ， 简直 像 把 银行 保险库 地址 开锁 密码 品种 内容 影印 一份 四处 发传单 ， 作大死 的 节奏 转发 微博 卧槽 ， 可怕 真是 傻白甜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 直接 想到 三体   😱 失去人性 ， 失去 很多 ， 失去 兽性 ， 失去 一切 好 棒 哦 好 棒 转发 微博 转发 微博 想到 了 三体 中 的 黑暗 森林 法则 … … 😱 时光 的 礼物 … 显得 很 美好 ， 但 透露 着 孤独 气息 的 人类 这 尼玛 是 作死 啊 ！ 外星 生物 只会 觉得 萌萌 哒 然后 侵略 地球 转发 微博 转发 微博 啥 都 告诉 了 · · · · · · · · · · · · · 最右 转发 微博 然后 引来 了 三体 搭车 客 指南 里 那句 被 误解 成 艹 你 妈妈 的话   / / @ ______ 马里奥 : 思维 方式 不 一样 的话 ， 似乎 并 没有 什么 卵用 啊 ˊ _ > ˋ / / @ 阿柴 :   与其 同时 视觉 频率 甚至 感官 能力 完全 与 人类 不同 的 外星人 们 ： / / @ _ : 我 又 想起 博士 的 圣诞 特辑 里 那个 用型 人血 控制 了 所有 型 血 的 人类 上 天台 … … 消灭 人类 爆症 ， 世界 属于 三体 ！ ！ ！ 转发 微博 转发 微博 我 大中华 酒桌 文化 赫然在目 转发 微博 最后 画风 突变 ... @ 姜 _ 小鱼   我 不是 合格 的 地球 人   而且 我 不会 解码 哼 感觉 不 回复 也 没有 用 了 转发 微博迷 之 感动 ， 我 在 这里 待 了 年 还 没有 完全 掌握 是 镀金 铜 唱片 吧 小时候 看到 觉得 这个 计划 好 伟大   好 期待 外星人 和 地球 联系   现在 看 简直 在 作死   没道理 把 未知 的 外星人 默认 为 是 善意 的 简直 是 引诱 外星人 解读 攻略 地球 人 图解 又名 地球 人 傻 白甜 图解 转发 微博 这个 金 唱片 简直 就是 和 外星人 再说   快来 揍 死 我 啊 黑暗 森林 法则 啊 ， 总 感觉 这样 是 在 花样 作 死 ～ 孤独 又 充满 期望 的 地球 🌍 看 完三体 感觉 这 不 就是 告诉 人家 人 傻 钱 多速来 吗 ？ 太 有趣 了 ！ 转发 微博 转发 微博 我们 地球 人 很 伟大 ~ 转发 微博 转发 微博 / / @ 渎淑淫 : 想开 点 — — 没准 人 看不上 咱们 呢 / / @ 荷戈 顾曲 - 董必武 :   这算 把 地球 老底 彻底 卖个 精光 吧 … … / / @ 安神 补脑 戒 咖灰 :   现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 转发 微博 人类史上 最大 的 一次 作 死 说不定 人类 最后 的 历史 就 像 魔戒   矿坑 那本书 上 记载 的 ， 「 我们 抵挡不住 ， 他们 来 了 」 / / @ 米亚 : 为什么 我 觉得 是 在 作死 “ 我 是 友好 和平 的 外星 的 人们 一定 也 和 我 一样 ， 么 么 哒 ”   然后 就 被 灭 了 拜拜 转发 微博 转发 微博 转发 微博看 了 那么 多 科幻片 ， 感觉 不 知道 哪 天 人类 就要 嗝 屁 了 ... 笑笑 笑 有点 意思 转发 微博 只是 人类 的 一种 情怀 而已 ， 莫名 的 孤独感 ， 离 我们 最近 的 恒星 都 有 四 光年 了 转发 微博 转发 微博 转发 微博 黑暗 森林 ..... 科学家 的 作死 黑暗 森林 转发 微博 感觉 收到 了 威胁 转发 微博 转发 微博 最后 发现   现代 人类 手上 拿 着 手机   外星人 不明 觉厉   最后 一句 话 笑 宝宝 了 有点 意思 … … 就 这样 阐释 了 地球 … … 转发 微博 转发 微博 转发 微博 确实 怵 三体 思考 转发 微博 转发 微博 转发 微博远 的 巴尔 坦 ， 近 的 三体 人 ， 哪个 不是 人 自己 作 死 引来 的 ， 愚蠢 的 蓝星 人 ， 还是 改名 叫 不作 死 不 舒服 斯基星 人 吧 喵 喵 喵 喵 喵 喵 最后 一句 哈哈哈哈 哈哈哈哈 哈哈哈   可是 为什么 外星人 还 不来 毁灭 地球 【 转发 微博 如此 高调 暴露 自己 ， 你们 就 不怕 外星人 扔 来 一堆 二向箔 ？ ！ 复杂 酷呆 了 转发 微博 转发 微博 转发 微博 @ 橙黄橘绿   最后 那 “ 不要 回复 不要 回复 不要 回复 ” 笑 能 破解 这些 信息 且 能 完全 明白 的 ， 确实 至少 是 不 低于 人类 智慧 的 文明 了 好 牛 逼 的 感觉 转发 微博 转发 微博 花样 作 死 @ 宇小二 喵   转发 微博 转发 微博 我 是 人类 都 表示 难懂 ， 这 是 给 理工 男看 的 吧 生病 生病 生病 转发 微博 有点 深奥 吃惊 转发 微博细 思极恐 系列 转发 微博 转发 微博 这种 行为 太 愚蠢 了 转发 微博 转发 微博 也 没什么 要是 真有 外星人 想 占领 地球 ， 咱们 就 死 的 快点 呗 ~ 转发 微博 再 用 一秒 给 我主 转发 一条 微笑 … … … … … 转发 微博 然后 收到 一枚 二向箔 喵 喵 喵 喵 看过 三体 的 都 造 这 尼玛 在 自杀 我们 是不是 得 赶紧 研发 光速 飞船 逃离 地球 了 😜 有意思 转发 微博 转发 微博 嗯   也 说不定 是 谁 在 穿越 黑洞 时 偶入 五纬 空间     引导 其 做 了 这么 个 释义     好 让 漫长 的 星际 穿越 不 孤独     时不时 复习 下 人类文明     两 相望   在 身旁 悲伤 喵 喵 转发 微博 黑暗 森林 法则 生病 生病 生病 实在 是 作 在 看 的 同时 不明 得 寒意 就 一点点 地 在 身上 蔓延 ... 看 了 评论 才 明白 到底 在 恐惧 什么 ... 感觉 人类 在 作死 呵呵 哒 反正 他们 到 现在 都 不 愿意 理 咱们 拜拜 感受 到 了 被 嫌弃   / / @ 盾 _ 十一月 是 一条 学术 狗 : 朋友 你 听说 过三体 吗 😱 转发 微博 不要 回复 ， 哈哈 把 全部 信息 泄露 了 啊 哆 啦 梦 吃惊 转发 微博 @ 正版 清明上河图 我 清明   反正 就是 想 把 电影 变成 现实   不过 也 不用 担心   反正 美国 负责 大战 外星人 转发 微博完 了 ！ 我们 把 这么 多 秘密 都 告诉 外星人 了 ！ 那 他们 不是 轻易 就 把 我们 干死 了 ！ 好 伤心 ！ 泪泪泪 转发 微博 想起 黑暗 森林 法则 后背 发凉 转发 微博 仿佛 看到 了 一张 地球 的 光片 … … … … 然后 细思极 恐 转发 微博 不要 回复 不要 回复 不要 回复 转发 微博 / / @ 全力 脱单 : 三体 哈哈哈 ， 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 只是 人类 的 一种 情怀 而已 ， 莫名 的 孤独感 ， 离 我们 最近 的 恒星 都 有 四 光年 了 转发 微博 转发 微博 转发 微博 你们好 ， 这是 我们 所有 底细 ， 欢迎 你们 来 毁灭 人类 征服 地球 转发 微博 转发 微博看 完三体 之后 恨不得 把 这 张唱片 收回 来 转发 微博 无力 反驳 囧 / / @ 欧阳 轩斌 : 这 不是 在 作死 吗 ？ 人类 拿 什么 对抗 来访 的 外星人 ？ 如果 们 真的 来 地球 了 ， 难道 就是 为了 和 你 握 握手 、 拿点 土特产 吗 ？ 最高 尚 最蠢萌 最 勇敢 最 无知 的 作死 ， 在 薛定谔 的 盒子 打开 之前 可以 这么 认为 思考 三体 乱入 挖 鼻 转发 微博 转发 微博 转发 微博 基本 涵盖 了 所有 最 基本 的 行为 转发 微 博会 有 吗 ？ 那些 科学家 有 什么 资格 代表 我们 把 这些 信息 发送 出去 ！ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 转发 微博 “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 转发 微博 真是 浪漫情怀 的 举动 ， 我们 不 希望 自己 是 孤独 的 ， 渴望 被 了解 转发 微博卖 球贼 😂 转发 微博 他们 会 不会 知道 的 太 多 哼 万一 具有 攻击性 呢 怒骂 如果 真的 是 这个 结局 ， 还 真的 感觉 很 悲哀 转发 微博 转发 微博 感觉 年前 就 已经 是 另个 星球 了 / / @ 简木生 - 包丰 灜 : 三体 如果 外星人 的 文明 ， 表达方式 都 与 地球 不 一样 ， 怎能 懂 ？ / / @ 渎淑淫 : 想开 点 — — 没准 人 看不上 咱们 呢 / / @ 荷戈 顾曲 - 董必武 :   这算 把 地球 老底 彻底 卖个 精光 吧 … … / / @ 安神 补脑 戒 咖灰 :   现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 如果 真的 有 另外 一种 文明 存在 ， 把 所有 的 都 告诉 他们 ～ ～ ～ 好 恐怖 ， 要 入侵 人类 不是 很 简单 的 事情 这 是 有 多 孤独 兔子 兔子 兔子 兔子 转发 微博 转发 微博 我们 的 科技 还 不足以 面对 高等 文明 的 眷顾 ～ ～ 转发 微博看 完三体 后 … … 别的 还 罢了 ， 干嘛 把 基因 放 上 生病 转发 微博 转发 微博 转发 微博 哈哈 ， 看 完 评论 笑 死 我 了 ， 如果 碰到 了 我 这样 笨 的 外星人 ， 好像 打不来 金 唱碟 ， 然后 当 飞碟 扔 了 ～ 哈哈哈 哈哈哈 ， 我 也 觉得 有点 危险 ， 万一 外星人 看到 后来 侵略 我们 怎么办 哦 ？ 不过 反正 已经 发射 了 ， 我 也 追 不 回来 了 ～ 想 看看 三体 ～ / / @ 坟头 蹦迪 __ : 不管 你们 相 不 相信 ， 反正 我 是 一直 相信 有 外星人 存在 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厉害 ！ 最后 一张 图 最后 一句 话 瞬间 出戏 转发 微博 转发 微博 哈哈哈 ， 最后 三句 暴露 了 不要 回答 ！ 不要 回答 ！ 不要 回答 ！   转发 微博 转发 微博 不 不要 回答 不要 回答 不要 回答 ！ ！ 转发 微博 呵呵 呵   / / @ 贺兰 : 喵 喵 警告 你们 ： 不要 回答 ！ 不要 回答 ！ ！ 不要 回答 ！ ！ ！ 你们 的 方向 上 有 千万颗 恒星 只要 不 回答 ， 这个 世界 就 无法 定位 发射 源 如果 回答 ， 发射 源 将 被 定位 ， 你们 的 行 星系 将 遭到 入侵 ， 你们 的 世界 将 被 占领 ！ 不要 回答 ！   / / @ 龙虾 钳沉 : 作大死 ！ 其实 我 也 是 相信 有 外星人 的 ， 但 善良 与否 却是 有待 验证 转发 微博 餐桌 那张 是 中国 人 吧 ～ 果然 评论 里 都 是 一样 的 三体 党 … 唉 … 现在 我们 已经 变成 鱼肉 了 ， 不 知道 刀俎 还有 多久 会到 😂 😂 😂 转发 微博 / / @ ： 毫无道理 地 将 外星人 定义 为 善意 的 存在 并且 完全 暴露 了 自己 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 真的 是 发给 外星人 的 吗 哈欠 哈欠 哈欠   看到 一半 的 时候 我 怎么 感觉 我 是 外星人 呢 衰衰 衰三体 啊   这 不是 作死 吗 … … 一种 假设 ： 如果 是 比 我们 高等 且 急需 扩张 地盘 的 文明 ， 那 岂 不是 把 我们 所有 老底 都 告诉 对方 了 笑 二向箔 正在 前往 太阳系 的 路上 转发 微博 随即 被 二向箔 了 转发 微博 转发 微博 相对 坐标 ， 三体 ， 黑暗 森林 体系 ， 作 死 拜拜 转发 微博 如果 真的 只有 地球 存在 生命 ， 感觉 我们 还 挺 孤单 的 ！ ！ 转发 微博 @ 脆弱 的 啊   三体   / / @ : / / @ 简木生 - 包丰 灜 : 三体 看到 最后 一句 我 真的 忍不住 了 简直 是 分 百科全书 转发 微博 突然 想到 黑暗 森林 法则 转发 微博 微笑 科普 大全 呀 转发 微博 也 是 醉 ！ / / @ __ ： “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 我 也 是 三体 迷 偷笑 偷笑 我 想 说 ！ 你 觉得 外星人 能看懂 文字 ？ ！ ？ ！ / / @ 被 狮子 虐心 的 日常 : 感觉 人类 在 作死 呵呵 哒 不 只 我 一个 人 觉得 好 危险 就 放心 了 …     怎 的 ， 要 给 人力车 侵占 地球 做 攻略 是 吗 笑 里 所有 种类 外星人 都 对 地球 垂涎三尺 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 愚蠢 的 人类 啊 我们 要 想法 设法 隐藏 自己 ， 而 不是 向外 发出声音 证明 我们 不是 孤独 的 喵 喵 吃饱 着 撑 着 作死 转发 微博 想到 了 像素 大战 ， 也 是 作死 把 打游戏 的 视频 发出 去 ， 然后 外星人 以为 是 挑衅 转发 微博 噫     地球 儿 看 起 啦 不赖 ， 考虑 去 玩 一圈 / / @ 瓦 椋 有 病 : 转发 微博 转发 微博 让 我 在 有生之年 得到 外星人 的 讯息 心刚 看 完三体 的 我 表示 这是 作死 的 节奏 么 ... 每个 文明 都 是 带枪 的 猎人 ... 转发 微博好 有 爱 转发 微博 转发 微博 转发 微博 不要 回复 ！ 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 “ 宇宙 是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 连 呼吸 都 必须 小心翼翼 ： 他 必须 小心 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 ， 如果 他 发现 了 别的 生命 ， 能 做 的 只有 一件 事 ： 开枪 消灭 之 在 这片 森林 中 ， 他人 即 地狱 ， 就是 永恒 的 威胁 ” 黑暗 森林 理论 √ 一大 波三体 迷 正在 路上 转发 微博 转发 微博 转发 微博 转发 微博 自从 看 了 三体 以后 我 觉得 这么 做 很 危险 ... 想到 三体 ， 不寒而栗 转发 微博 转发 微博 行星 地球 的 孩子 向 你们 问好 外星人 一 摔 ！ 这是 什么 鬼 ！ 拜拜 现在 把 旅行者 号 抓 回来 还 来得及 吗 不要 回复 ， 不要 回复 ， 不要 回复 ！ 转发 微博 转发 微博 转发 微博看 完 这个 ， 感觉 人类 特别 了不起 转发 微博 转发 微博三体 好 腻 害 的 呢 酷欧 转发 微博 转发 微博 所以 到底 是 早就 暴露 了 啊 只求 不 被 捕获 拜拜 / / @ 荷戈 顾曲 - 董必武 :   这算 把 地球 老底 彻底 卖个 精光 吧 … … / / @ 安神 补脑 戒 咖灰 :   现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 转发 微博 转发 微博 不要 回复 ， 不要 回复 ， 不要 回复 ！ 转发 微博 不要 回复 😱 人类 太 孤独 了 立马 马 想到 了 黑暗 森林 法则   然而   那时 额 应该 早就 死 了 几百年 了 就 不操 这心 了 评论 哈哈哈哈 哈哈哈哈 😂 拜拜 拜拜 拜拜 说真的 ， 能不作 死 嚒 ， 为何 不 等 强大 了 做 哥伦布 ， 而 要 用 这种 方式 做 印第安 告诉 那么 多 . 这 真的 好 吗 ？ 送 人头 转发 微博 转发 微博 值得一看 希望 在 有生之年 ， 能够 等到 外星人 来接 我 回去 奥特曼 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博好 的 蓝星 人 转发 微博 / / @ 渎淑淫 : 想开 点 — — 没准 人 看不上 咱们 呢 / / @ 荷戈 顾曲 - 董必武 :   这算 把 地球 老底 彻底 卖个 精光 吧 … … / / @ 安神 补脑 戒 咖灰 :   现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 可能 已经 在 路上 了 暴露 那么 多 信息 真的 好 么 细思极 恐 转发 微博 每次 看到 关于 太空 的 内容 就 莫名 的 觉得 感动 低下头 觉得 自己 每天 如此 繁忙 ， 诸多 辛苦 ， 抬起 头 又 发现自己 无限 渺小 ， 这么 不值一提 … 转发 微博 转发 微博 转发 微博 转发 微博 假设 大家 都 是 善良 的 情况 晕晕 晕 微笑 转发 微博 转发 微博 转发 微博 最后 ， 不要 回复 ， 不要 回复 ， 不要 回复 笑 转发 微博 回复 @ 坟头 蹦迪 __ : 我 也 相信 ！ / / @ 坟头 蹦迪 __ : 不管 你们 相 不 相信 ， 反正 我 是 一直 相信 有 外星人 存在 转发 微博 转发 微博 如果 按大 刘 的 暗黑 森林 法则 来看 ， 这样 的 行为 简直 是 自取灭亡 … 侵占 地球 指日可待 拜拜 转发 微博 转发 微博 转发 微博 太酷 了 三体 迷来 了 嘻嘻 转发 微博作 死 对于 不 认识 的 人 把 自己 家 老底 都 抖出来 这样 真的 好 吗 ， 即使 是 真的 想交盆友 转发 微博 转发 微博 转发 微博 暴露 地球 文明 ， 毫无 防范 意识 ， 三体 人 即将 上线 看 不 太 懂 衰 不要 回复   不要 回复   不要 回复 仿佛 发现 了 了不起 的 事 转发 微博 噢 ， 原来 我们 已经 找 了 好几十年 的 死 了 却 还 没 死 转发 微博 转发 微博 转发 微博 信息量 有点 大 转发 微博 不明 觉厉 ( 嚼 ) / / @ ___ : 突然 想到 了 星 … … 迷幻 地 有点 泪目 … … （ 你 这 是 联想 到 哪里 了 ） （ 至于 担心 这样 人家 就 会 来 打 人类 的 … … 能 打 的 还 差 这点 信息 … … 不要 被 一两个 作品 给 … … 啊 要 被 打 了 ） 转发 微博 如愿以偿 的 迎来 了 三体 的 舰队 转发 微博 转发 微博涨 姿势 转发 微博 如果 高度文明 才 会 来 银河系 看到 这个 东西 ， 既然 高度文明 了 ， 哪里 还有 暴力 ， 呵呵 ， 只有 野蛮 才 与 暴力 挂钩 突然 有种 莫名 的 不安全感 希望 能 看到 吧 ~ 卧槽   感动 哭 了   美国 人太会 玩 转发 微博 转发 微博 年前 .....   科学家 们 用 这张 照片 ....   向 外星人 解释 了 全部 的 人类文明 ......... 可 旅行者 号 最终 也 会 因 消耗 过度 而 消失 在 宇宙 中 转发 微博 透露 这么 多 这么 具体 的 信息 真的 好 … ?       ... 转发 微博 要是 对方 科技 比 我们 烂 估计 收到 也 来 不了 要是 比 我们 发达 不 来 殖民 我们 才 怪 了 长 知识 转发 微博轉 發微博 等 着 别人 来解 刨 我们 看看 唱片 上 的 内容 是不是 对 的 ？ 转发 微博 转发 微博好 神奇 哆 啦 梦 微笑 哆 啦 梦 微笑 确定 不是 在 闷声 作大死 ？ 怒骂 可怕 . 细思 恐极 😱 不要 回复   三体 文明 即将 降临 ~ ~   嘻嘻哈哈 拜拜 二向箔 正 发往 银河系 转发 微博 一大 波 外星人 正在 向 我们 袭来 笑 伤心 转发 微博 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博刚 看 完三体 的 时候 ， 极其 担心 这个 事儿 喵 喵 总 觉得 在 毁灭 地球 的 道路 上 一去不复返 / / @ _ : 整 这个 玩意 经过 人类 投票 许可 了 吗 ？ 反正 作为 人类 的 一员 ， 我 不 同意 这种 暴漏 自己 的 危险 的 行为 谁 干 的 ? 征求 同意 了 么 ? 你们 这帮 卖球 贼 打脸 作大死 拜拜 拜拜 转发 微博 转发 微博 转发 微博放三体 里 来看 ， 这 就是 在 作死 转发 微博脑 洞开 太大 了 ！ 你们 会 写 外星 语 吗 ？ 有点 意思 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 暴露 了 自己 坐标 的 森林 猎人   / / @ 多 大人 : 然后 收到 一枚 二向箔 喵 喵 喵 喵 如果 宇宙 真是 黑暗 森林 的 狀態 ， 我 只 希望 沒有 外星 文明 截獲 我們 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 有点 中二 又 有点 极细思恐 感觉 是 在 作死 看 完 评论 有点 想 看三体 转发 微博 转发 微博 转发 微博 转发 微博写 这 东西 的 家伙 应该 还是 个 《 三体 》 迷 哈哈 @ 红红   @ 埃 _ 米   @ _   @ 掉 _ 渣   有些 感动   莫名 的 转发 微博 感谢 你们 年前 送来 这么 多 材料 让 我们 了解 你们 的 世界 ， 我们 一致 决定 不让 你们 发现 我们 的 存在 ！ 此致 ， 猎户座 星云 光之国 ， ， ， 霹雳 转发 微博 觉得 人类 好 无聊 啊 转发 微博 健身 一 课时   # 健身 #   第 次 🎉 🏃 🏻 💪 🏊 🎿 🎀 全年 目标 次数 提前 达成 转发 微博话 说 图 怎么 那么 渣 ？ 转发 微博 为什么 我 觉得 很 伤感 ？ 是因为 人类 太 渺小 了 吗 ？ 转发 微博 信息量 较大 ， 已 收藏 √ 转发 微博 霍金 第一个 气 吐血 看到 猎捕 生物 那里 估计 外星人 就 开始 没 兴趣 了 像 哥伦布 发现 新大陆 一样 ， 作为 地球 土著 ， 我 不 觉得 这是 好事 ， 埋下 了 隐患 的 种子 转发 微博 吃饱 了 撑 的 作死 / / @ 叉 红 : 召唤 二向 铂 / / @ 吉和屋 的 : 不要 回复 / / @ 小队 队长 : 一直 觉得 这是 人类 有史以来 干 的 最为 作死 的 一件 事儿   / / @ 叉 红 : 最后 … … … … 被 电 被 电 被 电 被 电 把 地球 信息 赤果果 的 暴露 给 外星   真的 好 吗 衰衰 衰衰 愚蠢 的 人类 ， 不 明白 黑暗 森林 定律 吗 我们 地球 人好 坦诚 哦 ~ 转发 微博 👍 👍 👍 歌者 收到 之后 默默 的 取出 了 二向箔 转发 微博 转发 微博 转发 微博 转发 微博能 追回来 吗 ？ 雾草 ！ 转发 微博 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 宇宙 黑暗 丛林 法则 拜拜 拜拜 拜拜 转发 微博 转发 微博 然而 ， 卵用 转发 微博 @ 攉 泪   @ 易 烊 千玺 不吃 肥肉   不是 黑暗 森林 吗 ？ 如此 作死 啊 感谢 你们 年前 送来 这么 多 材料 让 我们 了解 你们 的 世界 ， 我们 一致 决定 不让 你们 发现 我们 的 存在 ！ 此致 ， 猎户座 星云 光之国 ， ， ， 霹雳 转发 微博好 棒 啊 转发 微博 转发 微博 转发 微博 科幻 看多 了 真的 细思极 恐 / / @ 娜塔 狸 : 看过 三体 知道 黑暗 森林 理论 之后 就 觉得 这 有点 可怕 结尾 三体 转发 微博 转发 微博 有点 意思 按 《 三体 》 的 说法 ， 这 就 叫 找死 ， 我 在 这 我 在 这 我 在 这 吃惊 转发 微博 外星 文明 估计 都 不 稀得 搭理 地球 生物 ， 说不定 地球 只是 人家 的 一个 实验区 ， 看 人类 这么 自相残杀 破坏 生态 … … 让 自生自灭 了 哼哼 哼 真的 有点 后怕 ， 黑暗 森林 法则 ， 每个 文明 都 是 带枪 的 猎人 穿梭 在 森林 当中 ， 当 一个 文明 被 发现 就要 先下手 把 他 消灭 ， 不要 回复 ， 不要 回复 ， 不要 回复 ， 主是 三体 迷 么 ， 同志 ， 欢迎 加入 ！ 一大批 三体 迷 正在 抗议 路上 哟 吼吼 吼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 我 觉得 你们 说 的 太 多 了 转发 微博 旅行者 心心 看 照片 的 过程 一直 在 想 三体 转发 微博 转发 微 博得 飞 起 转发 微博 不要 回复 ！ 细思 恐极 怎么 破 泪流满面 什么 时候 外星人 来 地球 介绍 一下 他们 转发 微博 外星人 伸出 一根 手指 ， 把 地球 连 这帮 蛆 灭掉 了   / / @ 看门 的 海狼 : / / @ 渎淑淫 : 想开 点 — — 没准 人 看不上 咱们 呢 / / @ 荷戈 顾曲 - 董必武 :   这算 把 地球 老底 彻底 卖个 精光 吧 … … / / @ 安神 补脑 戒 咖灰 :   现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 转发 微博想 知道 未来 地球 毁灭 会 不会 从 这个 玩意儿 开始 转发 微博 转发 微博细 思极恐 转发 微博 转发 微博 中国 语言 为什么 不 放 第五种 ， 温州话 ？ ！ 思考 思考 就 这样 傻傻的 交底 了 ， 恨 的 我 呀 转发 微博 有没有 外星人 ！ 在 我 有生之年 应该 是 没法 知道 了 外星人 笑 而 不语 最后 一张 的 最后 一句 话 才 是 重点 ！ 作大死 系列 不要 回答 ， 不要 回答 ！ 转发 微博   / / @ _ : 然而 ， 卵用 十年 前 就 看到 这个 报道 了   那会儿 还 真的 想 有 一天 有 结果   可 自从 知道 了 黑暗 森林 理论 后 转发 微博 转发 微博 转发 微博 转发 微博 科学家 们 是不是 二 ， 就 这样 漏 腹部 给 不明 底细 的 外星 生物 看 ？ 大部分 人 都 认为 这 玩意 是 个 定时炸弹 ， 作 的 一手 好 死 ， 我 记得 是 已经 飞 出 太阳系 了 哈哈哈哈 ~ 我 都 看不懂 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 话筒 作揖 作揖 @ 梦游 手记   然后 他们 收到 之后 发现自己 没有 电视 微笑 转发 微博三体 既视感 @ 阡陌   有生之年 还是 别 出现 外星人 比较 好 卖球 贼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 大 粽子 - 三体 转发 微博 转发 微博 转发 微博 转发 微博 这 要是 看 完 这些 的 外星人 打 过来 不 就 毁 了 笑笑 未来 被 殖民 会 不是 这个 转发 微博脑 洞 好 大想 看三体 / / @ 娜塔 狸 : 看过 三体 知道 黑暗 森林 理论 之后 就 觉得 这 有点 可怕 然而 我 第一 反应 就是 三体 里 的 黑森林 理论 转发 微博 转发 微博 转发 微博 马克 赞 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 的 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 亮 了 转发 微博 黑暗 森林 理论 告诉 我们 … … … … 介特 么 就是 作死 啊 😂 😂 😂 不要 回复 ！ 转发 微博 转发 微博 我们 渴望 ， 我们 并 不 孤独 黑暗 森林 里 的 一枚 小 纸条 真是 什么 都 告诉 外星人 ， 万一 被 灭 了 转发 微博臣 附议 ！ / / @ _ ： 整 这个 玩意 经过 人类 投票 许可 了 吗 ？ 反正 作为 人类 的 一员 ， 我 不 同意 这种 暴漏 自己 的 危险 的 行为 转发 微博 转发 微博地 外 文明 赶快 来看 转发 微博 转发 微博带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博三体 舰队 已经 袭来 喵 喵 喵 喵 喵 喵 这样 暴露 自己 真的 好 吗 ...... 呵呵 ， 地球 要 丸 ( 未来 的 某 一天 被 灭掉 ) 转发 微博 转发 微博 有点 可怕 .. 转发 微博 厉害 @ 不童 不童   我 都 看不懂 ， 更 别说 外星人 了 ， 发现 美国 人脑 洞 挺 大 的 转发 微博 转发 微博 然而   我 都 不能 完全 看 懂 我 觉得 外星人 都 不能 掌握 看 它 的 方式 好像 是 那么回事 挖 鼻   / / @ _ : 然而 ， 卵用 转发 微博 你 看 这 是 我们 身体 的 结构 是不是 很 好 解剖 呀 那 就 快 来 呀 😳 就是 这种 感觉 ， 难以形容 转发 微博 转发 微博 转发 微博 看过 三体 知道 黑暗 森林 理论 之后 就 觉得 这 有点 可怕 笑 转发 微博 转发 微博 整个 宇宙 就 像 一个 黑暗 森林 ， 宇宙 中 的 每 一种 文明 就 像 个 带枪 的 猎人 ， 每个 都 不 知道 其他 猎人 是否 会 对 自己 造成 威胁 ， 所以 在 森林 里 的 生存 法则 就是 见到 就 杀掉 ， 这样 才能 保证 自己 的 安全 人类 这样 完完全全 把 自己 的 坐标 向 全宇宙 公开 ， 会 不会 引来 毁灭 之灾 然后 碰到 了 二维 生物 ， 什么 都 没 发生 转发 微博 身为 地球 人 … 我 也 看 不 太 懂 转发 微博 转发 微博 怎么 会 有点 感动 泪 转发 微博 转发 微博 转发 微博真 希望 他们 早点 看到 泪泪泪 这个 看 纪录片 时超 感动 / / @ _ : 整 这个 玩意 经过 人类 投票 许可 了 吗 ？ 反正 作为 人类 的 一员 ， 我 不 同意 这种 暴漏 自己 的 危险 的 行为 感觉 好 傻 啊 看 得 我 好 害怕 啊 脑袋 里 想 的 是 三体 人 的 各种 警告 咧 转发 微博 作为 地球 人 ， 我们 要 先 自己 搞懂 地球 哦 转发 微博 喵 喵 仿佛 在 告诉 外星人 ： 我们 在 这 ， 快来 咯 ， 快 咯 ， 作死 的 科学家 拜拜 转发 微博 转发 微博 转发 微博 哈哈哈哈 如果 有 一天 我们 被 自己 发射 的 金 唱片 引来 杀身之祸 ， 说 起来 还是 很炫酷 的 而且 如果 外星人 用 的 是 很 不同 的 表达方式 的话 ， 理解 起来 也 应该 很 烧脑 吧 … … / / @ 在 失望 中 踽踽 前行 ： 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 转发 微博 转发 微博 转发 微博 哦 ， 我 去年 买 了 个表 ， 呵呵 哒 看过 三体 后 觉得 这 简直 是 自杀 行为 ... 转发 微博 在 恐袭 后 几天 看 这个   竟觉 感触良多   浩瀚 的 宇宙   渺小 的 我们 这 是 在 作死 啊 被 科学家 萌到 了 转发 微博 / / @ __ ： “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 转发 微博 转发 微博 前提 是 它们 会 用 唱片 机 啊 ， 万一 当 饼干 吃 了 科学家 们 就 呵呵 喽 笑哈哈 笑哈哈 我 一个 地球 人 都 看不懂 ， 凭 啥 外星人 能看懂 拜拜 拜拜 拜拜 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！     毛骨悚然   … … 拜拜 第一次 看到 这么 多图 转发 微博 哈哈 想起 网友 说 的话 ， 别 瞎 鸡巴 找 ， 黑暗 森林 法则 懂不懂 不要 回答 ！ 转发 微博人 与 动物 那 一张 上面 是 珍 古道 尔 和 同事 在 观察 黑猩猩 呢 吧 ； ） @ 双生 沙罗     转发 微博看 了 三体 觉得 这绝 逼作 死 啊 ！ 不要 回复 ， 不要 回复 ， 不要 回复 @ 时 已 立冬   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷 哆 啦 梦 微笑 转发 微博 转发 微博看 完 《 三体 》 ， 再 看到 这个 ， 只能 希望 宇宙 不是 黑暗 森林 … 转发 微博 科学家 们 脑 洞开 得 好 大 ， 萌死 了 不过 这 唱片 真 被 捕获 并且 被 破解 ， 该 多么 有趣 啊 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 转发 微博 转发 微博 不好意思 不好意思 不好意思 我 是 外星人 转发 微博 @ 哑 近视   神奇 哈哈 转发 微博二向箔 已经 来 了 轉發 微博 转发 微博 這簡直 是 作死 啊 ， 如果 外星人 因而 入侵 地球 怎麼 辦 ？ ！ 转发 微博 转发 微博发 这个 之前 征求 我 意见 了 吗 哼 转发 微博 转发 微博 地球 人 实在 微笑 还 不 认识 人家 呢 就 先 把 自家 底细 全盘托出 了 拜拜 这是 担心 外星人 灭不掉 地球 人 的 节奏 @ 放肆 的 青春   @ 蛋 _ 児 觉得 这是 作大死 ， 但凡 能 解开 这个 “ 金 唱片 ” 的 文明 一定 不会 比 地球 文明 落后 ， 在 不知 是 敌 是 友 的 情况 下 就 把 自己 所有 的 重要 资料 包括 地理位置 都 告诉 人家 ， 心 也 太大 了 吧 ？ ！ ！ 向 外太空 发射 这个 得到 全人类 同意 了 么 拜拜 我 是 相信 绝对 有 外星 生物 的 ， 希望 尽快 回收 转发 微博 可爱 《 地球 人 食用 指南 》 转发 微博轉 發微 博三体 不要 回复 😱 转发 微博 转发 微博 转发 微博 转发 微博三体 ， 真 可怕   / / @ 五五 : @ 脆弱 的 啊   三体   / / @ : / / @ 简木生 - 包丰 灜 : 三体 转发 微博 转发 微博 转发 微博 呃   都 过去 年 了 转发 微博 转发 微博 转发 微博哇 转发 微博 转发 微博 转发 微博 想到 了 三体 ， 黑暗 森林 法则 转发 微博 转发 微博 早就 知道 旅行者 号 里 的 光碟 记录 许多 东西 今天 终于 能 看到 谢谢 我 去 看三体 了 拜拜 （ 你 说 了 好久 了 ！   / / @ 空空 就是 爱 阳光 : 转发 微博 转发 微博 这帮 球奸 转发 微博 太阳 你们 都 是 虫子 转发 微博 转发 微博 转发 微博 转发 微博 我 去 暴露 的 太 多 我 想到 了 黑暗 森林 法则 笑 轉發 微博 黑暗 森林 原则   简直 作 死 转发 微博 / / @ 呐喊 食指 ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 转发 微博 转发 微博 转发 微博 转发 微博 我会 转达 我星 人 的   谢谢 人类 那个 … … 为什么 评论 里 外星人 都 是 反派 ？ 外星人 能 看得懂 么 疑问 转发 微博 哈哈 ， 飞来 一个 二向箔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看过 三体 以后 表示     这种 行为 简直 作死 晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 外星人 转发 微博 然后 三体 人来 了 微笑 看着 这 一张 张 照片 感动 又 感慨 ， 但 还是 难以 按捺 心头 不时 泛起 的 疑问 - - - 这样 一张 “ 金 唱片 ” 真的 好 吗 ？ 一切 的 前提 都 是 发现 这 张唱片 的 外星 文明 也 是 一个 善意 的 文明 啊 黑暗 森林 法则 ， 如若 有 一天 真的 有 星际 生命 发现 了 这份 遥远 的 礼物 ， 等待 着 整个 人类 的 将 是 … … ? 转发 微博 @ 蠢敦 爱 吃 美味 棒   转发 微博 转发 微博 最后 用 的 是 三体 的 梗 吗 转发 微博 黑暗 森林 拜拜 拜拜 给 儿子 看看 ！ 转发 微博看 了 三体 感觉 你们 这 是 在 找死 啊 转发 微博 转发 微博 人类 真的 很想 交到 朋友 啊 … … 我 的 偶像 是 颗卫星 转发 微博对 / / @ ： 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 转发 微博 反正 我 不 明白 唱片 的 意思 “ 您 预订 的 二向箔 已经 发货 ， 请 注意 查收 ” — — 三体 粉 真心 见 不得 这个 呀 生病 主 不在乎 ， 我 在乎 笑 / / @ :   转发 微博哇 哦 吃惊 吃惊 吃惊 赞赞赞 / / @ 娜塔 狸 : 看过 三体 知道 黑暗 森林 理论 之后 就 觉得 这 有点 可怕 转发 微博 这 是 一种 什么 心态 啊 ？ 外星人 是 个 未知数 ， 问题 是 现在 中国 的 后 至 后 他妈的 脑壳 坏掉 ？ 在 网上 造遥 的 是 广州 小北 花圈 巴士站 附近 一家 拍 婚纱照 的 烂仔 二十出头 戴个 破 眼镜 象个 猴子 一样 丑一看 就 知道 是 个 邪恶 的 傻 像 这种 心灵 邪恶 肮脏 的 烂仔 活 在世界上 污染空气 丢 尽 中国 年轻 男人 的 脸 行尸走肉 一具 帅 啊 转发 微博 转发 微博 转发 微博 标记 着 地球 的 位置 ， 简直 人类 历史 上 最大 一次 赌博 转发 微博 转发 微博 转发 微博 这样 看看 自己 也 挺 感动 的 … （ 男女 什么 鬼 … ） 最后 惊吓   不要 回复   不要 回复   不要 回复 . 一 这么 长久 的 岁月   都 没有 被 发现   才 更 奇怪 吧 原谅 我 想起 了 黑暗 森林 体系 … … 万一 引来 了 外星人 怎么办 😱 ？ 转发 微博 转发 微博 转发 微博 转发 微博 外星人 你好 奥特曼 奥特曼 奥特曼 奥特曼 转发 微博 转发 微博   / / @ 惊鸿 照影 : 宇宙 黑暗 丛林 法则 拜拜 拜拜 拜拜 转发 微博看 完三体 之后 就 觉得 简直 是 傻 白甜 的 行为 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 地球 人真会 玩 马马马 確定 外星人 都 是 好 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 一句 ， 有点 跳戏 啊 ！ 哈哈 ， 不要 回复 ！ — — 《 三体 》 小时候 就 听说 这 事 ， 就是 当时 没 在意 到底 发出 去 什么 ， 不求甚解 啊 转发 微博 / / @ 呐喊 食指 ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 看看 三体 ， 在 看看 这个 唱片 ， 这 不是 美国 人 在 找死 吗 ？ 转发 微 博大 锅 转发 微博 转发 微博 转发 微博细思 恐极 / / @ 惊鸿 照影 :   宇宙 黑暗 丛林 法则 拜拜 拜拜 拜拜 我 的 偶像 是 颗卫星 转发 微博 都 飞 的 这么 远 了 还 没有 回复 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 不要 试图 接触 外星人 ， 宇宙 诞生 亿年 ， 地球 诞生 亿年 ， 人类 诞生 就 几万年 ， 在 宇宙 浩瀚 的 时间 长河 中 ， 人类 只 存在 须弥 刹那间 ， 在 星际 文明 中 还 只是 婴儿 阶段 ， 万 不可 自不量力 否则 会 有 整个 地球 覆灭 的 危险 @ 地瓜 爹爹 呵呵 呵   专业 坑球 ！ 转发 微博 转发 微博 转发 微博 一直 相信 外星 生物 的 存在 心 转发 微博 什么 叫做 死 ... 转发 微博 转发 微博 转发 微博 转发 微博   😱 😱 外星人 说 ： 你 看起来 好 好吃   ！ 不要 回复 喵 喵 说 得 太 多 了 其实 这 只是 个 象征意义 的 东西 ， 外星人 捕获 这 张唱片 的 概率 比 发现 地球 的 概率 小 的 次方 倍 转发 微博   / / @ 备 备要 做 最好 的 自己 : @ 哑 近视   神奇 哈哈 怕 的 就是 三体 的 故事情节 一样 ， 毕竟 黑暗 森林 法则 也 可以 适用 于 任何 文明 不要 回复 ！ 不要 回复 ！ ！ 不要 回复 ！ ！ ！ 转发 微博好 神奇 的 感觉       想象 一下 一个 未知 世界 的 “ 人们 ” 真的 通过 这个 在 了解 对 他们 来说 未知 的 “ 人们 ”         当然       危险 什么 的 暂时 不 讨论 啦       哈哈       ~ 中国 的 四种 语言 里 有 吴语 诶 ！ ！ ！ 转发 微博 当初 哪个 人 提出 的 这么 脑残 的 计划 ？ 又 是 哪些 人真 这么 执行 出来 的 ？ ？ 全人类 息息相关 的 事情 ， 要 暴露 出来 也 至少 要 征得 我们 同意 吧 ？ 这种 做法 才 是 真正 的 独裁 与 暴力 ， 因为 大多数 人 根本 无力 反对 与 制止 ， 而 它 来自 号称 最 崇尚 自由 与 平等 的 国度 史诗 级 的 作死 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ ！       《 三体 》   / / @ : 转发 微博 转发 微博 转发 微博 发出 去 之前 征求 地球 上 其他人 同意 了 么 ？ 真是 拜拜 拜拜 转发 微博 转发 微博 转发 微博 最 後 那句 話 才 是 亮點 转发 微博 转发 微博 最 孤独 的 旅行 — — 旅行者 一号 ，   二号 转发 微博 不怕 ， 引力波 发射 天线 已经 准备就绪 / / @ 惊鸿 照影 :   宇宙 黑暗 丛林 法则 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 ， 我 不是 一个 人 、 很 珍贵 ！ @ -   转发 微博   / / @ 风雪 长津 : 转发 微博 转发 微博 不要 回答 / / @ 怎么 可能 没 人 : 史诗 级 的 作死 转发 微博 转发 微博 / / @ 曺 敏贞 _ : 什么 叫做 死 ... 高等 文明 把 我们 灭 了 简直 是 一下下 的 事情 ～ 转发 微博 转发 微博 地球 看看 三体 ， 在 看看 这个 唱片 ， 这 不是 美国 人 在 找死 吗 ？ 转发 微博 转发 微博 微风 转发 微博 就 一个 地球 🌍 每个 国家 都 斗来斗去 ， 怎么 指望 外星人 和 我们 友好相处 ？ 转发 微博 转发 微博 在 我 重新 去 读 了 一遍 费米 悖论 之后 ， 还是 觉得 ， 年前 的 科学家 心真大 ， 你们 跟 外星人 解释 的 太 多 了 … 汗 / / @ 烤鱼 片 蹦 嚓嚓 :   真有 外星人 的话 的确 感觉 是 在 作死 ...... 转发 微博 不要 回复 ！ 转发 微博 转发 微博 @ 宾笨 豆豆   转发 微博 转发 微博 转发 微博 可能 ， 归零 者 捡 到 了 这个 在 宇宙 中 蹒跚 学步 的 小孩 的 信 转发 微博 转发 微博轉 發微博 转发 微博有 道理 / / @ 苏打 黄 :   然后 他们 收到 之后 发现自己 没有 电视 微笑 转发 微博 转发 微博马   / / @ 曺 敏贞 _ : 什么 叫做 死 ... 转发 微博 转发 微博衰 我们 都 是 极其 孤单 又 渴望 小伙伴 的 嘛     三体 迷们 真是 的 转发 微博 转发 微博 最后 一句 亮 了 ， 不要 回复 ！ 不要 回复 ！ 看过 三体 之后 觉得 这 简直 就是 向 外星人 暴露 自己 全部 信息 啊 喵 喵 真是 问过 大家 的 意见 了 吗 ？ / / @ 曺 敏贞 _ :   什么 叫做 死 ... 转发 微博 转发 微博 转发 微博 当时 的 美国 总统 是不是 外星 间谍 ？ 信息量 太 大 ！ ！ ！ 转发 微博   / / @ 爬 了 三 大洲 的 章鱼 : 然后 三体 人来 了 微笑 转发 微博 转发 微博 😇 微笑 / / @ 曺 敏贞 _ :   什么 叫做 死 ... 看不懂 😰 听 着 我酷 的 飘忽 音乐 ， 看着 这个 ， 有 外星人 马上 要 来 地球 拜访 的 既 视感 现在 再 看 这件 事 简直 就是 一个 大写 的 作死 你 订购 的 二向箔 已 开始 配送 拜拜 原来 才 是 人类史上 最大 的 叛徒 ！ 卖球 贼 ， 球奸 以前 的 汉奸 卖国贼 都 弱 爆 了 😂 转发 微博 转发 微博 没 看到 宗教 介绍 转发 微博 万一 碰 着想 打仗 的 咋整 啊 思考 看 了 三体 ， 感觉 要 完蛋 轉發 微博 @   花样 作死 啊 ， 他们 把 全人类 都 暴露 在 宇宙 中 了 ， 这么 详细 ， 外星人 真的 不会 研究 如何 灭掉 人类 更快 么 ？ 带 着 微博去 旅行 转发 微博 黑暗 森林 法则 清晰 地 告诉 我们 这有 多么 作 死 科学家 的 心思 你别 猜 你 别 猜 啊 你 别 猜 我们 尝试 在 我们 的 时光 里 活着 ， 或许 有 一天 会 在 你们 的 时光 里 活着 转发 微博 其实 ， 这 东西 更 多 是 个 象征性 的 意义 就 好比 小孩 学会 在 海边 放 纸船 了 ， 但是 这个 纸船 被 另 一个 大陆 见到 的 机会 ， 是 没有 的 文章 最后 “ 不要 回复 ， 不要 回复 ， 不要 回复 ” 笑 @ 三体 电影   转发 微博 / / @ 杜立 巴人 : 没 看到 宗教 介绍 最后 三个 ‘ 不要 回复 ’ 一定 来自 三体 那个 号 观察员 笑 外星人 要 比 我 聪明 才 能看懂 唱片 上 的 东西 ！ 完蛋 ， 黑暗 森林 法则 挖 鼻三体 … … 转发 微博 外星人 知道 太多 了 ， 那 就 ， ， ， 呵呵 呵 转发 微博 地球 暴露 了 吃惊 转发 微博 转发 微博 转发 微博 转发 微博三体   / / @ 曺 敏贞 _ : 什么 叫做 死 ... 转发 微博 转发 微博用 大 刘 的话 说 ， 毫无 隐藏 属性 的 低 熵 生命 / / @ 豪斯 医生 :   转发 微博 看过 三体 都 会 觉得 这 是 在 作死 这位 科学家 大概 姓叶 暴露 坐标 真的 好 么 哆 啦 梦 吃惊 不要 回复     不要 回复 哈哈哈哈     跳戏 外星人 ： 字太多 ，   不看 拜拜 / / @ 微颜 :   转发 微博 转发 微博     這其實 是 我們 對 自己 的 理解 / / @ 怎么 可能 没 人 :   史诗 级 的 作死 蜜汁 感动 😳 作 死 记得 小时候 看过 相关 报道 ， 还 说 什么 收录 了 东方红 的 音频 、 长城 的 图片 放在 发向 星外 的 文件 里 ， 那时 还 倍觉 自豪 ， 可是 看 了 《 三体 》 后杂 就 这么 觉得 后背 凉飕飕 呢 ！ 最后 三体 党乱入 转发 微博 人类 的 智慧 哈哈哈哈 哈哈哈 转发 微博 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 热评 里 几乎 都 是 看 完三体 的 人 在 自以为是 的 担心 你们 确定 可以 活 到 外星人 来 打 地球 的 内天 ? 有种 把 自己 银行卡 密码 告诉 别人 的 感觉 转发 微博 因为 宗教 更加 抽象 难以 表达 / / @ 杜立 巴人 : 没 看到 宗教 介绍 黑森 ... 然后 人类文明 就 被 三体 文明 了 微笑   / / @ 强文博 : 简直 是 分 百科全书 最后 一句 才 是 重点 …   不要 回复 不要 回复 不要 回复 … … … …   转发 微博 转发 微博 转发 微博 转发 微博 干嘛 要 向 外星人 解释 ？ 他们 什么 都 不 说 ， 别说 没有 礼尚往来 的 情操 ， 也 不爱上 邻居家 串门 嘘寒问暖 ， 不 花钱 啊 人类 要 不 太 冷漠 要 不 就 太 热情 ， 从来 拿捏 不好 分寸 转发 微博 毕竟 身处 丛林 ， 大声 呼喊 是否 明智 …   … 转发 微博 转发 微博 / / @ : 我 要是 外星人 … … 看到 开头 就 把 金 唱片 当 飞镖 飞 了 … … 这踏马 啥 … … 欺负 人 没 文化 😢 转发 微博 转发 微博 转发 微博   / / @ 曺 敏贞 _ : 什么 叫做 死 ... 转发 微博 转发 微博 转发 微博 宇宙 黑暗 丛林 法则 拜拜 拜拜 拜拜   就 不能 让 我 安安静静 的 做 个 美男子 吗 ？ ？ / / @ 左木 _ 无限 作死 中 :   细思 恐极 / / @ 惊鸿 照影 :   宇宙 黑暗 丛林 法则 拜拜 拜拜 拜拜 转发 微博 警告 ！ 不要 回复 ！ 不要 回复 ！   / / @ 進擊 吧 - 忌廉 陛下 : 轉發 微博 哆 啦 梦 微笑 @ 萌狗 一个 自从 知道 人类 可能 是 第一批 智慧 生命 后 ， 我 只 感觉 未来 的 宇宙 会 充满 我们 的 传说 ， 我们 是 盘古 ， 我们 是 女娲 微笑 地理 课本上 有 / / @ 杜立 巴人 : 没 看到 宗教 介绍 转发 微博 “ 不要 回复 ， 不要 回复 ， 不要 回复 ” 感觉 好 恐怖 ， 人类 的 底细 全都 透露 给 外星人 了 ！ 想到 黑暗 森林 + 拜拜 @ 维 肯德 - 不眠者   我们 岂 不是 很 危险 看过 三体 之后 只 觉得 越 看 越 渗人 衰衰 知不知道 黑暗 森林 法则 啊 😂 转发 微博好 害怕 想到 了 黑暗 森林 法则 半夜 觉得 我们 要 被 实行 降维 打击 了 泪 为什么 我们 主动 把 老底 都 交出去 了 为什么 要 在 黑暗 中先 暴露 自己 伤心 伤心 伤心 不要 回复 ！ 不要 回复 ！ 不要 回复 伤心 伤心 伤心 @ 我 真 不是 王婧怡   @ 俊 沁 在 猫 本   转发 微博 转发 微博哇 ～ ～ ～ 就 像 你 把 家里 什么 东西 放 哪里 都 告诉 了 陌生人 ， 科学家 们 真的 不是 傻 么 拜拜 我要 去 补档 三体   / / @ - : 以前 看到 类似 的 总结 ， 心里 不住 的 赞叹 “ 人类 伟大 ！ 人类 伟大 ！ 人类 伟大 ！ ” 看 完三体 再 看 这个 ， 只想 重复 三遍 ， 不要 回答 ！ 为什么 看 完 有种 未知 的 恐惧 忧虑感 … 这么 把 自己 毫无保留 地 介绍 出去 了 真的 好 么   转发 微博以 宇宙 的 空旷 程度 来看 ， 可能 这个 信息 被 其他 智慧 生命 捕获 的 时候 人类 已经 灭绝 了 转发 微博 转发 微博 转发 微博   / / @ _ 小瑋 _ : 哇 ～ ～ ～ 转发 微博 我 外星 邻居们 寄给 我 的 钛 硬盘 银 大理石 录音笔 和 水制 密码本 还 在 发往 地球 的 路上   黑暗 森林 法则 作大死 啊 转发 微博米 兔 / / @ 坟头 蹦迪 __ ： 不管 你们 相 不 相信 ， 反正 我 是 一直 相信 有 外星人 存在 转发 微博 鸡皮疙瘩 啊 吃惊 思考 这样 好 吗 … … 转发 微博 / / @ 煎蛋 心 : 轉發 微博 转发 微博 @ 阳光 的 天秤   噢 耶 噢 耶 噢 耶 / / @ 在 失望 中 踽踽 前行 : 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 总 感觉 这 是 在 作死 转发 微博 充满希望 与 恐惧 ， 不由得 想到 了 黑暗 森林 … 最后 一句 亮 了 哈哈 不要 回复 ！ 😂 黑暗 森林 法则 拜拜   / / @ 曺 敏贞 _ : 什么 叫做 死 ... 转发 微博 / / @ 杜立 巴人 : 没 看到 宗教 介绍 希望 地球 人 后悔 的 那天 我 已经 死 了 … … 不 知道 当初 的 科学家 有没有 后悔 @ 君 夜空   @ 归尘 公子   转发 微博 或许 有 一天 能 在 你们 的 时光 活着 / / @ 源 杨 花枝 :   / / @ 原子 : 转发 微博太 奇葩 了 ， 这个 你 扔给 地球 人 ， 都 没 几个 理解 的 了 巨汗 / / @ ： 毫无道理 地 将 外星人 定义 为 善意 的 存在 并且 完全 暴露 了 自己 拜拜 转发 微博     介绍 人类 的 时候 没有 介绍 战争   / / @ _ : 然而 ， 卵用 转发 微博衰 万一 外星人 拥有 高度 智慧 恰巧 母星 正 面临 毁灭 之际 觉得 地球 是 个 好 住所 怎么办 ！ @ 特大 码 叉叉 叉 同志 _ 不免 落俗 了   转发 微博 我 深信 有 外星人 转发 微博   / / @ 魏思孝 : / / @ 杜立 巴人 : 没 看到 宗教 介绍 转发 微博 ❤ 还是 看不懂 的 好 挖 鼻三体 是 你国 科幻 迷们 的 国法 家规   / / @ 雅典娜 最新版 : 本来 挺 美妙 的 东西 ， 看到 最后 一张 图 最后 一句 就 一阵 恶心 ， 看 评论 就 更 恶心 了 …     / / @ 大 塚 三十 路 岬 : 如果 外星人 沟通 不用 视觉 和 听觉 不 就 白 瞎 转发 微博 转发 微博 转发 微博 不要 回答 不要 回答 不要 回答 我 记得 霍金 说 过 随便 勾搭 更 高级 生命 这 可是 不明智 的 举动 三体   人类 作大死 / / @ _ ： 哈哈哈 不要 回复 不要 回复 不要 回复 喵 喵 哇 唔 好酷 @ 畸形 宣   转发 微博 / / @ :   细思 恐极 转发 微博 转发 微博 外星人 ： 我 靠 ， 地球 人来 宣战 了 ！ / / @ 杨 大厨 的 小 跟班 : 我 想 说 ！ 你 觉得 外星人 能看懂 文字 ？ ！ ？ ！ / / @ 被 狮子 虐心 的 日常 : 感觉 人类 在 作死 呵呵 哒 翻 了 一下 评论 ， 跟 我 想象 中 的 一模一样 我 自行 脑补 了 “ 黑暗 森林 法则 ” 三体 傻眼 转发 微博 我们 大概 就是 被 这群人 给 出卖 了 …   / / @ 杜立 巴人 : 没 看到 宗教 介绍 这 不是 《 三体 》 中 担心 的 事 吗 ？ 你们 都 把 人类 这点 事全 告诉 外星人 了 ， 这么 坦诚相待 的 结果 会 如何 你们 考虑 过 吗 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 要是 被 暴力 狂 外星人 发现 了 我们 被 灭 不过 是 一秒钟 的 事儿 拜拜 转发 微博 就 这么 把 底细 都 全给 交代 了 啊 衰衰衰 转发 微博 推荐 / / @ 八月 未央 - 想 起来 黑暗 森林 法则 了 被 外星人 发现 ， 过来 一波 带走 ， 沦为 殖民地 黑暗 森林 法则 😱 世界 属于 三体 微笑 转发 微博 @ 我 有 俩 乌龟   我 睡觉 啦 爱 你 转发 微博看 三体 都 看 傻 了 吧 ， 还 黑暗 森林 法则 外星人 抓 你们 去 他们 星球 上 挖矿 ？ 然而 凭 什么 认为 外星人 能够 看 懂 这些 东西 ？ 转发 微博 @ 皇上 过来 让 臣妾 调戏 一下 可好   转发 微博 转发 微博法 芙娜 劇裡 就是 金 唱片 引來 拜拜 转发 微博 傻   哇偶   这 就是 我 小时候 在 书店 里 看 的 《 未解 之谜 》 天文 篇 文字 记载 里 提到 有关 给 外星人 寄 了 一个 唱片   但 未有 详细 图片   所以 好奇心 得到 满足 转发 微博 然后 人类 收到 的 消息 就是 不要 回复 不要 回复 不要 回复 重事 三 只有 我 觉得 很 恐怖 吗 … 似乎 把 一切 弱点 都 暴露 给 大家 都 不 知道 究竟 是 好 是 坏 的 外星人 了   / / @ 恋 _ 天使 神婆 大人 : 我们 大概 就是 被 这群人 给 出卖 了 酷 宇宙 带路 党 ！ 球奸 ！ / / @ 看门 的 海狼 : / / @ 渎淑淫 : 想开 点 — — 没准 人 看不上 咱们 呢 / / @ 荷戈 顾曲 - 董必武 :   这算 把 地球 老底 彻底 卖个 精光 吧 … … / / @ 安神 补脑 戒 咖灰 :   现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 转发 微博 转发 微博 转发 微博 转发 微博 说不定 这是 人类 在 作大死 拜拜 不 知道 会 不会 收到 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 科普 / / @ 正版 人王 : 不 知道 会 不会 收到 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 坐标 ， ， 历史 ， 都 他 喵 的 发出 去 了 ， 正在 看三体 的 人 觉得 这种 行为 简直 是 史诗 级作 死 啊 衰衰衰 ， 你们 是不是 把 外星人 都 当 傻 白甜 啊     大 刘 的 黑暗 森林 法则 还是 很 有 道理 的 ， 地外 生命 探索 应当 被 谨慎 对待 啊 生病 转发 微博 转发 微博 转发 微博 我们 一直 以为 自己 是 恶魔 ， 幻想 自己 毁灭 自己 ， 幻想 毁灭 别人 然而 若干年 后 在 宇宙 文明 史册 中 记载 : 曾经 有 一个 文明 友善 ， 爱好和平 ， 他们 向 宇宙 发送 邀请函 ， 宇宙 却 将 他们 吞噬 ， 我们 将 永远 怀念 那个 曾经 存在 的 文明 老实 说 我 感觉 地球 人 的 所作所为 像 只天 真的 渡渡 鸟 这 不是 告诉 外星人     是 教 我们 自己 啊 作 的 大死 转发 微博 转发 微博 / / @ : “ 不要 回复 ， 不要 回复 ， 不要 回复 ” 你们 有 看过 三体 吗 ？ 这个 唱片 难道 不 就是 在 暴漏 我们 的 一切 ？ 如果 真的 被 外星人 发现 了   万一 是 个 狂暴 的 星球 呢 拜拜 也许 我们 是 宇宙 里面 最低 等 的 生命 呢 拜拜 作大死 大作 死 拜拜 转发 微博 科学家 脑洞 好 大 转发 微博 转发 微博作 死 的 节奏 嗯 ， 我 就是 想来 看看 评论 里 有 多少 喊三体 的 转发 微博 开个 脑洞   外星人 用 这个 打败 了 人类 占领 了 地球 怎么办 哇 你们 都 是 虫子 喵 喵 可能 外星人 看 了 以后 正在 来 的 路上 吧 ， 只 可惜 等 他们 到 了 地球 大概 已经 不是 照片 上 的 样子 了 三体 里 的 黑暗 森林 法则 整个 宇宙 就 像 一个 黑暗 森林 ， 宇宙 中 的 每 一种 文明 就 像 个 带枪 的 猎人 ， 每个 人 都 不 知道 其他 猎人 是否 会 对 自己 造成 威胁 ， 所以 在 森林 里 的 生存 法则 就是 见到 就 杀掉 ， 这样 才能 保证 自己 的 安全 所以 人类 这样 完完全全 把 自己 的 坐标 向 全宇宙 公开 ， 会 不会 引来 灭顶之灾 转发 微博看 评论       可怕 转发 微博 转发 微博 转发 微博 转发 微博 想起 黑暗 森林 法则 总 赶脚 是 在 作死 拜拜 不要 回复 ！ 不要 回复 ！ 不要 回复 ！   但是 它 不 已经 包涵 定位 了 么 … … 挺 详细 的 了 码 轉發 微博 转发 微博 这样 把 我球 卖 了 真的 好 吗 ？ 不作 死 就 不会 死   告诉 的 那么 详细 那 时候 就 没有 相似 黑暗 森林 的 构想 吗 ？ 看来 老 刘生 晚 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 大家 都 在 说 是 在 找死 我 就 放心 了 转发 微博 转发 微博 转发 微博   转发 微博作 死 转发 微博 转发 微博 超级 棒 喵 喵 转发 微博 穿越时空 ， 旅行者 遇到 了 秦始皇 ， 成吉思汗 ， 汉武大帝 ， 亚历山大 ， 凯撒 ， 拿破仑 这是 哪个 国家 ？ 组团 消灭 ！ 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博挖 鼻哇嚓 ， 已经 发射 了 太阳系 的 坐标 完蛋 了 我们 还 剩下 年 拜拜 转发 微博 转发 微博 不要 回复 ！ @ 综艺 一筋 - 法克森   这是 方便 外星人 一举 歼灭 地球 人 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博二向箔 已 投掷 泪 / / @ __ ： “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 傻子 啊 … 然后 地球 人 被 团灭 了 转发 微博 转发 微博 最后 一个     果然 是 三体 拽   : / / . / 转发 微博 简直 在 作死 ！ 转发 微博 几乎 全 覆盖 到 了 赞脑 洞大开   外星人 都 是 坏 的 咋办   这 不是 把 我们 都 暴露 了 最后 一句 亮 了 前面 都 看 得 很 开心 ， 最后 一句 真是 毁 气氛 ， 这 画风 突变 笑 转发 微博 转发 微博 很 珍贵 ！ 感觉 科学家 们 好 可爱 百度 了 一下 黑暗 森林 法则 拜拜 我 好 怕 拜拜 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 喵 喵 转发 微博 然后 三体 的 剧情 开始 了 / / @ _ :   同 右   / / @ 紫荆 香木 : 试想 如果 我们 也 收到 一个 这样 的 来自 外星 的 东西 ....... 其实 我 更 担心 他们 了解 了 我们 之后 来 把 我们 都 干掉 了 不寒而栗 / / @ 曺 敏贞 _ : 什么 叫做 死 ... 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 万一 外星人 不用 眼睛 怎么办 😱 转发 微博真怕 万一 哪天 我 眼睛 里 出现 时间 倒数 、 、 、 、 、 幸好 我 不是 科学家 最右 转发 微博 转发 微博 转发 微 博多 维生物 / / @ 东孤 : 哈哈 ， 飞来 一个 二向箔 就算 作死 也 没命 看 了 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 😂 某 外星人 一生 只有 三秒   耗尽 几十代 人 终于 听 完 问候 看到 一个 圆   他们 是 崩溃 的 转发 微博 @ 火镰 花   转发 微博 可见 当时 没有 进化 好 ， 单纯 地一 我 总 觉得 这 是 在 作死 有些 人人 特别 喜欢 代表 全人类 都 附上 ， 我 觉得 不妥 … … 但是 奈何 那些 科学家 都 是 疯子 / / @ 柠檬茶 : 然后 外星人 知道 人类 的 一切 ， 动用 基因 武器 ， 在 对 自身 无害 的 情况 下 毁灭 了 人类 ， 接管 了 地球 转发 微博二向箔 正在 路上 / / @ 呐喊 食指 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 转发 微博 😶 😶 😶 😶 😶 转发 微博 难道 主动 暴露 坐标 不 恐怖 ？ 三体 迷 转发 微博酷 看见 了 生命 文明 的 进步   感觉 萌萌 哒 转发 微博 转发 微博 转发 微博 神奇 伟大 … 直到 最后 一句 🤓 莫名 的 浪漫 略 屌 哆 啦 梦 吃惊 总有一天 会来 的 满满的 不安 … … 转发 微博 转发 微博 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博要 往 好 的 方面 想 ： 如果 有 外星 生物入侵 的话 ， 地球 说不定 就 能 统一 并 真正 消除 种族歧视 了 … … / / @ 加班 的 _ 水吉 :   要是 对方 科技 比 我们 烂 估计 收到 也 来 不了 要是 比 我们 发达 不 来 殖民 我们 才 怪 了 微笑 转发 微博看 完三体 后 🌚 转发 微博 我天 … 好 喜欢 这个 微博真 可怕 轉發 微博 为啥 要 把 所有 信息 都 透露 给 外星 文明 拜拜 三体 黑暗 森林 好 恐怖 的 拜拜 花式 作 死 拜拜 转发 微博 请问 ， 不要 回复 的 笑 点 拜拜   / / @ 小萍 : @ 小豆豆 宝贝 贝 万一 外星人 是 复眼 转发 微博二向箔 已 出库 ！ ！ ！ 看 完 这么 多 ， 唯一 的 感慨 就是 高中 学习 到 的 知识 真的 是 最 实用 的 里面 提到 的 东西 我 居然 都 能看懂 大学 除非 是 好 的 学校 ， 并且 能够 进修 ， 否则 学到 的 东西 反而 还 不如 高中 有用 高中 的 课程 现在 看来 的确 是 经过 了 精心设计 ， 值得 学生 好好学习 ， 哪怕 是 进入 社会 ， 也 绝不 是 百无一用 转发 微博 外星 没有 这么 多 图片 根本 打不开 呀 ！ 亲 ！ 应该 说 是 非常 可怕 ～ 没事 的 ， 三 体会 拯救 我们 的 / / @ 娜塔 狸 ： 看过 三体 知道 黑暗 森林 理论 之后 就 觉得 这 有点 可怕 转发 微博轉 發微博 转发 微博 分享 一个 漂亮 的 作死 👏 🏻 风萧萧 兮 易水寒 ， 壮士 一去 兮 不复 还 ！ 承载 着 这 人类 未知 的 探索 ， 旅行者 号 不 辜负 它 的 使命 ， 方向 未知 ！ 🌍 和 人类 并 不 希望 真的 有 外星人 看到 … … … … 外星人 ？ ？ ？ ？ ？ 有木有 ？ ？ ？ 转发 微博 转发 微博 好酷 心心心   可是 就 这样 给 人家 掌握 了 人类 的 所有 特征 ， 就此 把 我 大 地球 覆灭 了 怎么办 ！ 转发 微博 傻眼 閩南語 😂 😂 黑暗 森林 法则 啊 ！ ！ ！ 学 知识   / / @ 郝子靓 : 我天 … 好 喜欢 这个 微博 转发 微博 转发 微博 感觉 像 把 银行卡 密码 告诉 网友 一样 中 二 … 转发 微博 转发 微博   感觉 可以 来 一部 小说 在 未来 ， 被 科学家 提醒 应该 禁止 与 外星人 接触 的 人类 终于 醒悟 ， 决定 派出 一支 太空 舰队 追逐 并 摧毁 此 颗卫星 ， 然而 ， 事情 不 顺利 一路 追踪 过去 的 舰队 发现 卫星 并未 沿 预定 轨道 运行 ， 经过 寻找 确定 卫星 位置 后 ， 改变 航行 并 即将 捕捉 卫星 的 时候 ， 卫星 消失 ... 喵 喵 转发 微博 转发 微博 地球 文明 虽然 渺小 但 还是 很 感动 ； 不用 怕 未来 会 有 谁 侵略 ， 当 他们 到来 时 这个 文明 早 不知 是 什么 样子 了 也许 已经 发展 出 足以 探索 其他 文明 的 科技 ， 也许 早就 自我 毁灭 转发 微博 突然 想起 了 黑暗 森林 法则   到底 爱 的 有多深 ， 都 透露 .... / / @ 杜立 巴人 : 没 看到 宗教 介绍 这是 整个 人类 在 下 一个 巨大 的 赌注 ， 但愿 有 外星 小伙伴 看到 但是 它们 像   那样 无 威胁 且 萌萌 哒 挖 鼻 笑笑 笑笑 笑笑 / / @ 布 小孩 的 爹 ： 第三张 图是 介绍 外星人 有种 食物 叫做 \" 人类 \" 吗 ？ 转发 微博挖 鼻三体 人 表示 ， 我们 早就 知道 了 你们 这些 渣滓 ， 愚蠢 的 虫子 … … ？ 参照 费米 悖论 转发 微博 转发 微博 转发 微博头 一次 看 这个 唱片 的 内容 呢 了不起 微笑 怎么 确定 外星人 是 善良 的 ？ 转发 微博 转发 微博细 思极恐 好像 又 去 了 一遍 自然 历史博物馆 不 知道 是不是 对 的 ， 这样 做 大家 快 来 围观 花样 作 死 转发 微博 转发 微博 多年 而已 ， 就让 人 感觉 所 记录 的 东西 挺 落后 呃 ， 有点 中 二 … … 信号 也 没有 发出 很 远 ， 周边 比较 空旷 ， 短期内 信号 被 截获 可能性 非常低 吧 转发 微博 转发 微博 转发 微博 这样 把 家底 全 抖出去 真的 好 吗 ？ ！ 哆 啦 梦 微笑 哆 啦 梦 微笑 是 谁 说 的 一帮 球 奸笑 應該 是 人奸 / / @ 心事重重 的 沙发 : 这 叫卖 球 啊 ， 一帮 球奸 转发 微博 转发 微博擦 征求 谁 的 意见 了 就 把 这些 玩意 往外发 … … 感觉 比叶 文洁 还 作死 拜拜 这么 详细 的 各项 参数 我 真是 越 看 越 不对劲 啊   我 要是 歪 杏仁 肯定 马上 制定 攻略 准备 来 玩耍 了   不过 话 说 封面 解码 有点 难   但愿 收到 这个 的 星球 文明 发展 不如 地球 拜拜 评论 里 好多 人 说 的 黑暗 森林 法则   好像 挺 有 到理   把 自己 的 一切 全部 暴露 出来   想想也是 挺 恐怖 的   附 内容 ：   宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 连 呼吸 都 必须 小心翼翼 : 他 必须 小心 ， 转发 微博 太棒了 转发 微博脑 洞大到 无边无际 哈哈 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 ， 如果 他 发现 了 别的 生命 ， 能 做 的 只有 一件 事 : 开枪 消灭 之 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ， 这 就是 宇宙 文明 的 图景 ， 这 就是 对 费米 悖论 的 解释   被 发现 ， 总有 一方 被 消灭 作死 .... 第三张 图是 介绍 外星人 有种 食物 叫做 \" 人类 \" 吗 ？ 有种 被 爆 隐私 的 赶脚   对象 还是 陌生人   好 恐怖 😂 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 如果 真的 有 比 我们 傻 逼 的 外星人 呢 ， 那 我 觉得 他们 肯定 没有 办法 打 过来 如果 真的 有 比 我们 牛 逼 的 外星人 呢 ， 那 我 觉得 他们 可能 觉得 我们 在 钓鱼 也 不敢 打 过来 卧槽 快 把 旅行者 抓 回来 拜拜 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 评论 最 亮 / / @ 堂屋 餐饮 ： 万一 外星人 是 复眼 转发 微博真 奇妙 评论 真是 惊悚 … 微笑 不要 回复 ！ 看 完三体 瞬间 觉得 这种 行为 实在 太 危险 不要 回复 不要 回复 不要 回复 转发 微博 ～ 转发 微博 转发 微博 转发 微博 要是 探测器 还 没 飞到 有 文明 的 地方 就 被 流星 陨石 撞坏 或者 被 行星 爆炸 发出 的 射线 烧毁 了 呢 ？ 或者 探测器 掉 到 一个 低 文明 程度 的 星球 被 一群 不知 所以 的 生命 当球 踢 呢 ？ 笑 想起 了 三体 ， 细思极 恐 拜拜 拜拜 完 了 ， 就 这样 把 自己 暴露 了 😱 看 了 三体 ， 觉得 有点 恐怖 黑森林 法则 这样 真的 好 吗   花样 作 死   / / @ 曺 敏贞 _ : 什么 叫做 死 ... 至少 没说 我们 有 啥 武器 啊 … 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 想起 了 黑暗 森林 一直 在 想 外星人 是 什么样 的 ， 是 类 人形 还是 其它 样子 ， 科技 水平 怎么样 ， 最 希望 的 还是 对 人类 是 友好 的 我 想 ， 我们 并 不 孤单 黑暗 森林 ....... 一群 卖球 的 （ 三体 已经 被 玩坏 了 假使 外星人 看 懂 了 唱片 的 使用 方式 ， 一 播放 ， 听到 一堆 啥 都 不 懂 的 东西 ， 心想 ， 这 都 啥 乱七八糟 的 东西 ？ 然后 就 把 唱片 扔 火堆 里 了 ， 或者 直接 把 探测器 和 唱片 一起 当 废品 卖 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 真的 好 吗 未知 的 渴望 把 自己 出卖 得 干干净净 ！ 人会 对 一窝 蚂蚁 心怀 善意 帮助 它们 建设 和 发展 “ 文明 ” 么 ？ ！ 只会 解剖 研究 好不好 ？ 文明 的 浓缩 ！ ！ 转发 微博 … 细思恐 极小 时候 觉得 很 期待   现在 觉得 害怕 永远 记得 切莫 交浅言深 拜拜 看到 那些 对 单位 定义 的 解释 好 感叹 ， 想起 星际 之 门 里面 的 种族 对 宇宙 语言 的 定义 是 原子 ， 因为 不管怎么 演变 ， 最 基本 的 化学 结构 总是 不变 的 转发 微博 星图 都 发给 人家 了 ， 回 不 回复 都 没用 了 冬眠 等 二向箔 真是 知无不言 言无不尽 啊 ， 总 感觉 这 张金 唱片 好 危险 的 样子 转发 微博 看到 人体 构造 那 有种 把 自己 的 底牌 都 给 出去 的 恐怖感 … … 吓 尿   把 基因 和 解剖图 发出 去 是 啥意思 ？ ？ ？ 我们 尝试 在 自己 的 时光 里 或者 ， 或许 也 会 在 你们 的 时光 里 活着 每次 都 不敢 想象 太阳系 以外 的 浩瀚无垠 的 宇宙 ， 人类 实在 太 孤独 而 渺小 又 会 忍不住 想象 ， 在 遥远 遥远 的 宇宙 另一端 ， 另 一个 星球 的 人 看到 这些 会 是 什么样 的 情形 呢 ？ 他们 会 怎么样 理解 呢 ？ 感觉 在 作死 挖 鼻 为什么 要 向 他们 解释 我们 的 文明 啊 转发 微博 让 外星人 了解 地球 ！ ！ 然后 大王 我们 今天 入侵 地球 吧 花样 作 死 拜拜 看过 三体 后 觉得 这个 行为 好 傻 挖 鼻 转发 微博真爽 转发 微博 转发 微博 转发 微博 笑笑 笑 最后 一句 是 亮点 ！ / / @ 我 是 祖国 植物 人 : 感觉 可以 来 一部 小说 在 未来 ， 被 科学家 提醒 应该 禁止 与 外星人 接触 的 人类 终于 醒悟 ， 决定 派出 一支 太空 舰队 追逐 并 摧毁 此 颗卫星 ， 然而 ， 事情 不 顺利 一路 追踪 过去 的 舰队 发现 卫星 并未 沿 预定 轨道 运行 ， 经过 寻找 确定 卫星 位置 后 ， 改变 航行 并 即将 捕捉 卫星 的 时候 ， 卫星 消失 ... 喵 喵 转发 微博三体 ！ 看 完 莫名 感觉 好 孤独 … 转发 微博 转发 微博 转发 微博 黑暗 森林 真是 傻白甜 少女 心 啊 ， 万一 收到 的 外星 种族 过来 胖揍 我们 一顿 怎么办 😂 以前 还好 ， 现在 觉得 这些 信息 有点 啥 … … 只有 我 晚上 想 宇宙 的 事会 睡不着 嘛 ？ 不 相信 外星人 的 存在 就 像是 古时候 不 相信 地球 是 圆 的 一样 ， 只是 我们 还 没 发现 而已 然而 你们 探索 了 那么 久 的 外星人   向 他们 发射 了 那么 多 的 地球 的 东西 等等   那么 多年 了   有 得到 过 回复 和 进展 么 ？ ？ 拜拜 拜拜 转发 微博 转发 微博 这 其实 没有 什么 ， 这个 卫星 和 地球 太近 了 ， 发现 了 卫星 就 已经 发现 了 地球 文明 ， 所以 并 没有 泄露 多余 的 信息 思考 有生之年 应该 应该 看不到 回复 了 吃惊 其实 有些 图 我 是 地球 人 也 真的 看不懂 哼 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不寒而栗 看 完三体 以后 感觉 有点 方 不要 回答 ！ 转发 微博 转发 微博 转发 微博 侦测 到 在 途 的 二向泊 打击 ！ 这 不是 演习 ， 这 不是 演习 ！ 惊呆 了 转发 微博 黑暗 森林 打击 已经 到来 ， 享受 最后 的 时光 吧   / / @ 狗 猫 人 - - : 愚蠢 的 人类 啊 我们 要 想法 设法 隐藏 自己 ， 而 不是 向外 发出声音 证明 我们 不是 孤独 的 喵 喵 转发 微博 转发 微博 转发 微博 微笑 所以 呢 ， 等 着 外星人 来 抢 地盘 吗 如果 能 找到 我们 的话 ， 肯定 比 我们 的 文明 要 发达 ， 我们 对 地球 上 的 生物 都 不能 好好 善待 ， 确定 人家 一定 会 和善 对待 我们 吗 ？ 有点 ， 文明 跟 不 一样 ， 你 跟 猫 狗 都 不 一定 能 理解 到 黑暗 森林 法则 ： 宇宙 中 文明 就 像 行走 在 黑暗 森林 里 的 猎人 ， 我们 不 知道 遇见 的 下 一个 文明 是否 会 对 我们 有害 ， 所以 只能 先下手为强 消灭 对方 ， 而 那些 先 暴露 自己 的 文明 ， 只会 被 更 高等级 的 文明 消灭 ！ 看过 《 三体 》 的 读者 无疑 都 会 对 这 一 做法 感到 深深 的 恐惧 😂 😂 😂 我们 期待 着 ， 和 你 交流 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 @ 小辘 姐姐   一边 感觉 我们 人类 好 厉害 好 机智   又 觉得 我们 就 这样 孤独 地 在 宇宙 一隅 做 一些 别人 搞不懂 却 很 厉害 的 事 很 感慨 呢 转发 微博 充满 感慨 每张 无比 简易 的 图 后面 都 是 烟波 浩卷 沧海一粟 ， 人 的 一生 就是 在 这些 图案 既定 的 规则 与 逻辑 中 不断 认识 和 挖掘 新 的 意义 反正 也 看不到 微笑 转发 微博 终于 看到 详细 的 解读 了   虽然 这 真是 人类 历史 上 最 冒险 的 行为 … … 转发 微博 转发 微博 / / @ 掌 心里 的 云朵 - 泡泡 : 真是 问过 大家 的 意见 了 吗 ？ / / @ 曺 敏贞 _ :   什么 叫做 死 ... 转发 微博 转发 微博 转发 微博 @ 天津大学   / / @ : 赞 转发 微博 “ 不要 回复 ， 不要 回复 ， 不要 回复 ” 有作 死 的 可能 … 完全 不 同意 优先 暴露 自己 的 行为 ， 不同 生物 种族 之间 不 存在 公平 可言 害人 之心 不可 有 ， 但 防人之心 不可 无 转发 微博 再 过 几百年 ， 人类 发现 地球 上 早就 有 了 外星人 发来 的 唱片 ， ， ， 再 过 几千年 ， 外星人 才 发现 人类 发 过去 的 唱片 ， 而 那时 ， 人类 已经 灭绝 了 转发 微博 最后 哈哈哈哈 ～ （ 我 也 想 听 那 张唱片 了 馋嘴 ）   / / @ 平光镜 _ : 前面 都 看 得 很 开心 ， 最后 一句 真是 毁 气氛 ， 这 画风 突变 笑 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 哈哈哈 哈哈哈 转发 微博 @ 愛子 酱   @ 荷戈 顾曲 - 董必武 :   这算 把 地球 老底 彻底 卖个 精光 吧 … … / / @ 安神 补脑 戒 咖灰 :   现在 把 它 打 下来 还 来得及 么 拜拜 拜拜 拜拜   / / @ 明会典 : 细思 恐极 微笑 拜拜 拜拜 拜拜 / / @ 天然 切开 都 是 黑 的 :   作 死 … 转发 微博 黑暗 森林   细思极 恐好 危险 啊 😱 轉發 微博 转发 微博作 死 … … 转发 微博 转发 微博 评论 都 在 说 《 三体 》 ， 无 语 如果 真的 有 外星人 ， 这会 不会 是 人类 做过 的 最 疯狂 的 事儿 呢 转发 微博 转发 微博 转发 微博 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 转发 微博 对不起 我三体 和 看 多 了 … … 总有 好 的 担忧 … … 黑暗 森林 法则 ！ ！ 转发 微博 转发 一个 以备 日后 研究 因为 作为 地球 人 我 居然 没看 太 懂 希望 外星人 比 我 聪明 比我强   @ 爱 艺术 的 轉發 微博 转发 微博 转发 微博 .... 细思极 恐 / / @ - 楊 :   看 完后 不寒而栗 ， 就 这样 把 自己 所有 的 底细 交给 了 不知 是 敌 是 友 的 外星人 生病 生病 生病 生病   / / @ 呐喊 食指 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 等到 外星人 发现 了 这个 唱片 地球 早已 不是 记录 中 的 地球 ， 过时 的 情报 等于 没有 价值 ， 只会 误导 转发 微博 转发 微博 居然 还 带 坐标 的 … … 闷声 作大死 啊 威武 威武 威武 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 转发 微博 居然 还有 我们 闽南语   好 神奇 … 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 我 的 反应 也 是 如此 ， 好 可怕 / / @ 茕 茕 白兔 - 子玉 : 细思极 恐 / / @ - 楊 :   看 完后 不寒而栗 ， 就 这样 把 自己 所有 的 底细 交给 了 不知 是 敌 是 友 的 外星人 生病 生病 生病 生病   / / @ 呐喊 食指 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 感觉 在 作死 啊 生病 转发 微博牛 逼 哦 ， 地球 人 出卖 自己 即视感 笑笑 黑森林 法则 还是 有 一定 道理 的 承载 着 亿 人类 的 梦想 ， 希望 遥远 的 你 能 读懂 它 外星人 ： 太长 不 看 拜拜 转发 微博 然后 都 教授 就 来 鸟 ～ 转发 微博如 《 三体 》 所 写 ， 不要 回复 ！ 这么 做 究竟 是 对 是 错 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 要是 人类 也 是 外星人 呢 探测器 飞到 了 或者 被 捕捉到 了 人类 的 祖先 真正 形成 的 星球 外星人 ： ？ ？ ？ 嗯 ， 黑暗 森林 理论 ！   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 哈哈哈哈 最后 的 不要 回答 不要 回答 不要 回答 转发 微博 外星人 看到 数学 那儿 的 时候 就 懵 了 吧 厉害 转发 微博 这 探测器 基本上 把 人类 的 秘密 都 刻 上 了 … 对于 那些 心怀 恶意 且 能看懂 这个 的 外星人 来说 ， 人类 的 行为 无异于 插标 卖首 … 不过 还好 ， 人类 内心深处 那见 不得 阳光 的 阴暗面 没写 在 上头 ， 所以 如果 外星人 真的 以 探测器 上 的 信息 作为 判断 依据 入侵 地球 的话 ， 那 它们 绝对 会 在 人类 人性 中 最 不是 东西 的 那 一面 儿上 栽大 跟头 转发 微博 转发 微博 第一次 见面 需要 泄露 那么 多 信息 吗 ？ 表示 怀疑   / / @ 晶晶 补脑 冲剂 : / / @ ： 毫无道理 地 将 外星人 定义 为 善意 的 存在 并且 完全 暴露 了 自己 拜拜 外星人 会 不会 说 ： 这是 什么 鬼 思考   / / @ 先知 维纶 : 这 探测器 基本上 把 人类 的 秘密 都 刻 上 了 … 对于 那些 心怀 恶意 且 能看懂 这个 的 外星人 来说 ， 人类 的 行为 无异于 插标 卖首 … 不过 还好 ， 人类 内心深处 那见 不得 阳光 的 阴暗面 没写 在 上头 ， 所以 如果 外星人 真的 以 探测器 上 的 信息 作为 判断 依据 入侵 地球 的话   / / @ 小传 : 哇偶   这 就是 我 小时候 在 书店 里 看 的 《 未解 之谜 》 天文 篇 文字 记载 里 提到 有关 给 外星人 寄 了 一个 唱片   但 未有 详细 图片   所以 好奇心 得到 满足 转发 微博看 完三体 看 这个 整个 人 感觉 都 不好 了 人类 真是 傻白甜 没救 了 拜拜 转发 微博 转发 ~     ( ･ ิ ϖ ･ ิ ) っ 哆 啦 梦 吃惊 赤果果 的 卖球 求荣   这群 美国 球奸 👿 👿 转发 微博 / / @ 郁栖 _ 长白山 掌门 : 最后 哈哈哈哈 ～ （ 我 也 想 听 那 张唱片 了 馋嘴 ）   / / @ 平光镜 _ : 前面 都 看 得 很 开心 ， 最后 一句 真是 毁 气氛 ， 这 画风 突变 笑 转发 微博   就是 这个 ！ 看 完三体 之后 好 忧虑 😔 讲真 ， 我 母星 这么 可爱 ， 不要 轻易 找死 感觉 有 能力 发现 这些 的 外星人 ， 完全 有 能力 用 这些 灭 了 我们 / / @ 阿七 _ 吃土 青年 : 卧槽 快 把 旅行者 抓 回来 拜拜 @ 可爱 即 为 正义   你 看看   我 不敢 看 转发 微博 那些 傻 不 知道 从 哪里 来 的 信心 相信 外星人 会 是 友好 的 ， 啥 都 不 了解 就 把 自己 的 老底 都 翻 给 别人 看 了 / / @ 冒芽 蒜 : 尼玛 感觉 好 不安 ， 简直 像 把 银行 保险库 地址 开锁 密码 品种 内容 影印 一份 四处 发传单 ， 作大死 的 节奏 转发 微博 “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 好 强大 的 感觉 转发 微博 转发 微博 转发 微博 有些 不配 文 我 也 看不懂 😌 黑暗 森林 法则 转发 微博 转发 微博 最后 一图 的 最后 一句 这 不是 … … 作死 么 … … … 鬼 知道 接受 的 外星人 是不是 善意 的 … … … 底细 都 暴露 了 … … … 服了 有點 神奇 / / @ :   應該 是 人奸 / / @ 心事重重 的 沙发 : 这 叫卖 球 啊 ， 一帮 球奸 转发 微博 一定 是 降临 派 的 人 潜伏 到 卡特 身边 去 了 ， 只差 一本 《 三国演义 》 忘 放进去 了 吧 ！ @ 王汝化   @ 飘扬 的 白衬衫   这 简直 是 地球 人干 的 最蠢 的 一件 事 没有 之一 @ 钒   转发 微博 转发 微博 我 觉得 这 是 在 找死 拜拜 这 是 在 作死 啊 卖球 ！ ！ 一群 球奸 怒骂 怒骂 怒骂 他妈的 狗带   / / @ 曺 敏贞 _ : 什么 叫做 死 ... 黑暗 森林 里 作大死 ！ 转发 微博 转发 微博 这个 以前 我 也 关注 过 ， 别的 语言 都 说 你好 啊   啥 的 就 中文 说 你们 吃 了 没 还有 有空 来 玩 啊 笑笑 笑 是 啦 哈哈 我们 的 珍   / / @ 腊八 大人 : 人 与 动物 那 一张 上面 是 珍 古道 尔 和 同事 在 观察 黑猩猩 呢 吧 ； ） @ 双生 沙罗   转发 微博 / / @ 娜塔 狸 : 看过 三体 知道 黑暗 森林 理论 之后 就 觉得 这 有点 可怕 转发 微博 那时 还木有 黑暗 森林 法则 吧 ？ 同 评论 ， 感觉 很作 死 就 好像 我 在 一张 纸上 写 了 我家 有 多少 财产 ， 钱 都 放在 哪 ， 我长 什么样 ， 我家 具体位置 ， 然后 把 这 张纸 叠成 飞机 投出去 转发 微博 / / @ 故事 总是 到 这里 就 结束 了 : 突然 想到 三体 里 的 黑暗 森林 法则 整个 宇宙 就 一个 黑暗 森林 ， 宇宙 中 的 每 一种 文明 就 像 个 带枪 的 猎人 ， 每个 都 不 知道 其他 猎人 是否 会 对 自己 造成 威胁 ， 所以 在 森林 里 的 生存 法则 就是 见到 就 杀掉 ， 这样 才能 保证 自己 的 安全 人类 这样 完完全全 把 自己 的 坐标 向 全宇宙 公开 ， 会 不会 引来 毁灭 之灾 不 知道 是 对 是 错   只 觉得 地球 和 生命 太美 了 兔子 @ 就是 小河 马     / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 转发 微博完 了           黑暗 森林 转发 微博 转发 微博 亮点 是 评论 笑笑 笑笑 笑笑 笑笑 笑笑 蜡烛 不要 接触 外星人 这个 观点 是 在 三体 以前 就 出现 的 ， 真是 越想 越 觉得 对 老美 就是 在 作死 / / @ 弥夏生 : 以前 还好 ， 现在 觉得 这些 信息 有点 啥 … … 只有 我 晚上 想 宇宙 的 事会 睡不着 嘛 ？   / / @ 杜立 巴人 : 没 看到 宗教 介绍 转发 微博 / / @ 神坦 :   同 评论 ， 感觉 很作 死 就 好像 我 在 一张 纸上 写 了 我家 有 多少 财产 ， 钱 都 放在 哪 ， 我长 什么样 ， 我家 具体位置 ， 然后 把 这 张纸 叠成 飞机 投出去 我们 这么 多 的 特点 都 告诉 人家 真的 好 吗 / / @ 郁栖 _ 长白山 掌门 : 最后 哈哈哈哈 ～ （ 我 也 想 听 那 张唱片 了 馋嘴 ）   / / @ 平光镜 _ : 前面 都 看 得 很 开心 ， 最后 一句 真是 毁 气氛 ， 这 画风 突变 笑 是 得 这么 发   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】   / / @ 源 杨 花枝 :   / / @ 原子 : 把 所有 底细 就 这么 交出去 是 作死 转发 微博 吃惊 转发 微博 转发 微博 / / @ 呐喊 食指 ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 天 啊 ， 药丸 ， 已经 暴露   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 转发 微博轉 發微 博挖 鼻晕 请 后世 的 子孙 一定 要 记得 把 这个 圆盘 追回来 并 销毁 ！ 转发 微博 我 覺得 還是 不應 該 跟 外星人 分享 ... 我 记得 不是 很多 科学家 表示 这 简直 就是 在 做 大 死 嘛 … … … … 这么 详细 的 从头到尾 的 介绍 了 一遍 地球 和 人类 … … 如果 外星人 是 来 相亲 的 到 还好 ， 如果 他们 是 来 征服 地球 的 ， 那么 … … 这 不 就是 一份 攻略 地图 了 嘛 ？ ？ 黑线 汗 汗 嗯 ， 在 天文馆 看过 这集   / / @ 掰 腿 老 黄 : 那时 还木有 黑暗 森林 法则 吧 ？ 拜拜 感觉 在 作死 … … 评论 转发 都 有理 … … … 吃惊 @ 强 _ 女儿 问 在 上班 的 父亲 ： 「 爸 你 觉得 我 把 我 唱的歌 ， 我 的 裸照 ， 还有 我家 地址 都 刻成 光盘 丢 到 大街 上 会 怎样 ？ 」 「 你 脑子 进水 了 吗 想 干 这种 事 ？ 」 「 那 你 解释一下 旅行者 号 是 怎么回事 吧 」   / / @ 南风 太监 刘金爆 : 不要 接触 外星人 这个 观点 是 在 三体 以前 就 出现 的 ， 真是 越想 越 觉得 对 老美 就是 在 作死 / / @ 弥夏生 : 以 转发 微博同 评论 ， 感觉 很作 死 就 好像 我 在 一张 纸上 写 了 我家 有 多少 财产 ， 钱 都 放在 哪 ， 我长 什么样 ， 我家 具体位置 ， 然后 把 这 张纸 叠成 飞机 投出去 转发 微博 不要 回复 ， 不要 回复 ， 不要 回复 ！ / / @ 曺 敏贞 _ : 什么 叫做 死 ... 哈哈哈 哈哈   最后   从头 看到 尾     三体 的 感觉 一直 在 哈哈哈 看过 三体 感觉 这个 是 自我 作 死 节奏 ！ 转发 微博 右边 正 解   感觉 异常 作 死 … … 的 图解 居然 还有 / / @ 流沙 星尘麟 : 同 评论 ， 感觉 很作 死 就 好像 我 在 一张 纸上 写 了 我家 有 多少 财产 ， 钱 都 放在 哪 ， 我长 什么样 ， 我家 具体位置 ， 然后 把 这 张纸 叠成 飞机 投出去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 告诉 他们 的 是不是 太多 了 ( ⊙ ⊙ ) 看 了 《 三体 》 ，   主动 暴露 了 地球 的 坐标 这一 重要 讯息 ， 简直 是           … … 希望 人类 赶快 研究 更快 的 宇宙 航行 器 ， 快点 把 旅行者 一号 “ 抓 ” 回来   想起 黑暗 森林 ， 突然 觉得 好 可怕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博神 结尾 真是 闲得 蛋 疼 啊 打 脸   按照 刘慈欣 三体 里 扯 的 理论 ， 如果 一个 文明 暴露 了 其他 文明 会 先下手为强 干掉 他 震惊 转发 微博 转发 微博 转发 微博 / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 三体 黑暗 森林 将 在 个 世纪 后 上演 真人版 / / @ : 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 若干年 后 ， 地球 人 发现 了 一个 智慧 生物 存在 的 星球 这个 星球 膜拜 一种 圆形 的 东西 ， 并且 它 的 文明 有过 一段 跨越式 发展 原来 ， 这 一切都是 因为 他们 获得 了 旅行者 号 转发 微博 转发 微博 转发 微博 不要 回复 ， 不要 回复 ， 不要 回复 … … 重要 的 事情 要说 三遍 ！ 转发 微博 转发 微博 很 美 转发 微博 突然 就 觉得 要 转一转 / / @ 素问 莲心 :   不好意思 不好意思 不好意思 我 是 外星人 愚蠢 这 或许 是 人类 历史 上 最大 的 一次 赌博 … 黑暗 森林 … 转发 微博 转发 微博 转发 微博 转发 微博 @ 郝 怀特   看看 前 几个 热门 评论 我 都 给 了 赞 了 … … 说真的 我 小时候 知道 有着 光碟 的 时候 就 觉得 这 行为 挺 一厢情愿         的 ！ 这 整个 就是 一个 “ 如何 征服 地球 人 ” 攻略 啊 ！ 失望 失望 失望 转发 微博 转发 微博 转发 微博看 了 《 三体 》 ，   主动 暴露 了 地球 的 坐标 这一 重要 讯息 ， 简直 是           … … 希望 人类 赶快 研究 更快 的 宇宙 航行 器 ， 快点 把 旅行者 一号 “ 抓 ” 回来   大家 都 想到 三体 了 … 转发 微博 其实   有个 脑洞 大开 的 想法   外星人 已经 熟知 了 我们 这个 世界   并且 混在 我们 隔壁 哇 啊 看 了 评论 觉得 好 恐怖 最后 想起 以前 看 的 一个 短篇 科幻小说 ， 地球 和 外星人 在 探索 外 星系 的 过程 中 相遇 ， 双方 都 万分 小心 害怕 暴露 自己 母星 所在地 引起 对方 入侵 然而 你 … … 不要 代表 全人类 干 这种 事情 啊 😂 转发 微博 这 他 妈 可以 再 详细 一点 吗 有空 要 认真 阅读 👏 🏻 这有 什么 可 担心 的 ， 反正 外星人 也 看不懂 呵呵 哒 ， 霍金 说 过 ， 最好 不要 让 外星人 知道 地球 的 存在 ， 因为 能 发现 地球 的 外星人 必定 是 比 我们 高级 的 物种 ， 他们 来 找 我们 ， 虽然 有 可能 是 为了 交友 ， 但 更 多 的 可能 ， 是 为了 杀戮 和 掠夺 微笑 看过 三体 的 都 觉得 可怕 吧   / / @ - - : 我 的 反应 也 是 如此 ， 好 可怕 / / @ 茕 茕 白兔 - 子玉 : 细思极 恐 / / @ - 楊 :   看 完后 不寒而栗 ， 就 这样 把 自己 所有 的 底细 交给 了 不知 是 敌 是 友 的 外星人 生病 生病 生病 生病   / / @ 呐喊 食指 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 / / @ 汪小婷 : 转发 微博 最后 有 亮点   “ 不要 回复 不要 回复 不要 回复 ” 对   / / @ 南风 太监 刘金爆 : 不要 接触 外星人 这个 观点 是 在 三体 以前 就 出现 的 ， 真是 越想 越 觉得 对 老美 就是 在 作死 / / @ 弥夏生 : 以 转发 微博 转发 微博 一种 奇妙 的 浪漫 ， 突然 让 人 抽身 于 眼前 案牍 ， 领略 生命 如此 美丽 如此 伟大 透露 这么 多 重要 信息 ？ 太棒了 感觉 好 诡异 ⋯ ⋯ 转发 微博 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 宇宙 太大太大太大 了 ， 超出 人类 的 认知 … … 还是 倾向 于 认为 地球 并非 唯一 的 生命家园 说不定 我们 所 看到 的 宇宙 只 相当于 一个 原子 ， 外面 还有 无限 多重 空间 然后 都 教授 就 来 鸟 ～ 明天 看同 担忧 细思极 恐 / / @ 星 的 肉包 被 大圣 苏飞 : 对不起 我三体 和 看 多 了 … … 总有 好 的 担忧 打击 打击 打击 / / @ 掰 腿 老 黄 : 那时 还木有 黑暗 森林 法则 吧 ？ 拜拜 沒有 收到 回 復 是 好事 / / @ 掌 心里 的 云朵 - 泡泡 : 真是 问过 大家 的 意见 了 吗 ？ / / @ 曺 敏贞 _ :   什么 叫做 死 ... 厄   有生之年 能 看见 外星人 进军 地球 吗 哈哈 我 一直 记得 我 初中 看过 一个 纪录片 也 是 讲 人类 在 年 的 时候 把 信息 发送 出去 的 ， 而且 当时 说 十五年 后 会 收到 卫星 发 回来 的 信息 ， 当年 我 还 想 年 太 遥远 了 不 知道 还有 没有 人 记得 以前 还 一直 期待 会 不会 收到 外星人 的 回信 ， 然而 最近 看 了 三体 ， 我 只 想 说 ， 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 万一 来 的 是 三体 人 咋办 喵 喵 转发 微博 哈哈哈 哈哈 暴露 癖 不要脸 / / @ 真花 无色 : 女儿 问 在 上班 的 父亲 ： 「 爸 你 觉得 我 把 我 唱的歌 ， 我 的 裸照 ， 还有 我家 地址 都 刻成 光盘 丢 到 大街 上 会 怎样 ？ 」 「 你 脑子 进水 了 吗 想 干 这种 事 ？ 」 「 那 你 解释一下 旅行者 号 是 怎么回事 吧 」   作 死 为什么 里面 不放上 肉类 烹饪 的 全 教程 ～ ～ 转发 微博 转发 微博 也 不造 外星人 👽 看 了 啥 心情 转发 微博 降维 打击 ， 宇宙 完结 拜拜   / / @ 掰 腿 老 黄 : 那时 还木有 黑暗 森林 法则 吧 ？ 转发 微博 转发 微博 網速 太慢 ， 轉發後面 看 ！ ！ ！ 转发 微博 转发 微博好 详细 啊 ... 毕竟 未来 有 无限 可能 转发 微博 … … 什么 叫 外星人 智商 比 我们 高 的话 … … 我 是 地球 人 我 也 没 看 懂 唱片 上 那 画 的 是 什么 鬼 ！ 再说 ！ ！ ！ 都 是 外星人 了 ！ ！ 人家 看 的 懂个 屁 阿拉伯数字 啊 ！ ！ ！ @ __   看 了 三体 后 ， 这 玩意 千万 不要 被 外星人 截获 了 ， 否则 人类文明 可能 就 毁灭 了 ！ 转发 微博 这 是 自寻死路 转发 微博 转发 微博 回复 @ 潇潇 潇 同学 _ 今天 看 文献 了 吗 : 而且 … … 招 流氓 好 吗 … … / / @ 潇潇 潇 同学 _ 今天 看 文献 了 吗 : 哈哈哈 哈哈 暴露 癖 不要脸 / / @ 真花 无色 : 女儿 问 在 上班 的 父亲 ： 「 爸 你 觉得 我 把 我 唱的歌 ， 我 的 裸照 ， 还有 我家 地址 都 刻成 光盘 丢 到 大街 上 会 怎样 ？ 」 「 你 脑子 进水 了 吗 想 干 这种 事 ？ 」 「 那 你 解释一下 旅行者 号 是 怎么回事 转发 微博 / / @ 欧阳 轩斌 ： 这 不是 在 作死 吗 ？ 人类 拿 什么 对抗 来访 的 外星人 ？ 如果 们 真的 来 地球 了 ， 难道 就是 为了 和 你 握 握手 、 拿点 土特产 吗 ？ 哆 啦 梦 吃惊   不要 回复 … 不要 回复 … 不要 回复 … 看 了 三体 黑暗 森林 理论 以后 ， 拜拜 觉得 这 就是 猛烈 的 在 作 自己 的 死 有意思 转发 微博 让 我 想到 了 三体 … 我 一个 地球 人 不 看 解释 都 不到 上面 说 的 什么 鬼 如果 地球 目前 是 宇宙 中 居住 条件 最好 的 地方   那 被 外星人 看到 了 绝逼会 被 侵略   但是 他们 到达 我们 这里 也 要 好几百年 呢   话 说 三体 你 看 了 木有 啊 / / @ 银桑 威武 : @   花样 作死 啊 ， 他们 把 全人类 都 暴露 在 宇宙 中 了 ， 这么 详细 ， 外星人 真的 不会 研究 如何 灭掉 人类 更快 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 没 觉得 三体 粉 这么 多 啊 ！ 哈哈哈 ！   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 转发 微博 脑子 有 泡 ？ ？ ？ ？ 看过 三体 的 人 都 知道 ， 黑暗 森林 法则 ～ 还好 ， 这 玩意 还 没 漂多远 转发 微博好 危险 的 感觉 … 转发 微博好 喜欢 这个 看到 最后 拜拜 @ 赫尔辛 根 默斯 肯 肥皂   转发 微博 外星人 心里 想 ： 我们 特么 早 知道 了 ， 多少 年前 就 来 过 你们 这 ， 当 我们 弱智 啊 ? ? 转发 微博 转发 微博 我 都 看不懂   转发 微博 最后 二向箔 已经 使用 了 ， 地球 人 转发 微博 转发 微博 宇宙 这么 大 ， 我 想 去 看看 转发 微博 转发 微博 转发 微博 如果 真的 收到 “ 不要 回复 ” ， 就要 进行 末日 准备 了 悲伤 然后 有 一天 外星人 终于 发现 把 我们 灭绝 了 😃 右边 好 比喻 / / 女儿 问 在 上班 的 父亲 ： 「 爸 你 觉得 我 把 我 唱的歌 ， 我 的 裸照 ， 还有 我家 地址 都 刻成 光盘 丢 到 大街 上 会 怎样 ？ 」 「 你 脑子 进水 了 吗 想 干 这种 事 ？ 」 「 那 你 解释一下 旅行者 号 是 怎么回事 呵呵 ， 一群 ， 有 能力 进攻 的 还 需要 这 几张 照片 ？ 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 脑洞 大开     可以 以 这个 拍 一部 未来 电影   外星人 由此 攻占 地球 转发 微博 我 总是 觉得 这种 宇宙 广播 行为 就是 在 作死 汗 转发 微博 然后 外星人 👽 顺藤摸瓜 毁灭 了 人类 史诗 级作 死 万一 引狼入室 呢 《 三体 》 中毒 ， 已笑 喷 ~ 酷 ！ ( ⊙ ⊙ ) 转发 微博 / / @ 在 失望 中 踽踽 前行 ： 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 我 的 智商 看不懂 … …   / / @ 曺 敏贞 _ : 什么 叫做 死 ... 评论 被 三体 迷 承包 了 转发 微博 转发 微博看 完 《 三体 》 真心 觉得 这种 行为 是 在 作死 ， 有 兴趣 的话 可以 百度 「 黑暗 森林 」 怎么 就 不 听 霍金 大大 一席话 呢 … … 作   / / @ 等待 蓝 盒子 的 女孩 : 同 担忧 细思极 恐 / / @ 星 的 肉包 被 大圣 苏飞 : 对不起 我三体 和 看 多 了 … … 总有 好 的 担忧 吃惊 看过 三体 ， 感觉 这 就是 作死 的 典型 转发 微博 转发 微博 最后 是 人类 的 音乐 心心心 夭寿 啦 … 卖球 啦 ， 其他 我 都 懂 … 把 都 列出来 会 不会 不太好 啊 😂 😂 😂 我 是 个 地球 人 ， 居然 没看 懂 第一 图 介绍 个 么 玩意 所以 我 也 能 理解 地球 上 总会 发现 一些 奇怪 图案 的 奇怪 东东 ， 然后 成为 你们 永远 也 解不开 的 世界 之谜 ， 不是 一个 次元 果然 不 在 一个 脑 回路 里面 可能 那些 外星人 也 在 说 那些 撒比 玩意 我们 画 的 那么 简单明了 都 告诉 他们 怎么 用 了 还 没 看 出来 智商 低 的 没 下限 啊 卧槽 转发 微博 的确 我 觉得 太 乐观 的 看待 外 星球 了 … 不过 结局 如何 我 觉得 我 也 看不到 那天 了 … 脑洞 大开 转发 微博 转发 微博 / / @ 开普勒 不 遥远 : 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 我能 说 我 没 看 明白 吗 转发 微博 转发 微博 简直 是 把 老底 都 主动 送出去 了   / / @ 人 肉 种草 机 : 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 哈哈哈 哈哈哈 转发 微博 晚安 宇宙 如果 它们 真的 能 解读 出来 这些 照片 ， 那 它们 的 智商 就 真的 是 不可估量 的 了 然后 就 遇到 了 黑暗 森林 拜拜 拜拜 拜拜 有点 可怕 啊 感觉 / / @ 郁栖 _ 长白山 掌门 :   最后 哈哈哈哈 ～ （ 我 也 想 听 那 张唱片 了 馋嘴 ）   / / @ 平光镜 _ : 前面 都 看 得 很 开心 ， 最后 一句 真是 毁 气氛 ， 这 画风 突变 笑   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 这 是 在 作死 快 来 杀 我 呀 的 即 视感 知己知彼 百战不殆 所以 反过来 就是 这样 / / @ 哼 我 才 不在乎 有没有 粉丝 : 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 哇塞 好酷 ！ ！ ！ 转发 微博 转发 微博 转发 微博 大家 都 想到 了 三体 转发 微博天 了 噜 ， 看 了 三体 的 你们 脑洞 大得 很 万一 黑暗 森林 法则 是 真的 可 怎么办 呢 ？ 到时候 太阳系 就 毁灭 在 你们 这群 中 二 的 科学家 手里 了 转发 微博 “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 我 一直 觉得 这个 很傻 逼 ， 向外 发射 波长 也 很傻 逼 ， 探测 地外 文明 也 是 特别 的 傻 逼 转发 微博 / / @ 不定 不定期 : 有点 可怕 啊 感觉 / / @ 郁栖 _ 长白山 掌门 :   最后 哈哈哈哈 ～ （ 我 也 想 听 那 张唱片 了 馋嘴 ）   / / @ 平光镜 _ : 前面 都 看 得 很 开心 ， 最后 一句 真是 毁 气氛 ， 这 画风 突变 笑 到 不会 说话 转发 微博 转发 微博 噗 ， 最后 一句 话 三体 狗 抱紧 你 哈哈 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 转发 微博 转发 微博 人类 并 不 孤独 … 转发 微博 转发 微博 转发 微博 转发 微博 外星人 入侵 的 百科全书 转发 微博 并 不 懂 … … / / @ 钉纸 哭 着 吃 土 : 这 是 在 作死 啊 / / @ 一只 冻 傻 了 的 雪豹 : 我会 说 这个 看 一次 我 就 不寒而栗 一次 吗 … … 转发 微博 转发 微博 然而 看 了 三体 之后 转发 微博 … … 鱼唇 拜拜 好 感动 怎么回事 呔 转发 微博 转发 微博作 死 啊 ， 你 怎么 知道 它们 是 敌 是 友 ？ 到时候 它们 对 我们 了解 得 很 ， 我们 却 对 它们 一无所知 生病 转发 微博轉 發微博 转发 微博 转发 微博轉 發微博 不要 回复   不要 回复   不要 回复 他们 那 时候 还 没 看过 三体 … … 转发 微博 找个 朋友 走 好 远 ~ 突然 感觉 地球 好 孤独 回复 @ 一角 琉璃 天空 : 当初 的 史蒂芬 霍金 教授 也 是 这样 假设 的 可惜 没有 证实 / / @ 一角 琉璃 天空 : 感觉 被 发现 的话 不是 件 特别 好 的 事情 ， 我们 该 如何 保障 自身 的 安全 外星人 要是 鱼 的话 … … 看到 烤鱼 那张 … … 明早 看看 到 宇宙 星球 我特 么 突然 有点 害怕 喵 喵 喵 喵 喵 喵   / / @ 鱼小宅 : 最后 二向箔 已经 使用 了 ， 地球 人 转发 微博 消灭 人类 暴政 ， 世界 属于 三体 思考 转发 微博作 死 的 不要 不要 的 回复 @ 梁 _ : 嘿 ， 食物 自带 菜谱 / / @ 梁 _ : 真是 毫不 保留 … … / / @ 于 干 干 : 呔 … … 什么 叫 外星人 智商 比 我们 高 的话 … … 我 是 地球 人 我 也 没 看 懂 唱片 上 那 画 的 是 什么 鬼 ！ 再说 ！ ！ ！ 都 是 外星人 了 ！ ！ 人家 看 的 懂个 屁 阿拉伯数字 啊 ！ ！ ！ 转发 微博 做 大死 ， 黑暗 森林 法则 忘 了 ？ 最后 一句 三体 马丹 ， 我们 人类 竟然 自己 作 死 / / @ 大猪 : 看 了 三体 以后 总 觉得 是 在 作大死 笑 转发 微博 转发 微博 转发 微博 转发 微博 “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 连 呼吸 都 小心翼翼 … … 但 黑暗 森林 中有 一个 叫 人类 的 傻 孩子 ， 生 了 一堆 火并 在 旁边 高喊 ： 我 在 这儿 ！ 我 在 这儿 ！ ” 莫名 感动 是 怎么回事 😢   / / @ : 这 简直 是 地球 人干 的 最蠢 的 一件 事 没有 之一 @ 钒   / / @ 真花 无色 : 女儿 问 在 上班 的 父亲 ： 「 爸 你 觉得 我 把 我 唱的歌 ， 我 的 裸照 ， 还有 我家 地址 都 刻成 光盘 丢 到 大街 上 会 怎样 ？ 」 「 你 脑子 进水 了 吗 想 干 这种 事 ？ 」 「 那 你 解释一下 旅行者 号 是 怎么回事 吧 」   / / @ 南风 太监 刘金爆 : 不要 接触 外星人 这个 观点 是 在 三体 以前 就 出现 的 ， 真是 越想 越 觉得 对 老美 就是 在 作死 转发 微博 黑暗 森林 法则 来说 ， 就是 作 死 ， 准备 迎接 二向箔 吧 笑 根据 黑暗 森林 定律 ， 我们 暴露 了 想 多 了   / / @ 大豆 萌比 : 有作 死 的 可能 … 人类 是 什么 ？ @ 落 啊 骆     害怕 转发 微博 转发 微博 转发 微博 转发 微博 哎呀 没藏 好 … …   / / @ 甜小懒 : 隐藏 自己 做好 清理 但 黑暗 森林 中有 一个 叫 人类 的 傻 孩子 ， 生 了 一堆 火并 在 旁边 高喊 ： 我 在 这儿 ！ 我 在 这儿 ！ ” 是 时候 开脑 洞 了 、 三体 什么 乱七八糟 的 都 会 来 咯 、   / / @ 潇潇 潇 同学 _ 今天 看 文献 了 吗 : 哈哈哈 哈哈 暴露 癖 不要脸 / / @ 真花 无色 : 女儿 问 在 上班 的 父亲 ： 「 爸 你 觉得 我 把 我 唱的歌 ， 我 的 裸照 ， 还有 我家 地址 都 刻成 光盘 丢 到 大街 上 会 怎样 ？ 」 「 你 脑子 进水 了 吗 想 干 这种 事 ？ 」 「 那 你 解释一下 旅行者 号 是 怎么回事 吧 」   转发 微博 过来 就 傻眼 ， 和 说好 的 不 一样 @ 橘子 味 胃痛 中   果然 一大 波 黑暗 森林 理论 死忠 在 路上 （ 包括 我 思考 第张 的 第一幅 照片 是 珍 古道 尔 研究 黑猩猩 心 转发 微博对 了 我 刚 想起 我 很 久 前 某个 脑洞 来 / / @ 等待 蓝 盒子 的 女孩 :   同 担忧 细思极 恐 / / @ 星 的 肉包 被 大圣 苏飞 : 对不起 我三体 和 看 多 了 … … 总有 好 的 担忧 / / @ 妮妮 酱 不是 泥 泥浆 :   不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 @ 酱   科普 转发 微博 不禁 感叹 于 地球 的 伟大 ， 人类 的 伟大 茫茫 宇宙 中 ， 漫漫 时光 里 ， 每 一个 时间段 里 都 有着 小小的 生物 在 悄悄 做 着 自己 的 事儿 ， 努力 的 长大 ， 不断 地 变得 越来越 好 一直 都 很 惊叹 延时 摄影 下 的 日出日落 ， 但是 相 比较而言 ， 这里 超 纪实 的 照片 ， 给 人 的 震撼 感是 可见一斑 的 首先 一点 ， 直接 暴露 太阳系 坐标 吗 ？ 对于 未知 生物 ？ 然后 我 看到 “ 这是 宇宙 中 观测 恒星 的 通用 方法 ” 时笑 了 ， 别 拿 地球 方法 装 大头 了 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 想到 了 三体 这样 暴露 真的 好 吗 万一 遇到 不 善意 的 外星人 就 呵呵 了 转发 微博 转发 微博 看不懂 细思极 恐 我 承认   受 黑森林 法则 影响 太 大 ~ ~ 嘘三体 人 已 收到 这样 好 吗 ？ ？ 操 你 妈 美国 猪 ！ 轉發 微博 转发 微博 转发 微博 无穷无尽 的 认知 和 想象 外星 生物 收到 这份 礼物 肯定 激动 的 要死 ， 不过 如果 他 是 个 坏人 的话 ， 我们 的 所有 知识 都 告诉 他们 了 ， 我们 咋整 白眼 白眼 白眼 我 的 脑洞 也 不小   / / @ 杜立 巴人 : 没 看到 宗教 介绍 转发 微博看 ！ / / @ 故事 总是 到 这里 就 结束 了 ： 突然 想到 三体 里 的 黑暗 森林 法则 整个 宇宙 就 像 一个 黑暗 森林 ， 宇宙 中 的 每 一种 文明 就 像 个 带枪 的 猎人 ， 每个 都 不 知道 其他 猎人 是否 会 对 自己 造成 威胁 ， 所以 在 森林 里 的 生存 法则 就是 见到 就 杀掉 ， 这样 才能 保证 自己 的 安全 人类 这样 完完全全 把 自己 的 坐标 向 全宇宙 公开 是 时候 来 一波 黑暗 森林 打击 了 😂 😂 / / @ __ ： “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 咋 把 啥 都 说 了 生病 生病 生病 还好 这货 速度 也 基本 是 龟速 原来 酱紫 啊 转发 微博 哈哈 毫无意义 而且 无知 地 暴露 了 自己 在 宇宙 黑暗 森林 中 ， 所有 文明 都 尽力 把 自己 隐藏 在 黑暗 中 ， 只有 地球 人 如同 天 真的 孩童 一般 ， 摇晃 着 手中 的 火把 大声 呼喊 ： 我 在 这里 ！ 拜拜 似乎 是 作死 作大死 科技 已 被 锁死 ， 二向箔 已 发射 @ 暖 尐 彥   转发 微博 转发 微博 转发 微博 忽然 觉得 人类 好 孤独 想到 了 三体 … … 衰衰 转发 微博 吃 我 的 时候 加点 盐 转发 微博 转发 微博   / / @ 妖娆 地主婆 : 转发 微博 转发 微博 外星人 侵略 片 看 多 了 ， 感觉 给 了 外星人 一手 的 侵略 资料 汗 转发 微博 转发 微博 转发 微博 小时候 看 这个 觉得 超赞 的 ， 长大 之后 再 看 总有 一种 ， 把 老底 都 给 你 看 了 ， 什么 时候 来 攻击 我们 的 感觉 转发 微博 转发 微博 转发 微博 让 我 想起 刘 的 乡村 教师 … 转发 微博 转发 微博 转发 微博 感觉 像 作大死 ， 要是 个 侵略性 的 外星 种族 咋办 ， 不费吹灰之力 占领 地球   / / @ 不定 不定期 : 有点 可怕 啊 感觉 / / @ 郁栖 _ 长白山 掌门 :   最后 哈哈哈哈 ～ （ 我 也 想 听 那 张唱片 了 馋嘴 ）   / / @ 平光镜 _ : 前面 都 看 得 很 开心 ， 最后 一句 真是 毁 气氛 ， 这 画风 突变 笑 转发 微博 转发 微博 可怕 😨 千万别 被 发现 了 / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 这样 真的 好 吗 悲伤 … 好 可怕 的 感觉 … … 轉發 微博 黑暗 森林 打击 离 我们 不远 了 … … … 前面 都 快 感动 了 … … 最后 画风 突变 拜拜 拜拜 拜拜 / / @ 曺 敏贞 _ : 什么 叫做 死 ...   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 不要 回答 ！ ！ ！ 黑暗 森林 体系 最高 的 文明 会 把 你 打倒 因为 你们 的 存在 威胁 了 他们 感觉 地球 的 事情 已经 被 我们 自己 都 翻 家底 翻出来 了 拜拜 拜拜 拜拜 深思 极恐 泪定 時炸彈   / / @ _ : 转发 微博 多年 以后 收到 外星人 的 信息 ： “ 不要 回答 ， 不要 回答 ， 不要 回答 ” 我们 尝试 在 我们 的 时光 里 活着 心 文明 是 什么 不知 为何 ， 看到 最后 莫名 感动 转发 微博 已经 回答 了 能 吃 么 和 好吃 么 两个 问题 了 ， 就 差 回答 一下 怎么 做 比较 好吃 了 拜拜 转发 微博 转发 微博 这 就是   作 死   吗   # 三体 后遗症 # 应该 把 它们 刻 到 冥王星 上 转发 微博 😂 😂 😂 😂 😂 → / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 想象 在 遥远 的 星系 会 不会 有人 正在 看着 （ 最后 的 三体 梗 超赞 ） 转发 微博 很 强大 / / @ 爆炸 狂魔岚 : / / @ 真花 无色 : 女儿 问 在 上班 的 父亲 ： 「 爸 你 觉得 我 把 我 唱的歌 ， 我 的 裸照 ， 还有 我家 地址 都 刻成 光盘 丢 到 大街 上 会 怎样 ？ 」 「 你 脑子 进水 了 吗 想 干 这种 事 ？ 」 「 那 你 解释一下 旅行者 号 是 怎么回事 吧 」   / / @ 南风 太监 刘金爆 : 不要 接触 外星人 这个 观点 是 在 三体 以前 就 出现 的 老美 就是 在 作死 / / @ 源 杨 花枝 :   / / @ 原子 : 看 了 三体 ， 发现 这种 做法 是 很 不靠 谱 @ 不 二家 的 婕 姑娘   @ 夏日 斑马 评论 太精彩 哈哈 看着 自己 模拟 的 程序 开始 有 一点 人工智能 的 意向 了 ， 外星人 感到 非常高兴 转发 微博 转发 微博 为啥 我 想到 的 是   里 外星人 说 粉嫩 应该 很 好吃 的 场景 喵 喵 喵 喵 喵 喵 转发 微博 做 的 一手 好 死 … … 这样 把 自己 全部 曝光 了 ， 我 就 想 知道 ， 连 欧洲人 发现 黑人 做 的 都 是 把 别人 变成 奴隶 ， 非我族类 其心 必异 ， 这样 搞 真的 好 么 ， 还 把 地球 的 位置 标出来 ， 那 不是 无路可逃 了 ？   / / @ 梁 : 毕竟 身处 丛林 ， 大声 呼喊 是否 明智 …   … 😂 😂 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 看 完特 感动 是 什么 古怪 / / @ 掰 腿 老 黄 : 那时 还木有 黑暗 森林 法则 吧 ？ 先 不 说体 ， 就 问 一下 ， 当初 发现 新大陆 ， 美洲 的 印第安人 是不是 被 各种 杀 ？ 掠夺 ？ 决定 看 《 三体 》 有点 萌 / / @ ： 其实 我 有点 不 明白 ， 为什么 我们 一直 觉得 外星人 比 我们 聪明 厉害 呢 我 咋 就 觉得 它们 可能 比 我们 进化 晚 ， 可能 都 还 害怕 我们 去 找 它们 呢 ！ ！ ！ 【 外星人 如果 看到 了 这条 评论 请 当 我 什么 都 没 说 微笑 不要 回复 不要 回复 不要 回复 / / @ 二倩 今天 也 是 面粉厂 : 定時 炸彈   / / @ _ : 转发 微博 转发 微博作 死 / / @ 不 加 牛肉 不加面 的 牛肉 拉面 :   马丹 ， 我们 人类 竟然 自己 作 死 / / @ 大猪 : 看 了 三体 以后 总 觉得 是 在 作大死 笑 转发 微博 太空 让 人 向往 ， 也 让 人 恐惧 转发 微博 转发 微博 黑暗 森林 法则 拜拜 黑暗 森林 法则 黑暗 森林 法则 … 不要 回复 ！ 不要 ！ 震惊 特别 想 知道 怎么 解释 我们 定义 的 各种 单位 … 可惜 没有 看 懂 … … 另外 ， 还是 比较 相信 霍金的 警告 … … 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 不要 回复 ！ 不要 回复 ！ ！ 不要 回复 ！ ！ ！ / / @ _____ : 😂 😂 😂 😂 😂 → / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 转发 微博脑 洞 大 的 有点 可怕 看 完 之后 ， 外星人 指着 照片 里 的 人类 说 : 他们 看起来 很 美味 ， 哈哈哈 ！ 转发 微博 转发 微博 转发 微博涨 姿势 确定 这 不是 说 外星人 快 来 消灭 我们 ？ @ 斑驳 中浅画     / / @ 杜立 巴人 : 没 看到 宗教 介绍 发送 这个 的 时候 问过 我们 所有 地球 人 吗     就 这样 把 我们 人类 的 构造 和 存在 暴露 了 衰 继续 看三体 去 拜拜 摳 鼻屎 摳 鼻屎 摳 鼻屎 转发 微博 唉 ， 傻白甜 的 地球 人   / / @ 惰性 人类 : 怎么 就 不 听 霍金 大大 一席话 呢 … … 作   / / @ 等待 蓝 盒子 的 女孩 : 同 担忧 细思极 恐 / / @ 星 的 肉包 被 大圣 苏飞 : 对不起 我三体 和 看 多 了 … … 总有 好 的 担忧 转发 微博   你们好 吗 🙋 转发 微博 转发 微博 不要 回复 ！ 不要 ！ 震惊 转发 微博 哈哈哈哈   我 就 知道 三 体会 乱入 … … 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 全人类 允许 科学家 这样 做 了 吗 ？ 怕怕 笑笑 笑 / / @ 玄月 _ : 作 死 / / @ 不 加 牛肉 不加面 的 牛肉 拉面 :   马丹 ， 我们 人类 竟然 自己 作 死 / / @ 大猪 : 看 了 三体 以后 总 觉得 是 在 作大死 笑 不要 再 向 外 暴露 坐标 了 ！ 转发 微博 转发 微博挺会 挑 的 / / @ 公子 :   想起 三体 就 觉得 我们 的 科学家 告诉 对方 的 也 太 多 了 吧 / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 转发 微博 作为 地球 人 表示 看不懂 使用 说明 转发 微博 转发 微博 宇宙 真是 神奇 求 关注 看 完 评论 之后 我 的 内心 是 复杂 的 / / @ : 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 转发 微博 转发 微 博什 麼 是 文明   / / @ 掰 腿 老 黄 : 那时 还木有 黑暗 森林 法则 吧 ？ 转发 微博作 死 转发 微博 莫名 的 感动 ， 好 感动 ！ 就算 有 一天 我们 不再 这个 空间 了 ， 至少 有 东西 证明 我们 存在 过好 感动 ~ 发展 好快 转发 微博 转发 微博三体 开始 转发 微博 喵 喵 喵 喵 喵 喵 细思极 恐 这种 行为 不是 卖球 ？ 要 不要 附上 食谱 说 怎么 吃 我们 人类 比较 好吃 ？ 解剖学 那个 弱点 都 暴露 完 了 我 擦 / / @ ： 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 转发 微博看 了 三体 以后 … … … 现在 有点 不寒而栗 转发 微博 他们 过来 要 几百年 ， 我们 这辈子 够 活 了 三体 — “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 最后 😂 😂 😂 看 评论 吓 到 我 笑   不会 有 事儿 的 这 东西 飞 得 超级 慢 啊   体积 又 小     就算 宇宙 真的 挤满 了 文明 也 要 上 万年 才能 被 捕获 啦 … 话 说 三体 再 好看 也 只是 一本 科幻小说 ～ 评论 惊现 各种 捧杀 很 吓人 诶 笑笑 笑 / / @ 静静 婉儿 : 哈哈哈哈   我 就 知道 三 体会 乱入 … … 酷炸 了 ！ ！ 💥 💥 外星人 ： 太长 不 看     哈哈哈 笑 死 我 了 @ 杯慕   / / @ ： 想到 以前 看到 的 一句 话 ： “ 人类 每天 都 在 意淫 和 外星人 发生 点 什么 ， 不但 天天 往 太空 发射 交友 电波 ， 甚至 自导自演 了 无数 和 外星人 有关 的 影视作品 ， 假装 自己 在 宇宙 中 人缘 很 好 ” 😂 😂 黑暗 森林 啊 转发 微 博爱 你 爱 你 转发 微博     让 外星人 自学 了 以后 来 地球 参加 高考 吗 转发 微博 转发 微博 已经 回答 了 能 吃 么 和 好吃 么 两个 问题 了 ， 就 差 回答 一下 怎么 做 比较 好吃 了 拜拜 转发 微博 评论 里 都 觉得 是 找死   我 保留意见 转发 微博 想到 黑暗 森林 法则 … … 不寒而栗 … … 谁 允许 你们 代表 人类 … … 我 拒绝 拜拜 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 闷声 作大死 ？ ？ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 黑森不谢 转发 微博太长 不 看 笑 转发 微博 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 / / @ 孙玥 - - - - : 转发 微博 只有 我 觉得 就 这样 把 人类 的 各种 信息 发出 去 不是 太 危险 了 么 ！ 细思极 恐 啊 ~ 每次 看到 向 宇宙 介绍 自己 ， 就 好 感动 结果 看 评论 ， 就是 各种 悲观 悲伤 你们 看太多 小说 啦 转发 微博窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 转发 微博 转发 微博 转发 微博 把 这些 东西 全都 告诉 外星人 了 ， 他们 屠杀 人类 也 就 更 方便 了 微笑 连 身体 构造 哪里 最 脆弱 如何 繁殖 都 讲 得 一清二楚 还有 活路 吗 人家 其实 早就 门儿清 了 ， 人类 就是 外星人 圈养 在 地球 的 宠物 偷笑       拜拜 不要 回复 * 拜拜 最后 一张 最后 一行 衰 晚安 转发 微博 首先 外星人 必须 破解 封面 上 的 阿拉伯数字 … 最后 哭 / / @ 牛奶 味 的 :   不知 为何 ， 看到 最后 莫名 感动 转发 微博 很 珍贵 ！ 想法 很 好 很 危险 (   ´ ･ ᴗ ･ `   )   我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 转发 微博 这 是 一个 来自 渺小 而 遥远 的 世界 的 礼物 🎁 想想   很 奇妙 的 感觉 转发 微博轉 發微博 转发 微博 转发 微博 黑暗 森林 法则   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 三体 恐上 历史 书   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 闷声 作大死 ？ ？ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 膝盖 疼 然后 睡不着 了 这 不是 在 作死 么 … … …   / / @ 堪萨斯 皇家 队 : 转发 微博 转发 微博安 啦 ， 如果 捕获 破解 的 外星人 能 立马 杀过来 那 他们 本来 就 很 先进 了 ； 如果 跟 人类 似的 爬 到 地球 边上 的 时候 估计 太阳系 都 不 在 了 挖 鼻 / / @ 酱 : 我 觉得 说 的 太 多 了 喵 喵 转发 微博 转发 微博 星球大战 的话 地球 会输 别烦 我 转发 微博 转发 微博 真棒 毫无意义 ！ 智商 低 的 生命体 看不懂 拿到 了 也 是 白搭 ， 高智慧 生命体 看 懂 了 ， 这 不 就 等于 ， 我特 么 在 太阳系 脸上 几块 麻子 都 告诉 你 了 你 有种 就 来 打 我 啊 为什么 要作 死 👽 ： 很 好 ！ 你们 向往 的 二次元 世界 要来 了 ！ 转发 微博 这些 科学家 确定 不是 外星人 派来 的 … … ？ 为 毛要 把 我们 的 老底 都 给 外星人 看 拜拜 不要 回答 不要 回答 不要 回答 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 人類 文明 ？ 時間 膠囊 ？ 转发 微博 转发 微博 转发 微博   / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 很 珍贵 ！ 转发 微博 我 也 是 醉 了 不作 就 不会 死   你 三体 星人 在 路上 🙂 最后 的 三体 梗 我 顿时 觉得 韬 韬 也许 是 军 曹 侵略 蓝星 的 武器 … … 转发 微博 想想   很 奇妙 的 感觉 脑洞 大 的 有点 可怕 看 完 之后 ， 外星人 指着 照片 里 的 人类 说 : 他们 看起来 很 美味 ， 哈哈哈 ！ 黑暗 森林 药丸 希望 不是 三体 人 啊 马   / / @ 盒子 先生 : 黑暗 森林 法则 每次 看到 向 宇宙 介绍 自己 ， 就 好 感动 结果 看 评论 ， 就是 各种 悲观 悲伤 你们 看太多 小说 啦 我 顿时 觉得 韬 韬 也许 是 军 曹 侵略 蓝星 的 武器 … … 蚂蚁 的 秋波 闷声 作大死   / / @ 渣菇 _ 等 一场 千年 的 雨 歇 : 右边   / / @ : 生怕 人家 搞 不 死 我们 回复 @ 难 挽 斜阳 : 这脑 洞 厉害   👍 / / @ 难 挽 斜阳 : 不知 多少 年 后 ， 我们 的 唱片 在 某 一个 星球 上 引发 了 一次 工业革命 ， 他们 在 等 着 第二 张唱片 的 到来 许久许久 后 ， 大概 几亿年 吧 ， 一只 远征 舰队 怒气冲冲 地 来到 地球 ， 因为 他们 的 神 抛弃 了 他们 ， 也 因为 征服 的 野心 作祟 ， 但令 他们 失望 的 是 ， 只有 一片 遗迹 与 荒凉 笑 最后 一句 吓 到 我 了 转发 微博三体 ， 黑暗 森林 …   / / @ _ : 拜拜 沒有 收到 回 復 是 好事 / / @ 掌 心里 的 云朵 - 泡泡 : 真是 问过 大家 的 意见 了 吗 ？ / / @ 曺 敏贞 _ :   什么 叫做 死 ... 不要 回复   噗 转发 微博 消灭 人类 暴政 ， 世界 属于 三体 一个 外星 文明 接收 到 这个 金 唱片 后 ， 正在 犹豫 要 不要 回答 我 的 建议 是 ， 不要 回答 ， 不要 回答 ， 不要 回答 不要 回答 / / @ 世界 : 转发 微博 转发 微博 转发 微博 转发 微博 先进 思想 推翻 人类 暴政 ， 世界 属于 三体 ！ 感谢 的 作死 转发 微博 其实 看 完 有点 莫名 感动 不 知道 为什么 转发 微博 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 不要 回复 ！ / / @ __ ： “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 说白了 跟 机器人 三 定律 一样 看着 好玩 却 没 啥 屁用 都 是 写 小说 拿来 推动 剧情 引起 冲突 的   / / @ 马戏团 魔王 : 三体 恐上 历史 书   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 你 的 三 定律 能 上 机器 学习 ， 黑暗 森林 上 国际 政治 我 就 自杀 了   / / @ 十年 内出 狼辛 第三季 : 说白了 跟 机器人 三 定律 一样 看着 好玩 却 没 啥 屁用 都 是 写 小说 拿来 推动 剧情 引起 冲突 的   / / @ 马戏团 魔王 : 三体 恐上 历史 书   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 转发 微博 卧槽 三 定律 还 能 上 机器 学习 ？ 打脸   / / @ 马戏团 魔王 : 你 的 三 定律 能 上 机器 学习 ， 黑暗 森林 上 国际 政治 我 就 自杀 了   / / @ 十年 内出 狼辛 第三季 : 说白了 跟 机器人 三 定律 一样 看着 好玩 却 没 啥 屁用 都 是 写 小说 拿来 推动 剧情 引起 冲突 的   / / @ 马戏团 魔王 : 三体 恐上 历史 书   / / @ 政经 广辞苑 转发 微博 转发 微 博会 提到 吧   / / @ 十年 内出 狼辛 第三季 : 卧槽 三 定律 还 能 上 机器 学习 ？ 打脸   / / @ 马戏团 魔王 : 你 的 三 定律 能 上 机器 学习 ， 黑暗 森林 上 国际 政治 我 就 自杀 了   / / @ 十年 内出 狼辛 第三季 : 说白了 跟 机器人 三 定律 一样 看着 好玩 却 没 啥 屁用 都 是 写 小说 拿来 推动 剧情 引起 冲突 的   / / @ 马戏团 魔王 : 三体 恐上 历史 书   / / @ 政经 广辞苑 哈哈哈 哈哈   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 告诉 之后 过来 毁灭 人类 简直 轻而易举 转发 微博 反正 我们 课上 是 做 引子 ， 解释 造 机器人 的 目的 - - 听从 人民 且 为 人民 服务 打脸 / / @ 马戏团 魔王 : 会 提到 吧   / / @ 十年 内出 狼辛 第三季 : 卧槽 三 定律 还 能 上 机器 学习 ？ 打脸   / / @ 马戏团 魔王 : 你 的 三 定律 能 上 机器 学习 ， 黑暗 森林 上 国际 政治 我 就 自杀 了   / / @ 十年 内出 狼辛 第三季 : 转发 微博睡 前 看 表示 很 烧脑 ， 留想 的 可 真远   / / @ 杜立 巴人 : 没 看到 宗教 介绍 转发 微博 其实 根本 不 知道 太空 有没有 生命 ， 但 如此 用心 让 我 觉得 地球 很 “ 热情 ” 先 不 说到底 存 不 存在 外星人 ， 我 一直 很 好奇 就算 有 ， 为什么 会 觉得 他们 和 我们 有 一样 的 脑 回路 呢 ？ 思维 的 方式 ， 赖以生存 的 元素 也许 全部 不同 / / @ 马戏团 魔王 : 三体 恐上 历史 书   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 想想   很 奇妙 的 感觉 最后 一句 还是 回到 三体 了 / / @ 不定 不定期 : 有点 可怕 啊 感觉 / / @ 郁栖 _ 长白山 掌门 :   最后 哈哈哈哈 ～ （ 我 也 想 听 那 张唱片 了 馋嘴 ）   / / @ 平光镜 _ : 前面 都 看 得 很 开心 ， 最后 一句 真是 毁 气氛 ， 这 画风 突变 笑 如果 宇宙 真的 是 黑暗 森林 ， 那麼 這份 禮物 🎁 帶給 我們 的 就是 ⋯ ⋯ 光 想想 就 令人 不寒而慄 我 记得 之前 看到 的 一个 惊悚片   说 外星人 第一次 来 地球 的 时候 表示 欢迎 放飞 了 白鸽   外星人 认为 是 攻击性 行为 当场 屠了 整个 观众席   / / @ _____ : 😂 😂 😂 😂 😂 → / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 这么 迫不及待 把 隐私 给 别人 看 真的 好 么 ？ 碰到 降维二向箔 你们 难道 有超 光速 飞船 么 ！ 转发 微博 胖哥 你 根本 不 晓得 最后 一张 图 の 梗 / / @ - 王霖 霏 - : 外星人 要是 鱼 的话 … … 看到 烤鱼 那张 … … 转发 微博 蚂蚁 的 秋波 好 暖 转发 微博 转发 微博 转发 微博 世界 上 的 所谓 人类文明 ， 到底 是 人类 创造 出来 的 ， 还是 本身 就 存在 ， 是 人类 发现 的 假如 世界 上 所有 事物 ， 包括 时间 ， 情感 ， 都 是 可以 用 数据 计量 那么 荒芜 的 宇宙 ， 就是 一个 还 未 被 解开 的 三元 次 的 方程式 ， 人类 发展 文明 的 历程 就是 在 解 这道 方程式 ， 没 人 知道 结果 是 多少 ， 也 没人会 知道 结果 几种 / / @ 杜立 巴人 :   没 看到 宗教 介绍 花樣 作死 啊 ！ 拜拜 不要 接触 外星人 / / @ 轻声 一叹 - 孟 : 对   / / @ 南风 太监 刘金爆 : 不要 接触 外星人 这个 观点 是 在 三体 以前 就 出现 的 ， 真是 越想 越 觉得 对 老美 就是 在 作死 / / @ 弥夏生 : 以 转发 微博 吃 我 的 时候 请 不要 红烧 … … / / @ 轻声 一叹 - 孟 : 对   / / @ 南风 太监 刘金爆 : 不要 接触 外星人 这个 观点 是 在 三体 以前 就 出现 的 ， 真是 越想 越 觉得 对 老美 就是 在 作死 / / @ 弥夏生 : 以愿 他人 如 我 一样 小人 偷笑 / / @ 杜恂 孜 改 : / / @ 马戏团 魔王 : 三体 恐上 历史 书   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 作死 拜拜 / / @ 不要 叫 我 渣 渣子 : 花樣 作死 啊 ！ 拜拜 “ 傻 孩子 们 ， 快 - - 跑 - - 啊 ！ ” 几百年 后 👽 打来 了   估计 也 会 有 这声 呼唤 笑 喵 喵 不要 回复 ！ / / 微笑 / / @ 难 挽 斜阳 : 不知 多少 年 后 ， 我们 的 唱片 在 某 一个 星球 上 引发 了 一次 工业革命 ， 他们 在 等 着 第二 张唱片 的 到来 许久许久 后 ， 大概 几亿年 吧 ， 一只 远征 舰队 怒气冲冲 地 来到 地球 ， 因为 他们 的 神 抛弃 了 他们 ， 也 因为 征服 的 野心 作祟 ， 但令 他们 失望 的 是 ， 只有 一片 遗迹 与 荒凉 笑 / / @ : 想到 以前 看到 的 一句 话 ： “ 人类 每天 都 在 意淫 和 外星人 发生 点 什么 ， 不但 天天 往 太空 发射 交友 电波 ， 甚至 自导自演 了 无数 和 外星人 有关 的 影视作品 ， 假装 自己 在 宇宙 中 人缘 很 好 ” 😂 😂 转发 微博 很 珍贵 ！ 转发 微博     但 看着 很 有 爱 现在 简直 觉得 这个 了不得 的 傻 白甜 做 了 个 不得了 的 大死论 如何 卖 队友 / / @ 五香 _ 千叶 之 堕 天圣 : 转发 微博 转发 微博 最后 世界 属于 【 】 一个 外星 文明 接收 到 这个 金 唱片 后 ， 正在 犹豫 要 不要 回答 我 的 建议 是 ， 不要 回答 ， 不要 回答 ， 不要 回答   / / @ 明年 你 会 不会 : 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 这么 迫不及待 把 隐私 给 别人 看 真的 好 么 ？ 碰到 降维二向箔 你们 难道 有超 光速 飞船 么 ！ 突然 想到 像素 大战 就 猜 到 评论 里面 有二向箔 转发 微博 转发 微博 转发 微博 转发 微博 黑暗 森林 法则 拜拜 @ 因为 密码 丢 了 找 了 好久 寻回 不了   安 啦 ， 如果 捕获 破解 的 外星人 能 立马 杀过来 那 他们 本来 就 很 先进 了 ； 如果 跟 人类 似的 爬 到 地球 边上 的 时候 估计 太阳系 都 不 在 了 挖 鼻 本来 觉得 激动   看 评论 后 细思极 恐 自从 看 了 各种 异型 电影 我 再也 不 期待 外星人 了 拜拜 普罗米修斯 什么 的 吓死人 了 这 是 在 作死 啊 转发 微博 结尾 高端 笑笑 笑 黑暗 森林 @ 三体 电影     / / @ _ : 只有 我 觉得 就 这样 把 人类 的 各种 信息 发出 去 不是 太 危险 了 么 ！ 细思极 恐 啊 ~ 他们 会 不会 觉得 人类 很 好吃 啊 不要 回答 不要 回答 不要 回答 消灭 人类 暴政 ， 世界 属于 三体 转发 微博 这 不是 在 作死 么 … … … 额   这个 如果 读懂 的话 不能 变成 它们 侵略 的 研究 资料 ？ 妈呀 / / @ 杜恂 孜 改 : / / @ 马戏团 魔王 : 三体 恐上 历史 书   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 这 可不是 个 好 主意 生物 有 掠夺性 怎么办 ？ 思考 思考 思考 Ｍ 转发 微博有 病 吗 ？ 把 底 全透 给 未知 的 生物 感觉 作大死 / / @ __ ： “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 密苏里 号 战列舰 表示 爷 的 齐射 已经 不 动 你们 这帮 猪 了 咱们 还是 投 了 吧 … 评论 已经 把 我 的 意见 说完 了   / / @ 囡 妈 : 现在 简直 觉得 这个 了不得 的 傻 白甜 做 了 个 不得了 的 大 死 让 外星人 知道 这么 多 真的 好 吗 ？ 一旦 让 它们 破译 了 ， 我 就 连 外星人 都 不如 了 黑线 转发 微博 转发 微博 我们 的 征途 是 星辰 大海   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 转发 微博 转发 微博 转发 微博 @ -   转发 微博 转发 微博 神族 看到 不 稀罕 ， 虫族 收到 打不开 / / @ 笙歌 散尽 _ 加铃真 仓米 糖 催婚 委会 : 然后 外星人 开心 地 获取 了 第一手 资料 来 征服 地球 了 转发 微博 转发 微博 不要 再 暴露 坐标 了 ！ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ / / @ 寇森 蜀黍 的 发际 线 ： 小时候 觉得 这 事儿 还 挺 好   看 了 三体 之后 觉得 这 是 傻 白甜 的 极致 啊   就 差 再 附上 一份 食谱 告诉 他们 怎么 煮 好吃 了 吧 看 了 三体 以后 ， 这种 事情 简直 就是 闷声 作大死 … … 这么 做 经过 全人类 表决 了 嘛 ？ ？ ？ 我 去 ！ 三体 看过 吗 论三体 的 影响 — — 马                         / / @ 日本 娱乐 : 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 您 有 一份 新 的 菜单 / / @ 欧阳 轩斌 : 这 不是 在 作死 吗 ？ 人类 拿 什么 对抗 来访 的 外星人 ？ 如果 们 真的 来 地球 了 ， 难道 就是 为了 和 你 握 握手 、 拿点 土特产 吗 ？ 看 了 三体 之后 感觉 真 尼玛 是 在 作大死 哈哈 好美 虽然 还 没 看 完三体 ， 不过 还是 感觉 怕怕 的 转发 微博 转发 微博卖 球贼   ... @ 万年 总 蘑菇   地球 人 你们好 ， 我 来自 距离 你们 . … 的 次方 的 . … 的 次方 的   . … 次方 的   . … 次方 的   . … 次方 的 次方 光年 的 地外 文明 星球 不要 问 我 为什么 讲 汉语 ， 原因 请问 十万个 冷笑 话 … … 港真 这 是 一件 很 恐怖 的 事情 转发 微博 转发 微博 男性 身高   女性 身高 微笑 微笑 总 觉得 不是 一件 好事 是 真的 吗 思考 转发 微博                       轉發 微博 我 总 觉得 评论 下 的 三体 厨 也 是 够 了   最后 那句话 是 受三体 影响 了 吧 评论 都 要 逗 死 我 了 转发 微博 一个 有 能力 到达 地球 的 文明 必定 是 为 和平 而 来 （ 奥兹玛 计划 期间 某人 说 的 ， 我 不 这么 认为 ） 当然 有 可能 该 文明 先 发现 地球 ， 旅行者 、 号 和 先驱 、 号 可能 就 永远 飘荡 在 宇宙 之中 了 ， 很难 引起 注意 我们 是 多 渴望 与 外界 接触 ， 但 知道 的 越少 也 就 越 不 畏惧 爱好和平 的 智慧 生命 还好 ， 好战 的 ， 希望 还 来得及 星际 迁移 转发 微博 转发 微博 转发 微博 / / @ 鱼小宅 : 最后 二向箔 已经 使用 了 ， 地球 人 转发 微博 转发 微博 傻 白甜 ， 不要 回复   / / @ 王子 : 转发 微博 哈哈   最后 一句 话 转发 微博 转发 微博 转发 微博 最后 一句 好赞 笑笑 笑 / / @ __ : 转发 微博 外星人 : 地球 人好 恐怖 ， 麻麻 我要 回 火星 ！ 转发 微博   / / @ 面条 : 愿 他人 如 我 一样 小人 偷笑 / / @ 杜恂 孜 改 : / / @ 马戏团 魔王 : 三体 恐上 历史 书   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 告诉 他们 地球 是 一个 物种 资源 丰富 的 地球 ， 怎么 有种 送上门 的 感觉 他们 会 不会 觉得 人类 很 好吃 啊 转发 微博 来自 地球 的 礼物 转发 微博 ... 转发 微博 闭嘴 轉發 微博 转发 微博 然后 外星人 研究 透 了 就 来 侵略 地球 了 拜拜 迷 之 感动 … … 悲伤 赞酷 转发 微博炸出 一堆 三体 粉 为什么 我 觉得 当初 主导 这个 项目 的 科学家 很 有 可能 就是 外星人 派 来 侦查 地球 情况 的 呢 ， 根据 黑暗 森林 理论 来 想想 的话 ， 地球 简直 不要 太 傻 白甜 啊 自从 看 了 各种 异型 电影 我 再也 不 期待 外星人 了 拜拜 普罗米修斯 什么 的 吓死人 了 密苏里 号 战列舰 表示 爷 的 齐射 已经 不 动 你们 这帮 猪 了 咱们 还是 投 了 吧 转发 微博 转发 微博 偷笑   / / @ 杜立 巴人 : 没 看到 宗教 介绍 转发 微博   / / @ 森田 泡面 _ : 黑暗 森林 药丸 自从 看 了 各种 异型 电影 我 再也 不 期待 外星人 了 拜拜 普罗米修斯 什么 的 吓死人 了 牛 牛 牛   / / @ 书睿 :   / / @ 明年 你 会 不会 : 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 这么 迫不及待 把 隐私 给 别人 看 真的 好 么 ？ 碰到 降维二向箔 你们 难道 有超 光速 飞船 么 ！ 转发 微博 转发 微博 转发 微博 人类 ： 好 寂寞 呀 ~ 你 看 我家 有 这么 多好 东西 ！ 快来 快 来 快 来 陪我玩 儿 吧 ！ ！ 想 多 了 吧 笑笑 转发 微博 转发 微博 转发 微博 转发 微博对 未知 ， 真的 可以 全盘托出 ？ 没看 完三体 ， 字太多 转发 微博好 震撼 就 这样 把 自己 的 一切 交给 了 不 知道 是 敌 是 友 的 外星人 看不下去 了 转发 微博 转发 微博 颤抖 的 希望 它们 是 友善 的 朋友 🙏 我 在 想   如果 将 人类 如此 全面 的 告诉 了 卫星 人 那么 如果 真的 如 好莱坞 大片 一样 ， 攻 了 过来 怎么办 密苏里 号 战列舰 表示 爷 的 齐射 已经 不 动 你们 这帮 猪 了 咱们 还是 投 了 吧 转发 微博酷 轉發 微博 我们 的 坐标 已经 暴露 了 ， 二向箔 打击 正在 路上 人家 其实 早就 门儿清 了 ， 人类 就是 外星人 圈养 在 地球 的 宠物 偷笑 / / @ 囡 妈 : 转发 微博 转发 微博 转发 微博 转发 微博 不行 了 早先 起床 ， 转发 微博汗 汗 汗 转发 微博三体 里面 说 的 ， 当 高级 文明 发现 低级 文明 ， 首先 做 的 是 毁灭 你 不是 和 你 善意 相处 心 转发 微博   / / @ _ 译彩 纷呈 _ : / / @ 曺 敏贞 _ : 什么 叫做 死 ... 这些 科学家 确定 不是 外星人 派来 的 … … ？ 转发 微博恩 转发 微博 地球 的 宣传片 … 一直 觉得 这个 很 恐怖 啊 ， 直接 告诉 潜在 的 敌人 自己 的 坐标 和 所有 信息 ， 这 不是 主动 送死 吗 ， 也许 他们 已经 在 来 的 路上 了   / / @ 七条 迷路 六条 迷路 也 可以 : 转发 微博 转发 微博 / / @ 鱼小宅 : 最后 二向箔 已经 使用 了 ， 地球 人 不要 回答 ！ 很 珍贵 ！ 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 → / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 转发 微博 水滴 正在 向 太阳系 靠近 允许 大 早上 在 发神经   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 莫名 觉得 震撼 一直 相信 有 外星人 的 存在 ， 希望 有 一天 人类 可以 和 外星人 取得 友善 的 联系 ， 这个 神奇 的 宇宙 感觉 药丸 … … / / @ 衣冠不整 古风 存 :   / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 转发 微博 转发 微博 呵呵 轉發 微博 转发 微博好 浪漫 啊啊啊 啊啊啊 ！ ！ ！ 呵呵 ， 感觉 外星人 更 容易 入侵 了 “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 我糙 @ 起司 叉子   你 希望 看到 什么 呢 喵 喵   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 迷 之 感动 … … 悲伤 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ … 转发 微博飘 出去 几公里 了 ？ 转发 微博   / / @ 东华大学 校友录 : 转发 微博想 的 真多 思考 思考 思考 是 的 ， 全宇宙 都 是 好人 ， 告诉 它们 没关系 / / @ : 毫无意义 而且 无知 地 暴露 了 自己 三体 秒 出戏 轉發 微博 转发 微博 为什么 我 作为 一个 地球 人 都 看不懂 转发 微博 说不定 明天 突然 就 被 二维 化 了 拜拜   / / @ 给 我 钱 老子 马上 脱光 : 水滴 正在 向 太阳系 靠近 允许 大 早上 在 发神经   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 一会 路上 看 转发 微博 转发 微博 转发 微博 感觉 看 了 解剖图 ， 外星人 一个 求知欲 旺盛 就 把 人类 抓走 了   / / @ 画堂 : 感觉 药丸 … … / / @ 衣冠不整 古风 存 :   / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 很 珍贵 ！ 喏 ， 就 一张 唱片   / / @ 公子 彻 : 转发 微博 评论 里 真是 一群 弱智 ， 连 自己 所谈 规则 的 前提 都 不 明白 跟着 瞎 逼 逼 记得 小学 看到 的 过 发射 了 一颗 放 《 高山流水 》 古琴 取 的 飞行器 ～ 想想 都 觉得 在 银河系 里 很拉风 馋嘴 在 黑暗 森林 里 ， 人类文明 就 像 儿童 ， 四处 大喊 ， 嘿 我 在 这里 ！ 转发 微博 告诉 他们 鱼 是 在 水里 的 ， 我们 把 它 捞 上来 ， 做成 烤鱼 ， 走上 餐桌 虽然 都 说 什么 外星人 攻打 地球 提供情报   可 每次 看到 这种 东西 就 好 激动   地球 上 的 人类 在 宇宙 里 真的 太 孤独 了   还是 希望 有生之年 能 看到 不同 星系 的 文明   不论 好坏   / / @ 汐徵 _ 栗子 栗子 : / / @ 鱼小宅 : 最后 二向箔 已经 使用 了 ， 地球 人 最右 也 是 脑子 不 清醒   英国 更 多 的 抱 着 念头 还是 做生意   而且 毕竟 当时 清国 在 外表 上 也 是 个 庞然巨 物   英国 真 没 那么 大 信心 一次 干翻 真有 外星人 能 随意 跨 几 亿光年 来 地球   并 因为 地球 上 的 资源 和 人类 起 冲突   套用 的 模版 更大 可能 还是 西班牙 的 美洲 模式 吧   / / @ 昆明湖 _ 布都 本命 :   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览   / / @ 梦里 北柯 :   / / @ 汐徵 _ 栗子 栗子 : / / @ 鱼小宅 : 最后 二向箔 已经 使用 了 ， 地球 人 @ _   转发 微博 有点 酷炫 功率 太低 还 不足以 引来 二向箔 回复 @ _____________ : 必须 双手 双脚 赞成 你 微笑 尼玛 外星人 来 🌍 又 不是 外交 访问   让 国防部 写个 请示 送个 国礼 就算 了 这么 简单   真 当成 是 请 外星 奥巴马 跑 🌍 找习 大大 吃 包子 了 拜拜 搞不好 人家 是 破解 了 我们 的 生命 密码 带 着 病毒 来 的 🌍   没 等 人家 落地 我们 都 死翘翘 了 霹雳 三体 拜拜 傻 … / / @ 呐喊 食指 ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 都 不 需要 介绍 吧 ， 看 地球 人 就 跟 看 小白鼠 一样 拜拜 转发 微博 然后 记得 几十年 后 的 理论 是 尽量 不要 招惹 外星 生命 出卖 自己 的 星球 和 种族 ， 就 不怕 外星 入侵 吗 ？ 啊啊啊 可怕 会 暴露 的 啊 ！ / / @ 呐喊 食指 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 我 上 初中 时 就 在 想 ， 美国 这么 作 死 经过 其它 国家 同意 了 吗 ？   / / @ 画堂 : 感觉 药丸 … …   / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑   / / @ _ : 人类 ： 好 寂寞 呀 ~ 你 看 我家 有 这么 多好 东西 ！ 快来 快 来 快 来 陪我玩 儿 吧 ！ ！ 转发 微博 转发 微博 你 国人 能 不能不要 说三体 转发 微博 日后 地球 被 入侵 的 伏笔 我 觉得 做 这种 事情 很 危险 很傻 逼 蜉蝣 撼 大树 ， 可笑 不 自知 / / @ 呐喊 食指 ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 转发 微博 卧槽 ， 暴露 了 ！ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 人类 历史 上 最大 的 一次 赌博 能够 接收 到 我们 信息 ， 我们 却 一直 没 能 发现 的 生命体 ， 发展 的 肯定 比 我们 高 几十个 档次 ， 意味着 侵略 和 殖民 ， 比如 ， 你 愿意 和 软体动物 平等 交流 么 / / @ __ : / / @ : 毫无意义 而且 无知 地 暴露 了 自己 转发 微博 转发 微博 转发 微博 很 早就 有个 疑惑 ， 发 这个 的 时候 组织 同意 了 嘛 挖 鼻 挖 鼻 转发 微博 转发 微博 外星人 看不懂 的 ， 啪啪 怕 他们 就 不 懂 笑 我 最 喜欢 看 评论 了 ... 其实 有生之年 根本 轮不到 我们 不是 吗 转发 微博 转发 微博 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 转发 微博 地球 人真 老实 微笑 微笑 微笑 轉發 微博 自从 看 了 三体 ， 就 觉得 这 是 件 很 蠢 的 事 转发 微博 @ 浪浪   我们 不是 应该 藏 起来 么 ， 不能 让 外星人 知道 有 地球 的 存在 ？ 收到 也 看不懂 的 转发 微博 地球 人好 实在 的 ！ 转发 微博写 这么 详细 真的 大丈夫 ？ 最后 ， 星灵来 了 把 地球 当成 了 艾尔 笑笑 的 备胎 大 雄 微笑 / / @ 流水 轻浮 灯 : 转发 微博 转发 微博 喵 喵 三体 即视 感年 才 飞出 太阳系 ， 那 我 就 不 虚 了 … 太阳系 直径 . 光年 … … 距离 最近 的 恒星系 三体 还有 四 光年 呢 ， 那 还 得 飞个 好几百年 … … 哦 路上 遇到 能 发射 二向箔 的 飞船 那当 我 没 说 出卖 自己 的 星球 和 种族 ， 就 不怕 外星 入侵 吗 ？ 转发 微博 收到 也 看不懂 的 每次 看到 这种 有关 好几百万年 以后 的 事情 就要 想 一个 问题 ， 自己 死 了 之后 会 怎么样 ？ 然而 却 得不到 答案 可能 有点 唯心 了 … … 我 还 不 知道 不要 回答 不要 回答 不要 回答 评论 三体 看 多 了 系列 顶级 作 死 黑暗 森林 法则 / / @ 萌 德尔松 :   挺会 挑 的 / / @ 公子 :   想起 三体 就 觉得 我们 的 科学家 告诉 对方 的 也 太 多 了 吧 / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 嗯 … … 总 觉得 这样 做少点 什么 ， 但是 仔细 想 又 没有 更好 的 方式 让 我们 一起 重温 一下 刘 电工 的 黑暗 森林 法则 ： 外星人 都 看 懂 了 ， 但是 ， 他们 的 光速 飞船 到达 地球 需要 五百年 白眼 转发 微博 转发 微博 转发 微博 / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑   / / @ 井绳 病人 :   / / @ 杜立 巴人 : 没 看到 宗教 介绍 为什么 要 向 外星人 解释 那么 清楚 转发 微博细 思极恐 / / @ ： 毫无道理 地 将 外星人 定义 为 善意 的 存在 并且 完全 暴露 了 自己 拜拜 人类 作大死 啊 ， 低级 文明 收不到 ， 高级 文明 发现 这好 地方 ， 应该 已经 在 路上 了 转发 微博 转发 微博 / / @ 给 我 钱 老子 马上 脱光 :   水滴 正在 向 太阳系 靠近 允许 大 早上 在 发神经   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 @ 金钱 永不 眠 _   转发 微博 / / @ 提 瑞斯 法 林地 的 小丑 : 卧槽 最后 一句 话 不要 回复 ， 不要 回复 ， 不要 回复 ， 笑 看 完 只觉 地球 文明 之微 宏大 理 / / @ 公子 彻 :   转发 微博 转发 微博 转发 微博 转发 微博細思 恐極   / / @ 盒子 先生 : 黑暗 森林 法则 不要 回复 ！ 不要 回复 ！ 这是 一个 黑暗 的 森林 挖 鼻 转发 微博 转发 微博 哆 啦 梦 吃惊 转发 微博   / / @ 斯小柯 :   / / @ 妖娆 地主婆 : 转发 微博 “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 转发 微博三体 舰队 来 咯 这 东西 在 我 有生之年 估计 也 漂 不远 .. 外星人 真的 有 唱针 这 东西 吗 😶   / / @ - 屰 粮 - :   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 黑暗 森林 法则 当然 要死 也 不会 我 死 我 若 是 外星人 👽 ， 会 飞过来 把 人类 当 宠物 养着 喵 喵 / / @ 雪妈 _ :   这 不是 告诉 外星人   是 教 我们 自己 啊 转发 微博 技术 宅 的 浪漫   然而 这么 整 地球 药丸   / / @ 额 嘚 神点 太低 : @ 起司 叉子   你 希望 看到 什么 呢 喵 喵 转发 微博   / / @ 希家脑 残粉 : 外星 生物 收到 这份 礼物 肯定 激动 的 要死 ， 不过 如果 他 是 个 坏人 的话 ， 我们 的 所有 知识 都 告诉 他们 了 ， 我们 咋整 白眼 白眼 白眼 我 的 脑洞 也 不小 还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 轉發 微博 转发 微博 于是 外星人 带 着 对 我们 的 了解 和 针对 我们 的 武器 来到 了 地球 … …   / / @ 飞秒 不可 : 我 总是 觉得 这种 宇宙 广播 行为 就是 在 作死 汗 就 不怕 黑暗 森林 打击 ？ / / @ __ : / / @ : 毫无意义 而且 无知 地 暴露 了 自己 雾草 ！ 感觉 地球 好 危险 ！ ！ ！ ！ 不要 回复 不要 回复 不要 回复 转发 微博 / / @ 囧 纳森 :   还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 三体 粉出 / / @ 囧 纳森 :   还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 卧槽 ， 暴露 了 ！ 这样 真的 好 吗 ， 因为 你 根本 不 知道 未知 的 外星 生物 是 善 是 恶 / / @ 慢语 鹤 : 三体 粉出 / / @ 囧 纳森 :   还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 卧槽 ！ 这么 作 死 真的 好 么 ！   / / @ 请 叫 我 小 无邪 : 外星 没有 这么 多 图片 根本 打不开 呀 ！ 亲 ！ 转发 微博 我们 自己 到 可以 学学 ， 还有 干嘛 要 让 外星人 这么 了解 我们 ？ 万一 想 侵略 地球 呢 ， 不 就 把 弱点 都 暴露 出来 了 ？   / / @ 柴火 虫 :   / / @ 额 嘚 神点 太低 : @ 起司 叉子   你 希望 看到 什么 呢 喵 喵 转发 微博 转发 微博作 死 大 唱片 ！ 我 身为 地球 人 都 看不懂 这 上面 在 说 什么 鸟 拜拜 拜拜 拜拜   / / @ 杜立 巴人 : 没 看到 宗教 介绍 哈哈哈 黑暗 森林 吃瓜 观众 来袭 傻眼 傻眼 傻眼 回复 @ 占地 摄影 尸 : 神奇 啊 看 了 这集 照片 更 觉得 人类 的 伟大 爱 你 爱 你 / / @ 占地 摄影 尸 : 怎么 特然 对 太空 感兴趣 了 ？ / / @ 谦谦 : 转发 微博 游戏 攻略 已 就位   / / @ - 辣鸡 捅 捅 捅 捅 - : / / @ 鱼小宅 : 最后 二向箔 已经 使用 了 ， 地球 人 权当 自己 是 外星人 重新 发现 一次 地球 / / @ 养精 许瑞 : 转发 微博 转发 微博 / / @ 欧阳 轩斌 ： 这 不是 在 作死 吗 ？ 人类 拿 什么 对抗 来访 的 外星人 ？ 如果 们 真的 来 地球 了 ， 难道 就是 为了 和 你 握 握手 、 拿点 土特产 吗 ？ 消灭 人类 暴政 … @ 怪兽   😂   / / @ 慢语 鹤 : 三体 粉出 / / @ 囧 纳森 :   还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 相比 评论 里 说 暴露 人类 坐标 被 更 高智慧 的 生物 吃掉 ， 我 觉得 可能性 更大 的 是 做 了 这么 多 准备 ， 然而 宇宙 里 根本 没有 什么 外星人 ， 人类 真是 寂寞 / / @ 慢语 鹤 : 三体 粉出 / / @ 囧 纳森 :   还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？   / / @ 囧 纳森 : 还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 哆 啦 梦 吃惊 人类 历史 上 做 过 最作 死 的 事情 ， 二向箔 已 发射 不错 ！ / / @ 囧 纳森 : 还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 这 … 万一   外星人 攻进来 怎么办 拜拜 拜拜 发 这个 的 时候 也 没 征求 全体 人类 的 意见 汗 评论 里 三体 粉 真是 炸裂 … 🕯 ️ 不过 也许 人家 接收 到 这 玩意 之后 已经 过去 了 多少 万年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 转发 微博 评论 笑死人 了 黑暗 森林 粉 平均 文化 程度 到 没到 高中 啊 / / @ 政经 广辞苑 :   评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 哎 ， 作死 的 地球 人 如果 他们 智商 不 低于 我们 的话 … … 可是 我 第一张 怎么 解码 还是 看不懂 衰真 好   / / @ 傻 : 好 浪漫 啊啊啊 啊啊啊 ！ ！ ！ 我 怎么 感觉 有种 不 安全 了 的 感觉 不要 回复 不要 回复 不要 回复 ！ ！ ！ 作死 的 以后 会 不会 真的 有 侵略 蓝星 😱 😱 😱 本 官 热爱 和平 不要 来个 星球大战 ！ ！ ！ 转发 微博 就 问 你 一句 ， 当 你 突然 发现 了 有 一个 星球 上 有 生物 ， 这个 生物 可以 表达 自己 的 思想 ， 可以 自己 洗澡 吃饭 睡觉 ， 没事 还 能 给 你 做饭 打扫 屋子 看 孩子 写 作业 ， 而且 长 的 还 很萌 ， 你 会 不会 把 它 带到 地球 来 ？ 会 吧 ， 恭喜 你 ， 外星人 也 是 这么 想 的 ！ 结果 东方红 一直 绕 着 你 球放 噪音 / / @ : / / @ 囧 纳森 : 还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑 / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ / / @ 但 德拉 的 哈 索尔 :   / / @ 慢语 鹤 : 三体 粉出 / / @ 囧 纳森 :   还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 转发 微博给 外星 的 一封信 / / @ 符青霞 : 转发 微博 从来 没有 见到 把 自己 卖 的 这么 彻底 的 ， 外星人 说 : 虫子 ， 我 已经 观察 你们 好久 了 ， 净 整些 没用 的 东西 往 宇宙 里 丢 ！ 总 感觉 暴露 自身 坐标 是 作死 【   / / @ _ : 转发 微博 👽 真的 能看懂 吗 ？ 有些 我 都 看不懂 笑   / / @ 王崢 : 转发 微博 宇宙 是 一片 黑暗 森林 ， 暴露 自己 就 等于 死亡 每个 人 都 小心翼翼 ， 只有 一个 愚蠢 的 孩子 叫 地球 ， 他 点亮 了 火把 高喊 着 “ 我 在 这 ！ 我 在 这 ！ ” 微笑 😳   / / @ 流水 轻浮 灯 : 转发 微博是 的 ， 地球 就是 这么 完蛋 的 转发 微博 就 这么 轻易 的 把 自己 暴露 了 拜拜 / / @ ： 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 看 了 三体 概述   第一 反应 是   我们 位置 已 暴露   离 灭绝 不远 了 小说 真的 可以 把 人 看 傻 了 （ 确信 ） 哆 啦 梦 微笑 ， 真是 嫌 我们 死得 不够 快 ... ， # 三体 #   真实 版 ， 但 比 它 还 作死 ... / / @ 仰望 晴空 _ 秋 :   卧槽 ！ 这么 作 死 真的 好 么 ！   / / @ 请 叫 我 小 无邪 : 外星 没有 这么 多 图片 根本 打不开 呀 ！ 亲 ！ 挖 鼻 只有 觉得 很 可怕 嘛 ~ / / @ 天狼照 猎户 : 太棒了 转发 微博 转发 微博   / / @ 伟嘉 : 转发 微博   转发 微博 转发 微博 沉默 ， 第一 ， 我 一个 地球 人 都 看 不 太 懂 ， 第二 ， 万一 外星人 不 友好 呢 ， 这 简直 是 个 极其 危险 的 事 啊 笑 麻竹 @ 苏阿楚 _ 小钱 钱   不要 乱 向太空 发 东西 转发 微博 你 知道 得太多 了 嘘 ！ 年 妈呀 ！ ！ ！ 感觉 危险 了 ！ ！ ！ ！ 真的 被 接收 到 的话 ， 会 变成 侵略 之前 的 战略 研究 用 吧 / / @ 糖分 : 作为 一个 地球 人 我 都 看不懂 笑 / / @ 孟蓝琼 : 沉默 ， 第一 ， 我 一个 地球 人 都 看 不 太 懂 ， 第二 ， 万一 外星人 不 友好 呢 ， 这 简直 是 个 极其 危险 的 事 啊 笑 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 如果 外星人 侵略 地球 ， 这 就是 说明书 啊 转发 微博 转发 微博 就 这么 轻易 的 把 自己 暴露 了 拜拜 / / 转发 微博 转发 微博 / / @ ： 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 你球 還是 挺 文明 的 ， 評論裡 的 除外 / / @ 慢语 鹤 : 三体 粉出 / / @ 囧 纳森 :   还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打 转发 微博 转发 微博 看到 三体 ， 莫名 恐慌 ， 感觉 这么 做 很 蠢 ， 外星人 是 敌 是 友 都 不 清楚 这个 要 收藏 ， 不 知道 这 事 最终 会 有 什么样 的 结果 我 想到 三体 ， “ 如果 你 能 收到 这 短信息 ， 不要 回复 ， 千万 不要 回复 ” 转发 微博 转发 微博 人类 果然 是 会 用尽 一切办法 表达 自己 的 生物 转发 微博 / / @ 不要 叫 我 渣 渣子 : 花樣 作死 啊 ！ 拜拜 转发 微博看   自大 的 人类 又 在 炫耀 自己 可笑 的 智商 了   谁 告诉 你 宇宙 所有 地方 物理化学 数学 通用 ? 又 是 谁 告诉 你 向 别人 展示 了 坐标 以后 人家 一定 是 来 做客 的 ?   / / @ 慢语 鹤 : 三体 粉出 / / @ 囧 纳森 :   还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 转发 微博 转发 微博 为什么 会 感觉 到 危险 看过 三体 的 我 表示 有些 后怕 思考 思考 可怕 拜拜   / / @ : 细思极 恐 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ / / @ 越战越勇 然 也 大 魔王 本尊 : 哈哈哈   还 挺 有意思 转发 微博 如今 看来 简直 是 弱智 的 行为 … 到底 是 哪个 圣母 婊 发起 的 … 我 的 妈 / / @ 大吕子 _ :   可怕 拜拜   / / @ : 细思极 恐 转发 微博 作为 科幻 迷妹 迷之泪 点 又 出现 了     … … … … 這是 在 玩火 發往 地球 的 二向箔 正在 路上 转发 微博 这个 星球 貌似 很 好 侵略 的 样子 / / @ 光乙魔 : / / @ 给 我 钱 老子 马上 脱光 :   水滴 正在 向 太阳系 靠近 允许 大 早上 在 发神经   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 转发 微博 转发 微博 转发 微博 还 真是 知无不言 ， 言无不尽 啊 … / / @ 九只 耗子 : 转发 微博 这 大概 就是 “ 人类 历史 上 下注 最大 的 一次 赌博 ” 了 吧 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 看到 一支 远征 的 舰队   没有 叶文洁 就 没有 三体 就是 / / @ 苏阿真 _ 真心 甜 : @ 苏阿楚 _ 小钱 钱   不要 乱 向太空 发 东西   / / @ 柏志威 : 转发 微博 / / @ _ 杰 : 转发 微博 黑暗 森林 法则 哈哈哈哈 ！ 不要 回复 ， 不要 回复 ， 不要 回复 ！ 难道 不怕 黑暗 森林 ？ 或许 这 就是 人类 的 无畏 ！ 转发 微博 @ 不想 上周二 的 课         更 容易 被 侵略 啊 家底 都 告诉 人家 了 我 感觉 人类 在 作死 ， 直接 就是 给 外星人 送 了 个 如何 弄死 我们 全 集中 二 学生 到处 发信 交 笔友 的 即 视感 / / @ 沈桓竹 :   都 不 需要 介绍 吧 ， 看 地球 人 就 跟 看 小白鼠 一样 拜拜 根据 黑暗 森林 法则 ， 这 是 在 自我 暴露 思考 挖 鼻脑 补一 整部 大 电影 … … / / @ 妮妮 酱 不是 泥 泥浆 :   不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 / / @ : / / @ 囧 纳森 : 还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博有 一种 自投罗网 的 感觉   / / @ 马淼 : 转发 微博 作为 地球 人 ， 不看 说明 我 都 看不懂 封面 … … / / @ 空 一缕 余香 ： 不过 也许 人家 接收 到 这 玩意 之后 已经 过去 了 多少 万年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 转发 微博 转发 微博太长 不约   / / @ 衣冠不整 古风 存 :   / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 转发 微博 转发 微博 要是 外星人 了解 后要 进攻 我们 怎么办 😂 最近 在 看   的 我 😂 外星人 在 地球 上 人类文明 进化 历史 ， 脑洞 未免太 开 了 ， 各种 公式 还有 精简 图 ...... 《 古兰经 》 开端 章 说 ： 一切 赞美 只 归 养育   众   世界 的 主 ！ 心 ” 地球 只是 一个 很 渺小 的 点 ， 宇宙 里 那些 同为 被 造物 的 生物 还 多得多 神马 ， 所以 我 从没 怀疑 过 思考 有 外星人 这回 事儿 嘻嘻 转发 微博 这种 行为 太 傻 了 ， 现在 就 坐等 哪 天 旅行者 号 被 截获 然后 外星 智慧 生物 来 抢 地盘 吧 ！ 作 死 ！ 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 有点 厉害 / / @ 不定 不定期 :   有点 可怕 啊 感觉 / / @ 郁栖 _ 长白山 掌门 :   最后 哈哈哈哈 ～ （ 我 也 想 听 那 张唱片 了 馋嘴 ）   / / @ 平光镜 _ : 前面 都 看 得 很 开心 ， 最后 一句 真是 毁 气氛 ， 这 画风 突变 笑 人类文明 就 这样 暴露 在 外星人 的 视野 中 ， 这样 真的 好 吗 转发 微博 回覆 @ 寇森 蜀黍 的 发际 线 : 不少 人 看 了 三体 ， 就 觉得 自己 懂 的 不行 是 地外 文明 的 专家 了 殊不知 黑暗 森林 理论 只是 小说 设定 ， 并非 科研 结论 在 小说 中 能够 逻辑 自治 并 不 意味着 这 就是 真实 宇宙 的 情况 大 刘 自己 都 曾 说 过 ， “ 黑暗 森林 的 设定 不是 科学 推论 ， 我们 不 应该 把 它 看作 一个 严肃 的 科学 结论 ， 这个 肯定 是 不 对 的 ” 你好   外星人 .   爱 你 转发 微博 喜欢 这种 有 质感 的 照片 （ ..   想起 了 生活 大 爆炸 里 的 梗 ） 黑暗 森林 体系 微笑 这群球 奸作 死 么 ！   / / @ 郁宏晟 : 请 后世 的 子孙 一定 要 记得 把 这个 圆盘 追回来 并 销毁 ！ 莫名 有点 恐慌 ， 读过 《 三体 》 么   / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 只有 我 觉得 很萌 么 害羞 害羞 害羞 转发 微博 @ 喻王茜   @ 陈医生 的 浮夸   转发 微博 😂 😂 😂   / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 / / @ 南京 先锋 书店 ： 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 有 吴语 表示 志豪 对方 发来 了 一张 名叫 二向箔 的 唱片 拜拜 转发 微博看 完三体 后 ， 总 感觉 地球 人不作 死 就 不会 死 .......   / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将   / / @ 班 德尔 城 的 文颖菌 : 转发 微博 黑暗 森林 法则 下 还 敢 发送 地球 的 坐标 … … 大 刘 呵呵 一笑 / / @ __ : 喜欢 这种 有 质感 的 照片 （ ..   想起 了 生活 大 爆炸 里 的 梗 ） 有点 恐怖 不要 回复 ！ ！ ！ ！ 哈哈哈   最后 点题 ！ 来自 三体 星人 的 回复 我 总 感觉 万一 外星人 发现 地球 文明 竟然 这么 落后 然后 来 侵略 我们 怎么办 转发 微博 转发 微博 我 就是 想 说 ，       ！ 把 自己 的 星球 和 人类 的 构造 信息 告诉 外星人 ， 是 在 说 ， 哎 ！ 我们 是 这样 的 ， 我们 这儿 有 这些 东西 ， 欢迎 研究 出来 弄死 我们 的 方法 和 侵略 地球 吧 ！ 拜拜 转发 微博 至少 换成 二维码 吧 🙊   / / @ 藤井桃 : 有 一种 自投罗网 的 感觉   / / @ 马淼 : 转发 微博 为什么 要 暴露 自己 的 秘密 啊 简直 不 知道 这些 人 怎么 想 的 … … 前面 一半 看得 我 都 要 感动 哭 了 ， 后面 一半 画风 突变 拜拜 人类 总是 自我感觉 良好   / / @ 好吃 贪睡 一 大虫 : 转发 微博 果然 都 是 受 黑暗 森林 影响 的 🚀 🎆 屌 爆 了 … … 我 要是 外星人 看 这么 多 东西 我 都 蒙圈   / / @ 王 美景 是 池袋 东口 王师傅 : 我 想到 三体 ， “ 如果 你 能 收到 这 短信息 ， 不要 回复 ， 千万 不要 回复 ” 地球 是 什么 挖 鼻三体 迷 到位 转发 微博 转发 微博 总 感觉 这帮 所谓 的 科学家 是 在 给 外星人 讲解 究竟 应该 如何 侵略 地球 微笑 真心 超 危险 微妙 想到 了 三体 / / @ 盖盖 丶 永远 的 小天使 : 真的 被 接收 到 的话 ， 会 变成 侵略 之前 的 战略 研究 用 吧 / / @ 糖分 : 作为 一个 地球 人 我 都 看不懂 @ 猪猪 是 一只 小猪     / / @ _ 耑 _ : 转发 微博 转发 微博 / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 转发 微博有 逼格 转发 微博 就 问 你 一句 ， 当 你 突然 发现 了 有 一个 星球 上 有 生物 ， 这个 生物 可以 表达 自己 的 思想 ， 可以 自己 洗澡 吃饭 睡觉 ， 没事 还 能 给 你 做饭 打扫 屋子 看 孩子 写 作业 ， 而且 长 的 还 很萌 ， 你 会 不会 把 它 带到 地球 来 ？ 会 吧 ， 恭喜 你 ， 外星人 也 是 这么 想 的 ！ 转发 微博带 着 微博去 旅行 哇 ............................................................................................... 现在 看 就是 大作 死 / / @ 死翼 耐萨 里奥 :   “ 不要 回复 ， 不要 回复 ， 不要 回复 ” 看 了 三体 之后 对 之前 这些 事儿 细思 恐极   / / @ 是不是 化学元素 : 总 觉得 就 这么 简单 的 把 地球 信息 告诉 敌方 了   / / @ 浅 黑 : 微妙 想到 了 三体 / / @ 盖盖 丶 永远 的 小天使 : 真的 被 接收 到 的话 ， 会 变成 侵略 之前 的 战略 研究 用 吧 / / @ 糖分 : 作为 一个 地球 人 我 都 看不懂 转发 微博 哈哈哈哈 ！ 不要 回复 ， 不要 回复 ， 不要 回复 ！ / / @ 柏志威 : 转发 微博 转发 微博地 球星 人 等 着 被 外星人 毁灭 吧   / / @ 跟不上 年轻人 的 思路 : 黑暗 森林 法则 然而 / / @ 小草 : 然后 人类文明 就 被 三体 文明 了 微笑   / / @ 强文博 : 简直 是 分 百科全书 轉發 微博   / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 转发 微博 转发 微博 / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将   / / @ 许 文广 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 宇宙 和平 文明 ！ 至少 我 认为 还 很 遥远 ！ 地球 人类 真是 太天真 了 ！ 神经病 ， 说 这么 仔细 真的 好 嘛 ？   / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 转发 微博 生活 大 爆炸 里 也 讨论 过 这事   / / @ : 不要 回答 喵 喵 外星人 被 地球 人 的 唱片 吓傻 了 哈哈 马 回复 @ _____________ : 对 啊   费 那么 大劲 过来 就 为了 交个 朋友 鬼才 信 拜拜 交男票 都 不用 跑 几十亿 光年 拜拜 真是 跨越 千年 来 爱 我们 @ 印记   转发 微博 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 外星人 都 没 做到 礼尚往来 啊 挖 鼻 就是 喜欢 乱 玩 老 底儿 都 说 出去 了 ， 不要 回复 😱 转发 微博 @ 昵称 琪   看 完三体 后 ， 再 看 这个 ， 整个 人 都 不好 了 外星人 也 不 容易 啊 围观 三体治球 粉 看 完 評論 覺得 可怕 转发 微博 转发 微博 如果 人类 现在 有 能力 登上 别的 星球 ， 结果 发现 那 是 一个 由 小蚂蚁 统治 的 星球 ， 人类 会 怎么 做 转发 微博   / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 咱们 传达 过 的 它们 都 能 懂吗 ？ 转发 微博 @ 珍宝 缅因 猫舍 转发 微博   汪淼 说 ： “ 没什么 ， 谁 会 在乎 虫子 想 什么 ” — — # 三体 #   / / @ 岛塔酱 : 之前 在 知乎 上 看到 说 霍金 警告 人类 不要 接触 外星人 ， 有个 回答 记忆 深刻 （ 大致 意思 ） 人类 在 研究 蚂蚁 巢穴 构造 时 ， 是 将 铝水 灌注 到 蚁巢 ， 等 凝固 后 即 成型 ， 至于 蚂蚁 ，   虽然 我 如此 热爱 科幻电影 ， 但是 还是 希望 仅 存在 在 人类 的 脑洞 里 比较 好 说不定 真的 有 外星 高级 文明 ， 只不过 我们 一直 在 等待 转发 微博 转发 微博 你 听说 过 黑暗 森林 吗 ？ 什么 鬼 @   不 知道 为 什额 ， 好想哭 ， 狂飙 泪点 转发 微博 转发 微博 转发 微博 穿越时空 般的 旅程 转发 微博 转发 微博 / / @ 什么 : 然而 / / @ 小草 : 然后 人类文明 就 被 三体 文明 了 微笑   / / @ 强文博 : 简直 是 分 百科全书 真的假 的   / / @ 莫 馍馍 : / / @ 酱 : 我 觉得 说 的 太 多 了 喵 喵 转发 微博 好消息 ！ 申博 平台 为 您 献上 最新 电子 游艺 木星 馆 ， 推出 款 丰富 经典 老虎机 以及 惊险刺激 的 纸牌 娱乐 ！ 赢得 彩金 就是 现在   . 细思极 恐 转发 微博 笑笑 不要 回复 ！ 转发 微博 最后 笑 死 了 转发 微博 低等 文明 接收 不了 ， 高等 文明 真的 抱 有 同样 的 善意 吗 ？ 按 黑森林 法则 这是 作死 吧 / / @ 援助 之手 : 真的假 的   / / @ 莫 馍馍 : / / @ 酱 : 我 觉得 说 的 太 多 了 喵 喵 喵 喵 这 算是 人类 文明史 最大 的 赌注 了 吧   要么 收获 外星 小伙伴 ， 要么 地球 被 攻占   喵 喵 担忧 加一 / / @ 莫如 是 : 对 了 我 刚 想起 我 很 久 前 某个 脑洞 来 / / @ 等待 蓝 盒子 的 女孩 :   同 担忧 细思极 恐 / / @ 星 的 肉包 被 大圣 苏飞 : 对不起 我三体 和 看 多 了 … … 总有 好 的 担忧 可怕 居然 暴露 了 工科 狗 看到 这些 竟然 有些 迷 の 感动 ， ， ， ， 是不是 没救 了 ， ， ， ， 我 再说 四个 字 ： 像素 大战   / / @ 冰茶 酱 : 小时候 觉得 很 期待   现在 觉得 害怕 吓 尿 喵 喵 “ 宇宙 就是 座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ”   或许 被 未来 的 我们 捕获 我 也 觉得 这个 好 危险 所以 外星 生物 难道 就 一定 是 友好 的 吗 → _ → 这帮 科学家 现在 不是 后悔 了 么     送 人家 一块儿 肉   还要 告诉 人家 这块 儿肉 怎么 做 好吃 害羞 害羞     不过     还是 有点儿 感动 ， ， @ 啦 啦 啦 啦 啦 啦 啦 _ 啊   @ 南瓜 莙   @ 薇 拉 摄影 总部 刘畅   / / @ _ :   / / @ 爬 了 三 大洲 的 章鱼 : 然后 三体 人来 了 微笑 转发 微博   / / @ 许 文广 : 转发 微博 自己 球内 的 关系 都 搞不好 还 瞎折腾 宇宙 外交 转发 微博 转发 微博 转发 微博 / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 转发 微博作 死 从来不 跟 人 商量 ， 我 先吃顿 好 的   / / @ 宁 狗子 的 小 镜子 : 降维 打击 ， 宇宙 完结 拜拜   / / @ 掰 腿 老 黄 : 那时 还木有 黑暗 森林 法则 吧 ？ 转发 微博 “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 转发 微博 转发 微博 转发 微博 还好 飞不出 银河系 右边 好 悲观 ， 我 站 吃掉 的 评论   / / @ 阿宙 抱 着 大 傻 和 说 : 相比 评论 里 说 暴露 人类 坐标 被 更 高智慧 的 生物 吃掉 ， 我 觉得 可能性 更大 的 是 做 了 这么 多 准备 ， 然而 宇宙 里 根本 没有 什么 外星人 ， 人类 真是 寂寞 / / @ 杨大 尺度 :   转发 微博轉 發微博 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 白眼 总 觉得 把 命脉 数据 交出去 是 非常 愚蠢 的 事情 … … 最 可怕 的 是 在 你 不 知道 的 时候 已经 有人 默默 干完 了 这样 的 蠢事 … … 外星人 可不是 小天使 啊 … … 转发 微博 转发 微博   / / @ 许 文广 : 转发 微博三体 即视 感妥 妥 的 … … 拜拜 反正 看过 三体 后   觉得 这种 行为 有点 蠢 转发 微博 转发 微博 / / @ 伊安 :   / / @ 梦里 北柯 :   / / @ 汐徵 _ 栗子 栗子 : / / @ 鱼小宅 : 最后 二向箔 已经 使用 了 ， 地球 人 转发 微博轉 發微博 这 是 来自 一个 渺小 而 遥远 的 世界 的 礼物   我们 尝试 在 我们 的 时光 里 活着   或许 有 天会 在 你们 的 时光 里 活着   兔子 不要 回复 ！ 转发 微博上 亿年 的 火星 也 有 过 这些 事 / / @ 杜立 巴人 : 没 看到 宗教 介绍   / / @ 白酒 醉 绿茶 : / / @ 鑫鑫 :   餐桌 那张 是 中国 人 吧 ～ 作大死 生病 生病 转发 微博 转发 微博 转发 微博 / / @ 在 失望 中 踽踽 前行 : 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 花样 作 死 拜拜 拜拜 拜拜 拜拜 拜拜 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 微笑 思考 转发 微博 嗯 ， 有 了 这些 就 可以 轻松 地 占领 地球 了 奥特曼   / / @ 九 喵 喵 换个 名字 转 转运 :   / / @ 白酒 醉 绿茶 : 哇 哦 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 黑暗 森林 法则 啊 喵 喵 喵 喵 喵 喵 喵 喵   / / @ 帽子 小姐 是 三姨 : 说不定 明天 突然 就 被 二维 化 了 拜拜   / / @ 给 我 钱 老子 马上 脱光 : 水滴 正在 向 太阳系 靠近 允许 大 早上 在 发神经   / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 转发 微博 转发 微博 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 说不定 要求 地球 人 每天 准备 处 驴 处 羊 还有 处女 献上 去留 我们 狗命   / / @ 陳 : 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 花式 作 死 转发 微博马住   / / @ 银紫 小贝 : 额看 了 评论 槽 点略 多   / / @ 南风 隐者 : _ ( : з 」 ∠ ) _ 要是 外星人 像是 大 航海 时代 的 国家 一样 ， 殖民地 球 ， 我们 往 哪里 跑 / / @ 一宿 无话 ： 谁 知道 外星人 是 善意 还是 恶意 呢 ？ 也许 是 福 也许 是 祸   / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 三体 文明 告诉 我们 ， 不要 回复 不要 回复 ！ 不要 回复 七图 ， 万一 有 外星人 是 鱼 斯拉 闭嘴 闭嘴   / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 总 有种 回复 了 就要 狗带 ， 不 回复 就 更 完蛋 的 感觉 我要 回 我 的 母星 避难 拜拜 不要 回答 不要 回答 转发 微博 消灭 人类 暴政 ， 世界 属于 三体 ！ / / @ 陳 : 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 如果 遇到 像 地球 一样 但 还 处于 原始 时期 未开化 的 时代 ， 它 就 被 当 柴 火烧 了 白眼 如果 对方 比 我们 科学 文明 先进 ， 那么 我们 就 完 了 笑 / / @ 村上 文绪 : 七图 ， 万一 有 外星人 是 鱼 斯拉 闭嘴 闭嘴   / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 看 完三体 再 看 这个 ， 觉得 这 简直 是 作死 / / @ 苦肉 肉 肉 :   吓 尿 喵 喵 消灭 人类 暴政 / / @ 陳 : 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 哆 啦 梦 吃惊 衰打 脸 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 可怕 我们 对外 星 文明 几乎 一无所知 但是 他们 / / @ 糖果盒 球场 吃 糖果 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 哆 啦 梦 吃惊 衰打 脸 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 偷笑 看 了 三体 以后 ， 感觉 这 是 在 作 一场 很大 的 死 真的 ， 现在 看起来 真的 够 蠢 … … 自己 没 出门 先 把 自己 地址 和 门 钥匙 丢 出去 了 / / @ 陳 : 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 擦 / / @ 公子 : 想起 三体 就 觉得 我们 的 科学家 告诉 对方 的 也 太 多 了 吧 / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 我 觉得 永远 不要 让 他们 知道 地球 的 存在 才 最好 / / @ 他 师哥 眼里 全是 情 : 可怕 我们 对外 星 文明 几乎 一无所知 但是 他们 / / @ 糖果盒 球场 吃 糖果 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 哆 啦 梦 吃惊 衰打 脸 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 三体 废物 亲妈 也 上天 了 转发 微博 转发 微博 这个 太 厉害 了 回复 @ 雾 悠莱 : 你 忘 了 ， 这 光盘 是 投放 在 宇宙 里 的 — — 只有 具备 基础 的 宇航 技术 的 种族 ， 至少 是 星系 穿梭 级 的 ， 才能 捕获 — — 但是 ， 现今 的 人类 都还没 实现 星系 穿梭 ； 而   推己及人 ， 除了 中国 ， 其他 国家 发现 新大陆   不是 掠夺 就是 屠杀 、 贩卖 奴隶 — — 闷死 作大死 啊 转发 微博 \" 我们 尝试 在 我们 的 时光 里 活着 ， 也 希望 能 在 你们 的 时光 里 活着 \" 爱 你   / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 转发 微博 亲妈 上天 了   / / @ 刘烨 不 关注 我 就 不 结婚 : 我 觉得 永远 不要 让 他们 知道 地球 的 存在 才 最好 / / @ 他 师哥 眼里 全是 情 : 可怕 我们 对外 星 文明 几乎 一无所知 但是 他们 / / @ 糖果盒 球场 吃 糖果 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 哆 啦 梦 吃惊 衰打 脸 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 这么 毫无保留 的 展现 自己   / / @ 以沫桑 拖拉机 再 垃圾 也 能 拖拉机 : 看 完三体 再 看 这个 ， 觉得 这 简直 是 作死 / / @ 苦肉 肉 肉 :   吓 尿 喵 喵 / / @ 刘烨 不 关注 我 就 不 结婚 : 我 觉得 永远 不要 让 他们 知道 地球 的 存在 才 最好 / / @ 他 师哥 眼里 全是 情 : 可怕 我们 对外 星 文明 几乎 一无所知 但是 他们 / / @ 糖果盒 球场 吃 糖果 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 哆 啦 梦 吃惊 衰打 脸 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 一大 波三体 党 向 你 前来 最后 导致 威震 天来 了 ， 什么 三体 ， 太 落后 了 / / @ 叉 红 :   最后 … … … … / / @ 某 神话 : 如果 人类 现在 有 能力 登上 别的 星球 ， 结果 发现 那 是 一个 由 小蚂蚁 统治 的 星球 ， 人类 会 怎么 做 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 轉發 微博个 破   八百万 年 连 地球 都 没 搞定 就要 自我 毁灭 勒 ， 我 看 人类 全灭 前 遇上 其他 智能 生物 的 可能 微乎其微   / / @ 路灯 战姬 : 三体 废物 亲妈 也 上天 了 / / @ : 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 个 破 虫子 的 能耐 能 不能 被 其他 文明 接收 到 还是 个事 呢 … 过 太阳风 层 的 时候 别炸 了   / / @ 康葛斯 : 个 破   八百万 年 连 地球 都 没 搞定 就要 自我 毁灭 勒 ， 我 看 人类 全灭 前 遇上 其他 智能 生物 的 可能 微乎其微   / / @ 路灯 战姬 : 三体 废物 亲妈 也 上天 了 / / @ 夜樱 灯笼 :   穿越时空 般的 旅程 转发 微博 转发 微博 地球 之音 人类 很 神奇 轉發 微博 / / @ 伊厨 : 说不定 要求 地球 人 每天 准备 处 驴 处 羊 还有 处女 献上 去留 我们 狗命   / / @ 陳 : 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 转发 微博别 把 二向箔 招来 就 好 / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 … … … … … 我 可以 表示 抗议 吗 @ 浅浅 夏沫   为 它们 收割 地球 提供 了 全面 的 资料 😂 / / @ 晴天 : / / @ 在 失望 中 踽踽 前行 : 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 转发 微博星盟 收到 了 唱片 ， 来到 了 地球 ， 读 了 读三体 ， 核平 了 你国 / / @ 康葛斯 :   个 破   八百万 年 连 地球 都 没 搞定 就要 自我 毁灭 勒 ， 我 看 人类 全灭 前 遇上 其他 智能 生物 的 可能 微乎其微   / / @ 路灯 战姬 : 三体 废物 亲妈 也 上天 了 说不定 真的 有 外星 高级 文明 ， 只不过 我们 一直 在 等待 闷声 作大死 啊 … … 转发 微博 天上 飘 来 几个 字 “ 恭喜 楼主 买 电脑 ” 偷笑 也许 是 我 不 太 懂 哈 … 但是 把 人类 生理 结构 甚至 序列 都 发 过去 了 ， 真的 没关系 吗 ？ … … 简单 地说 ， 你 他 妈发 我 的 隐私 经过 我 同意 了 吗 ？ ？ ？ 最近 类地 星球 距 地球 光年 ， 假设 有 外星 生物能 跨越 光年 来到 地球 能 光速 飞行 年 ， 航天技术 就 比 地球 高出 千万倍 持续 飞行 的 燃料 以及 食物 供应 ， 仅 这些 就 叼 极了 高度文明 的 外星 生物 来 地球 干什么 呢 ， 旅游 ， 探险 ？ 嗯 ， 之后 呢 ？ 我 相信 是 愚蠢 的 人类 征服 计划 ！ 不要 问 为什么 ！ 优胜劣汰 ！ ！ 喵 喵 喵 喵 喵 喵 转发 微博 / / @ 我 是 萌萌 的 螃蟹 : 转发 微博 感动 轉發 微博 年代 的 好萊塢 科幻片 裡 大部分 都 把 外星人 塑造成 和平 善良 的 一方 ， 或許 也 表現 出 當代 人民 對 於 外星人 的 想像 ： 擁有 高度 科技 文明 且 善良 無害 ， 所以 會有 這樣 的 舉動 可以 理解 思考 / / @ 糖果盒 球场 吃 糖果 :   霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 哆 啦 梦 吃惊 衰打 脸 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 今天 即风 好好 过 了 吗 : 完 了 ， 三体 人 都 不用 派 智子 来 地球 了 哈哈哈 哈哈 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 转发 微博 转发 微博 我 觉得 智子 已经 来 了 / / @ 我们 这里 是 精神病院 : 转发 微博 转发 微博 转发 微博 你 - 们 - 好 - 我 - 是 - 地 - 球 - 人 😑 看 小说 《 三体 》 中毒 太深 ， 回复 就 面临 灭亡 的 危险 笑 转发 微博 小心 黑森林 哦 … 都 告诉 什么 鬼 ！ ！ ！ 这 就是 外星人 如何 毁灭 地球 的 全攻略 啊 ！ ！ ！ ！ @ 懒 屁股 莫 熊熊   @ 茗   转发 微博 数万年 后 地球 成为 了 横扫 银河系 的 邪恶 种族 ， 突然 有个 反抗 文明 获得 了 这块 金盘 ， 反败为胜 战胜 了 地球 帝国   / / @ 夢魇 之影 - 我 就 这样 静静的 看着 : 消灭 人类 暴政 / / @ 陳 : 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 / / @ 杜立 巴人 : 没 看到 宗教 介绍 转发 微博 转发 微博 一直 都 相信 有 外星人 思考 转发 微博 转发 微博 / / @ 许 文广 : 转发 微博 转发 微博 感觉 好 叼 转发 微博 不要 回答 / / @ 满地 打滚 的 肉包子 :   / / @ 刘烨 不 关注 我 就 不 结婚 : 我 觉得 永远 不要 让 他们 知道 地球 的 存在 才 最好 / / @ 他 师哥 眼里 全是 情 : 可怕 我们 对外 星 文明 几乎 一无所知 但是 他们 / / @ 糖果盒 球场 吃 糖果 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 衰打 脸 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 @ 郭冬晴     我 跟 你 说 你 还 不信 ！ 是 真的 ！ 转发 微博 为什么 我 想到 了 黑暗 森林 理论 ( ಥ _ ಥ ) 自三体 火 起来 后 ， 涉及 外星人 的 帖子 、 文章 和 微博 的 评论 ， 质量 和 水平 一泻千里 ， 简直 洪水 / / @ 复活 中 的 老 汉字 : 最后 导致 威震 天来 了 ， 什么 三体 ， 太 落后 了 / / @ 叉 红 :   最后 … … … … 转发 微博 转发 微博 傻 白甜 冲出 太阳系 拜拜 真的 在 作死 ， 这样 随便 暴露 地球 坐标 经过 人类 同意 了 吗 拜拜 / / @ 好人 卡灰太狼 :   我 觉得 智子 已经 来 了 / / @ 我们 这里 是 精神病院 : 转发 微博看 了 以后 莫名 很 感动 微笑 转发 微博三体 … … 作大死   / / @ 陳 : 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 转发 微博 / / @ 难 挽 斜阳 ： 不知 多少 年 后 ， 我们 的 唱片 在 某 一个 星球 上 引发 了 一次 工业革命 ， 他们 在 等 着 第二 张唱片 的 到来 许久许久 后 ， 大概 几亿年 吧 ， 一只 远征 舰队 怒气冲冲 地 来到 地球 ， 因为 他们 的 神 抛弃 了 他们 ， 也 因为 征服 的 野心 作祟 ， 但令 他们 失望 的 是 ， 只有 一片 遗迹 与 荒凉 笑 为什么 要 告诉 他们 右 哼哼 真的 不是 啥 好事 😂 突然 想起 电影 像素 大战 里 地球 人 把 游戏 通关 过程 发射 到 外星 结果 外星人 觉得 地球 人 在 挑衅 于是 引发 了 一场   我 觉得 这 是 在 作死 # 我 的 支部 我 的 团 # 年前 ， 人类 的 全部 文明 … … 卖国贼 和 卖球 贼 ？ 虽然 知道 这 张唱片 要 被 捕获 应该 要 很久很久 ， 很 可能 久 到 地球 都 不 知道 还 在 不 在 ， 但 还是 无可避免 的 想起 三体 中 的 黑暗 森林 理论 转发 微博 我们 尝试 在 我们 的 时光 里 活着 ， 或许 有 天会 在 你们 的 时光 里 活着 突然 想起 有 一集 因为 一滴 血 引发 的 外星 入侵 案 / / @ 羡德邪 魅狂 狷 一笑 : 一大 波三体 党 向 你 前来   / / @ 那 就 叫 我 萌萌 吧 : 评论 笑死人 了 黑暗 森林 粉 平均 文化 程度 到 没到 高中 啊 / / @ 政经 广辞苑 :   评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 转发 微博好 萌好 全 啊 黑暗 森林 理论 转发 微博三体 😂 对 对 对 ！ / / @ 呆子 : 坐标 ， ， 历史 ， 都 他 喵 的 发出 去 了 ， 正在 看三体 的 人 觉得 这种 行为 简直 是 史诗 级作 死 啊 衰衰衰 ， 你们 是不是 把 外星人 都 当 傻 白甜 啊     大 刘 的 黑暗 森林 法则 还是 很 有 道理 的 ， 地外 生命 探索 应当 被 谨慎 对待 啊 生病 转发 微博 怎么 知道 他们 一定 能 看得见 听得见 花样 作 死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 是 的 大王 好 的 大王 的 人 笨嘴 拙   转发 微博 转发 微博 就 这么 把 太阳系 的 坐标 发出 去 了 笑笑 笑   / / @ - 范儿 - - 恩恩 - : 细思 恐极 😱 酷 转发 微博 转发 微博 天上 飘 来 几个 字 “ 恭喜 楼主 买 电脑 ” 转发 微博 转发 微博 哈哈 ， 三体 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦 转发 微博 / / @ 腊肉 肉肉 肉 肉 肉 :   一个 在 黑暗 森林 中 燃起 火堆 大嚷 大 叫作 大死 的 傻 孩子 呀 自从 看 了 三体 之后 ， 我 觉得 只有 最后 句 话 有 意义 拜拜 拜拜 @ 一朵 小小   小时候 你 给 我 说 过 ！ ！ ！   / / @ 一朵 小小 : 转发 微博 转发 微博 飞机 转发 微博 转发 微博 转发 微博 准备 了 能 保存 . 亿年 甚至 更久 ， 那个 时候 到底 还会 不会 有 地球 ？ 我 想到 游戏 《 孢子 》 里 宇宙 中心 的 那个 机器人 留下 的 那段 话 那段 话 最后 的 目标 直指 地球 ， 可能 也 是 以前 地球 人 留下来 的 ， 像 现在 一样 如果说 算是 地球 人 灭绝 前 留下 的 最后 的话 ， 想想 真的 会 感觉 有点 悲伤 转发 微博 结果 被 一个 鱼 主宰 的 星球 收到 ， 看 了 图后 发现 同胞 ( 祖先 ) 在 地球 上 被 烤 ， 从而 发起 了 大规模 解放 同类 运动 ， 然后 太阳系 就 被 爆 了 / / @ 许 文广 : 转发 微博 转发 微博 转发 微博 我 感到 好 危险 突然 … … 完 了 … 发 这 唱片 的 人 是不是 傻 拜拜 转发 微博 转发 微博 转发 微博 外星人 能 懂吗 转发 微博 同意 评论 转发 微博 转发 微博   / / @ 你 鑰匙 嘛 : 真的 ， 现在 看起来 真的 够 蠢 … … 自己 没 出门 先 把 自己 地址 和 门 钥匙 丢 出去 了 / / @ 陳 : 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 ！   / / @ 爱 的 双 马尾 少女 糖糖 : 我 也 觉得   这 是 个 错误 的 选择 ..... 联系 外界 什么 的 我 感觉 地球 有 危险 了 / / @ 许 文广 : 转发 微博 转发 微博 转发 微博 感觉 坏星 人 掌握 了 我们 的 情况 不是 件 好事 转发 微博 转发 微博 转发 微博 转圈 很 珍贵 ！ 哇 ！   可怜 从 高中 就 觉得 这 简直 是 实力 作 死 没有 理由 不转 转发 微博 倘若 有天 地球 被 玩坏 了 ， 我们 意外 收到 一张 外星人 的 这样 的 金盘 ， 估计 就 带 好 武器 过去 了 ， 要么 一起 玩 ， 要么 把 你们 灭 了 我们 自己 玩 转发 微博 就 好像 在 说 地球 上 什么 都 有 快 来 侵略 我们 吧 / / @ : 我 很 好奇 外星人 会 如何 解读 这些 照片 笑三体 / / @ 呐喊 食指 ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 转发 微博好 棒 / / @ 乳糖 不耐兽 :   / / @ _ :   / / @ 爬 了 三 大洲 的 章鱼 : 然后 三体 人来 了 微笑 轉發 微博 转发 微博 根据 黑暗 森林 法则 ， 地球 · · · · · · 拜拜 拜拜 作大死   / / @ 可可 味桃 七七 : 傻白甜 冲出 太阳系 拜拜 真的 在 作死 ， 这样 随便 暴露 地球 坐标 经过 人类 同意 了 吗 拜拜 转发 微博 不要 回复 不要 回复 不要 回复 转发 微博 转发 微博 挖 鼻 为什么 把 地球 的 底细 拿给 外星人 看 ， 征得 全球 人民 的 同意 了 吗 ？ 外星人 打 过来 就是 你们 这群 球奸 搞 得 ！ 转发 微博主 最后 想 表达 什么 ？   这份 资料 确实 太 详细 真是 天真 转发 微博有 黑暗 森林 在 这样 真的 好 吗       哈哈哈 哈哈哈 评论 一棒 恐惧症 反正 俺 不怕 偷笑 評論 都 中 了 三體 的 毒 吃惊 挖 鼻 转发 微博 他 没 写 人类 的 宗教 转发 微博 转发 微博 真是 个 傻 逼   真有 高等 外星 生物   根据 我们   就 能 制造 出 多么 可怕 的 生物武器 被害 妄想 的 我 觉得 基因 送给 外星人 真的 是 找死 -   - / / @ 冰下 有 鱼 :   我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 老子 第一 反应 也 是 这 是 在 作死 经过 本 人类 同意 了 么 ？ 就 擅自决定 ！ 真是 闷声 作大死 啊 / / @ 漏景 __ : / / @ 腊肉 肉肉 肉 肉 肉 :   一个 在 黑暗 森林 中 燃起 火堆 大嚷 大 叫作 大死 的 傻 孩子 呀 爱 你 转发 微博 转发 微博 / / @ 夹生 包 亚麻 夹生 包 : 转发 微博 然后 引起 了 三体 人 的 注意 做 这个 真是 脑残 ， 脑残到 极致 不要 回复 不要 回复 转发 微博 / / @ 囧 纳森 :   还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 结果 被 一个 鱼 主宰 的 星球 收到 ， 看 了 图后 发现 同胞 ( 祖先 ) 在 地球 上 被 烤 ， 从而 发起 了 大规模 解放 同类 运动 ， 然后 太阳系 就 被 爆 了 / / @ 轻舟 知寒 :   / / @ 那 就 叫 我 萌萌 吧 : 评论 笑死人 了 黑暗 森林 粉 平均 文化 程度 到 没到 高中 啊 / / @ 政经 广辞苑 :   评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 人类文明 在 太空 中 孤独 的 旅行 ... 拜拜 出卖 地球 的 球奸 转发 微博 说不定 地球 很快 就 会 被 外星人 殖民统治 了 拜拜 转发 微博 @ 米婭 吖 咪   看 评论 呀 有 才 ！ 害羞 转发 微博 回复 @ 心事重重 的 沙发 :   / / @ 心事重重 的 沙发 : 这 叫卖 球 啊 ， 一帮 球奸 转发 微博 转发 微博 说得好 详细 泄露 了 人类 的 机密 你 经过 全人类 的 同意 了 么 ， 还 不让 人 回复 拜拜 拜拜 拜拜 / / @ 囧 纳森 : 还是 我国 先进 ， 全程 播放 东方红 ， 给 歪 星仁 洗脑   / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 侵略 地球 攻略 ！ 泄露 了 人类 的 机密 你 经过 全人类 的 同意 了 么 ， 还 不让 人 回复 拜拜 拜拜 拜拜   / / @ 毛栗 酱 :   / / @ - 范儿 - - 恩恩 - : 细思 恐极 😱 想到 了 黑暗 森林 法则 拜拜 转发 微博 有点 担忧 / / @ 兔 小 也 深度 中毒 : 担忧 加一 / / @ 莫如 是 : 对 了 我 刚 想起 我 很 久 前 某个 脑洞 来 / / @ 等待 蓝 盒子 的 女孩 :   同 担忧 细思极 恐 / / @ 星 的 肉包 被 大圣 苏飞 : 对不起 我三体 和 看 多 了 … … 总有 好 的 担忧 没有 理由 不转 爱 你 轉發 微博   转发 微博 哪 天真 来 了 / / @ 小大 你 别跑 小大 你 别闹 : 现在 … … 也 后悔 了 我 之前 看 了 一个 纪录片 ， 说 霍金 提出 ， 你 并 不能 保证 联系 上 的 外星 文明 都 是 友好 的 于是 纪录片 最后 说 ： 现在 也 十分 后悔 当初 这个 决定 ， 现在 只能 寄希望于 漫长 的 岁月 和 伟大 的 宇宙 ， 能够 破坏 掉 这张 “ 唱片 ” 回复 @ 呐喊 食指 : 真的 ， 难道 不是 作死 么   / / @ 呐喊 食指 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 @ -   科学家 真心 是 个 神奇 的 存在 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博三体 转发 微博 转发 微博 转发 微博 / / @ 呐喊 食指 ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 只有 能力 到达 我们 的 程度 才能 解读 / / @ 难 挽 斜阳 : 不知 多少 年 后 ， 我们 的 唱片 在 某 一个 星球 上 引发 了 一次 工业革命 ， 他们 在 等 着 第二 张唱片 的 到来 许久许久 后 ， 大概 几亿年 吧 ， 一只 远征 舰队 怒气冲冲 地 来到 地球 ， 因为 他们 的 神 抛弃 了 他们 ， 也 因为 征服 的 野心 作祟 ， 但令 他们 失望 的 是 ， 只有 一片 遗迹 与 荒凉 笑 按 三体 的 逻辑 看   简直 是 作死 转发 微博给 他们 解释 了 人类 数学 的 规律 解释 了 之后 的 图片 才 用 的 数字 / / @ 小梦莎 只是 碳基 分子 : 那个 说明书 搞 得 像是 人家 看得懂 阿拉伯数字 似的 笑 转发 微博 不要 回答 不要 回答 不要 回答 给 劲 生命 所 需要 的 生存环境 是 不同 的 ， 所以 我们 的 地球 不 一定 适合 他们 但是 ， 悲剧 在 很多 环境 都 有 而且 是 多 物种 共存 可怕 / / @ 杜花 好 : 呵呵 当时 的 科学家 肯定 想到 了 你们 说 的 危险 ， 但是 分析 一下 ， 比 我们 先进 的 ， 有 能力 从 茫茫 宇宙 另一边 攻打 我们 的 生命 ， 也 不屑于 打 过来 ； 而 跟 我们 差不多 的 生命 ， 也 没 能力 打 过来 … 脑 洞开 了 没 ？ 转发 微博作 大死 ！ ！ 侵略 / / @ 某 神话 :   如果 人类 现在 有 能力 登上 别的 星球 ， 结果 发现 那 是 一个 由 小蚂蚁 统治 的 星球 ， 人类 会 怎么 做 问题 是 他们 知道 到底 是 多 大 吗 ？ ？ 孤独 的 探索者 生命 所 需要 的 生存环境 是 不同 的 ， 所以 我们 的 地球 不 一定 适合 他们 但是 ， 悲剧 在 很多 环境 都 有 而且 是 多 物种 共存 可怕 / / 转发 微博看 了 评论 ， 竟然 还有 人 感动 ， 是不是 程心 来 回复 的 拜拜 / / @ 存折 折 存折 _ :   拜拜 拜拜 作大死   / / @ 可可 味桃 七七 : 傻白甜 冲出 太阳系 拜拜 真的 在 作死 ， 这样 随便 暴露 地球 坐标 经过 人类 同意 了 吗 拜拜 转发 微博 转发 微博 黑暗 森林 法则 转发 微博 转发 微博 转发 微博 生命 所 需要 的 生存环境 是 不同 的 ， 所以 我们 的 地球 不 一定 适合 他们 但是 ， 悲剧 在 很多 环境 都 有 而且 是 多 物种 共存 可怕 / / 我 看 完 了 三体 后 觉得 好 危险 转发 微博 小心 被 “ 收割 ” 委屈 委屈 为什么 要 向 外星 介绍 自己 还 这么 详细 … 怎么 想 的 ？ 欢饮 光临 ？ 呵呵 我 看到 想 哭 你们 这是 自寻死路 - - - - 伊利 丹 / / @ 沧浪 流 年 : 转发 微博 为什么 我 感觉 在 作死   @ 红薯 与 地 瓜瓜   @ _ 情到 深处 自然 啪   @ 冰箱 里 的 企企 企鹅   @ _   @ 小格子   @ 讲讲 文明 树 树新风   @   不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 不要 回复 不要 回复 不要 回复 ！ 转发 微博 转发 微博 说不定 现在 就 有 外星人 突突突 的 来 了 转发 微博 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 有点 感人 是 怎么回事 转发 微博 转发 微博 转发 微博细思 恐极 思考 思考 这 玩意儿 肯定 是 破壁 人干 的 ， 艹 ， 扯 犊子 呢 ！ 噗 ， 我 感觉 二向箔 正在 向 太阳系 飞来 ， 我 好 怕 感冒 感冒 感冒 转发 微博 人类 真是 容易 寂寞 孤独 的 生物 哈哈哈 哈哈哈 评论 一棒 恐惧症 反正 俺 不怕 偷笑 马 一下 赞 转发 微博 转发 微博二向箔 正在 向 太阳系 飘 来 ， 还有 四十年 到达 冥王星 笑 说不定 会 被 黑洞 吞掉 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 转发 微博 黑暗 森林 法则 不要 回复 ！ 不要 回复 ！ 转 起 ！ 外星人 说 ： 呸 ， 不入流 的 星系 和 文明 转发 微博 也许 一切 来源于 人类 的 好奇心 ， 但 无疑 我们 “ 活着 ” 创造 了 一切 ～ 话 说 如果 我们 只是 外星 生物 的 试验品 这一 假设 成立 ， 也 就 → _ → 我们 很 好吃 ， 快 来 侵略 我们 吧 ^ _ ^ 我们 的 坐标 是 / / @ 南京 先锋 书店 :   为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将           转发 微博 转发 微博 旅行者 转发 微博 转发 微博太 可怕 了 如果 外星人 看不懂 呢 ？ 像 像素 大战 里面 一样 以为 人类 在 宣战 肿 么 办 拜拜 只有 能力 到达 我们 的 程度 才能 解读 / / 转发 微博受 黑暗 森林 法则 影响 太 严重 为 地球 文明 担忧 😔 难道 忘 了 黑暗 森林 法则 么 … … 转发 微博 转发 微博 最后 三体 😂 转发 微博 / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 轉發 微博 外星人 一定 看不懂 ， 外星人 都 可能 没有 眼睛 / / @ 风雪 长津 : 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 哪个 自作主张 的 国家 干 的 好事 ， 谁 同意 你 泄露 全人类 的 机密 了 哆 啦 梦 微笑 👽 愚蠢 的 人类 正在 呼唤 我们 去 揍 他们 转发 微博 转发 微博好 精彩 转发 微博 转发 微博 转发 微博 低调 点 不好 么 挖 鼻 简直 是 一份 入侵 地图 ， 真的 有 自投罗网 的 感觉 哼   / / @ : 至少 换成 二维码 吧 🙊   / / @ 藤井桃 : 有 一种 自投罗网 的 感觉   / / @ 马淼 : 转发 微博作 死 转发 微博 转发 微博 难道 只有 我 一个 人 觉得 这是 卖球 贼 么 喵 喵 喵 喵 喵 喵 地球 机密 被 泄露 了 ， 枪毙 科学家 喵 喵 喵 喵 喵 喵 转发 微博 我 只能 说 微博 真的 不能 看 评论 ， 傻逼们 看 了 点 三体 就 有 资格 去 对 指指点点 了 ， 你 多 看点 书 还 不 飞天 了 在 评论 里 炫耀 一下 自己 认为 这会 暴露 地球 的 觉悟 ， 表达 一下 啊呀 好 害怕 ， 刷 几条 微博 又 完全 忘记 这 回事 ， 科学家 辛辛苦苦 做 这 东西 是 给 你 调侃 的 吗 外星人 上 微博 看到 你们 写 的 鸟 玩意 就 立马 按下 轰炸 地球 的 按钮 转发 微博 转发 微博 转发 微博 转发 微博 神奇 的 世界 ！ 转发 微博 转发 微博 尼玛 我 要是 外星人 捡 到 这么 个 漂流瓶 ， 我能 破解 个 蛋 啊 ！ ！ 转发 微博 转发 微博 转发 微博 @ 切糕 _ 远   不要 回复   不要 回复   不要 回复 转发 微博 霍金 说 不要 主动 联系 外星 生物 可能 会 给 地球 带来 极大 威胁 坐标 已 暴露       黑暗 森林 打击 即将 到来     大家 猜 一下 是 光粒 还是 二向箔 哆 啦 梦 吃惊 嘻嘻 嘻嘻 嘻嘻 涨 姿势 了 ！ 作死 马二向箔 已 发射 ， 作死 的 ！   / / @ 吃饱 了 我 就 撑 着 : 转发 微博 转发 微博 / / @ __ ： “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 转发 微博     ，         . 转发 微博不加 文字 身为 地球 人 也 无法 理解 上面 说 的 到底 是 什么 卵 / / @ 静待 花開 _ 河图 生日快乐 : 转发 微博 当年 发送 的 时候 就 有 很多 反对声 表示 万一 被 有着 敌意 的 外星 文明 收到 怎么办 很 珍贵 ！ 转发 微博   转发 微博 转发 微博 把 底牌 亮 给 人家 ， 是 有 暴露 癖 吗 ？ 不要 回答 不要 回答 不要 回答 转发 微博然 并 卵 转发 微博 害怕 😨 / / @ : 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 竟然 乱入 了 三体 虽然 这 玩意儿 被 外星人 发现 的 可能性 微乎其微 ， 但 如此 把 地球 和 人类 全部 信息 和 弱点 向 全宇宙 公开 ， 仍然 是 个 愚蠢 透顶 的 行为 转发 微博三 … … 体 … … @ 张 - 婧婧婧婧婧   好棒 @ 慕慕 扣扣 虽然 这 东西 没飘多远 ， 但 我 依然 觉得 是 在 作死 感觉 如果 是 外星人 会 很 想 解剖 人类 玩一 玩吧 转发 微博 这 不 泄露 情报 吗 最后 一句 话   … … 转发 微博 转发 微博 自己 作死 能 不能 别 拖 着 地球 和 你 一起 醉 了 拜拜 转发 微博 哼 转发 微博 转发 微博         有 才 ！ 最后 那段 到 爆 ， 完全 否认 了 之前 做出 的 努力 近期   喜欢 上 了   这些 抽象   如同 量子   好好 理解 理解 ～ 外星人 军团 已经 在 路上         拜拜 👽 来 了 地球 就 完 了 转发 微博 转发 微博 前面 觉得 好 美好 …   直到 读到 了 最后 一句 .... 拜拜 转发 微博 转发 微博 真是 作死 啊 转发 微博 转发 微博 转发 微博 最后 三句 看 的 头皮发麻 啊 转发 微博 外星人 和 我 一样 善良 呢   么 么 哒   人类 卒 心生 与 活 但 如果 外星人 没有 唱片 机 微笑 如何 使 文科生 放心使用 互相 膜拜 互相 膜拜 互相 膜拜 @ 臭臭 很 惆怅   好奇 吗 ？ 小时候 觉得 和 外星人 握手 很酷 👽 ， 但 看 了 三体 之后 总 觉得 这是 作死 暴露 坐标 笑 / / @ 在 失望 中 踽踽 前行 ： 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 转发 微博 转发 微博 转发 微博 这 就 像 一 姑娘 脱光 自己 衣服 ， 对 着 未知 的 黑暗 大喊 ， 我 很 弱小 ， 但 我 身材 很 好 … … 真的 好 吗 ？ 生病 这 .... 好 傻 好 天真 真 害怕 @   @ 高大 圈儿   转发 微博 转发 微博 转发 微博 外星人 啊 … … 资料 都 给 你 了 ， 我们 来 星球 大 相亲 吧 喵 喵 喵 喵 喵 喵 @   突然 有种 人类 好 伟大 的 感觉 转发 微博轉 發微博 那 年头 没有 黑暗 森林 理论 啊 … 转发 微博 宇宙 中 的 金 唱片 如果 按照 三体 中 的 黑暗 丛林 法则 ， 人类 的 这 一 行为 无疑 是 愚蠢 的 就 连 霍金 那 老头 也 说 外星人 其实 不是 太 友好 地球 坐标 已 暴露 泪泪泪 转发 微博 自从 看 了 三体 ， 突然 觉得 他们 简直 幼稚 到 残暴 转发 微博 转发 微博快 更新 为什么 会 有 这么 作死 的 东西 ？ 难道 不 需要 全人类 投票 是否 搭载 这些 玩意 嘛 ？ 似不似 傻 呀 ？ 拜拜 当年 发送 的 时候 就 有 很多 反对声 表示 万一 被 有着 敌意 的 外星 文明 收到 怎么办 弄 这么 详细 是 方便 他们 来 屠杀 么 闽南语 打脸 / / @ 取名 无能 的 大 : 笑笑 不要 回复 ！ 转发 微博 转发 微博 宇宙 中 的 金 唱片 外星人 会 咋 看 不好 说 ， 把 地球 人 的 思维 植入 外星人 会 有 啥 结果 ， 倒不如 做 为 儿童 的 科普读物 会 更好 哈哈 孤独 的 旅程 ， 到 现在 也 没有 被 外星人 捕获 外星人 会 咋 看 不好 说 ， 把 地球 人 的 思维 植入 外星人 会 有 啥 结果 ， 倒不如 做 为 儿童 的 科普读物 会 更好 哈哈 🙏 黑暗 森林 … 转发 微博恩   伟大 又 危险 转发 微博 哎呀 ～ 好 怕怕 ， 万一 外星人 打 过来 咋办 @ 薄情 不 花心   像 外星人 解释 ....... 震惊 震惊 竟然 没有 形影不离 的 手机 ！ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 噢 耶 最后 一句 话 什么 鬼 不要 回复 ！ ！ ！ 不该 说 的 全 仔细 详尽 的 说 到 了 可爱 转发 微博 外星人 会 咋 看 不好 说 ， 把 地球 人 的 思维 植入 外星人 会 有 啥 结果 ， 倒不如 做 为 儿童 的 科普读物 会 更好 哈哈 是 的 宗教 是 人类文明 最 重要 的 内容 / / @ 杜立 巴人 :   没 看到 宗教 介绍 不要 回答 不要 回答 不要 回答 喵 喵 看 了 三体 表示 好 担心 😂 😂 我 是 相信 外星人 存在 的 万一 他们 在 来 的 ， 路上 了 怎么办 😂 😂 哆 啦 梦 吃惊 转发 微博 转发 微博 搞不好 又 是 一场 侵略 与 被 侵略 ， 就 像 人们 刚 发现 新大陆 时 一样   或者说 ， 在 地球 上 仅仅 人类 自身 都 不能 和平共处 ， 看似 和平 的 今天 也 还是 有 很多 硝烟 掠夺 ， 还 寄 期望 于 “ 共同 发展 银河系 文明 ”   也许 当 我们 被 外星 侵略 的 时候 ， 人类 才能 真正 的 团结一致 共同 御敌   想 和 外星人 和谐 共处 之前 先 想想 自己 吧 拜拜 转发 微博 转发 微博 转发 微博 怎么 感觉 这 是 在 花样 作死 呢 ？ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ / / @ : 其实 我 有点 不 明白 ， 为什么 我们 一直 觉得 外星人 比 我们 聪明 厉害 呢 我 咋 就 觉得 它们 可能 比 我们 进化 晚 ， 可能 都 还 害怕 我们 去 找 它们 呢 ！ ！ ！ 【 外星人 如果 看到 了 这条 评论 请 当 我 什么 都 没 说 微笑 没错 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 转发 微博 有点 意思 ~ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怎么 感觉 这 是 在 花样 作死 呢 ？ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 哈哈哈哈 黑暗 森林 法则 → _ → / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 转发 微博 转发 微博 转发 微博 希望 他们 能 懂 这样 不会 很 危险 吗 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 碧光馨 月 : 神奇 的 世界 ！ 转发 微博 评论 区 被 三体 书迷 攻陷 了 ， 大 刘 影响力 巨大 黑暗 森林 体系 是 一个 伟大 的 理论 ， 即便 成立 ， 但 我们 最终 会 不会 败给 寂寞 ？ ： 整部 文明史 也 不过 张 图片 ， 人生 短暂 ， 及时行乐 太狠 了 ， 简直 就是 求 外星人 按 坐标 打 过来 ， 还 附上 和解 刨 方法 转发 微博 人类文明 浓缩 所有 能 解读 这 类 资料 的 非 地球 文明 都 会 是 很 危险 的 ， 还是 继续 别 让 我们 发现 你们 吧 下 一个 阶段 的 任务 应该 是 把 旅行者 号儿 回收 或者 毁 了 ， 并且 不要 再 强行 嘬 死 了 …   / / @ 车厘子 酱 : 不要 回答 不要 回答 不要 回答 喵 喵 可怕 / / @ 粘土 :   太狠 了 ， 简直 就是 求 外星人 按 坐标 打 过来 ， 还 附上 和解 刨 方法 文明 接触 ！ 转发 微博 转发 微博 现在 已经 走远 了 转发 微博 感觉 在 作死 ? ? 你们 相信 有 外星人 的 存在 吗 ？ ！ 转发 微博 作为 一只 地球 人 ， 我 表示 看 下来 有点 吃力 汗 原来 我 身处 在 这个 神奇 的 星球 / / @ 陳 木 _ 木木 :   有点 意思 ~ ！ 转发 微博 感觉 看到 了 整个 世界   莫名 燃心 把 人类 的 所有 知识 文化 传达 给 外星人 ， 要是 他们 来 侵略 我们 岂 不是 必死无疑 ？ 知己知彼 ， 我们 连 他们 长 什么 鬼 样子 都 不 知道 ... 转发 微博   / / @ 今日 : 文明 接触 ！ 现在 想想 无疑 作 死 … … / / @ 羽儿 喵 :   可怕 / / @ 粘土 :   太狠 了 ， 简直 就是 求 外星人 按 坐标 打 过来 ， 还 附上 和解 刨 方法 转发 微博 让 外星人 这么 了解 地球 真的 好 么 .. 转发 微博 转发 微博   / / @ 粘土 : 太狠 了 ， 简直 就是 求 外星人 按 坐标 打 过来 ， 还 附上 和解 刨 方法 好 危险 的 举动 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 其实 很 危险 ， 碰到 文明 程度 比 地球 高 的 外星 文明 ， 说不定 地球 就 被 奴隶 了 ！ 老 美 太天真 ！ / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 后背 一阵 寒气 ！ 细思极 恐 ！ @ 刘 - 郎   @ 迷途 中 的 小 书僮   @ 重剑 无锋   @ 让 心灵 去 微博   转发 微博 转发 微博 转发 微博 转发 微博倒 是 像 给 低级 生命 的 炫耀 转发 微博 这 是 在 作死 啊 / / @ 援助 之手 :   真的假 的   / / @ 莫 馍馍 : / / @ 酱 : 我 觉得 说 的 太 多 了 喵 喵 我 都 看 不 太 懂 拜拜 转发 微博作 死 小 能手     / / @ 豆豆 很 逗 : 二向箔 已 发射 ， 作死 的 ！   / / @ 吃饱 了 我 就 撑 着 : 转发 微博 地球 人 试图 在 暴露 自己 ，   是 祸 是 福 现在 还 说不清 ， 但愿 不要 被 三体 人 捕获 到 那 三个 “ 不要 回复 ” 是 三体 的 梗 - _ - # 为什么 要 告诉 外星人 这些 ！ 自从 知道 “ 降维 打压 ” “ 二向箔 ” 这些 个 名词 后 一直 对外 太空 充满 恐惧 … … … 吓死 宝宝 了 电影 《 外星 恋 》 ， 抽时间 看看 ， 好像 说 那个 外星人 一 下来 跟 人类 打招呼 是 用 中文 的 其实 我 对 最近 发布 关于 外太空 的 信息 都 挺 感兴趣 的   / / @ : 年 很 好 😊 转发 微博 呃 还是 觉得 黑暗 森林 理论 比较 可信 呢 拜拜 作为 一只 地球 人 ， 我 表示 看 下来 有点 吃力 汗 转发 微博三体 … … 转发 微博   / / @ 轻松 背单词 :       转发 微博 有种 森森 的 不安 转发 微博 转发 微博 黑森林 法则 拜拜 拜拜 顺便 … … 如果 能 顺便 给 我 带 一篇 超 几何 的 论文 回来 我 就 不用 担心 哦 佛 了 拜拜 拜拜 拜拜 转发 微博轉 發微博 搞不好 又 是 一场 侵略 与 被 侵略 ， 就 像 人们 刚 发现 新大陆 时 一样   或者说 ， 在 地球 上 仅仅 人类 自身 都 不能 和平共处 ， 看似 和平 的 今天 也 还是 有 很多 硝烟 掠夺 ， 还 寄 期望 于 “ 共同 发展 银河系 文明 ”   也许 当 我们 被 外星 侵略 的 时候 ， 人类 才能 真正 的 团结一致 共同 御敌   想 和 外星人 和谐 共处 之前 先 想想 自己 吧 拜拜 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 笑笑 消灭 人类 暴政 ， 世界 属于 三体 ！ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 我 记得 以前 学过 … … / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 转发 微博 微笑 转发 微博 宇宙 中 的 金 唱片 妈蛋   快 把 它 拿 回来 啊 😱 都 是 人类 还 这么 多 恐怖袭击 ， 宗教 民族 间 各种 冲突 ， 国与国 之间 充满 了 角力 ， 一个 国家 的 还有 各种 犯罪案件 为什么 会 认为 外星人 都 是 友好 的 拜拜   流星 / / @ 英国 : 知道 黑暗 森林 理论 之后 就 觉得 这 有点 可怕 为 外星人 解剖 地球 人 做 足 了 准备 / / @ 三体 电影 : 微笑 转发 微博 / / @ 三体 电影 : 微笑 / / @ 三体 电影 :   微笑 右边 哈哈哈哈   / / @ 三体 电影 : 微笑 转发 微博 作为 一只 地球 人 ， 我 表示 看 下来 有点 吃力 汗 转发 微博 转发 微博 不要 回答 不要 回答 不要 回答   / / @ 三体 电影 : 微笑 不要 回复 不要 回复 不要 回复 ！ ！ / / @ 三体 电影 :   微笑 挺 有趣 的 样子 带 着 微博去 旅行 我 人生 最大 的 遗憾   就是 怕 自己 死 了   外星人 还 没个 影子 不愧为 是 人类 历史 上 最大 的 赌注 ， 太 详细 了   / / @ 三体 电影 : 微笑 不要 回答 不要 回答 ！ / / @ 三体 电影 :   微笑 神奇 / / @ 三体 电影 :   微笑 算了 ， 等 外星人 收到 的 时候 都 不 知道 是 猴年马月 ， 地球 的 人类 还 在 不 在 也 难说 我 好方   / / @ 三体 电影 : 微笑 人类 玩 勾心斗角 这么 多年 了 怎么 就 对 外星人 怎么 无防备 啦 拜拜 拜拜 拜拜 发 坐标 发 文明 什么 都 公布 了 你 以为 外星人 全是 来 的 嘛 简直 作大死 喵 喵 我 都 看不懂 好多 ， 外星人 咋 看 懂 啊 @ 智力 成长 大于 三   不要 回复 / / @ 三体 电影 :   微笑 转发 微博 转发 微博 人类 何其 渺小 / / @ 三体 电影 :   微笑 完 了   作死 了   / / @ 三体 电影 : 微笑 / / @ 三体 电影 :   微笑 赞 十分 作 死 微笑 / / @ 三体 电影 : 微笑 马 一个   / / @ 智商 充满 你 脑袋 : 我 好方   / / @ 三体 电影 : 微笑 我 笑 得 停不下来 @ 歪西   三体 人 已经 研究 出是 红烧 还是 爆炒 地球 人 好吃 了 笑笑 笑笑 作 死 微笑   / / @ 三体 电影 : 微笑 先码 转发 微博 为什么 我 觉得 这是 一份 让 外星人 更 容易 侵略 我们 的 攻略 😂 然后 外星人 知道 了 如何 消灭 人类 / / @ 三体 电影 : 微笑 不作 死 就 不会 死 ， ， ，   / / @ 三体 电影 : 微笑 不作 死 就 不会 死   / / @ 三体 电影 : 微笑 我们 会 不会 已经 暴露 了 总会 有 一个 结果 不管 好坏   😊 笑 / / @ 三体 电影 : 微笑 作 死 不要 回答 不要 回答 不要 回答 ！ ！ ！ 不用 回答 ， 我们 已经 来 了 拜拜 拜拜 拜拜   / / @ 三体 电影 : 微笑 闽南话 都 居然 上 宇宙 了 说实话 ， 世界 范围 内 ， 我 觉得 闽南话 比 普通话 传播 面更广 / / @ 三体 电影 : 微笑 反正 挨打 我 也 看不见 了 / / @ 三体 电影 :   微笑 / / @ 三体 电影 : 微笑 赌注 最大 的 作死 微笑 / / @ 三体 电影 : 微笑 不要 回复 ！ / / @ 三体 电影 : 微笑 看 了 三体 觉得 ， 根据 黑暗 森林 法则 ， 会 不会 某 天 扔给 二向箔 给 地球 ， 直接 从 三次 元 变成 了 二次元 可能 回复 是 一片 二向箔 微笑 微笑   / / @ 三体 电影 : 微笑 微笑 / / @ 三体 电影 : 微笑 嘿   / / @ 宁宁 _ : 哦 / / @ 三体 电影 :   微笑   / / @ 三体 电影 : 微笑 好天 真的 人类 拜拜 / / @ 三体 电影 : 微笑 三体 摧毁 了 多少 骚年 的 宇宙 梦想 / / @ 三体 电影 : 微笑 / / @ 三体 电影 : 微笑 正 走 在 狗 带 的 路上   / / @ 三体 电影 : 微笑 最后 … 【 系统 提示 ： 二向箔 已 发射 】 慌 什么 / / @ 三体 电影 : 微笑 想到 三体 里 黑暗 森林 法则 偷笑 / / @ 三体 电影 : 微笑 果然 大家 都 往三体 想 过去 拜拜 转发 微博 外星人 ： 太长 不 看 了 过段时间 就 把 旅行者 收回   / / @ 三体 电影 : 微笑 不要 回复 不要 回复 不要 回复   / / @ 三体 电影 : 微笑 转发 微博作 死 能手 地球 人 微笑   / / @ 三体 电影 : 微笑 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 哈哈哈 哈哈   / / @ 三体 电影 ： 微笑 @ 哪怕 踢 被子 也 要 每天 抽筋 的 废爷   / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 / / @ 三体 电影 : 微笑 如果 外星人 看 懂 了 捕猎 ， 就 感觉 自身难保 了 吧 … / / @ 三体 电影 : 微笑 转发 微博太大 的 赌注 ， 因三体 之 故 没 忍心 看 完 ， 直接 跳 到 最后 ， 果然 … / / @ 三体 电影 : 微笑 不 ， 外星人 可能 觉得 这么 小儿科 的 东西 我们 几百年 前 就 玩儿 过 了 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 评论 里 讨论 也 是 醉 了 ， 发都发 了 ， 马后炮 也 没用 了 话 说 哟 ， 难道 没人 对 唱片 里 的 内容 感兴趣 么 ？ 唉 ， 人类 啊 …   分享       的 专辑 《     》 : / / . / 傻 逼   要 为 太阳系 被 黑森 打击   负 主要 责任 / / @ 三体 电影 : 微笑 您 预订 的 “ 二向箔 ” 已 发货 拜拜 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 霍金 警告 我们 ， 千万 不要 试图 与 外星人 联系 看过 《 三体 》 ， 虽说 黑暗 森林 法则 不 一定 适用 ， 但 让 外星 高级 文明 知晓 我们 的 存在 ， 是 一件 很 危险 的 事 ， 如果 他们 真的 想 侵略 ， 那 我们 真的 就是 他们 眼中 的 一只 虫子 一直 很 好奇 旅行者 号 携带 的 金属 唱片 里面 有些 什么 内容 ， 看吧 ， 都 在 这里 了 外 外星人 们 ， 快 来 拯救 我们 ！ 转发 微博 转发 微博 不要 回答 不要 回答 嘘亮 了 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 哆 啦 梦 吃惊 宇宙 快递 ， 不用 客气 / / @ 三体 电影 :   微笑 哈哈哈 哈哈 不要 回复 亮 了 / / @ 三体 电影 : 微笑 / / @ 三体 电影 :   微笑 黑暗 森林 法则 微笑 / / @ 三体 电影 : 微笑 🐂 / / @ 三体 电影 : 微笑 外星人 要是 收不着 怎么办 ？ ？ 这些 就 都 白 做 了 拜拜 我 一个 地球 人 都 看不懂 唱片 上 是 什么 鬼 拜拜 / / @ 三体 电影 : 微笑 以前 觉得 ( ⊙ ⊙ ) 哇 好 厉害 ， 现在 感觉 是 作死 【 论三体 如何 正确 颠覆 宇宙观 】 → _ → / / @ 三体 电影 : 微笑 微笑   / / @ 三体 电影 : 微笑 我 觉得 是 太 想当然 了 ， 就算 拿到 也 不 知道 这是 干嘛 的   / / @ 三体 电影 : 微笑 转发 微博 外星人 说 ： 马 ， 有空 看 然后 就 没有 然后 了 哈哈哈   / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 宇宙 是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 也许 在 不同 的 时空   还   / / @ 三体 电影 : 微笑 想起 四个 字 ： 地球 往事 微笑 另外 极力推荐 纪录片 旅行者 号 冲出 太阳系 ， 站 就 有 ， 看 完 之后 真的 泪目 了   / / @ 三体 电影 : 微笑 转发 微博 感觉 人类 干 了 件 非常 傻 逼 的 事情 ！ 坐标 都 说 了 ， 不 回复 有 屁用   / / @ 三体 电影 : 微笑 不要 回复   不要 回复   不要 回复   / / @ 三体 电影 :   微笑 我 这辈子 见 过 的 作得 最大 的 死 @ 坚决 不 读 博士 的 白羊座   很 神奇 的 感觉 ， 科学家 们 真的 棒棒 哒 篝火 已 点燃   / / @ 三体 电影 : 微笑   / / @ 我 那 无处 安放 的 青春 怎么 了 : 很 神奇 的 感觉 ， 科学家 们 真的 棒棒 哒 / / @ 三体 电影 : 微笑 转发 微博 不要 回复   不要 回复   不要 回复   / / @ 三体 电影 : 微笑 最后 ... 微笑   / / @ 三体 电影 : 微笑 → _ → … … / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 微笑 说不定 外星人 是 善良 的 呢 收到 以上 信息 的 世界 请 注意 你们 收到 的 信息 ， 是 地球 上 代表 革命 正义 的 国家 发出 的 ！ 这 之前 ， 你们 可能 已经 收到 了 来自 同样 方向 的 信息 ， 那 是 地球 上 的 一个 帝国主义 超级大国 发出 的 ， 这个 国家 与 地球 上 的 另 一个 超级大国 争夺 世界霸权 ， 企图 把 人类 历史 拉向 倒退 希望 你们 不要 听信 他们 的 谎言 ， 站 在 正义 的 一方 @ 笑 之   太 长 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 转发 微博 😏 / / @ 三体 电影 : 微笑 转发 微博 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 原来 是 有 人类 生物 结构 的 介绍 啊 ， 感觉 很 不 安全 呢 暴露 了 所有 弱点 ⋯   / / @ 罒 罒 : 噢 耶 鼓掌 鼓掌 鼓掌 实力 对 等 的 大战 可以 加速 科技进步 ， 差距 太 大 就是 会 有 问题 了 思考 / / @ 向日葵 看 你 看 你 看 你 : 嘻嘻 嘻嘻 ， 没卵用 ， “ 你们 都 是 虫子 ” 转发 微博看 了 三体 的 我 非常 担心 这个 😓   操 的 这份 心 啊 … …   / / @ 三体 电影 : 微笑 所以 会 不会 我们 收到 过 其他 星球 的 但是 没 解读 出来 拜拜 / / @ 三体 电影 : 微笑 哈哈哈 哈哈哈 最后   黑暗 森林   / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 哪天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 不要 回答 嘘 完 了 微笑 / / @ 三体 电影 : 微笑 不要 回复 馋嘴 / / @ 木子 十 : @ 智力 成长 大于 三   不要 回复 / / @ 三体 电影 :   微笑 转发 微博 都 快 哭 了 直到 看到 最后 一句 / / @ 三体 电影 :   微笑 重要 的 事情 说 三遍 ！ 不要 回复 ， 不要 回复 ！ / / @ 三体 电影 : 微笑 拥挤 的 宇宙 ， 这是 不要命 的 作死 / / @ 三体 电影 : 微笑 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 哈哈哈哈 千万 不要 是 二向箔 拜拜 / / @ 三体 电影 :   微笑 还 看 什么 文献 怒骂 文明 末日 ， 不过 其实 能 做到 的 外星人 也 不缺 这些 知识 吧 / / @ 地摊 上 的 马甲 :   哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 不要 回答 嘘 “ 欢迎 入侵 ”   / / @ 三体 电影 : 微笑 有意思 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 / / @ 三体 电影 :   微笑   / / @ 今日 : 文明 接触 ！         微笑 / / @ 三体 电影 :   微笑 / / @ 三体 电影 : 微笑   / / @ 三体 电影 : 微笑 哈哈哈 笑 → _ → / / @ 我 就是 李清华 : → _ → … … / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 微笑 / / @ 三体 电影 : 微笑 转发 微博脑 补出 了 一个 特工 从 地球 末日 穿越 回年 阻止 唱片 发射 的 故事 转发 微博看 完 真的 很 震撼 ！ / / @ 三体 电影 : 微笑 简直 是 末日 灾难片 的 开头 喵 喵 让 别人 了解 感觉 很 不 安全 呢 / / @ 三体 电影 :   微笑 我 就 知道 最后 会 有 … … / / @ 三体 电影 : 微笑 地球 人快 完蛋 了 外星人 说 ： 太长 不 看 🙈 如果 真的 到 了 他们 手里 ， 我 觉得 我们 是 亲手 将 命交 了 出去 ， 除非 对方 是 傻 白甜 更 多 的 披露 ~ ~ ~ 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 / / @ 三体 电影 :   微笑 我 日 你 大爷   / / @ 三体 电影 : 微笑         / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 金盘 然后 无敌龙 就 会 找到 地球 来 了 / / @ 刃 心 _ : / / @ 伊厨 : 说不定 要求 地球 人 每天 准备 处 驴 处 羊 还有 处女 献上 去留 我们 狗命   / / @ 陳 : 然后 外星 觉得 地球 不 清真 直接 把 地球 炸 了 / / @ 伊厨 : 哆 啦 梦 吃惊 不要 回复 不要 回复 不要 回复 转发 微博 最后 三体 经典 的 一段 ， 头皮 炸 了 好 吗 悲伤 希望 收到 它 的 是 / / @ 三体 电影 : 微笑 三体 ....... 微笑   / / @ 三体 电影 : 微笑 转发 微博 很 珍贵 ！ 最后 一句 / / @ 三体 电影 : 微笑 二向箔 正 驶向 地球 / / @ 南开 后院 抱过 树 :   外星人 ： 太长 不 看 了 / / @ 地摊 上 的 马甲 :   哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 不要 回答 嘘   / / @ 三体 电影 : 微笑 来自 另 一个 星球 的 问候 ， 好暖心 / / @ :   老 底儿 都 说 出去 了 ， 不要 回复 转发 微博 完蛋 ， 这么 详细 的 内容 ， 怪不得 会 被 二向箔 / / @ 三体 电影 :   微笑 傻多速 拜拜 这 是 在 赌博 笑 / / @ 三体 电影 : 微笑 / / @ _ 日常 摸鱼 进行 时 ： 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 转发 微博 / / @ 呐喊 食指 ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 自取灭亡 … 电影 《 男人 ， 女人 ， 和 小孩 》 / / @ 醉虎 肖正泰 ： 还有 一个 可能性 ， 银河 中 虽然 有 相当 数量 文明 ， 但 比三体 所 推演 的 图景 荒凉 许多 到 了 唱片 真的 被 接收 的 那 一天 ， 这些 信息 对 两个 文明 都 不再 有 任何 意义 了 外星人 ： 这 攻略 真 详细 / / @ 三体 电影 : 微笑 小时候 看到 这段 的 时候 觉得 怪怪的 ， 现在 才 反应 过来 ， 这 简直 是 作大死 啊 ！ / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 “ 诶 ？ 诶 诶 诶 诶 诶 诶 ？ （ 指着 照片 ） 你们 不是 这样 的 吗 ？ ” 看到 人类 星际 战舰 的 外星人 发出 了 悲鸣   / / @ 大自然 奇趣 世界 ： 文明 末日 ， 不过 其实 能 做到 的 外星人 也 不缺 这些 知识 吧 / / @ 地摊 上 的 马甲 :   哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 不要 回答 嘘 转发 微博 / / @ 坡 的 敬酒 者 ： ： 晚上 吃 啥 啊 ？ ： 今天 收到 张 传单 ， 好像 猎户 臂 内侧 开 了 家 新 的 餐馆 ， 装修 的 很 有 异域 风情 ， 主菜 很嫩 ， 很 新鲜 ， 离 太阳 很近 风景 不错 ， 要 不要 去 试试 ： 好 啊 好 啊 消灭 人类 暴政 ， 世界 属于 三体 微笑 / / @ ： 想到 以前 看到 的 一句 话 ： “ 人类 每天 都 在 意淫 和 外星人 发生 点 什么 ， 不但 天天 往 太空 发射 交友 电波 ， 甚至 自导自演 了 无数 和 外星人 有关 的 影视作品 ， 假装 自己 在 宇宙 中 人缘 很 好 ” 😂 😂 不要 回复   不要 回复   不要 回复 ！ / / @ 三体 电影 : 微笑 祈祷 我们 恰好 是 宇宙 中 第一个 智慧 生物   或者 第一个 走出 宇宙 的 生物 否则 ...   / / @ 三体 电影 : 微笑 转发 微博好 棒 好 棒 心心 心心 希望 我们 找到 我们 那 遥远 的 朋友 心心 心心 心心 转发 微博 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 不 打算 / / @ 叔叔 的 日杂 ： 科学家 们 用 极 简 的 方式 展现 人类 及 人类 的 星球 ， 既 美丽 又 震撼 同时 展现 人类 的 渺小 和 伟大 ， 这是 星际 尺度 科学 的 魅力 ， 也 是 星际 尺度 科幻小说 的 魅力 ， 看到 一大群 狂刷 三体 的 评论 ， 你们 真的 不 打算 看看 别的 大师 所 描绘 的 科幻 图景 ？ 转发 微博 转发 微博 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ / / @ 三体 电影 :   微笑 / / @ 三体 电影 :   微笑 哦 嚯 咯 微笑 / / @ 三体 电影 : 微笑 不要 回复 不要 回复 不要 回复 ！ 自从 看 了 三体 整个 人 都 不好 了 但是 好奇心 又 希望 在 有生之年 看到 外星 文明 …   / / @ 三体 电影 : 微笑 既然 你们 诚心诚意 的 邀请 我们 来 ， 我们 就 大发慈悲 的 毁灭 你们 吧 爱 你 / / @ 三体 电影 : 微笑 期待 末日 战役 微笑 / / @ 三体 电影 :   微笑 科学家 好 牛 逼 ！ 英国 那些 事儿 这个 博主 最近 发文 的 质量 越来越 高 了 以前 知道 的 时候 觉得 好 牛 逼 好 期待 ， 现在 想想 ， 可怕 极了 ⋯ ⋯ 汗 放在 宇宙 尺度 来说 ， 也许 真有 外星人 收到 这 信息 的 那 一天 ， 那时 估计 地球 的 文明 水平 也 和 完全 与 唱片 上 不同 了 ， 我们 的 文明 要么 迈向 了 星辰 大海 ， 要么 成为 一千 汪洋 与 废土 因为 我们 自己 内部 都 产生 了 那么 多 的 分歧 与 不同 ！ 泪 黑暗 森林 抓狂 被 刘慈欣 洗脑 洗成 什么样 那 小说 在 讲 什么 第一部 已经 写 得 很 明显 了 转发 微博 / / @ 三体 电影 : 微笑 担忧 … … / / @ _ : 有点 担忧 / / @ 兔 小 也 深度 中毒 : 担忧 加一 / / @ 莫如 是 : 对 了 我 刚 想起 我 很 久 前 某个 脑洞 来 / / @ 等待 蓝 盒子 的 女孩 :   同 担忧 细思极 恐 / / @ 星 的 肉包 被 大圣 苏飞 : 对不起 我三体 和 看 多 了 … … 总有 好 的 担忧 没事     让 他们 俘虏 我     我会 用 我 的 食量 把 他们 的 食物 吃 完     然后 他们 就 绝望 了   / / @ 地摊 上 的 马甲 : 哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 不要 回答 嘘 / / @ 唐晓啡 ： 消灭 人类 暴政 ， 世界 属于 三体 微笑 这 举动 真是 不作 死 就 不会 死 的 最 牛 例子 ！ 就是 出卖 地球 的 傻 … 这么 快 就 把 自己 老底 交待 完毕 ， 也 不管 对方 是 敌 是 友 你 以为 外星人 上门来 只 为了 跟 你 拿 点 土特产 吗 ？ 这 张金 唱片 为 地球 带来 了 史无前例 的 威胁 ， 你录 这 张唱片 并 发送至 太空 的 时候 经过 全人类 哪怕 是 领袖 们 的 同意 了 吗 ？ ！ 转发 微博 觉得 好 难懂 的 样子 终于 知道 是 怎么 死 的 了 爱 你 / / @ 三体 电影 :   微笑 晕   / / @ 智商 充满 你 脑袋 : 我 好方   / / @ 三体 电影 : 微笑 收到 以上 信息 的 世界 请 注意 你们 收到 的 信息 ， 是 地球 上 代表 革命 正义 的 国家 发出 的 ！ 这 之前 ， 你们 可能 已经 收到 了 来自 同样 方向 的 信息 ， 那 是 地球 上 的 一个 帝国主义 超级大国 发出 的 ， 这个 国家 与 地球 上 的 另 一个 超级大国 争夺 世界霸权 ， 企图 把 人类 历史 拉向 倒退 希望 你们 不要 听信 他们 的 谎言 ， 站 在 正义 的 一方 转发 微博 / / @ 三体 电影 : 微笑 转发 微博 / / @ 吼吼 : 外星人 ： 这 攻略 真 详细 / / @ 三体 电影 : 微笑 最后 … 老师上课 讲 那个 金 名片 的 时候 ， 我们 班 同学 想到 的 第一个 就是 黑暗 森林   / / @ _ 西北 _ : 最后 拜拜 三体 迷们 已经 到达 主战场 微笑 微笑 / / @ : 一大批 三体 迷 正在 路上 人类文明 想到 三体 ＝ ＝   / / @ 三体 电影 : 微笑 转发 微博 / / @ 政经 广辞苑 : 评论 里 又 是 智商 大 展览 您 国 当年 面对 比 自身 强大 一万倍 的 英国人 开着 坚船利炮 的 时候 基本 也 处于 黑暗 森林 状态 ， 英国人 把 您 祖宗 十八代 关进 劳改营 批斗 打倒 或者 三年 自然灾害 掉 了 么 ？ 寻思 的 挺 好 ， 关键 人家 能看懂 吗 挖 鼻 挖 鼻 前面 那 几个 图 身为 地球 人 我 都 看不懂 … / / @ 三体 电影 : 微笑 万一 他们 觉得 你 比较 好吃 呢 ？ / / @ 伟大 的 谢 三盆 _ 肥爷 : 没事     让 他们 俘虏 我     我会 用 我 的 食量 把 他们 的 食物 吃 完     然后 他们 就 绝望 了   / / @ 地摊 上 的 马甲 : 哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 不要 回答 嘘 按照 黑暗 森林 法则 ， 这 就是 作死 啊 ， 太 详细 了 笑   / / @ 冰下 有 鱼 : 我 觉得 里面 的 人类 构造 图是 为了 防止 外星人 对 我们 产生 好奇 抓 回去 解剖   / / @ 萝卜 味儿 烤 苞米 : 窝 也 不 看 喵 喵   / / @ 腊肉 想改 别的 名 但 渣 浪 不让 : 太长 不 看 笑 转发 微博 表示 ， 当年 他们 没有 看过 三体 笑哈哈 笑哈哈 笑哈哈 不会 ， 油腻 吐 / / @ 地摊 上 的 马甲 : 万一 他们 觉得 你 比较 好吃 呢 ？ / / @ 伟大 的 谢 三盆 _ 肥爷 : 没事     让 他们 俘虏 我     我会 用 我 的 食量 把 他们 的 食物 吃 完     然后 他们 就 绝望 了   / / @ 地摊 上 的 马甲 : 哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 不要 回答 嘘 图思好 可爱 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 这下 没准 世界 真的 属于 三体 了 拜拜 笑 不要 回复 转发 微博 / / @ 三体 电影 : 微笑 遇到 虫族 肿 么 办 ！ ！ ！ 吃惊 吃惊 俘虏 之后 做性 奴 ， 有 你 吃不完 的 东西   / / @ 伟大 的 谢 三盆 _ 肥爷 : 没事     让 他们 俘虏 我     我会 用 我 的 食量 把 他们 的 食物 吃 完     然后 他们 就 绝望 了   / / @ 地摊 上 的 马甲 : 哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 不要 回答 嘘 不要 回答     不要 回答       不要 回答 / / @ 三体 电影 : 微笑   / / @ 三体 电影 : 微笑 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 拜拜 感觉 在 作大死 / / @ 三体 电影 : 微笑 拳头 拳头 拳头   / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 二向箔 正在 路上 / / @ 三体 电影 :   微笑 看过 三体 的 都 感觉 这个 世界 离 灭亡 不远 了 … … 的 魂 淡 ！ / / @ 大张 给 你 讲个 精卫填海 的 故事 : 原来 是 有 人类 生物 结构 的 介绍 啊 ， 感觉 很 不 安全 呢 暴露 了 所有 弱点 ⋯   / / @ 罒 罒 : 噢 耶 转发 微博 @ 吉林省 土特产 代购 我 相信 ， 我们 并 不 孤单 / / @ 三体 电影 : 微笑 不要 回复   / / @ 三体 电影 : 微笑 地球 人 都 看不懂 还给 外星人 看 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 转发 微博 看到 最后 一抖 不要 回复 ， 不要 回复 ， 不要 回复   / / @ 三体 电影 : 微笑 当然 了 ， 这 东西 飞 的 很慢 … … … … … … 所以 ， 其实 未来 应该 是 人类 捞起来 的 你 妹     我 是 直 男   / / @ 广州 笑 爹 : 俘虏 之后 做性 奴 ， 有 你 吃不完 的 东西   / / @ 伟大 的 谢 三盆 _ 肥爷 : 没事     让 他们 俘虏 我     我会 用 我 的 食量 把 他们 的 食物 吃 完     然后 他们 就 绝望 了   / / @ 地摊 上 的 马甲 : 哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 不要 回答 嘘 不要 回复 ， 不要 回复 ， 不要 回复 拜拜 当然 了 ， 这 东西 飞 的 很慢 … … … … … … 所以 ， 其实 未来 应该 是 人类 捞起来 的 那 就 吃 了 右边   / / @ 超 大元帅 : 不会 ， 油腻 吐 / / @ 地摊 上 的 马甲 : 万一 他们 觉得 你 比较 好吃 呢 ？ / / @ 伟大 的 谢 三盆 _ 肥爷 : 没事     让 他们 俘虏 我     我会 用 我 的 食量 把 他们 的 食物 吃 完     然后 他们 就 绝望 了   / / @ 地摊 上 的 马甲 : 哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 消停 了 … … 拜拜 / / @ 超 大元帅 : 不要 回答 转发 微博 美妙 又 令人 充满 未知 恐惧 一 联想 到 三体 整个 人 都 不好 了   / / @ 三体 电影 : 微笑 转发 微博 ， 知道 吗 ？ 直变 弯 就 几分钟 得事   / / @ 伟大 的 谢 三盆 _ 肥爷 : 你妹     我 是 直 男   / / @ 广州 笑 爹 : 俘虏 之后 做性 奴 ， 有 你 吃不完 的 东西   / / @ 伟大 的 谢 三盆 _ 肥爷 : 没事     让 他们 俘虏 我     我会 用 我 的 食量 把 他们 的 食物 吃 完     然后 他们 就 绝望 了   / / @ 地摊 上 的 马甲 : 哪 天 一群 拿 着 地图 的 星际 殖民者 找上门来 ， 大家 就 都 如果 我 是 的话 😷 转发 微博 转发 微博若 有生之年 … …   哇 唔 … 转发 微博 不要 回答 不要 回答 不要 回答 ！   / / @ 柚子 - 淡紫 深海 : 笑 不要 回复 所以 科学家 们 真的 没有 考虑 过 外星人 万一 无 视觉 这种 感受器 呢 喵 喵 转发 微博 转发 微博 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 哆 啦 梦 微笑 哆 啦 梦 吃惊 哆 啦 梦 微笑 哆 啦 梦 吃惊   但 黑暗 森林 中有 一个 叫 人类 的 傻 孩子 ， 生 了 一堆 火并 在 旁边 高喊 ： 我 在 这儿 ！ 我 在 这儿 ！ 小时候 就 从 书上 看到 过 这个 发 向太空 的 信息 ， 希望 早点 被 外星人 发现 现在 觉得 ， 暴露 了 / / @ 三体 电影 : 微笑 看到 最后 一抖 转发 微博 后背 一阵 寒气 ！ / / @ 辉常 印象 :   转发 微博 将 自己 的 底细 暴露 的 这么 完全 ， 有病 么 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 「 大 刘 表示 外星人 早 在 文革时期 就 已经 知道 重要 的 事情 要 讲 三遍 了 」 / / @ 三体 电影 : 微笑 这份 攻略 很 详细 微笑   / / @ 三体 电影 : 微笑 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！   / / @ 三体 电影 : 微笑 竟然 带 着 地球 坐标 我 好方   : / / . / 呃 … 拜拜   / / @ 三体 电影 : 微笑 或许 有 天会 在 你们 的 时光 里 活着 / / @ 南开 后院 抱过 树 :   外星人 ： 太长 不 看 了 . 您 的 二向箔 正在 发货 / / @ 三体 电影 : 微笑   / / @ 三体 电影 : 微笑 转发 微博 转发 微博 简直 是 在 作死 / / @ 三体 电影 : 微笑 果然 最后 一句 是 重点 转发 微博作 大死 行星 地球 的 孩子 向 你们 问好 回复 @ 难 挽 斜阳 : 额 ， 是 字数 限制 写不来 完整 的 完整 的 是 : 唱片 上 的 各种 信息 都 限制 了 截获 的 文明 必须 文明 程度 达到 至少 我们 的 水准 并且 如果 仅仅只是 达到 我们 的 水准 也 不能 完全 解读 就 像 我们 如果 截获 了 外星 的 信息 翻译 信息 内 最后 一段 总统 的 讲话 就是 非常 艰难 的 想要 完全 解读 并 了解 我们 的 文明 必须 是 比 我们 高一层 级 的 文明 能 截获 探测器 的 文明 起码 和 地球 相当 吧 / / @ 百里 陈醋 酱 ： 希望 看到 这些 的 外星人 是 手 无 缚鸡之力 四肢 不 发达 大脑 又 很 简单   不想 侵略 的 弱 鸡   阿门 结局 又 让 我 想到 了     您 的 二向箔 订单 正在 派送 中 ， 请 收货 拜拜 转发 微博 不要 回复 ， 不要 回复 ， 不要 回复 重要 的 事情 说 三遍 笑笑 笑 回复 @ 难 挽 斜阳 : 所以 能够 截获 （ 其实 能 截获 就 证明 这个 文明 至少 进入 太空 探索 时期 了 ） 的 文明 不 可能 把 我们 当作 神 也 不 可能 因此 引发 工业革命 如果 对方 和 我们 一样 只是 太空 探索 初期 的 文明 ， 倒 是 有 可能 加速 他们 的 探索 进度 ， 增加 他们 的 积极性 / / @ 难 挽 斜阳 : 话 说 ， 解读 啥 笑 转发 微博 呵呵 / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 / / @ 在 路上 : 不要 回复 ！ / / @ 三体 电影 : 微笑 高等 文明 解码 低等 文明 会 很 容易 的 / / @ 田 ： 地球 人 都 看不懂 外星人 真的 能 懂吗 / / @ 三体 电影 : 微笑 / / @ 三体 电影 : 微笑   / / @ _ 駺 鬱 谶 _ : 看到 【 你好 ， 我们 来自 地球 】 的 时候 突然 迷 之 感动 ( ฅ > ω < * ฅ ) 要死 要死 要死   / / @ 三体 电影 : 微笑 三体 梗 又 一次 出现 / / @ 三体 电影 : 微笑 您 订购 的 二向箔 正在 派送 中 微笑 / / @ 三体 电影 : 微笑 原始森林 探险 得 带上 枪 ， 突发事件 唯一 选择 就是 开枪 消除 危险 ！ 未知 生物 会 听懂 看 懂 你 的 意思 ？ 别作 死 了 然而 现在 看 了 三体 才 知道 这 是 把 人类 推向 灭亡 这里 不是 家园 ， 不要 返航 晕 转发 微博 哈哈哈 哈哈 ！ 右边 是 外星人 吗 ？ / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 不要 转发 ！ 不要 转发 ！   / / @ 三体 电影 : 微笑 看 了 些 科幻 后 觉得 这样 主动 暴露 药丸 看过 三体 最后 一句 吓 我 一 跳 在 茫茫 宇宙 里   地球 仍然 是 一个 孤独 的 星球 诶 … 转发 微博 微笑 / / @ 三体 电影 : 微笑 转发 微博   / / @ 三体 电影 : 微笑 轉發 微博 转发 微博 竟然 有 纪念碑 谷要 真是 高等 文明 ， 难道 他 还 需要 坐 飞碟 到 地球 上 和 人 一刀 一枪 的 干吗 ？ / / @ 杜花 好 : 呵呵 当时 的 科学家 肯定 想到 了 你们 说 的 危险 ， 但是 分析 一下 ， 比 我们 先进 的 ， 有 能力 从 茫茫 宇宙 另一边 攻打 我们 的 生命 ， 也 不屑于 打 过来 ； 而 跟 我们 差不多 的 生命 ， 也 没 能力 打 过来 … 我们 都 是 阴沟 里 的 虫子 但 总 还是 得 有人 仰望 星空 — — 麻麻 他们 这么 作死 我 好 怕 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 史前 文明 来说 ， 探测器 就是 神迹 啊 / / @ 般放 ： 只有 能力 到达 我们 的 程度 才能 解读 / / @ 难 挽 斜阳 : 不知 多少 年 后 ， 我们 的 唱片 在 某 一个 星球 上 引发 了 一次 工业革命 ， 他们 在 等 着 第二 张唱片 的 到来 许久许久 后 ， 大概 几亿年 吧 ， 一只 远征 舰队 怒气冲冲 地 来到 地球 ， 因为 他们 的 神 抛弃 了 他们 ， 也 因为 征服 的 野心 看看 您 的 二向箔 订单 正在 派送 中 ， 请 收货 拜拜 哈哈 想到 了 罗伯特 · 谢 克里 的 名篇 《 什么 都 别碰 》 … / / @ 西去 的 枪侠 : 脑补 了 一万种 外星人 误解 的 方式 脑洞 大 一点 的话   其他 生命体 拿到 这 东西 的 时候 或许 地球 已经 了   告诉 他们   曾经 有个 蔚蓝 的 星球 存在   以及 我们 人类 的 存在 … … 卧槽 ！ 希望 不会 有 地外 文明 看到 … … 质子 来 了 笑 / / @ 一只 东尼 ： 水滴 来 了 转发 微博 看过 三体 只能 说 ... 为什么 要 这么 作 死 不要 回复 不要 回复 不要 回复 头顶 的 灿烂 星空 声音 不 一定 要用 听 的 / / @ 大王 白 踢 - ： 你 确定 外星人 有 耳朵 ？ 转发 微博 你们 地球 人好 有 爱大雄 微笑 哆 啦 梦 微笑 简直 不能 更作 死   / / @ 三体 电影 : 微笑 转发 微博汗 / / @ _ 進擊 的 熊貓 ： 结果 被 一个 鱼 主宰 的 星球 收到 ， 看 了 图后 发现 同胞 ( 祖先 ) 在 地球 上 被 烤 ， 从而 发起 了 大规模 解放 同类 运动 ， 然后 太阳系 就 被 爆 了 黑暗 森林 😱 微笑 / / @ 心事重重 的 沙发 ： 这 叫卖 球 啊 ， 一帮 球奸 吃惊   / / @ 三体 电影 : 微笑 最后 一句 话 是 三体 的 梗 / / @ _ 氏 ： 主 最后 想 表达 什么 ？   这份 资料 确实 太 详细 真是 天真 / / @ 三体 电影 : 微笑 转发 微博 微笑   / / @ 三体 电影 : 微笑 转发 微博笑 / / @ _ - _ ： 如果 您 看到 这个 圆圈 说明 您 解码 的 方式 正确 了 那么 接下来 为 您 播放 的 是 《 地球 使用手册 》   如果 您 掌握 了 这些 、 您 就 可以 随意 侵略 并且 破坏 地球 了 ！ 实际上 这 封信 才 刚刚 送 出自 家门口 好 吗 ！ 笑 外星人 表示 太长 了 懒得 看   / / @ 屎 哟 : 感觉 如果 是 外星人 会 很 想 解剖 人类 玩一 玩吧 尔 等 告诉 外星人 的 比 告诉 我 的 都 要 多 挖 鼻 转发 微博 最后 一句 背后 一 凉 转发 微博 转发 微博 但 我们 是 潜在 的 太空 资源 争夺者 ， 扼杀 在 摇篮 中是 最好 的 选择 / / @ 雾 悠莱 ： 回复 @ 诚实 小 郎君 : 我 是 觉得   我们 和 外星人 种族 都 不同   它们 可能 根本 就 没想 过 抢占 我们 的 星球   更 有 可能   我们 的 地球   和 它们 住 的 星球   条件 是 不 一样 的   它们 可能 不能 吸 到 氧气 等等 转发 微博 不要 回复 也 没用 了 微笑 / / @ 三体 电影 : 微笑   / / @ 三体 电影 : 微笑 殊不知 这样 对 人类 来说 却是 致命 的 ， 无知 的 人类 @ 三体 电影     / / @ 三体 电影 : 微笑 你 的 二向箔 订单 支付 成功 ， 正在 出货 喵 喵 展示 文明 没什么 ， 不要 告诉 坐标 啊 / / @ 地宝君 ： 觉得 很 恐怖 不要 告诉 那么 多 啊 ， 都 写 是 什么 鬼 ！ ！ ！ ！ 说 的 太 多 了 ！ ！ ！ ！ 咋 这么 不长心 ！ ！ ！ 一样 有 一天 我们 能 收到 回复 ， 不管 是 友好 的 还是 侵略 的 他们 才 懒得 理 你 ， 一个 苍 （ ） 蝇 （ ） 拍 （ ） 拍扁 你 ！ 哼 ！ / / @ 三体 电影 :   微笑 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 微笑   / / @ 三体 电影 : 微笑 转发 微博 药丸 ， 三体 也 要 变成 宇宙 起源 三 了 转发 微博 转发 微博 转发 微博 引狼入室 看到 最后 一抖 看不到 美国 的 世贸 大厦 ， 眼前 的 蚂蚁 可以 看 的 很 清楚 / / @ 陈桦 不想 用户名 太长 但 事与愿违 ： 地球 和 金 唱片 哪个 的 体积 更大 微笑   是不是 体积 大 一点 的 比较 容易 被 发现 广播 时代 / / @ 三体 电影 :   微笑 转发 微博 《 超时空 要塞 》 笑 / / @ 王二 傻 ： 确定 这个 组织 不是 外星人 遗留 在 地球 的 间谍 吗 ？     我 怎么 感觉 是 在 找 组织     找 靠山 转发 微博卖球 / / @ 三体 电影 : 微笑 转发 微博 转发 微博 就算 是 低等 文明 接收 了 ， 也 完全 有 可能 经过 技术 爆炸 反超 地球 文明 啊 / / @ 兰仓 袖袖 ： 低等 文明 接收 不了 ， 高等 文明 真的 抱 有 同样 的 善意 吗 ？ 科幻小说 / / @ 菊花 师傅 ： 三体 是 本书 吗 ？   / / @ 三体 电影 : 微笑 转发 微博 转发 微博 / / @ 三体 电影 : 微笑 说 这么 多 是 方便 外星人 侵占 地球 么 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 @ 劫 法场 : 只能 说 微博 真的 不能 看 评论 ， 看 了 点 三体 就 有 资格 去 对 指指点点 了 ， 你 多 看点 书 还 不 飞天 了 在 评论 里 炫耀 一下 自己 认为 这会 暴露 地球 的 觉悟 ， 表达 一下 啊呀 好 害怕 ， 刷 几条 微博 又 完全 忘记 这 回事 ， 科学家 辛辛苦苦 做 这 东西 是 给 你 调侃 的 吗 外星人 上 微博 看到 你们 写 的 鸟 玩意 就 立马 按下 轰炸 地球 的 按钮 三体 即视感 吓 得 我 坐 上 了 曲率 飞船 / / @ 三体 电影 : 微笑 @ 左界 _ : 一般 能 在外 太空 飞来飞去 发现 地球 文明 迹象 的 种族 一定 很 牛 逼 ， 因为 人家 有 飞来飞去 的 技术 地球 还 没有 飞 那么 远 那么 快 的 技术 （ 我 只会用 飞来飞去 这种 形容词 偷笑 ） 而 那些 飞 不了 的 落后 生物 只能 在 自己 星球 老老实实 种地 除非 是 地球 人 主动 找到 人 家里 不然 发现 地球 人 的 外星 生物 一定 是 在 科技 上 压过 我们 的 拜拜 看过 三体 后 我 就 怕 拜拜 黑暗 森林 法则 啊 … … 转发 微博 转发 微博 真实 诚 啊 你 凭 什么 代表 全人类 ？ ！ 就 不怕 人家 当 攻略 吗 😳 汗 转发 微博   / / @ _ : 《 超时空 要塞 》   / / @ 三体 电影 : 微笑 转发 微博 转发 微博 / / @ 心事重重 的 沙发 : 这 叫卖 球 啊 ， 一帮 球奸 三体 已 在 路上 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 / / @ 刘海 小龟 : 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 然而 当时 三体 还 没有 问世 哈哈哈哈   / / @ 三体 电影 : 微笑 厉害 细思极 恐 / / @ 三体 电影 : 微笑 不要 回答 思考 / / @ 三体 电影 : 微笑 評論 嚇尿 拜拜 反正 我 是 從 小 相信 有 外星人 的   不知 是不是 看未解 之 謎 那類 書 看 多 了   這個 金 唱片 也 知道 還有 我 覺得 外星人 撿 到 了 可能 看不懂 拜拜 看 完三体 觉得 不寒而栗 拜拜 黑暗 森林 法则 回复 @ - - - - - : 快 来 干掉 我泪 / / @ - - - - - : 哆 啦 梦 微笑 哆 啦 梦 吃惊 哆 啦 梦 微笑 哆 啦 梦 吃惊   但 黑暗 森林 中有 一个 叫 人类 的 傻 孩子 ， 生 了 一堆 火并 在 旁边 高喊 ： 我 在 这儿 ！ 我 在 这儿 ！ / / @ 三体 电影 : 微笑 / / @ 三体 电影 : 微笑 一个 高端 而 恶劣 的 星球 文明 收到 了 地球 的 礼物 ， 为了 表达 他们 接收 到 了 礼物 ， 他们 … … @ 横亙 转发 微博 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ / / @ 三体 电影 : 微笑 黑暗 森林 微笑   / / @ 三体 电影 : 微笑 转发 微博 按照 三体 思维   若干年 以后 大概 我们 就 得 毁灭 了 ？   / / @ 彼儿 _ 薄荷 鱼 摆摆 : 最后 一句 背后 一凉 很 珍贵 ！ 很 神奇 ！ 外星人 的 文明 跟 我们 一样 么 ？ 外星 也 会 用 我们 用 的 数字 和 单位 么 ？ 如果 外星人 没有 我们 所谓 的 眼睛 手脚 ， 他们 接收 到 这个 又 能 靠 什么 来 看来 感受 呢 ， 又 比如 外星人 在 更 高 的 维度 ， 那 发送 的 这些 又 有 什么 用 呢 ， 别人 可能 早就 知道 了 ， 我们 可能 是 别人 眼里 的 一粒 尘埃 ， 人类 不是 在 作死 ， 是 太天真 哈哈 一个 高端 而 恶劣 的 星球 文明 收到 了 地球 的 礼物 ， 为了 表达 他们 接收 到 了 礼物 ， 他们 … … 当年 的 社会 氛围 真 乐观 … … 我们 的 位置 暴露 了   / / @ 三体 电影 : 微笑 黑暗 森林 法则   细思极 恐 拜拜 转发 微博 / / @ 空樽对 月 为 谁 ： 你 的 二向箔 订单 支付 成功 ， 正在 出货 喵 喵 是 有 风险 … 觉得 好萌 转发 微博 小时 后 看 科普 看到 这个 的 时候 挺 开心 的 ， 觉得 我们 人类 好 厉害 啊 ， 可以 把 自己 这样 展示 给 其他 的 外星 生物 ， 表达 自己 的 友好 ， 也许 真的 会 用 其他 生物 接收 到 ， 太 美妙 了 ！ ！ ！ … … 后来 我读 了 《 三体 》 … … 衰衰衰 衰衰 衰衰 花样 作死 吧 转发 微博 转发 微博 转发 微博 按照 三体 的 理论 ， 这 就是 自杀 信哇 ！ “ 哈罗 外星人 ， 就 想 说 我们 在 这 呢 快 来 灭 了 我们 啦 啦 啦 ” 蜡烛 蜡烛 蜡烛 / / @ 唐晓啡 ： 消灭 人类 暴政 ， 世界 属于 三体 微笑 人类 求 外星人 做盆友 已经 迫切 的 到 了 这种 卖球 的 程度 喵 喵 歌者 ： 您 的 二向箔 预定 成功 ， 请 注意 查收 转发 微博 显然 大家 都 看 了 三体 … 但 还是 觉得 有点 莫名 感动 / / @ 南开 后院 抱过 树 :   外星人 ： 太长 不 看 了 / / @ 三体 电影 :   微笑 / / @ : 英国 那些 事儿 这个 博主 最近 发文 的 质量 越来越 高 了 转发 微博 不要 回复 ！ 转发 微博 不要 回答 ！ 不要 回答 ！ 不要 回答 ！   / / @ 三体 电影 : 微笑 转发 微博作 大死 … … 微笑 / / @ 三体 电影 :   微笑 小时 后 看 科普 看到 这个 的 时候 挺 开心 的 ， 觉得 我们 人类 好 厉害 啊 ， 可以 把 自己 这样 展示 给 其他 的 外星 生物 ， 表达 自己 的 友好 ， 也许 真的 会 用 其他 生物 接收 到 ， 太 美妙 了 ！ ！ ！ … … 后来 我读 了 《 三体 》 地球 人 并 没有 暴露 我们 的 军事实力 啊 歪 果仁 夏 克立 不要 回答 ！ 不要 回答 ！ 不要 回答 ！   / / @ 三体 电影 : 微笑 转发 微博 转发 微博 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 转发 微博 我们 之中 出 了 叛徒 拜拜 这 叫 什么   地奸 么 拜拜 转发 微博 微笑 / / @ 费 村长 _ 琅 :   微笑   / / @ 三体 电影 : 微笑 / / @ 王崢 : 转发 微博 智子 已到   / / @ 三体 电影 : 微笑 我 非常 赞同 三体 中 所 讲 的 黑暗 丛林 法则 / / @ _ : 转发 微博 回复 @ 高风 微博   的 赞 : 赞 啊 赞 啊 赞 啊 给力 给力 给力 月亮 鲜花 / / @ 碧光馨 月 : 神奇 的 世界 ！ 世界 属于 三体 ！ / / @ 三体 电影 : 微笑 转发 微博 让 他们 知道 这么 多 真的 好 吗 ？ 会 不会 某个 无差 的 黄昏 我们 就 被 二向箔 拍 “ 死 ” 了 ？ 人类 表示 看不懂 哈哈哈哈 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了 / / @ _ : 转发 微博想 起来 黑暗 森林 微笑   / / @ 三体 电影 : 微笑   / / @ 并 不想 日复一日 单调 活着 的 程序 猿 : 转发 微博 分享 一个 有趣 的 视频 : / / . /     / / @ 三体 电影 : 微笑 不要 回复 不要 回复 不要 回复 ！ 转发 微博 等 他们 收到 了   已经 几亿年 过去 了 人类 还 在 不 在 这 是 个 问题   / / @ __ 蓝 _ 调 : 不要 回复 也 没用 了 微笑 / / @ 三体 电影 : 微笑 转发 微博 转发 微博 告诉 外星人 的 信息 是不是 多 了 点       就 不怕 外星人 入侵 地球 吗 怒骂 / / @ 火星 一号 李 大鹏 :   转发 微博 转发 微博好 想要 一张 送给 我 小孩 / / @ 大庭 葉子 : 最后 … 老师上课 讲 那个 金 名片 的 时候 ， 我们 班 同学 想到 的 第一个 就是 黑暗 森林   / / @ _ 西北 _ : 最后 拜拜 不要 回复 … … 不要 回答 ！ 不要 回答 ！ 不要 回答 ！   / / @ 三体 电影 : 微笑 转发 微博 遥遥 的 宇宙 ， 孤独 的 人类 ， 希望 得到 另 一段 回音 ， 这样 暴露 自己 的 存在 ， 是否 会 带来 危险 呢 ？ 不要 回复 ， 不要 回复 ， 不要 回复 ！ ！ ！ ！ ！ 外星人 快 发现 我们 钟 / / @ 马怡冰 :   转发 微博 转发 微博 转发 微博   / / @ 三体 电影 : 微笑 转发 微博 转发 微博 哈哈 ， 最后 一句 《 三体 》 的 句子 是 经典 啊 也许 我们 的 这个 东西 被 外星人 掌握 后 直接 形成 了 另 一种 文明   / / @ 三体 电影 : 微笑 转发 微博三体 转发 微博   / / @ 黑 科技 全息 汪星 人酱 : 按照 三体 思维   若干年 以后 大概 我们 就 得 毁灭 了 ？   / / @ 彼儿 _ 薄荷 鱼 摆摆 : 最后 一句 背后 一 凉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 到底 有没有 外星人 呢 ？ 外星人 友 不 友好 呢 ？ 回 不 回答 已经 不 重要 了 ， 坐标 都 有 了 ， 黑暗 森林 打击 马上 就 到 / / @ 三体 电影 :   微笑 @ 秋水 汤汤   / / @ 三体 电影 :   微笑 / / @ 流光 点 一明 :   不要 回复 ！ 不要 回复 ！ 不要 回复 ！ / / @ 寇森 蜀黍 的 发际 线 ： 小时候 觉得 这 事儿 还 挺 好   看 了 三体 之后 觉得 这 是 傻 白甜 的 极致 啊   就 差 再 附上 一份 食谱 告诉 他们 怎么 煮 好吃 了 吧 @   转发 微博 转发 微博 转发 微博 → _ → / / @ 三体 电影 : 微笑 转发 微博 不要 回答 不要 回答 不要 回答 ！ 说好 的 黑暗 森林 法则 呢 / / @ 三体 电影 : 微笑 读书 太 少 ， 完全 看不懂 @ 喵 星人   转发 微博 转发 微博 最后 一句   三体 袭来 喵 喵 转发 微博 万一 被 宇宙 中 的 恶意 文明 看到 怎么办 ？ 快 在 黑暗 森林 中 隐藏 起 自己 吧 / / @ 南开 后院 抱过 树 : 外星人 ： 太长 不 看 了   / / @ 一伴 非 一 绊 : 微笑 / / @ 三体 电影 : 微笑 转发 微博 转发 微博 心爱 你 转发 微博 打破 森林 法则 自觉 坟墓 的 节奏   / / @ 结束 了 生活 继续 : 花样 作 死 ～ 看三体 后 有感 ！ ！ ！ 转发 微博 转发 微博 # 文化 历史 科学技术 # 值得 地球 人 了解 的 张 照片 ， 地球 人 概括 了 他们 自己 希望 有 一天 能 看到 外星人 发给 我们 地球 人 的 什么 ， 因为 还 不 知道 那里 都 有 什么 什么 转发 微博向 表示 质疑 ： 你 经过 全人类 投票 了 吗 就 这样 曝光 我们 的 底细 ！ 作为 一个 三体 读者 ， 我 — — 不 同意 ！ 根据 三体 里 的 黑暗 森林 法则 ， 异 文明 就是 见到 就 杀掉 ， 这样 才能 保证 自己 安全 人类 这样 完完全全 把 自己 的 坐标 向 全宇宙 公开 ， 难说 未来 发生 什么 事 ， 会 不会 有 一天 人类 的 任务 就是 要 追回 这颗 旅行者 号 ？ 唱片 的 事儿 还 被 谢 耳朵 吐槽 了 偷笑 科普 的 真 好 ， 黑 的 真 漂亮   惊叹 ~ / / @ 人口学 :   / / @ 火星 一号 李 大鹏 :   转发 微博 / / @ 三体 电影 : 微笑 对半 … … 感觉 水滴 或者 二向箔 已经 在 路上 了   / / @ 肉 : 转发 微博笑 / / @ 黑 科技 全息 汪星 人酱 : 按照 三体 思维   若干年 以后 大概 我们 就 得 毁灭 了 ？   / / @ 彼儿 _ 薄荷 鱼 摆摆 : 最后 一句 背后 一 凉 转发 微博 转发 微博赞 / / @ 三体 电影 : 微笑 学习 希望 得到 外星人 一张 签名 照 （ 无力 吐槽 ， 外星人 若 是 看得懂 的话 ， 我 估计 以 他 ／ 她 ／ 它们 那 智商 ， 也 代表 星外 文明 并不比 地球 文明 先进 到 哪儿 去 ） 转发 微博   / / @ 粘土 : 太狠 了 ， 简直 就是 求 外星人 按 坐标 打 过来 ， 还 附上 和解 刨 方法 转发 微博 人类 很 渺小   / / @ 三体 电影 : 微笑 . / / @ 韵儿 : 转发 微博 转发 微博 也许 我们 的 这个 东西 被 外星人 掌握 后 直接 形成 了 另 一种 文明 道理 我 都 懂 可 为什么 才 拜拜 微笑   / / @ 三体 电影 : 微笑 微笑   / / @ 三体 电影 : 微笑 转发 微博 我 只能 说 ， ， ， 傻 啊 转发 微博 转发 微博看 完 之后 觉得 心酸 突然 有 一种 强烈 的 孤独感 ， 人类 真的 好 孤独 不过 想想 三体 不要 回答 ！ … … 不明 觉厉 评论 很 好看 转发 微博 转发 微博 转发 微博 转发 微博 看到 最后 一句 话 ， 我 的 鸡皮疙瘩 都 起来 了 不要 回答 不要 回答 不要 回答 转发 微博作 死 / / @ 貓爺 _ 落雪 无声 :   这 是 在 作死 啊 / / @ 援助 之手 :   真的假 的   / / @ 莫 馍馍 : / / @ 酱 : 我 觉得 说 的 太 多 了 喵 喵 转发 微博 愚蠢 的 蓝星 人 微笑 转发 微博 转发 微博 感觉 在 作死 啊 ！ 二向泊 还 远 吗   / / @ 三体 电影 : 微笑   / / @ 三体 电影 : 微笑 转发 微博 / / @ 三体 电影 : 微笑 转发 微博 # 农家 参谋 #   转发 微博 / / @ 三体 电影 : 微笑 转发 微博 转发 微博 转发 微博 转发 微博当 外星人 白痴 阿 转发 微博 转发 微博 @ 耳 听 我 话   @ -   / / @ 苦肉 肉 肉 : 吓 尿 喵 喵 全程 写 着 求 侵略 / / @ 溅 客 _ 九方 玄云 : / / @ 苦肉 肉 肉 : 吓 尿 喵 喵 感觉 这种 东西 发出 去 是 作 了 个 大死 转发 微博 转发 微博   / / @ 溅 客 _ 九方 玄云 : / / @ 苦肉 肉 肉 : 吓 尿 喵 喵 转发 微博 转发 微博 / / @ 发条 禕 :   前面 觉得 好 美好 …   直到 读到 了 最后 一句 .... 拜拜 转发 微博 莫名 哭 出来 / / @ :   我 看到 想 哭 当年 我们 还是 孩子 的 时候 ， 觉得 这种 行为 好 伟大 ！ 直到 我 看 了 《 三体 》 … … 就算 没有 《 三体 》 ， 难道 当时 的 大人物 们 就 那么 乐观 和 无脑 吗 ？ 可能 是 他们 觉得 这 玩意儿 被 外星人 捕获 的 时候 ， 人类 要么 爆发 ， 要么 灭亡 了 吧 @ 烟火 尘埃   先码 / / @ 三体 电影 : 微笑 转发 微博找 呀 找 呀 找 朋友 / / @ __ : “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 转发 微博 不要 回复 ， 不要 回复 ， 不要 回复 ！ / / @ 三体 电影 : 微笑 / / @ 三体 电影 :   微笑 转发 微博 年前 .....   科学家 们 用 这张 照片 ....   向 外星人 解释 了 全部 的 人类文明 ......... @ 徐淑升 -   评论 都 在 向 三体 致敬 阴险   / / @ 溅 客 _ 九方 玄云 : / / @ 苦肉 肉 肉 : 吓 尿 喵 喵 转发 微博 转发 微博 看过 三体 的 都 感觉 很 不好 吧 拜拜   / / @ 三体 电影 : 微笑 孤独 又 寂寞 的 人类 转发 微博 吃惊   / / @ : 转发 微 博大 写 的 作死 啊 ！ 转发 微博 😂   / / @ 三体 电影 : 微笑   / / @ : 至少 换成 二维码 吧 🙊   / / @ 藤井桃 : 有 一种 自投罗网 的 感觉   / / @ 马淼 : 转发 微博真作 死 啊 …   / / @ 悲 催 的 喵 小杉 : 希望 地球 人 后悔 的 那天 我 已经 死 了 … … 不 知道 当初 的 科学家 有没有 后悔 @ 君 夜空   @ 归尘 公子   还 记得 以前 看 的 动画 《 超 能 勇士 》 里 ， 霸王龙 就是 靠 偷 了 旅行者 号 上 的 金盘 才 来到 地球 ， 还给 手下 显示 了 地球 未来 的 样子 偷乐 转发 微博 转发 微博 转发 微博 直到 我读 了 三体 ， 给 我 一块 二向泊 ， 清理 用   / / @ 三体 电影 : 微笑 不要 回答 不要 回答 不要 回答 / / @ 三体 电影 : 微笑   / / @ 三体 电影 : 微笑 转发 微博 做 死 呀     提供 太阳系 详细 数据 不 等于 向 外形 文明 通报 在 宇宙 里度 目标 吗 . / / @ 三体 电影 : 微笑 还 以为 有 奥特曼 要来 打 怪兽 了 ， 这个 色调 / / @ 溅 客 _ 九方 玄云 : / / @ 苦肉 肉 肉 : 吓 尿 喵 喵   / / @ 三体 电影 : 微笑 转发 微博 然后 现在 大概 外星人 已经 带 好 武器 在 路上 了 拜拜 拜拜 转发 微博 转发 微博 转发 微 博爱 你 / / @ 三体 电影 : 微笑 希望 别 再 原封不动 的 转 回来 … … 转发 微博 感觉 有 外星 生命 已经 在 征服 我们 星球 的 路上 了 人类 真是 各种 作死 好 囧 @ 吞血 三斤 君 _   转发 微博 没 展示 战争 与 武器 ？ ！ 脑洞够 大 不要 回复   不要 回复   不要 回复   重要 的 事情 要说 三遍 @   不要 回复 ！ 我 还 没 准备 好泪 突然 想到 《 像素 大战 》 ， 未来 外星人 看见 这些 东西 会 不会 以为 是 人类 的 挑衅 ？ 科学家 也 真是 心大     / / @ 文刀 彦 _ : 引狼入室 我们 不 孤单 作死 的 行为   / / @ 三体 电影 : 微笑 / / @ 三体 电影 : 微笑 还放 了 上海 话 版 兔子 兔子 兔子 兔子   / / @ 三体 电影 : / / @ 三体 电影 : 微笑 好多 我 都 还 不 知道 呢 ， 你们 就 全抖 给 外星人 了 😂 转发 微博 / / @ _ 日常 摸鱼 进行 时 ： 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ / / @ 三体 电影 :   微笑 转发 微博 转发 微博 我 看见 了   @ 迷糊 娃娃 是   无 语言 说 的 感觉 / / @ 三体 电影 : 轉發 微博酷   / / @ _ :   / / @ 结束 了 生活 继续 : 花样 作 死 ～ 看三体 后 有感 ！ ！ ！ 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 拜拜 现在 我 感觉 好 不 安全 拜拜 / / @ 不要 叫 我 渣 渣子 : 花樣 作死 啊 ！ 拜拜 外星人 / / @ 人口学 : / / @ 火星 一号 李 大鹏 :   转发 微博 转发 微博 … 都 是 看 完三体 说 很 危险 的 评论 … 这 应该 是 人类 最 精华 的 终结 了 看 完三体 ， 再 看看 之前 人类 做 的 这些 ， 突然 感觉 很 可怕 ！ 转发 微博 转发 微博 哈哈 碎 前长 知识 / / @ 三体 电影 : 微笑 转发 微博 最后 三句 是 真相 转发 微博 / / @ 人口学 : / / @ 火星 一号 李 大鹏 :   转发 微博 不要 回复 不要 回复 不要 回复 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 三体 电影 :   微笑 转发 微博 转发 微博 转发 微博 啊啊啊 啊 啊 多么 滴 浪漫 是 的 被 不良 外星人 看见 也 依旧 觉得 浪漫 就是 浪漫 没有 为什么 的 浪漫 转发 微博   / / @ 柏黎 : 不要 回复 不要 回复 不要 回复 ！   / / @ 中二病 了 丶 : 爱 你 / / @ 三体 电影 : 微笑 感觉 外星人 看不懂   恩   本星 人   也 不 一定 看得懂   / / @ 摇尾巴 的 呆 兔子 : @ 懒 屁股 莫 熊熊   @ 茗   转发 微博 转发 微博好 ！ 不要 回复 ！ 不要 回复 ！ ！ 不要 回复 ！ ！ ！ 转发 微博 不要 回复 好棒 ， 如果 可以 我 想 交 一位 外星人 朋友 太 开心 / / @ 成都 张小元 : . / / @ 韵儿 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 真正 的 脑洞 大开 细思极 恐 真的 存在 吗 ？ 转发 微博 / / @ __ : “ 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 … … 在 这片 森林 中 ， 他人 就是 地狱 ， 就是 永恒 的 威胁 ， 任何 暴露 自己 存在 的 生命 都 将 很快 被 消灭 ” 不要 回复     不要 回复     不要 回复 转发 微博 非常 有 有意思 神奇 的 地球 ！ 转发 微博 转发 微博 转发 微博 也许 会 被 以后 的 人类 发现 当做 文物 上 交给 国家 拜拜 拜拜 拜拜 转发 微博 人类 不能 时光 旅行 的 原因 是不是 因为 这个 玩意   在 发明 时光 机 之前 地球 就 被 外星人 屠了 …   / / @ ___ 霸道 总裁 马化腾 : 不要 回复 转发 微博 转发 微博 转发 微博 挖 鼻 我 觉得 外星人 看不懂 转发 微博 转发 微博 @ 天然 - 公羊 龙羽   爱 你 / / @ 黑 科技 全息 汪星 人酱 : 按照 三体 思维   若干年 以后 大概 我们 就 得 毁灭 了 ？   / / @ 彼儿 _ 薄荷 鱼 摆摆 : 最后 一句 背后 一凉 二向箔 在 路上   / / @ 三体 电影 : 微笑 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 不要 回复 ！ 转发 微博   / / @ 圆妹 : 转发 微博 转发 微博 转发 微博 我 有 一股 危机感 / / @ 三体 电影 : 微笑 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 😱 / / @ 三体 电影 : 微笑 转发 微博 讓 我 想到     底細 都 給人 只能 等 死   / / @ _ - : 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 地球 人 真是 不 作 不会 死 啊 ， 外星人 是 敌 是 友 都 不 知道 ， 居然 把 自己 全部 底细 都 说 出去 了 生病 / / @ 三体 电影 : 微笑 转发 微博 我 开始 方了 / / @ _ - : 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 这个 是不是 那个   什么 金 唱片 看 了 评论 之后 终于 放心 了 微笑 原来 不光 我 一个 人 觉得 很作 死 微笑 转发 微博 小心 黑暗 森林 打击 嘻嘻 ” 如果 宇宙 外 没有 其他 生命 ， 那 不是 太 浪费 空间 了 “ - - - - - - - - 卡尔 · 萨根 呃 卡尔 萨根 也 参与 了 旅行者 唱片 的 制作 / / @ :   ” 如果 宇宙 外 没有 其他 生命 ， 那 不是 太 浪费 空间 了 “ - - - - - - - - 卡尔 · 萨根 看 了 三体 ， 知道 了 “ 黑暗 森林 理论 ” ， 还有 霍金 等 大佬 的 说辞 … … 这个 唱片 ， 感觉 会 封死 地球 人 的 未来 … … 哎 … … 宇宙 有 亿年 历史 了 啊 ， 我们 现在 的 文明 也 就是 年 时间 发展 出来 的 ， 比 我们 先进 的 文明 太多 了 ！ ！ ！ 真是 作 死 ！ 泪 转发 微博   / / @ 小玲 不 喝 奶茶 : 地球 人 真是 不 作 不会 死 啊 ， 外星人 是 敌 是 友 都 不 知道 ， 居然 把 自己 全部 底细 都 说 出去 了 生病 第一个 文明 能 捕捉到 探测器 残骸 时 ， 唱片 上 的 内容 已经 读 不 出来 了 地球 也 不 知道 又 经历 了 几代 文明 人类 是否 存在 都 是 个 问题 因为 宇宙 实在 太大 了 / / @ 三体 电影 : 微笑 现在 是 危机 纪元 还是 广播 纪元   / / @ 三体 电影 : 微笑 转发 微博 转发 微博   / / @ 小玲 不 喝 奶茶 : 地球 人 真是 不 作 不会 死 啊 ， 外星人 是 敌 是 友 都 不 知道 ， 居然 把 自己 全部 底细 都 说 出去 了 生病 然后 来片 二向箔 微笑 / / @ 三体 电影 : 微笑 转发 微博 转发 微博 转发 微博 最后 一行 画风 深得我心 @ 三体 电影   这 是 我 大半夜 看到 最 恐怖 的 事情 这个 飞行器 上 有 地球 的 坐标 ， 已经 快 飞出 太阳系 了 ！ 吃惊 转发 微博 怕怕 / / @ _ - :   等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 二向箔 打击 已 就位 拜拜 我要 坐 上 曲率 飞船 赶紧 飞回 北落 师门 拜拜 转发 微博 转发 微博能 把 这个 探测器 收回 来 吗 微笑   / / @ _ :   / / @ 结束 了 生活 继续 : 花样 作 死 ～ 看三体 后 有感 ！ ！ ！ 转发 微博轉 發微博 转发 微博 转发 微博 / / @ 三体 电影 : 微笑 给 岁月 以 文明 ， 给 文明 以 岁月 / / @ 深绘里 和 她 的 月亮 : 转发 微博 最后 噗 ， 话 说 看 完三体 之后 觉得 这样 暴露 自己 很 危险 啊 其实 这 东西 给 年 后 的 人类 看 不 看得懂 都 成问题 … … / / @ _ - :   等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 我 记得 我 还是 很小 的 时候 大概 四年级 对 这些 东西 真的 超 感兴趣 看 了 很多很多 关于 宇宙 的 书 … … 对 我 来说 一直 是 个 惊喜 又 恐惧 的 地方     以后 有空 的话 希望 再 多 看看 这些 东西 悲伤 真的 太有 吸引力 了 转发 微博 晕菜   / / @ 颠颠 : 转发 微博 转发 微博 转发 微博 根据 三体 黑暗 森林 法则     这帮 蠢蛋 就是 在 作死 哆 啦 梦 吃惊 我 脑子 中 只 响起 了 『 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 』 / / @ _ : 转发 微博 其实 我 一直 都 在 想 ， 要是 外星人 利用 这些 反攻 地球 咋整 ！ 转发 微博酷 厉害 我 去 深得我心 / / @ 飞子 : 最后 一行 画风 深得我心 @ 三体 电影   转发 微博 感觉 再说 “ 肉 已 剁 好 ， 油锅 已热 ， 请来 赴宴 ” / / @ _ - : 等 死 转发 微博 外星人 可能 啃 了 一口 ， 不 好吃 ， 扔掉   / / @ 要 嫁 抖森 : 看 了 三体 之后 感觉 真 尼玛 是 在 作大死 转发 微博 最后 @ - - 氢碘酸     / / @ : 我 去 深得我心 / / @ 飞子 : 最后 一行 画风 深得我心 @ 三体 电影   哈哈哈 不要 回复 / / @ 三体 电影 : 微笑 作 死 拜拜 虽然 我 傻傻的 相信 有 未知 生物 外星人   可是 看 完 评论 也 好奇 这样 暴露 自己 真的 好 吗   不知 来者不善 还是 友善 啊   😂 最后 一句 果然 跟 我 想 的 一样   / / @ 浣 能 队长 油 百万 : 位置 暴露 了 ！ 位置 暴露 了 ！ 位置 暴露 了 ！ / / @ 三体 电影 : 微笑 最后 一句 吓死 了 狗   / / @ 黑 科技 全息 汪星 人酱 : 按照 三体 思维   若干年 以后 大概 我们 就 得 毁灭 了 ？   / / @ 彼儿 _ 薄荷 鱼 摆摆 : 最后 一句 背后 一凉 年 才 飞出 太阳系 ， 我 真替 他 着急 ， 飞 出 银河系 不知 是 多少 亿年 以后 的 事情 了 ？ 飞 到 仙女 大 星云 边上 又 不知 是 多少 亿年 以后 的 事情 了 ？ 飞 出 仙女 大 星云 又 不知 是 多少 亿年 以后 了 ？ 第一个 去 的 河外星系 是 怎么 确定 的 ？ 会 不会 在 半路上 坏掉 ？ 算了吧 ， 睡觉 ~ @ 西班牙 薄荷   转发 微博 转发 微博 转发 微博 转发 微博 很 珍贵 ！ 好 智慧 转发 微博 转发 微博 转发 微博 转发 微博 正好 看到 了 黑暗 森林 法则 的 我   / / @ : 最后 那 “ 不要 回复 不要 回复 不要 回复 ” 笑 能 破解 这些 信息 且 能 完全 明白 的 ， 确实 至少 是 不 低于 人类 智慧 的 文明 了 怎么 感觉 是 给 地球 人 看 得 ， 还是 我们 成 了 外星人 👽 / / @ 原乡 随笔 : 转发 微博 霍金 还是 提醒 得 太晚   / / @ _ - : 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 我 不 同意 能看懂 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博三体 大法 好 拜拜   / / @ _ - : 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 外星人 就 在 地球 上 ， 看 我们 哈哈笑 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 评论 暴露 智商 系列 转发 微博 转发 微博 转发 微博 转发 微博 顺手 就 灭 了 ， 回复 太 费事 了 汗 / / @ _ - : 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 转发 微博 这 是 人类 对 宇宙 的 第一声 问候 ， 但 也 可能 是 这个 文明 存在 过 的 唯一 证据 / / @ 天工 大 材料 学院 学生会 : 你 - 们 - 好 - 我 - 是 - 地 - 球 - 人 😑 这么 不长脑 的 科学家   / / @ 我 是 一 隻 飛天 少女 豬 : 讓 我 想到     底細 都 給人 只能 等 死   / / @ _ - : 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 闷声 作大死 打脸 打脸 打脸 / / @ : 根据 三体 黑暗 森林 法则     这帮 蠢蛋 就是 在 作死 哆 啦 梦 吃惊 我 脑子 中 只 响起 了 『 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 』 @ _   @ 三体 电影 :   微笑 地球 藥丸 不要 回答 笑 转发 微博轉 發微博 转发 微博 我 就 一直 相信   相信 外星人 存在   没准 另 一个 星球 上   有 和 我 一样 的 人儿 深得我心 → _ → / / @ 飞子 : 最后 一行 画风 深得我心 @ 三体 电影   转发 微博 转发 微博 转发 微博 / / @ : 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博 透露 那个 有点 瘆 啊 ， 不要 回复 + / / @ _ - : 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 不要 回复 不要 回复 ！ ！ 不要 回复 ！ / / @ 颠颠 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 三体 电影 :   微笑 转发 微博 转发 微博 呃 ～ 哈哈 😄 感觉 五分钟 看 完 了 一本 百科全书 拜拜   / / @ 贤 - 荼 蘼 羊毛 : 自己 作死 能 不能 别 拖 着 地球 和 你 一起 醉 了 拜拜 转发 微博 转发 微博 地球 人 是 觉得 自己 宇宙 最 屌 吗 ？   / / @ 若风为 马 : 送 人头马 哆 啦 梦 吃惊 脑补 了 以后 这 张唱片 称为 外星人 把柄 然后 进军 地球   / / @ 彩色那 只 : 转发 微博   / / @ 抖武 - 不 放鞭炮 会死星 人 : 转发 微博 为什么 都 这样 高大 上 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 转发 微博 欢迎 来 侵占 我们 的 世界 ！ 挖 鼻 挖 鼻 挖 鼻 / / @ 浅夜 夕颜 :   三体 大法 好 拜拜   / / @ _ - : 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 我 的 第一 反应 居然 是 给 敌人 送 情报 ？ ？ 紧张   / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 我 还 不想 狗带 😢 / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 我 居然 … 看到 了 … 吴语   好感 人     / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 真的 有 外星人 吗 ， 什么 时候 会 相见 呢 ， 后辈 会 说   世纪 的 人 真惨 ， 连 外星人 都 没见 过 么 不要 回复 ！ 转发 微博 转发 微博 / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 讲 真 ， 如果 外星人 真是 高智慧 生物 要是 超过 我们 基本上 我们 就 离 灭亡 不远 了 ， 想想 要是 我们 在 资源 枯竭 的 时候 发现 一个 星球 资源 丰富 还 只有 猴子 住 拜拜 拜拜 拜拜 / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 最后 一句 话 暴露 了 事儿 君 感受 到 了 人类 最善 最 纯真 的 一面 心 心   / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 等 着 被 阿凡 达 发动战争 吧 哈哈哈哈 哈哈哈哈 转发 微博 霍金 说 的 不要 回复 不要 回复 不要 回复 😂 😂 😂 转发 微博 转发 微博 外星人 感动 的 看着 手中 的 唱片 ， 然后 默默地 按下 发射 按钮 … 转发 微博 转发 微博 进化 、 文明 、 退化 ！ 转发 微博好 详细 的 攻略 / / @ 三体 电影 : 微笑 转发 微博 这 攻略 太 详细 了 必须 得 赶 在 二向箔 发货 前 追回来   / / @ 三体 电影 : 微笑 转发 微博真 有 外星人 的话 ， 看到 这些 图片 会 不会 就 像 我们 看到 甲骨文 一样 看不懂 呢 思考 必须 转发 ！ ！ ！ 太帅 … … 珍藏 哇 超级 浪漫 心 科学家 依旧 相信 在 这 偌大 的 宇宙 中 ， 人类 并 不是 孤独 的 居民 《 世纪 科普读物 ： 如何 灭绝 地球 人 》 转发 微博 转发 微博 转发 微博 ！ ！ 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博 转发 微博 转发 微博 转发 微博 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 转发 微博 最后 一句 : 三体 看 多 了 吧   / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！   / / @ 三体 电影 : 微笑 转发 微博三体 人 快 来 解救 我们 吧 森林 中 发出 一声 吼 哇 / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 微笑 / / @ 三体 电影 :   微笑 寻找 地球 人 的 小伙伴 这要 让 三体 人 得到 了 … … ！ ！ / / @ _ - : 等 死   / / @ 汪汪 圆 : 药丸 药丸 / / @ 一条 撑伞 的 鱼 : 主任 为 地球 操 碎了心   / / @ 火星 对 地 问题 研究所 主任 : 把 家底 都 露 给 不知 敌友 的 人 了 转发 微博 转发 微博 转发 微博 最后 笑笑 笑 ， 黑暗 森林 转发 微博 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ / / @ 晋城市 - 档案 : 转发 微博 很 神奇   / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 二向箔 准备   / / @ 赤道 下 的 虎 斑 猫 : 作大死 啊 😱 衰 笑笑 笑 转发 微博比 我 知道 的 还 多 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 转发 微博 转发 微 博学 着 肯定 是 三体 的 粉丝 挖 鼻 / / @ 火星 一号 李 大鹏 : 转发 微博 / / @ 三体 电影 : 微笑 很 珍贵 ！ 转发 微博 ... 转发 微博 这金盘 最后 反正 也 是 要 到 赛博坦 的   / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 什么 都 跟 人家 说完 ， 万一 被 别有用心 的 地外 势力 利用 怎么办 根本 看不懂 啊 转发 微博 转发 微博送 不到 / 低阶 — 毁坏 / 中阶 — 神启 / 高阶 — 有 同类 然 并 卵 / 超 高阶 — 老大 这里 有个 星系 ， 只有 猴子 ！ 能 解读 能 定位 能 入侵 的 没道理 看不懂 半衰期 ， 唯一 安慰 我 的 是 ， 嘛 ， 等 他们 发现 人类 早就 自己 被 自己 折腾 死 了 挖 鼻屎 就 这样 暴露 了 我们 的 坐标 … 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ / / @ 三体 电影 : 微笑 转发 微博 转发 微博马 外星人 需要 看看 转发 微博 转发 微博 外星人 ： 太长 不 看 愚蠢 的 地球 人 挖 鼻 挖 鼻 转发 微博轉 發微 博三体 人 默默 看着 我们 作 死 ， 天 啦 撸 晕   / / @ 三体 电影 : 微笑 “ 申请 一片 二向箔 ， 清理 用 转发 微博 / / @ 鼎盛 明扬 : 愚蠢 的 地球 人 挖 鼻 挖 鼻 花样 作 死 ， 那个 脑 进水 的 玩意 干 的 “ 不要 回复 ” “ 不要 回复 ” “ 不要 回复 ” — — 我 想起 了 三体 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 按照 黑暗 森林 法则 这是 花样 作死 啊 笑 暴露 自己 等于 毁灭 # 三体 #   我 在 这里 快 来 抢夺 我们 的 地球 😱 / / @ : 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … / / @ 男子 高校 生 的 日肠 :   大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 其实 发射 一个 类似 于 卫星 或者 是 空间站 之类 的 东西 ， 让 它 永久 绕 地球 转 ， 等 着 人类 灭亡 后 外星人 发现 这个 ， 或者 是 很 久 之后 久 到 人类 都 忘记 了 自己 的 发源 ， 之后 打开 这个 回忆 历史 ？ 应该 ？ 咳咳 ， 脑洞略 大 转发 微博 你 找 我   如果 你 找到 我   我 就让 你 嘿嘿嘿   / / @ 饭小否 : 我 在 这里 快 来 抢夺 我们 的 地球 😱 / / @ : 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 看看 花式 作 死   / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 转发 微博 转发 微博 转发 微博 什么 时候 被 三体 人 捕获 转发 微博 微笑 微笑   / / @ 慕容 紫音 _ : 微笑 / / @ 三体 电影 : 微笑 转发 微博 转发 微博 哇塞 ， 想要 简单 的 介绍 真的 是 很 不 容易 啊 ！ 转发 微博够 详细 了 ！ 转发 微博好 东西 外星人 收到 了 就 可以 来 灭绝 地球 了 # 我 就是 这么 悲观 #   / / @ 三体 电影 :   微笑 轉發 微博 / / @ 三体 电影 : 微笑 我 真地 觉得 这是 作死 阿 ， 说不定 外星人 发现 地球 就 如同 哥伦布 发现 美洲 大陆 一样 也许 外星 文明 不 只是 想象 … … 转发 微博 转发 微博 转发 微博 转发 微博 震撼 而 感動 ！ 孤獨 的 地球 生命 在 探索 外界 人類 如此 渺小 為 甚麼 要 有 那麼 多 紛爭 和 暴力 ， 愛護 唯一 的 家園 不好 嗎 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 反正 我 是 看不到 变成 塞星 那天 了 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ 结果 这 玩意 落到 了 无敌龙 手里 ， 他 ！ 要 ！ 毁 ！ 灭 ！ 人 ！ 类 ！ 啊 ！   : / / . / 想象 了 一下 像素 大战 里 外星人 的 理解力 / / @ 要 叫 我 :   反正 我 是 看不到 变成 塞星 那天 了 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ 转发 微博 为什么 有种 如果 外星人 掌握 了 地球 生命 的 基本特征 就 会 研究 出 一种 武器 给 地球 生命 成吨 的 次方 打击 ....... 我 太 悲观 了 吗 傻眼 / / @ 天生 弱虫 - 勇者 绅士 : 转发 微博 转发 微博 转发 微博 / / @ :   这 攻略 太 详细 了 必须 得 赶 在 二向箔 发货 前 追回来   / / @ 三体 电影 : 微笑 额 … 转发 微博 转发 微博 转发 微博 看过 三体 的 人 都 觉得 他们 在 作死 / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ 转发 微博   / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 转发 微博 信息量 好大 ， 先 瞧瞧 雷锋 落到 了 很多 要 毁灭 人类 的 外星人 手里 了 吧 ？ / / @ 许寒凌 _ 流星 :   结果 这 玩意 落到 了 无敌龙 手里 ， 他 ！ 要 ！ 毁 ！ 灭 ！ 人 ！ 类 ！ 啊 ！   : / / . / 最后 一句 … …   / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虫子 / / @ 史蒂文 - 唐旭 :   微笑 / / @ 三体 电影 :   微笑 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 三体 ？ 转发 微博 / / @ 许寒凌 _ 流星 :   结果 这 玩意 落到 了 无敌龙 手里 ， 他 ！ 要 ！ 毁 ！ 灭 ！ 人 ！ 类 ！ 啊 ！   : / / . / 转发 微博 楼上 + / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好像 地球 人 的 金牌 就是 用来 定位 的 ， 沃 克星 人 的 才 是 真正 的 黑 科技 来 着 ？ / / @ 许寒凌 _ 流星 :   结果 这 玩意 落到 了 无敌龙 手里 ， 他 ！ 要 ！ 毁 ！ 灭 ！ 人 ！ 类 ！ 啊 ！   : / / . / 转发 微博 转发 微博 / / @ 在 失望 中 踽踽 前行 : 我 在 想会 不会 将来 某 一天 人类 的 一个 很 紧要 的 任务 就是 去 把 旅行者 号 抓 回来 转发 微博 突然 好 想 看看 未来 是 什么 样子   / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ 马克 转发 微博 转发 微博 转发 微博光粒 和 二向箔 都 发 被 发射 了 转发 微博 转发 微博 我 说 的 是 武力 值 啊   没说 文明 程度 啊   弱鸡 也 可以 利用 技术 解惑 探测器 吧   / / @ 西西 的 西乡 : 能 截获 探测器 的 文明 起码 和 地球 相当 吧 / / @ 百里 陈醋 酱 ： 希望 看到 这些 的 外星人 是 手 无 缚鸡之力 四肢 不 发达 大脑 又 很 简单   不想 侵略 的 弱 鸡   阿门 小时候 觉得 旅行者 探测器 真的 好 伟大 ， 现在 看来 ， 这 简直 是 无 底线 的 卖球 行为 简直 就是 球奸 大本营 啊 / / @ 呐喊 食指 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 转发 微博 转发 微博 转发 微博 人类 历史 上 最大 豪赌 @ 扒 撸 的 爷爷   图 最后 一句 转发 微博 小时候 的 梦想 ， 希望 在 我 有生之年 能 得到 回应 泪   / / @ 诌 僧 僧 : 转发 微博 感觉 外星人 会 来 消灭 地球 探首 宇宙 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 不要 回复 亮 了 笑 ， 很多 人看 完三体 开始 质疑 发射 金 唱片 的 正确 与否 ， 其实 发射 出去 还是 有 纪念 意义 的 ， 因为 也许 等到 其他 生命 拿到 金 唱片 的 时候 ， 人类 已经 不 存在 了 ， 这 张金 唱片 ， 就是 我们 存在 过 的 证明 不要 吧 哼 根据 黑暗 森林 法则 … 细思极 恐 哼 不要 回复 ， 不要 回复 ， 不要 回复 嘻嘻 哆 啦 梦 吃惊 / / @ 苦肉 肉 肉 : 吓 尿 喵 喵 转发 微博 消灭 人类 暴政 ， 世界 属于 三体 ！ 转发 微博 我 觉得 外星人 破译 那种 语言 挺 费劲 的 ， 好容易 开头 那句 破译 了 ， 第二句 又 得 重头 开始 / / @ 薄裳 : 头 一次 看 这个 唱片 的 内容 呢 弹星者 太 猖獗   / / @ 三体 电影 : 微笑 还好 吧 ， 也许 外星人 很 善良 ， 在 地球 设 一个 保护圈 ， 把 我们 人类 当做 保护 动物 保护 起来 阴险 / / @ 一只 小 屁股 : 感觉 这种 东西 发出 去 是 作 了 个 大死 / / @ 三体 电影 : 微笑 转发 微博 转发 微博细 思极恐 / / @ 笙歌 散尽 _ 加铃真 仓米 糖 催婚 委会 : 然后 外星人 开心 地 获取 了 第一手 资料 来 征服 地球 了   / / @ 杏子 酱 不吃 杏子 : 细思极 恐 / / @ 笙歌 散尽 _ 加铃真 仓米 糖 催婚 委会 : 然后 外星人 开心 地 获取 了 第一手 资料 来 征服 地球 了 转发 微博 转发 微博 其实 👽 不是 有 可能 用 意念 交流 吗 转发 微博 转发 微博 转发 微博 黑暗 森林 理论 … 转发 微博 转发 微博 转发 微博 转发 微博 科学家 们 真的 为了 地球 是 操 碎了心 … 笑 ， 外星人 ，     地球 转发 微博 转发 微博 也 有 可能 过个 几十亿年 外星人 截获 了 这 张唱片 ， 过来 一看 ， 只 找到 一颗 白矮星 拜拜 / / @ 的 美美 :     / / @ 杏子 酱 不吃 杏子 : 细思极 恐 / / @ 笙歌 散尽 _ 加铃真 仓米 糖 催婚 委会 : 然后 外星人 开心 地 获取 了 第一手 资料 来 征服 地球 了 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 木子 十 : @ 智力 成长 大于 三   不要 回复 / / @ 三体 电影 :   微笑 转发 微博好 孤独 的 地球 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 外星 生物 转发 微博 不 … … 还是 觉得 这 就 像 把 自家 详细 地址 在 哪家 有 几间 房家 有 几口 人 各人 长 啥 样 叫 啥 名养 了 什么 花 什么 宠物 保险柜 在 哪 密码 多少 银行存折 几张 等等 事无巨细 都 写成 详单 贴 在 了 大马路 旁 的 电线杆 上 呢 微笑 对不起 我 比较 阴暗 微笑 转发 微博 转发 微博 黑暗 森林   思微 极恐   / / @ 蓝天 : 转发 微博赞 感动 感觉 人类 会 死 于 话 多 蜡烛 / / @ 家 的 垂耳兔 : 不 … … 还是 觉得 这 就 像 把 自家 详细 地址 在 哪家 有 几间 房家 有 几口 人 各人 长 啥 样 叫 啥 名养 了 什么 花 什么 宠物 保险柜 在 哪 密码 多少 银行存折 几张 等等 事无巨细 都 写成 详单 贴 在 了 大马路 旁 的 电线杆 上 呢 微笑 对不起 我 比较 阴暗 微笑 外星人 ： 哦 ， 有趣 ， 丢个 二向箔 吧 / / @ 家 的 垂耳兔 :   不 … … 还是 觉得 这 就 像 把 自家 详细 地址 在 哪家 有 几间 房家 有 几口 人 各人 长 啥 样 叫 啥 名养 了 什么 花 什么 宠物 保险柜 在 哪 密码 多少 银行存折 几张 等等 事无巨细 都 写成 详单 贴 在 了 大马路 旁 的 电线杆 上 呢 微笑 对不起 我 比较 阴暗 微笑 转发 微博 转发 微博 转发 微博 转发 微博 这 里面 关于 元素符号 ， 数字 ， 字母 所有 的 符号 都 没有 解释 吧 ， 这样的话 数据 还有 分子式 都 是 无 意义 的 了 吧 _ ( : з 」 ∠ ) _ 如果 整个 基本 的 观念 都 是 颠覆 的 ， 那 这样 也 不可 能看懂 啊 我们 生活 的 世界 和 对 物质 基本 的 认知 本来 就是 我们 自己 下 的 定义 转发 微博 转发 微博 随手 甩 了 张二向箔 【 / / @ 家 的 垂耳兔 :   不 … … 还是 觉得 这 就 像 把 自家 详细 地址 在 哪家 有 几间 房家 有 几口 人 各人 长 啥 样 叫 啥 名养 了 什么 花 什么 宠物 保险柜 在 哪 密码 多少 银行存折 几张 等等 事无巨细 都 写成 详单 贴 在 了 大马路 旁 的 电线杆 上 呢 微笑 对不起 我 比较 阴暗 微笑 / / @ 三胤延 : 三体 即视 感妥 妥 的 … …   “ 不要 回复 不要 回复 ” 好好笑 好 厉害 转发 微博 / / @ 十二 星空 : 转发 微博 人类文明 … … … … 初始   简单   宏观   浩大   伟大 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 回复 ！   不要 回复 ！   不要 回复 ！ 如果 外星人 捕获 到 并 解读 这些 信息 ， 那 说明 外星人 必然 比 人类 发达 很多 ， 所以 如果 外星人 来到 地球 ， 肯定 会 进行 殖民 和 资源 掠夺 ， 不然 人家 一个 科技 比 地球 发达 很多 的 地方 为 毛要 和 你 平等 交易 ？ 直接 掠夺 就 好 了 嘛 转发 微博 / / @ 三体 电影 : 微笑 我 居然 看 懂 了 … 最后 一句 简直 精彩 ！ 重要 的 事情 说 三遍 ！ 转发 微博 转发 微博 愚蠢 注意 到 照片 里 男性 人类 身高 是 偷笑 转发 微博轉 發微 博好 厉害 、 、 、 但是 外星人 真的 不会 在 收到 唱片 之后 迅速 占领 地球 咩 转发 微博 转发 微博 转发 微博 转发 微博 @ 捏 脸狂 魔 帕西 酱   最右 哈哈哈哈 ！   / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 想开 点 ， 也许 人家 接收 到 这 玩意 之后 已经 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ ！ ！ ！ 细思极 恐 转发 微博 猪头 我 只是 知道 这个 事 ， 还 真 没有 机会 一张 张 的 看过 强马 / / @ 荣一先森 : 强马 / / @ 最强 美男子 : 我 的 第一 反应 居然 是 给 敌人 送 情报 ？ ？ 紧张   / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 转发 微博 @ 留 一抹 微笑       / / @ 妮妮 酱 不是 泥 泥浆 : 不要 再 向 外 暴露 坐标 了 ！ 【 三体 深度 脑残粉 的 心声 】 :       .             / / @ 叶 博文 :   我 只是 知道 这个 事 ， 还 真 没有 机会 一张 张 的 看过 ⬆ ️ 涨 姿势 ⬆ ️ 爱 你 笑 馋嘴 思考 钟钟 @ 王璐   @ 暴走 爸妈   @ 王 校长 丶   @ 中国 数据分析 部   还是 希望 这 玩意儿 被 彗星 打碎 算了   / / @ 温迦迪亚姆勒 维奥 萨 : :       .             / / @ 叶 博文 :   我 只是 知道 这个 事 ， 还 真 没有 机会 一张 张 的 看过 转发 微博是 没飘多远 ， 反正 是 银河系 还 没 出去 呢 ！ 转发 微博 转发 微博 这 真 就是 作死 啊 挖 鼻 转发 微博 转发 微博 转发 微博好 怕怕 / / @ 米亚 : 为什么 我 觉得 是 在 作死 “ 我 是 友好 和平 的 外星 的 人们 一定 也 和 我 一样 ， 么 么 哒 ”   然后 就 被 灭 了 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 :   真是 一群 虫子   / / @ 温迦迪亚姆勒 维奥 萨 : :       .             / / @ 叶 博文 :   我 只是 知道 这个 事 ， 还 真 没有 机会 一张 张 的 看过 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 （ 这一 做法 全人类 同意 了 吗 ？ ！ ！ 生气 ！ ！ ） 转发 微博真 把 👽 招来 ， 谁 的 福 谁 的 祸 居然 不 把 我 大 喵 星人 放在眼里 ？ 简直 太 放肆 ！ 喵 喵 @ 夏天 的 情书   @ 东经 日语 转发 微博 转发 微博 / / @ 吃糖 怕 牙疼 : 转发 微博   关于 道德 其 是 有 阶级性 的 扩展 到 宇宙 生命 或许 是 有 种族 性 的 道德 脱离 不了 经济基础 经济基础 又 不能 脱离 社会 道德 是 为 这个 社会 服务 的 外星人 的 道德 再 高 也 是 为了 他们 自身 的 社会 生存 和 发展 所 服务 . 所以 一个 拥有 高科技 程度 的 智慧 生命 同样 会 拥有 极高 的 道德 准则 这句 话 不 一定 成立 . 转发 微博 转发 微博 外星人 看到 了 说 ： 地球 人好 柔弱 哦 我们 去 侵占 他们 吧 ！ —   不是 被 外星人 讲 “ 他 看起来 很 好吃 嘛 ” ！ 转发 微博 结果 是 这样 的 “ 妈妈 ， 我 减到 了 一个 这个 ！ ” “ 看不懂 ， 算了 ， 扔 了 吧 ” 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 要是 哪 天 地球 突然 炸 了 ， 我 一点 都 不 意外 转发 微博 人类 好 渺小 好 孤独 又 好 伟大 / / @ 芷寒 : 脑补出 了 一个 特工 从 地球 末日 穿越 回年 阻止 唱片 发射 的 故事 / / @ 三体 电影 : 微笑 @ -   作大死 转发 微博 转发 微博 唱片 机 是不是 忘 了 发 了 ？ 还有 发电机 ..... 以至于 这年 ， 他们 一直 守 着 唱片 没法 听 知道 哇 ？ 转发 微博 唱片 机 是不是 忘 了 发 了 ？ 还有 发电机 ..... 以至于 这年 ， 他们 一直 守 着 唱片 没法 听 知道 哇 ？ 转发 微博 我 怎么 觉得 告诉 外星 生物 这些 很 危险 ？   / / @ 出生 在 美国 : 唱片 机 是不是 忘 了 发 了 ？ 还有 发电机 ..... 以至于 这年 ， 他们 一直 守 着 唱片 没法 听 知道 哇 ？ / / @ 三体 电影 : 微笑 转发 微博 一群 傻 逼 ， 在 不 知道 别人 是不是 善意 的 情况 下 你 经过 我们 全人类 同意 了 吗 就 放金 唱片 ！ ！ ！ 把 底细 都 交代 清楚 了 ， 等 着 别人 来 揍 你 吗 怒骂 拜拜 拜拜 拜拜 转发 微博 晚点 看 转发 微博 叹为观止 ！ 记得 老师 说 数学 是 大 宇宙 的 语言 ， 所以 跟 外星人 沟通 得 用 数学 ， 我 之前 不是 特别 理解 但 我 现在 有点 理解 了 转发 微博 转发 微博 那么 神 转发 微博 那 时候 的 地球 人天 真的 像 个 孩子 ， 根本 没想到 黑暗 森林 法则 … … 转发 微博 👍 / / @ 出生 在 美国 : 唱片 机 是不是 忘 了 发 了 ？ 还有 发电机 ..... 以至于 这年 ， 他们 一直 守 着 唱片 没法 听 知道 哇 ？ 转发 微博 / / @ 廖 醒醒 快 醒醒 : 黑暗 森林 法则 哆 啦 梦 吃惊 转发 微博 转发 微博 我 理解 科学家 们 的 用意 ， 但 这样 真的 好 么 ？ 从 逻辑 上 说 ， 只要 能看懂 ， 起码 就 已 进入 文明 ， 就 能 理解 善意 看 都 看不懂 的 ， 连 文明 都 没 进入 ， 哪里 谈得上 对 地球 的 威胁 ？ 黑暗 森林 法则 其实 是 一个 以 弱智 或非 智为 预设 的 法则 ， 因为 只要 有智 ， 就 会 想到 要 寻求 联合 ， 只要 争取 或 征服 一个 ， 就 可 立于不败之地 ， 比如 古人 发现 马 不仅 可以 杀来 吃 ， 骑上去 ， 力巨增 转发 微博   / / @ : 晚点 看 / / @ 霸气 的 哎呀 噢 :   / / @ : 晚点 看 年前 .....   科学家 们 用 这张 照片 ....   向 外星人 解释 了 全部 的 人类文明 ......... 哈哈哈 ， 不要 回复   不要 回复   不要 回复 黑暗 森林 转发 微博 转发 微博 转发 微博 / / @ 南开 后院 抱过 树 :   外星人 ： 太长 不 看 了 / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 转发 微博 转发 微博 很傻 很 天真 拜拜 @ 喵 仙之徒 - - 紫莹   @   / / @ 呐喊 食指 : 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 宇宙 就是 一座 黑暗 森林 ， 每个 文明 都 是 带枪 的 猎人 ， 像 幽灵 般 潜行 于 林间 ， 轻轻 拨开 挡路 的 树枝 ， 竭力 不让 脚步 发出 一点儿 声音 ， 连 呼吸 都 必须 小心翼翼 ： 他 必须 小心 ， 因为 林中 到处 都 有 与 他 一样 潜行 的 猎人 ， 如果 他 发现 了 别的 生命 ， 能 做 的 只有 一件 事 ： 开枪 消灭 之 转发 微博 转发 微博 大开眼界 转发 微博 外星人 ： 做 咩 啊 ？ 转发 微博 转发 微博 转发 微博 很 珍贵 ！ 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 奥特曼 奥特曼 奥特曼 外星人 ： 太长 不 看 转发 微博 不要 回复   不要 回复   不要 回复 @ 云岩 公安   看 评论 好 有意思 哈哈 我 相信 一定 有 外星 生物 的 存在 ， 只是 文明 程度 如何 不得而知 其实 我们 人类 的 文明 还 远远不够 ， 现在 地球 的 文明 就 相当于 中国 春秋战国 时期 — — 百多个 国家 ， 我 相信 地球 有 一天 会 实现 统一 ， 这个 统一 不是 政治 上 的 统治 ， 因为 到 那 时候 人类 不是 相互 统治 ， 而是 相互依存 ， 那 时候 再 发现 地外 文明 更好 转发 微博 / / @ : 不要 回复   不要 回复   不要 回复 这场 赌博 不 应该 啊 / / @ 三体 电影 : 微笑 笑 / / @ 秋津洲 改 :   外星人 ： 竟然 感动 地要 哭泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 所以 说 我们 现在 是 生活 在 广播 纪元 咯 自从 三 体面 世 ， 干 这 事儿 都 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 棒 转发 微博 转发 微博 转发 微博 转发 微博 不要 回复 不要 回复 不要 回复 重说 三 转发 微博 好玩 联合国 祝福 : / / . /   种 语言 的 祝福 ： : / / . /   / / @ 三体 电影 :   微笑 真的 觉得 不会 占领 我们 吗 百年孤独 很 珍贵 ！             ，   人类 拜拜 另外 ， 三体 大法 好 转发 微博 转发 微博 很 珍贵 ！ 本性 圣母 微笑 不 说 了 … @ 王 富贵 咦   转发 微博 转发 微博 / / @ 许 文广 : 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 这种 行为 就是 弹星者 真 无聊 作死 大 傻 逼 / / @ 言夭 科幻 书店 :   关于 道德 其 是 有 阶级性 的 扩展 到 宇宙 生命 或许 是 有 种族 性 的 道德 脱离 不了 经济基础 经济基础 又 不能 脱离 社会 道德 是 为 这个 社会 服务 的 外星人 的 道德 再 高 也 是 为了 他们 自身 的 社会 生存 和 发展 所 服务 . 所以 一个 拥有 高科技 程度 的 智慧 生命 同样 会 拥有 极高 的 道德 准则 这句 话 不 一定 成立 . 转发 微博 转发 微博   / / @ 技术 邻 : “ 不要 回复 ” “ 不要 回复 ” “ 不要 回复 ” — — 我 想起 了 三体 奥特曼 看 了 一个 图 就 不 懂 但 感觉 很 奇特 转发 微博 交浅言深 ， 很 危险 啊 感觉 在 找 虐三体 ， 黑暗 森林 法则 顶   交浅言深   你 还是 这么 可爱 ！ ！ ！   / / @ 我 才 不是 炫铃 用户 呢 哼 : 交浅言深 ， 很 危险 啊 轉發 微博 不要 回复 不要 回复 不要 回复 / / @ 我 才 不是 炫铃 用户 呢 哼 :   交浅言深 ， 很 危险 啊 很 珍贵 ！ 转发 微博 转发 微博 于是 外星人 进攻 地球 方便 多 了 拜拜 拜拜 / / @ ： 讲真 觉得 这个 行为 很傻 很作 死 ， 你 敢 打包票 遇到 的 一定 是 友好 善良 跟 你 手握手 做好 伙伴 的 外星人 吗 … … 如果 遇到 的 是 走 侵略 狂暴 路线 的 ， 简直 是 在 跟 人家 说 我 在 这里 啊 快 来 揍 我 啊 … … 想 哭 不要 和 我 提三体 / / @ 上帝 叫 我 我 很 忙 : 然后 就是 独立 日 ， 世界大战 转发 微博 不要 回复 ！ 不要 回复 ！ 不要 回复 ！   结尾 好评 这些 科学家 要是 看到 三体 的话 就 知道 黑暗 森林 法则 了 - 收到 的 回复 就 可能 是 ： 不要 回复 ， 不要 回复 转发 微博 转发 微博 转发 微博 人类 就 像 一个 嬉笑 的 孩子 ， 向 安静 的 宇宙 发出 一声 呐喊 生病 （ 惊悚 ） 转发 微博 转发 微博 这样 暴露 自己 不怕 黑暗 森林 效应 吗 ？ / / @ 三体 电影 :   微笑 / / @ 完美 方程 史 : 果然 最后 一句 是 重点 / / @ 三体 电影 : / / @ 三体 电影 : 微笑   / / @ 杜立 巴人 : 没 看到 宗教 介绍 很 珍贵 ！ 消灭 人类 暴政 ， 世界 属于 三体   / / @ 最强 美男子 : 我 的 第一 反应 居然 是 给 敌人 送 情报 ？ ？ 紧张   / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 ！ ！ / / @ _ :   消灭 人类 暴政 ， 世界 属于 三体   / / @ 最强 美男子 : 我 的 第一 反应 居然 是 给 敌人 送 情报 ？ ？ 紧张   / / @ 男子 高校 生 的 日肠 : 大前提 将 外星人 定义 成 善良 的 真的 好 吗 … 感觉 这 是 在 作死 啊 转发 微博 转发 微博 转发 微博 转发 微博 关于 地球 人 和 外星人 思考 思考   / / @ 张明玺 : 我 觉得 你们 说 的 太 多 了 外星人 ： 好 的 ， 了解 了 ， 开始 攻击 ！ 笑笑 笑 嗯 ( ⊙ _ ⊙ ) ， 主页 菌 发现自己 好像 并 没有 外星人 聪明 衰 / / @ 川大 共青团 : 关于 地球 人 和 外星人 思考 思考 不 知道 外星人 有木有 牙齿 呢 ？ 需不需要 娇牙 呢 / / @ 沈阳 牙医 李响 :   外星人 ： 好 的 ， 了解 了 ， 开始 攻击 ！ 笑笑 笑 世界 上 真的 有 外星人 吗 嘘   / / @ 川大 共青团 : 关于 地球 人 和 外星人 思考 思考 # 三体 #   不要 回复 讲 真的 这帮 人 就是 在 找死 / / @ 孙宇任 :   # 三体 #   不要 回复 水滴 已经 飞 了 过来 ......   / / @ 孙宇任 : # 三体 #   不要 回复 这 尼玛 全让 外星人 看光 了 打脸 打脸 打脸 轉發 微博 .... 愚蠢 的 人类 ， 侵略者 已经 在 路上 了 这 将 成为 外星人 考古学 的 重要 资料 外星人 : 在 遥远 的 太阳系 曾经 有 一个 文明 种族 ， 现在 已经 灭绝 了 ， 我们 不 知道 他们 是 怎么 造 出 这么 个 东西 ， 但是 我们 能 从 这些 古代 遗迹 了解 到 一些 当时 的 情况 ， 巴拉巴 拉 … … / / @ 招财猫 幸运 喵 : .... … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 在 那 一个 清晨 ， 美国 航天局 完成 了 对 全体 人类 的 终极 背叛   / / @ - : … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 / / @ - :   … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 哈哈   / / @ 三体 电影 : 微笑 / / @ - :   … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 来 了 / / @ - : … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 / / @ - :   … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 真 尼玛 排右 ， 还好 飞 不远 好 吗 / / @ 呐喊 食指 ： 霍金 曾 说 ， 这 张金 唱片 对于 地球 生命 有 极大 的 威胁 觉得 … … 简直 是 傻冒 的 行为 … … / / @ - : … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 如何 用张 照片 卖 地球 / / @ 英国 那些 事儿 : 年前 .....   科学家 们 用 这张 照片 ....   向 外星人 解释 了 全部 的 人类文明 ......... / / @ 川大 共青团 : 关于 地球 人 和 外星人 思考 思考 / / @ 我 才 不是 炫铃 用户 呢 哼 :   交浅言深 ， 很 危险 啊 转发 微博 转发 微博 其实 在 发出 这个 玩意 之前   我们 已经 发射 了 大量 的 电磁 信号 ....................... 作死式 的 浪漫 拜拜 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ 转发 微博 转发 微博 转发 微博 灾难 / / @ - : … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 好 有趣 ！ ！ ！   / / @ 川大 共青团 : 关于 地球 人 和 外星人 思考 思考 心情 复杂 … … / / @ - 钙 : 觉得 … … 简直 是 傻冒 的 行为 … … / / @ - : … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 / / @ 沈阳 牙医 李响 : 外星人 ： 好 的 ， 了解 了 ， 开始 攻击 ！ 笑笑 笑 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ / / @ 孙宇任 : # 三体 #   不要 回复   / / @ 沈阳 牙医 李响 : 外星人 ： 好 的 ， 了解 了 ， 开始 攻击 ！ 笑笑 笑 转发 微博 / / @ - :   … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 转发 微博 转发 微博二向箔 已 发送 ， 请 注意 查收 微笑 / / @ 这个 名 竟然 被 占 了 : 位置 暴露 了 ！ 位置 暴露 了 ！ 位置 暴露 了 ！ / / @ 三体 电影 : 微笑 看 完 觉得 好 感动 ！ 泪流满面 泪流满面 泪流满面 / / @ 沈阳 牙医 李响 : 外星人 ： 好 的 ， 了解 了 ， 开始 攻击 ！ 笑笑 笑 很 珍贵 ！   / / @ 沈阳 牙医 李响 : 外星人 ： 好 的 ， 了解 了 ， 开始 攻击 ！ 笑笑 笑 拜拜 / / @ 三体 电影 : 微笑   / / @ 三体 电影 : 微笑 / / @ - :   … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 转发 微博 转发 微博 转发 微博 我 是 火星人 ， 然而 我 在 地球 上 呆 了 这么 多年 并 不想 说 什么 … 前段时间 就 在 想 外星人 是不是 已经 赶着 来 毁灭 地球 哈哈 / / @ - :   … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 / / @ - :   … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 转发 微博   / / @ 不要 叫 我 渣 渣子 : 花樣 作死 啊 ！ 拜拜 转发 微博 转发 微博 很 珍贵 ！ 花样 作死 的 地球 人 ， 看来 赶紧 买三体 看看 很 珍贵 ！ / / @ 川大 共青团 : 关于 地球 人 和 外星人 思考 思考 不可思议 的 生命 文明 / / @ 三体 电影 : 微笑 酷 / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！   / / @ 原子 : 转发 微博 转发 微博好 神奇 转发 微博 不要 回答 ， 不要 回答 / / @ - :   … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ : 然而 ， 卵用 很 珍贵 ！ / / @ 走走停停 : 细思极 恐   / / @ 漂流 迷宫 : 您 的 二向箔 订单 正在 派送 中 ， 请 收货 拜拜 很 珍贵 ！ 嘻嘻 嘻嘻 然而 简直 是 闷声 作大死 拜拜 我 认为 如果 有 一个 完整 的 外星 文明 接受 到 并 把 这些 它们 完全 没见 过 的 代码 解开 并 看 懂 里面 的 内容 要么 他们 会 像 观察 低等生物 一样 在 某处 观察 我们 ， 要么 就是 要 来 侵略 … … 这样 真的 好 吗 ？ / / @ 妄想 侠 - - 勋 : 作死式 的 浪漫 拜拜 转发 微博 不要 回复   / / @ 诸葛 家 的 老狼 : 转发 微博 转发 微博 很 珍贵 ！ 转发 微博   / / @ - : … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 转发 微博 / / @ 杜立 巴人 : 没 看到 宗教 介绍 / / @ 三体 电影 : 微笑 都 发 了 ， 坐标 也 发 了 ， 发 之前 征求 大家 意见 了 吗 ？ 简直 作大死 拜拜 / / @ 三体 电影 : 微笑 很 珍贵 ！ 转发 微博 转发 微博天 哪 思考 思考 思考 很 珍贵 ！ 很 珍贵 ！ 终于 找到 完整 说明 了   / / @ 诸葛 家 的 老狼 : 转发 微博细 思极恐 拜拜 拜拜 / / @ 三体 电影 : 微笑 / / @ 三体 电影 : 微笑 就 这么 把 自己 的 家底 透露 的 干干净净 … … 哪 天 外星人 想来 攻打 的 时候 都 不用 先 探测 ， 就 知道 我们 有 啥 地貌 了 … … … 转发 微博有 一种 地球 马上 就要 被 毁灭 了 的 感觉 拜拜 / / @ 三体 电影 :   微笑 我们 尝试 着 在 我们 的 时光 里 活着 ， 也许 有 一天 会 在 你们 的 时光 里 相遇 转发 微博 转发 微博 从 整个 宇宙 的 角度看 文明 ， 还有 人 说 我 是 伊利 的 嘻嘻 / / @ 大拇指头 放开 : 最后 发现   现代 人类 手上 拿 着 手机   外星人 不明 觉厉   / / @ 三体 电影 : 微笑 转发 微博 转发 微博 转发 微博 转发 微博卖球 哈哈哈哈 哈哈哈哈 / / @ 三体 电影 :   微笑 问过 人类 和 动物 了 没 你 就 发 坐标 微笑 😒 人类 最大 的 作死 … … 这样 揭老底 真的 大丈夫 咩 ？ 这 暴露 的 够 彻底 啊   好 牛 啊 .... 告诉 他们 这么 多 拜拜 我 反而 慌 了 转发 微博 万一 他们 入侵 我们 怎么办 转发 微博 转发 微博 转发 微博二向箔 已 发射 拜拜 不要 回答 ！ 不要 回答 ！ 不要 回答 ！ ！ ！ 重要 的 事情 说 三遍 ！ ！ ！ ！ 不要 回复 ！ 不要 回复 ！ 不要 回复 ！ 转发 微博作 死 行为 ..... / / @ 霸气 的 哎呀 噢 :   / / @ : 晚点 看 生病 生病 生病 转发 微博 @ 最近 没 那么 白   科幻 假设 的 场域 最好 要 高于 现实 而 非弱 于 现实 现实 是 有 智 ， 而 非要 设定 一个 无智 的 场域 说 事 ， 这 格调 就 呵呵 了 哥伦布 执意 向 未知 的 西方 航行 ， 也 未 见 杀光 一路上 遇见 的 所有 生物 未知 就是 恐惧 一说 太 矫情 ， 殊不知 健康 的 人 对 未知 充满热情 ？ 对马有 什么 好处 ？ 马 的 生命 得以 参与 文明   / / @ 三体 电影 : 微笑 不要 回复 ！ 太 可怕 了 拜拜 简直 是 在 作死 拜拜 就 这么 暴露 了 我们 球 的 信息 拜拜 加油 ⊙ ▽ ⊙ 好 有 情怀 . 胞嘧啶 居然 当时 写成 是 什么 情况 . 早晨 刚翻 了 半本 三体 我 有点 紧张 很 珍贵 ！ 转发 微博 很 珍贵 ！ / / @ 万里长城 贴 瓷砖 _ ： 回复 @ _ : 等 你 儿子 的 儿子 的 儿子 挂 了 ， 外星人 都 不 一定 能 来 … … 所以 ， 不要 咸吃 萝卜 淡 操心 了 / / @ 阿九 _ 阿一 我 洗 铁路 ： / / @ 万里长城 贴 瓷砖 _ ： 回复 @ _ : 等 你 儿子 的 儿子 的 儿子 挂 了 ， 外星人 都 不 一定 能 来 … … 所以 ， 不要 咸吃 萝卜 淡 操心 了 最后 的 一句 话 才 是 亮点 啊 哈哈     / / @ 拾伍 爺萬福 :   / / @ 张明玺 : 我 觉得 你们 说 的 太 多 了 千万 不要 回复 ！ / / @ 三体 电影 : 微笑 🌍 的 名片 好厚 … … 不要 回答 ！ 不要 回答 ！ ！ 不要 回答 ！ ！ ！ 超 详细 版 攻略 + 坐标 都 已经 发出 去 了 ， 就 等 着 黑暗 森林 打击 吧 拜拜 很 珍贵 ！ 不 知道 多久 以后 ， 了解 了 地球 的 外星人 占领 了 地球 大概 那 时候 我 已经 死 了 转发 微博 为什么 感觉 有点 作死 .... 思考 关于 地球 的 故事 赞 转发 微博 如果 真有 外星人 的话     这样 做 是不是 有点 危险 ？ ？   有点 吓人 生病 转发 微博   / / @ _ 哈 : 愚蠢 的 行为 ， 我们 不 应该 对 任何 未知 智慧 生物 暴露 自己 的 宇宙 未知 转发 微博程 心 呢 ？ 打死 我 都 不会 离开 她 半步 微笑 我要 跟 她 绑 在 一起 微笑 微笑 微笑 哈哈哈 最后 一个 机灵 抖 得 好 最后 三句 深得我心   / / @ 晓桐 _ 等待 复苏 : 转发 微博 转发 微博 它们 还 需要 我们 解释 ？ 在 这里 玩 都 玩开 了 转发 微博 很 珍贵 ！ 转发 微博 很 珍贵 ！ 腻害 了 / / @ 三体 电影 :   微笑 转发 微博 @ 阿呀呀   我 觉得 让 外星人 知道 的 太 多 了 简直 不 知道 为什么 ， 看 哭 了 最后 一句 话 拯救 了 我 / / @ 三体 电影 :   微笑 转发 微博   / / @ 华西 公卫 分团委 学生会 : 世界 上 真的 有 外星人 吗 嘘   / / @ 川大 共青团 : 关于 地球 人 和 外星人 思考 思考 很 珍贵 ！ / / @ :   / / @ 南京 先锋 书店 : 为什么 一直 都 收不到 回答 ？ 还 不是 因为 无趣 我 觉得 应该 换成 发 几副 麻将 转发 微博 @ 一只 无政府主义 的   我 想到 了 三体   / / @ - - : @ 阿呀呀   我 觉得 让 外星人 知道 的 太 多 了 简直 马克 @ 神棍 夏 的 奇妙 之旅   素材 啊 再 转 一次 / / @ 为什么 我 想 用 的 总是 被 占用 : 转发 微博 很 珍贵 ！ 学习 了 很 珍贵 ！   ！ 转发 微博 转发 微博 转发 微博 / / @ 三体 电影 : 微笑 上面 有 地球 坐标 / / @ 三体 电影 :   微笑 很 珍贵 ！ 很 珍贵 ！ 很 珍贵 ！ 哈哈哈 / / @ - : 谁 干 的 ? 征求 同意 了 么 ? 你们 这帮 卖球 贼 打脸 作大死 拜拜 拜拜 转发 微博 很 珍贵 ！ 很 珍贵 ！ 转发 微博 转发 微博 很 珍贵 ！ / / @ 傅里叶 变 黄油 猫 :   我 认为 这 张唱片 最有 可能 的 结局 是 两百年 后 人类 自己 捞 回来 放在 博物馆 ， 那 感觉 就 像 看 自己 刚 注册 时发 的 微博 转发 微博 转发 微博 👍 👍 很 珍贵 ！ 这 是 要 三体 的 节奏 吗 ？   / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！   / / @ 青龙 破 长空 _ 破仔 : 这 是 要 三体 的 节奏 吗 ？   / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — 很 珍贵 ！ 转发 微博 … … 这 玩意儿 如果 落 在 只有 单细胞 生物 的 星球 上 就 可惜 了 / / @ 青龙 破 长空 _ 破仔 : 这 是 要 三体 的 节奏 吗 ？   / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / @ _ 日常 摸鱼 进行 时 : 也许 人家 接收 到 这 玩意 之后 已 过去 了 几亿年 ， 我们 的 科技 高度发达 ， 对方 来 了 的 同时 也 蒙 逼 了 — — 这 和 说好 的 不 一样 了 啊 ！ / / @ 青龙 破 长空 _ 破仔 : 这 是 要 三体 的 节奏 吗 ？   / / @ 要 叫 我 : 反正 我 是 看不到 变成 塞星 那天 了 / / @ 七宗 原罪 : 咿 / / @ 一支 : 人类 能撑 几亿年 吗 会 不会 几千年 就 变塞伯坦 / / 很 珍贵 ！ 看 完 之后 我 表示 我们 外星人 对 地球 一点 兴趣 都 没有 挖 鼻 转发 微博 很 珍贵 ！ 转发 微博 很 珍贵 ！ / / @ 三体 电影 : 微笑   / / @ 三体 电影 : 微笑 不要 回复 不要 回复 不要 回复 / / @ 萌 德尔松 :   挺会 挑 的 / / @ 公子 :   想起 三体 就 觉得 我们 的 科学家 告诉 对方 的 也 太 多 了 吧 / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 / / @ 七淑莫小莫说 不要 碰 刘海 : 不要 回复 不要 回复 不要 回复 / / @ 萌 德尔松 :   挺会 挑 的 / / @ 公子 :   想起 三体 就 觉得 我们 的 科学家 告诉 对方 的 也 太 多 了 吧 / / @ 阿夏 在 吃 冰激凌 ： 果然 大家 都 想到 三体 最后 惹 来 外星人 入侵 还 得 靠 我 兔 征服 星辰 大海 来 给 这帮 白皮 猪 擦屁股 怒怒 怒 怒 怒 / / @ 水清沙 游望 大薇 :   欧美 傻白甜 埋下 了 一个 未知 的 炸弹 我们 永远 无法 知道 接受 它 的 是 友好 的 朋友 ， 还是 狂暴 的 敌人 微笑 果然 炸 出来 一群 三体 厨 转发 微博好 糟糕 ， 连 结构 都 被 他们 知道 了 拜拜 / / @ - : … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 评论 里 大家 担心 得 不得了 ， 其实 外星人 才 不会 鸟 我们   ， 一个 清洁工 随手 扔个 二向箔 我们 就 灭亡 了 文明 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哼 / / @ 如果 我 是 张 小姐 : 这 举动 真是 不作 死 就 不会 死 的 最 牛 例子 ！ 就是 出卖 地球 的 傻 … 这么 快 就 把 自己 老底 交待 完毕 ， 也 不管 对方 是 敌 是 友 你 以为 外星人 上门来 只 为了 跟 你 拿 点 土特产 吗 ？ 这 张金 唱片 为 地球 带来 了 史无前例 的 威胁 ， 你录 这 张唱片 并 发送至 太空 的 时候 经过 全人类 哪怕 是 领袖 们 的 同意 了 吗 ？ ！ 人类文明 这个 词 打击面 有点 广吧 转发 微博   / / @ 三体 电影 : 微笑 转发 微博 转发 微博   / / @ _ : 然而 ， 卵用 转发 微博卖 球贼   外星人 来 杀 我们 怎么办 / / @ - : … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 转发 微博 转发 微博 转发 微博 笑笑 把 人类 解剖图 器官 原理 都 给 他们 看 真的 好 吗 哆 啦 梦 吃惊 / / @ 三体 电影 :   微笑 我们 这群 大 傻 叉 / / @ 三体 电影 : 微笑 《 三体 》 前传 / / @ 三体 电影 : 微笑 看 完三体 ， @ 爱蛇 叔叔 和 等 本命 的 三狗   再 来看 这个 你 就 会 感觉 人 在 作死   / / @ __ : 您 订购 的 二向箔 已经 开始 派送 ， 请 注意 签收 @ 爱蛇 叔叔 和 等 本命 的 三狗   转发 微博 转发 微博 转发 微博   / / @ 三体 电影 : 微笑   / / @ 公子 彻 : 转发 微博 @ 地瓜 酱   / / @ 朕 知道 了 平身 吧 :   如果 外星人 没有 眼睛 无法 “ 看 ” 东西 ， 他们 也 可以 获取 这些 图像 信息 吗 ？ 求 科普 / / @ 姚诗慧 就是 : 感觉 像 一张 很全 数学 地理 生物 小抄 笑 黑暗 森林 相当 可怕 轻率 的 行为   / / @ 三体 电影 : 微笑 事实证明   这么 多年 过去 了   人类 依旧 是 这个 宇宙 中 非常 孤独 的 存在   除了 我们   没有同伴   期待 外星人 的 梦想 大概 早就 不 存在 了 不要 回复 不要 回复 不要 回复   / / @ 小熊 抽抽 : 事实证明   这么 多年 过去 了   人类 依旧 是 这个 宇宙 中 非常 孤独 的 存在   除了 我们   没有同伴   期待 外星人 的 梦想 大概 早就 不 存在 了 / / @ 两个 盘子 :   转发 微博赞 / / @ 转基因 向日葵 :   / / @ 斯小柯 :   / / @ 妖娆 地主婆 : 转发 微博   / / @ _ : 转发 微博 转发 微博 我 记得 霍金 警告 过 人类 不要 接触 外星人 的 … … 可以 可以 转发 微博 转发 微博 转发 微博   / / @ 三体 电影 : 微笑 转发 微博 转发 微博 → _ → / / @ 心事重重 的 沙发 : 这 叫卖 球 啊 ， 一帮 球奸 转发 微博 / / @ 瞧 这个 卤妮 : 😂   / / @ 三体 电影 : 微笑 / / @ 阿 : 转发 微博坑 球 微笑 / / @ - :   … … 这 绝对 是 倍 叶文杰 级别 的 灾难 — — 在 大 刘 看来 转发 微博 😂 😂 😂   / / @ 孙宇任 : # 三体 #   不要 回复 转发 微博 如果 真的 有 ， 这 难道 不是 主动 告诉 他们 户口 吗 … … 总 感觉 第七 张 吃饭 的 那 张图 是 这样 的 场景 ： 五 魁首 ， 六六六 ， 哎 喝 转发 微博 / / @ 萌 太奇 爱 吃 渔 : 如果 年 外星人 对 地球 发起 疯狂 进攻 ， 记得 叫醒 我 失去人性 失去 很多 ， 失去 兽性 失去 一切 圣母 必 毁灭 地球 打脸 打脸 、 * & “ ！ ！ ！ ” ， ， ， ， ， ， 涨 姿势 ， ， ， ！ ！ ！ 转发 微博 拜拜 拜拜 仔细 想想 好 可怕 … … / / @ 萌 太奇 爱 吃 渔 : 如果 年 外星人 对 地球 发起 疯狂 进攻 ， 记得 叫醒 我 失去人性 失去 很多 ， 失去 兽性 失去 一切 圣母 必 毁灭 地球 打脸 打脸 黑暗 森林 法则 … @ 深水 邮箱   微笑 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 央美 郝昕 : 黑暗 森林 法则 … 转发 微博", "label": "0"}