{"text": "【 袭击者 高喊 “ 真主 伟大 ” “ 为了 叙利亚 ” 】 据 人民日报 ： ① 据 法国电视台 报道 ， 枪手 喊出 了 “ 为了 叙利亚 ” 话语 据 目击者 称 ， 开枪 前 枪手 高喊 了 “ 真主 伟大 ” ② 据 ， 其中 一名 被捕 枪手 称 自己 和 其他人 来自 叙利亚 目前 还 没有 组织 声称 要 对此 事件 负责 新浪 新闻 正 播报 最新 情况 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博怒 唉 转发 微博 🙏 祈福 法国 哆 啦 梦 吃惊 转发 微博 转发 微博好 混乱 呀 ， 一定 要 注意安全 哇 ！ 嗯 ， 再 多 收点 难民 吧 天 话筒 转发 微博 / / @ 锋 - ： 转发 微博据 援引 一名 法国 官员 的 消息 说 ， 袭击 造成 的 死亡 人数 已经 上升 至人 ， 另有 数十 人 受伤 去 死 ！ ！ ！ 转发 微博 自食其果 ， 但 民众 是 无辜 的 惡性 事件 转发 微博 转发 微博天 了 惹 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 生病 生病 生病 生病 生病 蜡烛 逝者 安息 蜡烛 穆斯林 都 去 死 所以 为什么 要 接收 难民 😃 为 法国 祈祷 蜡烛 蜡烛     🙏 🙏 🙏 🙏 愿 世界 和平 谴责 这种 不道德 的 行为 ， 老百姓 永远都是 无辜 的 ！ 🙏 🙏 🙏 美国 养 的 狼 ， 没有 肉 的 时候 吃 自己 人 ！ 姑息养奸 就是 对 无辜 平民 最大 的 伤害 ， 你 永远 不能 估算 到 某些 所谓 人类 的 恶意 有 多 可怕 ， 有事没事 别当 圣母 ， 脓疮 毒瘤 不 早早 剜 掉 ， 后患无穷 中东国家 对 宗教 的 崇尚 真是太 疯狂 了 來 自 敘利亞 ？   土豆 總理 好好 看看 吧 八嘎 这帮 人 到底 想要 啥 我 的 天 啊     悲伤 蜡烛 生命 平等 ， 祈祷 安好 杀人者 ， 必受 惩处 愚昧落后 反 人类 还有 人为 绿教当 圣母 么 ？ ？ ？ 草 … 还 真是 那帮 难民 搞 的 拜拜 转发 微博天 哪 这些 真的 要 剿灭 啊 祸害 太大 了 🙏 逝者 安息   🙏 @ 内师 - - 地资 学院 团总支   🙏 抓住 活口   法国 警方 干得 漂亮   另外 三个 让 他们 太 痛快 了 打着 宗教 的 旗号 干着 魔鬼 的 事儿 ， 真正 的 宗教 绝不 是 反 人类 ， 宰 了 这帮 刽子手 ！ 看到 来自 叙利亚 我 也 是 醉 了 ， 不 知道 德国 大妈 的 脸 被 打 没 ？ 为了 自己 的 政治 基本 ， 牺牲 无数 无辜 的 生命 逝者 安息 ！ 昨天 是 号 ， 星期五 ！ 晕 太 丧心病狂 了 祈福 ！ 蜡烛 蜡烛 蜡烛 ? 吃惊 吃惊 吃惊 如果 是 绿教 那 真是 … 默哀 收 难民 打脸 伟大 你 妈 了 逼   神 会 惩罚 你们   一定 会 足球赛 场 啊 衰 🙏 信仰 真的 是 双刃剑 … … 转发 微博 转发 微博 欧洲人 自己 养出 的 祸端 ， 最后 自己 品尝 苦果 ， 可怜 了 无辜 的 百姓 转发 微博 不想 攻击 什么 ， 因为 身边 也 有 信此 教 的 朋友 、 同学 、 熟人 ， 家人 也 经常 去 清真 餐馆 吃饭 ， 但 ， 真的 够 了 ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 … … 表示 很 无 语刚 打开 微博 就 看到 吃惊 转发 微博绿教 的 教义 ， 迟早 统治 地球 蜡烛 蜡烛 蜡烛 德国人 坐立不安 是 全人类 公敌 ， 必须 彻底 铲平 任何 邪恶 的 信仰 都 必须 逼 它 和平演变 、 世俗化 低害化 转发 微博 艹   这 也 能 理直气壮   还 为了 尼玛 啊   人渣   你 自己 的 主义 为何 要 伤及 无辜   麻痹 转发 微博 转发 微博   蜡烛 蜡烛 蜡烛 天 啊 ！ 衰 ， 不 太平 啊 ！ 转发 微博 转发 微博 几个 小时 前 死亡 人数 多 ， 现在 都 有些 新闻 不是 说 都 已经 到 了 吗 ？ 被劫持 的 剧院 里 人质 基本 都 被 杀害 了 转发 微博 斩草 不 除根   必留 后患   俄罗斯 德国 小心 了 转发 微博 还要 流 多少 无辜者 的 鲜血 … … 转发 微博死 了 吧 ？ 所以 说 人 多 的 地方 还是 少去 ， 人少 的 地方 也 不要 去 挖 鼻 挖 鼻 挖 鼻 挖 鼻 蜡烛 接收 难民 果然 是 圣母 了 蜡烛 蜡烛 蜡烛 可怜 吃惊 抓狂 ？ ！ 一 醒来 就 听到 这样 消息 ？ ！ ！ ！ 法国 的 小伙伴 们 你们 还好 么 ？ ！ 快回 微信 ！ 转发 微博 真主 让 你们 杀害 无辜 的 百姓 吗 ？ 对 恐怖主义 ， 唯一 手段 只能 是 坚决 打击 ！ 失望 八成 是 … … 蜡烛 蜡烛 蜡烛 还好 小可爱 回国 了 ， 前后 真是 没差 几天 ～ 巴黎 中国 人 那么 多 ， 担心 啊 ～ 转发 微博太 可怕 了 生病 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 转发 微博 屠杀 … … ， 真主   绝不会 叫 你 滥杀无辜 ！ 操 尼玛 的 @ 联合国   这个 就是 尼玛 同情 的 垃圾 🙏 蜡烛 蜡烛 蜡烛 蜡烛 可怕 太 可怕 了 ！ 这太 恐怖 了 😳 蜡烛 蜡烛 蜡烛 太 可怕 了 转发 微博衰 吃惊 绿教 真心 是 人类 之癌 外面 的 朋友 们 可以 回来 了 这 他 妈 是 有 病 吗 ， 对 平民 下手 ！ @ 大蕊子 大蕊子   @ 薇 薇   @ 想 一个 很 俗套 的 名字   出 大事 啦 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛   转发 微博 欧洲 最近 不 太平 了 没有 任何理由 可以 不 尊重 生命 巴黎 平安 / / @ 秃子 :   绿教 真心 是 人类 之癌 转发 微博 我 操 唉 ， 我 日 你们 先人 大量 接收 难民 绝对 是 把 本国 公民 安全 置于 不顾 的 危险 行为 政府 首要 职责 是 保护 自己 人 ， 其次 才 是 帮助 别人 只是 苦 了 真正 的 难民 ， 流离失所 ， 好不容易 到 欧洲 又 被 混 在 其中 的 人渣 给害 得 可能 又 无法 安定 转发 微博 回复 @ 长嘴 断 了 : 抱歉 啊 ， 人家 西方 可 没有 承认 袭击 中国 昆明 的 人 是 恐怖分子 ，   咱别 自作多情   西方 一手 扶植 了 ｉ ｓ ｉ ｓ   其 目的 就是 搞乱 中东   这点 代价 ， 他们 是 可以 承受 的   / / @ 长嘴 断 了 : 恐怖分子 不仅 是 西方 国家 的 敌人 ， 更是 中国 的 敌人 ， 支持 出兵 围剿 落后 于 时代 和 文明 的 宗教信仰 ， 可恨 的 愚蠢 信徒 拜拜 无辜 的 是 平民 泪泪   / / @ 仲有 咩 咩 豬腩 肉 : 失望 转发 微博 战争 的 恶果 也 是 无话可说 因果 循环 屠杀 无辜 即 为 恶魔 ， 真主 若 显灵 ， 让 他们 下 地狱 吧 衰衰衰 真主 转发 微博   / / @ 然而 这 并 没有 什么 琴梨用 : 欧洲人 自己 养出 的 祸端 ， 最后 自己 品尝 苦果 ， 可怜 了 无辜 的 百姓 前些天 见过 伊斯兰 的 女人 无不 有点 气质 # 巴黎 恐怖袭击 #   🙏   🙏 🙏 🙏 转发 微博 的 崛起 到底 是 谁 之 过 ？ 😡 衰 蜡烛 讲真 ， 那个 宗教 怎么 这么 容易 产生 极端 思想 呢 ？ 天 啊 这 袭击 不是 结束 而是 开始 ， 欧洲 再 圣母 自己 老窝 就 被 端 了 ， 倒 是 看看 你们 还 拿 不 拿 人权 攻击 中国 我 就 不 明白 了   欧洲 国家 已经 收留 了 大量 的 叙利亚 难民   为什么 还要 搞 恐怖袭击   ！ 宗教 不该 是 反 人类 的 已 成为 全民 公敌 转发 微博 我 最 不 愿意 看到 ..... 还是 跟 宗教 扯 上 了 关系 ..... 部分 斯兰 ...... 希望 在 文明 社会 停止 你们 的 野蛮 行径 转发 微博 转发 微博 伤心 伤心 伤心 伤心 我 昨天晚上 做梦 梦到 断头 ， 断 手 ， 很 血腥 的 场面 ， 刚刚 起来 刷 微博 居然 就 看到 这个 消息 😱 极端 组织 拿 着 宗教 作为 挡箭牌 欧洲 吸纳 难民 换来 的 却是 伤害 自己     极端 组织 是 在 侮辱 伊斯兰 ， 真主 会为 他们 的 所作所为 感到 悲哀 ， 心寒 转发 微博 / / @ 风起 幽兰 ： 我们 欧洲人 是 文明 人 ， 中国 人 在 我们 眼中 是 野蛮 人 这 就是 文明 对 野蛮 所干 的 事情 — — 维克多 · 雨果 《 就 英法联军 远征 中国 给 巴特勒 上尉 的 信 》 【 时政 】 @ 阜阳 师范学院 团委   @ 高智商 的   @ 夏小 刘在 工作   @ 微言 青春   一切 形式 的 信仰 和 主义 如果 伤及 无辜   就是 邪恶 ， 罪 不可 恕 ！   前段时间 被 美国 大兵 制止 的 高铁 恐怖袭击 也 是 在 法国 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 法国 的 安全部门 都 干什么 去 了 ？ 叙利亚 局势 将 如何 改写 ？ 北约 会 如何 应对 ？ 美俄 是否 会 联手 ？ 太 可怕   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 呵呵 ， 果然 是 绿教 拜拜 拜拜 这 就是 你们 的 真主 ？ ？ 屠杀 一切 呸 ！ ！ 转发 微博住 躁狂症 悲 催愿 世界 和平 🙏 🙏 🙏 法国 好 危险 泪 转发 微博 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 希望 你们 的 “ 真主 ” 从 骨髓 里 烂掉 走 歪 了 的 信仰 太 可怕 ！ 衰衰衰 害人害己 害 社会 ！ 怒怒 怒 可怜 这 一百多条 人命 蜡烛 蜡烛 蜡烛 何必 ， 信仰 不同 而已 🙏 🙏 🙏 🙏 🙏 🙏 七名 袭击者 杀 了 那么 多人 😱       : / / . / 转发 微博 转发 微博太 可怕 了 … / / @ _ 长眠 君侧 : 信仰 真的 是 双刃剑 … … 绝对 是 个 邪恶 的 反 人类 组织 怒 转发 微博 现在 还是 出 问题 了 穆斯林 ， 呵呵 ， 欧洲 政府 接纳 难民 ， 穆斯林 并 没有 感恩 美帝 生病 法德 吃药 对 邪教 任何 绥靖 政策 都 是 助纣为虐   法国 已经 为 自己 的 圣母 小 清新 开放 边境 吸收 难民 付出代价 了   这 就是 龙夫 与 蛇 ！ 还是 普京 那句话 好   原谅 他们 是 上帝 的 事   面对 邪教 就是 要 以暴制暴 ！ 维稳维稳 … 🙏 🏻 吃惊 可恨 ！ / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 回到 雅各宾派 时期   ， 非常 政策 欧洲 圣母 逼们 也 是 自作自受 ！ 赞 一个 先 ！ 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 无论 国际 政治 走向 如何 ， 对面 着 手无寸铁 的 平凡人 ， 恐怖组织 竟然 如此 丧心病狂 ， 为 逝者 默哀 ， 🙏 建议 国外 在 组织 这种 大型 活动 的 时候 也 要 人 人物 物过 安检 ， 必须 用 仪器 扫描 ， 就 像 北京 一样 蜡烛 蜡烛       一直 喜欢 法国         法国 加油     ！       / / @ _ : 几个 小时 前 死亡 人数 多 ， 现在 都 有些 新闻 不是 说 都 已经 到 了 吗 ？ 被劫持 的 剧院 里 人质 基本 都 被 杀害 了 去 吧 ， 天堂 有个 处女 等 着 你们 这些 绿教   逼 吐 转发 微博 法国 得 找 真主 报仇 了 转发 微博 蜡烛 自食其果 啊 ！ 丧心病狂 转发 微博 蜡烛 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 宗教 极端分子 真是 人类 之癌 转发 微博 为什么 要 上升 到 同类相残 ， 果然 只有 脑残才 会 干 这种 事 希望 人类 都 能 善良 ， 尊重 生命 巴黎 斯坦 ， 唉 全世界 静下来   好好 想想 怒 转发 微博 这样 一 搞 欧洲 难民 肯定 被 排斥 ， 处境 更难 蜡烛 蜡烛 愿 法国 安好 真的 是 叙利亚人 干 的 衰成員 混成 難民 進入 歐洲 ！ 好多 毛挖 鼻 挖 鼻 逝者 安息 蜡烛 到 现在 才 发现 ， 我大 中国 原来 还是 安全 的 蜡烛 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 暴徒 ！ 怒怒 蠟燭 😱 😱 😱 😱   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 真主 就是 让 你们 来 干 这个 的 么 ！ 下 地狱 吧 ！ 政治家 装 的 一手 白莲花 害 民众 买单   / / @ 顽固 家 的 白 煮蛋 : 收 难民 打脸 果然 又 是 绿教 ， 法兰西斯 坦 、 德意志 斯坦 、 英吉利 斯坦 … …   还有 多少 国家 要 为此 买单 ？ ！ 简直 丧心病狂 ！ ！ ！ 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 一早 看到 这个 … 邪教 … … 转发 微博 🙏 转发 微博轉 發微博 要脸 拜拜 ， 让 恐怖 在 别国 蔓延 就 可以 拯救 自己 的 国家 疑问 保佑 巴黎 🙏 🏻 以前 觉得 二 逼 瓦西里 言论 太 极端 ， 现在 不了 伤心 😰 蜡烛 蜡烛 蜡烛 悲伤 左派 … … 上次 火车 上 被 米 国马润 阻止 一次 已经 很险 了 、 这样 的 安保 明年 欧洲 版 药丸 艹 估计 美国 人 在 暗地 欢呼 ， 有 一次 行动 成功 ！ 美国 已经 是 当今世界 的 邪恶轴心 国 ！ ！ ！ 泪 转发 微博 一群 神经病 吐 吐吐 卧槽 真主       为 法国 祈祷   昨天晚上 还有 德国 和 法国 的 比赛   虽然 德国 输 了 好 在 都 是 安全 撤离 蜡烛 蜡烛 蜡烛 @ 罗本 头上 的 一 撮 毛   蜡烛 蜡烛 希望 因为 这件 事 ， 法国政府 能够 注重 安检 ， 清理 掉 阿人 和 黑人 的 非法 移民 ， 还 巴黎 一个 安全 让 我 明年 去 巴黎 读研 的 时候 不至于 那么 精神紧张 拜拜 拜拜 拜拜 这种 人 的 信仰 简直 是 玷污 绿教 微笑 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 希望 一切 安好 ！ 太 可怕 了 ！ 他们 只是 去 看场 球 看个 音乐会 啊 ！ 为了 真主 就 可以 杀人 ？ 可恶 怒 转发 微博天 哪 悲伤 / / @ 火星人 :   转发 微博 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 就算 法国 进入 人类 历史 上 最高级别 的 警备 也 没用 啊 ， 连 死刑 都 没有 的 国家 ， 对付 暴恐 分子 ， 就 得 是 我们 共产主义 那 一套 ， 治得 你 恐怖分子 不要 不要 的 痛心 ， 政府 的 问题 民众 买单 难民 ， 呵呵 转发 微博 啊 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 法国 遭遇 恐怖袭击 真主 不是 屠杀 平民 来 的 伟大 ， 愿 和平 ， 生 者 平安 🙏 转发 微博 美国 人 做 的 孽 ， 法国人 背锅 节哀 蜡烛 蜡烛 蜡烛 无辜者 安息 蜡烛 ..   最大 的 愿望 世界 和平   卧槽 ...... 明年 的 法国 欧洲杯 我 还是 别去了 吃惊 转发 微博 情报部门 睡 过头 了 吧 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ . 😱 😱 😱 😱 ？ 每每 看到 无辜 的 人 被 伤害 ， 心 就 会 很 难受 ， 我 诚心 为 逝世者 祈祷 ， 愿 一路 走 好 蜡烛 蜡烛 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 对 此次 暴力事件 表示遗憾 ， 强烈 谴责 髮 国 政府 压制 难民 制造 冲突 ， 希望 尽快 和 难民 进行谈判 并 给予 其 平等 的 地位 / / @ 乌龙 防务 评论 :   自食其果 啊 ！ 疯 了 蜡烛 蜡烛 蜡烛 转发 微博 看看 昆明 的 时候 他们 是 咋 说 的 ， 圣母 快 醒醒 / / @ 大贤 凉師 : 这样 的 新闻 都 有 国人 幸灾乐祸 真是 无语 了 🙏 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 转发 微博 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 难民 危机 更惨 了 这下 ， 可能 都 直接 拒绝 入境 了 把 枪炮 射 向 无辜 平民 ， 这 就是 你们 口中 的 穆斯林 ？ 这 就是 你们 伟大 的 真主 ？ 文化 碰撞 ， 国家机器 都 阻止不了 又 是 那些 穆斯林 狗 干 的 ， 我 恳请 对 那些 已 被 击毙 的 叙利亚 狗 进行 鞭尸 从 这些 年 恐怖事件 看到 ， 法国 社会治安 实在 太 差 ， 法国政府 也 太 包容 那些 穆斯林 狗 奥 朗德 总统 是否 应该 考虑 全面 出兵 地面 打击 叙利亚 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！   / / @ 好时光 音乐 睡眠 仪 : 前段时间 被 美国 大兵 制止 的 高铁 恐怖袭击 也 是 在 法国 果然 是 人类 之癌 干 的 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 操 你 妈 ！ ！ ！ 🙏 🙏 🙏 无辜 的 人 哪里 错 了   要 遭遇 这些 丧心病狂 泪 我現 在 連新聞 都 不敢 打開 來 聽 了 ⋯ ⋯ 恐怖 啊 ！   / / @ 阿丁 丁丁 丁丁 丁丁 : 七名 袭击者 杀 了 那么 多人 😱       : / / . / 和平 真的 就 这么 难 吗 极端 宗教 太 可恶 美国 是不是 在 偷着乐 ？ 巴勒斯坦 搞乱 了 ， 利比亚 搞乱 了 ， 伊拉克 搞乱 了 ， 克里米亚 搞乱 了 ， 叙利亚 搞乱 了 ， 整个 中东 都 乱 了 ， 现在 反过来 再 搞 欧盟 ， 先 搞掉 两架 民航 客机 ， 再 来 几次 爆炸 ， 只是 可怜 了 老百姓 ， 总是 受伤 的 主角 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 难民潮 鱼龙混杂 ， 欧洲 的 好日子 不多 了 中国 应当 引以为戒 ！ 有些 就是 怀有 极端 想法 的 伪 难民 ， 他们 预谋 已 久 ， 从 法国 开始 ， 不知 会否 蔓延到 德国 等 欧洲 其他 国家 ， 感觉 是 噩梦 的 开始 衰衰衰 / / @ 圣 吉米 爱 摇滚乐 : 我 就 不 明白 了   欧洲 国家 已经 收留 了 大量 的 叙利亚 难民   为什么 还要 搞 恐怖袭击   ！ 怒 / / @ 乌龙 防务 评论 :   自食其果 啊 ！ 转发 微博 针对 平民 的 袭击 ， 是 真 主教 你 的 吗 ？ 可耻 ！     蜡烛 蜡烛 蜡烛 转发 微博 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 绿绿 又 他 妈 搞 事 啊 转发 微博 那种 极端 恐怖分子 要 袭击 事件 怎么 不 袭击 自己   畜生     中国 安检 严苛 就是 对 了 ！ / / @ 阿丁 丁丁 丁丁 丁丁 : 七名 袭击者 杀 了 那么 多人 😱       : / / . / 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 还 接受 难民 吗 ？ 蜡烛 蜡烛 蜡烛 简直 ！ ！ ！ ！ 蜡烛 # 巴黎 恐怖袭击 #   恐怖分子 选择 黑色 星期五 ， 肯定 是 故意 的 ， 就 像 当初 选择 转发 微博 丧心病狂 的 反 人类 份子 ， 扭曲 的 信仰 真是 悲哀 ， 这些 新 的 创伤 有 需要 多久 来 愈合 蜡烛 蜡烛 蜡烛   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 特别 理解 乌鲁木齐 严格 的 安保 措施 ， 国家 大力 投入 反恐 ， 一个 新疆 真的 阻挡 了 大量 恐怖 势力 入侵 安保 执勤 人员 辛苦 了 因为 这群 垃圾 污蔑 了 真主 的 圣明 ， 因为 这群 垃圾 你们 的 国家 毁 了 也 不再 值得 人 同情 吃惊 天 哪 ！ ！ ！ ！ / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 肯定 是 穆斯林 ， 但是 不是 叙利亚 的 就 不 知道 了 右边 说 得 太好了 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 阿西 吧 怒 怒 怒 必须 消灭 伊斯兰教 ， 斩草除根 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛     祝福 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 欧洲 还 打算 接纳 移民 吗 ， 另外 巴黎 真是 乱 习惯 了 ， 这 安保 和 没有 差不多 ， 恐怖分子 不 攻击 巴黎 攻击 谁 呢 是 那 一批 叙利亚 难民 ？ 🙏 🙏 🙏 🙏 怒 伤害 平民 的 事情 确实 让 人 感到 可耻 ， 相信 你们 真主 也 不会 以此为荣 @ 余嘉懿   我 觉得 你 最近 也 要 小心 ， 不要 去 人 多 的 地方 了 … … 生命 是 如此 脆弱 … 活在 当下 ， 祈祷 蜡烛 蜡烛 蜡烛 当时 奥 朗德 总统 就 在 球场 看 法国 对 德国 的 欧洲杯 预选赛 ， 现场 就 能 听到 爆炸声 发生 在 其他 欧洲 国家 也 就是 早晚 的 事儿 衰 身边 的 圣母 德国人 不是 一般 的 多 ， 反倒 是 我们 这些 外国人 多 不 赞成 大规模 接纳 难民 就是 好日子 过久 了 闲 的 ， 这时 给 敲个 警钟 未必 是 坏事 看来 法国 要 出兵 叙利亚 了 ！ 这 是 有 政治 目的 的 恐怖袭击 有怨 抱怨 ， 有仇 报仇 ， 有 本事 炸 政府 大楼 ， 别 跟 人民 过不去 ！ 真主 就 这么 教你做 人 的 ？ ！ 甘肃 青海 的 古话 说 的 好 ， 宁交十贼 ， 不 交 一回 认识 个 藏 人 有 马 骑 ， 认识 个 回子 活剐 骨 西方 温室 里 长大 的 农夫 ， 见 的 毒蛇 太少 啦 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 抓狂 抓狂 抓狂 抓狂 虽然 非理性 的 迁怒 是 不 应该 的 ， 但是 伊斯兰教 的 各种 问题 真的 值得 需要 好好 深究 其 异化 的 根源 消息 源头 在 哪里 ？ 翻出去 看外 网 转发 微博 🙏 🙏 🙏 ......... 没事 ， 隔 两天 法国人 又 会象 查理 周刊 一样 将 其 遗忘 ， 继续 寻欢作乐 转发 微博 转发 微博   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 🙏 🙏 🙏 这 就是 我 说 的 ， 未来 全世界 的 主要 安全 威胁 来自 于 中东 、 来自 于 伊斯兰 社会 ， 中国 也 不 例外 邪恶 的 绿教 ， 中国 应 严厉打击 ， 大学 里 不要 再设 清真 餐厅 ， 其 宗教 活动 应 严格 限制 在 特定场合 真 主教 他们 干 这个 ？ 来 硬 的 ， 那么 多 穆斯林 已经 是 法国人 了 ， 怎么 来 ？ 对 中东 的 穆斯林 ， 毛子 ， 美 帝都 搞 得 一身 臭 ， 别说 其他 国家 了   来 软 的 ， 那 就 得 改革 伊斯兰教 ， 建设 中东 了 暂时 没 看得出 谁 有 那 智慧 能 协调 好几个 大小 流氓 在 中东 的 利益 收留 他们 放进来 的 毒瘤 让 人民 买单 了 ！ ！ / / @ 搓板 超人 贼 果果 : 怒     蜡烛 蜡烛 蜡烛 @ 种花 家 的 医学 兔   安拉 胡 阿克巴                       政治家 的 游戏 ， 人民 买单 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 又 是 叙利亚 真主 也 不会 让 你们 对 平民百姓 下手 吧 ， 强烈 谴责 此类 毫无 人性 的 恐怖袭击 怒目 测是 美利坚 / / @ 雨下 龍貓 : 到底 谁 支持 的 … 怎么 活跃 了 这么久 … 嘴炮 真 高大 上 ， 为了 叙利亚 你 应该 在 叙利亚 啊 ！ 你 来 法国 作 甚 ？ 上百万 难民 欧洲 都 帮助 接收 了 ， 就 换来 这么 个 结果 ？ 蜡烛 蜡烛 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 欧洲 难民 计划 会 不会 因此 改变 ？ 天呐 ！ 邪教组织 是 疯 了 吗 ！ ！ 蜡烛 蜡烛 / / @ 商雅森 博士 : 对 此次 暴力事件 表示遗憾 ， 强烈 谴责 髮 国 政府 压制 难民 制造 冲突 ， 希望 尽快 和 难民 进行谈判 并 给予 其 平等 的 地位 / / @ 乌龙 防务 评论 :   自食其果 啊 ！ 神经病 都 打死 怒怒 怒 转发 微博 文明 之癌 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 法国 的 事 ， 就别 “ 据 ” 了 ， 看看 和 法新社 行 吗 ！ ！ ！ / / @ _ : 吐吐 吐 卧槽 转发 微博 我 甚至 怀疑 ， 袭击者 都 不是 从 叙利亚 派 过去 的 ， 而是 法国 自己 的 好 公民 欧洲 无节制 的 欢迎 移民 终于 尝到 恶果 值得反思 的 还有 对外 政策 ， 不 知道 现在 西方人 是不是 在 怀念 卡扎菲 ， 萨达姆 ， 穆巴拉克 了 至少 在 十年 前 ， 这个 世界 上 只 存在 一个 基地 组织 世俗 政权 固然 有 腐败 等 诸多 问题 ， 但 总好 过 极端主义 政体 真会 捡 软柿子 捏 ， 有 本事 去 莫斯科 去 华盛顿 干 一票 啊 这 驴 真是 越 看 越 恶心 ！ ！ ！ 人类 公敌 ！ ！ ！ 恐怖袭击 真是 恐怖 ， 袭击 无辜 的 人 … … 轉發 微博 中国 哪天 也 该 搞 这么 一次 往 政府 去 打 把 那些 拿 钱 不 作为 的 全部 突突 光省 的 祸害 中国 人怒 怒 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 美国 爹 怎么 不 负责 ？ 提供 武器 提供 专业训练 ， 搅乱 整个 地区 局势 ， 为了 他们 的 利息 和 普世 价值 ， 导致 大量 难民 涌入 欧洲 ， 这场 灾难 早有 预兆 ， 平民 不过 都 是 无耻 政客 和 国家 的 牺牲品 老师 讲 我们 在 任何 时候 都 应该 坚决 反对 恐怖主义 行为 ， 法国 轰炸 叙利亚 在 先 ， 但 民众 是 无辜 的 真的 好 恐怖   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 以 宗教 之名行 暴力 之 事 ， 何等 懦弱 无能之辈 才 将 怒火 撒 在 无辜 的 人 头上 ， 不 灭 恐怖主义 ， 人类 不得 安宁 啊 ！ 干死 他们 ！ 转发 微博 浪漫 之 都 🙏 🙏 🙏 🙏 / / @ _ :   还好 小可爱 回国 了 ， 前后 真是 没差 几天 ～ 巴黎 中国 人 那么 多 ， 担心 啊 ～ 转发 微博 为什么 要 拿 着 先进武器 去 凌辱 手无寸铁 的 百姓 ？ 为什么 要 用 杀害 无辜者 的 能力 来 证明 自己 的 膂力 ？ 或许 今天 沸沸扬扬 讨论 ， 悲痛欲绝 的 惨叫 ， 人 心慌慌 的 生活 ， 已经 成为 他们 想 看到 的 目的 ！ 幸存者 说 自己 像 蟑螂 一样 爬出来 的 时候 ， 感同身受 的 认为 我们 真的 只是 一个 弱小 的 生命 ！ 苍白 的 文字 已然 无力回天 只愿 逝者 安息 ！ 蜡烛 蜡烛 卧槽 ！ ！ ！ 卧槽 ！ ！ ！ 这些 信徒 真是太 可怕 了 ！ ！ ！ ！ 恐怖分子 是 全人类 的 公敌 ， 太 邪恶 了 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 祝 安好 ！ 🙏 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 再 崇高 的 信仰 以 暴力 伤害 民众 都 是 无耻 的 谋杀 ， 再 漂亮 金光闪闪 的 外衣 都 掩藏 不了 内里 的 鲜 血淋淋 和 肮脏 这个 世界 确实 没 想象 中 那么 好 ， 但 也 没有 那么 糟糕 🙏 🙏 🙏 这帮 家伙 看 叙利亚 难民 奔赴 西欧 寻求 幸福生活 担心 能 挟持 并 忽悠 的 安顺 绿 教徒 少 了 于是 打着 来自 叙利亚 的 旗号 搞 恐怖事件 这 是 要 断 了 难民 移民 欧洲 的 路 啊 草泥马 无论 源于 何种 理由 ， 政治 争端 、 宗教 的 冲突 或是 民族 的 对立 ， 对 平民 的 屠杀 就是 最 懦弱 不齿 的 暴行 唉   蜡烛 为 无辜 受难 的 民众 默哀 蜡烛 我们 应该 做些 什么 ？ 来自 叙利亚 ？ 天 哪 这些 人 还有 没有 感恩 ？ 他们 好心 接待 难民 ， 叙利亚 的 恐怖组织   就 趁机 混进来 ？ 听说 前段时间 已经 有 叙利亚 难民 进 法国 境内 强奸 了 个 女孩 ！ 恐怖组织 到底 想干什么 ！ 除 他们 以外 所有人 死 完才 好 吗 ？ ！ @ 黃 勇陀 飛輪     / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 圣母 自食其果 ？ 生命 的 脆弱 让 我们 应该 懂得 珍惜 ， 逝者 安息 ， 生 者 坚强 ！ 蜡烛 蜡烛 蜡烛 香榭丽舍 大道 再 无 浪漫 愿 在 巴黎 的 同学 一切 安好 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博好 可怕 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 妈个 鸡 蜡烛 🙏 🙏 🙏 🙏 🙏   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 接下来 ， 欧洲 人民 是 哭 着 找 元首 打开 毒气室 呢 ， 还是 继续 在 默克尔 的 带领 下用 爱 发电 呢 ？ 无论如何 ， 一定 要 记住 ， 不能 因为 的 恐怖分子 的 存在 ， 就 去 排斥 剩下 的 那 的 温和 的 穆斯林     🙏 转发 微博 … … 那 根本 不是 宗教 试问 哪 一个 宗教 会以 人命 视为 草菅 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 为什么 要 这样 ！ 强烈 反对 恐怖主义 ！ 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 希望 一切 安好 🙏 🙏 🙏 🙏 🙏 🙏 🙏 当初 收留 难民 是 为了 什么 伤害 的 是 无辜 的 普通人 而已 蜡烛 永远 除不尽 的 人类 毒瘤 怒骂       蜡烛 人间 惨剧 蜡烛 蜡烛 蜡烛 我 的 天 蜡烛 蜡烛 蜡烛 … 好 难过 忽然 发现 天朝 好 安全 泪泪泪 地球 之癌 难民 进 欧洲 的 时候 就 觉得 欧洲 要 完蛋 了 ， 果不其然 尽快 查出 事情 始末 呀 ！ ！ 这样 谁 敢 接受 叙利亚 难民 啊 ， 进来 的 都 是 些 恐怖分子 ， 以前 强奸 抢劫 ， 现在 开枪 随便 杀人 ！ 妈 的 ！ ！ 绿 教徒 全都   该死 ！ 绿教 根本 就 不 应该 存在 蜡烛   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 阿拉伯 民主 之花 在 欧洲 绽放 成 罂粟 ， 欧洲 应该 反思 中东 政策 了 跟 在 美帝 后面 跑腿 ， 汤 没有 喝 到 ， 骚倒 是 沾 了 一身 ！ 极端主义 是 全人类 的 公敌 ！ 回复 @ 电影 坏蛋 必须 死 上映 : 这得 有 多 憋屈 啊   / / @ 电影 坏蛋 必须 死 上映 : 法国 是 一个 废除 了 死刑 的 国家 呵呵 法国政府 这是 准备 给 这帮 恐怖分子 好吃好喝 养老送终 了 中东 极端 邪教组织 真 尼玛 人类文明 之癌 大家 不要 针对 穆斯林 发表 激进 的 言论 啊 ， 试想 要是 全世界 穆斯林 都 死光 了 .............. 那可真 是 太好了 需要 满 世界 救人 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 怒 吐吐 吐吐 吐 伊斯兰 蜡烛 蜡烛 蜡烛 蜡烛 巴黎 恐怖袭击 🙏 🙏 ！ ！ / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 吃惊 吃惊 吃惊 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 你们 所谓 的 “ 真主 ” ， 原来 就是 这 ... 此时 ， 无 信仰   倒 是 显得 无怨 无恨 ， 了 无 牵挂 ！ / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 逝者 安息 蜡烛 欧洲各国 也 要 反思 是不是 太过 宽容 了 ， 现实 版 农夫 与 蛇 真主 伟大 ， 也 不会 原谅 这些 人 的 玷污   英法 政府 作 的 死 ， 却 让 人民 来 承担 … 蜡烛 蜡烛 希望 一切 都 会 好 真主 也 不会 叫 你 滥杀无辜 巴黎 不哭 ， 众志成城 ， 万众一心 ， 今夜 我们 都 是 巴黎 人 ！ 我 不 知道 该 说 什么 了 ， 可怕 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 在 对待 绿党 恐怖主义 的 问题 上 ， 全球 始终 建立 不起 一个 坚固 的 反恐 统一战线 ， 其 根本原因 是 美国 的 双重标准 凡 冲着 美国 和 盟友 的 是 恐怖主义 ， 凡 冲着 对手 去 的 就是 争取 民主 和 正义 的 行为 伤心 傻眼 伤心 傻眼 一 睁开眼睛     太 可怕 了 唉 ， 叙利亚 被 欧美 西方 搞 成 一锅粥 转发 微博 法国人 ， 欧洲人 一定 会 集会 表示 ： 我们 依旧 爱 难民 ， 恐怖分子 不是 穆斯林 ， 穆斯林 兄弟姐妹 是 我们 最爱 的 亲人 啊 ！   / / @ : 草泥马 谁 来 负责 蜡烛 谁 能 安息 天 ！   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 / / @ 骑着 摩托 看 风景 : 邪恶 的 绿教 ， 中国 应 严厉打击 ， 大学 里 不要 再设 清真 餐厅 ， 其 宗教 活动 应 严格 限制 在 特定场合 想起 了 之前 别人 黑 中国 的 时候 说 的 那句话 ， 这是 一个 没有 信仰 的 国家 ， 所以 他们 不 懂得 敬畏 ， 不 懂得 约束 自己 现在 不 知道 说 这句 话 的 人 在 想 什么   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 小伙伴 们 平安 ！ 为 巴黎 祈福 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 天 哪 🙏 🙏 🙏 节哀 蜡烛 蜡烛 蜡烛 恐怖分子 是 全人类 的 公敌 ！ 不要 双重标准 ！ 出来 混 迟早 要 还 的 / / @ 马周扬 : 这 就是 我 说 的 ， 未来 全世界 的 主要 安全 威胁 来自 于 中东 、 来自 于 伊斯兰 社会 ， 中国 也 不 例外 起床 看到 朋友圈 那边 的 人发     还 以 为什么 自然灾害 的 ， 没想到 是 这个 第一 反应 是 提醒 某人 最近 乖乖 的 少 出门 尼玛 这些 人 怎么 那么 可恶 ， 少 整点 事会 死 啊 转发 微博 看着 都 觉得 脊背 发凉 怒火中烧   反 人类 的 应该 得到 非人 道 毁灭   什么 时候 他们 才能 死绝   转发 微博 转发 微博当 圣母 付出代价 了 吧   收容 个 屁 难民   绿教 都 是 疯狗   不 把 绿癌 从 地球 上 彻底 摧毁   欧洲 和 全球 都 药丸 巴黎 ！ 泪泪 🙏 🙏 ！ ！ ！   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 看到 这个 消息 的 时候 既 紧张 又 气 愤怒 愿 巴黎 的 朋友 一切 安好 ， 心灵 不要 被 恐怖事件 所扰 转发 微博 怒骂 所有 披 着 宗教 外衣 的 极端分子 都 会 受到 主 的 惩戒 ， 所有 恐怖分子 都 是 丧心病狂 灭绝人性 ， 所有人 都 热爱 和平 斥责 恐怖 好战 主义 ！ # 巴黎 恐怖袭击 # 蜡烛 蜡烛 蜡烛 就 应该 学 普京 ！ 该 打 就要 打 ， 天天 人权 不 人权 ！ 嘴炮 打的好 有用 ！ 人家 恐怖分子 是 职业 打脸 ！ / / @ 回忆 专用 么 么 哒 : 大家 都 知道 大部分 穆斯林 不是 恐怖分子 可是 我 就 看不惯 每次 出 了 这种 事 都 有 穆斯林 来 洗 地 说 恐怖分子 不是 真正 的 穆斯林 那些 原教旨主义 ， 宗教 极端主义 的 恐怖分子 可是 完全 按照 古兰经 行事 ， 来 让 我们 卡 菲勒 下火狱 的 哟 他们 可 真的 是 原汁原味 的 纯正 穆斯林 哟 没有 哪个 宗教 是 叫 人 作恶 的 ， 只有 邪教 干 的 出来 真主 ？ 魔头 ？   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 今天 ， 不想 点 蜡烛 / / @ 乌龙 防务 评论 :   自食其果 啊 ！ 一大早 就是 这种 事 啊 ， 现在 觉得 《 》 之所以 好看 应该 是因为 反恐 的 一直 在 失败 吧 泪泪 / / @ 南 都 娱乐 周刊 :   月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 信仰 宗教 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 不想 对 信仰 多 做 评论 ， 毕竟 也 是 存在 上千年 的 宗教 ， 曾经 也 为 世界 带来 辉煌 但 没 好感 就是 没 好感 ， 我 觉得 全世界 对 这个 教太 纵容 ， 很多 机场 都 能 找到 祈祷 室 ， 怎么 没见 有 打禅 室 啊 练功 室 啊 ～ ～ ～ 破坏 别人 的 家园 ， 现世报 啊 ！ 美帝 在 旁边 偷乐 呢 ！ / / @ 乌龙 防务 评论 : 自食其果 啊 ！ 蜡烛 蜡烛 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 的 袭击 ， 让 难民 们 再度 无家可归 这种 事儿 ， 都 知道 民众 是 无辜 的 在 道德 圣母 下 国内 媒体 也 不敢 翻 出 西方 媒体 在 在 昆明 时 那个 嘴脸 现在 落 在 你 本国 百姓 头上 的 ， 也 明摆着 是 少数 族裔 了 、 难民 的 问题 了 ， 那 我们 是 不 可以 说 祝你们 早日 与 他们 谈判 、 给予 他们 平等 地位 “ 枪 ” 怎么 搞 到 的 ？ 可能 就是 难民 混进来 的 所以 恐怖分子 就是 公敌 ， 没有 理由 ！ 看吧 ， 果然 是 难民潮 的 锅 … 圣母 们 你们 看好 吧 …   / / @ 中国 气象 爱好者 : 蜡烛 愿 你们 和 你们 的 真主 永陷 泥沼 和 地狱 / / @ 黑猫 警长 一一 : 希望 你们 的 “ 真主 ” 从 骨髓 里 烂掉 真主 也好   信仰 也罢   建立 在 屠戮 他人 生命 之上 的 信仰   不配 称作 信仰 没有 宗教 或 信仰 不好 ， 但 宗教 到 这份 上 就 好 了 嘛 ？ / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 妇人之仁 的 政客 是 人民 的 灾难   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 / / @ 猫 财经 :   因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 蜡烛 天呀 又 是 恐怖袭击 拒绝 难民 ， 拒绝 绿化 ， 这是 一个 从 原教 教义 上 就 走 歪 了 的 宗教 整个 欧洲 集体 圣母 ， 现在 法国 的 鲜血 就是 对 这些 圣母 们 一个 血淋淋 的 讽刺 不管 你们 的 遭遇 有 多么 的 可怜 ， 不管 你们 的 理想 是 多么 的 伟大 ， 当 你们 通过 屠杀 平民 实现 你们 的 诉求 ， 你们 就 该 立刻 被 绞杀 ， 丝毫 不 值得 同情 和 怜悯 ！ / / @ 异常 鱼 转身 后仰 跳楼 :   转发 微博 我 看 这 不 叫 宗教 ， 这 他 妈 就是 赤裸裸 的 邪教 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！       / / @ 阿 - - 泰 : 极端 组织 拿 着 宗教 作为 挡箭牌 欧洲 吸纳 难民 换来 的 却是 伤害 自己     极端 组织 是 在 侮辱 伊斯兰 ， 真主 会为 他们 的 所作所为 感到 悲哀 ， 心寒 我 觉得 灭 了 这些 傻 逼 比较 好   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 😔 😔 😔 蜡烛 欧洲人 太 伪善 ， 必将会 付出 惨痛 的 代价 ， 甚至 是 让 全人类 付出 惨痛 的 代价 ！ 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ ！ ！ 转发 微博干 牙医 才 是 正事 应该 让 绿教 从 这 世界 上 消失 ！ 都 赶紧 去 见 他们 的 真主 ！ ！ 想 给 以色列 和 俄罗斯 打钱 转发 微博 回复 @ 作死 的 道路 上 一路 狂奔 : 是 啊 是 啊   为 什莫 不能 用爱来 感化 他们 呢   他们 也 是 生命 啊 （ 呕吐 ） 干 的 漂亮 / / @ 作死 的 道路 上 一路 狂奔 : 生命 是 宝贵 的 ， 难道 这些 发动 恐怖袭击 的 年轻人 就 一定 该死 吗 ？ 强力 谴责 警察 对 善良 的 伊斯兰 兄弟 使用暴力 ， 为什么 不能 用爱 感化 它 放下 手中 武器 呢 ？ 可怜 的 只是 两方 无辜 百姓 罢了 法国 可以 学学 天朝 的 应对 方法 衰衰 衰衰 衰衰 衰衰 这 都 是 些 什么 鬼 啊 怒 怒 怒 怒 怒 怒 怒 怒 打 脸 打 脸 打 脸 擦 ， 这些 傻 逼 暴恐 我 的 天   🙏 🙏 🙏   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 究竟 信仰 的 是 什么   / / @ : 看着 都 觉得 脊背 发凉 怒火中烧   反 人类 的 应该 得到 非人 道 毁灭   什么 时候 他们 才能 死绝   靠 ( # ‵ ′ ) 靠 ， 为什么 要 搞 恐怖袭击 ！ 平民 是 无辜 的 唉 ～ 爱 你 爱 你 爱 你 蜡烛 其实 我 到 现在 都 不 知道 我 妈妈 是否 平安   🙏 🙏 这么 喊 难道 没有 故意 栽赃 的 意思 吗 ？ 思考 渗入 政治 的 宗教 是 邪教 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 刚刚 看到 这个 消息 ！ 😔   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 祝 平安   / / @ 西摩 路 问 你 觉得 某虎 今天 吃药 了 吗 : 蜡烛 蜡烛 蜡烛 希望 一切 安好 ！ 躁狂症 / / @ 中国 气象 爱好者 :   蜡烛 一群 被 洗脑 的 人 寻声 赴 感无上 太乙度 厄 天尊 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 简直 了 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 前天 刚刚 看 了 航班 的 电影   讲真   邪教 都 可以 去 死 了 蜡烛 蜡烛 蜡烛 蜡烛 【 人 死亡 蜡烛 】 央视 刚刚 报道 ， 当地 时间 月 日 晚 ， 法国 遭遇 恐怖袭击 ， 死亡 人数 上升 至人 【 奥 朗德 ： 将 毫不留情 的 打击 恐怖分子 】 法国 总统 奥 朗德 抵达 巴塔克 兰 剧院 后 表示 ， 将 毫不留情 的 打击 恐怖分子 ， 整个 法国 不会 被 这样 的 暴行 吓倒 ， 有 决心 团结起来 共同行动 # 巴黎 多 起 枪击 爆炸案 #   好 恐怖 … … / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 ， 到底 该 怎么办 蜡烛 蜡烛 蜡烛 哎 ， 逝者 安息 吧 ！ 美国 人 造孽 ， 欧洲人 买单 ， 细思极 恐 ， 如果 针对 中国 … … .. 🙏   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 肯定 是 攻击 了 法国 之后 ， 让 欧洲 国家 把 难民 遣返 蜡烛 蜡烛 蜡烛 泪太 可怕 了 末日 蜡烛 / / @ 中国 气象 爱好者 : 蜡烛 伤心 蜡烛   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 / / @ 凡间 闲客 ： 这 就是 引入 移民 穆斯林 的 下场 ， 全世界 不能 再 容忍 邪教 了 ， 为了 上 天堂 的 门票 ， 伊斯兰教 只 对 平民 进行 屠杀 ， 一百年 前 同治 回乱 也 只 杀 平民 ， 可 我国 给 穆斯林 退让 改为 回民 起义 我 给 你 雪中送炭 ， 你 让 我 家破人亡 / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 没有 信仰 同样 可怕 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 蜡烛 蜡烛 好 可怕   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 蜡烛 蜡烛 做 得 有点 明显 ， 让 我 想起 了 沐 王府 刺杀 康熙 拿 了 平西王 府 刀具 武器 的 故事   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 当 一个 神 已经 作为 人 与 人 之间 杀戮 的 借口 的 时候 ， 这个 所谓 的 神 已经 没有 存在 的 理由 了 ！ 这次 事件 将 为 敲起 丧钟 ， 多国 将 会 联合 对 其 进行 严厉打击 ， ， ， 拭目以待 法国 发生 严重 的 暴力事件 ， 我们 希望 法国 妥善处理 ， 防止 事态 进一步 恶化 ， 维护 人权 自由 平等 这有 可能 是 法国政府 的 民族 宗教政策 造成 的 ！ 全世界 必须 联合 起来 对抗 ， 不能 再 姑息 了 ； 逝者 安息 蜡烛 宗教 的 存在 是 为了 引 人 向善 的 而 不是 偏激 的 杀戮 蜡烛 蜡烛     蜡烛 蜡烛 蜡烛 @ 不 起名 的 蘑菇   @ 想当 山田 小叮当 的 亲妈   穆斯林 法国人 的 🙏 转发 微博 → _ → / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 蜡烛 蜡烛 转发 微博草 难民 么 ？ 还是 啥 不管怎么 那些 扶植 恐怖组织 的 国家 都 去死吧 吐   / / @ 余乐 中 不 中 : 以 宗教 之名行 暴力 之 事 ， 何等 懦弱 无能之辈 才 将 怒火 撒 在 无辜 的 人 头上 ， 不 灭 恐怖主义 ， 人类 不得 安宁 啊 ！ 干死 他们 ！ 冤有头 债有主 ， 不该 伤害 路人 和 球迷 ！ 蜡烛 人类 之哀 ， 人类 之癌 转发 微博 / / @ 南 都 娱乐 周刊 :   月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 🙏 / / @ - 李 : 蜡烛 衰 / / @ 南 都 娱乐 周刊 :   月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 人家 好心 收留 你们 自由 和 开放 都 是 有 代价 的 这 就是 血淋淋 的 教训 转发 微博 鲁迅 先生 说 ： 悲剧 就是 把 美好 的 东西 毁灭 掉 给 人 看 这 是 一场 令人 无比 心痛 愤怒 的 针对 文明 世界 的 悲剧 可是 ， 文明 终究 要 取得胜利 ， 任何 黑暗 都 不要 妄想 吞噬 文明 ！ 最后 一句 话 ： 没有 天堂 没有 火狱 没有 处女 ， 但是 穆畜 请 去 死 ！ 蜡烛 蜡烛 蜡烛     / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 只 可惜 这个 国家 没有 死刑 怒望 恢复 死刑 这些 反 人类 的 牲口 ！ 蜡烛 蜡烛 泪泪泪 蜡烛 蜡烛 生病 生病 生病 穆斯林 ... 打着 宗教 旗号 的 恐怖分子 转发 微博 必须 的 可爱 / / @ _ : 又 是 安拉 胡 阿克巴 吗 思考 可怕 真是 日 了 狗 了 ， 信教 信 得 人性 都 没 了 欧洲 都 不 安全 了 😳 联合国 就 应该 发动 所有 国家 派兵 围剿 ， 斩尽杀绝 人类 毒瘤 平民 是 无辜 的   / / @ 养 一只 喵 ： 当初 带头 轰炸 叙利亚 ， 现在 真是 自食恶果 ， 可怜 的 是 两个 国家 里 死伤 逃难 的 无辜 百姓 还有 啥 好 说 的 ， 赶紧 打 吧 当以 宗教信仰 ， 内战 混乱 为 矛头 ， 对 无辜 民众 做出 令人发指 的 反 人类 行径 时 ， 已经 失去 了 所有 底线 天罚 ！ 人之初 ， 性本善 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！     / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 🙏 严厉打击 . 就 不该 接收 难民 . 伊斯兰教 真是 比 别的 宗教 容易 出 恐怖分子 . 巴黎 的 时尚 居民 们 真是 受 了 无妄之灾 ， 悲剧 . 公知 这回 思不 思考     是 什么 让 少年 拿 起枪 冲上 街头     警察 为什么 要 击毙 而 不是 控制 ？     双重标准 真 恶心 … … … … … … / / @ 摩卡 战 副本 :   看吧 ， 果然 是 难民潮 的 锅 … 圣母 们 你们 看好 吧 …   / / @ 中国 气象 爱好者 : 蜡烛   / / @ 芳华 遗光 : 寻声 赴 感无上 太乙度 厄 天尊 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 生病   / / @ 桃子 小 幺 : 战争 的 恶果 这离 死 不远 了 / / @ 马周扬 : 这 就是 我 说 的 ， 未来 全世界 的 主要 安全 威胁 来自 于 中东 、 来自 于 伊斯兰 社会 ， 中国 也 不 例外 转发 微博 幸好 同学 不 在 巴黎 ， 各位 在 国外 的 朋友 都 要 好好 的 粗大 事 了 真主 可 没 让 你 杀人 / / @ 逍遥 - 三思 : 宗教 不该 是 反 人类 的 行凶 者 的 理直气壮 ， 简直 是 莫名其妙 的 神经病 / / @ _ : 吐吐 吐 卧槽 人   / / @ : 转发 微博     蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 伊斯兰 国他   怎么 这么 恐怖 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 看 了 评论 觉得 很 痛心 ， 伊斯兰教 的 宗旨 是 命人 行善 ， 伊斯兰 人 也 都 是 爱好和平 的 ， 但 却 被 这 群反 人类 的 用作 屠杀 他人 的 幌子 人们 再 怎么 悲愤 也 不该 因为 部分 而 否定 整体 ！ 蜡烛 / / @ 南 都 娱乐 周刊 :   月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 巴黎 斯坦 昨晚 看书 才 看到 这里   这些 孙子 连 地狱 都 不配 下 拜拜   : / / . / / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 / / @ 想养 喵 想 剪 男人 头 : 愿 世界 和平 🙏 🙏 🙏 笑 / / @ 作死 的 道路 上 一路 狂奔 : 生命 是 宝贵 的 ， 难道 这些 发动 恐怖袭击 的 年轻人 就 一定 该死 吗 ？ 强力 谴责 警察 对 善良 的 伊斯兰 兄弟 使用暴力 ， 为什么 不能 用爱 感化 它 放下 手中 武器 呢 ？ 法国 进入 二战 以来 最高 戒备 ， 热爱 和平 友善 的 国度 ， 愿 安好 蜡烛 蜡烛 热门 评论 让 人 毛骨悚然 巴黎 穆斯林 太 多 ， 这 也 是 整个 欧洲 目前 面临 的 问题 ， 如果 他们 不 选择 融入 ， 就 想 办法 解决 吧 ， 不然 以后 都 是 火药桶 政教合一 在 欧洲 那 就是 中世纪 的 黑暗 ， 在 中国 就是 文革 似的 悲剧 ， 在 朝鲜 还 在 继续 ， 人类 只有 在 出现 希特勒 ， 斯大林 ， 毛泽东 时候 才 不信 真主 上帝 信 活着 的 人 真主 面对 这哥 三 时候 就 伟大 不 起来 了 他们 就是 真主 人类 悲哀 在于 政教合一 在于 被 一种 经书 一种 思想 主义 统治 一切 ， 那 被统治者 只是 有 肉体 没 灵魂 的 僵尸 转发 微博 不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！     新闻 直播 网址   🙏   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 当 一个 神 已经 作为 人 与 人 之间 杀戮 的 借口 的 时候 ， 这个 所谓 的 神 已经 没有 存在 的 理由 了 ！ 💔 蜡烛 天 哪 ！ 亿 人口 ， 生育率 : ， 二三十年 后 其他人 还 玩 什么 农夫 与 蛇 ， 人类 社会 之瘤 转发 微博 转发 微博 / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 天 啊 … / / @ 八才 _ :   / / @ 然而 这 并 没有 什么 琴梨用 : 欧洲人 自己 养出 的 祸端 ， 最后 自己 品尝 苦果 ， 可怜 了 无辜 的 百姓 我 的 天 啊 ， 叙利亚 恐怖组织 真该 受到 天 谴 ， 蜡烛 为 法国 祈祷 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 这 不 就是 叙利亚 温和 反对派 嘛 ， 怎么 去 法国 了 疑问 ， 行走 的 合法 邪教 👏   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 不要 欺负 平民 ！ 怒怒 怒 怒 我 在 这边 的 叙利亚 朋友 ， 有 虔诚 的 信仰 ， 也 努力 工作 ， 爱好和平 而 这些 人 呢 ， 灭绝人性 我 就 想 说 他们 凭 什么 代表 伊斯兰教   为了 真主 就 可以 滥杀无辜 ？ 必须 像 以色列 那样 严惩 他们 绿绿 不除 ， 天理难容 蜡烛 / / @ 商雅森 博士 :   对 此次 暴力事件 表示遗憾 ， 强烈 谴责 髮 国 政府 压制 难民 制造 冲突 ， 希望 尽快 和 难民 进行谈判 并 给予 其 平等 的 地位 / / @ 乌龙 防务 评论 :   自食其果 啊 ！ 前 两个 月 列车 上 制服 摩洛哥 裔 枪手 不 当回事 ， 这 不 ， 该来 的 总会 来 ！ 基督教 和 伊斯兰 两大 文明 迎头 相撞 是 想 躲 能 躲 得 了 的 吗 ？ 蜡烛 蜡烛 蜡烛     . 绿 丝带 什么 情况 ？ 为什么 要 袭击 ？ 原因 呢 ？ 转发 微博 美国佬 拉 的 屎 要 欧洲 来 擦屁股 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 哎       法国 你 怎么 又 结仇 了 安拉 胡 阿克巴   / / @ 晶哥 在 西 西楼 : @ 种花 家 的 医学 兔   安拉 胡 阿克巴 就是说 ， 没有 宗教信仰 也 在 “ 可怕 ” 之 列 ？ 挖 鼻 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 普通 人民 都 是 无辜 的 啊 宗教信仰 本来 就 没有 卵用 ， 我们 有 道德 就 好 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 万岁 你 麻痹 淚 转发 微博   '         '       ，                     ，                 ⋯ ⋯ 转发 微博 可怕 / / @ 奶奶 灰 的 : / / @ 异常 鱼 转身 后仰 跳楼 :   转发 微博 巴黎 巴黎 ！ 太 恐怖 了 蜡烛 唉 / / @ 阿 忍忍 是 的 亲妈 粉 : 不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ 逝者 安息 全世界 都 很 乱 不是 伊斯兰 国 恐怖组织 已经 表示 对 此事 负责 了 吗 / / @ 红银 重症 患者 :   泪泪   / / @ 仲有 咩 咩 豬腩 肉 : 失望 未来 会 有 一次 世界大战 是 为了 消灭 绿癌 而 发动 的 吧 ， 墨菲 定律   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 安保 呢 ？ 蜡烛 蜡烛 蜡烛 回复 @ 深圳 私募 哥 : 这特 么 根本就是 一起 交通事故 … …   / / @ 深圳 私募 哥 : 还是 人民日报 的 政治 观 比较 正 ， 措辞 为 ： 枪击 爆炸事件 其他 媒体 包括 央视 都 说 这 是 一起 恐怖袭击 ， 试问 当年 新疆 发生 的 时候 ， 西方 统一口径 说 那 只是 一起 袭击 事件 转发 微博绿 丝带 绿 丝带 🙏 🙏 刚 和 表弟 取得联系 ， 他 没事 … … 呼 … … 还有 没 联系 上 的 请 你们 也 没事 啊 ！ / / @ 绿袍 鲁道夫 : 蜡烛 蜡烛 蜡烛 可怜 吃惊 抓狂 ？ ！ 一 醒来 就 听到 这样 消息 ？ ！ ！ ！ 法国 的 小伙伴 们 你们 还好 么 ？ ！ 快回 微信 ！ 蜡烛 默克尔 引来 的 叙利亚 难民 危机 终于 让 欧洲 尝到了 苦果 ， 时事 看来 硬要 把 萨尔 科齐 再次 推上 总统 宝座 ， 他 一旦 当选 ， 大规模 清扫 叙利亚 难民 和 阿拉伯 移民 在所难免 ！ 世界 警察 👮 “ 美国 🇺 🇸 佬 ”   ： 到处 【 点火 🔥 】   为了 就是 一个 目的 ： “ 让 美元 💲     称霸 天下 ！ ” 给力 给力 给力 给力 给力 给力 给力 给力 给力 给力 蜡烛 绿 丝带 巴黎 是 座 美丽 的 城市 ， 也 是 人文精神 的 象征   恐怖分子 都 应该 被 消灭 ！ 万万不能 废除 死刑 ！ 蜡烛 @ _ 莹   败类 ！ 恐怖组织 要 疯 啊 ！ 真的 太 可恨 了 … … … 🙏 蜡烛 蜡烛   / / @ 抠 电影网 : 法国 进入 二战 以来 最高 戒备 ， 热爱 和平 友善 的 国度 ， 愿 安好 蜡烛 蜡烛 转发 微博 法国 蜡烛 蜡烛 蜡烛 / / @ 中国 气象 爱好者 :   蜡烛 @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ 蜡烛 蜡烛 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 评论 里 那些 洗 地 圣母 和 五毛 怎么 没 被 吊死 在 天安门   舔 你们 的 原教旨 去 吧 转发 微博 从 发生 难民 抢劫 强奸 杀人 等 案件 的 时候 ， 我 就 知道 会 有 这么 一天 了 蜡烛   那个 时候 就 有人 说 难民 大部分 是 混进去 的 ， 都 是 青壮年 蜡烛 / / @ 姜花 那么 肥 : … … … … … … / / @ 摩卡 战 副本 :   看吧 ， 果然 是 难民潮 的 锅 … 圣母 们 你们 看好 吧 …   / / @ 中国 气象 爱好者 : 蜡烛 这个 世界 疯 了 ！ 中东 的 恐怖组织 真的 是 丧心病狂 ！ / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 蜡烛 蜡烛 星期五 和 日 有 什么 特别 ？   / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！   / / @ 好时光 音乐 睡眠 仪 : 前段时间 被 美国 大兵 制止 的 高铁 恐怖袭击 也 是 在 法国 来 大家 一起 念 ： '   ~   '   ~   '   ~ 为了   真 伟大   之流   都 是 意识形态 的 恐怖袭击   是 真正 的 纳粹 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 诶 ， 不仅 小说 世界 可怕 ， 现实 社会 也 可怕 ， 看三体 看 得 整个 人 都 不是 很 好 ， 还是 安心 写 论文 吧 … … 是 怎么 被 弄出来 的 大家 都 有数 ， 都 是 因果 循环 ！   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 危机 全球化 蜡烛 蜡烛 为什么 受伤 的 总是 平民百姓 呢     / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 / / @ 中国 气象 爱好者 : 蜡烛 转发 微博 蜡烛   / / @ 杨家 小楠 : 蠟燭 看 了 评论 就 放心 系列 伟大 / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 看来 天朝 禁枪 禁网 也 有点 好处 ， 还有 进 球场 不要 安检 ？ 震惊 ！ 吃惊 哀悼 ！ 蜡烛 去年 夏天 在 巴黎 呆 了 五天 ， 最大 的 感觉 就是 这座 城市 太 自由 太 包容 了 ， 什么样 的 人 、 什么样 的 宗教 ， 都 能 在 这里 找到 合适 的 环境 ， 这是 培养 艺术家 的 摇篮 ， 也 是 滋养 恐怖份子 的 温床 一大早 就 这种 消息 ， 我 第一个 又 是 想到 了 程心 … … 大 刘 真是 超越 时空 的 讽刺 有人 圣母 ， 有人 就要 为此 付出 生命 的 代价 / / @ :   草泥马 狂热 从来 都 是 以 无知 作 背景 ， 对 杀 红了眼 的 袭击者 来说 ， 杀人 只是 扣动 扳机 时 肌肉 机械性 的 颤动 ， 生命 于 他们 尔 而言 一文不值 而且 叙利亚 内乱 背后 还有 他们 的 推波助澜 ， 就是 这个 时候 壮大 起来 了 蜡烛 / / @ 身败名裂 的 言 身寸 先生 : 新疆 的 时候 ， 你们 说 我们 违背 人权 昆明 火车站 的 时候 ， 你们 说 那 是 暴力事件 现在 ， 你们 说 你们 国家 遭到 了 恐怖袭击 ？ 呵呵 ！ 我 不是 特别 要 针对 贵 髪 的 人权 ， 我 只是 说 欧盟 的 诸位 ， 全 他妈的 是 垃圾 ！   哈哈哈 我 的 小 公主   你 还好 吗   为 你们 祈祷 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 叙利亚 不是 被 美国 欺负 了 么 ？ 为 毛 攻击 法国 ？ 还有 ， 今年 考研 的 时政 已经 够 多 了 ， 不要 再 制造 这方面 的 题 了 好 么 ？ 晕晕 晕 入睡 之前 ， 世界 和平 ， 一 觉醒 后 ， 满屏 的 灾难 事件 怒怒 怒怒 / / @ 萨其 驴 : 转发 微博 为啥 大家 都 讨厌 穆斯林 ？ 这 就是 原因 ！ / / @ 简扬 : 穆斯林 ， 呵呵 ， 欧洲 政府 接纳 难民 ， 穆斯林 并 没有 感恩 无话可说   难道 是 真主 喊 你们 杀害 无辜 的 平民 的 吗 蜡烛 伤心 黑暗 骑士 崛起 成 现实 了 ！ 好 恐怖 ！ 总统 正 看球赛 呢 ！ 就 紧急 撤离 了 ！ @ 饺客   … … / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 一切 以 政治 利益 为 目的 而 对 普通 民众 施以 暴行 的 行为 都 值得 被 炸掉 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 蜡烛 目前 已知 人 死亡 ， 组织 声称 对此 负责 背后 的 国 你 怎么 看 这 世界 怎么 了 蜡烛 / / @ 星月交辉 的 围脖 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 祝 安好 ！ 和 某国 电影 里 的 场景 何其相似   / / @ 乔 志峰 : 伟大 这 两个 日子 在 西方 文化 中 一直 是 “ 坎儿 ”   / / @ 婷 : 星期五 和 日 有 什么 特别 ？   / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！   / / @ 好时光 音乐 睡眠 仪 : 前段时间 被 美国 大兵 制止 的 高铁 恐怖袭击 也 是 在 法国 真主 尼玛 了 个币 ， 草泥马 的 ！ 伟大 你 妈 逼 ！ ！ ！ ！ ！ ！ ！ 微笑 微笑 吐吐 蜡烛 怒 / / @ 婧婧 翠竹 : 伤心 蜡烛   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 蜡烛 / / @ 愈凡 学长 :     / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 :   月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 所以 那些 高喊 着 让 我 兔 负起 大国 责任 接收 难民 的 在 哪儿 呢 ！ ？ / / @ 乌龙 防务 评论 : 自食其果 啊 ！ 转发 微博 🙏 🙏 安拉 胡 阿克巴   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 蜡烛 蜡烛 恐怖主义 该死 绝 蜡烛 / / @ 阿阿阿 阿 阿七 呀 :   蜡烛 / / @ 愈凡 学长 :     / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 蜡烛 蜡烛 过于 保守 教条 和 惩罚 异教徒 的 极端 绿教 早晚 毁 了 欧洲 蜡烛 蜡烛 蜡烛   / / @ 茶 了 个 壶 : 人   / / @ : 转发 微博 围观 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ / / @ 生 唯一 - 紫翼 叫 小 : 所以 那些 高喊 着 让 我 兔 负起 大国 责任 接收 难民 的 在 哪儿 呢 ！ ？ / / @ 乌龙 防务 评论 : 自食其果 啊 ！ 黑色 星期五 嘛 … 黑暗 不能 驱除 黑暗 ， 只有 光明 可以 做到 仇恨 不能 驱除 仇恨 ， 只有 爱 可以 做到 这个 国家 是 没有 死刑 的 ， 现实 版 的 农夫 与 蛇 ， 不管 如何 都 不该 无辜 平民 去 为 政治 目的 买单 ， 伤心 严惩 暴徒 ， 为 法国 祈福 🙏 🏻 🙏 🏻 🙏 🏻 可怕     可怕 ..... 蜡烛 蜡烛 蜡烛 若 你 觉得 真主 伟大 ， 为何 却 要 扣动 扳机 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 不 觉得 自己 死后 要 被 投入 火狱 的 么 ！ ！ ！ 🙏 🙏   / / @ 小妮子 要 努力 奔跑 : 看 了 评论 觉得 很 痛心 ， 伊斯兰教 的 宗旨 是 命人 行善 ， 伊斯兰 人 也 都 是 爱好和平 的 ， 但 却 被 这 群反 人类 的 用作 屠杀 他人 的 幌子 人们 再 怎么 悲愤 也 不该 因为 部分 而 否定 整体 ！ 如果 真的 是 ， 只能 说 这 一切都是 欧美 政府 行为 的 恶果 不论如何 ， 恐怖袭击 总是 太 糟糕 ， 愿 还 活着 的 人 都 能活 下来 感觉 对 宗教 越来越 难以 接受 了 真正 的 难民 将 再度 受 劫难 穆斯林 本质 就是 你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 扭曲 又 不具 任何 包容性 的 宗教 ， 以 宗教 之名 杀人 还 觉得 自己 拯救 了 世界 怒骂 同 为 世界 三大 宗教 ， 佛教 和 基督教 怎么 就 不 干 这种 不是 人 的 事儿 啊 ！ 躁狂症 躁狂症 我 的 天 啊 这个 邪教 ， 人神共愤 ， 早点 灭亡 怒 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 伊斯兰教 这样 反 人类 的 极端 恐怖主义 何时 才能 终止 ？ 愿 无辜者 都 能 平安 ， 望 还 世界 以 安宁 ~ / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 这 就是 米国 佬 扶持 额 反动派 天呐 … 都 是 一条条 命 啊 … 悲伤 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 本来 不想 说 什么 ， 看到 这 条 难民潮 啊 带来 不 稳定 因素 的 北约 啊 皿 煮 柿油 啊 唉 百姓 苦 蜡烛 蜡烛 蜡烛 去掉 法国 俩 字 / / @ 海岛 冰轮 那个 初 转腾 : 法国 的 穆斯林 本质 就是 :   你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 ， 扭曲 又 不具 任何 包容性 的 邪教 ， 你们 自己 体会 转发 微博 = = | | 我 今天 就 一直 想起 最近 看 的 《 穆斯林 的 葬礼 》 这 本书 ， 信仰 这个 东西 真是 不好 说 啊 @ 天 都 黑 哒 报应 ？ ？ ？ ？ 还是 ？ ？ / / @ 机 飞弹 打 _ 航空航天 : 唉 ， 叙利亚 被 欧美 西方 搞 成 一锅粥 出来 混 迟早 要 还 的 ， 当初 法国 牛 逼 哄哄 带队 空袭 叙利亚 的 时候 ， 没想 过 有 天会 遭到 打击报复 吗 ？ 也 是 你们 强权政治 干涉 别国 的 产物 ， 说到底 倒霉 的 还是 平民百姓 ， 不管 是 法国 还是 叙利亚 的 ， 每个 生命 的 价值 都 是 平等 的 … 🙏 🙏 🙏 🙏   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛   / / @ 豪仕 健身 - 刘 文豪 : 就算 法国 进入 人类 历史 上 最高级别 的 警备 也 没用 啊 ， 连 死刑 都 没有 的 国家 ， 对付 暴恐 分子 ， 就 得 是 我们 共产主义 那 一套 ， 治得 你 恐怖分子 不要 不要 的 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 看 照片 的 时候 手 在 抖 蜡烛   / / @ 火星人 : 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 :   月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 蜡烛 蜡烛 恐怖主义 是 人类 公敌 ！ 蜡烛 和平 来之不易 ， 所有 反 和平 者 无论 宗教 种族 肤色 信仰 都 该死 / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ 天 啦 ， 他们 怎么 可以 胆子 这么 大 … ? 不能 聚集 几 国 军事力量 一下 端 了 他们 吗 ！ 太 恐怖 了 ！   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 靠   加拿大 刚 还 宣布 主动 接收 两万五 叙利亚 难民   主动 找死 崩溃 / / @ : 现在 还是 出 问题 了 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 当时 我们 ， 新疆 和 昆明 事件 的 时候 ， 皿 煮 的 ， 滋油 的 法兰西 怎么 说 我们 的 微笑 / / @ 跨越 天空 的 魔 非 :   蜡烛 和平 来之不易 ， 所有 反 和平 者 无论 宗教 种族 肤色 信仰 都 该死 / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ 微笑 微醺 哇操 ！ ！ ？ ？ ！ ！ ！   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛     蜡烛 蜡烛 🙏 🏻 🙏 🏻 何其 残忍 怒 震惊 衰 蜡烛 为什么 受伤 的 总是 无辜 的 人 ？ 😱 伤害 无辜 群众 怒怒 怒 变态 太 可怜 了 ！ 国家 种 的 因 ， 总是 平民 来 背锅 ， 死 掉 的 都 是 无辜 的 人 ！ 太惨 了 蜡烛 又 是 宗教 极端分子 .... 未来 的 世界 战争 宗教 之争 必然 会 是 导火索 ..... 哎 .... 可惜 没有 任何 办法 阻止 这种 发展趋势 ..... 伟大 尼玛 波 ！ 可怕 转发 微博 丧心病狂 ！   / / @ : / / @ 中国 气象 爱好者 : 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 【     ，     】 🙏 百姓 无辜 ！ 惨无人道 的 袭击者 打着 宗教 的 旗帜 却 干 着 伤天害理 的 事 必须 铲除 了 这 是 全人类 的 癌症 ！ 伟大 的 真主 咋 不 把 带走 转发 微博 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 为了 叙利亚 确去 炸 别人 有 本事 滚回 叙利亚 去 建设 呀 ！ / / @ 毛筆 樣子 : 真主 ？ 魔头 ？   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 狗日 的 別 拿 宗教 當 藉口 蜡烛 蜡烛 蜡烛       蜡烛 / / @ 乌龙 防务 评论 :   自食其果 啊 ！ 颜色 革命 直到 叙利亚 终于 变为 彻头彻尾 的 失败   畜生 不如 的 就 该 活捉 凌迟 宗教 本身 就是 违反 人性 的 ， 它 摆出 一副 权威 的 面孔 ， 以 无所不知 的 姿态 ， 给 出现 成 的 答案 ， 阻挠 着 人 对 未知 世界 更 广博 纵深 的 好奇 — — 宗教 就是 横隔 在 精神 世界 的 一道 天花板 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 轰炸 叙利亚 的 主要 国家 俄罗斯 ， 法国 都 遭到 了 报复 ， 美国 可 要 当心 了 ， 好 在 美国佬 有钱 可以 大 把 砸 在 安保 上 说 的 太 直接 了 ， 含蓄 一点 呗 ！ / / @ 莱杰 卜 ： 美国 想 把 以 法国 为首 的 欧洲 盟友 们 逼上去 ， 看起来 是 要 在 叙利亚 大干一场 了 ， 普京 要 头疼 了 ， 中国 又 要 投 弃权票 了 恐怖 的 宗教 信徒 伤心 卧槽 蜡烛 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 评论 里 的 智障 圣母 太 多 ， 竟然 还有 为 邪教 洗 地 甚至 还 鼓吹 中国 该 接收 这些 恐怖分子 的 ！ 果真 还 真是 应 了 那句话 ， 圣母 婊子 比 恐怖分子 还要 危险 一万倍 ！ ！ 出 离 愤怒 ！ 为了 叙利亚 就要 杀 了 那么 多 无辜 平民 ？ 什么 鬼 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 还 我 无拘无束 小半夜 :   震惊 衰 蜡烛 蜡烛 不像 恐怖主义 妥协   / / @ 萧山网 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 人性 泯灭 的 人 是 不 配有 任何 信仰 的 ， 不要 把 你 口中 的 信仰 当做 你 为所欲为 的 借口 蜡烛 转发 微博好 恐怖 泪泪 / / @ 一颗 飞奔 的 菜菜 : 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 蜡烛 蜡烛 让 真主 掐死 这帮 恐怖分子 吧 ！ / / @ 不系舟 : 不想 攻击 什么 ， 因为 身边 也 有 信此 教 的 朋友 、 同学 、 熟人 ， 家人 也 经常 去 清真 餐馆 吃饭 ， 但 ， 真的 够 了 ！ 真主 应该 先 掐死 你 😡 打 叙利亚 的 时候 法国 可是 牛 的 很 啊 ， 当时 没想到 后果 吗 ？ 这 就 叫 业障 因果 不是 宗教 炮 种族 炮 ， 为什么 搞事 的 总是 你们 🙏 🙏 🙏 / / @ 还 我 无拘无束 小半夜 : 震惊 衰 蜡烛     蜡烛 . 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 婷 : 星期五 和 日 有 什么 特别 ？ / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！ / / @ 好时光 音乐 睡眠 仪 : 前段时间 被 美国 大兵 制止 的 高铁 恐怖袭击 也 是 在 法国 那些 想 进入 欧洲 的 难民 们 … … 还 能 再 顺利 进入 么 ， 恐怕 欧洲 又 有 借口 拒绝 他们 了 蜡烛       垃圾 宗教 自然 特产 垃圾 ， 对于 这些 垃圾 不能 讲 人权 ， 普京 说 的 很 对 ， 要 送 他们 去 见 他们 的 上帝 或 真主 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ / / @ 每日 晴天 _ :   姑息养奸 就是 对 无辜 平民 最大 的 伤害 ， 你 永远 不能 估算 到 某些 所谓 人类 的 恶意 有 多 可怕 ， 有事没事 别当 圣母 ， 脓疮 毒瘤 不 早早 剜 掉 ， 后患无穷 喔 …   / / @ _ : 这 两个 日子 在 西方 文化 中 一直 是 “ 坎儿 ”   / / @ 婷 : 星期五 和 日 有 什么 特别 ？   / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！   / / @ 好时光 音乐 睡眠 仪 : 前段时间 被 美国 大兵 制止 的 高铁 恐怖袭击 也 是 在 法国 我 的 天 ！ 这群人 疯 了 ！   这个 教太 邪恶 了 ！ 必须 得灭 了 ！ 转发 微博   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 蜡烛 逝者 安息 蜡烛 蜡烛 蜡烛 好 恐怖 震惊 蜡烛 遇难 的 那些 平民 们 当时 是 多么 的 无助 、 绝望 ... 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 欧洲人 一边 接受 叙利亚 难民 一边 被 叙利亚人 袭击 ， 什么 仇绿教 真 可怕   月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 ， 只 希望 社会 加大 对 公众 区域 的 监管 和 保护 蜡烛 蜡烛 蜡烛 基督 文化 忌讳 日 ， 星期五 也 被 称为 “ 黑色 星期五 ” ， 在 西方 这 两天 都 是 不 吉利 的 ， 两天 对 在 了 一天 ， 而且 发生 恐怖事件 ， 就 不是 偶然 啦   / / @ 婷 : 星期五 和 日 有 什么 特别 ？   / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！ 轉發 微博 其实 说到底 都 是 所谓 的 信仰 和 种族 抓狂 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 世界 上 怎么 能 有 这样 教唆 杀人 的 宗教信仰 蜡烛 蜡烛 蜡烛 蜡烛 可怕 😱 转发 微博 到处 袭击 真是 伟大 / / @ 乔 志峰 : 伟大 转发 微博 谁 能 把 灭 了 ？ ？   / / @ 胡 小宝 : 转发 微博 学习 了   / / @ 薛习 园地 _ : 基督 文化 忌讳 日 ， 星期五 也 被 称为 “ 黑色 星期五 ” ， 在 西方 这 两天 都 是 不 吉利 的 ， 两天 对 在 了 一天 ， 而且 发生 恐怖事件 ， 就 不是 偶然 啦   / / @ 婷 : 星期五 和 日 有 什么 特别 ？   / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！       / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 你们 这样 做 不是 在 帮 叙利亚 ， 而是 在 害 自己 的 国家 啊 一帮 没有 节操 的 畜生 ， 你们 的 真主 就 教 出来 你们 这帮 牲口 么 ？ 蜡烛 蜡烛 蜡烛 回复 @ 再见 可乐 先生 : 你 知道 什么 是 古兰经 么 ， 我 宁可 死 在 红卫兵 手里 也 不想 死 在 吉 哈德 勇士 手里 / / @ 再见 可乐 先生 : 回复 @ 晒船 : 这是 两回事 ， 新疆 是 为了 民主 诉求 ， 两个 事情 目的 不 一样 想起 了 去年 月 的 昆明 ， 祈祷 同意   / / @ 岱 邪 : 难民 进 欧洲 的 时候 就 觉得 欧洲 要 完蛋 了 ， 果不其然 据说 这 是 个 善良 且 热爱 和平 的 宗教 ， 今天 的 一切都是 我们 异教徒 的 错 / / @ 四季 旅人 : 转发 微博 转发 微博 转发 微博 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 恐怖分子 再有 理由 也 是 恐怖分子 ， 伊斯兰教 的 教义 就是 这样 的 吗 ？ 还 需要 有人 声称 负责 吗 ？ 用 脚后跟 都 能 想 得 出来 是 谁 干 的 ～ 哼 / / @ 西关 水 木子 : 转发 微博为 法国 祈祷 蜡烛 和平 怎么 这么 难 … 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 这 不是 宗教 的 原因 ， 这 都 是 有 政治 原因 西方 邪恶 资本 是 没 底线 的 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 蜡烛 蜡烛 蜡烛 巴黎 ！ ！ ！ 心痛 ， 震惊 ， 祈祷 我 认识 的 你们 都 要 好好 的 平民 是 无辜 的   从古到今 为何 所有 战乱 动荡 都 要 普通 老百姓 来 承担   我们 口中 追求 的 世界 和平 呢   任何 维护和平 的 言论 在 现在 根本 派 不 上 用场 没有 善良 ， 谈 什么 信仰 ？ 真主 以 你们 为耻 怒骂 / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 他们 不愿 信仰 伊斯兰 ， 又 不愿 去 死 ！ 伊卜拉欣 愤怒 地说 ！   : / / . / 真主 伟大 就 该 自杀 去 见 他 ！   / / @ 一只 乌龙 眼 : 伟大 你 妈 逼 ！ ！ ！ ！ ！ ！ ！ 宗教 原因 真心 是 战争 导火索 / / @ 薛习 园地 _ : 基督 文化 忌讳 日 ， 星期五 也 被 称为 “ 黑色 星期五 ” ， 在 西方 这 两天 都 是 不 吉利 的 ， 两天 对 在 了 一天 ， 而且 发生 恐怖事件 ， 就 不是 偶然 啦   / / @ 婷 : 星期五 和 日 有 什么 特别 ？   / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！ 转发 微博本 是 同根 生   相 煎 何太急 感冒 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 保佑 平安 / / @ 愈凡 学长 :     / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 世界 和平 吧 蜡烛 蜡烛 蜡烛   / / @ 抠 电影网 : 法国 进入 二战 以来 最高 戒备 ， 热爱 和平 友善 的 国度 ， 愿 安好 蜡烛 蜡烛 把 自己 的 信仰 强加于人 ， 真的 要 如此 的 极端 吗 ？ 转发 微博 / / @ 魔 都 老 杨 :   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 悲伤   / / @ 努力 赚钱 养儿 的 咪 仔兒 : 靠   加拿大 刚 还 宣布 主动 接收 两万五 叙利亚 难民   主动 找死 崩溃 / / @ : 现在 还是 出 问题 了   / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙   / / @ 夏日 海湾 : 还 需要 有人 声称 负责 吗 ？ 用 脚后跟 都 能 想 得 出来 是 谁 干 的 ～ 哼 / / @ 西关 水 木子 : 转发 微博 穆斯林 ？ 天 ... 转发 微博 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 真的 是 邪教 看到 这个 消息 真的 太 震惊 了 … … / / @ - : 蜡烛 蜡烛 蜡烛   / / @ 茶 了 个 壶 : 人   / / @ : 转发 微博 圣母 婊 欧洲人 ， 迟早 玩死 自己 我们 一定 不要 学 他们 啊 / / @ 乌龙 防务 评论 : 自食其果 啊 ！ 之前 在 微博上 声嘶力竭 地 要求 中国政府 接收 叙利亚 难民 的 公知 大 呢 ？ 滚出来 洗 地 ！ ！ 转发 微博睡 了 大 懒觉 ， 一 醒来 就 听说 此事 ， 而且 袭击者 与 叙利亚 有关 ， 顿时 禁不住 泪流满面 ⋯ ⋯ 我 谴责 一切 针对 平民 的 恐怖袭击 ， 但 这时 我 不知 该 同情 谁 ？ 一边 是 无辜 的 巴黎 百姓 ， 一边 是 被 利用 的 流离失所 的 叙利亚 难民 ⋯ ⋯ 美欧 的 政客 ， 你们 种 的 恶因 ， 终究 要 由 无辜 的 百姓 来 承担 恶果 现在 ， 你们 满意 了 吗 😡 😠 三个 关键词 ： 圣 / 战 ， 新 十字军 东征 ， 教皇 方济 （ 耶稣会 ） / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 回复 @ 天道酬勤 : … … 和平 可贵 ！ 支持 ！ ！ ！ 然 问题 是 人家 欺侮 爬 到 你 头上 拉尿 ！ 你 擦擦 脸 与 身 还 笑 着 说 ： 玩玩 呢 ？ 消气 噢 ？ 和平 呀 ？ ？ ？ 成熟 的 人 冷静 思考 和平 之贵 尚可 ！ 然 同样 人 天生 具有 一腑 热血 之感行 ！ 转发 微博 不 懂 评论 怎么 有 那么 多人 幸灾乐祸 ， 即便 世界 上 没有 无缘无故 的 恨 ， 但 把 报复 加诸 在 平民 身上 ， 难道 就 彰显 了 正义 吗 ？ 什么 是 活该 ？ 平民 做错 了 什么 ？ 阿弥陀佛 ， 巴黎 蜡烛 作揖 转发 微博天 惹 ， 要 晕厥 了 是不是 跟 接收 那么 多 难民 也 有关 啊 ， 好 危险 拜拜 简直 不 知道 说 啥 好 ， 灾难 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 搞 恐怖袭击 只会 成为 人人喊打 的 过街老鼠   挖 鼻 挖 鼻 挖 鼻 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 祈求 和平 南谟薄 伽伐帝   鞞 杀社 寠 噜   薜 琉璃   钵 喇婆   喝 啰 闍 也   怛 他 揭多 也   阿 啰 喝帝   三 藐三 菩陀耶   怛 侄 他   唵   鞞 杀 逝   鞞 杀 逝   鞞 杀社   三 没 揭帝 莎 诃 恐怖组织 被 美国 养起来 ， 逐渐 开始 为 其 带来 利益 了 这 世界 ？ 思考 困 💔   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 回复 @ 扎针 的 容 嬷嬷 : 美国 总统 奥巴马 月 日 公开 发表声明 遣责 .   / / @ 扎针 的 容 嬷嬷 : 回复 @ 沈君作 : 你 太 逗 了 ， 就是 美国 私下 支持 的 好 么 哈哈哈哈   圣母 癌们 都 活该 / / @ 姑苏 城外 有 只 猫 : 天惹 ， 要 晕厥 了 是不是 跟 接收 那么 多 难民 也 有关 啊 ， 好 危险 拜拜 简直 不 知道 说 啥 好 ， 灾难 蜡烛 蜡烛 蜡烛 令人发指 ！ ！ 转发 微博 / / @ 希弦 - 军事 : 这种 事儿 ， 都 知道 民众 是 无辜 的 在 道德 圣母 下 国内 媒体 也 不敢 翻 出 西方 媒体 在 在 昆明 时 那个 嘴脸 现在 落 在 你 本国 百姓 头上 的 ， 也 明摆着 是 少数 族裔 了 、 难民 的 问题 了 ， 那 我们 是 不 可以 说 祝你们 早日 与 他们 谈判 、 给予 他们 平等 地位 所以 恐怖分子 就是 公敌 ， 没有 理由 ！ 转发 微博 对于 说 的 过分 的 部分 ， 我 道歉 但 事实 就是 如此 ， 无关 你 的 宗教信仰   / / @ 張大 馿 : 穆斯林 本质 就是 你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 扭曲 又 不具 任何 包容性 的 宗教 ， 以 宗教 之名 杀人 还 觉得 自己 拯救 了 世界 怒骂 同 为 世界 三大 宗教 ， 佛教 和 基督教 怎么 就 不   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 / / @ 为 考研 攒 的 饼干 妹 ： 【 是 什么 使 一群 年轻人 对 市民 扣动 了 扳机 ？ 】 【 恶之花 绽放 的 土地 ， 你们 能 躲 到 哪里 去 呢 ？ 】 【 他们 让 你们 糊里糊涂 的 死 】 【 生命 是 宝贵 的 ， 难道 这些 发动 恐怖袭击 的 年轻人 就 一定 该死 吗 ？ 】 【 警察 为什么 不能 打腿 ？ 为什么 不能 空手 入 白刃 ？ 为什么 一定 要 打死 他们 ? 】 转发 微博 蜡烛 蜡烛 / / @ 清茶 凡灿 : 蜡烛 / / @ 阿阿阿 阿 阿七 呀 :   蜡烛 / / @ 愈凡 学长 :     / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 这是 屠杀 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 可恶 的 恐怖分子 拜拜 拜拜 拜拜 大 早晨 就 看到 这么 震惊 的 新闻 ， 无辜 受伤 的 永远都是 老百姓 / / @ 南 都 娱乐 周刊 :   月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 愚蠢 / / @ 跨越 天空 的 魔 非 : 蜡烛 和平 来之不易 ， 所有 反 和平 者 无论 宗教 种族 肤色 信仰 都 该死 / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ 艾菲尔铁塔 已 熄灯 ， 悼念 死者 中方 驻法 使馆 建议 没有 特殊 情况 尽量 待 在 家中 不要 出门 美方 奥巴马 在 白宫 讲话 ， 表示 将 全力支持 法国 追踪 恐怖 力量 受伤害 的 永远 是 百姓 当初 带头 支持 叙利亚 反对派 ， 把 叙利亚 弄 得 ， 法国 自食恶果 ， 可 受伤 的 永远 是 普通 民众 蜡烛 蜡烛 蜡烛 # 巴黎   枪击 # 邪恶 的 恐怖分子 ！ ！ ！ 杀 ！ / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 为什么 还 不 去 死 拜拜 我 的 头像 就是 铁锤 查理 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 怒泪 （ 难民潮 里 混进 了 的 人   美国 在 中东 放 了 把 火   倒 是 自己 跑 得 干净   想起 . 了   美国 带头 打 伊拉克 叙利亚 利比亚 ， 西班牙 意大利 天天 派 船救 地中海 偷渡 翻船 的 ， 德国 接受 了 大部分 难民 ， 法国 挨 了 恐袭 ， 美国 表示 谴责 蜡烛 德国人 该 慌 了 恐怖分子 太 可恶 了 ， 保佑 法国 平安 蜡烛 蜡烛 蜡烛 / / @ 先知 维纶 : 之前 在 微博上 声嘶力竭 地 要求 中国政府 接收 叙利亚 难民 的 公知 大 呢 ？ 滚出来 洗 地 ！ ！ 人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 → _ → / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 蜡烛 蜡烛 蜡烛 / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 当 宗教信仰 恰逢 霸权 、 两极分化 ， 在 西方 民主 的 教唆 下 ， 会 急剧 放大 ， 并 走向 极端 / / @ 娜 杨娜 梦 : 围观 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 转发 微博 @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 回复 @ 天道酬勤 : 祈君 更 深刻 . 我 觉得 不能 隔岸观火 咸盐 毁语 . 同村 失火 大 本事 二 本事 要 携手 救人 🙏 🙏 🙏 逝者 安息     蜡烛     這是 邪教 ！ ！ 邪教 ！ ！ / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 这些 杂种 毫无 人性 可言 / / @ 乌龙 防务 评论 : 自食其果 啊 ！ 有些 傻 逼 说 得 好像 没有 西方 干预 中东 就 会 很 和平 似的 也 不 想想 那里 什叶派 、 逊尼派 和 其他 派别 的 宗教 冲突 有 多 血腥 有 多 历史悠久 说到底 ， 还是 和平 教 的 原教旨 问题 蜡烛 年月日 ， 法国 成为 第一个 承认 叙利亚 反对派 联盟 的 西方 大国 ， 当初 收 那些 难民 的 时候 就 有人 预言 到 会 发生 这事 了     蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 蜡烛 伊斯兰 杂种 ！ 除了 大 和 民族 ， 居然 还有 如此 反 人类 的 种族 ！ 就算 日本 人 也 不敢 这么 明目张胆 干 啊 ！ 之前 就 看过 有 恐怖分子 在 巴黎 街道 拿 着 我 在 你 身边 的 字条 自拍 的 照片 ， 看来 是 真的 了 ， 😔 / / @ 身败名裂 的 言 身寸 先生 ： 新疆 的 时候 ， 你们 说 我们 违背 人权 昆明 火车站 的 时候 ， 你们 说 那 是 暴力事件 现在 ， 你们 说 你们 国家 遭到 了 恐怖袭击 ？ 呵呵 ！ 我 不是 特别 要 针对 贵 髪 的 人权 ， 我 只是 说 欧盟 的 诸位 ， 全 他妈的 是 垃圾 ！   哈哈哈哈   这算 什么 啊 ！ 这是 欧洲 压制 人权 ， 不是 恐怖袭击 ， 哈哈哈哈 .. 太 极端 了 ， 受伤害 的 更 多 的 是 百姓 ！ ！ ！ 真主 你妹 ！   ！ ！ ！     ? 恐怖组织 妄图 搅动 世界 局势   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 打着 宗教信仰 的 旗号 ， 干着 杀人放火 的 事儿   谴责 ！ 👿 👿 / / @ 林裸裸 : 其实 说到底 都 是 所谓 的 信仰 和 种族 抓狂 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 太 可怕 了 安息 蜡烛 🙏 🙏 蜡烛 蜡烛 / / @ : / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 / / @ 谁家 横笛 : 人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 没有 哪位 真主 会 原谅 这 类 暴行 ！ 哼 弱   真主 之名 也 不会 因 恐怖分子 盗用 而 污损 ！ 屠杀 平民 ， 罪 无可 恕 转发 微博 转发 微博 这 是 被 普京 的 炸弹 赶到 法国 了 ？   / / @ 中国 气象 爱好者 : 蜡烛 / / @ 紫客 侠 隐 : 绝对 是 个 邪恶 的 反 人类 组织 怒 打着 伊斯兰 的 旗号 干着 畜生 不如 的 事 拜拜 请 不要 侮辱 我们 的 信仰 拜拜 我 觉着 袭击者 喊 的 应该 是 为了 美利坚 思考 天 啊   天 啊 🙏 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 不 需要 任何人 权 的 一帮 东西 ！   / / @ 京本 大 我 的 鼻孔 : 拜拜 拜拜 拜拜 安拉 胡 阿克巴 干脆 用 核弹 把 洗 了 算了 祈祷 世界 和平 ！ 和平 ！ 和平 ！ 🙏 🙏 🙏 为了 自己 狭隘 的 名族 主义 甚至 只是 为了 自己 的 小 组织 能够 扬名立万 ， 就 做出 如此 泯灭 人性 的 恐怖 行为 ， 还 拉大旗 “ 为了 叙利亚 ” ， 叙利亚 要 被 你们 这些 暴徒 彻底 带到 沟里 去 了 ！ 蜡烛 蜡烛 蜡烛   / / @ 一天 不 洗澡 会死星 人 _ : 蜡烛 蜡烛 蜡烛 法兰西斯 坦 乙烷 ， 德意志 斯坦 怎么办 ？ 绿化 的 欧洲 遇到 的 叫做 恐怖袭击 ， 怎么 昆明 火车站 事件 就 被 定义 为 长期 压迫 激化 的 民族矛盾 呢 ？ 无良 政客 、 小 清新 圣母 和 绿 教徒 就是 人类 之癌 蜡烛 祈福 蜡烛   新疆 的 时候 你们 说 我们 违背 人权 昆明 火车站 的 时候 ， 你们 说 那 是 暴力事件 现在 ， 你们 说 你们 国家 遭到 了 恐怖袭击 ？ … … 真是 疯 了 … … … … / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 回复 @ 马黛茶 茶茶 茶 : 马君 好 我 觉得 平民 容忍 轰炸 叙利亚 就是 有罪 ！ 世界 容忍 阿萨德 为 一己 私权 让 叙利亚 战乱 就是 罪恶 世界 ！   / / @ 马黛茶 茶茶 茶 : 不 懂 评论 怎么 有 那么 多人 幸灾乐祸 ， 即便 世界 上 没有 无缘无故 的 恨 ， 但 把 报复 加诸 在 平民 身上 ， 难道 就 彰显 了 正义 吗 ？ 什么 是 活该 ？ 平民 做错 了 什么 ？ / / @ 谁家 横笛 :   人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂   / / @ 生活 世界 : 我 的 头像 就是 铁锤 查理 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 为 最 右转 ！ ！ ！ ！   / / @ 四短 的 康先森 :   / / @ 豪仕 健身 - 刘 文豪 : 就算 法国 进入 人类 历史 上 最高级别 的 警备 也 没用 啊 ， 连 死刑 都 没有 的 国家 ， 对付 暴恐 分子 ， 就 得 是 我们 共产主义 那 一套 ， 治得 你 恐怖分子 不要 不要 的 / / @ 海岛 冰轮 那个 初 转腾 : 法国 的 穆斯林 本质 就是 :   你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 ， 扭曲 又 不具 任何 包容性 的 邪教 ， 你们 自己 体会   / / @ 我 才 是 刘家 琛 :   '         '       ，                     ，                 ⋯ ⋯ 这 是 图 啥 呢 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 恐怖分子 不是 为了 叙利亚 ， 不是 为了 真主 ， 只是 在 为 自己 罪恶 的 行为 找 最 愚蠢 的 借口 好 可怕 悲伤 悲伤 转发 微博 转发 微博 普京 们 保护 下 的 恐怖 恶魔 逝者 安息 恐怖分子 还是 太丧病 了 ， 这个 安保 也 的确 有 问题 话筒 天呐 希望 巴黎 的 小伙伴 们 平安 ， 注意安全 恐怖袭击 无论 理由 ， 全部都是 反 人类 行为 / / @ 八才 _ :   / / @ 然而 这 并 没有 什么 琴梨用 : 欧洲人 自己 养出 的 祸端 ， 最后 自己 品尝 苦果 ， 可怜 了 无辜 的 百姓 蜡烛     我册 那 这帮 人 疯 了   / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ 远离 伊斯兰教 珍爱 生命 心心心 原想 是 一个多 磨 浪漫 的 地方 啊 蜡烛 蜡烛 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 蜡烛 / / @ 鼻 樑 上面 玩 滑梯 :       蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 → _ → / / @ 生活 世界 :   我 的 头像 就是 铁锤 查理 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 最右 ， 请 说 伊斯兰 / / @ 风雨 楼上 沉思 阁 : / / @ 紫客 侠 隐 : 绝对 是 个 邪恶 的 反 人类 组织 怒 太 可怕 了 ... 蠟燭   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 好 可怕 蜡烛 一切都是 美国 挑起 战争 的 后果 最终 受害 的 是 无辜 的 百姓 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 美国 的 债 法国 来 还 ， 法国 老百姓 真 倒霉 蜡烛 蜡烛 不 进行 一次 彻底 的 宗教改革 ， 伊斯兰教 早晚 不容 于 现代 社会 没见 过 任何 一个 其他 宗教 信仰者 这么 暴戾 ， 这么 极端 恐怖 / / @ 畅然 天空 : 穆斯林 是 的 ， 所以 要 遏制 沙漠 邪教 渗透 扩散 / / @ 谁家 横笛 : 人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 蜡烛 蜡烛 蜡烛 / / @ _ : 蜡烛 / / @ 鼻 樑 上面 玩 滑梯 :       蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 法国 的 黑色 星期五 ， 整个 欧洲 都 将 为 这次 人道主义 接收 难民 埋 下 深深 的 隐患 要 怎么 和 一群 狂热 的 伊斯兰 恐怖分子 讲道理 ？ 人性 根本 就 不 存在 他们 的 字典 里 ， 生命 在 他们 眼中 视如敝屣 愿 逝者 安息 ， 各自 平安 🙏 蠟燭 蠟燭 蠟燭   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 以爱之名 杀害 ， 以 信仰 之名 杀戮 的 残暴 行为 ， 都 不可 原谅 卧槽 了 蜡烛 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 找 了 最弱 和 无辜 的 平民百姓 发泄   就 别谈 什么 伟大 了 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 / / 身败名裂 的 言 身寸 先生 ： 新疆 的 时候 ， 你们 说 我们 违背 人权 昆明 火车站 的 时候 ， 你们 说 那 是 暴力事件 现在 ， 你们 说 你们 国家 遭到 了 恐怖袭击 ？ 呵呵 ！ 我 不是 特别 要 针对 贵 髪 的 人权 ， 我 只是 说 欧盟 的 诸位 ， 全 他妈的 是 垃圾 ！   哈哈哈哈   这算 什么 啊 ！ 这是 欧洲 压制 人权 ， 不是 恐怖袭击 ， 哈哈哈哈 .. 蜡烛 / / @ 电影 集结 号 :   蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 核平 微笑 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 蜡烛 转发 微博 唉 / / 海岛 冰轮 那个 初 转腾 ： 法国 的 穆斯林 本质 就是 :   你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 ， 扭曲 又 不具 任何 包容性 的 邪教 ， 你们 自己 体会 随便 一翻 就 看到 不 知道 是 圣母 还是 绿绿 洗绿教 是 和平 宗教 ， 和平 你 麻痹 ， 七五 死难者 瞪 着 你们 呢 ！ 反 人性 了 ！   / / @ 应天 澜 : / / @ 谁家 横笛 :   人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 / / @ 应天 澜 : / / @ 谁家 横笛 :   人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 回复 @ 再见 可乐 先生 : 首先 ， 毛 自己 无神论 ， 人死 了 就 死 了 见 不到 他 二 我 无神论 我 也 见 不到 安拉 三 也许 吉 哈德 勇士 们 能 见到 个 处女 ？ / / @ 再见 可乐 先生 : 回复 @ 晒船 : 也许 死 在 穆斯林 死里 你 能 去 见 真主 … … 死 在 红卫兵 手里 你 去 见 毛 ...... / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 “ 宗教 ” 被 反 人类 者 利用 拜拜 拜拜 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 转发 微博 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 宗教 极端主义 真是 可怕 ， 为 死者 默哀 蜡烛 蜡烛 蜡烛 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 吃惊 以 宗教信仰 之名   残杀 无辜 民众 ！ 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 怒 邪教   / / @ 先知 维纶 : 之前 在 微博上 声嘶力竭 地 要求 中国政府 接收 叙利亚 难民 的 公知 大 呢 ？ 滚出来 洗 地 ！ ！ 铁锤 查理 又 叫 狮心王 查理 ， 是 英格兰 的 十字军 领导者 ， 法国 的 好像 是 路易 几世 国王 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 伤心 有 因必 有果 ， 还是 待 在 中国 ， 哪儿 也 不要 去 了 伤心   蜡烛 蜡烛 🙏 🙏 🙏 疯 了 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 我们 老板 有句 他 觉得 是 他 先 说 的话 ， 你 永远 不 知道 明天 和 意外 哪 一个 会 先来 活着 的 时候 就 应该 好好 生活 ， 珍惜 每 一天 愿 逝者 安息 ！ 更 希望 世界 和平 ！ 我 觉得 都 是 美国 造 的 孽 ~ 难民潮 欧洲 承担 ， 现在 连 袭击 都 让 巴黎 担 ！ 最 恐怖 的 是 美国 的 野心 还有 危机感 ~ 永远 的 第一 是 不 可能 的 ！ 巴黎 人民 保重 蜡烛 残忍 残暴 的 恐怖主义 ， 可恨 可恶 ！ 不论 战争 还是 恐怖袭击 ， 普通百姓 永远 是 无辜 的 受害者 蜡烛 简直 是 丧心病狂 无力 / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 / / @ :   有 因必 有果 ， 还是 待 在 中国 ， 哪儿 也 不要 去 了 伤心   蜡烛 蜡烛 可是 我们 什么 都 没 做 新疆 也 有 暴乱 呀 ？ 转发 微博 如果 你 是 一个 叙利亚人 你 会 怎么 想         唉 转发 微博 痛恨 极端主义 怒骂 怒骂 怒骂 ！ ！ ！ 转发 微博   / / @ 剑舞 风起 乱云飞 : 鲁迅 先生 说 ： 悲剧 就是 把 美好 的 东西 毁灭 掉 给 人 看 这 是 一场 令人 无比 心痛 愤怒 的 针对 文明 世界 的 悲剧 可是 ， 文明 终究 要 取得胜利 ， 任何 黑暗 都 不要 妄想 吞噬 文明 ！ 最后 一句 话 ： 没有 天堂 没有 火狱 没有 处女 ， 但是 穆畜 请 去 死 ！ 在 一片 谴责 与 哀悼 中小 问 一句 ： 宗教 的 定义 是 什么 呢 ？ 和 邪教 的 区别 在于 什么 呢 ？ 所以 宗教 极端分子 到底 … … ？ ！ 蜡烛 转发 微博 转发 微博 … … 恐怖分子 混入 难民 中 - _ - | | 进入 的 ？ / / @ 子书 毛茸茸 抱 着 江江 : 为什么 还 不 去 死 拜拜 我 简直 好 慌 明年 就要 有 叙利亚 难民 出现 在 我 周围 一群 疯子 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 邪教 我 憎恨 以 信仰 之名 施加 暴行   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 转发 微博绿教 无敌 了 / / @ 中国 气象 爱好者 : 蜡烛   法国 的 穆斯林 本质 就是 :   你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 ， 扭曲 又 不具 任何 包容性 的 邪教 ， 你们 自己 体会 转发 微博 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 以人为本 ， 到底 是 一个 什么样 的 标准 ， 每每 看到 这种 新闻 除了 心痛 就是 无奈 ， 感觉 我们 就是 恐怖分子 任意 宰割 的 羊群 ， 庆幸 自己 生活 在 一个 相对 平和 的 国家 ， 那么 多 国家 连 最 基本 的 安全 都 保障 不了 ， 何来 的 人权 ！ / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 头条新闻 真的 好 想 把 中东 那边 的 恐怖组织 都 干 掉泪 / / @ 南 都 娱乐 周刊 :   月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 什么 变态 的 信仰 ！ ！ ！ 什么 时候 可以 停止 蜡烛 ～ 气候 大会 元首 们 还 敢 去 么 @ 傻蛋   反对 绿教 真的 不是 没有 道理 ！ 还 真主 伟大 … … 真主 只想 说 … … 你 个 垃圾 ！ ！ ！ 捍卫 欧洲 捍卫 自由 世界 将 伊斯兰教 极端 思想 信仰者 赶 出 欧洲 / / @ 法医 :   三个 关键词 ： 圣 / 战 ， 新 十字军 东征 ， 教皇 方济 （ 耶稣会 ） / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 越来越 接近 伊斯兰教 是 邪教 了   / / @ 应天 澜 : / / @ 谁家 横笛 :   人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 还好 去 的 早 🙏 多好 的 城市 啊 ， 愿 大家 都 平安 这是 什么 邪教 转发 微博 转发 微博 为了 叙利亚   所以 要 杀 普通人 ？ 真主 伟大   所以 真主 让 你 残忍 得 杀掉 无辜 的 人们 ？ 他们 错 在 哪 ？ 怒怒 悲伤 蜡烛 / / @ 晒船 : 看看 昆明 的 时候 他们 是 咋 说 的 ， 圣母 快 醒醒 / / @ 大贤 凉師 : 这样 的 新闻 都 有 国人 幸灾乐祸 真是 无语 了   .....           🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 一 起来 就 看到 了 ， 没想到 现在 这么 严重 了 … … 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 电影 集结 号 :   蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 原谅 恐怖分子 人 是 上帝 的 事 ， 政务 的 任务 是 送 他们 去 见上帝 — — 普京 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 回复 @ 扎针 的 容 嬷嬷 : 因为 美国 是 规则 制定者 ， 反恐 就是 美国 在 二战 后 制定 的 最 主要 规则 之一 ， 大陆 和 俄罗斯 都 乖乖 的 跟着 美国 的 反恐 指挥棒 转   / / @ 扎针 的 容 嬷嬷 : 看 问题 不要 看 表面 ， 之所以 壮大 ， 美国 的 功劳 啊   / / @ 沈君作 : 回复 @ 扎针 的 容 嬷嬷 : 美国 总统 奥巴马 月 日 公开 发表声明 遣责 . 为了 叙利亚   所以 要 杀 普通人 ？ 真主 伟大   所以 真主 让 你 残忍 得 杀掉 无辜 的 人们 ？ 他们 错 在 哪 ？ 怒怒 悲伤 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 愿 世界 和平 🙏   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 逼 着 法国 向右转 了 这个 越来越 左 的 国家 不该 再 犹豫 了 赶紧 驱逐 移民 净化 血液 吧 / / @ 小菜 第四 俗 : 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 每次 发生 这种 事件 ， 都 不 知道 用 怎样 的 语言 形容 心情 才 恰当 蜡烛 蜡烛 蜡烛   只愿 逝者 安息 ， 世界 和平 心 不要 借 真主 之名 有人 想 中东 更乱 ！ 从中渔利 可怜 的 平民 ！   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 🙏 蜡烛 蜡烛 战争 往往 会 引起 更大 的 冲突 和 伤亡 ， 我 的 愿望 是 世界 和平 再 无 战争 🙏 蜡烛 / / @ 电影 集结 号 :   蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 或许 真该 相信 某些 人 说 的 难民 是 场 阴谋 … 回复 @ 扎针 的 容 嬷嬷 : 有 民主监督 尚且 虚伪 ， 肮脏 ， 血腥 ， 没有 民主监督 的 专制 国家 的 政治 就 更加 虚伪 ， 肮脏 ， 血腥 了   / / @ 扎针 的 容 嬷嬷 : 回复 @ 沈君作 : 政治 背后 本身 就是 虚伪   肮脏 和 血腥 的 ， 看看 实质 的 部分 ， 奥黑 才 知 真正 演员 又 是 伊斯兰 国 蜡烛 怒灭 了 他们 … 是 邪教 不是 伊斯兰   / / @ 芳华 遗光 : 寻声 赴 感无上 太乙度 厄 天尊 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博人 只有 在 最 绝望 的 时候 会 选择 最 极端 的 方式 发泄 对 受害 的 巴黎 群众 真的 觉得 他们 太 无辜 ， 政府 的 决策 却 要 平民 来 买单 可是 叙利亚 的 难民 们 呢 ？ 他们 又 何尝 不是 被 逼 到 绝路 了 ， 否则 在 自己 家园 好好 生活 ， 谁 会 愿意 去 做 这种 行动 呢 ？ 说 实在 的   现在 你们 还 觉得 难民 可怜 么 ？ 你们 还 觉得 帮助 他们 是 你们 的 责任 么 ？   有 地方 不待 非要 跑 去 待遇 更好 的 欧洲   这种 行为 本身 就 有 问题   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖           ?   / / @ :   .....           🙏 🙏 🙏 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 我 就 过来 晒晒   评论 里 的 中 二 晚期 患者 🙏 🙏 🙏 🙏 祈祷 【 希望 自己 和 亲人 朋友 永远 都 处于 安全 中 … … 】 你们 真主 就 这么 教育 你们 的 ？ 卧槽 ！ 一 睁开眼 看见 这个 ！ 真的 应该 把 恐怖分子 都 凌迟 ！ 是否 应该 继续 政治 正确 ？ ？ ？ ？ ？ 在 残暴 面前 ， 宗教 ， 不公 都 不是 借口 ！   / / @ 应天 澜 : / / @ 谁家 横笛 :   人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 蜡烛 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 最右 与 恐怖分子 是 一丘之貉   / / @ 拖尼熊 : 逼 着 法国 向右转 了 这个 越来越 左 的 国家 不该 再 犹豫 了 赶紧 驱逐 移民 净化 血液 吧 / / @ 小菜 第四 俗 : 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 逝者 安息 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 愿 死者 安息 蜡烛 蜡烛 蜡烛 / / @ : 转发 微博 转发 微博 生命 面前 不当 有 偏见 转发 微博 说好 的 世界 和平 ， 为什么 还有 这种 恐怖组织 毒瘤 存在 真主 就是 这么 教 你 的 ？ ？ 真主 让 你 杀人 了 ？ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ : 😰 / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 我 理解 朋友圈 裡 一些 有法國 背景 的 朋友 的 震 驚 和 難過 其他人 嘛 ， 敘利亞 那麼 多人 遇難 ， 伊拉克 當年 網絡 還沒 這麼 普及 就 不算 了 ， 巴以 衝突 每天 死 那麼 多 人 ， 怎麼 就 沒 有 一個 集體性 哀悼 果然 生命 和 生命 之間 是 有 區別 的 我 不 知道 平民 有 什么 错要 承受 这些 信仰 是 用来 约束 自己 的 圣母 婊 和 政治 正确 狗 呢 ？ 对 一切 宗教 就 不 应该 给予 任何 政治 优待 信个 教 就 有 特权 才 让 绿癌 猖狂 至此 另外 法国 也 是 自作孽 ， 装逼收 难民 ， 找死 / / @ 北星 微博 : 恐怖分子 选择 黑色 星期五 ， 肯定 是 故意 的 ， 就 像 当初 选择 呵呵 生命 面前 不当 有 偏见 和 难民 才 是 根本 问题 ， 恐怖分子 为什么 不能 彻底 消灭   他们 来自 全世界   有 的 国家 甚至 会 提供 帮助   法国 绝对 不是 他们 的 唯一 一站   早上 起来 就 看到 这个   有点 沉重 蜡烛 蜡烛 蜡烛   用 这样 的 方式 玷污 你们 的 信仰 ， 抹黑 你们 的 国家 ， 枪口 对 着 毫无 抵抗力 的 人 ， 真的 不 哆嗦 ？ 蜡烛 🙏 用 屠杀 平民 的 方式 供奉 你 所谓 的 信仰 ， 你 的 信仰 早就 烂 在 泥土 里 万劫不复 了 转发 微博 某教 是 信奉 和平 的 宗教 ， 不信 的 人 都 要 去 死 相信 不会 有没有 原因 的 恐怖袭击 欺负 了 人家 还 不 允许 反抗 吗 ， 还是 维护 世界 和平 吧 ！   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 伊斯兰 转发 微博   / / @ 拖尼熊 : 逼 着 法国 向右转 了 这个 越来越 左 的 国家 不该 再 犹豫 了 赶紧 驱逐 移民 净化 血液 吧 / / @ 小菜 第四 俗 : 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 确定 不是 为了 潘 达利亚 ？ 大 巴黎 都 不 安全 了 为了 谁 ， 也 不至于 这样 做 吧 ？ 产生 极权 只 需要 分钟   / / @ 帅帅 地 说 :   / / @ 芳华 遗光 : 寻声 赴 感无上 太乙度 厄 天尊 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！   / / @ 小菜 第四 俗 : 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微 博德 法 大规模 收纳 难民 本来 就 欠妥   绿 教徒 本来 就是 本着 “ 信仰 ” 做事 ， 冲突 难免 当时 人道主义 圣母 大喊 收纳 难民 的 时候 有没有 想到 会 是 以 牺牲 无辜 老百姓 为 代价 的 呢 ？ 微笑 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 / / @ 阿 - - 泰 : 极端 组织 拿 着 宗教 作为 挡箭牌 欧洲 吸纳 难民 换来 的 却是 伤害 自己     极端 组织 是 在 侮辱 伊斯兰 ， 真主 会为 他们 的 所作所为 感到 悲哀 ， 心寒 你们 的 真主 会 怎么 想 ， 如此 曲解 先哲 的 原意 操蛋 转发 微博 / / @ 应天 澜 : / / @ 谁家 横笛 :   人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 转发 微博 转发 微博   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 这种 人 的 脑子 也 就 . 毫升 拜拜 拜拜 拜拜 / / @ 田丰玥 :   转发 微博                                     . 揪心 ， 世界 怎么 了 ？ 伤心 蜡烛 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 😱 不如 你们 集体 去 见 真主 如何 ？ 怒怒 怒怒 / / @ 风吟 水上 : 蜡烛 蜡烛 蜡烛 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 还是 转 这条 ， 某 宗教 太丧病 了 … …   / / @ 芳华 遗光 : 寻声 赴 感无上 太乙度 厄 天尊 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 @ 贾乃亮   蜡烛 蜡烛 蜡烛 🙏 🙏 🙏   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 一个 国家 的 首都 都 被 恐怖袭击 了 ， 居然 还 以 人权 为 幌子 蜡烛 蜡烛 蜡烛 / / @ 阿 油炸 基排 : 政治家 装 的 一手 白莲花 害 民众 买单   / / @ 顽固 家 的 白 煮蛋 : 收 难民 打脸 太 可怕 了 ， 无论如何 ， 杀人 都 是 不 对 的 必须 停止 ， 为 逝者 蜡烛     🇫 🇷   蜡烛 蜡烛 蜡烛 / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 蜡烛 蜡烛 蜡烛 / / @ 大叔 控同 好 酷爱 来 : 不如 你们 集体 去 见 真主 如何 ？ 怒怒 怒怒 / / @ 风吟 水上 : 蜡烛 蜡烛 蜡烛 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 信天 信命 信 鬼神 ， 求名求利 求生存 ， 杀伐 唯是 逆 运转 ， 心无善念 枉 为 人 微风 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 / / @ 跨越 天空 的 魔 非 :   蜡烛 和平 来之不易 ， 所有 反 和平 者 无论 宗教 种族 肤色 信仰 都 该死 / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ 转发 微博 🙏 / 扩散 / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 受 封建思想 侵害 啊 西方 ， 特别 是 美国 ， 对于 他们 国家 利益 产生 威胁 的 统统 称作 恐怖分子 ， 对 他们 国家 有用 却 危害 到 其他 国家 利益 的 【 比如 ： 中国 】   ， 他们 称 那些 恐怖分子 为 民主 义士   兔子 特 恶心 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 泪泪 泪泪   / / @ 电影 集结 号 :   蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 愿 世界 和平 ！ 天 哪 太 可怕 了 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 这些 下等民 不是 拿起 枪来 对抗 罪犯 ， 而是 用 一个 孩子 的 死亡 来 逃避 罪犯   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 转发 微博 不要 干预 他 国内 政 ， 不是 个个 国家 都 像 中国 ， 你 看 那些 伊斯兰 国家 ， 真是 好衰 衰衰 蜡烛 悲伤 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 转发 微博 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 法国政府 对 恐怖主义 的 姑息 绥靖 成 了 现代版 的 “ 东郭先生 ” ， 巴黎 因此 付出 了 血 的 代价 恐怖分子 随着 “ 难民 ” 进入 了 欧洲 ， 下 一个 目标 是 柏林 ？ 罗马 ？ 伦敦 ？ 还是 其他 为 巴黎 的 死难者 默哀 ！ 真的 讨厌 法国 佬 ， 法国人 反华 思想 严重 ， 多次 电视台 播放 讽刺 华人 节目 ， 还 支持 藏独   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 / / @ 拖尼熊 : 逼 着 法国 向右转 了 这个 越来越 左 的 国家 不该 再 犹豫 了 赶紧 驱逐 移民 净化 血液 吧 / / @ 小菜 第四 俗 : 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 转发 微博 政治性 问题 可不是 通过 杀戮 就 能 解决 的 ， 毕竟 生命 是 无辜 的 蜡烛   / / @ 呆 逼 小 残 : 蜡烛 转发 微博 转发 微博看 了 好几条 新闻 下 的 评论   有人 叹息 有人 祈祷   有人 幸灾乐祸   有人 指点江山   后 两者 一个 比 一个 牛 逼   有人 说 昆明 事件 外国 都 幸灾乐祸 了   那 别人 当狗 你 也 当狗 ？ 指点江山 的 更是 没 谁 了   不 涉政 白搭 那么 大 脑袋 了   心痛 所有 遇难 及其 亲属   还有 那些 为 动荡 担忧 不安 的 人 🙏   怎么 会 有 被捕 的 ， 另条 不是 说 所有 袭击者 都 死 了 吗 ？ / / @ 兰 一张 医生 : 美国 是不是 在 偷着乐 ？ 巴勒斯坦 搞乱 了 ， 利比亚 搞乱 了 ， 伊拉克 搞乱 了 ， 克里米亚 搞乱 了 ， 叙利亚 搞乱 了 ， 整个 中东 都 乱 了 ， 现在 反过来 再 搞 欧盟 ， 先 搞掉 两架 民航 客机 ， 再 来 几次 爆炸 ， 只是 可怜 了 老百姓 ， 总是 受伤 的 主角 对 恐怖主义 的 容忍 ， 就是 对 国民 的 犯罪   / / @ 穆棱 薛 英文 : / / @ 田丰玥 :   转发 微博 🙏 不忍心 看图 三 男孩 哭 过 的 脸     就算 人会 有 一万种 生死离别 的 因缘     我 也 多么 不 希望 天灾 ， 人祸 ， 总是 降临 人间     祈福     祈祷 世界 和平 🙏 那些 恶贯满盈 的 恐怖分子 ， 在 他们 心中 根本 没有 文明 和 人性 ！ ！ ！ 怒怒 怒 怒骂 怒骂 怒骂 奥 朗德 是 个 左翼 政治家 ， 这 对 难民 们 是 一件 好事 而 现在 我 希望 他 是 一个 右翼 乃至 极右翼 政治家 ， 让 外籍 军团 重操旧业 算了 面对 这种 问题 ， 杀戮 解救 比 接收 庇护 更为 仁慈 救人 的 方法 ， 永远 只有 快枪 转发 微博愿 世界 和平 伊斯兰教 害人 啊 为了 利益 ， 祸害 了 人民 ， 美帝 开心 了 ？ / / @ 鬼马 囧 少年 : 穆斯林 国家 的 平民 心 因为 西方 国家 的 入侵 或者 干预 死 了 多少 ？ 有人 为 他们 祈福 吗 ？ 没有 无缘无故 的 爱 ， 也 没有 无缘无故 的 恨 魔鬼   / / @ 散人 閒居嵐岫間 : 我册 那 这帮 人 疯 了   / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ 😱 😱 😱 这些 恐怖分子 真是 丧心病狂 震惊 震惊 / / @ 吕明 : 这个 世界 疯 了 ！ 中东 的 恐怖组织 真的 是 丧心病狂 ！ / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 愿 一切 安好 ！ 🙏 🙏 🙏 在 谴责 恐怖分子 中 ， 更 应该 思考 恐怖 的 根源 是 什么 ? _ 为什么 在 阿富汗 、 伊拉克 、 叙利亚 、 利比亚 这些 被 战争 的 地方 恐怖袭击 天天 发生 ， 而且 正在 被 不断 蔓延 和 扩散 到 世界 其它 地区 要 解决 恐怖行动 的 蔓延 ， 当务之急 是 还 这些 地区 的 和平 和 安定 ， 缓和 政治 冲突 和 维护 当地 的 经济 复苏 ， 才 是 国际 社会 应该 积极 努力 的 事 到底 是 什么 伟大 的 真主 这样 践踏 生命 ！ 无辜 的 生命   蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 残忍 欧洲 对 对 难民 的 大门 即将 关闭   / / @ 葛锣 :   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 不 可以 反抗 吗 打着 宗教 的 旗号 来 做 万人 唾弃 的 事 ， 请 不要 玷污 宗教 和 真主 ！ 蜡烛 天 哪 … … / / @ 海岛 冰轮 那个 初 转腾 : 法国 的 穆斯林 本质 就是 :   你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 ， 扭曲 又 不具 任何 包容性 的 邪教 ， 你们 自己 体会 / / @ 还 我 无拘无束 小半夜 : 震惊 衰 蜡烛 蜡烛 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 你们 这 是 害 了 叙利亚   害 了 伊拉克   害 了 巴黎   害 了 人类       快点 去 死 ！ 怒   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 转发 微博 / / @ 中国 气象 爱好者 : 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 在 伊蒂哈德 跳桑巴舞 : “ 宗教 ” 被 反 人类 者 利用 拜拜 拜拜 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 欧洲 必须 再次 发动 一次 十字军 东征 了 衰愿 巴黎 安好 … … 蜡烛 蜡烛 蜡烛 但 为什么 佛教 和 基督教 没 听说 搞 恐怖袭击 的 啊 ， 求 解释 蠟燭   / / @ 眠眠子 : 愚蠢 / / @ 跨越 天空 的 魔 非 : 蜡烛 和平 来之不易 ， 所有 反 和平 者 无论 宗教 种族 肤色 信仰 都 该死 / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 怎么 “ 还 ” ？ 投 反对票 阻挠 国际 社会 干预 吗 ？ / / @ 盆地 小妹 ： 在 谴责 恐怖分子 中 ， 更 应该 思考 恐怖 的 根源 是 什么 ? _ 为什么 在 阿富汗 、 伊拉克 、 叙利亚 、 利比亚 这些 被 战争 的 地方 恐怖袭击 天天 发生 ， 而且 正在 被 不断 蔓延 和 扩散 到 世界 其它 地区 要 解决 恐怖行动 的 蔓延 ， 当务之急 是 还 这些 地区 的 和平 和 安定 默罕 默德 这 是 躺 枪成 什么样 了   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 中国 对 小 白帽 的 高压政策 天天 被 圣母 国喷 ， 但是 我党 确 依然 坚持 ， 看看 这些 新闻 会 发现 ， 为了 人民 ， 我党 真的 是 忍辱负重 无 语 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 😔 😔 😔 这 世界 是 怎么 了 蜡烛 愿 平安   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 🙏 🙏 🙏 转发 微博 值得 同情 可是 新疆 恐暴 外国人 是 什么 态度 ？ 让 人 很 无解 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 又 不是 真正 的 穆斯林 了 还是 我国 安全 啊 你们 千万 人 是不是 认为 的 真主 都 不 一样 啊 ， 恐怖袭击 也 为了 真主 ？ 你 要 喊 为了 自己 国家 还好 点 转发 微博 '           蜡烛   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 蜡烛 蜡烛 蜡烛 用 别人 的 生命 来 换取 所谓 的 自由 和 伟大 ？ 生命 如此 脆弱 ， 缺 不能 在 恐怖 面前 退缩 ！ / / @ 阿 - - 泰 : 极端 组织 拿 着 宗教 作为 挡箭牌 欧洲 吸纳 难民 换来 的 却是 伤害 自己     极端 组织 是 在 侮辱 伊斯兰 ， 真主 会为 他们 的 所作所为 感到 悲哀 ， 心寒 可能 是 所 为 这个 世界 太 恐怖 😱 ， 愿 平安 🙏 🙏 🙏 🙏 / / @ 鏡鑑 星影 : / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 中国 不能 放纵 了 ！ 居然 还有 部分 傻 逼 国人 讨论 “ 为了 叙利亚 ” 到底 什么 语言 喊 的 ！ 宗教 本 应该 教 大家 积极 向善 ， 偏偏 有人 要 曲解 它 原本 的 意思 ！ 你们 这样 做 ， “ 真主 ” 造嘛 ？ 默哀 🙏 🙏 🙏   / / @ - : 看 了 好几条 新闻 下 的 评论   有人 叹息 有人 祈祷   有人 幸灾乐祸   有人 指点江山   后 两者 一个 比 一个 牛 逼   有人 说 昆明 事件 外国 都 幸灾乐祸 了   那 别人 当狗 你 也 当狗 ？ 指点江山 的 更是 没 谁 了   不 涉政 白搭 那么 大 脑袋 了   心痛 所有 遇难 及其 亲属   还有 那些 为 动荡 担忧 不安 的 人 🙏   转发 微博双 标的 美欧   : / / . / 他妈的 ， 你 为了 叙利亚 为什么 要 跑 到 巴黎 去 屠杀 那些 无辜 老百姓 怒 一个 孩子 的 死亡 让 欧洲 敞开大门 迎接 难民 ， 然而 大量 涌入 的 难民 中 潜在 的 恐怖分子 和 宗教 极端分子 让 欧洲 陷入 了 危险 的 境地 ， 多人 的 死亡 ， 屠杀 一般 的 残暴 也许 欧洲 的 大门 从此 又 对 难民 关闭 唉 / / @ 顿悟 书生 : 一个 孩子 的 死亡 让 欧洲 敞开大门 迎接 难民 ， 然而 大量 涌入 的 难民 中 潜在 的 恐怖分子 和 宗教 极端分子 让 欧洲 陷入 了 危险 的 境地 ， 多人 的 死亡 ， 屠杀 一般 的 残暴 也许 欧洲 的 大门 从此 又 对 难民 关闭 / / @ 拖尼熊 :   逼 着 法国 向右转 了 这个 越来越 左 的 国家 不该 再 犹豫 了 赶紧 驱逐 移民 净化 血液 吧 / / @ 小菜 第四 俗 : 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 转发 微博 阿拉 胡 阿克巴 😑 为 无辜 的 人民 祈祷 蜡烛 反 人类 的 一切 终将 会 灭亡 ！ ！ ！ ！ 转发 微博 转发 微博 我 之前 转发 的 那些 很 激进 的 微博 ， 真的 不是 危言耸听 的 哦 ， 请 自觉 抵制 伊死烂教 ！ 拒绝 清针 食品 ！ 以 信仰 包装 自身 丑陋 的 杀戮 ， 自取灭亡 心 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 我省 一 青年 还 跑 到 江苏 连 砸 了 十四 辆 日系车 并 在 车上 刻 五星红旗 ， 被 抓称 “ 不 后悔 ” （ 你 告诉 我 有 咩 区别 ？ / / @ 应天 澜 :   / / @ 谁家 横笛 :   人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 愿 天堂 没有 凶杀 爱 你 有 许多 人 说 ： 没有 信仰 的 人 是 可怕 的 其实 真正 可怕 的 人 都 是 有 信仰 的   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 残暴 面前 ， 任何 宗教 、 文明 、 政治立场 ， 都 是 借口 👊 🏻 / / @ 云骑尉 :   / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 靠   一帮 傻 逼 玩意         蜡烛 蜡烛 泪 反恐 关注   开放 难民 是 双刃剑   ！   / / @ 程仁田 - 达晨 创投 : 欧洲 对 对 难民 的 大门 即将 关闭   / / @ 葛锣 :   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 蜡烛 逝者 安息 ， 对待 恐怖分子 要 毫不留情 西方 的 暴乱 总是 脱离 不了 宗教 ， 为 法国 祈祷 当初 收 难民 的 时候 就 应该 有所 戒备 才 对 蜡烛 蜡烛 蜡烛 蜡烛 真主 安拉 绝不会 收留 暴徒 的 ！ ！ 怒 蜡烛 以前 看 新闻 说 欧洲 绿化 很 严重 ， 但愿 中国 不要 被 绿化 ， 恐怖袭击 大多 都 是 极端 的 绿绿 ， 但 我 不 歧视 正常 的 穆斯林 晕天 希望 和平   / / @ 湖南师范大学 : 愿 世界 和平 ！ / / @ 朋克 阿宇 : 转发 微博 真主 安拉 绝不会 收留 暴徒 的 ！ ！ 怒 / / @ 云骑尉 : / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 回复 @ - _____ : 别 傻 逼 了 ！ 暴乱 那会 ， 法国 记者 故意 让 一个 维族 大妈 独自 站 在 一群 武警 面前 ， 然后 拍 下 照片 你 说 用意 是 什么 ？ 贱货 ！ / / @ 谁家 横笛 :   人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 悲伤 蜡烛 蜡烛 蜡烛 / / @ 程仁田 - 达晨 创投 : 欧洲 对 对 难民 的 大门 即将 关闭   / / @ 葛锣 :   / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 / / @ 中国 气象 爱好者 : 蜡烛 圣母 国之殇 深恶痛绝 / / @ 幸福 在 身边 ： 穆斯林 本质 就是 :   你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 ， 扭曲 又 不具 任何 包容性 的 邪教 回复 @ 羚羊 : 还有 在 安理会 否决 制裁 的 两个 畜生 国家 ， 也 是 帮凶 / / @ 羚羊 : 是 世界 公敌 ， 不是 世界 公知 ， 还有 那些 说 该 炸 的 是 美国 的 ， 你们 潜意识 里 也 有 的 凶残 基因 澳洲 再 接受 难民 试试 ？ ？ “ 真正 的 穆斯林 ” 永远 是 还 没 动手 的 恐怖分子 ， 就 像 贪官 被 开除党籍 之后 就 其 贪污 过程 与 党 无关 了 / / @ 維民所止 - : 又 不是 真正 的 穆斯林 了 有 病 吧 😡 转发 微博 所以 当时 狂 喷 欧洲 国家 不 愿意 接收 难民 的 圣母 去 哪里 了 ？ 他们 坚持 人道主义 接受 了 很多 难民 ， 现在 算是 自食其果 吗 ？ 微笑 这是 用血 的 代价 证明 了 农夫 与 蛇 的 故事 微笑 洗脑 真 可怕 好 恐怖 😱 😱 😱 又 是 它们 怒 还是 中国 安全 ， 嗯 ， 坚持 党的领导 雷锋 转发 微博 转发 微博   / / @ 小菜 第四 俗 : 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 穆斯林 真是 人类 之癌 ！ 怒 混入 难民 里 进入 欧洲 美国 把 欧洲 坑 了   排右 / / @ 跨越 天空 的 魔 非 : 蜡烛 和平 来之不易 ， 所有 反 和平 者 无论 宗教 种族 肤色 信仰 都 该死 / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / /   / / @ 婷 : 学习 了   / / @ 薛习 园地 _ : 基督 文化 忌讳 日 ， 星期五 也 被 称为 “ 黑色 星期五 ” ， 在 西方 这 两天 都 是 不 吉利 的 ， 两天 对 在 了 一天 ， 而且 发生 恐怖事件 ， 就 不是 偶然 啦   / / @ 婷 : 星期五 和 日 有 什么 特别 ？   / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！ / / @ 海岛 冰轮 那个 初 转腾 ： 法国 的 穆斯林 本质 就是 :   你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 ， 扭曲 又 不具 任何 包容性 的 邪教 ， 你们 自己 体会 / / @ : 以 宗教 之名 杀人 还 觉得 自己 拯救 了 世界 怒骂 / / @ 紫客 侠 隐 : 绝对 是 个 邪恶 的 反 人类 组织 怒 / / @ 禾 禾 李 没有 腿 儿 : 为 无能 的 法国政府 ， 为 无辜 的 法国 人民 ， 默哀 蜡烛 蜡烛 蜡烛 : 请 中国政府 一定 要 除光 中国 境内 的 恐怖分子 以 信仰 蛊惑 ， 以 死亡 强迫 论 信仰 的 可敬 与 可怕   🙏 蜡烛 / / @ - - :   蜡烛 越来越 觉得 绿教 可怕 🙏 🙏 🙏 天呐 … 这种 亡命之徒 到底 每天 过 的 是 怎样 的 生活 转发 微博 借着 真主 之名 做 着 反 人类 的 事 / / @ 拖尼熊 : 逼 着 法国 向右转 了 这个 越来越 左 的 国家 不该 再 犹豫 了 赶紧 驱逐 移民 净化 血液 吧 / / @ 小菜 第四 俗 : 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 早 说 过 ， 宗教 是 这 世上 最 邪恶 的 东西 ， 没有 之一 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 嗯 蜡烛   / / @ 小獸 和 小貓 : 我 理解 朋友圈 裡 一些 有法國 背景 的 朋友 的 震 驚 和 難過 其他人 嘛 ， 敘利亞 那麼 多人 遇難 ， 伊拉克 當年 網絡 還沒 這麼 普及 就 不算 了 ， 巴以 衝突 每天 死 那麼 多 人 ， 怎麼 就 沒 有 一個 集體性 哀悼 果然 生命 和 生命 之間 是 有 區別 的 呵 呵呵 我们 教会 上个星期 刚 说 要 祈祷 政府 做出 正确 的 选择 ， 希望 他们 接收 难民 我 只能 说 卧槽 原谅 他们 让 上帝 去 做 吧 ， 我 不 愿意 让 这些 人 接近 我 和 我 爱 的 人 一步 ！ / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 感觉 下 一个 就是 俄罗斯 ， 艹   / / @ 南 小树 爱吃土 : 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 宗教 应是 导人 向善 的 请 快点 抓住 这些 社会 祸害 吧 拜拜 ！ 🙏 🙏 🙏 发生 大事 了 转发 微博   / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 蜡烛 蜡烛 🙏 🙏 蜡烛 蜡烛 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 / / @ 汪俊廷 :   / / @ 婷 : 学习 了   / / @ 薛习 园地 _ : 基督 文化 忌讳 日 ， 星期五 也 被 称为 “ 黑色 星期五 ” ， 在 西方 这 两天 都 是 不 吉利 的 ， 两天 对 在 了 一天 ， 而且 发生 恐怖事件 ， 就 不是 偶然 啦   / / @ 婷 : 星期五 和 日 有 什么 特别 ？   / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！ 政府 不 知道 算不算 错 的 行为 ， 最后 由 人民 买单 / / @ 吕明 : 这个 世界 疯 了 ！ 中东 的 恐怖组织 真的 是 丧心病狂 ！ / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 十字军 老家 已经 被 绿 了 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 转发 微博 坏人 都 去 屎 / / @ 呀 _ 饼干 : 太 可怕 了 生病 转发 微博 人类 之癌 ！ 蜡烛 蜡烛 蜡烛 微笑           ？ （ 希望 能 保持 隊形 ～ ） / / @ 顽固 家 的 白 煮蛋 : 收 难民 打脸 为什么 总是 平民 来 买单 / / @ 湖南师范大学 : 愿 世界 和平 ！ 看看 评论 如果 真是 叙利亚 的 ， 我 只能 说 我 保持中立 态度 ， 凡事 都 有 报应 ， 但 人民 是 无辜 的 ， 叙利亚 也 被 伤害 的 不 浅 所以 说 要 不要 把 信仰 伊斯兰 加入 刑法 ？ 所谓 和平 的 穆斯林 ， 激进 的 穆斯林 ， 一丘之貉 罢了 普遍 智力 低下 才 把 古兰经 奉 为 真理 亚伯拉罕 三系 就 属 安拉 最 傻 逼 ， 你们 死 的 时候 你们 那脑 残 安拉 在 哪 呢 ？ 你们 的 真主 不会 在 草羊 吧 ？ 公民 是 无辜 的 啊 逝者 安息 心 转发 微博 即使 是 为了 国家 也 不能 伤害 无辜 的 百姓 啊 伤心 那 是 一个 悲伤 的 故事 国家 、 民族 、 党派 、 信仰 ， 可怜 的 世界 、 可怜 的 新世纪 、 可怜 的 人类 — — 敬 这个 无知 、 无奈 、 无法无天 的 世界     心 袭击者 真的 很 可恶   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 . ， 伊拉克 战火 燃起 . ， 又 将 引爆 那里 ？ ？ 如果 真是 叙利亚 的 ， 我 只能 说 我 保持中立 态度 ， 凡事 都 有 报应 ， 但 人民 是 无辜 的 ， 叙利亚 也 被 伤害 的 不 浅 蜡烛 蜡烛 蜡烛 真主 伟大 转发 微博太 可怕 了 衰衰衰 这样一来 欧洲 旅游业 受到 的 冲击 估计 得 持续 一两年 在 北美 的 大家 也 小心 点 吧 ， 不要 没事 出去 乱跑 了 ， 这种 人 就 和 野草 一样 ， 根本 不能 除根 唉 ， 真不知道 还要 出 多少 惨剧 ， 受害者 真的 好 无辜   / / @ 门门 都 考分 的 : 魔鬼   / / @ 散人 閒居嵐岫間 : 我册 那 这帮 人 疯 了   / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂 / / @ 深圳 私募 哥 : 还是 人民日报 的 政治 观 比较 正 ， 措辞 为 ： 枪击 爆炸事件 其他 媒体 包括 央视 都 说 这 是 一起 恐怖袭击 ， 试问 当年 新疆 发生 的 时候 ， 西方 统一口径 说 那 只是 一起 袭击 事件 / / @ 猫 财经 : 因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归     🙏 🙏 🙏 转发 微博 真主 实力 背锅     / / @ 白白 又 白白 又 白白 ： 相同 的 情形 ， 当年 新疆 暴乱 ， 欧洲 圣母 美国 爹 还有 美狗 公知 是 怎么 说 的 ？ 【 你们 用 暴力手段 镇压 ， 自然 会 被 暴力 反抗 ， 站 起来 吧 ， 希望 独立自主 的 人民 ！ 】   从来 都 是 政客 不要脸 ， 老百姓 倒霉 我 现在 对 伊斯兰教 的 教义 充满 了 怀疑 请别 再 以 真主 的 名义 伤害 无辜 的 民众 了 ！ 绿是 世界 之癌 你 可以 有 信仰 ， 但 不要 以 信仰 为 借口 残害 无辜 ， 愿 巴黎 早日 恢复 昔日 的 和平 与 幸福 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🙏 🙏 看来 又 要 嫁祸 叙利亚 / / @ 顿悟 书生 : 一个 孩子 的 死亡 让 欧洲 敞开大门 迎接 难民 ， 然而 大量 涌入 的 难民 中 潜在 的 恐怖分子 和 宗教 极端分子 让 欧洲 陷入 了 危险 的 境地 ， 多人 的 死亡 ， 屠杀 一般 的 残暴 也许 欧洲 的 大门 从此 又 对 难民 关闭 打着 宗教 的 旗号 干着 魔鬼 的 事儿 ， 现在 他妈的 提起 恐怖主义 都 快 跟 穆斯林 划约 等 号 了 ， 穆圣 说 “ 宁可 天地 崩塌 ， 也 不可 枉杀 一人 ” 真主 让 你 去 杀人 了 ？ ！ 太 可怕 ！ / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 呵呵 ， 当初 看到 难民 西涌 ， 这种 事 就是 早晚 会出 ， 不是 有 圣母 谴责 ， 哎呀 怎么 不 把 难民 接到 中国 来 生病 / / @ 顿悟 书生 : 一个 孩子 的 死亡 让 欧洲 敞开大门 迎接 难民 ， 然而 大量 涌入 的 难民 中 潜在 的 恐怖分子 和 宗教 极端分子 让 欧洲 陷入 了 危险 的 境地 ， 多人 的 死亡 ， 屠杀 一般 的 残暴 也许 欧洲 的 大门 从此 又 对 难民 关闭 极端 份子 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 愿 世界 和平 ， 没有 战争 ！ 唉 ， 叙利亚 人民 也 是 被 逼 无奈 走投无路 了 ...... “ 啊 ， 祖国 ， 为了 你 ， 我 情愿 付出 生命 ， 也 要 打倒 那 帝国主义 野心 狼 ！ 让 鲜血 浸透 我们 世居 的 土地 ， 让 鲜血 染 红星 和 月 的 旗帜 ！ 我们 的 铁骑 已经 整装待发 ， 我们 的 武器 已经 饥渴 难耐 ！ 起来 ！ 起来 ！ 伊斯兰 已经 醒来 ！ ” 野蛮 残暴 的 宗教 他们 好心 收留 难民 ， 却 招来 这样 的 灾难 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 消灭 那些 残虐 的 分子 吧 叙利亚 伊斯兰教 太 可怕 了 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 中国 气象 爱好者 : 蜡烛 / / @ 先知 维纶 : 之前 在 微博上 声嘶力竭 地 要求 中国政府 接收 叙利亚 难民 的 公知 大 呢 ？ 滚出来 洗 地 ！ ！ 真主 这个 魔鬼 和 人渣 ， 现在 应该 在 地狱 里 等 着 它 的 信徒 吧 ？ 人性 在 哪   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 怪 谁 ？ ？ 好好 的 国家 美国 人 和 西方 说 有 问题 ， 然后 不管不顾 靠 武力 捍卫 他们 口中 的 平等 ， 伊拉克 也 是 ， 叙利亚 也 是 ， 巴基斯坦 也 是 ， 美国 人 还 以为 别的 国家 和 清政府 一样 ， 打 一顿 就 老实 了 ， 打 一顿 就 可以 来个 不 平等 条约 了 ， 西方人 活 鸡巴 该 ， 哎 ， 可怜 战争 带来 的 伤害 是 给 无辜 人 的 ， 都 去 死 ， 背后 背后 不是 美国政府 支持 嘛 / / @ 湖南师范大学 : 愿 世界 和平 ！ 如今 中国 强征 、 强拆 、 贪腐 成风 ！ 是不是 恐怖主义 呢 ？ 生病 存图 @ 芦嘉嘉   唉 ， 和平 为什么 有 那么 多人 不 喜欢 他们 的 野心 为什么 要 让 无辜 的 人来 替 他们 买单 ！ 杀人 能为 他们 带来 快感 还是 名利 ？ ！ 我 总是 害怕 ， 意外 那么 多 隔 着 大西洋 呢   / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 转发 微博 网友 的 评论 太 可怕 ， 和平 源于 每个 人 心中 的 真善美 ， 🙏 🙏 🙏 / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 / / @ 他 - 好像 条狗 啊 : 不 进行 一次 彻底 的 宗教改革 ， 伊斯兰教 早晚 不容 于 现代 社会 没见 过 任何 一个 其他 宗教 信仰者 这么 暴戾 ， 这么 极端 祈福 ！ 蜡烛 蜡烛 蜡烛 / / @ 山涧 : 末日 蜡烛 / / @ 中国 气象 爱好者 : 蜡烛 为啥 觉得 是 给 阿萨德 扣 黑锅 另外 ， 请 我 朝 加强 安保 怕怕 痛心 ！ / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ @ 范森   老百姓 千万 不要 被 参合 / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 心酸 ， 不 知道 该 说 什么 ， 受伤害 的 永远都是 一些 无辜 的 人 蜡烛 / / @ 乔疯 __ ： 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 转发 微博 病态 的 思想 落后 于 时代 的 宗教 微笑 愿 世界 和平 🙏 珍惜 我们 现在 的 和平 吧 - - - - > / / @ ： 美剧 《 国家 安全 》 可以 拍 第季 了 ， 编剧 已经 开始 酝酿 剧本 一切 对 平民 制造 的 暴力 都 是 不可 饶恕 的 转发 微博有 美帝 在 ， 世界 就 不会 和平 宗教 丧失 了 心智 就 变成 了 恐怖主义 了 那些 收留 难民 的 圣母 婊们 后悔 了 吗 更 喜欢 佛教 道教 ， 这 俩 教派 已经 融进 中国 人 的 心中 ， 佛家 的 菩萨 、 道家 的 太上老君 、 海神 娘娘 、 八仙 等 ， 几千年 来 中国 人 供奉 的 香火 从未 断过 ， 这 信仰 比 伊斯兰 或者 基督 的 如何 ？ 只是 中国 人 没有 把 信仰 过于 具体化 ， 在 信仰 的 过程 中 还 坚持 着 自我 本心 和 天道 自然 ， 没有 完全 沦为 信仰 的 羔羊 / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己     又 是 伊斯兰 国 恐怖分子 吗 ？ 世界 和平 / / @ 云骑尉 : / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 穆斯林 就是 人类 的 毒瘤 ！ 強烈 譴責 恐怖 主義的 殺戮 ， 百姓 是 無辜 的 ！ 祈禱 巴黎 平安 / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 又 悲伤 悲伤 悲伤 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 回复 @ 你好 我 是 王嘉爾 的 胸大肌 : 美国佬 法国 佬 带头 搞乱 叙利亚 ， 家破人亡 ， 不 搞 你 搞 谁 啊   / / @ 你好 我 是 王嘉爾 的 胸大肌 : 受伤 的 都 是 无辜 的 平民 ， 作恶 的 都 是 政府 ， 袭击者 高喊 为了 叙利亚 ， 何尝 不是 被 美国 及 欧洲 几个 国家 逼成 这样 的 ， 希望 不要 再有 人民 伤亡 了 自食其果 ， 该 / / @ 乌龙 防务 评论 : 自食其果 啊 ！ 🙏 🙏 🙏 可怕 的 事情 快 过去 吧 ， 愿 所有 生命 安好 被 俄罗斯 打 得 无处藏身 逼急 了 ， 吃 杮 子 拣 软 的 揑 就 这 温哥华 年底 之前 还要 接收 一大堆 叙利亚 难民 转发 微博 转发 微博 阿拉伯 国家 对此 强烈 谴责 批评 来 着 简直 为 自己 的 信仰 和 国家 点燃 被 仇恨 的 导火索 转发 微博 资金 成功 流入 美帝 ~ 默哀 转发 微博天 呐   / / @ 斷愁 凈 世 宇文 喵 : 蠟燭   / / @ 眠眠子 : 愚蠢 / / @ 跨越 天空 的 魔 非 : 蜡烛 和平 来之不易 ， 所有 反 和平 者 无论 宗教 种族 肤色 信仰 都 该死 / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 # 巴黎 恐怖袭击 #   第三张 小孩子 害怕 无措 的 样子 好 戳心 泪 想到 叙利亚人 每天 都 活 在 这种 环境 下 …   、 蓄意 加大 纠纷 的 头目 都 应该 去 见上帝 😠 同意 ， 看看 有 多少 人 被 骗 了 ， 不能 因为 这群 疯子 伤 自己 人和气 ， 阿拉伯 国家 还 强烈 谴责 来 着 / / @ 王 小脸儿 : 打着 宗教 的 旗号 干着 魔鬼 的 事儿 ， 真正 的 宗教 绝不 是 反 人类 ， 宰 了 这帮 刽子手 ！ 罪恶 ！ 法叔 蜡烛 蜡烛 蜡烛 / / @ _ 滚去 减 大象 腿 : 我 觉着 袭击者 喊 的 应该 是 为了 美利坚 思考 伊斯兰教 果然 是 邪教 ， 怂恿 直人癌 杀灭 或者 迫害 性 少数 群体 ， 妇女 和 儿童 ， 制造 各种 仇恨 / / @ 如果 我 变成 回忆 : 转发 微博祝 好运 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 自食其果 / / @ 拖尼熊 : 逼 着 法国 向右转 了 这个 越来越 左 的 国家 不该 再 犹豫 了 赶紧 驱逐 移民 净化 血液 吧 / / @ 小菜 第四 俗 : 同 为 恐怖分子 总是 惺惺相惜   / / @ 别 开枪 是 我 羊羊羊 : @ 头条新闻   连发 的 若干条 “ 法国 恐怖袭击 事件 ” 的 新闻 ， 聚集 了 无数 人渣 幸灾乐祸 ， 竟 像是 有 组织 的 哼 蜡烛 蜡烛 蜡烛 🙏 🙏 丧心病狂 ， 恐怖组织 都 该死 蜡烛 蜡烛 蜡烛 且不说 策划 这次 恐怖袭击 的 幕后 黑手 到底 是 谁 . 然 导致 了 一系列 战争 和 灾难 的 罪魁祸首 - - 美国 绝对 难辞其咎 + 罪责难逃 . 怒怒 . / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 联合国 太 优柔寡断 ， 搞个 联军 灭 了 他们 不 就 皆大欢喜 了 吗 太 可怕 了 ， 转发 微博 转发 微博 不 懂 灾难 是 王八蛋 没错 ， 但是 放纵 的 圣母 王八蛋 更 可憎 宣传 自由 多元 主义 的 都 是 乡愿 ， 信 自由 多元 主义 都 是 傻 逼 / / @ 乌龙 防务 评论 : 自食其果 啊 ！ 恐怖分子 的 行为 令人发指 ， 但 同时 应该 要 谴责 以 美国 为首 的 西方 国家 在 中东 肆意 干涉 他 国内 政 ， 推翻 合法政府 ， 搞乱 中东 ， 最后 导致 恐怖分子 崛起 残害 世界 平民 不可否认 恐怖组织 也 是 以 美国 为首 的 西方 列强 压迫 的 产物 只有 懦夫 才 会 向 手无寸铁 的 人民 开枪 ！ 信仰 不能 扭曲 🙏 恐怖分子 的 行为 令人发指 ， 但 同时 应该 要 谴责 以 美国 为首 的 西方 国家 在 中东 肆意 干涉 他 国内 政 ， 推翻 合法政府 ， 搞乱 中东 ， 最后 导致 恐怖分子 崛起 残害 世界 平民 不可否认 恐怖组织 也 是 以 美国 为首 的 西方 列强 压迫 的 产物 都 是 美国 支持 的 没有 美国 就 没有 恐怖主义 ， 美国 打 伊拉克 ， 支持 叙利亚 恐怖分子 ， 还 一直 搞 双重 才 消灭 不了 恐怖分子 ， 这 一切都是 美国 造成 的 ！ 政府 的 债要 无辜 群众 来 还 伤心 蜡烛 / / @ 养 一只 喵 ： 当初 带头 轰炸 叙利亚 ， 现在 真是 自食恶果 ， 可怜 的 是 两个 国家 里 死伤 逃难 的 无辜 百姓 每个 人 都 是 可怜 人太 可怕 了 锕 锕 锕 锕 锕 锕 锕     ！ ！ ！ ！ 转发 微博     🙏 / / @ 跨越 天空 的 魔 非 :   蜡烛 和平 来之不易 ， 所有 反 和平 者 无论 宗教 种族 肤色 信仰 都 该死 / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ / / @ 卡卡 卡卡 卡卡 酱 :   简直 丧心病狂 ！ ！ ！ 当初 要求 收留 的 圣母 哪儿 去 了 ， 长点 脑子 吧 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 🙏 蜡烛 蜡烛 / / @ 扎针 的 容 嬷嬷 : 的 壮大 不 可能 是 跟 美国 没有 关系 的 ， 现在 已经 有 媒体 说 美国 支援 ， 连 空投 东西 都 故意 说 坐标 错误 ， 也 有 海外 报道 说 美有 五十个 特种部队 的 军人 当人肉 盾牌 保护 叙利亚 恐怖组织 连 这种 事 ， 伤害 本国 国民 的 戏法 都 能 演绎 出来 ， 还有 什么 做 不到 的 ， 上 无辜 的 中国 公民 都 特 么 的 跟 美国 有关 這 真的 是 瘋子 怒怒 天佑 巴黎 隐约 感到 第三次 世界大战 前夕 的 味道   / / @ 狩猎者 : . ， 伊拉克 战火 燃起 . ， 又 将 引爆 那里 ？ ？ 邪教 必亡 👿 转发 微博 转发 微博 转发 微博美帝 不择手段 咯 / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 转发 微博为 死去 的 人 默哀 ！ 愿 平安 ， 太 可怕 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 草 他 妈 ！ 草 他 狗屎 的 ！ 草 他 狗屎 的 阿拉 阿克巴 ！ 所有 伊斯兰 恐怖组织 必须 剿灭 ， 一个 不留 ！ ！ ！ # 巴黎 恐怖袭击 #   ##   / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 / / @ 电影 集结 号 :   蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 实在 不 愿意 看到 此类 新闻   希望 能够 将 这些 犯罪分子 给 绳之以法 ！ 泪 / / @ 还 我 无拘无束 小半夜 : 震惊 衰 蜡烛 怒 真主 何时 教 你们 滥杀无辜 ？ 毫无 人性 转发 微博 他们 不是 人 叙利亚 巴萨 尔 政府 如果 当初 没有 俄罗斯 和 某 大国 的 支持 局势 不会 乱 成 当下 这样 … … 挖 鼻 / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 伟大 条毛 ！ ！ ！ 都 说 没有 信仰 的 人 是 魔鬼 ， 其实 我 觉得 有 的 时候 反而 有 信仰 的 人才 会 做出 一些 疯狂 的 事 ， 才 会 变成 魔鬼 蜡烛 蜡烛 蜡烛 我们 在 安逸 的 摇篮 里 呆 太久 了 ， 久 到 周遭 危机四伏 都 不 知觉 转发 微博 转发 微博 转发 微博 回复 @ 司徒 翎心 : 现在 被 日 的 飞起 的 某国 ， 还有 一些 西方 媒体   : / / . /   / / @ 司徒 翎心 : 回复 @ 晒船 : 他们 是 咋 说 的 ？ 求 科普 疯狗 🙏 绿畜 必须 死 ！ 以之名 ， 行不义 之事 ， 必遭 天遣 转发 微博 又 是 它们 怒 美国 应该 付 最大 责任 ！ ！ 怒怒 怒怒 感恩 感恩 ， 愿 中国 同胞 全部 平安 . 阿门 ！ / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 蜡烛   / / @ 斷愁 凈 世 宇文 喵 : 蠟燭   / / @ 眠眠子 : 愚蠢 / / @ 跨越 天空 的 魔 非 : 蜡烛 和平 来之不易 ， 所有 反 和平 者 无论 宗教 种族 肤色 信仰 都 该死 / / @ 买买 买 停不下 : @ 亜 未 职业 拔草   / / @ 阿 忍忍 是 的 亲妈 粉 :   不是 人 啊   丧心病狂   / / @ 曉真 喜歡 美人洛陽 : 之前 叫嚣 着 说 要 接纳 难民 的 人 现在 怎么 都 不 跳 出来 继续 圣母 了 呢 ？ 落后 于 时代 和 文明 的 宗教信仰 ， 可恨 的 愚蠢 信徒 ！ 缅怀 逝者 ， 愿 在 天堂 安好 ！   为了 自己 狭隘 的 目的 而 去 任意 伤害 他人 ， 真是 既 可悲 又 愚蠢 思想 过期 ， 智商 欠费 的 人 太 可怕 了 / / @ 奈何 从良 未遂 : / / @ 猫 财经 :   因为 一个 孩子 的 死亡 ， 欧洲 向 难民 敞开大门 又 会 因为 这些 恐怖分子 懦弱 的 袭击 ， 让 难民 们 再度 无家可归 又 是 伊斯兰 国 蜡烛 蜡烛 和平 年代 的 枪声 和 战争 年代 的 枪声 一样 蜡烛 蜡烛 蜡烛 / / @ 王凯 - 你 的 贵妃 在 这里 :   蜡烛 蜡烛 蜡烛 / / @ _ : 蜡烛 / / @ 鼻 樑 上面 玩 滑梯 :       蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 震惊 泪 蜡烛 之前 就 觉得 难民 涌入 欧洲 基本上 就 不会 再有 消停 了 穆斯林 根本就是 很 野蛮 的 民族 ， 会 强迫 人家 服从 他们 的 宗教信仰 ， 然后 很多 被 当地人 宽容 接受 后 又 是 一副 我弱 我 有理 的 面孔 叙利亚 和 真主 让 你们 滥杀无辜 了 ? 转发 微博 蜡烛 ..   我 的 天 ， 极端 种族 恐怖分子 ， 用 暴虐 的 手段 妄想 解决 争端 ， 建立 自己 的 伊斯兰 国家 ， 残暴 至极 的 对待 他 国人 说 的 好听 ， 不 就是 给 真主 献 人头 吗 普通 市民 真的 是 最 无辜 的 受害者   🙏   🙏 轉發 微博 / / @ 乌龙 防务 评论 : 自食其果 啊 ！ / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 转发 微博 🙏 🙏 🙏 一切 平安 🙏 蜡烛 绿教 为何 要 如此 极端 ？ 蜡烛 转发 微博 🙏 🙏 🙏 🙏 @ 周遇吉     赞同 右边 的 观点 / / @ 海岛 冰轮 那个 初 转腾 ： 法国 的 穆斯林 本质 就是 :   你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 ， 扭曲 又 不具 任何 包容性 的 邪教 ， 你们 自己 体会 / / @ 应天 澜 : / / @ 谁家 横笛 :   人心 都 是 肉长 的 ， 恐怖分子 也 是 爹娘 生养 ， 可 为何 他们 丧失 人性 沦为 禽兽 杀人不眨眼 ， 足见 极端 宗教 洗脑 暴行 罪恶滔天 罄竹难书 ！ 抓狂 这个 世界   已经 很久没 有 平静 过 了         望 中国 安好       世界 安好 蜡烛 蜡烛 / / @ 电影 集结 号 :   蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 民众 真的 太 无辜 了 ， 政府 太弱 自己 的 锅 自己 背好 恐怖分子 留着 太 祸害 人间 了 拜拜 送 他们 去 见上帝 吧 拜拜 好 恐怖 痛心 兴 ， 百姓 苦亡 ， 百姓 苦 政治 罪恶 最后 都 是 老百姓 背锅 哎 ！ 😔   蜡烛 蜡烛 蜡烛 极端 组织 打着 宗教 之名 ， 犯下 的 罪行 罄竹难书 / / 转 :   看 了 很多 评论 回复 内容 ， 有 的 骂 穆畜 ， 有 的 骂 中国 引进 第三世界 留学生 ， 有人 要 取缔 伊斯兰教 ， 我 就 想 说 ， 人 的 认识 和 理解 是 知识结构 决定 的 ， 无知 的 谬论 只能 说明 你 也 是 容易 变成 一样 的 人 蜡烛 蜡烛 就 像 粉丝 中 的 黑粉   / / @ 云云 云飞飞 : 极端 组织 打着 宗教 之名 ， 犯下 的 罪行 罄竹难书 / / 转 :   看 了 很多 评论 回复 内容 ， 有 的 骂 穆畜 ， 有 的 骂 中国 引进 第三世界 留学生 ， 有人 要 取缔 伊斯兰教 ， 我 就 想 说 ， 人 的 认识 和 理解 是 知识结构 决定 的 ， 无知 的 谬论 只能 说明 你 也 是 容易 变成 一样 的 人 / / @ 海岛 冰轮 那个 初 转腾 : 法国 的 穆斯林 本质 就是 :   你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 ， 扭曲 又 不具 任何 包容性 的 邪教 ， 你们 自己 体会   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 的 壮大 不 可能 是 跟 美国 没有 关系 的 ， 现在 已经 有 媒体 说 美国 支援 ， 连 空投 东西 都 故意 说 坐标 错误 ， 也 有 海外 报道 说 美有 五十个 特种部队 的 军人 当人肉 盾牌 保护 叙利亚 恐怖组织 这回 又 出来 哔 哔 了 连 这种 事 ， 伤害 本国 国民 的 戏法 都 能 演绎 出来 ， 还有 什么 做 不到 的 ， 上 无辜 的 中国 公民 都 特 么 的 跟 美国 有关 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 / / @ 老 蒋趣 多多 : 人家 当初 在 叙利亚 都 过 得 好好 的 ， 如果 不是 美帝 ， 怎 会 背井离乡 世界 人民 都 在 给 美帝 擦屁股 🙏 痛心   / / @ 兰 一张 医生 : 美国 是不是 在 偷着乐 ？ 巴勒斯坦 搞乱 了 ， 利比亚 搞乱 了 ， 伊拉克 搞乱 了 ， 克里米亚 搞乱 了 ， 叙利亚 搞乱 了 ， 整个 中东 都 乱 了 ， 现在 反过来 再 搞 欧盟 ， 先 搞掉 两架 民航 客机 ， 再 来 几次 爆炸 ， 只是 可怜 了 老百姓 ， 总是 受伤 的 主角 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 信仰 到 了 一种 极端 的 时候 真是 可怕 生病 生病 侮辱 信仰 两个 字 蜡烛 蜡烛 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 转发 微博 自作孽 不可 活 兴亡 百姓 苦 / / @ ： 年月日 ， 法国 成为 第一个 承认 叙利亚 反对派 联盟 的 西方 大国 看来 恐怖分子 越玩越 大 了 ， 直接 想要 奥 朗德 的 老命 贵为天子 ， 除了 一身 冷汗 ， 陪 着 死 的 是 一百多条 无辜 的 生命 我们 尊重 各 民族 的 宗教信仰 ， 但 如此 极端 ， 如此 冷血 ， 扛着 救赎 天下 生灵 的 宗教信仰 的 大旗 ， 以 普通 老百姓 的 生命 为 代价 ， 而 残忍 施暴 ， 真主 ， 你们 心中 的 神会 原谅 你 吗 ？ 🙏 / / @ 还 我 无拘无束 小半夜 : 震惊 衰 蜡烛 宗教信仰 不该 带给 世界 暴力 和 恐怖 恐怖分子 与 宗教 所 崇尚 的 真理 背道而驰 ， 悲哀 啊 ！ / / @ 芳华 遗光 : 寻声 赴 感无上 太乙度 厄 天尊 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 不管 你 为了 什么 ， 不管 这个 国家 对 你 做 了 什么 ， 都 不 应该 报复 在 无辜 的 民众 身上 宗教 极端分子 政治 斗争 往往 伤害 的 都 是 人民 ， 逝者 安息 身边 和平 ， 请 珍惜 转发 微博 转发 微博 法国 只出 了 一次 这样 的 事 ， 死 了 一百多 人 ， 人们 都 点 蜡烛 搞 默哀 什么 的 ， 就 没想 过 伊拉克 叙利亚 平民 们 每天 都 会 受到 这样 的 袭击 事件 ， 但 却 很少 人为 他们 祈祷 转发 微博排 / / @ 不 老不死 的 魔王 与 魔女 ： 竟然 有 一些 土鳖 以 法国 在 昆明 事件 的 态度 为 由 ， 来 表达 自己 对 法国 遭受 袭击 幸灾乐祸 的 合理性 这些 人 在 任何 国家 ， 都 是 不会 在乎 他人 的 生命 的 吧 太 可怕 ， 祈求 世界 和平 安宁 🙏 🙏 🙏   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 这 就 叫 搬起 石头砸 自己 的 脚 ， 可怜 的 普通 老百姓 泪泪泪 / / @ 拯救 : 值得 同情 可是 新疆 恐暴 外国人 是 什么 态度 ？ 让 人 很 无解 最 无辜 的 都 是 人民   🙏   🙏   🙏 乌云 终将 散 去 ， 阳光 必定 普照 太阳 太阳 太阳 太阳 蜡烛 蜡烛 蜡烛   / / @ 中国 气象 爱好者 : 蜡烛 转发 微博 转发 微博为 无辜 牺牲 的 人 默哀 🙏 🙏 🙏 希望 那些 为 自己 所谓 的 信仰 滥杀无辜 的 极端分子 早日 醒悟 / / @ 闪闪 - :   乌云 终将 散 去 ， 阳光 必定 普照 太阳 太阳 太阳 太阳 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 哎   人 的 心 是 被 迷惑 了 才 这么 可怕   还是 就是 有 这么 残暴 的 人种 啊 欧洲 风声鹤唳 ， 美国 在 数钱 钱 @ 杜鲁多 _   '                                                     ?                   ?   至高无上 的 人 永远 处在 评论 区   愿 逝者 安息 蜡烛 🙏 蜡烛 蜡烛 蜡烛 蜡烛 扭曲 的 信仰 真是 强大 到 不可思议 头 一次 觉得 宗教信仰 那么 可恨 对 一群 手无寸铁 的 群众 开枪 ， 你们 的 人性 何在 / / @ 天津 气象 爱好者 ： 国 虽大 ， 好战 必亡 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ / / @ 阿 多斯 要 好好 生活 : 足球赛 场 啊 衰 哎 转发 微博 这 就是 西方 长期 搞 双重标准 结果 的 必然 下场 西方 一直 以来 以 人权 卫士 自居 以 人权 为 借口 打着 民主自由 的 旗号 干涉 别国 内政 ， 推反 一个 国家 的 主权 政府 制造 别国 动乱 / / @ 治好 美果 : 这 就 叫 搬起 石头砸 自己 的 脚 ， 可怜 的 普通 老百姓 泪泪泪 / / @ 拯救 : 值得 同情 可是 新疆 恐暴 外国人 是 什么 态度 ？ 让 人 很 无解 / / @ 放纵 的 笑语 : 原谅 他们 是 上帝 的 事儿 现在 就 应该 送 他们 去 见上帝 平民百姓 害 你们 了 嘛 ！ 怒怒 怒 蜡烛 蜡烛 蜡烛   / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 可怜 这些 人 都 是 什么 信仰 啊 吃惊   / / @ 乌龙 防务 评论 : 自食其果 啊 ！ 恶贯满盈 ， 收 了 他们 吧 / / @ 安德烈 陈 :   叙利亚 巴萨 尔 政府 如果 当初 没有 俄罗斯 和 某 大国 的 支持 局势 不会 乱 成 当下 这样 … … 挖 鼻兴 ， 百姓 苦   亡 ， 百姓 苦 🙏 🏻 蜡烛 蜡烛 恐怖 的 信仰 真主 你媽 逼 啊 ， 邪教 怒骂 巴黎 遭袭   据 ， 其中 一名 被捕 枪手 称 自己 和 其他人 来自 叙利亚 打着 宗教 的 旗号 干 魔鬼 的 事 伤心 让 我 想起 一部 美剧 ， 个别 宗教 对于 人 的 影响 等同于 邪教 真是 信仰 大过天 ， 绝对 是 与 信仰 共存亡 的 ！ 相当 可怕 ！ 尊重 不同 的 宗教信仰 ， 但是 这 绝对 不能 成为 残害 无辜 人士 可以 被 原谅 的 理由 深究 下去 ， 演变成 这样 ， 美国佬 绝对 脱不了 关系 ！ 打着 维护 世界 和平 的 旗帜 都 做 了 什么 ， 事实上 世界 因 它 而 更 不 和平 / / @ 火锅 涮 了 那个 怡 小妞 : 打着 宗教 的 旗号 干 魔鬼 的 事 真的 是 够 了     转发 微博是 的 ！   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 你们 高喊 的 所谓 人权 ， 正在 威胁 他人 生存 的 权利 ！ 为了 他人 的 生命 ， 请 你们 好好 拍戏 ， 做好 你们 的 本分 ， 为了 真正 社会 和谐 稳定 发展 ， 作出 每个 人 应有 的 贡献 ！ @ 姚晨   / / @ 婷 : 学习 了   / / @ 薛习 园地 _ : 基督 文化 忌讳 日 ， 星期五 也 被 称为 “ 黑色 星期五 ” ， 在 西方 这 两天 都 是 不 吉利 的 ， 两天 对 在 了 一天 ， 而且 发生 恐怖事件 ， 就 不是 偶然 啦   / / @ 婷 : 星期五 和 日 有 什么 特别 ？   / / @ _ : 他们 特别 选择 了 星期五 和 日 ， 并 拣 了 个 相对 软 的 法国 下手 ！ / / @ 生活 世界 : 我 的 头像 就是 铁锤 查理 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 @ 我 家住 的 茅草屋   以后 旅游 还是 国内 玩玩 就 好看 毛子 飞机 被 炸 幸灾乐祸 的 公知们 现在 你们 法爹 也 出事 了 还好 ， 万幸 的 是 在 场外 ， 要是 场内 的话 真 不敢 想 / / @ 小鹿 最 爱 德国 是 冠军 : 唉 啊 哈哈哈哈 哈哈哈 哆 啦 梦 微笑 / / @ 乔疯 __ ： 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 是不是 美国 默默 安排 的 思考 思考 以 宗教 之名行 魔鬼 之实 ， 好好 问问 你们 的 真主 答应 不 答应 拜拜 拜拜 拜拜 转发 微博 个别 宗教 对于 人 的 影响 等同于 邪教 真是 信仰 大过天 ， 绝对 是 与 信仰 共存亡 的 真 可怕 ！ 尊重 不同 的 宗教信仰 ， 但是 这 绝对 不能 成为 残害 无辜 人士 可以 被 原谅 的 理由 变成 这样 ， 和 美国佬 绝对 脱不了 关系 ！ 打着 维护 世界 和平 的 旗帜 都 做 了 什么 吖 ！ ！ ！ ！ 也 只有 野兽 干 的 出 伤害 无辜 人 谋求 所谓 利益 、 示威 / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 自食恶果 还有 中东 人民 呢 ？ 饱受 苦难 呢 难道 理所应当 承受 吗 用 英语 喊 的 ， 法语 喊 的 ， 还是 阿拉伯语 喊 的 ？ / / @ 老 蒋趣 多多 : 人家 当初 在 叙利亚 都 过 得 好好 的 ， 如果 不是 美帝 ， 怎 会 背井离乡 世界 人民 都 在 给 美帝 擦屁股 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 极端 绿绿 真 可怕 ， 为什么 还 不 消灭 它 转发 微博 转发 微博 / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 转发 微博 转发 微博 你家 真主 让 你 杀人 了 微笑 还 以为 自己 拯救 了 全世界 拜拜 真 打 脸 、 法国 绿化 那么 严重 ， 简直 心疼 转发 微博 蜡烛 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 越来越 猖狂 ， 好 害怕 泪 转发 微博 转发 微博已 不是 人类 / / @ 这个 熊 孩子 : 看 评论 我 顿时 就 蒙比 了 ， 咋 这么 多人 分不清 叙利亚 百姓 ， ， 自由 军 这 三者 之间 的 关系 和 区别 ， 就是 邪恶 组织 ， 别特 么 和 老百姓 扯 关系 ， 为了 保护 叙利亚 才 会 怎样 怎样   这么 脑残 的 逻辑 谁 教 你 的 ， 别看 了 几个 新闻 段子 就 觉得 自己 了解 全世界 了 好 吗 ！ 恨不得 杀 了 怒 蜡烛 / / @ 太阳 舍木苏 : 一个巴掌拍不响 ， 你 把 人家 的 国家 搞 的 支离破碎 ， 把 人家 的 人民 打 的 一点 尊严 都 没有 ， 你 说 你 是 在 为 世界 和平 作出努力 ， 谁又能 知道 你 内心 真正 的 想法 ， 没有 利益 ， 谁 会花 这么 多 精力 和 时间 去 做 这样 一件 吃力不讨好 的 事 ， 早知今日 ， 何必当初 转发 微博   蜡烛 蜡烛 蜡烛 蜡烛 / / @ 太阳 舍木苏 : 一个巴掌拍不响 ， 你 把 人家 的 国家 搞 的 支离破碎 ， 把 人家 的 人民 打 的 一点 尊严 都 没有 ， 你 说 你 是 在 为 世界 和平 作出努力 ， 谁又能 知道 你 内心 真正 的 想法 ， 没有 利益 ， 谁 会花 这么 多 精力 和 时间 去 做 这样 一件 吃力不讨好 的 事 ， 早知今日 ， 何必当初 回复 @ 哦 _ 九思 : 跟 民族 没 任何 关系 ， 是 回族 也 不用 羞耻 啊 只要 你 不 信教 就 不是 绿狗 ， 只要 不是 穆斯林 ， 是 什么 族 都 👌 / / @ 哦 _ 九思 : 第一次 因为 自己 是 个 回族 人 而 感到 羞耻 真主 至大 不是 用 在 这种 地方 的 没有 哪个 正常 的 穆斯林 是 这样 被 教育 的 这 难道 不是 应该 怀着 感恩 而 期待 美好 的 纯净 的 心 念诵 的 一句 话 么 真的 受够 这些 丧失 人性 的 人 和 组织 了     . 蜡烛 / / @ 中国 气象 爱好者 :   蜡烛 转发 微 博奥 朗德 无 作为 … … 这个 世界 不 应该 是 这样 的 / / @ 千水 若 :   真主 至大 不是 用 在 这种 地方 的 没有 哪个 正常 的 穆斯林 是 这样 被 教育 的 这 难道 不是 应该 怀着 感恩 而 期待 美好 的 纯净 的 心 念诵 的 一句 话 么 真的 受够 这些 丧失 人性 的 人 和 组织 了     🙏 🙏 🙏 以 宗教 的 名义 心安理得 的 杀人 怒 蜡烛 蜡烛 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 蜡烛 蜡烛 蜡烛 蜡烛 祈福 巴黎 怒 蜡烛 已 不是 人类 / / @ 这个 熊 孩子 : 看 评论 我 顿时 就 蒙比 了 ， 咋 这么 多人 分不清 叙利亚 百姓 ， ， 自由 军 这 三者 之间 的 关系 和 区别 ， 就是 邪恶 组织 ， 别特 么 和 老百姓 扯 关系 ， 为了 保护 叙利亚 才 会 怎样 怎样   这么 脑残 的 逻辑 谁 教 你 的 ， 别看 了 几个 新闻 段子 就 觉得 自己 了解 全世界 了 好 吗 ！ / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 被 洗脑 真 可怕 转发 微博 转发 微博 转发 微博别 亵渎 了 信仰   / / @ 千水 若 : 真主 至大 不是 用 在 这种 地方 的 没有 哪个 正常 的 穆斯林 是 这样 被 教育 的 这 难道 不是 应该 怀着 感恩 而 期待 美好 的 纯净 的 心 念诵 的 一句 话 么 真的 受够 这些 丧失 人性 的 人 和 组织 了 为了 所谓 的 信仰 伤害 无辜 群主 ， 丧心病狂 妈个 鸡 就 应该 几 导弹 把 炸 了 混成 难民 进来 的 挖 鼻 现在 整个 欧洲 都 有 难民 蜡烛 愿 世界 太平 安详 ！ 愿 逝者 安息 蜡烛 看到 这样 新闻 ， 看到 死亡 人数 还是 浑身 发冷 ， 毕竟 那 是 鲜活 的 生命 ！ 🙏 🙏 🙏 的 壮大 不 可能 是 跟 美国 没有 关系 的 ， 现在 已经 有 媒体 说 美国 支援 ， 连 空投 东西 都 故意 说 坐标 错误 ， 也 有 海外 报道 说 美有 五十个 特种部队 的 军人 当人肉 盾牌 保护 叙利亚 恐怖组织 这回 又 出来 哔 哔 了 连 这种 事 ， 伤害 本国 国民 的 戏法 都 能 演绎 出来 ， 还有 什么 做 不到 的 ， 上 无辜 的 中国 公民 都 特 么 的 跟 美国 有关 转发 微博 其实 每次 我 都 很 好奇 ， 这些 个 组织 到底 要 怎样 负责 是 能 让 死者 进 天堂 呢 ， 还是 给 家属 一笔 抚慰金 # 巴黎 恐怖袭击 # ？ / / @ 越来越 胖 的 : 我 在 这边 的 叙利亚 朋友 ， 有 虔诚 的 信仰 ， 也 努力 工作 ， 爱好和平 而 这些 人 呢 ， 灭绝人性 我 就 想 说 他们 凭 什么 代表 伊斯兰教   🙏 🏻 转发 微博愿 世界 和平 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 罹难者 .. 蜡烛 蜡烛 蜡烛   / / @ 顽固 家 的 白 煮蛋 : 收 难民 打脸 其实 他 喊 的 是 法语 ？ 英语 ？ 还是 阿拉伯语 ？ 转发 微博 极端 的 宗教 是 祸根   为什么 会 有 这么 多以 邪恶 为嵩 高 ， 漠视 生命 的 怪物 呢 ？ 总之 所有 的 一切 不 应该 以 普通 老百姓 为 代价 ， 这是 底线 转发 微博 生命 只是 一道 血光 ， 望 世界 和平 ， 永无 灾难 🙏 🙏 钟 / / @ 东方 - 日月 :   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 然而 总是 无辜 的 百姓 受苦 蜡烛 / / @ 老 蒋趣 多多 : 人家 当初 在 叙利亚 都 过 得 好好 的 ， 如果 不是 美帝 ， 怎 会 背井离乡 世界 人民 都 在 给 美帝 擦屁股 蜡烛 蜡烛 蜡烛   / / @ 就 这个 名字 吧 : 然而 总是 无辜 的 百姓 受苦 蜡烛 / / @ 老 蒋趣 多多 : 人家 当初 在 叙利亚 都 过 得 好好 的 ， 如果 不是 美帝 ， 怎 会 背井离乡 世界 人民 都 在 给 美帝 擦屁股 转发 微博 蜡烛 泪泪 转发 微博 转发 微博 上帝 不会 原谅 你们 真是 高出 了 一种 翔度 ， 打着 难民 的 旗号 ， 法国 好心 接收 ， 最后 却 得到 的 是 这种 回报 某国 扶植 的 ， 却 又 假惺惺 地 说 会 全力支持 法国 为 你 妈 逼 啊 ， 还 不是 为了 自己 的 私欲 哼哼 / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 丧心病狂 ！ 地球村 很 早就 喊出 的 名字 当 邻居家 在 发生 战乱 人们 流离失所 无家可归 生存 无望 … 作为 有 作为 的 邻居 你 还 能 好好 的 看球 吗 ? 还 能 开心 的 享受 音乐 吗 ? 还 能 不管 不问 吗 ? 愤怒 . 憎恨 . 无助 . 嫉妒 . 压力 . 报复 … 所有 的 事情 情绪 都 会 牵连 交织 在 一起 . 不 只是 你家 过 好 了 而且 还要 改善 协助 帮助 邻居 共同 过 好 这 才 是 地球村 / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 蜡烛 / / @ 就 这个 名字 吧 :   然而 总是 无辜 的 百姓 受苦 蜡烛 / / @ 老 蒋趣 多多 : 人家 当初 在 叙利亚 都 过 得 好好 的 ， 如果 不是 美帝 ， 怎 会 背井离乡 世界 人民 都 在 给 美帝 擦屁股 应该 全球 联合 歼灭 ！ 怒怒 哀悼   转发 微博 老百姓 永远 最 可怜 受苦 的 永远 是 平民 温哥华       啊 ， 很快 变成 难民收容 所 了 ， 麻烦 仔细 审查 ， 保证 当地 居民 的 安全 @ 罗品 信   转发 微博 转发 微博 转发 微博 @ 公子 多情 多   这样 做 可以 拯救 叙利亚 ？ 真主 是 这样 伟大 的 ？ 蜡烛 蜡烛   / / @ 就 这个 名字 吧 : 然而 总是 无辜 的 百姓 受苦 蜡烛 / / @ 老 蒋趣 多多 : 人家 当初 在 叙利亚 都 过 得 好好 的 ， 如果 不是 美帝 ， 怎 会 背井离乡 世界 人民 都 在 给 美帝 擦屁股 叙利亚 被 战火 毁 了 ， 无数 的 叙利亚 人民 被迫 离开 自己 的 家乡 ， 运气 好 的 或 寄人篱下 或 流离失所 ， 运气 不好 的 就 成 了 炮火 下 的 灰烬 … 他们 本 应该 在 自己 的 国家 安乐 的 生活 ， 孩子 能 上学 能 玩耍 ， 大人 能 逛街 能 看球 … 当 叙利亚 的 人们 被迫 遭受 苦难 时 ， 美国 和 欧洲 就 应该 能 想到 会 有 这 一天 的 到来 转发 微博 / / @ _ 烟雨 _ : 蜡烛 蜡烛 蜡烛   / / @ 在 伊蒂哈德 跳桑巴舞 : “ 宗教 ” 被 反 人类 者 利用 拜拜 拜拜 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 如果 是 真的 ， 有时候 遇到 有 困难 的 人 ， 不 知道 该不该 帮助 ， 农夫 与 蛇 的 故事 衰 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 悲伤 刚 在 看 了 叙利亚 难民 的 视频   好 难过 叙利亚 也 是 很 心酸 啊 他们 也 迫不得已 虽然 我 不 赞成 太 残忍 了 生病 转发 微博 悲伤 悲伤 悲伤 🙏 太阳 希望 世界 和平 悲伤 🙏 蜡烛 蜡烛 蜡烛 侦探片 里演 的 是 理想 的 ， 现实 中 确实 太难 预防 ， 防不胜防 ， 这些 人 都 太 无辜 ， 失去 亲人 和 家园 在 一瞬间 就 发生 了 愿 世界 和平 这种 渴望 种族 杀戮 的 人 或者 组织 真是 不 配有 信仰 不 分 国家 ， 民族 ， 人权 还是 第一 ！ 🙏 🙏 转发 微博 转发 微博 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 恐怖主义 太 可怕 了 # 巴黎 恐怖袭击 # 蜡烛 蜡烛 真是太 惨 了 ， 地球 之癌 请 集体 狗带 .... 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 还 我 无拘无束 小半夜 : 震惊 衰 蜡烛 转发 微博愿 逝者 安息 ， 愿 凶手 得到 应有 的 惩罚 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 深圳 私募 哥 : 还是 人民日报 的 政治 观 比较 正 ， 措辞 为 ： 枪击 爆炸事件 其他 媒体 包括 央视 都 说 这 是 一起 恐怖袭击 ， 试问 当年 新疆 发生 的 时候 ， 西方 统一口径 说 那 只是 一起 袭击 事件 转发 微博 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 转发 微博叙 你 妈 逼       足球场   音乐厅   剧场 … … 是 人 ？ 理不歪 / / @ 身败名裂 的 言 身寸 先生 ： 新疆 的 时候 ， 你们 说 我们 违背 人权 昆明 火车站 的 时候 ， 你们 说 那 是 暴力事件 现在 ， 你们 说 你们 国家 遭到 了 恐怖袭击 ？ 呵呵 ！ 我 不是 特别 要 针对 贵 髪 的 人权 ， 我 只是 说 欧盟 的 诸位 ， 全 他妈的 是 垃圾 ！   哈哈哈哈   这算 什么 啊 ！ 这是 欧洲 压制 人权 ， 不是 恐怖袭击 ， 哈哈哈哈 .. 转发 微博 # 巴黎 恐怖袭击 #   我 之前 转发 的 热门 评论 穆斯 不 都 是 恐怖分子 ， 但是 恐怖分子 几乎 都 是 穆斯 ， 为什么 会 这样 就 这么 被 新 这个 心机 婊 删 了 擅自 删 我 微博 都 不 通知 我 一声 ！ 世界 那么 复杂 转发 微博 还好 我穷 去 不起 抗日 剧 的 即视 感笑       / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 😡 转发 微博 叙利亚 每天 被 炸死 的 都 不止 这个 数字 / / @ 千水 若 : 真主 至大 不是 用 在 这种 地方 的 没有 哪个 正常 的 穆斯林 是 这样 被 教育 的 这 难道 不是 应该 怀着 感恩 而 期待 美好 的 纯净 的 心 念诵 的 一句 话 么 真的 受够 这些 丧失 人性 的 人 和 组织 了 虽然 离 我们 很 遥远 ， 但是 还是 觉得 无辜 的 生命 很 可怜 ， 多少 家庭 要 支离破碎 了 蜡烛 原谅 他们 是 上帝 的 事 爱 你 转发 微博     蜡烛 蜡烛 蜡烛 蜡烛 沒 看到 你 发挖 鼻 @ 峰峰 说 决定 峰狂 到底   转发 微博 / / @ 狩猎者 : . ， 伊拉克 战火 燃起 . ， 又 将 引爆 那里 ？ ？ 还 信仰 呢 ， 你们 他妈的 家里 没 家人 没 朋友 的 吗 ？ ！ 没人 等 你 回家 吃饭 的 吗 ？ ！ 所谓 的 信仰 就是 建立 在 别人 的 痛苦 之上 你们 的 信仰 就 他妈的 是 个 屁 ！ 那些 人 做 错 什么 了 ？ 他们 家里 有人 等 他们 回家 ， 有 爱人 等 他们 给 的 永远 在 一起 的 承诺 ， 结果 等到 的 都 他妈的 是 尸体 ！ 甚至 连 尸体 都 没有 ！   / / @ _ 滚去 减 大象 腿 : 转发 微博 是不是 为了 叙利亚 ， 你 说 的 不算 ， 我 说 的 也 不算 ， 军事法庭 说 得 算 我们 在 那里 清算 吧 ！     🇫 🇷 ！ 昨天 法国 客户 刚来 的 订单 ！ 这下 经济 会 不会 遭 重创 呢 为了 所谓 信仰 人性 可以 扭曲 成 这样 ！ 可怕 ！ 可惜 我们 是 无神论者 / / @ 鱼 丈夫 : “ 真主 ” 从不 杀人 看着 他们 惊恐 的 脸庞 啊 ， 祈祷 泪泪 蜡烛 蜡烛 回 最右 ， 既然 一切都是 真主 创造 的 ， 为何 这个 世界 上 每天 还有 这么 多 的 人 死去 呢 ？ 既然 不是 “ 真主 ” 杀 的 ， 那 就 只能 是 自杀 的 了 微笑 / / @ 许尔衣袂 红霞 : 可惜 我们 是 无神论者 / / @ 鱼 丈夫 : “ 真主 ” 从不 杀人 蜡烛   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！   现在 才 看到 新闻 人为 的 恐怖袭击 让 我 更 触目惊心 泪 蜡烛 愿 一切 安好 恐怖组织 到底 是 怎么 给 他们 的 成员 洗脑 的 怒 怒 怒 怎么 下得 去 手 ！ ！ ！ ！ 按 你 这么 说 ， 政府 制定 法律 ， 判 杀人犯 死刑 ， 都 是 非正义 的 了 ？ 我 觉得 最该 上 军事法庭 的 ， 是 右边 你 ！ / / @ 鱼 丈夫 : “ 真主 ” 从不 杀人 不论 处于 你 所谓 多么 高尚 的 理由 ， 能 把 枪口 对准 手无寸铁 的 平民 的 人 都 是 渣子 ， 恐怖主义 是 全人类 的 敌人 有些 人 为了 利益 冒充 正义 泪泪 无法 想像 居然 有人 披 着 宗教 的 外衣 干着 这些 猪狗不如 的 事 打 脸 / / @ 尹国明 :   美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 赞同 ， 不过 还是 担心 在 法 同胞 的 安全 / / @ 皓 日厌 执 : 想想 奥运 前 ， 英法美 ， 对 咱 国内 暴恐 的 态度 ， 我 觉得 ， 咱 好好 看热闹 不 煽情 ， 就算 对得起 这帮 孙子 转发 微博     . 蜡烛 默哀 🙏       为 有些 人 的 言论 而 感到 羞耻   别人 对 你 不 尊重   难道 你 就 加倍 的 不 尊重 别人 ？   昆明 事件 不管 外媒 如何 报道   外国 如何 评价   我们 都 对 这次 的 事件 感到 难过 和 惋惜   没有 任何人 应该 受到 这种 痛苦 与 磨难     生命 同等 宝贵 ！   最 让 我 引以为傲 的 是 中国 的 优秀 传统 ， 中国 儿女 美好 的 品德 与 善良 的 心 仍 被 很多 人 所 拥有 ！ 🙏 祝 和平 愿 世界 和平 ， 人民 安好 ！ 为 受灾 人民 祈祷 ！ 竟然 是 伊斯兰教 徒 伤心 伤心 转发 微博 转发 微博 为了 你 妈 逼 啊 ！   去死吧   人渣 ！ ！ ！ ！ ！ ！ 怒 怒骂 他们 玷污 了 真主   魔鬼 在 散播 仇恨 / / @ 许尔衣袂 红霞 : 是不是 为了 叙利亚 ， 你 说 的 不算 ， 我 说 的 也 不算 ， 军事法庭 说 得 算 在 那里 清算 吧 ！ 他们 的 真主 知道 他们 杀人 吗 伤心 蜡烛   / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 太 可怕 了 … … 是 被 洗脑 了 吗 他们 信仰 所谓 的 伊斯兰教 根本 就 不是 伊斯兰教   又 干 了 这么 多 违背 一个 教徒 甚至 作为 一个 人 最 基本 的 底线   你 又 怎么 可能 上 天堂 ？ 哼 无论 什么 原因 ， 这种 令人发指 的 事情 做 出来 就 活该 被 人 谴责 ！ 那里 是 一团 理不清 的 乱麻 ， 一团 烧 不 完 的 火 难道 就 不能 为了 无辜 的 百姓 吗     希特勒 还 说 自己 是 为了 解放 全人类 呢 ， 是不是 为了 叙利亚 你 说 的 有用 ？ 你 到底 是 为了 什么 ， 咱们 还是 听 军事法庭 说 吧 ！ 太 自由 的 国度 不 一定 太平 真 扯淡 ！ 突然 发现 中国 还是 很 安全 ！ 人 活着 最 重要 ！ 太 残忍 了 ！ 蜡烛 蜡烛 蜡烛 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 法国 躺 着 都 … … 又 是 自家人 干的事 ， 请 不要 打着 真主 伟大 的 旗号 继续 杀人 了 好 嘛 ， 你们 这是 叛教 了 你们 知道 吗 ， 我们 伊斯兰教 提倡 和平 ， 为啥 你们 国外 穆斯林 就 这么 乱 这么 心狠 恶毒 ， 好好 过日子 不好 嘛 ！ 真主 啊 我 祈祷 那些 叛教 杀人者 早点 死 ， 不要 在 让 他们 破坏 伊斯兰教 的 名声 了 ！ 阿米 乃 ！ / / @ 天道酬勤 ： 如果 你 也 身处 战乱 ， 国破家亡 ， 亲人 离散 ， 你 能够 心平气和 而 无 怨恨 ？ ？ 大国 插手 ， 让 小国 百姓 流血 ， 亲人 离散 ， 生死 相 别 ， 怎能不 生 怨恨 与 复仇 ？ ？ 和平 可贵 ！ ！ ！ 希望 我国 坚持 和平 路线 ， 不要 像 一些 喷子 一样 叫嚣 战争 ， 叫嚣 出兵 ， 和平 可贵 ， 和平 必胜 ！ ！ ！ 希望 可以 都 平安无事 转发 微博 蜡烛 望 战争 停止 ， 望 不要 伤及 无辜 ， 望 逝者 安息 ， 望 活者 坚强 ， 加油 ！ 为什么 就 绿 教徒 爱当 恐怖分子 还 不是 西方 新 霸权主义 种下 的 恶果 / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博 这个 浪漫 的 城市 ， 愿 你们 安好 🙏 🙏 🙏     叙利亚 也 要 和平 🙏 🙏 🙏 🙏 希望 世界 和平 回复 @ 寇 落草 : 这 世界 越乱 ， 美国 越有 地位 笑笑   / / @ 寇 落草 : 老大 ， 我 认为 欧洲 恐怖事件 政府 后续 手段 和 美国 的 相比 ， 如果 没有 其他 国家 插手 ， 估计 影响力 不会 太 大   / / @ 狩猎者 : . ， 伊拉克 战火 燃起 . ， 又 将 引爆 那里 ？ ？ 突然 想起 《 暴君 》 战争 太 可怕 了 不 知道 要死 多少 人才 能 消停 各自为政 ， 各方 势力 ， 只有 所谓 的 宗教 ， 信仰 ， 制度 才 把 躁动 的 人心 安稳 住 这 … 出国 还 安全 吗 ？ 这么 大 的 事情 世界 警察 美国政府 必须 出动 呀 当 他们 没有 话语权 时 就 会 采用 极端 暴力手段 ， 但 希望 不要 乱 杀 无辜 世界 和平 ， 人人平等 还是 个 愿望 蜡烛 悲伤 建议 卖家 朋友 们 及时 与 法国巴黎 的 客户 沟通 ， 以及 电话 或者 邮件 关心 一下 其 客户 ， 询问 是否 需要 帮助 另外 ， 法国 宣布 关闭 国境 ， 飞往 法国 的 航班 也 可能 取消 雨果 网将 密切 关注 ， : / / . /   @ 雨果 网 :   巴黎 恐怖袭击 生命 不仅仅 是 对于 法国人 是 珍贵 的 ， 对 叙利亚人 同样 珍贵 之前 看到 叙利亚 难民 都 不 愿意 去 法国 ， 而 首选 德国 和 英国 避难 的 报道 ， 相信 这 一切 不会 是 无缘无故 的 转发 微博 所有 的 穆斯林 都 应该 为此 而 感到 羞耻 ！ 伊斯兰 世界 应该 反省 ！ 所有 的 宗教 都 有 极端分子 ， 但 伊斯兰 极端分子 已然 挑起 了 恐怖主义 的 大梁 转发 微博 🙏 扭曲 而 强大 的 信仰 真 可怕 ！ 愿 和平 ！ 政治 之际 的 斗争 ， 无论如何 也 不该 伤害 平民百姓 ， 也 不该 损毁 历史 留下 的 美 祈福 巴黎 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 看到 真是 难受 死 了   真的 感觉 大部分 穆斯林 的 思想 都 很 极端   别 喷 我 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 希望 全世界 人民 都 以 和平 友善 的 方式 共处   / / @ 风吟 水上 : 蜡烛 蜡烛 蜡烛 / / @ 电影 集结 号 : 蜡烛 蜡烛 蜡烛   / / @ 苏牧 的 电影 微博 : 阿弥陀佛 ， 巴黎 蜡烛 作揖 没有勇气 睇 视频 泪 ， 真的 ～ 没有 ........ 看到 这个 ， 我 更 喜欢 普京 对 的 强硬态度 欧美 要 反思 一下 了 / / @ 深圳 私募 哥 ： 还是 人民日报 的 政治 观 比较 正 ， 措辞 为 ： 枪击 爆炸事件 其他 媒体 包括 央视 都 说 这 是 一起 恐怖袭击 ， 试问 当年 新疆 发生 的 时候 ， 西方 统一口径 说 那 只是 一起 袭击 事件 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 心痛 悲伤 … 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 我 也 不 喜欢 伊斯兰教 / / @ 張大 馿 ： 穆斯林 本质 就是 你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 扭曲 又 不具 任何 包容性 的 宗教 ， 以 宗教 之名 杀人 还 觉得 自己 拯救 了 世界 怒骂 同 为 世界 三大 宗教 ， 佛教 和 基督教 怎么 就 不 干 这种 不是 人 的 事儿 啊 ！ 躁狂症 躁狂症 叙利亚 的 战争 停下 吧 蜡烛 转发 微博 转发 微博 真是 没 人性 ， 希望 全球 合力 抗击 恐怖主义 ！ 受到 伤害 的 总是 无辜 平民 蜡烛 年月日 ， 法国 成为 第一个 承认 叙利亚 反对派 联盟 的 西方 大国 无论谁 负责 ， 可怕 的 事情 已经 发生 蜡烛 作为 一个 集团 ， 他 无疑 是 成功 的 ， 在 各 方面 躲过 了 各个 国家 的 情报部门 ， 军情 六处 克格勃 被 实力 打脸 ， 但 作为 一个 恐怖组织 你 他 妈 干出 伤害 无辜 人民 的 事来 报复 国家 真是 操 你 妈 了 ， 你 他 妈 有 本事 去 干 驻 中东 部队 啊 我 曾 以为 巴黎 都 是 童话 ， 我 曾 以为 巴黎 只有 浪漫 不敢 承认 ， 甚至 无法 相信 ， 恐怖 和 这个 梦幻 之 都 有 任何 交集 明天 和 意外 ， 你 永远 不 知道 哪个 会 先来 面对 恐怖 和 战乱 ， 永远 不要 试图 苟且偷生 和 明哲保身     蜡烛 欧洲 政客 自己 作 死 ， 没 办法 ， 这里 为 平民 祈福 蜡烛 / / @ 中国 气象 爱好者 :   蜡烛 所以 你 特 么 不敢 炸美帝 咯 微笑 少 不要脸   不要 为 自己 这种 十分 恶劣 的 反 人类 反 人权 的 行为 合理化   我 又 不 瞎 安好 人得 有 信仰 ， 但 不是 恶魔 的 伪装       当初 带头 轰炸 叙利亚 ， 有 今天 这个 下场 也 是 自作自受 微笑 可怜 的 是 两个 国家 遇难 的 无辜 百姓 蜡烛 真是 了 了   才 有 这群 东西 怒越 这样 反倒 感觉 不 一定 咋 回事 了 ！ 可是 再 怎样 ， 也 不该 伤及 无辜 ！ 蠟燭 蠟燭 转发 微博 啪 / / @ : 年月日 ， 法国 成为 第一个 承认 叙利亚 反对派 联盟 的 西方 大国 这时 美国 笑 了 : 我造 的 孽 不 需要 我 负责 微笑 【 人民 微评 ： 强烈 谴责 残暴 的 恐怖主义 ！ 】 恐怖主义 是 人类 的 公敌 对 平民 聚集 的 公共场所 发动 大规模 袭击 ， 是 对 人权 和 文明 秩序 的 极端 践踏 ！ 不 受 国家 利益 驱使 、 不 遵守 文明 秩序 、 以 散播 恐惧 为 目的 的 恐怖主义 ， 是 全世界 共同 面临 的 严峻 挑战 巴黎 袭击 事件 警醒 国际 社会 ： 加强 反恐 合作 ， 任重道远 转发 微博 转发 微博 对待 恐怖袭击 分子 一定 要 严惩不贷 ！ 转发 微博 所以 这 就 成 了 你 冠冕堂皇 伤害 无辜者 的 理由 我 都 看不下去 了 拜拜 给 这些 投 燃烧弹 吧 蜡烛 转发 微博 恐怖分子 们   什么 真主 伟大   为了 叙利亚   你们 他妈的 害死 了 这么 多 无辜 百姓   你们 真是 要脸   什么 穆斯林 穆罕默德 死 了 进入 天堂   我 呸   这 两年 流行 一句 话     明天 和 意外 不 一定 哪个 先 来 / / @ 扎针 的 容 嬷嬷 ： 的 壮大 不 可能 是 跟 美国 没有 关系 的 ， 现在 已经 有 媒体 说 美国 支援 ， 连 空投 东西 都 故意 说 坐标 错误 ， 也 有 海外 报道 说 美有 五十个 特种部队 的 军人 当人肉 盾牌 保护 叙利亚 恐怖组织 这回 又 出来 哔 哔 了 连 这种 事 ， 伤害 本国 国民 的 戏法 都 能 演绎 出来 ， 还有 什么 做 不到 的 伟大 阿   凸   / / @ 中国 气象 爱好者 :   蜡烛 打着 宗教 旗号 随意 剥夺 人 的 生命   真是 让 人 恶心 的 宗教   冤有头 债有主   人民 不是 让 你 泄愤 的 工具 生病 蜡烛 蜡烛 印第安人 罗 新亚 人 已经 哭 晕 挖 鼻屎 / / @ 張大 馿 : 穆斯林 本质 就是 你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 扭曲 又 不具 任何 包容性 的 宗教 ， 以 宗教 之名 杀人 还 觉得 自己 拯救 了 世界 怒骂 同 为 世界 三大 宗教 ， 佛教 和 基督教 怎么 就 不 干 这种 不是 人 的 事儿 啊 ！ 噢 叙利亚 难民 拜拜 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 挺 好奇 新闻 经常 说 “ 某某 组织 声称 对 此次 恐怖袭击 负责 ” ， 尼玛 干 了 坏事 还有 不怕 招摇 的 生病 生病 我 特码 想 问问 ， 死 了 这么 多人 ， 拿 什么 去 负责 ！ ！ 无法 理解 伊斯兰 的 各种 恐怖 极端 行为 ， 这 已经 不是 宗教 ， 是 邪教 ！ 难怪 西方 国家 对抗 伊斯兰 各国 ， 无论 先有 鸡 先 有 蛋 ， 这种 针对 普通人 的 恐怖袭击 就是 对 古兰经 的 亵渎 ！ 法国 加油 ！ 拳头 蜡烛 转发 微博 有些 东西 可不是 无缘无故 产生 的 ， 宗教 不过 是 利用 的 工具 ， 有果 必有 因 ， 他们 如果 当初 不去 做些 害人 利己 的 事 ， 非要 伸 一脚 踩 在 别人 的 地盘 上 嚣张 ， 就 不会 有 这么 多 满心 仇恨 的 人 ， 这些 人 是 最 容易 操控 的 傀儡 ， 所有 的 一切都是 血债 血偿 而已 ， 平民 永远都是 当权者 们 游戏 下 的 牺牲品 这是 为了 叙利亚 ？ 希特勒 还 说 他 是 为了 解放 全人类 呢 ！ 😏 少特 么 提 那些 欧洲 左翼 派 了 ， 一群 恶心 得 不能 再 恶心 的 老 逼 吐 / / @ 哥特式 巫婆 : 这是 什么 恐怖袭击 ， 欧洲人 说 了 ， 这种 是 暴力性 事件 ！ 没看 错 ， 我 就 骂 你们 了 微笑 / / @ 许尔衣袂 红霞 : 少特 么 提 那些 欧洲 左翼 派 了 ， 一群 恶心 得 不能 再 恶心 的 老 逼 吐 / / @ 哥特式 巫婆 : 这是 什么 恐怖袭击 ， 欧洲人 说 了 ， 这种 是 暴力性 事件 ！ 一群 三观 不正 的 老 逼 微笑 / / @ 许尔衣袂 红霞 : 没看 错 ， 我 就 骂 你们 了 微笑 / / @ 许尔衣袂 红霞 : 少特 么 提 那些 欧洲 左翼 派 了 ， 一群 恶心 得 不能 再 恶心 的 老 逼 吐 / / @ 哥特式 巫婆 : 这是 什么 恐怖袭击 ， 欧洲人 说 了 ， 这种 是 暴力性 事件 ！ 离开 了 佛 ， 你 就 狗屁 都 不是 ， 其实 应该 说 ， 脱 了 那身 袈裟 ， 你 狗屁 都 不是 你们 不过 是 躲 在 佛陀 袈裟 里 的 一堆 烂货 而已 ， 根本 不值 一毛钱 微笑 / / @ 许尔衣袂 红霞 : 一群 三观 不正 的 老 逼 微笑 / / @ 许尔衣袂 红霞 : 没看 错 ， 我 就 骂 你们 了 微笑 / / @ 许尔衣袂 红霞 : 少特 么 提 那些 欧洲 左翼 派 了 转发 微博 转发 微博 看到 世界 每个 地方 的 恐怖活动 ， 我 都 忘不了 美国 这个 万恶 的 国家 ， 全世界 的 人 都 希望 美国 早点 灭亡 ， 世界 就 能 和平 了 转发 微博 美国 睡 完 了 中东 北非 ， 提 裤子 走人 了 ， 连 一百块 钱 都 不 给 ， 还 让 欧洲 去 当 爹产前 抑郁 的 中东 北非 分娩 时 一阵 羊水 栓塞 ， 命大 没死 ， 却 生出 了 难民 和 这 俩 熊 孩子 ， 一个 管爹 要 奶粉 钱 ， 一个 要 爹 上 户口 ， 欧爹 稍微 加以 辞色 拒绝 ， 就 被 殴打 致残 住进 急诊室 ， 而 美国 则 是 在 走廊 抽 事后 烟 的 隔壁 老王 就 不能 消停 的 生活 吗 其实 美国 才 是 全世界 最大 的 搅 屎 棍 微笑 微笑 . 美利坚 也 不是 个 东西 怒 / / @ 哈斗 巧克力 : 无法 理解 伊斯兰 的 各种 恐怖 极端 行为 ， 这 已经 不是 宗教 ， 是 邪教 ！ 难怪 西方 国家 对抗 伊斯兰 各国 ， 无论 先有 鸡 先 有 蛋 ， 这种 针对 普通人 的 恐怖袭击 就是 对 古兰经 的 亵渎 ！ 法国 加油 ！ 拳头 蜡烛 之后 就 一定 是 一场 对 叙利亚 的 战争 了 转发 微博为 你 妈 逼 ， 你 妈 最 伟大 ， 生 了 这么些 个 垃圾 玩意儿 微笑 信仰 这 就是 ？ ！ 总会 有人 把 这些 血腥 弄 得 很 有 仪式 感 有人 说 永远 都 有 无辜 的 人 ， 永远 不缺 无辜 的 人 总 觉得 ， 愿 一切 安好 转发 微博 / / @ 張大 馿 : 穆斯林 本质 就是 你 必须 尊重 我 的 文化 习俗 ， 而 我 却 根本 不想 尊重 你们 的 文化 和 价值观 这 就是 伊斯兰教 ， 一个 极端 扭曲 又 不具 任何 包容性 的 宗教 ， 以 宗教 之名 杀人 还 觉得 自己 拯救 了 世界 怒骂 同 为 世界 三大 宗教 ， 佛教 和 基督教 怎么 就 不 干 这种 不是 人 的 事儿 啊 ！ 躁狂症 躁狂症 转发 微博 你们 成功 的 把 真主 的 形象 染成 了 血色 怒 / / @ 数见 钟情 掉 下 墙 的 金毛 汪 : / / @ 闪闪 - :   乌云 终将 散 去 ， 阳光 必定 普照 太阳 太阳 太阳 太阳 生 在 一个 走 和平 线路 的 国家 还是 挺 好 的 ， 虽然 这个 国家 有时 让 人 失望 ， 但 至少 不会 像 解放前 一样 逃难 ， 不会 经历 叙利亚 难民 的 这种 饥寒交迫 的 生活 ， 安定 ， 安全 就 已 足矣 ！ 转发 微博 政府 犯错 ， 人民 用 生命 买单 ， 一直 都 不会 变 的 事实 中国 很少 有 外国 恐怖分子 搞 袭击 ， 因为 中国 对 外国 客人 很 好 ， 也 不 搞 侵略 这 真的 值得 西方 学习 中国 如果 出 问题 ， 一定 是 内部 问题 ， 因为 中国 太 大 ， 人太多 ， 还好 现在 政府 也 还好 ， 人民 言论 也 自由 ， 有 什么 失误 ， 人们 提出 来 ， 政府 看到 立马 就 纠正 了 愿 灾难 过后   巴黎 依旧 是 浪漫 之 都 死者 安息 / / @ 越来越 胖 的 ： 我 在 这边 的 叙利亚 朋友 ， 有 虔诚 的 信仰 ， 也 努力 工作 ， 爱好和平 而 这些 人 呢 ， 灭绝人性 我 就 想 说 他们 凭 什么 代表 伊斯兰教   转发 微博 转发 微博   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 转发 微博昔 阿修罗 王 三子 蒙 梵天 恩赐 仗 湿婆 庇护 得 铁壁 三城 横行 天庭 鱼肉 人间 不可一世 人神共愤 . 众神 不 敌故 毗湿奴 造阿 尔罕 . 阿 尔罕 以 唇舌 惑 之 三子 皆 叛 湿婆 . 湿婆 怒 焚灭 三子 . 今此 恶贼 矫神 诏乱 社稷 杀 同胞 害 四邻 祸 天下 枉称 天数 . 此上 不畏 天地 下不敬 苍生之 徒 他 日 必如 三子 末路 人神共弃 大厦 倒 宛转 沟渠 里 转发 微博 / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 转发 微博 / / @ 侯杨方 : 法兰克 ， 铁锤 查理 与 十字军 英灵 在 注视 着 你们 这帮 懦弱 的 子孙 凭 什么 ！ ！ ！ / / @ 巧惠 :           ?   / / @ :   .....           🙏 🙏 🙏 拜拜 🙏 🙏 ❤ 逝者 安息 蜡烛 / / @ 身败名裂 的 言 身寸 先生 : 新疆 的 时候 ， 你们 说 我们 违背 人权 昆明 火车站 的 时候 ， 你们 说 那 是 暴力事件 现在 ， 你们 说 你们 国家 遭到 了 恐怖袭击 ？ 呵呵 ！ 我 不是 特别 要 针对 贵 髪 的 人权 ， 我 只是 说 欧盟 的 诸位 ， 全 他妈的 是 垃圾 ！   哈哈哈哈   这算 什么 啊 ！ 这是 欧洲 压制 人权 ， 不是 恐怖袭击 ， 哈哈哈哈 .. / / @ 深圳 私募 哥 : 还是 人民日报 的 政治 观 比较 正 ， 措辞 为 ： 枪击 爆炸事件 其他 媒体 包括 央视 都 说 这 是 一起 恐怖袭击 ， 试问 当年 新疆 发生 的 时候 ， 西方 统一口径 说 那 只是 一起 袭击 事件 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 西方 包括 法国 说 ， 中国 出现 恐怖分子 是 没有 了解 恐怖份子 的 疾苦 ， 不 应该 对 他们 残暴 应该 保障 他们 的 人权 微笑 所以 我 想 说 不要 杀害 恐怖分子 ， 要 想想 他们 的 人权 啊 那 谁 来 心疼 叙利死 的 那些 无辜 的 老百姓   谁 来 心疼 那些 无家可归 的 难民   怒 蜡烛 已 不是 人类 / / @ 这个 熊 孩子 : 看 评论 我 顿时 就 蒙比 了 ， 咋 这么 多人 分不清 叙利亚 百姓 ， ， 自由 军 这 三者 之间 的 关系 和 区别 ， 就是 邪恶 组织 ， 别特 么 和 老百姓 扯 关系 ， 为了 保护 叙利亚 才 会 怎样 怎样   这么 脑残 的 逻辑 谁 教 你 的 ， 别看 了 几个 新闻 段子 就 觉得 自己 了解 全世界 了 好 吗 ！ 无论如何 ， 我们 都 不 应该 适应 这种 不 公平 / / @ 深圳 私募 哥 ： 还是 人民日报 的 政治 观 比较 正 ， 措辞 为 ： 枪击 爆炸事件 其他 媒体 包括 央视 都 说 这 是 一起 恐怖袭击 ， 试问 当年 新疆 发生 的 时候 ， 西方 统一口径 说 那 只是 一起 袭击 事件 评论 都 是 些 什么 鬼 ，     邪恶 组织 都 是 战争 惹 的 祸 ， 欧美 种下 的 恶果 自己 尝 / / @ : 为什么 会 有 这么 多 穆斯林 成为 恐怖分子 ？   因为 刚好 欧洲 的 野心 就是 在 中东 这片 地方 ， 刚好 居住 在 这里 的 人 ， 信着 伊斯兰教 发动 恐怖袭击 的 是 这类 穆斯林 ， 顽强 在 前线 抗击 的 大多数 也 是 穆斯林 打着 宗教 的 旗号 净 做些 伤天害理 的 事 媒体 要 用 公正 的 角度 评论 这样 打 标题 会 造成 的 伤害 你们 需要 负 起 责任 ！ 很多 善良 穆斯林 会 因为 这种 报道 被 排挤 ， 在 美国 也 因为 舆论导向 无辜 的 人 死去 不要 以为 自己 的 笔杆 不会 造成 伤害     已经 承担责任 了 和 叙利亚 人民 无关 ！ ！ 怒怒 怒怒 回复 @ 一百多个 德鲁伊 : 我 告诉 你 为什么 ， 因为 欧洲 国家 从前 对 中东 散心 病狂 的 攻打 现在 这 都 是 理所应当 的 报复 转发 微博 转发 微博 转发 微博 借口 ， 一切都是 借口 更 恶心 的 是 西方 国家 弱弱 弱弱 / / @ 深圳 私募 哥 : 还是 人民日报 的 政治 观 比较 正 ， 措辞 为 ： 枪击 爆炸事件 其他 媒体 包括 央视 都 说 这 是 一起 恐怖袭击 ， 试问 当年 新疆 发生 的 时候 ， 西方 统一口径 说 那 只是 一起 袭击 事件 / / @ 养 一只 喵 : 当初 带头 轰炸 叙利亚 ， 现在 真是 自食恶果 ， 可怜 的 是 两个 国家 里 死伤 逃难 的 无辜 百姓 当初 法国 带头 轰炸 叙利亚 的 时候 ， 考虑 过 叙利亚 普通 民众 的 生命 吗 ？ 现在 极端 组织 报复 法国 了 ， 战争 中 受伤 的 总是 人民 群众 ！ 哎 ！ 美帝 现在 应该 偷着乐 吧 ， 都 是因为 美帝 把 世界 都 搞乱 了 老百姓 都 是 无辜 的 ， 要炸要 杀 就 炸 政府 里 的 人 ， 最好 把 美国白宫 也 炸 了 ， 自 认为 自己 是 世界 警察 ， 一天 到处 多管闲事 法兰西 欧洲 屁股 也 不 干净 / / @ 小意 达 的 花 : 欧洲 为 美国 擦屁股 也 是 太 倒霉 了 拜拜 来 ， 祈福 / / @ 鬼马 囧 少年 : 穆斯林 国家 的 平民 心 因为 西方 国家 的 入侵 或者 干预 死 了 多少 ？ 有人 为 他们 祈福 吗 ？ 没有 无缘无故 的 爱 ， 也 没有 无缘无故 的 恨 转发 微博 把 球迷 们 吓哭 了 都 转发 微博 转发 微博 说得好 ！ ！ ！ / / @ 的 就 : 干掉 萨达姆 ， 法国 有 份 ； 干掉 卡扎菲 ， 法国 有 份 ； 搞乱 叙利亚 ， 法国 依然 有份 还 记得 卡扎菲 覆灭 前 绝望 的 呐喊 吗 ： 你们 拆掉 了 挡 在 恐怖分子 和 欧洲 之间 的 墙 谁 拆 的 ？ 真主 ， 让 你 开枪 杀人 ？ 是 打着 真主 旗号 的 假主 吧 / / @ 南 都 娱乐 周刊 : 月 日 晚 法国 遭遇 史无前例 的 恐怖袭击 ， 死亡 人数 已 上升 至人 ， 警方 共 击毙 名 袭击者 目前 暂未 收到 中国 人 伤亡 数据 蜡烛 转发 微博 转发 微博 转发 微博   / / @ 全真道士 梁兴扬 : 宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！   仔细 想想 ， 不同 的 人群 之间 ， 除了 极少数 情况 下 ， 有 那么 大 的 仇恨 吗 ？ 相当 一部分 仇恨 是 一些 人 刻意 制造 出来 的 ， 政治 是 不见 血 的 刀 因此 ， 重建 信任 ， 消除 仇恨 ， 是 人类 面临 的 一项 重要 工作 转发 微博 转发 微博 温和派 怎么 说 ？ / / @ 梦想家 : 我 觉得 灭 了 这些 傻 逼 比较 好 # 北京 恐怖分子 # 宁晋 军   昝大勇   侵害 农民 合法权益   吃拿卡要   与民争利   打击报复   无 赔偿 强拆 抢占 民宅   公检法 包庇   黑 判决 为证 ☞ 这宗 案件 性质 之 恶劣   手段 之 残忍   涉案 人数 党员 ” 公务员 之多   所 犯罪 行 性质 之 严重   在 中国 刑事案件 中 实属 罕见 奇葩   这些 基层 村镇 区 干部 粗暴 残忍   既 无法 治 观念   也 毫无 人性 道德 # 北京 恐怖分子 # 宁晋 军   昝大勇   侵害 农民 合法权益   吃拿卡要   与民争利   打击报复   无 赔偿 强拆 抢占 民宅   公检法 包庇   黑 判决 为证 ☞ 这宗 案件 性质 之 恶劣   手段 之 残忍   涉案 人数 党员 ” 公务员 之多   所 犯罪 行 性质 之 严重   在 中国 刑事案件 中 实属 罕见 奇葩   这些 基层 村镇 区 干部 粗暴 残忍   既 无法 治 观念   也 毫无 人性 道德 喊 了 真主 伟大 ， 也 不能 这么 这个 家伙 就是 真正 的 穆斯林 为了 挑拨 民族宗教 仇恨 ， 坏人 是 可以 冒充 各种 角色 的 ！ 此外 北约 在 前南 、 前 苏联 、 中国 一直 就 \" 支持 穆斯林 暴乱 \" 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 指要 冲破 一百 了   全世界 都 将 难过   / / @ 尹国明 : 美国 养大 了 恐怖分子 ， 就 去 祸害 别人 ， 连 自己 盟友 也 不放过 / / @ 乔疯 __ : 叙利亚 不是 美帝 发动 的 战争 么 ？ 难民潮 德国 背 了 黑锅 ， 恐怖袭击 法国 背 了 黑锅 ， 吃香喝辣 就 美帝 自己 转发 微博 / / @ 全真道士 梁兴扬 :   宗教信仰 丧失 了 人性 ， 比 没有 宗教信仰 还 可怕 ！ 内蒙古 大 商城 是 政府 扶持 项目 ， 领导集体 带头 宣传 奠基 ， 电视 报纸广告 铺天盖地 ， 明泽 、 维多利 、 巨华 、 中铁 六局 四大 集团 在 土地 已经 做 了 抵押 的 情况 下 ， 公开 销售 ， 骗取 百姓 六 亿多元 ， 三千多 业主 欲 哭 无门 内蒙 领导 却 浑然不知 … … 希望 通过 强大 网络 力量 让 中央 领导 能 看到 此事 为民 做主 ， 救 百姓 于 水生 火热 中 ！ 我 曾经 说 过 ， 多年 以后 ， 人们 回 想起 年 开放 国境 让 中东 难民 入境 那会 是 整个 欧洲 没落 的 开始 欧洲 给 难民 的 不止 安定 的 生活 更 有 日渐 高涨 的 野心 而 我们 旁观者 虚伪 冒昧 的 同情心 ， 逼迫 着 欧洲 打开 国门 更是 这场 灾难 的 始作俑者 不是 难民 不 值得 同情 而是 不知足 跨越 整个 中东 舍近求远 的 别有用心 的 难民 实在 是 太 可怕 转发 微博 转发 微博", "label": "0"}