{"text": "【 河南 南阳 岁 学生 猝死 课堂   父亲 发文 追思 】 月 日 早上 ， 岁 男童 云博因 心脏 骤停 在 课堂 突然 昏迷 抢救无效 死亡 而 头天 晚上 他 写 作业 写 到 点 多 早上 : 起床 父亲 写道 ： 爸爸 深深 忏悔 ， 每天 睡眠 那么 少 ， 还 无形中 增加 你 的 学习 压力 … … 爸爸 知道 你 累 了 从此 再也 没有 压力 了 : / / . / 有 一种 鸟 ， 自己 飞 不 起来 ， 生个 蛋 ， 让 下一代 拼命 飞 可惜 没有 后悔药 啊 转发 微博 家长 早 干嘛 去 了 晕 作业 多 ， 孩子 成绩 好 ， 老师 的 工资待遇 自然 也 不 一样 转发 微博 # 热点新闻 # 转发 微博 转发 微博小编 ， 咱们 正经 的 新闻 人能 别搞 这种 噱头 么 ？ 第四张 图片 第一句 话 写 的 啥 你 念念 ？ ？ ？ 泪泪 转发 微博 只有 失去 了 才 知道 ... 狗日 的 钱 驴 鸡 穷 的 应试教育 伤心 拚 ， 会 死 ； 不 拚 ， 被 淘汰 ！ 泪 感觉 多数 父母 都 是 迫于 老师 的 压力 ， 才 对 孩子 施压 的 ， 否则 孩子 在 老师 面前 会 不 受欢迎 的 / / @ 陪 孩子 学习 : 作业 多 ， 孩子 成绩 好 ， 老师 的 工资待遇 自然 也 不 一样 转发 微博 意外 永远 意料不到 ， 但是 每个 人 都 要 好好 的 活着 ， 不光 为 自己 ， 也 为 父母 亲朋 泪 蜡烛 这么 说 我 高中 天天 和 死神 打交道 总是 要 等 发生 了 最坏 的 结果 才 知道 反省 … … 有 什么 用 呢 转发 微博 爸爸 写 的 好感 人泪泪 谁 之罪 ？ 花季 少年 早夭 谁 来 负责 ？ 现在 猝死 的 青少年 那么 多 呢 ？ ！ 跟 劳累 关系不大 ， 每年 都 有 这样 的 意外 ， 走 的 时候 几乎 没有 痛苦 ， 最后 一个 微信群 那位 还 真是 理中客 ， 呵呵 ， 按照 这个 逻辑 ， 所有 过劳死 的 上班 狗 也 都 是 死 于 各种各样 的 心脑血管 疾病 ， 也 都 与 劳累 关系不大 转发 微博 转发 微博 泪流满面 无处不在 的 异化 泪 @ 理渣 三世   熬夜 ， 熬夜 、 ..... 转发 微博 感谢 以前 的 自己 不杀 之恩 转发 微博 悲哀 啊 ， 计生 政策 虽然 改了 ， 也 是 原因 ， 文革时期 的 小孩 哪有 这样 读书 的 ， 现在 的 中坚力量 不 都 是 那个 时候 成长 的 ？ ！ 主席 早说 教育体制 有 问题 ， 现在 走回头路 戕害 我们 的 后代 燃烧 生命   为了 一条 并 不是 自己 选择 的   未知 的 道路   这该 怪 谁   怪 体质 ？ 怪 父母 ？ 悲剧 流泪 重负 教育 害死 人 ， 哎 ！ 现行 教育 制度 害死 人 呢 ！ 学死 了 ， 伤心 / / @ 书 - 会 - 儿 : 泪 他 一定 是 一个 好孩子 我 女儿 读 一年级 时 ， 美术课 还 没有 学习 东西 ， 就 要求 在家 画出 指定 的 图画 ， 不 合格 就要 重画 ， 孩子 怕 老师 ， 也 怕 重画 ， 还有 包括 今年 的 手抄报 也 是 ， 父母 只能 帮着 画 ， 我 一直 是 这样 做 的 所以 孩子 在 班里 成绩 不错 ， 老师 也 喜欢 ， 我 受点 累 好歹 也 落得 个 省心 否则 孩子 自己 怎么 画 的 出 转发 微博 转发 微博 现在 下 这 结论 为时尚早 吧 ， 有 进行 病理解剖 么 ， 是否 存在 其他 可能性 ？ 别 动不动 就 先 盯 着 作业 … … 畸形 教育 的 结果 转发 微博 失去 才 懂得 珍惜 ， 不 值得 同情 教育部门 只管 发文 减负 ， 可 实际上 学生 负担 越来越重 ！ 看看 雨后春笋 般的 培训 机构 ， 就 知道 实情 了 转发 微博无语 😓 以后 我家 孩子 作业 就 交给 我 了 拜拜 / / @ 冬眠 的 摩 的 : 燃烧 生命   为了 一条 并 不是 自己 选择 的   未知 的 道路   这该 怪 谁   怪 体质 ？ 怪 父母 ？ 悲剧 流泪 天 哪 • • • 不要 在 给 孩子 们 压力 了 转发 微博 高中 的 时候 试过 写 作业 到 一点 ， 第二天 六点 十五分 起床 我 记得 高中 那会 最 奢侈 的 事情 真的 只有 一件 ” 睡觉 “ ！ / / @ 君子 之 国 :   伤心 / / @ 书 - 会 - 儿 : 泪 我 原来 初中 开始 就 这样 ， 而且 我家 远 ， 上学 就 得 先 骑车 一个 小时 我 觉得 学生 们 应该 增强 运动 才 是 现在 学生 都 是 拼命 写 作业 ， 这些 人得 早 死 几十年 学校 现在 是 要钱 也 要命 ， 中国 的 教育 果真 是 世界 第一 酷刑 ， 没有 之一 上 大学 有时候 加班 到 点 睡 ， 早晨 点起 不是 很 正常 吗 挖 鼻 挖 鼻 / / @ 君子 之 国 : 伤心 / / @ 书 - 会 - 儿 : 泪 蜡烛 蜡烛 蜡烛 唉 唉 唉 ， 爱爱爱 ， 赶紧 给 我们 家俩 宝贝 买点 课外书 压 压惊 ！ 转发 微博 卧槽 / / @ 君子 之 国 : 伤心 / / @ 书 - 会 - 儿 : 泪 也许 就是 自身 有病 而已 ， 没 必要 上纲上线 感同身受 ， 不 知道 说 啥 好 泪 蜡烛 蜡烛 鼋 部长 看看 ！ 鼋 部长 你 羞愧 吗 ？ 如果 当年 我 也 这么 死 了 ， 现在 有 谁 会 为 我 发文 呢 ？ 既然如此 ， 那 我 就 不 客气 地 指出 : 这种 课业 安排 非 只 为 学术 ， 更 多 是 一种 权谋 层面 的 羁縻 之术 ， 根源 还是 商君书 ， 壹民 、 弱民 转发 微博 转发 微博 转发 微博 其实 真的 只要 快乐 就 好 了 ， 生命 都 没有 了 ， 那么 剩下 的 事情 还有 什么 意义 中国 的 教育 不是 教育 ， 都 违背 了 天道 ！ 一些 弱智 知识 的 灌输 ， 简直 就是 在 屠杀 心灵 ！ 孩子 需要 的 是 思维 ， 是 开放 心灵 ， 自由 驾驭 知识 ， 而 不是 满脑子 灌 ， 装不下 任何 快乐 ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 哎 ！ 转发 微博怪 谁 呢 ？ 泪 怒骂 怒骂 / / @ 书 - 会 - 儿 : 泪 早點 睡 转发 微博 转发 微博 孩子 学习 压力 那么 大 ， 都 是 这个 社会 造成 的 ~ ~ ~ ~ 最右 转发 微博 转发 微博 转发 微博 伤心 泪 这个 我要 好好 讲讲 ， 未必 跟 学生 熬夜 学习 有关 ， 因为 姐姐 初二 以后 基本 是 每天 都 写 作业 到 凌晨 两点 的 节奏 囧 现在 看来 中学 一直 严重 睡眠不足 的 节奏 如果 是 这个 原因 姐 应该 猝死 很 多次 了 失望 拜拜 早 干嘛 去 了 转发 微博 不要 给 孩子 太 多 压力 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 愿此 悲剧 不再 重演 什么 原因 呢 ？ 在 传授 知识 的 同时 ， 也 应该 教育 孩子 保持良好 的 作息 和 生活习惯 ！ 望 家长 老师 重视 ！ 左右 的 大学生 天真烂漫 没有 压力 的 过 着 大学 生活 ， 十几岁 甚至 是 不到 十岁 的 花样 年龄 过 着 紧凑 的 学习 生活 ， 面 如 菜色 、 紧张 成绩 成 了 好孩子 的 面貌 ， ， 为什么 不让 孩子 天真活泼 ， 思维 活跃 ， 发展 兴趣 ， 自信 大方 呢 / / @ 书 - 会 - 儿 :   泪 转发 微博 生离死别 ， 乃 人间 大痛 转发 微博 转发 微博 我 孩子 岁 ， 作业 毎 天 十一二点 ， 早上 点起 ， 我 恨 中国 的 应试教育 ， 可 又 无从 回避 整个 教育 制度 不变 ， 这种 悲剧 也 只能 叹息 一声 蜡烛   / / @ 书 - 会 - 儿 : 泪 @ 素年 锦时 落落 清欢   蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 没有 其他 选择 还好 当年 宁可 第二天 一早 去 抄 同学 作业 学习 确实 有害 健康 啊 傻眼 心疼 转发 微博 转发 微博 当年 我 高中 ， 每天晚上 做 题 看书 到 一点多 ， 早上 六点 就 起床 出 早操 然后 去 上课 ， 我 相信 很多 经历 过 高考 的 孩子 都 是 这么 过来 的 如果 当年 不 这么 拼 ， 哪 还有 考上 重点 大学 的 我 啊 ！ 我 很 感谢 有 高考 这条 路 ， 尽管 一路 走来 很 辛苦 ， 但 我 生来 没有 什么 ， 只有 如此 拼 而已 ！ 新 京报 拿 个例 就 开始 喷 什么 教育 ， 还是 多 了解 实情 再说 @ 玲儿 叮当   现在 很多 中小学 给 学生 布置 的 作业 太多 了 ！ 心痛   家长 咱 自己 好好 爱护 自己 的 孩子 吧 其他 谁 指望 不上 . @ 江西省 丰城 中学   @ 丰城 中学 东校区   @ 熊 建新   转发 微博苦 逼 学生 最后 一张 图 表明 跟 劳累 没关系 吧   我妹 小学 的 时候 作业 都 写 到 晚上 点   第二天 也 是 要 早早 起来   照样 活蹦乱跳 的 转发 微博 现行 的 教育体制 使 每个 学生 压力 太 大 转发 微博 教育部门 当权者 的 无耻 ， 把 逼迫 学生 当作 获利 的 资本 南阳市 中学生 多 作业量 大 ， 上课 时间 长太 可怜 了 ！ ！ ！ 现在 想想 我 当年 的 那群 老师 ， 真 怀疑 她们 是不是 师范生 毕业 ， 有没有 学过 教育学 心理学 ， 除了 照本宣科 ， 布置 一堆 作业 ， 随口 侮辱 学生 ， 我 真的 想不到 他们 的 一点 好 啊 当 老师 没有 文化 可以 ， 不能 没有 良心 啊 转发 微博妈 的 ， 天朝 的 教育   / / @ 围观者 被 围观 : 转发 微博 我们 高中 的 时候 暑假 补课 的 时候 写 作业 写 到 凌晨 两点 多 ， 点多 又 要 起来 上 早自习 ， 唉 ╯ ▂ ╰ 转发 微博 转发 微博 哎呀 ， 真心 心疼 这 对 父母 ， 孩子 被 重压 折磨 没 了 ， 还要 谢谢 这个 谢谢 那个 的 我 觉得 孩子 只要 有 一颗 进取 的 心 ， 能 学到 什么 程度 就 学到 什么 程度 ， 这 就 够 了 ， 没 必要 非得 纠结 于 学业 的 好坏 ！ 如今 的 大学生 ， 那个 不是 这样 走 过来 的 ， 记得 我 孩子 高中 那 三年 ， 经常 在 晚上 十二点 ， 看着 孩子 房间 的 灯光 ， 那个 揪心 法 ， 真是 一言难尽 … … 转发 微博 转发 微博 转发 微博能 引起 反思 嘛 啥病 ， 说 出来 你 会 死 啊 ？ 麻痹 我要 早点 睡 了 … … 沒空調 的 室 內 跟 室外 是 差不多 髒 的   要 嘛 就 裝空氣 清淨機   不然 建議 一定 要 戴罩 鼻康 鼻罩 保護 你 的 健康 .   罩 鼻康 是 未來 的 主人翁 最佳 的 保護 選擇 ， 請 上 搜尋罩 鼻康觀 看 測試 比 較 即可 瞭解 ！ 转发 微博 吃惊 泪 / / @ 书 - 会 - 儿 : 泪 现在 的 学生 压力 真的 很大 ， 希望 家长 们 不要 再 给 孩子 施加压力 了 ！ ！ ！ ！ 还 孩子 幸福 的 童年 前 几天 我 还 惊叹 为什么 只有 老师 猝死 而 无 中学生 猝死 ， 果然 来 了 抓狂 我 外甥 女儿 今年 也 岁 ， 刚上 高一 白天 课程 满满的 ， 晚上 还要 回到 学校 “ 自习 ” 到 近点 回家 后 ， 还要 继续 做作业 到 点 - 点 ， 每天 的 感受 是 困倦 、 疲惫 ， 家长 也 非常 辛苦 学校 与 老师 究竟 是 怎么 盘算 的 ？ 为了 升学率 ？ / / @ 书 - 会 - 儿 :   泪 : 前 几天 我 还 惊叹 为什么 只有 老师 猝死 而 无 中学生 猝死 ， 果然 来 了 抓狂 我 外甥 女儿 今年 也 岁 ， 刚上 高一 白天 课程 满满的 ， 晚上 还要 回到 学校 “ 自习 ” 到 近点 回家 后 ， 还要 继续 做作业 到 点 - 点 ， 每天 的 感受 是 困倦 、 疲惫 ， 家长 也 非常 辛苦 学校 与 老师 究竟 是 怎么 盘算 的 ？ 为了 升学率 ？ / / @ 书 - 会 - 儿 :   泪 / / @ 南槐 国大 宗师 :   前 几天 我 还 惊叹 为什么 只有 老师 猝死 而 无 中学生 猝死 ， 果然 来 了 抓狂 我 外甥 女儿 今年 也 岁 ， 刚上 高一 白天 课程 满满的 ， 晚上 还要 回到 学校 “ 自习 ” 到 近点 回家 后 ， 还要 继续 做作业 到 点 - 点 ， 每天 的 感受 是 困倦 、 疲惫 ， 家长 也 非常 辛苦 学校 与 老师 究竟 是 怎么 盘算 的 ？ 为了 升学率 ？ 致 我 将来 的 孩子 ， 我 绝对 不 逼 你 ， 累 了 要 给 爹 说 转发 微博愿 天堂 没有 作业 蜡烛 蜡烛 转发 微博 转发 微博 脑力劳动 转化 为 体力劳动 ！   / / @ 南槐 国大 宗师 : 前 几天 我 还 惊叹 为什么 只有 老师 猝死 而 无 中学生 猝死 ， 果然 来 了 抓狂 我 外甥 女儿 高一 白天 课程 满满的 ， 晚上 还要 回到 学校 “ 自习 ” 到 近点 回家 后 ， 还要 继续 做作业 到 点 - 点 ， 每天 困倦 、 疲惫 ， 家长 也 非常 辛苦 学校 与 老师 究竟 是 怎么 盘算 的 ？ / / @ 书 - 会 - 儿 :   泪 锻炼 太 少 ， 学习 压力 太 大 ， 脆弱 的 孩子 🙏 🙏 🙏 转发 微博泪 泪 🙏 / / @ 书 - 会 - 儿 : 泪好 好玩 ， 好好学习 ， 学习 是 为了 更好 地玩 ， 如果 觉得 学习 的 过程 本身 就是 玩 那 就 太好了 ！ 身心健康 第一 ， 成绩 第二 不要 身体 发育 不好 ， 心理 不 健康 ～ 教育 的 悲哀 ！ 愿 天堂 没有 压力 这 盛世 ， 如你所愿 高中 时不爱 学习 说累   我妈 说 我 就 没听说过 有人 学习 能 累死 的   好 了   现在 有 了 转发 微博 什么 时候 中国 的 中学生 才 可以 得到 减压 ？ 蜡烛 不 觉得 这 压力 多大 ... 哪个 学生 不是 这么 过来 的 ， 很多 比 这 辛苦 的 多 ... 只能 说 现在 学生 体质 太差 了 ， 需要 加强锻炼 ， 多 注意 身体 🙏 🙏 🙏 @ 是 东 哥哥 吗   可怜 的 娃 ， 现在 孩子 们 的 负担 太重 了 ， 要 肩负 啊 ！ 童年 是 “ 彩色 ” 的 吗 不是 “ 黑白 ” 的 ！ 转发 微博 转发 微博 学习 是 为了 什么 ， 当年 我们 学子 被 强迫 合入 洛一高 ， 无论 学习 优劣 ， 几乎 都 被 老师 在 头上 定 了 一个 ： 差等生 / 捣乱 生 ， 我们 的确 无视 纪律 ， 我们 用 我们 特有 的 方式 学习 ， 我们 在 那个 拘束 的 环境 里 肆虐 着 “ 不拘一格 ” 的 态度 ， 如果 让 我 重来 ， 我 绝不 后悔 ！ 转发 微博 呵 ， 我们 当年 十二点 多 睡 早上 五点 二十 起好 吗 拜拜 六点半 我们 就要 在 教室 里 坐 着 了 @ 凯 的 叔叔   地域 的 不 公平 ， 让 河南 学子 输在 起跑线 上 ， 只能 付出 更 多 的 努力 去 弥补 泪 教育 ⋯ ⋯   转发 微博 转发 微博 身体 还是 最 重要 的 ！ 学校 、 家长 、 社会 天天 强调 学习 的 重要性 ， 但 没有 了 生命 ， 谈何 学习 ？ 愿 每 一个 人 都 保护 好 自己 的 身体 ， 希望 悲剧 不再 重演 ！ 🙏 🙏 🙏 还是 对 自己 好 一点 ， 最近 也 是 天天 熬夜 看 完 心里 真是 不 舒服 ， 愿 孩子 在 天堂 能 无忧无虑 ， 无 作业 无 考试 转发 微博 转发 微博 # 凌晨 写 作业 猝死 课堂 # 【 你 觉得 现在 学生 的 压力 大 吗 ？ 】 云博 今年 岁 ， 一个 学习 努力 的 男孩 上午 ， 云博 在 突然 昏迷 ， 抢救无效 死亡 头天 晚上 他 写 作业 写 到 点 多 ， 早上 点 起床 父亲 写道 ： 愿 天下父母 别 再 给 孩子 加压 了 ！ 娃 啊 ！ 每天 睡 那么 少 ， 爸爸 知道 你 累 了 ， 从此 从此 再也 没有 压力 了 泪 @ 斤 丶 胖子   痛 转发 微博 唉 、 不 知道 我 当初 是 咋 度过 初中 时期 的 啥 也 不 说 了 啥 也 不 说 了 转发 微博 我们 画画 的 十二点 还 没 下课   / / @ 艺道 尚贤 _ 涂晗 : 转发 微博 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 我们 不能 埋怨 这个 社会 给 我们 的 压力 ， 只能 接受 ， 但是 国家 能 不能 考虑一下 我们 接受 并 不是 我们 喜欢 ， 只是 大 环境 所迫 ， 那能 不能 请 你们 也 考虑一下 孩子 的 感受 ， 多 投资 教育 一些 ， 让 孩子 们 进 高等学府 的 机会 多一些 ， 让 他们 压力 小 一些 不 知道 该 @   谁 天堂 没有 讨厌 的 无休止 的 作业 🙏 孩子 健康 快乐 比 作业 重要 多 了 ， 不要 强求 你 什么 了 泪 轉發 微博 学习 真的 不是 全部 ， 在生活中 形成 健全 的 人格 ， 做个 健康 的 人 就 好 ， 学生 无法 承受 的 压力 ， 蜡烛 蜡烛 蜡烛 安心 去 吧 孩子 天堂 没有 作业 ， 天堂 没有 闹钟 睡个 好觉 ， 下辈子 好好 的 希望 云博 一路 走 好 ， 也 希望 学校 能够 减轻 学生 压力 ， 毕竟 以后 都 是 靠 他们 来 延续 的 ！ 珍爱 生命 远离 自习 @ 蟹 老板 太高冷   转发 微博 心碎 … 蜡烛 蜡烛 现在 孩子 读书 压力 太大 了 ， 特别 是 初中生 正是 长 身体 的 时候 看看 民办学校 ， 考试 前 作业 写 到 点 是 家常便饭 了 ， 不会 做 的 还 不 允许 不 做 十二点 睡 ， 六点 多 起 ， 长此以往 ， 十几岁 的 孩子 怎么 顶得住 伤心 教条 、 填鸭 、 繁重 的 学习 不但 抹杀 了 孩子 的 学习 兴趣 ， 已 是 危急 到 了 孩子 的 生命 可怜 的 娃 … 高考 那年 ， 我 每天 点 起床 ， 晚上 点分 睡觉 ， 每天 睡个 小时 有次 看书 的 时候 心脏 突然 偷停 ， 我 想 起身 叫 父母 的 力气 都 没 了 ， 好 在 我 大力 的 喘气 ， 咳嗽 ， 等 分钟 后 ， 心脏 才 恢复 平静 ， 好险 ！ 累死 了 这 是 我 初中 早起 赶 过 作业 ； 高 一时 作业 写 不 完 经常 让 我 爸 帮 我 写 字帖 ， 没错 写 字帖 是 我们 的 作业 ， 所以 我 的 字 还是 丑泪 转发 微博 河南 有 必要 改 一下 学习 作息时间 转发 微博 转发 微博 还 孩子 们 一个 轻松自由 的 环境 想到 前 阶段 宣传 的 三年 天 第一个 进 图书馆 每天 睡 四五个 小时 的 标兵 事迹 就 觉得 可怕 他 的 成功 只是 他 个人 的 成功 ， 那种 长期 高负荷 的 生活 方式 不要 轻易 尝试 和 借鉴 ， 成功 的 价值 并 不是 如此 单一 ， 太 多 血泪 教训 ， 年轻人 不要 熬夜 ！ 不要 熬夜 ！ 不要 熬夜 ！ 可怕 转发 微博 蜡烛 科举 之害 远不如 应试教育 ！ 想想 以前 念书 ！ 尤其 初中 ！ 连 下课时间 都 被 拖 着 上课 ！ 周末 还 得 补课 ！ 现在 想想 都 纳闷 那 段时间 自己 都 是 怎么 过来 的 ！ 减压 减压 ， 减 到 现在 还是 加压 ， 执行 力度 不够 啊 ， 有些 学校 为了 知名度 ， 为了 全校 整体 成绩 水平 ， 为了 下学期 有 更 多 的 生源 还 不断 加压 更 有 老师 为了 业绩 ， 更是 丧心病狂 ， 学生 只是 迟到 了 ， 就 拉 学生 的 头 去 撞墙 ， 致使 学生 伤重 住院 这是 什么样 的 中国 教育 环境 这 是 在 吃 人 学生 就是 学校 的 工具 ， 赚钱 的 工具 死因 应该 是 重度 房室 传导 阻滞 ， 一直 不想 剥夺 掉 该 有 的 年纪 该 做 的 事 和 该 承担 的 压力   只是 不 知道 最后 会 不会 这样 做   社会 压力 ， 家庭 压力   和 所谓 父母 自己 的 压力   关 孩子 多少 事 现在 的 老师 不 都 有 车 吗 ？ 为什么 一定 得 等 救护车 来 救治 ？ 蜡烛 转发 微博 哎 ， 中国 教育 啊 ， 无 语 无助 无奈 无 解 ， 孩子 们 压力 大 ， 累 啊 ！ 愿 我 大中华 从 全局 考虑 ， 考生 的 压力 和 竞争 的 总量 是 一定 的 ， 而太多 的 优惠 于 天朝 帝都 、 上海 、 天津 … 等 地 ， 势必 造成 压力 像 其他 地区 挤压 ， 山东 河北 河南 就是 这种 制度 下 的 ‘ 成果 ’ 学生 的 压力 普遍存在 ， 只是 有大有小 之分 … … 我家 娃 ， 每天 早上 六点 起床 ， 七点 到校 ， 如果 有 什么 活动 的话 ， 要求 六点 五十 到校 ， 还好 作业 写 到 大概 十点 左右 就 写 完 了 ！ 吃惊 😱 教育体制 何曾 追思 ？ 这样 的 情形 何止 小沄 博 啊 ！ 孩子 一路 走 好 愿 天堂 里 没有 作业 来 作业 往 … … 转发 微博 现在 的 学生 睡眠不足 是 一个 大 问题 ！ 建议 不要 上 晚自习 、 早自习 ， 要是 做 一个 班主任 会 更累 ！ 看后 心情 万分 沉重 ， 孩子 太累 了 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 @ 笑话 大王 -   十三 中哟 / / @ 南槐 国大 宗师 : 前 几天 我 还 惊叹 为什么 只有 老师 猝死 而 无 中学生 猝死 ， 果然 来 了 抓狂 我 外甥 女儿 今年 也 岁 ， 刚上 高一 白天 课程 满满的 ， 晚上 还要 回到 学校 “ 自习 ” 到 近点 回家 后 ， 还要 继续 做作业 到 点 - 点 ， 每天 的 感受 是 困倦 、 疲惫 ， 家长 也 非常 辛苦 学校 与 老师 究竟 是 怎么 盘算 的 ？ 为了 升学率 ？ 转发 微博 / / @ 千手 关叔 :   教育体制 何曾 追思 ？ 转发 微博 唉 ， 好好学习 吧 / / @ 张小慧 加油 过 六级 : 珍爱 生命 远离 自习 @ 蟹 老板 太高冷   转发 微博 可恶 的 教育 转发 微博 当年 我 初中 作业 都 是 我 妈 和 我 一块儿 写 老妈 对 我 太好了 转发 微博 小孩 压力 不要 给 太大 ！ 转发 微博 转发 微博 看到 好 心痛 泪 / / @ 九龙 河 : 怪 谁 呢 ？ 泪 怒骂 怒骂 / / @ 书 - 会 - 儿 : 泪 转发 微博 转发 微博 所以 现在 才 这么 不遗余力 地养 身体         伤心 伤心 蜡烛 蜡烛   / / @ 李 浩博 : 蜡烛 蜡烛 蜡烛 @ 爱慕   减负 减负 ， 到底 是 减 了 还是 加 了 ？   / / @ 愿 上天 引导 我行 : 请云博 一路 走 好 ， 云博 父亲 能够 从 悲伤 与 自责 中 走 出来 愿 天下父母 能 正确 的 教育 和 引导 孩子 ， 我们 是 家庭 的 血脉 ， 是 国家 的 栋梁 ， 是 生命 的 延续 @ 当年 初中 有 同学 早上 四点 起来 写 作业 ， 晚上 点 才 睡 ， 都 活 的 好好 的 我 要 感谢 我 的 爸爸妈妈 ， 对于 我 不 写 作业 的 这件 事 ， 他们 从来不 过问 @ 阿竹 的 世界   当初 我 上 初高中 也 是 累 的 不要 不要 的 ， 哎 没 办法   这 就是 中国 / / @ 樱洛 芽儿 :   当年 初中 有 同学 早上 四点 起来 写 作业 ， 晚上 点 才 睡 ， 都 活 的 好好 的 我 要 感谢 我 的 爸爸妈妈 ， 对于 我 不 写 作业 的 这件 事 ， 他们 从来不 过问 爸爸 好开心 ， 早知 送 你 去 挖煤 了 挖 鼻 怎么 说 ， 中国 教育 就 坑 ， 考试 是 不计其数 ， 为了 分数 “ 穷凶极恶 ” ， 扭曲 了 正确 的 人生观 ， 价值观 ， 分数 高 就是 有 出息 ， 家长 的 攀比 ， 繁重 的 功课 ， ， ， 罪魁祸首 就是 教育 制度 ， 需要 减负 ， 需要 有 更 宽广 的 选拔 机制 来 选拔 人才 ， ， ， ， 人 活着 到底 为了 什么 ， 没有 快乐 ， 没有 微笑 ， 要 功成名就 有个 鸡巴 用 我 就 不让 孩子 把 作业 带回家 ！ 早上 六点 起来 去 上学 ， 晚上 七点 回家 来 ， 还要 写 作业 ？ 在 学校 写 完 回家 不写 ！ 爱 谁 谁 ！ 转发 微博 我们 的 教育 一再 伴随 血 的 教训 ， 一再 敲响警钟 ， 值得反思 ！ 中国 教育 害死 人 ， 教育 的 本身 应该 是 提高 孩子 的 各种 素质 ， 培养 独立思考 ， 而 中国 的 精神 教育 只有 服从 和 洗脑 ， 文化 的 教育 只有 为了 应付 考试 ， 一批 愚民 们 还 不 知道 觉醒 ， 少年 盛则 国盛 ， 少年 强则 国强 ， 今天 的 孩子 被 残害 成 这个 样子 ， 真 为 中华民族 堪忧 悲伤 要 保证 孩子 基本 的 睡眠 时间 啊 汗 🙏 🙏 🙏 @ _   转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏   都 说 高考 是 最 公平 的 竞争 方式   不然 怎么 抵得过 官 、 富 二代       可 没有 生命   何来 竞争 😔   愿 死者 安息   父母 节哀 🙏 🙏 🙏   转发 微博 那 我们 每天 基本 两点 过后 才 睡 … … 拜拜 转发 微博 转发 微博 我会 告诉 你 我 每天 点多 睡点 起床 吗 孩子 的 死因 绝对 不是 作息时间 不 正常 那么 简单 ， 怨 学校 吗 ， 省省 吧 蜡烛 蜡烛 蜡烛 我 靠 以前 我们 隔壁 班 六点 十分 到校 -   - / / @ 璃 七球 :   那 我们 每天 基本 两点 过后 才 睡 … … 拜拜 扼杀 孩子 的 天性 ！ 孩子 们 学 不会 基本 的 做人 ， 没有 是非 观光 会 学习 有 什么 用 ！ ！ ！ 还用说 什么 吗 事实上 去年 高一 的 时候 就 有 快 两点 睡 早上 点 之前 要 去 学校 早读 … 虽然 我家 近 … 但是 . 也 要 起床 啊 … 讲真 都 有 过 这种 拼命 熬夜 的 时候 吧 … / / @ __ : 我会 告诉 你 我 每天 点多 睡点 起床 吗 孩子 的 死因 绝对 不是 作息时间 不 正常 那么 简单 ， 怨 学校 吗 ， 省省 吧 父母 皆 祸害 ， 猫哭耗子 转发 微博 转发 微博天 呐 ， 那 我 高三 是 怎么 活过来 的 / / @ 雅酱 : 我 靠 以前 我们 隔壁 班 六点 十分 到校 -   - / / @ 璃 七球 :   那 我们 每天 基本 两点 过后 才 睡 … … 拜拜 转发 微博 多么 令人深思 的 话语 “ 爸 知道 累 了 ， 以后 再也 没有 压力 了 ” ， 愿 悲剧 不 在 重演 ， 希望 你 在 那边 过 的 轻松 快乐 蜡烛 蜡烛 蜡烛 转发 微博 睡眠 充足 ， 身体健康 ， 才 是 最好 的 成绩 ！ ！ ！ 转发 微博 / / @ 鱼眼 广角镜头 :   畸形 教育 的 结果 以后 我 要是 有 小孩 … … / / @ 漫味師 : / / @ 鱼眼 广角镜头 :   畸形 教育 的 结果 我活 下来 是 奇迹 衰 / / @ __ :   我会 告诉 你 我 每天 点多 睡点 起床 吗 孩子 的 死因 绝对 不是 作息时间 不 正常 那么 简单 ， 怨 学校 吗 ， 省省 吧 转发 微博 应试 体制 对 我们 这 一代人 人格 的 摧残 要 比 这 严重 多 了 转发 微博 现在 说 什么 都 晚 了   后悔 也 晚 了   作业 那么 多 ， 伤害 身体 ， 希望 孩子 轻松 学习 ， 意外 令人 伤心 谁 教过 我们 ， 在 跌倒 时 ， 怎样 的 勇敢 才 真正 有用 ？ 怎样 的 智慧 才能 度过 ？ 跌倒 ， 怎样 可以 变成 行远 的 力量 ？ 失败 ， 为什么 往往 是 人生 的 修行 ？ 何以 跌倒 过 的 人 ， 更 深刻 、 更 真诚 ？ 任何 说 减压 的 人 都 是 不 知道 实情 看来 死 的 人 并不多 孩子 学习 不是 逼出来 的 ， 别 为了 那点 面子 毁 了 孩子 一生 转发 微博 转发 微博 希望 现在 的 学生 尤其 身体 不好 的 ， 每天 能 定时 作息 早点 上床 睡足 小时 （ 睡眠 质量 要 保证 ） ， 实在 免不了 熬夜 就 注意 午休 （ 想 办法 躺 着 睡 ， 趴在 桌上 睡 不好 ） ， 别忘了 锻炼身体 劳逸结合 除了 学习 ， 作家 长 和 老师 的 也 要 多 关心 孩子 的 身体状况 ， 督促 孩子 健康 作息 真的 是 非常 非常 重要 的 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博爆 哭 转发 微博 转发 微博 @ 皮萄吃 葡   心凉 转发 微博 回复 @ 臭屁 滢 滢 妈 : 滢 滢 妈妈 ， 让 我们 一起 倡导 ， 愿 父母 都 能 做 孩子 的 朋友 ， 做 孩子 坚实 的 依靠 转发 微博 转发 微博 深思   ！ 惋惜 ！", "label": "0"}