{"text": "今天 以后 我要 好好 照顾 自己 我要 好好 吃饭 不吃 垃圾 食品 我要 习惯 喝 热水 我要 记得 随身带 胃药 我要 对 每个 人 都 友好 我要 学会 看 别人 的 眼色 说话 办事 我要 多 在乎 我 身边 的 人 我 要 变 沉稳 不 没事 就 咧 个 嘴 笑 我 要 不 多心 不多想 不 小心眼 我要 为 我 的 未来 奋斗 我要 让 自己 足够 优秀 能配 得 上 我 所 爱 的 人 【 我要 】 转发 微博 转发 微博 努力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 感谢 爱 我 的 每 一个 人 转发 微博 等 一个 对 的 人 转发 微博 嘻嘻 嘻嘻 陆毅 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加油 ！ 转发 微博 转发 微博 转发 微博 / / @ 美食 社 : 陆毅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美食 社 : 陆毅 转发 微博 / / @ 美食 社 : 陆毅 转发 微博 / / @ 美食 社 : 陆毅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美食 社 : 陆毅 @ _ 凡 先生   加油   为了 你 转发 微博心   / / @ 围脖 情感 语录 : 心 转发 微博 我 觉定 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 美食 社 : 陆毅心 转发 微博 转发 微博 转发 微博 @ _     / / @ 屌 炸天 学姐 : 心 转发 微 博爱 你 转发 微博 转发 微博 真的 挺 好 的 / / @ 屌 炸天 学姐 : 心 / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 话 点悟 人生 : 转发 微博   / / @ 围脖 情感 语录 : 心 转发 微博 转发 微博 @ 京王斤 亲   / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 屌 炸天 学姐 : 心 转发 微博 微笑 微笑 别 这样 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 屌 炸天 学姐 : 心 转发 微博 / / @ 光阴 信箱 : 转发 微博 转发 微博 转发 微博 拳头 拳头 拳头 转发 微博 转发 微博 年轻 时会 喜欢 这样的话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 光阴 信箱 : 转发 微博 / / @ 屌 炸天 学姐 : 心 臣妾 做 不到 挖 鼻 转发 微博           悲伤   / / @ 一起 时尚 旅行 : 转发 微博 转发 微博 喝点 鸡汤 思考 / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微博 转发 微博 今天 以后 我要 好好 照顾 自己 我要 好好 吃饭 不吃 垃圾 食品 我要 习惯 喝 热水 我要 记得 随身带 胃药 我要 对 每个 人 都 友好 我要 学会 看 别人 的 眼色 说话 办事 我要 多 在乎 我 身边 的 人 我 要 变 沉稳 不 没事 就 咧 个 嘴 笑 我 要 不 多心 不多想 不 小心眼 我要 为 我 的 未来 奋斗 我要 让 自己 足够 优秀 能配 得 上 我 所 爱 的 人 对 自己 好 别人 才 对 你 好心 转发 微博 转发 微博 转发 微博 转发 微博变 优秀 💪 今天 以后 我要 好好 照顾 自己 我要 好好 吃饭 不吃 垃圾 食品 我要 习惯 喝 热水 我要 记得 随身带 胃药 我要 对 每个 人 都 友好 我要 学会 看 别人 的 眼色 说话 办事 我要 多 在乎 我 身边 的 人 我 要 变 沉稳 不 没事 就 咧 个 嘴 笑 我 要 不 多心 不多想 不 小心眼 我要 为 我 的 未来 奋斗 我要 让 自己 足够 优秀 能配 得 上 我 所 爱 的 人 转发 微博 转发 微博 转发 微博太 开心 亲亲 鼓掌 转发 微博 转发 微博 转发 微博 我 要 让 自己 足够 优秀 能配 得 上 我 所 爱 的 人 转发 微博 转发 微博 转发 微博心 心心 心心 转发 微博   / / @ 屌 炸天 学姐 : 心   / / @ 光阴 信箱 : 转发 微博 转发 微博 微风 我会 好好 照顾 自己 ！   / / @ 一起 时尚 旅行 : 甜馨 得 瑟 转发 微博 都 是 我 要 做 的 ！ 转发 微博 / / @ 一起 时尚 旅行 : 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 加油 / / @ 一起 时尚 旅行 : 转发 微博 / / @ 光阴 信箱 :   转发 微博   / / @ 一起 时尚 旅行 : 转发 微博   / / @ 光阴 信箱 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 光阴 信箱 : 转发 微博 转发 微博   / / @ 光阴 信箱 : 转发 微博说 的 我 自己 / / @ 一起 时尚 旅行 :   转发 微博 转发 微博 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可爱 可爱 可爱 / / @ 屌 炸天 学姐 : 心 转发 微博   / / @ 屌 炸天 学姐 : 心 / / @ 屌 炸天 学姐 : 心 / / @ 一起 时尚 旅行 :   / / @ 一起 时尚 旅行 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 转发 微博 转发 微博 转发 微博恩 / / @ 光阴 信箱 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 一起 时尚 旅行 : 转发 微博 / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 ☀ ☀ ☀ 转发 微博 转发 微博   / / @ 一起 时尚 旅行 : 太阳 太阳 太阳 / / @ 一起 时尚 旅行 : 转发 微博 转发 微博 我 要 让 自己 足够 优秀 转发 微博 转发 微博 / / @ 屌 炸天 学姐 : 心 转发 微博 有时候 会 委屈 的 像 个 小孩   心   / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 因为 你 总会 提醒 ， 过去 总 不会 过去 / / @ 光阴 信箱 : 转发 微博 转发 微博 努力 努力 努力   / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 一起 时尚 旅行 : 转发 微博 转发 微博 转发 微博 我 要 照顾 好 自己 微笑 大 雄 微笑 转发 微 博多 想 都 能 做到 / / @ 一起 时尚 旅行 : 转发 微博 哼哼 哼   / / @ 一起 时尚 旅行 : 转发 微博 拳头 拳头 拳头 转发 微博轉 發微 博爱 你 转发 微博 转发 微博 太阳 太阳 太阳   / / @ 一起 时尚 旅行 : 转发 微博心   / / @ 光阴 信箱 : 转发 微博 转发 微博心心 转发 微博 转发 微博 / / @ 娇羞 蜀黍 : 转发 微博 可爱 可爱 拳头 拳头 拳头 拳头 拳头 拳头   转发 微博心心 鼓掌 鼓掌 / / @ 一起 时尚 旅行 :   / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 转发 微博 / / @ 娇羞 蜀黍 : 转发 微博 转发 微博   / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 娇羞 蜀黍 : 转发 微博   / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 / / @ 屌 炸天 学姐 : 心做 快乐 的 自己 ， 做能 配得 上 爱人 的 自己 微笑 微笑 微笑 @ 沉沉 沉 沉鱼落雁   @ 某个 坏坏 的 小子   / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 转发 微博 转发 微博 今天 以后 我要 好好 照顾 自己 我要 好好 吃饭 不吃 垃圾 食品 我要 习惯 喝 热水 我要 记得 随身带 胃药 我要 对 每个 人 都 友好 我要 学会 看 别人 的 眼色 说话 办事 我要 多 在乎 我 身边 的 人 我 要 变 沉稳 不 没事 就 咧 个 嘴 笑 我 要 不 多心 不多想 不 小心眼 我要 为 我 的 未来 奋斗 我要 让 自己 足够 优秀 能配 得 上 我 所 爱 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好学 英语 ！ 转发 微博 做 不到 转发 微博 转发 微博 遇见 / / @ 一起 时尚 旅行 : 转发 微博 可爱 学着 做 最好 的 自己 转发 微博 转发 微博 转发 微博对 自己 好 转发 微博 转发 微博 转发 微博 杰克逊 杰克逊 我 就是 我   世上 唯一 的 我     / / @ 屌 炸天 学姐 : 心   / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 转发 微博 转发 微博 / / @ 一起 时尚 旅行 :   / / @ 屌 炸天 学姐 : 心对 这种 心灵鸡汤 毫无 抵抗能力 😂 转发 微博对 转发 微博 我 足够 优秀 才能 配上 我 爱 的 人 转发 微博 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : / / @ 一起 时尚 旅行 : / / @ 一起 时尚 旅行 : 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 不行   打死 我 我 也 要 吃 辣条 转发 微博对 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 一起 时尚 旅行 : / / @ 屌 炸天 学姐 : 心 我 要 好好 的 太 开心 转发 微博 / / @ 屌 炸天 学姐 : 心 / / @ 围脖 情感 语录 : 心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 屌 炸天 学姐 : 心 @ 玲儿 阿玲儿   前 部分 是 对 你 说 的 ， 后 部分 送给 我 自己 / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微博 转发 微博 / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微 博学 会 心疼 自己 转发 微博 @ 黎励   男孩儿 女孩儿   / / @ 围脖 情感 语录 : 心 转发 微博 好好 吃饭 好难   拜拜 / / @ 光阴 信箱 : 转发 微博 / / @ 一句 话 点悟 人生 : 转发 微博心 / / @ 屌 炸天 学姐 : 心 心   / / @ 屌 炸天 学姐 : 心是 的 转发 微博 / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : / / @ 吉农 院级 动医 四班 团支部 : 转发 微博 / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微博 转发 微博 😄 / / @ 围脖 情感 语录 : 心 转发 微博 转发 微博 / / @ 一起 时尚 旅行 : / / @ 美食 社 : 陆毅 转发 微博 转发 微博 转发 微博   / / @ 一起 时尚 旅行 : / / @ 一起 时尚 旅行 :   / / @ 屌 炸天 学姐 : 心 我 要 这样 做 ～ ～ ～ / / @ 屌 炸天 学姐 : 心   / / @ 一起 时尚 旅行 : 转发 微博 转发 微博 / / @ 美食 社 : 陆毅 转发 微博 💪 转发 微博 努力 努力 / / @ 娇羞 蜀黍 : 转发 微博 转发 微博 👍 👍 / / @ 一句 话 点悟 人生 : 转发 微博 转发 微博 转发 微博 / / @ 一句 话 点悟 人生 : 转发 微博 转发 微博 转发 微博 / / @ 围脖 情感 语录 : 心 转发 微博 / / @ 围脖 情感 语录 : 心 转发 微博 除了 部分 大多数 还是 很 符合 我 现在 的 心理 状态 的 ，   希望 自己 好好 努力 ， 养成 习惯 会 轻松 很多 ， 尽管 这 很 难 ，   加油 ！ 转发 微博 转发 微博 转发 微博 加油 好 棒 好 棒 好 棒 转发 微博 转发 微博 句句 真言 啊 ！ 😂 😂 转发 微博 转发 微博 亲亲 为了 你 正在 呢 转发 微博 转发 微博 转发 微博 / / @ 围脖 情感 语录 : 心 转发 微博 转发 微博 / / @ 美食 社 : 陆毅心 为 自己 转发 微博 转发 微博 转发 微博 转发 微博 太阳 太阳 太阳 转发 微博 扯淡 转发 微博 转发 微博 转发 微博 我 转发 微博 转发 微博恩 转发 微博轉 發微博 / / @ 围脖 情感 语录 : 心 🌻 心 转发 微博 转发 微博 转发 微博   / / @ 一起 时尚 旅行 : 自己 足够 优秀 ， 只 为 抓住 那本 能够 属于 自己 的 心 转发 微博 转发 微博 / / @ 美食 社 : 陆毅 转发 微博 转发 微博 嗯 转发 微博 转发 微 博爱 你 / / @ 围脖 情感 语录 : 心 转发 微博 可以 / / @ 围脖 情感 语录 : 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 屌 炸天 学姐 : 心 我 好 喜欢 你 # 一个 瑜 の 日常 #   心 转发 微博 / / @ 屌 炸天 学姐 : 心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 光阴 信箱 : 转发 微博       悲伤         我爱你       好 爱 你       对不起         谢谢 我要 这样 可爱 /", "label": "0"}