{"text": "【 罗纳尔多 欲 在 华建 所 学校 ： 望 为 中国 问鼎 世界杯 做 贡献 】 他 表示 ， 中国 有 庞大 的 足球 人口 ， 虽然 目前 水平 不能 与 世界足球 强国 相比 ， 但 相信 未来 中国 将 成为 足球 人才 的 重要 输出国 ， 希望 自己 的 足球学校 能够 为 中国 问鼎 世界杯 做出 贡献 地点 暂定 北京 、 上海 、 深圳 等 一线 城市 （ 中新网 ） : / / . / 酷 酷爱 你 会 做生意 的 罗 校长 啧啧 棒棒 哒 ！ ！ 哈哈哈 😄 ( ᵒ ̤ ̑ ₀ ̑ ᵒ ̤ ̑ ) 大罗 你 咋 变成 这样 了 … … 泪泪 真 尼玛 岁月 是 把 杀猪刀 啊 … … 外星 的 伙食 就是 好 啊 转发 微博 怎么 … … 胖成 了 这样 转发 微博 外星人 就是 牛 逼 ！ 谢谢 你 了   我们 会 努力 的   笑笑 笑赞 看 小 李子 什么 时候 也 来 建 学校 “ 地点 暂定 北京 、 上海 、 深圳 等 一线 城市 ” ， 出发点 就 不 对 转发 微博有 眼光 假 的 ？ 有 证据 吗 卧槽 ， 罗纳尔多 老当益壮 ！ 必须 赞 ！ 外星人 外星人 归根结底 还是 不 了解 中国 我草 ， 这 哥们 咋 变 这 熊色 了 ？ 笑 到 这来 圈钱 了 ？ 这 人 假钱 多速来 啊 哈哈哈哈 转发 微博 现在 我大 天朝 可是 大 肥肉   😄 为了 挣个 钱 ， 大罗 呀 ， 你 可 真敢 胡说 呀 小时候 胖 不算 胖 ， 退役 之后 压塌 炕 中国 的 钱 好赚 ， 不是 一点点 的 好赚 哪个 国内 有 政治 敏感 的 商人 把 他 请来 了 ？ 转发 微博 你 来到 了 我 的 母校 ？ 爱 你 转发 微博 地点 暂定 北京 、 上海 、 深圳 等 一线 城市 昂贵 的 投资 ， 肯定 不对头 这个 肥罗 踢足球 可以 ， 做生意 肯定 不行 / / @ :   为了 挣个 钱 ， 大罗 呀 ， 你 可 真敢 胡说 呀 转发 微博 巨星 来 了 ！ 大罗 咋 胖成 这样 岁月 这 把 杀猪刀 太 吓人 挖 鼻 好肥 人 傻 钱 多 皇上 喜欢 ， 速来 大罗 来 啦 ！ 看下 他 再 看看 自己 的 肚子 心里 平衡 多 了 傻眼 这是 罗纳尔多 ？ ？ ？ 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 转发 微博 吃惊 发 成 这样 了 … … 都 知道 中国 钱 好 挣 … … 至于 世界杯 还是 省省 吧 ！ 希望 不要 辜负 @ 小西 梅   转发 微博 卧槽 ， 这个 胖子 是 谁 ？ 罗纳尔多 么 生病 岁月 是 把 猪饲料 转发 微博赞 肥得 跟 老马 有 一 拼 了 好 胖 想法 挺 好 ， 可惜 中国 人 的 身体 条件 不给力 肥罗给 你 点个 赞赞 赞赞 转发 微博 金嗓子喉宝 牵 的 线 ？ 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 世界 第一 大 水漂 肥罗 嘻嘻 罗纳尔多 长 这样 了 啊   你 可别 骗 我 怒骂 怒骂 大罗 可爱 向 球形 发展 笑哈哈 可以 假设 一下 ， 即便 足球 世界 第一 又 能 如何 ？ 排球 、 乒乓球 等 世界 第一 还少 吗 ？ 真正 的 第一 ， 是 制度 、 文化 、 素养 等 具有 科学性 、 先进性 、 符合 人性 、 满足 人性 需求 ， 并 被 世界 上 普通 民众 和 广大 精英 认可 的 东西 🙏 → _ → / / @ 芒点 : 卧槽 ， 这个 胖子 是 谁 ？ 罗纳尔多 么 生病 完 了 ， 中国 人 自己 还 没 搞完 呢 ， 这个 外国人 过来 干什么 ！ 转发 微博   / / @ 颜廷录 : 可以 假设 一下 ， 即便 足球 世界 第一 又 能 如何 ？ 排球 、 乒乓球 等 世界 第一 还少 吗 ？ 真正 的 第一 ， 是 制度 、 文化 、 素养 等 具有 科学性 、 先进性 、 符合 人性 、 满足 人性 需求 ， 并 被 世界 上 普通 民众 和 广大 精英 认可 的 东西 🙏 商机 无限 好 ， 也许 就 几年 ！ 转发 微博 @ 熙熙攘攘 嘻嘻哈哈   我 认识 他 好像 一个 全麦 面包 啊 肥罗 ！ ！ 笑笑 笑 转发 微博 转发 微博连 国外 的 名人 都 来 支持 中国 的 教育 事业 ， 中国 的 名人 看到 何 感受 ？ @ 天天 正 能量   @ 北京晚报   转发 微博徐 腰带 王 万达 那 两个 高 逑 这次 怎 没有 想到 和 大罗 的 公司 合作 啊 ， 唉 差评 猪头 睡 / / @ 呼啸 的 北狼 灬 灬 : 我草 ， 这 哥们 咋 变 这 熊色 了 ？ 笑 到 这来 圈钱 了 ？ 这 人 假钱 多速来 啊 哈哈哈哈 转发 微博 其实 对 他 印象 最 深刻 ， 因为 年 的 世界杯 盈利 是 人家 的 能力 能租 中国 的 土地 ， 刺激 消费 就 很 的 了 @ 刚伐 清桑   上周末 踢球 的 没有 一个 胖过 大罗 啊 转发 微博 罗纳尔 猪 了 么 我 不 明白 大罗 想建 所 就 能建 学校 ， 那些 爱心 学校 为什么 给 不批 ?   / / @ 龙山 发布 : 大罗 来 啦 ！ 莫名 戳 中 笑 点 哈哈哈哈 吃惊 胖成 这样 了 👍 转发 微博 一直 的 偶像 爱 你 罗纳尔多 转发 微博 曾经 的 男神 ， 大罗 啊 ！ 关键 的 关键   重中之重 是 没有 可以 踢球 的 场地   中国 的 足球 人才 很多   基本上 都 埋没 了 在 了 题 海里 了 哇 估计 有 带路 党 ， 咱 这 嘎 哒 的 人 ， 猴奸 猴 奸滴 ， 不会 让 肥罗辣 么 轻易 的 把 钱 圈 走 的 ， 各级 地方 政府 也 会 分一杯羹 ， 这 绝壁 是 有人 给 出谋划策 ， 上有政策 支持 ， 下面 憋足 了 劲 甩开膀子 玩 呗 嘻嘻 / / @ 飞雪 连天 笑书 神侠 :   徐 腰带 王 万达 那 两个 高 逑 这次 怎 没有 想到 和 大罗 的 公司 合作 啊 ， 唉 差评 猪头 转发 微博 转发 微博 我 不 相信   这 是 他   骗人 ！ 大罗 你 怎么 这么 胖 了 罗纳尔多 ， 来 赚钱 可以 ， 不要 把 牛 逼 吹 这么 大 转发 微博 转发 微博 我天 ， 我 都 要 认不出来 了 😳 😳 😳 😳 😳 😳 不看 内容 都 没 认出来 这个 外星人   / / @ 送 你 春日 暖阳 : 肥得 跟 老马 有 一 拼 了 等 中國 垃圾 足球 問鼎 世界 盃 ， 我 已經 不 人世 間 幾萬年 了 为什么 我 笑 喷 了 😂 笑笑 这 图片 是 随便 找 的 吧 转发 微博 我 看到 了 公益 ！ 总 比 你们 捐款 给 方舟子 强 可爱 / / @ 飞雪 连天 笑书 神侠 : 徐 腰带 王 万达 那 两个 高 逑 这次 怎 没有 想到 和 大罗 的 公司 合作 啊 ， 唉 差评 猪头 睡 / / @ 呼啸 的 北狼 灬 灬 : 我草 ， 这 哥们 咋 变 这 熊色 了 ？ 笑 到 这来 圈钱 了 ？ 这 人 假钱 多速来 啊 哈哈哈哈 我 怎么 都 觉得 是 中国 人拉着 他 来 做 这个 生意 @ 香辣 鸡腿 儿饱儿   @ 张 満 仺   转发 微博 转发 微博 这 双下巴 的 胖子 是 谁 啊 ？ 都 胖成 土拨鼠 了 @ 就 这样 吧   欢迎 欢迎 热烈欢迎 ！ 不会 放空炮 吧 😀 你 离开 方舟子 活不了 了 ？ 你 这 是 真 爱 啊 ！ 吃 驚 吃 驚   / / @ : 我 看到 了 公益 ！ 总 比 你们 捐款 给 方舟子 强 可爱 / / @ 飞雪 连天 笑书 神侠 : 徐 腰带 王 万达 那 两个 高 逑 这次 怎 没有 想到 和 大罗 的 公司 合作 啊 ， 唉 差评 猪头 睡 / / @ 呼啸 的 北狼 灬 灬 : 我草 ， 这 哥们 咋 变 这 熊色 了 ？ 笑 到 这来 圈钱 了 ？ 这人假 转发 微博 赶脚 就 等 招商 ， 赚 养老 钱 了 哇 吃惊 吃惊 吃惊 罗纳 尓 多 回复 @ 飞雪 连天 笑书 神侠 : 嗯 ！ 我 说 小 那 ， 再花 时间 讨论 韩寒 也 不 值得 ！ / / @ 飞雪 连天 笑书 神侠 : 喂 ， 看好 了 啊 ， 我 天天 挖苦 方粉 的 睡 / / @ : 我 看到 了 公益 ！ 总 比 你们 捐款 给 方舟子 强 可爱 / / @ 飞雪 连天 笑书 神侠 : 徐 腰带 王 万达 那 两个 高 逑 这次 怎 没有 想到 和 大罗 的 公司 合作 啊 ， 唉 差评 猪头 睡 这大脸 ， 喜庆 转发 微博 岁月 是 把 杀猪刀 恭喜 大罗 找到 了 又 一项 毕生 的 事业 啧啧 啧 ， 中国 人 怎么 就 没有 这种 想法 呢 ？ 一个 外国人 都 这样 做 了 ， 也 没见 中国 的 那个 富豪 做过 这种 为了 后代 发展 的 好事 嗅到 商机 转发 微博说 的 这些 学校 好像 不 收 学费 似的 笑 转发 微博 / / @ 生 如 浮尘 : 你 就 实话实说 要 来 中国 挣钱 ， 我 觉得 你 还 蛮 实在 ， 但 你 这装 的 有点 大 一代 传奇 ！ ！ ！ 昨天 在 绵实 ， 拿到 入场证 但 因为 去 了 医院 看病 ， 表示遗憾 没有 一睹 大神 风采 泪流满面 李 总理 忽悠 全民 创业 ， 包子 忽悠 全民 玩 足球 ， 多少 财政补贴 落入 官员 腰包 ， 官员 拉 罗纳尔多 做箭牌 而已 ！ 肥罗 这 谁 啊 成 罗纳尔 猪 咯 哆 啦 梦 吃惊 转发 微博 希望 大罗 如愿 我 啥时候 给 方舟子 捐过款 ？ 抓狂 / / @ :   回复 @ 飞雪 连天 笑书 神侠 : 嗯 ！ 我 说 小 那 ， 再花 时间 讨论 韩寒 也 不 值得 ！ / / @ 飞雪 连天 笑书 神侠 : 喂 ， 看好 了 啊 ， 我 天天 挖苦 方粉 的 睡 / / @ : 我 看到 了 公益 ！ 总 比 你们 捐款 给 方舟子 强 可爱 / / @ 飞雪 连天 笑书 神侠 : 徐 腰带 王 万达 那 两个 高 逑 这次 怎 没有 想到 和 大罗 的 转发 微博 转发 微博 支持 ！ 转发 微博 转发 微博 就算 不 跟 贝克汉姆 一样 走 男神 路线 ， 也 不能 这么 肥成 这样 吧 ？ 岁月 是 把 猪饲料 啊 ， 瞧 我们 的 大罗 都 啥 样 了 笑 转发 微博 这 是 国足 的 希望 ？ ？ ？ 卧槽 … … … 艾瑪 ， 我大羅 ~ 不点 开 我 不敢相信 是 他 ， 点开 后 我 更 不敢相信 了 … … 你 的 国家 更 需要 你 微笑 转发 微博 思考 这 是 有 道理 的 转发 微博 转发 微博 ！ ！   / / @ 竹纸 森森 酥 : 艾瑪 ， 我大羅 ~ 我 去 这 是 我罗嘛 转发 微博 理想 很 丰满 … … 烂泥 硬能 扶 上 墙 ？ 思考 大罗 也 看中 中国幼教 市场 啊 真想 时光 倒退 去 你 的 学校 踢球 啊   你 是 我 最 喜欢 的 球员   没有 之一 有 胆识 ！ 有破力 ！ 也许 ， 也许 他 以后 真的 会 改变 中国 足球 的 现状 ？ 那 他 可是 中国 足球 的 大 救星 ！ 中国 人民 欢迎 你 ！ ！ ！ 社会学家 ， 观察家 ， 评论家 ， 孔鸣 ， 孔祥伟 （ 卫 ） 回复 @ : 如果 真的 是 象 你 说 的 这样 ！ 那 中国 的 足球 是 永远 都 没有 希望 了 … … … … … / / @ : 中国 足球学校 不少 吧 ， 能 不能 问鼎 世界杯 根 足球学校 没关系 吧 ， 我们 足球学校 不是 挑会 踢球 的 ， 我们 是 挑 稍微 会 踢 点 但 家里 必须 有钱 的 好 么 ？ ！ 我 是 大连人 ， 别问 我 怎么 知道 的 ， 眼看 耳 听 ， 亲身经历 ！ 感觉 然 并 卵 其实 盯 着 松鼠 牙 ， 你 就 知道 他 是 谁 笑笑 笑 / / @ 芒点 ： 卧槽 ， 这个 胖子 是 谁 ？ 罗纳尔多 么 生病 这 傻 逼 💊 了 思考 / / @ 生 如 浮尘 : 你 就 实话实说 要 来 中国 挣钱 ， 我 觉得 你 还 蛮 实在 ， 但 你 这装 的 有点 大 转发 微博 转发 微博 转发 微博 为什么 不 在 贫困地区 建 ？ 这些 地方 还 需要 他来 建 吗 ？ 转发 微博花 一万 买 书 送给 他 当 证据 算 吗 ？ 难道 是 我 记错 了 吗 ？ 他 靠 这个 生活 找 证据 不是 自个 的 事 啊 ！ 都 在 美国 买房 了 不 比 你 、 我 富有 吗 ！ 现在 移民 美国 要 万美金 了 ， 你 要 节约 点 ， 不 移民 也 要 让 孩子 们 读个 博士 ， 不 学 方舟子 不 做 实事 ！ 再花 这种 冤枉钱 要 向 花钱 如 流水 ＂ 请示 ＂ / / @ : 我 啥时候 给 方舟子 捐过款 ？ 抓狂 罗纳尔多 要是 生 在 中国 ， 也 他妈的 出 不了 名南 橘北 枳 ， 懂不懂 ？ ？ ？ ？ ？ 傻 逼 ！ ！ 回复 @ : 啊 ！ 你 没 发现 比 你 有钱 的 老方 很 抠门 吗 ！ 快递费 都 免 了 / / @ : 回复 @ : 别 开玩笑 了 ， 那书块 一套 ， 是 让 我 代买 的 ， 后来 还有 一些 人 也 让 我 代买 ， 其中 还 包括 三个 韩粉 ， 也 包括 方舟子 ， 一共 花 了 不到 一百块 ， 实在 嫌 收钱 麻烦 ， 全都 白送 了 ， 韩粉 的 一样 白送 了 以前 最爱 的 罗 ， 哟 怎么 胖成 这个 球样 呢 挖 鼻 挖 鼻 挖 鼻 我 的 钱 是 挣来 的 ， 他 的 钱 是 要 来 的 ， 自然 不同 / / @ : 回复 @ : 啊 ！ 你 没 发现 比 你 有钱 的 老方 很 抠门 吗 ！ 快递费 都 免 了 / / @ : 回复 @ : 别 开玩笑 了 ， 那书块 一套 ， 是 让 我 代买 的 ， 后来 还有 一些 人 也 让 我 代买 ， 其中 还 包括 三个 韩粉 ， 也 包括 方舟子 ， 一共 花 了 不到 一百块 ， 实在 嫌 收钱 麻烦 ， 全都 白送 肥罗来 了 ！ ⚽ ️ 转发 微博 转发 微博 不忍 直视 岁月 是 啥 来 着 打着 名誉 旗 ， 操着 商业 逼 骗钱 来 了 挖 鼻 你 都 胖成 这样 了 转发 微博心   ? 转发 微博 转发 微博 飞翔 的 胖子 这 买卖 可够 让 人 揪心 的 转发 微博 那 敢情 好 转发 微博 / / @ 米脂 发布 : 转发 微博 / / @ 陕西 心君 : / / @ 米脂 发布 : 转发 微博 / / @ 新东方 优能 文综 :   转发 微博", "label": "0"}