{"text": "#     # 年代 的 大邱 维纳斯 姜珠恩 ( 申敏儿 饰 ) 曾经 有着 完美 的 身材 而 经过 年 后恩珠 成功 实现 了 梦想 成为 了 律师 然而 完美 的 身材 和 漂亮 的 脸蛋 却 失去 了 . 此时 的 恩珠 还是 很 爱 前男友 林宇植 ( 郑糠云饰 ) . 恩珠 在 雨 中 与 健身 教练 金英浩 ( 苏志燮 饰 ) 相遇 . ( <     > 可 在 米 兔 应用 收看 . 各大 应用 商店 搜 \" 米 兔 \" ) 转发 微博 转发 微博 @ 花若开 为 谁 惜   放 了 耶   这个 礼拜 看 @ 家大 肉包   @ 有 小 黄 的 日子   大 晚上 的 这样 真的 好 么 ？ 有 多少 人 是因为 偶 吧 的 肉体 来看 的 阴险 大叔 大叔 🙆 🙆 🙆 泪流满面 泪流满面 泪流满面 转发 微博 啊啊啊 啊 大叔 敏儿 超 期待 啊啊啊 帅 大叔 @ 黎舒眉大 苏苏 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 这种 有 潜力 的 胖子 遇到 帅 逼 健身 教练 一下子 瘦掉 的 故事 实在 是 .... 让 我 做 会儿 梦 吧 胖萌 转发 微博 转发 微博快 更新 泪 苏志燮 ！ ！ ！ ！ ！ ！ ！ 崩潰 崩潰 崩潰 崩潰 崩潰 崩潰 崩潰 崩潰 崩潰 追求 关注 求 关注 求 关注 看 大叔 ！ ！ ！ @ 没有 心哒 玉米棒   满眼 都 是 苏志燮 的 肉体 ... 天额 哥哥 的 肉 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 追 追 追 追 追 追 追 ！ 为 图     ， 看 害羞 害羞 害羞 转发 微博 @ _ - - - - _   防空洞 来 啦 阿杂西 ～ 攒 几集 ！ 可怜 可怜 可怜 所以 这部 剧 就是 苏叔 的 肉体 秀 吗 害羞 必须 看 ！ ！ ！ 转发 微博 疯狂 追剧 模式 开启 养肥 了 下个月 开始 追 我 看到 了 美好 的 肉体 ！ 终于 有 新 了 / / @ 她 很漂亮 : 大叔 你 又 露肉 拜拜 @ 大 魔王   转发 微博   / / @ 钱敏敏 : 追 追 追 又 有 电视剧 追 了 / / @ 她 很漂亮 : 又 是 这个 男 的 我燮哥 好帅 ！ ！ ！ ！ / / @ 她 很漂亮 :   转发 微博 @ 咫尺 冬阳   成为 律师 就会 变丑 大叔   / / @ 钱敏敏 : 追 追 追 请 点 图 第一集 就 上演 限制级 啊 色 转发 微博 😍 😍 😍 歪 ！ 幺 幺 零 吗 ！ 举报 这儿 有位 大叔 露肉     导致 冲上来 一群 少女   场面 已 无法控制 ！ 转发 微博 @ 赵赵 赵赵 赵昱 橙   最近 三大台 是 在 比 谁 的 梗 更 老 吗 前 阵子 火 的 莫名 奇妙 那个 无法 理解 这个 看 了 一下 人设 也 是 毫无 兴趣 追 起来 要 看 ！   / / @ 钱敏敏 : 追 追 追 👏 👏 👏 转发 微博 转发 微博 @ _ 小 西瓜   露肉 了 ～ 轉發 微博 第一集 就 那么 拼 ， 要 不要 那么 猛 啊 ， 大苏 ？ 偷笑 好像 不错 其实 更想 看 申敏儿 秀 身材 转发 微博 转发 微博 啊啊啊 啊啊啊 敏儿 梳 马尾 简直 太 好看 啦 @ 曾用名 是 现用 名 也 是   准备 同时 追 这部 了 大叔 的 肉体 由 我 来 守护 准备 开 撸 啰 嘻嘻 嘻嘻 苏叔 新剧 来 了 ！ 虽然 私心 觉得 两人 不太配 ， 但 还是 会 追 的 害羞 感觉 会 很 好看 转发 微博 @ 指尖 上 的 轻舞 飞扬   @ 汉 宝宝   @ 许诺   下载 米 兔 韩流 ， 直接 可以 看 热播 韩剧 噢 耶 噢 耶 噢 耶   / / @ 钱敏敏 : 追 追 追配 着 我们 敏儿 那么 美的 脸 和 无与伦比 了 的 身材 ！ 这 剧情 画风 对 吗 ？ 汗 汗 啊啊啊 啊 啊 ， 这个 也播 了 ， 只能 周末 看 了 转发 微博 这样 还 叫 不 漂亮   我 狗 带 拜拜 苏 大叔 和 宇彬 哦 吧 都 被 抢走 ， 你 赚 大发 了 @ _   @ 敏敏敏 敏敏敏 乖   啊啊啊 啊 ， 偶 吧 欧尼 ， 终于 放 了 色 爱 你 爱 你 爱 你 ( ๑ • ั ็ ω • ็ ั ๑ ) 转发 微博给 我 来 个 健身 男友   也 能分 分钟 瘦 女神   转发 微博 转发 微博   / / @ 钱敏敏 : 追 追 追 转发 微博   @ 潤儿   开播 了 喂 哦   天 哪色 色色 转发 微博 转发 微博 无理 的 前进 集 什么 鬼 拜拜 温馨 提示   新剧 开始 了 色色色 转发 微博 转发 微博 转发 微博看 起 ！ ！ ！ @ 加菲猫 红 豆包   @ 娇   感觉 很 好看 的 样子 无法 直视 男神 的 女朋友 泪   / / @ 钱敏敏 : 追 追 追 转发 微博 如果 苏志燮 在 剧中 一直 是 这身 打扮 出场 ， 可以 考虑 看 一下 / / @ 她 很漂亮 :   完 了 又 想 追 了 😂   / / @ 她 很漂亮 : 说实话 ， 感觉 有点像 美女 的 诞生 ， 刚好 这部 的 男二 也 是 那部 的 男二 ， 郑糠云   @ 熙雅   转发 微博 转发 微博 转发 微博 我 女神 和 我 男神 得 故事 ！ 追 追 追   / / @ 钱敏敏 : 追 追 追 转发 微博 转发 微博 哈哈哈 转发 微博 啊 啊啊啊 啊 明天 😊 给 你 安利 一部 新剧 @ 默默 __ 小 透明   大叔 太帅 了 色色色 追 追 追 围观 围观 转发 微博 就 等 这部 啦 / / @ 她 很漂亮 : 这 卡斯 … … 苏书 的 剧 ， 看 两集 吧 ， 好看 我 就 追 苏志燮 ！ ！ ！   / / @ 钱敏敏 : 追 追 追色 / / @ 钱敏敏 :   追 追 追 @ 眼 角落 樱花   / / @ 她 很漂亮 : 求 关注 明天 可以 看中 字 啦 ~ ~ ~ @ -   播 了 色色色 色色色 蘇 大叔 啊 追 追 追 ！ ！ ！ ## @ 苏志燮 _   要 追 追 追 追 害羞 耶 / / @ 钱敏敏 : 追 追 追 转发 微博 看看 看看 看看 看看 转发 微博 转发 微博 @ 卷 耳   只 艾特 ， 不 说话 @ 方 起伏   怎么 会 有 十三 集 ？ 感觉 这 又 是 一部 不 可能 实现 却 让 很多 胖纸 会 去 效仿 减肥 的 剧 ， 比如 偶轉 發微博 ❤ ️   / / @ 钱敏敏 : 追 追 追 明天 看 郑糠云 是 包 了 各种 渣 男 ， 前男友 么 拜拜 拜拜 我 超级 喜欢 他 笑 转发 微博苏 大叔 的 新剧 来 了 ！ 转发 微博 看剧 看剧   / / @ 钱敏敏 : 追 追 追 @ _ 钱 多多   快 看 @ 郑 海燕   嗷 呜呜 呜呜 呜 郑糠云 ！ ！ ！ ！ 又 是 男二 啊 ！ 鼓掌 鼓掌 求 关注 求 关注 转发 微博   / / @ 钱敏敏 : 追 追 追 转发 微博 转发 微博有 阿加西 转发 微博   @ 在 石 欧巴 的 向日葵 糖儿   要 追剧 了 ， 挺 喜欢 这 男女 角 的 嘿 哟 ， 有 想 看 的 电视剧 了 / / @ :   @ 潤儿   开播 了 喂 转发 微博 赶脚 好 励志 的 样子 今天 还 感叹 追 的 剧 都 大结局 了 忘 了 还有 这个 ！ / / @ 春天 绿油油 :   这种 有 潜力 的 胖子 遇到 帅 逼 健身 教练 一下子 瘦掉 的 故事 实在 是 .... 让 我 做 会儿 梦 吧 又 有剧 追 了 啊 噜 晚安 转发 微博 转发 微博 转发 微博 第六 张 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 追 追 追 年代 的 二医 维纳斯 曾经 有着 完美 的 身材 而 经过 年 后 成功 实现 了 梦想 成为 了 妇产科 医生 然而 完美 的 身材 和 漂亮 的 脸蛋 却 失去 了 . 此时 的 还是 高贵 冷艳 . 在 雨 中 与 健身 教练 苏志燮 相遇 @ 夏夏不夏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 爱 转发 微博 演员 好评 养肥 了 看 转发 微博 转发 微博 看见 申敏儿 就 想起 布拉 芙 夫人 笑   郑糠云 是 美女 的 诞生   苏志燮 是 主君 的 太阳   代入 感都 不要 太 强悍 拜拜 这剧 真的 能 好好看 下去 嘛 ！ 得 了 得 了 ， 有片 看 了 有片 看 了 挖 鼻博主 我 那天 爱特 你 半天 了 为啥 不 追 追 直播 ～ 转发 反正 这部 剧 我 追定 了 ！ 苏志燮 和 申敏儿 ～ 新鲜 组合 ～ 苏 大叔 的 电视剧 几乎 没有 失败 的 吧 ～ 那 啥 《 对不起 ， 我爱你 》 和 《 主君 的 太阳 》 太 好看 了 好 么 ～ 偷乐 / / @ 她 很漂亮 : 转发 微博 @   @ 我 是 小小   转发 微博 男二 跟 男 一差 这么 多好 么 … 都 留 着 ， 等 着 来 一起 看 鼓掌 鼓掌 鼓掌 完全 受不了 好 吗 ！ 😍   / / @ 她 很漂亮 : 转发 微博 转发 微博要 看   / / @ 钱敏敏 : 追 追 追 转发 微博 鼓掌 鼓掌 妈呀 ， 前进 不是 第集 就 大结局 了 吗 ？ 为啥 还出 ？ 笑 哼 轉發 微博 / / @ 钱敏敏 :   追 追 追天 啊 苏志燮 色   / / @ 钱敏敏 : 追 追 追 转发 微博 转发 微博       都 播出 第一集 了 ， 无理 的 前进 才 更新 到 集 ， 你家 自己 拍 的 么 ， 真 搞笑 转发 微博 / / @ 钱敏敏 :   追 追 追 看 ！   苏 大叔 健身 那 简直 喷血 ！ 轉發 微博 转发 微博 转发 微博 @ 咩 _ 咩   浴室 照 杠杠 的 转发 微博 感谢 博主 嘻嘻 色   / / @ 科室 狗 忙 得 飞起 : 年代 的 二医 维纳斯 曾经 有着 完美 的 身材 而 经过 年 后 成功 实现 了 梦想 成为 了 妇产科 医生 然而 完美 的 身材 和 漂亮 的 脸蛋 却 失去 了 . 此时 的 还是 高贵 冷艳 . 在 雨 中 与 健身 教练 苏志燮 相遇 @ 夏夏 不夏太 好看 了 色色 剧情 上 和 美女 的 诞生 好 类似 ， 连渣 男 都 是 同一个 人演 的 哈哈       不过 觉得 苏 大叔 看起来 有点 老 了 ， 身材 是 很棒 女主 完全 没有 女神 费油 啊 笑 / / @ 李宝 就是 萌萌 粽 : 苏 大叔 健身 那 简直 喷血 ！ 转发 微博 转发 微博 转发 微博 好像 # 她 很漂亮 #   ， 只不过 这回 初恋 被 苏 大叔 狠狠 地 甩 了 个 大 巴掌 哆 啦 梦 花心 又 要 开始 追剧 了 ( > ﹏ < ) @ 李源根 笑容 有毒   伤心 伤心 伤心 完美 身材 变胖   怎么 这么 熟悉 的 感觉 @ 槿 愛 _ 亞當   哈哈 大叔 在 此 转发 微博 追 追 追 / / @ 她 很漂亮 :   苏志燮 好帅 ， 追 剧中 无助 的 时候 总有 那么 一个 人会 及时 出现 可以 带 你 逃离 窘境 ～ 心 所以 韩剧 就是 让 人 想 逃离 现实 … …", "label": "0"}