{"text": "清华大学 一 同学 在 写 作业 电脑 上 正 与 他 视频 的 是 他 异地 的 女朋友 .   两个 人 静静 无言 埋头 做 功课 偶尔 抬头 看看 对方 然后 又 埋头 继续 学习 — — 这才 是 爱情 .   爱情 不是 两个 人 一起 逛街 一起 吃饭 甜言蜜语 朝夕 缠绵 甚至 不是 紧握 双手 .   而是 为了 对方 成为 更 出色 的 人 （ 转 ） 转发 微博 转发 微博 转发 微博给力 扫 二维码 关注 😘 手机 📱 或者 📪 注册 会员 ！ 马上 获取 元 红包 ～ 还 等 什么 ！ 马上 获取 ➡ ️ : / / . / ⬅ ️   : / / . / 转发 微博 转发 微博 这 也 行 ！ 转发 微博 转发 微博 转发 微博对 转发 微博 转发 微博 转发 微博赞赞 转发 微博 转发 微博 赞同 转发 微博 转发 微博 转发 微博好 幸福 转发 微博心 而是 为 对方 成为 更 出色 的 人 转发 微博 转发 微博 年轻 时候 的 我 也 是 这样 转发 微博 转发 微博 完美 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 压力 好大 啊 转发 微博 @ 千寻   我 跟 我 初恋 开始 就 这样 悲伤 转发 微博 转发 微博 转发 微博 平平淡淡 才 是 真 转发 微博 不 觉得 很 恐怖 吗 ？ 转发 微博 转发 微博 转发 微博暖心 转发 微博 转发 微博 很 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😳 转发 微博赞 😊 😊 转发 微博 @   我们 也 要 这样 一起 奋斗 这才 是 生活 的 乐趣 祝 他们 幸福 鲜花 就是 不 一样 啊 空 了 转发 微博 转发 微博 @ 会 飞翔 的 磊   欧迈雷队 嘎嘎 转发 微博 @ 貳 胖紙 忒 貳   转发 微博 转发 微博 转发 微 博爱 你 不 因 外界 而 影响 心志 真爱 啊 ！ 给力 这样 的 爱情 更加 坚定 转发 微博 转发 微博 微笑 转发 微博 转发 微博 咦 转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 都 可以 哆 啦 梦 吃惊 哆 啦 梦 微笑 牛 逼 啊 偷乐 噢 耶 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 爱情 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博内 转发 微博 这 样子 好 相互 激励 哇 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 需要 你 努力 不是 说 让 你 努力 爱 我 … 是 努力 变得 更好 … 可是 你 不 懂 … 转发 微博 转发 微博 转发 微博 羡慕 赞赞赞 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 象牙塔 里 的 爱情 ， 纯粹 的 可爱 @ 以 我 之姓 冠张 之名   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 颖子 要 做 钢铁 女侠   心 转发 微博 转发 微博 转发 微博 @ 莹莹 猪 的 一堆 事 一堆 情   转发 微博 我 要 变得 更 强大 ！ 给 你 一个 美好 的 未来 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞爱 就是 默默 的 希望 ， 和 喜欢 @ 林祺 正在 奋斗   转发 微博 转发 微博 实现 也 得 看 网速 给 不 给面子 啊 ， 就民大 的 网 来说 ， 遥遥无期 😂 转发 微博 转发 微博 转发 微博 转发 微博 曾经 高中 看过 … … 大学 了 … 没有 一点点 防备 的 ～ ～ 他 又 出现 了 转发 微博 转发 微博 好感 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 爱情 ， 为了 彼此 ， 变成 更好 的 人 ！ ！ ！ ！ ！ 转发 微博 @ 旧友   我要 的 是 未来 的 所有 而 不是 现在 一时 开心 痛快 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 赞 / / @ 王舒 : 转发 微博 笑笑 我要 为了 你 变好 转圈 转圈 转发 微博 向往 转发 微博 嗯 嗯 👊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 更 有 学霸 在 高铁 上 做作业 （ 从 北京 到 长沙 哦 ） 抠 鼻屎 抠 鼻屎 抠 鼻屎 抠 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 时间 长 了 就 会 腻 的 ， 能 忍受 这种 别离 的 人 不 多 ， 在 那个 年纪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小玉 : 转发 微博 转发 微博好 无聊 啊       @ 小龙 仔是 我 比比   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这么 棒 啊 偷笑 偷笑 哇 ( ⊙ ⊙ ) 哇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 . 如果 你 愿意 我 也 可以 转发 微博 @ 亓文煜 啊   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哇塞 哎 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 ( ⊙ ⊙ ) 哇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 吧 ， 我 折服 了 ， 这才 叫 爱情 ， 看来 我们 都 太 浮夸 了 ， 转发 微博 … … … … 沙尘暴 转发 微博 转发 微博 这样 的 爱情 转发 微博 转发 微博 转发 微博 可以 试一试 了 这 @ 恋 你 的 每一寸 呼吸   / / @ 恋 你 的 每一寸 呼吸 : 转发 微博 为了 彼此 成为 最 优秀 的 人 我 也 可以 微笑 微笑 微笑           😚 转发 微博 成为 更 出色 的 人 ， 尽管 不 在 学习 上 ， 学霸 难当 / / @ 小小 旭 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ -   转发 微博 转发 微博 那 一年 这是 神马 ？ ？ 拖出去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 笑笑 我要 为了 你 变好 转圈 转圈 学霸 的 恋爱 转发 微博", "label": "0"}