{"text": "李洪基   迷你 辑 < > — — < 后知后觉 > 公开 ！   : / / . / 转发 转发 转发 转发 转发 微博 转发 微博 ！ ！ ！ ！ ❤ ❤ ❤ ❤ 转发 微博亲 的 那 下 简直 了 色色 那么 好听 ！ ！ ！ ！ 转发 微博 ##### 李洪基 专辑 # 大雄 微笑 @ 李洪基   我 喜欢 你 的 作品 《 告白 》 # 李洪基 专辑 #   ##   # 李洪基 专辑 #   ## 太 期待 完整版 ！ 旋律 好好 听泪 转发 微博 ##   # 李洪基 专辑 #       太 期待 崩溃 崩溃 崩溃 ！ ！ ！ 洪基好 喜欢 你 吖 ！ ！ ！ 好好 听 ！ ！ ！ 泪泪泪 ## 李洪基 开口 跪   吃 长大 崩溃 崩溃 崩溃     妹子 太美 了 ！ ！ 太 好听 ！ # 李洪基 专辑 #   ##   ##   名品 嗓子 李洪基 轉發 微博赞赞 ！ # 朴信惠 #### 李洪基 专辑 # 终于 亲到 高美 男 啦 ！ 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   转发 微博 转发 微博 支持 老公 ❤ 号 我 大概 要 晕厥 了 拔 拜拜 拜拜 拜拜 # 李洪基 #   ##   # 李洪基 #   没 眼力 见儿 ！ 期待 ！ 好 棒 好 棒 悲伤 飙戏 的 感脚 信惠美 哭 😍 😍 男主求 别虐 😭 😭 最后 一幕 鸡 的 眼神 简直 了 泪流满面 男友 力 崩溃 啊啊啊 啊啊啊 啊         喵 喵   / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   # 李洪基 专辑 #### 后知后觉 #### 李洪基 ## 朴信惠 #   正 ！ 正 ！ 正 ！ 噢 耶 有点 期待 ！ 一句 就 起 鸡皮疙瘩 期待   😊 哇哇 哇 欧尼好 美苏 到 世无 我 哆 啦 梦 吃惊 / / @ 葡萄 葡 _ : 喵 喵   / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   转发 微博 @ 装在 兔子 里 只 咩   崩溃 崩溃 直译 难道 不是 ： 一点 眼力 见儿 都 没有 ？ 终于 出来 了 李弘 基怀 挺 @ 李洪基 @   @ 我 是 卜   你 男人 和 别的 女人 # 李洪基 专辑 ## 李洪基 后知后觉 #   ##   # 李洪基 专辑 #   开口 跪 ！ ！ 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 转发 微博 感觉 会超 好听 啊 😭   好 大气 的 编曲 # 李洪基 专辑 ### 昨天 半夜 看 预告 吓死 宝宝 了 ， 看 这个 我 都 离 的 好 远 笑 脐带 爱 你 卧槽 ！ ！ ！ ！ ！ ！ ！ ！ 好 基友 ##   # 后知后觉 #   # 李洪基 专辑 #   @ 音南要 做个 精致 的 疯子   @ 音南要 做个 精致 的 疯子   @ 音南要 做个 精致 的 疯子   转发 微博 不错 转发 微博 # 李洪基 #   ##   # 李洪基 专辑 #   一遍 就 洗脑 好 听到 爆 ！ ！ ！ 好 有 ！ ！ ！ 太 喜欢 ！ ！ ！ 大发 吧 ！ ！ ！ # 李洪基 专辑 ## 李洪基 # 泪 # 朴信惠 #### 李洪基 专辑 # 李洪基 你 最后 抱 的 女人 是 谁 崩溃 崩溃 崩溃 崩溃 转发 微博 # 李洪基 专辑 #   # 李洪基 #   ##   泪泪泪 好听 好听 ！ 🐔 開口 跪 了 ！ 原來 抱 的 真 不是 朴 妹妹 ！ ！ 转发 微博 # 李弘基 专辑 #   # 李弘基 #   # 李弘基 #   大发 回来 就 看见 亲切 的 哥哥 ， 转 ！ ！ ！ ##   # 李洪基 #   # 全世界 最好 的 李弘基 #   # 后知后觉 #   # 李弘基 #   一定 一定 大发 吧 爱 你 爱 你 再 转 转发 微博 太棒 ！ ！ ！ @ 点击 晶彩   @ 黄淼   我 靠 ！ 卧槽 ！ 出来 了 ！ 好 期待 ！ 光是 听 背景 乐 就 想 哭 了 ！ 转发 微博 晚安 # 李洪基 专辑 ### 转发 微博 好听 求 关注 转发 微博 ##   # 李洪基 专辑 #     这歌 谁 要是 不 听 ， 绝对 会 好 后悔 ！ ！ ！ ！ 泪泪 泪泪 坐等 明天 偷乐 我 以为 米 兔 今天 不发 了 呢 ， 等到 现在 呢 ， 🐔 加油 ， 男友 力 啊 男友 力 ， 好听 啊 好听 ， 妹子 漂亮 啊 漂亮 ， 一定 要 大发 啊 ， 明天 晚上 就 有 正式版 了 # 李洪基 专辑 #   ### 朴信惠 #   ##   # 李洪基 专辑 #   # 李洪基 #   好 期待 好 期待 ！ ！ 睡不着 了 ！ 我们 洪基 棒棒 哒 好 期待 ！ ！ ！ 哆 啦 梦 花心 # 李洪基 #### 后知后觉 ## 李洪基 #   # 朴信惠 #   # 后知后觉 #     期待 # 李洪基 专辑 #   ##   一句 也好 听 哭 了 ！ ！ ！ 淚淚淚 轉發 微博 # 李洪基 专辑 #   ##   要 哭 了 ！ 我 鸡 嗓子 太棒 ！ 一 张嘴 鸡皮疙瘩 啊 ！ 等到 明天 ！ 臣妾 做 不到 啊 躁狂症 心 @ 李洪基   @ 韩国   @ _   ##   # 李洪基 专辑 #   ##   ！ ！ ！ 可怜 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 # 李洪基 #     原发 的 太慢 了 ！ ！ ！ 已经 听 了 一百遍 了 谢谢 啊啊啊 啊啊啊 追 了 这么 多年 ！ 我 觉得 我 是 第一 看 了 预告 这么 不淡定 ！ 完全 期待 啊啊啊 啊 李洪基 ， 你 没敢 亲嘴 上 ， 也 没敢 亲 脸颊 上 ， 你 都 快 亲到 太阳穴 上 了 我 觉得 ， 在 我朴 姐姐 面前 ， 你 怂 了 ， 真的 怂 了 ！ # 李洪基 专辑 #   ##   # 李洪基 后知后觉 #   @ 李洪基   转发 微博 期待 抓狂 抓狂 就 唱 一句 心 都 揪起来 了 感觉 不能 更好 听 了 悲伤 悲伤 # 李洪基 专辑 #   ##   / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   # 李洪基 专辑 #   # 后知后觉 #   ##   / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   太 好听 了 ！ ！ ！ ！ ！ ！ 转发 微博 听个 遍 不过 分 啊 〜 崩溃 爱情 戏真 不 适合 你 俩 这 冲击 有点 大 ， 主唱 帅 馋嘴 好 期待 明天 啊啊啊 啊 / / @ - :   开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 # 期待 ^ ω ^ 哈哈 ##   # 李洪基 专辑 #   妈 的 帅 的 我 晕厥 了 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 大家 提及 操 起来 啊 啊 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 @ 李洪基   我 喜欢 你 的 作品 《 后知后觉 》 # 李洪基 专辑 #   ##   # 李洪基 #   # 朴信惠 # 눈 치 없 이 心   电影 即视感 ， 即视感 ， 大发 ！ （ 信惠 妹子 棒棒 哒 ～ ） 转发 微博 # 李洪基 专辑 #   ##   # 李洪基 后知后觉 #   真心 好听 啊啊啊 ！ ！ 挺 好听 的 # 李洪基 专辑 #### 李洪基 #   心新 规则 ！ ！ @ 李洪基   我 喜欢 你 的 作品 《 》 李洪基 大发 李洪基 大发 # 明星 势力 榜 #   @ 李洪基   # 后知后觉 #   ##   鸡皮疙瘩 都 出来 了 ， 开口 脆 ～ 好听 哭泪 泪泪 仅仅 一句 就 足够 抓耳 … … 转发 微博 ### 后知后觉 # @ 李洪基   主唱 我 给 你 跪下 了 ！ 双手 已 剁 ！ 钱包 都 交给 你 了 ！ 然后 你 把 我 唱 了 😭 😭 😭 😭 😭 期待 哭 ！ ！ / / @ 边白柚 : 好 期待 ！ ！ ！ 哆 啦 梦 花心 光 一个 预告 就 循环 的 停不下来 泪流满面 泪流满面 信惠 妹子 演技 好 到 爆   总之 大发 吧 崩溃 崩溃 崩溃 崩溃 崩溃 # 李洪基 专辑 #   ##   @ 李洪基   @ 朴信惠   转发 微博 插 耳机 听到 结尾 简直 震撼 ！ 不怎么 好听   也 就 连 着 听 了 遍 微笑 转发 微博 # 朴信惠 # 亲 闺女 被 亲 的 感觉 😭 😭 # 李洪基 #### 李洪基 专辑 # 好听 哭   欧妮 是 瞎 的   鸡 整天 忙 工作 没 时间 照顾 欧妮   有 一天 欧尼 不 小心 ( 死 了 ？ ) 鸡 后知后觉 发现 欧妮 才 是 最 重要 的 以上 脑洞   ～ 号 快 来 歪 果仁 夏 克立 ##   # 李洪基 专辑 #   # 朴信惠 #   朴 妹妹 这么 漂亮   李洪基 居然 还 抱 着 别的 女人   哪 是 没 眼见 力 啊   简直 就是 瞎 了 好 么 ### 李弘基 专辑 ## 李弘基 # 仅仅 一句 就 觉得 超 好听   明晚 终于 可以 公开 了 转发 微博 不能 再 看 了 泪流满面 泪流满面 泪流满面 今天 的 伤害 已经 了 泪流满面 ##   # 李洪基 专辑 ###   @ 李洪基   @ 转发 微博 @ 活在异 世界 的 人   你 不 知道 啊 我们 信慧 欧尼 真的 美 啊 抽基 实力 真的 不是 盖 的 想 不想 看 啊 心 痒痒 了 是 吧 我 可怜 的 猪头 就让 好 闺蜜 代替 你 好好 爱 他 你 放心 微笑 可爱 嘻嘻哈哈 爱 你 心心心 @ 今天 跟朴 弟弟 说 晚安 了 咩   爱 你 只有 一句 但是 嗓音 好 杀 崩溃 ！ 期待 完整版 啊 ！ 期待 期待 鼓掌 鼓掌 哈哈哈哈 玫瑰 玫瑰 心 心 后知后觉 … # 李洪基 专辑 #   ##   ， 怀中 摸头 杀 ， 还有 什么 ？ 大胆 放 出来 吧 ？ 我 的 天 ， 那 旋律 太 好听 了 吧 ？ 洪基一 嗓子 出来 ， 虎躯 一震 ， 好 听到 颤抖 ！ 信惠 欧尼表 给 我家 宝宝 拍 就 好 微笑 ##   # 李洪基 #   # 李洪基 #   除了 完美 不 知道 能 说 什么 了 满满的 虐 # 李洪基 专辑 #   ##   我要 疯   剧情 好 期待 好 期待   哥哥 一 开口 立马 要泪 奔 啊啊啊   好 喜欢 转发 微博 转发 微博禁 一句 就 已经 好 听到 爆 ！ ！ 我 爱 听 ### 李洪基 专辑 # 泪流满面 泪流满面 泪流满面 泪流满面 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 大发 ！ ！ ！ / / @ 你 是 风儿 你 是 沙 _ : 太棒 ！ ！ ！ 转发 微博 最后 那 一句 太 抓 人心 了 😭 😭   # 李洪基 ### 잘 자 哈哈 害羞 偷笑 阴险 馋嘴 爱 你 啊 我 的 天 ！ 好 期待 啊 ！ @   弘   / / @ 绿头 毛 的 小 婊 砸 : 昨天 半夜 看 预告 吓死 宝宝 了 ， 看 这个 我 都 离 的 好 远 笑 等 的 我 眼 都 青 了 笑 好听 哭 ， 卧槽 最后 李洪基 眼神 简直 了 ！ ！ ！ ！ ！ ！ 承受 不 来 ！ ！ ！ ！ ！ ！ 伴奏 好听 ， 声音 也好 听 ！ ！ ！ ！ ！ 还有 一天 ！ ！ ！ ！ ！ 崩溃 崩溃 崩溃 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 转发 转发 # 李洪基 #   # 李洪基 专辑 #   # 李洪基 #   ##   # 李洪基 #   # 后知后觉 #   ##   # 朴信惠 # 這個 有毒 ， 這 首歌 更 有毒 ， 這個 聲音 毒上 加毒 崩潰 崩潰 崩潰 轉圈 哭 轉圈 哭 轉圈 哭 # 李洪基 #   ##   # 李洪基 #   # 李洪基 专辑 #   # 后知后觉 #   ##   就 一句 ， 开 泪流满面 口 跪 转发 微博 / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   转发 微博 只有 我 看到 一半 就 开始 冒 泪花 么 悲伤 声音 一 出来 我 就 开始 飙泪 了 悲伤 # 李洪基 专辑 #### 李洪基 后知后觉 # 酷毙了 好 吗 # 李洪基 专辑 ##### 好 听到 泪流满面 泪流满面 泪流满面 泪流满面 # 李洪基 专辑 ### / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   转发 微博 👍 👍 期待 / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   转发 微博 一句 “ 언 제 가     돌 아 와   줘 ”   完全 泪崩泪 泪泪 太 好听 啦 # 李洪基 后知后觉 #   # 李洪基 # 转发 微博 @ _ 容普森   # 李洪基 专辑 #### 李洪基 #   心新 规则 ！ ！ @ 李洪基   我 喜欢 你 的 作品 《 》 李洪基 大发 李洪基 大发 # 明星 势力 榜 #   再 看 我 的 护肤品 都 要 哭 没 了 拜拜 崩溃   / / @ 灿 我 母鸡 : 悲伤 飙戏 的 感脚   # 朴信惠 #   # 李洪基 #   # 李洪基 #   主打 歌       好听 哎哟 妈呀   小信惠 你 为 嘛 那么 美泪   洪基 大发 心 每次 李弘基 一张 口 就 有种 # 我 的 病 又 白治 了 # 的 感觉 拜拜 # 李洪基 专辑 ##### 不远 了 呢 微笑 明天 点 我们 就要 开始 战斗 了 、 买 一个月 付费 十几块 钱 把 油管 刷起来 可好 、 本 就 比 别人 晚 两天 出来 ！ 所以 数量 上 不 去 的话 就 呵呵 了 今天 号 ， 专辑 能 多 买 一张 就是 希望 ！ 还有 各个 打歌 节目 的 投票 什么 的 ！ 都 先 练习 起来 微笑 拜托 各位 普利 心 普利 能行 的 开口 跪 啊 ！ ！ ！ 求 一位 ！ 转发 微博洪基 、 耀燮 、 大贤 ， 这 三个 真的 是 开口 跪 啊 泪泪泪 转发 微博为 我家 亲爱 的 @ 阿拉丁   来 安利 下 🐔 仔 ， 毕竟 是 她 的 最 爱   🐔 又 要 了   而且 一向 作为 路人 的 我 看 🐔 的 预告 竟然 被 惊艳 到 了 ！ 声音 不错   信惠妹 纸 也 来 相助 ！ 得 安利 下 😘 尼玛 这歌 好痛 啊 我 的 妈   这一 嗓子 啧啧 啧   伤心 伤心 好 期待 等到 了 爱 你 超级 期待 开口 跪 转发 微博 期待 ， 有些 歌 开口 就 知道 值得 去 听 ， 有些 人 也 一样 ！ 转发 微博 什么 叫 开口 跪泪 ##   # 李洪基 专辑 #   # 后知后觉 #   最后 那个 眼神 受不鸟 了 抓狂 抓狂 抓狂 @ 李洪基   # 李洪基 专辑 ## 李洪基 专辑 ##### 转发 微博 当然 是 我 噢 耶 / / @ _ 弘 尼玛 : 李洪基 你 最后 抱 的 女人 是 谁 崩溃 崩溃 崩溃 崩溃 # 李洪基 专辑 #### 李洪基 ### 让 我 哭 会 泪流满面 泪流满面 我 已经 熬 不到 十八号 了 泪流满面 泪流满面 泪流满面 泪流满面 崩溃 崩溃 崩溃 崩溃 # 李洪基 ## 李洪基 # 期待 期待 ~ @ 李洪基   两人 好 有 感觉 ， 一起 演戏 吧 心   / / @ _ : ##   # 李洪基 专辑 #   妈 的 帅 的 我 晕厥 了 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 大家 提及 操 起来 啊 啊 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 @ 李洪基   我 喜欢 你 的 作品 《 后知后觉 》 吃 长大 的 就是 不 一样   骄傲 脸 / / @ 最 爱 小抽 基 :   # 李洪基 专辑 #   ##   ， 怀中 摸头 杀 ， 还有 什么 ？ 大胆 放 出来 吧 ？ 我 的 天 ， 那 旋律 太 好听 了 吧 ？ 洪基一 嗓子 出来 ， 虎躯 一震 ， 好 听到 颤抖 ！ 声音 出来 那 一刹那 眼泪 都 出来 了 泪泪 泪泪   一定 要 大发 泪泪 泪苏 ！ # 李弘基 #   ##   啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊 ！ ！ 就是 几秒 都 不造 撸 撸 撸 多少 次 崩溃 崩溃 崩溃 简直 炒鸡 好听 赞 啊 赞 啊 赞 啊 弘基 欧巴 这么 多年 了   终于 出 了   好 期待   感觉 会 很 好听   居然 请 了 信惠 妹子 😁 转发 微博 ### 李洪基 专辑 ## 李洪基 # 好棒 ！ 好 正 转发 微 博爱 你 爱 你 爱 你 爱 你 开口 跪 ， 光是 预告 版 就 觉得 快 听 哭 了 ， 吃 的 嗓音 # 李弘基 专辑 #   😍 😍 预备 大发 转发 微博 期待 好 期待 泪泪 泪泪 弘基 崩溃 看 了 预告 后 我 就 想 做 一件 事   跳过 明天   直接 到 号   泪流满面 泪流满面 泪流满面 # 李洪基 专辑 #   # 朴信惠 #   # 李洪基 #   # 李洪基 #   ###       # / / @ 灿 我 母鸡 : 悲伤 飙戏 的 感脚 嘻嘻 # 李洪基 ## 朴信惠 # 心碎 了 ， 虽然 只有 短短 几秒 ， 但是 旋律 难忘 ， 不愧 是 我 基哥 ， 大发 号 快 来 ### 李弘基 专辑 #   # 李洪基 专辑 ###   # 朴信惠 #   啊啊啊 啊 好 听到 爆 ， 停不下来 了 @ 李洪基 转发 微博 转发 微博 好听 ！ ！ ！ ！ 好 爱 哦 好 爱 哦 好 爱 哦 妈妈 呀 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 一天 比 一天 期待 转发 微博 # 李洪基 专辑 ### 这 声音 ， 给 跪 了 崩溃 崩溃 好好 听 泪流满面 泪流满面 啊啊啊 啊 啊 出 声音 了 拜拜 好 激动 @ 苇巍 的 好 朋友 是 图图   快 来看 啊 好 爱 哦 好 爱 哦 好 爱 哦 # 李洪基 专辑 #   果然 最后 一声 猪头 最后 一个 眼神 和 动作 男友 力 ！ 心 都 颤 了 ！ # 李洪基 专辑 #### 后知后觉 #   首页 接下 这个 安利 泪流满面 一个 唱歌 好听 ， 演戏 好看 ， 人 又 帅 的 男孩 纸心哥 ， 给 你 跪 了 ##### 李洪基 专辑 ## 李弘基 ## 李洪基 ## 李洪基 专辑 ### @ 木木 真的 围脖   @ 陌凉 兮 _ 墨   # 李弘基 专辑 ### 太棒 啦 配 一脸 喵 喵 偏 还是 大 亲友   # 李洪基 后知后觉 #   ##   期待 的 今天 真的 睡不着 了 ， 已经 听 了 好多遍 ， 好 激动 ！ # 李洪基 ## 李洪基 专辑 #### 朴信惠 # 转发 微博 默默 等 着 收 专辑 / / @ 红茶 真是 错 : 吃 长大 的 就是 不 一样   骄傲 脸 / / @ 最 爱 小抽 基 :   # 李洪基 专辑 #   ##   ， 怀中 摸头 杀 ， 还有 什么 ？ 大胆 放 出来 吧 ？ 我 的 天 ， 那 旋律 太 好听 了 吧 ？ 洪基一 嗓子 出来 ， 虎躯 一震 ， 好 听到 颤抖 ！ 再 转 一次 # 李弘基 ## 朴信惠 # 听到 你 的 声音 ， 好 想 把 之前 听过 的 歌 都 翻出来 再 听 ， 治愈 的 声音 ！ 棒 转发 微博好 棒 # 李洪基 #   # 后知后觉 #   开口 跪 系列 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 # 李洪基 后知后觉 #   ##   # 李洪基 #   # 李洪基 #   激动 的 睡意 全无泪 泪泪   心 转发 微博 美美 的 女神 ， 和 帅帅 的 洪基 期待 # 有 一种 友情 叫 李弘 基和朴 信惠 #   # 李洪基 #   爱 你 爱 你 爱 你 爱 你 爱 你 心心 心心心 @ 李洪基   我 喜欢 你 的 作品 《 告白 》 转发 微博 深夜 转发 @ - 转发 微博 我 被 秒 哭 了 ！ 泪泪 泪泪 好像 很 好听 的 样子 馋嘴 馋嘴 @ 正牌 差不多 小姐   @ -   这次 的 有 两句 互粉 挺 好听 得 感觉 转发 转发 后知后觉 太 他 妈 好听 了 ， @ 爱 吃 咸鸭蛋 黄 的 念哥   @ 呆萌   @ 隔壁 老汪   不得不 @ 你们 啊 ， ， ， ， 转发 微博 直接 一身 鸡皮疙瘩 ！ 太 好听 了 ！ # 李弘基 #   老公 好帅 ！ ！ 最后 的 眼神   苏 我 一脸 伤心 伤心   ##   # 李洪基 专辑 #   要 拿 好多好多 一位 才 对 的 起 这 音乐 啊 泪 已经 戳 了 几十次 了 泪 李洪基朴 信惠 的 演技 也 是 大写 的 牛 逼 泪碎 什么 觉 ～ ， 起来 嗨 @ 王婧雯 有点 呆   # 李弘基 专辑 ### 真是 要死 了 ， 一个 预告 就 好看 死 了 # 李洪基 专辑 #   ##   # 李洪基 #   # 朴信惠 #   鸡皮疙瘩 都 起来 了 泪流满面 无限 循环 啊啊啊 泪流满面 泪流满面 泪流满面 @ 李洪基   我 喜欢 你 的 作品 《 原来 是 美 男 啊 》 # 明星 势力 榜 #   转发 微博 开口 跪 喵 喵   对 这种 苦 情歌 毫无 抵抗力   苦情 也 喜欢 ！ 笑   苦情 转发 微博天 哪天 哪   : / / . / 帅气 转发 微博 好听 哭 啊啊啊 啊 就 等 明天 了 泪泪泪 太 好听 了 ！ ！ ！ ！ ！ ！ ！ / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   我 的 大初 心心 心心 我 都 不 知道 我 听 了 多少 遍 了 😭 😭 😭 😭 心 基哥 熬夜 熬 了 两个 月 不是 白熬 的 ， 太 好听 了 ， 也 很 好看 ！ ##   # 李洪基 专辑 #   # 朴信惠 ## 李洪基 ###   # 李洪基 #   啊啊啊 啊 一 听 我 就 想 哭 了 怎么办 ， 等 不到 明天 我 就 要死 了 ， 循环 遍 都 会 唱 了 ， 虐恋 情伤 什么 的 最 爱 了 ， 声音 简直 天籁 # 李洪基 后知后觉 #   泪流满面 / / @ 傲娇 _ : # 李洪基 专辑 #   ##   要 哭 了 ！ 我 鸡 嗓子 太棒 ！ 一 张嘴 鸡皮疙瘩 啊 ！ 等到 明天 ！ 臣妾 做 不到 啊 躁狂症 怀挺 / / @ 漫沫 艾 : @ 木木 真的 围脖   @ 陌凉 兮 _ 墨   看 完 以后 好 喜欢 呐 ！ ！ 虽然 就 一小 句 ！ 心心 心心 @ 叶小 小猫猫   还是 最 喜欢 抒情曲 呐 … … … 转发 微博好 喜欢 好 喜欢 好 喜欢 好好 听 好 爱 哦 好 爱 哦 # 李洪基 专辑 ## 李洪基 # 剧情 感觉 会 很 不错 ~ 噢 耶 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   弘基 的 声音 好好 听 👏 👏 👏 转发 微博 转发 微博 只 听 预告 就 特别 好听 哆 啦 梦 花心 ##   # 李洪基 专辑 #   崩溃 崩溃 崩溃 ##   # 李洪基 专辑 #   再 没有 第二个 人 的 声音 能 这么 深入 我心 转发 微博弘基 声音 出来 的 瞬间 都 要 哭 出来 了 ！ 泪泪 泪泪 # 李弘基 专辑 ### 泪泪 好 中毒 的 声音 啊 @ 李洪基 我 的 天 ， 开口 跪 @   很 期待 了 兔子 弘基 声音 大爱 ！ ##   # 李洪基 专辑 #   一 开口 就 直击 人心 心 开口 跪 李洪基 转发 微博 看到 了   看到 了   看到 了   号 直播   啊啊啊   啊啊啊 啊   啊   / / @ :   @ 音南要 做个 精致 的 疯子   @ 音南要 做个 精致 的 疯子   @ 音南要 做个 精致 的 疯子 弘基 加油 ！ ！ ！ 朴信惠 演技 就是 这么 棒 爱 你 ##   李洪基 的 声音 听 多 了 会 怀孕   @ 李洪基   写 真的 第一首 啊 ， 这么 说来 ， 那 里面 的 ！ 全是 歌单 里 的 喽 ， 每 首都 很 爱 啊 ， 不行 了 ， 冷静 不 下来 了 ， 越来越 激动 # 李洪基 #   # 李洪基 #   # 李洪基 后知后觉 # 超级 期待 ！ ！ ！ 已 准备 吃土   赶紧 出来 专辑 ～ 已 疯 拜拜 明天 还 考试 我 已经 没有 心思 看书 了 拜拜 我 被 下毒 了 明天 可能 会 多 买 两张 专辑 不用 拦 我 微笑   # 李洪基 专辑 #######   # 李洪基 后知后觉 #   # 李洪基 专辑 #   数不清 了 多少 次 了 ！ @ 李洪基   红鸡 宝宝 我爱你 太 开心   《 后知后觉 》 是 截止 到 目前为止 你 唱 过 的 最 入耳 的 一首歌 果然 是 对 的 / / @ 李萌 萌磨 西大 :   # 有 一种 友情 叫 李弘 基和朴 信惠 #   # 李洪基 #   爱 你 爱 你 心心 @ 李洪基   我 喜欢 你 的 作品 《 告白 》 ##   # 李洪基 专辑 #   妈 的 帅 的 我 晕厥 了 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 大家 提及 操 起来 啊 啊 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 @ 李洪基   我 喜欢 你 的 作品 《 后知后觉 》 转发 微博弘基 ！ ！ 女主是 朴 美眉 啊 哈哈哈哈 我 想起 美男 和 哈哈哈哈 # 李洪基 专辑 #   ##   # 李洪基 #   @ 李洪基     溺死 在 鸡哥 的 眼里 ！ ！ ！ ！ 真棒 转发 微博   / / @ 嬷嬷 : ##   # 李洪基 后知后觉 #   # 李洪基 专辑 #   数不清 了 多少 次 了 ！ @ 李洪基   红鸡 宝宝 我爱你 太 开心   《 后知后觉 》 是 截止 到 目前为止 你 唱 过 的 最 入耳 的 一首歌 果然 是 对 的 / / @ 李萌 萌磨 西大 :   # 有 一种 友情 叫 李弘 基和朴 信惠 #   # 李洪基 #   爱 你 心 @ 李洪基   我 喜欢 你 的 作品 《 告白 》 好 期待 👍 信慧 妹子 要是 没和钟 硕 在 一起 的话 和 弘基 在 一起 也 不错 ， 好配 喜欢 抒情 风格 ！ 预告 好听 ，   高美 男 再次 的 碰撞 ！ 开口 跪 太 好听 @ 李洪基   大 本命 一 开口 想 哭 ！ 期待 明天 ！ 真吊人 胃口 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 # / / @ : 我 都 不 知道 我 听 了 多少 遍 了 😭 😭 😭 😭 所以 是 男主爱 着 女主 的 时候 女主太作 ， 后来 男主 不 爱女 主了 ， 女主 后知后觉 发现自己 爱 男主爱到 不行 ， 结果 男主 另有新欢 ， 女主一愤 干掉 了 男主 吗 纠结 纠结 纠结 # 有 一种 友情 叫 李弘 基和朴 信惠 ## 李弘基 加油 ## 李弘基 专辑 ###   / 见 李弘基 我 给 你 跪下 了 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 爱 你 一辈子 # 李洪基 专辑 #   心 # 李洪基 专辑 #   ##   江南 江南 江南 ### 李洪基 ## 后知后觉 # @ 李洪基   我 喜欢 你 的 作品 《 告白 》 真的 好听   / / @ 你澈 的 嘭 饱噜 : 默默 等 着 收 专辑 / / @ 红茶 真是 错 : 吃 长大 的 就是 不 一样   骄傲 脸 / / @ 最 爱 小抽 基 :   # 李洪基 专辑 #   ##   ， 怀中 摸头 杀 ， 还有 什么 ？ 大胆 放 出来 吧 ？ 我 的 天 ， 那 旋律 太 好听 了 吧 ？ 洪基一 嗓子 出来 ， 虎躯 一震 ， 好 听到 颤抖 ！ 号 啊 快 来 # 李弘基 #   完整版 的 快点 出 吧   等不及 啦 崩溃 期待 呀 好看 好听 ！ 光 预告 就 觉得 好听 转发 微博 啊啊啊 啊 啊 转发 微 博爱 你 有 看点 ！ ！ ！ 永远 放不下 的 李弘基 ， 加油 ！ ！ ！ 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 # 李洪基 #   # 李洪基 专辑 #   ##   晚安 转发 微博 ##   # 李洪基 专辑 #   终于 快要 等到 了 听 起来 不错 的 样子 @ 瓜皮   我 老公 虐狗 般的 回归   抱 的 还 不是 我   切 @ _ 小船 船船 船   转发 微博 真的 好赞 ！ 泪 超级 无敌 期待 号 被 声音 吓一跳 ！ ！   / / @ : 妈妈 呀 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 一天 比 一天 期待 转发 微博 转发 微博 不错 转发 微博好 期待 好 期待 好 期待 抓狂 抓狂 抓狂 抓狂 悲伤 诶 我 感觉 很 好听 ！ ！ 我们 弘基 呀 ， 快 出来 吧 泪流满面 泪流满面 泪流满面 真的 超级 好听 泪 @ 不会 游泳 的 小 傻 鱼儿   鼓掌 鼓掌 鼓掌 应该 会 很 好听 偷笑 偷笑 ### 后知后觉 # 好听 跪 了 马住 ！ 的 泪 # 李弘基 #   的 嗓音 太有 感染力 了 ， 吃 长大 的 孩子 ！ 爱 你 爱 你 短短 几十秒 的 预告 让 人 不断 循环 播放 ， 太 激动 了 ， 怎么 会 这么 好听 ， 我 还 沉醉在 歌曲 旋律 中 ... 转发 转发 转发 # 李洪基 专辑 #   ##   # 后知后觉 #   # 朴信惠 #   窝巢 ！ 像 电影 预告片 一样 的 ！ 开口 跪 互相 膜拜 超级 期待 ， 信惠 妹子 好美 转发 微博 转发 微博弘基 啊 抓狂 抓狂 心   '             😄 😄 歌 真的 超 好听 专辑 买 起来 # 李洪基 专辑 ## 朴信惠 ## 李洪基 # 啊啊啊 啊 啊 转发 # 李洪基 专辑 # 好好 聽崩潰 崩潰 超 好听 ， 反反复复 看 了 几十遍 ~ 崩溃 崩溃 @ 李洪基   妈 啊 妈 啊 妈 啊 ！ 我 才 知道 什么 叫 开口 跪 ！ 好听 得 我 要 哭 了 ！ ！ ！ 真会 吊人 胃口 泪泪泪 转发 微博好 听到 爆 ！ 快点 出 完整版   心脏 都 不好 了 ！   威武 威武 威武 威武 好听     迫不及待 @ 阿猫阿狗 阿帆 哒   开口 跪 泪流满面 转发 微博 笑笑 笑游边 真的 脑洞 大开 啊 ！ ！ ！ / / @ - 認真 任性 : 所以 是 男主爱 着 女主 的 时候 女主太作 ， 后来 男主 不 爱女 主了 ， 女主 后知后觉 发现自己 爱 男主爱到 不行 ， 结果 男主 另有新欢 ， 女主一愤 干掉 了 男主 吗 纠结 纠结 纠结 开始 把 音量 调 到 最大   到 最后 吓一跳 笑 / / @ 秋葵 _ : 转发 微博哟   亲上 啦   不过 这 组合 我 喜欢 / / @ 岛屿 : 真的 超级 好听 泪弘 的 声音 真的 好听 ... 快到 号 啦 ... 终于 又 看到 高美 男同 了 泪泪泪 转发 微博 # 李洪基 专辑 #   # 李洪基 #   ##   @ 李洪基 转发 微博 我家 女神 @ 朴信惠   是   女主角 哦 好 爱 哦 ### 李弘基 专辑 #### 后知后觉 # 超级 好听 ！ ！ 泪 抓狂 抓狂 抓狂 / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   转发 微博看 了 两遍 ， 期待 可爱 感觉 不错 巴哩 巴哩 ！ ！ ！ 期待 好 喜欢 好 喜欢 好 喜欢 第一句 出来 鸡皮疙瘩 就 起来 了     好 期待 无限 循环 中 ### 李洪基 专辑 # 好赞 啊 马 # 李洪基 专辑 #   ##   # 后知后觉 #   @ 李洪基   泪泪 泪泪泪 这么 心动 是 怎么回事 @ 李洪基   # 李洪基 专辑 ### 好听 ， 拜托 出来 了 圈 我 一下 ， 谢谢 → _ → / / @ - : 真的 好赞 ！ 泪 超级 无敌 期待 号 转发 微博 超级 超级 超级 棒 😍 # 李洪基 专辑 #   ##   卧槽   ！ ！ 我 男人 微笑 卧槽 声音 太 好听 作为 李弘 基音 饭 实在 太 喜欢 了 啊啊啊 啊 好 棒 泪 看 不了 气死我了 ##   所以 到底 是 男主 出轨 还是 女主 出轨 笑超 期待 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 好看 好看 好看 ， 好看 死 了 坐等 号 好 期待 好 爱 哦 好 爱 哦 噢 耶要 哭 了 泪 再 转心 心心 请 用心听 这张 专辑 心心心 最后 这 声音 也 是 没 谁 了 期待 期待 阿爱 你 好听   / / @ 你澈 的 嘭 饱噜 : 默默 等 着 收 专辑 / / @ 红茶 真是 错 : 吃 长大 的 就是 不 一样   骄傲 脸 / / @ 最 爱 小抽 基 :   # 李洪基 专辑 #   ##   ， 怀中 摸头 杀 ， 还有 什么 ？ 大胆 放 出来 吧 ？ 我 的 天 ， 那 旋律 太 好听 了 吧 ？ 洪基一 嗓子 出来 ， 虎躯 一震 ， 好 听到 颤抖 ！ 鸡哥 啊啊啊 心哇 ！ ！ 忍不住 了 ！ ！ ！ 转发 微博 @ 弥雅华   去 听 转发 微博 转发 微博 开口 跪 ！ 泪泪泪 我 要 疯 了 ！ 啊啊啊 啊啊啊 ！ 崩溃 轉發 微博棒 转发 微博 转发 微博 噢 耶 加油 就 讓 全世界 聽 聽 他 的 聲音 有 多 好 吧 ！ @ 李洪基   ## 啊 好听   😭 啊啊啊   好赞   好好 听 没有 最好 听 ， 他 的 歌 只有 更好 听 ， 而且 ♻ ️ 播放 绝对 不会 腻 ！ 独角戏 我 已经 ♻ ️ 了 天 了 : # 李洪基 #   # 后知后觉 #   开口 好 棒 好 棒 ！ ！ / / @ 菇菇菇 : # 李洪基 #   # 后知后觉 #   开口 跪 系列 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 可以 更 喜欢 吗 ？ 大概 不能 了 心心心 ### 李洪基 专辑 # / / @ 弘 ____ 北 : 再 转心 心心 请 用心听 这张 专辑 心心心 👍 👍 转发 微博 # 李弘基 专辑 ### 大半夜 不 知道 用 流量 看 了 多少 遍泪 泪泪 开口 跪好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦   / / @ 弘 ____ 北 : 再 转心 心心 请 用心听 这张 专辑 心心心 转发 微博 转发 微博 ！ ！ 超级 好听 啊 ### 李洪基 ## 李洪基 # 续上 的 预告 ， 绝对 是 个 虐心 的 故事 悲傷 悲傷 悲傷 悲傷 期待 主唱 大人 的 声线 爆发音 樂音樂 音樂 好听 好听 好听 好听 ！ ！ # 李洪基 专辑 ## 李洪基 ## 炎亞綸 生日 快樂 # 转发 微博弘基 开始 唱歌 是 吓 我 一 跳 ～ 心动 心心心 转发 微博 一个 人 如果 唱歌 好 演戏 好 ， 性格 好颜值 高 ， 就 真的 逆天 了 爱 你 大发 ### 李弘基 专辑 # 感觉 这个 也 是 挺 用心 的 ， 后面 的 那句 盖 过 前面 一句 的 感觉 真的 好棒 ！ ！ ！ ## 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博 好听 ！ ！ ！ @ 窝 是 秃头 小 妖孽   ##   # 后知后觉 #   # 李洪基 专辑 #   真是 好 喜欢 这个 好 爱 哦 号 快 来 ！ 完整版 快 来 ！ 一位 也 快点 来 ！ 转发 微博 ### 李弘基 专辑 ### 妈呀 好像 音源 快 粗来 ！ ！ 轉發 微博 / / @ _ : 没有 最好 听 ， 他 的 歌 只有 更好 听 ， 而且 ♻ ️ 播放 绝对 不会 腻 ！ 独角戏 我 已经 ♻ ️ 了 天 了 # 李洪基 #   # 后知后觉 #   噢 耶 噢 耶 噢 耶 鸡皮疙瘩 ~ 泪 @ __   转发 微博弘 基赞 赞赞 转发 微博 肯定 超级 好听 ❤ ❤ 好 爱 哦 好 爱 哦 心心心 心心 / / @ 弘 ____ 北 : 再 转心 心心 请 用心听 这张 专辑 心心心 开口 跪泪 感动 @ 呀 肥球球   听哈 @ _   @ 卡伊 把 咿布 转发 微博好 聽 ！ 么 么 哒 我 没 看错 的话 里面 有 亲脸 了 吗 @ - 应 森森   睡 什么 睡 ， 爬起来 看 @ 廖 三千 - 好 青年   @ 万恶 的 小 思想   再 转 一次   开口 脆 哆 啦 梦 花心 泪 @ __   虽然 只有 一句 兔子 好听 ✌ 秒杀 听到 前奏 就 被 苏到 在 地 了 ， 祖宗 请 收下 我 的 膝盖 拜拜 阿阿阿阿好 喜歡 啊啊啊 啊 啊 真的 好 棒 的 感觉 ！ / / @ 傲娇 _ : # 李洪基 专辑 #   ##   要 哭 了 ！ 我 鸡 嗓子 太棒 ！ 一 张嘴 鸡皮疙瘩 啊 ！ 等到 明天 ！ 臣妾 做 不到 啊 躁狂症 转发 微博 不要 太 好听 ！ ！ ！ 鼓掌 鼓掌 鼓掌 # 李洪基 专辑 #   ##   # 李洪基 #   弘基 一開口 雞皮 疙瘩 都 起來 了 ～ 整個 很 帶感 ～ 超級 好 聽 ～ 感覺 很 容易 上 口 ～ 好 讚 噢 耶 好 棒 求 关注 大發住 魔音 主唱 续写 开口 跪 系列 带感 转发 微博 # 李洪基 专辑 ### 好 期待 好 期待 😘 好好 听泪 到底 朴欧巴 有没有 杀 了 鸡 啊 笑 太 好听 了 泪泪 泪心 心心 跪 哦 莫 哦 莫 哦 莫 ！ 激动 ！ 泪流满面 崩溃 正好 失眠 ， 弘基 果然 让 人 开口 跪 ， 貌似 有 吻 戏 害羞 害羞 期待 明晚 完整版 / / @ _ 咗 憨 魜 辶 辶 辶 过 咸魚 : 睡 什么 睡 ， 爬起来 看 @ 廖 三千 - 好 青年   @ 万恶 的 小 思想   留着 明个 再 听 心心 心心 / / @ 弘 ____ 北 : 再 转心 心心 请 用心听 这张 专辑 心心心 只 听到 一句 歌词 心已 痛至 深处 不是 我 想 安利 ， 是 不安 利都 愧对 良心 ！ # 李洪基 专辑 #   ##   没错 就是 开口 跪 只不过 就 一句 也好 听得 不行 # 李洪基 专辑 #   # 后知后觉 #   另外 一个 版本 的 预告 ， 洪基 的 声音 一出 完全 催泪 那 后知后觉 不能 挽回 的 哀切 泪 : / / . / 转发 微博 买买 买 ！ 好 爱 哦 好 爱 哦 好 爱 哦 表白 太爆 了 好听 但 瘆 的 慌 哈哈哈 泪泪 泪泪朴 总 演技 好好 洪基 开口 瞬间 想 哭 😭 点 了 好几遍 了 # 李洪基 后知后觉 #   ##   # 李洪基 专辑 #   😭 😭 😭 😭 😭 😭 转发 微博 # 李洪基 专辑 #   ##   # 李洪基 #   # 朴信惠 #   就算 只有 短短 一句 ~ 也 超好 聽 阿 ~ ~   @ 李洪基 很 期待 ^ ω ^ 麻痹 ！ 巨 好听 # 李洪基 #   ##   心心 心泪 泪泪 开口 跪 ， 那么 多路 人 的 评价 ， 真的 谢谢 了 ， 我们 哥哥 真的 很 用心 的 去 做 ， 得到 这样 的 评价 就 很 成功 了 心心心 好 骄傲 ， 因为 你 是 李洪基 ， 所以 不曾 失望 # 李洪基 #   # 李洪基 #   # 李洪基 后知后觉 #   # 后知后觉 # 转发 微博 啊啊啊 啊啊啊 啊啊啊 啊啊啊 好听 了 出不来 了 高大 上 得 一 逼 啊啊啊 啊啊啊 啊啊啊 啊啊啊 救命 啊啊啊 啊啊啊 啊 啊 洪基爱 你 爱 你 轉發 微博 ## 期待 爱 你 爱 你 爱 你 # 明星 势力 榜 # @ 李洪基   # 李洪基 专辑 # 超级 棒 ！ @ 李洪基   # 后知后觉 #   ##   想 让 全世界 的 人 听到 他 的 声音 ～ 泪流满面 泪流满面 泪流满面 好帅 ！ ！ ！ ！ ！ 啊啊啊 啊啊啊 啊 多少 个 啊 都 无法形容 本 宫 此刻 激动 的 心情 . 弘基 啊 . 那 磁性 的 嗓音 . 可爱 的 样子 . 也 是 没 谁 了 @ 蔡 菜菜 小 头   / / @ 木木 三 咩 卍 : 开口 跪 ， 光是 预告 版 就 觉得 快 听 哭 了 ， 吃 的 嗓音 # 李弘基 专辑 #   😍 😍 预备 大发 轉發 微博打 哈气 棒棒 的 ， 这个 时间段 还 在 循环 中 转发 微博 抓狂 等不及 啦 开口 跪泪泪 泪泪 哥哥 好棒 ！ ！ ！ ！ 哦 莫 哦 莫 哦 莫 # 洪基 呀 # 好 期待 ， 会 很 好听 吧 ！ 转发 微博 转发 微博 转发 微 博爱 你 朴信惠 ～ 哦 ！ ！ 天 啊 ！ ！ ！ 一 开口 我 就 造 超级 有戏 的 羞 嗒 嗒 羞 嗒 嗒 看 了 好几遍 发现 无线 没开 好 赞 的 样子 ！ # 李洪基 专辑 ## 李洪基 专辑 ## 李洪基 专辑 #   好 声音 值得 被 留恋 心 # 李洪基 #   # 有 一种 友情 叫 李弘 基和朴 信惠 #   可怜 可怜 / / @ 家 任性 的 晓柒 : # 李洪基 专辑 #   # 后知后觉 #   另外 一个 版本 的 预告 ， 洪基 的 声音 一出 完全 催泪 那 后知后觉 不能 挽回 的 哀切 泪 : / / . / 转发 微博 就 一句 就 觉得 好听 卧槽 ， 声音 一 出来 我 整个 人 都 苏 了 赞 从 可爱 鬼 变成 男友 力 ##   # 李洪基 #   # 朴信惠 #   ##   ##   好 聽 死 了 淚淚淚 好好 听 转发 微博 我 是 来看 朴 美眉 的 羞 嗒 嗒 # 朴信惠 #   转发 微博 好好 听 的 样子 ， 坐等 抽 基音 源 太 开心 好帅 尤 ， 啊啊啊 啊啊啊 太 开心 太 开心 太 开心   @ 沈不乖   感觉 会超 好听 的 还是 很 期待 的 害羞 满怀 期待 啊 ！ 好 爱 哦 @ 金秀贤 的 自行车 和 保龄球   @   在 看   听到 了 伴奏   主打 大气   好 听到 哭 啊 赞赞赞 大发 ， 虽然 就 那 两句 但是 还是 好听 😂 帅好 爱 哦 好 爱 哦 好 爱 哦 笑笑 / / @ _ : 李洪基 ， 你 没敢 亲嘴 上 ， 也 没敢 亲 脸颊 上 ， 你 都 快 亲到 太阳穴 上 了 我 觉得 ， 在 我朴 姐姐 面前 ， 你 怂 了 ， 真的 怂 了 ！ # 李洪基 专辑 #   ##   # 李洪基 后知后觉 #   @ 李洪基   转发 微博 七年 终于 了 哆 啦 梦 花心 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 很 好听 很 良心 哆 啦 梦 微笑 鼓掌 鼓掌 鼓掌 鼓掌 开口 跪 鼓掌 鼓掌 鼓掌 转发 微博轉 發微 博点 开看 了 后知后觉 得 发现 用 的 是 流量 拜拜 嘻嘻 😄 ～ 转发 微博 转发 微博 / / @ 弘 ____ 北 : 再 转心 心心 请 用心听 这张 专辑 心心心 哇塞 ， 好赞 ！ 一 开口 被 吓 到 了 ！   / / @ 梯子 姨妈 : # 李洪基 专辑 #   ##   没错 就是 开口 跪 只不过 就 一句 也好 听得 不行 拜拜 拜拜 看来 我 是 铁定 要 买 了 ， 下个月 我 又 要 吃 土 了 打 脸 / / @ 吧 吧 啦 : 看 完 以后 好 喜欢 呐 ！ ！ 虽然 就 一小 句 ！ 心心 心心 @ 叶小 小猫猫   还是 最 喜欢 抒情曲 呐 … … … 转发 微博 转发 微博 # 李洪基 专辑 #   声音 出来 那 一下 好 有 爆发力 ， 期待 完整版 ！ ！ ！   ，   - ！ ！ ！ 嗷嗷 嗷嗷 嗷嗷 嗷 嗷嗷 信惠 和 弘基 ！ ！ ！ 赞 诶 ！ ！ ！ 赞心 ##   # 李洪基 #   # 李洪基 #     洪基 真的 是 就 一句 立刻 圈饭 啊 ！ 抒情歌 演绎 的 不能 再 好 ！ 超 期待 ！ ！ 转发 微博 等不及 想 看 崩溃 崩溃 崩溃     这首 肯定 ％ 会 洗 榜 转发 微博好 棒 ！ 超棒 ！ 朴信惠 义气 好友 来 助阵 期待 感 鼓掌 @ 张小茜   @ 刘不雅 是 刘 大雅   雾草 ， 小号 居然 刷 到 了 本命 李弘基 群体 围观 群体 围观 群体 围观   / / @ 绿头 毛 的 小 婊 砸 : 昨天 半夜 看 预告 吓死 宝宝 了 ， 看 这个 我 都 离 的 好 远 笑 转发 微博 转发 微博好 期待 弘基 刚出道 听爱之痛 的 时候 觉得 那时 的 声音 对于 那 是 的 年纪 来说 过于 成熟   但是 依旧 迷人     首张     弘基要 加油 哦 @ 李洪基   完全 配 一脸 我 期待 @ 珉珍   转发 微博 听 了 一句 实力 狗带 泪流满面 泪流满面 泪流满面 哇求 关注 求 关注 / / @ 金钟 云 没有 你 的 声音 我 怎么 会笑 : 超级 好听 啊 # 李洪基 专辑 #   ##   躁狂症 躁狂症 躁狂症 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊   / / @ _ 鱼 麻麻 : # 李洪基 专辑 #   ##   躁狂症 躁狂症 躁狂症 深夜 刷到 ！ ！ ！ ！ ！ 😱 终于 声音 脸 都 出现 了 ！ ！ ！ # 李弘基 # 转发 微博 女神 好美 ！ 洪基 歌喉 依旧 那么 深入人心 转发 微博 / / @ _ : # 李洪基 专辑 ### 带 着 耳机 听 ， 声音 出来 那 一下 整个 身体 都 麻 了 淚淚心 # 李洪基 专辑 ###   ##   # 李弘基 #   # 朴信惠 #   超 期待 ， 真的 好听 快点 放 出来 啊 怒骂 ##   @ 李洪基   亲亲 亲亲 羞嗒 嗒 转发 微博 好听 噢 耶好 想 快点 听到 啊 抓狂 抓狂 ， 我 的 弘基爱 你 转发 微博 # 李洪基 专辑 ### 请 多多 支持 ！ 泪泪泪 开启 循环 播放 模式   / / @ 李萌 萌磨 西大 : # 李洪基 #   # 有 一种 友情 叫 李弘 基和朴 信惠 #   可怜 可怜 / / @ 家 任性 的 晓柒 : # 李洪基 专辑 #   # 后知后觉 #   另外 一个 版本 的 预告 ， 洪基 的 声音 一出 完全 催泪 那 后知后觉 不能 挽回 的 哀切 泪 : / / . / 😱 我 不行 了   大半夜 一个 预告 我 循环 的 停不下来 ㅠ ㅠ ㅠ ㅠ ㅠ   @ 黑黑 黑黑 黑黑 黑   # 李洪基 专辑 ### 心心 心心心 转发 微博 @   转发 微博 转发 微博 转发 微博 # 李洪基 专辑 #   ##   ##   @ 李洪基   实在 是 太 好听 了 我 操 微笑 微笑 开口 跪泪泪 鼓掌 鼓掌 害羞 害羞 / / @ : # 李洪基 专辑 #   ##   ##   @ 李洪基   实在 是 太 好听 了 转发 微博 ！ ！ 好听 转发 微博好 期待 哦 … … 大发 今年 那么 多 歌手 ， 容和圭贤 洪基 … … @ 尚   ##   ##   ##   转发 微博好 想 听 完整版 ！ ### 李弘基 专辑 #   # 李洪基 专辑 #   号 快 来 ~ # 李洪基 专辑 #   ##   ##   @ 李洪基   全身 都 麻 了 ， 强烈推荐 听 一下 @ 晴天 娃娃   睡不着 了 ！ 哇 擦 … 感觉 听 完会 哭 崩 … / / @ 蛋挞 女 汉子 涂图 : 听 了 一句 实力 狗带 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 听 完 我 估计 真的 会泪 崩 拜拜 啊啊啊 ！ ！ ！ ！ 抓狂 抓狂 帅 哭 转发 微博 好像 很 好听 的 样子 ～ 期待 小姨妈   / / @ 嬷嬷 : ##   # 李洪基 后知后觉 #   # 李洪基 专辑 #   数不清 了 多少 次 了 ！ @ 李洪基   红鸡 宝宝 我爱你 太 开心   《 后知后觉 》 是 截止 到 目前为止 你 唱 过 的 最 入耳 的 一首歌 果然 是 对 的 转发 微博 好听 ！ ！ ！ 妹子 演技 真 不是 盖 的 ， 那 眼泪 泪洪基 声音 也 是 开口 跪 啊   # 李洪基 专辑 #   中毒 太深 또 눈 치 없 이 ... 好 期待 ！ 可怜 可怜 可怜 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 李弘基 你 太 好看 了 大发   等到 我 花都 謝 了 心 # 李洪基 专辑 #   ##   我操 ！ ！ ！ ！ 一 开口 简直 ！ ！ ！ 这 嗓音 ！ ！ ！ 好听 ！ ！ ！ 崩溃 崩溃 崩溃 崩溃 崩溃 好像 很 好听 的 样子 ！ 鸡皮 都 出来 了 喵 喵 简直 了 抓狂 转发 微博 转发 微博 估计 跟朴 信惠 搭戏 没少 笑场 吧 从小 就 认识 偷笑 偷笑 转发 微博 / / @ 李萌 萌磨 西大 : # 李洪基 #   # 有 一种 友情 叫 李弘 基和朴 信惠 #   可怜 可怜 / / @ 家 任性 的 晓柒 : # 李洪基 专辑 #   # 后知后觉 #   另外 一个 版本 的 预告 ， 洪基 的 声音 一出 完全 催泪 那 后知后觉 不能 挽回 的 哀切 泪 : / / . / 转发 微博 期待 兔子 ### 李洪基 专辑 ### 啊啊啊 啊啊啊 啊 等 不了 啦 崩溃 崩溃 崩溃 崩溃 崩溃 只 唱 了 一句 就 讓 我 整個 瘋 了 崩溃 崩溃 崩溃 崩溃 崩溃 太好 聽 了 崩溃 崩溃 崩溃 崩溃 崩溃 心心 心心心 开口 就 好 听到 爆爱 你 果然 和 信惠 是 好 朋友 笑哈哈 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 快 了 快 了   / / @ : 开始 把 音量 调 到 最大   到 最后 吓一跳 笑 / / @ 秋葵 _ : 转发 微博 ### 李洪基 专辑 ### 啊啊啊 啊啊啊 啊 等 不了 啦 崩溃 崩溃 崩溃 崩溃 崩溃 只 唱 了 一句 就 讓 我 整個 瘋 了 崩溃 崩溃 崩溃 崩溃 崩溃 太好 聽 了 崩溃 崩溃 崩溃 崩溃 崩溃 心心 心心心 轉發 微博 呀 ， 这 是 找 的 朴信惠 拍 的 啊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ _ : 好像 很 好听 的 样子 ～ 期待 小姨妈   / / @ 嬷嬷 : ##   # 李洪基 后知后觉 #   # 李洪基 专辑 #   数不清 了 多少 次 了 ！ @ 李洪基   红鸡 宝宝 我爱你 太 开心   《 后知后觉 》 是 截止 到 目前为止 你 唱 过 的 最 入耳 的 一首歌 果然 是 对 的 鼓掌 / / @ 草莓 小 牛奶 _ : 我 不行 了   大半夜 一个 预告 我 循环 的 停不下来 ㅠ ㅠ ㅠ ㅠ ㅠ 我 鸡皮疙瘩 都 立 起来 了 @ 給你 失落 的 陽光   😭 😭 😭 为什么 觉得 那么 感人 # 李洪基 专辑 # 心心心 / / @ 橘橘 橘橘 基 : 心心心 / / @ 弘 ____ 北 : 再 转心 心心 请 用心听 这张 专辑 心心心 # 李洪基 后知后觉 #### 李洪基 ## 朴信惠 # 要 疯 了 打 脸 这 首歌 要是 不 大发 就是 听歌 的 自行 打脸 打 脸朴 妹子 演技 也 是 绝 了 天 惹 ！ ！ ！ 好燃 ！   声音 赞爆 ！ ！ ！ 心 心 @ 上 大学 _ 争做 化学 帝   @ 蜜糖 果 _ 漫漫 长璐   @ 我 想 我 知道 - - - 明天 明天 轉發 微博   我 的 妈   为什么 好 期待   转发 微博好 喜欢 好 喜欢 # 李弘基 ### 转发 微博   / / @ 夹心 : 哇 擦 … 感觉 听 完会 哭 崩 … / / @ 蛋挞 女 汉子 涂图 : 听 了 一句 实力 狗带 泪流满面 泪流满面 泪流满面 转发 微博 ##   # 李洪基 专辑 #   俩 人 的 合作 太 期待 @ 李洪基   色爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震惊 震惊 震惊 期待 ！ 一句 就 已经 起 鸡皮疙瘩 了 转发 微博轉 發微博 转发 微博   突然 發覺 好久 沒聽 洪基 和 的 歌 了 拜拜 期待 成疯 ##### 李洪基 专辑 # 😭 他妈的 要 好听 哭 了 啊啊啊 啊啊啊 男友 力 / / @ 李明珏 就是 李明 : 转发 微博 👏 👏 敢不敢 不吊 我 胃口 了 哼 期待 死 了 好 嘛 ！ 期待   兔子   ##   # 李洪基 专辑 #   @ 李洪基   一 开口 ， 鸡皮疙瘩 落一地 绝对 好听       期待 我 喜欢 ！ ！ ！ 想 买 砖 了 抓狂 转发 微博 / / @ 后知后觉 ___ : 心心心 ### 李洪基 专辑 # / / @ 弘 ____ 北 : 再 转心 心心 请 用心听 这张 专辑 心心心 和 日文 歌 果然 风格 迥异 开口 跪 鲜花 轉發 微博 # 李洪基 专辑 #     / / @ 最 爱 小抽 基 : # 李洪基 专辑 #   ##   ， 怀中 摸头 杀 ， 还有 什么 ？ 大胆 放 出来 吧 ？ 我 的 天 ， 那 旋律 太 好听 了 吧 ？ 洪基一 嗓子 出来 ， 虎躯 一震 ， 好 听到 颤抖 ！ 传说 中 的 开口 跪 ， 我 的 鸡皮疙瘩 啊 # 李洪基 专辑 #   # 李洪基 #   # 朴信惠 #   聲音 好 聽 ， 讓 人 心痛 的 眼淚 大發 吧 ~   倆位 好 閨蜜   嘻嘻 嘻嘻 嘻嘻 转发 微博 啊 噢 @ 王 勃勃 勃勃 勃勃   好听 呢 … … 就是 跟朴 有点 违和 😂 转发 微博 支持 @ 李洪基   好盆友 @ 朴信惠   转发 微博 转发 微博 # 朴信惠 ## 李弘基 # 太 好听 了 虽然 就 一句 但是 一遍 遍 循环 ， 我 女神 好美 ， 想 看 你 的 剧 了 转发 微博 转发 微博 @ 笨小宁 _   感觉 好虐 呀   好 想 看 呀 ！ ！ ！ # 有 一种 友情 叫 李弘 基和朴 信惠 ## 有 一种 友情 叫 李弘 基和朴 信惠 ## 李弘基 专辑 ## 李弘基 专辑 ## 李弘基 专辑 ##### / 大家 一起 加油 吧 ！ 转发 微博 转发 微博 就 一句 就 已经 想 哭 了 泪 转发 微博 转发 微博 一天 一天 一点一点 的 ， 好 痛苦 喔 ， 好 想 看 完整版 抓狂 抓狂 抓狂 男友 力 转发 微博 ##   # 李洪基 后知后觉 #   # 李洪基 专辑 #   好 听到 哭泪   赶紧 出 全曲 吧 兔子 鲜花 鲜花 转发 微博 转发 微博 初心 最后 那个 眼神 简直 勾魂 呐请 一定 要 大发 ！ ！ ！ 转 鸡皮疙瘩 掉 一地帅 ！ 期待 明天 的 ， 真心 觉得 他们 两个 好 般配 的 心心心 转发 微博 看过 啦 ！ 期待 完整版   / / @ _ 咗 憨 魜 辶 辶 辶 过 咸魚 : 睡 什么 睡 ， 爬起来 看 @ 廖 三千 - 好 青年   @ 万恶 的 小 思想   笑笑 笑 开口 脆 ， 撕心裂肺 的 😂 😂 😂 ， 大发 大发 安利 安利 ！ ！ ！ ！ 期待 期待 基哥 大发 # 李洪基 ### @ 小卷 卷 是 卷 天使 的 眼泪 哈哈哈哈   转发 微博 # 李洪基 专辑 #   / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   好 激动 泪 转发 微博   / / @ 朴信惠 香港 首站 後 援會 :   # 朴信惠 #   # 李洪基 #   # 李洪基 #   主打 歌       朴信惠 妹子 是 女主 @ 在 我 七年 里   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博真 好听 ！ 转发 微博 感觉 很 好听 心 转发 微博 转发 微博 终于 和 你好 朋友 合作 了 ， 表示 洪基一 开口 就 跪 了 😍 转发 微博 ### 李洪基 专辑 #   # 李洪基 #   就 在 明天 了 ！ ！ ！ ！ ！ ！ ！ 转发 微博偶 吧 和 信惠 妹子 ！ 女主 我认 了 ！ 换 其他 女 的 我 就要 大人 了 白眼 白眼 白眼 好听 ！ 转发 微博 转发 微博 开口 给 跪 开口 跪 大概 就是 这样 😂 太 好听 😂 开口 跪 啊啊啊 啊 就 一小 句 我 就 能 打 鸡血 一早 了 ， 期待 明天 . 心心 转发 微博 好听 ~ 明天 就 回归 啦 ！ 转发 微博 转发 微博 转发 微博 预感 肯定 超棒 的 ！ ！   / / @ 蘑菇 君 : 哟   亲上 啦   不过 这 组合 我 喜欢 转发 微博 一句 歌词 就 好听 成 这样   弘基 的 歌 有毒   期待 完整版 肯定 会 是 首好 歌 可怜 为什么 预告 听得 我 想 哭 呢 悲伤 悲伤 悲伤 眼泪 都 要 打转 了 泪 @ 利 瓦伊 维   转发 微博 简直 不能 再有 感觉 了 鼓掌 崩溃 转发 微博 目测 又 是 撕心裂肺 的 悲伤 情歌 喵 喵 转发 微博太開 心太開 心太開心 转发 微博 啊啊啊 啊啊啊 啊 啊 好听 哭 期待 死 了 坐等 今晚 喵 喵 好好 听 的 样子 笑笑 笑 转发 微博 # 李弘基 # 教主 # 李弘基 # / / @ _ 朴特 鸭 要 做 国民 : 禁 一句 就 已经 好 听到 爆 ！ ！ 我 爱 听 转发 微博 ### 李洪基 专辑 ## 朴信惠 # 还 没 听到 泪泪 怎么 瘆 的 慌 了 度 秒 如 年 啊 ， 讨厌 的 英美 文学 课 / / @ : 太爆 了 好听 但 瘆 的 慌 哈哈哈 妈呀 鸡皮疙瘩 眼泪 一起 出来 泪泪泪 救命 ！ ！ ！ ！ ！ ！ ！ 太 好听 了 ！ ！ 看着 就 会 很 好听 ！ 开口 跪心 转发 微博 转发 微博 @   妈 的 声音 出来 吓 了 我 一 跳 ！ 公放 的 人伤 不起 笑笑 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 期待 @ _# 有 一种 友情 叫朴 信惠 李弘基 #   大发 大发 心 转发 微博 @ 丹丹   大发 好 懷念 的 感覺 趕緊 讓 我 聽 聽 吧 / / @ - - : 我 鸡皮疙瘩 都 立 起来 了 @ 給你 失落 的 陽光   感觉 会 好好 听 ！   是 我 喜欢 的 声音 之一 爱 你 真的 好好 转发 微博 嗷嗷 嗷 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微 博大 发吧 ！ ！ 偷笑 偷笑 偷笑 预告片 已 看 了 不下 遍 ， 帅 一脸 偷笑 色色色   加油 真心 好听 ， 俩 主演 颜值 先赞 一个 ！ 馋嘴 转发 微博 转发 微博   心 心 听听 听 ， 看看 看好 喜欢 心 心   / / @ - : 开口 跪 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 #   好帅 ！ ！ ！ 抓狂 抓狂 抓狂 抓狂 / / @ :   是 我 喜欢 的 声音 之一 爱 你 真的 好好 转发 微博 转发 微博 转发 微博 开口 跪 ！ 江南 一 开口 我 就 跪 了 鼓掌 抓狂 心 转发 微博 转发 微博 # 李洪基 专辑 #   ##   # 李洪基 #   好 聽 ~ ~ 期待 完整版 噢 耶   @ 李洪基 转发 微 博爱 你朴 美美 杀 了 假 出轨 的 鸡 ， 后知后觉 汗 旋律 有 感觉 呐 ， 感觉 会 比容 和 的 好 就是 这个 声音 赞赞赞 转发 微博 开口 跪 泪流满面 第一声 出来 的 时候 我 就 想 哭 了 泪流满面 泪流满面 泪流满面 我 信惠 妹子 真 漂亮 转发 微博 啊啊啊 啊啊啊 啊 啊 终于 听到 声音 了 泪流满面 泪流满面 好听 ！ ！ 崩溃 崩溃 崩溃 # 李洪基 专辑 #   ### 李洪基 专辑 #   ##   # 李洪基 #   好听 淚淚淚 期待 完整版 噢 耶 转发 微博 转发 微博 转发 微博 估计 新 歌会 很 好听 鼓掌 洪基 加油 转发 微博 刚刚 听 了 这 首歌 的 秒 ， 确实 太 好听 了 ### 李洪基 ## 李洪基 专辑 # 开口 就 能 秒 到 你 ， 你 信不信 # 李洪基 专辑 #   ##   @   @ 李洪基 ### 李洪基 专辑 #     在 音悦台 独角戏 又 被 那个 恩静 反超 啦 ！ ！ ！ 趁着 还 不用 刷源 去 刷 音悦台 吧 ！ ！ ！ 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 真的 要 哭 了 泪 高数 课上 看 这个 我 的 内心 是 抓狂 的 抽基 的 还是 要 支持 🆙 的 转发 微博看 这里 ， 看 这里 ！ ！ ！ # 李洪基 专辑 ### 转发 微博色 开口 我 就 跪 了 ！ 完全 不要 太 好听 爱 你 爱 你 爱 你 爱 你 听 了 一句 就 觉得 好燃 好好 听 ！ 加上 还有 信惠 的 出演 ！ 太 期待 了 ！ ！ 心 心 转发 微博 @   ！ 好像 很棒 ！ 转发 微博 宏基 的 声音 真的 很 有 实力 ， 歌唱 实力 真的 太好了 ， 期待 和 信惠有 不 一样 的 火花 ！ 心心 心心 心色色 转发 微博 真心 英雄 朱亚文 是 完整 的 了 吧 ？ 不要 骗 我 哦 转发 微博 转发 微博 明天 ！ ！ ！ @ _ 또   눈 치 없 이   泪 好听   虽然 就 那么 一句 吧 要 火 的 节奏 / / @ 雨雨 : 听到 这个 旋律 好像 很 好听 啊 ， 音源 出来 了 吗 ， 我要 听 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 # 转发 微博   / / @ _ : 没有 最好 听 ， 他 的 歌 只有 更好 听 ， 而且 ♻ 播放 绝对 不会 腻 ！ 独角戏 我 已经 ♻ 了 天 了 ##   好听 色色 今年 最虐 大剧 笑笑   / / @ 抽风 惠 : # 有 一种 友情 叫朴 信惠 李弘基 #   大发 大发 心 我们 实力 主唱 的 心 # 李弘基 专辑 # 愛你 转发 微博 转发 微博 感觉 很久没 听 他们 的 歌 了   / / @ 大 大力 喵 呜 : @   ！ 好像 很棒 ！ 转发 微博 / / @ 弘 ____ 北 : 再 转心 心心 请 用心听 这张 专辑 心心心 大发 ！ ！ ！ 完美 理想 型   棒棒 哒 # 李弘基 #   哇哇 哇 ~ 好 期待 好 喜欢 / / @ _ : ### 李弘基 专辑 #   # 李洪基 专辑 #   号 快 来 ~ 我 只 想 尖叫 爱 你 爱 你 爱 你 爱 你 爱 你 / / @ 李弘 基牌 小 傻瓜 : # 李洪基 专辑 #   ##   # 李洪基 #   # 后知后觉 # 赞泪 女主是 腿 姐 吃惊 晕 笑 @ _ 阳   @ 繁星   / / @ 弘 ____ 北 : 再 转心 心心 请 用心听 这张 专辑 心心心 感觉 还 多 好听 的 歪 果仁 夏 克立 虽然 我 是 郑容 和 的 真爱粉 但 似 真的 好 喜欢 弘基 的 声音 啊啊啊 啊啊啊 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 开口 跪 啊啊啊 啊啊啊 转发 微博 真的 开口 跪 ！ ！ 好 期待 ！ 转发 微博一 放学 就 迫不及待 的 听 了 ， 太 好听 了 ， 太 好听 了 ， 太 好听 了 重要 的 事情 说 三遍 / / @ 梨 : ### 李洪基 专辑 ## 朴信惠 # 还 没 听到 泪泪 怎么 瘆 的 慌 了 度 秒 如 年 啊 ， 讨厌 的 英美 文学 课 / / @ : 太爆 了 好听 但 瘆 的 慌 哈哈哈 洪基 和 信惠 ， 和 高美 男色 色色 色色 转发 微博为 毛 感觉 他俩 也 可以 在 一起 了 ！ ！ ！ 感冒 感冒 感冒   我 这 是 什么 思想 啊 ！ ！ ！ @ 郑 甜甜的 辛普森   转发 微博 转发 微博 到底 有多虐 笑   / / @ 唷 唷 唷 唷 切克 闹 : 今年 最虐 大剧 笑笑   / / @ 抽风 惠 : # 有 一种 友情 叫朴 信惠 李弘基 #   大发 大发 心 好听 转发 微博 为数不多 看 了 预告 就 很 期待 的 歌爱 你 转发 微博 好听 ！ ！ ！ 求 关注 求 关注 好 喜欢 好 喜欢 我 也 觉得 会 好听 ！ 摔 杯子 那 一下 真的 吓 到 我 一 跳 ！ ！ 感觉 会 听 哭泪 @ __   羞嗒 嗒 羞 嗒 嗒 还 没 听 ， 先转 转发 微博 转发 微博 就 这么 点 ， 我 都 要 哭 了 泪泪泪 声音 出来 的 一刹那 ， 简直 ， 震撼 ！ ！ ！   ， 大写 的 赞 ！ 号 ， 就 在 今晚 行走 的 微笑 @ 李洪基   期待 转发 微 博会 很 好听 泪泪 泪泪 泪泪泪 回到 原先 的 人气 吧 泪泪 泪泪泪 ##   # 李洪基 后知后觉 #   # 李洪基 专辑 # @ 李洪基   除了 以外 唯一 欣赏 的 歌手 ， 红鸡 的 唱功 和 演技 从来 没 让 我 失望 过 ， 真心 的 实力派 ， 明天 等 你 解救 歌荒 啦 求 关注 开口 跪泪 转发 微博 短短的 几秒钟 也 觉得 肯定 超 好听 赞赞赞 # 李洪基 专辑 #   声音 一 出来 就 不行 了 泪 好听 啊啊啊 啊 好 大片 的 感觉 给 劲 给 劲 给 劲 给 劲 给 劲 转发 微博 转发 微博 转发 微博 转发 微博 @ 李洪基   最后 几秒 旋律 好燃 啊 ， 欧美 风 欧美 风 啊 挖 鼻 挖 鼻 挖 鼻 很 好听 哎 哇哇 哇 / / @ :   深夜 转发 @ - 明天 就可以看 了 ！ 转发 微博 转发 微博 已 疯 拜拜 只是 哼 了 一整天 또   눈 치 없 이 ～ ～ 好 爱 哦 我 🐔 哥 完全 开口 跪好 嘛 ！ ！ 好 听到 爆好 喜欢 好 喜欢 坐等 音源 心 # 李洪基 #   ##   开口 跪 ！ ！       我鸡哥 ！ ！ 泪泪 转发 微博 好听 转发 微博为 妥妥 的 友情 点赞 轉發 微博 @ 李洪基   快快 快曲 明天 要来 了 爱 你 大发 ， 一定 要 大发 呀 ！ 转发 微博 今天 晚上 就 可以 听到 了 吧 羞 嗒 嗒   / / @ 权 世界 最棒 的 紫 : 开口 跪 喵 喵   对 这种 苦 情歌 毫无 抵抗力   苦情 也 喜欢 ！ 笑   苦情 # 李洪基 #   # 后知后觉 # 李洪基 你好 的 我 想 向 全世界 安利 泪流满面 抒情歌 太 适合 你 了 ， 一 开口 能 哭 倒 一票人 泪流满面 赞 开口 跪 啊 当初 喜欢   就是 这 歌声 呐   想 哭泪 泪 转发 微博 转发 微博 开口 跪 偷笑 转发 微博 在 等 着 吗 爱 你 转发 微博 妈呀   我 是 真的 心跳 加速 浑身 发麻     我哥 真是 开口 醉 啊 抓狂 抓狂 抓狂 好听 哭 了 泪   / / @ 菇菇菇 : # 李洪基 #   # 后知后觉 # 李洪基 你好 的 我 想 向 全世界 安利 泪流满面 抒情歌 太 适合 你 了 ， 一 开口 能 哭 倒 一票人 泪流满面 转发 微博 棒呆 ！   / / @ : 好听 哭 了 泪   / / @ 菇菇菇 : # 李洪基 #   # 后知后觉 # 李洪基 你好 的 我 想 向 全世界 安利 泪流满面 抒情歌 太 适合 你 了 ， 一 开口 能 哭 倒 一票人 泪流满面 / / @ _ : 没有 最好 听 ， 他 的 歌 只有 更好 听 ， 而且 ♻ ️ 播放 绝对 不会 腻 ！ 独角戏 我 已经 ♻ ️ 了 天 了 哇 哦 转发 微博 转发 微博 好似 好好 听 转发 微博 / / @ 灿 我 母鸡 :   悲伤 飙戏 的 感脚 转发 微博 转发 微博太美 ， 不敢 看", "label": "0"}