{"text": "“ 我 羡慕 所有人 ， 因为 我 不是 他们 由于 在 一切 不 可能 中 ， 这 是 最 不 可能 的 事情 ， 也 成为 我 日日 企盼 之 事 ， 我 为 之 每时每刻 伤心 绝望 ” （ 费尔南多 · 佩索 阿 ） 晚安 ， 各位 转发 微博 晚安 转发 微博 如果 一致 直是 现在 的 这种 状态 ， 我 想 也好 不到 哪里 去 泪 ， 不是 应该 改变 吗 转发 微博轉 發微 博轉 發微博 晚安 转发 微博悲 傷心 转发 微博 转发 微 博爱 你 晚安 ， 转发 微博 月亮 转发 微博 转发 微博 月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 晚安 ！ 整理 一下 心情   迎接 新 的 一天 我 同情 所有人 ， 因为 他们 不是 我 由于 在 一切 不 可能 中 ， 这 是 最 不 可能 的 事情 ， 也 成为 他们 日夜 企盼 的 事 ， 我 为 他们 每时每刻 伤心 绝望   # 我 从未见过 如此 厚颜无耻 之人 # 转发 微博 洗洗 睡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 转发 微博 转发 微博 转发 微博 做 最好 的 自己   晚安 月亮 转发 微博 同意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博思 # 晚安 ， 上海 #   我們 總是 相互 羨慕 彼此 每次 别人 比 自己 躲 得 好 转发 微博 转发 微博 转发 微博 还好 你 是 你 爱 你 最 喜欢 这样 的 你 啦 月亮 晚安   / / @ _ 你 说 谁 是 深井 冰 : 转发 微博 转发 微博 转发 微博 因为 没有 所谓 感同身受 所以 自己 会 觉得 所谓 的 别人 永远 不会 有 自己 当下 感受 到 的 那种 痛苦 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊 ， 晚安 转发 微博 转发 微博 晚安 ， 新周刊 转发 微博 转发 微博 夸张 ， 但 事实 就是 这样 转发 微博 转发 微博 👍 转发 微博少 一点 怨天尤人 / 何必 每天 拿 不同 的 / 或 相同 的 理由 / 来 让 自己 和 快乐 错过 呢 /   转发 微博 月亮 转发 微博 @   微笑 微笑 → _ → 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 发现自己 太 现实 了 ， 满脑 除了 赚钱 就是 买房子 我 好久 没有 安安心心 睡 一天 觉 了 想 太 多 反而 误入歧途 越走越远 / / @ 岩 嵓 : 转发 微博 转发 微博 转发 微博 这种 感觉 在 上 幼儿园 是 偶然 的 有 过 ， 曾 试图 描述 却 表达 不清 ， 但 那 一幕 的 情景 却 一直 深埋 记忆 中 今夜 看到 这段话 又 一次 回忆起 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那些 年 天天 刷 围脖 最多 是 为了 看 新周刊 的 早安 晚安 语 ， 现在 都 变 了 ， 现在 最多 的 是 ， 啊 蛤蛤蛤看 ， 又 一条 锦鲤 转发 微博 ☕ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 看 ， 繁星点点 却 发觉 只是 自言自语 转发 微博 / / @ 寒夕 - 执念 留白 : 转发 微博 “ 我 羡慕 所有人 ， 因为 我 不是 他们 由于 在 一切 不 可能 中 ， 这 是 最 不 可能 的 事情 ， 也 成为 我 日日 企盼 之 事 ， 我 为 之 每时每刻 伤心 绝望 ” （ 费尔南多 · 佩索 阿 ） 共勉 转发 微博 晚安 月亮 因为 没有 所谓 感同身受 所以 自己 会 觉得 所谓 的 别人 永远 不会 有 自己 当下 感受 到 的 那种 痛苦 转发 微博 转发 微博 转发 微博 我 羡慕 所有人   而 唯独 不 认同 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 把 人民 弄得好 无聊 转发 微博 转发 微博 转发 微博   é 月亮 / / @ 阎浮 :   转发 微博 不该 ， 想起 就 心疼 第一眼 看成 费尔南多 、 阿隆索 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也好 转发 微博 不必 羡慕 别人 ， 做好 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不必 羡慕 别人 ， 做好 自己 一起 打铁 吧 笑 转发 微博 一起 打铁 吧 笑 因为 没有 所谓 感同身受 所以 自己 会 觉得 所谓 的 别人 永远 不会 有 自己 当下 感受 到 的 那种 痛苦 轉發 微博 转发 微博 一起 打铁 吧 笑 不该 ， 想起 就 心疼 你 只能 选择 超越 别人 而 不是 去 羡慕 别人 \"             ã     .           í                                 â                   . \"   想买本   惶然 录   来看 了 第一眼 看成 费尔南多 、 阿隆索 转发 微博   / / @ 飘飘 飘飘 飘君 _ : / / @ 阎浮 :   转发 微博 我 的 心声 ！ 伤心 转发 微博 哈哈哈哈 ， 恩 转发 微博 转发 微博醒 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最大 的 对手 不是 “ 好 ” 或 “ 更好 ” ， 而是 “ 像 你 一样 好 ” ， 永远 都 做 不到 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 在 我 年轻 的 时候 ， 我 想 成为 任何 一个 人 ， 除了 我 自己 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博相 由 心生 牛 逼   转发 微博 转发 微博 转发 微博 转发 微博相 由 心生 圈里 圈外 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 羡慕 所有人 ， 因为 我 不是 他们 痛苦 是 个体 的 转发 微博 转发 微博 转发 微博 哎 ， 佩索 阿真得 是 知音 啊 转发 微博 转发 微博 “ 我 羡慕 所有人 ， 因为 我 不是 他们 由于 在 一切 不 可能 中 ， 这 是 最 不 可能 的 事情 ， 也 成为 我 日日 企盼 之 事 ， 我 为 之 每时每刻 伤心 绝望 ” （ 费尔南多 · 佩索 阿 ） 转发 微博 @ 周子 渝 转发 微博   / / @ 杨超 : 转发 微博 转发 微博 转发 微博 转发 微博 # 小团 推荐 # 晚安 各位 转发 微博 转发 微博 转发 微博 转发 微博 我 希望 梦幻 人生 转发 微博 转发 微博 「 我要 成為 所有人 」 # お や す み # 转发 微博 人生 好似 围城 / / @ :   「 我要 成為 所有人 」 # お や す み # 🌙 我 为 之 每时每刻 伤心 绝望 我 真是 个 傻 逼 转发 微博说 中 我心 转发 微博 转发 微博 恰恰相反 ， 我 从不 羡慕 任何 一个 人 因为 我 不是 他们 / / @ - : 转发 微博 转发 微博 绝望 的 背面 就是 希望 / / @ 刘 胖子 要 继续 减肥 :   说 中 我心 转发 微博 转发 微博 以前 看到 不可 理解 ， 现在 慢慢 懂 了 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 我 羨慕 所有人   因為 我 不是 他們   / 啊 哈哈   突然 豁然 開朗 了 呢   转发 微博 转发 微博", "label": "0"}