{"text": "“ 爱收 了 又 给 ， 我们 都 不 太 完美 梦 做 了 又 碎 ， 我们 有 几次 机会 去 追 我拉住 时间 ， 它 却 不 理会 ， 有没有 别人 ， 跟 我 一样 很 想 被 安慰 ” # 听 首歌 再 睡觉 #   : / / . / 转发 微博心 转发 微博 好久没 听 孙燕姿 ， 罪过 罪过 晚安 月亮 转发 微博 晚安 转发 微博 我拉住 时间     它 却 不 理会 月亮 转发 微博 转发 微博 转发 微博 好久 都 没 安静 的 听 她 唱歌 了 晚安 月亮 转发 微博 转发 微博有 一度 非常 的 爱 这 首歌 😞 转发 微博 @ 孙燕姿   转发 微博 听 完 这 首歌 就 睡觉 不能 用 流量 听 ， 明天 再 听 吧 转发 微博为 歌 转心 前奏 一响 ， 天下 我 有 风   停 了 又 吹   我 忽然 想起 谁     天   亮 了 又 黑   我过 了 好几岁   心   暖 了 又 灰   世界   有时候 孤单 的 很 需要 另 一个 同类   转发 微博 😪 我拉住 时间 ， 他 却 不 理会 晚安 月亮 睡咯 ～ 困死 了 🌙 转发 微博 最 适合 夜深人静 的 晚上 听 # 深夜 一曲 # 各位 晚安 转发 微博 转发 微博 转发 微博 十多年 了 拜拜 转发 微博 😁 转发 微博 转发 微博 啦 啦 啦   心心心 一项 一项 的 完成 ， 难得 充实 ， 明天 窝 一天 ， 凛冬 将 至 ， 要 温暖 ， 在 你 平淡无奇 的 记忆里 ， 做个 金光 万丈 的 神经病 转发 微博 转发 微博 月亮 晚安 转发 微博 转发 微博 转发 微博 同类 的 异类 转发 微 博文 青 标配 燕姿心 “ 雨后 的 城市 ， 寂寞 又 狼狈 ， 路边 的 座位 ， 它空 着 在 等 谁 ， 我拉住 时间 ， 他 却 不 理会 ， 有没有 别人 ， 跟 我 一样 很 想 被 安慰 ” 你 姿 听 了 再 睡 转发 微博 转发 微博 转发 微博 我 又 过 了 好几岁 转发 微博 转发 微博 转发 微博 世界 有时候 孤单 的 很 需要 另 一个 同类 夜深 人不静 ， 戴上 两只 耳机 静静 听 ， 好像 感受 到 了 一丝 忧伤 的 味道 @ 李李 李   一起 忧伤 一下 吧 ～ 转发 微博 @ 雅洁   不 晓得 为什么 爱     又 稀少 又 昂贵 失望 月亮 转发 微博 转发 微博 我拉住 时间 ， 他 却 不 理会 转发 微博 转发 微博 转发 微博心 转发 微博 回忆 那么 美   可 正在 飘走 对 不 对 转发 微博太 伤悲 的 歌 ， 半夜 听 了 会 失眠 晚安 转发 微博 我 记得 我 初中 写作文 抄过 这首 歌词 ， 蓝后 语文 老师 拿 出来 在 课 上念 😒 回忆 那么 美 ， 可是 正在 飘走 对 不 对 月亮 转发 微博 今晚 上课 刚刚 单曲 循环 过 微笑 睡 转发 微博 伤心 伤心 伤心 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 世界 有时候 孤单 的 很 需要 另 一个 同类 转发 微博 有时候 孤单 的 需要 另 一个 同类 心 转发 微博 晚安 转发 微博 转发 微博 转发 微博 我 直接 唱出来 了 听 了 这首 还 怎么 让 人 睡 笑 转发 微博 可怜 😠 转发 微博 转发 微博 回忆 也许 美 ， 但 正在 飞走 对 不 对 月亮 我拉住 时间 ， 它 却 不 理会 转发 微博 原来 她 的 歌 也 可以 被 用作 晚安 曲目 啦 ～ 转发 微博 喜欢 嗯 ， 很 想 被 安慰 悲 催 转发 微博 晚安 转发 微博 转发 微博 么 么 哒 转发 微博风   停 了 又 吹   我 忽然 想起 谁 @ 孙燕姿   微风 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 月亮 我拉住 时间 ， 它 却 不 理会 # 大龄 未婚 文艺 青年 有毒 #   转发 微博 我燕姿 相似 的 人 适合 欢闹   互补 的 人才 能 终老 . 转发 微博旧 时光 街边 的 座位 ， 它空 着 在 等 谁 转发 微博 转发 微博 有时候 孤单 的 很 需要 另 一个 同类 … … 转发 微博 听 首歌 再 睡觉 … 转发 微博 转发 微博 回忆 也许 美   可是 正在 飞走 对 不 对 ～ 转发 微博 转发 微博 月亮 月亮 很久前 喜欢 的 歌 转发 微博 转发 微博心 月亮 转发 微博 晚安 ！ 单曲 循环 了 很多 个 高中 的 晚自习 失望 “ 爱收 了 又 给 ， 我们 都 不 太 完美 梦 做 了 又 碎 ， 我们 有 几次 机会 去 追 我拉住 时间 ， 它 却 不 理会 ， 有没有 别人 ， 跟 我 一样 很 想 被 安慰 ” 晚安 飞走 啦 有时候 孤单 的 很 需要 另 一个 同类 耶爱 你 转发 微博 转发 微博 转发 微博 转发 微博 北上 广看 得 过 了 困点   竟然 失眠 了 😱 有时候 孤单 的 很 需要 另 一个 同类 晚安 晚安 转发 微博睡 ( - _ - ) 转发 微博 月亮             回忆 也许 美 ， 可是 正在 飞走 对 不 对 转发 微博 转发 微博 ！ 晚安 ， 不 需要 安慰 倘若 某日 你许 别人 情长 ， 会 不会 想起 这些 年 欠 我 的 时光 转发 微博梦 做 了 又 碎 月亮 转发 微博 ( ｢ ･ ω ･ ) ｢ ❤ ️ 转发 微博 转发 微 博爱 她 也 爱 这 世界 的 同类 转发 微博 转发 微博 转发 微博 转发 微博 😂 转发 微博 💔 心 心 心爱 上 孤单 的 滋味 月亮 应该 出 一首歌 ， 晚安 转发 微博 晚安 月亮 月亮 月亮 转发 微博 转发 微博 转发 微博风   停 了 又 吹 ， 我 忽然 想起 谁 心暖 了 又 灰 ， 世界   有时候 孤单 的 很 需要 另 一个 同类 有没有 别人 和 我 一样 很 想 被 安慰 转发 微博 追逐 着 蓝 胖子 的 追逐 ， 希望 一直 开心 快乐 着 爱 你 转发 微博 冬天 听到   特别 冷清 转发 微博 转发 微博 这 首歌 分享 的 很 有 品味 一颗 药 回忆 也许 美 ～   ～   可是 正在 飞走 对 不 对   ～   ～ 转发 微博 浮云 🈶   / / @ 你好 _ 我 是 布朗 熊 的 可妮 兔 : 相似 的 人 适合 欢闹   互补 的 人才 能 终老 . 月亮 转发 微博 转发 微博 转发 微博 晚安 月亮 微风 微风 转发 微博 月亮 ～ ～ ～ 转发 微博 一个 人   没有 同类 转发 微博 转发 微博 转发 微博轉 發微博 风停了 又 吹 ， 我们 都 不 太 完美 转发 微博 晚安 大 雄 微笑 转发 微博 转发 微博 转发 微博 月亮 我 大姐 转发 微博 不管 过去 多少 年 ， 怎么 听 都 是 那么 好听 转发 微博泪 转发 微博 转发 微博 “ 有 ” 我们 都 不 太 完美 转发 微博 转发 微博 转发 微博心 转发 微博 好听 每个 人 都 要 学会 对 自己 的 行为 负责 ， 继续 失去 过太多 ， 才 真正 懂得 珍惜 ！ 转发 微博 不想 睡 转发 微博 月亮 转发 微博 转发 微博 又 是 失眠 的 一天 越怕 失眠 越会 失眠 一直 爱 这 首歌 甩 甩手 我拉住 时间   它 却 不 理会 有时候 孤单 地 很 需要 另 一个 同类 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 爱收 了 又 给 ， 我们 都 不 太 完美 梦 做 了 又 碎 ， 我们 有 几次 机会 去 追 我拉住 时间 ， 它 却 不 理会 ， 有没有 别人 ， 跟 我 一样 很 想 被 安慰 ” # 听 首歌 再 睡觉 #   害怕 失去 的 夜晚 ， 比起 壮烈 的 牺牲 感 我 宁愿 看起来 安详 宁静 ！ 我 不 喜欢 红色 ， 不 喜欢 不 喜欢 😖 😖 😖 转发 微博 转发 微博 转发 微博 转发 微博 我 爱妻 被 拐卖 强奸 打死 也 没有 公道 ， 说法 赔偿 ， 我们 父女 上访 十年 低保 也 没有 了 ， 北京 的 冬天 好 冷 ！ 但是 我们 父女 的 心 更 冷 啊 ！ 我 此时此刻 内心 在 流血 又 流泪 啊 ！ 渴望 大家 爱心 救助 ！ 哪怕 一件 旧衣服 ， 哪怕 一元 钱 ！ 中国建设银行 北京分行 万源 路 支行 ， 爱心 帐号 户名 覃纪 虎 谢谢 大家 转发 微博 转发 微博心 梦   做 了 又 碎   我们 有 几次 机会   去 追 一觉 到 现在 满足 转发 微博 每次 身边 的 人 难过 ， 我 都 想 把 满满的 正 能量 带给 对方 ， 总 觉得 不要 那么 难过 了 都 好好 的 ， 没什么 能够 阻挡 我们 要 前进 的 方向 转发 微博 不 晓得 爱 为什么 又 稀少 又 昂贵 转发 微博 转发 微博 回忆 也许 美 ， 可是 正在 飞走 对 不 对 ？ 转发 微博 转发 微博早 . 转发 微博 转发 微博 转发 微 博爱 你心 转发 微博 转发 微博 😔 转发 微博 @ 林夕菲   突然 想起 艾特 你 转发 微博喝 一碗 鸡汤   想想 自己   对 世界 说   晚安 转发 微博 晚安 早 转发 微博 睡睡 睡不醒 ～   早安 转发 微博 让 我 ， 从此 爱上 燕姿 的 一首歌 钟早 转发 微博 转发 微博 昨晚 听 了 然后 失眠 了 微笑 转发 微博轉 發微博 转发 微 博爱 你 转发 微博 转发 微博有 段时间 天天 循环 🔄 的 歌 ✨ 转发 微 博爱 你 睡 过头 了 图书馆 都 没 去 转发 微博 转发 微博 又 是 新 的 一天 转发 微博 回忆 也许 美 可是 正在 飞走 对 不 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 ～ 有时候 孤单 的 很 需要 另 一个 同类   ～ 转发 微博 转发 微博 转发 微博 世界 ～ 有时候 孤单 的 很 需要 另 一个 同类   ～   / / @ : 转发 微博 转发 微博 世界   有时候 孤单 得 很 需要 另 一个 同类 转发 微博 转发 微博 转发 微博 为什么 爱 ， 稀少 又 昂贵 转发 微博 需要 一个 同类 心只 愿君 心似 我心 心定 不负 相思 意 鲜花 我姿 ！ 色 转发 微博 午安 转发 微博 世界 有时候 孤单 的 很 需要 另 一个 同类 转发 微博 转发 微博 这 首歌 是 我 的 降噪 神曲 ， 一听 就 会 安静 了 不过 它 也 有 个 神奇 的 功效 ， 一听 就 把 人 弄 的 莫名 的 抑郁 ~ 有时候 孤单 的 需要 另 一个 同类 … … 爱收 了 又 给 、 有没有 别人 、 跟 我 一样 也 想 被 安慰 转发 微博 如今 听歌网 易云能 听 的 ， 虾米 不能 听 拜拜 因为 歌词 而 喜欢 歌 转发 微博 \" 有没有 别人 ， 和 我 一样 想 被 安慰 \" 转发 微博 此时此刻 我 想 被 安慰 @ 欧 珞 芭   听 完 睡觉 吧 花花 阳光 阳光 鲜花 转发 微博 晚安 晚 安心 😊 😘 转发 微博 月亮 转发 微博 “ 我拉住 时间 ， 它 却 不 理会 ， 有没有 别人 ， 跟 我 一样 很 想 被 安慰 ” 情绪低落 身体 疲惫 ， 听歌 睡觉 ， 安   世界   有时候 孤单 的 很 需要 另 一个 同类 月亮 月亮 月亮 转发 微博 谁 年轻 时 没 听 过 你 的 歌   / / @ 柯建川 : 谁 年轻 时 没 听 过 你 的 歌 转发 微博 转发 微博 曾经 无限 循环 听 的 一首歌 转发 微博心 心心 心心心 转发 微博 有时候 孤单 的 很 需要 另 一个 同类 ！ 晚安 月亮 转发 微 博爱 收 了 就 别 给 了 ， 不 合适 的 安慰 ， 还 不如 让 自己 心碎 ， 至少 坦诚 ， 独自 走过 明天 又 是 新 的 一天 ， 不用 上班 ， 下着雨 ， 可以 睡 一整天 不 出门 外面 又 下雨 了   而且 很大 转发 微博一 夜深 都 情绪 感性 化   这 是 病   一个 人 ， 没有 同类 转发 微博 有人 需要 一个 巢 ， 而 有人 可以 一直 飞 转发 微博   / / @ 我 是 朝歌 __ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谁 说 像 男人 一样 工作 ， 就 不能 回归 感性 转发 微 博爱 你 转发 微博", "label": "0"}