{"text": "《   时间 煮 雨   》 钢琴 弹奏 纯音乐 版 ， 静谧 的 午后 时间 ， 静静的 听 ， 好像 闭上眼睛 就 能 看到 最 想念 的 人 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 手 好看 的 不要 不要 的 馋嘴 转发 微博 看到 的 不 只是 思念 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 我会 💓 转发 微博 转发 微博 转发 微博有 时间 学 一下 的 要 俩 转发 微博 转发 微博 转发 微博 时间 追不上 白马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 心 @   @ 梦婷   @   @ 白如墨 娜娜   转发 微博 @ 夏天   来首 这个 转发 微博 转发 微博 我 想学 悲伤 心心心 转发 微博 @ 壹 只   @ 江二呆   感觉 时间 好快 转发 微博 转发 微博 《   时间 煮 雨   》 钢琴 弹奏 纯音乐 版 ， 静谧 的 午后 时间 ， 静静的 听 ， 好像 闭上眼睛 就 能 看到 最 想念 的 人 转发 微博 转发 微博轉 發微 博話 筒 很 动听 ， 很 美 ！ 以后 我 的 宝宝 从小 要 培养 学 钢琴 🎹 😘 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 无论 你 明天 要 面对 什么   既然 走到 了 这 一步   就 坚持下去   给 自己 一些 肯定   你 比 自己 想象 中要 坚强 好听 馋嘴 馋嘴 转发 微博 这 是 我 顶顶 喜欢 的 一首 曲子 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美         看着 手指       就 这样       点点     就是 一个 音符         美 哦 😱 😱 😱 心 心 转发 微博色 色色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 好听 ！ 《 时间 煮 雨 》 转发 微博 转发 微博 转发 微博真 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 温暖 的 感觉 转发 微博 转发 微博 好像 闭上眼睛 就 能 看到 那个 最 想念 的 人 转发 微博胃 疼 的 时候 听 着 也 不错 悲伤 转发 微博 转发 微博 @ 卢 喵 喵   听听 转发 微博 晚上 找个 谱子 练练 哈哈 转发 微博 静静的 听 转发 微博 转发 微博握 不住 的 ， 就 随风 散 了 吧 好听 @   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 静静的 听 喵 喵 转发 微博 转发 微博 好听 转发 微博 小时候 给 我学 钢琴 就 好 了 悲伤 好听 转发 微博 转发 微博超 爱 钢琴 ， 心灵 的 触 碰 🎹 @   等 我 转发 微博 转发 微博 转发 微博 我心 若 古井 ， 沉寂 无声 ， 唯有 相思 如 无声 惊雷 ， 令 我 午夜 梦回 茫然 回顾 惶惶 不见 你 娉婷 芳踪 ， 只余 我 对影 孤立 ， 始觉 浮生若梦 好听 音乐 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 闭上眼睛 听 就 能 看到 想念 的 人 ， 如果 闭上眼睛 你 会 想起 谁 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 心心 心心 这 是 首 每次 离开 都 会 听的歌 ， 好久 都 没 听 过 了 😉 😉 😉 转发 微博 静静的 听 ， 闭上眼睛 就 能 看到 最想 的 人 ！ 很 舒服 太阳 好听 心 转发 微博 好听 太 开心 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 好听 爱 你 转发 微博 转发 微博 静静的 听心 转发 微博 转发 微博 正是 午后 时分 转发 微博 转发 微博 转发 微博弹 得 真 好 转发 微博 转发 微博 转发 微博对 谈 钢琴 男生 无 抵抗力 送给 她们 转发 微博 心醉 听 咯 ..   是 好听 .. 练起来 心 转发 微博 转发 微博像 中枪 了 一样 心 转发 微博 转发 微博 喜欢 这种 不失 感情 又 纯净 的 声音 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 钢琴曲 转发 微博 音乐 音乐 音乐 转发 微博 静静的 听 ， 静静的 想 转发 微博 静静的 听 转发 微博 转发 微博 转发 微博有 一次 我 哼 过 微笑 好听 爱 你 心 转发 微博真 好听   转发 微博 那年 那天 那个 夏 转发 微博 转发 微博太 好听 了 时间 追不上 白马 是否 只是 童言无忌 ？ 心心 心心 心心 好 喜欢 喜欢 害羞 时间 见证 一切 转发 微博心 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博   真 好听     想起 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 ！ 转发 微博 转发 微博 / / @ 是 啊 : 转发 微博許 願 許願 許願 喜欢 钢琴 ， 现在 学 ， 会 不会 很 晚 哈哈 转发 微博     好好 听 ！ 转发 微博 转发 微博 转发 微博 静静的 听 ， 要 哭 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宁静 的 听 闭上眼睛 想起 了 吕 嫂子 哼 好听 、 意境 ！ 转发 微博 闭上眼睛 听 似乎 穿越 了 细心地 听 转发 微博 好好 听       好 浪漫 的 时间 煮 雨 想 听听 … … 转发 微博 阴天 ， 静静的 听 着 ～ 红 了 眼眶 听 了 后 心有 一种 痛 的 感觉 … … 悲伤 转发 微博 转发 微博好 美妙 的 音乐   色 思念 转发 微博 静静地 听 ！ ！ ！ ！ 有 触动 啊 ！ ！ ！ 转发 微博 好好 听 太 开心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最 适合 这种 下雨天 听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 听 呀 也 太 好听 了 吧 转发 微博心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 悲伤 悲伤 悲伤 转发 微博 想起 那时 ...... 在 路灯 下 散步 的 我们 ！ 转发 微博 转发 微博 转发 微博有 才 的 汉子 总是 令人 着迷 转发 微博哭 了 好听 … 转发 微博 🐎   / / @ 自言自语 的 小 世界 : 好听 @   转发 微博 感动 想学 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 好听 音乐 音乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可不可以 给 我 钢琴谱 呀 心带 着 微博去 旅行 有个 会 弹钢琴 的 男朋友 该 多 好 转发 微博 也 太 好听 了 吧 好听 ！ 心 好听 转发 微博 转发 微博 转发 微博 好听 转发 微博 @ 巴山 秋水   ☔ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 好好 听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 听 ～ ～ 手指 再 长点 就 好 啦 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博睡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 听 爱 你 爱 你 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 好听 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 在 想 谁 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 时间 煮 雨 ， 记忆里 的 那个 人 越走越远 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 喜欢 气质 型 男生 可爱 可爱 转发 微博 转发 微博 转发 微博 # 他来 了 请 闭眼 #   好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 听 哭 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 闭上眼睛 想到 的 转发 微博 转发 微博 转发 微博 听听 人家 弹 的 @ 女 汉子 _   / / @ 原来 的 我 也 会 笑 : 转发 微博心 回忆 更美心 转发 微博 除了 上班 外 ， 我要 抽点 时间 注意 胎教 了 转发 微博 很多 歌曲 的 钢琴 弹奏 纯音乐 版 都 很 好听 ， 像 《 遇见 》 ， 像 《 时间 煮 雨 》 ， 很 适合 在 静谧 的 午后 ， 静静的 听 ， 静静的 想念 … … 转发 微博 转发 微博 真的 很 好听 爱 你 转发 微博 转发 微博 转发 微博 转发 微博真 好听 转发 微博 / / @ 怪圈 儿 熊小肉 : 转发 微博 转发 微博 就 这样 ， 静静的 ， 等待 .. 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 上次 有个 朋友 弹奏 给 我 听   静静的 听   很 动听 旋律 棒棒 哒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博超 好听 鼓掌 鼓掌 有 多久 没有 见到 想见 的 人 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 把 这 曲子 练起来 ， 好听 ！ 太久 没摸 过琴 了 … 每 一次 听到 这 首歌 ， 都 会 红 了 眼泪 想念 很多 一起 经历 的 妳们 ， 谁 还 会 记得 我 ？ 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 好像 他 转发 微博 转发 微博好 腻 害 转发 微博 想到 了 谁 / / @ 路人甲 _ - _ - : 转发 微博 转发 微博心 转发 微博 也 不 知道 自己 为什么 越来越 喜欢 钢琴曲 了 挖 鼻 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 的 都 快 哭 了 大雄 微笑 大 雄 微笑 大 雄 微笑 大 雄 微笑 # 时间 煮 雨 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从 你 在 我 世界 消失 的 那 一刻起 ， 我 再 无法 开心 地去 接受 一切 新 的 事物 残忍 地 却是 这是 一个 日新月异 的 年代 如果 我 无法 给 世界 带来 温暖 的话 ， 那 请 让 我 亲手 毁掉 全世界 转发 微博 转发 微博 转发 微博 好听 转发 微博 好听 😝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 《   时间 煮 雨   》 钢琴 弹奏 纯音乐 版 ， 静谧 的 午后 时间 ， 静静的 听 ， 好像 闭上眼睛 就 能 看到 最 想念 的 人 好听 🌹 转发 微博 转发 微博 每次 听到 前奏   我 都 会 想起 陈学冬 的 独白 “ 我们 活在 浩瀚 的 宇宙 里 ， 漫天 飘洒 的 宇宙 尘埃 和 星河 光晨 ， 我们 是 比 这些 还要 渺小 的 存在 ” / / @ 任 - 小勇 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 划过 悲伤 河流 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 想要 一架 琴 ～ 真有 圣诞老人 就 好 了 太 开心 太 开心 太 开心 转发 微博 @ 思思   转发 微博 转发 微博 转发 微博 转发 微博 @ - - 浮华 沧桑 谁 痛 谁 伤   爆 好听 诶 转发 微博是 你 蛮 ？ @ 夜色 钢琴 赵 海洋   轉發 微博 转发 微博 转发 微博 好听 ， 更加 决定 了 学琴 的 心 … 好听 ， 太 喜欢 这 首歌 心 💓 💓 💓 转发 微博 喜欢 😍 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 很 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 啊 ！ 转发 微博 转发 微博     ..... @ __   愿 你 开心 的 过 着 每 一天 ， 生日快乐 一定 要 快乐 比 我 快乐 爱 你   / / @ 马美人 : 转发 微博 转发 微博   / / @ 墨小墨 :   / / @ 马美人 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 静静的 听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ : 转发 微博 转发 微博 转发 微博 转发 微博好 聽 ( ง   • ̀ _ • ́ ) ง 转发 微博 转发 微博 今天 又 下雨 了 转发 微博 转发 微博 转发 微博   / / @ 河南 夏薇 : 转发 微博 / / @ 画沙 : 转发 微博 / / @ 任 - 小勇 : 转发 微博 转发 微博   你 说 伊人 如花 ， 愿许 回家 后来 满头白发 ， 一身 风沙 转发 微博   / / @ 你 _ : 转发 微博 转发 微博 好听 … … 月亮 转发 微博 转发 微博 转发 微博   / / @ _ : 好好 听 转发 微博 喜欢 钢琴 喜欢 音乐", "label": "0"}