{"text": "# 我 没 忍住 #   主人 别哭 ， 给 你 纸巾 转发 微博成 精 了 下雨 转发 微博 转发 微博 转发 微博 傻眼 转发 微博成 精 了 转发 微博萌 屎 了 可怜 转发 微博 @ 邓 圈圈 圈圈 儿   亲生 的 哈哈哈哈 卧槽 笑 转发 微博 太阳 千   你 看 转发 微博 转发 微博 @   卧槽 这是 什么 老鼠 ？ 好 厉害 钱 转发 微博 转发 微博 此刻 的 心情 很 不好 ， 求 纸巾 ~ ~ 泪 转发 微博 宠物 好棒 @ 橙子 粥 粥 转发 微博想 比 这个 小鼠 ， 我 更 想 看 这个 妹纸 偷乐 转发 微博好 萌 宠物 的 功能 被 越来越 多 开发 了 转发 微博好 恶心 啊 ！ 转发 微博 现在 流行 养 老鼠 了 么 ？ 喵 喵 转发 微博 转发 微博 @ 瀚林   @ -   @ 高伊冯   转发 微博 转发 微博 这 是 养 了 只 老鼠 衰衰衰 转发 微博 转发 微博 转发 微博 @ 柳柳   转发 微博好 贴心 ！ 看得 好 想养 只 花枝 看样子 ， 主人 应该 经常 哭 吧 还有 这么 聪明 的 老鼠 ？ ！ 爱 你 转发 微博 哦 ， 买 嘎 不会 吧 ， 这年头 连 老鼠 都 有人 养 了 笑 主人 已 感染 鼠疫 人亡 转发 微博 受不了 😖 天啦噜 ... 她 养 了 只 老鼠 ！ ！ 鼠疫 那种 老鼠 ！ ！ 什么 鬼 转发 微博 嘻嘻 嘻嘻 @ 有机 美味 风蛇 转发 微博 转发 微博 看看 人家 的 耗子 @ _ 娜   转发 微博 别人 家 的 鼠 难道 尾巴 长会 聪明 点 ？ 我们 家 的 几乎 没有 尾汗 人家 儿子 @ 周梦佳   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是   么 斯 都 成精 了 @ 阳光 下 的 鑫鑫   转发 微博 转发 微博 转发 微博 @ 再见 来不及 握手   晕 害羞 转发 微博 @ _ 泡菜 肥柿   @ 西瓜 妹子 爱 地球   转发 微博 转发 微博 真神 了 / / @ 申 斗士 - 臻 - 冠 軍 :   转发 微博 转发 微博 转发 微博 转发 微博   @ 芳园   咱们 养 老鼠 吧 害羞 @ __ 张小俊   这 老鼠 转发 微博 转发 微博 转发 微博 @   这 尼玛 是 个 老鼠 啊 ？ ？ 老鼠 也 能 当 宠物 呢 ？ ？ ？ / / @ _ 柳 : 看样子 ， 主人 应该 经常 哭 吧 转发 微博 转发 微博 实验 用大 耗子 / / @ 勇敢 的 阿黛拉 小姐 总是 饿 : 天啦噜 ... 她 养 了 只 老鼠 ！ ！ 鼠疫 那种 老鼠 ！ ！ 吃惊 还有 养 老鼠 的 转发 微博 哈哈 真 懂事 / / @ 申 斗士 - 臻 - 冠 軍 :   转发 微博 转发 微博 转发 微博 转发 微博 我 要 吐 了 . 转发 微博 我 要养 一只 可以 帮 我 做饭 的 老鼠 转发 微博 还有 养 老鼠 哒 转发 微博 我 还是 把 狗蛋 放生 了 ， 改养 花枝 鼠 吧 转发 微博 转发 微博 转发 微博 转发 微博 佩服 配服 转发 微博 转发 微博 转发 微博天 啦 撸 转发 微博 卧槽 ， 这呆萌 ？ 爱 你 爱 你 给 我 拿 纸巾 ！ 转发 微博 转发 微博 转发 微博 @ 先 随便 起个 名字 待换   厉害 转发 微博 @ -   转发 微博 转发 微博 转发 微博 @   臥槽 ， 好想養 ~ 感动 泪 这 是 正宗 大 老鼠 啊 ！ 转发 微博 以前 我 很 怕 老鼠 ， 现在 看 完 更 怕 了 … … 转发 微博哇 啊啊啊 啊啊啊 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博色 可爱 不会 得 鼠疫 吗 ？ 挖 鼻 转发 微博 转发 微博 @ 你 真 逗乐 _   好通 人性 突然 想养 一只 老鼠 转发 微博 转发 微博 转发 微博 我 也 想养 了 爱 你 转发 微博 生病 生病 生病 这 米奇 好大 一只 啊 … … 老鼠 😱 😱 @ 欠 欠 爱 看书     / / @ _ : 转发 微博 不是 吧 ， 真的 ？ 转发 微博 可爱 转发 微博 转发 微博 转发 微博 可怜 转发 微博 转发 微博 转发 微博 转发 微博 @ - 盒子 放久 了 会长 喵   如果 是 猫 就 好 了 最暖心 的 是 你 对 我 的 好 是 真的 最 心凉 的 是 我 一直 不 知道 这是 真的 @ 住 在 不丹   转发 微博 转发 微博 @ 逆风 大 天使   是 时候 养只 老鼠 了 😂 主人 已 感染 鼠疫 身亡 转发 微博 嗯 ， 对   / / @ 书签 上 的 涂鸦 : @ 逆风 大 天使   是 时候 养只 老鼠 了 @ 你 爱 吃 青椒 吗   好萌 啊 这 耗子 还 通灵 了 转发 微博 / / @ 逆风 大 天使 :   嗯 ， 对   / / @ 书签 上 的 涂鸦 : @ 逆风 大 天使   是 时候 养只 老鼠 了 可爱 的 龙 猫 ~ 转发 微博 @ 珠珠   转发 微博 转发 微博 我家 小鼠 还 没 点亮 介个 技能 笑 转发 微博 转发 微博轉 發微博 转发 微博养 的 是 挖 鼻 又 肥 又 大 转发 微博 转发 微博 转发 微博 转发 微博是 时候 培养 井空 特殊 的 神技 了 要 成精 了 感觉 这货 真的 是 老鼠 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 @ _   转发 微博 转发 微博 囧 转发 微博好 神奇 呀 哈哈哈哈 然而 并 没有 什么 用 喵 喵 / / @ 逆风 大 天使 : 嗯 ， 对   / / @ 书签 上 的 涂鸦 : @ 逆风 大 天使   是 时候 养只 老鼠 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 我天 ， ， 好 暖 转发 微博 转发 微博好 有 爱 转发 微博 转发 微博 转发 微博萌萌 哒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老鼠 精 转发 微博 转发 微博好 感动 ⊙ ﹏ ⊙ 转发 微博心 老鼠   / / @ 逆风 大 天使 : 嗯 ， 对   / / @ 书签 上 的 涂鸦 : @ 逆风 大 天使   是 时候 养只 老鼠 了 转发 微博 转发 微博 这 有 灵性 了 吧 这 老鼠 成精 了 智能 啊 @ 头顶 一条 蓝白 胖次   转发 微博 好乖 的 老鼠 🐭 转发 微博 我勒神 啊 ，       黑 我 一 跳 转发 微博 转发 微博 转发 微博 转发 微博 现在 流行 养 耗子 ？ 转发 微博 欧麦膏 奇幻 系列 泪 / / @ 劉 ___ 小疯 :   转发 微博 转发 微博 后来 ， 他 得 了 鼠疫 ， 死 了 哈哈哈哈 好 聪明 ， 这是 宠物 专用 老鼠 ， 当然 和 楼下 垃圾堆 的 不 一样 转发 微博 @ - 小靖   好 可爱 的 宠物 转发 微博 / / @ 安室 奈美狒 _ :   臥槽 ， 好想養 ~ 转发 微博 转发 微博额 ， 萌 转发 微博 转发 微博 转发 微博 老鼠 🐭 都 通 人性 了 @ 的   @ 独一无二 的 大大 大大 大大 嘴猴   哇 ， 好 有 爱 啊 / / @ 逆风 大 天使 : 嗯 ， 对   / / @ 书签 上 的 涂鸦 : @ 逆风 大 天使   是 时候 养只 老鼠 了 @ 臭臭 君   @ 扒皮   转发 微博 建国 之后 动物 不能 成精 @ 嘟嘟 靖 专属   转发 微博 转发 微博 转发 微博 转发 微博萌化 了 转发 微博 / / @ 逆风 大 天使 : 嗯 ， 对   / / @ 书签 上 的 涂鸦 : @ 逆风 大 天使   是 时候 养只 老鼠 了 / / @ 逆风 大 天使 : 嗯 ， 对   / / @ 书签 上 的 涂鸦 : @ 逆风 大 天使   是 时候 养只 老鼠 了 转发 微博 @ 蘓 小   转发 微博   / / @ 逆风 大 天使 : 嗯 ， 对   / / @ 书签 上 的 涂鸦 : @ 逆风 大 天使   是 时候 养只 老鼠 了 / / @ - 我 - 只 - 在 - 乎 - 你 _ - : / / @ _ 柳 : 看样子 ， 主人 应该 经常 哭 吧", "label": "0"}