{"text": "【 河南 岁 女孩 疑因 学习 差 被 亲妈 打死   】 日晚 ， 鹤壁 一岁 女孩 送医 前 死亡 此前 ， 女孩 在家 被 妈妈 “ 教育 ” 民警 初步 了解 ， 女孩 疑因 与 同学 发生 口角 ， 且 学习 没 达到 妈妈 预期 被 棍子 打屁股 父亲 经常 在外 打工 ， 事发 时 不 在家 目前 孩子 母亲 已 被 刑拘 ， 具体 死亡 原因 待 尸检 结果 : / / . / 大河 报 转发 微博 吃惊 亲妈 这么 狠心 转发 微博擦 我 第一眼 扫 这个 新闻 是 看成 差点 被 亲妈 打死 ， 看到 尾巴 尸检 二字 才 看到 是 真的 走 了 … 蜡烛 到底 怎么回事 ？ … 转发 微博怒 悲伤 弱泪泪 到底 要 给 孩子   学生 多大 压力 才行 啊 ， 现在 这样 满意 了 吗 ？ 对 那些 孩子 成绩 不好 的 家长 和 老师 不 喜欢 的 人 说 的 转发 微博 太狠 啦 ！ 虎毒不食子 ， 她 妈 还是 人 么 ？ 怎么 下得 了 手 ？ ？ 看成 差点 ， 现在 看来 是 死 了 ， 这个 妈 可以 枪毙 了 不配 当妈 ！ 畜生 拜拜 庆幸 我 自己 会 躲 + 报警 蜡烛 否则 转发 微博 转发 微博 转发 微博 转发 微博 多谢 当年 不杀 之恩汗 笑笑 笑 好 可怜 转发 微博 这 孩子 死不瞑目 那边 刚 孩子 做作业 猝死 ， 这 又 来 了 妈妈 打死 女儿 ， 天 啊 ， 中国 的 教育 真的 有 问题 了 太 不可思议 了 ( ; ｀ ´ ) 怒骂 怒骂 怒骂 怒骂 是不是 亲生 的 ！ 这种 畜生 就 不配 做 母亲 ！ 转发 微博 悲哀 另人 痛心 ， 这当妈 的 是 疯 了 吗 ？ 不敢相信 这是 真的 “ 爱 ” 过   🔥 了 ， 您 就 后悔 了 ！ 女儿 没 了 ， 还要 坐牢 衰 蜡烛 蜡烛 蜡烛 我无语 了 ！ 😡 😡 😡 😡 😡 好 可怜 … … 在 学校 被 摧残 完 又 被 亲妈 摧残 … … 蜡烛 蜡烛 蜡烛 能 差到 哪里 去 呢 ？ 转发 微博 蜡烛 悲伤 小时候 被 打 得 皮开肉绽 至今 还有 阴影 呵呵 发现 他们 家 还有 个 小弟弟 我 就 笑 了 谢母 上 不 杀 之恩   / / @ _ 晓梦 正在 吃土 : 擦 转发 微博 要是 不判 故意杀人罪 ， 就别 再发 后续 了 酷 多亏 我妈 没 打死 我 ， 今天 才 有 机会 来气 她 打死 就 培养 出来 了 ？ 千条 路 难道 一定 要 走 独木桥 ？ 每个 人 都 有 自己 的 路 ， 至少 先 让 她 活着 才 可以 选择 自己 的 路 … … 天堂 无 家暴 ， 天堂 无 作业 ， 一路 走 好 感冒 敬畏 生命 ， 尊重 生命 … 🙏 那 我命 大 ， 我 爸用 脚踢 ， 皮带 抽 ， 扫把 杆 打 背上 打成 了 三截 老子 都 没 死 ， 而且 是 每个 月 必须 至少 来 一次 猛 的 ， 打 的 整个 机关 都 知道 老子 又 被 打 了 ， 小学 打 完 让 我 跪 单元 门口 示众 是 我 爸 的 最 爱 ， 况且 我爸 自学 国术 ， 除了 书法 中医 ， 他 的 最 爱 就是 武术 擒拿 学习 真的 那么 重要 吗 ？ 我 的 愿望 是 让 孩子 健康 ， 快乐 的 长大 ， 让 他 感受 到 幸福 ， 那么 ， 一切 都 不会 差 可怜 ！ 不该 出现 的 悲剧 ， 方法 不 对 ， 让 本该 相亲相爱 的 母女 阴阳 相隔 学习 好 了 ， 孩子 没 了 一 是   父母 她们 本身 没有 读到 书 吃 尽 了 苦头 受尽 了 白眼 ， 二 父母 也 是 希望 孩子 能 认真 读 好书 将来 在 社会 上 有 更 多 的 选择 ， 只是 太 过于 操之过急 了 酿出 今天 的 后果 衰 吃惊 怒泪 泪泪 小时候 我 也 被 辣 么 粗 的 棍子 打 ， 还断 了 好几 截 ， 好 后怕 啊 ， 幸亏 没死泪 泪泪 卧槽 ？ 泪 就 在 刚刚 我爹 又 来 甜言蜜语 哄 我 回家 了 拜拜 不 知道 是不是 下 一顿 打 拜拜 不 知道 是不是 不 打死 不算 完 拜拜 “ 我 女儿 嘛 ， 爸爸 打 几下 怎么 了 ？ 你 还 敢 记仇 ？ ！ ” 蜡烛 高兴 了 ？ 骄傲 了 ？ 自豪 了 ？ 可以 吹牛 逼 了 ？ 可以 标榜 自己 了 ？ ？ ？ 傻 逼 一个 字 ： 杀 ！ / / @ 天高云淡 : 自己 没 爱因斯坦 的 大脑 ， 非 逼 孩子 成精 ？ 可怜 的 孩子 ！ 转发 微博 在 欧美 一些 国家 ， 打 孩子 是 违法行为 ， 要 被 起诉 判刑 ， 且 被 剥夺 监护权 的 在 中国 ， 只能 说 ， 实在 没有 那么 多 监狱 来 关押 违法 的 父母 ， 也 没有 那么 多 公益 慈善机构 来 监管 受到 虐待 的 孩子 们 转发 微博 转发 微博悲 催 南京 养子 被 打 事件 亲母 还 出庭 求情 呢 天下 没有 不爱 子女 的 父母 ， 只是 方法 大错特错 ， 应该 是 失手 ， 但 都 不 应该 呀 ， 可怜 提醒 天下父母 ， 不能 暴躁 女人 一旦 没有 人性 ， 就是 一 禽兽 转发 微博 期中考试 都 没 参加 跟 学习 有 什么 关系 ？ 倒 是 这 女孩 有个 弟弟 ， 你们 懂 拜拜 总有 一 帮子 倒霉 父母 们 把 自己 时代 里 没有 实现 的 悲惨 愿望 强加在 自己 孩子 身上 奥特曼 点 进去 看 果然 有个 弟弟 ， 我 知道 有 的 小女孩 一 出生 就 被 杀死 了 ， 可是 养 了 年 也 下 得 下去 手 转发 微博 转发 微博 拜拜 要是 后续 只判 年 或者 更 少 不是故意 杀人 之类 的 别发 了 ... 真的 不想 看 ， 看着 难受 啊 （ 这 小女孩 有个 弟弟 所以 懂 么 ） 吃惊 吃惊 吃惊 刚刚 看 标题 以为 是 差点 被 亲妈 打死 ， 看到 最后 发现 尸检 怒 如此 狠毒 ， 活活 把 自己 的 孩子 打死 ！ 就 因为 读书 不好 ， 没有 达到 预期 理想 ！ 不可理喻 ！ 棍棒 之下 不会 出 人才 ！ 怒 女孩 还有 个 年幼 的 弟弟 ， 刚进 初一 还 没 期中考 呢 ， 重男轻女 啊 蜡烛 蜡烛 恐怖 的 一米 啊 环球时报 河南 岁 女孩 疑因 学习 差 被 亲妈 打死 微笑 在家 专职 照顾 年幼 的 儿子 感谢 父母 不杀 之恩 蜡烛 蜡烛 蜡烛 转发 微博 期中考试 之后 的 我 转发 微博 冤枉 的 孩子 ， 这样 的 妈妈 真是 没有 头脑 ， 就是 孩子 学习 好 又 能 怎样 ？ 就是 孩子 学习 不好 又 怎样 ？ 盼望 名利 送走 了 孩子 的 性命 泪 🙏 孩子 ， 要 理解 你 妈 ， 你 妈 把 你 打死 是 为 你好 / / @ 兔兔 那么 可爱 你 怎么 可以 吃 兔 兔 :   期中考试 之后 的 我 转发 微博 转发 微博 感谢 亲妈 不杀 之恩 拜拜 拜拜 转发 微博 转发 微博嫌 人口压力 大 可以 自杀 ！ 真的 很 凄惨 ， 为了 学习 就 这样 吗 ？ 学习成绩 真的 比 孩子 的 生命 还 重要 吗 ？ 转发 微博 转发 微博 这种 父母 ， 弟弟 活着 也 不 一定 容易 / / @ 阿乱 乱 : 点 进去 看 果然 有个 弟弟 ， 我 知道 有 的 小女孩 一 出生 就 被 杀死 了 ， 可是 养 了 年 也 下 得 下去 手 转发 微博 @ 奶油 蛋糕   转发 微博 ！ ！ ！ ！ ！ ！ ！ ！ 语言 已 形容 不了 这 心情 ！ ！ ！ 蜡烛 悲伤 打狠 了 打 哪儿 都 有 可能 死 听说 过 打屁股 结果 打出 血栓 致死 的 （ 我 怎么 这 两天 就 绕 着 血栓 了 啊   / / @ _ : 这种 父母 ， 弟弟 活着 也 不 一定 容易 / / @ 阿乱 乱 : 点 进去 看 果然 有个 弟弟 ， 我 知道 有 的 小女孩 一 出生 就 被 杀死 了 ， 可是 养 了 年 也 下 得 下去 手   / / @ 亳州 蒙城 公安 在线 : 转发 微博 妈妈 再也 不用 担心 他 的 学习 了 ！ 怒大 抓狂 抓狂 抓狂 转发 微博怒 转发 微博醉 了 ， 偏心 还 用 什么 借口 转发 微博怒 听说 他 还有 个 弟弟 可爱 还好 还好 ， 我 不差 哦 ， 感谢 当年 我家 太后 不杀 之恩 ╯ ﹏ ╰ 果然 亲妈 转发 微博 残忍 转发 微博 转发 微博是 亲妈 吗 ？ 然而 我妈 竟然 夸 了 我 挖 鼻 / / @ 兔兔 那么 可爱 你 怎么 可以 吃 兔 兔 : 期中考试 之后 的 我 中国式 教育 的 悲哀 怒 @ 小肠 灬   中国 父母 最 没 自知之明 ， 自己 的 智商 不高 ， 怎么 能 生出 高智商 的 孩子 ？ ！ 转发 微博偶 买 噶 蜡烛 蜡烛 蜡烛 蜡烛 泪泪 惋惜 转发 微博 @ 我用 任何 部位 都 能 抵挡 你 的 攻击   我 好 怕 学习 好 就 能 成材 吗 ？ 成材 就 能 发挥 吗 ？ 人生 要 顺其自然 ， 知足常乐 ， 还是 做个 老百姓 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不怕 学习 好 的 别人 家 的 孩子 ， 就 怕 下手 不知轻重 脑子 不 正常 的 妈 这 真是 中国 教育 的 悲哀 啊 ！ … … 看来 真得 要 正视 教育 的 问题 ， 父母亲 们 啊 ！ 学习 可以 慢慢 提高 ， 但 生命 去 了 儿女 就 再也 长不高 了 吃惊 可怜 可悲   / / @ 海龙 老师 : 中国式 教育 的 悲哀 怒 转发 微博 鹤壁 这个 岁 小女孩 死 得 太 可怜 了 ！ 泪泪泪 👩 👩 👩 虎毒 还 不 食子 呀 ！ 这个 妈妈 太 狠毒 了 ！ 怒骂 怒骂 怒骂 孩子 ， 走 好 ！ 蜡烛 蜡烛 蜡烛 转发 微博 感谢 我 娘亲 当年 不杀 之恩 转发 微博 “ 照看 年幼 的 儿子 ”   呵呵 ， 全面 二胎 果然 是 民心所向 啊  ", "label": "0"}