{"text": "【 米 兔 · 现场 】 # 音乐 中心 #   ## 回归 的 极致 舞台   : / / . / 耶 转发 微博 ##   帅 ～ 轉發 微博 啊 这 不是 那 谁 吗 河东 转发 微 博大 发轉 發微博 河东 才 ！ 我 现在 才 知道 笑笑 笑 转发 微博 嗷嗷 嗷 嗷嗷 嗷嗷 嗷嗷 ！ ！ ！ ！ ， 转发 微博 河东 阿 河东     科科哈东 嘻嘻 转发 微博截 屏 都 只 截车宝 的 笑笑 底下 一片 河东 笑笑 人家 不再 是 河东 了 人家 是 爱豆 啊 拜拜 拜拜 转发 微博 转发 微博 最近 洗脑 偷笑 帅 的 瞧瞧 转发 微博 河东 😂 ##       一定 要 听 ， 姐 单曲 循环 很久 了 赞全 是 腿 笑 转发 微博 评论 一堆 河东 笑笑 果然 无理 提高 了 知名度 转发 羞嗒 嗒 郑 拜拜 泽 拜拜 运 拜拜 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 看 评论 一堆 “ 原来 河东 是 爱豆 ” 的 笑笑 转发 微博 兔子 爱 你 我 的 ！ ！ 是 连体 裤 啊   身材 都 这么 好 转发 微博 ##   ##   #_#   转发 微博 转发 微博 转发 微博 ## 对不起 我 还 没 从河东 才 的 坑里 缓 回来 😂 😂 😂 真心 好听 心心 心心 @ 打倒 小 日本 的 干活   河东 才 转发 微博 @ - - -     转发 微博 ##   羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒     😭 😭 评论 一堆 河东 😂   弘彬 真帅 😍 转发 微博新 墙头 羞嗒 嗒 造型 好评   每次 的 编舞 都 特别 有 戏剧 感 ~ ~ 转发 微博 转发 微博 我 的 妈 我们 碧斯好 棒 泪 原谅 我 刚刚 吃完饭 回来 泪 再说 一遍 一会 五点 整 土豆 韩秀榜 发起 总攻 ， 时间 为 一个 小时 希望 大家 踊跃 参与 ！ #_### 转发 微博 转发 微博 转发 微博 放心 参与 参与 / / @ 慢热 怪友 : 我 的 妈 我们 碧斯好 棒 泪 原谅 我 刚刚 吃完饭 回来 泪 再说 一遍 一会 五点 整 土豆 韩秀榜 发起 总攻 ， 时间 为 一个 小时 希望 大家 踊跃 参与 ！ #_### 转发 微博 抓狂 抓狂 抓狂 ##   #_#   居然 错过 了 直播 泪流满面 泪流满面 #_#     ##   我 眼里 只有 好 爱 哦 好 爱 哦 好 爱 哦 评论 一堆 河东 儿   无理 的 前进 😂 转发 微博 亮点 在 评论 里 啊 ！ 转发 微博 ## 我妈帅 飞 ！ ！ ！ ！ ！ ！ ！ ！ 李弘彬 太 好看 ！ ！ ！ ！ ！ ！ ！ 一定 要 多多 支持 ！ 转发 微博 这个 团 的 歌 都 超 好听 羞嗒 嗒 转发 微博 转发 微博 转发 微博 @ 最甜 秘方   @ 那梦 最美   @ 嗨 笑 吧   河东 儿 ~ 转发 微博 转发 微博 我 呀 河东 这么 帅 转发 微博 又 来 了 一个 可 撸 新 现场 ！ ！ ！ 转发 微博 转发 微博好 喜欢 好 喜欢 好 喜欢 ##   #_# 原来 河东 儿 是 里 的 啊 笑 完全 分不清 ， 大概 之后 在 我 这里 = 河东 儿 了 极致 的 ！ ！ / / @ 慢热 怪友 : 我 的 妈 我们 碧斯好 棒 泪 原谅 我 刚刚 吃完饭 回来 泪 再说 一遍 一会 五点 整 土豆 韩秀榜 发起 总攻 ， 时间 为 一个 小时 希望 大家 踊跃 参与 ！ #_### 我 好像 要 被 圈 饭 了 😳 😳 😳 馋嘴 馋嘴 馋嘴 在 焕好 性感 ！ / / @ 恶笔 教丑 字 鱼 : 郑 拜拜 泽 拜拜 运 拜拜   / / @ 慢热 怪友 : 我 的 妈 我们 碧斯好 棒 泪 原谅 我 刚刚 吃完饭 回来 泪 再说 一遍 一会 五点 整 土豆 韩秀榜 发起 总攻 ， 时间 为 一个 小时 希望 大家 踊跃 参与 ！ #_### 转发 微博 转发 微博 ##   #_#   赞 转发 微博 转发 微博 转发 微博 转发 微博哇 哦哦哦 哦 哦 害羞 转发 微博 转发 微博 鲜花 转发 微博 主打 歌好帅 啊 泪 ， 好 喜欢 很 奇怪 ， 我 居然 把 车学渊 名字 记 这么 准汗 害羞 害羞 车学渊 一 亿个 大写 的 帅气 迷 上     … 心 心 转发 微博 转发 微博 河东 儿 转发 微博 转发 微博轉 發微博 转发 微博色 色色 色色 色色色 色色色 色色色 色色色 色色色 色色色 色色色 转发 微博 转发 微博   这 不 就是 无理 前进 里 的 东才 吗 ？ 转发 微博 转发 微博 河东 儿 ！ 继续 大发 下去 吧     我 粑 粑 这次 回归 露 好多 微笑 微笑 哎 一古 转发 微博 转发 微博 转发 微博哈东儿 @ 撒 啦 嘿   无理 的 前进 里 的 河东 儿 是 的 队长 诶 ！ 😱 你家 东才 笑 @ 枫念 简     / / @ 陪伴 才 是 最长 情 的 告白 : 这 不 就是 无理 前进 里 的 东才 吗 ？ 转发 微博 河东   萌萌 哒 转发 微博 帅哥哥 转发 微博 这 该死 的 音中 ， 家家 回归 附带 曲目 都 只有 一分钟 怒怒 怒 这么 好 的 本质 曲 ， 不够 听 啊 怒 罵 怒 罵 怒 罵 前面 这次 是 准备 全带 抒情曲 吗 ， “ ” “ ” 听 不到 现场 是 吗 悲傷 悲傷 悲傷 最后 表白   爸爸 ， 这回 貌似 主捧 啊 ， 这回 次次   领 ， 诱惑 极致 啊 色色色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 答应 我 ， 明天 换身 颜色 好 嘛 笑笑 转发 微博 转发 微博 河东 今天 好帅 得意 地笑 转发 微博 河东 ！ 喜欢     转发 微博 转发 微博       好好 听 亲亲 亲亲 亲亲 啊啊啊 啊啊啊 啊啊啊 ~ 没有 网刚 看到 泪好帅 車學淵和韓 相 爀 又 殺 到 我 了 … 淚淚 淚淚 淚淚淚 轉發 微博 转发 微博 转发 微博 转发 微博哇 河东 儿 原来 是 啊 ... 转发 微博 河东 ～ ～ ～ @ 梦境 分享 家   爱 你 转发 微博 转发 微博 转发 微博 @ 沈琳琳   车学渊 好 萌好 喜欢 好 喜欢 转发 微博 很 喜欢 차 학 연 爱 你 转发 微博 呜呜 呜呜 又 被 帅 到 无法 喘息 😭 怎么 可以 每个 人 都 这么 好看 ！ ！ ！ 爸爸 你 真的 露 的 有点 多哟 🌚 虽然 妈 镜头 少 但 也 帅 的 不要 不要 的 😭 草莓 牛奶 笑 好 想 吐 槽 新歌 我 怎么 觉得 又 得 味道 ， 笑别 打 ， 我 是 真爱 ， 爱 你 真 爱 那 只 瘦高 瘦高 的 金毛 郑里 欧 大人 ~ 转发 微博 转发 微博耶嘿 河东 才 / / @ : 评论 一堆 河东 笑笑 果然 无理 提高 了 知名度 转发 羞嗒 嗒 转发 微博 河东 爱 你 是 好看 的 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 音乐 音乐 音乐 东宰 啊 害羞 转发 微博 转发 微博 转发 微博 转发 微博 ## 色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊呀呀 屋里 河东 儿 啊 色色 @ 撒 啦 嘿   无理 的 前进 里 的 河东 我要 看 我 要 看   ！ ##   宝宝 好 喜欢 这次 的 主打 歌     对 这种 慢歌 简直 毫无 抵抗力   再配 上 哥哥 们 的 大长 腿 ～ （ 歌词 好 内涵 ～ 融化 噜 ～ 羞嗒 嗒 ） 里 兜   阿 和 的 长相 好 符合 我 的 口味 好 爱 哦 车学渊 还是 适合 暖 男 形象", "label": "0"}