{"text": "# 天下 # 【 土耳其 撤销 中国 防空 导弹 合约 】 外媒称 ， 土耳其 已 撤消 与 中国 签署 的 价值 亿美元 的 “ 红旗 ” 远程 防空 导弹 合约 土 官员 解释 说 ， 土耳其 要 自行 研制 远程 防空 系统 年 月 ， 土耳其 宣布 中国 公司 中标 其 远程 防空 和 反导弹 系统 但 因 土耳其 是 北约 成员国 ， 此举 引发 美国 和 北约 的 担忧 : / / . / 转发 微博 转发 微博 转发 微博 拜拜 老美 没 减价 ... 土耳其 闷 ...   ... 这个 国家 是 闹着玩 的 ？ 北约 施加压力 了 ， 不许 他 买 中国 货 转发 微博 转发 微博 呵呵 啊 哦 ~ ~ ~ 转发 微博 转发 微博老 是 被 退货 哎哟 习 大大 不 正在 土鸡 国 呢 嘛 转发 微博 转发 微博 转发 微博习 总 知道 吗 ， 是不是 迫于 北约 压力 撤销 后 再 通过 第三方 交易 ？ 一波未平 ， 一波又起 ！ 意料之中 事 ， 国要 扬其威 ， 必先利其器 合约 、 撤单 、 不 支付 款项 这种 模式 中国 要 谨防 ， 否则 只能 干 吃哑巴亏 或许 这 也 是 很多 国家 忽悠 中国 的 手段 国企 挣 外国 的 钱 应该 是 很 难 的 土耳其 终于 利用 中国 得到 了 欧美 技术转让 的 实惠 轉發 微博 转发 微博 这个 打习 大大 脸 啊 转发 微博 转发 微博 火鸡 又 要 留钱 赞助 了 ？ 转发 微博 转发 微博 除非 你 降价 … … 阴险 熊猫 中国 已经 不止一次 这样 上当受骗 了 ~ 说好 的 市场经济 ， 合同法 呢 ？ 一点 子事 扯皮 这么久 ， 还 在 口水 阶段 ， 别的 事 还是 别 指望 了 ， 自己 做 吧 ～ 至于 人人得而 诛 之 的 ， 还是 别 在 这 掉 链子 了 ～ 哈 ， 哈 ， 哈 这 算是 一次 打脸 么 ？ 接下来 还有 ， 还有 ...... 刚 谈完 一带 一路 规划 ， 徐工 还 等 着 呢 ， 这 可好 不要 拉倒 转发 微博 转发 微博 本来 就是 个 毫无 信誉 可言 的 国家 ！ 违约金 ， 扯 什么 自己 研究 和 北约 身份 ！ 转发 微博 被 搞 怕 了 转发 微博 昨天 还 搂 在 一起 拍照 乖乖 拿 钱 来 抠 鼻屎 转发 微博 挖 鼻 江南 转发 微博 火鸡 国 背后 支持 东突     直接 将 其 列为 敌国 才 对 “ 自行 研制 ” 这话 说 的 和 印尼 说 “ 我们 不要 高铁 了 还 不行 ” 差不多 的 感觉 . 单子 黄 了 哼 绿 直接 射 给 他们 ， 免费送 赔钱 就行了 好事多磨 ， 一波三折 ， 这回 真 “ 折 ” 了 ？ 转发 微博 转发 微博 傻瓜 遇 土匪 屡教 不悔 ！ 习 大大 昨天 会见 了 土耳其 总统 埃 尔多 安 ， 双方 会谈 愉快 一 转身 ， 土方 就 撕毁 了 购买 中国 防空 导弹 的 合约 有没有 这么 干事 的 哟 ！ 违约金 多少 ？ 见过 实物 为止 服务 过 的 科技 工作者 自豪 飘过 鼓掌 偷笑 应该 学学 普 大帝 ， 当初 是 怎样 和 印度 交易 的 交 违约金 好 了 转发 微博 又 被 骗 了 ， 一味 的 对 别人 好 根本 没用 转发 微博 思考 思考 思考 转发 微博 我们 小时候 就 知道 一句 话 ， ， 土耳其 ， 大骗子 挖 鼻 还 自己 研发 哈哈哈 哈哈 ， 我 猜 最后 买 美国 的 😂 转发 微博 土耳其 毕竟 是 北约 的 国家 ！ 土耳其 本来 和 中国 就 不 对付 转发 微博 转发 微博 反反复复 好几回 了 跟 这样 的 国家 做生意 也 得 提心吊胆 另外 ， 既然 反反复复 几回 了 ， 昨天 还有 人 兴奋 得 过头 了 ， 是不是 晕 了 ？ 又 被 骗 了 偷笑 偷笑 偷笑 偷笑 偷笑 当年 的 瓦良格 号 航母 运回 中国 ， 也 是 让 这个 国家 屡屡 刁难 这 根本 就 不是 什么 伙伴关系 的 国家 轰炸机 飞 南海 了 ， 防空 导弹 也 没响 / / @ 数星星 的 农场主 : 绿 必须 赔偿 ！ 我 就 想 知道 赔 违约金 吗 我 只 想 知道 退货 有 违约金 拿 么 😂 肯定 偷 了 咱们 的 技术 ， 先 假意 订单 后 偷 我们 的 技术 ， 在 退货 @ 凤凰网   @ 中国 之声 国防 时空   @ 央视 财经   @ 人民日报   @ 财经 国家 周刊   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博完 犊子 又 一笔 意料之中 ， 情理 之外 ！ 转发 微博 被 放鸽子 专业户 哈哈哈哈 转发 微博 没事   违约金 到位 就 好好 事 头条新闻 # 天下 # 【 土耳其 撤销 中国 防空 导弹 合约 】 土耳其 是 北约 成员国 人 还 没 走 ， 耳光 已 抽 上 了 ！ 呵呵 又 是 美帝 捣蛋 转发 微博 挖 鼻 毕竟 是 北约 成员国 ， 买 了 爸爸 不 开 心爱 买 不 买 这 多久 了 都 鄙视 当 打个 免费 广告 了 【 从 潜艇 ― ― “ 红旗 - ” ， 中国 装备 在 国际 市场 上 遭遇 的 并 不是 “ 质量 问题 ” 而是 “ 政治 壁垒 ” 】 作为 正在 崛起 中 的 大国 ， 中国 对 面临 的 “ 明枪暗箭 ” 屡见不鲜 ， 但是 随着 中国崛起 带来 的 国际 政治局面 的 改观 ， “ 场外 因素 ” 对于 中国 武器 出口 的 影响 必然 会 越来越 小 ， 中国 人 有着 足够 的 耐心 来 实现 自己 的 理想   : / / . / 只 关心 赔 多少 钱 拜拜 以后 不吃 土耳其 烤肉 了 转发 微博 肯定 有些 国家 在 背后 捣鬼 转发 微博 一定 要 吸取教训 思考 前夕 撕毁合同 呃 ， 土耳其 从来 就 不是 个 值得 信任 的 主儿 吃惊 北奔 炮车 @ 北奔 重汽   又 被 美 搞垮 一单 汗 大陆 军费 排 全球 第二 ， 大陆 进口 的 武器 都 是 俄罗斯 淘汰 的 武器 ， 但 在 大陆 还 算是 最 先进 的 武器 ， 排 全球 第七位 ， 证明 高端 武器 还 依赖 俄罗斯 ， 大陆 出口 武器 都 是 仿制 俄罗斯 的 赝品 ， 而且 进口 大于 出口 ， 能 出口 的 国家 曲指 可数 轉發 微博 @ 中国航天 科工   @   中国 或成 最大 输家 ！ 转发 微博 最 辛苦 的 就是 各种 自干 五   / / @ 行走 于 苍茫大地 : 反反复复 好几回 了 跟 这样 的 国家 做生意 也 得 提心吊胆 另外 ， 既然 反反复复 几回 了 ， 昨天 还有 人 兴奋 得 过头 了 ， 是不是 晕 了 ？ 转发 微博有 毁约 金 没 ？ 转发 微博 呵呵 ， 直接 发射 给 他们 ， 不要 钱 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 自己 想 吃 的 东西 都 不敢 买 吃 进去 的 美国 鬼脸 吓 得 吐出来 . 中国 汉奸 很乖 专门 吃 美国 屎 的 屎壳郎 . 吃 进去 不吐 . 转发 微博公知 集体 高潮 ， 不过 广告 做 出去 了 就 行 ， 现在 的 形式 也 别 奢望 导弹 卖 到 北约 成员国 转发 微博 违约金 给 了 么 ？ → _ → → _ → → _ → → _ → 打脸 了 吧 土耳其 和 沙特 这俩 傻 逼 迟早 自己 把 自己 玩儿 死 是不是 也 应该 把 这样 失信 的 国家 纳入 黑名单 呢 / / @ 行走 于 苍茫大地 :   反反复复 好几回 了 跟 这样 的 国家 做生意 也 得 提心吊胆 另外 ， 既然 反反复复 几回 了 ， 昨天 还有 人 兴奋 得 过头 了 ， 是不是 晕 了 ？ 撤单 撤 的 好 ， 跟 反复 小人 还是 不要 交易 的 好 转发 微博 土耳其 这个 傻 逼 国家 对 新疆 、 伊拉克 、 叙利亚 这些 地方 就 从来 没 起到 过 什么 好 作用 ， 现在 自己 也 快 政教合一 了 转发 微博 转发 微博 @ 江苏 大学 团委   @ 江苏 大学 机械 学院 团委   @ 江苏 大学 机械 学院 团委   @ 江苏 大学 团委   那 就 低价 买 给 库尔德人 拜拜   / / @ 北高峰 达 人 : 撤单 撤 的 好 ， 跟 反复 小人 还是 不要 交易 的 好 转发 微博 某院 煮熟 的 鸭子 飞 了 转发 微博 转发 微博 转发 微博 这种 言而无信 的 国家 要 记到 中国 狗 汉奸 臭 嘴 很 硬 . 是 美国 喂饱 它们   / / @ 善永 : 自己 想 吃 的 东西 都 不敢 买 吃 进去 的 美国 鬼脸 吓 得 吐出来 . 中国 汉奸 很乖 专门 吃 美国 屎 的 屎壳郎 . 吃 进去 不吐 . 转发 微博 凯末尔 之后 全是 补锅匠 人贵 自重 ， 人后 重 之 / / 本 就 一 支持 东突 ， 伊斯兰 国 的 支恐 流氓 国 ， 还 指望 他 守信 ？ 当年 凭借 阻挡 瓦良格 过 海峡 敲 了 中国 一笔 竹杠 ， 现在 做 这些 事 不 稀奇 就 这样 国家 还 想 重建 大 奥斯曼 ， 收回 当年 突厥 人 所有 领地 ， 不 接着 像 俄土 战争 那样 被 连续 打败 多年 就 好 了 ， 连 希腊 都 压 不服 转发 微博 违约金 转发 微博 转发 微博 转发 微博 不是 在 那儿 吗 ？ 玩不转 了 ？ 挖 鼻 本来 去 投标 时 就 知道 是 去 当 灯泡 ， 这 不过 是 中国 军工 参加 国际 比赛 的 锻炼 而已   / / @ 行走 于 苍茫大地 : 反反复复 好几回 了 跟 这样 的 国家 做生意 也 得 提心吊胆 另外 ， 既然 反反复复 几回 了 ， 昨天 还有 人 兴奋 得 过头 了 ， 是不是 晕 了 ？ 转发 微博 违约金 亿美金 微笑 土鸡 国 的 军火 生意 本来 就是 捡 的 ， 丢 了 也 无所谓 还是 卖点 （ 送 ） 军火 给 库尔德人 吧   / / @ 行走 于 苍茫大地 : 反反复复 好几回 了 跟 这样 的 国家 做生意 也 得 提心吊胆 另外 ， 既然 反反复复 几回 了 ， 昨天 还有 人 兴奋 得 过头 了 ， 是不是 晕 了 ？ 就 知道 一 开始 就 不想 买 既然 违约 了 ， 其他 也 不 说 什么 了 ， 支付 违约金 吧 ~ 土耳其 撤销 中国 防空 导弹 合约   违约金 ？ 转发 微博 那 就 支援 给 库尔德人 吧 转发 微博 回复 @ 玄玄 无穷 : 谁 也 不蠢 ！ 你 去 去 土耳其 看看 吧 ， 满街 是 中国 人 ， 大巴扎 卖 的 都 是 义乌 小商品 了 偷笑 打 羽毛球 也 有 假动作 真 攻击点 ， 你 以为 未 评估 过 可能性 吗 ？ / / @ 玄玄 无穷 : 中国 也 就 一天到晚 做 蠢事 换 我 ， 你求 我 都 不 卖 怎么 能 把 导弹 卖 给 土尔其 ？ 中国政府 貌似 聪明 ， 其实 愚蠢 ！ 突厥 就是 这尿性 ， 东突 和 最大 幕后 支持者 转发 微博 转发 微博 压力 山 大 转发 微博 违约 条款 是 ？ 转发 微博真 丢人 真是 给 脸 不要脸 不要脸 右 哼哼 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 记得 要 违约金 ， 不能 死要面子 活受罪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博辣 么 能 拿到 违约金 吗 ？ 不 需要 高额 ， 按 合同规定 就 好 其实 没什么 可惜 的 ， 这点 钱马云 两天 就 能 搞定 / / @ 叶 之 飘落 风无痕 :   转发 微博 为什么 有人 一定 要 喷 自己 国家 呢 ？ 人家 就是 口头 承诺 想 买 ， 连 个 定金 都 没有 支付 ， 国家 只是 提供 方案 而已 ， 炒作 消息 满天 也 是 你们 这帮 无 下限 媒体 起哄 的 回复 @ 小 胖妹 减肥 未 成功 : 付个 毛 的 违约金 ， 土鸡 只是 口头 承诺 想 买 ， 我们 国家 也 是 口头 承诺 提供 价格 ， 八字 都 没有 一撇   / / @ 小 胖妹 减肥 未 成功 : 不用 付 违约金 的 嘛 这点 面子 都 不 给 单方 解约 赔 多少 思考 以后 不吃 土耳其 烤肉 了   哼   老子 是 愤青 哼哼 哼 不是 在 那儿 吗 ？ 玩不转 了 ？ 挖 鼻 好好 当凯子 吧 ！ 竟然 被 土耳其 这样 的 三流 国家 玩   / / @ 秦王 扫 六合 : 好好 当凯子 吧 ！ 竟然 被 土耳其 这样 的 三流 国家 玩 转发 微博 我 靠 ， 又 失败 了 转发 微博 中国 只是 被 用作 对 西方 压价 的 筹码 ， 被 调戏 多次 应该 看清楚 西方 的 嘴脸 匹夫 偶尔 关心 一下 时事 ！ 是 时候 算算 违约金 了 能 赔偿 吗 ？ 转发 微博 @ 莫莫 彩虹   @ 桑榆晚景   本来 就是 土匪 窝窝 ， 不想 说 了 这 打 脸 肯定 又 是 美国 鬼子 捣鬼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 背后 有 黑手 马上 要 过 感恩节 了 嘿嘿 黑 转发 微博 这 尼玛 脸 打 的 衰 主席 还 在 土耳其 呢 吧 思考 小弟 不能 用 别家 菜刀 系列 转发 微博 鄙视 转发 微博 挖 鼻 土耳其 本来 就是 阿拉伯 国家 西化 ， 一方面 希望 抱 西方 大国 大腿 ， 一方面 又 想 利用 中国 牵制 一下 挖 鼻 / / @ 天上掉 下 只 靓蕉蕉 :   不要脸 右 哼哼 不是 刚去 了 土耳其 ？ ？ ？ 转发 微博 转发 微博 笑笑 早说 了 不 可能   非得 拿 出来 吹 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 行走 于 苍茫大地 : 反反复复 好几回 了 跟 这样 的 国家 做生意 也 得 提心吊胆 另外 ， 既然 反反复复 几回 了 ， 昨天 还有 人 兴奋 得 过头 了 ， 是不是 晕 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 反复无常 # 天下 # 【 土耳其 撤销 中国 防空 导弹 合约 】 转发 微博 转发 微博 转发 微博 被 拿来 跟 美国 砍价 的 ， 瞎 激动 了 一把 ！ 回复 @ 明哥 那些 事儿 : 啪啪 / / @ 明哥 那些 事儿 : 弱国 无 外交 ， 到处 被 打 脸 打 脸 打 脸 打 脸 ， 包子 好脾气 啊 ！ 转发 微博 转发 微博 转发 微博习 大大 不虚此行 还是 别聊 了 ， 早点 洗洗 睡 吧 ， 这 都 不是 国家 大事 了 ， 是 国际 大事 了 ， 还 一本正经 的 ， 真够 不知足 的 哈哈哈 土耳其 … … 哎 ， 悲哀 的 政治 你 怎么 看 ？ 微笑 @ 何凯   / / @ 玄玄 无穷 : 中国 也 就 一天到晚 做 蠢事 换 我 ， 你求 我 都 不 卖 怎么 能 把 导弹 卖 给 土尔其 ？ 中国政府 貌似 聪明 ， 其实 愚蠢 ！ 已经 有个 点赞 我 这条 评论 了 @ 何凯   / / @ 玄玄 无穷 : 你 怎么 看 ？ 微笑 @ 何凯   / / @ 玄玄 无穷 : 中国 也 就 一天到晚 做 蠢事 换 我 ， 你求 我 都 不 卖 怎么 能 把 导弹 卖 给 土尔其 ？ 中国政府 貌似 聪明 ， 其实 愚蠢 ！ 转发 微博 违神 马约 ？ 根本 就 没 签合同 ， 哪来 的 违约 ！ 突厥 狗 转发 微博 转发 微博 ' 转发 微博约 都 没签 ， 不买 拉倒 ， 最 讨厌 这个 土鸡 国 ， 墙头草 鄙视 转发 微博 转发 微博 土耳其 ， 墨西哥 ， 下 一个 就 该是 印尼 了 习 上台 后 脸 都 被 土耳其 一次 又 一次 地扇 肿 了 领导人 刚刚 在 土耳其 乐呵呵 地大谈 友好合作 ， 然后 就 被 狠狠 地 一个 耳光 ， 也 是 够 可以 的 了 不过 土耳其 也 够 厉害 法国人 因为 年 见 了 一下 大 和尚 至今 都 被 共产党 敌视 可是 那些 日子 见 大 和尚 的 国家 多得是 ....... 被 土耳其 涮 过 好 几次 了 ！ 😅 转发 微博 @ 中国航天 科工   你 怎么 看   / / @ 上海 的 宋 三 : 转发 挖 鼻屎 🙏   / / @ 田地 發 :   / / @ 上海 的 宋 三 : 转发 挖 鼻屎 / / @ 秦王 扫 六合 : 好好 当凯子 吧 ！ 竟然 被 土耳其 这样 的 三流 国家 玩 挖 鼻 本来 就是 陪标 上 花轿 ， 打个 广告 玩玩 的 / / @ 田地 發 :   / / @ 上海 的 宋 三 : 转发 挖 鼻屎 这 广告费用 省 老鼻子 了 笑 👏 / / @ 差点 咸鱼 了 的 : 挖 鼻 本来 就是 陪标 上 花轿 ， 打个 广告 玩玩 的 / / @ 田地 發 :   / / @ 上海 的 宋 三 : 转发 挖 鼻屎 军事实力 展示 买 不 买 无所谓 拉 哦 微笑 下次 再来 咯   / / @ 田地 發 :   / / @ 上海 的 宋 三 : 转发 挖 鼻屎 围观 挖 鼻 / / @ 田地 發 : / / @ 上海 的 宋 三 : 转发 挖 鼻屎 转发 微博 哼   / / @ 顾墨 讷 于 言 : 哦 微笑 下次 再来 咯   / / @ 田地 發 :   / / @ 上海 的 宋 三 : 转发 挖 鼻屎 转发 微博 把 其他 家 的 生意 搅黄 了 ， 宣传 了 自家 产品 ， 这 可是 大大的 胜利   / / @ 差点 咸鱼 了 的 : 挖 鼻 本来 就是 陪标 上 花轿 ， 打个 广告 玩玩 的   / / @ 田地 發 :   / / @ 上海 的 宋 三 : 转发 挖 鼻屎 契约 精神 哪里 去 了 ？ 自由 精神 哪里 去 了 ？ 不过 换种 方式 合作 也 可以 酷 真是 不 给面子 啊 ， 习 大大 还 在 土耳其 参加 呢 ！ 反正 损失 的 是 他们   哈哈 ， 土耳其 宣称 要 自研 的 远程 防空 系统 ， 绝对 和 中国 要 出口 给 它 的 一模一样 ， 发射 车 估计 会 换换 中国 终于 达到 了 曼联 的 高度 尼玛 ， 反反复复 ， 优柔寡断 ， 一个 政权 都 这样 ， 还有 什么 希望 转发 微博 转发 微博 一个 国家 没 一个 朋友 ， 真不知道 说 什么 好 了 转发 微博 此次 虽败犹荣 ！   / / @ 万事万物 皆 有 因果 : 哈哈 ， 土耳其 宣称 要 自研 的 远程 防空 系统 ， 绝对 和 中国 要 出口 给 它 的 一模一样 ， 发射 车 估计 会 换换 / / @ 尹香武 : 此次 虽败犹荣 ！   / / @ 万事万物 皆 有 因果 : 哈哈 ， 土耳其 宣称 要 自研 的 远程 防空 系统 ， 绝对 和 中国 要 出口 给 它 的 一模一样 ， 发射 车 估计 会 换换 因为 国力 衰弱 ， 很多 事情 不能自己 做主 ， 这样 的 国家 是 没有 前途 的 转发 微博刚 离开 ， 又 不 给面子 了 / / @ 尹香武 : 此次 虽败犹荣 ！   / / @ 万事万物 皆 有 因果 : 哈哈 ， 土耳其 宣称 要 自研 的 远程 防空 系统 ， 绝对 和 中国 要 出口 给 它 的 一模一样 ， 发射 车 估计 会 换换   / / @ 尹香武 : 此次 虽败犹荣 ！   / / @ 万事万物 皆 有 因果 : 哈哈 ， 土耳其 宣称 要 自研 的 远程 防空 系统 ， 绝对 和 中国 要 出口 给 它 的 一模一样 ， 发射 车 估计 会 换换 转发 微博 土鸡 国 反反复复 ， 没有 一点 诚信 必须 想 办法 整治 一下 ！ 转发 微博 转发 微博 # 国际 新闻 # 转发 微博 转发 微博 转发 微博 转发 微博 土耳其 撤销 中国 防空 导弹 合约 转发 微博 转发 微博 空欢喜 一场 土 真的 是 一个 很 奇葩 的 国家 土耳其 为何 敢         打老 毛子 的 军机 ， 把 这条 旧闻 再 读 一遍 就 明白 了 ； 哦 ， 别忘记 了 土耳其 是 一带 一路 的 中转站 闭嘴 有 道理 ， 总 不能 “ 扛着 红旗 反 红旗 ” 那样 就 太 政治 不 正确 了 😂   / / @ 有道 无疆 : 土耳其 为何 敢         打老 毛子 的 军机 ， 把 这条 旧闻 再 读 一遍 就 明白 了 ； 哦 ， 别忘记 了 土耳其 是 一带 一路 的 中转站 闭嘴   / / @ 有道 无疆 : 土耳其 为何 敢         打老 毛子 的 军机 ， 把 这条 旧闻 再 读 一遍 就 明白 了 ； 哦 ， 别忘记 了 土耳其 是 一带 一路 的 中转站 闭嘴 😂 幸好 没买   要不然 我 兔 今天 得 多 尴尬 … …   / / @ 王老 : 土 真的 是 一个 很 奇葩 的 国家 买 了 也 不能 马上 发货 呀 / / @ 又 怎么 啦 : 😂 幸好 没买   要不然 我 兔 今天 得 多 尴尬 … …   / / @ 王老 : 土 真的 是 一个 很 奇葩 的 国家 上周 看到 我 兔 红旗 被 拒 还 小 惋惜 了 下 这里 边水太深 了 ， 我 兔 不 容易 得   现在 想 买 中国 也 不敢 卖 了 美帝 十月份 宣布 撤出 在 土耳其 的 爱国者 防空 导弹 ， 而 一向 承诺 转让技术 的 红旗 也 改变 了 态度 今天 的 事件 可能 也 是 大流氓 之间 早就 预测 到 的 ， 个人 而言 ， 希望 大帝 狠狠 教训 一下 土耳其 今天 最苦 逼 就是 昨晚 刷 微博 听 券商 卖方 相信 ” 第三次 世界大战 “ 要 开幕 的 人 ！ 别不信 ， 晚上 微博 肯定 满是 ” 该 跌 不 跌 翻 反 看涨 “ 吐 锯齿形 结构 就是 这么 玩 的   / / @ 有道 无疆 : 土耳其 为何 敢         打老 毛子 的 军机 ， 把 这条 旧闻 再 读 一遍 就 明白 了 ； 哦 ， 别忘记 了 土耳其 是 一带 一路 的 中转站 闭嘴 来股 ， 学 做人   / / @ 有道 无疆 : 今天 最苦 逼 就是 昨晚 刷 微博 听 券商 卖方 相信 ” 第三次 世界大战 “ 要 开幕 的 人 ！ 别不信 ， 晚上 微博 肯定 满是 ” 该 跌 不 跌 翻 反 看涨 “ 吐 锯齿形 结构 就是 这么 玩 的   / / 土耳其 为何 敢         打老 毛子 的 军机 ， 把 这条 旧闻 再 读 一遍 就 明白 了 ； 哦 ， 别忘记 了 土耳其 是 一带 一路 的 中转站 闭嘴 / / @ 小白兔 爱 啃骨头 :   习 上台 后 脸 都 被 土耳其 一次 又 一次 地扇 肿 了 领导人 刚刚 在 土耳其 乐呵呵 地大谈 友好合作 ， 然后 就 被 狠狠 地 一个 耳光 ， 也 是 够 可以 的 了 不过 土耳其 也 够 厉害 法国人 因为 年 见 了 一下 大 和尚 至今 都 被 共产党 敌视 可是 那些 日子 见 大 和尚 的 国家 多得是 ....... / / @ 神仙 爱 吃 牛肉面 ： 火鸡 国 背后 支持 东突     直接 将 其 列为 敌国 才 对 为了 钱 ， 真是 不 分 对象 盈亏 后果 什么 都 敢 卖", "label": "0"}