{"text": "朋友圈 每天 都 在 用 实际行动 教育 我 ： 你 再 想不到 的 两个 人 都 有 可能 互相 认识 所以 ， 绝对 不要 乱说话 没错 确实 强烈 赞同 ！ ！ ！ 世界 太小 了 ！ ！ ！ 是 的 转发 微博轉 發微 博是 ， 铭记在心 我 现在 选择 闭嘴 哈哈哈   发 朋友圈 分组   哈哈哈 转发 微博 转发 微博 不能 更 对 对 ！ 非常 有 同感     朋友圈 还是 闭嘴 比较 好 尤其 是 当 圈子 很小 的 时候 嗯 嗯 嗯 是 的 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 真的 😂 转发 微博 转发 微博 真理 ！ 这个 世界 真的 是 小 的 可怕 ！ 微笑 微笑 转发 微博 大概 还是 圈子 太小 不能 更 对 所以 ， 绝对 不玩 朋友圈 没错 拜拜 转发 微博 转发 微博 哈哈哈哈 在 朋友圈 只点 赞   评论 也 只 在 家人 和 闺蜜 下   而 我   从不 发 朋友圈 偷笑 转发 微博 我 刚刚 注册 的 时候 就 发现 这个 神奇 的 事情 ， 所以 从 没用过 朋友圈 吓死 宝宝 了 怒吼 吼吼 转发 微博 所以 我 从不 点赞 评论 微笑 有事 直接 说   别发 在 吗   装聋作哑 的 宁愿 拉黑   也 别 删除   因为 有些 贱骨头 会 追 着 加 你 好友 顺便来 骂 你   转发 微博是 的 最右 / / @ 疯猫 : 不能 更 对 转发 微博 拜拜 转发 微博 已弃 用 ， 只 负责 点赞 转发 微博 转发 微博 嘻嘻 世界 真的 很小 哈欠 是 挺 可怕 的 ， 上次 我 看到 某 和 某 竟然 认识 ， 而且 看 他们 之间 的 交谈 还 蛮 熟稔 的 ， 于是 我 迅速 的 回想 了 下 在 他们 之间 举例 过 什么 奇葩 的 事迹 没有 ， 答案 是 没有 很多 事情 我 都 隐去 姓名 和 性别 的 在 谈 ， 能 直接 说 出口 的 都 是 不怕 得罪 的 了 · · · 随便 撕 都 无所谓 啦 微笑 转发 微博 转发 微博好 可怕 ！ ！ 真理 赞 哈哈哈哈 服 😒 微笑 嗯 啊 转发 微博 至理名言 转发 微博 拜拜 轉發 微博 对头 ！ 对 拜拜 转发 微博 比方说 ， 你 跟 一夜情 ， 跟 相亲 ， 和 又 是 同学 ， 那么 就 有 的 可能 了 转发 微博 不想 发了 完全同意 微笑 嗯 绝对 不能 乱说话 微笑 只有 微博才 是 净土 转发 微博 转发 微博 转发 微博 转发 微博 绝壁 真理 笑笑 微笑 微笑 对 ， 而且 不要 随便 评论 尤其 在 我 大萌成 ， 对 不 @ 暖 深处   微笑 转发 微博 😶 纠结 转发 微博 非常 对   哆 啦 梦 吃惊 转发 微博 哈哈哈哈 嗯   / / @ 與 珍珠 餃從 詩詞 歌賦 談到 人生 理想 : 转发 微博 😑 转发 微博 转发 微博 嗯 转发 微博是 的   可怕 我   一个 小学同学 居然 跟 我 一个 新疆 的 大学 同学 认识 微笑 转发 微博对 -   - 就 像 我 大学 同学 跟 她 高中 死党 吐槽 我 是 同性恋 的 时候 ， 不 知道 她 死党 的 大学 同学 是 我 的 高中 死党 ， 呵呵 嗯 嗯 嗯 ， 惊吓 转发 微博微博 同理 笑笑 笑 真理 / / @ 吃屎 吧 你 ： 人前 不能 说 的话 ， 背后 也 不要 说 有 道理 有 道理 / / @ 林小 喵 : 群处 守 住口 ！ 已 实践 所以 尽量少 发有 的 没 的 ， 还是 围脖 好 一点 偷笑 转发 微博 那 还是 要 看 自己 朋友圈 的 量 转发 微博 转发 微博 真的 是 这样 汗 所以 我 一般 就 发自 拍 不 说话 微笑   / / @ 薇 维娓未 围棋 酱 : 是 的   可怕 太对 了 转发 微博 挖 鼻 真的 转发 微博嘘 真理 ！ 对 / / @ 吃屎 吧 你 : 人前 不能 说 的话 ， 背后 也 不要 说 比如 我 很 讨厌 的 一个 傻 逼 关注 了 和 我 互粉 的 另 一个 人 ， 还 出现 在 我 的 首页 里 转发 微博对 转发 微博 转发 微博 我 好方 .. 还是 微博好 转发 微博 哈哈 所以 我 只 潜水 拜拜 拜拜 拜拜 思考 鄙视 是 真的 闭嘴 闭嘴 闭嘴 恩 转发 微博 @ 单身 芭蕾   是 吧 ？ 哈哈哈 转发 微博   真的 噢 微笑 深 以为 然 傻眼     笑 所以 我 一直 把 微博 当做 最后 一片 净土 酷嘘 真理   有时候 被 莫名 的 给 点赞 吓 尿 @ 长水   我 跟 你 港 ， 这 事儿 太 吓人 了 ， 前两天 还 跟 说 我 有 个 朋友     ， 后 一天 就 看见 这个 朋友 给 点赞 ， 俩 人 还 在 评论 席 互动 ， 赶紧 想想 自己 之前 的     说 的 是 啥 ， 用 的 啥 语气 朋友圈 一直 见证 着 这个 圈有 多 小 转发 微博 转发 微博 转发 微博 转发 微博 真的 是 吓死人 的 生病 是不是 突然 发现 居然 在 的 朋友 圈点 赞 ， 吓傻 了 傻眼 对 ！ 转发 微博人前 不能 說 的 話   人 後 也 不要 說 现在 都 不 爱 评论 别人 发 的 东西 拜拜 闭嘴 不要 把 秘密 告诉 风     风会 吹 向 整片 森林 微笑 挖 鼻 好些 中医 黑 和 傻 逼 宅直 男癌 一再 出现 在 我 的 首页 / / @ 陈蜜 梨 :   比如 我 很 讨厌 的 一个 傻 逼 关注 了 和 我 互粉 的 另 一个 人 ， 还 出现 在 我 的 首页 里 转发 微博 @ 雅洁   哈哈哈哈 笑笑 笑 转发 微博 回家 后 学到 的 最 重要 的 事 😱 加 了 太 多 不 愿意 加 的 人 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 呵 转发 微博 😂 深有体会 深有感触 ！ ！ 哈哈哈 哈哈 好 句 转发 微博 评论 有句 赞 ， 人前 不能 说 的话 ， 背后 也 不要 说 管好 自己 嘴 感冒 转发 微博 完全 微风 微风 微风 真实 的 故事 ！ 转发 微博 深有同感 ， 都 栽 在 这 地方 了 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 嗯 ！ @ 美 _ 古涧 一枝梅   朋友圈 章节 的 补充 笔记 管好 嘴嘘 / / @ : 在 办公室 也 一样 啊   没准 哪个 不起眼 的 同事 就是 老板 的 亲戚 @ 耶嘿 袜子   世界 很小 ， 其实 微笑 转发 微博 兔子 没错 公子 说 的 对 微笑 转发 微博 也 是 我 的 故事 @ 静 啊 静 啊 静   转发 微博 转发 微博 转发 微博对 对 对 / / @ 香草 世家 : 有 道理 对 哈哈哈 嘘 / / @ 鹿 头上 与 小 逗点 ： 不要 把 秘密 告诉 风 ， 风会 吹 向 整片 森林 ， ， 微博是 最后 一方 净土 太阳 以下 错综复杂 的 关系 是 通过 朋友圈 发现 的 ： 认识 十年 的 朋友 和 今年初 才 有 接触 的 合作伙伴 是 同事 ； 同时 和 我 前男友 的 大学 同学 是 高中同学 ； 同时 和 以前 追过 我 的 一个 男生 是 初中 同学 ； 同时 是 我 合作 的 一个 的 前任 上司 ； 同时 是 我 前任 上司 的 好 朋友 的 铁哥们 拜拜 哈哈哈   被 吓 过 几次 了 真理 啊 真理 啊   世界 真的 太小 ！ ！ 没错 哦 可怕   世界 要么 是 个 圈 要么 就是 个 莫 比斯 环是 真的 转发 微博 转发 微博 真理 微笑 转发 微博 真的 就是 这么 可怕 转发 微博对 对 对 转发 微博 转发 微博 真理   同时 表示 深受其害 微笑 有 道理 真的 是 … … 没有 错 ！ 所以   我 一般 胡说八道 都 用 小号   小号 里 没有 工作 伙伴 对 对 对 @ 小小 陀螺   简直 是 真理 绝对 不要 乱 分组 转发 微博 偷笑 偷笑 偷笑 / / @ 一个 小宝 包 ： 现 男友 的 朋友 和 炮友 竟然 认识   就 在 朋友圈 握手 握手 转发 微博 这个 是 真的 ！ ！ ！ 太有 道理 思考 对滴 ， 转发 微博 转发 微博 煎熬 汗 转发 微博人前 不能 说 的话 ， 背后 也 不要 说 转发 微博 / / @ 苏杭 :   拜拜 最右 微笑 微笑 微笑 这是 值得 谨记 的 转发 微博 转发 微博 真的 是 ！ / / @ 吃屎 吧 你 ： 人前 不能 说 的话 ， 背后 也 不要 说 对 对 对 是 的 笑笑 微博 简直 是 一片 净土 啊 微笑 这个 是 真的 笑 转发 微博连 微博 都 有 悄悄 关注 ， 何况 盆友 圈 呐 不能 同意 更 多 曾 受过 一次 惊吓 😂 嗯 ， 人前 不能 说 的话 ， 人后 也 不能 说 你 再 想不到 的 两个 人 都 可能 有 一腿 嘘 笑 / / @ 鹿 头上 与 小 逗点 ： 不要 把 秘密 告诉 风 ， 风会 吹 向 整片 森林 ， ， 爱 咋 咋 地 闭嘴 已经 没有 一个 可以 畅所欲言 的 地方 了 不要 随便 讲人 是非 ， 也 切勿 交浅言深 转发 微博 确实 如此 事情 在 没 成功 之前 不要 告诉 任何人 ， 他会 有 各种 理由 忍不住 告诉 其他人 挖 鼻长 记性 忍 实践 出来 的 真理 共勉 微笑 微笑 是 真是 捉摸不透 转发 微博 真是太 他妈 神奇 了 太 对 了 ！ 哈哈哈哈 转发 微 博大 实话 ， 有时候 觉得 世界 真特 么 小 转发 微博 转发 微博 转发 微博是 的 是 的 笑 @ 努力 找操   @ 浑身 自带 梗 的 牛 么 么   所以 从不 轻易 交出 微博号 拜拜 是 的 我 早就 被 过 好 几次 了 心脏 很强 了 偷乐 偷乐 è   ！ 转发 微博 绝对 不要 乱说话 拜拜 泪 真理 ！ 谨记 ！ 转给 自己 看 ， 管好 自己 的 嘴巴 ！ 转发 微博 转发 微博 转发 微博 所以 看看 就行了 ， 不要 随意 评论 ， 尤其 是 同事 的 朋友圈 转发 微博 转发 微博是 的 ， 我 的 初中 同学 和 我 的 高中同学 在 法国 喜相逢 ， 我 的 邻居 是 我 小学同学 的 女票 ， 而 我 认识 我 邻居 是 通过 我 和 她 早已 定居 日本 的 小学同学 聊天 时才 发现 原来 我们 住在一起 ... 世界 太乱 不太好 生病 生病 所以 我 基本上 告别 了 朋友圈   只 看图   不 说话 熊猫 转发 微博 转发 微博 他 是 我 小学同学 ， 他 是 我 初中 同学 ， 他 是 我 高中同学 ， 她 和 我 一个 朋友 玩 的 挺 好 的 转发 微博 转发 微博 转发 微博 今儿 一早 发现 我 姐们 喜欢 的 男神 在 我 朋友圈 另 一 姑娘 那儿 留言 说 “ 你 最美 ” ， 大概 就是 这种 感觉 已 卸载 朋友圈 ， 只发 状态 不 留言 哎呀 我 去 ， 八 杆子 打不着 的 人 互相 点赞 ， 我 都 会 觉得 这个 世界 疯 了 … 是 的 / / @ ： 在 办公室 也 一样 啊   没准 哪个 不起眼 的 同事 就是 老板 的 亲戚 哈哈哈 哈哈哈 嗯   地方 就 那么 大   转发 微博 转发 微博 嗯 .   最近 感慨 最多 的 就是 ， 我 靠 ， 这个 女生 你 也 加 了 ！ ！ ！   / / @ 鸳鸳杨 : 今儿 一早 发现 我 姐们 喜欢 的 男神 在 我 朋友圈 另 一 姑娘 那儿 留言 说 “ 你 最美 ” ， 大概 就是 这种 感觉 已 卸载 朋友圈 ， 只发 状态 不 留言 转发 微博 转发 微博 转发 微博 哦 转发 微博 转发 微博 转发 微 博大 雄 微笑   / / @ 章丹 榆桑 : 没错 就是 发现 了 这 一点 ， 所以 只能 把 朋友圈 打入冷宫 了 ， 可微博 其实 也 并 没有 表面 上 那么 清净 可怜 哈哈哈哈 六度 分离 理论 转发 微博 转发 微博 真他妈 是 了 悲伤 刚加 的 朋友   发现 他   她 他们 都 认识 打脸 打脸 打脸 是 是 是   养成 不 评论 不点 赞 的 好 习惯 世界 本来 就 很小 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 是 真的 是 真的 是 真的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想要 艾特 一个 傻 逼   但是 我 没有 傻 逼 的 微博   嘻嘻 我 不 说 别人 坏话 酷   / / @ 苗苗 :     笑 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ - : 转发 微博 转发 微博 转发 微博 转发 微博佛 曰 ： 不可 说 @ 人 土土   恍恍惚惚 好 ， 你 上次 说 的 转发 微博 经常 有 一种 情况 就是 刷 朋友圈 的 时候 这 他 吗 咋 跟 这 认识 的   这 俩 竟然 也 认识 微笑 所以 现在 少发 朋友圈 少 评论 转发 微博 转发 微博笑 转发 微博 转发 微博 哈哈哈   乐趣 所在   / / @ 粉红 柚子 二锅头 - : @ 人 土土   恍恍惚惚 好 ， 你 上次 说 的 转发 微博 转发 微博 认同 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ - : 转发 微博 就是 真理 ☕ ☕ ☕ 哈哈哈哈 转发 微博对 的 不能 再 对 了 转发 微博 转发 微博 @ 小 天蝎 瘦瘦 瘦瘦 瘦瘦   可 还是 管不住 自己 那 张嘴 闭嘴 转发 微博 转发 微博 拜拜 转发 微博 世界 就是 那么 小哈 微笑 转发 微博 转发 微博 我 懂 的 阴险   / / @ 我 叫 牛小扭 : 我 不 说 别人 坏话 酷   / / @ 苗苗 :     笑哈哈 哈哈哈   真是太 对 了 喵 喵 喵 喵 知道 了 ！ 转发 微博是 这样 转发 微博 转发 微博是 的 就 从 我 回家 后 的 相亲 经历 来看 奏 是 酱紫 啊 ！ ～ 相亲 男 和 男 可以 是 上 下楼 关系 ，   男 可以 是 我 闺蜜 老公 的 盆友 的 发小 ，   男 可以 是 我 同事 的 外地 读 大学 时候 的 师弟 我 同事 还给 他 颁 过奖 ，   男 可以 是 我 一 同行 的 老公 的 发小 整天 在 我 同行 盆友圈 留言 刷 存在 感 ⋯ ⋯ 每 一个 相亲 对象 都 有人 认识 好 么 真是 一把 辛酸泪 吖 巨汗 转发 微博 转发 微博 自从 工作 以来 ， 越来越 明白 “ 祸从口出 ” 这个 道理 … … 还有 绝对 不要 晒 男女朋友 ， 一不小心 就 撞 了 微笑 转发 微博 笑笑 笑 说 的 有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博   / / @ - : 转发 微博好 经典 哈哈 转发 微博 哈哈哈   我 竟 无言以对 笑 真的 是 汗 哈哈哈 他们 会 八卦 你 ， 不过 我 倒 是 无所谓 ～ 哈哈哈 朋友圈 有 逆贼 ！ 是 哒 转发 微博 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 所以 我 也 觉得 你 跟 我 盆友 的 哥哥 姐姐 认识 害羞   / / @ 一坨 猫头 公 : 这是 值得 谨记 的 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 嗯   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 哦   / / @ 月 么 地儿 : 转发 微博是 的 ， 已 体会 哆 啦 梦 吃惊   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 真理 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 没错 ， 经常 发现 嘘嘘 嘘 转发 微博 在 朋友圈 沉默是金 微笑 转发 微博   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 真的 转发 微博 兔子 远离 是非 生活 更 精彩   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 哈哈哈 好像 是 笑 闭嘴 闭嘴 转发 微博转 一下   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 与 君 共勉 太对   / / @ 笑 珍期 : 转发 微博服 转发 微博 转发 微博 转发 微博 一点 没错 ， 上次 的 老师 事件 就是   / / @ 晒成 黑人 的 : 转发 微博 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 非常 可怕   朋友圈 总有 一两个 神人 ， 她 能 认识 你 大部分 朋友 转发 微博 😂 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博微博 也 有人 看 你 是 的 转发 微博笑   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 好巧 ， 世界 这么 小 转发 微博 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 真的 是 这样 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 拜拜 拜拜 对 有时候 世界 就是 小拜拜 是 转发 微博 转发 微博 转发 微博 转发 微博 吐吐 吐吐 吐吐 吐   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 真的   老 恐怖 看着 会笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 有 道理   真的 只是 一张 网 转发 微博真 ！ 的 ！   / / @ 叫 我 短发 翁 : 真的   老 恐怖 看着 会笑 转发 微博 @ 嗯 哼 嗯 哼 蹦 擦擦   @ 姿态 丶   @ 丷 言 文   管住 嘴 简直 是 一生 的 修行 喵 喵 微笑 回复 @ 脾气 拧 巴 的 楊尼妹 : 不能 更 同意 啊 ！ 每天 都 在 震惊 着 我 😂 / / @ 脾气 拧 巴 的 楊尼妹 : @ 大脸 巴子 公主         笑笑 笑 转发 微博 真的 / / @ 白 娘娘 :   特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 轉發 微博 转发 微博 转发 微博 我 也 是 ！ / / @ 上坞 川 : 曾 受过 一次 惊吓 😂 真心   / / @ - : 转发 微博 哦 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 哒 嘻嘻 ， 我 不用 微信 了 ， 没有 朋友圈 咯 嘻嘻   / / @ - : 转发 微博 转发 微博 转发 微博   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博轉 發微博 √ 的 却 如此 跪求 杨洋 夫人 微 信号 悲伤 ， 哪位 大神 分享 个   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 / / @ 阿汤 大官人 : 管住 嘴 真是 一生 的 修行 ， 不能 让 事情 变得 更好 的 表达 死 也 要 忍住 尽管 感觉 如同 便秘 哈哈   / / @ - : 转发 微博 转发 微博 不能   乱   说话 笑笑 笑哈哈         所以 ， 点赞 就 好 了 ！   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博 转发 微博 吓死 了 ！ 大 雄 微笑   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博 ✌ ️ 转发 微博 转发 微博 经常 发现 很 神奇 的 事儿 转发 微博 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 自勉 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博有 道理 思考 思考 某 唔 丢 😏   😏   😏   😏   / / @ 不如 我 嗑瓜子 你 作死 : 微 博里 其实 也 有 很多 认识 人 😂 😂 悄悄的 在 某个 地方 看着 你 转发 微博 转发 微博 嗯 ～ 我话 多 我 可耻 ～ 悲伤 悲伤 悲伤 转发 微博 转发 微博 打开 朋友圈 发现 新世界 转发 微博   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 偷笑 转发 微博是 滴 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 / / @ - :   / / @ - : 转发 微博   / / @ 斜川 : 是 对 😂 😂 😂 😂 😂 对 对 对 ， 会 忽然 有 一种 原来 她俩 也 认识 的 恍惚 感偷 笑哈哈 ⚠   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博群 处守 住口   独处 守住 心 笑笑 笑 转发 微博 转发 微博倒 不至于 每天 ， 不过 经常 发现 ， 他 和 他 认识 ？ 卧槽 ， 他 和 她 有 一腿 ？ 啊 ， 她 跟 她 好像 很熟 啊 世界 太小 了 我 就是 这样 得罪人 了 ， 谨记 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 \\ ( ^ ^ ) / 啊呀 ， 啪啪 挖 鼻 哈哈 睡 / / @ 白 娘娘 :   特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 绝对 是 噢 太 同意 了 ！ / / @ - : 对 对 对 ， 会 忽然 有 一种 原来 她俩 也 认识 的 恍惚 感 偷笑 转发 微博应 了 那句 “ 不要 把 秘密 告诉 风 ， 风会 吹 过 整片 森林 ” 对 的 转发 微博 转发 微博 今天 又 意外 的 看到 一个 意外 的 赞 … 转发 微博 原来 这种 感觉 不是 我 一个 人 啊 ！ ！ ！ / / @ 白 娘娘 :   特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 轉發 微博 转发 微博 转发 微博 所以 已 闭嘴 / / @ 與 珍珠 餃從 詩詞 歌賦 談到 人生 理想 : 转发 微博 嗯 是 的   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博是 呢 转发 微博 ( ⊙ ⊙ ) … 说 的 好 有 道理 转发 微博 转发 微博 转发 微博 转发 微博对 对 ， 就是 这样 / / @ 斜川 : 是 转发 微博 转发 微博是 喵 喵 喵 喵 喵 喵 转发 微博 朋友圈 每天 都 在 用 实际行动 教育 我 ： 你 再 想不到 的 两个 人 都 有 可能 互相 认识 所以 ， 绝对 不要 乱说话 转发 微博 转发 微博 没错 抠 鼻屎 .   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 是 的 ， 现在 已经 没有 自己 想 随意 畅所欲言 的 地方 了 感冒 偷笑 守 住嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不止一次 啊 思考 转发 微博 转发 微博 😏 不说 最好 轉發 微博 确实 转发 微博 傻眼 转发 微博 转发 微博 转发 微博对 的 ！ 傻眼 转发 微博赞 转发 微博 真的 … 是 的 ， ， 转发 微博恩 转发 微博 咩 哈哈哈 转发 微博 吓 尿 了 … …   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 卧槽   好 吧 嗯 转发 微博 转发 微博 就是 这样 很 有 道理 转发 微博 没错 ！ ！ ！ 世界 很小 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 而且 你 根本无法 想象 哪一天 他们 就 已经 互 撩 了 ！   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 😳 是 的   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 特别 是 世宗 转发 微博 发些 无关紧要 的 就 行 ， 牢骚 还是 别 了 / / @ 瑾 儿 : 转发 微博 转发 微博 转发 微博 @ 野生 陈 贝西   @ 小汤 和 你   真的 是 这样 转发 微博 事实如此 ， 尤其 是 碰到 大嘴巴 轉發 微博 转发 微博太 对 了 要 想 人不知   除非己莫为 转发 微博 拜拜 转发 微博 所以 我 一直 把 微博 当做 最后 一片 净土 所以 还是 微博好 用 ～ ～ 转发 微博是 的 笑 转发 微博 微笑 / / @ 白 娘娘 :   特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 哈哈哈 伤心   然后 整个 人 不好 了 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 偷笑 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博有 道理 转发 微博有 道理 即使 是 微信 我 也 是 分 两个 的 / / @ 羊 咩 咩 咩 哈哈 ： 所以 我 一直 把 微博 当做 最后 一片 净土 转发 微博 转发 微博 转发 微博 / / @ 全部都是 - : 非常 可怕   就是 ， 就是 转发 微博 尤其 是 我们 这种 小 地方 喵 喵 转发 微博   / / @ :   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博 : 不要 把 秘密 告诉 风 ， 风会 吹 向 整片 森林 转发 微博 转发 微博 转发 微博 真的 是 汗 是 的 ！ ！ 我 的 教练 和 我们 公司 以前 的 一个 麻豆 认识 ！ ！ 世界 好 小 ！ ！ 转发 微博 转发 微博 转发 微博赞 😂 真的 ！ 转发 微博 + 绝对 不要 乱 晒图 ， 尤其 不 动脑子 拿 别人 东西 乱 炫耀 的 挖 鼻 转发 微博 转发 微博 微笑 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博而 恰恰 我 在 微博 看到 八 杆子 打 不到 一起 的 人 互粉 了 深有同感 笑笑 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博赞然 也 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 所以 ， 绝对 不发 朋友圈 所以 也 不要 乱搞 关系   毕竟 地方 小 转发 微博 转发 微博 转发 微博嘘 转发 微博 转发 微博 转发 微博 😒 哈哈哈哈 ， 还 真是 这样 ， 不得不 感慨 世界 如此 小 转发 微博 这 是 真的 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 比如 鲍国平 转发 微博 转发 微博 转发 微博 啊 啦 偷笑 转发 微博微博 也 是   不然 要 小号 干嘛 哆 啦 梦 吃惊 转发 微博 亲身 体会 转发 微博 转发 微博轉 發微博 转发 微博 嗯 的 不要 把 秘密 告诉 风 ， 风会 吹 向 整片 森林 / / @ 吃屎 吧 你 ： 人前 不能 说 的话 ， 背后 也 不要 说 今天 因为 说 了 不该 说 的话 把 小 惹 生气 了 ， 以后 真 得 注意 点 同意 转发 微博 @ 小迷糊   转发 微博 转发 微博 转发 微博勉   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 一直 想 感受 下 停用 朋友圈 的 感觉 / / @ 大仙 儿 ： 所以 我 一直 把 微博 当做 最后 一片 净土 转发 微博 转发 微 博多 听少 说 ， 多 做事 少 抱怨 ！ 对 对 对 ！ ！ / / @ : ！   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 虽然 还 没 遇到 但是 细思 甚恐 啊 😱 / / @ 西柠爱 吃 牛肉面 : 是 的 是 的 笑 @ 努力 找操   @ 浑身 自带 梗 的 牛 么 么   在 微博 更 要 谨言慎行 ， 所以 ， 有 什么 都 憋 在 心里 ， 憋死 自己 转发 微博 转发 微博 没有 错 ！ ！ ！ 转发 微博 闭嘴 闭嘴 闭嘴   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 转发 微博 转发 微博 转发 微博刚 吃 完亏 微笑 对 对 对 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博衰 转发 微博 深有体会 转发 微博 转发 微博 转发 微博对 呀 生病 生病 转发 微博对 的 对 的 转发 微博 转发 微博 所以 你 剪头发 被 人 拍下来 了 吗 ？ @ 睡 不够 的 三个 表   噢 耶 转发 微博是 哦 ！ 不可 乱说话 转发 微博 转发 微博 哈哈哈哈 … 真的 是 的 没错   / / @ 熊本 __ 熊 孩子 : 😏   😏   😏   😏   / / @ 不如 我 嗑瓜子 你 作死 : 微 博里 其实 也 有 很多 认识 人 😂 😂 悄悄的 在 某个 地方 看着 你 转发 微博 转发 微博 转发 微博 所以 不要 玩才 是 万无一失 转发 微博 转发 微博 哈哈 ， 是 的 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 又 一个 看 评论 系列 哈哈哈哈 ， 真是 酱紫 ， 所以 我 把 微博 当成 最后 一片 后花园 微风 转发 微博 不要 把 秘密 告诉 风 ， 风会 吹 向 整片 森林 嗯 哈哈哈哈 ， 燕公子 又 真相 了 转发 微博 我 大学 同学 认识 我 的 初中 同学 是 怎么 肥事 ！ ！ ！ 我 在 南方 上 初中   在 北方 上 大学 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 微笑 好 有 道理 ， 管好 自己 的 👄 嘘嘘 嘘 嘘 转发 微博 转发 微博微博 也 不要 乱点 赞乱 评论 微笑 ， 你 以为 你 的 评论 会 被 淹没   ， 说不定 分 分钟 被 人 看到 了 微笑 微笑 微笑 转发 微博 转发 微博 真的 盆友 圈 比 微博 可怕 多 了 … … 微博 除了 爱 搜索 关键字 的 脑 残粉 外 ， 其他 都 还 在 忍受 范围 内 / / @ 花解语 ： 我 初中 同学 是 我 高中同学 的 大学 同学 ， 然后 评论 的 时候 我 初中 同学 和 我 高中同学 说 ： 你 怎么 也 认识 她 ？ ！ (   • ̀ ∀ • ́   ) 转发 微博 / / @ 是 幸运 ： 对 ！ 太 可怕 了 “ 感觉 两个 八竿子打不着 的 人 居然 认识 ” 的 事实 真的 惊得 人 有点 想 吐 😳 太对 了 有 过 教训 笑 所以 要 好好 做人 哈哈 妈呀 说出 了 真相 自从 发现 了 这个 事实 那 绝对 要 远离 朋友圈 转发 微博 大学 学姐 是 高中同学 的 经理 转发 微博 转发 微博 真的 ！ 哈哈哈 ！ 转发 微博 回复 @ 鹿 头上 与 小 逗点 : 哈哈 / / @ 鹿 头上 与 小 逗点 : 不要 把 秘密 告诉 风 ， 风会 吹 向 整片 森林 ， ， 嗯 ， 对 ！ 笑   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑呵呵 赞   / / @ 不想 玩微博 了 : 微笑 微笑 微笑 也 有 过 / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 于是 我 发现 我哥 好 朋友 的 老婆 是 我 小学同学 … … 俩 人 相差 八岁 … … 转发 微博守 住嘴 微笑 挖 鼻   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博 转发 微博     管好 自己 的 嘴   闭嘴 ~ 是 的 ， 已经 吓死 了 ， 还是 回归 微博 吧   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 + 这个 是 真的 ， 当时 被 吓 一大跳 ， 后来 朋友圈 说话 都 二十分 谨慎 了 ........ 是 的 ， 只要 不是 点对点 对话 ， 都 算 公共场合 教训 深刻 笑笑 发现 时 我 的 内心 是 打 脸 打 脸 打 脸 打 脸 ， 表面 是 呵呵 呵呵 朋友圈 轉個 圈 就 碰 一起 了 偷笑 转发 微博是 的   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 深有体会 笑笑 @ 乖 - 小 懒怠   @ 三金搏 千两   @ 谭贞伟   @ 大宝 的 王 大大   @ 啃 苹果 的 农夫   @ 杨 毛毛 是 个 妞   @   @ 無畏 無懼   @ 戒爱   转发 微博 / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 哈哈哈哈 转发 微博 / / @ 慕慕 情词 : 嗯 嗯 嗯 哈哈哈 哈哈 转发 微博   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博对 啊   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 我 也 是 发现 这一 惊悚 的 现象 之后 ， 离开 微信 朋友圈 的 嘻嘻 在 公司 就 闭嘴 ， 跟 朋友 聊天 又 是 一条 好汉 默默地 👀 不 说话 拜拜 转发 微博 转发 微博好 棒 转发 微博 的   / / @ 丹 : 对 啊   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博 转发 微博额 转发 微博 转发 微博 微笑 转发 微 博大 实话 转发 微博 转发 微博有 同感 嗯 不要 乱说话 是 真理 我 都 吃 过 好 多亏 ， 人性 可怕 ！ 大 实话 转发 微博太 尼玛 对 了 转发 微博 已半弃 …   转发 微博 真理 转发 微博 哈哈哈 哈哈 对 微笑 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 公司 同事 和 初中 同学 竟然 是 男女朋友 ， 也 是 太巧 了 转发 微博   / / @ - : 大 实话 转发 微博 所以 不点 赞 也 不 说话 / / @ 努力 找操 : 虽然 还 没 遇到 但是 细思 甚恐 啊 😱 / / @ 西柠爱 吃 牛肉面 : 是 的 是 的 笑 @ 努力 找操   @ 浑身 自带 梗 的 牛 么 么   思考 转发 微博 转发 微博 ~ 闭嘴 轉發 微博 转发 微博 呵呵 还有 可能 是 更 亲密关系 的 人 人心 是 最 恐怖 的 惊悚片 拜拜 转发 微博 还 真是 . 太对 了 哈哈哈 ， 所以 要 养成 不 随意 评论 和 回复 的 好 习惯 喔 ！ 偷笑 这个 一定 要圈 我 大 侄女 @ 解放 膀胱 乐队 主唱   真理 转发 微博 转发 微博是 这样 的 转发 微博 转发 微博 😃 现在 的 朋友圈 已经 变成 商场 了 ， 卖 啥 的 都 有 ， 而且 人 越来越 杂 ， 轻易 已经 不敢 发 什么 动态 了 ， 还是 在 微博发 发牢骚 吧 @ - -   太 可怕 ， 你 是 不秀 老公 秀出 同款 了 挖 鼻 呵呵 哒   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博 所以 不用 朋友圈 ！ 耶 ！   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博 谁 说 不是 呢 ~ 管好 嘴 转发 微博 转发 微博 真的 笑   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 自勉 原来如此 啊 ， 那微 博上 岂 不是 更 多 ？   / / @ 药 _ 三月 是 你 的 疯 兔子 ： 所以 不用 朋友圈 ！ 耶 ！   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 确实 如此 ！ 轉發 微博 转发 微博 @ 甜 寳 儿 与 夏天   哈哈   转发 微博 转发 微博 转发 微博 转发 微博 在 哪儿 都 不要 乱说话 微风 微风 真的 ！ ！ / / @ 杭之 冯玥 均 建国 后成 精 :   有过 教训 笑 转发 微博 转发 微博 转发 微博轉 發微博 所以 我 现在 基本 不 说话 / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博 害羞 / / @ 一 人行 :   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 太 对 了 嘻嘻 嘻嘻 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 啊 是 啊 / / @ 瘦瘦 瘦瘦 瘦 瘦瘦 瘦瘦 :   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博笑 转发 微博 转发 微博 转发 微博 对头 ～ 转发 微博 转发 微博 转发 微博少 说话 总 没 坏处 … … 转发 微博 哈哈 真的 ！ ！ 很 正常   / / @ - : + @ 诟病 - -   转发 微博好 ！ ！ ！ 转发 微博是 微笑 特别 可怕 转发 微博 转发 微博   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博 转发 微博 😂 😂 😂 转发 微博 转发 微博 转发 微博服 / / @ 川妹 不当 哥 : 服 转发 微博 总是 活在 “ ？ ？ 她们 怎么 会 认识 ” 的 疑问 里 转发 微博 转发 微博 转发 微博   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 好   / / @ :   / / @ - : 大 实话 轉發 微博 转发 微博 朋友圈 每天 都 在 用 实际行动 教育 我 ： 你 再 想不到 的 两个 人 都 有 可能 互相 认识 所以 ， 绝对 不要 乱说话 笑 微笑 所以 我 投身于 微博 了 喵 喵   / / @ _ : 守 住嘴 微笑 是 微笑 微笑 微笑 微笑   / / @ 蛋蛋 每天 瘦 两斤 : 是 喵 喵 喵 喵 喵 喵 转发 微博 好像 是 那么回事 转发 微博   已 噤声 😓   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博 微笑 刚 发现 并 不会 做贼心虚 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈   对 的 转发 微博 · · · 是 的   好 可怕 / / @ 浑身 自带 梗 的 牛 么 么 :   所以 不点 赞 也 不 说话 / / @ 努力 找操 : 虽然 还 没 遇到 但是 细思 甚恐 啊 / / @ 西柠爱 吃 牛肉面 : 是 的 是 的 笑 @ 努力 找操   @ 浑身 自带 梗 的 牛 么 么 转发 微博 转发 微博 哈哈哈哈 没错 ！ ！ ！ ！ ！   / / @ _ : 微笑 喵 喵 喵 喵 嗯   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博 噢 / / @ 我 是 蔡 小妞 啊 ： 比方说 ， 你 跟 一夜情 ， 跟 相亲 ， 和 又 是 同学 ， 那么 就 有 的 可能 了 转发 微博 转发 微博 转发 微博 一种 他 怎么 认识 他 ？ 他 怎么 还 认识 他 的 感觉 笑笑 转发 微博   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谨言慎行 转发 微博 转发 微博 转发 微博 转发 微博 的的确确 是 转发 微博 转发 微博 转发 微博 转发 微博 很 有 道理 的 样子 ～ / / @ : 好   / / @ :   / / @ - : 大 实话 转发 微博 说出 心声 ！ ！ @ 兔纸   口 可口 可口 可 作揖 转发 微博上 周六 晚上 在 石家庄 同学聚会 ， 周日 早上 身在 赵县 的 姐姐 就 知道 了 我们 聚会 酒桌 都 有 啥 菜 姐姐 和 我 不是 微信 微博 好友 吓 出 一身 汗 还好 我 规矩 同感 沉默是金 绝对 是 真理 啊 ！ 哈哈哈 哈哈 @ 青春 黄淮   @ 黄淮 学院 艺术设计 学院 团总支   @ 黄淮 学院 艺术设计 学院 环艺   有时候 会 被 吓死 转发 微博 转发 微博 所以 我 宁愿 呆 在 微 博里 转发 微博 转发 微博 拜拜 是 我 转发 微博是 的 转发 微博 → _ → / / @ 一阵风 是 ： 有时候 被 莫名 的 给 点赞 吓 尿 真理 嘤 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 转发 微博 确实 遇到 次 / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博轉 發微 博说 的 太 对 了 转发 微博对 对 对 对 转发 微博擦   / / @ 差 很多 - 湯圓 崽儿 : @ 甜 寳 儿 与 夏天   哈哈   转发 微博 转发 微博 所以 把 微博當成 最 後 一片 淨土   / / @ : 同感 没错 ！ / / @ 我 才 不是 王怡雯 呢 : 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博同 为 点 赞党 / / @ 夏雾 轻轻 : 不发 朋友圈 不 随便 评论   只点 赞 🌚 真的 是 ， 所以 还是 回微博 吧 … 嗯 转发 微博 转发 微博 转发 微博 转发 微博 哦 呵呵 @ 徐纯丽   你 自己 看看 ！ 自己 看看 转发 微博 哈哈哈 转发 微博   / / @ :   / / @ - : 大 实话 笑 拉 黑名单 建 起来 了 … … / / @ 杭之 冯玥 均 建国 后成 精 :   有过 教训 笑 吃惊 转发 微博 👍 高中同学 竟然 是 儿子 老师 的 初中 同学 ， 也 是 醉人 其实 也 不是 净土 ， 但会 让 我 心里 好受 很多 / / @ 羊 咩 咩 咩 哈哈 ： 所以 我 一直 把 微博 当做 最后 一片 净土 哈哈 ～ 人间 处处 是 惊喜 ～ 转发 微博 转发 微博 转发 微博 一次 和 几个 朋友 ( 也 有 朋友 的 朋友 我 不熟 ) 进岛 玩 ， 然后 拍照片 发了 朋友圈 ， 后来 被 要求 删 了 因为 其中 有 一人带 着 三儿 来 的 ， 而 我 出岛 后 居然 和 他 老婆 一起 读 了 一个 课程 ， 还 互留 了 微信 转发 微博 还好 我人脉 窄   转发 微博 转发 微博 所以 朋友圈 让 我 变成 了 代购 圈 转发 微博人前 不能 说 的话 ， 背后 也 不要 说 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 深有体会 ！ 你 永远 都 不 知道 这个 世界 有 多 小 转发 微博 转发 微博嘘 嘘 嘘 转发 微博对 呀   而且 现在 圈子 这么 奇怪 拜拜 拜拜 世界 真的 太小   每天 都 有 惊喜 发现 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 @   赞 真心话 笑 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ :   / / @ - : 大 实话 切记 转发 微博 / / @ 竹林 村 甩面 小熊 手 : 转发 微博 转发 微博 每次 想 起来 ， 总 觉得 是 那么 的 讽刺 … … 对 对 对   不发 东西   不点 赞   不 评论   看到 出乎意料 的 保持 噤声 微笑 转发 微博 都 不敢 点赞 了 😂 😂 😂 非常 对 微笑 转发 微博 转发 微博斯嘉丽 说 的 对 ！ 你 都 不 知道 谁 和 谁 在 背后 是 利益 共同体 ， 小心 说话 转发 微博 没错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 讲 真   朋友圈 太 可怕 转发 微博 转发 微博 转发 微博 转发 微博其 實到 哪裡 都 一樣 世界 就是 這麼 小拜拜 拜拜 😄 嗯 嗯 转发 微博 转发 微博 微笑 转发 微博 哈哈哈   爱 谁 谁 吧 👏 👏 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 根本 不玩 ， 也 不 看 呢 挖 鼻 挖 鼻 转发 微博 转发 微博 @ 西柚 西柚   @ _ 园子   笑   / / @ 叫 我 考拉 小 公主 好 吗 : 深有体会 ！ 你 永远 都 不 知道 这个 世界 有 多 小 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - :   / / @ - : 转发 微博守口 不 出错 在 朋友圈 从来 安静 如鸡 ， 一条 都 没 发过 望 自己 保持 这个 优良传统   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 有 道理 转发 微博 👏 👏 👏 👏 👏 👏 转发 微博 @ 爱哭 的 不倒翁   我 只是 想 找 那个 我 失心 疯 删掉 的 微博 的 路上 … 同感 转发 微博 一万个 赞 转发 微博同 转 ， 特别 是 有 一天 他们 同时 评论 了 你 的 朋友圈 并且 在 评论 里 聊 了 起来 拜拜   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 我 已经 被 教育 过 了 ！ 世界 真的 很 小拜拜 转发 微博 转发 微博 转发 微博 转发 微博 嗯   / / @ 花 尛 乖 : 哈哈哈哈 转发 微博 转发 微博 深有体会 ！ ！ 谨慎 发言 ， 减少 误会 微笑 还 真是 转发 微博服 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 朋友圈 每天 都 在 用 实际行动 教育 我 ： 你 再 想不到 的 两个 人 都 有 可能 互相 认识 所以 ， 绝对 不要 乱说话 谨言慎行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 讲 太 对 … … … 晕晕 晕 / / @ - :   / / @ :   / / @ - : 大 实话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这种 事情 永远 不会 发生 在 我 身上 ， 因为 我 的 朋友 圈儿 就 个人 ！ 是 的   / / @ :   / / @ :   / / @ - : 大 实话   / / @ 浅蓝 : 转发 微博 转发 微博 说得对 思考 没错 没错 ， 是 这样 的 关注 我 的 人 ， 還有 我 認識 的 嗎 ？ 給我站 出來 ！ 转发 微博 @ 捂 茸茸 -   嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 遇见 温暖 如玉 的 你   @ 大脸 牛   有时候 超乎 意料之外 转发 微博 转发 微博 被 惊 乍 了 无数次 笑笑 笑 转发 微博 转发 微博 刚刚 才 又 在 朋友 圈里 被 教育 了 一次 ， 世界 真的 好 小 转发 微博 @   对   世界 什么 时候 这么 小 转发 微博 😂 😂 😂 转发 微博 转发 微博 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博 小学同学 是 初中 同学 的 高中同学 ， 高中同学 是 小学同学 的 初中 同学 ， 初中 同学 是 高中同学 的 小学同学 大 雄 微笑 / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ / / @ 无敌 饼干 姐 :   嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？   / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 那 是 当然   和 学霸 婊 认识 了 那 可是 一出 好戏 世界 真小 得到 验证   / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博对 ！ 生 孩子 的 代购 的 搞 传销 的 居然 有天 互相 留言 给 对方 ， 八 杆子 打不着 的 人 也 是 初中 同学 ， 相亲 对象 的 回复 下面 都 能 出现 小学同学 ， 不能 乱说话 啊 ， 点赞 需谨慎 转发 微博 转发 微博 转发 微博 真理 呃 / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 所以 闭嘴 吧 / / @ __ :   世界 真小 得到 验证   / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ ( ⊙ _ ⊙ ) 转发 微博 生活 中 也 是 真的 ~ 千万 不 要犯 二 逼 转发 微博 转发 微博 曾经 在 空间 被 吓 到 笑笑 / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 就是 ！ ！ 转发 微博 / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 素轉 發微 博说 的 好 对   / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博 失望 转发 微博 转发 微博 所以 羅 先生 不玩 朋友圈 ， 這個 老奸巨猾 的 魔鬼 喵 喵   / / @ 花 世界 白家 姐 : 真的 ！ 哈哈哈 ！ 转发 微博别 把 秘密 告诉 风   风会 吹 过 整片 森林 对 对 对 ！ ！ ！ / / @ 无敌 饼干 姐 :   嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ / / @ :   / / @ - : 大 实话 转发 微博 转发 微博 🙊   / / @ - : 大 实话 转发 微博 @ 多多 - 金黄色 _ 麦田   / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博 转发 微博 转发 微博 哈哈哈 内容 有点 多 / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感冒 感冒 感冒 转发 微博 转发 微博 转发 微博 嗯 ！   / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博 转发 微博   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 是 的 闭嘴 / / @ 南泽白 : 所以 闭嘴 吧 / / @ __ :   世界 真小 得到 验证   / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 哈哈哈哈   太 精准 了 转发 微博笑 转发 微博 确实 是 这样 有些 你 以为 八 杆子 打不着 的 两个 人 竟然 也 认识 / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博刚 吐 槽 过   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博靠 ！ 最近 频频 被 雷到 哈哈 转发 微博 转发 微博 转发 微博泪 上次 被 吓 到 了 …   / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博 我 一直 以为 是 朋友圈 系统 有 问题 汗 / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 现在 朋友圈 不 说话 了 ！ 笑 转发 微博 转发 微博鹅 尽量 吧 ， 真的 很 憋不住 屁 ， 况且 讲 别人 坏话 真的 太爽了 ！ 悲 催 转发 微博 今天 活生生 的 验证 了 这句 话 闭嘴   / / @ - :   / / @ :   / / @ :   / / @ - : 大 实话 / / @ - :   / / @ :   / / @ :   / / @ - : 大 实话 转发 微博 👇 不能 同意 更 多 _ ( : _ 」 ∠ ) _ 月亮 转发 微博小到 我 都 不 说话 了 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博   / / @ :   / / @ - : 大 实话 转发 微博 转发 微博妈 的 ， 刚才 遇到 了 ！ 轉發 微博能 管住 嘴 的 人 都 很 厉害 没错 转发 微博 转发 微博是 转发 微博 转发 微博 转发 微博 转发 微博发 朋友圈 也 挺 累 的 太 太太 对 了 拜拜 / / @ _ : 转发 微博 世界 真小 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 切身感受 握手 握手 哈哈 ， 还是 微博 好好 的   / / @ 周 滋味 : 转发 微博 转发 微博 深有体会 嗯 呐 这个 世界 本来 就是 圆 的 转发 微博   / / @ 冰 冰心 晴 不止 这 一刻 : 转发 微博 真实 的 写照 每每 发现 谁谁谁 原来 跟 谁谁谁 也 认识 的 时候   只想 说 一句   世界 真小 转发 微博伤 太深 转发 微博妈 蛋   就是 转发 微博是 的 / / @ 白 娘娘 :   特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 有时候 被 莫名 的 给 点赞 吓尿泪 泪泪 转发 微博 转发 微博对 笑 是 的 @ 马赛克 无码   是 啊 转发 微博吐槽 个 加班 领导 还会 在 下面 留言 说 你 最近 加班 很多 吗 ？ 只想 告诉 他 老娘 不想 干 了 拜拜 拜拜 拜拜 转发 微博 开始 学会 了 闭嘴 吧 微博 只有 少数 的 人 知道 ， 微信 也 慢慢 减少 更新 的 频率 ， 不再 更新 ， 减少 聊天 的 次数 然后 学会 了 写日记 这 也 是 我 今天 想 说 的 挖 鼻 / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博 转发 微博   / / @ : 太 太太 对 了 拜拜 / / @ _ : 转发 微博 / / @ :   / / @ : 太 太太 对 了 拜拜 / / @ _ : 转发 微博 没错 / / @ 阵阵 阵阵 阵 小雨 :   是 没错 转发 微博 哈哈哈 ， 是 转发 微博 转发 微博是 @ 蔸 莎 苞   对 ！ 转发 微博 / / @ _ : 转发 微博 哈哈哈哈 哈哈哈 对 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 是 的 所以 随便 ....... 对 … … 哈哈哈       / / @ _ : 转发 微博 啊 转发 微博 转发 微博 转发 微博 转发 微博是   还有 那种   他俩 居然 也 有 一腿 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 转发 微博 转发 微博 转发 微博 我们 这小 城市 就算 大街 上拉个 陌生人 聊 都 能 聊 出个 共同 认识 的 人 转发 微博轉 發微 博对 对 对 是 … 回复 @ 丶 不二 的 __ : 我 感谢 我 有 这么 一个 姐姐 / / @ 丶 不二 的 __ : @ 李熹 熹 熹子 所以 我 只 转发 段子 拜拜 还分 了 组笑 真正 的 转发 微博 转发 微博 @ __   转发 微博 转发 微博 转发 微博 转发 微博 每加 一个 新 的 人 ， 都 会 有 惊喜 前段时间 发现 初中 同学 的 高中同学 是 我 大学 同学 ， 昨天 发现 ， 小学同学 的 高中同学 也 是 我 大学 … … … 转发 微博冰果 转发 微博 可怕 / / @ 曼迪慌 不 慌 : 而且 你 根本无法 想象 哪一天 他们 就 已经 互 撩 了 ！   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 啊 哈哈哈 哈哈哈 所以 不要 轻易 在 朋友圈 发 评论 ， 时刻 准备 给 别人 惊喜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博对   世界 是 真的 小 / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的   / / @ 周 滋味 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   就是 ， 好 可怕 笑 / / @ 回到未来 的 猴子 : 没错 / / @ 阵阵 阵阵 阵 小雨 :   是 真理 公子 所 言极 是   / / @ 小 歌手 - : / / @ :   / / @ : 太 太太 对 了 拜拜 / / @ _ : 转发 微博 然而 我 被 教育 的 很惨 转发 微博 真理 ！ ！ 转发 微博 嗯 特别 在理 转发 微博 转发 微博 转发 微博 圈子 太小   谨言慎行 转发 微博 转发 微博 转发 微博 我 已经 经历 了 两次 ， 吓死 宝宝 了 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博真 她 奶奶 的 对 ！   / / @ - 分不清 : 转发 微博   / / @ 古丽 么 么 哒 : 转发 微博 分享 一个 真理 告诉 我 不是 只有 我 一个 人 看不懂 这条 微博 转发 微博对   / / @ _ : 分享 一个 真理 震惊 震惊 震惊 转发 微博 转发 微博对   / / @ : 对   / / @ _ : 分享 一个 真理 转发 微博轉 發微 博轉 發微博 转发 微博   / / @ _ : 转发 微博 可怕 转发 微博 / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 微笑 转发 微博 真的 ！ 转发 微博 永远 不要 在 同一个 圈子里 跟 一个 人 讲 另 一个 人 的 坏话 ， 因为 说不定 哪 天 那个 人 就 倒戈 了 … 打脸 转发 微博 转发 微博 转发 微博   是 微笑   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 对 了 ！ 转发 微博 转发 微博 就是 酱紫 滴 对 转发 微博 特别 神奇 思考   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 笑笑 笑笑 笑   / / @ : / / @ :   / / @ - : 大 实话 讲真 / / @ 佳琳 : 轉發 微博 思考 思考 思考 轉發 微博轉 發微博 转发 微博 转发 微博 哈哈哈 哈哈 多么 痛 的 领悟 ， 所以 不要 轻易 评论 … … 打脸 / / @ 回到未来 的 猴子 : 没错 / / @ 阵阵 阵阵 阵 小雨 :   是 转发 微博 转发 微博 这个 是 真的 后来 我 都 不敢 评论 了 圈子 小 ～ 口碑 啊 口碑 ！ 嘘 笑 我 昨天 刚 亲身 体验 了 一把 所以 想 说 什么 的 时候 给 我 忍 ！ 笑   祸从口出 绝对 没错 转发 微博 转发 微博 嗯 嗯 ！ 拜拜 拜拜 对 ， 经常 吓死 宝宝 呵呵   ， 对 的 转发 微博   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博   / / @ :   / / @ - : 大 实话 真理 微笑 深有体会 转发 微博 哈哈 是 这么回事 以及 千万 不要 深究 谁 没 回复 你 的 微信 却 回复 了 别人 的 朋友圈 微笑 这 都 不 重要 ， 重要 的 是 两个 人 之中 有 一个 傻 逼 就 麻烦 了 @ _   @   转发 微博 转发 微博   / / @ 美睫 微整 珠宝 : 转发 微博 转发 微博额   / / @ 无敌 饼干 姐 : 嗯 ， 常常 被 吓 到 ： 他 （ 她 ） 们 竟然 认识 ？ 转发 微博 只 需要 不 留言   看 别人 留言 哈哈 转发 微博 谨记 真理 对 ～ 新入 职 同事 工号 ， 我 发现 后 忍不住 跟 隔壁 座位 同事 讲 ， 还 笑 着 说 咋 这么 搞笑 啊 … … 她 当时 没说 什么 ， 在 中午 吃饭 的 时候 突然 跟 我 说 那个 新入 职 同事 是 她 堂弟 晕晕 笑 没错 ！ 谨记 ！ ！ ！ 转发 微博真   / / @ - : 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 最近 遇到 两起 这样 的 事 ， 可是 仔细 想想 ， 他们 认识 倒 也 合理   / / @ 冰 冰心 晴 不止 这 一刻 : 转发 微博 转发 微博 绝对 不要 乱说话 笑 ， 午安 ！ 哈哈哈 哈哈哈 真的 耶 转发 微博 转发 微博 转发 微博 微笑 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立   / / @ _ : 偷笑 👉   / / @ 尔 碟 : 转发 微博 真理 😂 😂 😂 所以 这 就是 为什么 大家 互相 都 不怎么 点赞 和 评论 了 啊 ， 要 互相理解 啊 😂 😂 😂 还敢 一如既往 在 评论 区 撒欢 的 ， 都 是 真爱 #         # / / @ 只是 想 改个 名字 就 这么 麻烦 : 真理 😂 😂 😂 转发 微博 转发 微博   / / @ 瘦瘦 瘦瘦 瘦 瘦瘦 瘦瘦 :   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博   / / @ 杭之 冯玥 均 建国 后成 精 : 有过 教训 笑 转发 微博是 的 没错 ！ 太 精辟 所以 要 开多 几个 帐号 转发 微博 转发 微博马   / / @ - : 马 绝壁 要马 ！ 回来 唯一 的 感觉 就是 世界 太小 了 ！   / / @ - : 马 所以 不 在 朋友圈 矫揉造作 ✔ 转发 微博 也 不要 乱点 赞 亲亲 / / @ : ~ 闭嘴 转发 微博 转发 微博 转发 微博 还 真是 😱 转发 微博 转发 微博 真的 转发 微博 转发 微博 真理 ！ 抠 鼻屎 抠 鼻屎 抠 鼻屎 记 微笑 哈哈哈哈 哈哈哈哈 所以 心机 婊 都 分组 吗 ？ 转发 微博   / / @ 我们 的 哈密 : 笑笑 笑 真事 都 有 可能 认识 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 不要 乱说话 ！ 所以 都 不 爱玩 朋友圈 叻 ～ 捉奸 的 好 地方 微笑   转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 哈哈哈哈 / / @ : 转发 微博笑 不能 再 赞同   所以 现在 都 不怎么 发 朋友圈 了 转发 微博对 的 … … 微笑 微笑 / / @ _ : 转发 微博 哈哈 / / @ 瘦瘦 瘦瘦 瘦 瘦瘦 瘦瘦 :   / / @ 安妮 宝彪 : 世界 太小 了   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 转发 微博好 可怕 所以 大家 现在 都 不 说话 了 转发 微博 世界 真的 很小 笑 我 去 厦门 旅游 住 的 旅馆   里面 的 义工 都 能 是 我 初中 同学 的 大学 同班同学 转发 微博 朋友圈 很 细         但是 还 能 看到 的 评论 下面 居然 是 我 同学     是 的 ！ 拜拜 拜拜 拜拜 喵 喵 是 吼   / / @ - : 拜拜 拜拜 拜拜 真理 转发 微博 真的 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 @ 不 知道 叫 啥 还是 叫 鸵 吧   在 我们 小圈子 里 还 真是 这样 的 呢 所以 活着 真 无趣 ， 特别 想 狗 带 / / @ : 现在 只有 微博是 我 的 地盘 闭嘴 闭嘴 闭嘴 所以 一直 不敢 说 什么 转发 微博 没错 哈哈哈 转发 微博 微笑   / / @ 酱 : 转发 微博   宝贝儿 @ 阿阿阿阿丽娅   微笑 微笑 微笑 微笑 转发 微博 / / @ : 微笑 转发 微博 / / @ 一只 多情 的 颜狗 : 在 你 以为 发个 什么 个人 可见 ， 私密 日志 时 ， 还有 网警 监管 着 你   😂 真的 ！ 血淋淋 的 教训 啊 ！ # 鼓浪屿 碎碎念 #   农贸市场 一样 ， 鸡鸭 贩子 沿街 站 没错 微信 简直 就是 个神 存在 ！ ！ 笑笑 所以 管住 嘴   没事 别 瞎   谁 乐意 听 你 唧唧 歪歪     不要 乱说话 感冒 @ 汤立轩 要 疯 了 -   @ _   微笑 微笑 微笑 微笑 微笑 微笑 微笑 点赞狂 魔 的 我 都 不敢 乱赞 了 笑笑 笑 😳 / / @ 李云涛 ： 哈哈哈哈 对 转发 微博 转发 微博 转发 微博 真的 ， 现在 朋友 圈里 的 关系 已经 乱 到 我 不想 说话 了 转发 微博 转发 微博 和 男朋友 就是 十年 前 人人 上 的 好友 … … 加 了 但是 从没 说 过 话 ， 没想到 十年 后 即将 成为 我 的 老公 挤眼 还有 要 注意 ， 朋友圈 不要 太过秀 恩爱 ， 不要 发 有损 自己 形象 的 言论 和 图片 ， 永远 充满 正 能量 ， 永远 是 那个 安静 纯美 的 女子 微笑 服气 转发 微博 说话 要 小心 ～ 点赞要 谨慎 哈哈   / / @ 大嘴 猴 和 小龙 人护 着 的 王小鄙 :   / / @ 白 娘娘 : 特意 来 转 一下 ， 更 可怕 的 是 你 可能 是 最后 一个 知道 他们 互相 认识 的 是 哦 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 咦 ， 他 给 她 点赞 ？ 原来 他们 俩 认识 噢 哈哈 不要 乱说话 转发 微博 @   阴险 阴险 😂 / / @ 做 白日梦 小 怪兽 : @   阴险 阴险   / / @ - : 转发 微博 转发 微博 转发 微博对 ， 朋友圈 就是 一个 ， 你 突然 发现 你 认识 的 朋友 也 认识 她 转发 微博 / / @ - :   转发 微博 转发 微博 巩义 小 ， 朋友圈 更 小 ， 已 习惯 哈欠 哈欠 是 的 所以 越来越 远离 微信 了 祸根 啊 兜 了 一圈 发现 世上 只有 曾经 最 讨厌 的 好 真谛   / / @ 马丁 路人金 : 是 的 所以 越来越 远离 微信 了 祸根 啊 兜 了 一圈 发现 世上 只有 曾经 最 讨厌 的 好 / / @ 尔 碟 : 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博", "label": "0"}