{"text": "《   》 +   雨声 ， 淡淡的 伤感 ， 好听 ！ 心 心 : / / . / 转发 微博 耳朵 要 怀孕 了 害羞 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 枫情 月影   伤心 转发 微博 转发 微博 转发 微博 好听 转发 微博好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博哇 ！ 简直 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ☔ 转发 微博 很 喜欢 这 首歌   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博   爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 《   》 前奏 响起 ， 感觉 回到 了 那时 追 《 蓝色 生死恋 》 的 年纪 ， 淡淡的 伤感 男神赞 👍   转发 微博 好听 转发 微博轉 發微 博大 发轉 發微 博带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 某个 周末 的 午后 ， 坐在 书桌 前 看着 窗外 的 细雨 ， 听 着   太阳 太阳 无法形容 的 美 悲伤 转发 微博 第一次 觉得 韩国 玩意 好 @   @ _   @ 抄 小马   一直 喜欢 这 首歌 转发 微博心 转发 微博 转发 微博 转发 微博 确实 加 了 雨声 更 有 感觉 ， 可惜 没有 可以 思念 的 人 爱 你 转发 微博 转发 微博 转发 微博好 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 爱 转发 微博       心 心 转发 微博棒 ～ 我 喜欢 转发 微博 转发 微博 转发 微博 转发 微博心 @ 肖 _ 不 搭   转发 微博 转发 微博 转发 微博 转发 微博先 马 转发 微博轉 發微 博心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 酷酷 转发 微博 转发 微博 转发 微博 😳 转发 微博     啊       哦 哦 唔 转发 微博 转发 微博 转发 微博 雨天 听 这种 歌 简直 了 转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博 循环 一百次 吧 转发 微博 转发 微博 转发 微博 转发 微博 好听 ！ ！ ！ ！ 心心心 转发 微博挺 有 意境 的 ， 喜欢 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 感觉 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 淡淡的 伤感 ， 听 着想 哭 ～ ～ 赞 最 爱 转发 微博 转发 微博 转发 微博 很 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 半截入土 的 后   @ 加菲猫   @ 训龙小嗝 嗝   @ 秒 忘 大 婶子   转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博心 第一次 听到 这 首歌 的 时候 就 很 喜欢 ， 百听不厌 ～ 当然 还有 ～ 心 转发 微博 转发 微博 转发 微博 炒 鸡 好听 的 心 亲亲 转发 微博 转发 微博 转发 微博 @ 土豆 土豆 _ 呼叫 土豆   转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ - 不靠 谱 _ 先生 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 死 了 ， 这样 的 搭配 好好 听心心 转发 微博 转发 微博 转发 微博 好听 啊 ～ 睡睡 睡 转发 微博心 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最 喜欢 的 歌 ， 没有 之一 心 转发 微博 转发 微博 转发 微博 / / @ 大大 大大 大大 朦 丶 :   转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一直 想 把   唱 一次 ， 可惜 语言障碍 … … 爱 你 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 听到 爆 ！ ！ ！ ！ 转发 微 博得 意地 笑 得意 地笑 转发 微博     心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 哭 了 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 @ 愛   我 喜欢 雨声 好听 下雨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ ❤ ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博心 转发 微博 转发 微博好 棒 好 棒 啊 . 转发 微博 转发 微博 转发 微博 转发 微博 淡淡的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 因为 一首歌   爱上 感冒 好 难受 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 听到 爆 转发 微博   爱 你   转发 微博 转发 微博 如果 是 你   爱 你 那 时候 ， 下雨天 开车 回家 ， 雨越 下 越 大 ， 又 是 晚上 ， 车里 放着 这 首歌 好听 轉發 微博 转发 微博 转发 微博 好听 ~ / / @ 肿甜 打呼 小 尹子 :   转发 微博心 最爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可惜 下载 要钱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 李 彧 鹏 : 感冒 好 难受 泪流满面 转发 微博 转发 微博 好听 挺不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心   ~ ~   ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博超 好听 转发 微博           … … 心 伤心 心 转发 微博 转发 微博 转发 微博美 哭 了 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 不 一样 的 感觉 明明 是   在 淋浴 的 时候   听 这歌 的 喵 喵 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 浅 浅尝 - 你   真的 好听 ， 适合 一个 人 静静的 去 听 ， 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 采 姑娘 的 小小 小 蘑菇   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博求 这版 的 音源 ！ ～ 喜欢 心 转发 微博真 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博     不 一样 的 味道 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 马上 有 对象 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 李 彧 鹏 : 感冒 好 难受 泪流满面 转发 微博轉 發微博 转发 微博 转发 微博心 转发 微博 转发 微博 @ 崔塔塔家 的 小 呆   转发 微博 转发 微博 转发 微博 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   和 雨声 都 超爱 ～ 好听 好听 好听 爱 你 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 燕八兵 _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 舒服 转发 微博 转发 微博 可怜 可怜 转发 微博泪 泪泪 爱 你 转发 微博 转发 微博 好听 ， 治 失眠 管用 爱 你   / / @ 短发 的 她 丶 : 不 一样 的 味道 转发 微博 转发 微博 喜欢 心好 和谐 好 和谐 转发 微博 转发 微博   心 / / @ - 瑾 瑜 : 转发 微博 转发 微博 转发 微博 只有 我 一个 人 感觉 是 噪音 么 转发 微博 静静地 听泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 知道 你 在 军营 怎么样 ， 唯一 能 做 的 就是 希望 你 过 得 幸福 @ 乌哒 哒 哒 哒 转发 微博   转发 微博 转发 微博心 心心 好听 炸 了 转发 微博 好听 烦   烦   烦 好听 ☔ ☔ ☔ 转发 微博 转发 微博 更好 听 了 ！ ！ 泪 ❤ ️ 转发 微博 转发 微博 转发 微博   / / @ 我 强大 要死 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 应景 ， 小马 又 下雨 了 转发 微博 转发 微博 转发 微博 转发 微博 可惜 下载 要钱 转发 微博 转发 微博 转发 微博 好听 @ 君 在 天涯 不知 海角 老   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博心 转发 微博 转发 微博 鲜花 转发 微博 感觉 很棒 转发 微博 / / @ 楛 涩 的 笑 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢     自留 好听 转发 微博 @ 大池 酱   @ - - 寒   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   ～   ～ ～ 刚好 窗外 雨 这么 大 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雨声 有点 太急 了 兔子 爱心 转发 微博 @ 看见 谁 都 在 挥霍   爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 转发 微博 莫名 的 伤感 转发 微博 好听   转发 微博 好听 好 聽 到 哭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ✰ ✰ ✰ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 听到   因为 你们   我 也 越来越 喜欢 他们 的 歌 了 @   @ 沈楊   .       / / @ 我 的 朋友 杜 弯弯 很 贱 : 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 @ 煎蛋 少女   转发 微博 @ 芬兰 队长   好听 / / @ - 美好时光 海苔 - : 好听 泪泪 转发 微博 转发 微博 @ 喷 你 一脸 大 太阳   转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博   ... 转发 微博 转发 微博 / / @ 刘小默 :   转发 微博 转发 微博 转发 微博 好听   适合 失眠 的 我 哈哈   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 不错 ， 好听 心 转发 微博 转发 微博 转发 微博 《   》 +   雨声 ， 淡淡的 伤感 ， 好听 ！ 心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 心泪泪 转发 微博轉 發微博 ##   💙 💚 💖 💕 💛 转发 微博太 好听 了 ， 转发 微博 好听 转发 微博 转发 微博 转发 微博心心   / / @ 沉淀 _ 热爱 : 转发 微博 转发 微博赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博 音乐 音乐 音乐 转发 微博   转发 微博   转发 微博 转发 微博 好听 ！ / / @ __ : @ 素午   这个 版本 好听 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     心 转发 微博 @ 晓然   / / @ 我 是 吃货 猴 :   / / @ 李 彧 鹏 : 感冒 好 难受 泪流满面 转发 微博 转发 微博心 听不懂 歌词 但 ， 真的 ， 下雨 了 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 是 好听 ， 就是 听 完 我 要 去 上 厕所 哼 / / @ 雨彐雪雨 文雯 : @ 晓然   转发 微博 转发 微博 转发 微博 转发 微博 @ 自 嗨 菇 凉   下雨天 跟 音乐 更配 ！ / / @ 晴子 喵 :   转发 微博 假如 你 😳 转发 微博 转发 微博赞 转发 微博 转发 微博 喜欢 下雨 的 声音 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ - : 转发 微博 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 刚好 下雨 熊猫 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李呀 李 啊 李 洋洋 :   转发 微博 噢 耶 噢 耶 噢 耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 吉祥 的 大白 : 转发 微博 转发 微博 转发 微博 转发 微博 @   听 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 转发 微博 ❤ ️ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 越来越 失落 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博   . 转发 微博 转发 微博 转发 微博 我家 下雨 了 转发 微博 转发 微博 转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     转发 微博 转发 微博洒 狼嘿 / / @ 海媚媚 :   . 转发 微博 转发 微博 好听 转发 微 博爱 你 转发 微博 转发 微博 棒棒 棒 @ 傅   @   心 转发 微博 的 歌心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 徐晓 氵 寿   我心 都 碎 了 泪 轉發 微博 转发 微博 转发 微博 / / @ 叫 姐姐 啊啊啊 啊 : 耳朵 都 醉 了 转发 微博 转发 微博 好听   转发 微博 转发 微博 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围观 转发 微博 转发 微博 转发 微博 @   @ 陈 虫虫 大 天才   @ 大 山药 小王子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博衰 衰衰 这歌 不 给 下载 ， 讨厌 转发 微博 好听 转发 微博 好听 心   / / @ 大长 腿 叔叔 : 衰衰衰 转发 微博 虽然 下雨天 会 让 心情 不好 ， 但是 雨声 真的 很 好听 下雨 转发 微博 转发 微博 转发 微博   / / @ 丶 : 爱 你 爱 你 爱 你   / / @ 丶 : 爱 你 爱 你 爱 你 转发 微博心 转发 微博 转发 微博心 音乐 转发 微博 转发 微博 转发 微博 / / @ 叫 我 程套 : 转发 微博 转发 微 博爱 你 / / @ 哦 玛尼 玛尼 : 舒服 转发 微博泪 泪雨 中 的   … 哭 着 转给 首页 的 你们 … # 所有 的 奖项 只能 属于 #   转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博轉 發微博 转发 微博 / / @ : 转发 微博 转发 微博 可爱 ❤ ️ / / @ 陳 星 不是 陈星 : 转发 微博已 上瘾 转发 微博", "label": "0"}