{"text": "最 伟大 的 键盘 党组织 ， 宣布 对 全面 开战   : / / . / 转发 微博 → _ → 拜拜 加拿大 不要 接受 难民 好 嘛 转发 微博 转发 微博 转发 微博 哈哈   @ 转发 微博衰 转发 微博 平等 个 毛线 轉發 微博 转发 微博 回复 @ 霍 建华 : 你 不帅 ， 到底 为啥 这么 红 呢 ？ @ _   这个 ！ ！ ！ 微笑 微笑 昨天 就 知道 了 老 袁 ， 你 要 多 刷 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 妈呀 还 没 睡 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博死 转发 微博 所谓 的 好 与 坏 ， 不会 有 特别 简单明了 的 界限 ， 过去 他们 的 出现 甚至 会 带来 一些 的 惶恐 ， 可 这 一次 他们 将 成为 最 伟大 的 键盘 党组织 ， 他们 每个 人 都 在 用 自己 的 力量 来 维护 自己 的 ， 国家 的 尊严 作揖 赞干 的 漂亮 键盘 党 的 英雄 明天 转发 微博 转发 微博 转发 微 博大 雄 微笑 满脑子 桥段 … … 转发 微博轉 發微博 转发 微博 转发 微博 \" 很多 人 坚信 坚守 的 信念 ， 人类 最近 几十年 才 开始 珍视 的 那些 美好 的 东西 ， 就 这样 开始 遭受 了 一遍 遍 的 质疑 \" 转发 微博 我 只 想 说 快 让 我 回家吧 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期待 一个 不 一样 的 结果 转发 微博 转发 微 博大 爱 这种 黑客 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博老 袁 晚安   快滚 去 碎觉 喵 喵 转发 微博早 该 这样 了       不过 真的 行 ？ 转发 微博泪 转发 微博 鼓掌 拳頭 看 的 我 好 兴奋 ， 技术 宅们 要 出动 了 转发 微博赞 赞赞 转发 微博 宣布 对 全面 开战 ~ 半夜 戴 耳机 听 着 视频 里 的 声音 ， 跟 看 恐怖片 似的 ， 吓坏 了 😭 @ 袁弘   小红花 发 的 东东 都 特别 有 内涵 ~ ~ 喜欢 小红花 ~ 转发 微博 转发 微博 转发 微博 昨天 跟 我 辩论 的 某人   你 自己 看看 他们 会 不会 冒充 难民   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 世界 最大 黑客 组织 “ 匿名 者 ” 挑战 极端 组织 ！ # 转发 微博 我 一直 觉得 超帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 只 希望 特鲁多 能 清醒 一点 ， 无论是 接受 多元 文化 ， 还是 当选 时 的 承诺 都 并不比 人们 的 生命 更 重要 ， 这种 多元化 可以 通过 接受 更 多 的 移民 体现 出来 ， 以及 ， 我 理解 世界 各国 各 宗教 各种 族 各 文化 甚至 个体 的 差异 ， 但是 我 不 接受 恐怖 文化 ， 恐怖主义 ， 以及 任何 有 可能 对 恐怖主义 有所 帮助 的 行为 ， 哪怕 是 蝴蝶效应 转发 微博 转发 微博 转发 微博 加拿大 总理 简直 了 拜拜 气炸 了   笑 评论 怎么回事 ？ 这么 明显 的 嘲讽 啊 @   哎呀 ， 这个 牛 逼 了 啊 ！ 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅 炸 了 啊 嗯 ， 不敢 想象 要是 中国 的 水军 和 喷子 加入 会 怎样 笑 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博羞 嗒 嗒 加油 ！ 转发 微博 转发 微博 这 真的 比琅 琊 榜里 清理 璇玑 公主 旧人 还 难 啊 … … 牛 ！ ！ ！ 转发 微博 终于 站 出来 了 … … 加油 赞赞 赞赞赞 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 我 最 不想 看到 和 最 怀疑 的 猜测 被 证实 了 ； 恐怖分子 果然 是 假装 难民 进入 欧洲 哎呀 我天 喀 拿 大 你 可别 跟着 瞎 掺和 了 转发 微博 转发 微博 一直 都 觉得 黑客 神马 的 太 高大 上 ， 只能 瞻仰 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 抓住 恐怖分子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 转发 微博 之前 就 看过 视频   他们 向 发出 警告   此刻 激动 转发 微博 宣战 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 ～ 转发 微博 转发 微博 看着 好 过瘾 ！ 看 视频 仿佛 在 重温 《 字 仇杀 队 》 ！ 😎 转发 微博 转发 微博 转发 微博轉 發微博 💪 🏼 转发 微博哇 转发 微博 转发 微博 如果 我们 的 国家 也 能 这样 ！ ！ 希望 世界 和平 啊 曾经 以为 世界 已 无 战争 ， 现在 看来 ， 世界 和平 ， 还有 一段路 要 走 转发 微博 转发 微博 转发 微博 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 好土 好 落后   会 用 电脑网络 吗   即使 会 用   估计 也 不 依赖 网络   他们 应该 用 骆驼 传递 消息     恩 ！ 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博帅 ！ ！ 转发 微博 / / @ 程二在 这里 : 最 伟大 的 键盘 党组织 ， 宣布 对 全面 开战 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 说 是 键盘 党 了 ， 这么 明显 的 讽刺 ， 为啥 老有 评论 把握 不到 老 袁 的 点 笑 转发 微博 转发 微博     哈哈 ， 老 袁 你 懂行 鼓掌 键盘 党 转发 微博 转发 微博 转发 微博 一条 微博 就 把 把 粉丝 的 年龄 知识面 阅读 水平 分 清楚 了 转发 微博 键盘 党 也 是 有 区别 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 键盘 侠 转发 微博 转发 微博 转发 微 博大 耳屎 国 … …   / / @ : 我 最 不想 看到 和 最 怀疑 的 猜测 被 证实 了 ； 恐怖分子 果然 是 假装 难民 进入 欧洲   ~ ~   / / @ __ 一朵 : 帅炸 了 啊 哈哈哈哈 哈哈哈 哈哈哈 牛奔 老 袁 钓鱼 一把手 / / @ 无逸 十二 : 一条 微博 就 把 把 粉丝 的 年龄 知识面 阅读 水平 分 清楚 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最 伟大 的 键盘 党 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 我 最 不想 看到 和 最 怀疑 的 猜测 被 证实 了 ； 恐怖分子 果然 是 假装 难民 进入 欧洲 有点 厉害 呢 👍 🏻 哼 哼哼 对待 坏人 就 应该 手下 毫不留情 ~ 转发 微博轉 發微 博看 # 国土 安全 # 的 时候 还 觉得 不可思议 ， 这件 事情 发生 后 才 明白 ， 恐怖主义 是 真实 存在 的 ！ 转发 微博 转发 微博 转发 微博 终于 在 西方 也 出现 了 “ 政治 正确 ” ， 哈哈 ， @ 硕雪 累累   转发 微博 转发 微博好 燃 转发 微博 转发 微博 伟大 💪 💪 💪 😳   😏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就 觉得 最后 一部分 评论员 的话 非常 正确 @ 丿 心跳 多久 丶 爱 多久 丨   超酷 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 如果 早点 清除 反党 人士 ， 油管 和 早就 进 中国 了 吧 转发 微博 转发 微博 转发 微博 @ 叶子 游缘 转发 微博 转发 微博 ！ ！ ！ 好 厉害 简直 帅到 崩溃 真正 的 键盘 党 ， 应该 以键 为 刀 ， 消灭 恐怖 力量 💪 ✊ 炸 ！ / / @ 程二在 这里 : 帅 ！ ！ 转发 微博 转发 微博 现实 仇杀 队 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博耶     希望 未来 我 也 能 做点 什么 ， 而 不仅仅 是 敲 代码 ？ 当然 ， 必须 是 合法 的 事 酷酷 😳 巴黎 拯救 者 转发 微博 加油 ～ 转发 微博 转发 微博 转发 微博 拜拜 拜拜 拜拜 不造 说 什么 好 了   / / @ 司马 小扇 _ 倾城 相候 : 😳 哆 啦 梦 吃惊 转发 微博 转发 微博 不是 解散 了 吗   先转 爱 你 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 这 是 程序 猿 保卫战 转发 微博 电影 中 的 情节 转发 微博 键盘 党   被 红客 秒 过 ？ 转发 微博 转发 微博 拳头 拳头 拳头 拳头 转发 微博帅 ！ 转发 微博 转发 微博 转发 微博是 时候 表演 真正 的 技术 了 思考 思考 思考 这才 是 我 印象 中 的 黑客 赞 一个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 键盘 侠 ， 听说 反华 的 来 着 结果 被 红客 吊打 哈哈哈 挖 鼻 挖 鼻 曾经 还 向 中国 宣战 呢 ， 不是 被 中国 高手 吊打 呢 吗 哈欠 哈欠 哈欠 转发 微博 转发 微博 转发 微博 评论 说 的 比较 有 道理 ... 转发 微博 转发 微博愿 世界 和平 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 我 靠 ！ ！ ！ 爽 了 喂 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 为什么 世界 上 有种 东西 叫   ， 和平 不好 吗 转发 微博给力 给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 键盘 侠笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 拜托 有些 人 看清楚 再说 好 吗 ， 老 袁说 的 是 “ 键盘 党 ” 是 讽刺 啊 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 转发 微博是 时候 了 转发 微博 转发 微博 转发 微博轉 發微博 都 说 了 是 键盘 党 了 ， 这么 大 的 嘲讽 评论 都 看不到 ？ 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 真心 觉得 自己 很 幸福 ， 生活 在 一个 较为 和平 安全 的 城市 不管怎样 ， 祈求 世界 和平 ， 少 些 灾难 ！ 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 最 伟大 的 键盘 党 ， 哈哈哈哈 转发 微博 前段时间 因为 他们 政府 网神 卡 ， 不要 问 我 为什么 知道 加油 ， 快点 制服 谢谢 大坏蛋 们 ！ ！ ！ 转发 微博 转发 微博 英雄 转发 微博 颤抖 吧 人类 转发 微博 🙏 叙利亚 人民 终于 迎来 了 曙光 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 奥特曼 奥特曼 转发 微博 转发 微博赞 转发 微博 转发 微博 想起 了 权利 的 游戏 里 那些 突然 变脸 的 人 牛 ！ 拜拜 拜拜 相公 ， 你 还是 删 了 吧 ， 这 组织 支持 占 中 ， 昆明 暴恐 时候 对 中国 宣 网络 圣战 ， 最后 被 我 天朝 红客 分 分钟 教 做人 拜拜 拜拜 拜拜 拜拜 加油 太阳 转发 微博 转发 微博 诶 这个 键盘 党 是 前 一阵 被 中国 黑客 虐 的 辣个 不 最 伟大 的 键盘 党 👍 转发 微博 转发 微博 / / @ 痞 屌 大鹏 玖 世 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 绿猫 陪 着 粉 丢 _ 小葵 : 转发 微博 转发 微博 转发 微博受 死 吧 ！ 转发 微博 🙏 🙏 🙏 转发 微博 黑客 在 行动 → _ → 拳头 转发 微博 转发 微博 不可 饶恕 哥哥 明明 是 嘲讽 技能 满点 啊 喷子 们 麻烦 百度 一下 键盘 党 再 回来 喷好 么 世界 形势 好 紧张 啊 ， 麻省 军火 被盗 ， 哈佛 放下 炸弹 ， 还有   ， 国外 的 小伙伴 们 出行 注意安全 ！ 转发 微博 转发 微博 转发 微博 转发 微博 你们 不 了解 袁弘 ， 唉 ！ 看 评论 也 是 笑 ， 天冷 了 ， # 袁弘 # 多吃点 啊 典型 的 农夫 与 蛇 ， 心爆 寒帅 炸 了 好 么 ！ ！ ！ 难道 这 就是 传说 中 的 技术 宅 拯救 世界 ？ ！ @ _ 转发 微博 → _ → 转发 微博 转发 微博 转发 微博 最 伟大 的 键盘 党 转发 微博 只 希望 无辜 的 人 不要 再 受到 灾难 转发 微博 等 了 好久 了 霸气 ~ ~ 看 了 热评 我 懂 了 黑线 转发 微博 转发 微博 转发 微博 希望 能 成功 转发 微博 转发 微博 转发 微博 转发 微博 其实 我 很 想 知道 为什么 发达国家 遭遇 一次 袭击 就 能 引起 世界 共同 的 愤慨 而 叙利亚 每天 都 在 遭遇 这些 每天 都 死 很多 人 却 一直 无人过问 我为 人分 贵贱 感到 悲哀 蜡烛   / / @ __ : 转发 微博贊贊 转发 微博 @ 苏苏   伟大 的 键盘 党 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 最 伟大 的 键盘 党 拒绝 接收 叙利亚 难民 会 让 他们 投入 的 怀抱 吗 ？ ！ 转发 微博 最 伟大 键盘 党组织 微笑 昨天 的 网络 课上 老师 也 在 谈 这个 问题 … 从大 数据 的 角度 研究 ， 只要 他们 在 传播 信息 ， 一定 能 找出 预防 此类 恐怖事件 的 方法 转发 微博 转发 微博 👊 🏻 👊 🏼 👊 🏽 👊 🏾 👊 🏿 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 转发 微博 转发 微博 然后 呢 ？ 衰衰 衰衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 分享 转发 微博 转发 微博 转发 微博 转发 微博 帅气 ！ 转发 微博 哈哈哈 .... 键盘 党 .. 转发 微博 转发 微博 转发 微博 关注 一下 评论 一堆 人 看不懂 这 反讽 的 语气 还 一副 苦口婆心 以为 自己 很 懂 的 人 也 是 醉 了 转发 微博 转发 微博 转发 微博 转发 微 博大 发微 博前 先 百度 百度 对 中国 都 做 了 什么 打脸 打脸 转发 微博 就 这件 事儿 来说 的话 ， 是 很 棒棒 的 ！ / / @ 栀子 与 芦苇 : 转发 微博为 维护 世界 和平 、 全世界 最大 的 黑客 已 宣布 向 宣战 鼓掌 鼓掌 帅呆了 ！ ！ ！ 转发 微博 😱 😱 😱 小红花 正义 转发 微博愿 键盘 党 大获全胜 ！ 爱 你 转发 微博 转发 微博 傻 逼 原博 一定 没 看 新闻 ， 这个 键盘 组织 为 支持 港独 前不久 还 和 红客 大战 了 一场 你 肯定 不 知道 帅气 😘 转发 微博赞 转发 微博 人权 主权 😁 终于 开始 了 辩证 没有 主权 保护 下 的 人权 根本 无从谈起 啊 ， 世界 人民 全部 自由 平等 就 这样 被 搅和 得 很 尴尬 最近 老 袁 有点 偏激 啊 … … 希望 一切 都 好 ~ ~ 转发 微博 卧槽 好 可 啪 …   / / @ - : 卧槽 @ 爱 兔子 的 桃夭   喵 喵 喵 喵 转发 微博 转发 微博 键盘 党 威武 赞 转发 微博 感觉 很帅 支持 起 ！ 转发 微博 转发 微博 据说 上次 被 我 大 天朝 的 墙 给 挡回去 了 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 / / @ 潇潇 蓝皮 鼠 :   @ 硕雪 累累 转发 微博 转发 微博 键盘 党 的 英雄 明天 转发 微博 转发 微博 转发 微博 转发 微博 🙏 👏 转发 微博 / / @ 半夏 薄荷 : 人权 主权 😁 终于 开始 了 辩证 没有 主权 保护 下 的 人权 根本 无从谈起 啊 ， 世界 人民 全部 自由 平等 就 这样 被 搅和 得 很 尴尬 转发 微博 本来 像 伊斯兰教 这种 不 平等 的 教义 ， 容易 被 恐怖主义 者 扭曲 的 宗教 就 不该 存在 ！ ！ ！ 帅气 看到 最后 一句 有点 难过 转发 微博 转发 微博轉 發微博 坐等 好戏 转发 微博好 腻 害 的 样子 转发 微博 转发 微博 转发 微博 键盘 党 恐怖组织 匿名 者 转发 微博 转发 微博 转发 微博 转发 微博 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 @ 丶   黑客   帝国 牛 掰 转发 微博 @ 枫天傲   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怎么办 ， 我 应该 做 什么 ， 在 逛 一会 淘宝 ？ ？ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 → _ → 转发 微博 看着 好 ！ 转发 微博 转发 微博 转发 微博 袁弘 说 键盘 党 ， 是因为 文章 标题 就是 如此 好 吗 ？ 粉丝 洗个 屁 啊 ！ ！ 今天 见 了 个 傻 逼 转发 此 文章 ， 不取 关已 是 我 最后 的 温柔 赞赞赞 转发 微博哇 哦 ~ 感觉 好酷 的 样子 ~ / / @ 酱 爱 你 : 转发 微博 太酷 了 太 开心 转发 微博 转发 微博 伤及 无辜 的 事 最 不能 被 原谅 转发 微博 评论 里 这么 多 没脑子 吗 拜拜 都 说 是 键盘 党 了 评论 了 一次 原 回来 评论 脑残 评论 看不懂 别人 的 嘲讽 还来 嘲讽 小红花 ， 是 想 被 嘲讽 吗 ？ 你们 大脑 刚 做 了 拉皮 除皱 是 吧 笑 # 中国 红客 #   转发 微博帅   / / @ - - : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ _ 苏黎世 的 从前 _ : 转发 微博 转发 微博该 组织 前段时间 不 也 是 他们 扬言 要 攻击 我国 的 吗 ？ 然后 被 # 中国 红客 # （ 网络 英雄 ） 吊打 了 ？ 转发 微博 转发 微博 转发 微博老 是 说 ， 都 不 做 转发 微博 转发 微博 新闻 播报 员 嘛 😏 键盘 党组织 是 啥   转发 微博反 對 转发 微博 转发 微博 转发 微博帅 仇杀 队   转发 微博 拳头 拳头 感慨 好多 啊 ... 我要 补 的 历史 怎么 那么 多 ... 从小 对 历史 的 兴趣 都 被 扼杀 在 “ 影响 和 意义 ” 里 了 ... 还是 该 多 了解 历史 ... 文化 ... 我 很 期待 酷 转发 微博好 炫酷 赞 匿名 都 来 了 呵 哈 转发 微博 转发 微博 转发 微博 转发 微博 原来 真有 这个 组织 ， 我 还 以为 是 美剧 编 的 呢 哇 呜 ！ 这个 世界 太乱 了 悲伤 转发 微博 转发 微博 @ 很 趁   吃 驚 吃 驚 升级 了 永远 不记 得逞       .   干 的 漂亮 转发 微博逗 逼 ！ 无差别 攻击 ！ 也 是 英雄 反对 任何 形式 的 滥杀无辜 ！ 可恨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 卡 人   @ _ 阿莉 西亚   转发 微博 转发 微博 转发 微博 赶脚 很 流弊 的 样子 转发 微博 转发 微 博爱 你 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}