{"text": "# 巴黎 恐怖袭击 # 【 巴黎 袭击 事件 拉响 全球 反恐 警报 】 -   巴黎 袭击 事件 背后 的 复杂 策划 ， 动用 武器 之多 、 规模 之大 ， 让 全球 各地 政府 意识 到 ， 遏制 极端 恐怖组织 暴力 的 挑战 艰巨 ， 今非昔比 ； 也 会 从根本上 改变 西方 国家 制定 应对 恐怖主义 政策 时 的 考量 : / / . /   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 美国大学 网 :   转发 微博 转发 微 博学 一下 法国 英国 的 腔调 ： 比较 遗憾 🙏 🙏 🙏 震惊 中 ， ， ， ， 刚刚 得知 ！ 吃惊 转发 微博泪 巴黎 啊 ， 为什么 选择 那里 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 # 学工 视线 #   【 巴黎 遭遇 恐怖袭击 】     蜡烛 蜡烛 蜡烛 思考 🙏 欧洲 活该 ， 奥妈 该死 惊讶     蜡烛 蜡烛 蜡烛 转发 微博 默哀 ... 转发 微博 很 喜欢 的 一个 城市 蜡烛 恐怖袭击 事件 的 起因 不是 因为 广大群众 一般 百姓 ， 但 悲剧 后果 的 承担者 却是 他们   # 巴黎 恐怖袭击 # 转发 微博 转发 微博 转发 微博 永远 不要 认为 这些 离 自己 很 遥远 ！ 说不定 下 一秒 就 出现 在 了 无锡市 中心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 类似 巴黎 和 这样 的 恐怖袭击 事件 不再 发生 ， 愿 逝者 安息 早该 响 了 好 吗 ， 为什么 老是 要 等到 发生 不可 挽回 的 悲剧 才 有所 觉悟 ？ 为什么 不能 把 威胁 扼杀 在 摇篮 中 ？ 所谓 大国 不 就 该 承担 起 这些 责任 吗 ？ 每天 喊 口号 谴责 有 什么 用 ？ ！ 转发 微博天 啊 蜡烛 蜡烛 蜡烛 蜡烛     ！ 转发 微博 恐怖份子 雖然 用 神 的 名義發動 殺戮 行為 ， 但是 他們 的 行為 是 魔鬼 的 做法   這和當 年 打 土豪 分 田地 類的 赤色 份子 有什麼 區別 ？   這和當 今為 人民 服務 的 各級 公僕 有 什麼 區別 ？   巴黎 恐怖袭击 提醒 全世界 有 正义感 、 有 责任心 的 国家 ， 应该 修改 现行 法律 ， 授权 反恐 部队 特权 ， 对 所有 恐怖分子 给予 灭绝性 的 消灭 该 如何 谴责 以 平民 为 目标 的 暴力 袭击 ！ ！ ！ ！ ！ 有 一个 剧场 幸存者 说 他 是 趁 恐怖分子 换 子弹 的 间隔 逃出来 的 ， 太 吓人 恐怖袭击 根源 是 邪教 和 贫穷 副产品 ， 人类 在 过 五百年 不 消灭 邪教 和 贫穷 ， 现在 发生 恐怖袭击 一样 继续 发生 ， 这 也 是 人类文明 悲哀 ， 这 正是 人类 需要 反思 之 处 ， 哈哈 唯愿 世界 和平 ！ 心 希望 不要 再有 这种 事情 发生 泪 转发 微博 转发 微博 # 巴黎 恐怖袭击 #   拉响 全球 反恐 警报 巴沙尔 应该 为 死去 的 法国 人民 埋单 ， 这么 一闹 ， 最大 的 受益人 非他莫属 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 思考 转发 微博 转发 微博 他们 没事干 嘛 老 制造 恐怖袭击 ？ 可怜 心 心 世界 的 毒瘤 转发 微博轉 發微博 恐怖主义 永远 是 全人类 共同 的 敌人 ， 任何 针对 平民 的 暴力 袭击 都 该 被 谴责 和 反击 为 巴黎 默哀 🙏 转发 微博 转发 微博 默多克 大妈 怎么 看 ？ 放太多 穆斯林 难民 入欧 . 可怜 可怜 在 法国 的 小伙伴 们 注意安全 所以 什么 时候 平民 老百姓 才 不会 成为 政治 的 牺牲品   各个 国家 领导人 总是 对 经济 改革 这些 事 做 的 卓有成效 说 什么 共同 促进 世界 和平 繁荣富强 可是 一到 这种 打击 极端 组织 好像 就 困难 了   猫 捉 老鼠 的 “ 游戏 ” 太难       .   : / / . / 现在 重要 的 事情 就是 组织 多国部队 ， 中国 最好 也 加入 ， 到 中东 溜达 一圈 ， 顺便 扔些 炸弹 ， 杀 几个 人 ， 震慑 几十年 转发 微博 虽然 一直 很 喜欢 看 反恐 微 战争 类 的 剧 ， 但是 这种 事 真实 发生 起来 真的 很 可怕 ， 愿安 蜡烛 祈祷 转发 微博 转发 微博 希望 一切 都 能 没事 转发 微博 反恐 的 路 还 很长 ， 我们 需要 做 的 还有 许多 感觉 此前 国际 社会 基本 不太管 ， 现在 该 警醒 了 吧   转发 微博泪 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 逝者 已逝   活 下来 的 人 得 担当 一切   转发 微博 这么 多 无辜 的 生命 啊 ？ 全世界 都 该 警醒 的 ， 恐怖袭击 ， 祝愿 安好 蜡烛 恐怖分子 拿 普通人 的 生命 当 儿戏 ， 天理不容 ！ 应该 全球 联手 ， 一起 反恐 怒 转发 微博 转发 微博 反恐 路 漫漫       所以 祈福 个 啊 ， 祈福 有用吗 ？ 人死 了 祈福 还 能 祈福 活过来 吗 ？ 出 了 事 死 了 人 不 思考 思考 原因 和 对策 ， 不去 采取行动 防止 发生 同样 的 事 ， 祈福 有个 卵用 ！ 哼 转发 微博 又 是 恐怖分子 搞 的 鬼泪 世界 何时 太平 ? 转发 微博 【 为什么 是 法国 ？ 】 中国 国际 问题 研究院 美国 所 所长 滕建群 ： 随着 美国 对 欧洲 影响力 下降 ， 在 干涉 地区 事务 方面 ， 显出 法国 对 利比亚 的 武装 干涉 发挥 领导者 作用 ， 引起 恐怖分子 愤怒 法国 经济 不好 ， 国内 的 民族 种族 矛盾 也 非常 激烈 （ 转自 记者 朱敏 ） 😳 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 看过 一本 概率论 的 科普 书 ， 书 很 简单 ， 举 了 很多 例子 ， 有 一个 例子 ， 美国 的 科学家 曾经 调查 过 恐怖分子 ， 原先 大家 真的 以为 是 所谓 恐怖主义 ， 但 结果 是 恐怖主义 完全 由 贵族 阶级 发动 ， 应该 是 政治 问题 ， 像 法西斯 也 进攻 过 巴黎 ， 还 轰炸 过 伦敦 ， 死 的 人 更是 不计其数 ， 因为 是 政治 问题 ， 所以 既 是 持久 的 ， 也 不是 单纯 武力 就 不要 忘记 ， 当年 美国 支持 萨达姆 与 伊朗 进行 两伊 战争 ， 又 是 老美 推翻 老萨 ， 在 伊拉克 实行 了 所谓 的 民主 ， 又 滋长 出 了 这个 新 的 恐怖组织 ！ 又 是 美国 牵头 干涉 了 本来 比较稳定 的 叙利亚 ， 引发 了 涌入 欧洲 的 难民潮 ， 今天 的 惨案 怎能不 说 是 法国 跟随 美国 的 后果 呢 ？ 转发 微博 转发 微博对 平民 下手 ， 算 什么 本事 ， 有 本事 就 推翻 现政权 蜡烛 微笑 再 文明 的 国度 也 会 人心惶惶 转发 微博 逝者 安息 蜡烛 我 终于 意识 到 国家 的 稳定 是 多么 重要 ， 而 干涉 他 国 后果 多么 严重 ， 西方 干涉 中东 的 恶果 转发 微博 转发 微博 这 是 在 配合 美联储 加息 ？ 华尔街日报 这次 怎么 这么 快 就 定性 为 恐怖袭击 ？ 真相 还 没有 挖掘 完 吧 ？ 转发 微博 转发 微博轉 發微博 昨天 听到 刚 开始 才 十几个     现在 要 毛 两百 了     反恐 路 漫漫 转发 微博 转发 微博 转发 微博 都 以为 . 早已 离 我们 远去   查理 周刊 之后 法国 应 无 屠杀   怎知 天灾 无常   人祸 更是 屡禁不绝   的 铁蹄 践踏 了 大半个 地球 的 人权   而 沉湎 所谓 和平 的 世人 更是 在 恐怖主义 的 怪物 面前 毫无 还手 之力   真是 可悲可叹 ！ 巴黎 曾 是 年少时 向往 的 浪漫 之 都   如今 遭此 大 劫   倍感 心痛   只愿 警钟长鸣   纷争 和 死伤 不再 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 有人 消耗 不 下去 了 平民 是 无辜 的 蜡烛 搞不懂 那些 所谓 的 极端分子 ， 不容许 他人 有 不同 的 信仰 ， 视 生命 如 无物 到底 是 真的 信仰 狂热 到 盲目 甚至 麻木 ， 还是 打着 宗教 的 旗号 来 满足 自己 变态 的 原始 破坏 欲 ？ 谁 才 是 真正 的 主使 ， 恐怕 只有 发达 的 政客 知道 转发 微博 转发 微博 转发 微博     # 巴黎 恐怖袭击 # 【 巴黎 袭击 事件 拉响 全球 反恐 警报 】 -   巴黎 袭击 事件 背后 的 复杂 策划 ， 动用 武器 之多 、 规模 之大 ， 让 全球 各地 政府 意识 到 ， 遏制 极端 恐怖组织 暴力 的 挑战 艰巨 ， 今非昔比 ； 也 会 从根本上 改变 西方 国家 制定 应对 恐怖主义 政策 时 的 考量 转发 微博 哀悼 无辜 的 受害者 ， 也 反思 “ 阿拉伯 之春 ” 真的 是 对 的 吗 ？ 西方 各国 为了 利益 推翻 他 国 政权 ， 却 因为 经济 问题 不 愿意 大规模 参与 ， 制造 如今 叙利亚 伊拉克 等国 的 乱局 多年 以前 正是 法国 第一 时间 站 出来 支持 叙利亚 反对派 ， 参与 他 国内 战 ， 现如今 养出 了 希望 此次 能 敦促 各国 集合 力量 ， 打倒 现代文明 的 毒瘤 呼叫 萨科奇 复出 ！     🙏 每次 发生 恐怖袭击 都 很 想 问 一句 为什么 ？ 为什么 他们 既 不 谈判 ， 又 没 条件 ？ 而且 往往 还 伴随 有 自杀式 袭击 无论如何 ， 直接 向 广大 普通 平民 开枪 ， 这种 做法 必须 谴责 ！ 蜡烛 蜡烛 '       ... 🙏 这个 事件 已经 说明 了 ， 不能 再 靠 某些 大国 去 叙利亚 危机 ， 让 局部战争 成为 某 几个 大国 博弈 的 舞台 联合国 为首 的 和平 组织 应该 重新考虑 如今 全球 的 反恐 力量 结构 ， 对付 这样 的 极端 恐怖活动 组织 ， 要 全球 联动 消灭 ， 不能 只 保护 几个 国家 的 利益 ， 因为 受伤 的 是 全世界 人民 的 心 ！ 希望 那些 受伤 的 人 都 赶快 好 起来 ， 也 希望 不要 再 发生 这样 的 事 转发 微博 # 巴黎 恐怖袭击 # 跟 我 的 客户 聊 了 一下 ， 万幸 的 是 一切 平安 ， 不过 情绪 到 现在 都还没 缓 过来 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 该死 的 恐怖袭击 ！ 滥杀无辜 ！ 他们 信仰 的 宗教 如此 暴力 ， 死后 都 去 地狱 吧 怒 转发 微博 祈福 巴黎 🙏 转发 微博 '       … 蜡烛 蜡烛   / / @ 南墙 粉 : 可怜 可怜 在 法国 的 小伙伴 们 注意安全       感恩 自己 还 活着 其实 我 在 想 是不是 有 可能 让 北约 和 俄罗斯 在 冷战 后 首次 联手 ， 但是 东欧 的 问题 太坑 爹 ， 还是 先 放下 地缘 政治 的 问题 ? 怎么着 都 是 平民 遭殃   政府 有 森严 的 保卫 和 枪   让 我 想起 了 童话故事 里 的 王子 和 公主 在 戒备森严 的 皇宫 里 凄美 的 爱情 和 蝇营狗苟 / / @ 董寿華 : 转发 微博看 完     再见 这个 新闻       深深 担忧 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 愿 逝者 安息       心 全球 打击 恐怖分子 ！ 势在必行 ！ 蜡烛 蜡烛 转发 微博 🙏 转发 微博愿 平安 无能 的 人才 会 把 对 社会 的 怨恨 发泄 到 无辜 的 人 身上 转发 微博 吃惊 汗 必須 加大力度 、 加強 情報 溝通 ， 直接 对付 恐怖分子 给力 转发 微博 看着 报道 ， 听 着 枪声 ， 嗓子眼 都 跟着 紧 了 起来 ， 眼睛 发酸 ， 大家 的 眼神 里 都 是 无助 ， 到处 都 是 恐怖 气息 ， 反恐 ， 迫在眉睫 ， 不可 忽视     转发 微博     🙏 🙏 🙏 / / @ 尹小落 :   看着 报道 ， 听 着 枪声 ， 嗓子眼 都 跟着 紧 了 起来 ， 眼睛 发酸 ， 大家 的 眼神 里 都 是 无助 ， 到处 都 是 恐怖 气息 ， 反恐 ， 迫在眉睫 ， 不可 忽视 转发 微博 转发 微博 国际 社会 反对 任何 一种 反 人类 犯罪 ！ 世界 各国 应该 合力 遏止 恐怖主义 ！ 操 你 妈 穆斯林 极端分子 ！ 转发 微博 祈祷 平安 ， 逝者 安息 🙏 转发 微博 转发 微博 转发 微博好 吧 ， 两者 并不矛盾 ， 果真 让 这些 的 圣战 极端分子 控制 世界 ， 后果 难以想象 ， 整个 文明 都 要 遭受 灭顶之灾 ... /   / @ 瘦瘦的 芦苇 : 搞不懂 那些 所谓 的 极端分子 ， 不容许 他人 有 不同 的 信仰 ， 视 生命 如 无物 到底 是 真的 信仰 狂热 到 盲目 甚至 麻木 ， 还是 打着 宗教 的 旗号 来 满足 自己 变态 的 原始 破坏 欲 ？ 转发 微博 祈祷 平安 ， 逝者 安息 蜡烛 蜡烛 蜡烛 全球 合作 起来 ， 联手 抵制 暴恐 今天 伤 的 是 法国人 ， 搞不好 哪 天 就是 咱们 中国 的 百姓 受苦 想想 昆明 火车站 恐怖袭击 ， 那么 惨烈 的 现场 让 人 不寒而栗 ， 为 法国 受伤 的 人民 祈福 ， 也 为 所有 的 人民 祈福 ， 愿 大家 都 能 平安 什么 时候 能 没有 恐怖事件 ？ 恐怖分子 好 恐怖 啊 其实 好多 人 都 是 无辜 的 啊 为了 私欲 就 去 滥杀无辜 ！ 希望 死者 安息 ！ 蜡烛 转发 微博 活着 就 好 全球 需要 合力 打击 吓死 宝宝 了 ！ 转发 微博 转发 微博 老美造 的 孽 ， 欧洲 来 承担 ！ / / @ 牛春宝 :   全球 需要 合力 打击 转发 微博 转发 微博 转发 微博 恐怖主义 是 人类文明 价值 的 敌人 恐怖分子 都 该 枪毙 / / @ 唃 厮 啰 :   转发 微博 世界 上 任何 形式 的 恐怖 行为 都 应该 受到谴责 怒 此次 恐怖 行为 的 根源 值得 世界 深思 — — 美国 的 中东 政策 ， 自己 偏居 一隅 ， 把 灾难 和 遗乱 留给 了 欧洲 以及 世界 站 极端 组织 角度 思考 ， 这 就是 他们 反抗 和 泄愤 方式 ， 只是 苦 了 无辜 的 人为 死难者 祈祷 🙏 🙏 🙏 一起 祈祷 / / @ 想 学 就学 : 祈祷 平安 ， 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 @ 孙 咏春   你们 还好 吧 ？   / / @ 牛春宝 : 全球 需要 合力 打击 转发 微博 国家 恐怖主义 是 根源 ， 灭 囯 容易 ， 灭 爱国心 难 ！ 转发 微博 这 明显 不是 为了 生存 而 制作 的 惨案 ， 这 应该 予以 反击 了 ， 即使 我们 只是 百姓 法国 的 小伙伴 还 准备 冒 着 生命危险 去 考   真是 勇敢 啊   心 转发 微博     蜡烛   最近 恐袭 真的 好多 转发 微博 🙏 蜡烛 愿 逝者 安息 全球 经济 再次 下滑 每个 国家 都 应该 重视 恐怖袭击 ， 引以为鉴 一天 不 从 法律 上 认定 伊斯兰教 昊 邪教 ， 恐怖主义 一天 不会 消失 / / @ 美国大学 网 : 转发 微博 # 巴黎 恐怖袭击 # 苍天 保佑 ， 愿 不再 有 伤亡 ， 🙏 🙏 🙏 🙏 🙏         话筒 世界 从未 安宁 蜡烛 巴黎 袭击 事件 拉响 全球 反恐 警报 祈祷 这个 浪漫 的 城市 不再 有 伤害 转发 微博 警钟长鸣 祈福 祈福 蜡烛 蜡烛 ， 珍爱 生命     蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 为 巴黎 祈福 ！ 愿 逝者 安息 ！ # 解读 巴黎 恐怖袭击 #   # 巴黎 恐怖袭击 #   # 东莞 新闻 #   # 东莞 新鲜事 #   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 ( ó ﹏ ò ｡ )   真的 该 重视 了 啊 好 恐 佈 衰 真是 无法 理解 以 屠杀 无辜 平民 为 目的 的 恐怖袭击 究竟 能为 所谓 组织 带来 什么 ！ ！ ！ ！ ！ 巴黎 袭击 事件 拉响 全球 反恐 警报 … … 转发 微博对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 （ 改 自 昆明 事件 法国 对 中国 的 评论 ) 希望 世界 和平 ， 少 一些 人祸 、 天灾 ！ 🙏 蜡烛 转发 微博 转发 微博为 政府 行为 买单 的 总是 平民 ， 何其 无辜 ！ 何其 不幸 ！ @ _     我们 安全 否 ？ 真想 回国 转发 微博 真心 觉得 对于 这种 灭绝人性 的 恐怖组织 ， 能 动手 就别 吵吵 怒 转发 微博为 政府 买单 的 永远 是 平民 转发 微博 转发 微博愿 世界 和平 ， 彻底 消灭 恐怖分子 蜡烛 转发 微博 转发 微博 让 拥有 垂涎欲滴 滴 好身材 、 大 波波 ， 只靠 捷诺 减肥 仪 ~ ！ 效果 不止 让 你 惊呆 ， 连 你 的 伙伴 们 一起 惊呆 绝对 大赞 呀 ~ ~ 马上 开启 火爆 身材 波霸 模式 : / / . / 转发 微博 蜡烛 蜡烛 蜡烛 # 巴黎 恐怖袭击 #   愿 安好 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 # 巴黎 恐怖袭击 # 为了 什么 去 伤害 那些 无辜 的 逝者 ， 生者 的 悲哀 转发 微博 转发 微博 转发 微博       🙏 🙏 🙏 蜡烛 蜡烛 卡扎菲 ： “ 西方 打开 了 恐怖主义 通向 西方 的 大门 ”       为 遇难 的 普通 民众 感到 悲哀 蜡烛 蜡烛 蜡烛   绝对 不能 对 恐怖分子 施以 仁政 ！ ！ ！ 🔫 🔫 🔫     愿 逝者 安息 ！ 世界 和平 ！ 蜡烛 蜡烛 蜡烛 在 反恐 方面 西方 跟 中国 多 学学 吧 ！ 转发 微博 巴黎 媒体 怎么 说 蜡烛 蜡烛 蜡烛 祈祷 世界 和平 ， 为 无辜 遇难 的 人 默哀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 巴黎 恐怖袭击 #   蜡烛 蜡烛 蜡烛 新疆 、 西藏 、 昆明 是 暴力事件 ， 法 英德 都 称之为 宗教 迫害 （ 我 的 驻 德国 女同事 被 气 哭 ） 从 奥运 火炬 传递 到 反法西斯 中国 阅兵 ， 法国 都 干 了 什么 ？ 别想 我 说出 同情 的话 ， 如果 一定 要说 ， 说 ： 这次 宗教 纠纷 法国 应该 反省 中国 有 大气 不 计较 的 人 ， 也 有如 我 之类 小肚鸡肠 之 异类 这才 是 中国 转发 微博 之前 法国 军事基地 军火库 失窃 事件 被 偷 的 武器 ， 很 可能 跟 此次 事件 有关 美国 两次 海湾战争 的 “ 胜利 ” ， 向 世界 展示 了 “ 非对称 战争 ” 的 厉害 便 有 了 以 其人 之道 还治其人之身 只不过 以前 死 得 都 是 在 西方 眼中 “ 命贱 \" 的 中东 人 ， 现在 轮 到 他们 自己 了 而已 在 为 巴黎 默哀 的 时候 ， 是不是 也 该 为 在 中东 死 于 美军 入侵 的 无辜 死难者 ， 同时 哀悼 ？ 恐怖主义 的 宗旨 ， 是 用 兽性 激发 兽性 ， 以 破坏 现代文明 的 根本 原则 但 百姓 是 无辜 的 ， 希望 有 矛盾 坐下 来谈 ， 不要 用 暴力 解决 转发 微博 转发 微博 国外 法国 恐怖袭击 ， 国内 浙江 丽水 山体 滑坡 ， 灾难 总是 那么 不经意 地 发生 ， 生命 何其 脆弱 ， 天灾 或许 我们 无法 掌控 ， 但 对于 恐怖袭击 ， 坚决 抵制 ！ 过好 今天 吧 ～ 明天 ， 未知 蜡烛 美好 的 事物 总是 反复 地 遭到 破坏 ， 但是 我们 绝不 屈服 ！ ！ ！ 在 国外 的 小伙伴 们 要 多加 小心 ， 尤其 是 在 大城市 的 朋友 们 ， 要 谨慎 地 参加 公共 活动 蜡烛 蜡烛 蜡烛 🙏 🙏 愿 逝者 安息   在 国外 的 小伙伴 们 一定 注意安全 其实 我 想 说 的 是 多少 次拉起 全球 警报 了 已经 ？ 而 全球 的 政客 们 还 在 打瞌睡 ..... 看到 这个 新闻 ， 如鲠在喉 转发 微博 转发 微博 😳 让 我 想起 了 黑鹰坠落 那 部 电影 ， 那 时候 美国 人 跑 过去 把 索马里 政府 推翻 了 ， 结果 不管 了 到 现在 索马里 还是 无政府 ， 海盗 横行 的 崛起 就是 因为 美国 在 中东 乱搞 ， 原来 的 政府 推翻 了 ， 平衡 没 了 转发 微博 转发 微博 可恨 有时候 会 想想 这样 的 事情 有没有 一天 会 发生 在 我们 身边 🙏 🏻 🙏 🏻 🙏 🏻 排 右边 / / @ :   让 我 想起 了 黑鹰坠落 那 部 电影 ， 那 时候 美国 人 跑 过去 把 索马里 政府 推翻 了 ， 结果 不管 了 到 现在 索马里 还是 无政府 ， 海盗 横行 的 崛起 就是 因为 美国 在 中东 乱搞 ， 原来 的 政府 推翻 了 ， 平衡 没 了 默哀 ， 祷告 ， 声援 ！ 🙏 🙏 🙏 🙏 # 巴黎 恐怖袭击 #     平安 綠絲帶 巴黎 的 黑色 星期五 《 幽灵 党 》 真正 邪恶 来自 于 自称为 “ 幽灵 ” 的 后代 ...... / / @ 宁波 的 书虫 :   转发 微博轉 發微博 转发 微博 越来越 不 懂 这样 的 事件 为何 要 发生 ， 这样 自相残杀 ， 伤害 无辜 ， 实在 令人发指 ！     愿 和平 ！ 转发 微博 不管 你们 政治 方 的 最终 目的 是 什么 ， 不要 拿 无辜 百姓 的 性命 当 中介 ， 为 遇难者 祈祷 ， 愿 世界 和平 蜡烛 转发 微博 一切 以 信仰 为 理由 肆意 杀戮 ， 做出 伤害 生命 的 事情 ， 都 不是 真正 的 信仰者 ， 而是 与 信仰 背道而驰 的 魔鬼 ！   愿 恐怖份子 尽快 落网 接受 法 的 制裁   二愿 逝去 的 灵魂 得到 安息   三愿 世界 会 有 真正 和平 的 一天   #     # 🙏 保佑 巴黎 蜡烛 蜡烛 蜡烛 祈祷 🙏 巴黎 / / @ 曹雅婕 : 祈祷 🙏 巴黎 转发 微博 转发 微博 我 不 懂 ， 为何 白昼 之后 会 是 黑夜 ， 而 黑夜 之后 又 是 黎明 祈祷 巴黎 、 祈愿 世界 和平 和 普通 动物 比 人 没有 特殊 到 哪里 去 ， 不过 温饱 自在 还 分 什么 肤色 种族 ， 高低贵贱 ， 每个 人 来到 世上 走 一趟 ， 无外乎 尊严 地活 任何 歧视 和 不 平等 都 是 滋生 恐怖 的 土壤 文明 对于 失去 自尊 和 家园 的 人 来说 就是 另 一种 暴力 深思 法国 在 月 日 已经 发生 一次 恐怖袭击 了 ， 为什么 又 一次 发生 恐怖袭击 ？ 这 是因为 人类 对 恐怖组织 实行 了 绥靖 政策 从而 造成 恶果 ！ 人类 人类 还 对 恐怖组织 实行 绥靖 政策 ， 人类 就 会 加速 衰败 ！ 转发 微博 恐怖主义 及 恐怖分子 是 全人类 共同 的 敌人 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博愿 世间 所有 的 人 都 能够 心存 美好 ， 愿 世间 不再 有 灾难 蜡烛 蜡烛 轉發 微博 智障 噶 蜡烛 蜡烛     ～ 扫射 人质 什么 太 残忍 🙏 宝宝 们 幸好 你们 回来 得 早 ！ ！ ！ 不敢 想象 ！ ！ ！ 泪泪泪 ##   国家 如果 不 检讨 对待 少数 族裔 的 政策 ， 最终 只会 带来 恶性循环 冒犯 人性 的 信仰 是 最 可怕 的             转发 微博人 与 人 和睦相处 不好 吗 ？ 制造 这样 的 恐怖袭击 伤害 同类 能 得到 什么 ？ 愿 巴黎 安好 悲伤 悲伤 转发 微博 转发 微博 我 只 愿 世界 和平 ， 悲剧 不再 上演 蜡烛 蜡烛 如果 这次 事件 的 责任人 真是 的话 ， 而 世界 各国 政府 不 采取有效 的 措施 ， 放任 其 成长 ！ 那么 这会 不会 成为 第三次 世界大战 的 导火索 ？ ？ ？ 嗯 嗯 嗯 ！ 不 说 了 ！ 我 去 买 军事 教材 去 ！ 求 不定 未来 某天 就 一下子成 名将 了 ！ 偷笑 偷笑 偷笑 酷酷 酷酷 酷 欧洲 呵呵   中国 的 媒体 又 高潮 了   又 可以 宣传 社会主义 的 优越性     在 伟大 的 共产党 的 带领 下   我们 的 生活 是 多么 美好 巴黎 一直 是 最最 浪漫 美好 的 代表 悲伤 哎 ， 政治 争斗 真的 很 复杂 顶 难道 一个 可以 安心 工作 安心 学习 安心 生活 的 世界 都 是 奢望 吗 ？ 我们 可以 管好 自己 ， 但是 却 管不了 其他人 ， 只能 祈祷 众人 给 别人 多一丝 尊重 ， 对 生命 多一重 敬畏 ， 仅此而已 转发 微博 人员伤亡 在 继续 扩大 ， 最让人 伤心 的 事 ， 是 各国 还 在 争执 对策 # 巴黎 恐怖袭击 #   伤害 平民 的 行为 是 懦弱 的 ， 兴 ， 百姓 苦 ； 亡 ， 百姓 苦请 不要 将 所谓 的 仇恨 发泄 在 无辜 的 人 身上 转发 微博 恐怖活动 只是 症状 ， 意识形态 才 是 疾病     💪 💪 💪   / / @ __ : 恐怖分子 拿 普通人 的 生命 当 儿戏 ， 天理不容 ！ 应该 全球 联手 ， 一起 反恐 怒愿 世界 和平 心 巴黎 挺住 ！ 转发 微博 转发 微博 威胁 到 的 是 全世界 法国 当地 时间 ， 号 ， 星期五 ， 这是 欧洲人 最 忌讳 的 日子 ， 看来 确实 是 恐怖份子 精心策划 的 日子 ！ 打击 恐怖主义 是 全人类 的 事 ， 所以 各国 应该 练手 ， 分享 情报 ！ 祈福 巴黎 ， 愿 世界 和平 真是 不 平静       蜡烛 愿 平安 拍 婚纱照 和 蜜月旅行 的 地方 … 摆在 法国政府 和 人民 面前 的 就是 ， 如何 避免 和 防止 下次 类似 事件 发生 美国 后 基本 做到 了 法国 短期内 已经 发生 两次 ， 真心 要 总结经验 转发 微博轉 發微博 转发 微博赞 中国 也 给 力 打击 邪恶 极端 恐怖组织 正义 必然 战胜 邪恶 ！ / / @ 牛春宝 : 全球 需要 合力 打击 愿 巴黎 平安 心 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 愿 世界 和平 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 我 强烈建议 法国政府 审视 对 穆斯林 群体 的 人权 保障 是否 到位 ， 国内 . 的 时候 ， 法国 媒体 怎么 说来 着 ？ 转发 微博 还是 不 出去 了 🙏 国外 感觉 哪 都 不 安全 人性 何在 希望 早点 被 灭光 ！ ！ ！ 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 # 解读 巴黎 恐怖袭击 #   # 巴黎 黑色 星期五 #         🙏 蜡烛 蜡烛 蜡烛 蜡烛 书本上 的 和平 已经 好 几次 被 现实 所 打破 ， 泰国 ， 巴黎 ， 等等 为 无辜 的 生命 感到 惋惜 ， 希望 一切 安好 轉發 微博 著名 的 法国 国家 宪兵 特勤队 在 哪里 ！ 转发 微博 多行不义必自毙 . 奥特曼 前不久 还 看侣 行 的 纪录片 说起 库尔德 和 的 对峙 战争 ，     蜡烛 蜡烛 恐怖组织 批 着 信仰 的 美丽 外衣 追求 私欲 ， 随意 夺取 无辜 的 生命 信仰 让 这些 心有 恶念 的 人 汇聚 到 一起 ， 但是 ， 又 是 谁 在 推波助澜 ？ 谁 让 这股 恶念 发展 成 如此 壮大 ？ # 为 巴黎 祈福 ， 愿 世界 平安 #   大方向 上 各国 统一   具体实施 又 是 一道 坎 暴力 血腥 是 原始社会 人们 解决问题 的 方法 ， 不论 何种 理由 ， 都 不 应该 伤害 最应 得到 保护 的 每 一个 微小 个体 ， 愿生者 安好 ， 硝烟 不再 转发 微博 总 让 我 想起 一句 诗 ： 投 出 冷眼 ， 看生 ， 看 死 ， 骑士 向前 💪 🏻     🙏 🏻 祈福 巴黎 🙏 还有 木有 安全 的 地方 啦 😭 😭 😭 愿 世界 和平 不管怎样 都 不 应该 伤害 无辜 的 平民 伤心 有时候 ， 这个 世界 上 的 邪恶 也 是 让 人 无法 理解 的 ！ 为 无辜 的 人 祈福 @ 南阳 师范学院 校团委   真想 对 我们 乐团 说 一句 ， 明年 的 法国 巡演 还 能 不能 去 了 ？ 转发 微博 蜡烛 转发 微博轉 發微博 转发 微博 转发 微博 暴力 血腥 是 原始社会 人们 解决问题 的 方法 ， 不论 何种 理由 ， 都 不 应该 伤害 最应 得到 保护 的 每 一个 微小 个体 ， 愿生者 安好 ， 硝烟 不再 蜡烛 沙尘暴 转发 微博 转发 微博 🙏 傻 逼 推翻 了 穆巴拉克 萨达姆 卡扎菲 打残 了 阿萨德 现在 只能靠 库尔德 和 欧洲 人民 的 血肉 之 驱去 对抗 极端 注意 了 转发 微博 🙏 体制 本来 就 有 大 问题   不说 反恐 政策   单讲 大量 不明 身份 的 难民 涌入   这 就 已经 是 一个 巨大 隐患   圣母 不是 那么 好 当 的   希望 法国 当局 领导人 能够 清醒 清醒   采取有效 措施 天佑 法兰西 转发 微 博望 平安 转发 微博 法国 人民 应该 起来 打倒 长期以来 大力支持 恐怖分子 的 反动 政府 ， 为 死去 的 同胞 报仇 然后 与 世界 人民 联合 起来 ， 消灭 恐怖主义 的 渊薮 - - 美帝 华尔街 金权 势力 转发 微博 转发 微博 转发 微博 转发 微博 希望 受难者 所 遭受 的 苦难 会 返还 在 那些 牲畜 身上 ， 同时 不要 让 他们 的 牺牲 看 上 毫无作用 ， 战争 可以 避免 ， 但 反恐 绝不能 退缩 蜡烛 祈祷 ！ 转发 微博 转发 微博 转发 微博 保佑 巴黎 ！ ！ ！ 蜡烛 转发 微博 中国 的 贪污 就 像 恐怖袭击               . 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 逝者 安息 🕯 ️ 🕯 ️ 🕯 ️ / / @ 诗人 雪瑶 : 和 普通 动物 比 人 没有 特殊 到 哪里 去 ， 不过 温饱 自在 还 分 什么 肤色 种族 ， 高低贵贱 ， 每个 人 来到 世上 走 一趟 ， 无外乎 尊严 地活 任何 歧视 和 不 平等 都 是 滋生 恐怖 的 土壤 文明 对于 失去 自尊 和 家园 的 人 来说 就是 另 一种 暴力 深思 皮之不存 ， 毛将焉附 ？ 刈除 伊斯兰 邪教 ， 世界 自然 太平无事   / / @ 校花 图良 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 一切 安好 ！ 💔 💔 世界 和平 转发 微博 还 记得 昆明 暴恐 事件 时 的 法国政府 的 发言 ， 正是 印证 了 那句话 啊 ： 莫装 逼 ， 装逼 遭 雷劈 不过 普通 大众 还是 无辜 的 ， 反恐 就 应该 国际 联合 ， 不 应该 夹带 私货 ， 否则 害人害己 ！ 转发 微博 哎 祈祷 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 @ 做人 最 重要 是 开心 嘛   @ 请 把 文静 还给 淫家   天佑 巴黎 ， 这些 恐怖分子 为何 如此 可怕 ， 愿 世界 和平 ， 请 放过 善良 无辜 的 人民 😳 希望 一切 安好 ！ 转发 微博 转发 微博 转发 微博不提 诉求 的 劫持 和 杀戮 ， 不是 他们 不 想要 什么 而是 目的 只有 一个 ， 想要 的 更 多 为什么 偏偏 是 巴黎 欧洲 不 太平 伤心 转发 微博 转发 微博   : / / . / 转发 微博作 死 啊 ！         ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 维护和平 ， 人人有责 ！ 为 祖国 和平 祈祷 转发 微博     转发 微博 转发 微博 你 能 做点 什么 转发 微博说 的 好像 法国 反恐 力量 很强 似的 挖 鼻 当初 政府 作死 和 美国 一起 玩 双重标准 拜拜   如果 德国 是 下 一个 目标 的话 ， 那 是 被 自己 的 圣母 政府 给 作死 的 挖 鼻真 希望 此事 之后 默 大妈 赶 出 所谓 “ 难民 ” 吧 / / @ 谁 允许 你 直视 本帅 比易泽 :   蜡烛 转发 微博 不仅 是 反恐 ， 更是 世界 政治 格局 需要 改变     转发 微博 🙏 🙏 🙏 🙏 转发 微博 转发 微博 🙏 愿 他们 平安无事 蜡烛 转发 微博 悲伤 转发 微博 西方 应该 限制 难民 ， 然后 集中 打击       收 那么 多 难民 早晚 绿化 欧洲 转发 微博 蜡烛 蜡烛 蜡烛 大 事件 🙏 🇫 🇷 # 巴黎 恐怖袭击 # 德国 现在 已经 开始 加强 禁戒   之前 多次 罢工 游行   就是 为了 反对 难民 接受 📢 德国 接收 了 多万 叙利亚 难民   里面 肯定 有   拜仁州 在 巴黎 事件 之前 曾 逮到 一个 恐怖分子   车里 都 是 重机枪 （ 得 得 得 扫射 的 ） 还有 很多 炸药 群体 围观 群体 围观 祈祷 德国 无 事 🙏 不然 别说 代购 了   我 都 不敢 出门 啦 😱 转发 微博 转发 微博老 欧洲 在 颤抖 . / / @ 三力 信 : 转发 微博   / / @ 修 汽车 的 杨工 : 老 欧洲 在 颤抖 . / / @ 三力 信 : 转发 微博 转发 微博 佛经 上 记载 ， 菩萨 遇到 杀人 的 强盗 ， 杀 了 强盗 便会 堕入 地狱 ， 不杀 便 有 更 多 无辜者 被 杀害 ， 这是 两难 能 忍人 之 所 不能 忍是 德 ， 但能 祛人 之恶 全人 之善 ， 乃 大德 我 不入 地狱 ， 谁 入 地狱 虽誓 不 成佛 ， 已得 佛果 菩萨心肠 ， 金刚 手段 ， 此 所谓 中庸 恐怖主义 ， 虽远必 诛 转发 微博 转发 微博 转发 微博轉 發微博 @ 紫曦 若 嫣   政治 考大题 转发 微博 蜡烛 / / @ 天 山林 宝 : 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 愿 世界 和平 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 唉 ～ 每 一个 生命 都 值得 被 尊重 ， 因果 循环 ， 但是 普通 民众 真心 无辜 转发 微博 转发 微博 转发 微博太 可怕 了 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博愿 世界 和谐 ， 人类 平安 🙏 🙏 🙏 心 珍惜 生命   一切 平安 转发 微博 希望 和平 蜡烛 蜡烛 蜡烛 泪 天佑 法兰西 转发 微博 转发 微博 巴黎 孔袭 引发 疑问 ， 我们 的 世界 会 好 吗 ？ 真心 恐怖 转发 微博 蜡烛   🙏 法兰西 沦陷 ！ ！ ！ ！ ！ 转发 微博 为什么 那么 多 恐怖主义 者 泪泪 泪泪 转发 微博 祈祷 心 转发 微博 那些 杀人不眨眼 的 极端 恐怖分子 都 该死 ！ ！ ！ ！ 转发 微博 这 都 怎么 了 法国 没有 安检 吗 ？ 转发 微博 国家 发现 恐怖事件 多少 ， 证明 一个 国家 的 法治 和 治安 质量 / / @ _ ： 佛经 上 记载 ， 菩萨 遇到 杀人 的 强盗 ， 杀 了 强盗 便会 堕入 地狱 ， 不杀 便 有 更 多 无辜者 被 杀害 ， 这是 两难 能 忍人 之 所 不能 忍是 德 ， 但能 祛人 之恶 全人 之善 ， 乃 大德 我 不入 地狱 ， 谁 入 地狱 虽誓 不 成佛 ， 已得 佛果 菩萨心肠 ， 金刚 手段 ， 此 所谓 中庸 恐怖主义 ， 虽远必 诛 太 猖狂 了 拜拜 拜拜 拜拜 转发 微博 恐怖主义 ， 爱好和平 的 人们 的 共同 敌人 ！ 我天   真 恐怖   唉 … … 转发 微博为 时尚 之 都 祈祷 蜡烛 蜡烛 蜡烛 @ - 豪杰 转发 微博 转发 微博 转发 微博 有时候 真心 觉得 这些 人 是不是 动画片 看多 了 ， 老是 圣战 圣战 的 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 法国 会 联手 俄罗斯 围剿 么 ？ 🙏 🙏 🙏 🙏 🙏 转发 微博 🙏 🙏 🙏 转发 微博 恐怖分子 太 可恶 了 ， 说 什么 是 为了 信仰 ？ 就 只是 倒退 的 征伐 和 伤害 ！ 希望 国际 可以 协商 解决 这类 的 恐怖组织 ， 换 世界 一个 安宁 蜡烛 世界 和平 ！ 世界 和平 ！ 世界 和平 ！ 重要 的 事情 说 三遍 ！ 转发 微博 转发 微博 转发 微博愿 逝者 安息 蜡烛 转发 微博 转发 微博 转发 微博 悲伤 悲伤 蜡烛 蜡烛 蜡烛 转发 微博 🙏 🙏 🙏 转发 微博 蜡烛     ～ 最 爱 巴黎 ～ 祈福 蜡烛 蜡烛 转发 微博 转发 微博 中国 不太 现实 ， 根本 带 不 进来 挖 鼻 挖 鼻 挖 鼻 转发 微博 活该 转发 微博 转发 微博 傻眼 傻眼 傻眼 转发 微博 这个 世界 是 怎么 了 ？ 疯狂 的 恐怖分子 ！   😱   😱   😱   为 巴黎 祈祷 ！   🙏   🙏   🙏 转发 微博 转发 微博 转发 微博 转发 微博 以前 总 觉得 资本主义 好 ， 资本主义 民主 的确 ， 我们 是 民主 兼 专政 ， 但 至少 我们 可以 有 尊严 地 ， 没有 恐惧 地 ， 安全 地 活着 宁 要 专政 的 安全 ， 不要 民主 的 恐怖 祈祷 和平 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 希望 在 巴黎 的 华人 都 平安 🙏 一天 报道 回 ， 牛 了 转发 微博 记得 曾 看过 一篇 关于 恐怖组织 的 文章 ， 这 是 个 不容忽视 的 组织 ， 有 自己 的 军队 ， 自己 的 政府 ， 自己 的 规章制度 每年 世界各地 都 源源不断 的 有人 加入 该 组织 ， 它 的 信念 执着 得 可怕 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 欧洲 和 中国 要 铲除 暴恐 ， 需要 联手 铲除 外来 宗教 ， 保持 自己 文化 的 纯洁性 ， 避免 外来 极端 文化 对 社会 的 冲击 否则 欧洲 和 中国 迟早会 灭亡 转发 微博 巴黎 不 应该 有 战争 全球 应 组织 大型 灭回 运动 ， 回子 要么 清除 干净 要么 请 它们 离开 地球 真 希望 能 做点 什么 ， 和平 ， 不 应该 是 随便说说 的 空话 ， 应该 成为 内心 的 信仰 ！ 每个 国家 都 不能 为了 一 己 私利 而 破坏 和平 ， 和平 不分 你 我 ， 不能 为了 你 的 利益 去 破坏 别人 的 和平 ！ 否则 必然 没有 好下场 ！ 🙏 🙏 🙏 每次 发生 这样 的 事件 ， 我们 都 只能 做 也 只有 做 一件 事 : 蜡烛 蜡烛 蜡烛 转发 微博 今天 一 早就 看到 的 新闻 ， 真的 很 震惊 很 恐怖 没 人性 啊 ： 顿时 感觉 活着 真 好 ， 要 珍惜 ！ / / @ 来 也 来 也 : 新疆 、 西藏 、 昆明 是 暴力事件 ， 法 英德 都 称之为 宗教 迫害 （ 我 的 驻 德国 女同事 被 气 哭 ） 从 奥运 火炬 传递 到 反法西斯 中国 阅兵 ， 法国 都 干 了 什么 ？ 别想 我 说出 同情 的话 ， 如果 一定 要说 ， 说 ： 这次 宗教 纠纷 法国 应该 反省 中国 有 大气 不 计较 的 人 ， 也 有如 我 之类 小肚鸡肠 之 异类 这才 是 中国 转发 微博 转发 微博 转发 微博 不可 原谅 世界大战 会 开始 么 ？ 懂 起来 了 平安 蜡烛 先 從 扎 緊籬笆 抵制 難民 做起 ～ / / @ 萬夫 :       🙏   🙏   🙏 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 安息 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 还 想 去 呢 ， 这 不 伤害 我 幼小 心灵 呢 嘛 悲伤 悲伤 / / @ 老徐 的 幸福生活 : 其实 我 想 说 的 是 多少 次拉起 全球 警报 了 已经 ？ 而 全球 的 政客 们 还 在 打瞌睡 ..... 全球 反恐 就是 一个 笑话 ！ 因为 没有 像 二战时期 那样 不同 的 利益 方 形成 共同 的 基本 认同 ： 消灭 法西斯 各怀鬼胎 的 各国 能 在 一起 吗 ？ 没有 消灭 伊斯兰 邪教 的 共识 ， 怎么 反恐 ？ 转发 微博 怒骂 怒骂 怒骂 怒骂 穆斯林 的 教义 何在 ? 他们 的 信仰 到底 是 什么 ? _ ? 他们 无权 剥夺 别人 的 生命 ， 应该 受到 最 严厉 的 惩罚 怒怒 怒 全球 反恐 应该 成为 公识 # 巴黎 恐怖袭击 #   ##   🙏 🏻 转发 微博 转发 微博 转发 微博 转发 微博       . 🙏 🙏 🙏 可怕 转发 微博 为了 未来 更 长久 的 世界 和平 ， 应该 全球 联合 反对 极端 恐怖 势力 转发 微博 原本 浪漫 的 一个 国度 ， 却 让 硝烟 的 色彩 弥漫 悲伤 ~ 祈求 巴黎 平安 ， 世界 人民 都 在 挂念 心 # 巴黎 恐怖袭击 # 转发 微博 蜡烛 蜡烛 蜡烛 然而 正义 和 善良 是 永远 不能 被 打败 的 ##   世界 和平 真的 那么 难 吗 转发 微博 不 知道 瓦兹 河谷 的 同事 公司 工厂 还好 吗 衰 战争 受伤害 最多 的 永远都是 民众 ， 面对 这样 的 事情 我们 只能 祈福 ，     ， 巴黎 加油 心 世界 在 看着 你们 ， 为 你们 祈祷 # 巴黎 恐怖袭击 # 🙏 🙏 🙏 转发 微博 转发 微博 如果 连 平民 都 不放过 ， 这样 的 行为 太 恶劣 为 死去 的 人 默哀 祈祷 蜡烛       请 严重 打击 恐怖分子 转发 微博 / / @ 剑 正 天下 : 普京 ： 对于 恐怖分子 原谅 他们 是 上帝 的 事 ， 我们 的 任务 就是 送 他们 见上帝 在 任何 地方 抓 到 他们 就 在 任何 地方 用 任何 方式 结果 他们 ， 在 喝茶 的 时候 就 在 茶杯 里 淹死 他们 ， 在 草笔 的 时候 就 在 笔上 咬断 他 的 鸡鸡 ， 普京 同志 指示 ， 达 瓦里 史 ， 你们 就 看着办 吧 转发 微博 回复 @ 读书 一 跑步 一 财经 : 对 啊 / / @ 读书 一 跑步 一 财经 : 人 的 生存 法则 很 简单 ： 我 本来 在 自己 的 家 生活 得 好好 的 ， 你 有事没事 搞个 什么 人权 ， 什么 民主 ， 飞机 、 导弹 直接 扔 我 家门口 ， 老婆 儿子 转眼间 就 死 了 ， 剩 我 一个 人活 个 屁 ， 跑 你家 去 搞 自杀式 袭击 ， 不 报仇 还是 男人 吗 ！ 愿 大家 都 平安 ' 愿 世界 和平 蜡烛 沉痛 哀悼 ！ 希望 好 起来 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 # 我 在 巴黎 我 平安 # 没有 人性 的 禽兽 ！ 愿 世界 和平 泪 蜡烛 蜡烛 心 转发 微博     蠟燭 蠟燭 🙏 🙏 一点 都 不 浪漫 悲伤 蜡烛 蜡烛 说 什么 都 是 没有 意义 的 ， 恐怖组织 存在 不是 一天两天 ， 人死 的 不是 一个 两个 ， 为 罹难者 默哀     🙏 / / @ 小祝 陈伟霆 生日快乐 :     蠟燭 蠟燭 🙏 🙏 野蛮 的 暴行 ！ 不管怎样   巴黎 平安 蜡烛 微风 轉發 微博 转发 微博 蜡烛 蜡烛 蜡烛 平民 无辜 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 向 死去 的 无辜 的 平民百姓 默哀 ！ 为什么 会 遭到 恐怖袭击 ， 有果 必然 有 因 ！ 法国 ， 你 的 因 ， 带来 了 果 可怜 ， 无辜 的 百姓 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 能 说 啥 呢 ？ 不 知道 说 啥 是非 对错 一言难尽 谴责 恐怖主义 ， 同情 无辜 平民 ， 庆幸 生活 在 较为 稳定 的 中国 … … 各种 情绪 交织 《 你 知道 的 能比 这篇 多 吗 》 : / / . / 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 祈福 转发 微博 保佑 我 的 梦想 转发 微博佛 已经 没有 国家 和 民族 的 界限 转发 微博 转发 微博 转发 微博请 减少 对 普通 民众 的 伤害 蜡烛 / / @ 诗人 雪瑶 : 和 普通 动物 比 人 没有 特殊 到 哪里 去 ， 不过 温饱 自在 还 分 什么 肤色 种族 ， 高低贵贱 ， 每个 人 来到 世上 走 一趟 ， 无外乎 尊严 地活 任何 歧视 和 不 平等 都 是 滋生 恐怖 的 土壤 文明 对于 失去 自尊 和 家园 的 人 来说 就是 另 一种 暴力 深思 🙏 穆斯林 都 是 劣等 的 蟑螂 害虫 真的 太 恐怖 了 蜡烛 吃惊 ！ 珍爱 生命 🙏 转发 微博 转发 微博 吃惊 转发 微博 转发 微博愿 巴黎 安好 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天佑 巴黎 愿 华人 平安 ， 为 遇难者 默哀 🙏 🙏 🙏 转发 微博 【 什么 人 在 制造 】 恐怖袭击 事件 ， 他们 的 目地 就是 杀害 平民 ？ 还是 另有 目地 ？ · · · · · · ， · · · · · · ， · · · · · · ，   / / @ 哇 不安份 的 小 情绪 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 祈祷 、 劫后 重生 转发 微博 反对 恐怖袭击 ， 为 巴黎 人民 祈祷 转发 微博 蜡烛 我们 想要 的 只是 和平 ， 和平 而已 祈祷 转发 微博 今天 看到 这个 新闻 都 是 全身 发抖 /   恐怖组织 太 无人性 /   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 世界 和平   不要 让 太 多 无辜 的 人 牺牲   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 小晓筱 女人   走 好 ， 逝者 安息 蜡烛 蜡烛 转发 微博 大家 注意安全 啊 ！   / / @ 云南 阿根 人 商贸 有限公司 : @ 小晓筱 女人   转发 微博 骇人听闻 这 让 人 对 伊斯兰教 抱 有 深深 的 警惕 虽然 伊斯兰教 自身 也 划分 多个 派系 ， 但 对于 外人 来说 ， 借用 神 的 名义 对 民众 攻击 的 行为 让 多数 人 对 伊斯兰教 徒 愈发 感到 不安 妈 的 ， 毫无 人性 ！ 无论 政府 的 立场 是 怎样 ， 平民 总是 无辜 的 绿 丝带 蜡烛 请 不要 把 恐怖分子 当人 看 微笑 任何 以 民众 为 目标 的 袭击 都 是 罪 无可 赦 的 ！ 微博 那么 多洗 地 的 ， 圣母 婊 都 疯 了 吧 ？ 恐怖袭击 是 不能 饶恕 的 ！ 极端主义 必须 严厉打击 ！ 不管 身处 在 哪片 土地 上   我们 所 共同 仰望 的 天空     希望 是 平和 的 温暖 的   保佑 愿好 ！ 转发 微博 最终 一定 会 战胜 邪恶 ！   / / @ 艾琳 艾薇 : 然而 正义 和 善良 是 永远 不能 被 打败 的 ##   逝者 安息 / / @ 美国大学 网 : 转发 微博 西方 该 反省 自己 了 ！ / / @ 鹅卵石 : 国际 恐怖主义 猖獗 ， 成 了 全世界 的 公敌 但 当初 为了 反对 叙利亚 政府 ， 美国 参议员 麦凯恩 亲自 到 叙利亚 扶植 了 这个 魔鬼 强烈要求 海牙国际法庭 以反 人类 罪 审判 战争罪犯 美国 参议员 麦凯恩 ！ ！ ！ 转发 微博 坚强 转发 微博愿 平安 心 鲜花 绿 丝带   🙏   🙏   🙏 日本 人才 是 幕后 真凶 那么 多 无辜 而 曾经 鲜活 和 精彩 的 生命 为 巴黎 祈祷 巴黎 已经 经历 过 几次 恐怖袭击 ， 应该 比 今天 准备 地 更好 些 转发 微博 呵呵 … 晚 了 全世界 团结起来   小伙伴 刚 去 法国 就 遇到 了 大事 ， 还好 一切 都 好 ，     蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 政治家 们 的 利益 游戏   受伤害 的 永远 是 平民 😪 蜡烛 🙏 转发 微博 昨晚 手机 新闻 就 一直 在 刷 ， 本来 以为 是 普通 的 枪击 没想到 是 另 一场 类似 的 大 杀戮 为 巴黎 祈祷 的 帖子 在 各大 社交 媒体 都 占 到 了 头条 很 沉重 祈祷 平安 🙏 蜡烛 转发 微博天 啊 😱 受害者 招 谁 惹 谁 了 ！ 你 有 本事 别 拿 无辜者 撒气 啊 怒 转发 微博愿 死者 安息 ！ ！ ！ 愿 世界 和平 ！ ！ ！ 转发 微博 转发 微博 不论是 出于 种族 还是 宗教 ， 不论是 因为 信仰 还是 教唆 ， 每 一个 人 都 不能 、 也 没有 权利 夺去 无辜者 的 生命 ！ 愿 世界 和平 巴黎 平安 … … : / / . / 韩女星 录 真人秀 住 少林寺 素颜 与 僧人 勾肩搭背 / 金羊网 / / 西方 国家 赶快 醒醒 吧 你们 的 圣母 心 却 换来 牺牲 了 那么 多 生命   是 时候 给 他们 致命 一击 了 怒 怒 转发 微博愿 我 的 亲们 都 平安 转发 微博 转发 微博 / / @ 木南 不是 南 : 蜡烛 转发 微博 转发 微博 我 年纪轻轻   心地善良   我 还 怕 什么 没人 爱 转发 微博 蜡烛 转发 微博 中国 人民 ， 反对 一切 恐怖主义 ！ 转发 微博 / / @ 苏渝 : 中国 人民 ， 反对 一切 恐怖主义 ！ 天佑 巴黎 ， 愿 世界 和平 🙏 🙏 🙏   .     . 转发 微博 祈祷 ~ ~ ~ 天佑 巴黎 ！ 蜡烛 @   愿 逝者 安息 蜡烛 祈福 巴黎 ！ 愿 世界 和平 ！ 转发 微博 也 許人 太 容易 健忘 ， 忘 了 人類 是 怎麼 發展 而 來 ， 是 從 苦難 中 走出 來 的 ， 忘 記苦 難給 所有人 的 教育 意義 和平 年代 ， 全社 會 都 容易 變態 ， 各種 聖母 各種 奇談 怪論 盛行 ， 反正 一時 也 產生 不了 大 的 危害 ， 社會本 有 的 價值 不斷 退縮 ， 危害 終至 # 非正常 死亡 也 是 對 全社 會變 態行 爲 的 一種 修正 # 雖然 不好 聽 ， 可是 歷史 無數 次驗證 着 突然 真正 意识 到 恐怖主义 何以 成为 世界末日 的 催生 剂 ， 生命 的 无辜 与 脆弱 让 人 扼腕 蜡烛 转发 微博 这 就是 穆斯林 这 就是 他们 所谓 的 信仰 为了 信仰 的 战斗 ？ 就是 血溅 无辜 ？ ？ 如果 真 有神 ， 请 吧 带走 好 吗 ？ 保佑 转发 微博 个人 而已 吧 ， 哥哥 转发 微博     / / @ 重庆 交通 大学 - 桥梁 兴趣 中心 : 野蛮 的 暴行 ！ 阿萨德 ： … 昨天 在 法国巴黎 发生 的 事情 ， 正是 在 叙利亚 最近 五年 来 （ 每天 都 在 ） 发生 的 事情 … 法国 被 袭击 ， 世界 人民 就 感同身受 叙利亚 人民 五年 如此 日 ， 谁 又 问津 ？ 法国 人民 是 人 ， 叙利亚 人民 就 不是 人 吗 ？ 这种 认识 上 的 不 平等 与 偏差 才 是 造成 世界 灾难 的 根源 美国 领导 的 旧 世界秩序 已经 破产 人类 都 是 输家 ！ 一天 网络 都 不 稳定 ， 才 看到 ， 很 痛心 ， 愿 世界 和平 ～ 蜡烛 🙏 🙏 今年 一月份 的 查理 事件 的 阴暗 刚刚 驱散 不久 ， 没想到 会 有 这样 更大 的 阴谋   完全 是 人性 泯灭 啊 蜡烛 蜡烛 蜡烛 蜡烛 要 改变 了 ， 国家级 别的 恐怖活动 开始 了 转发 微博 🙏 🙏 🙏 转发 微博 / / @ 邓 树林 律师 : 转发 微博 转发 微博 为什么 在 声称 自由 和平 的 时代 里 ， 好会 时不时 的 发生 恐怖袭击 事件 ？ 保佑 蜡烛 好 可怕 ！ 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 这个 世界 会 好 吗   / / @ 邓 树林 律师 : 转发 微博 转发 微博 转发 微博 心目 中 美好 的 巴黎 怎么 遭此 劫 ？ 初中 时 就 许愿 能 有 机会 去 巴黎 ， 然而 ， ， ， ， ， ，   最终 还是 希望 大家 平安 心心 心心心 / / @ 姜雯 : 天佑 巴黎 ， 这些 恐怖分子 为何 如此 可怕 ， 愿 世界 和平 ， 请 放过 善良 无辜 的 人民 ， 早上 起床 看到 这样 的 新闻 痛心 不已 ， 希望 这些 反 和平 的 事情 不要 再 发生 ， 太平 不易 ， 珍惜 @ - 金   不要 出门 ！ ！ ！ 不要 出门 ！ 屯 粮食 ！ 喊 外卖 ！ 不要 出门 ！ 不要 出门 ！ 重要 的 事 说 三百 遍 ！ ！ / / @ 邓 树林 律师 :   转发 微博请 美国 地毯式 轰炸   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 为 巴黎 祈祷 蜡烛 蜡烛 蜡烛 恐怖分子 去死吧   下 地狱 ！ 凭 什么 杀人 ！ 狗人 ！ 希望 不再 有 这样 的 事 发生 了 平安 🙏 🙏 🙏 转发 微博 🙏 🙏 🙏 希望 全球 一致 消灭 恐怖分子 ， ！ 终于 拉响 全球 警报 了 么   法国 人民 想起 战斗 种族 的 历史 记忆   怕 什么   都 特 么 打 到 家门口 了   不用 商量 啰嗦   直接 干 ！ 愿 平安 蜡烛 早就 该 如此 了 ， 不是 么 ！ 不 明白 ， 那些 西方 国家 ， 为什么 一再 纵容 恐怖分子 的 极端 行为 ， 而 不 全力以赴 彻底 打击 它们 导致 今日 这场 灾难 ， 欧盟 不该 自我 反省 么 ？ 转发 微博 有时候 真的 不敢相信 这会 是 在 一个 和平 年代 所 发生 的 事 ， 而且 还是 在 这么 一个 浪漫 之 都 伤心 说不定 下刻 悲剧 就 会 发生 在 我们 身边 、 期望 中 的 人性本善 呢 ？ 🙏 🙏 🙏 转发 微博 转发 微博 睡不着 … 在 夜晚 听见 自己 的 心跳 将 人质 一个个 处决 的 行径 让 人 窒息 ， 无法 想象 这样 残忍 的 事 针对 平民 的 暴行 应该 上升 至 战争 层面 了 吧 在 为 巴黎 祷告 之 时 ， 却 也 想到 叙利亚 的 战火 为 平民 带来 的 伤害 这样 残忍 的 恐怖分子 行径 天天 都 在 叙利亚 上演 仅仅 祷告 ， 仅仅 责备 ， 是 远远不够 的 选择 愤怒 ， 选择 对抗 😡 😡 😡 到底 是 什么 深层 的 根源 造成 你们 泯灭 人性 ， 拿 起   屠   戮   的 双手 ！ ？ ？ ？ 转发 微博真 恐怖 失望 蜡烛 蜡烛 转发 微博 转发 微博说 多 了 一切都是 假 的 ， 无论 结果 如何 ， 最终 受伤害 是 人民大众 ， 最终 疯 了 的 便是 我们 自己 ， 即便 是 这样 ， 明知 会 伤害 ， 却 有时候 总是 乐此不疲 一直 认为 欧洲 是 自由 、 人权 、 平和 的 净土 ， 难民潮 就 显示 了 欧洲 文化 强大 的 包容性 不过 看 了 几篇 文章 后 ， 发现自己 并 不 了解 欧洲 的 文化 和 伊斯兰 的 文化 ， 背后 都 藏 着 些许 的 矛盾 与 排斥 祝 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 活着 的 人 仍然 需要 思考 未来 ！ 动荡不安 的 社会 只有 振作 心     直面 这些 来自 地狱 之者 的 伤害 和 阵痛     没有 谁 对 谁错     归根究底 解决 所谓 恐怖分子 的 苦难 世界 才 会 真正 安定 我 在 山西 我 为 巴黎 祈福 蜡烛 蜡烛 # 祈福 巴黎 # 转发 微博 转发 微博 ，   . 巴黎 ， 这座 我 爱 的 城市 … 受伤 了 伤心 转发 微博 / / @ 奶油 盆栽 : 转发 微博 本来 还 计划 圣诞节 去 法国 玩 ， 看来 是 不行 了 话 说 全球 提高 反恐 安全级别 ， 但愿 悲剧 不再 发生 ， 逝者 安息 蜡烛   那群 亡命之徒 越 张狂 的 人 ， 消失 地越 快 转发 微博 预计 将 在 两年 内 从 地球 上 消失 逝者 如何 安息 ？ 生 者 如何 平静 ？ 转发 微博 转发 微博 我 年纪轻轻   心地善良   我 还 怕 什么 没人 爱 转发 微博 有种 书写 历史 的 感觉 ， 巴黎 恐怖事件 是 … … 的 开端 或 标志 吗 ， 希望 是 结束 蜡烛 蜡烛 蜡烛 转发 微博 我 年纪轻轻   心地善良   我 还 怕 什么 没人 爱 回复 @ 吾 土吾乡 吾人 : 中国 历史 上 ， 也 经常 引进 外来 势力 干涉 自己 内部事务 ， 甚至 导致 改朝换代 ， 最近 的 例子 就是 我党 依靠 苏联 夺 天下 这些 很 正常 ， 国家 之家 不 可能 没有 互相 影响 ， 不能 因为 美欧 介入 中东 事务 ， 就 说 其 是 不道德 的 还有 ， 反对 西方 干涉 的 ， 好 想 从来 对 俄罗斯 对 别国 的 干涉 视而不见 ， 可见 ， 有些 人 只是 是非不分 而已 蜡烛 蜡烛 恐怕 不是 结束 蜡烛 转发 微博 转发 微博 － 回复 @ 人到中年 方 阳刚 : 别忘了 ， 我们 建立 的 第一个 政权 叫 苏区 ， 苏维埃 是 苏联 的 词汇 ， 苏联 是 我党 最初 壮大 的 根本 ， 他们 在 国内 培植 代理人 ， 推翻 了 原来 的 合法政府 外来干涉 ， 是 国家 之间 不可避免 的 ， 中国 也 在 利用 影响力 改变 着 许多 国家 的 政治 转发 微博 转发 微博 蜡烛 @ 光明 在 破晓 前 ： 有些 人 自己 丢 了 钱 都 是 美国 的 阴谋 ， 其实 这 就 里 有 一个 解释 ： 由于 仰望 而 形成 了 迷信 传说 对于 自己 无法 了解 的 事物 ， 往往 用 一套 复杂 玄妙 的 理论 去 解释 古人 对于 天气 成因 的 解释 ， 是 风神 雨神 各种 神 底层 对 富人 名人 生活 的 想象 ， 或 离谱 或 偏见 国际事务 没 那么 玄 ， 请 不要 用 臆想 来 解释 这个 世界 愿 逝者 安息 ， 生 者 坚强 ， 祝福 ！           .         : / / . / / / @ 始知 初忆 深 : 🙏 🙏 🙏 希望 全球 一致 消灭 恐怖分子 ， ！ 愿 巴黎 一切 平安 ！ 祈祷 ， 平安 ； 祈祷 ， 平安 ； 祈祷 ， 平安 重要 的 事情 说 三遍 ！ ！ ！ 转发 微博 平平安安 一直 认为 欧洲 是 自由 、 人权 、 平和 的 净土 ， 难民潮 就 显示 了 欧洲 文化 强大 的 包容性 不过 看 了 几篇 文章 后 ， 发现自己 并 不 了解 欧洲 的 文化 和 伊斯兰 的 文化 ， 背后 都 藏 着 些许 的 矛盾 与 排斥 祝 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 活着 的 人 仍然 需要 思考 未来 ！ 转发 微博 转发 微博 转发 微博   的 发展壮大 本 就是 美国 人干 的 好事 ， 现在 灾害 祸及 全球 美国 为了 维持 自己 的 霸权 ， 其 作为 越来越 卑鄙 ， 已 成为 唯一 的 “ 全球 麻烦 制造者 ” … 转发 微博 🙏 🙏 🙏 @ 金钗 步摇   你 不 跪 舔 美国 何必 买 苹果 ， 拿 着 你 妈妈 卖淫 的 钱 买 苹果 在 这里 逼 逼 怎么 对得起 那些 嫖客 笑笑 喵 喵 喵 喵 转发 微 博大 国玩 政治 ， 受害 的 却是 平民 无法 想象 正在 餐厅 吃 着 饭 却 突然 有 机枪 对 自己 和 家人 扫射 的 画面 ， 也 无法 想象 等待 警察 救援 却 看到 人质 被 一个个 处决 的 场景 为 巴黎 祈祷 ， 愿 噩梦 别 再 来 蜡烛 蜡烛 蜡烛 转发 微博 我 年纪轻轻   心地善良   我 还 怕 什么 没人 爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 继续 跟踪 … … @ 华尔街日报 中文网   我 年纪轻轻   心地善良   我 还 怕 什么 没人 爱 转发 微博轉 發微 博为 巴黎 祈祷 ， 愿 噩梦 别 再 来 蜡烛 蜡烛 蜡烛   和平 对 世界 人民 真的 很 重要 ！ 转发 微博 的 行动 让 人 发指 ！ ！ ！ 转发 微博 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 祈祷 啊 “ 美国 睡 完 了 中东 北非 ， 提 裤子 走人 了 ， 连 一百块 钱 都 不 给 ， 还 让 欧洲 去 当 爹产前 抑郁 的 中东 北非 分娩 时 一阵 羊水 栓塞 ， 命大 没死 ， 却 生出 了 难民 和 这 俩 熊 孩子 ， 一个 管爹 要 奶粉 钱 ， 一个 要 爹 上 户口 ， 欧爹 稍微 加以 辞色 拒绝 ， 就 被 殴打 致残 住进 急诊室 ， 而 美国 则 是 在 走廊 抽 事后 烟 的 隔壁 老王 . ” 话 粗理 不 粗 为何 这么 闹心 转发 微博 转发 微博站 起来 看看 如果 有 第三次 世界大战 ， 它 不再 是 由 社会主义 和 资本主义 之间 意识形态 和 利益 的 博弈 引起 的 ， 而是 且 只能 是 由于 恐怖主义 和 反恐 联合 关于 人权 的 冲突 想想 二战 的 绥靖 政策 ， 若 是 某些 国家 利用 伊斯兰 国 遏制 其他 国家 的 发展 ， 在 经济 高度 全球化 的 今天 ， 只会 引火烧身   转发 微博 转发 微博     ！ / / @ 张澜 小 :   我 不 懂 ， 为何 白昼 之后 会 是 黑夜 ， 而 黑夜 之后 又 是 黎明 祈祷 巴黎 、 祈愿 世界 和平 转发 微博 回复 @ : 你 能 不能 把 话 看 完 再 喷 啊     还是 你 不 识字 ？ 小学生 ？ 我 明明 是 在 模仿 当年 法国 对 中国 昆明 事件 的 语气 在 评论     这是 讽刺 好 么     你 文盲 啊 / / @ : 回复 @ __ : 像 你 这么 说   我们 汉人 也 歧视 少数民族 了 ？ 要不然 新疆 人 砍 我们 干嘛   / / @ 洋葱 投 创业 孵化器 : 为 政府 买单 的 永远 是 平民 / / @ 姜雯 : 天佑 巴黎 ， 这些 恐怖分子 为何 如此 可怕 ， 愿 世界 和平 ， 请 放过 善良 无辜 的 人民 现在 不 除掉 ， 慢慢 会 壮大 的 ！ 想想 都 可怕 转发 微博 转发 微博 转发 微博 晚上 好 ！ 让 温和 的 穆斯林 在 世界舞台 上 发挥作用 ， 反恐 效率 更高 ！ 回复 @ : 因为 这是 惨案 发生 的 根源 ！ 不究 根源 ， 以后 还会 发生 ， 人民 还会 遭受 苦难 ！ 法国 终于 宣布 解散 宣传 仇恨 的 清真寺 了 ！ 还 曾 记得 面对 中国 的 做法 时 ， 法国 和 西方 世界 是 如何 以 人权 和 宗教自由 来 指责 中国 的 ？ ！ 还 曾 记得 我国 昆明 火车站 暴恐 袭击 发生 后 ， 欧美 当时 是 什么 态度 ？ 他们 谴责 了 么 ？ 你 还是 中国 人 么 ？ 转发 微博 转发 微博 这 说明 西方 国家 的 双重 反恐 政策 ， 到 最后 必 是 搬起 石头 碰 自己 的 脚   为 遇难 的 百姓 默哀   : / / . / 转发 微博 转发 微博   : / / . /", "label": "0"}