{"text": "# 今日 推荐 #   “ 当 女朋友 说 没事 的 时候 ， 实际上 的 意思 是 … … ” 相信 ， 男人 看 完会 疯 的 ~ 哈哈 : / / . / 转发 微博太 对 了 ！ @ 始终 在 练习 微笑   转发 微博 😂 😂 😂 😂 @ 普普通通   @ 大大 大 公子 小五子   转发 微博 我 想 我 一定 不会 这样 虐 我 的 独角兽 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吓 得 的 直接 分手 了 😂 转发 微博 呵呵 转发 微博 转发 微博 作揖 转发 微博 转发 微博 哈哈 @ 励志 要 做 中分 女神 的 头帘妹   理直气壮 的 拽起来 转发 微博 转发 微博 转发 微博 转发 微博 @ 感觉 自己 萌萌 哒   我勒个 去 ， 我 都 醉 死 了 嘻嘻 嘻嘻 转发 微博 、 转发 微博 @ _ 小 等   你 是 最 棒 的 女盆友 ！ 转发 微博 转发 微博 转发 微博 转发 微博 真的 是 这样 爱 你 转发 微博轉 發微博 哈哈哈 哈哈哈 @ 橙航 哥哥   我 只能 帮到 这 啦 、   转发 微博 没事儿 真女 的 事 真多 ！ 转发 微博 转发 微博 哈哈哈哈 比 我 凶残 多 了 @ 再见 风 十四   说 得 好像 某人 笑笑 笑 转发 微博 嗯 转发 微博 转发 微博 转发 微博 😂 😂 😂 男人 就是 这样 被 逼 疯 的 @ _   😁 转发 微博 我会 崩溃 的 挺 好笑 的 偷笑 @ 毛毛 大大 壮状   是 这样 吗 转发 微博 转发 微博 😂 😂 我 知道 这是 真的 呵呵 转发 微博 我 疯 了 ！ 欠 甩 ， 不鸟 你 微笑 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 现在 你 可 知道 挖 鼻 唉呀 妈呀 ， 就是 这样 的 啊呀 转发 微博 转发 微博 转发 微博 嘻嘻 吃惊 真难焯 叼 够 了 😭 转发 微博泪 泪 疯 了 哈哈 还好 我 没有 拜拜 转发 微博 😔 估计 这菇 凉火 了 … 😂 😂 转发 微博 一一 要 疯 的 节奏 转发 微博 @ 绿藻 头 西瓜   女人 想 的 永远 比 男人 多   就算 你 把 这些 全部 解释 清楚 了   还是 不会 消气 的 微笑 微笑 微笑 哈哈哈哈 哎 呦 我 操 ！ 女人 这么 复杂 吗 ？ 转发 微博 转发 微博 我 也 搞不懂 女生 了 我 日 @ 家 的 内 人   你 不 知道 自己 那里 错 了 吗 转发 微博 @ 混淆 你 的 是 么 么 哒   转发 微博 转发 微博 哈哈 ， 前提 是 得 找 一个 愿意 听 你 啰嗦 ， 有 时间 听 你 抱怨 的 男盆友 ⋯ 喵 喵 女人 也 笑 疯 了 😂 😂 转发 微博 转发 微博 转发 微博 我 靠 转发 微博 转发 微博 😱 😱 @ 飘扬 飘   看看 转发 微博 我 我 我 我 我 我 我 泪 @ 爸爸妈妈 小小 大大   看吧 看吧 转发 微博 转发 微博 女人 是 最 复杂 的 动物 ， 没有 之一 妈呀   这么 多 学问     我 还是 单着 吧 哆 啦 梦 微笑 转发 微博 怎么 解 ？ 转发 微博 转发 微博 转发 微博说 的 都 是 对 的 @ 聪明 过 了 愚   轉發 微博 转发 微博 哈哈哈 转发 微博 没事 ！ 😄 转发 微博 转发 微博 @ 南       我 尼玛 ， 这 是 你 的 现状 ？ 你 对 你 女朋友 太狠 了 ！ 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 笑笑 有 道理 转发 微博 转发 微博 转发 微博 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 其实 女人 真的 很 简单 的 ， 只要 自己 男人 花 点点 心思 就 会 找到 道 的 醉 了 我 给 满分 必须 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 媼 娭 婑 姉 姞 转发 微博 哈哈 尼玛 ～ 完全 知道 了 转发 微博 知道 了 哈哈哈哈 ， 哈哈哈哈 ， 真的 疯 了 哈哈 转发 微博 转发 微博 转发 微博 此时 我 的 心里 是 爆炸 的 知道 啦 太难 了 ~ 转发 微博 我 错 了 泪 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 傻 逼 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 李腾 转发 微博 转发 微博 呵呵 哒 转发 微博 纠结 纠结 纠结 好 棒 好 棒 不错 哦 哈哈 @ 号 少年   醉 了 醉 了 哈哈 转发 微博 😂   😂   😂 哈哈哈   哈哈哈   @   媳妇 快 看 挖 鼻 挖 鼻 转发 微博 转发 微博泪 泪 单身 🐶 转发 微博 转发 微博 哈哈 转发 微博 @ 给 我 的 向日葵   转发 微博 转发 微博 哈哈哈哈 转发 微博 好惨 转发 微博是 这样 吗 哼 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 👍 👍 👍 👍 👈 哈哈哈 哈哈 转发 微博 转发 微博 @ 笑笑 笑   哈哈 转发 微博 转发 微博 @   给 跪 了 微笑 转发 微博 哈哈 @ 一个 像 秋天   快 看 快 看 ！ 转发 微博 然而 我 从来不 问 转发 微博 吃惊 吃惊 呵呵 哒 转发 微博 转发 微博 转发 微博 哈哈 ， 要 疯 说 的 好 转发 微博 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 知道 了 转发 微博 转发 微博 转发 微博 / / @ 国 一 大大 : 转发 微博 转发 微博 转发 微博笑 笑笑 转发 微博 转发 微博 转发 微博 就是 这个 样子 转发 微博 转发 微博 转发 微博 转发 微博 @ 严园   是不是 这个 状态 轉發 微博 转发 微博好 对   / / @ 振兴 东北 - : 泪泪 疯 了 转发 微博 转发 微博 转发 微博 转发 微博怒 怒 转发 微博 转发 微博 说得好 肿 啊 转发 微博 转发 微博 @ 雷哒 哒 哒 敏   卒 可怕 的 女人 讷   / / @ 想当 一个 好人 : 真难焯 叼 转发 微博 男友 说 我 还是 不 知道 说得好 @ 我 心中 最美 的 一首 诗   转发 微博 转发 微博 已 笑 尿 哈哈哈哈 这 是不是 你 @ 聪明 的   转发 微博 转发 微博 推荐 转发 微博 不行 了   要 笑 炸 ～ 笑笑 笑笑 我 都 笑 了 转发 微博 转发 微博 转发 微博 哎 卧槽 … … 转发 微博 转发 微博 转发 微博中 一半 转发 微博 转发 微博 转发 微博 只能 静静的 一边 看着 笑 转发 微博 转发 微博 知道 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 柱   笑哈哈 笑哈哈 笑哈哈 😱   😱   😱 @ 程王败 寇   你 知道 错 了 嘛 转发 微博 老婆 ， 我错 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 呵呵 狗带   我 选择 狗带 转发 微博有 道理 ： 明天 离婚 转发 微博 转发 微博笑 喷 … … 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 愚蠢 的 小姑娘 : 笑哈哈 笑哈哈 笑哈哈 @ 士在 心上 豪   转发 微博狗 带 对于 这 段 视频 ， 我 只有 两个 字 ： 无聊 ~ ~ ~ ~ ~ ~ 转发 微博 我 错 了 笑笑 笑 跪 了 😱 😱 转发 微博 @ 狗 小乐 猫 小 跳   @ 两只 猴子 跑得快   衰衰衰 转发 微博 @ 啊啊啊 娃   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浮世 清欢 陌韶颜 : 转发 微博 一直 跪 着 听 就 好 😄 😄 转发 微博 笑笑 笑笑 笑笑 笑笑 你 今天 暖 暖 没有 给 我 送 体力 ............ 转发 微博 转发 微博笑 了 … 不带 这样 的 ～ 笑妈 嗨 转发 微博 转发 微博 转发 微博 ས ུ ན ་ པ ོ ་ ར ེ ད 女人 的 心里 世界 真 可怕 - . - 知道 了 / / @ 孤独 :   女人 的 心里 世界 真 可怕 - . - / / @ 碌 : ས ུ ན ་ པ ོ ་ ར ེ ད 转发 微博 哈哈哈 哈哈 我 不 知道 我 哪里 错 了 ， 反正 我 就 知道 ， 啪嚓 一个 大嘴巴 子 就 都 解决 了 转发 微博 @ 疯狂 的 路灯   哈哈 转发 微博 转发 微博 转发 微博 作揖 作揖 作揖   / / @ 小 大马 猴 大大 马猴 : @ 混淆 你 的 是 么 么 哒   转发 微博 男人 难 做 确实 晕 了 ， 这 就是 女人 吧 汗   / / @ 黎阳 : 转发 微博 崩溃 吃惊 / / @ 大河 寒江雪 : 确实 晕 了 ， 这 就是 女人 吧 汗   / / @ 黎阳 : 转发 微博 转发 微博 碉堡 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 爱情真 可怕 @ 古月 哥欠 的 小萌   / / @ 黎阳 : 转发 微博 转发 微博 转发 微博 @ 拂去 陈年   要 疯 转发 微博 转发 微博强 我 知道 了 歪 果仁 夏 克立 转发 微博 转发 微博 真是 服 了 ！ 哈哈哈 转发 微博 转发 微博 😒 😒 😒 秒 赞 ， 这 就是 女人 转发 微博 嘻嘻 嘻嘻 崩溃 了 笑", "label": "0"}