{"text": "【 牛津大学 最新 研究   ： 懒惰 是 天生 的 】 根据 牛津大学 相关 研究 部门 的 报告 显示 ： 人 的 懒惰 行为 源自 于 神经系统 中 某些 区域 低效率 的 连接 ， 而 在 这种 低效率 连接 的 情况 下 ， 将 使 人 难以 下定 行动 的 决心 所以 ， 如果 下次 别人 说 你 懒 的 时候 ， 你 可以 这样 回答 ： 没 办法 ， 天生 的 : / / . / 遗传 的 我 妈妈 泪 转发 微博 挖 鼻 也 要 看 后天 环境 的 吧 ~ 转发 微博 人之初 ， 性本 懒 ， 哈哈 这是 理由 吗 ？ 怒 没 办法 ， 天生 的 @ 麦子   原谅 你 了 ， 原来 是 天生 的 哈哈 嘻嘻 转发 微博 转发 微博 呃 … 转发 微博 没事 净 给 自己 偷懒 找 借口 ， 也 是 不 容易 啊 真的 是 天气 的 没 办法 ， 天生 的 转发 微博 转发 微博 转发 微博 可是 有 谁 愿意 说出 这样 的 回答 呢 顶 转发 微博 转发 微博 哈哈哈哈 没 办法 ， 天生 的 ！ 转发 微博 投资 是不是 也 是 这个 道理 ， 看好 ， 持有 ， 拿 住 ， 懒 一些 ， 多 赚点 嘻嘻 转发 微博 转发 微博 难怪 怎么 都 改不了 偷笑 偷笑 看来 我 也 是 天生 的 哎 一直 以为 后天 的 这 是 我 的 萌店 ： 粉色 美人 泡泡 ， 点击 链接 直接 进入 ， 好货 多多 ， 会 有 惊喜 哟 ： : / / . /   : / / . / 做 一个 勤劳 的 人心 那 我 就 放心 了 哈哈 没 办法 ， 天生 的 没救 了 大雄微 笑嘻嘻 嘻嘻 嘻嘻 天生 的 ， 大家 原谅 我 转发 微博 没 办法 咯 转发 微博 哈哈 转发 微博 意思 是 遗传 的 吗 ？ 转发 微博 转发 微博 @ 喜酒 网 认为 懒是 受 环境影响 的 转发 微博 笑笑 笑 转发 微博 嗯 我 也 不想 懒 啊 ！ 没 办法 ， 天生 的 江南 江南 江南 转发 微博 … … 懒惰 是 天生 的 转发 微博懒 ， 不是 我 的 错 嘻嘻 这 还要 研究 ， 这 不是 常识 么 ？ 我 不仅 知道 懒惰 是 天生 的 ， 而且 还 知道 勤快 的 人 是 克服 懒惰 的 能力 相对 较强 哈哈哈 哈哈哈 没治了 @ 毛毛 姐 也 可以 很 可爱   @ 李小懒   没 办法 天生 的 没 办法 ， 娘生 的 不错 转发 微博 转发 微博 转发 微博 天生 的 ！ 嘻嘻 转发 微博 草泥马 终于 找到 理由 了     哈哈     天生 的   强生 的 转发 微博 哦 买 噶 ， 那 我 还有 救 么 ？ ？ ？ ？ 可怜 转发 微博 可以 的 ， 这波 解释 给 满分 衰 转发 微博 转发 微博 那 我 就 放心 啦 @ 奋斗 陽   @ 脚 上 没有 鞋 投资 太勤 未必 是 好事 ， 就 如 今天 的 行情 ， 挺 过去 又 是 一片 艳阳天 / / @ 华夏 基金 : 投资 是不是 也 是 这个 道理 ， 看好 ， 持有 ， 拿 住 ， 懒 一些 ， 多 赚点 嘻嘻 转发 微博 转发 微博笑 哈哈哈哈 转发 微博 撒花 嘻嘻 转发 微博 转发 微博 正常 😂 原来 是 天生 的 转发 微博 没 办法 ， 天生 的 转发 微博 转发 微博 转发 微博天 啊 ， 改不了 了 转发 微博 @ _   转发 微博 拜拜 转发 微博 转发 微博 转发 微博 没 办法 ， 天生 的 呵呵 ， 劳资 上 高中 时 就 有 班主任 经常 训斥 我们 ： 人 ， 天生 是 有 惰性 的 ！ ！ ！ 牛津大学 研究 半天 就 得出 这么 个 结论 挖 鼻 没 办法 ， 天生 的 @ 优梦林熙   说 的 就是 你 转发 微博 @ 朴   @ __   原来 是 天生 的 那 就 没 办法 了 ， 我 还 想 拯救 自己 的 懒癌 呢 理由 要 科学 沒辦法 ， 天生 的 难怪 咯     没 办法   天生 的 转发 微博 以后 不要 说 我 懒 喽 嘻嘻 嘻嘻 邪恶 的 论调 ， 意思 是 地位 财富 乃 天生 ！ 大家 认命 我 真是 懒得 回答 喵 喵 转发 微博 转发 微博 转发 微博 听到 没 @ 无可取代   天生 的 没 办法 ， 天生 的 微笑 转发 微博有 道理 转发 微博 转发 微博 转发 微博 没 办法 ， 天生 的 猪头 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 根据 牛顿 第一 定律 都 知道 呀 ！ ！ ！ ！ ！ ！ ！ 不太好 吧 泪泪 泪怪 我 咯 没 办法 ， 天生 的 转发 微博 呵呵 哒 @ 网 事 随风 - 如影 随行   @ 简里   人之初 ， 性本 懒 我们 能 做 的 就是 努力 克制 自己 ， 使 自己 成为 优秀 的 人 加油 哦 @ 每日 经济 新闻   @ 陕西 师范大学 文科 部   @ 陕西 师范大学   @ 陕西 师范大学 团委   @ 陕西 师范大学 学生会   没 办法 ， 天生 的 @ 啊 神 转发 微博人 ， 天生 是 有 惰性 的 @ 直到 下 一个 晴天   @ 都 说 让 我 改个 名字   @ 小 仙人球   转发 微博 正当理由 还行 我 早 都 说 了 @   天生 的 偷笑 没 办法 ， 天生 的 转发 微博 @   笑 害羞 对于 这种 事情 ， 我 一般 懒 的 找 理由 没 办法 ， 科学 都 为 我 作证 了 ， 天生 的 微笑 @ 森   转发 微博 懒惰 是 先天 的 ， 改变 这个 坏习惯 就要 靠 我们 后天 的 努力 了 ！ 转发 微博 / / @ 华夏 基金 : 投资 是不是 也 是 这个 道理 ， 看好 ， 持有 ， 拿 住 ， 懒 一些 ， 多 赚点 嘻嘻 我 觉得 也 是 但是 可以 改 啊 ！ 哈哈哈 ， 天生 的 哎 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 @ _   轉發 微博 我 就 说 嘛 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天生 的 嗯 ， 没 办法 ， 天生 的 转发 微博 # 小惠 说 事儿 # 艾玛 ， 又 多 了 一个 懒 下去 的 理由 偷笑   天生 的 😂   / / @ - : 沒辦法 ， 天生 的 ？ 衰 / / @ 石 麒麟 - 价值 投资 : ？ 衰 / / @ 石 麒麟 - 价值 投资 : ？ 衰 转发 微博", "label": "0"}