{"text": "【 手机 流量 一夜 疯跑   天 流量 总费用 元衰 】 陈女士 日 晚点 多 就 睡 了 ， 老公 帮 她 将 手机 程序 和 关掉 后 充电 ， 不料 流量 一夜 疯跑 查询 发现 月 日 至 日 ， 总流量 . 总费用 为 . 元 专业人士 称 可能 是 手机 中毒 ， 或 运营商 网络 出 问题 电信 正在 调查 : / / . / 荆楚网 转发 微博 转发 微博 不能 关   以后 手机 关机 充电 天 啊 ！ 😂 每天 开 飞行 模式 睡觉 运营商 不想 干 了 都 黑线   / / @ 咖啡杯 里 的 茶 专属 : 转发 微博 真是 又 把 我 惊呆 了   号码 多少   好 想 帮 她 查查 转发 微博 转发 微博疯 了 转发 微博 很 好奇 这些 奇葩 事 真的 有 么 ， 不 欠费 ， 不 停机 ？ 伤心 拜拜 转发 微博 转发 微博口 怕 哆 啦 梦 吃惊 所以 说 记得 关 啊 @ 丨   @   好 吓人 啊 ， 晚上 都 不敢 开机 了 衰 这 也 是 转发 微博   关掉 ， 砖家 也 是 制杖 挖 鼻 转发 微博 转发 微博 转发 微博 黑心 运营商 转发 微博笑 这 新闻 写 的 没 水平 / / @ _ 徐立 瑄 最萌 了 :   关掉 ， 砖家 也 是 制杖 不 知道 又 是 哪路 大神 看上 了 电信 市场 ， 时不时 来 黑黑 三大 运营商 ！ 笑笑 转发 微博 又 是 电信 ！ 妈呀 ！ 电信 又 出 问题 了 ， 幸好 我用 的 不是 电信 转发 微博 内存 好足 上网 城市 是 … … 武汉 ！ ！ 待 我 月 回去 的 时候 看看 当月 流量 还 剩 多少 笑 分享 ： 这 就是 除了 什么 内容 都 不 买 的 原因 其他 内容 太 容易 重 病毒 ， 不好 整 最近 感觉 流量 是 跑得快 ， 但 这个 也 太快 了 吧 ？ ！ 现在 企业 真的 需要 摸摸 自己 的 良心 好好 诚信 守法 经营 … … 转发 微博 不是 封顶 吗 ？ 转发 微博真 可怕 呀 ！ 大家 注意 了 转发 微博泪 泪泪 强盗 抢钱 写 软件 够 狠 啊 要是 在 我家 网络 里 想 凌晨 开 一局 都 不行 / / @ 颠倒 的 阿卡 林型 次元 : 笑 这 新闻 写 的 没 水平 / / @ _ 徐立 瑄 最萌 了 :   关掉 ， 砖家 也 是 制杖 转发 微博 充电 为什么 关掉 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博轉 發微博 尼玛 ， 酸爽 转发 微博 中国电信 都 能 这么 跑 流量 ， 结棍 围观 表示 很 害怕 转发 微博 转发 微博 转发 微博 转发 微博 我 也 被 电信 一 晚上 坑过 多 话费 ， 电信 真 恶心 ， 我 是 再也 不想 用 他 了 倒 是 说 说 流量 都 去 哪儿 了 我 的 流量 跑 的 更 离谱 ， 半夜三更 一 晚上 ， 上网 地址 不是 在 新疆 就是 在 湖北 ， 还有 在 江西 打电话 给 ， 接线员 都 笑 了 转发 微博 还有 ， 他 非来 原程序 开关 没 关 一定 要 把 挑 划掉 ， 否则 会 下载 手机 商 的 很多 软件 不 只是 关 了 程序 就 不 流量 有 手机 厂商 自带 软件 下载 ， 还有 病毒 起 自动 下载 软件 的   / / @ 董丝途 : 分享 ： 这 就是 除了 什么 内容 都 不 买 的 原因 其他 内容 太 容易 重 病毒 ， 不好 整 还有 ， 他 非来 原程序 开关 没 关 一定 要 把 挑 划掉 ， 否则 会 下载 手机 商 的 很多 软件 不 只是 关 了 程序 就 不 流量 有场 商 自带 软件 下载 ， 还有 病毒 起 自动 下载 软件 的   / / @ 董丝途 : 分享 ： 这 就是 除了 什么 内容 都 不 买 的 原因 其他 内容 太 容易 重 病毒 ， 不好 整 吓死 了   看来 我 继续 买个 的 手机 好 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 坚持 的 飘过 真是 晚上 不 关 流量 ， 第二天 房子 归 移动 啊 @ 杨帆 起程   转发 微博剛 來 日本 的 時候 買 了 個 翻蓋 功能 機 ， 有 但是 平常 用 不到 就 沒選 包月 流量 包 某日 心血 來潮 把 卡 插入 我 從 中國帶 去 的 用 了 一天 就 停機 了 ， 欠費 ， 還好後來 寫 了 份 檢查 免單 了 ， 學會 一個 日語 詞 叫 パ ケ 死 / / @ 颠倒 的 阿卡 林型 次元 :   笑 这 新闻 写 的 没 水平 / / @ _ 徐立 瑄 最萌 了 :   关掉 ， 砖家 也 是 制杖 震惊 吓死 了 转发 微博 运营商 为何 老 鼓动 用户 换 的 卡 ， 这 就是 原因 ， 早就 说 过 天上 不会 掉 馅饼 ， 人间 没有 免费 的 午餐 ， 猫腻 只有 他们 知道 ， 先送 流量 犹如 送给 你 毒品 ， 然后 羊毛出在羊身上 从来 没有 最差 ， 只有 更差 ！ @ 嘟嘟 是 只 小 懒猫   转发 微博 以前 没 实名制 的 时候 ， 话费 欠 一分钱 就 停机 ， 现在 实名制 了 ， 你 流量 跑 一栋 楼 ， 垄断 家族 照收 ！ 转发 微博 转发 微博 我 的 也 偷 了 辣鸡 电信     一个 字 坑 电信 简直 太坑 ！ 升级 就是 一个 不明智 的 选择 ， 流量 这样 翘起来 怎能 受得了 ！ ！ ！ 转发 微博秒 跑 个 这 网速 真牛 转发 微博 @ 性感 与狼共舞   移动 改变 生活 转发 微博 不用 电信 就 对 了 偷笑 这么 夸张 ， 转发 微博 转发 微博 转发 微博 转发 微博衰   没有 最快   只有 更 快   ～ ： 手机 在家 关   老公 是 运营商 拍来 的 逗 比 吗 ？ / / @ 我要 我 的 快乐 快 回来 : 衰 转发 微博 😱 😱", "label": "0"}