{"text": "练习 半年 了 ， 眼看 就要 成功 了 ， 就 不用 上班 了 他妈的 ， 它 居然 改版 了 我 的 那个 心 啊 ， 拔凉拔 凉 的 呀 泪泪 转发 微博 转发 微博溜 的 咧嘴 转发 微博 好样 的 转发 微博 你 再 练习 年   差不多 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好笑 … 转发 微博 转发 微博 转发 微博 偷笑 偷笑 偷笑   ? 转发 微博 转发 微博 转发 微博 转发 微博牛 转发 微博 转发 微博笑     这个 好 转发 微博 转发 微博 哈哈哈 哈哈哈 我 的 笑 点 啊 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 我 也 是 醉 了 奥特曼 奥特曼 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再练 新版 的 吧 😄 加油 ( ง   • ̀ _ • ́ ) ง 转发 微博 转发 微博 转发 微博牛 怎么 这么 气人 呢 ， 要是 没 改版 多好 ， 我 也 就 投奔 你 去 了 呀 ， 我 的 心 也 透凉 了 呀 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 / / @ 夏 可可 的 茶 : 转发 微博 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 笑笑 轉發 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 难道 旧版 的 就 不 可以 用 吗 ？ 疑问 转发 微博转 哈哈 ！ 转发 微博赞 这 画画 是 体育老师 教 的 吧 嘻嘻 转发 微博 转发 微博 转发 微博打 脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博毛 爷爷 是 我 男神长 这样 哈哈哈 哈哈 ！ ！ ！ ？ ？ 衰画 的 真 逼真 ， 我 以为 是 真的 好 喜欢 转发 微博醉 了 醉 了   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 / / @ 为了 和平 干杯 : 转发 微博 转发 微博 哈哈哈 哈哈哈 现在 开始 联系 一年 后 就 不用 上班 了   / / @ 胡萝卜 : 转发 微博 继续 加油 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博 你 想 太 多 了 ~ 熟能生巧 ， 新 版本 两个 月 拿下 ~ 加油 ！ 转发 微博 转发 微博 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博 哈哈哈 哈哈哈 😂 😂 😂 笑笑 哈哈 转发 微博 灵魂 画手 笑 ‘ 😂 转发 微博 转发 微博 转发 微博 @ 皱 不 皱眉 都 很 珍贵   我 也 是 练 了 好久 哈哈 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑   / / @ 黑长 直赛 高 : 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 红红火火 恍恍惚惚 转发 微博 转发 微博 转发 微博 哈哈 / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 哈哈哈哈 转发 微博毛 爷爷 一定 会 惩罚 你 的   转发 微博 转发 微博好 萌 哈哈哈 红红火火 哈哈哈 转发 微博 转发 微博 确定 不是 脚画 的 转发 微博 @ 土豪   牛成 一 逼 转发 微博 转发 微博 转发 微博 / / @ 黑长 直赛 高 : 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 彤彤 是 机器猫   转发 微博 哈哈   / / @ 黑长 直赛 高 : 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 再 练习 半年 吧 喵 喵 一定 会 辉煌 腾达 的 ！ 转发 微博 哈哈 转发 微博 转发 微博 心疼   / / @ 苏元康 :   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 哈哈哈哈 哈哈哈哈 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑 转发 微博 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 容易 啊 → _ → / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博 吃惊 吃惊 哈哈 转发 微博 喷 了 我 一 屏幕 牛奶 ， ， ， 我 的 电脑 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 这 毛 爷爷 被 画 的 😂 小 心跳 出来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 打脸 打脸 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 悲哀 我特 么 请 你 告诉 我 ～ 上面 写块 下面 标是 想 怎样 ？ ！ 转发 微博 心疼 / / @ :   心疼   / / @ 苏元康 :   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 黑长 直赛 高 : 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博 拿 新 的 练手 吧 ， 幸亏 颜色 还 没变 笑笑 笑 / / @ : 灵魂 画手 笑 转发 微博 转发 微博 转发 微博 @ 方丈 娶 我 吧   转发 微博 转发 微博 转发 微博 @ 琳琳 是 只 无尾 猫     / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 让 我 来 练练 偷笑 转发 微博 😏 😏 也 是 够 了 转发 微博 转发 微博 转发 微博 转发 微博画 的 好   我 选择 死亡 😂 😂   / / @ 黑长 直赛 高 : 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博笑 泪 / / @ : 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 / / @ 黑长 直赛 高 : 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 仁兄 辛苦 了 笑 @ 三彩 咚咚 啾 啾 啾 咚   笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 💔 挖 鼻 挖 鼻   / / @ 黑长 直赛 高 : 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博太 拼 了 这 也 是 一 逗 比 转发 微博 目前 还 没 见到 新版 的 @ _ 孙皓 星   哈哈       逗 逼 一个 @ 小朋友   @ _   # 类似 爱情 只有 我知 #       @ 小吕 驿站   转发 微博 转发 微博   / / @ 张泽 : 转发 微博 转发 微博 转发 微博 转发 微博 我 的 心 啊 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 接着 练 ！ ！ ！ 笑 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 高价 回收 旧版 人民币 ， 别人 十块钱 一斤 ， 咱家 十二块 钱 一斤 ！ 从速 ！ 哆 啦 梦 微笑 很 厉害 的 样子 哦 转发 微博 @ _ 伟平   转发 微博 转发 微博 转发 微博 哈哈哈哈 ， ， 笑 喷 了 😂 😂 😂 😂 😂 转发 微博 转发 微博 / / @ 黑长 直赛 高 :   哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博   / / @ 黑长 直赛 高 : 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 告诉 我 你 在 搞笑 😂   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 @ 郑小樱   转发 微博 转发 微博 转发 微博 整个 人 都 不好 了 喵 喵 哆 啦 梦 吃惊 😂   / / @ _ 蔚蓝 : 告诉 我 你 在 搞笑 😂   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博 / / @ _ 蔚蓝 : 告诉 我 你 在 搞笑 😂   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 / / @ 郭小窝 _ 这 名字 超赞 :   / / @ 黑长 直赛 高 : 哆 啦 梦 微笑 / / @ 酱 _ 月 号 誕 生日 :   打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 偷笑 偷 笑呵呵 哈哈哈 哈哈哈 开个 画展 吧 ！ / / @ 鱼鱼 最爱 吃 果果 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😰 @ 加拿大 枫叶 煮 糖浆   要 多谢 改版 救 了 你 ， 不然 现在 你 就 发不出 这条 微博 了 笑 我勒个 去 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 转发 微博 这 画画 的 技术 也 是 杠杠 的 笑 转发 微博 @ 我 的 青春 你 没有   逗 转发 微博 / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪泪 惊现 盗版 币 哈哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 / / @ 夏 可可 的 茶 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 把 毛 爷爷 画成 这个 逼样 ， 真的 好 么 ？ 哼哼 哼 黑线 黑线 黑线   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博 / / @ 克羅迪 厄 斯三世 :   黑线 黑线 黑线   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博笑   / / @ 克羅迪 厄 斯三世 : 黑线 黑线 黑线   / / @ 酱 _ 月 号 誕 生日 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博心 拔凉拔 凉 的 啊   哼哼 哼 不 改版 博主 也 离 不 上班 的 日子 有点 远 @ 山东 共青团     @ 青春 济南     @ 机械 学院 团委 办公室 崔文通     @ 机械 学生会 秘书处     @ 机械 学院 团委 办公室 崔文通     @ 青春 济南     @ 山东 共青团     @ 山东 英才 学院 机械 学院 团委     @ 团省委 学校 部       @ 团中央 学校 部     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 默默 赞 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 酱 _ 产 不了 正片 : 打脸 笑 死 了   / / @ : 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 @ _     / / @ 酱 _ 集 属性 于 一身 : 打脸 笑 死 了   / / @ : 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}