{"text": "不 明白 当年 贝多芬 是 怎么 弹 的 《 悲怆 》 第三章 ， 跪 着 看 完 ........ 拜拜   : / / . / 转发 微博 转发 微博 转发 微博 看到 后面 我 都 跪 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鬼畜 般的 手速 转发 微博 转发 微博 转发 微博 转发 微博 确实 难 ， 不难 也 不会 这么 出名 转发 微博 转发 微博牛 掰 不是 没有 原因 的 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 厉害   👍 转发 微博 所以 他 是 天才 膝盖 已碎 双手 奉上 波棱盖 转发 微博 转发 微博好 喜欢 好 喜欢 好 喜欢 鲜花 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 跪 着 看 完 许愿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 那个 只是 永远   @ 漂泊 天涯   @ 苏 三遍   @ 无争 人   @ 颖儿   @ 大长 腿 叭叭 叭叭   我 也 是 醉 了 ， 这 节奏 转发 微博 转发 微博 两分钟 左右 请 把 我 的 指甲盖 也 收走 真牛 逼 膝盖 拿 去 拜拜 拜拜 拜拜 转发 微博 转发 微博 天才 轉發 微博 转发 微博 假期 回家 也 要 跪 着 学 下来 转发 微博 转发 微博 转发 微博 转发 微博 感觉 不错 的 样子 哦 转发 微博 转发 微博 转发 微博 转发 微博 现在 我 知道 🎹 是 多么 难 的 事 了 转发 微博太牛 逼 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 不敢想像 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 所以 人家 叫 贝多芬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 曾经 劲 乐团 的 想想也是 让 人 热泪盈眶   没日没夜 的 练 好 它   只为 在 心爱 的 姑娘 面前 表现 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 膜拜 转发 微博 转发 微博 转发 微博 厉害 转发 微博 室友 问 我 为什么 跪 着 看 视频 好听 ， 厉害 ！ 转发 微博 吃惊 转发 微博 第四个 绿键 是 咋 做到 动来动去 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 周永子 来 试试看 @ 祗 笏 赭 吔   转发 微博看 完 这个 ， 之前 看 的 开挂 的 节奏 大师 算个 鸟蛋 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 璀璨 的 傻宝 : 转发 微博 转发 微博 转发 微博 牛气 轰轰 @ 风语 疯人 疯语   转发 微博 转发 微博轉 發微博 怎么 弹 的 呢 爱 你 已 跪 这 才 叫 神曲 ， ， 感觉 手指头 不够 用 了 晕 晕 / / @ 杨小美 : 转发 微博 屌 我 爸問 我 為 什麼 跪 著 看視頻 不得不 佩服 贝多 分         ， 这么 难多 完成 了 ， 还有 什么 权利 不看 完 转发 微博 转发 微博 他 有 四只 手 😃 😃 😃 😃 / / @ 陌邑 _ : 转发 微博 卧槽 佩服 佩服 ， 这 是 奔 着 手指头 抽筋 去 的 啊 ！ 转圈 … … 他 是 贝多芬 生病 我 早就 想 给 贝多芬 跪 了 转发 微博 这 才 是 悲怆 的 真实写照 啊 笑 转发 微博 趴着 看 完 屌 炸 了 ， 膝盖 已烂 不 明白 当年 贝多芬 是 怎么 弹 的 《 悲怆 》 第三章 ， 跪 着 看 完 ........ 拜拜   转发 微博 妈妈 问 我 为什么 跪 着 听 音乐 转发 微博轉 發微博 不是 每个 人 都 能 成为 钢琴师 ， 是 有 道理 的 ！ 看 的 都 傻眼 了 汗 怎么 写 出来 的 歌 转发 微博 转发 微博 喵 喵 天 那噜 转发 微博 转发 微博牛 逼 哄哄 的 妈妈 问 我 为什么 跪 着 看 视频 转发 微博 转发 微博 怎么 能 做 的 到 ？ ？ 悲伤 悲伤 看 懂 了 下雨 嘞 😂 😂 转发 微博 转发 微博 收下 我 的 膝盖 吧 转发 微博 天才 贝多芬 ～ 转发 微博 转发 微博 转发 微博 转发 微博 中国 就 应该 让 他 去 打 比赛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博秒 开始 高能 转发 微博 神人 👏 👏 👏 👏 改时 好 厉害 ！ 🙏 转发 微博 不 就是 膝盖 么 ， 给 你 行不行 拜拜 转发 微博 密集 恐惧症 犯 了 转发 微博 转发 微博 转发 微博请 收下 我 的 膝盖 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 妈妈 问 我 为什么 跪 着 看 视频 拜拜 拜拜 转发 微博 转发 微博 转发 微博好 流弊 转发 微博 我 都 不好意思 说 我 学过 钢琴 拜拜 拜拜 转发 微博 跪 着 看 转发 微博 / / @ : 他 有 四只 手 😃 😃 😃 😃 / / @ 陌邑 _ : 转发 微博 转发 微博 跟着 摇摆 了 起来 ... 加上 脚趾头 我 也 不够 用   / / @ 不语 先森 丶 : 转发 微博 我 怎么 有 一种 在 玩 大富翁 的 赶脚   / / @ 没有 这个 队长 : 加上 脚趾头 我 也 不够 用   / / @ 不语 先森 丶 : 转发 微博 转发 微博 已阅 转发 微博 转发 微博 转发 微博   / / @ 丨 薄冰 丶 : 转发 微博 不明 觉厉 不愧 是 大家 ！ @ 励志 减肥   转发 微博 转发 微博 后面 确实 很难 转发 微博 转发 微博 终于 知道 贝多芬 为啥 这么 牛   🐮 了 笑 棒 的 不行 ！ / / @ 不 吃药 的 日子 里 感觉 自己 萌萌 哒 : 密集 恐惧症 犯 了   / / @ 流光 纪年 _ 时光 簿子 : 看到 后面 我 都 跪 了 弹得 真棒 ， 看得 我 都 想 学学 了 ， 练 完 以后 再 玩 ， 特么 的 ， 还有 谁 ， 这手速 ， 单身 五百年 也 练 不 出来 啊 ！ ！ ！ 可怜 可怜 可怜   / / @ 靳小 靳 同学 : 拜拜 转发 微博 转发 微博轉 發微博 @ _ 哦 吼 啦   这才 叫 牛 转发 微博 转发 微博给 跪 了 求 关注   / / @ 李明君 : 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}