{"text": "跳进 仙人掌 里 是 种 什么 感觉 ？ 这位 外国 小哥 体验 了 一下 衰 （ 这里 是 美国 ） : / / . / 转发 微博 @ 找寻   @ 流 年 染指 浮殤   杀猪 叫 ， 像 你 不 转发 微博 转发 微博 这 不 有 病 吗 看着 都 疼 死 了 ！ 这 就 叫 闲 的 皮 痒痒 了 … 转发 微博       偷笑 @ 在 天地间 漫步   @ 璇 子   像 你 不 笑笑 你 厉害       你 牛 逼 转发 微博妈 的 ， 吓死 我 了 😥 转发 微博 你 这 叫 有 病 心疼 仙人掌       这该 有 多 疼 啊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 哈哈哈哈 ， 真 勇敢 转发 微博 转发 微博看 了 看 我 就 崩溃 了 ， 隔 着 屏幕 都 觉着 疼 笑笑 转发 微博 转发 微博 这酸爽 才 够味 看 了 会 有 浑身 一紧 的 感觉 ！ 转发 微博作 死 也 没人拦 着 点 ， 什么 朋友 这 是 汗 好 勇敢 笑笑 笑 不作 不会 死 这 是 一个 很 疼 人 的 视频 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 哈哈 我 去 ！ 这 外国 小哥 好 傻 ！ 转发 微博         @ 二货 老婆 怕 耗子   @   牛人 啊 ！ 卧槽 ， 作死 啊   ！ ！ ！ @   @ 剪刀 是 个 正经人   @ 独揽 江月 感觉 到 了 痛 从头 笑 到 尾 哈哈哈哈 哈哈哈 哈哈哈 @ 高水 吉祥   转发 微博         真 汉子 世界 另类 的 作死 ， 请勿 模仿 转发 微博 别样 的 体验 吃惊 生病 转发 微博 这 为什么 啊 真 男人 ！ 看着 好 疼 这酸爽 ！ @   会 玩 这 叫声 ， 杀猪 一样       勇气可嘉 喵 喵 转发 微博 此生 难忘 的 感受 ！ 勇气 十 极度 智慧 的 小伙子 ！ 为什么 要 虐待 仙人掌 转发 微博 转发 微博衰 不作 不会 死 ！ 转发 微博 杀猪 蛮 转发 微博 转发 微博 转发 微博 世界 第一 简直 的 自虐狂 啊 😱 @ 叫 我 何夫人           @ 温迪 的 顶针   @ 陈林法 ！ 克 ！ 哈哈 不错 快 来看 逗比 ， 媳妇 @ 嘿 我 是 苗子   转发 微博 那 叫声 很酸爽 笑 得 根本 停不下来 为 毛 我 笑 的 这么 开心 嘻嘻 嘻嘻 嘻嘻 勇敢 … … 佩服 ！ 赞 不是 一般 的 牛 啊 转发 微博 老外 就是 会 玩 ， 这种 存在 感 ， 一辈子 难忘 了 嘻嘻 这得 多 大 的 勇气 呀 转发 微博 / / @ 首席 观察 : 牛人 啊 ！ 卧槽 ！ ！ 满分 ！ ！   不过 谁能给 翻译 一下 阿 笑笑 笑 我 还是 欣赏 这种 精神 ， 丰富 经历 和 体验 是 我 想要 的 爱 你 爱 你 爱 你 ， 一只 困 / / @ 二妹 : 这 人 是不是 有点 彪 ， 没事 ， 跳 什么 仙人掌   哈哈哈哈 转发 微博 转发 微博 歪 果仁 ！ 你 就 折腾 吧 心疼 仙人掌 转发 微博       转发 微博 不是 一般 的 秀 逗 @ 大连 大学   @ _ 丁丁   @ 日月 之明   又 一天 才 ，         转发 微博笑 岔气 ， 作死 啊 ， 猪 嚎 好评 ！ 这酸爽 ， 这 杀猪 般的 高潮 ， 多刺 — — 激 哈哈哈哈 像 一头 猪 在 叫   @ 葛 青青 儿   扎成 刺猬 汗 转发 微博 转发 微博 转发 微博太 惊悚 了 坟头 草 应该 半人 高 了 吧 … … 神 似的 杀猪 惨叫 囧 囧 囧 的确 佩服 您 的 勇气 ！ 哈哈 真的 猛士 啊 转发 微博 上帝 呀 ， 看着 都 疼 卧槽 ， 我 那 表情 似乎 是 感同身受 啊 转发 微博是 有 多 闲 @ 总是 用 承诺 让 别人 去 相信   生病 生病 真想教 他 一句 — —       迎新晚会 ， 表演 这个 吧 嘻嘻 / / @ 首席 观察 : 牛人 啊 ！ 转发 微博 主动 找 痛苦 不知 会 不会 铭心 ， 无奈 的 灾难 一定 让 人 一生 不 忘 转发 微博 转发 微博 我 不能 一个 人 瞎 抓狂 抓狂 抓狂 不忍 直视 ， 😳 😥 😥 ， ， 吃饱 了 撑 的 ， ， .... 转发 微博 转发 微博 仙人掌 🌵 和 你 什么 冤 什么 仇 … @ 哎 呦 儿 我 去   头脑 给 驴 踢 了 自虐 么 看着 就 疼 转发 微博好 心疼 … … 这 一身 白花花 的 肉 😂 😂 笑 尿 哈哈 好 疼 啊 汗 看着 就 感觉 肉皮 一 紧 转发 微博 转发 微博 我 小时候 家里 杀猪 也 是 这种 叫法 转发 微博       @ 蓝妹妹 的 麻麻   转发 微博 杀猪 也 是 这种 叫法 偷笑 转发 微博 卧槽 卧槽 我 看着 都 疼 悲伤 不要紧 吧 ？ 笑 转发 微博 感觉 也 就 美国 人 天天 干 这种 事 了 哈哈哈哈 抓狂 抓狂 抓狂 看 完 自己 摸摸 脑门儿 ！ 汗 疼 ！ 想 吃 蛋炒饭 ， 简单 的 要求 伤心 惨 的 一笔 服 / / @ 首席 观察 :   牛人 啊 ！ 整个 人 都 不好 了 ， 受虐狂 吗 ？ 大神 不得不 佩服 外国人 真的 很 勇敢 转发 微博笑 衰衰 衰衰 转发 微博轉 發微博 外国 人口 少 比较 二 的 感觉 ， 鉴定 完毕 疼 ！ 彪 啊   / / @ 魅力 抚顺 : ， 一只 困 / / @ 二妹 : 这 人 是不是 有点 彪 ， 没事 ， 跳 什么 仙人掌 转发 微博 转发 微博 转发 微博 生病 看着 都 疼 我 该 笑 还是 该 哭 谁 想 感受一下 ？ 转发 微博 拜拜 拜拜 拜拜 转发 微博       被 电 被 电 被 电 被 电 被 电 被 电 被 电 被 电 被 电 被 电扎 得 好爽 啊 丸子 扎上 牙签 了 ？ @ 一缕 微弱 的 曙光   转发 微博 / / @ 高宇 :   赞 不是 一般 的 牛 啊 @ 来自 火星 的 简单 粗暴 的 懵 慈   勇敢 赞不作 死 就 不会 死 转发 微博 不要 说 人家 变态 ， 真正 的 爷们 ！ 牛 ！ 👍 这位 仁兄 很 好 的 演示 了 傻 逼 是 怎样 练成 的 蛇 精病 ， 表示 这 哥们 脑洞 跟 奇怪 ！ 歪 果仁 夏 克立 转发 微博 神奇 的 人儿 啊 转发 微博真会 玩 晕 / / @ 首席 观察 : 牛人 啊 ！ 转发 微博 转发 微博   疯子 那么 惨 ， 笑 出来 了 初生牛犊不怕虎 ， 未必 不怕 仙人掌 这人 傻 逼 把 ？ 笑笑 笑 这 不是 我 印象 中 的 仙人掌 衰外果 人 真会 玩 厉害 ！ 不 做 不 死 转发 微博 转发 微博 转发 微博 我 了 个 去 ， 啥 人 都 有 啊 这 是 干 毛呢 傻眼 有 啥 事儿 想不开 啊 转发 微博赞 @ 不 疯 不 成活   震惊 转发 微博 转发 微博 转发 微博为 他 点赞 眼泪 笑 出来 转发 微博 看着 都 疼 我 擦 这 也 要试 ， 脑子 真 没 问题 ？ 转发 微博 转发 微博 艺高人胆大 猪头 转发 微博       ，     生病 生病 生病 好 疼 啊 @ 芋头 的 王 猫儿         转发 微博 感觉 就是 杀猪 的 时候 猪 的 惨叫声 啊 是 在 下输 了 作揖 作揖 作揖 @ 周 叉叉 手握 杀猪刀   转发 微博 这 杀猪 叫 也 是 没 了 这种 精神 不是 很 懂 拜拜 😄 😄 😄 转发 微博 @ 夏夏小 二娘   转发 微博 转发 微博 听 着 这 杀猪 般的 嚎叫 ， 真心 为 歪 果仁 的 试验 精神 给 醉 了 ！ 我弟 说 知道 为啥 外国人 少 了 不 ？ 因为 外国人 就 爱 作大死 全身 毛孔 的 竖起 来 了 转发 微博晕 晕 晕       哥   你 这 是 为什么     对 社会 不满 吗       转发 微博是 个 有 故事 的 小伙 砸 ！ 这 是 真 疼 啊 ， 疼 的 跟 杀猪 叫 一样 ！ 偷乐顶 转发 微博 转发 微博作 疼 受不了 了 @ 隶昱   这 不是 作死 么 看着 都 疼 ！ 转发 微博 转发 微博 看着 都 疼 外国人 就是 单纯 为什么 外国人 越来越少 了 ， 作 呀 ！ 勇士   / / @ 夏夏小 二娘 : 全身 毛孔 的 竖起 来 了 全身 针灸 啊 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 想不开 么 笑 转发 微博 😳 😳 😳 千疮百孔       转发 微博 转发 微博好 可怜 ， 为 毛要 体验 这个 太 冒险 了 吧 ， 不痛 吗 😨 😨 😨 @ 流氓兔 乖乖 兔   惨烈 的 叫声 如同 杀猪 一般 … … 😱   😱   😱   😱 疼 屎 了 好会 玩衰 @ 元   好刚 啊 ！ 喵 喵 转发 微博   / / @ 魅力 抚顺 : ， 一只 困 / / @ 二妹 : 这 人 是不是 有点 彪 ， 没事 ， 跳 什么 仙人掌 作 转发 微博 / / @ 慧子 : 转发 微博 转发 微博 转发 微博 完美 的 诠释 了 什么 叫做 不作 死 就 不能 死 转发 微博好 疼 ... 疼 😲 @ 花花 是 朵 奇葩   作 死 小分队 前来 报告 服 转发 微博作 死 的 节奏 吧 转发 微博       还 能 再作 一点 不牛 逼 转发 微博 脑子 进水 了 ？ 还是 被 门 夹 了 ？ 要 不 就是 被 驴 踢 了 ！ 转发 微博 笑笑 厉害 啊 ！ ！ ！ 看 得 劳资 浑身 疼不作 就 不会 死 哇哇 哇 转发 微博 转发 微博 @ - - 庚   @ 蛇 精枫   @ 戏子   @ 只 听到 杀猪 般的 尖叫 傻哥 草 轉發 微博 生病 生病 生病 转发 微博牛 逼 什么 叫 不 做 不 死 ， 看 的 我 疼 作揖 作揖 作揖 作揖 赞赞 赞赞 我 觉得 很 可怜 但是 还是 笑 惨 了 ！ @ 康敏   转发 微博老 美太会 玩 歪 果仁 真会 玩 转发 微博 转发 微博 转发 微博 @ 嘿 你 该 吃药 了   @ 是 子情 啊   @ 就是 嫌弃 死   转发 微博 / / @ 豌豆 蓝 : 好 可怜 ， 为 毛要 体验 这个 转发 微博 转发 微博 转发 微博 感觉 有点像 猪叫 可怕 的 声音 兔子 兔子 兔子 这人 有 病 把 … … 转发 微博 看着 好 疼 好 疼 吃惊 吃惊 吃惊 弱弱 的 问 一句 ～ 疼 吗 ～       不带 这样 发神经 的 泪 ， @ 仓 - 谨慎   花样 作 死 转发 微博 实力 做 死 啊 抓狂 抓狂 转发 微博 转发 微博 转发 微博 转发 微 博城 真会 玩 转发 微博 这 就是 脑残 了 吗 浑身 疼 @ 新 京报   转发 微博 可怕 杀猪 🐷 擦 ， 看得 我 浑身 疼 @ 丑八怪 想 变帅   @ 我 是 嘻嘻 嘻   记得 小时候 我 整个 屁股 都 是 这个 刺 … … … … 满满的 都 是 痛米 ！ 尼玛   脑壳 被 门 夹 了 @ 无敌龙 猪   @ 人会 老 丶 思念 会 死   @ 小肥 虾   @   感觉 像 杀 猪头 转发 微博疯 了 不作 死 就 去 不会 死       衰 这么 猪 … … 看 的 我 都 疼 真 勇敢 ， 加油 ！ 你 是 猴子 派来 的 逗 逼 吗 我 看着 直发抖 转发 微博 转发 微博不作 死 就 不会 死 拜拜 拜拜 转发 微博好 吓人 ， 我 是 没 这 勇气 这 是 用 生命 在 录 啊 转发 微博 转发 微博 自己 作孽 啊 ， 好 心疼 那 仙人掌 好痛 拜拜 歪 果仁 真会 玩 ~ 哈哈 看 的 好 痛酸爽 好 可怜 喵 喵 喵 喵 喵 喵 可是 为什么 我会 想到 杜飞 ？ 转发 微博 转发 微博 在 中国 就是 吃饱 了 撑 得 杀猪 声儿 晕 转发 微博不作 就 不会 死 ！ 典型 @ 学着 独立 的 雪儿   哥 ， 你 真棒 😂 😂 轉發 微博 转发 微博 转发 微博 你们 能 给 我 解释一下 他 为什么 要 这样 么 吃惊 @ 呦 呼 呦 嘿   @ 额滴 哟 哟   @ 袁 袁 袁一敏 _   @ 我 是 口口 口吃   @ 曲 兜兜 的 世界   @ 妍妍   @ 君若 無 芯 我 便 休   转发 微博 生病 生病 生病 你 有 什么 想不通 的 ？ 好 疼 呀 笑 转发 微博 哈哈哈 哈哈哈 ！ 你 听 ， 那 声音 好像 杀 活猪 转发 微博 吃惊 @ 胖君 同学   转发 微博疼 拜拜 @ 余 某某 正在 奋斗 的 路上   @ 火引 冰薪   @   @ 小万呐 呐   哈哈哈 哈哈 ， 真是       转发 微博额 的 个 神 @ 九局 _ 碉堡 的 老九   @ 木易 非羊   杀猪 般的 嚎叫 / 杀猪 了 转发 微博 生病 生病 生病 转发 微博 转发 微博 转发 微博 转发 微博 吓死 宝宝 了 不作 不会 死痛 阿 真是 什么 人 都 有     看着 都 疼 美国 人 永远 都 闲 的 蛋 疼 转发 微博 转发 微博 转发 微博衰 这 傻 逼 转发 微博 转发 微博 转发 微博衰 哈哈     看得 我 都 疼 转发 微博 转发 微博 这 是 一条 有 痛感 的 微博 生病 生病 😱 😱 @ 包子   @ _ 转发 微博 转发 微博 @ 晃晃 晃晃 神   @ 芭蕉 先生   不作 就 不会 死 笑笑 转发 微博不作 就 不会 死 啊 笑 @ 詹 天师 詹 道长   @ 羅 婷婷 _   @ 狗哥   @ 岳奇   哈哈哈 ， 笑 死 爸爸 了 转发 微博 @ 瑶瑶 -   转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 @ 朱志芬 呀   啊 啊 ， 更 你 的 叫声 无二 转发 微博 @ 亚楠 阿   神经病 真 多 吃惊 吃惊 吃惊 转发 微博不作 不 死 转发 微博 卧槽 ！ ！ ！ ！ 转发 微博 转发 微博看 的 直 咬牙 抓狂 转发 微博 没见 过 这么 无聊 的 晕 / / @ 首席 观察 : 牛人 啊 ！ @ 饭团 爸   试试 不 ' 吃惊 吃惊 吃惊 吃惊 可惜 了 ， 遭 毁容 的 仙人掌 ！ 转发 微博 真的 好 勇敢 转发 微博 吃惊 阴险 / / @ 首席 观察 : 牛人 啊 ！ 看着 都 疼 啊 衰作 死 转发 微博 终于 看到 有人 这么 干 了 … 好爽 看着 好痛   / / @ 怪人 笑 : 转发 微博 转发 微博 转发 微博 感觉 很 疼 哈哈 转发 微博 转发 微博像 杀猪 一样 衰衰衰       下次 可以 体会 一下 往 刺猬 堆里 跳 有 病 转发 微博哇 靠 ！ ！ 简直 有病 ！   / / @ 毛明 - 女诗人 的 蜜 : 我 小时候 家里 杀猪 也 是 这种 叫法 有病 吧   该 吃药 了 随手 转发 正 能量 怎会 玩作 死 的 感觉 真好 啊 转发 微博 笑哈哈 偷乐太牛 逼 了 ！ ！ ！ 转发 微博 转发 微博 看到 菊花 都 紧 了 转发 微博 转发 微博 这 声音 ， 自作孽 呀 转发 微博 看着 都 疼衰 衰衰 转发 微博太 他 妈 疼 了 ！ 勇气可嘉 啊 转发 微博 转发 微博 转发 微博 好样 的 转发 微博 转发 微博 转发 微博 @ 乾惕   宝宝 ， 很 过瘾 的 样子 啊 ( ￣ ▽ ￣ ) @ 圆滚滚 圆圆 珺   转发 微博 我 边看边说 ！   😱 简直 不忍 直视 ！ 令人 毛骨悚然 ！ 让 人 起 鸡皮疙瘩 啊 ！ 看 都 我 想 哭 悲伤 泪   我 就 有种 好像 发生 在 自己 的 身上 感觉 ， 不行 不行 鸡皮疙瘩 起来 了 ， 好 疼 啊 ！ ！ 请原谅 我 的 语无伦次 ！ 我 的 妈妈 呀 ！ / / @ 夏夏小 二娘 : 全身 毛孔 的 竖起 来 了 我 居然 看得 笑 出来 了 转发 微博 转发 微博不作 死 就 不会 死 尿 不尽 旁光 一紧 闲 的 蛋 疼 转发 微博 转发 微博 @ 骑士 的 反思   这酸爽 怒 怒骂 转发 微博 花样 作死 二 出新 高度 转发 微博 我 大哥 / / @ _ : 这 除非 你 是 闲 的 蛋 疼 还是 不要 尝试 的 好 转发 微博 这个 人 脑袋 用病 醉 了 精神病院 患者 不作 死 不会 死 、 真是 胆大 ！   / / @ 岳 河山 : 神奇 的 人儿 啊 脑 有 泡 ！ 这脑 残 … … 😂 😂 😂 吓死 宝宝 了 不作 死 就 不会 死 小哥 转发 微博 脑子 怎么 长 的 ” 转发 微博 转发 微博四不四撒 杀猪 似的 叫 啊 ， 你 不是 脑积水 是 什么 汗 汗 汗 多么 痛 的 领域 😂 🙏 @ 艺艺 之 之   转发 微博 转发 微博 晕倒 @ 学长 下架 被 包养 啦   @ 该 微博 昵称 已 被 占用 换 一个 试试   @ 一只 狗 屌   @ 得瑟坏 了 的 狗屎 娃   😂 转发 微博作 死 的 节奏 ， 好羡慕 最后 拔 刺 的 挖 鼻真会 玩酷 这酸爽 疯 了 疯 了 疑似 穆斯林 极端分子   / / @ _ : 转发 微博 @ 天心 明月   看得 我 浑身 疼死 了 悲伤 吃惊 吃惊 吃惊 这个 世界 我 不 懂 了 叫 的 最 凶 那阵儿 跟 杀猪 声 一样 一样 的 笑笑 笑 疯 了 这 小哥 我 擦 真会 玩 生病 转发 微博 转发 微博 转发 微博 转发 微博疼 转发 微博 外国人 就是 勇敢 热爱生活 ， 享受 小苍去 旅行 转发 微博 / / @ 首席 观察 :   牛人 啊 ！ 唉 ， 这 世界 的 人 都 无聊 到 什么 程度 ！ @ 李旭 是 贱人 贱 逼 贱货   / / @ 漫味師 : / / @ 首席 观察 :   牛人 啊 ！   / / @ 漫味師 : / / @ 首席 观察 :   牛人 啊 ！ 转发 微博 转发 微博作 死 青年 欢乐 多 / / @ 夏夏小 二娘 : 全身 毛孔 的 竖起 来 了 转发 微博看 得 我 好 痛 ！ ！ / / @ 漫味師 : / / @ 首席 观察 :   牛人 啊 ！ 转发 微博皮 痒痒 ？ ？ / / @ _ :   ！ ！ ！ @   @ 剪刀 是 个 正经人   @ 独揽 江月 草 ， 不作 死 就 不会 死 喵 喵 威武 / / @ 千山 竞渡 : @ 天心 明月   发个 吹 @ 如果 可以 全给 你 就 全部 都 给 你 _   / / @ 肥 毛毛 头 : 转发 微博 @ 今天 起要 直来直去 地活   不作 就 不会 死 我 给 满分 / / @ 漫味師 : / / @ 首席 观察 :   牛人 啊 ！ 疯 了 这 这货 ！   你们 也 来 试试 ！ @ 汐离 / / @ 漫味師 : / / @ 首席 观察 :   牛人 啊 ！ 转发 微博 真正 的 勇士 敢于 直面 仙人掌 衰衰 杀猪 一样 的 惨叫   @ 穿灰袍 的 白兔     / / @ 抚顺 军歌 : 彪 啊   / / @ 魅力 抚顺 : ， 一只 困 / / @ 二妹 : 这 人 是不是 有点 彪 ， 没事 ， 跳 什么 仙人掌 转发 微博 @ 某 只   😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂   / / @ 女真族 _ :   @ 穿灰袍 的 白兔     / / @ 抚顺 军歌 : 彪 啊   / / @ 魅力 抚顺 : ， 一只 困 / / @ 二妹 : 这 人 是不是 有点 彪 ， 没事 ， 跳 什么 仙人掌 自己 找罪 受 呗 不是 有病 吗 ？ 😱 😱 😱 我 也 是 醉 了 转发 微博 转发 微博 浑身 疼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 樱洛   转发 微博 是不是 傻 ～   转发 微博   / / @ 爱阿晨 真是 太好了 : 转发 微博 转发 微博 谁 给 你 的 勇气   / / @ 请 叫 我 朱 掌柜 : 花样 作 死 转发 微博 转发 微博 这酸爽 ， 杀 🐷 一样 ～ ～ @ 迷逝 伯爵   @ 往事 的 一份 承诺   @ 王 不 搭 搭 搭 搭   转发 微博 转发 微博 / / @ 围脖 置顶 : 神 似的 杀猪 惨叫 囧 囧 囧   / / @ 老 老牛 先生 : 看 了 会 有 浑身 一紧 的 感觉 ！ 转发 微博 转发 微博 你 是 找 虐 吗 / / @ 首席 观察 :   牛人 啊 ！ / / @ 安阳 : 作 转发 微博 转发 微博作 死 小 能手 …       . 还 专门 挑刺 长 的 仙人掌 跳", "label": "0"}