{"text": "# 热点 # 【 持 外国 护照 间谍 在 吉林 被 抓   正 刺探 解放军 兵力 】 吉林 村民 在 劳作 时 发现 陌生 男子 拿 望远镜 四处 观望 ， 形迹可疑 ， 急忙 给 驻地 边防连 打电话 通报 连队 对 其 盘查 发现 ， 其 随身携带 本 外国 护照 、 部已 拍摄 军事设施 的 相机 ， 内衣 口袋 还有 手绘 我军 边境 兵力 分布图 经 核实 ， 此人 是 名 间谍 : / / . / 话筒 围观 转发 微博 笑笑 笑 转发 微博 兄弟   你 逗 了 转发 微博 转发 微博 转发 微博 终身 监禁 吧 酷 这 村民 意识 挺 高 的 以后 多 留意 下 估计 会 碰到 间谍 微笑 转发 微博 转发 微博 伪装 的 可以 呀 ； 不 知道 我们 群众 的 眼睛 是 雪亮 的 吗 ~ 会 不会 是 司令官 思考 @ 作家 崔成 浩   杀无赦 ！ 敌人 就 在 身边 转发 微博 这么 精彩 村民 警觉性 真高 揍 他 我 大 吉林   👊 吉林 村民 堪比 朝阳区 老百姓 啊 转发 微博 这 也 太 没 水准 了 吧 汗 还是 村民 太牛 逼   哈哈 嘻嘻 中国 不光 只有 朝阳区 大妈 ， 全国 都 有 笑笑 转发 微博 转发 微博 思考 思考 哈哈哈哈 长得 就 像 间谍 论 间谍卫星 与 村头 吴 老二 转发 微博 转发 微博 转发 微博 为何 不 披露 持 哪国 护照 ？ 三 胖子 不行 ， 别人 也 不行 / / @ 柒夜瑠璃 _ : 吉林 村民 堪比 朝阳区 老百姓 啊 村民 好 机智 【 白山 军分区 领导 告诉 【 笔者 】 】 你国 新闻 ， 现在 可以 这么 写 了 吗 ？ 好 还是 要 发动群众 转发 微博 转发 微博 感觉 这些 事情 离 我们 很远 的 年代 ， 没想到 现代 社会 也 有 ！ 这 是 啥 间谍 转发 微博继 朝阳 群众 、 西城 大妈 、 海淀 网友 后 ， 外省市 存在 着 诸多 吉林 村民 这种 朴实 的 国家 保卫 员 ！ 赞 😱 😱 农民 伯伯 好眼力 明目张胆 啊 杀 还 渡江 侦查 记 呢 呵呵 哈哈   吉林 村民 和 朝阳区 人民 群众 哪个 更 厉害 思考 思考 必须 给 宰 了 怒 村民 威武 ！ 不逊于 朝阳区 群众 ！ 赞离 我们 这好 近 啊 衰 拖出去 毙 了 转发 微博   / / @ 焦点网 播 : 伪装 的 可以 呀 ； 不 知道 我们 群众 的 眼睛 是 雪亮 的 吗 ~   / / @ 安然 那 一抹 微笑 : 转发 微博 转发 微博过 了 抗日 的 年代 ， 这个 年代 竟然 还有 间谍 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 吉林 村民 训练有素 啊 村民 其实 是 朝阳区 户口 不可 掉以轻心 ！ 😱 😱 😱 ？ ？ ？ 转发 微博 转发 微博 还是 吉林 村民 厉害 啊 ！ 转发 微博 又 来 中国 作 我 大 吉林 的 农民 伯伯 就是 这么 机智勇敢 看来 国民 的 国防 安全意识 还是 很强 的 ， 应该 予以 重奖 ！ 赞赞赞 是 哪个 国家 的 畜生 来此 造事怒 今天 还 被 上 信息 保密 课 了 / / @ 派大星 : 敌人 就 在 身边 这 水平 还 好意思 叫 间谍 还 真 有 啊 我们 吉林 农民 伯伯 好 有 反间谍 意识 爱 你 第二 图 已经 泄露 了 间谍 的 国籍 转发 微博 转发 微博 转发 微博 这么 轻易 都 被 识破 了 ， 也 能 当 间谍 ？ ？ ？ 拜拜 拜拜 拜拜 是不是 ， 是不是 ， 是不是 要 打仗 了 ？ # 热点 # 【 持 外国 护照 间谍 在 吉林 被 抓   正 刺探 解放军 兵力 】 吉林 村民 在 劳作 时 发现 陌生 男子 拿 望远镜 四处 观望 ， 形迹可疑 ， 急忙 给 驻地 边防连 打电话 通报 连队 对 其 盘查 发现 ， 其 随身携带 本 外国 护照 、 部已 拍摄 军事设施 的 相机 ， 内衣 口袋 还有 手绘 我军 边境 兵力 分布图 经 核实 ， 此人 是 名 间谍 警惕性 不错 群众 力量 😱 😱 转发 微博太 不 专业 了   死 的 太 惨 了 笑笑 笑 吃惊 吃惊 间谍活动 最终 会 陷入 伟大 人民 的 汪洋大海 之中 ！ 估计 是 穷 的 没饭 吃 ， 故意 到 监狱 混饭吃 的 嘻嘻 望远镜 嘎嘎 / / @ 阳光 :   哈哈哈哈 长得 就 像 间谍 转发 微博 转发 微博 间谍 就 这样 被 抓住 很 没面子 诶 ！ 以后 少来 笑 转发 微博 @ 作家 崔成 浩   三胖 ： 去 给 我 把 生产 优质 猪饲料 的 秘方 偷出来 ， 我 都 瘦 了 这年头 还 靠 人肉 扛 望远镜 侦查 的 国家 已经 不多 了 ， 给 个 提示 ： 吉林 被 村民 发现 的 间谍 ， 太 业余 太 逼 了 吧 笑笑 笑 转发 微博 转发 微博 # 广电 哥评 # 威武 给 吉林 村民 点赞赞 你们 不输于 大名鼎鼎 的 朝阳区 群众 酷 “ 经 核实 ” 汗 汗 间谍 衰 肯定 是 小 日本 又 是 这样 ， 是 备战 了 ， 以前 侵略 我们 也 是 派出 大批 间谍 ， 历史 不能 重演 ， 我们 要 先下手为强 ， 一次 就 在 地球 上 抹掉 他们 … 怒 吉林 群众 媲美 朝阳 群众 的 地位 见证 贴 ！ 现在 的 间谍 还 用 这么 落后 的 手段 ？ 在 我 想象 中 ， 不弄个 的 高科技 吗 ， 最起码 你 整个 无人机 航模 啥 的 都 比 望远镜 强 啊 轉發 微博 间谍 哆 啦 梦 吃惊 吃惊 衰   是 中国 村民 太 聪明 还是 间谍 太蠢 思考 人民 眼亮 小特 难逃   被 抓住 了 ！ 笑 不 多 说 了 ， 还 记得 甲午战争 以来 中国 为何 连 吃败仗 吗 转发 微博 白痴 ！ 全民皆兵 赞赞 赞赞 赞赞赞 吉林 人民 太 机智 ， 值得 山东 人民 学习 @ 心死 钓徒   没说 长得象 外国人 ， 估计 多半 是 韩国 日本 之类 ， 或者 是 入 了 外籍 的 中国 人 ？ 保卫祖国 ， 人人有责   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 福建 广播电视 新闻 中心 :   # 广电 哥评 # 威武 给 吉林 村民 点赞赞 你们 不输于 大名鼎鼎 的 朝阳区 群众 酷 也 太蠢 了 ... 男儿 生当逢 乱世 ， 带 三尺 剑 ， 立 不世之功 ！ ！ ！ … … 待 我 睁开 惺忪 的 双眼   唤醒 睡 散了架 的 躯体   引燃 我 那 灵魂深处 愤怒 的 小 火苗 … … … 间谍 神马 的 ， 你们 都 去 💩 顶 哈欠 哈欠 哈欠 哈欠 朝阳区 群众 不服 ， 明天 就 给 你们 搞个 大 新闻 喵 喵 村民 机智 ， 要 奖励 审 · 毙 转发 微博 转发 微博此 农夫 可谓 吉林 的 朝阳区 居民 笑笑 这 间谍 水平 可不 中 啊 转发 微博 转发 微博 边民 的 机智 ！ 赞 ！ ！ 转发 微博 吉林 村民 比 朝阳区 群众 还要 厉害 笑笑 笑 国民 被 杀 马上 就 抓 到 一个 间谍 转发 微博 吃惊 吃惊 吃惊 吃惊 感觉 的   这 也 能 当 间谍 转发 微博 村民 太 机智 了 转发 微博 这 转发 微博 转发 微博 边境 居民 好样 的 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 只有 依靠人民 ， 才能 获得胜利 ！ 村民 转发 微博 忒 机智 了 转发 微博 「 “ 民众 反间谍 意识 的 麻痹 松懈 是 问题 最大 的 根源 」 － － － 傻眼 傻眼 笑笑 笑哈哈 笑哈哈 吉林 村民 你 为什么 不 先 报告 村长 ！ 这 间谍 ， 是 大 宋时 穿越 过来 的 吧 ？ 拿个 望远镜 就 当 间谍 ？ 死活 不 提間諜 是 哪國人 啊 ...   看來 不是 毛子 就 北朝 鮮 了 ( 我 就 看看 评论 … … 堪比 朝阳区 群众 赞 国家 大 ， 边境 也 长 ， 真 得 人民 和 军队 一起 守护 才行 农民 兄弟 警戒 性高 处置 得当 ， 真是 好样 的 转发 微博 这 间谍 也 太蠢 了 ， 是不是 护照 快 到期 了 ， 想脱 留在 中国 ， 怕 遣返 呢 ？ 也 太 容易 暴露 ？ 专业 素养 呢 喵 喵   / / @ - 求 春节 出行 顺利 : 审 · 毙 转发 微博 哈哈哈 哈哈哈 ， 这 水平 还 间谍 😂 就 个 农民 给 举报 了 😂 / / @ 西 钓鱼台 : 转发 微博 转发 微博 成为 大国 中 的 必须 经历 哪国 的 ？ 转发 微博 边防 附近 居民 ， 教育 不错 ， 哈哈哈哈 ， 赞 不 合格 … 转发 微博 ⊙ ▽ ⊙ ！ ！ ！ ！ ！ 田间 耕作 的 农民 居然 会 有 边防连 的 电话 ， 该 不会 是 伪装 的 农民 吧 偷笑 偷笑 评论 里 朝阳 群众 怒刷 存在 感 啊 😂 😂 😂 枪毙 转发 微博 评论 真 都 挺 无聊 转发 微博 我 去   真有 间谍 转发 微博拍 电视 呢 思考 思考 思考 还 真 有 ， 被 大叔 截获 了 村民 间谍 随身 一定 要 带齐 证件 ， 不然 公安 不 立案 ！ 重要 的 事 直说 一遍 ！ ？ 拜拜 抓到 就 好 ， 希望 能 严惩 赞 这 间谍 被 我 大 工农 阶级 打倒 ， 好像 没什么 问题 啊 转发 微博 这 智商   肯定 是 朝鲜 派 的 当年 日本 侵略 中国 时 ， 提前 十年 在 绘制 战争 地图 ， 详细 到 每 一个 地方 的 风俗 ， 天气 ， 地形 现今 中国 人 很多 是 拿 美元 与 日元 的 汉奸 ， 靠 出卖 国家 利益 为 生计 实为 可恨 吉林 村民 坏蛋 在 吉林 刺探 会 是 哪国 的 ？ 疑问   / / @ 修竹 : 哪国 的 ？ 转发 微博 转发 微博 村长 逼 事儿 不管   忙 着 找 小 寡妇   / / @ 村长 有 文化 : 吉林 村民 你 为什么 不 先 报告 村长 ！ 转发 微博小 日本 ， 无孔不入 微风 这 间谍 也 太 不 专业 了 吧 ， ， 让 老百姓 给 逮 了 ， 间谍 逊成 这样 ？ 哆 啦 梦 花心 村民 也 忒 🐮 转发 微博 吉林 人民 太有 斗争 经验 了 哈哈 # 茂名 热门 ## 茂名 社会 新闻 # 啊 / / @ : 三 胖子 不行 ， 别人 也 不行 / / @ 柒夜瑠璃 _ : 吉林 村民 堪比 朝阳区 老百姓 啊 / / @ 长春 饭店 小 奶油 : 吉林 村民 最右 转发 微博 转发 微博 转发 微博 杀无赦 / / @ 爱新觉罗 焘 光 京城 贝勒爷 爱国 安 : 村长 逼 事儿 不管   忙 着 找 小 寡妇   / / @ 村长 有 文化 : 吉林 村民 你 为什么 不 先 报告 村长 ！ 村民 … 好   啊 呵呵         是 朝鲜 间谍 吗       这 朝鲜 想 学习 清 太极 了 美國 日本 韓國 都 有 軍事衛星 吧 ， 剩下 一個 ... 哪个 国 的 转发 微博 转发 微博为 过 村民 点赞 👍 👍 👍 ✊ ✌ 吃惊 杀 吧 杀 吧 要 說 這種 刺探 軍 事情 報 的 方法 發生 在 五六十年代 我信 朝阳 群众 管 毒品 ， 吉林 村民 管 间谍 ？   一个 ， 一个 ? 笑 / / @ 长春 饭店 小 奶油 : 吉林 村民 这个 间谍 老老实实 站 在 那里 ， 被 抓 了   / / @ : 间谍 衰 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 / / @ 信仰 的 力量 :   转发 微博赞 / / @ 哈蕾 麻麻 : 转发 微博 转发 微博邊 防連 領導 的 電話 都 被 農民 知道 了 ？ 怕不怕 被 敵人 竊 聽 了 ？ 轉發 微博 这 是 向 朝阳区 群众 发起 挑战 么   / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博 我 吉林 人民 这么 厉害 💪 吉林 村民 好 机智 微笑 转发 微博 吉林 的 边境 军力 ，   只有 朝鲜人 感兴趣 吧 / / @ 一切顺利 : 转发 微博 转发 微博 朝阳 群众 管 毒品 ， 吉林 村民 管 间谍 ？   笑 / / @ 长春 饭店 小 奶油 : 吉林 村民   / / @ 长春 饭店 小 奶油 : 吉林 村民 这 间谍 太 不 专业 了 转发 微博 转发 微博 朝鲜 的 吧 ？ 恩 ，   大家 要 充分 學習 和 發揚 “ 朝陽 群眾 ” 火眼金睛 的 精神 嘻嘻 咱 泱泱大国 ， 北京 朝阳 群众 多 厉害 ， 见识 过 的 啊 ； / / @ :   / / @ 焦点网 播 : 伪装 的 可以 呀 ； 不 知道 我们 群众 的 眼睛 是 雪亮 的 吗 ~ 国籍 谢谢 微笑 间谍 你 我 他 ， 反恐 靠 大家 转发 微博 转发 微博 现在 村民 这么 厉害 了 转发 微博吾大 吉林 / / @ 长春 饭店 小 奶油 :   吉林 村民 转发 微博 村民 好 机智 笑 手持 望远镜 四处 观望 ， 这 水货 间谍 啊 望远镜 、 手绘 地图 ， 买个 会 死 啊 ？ 这 可能 是 年 的 新闻 ， 发错 了 吧 ？ 间谍 都 是 这 水准 啊 \" 内衣 口袋 还有 手绘 我军 边境 兵力 分布图 \" 假如 是 真的 话 ， 那么 只能 是 朝鲜 间谍 ， 因为 那嘎达 边境 只 和 朝鲜 接壤 ， 不过 咋 总 觉得 有点 不靠 谱 呢 这 水平 还 好意思 做 间谍 ？ 村民 确定 不是 伪装者 ？ ？ / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博 主席 早 讲 过 ， 千万 不要 忘记 阶级斗争 ！ 酷 还 真 伪装者 了 傻眼 / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博 长脸 转发 微博 什么 年代 了 还有 这样 采用 这样 落后 技术手段 的 间谍 ？ 绝对 扯淡 的 新闻 地球 太 可怕 朝阳 群众 ， 西城 大妈 ， 吉林 村民 ～ ～ 笑 转发 微博 日本 间谍 就 大肆 炒作 ， 朝鲜 间谍 就 语焉不详 转发 微博 哈哈哈哈 哈哈哈 有意思 原来 成为 一个 间谍 不是 梦想 笑 转发 微博 我 吉林 人 这么 厉害 文革 前 电影 里 的 间谍 又 复活 了 ， 哈哈 奇 / / @ 长春 饭店 小 奶油 :   吉林 村民 转发 微博 转发 微博 看见 了 吧 ， 吉林 群众 比 朝阳 群众 牛 逼 多 了 除了 朝鲜 皆 有 可能 哈哈 / / @ 我 是 老音 _ : 在 吉林 刺探 会 是 哪国 的 ？ 疑问   / / @ 修竹 : 哪国 的 ？ 转发 微博 转发 微博 转发 微博 / / @ 大唐 之子陵 :   看见 了 吧 ， 吉林 群众 比 朝阳 群众 牛 逼 多 了 这个 ， 这个 头条新闻 吉林 村民 记者 表演 的 假新闻 吧 ， 情节 还 这么 老套 刺探 这么 烂 的 军队   / / @ 老 杨 是 老 杨 : 我 就 看看 评论 … … 我要 去 做 特工 间谍 吃惊 为什么 不 通报 是 哪个 国家 ？ 很难 吗 ？ 还是 中国 自 认为 友好邻邦 的 间谍 ， 不 通报 是 为了 给 自己 留点 脸 ？ 转发 微博 转发 微博汗 吉林 农民 ， 又 一 秘密组织 偷笑 偷笑 相信群众 ， 依靠群众 ， 提高警惕 ， 保卫祖国 严打 呀 转发 微博 转发 微博 转发 微博 人民 的 力量 ， 中国 好 村民 赞 转发 微博轉 發微博 既 朝阳 群众 这一 神秘 组织 之后 ， 吉林 农民 横空出世 转发 微博 吃惊 吃惊 闹 呐 ， 我大 吉林 人人 皆 兵 ， 干活 和 反间谍 都 不 耽误 酷继 北京 朝阳 群众 之后 的 又 一牛 逼 群体 转发 微博 不要 小看 我们 农民 酷 评论 亮 了 转发 微博 转发 微博 村民 好 厉害 这 智商 怎么 当 上 间谍 的 @ 作家 崔成 浩   听说 是 你家 派来 的 继 朝阳 群众 之后   / / @ 长春 饭店 小 奶油 : 吉林 村民 现在 大国 都 用 卫星 监视 了 挖 鼻 这货 手段 这么 就算 了 还 被 一 村民 抓个 现行   北朝鲜 来 的 吧 回复 @ 小小 : 吉林 村民 不 按 套路 出牌 弱弱 弱弱 / / @ 小小 : 说 的 对 / / @ 村长 有 文化 : 吉林 村民 你 为什么 不 先 报告 村长 ！ 转发 微博 转发 微博 转发 微博 以为 间谍 只 在 电视剧 里 思考 / / @ 禾 禾 水靈龍 :   最右 哈哈哈哈 哈哈哈 哈哈哈 弄死 他 转发 微博 # 为国为民 #   为 警惕 的 村民 点赞 赞给力 / / @ 长春 饭店 小 奶油 :   吉林 村民 边境 居民 防范 意识 不错 ！ 赞赞赞 有点 厉害 啊 / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博田杆 前 几天 都 烧 完 了 ， 还 能 劳作 什么 ？ 思考   / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博 吉林 村民 大赞 啧啧 啧 转发 微博 转发 微博 转发 微博 黑线 黑线 转发 微博 我天   村民 大法 好 拜拜   / / @ 长春 饭店 小 奶油 : 吉林 村民 你国 新闻 现在 编 的 越来越 假 全民皆兵 继 朝阳区 群众 后 ， 又 出现 了 吉林 村民 转发 微博 转发 微博 转发 微博 间谍 太 可恶     吉林 村民 最 可爱     / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博持 外国 护照 间谍 在 吉林 被 抓 和平 年代 ， 那 是 没有 硝烟 的 战争 提高警惕 ， 为什么 下 一句 我 那么 想 说 ： 卫 我 中华 呢 疑问 / / @ 阳子 _ :   持 外国 护照 间谍 在 吉林 被 抓 转发 微博 间谍 就要 严刑 逼供 转发 微博 转发 微博 转发 微博 叼 叼 叼 @ 小洁   唉 ！ 组撒 呢 ！ 打 呢 麻 ？ 来 打 给 ！ 发给 发给 ~ @ ____ 曼罗   离 你好 近 ！ 傻眼 转发 微博干 得 好 / / @ 长春 饭店 小 奶油 : 吉林 村民 第一 竟然 被 村民 逮到 ， 第二 竟然 真的 是 名 间谍 ？ 好意思 说 是 间谍 吗 ？ 这 是 要 干嘛 为 偷袭 做 准备 吗 一个 望远镜 就 想 看到 军事机密 谷歌 地图 不行 吗 转发 微博 转发 微博 什么 鸟 间谍 ， 行不行 啊 ， 还 能 被 村民 发现 笑 转发 微博 可能 是 菲律宾 的 吉林 村民 成为 朝阳 群众 的 后继 ！ 笑 / / @ 长春 饭店 小 奶油 :   吉林 村民 哈哈哈 笑笑 这 间谍 什么 水平 啊 哈哈哈 ， 我大 吉林 的 村民 也 要 火 啊 牛 逼 啊 弹弹 到 死 ， 微笑 这样 当毛 的 间谍 啊     让 个 农户 发现 了 转发 微博牛 逼 啊 ！ 中国 农民 > 外国 间谍 赞赞赞   @ 作家 崔成 浩   是不是 你们 的 人 ？ 间谍片 最近 看多 了 看到 “ 间谍 ” 这 两字 都 有些 敏感 搞笑 ！ 这 也 太损 间谍 队伍 的 形象 吧 这特 么 间谍 当 的 ， 叫个 吉林 老农 给 发现 了 转发 微博 你 瞅 啥 我 就 瞅 瞅   / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博 转发 微博 哈哈 吉林 村民 好 机智 ， 素不素   / / @ 纠结 的 - : @ ____ 曼罗   离 你好 近 ！ 想 死 吗 ？ # 军事 大厅 #   看不见 的 战场 ， 来到 了 你 我 的 身边 ， @ 吉林 大 冷面   @ 吉林 大 面包   机智 的 吉林 村民 家 对面 就是 朝鲜   肿 么 办肿 么 办 挖 鼻 @ 姜俊名   @ 蓝 小姐 的 蓝星话   @ 那 就 叫好 了   转发 微博 培养 个 间谍 居然 被 农民 发现 ， 这个 国家 不如 直接 选择 狗 带 好 假 啊 ！ 哪个 国家 的 ？ 傻 逼 一个 吗   不配 间谍 二字 嘻嘻 边防军 的 情报 价值 几乎 没有 也 只有 满铁 调查部 的 人才 会 事无巨细 全部 记录下来 ， 情报 多到 没法 分析 ， 也 就 没用 了 😂 / / @ 沉 乀 香 ： 继 朝阳 群众 、 西城 大妈 、 海淀 网友 后 ， 外省市 存在 着 诸多 吉林 村民 这种 朴实 的 国家 保卫 员 ！ 赞 转发 微博 转发 微博 转发 微博   / / @ 一切顺利 : 转发 微博 抓 哪个 国家 的 ， 让 他们 陷入 人民 的 大潮 中 转发 微博 转发 微博 吉林 村民 不输 朝阳 群众 转发 微博 转发 微博 转发 微博 怎么 不 说 是 哪个 国家 的 ？ 挖 鼻 转发 微博 转发 微博 看看 我大 吉林 民众 素质 这个 高 啊 馋嘴 馋嘴 馋嘴 打脸 吉林 人民 棒棒 哒 ！ 能 被 农民 发现 ， 这 间谍 还有 脸 回国 ？ 然而 比起 朝阳区 群众 还是 差远了 我大 吉林 村名 好 厉害 提高警惕 ， 全民皆兵 这个 间谍 要 判处 无期 危害 国家 安全 ！ 威武 为什么 觉得 好好笑 转发 微博 这 不是 电影 ， 这是 真的 村民 如此 机智 我 咋 觉得 间谍 身手 都 是 很 厉害 的 猪头 吉林 农民 太 警惕 ， 这个 间谍 太 不 专业 ！ ！ ！ ！ 中国 农民 棒棒 哒 ～ 鼓掌 顶顶顶 转发 微博 举报 间谍 ， 人人有责 ～ 弄 啥 咧 ！ 转发 微博 这 装备 怕 是 金三胖 帝国 无疑 笑 估计 是 日本 的 间谍 这个 间谍 奥吐 啦 转发 微博 转发 微博 吃惊 转发 微博 我们 热爱 和平 但是 防人之心 不可 无 / / @ 清貧 閒人 :   / / @ 阳子 _ :   持 外国 护照 间谍 在 吉林 被 抓 二十年 前住 在 郊区 的 一个 小 房子 里 外面 是 菜地   半夜 三点 多 听到 外面 有 滴滴 滴 发电报 的 声音   可惜 当时 太小   现在 一定 直接 报警 仿佛 又 回到 了 东海 小 哨兵 的 年代 @ 作家 崔成 浩 转发 微博 转发 微博敢 犯 我 东北 边防 ， 找削 啊 另外 ， 现在 的 间谍 肿 么 还 这么 落伍 呢 转发 微博 转发 微博 哈哈哈 ， 这是 朝鲜 间谍 吧 ？ 还要 手绘 ， ， 有 谁 那么 蠢会信 你 啊 村民 的 国防 意识 很强 啊 转发 微博 这个 该 杀 怒 转发 微博 转发 微博 笨蛋 间谍 ！ 我 猜 是 朝鲜 的 ， 对 吉林 最 感兴趣 的 无疑 就是 朝鲜 了 吉林 村民 南海 渔民 转发 微博 又 是 群众 揭发 这 间谍 也 似乎 太 低端 了 吧 转发 微博 转发 微博 看看 吉林 农民 再 看看 朝阳 群众 ， 一个 天上 一个 地下 这么 逼 间谍 一般 都 出自 流氓 国家 ， 不是 朝鲜 就是 你国 自导自演 转发 微博靠 ， 这个 村民 应该 奖励 间谍 是 村民 发现 的 ！ 转发 微博 一般 是 日本 收买 的 北朝鲜 人 村民 的 反间谍 意识 好 强赞 转发 微博 这 业务水平 是 朝鲜 间谍 吧 ？ 这 临时工 吧 ， 不 给 上 五险 一金 ， 年底 奖金 也 泡汤 了 保密 培训 备用 / / @ 快乐 的 宇翰 :   哪个 国家 的 ， 让 他们 陷入 人民 的 大潮 中 转发 微博 @ 关于 军人 的 异地 恋   再次 警示 我们 不要 网爆 照片 和 照 鲜花 鲜花 吃惊 吃惊 吃惊 好眼力 转发 微博 转发 微博 震惊 还有 多少 没 发现   转发 微博 朝阳 群众   吉林 村民   牛 ！ 轉發 微博好 害怕 😨 一个 间谍 被 村民 举报 了 ， 告诉 我 这 是 哪国 的 间谍 ， 这么 水 转发 微博 转发 微博 转发 微博 威武 威武 哪国 的 ？ 我 靠   竟然 有 间谍 @ :   家 间谍 这么 寒酸   跑 村儿 里 拍 “ 军事机密 ” 还 被 村民 逮住 了 ？ 相关 国家 赶紧 领走   整个 间谍 行业 的 逼格 都 被 拉 低 了 ， 哈哈 ， 笑 死 了 给 劳作 的 农民 伯伯 点赞 赞赞 / / @ 长春 饭店 小 奶油 :   吉林 村民 间谍 离 我们 并 不 遥远 转发 微博 转发 微博如 见到 一些 不 正常 的 人 ， 记住 打 ！ 转发 微博 @ 洋 咩 蔚蔚   这 … … 这 也 太 业余 了 吧 ， 能 让 个 农民 给 看着 ， 我 为 你 点赞 哦 ！ 哈哈哈哈 看来 国民 的 国防 安全意识 还是 很强 的 ， 应该 予以 重奖 ！ 赞赞赞 吉林 村民 转发 微博 转发 微博 转发 微博 转发 微博 兵力 分布 之类 的 卫星 就 能照 到 吧 / / @ :   笑 / / @ 长春 饭店 小 奶油 :   吉林 村民 转发 微博 转发 微博 朝阳 群众 表示 不服 笑 转发 微博 北京 的 大妈 抓贼 ， 吉林 的 农民 抓 间谍 好样 的 ！ 转发 微博 转发 微博 转发 微博比 间谍 还 像 间谍 ！ 😭 中国 农民 有 力量 ！ 笑 都 说 了 东北 人 不能 惹 转发 微博 转发 微博 转发 微博 @ 这名 真难 去   哈哈哈 哈哈   这么 低端 吗 笑 转发 微博 转发 微博 这 只是 小 间谍   大 间谍 是 分析 小 间谍 收集 情报 的 人 转发 微博 哆 啦 梦 吃惊 严惩 朝阳 群众 ， 吉林 村民 警惕 外国 间谍 ！ 转发 微博 哪个 国家 的 ， 没说 ， 看来 ， 有 难言之隐 啊 饞 嘴 这 间谍 的 智商 真心 醉 了 让 人 着急 各个 城市 都 在 测绘 ， 真不知道 是不是 中国 人 在 测绘 ！ 笑握 草 … 还有 这种 事 这个 间谍 是 放水 的 吗 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 处决 转发 微博 转发 微博赞 一个 吉林 人民 可真 给力 转发 微博 / / @ 苍龙 飞天 : 转发 微博 我 大 中国 个个 都 是 人才 转发 微博 我 以为 吉林 人民 说 的   我们 时时 会 注意 反间谍   是 闹着玩 的 笑   / / @ : 笑 都 说 了 东北 人 不能 惹 转发 微博 这 真的 不是 段子 吗 / / @ 长春 联通 唐宇 :   黑线 黑线 卧槽   朝鲜 的 吧 @ 奋斗 到 小康     / / @ 一切顺利 : 转发 微博 咋 不 说 是 哪国 的 外国 护照 呢 转发 微博 挖 鼻 吉林 村民 好样 的   这个 间谍 也 太 傻 ， 现在 还 用 这种 方式 搞 侦察 ？ ！ 敌对势力 忘我 心不死 ！ 警钟长鸣 啊 ！ 继 朝阳 群众 之后 的 又 一 情报机构 要 成立 了 吗 笑 转发 微博 间谍 质量 不行 啊 ！ 转发 微博 @ 賞 菋 期限 已過 _ 开题 求 灵感   怎么 觉得 好蠢 啊 … … 原谅 他 是 上帝 的 事 ， 干 的 漂亮 ， 应该 给 该 农民 奖励 村民 ： 你 瞅 啥 ！ 间谍 ： 瞅 你 咋 地 ！ 间谍 卒 @ 流浪 到 地球 的 天雅 妹妹 -     / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博 转发 微博 转发 微博 不要 来 ， 伤 了 我 的 美 ， 你 要是 想 了解 我 ， 就 大声 说 出来 ~ 转发 微博谍 战片 的 桥段 要 不要 离 我们 这么 近 😨 还是 村民 厉害 机智 的 吉林 村民 ~ 不知 该 说 什么 好 ， 发现 地点 是 我 的 家乡 ， 很小 的 边境 县城 和 朝鲜 隔 江相望 转发 微博 @ _ 悟空   让 我 想起 了 《 红高粱 》 ， 日本 一 开始 侵入 中国 地区 的 时候 也 是 有 一个 日本 人 拿 着 望远镜 ， 相机 在 勘察 地形 ...... 转发 微博 转发 微博 转发 微博 😱 😱 😱 转发 微博 转发 微博 … 吉林 哪儿 噶 转发 微博干 得 漂亮 转发 微博镜 四处 观望 ， 形迹可疑 ， 急忙 给 驻地 边防连 打电话 通报 连队 对 转发 微博 转发 微博 转发 微博 我 擦 ， 这 间谍 智商 有点 低 ， 还木有 电视剧 里 看 的 惊心动魄 啊 你 可 哪学 摸 啥 呢 ？ 笑笑 爱 中国 转发 微博 四处 观望 ， 形迹可疑 ， 急忙 给 驻地 边 四处 观望 ， 形迹可疑 ， 急忙 给 驻地 边好 危险 转发 微博 转发 微博 吉林 群众 威武 @ _   反间谍 镜 四处 观望 ， 形迹可疑 ， 急忙 给 驻地 边防连 打电话 通报 连队 对 回复 @ 新 梦想 : 你 个 傻 逼 / / @ 新 梦想 : 镜 四处 观望 ， 形迹可疑 ， 急忙 给 驻地 边防连 打电话 通报 连队 对 中国 革命 力量 是 工人阶级 农民阶级 😂 今天 终于 明白 了 、 被 村民 发现 哈哈 这 间谍 也 太蠢 了 吧 … … 朝鲜 人民 终于 要 打 过来 了 四处 观望 ， 形迹可疑 ， 急忙 给 驻地 边 四处 观望 ， 形迹可疑 ， 急忙 给 驻地 边 转发 微博 转发 微博 枪毙 世界 好乱 @ 瞧 我 的 小样儿   你 可 那儿 学摸 啥 呢 ？ 笑笑 … … 哈哈哈哈 / / @ 我要 改名字 了 啊啊啊 啊 _ : 朝阳区 人民 下乡 采风 了 边区 村民 ， 南海 渔民 ， 朝阳 群众 ！ ！ ！ 中国 最大 的 反 侦察 组织 ， 最大 的 海洋 安保 组织 ， 最大 的 特工 组织 笑 转发 微博 【 间谍 离 我们 并 不 遥远 】 外国 间谍 在 我国 活动 越来越 频繁 ， 也 间接 说明 我国 实力 的 强大 给 其他 敌对 国家 带来 压力 ， 前段时间 ， 抓获 的 三个 日本 人 ， 有 两人 承认 受 日本 公安厅 委派 ， 更有甚者 ， 高校 大学生 为 利益 从事 间谍 为 境外 组织 提供 我国 军事情报 等等 ， 对于 反间谍 方面 ， 我国 有待 加强 落实 ！ 转发 微博 应该 发动 边防 群众 向 朝阳 群众 学习 ~ 现实 版 伪装者 吗 朝阳 群众   西城 大妈   海淀 网友   吉林 村民 笑笑 转发 微博 鬼子 一直 不 忘 惦记 中国 ， 这是 战争 准备 忘战 必亡 转发 微博 这 也 太 明目张胆 啦 ， 哪国 的 ？ / / @ 馥毓 蔷薇 : 不可 掉以轻心 ！ 间谍 跑 我们 村干 啥 去 那些 称 网民 为 喷子 键盘 侠 ， 捎带 骂骂 公知 的 ， 低智 小流氓 吉林 村民 瞬间 超越 朝阳 群众 赞赞赞 ！ 竟敢 侵犯 我 大中华 ！ 那个 国家 的 啊 ? ? ~ ~ 堪比 朝阳 群众 啊 / / @ 长春 饭店 小 奶油 : 吉林 村民 这 间谍 也 太笨 了 转发 微博 朝鲜人 吧 ？ 转发 微博 偷笑 外国 那个 国家 ？ 这 一招 叫做 敲山震虎 朝阳 群众 、 西城 大妈 、 海淀 网友 、 吉林 村民 笑太牛 逼 了 转发 微博 转发 微博 这名 间谍 是 找 的 兼职 吗 ？ 这么 的 间谍 一定 是 朝鲜 的 吧 拜拜 安倍 又 是 你 干 的 吗 转发 微博 当年 日本 间谍 把 中国 每一寸 的 调查 清楚 怒 转发 微博 村民 也 够 厉害 那位 吉林 农民 警惕性 高 ， 好样 的 转发 微博 转发 微博 吉林 村民 威武 ！ ！ ！ 转发 微博 杀无赦 ！ 转发 微博 反思 自己 好像 没 这么 机警 甚至 怀疑 的 时候 都 不 知道 该 打 谁 的 电话 笑笑 笑笑 这样 也 能 当 间谍 ， 什么 年代 的 梗 随身带 有 望远镜 ， 相机 ， 护照 ， 绘制 的 军用 地图 间谍 就 这 水平 ？ 转发 微博好 低端 的 间谍 哈哈 转发 微博 这 是 故事 吧 ？ 在 间谍卫星 可以 从 高空 看清 人 的 毛孔 的 年代 ， 还有 这 类 没事找事 的 间谍 ？ 还 拿 望远镜 查看 ？ 还 绘制 布防 图 ？ 我 总 觉得 这位 应该 先送 精神病院 查查 转发 微博脑 残 转发 微博 失望 可怕 机智 的 村民 / / @ 长春 饭店 小 奶油 : 吉林 村民 / / @ 苍龙 飞天 : 转发 微博 一个 配得 上 间谍 称号 的 人 ， 居然 被 农民 识破 了 ， 然后 被 边防军 抓住 了 ， 然后 还 用 画图 加 手绘 方式 记录 信息   你们 编 的 这种 故事 ， 只有 抗日 神剧 里面 才 会 出现 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 我 都 替 间谍 感到 尴尬 了 @ 鹿 嚭 -   @ 进击 的 小伙伴   当场 击毙 多好 转发 微博 话筒 警惕 国外 敌对势力 的 侵犯   / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博 思考 思考 思考 中国 应该 居安思危 转发 微博 村民 也 是 厉害 笑 / / @ 小 短腿 粗粗 哒 ： 在 东北 ， 没事 别 瞎 瞅 土鳖 间谍 临时工 哈哈 @ 欣欣 妹妹 我爱你   转发 微博 宣传 ， 扩大 宣传 别 总 被 别人 说 事儿 转发 微博 卧槽 好 高端 的 感觉 我 朝阳 群众 表示 不服 境外 间谍 进 境内 搜集 军事情报 ， 境内 人士 出卖 情报资料 、 官员 贪腐 、 不法 商贩 拢 虚 搀假 、 高 抬 物价 、 拐卖妇女 儿童 、 黄赌毒 市场化 ， 这 都 是 阶级 和 阶级斗争 存在 的 表现 ， 我们 不少 高官 以为 天下太平 ， 沉睡 在 市场 梦里 ， 这 是 很 很 危险 的 现象 转发 微博 转发 微博赞   / / @ 寒川 居士 : 堪比 朝阳区 群众 赞 剁 转发 微博 抓 得 好 哈哈   / / @ 栗子 哥哥 我 等 你 : 土鳖 间谍 临时工 哈哈 @ 欣欣 妹妹 我爱你   转发 微博 转发 微博 哈哈哈哈 哈哈哈 / / @ 裘 小小 胜 ： 吉林 村民 和 朝阳 群众 有 的 一 拼 转发 微博 我 去 呵呵 / / @ 慢热 青年 _ : 这样 当毛 的 间谍 啊   让 个 农户 发现 了 / / @ 大人物 他 爹 : 鬼子 一直 不 忘 惦记 中国 ， 这是 战争 准备 忘战 必亡 拿 望远镜 刺探 兵力 ？ 在 村子 里 刺探 ？ 还 手绘 ？ 嗯 ， 贵国 宣传教育 水平 停留 在 年前 转发 微博 不仅 首都 朝阳区 群众 厉害 ， 我大 吉林 村民 同样 厉害 / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博 转发 微博 @ 芝士 鱼丸 丸     / / @ 长春 饭店 小 奶油 : 吉林 村民 三国 时期 的 间谍 吗 ？ 还 测绘 分布图 ， 哈哈哈 转发 微博 吉林 村民 转发 微博 手绘 分布图 ？ 确定 不是 上 上个世纪 的 间谍 ？ 挖 鼻 转发 微博 / / @ 柒夜瑠璃 _ : 吉林 村民 堪比 朝阳区 老百姓 啊 长白 县 人民 威武 ！   / / @ 长春 饭店 小 奶油 : 吉林 村民 奇怪 ， 间谍 不 应该 是 隐藏 观察 吗 ？   / / @ 我 是 老音 _ : 在 吉林 刺探 会 是 哪国 的 ？ 疑问   / / @ 修竹 : 哪国 的 ？ 挖 鼻 / / @ : 拿 望远镜 刺探 兵力 ？ 在 村子 里 刺探 ？ 还 手绘 ？ 嗯 ， 贵国 宣传教育 水平 停留 在 年前 朝阳 群众 遇到 了 劲敌 / / @ 长春 饭店 小 奶油 :   吉林 村民 无业游民 骑着 脚踏车 拿 着 手机 或是 外国游客 拿 着 望远镜 的 就 能 刺探 到 的 军事情报 ， 那 他 么 的 还 算 什么 军事机密 ！ ！ 那 当时 偷拍 的 军事 发烧友 咋 就 不 抓 起来 呢 ？ 经 核实   此人 脑门 上 写 着   间谍 偷笑 科技 这么 发达   他 肉眼 能 看到 什么   要么 就是 脑袋 不 清白 应该 奖励 举报人 威武 威武 / / @ 阳子 _ : 我们 热爱 和平 但是 防人之心 不可 无 / / @ 清貧 閒人 :   / / @ 阳子 _ :   持 外国 护照 间谍 在 吉林 被 抓 转发 微博笑 这 也 是 个 母 间谍 ！ 笑 ～ 只有 中国 和 第三世界 国家 能 有 这样 的 群众 基础 和 政治 机制 ， 习 大大 应该 表彰 农民 伯伯 思想觉悟 高 ～ 笑 抽 ～ 欧美 一定 觉得 很 不可思议 ， 就 像 现在 他们 对 极端 组织 束手无策 一样 这 也 忒 没 技术含量 了 吧 … … 不会 北棒 吧 ~ 要说 还是 咱 吉林 人 厉害 ！ ！ / / @ 灯泡 里 的 小 世界 思密达 :   吉林 人民 可真 给力 / / @ 山高路远 林密 :   威武 威武 / / @ 阳子 _ : 我们 热爱 和平 但是 防人之心 不可 无 / / @ 清貧 閒人 :   / / @ 阳子 _ :   持 外国 护照 间谍 在 吉林 被 抓 / / @ 山高路远 林密 :   威武 威武 / / @ 阳子 _ : 我们 热爱 和平 但是 防人之心 不可 无 / / @ 清貧 閒人 :   / / @ 阳子 _ :   持 外国 护照 间谍 在 吉林 被 抓 转发 微博 / / @ 武 师傅 控 : 这 也 忒 没 技术含量 了 吧 … … 不会 北棒 吧 ~ 转发 微博   / / @ 长春 饭店 小 奶油 : 吉林 村民 转发 微博 转发 微博谍 战片 吃惊 被 普通 村民 抓住 这 业务 也 太 不 熟练 了 转发 微博 转发 微博太 不 专业 了 ， 居然 被 农民 发现 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 转发 微博 哈哈   / / @ 范剑平 : 从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 感冒 原来 还有 间谍 啊 来 一 抓 一个 ， 来 一双 抓 一双   / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 这么 水 的 间谍 @ 作家 崔成 浩   你 一定 认识 ！ 谍 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 这 新闻 就是 一个 新闻 哈哈 / / @ 范剑平 : 从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 吉林 群众 功不可没 全民 反间 知识 普及 不能 松懈 ！ / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 这些 间谍 真是 吃饱 了 撑 的 关注 军人 有 屁用 ， 政客 才 是 根本 政客 不让 打 ， 再 强大 的 军力 有 屁用 ！ 自己 就 作死 了 ！ / / @ 陈里 :   敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 转发 微博 转发 微博为 警惕 的 村民 点赞赞 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 看来 我国 有 必要 加强 国民 国防 意识 ， 越来越 多 间谍 潜入 挖 鼻 挖 鼻 转发 微博 转发 微博 挖 鼻 挖 鼻 挖 鼻 我 看 是从 二战 前 ， 日本 先遣 鬼子 那里 穿越 过来 的 / / @ 范剑平 : 从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 这个 间谍 说实话 没 多少 技术含量 啊 ， 哪 国 培养 的 出来 太 丢人 了 继 朝阳 群众 ， 西城 大妈 之后 ， 又 一牛 逼 群体 叫 吉林 村民 … … 刺探 吉林 情况 ， 最有 可能 的 就是 来自 于 两个 中国 人民 的 老朋友 中 的 一个 丧钟 为 你 敲响 敢 来 刺探 我 天朝 #       #     / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 哇塞   这是 哪国 间谍   这么 给 祖国 丢人 ？ 中国 不怕 外患 ， 就 怕 内乱 ！ 人之坏 于 心 ， 国之乱 失去 民心 ！ 村民 尚 能 如此 爱国 ， 则 国必兴 矣 ！ 哈哈哈 哈哈哈 心   / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 转发 微博够 新鲜 / / @ 范剑平 :   从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 现代战争 还须 潜伏 勘察 拍照 手绘 地图 ， 这是 一个 怎样 落后 国家 的 间谍 哈哈   / / @ 孔德磊 : 谍 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 卧槽 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 北极熊 和 金 三 王朝 最有 嫌疑 吧 ？ ！ / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 农民 深藏不露 看看 和 你 互动 的 公知里 有没有 思考 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 这 是 在 讲述 五六十年代 抓 敌特 的 故事 吗 ？ 我 怎么 就 不 相信 卫星 不比 人眼 好用 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 转发 微博 必须 是 霓虹 国 的 转发 微博哇 ， 中国 农民 都 可以 反 侦察 啦 ！ 笑笑 笑 在 亚龙湾 ， 大东海 ， 不知 有 多少 这样 的 间 渫 ， 应严 监控 笨 间谍 外国籍 的 中国 人 ？   / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 最近 间谍 怎么 这么 多 转发 微博 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 间谍 北京 最 多 ！ 特别 是 陶然 桥 一带 无数个 ， 请 有关 部门 注意 了 ！ / / @ 逃亡 泰国 : 外国籍 的 中国 人 ？   / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 这 跟 朝阳 市民 有 一 拼 啊 / / @ 长春 饭店 小 奶油 : 吉林 村民 有 鸭梨 / / @ 范剑平 : 从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 实证 军报 记者 对 现代 情报 猎取 ， 尚 停留 在 小兵 张嘎 和 渡江 侦察 记 的 认知 ！ 笑笑 客观 讲 ， 一个 步兵连 的 情报 价值 ， 远逊 一个 烧饼 ！ 村民 变 身 小兵 张嘎 ， 我 也 是 醉 了 ！ 笑笑 笑笑 转发 微博 转发 微博 / / @ 世内 凡人 :   为 警惕 的 村民 点赞赞 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 回复 @ 往事 晨封 - : 谢谢 朋友 支持 与 厚爱 ！ 心 礼物   / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 心   / / @ 绿化 诗王 : 中国 不怕 外患 ， 就 怕 内乱 ！ 人之坏 于 心 ， 国之乱 失去 民心 ！ 村民 尚 能 如此 爱国 ， 则 国必兴 矣 ！ 哈哈哈 哈哈哈 心   / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 特么 的 笑 死 我 了 / / @ 深蓝 时空 : 原来 敌对势力 还 停留 在 进村 摸雷 的 年代 ， 好 心酸 ~ 吃惊 衰 / / @ 孤城负 : 全民 反间 知识 普及 不能 松懈 ！ / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 贼胆 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 / / @ 吃饱 肚子 最 重要 : 够 新鲜 / / @ 范剑平 :   从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 转发 微博 村民 尚 能 如此 爱国 ， 则 国必兴 矣 / / @ 裘 小小 胜 ： 吉林 村民 和 朝阳 群众 有 的 一 拼 又 是 群众 揭发 这 间谍 也 似乎 太 低端 了 吧 / / @ 陈陈 : / / @ 吃饱 肚子 最 重要 : 够 新鲜 / / @ 范剑平 :   从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 转发 微博 还 藏 在 内衣 口袋 / / @ 前腐 后继 日月无光 :   / / @ 陈陈 : / / @ 吃饱 肚子 最 重要 : 够 新鲜 / / @ 范剑平 :   从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 转发 微博 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 转发 微博 @ 温陵子 : 再 弱智 的 谎言 总 有人 信 ， 而且 总让 国内 百姓 认为 为 很多 机密 外国人 不 知道 一样 ， 可是 为什么 我们 很多 未 公布 政策 消息 都 是 “ 出口 转 内销 ” 的 ？   / / @ 温陵子 : 这 是 在 讲述 五六十年代 抓 敌特 的 故事 吗 ？ 我 怎么 就 不 相信 卫星 不比 人眼 好用 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 编造 要 讲究 一点 技术 / / @ 范剑平 : 从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ / / @ 天快 亮 了 : 这 科技 也 忒 落伍 了 ， 还 手绘 地图 ， ( > ﹏ < ) 千万别 画错 了 / / @ 小 月白 水泉 : 哈哈 ， 好像 小时候 看 的 小人书 ， 画面感 好强 的 说 哈哈哈 哈哈哈 转发 微博 / / @ : 拿 望远镜 刺探 兵力 ？ 在 村子 里 刺探 ？ 还 手绘 ？ 嗯 ， 贵国 宣传教育 水平 停留 在 年前 🔭 ➕ 手绘 ， 年代 剧 呀 笑笑 笑笑 笑笑 笑 转发 微博亡 我 之 心不死   / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 😂   😂   这 真的 是 间谍 吗   / / @ 撸 撸 公主 : 朝阳 群众   西城 大妈   海淀 网友   吉林 村民 笑笑 妹 的   / / @ 美 - 达 : 卧槽 连 村民 都 能 发现 苗头 ， 这 间谍 是 试用期 么 坚决 维护 国家 安全 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 陷入 了 人民 群众 的 汪洋大海 ， 谁 也 跑不掉 的 … … 转发 微博 大家 来 抓 间谍 啊 ！ 哈哈 ！ 说不定 就 正是 在 拍 反特戏 ， 误会 误会   / / @ 牛 的 海 : 编造 要 讲究 一点 技术   / / @ 范剑平 : 从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 为 这 村民 点赞赞 这 不是 个 间谍 ， 是 个 傻 逼 回复 @ 千与千寻 一粒 沙 : 愚民 ， 是 为 自己 的 利益 服务 / / @ 千与千寻 一粒 沙 : @ 温陵子 : 再 弱智 的 谎言 总 有人 信 ， 而且 总让 国内 百姓 认为 为 很多 机密 外国人 不 知道 一样 ， 可是 为什么 我们 很多 未 公布 政策 消息 都 是 “ 出口 转 内销 ” 的 ？ / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 估计 朝鲜 间谍 也 没有 这么 劣轉 發微博 # 每天 学 点 人生 智慧 #   这位 吉林 村民 以前 肯定 住 在 北京 朝阳区 # 外国 间谍 #   发现 外国 间谍 一律 秘密 处决 ， 不然 危害 巨大 帝国主义 国家 再次 入侵 中国 ， 中国 必将 遭受 亡国灭种 之祸 中国 绝不 容许 外敌 入侵 ， 而 帝国主义 国家 一旦 再次 侵略 中国 就 绝不会 给 中国 翻身 的 机会 ， 一定 会 让 中国 人 变成 奴隶 中国 输不起 万一 真的 出现 这种 情况 ， 中国 只有 玉石俱焚 / / @ 孙毅 警务室 : / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 爱 我 中华 ， 严防 间谍 / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 转发 微博 转发 微博 大片 就 在 我们 身边 @ 等待 海 的 蝴蝶   / / @ 等待 海 的 蝴蝶 : @ 洋 咩 蔚蔚   靠 ！ 转发 微博太 可怕 不会错 ， 这 装备 肯定 金 三派 来 的 哈哈   / / @ 牛 的 海 : 编造 要 讲究 一点 技术   / / @ 范剑平 : 从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 转发 微博 朝阳区 人民 下乡 采风 了 转发 微博 转发 微博   你 瞅 啥 笑 我 的 妈 啊 ， 我 以为 这 只是 在 电视 里 放 的 ！ ！ ！   表示 不服 哈哈 / / @ 范剑平 : 从 年代 穿越 过来 的 间谍 ？ 这 刺探 情报 方法 ， 醉 不 ？ 吉林 村民 @ 一 星期一 本书   转发 微博 转发 微博 转发 微博 转发 微博手 绘图 ？ 你 特 么 的 怎么 不去 当 画家 ？ 挨 千刀 臭 不要脸 的 东西 ， 就 这点 水平 还 当 间谍 了 ， 快 杀 了 算了 ， 喂 了 大雕 农民 伯伯 真 威武 ， 对于 这种 不是 人 的 东西 ， 一眼 就 分辨 出来 了 转发 微博 转发 微博 转发 微博 朝阳区 群众 作用 大话 说 这 间谍 的 素养 也 太差 了 / / @ 田丰玥 :   转发 微博 感谢 这位 农民 ！   / / @ 陈里 : 敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 吉林 长白 呵呵 觉得 是 朝鲜 的话 请 默默 点个 赞 转发 微博 / / @ 中原 朝锋 :   # 为国为民 #   为 警惕 的 村民 点赞 赞给力 这 还 用 核实 转发 微博 这个 量词 的 用法 也 太怪 了 吧     / / @ 陈里 :   敌人 亡 我 之 心不死 ， 我们 必须 擦亮 双眼 转发 微博 转发 微博 吉林 村民 比 朝阳区 群众 更 厉害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 沉 乀 香 : 继 朝阳 群众 、 西城 大妈 、 海淀 网友 后 ， 外省市 存在 着 诸多 吉林 村民 这种 朴实 的 国家 保卫 员 ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博叫 金三胖来 领人 ， 哈哈哈 哈哈哈 转发 微博 : / / . / 转发 微博别 忽悠 了 ！ 这个 间谍 的 雇主 想 跨过 俄罗斯 或 朝鲜 的 屏障 吗 ？ 我 不是 来看 评论 的 😂 转发 微博 这 也 太笨 了 吧 在 东北 ， 没事 别 瞎 瞅 村民 ： 你 瞅 啥   间谍 ： 瞅 你 咋 的   间谍 卒 ， 需转   转发 微博 转发 微博赞 转发 微博 话筒 转发 微博 这 间谍 是 憨豆 先生 培训 出来 的 吧 ？ 警惕 鬼子 入侵 转发 微博 我 去 ， 最近 这种 新闻 看多 了 ， 真 有种 不 太平 的 感觉 ， 让 人 心里 发毛 @ 蜗牛 也 疯狂   除了 三胖国 ， 还有 哪个 奇葩 国家 依然 使用 年前 的 间谍 手段 ？ / / @ 平湖 奶爸 : 第一次 听说 这么 业余 的 间谍 ， 特么 的 能 告诉 我 是 哪个 国家 的 么 ？ 刺探 吉林 军情 ， 间谍 不是 俄罗斯 就是 朝鲜 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 间谍 智商 这么 低 ， 肯定 没读 过年 义务教育 转发 微博 鬼子 的 间谍 ？ 思考 朝阳 群众 、 西城 大妈 、 海淀 网友 ， 吉林 村民 ， 海南 渔民 😂 壮哉 大 天朝 不能 忍 / / @ 快 来 一碗 学霸 舜 : 还是 吉林 村民 厉害 啊 ！", "label": "0"}