{"text": "【 女 教师 命令 学生 自己 打脸 下   必须 高 抬 重落 】 近日 ， 山东 临沂 某 小学 一年级 老师 ， 竟 下令 要求 全班同学 打 自己 嘴巴 下 ， 而且 必须 高高 抬起 ， 重重 落下 有 家长 说 老师 当时 心情 不好 ， 也 有 家长 说 当时 自习课 秩序 不好 保安 证实 确有此事 ， 校长 称 当事 老师 一时 糊涂 ， 现已 调离 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博怒 怒 怒 怒 转发 微博 转发 微博 我 小时候   这 很 普遍 转发 微博 杂种 该死 转发 微博 【 女 教师 命令 学生 自己 打脸 下   必须 高 抬 重落 】 畜牲 ？ 怒骂 怒骂 转发 微博 希望 严肃处理 哼     毕竟 是 小孩子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 陈虹旭 陈虹旭 陈虹旭   临沂人 流弊 啊 生病 每次 爬 上 新闻 的 消息 总是 这么 令人寒心 这 老师 也 太狠 了 ， 怎么 配当 老师 啊 转发 微博 转发 微博像 我 小学 的 老师 ， 我 时常 被 他 打 得 遍体鳞伤 祖国 的 花朵 岂容 你 心情 不好 拿来 发泄 的 转发 微博 这 就算 完事 了 ， 过来 ， 让 我 甩 你 下 怒 转发 微博脑 残 转发 微博 不配 为人师表 谁来管 一 管 教师 的 心理健康 问题 啊 一时 糊涂 把 你 捅 死 了 可以 吗   屎 一样 转发 微博 转发 微博 糊涂 ， 那个 老师 就是 一个 ， 非要 逼 我 爆粗 口 不行 罪过 转发 微博 这 老师 是 更年期 综合症 到 了 吧 话说回来 心情 不好 咋 不让 全班同学 轮流 打 她 自己 耳光 呢 我 小学 就是 这么 过来 的 ～ ～ 真的 ～ ～ 是 女老师 让 我们 打 自己 耳光 ～ ～ 谁 打得响 谁 才能 坐下 ～ ～ 我 的 童年 ～ ～ 草草 草草 ！ ！ ！ ！ ！ ！ 特别强调 女 教师 微笑 怎么 总会 有 这些 变态 当 老师 ？ 转发 微博 老师 ， 你 敢 对 我 孩子 这样 ， 你 试试 怒 中国 急需 拯救 和 教育 的 首当其冲 是 家长 和 教师 ， 而 不是 学生 ！ ！ ！ ！ 变态 都 变出 花 了 此刻 ， 我 只 想 亲自动手 煽 这个 变态 女老师 的 大嘴巴 子 ！ 是 老师 吗 ？ 太 没 人性 只是 调离 吗 ， 这种 人 怎么 能当 老师 呢 一时 糊涂 杀人 也 可以 咯 转发 微博疯 了 吗 都 现在 的 老师 素质 都 挺 牛 ， 从 幼儿园 到 小学 ， 家长 们 都 慎重考虑 了 ， 别 让 这幕 在 自己 孩子 身上 上演 为什么 不 开除 @   又 上 新闻 了 ~ ~ ~ 临沂 太红 一时 糊涂 ？ ！ 他 啥时候 杀人 也 是 一时 糊涂 ？ ！ 这种 心理变态 的 人 不配 做 老师 ， 侮辱 老师 的 称呼 怒 你 说 现在 这 老师 咋 这么 坏 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 都 是 无能 的 老师 我们 小时候 ， 一次 考试 ， 大家 又 把 某题 做 错 了 ， 老师 非常 生气 ， 就让 同桌 互相 打脸 一时 糊涂 ？ 校长 是不是 也 应 打 脸下 ， 以惩 其 用人不当 之 过 ！ 这样 的 老师 最 变态 ！ 以后 建立 全国 老师 档案 记录 ， 凡 违纪 的 老师 （ 这种 老师 全国 不能 用 ， 心态 不 正常 ） 将 列入 黑名单 ， 教育 机构 拒绝 录用 调离 就 完事 了 ？ 敢 问 这位 女 教师 自己 有 孩子 吗 ？ 我 让 她 孩子 自己 也 打 自己 嘴巴 一百下 ， 可以 吗 ？ 敢 问 这位 女老师 还有 调离 这位 女老师 的 人 ？ 怒骂 怒骂 怒骂 吃惊 转发 微博 转发 微博怒 怒怒 老师 可恶 啊 ！ ！ 一时 糊涂 ， 呵呵 我 一时 糊涂 杀人 行不行 ？ @ 青春 闽科   心情 不好 就 拿 学生 当 出气筒 吗 怒 转发 微博 转发 微博 这种 人渣 也 能 当 教师 ？ 还 为人师表 呢 ， 真是 误人子弟 哦   我们 以前 学校 也 有 微笑 我 简直 不能 理解 这些 人 是 怎么 去 做 教师 的 ， 怎么样 的 职业道德 ， 或许 只能 说 ， 那 也 只是 一份 生计 ， 如果 这样 ， 那 就 不要 把 自己 标榜 的 那么 高 ！ 简直 无耻 ～ 至极 老师 充其量 就是 一 职业 ， 其他 行业 有 的 问题 ， 他 老师 照样 有 ， 祖国 的 花朵 无误 ， 祖国 的 园丁 尚待 考究 怒该 量刑 转发 微博 调离 就 完 事儿 了 啊 不 应该 自 抽 耳光 下 么   生病 调离 就 完 了 ， 为什么 不 追究 刑事责任 ？ 这 可是 一年级 的 小学生 … … 六七岁 的 孩子 啊 建议 去 检查 是否 心理疾病 或者 精神疾病 ， 如果 有 请 离职 ， 避免 以后 更 严重 事件 上演 ， 因为 最 听 老师 话 的 六七岁 的 孩子 是 毫无 反抗 能力 的 调到 哪儿 都 有 心情 不好 的 时候 ， 直接 到 寺里 修身养性 ， 直到 正常 心情 不好 就 能 这样 了 嘛 ？ 那些 孩子 很 单纯 很 纯真 很 听话 ， 忍心 叫 他们 拿 自己 的 手掌 自己 的 脸 ？ 那 是 什么 心理 ？ 谁 的 孩子 不 心疼 ， 如此 人民 教师 ， 怎能 以 调离 作 推诿 ， 应当 开除 出 教室 队伍 噫 转发 微博 转发 微博 转发 微博 转发 微博 轻描淡写 的 一笑而过   什么 意思 拜拜 曝光 他 ！ 死去 ！ 丧门 ！ 临沂 又 出名 了 @   @ 遇见 哆 啦 的 幸福 小人儿   不论什么 时候 ， 老师 都 不 应该 对 懵懂 的 孩子 做 这样 的 事情 ， 不 应该 把 私人 的 情绪 带到 工作 中来 ， 明显 这个 老师 个人 素质 不 合格 ， 做 为 校长 ， 同事 不 应该 是 包庇 遮掩 ， 而 应该 向 广大 家长 师生 作 检讨 ， 老师 不仅仅 是 一份 职业 ， 更是 一份 善心 ， 一份 更加 沉重 的 责任 小学 数学老师 让 同桌 互扇 耳光 怒骂 简直 童年阴影 转发 微博 我 觉得 应该 可怜 可怜 这个 老师 才 对 ～ ～ 刚 找到 的 工作 ， 就 被 调 走 了 … … 同学 们 一定 会 怀念 她 的 ， 记住 她 的 👍 👍 👍 嘻嘻 嘻嘻 亲亲 之前 我 是 这么 认为 的 ～ ～ ～ 因为 一年级 的 时候 没人 打过 我 😭 😭 😭 😁 😝 😚 心疼 教育 方式 不 对 但 也 不 为啥 过 以前 小时候 老师 把 我们 对 腿 都 打肿 了 这 老师 真会 玩 转发 微博 这样 的 人 应该 永远 取消 教师资格 ！ 怒怒 教师队伍 怎么 了 ？ 强烈要求 清查 教育 队伍 把 一些 人渣 败类 清除 出 教育 队伍 转发 微博 一时 糊涂 吃惊 吃惊 可 知道 对 孩子 的 影响 教育 方式 不 对 怒 怒 @ 超级 演说 - 李洪伙   怎么办 ？ 转发 微博 难得糊涂 转发 微博 转发 微博 丢人 转发 微博 转发 微博 为人师表 ， 都 说 让 学生 们 尊师重道 ， 这样 的 人 怎么 配让 学生 去 尊敬 ， 完完全全 丢 了 教师 们 的 脸 两下 就行了 ， 下 是 有点 过 了 清除 教师队伍 畜牲 ！ 妈 的 / / @ 潔 : 临沂 又 出名 了 @   @ 遇见 哆 啦 的 幸福 小人儿   哎 爱护 小朋友 ， 别 让 他们 幼小 的 心灵 上盖 上 阴影 ！ / / @ 临沂 大学 微博 协会 : 希望 严肃处理 哼     毕竟 是 小孩子 转发 微博 转发 微博请 老师 自己 把 全班 打 的 嘴巴 一次性 还 回来 ， 标准 同样 必须 辞退 转发 微博好 熟悉 的 惩罚 方式 哪个 小学 的 怒 简直 畜生 要么 开除 要么 每个 孩子 打 她 一百次 咯 @ 章鱼 瓷瓷   给 孩子 留下 的 心理 阴影 怎么办 你 是 脑子 不好 嘛 转发 微博 我 要是 家长 ， 我 就 还 她 个 大嘴巴 @ 青年 文摘 - 肆元 现在 真是 越来越 坏 了 微笑 上 小学 被 老师 暴打 是 经常 的 事情   我妈 知道 了   还 告诉 老师   孩子 不听话 就 得 打   现在 的 孩子   真幸福 丢 临沂人 的 脸 抽 回去 ， 抽死 她 转发 微博 转发 微博怒 转发 微博 现在 什么 事 都 能 拿 开除 ， 离职 ， 处分 等 来 免除 刑事责任 吗 转发 微博有 气 也 不要 撒 在 孩子 身上 为什么 班长 不 打 ， 只是 同学 打 呢 调去 别的 地方 打 学生 ？ 应该 永远 不得 从事 教育 工作 了 ， 去 当 城管 可能 合适 出台 法律 吧 ， 要 不 我 真不生 挖 了 伤心 还有 ， 一年级 就 有 自习课 ？ ？ ？ / / @ 冷竹 清羽 : 请 老师 自己 把 全班 打 的 嘴巴 一次性 还 回来 ， 标准 同样 转发 微博 卧槽   煞笔   丧心病狂   没有 人性 不是 心情 不好 ， 是 精神 问题 一时 糊涂 就 打 学生 ？ 怒 现今 教师 队伍素质 太 差 ， 经常 看到 这种 体罚 学生 的 新闻 ， 就 这种 素质 ， 能 教育 出 好 苗子 吗 ？ 哼 鄙视 鄙视 鄙视 不 追究责任 就 直接 调离 了 ！ 校领导 也 应该 一起 撤职 啊 ， 不 追究 领导 负责 责任制 以后 领导 都 不 尽心 啊 ！ 怒求 严惩 ！ 师德 教育 和 个人 素质教育 的 缺失 好 熟悉 的 惩罚 方式 ， 当年 小学 的 时候 我 还 记得 还有 人 上课 的 时候 被 老师 要求 拉着 耳朵 ， 跪 在 讲台 旁边 中午 还要 被 老师 叫 去 她家 做 手工 ， 我 擦 有次 我 没 去 ， 座位 就 被 换 到 边上 了 ， 然后 找 我 谈话 ， 巴拉巴 拉 ， 意思 就是 违抗 老师 的 命令 就是 这个 后果 现在 想想 好 可怕 啊 怒 怒 怒 转发 微博 每个 孩子 都 是 一张白纸   需要 老师 去 引导   这位 老师 的 做法 会 在 孩子 的 心里 埋 下 暴力 的 种子 不利于 孩子 的 成长   做 为 老师 应该 多 和 孩子 沟通了解 孩子 心理 变化 而 不是 用 这种 方式 去 惩罚 孩子 的 错误 应该 严肃处理 而 不是 简单 地 调离 了 事 / / @ 如 斯 - : 转发 微博 卧槽 ， 天天 都 有 这样 的 破事 发生 ， 然后 就 草草了事 ， 这样 的 老师 就 只是 调离 的 处罚 吗 怒 转发 微博上 头条 的 节奏 吗 所以 说 以后 不能 当 老师 滚蛋 转发 微博 太狠 了 抓狂 抓狂 抓狂 山东 … 临沂 … 不想 说话 好 丢人 太狠 了 ！ 基本上 老师 在 中国 可以 改变 称号 了   无德 何为 师 转发 微博 转发 微博 确实 是 这样 的 ， 应试教育 造就 了 教师 的 无所适从 ！ 笑 / / @ 姚 不可 及 - ： 这 不是 老师 的 问题 ， 而是 教育体制 的 问题 ， 我们 的 高校 只以 分数 高低 论 英雄 ！ 培养 出 一批批 高分低能 的 学子 ， 出现 了 多少 这种 教师 与 校长 也 不足为奇 ， 一直 提倡 德智体 全面 教育 ， 不要 再 成为 一句 口号 了 ！ 道德教育 比分数 更 重要 ！ 呵呵 转发 微博 这样 的 人 还 能 当 老师 吗 ？ 转发 微博 不配 当 老师 / / @ 遇见 来自 未来 的 人 :   基本上 老师 在 中国 可以 改变 称号 了   无德 何为 师师 说 ！ 什么 东西 啊 草 ！ 尼玛 有病 转发 微博 调离 太轻 了 吧 ， 至少 她 自己 也 打 脸下 初中 数学老师 让 我们 站 在 讲台 上 互相 扇 大嘴巴 子 的 时候 为什么 没有 互联网 ！ ！ ！ 老师 一贯 是 用 体罚 甚至 是 心理 上 的 惩罚 来 教育 孩子 ， 这样 只会 适得其反 轉發 微博 最近 这种 老师 变态 对待 学生 的 行为 频频 发生 ， 我们 传统 的 师德 都 让 你们 给 践踏 了 ， 同意 的 转起 ！ 现在 老师 心理变态 吗 转发 微博 转发 微博 可悲 傻 逼 为什么 临沂 出来 的 都 是 这种 暴力 新闻 微笑 真 尴尬 转发 微博 … … 现在 的 小孩 真的 也 受 不少 苦 ， 心灵 上 的 伤害 远远 大于 身体 上 不如 现在 好好学习 ， 以后 自己 给 孩子 当 老师 加油 啊 这货 简直 顶风 作案 啊 ， 我们 现在 真是 一下 都 不敢 碰 学生 ， 就 差 给 学生 跪下 求 他们 听课 了 ..... 丫 居然 还敢 体罚 为 丫 的 勇气 打败 ...... 拜拜 拜拜 转发 微博 转发 微博 法制 贱人 呐 反应 出 中国 大多数 学校 的 现状 呀 ， 无语 了 孩子 嘛 ， 犯错 正常 ， 错 不 至此 吧 失望 你们 肿 么 看 呢 @ 保定 微 传播   @ 保定 话 里 话 外 转发 微博先 别急 着 调离 ， 每家 出 一位 家长 赶到 学校 每人 扇够 一百下 再 让 她 走 转发 微博 开除 老师 一百遍 ， 人渣 @ 喂喂 喂   我 猜 是 二小 ， 传统 来 的 今年 临沂 很 “ 火 ” 啊 衰 转发 微博 转发 微博 转发 微博 转发 微博 我 初中 老师 是 自己 动手 扇 触目惊心 转发 微博有 辱 教师 这个 职业 / / @ 临沂 大学 法学院 团委 : 爱护 小朋友 ， 别 让 他们 幼小 的 心灵 上盖 上 阴影 ！ / / @ 临沂 大学 微博 协会 : 希望 严肃处理 哼     毕竟 是 小孩子 转发 微博 转发 微博 临沂 ， ， ， 呃 ， ， 转发 微博 转发 微博 转发 微博 转发 微博 我 可以 代劳 扇 她 下 耳光   / / @ 一下 : 调离 就 完 事儿 了 啊 不 应该 自 抽 耳光 下 么   生病 临沂 的 ！ 好 囧 好 囧 好 囧 @ 喻瞳   @ 君恋 夭   你 小学 的 吧 ？ 小学 时 的 一位 漂亮 女老师 也 是 这样 对待 我们 ， 自己 扇 自己 ， 拿小棍 打手 ， 罚写 特别 特别 多 的 作业 ， 冬天 我 曾经 做到 半夜 十二点 ， 早上 五点 又 起来 做 ， 结果 学校 就 我 自己 完成 了 泪泪 在 我们 之后 ， 她 因 把 学生 的 手 打肿 ， 脸扇 肿 ， 被 家长 投诉 我 只能 说 中学老师 都 没有 认清 自己 的 位置 ， 看看 大学老师 .......... 衰 转发 微博 转发 微博师德 沦陷 ， 给 教师 打脸 打脸 有 病 ！ 怒怒 怒 转发 微博 … 二小 还好 啊 … 只是 以前 有 被 留下来 写 作业 / / @ 伟大 的 现实 的 小猪 : 我 猜 是 二小 ， 传统 来 的 转发 微博 转发 微博 又 是 老师 有 辱 教师 这个 神圣 的 职业 呵呵 干脆 说 一时 精神病 发作 不 更好 ？ ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 怒 怒骂 怒骂 怒骂 怒骂 转发 微博 还好 ， 记忆 中 老师 没有 打过 我 / / @ 山药 :   有 辱 教师 这个 神圣 的 职业 调离 不是 办法 ， 这样 没有 师德 的 人 不能 教 学生 ， 应该 吊销 教师资格 ， 终生 不得 任教 ， 不能 享受 教师 退休 待遇 ， 如今 教师 的 待遇 这么 好 ， 教师 没有 理由 不教 好 学生 ， 希望 教育部门 严办 她 ， 我 就 在 临沂 开发区 我 对 我 说 的话 负责 以 我 自己 的 经历 来说 ， 我国 小学老师 是 素质 最低 的 （ 不是 指 文化素质 ） ， 而且 个别 的 极 低 然后 初中 高中 大学 都 还 不错 然而 孩子 小学 教育会 影响 一生 ， 所以 中国 很多 小学 教育 环境 是 极其 糟糕 的 当然 也 可以 说 是 孩子 越小越 惹 老师 生气 ， 但 这 只是 借口 希望 每个 老师 在 上课 的 时候 ， 不要 把 个人 情绪 带到 课堂 因为 你 不 知道 你 的 情绪 会 给 别人 惹来 多 大 的 伤害 ！ 转发 微博 这样 的 不配 当 教师 怒怒 怒 转发 微博 依法严惩 ， 予以 开除 ！ 转发 微博 这位 校长 ， 请 你 去 屎 吧 这 就 完 了 ？ 初一 时候 ， 数学课 没 人 发言 的 时候 ， 就 被 老师 要求 集体 掌嘴 ， 还有 把 板凳 翻过来 跪 板凳 称 ， 还 要求 要 低下去 不能 太高 ， 计算题 错 了 要 打手 ， 俯卧撑 ， 半 蹲 转发 微博 让 孩子 学会 拒绝   知道 为什么 那么 多 校园 暴力 了 吧 💣 不是 一时 糊涂 ， 是 心理 扭曲 ， 教师 这个 行业 也 越来越 肮脏 支持 右边 建议 / / @ 钢管 托拉斯 :   调离 不是 办法 ， 这样 没有 师德 的 人 不能 教 学生 ， 应该 吊销 教师资格 ， 终生 不得 任教 ， 不能 享受 教师 退休 待遇 ， 如今 教师 的 待遇 这么 好 ， 教师 没有 理由 不教 好 学生 ， 希望 教育部门 严办 她 ， 我 就 在 临沂 开发区 我 对 我 说 的话 负责 转发 微博 转发 微博 这样 的 老师 不配 当 老师 ！ ！ 现在 想想 这样 低 素质 的 人 真的 很 可恨 真的 会 给 一个 人 带来 一辈子 的 心里 阴影 转发 微博怒 老师 心情 不好 就 可以 打 学生 ， 如此 控制不了 自己 情绪 的 老师 愤怒 起来 岂 不是 要 杀人 了 现在 大部分 幼师 ， 小学教师 并 没有 什么 文凭 与 素养 ， 她们 的 文化素质 其实 是 很 差 的 ！ 其实 ， 幼师 不能 草率 雇佣 ， 因为 她们 的 行为 影响 孩子 的 一生 啊 怒 怒 怒 怒骂 心理 不 健康 ， 以后 教师 这个 职业 增加 一项 心理健康 测评 可好 现在 让 这个 老师 ， 这个 校长 ， 这个 学校 出 出名 吧 ， 教育 从业者 的 责任 和 影响 可 深远 啊 ， 希望 引起 教育 管理 部门 重视 吧 转发 微博 我们 隔壁 班 一 女老师 都 是 冬天 用 鞭子 抽 ， 然后 打电话 给 家长 ， 开 免提 让 家长 听 那 老师 好像 离过婚 ， 心里 扭曲 畜生 、 畜生 、 一时 糊涂 ？ 那请 那个 老师   你 把 你家 孩子 一时 糊涂 的 打死 好 吗 ？ 如今 社会 ， “ 老师 ” 几乎 没 几个 是 有 人性 的 ， 要么 贪 、 要么 色 、 要么 渣 、 躲 在 这个 学校 的 象牙塔 里 ， 干 的 尽 是 龌龊 的 事 ， 所以 要 我 尊重 “ 老师 ” ， 不好意思 ， 办不到 … 鄙视 转发 微博 依法严惩 遇到 过 这种 事 ， ， ， 不过 没有 一百下 其实 以前 老师 对待 学生 的 种种 真的 在 心里 留下 阴影 转发 微博 转发 微博钱 越 拿 越 多 ， 素质 越来越 差 应该 动用 法律 了 我 大 山东 这种 奇葩 老师 多得很 ， 不足为奇 了 ！ 转发 微博 还 记得 高中 被 班主任 扇 耳光 ， 感慨 当年 真他妈 怂 … … 给 孩子 们 的 心理 造成 极大 阴影 ， 调离 就行了 ？ 校长 明显 包庇 ， 校长 撤职 ！ 教师 开除 ， 永不 录用 ！ ！ ！ 小时候 我家 楼上 就是 一个 老师 ， 因为 住 一起 的 缘故 她 也 跟 我们 同乘大 专车 回去 ， 有 一次 她 就 在 车上 这样 对待 自己 的 学生 让 其 自己 打脸 下 ， 庆幸 的 是 不 像 上面 的 高 抬 转发 微博 转发 微博 转发 微博 幸福 静子 ; 老师 让 学生 自己 打 自己 . 真的 太过分 老师 您 太 聪明 了 吐 / / @ 苍龙 飞天 : 转发 微博 转发 微博 转发 微博 转发 微博 唉 ， 怎么 会 有 这样 的 老师 ？ 枉 为 师 ， 枉 为 人 我 高中 的 时候 英语老师 还 让 我 自己 打 自己 脸 呢 不 把 这 一百个 嘴巴 还给 她 枉 为 父母 小时候 我家 楼上 就是 一个 老师 ， 因为 住 一起 的 缘故 她 也 跟 我们 同乘大 专车 回去 ， 有 一次 她 就 在 车上 这样 对待 自己 的 学生 让 其 自己 打脸 下 ， 庆幸 的 是 不 像 上面 的 高 抬 转发 微博 他妈的 敢 打 我 孩子 我分 分钟 砍死 你 ！ 转发 微博 严惩 必须 严惩 唉 ， 穷山 刁民 呐 @ 志鹏 时代   你们 那破 地方 的 转发 微博 小时候 我家 楼上 就是 一个 老师 ， 因为 住 一起 的 缘故 她 也 跟 我们 同乘大 专车 回去 ， 有 一次 她 就 在 车上 这样 对待 自己 的 学生 让 其 自己 打脸 下 ， 庆幸 的 是 不 像 上面 的 高 抬 转发 微博沙壁 这么 多 转发 微博 / / @ : 我 可不可以 打 你 巴掌 再说 我 是 一时 糊涂 微笑 微笑 转发 微博 就是 从古到今 一直 尊敬师长 ， 把 他们 惯坏 了 我 上 初中 的 时候 ， 老师 用 课本 打 我们 ， 有 一次 还 把 我们 班 的 男生 打出 鼻血 哼 转发 微博 只是 调离 ？ 调往 别处 继续 祸害 ？ 转发 微博 学前班 的 时候 有 两个 调皮 的 同学 ， 老师 让 他们 从 第一排 开始 ， 轮流 被 全班同学 打耳光 ， 每 被 打 一个 耳光 ， 自己 走到 下 一个 同学 面前 ， 一直 到 最后 一排 最后 一个 人 谁 没 被 老师 打 过 ， 怎么 就 没见 过 当时 有人 把 我们 老师 扒 出来 怒骂 转发 微博 我们 小学 的 时候 也 被 老师 这样 惩罚 过 ， 可恨 的 是 班主任 让 同学 之间 互相 打有 的 时候 ， 老师 会 让 他们 互相 打耳光 ， 刚 开始 他们 下手 没 那么 重 ， 后来 下手 越来越重 ， 泪水 ， 尴尬 ， 恼怒 ， 全在 脸上 只是 调离 ？ 调往 别处 继续 祸害 ？ 小学老师 都 是 十浪九贱   爱 体罚 学生 转发 微博 老师 心情 不好 打 自己 一百 嘴巴 呗 ， 那就好 了 哼哼 哼 临沂 就是 牛 逼 啊 ！ 转发 微博 都 瞎扯 啥 是 实习 老师 ， 已 被 辞退 不 把 这 一百个 嘴巴 还给 她 枉 为 父母 高 抬 重落 ！ 也 是 够 狠 ！ 请 不要 用 这样 的 老师 来 残害 学生 转发 微博有 了 孩子 之后 非常 看不得 这 类 新闻 ， 弄死 这个 老师 吧 我们 小学老师 年级 班主任 拜拜 也 让 我们 用 棍子 自己 抽打 自己 呢 拜拜 拜拜 一时 糊涂 … 不管 什么 事 、 怎么 处理 ， 人 总是 先 喜欢 找个 借口 ， 不敢 直面 错误 怒怒 怒 调到 别的 学校 继续 打人 ？ 特殊 的 职业 人民 永远 特殊 的 对待 但是 工资 永远 不 特殊 既要 教 知识 ， 又 要 担当 一定 父母 角色 监督 品德 ， 但 不仅 不 赋予 一定 父母 权利 ， 还要 遭来 学生 的 怨恨 和 键盘 狗 的 说到底 还是 中国 传统 教师 职责 理念 还 在 ， 但是 传统 教师 权利 及 地位 已失 这 是 一个 悲哀 的 职业 一时 糊涂 ？ 这 校长 也 是 傻蛋 转发 微博 转发 微博 就算 是 老师 也 要 先 学会 尊重 他人 老师 有病 了 ， 精神病 呀 ！ 顶顶顶 师德 何在 ？ 难道 你 不 心疼 吗 ？ 没 人性 的 教师 ！ ！ ！ 转发 微博 中国 人 把 教师 地位 抬 的 太高 ， 是不是 高高在上 的 感觉 特别 爽 ， 想 对 学生 怎么样 就 怎么样 … 打脸 一百下 啊 ， 不 举报 就 傻 了 看 评论 ， 被 老师 虐过 的 都 来 这里 报到 了 这样 的 老师 要 让 她 一辈子 不能 当 老师 混蛋 老师 调离 ？ 怎样 的 背景 才能 做到 @ 侯 兰兰 生活 与 马路   @ 猫   转发 微博 教育部门 没有 监管 的 ？ 这样 的 人 怎么 为人师表 ， 不配 当 老师 怒 这 是 我 妈 的 拿手 绝活 呀 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 已 不是 个案 ！ 看 了 这 新闻 我 心情 很 不好 ！ 此女 教师 我 想见 你 ！ 转发 微博 女老师 ， 等 自己 养 了 孩子 ， 你会用 这样 的 方式 教育 自己 的 孩子 吗 ？ / / @ 解集 派出所 : 吃惊 高 抬 重落 ， 我 又 学到 了 一个 词语 我 家乡 汗 我 竟然 看成 了 命令 学生 打 自己 脸下   罪过 罪过 转发 微博 文化 高 不 一定 代表 就 能 育人 ， 调离 了 难道 再 去 残害 其他 地方 的 吗 ？ 就 应该 剥夺 教师资格 ， 终身 不得 教学 作为 山东 籍 学生家长 ， 不该 把 这个 老师 撕 了 么 ？ ？ 体罚 ？ 不管 家长 还是 老师 都 是 最 无耻 的 教育 方式 只是 調離 ？ 至少 要 吊銷 教師 資格證 吧 变态 的 女人 ！ 枉 为 人 师怒 转发 微博 转发 微博 就 调离 ？ 应该 严惩不贷 、 永远 不要 干 这行 、 还 为人师表 ？ 畜生 转发 微博 转发 微博 总是 爆 老师 这 不好 那 不好 ， 你 能 当好 你 来 当 ？ 有 的 家长 在家 不 教育 好 自己 的 孩子 ， 扔给 学校 就 什么 都 不管 了 ， 孩子 一点 家教 都 没有 有 的 时候 有 的 孩子 ， 真的 是 该 打 ！ 老师 天天 加班 到 十一点 谁 提过 ？ 再说 一遍 ， 你 能 当好 你 来 当 ？ 站 着 说话 不 腰疼 ！ 转发 微博 就 这 素质 ， 她 是 怎么 当 上 教师 的 ？ ？ 转发 微博 吃惊 吃惊 建议 这些 体罚 学生 的 老师 全部 开除 永不 录用 ！ ！ 但 同时 ， 自己 的 小孩 学习 差 、 德行 差 不要 找 老师 说 什么 老师 没有 严格管理 如果 你 都 不会 莫名其妙 找 你 身边 的 人 麻烦 ， 那 别人 也 不会 比 你 差到 哪儿 去 我 大美 临沂 的 老师 就是 吊       估计 后台 也 应该 挺 硬 老师 ， 您 让 我 佩服 的 五体投地 / / @ 苍龙 飞天 : 转发 微博 转发 微博 再 和 各位 家长 说 说 : 先 看看 你 在 幼儿期 把 你 的 宝贝 们 教好 没有 ， 平均 水平线 以下 的 就 自己 把 基本 的 东西 教好 了 再 往 学校 送 有钱 的 就 送 私立学校 呗 ， 他们 把 你们 儿子 女儿 当 大爷 怒怒 怒 怒 怒 又 一个 我们 教师队伍 里 的 败类 ！ 调离 算 她 妈 的 什么 惩罚 ？ 有 取消 教师资格 这样 的 手段 吗 ？ 转发 微博 转发 微博 转发 微博 畜生 老师 又 上 新闻         我们 这里 的 干部 打人 之后 ， 依旧 当官 重庆 忠县 乌杨 这样 的 人 还 能 留在 教师队伍 当中 吗 ？ ！ 转发 微博 @   什么 歪 棱 ， 不配 为人师表 怒弱 吃惊 怒 怒骂 怒骂 / / @ 为了 公平 公正 : 转发 微博 这样 的 还 能 为人师表 ！ ！ 只是 调离 吗 ？ 一时 糊涂 你 特 么 怎么 不 打 自己 呢 ？ 这样 的 老师 ， 就是 没师德 ， 希望 有关 部门 重视 ， 特别 是 教育局 ， 给 孩子 阴影 多大 关爱 学生 ！ 不能 体罚 和 变相 体罚 学生 ！ ！ 要 尊重 学生 ！ ！ ！ / / @ 如 斯 - : 转发 微博 回复 @ 没头脑 的 贱 贱 : 当然 不是 理由 ， 正常 情况 下 ， 老师 没有 任何理由 打 学生 我 只是 针对 这 这 不清不楚 的 新闻 曝光 出来 确实 能 惊醒 一部分 老师 ， 但是 更 多 的 是 负面影响 ， 让 人们 不再 尊师 ， 其实 这样 的 人 在 教师 行业 确实 有 ， 但 绝对 是 少数 仅此而已 转发 微博 我 应该 回去 把 我 语文 老师 砍 了 为民除害 回复 @ 梧桐 无夜 : 这个 表述 有没有 能力 我 不 知道 ， 我 只是 针对 这则 新闻 引发 的 社会 效应 来说 它 引发 的 是 一群 网友 的 愤怒 ， 对 学校 的 不 信任 ， 对 老师 的 怀疑 难道 中国 人 的 这种 不安 还 不够 吗 ？ 我 的 孩子 ， 如果 他 犯 了 该 打 的 错误 ， 老师 打 他 我 肯定 心疼 ， 但是 我 绝不会 姑息 回复 @ 叫 我 二赞 就 好 : 说明 这个 人 不符 合作 人民 教师 的 标准 但是 也 有 可能 初入 职 ， 没 经验 ， 真的 是 随口 一说 ， 小孩子 又 很 听话 这些 都 是 猜测 ， 新闻 也 并 没有 调查 清楚 ， 这样 的 负面 报道 实在 是 益处 不 多 小时候 这种 事情 很 常见 啪 啪啪 转发 微博 转发 微博 教育部 是 瘫痪 的 ！ … … 多年 来 、 一直 卧床不起 ！ 我 想 问 一句 教育界 里 的 、 大大小小 的 头头脑脑 们 ： 人民 和 祖国 供养 给 你们 的 《 粮食 》 还 不如 喂狗 啊 ！ 到底 好种 和 孬种 的 比例 各 占 了 几分 呢 ？ 转发 微博 二胎 政策 刚 放开 ， 现在 还是 一家 一个 孩 ， 家长 们 都 把 自己 的 孩子 当成 心头肉 ， 不免 有时 会 溺爱 一些 ， 从而 造成 现在 有些 孩子 难管 如果 你 是 正规 师范学校 毕业 的 ， 应该 在 学校 学过 老师 应该 师有 师德 ， 最起码 你 应该 学过 教育 心理学 吧 ！ 你 应该 明白 现在 孩子 难管 这点 吧 ！ 除非 你 是 走后门 当 的 老师 ！ 这点 看不清 ， 愧为 人 师 ！ 那个 女老师 吧 是 将来 里 ， 不懂事 这 也 能 称为 老师 ， 变态 无处不在 ！ ！ 转发 微博 转发 微博 转发 微博 这样 的 人 不能 被 称为 “ 教师 ” ， 极其 侮辱 这个 称谓 ！ 他 是 怎么 拿到 教师 资格证 的 ， 又 是 怎么 被 应聘 上 的 ， 人渣 怒 欣赏 不好 就 可以 这样 ， 那 大家 心情 都 不好 了 ， 社会 不 就 乱了套 了 怒 转发 微博 / / @ 临沂 大学 法学院 团委 : 爱护 小朋友 ， 别 让 他们 幼小 的 心灵 上盖 上 阴影 ！ / / @ 临沂 大学 微博 协会 : 希望 严肃处理 哼     毕竟 是 小孩子 转发 微博 变态 ！ 我 小学 一年级 时 班主任 也 是 个 变态 ， 拿 大 棒子 打 同学 脑袋 ， 棒子 都 打折 了 ， 还 用 拳头 使劲 搥 同学 的 胸 ， 那时 我 都 不敢 瞅 它 脸 ， 惨白 惨白 全是 竖 着 的 皱纹 的 一张 脸 恶魔 脸 现在 我 要是 见到 它 了 ， 一定 问 它 当时 是 怎么 想 的 ， 怎么 能 那样 对待 幼童 ， 一定 问 这些 人渣 就是 为 毛 教师 资格证 需隔 年 受审 而 不再 终身制 的 原因 ， 怒骂 擦 的   尼玛 转发 微博 转发 微博太 可怕 了 单看 标题 一时 眼晕 晕 ， 理解 成 学生 打 老师 脸下 ， 是 老师 自己 命令 和 要求 的 转发 微博死 变态 死 变态 ！ 这 就是 山东 郭树清 的 领地 ！ 孩子 们 需要 教育 更 需要 疼 今天下午 刚 参加 完 学校 的 家长会 ， 老师 对待 家长 和 孩子 在 学校 是 两回事 班主任 上课 玩 手机 发微信 ， 教 学生 说 假话 欺骗 上级 来 视察 学校 ， 打 学生 ， 教学 不 尽职 ， 回家 讲起 都 在 哭 ， 说 太 吓人 害怕 这样 的 老师 学校 里 多 ， 但 大多数 家长 都 选择 了 沉默 （ 包括 那些 喜欢 拍马屁 的 家长 ） ， 就 更 助长 了 这些 老师 的 虐行 转发 微博 转发 微博轉 發微博 祝福 这样 的 老师 群体 们 的 孩子 们 也 遭到 同等待遇 ， 并 以此类推 ， 多少 辈 以后 哪 天 就要 被 一时 糊涂 的 学生 痛揍 转发 微博 转发 微博 孩子 心灵 受到 伤害 这 就是 ？ ？ ？ 家长 都 能 原谅 ， 圣母 婊 原谅 不了 许多 老师 在 埋怨 说 老师 打 学生 是 为了 学生 ， 现在 打 学生 就 被 骂 ， 老师 不好 当 ， 吃力不讨好 ， 而 我 认为 打是 一种 暴力手段 ， 是 最 无奈 ， 最 无能 的 手段 ， 这 充分说明 老师 无能 ， 他 没有 其他 手段 来 管理 转发 微博高 抬 重落 那 是 拍头 ！ 远举 近 抽 才 是 巴掌 ！ 学着点 ！ 怒骂 禽兽 / / @ 马继伟 : 女老师 ， 等 自己 养 了 孩子 ， 你会用 这样 的 方式 教育 自己 的 孩子 吗 ？ 转发 微博 转发 微博 都 是 什么 社会 了 ， 教师 一直 是 学生 们 的 楷模 ， 是 学生 们 身先士卒 的 榜样 老是 有 老师 这样 惩罚 孩子 们 ， 新闻媒体 一直 报道 ， 教育部门 也 一直 再 教育 老师 ， 还是 有些 老师 不 知道 该 咋样 教育 孩子 们 是不是 对 这样 的 处理 轻 了 ， 还是 有 什么 原因 / / @ 马继伟 :   女老师 ， 等 自己 养 了 孩子 ， 你会用 这样 的 方式 教育 自己 的 孩子 吗 ？ 中午 好 握手 / / @ 美丽 中国 我 的 梦 : / / @ 马继伟 :   女老师 ， 等 自己 养 了 孩子 ， 你会用 这样 的 方式 教育 自己 的 孩子 吗 ？ / / @ 美丽 中国 我 的 梦 : / / @ 马继伟 :   女老师 ， 等 自己 养 了 孩子 ， 你会用 这样 的 方式 教育 自己 的 孩子 吗 ？ 没人 抽 她 一百下 ？ / / @ 一见 喜 : / / @ 美丽 中国 我 的 梦 : / / @ 马继伟 :   女老师 ， 等 自己 养 了 孩子 ， 你会用 这样 的 方式 教育 自己 的 孩子 吗 ？ / / @ 红 酒坊 掌柜 :   没人 抽 她 一百下 ？ / / @ 一见 喜 : / / @ 美丽 中国 我 的 梦 : / / @ 马继伟 :   女老师 ， 等 自己 养 了 孩子 ， 你会用 这样 的 方式 教育 自己 的 孩子 吗 ？ 转发 微博 / / @ 美丽 中国 我 的 梦 :   / / @ 马继伟 :   女老师 ， 等 自己 养 了 孩子 ， 你会用 这样 的 方式 教育 自己 的 孩子 吗 ？ / / @ 唐建萍 冤上 加冤 : / / @ 美丽 中国 我 的 梦 :   / / @ 马继伟 :   女老师 ， 等 自己 养 了 孩子 ， 你会用 这样 的 方式 教育 自己 的 孩子 吗 ？", "label": "0"}