{"text": "# 贵州 印象 #   当地 朋友 来接 ， 见了面 就 热情 地说 ： “ 第一次 来 贵州 吧 ？ ”   我 说 是 啊 ， 之前 从来 没来 过 他 笑眯眯 地说 ： “ 没关系 ， 这次 总算 有 好事者 船载 以入 啦 ”     泪泪 泪泪 黔 之 亲王 哈哈 ！ 怪不得 我 一直 没 机会 去 贵州 哈哈哈哈 哈哈哈哈 啊 哈哈哈哈 哈哈哈哈 今日 最佳 哈哈哈 哈哈 快 踢 他 黔 之 你 笑笑 哈哈 ！ 哈哈哈哈 哈哈哈 好 梗 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ， 庞然大物 也 ， 以为 神怒 蹄 之 哈哈哈 哈哈哈 今天 这个 笑 不停 的 节奏 所以 亲王 有 被 当做 稀有 物 展览 的 可能 么 黔驴 哈哈哈哈 哈哈哈 ！ ！ ！ ！ ！ 真 幽默 ！ ！ ！ 明明 是 黔 之 马 ！ 哈哈哈 是 驴 是 马 出来 溜溜 哈哈哈哈 哈哈哈哈 驴伯庸勒于 哈哈 赏 他 一 蹄子 斯文人 ， 真好玩 马户 笑 您 这 朋友 可是 指驴 为 马 啊哈 哈哈哈哈 黔 之 咴 咴 咴 亲王 哈哈哈 哈哈哈 @ 指马为 驴 ， 贵友 姓 赵 ？ 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 踢 他 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 =   = 蹄 之 ！ 快 踢 他 两脚 哈哈哈 哈哈哈   黔 无 驴 ， 有 好事者 船载 以入 转发 微博 没事 注意 生气 时 不 踢 人 ， 就 没 生命危险 往好 的 方向 想 驴 那话儿 好 然后 噌 地 窜出 了 一只 虎 / / @ 刘 夙 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 哈哈 黔 无 驴 亲王 改姓 马户 吗 ~ ~ 踢 他 @ 浑然 千里 步飞泊 _   @ 是 遮慕 不是 二慕 大写 的 哈哈哈 ！ 马户 你好 ！ 微笑 当驴 了 哈哈哈 哈哈 啊 哈哈哈哈 哈哈哈   / / @ 欧美 二线 品牌 : 哈哈哈哈 哈哈哈哈 哈哈哈 驴 亲王 哈哈哈哈 只 记得 两个 字 ， 蹄 之 / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 憋 说话 ， 给 他 一脚 挖 鼻 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 出汗 来 😃 哈哈哈 哈哈 转身 踢 他 ~ 打个 滚 哈哈哈哈 哈哈哈 哈哈哈 文化 人儿 太坏 了 黔 无 驴 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 断其喉 ， 尽其肉 ， 乃去 哈哈哈 哈哈哈 哈哈哈 踢 他 快 踢 他 两 蹄子 / / @ - 草莓 棉花 糖 : 亲王 莫怕 ， 当地 的 老虎 已经 绝种 了 … … 哈哈哈哈 哈哈哈 哈哈哈 看 了 这么 多 还是 忍不住 笑 了 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 马公 名户 字伯庸 好 冷 【 形之庞 也 类 有 德 】 中学 语文课 代表 秒 懂 哈哈 嘻嘻 驴 ？ / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 指马为 驴 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 快 踢 他 ！ 驴 你 放心 ， 贵州 现在 已经 没 老虎 了 ~ 转发 微博蹄 之 ！ 踢 他 呀 哈哈哈 哈哈哈 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 驴 亲王 偷乐 转发 微博 哈哈哈 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 笑 哭 亲王 就 尊重 大家 意见 蹄 之 吧 转发 微博 黔 无 驴   偷乐 偷乐 偷乐 笑笑 笑 亲王 赶紧 踢 他 / / @ 欧美 二线 品牌 : 哈哈哈哈 笑 / / @ 詹姆 - 兰 尼斯 特 : 您 这 朋友 可是 指驴 为 马 啊 跟 他们 文化 人 说话 太 费劲 ， 直接 踹 他 蹄 之 ！ 老虎 都 怕 的 驴 亲王 哈哈 ， 亲王 踢翻 他 轉發 微博马 亲王 不胜 怒 ， 蹄之好 有 文化 ， 亲王 你 后 脚踢 他 哈哈哈 哈哈哈 哈哈哈 哈哈哈 这 笑话 点赞蹄 之 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 然后 他 跳踉 大 㘎 ， 断其喉 ， 尽其肉 ， 乃去 ？ / / @ 刘 夙 :   踢 他 ！ ！ / / @ 闲止 斋 :   =   = 都 是 文化 人笑 转发 微博妙 ！ 蹄 之 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 / / @ 阿 咩 选择 狗带 :   笑笑 转发 微博怒 蹄 之 哈哈哈 哈哈哈 须蹄 之 喵 喵 这个 段子 太好了 哈哈 好 有 文化 ， 随口 就是 一个 梗 什么 时候 有 户口 了 ？ 微笑 看 评论 才 明白 这个 梗 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 笑 / / @ 赵震 :   没事 注意 生气 时 不 踢 人 ， 就 没 生命危险 哈哈哈 哈哈哈 黔 之 … …   / / @ 伞菌 菌 :   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 阴险 / / @ - 马前卒 - : 【 形之庞 也 类 有 德 】 黔驴技穷 马 亲王   / / @ 欧美 二线 品牌 : 哈哈哈哈 尥蹶子 踢 他 ！ 笑 一个 教 对外汉语 的 人 说 其实 两三年 就够 了 ， 黔 之 驴 是 高级班 古代汉语 课 课文 ， 一般 认真 学个 两三年 可以 在 老师 指导 下 看 懂 全文 ， 现代汉语 高级 还有 张爱玲 呢   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 亲王 脸不长 啊 / / @ 刘 夙 : / / @ - 马前卒 - :   【 形之庞 也 类 有 德 】 你们 文化 人 骂人 真 高雅 ， 没点 知识 储备 还 真 听不懂 ， 笑笑 笑笑 笑蹄之酷 转发 微博 转发 微博 本地 的 帮会 太 没有 礼貌 了 ， 别以为 到 了 客场 就 不敢 亮 蹄子 ！ 蛤蛤蛤蛤蛤 不怕 ， 现在 没 老虎 了 / / @ 冷心心 :   哈哈哈哈 哈哈哈 好 梗 ！ 蹄 之 / / @ 银剑 的 铸剑坊 :   哈哈哈 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 蹄 之 得意 地笑 亲王 何时 技穷 ！ 悲夫 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 真 高兴 你 没 碰到 老虎 亲王 ， 蹄 之 嘻嘻哈哈 哈哈哈 哈哈哈 ， 你 这个 驴 ， 滚去 写 古董 五指 马为 驴 ， 文化 人 就是 厉害 ， 损人 都 不带 脏字 . 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈 @ 郑常伟   这 也 不算 错 ， 亲王 去 别人 家 （ 户 ） 看 的话 ， 这话 其实 也 不算 错 不是 吗 哈哈哈   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 挖 鼻   / / @ 刘 夙 : 一个 富有 文化 气息 的 段子 蹶 蹄子 吧 哈哈哈哈   黔 无 驴 笑   有 好事者 船载 以入 转发 微博 / / @ 游荡 的 坎德 人 : / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 笑笑 笑 哈哈哈 贵州 没有 老虎 了 亲王 ， 踢 他 笑笑 笑 哈哈哈哈 ～ 好 心疼 ～   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 哈哈哈哈 ， 亲生 的 朋友 ， 蹄 之 ！ @ 真古契 形类   下次 开船 带我去 吧 偷笑 笑笑   / / @ 霜 飞晚 : 不怕 ， 现在 没 老虎 了 / / @ 冷心心 :   哈哈哈哈 哈哈哈 好 梗 ！ 哈哈哈哈 笑 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 哈哈哈   / / @ 托斯卡纳 没有 风 : 哈哈 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 蹄之笑 尽情 怒蹄 之 ， 反正 贵州 已经 没 老虎 了 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊哈 哈哈哈哈 小心 被 放 之 山下 踢 他 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 原来 亲王 姓马 ， 单字 一个 户 踢 他 冷   / / @ 黄恪 : / / @ 游荡 的 坎德 人 : / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊哈 哈哈哈哈 黔 之 亲王 ！ / / @ 赵震 :   没事 注意 生气 时 不 踢 人 ， 就 没 生命危险 祥瑞 御免 哈哈哈哈 是 马 不是 驴 ！ / / @ 刘 夙 : 哈哈哈 玩 梗到 飞起 天 哪 我 还 反应 了 半天 多大仇 哈哈哈 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 挖 鼻 哈哈 尼玛 不度 娘 还 看不懂 段子 了 ， 黔驴技穷 是 吧 怒蹄 之 … 哈哈哈 ， 还是 个 有 文化 的 老虎 … 名户 ， 字伯庸 … 黔 无 驴 ， 有 好事者 以船 载入 … 哈哈哈 哈哈哈 哈哈哈 亲王 脸不长 啊 … … 思考 哈哈哈哈 哈哈哈 文化 人 的 事 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 我 跟 他们 还是 有 很大 的 差距 文人 说话 太 可怕 / / @ 欧美 二线 品牌 : 哈哈哈哈 哈哈哈 笑 庞然大物 也 ， 以为 神 … … 但是 现在 贵州 还有 人 啊   / / @ 魔力 的 真髓 : 你 放心 ， 贵州 现在 已经 没 老虎 了 ~ 亲王 ， 快 ！ 蹄 之 ！ 古文 还给 语文 老师 的 多 ， 没有 幽默感 的 国人 更 多 ， 别光 同情 外国 友人 / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 亲王 蹄之笑 @ 请 叫 我 - 航少   @ 学 法律 的 吐 槽 星人   @ 王乙己 的 小伙伴   亲王 到 贵州 去 了 微笑 哈哈哈 哈哈哈 马户 这个 梗 满分   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 笑 / / @ - 马前卒 - :   【 形之庞 也 类 有 德 】 蹄 他 ！ 😂 😂 😂 / / @ 刘 夙 : 黔 之 … 啥 来 着 ？ 偷笑 马伯户 ， 马户 庸 ， 馬 盧庸 转身 尥蹶子 踢 他 ！ 哈哈哈 ！ 只能 蹄 之 了   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 😂 / / @ 阿 蹦 啊 蹦 : 哈哈哈 哈哈哈 黔 之 … …   / / @ 伞菌 菌 :   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 马户伯庸 转发 微博 亲王 来 贵州 了 ！ （ 然而 这句 话 我 也 是 看 评论 才 反应 过来 … … ） / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 蹄 之 / / @ 许 小小 小小 小舞 :   转身 尥蹶子 踢 他 ！ 哈哈哈 ！ 所以 亲王 单名 一个 “ 户 ” 字 ？ 秒 懂 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 （ 体现 一下 我 的 文化底蕴 ） 没 文化 连 段子 都 看不懂 了 … … / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 踢 他 @ 无 了 个 忌 - 我 是 活 的   @ 黑 啦 啦 啦   @ _   尥蹶子 踢 他 哈哈哈   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 / / @ 冰 纨 又 周期 循环 到 奋发 阶段 了 :   哈哈哈 亲王 头像 笑 哭 ， 这 是 哪 一厂 的 公公 ？ 大家 古文 都 及格 了 哈哈 笑笑   / / @ : / / @ - 草莓 棉花 糖 : 亲王 莫怕 ， 当地 的 老虎 已经 绝种 了 … … 你 可以 … … 怒蹄 之 不 看 评论 不知 说 啥 ， 我 也 是 有 文化 的 人 啊 ， 怎么 会 这样   蹄 之 ~ 怒蹄 之 ！ / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 转发 微博 黔 马户 ！ ！ ！ 人家 又 没 说 你 是 驴 ， 你 傲娇个 什么 劲儿 马户 哈哈哈 哈哈哈 哈哈哈 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 / / @ - 马前卒 - : 【 形之庞 也 类 有 德 】 会心 歪头 微笑 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊然 并 卵 ， 至 则 无 可用 / / @ 刘 夙 : 哈哈哈哈 @ 婷婷 张 婷婷 张   @ 爱猫 的 鱼   黔驴技穷 了 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 亲王 是 有 户口 的 ！   / / @ 詹姆 - 兰 尼斯 特 : 您 这 朋友 可是 指驴 为 马 啊 偷笑 憋 缩话   然后 傲娇 的 踢 他 一脚 祥瑞 御免   家宅 平安 哈哈哈哈 祥瑞 御免   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 @ 长亭 -   / / @ 慕容 紫音 _ :   蹄 之 ！   / / @ 刘 夙 : 哈哈   / / @ 刘 夙 : 笑笑 笑笑 / / @ 红烧肉 崇拜者 : 马 亲王 不胜 怒 ， 蹄之笑   / / @ 京城 豆花 : 庞然大物 也 ， 以为 神 … … 和 哈哈哈 哈哈哈 哈哈哈 哈哈哈 这个 回答 好妙 啊 笑 / / @ 小庄 庄亦装 亦 邪 : 怒蹄 之 哈哈 😂 / / @ - 马前卒 - : 【 形之庞 也 类 有 德 】 哈哈哈哈   / / @ - 马前卒 - : 【 形之庞 也 类 有 德 】 亲王 粉丝 质量 好 高 ， 以前 上 大学 的 日常 就是 给 人 咆哮 贵州 的 是 老虎 不是 驴 何人 如此 大胆 ， 竟敢 指马为 驴 哈哈哈哈 哈哈哈哈 转发 微博 评论 说 名户 字伯庸 的 驴伯庸 哈哈哈 哈哈   / / @ 原稿 游戏 两不误 : 蹶 蹄子 吧 笑   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 转发 微博 哈哈哈 哈哈 欢迎 亲王 不胜 怒 ， 蹄 之 彼此彼此 啦 偷笑   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 不能 忍笑 / / @ 数 电子 羊 的 马文 :   怒蹄 之 ！ / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 哈哈哈 哈哈哈 哈哈哈 转发 微博 不是 说 黔驴 的 黔 非 贵州 么 你 朋友 也 这么 内涵 ， 高级 黑 … … 笑 哈哈哈哈 欢迎 亲王 ... 推荐 去 吃 去 吃豆腐 果丝 娃娃 香酥 鸭 辣子鸡 哦 加油 啊 加油 啊 加油 啊 要 好好 体会 咱大 贵州 的 热情 哈哈哈 哈哈哈 还 不快 撅 蹄子 踢 丫 哈哈 / / @ 欧美 二线 品牌 :   哈哈哈哈 偷笑 不是 一般 段子 手能 抖出来 的 小聪明 大家 注意 这是 一条 的 软广 / / @ 助手 : 黔 之 … 啥 来 着 ？ 偷笑 笑笑 哈哈哈 哈哈哈 蹄 之 ！ 喵 喵   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 @ 妞妞 叮   笑 哈哈哈哈 什么 亲王 来 贵州 了 ？ ？ ？ ？ ？ / / @ 江湖 浪子 萧暗 尘 :   笑 / / @ 阿 咩 选择 狗带 :   笑笑 哈哈   / / @ 忆闻 官微 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 只是 鼻血 而已 : 天 哪 我 还 反应 了 半天 多大仇 哈哈哈 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 转发 微博 花心 给 当地 朋友 点个 赞 ~ @ 踢 哪   哈哈哈 驴伯庸 哈哈哈哈 ， 马户 ~ 这个 梗 我 给 满分 哈哈哈 ， 黔 无 驴 偷笑 偷笑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 好 有 文化 的 梗 ！ 哈哈哈 哈哈 ！ ！   / / @ 龍島 香二爺 : 什么 亲王 来 贵州 了 ？ ？ ？ ？ ？ / / @ 江湖 浪子 萧暗 尘 :   笑 / / @ 阿 咩 选择 狗带 :   笑笑 黔 无马 ？ 😂 好 梗 嘻嘻 看 评论 笑 翻 ， 各种 神 回复 哈哈 最逗 的 是 ： 黔驴技穷 、 马 户主 、 一鸣惊人 、 庞然大物 也 ， 以为 神偷 笑 亲王 莫惊 ， 贵阳 没有 驴肉 火烧 笑笑 笑蹄 之 ！ 这用 的 太 😂   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 转发 微博 哈哈哈哈 哈哈哈哈 亲王 不胜 怒蹄 之 . / / @ 莼鲈之思 ： 潘驴 邓小闲 总算 占 了 一样 地接 朋友 比地接 导游 亲切 贵州 文化界 常用 梗 ~ 笑 / / @ 一名 老猫 :   黔 之 你 转发 微博 为啥 总是 莫名 喜欢 这种 装逼 梗 转发 微博 电子竞技 没有 驴肉 火烧 哈哈哈哈 哈哈哈哈 怒蹄 之 / / @ 刘 夙 :   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 哈哈哈哈 哈哈哈哈 快 ， 蹄 之 ， 配合 一下 笑 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 回复 @ 莼鲈之思 : 神 回复 ！ 想不到 亲王 你 也 有 今天 哈哈 / / @ 莼鲈之思 : 潘驴 邓小闲 总算 占 了 一样 哈哈哈 驴 啊 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 这个 梗 好好笑 哈哈哈哈 哈哈哈哈 贵州 欢迎 你 偷 笑笑 笑笑 我 居然 听懂 了 这个 梗 ！   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 放心 ， 黔 已 无虎 矣 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 转发 微博 向前 踢 也 没事 ， 别向 后 踢 / / @ 赵震 : 没事 注意 生气 时 不 踢 人 ， 就 没 生命危险 哈哈哈哈 亲王 尥蹶子 踹 吧 哈哈哈   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 哈哈哈 我 好 喜欢 这个 梗 哈哈 亲王 踢死 他 ！   / / @ 欧美 二线 品牌 : 哈哈哈哈 黔本 无庸   / / @ 追逐 梦想 的 行者 : 笑笑 笑笑 / / @ 红烧肉 崇拜者 : 马 亲王 不胜 怒 ， 蹄 之 没关系 ， 可能 马 也 比较 少见 ~ 哈哈哈哈 ， 看 了 评论 才 想起 那句话 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 嘻嘻 嘻嘻 原 你 不是 马 吗   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 哈哈哈 哈哈哈 / / @ - 马前卒 - :   【 形之庞 也 类 有 德 】 没 文化 太 可怕 … … 哭会 去 … … 泪 / / @ - 马前卒 - :   【 形之庞 也 类 有 德 】 哈哈 黔 虎 何在 ？ 转发 微博 现在 是 车载 以入 ， 点头 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 这个 梗 我 给 十分   嘻嘻 / / @ 午夜 暖 茶 非 禅院 - : 黔本 无庸   / / @ 追逐 梦想 的 行者 : 笑笑 笑笑 / / @ 红烧肉 崇拜者 : 马 亲王 不胜 怒 ， 蹄 之 现在 黔 无虎 ， 不怕 / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 如此 甚 好笑 / / @ 贞德 : 这 是 在 夸 亲王 ， 说 老虎 看见 亲王 都 会 害怕 ， 不过 没关系 ， 贵州 已经 没 老虎 了 笑 哈哈哈哈 笑 屎 了 ， 还有 人评 亲王 写 “ 之 驴 ” 亲王 不胜 怒 ， 蹄 之 ！ 笑笑 笑笑 贵州 朋友 真的 狠 潘驴 邓小闲 完成度 五分之一 转发 微博 哈哈哈哈 中文 十级 回复 @ 冰糖 狐狸 桑 : 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 哈哈哈哈 哈哈哈 哈哈哈   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 转发 微博 哈哈 / / @ - 马前卒 - :   【 形之庞 也 类 有 德 】 哈哈笑 点 坏掉 了 / / @ - 马前卒 - : 【 形之庞 也 类 有 德 】 驴伯庸 ！ ！ ！ 哈哈哈 哈哈哈 黔 无 驴 … … 偷笑 偷笑 喵 喵 喵 喵 哈哈   驴伯庸 喵 喵 / / @ - 草莓 棉花 糖 ： 亲王 莫怕 ， 当地 的 老虎 已经 绝种 了 … … 哈哈哈 黔 之 驴   / / @ 白饭 如霜 : 回复 @ 冰糖 狐狸 桑 : 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 噗 ， 撩 蹄子 笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ 庞然大物 看到 家乡 名字 转 一发 ， 这 老乡 嘴炮 技能 / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 哈哈哈 捶 地 ！ ！ / / @ 菩提 老祖 织 围脖 : 是不是 自己 还 背着 一包 火烧 到 的 贵州 … … 马一鸣 嘻嘻哈哈 哈虎见 亲王 ... 庞然大物 也 以为 神 . 😂 黔 之 马   / / @ 乐呵呵 的 小 月亮 : 亲王 就 尊重 大家 意见 蹄 之 吧 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 笑笑 笑笑 笑笑 驴 亲王 这是 朋友 ？ / / @ 玉洁桑 :   哈哈哈 蹄 之 ！ 哈哈哈哈 / / @ 顾惜 之 :   笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ 撂 蹄子 ！ 😂 😂 😂 / / @ 卿家 媳妇儿 : 哈哈哈 哈哈哈   黔 无 驴 ， 有 好事者 船载 以入 从此 更名 为 马伯户 ， 简化 了 不少 笔画 拉过来 骑骑 嘻嘻 喵 喵 黔 之 驴 要 学好 中学 课本 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊哈 哈哈哈哈 转发 微博 贵州 无驴 笑笑 笑笑 笑 捶 / / @ 阿 蹦 啊 蹦 :   哈哈哈 哈哈哈 黔 之 … …   / / @ 伞菌 菌 :   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 马户 不是 念于 么 / / @ 大破 日寇 丹阳 号 : 亲王 是 有 户口 的 ！   / / @ 詹姆 - 兰 尼斯 特 : 您 这 朋友 可是 指驴 为 马 啊 这个 梗 有 文化 我 给 分 ！ 啧 ， 一看 就是 好 朋友 蹄 之 【 喂 】 “ 黔 无 驴 ， 有 好事者 船载 以入 … 放 之 山下 虎见 之 庞然大物 也 ， 以为 神 ， 蔽 林间 窥 之 稍 出近 之 ， 憫 然莫 相知 他 日 ， 驴 一鸣 ， 虎大骇 ， 远遁 ； 以为 且 噬己 也 ， 甚恐然 往来 视 之 ， 觉无 异能者 ； 益习 其声 ， 又 近出 前后 ， 终 不敢 搏 稍 近益 狎 ， 荡 倚 冲 冒 驴 不胜 怒 ， 蹄之虎 因喜 ， 计之 曰 ： 技止 此 耳 ！ … ” 学习 笑 至 则 无 可用 ， 放 之 黔 灵山 下猴见 之 ， 庞然大物 也 ， 以为 二 师弟 ， 蔽 林间 窥 之   / / @ 顾惜 之 : 笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ / / @ 莼鲈之思 : 潘驴 邓小闲 总算 占 了 一样 笑笑 笑 / / @ 顾惜 之 :   笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ 哈哈哈 哈哈哈 哈哈哈 转发 微博蹄 之 😂   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 笑笑 笑 马 和 驴 到底 还是 不同 的 ~ / / @ 数 电子 羊 的 马文 :   怒蹄 之 ！ / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 哈哈哈 哈哈哈 / / @ 小心 _ 谨慎 :   转发 微博念 什么 不 重要 ， 亲王 千万 不要 乱 发脾气 是 真格的 ！   / / @ 冢 冢 园茵 : 马户 不是 念于 么 / / @ 大破 日寇 丹阳 号 : 亲王 是 有 户口 的 ！   / / @ 詹姆 - 兰 尼斯 特 : 您 这 朋友 可是 指驴 为 马 啊 亲王 不胜 怒 ， 蹄 之 朋友 因喜 ， 计之 曰 ： “ 技止 此 耳 ！ ” 因 跳踉 大 㘎 ， 除其衫 ， 爆其菊 ， 乃去 【 咦 ， 朕 甚污 】   / / @ 锦言思 之 : 亲王 ， 快 ！ 蹄 之 ！ 友蔽 林间 窥 之 . 今日 觉无 异能者 益 狎 哈哈 / / @ 顾惜 之 :   笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ 赞赞 赞赞 不胜 怒 ， 蹄 之 ！ 反应 了 很 久 才   / / @ 馆阁 相 : 哈哈哈哈 哈哈哈哈 / / @ 只是 鼻血 而已 : 天 哪 我 还 反应 了 半天 多大仇 哈哈哈 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 完全 看不懂 ， 就是 跟着 笑笑 笑 / / @ 枉洋 捕捞 ： 蹄 之 ！ ！ ！ 就 怕 流氓 有 文化 哈哈哈哈 ～ / / @ 阿 蹦 啊 蹦 :   哈哈哈 哈哈哈 黔 之 … …   / / @ 伞菌 菌 :   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 贵州 引进 新 物种 ， 丰富 华南虎 主餐 菜单 文化 人 … … / / @ 顾惜 之 :   笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ 哈哈 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 👍 哈哈哈哈 蹄 之 ！   / / @ 刘 夙 : 蹄 之 ！ 嘻嘻哈哈 / / @ 万熊 战车 式 - 看板 熊 : 踢 他 转发 微博 转身 给 了 朋友 一 蹄子 哈哈哈 我 笑 死 了 笑笑 笑 嘿嘿 喵 喵 / / @ - 马前卒 - : 【 形之庞 也 类 有 德 】 哈哈哈 我 就 喜欢 这种 骂人 不带 脏字 的 @ 粉色 玫瑰   看见 老虎 躲 着 点儿 走 ～ 黔 之 驴 ， 哈哈 ， 可 有 虎口 等 噬 亲王 乎 ？ / / @ 小庄 庄亦装 亦 邪 : 怒蹄 之 笑笑 笑 / / @ 京城 豆花 : 庞然大物 也 ， 以为 神 … … 哈哈 哈哈哈 亲王 蹄 之 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 … 反正 我 也 经常 看不懂 欧美 老外 们 引经据典 ， 特别 是 涉及 历史 或者 名士 名胜 的 典故 文化差异 的 大 环境因素 不是 单单 靠 读书 看剧 或者 背诵 单词 能 解决 呢   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈 哈哈 / / @ 卿家 媳妇儿 : 哈哈哈 哈哈哈   黔 无 驴 ， 有 好事者 船载 以入 转发 微博 草泥马 转发 微博 明明 是 匹马 ， 怎么 能马 驴 不分 呢 ？ 哈哈 / / @ 裸妆 :   哈哈 / / @ 万熊 战车 式 - 看板 熊 : 踢 他 凑 这么 个 梗 也 是 不 容易 笑笑 笑笑 笑 / / @ - 马前卒 - : 【 形之庞 也 类 有 德 】 亲王 不胜 怒 ， 蹄 之 _ ( : _ 」 ∠ ) _ 哈哈哈哈 心疼 亲王   / / @ 顾惜 之 : 笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ 哈哈哈 哈哈 好 梗 ！ … 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 亲王 快蹄 他 ！ 驴伯庸 你好 亲王 的 梗 还是 如此 的 高深莫测 啊 哈哈哈哈 嘻嘻 笑 / / @ 午夜 暖 茶 非 禅院 - : 黔本 无庸   / / @ 追逐 梦想 的 行者 : 笑笑 笑笑 / / @ 红烧肉 崇拜者 : 马 亲王 不胜 怒 ， 蹄 之 / / @ 赵震 :   没事 注意 生气 时 不 踢 人 ， 就 没 生命危险 嗯 昂 嗯 昂 稍 近益 狎荡 倚 冲 冒 转发 微博   / / @ 白饭 如霜 : 回复 @ 冰糖 狐狸 桑 : 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 哈哈哈 哈哈 话 马户 亲王 求 勾搭 ！ 我们 里屋 贵州 分部 欢迎 马 老师 今日 最佳 不谷歌 一下 我 都 不 知道 这个 段子 在 说 什么 思考   / / @ 楚 __ : @ 真古契 形类   下次 开船 带我去 吧 偷笑 哈哈哈哈 / / @ 刘 夙 :   哈哈哈哈 哈哈哈 这个 弯拐 得 我 给 十分 / / @ 呜呼 - 绱 飨 : 现在 是 车载 以入 ， 点头 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 🙈 🙈 🙈   / / @ 刘 夙 : 亲王 来 贵州 了 ？ 在 哪 呢 ？ 所以 老虎 呢 蹄 之 ！   / / @ 白饭 如霜 : 回复 @ 冰糖 狐狸 桑 : 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 ” 现在 看个 梗   容易 嘛 … … / / @ 一颗 硕大 的 萝卜头 :   哈哈哈 哈哈 今日 贵州 ！ 酷 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 刘 夙 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 噗 哈哈 名伯庸 ， 复姓 马户 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈 哈哈哈 / / @ 卿家 媳妇儿 ： 哈哈哈 哈哈哈   黔 无 驴 ， 有 好事者 船载 以入 但 真要 考究 的话 ， 贵州 应该 不怎么 通 水路 ， 而 驴子 满是 山地 的 贵州 应该 很 有用 才 对 吧 黔 之 驴 ！ ！ 哈哈 大家 都 好 有 文化 哆 啦 梦 吃惊 驴 不胜 怒 ， 蹄 之 这句 话 至今 牢牢记 着 挖 鼻 亲王 蹄之蹄 之 亲王 ， 记得 去 吃 牛肉 粉马户 不胜 怒 ， 蹄 之 贵州 心看 段子 也 有 要 文化 哈哈哈哈 哈哈哈 阴险 哈哈哈哈 / / @ 卿家 媳妇儿 : 哈哈哈 哈哈哈   黔 无 驴 ， 有 好事者 船载 以入 亲王 蹄 之 / / @ 药制 杖 吗 :   亲王 蹄 之 转发 微博快 踢 他 ！ 哈哈哈 哈哈哈 转发 微博 祥瑞 践踏 / / @ 冰冻 型 蓝鹰 :   亲王 蹄 之 / / @ 药制 杖 吗 :   亲王 蹄 之 转发 微博   / / @ 张开 怀抱 去 搬 砖 : 驴 亲王 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 可 没有 华南虎 了 呀 ， 只能 找画 上 的 了   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 载到 大 保定 就 等 不 着 老虎 了 哈哈哈哈 哈哈哈 哈哈哈 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 噗 … … @ 一九九五年 小城 深巷 的 姑娘   嘿嘿 😁 快 去 吃 牛肉 粉 哈哈哈哈 好玩 原来 亲王 的 朋友 是 好事者 … … … 那 驴 … … … … # 黔 之 驴 # 可以 回 一句 ： 马生 赤峰 则 为 马 ， 移入 贵州 便化 驴 … …   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 马 亲王 请 “ 蹄 之 ” 那要 去 见 老虎 了 哈哈哈 哈哈哈 所以 没 文化 连 段子 都 看不懂 了 ！ 没 文化 还 听不懂 哈哈哈 哈哈哈 / / @ 陈萍萍 家 的 黑贝 爱看 奚 大王 : 😂 / / @ 阿 蹦 啊 蹦 : 哈哈哈 哈哈哈 黔 之 … …   / / @ 伞菌 菌 :   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 马户   字伯庸 ， 可以 的 哈哈哈哈 哈哈哈哈 真 朋友 ！ 欢迎 亲王 来 贵州 转发 微博 文化 水平 比脚 高 / / @ 北帝 仲达 :   哈哈哈 哈哈哈 / / @ 小心 _ 谨慎 :   转发 微博 哈哈哈 哈哈哈 / / @ 刘 夙 : 哈哈哈 / / @ - : 文化 水平 比脚 高 / / @ 北帝 仲达 :   哈哈哈 哈哈哈 / / @ 小心 _ 谨慎 :   转发 微博 笑笑 笑   / / @ 飞天 小肥狐 : 哈哈哈 哈哈 好 梗 ！ 哈哈哈 哈哈哈 @ 荔桠 不是 荔枝   我 还 反应 了 一下 / / @ 羽毛 君 : 这用 的 太   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 😂   / / @ 友達 以上 戀人 未滿 : 哈哈哈哈 哈哈哈哈 马 不胜 怒 ， 蹄 之 / / @ 春天 真好 _ : 祥瑞 御免 哈哈哈 哈哈哈 祥瑞 御免 家宅 平安 、 真有 胆大 的 可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑 怒 ， 蹄 之 拳头 祥瑞 御免 家宅 平安 / / @ 万熊 战车 式 - 看板 熊 : 踢 他 哈哈   / / @ :   哈哈哈 / / @ - : 文化 水平 比脚 高 / / @ 北帝 仲达 :   哈哈哈 哈哈哈 / / @ 小心 _ 谨慎 :   转发 微博 😂 😂 😂   / / @ 无数 的 碎片 : 庞然大物 哈哈哈 哈哈 / / @ :   哈哈哈 / / @ - : 文化 水平 比脚 高 / / @ 北帝 仲达 :   哈哈哈 哈哈哈 / / @ 小心 _ 谨慎 :   转发 微博 黔 无 驴 笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑 看 了 评论 才 想 起来 黔 之 驴 的 梗 笑 亲王 怒蹄 之   @ 舞亓卿   @ 喔   哈哈哈哈 哈哈哈 黔 无 馿 船载 以入 哈哈哈哈 哈哈哈哈 ！ ！ ！ ！ ！ ！ ！ ！ 这些 文化 人 真是 没 了 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 笑哈哈 / / @ 北帝 仲达 : 哈哈哈 哈哈哈 / / @ 小心 _ 谨慎 :   转发 微博 挖 鼻 / / @ 南川 木菠萝 :   笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑赞 阴险 转发 微博去 贵州 千万 不能 坐船 啊 / / @ 刘 夙 : 这个 梗 我 给 满分 亲王 莫哭 ， 如今 黔 地少 虎 ， 不怕 笑 亲王 的 朋友 也 是 有趣 贵州 哪条 河能 走 船 呢 ？ 能运 驴 .   / / @ 玉洁桑 : 哈哈哈 哈哈哈 黔驴技穷 那个 梗 哈哈哈 / / @ 卡李 :   挖 鼻 / / @ 南川 木菠萝 :   笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑 / / @ 故园 湾里 :   哈哈哈 / / @ 卡李 :   挖 鼻 / / @ 南川 木菠萝 :   笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑笑 / / @ 栀子 :   / / @ 友達 以上 戀人 未滿 : 哈哈哈哈 哈哈哈哈 黔 马到成功 噗 实在是高   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈 哈哈哈 / / @ 栀子 :   / / @ 友達 以上 戀人 未滿 : 哈哈哈哈 哈哈哈哈 驴 不胜 怒 ， 蹄 之 ！ 好 梗 笑 疯 了 ， 快 跟 这 朋友 绝交 ！ 笑 / / @ 白饭 如霜 :   每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 后来 被 做成 火烧 了 吗 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 笑 / / @ 南川 木菠萝 : 笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑 饭 大 说 得 精准 / / @ 白饭 如霜 : 回复 @ 冰糖 狐狸 桑 : 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 哈哈哈哈 哈哈哈哈 ， 看 懂 了 真是 笑 死 了 笑笑 笑笑 笑笑 真正 的 幽默 / / @ 卡李 : 挖 鼻 / / @ 南川 木菠萝 :   笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑笑 / / @ 卡李 :   挖 鼻 / / @ 南川 木菠萝 :   笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑 亲王 火烧 好 基友 ， 且 蹄 之 偷笑 偷笑 偷笑 跪迎 亲王 ！ 亲王 快蹄 之 偷笑 驴伯庸 @ 我 是 草莓 寄居蟹   嘿嘿 有意思 几个 意思 喂 ？ 自己 孤陋寡闻 吧 转发 微博 一个 准备 了 一年 的 梗 ... 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 文化 人真会 玩 转发 微博 哈哈哈 哈哈哈 哈哈哈 上学时 该 背 的 课文 一定 要 背过 ！ 不然 年 后 都 听不懂 人家 怎么 夸 你 的 嘻嘻 没点 文化 都 看不懂 梗 了 ， 然而 其实 是 看 评论 的 哈哈 / / @ 牙牙 :   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 哈哈哈哈 哈哈哈 衰偷 笑哈哈 评论 棒 哈哈哈 哈哈哈 驴 亲王 啊 哈哈哈 转发 微博 / / @ 欧美 二线 品牌 : 哈哈哈哈 哈哈哈 哈哈哈 右边 / / @ 小庄 庄亦装 亦 邪 : 怒蹄 之 亲王 可蹄 之 转发 微博 挖 鼻 哈哈哈哈 哈哈哈 高级 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 看 ！ 那里 有头 驴 ！ 哈哈哈哈 哈哈哈 / / @ 铁布衫 : 哈哈 / / @ 北帝 仲达 : 哈哈哈 哈哈哈 / / @ 小心 _ 谨慎 :   转发 微博快 蹄 之 啦 ！ 拜拜 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 亲王 快 踢 他 ！ 笑 咳 咳 ， 这个 腻害 ！ 当真 信手拈来 啊 / / 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 @ 一毛不拔 大师   有人 抢 梗 了 转发 微博 真是 细节 见 大家 亲王 是 ， 饭大 也 是 / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 马 ？ 亲王 要蹄 之 吼 之 贵州 已经 没有 老虎 了 ， 亲王 放心 哈哈 转发 微博 踢 之 ！ 去 贵州 好 危险 转发 微博 哈哈哈 没 文化 看不懂 的 梗   拜拜 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 灵风 紫枫 : @ 长亭 -   / / @ 慕容 紫音 _ :   蹄 之 ！ 这 文化 人 对话 还是 不同 ， 这 梗 酝酿 了 好久 吧 ～ 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 看到 贵州 我 就 知道 你们 要 玩 什么 了 ！ 有 文化 的 梗 笑笑 笑 @ 甜蜜蜜 的 扑来扑去   亲王 竟然 来 贵州 了 ！ ！ 偷笑 偷笑 偷笑 偷笑 转发 微博 / / @ 故园 湾里 : 哈哈哈 / / @ 卡李 :   挖 鼻 / / @ 南川 木菠萝 :   笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑 没 懂 ， 求 解释 伯庸 … … … … 我见 过 本人 ， 没有 那么 长 ， 不要 妄自菲薄 啦 看来 这个 朋友 对 亲王 上下 了如指掌 啊 笑 / / @ 莼鲈之思 : 潘驴 邓小闲 总算 占 了 一样 转发 微博 转发 微博 哈哈 / / @ - 清热解毒 :   哈哈哈哈 / / @ 铁布衫 : 哈哈 / / @ 北帝 仲达 : 哈哈哈 哈哈哈 / / @ 小心 _ 谨慎 :   转发 微博 / / @ 小庄 庄亦装 亦 邪 ： 怒蹄 之 这个 梗 我 给 十分 笑 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 贵州 是 个 好 城市 右边 哈哈哈 哈哈 / / @ 炉 峰山 人 : 蹄 之 不 好好 想想 还 没 没 明白 什么 意思 这人损 的 有 水平 啊 ！ 这 梗 人家 等 你 了 三十多年 了 偷乐 哈哈   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 蹬 他 转发 微博有 文化 的 梗 笑笑 笑哈哈 哈哈哈哈 笑 只要 能 吃 辣 ， 贵州 美食 任 你 吃 嘻嘻 肠旺面 、 牛肉 粉 、 羊肉 粉 、 阳朗 辣子鸡 、 青岩 臭豆腐 、 丝 娃娃 、 酸 汤鱼 、 烤鱼 、 路边摊 上 的 炸 洋芋 、 糯米饭 哈哈 ， 亲王 被 涮 了 哈哈哈 哈哈哈 哈哈哈 真损 哈哈 怒蹄 之 … 哈哈哈 哈哈 ; 亲王 的 段子 总是 需要 翻字典 啊 啊 今日 最佳 ！ ！ ！ 哈哈哈哈 哈哈哈 ， 怒蹄 之 亲王 放心 ， 今天 贵州 没有 老虎 了 笑笑 哈哈哈哈 哈哈哈哈 转发 微博 嘎嘎 嘎 ， 黔 之 马 亲王 鄙姓 马 ， 名户 ， 字伯庸蹄 之 … 哈哈哈哈 哈哈哈   / / @ : 嘻嘻   / / @ 正直 好 青年 就是 我 啦 :   / / @ 张开 怀抱 去 搬 砖 : 哈哈哈哈 / / @ 酷 拉皮 卡 丶 丘 : 哈哈哈哈   黔 无 驴 笑   有 好事者 船载 以入 哈哈哈哈 哈哈哈哈 哈哈哈 ， 怒蹄 之 这个 梗棒 ！ 好 想 蹲点 活捉 一下 亲王 是 时候 亮 蹄子 了 亲王 ！ ！ 满分 梗 哈哈哈 哈哈哈 卧槽 太 高能 啦 哈哈哈 哈哈哈   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈 哈哈哈 哈哈哈 @ 小时 玖 玖   笑 黔 无 驴 ， 有 好事者 船载 以入 亲王 撒蹄 踹 他 丫 的 笑笑 笑 背着 火烧 就 来 了 干得 漂亮 ！ 哈哈哈哈 右边 哈哈哈 哈哈 / / 哈哈 黔 无 驴 ！ 我数 一二三 亲王 准备 扬起 后 蹄子 ， 必 能 吓跑 老虎 飞机 火车 都 挺 方便 ， 亲王 非 走 水路 ， 脑热 了 吧 ！ 试问 又 有 几个 中国 人 一眼 看 懂 了 呢 ？   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊哈 哈哈哈哈 身为 贵州 人 的 好处 大概 就是 可以 对 没 去过 贵州 的 人 无差别 进行 这种 攻击 吧 哈哈哈 这 可是 夸 你 是 啊 … … 上学时 该 背 的 课文 一定 要 背过 ！ 不然 年 后 都 听不懂 人家 怎么 夸 你 的 嘻嘻 蹄 他 丫 的   / / @ 南川 木菠萝 : 笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑哈哈 哈哈哈 哈哈哈 昨天 还 在 北京 的 亲王 ⋯ ⋯ 跑 得 真快 哈哈哈哈 😄 转发 微博 转发 微博好 梗 笑笑 笑 小时候 背 的 古文 很 有用 好 吗 总算 能 吓唬 别人 两个 月 好 梗 ！ 果断 抬腿 蹄 之 ！ 哈哈 黔 无 驴 拜拜 哈哈 怒蹄 之 笑哈哈 哈哈哈 ， 亲王 收到 一万 点 伤害 啊 ， 该 复习 古文 了 ， 不然 段子 都 看不懂 傻眼 马户 庸 @ 纯雪王   威武   / / @ 白饭 如霜 : 回复 @ 冰糖 狐狸 桑 : 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 作为 贵州 人 … … 我 没有 看 懂 拜拜 真心 的   / / @ 小祥快 减肥 : 笑   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 啥意思   没看 懂 、 、 驴 亲王 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈 哈哈哈 / / @ 刘 夙 : 驴 一鸣 ， 友大骇 ， 远遁 ， 以为 且 踹 己 也 ， 甚恐 哈哈笑 黔 之 驴 / / @ - 马前卒 - :   【 形之庞 也 类 有 德 】 马生 赤峰 则 为 马 ， 移入 贵州 便化 驴 … … 愣 了 半天 才 反应 过来 ， 都 快 忘光 了 晕 转发 微博 以后 你们 来 贵州 我 就 这样 说蹄 之 ！ 哈哈哈 我 给 十分 / / @ 射手 小新 _ 小雨 继续 下 吧 ： 从此 改名 马户 庸 喵 喵 … … 黔 之 驴 啊 … 笑 莫名 的 笑 点 你们 文化 人 说话 就是 费劲 / / @ 午夜 暖 茶 非 禅院 - : 黔本 无庸   / / @ 追逐 梦想 的 行者 : 笑笑 笑笑 / / @ 红烧肉 崇拜者 : 马 亲王 不胜 怒 ， 蹄 之 笑笑 笑 典型 的 中学生 笑话 ， 然而 我 也 记得 … … 笑笑 笑笑 笑 好 喜欢 这样 的 朋友 这样 的 对 你 哈哈 红红火火 恍恍惚惚 这 是 真 朋友 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 亲王 莫方 ， 他们 那地 没有 火烧 满分 段子 转发 微博 然后 就 带 您 去 动物园 ， 然后 一脚 踹 虎山 里 拜拜 亲王 在 贵阳 ！ ！ ！ ！ ！ 转发 微博 哈哈 百度 了 一下 😂 @ 柠檬 北极星   @ 雪 享七乐   哈哈哈 哈哈哈 这个 段子 我 给 满分 哈哈 / / @ 卡李 : 挖 鼻 / / @ 南川 木菠萝 :   笑 / / @ 脊令 在 原 :   可叹 现在 驴友 常见 ， 而 虎 已经 消失 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑 偷笑 偷笑 考察 初中语文 基本功 啊哈 哈哈哈哈   / / @ 离韶 : 哈哈哈哈 哈哈哈 哈哈哈 我 还 反应 了 一下 才 哈哈哈 哈哈哈 今日 最佳 笑笑 笑笑 典型 的 中学生 笑话 ， 然而 我 也 记得 … …   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 哈哈哈哈 哈哈哈 蹄 之 ！ ！ ！ 一刀 哥 ， 节操 呢 ？ / / @ 一刀 : 然后 就 带 您 去 动物园 ， 然后 一脚 踹 虎山 里 拜拜 转发 微博 哈哈哈 哈哈哈 主公 ， 这是 鸿门宴 啊 ， 可赴 不得 啊 笑 @ _   / / @ 白饭 如霜 :   回复 @ 冰糖 狐狸 桑 : 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 转发 微博 亲王 在 贵阳 ！ 黔 无 驴 亲王 莫怕 ！ 你 是 马非马 户 ！ @ 青岛 :   亲王 不胜 怒 ， 蹄 之 ！ 笑 评论 里 说 怒蹄 之 哈哈哈 哈哈哈 看 评论 才 明白 没 文化 段子 都 看不懂 了 转发 微博 笑笑 笑笑 笑笑 / / @ 顾惜 之 : 笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ → _ → / / @ 作 死 未必 会 死 才 怪君 ： 亲王 不胜 怒 ， 蹄 之 骂人 高梗赞 哈哈哈 哈哈哈 ， 貴州眾 虎 齊迎 驢 親王 → _ → 欢迎 来 我 大 贵州 / / @ - - : 亲王 脸不长 啊 … … 思考 卧槽 ！ 贵州 人 差点 没看 懂 你们 在 说 什么 / / @ 白饭 如霜 : 回复 @ 冰糖 狐狸 桑 : 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 哈哈哈 哈哈哈 哈哈哈   / / @ 白茶 _ : 笑笑 笑笑 笑笑 / / @ 顾惜 之 : 笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ 船载 以入 👏 👏 👏 不 看书 没 文化 ， 连 段子 都 看不懂 了 泪泪 # 贵州 印象 #   当地 朋友 来接 ， 见了面 就 热情 地说 ： “ 第一次 来 贵州 吧 ？ ”   我 说 是 啊 ， 之前 从来 没来 过 他 笑眯眯 地说 ： “ 没关系 ， 这次 总算 有 好事者 船载 以入 啦 ”     泪泪 泪泪 黔 无 驴 赞赞 / / @ 飞 蠓 : 噗 哈哈哈 哈哈 鄙姓 马 ， 名户 ， 字伯庸 哈哈哈 评论 说蹄 之 笑 还是 这个 比较 戳 笑 点 至 则 无 可用 ， 放 之 山下 哈哈哈 哈哈 转发 微博 哈哈哈   驴伯庸 马户 庸 👍 转发 微 博会 玩 的   / / @ 琨 冈 听 潮声 : 总算 能 吓唬 别人 两个 月 和 文化 人 说话 还 真的 是 让 人 防不胜防 偷笑 / / @ 狗狗 是 只 猫咪 :   啊 哈哈哈哈 哈哈哈   / / @ 欧美 二线 品牌 : 哈哈哈哈 @ -   这个 梗 好 哈哈哈哈 哈哈哈 / / @ : 好 基友 ， 且 蹄 之 偷笑 偷笑 偷笑 没看 懂   求 解释 噗 ， 贵州 人 是 会 玩 的 一下子 没 反应 过来 ！ / / @ 顾惜 之 :   笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 转发 微博 黔 之 … … … … 哈哈 古代 小 段子 — — 黔 之 驴 哈哈哈 ！ 不是 好 朋友 不会 如此 説 祥 踹 御 兔 ， 驴马 平安 骂人 高梗赞 哈哈哈哈 拜拜 没看 懂   求 解释 大怒 ， 蹄 之 ！ 朋友 好赞 偷笑 哈哈哈哈 笑笑 笑 踢 他 喵 喵 贵州 是 个 好 城市 转发 微博 吃 我 一 黑驴 蹄子 / / @ 愉快 犯 :   这个 梗 我 给 满分 幽默 蹄之笑 真是 会 玩 ～ 哈哈 太黑 了 哈哈哈哈 哈哈哈 哈哈哈 得 飞起 @ 性感 老 叫驴   / / @ 刘 夙 :   哈哈哈哈 哈哈哈 哈哈哈   / / @ 桑豆桑 每晚 循环 : 怒蹄 之 哈哈哈 哈哈哈 太黑 了 哈哈哈哈 哈哈哈 哈哈哈 没看 懂   求 解释 / / @ 药制 杖 吗 : 亲王 蹄 之 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ， 骂人 不带 脏字 赞真特 么 有 文化 ！ 哈哈哈 哈哈 黑得 漂亮 / / @ 回车 巷号 :   真特 么 有 文化 ！ 哈哈哈哈 / / @ : 哈哈哈 哈哈哈 转发 微博 技穷 矣 ！ 转发 微博 哈哈哈 哈哈 / / @ 青岛 :   亲王 不胜 怒 ， 蹄 之 ！ 笑 观卿 近日 耳 见长 也 不 好好 想想 还 没 没 明白 什么 意思 亲王 踹 他 ！ 转发 微博 博学 / / @ 北京 - 赤军 :   观卿 近日 耳 见长 也   / / @ 北京 - 赤军 : 观卿 近日 耳 见长 也 没 文化 看 段子 都 需要 看 评论 啊 就 不 知道 有 虎 没 偷笑 哈哈哈 哈哈哈 亲王 气得 拉长 了 脸 笑 文化 人 说话 就是 坑蛤蛤蛤蛤   / / @ : 哈哈哈 哈哈哈   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 哈哈哈 ， 这是 文化 段子 / / @ 納蘭冉海 _ 我 爲 真君 提裙 襬 : 笑笑 笑 哈哈哈哈 ， 右边 不怕 被 踢 一 蹄子 啊 笑笑 笑   / / @ 北京 - 赤军 : 观卿 近日 耳 见长 也 并 没有 看 懂 这 是 什么 梗 … … … 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 小心 被 炖 了 / / @ 抱朴 仙人 之 真正 老 王麻子 :   哈哈哈哈 / / @ : 哈哈哈 哈哈哈 转发 微博虎 见 之 ， 庞然大物 也 ， 以为 神 ， 蔽 林间 窥 之 稍 出近 之 ， 慭 慭 然 ， 莫 相知 嘻嘻哈哈 哈哈哈 / / @ 清明 纪梦 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 北京 - 赤军 : 观卿 近日 耳 见长 也 亲王 在 哪 ！ 我要 去 觐见 ！ ！ 这 也 行 哈哈哈 哈哈哈 哈哈哈哈 堪比 @ 于赓哲   老师 遇到 的 故宫 工作人员 哈哈哈 哈哈 亲王 拉长 了 脸 偷笑 偷笑 偷笑 / / @ 甲骨文 工 : 笑笑   / / @ : / / @ - 草莓 棉花 糖 : 亲王 莫怕 ， 当地 的 老虎 已经 绝种 了 … … 哈哈 这个 梗 好 高级 不 踹 怎么 行 偷笑 阿胶 … … / / @ 北京 - 赤军 :   观卿 近日 耳 见长 也 这 哏 唤起 了 年少时 背书 的 痛苦 回忆 哈哈 马 亲王 这 也 是 有 了 户口 哇 哈哈哈哈 哈哈哈 指马为 驴 山野 村夫 ， 驴 马不分 ， 还 请 亲王 见谅 哈哈哈哈 哈哈哈 哈哈哈 驴 王爷 三只 眼妈 蛋 ！ 在 公交车 上 笑 出 了 声 ！   / / @ 手机用户 : 哈哈哈哈 哈哈哈 哈哈哈 … … … … … … 我 还 以为 是 桃花源记   / / @ 韩 豆豆 和 花痴 一个 : 哈哈哈 哈哈哈 笑 我 竟然 没有 看 懂 这个 梗 😂 / / @ 顾惜 之 : 笑 唐 · 柳宗元 《 三戒 · 黔 之 驴 》 ： “ 黔 无 驴 ， 有 好事者 船载 以入 至 则 无 可用 ， 放 之 山下 “ 亲王 技穷 了 遇到 有 文化 的 了 哈哈哈哈 蹄之马息 芦边 草 吃光 啊 ！ 笑笑 笑 哈哈哈 被 驴 了 / / @ 覆 瓿 亦 不 捐 : 遇到 有 文化 的 了 其实 ， 并非 黔 之 驴 ， 而是 黔 之 虎 ， 驴 是 有 好事者 船载 以入 ， 显然 是 外省 驴   / / @ 忆闻 官微 ： 哈哈哈哈 / / @ 阿忆 :   其实 ， 并非 黔 之 驴 ， 而是 黔 之 虎 ， 驴 是 有 好事者 船载 以入 ， 显然 是 外省 驴   / / @ 忆闻 官微 ： 哈哈哈哈 ？ ？ ？ ？ / / @ 阿 蹦 啊 蹦 :   哈哈哈 哈哈哈 黔 之 … …   / / @ 伞菌 菌 :   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 可爱   / / @ 大 藤壶 : 蛤蛤蛤蛤   / / @ : 哈哈哈 哈哈哈   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 … …   / / @ 太白 真胸 : 妈蛋 ！ 在 公交车 上 笑 出 了 声 ！   / / @ 手机用户 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 黔 之 驴 哈哈哈哈 哈哈哈 给 这位 朋友 点 一百个 赞 ！ 哈哈哈 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 笑 哈哈哈哈 哈哈哈 何必 呢 ！ 欢迎 亲王 马户 先生 亲王 怒 不胜 ， 蹄 之 这 朋友 交 的 汗 笑   / / @ 薇 波炉 的 薇 薇 : 哈哈哈 ， 骂人 不带 脏字 赞笑 了 / / @ 阿忆 : 其实 ， 并非 黔 之 驴 ， 而是 黔 之 虎 ， 驴 是 有 好事者 船载 以入 ， 显然 是 外省 驴   / / @ 忆闻 官微 ： 哈哈哈哈   黔 无 驴 ， 有 好事者 船载 以入   / / @ 颜 老爷 _ 困 到极点 : 跟 他们 文化 人 说话 太 费劲 ， 直接 踹 他 笑 疯 / / @ 太白 真胸 :   妈蛋 ！ 在 公交车 上 笑 出 了 声 ！   / / @ 手机用户 : 哈哈哈哈 哈哈哈 哈哈哈 笑笑 笑哈哈 哈哈哈   / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 … … 这样 自黑 也 是 没 谁 了 😂   / / @ 裤子 秋 : 大家 注意 这是 一条 的 软广 / / @ 助手 : 黔 之 … 啥 来 着 ？ 偷笑 转发 微博 哈哈哈 哈哈哈 😂 😂 哈哈哈 哈哈哈 黔 无 驴 ? ? ? ? ? ? ? ? 亲王 踢 他   / / @ 停云 止水 大官人 : 😂   / / @ 裤子 秋 : 大家 注意 这是 一条 的 软广 / / @ 助手 : 黔 之 … 啥 来 着 ？ 偷笑 汝 不胜 怒 ， 蹄 之 哈哈 遂 烹 之 … / / @ 北京 - 赤军 : 观卿 近日 耳 见长 也 哈哈哈哈 忽然 想念 某条 街 的 火烧 慭 慭 然 ， 莫 相知 / / @ 七紫三羊 : 哈哈哈 被 驴 了 / / @ 覆 瓿 亦 不 捐 : 遇到 有 文化 的 了 转发 微博 哈哈哈哈 黔 无 驴 / / @ 太白 真胸 : 妈蛋 ！ 在 公交车 上 笑 出 了 声 ！   / / @ 手机用户 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 你 才 是 驴 哈哈哈 哈哈哈   / / @ 喷嚏 网铂程 : 转发 微博好 段 子笑笑 笑 以后 都 不敢 去 贵州 了 @ 老笨 老 笨 的 老 笨头   ： 老头 什么 时候 去 ？ 我 替 你 租个 船 ？   / / @ 洛阳 相问 : 哈哈哈 哈哈哈   / / @ 喷嚏 网铂程 : 转发 微博 哈哈 衰 这 还 不如 不要 学 这个 课文 呢 ！ 而且 还学得 这么 溜 熊猫 / / @ 刘 夙 :   转发 微博 我 竟然 还会 背 哈哈哈哈 文化 梗 / / @ 艾玛鱼 :   转发 微博 哈哈哈哈 / / @ 喷嚏 网铂程 : 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 后 哈哈哈哈 不看 热评 都 看不懂 ， 我 这 文化 水平 够意思 ， 放心 ， 去 的话 我 一定 牵着 你 … … / / @ 洛阳 相问 : @ 老笨 老 笨 的 老 笨头   ： 老头 什么 时候 去 ？ 我 替 你 租个 船 ？   / / @ 洛阳 相问 : 哈哈哈 哈哈哈   / / @ 喷嚏 网铂程 : 转发 微博 从此 有 了 户口 / / @ 回音 公园 : 哈哈哈 哈哈哈 哈哈哈 亲王 快蹄 他 ！ 黔 无 驴 天上 龙肉 ， 地下 亲王 笑笑 笑 / / @ 青岛 : 亲王 不胜 怒 ， 蹄 之 ！ 笑 / / @ 北京 - 赤军 : 观卿 近日 耳 见长 也 转发 微博 哈哈哈 哈哈哈 笑   / / @ 大湿 : 转发 微 博文 人 就是 五谷 不识 驴 马不分 / / @ 抱朴 仙人 之 真正 老 王麻子 : 哈哈哈哈 / / @ : 哈哈哈 哈哈哈 满分 蛤蛤蛤 😂 噗 … … 你 当时 怒吼 没 ？ 笑 我会 把 你 留在 那儿 哈哈   / / @ 老笨 老 笨 的 老 笨头 : 够意思 ， 放心 ， 去 的话 我 一定 牵着 你 … … / / @ 洛阳 相问 : @ 老笨 老 笨 的 老 笨头   ： 老头 什么 时候 去 ？ 我 替 你 租个 船 ？   / / @ 洛阳 相问 : 哈哈哈 哈哈哈   / / @ 喷嚏 网铂程 : 转发 微博 总算 有 看得懂 的 梗 了 ( / / @ 白饭 如霜 : 每次 看到 这种 段子 就 同情 学 中文 的 老外 这得学 多少 年 才能 弄 通透 这 两句话 啊 哈哈哈 哈哈哈 哈哈哈 好 过分 ！ 哈哈哈哈 哈哈哈 我留 哪儿 ， 你 都 逃脱 不了 给 老虎 当 点心 的 宿命 … … / / @ 洛阳 相问 : 我会 把 你 留在 那儿 哈哈   / / @ 老笨 老 笨 的 老 笨头 : 够意思 ， 放心 ， 去 的话 我 一定 牵着 你 … … / / @ 洛阳 相问 : @ 老笨 老 笨 的 老 笨头   ： 老头 什么 时候 去 ？ 我 替 你 租个 船 ？   / / @ 洛阳 相问 : 哈哈哈 哈哈哈   / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 踢 他 ！ 偷乐 哈哈哈哈 哈哈哈哈 / / @ 小庄 庄亦装 亦 邪 ： 怒蹄 之 非驴非马 / / @ 卿家 媳妇儿 : 哈哈哈 哈哈哈   黔 无 驴 ， 有 好事者 船载 以入 黔 无 驴 ， 有 好事者   船载 以入 … / / @ 飞 蠓 :   噗 哈哈 真是 惨 ， 连马 的 身份 都 要 被 否决 😂 太黑 了 哈哈哈哈 哈哈哈 哈哈哈 正好 请马 入户     哈哈哈       哈哈哈哈 哈哈哈 哈哈哈 / / @ : 哈哈哈哈 哈哈哈哈 / / @ 小庄 庄亦装 亦 邪 ： 怒蹄 之 笑笑 笑笑 笑笑 / / @ - 马前卒 - :   【 形之庞 也 类 有 德 】 亲王 这么 损 的 人 也 有 技穷 的 时候 啊 这个 梗 ， 服 笑哈哈 哈哈哈哈 哈哈哈 哈哈哈 黔 无 驴 ...... 赞 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈 哈哈哈 ， 骂 淫 ～ ～ / / @ 黄超 :   笑笑 笑 / / @ - 马前卒 - :   【 形之庞 也 类 有 德 】 哈哈 指马为 驴 ！ / / @ 小庄 庄亦装 亦 邪 ： 怒蹄 之 笑笑 笑 带 着 户口本 去 的 哈哈哈哈   / / @ 一切 淡定 : 哈哈 ， 骂 淫 ～ ～ / / @ 黄超 :   笑笑 笑 / / @ - 马前卒 - :   【 形之庞 也 类 有 德 】 哈哈哈 哈哈 怒蹄 之 迎马 入户 智商 跟不上 了 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 黔 无 驴   / / @ : 考察 初中语文 基本功 啊哈 哈哈哈哈   / / @ 离韶 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 死 ！ / / @ 小庄 庄亦装 亦 邪 ： 怒蹄 之 亲王 怒 ， 蹄 之 … … / / @ 北京 - 赤军 : 观卿 近日 耳 见长 也 转发 微博 哈哈哈 驴伯庸 这 哥们儿 眼神 不好 七八 月 我 在 大连 出差 ， 亲王 也 去 了 大连 ， 现在 我 到 贵阳 出差 ， 亲王 又 来 了 祥瑞 御免 您老 追随 我 干 啥 玩应 啊 偷笑 好 梗 哈哈哈哈 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 哈哈哈哈 @ 睿瑞   哈哈哈哈 亲王 你 也 有 今天 ， 我 还是 圈 个人 吧 @ 体重 过百 平胸 且 矮   / / @ 喷嚏 网铂程 : 转发 微博   / / @ 阿子 : 嘻嘻 嘻嘻 嘻嘻 黔驴技穷 的 故事 ， 那头 来 黔 州 的 驴 就是 好事 都 以船 载入 的 ～ / / @ 阿 陈一 印度 神油 系列 销售 : 船载 以入 是 什么 意思 叫 ， 吓 他 哈哈哈哈 哈哈哈 这梗太 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 这个 故事 教导 我们 不要 交太有 文化 的 朋友 ？ （ 给 师兄 师姐 讲 这个 段子 都 以 失败 告终 哼 醉 了 / / @ 饮水思源 - : 哈哈 衰 这 还 不如 不要 学 这个 课文 呢 ！ 而且 还学得 这么 溜 熊猫 / / @ 刘 夙 :   果老 何在 ， 任尔乱 走 ？ 哈哈 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈 哈哈哈 笑笑 / / @ 洗脚 池 的 : 笑 / / @ 超 意兴 守望者 - 赵铁 根儿 : “ 虽然 我姓 马 ， 但 我 不 叫 马户 ” / / @ 青岛 :   亲王 不胜 怒 ， 蹄 之 ！ 笑 @   @ 非常 忧郁 的 马文   都 不 知道 该 你们 谁 了 … … 哈哈哈 哈哈哈 虎 笑 曰 技止 此尔 ， 便 被 落石 击中 从此 流传 天无 三尺 平   庞然大物 也 这个 黑法 真 高级 ， 学习 了 哈哈哈 哈哈哈 哈哈哈 熊猫 驴 ？ 转发 微博马 亲王 入 千家万户 ， 打一 动物 名 笑笑 笑 … … 论文 人 挤兑 人 的 梗 😂 哈哈   / / @ 忆闻 官微 : 哈哈哈哈 越 明年 ， 政通人和 ， 乃 重修 岳阳楼 最好 的 宣传 就是 上 教科书 ， 背下来 ， 默写 三遍 ， 长大 了 买 门票 进去 看看 解恨   @     / / @ 阿忆 : 其实 ， 并非 黔 之 驴 ， 而是 黔 之 虎 ， 驴 是 有 好事者 船载 以入 ， 显然 是 外省 驴   / / @ 忆闻 官微 ： 哈哈哈哈 转发 微博 黔 一看 就是 好 朋友 😂 @ 时辰 寒未   喵 喵 / / @ _ 正余 :   哈哈哈哈 哈哈哈哈 / / @ 小庄 庄亦装 亦 邪 ： 怒蹄 之 黔驴技穷 哈哈哈 哈哈 踢 他 ， 不然 肯定 带你去 动物园 看 老虎 … … 看 评论 更 睡不着 了 ！ 笑笑 笑 驴 亲王 亲王 的 脸 瘦 了 ！ 哈哈 黔 无 驴 哆 啦 梦 吃惊 😂 😂 转发 微博 别怕 ， 当地 老虎 已经 灭绝 了 是 在 下 没 文化 了 受 了 评论 才 明白 过来 挖 鼻 转发 微博 哈哈哈 哈哈 朋友 都 是 坑 哈哈哈 转发 微博往 好处 想 ， 好 基友 夸 你 大 呢 思考 驴伯庸 / / @ 小庄 庄亦装 亦 邪 ： 怒蹄 之 拜拜   / / @ 乳糖 不耐攻 : / / @ 小庄 庄亦装 亦 邪 ： 怒蹄 之 笑 / / @ 江湖 浪子 萧暗 尘 : 笑 / / @ 阿 咩 选择 狗带 :   笑笑 这个 梗 满分 转发 微博 哈哈哈 ， 哈哈哈 ， 笑 死 转发 微博 哈哈 / / @ 欧美 二线 品牌 :   哈哈哈哈 贵州 以后 就 有 驴肉 火烧 啦 😃 尥 起后 蹄子 踹 他 驴 啊 哈哈 / / @ 白饭 如霜 : 回复 @ 冰糖 狐狸 桑 : 记得 这个 古文 没什么 ， 而是 在 姓 马 ， 贵州 ， 黔 之 驴 的 元素 交融 时 ， 于 日常 交际 间 随口 引用 ， 各自 心会 可能 我 比较 敏感 ， 总 觉得 所谓 文化 家国 之念 ， 往往 就 在 这些 不经意 的       上 至于 张爱玲 ， 水准 比 黔 之 驴 相去 太远 了 哈哈哈 哈哈 快点 上 火烧 驴伯庸 哈哈哈 哈哈哈 黔 之 马 这 朋友 为了 迎接 亲王 想 了 三天三夜 的 段子 啊 笑 驴伯庸 😂 😂 下 一步 就 是从 身后 摸 出 一个 火烧 了 吧 😂 😂 😂 😂 转发 微博 这 可是 指马为 驴 了 ！ 蹄 之 😄 😄 😄 😄 😂 😂 😂 哈哈 蹄 之 哈哈哈 哈哈哈   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 笑笑 笑 / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 / / @ 刺客 _ 代号 孤猴 :   哈哈 哈哈哈 看 ！ 那里 有头 驴 ！ 转发 微博 转发 微博 哈哈哈 哈哈哈 骂人 不带 脏字 笑笑 笑蹄 之 笑笑 笑笑 都 是 读书人 ！ 笑 这个 梗 想 了 一年 吧 笑   / / @ 章鱼 小肥希 : 笑哈哈 / / @ 未文侯 :   笑   / / @ 章鱼 小肥希 : 笑 这个 段子 好 ， 留着 以后 用 / / @ 章鱼 小肥希 : 笑 很 有 文化 的 骂人 笑笑 @ 阿转 爱 夏天   @ _ 绿野仙踪   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 墓 今生 ： 这么 单刀直入 说话 ， 老马 就 应该 更 单刀直入 的 回 他 ， “ 当年 黔 有 虎 ， 驴 技穷 ， 如今 贵有 鼠 ， 马生风 ” 哈哈哈哈 ， 黔 之 马 明明 是 黔 之 马户子 / @ :   哈哈哈哈 ， 黔 之 马蹄 之 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 就 等 你 这句 话 了 哈哈哈 哈哈哈 转发 微博 哈哈哈哈   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 哈哈哈哈 哈哈哈 啊 哈哈   / / @ 麻雀 勇往直前 : 哈哈哈哈   / / @ 杭之 冯玥 均 建国 后成 精 : 哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 哈哈哈 ， 愣 了 秒 才 反应 过来   / / @ 欧美 二线 品牌 : 哈哈哈 哈哈哈 哈哈哈哈 好 冷 …   完 了 … … 忘 完 了 … …   / / @ 小 韩 : 哈哈哈 哈哈哈 好 冷 …   / / @ 江淮地区 首席 膜 法师 : 蹄 之 / / @ 杭之 冯玥 均 建国 后成 精 :   哈哈哈 骂人 不带 脏字 / / @ 欧美 二线 品牌 :   哈哈哈哈 啊 哈哈 … … 笑 👉 / / @ 温酒 相与 : 亲王 名户 字伯庸 ， 黔 无 驴 ， 有 好事者 船载 已入 / / @ 小庄 庄亦装 亦 邪 : 怒蹄 之 回复 @ 零 昵称 : 原来 他 是 驴 爱 你 嘻嘻   / / @ 零 昵称 : 嘻嘻 @ 绯烟 绛 云 哈哈哈哈 哈哈哈哈 笑笑 笑", "label": "0"}