{"text": "【 杭州 土豪 花万买 万斤 大闸蟹   运到 钱塘江 放生 】 近日 ， 传言 有 神秘 萧山 男子 ， 到 市场 购买 大闸蟹 ， 每次 都 买 上万斤 ， 当面 现金 结清 ， 然后 装车 运走 ， 倒入 钱塘江 放生 来 采购 的 时间 也 有 讲究 ， 得 是 适合 放生 的 日子 ， 隔 两三天 就 会 采购 一次 记者 求证 确有此事 ， 万斤 大闸蟹 用于 放生 : / / . / 转发 微博真 土豪 这个 黑线 不是 说 不好 ， 估计 放 了 ， 会 被 捉 回来 的 有钱人 的 想法 就是 让 人 呵呵 挖 鼻 挖 鼻 挖 鼻 @ 玖兰姬   这种 人才 是 低调 做好事 当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 快 去 捞 啊 爱 你 我 要 做 一只 大闸蟹 怒怒 怒 这能 吃 多少 顿 啊 ！ 一大 波 吃货 正在 接近 ～ 快 去 捞 啊 ！ 自己 买 自己 卖 ， 我 真信 了 转发 微博 @ 吴策 纳作 死 了 吴策 纳   快 去 捞 蟹 吃 啊 求 放生 地点 阴险 我要 去 钱塘江 捞 螃蟹 估计 是 被 算命 的 忽悠 了 转发 微博 土豪 就是 伪善 ， 这么 多钱 帮助 那些 贫穷 山区 的 孩子 多好 敢肯定 是 丁蟹 的 儿子 为 深陷 股灾 中 的 父亲 松绑 之 举 ！ 傻眼 傻眼 哆 啦 夢 吃 驚 吃 驚震 驚震 驚震 驚特 喵 的 今年 还 没 吃 大闸蟹 悲伤 土豪 也 不能 过份 ， 为免 破坏 生态平衡 ， 在 哪里 ？ 大家 等 着 捞 ！ ！ ！ 人 傻 钱 多 ， 呵呵 哒 蟹 精 转生 以后 有 钱塘江 大闸蟹 吃 了 他 干 了 多少 坏事 儿得 这么 着急 赎罪 晕 / / @ 呼啸 的 北狼 灬 灬 : 傻眼 傻眼 哆 啦 夢 吃 驚 吃 驚震 驚震 驚震 驚 人民 公敌 笑笑 笑 在 哪里 放生 啊 ， 俺 放 张网 在 下面 等 着 / / @ 忆闻 官微 : 当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 服 人工 养殖 的 ， 活 不 几天 ， 放生 就是 放死 ， 本欲 祈生 ， 实为 作孽 / / @ 忆闻 官微 : 当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 一下 买 这么 多 ， 造成 螃蟹 市场 的 供 小于 求 ， 然后 有 螃蟹 货源 的 商人 就 会 趁机 涨价 ， 涨价 后 又 造成 螃蟹 的 过度 捕捞 ， 可能 被 捕捞 还 不止 三万斤   所以 这么 做 一个 是 螃蟹 涨价 ， 对 买 螃蟹 的 老百姓 造成 了 经济 上 的 损失 ， 另 一个 是 杀 的 生 更 多 了 … 这些 因果 都 得 算 在 那个 买家 身上 … 所以 ， 花 了 钱 ， 反而 增加 了 自己 的 业障 等等 ， 万块 ， 万斤 ？ 算下来 每斤 才 块 ？ 正宗 大闸蟹 吗 ？ 哪买 的 ！ 求 组团 ！ 有钱 转发 微博 任何 非 学术 和 科研 目的 的 放生 都 是 傻 逼 ！ 没有 之一 ！ 破坏 生态 / / @ 忆闻 官微 : 当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 有 好事者 每天 把 放生 的 大闸蟹 再 打捞 回来 二次 出售 吗 ？ 应为 这样 的 伟大 善举 点赞 ！ 以后 中国 的 河流 除了 大闸蟹 ， 什么 都 没有 了 衰 转发 微博 可爱 的 傻 逼 傻 逼 土豪 施主 最近 有大劫 赶紧 去 下游 喵 喵 去 捞 泪泪 这 是 许 了 多 大 的 愿心 啊 偷笑 / / @ _ : 大师 请 了 三十个 渔民 在 下游 静候 着 转发 微博 有钱 也 不要 如此 任性 ， 做 善事 的 地方 多 了 去 了 / / @ 小楼 春秋 :   这 是 许 了 多 大 的 愿心 啊 转发 微博 如此 暴殄天物 还 想 积德 呢 ， 呵呵 哒 ， 拿 螃蟹 出来 和 人 说 没有 买卖 就 没 伤害 干脆 全国 一起 吃素 算了 ！ 如果 有人 知道 他 啥时候 放生 ， 我 就 叫 人 去 捞 ！ ！ ！ 土豪 额 ， 土豪 嘛 不过 善心 还是 显而易见 的 / / @ 福州 新人 : 有钱 也 不要 如此 任性 ， 做 善事 的 地方 多 了 去 了 / / @ 小楼 春秋 :   这 是 许 了 多 大 的 愿心 啊 看不懂 挖 鼻屎   / / @ 福州 新人 : 有钱 也 不要 如此 任性 ， 做 善事 的 地方 多 了 去 了 / / @ 小楼 春秋 :   这 是 许 了 多 大 的 愿心 啊 土豪 就是 任性 要是 我 把 这 钱 捐到 贫困山区 ， 捐给 失学 的 孩子 赞 回复 @ 菊花茶 丨 : 真相 了   / / @ 菊花茶 丨   : 养殖场 忽悠 土豪 “ 你 命中 有 一个 大劫 啊 ， 必须 要 放生 吨 大闸蟹 才能 化解 ” 挖 鼻 然后 等 他 放生 了 ， 捞起来 继续 卖 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 赎罪 / / @ 阿忆 : 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 / / @ 阿忆 : 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 上辈子 可能 是 只 大闸蟹 / / @ 阿忆 : 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 促进 了 经济 发展 ！ / / @ 阿忆 :   每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 为什么 是 大闸蟹 呢 ？ 不是 王八 的 吗 / / @ 阿忆 : 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 有钱 就 烧包 的 很   / / @ 阿忆 : 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 每斤 ， 正好 万 ， 万斤 / / @ 阿忆 : 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 太 让 人 伤心 了 吧 ， 土豪 ， 怎么 才能 和 你 交朋友 / / @ 阿忆 : 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 会 不会 造成 物种 失衡 ？ / / @ 阿忆 : 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 转发 微博 / / @ 阿忆 : 每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的 有 多 大 的 亏心事 ？   / / @ 大大的 樂 陶陶 : 看不懂 挖 鼻屎   / / @ 福州 新人 : 有钱 也 不要 如此 任性 ， 做 善事 的 地方 多 了 去 了 / / @ 小楼 春秋 :   这 是 许 了 多 大 的 愿心 啊 是不是 被 卖 螃蟹 的 联合 风水先生 骗 了 ？ 有病 ！ 转发 微博 @ 程筱丙   / / @ 阿忆 :   每斤 四十元   / / @ 忆闻 官微 :   当 我 听到 这个 新闻 的 时候 ， 内心 是 崩溃 的", "label": "0"}