{"text": "# 法国 枪击案 # 【 它 咬住 恐怖分子 ， 自己 被 炸 身亡 泪 】 当地 时间 日早 ， 法国 警方 在 巴黎 北部 郊区 与 恐怖袭击 嫌犯 发生 枪战 一只 叫 的 岁 比利时 牧羊犬 ， 在 执行 特别 任务 时 因公殉职 当时 恐怖分子 将 枪口 对 向 警方 ， 冲上去 ， 最终 和 恐怖分子 同归于尽 请 善待 这些 人类 最 忠诚 无言 的 朋友 ！ . 中国日报 转发 微博 转发 微博 蠟燭 转发 微博请 善待 身边 的 它们 点赞 ！ 转发 微博泪 悲伤 转发 微博泪 转发 微博 转发 微博 蜡烛 转发 微博 有些 人连狗 都 不如 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宝宝 走 好 蜡烛 伤心 泪泪 泪泪泪 转发 微博 😭 请 善待 它们 在 这个 人情 冷漠 的 社会 ， 有时 在 它们 身上 也许 才能 找到 些许 安慰 ， 致敬 ！ ！ ！ 🙏 泪泪 好 狗 也 咬 人 向 可爱 勇敢 的 小 英雄 致敬 赞 蜡烛 蜡烛 蜡烛 蜡烛 牧羊犬 ！ 可爱 * ^ ^ * 的 警犬 ！ 😭   😭 泪泪 泪泪 泪泪泪 泪泪 泪泪 蜡烛 蜡烛 蜡烛 转发 微博 善待 我们 的 朋友 赞泪 蜡烛 保护 转发 微博 蜡烛 蜡烛 转发 微博好 伙伴 泪 致敬 作揖 好犬 一路 走 好 ！ 蜡烛 转发 微博 转发 微博愿 世界 充满 爱 ， 虽 不能 改变 什么 但 还是 要 拥有 颗 善良 而 美好 的 心 转发 微博泪 泪 转发 微博钟 泪 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 别人 家 的 犬 转发 微博 最 忠诚 的 朋友 转发 微博 🙏   🙏 转发 微博泪 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 你们 偷 别人 狗 ！ 吃 肉 的 ！ 会 遭报应 的 ！ 尤其 偷 我家 两次 了 ！ 不用 诅咒 你 就 会 有 报应 ！ 转发 微博 悲伤 心 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 邪不压正 ， 恐怖主义 只能 让 更 多 的 人 加入 到 反恐 的 行动 中 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 他们 点赞 转发 微博 转发 微博泪 转发 微 博爱 你 蜡烛 生病 生病 生病 生病 生病 生病 生病 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 蜡烛 泪心 谢谢 你 ， 亲爱 的 朋友 、 泪 致敬 ！ 上帝保佑 ，   转发 微博 转发 微博泪 转发 微博泪 泪泪 狗狗 是 世界 上 最 忠诚 的 动物 ， 真的 是 人 不能 比 的 泪泪泪 我 从来不 吃 狗肉 ， 他们 说 我 傻 ， 我 只是 不想 那样 对待 我 的 朋友 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 悲伤 泪泪 转发 微博 走 好   给 你 烧 狗 粮 转发 微博 转发 微博 它 咬住 恐怖分子 ， 自己 被 炸 身亡 泪泪泪 蜡烛 蜡烛 蜡烛 英雄 ， 走 好 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 蜡烛 人类 最 忠诚 的 朋友 蜡烛 蜡烛 蜡烛 转发 微博为 你 ， 点赞 ！ 蜡烛 🐶 🐶 是 人类 忠诚 的 小伙伴 致敬 ， 好样 的 蜡烛 泪 转发 微博泪 泪 转发 微博 第三张 照片 拍 的 真 好 ！ ！ ！ 蜡烛 转发 微博泪 转发 微博 忠诚 忠诚 转发 微博 转发 微博 转发 微博 悲伤 轉發 微博 转发 微博 转发 微博 可爱 的 好好 休息 ！ 转发 微博 转发 微博 戳 中泪点 ， 狗狗 赞 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博好 感动 😭 😭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 好 棒 的 狗狗 转发 微博 我 喜欢 牧羊犬 请 善待 这些 最 忠诚 无言 的 朋友 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪心 蜡烛 狗狗 也 会上 天堂 的 转发 微博 转发 微博 转发 微博 转发 微博泪 我 要 狗狗 泪 打击 恐怖主义 人人有责 ！ ！ 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 朱 三无 : 转发 微博 转发 微博 你 是 最 可爱 的 狗狗 心爱 你 爱 你 狗狗 真棒 ！ 转发 微博请 善待 他们 应该 到 天堂 了 吧 ， 那里 再 没有 杀戮 了 ， 安心 吧 🙏 🙏 蜡烛 蜡烛 蜡烛 # 法国巴黎 暴恐 袭击 # 还有 养 宠物 不要 只 挑明 贵 品种 ， 很多 待 收养 的 一样 可爱 转发 微博 转发 微博 @ 南昌 工学院 团委   @ 南昌 工学院 校团委 组织部   人类 最 忠实 的 朋友 ， 一路 走 好 ！ 蜡烛 转发 微博星           ！ 真是 条好 狗 ！ 泪 转发 微博 好样 的 蜡烛 蜡烛 蜡烛 心心心 善待 人类 最 忠诚 的 朋友 转发 微博 转发 微博泪 泪泪 泪泪 有时候 狗 比人 有情 蜡烛 蜡烛 蜡烛 动物 没有 生死 顾虑 ， 所以 无畏 ， 人得 向 动物 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 狗狗 泪 转发 微博 泪流满面   / / @ 梁溪 之声 广播 : 转发 微博 转发 微博 转发 微博 😭 😭 😭 泪泪泪 蜡烛 转发 微博 转发 微博 心疼 心 🙏 🙏 狗 是 人类 最 忠诚 的 朋友 . 请 善待 狗狗 转发 微博请 善待 这些 人类 最 忠诚 无言 的 朋友 ！ 泪 转发 微博 狗狗 ， 我们 的 朋友 请 善待 这些 人类 最 忠诚 无言 的 朋友 ！ 蜡烛 狗 非常 单纯   勇敢   忠诚 ！ / / @ 非 著名 特警 : 请 善待 这些 人类 最 忠诚 无言 的 朋友 ！ 蜡烛 蜡烛 蜡烛 天堂 会 有 朋友 和 家人 吧 ， 不会 孤单 / / @ 用来 想象 的 日记 : 蜡烛 / / @ 非 著名 特警 : 请 善待 这些 人类 最 忠诚 无言 的 朋友 ！ 泪泪 转发 微博 悲伤 悲伤 心带 着 微博去 旅行 人类 最 忠诚 的 朋友 🐕 转发 微博 忠心 的 狗狗 泪泪泪 / / @ 非 著名 特警 :   请 善待 这些 人类 最 忠诚 无言 的 朋友 ！ 泪泪 泪泪泪 转发 微博泪 转发 微博 .. 🙏 🏻   🙏 🏻       🙏 🏻   转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 重庆 理工大学 学生 社团 联合会 :   英雄 ， 走 好 蜡烛 转发 微博 敬礼 蜡烛 蜡烛 蜡烛 悲伤 悲伤 蜡烛 真 勇敢 好样 的 很多 时候 人 也 没有 狗 尽责 你们 领 的 是 工资 ， 它们 领 的 只是 饭粮 … 🙏 转发 微博 你 也 是 勇士 幸福 的 狗 ， 你 可比 中国 牺牲 警察 获得 的 中国 媒体 的 关注 还要 多 了 转发 微博泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 蜡烛 蜡烛 蜡烛 請 不要 再 吃 狗肉 ！ 转发 微博   / / @ 丹徒 发布 : 人类 最 忠诚 的 朋友 蜡烛 蜡烛 蜡烛 转发 微博 这 让 我 想起 红警 里面 的 警犬 ， 不管 来 多少 敌人 它 都 义无反顾 的 冲上去 ， 来世 又 是 一条 汉子 转发 微博 宝贝 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 伤心 @ 吃心 不改 丶   反恐 义勇 犬 转发 微博 这个 狗 新闻 的 出处 在 哪里 ?           🙏 🙏 🙏 转发 微博请 不要 将军 警犬 和 宠物狗 以及 肉狗 混 在 一起 说事 ， 该 吃 的 还是 要 吃 ， 这事 与 吃 狗肉 没有 任何 关系 泪大 ！ 帅 ！ 狗 ！ 心心 心心 心愿 安息 转发 微博 转发 微博 每 一条 生命 都 值得尊敬 转发 微博   / / @ 中影 天河 国际 影城 : 转发 微博心 蜡烛 / / @ 中影 天河 国际 影城 : 转发 微博 转发 微博 / / @ 中影 天河 国际 影城 : 转发 微博 / / @ 中影 天河 国际 影城 : 转发 微博 转发 微博 在 十分 危险 的 关头 ， 它 为 保卫 大家 的 安全 英勇 牺牲 … 泪 … 无言 的 衷心 佩服 和 怜惜 ， 与 军人 一样 值得 大家 尊敬 ～ ！ 愿 你 在 天堂 上过 得 快乐 安好 🙏 好 心痛 它们 是 最 勇敢 最 忠诚 的 小 勇士 泪泪 泪泪 @ 大连 刑侦 警犬 管理 大队   @ 曲   @ 笑笑 -   @ 僵尸 般的 傲慢   @ 机场 小徐   @   @ 丁丁 历险记   转发 微博", "label": "0"}