{"text": "【 教育部 新规拟 要求 高校 辅导员 必须 是 中共党员 】 教育部 日前 在 官网 公布 了 《 普通 高等学校 辅导员 队伍 建设 规定 》 ， 与 原规 相比 ， 新规 对 高校 辅导员 队伍 建设 的 要求 和 措施 更加 具体 ， 对 辅导员 队伍 的 政治 要求 更 严格 ， 要求 高校 辅导员 必须 是 中共党员 ， 并且 “ 不得 有 损害 党和国家 利益 以及 不利于 学生 健康成长 的 言行 ” 【 教育部 新规拟 要求 高校 辅导员 必须 是 中共党员 】 民主党派 肿 么 办 ？ 转发 微博 @ 余 慢慢   哈哈 贪污腐败 ， 通奸 ， 哪个 不是 党员 ？ 政治 教育 比起 伦理道德 教育 确实 重要 ， 但太大 了 ！ 转发 微博 直接 开成 党校 ， 多 省事 闭嘴 闭嘴 闭嘴 转发 微博 应该 征询 中组部 的 意见 呵呵 好 棒 这 / / @ 道 亦 不 知道 :   直接 开成 党校 ， 多 省事 闭嘴 闭嘴 闭嘴 呵呵 转发 微博 还好 我 是 哈哈哈哈 就是说 洗脑 也 要 绩效考核 了 笑笑 笑笑 而 不语   默默 转发 辅导员 已经 很 辛苦 了 教育部 新规拟 要求 高校 辅导员 必须 是 中共党员 围观 国 足 主教练 为什么 不是 党员 笑 转发 微博 辅导员 这种 死妈 玩意 继续 存在 不说 还要 是 党员 ， 也 是 呵呵 了   直接 把 亿人 都 发展 成 党员 是 最好 的 办法 @ 人大 萎员长   ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 净 整些 没用 的 贱 草泥马 放屁 ！ 娇 愚怖 / / @ 北京 刑事 律师 张雨 : 哈哈 无 语 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 呵呵 微笑 哆 啦 梦 吃惊 转发 微博 这个 是不是 涉嫌 就业 歧视 呵呵 ， 大学 党校 化 ， 还 打个 啥 转发 微博 全国 就 一所 高校 — — 党校 转发 微博 / / @ 乎 昊 :   呵呵 ， 大学 党校 化 ， 还 打个 啥 哈哈 / / @ 痞子 青 : 草泥马 放屁 ！ 娇 愚怖 / / @ 北京 刑事 律师 张雨 : 哈哈 我本來 以 為 輔導員 都 是 黨員 結果 大艳 竟然 是 預備 黨員 😂 😂   / / @ 周 平凡 : ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博 就业 歧视 ， 中国 类似 隐性 壁垒 太多 了 微笑 微笑 微笑 微笑 微笑 @   挖 鼻 啧啧 是 贪官 基本上 都 是 共产党员 这种 欠考虑 的 规定 ， 不服 陵 哥哥 陆毅陵 哥哥 陆毅陵 哥哥 陆毅 为什么 ？ 凭 什么 ？ 你 这个 规定 只会 让 很多 投机分子 想方设法 加入 共产党 一大 波 投机分子 带 出来 一大群 投机分子 ， 先 纯化 一下 现在 高校 的 辅导员 队伍 行不行 啊 ？ 吃惊 吃惊 思考 思考 @ 没有 意象 得 殇 诗   变态 转发 微博依党 治国 转发 微博 此等 宝物 ， 建议 向 全世界 推广 ， 向 国外 各 大学 输送 党员 辅导员 牛 逼 什么 是 不利于 学生 健康成长 的 言行 ？ 外国 的 辅导员 是 帮助 学生 解决 生活 问题 的 ， 我国 的 辅导员 是 拿来 解决 学生 思想 问题 的 ！ 这个 过分 了 吧 ！ 又 不是 你 党校 ！ 说好 的 信仰自由 呢 ？ 大学 里 的 讲师 ， 教授 不是 党员 的 怎么办 ？ 不是 党员 就 不能 胜任 辅导员 了 ？ 太 绝对 了 吧 ！ 转发 微博 控制 吧 ， 控制 吧 ， 尽情 用 一群 不学无术 的 家伙 绑架 高校 吧 ， 唯恐 别人 不 知道 你们 建设 世界 一流 高校 的 口号 就是 个 笑话 … … 这 也 算 就业 歧视 的 一种 吧 大学 是 新 思想 的 摇篮 ， 新 思想 离 被 扼杀 又 近 了 一步 ~ … … … … 转发 微博 转发 微博 党校 ， 大学 以死 ！ 培养 政治 思想 合格 的 当代 大学生 笑 转发 微博 转发 微博 转发 微博 呵呵 呵呵 转发 微博 大学 之 使命 与 精神 已 荡然无存 党校 化 转发 微博 又 一次 倒退 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 教育部 应该 严格 规定 所有 教师 一律 先 入党 才能 核发 教师 资格证 如此 可保 红色 江山 永不 变色 ！ 涉嫌 就业 歧视 ， 阻碍 社会 公平 @ 我 是   衰 / / @ 道 亦 不 知道 ： 直接 开成 党校 ， 多 省事 闭嘴 闭嘴 闭嘴 思考 就 呵呵 😄 @ 快乐 小窝 我 和 你   呵呵 必须 是 优秀党员 这 盛世 ， 如你所愿 看 祖国 这么 流氓 我 就 放心 了 表示 欢迎 转发 微博 转发 微博 转发 微博 哦 好 无聊 ％ 师德 至关重要 ％ 如今 的 孩子 是 娇生惯养 的 一代人 ， 如何 以身作则 去 引导 孩子 们 树立 正确 的 价值观 ， 老师 的 任何 和 道德品质 至关重要 ！ 以后 坐牢 的 必须 是 党员 才行 转发 微博 @ 章 鱼儿   辅导员 挖 鼻 / / @ : 辅导员 老师 都 达标 了 吗 喵 喵 全 办成 党校 呗 ， 岂 不 更好 ？ 转发 微博 转发 微博 转发 微博 # 阅读 历史 # 公元 年 左右 ， 罗马 皇帝 君士坦丁 大帝 立 基督教 为 国教 ， 极其 尊崇 ， 任免 官员 或是 仕途 升迁 ， 唯 基督徒 论 ， 导致 许多 人 根本 不 信奉 基督 ， 为了 升官发财 ， 纷纷 受洗 成为 基督徒 ， 初代 教会 的 纯洁 由此 开始 玷污 ， 教会 走向 腐败 历史 可鉴 说 个 笑话 ， 中国 要 建设 世界 一流 高水平 大学 看来 是 不能 让 孩子 上学 了 转发 微博   : / / . / # 微 关注 # 【 教育部 新规拟 要求 高校 辅导员 必须 是 中共党员 】 教育部 日前 在 官网 公布 了 《 普通 高等学校 辅导员 队伍 建设 规定 》 ， 新规 对 高校 辅导员 队伍 建设 的 要求 和 措施 更加 具体 ， 对 辅导员 队伍 的 政治 要求 更 严格 ， 要求 高校 辅导员 必须 是 中共党员 ， 并且 不得 有 损害 党和国家 利益 以及 不利于 学生 健康成长 的 言行 转发 微博 / / @ 安徽 新华 学院 图书馆 : 转发 微博 / / @ 安徽 新华 学院 图书馆 : 转发 微博 转发 微博 我 怕 查 水表 ， 我 不 说话 / / @ : 看来 是 不能 让 孩子 上学 了 转发 微博 又 倒退 了", "label": "0"}