{"text": "【 北京地铁 新线 开通 ！ 昌平 新城 到 市中心 只 需 分钟 】 今年年底 ， 北京地铁 号线 中段 和 昌平 线 二期 等 条 轨道 新线 将 投入 试运营 ① 号线 中段 开通 即 实现 东段 和 中段 贯通 运营 ， 将 连接 大望路 商业 圈及 北京 南站 ； ② 昌平 线 二期 开通 后 ， 昌平 新城 居民 进入 市中心区 只 需 分钟 出行 新 路线 ， 扩散 周知 ！ ( 央视 记者 郭津 ) 转发 微博 转发 微博 转发 微博 👏 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 @ 玦 亦珏   学校 那站 等 了 那么 久 终于 开通 了 转发 微博 转发 微博 转发 微博 房价 房租 又 该涨 了 ！ 转发 微博 今年年底 ， 北京地铁 号线 中段 和 昌平 线 二期 等 条 轨道 新线 将 投入 试运营   ... @ 是 曼陀铃   以后 进城 方便 多 了 欢呼 啊 嘻嘻 嘻嘻 嘻嘻 转发 微博扩 转发 微博 挤死 人 呀 ！ 大望路 还有 商圈 ？ ？ ？ ？ 转发 微博 走 的 都 是 四号线 ~ ~ 害羞 南 邵站 就 不是 终点 了 这 条线 棒色 转发 微博 转发 微博哇 喵 喵 耶 ， 北京 ！ @   这是 一个 悲剧   ... 转发 微博 好事 转发 微博 这 是 要 进城 的 节奏 呗 😂 😂 😂 @ 金牛座 的 小 师妹 不怕 路 漫漫   ～ 喜大普奔 从 市区 到 昌平 更加 方便 啦 给 劲 哦 转发 微博 虽然 具体 不 知道 哪 但 还是 老 学长 在 的 区 哈哈哈哈 转发 微博 转发 微博 感动   啥 也 不想 说 了   我 只 知道 下学期 我 进城 的 频率 会 大大提高 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 谢谢 ~ 赶紧 通吧 ~ 所以 啥时候 开 啊 昌平 到 望京 其实 也 不远 转发 微博 从家 直接 能 到 南站 了 👏 ， 要不得 倒趟 转发 微博笑 北京地铁 新线 开通 啦 ！ @ 或者 借 我 五毛钱 吧   是不是 你 原来 的 辣个 地方 ？ 今年年底 ， 北京地铁 号线 中段 和 昌平 线 二期 等 条 轨道 新线 将 投入 试运营 @ 京内网   @ 北京地铁   @ 京港 地铁   @ _ 大猫   @ 菜 糕 芭豆   转发 微博 快节奏 的 生活 ， 也 很 充实 ， 尽管 忙碌 但 我们 很 快乐 ～ 转发 微博 【 地铁 修 到 家门口 了 】 转发 微博妈 了 逼 早 干嘛 的 ， 毕业 了 说 他 妈 这 玩意儿 方庄 的 筒子 们 出行 更 方便 啦 ！ 微笑 好 喜欢 好 喜欢 好 喜欢 好 喜欢 感动 哭 了 ！ 转发 微博 哈哈 昌平 孩纸 不用 再愁 进城 啦 感觉 地铁 虽然 不堵车 ， 但是 好像 没有 公交 快 ， 怎么 说 呢 ， 信号 都 是 交控 的 可爱 转发 微博 转发 微博 昌平 新城 的 人 每天 换乘 号线 就是 一个 噩梦 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 通车 啦 转发 微博 @ 李紫源   昌平 @ 张亦庞   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 毛线 用 ？ 昌平 线 你 能 挤 的 上去 吗 ？ 不 控制 人口 ， 修再 多 地铁 都 没用 ！ 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 真是 棒棒 哒 ？ ！ 转发 微博 此时 我 只 想 @ 贝壳 街 的 兔子   不过 你 明年 也 进城 了 微笑 @ 走召   @ 啊 咧咧 的 小窝   哇 ， 你 可以 坐地铁 去 那边 玩儿 了 ~ 嗯 ， 宜兰 家 是 哪里 来 着 @ 宜兰 俏俏   啊 哈哈哈哈   我要 脱村 了 转发 微博 转发 微博 转发 微博 @ 孔捷 同学   @ 面积 无限大 的 一根 直线   @ 孔捷 同学   @   地铁 通 了 转发 微博 然而 还是 麻烦 ， 亢山 站 为 毛要 取消 ！ 感天动地 等 了 年 ， 还好 赶得上 拜拜 偷笑 每天 都 在 盼 昌平 线 二期 开通 ！ 到底 啥时候 ！ ！ 钟钟钟 转发 微博 @ 木易 杨 滚滚   再也 不用 坐 两个 小时 了 ！ ！ ！ ！ ！ 哈哈哈哈 感动 哭 了 泪 转发 微博 房价 又 该涨 了 吧 … … 去 天津 方便 了 这回 昌平 都 买不起 了 ， 只能 去 河北 住 了 是因为 只有 我 需要   吗 微笑 还 不 知道 能 不能 明年 做 一只 城里 兔 呢   / / @ 我 是 熊 喵 喵 : 此时 我 只 想 @ 贝壳 街 的 兔子   不过 你 明年 也 进城 了 微笑 @ 目标 加油 赢   下次 去 你家 转发 微博 微笑 转发 微博 转发 微博 @   以后 我 可以 到 十里 河 然后 上 地铁 之前 你 要 走 前个 多 小时 ， 下 地铁 之后 又 要 走 半个 多 小时 加 一块 两 小时 出去 了 太 好 啦 ， 号线 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啦 啦 啦 ， 占用 我大 计算机 学院 的 地皮 ， 该 我们 方便 一回 啦 @ _   恭喜 恭喜 ！ 今年 月份 水库 路 附近 的 楼盘 就 已经 涨 的 没边 了 均价 近 ， 周边 基本 无配套 ， 且 待售 房源 所剩无几 不得不 承认 ， 北京 有钱人 太 多 ， 不 适合 穷人 居住 汗 说好 通州 是 行政 副 中心 的 ， 然而 怎么 觉得 通州 毫无动静 拜拜 转发 微博 @ 相信 生命 在于 折腾 的 一只 小 透明         啊 转发 微博 转发 微博 👏 👏 👏 / / @ 北航 启明 书院 : 转发 微博 终于 不用 俩 小时 转发 微博 ～ @ 资深 而 机智 的 面瘫   @ 印小葵   转发 微博 转发 微博真 快 ， 我 住 在 五环 到 城里 还有 分钟 转发 微博 地下 已空 😂 转发 微博 转发 微博 只 需 分钟 ？ … 微笑 麻烦 央视 先脑 补 再 发言 … 在 北京 时 蒲黄榆 站 总 听成 了 红 黄鱼 站 😂 另外 要说 北京 的 地铁站 名 都 很 有 意境 呢 确实 方便 了 啥时候 开 到 延庆 转发 微博 转发 微博 # 政 能量 #   村民 又 迎 福利 ， 出行 更 方便 啦 太 开心 太 开心 @ 中央财经 大学   @ 青春 中财   终于 不用 倒车 去 南 邵站 做 了 北工大 西门 站 偷乐 转发 微博 @ 北京 发布   @ 北京 规划   我圈 你 ， 你 可以 不回 ， 但是 我 觉得 你 有 义务 进行 说明 为什么 怀柔 都 撤县 设区 十多年 了 ， 还 不通 地铁 ？ @ 来自 吐槽 星 的 大 腰纸 转发 微博 转发 微博 以后 就 可以 直接 到 学校 和 南站 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吹牛 逼 ， 你 四十分钟 到 市中心 给 我 看看 早上 至少 一个半 小时 ！ 转发 微博 转发 微博 @ 碎 崔 转发 微博 可以 的   你 以后 方便 了 @ _   转发 微博 进城 终于 方便 了 嘻嘻 @ 魂牵梦萦   转发 微博 转发 微博 哦 尊 的 吗 / / @ 北航 启明 书院 : 蒲黄榆 站 终于 要开 了 ！ ！ 转发 微博 坐等 转发 微博 转发 微博 转发 微博 现在 虽然 方便 了 ， 然而 票价 有些 贵 啊 转发 微博 喵 喵 喵 喵 / / @ 北航 启明 书院 : 转发 微博 转发 微博 / / @ 老沉 : 转发 微博 转发 微博 转发 微博 昌平 站 到 我家 / / @ 老沉 : 转发 微博 / / @ 老沉 : 转发 微博 转发 微博   / / @ 老沉 : 转发 微博 @ 华   去 你 那 方便 了   / / @ 老沉 : 转发 微博 转发 微博 昌平 在 哪 ？ / / @ 老沉 :   转发 微博 好消息 转发 微博 转发 微博 不能 更棒 ！ 唉 ... 以前 高中 回次家 要 一个 小时 😔 现在 也 不用 去 学校 了 回复 @ 想不到 好 名字 : 马上 了 来 亲亲 / / @ 想不到 好 名字 : 回复 @ _ : 快来 找 我们 ！ / / @ 想不到 好 名字 : @ _   恭喜 恭喜 ！ 再 看看 天津 的 地铁 …   / / @ 老沉 : 转发 微博真 好 啊 @ 北京工业大学   @ 北京工业大学 研究生 会   @ 洋   / / @ 老沉 :   转发 微博 转发 微博 / / @ 老沉 : 转发 微博 心碎 了 泪泪泪 泪泪 / / @ 一尾 男 : 昌平 在 哪 ？ / / @ 老沉 :   转发 微博 终于 快来 了 @ 王 源源   昌平 线 二期 开始运行 ， 以后 更 上 不 去 了   / / @ 老沉 :   转发 微博 这 是 古代 的 跑马场 范围 吧 / / @ 老沉 : 转发 微博 转发 微博 / / @ 老沉 :   转发 微博 哈哈哈哈 哈哈哈哈 ！ ！ ！ 哇噻 ！ 可以 常回 昌平 看看 了 ！ 偷笑 偷笑 转发 微博 我 的 妈呀   难道 我要 要 进 三环 啦 吗   ， 南三环   哈哈 @ 晨   哎呀呀 呀 ， 终于 要开 了 ， 可以 说 我 快 等 了 七年 了 么 泪泪 感动 完 了 转发 微博 转发 微博 转发 微博   / / @ 老沉 : 转发 微博 吹牛 逼 打 打草稿 好 吗 ！ 昌平 站 开 分钟 顶天 了 到 西二旗 ！ 西二旗 啊 ， 五环 啊 ， 算 尼玛 市中心区 啦 ？ 那 石景山 是不是 也 市中心区 啦 ！ @ 包罗万象 的 业余 爱好者   你 看   从 你 学校 到 我家 的 地铁 来 了 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 村里人 总算 有 了 通往 城里 的 地铁 泪 挖 鼻 转发 微博 啊 － 五环 ， 你 比 四环 多一环 ！ / / @ 漠冬 :   吹牛 逼 打 打草稿 好 吗 ！ 昌平 站 开 分钟 顶天 了 到 西二旗 ！ 西二旗 啊 ， 五环 啊 ， 算 尼玛 市中心区 啦 ？ 那 石景山 是不是 也 市中心区 啦 ！ 昌平 线南 邵到 西二旗 就 分钟 ， 昌平 线 二期 至少 分钟 ！ 至少 ！ ！ 那 分钟 估计 也 就 一站 ， 呵呵   / / @ 漠冬 : 吹牛 逼 打 打草稿 好 吗 ！ 昌平 站 开 分钟 顶天 了 到 西二旗 ！ 西二旗 啊 ， 五环 啊 ， 算 尼玛 市中心区 啦 ？ 那 石景山 是不是 也 市中心区 啦 ！ 是 么 ！ 大四 狗 好歹 赶上 了 ？ 转发 微博 转发 微博 拜拜 拜拜 北京地铁 新线 开通 ！ 昌平 新城 到 市中心 只 需 分钟 / / @ 老沉 :   转发 微博 → _ → / / @ 慕容 晓晓 : 地下 已空 😂 然而 北校区 已经 卖 了 转发 微博 转发 微博 车上 会 更 挤 哈哈 / / @ 老沉 : 转发 微博 我 能 说 地铁 都 上 不 去 吗 ？ / / @ 老沉 : 转发 微博 @ 二逼 老藏   / / @ 老沉 : 转发 微博 @   号线 终于 不 只 到 西局 了 = = / / @ 北航 启明 书院 : 记得 《 骆驼 祥子 》 里 ： 祥子 说出 了 “ 西直门 ” 就是 大 野外 荒地 被 抢 了 ， 还有 一个 拉车 的 死 了 直接 埋 “ 东直门 ” 外 的 乱葬岗 了 这 才 不到 一百年 ， 再 去掉 战乱 ， 发展 的 好 快 / / @ 我 就是 八爪 : 啊 － 五环 ， 你 比 四环 多一环 ！ 但 北京 南站 站 以西 到 西局 站 一段 在 今年年底 还 不能 开通 市 轨道交通 建设 管理 公司 相关 负责人 解释 ， 这 主要 是 受到 丽泽 商务区 建设 影响 ， 最终 号线 全线贯通 的 时间 有望 在 年 年   真是 醉 了 转发 微博 / / @ 老沉 : 转发 微博继 一次 换乘 到 西站 之后 ， 五号线 终于 可以 一次 换乘 到 南站 了 跟 你家 有 关系 吗 @   轉發 微博 转发 微博 不 开心 ！ ！ ！ 转发 微博 微笑 微笑 走 沙河 过 嘛 ， 难道 现在 不是 分钟 ， 我 定义 不是 很 鲜明 : - 为什么 北京地铁 开通 了 就要 上 中央台 ？ 别的 市 开通 地铁 了 怎么 就 不 上 中央台 ？ 你 中央台 是 全国 的 中央台 ， 不是 北京 的 中央台 扯淡 ！ ！ ！ 谁 说 四十分钟 了 ！ ！ ！ ！ ！ ！ ！ 哼哼 哼哼 转发 微博 然而 平谷 人民 已经 在 路上 拜拜 拜拜 我 比较关心 法大去 海淀 怎么 去 转发 微博 @ 啊   / / @ 老沉 : 转发 微博 转发 微博 转发 微博 @ 无敌 龘 龖 _   嘻嘻 嘻嘻 嘻嘻 嘻嘻 太 开心 太 开心 太 开心 太 开心 赶紧 滴 等 下次 去 的话 可以 坐地铁 呀 转发 微博 @ 我 叫 李仙菇     卧 ！ 槽 ！ 开通 了 来 我 这 住 ！ 吹 空调 ！ 转发 微博 转发 微博 红红火火 恍恍惚惚 哈哈哈 哈哈哈 @ -   @ 未央   以后 咱 几个 进城 方便 多 了 喵 喵 转发 微博   / / @ 老沉 : 转发 微博 普宁 快快 有 地铁 泪流满面 围观 围观 转发 微博 出行 新 路线 ， 扩散 周知 ！ 转发 微博 @ 关耳 巧克力 君   @ 粉猴 - 喵 小壳   / / @ :   转发 微博 @ 萌架架   转发 微博 转发 微博 西二旗 你 就要 堵 二十分钟 转发 微博 喜极而泣 …   笑 / / @ 坨 坨 : 进城 终于 方便 了 嘻嘻 @ 魂牵梦萦   转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 @ 比 胡歌帅 的 我     # 品质 生活 #   转发 微博号 路过 我家   哈哈   / / @ 秀秀秀秀 秀色 丶 : 转发 微博挺 方便 的 ， 就是 特么远 哈哈 没 觉得 南城 🚇 不够 密集 么 ？ 尼玛 ， 还有 谁 没 看 懂泪 / / @ - : @ 木易 杨 滚滚   再也 不用 坐 两个 小时 了 ！ ！ ！ ！ ！ 转发 微博 转发 微博 参与 其中 的 我 看到 新闻 感觉 好 有 成就感 啊 / / @ 老沉 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 终于 等到 你   还好 我 没 放弃 ～ 大赞 ！ 转发 微博 蜷 蜷 蜷 蜷 真的 吗 转发 微博心 心心   吃惊 好 厉害 的 样子 ！ 支持 一下 ！ 哈哈 这个 靠 谱 妈妈 说 这个 要 顶 起 偷乐 这 是 吃惊 转发 微博 转发 微博说 是 号 开通 ， 然而 现在 坐在 上 的 我 告诉 你们 ， 这是 骗人 的   / / @ 焦 丁丁 : 感动 哭 了 泪 西段 何时 通车 ？ 转发 微博", "label": "0"}