{"text": "【 好消息 ！ 年 春季 学期开始 ： 义务教育 教科书 也 免费 ！ 】 中国政府 网 消息 ， 今日 召开 的 国务院 常务会议 透露 ， 从 年 春季 学期开始 ， 统一 对 城乡 义务教育 学生 （ 含 民办学校 学生 ） 免除 学杂费 、 免费 提供 教科书 、 补助 家庭 经济 困难 寄宿生 生活费 明后 年 将 新增 财政投入 多亿元 扩散 周知 ！ 转发 微博 转发 微博 确实 是 好消息 哦 ， 太好了 ， 那 是不是 学科 也 会 少 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 好消息 也 斯 转发 微博 转发 微博 真是 个 好消息 转发 微博该 施行 年 义务教育 了 … … 转发 微博 转发 微博 围观 转发 微博牛 啊 ！ 这 不 就是 免费 上学 吗 ？ 本来 就 该 免费 转发 微博 好消息 我 怎么 感觉 江苏 早就 免费 了 呢 ？ @ 江苏 教育 发布   这 是 个 惠民 的 好消息 转发 微博 转发 微博 好消息 ， 微笑 微笑 转发 微博 转发 微博 国家 越来越 赞 了 转发 微博 # 青春 焕发 ， 激励 闽科 # 希望 教育 改革 越来越 好 @ 青春 闽科   转发 微博赞 赞赞 转发 微博 教科书 免单 ， 确实 是 好消息 鼓掌 鼓掌 不 说 了 大学 免费 的 时候 没 赶上 ， 义务教育 教科书 免费 也 没 赶上 ～ 父母 生 我 时 赶上 计划生育 ， 现在 我 又 赶上 了 二胎 政策 ！ 以后 就是 上有老下有小 等 着 我 转发 微博 转发 微博 转发 微博 转发 微博年 春季 学期开始 ： 义务教育 教科书 也 免费 ！ 转发 微博 转发 微博 没 赶上 呀 没 赶上 哎 呦   不错 转发 微博 转发 微博 教科 書免 單確 實是 大 福利 转发 微博挺 好 转发 微博 早生 了 几年 江苏 不 早就 免费 了 吗 ？ 表示 小朋友 上 了 三年 学 ， 除了 社会 实践 费 ， 没 给 学校 交过 钱 转发 微博 还好 ， 我 妹妹 还 能 赶上 喵 喵 爱 你 爱 你 爱 你 转发 微博好 外来工 子女 异地 上学 ， 也 要 免费 ， 同一个 蓝天 下 的 花朵 都 要 沐浴 党 的 春风 ， 教科书 免费 是 一件 好事儿 可是 教科书 的 利用率 实在 是 太 低 了 ， 学生 对 书本 的 爱护 也 实在 低 如果 能 把 教科书 流动 起来 想来 会 是 一个 更好 的 消息 转发 微博 这么 好 的 政策 希望 能够 稳健 运行 但是 初中 之后 ， 辅导书 的 钱 就 已经 超过 教科书 了 ... 嗯 ， 我们 义务教育 结束 了 转发 微 博利 好消息 @ 巢湖 - 邓珊珊   转发 微博 转发 微博恩 我 大学 都 要 上 完 了 转发 微博 # 延安 网信 #   幸福 的 一代 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 相信 这个 国家 越来越 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 好 ， 政府 终于 舍得 给 老百姓 三瓜 两枣 了 转发 微博 @ 梅花 千骨   我 读书 时 还 因为 交不起 学费 一度 不让 安排 班级 ， 现在 真是 好 很多 啊 / / @ 闽南 三弟 : 幸福 的 一代 转发 微博 # 布谷 晚报 # 虽然 对 布谷 君 而言 ， 早已 过 了 年纪 = = ， 不过 对小鲜 谷们 来说 可是 一个 好消息 喔 膜拜 了 鼓掌 鼓掌 鼓掌 转发 微博 这 是 个 好消息 … … 转发 微博 想想 自己 ～ 当初 上学 ～ ！ 没 赶上 这 等 好 政策 ！   泪 转发 微博 转发 微博 转发 微博 转发 微博 首先 ， 这 是 件 好事 换 一个 角度 考虑 ， 这 还是 好事 政策 是 好 的 ， 结果 却是 现在 上学 的 花费 比 以前 不知 多 了 多少倍 政策 是 好 的   只是 层层 传达 下去 就 变味 了 转发 微博 转发 微博 转发 微博 / / @ 随机 行走 _ :   首先 ， 这 是 件 好事 换 一个 角度 考虑 ， 这 还是 好事 转发 微博 好事 ！ 哼关 我 啥事 转发 微博 转发 微 博大 好 的 消息 啊 ， 可惜 我 赶不上 这个 好 时代 赶上 的 时代 不好 、 现 好了吧 、 也 奔 苍老 了 思考   / / @ 小炮 一号 : 我 读书 时 还 因为 交不起 学费 一度 不让 安排 班级 ， 现在 真是 好 很多 啊 / / @ 闽南 三弟 : 幸福 的 一代 好消息 转发 微博 中国 越来越 有 强国 范了 步入 发达国家 只是 一步之遥 爱 我 中华 还是 那个 字 ， 涨 听 党 的话 ， 跟党走 ， 享福 看空 中国 的 ， 你 只能 离 美好 中国 越行越 远 还 差 几年 奔 三 哈哈 / / @ 禧 礼吉 也 - 春 : 赶上 的 时代 不好 、 现 好了吧 、 也 奔 苍老 了 思考   / / @ 小炮 一号 : 我 读书 时 还 因为 交不起 学费 一度 不让 安排 班级 ， 现在 真是 好 很多 啊 / / @ 闽南 三弟 : 幸福 的 一代 还有 岁 吗 悲伤   / / @ 小炮 一号 : 还 差 几年 奔 三 哈哈 / / @ 禧 礼吉 也 - 春 : 赶上 的 时代 不好 、 现 好了吧 、 也 奔 苍老 了 思考   / / @ 小炮 一号 : 我 读书 时 还 因为 交不起 学费 一度 不让 安排 班级 ， 现在 真是 好 很多 啊 / / @ 闽南 三弟 : 幸福 的 一代 义务教育 延续 至 高中 吧 转发 微博 转发 微博 转发 微博 好事 ！ 参考书 ， 各种 周报 就 开始 贵 了 ， 老师 还要 强制 你定 ！ 现在 岁 的 也 是 幸福 一代 / / @ 禧 礼吉 也 - 春 : 还有 岁 吗 悲伤   / / @ 小炮 一号 : 还 差 几年 奔 三 哈哈 / / @ 禧 礼吉 也 - 春 : 赶上 的 时代 不好 、 现 好了吧 、 也 奔 苍老 了 思考   / / @ 小炮 一号 : 我 读书 时 还 因为 交不起 学费 一度 不让 安排 班级 ， 现在 真是 好 很多 啊 / / @ 闽南 三弟 : 幸福 的 一代 奥特曼 奥特曼 奥特曼 转发 微博 转发 微博有 卵用 ， 知识 兄弟 课堂 不教 ， 课后 自己 多 掏 几倍 的 钱 去 补习 ， 现在 连 幼儿园 都 要 补课 ， 还 不如 十年 前 的 我们 自己 掏钱 的 实在 对 极了 得意 地笑求 关注   / / @ 小炮 一号 : 现在 岁 的 也 是 幸福 一代 / / @ 禧 礼吉 也 - 春 : 还有 岁 吗 悲伤   / / @ 小炮 一号 : 还 差 几年 奔 三 哈哈 / / @ 禧 礼吉 也 - 春 : 赶上 的 时代 不好 、 现 好了吧 、 也 奔 苍老 了 思考   / / @ 小炮 一号 : 我 读书 时 还 因为 交不起 学费 一度 不让 安排 班级 ， 现在 真是 好 很多 啊 / / @ 闽南 三弟 : 幸福 的 一代 为啥 要 到 年 ？ 技术难度 有 那么 大 吗 ？ 收费 说来 就 来 ， 水费 说涨 就 涨 ？ 挖 鼻 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 校服 也 免费 吗 ？ 转发 微博赞 给力 这些 好事 轮不到 后 啊 / / @ 禧 礼吉 也 - 春 : 对 极了 得意 地笑求 关注   / / @ 禧 礼吉 也 - 春 : 还有 岁 吗 悲伤   / / @ 小炮 一号 : 还 差 几年 奔 三 哈哈 / / @ 禧 礼吉 也 - 春 : 赶上 的 时代 不好 、 现 好了吧 、 也 奔 苍老 了 思考   / / @ 小炮 一号 : 我 读书 时 还 因为 交不起 学费 一度 不让 安排 班级 ， 现在 真是 好 很多 啊 / / @ 闽南 三弟 : 幸福 的 一代 转发 微博 现在 的 后 好 幸福 早生 了 好多年 悲伤 好消息 后 是 苦 逼 的 一代 笑 / / @ 闽南 三弟 : 这些 好事 轮不到 后 啊 / / @ 禧 礼吉 也 - 春 : 对 极了 得意 地笑求 关注   / / @ 禧 礼吉 也 - 春 : 还有 岁 吗 悲伤   / / @ 小炮 一号 : 还 差 几年 奔 三 哈哈 / / @ 禧 礼吉 也 - 春 : 赶上 的 时代 不好 、 现 好了吧 、 也 奔 苍老 了 思考   / / @ 小炮 一号 : 我 读书 时 还 因为 交不起 学费 一度 不让 安排 班级 ， 现在 真是 好 所以 说 当年 我 接受 义务教育 的 时候 要收 书本费 而 研究生 不 收 学费 ， 如今 等 我 读研 了 小学 初中 书本费 不收 了 研究生 却 要 收 学费 了 ？ 拜拜 拜拜 拜拜 转发 微博 好事 ， 还要 规范 课外练习 册 什么 的 想当年 我们 读书 的 时候 交了 那么 多 真是 大 好消息 ！ 义务教育 的 时代 来 了 转发 微博 转发 微博 转发 微博 好消息 我家 闺女 赶上 了 ！ 转发 微博 好事儿 挖 鼻 转发 微博 好消息 赞 转发 微博 转发 微博 好事 呢 国家 越来越 重视 教育 了 ， 大力 点赞 ！ 大赞 转发 微博 我 怎么 就 没 赶上 这个 好 时候 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 世界 清朗 : 赞给力 转发 微博 / / @ 一个 人 的 : 好消息 ！ 转发 微博上 初三 那会儿 就 教科书 开始 免费 了 ， 都 已经 七八年 过去 了 国家 越来越 富裕 了     哪来 的 钱 ？ 转发 微博 转发 微博 哎 ， 这里 小学生 的 课本 练习册 ， 明明白白 书 最后 页 写 着 : 本书 由 国家 免费 提供 可 我们 开 家长会 结束 时 班主任 却说 : 过 一段时间 此书 要 收钱 本人 当时 就 给 此 老师 说 了 书后 印着 免费 老师 说 这 是 中央 教育部 要收 的 ， 文件 都 发 下来 了 请问 中央 教育部 此事 属实 吗 ？ 说话算数 吗 ？ 我 又 错过 了 转发 微博 转发 微博 转发 微博 还 记得 当初 那些 书卖 的 时候 才 😂 转发 微博 希望 高中 也 取消 学费 ， 最 重要 是 提高 老师 素质 管理 ， 别 逼 着 孩子 去 补课 ， 弄 的 国家 不要 钱 了 老师 要钱 转发 微博 政府 钱花 到 哪里 去 了 → _ → 🌹 到 中国 孩子 身上 去 了 ， 我 🌹 现 务实 派 ， 总会 赢得 爱戴 . 转发 微博 早就 没 我 什么 事 了 挖 鼻 已经 过 了 义务教育 的 年纪 拜拜 拜拜 拜拜 但 确实 是 个 好消息 转发 微博 转发 微博 转发 微博 转发 微博 小钢炮 没事 就 轰炮 偷笑 最右   / / @ 闽南 三弟 : 这些 好事 轮不到 后 啊   / / @ 禧 礼吉 也 - 春 : 对 极了 得意 地笑求 关注     / / @ 禧 礼吉 也 - 春 : 还有 岁 吗 悲伤     / / @ 小炮 一号 : 还 差 几年 奔 三 哈哈   / / @ 禧 礼吉 也 - 春 : 赶上 的 时代 不好 、 现 好了吧 、 也 奔 苍老 了 思考   转发 微博 转发 微博 好事 赶不上 了 ！ 放开 二胎 的 第一步 ， 期待 第二步 国之 大计 ， 教育 为先 ！ 转发 微博   😓 转发 微博喜 大普奔 / / @ 小炮 一号 : 转发 微博 吃惊 我记 的 初三 的 时候 我们 的 课本 就是 免费 的 呀 ～ 不过 就是 历史 下册 课本 一直 拖 着 没发 ， 到 初中 毕业 都 没发 七年 前 转发 微博 转发 微博 转发 微博 转发 自微博 每日 精选 (   : / / . /   ) 👏 👏 👏 轰 你 可以 嘛 阴险 / / @ 禧 礼吉 也 - 春 : 小钢炮 没事 就 轰炮 偷笑 最右   / / @ 闽南 三弟 : 这些 好事 轮不到 后 啊   / / @ 禧 礼吉 也 - 春 : 对 极了 得意 地笑求 关注     / / @ 禧 礼吉 也 - 春 : 还有 岁 吗 悲伤     / / @ 小炮 一号 : 还 差 几年 奔 三 哈哈   / / @ 禧 礼吉 也 - 春 : 赶上 的 时代 不好 、 现 好了吧 、 也 奔 苍老 了 思考   转发 微博 转发 微博 什么 时候 幼儿园 也 免费 了 多 好 喵 喵 喵 喵 赞赞赞 回复 @ 霁月 弦 绝 : 研究生 学费 还 老贵 了 / / @ 霁月 弦 绝 : 所以 说 当年 我 接受 义务教育 的 时候 要收 书本费 而 研究生 不 收 学费 ， 如今 等 我 读研 了 小学 初中 书本费 不收 了 研究生 却 要 收 学费 了 ？ 拜拜 拜拜 拜拜 转发 微博 转发 微博 ☺ ☺ ☺ 转发 微博 转发 微博 补课费 呢 ？ 我 一共 享受 了 一年 转发 微博挺 好 的 转发 微博 中国 真棒 ， 赞     不成 、 小炮 炮管 太细 思考 偷乐   / / @ 小炮 一号 : 轰 你 可以 嘛 阴险   / / @ 禧 礼吉 也 - 春 : 小钢炮 没事 就 轰炮 偷笑 最右     / / @ 闽南 三弟 : 这些 好事 轮不到 后 啊     / / @ 禧 礼吉 也 - 春 : 对 极了 得意 地笑求 关注       / / @ 禧 礼吉 也 - 春 : 还有 岁 吗 悲伤       / / @ 小炮 一号 : 还 差 几年 奔 三 哈哈   转发 微博 转发 微博 转发 微博 看看 其他 杂费 啥 的 是不是 也 该免 了 啊 可大可小 哈哈 / / @ 禧 礼吉 也 - 春 : 不成 、 小炮 炮管 太细 思考 偷乐   / / @ 小炮 一号 : 轰 你 可以 嘛 阴险   / / @ 禧 礼吉 也 - 春 : 小钢炮 没事 就 轰炮 偷笑 最右     / / @ 闽南 三弟 : 这些 好事 轮不到 后 啊     / / @ 禧 礼吉 也 - 春 : 对 极了 得意 地笑求 关注       / / @ 禧 礼吉 也 - 春 : 还有 岁 吗 悲伤       / / @ 小炮 一号 : 还 差 几年 奔 三 哈哈   大豆 虫 啊 甩 甩手   / / @ 小炮 一号 : 可大可小 哈哈   / / @ 禧 礼吉 也 - 春 : 不成 、 小炮 炮管 太细 思考 偷乐     / / @ 小炮 一号 : 轰 你 可以 嘛 阴险     / / @ 禧 礼吉 也 - 春 : 小钢炮 没事 就 轰炮 偷笑 最右       / / @ 闽南 三弟 : 这些 好事 轮不到 后 啊       / / @ 禧 礼吉 也 - 春 : 对 极了 得意 地笑求 关注         / / @ 禧 礼吉 也 - 春 : 还有 岁 吗 悲伤       转发 微博 话筒 话筒 转发 微博给力 给力 @ 古风 同志   @ 新安 晚报 重新 投胎 走   / / @ 毛毛 雀斑 仔 : 我 怎么 就 没 赶上 这个 好 时候 转发 微博 转发 微博 真正 的 九年 义务教育 从 年 开始 实行 了 ！ ！ 应该 从 幼儿园 开始 ， 书 本来 费才 几个 钱   / / @ 古风 同志 : 真正 的 九年 义务教育 从 年 开始 实行 了 ！ ！ 转发 微博 国家 政策 是 好 的 ， 执行力 再 强些 就 更好 ！ 转发 微博 现在 老师 个个 都 要 红包 ， 不 给 红包 就 强行 要求 学生 补课 ！ 转发 微博 转发 微博 转发 微博 转发 微博 好消息 后 年 微笑 转发 微博 我 没有 享受 过 任何 国家 免费 的 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 古风 同志 : 真正 的 九年 义务教育 从 年 开始 实行 了 ！ ！ 是不是 有点 晚 ？ 对 了 ， 教育 经济 仍 在 进行 中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 赶上 哼 @ 阳光灿烂 的 日子   转发 微博额 ， 没 赶上 好 时候 的 感觉 转发 微博 转发 微博 我 有 个 弟弟 ， 哈哈哈 哈哈 ， 还有 六年 义务教育 ， 值 了 / / @ 陵星 : 这 是 个 好消息 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 古风 同志 : 真正 的 九年 义务教育 从 年 开始 实行 了 ！ ！ 转发 微博 转发 微博给力 ！ 甜馨 得 瑟 【 好消息 ！ 年 春季 学期开始 ： 义务教育 教科书 也 免费 ！ 】 转发 微博 转发 微博 / / @ 古风 同志 : 真正 的 九年 义务教育 从 年 开始 实行 了 ！ ！ 转发 微博 / / @ 初夏 月 上弦 - 瑾 轩 执笔 映 青山 : 挺 好 的 / / @ 古风 同志 : 真正 的 九年 义务教育 从 年 开始 实行 了 ！ ！ / / @ 古风 同志 : 真正 的 九年 义务教育 从 年 开始 实行 了 ！ ！ 转发 微博 转发 微博   / / @ 古风 同志 : 真正 的 九年 义务教育 从 年 开始 实行 了 ！ ！ / / @ 古风 同志 : 真正 的 九年 义务教育 从 年 开始 实行 了 ！ ！ 刚刚 降 百年大计 ， 教育为本 此举 有利于 进一步 实现 教育 公平 ， 坚决 支持", "label": "0"}