{"text": "【 发现 了 一个 年 的 时间 胶囊 ！ 但是 他们 挖早 了 】 麻省理工 最近 在 施工 修建 新 的 实验室 ， 结果 意外 地 挖出 了 个 时间 胶囊 — — 这货 是 年 该校 的 教授 和 学生 制作 的 ， 里面 包括 一些 纪念品 ， 还有 一封 热情洋溢 的 信 哦 对 了 ， 人家 本是 打算 在 年 之后 再 被 挖出来 的   : / / . / 哈哈 ， 所以 小 清新 的 理想主义 盖不上 现实 的 拆迁 工程 啊啊啊 … … 转发 微博 转发 微博 兔子 弄 啥 类 转发 微博 再 写 一封信 放进去 再 埋起来 啦 太 开心 转发 微博 转发 微博 挖 的 太 早 了 笑 转发 微博 哈哈哈 哈哈 早 了 埋会 去 啊 ～ ～ 笑笑 笑 挖 早 了 😂 挖早 了 热情洋溢 的 信 … … 我 怎么 一下子 想起 了 吴克早 了 … … 转发 微博看 完 了 再 给 人家 埋 回去 转发 微博埋 回去 ！ 拍个 照贴 个 条 再 埋下去 … … 转发 微博 应该 写 上 ， 谁 提前 打开 谁 不是 美国 人 笑笑 快 把 人家 埋 回去 转发 微博 转发 微博   转发 微博 一千年 以后 转发 微博 评论 好 搞笑 哈哈哈 回复 @ 烟火 米兰 : .   / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 转发 微博 转发 微博 转发 微博 哈哈哈 可爱 的 哈哈哈 / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 挖早 了 转发 微博 转发 微博 打开 发现 里面 写 了 满满的 数字 微笑 转发 微博 这 才 过 了 几十年 @   @ 牛牛 牛 向日葵   想到 了 多年 前 我们 埋 在 十一 工地 的 日记 ～ 哈哈哈哈     赶紧 给 别人 埋 回去 哎 喂 ！ ！ 转发 微博 转发 微博 然后 的 师生 又 写 了 一封信 、 几十年 后 再 被 挖出 、 又 写 了 一封信 … … 这 是 要 建 一个 年 的 楼 啊 大雄 微笑 转发 微博 就 想 知道 啥 材质 转发 微博 哈哈哈哈 哈哈哈 看 了 评论 笑尿塞 回去 啊 转发 微博 😂 赶快 给 人家 塞 回去 ！ 转发 微博 转发 微博 这 才 过 了 多少 年 就 给 挖出来 了 啊 ！   快 写点 什么   再 埋 回去 ！ ！ 那 你们 放 回去 啊 ！ 挖早 了   哈哈哈 ~ ~ ~ 打开 在 信 的 最后 写 上 “ 沙发 ” 和 时间 ， 然后 再 埋下去 挖早 了 ， 哈哈 还 不 给 人家 埋 回去 ， 当然 ， 可以 加 一封信 ： 不 小心 在 年 被 我们 挖出来 了 转发 微博 好酷 啊 转发 微博 哈哈 ， 真是 够 了 … … @ 的 女朋友   那 还 不 赶紧 埋 回去 哇 ！ 转发 微博 真的 挖早 了 ~ 埋 回去 ~ 哈哈哈 往里面 放个 再 埋 回去 吧 转发 微博 _ ( : з 」 ∠ ) _ 挖早 了 作揖 ... 埋 回去 热情洋溢 的 信里 是不是 表达 了 对 学习 配音 的 渴望 转发 微博 真是 个 有趣 的 故事 上面 写 着 ， 豆腐花 是 甜 的 转发 微博 千年 后 的 人们 会 发现 在 时间 胶囊 中 莫名 出现 了 一个 连载 千年 的 故事 埋 回去 啊 转发 微博 噢 ， 有趣 😏 / / @ 烟火 米兰 ： 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 转发 微博 转发 微博 挖 早 了 笑 转发 微博桑心 欲绝 的 胶囊 蠟燭 所以 ， 到底 写 的 啥 啊 哎呀 好玩 转发 微博 搞 科研 的 人 果然 脑洞 比较 大 ～ 偷笑 转发 微博 转发 微博埋 回去 去 大阪 的 时候 也 见 过 时间 胶囊 ， 觉得 浪漫 又 文艺 再 写个 纸条 放进去 现在 是 年 ， 对不起 我们 挖早 了 😂 喵 喵 喵 喵 喵 喵 ， 当年 的 制作者 应该 还有 很多 在世 吧 ， 还 不快 给 人 埋 回去 ～ 一定 是 给 白素贞 留 的 转发 微博 转发 微博 哈哈 改建 完会 埋 回去 了 吗 ？ 脑洞 太大 ， ， ， 看到 第二张 图 它 是 一 坨 的 时候 笑 喷 / / @ 骑毛驴 吃 布丁 : 哈哈 ， 真是 够 了 … … @ 的 女朋友   😄 科学家 们 还 蛮 有 情怀 的 嘛 ～ 也 喜欢 玩 穿越 嘻嘻 为什么 我 脑子里 自动 放起 了 林俊杰 的 歌 “ 别 等到 一千年 以后 ～ ” 那个 说 连载小说 的 加 十分 嘻嘻 笑 转发 微博哇 心心 好 棒 ！ 小编 也 要 去 埋 一个 转发 微博 我 小时候 也 玩 过 ， 一般 都 是 隔天 早上 就 按捺不住 挖出来 了 互相 膜拜 哈哈哈哈 哈哈哈 技术 文艺 你们 就 不会 再 埋 进去 么 笑 然而 不可避免 的 成为 了 巨坑 / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 我 也 要 去 埋 一个 拜拜 好 想 埋 一个 ~ 哈哈哈 偷看 别人 的 信 ！ 又 不是 写给 你 的 所以 圣经 就是 这么 来 的 ？ / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 哈哈哈 哈哈 挖早 了 阴险 我 也 要 找个 机会 埋 一个 / / @ - 扬帆 起航 :   噢 ， 有趣 转发 微博 最右 想想 真棒 / / @ _ 小卡 :   所以 圣经 就是 这么 来 的 ？ / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 会 玩   / / @ 貓飛 _ : 最右 想想 真棒 / / @ _ 小卡 :   所以 圣经 就是 这么 来 的 ？ / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 哆 啦 梦 微笑   / / @ 咬肉 _ :   / / @ 貓飛 _ : 最右 想想 真棒 / / @ _ 小卡 :   所以 圣经 就是 这么 来 的 ？ / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 埋 回去 吧 噗 哈哈哈哈 呵呵 / / @ 我 才 是 保罗 : 笑 然而 不可避免 的 成为 了 巨坑 / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 破坏 人家 的 计划   一帮 坏人 ！ 哈哈哈哈 原文 评论 的 脑洞 年 的 大坑 笑 还有 普京 热情洋溢 的 信 ♪ 好 ， 好 尴尬 谁 提前 打开 谁 不是 美国 人 在 外面 再套 个 大 胶囊 ， 封点 现在 的 物品 ， 接力 ， 目标 还是 ！ 转发 微博 转发 微博 哈哈哈哈 再 给 人家 埋 回去 不 就行了 挖 鼻好 有趣 ， 我 也 埋 一个 ， 然后 年 后 ， 哆 啦 梦 吃惊 哆 啦 梦 吃惊 给 人放 回去 咯   还 早 着 呢 笑笑 笑 忍住 ， 别 打开 — — 不行 ， 还是 打开 吧 ， 把 信 拷贝 了 刊登 出来 外面 加个 壳 再 埋 回去 记着 在 里面 放个 纸条 ， 写 上 “ 苏联 解体 了 ” 得放 一个 的 的 理工 男 ～ 可爱 埋 回去 粽子 要 吃 甜 的 愚 麻麻 嘛 噢 挖 早 了 ， 给 埋 回去 了 没 哈哈哈 哈哈哈 实力 抢 沙发 转发 微博 转发 微博 转发 微博 我 看到 有 评论 说放个 ， 再 埋 回去 ， 坐等 后代 考古界 撕 逼 我 就 说 考古 啊 历史 啊 这些 个 玩意儿 有 几成 能信 ， 就 当 听 故事 好 了 微笑 快 埋 回去 啦 ！ 中国 挖 古董 ， 美国 挖 胶囊 一个 看不到 未来 ， 一个 没有 过去 哈哈哈哈 再 埋 回去 啊 转发 微博 有意思 ！ 我 也 想 做 一个 ！ 埋 回去 笑 喂 看 都 看 了 还 不快 埋 回去 笑笑 哪来 的 自信   可以 不 被 发现 我大 也 在 年 埋 了 个 时间 胶囊 ， 但 当时 不 知道 谁 那么 坑爹 拿 了 个 金属 盒子 装 ， 结果 今年 挖出来 里面 已经 烂 了 于是 今年 他们 又 埋 了 个 计划 年开 ， 但 依然 是 用 的 金属 盒子 衰 哈哈哈 ， 再 埋 回去 其实 我 小时候 也 埋过 ， 然而 转发 微博 哆 啦 梦 吃惊 时间 也 躲 不过 拆迁 哈哈哈哈 好像 尼古拉斯 凯奇 的 《 先知 》 萌萌 哒 赶紧 给 人家 埋 回去 ， 真是 的 ( ´ - ι _ - ｀ )         ?                   . 彩虹 转发 微博 转发 微博埋 回去 嘛 😂 喵 喵 转发 微博 挖 早 了 转发 微博 不禁 脑洞 大开 ， 关于 过去 、 现在 和 将来 笑 莫名 喜感 笑笑 转发 微博 公元 年 ， 不是 年 之后 转发 微博 转发 微博 转发 微博 再 做 一个 更大 的 胶囊 ， 把 挖出来 这个 套进去 再 埋 回去 吧 ～ 可爱 再 埋下去 吧 转发 微博 这下 怎么办 ？ 转发 微博欠 手 爪子 ， 快 给 人家 埋 回去 ！ ！ ！ 会 玩 我 也好 想 在 学校 埋 一个 哆 啦 梦 吃惊   / / @ 我 才 是 保罗 : 笑 然而 不可避免 的 成为 了 巨坑 / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 快 埋 回去 啊 瓶子 上 明明 写 好 了 ， 怎么 手 这么 欠 呢 偷笑 转发 微博笑 / / @ 小 缺 囙 : 打开 在 信 的 最后 写 上 “ 沙发 ” 和 时间 ， 然后 再 埋下去 趁 新鲜 再冻 回去 ， 别 变质 了 / / @ _ 想 嫁 萌暖苏 的 史 总 : 快 埋 回去 啊 不造 为什么 我 就 想 哈哈哈 哈哈 ！   / / @ 永远都是 宝贝 的 死 胖子 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 看 评论 转发 微博好 创意 别 再 埋 了 ， 土地 贵 啊 转发 微博早 了 两千多年 人家 知道 吗 笑 这样 算 太监 文 ！ / / @ 我 才 是 保罗 ： 笑 然而 不可避免 的 成为 了 巨坑 / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 轉發 微博 可以 再 埋 回去 笑笑 笑 转发 微博 转发 微博笑 还是 再套 一圈 写个 信 解释一下 埋 回去 吧 我 回家 也 刨地 去 ， 说不定 挖到 个 什么 东西 呢 ！ # 全球 眼 #   你 是不是 也 想 给 未来 的 自己 准备 一颗 时间 胶囊 转发 微博 再 埋 ， 写明 于 年 再次 埋藏 嘻嘻哈哈 哈要 活 一千年 才能 看 完全 文 想想 尊 的 是 好惨 呢 笑 / @ 书 : 这样 算 太监 文 ！ / @ 我 才 是 保罗 ： 笑 然而 不可避免 的 成为 了 巨坑 / / @ 烟火 米兰   写 了 封信 和 原来 的 一起 埋 了 进去 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 转发 微博笑 / / @ 代尔夫 特 理工大学 :   萌萌 哒 / / @ 琥珀 :   转发 微博 理工 男 的 乐趣 ~ ！ ..   / / @ 烟火 米兰 ： 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 转发 微博 挖 早 了 赶紧 塞 几包 辣条 进去 ， 以表 歉意 再塞点 东西 埋 回去 应该 埋得 深 一点 快点 埋 回去 啦 熊 孩子 🐻 @   @ 懒人 - 主公 能 打   转发 微博 哈哈哈哈 哈哈哈哈 再 埋 回去 吧 写 上 续集 埋 回去 笑 再 埋 回去 哈哈哈 好萌 好 棒 啊 我 也 想 埋 ！   / / @ 瓦 椋 有 病 : 转发 微博 一千年 也 太久 了 哈哈哈哈 哈哈哈 啊哈 转发 微博埋 回去 啦 ！ 转发 微博心 挖 早 了 哈哈哈 谁 让 乃们 把 我 提前 挖出来 的 ？ ！ 快 把 我 放 回去 ！ ！ ！ 笑笑 笑 转发 微博哇 ！ 哇 ！ 哇 ！ 放 回去 时光 机在 年 被 发明 ， 穿越 者 回到 了 年 无法 回去 ， 留下 了 这个 时间 胶囊 ， 想 告诉 年 的 自己 不要 再 回去 了 ...... 有趣 ~   / / @ 新闻 夜航 : # 全球 眼 # 转发 微博 这货 再也 没法 在 地下 任性 啦 ！ / / @ _ ： 再 写个 纸条 放进去 现在 是 年 ， 对不起 我们 挖早 了 😂 转发 微博加 两个 手机 进去 ， 然后 用 中文 写 到 ， 粽子 咸 的 好吃 ， 豆腐脑 辣 的 好吃 ， 汤圆 一定 要是 芝麻 或者 花生 的 馅儿 还有 还有 埋 回去 的 时候 加层 罩子 ， 上面 写为 后人 准备 的 空间 笑 看 年 考古学家 相互 撕 逼 转发 微博 转发 微博 转发 微博 赶紧 装作 什么 都 没 发生 埋 回去 啊 年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 @ 门捷列夫 和 他 的 环形山   约 约 约 / / @ 未来 事务 管理局 :   年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 哈哈 ， 不好意思 ， 我们 挖早 了 / / @ 未来 事务 管理局 : 年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 @ 影子 找 主人   、   / / @ 未来 事务 管理局 : 年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 为了 弥补 ， 我们 放 了 点 年 的 东西 进去 ， 时间 不够 久远 ， 你们 凑合着 研究 吧 ， 抱歉 了 / / @ 未来 事务 管理局 :   年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 转发 微博   / / @ 未来 事务 管理局 : 年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 转发 微博真   有意思   ~   哈哈 ， 从小 就 想 埋 一个 时间 胶囊 里面 装些 我 的 宝贝 ， / / @ 决定 跟随 一路 走 下去 的 路法 : 哈哈 ， 不好意思 ， 我们 挖早 了 / / @ 未来 事务 管理局 : 年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 这 也 太 早 了 点 … 哎呀 太 开心 不过 热情洋溢 的 信 说明 他们 已经 打开 了 吧 打 脸   / / @ 未来 事务 管理局 : 年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 写封信 解释 下 ， 再套 个 胶囊 埋 回去 吧 / / @ 未来 事务 管理局 : 年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 / / @ 未来 事务 管理局 : 年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 埋 回去 记得 帮 我 放个 纸条 ： 豆腐脑 要 吃 咸 的 回复 @ 铁骑 大叔 : 也 很 有 时代特征 啊 偷笑 / / @ 铁骑 大叔 : 回复 @ 扬金树 : 严禁 乱 跟帖 ～ 这么 搞 要 搞 成 时光 推特 ～ 有人 说   可以 写 一千年 连载小说 转发 微博 再 埋 进去 咯 转发 微博 转发 微博 有意思 哈哈哈 # 时间 胶囊 # 快来 埋 一个 属于 自己 的 时间 胶囊 吧 ！ 挤眼 # 时间 囊之家 #   # 时光 胶囊 #   # 时空 胶囊 #   # 时间 囊 # 快来 买 一个 去 埋 着 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 挖早 了 再 埋 了 不 就行了 嘛 我 有 很多 纪念品 关于 一个 人 的 故事 转发 微博弄个 更 大 的 包着 ， 再塞点 现在 的 东西 ， 接着 埋 吧 ～ ～ 哇 ！ 好 棒 呀 ！ 💝 @ 果壳 网   / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 转发 微博 再 给 埋 上 呗 ， 当做 什么 都 没 发生 有趣 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有趣 的 事情 挖 挖 挖 ， 挖出来 一个 时间 囊 ！ 转发 微博 转发 微博 转发 微博 再 埋 进去 吧 挖 鼻 哈哈哈 最右 / / @ - 郁 :   / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 转发 微博 转发 微博 转发 微博给 人家 埋 回去 哼 转发 微博 然后 时间 胶囊 里 的 神秘 数字 对应 着 世界 上 发生 的 各种 灾难 的 经纬度 … … 我 准备 毕业 时 时候 挖个 坑 ， 埋掉 会议 呢 ！ 挖早 了 笑笑 笑哈哈 哈哈哈哈 转发 微博好 想 知道 他们 写 了 些 啥 ， 还有 ， 想起 小时候 也 和 好 朋友 埋过 这种 东西 ， 哈哈 / / @ 书 : 这样 算 太监 文 ！ / / @ 我 才 是 保罗 ： 笑 然而 不可避免 的 成为 了 巨坑 / / @ 烟火 米兰 : 于是 几个 师生 写 了 封信 和 原来 的 一起 埋 了 进去 … 几十年 后 又 翻新 的 时候 这货 又 被 挖出来 ， 那时 的 师生 又 写 了 封信 … 年 的 师生 发现 了 一个 埋 在 地下 却 连载 了 年 的 小说 我 也 想 做 一个 ！ 嘻嘻 嘻嘻 嘻嘻 / / @ 未来 事务 管理局 :   年 ， 人们 再次 挖出 时间 胶囊 ， 里面 有 两封 热情洋溢 的 信 其中 一封 来自 年 — — 不好意思 ， 我们 挖早 了 转发 微博有 一种 藏 了 半天 礼物 结果 还 没到 点 就 被 找到 还 没 办法 说 你 要 不放 回去 装作 很 惊喜 的 样子 再 来 一遍 的 感觉 / / @ 东莞 学生 部落 : 真是 个 有趣 的 故事", "label": "0"}