{"text": "【 网 曝 女子 骂 的哥 是 下 等 人 ： 就是 比 你 高贵 … … 】   近日 ， 一段 街头 吵架 的 视频 引发 网友 关注 ， 疑 发生 在 北京街头 乘坐 沃尔沃 的 三人 与 一 出租 司机 起 冲突 ， 当街 满口脏话 ， 骂 的哥 ： “ 我 没什么 就是 比 你 高贵 ， 你 就是 一下 等 人 ” （ @ 新 京报 ） : / / . /   衰衰晕 转发 微博打 他 ！ 转发 微博 转发 微博 转发 微博 转发 微博 最后 几秒 亮 了 转发 微博 真正 的 下贱 ， 从 骨髓 中 流出 的 下贱 哼 傻 自以为是 转发 微博 转发 微博 中国 人 咋 就 这么 没 素质 现实 的 社会 是 分 三六九等 的 ， 但是 如果 所谓 的 上 等 人 就是 这样 的 素质 和 家教 ， 我们 下 等 人 就 呵呵 了 思考 把 自己 抬得 太高 了 ， 小心 掉下来 ！ 会 摔 得 很惨 转发 微博 转发 微博 使劲 的 喷 吧 说出 这话 的 就是 一副 空 皮囊 ， 还是 烂 的 上 等 人 不 这么 说话 ！ ！ 原來 不止 上海 人光 罵 人 不動手 偷乐 偷乐 偷乐   转 了   傻 逼 女 婊子 转发 微博 / / @ 怡红 水木 生 ： 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 哥们儿 ， 你 想 火 是 吗 ？ 我们 下 等 人 帮 你 火 ！ ！ 赞 我 上去 ！ 人肉 丫 的 ！ 转发 微博 转发 微博轉 發微博 @ 海 的 那边 没 去过   转发 微博 如此 素质 ！ 也 是 醉 了   转发 微博 转发 微博 替天行道 第二次 酷 转发 微博 转发 微博 三个 傻 逼 一台 戏 话筒 心有 界限 ， 自然 狭隘 微笑 微笑 转发 微博 有点 意思 / / @ 怡红 水木 生 ： 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 哥们儿 ， 你 想 火 是 吗 ？ 我们 下 等 人 帮 你 火 ！ ！ 赞 我 上去 ！ 人肉 丫 的 ！ 额 … … 哈哈哈 哈哈 这种 货 应该 被 人肉 的 ！ 其实 有时候 的哥 骂人 也 蛮 狠 的 ， 却 无 媒体 无人 指责 ， 现在 的哥 被 骂 ， 媒体 大肆 传播 ， 难道 不是故意 贬低 的哥 吗 ？ ？ ？ 转发 微博 微笑 微笑 转发 微博 转发 微博 转发 微博人肉 这些 贱人 ！ 转发 微博 这 还是 首都 ？ 直接 人肉 衰衰 回复 @ 怡红 水木 生 : 文革时期 我们 已经 把 那 等 人 打 到 了 ， 如今 还要 打 到 、 打 到 、 打 到 、 打 到 、 打 到 、 - - - - - - - - - - - - - - - - - - - 怒骂   / / @ 怡红 水木 生 : 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 哥们儿 ， 你 想 火 是 吗 ？ 我们 下 等 人 帮 你 火 ！ ！ 赞 我 上去 ！ 人肉 丫 的 ！ 转发 微博 转发 微博 北京 人 ？ 上 等 人 ， 高贵 的 人 原来 是 张 这样 的 委屈 低调 转发 微博 转发 微博 转发 微博 你 以为 开个 沃尔沃 就 牛 逼 啊 ！ 你 前面 还有 法拉利 、 兰博基尼 、 阿斯顿 、 保时捷 、 宾利 … 你 算 老几 ！ 人 肉 这些 没 素质 的 鸟 人 ！ 挺 的士 师傅 ！ 这种 人 啊 ， 得 是 多 强大 的 内心 啊 转发 微博 拍照 的 哥们 真心 为 你 点赞 👍 ！ 转发 微博 转发 微博 中华民族 的 传统 都 不见 了 评论 真 好看 呵呵 呵 素质 有待 提高 鉴定 完毕 转发 微博住 三环 外 的 上 等 人 @ 最爱蛋 烘 糕 ： @ 怡红 水木 生 ： 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 哥们儿 ， 你 想 火 是 吗 ？ 我们 下 等 人 帮 你 火 ！ ！ 赞 我 上去 ！ 人肉 丫 的 ！ 狗 都 不 艹 的 东西 .... 转发 微博 转发 微博真 丢 北京 人 的 脸 心态 平 一点 其实 人格 是 平等 的 你 火 了 傻 逼 一副 嘴脸 / / @ 和 : 这回 臭名远扬 了 吧 ？ 活该 ！ 沃尔沃   车牌 ： 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 转发 微博人 与 人 之间 确实 需要 一点 友善 和 尊重 ！ 转死 这个 带 眼镜 的 肥 逼 霍比特 臭娘们 ！ 好听 点 叫 没 素质     难听 点 叫 不要脸 只是 几个 贱人 而已 我 闻到 了 鬼畜 的 气息 哎 ！ 转发 微博 让 它们 火 起来 无语 ... 你 火 了 傻 逼 一副 嘴脸 转发 微博 尼玛 开 沃尔沃 了不起 啊 ， 狗眼看人 低贱 人 就是 矫情 ！ 转发 微博 可笑 开个 豪车 能 怎样 ， 傻 逼 呵呵 转发 微博能 不能 用 标准 的 普通话 骂 ， 这 三个 二货想 出名 ， 走捷径 ！ 帮 这个 上 等 人 上 头条 ！ 一定 要 找出 这 两个 无 素质 女人 拍照 的 哥们 好 有 正义感 社会 需要 正 能量 💪 这人 都 没有 正确 的 职业 平等观 转发 微博 让 这 一家 火 起来 嘛 ！ 阴险 话筒 沃尔沃 就 牛成 这样 挖 鼻 挖 鼻 挖 鼻 啥子 人 哦 ， 瓜绰绰 的 各 加油站 ： 拒绝 这三人 加油 转发 微博想 不 明白 转发 微博 开个 鸡巴 沃尔沃 就是 上 等 人 了 ？ 那 都 有   / / @ : 真 丢 北京 人 的 脸 转发 微博 可悲 ！ 大家 快 来看 傻 逼 ！ ！ ！ 转发 微博 这个 必须 让 它 火 ， 特么 的 你 开好 车 你 有 什么 了不起 也 不 看看 你长 那个 样 还 高贵 哪 高贵 了 高贵 个子 跟个 冬瓜 似的 开 出租 怎么 滴 比 你 高尚 多 了 转发 微博京 … … ！ 有 认识 此车 的 人 吗 ， 让 他 几个 出名 嘻嘻 @ 传媒 老王   @ 职业 大 烟枪   @ 央视 新闻   @ 新 京报   @ 新华 视点   @ 头条新闻   @ 人民网   @ 澎湃 新闻   @ 人民日报   @ 北京青年报   @ 阿贵 时评   @ 法制晚报   @ 环球时报   @ 廉政 微 播报   @ 新浪 新闻     : / / . / 转发 微博 究竟 谁 是 傻 逼 ， 我 想 大家 心里 都 明白 转发 微博人 有 贫富 ， 不 分 贵贱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博分 三六九等 吗 开辆 沃尔沃 就 上 等 人 了 ？ 就 这货 ， 裸奔 都 不 带有 人 看 的 弱 弱弱 / / @ 南木 巷 : 有 本事 打 一架 或 裸奔 一下 ， 给 咱 看看 转发 微博 这种 没 素质 的 都 不能 算人 ！ 还 说 别人 是 下 等 人 ！ 这种 车 要是 豪车 ， 真是 没见 过天 ！ 还 上 等 人 呢 ， 做 下 等 人 都 不配 ！ 转发 微博 录音 的 小伙子 转发 微博 转发 微博丫 傻 逼 转发 微博人 没有 好 低 贵贱 之分 ， 永远 不要 看轻 身边 的 他 … … 转发 微博 转发 微博 再 转 ， 骂 死 这个 肥婆 哈哈 / / @ 怡红 水木 生 : 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 哥们儿 ， 你 想 火 是 吗 ？ 我们 下 等 人 帮 你 火 ！ ！ 赞 我 上去 ！ 人肉 丫 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 呵 转发 微博 转发 微博 转发 微博 围观 转发 微博 转发 微博 狗眼看人 低 的 玩意 怒怒 最后 拍摄者 霸气 ， 草泥马 的 ， 就照 你 丫 的 咋 了 ？ @ 蔓蔓读 万万   都 挺 冲 哲学 比利 迪 ♂ / / @ 周迪 :   我 闻到 了 鬼畜 的 气息 这特 么 能 忍 ？ 开 航母 都 不 高贵 那 一家子 想 出名 想 疯 了 吧   / / @ 古肤映 佳人 : 京 … … ！ 有 认识 此车 的 人 吗 ， 让 他 几个 出名 嘻嘻 @ 传媒 老王   @ 职业 大 烟枪   @ 央视 新闻   @ 新 京报   @ 新华 视点   @ 头条新闻   @ 人民网   @ 澎湃 新闻   @ 人民日报   @ 北京青年报   @ 阿贵 时评   @ 法制晚报   @ 环球时报   @ 廉政 微 播报   @ 新浪 新闻     : / / . / 网上 有人 发 此人 信息 请 大家 核实 ， 姓名 ： 白敬 * 身份证号 * * * * * 住址 ： 北京市 石景山区 古城 南路 栋 * * 号   上 等 人 电话 ： * * *   让 他 火 （ 丫 那 也 算是 豪车 ） 别的 不说 一定 要 用 事实 教育 这些 自我感觉 很 良好 的 豪车 车主 们 ！ @ 续 茉 ： 京   姓名 ： 白敬宇 身份证号 ： 住址 ： 北京市 石景山区 古城 南路 栋 号 ， 大家 多 宣传 ， 曝光 他 ！ 让 他 受 受 教育 ！ 不要 认为 自己 有钱 就 牛 逼 ！ 这种 男人 女人 ， 长 的 丑 还 恶心 人 吐吐 转发 微博 唉 … … 失望 我 真笑 岔气 了 转发 微博 哈哈 ， 智商 被秀大 了 一家   ， 为 拍照 小哥 点赞 ！ @ 怡红 水木 生 ： 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 哥们儿 ， 你 想 火 是 吗 ？ 我们 下 等 人 帮 你 火 ！ ！ 赞 我 上去 ！ 人肉 丫 的 ！   / / @ 林 陌北 : 我 真笑 岔气 了 傻 逼 转发 有时候 也 是 表达 愤怒 的 一种 方式 欠揍 @ 中国 之声   希望 中国 之声 给 出租车 司机 说句 公道话 / / @ 盐城 老胡 : 转发 微博 这 都 什么 素质 ， 我们 中华 名族 良好 的 道德品质 去 哪 了 ， 现在 这样 的 人 是 越来越 多 ， 有钱 是 吧 ， 让 你 出名 ， 必须 转 ， 太 狗眼 转发 微博 @ 鹏少 允诺   又 胖 又 丑 ， 还 这么 没 素质 ， 可悲 ！ 真是 不 知道 这 女子 是 怎么 想到 下 等 人 的 → _ → 这种 人活 的 铁定 没有 的哥 自在 衰 转发 微博 电影 《   天下 无贼   》 里 有 句 经典台词 ： “   开好 车 就 一定 是 好人 吗 ？   ” ， 通过 视频 看看 ， 结论 就 出来 了 有 教养 的 人 眼中 ， 人人 都 是 平等 的 ， 那种 母夜叉 式 的 骂人 与 神态 ， 恰恰 证明 了 她们 自己 不 高等 火 转发 微博 吃惊 的哥 真的 没有 说 一个 脏字 ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 @ - 我要 瘦   就 这 素质 也 身居 北京 哈哈 丑陋 至极 ， 北京 果然 是 盛地 ！ 转发 微博 转发 微博非 让 你 火 不可 人 不 一样 转发 微博 转发 微博 转发 微博 转发 微博 我 只 想 说 最后 拍 视频 小伙 亮 了 ！ 轉發 微博 说实话   这样 的 就是 人渣   活着 只会 给 社会 带来 负 能量   老 天真 该收 了 去 / / @ 三人 禾 : 转发 微博 转发 微博 转发 微博妈 的 ！ ！ ！ 这俩 女 的 最后 回头 那 特写 吓死 我 了 ！ ！ ！ ！ ！ ！ 有钱 怎么 不去 整容 啊 ？ ！ ！ ！ 吓死 你 姑奶奶 了 ！ ！ 转发 微博 这个 必须 要 转 ， 证据 在 这 ， 出租车 司机 很棒 简直 无语 了 这 三个 人汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 死 他 ， 看看 丑陋 的 一家 三口 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 小哥 骂 的 好 转发 微博 转发 微博 转发 微博长 这 逼样 矬 啦 吧唧 的 还 骂 别人 下 等 人 ！ 尼玛 逼 的 你 那 高 了 啊 ！ 真是 一欠 抽 的 货 ！ 怒骂 怒骂 怒骂 上 等 人 / / @ 新罗 居士 : 转发 微博 “ 人有 好坏 之分 ， 职业 却 无 贵贱 之别 ” 这句 话 在 毛主席 时代 适用 现在 却 真实 的 把 人 分为 三六九等 转发 微博 哼 转发 微博 您好 ， 请 出示 一下 您 的 上 等 人 身份证 笑笑 笑笑 笑笑 转发 微博 转发 微博 你 可 知道 北京 出租车 营运 牌照 值 多少 钱 ？ 发生 在 家门口 的 事 ， 玉泉路 ， 这个 人 太过分 了 笑 直接 给 他们 个 大 白眼 白眼 白眼 懒得 跟 他们 废话 给 拍 视频 的 小伙 点赞 ！ 善有善报 ， 恶有恶报 沃尔沃   .   挡 双 离合     最低 的 车       社会 上 高贵 的 人 好多 😳 转发 微博真 给 帝都 丢人 啊 ！ 转死 这 的 垃圾 转发 微博 转发 微博 最后 这 小哥 火 🔥 了 哈哈 ， 这女 的 敢 照镜子 吗 ？ 不要 把 自己 吓死 才 好 ， 跟 猪 一样 转发 微博 😂 让 我 这个 下 等 人 再 来 转发 一次 ， 傻 逼 转发 微博 转发 微博 转发 微博 内心 低贱 的 人 往往 强调 社会 地位 转发 微博 转发 微博 果断 转 了 ， 尊重 每 一个 职业 ， 职业 不 分 高低贵贱 ， 这 社会 是 怎么 了 … … 唉 让 全国 人民 都 认准 这 几个 人 的 嘴脸 吧 好 想 知道 故事 原委 素质 啊 ！ 转发 微博 谁 对 谁错 ！ 转发 微博 看看 谁 是 下 等 人 最后 亮 了 ！ 哈哈 ， ， ， 就 拍 你 丫 的   / / @ : 一家   ， 为 拍照 小哥 点赞 ！ 转发 微博坐 沃尔沃 也 能 叫 高贵 ， 服 了 素质 实在 太低 ， 还是 生活 在 大城市 的 人 😞 😞 打死 长 的 比 猪 难看 ， 有钱 也 没人要 真 尼玛 傻 逼 这 女 的 胖成 这样 还 自称 高贵 戴眼镜 的 那个 是 站 街 的 卖 的 吗 喵 喵   转发 微博 话筒 话筒 话筒 做人 都 做 不好 ， 不 觉得 你 哪 高贵 ！ @ 中国 之声   / / @ 我 爱 朵朵 朵 : 傻 逼 骂 人家 下 等 人 ， 你 他妈的   是 个 转发 微博 哎 ！ 一视同仁 呵呵 微笑 微笑 微笑 上 等 人 微笑 微笑 微笑 转发 微博 这 要是 在 天津 ， 他 这车 还 真 不如 出租车 值钱 / / @ 女神 裙下 唱 征服 : 沃尔沃   .   挡 双 离合     最低 的 车       社会 上 高贵 的 人 好多 😳 滚 你 妈 蛋照 你 丫 的 怎么 了 赞 啊 / / @ 怡红 水木 生 ： 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 哥们儿 ， 你 想 火 是 吗 ？ 我们 下 等 人 帮 你 火 ！ ！ 赞 我 上去 ！ 人肉 丫 的 ！ 转发 微博 转发 微博 真是 傻 、 还是 尼玛 犯贱 ， 不 就 开 一个 沃尔沃 嘛 ， 有 啥 得 瑟 的 啊 ？ 人家 开 出租 怎么 了 ？ 人家 挣 的 是 血汗钱 ， 验用 了 那句话 ， 狗眼看人 低 ， 给 的士 司机 和 摄像 大哥 点个 赞 傻 逼 骂 的 好 ！ 没事 常 看看 评论 😊 / / @ : 上 等 人 不 这么 说话 ！ ！ 转发 微博 只能 说 ， 北京 人 素质 都 很 滴 破 比 沃尔沃 受不了 这种 人 ！ ！ ！ ！ 视频 哥骂 的 也 狠 是 解气 啊 转发 微博 转发 微博 转发 微博京   ： 北京市 石景山区 古城 南路 栋 号 真为 你们 傻 逼 三人 组合 感到 悲哀 ！ 开着 “ 我 二 我 ” 就 牛 逼 啊 ， 就 出来 咬人 ， 看不起 出租 也 就算 了 ， 因为 以后 你 家里人 那个 要 完蛋 了 ， 走路 去 ， 爬 过去 ， 不 需要 出租 ， 我 知道 ， 你们 厉害 ， 你们 “ 高贵 ” ， 长 那样 ， 也 不 知道 怎么 活 下来 的 ！ 转发 微博 求人 肉 转发 微博 转发 微博丫 的 还 尼玛 北京 人 呢 婊 这 女 的 转发 微博 让 她 火 🔥 转发 微博 转发 微博 转发 微博拍 视频 的 哥们儿 干得 漂亮 你 开车 你 就 能 骂 别人 ， 感情 您 多 吃 两碗饭 怎么 不 长 个儿 啊 ！ 人家 都 是 下 等 人 ， 就 您 尊贵 ， 用 您 北京 话 说 您 就是 一 傻 ？ （ 您 自己 个儿 明白 ） 偷笑 是 挺 高贵 的 ， 都 高贵 的 人模狗样 了 转发 微博 跟 车 没有 任何 关系 ， 跟 人 有 极大 的 关系 ， 难道 开 宾利 的 不 骂人 吗 ？ 难道 开 夏利 的 就 人格 高尚 吗 ？ 别扯 到 车 上面 啥 车 那 也 都 是 人开 的 ， 人有 毛病 开 啥 车 都 那 德行 ！ 转发 微博 国人 这是 怎么 了 ？ 转发 微博 社会 就是 这样 转发 微博人 上 一百 形形色色 转发 微博 让 他 火   / / @ 怎么办 : 转发 微博 什么 人 都 有 啊 祝 骂 的哥 的 人 生意 月 做 月 坏 ！ ！ ！ ！ ！ 人肉 那三人 ， 装不完 的 ， 你 开个 车 你 就 不是 人 了 转发 微博 必须 转发 / / @ 天水 刀木 : 转发 微博日 你 麻痹 的 仙人 板板 怒 转发 微博 转发 微博 最后 结尾处 经典 ！ 爽 ！ 这 女人 的 嘴巴 ， 脾气 ... 得 好好 看看 老中医 呀 ！ 转发 微博 转发 微博 瞅 瞅 你 那 臭样 上 等 人 还 开车 ？ ？ ？ 搞笑 ， ， ， 哈哈哈 哈哈哈   这 被 人肉 了 → _ → 虽然 工资 不 多 ， 可是 自食其力 有 尊严 @ 中国 之声   偷笑 转发 微博 车牌号 在 呢 ， 人肉 她 吃惊 吃惊 去 你 妈 的 傻 逼 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 丢 首都 的 人 啊 ！ 伤澄仁 转发 微博 转发 微博 转发 微博 / / @ _ : 让 他 火   / / @ 怎么办 : 转发 微博当 一条 疯狗 咬 了 你 ， 你 总 不 可能 去 咬 这条 疯狗 吧 ， 这 也 是 一样 的 ， 少于 “ 疯狗 ” 争吵 ， 不然 自己 也 会 被 熏染 笑笑 笑 / / @ 陈帅 丛 : 让 她 火 🔥 转发 微博 转发 微博 @ 噼哩 啪啦 碗   @ 濡 沐 相依 _ 攻心 不备   @ 咕噜咕噜 _   哎呀 ， 我 去 ， 气愤 这 都 算 好 的 了 转发 微博 转发 微博 转发 微博恩   必须 转     / / @ 长海县 令 : 必须 转发 / / @ 天水 刀木 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 垃圾 ！ 什么 玩意 啊 ， 去死吧 上 等 人 ！ 高人一等 ？ 转发 微博 转发 微博 拍摄 小哥 骂 的 好 ！ ！ ！   👍   👍   👍   👍 为什么 要 恶语相加 呢 ， 不能 好好 说理 吗 ？ 为什么 不 拿 砖 砸 他 头 ， 砸 他 车 呢 ！ 自 认为 的 高贵 去 你 妈 的 ， 傻 逼 哈哈哈 哈哈哈 那 沃尔沃 是 什么 鬼 啊 ， 我 以为 开 一百万 豪车 呢 ， 作揖 作揖 作揖 暴发户 怒骂 怒骂 怒骂 怒怒 怒 这 就 一开 个 沃尔沃 ， 就 能 真的 嚣张 ？ 转发 微博 就 那 身材 ， 高是 没 看 出来 ， 如果 算 身上 肉 的 价格 ， 你 是 比 人家 的哥 贵 ！ 挖 鼻 转发 微博 转发 微博真 各应 人 崩溃 崩溃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 录音 的 你 太 牛 掰 了 开个 破 沃尔沃 ， 就 敢 侮辱 别人 是 下 等 人 ， 活现 ～ ～ ～ 吐个 吐沫 淹死 他们 ！ 怒怒 怒 @ 陈贝儿   @ 夏唯 椋   @ 薇   @ 抚孤 少年   @ 脾气 还 能 在 坏 一点   @ 琛 琛   人肉 吧 / / @ 热爱 科学 的 好 少年 : 为什么 要 恶语相加 呢 ， 不能 好好 说理 吗 ？ 为什么 不 拿 砖 砸 他 头 ， 砸 他 车 呢 ！ 就 看 这来 气 ， 尼玛 哪来 的 优越感 ， 出门儿 也 不 自己 照照 ， 披张 人皮 就 出来 的 玩意儿 转发 微博 何谓 下 等 人 ？ 就 这 素质 还 高贵 呢 ， 真 没 看 出来 还是 低调 些 吧 我们 老 北京 人 就是 下 等 人行 了 吧 … 黑线 挖 鼻 … 我们 过 的 滋润 就行 … 转发 微博 转发 微博 录像 欧巴 我 想 见见 你 爱 你 这家 要是 来 我们 东北 ， 车 和 人 都 会 被 分解 了 ！ 还 在 那个 毛 ， 削 你 啊 ！ ！ 有钱 了不起 吗 ？ 转发 微博此 画面 若非 要 翻译成 国外 版则 是 ： 宠物狗 发疯 拼命 得 对 主人 撒泼 ， 我 真的 没什么 ， 只是 因为 你 我 才 显得 高贵 ！ 人肉 吧 哈哈哈 哈哈哈 我 连 出租车 都 没有 ， 是不是 那连下 等 人 都 不是 了 么 ？ 中国 有 多少 我 这样 的 ？ 顺便 说 一句 ， 沃尔沃 很 高档 吗 ？ ？ ？ 自己 肥得 跟 猪 一流 了 ， 肥猪 真不愧是 上 等 人 这 几个 骂人 的 东西 不是 人 转发 微博 / / @ 乐在 知足 : @ 中国 之声   希望 中国 之声 给 出租车 司机 说句 公道话 / / @ 盐城 老胡 : 转发 微博拍 视频 的 那哥 太 给 力 了 ~ 转发 微博 转发 微博 @ 原来 爱情 也 有 刚刚 好   人肉 他 最后 的 小哥 才 是 亮点 吗 ？ 转发 微博怒 你 算 什么 东西 ？ 你 才 下 等 人 . 连点 素质 都 没有 “ 小学生 都 比 你 有 素质 转发 微博 转发 微博看 完 我 笑 了 估计 那 还 活 在 封建王朝 呢 ， 下 等 人 这词 都 出来 了 这 得 自恋 到 何种 程度 人家 英国 王室 ， 祖祖辈辈 高贵 血统 的 人 ， 也 没 你 个 傲娇 啊 吃屎 长大 的 吧 ， 满嘴 喷粪 的 煞笔 有 的 人活 了 大半辈子 还 没活 明白 ， 把 人 活出 了 烂 虫 的 色彩 ， 而且 还是 群生 属性 @ 爱 的 那 一页 不会 翻过   那个 女 的 真 ， 长得 跟 天山童姥 似的 ！ 转发 微博 @ 漩 啭 鉽 嶶 笶   @   果然 京骂 去 他 爷爷 的 老母 估计 我 是 这 的哥 的话 我 得 喷 的 他们 三 上来 打死 我 噗 ， 迪迪 作揖 鼓掌   / / @ 守望 幸福 : 就 那 身材 ， 高是 没 看 出来 ， 如果 算 身上 肉 的 价格 ， 你 是 比 人家 的哥 贵 ！ 挖 鼻 转发 微博 说好 的 精神文明 建设 呢 转发 微博 大家 一起 看 转发 微博 # 的哥 是 下 等 人 #   最后 那个 小哥 真给力 ， 不用 看脸 肯定 是 帅哥 害羞 那个 又 矮 又 胖 的 丑 女人 哪里 冒出来 的 ， 上 等 人 满口 喷粪 ， 吃翔 长大 的 吗 心疼 司机 大叔 ， 他 全程 没有 说 一句 脏话 ， 他 说 开 出租 活得 自 在 ， 只有 内心 充满 阳光 的 人才 会 对 生活 有 如此 积极 乐观 的 态度 ， 这位 的士 大叔 才 是 生活 中 的 上 等 人 转发 微博 你 才 是 下 等 人 ， 开 出租 怎么 的 ， 养家糊口 总比 你 一脸 暴发户 样 没教养 强 ， 张口 闭口 就 傻 逼 ┐ （ ─ __ ─ ） ┌ 别人 是 下 等 人 ， 你 就是 屎 做 的 ， 有钱 的 比 你 多 了 去 了 势力 鬼 微笑 # 就是 比 你 高贵 # 怎么 会 有 这种 人 呢 抓狂 抓狂 抓狂 转发 转发 转发 ！ 转发 微博开 窝窝 这种 破烂 也 能 开出 优越感 了 … 这多穷 啊 ？   / / @ 张沐澄 : 估计 我 是 这 的哥 的话 我 得 喷 的 他们 三 上来 打死 我 最后 一波 给 满分 转发 微博 摄影师 口齿伶俐 哈哈哈 哈哈哈 某些 爱装 的 北京 人 就是 这 德行 ， 当然 不 否认 大多数 北京 人 还是 挺 好 的 ， 北京 人 骨子里 粘着 皇 气儿 ， 司机 也 是 北京 人 ， 估计 也 没 说 什么 好话 争 起来 了 ， 但是 表现 的 如此 克制 还是 要点 赞 的 转发 微博 为什么 要 恶语相加 呢 ， 不能 好好 说理 吗 ？ 为什么 不 拿 砖 砸 他 头 ， 砸 他 车 呢 ！   拍照 小哥 好赞 … / / @ 无名小卒 ： ： 在 中国 ， 车主 所 驾驶 的 车辆 品牌 ， 与 车主 本人 的 修养 、 素质 无关   ！ ！ ！   挖 鼻 拍摄 小哥 给力 转发 微博 / / @ 壹仟 玖佰柒拾 壹 : 转发 微博 转发 微博 吃惊 吃惊 总有 一群 自我感觉 良好 的 人渣 转发 微博路 见 这 等 傻 逼 当然 要 踊跃 转发 啦 ， 大家 一起 帮忙 让 全 北京 的 都 见识 见识 什么 才 是 最 下贱 最下 等 连 地 沟里 的 老鼠 都 不如 的 贱货 鄙视 怒骂 / / @ 长海县 令 : 必须 转发 / / @ 天水 刀木 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 爱 长治   @ 最 长治   @ 头条 长治   @ 长治 吃货 团   @ 新闻晨报   @ 中国 新闻周刊   臭 婊子 ， 不过 话说回来 ， 开车 事真多 转发 微博 转发 微博 转发 微博 单凭 这张 脸 也 没 看出 你 哪 高贵 挖 鼻开 豪车 就 该 牛 逼 吗 ！ 挺 你 出租车 司机 转发 微博嘴 上 说 比 别人 高贵 ， 其实 她 心里 更 空虚 ！ 北京 “ 好 声音 ” 转发 微博 转发 微博 素质 呢 转发 微博 现在 的 人 啊 … 哎 有钱 就 了不起 ？ ？ ？ ？ 怒怒 怒 转发 微博   / / @ 酷比仓 团队 : 转发 微博 转发 微博叫 照 你 丫 的 ， 怎么 了 ， 傻 逼 ， 滚 你 麻痹 ， 草泥马 照相 小哥 说出 了 北京 青年 真挚 的 情感 转发 微博 臭屁 逼娘们 你 想 火 ， 我 帮 你 网络 暴力 太 可怕 了 ！ 首先 ， 这 三个 骂人 是 很 令人讨厌 ， 其次 ， 这 出租车 司机 就 没有 错 吗 ？ 据 网络 报道 ， 出租 司机 称 ， 他 觉得 此 车主 跟 他 说 有 误会 ， 误以为 他 故意 别车 了 ， 那 是不是 理解 有别 车 行为 呢 ？ 其三 ， 此 视频 的 之前 发生 了 什么 呢 ？ 看成 了 沃尔玛 ！ ！ ！ ！ 开个 听 都 没 听说 的 车 你 就 上 等 人 了 ， 那开 宾利 他 宝马 ， 玛莎拉蒂   奥迪 奔驰 的 不成 神仙 了 挖 鼻 挖 鼻 傻 逼 哪来 的 优越感 没 德行 目测 要火 转发 微博三小贱     真心 是 够 了 ， 去 你 妈 的 敢 问 高贵 在 哪里 微笑 一口 流利 京 片儿 ！ 最后 摄像 那位 帅哥 骂 的 漂亮 ！ 这女 的 一看 就是 鸡 我 操 你 妈 的 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 没 素质 / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   / / 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 世道 怎么 了 ？ / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 建议 沃尔沃公司 把 车 收回 ， 尼玛 严重 影响 沃尔沃 车主 形象 ！ 为 中国 之声 点赞 / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . /   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 律师 这时 侯 都 蹦 得欢 / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 暴发户 ？ / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 转发 微博 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 哈 ！ 人 的哥 说 挺 好 啊 ， 你 怎么 高贵 了 ？ 家里 是 有 做官 还是 做学问 的 ？ 哎呀 妈呀 ， 久 不 听京 骂 了 转 马勒 戈壁 / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 : / / . /   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 : / / . / 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 你 妈 你 还 高贵 ， 死 了 不 就 一具 尸体 / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 : / / . / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在地 出租车 公司 司机 孙师 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已 涉嫌 侵权 : / / . /   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 我 怎么 觉得 ， 应该 人肉 呢 哈哈哈 真正 有钱人 最起码 不会 当面 侮辱 穷人 的 @ 我 是 一只 鱼 ： 姓名 ： 白敬宇 身份证号 住址 ： 北京市 石景山区 古城 南路 栋 号   北京 鲲鹏 鸿业 科技 有限公司 ， 法人代表 陈泽 ， 住所 ： 北京市 海淀区 中关村 大街 号 中关村 数字 物流 港室 ， 原来 是 室 的 可恨 的 家伙   白敬宇 电话 ： 那 傻娘们 是 工商银行 电子 银行 中心 员工 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 她 妈 怎么 下 了 这么 个 蛋弱 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . /   滚死 你 ！ 什么 狗屁 东西 ！ / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 息 的 网友 已经 涉嫌 侵权 : / / . /   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 : / / . / 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 很多 城市 的 出租车 都 开 的 比较 野 ， 但 回头 想想也是 为了 赚钱 养家 ， 发生 纠纷 就事论事 ， 不要 侮辱 人格 ， 这种 吵架 毫无意义   / / @ 中国 之声 在 骂 别人 的 同时 ， 自己 己经 是 下 等 人 了 却 还 不 知道 ， 悲哀 啊 ！ : / / . / 转发 微博 转发 微博长 呢 比样 ， 找 打 我 只 想 说 ， 你 她 妈 的 是 个 什么 东西 对骂 而已 ， 没 必要 深度 追究 / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 素质 啊 ， 哎 拍摄 小哥 骂 的 好 威武 / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 艹 / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 我 去 ， 这要 开一 宾利 那 就 得 上天 ， 哎 ， 把 孩子 都 带坏 了 ， / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行 : / / . / 请 不要 笑 我 哈 ！ 我 还 不 知道 啥 叫 ” 人 肉 ” ！ 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 哥们儿 ， 你 想 火 是 吗 ？ 我们 下 等 人 帮 你 火 ！ ！ 赞 我 上去 ！ 人肉 丫 的 ！ （ 评论 看到 的 ） 网友 太牛 逼 不 道德行为 应该 曝光 ， 不然 侮辱 诋毁 诽谤 不是 太 猖獗 了 ？ 律师 不能 见钱眼开 ， 要 有 基本 的 良心 和 职业 操守 / / @ ： 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 ， 那 你们 中国 之声 转发 是否 也 侵权 了 ？ 喵 喵 为富不仁 猪头 / / @ 钓者 为 钓不为 鱼 : / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   : / / . / / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 转发 微博好 师傅   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 : / / . / 开 出租 的 就是 交通 毒瘤 ， 还有 脸说 误会 ， 切 / / @ 环球网 :   / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   : / / . / 都 是 人 ， 谁 又 比 谁 高贵 多少   ？ / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 个人信息 随意 被 查询 发布 实在 太 可怕 了 ， 每个 人 都 可能 成为 受害者 / / @ 环球网 : 难道 不该 遣责 吗 ？ / / @ 环球网 : 可悲 啊 ， 说 着 中国 话 ， 却 给 中国 丢人 的 高等 人 ， 您 真金 贵 ， 您 这 口音 ， 不 说 了 ， 自己 想 吧 ！ / / @ 环球网 :   / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   : / / . / 上 等 人 下 等 人 不是 说 说 就 ！ 只是 无知 行为 ！ / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 转发 微博去 你 妈 的 傻 逼 侵 你 妈 逼权 / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   : / / . / / / @ 于海青 :   / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 不 就 一 沃尔沃 吗 ， 的 ！ 我 一卡宴 ， 都 没 对 别人 这么 说 过 话 ！ 唉 ， 现在 社会 怎么 了 ？   / / @ 环球网 : / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   : / / . / / / @ 中国 之声 : / / . / 孙师傅 厚道 ， 相比之下 ， 那 一家子 既 张扬 又 刻薄 / / @ 于海青 : / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大 … … 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 … … 转 起 / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 / / @ 嘉善 老顾 :   孙师傅 厚道 ， 相比之下 ， 那 一家子 既 张扬 又 刻薄 / / @ 于海青 : / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大 … … 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 家里 有 这样 的 老婆 不 衰败 就 没有 天理 了 ！ @ 天地 立心   转发 微博 相比 侵权 ， 给 全 北京 人 丢脸 才 更 要 被 追责 ！ 就 这个 又 胖 又 丑恶 的 东西 ， 这 等 素质 ， 不配 做人 ！ / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 有钱 无德 更是 害看 完 被 傻 逼 雷倒 可以 索赔 不 … … / / @ 于海青 :   / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 : / / . / 思考 / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 侵 你 妈权 ， 公知 如果 不是 人 肉 ， 狗男女 会道 谦 吗 ？ 指不定 下次 更 嚣张 乱世 用 重典 ， 顽疾 下 猛药 现在 有些 国人 已经 病 的 不轻 ， 骄横 跋扈 自私自利 ， 有点 臭钱 就 得 瑟 想 根治 两个 办法 ： 一爆光 ， （ 再 贱 的 人 还是 要脸 的 ） 包括 姓名 住址 ， 工作 单位 二 重罚 不要 理会 公知 圣母 婊 的 乱 吠 它们 的 最终 目的 就是 搞乱 中国 请问 狗屁 律屎 ， 你 是 为 沃尔沃 的 上 等 人 服务 的 吗 ？ 银子 多 就 贵 ， 没 银子 就 下 等 改开 三五 之 伟大 也 ！ / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃 : / / . / 这种 人 / / @ 环球网 : / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   : / / . /   / / @ 胡微博 : 相比 侵权 ， 给 全 北京 人 丢脸 才 更 要 被 追责 ！ 就 这个 又 胖 又 丑恶 的 东西 ， 这 等 素质 ， 不配 做人 ！ / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 最后 那 几句话 太 霸气 ！   你 高等 ， 你 不 也 一个 鼻子 两 眼睛 么 ， 以为 开个 沃尔沃 就是 上 等 人 了 ！ 天朝 的 思维 ！ 这种 人 还 不在少数 ！ 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 : / / . / 转发 微博 一家子 😁 / / @ 麦田 捕手 : 看 完 被 傻 逼 雷倒 可以 索赔 不 … … / / @ 于海青 :   / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   / / @ 黛筱筱熙 :   / / @ 胡微博 : 相比 侵权 ， 给 全 北京 人 丢脸 才 更 要 被 追责 ！ 就 这个 又 胖 又 丑恶 的 东西 ， 这 等 素质 ， 不配 做人 ！ / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 这口 条零秽 ， 谈 高贵 笑 ， 前 年前 她 爹 一定 是 赶 马车 的 ， / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已 : / / . /         唉 哟 ！ 这 社会 怎么 啦 ？ 你 看 那 孩子 满口 的 ‘ 下 等 人 ’ ， 文明 社会 ， 这样 的 ‘ 高贵 ’ 人 都 这样 教育 孩子 ， 真让人 揪心 把 她 人肉 出来 ， 看看 有 多 高贵 ！ 沃尔沃 都 这么 狂 生病 生病 生病 生病 轉發 微博 转发 微博 没有 素养 的 人太多 了 ！   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 转发 微博 神马 侵权 ， 公民 住处 早已 不是 秘密 ， 公民 姓名 也 早已 不是 秘密 ， 除非 这家 人 是 地下 工作者 ， 除非 住 在 神秘 居所 ， 否则 关于 这些 不 可能 有 秘密 公民 聊微信 ， 常常 显示 所在地 点 ， 这位 律师 你 是否 要 管管 这个 ？ 转发 微博 @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 : / / . / 北京 人 是 牛 逼 啊 ， 就是 你 妈 牛 逼 ， 要是 人家 开个 雷克萨斯 是不是 就 跪 地上 给 人家 舔 脚 了 : / / . / / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 : / / . / 大家 看看   这 就是 上 等 人 偷笑 / / @ 罪 最醉 : / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 : / / . / 长得 像 “ 贵宾 ” 的 高贵 上 等 人 👍 🏿 我 就 呵呵 了   简直 狗屎   尼玛 活该 被 人肉 不论 何种 职业 ， 都 不分 高低贵贱 ！ 尊重 每 一个 用 自己 的 努力 换 去 劳动成果 的 人 ！ / / @ 于海青 : 开个 破车 就 不知 自己 姓 啥 了 ？ / / @ 巧 王家 私 : @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 : / / . / 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 素质 在 哪 呢 ？   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 北京 四环 麦当劳 卖饭 的 都 比 我们 高贵 许多 哪 ！ 是 吧 ！ @ 丫丫   # 检察 君 心语 #   真不知道 该 女子 的 “ 优越感 ” 从何而来 / / @ 嘉善 老顾 : 孙师傅 厚道 ， 相比之下 ， 那 一家子 既 张扬 又 刻薄 / / @ 于海青 : / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 转发 微博 转发 微博 @ 小 温柔   : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 : / / . / / / @ 环球网 :   / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   : / / . / 这 素质 ， 呵呵 ！ / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 : / / . / 骂人 的 女子 ， 一方 豆腐 高 ， 两方 豆腐 宽 ， 的确 挺 “ 高贵 ” 嘻嘻 转发 微博 / / @ 巧 王家 私 : @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 : / / . / 就 这 素质 ？ 丢 首都 人民 的 脸 ！ / / @ 爱 钓鱼 的 老汉 : 为富不仁 猪头 / / @ 钓者 为 钓不为 鱼 : @ 魔鬼 瑶瑶瑶 / / @ 还有 谁 牙疼 : / / @ 忍 的 算路 : / / @ 罪 最醉 : / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 : / / . /   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 转发 微博 / / @ 环球网 : / / @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权   : / / . / 还 下 等 人 真敢 说 ， 也 够 没见 过天 的 ， 活该 被 人肉 ， 孙师傅 真 大气   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 转发 微博 @ _ 大鹏   大鹏 老师 ， 说点 啥 吧 ， 作为 中国 交通 主持人 ！ 缺啥 强调 啥 @ 中国 之声 :   【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 该车 主 信息 的 网友 已经 涉嫌 侵权 转发 微博 开个 沃尔沃 就 高贵 了 ？ 骂 人家 的哥 下 等 人 你 素质 何在 ？ 这 就是 高贵 的 中国 人 ， 在 我 眼里 < 中国 人 > 充满 贬义 ， 若 我 有钱 绝对 移民 离开 天朝 傻 逼 ， 说 人家 下 等 人 ， 你 他 妈 高贵 ！ 就 特妈 该 被 人肉 ！ 哈哈 ， 骂人 的 时候 带转 的 带 抽 的 ， 真好玩 ～ 长 的 像 切 了 一截 一样 ， 哪里 来 的 优越感 ， 真 羡慕 她 ～ 可以 脸 这么 大 转发 微博上 等 人 好 素质 吃 的 跟头 猪 似的 转发 微博 改开 的 猫论 ， 直接 导致 了 兽性 回归 ！ / / @ 肖 新海 : 银子 多 就 贵 ， 没 银子 就 下 等 改开 三五 之 伟大 也 ！ / / @ 中国 之声 : 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃 : / / . / 转发 微博 哈哈哈哈 哈哈哈哈 骂人 是不是 侵权 ？ 侮辱 人格 是不是 侵权 ？   / / @ 中国 之声 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有意 别车 孙师傅 希望 广大 网友 不要 追究 沃尔沃 车主 律师 表示 ， 发布 转发 微博 转发 微博 喂 ， 警察 吗 ？ 街上 有 一个 尿 罐子 成精 了 在 骂街 … … 这个 上 等 人 素质 老好 了 微笑 啧啧 啧 ， 沃尔沃 拽 个 屁 ？ 微笑 骂 的哥 是 下 等 人 ， 恰恰 反映 了 自己 并 不 高贵 ， 尤其 是 那个 矮胖 女人 ， 你 瞧 你 那个 嚣张 、 蛮横 、 猖狂 、 没 素质 你 没教养 、 整个 就是 一下 三燃大贱 逼 ， 你 妈 比 你 还 高贵 、 别 他妈的 出来 丢人现眼 了 为什么 有 那么 多人 说 沃尔沃 不好 ， 管车 什么 事 啊 人家 辛辛苦苦 赚 的 钱 买 了 辆 沃尔沃 被 你们 这些 自称 文化 人 的 人 说 成 破车 人家 沃尔沃 怎么 了 ， 老子 就是 开 沃尔沃 你 不服 ？       泼妇骂街 转发 微博 @ 我 是 一只 鱼 ： 姓名 ： 白敬宇 身份证号 住址 ： 北京市 石景山区 古城 南路 栋 号   北京 鲲鹏 鸿业 科技 有限公司 ， 法人代表 陈泽 ， 住所 ： 北京市 海淀区 中关村 大街 号 中关村 数字 物流 港室 ， 原来 是 室 的 可恨 的 家伙   白敬宇 电话 ： 那 傻娘们 是 工商银行 电子 银行 中心 员工 / / @ 我 是 一只 鱼 ： 姓名 ： 白敬宇 身份证号 住址 ： 北京市 石景山区 古城 南路 栋 号   北京 鲲鹏 鸿业 科技 有限公司 ， 法人代表 陈泽 ， 住所 ： 北京市 海淀区 中关村 大街 号 中关村 数字 物流 港室 ， 原来 是 室 的 可恨 的 家伙   白敬宇 电话 ： 那 傻娘们 是 工商银行 电子 银行 中心 员工 什么 素质 ！ 一家 三口 集体 这样 辱骂 他人 ， 女 的 还是 在 银行 工作 的 ， 银行 的 工作人员 不是 应该 素质教育 不低 么 ？ 怎么 会 这样 ！ 太给 首都 人民 丢脸 了 ！ 孩子 更是 过分 ， 看 孩子 的 体型 还 那么 霸道 的 性格 ， 太 可悲 了 父母 的 教育 很 重要 啊 ！ / / @ 爱 钓鱼 的 老汉 : 为富不仁 猪头 / / @ 钓者 为 钓不为 鱼 : 火 起来 ！   / / @ 林 陌北 : @ 怡红 水木 生 ： 京   姓名 ： 白敬宇   身份证号 ：   住址 ： 北京市 石景山区 古城 南路 栋 号 哥们儿 ， 你 想 火 是 吗 ？ 我们 下 等 人 帮 你 火 ！ ！ 赞 我 上去 ！ 人肉 丫 的 ！   / / @ 林 陌北 : 我 真笑 岔气 了 转发 微博 这 要是 在 我 大 内蒙 ！ 早上 去 抽 你 ！ 你 丫嘴 痒痒 吧 ！ 让 它们 火 / / @ 爱 钓鱼 的 老汉 : 为富不仁 猪头 / / @ 钓者 为 钓不为 鱼 : 开辆 沃尔沃 就 了不起 了 啊 ， 鄙视 这 三个 狗眼看人 低 的 东西 噢 ！ ！ 偷乐 偷乐 偷乐 偷乐 / / @ 直播 爆料 : 【 骂 的哥 “ 下 等 人 ” 车主 遭人肉   当事 的哥 : 不要 追究 】 记者 联系 司机 所在 的 大地 出租车 公司 司机 孙师傅 介绍 ， 当时 他 在 玉泉路 附近 行车 ， 并线 时 可能 与 沃尔沃 车主 发生 误会 ， 对方 以为 孙师傅 有 : / / . / 转发 微博 这 都 什么世道 ， 都 是 什么 事儿 啊 ， 看着 真 心烦 ， 真给 北京 人 丢脸 ， 想想 帝都 给 人 的 感觉 是 文化底蕴 … … 看看 现在 的 四九 城 ， 老 北京 ? 呵呵 哒 了 我 就 ~ 除了 市井小民 的 碎 碎念 还有 什么 ?   / / @ 大大 大大 大好人 啊 : 暴发户 怒骂 怒骂 怒骂 转发 微博", "label": "0"}