{"text": "# 关注 # 【 聊天 玩 手机   领导 人们 开会 前 都 做 什么 ？ 】 上午 ，   第二十三 次 领导人 非正式 会议 在 菲律宾 首都 马尼拉 举行 在 会议 正式 开始 前 短暂 的 休息 调整 时间 ， 领导 人们 在 干什么 ？ 有人 玩 手机 ， 有人 嚼 口香糖 ， 有人 ...... 点击 视频 ， 一睹为快 ！ : / / . / 转发 微博 转发 微博 转发 微博 不 奇怪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博近 平好 可爱   好萌 啊 哈哈 ， 来 看看 ， 原生态 领导 听到 了 的 经典 铃声 转发 微博 转发 微博 转发 微 博大 大 在 最后 转发 微博习 大大 要 把 我 萌化 了 泪 哈哈哈 哈哈 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博欧 巴马 真的 很 爱 嚼 口香糖 转发 微博 转发 微博 转发 微博 转发 微博 微笑 领导 人们 开会 前 都 做 什么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 戒烟 口香糖 ？ .. 转发 微博维尼好 可爱 ， 认真 的 整理 稿件 ， 感觉 他 要 开始 播 新闻 了 ！ ！ ！ 色色色 转发 微博 俄罗斯 派 的 谁 啊 ！ 我 普京 大大 呢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 买 金光闪闪 的 钢笔 转发 微博 哈哈 😁 转发 微博 原生态 哈哈 难得一见 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 和 我们 平时 开会 没什么 区别 转发 微博 转发 微博涨 姿势 @ 黑色领带   咱们 那个 ， 真的 萌萌 的 聊天 玩 手机 ...... 领导 人们 开会 前 都 做 什么 ？ 偷乐 点击 视频 ， 一睹为快 转发 微博   大大 最乖 ， 整理 文件 调式 耳机 央视 真是 调皮 哈 转发 微博 → _ → / / @ 主持人 马超群 ： 居然 听到 了 诺基亚 的 铃声 ！ 我 想 一定 是 吧 … 汗 转发 微博 加拿大 帅哥 转发 微博 这 难道 不是 我们 的 课间休息 么 看 奥巴马 嚼 口香糖 ， 怎么 那么 不 舒服 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 这些 大佬 们 都 在 做 咩 转发 微博 转发 微博 转发 微博 转发 微博习 大大 不自 拍 不 科学 最右 紧张 的 前奏 ， 奥巴马 ， 习 大大 转发 微博 梁振英 出现 的 那 几秒 ， 听到 了 熟悉 的 诺基亚 的 铃声 ~ 转发 微博 转发 微博 → → / / @ 淇 水 汤汤 : 怎么 那么 像 课间 十分钟 😂 这种 镜头 有趣 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈 ~ 是不是 觉得 领导 人们 更加 接地 气 了 呢 ~ 首脑 也 是 普通人 他们 也 会 做 和 我们 一样 的 事 噢 ~ 转发 微博 诺基亚 的 铃声 啊 ！ 转发 微博 转发 微博 转发 微博 加拿大 领导 有点 帅 啊啊啊 啊啊啊 听到 了 诺基亚 的 声音 … … 转发 微博 转发 微博 转发 微博 哈哈哈   确实 有点 下课 的 感觉 转发 微博 转发 微博 转发 微博 转发 微博习 大大 可爱 好 可爱   整理 文件 调试 耳机 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 看看 转发 微博 ～ 有空 教 大大 们 如何 度过 课间 十分钟 ， 对于 这个 我 有 经验 悲伤 习 大大 好 严肃 转发 微博 微笑 偷笑 转发 微博蛮 好玩 的 有 诺基亚 的 铃声 笑 转发 微博 转发 微博 转发 微博 嗯 思考 ， 出现 了 诺基亚 的 铃声 偷笑 . 习 大大 好萌 为什么 我 的 关注点 是 … 加拿大 的 领导人 好帅 啊 好帅 啊 以及 会场 上 坚挺 的 诺基亚 铃声 转发 微博 转发 微博 转发 微博 转发 微 博大 大 莫名 戳 萌点 羞 嗒 嗒 转发 微博 转发 微博 转发 微博 # 关注 #   想 问问 ， 无聊 时 ， 玩 手机 么 ？ 好玩 么 ？ 平凡 的 你 我 他 是 这样 ， 领导 们 的 ， 无聊 时 都 在 忙 些 啥 ， 来 瞅 瞅 吧 微笑 @ 江西 发布   @ 景德镇 日报   @ 全球 奇异 事件   @ 景德镇 同城会 转发 微博 有意思 转发 微博 转发 微博 转发 微博 转发 微博 诺基亚 好 抢眼 像不像 上课 前 的 我们 嘻嘻 可爱 转发 微博装 很 忙 突然 想起 了 转笔 的 普京 … 秒 那个 照相机 ，   秒 那个 照相机 ，   秒 那个 照相机 我们 要 向 各国 领导人 看齐 ， 充分 履行 开会 前 玩 手机 的 国际惯例 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 竟然 还有 人用 诺基亚 ！ 同学 们 赶紧 准备 一下 ， 马上 要 期末考试 了 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 应该 有 的 视频 转发 微博 领导 人们 都 相当 可爱 呢 ！ 转发 微博 很 无聊 啊 一睹为快 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博习 大大 好萌 啊 偷笑 新西兰 哪位 玩 手机 的 萌萌 哒 习 大大 萌萌 哒 笑笑 转发 微博 转发 微博 有意思 我 也 想 说习 大大的 样子 好萌 … … 摄影师 是 真 爱 啊 ！ 习 大大 辛苦 可爱 喵 喵 看起来 很萌 的 样子 转发 微博 转发 微博嚼 口香糖 你 赢 了 笑 看 我 习大 大多 沉稳 ～ 不过 普京 大大 呢 转发 微博 转发 微博哈 转发 微博 转发 微博 转发 微博 # 嘉外 新闻 #   放松 心情 ， 减轻 压力 有 一百多种 重要 的 是 适合 自己 转发 转发 转发 微博 / / @ 淇 水 汤汤 ： 怎么 那么 像 课间 十分钟 😂 新西兰 领导人 好 可爱 哈哈哈 哈哈哈 干 这些 事情 那 是 人类 共同 的 爱好 ！ 哈哈哈 哈哈哈 转发 微博 看来 玩 手机 都 是 通病     这种 感觉 就 像 刚 上 完课     课间休息     大家 各自 活动 转发 微博 转发 微博 转发 微博转 一下 ， 就 像 课间 十分钟 转发 微博 转发 微博 转发 微博 哈哈 好玩 转发 微博习 大大 爱 你 酷 转发 微博 转发 微博 奥巴马 怎么 觉得 是 黑社会 大佬 一样 呀 ， 还是 习 大大 比较 认真 呢 ～ 求 关注 求 关注 求 关注 各种 倒腾 偷笑 / / @ 淇 水 汤汤 : 怎么 那么 像 课间 十分钟 😂 转发 微博 转发 微博 转发 微博 转发 微博 总之 就是 习 大大 萌萌 哒 噢 耶 @ 四四 夕夕 咦 咦 咦   加拿大 总理 颜值 好 高 ！ 梅德韦 杰夫 眼袋 不是 一般 的 重 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博像 开 考前 的 那 几分钟 转发 微博 转发 微博习 大大 好 认真 的 样子 赞 啊 赞 啊 赞 啊 各国 政要 也 好多 手机 控 啊 … … 要 不要 发个 朋友圈 说 在 开会 啊 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博习 大大 真的 好萌 梅德韦 杰夫 有点 帅 啊 ！ 加拿大 的 那个 帅锅 是 哪个 色 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻哈哈 转发 微博 就 直接 说 奥巴马 嚼 口香糖 呗 ， 转发 微博 转发 微 博大 大 那 是 听 将军 在 微信 说 了 啥 吗 偷乐 转发 微博 第一次 转发 新闻 ， 感觉 接地 气 熟悉 的 诺基亚 手机 铃声 约翰 基 又 卖萌 诺基亚 转发 微博 转发 微博 转发 微博 转发 微博 领导 们 玩儿 开心 消消 乐嘛 哈哈 习 大大 好萌 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 我 听到 了 诺基亚 的 声音 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 😂 开考 既视感 ~   / / @ 扬州 交通广播 : 微笑 诺基亚 抢戏 加拿大 代表 好 年轻 好帅 阿 哈哈哈 转发 微博 我习 大大 最帅 转发 微博 转发 微博 一分钟 以后 笑点 来临 偷笑 有意思 轉發 微博 转发 微博 转发 微博 课间休息 转发 微博 转发 微博 我 举报   嚼 口香糖 的 是 奥巴马 评论 亮点 了 … … 偷笑 习 大大 真 有意思 ， 以后 多 拍点 这样 的 啊 我 看到 了 ： ， 看时 一脸 谄媚 的 笑 ， 好 孤独 ， 像 大来 审查 工作 ，   好 潇洒 ， * 好 刺眼 ， 朴 女士 不 容易 ， 我们 大大 最 可爱 ！ 转发 微博 转发 微博 哈哈哈   玩 手机 的 太 可爱 了   转发 微博 我 竟然 看 完 了 拜拜 转发 微博 转发 微博 转发 微博 同学 们 准备 一下 ， 马上 考试 了 哈哈哈哈 转发 微博 转发 微博好帅 ！ ！ ！ ！ 领导人 在 外面 的 行为 动作 ， 不止 代表 个人 ， 更 代表 了 一个 国家 这么 多双 眼睛 都 注视 着 ， 对于 玩 手机 嚼 口香糖 这些 行为 实在 令人 无言以对 请 不要 颠覆 你们 在 我们 心中 的 形象 大 雄 微笑 转发 微博 @ 珍珍妹 同学   转发 微博 转发 微博 转发 微博 加拿大 小哥 总理 真是 亮眼 好 爱 哦 转发 微博 转发 微博习 大大 最帅 了 可爱 转发 微博 哈哈   这种 八卦 我 喜欢 ～ 萌萌 哒 转发 微博 转发 微博 转发 微博习 大大   棒棒 哒 第一个 领导人 长得 太 逗 了     俄罗斯 小梅 好 哈哈 @ 谢菜 包   转发 微博 / / @ 孔豪 :   涨 姿势 @ 黑色领带 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 忽然 看到 学霸 的 认真 永远 都 那么 帅   : 自己 转发 微博 转发 微博 课间 分钟 偷笑 转发 微博 转发 微博 @ 网易 新闻 廊坊 站   @ 廊坊 小喇叭   转发 微博 转发 微博 转发 微博 我 也 想 上去 玩个 手机 逗 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   有意思 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 看 这些 … … 一下子 就 接地 气 了 ~ 回复 @ 陈小福 :   / / @ 陈小福 : 我 竟然 听到 了 诺基亚 手机 特有 的 铃声 转发 微博 # 关注 # 【 聊天 玩 手机   领导 人们 开会 前 都 做 什么 ？ 】 上午 ，   第二十三 次 领导人 非正式 会议 在 菲律宾 首都 马尼拉 举行 在 会议 正式 开始 前 短暂 的 休息 调整 时间 ， 领导 人们 在 干什么 ？ 有人 玩 手机 ， 有人 嚼 口香糖 ， 有人 ...... 点击 视频 ， 一睹为快 ！ 转发 微博 转发 微博 转发 微博 巴马 在 吃 口香糖 转发 微博 转发 微博 转发 微博 回去 看 转发 微博 转发 微博赞 赞赞 @ 公子 袭幽   @ 幼桃 叶渡   @ 姓 东方 名 欲晓 的 露尘   快 看 ！ ！ 好萌 啊 转发 微博 我 竟然 把 这个 视频 看 了 两遍 … … 开会 前 赶紧 来 发自 拍 ’ ’ ’   诺基亚 经典 铃声响起 哈哈哈 哈哈哈   是 梁振英 的 手机 吗 ？ 转发 微博 呵呵 不好意思 这样 的 视频 反而 看 得 舒服 的 铃声 亮 了 ~ + 转发 微博 转发 微博 转发 微博 转发 微博 这个 赞 转发 微博 哎呀呀 转发 微博 转发 微博 呵呵 转发 微博 @ 刀刀 就是 老钱   转发 微博 转发 微博 诺基亚 ， 回响 还是 习总稳 好玩 嘻嘻 转发 微博 ’       .   .   . 转发 微博 转发 微博 转发 微博 转发 微博若 基亚 铃声 哈哈 转发 微博 转发 微博 转发 微博能 告诉 我 ， 是 干嘛 的 ， 一帮 政客 拿 着 国民 的 税负 这里 夸夸其谈 ， 开不开 的 都 是 一 回事 ， 你 要 生存 就 只能靠 自己 努力 ， 政府 和 国家 与 你 而言 ， 都 是 屁 ， 放 了 也 就 放 了 奥巴马 好 悠闲 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 的 铃声 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博习 大大 在 看 文件 ， 梁振英 在 看 文件 ， 梅德韦 杰夫 在 瞭望 （ 毕竟 其它 都 是 国家元首 ， 地区 特首 ， 他 只是 总理 ） ， 奥巴马 一直 在 吃 口香糖 （ 估计 中午 吃 的 大蒜 ） 😥 😥 😥 加拿大 总理 好 抢镜 啊 （ 颜值 太高 ） 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大大的 脸 不是 一般 的 大 啊 ， 不错 ， 很 可爱 转发 微博 😃 小黑 连 个 手机 都 没 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 主席   我们 要 拍 了   您 就 假装 不 知道   歪 脖 不 说话 就 好 转发 微博 转发 微博 聊天 玩 手机   领导 人们 开会 前 都 做 什么 ？ 转发 微博 回家 瞅 瞅 转发 微博 我 喜欢 梅德韦 杰夫 和习 大大 太 开心 太 开心 那个 小 表情 … … 噫 ～ 怎么 觉得 习 大大 有点 萌萌 的 可爱 转发 微博 转发 微博 偷乐 偷乐 偷乐 转发 微博 转发 微博 诺基亚 铃声 笑 转发 微博 转发 微博 转发 微博 国家 领导人 也 离不开 手机 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 上 都 是   偷笑 ， 话 说 新西兰 领导人 好萌   果然 凭着 得天独厚 的 地理位置 和 农产品 ， 傲娇 的 玩 着 手机 ， 像 在 大学 上课 一样 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 支持 一下 转发 微博 转发 微博 最后 习 大大 . 转发 微博 挖 鼻 转发 微博 转发 微博习 大大 整理 文件 的 样子 好 可爱 啊啊啊 啊 啊 爱 你 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 终于 觉得 他们 不再 只是 生活 在 屏幕 上 了 ， 原来 跟 我 一样 玩 手机 、 嚼 口香糖 ， 感觉 距离 近 了 习大 大会 前 听 一首 在 希望 的 田野 上 转发 微博 转发 微博 # 历史 大观园 #   哈哈哈哈 # 军事 大厅 # 真 心疼 习 大大 ， 刚 上台 时多 年轻 啊 ， 这 几年 真实 操 碎了心 啊 ， 明显 老 了 ， 哎 ， 习 大大 保重 ， 请 您 立法 保护 猫 狗 吧 ， 冬天 很 冷 ， 他们 很难 过冬 的 ！ 我 听见 诺基亚 的 声音 了 ！ 哈哈 转发 微博黑 娃儿 ， 萌得 很 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 爱 你 挤眼 课间 十分钟 的 感觉 有 两个 人 给 女票 发短信 转发 微博 转发 微博 转发 微博笑 死 我 了 右边 😂 😂 😂 / / @ 摄影 班 的 六安 ： 习大 大会 前来 听 一首 在 希望 的 田野 上 挖 鼻赞 转发 微博梅 姐夫 这 望望 那 瞅 瞅 ， 嗯 … … 一会 考试 抄 谁 的 呢 思考 转发 微博 课间 十分钟 😂 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 有意思 转发 微博 我 听到 了 的 铃声 转发 微博 转发 微博 转发 微博 转发 微博 就 没人 吐 槽 字幕 条 吗 ？ 做 之前 能 不能 动 一下 脑子 转发 微博 我 听到 诺基亚 响 啦 ！ ！ ！ 哈哈 领导 也 是 人 可爱 # 关注 #   领导 人们 开会 前 都 做 什么 ？ 最右 转发 微博 转发 微博 转发 微 博奥 黑 自带 地痞流氓 气质   我家 大大 好 可爱   萌死 了 都 太 开心 太 开心 转发 微博 转发 微博 转发 微博 女士们 ， 先生 们 ， 掌声 欢迎 我们 的 国宝 - - - - - 萌神 ， 习 大大 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 聊天 玩 手机   领导 人们 开会 前 都 做 什么 ？   看过 好 有 亲切感 赞习 大大 真萌 微笑 嘻嘻哈哈 转发 微博 转发 微博 转发 微博 转发 微博马 怎么 那么 像 课间 十分钟 😂 习 大大 好呆萌 可爱 转发 微博 转发 微博 转发 微博 转发 微博 同学 们 准备 一下 ， 马上 考试 了 看 完 这个 视频 突然 觉得 这些 领导人 都 好 亲切 ， 好 可爱 ， 跟 每 一个 普通 一样 转发 微博 国际版 课间 十分钟 😂 哈哈   捋 头发 的 那个 是 什么 情况 ？ 也 太萌 了 ！ ！ 领导 也 是 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 场合 看不懂 也 得 装懂 ！ 转发 微博 转发 微博 😂 😂 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 壹点 灵 :   看 完 这个 视频 突然 觉得 这些 领导人 都 好 亲切 ， 好 可爱 ， 跟 每 一个 普通 一样 转发 微博 转发 微博 转发 微博转 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博咳 咳 谁 的 诺基亚 微笑 这个 电视 上 看不到 转发 微博 转发 微博 观海 永远 是 亮点 ， 加拿大 的 那位 画风 和 周围 的 完全 不 一样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 谁 的 诺基亚 响 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 要 看 老王 和 小 王爱 你 爱 你 爱 你 转发 微博 转发 微博 嘻嘻 嘻嘻 转发 微博 转发 微博 回去 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 上午 ，   第二十三 次 领导人 非正式 会议 在 菲律宾 首都 马尼拉 举行 在 会议 正式 开始 前 短暂 的 休息 调整 时间 ， 领导 人们 在 干什么 ？ 有人 玩 手机 ， 有人 嚼 口香糖 ， 有人 ...... / / @ 库尔勒 车队 - 黄治铭 : 转发 微博 哈哈 喜欢 看 这种 视频 ， 这才 是 真正 的 领导人 状态 嘛 ~ 就 想 我们 开会 前 在 赶紧 刷个 微博 一样 ， 那种 新闻联播 里 的 样子 看 都 不想 看 ！ 转发 微博 有意思 转发 微博 转发 微博 转发 微博 转发 微博秒 ， 我 听到 了 诺基亚 的 铃声 转发 微博 转起 转发 微博 转发 微博 怎么 感觉 都 好萌 阿   😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   有习 大大 哎 学习 是 一辈子 的 事 ！ 不能 忘 ！ / / @ 烧烤 小王子 油腻腻 ： 说实话 ， 习 大大 确实 挺 辛苦 的 我 是 听到 了 诺基亚 手机 的 铃声 吗 😳 😳 😳 萌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好奇 转发 微博习 大大 哈哈 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加拿大 小哥 总理 真是 亮眼 转发 微博小社 就是 觉得 好萌 了 ！ 感觉 他们 都 是 真实 的 人 了 ， 不像 一开 电视 他们 就是 正襟危坐 的 样子 ！ ！ ！ 爱 你习 大大 整理 文件 的 时候 像 撅 着 嘴 呢 ， 略 可爱 偷笑 转发 微博 转发 微 博大 们 也 都 是 普通人 啊 嘻嘻 转发 转发 微博 奥巴马 也 太 不 像 一个 领袖 了 转发 微博 转发 微博 加拿大 最帅 ， 大大 最萌 ， 梅德韦 杰夫 好小受 的 感觉 ， 观海 同志 最为 肆意 潇洒 这 不 就是 课间 十分钟 吗 ？ 转发 微博 原来 梁振英 就 在 习 总 边上 笑 转发 微博 转发 微博 转发 微博 好像 都 很 忙碌 为什么 习 大大 那么 萌习 大大 好萌 小土豆 也 挺萌 的 转发 微博 😂 😂 😂 转发 微博 转发 微博 领导人 的 休息时间 ~ 转发 微博 转发 微博 转发 微博 转发 微博看 手机 的 人家 是 在 看 政要 新闻 ， 嚼 口香糖 的 是因为 他 口臭 ！ ！ ！ 加拿大 那个 最帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 要 拿 手机 开始 自拍 么 笑笑 笑 转发 微博 轻轻 的 来 转发 微博 转发 微博 转发 微博 轻轻 的 来 转发 微博看 得 好 紧张 ， 马上 要 开会 了 ， 好 紧张   严肃 点 ！ 马上 考试 了 特 么 的 还 在 斗地主 ！ 转发 微博 转发 微博 听到 了 诺基亚 手机 特有 的 铃声 / / @ 罗玉凤家 的 老公 : 转发 微博 平凡 的 一面 转发 微博 转发 微博 转发 微博 我们 习 大大 爱 你 会 前 转发 微博 转发 微博 转发 微博 领导人 也 和 我们 一样 当 低头 族 吗 ？ 转发 微博 哈哈 还 挺好玩 的 其实 他们 跟 我们 一样 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 至今 搞不懂 为什么 香港 的 那个 什么 英 也 去 谁给我 科普 一下 啊 转发 微博 @ 万色 水母 - 蒋利珍   转发 微博 转发 微博 课间 十分钟 笑笑 来来来 ， 都 准备 准备 开始 考试 了 哈哈哈哈 转发 微 博大 大 认真 的 整理 稿件 & 调 耳机 😂 转发 微博 转发 微博 也 能 当作 一个 国家 ？ 转发 微博 转发 微博衰 转发 微博 @ 正   @ 卓子 格格   @ 北方 的 鼹鼠   奥巴马 一副 老大 视察工作 的 神态 ， 习 大大 最 可爱     笑哈哈 笑 哈哈哈哈 ， 习 大大 真的 是 好 可爱 ~ 转发 微博 你们 这么 做 经过 同意 了 吗 笑 一个个 很 忙碌 的 上班族 样子 可爱 习总真 严肃 哈哈 转发 微博 偷笑 偷笑 偷笑 怎么 没有 睡觉 的 ？ 嘻嘻 转发 微博 转发 微博 转发 微博 你 看到 那个 可 注意 发型 的 领导人 吗 ？ 😂 😂 😂 转发 微博   / / @ 中国电信 重庆 网上 营业厅 : 是 要 拿 手机 开始 自拍 么 笑笑 笑 我 看到 的 是 中国台北 嘛 😊 转发 微博 转发 微博 转发 微博 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 微笑 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 哈哈哈 哈哈哈 像 备考 状态 有人 在 重新 看看 重难点 ， 有人 趁机 把 手机 调 到 “ 最佳 模式 ” ， 有人 伺机 四周 环视 ， 奥黑 气定神闲 的 嚼 着 没有 压力 的 ， 往往 都 是因为 这 会议 他们 并 不是 主角 微笑 笑笑 笑 右 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 嘻嘻 习 大大 好帅 转发 微博习 大大 好萌 ~ ~ ~ ~ / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 好像 下课 十分钟 的 样子 看 手机 的 人家 是 在 看 政要 新闻 ， 嚼 口香糖 的 是因为 他 口臭 ！ ！ ！ 为啥 咱 的 大大 嘟嘟 嘴 那么 萌汗 汗 汗 【 聊天 玩 手机   领导 人们 开会 前 都 做 什么 ？ 】 点击 视频 ， 一睹为快 ！ 思考 思考 思考 白眼 白眼 白眼 @ 湖南 工 大包 材 学院 团 学会   @ 湖南 工业 大学 团委   @ 湖南 工业 大学校园 微博   转发 微博 转发 微博 转发 微 博大 大好 可爱 ， 肉乎乎 的 哈哈 轉發 微博 和 我们 一样 转发 微博 转发 微博梅 姐夫 在 干嘛 桌签 有意思 习 大大     很 用心 主席 的 肚子 真是 萌萌 哒 笑哈哈 诺基亚 手机 是 特首 你 的 吗   真的 老 了 不止 十岁 呀     的 那位 年轻 帅哥 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 都 没 正经人 了 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 转发 微博 转发 微博 转发 微博 笑笑 / / @ 丽栗 俪 :   估计 也 是因为 不会 玩 手机 吧   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 转发 微 博爱 生活 爱 转发 领导 人们 开会 前 都 做 什么 ？ 转发 微博右 右 ， 泥垢 了 ！ / / @ 木须 兔边 抱 着 彭 老师 边 吃 爆肚 边 说 :   都 没 正经人 了 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 转发 微博 转发 嘻嘻 / / @ 美国 辣妈 : 赞 维尼熊 好 可爱 哈哈 人长 得 像 维尼 ， 塞个 耳机 都 辣 么 萌笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ， 待会 在 看 转发 微博 转发 微博 转发 微 博大 大 仿佛 看到 了 日常 工作 的 样子 转发 微博 转发 微博 转发 微博 奥巴马 出镜 两次 ， 嚼 口香糖 … 习 大大 出镜 两次 ， 摆弄 耳机 … 每个 人 都 响当当 的 能量 的 支持 ， 转发 的 动力 转发 微博 熟悉 的 铃声 传来 转发 微博 转发 微博 转发 微博 这种 傻 逼 当 领导 ， 加快 中国 灭亡 的 步伐 怒 / / @ 罗玉凤家 的 老公 : 转发 微博 思考 习 大大 好萌 抓狂 抓狂 抓狂 抓狂 转发 微博 新西兰 真是 够 了 ！ 美国 那位 也 真是 够 了 ！ 哈哈哈 梁振英用 喵 喵 转发 微博 转发 微 博大 大像 有 婴儿 肥 转发 微博 手机 放 起来 了 ， 口香糖 吐 一吐 了 啊 怒骂 准备 上课 微笑 就 我 一个 人 这么 认为 么 ， 看 了 两遍 ， 就习 大大 顺眼 ， 给 人 稳稳 稳得 不行 的 厚重感 爱 你 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博轉 發微博 听到 了 诺基亚 的 声音 哈哈 转发 微博笑 / / @ 木须 兔边 抱 着 彭 老师 边 吃 爆肚 边 说 : 都 没 正经人 了 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 转发 微博 有没有 在 刷 微博 的 啊 ~ 哈哈 转发 微博 转发 微博 大大的 感觉 好萌 啊 ~ 爱 你 笑笑 / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博习 大大 好萌 啊 太 开心 新闻 就要 这样 接地 气 的 ！ 不要 停 ！ 聊天 玩 手机 的 好 不正经 哆 啦 梦 吃惊 转发 微博 转发 微博 我 错 了 😭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 找 找 小耳朵   非正式 ， 前奏 各异 转发 微博 转发 微博 喵 喵 怎么 觉得 梅德韦 杰夫 像 憨豆 先生 不好意思 不好意思 转发 微博习 大大 好萌 啊 太 开心 太 开心 太 开心 卡梅伦好 正经 笑笑 笑 @ 温暖   谁 用 的 诺基亚 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 目测 诺基亚 要火 转发 微博 转发 微博 / / @ 河南 看看 网 : 转发 微博介个 新鲜 转发 微博 转发 微博 🌝 转发 微博习 大大 很萌 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 我 每次 课间 就是 习 大大 这样 的 偷笑 / / @ 淇 水 汤汤 : 怎么 那么 像 课间 十分钟 😂 / / @ 韶华 年 月 : 笑笑 笑 右 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 转发 微博 转发 微博 / / @ 保定 搜房网 :   聊天 玩 手机 ...... 领导 人们 开会 前 都 做 什么 ？ 偷乐 点击 视频 ， 一睹为快 转发 微博 @   转发 微博 转发 微博习 大大 萌萌 哒 (   • ̀ ∀ • ́   ) 所以 梁振英用 ? 笑笑 都 是 些 高逼格 的 动作 ， 这才 叫 开会 笑笑 哈哈 转发 微博习 大大 ， 认真 整理 稿件 与 中文版 耳机 ， 帅帅 的 不 像 普京 还 在 嚼 口香糖 / / @ 媛 子 之手 笑靥 如花 : 笑笑 / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 @ 无敌 龘 龖 _   @ 豆豆 _   / / @ 媛 子 之手 笑靥 如花 : 笑笑 / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 转发 微博 转发 微博 转发 微博 / / @ 彭 老师 : / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 转发 微博 转发 微博 课间 十分钟 笑笑 笑 转发 微博 跟 我们 开会 前 差不多 ， 而且 居然 听到 有人 还用 着 诺基亚 偷笑 @ 等涛 炮年   诺基亚 乱入 哈哈 总 觉得 朴槿惠和习 大大 见 了 好 多次 面 偷笑 加拿大 的 总统 好帅 呢 / / @ 张开 笑脸 沐浴 霞光 : 转发 微博习 大大 好 亲切 ， 会 前 听听 媳妇 的 【 在 希望 田野 上 】 普京 大帝 没 来 ， 姐夫 来 了 ， 呆萌 的 憨豆 ； 梁 特首 又 给 核桃 亚卖 广告 了 ， 记得 收费 ； 老马 哥 一副 视察工作 范 ， 嚼 口香糖 不屑一顾 ； 玩 手机 那位 ， 要 上课 了 ， 赶紧 收 起来 ； 朴 女士 没 经历 过 世面 ， 如此 表现 可以 理解 ； 弄 发型 那位 你 哪里 来 的 自信 ， 加拿大 帅哥 才 是 颜值 代表 好 么 转发 微博 微笑 转发 微博 转发 微博 谁 的 诺基亚 响 了 转发 微博 转发 微博 转发 微博 转发 微博 ＼ 同学 们 请 把 书包 收拾 一下 放到 前面 来 转发 微博 还是 习 大大 霸气 转发 微博 在 刷 微博 呢 嘻嘻 转发 微博 呵呵 呵   习 大大   就 像 个 认真 的 学生 你们 呢 转发 微博 @ 学习 加油   你 在 哪里 呢 ？ 微笑 奥巴马 嚼 口香糖 笑习 大大 真是 呆 萌得 紧 / / @ 吃 熊 的 虫子 : 同学 们 请 把 书包 收拾 一下 放到 前面 来 转发 微博 明明 大家 都 挺 认真 的 哇 挖 鼻 只是 有人 尤其 认真 偷乐 偷乐 / / @ 木须 兔边 抱 着 彭 老师 边 吃 爆肚 边 说 : 都 没 正经人 了 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 转发 微博 那 是因为 老花 了 / / @ 羽 : 右右 ， 泥垢 了 ！ / / @ 木须 兔边 抱 着 彭 老师 边 吃 爆肚 边 说 :   都 没 正经人 了 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 玩 手机   忙 给 手机 充电   抄 作业   陌生 环境 发呆   说话 聊天   和 上学时 一样 的 笑笑 笑笑 笑笑 我 个人 觉得 习 大大 和 梅德韦 杰夫 适合 主持 新闻联播 ， 奥巴马 适合 做 导播 ， 朴槿惠 适合 做 幕后 工作 ， 那 几个 玩 手机 的 ， 开 完 会后 把 手机 交到 主席台 ， 没收 ！ ！ 习总 致电 丽媛 ： “ 家里 保姆 该换 了 ” 加拿大 总理 帅帅 的 好萌 啊   各国 领导人 认真 的 人 最 帅气 嘻嘻   / / @ 彭劳斯生 快求 保佑 托福 上 : 明明 大家 都 挺 认真 的 哇 挖 鼻 只是 有人 尤其 认真 偷乐 偷乐 / / @ 木须 兔边 抱 着 彭 老师 边 吃 爆肚 边 说 : 都 没 正经人 了 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧 😂   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 微风 呵呵 好 啵 ， 玩 手机 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 听到 了 诺基亚 经典 铃声 转发 微博 噢 耶 转发 微博 / / @ 木须 兔边 抱 着 彭 老师 边 吃 爆肚 边 说 :   都 没 正经人 了 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 有意思 好萌 @ 四川 医科大学 学生会   @ 四川 医科大学 药学院 分团委 特别 有趣 哈哈哈 哈哈哈 文具 控 表示 文件夹 质量 不错 什么 牌子 的 啊 转发 微博 各位 大佬 都 很 屌 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 此次 会议 的 召开 能 富有成效 转发 微博 / / @ 金猪 喜 多多 : 蛮 好玩 的   @ 四川 医科大学 药学院 分团委 @ 共青团 四川 医科大学 委员会 微博   转发 微博 转发 微博 转发 微博 / / @ 西安 地铁 早点 官方 微博 : 转发 微 博大 人物 开会 前 也 是 这个 样子 啊 ， 哈哈哈哈 转发 微博 小土豆 好 青涩 的 感觉 而且 是 里面 最 年轻 的 不造 为啥 感觉 习 大大 好萌 转发 微博 诺基亚 的 铃声 亮 了 看 我们 的 习 大大 课间 十分钟 ， 会 前 十分钟 ~ 一样 一样 的 可爱 转发 微博 转发 微博 转发 微博 转发 微博 @ 暮梓 _ 木子   @ _ 小轩 ____   萌神   / / @ 会飞 的 煤气罐 胖儿 : 习 大大 很萌 啊 转发 微博轉 發微博 转发 微博维尼 大大 萌萌 哒 嘎嘎 感觉 大大的 动作 好 熟悉 — — 对 ， 没错 ， 就是 新闻联播 每次 结束 的 时候 主持人 的 动作 嘻嘻 ！ 转发 微博 转发 微博 转发 微博   @   哈哈哈 哈哈哈 你 的 大大 难得一见 的 珍贵 视频 ： 在 第二十三 次 领导人 非正式 会议 召开 前 几分钟 ， 各国 领袖 在 做 什么 ？ 心 暖暖的 ， 这 便是 真正 的 世界级 的 正 能量 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博会 前 的 领导 们 都 在 干什么 ？ 转发 微博 转发 微博 转发 微博太 可爱 了 转圈 挤眼 转发 微博 转发 微博 说实话 有点 无 语 @   基本上 都 在 做 最后 调整 ， 没 啥 好看 的 转发 微博 转发 微 博大 大萌 亲亲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 安 咩 咩 咩 : 小土豆 好 青涩 的 感觉 而且 是 里面 最 年轻 的 不造 为啥 感觉 习 大大 好萌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博习 大大 好 认真   无比 敬佩 转发 微博 转发 微博 加拿大 的 帅哥 坐在 一群 大爷 叔叔 阿姨 当中 太 显眼 了 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 羽 :   右右 ， 泥垢 了 ！ / / @ 木须 兔边 抱 着 彭 老师 边 吃 爆肚 边 说 :   都 没 正经人 了 / / @ 丽栗 俪 : 估计 也 是因为 不会 玩 手机 吧   / / @ : 大大 认真 的 整理 稿件 & 调 耳机 转发 微 博大 大好 认真 ！ 最有 魅力 爱 你 转发 微博 转发 微博 / / @ 挽着 你 的 手 觉得 很 安心 : 习 大大 ， 认真 整理 稿件 与 中文版 耳机 ， 帅帅 的 不 像 普京 还 在 嚼 口香糖 / / @ 媛 子 之手 笑靥 如花 : 笑笑 / / @ : 大大 认真 的 整理 稿件 & 调 耳机 😂 转发 微博 转发 微博   / / @ 美国 辣妈 : 赞 转发 微博 转发 微博   / / @ 尣 笙 - : 转发 微博 / / @ 冲破 桎梏 勇敢 守候 : 转发 微博 转发 微博", "label": "0"}