{"text": "《 哈利 · 波特 》 上映 已经 年 了 ， 分钟 重温 部 系列 电影 最 伟大 的 时刻 ， 每个 画面 都 是 回忆 悲伤 : / / . / 转发 微博 转发 微博 转发 微博赫敏 可爱 可爱 转发 微博 转发 微博 我 的 最 爱心 转发 微博心 转发 微博 @ 李田 丶 丶   转发 微博 转发 微博 我 的 青春 转发 微博 等 了 这么 多年 ， 也 没 猫头鹰 来 给 我 送信 哼 转发 微博轉 發微 博艾玛 艾玛 悲伤 悲伤 悲伤 年 了 ～ 哈利波 特长 残 了 也 照样 看 转发 微博 转发 微博 满满 回忆 爱 你 能 告诉 你 其实 我 收到 过 吗 笑   / / @ 我 是 大 姐姐 : 等 了 这么 多年 ， 也 没 猫头鹰 来 给 我 送信 哼 转发 微博 转发 微博哈到 哈 - ， 陪伴 我 度过 了 小学 、 中学 的 全部 我要 重新 看 一次 转发 微博 小学 的 时候 我们 一起 看 的 记得 吗 ， 工人 剧院 @ - 标妈   @ 是 妹子 不是 妹纸   @ 石砚 ___   @ 小眼 子闹 眼子   @ 徐 半仙 - - ❤ 我 的 童年 泪 好看 转发 微博哈迷 必转 转发 微博 @   @ 权 高兴 的 游乐场   都 年 了 ， 岁月 如逝 啊 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博然 并 卵 ， 一部 电影 没 看过 一 本书 也 没 看过 生病   心心心 转发 微博 转发 微博 好看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 一定 要 转 我 的 青春 ！   / / @ 图解 电影 : 我 的 童年 泪 转发 微博 转发 微博 永不磨灭 泪 转发 微博 转发 微博 转发 微博 泪流满面 慢慢 回忆 转发 微博 转发 微博 转发 微博 那时 我们 都 很 年轻 ， 不过 现在 也 很 年轻 ， 回忆起 回忆 ， 这年 好像 从来 没有 发生 过 ， 我 还是 我 只有 童话 里 的 人 成长 了 嘻嘻 嘻嘻 嘻嘻 转发 微博 我 还 在 等 霍格 沃茨 给 我 送信 ❤ 泪泪泪 / / @ 星聚汇 影城 武汉 : 泪流满面 慢慢 回忆 @ 柏薇德 -   泪 转发 微博 转发 微博 转发 微博 转发 微博 我们 是 跟 哈利 一起 长大 的 一代 ～ 心 永远 记得 那句 “ 你 与 他 相同 不 重要 ， 你 与 他 不同 才 重要 ” 转发 微博 就 爱 哈利波 特 ！ ❤   ❤ / / @ 图解 电影 : 我 的 童年 泪 转发 微博马泪 悲伤 悲伤 悲伤 满满的 回忆 泪 转发 微博 转发 微博 转发 微博 转发 微博 丹尼尔 长残史 笑 转发 微博 转发 微博 我 喜欢 最久 的 一个系列 啊 ， 我 的 童年 和 少年 的 回忆 羞嗒 嗒 转发 微博 转发 微博先 马 转发 微博 我 的 最爱爱 你 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 心 悲伤 爱 你 转发 微博 转发 微博刚 在 站 看 完 ， 抽泣 😢 青春 啊 ❤ ️   / / @ : ❤ @ 月亮 哥哥 _ 李 缇 鱼   / / @ 英国 男银 裤脚 底下 的 驯龙师 _ 成 : 鲜花       @ - 菲亞 -   @ 名字 长 没什么 卵用   转发 微博 看着 主角 从小 毛 孩儿 慢慢 长大 ， 演技 越来越 棒 真的 戳 泪点 悲伤 悲伤 转发 微博 转发 微博 满满的 感动 啊 爱 你 爱 你 心 转发 微博 转发 微博 / / @ 图解 电影 : 我 的 童年 泪 准备 和 女儿 一起 再 看一遍 转发 微博 转发 微博年 了 啊 … 难以想象 转发 微博     爱 你 （ 有 翻译 就 好 了 ） 转发 微博年 泪 转发 微博 - 转发 微博 每次 都 会 哭         '   . 转发 微博 转发 微博 怀念 ~ ！ 转发 微博 微风 轉發微 博爱 你 / / @ :   转发 微博 转发 微博 转发 微博 一部 都 没 看过   好像 一个 片段 都 没 看过     一个 没有 童年 和 青春 的 人 / / @ : 泪好 想 再 来 一遍 小天狼星 悲伤 转发 微博 @ 丹侨   过 几年 再 一起 重温 一次 爱 你 泪 转发 微博 转发 微博 转发 微博真 想 抽空 吧 - 全部 再 看一遍 ， 满满 都 是 回忆 @ 彼得 和 狼 狼 回忆 我 心中 最美 的 故事 心 永远 的 哈利波 特 ！ 想想 就 心酸   为什么 要 完结 呢   曾经 熬夜 看过 的 电影   以后 再也 没有 了 泪 转发 微博 那年 我 还 没有 电脑 ， 天天 泡 图书馆 看书 ， 后来 ， 我 一口气 看 完 了 全部 ， 认识 了 斯内 普对 哈利 默默 的 感情 ， 马上 ， 上海 就 有 了 哈利波 特 的 道具 展 ， 虽然 没有 机会 去 国外 的 主题公园 ， 这 一次 ， 绝不放弃 竟然 都 年 了 泪泪泪 心痛 心痛 心痛 泪必转 主角 越长越 残 系列 生病 转发 微博 转发 微 博爱 你 爱 你 转发 微博心 转发 微博 转发 微博 转发 微博 / / @ 抖森嫁 我 :   / / @ 英国 男银 裤脚 底下 的 驯龙师 _ 成 : 鲜花 马克 ～   / / @ 图解 电影 : 我 的 童年 泪 满满的 全是 回忆 ， 要 这么 多 干嘛 ？ 泪 转发 微博 转发 微博 转发 微博 还是 最 心疼 悲伤 好 吧 ， 再 来 一遍 吧 转发 微博 每部 都 三刷 了 爱 你 竟然 年 了 最 爱 的 小说 ， 没有 之一 转发 微博 转发 微博 哈利 ～ 波特 ～ ～ 期待 . 转发 微博 满满的 都 是 回忆 转发 微博 转发 微博 满满的 回忆 😭 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 最爱 的 系列 电影 🎬 不朽 转发 微博 转发 微博 故事 终究 还是 故事 就算 我 满怀 期待 ， 我 也 收不到 霍格 沃茨 学院 的 通知书 ， 还是 在 \" 大部分 \" 的 世界 转发 微博 当初 愣 是 连 着 把 七部 书 看 完 / / @ 图解 电影 : 我 的 童年 泪 一年 看一遍 转发 微博 转发 微博 转发 微博 一起 回忆 《 哈利 · 波特 》 爱 你 转发 微博 还行 @ 星 _ 星   最 爱心 心 以前 追 的 转发 微博 @ 酱酱 呲   / / @ 图解 电影 : 我 的 童年 泪 最 爱 的 没有 之一 我们 需要 一些 影像 来 记录 过往 每年 都 会 重新 看一遍 ！ 最 爱 ！ 没有 之一       '   . 耶 小天狼星 心 心 时间 过得 真快     一转眼 就 十四年 了 转发 微博心心 满满的 都 是 回忆 满满的 都 是 回忆 爱 你 爱 你 爱 你 特别 喜欢 的 一系列 电影 ， 看 了 好 多次 了 嘻嘻 嘻嘻 嘻嘻 @ 拾音   转发 微博 没有 字幕 也 看得懂 ， 好多好多 的 回忆 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 我 一直 相信 他们 是 真实 存在 的 ， 陪 我 直到现在 谢谢 转发 微博 转发 微博心 小时候 多 可爱 ～ 可惜 长残 了 挖 鼻 ～ 看 人家 赫敏 多美 ～ 转发 微博哭 无法 治愈 的 中二病 丘比特 转发 微博 啊 ！ ！ ！ ！ ！ 大 爱心 心心 追 了 年 啊 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 每个 画面 都 是 回忆 好赞 ！ ！ ！ 转发 微博 转发 微博 转发 微 博得 重读 一遍 转发 微博 转发 微博 转发 微博 我家 罗恩 一直 在 吃 转发 微博 再 看 第一集 ， 三个 人 真是 萌 的 不要 不要 的 转发 微博 再见 小时候 转发 微博 感慨万千 转发 微博 居然 已经 年 了 @ 我 的 回忆 分 你 一半   转发 微博 我 看 第一部 的 时候 还是 和 爷爷奶奶 住 的 呢   我 看 第四部 就 已经 遇到 了 丢 丢 啦   我 看 第五部 的 时候   已经 成为 我 和 丢 丢 每年 一次 的 电影 约会 当然 啦 还 会 拖 着 糖糖 一起 去 看 @ 多多   @ 要 幸福 的 糖二婷   转发 微博 @ 朕 这么 萌 你 造 吗   剪辑 的 真 好 转发 微博泪 转发 微博 回忆 满满 ～ 部 系列 也 陪 我 度过 了 整个 青春     .       .               .           .       .       转发 微博泪 / / @ 拥有 少女 心 的 小 邱 老师 : 我 的 最 爱心 泪 转发 微博 转发 微博 转发 微博 那些 年 ， 一起 的 回忆 转发 微博 我们 都 长大 了 转发 微博帅 ！ 这 周末 重温 一遍 哈利波 特 转发 微博 转发 微博 转发 微博   / / @ 图解 电影 : 我 的 童年 泪   是 永远 的 梦 年 了 傻眼 原来 已经 这么 多年 了 啊 悲伤 转发 微博 转发 微博 最爱 ， 没有 之一 心 转发 微博 悲伤 酷 想当初 一口气 看 完 ， 还是 很棒 的 ！ 嘻嘻 转发 微博 转发 微博 转发 微博 哈利 的 纯真 善良 ， 赫敏 的 果敢 睿智 ， 罗恩 的 温柔 呆萌 铁三角 ~ 我 决定 了 ， 我要 从 第一集 开始 看 ， 看 完 每 看 一次 都 是 对 魔法 世界 的 无限 向往 转发 微博   我 准备 好 了 袍子 ， 领带 ， 围巾 ， 魔杖 ， 也 买好 了 门票 ， 就 等 展览 的 到来 了 最 爱 的 系列 没有 之一 ！ 转发 微博 @ 我 是 一只 豆芽 怪   @ 范大脸 想起 个 英文 名叫   / / @ 陈康 依朵 : 转发 微博 转发 微博 最爱 ， 没有 之一 爱 你 心泪 泪泪 转发 微博 转发 微博 最爱 的 电影 啊 ， 都 是 回忆 我   召唤 牝鹿 那段 呢 ？ ！ 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 一部 电影 高 票房 是 有 它 的 理由 的 ， 参观 完 哈利波 特 制作 工厂 ， 看到 每 一个 小 物件 的 制作 精良 ， 看到 为了 把 我们 梦中 的 场景 化作 现实 而 设计 的 学校 城堡 ， 哈利波 特 永远 是 经典 ～ 转发 微博 这 是 一部 史诗 巨作 ..... 看着 他 长大 的 心心心 心心 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 最爱 的 系列 电影 ， 还 记得 看到 斯内普 记忆 的 时候 我 这么 一个 高泪点 的 人 竟然 哭 了 哭 的 稀里哗啦 的 真的 是 最 爱 的 电影 ， 贯穿 童年 直到现在         身高 是 硬伤 泪 @ 古城 朔月 泪 转发 微博去 伦敦 时候 没有 去 片场 是 遗憾 ， 下次 补 一个 老 男人 ， 在 平静 中 死去 ， 没有 荣耀 ， 或是 眼泪 泪流满面 心疼 教授 爱 你 心爱 你 转发 微博 最 喜欢 的 那句   / / @ 李 天宇 : 去 伦敦 时候 没有 去 片场 是 遗憾 ， 下次 补 转发 微博 满满的 回忆 ， 满满的 泪 ！ 多少 恐慌 ， 多少 难过 ， 多少 退怯 ， 多少 不知所措 ， 多少 无能为力 ， 多少 难以置信 ， 多少 无以 回报 … … 每次 看到 这些 画面 都 好 感动 ， 又 该 重看 一次 了 ~ 转发 微博心心 转发 微博 转发 微博 转发 微博 满满的 回忆 ！ 满满的 回忆 转发 微博 又 温习 了 一遍 喵 喵 喵 喵 最 爱 转发 微博 唯一 一部 陪伴 我 走过 十年 的 巨著 ， 赚 了 我 足够 的 欢笑 和 眼泪 ， 让 我 时至今日 还 相信 着 有 那么 一个 世界 ， 有 一个 叫 哈利   波特 的 少年 没有 第一 ， 你 是 唯一 转发 微博心 转发 微博 转发 微博 记得 最深 的 就是 小天狼星 死 的 时候 转发 微博马心 不管 上映 几年 了 ， 一样 让 人 心潮澎湃 爱 你 爱 你 心心 一直 一直 很 爱 ， 每次 出新 的 一部 ， 都 会 把 之前 都 看 了 ， 啊啊啊 啊 所以 第七 部下 的 时候 ， 真不舍   . 转发 微博 转发 微博帮 转 一下 转发 微博 转发 微博   转发 微博 转发 微博心 转发 微博 切克 闹 第一张 … … 汪峰 你好 拜拜 转发 微博         转发 微博 转发 微博 悲伤 悲伤 悲伤 突然 发现 伍德 好帅 最 心疼 的 就是 斯内普 转发 微博老 了 最近 在 看 这书 都 年 了 吃惊 不老 不行 每一祯 ， 每 一幕 泪泪泪 最 爱心   哈哈哈 哈哈 一直 想 看 完 ， 真的 很棒 岁月 带走 的 ， 却 也 留下 了 这 是 一部 史诗 巨作 ..... 看着 他 长大 的 心心心 心心 一直 循环 童年 、 男神 、 没 了 纠结 转发 微博 转发 微博前 几天 发现 哈利 击败 伏地 魔 是 岁   心情 真是 抓狂 转发 微博 转发 微博泪 回忆 满满 伴随 我 长大 的 电影 我 觉得 喜欢 哈利 的 人 可以 真的 在 一起 / / @ 解语 花 不是 花洞 爷湖 不是 湖 : @ 我 是 一只 豆芽 怪   @ 范大脸 想起 个 英文 名叫 心 @   转发 微博 悲伤 马 转发 微博 转发 微博 艾玛美 哭 ~ ~ ~ 罗伯特 帅翻 ~ ~ ~ 每 本书 都 有 的 ~ ~ 哈哈 转发 微博泪 年 转发 微博轉 發微博 👏 / / @ 毛 虫子 :   转发 微博 转发 微博 转发 微博 转发 微博 # 山传 每 一天 # 十四年 ， 不光 作品 里 的 哈利 长大 了 ， 演员 长大 了 ， 我们 也 长大 了 ， 我们 一起 成长 ！ '                 ！ 转发 微博 转发 微博 每个 画面 都 是 回忆 @ 吕吕   好怀念 满满的 回忆 泪 转发 微博 回忆 沙尘暴 转发 微博 转发 微博 转发 微博 转发 微博 朕 就是 不想 学习 ， 怎么办 笑笑 笑 @ 淼 淼 _   开心 / / @ 图解 电影 : 我 的 童年 泪爱 你 爱 你 爱 你 每次 看见 都 忍不住 想 转 转发 微博 转发 微博 转发 微博   转发 微博 慢慢 的 都 是 回忆 转发 微博 转发 微博 ❤ ️ 好 想 全部 再 看一遍 悲伤 @ 小鱼 猫   泪泪泪 一代人 的 青春 与 回忆 永远 都 看 不够 嘻嘻 嘻嘻 密室 时期 的 丹尼 最呆萌 了 害羞 下个月 去 上海 看展 泪 转发 微博 # 山传 生活 # 永远 的 纪念 啊 泪泪泪 至今 觉得 最 好看 的 亲亲 转发 微博 哈哈 转发 微博 波特 长得 越来越 像 汪峰 了 偷笑 偷笑 我 的 最 爱 ！ 转发 微博 回忆 回忆 ～ ～ ～ @ 茄子 翻翻   转发 微博 “ 漠不关心 ， 还有 视而不见 ， 往往 会 比 直截了当 的 厌恶 造成 的 伤害 大得多 ”       鲜花 鲜花 永远 的     支持 一下下 支持 一下下 转发 微博 转发 微博看 了 好多年 ， ， 居然 忘 了 最后 讲 的 啥 ， ， / / @ 严厉 的 暖 - : 转发 微博 最 爱心         '   转发 微博 转发 微博 啧啧 啧 ， 不知不觉 年 了 转发 微博 回忆 满满的 回忆 心 转发 微博 转发 微博 转发 微博 悲伤 真 爱 转发 微博 转发 微博 今年 刚 重温 过 @ 就 叫 我 脆香 鸡块 吧   爱 你 爱 你 爱 你 @ 烊 赐 我 一碗 蟹粉 小 汤圆   @ 赏 你 一碗 蟹粉 小 汤圆   @ 我 吃 了 一碗 蟹粉 小 汤圆   住 拜拜 有 机会 ， 重新 看一遍 无比 熟悉 的 爱 与 勇敢 的 十年 陪伴 '           . 心 转发 微博 转发 微博 “ ”   然而 我 一集 也 没 看过 贯穿 整个 童年 的 回忆 又 听到 熟悉 的 了 心       ~ 可爱 一直 以为 哈利 会 和 赫敏 在 一起 的 ， 没想到 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博斯内 普心 转发 微博 转发 微博 转发 微博 太棒了 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博心 心心 无语 可 说 ， 飘过 转发 微博 转发 微博 悲伤 帮转 一下 从 初中 追到 到 大学 ， 满满的 都 是 回忆 爱 你 满满的 回忆 转发 微博心 蛋糕 简直 感人 少年 为 之 疯狂 心爱 你 爱 你 爱 你 @ 百年 佛一 _   哈利 ... 泪 除了 赫敏 ， 都 丑 那样 了 唉 斯内普 泪流满面 / / @ - : 每次 看见 都 忍不住 想 转 童年 ➕ 青春 ， 点赞 转发 微博太 开心 轉發 微博 转发 微博图 三     转发 微博 转发 微博 🍺 转发 微博 童年 耶 转发 微博 转发 微博 转发 微博 想当年 萌 神奥 莉 转发 微博斯 内普 教授 情深 到 极至 伤心 邓 布利 多 的 死 也 是 很 心痛 泪 转发 微博 转发 微博 转发 微博 童年 心 转发 微博 好多 细节 都 忘 了 ， 忽然 想 找 一天 去 把 所有 部 回顾 一下 了 费 雷德 死 的 时候 好 难受 考完试 ， 我会 把 哈利波 特 一口气 看一遍 ， 算是 跟 幼稚 的 自己 告别 吧 ， 陪伴 我 长大 的 电影 ， 每 一部 ， 我 都 去 电影院 看 曾经 为了 去 电影院 ， 求 了 老妈 好久 ， 快下映 了 才 去 看 ， 整个 电影院 只有 四个 人 难忘 悲伤 悲伤 悲伤 悲伤 @ 沐   鼓掌 鼓掌 鼓掌 七 本书 一本 不少 ， 八部 电影 一部 没拉 ， 去 法国 的 时候 还 特地 买 了 原声 碟 ， 谢谢 十年 陪伴 心 转发 微博求 关注 转发 微博 转发 微博泪 轉發 微博 转发 微博 转发 微博年 了 傻眼 转发 微博看 的 我 好像 把 八部 再 看一遍 “ 拔出 魔杖 吧 ， 你 说 呢 ？ ” 小天狼星 布莱克 ， 现在 想想 还是 会 很 伤心 … 悲伤 悲伤 悲伤 转发 微博 转发 微博 @ 蓝兰   @ 春野 落英   转发 微博 转发 微博 哈利波 特 / / @ 图解 电影 :   我 的 童年 泪 丹尼尔 . 雷德 克里夫 ， 艾玛 . 沃森 ， 鲁伯特 从 小学 到 大学 ， 哈利波 特 陪伴 了 我们 整个 读书 时代 ～ 满满的 回忆 ～   / / @ 媛 媛 夲 夲 : 我们 是 跟 哈利 一起 长大 的 一代 ～ 心泪 转发 微博泪 泪 转发 微博 太棒 啦 ！ ！ ！ 一次性 回顾 了 整个 哈利波 特 的 故事 ！ ！ 转发 微博 @ 柚子   转发 微博泪 @ 木水 的 亚瑾   什么 时候 看到 都 要 艾特 你 一下 爱 你 爱 你 爱 你 永远 爱 你 转发 微博 转发 微博心心 每次 看到 第一张 图 的 镜头 就 特别 有 感触   / / @ 笪 导 帝国主义 : 爱 你 爱 你 爱 你 / / @ 麦子 和 : 每次 都 会 哭         '   . 抽空 买 魔杖 去 转发 微博 转发 微博 转发 微博 转发 微博 满满的 都 是 回忆 ！ ！ ～ ～ 转发 微博 转发 微博 打算 从头 再 看一遍 转发 微博 永恒 的 经典 ， 永远 的 斯 教授 ！ 转发 微博 弹指一挥间 满满的 回忆 心 转发 微博 分钟 年 悲伤 回忆 转发 微博心 转发 微博 转发 微 博大 爱 转发 微 博爱 你 群体 围观 群体 围观 我 一部 都 没 看过 拜拜 转发 微博 都 过去 年 了 ！ 上帝 啊 ！ ！ 七部 一起 看才 深刻 感到 哈利波 特 和 他 的 小伙伴 们 的 成长 羞嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博 转发 微博轉 發微博 满满的 回忆 、 满满的 爱     . 心 伴随 我 成长 的 一部 电影 转发 微博 都 是 我 的 回忆 泪泪泪 转发 微博   / / @ 图解 电影 : 我 的 童年 泪 转发 微博 感谢 有 你 @ 球球 的 小小 球   好怀念 追 小说 追 电影 的 日子 轉發 微博 转发 微博心 如果 我进 了 霍格 沃茨   分院 帽 一定 选择 邪恶 的 我 去 邪恶 的 斯莱特 林 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博心 每次 都 会 感动 得 一身 鸡皮疙瘩   满满的 不舍   / / @ 尼古拉斯 小卫 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 就是 童年 啊 😂 😂 😂 这 两天 怎么 净 看见 我 爱 的 电影 和 演员   / / @ : 爱 你 转发 微博 转发 微博 转发 泪 悲傷 陪 我 度过 了 本科 和 研究生 的 美好时光 的 回忆 心爱 死 了 这部 剧泪泪 转发 微博 转发 微博 ！ ！ ！ ❤ ❤ ❤ ❤ 转发 微博 我 的 童年 泪 转发 微博 回憶   滿滿 转发 微博 啊啊啊 啊 好 想 再 重温 一遍 ！ 心 转发 微博 转发 微博天 呐 ， 回忆 转发 微博 转发 微博 转发 微博 哈利波 特 ！ 我 的 童年 ！ 转发 微博 @ 二硫键 _ 菠萝 泡 芙 重症 患者   @ 交流电 君   转发 微博 转发 微博 转发 微博 转发 微博 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   好看 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   好看 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   完 了 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   嗯 嗯 重温 噢 耶 每部 都 是 满满的 回忆 太阳 转发 微博 '             .   每次 看到 都 想 再 去 重温 一遍 / / @ 王西颖 :   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 哈欠 喜欢 邓 布利 多 教授 伴随 着 我 的 童年 和 今后 的 人生   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 转发 微博 为数不多 的 全看 完 系列 小时候 还 纠结 于格兰 芬多 和 斯莱特 林 究竟 哪个 牛笑 / / @ 北京电影学院 : 重温 噢 耶 《 哈利波 特 》 转发 微博 转发 微博 / / @ 图解 电影 : 我 的 童年 泪 对 我 而言 ， 是 陪伴 鲜花 有没有 闺蜜 一起 再 重头 看一遍 转发 微博 转发 到 微信 还要 登陆 ， 只好 微博 转发 了 ！ 爱 你   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 转发 微博心 悲伤 泪流满面 泪流满面   / / @ 北京电影学院 : 重温 噢 耶 童年   / / @ _ : @ 二硫键 _ 菠萝 泡 芙 重症 患者   @ 交流电 君   重温 / / @ 北京电影学院 :   重温 噢 耶泪目 ！ / / @ 北京电影学院 :   重温 噢 耶 转发 微博 《 哈利 · 波特 》 转发 微博 童年   / / @ 北京电影学院 : 重温 噢 耶 陪伴 我 整个 少年时代 的 电影 / / @ 北京电影学院 : 重温 噢 耶 / / @ 北京电影学院 : 重温 噢 耶 转发 微博心 心心心 @ 是 三明治 小 能手 _   @ 尘埃落定 的 海豚   转发 微博 最 喜欢 了 ！ 从 小学 到 大学 ！ 一直 都 是 最 喜欢 ！ 泪 都 说 第一张 像 汪峰 是 要 闹 哪样 ！ 转发 微博 / / @ 北京电影学院 : 重温 噢 耶 转发 微博 我 追星 之 路 开始 的 地方 ， 永远 的 记忆 心看 完 之后 超级 感慨   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 / / @ _ : 不朽 @ _   / / @ 北京电影学院 : 重温 噢 耶 / / @ 夏至 未至 : @ _   / / @ 北京电影学院 : 重温 噢 耶 我 的 童年 泪泪 泪泪泪 转发 微博 搞 得 我 又 想重 看一遍 转发 微博 转发 微博 👏 / / @ 北京电影学院 : 重温 噢 耶 我 曾 爱过         '   . 九 又 四分之三 月台 @ -   @ 戴倩文   哇 哦 波特 转发 微博 害羞 何时 还 能 像 在读 大学 那会 一样 ， 无间道 、 加勒比海 盗一 通宵 从头到尾 都 看 完 ～ @ 蒋竺 君   @ 七点 过 三分   @ 触电 的 鱼   泪泪泪 永远 的 爱 太 开心 太 开心 太 开心   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 永远 看 不够 …   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 看到 斯内普 真的 想 哭 陪 着 我们 一起 成长 的 哈利波 特     / / @ 北京电影学院 : 重温 噢 耶 最 爱心   / / @ 北京电影学院 : 重温 噢 耶 曾经 的 深爱 还是 第一部 最 好看 转发 微博 转发 微博 好像 从头到尾 再 看一遍 转发 微博 满满 都 是 回忆 ， 火焰杯 看 的 遍 数最多 ， 后面 四部 基本 就 看 了 一遍 ， 有 机会 得 再 重新 补一补 了 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博图 一是 汪峰 吗 ？   转发 微博心 天 哪 ， 年 了 😱 😱 😱   / / @ 北京电影学院 : 重温 噢 耶 装载 了 整个 童年 ❤ 转发 微博 十四年 了 啊   依旧 是 最 爱 最后 一段 泪泪 转发 微博 当初 还 觉得 赫敏会 和 哈利 在 一起 的 思考 思考 转发 微博 转发 微博 纵然 知道 他 背后 的 东西 ， 纵然 知道 是 假 的 ！ 但是 还是 陪伴 我 度过 了 整个 童年 ！   ！   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 / / @ 费 小费 :         '   / / @ :   有没有 闺蜜 一起 再 重头 看一遍 泪泪 转发 微博 转发 微博 / / @ 北京电影学院 : 重温 噢 耶 转发 微博 满满的 都 是 回忆 棒 ！   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 转发 微博 感动 转发 微博 满满 回忆 转发 微博 转发 微博 这个 要马 ！ 哈利 还是 小时候 可爱 ~ / / @ 柳丫儿 :   满满 都 是 回忆 ， 火焰杯 看 的 遍 数最多 ， 后面 四部 基本 就 看 了 一遍 ， 有 机会 得 再 重新 补一补 了 爱 你 爱 你 爱 你 太赞 了     泪 满满的 回忆         超 喜欢   麦格 和 斯内普     @ - - -   还 记得 那个 时候     我 每天 都 对 你 说 的     无限 循环 的 麦格         如此 帅 之类 的话 吗   笑 鼓掌 转发 微博年 了 ？ 年 了 年 了 ！ 年 了 泪泪泪 转发 微博泪 崩泪 泪泪心 每次 都 忍不住 转转 转心 心心心 转发 微博心 哦   我 的 青少年 时光 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 @ 东 天日   年 转发 微博 满满的 回忆 从 第一部 追 到 第八部 ， 从 书籍 追 到 电影 ， 作为 一个 哈迷 ， 当 你 完结 的 时候 ， 真的 是 有着 说不出 的 不舍 谢谢 你 ， 陪伴 我 走过 童年   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 回忆 / / @ 北京电影学院 : 重温 噢 耶 转发 微 博爱 你 爱 你 爱 你 超 感动 ！ / / @ 北京电影学院 : 重温 噢 耶 最 爱心 童年 永远 的 爱 经典 中 的 经典 心 转发 微博 / / @ 北京电影学院 : 重温 噢 耶 最 戳 我 泪点 的 就是 斯内 普说 看着 我 的 眼睛 ， 双子星 生死 永隔 ， 教父 说 的 最后 一句 话 是     ， 斯 拉格 霍恩对 哈利 说 那条 金鱼 死 了 我 知道 是 你 妈妈 不 在 了 ， 还有 纳威 挥舞 格兰芬 多 之 剑 ， 众人 保护 霍格 沃茨 的 又 燃 又 感动 悲伤 到 最后 就 连 姨妈 一家 对 哈利 的 告别 我 也 泪泪 泪太多 太多 了 / / @ 淮南 皓月 : 泪崩 每 一部 都 是 两三遍 啊 ❤ 转发 微博好 棒 ！ 好 想 学习 这种 剪辑 方式 ！ 转发 微博   '     /   . '     /                   月亮 月亮 月亮 ❤ 转发 微博 转发 微博 转发 微博心心 一生 挚爱 心 转发 微博说 像 汪峰 的 别 走 年 了 ， 总是 带给 我 很多 感触 转发 微博 转发 微博 看看 就 想 流泪 泪泪泪   / / @ 菲颖 如梦 : 棒 ！   / / @ 北京电影学院 : 重温 噢 耶 挖 鼻屎 泪泪 泪泪 转发 微博 永远 忘不了 那个 窝 在 家里 的 被窝 中 ， 默默地 看着 一群 魔法 骚年 点亮 了 我 的 这 几年 更 难以 忘 了 邓 布利 多 的 不幸 ， 伏地 魔 最后 那个 瞬间 ， 我 居然 觉得 整个 魔法 人生 就 这么 空 了 最后 不得不   一句 ， 赫敏 永远 那么 美 玫瑰 玫瑰 玫瑰 笑哈哈 笑哈哈 笑哈哈 🐎 克 转发 微博 这次 还是 给 我 最 伟大 的 西弗 勒斯 从小 看到 大 啊 心 我 的 最 爱 ！ ！ / / @ 北京电影学院 : 重温 噢 耶 @ 歪歪 小嘴 -   码 转发 微博 在 书序 里 写道 ， 她 动笔 的 契机 ， 是 她 看到 火车 里 微笑 的 小 男巫 犹 记得 捧 着 一部 又 一部 厚厚的 书 的 自己 ，     给 我们 这么 好 的 故事 也 记得 在 电影院 里 最后 一部 的 最后 一幕 ， 书 和 电影 一样 棒 ， 没有 之一 转发 微博 十四年 / / @ 北京电影学院 : 重温 噢 耶心 / / @ 北京电影学院 : 重温 噢 耶 悲伤 年 啊 … … 前 几天 刚 从头到尾 重温 了 一遍 心 转发 微博 转发 微博心 满满的 回忆 爱 你 太棒了 ， 陪伴 我 成长 的 ， 感触 太 多 转发 微博 谢谢 你 陪 我 走过 的 年 心心 永远 不会 忘记 你们 带给 我 的 欢乐 与 笑容   无以 言表 的 感动 和 回忆   关于 奇妙   关于 勇敢   关于 青春   关于 爱   感谢 . 罗琳 女士         我 跟 波特   都 长大 了     / / @ 一个 姓 陈 的 : 转发 微博 @ 苷 璐   转发 微博 转发 微博 @ 江振宇 的 一些 事   滿滿 的 都 是 回憶 都 是 愛 ！ 對   的 感覺 永遠 不變 啊 ！ 悲伤 轉發 微博 转发 微博 转发 微博 转发 微博斯内 普真 男神 / / @ 北京电影学院 : 重温 噢 耶 经典   / / @ 北京电影学院 : 重温 噢 耶 转发 微博 转发 微博 转发 微博 哈利   转发 微博想 哭   / / @ 段鸿瑞 是 个 无敌 大坏蛋 灬 : 转发 微博 # 黛 的 哈利波 特 #   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 全集 已下 ， 正在 回顾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 逍遥 _ 奋斗 : 转发 微博 转发 微博   / / @ - : 转发 微博泪 童年 ！ ！ 我 的 童年 泪 @ 翎丹 等 小 哇 新专辑   七 本书 ， 八部 电影 转发 微博 / / @ 木 林森 大头 :   / / @ - : 转发 微博 转发 微博 泪流满面 看 了 感觉 好想哭 还是 小时候 可爱 忠实 粉丝 转发 微博 / / @ 六猫 二狗 的 小 世界 :   哈迷 必转 经典 是 不 可能 被 超越 的 / / @ 北京电影学院 :   重温 噢 耶 转发 微博 我 的 童年 泪 配乐 好棒 至今 还 没有 看 最后 两部 转发 微博 转发 微博   我 的 童年 泪 配乐 好棒 最近 这是 怎么 了 ， 一直 逼人 回忆 回忆 回忆 悲伤   / / @ 南国 夜无风 : 这个 要马 ！ 哈利 还是 小时候 可爱 ~ / / @ 柳丫儿 :   满满 都 是 回忆 ， 火焰杯 看 的 遍 数最多 ， 后面 四部 基本 就 看 了 一遍 ， 有 机会 得 再 重新 补一补 了 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 @ 李大 美不美       我 心里 的 哈利 还 在     并 不是 在 我 大学 那 一年 完结     现在 他们 的 孩子 应该 也 长大 了 了 吧     也 和 当年 的 哈利 一样 去 了 霍 格沃兹   调皮捣蛋 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满满的 肥忆 @ 菀 尔 宜笑   小时候 看 小说 还 背 魔 法语 转发 微博 @ _ 转发 微博 @ 陈娇 娇娇 娇娇 娇娇 娇   @ 爱作 七小宅   嘤 嘤 嘤 嘤 转发 微博 转发 微博 转发 微博 好好 纪念 哦 ！ 泪泪 悲伤 有 时间 我要 回顾 一下 泪泪 看着 我 / / @ 弦 上 如歌 的 行板 丶 : @ 菀 尔 宜笑   @ 棒呆 的 佐二狗   好 想 去 美国 的 哈利波 特 主题公园 记忆 @ 雾影 苍琪   @ 兔叽耶利   转发 微博心 原著 全部 看 完 转发 微博 / / @ 电影 公爵夫人 : @ 古城 朔月 不知不觉 已经 年 了 陪伴 我 的 中学 时代 转发 微博 @ 彭雨千   转发 微博 / / @ 蕫 超 同 學 : 年 了 ， 总是 带给 我 很多 感触 转发 微博 / / @ 别闹 了 丶 亲 : 转发 微博年 转发 微博 转发 微博 转发 微 博爱 你 转发 微博   / / @ 图解 电影 : 我 的 童年 泪 我 的 最 爱 之一   / / @ 雪人 龍 : 不知不觉 已经 年 了 马 之前 这 片子 拍 了 年 让 人 感受 了 时光 与 长大 ， 突然 觉得   完全 就系 魔法 界 的   还 不止 年 呢 转发 微博 / / @ 北京电影学院 : 重温 噢 耶 童年 回忆 最 喜爱 的 外国 电影 转发 微博 从 年级 追 到 现在 ， 我 也 算是 干 了 一件 持之以恒 的 事 了 ！ 转发 微博轉 發微博 @ _   你 的 / / @ 北京电影学院 : 重温 噢 耶 经典 / / @ 北京电影学院 : 重温 噢 耶 / / @ 北京电影学院 : 重温 噢 耶 转发 微博 转发 微博 当然 记得 ！ / / @ 欣 : 太赞 了     泪 满满的 回忆         超 喜欢   麦格 和 斯内普     @ - - -   还 记得 那个 时候     我 每天 都 对 你 说 的     无限 循环 的 麦格         如此 帅 之类 的话 吗   笑 鼓掌 转发 微博 转发 微博 转发 微博     转发 微博 转发 微博超 好看 ！ 转发 微博轉 發微博 满满 都 是 回忆 泪 转发 微博 @   悲伤 悲伤 悲伤 泪流满面 泪流满面 泪流满面 转发 微博   / / @ 北京电影学院 : 重温 噢 耶 / / @ 蕫 超 同 學 : 年 了 ， 总是 带给 我 很多 感触 斯内 普是 我 的 ！ 转发 微博 转发 微博 @ 戊申 宝贝     / / @ 图解 电影 : 我 的 童年 泪 转发 微博太 美好 了 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 好像 第一次 意义 上 进影院 看 的 电影 亲亲 突然 发现   从 《 火焰杯 》 后 的 电影   都 没 看 了                 .   / / @ 名叫 李搅 屎 : 每个 画面 都 是 回忆 转发 微博是 真的 泪 / / @ 以上 未满 : 一个 老 男人 ， 在 平静 中 死去 ， 没有 荣耀 ， 或是 眼泪 泪流满面 心疼 教授", "label": "0"}