{"text": "【 小伙 狂喝 可乐 致 肝肾 衰竭 死亡 】 一岁 年轻 男子 一天 喝掉 十多 瓶 可乐 ， 因 呕吐 送到 医院 时 ， 血糖值 已 爆表 ， 抢救无效 离世 同时 ， 小伙子 还有 查出 肝脏 衰竭 、 乳酸 中毒 等 他 患 的 是 糖尿病 酮 酸中毒 ， 糖尿病 最 危险 的 并发症 之一 医生 说 ， 他 可能 早就 有 糖尿病 ， 最近 又 大量 喝 可乐 ， 引发 了 悲剧 : / / . / 度 怎么 说 ？ 可乐 喝 死 人 @ 落归鸟   @ 刘毅 _ 钢铁 天空   我们 都 爱喝 嚯 嚯 爱喝 可乐 的 小伙伴 们 泪泪 泪该 节制 了 转发 微博 确实 是 高手 ！ 比我强 多 了 ！ @ 飞飞 的 珠珠 侠   可乐 转发 微博 啊 … 我 快死了 同问 闭嘴   / / @ 霍 三斗 : 度 怎么 说 ？ 这 不是 该 吗 ？ ？ 遠離 可樂 ， 可樂 有 癮 转发 微博 跟 碳酸 没关系 就是 糖 吃 多 了 @ 喜乐 小 杨   转发 微博 转发 微 博爱 家人 ， 爱 朋友 ！ 醉 了 @ 中华 小   @ 白巧克力   谁 特 么 没事 一天 喝 多瓶 可乐   物极必反 不 知道 吗 死 于 糖尿病 卧槽 卧槽 本身 有 糖尿病   还 喝 可乐   挖 鼻 吃惊 转发 微博衰 多 喝 苏打水 嘻嘻 这 东西 不好 ， 为什么 还 卖 赶紧 喝 一 听 可乐 压 压惊 吃惊 转发 微博 @ 这个 总 允许 注册 了 吧   @ 孟孟   自杀 吗 我 也 天天 喝 ， 活得 很 好 还是 先天 体质 问题 ， 没 必要 妖魔化 可乐 @ 妖 妖 妖 姚姚   少 喝 可乐 转发 微博擦 太 吓人 啦   ！   以后 真的 不能 在 喝 可乐 啦 ！ 转发 微博 回复 @ 鱼丸 粗面 丨 : @ 江宁 公安 在线   / / @ 鱼丸 粗面 丨 : 朋友圈 又 多 了 一条 新闻 《 转给 身边 喝 可乐 的 朋友 ， 看看 有 多 可怕 ！ 》 我 ！ 的 ！ 天 ！ 呐 ！ @ 張 贰仟 ____ @ 囧 _ 巴扎 嘿   叫 你 他 妈装 小 埋 刷牙 都 用 可乐 ？ 转发 微博 转发 微博 @ _ 黄子 璇   爱好 这口 的 小伙伴 注意 了 每天 喝 一瓶 有没有 事 ？ @ 日起 鬼 在   喝 死 你 狗日 的 ！ @ 潘 大君 可以 叫 潘大 也 可以 叫 大君   乾 他 转发 微博 转发 微博 转发 微博衰 @ 何辛 体育 媒体 人   何 老师 ， 您 总 说 爆肝 ！ 这才 是 真正 的 爆肝 啊 ！ 好 恐怖 的 呢 ！ 您 要 小心 身体 啊 ！ 嘻嘻 @ 兔子 小姐   别 让 你 姑父 喝 了 还好 我 现在 只 喝 东方 树叶 转发 微博 转发 微博 一个 二型 糖尿病 患者 ， 身高 才 体重 就 多公斤 ， 小 便是 怎么 知道 他 平时 身体 还 不错 的 ？ 听 他 爹妈 吹 的 吗 ？ 以后 只有 喝雪 碧 了 所以 是 糖尿病 不是 可乐 媒体 注意 用词 凡事 都 要 有 个度 ， 这么 作死 的 还 真是 头 一次 见 ！ 我 觉得 主要 是 有 有 糖尿病 还 每天 喝 那么 多 可爱 的 原因 吧   / / @ 小屁孩 代购 : 每天 喝 一瓶 有没有 事 ？ 引以为鉴 ... 转发 微博 @ 两个 半月 的 男哥   @ 忻秦 _   @ 强尼 摆谱 引发 了 悲剧 可怜 @ 猪 包包 菜   吃 惊吓 死 宝宝 了 ， 好 在 已经 基本 不 喝 转发 微博 @ 吴艳 _   快点 查下 自己 是否 有 糖尿病 ， 再 跟着 我 喝 可乐 还是 吃水果 喝 果汁 吧 ... 咖啡因 真的 不好 ... 转发 微博 转发 微博 @ 郑在 取暖   转发 微博 @ 初丁容 小队   可乐 也 不能 喝 啦 我 已经 戒 了 可乐 不杀 精 ， 会 死 人 笑 原来 那天 我们 真的 在 玩命 引以为戒   戒戒 戒 转发 微博 这样 说来 跟 可乐 也 没关系   是 糖尿病 啊 转发 微博 @ 可爱 即 正义 @ 梦见 我 有 一只 狗   @ - - -   怒怒 怒 怒 看 你们 整体 带我去 乱喝 可乐 ， 肌肉 都 萎缩 了 至少 他 喝 到 了 自己 想 喝 的 可爱 哎 啥 它 喵 的 ， 我以 前一天 肝升 可乐 还 跟 没事人 似的 呢 ， 这人 是 多 虚 挖 鼻 这么 写 有意思 么 ， 可乐 导致 肾衰竭 ？ 糖 又 不是 可乐 特有 的 成分 的 人 ， 多斤 ， 还 平时 身体 挺 好 的 ？ 有 体检 报告 吗 ？ 转发 微博 转发 微博 转发 微博 可乐 不爱 ， 以前 爱雪碧挖 鼻 转发 微博 @ -   怪 可乐 ？ 你 喝 这么 多水 估计 更 严重 ！ 这是 脑子 的 问题 ！ 转发 微博 转发 微博 @ 晨晨   你 要 保护 好 你 的 肾 ！ 毕竟 一个 肾 可以 换 一个 最新款 苹果 手机 呢 ！ 别 喝 可乐 了 酷 自己 作 死 傻眼 傻眼 傻眼 傻眼 傻眼 转发 微博 现在 糖尿病 低龄化 趋势 加强 饮料 真的 是 “ 神助 ” 功亲 ， 今天 你 喝 几瓶 了 呢 ？ 衰衰衰 不要 喝 那么 多 甜水 ！ ！ ！ @ 岩峰 峰峰   别闹 了 转发 微博 转发 微博 可乐 有 这么 厉害 啊 ， 看来 不能 长期 喝 啊 只 知道 长期 喝 可乐 对 身体 不好 ， 还 能 肝肾 衰竭 呢 顶天 哦 有 糖尿病 的 千万 不要 喝 可乐 含有 碳酸 ， 喝多 了 对 身体 不好 因为 人体 在 弱 碱性   时 状态 最佳 以后 不敢 喝 可乐 了 呢 ， 其实 我 是 很 喜欢 喝 的 饮料 尽量少 喝 ， 可乐 含有 咖啡因 ， 长喝 上瘾 经常 喝 可乐 不好 ， 据 最新 研究 发现 ， 软饮料 会 对 男性 生殖 健康 产生 影响 还是 换 白开水 来压 压惊 吧 可乐 是 碳酸 饮料 ， 含糖量 那么 高 ， 最好 别 喝 玩 去 啦   啊 ， ， 我 才 知道 喝 可乐 还 能 这么 严重 啊 威武 转发 微博 转发 微博", "label": "0"}