{"text": "【 岁 少年 因染 紫发 遭 围殴 致死 ： 满街 就 他染 紫发 】 河南 西平 名 少年 在 街 看见 将 头发 染成 紫色 的 郭某 “ 整个 吕店 街 ， 还 没人染 紫发 ， 咱们 整整 他 ” 之后 人 拳脚 并用 围殴 郭某 郭某 回家 后 难受 恶心 ， 去 医院 时 已 “ 尿失禁 ， 神志 太 清楚 ” 郭某 随后 在 医院 不 治 身亡 （ 大河 报 ） : / / . / 死刑 不能废除 生病 转发 微博 转发 微博 ！ 😨 😈 转发 微博 哎 妈 ， 还是 没有 头发 安全 啊 狗食 打 狗食 一嘴 狗食 吃惊 我 危险 了 转发 微博岁 烂 紫发 ， 基本 就是 一个 烂仔 ， 但是 杀人 是 犯法 的 ， 问题 是 所谓 狗屁 的 未成年 保护法 有时候 常常 保护 一些 狗日 的 未成年 杂种 “ 郭某 在 网上 也 冲 得 很 ， 怼 他 就 怼 他 ” — — “ 只 ” 因染 了 紫发 ？ 逗我 ？ 颜色 选 的 不 对 ， 紫色 很 容易 被 打死 的 汗 紫色 头发 就 该死 ？ 藤原 佐为 哭 晕 在 厕所 ？ 人家 不仅 是 紫发 ， 还是 长发 ， 这 不会 更 该死 ？ ！ 神智 太 清楚 ！ ？ 还 能 打 精神 了 阿神质 太 清楚 了 ， 所以 死 了 我 得 感谢 我们 这条 街 没 因为 我 的 杀 马特 而 封杀 我 挖 鼻 你们 那条 街 也 很 人性化 @ 虾米 要 瘦瘦 瘦瘦 瘦瘦 瘦瘦   转发 微博 哈哈哈哈 哈哈哈哈   / / @ 才 不会 轻易 的 狗 带 : 我 得 感谢 我们 这条 街 没 因为 我 的 杀 马特 而 封杀 我 挖 鼻 你们 那条 街 也 很 人性化 @ 虾米 要 瘦瘦 瘦瘦 瘦瘦 瘦瘦   … … 谢 当年 亲朋好友 的 不 杀 之 恩 吓 得 我 都 不敢 染 头发 了 这 七名 都 是 人才 啊 ， 长大 后 可以 进 环球时报 ， 围剿 异端 思想 你 不 说 我 都 没 注意 到 笑 / / @ 沐函 : 要求 不 显示 河南 两字 转发 微博欠 管教 ， 直白 点 就是 这 孩子 欠 打 转发 微博 … … 紫发 · · · · · 这么 吓人 ， 我 就 想 去 染 紫色 的 · · · · 一场 杀马特 之间 的 战争 转发 微博 ? 神志 太 清楚 拜拜 拜拜 转发 微博 非主流 拜拜 转发 微博 转发 微博 我 … 好 … 惶 … 恐 … ( 紫发 的 少女 会 被 打 吗 ) 看看 微博上 那些 河南 文革 遗孽 ， 这样 的 事 就 可以 理解 了 ， 红卫兵 的 后代 ， 太 恐怖 了 小编 赶紧 染 回来 拜拜 转发 微博 转发 微博 神志 太 清楚 … 对于 全国 各地 爆发 那些 打人 扒衣 事件 丶 群殴 丶 围殴 的 人应 严刑峻法 🔫 对于 他们 打人 的 纵容 就是 对于 暴力事件 恐怖行动 的 支持 ！ 几千万 留守 儿童 走向 工作岗位 ， 充满 戾 气 稍 不 满意 就 用 暴力 解决问题 暴力 以点带面 在 社会 基层 包括 飞机 上 传播 ！ 改革开放 的 所有 成果 都 会 被 这些 暴力 群体 一朝 摧毁 ！ 警察 更 应该 维护 法律 尊严 染发 有罪 吗 ？ 完蛋 了 我 也 是 紫发 没 在 西平 拜拜 吃惊 吃惊 吃惊 吃惊 明明 是 青少年 犯罪 成本 过低 导致 的 群体 暴力事件 ， 就算 剃光 了 他 也 迟早 被 打死 神智 太 清楚 ！ 年少 可以 轻狂 ， 但是 不能 太 轻狂   / / @ 山 静风 来 : 看看 微博上 那些 河南 文革 遗孽 ， 这样 的 事 就 可以 理解 了 ， 红卫兵 的 后代 ， 太 恐怖 了 @ 究極 氾 用人 型決 戦 兵器   你 则 个 杀 马特 小心 点 转发 微博 @ _ 吴思瑶   染发 需谨慎 … 神志 太 清楚 .... ? 名 少年 你们 没事 的   你们 有 未成年人 保护法 怒怒 怒 这个 地名 好 熟悉 @ 麦克 请 叫 我   … … 转发 微博   / / @ 菏泽 牡丹区 法院 : 转发 微博怒 什么 鬼 ？ ？ ？ ？ 河南 杀马特 看 你 还 染不染 紫发 @ 邓小呆   转发 微博 转发 微博 @ 五五 五五 五年   小心 一点 ， 最好 还是 买个 保险 ~ 哈哈哈 笑笑 哆 啦 梦 吃惊 不是 人怒 @ _   啧啧 啧 后怕 不 叫 你 不要 和 紫色 头发 的 人 玩 转发 微博 那 我 暑假 粉 头发 岂 不是 要 被 打死 喵 喵 再也 不敢 有 挑染 头发 的 念头 了 我 好 危险 神智 太 清楚 ！ ！ ！ 也 打打 你 吧 法制教育 要 多 落后 才 会 有 这种 奇葩 的 思想 ！ 汗 哎 凶残 挖 鼻 我 今天 见到 一位 少年 染 了 绿 头发 转发 微博 转发 微博 转发 微博 转发 微博 还 没人染 紫发   咱们 整整 他 … 转发 微博 ... 想起 以前 初中 的 扫黄 笑 看见 染 黄毛 的 就 揍 你 等 着 ， 我染个 玫瑰 金 ！ 现在 在 染紫发 ， 好 害怕 被 打死 啊 幸亏 我 都 两年 没 染发 了 看来 我 还是 要活 的 谨慎 一点 微笑 微笑 微笑 转发 微博 转发 微博 … … 转发 微博 转发 微博 转发 微博 转发 微博 可怕 @ 我 叫 陈大飞   看到 没有 你 要 好好 保护 @ 照小 镜子   转发 微博闲 的 蛋 疼 吧 施暴者 脑子 有 坑 ！ 可怜 拜拜 拜拜 拜拜 笑笑 笑 日 了 狗 了 ， 无妄之灾 啊 转发 微博 暴徒 怒 生病 这种 人 以后 出来 ， 杀人放火 肯定 还会 在 报复 社会 看到 地名 我 震惊 了 ， 还好 没 暴露 要不然 又 要 被 黑 拜拜 💊 ...... / / @ 首席 女 法医 的 珉 喵 喵 :   可怜 拜拜 拜拜 拜拜 笑笑 笑 自己 一时 的 冲动 叛逆 给 别人 的 家庭 造成 严重破坏 ， 这种 人 枪毙 都 便宜 他 了 ， 转发 微博怒 现在 的 人 真 ！ 老乡 走 好 … 蜡烛 蜡烛 蜡烛 转发 微博 突然 想起 以前 有个 扫盲 贴 ， 说 驻马店 名字 是 来源于 “ 苎麻 ” ， 因为 当地 种 啥 死 啥 ， 就 苎麻 活 下来 ， 后来 明朝 时候 设 了 个 驿站 ， 旁边 开 了 很多 供 马帮 休息 的 店 ， 久而久之 就 变成 驻马店 了 汝南 是 历史 上 另 一个 县 的 名字 ， 不 搭边 的 😱 😱 😱 衰衰衰 衰衰 我 出门 要 带 帽子 了 泪 紫 发伤 不起   心理 扭曲 啊 染 头发 怎么 了   有 本事 去 跟 打   这种   必须   严惩   很想 艾特 我妹 同学 的 妈 … 一个 开 红色 卡宴 的 染 了 一头 紫 发还 带 几缕 银色 的 住 富豪 区 的 女人 … … … … 哈哈哈哈 笑 死 我 了 我 去年 染 了 紫发 拜拜 我 也 是 河南 的 微笑 被 小编 逗笑 了 没关系 啊     有 未成年人 保护法 啊 挖 鼻 挖 鼻招 谁 惹 谁 了 这 是 怒 至于 吗 ， 染 紫色 挺 好 吧 年轻 时候 多多少少 干过 杀 马特 非主流 的 事 吧 按 他们 这 道理 满大街 就 我 一个 长发 及 腰 下面 酒 红色 上面 新长 出来 的 棕色 你 是不是 也 要 杀 我 必须 重罚 . 睡染过 紫色 头发 的 默默 飘过 天 ～ 什么 鬼 逻辑 ， 当时 我 还染 了 紫 啊 绿 啊 的 ， 那 不是 要 被 打 围观 围观 神志 太 清楚 ， 回光返照 么 ？ 现在 啊   这种 小孩 真是 给 他 牛 逼 坏 了     人家 染紫 头发 跟 你 有 个 妈 蛋 狗日 极薄 篮子 关系   没 挨过 打 给 你 厉害 的 不 知道 咋 地 好 了   装逼 吧 让 你   看 你们 这回 还 咋橫   属 螃蟹 的 也 该 给 你 腿 卸 了   庆幸 自己 是 未成年 吧 孩子   你 要 成年 你 看 那些 网友 咋 人肉 你 的 弱 / / @ - ： 这名 少年 可能 有 神经病 ， 建议 去 鉴定 一下 看来 不能 染 了 转发 微博 蜡烛 好 可怜 啊     染个 头发 还 得 被 人 打死       转发 微博 人家 染发 管 你 什么 事 ！ 几个 混球 小孩 ！ 怒 刚好 学到 从众 心理 ， 集体主义 国家 更 容易 对 不 从众 的 行为 做出 惩罚 贵省 真 奇葩   做人 要 低调 ， 无事 莫装 逼   还有 ， 那 七个 葫芦娃 真特 么 服辣特 么 染个 发招 谁 惹 谁 了 ？ 什么 世界 啊 ？ 汗 以后 出门 都 小心 一点 ， 说不定 你 的 穿衣 打扮 言谈举止 就 惹怒 了 别人 呢 ？ 看 了 看染 了 发 的 自己 严惩 暴徒 限制 他人 人身自由 我 再也 不敢 吵吵 要染 紫色 了 ！ 泪泪 泪泪 真 有意思 ， 染发 关 你们 什么 事 了 ， 有 的 人 真的 太 把 自己 当回事 了 ， 别人 怎样 关 你 什么 事 ， 每个 人 都 有 自己 的 想法 凭 什么 要 按照 你 的 想法 来 做事 ？ 转发 微博 我 的 天 啊 人家 染 头发 管 你 屁事 真是 醉 了 不得不 说句 ， 卧槽 😑 ！ 我 药丸 了 呵呵 ， 【 少年 的 世界观 我 不 懂 】 转发 微博 我 去 ， 煞笔 一个 ！ 大 西平 的 ！ @ 我 女神 在 小学   回家 了 一起 染个 去 ， 看 走家 里面 的 街上 会 不会 被 打 ％ 黑豹 ％ 请 介入 调查 各个环节 的 涉事 人员 ， 配合 相关 部门 予以 严惩 ， 谢谢 ！ 哈哈哈哈 唔 里 哥哥 注意 了 脑子 哦 😂   😂   😂 我 好 怕怕 哟 ， 我 也 是 紫发 诶 咦 ～ ～ 这 孩儿 可冲 咧 ！ 喵 喵 喵 喵 喵 喵 @   笑笑 笑 得 岔气   我 不要 跟 你 一路   要 遭打 被 打死 的 才 ， 打人 的 最大 的 才 判 了 几年 他们 还 嫌重 现在 问题 来 了 ， 未成年人 保护法 保护 的 到底 是 受害人 还是 加害人 每个 人 都 应该 有 一次 被 原谅 的 机会 ， 但 比起 这个 ， 更 重要 的 是 如何 正确 教导 犯人 ， 让 其 意识 到 生命 的 沉重 和 珍贵 如果 少年 们 一直 带 着 这种 错 畸形 的 思维 和 世界观 ， 那么 不论是 死刑 ， 关押 还是 释放 又 有 什么 意义 呢 ？ 全面提高 人民 素质 任重而道远 谢谢 大家 饶 我 不 死 微笑   : / / . / 带 着 紫色 硬盘 会 不会 被 打 可怜 委屈 泪 紫色 很赞 的 好不好 ！ ！ ！ 转发 微博 【 什么 文革 啊 ， 都 是 教育 无力 的 结果 ， 都 是 一些 收不到 关注 的 孩子 都 过分 叛逆 ， 尤其 是 在 好 学生 这种 语境 下 得不到 发展 的 “ 坏 学生 ” 的 尴尬 处境 ， 以及 新旧 话语 体系 下 ， 新旧社会 风气 冲击 交锋 的 结果 ， 国家 不 可以 把 青少年 只 交给 无能 的 老师 来 管怒 ， 这是 甩包袱 】 / / @ 山 静风 来 : 看看 微博上 那些 河南 文革 遗孽 ， 转发 微博 西平县 上 热 搜 ， 吓死 本 宝宝 了 抓狂 抓狂 有病 我 就是 紫发衰 垃圾 人 ！ 一条 生命 就 这么 没 了 ！ @ 马尔泰 俊奇   引以为戒 我 以前 染过 绿色     虽然 不是 满头 都 染     想想 都 可怕 笑 @ 秦晓枫   还好 是 黑发 衰 @ 阿一 _ 努力 努力   整个 宿舍 就 你 ， 是不是 找死 ? ? ? ? 满街 还 只有 你们 那么 丑 呢 ！ 有 什么 权利 ？ ！ 人家 小孩 只是 非主流 杀玛特 的 染个 紫发 而已 嘛 然 并 卵 微笑 这 就是 河南 发生 的 事 ， 怎么 里 不能 写 河南 这 两字 了 ？ ？ ？   整天 喊 着 地域 歧视 ， 是不是 有 毛病 ？ ？ ？ @ 你好 浪荡 啊   怎么办 ， 蓝妹妹 ？ 麻麻 我怕 😳 😳 😳 刚染 回 的 紫发 哈哈 ， 生病 生病 生病 一直 心 水 紫色 ！ 很想染 ！ 会 不会 被 老师 揍 ？ 转发 微博 转发 微博好 害怕 ， 幸好 当初 紫发 没 被 人 打 笑笑 不 一样 又 怎样 ？ 想想 那个 人 长大 了 ， 我 就 替 他们 的 室友 / 妻子 / 父母 担心 微笑 哎 我 去 我 染个 绿 的 不会 被 打 吧 笑 虽然 紫色 头发 的确 标新立异 但是 关 他们 什么 事 ？ ！ “ 郭某 在 网上 也 冲 得 很 ， 怼 他 就 怼 他 ” — — “ 只 ” 因染 了 紫发 ？ 逗我 吗 ？ 笑 又 是 吃 撑 没事 做 喜欢 装逼 的 装 逼 骚年 @ 提莫 队长   悲伤 现在 的 少年 们 ， 几年 后 将 长成 怎样 的 一群 恶魔 做人 不能 太 张扬     虽然 喜欢 讲 自己 的 个性 微笑 有些 少年 … 蜡烛 也 真是   了 狗 了 ， 任何人 都 没有 伤害 别人 的 权利 好 吗 ？ 我 只 想 说 ， 所有 伤害 别人 的 人 ， 都 让 他 得到 同样 的 感受 吧 让 他 亲自 感受一下 自己 做 的 事 ， 自己 造 的 孽 心疼 受害者 侵害 者 狗 带 😪 校园 暴力 已经 进化 成 了 社会 暴力 ， 还要 不要 人 出门 了 太 可怕 了 @ _   微笑 呵呵 ， 这 七个 小子 太 了 @ _ 何嘉嘉嘉欣 _   满班 就 你 染紫发 我 去 河南人 真是 奇葩 吓 得 我 赶紧 把 一头 银 发烧 了 吃惊 幸好 我 的 紫发 褪色 了 笑 转发 微博 吓 得 我 马上 打消 这个 念头 对 / / @ 迈克 猴 : 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 神志 太 清楚 吃惊 小编 也 是 醉 了 ～ 话 说 这样 的 人 也 是 够 无聊 的 ～ 人家 染个 发都 要 去 整人 还给 整死 了 ～ 我朝 真是 够 了 ～ 默哀 ～ 我 日   那 不是 我 也 要 遭打 ！ ！ ！ 生病 紫发 ～ ～ 幸亏 现在 颜色 都 掉 没有 了 年轻人 喵 喵 @ 轮轮 先森   @ 圈圈 画爱宝 尊至   @ 小鱼 爱 奋斗   幸好 当年 是 咱 六个 一起 染紫发 后来 就 剩轮 一个 不 洗头 ， 太 危险 了 ， 想想 都 后怕 奥特曼 奥特曼 奥特曼 活捉 一只 紫发 少女 @ 草莓 - - -   偷笑 偷笑 偷笑 转发 微博 我 是不是 要 被 打死 了 😂 河南 杀马特 非主流 外加 奇葩 都 凑齐 了 真是 败类   这种 人 就 应该 要 绳之以法     还 记得 高中 时候 有 个人 因为 长得 向 张翰 就 被 打 了 一顿   现在 的 孩子 都 怎么 了 怒 怒 吃惊 这些 人 是不是 有病 ， 紫发招 你 惹 你 了 😡 @ 二得 一一   @ 程惠琳 是 逗 比   洗 剪 吹 吹 吹 吹 吹 @ 这是 一颗 柚子   @ 阿拉丁 神毛     天 啊 突然 后悔 染紫毛 了   会 不会 走 在 路上 突然 就 被 打死 了 笑 😡 怒 拜拜 拜拜 拜拜 没法 活 了 ， 好 害怕 ， 救 我 这么 吓人 真 可怕 ！ 喵 喵 天呐 ， 我染过 紫 的 ， 想想 后怕 @ 苏晓夏 -   @ 寶 人家 染发 给 跟 你 有 啥 关系 吃惊 不 喜欢 你 可以 不看     这 几个 人 可能 是 精神病   建议 去 检查一下 拜拜 日 了 🐶 了 ， 小小年纪 就 成 毒瘤 @ 张韩 韩 _   喵 喵 伤心 道德教育 的 缺失 伤心 好 心寒 伤心 人家 父母 怎么办 伤心 衰 中午 就 知道 了 喵 喵 所以 现在 的 人 已经 到 了 管 别人 的 衣着打扮 的 程度 了 吗 拜拜 # 满街 就 他染 紫发 # 小编 神智 太 清晰 转发 微博 转发 微博 ！ ！ ！ 贺姐 以后 要 小心 @ 虎牙 妹   当心 点 噢 ！ 什么 鬼 ？ 幸好 李洪基 在 韩国 啊 @ 李洪基   要 不 ， 哼哼 心疼 染紫 头发 用 你家 钱辣 再见 一条 人命 就 这样 没 了 ， 挺 心酸 的 @ 神奇 陆夫人   合着 还给 被害人 揍 精神 了 转发 微博 @ 哆 啦 梦 你好 我 是 臭臭   把 头发 染 回来 吧 容易 让 人 打死 就 不让 非主流 活 呗 转发 微博 一条 命 就 没 了 ， 好 冤 蜡烛 天 啊 ！ 还好 我 暑假 把 染 的 紫毛 染黑 了 吃惊 / / @ 隔壁 老王 咋 这么 帅 ： 应该 是 神智 不太 清楚 吧 喵 喵 还好 我染 的 早 太 可怕 ， 我大 西平 竟然 因为 这个 上 热 搜 了 拜拜 拜拜 拜拜 ， 现在 的 孩子 都 怎么 了 ， 来来来 ， 跟 俩 呢 ！ 你 让 他 出来 我 保证 不 打死 他   / / @ 你好 我 是 哆 啦 梦楠 : @ 哆 啦 梦 你好 我 是 臭臭   把 头发 染 回来 吧 容易 让 人 打死 衰衰 衰太无语 了 怒骂 这 什么 人 啊 小便 太 着急 打成 「 神智 太 清楚 了 」 ， 呦 ， 我 也 太 着急 打成 「 小便 」 了 偷笑 染个 头发 还 整出 事 了 ， 打脸 打脸 打 脸小编 ， 什么 叫 神志 太 清楚 ？ @ 环球时报 下午 刚 讨论 要染个 什么 颜色 的 ， 紫色 了 衰 有人 说 过 少年人 的 恶 是 最为 可怕 的 ， 因为 他们 太 无知 我 去 ， 我 该 说 什么 笑笑 笑 @   做人 哈是 低调 点 好笑 @ 段 先生   恐怖 ( # ﾟ Д ﾟ ) 转发 微博 @ 大头 姐王 濛   微笑 右边 小心 了 / / @ 呦 呦 呦 油 :   @ _   微笑 @ 五十 度沁   我 好 担心 你 这个 紫毛 咱 整整 他 @ 爆炒 香菜   @ 灵魂 泪眼   … 我 也 染过 现在 的 小孩 爹妈 都 是 怎么 教育 的 、 不会 教 就 不要 生了 养出 这么些 怪物 来 太 可怕 了 怒 好 怕怕 我要 不要 把 头发 染 回来 😱 @ 没有 樱桃   @ 藤蔓   @ 八扎 黑黑 黑 黝黑   @ 插 插 殴 殴   微笑 吓死 我 了 转发 微博 现在 的 孩子 都 在 想 什么 啊 卧槽 ！ ！ ！ 老子 还 喜欢 紫发 挑染过 一次 呢 ！ 要不是 一 星期 颜色 掉 没 了 老子 还会 再染 呢 ！ ！ ！ 什么 价值观 … … 拜拜 拜拜 拜拜 但是 小编 ， 咱 也 长 点心 吧 ， “ 神智 太 清楚 ” 是 几个 意思 ？ 白纬娜 @ 怪怪 怪怪 怪不得 -   我 幸亏 没 听 你 的 ， 不然 我 现在 也 没法 转 这条 微博给 你 看 了 ！ ！ ！ 你 自己 染紫 头发 去 吧 ！ 紫色 表示 ， 怪 我 咯 … … 我 是 无辜 的 ， 那群人 是 有 病 吧 😱 我 觉得 我离 死 不远 了 拜拜 拜拜 蠟燭 @ 狒狒 小小   你 知道 荷兰 有 多 腻 害 了 吧 哈哈哈 转发 微博 我 好 危险 😂 😂     可是 染发 人家 的 自由 啊 ！ @ 呆萌 不太萌   @ _ ： 侵犯 人权 这 是 多 恐怖 的 自私 行为 ！ ？ ？ ！ 紫色 咋 了 挖 鼻 挖 鼻 有点 刚 啊 ， 有病 吧 转发 微博 为什么 现在 这个 世界 如此 恐怖 ！ 以后 还有 谁 敢 染发 上街 啊   卧槽 哈哈哈 哈哈 吓 得 我 不敢 非主流 了 卧槽 ！ ！ ！ 紫发 怎么 了 ！ ！ ！ 还是 留着 我 秀丽 的 黑发 吧 思考 @ 小森 唯   你 出门 小心 点 读出 了 阿 的 味 孰不可忍 ！ 竟然 有 如此 之 吊 默默 滴 看 了 一下 自己 滴 发色 @   所里 有 谁 染发 的 吗 ？ @ 明明 小 特务   害羞 这 七个 人判 得 太轻 了 ， 人家 好好 的 一个 儿子 就 这样 死 了 ！ 从此 这个 家庭 都 生活 在 悲痛 中 ， 这 几个 人渣 就 只判 了 几年 ？ 莫名 恐惧 … … @ 苗伟婷   @ _   @ 钻石 与 铁锈   @ 伟大 的 仙界 领袖 刘 文雅   紫发 ... 好 可怕 吃惊 挖 鼻 惶恐 … 我 怎么办 吃惊 吃惊 吃惊 @ 不鱼   @ 雷达 菌   吃害 了 撒衰 不得了   我 刚染 紫色 呵呵 “ 神志 太 清楚 ” ， 可能 是 致命 死因 ！ 偷笑 偷笑 偷笑 哆 啦 梦 微笑 囧 泪 神志 太 清楚 ？ 怪不得 雅典娜 女神 不敢 出来 了 ！ 好 恐怖 ， 染个 头发 也 有 错 那 也 是 整条 街 就 我 一个 黄毛 傻眼 @ -   幸好 你 已经 不是 紫色 了 转发 微博 还好 我 已经 岁 了 拜拜 还好 我 的 紫色 已经 快要 变成 红色 了 拜 拜服 了 服 了 ！ ！ ！ @   传说 中 的 睇 你 冇 顺眼 黑线 @ 森静     将 你 裸 了 @   快 把 头发 染 回来 害羞 我 兔 么 把 头发 染 回来 行么 ！ 活着 真兔 么 难 欲加之罪 何患无辞 蜡烛 蜡烛 蜡烛 我 能活 下来 奇迹 @ 闫 蜜桃   我 满头 黑 怎么办 喵 喵 喵 喵 我 还 见 过 彩色 的   闲 的 吧 哎 ， 可怜 ， 节哀 我 黄毛 要紧 吗 吃惊 吃惊 吃惊 还 记得 看过 英国 的 一篇 报道 两个 五岁 左右 的 儿童 杀 了 一个三岁 的 男童 并 将 其 拖 到 铁轨 上 被 火车 碾压 碎尸 .......... 丧失 人性 与 年龄 一定 有关 吗 ？ 未成年 为什么 不能 判 重刑 ？ 为什么 不能 承认 有 天性 的 坏人 ........ 这样 罔顾 他人 性命 .......... 今日 懈怠 的 判决 极有 可能 招致 更大 的 灾祸 @ 周元   @ 印   兄弟 做到 这 了 现在 的 些 个 小 年轻 得 管管 咯 我 保护 你 ！ / / @ 浅 : 默默 滴 看 了 一下 自己 滴 发色 @   吃惊 吃惊 无 语 ！ 国家 的 花朵 这样 了 ？ 一堆 小混混 生病 生病 也 是 醉 了   男神 好像 也 染 了   注意安全 嗯 这名 少年 心理变态   鉴定 完毕 微笑 @   妈呀 幸亏 你染 回来 了 微笑 转发 微博 没 文化 没见识 的 人 好 可怕 拜拜 拜拜 拜拜 看来 染个 头发 也 得 想想 染个 什么 颜色 才 安全 啊 转发 微博 我 压力 好 大拜拜 拜拜 幸好 劳资 当年 一头 粉毛 还 在 招摇 的 时候 没 碰到 这号 人 转发 微博 转发 微博 深深 担心 权志龙 我 看到 一件 颜色 很 另类 的 衣服 ， 戏说 要 买 给 闺密 穿 ， 她 说 ： 不要 ， 我怕 出门 被 人 打 一直 以为 这 是 句 玩笑话 ， 原来 是 真的 汗 我 怕   快去 换个 颜色 笑 @ 倩   转发 微博 都 有 病 吧 ， 人家 染发 关 别人 啥事 ？ 蜡烛 转发 微博 社会 太 … … 神智 太 清楚 哎 ， 我 还 想 考完试 整一个 白色 的 呢 ， @ 毛毛 一 思密达   偷笑 @ 啤兒 個 啤梨兒   我 忍不住 想 @   下 你 感谢 当年 不杀 之恩 咋 这么 多脑 残货 ？ ？ ？ 刚染 完 紫色 … … # 满街 就 他染 紫发 # 未成年 暴力 频发 ， 别老 拿 心智 不 成熟 当做 开罪 借口 ， 更 应该 从重 判刑 ， 并且 建立 终身 电子 档案 记录 年轻人 是 朝阳 ， 但 这种 暴力 不 应该 原谅 ， 重判 才 是 对 国家 、 对 未来 负责 那个 “ 鉴定结论 ” 我 也 是 服 … … 不 知道 是 记者 给 改得 这 德行 呢 ， 还是 本来 就是 这 德行 整份 鉴定书 的 精华 所在 ， 还给 整个 病句 ， 一会儿 “ 符合 ” 一会儿 “ 系因 ” 的 ， 这是 精分 啥 呢 ？ ！ 悲伤 🙏 🙏 🙏 真 险恶 @ 言笑晏晏   @ 龙 兔妹妹   太骚 # 满街 就 他染 紫发 # @ 张伟刚 丶   这个 话题 太 适合 你 了 笑 哎 我 去 ！ 幸亏 没 去过 西平 ！ 好 想念 我 的 头发 泪   : / / . / 我 觉得 他们 因为 紫发 少年 染 了 紫发 而 打 他 这 只是 一个 理由 ， 他们 真正 的 目的 应该 是 发泄 发泄 自己 心中 的 不快 ( 这 只是 我 自己 的 想法 ) 天 哪 ， 我会 不会 被 打死 ！ ！ 笑笑 笑笑 完 了 我 现在 红毛 拜拜 @ 王 小猫   转发 微博 我 靠 ， 这群 小 兔崽子 太 造次 ， 以后 未成年 也 判刑 好 了 木 哈哈 ， 我 想起 了 一幕   当年 顶 着 个 紫 毛儿   非主流 的 我 在 悠闲 的 逛 着 街 然后 无缘无故 的 有人 上来 就要 揍 我 … … 我 冤 哪 ！ 其实 我 想 说 为什么 被 打 了 神智 还 太 清楚 … 微笑 微笑 微笑 生病 警察 👮 叔叔 快 抓 她 @ 葛那块 ， 满街 就 她 染绿 头发   也 是 以 多 欺少 倚强凌弱 的 恶劣 性质 转发 微博 杀人偿命 ， 应该 盼 死刑 否则 死者 都 不会 瞑目 的 @ 张哲瀚 疯子   哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 二哥 小心 点 哈哈哈 哈哈 转发 微博 生病 😱 霹雳 围观 / / @ 山 静风 来 ： 看看 微博上 那些 河南 文革 遗孽 ， 这样 的 事 就 可以 理解 了 ， 红卫兵 的 后代 ， 太 恐怖 了 → _ → / / @ 迈克 猴 ： 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 你 说 长得帅 被 打死 还 可以 接受 ， 但 这 这 这 … … 卧槽 → _ → / / @ - ： 这名 少年 可能 有 神经病 ， 建议 去 鉴定 一下 @ - - -   喵 喵 喵 喵 喵 喵 喵 喵 卧槽 我 也 是 紫发 ， 这个 地方 太乱 了 让 我 静静 泪 → _ → / / @ 野猪 _ ： 杀马特 也 就 外表 看起来 标新立异 ， 对 社会 对 他人 没有 实质性 的 危害 ， 反而 是 这些 看不起 杀马特 还 动手 打人 的 货 到底 哪来 的 优越感 ？ 感谢 大家 不杀 之恩刚 想染 紫色 微笑 有 本事 打死 我 转发 微博 转发 微博 还 说染 冷 紫 呢 ~ @ 朱大琼   @ 赵妮妮   以后 不当 杀马特 了 拜拜 那涛涛 岂 不是 ⋯ ⋯ ⋯ ⋯ ⋯ ⋯ 但 他 绝不会 轻易 地狗带 微笑   : / / . / 横行 惯 了 的 人 ， 就 会 觉得 全世界 都 得 听 他 的 严惩 ！   年前 有阵 总染 紫发   我 好 幸运   活 了 下来 笑 @ 不 可以 全是 数字   還好 我 的 紫色 已經 不 那麼 明顯 了 幸好 我 把 头发 染 回来 了 ， 不然 要 挨 黑 打 ， @ 么 么 茶   你 总要 遭 挨 黑 打 酷酷 建议 改 法律 ， 将 这些 人送 进牢里 … … 不 应该 笑 的 我 怕 吃惊 @ 本 大帅 宝宝   @   @   转发 微博 @ 大头 姐王 濛   小心 这 他妈的 我 还 敢 染 头发 么 ， 万一 哪天 我染 了 ， 求 各位 大神 放过 我 啊 🙏 吓 屎 宝宝 了 太 跳 ， 该 挨揍 ， 但是 不该 被 揍 死 … … @ 李俊 昊 是 我 男宠 _   吓死 宝宝 了 想想 还 有点 后怕 ， 我 竟然 苟活 下来 了 可怜 这时候 需要 一个 教导 主任 ， 把 他 拉倒 理发店 剃光头 吓 得 刚染 紫发 不久 的 我 一 哆嗦   : / / . / 不能 要 杀 马特 啊 ！ ！ ！ 不要 地域 黑 ！       这 只是 少数 人 ！ 我勒个 去   要 不要 这样 啊   马上 剃个 光头 去 悲伤 … … 你 以后 自己 小心   😂   😂   😂 @ 李 琪琪   曾经 的 你 多 危险 啊 @ 青椒 炒 太阳   全 建工 就 我 一个 染绿发 看来 染发 需谨慎 呀   😂 微笑 感谢 当时 我 身边 的 你们 对 我 无微不至 的 呵护 拜拜 转发 微博 转发 微博笑 你 的 半 紫不红 @ 弎 日 弓长   … … 蜡烛 蜡烛 蜡烛 “ 他们 说 自己 的 成长 经历 ， 说 自己 不 被 父母 爱护 ， 说 社会 对 自己 不理不睬 ， 尽说 这些 让 人 腻烦 的 狡辩 和 自欺 的 废话 我 告诉 你们 即使 被 塞进 同样 的 环境 ， 不 ， 即使 遭遇 更 残酷 的 命运 ， 很多 人 也 绝不会 犯罪 会 那么 轻易 地 剥夺 他人 尊严 的 人 ， 他 心琴 的 弦 早就 一根 不剩 了 ” 杀马特 的 世界 不 懂 ， 中国 教育 的 悲哀 ， 😱   😱   😱   😱   😱   😱 好 可怕   我 这种 灰毛 咋办 / / @ 菏泽 牡丹区 法院 : 转发 微博 那 几个 打人 的 全都 是 傻 哔 拜拜 真是 他 喵 的 哔 了 狗 了 拜拜 全都 拖下去 乱棍 打死 拜拜 就 喜欢 紫发 这种 炫酷 狂 拽 ， 你 他 喵 敢 打死 人拜 拜谢 校友 不杀 之恩 … … 再也 不敢 装逼 了   现在 的 小孩 的 点 我 也 是 越来越 不到 神志 太 清楚 ？ ！ 拜拜 打死 人 了 判 八年 ？ ？ ？ 出来 又 是 个 祸害 ！ 看来 以后 出门 得 低调 点 了 汗 汗 汗 那 我 不得 被 打死 好 几次 啊 挖 鼻 汉语 的 魅力 在于 ， 错漏 并 不 影响 阅读 / / @ 矮个 高冷 女神 ： 看到 有人 喷 染发 ！ 老娘 实在 忍不住 ！ 染发 怎么 了 ？ 染发 就 该死 ？ 那 老娘 穿个 鼻环 是不是 该 凌迟 ？ 染发 就是 不良少年 ？ 这 他 妈 哪里 来 的 逻辑 ？ 就算 他 是 不良少年 ！ 除了 法律 ， 没有 任何人 可以 决定 他 的 生死 ！ 这 与 他染 不 染发 没有 关系 ， 跟 他 是不是 不良少年 也 没关系 ！ 是 那个 人 做人 最起码 的 义务 与 尊严 ！ 这个 逻辑 也 是 醉 了 幸好 当时 头发 紫 的 时候 还 在 清迈 狂劲 @ 丝儿 吃 我 下面   妈 的 ， 约 好 的 上门 美发 马上 就 到 ， 我 是 取消 订单 吗 心理医生 这个 职业 可以 火 起来 了 那 我 之前 又 绿色 ， 又 蓝色 不得 让 他们 往死里 削 😱 转发 微博 看来 我 还是 继续 染偏 棕色 系 的 头发 吧 ！ 保命 要紧 拜拜 拜拜 未成年人 保护法 是不是 该 修改 了 微笑 @ 梨涡 浅笑 的 谢菇 凉   @ _   我 真是 与 死神 擦身而过 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 就是 看不惯 嘛 ， 谁 让 你 看 了 天 哪 @ 保健 寺 毕加索   卧槽 爸爸 当初 染红 的 紫 的 蓝 的 黄 的 时候 真的 是 命大 生病 穿衣戴帽 个人 所好 ， 没想到 不 影响 别人 、 不 影响 社会 而染个 发 ， 也 会 遭到 如此 恶运 ， 这些 打人者 也 猖狂 了 吧 ！ 刚想染 紫色 笑 可悲 的 少年   可悲 的 教育 怒 就算 是 染 一头 绿发 再 带个 绿帽 都 是 别人 的 自由 ， 觉得 奇怪 看看 就 一笑而过 @ 蕭熙熙 笑嘻嘻   紫色 天空 需谨慎 阴险 什么 叫做 神志 太 清楚 喵 喵 谢谢 路 人们 曾经 没有 打死 我 微笑 看 你 不爽 就 整死 你 ， 这 等 败类 ， 判 五年 八年 ， 还 没 等 学会 反省 就 又 被 放 出来 祸害 社会 ， 我 相信 ， 每个 孩子 一 出生 ， 我 相信 都 是 纯净 的 ， 然后 呢 ， 父母 的 溺爱 ， 学校 的 松懈 ， 同类 的 污染 ， 然后 ， 本 应该 是 一个 不错 的 人 却 变成 社会 的 害虫 ， 伤害 了 本来 可以 平稳 生活 的 家庭 鲜花 谁 之 错 ？ 家庭 ？ 学校 ？ 社会 ？ 还是 自己 ？ @ 程锦   看 我们 宿舍 对 你 多 好 吓 得 我 赶紧 染回 黑色 谢 身边 的 人 不 杀 之恩 草泥马 为什么 那么 多人 看到 自己 不 喜欢 的 东西 就 想 出手 ？ 真是 日 了 狗 了   什么 事儿 都 有   转发 微博 我次 奥 ， 还好 我 的 紫 头发 掉色 了 ， @ 哲姐 不是 数学 白痴   其实 这 孩子 只是 想 静静地 装个 逼 而已 😂 天 哪 @ 星空 下御坂 辛弃疾   满街 就 你 染粉 发 可能 因为 不 只 你 一个 吧 @ 龙诗佳 小胖   / / @ 小宇 发威 : 谢 校友 不杀 之恩 … … 这 不是 神经病 ， 也 不是 心里 问题 ， 是 素质 ， 家庭教育 的 缺失 ， 整天 忙 着 学习 准备 中考 的 孩子 绝对 不会 介意 别人 染不染 头发 ， 父母 呵护 着 的 孩子 ， 也 不会 跟 一帮 狐朋狗友 溜 大街 欺负 人真 奇葩 所以 一堆 人艾特 我 看 这个 的 意思 是 ？ 微笑   / / @ 告白 龙虾 侠 : @ 大头 姐王 濛   小心 都 是 自己 作死 的 轉發 微博 @ 荳 儿 - 樂 开花 了   还好 我 没染 紫色 😂 😂 😂 / / @ _ 叔 于田 : 故意伤害 致人 死亡 ， 刑罚 免不了 了 神志 太 清楚 挖 鼻萌萌 哒 的 小编 转发 微博 @ 我 出手 连 自己 都 害怕 -   笑笑 笑笑 笑 我 也 搞 过 神志 太 清楚 我 也 是 不 懂 微笑 满街 就 他 紫发 ， 染到 你 头发 上 了 呀 怒骂 现在 随意 剥夺 别人 生命 的 人 有没有 法律意识 ， 有没有 生命 概念 呀 怒骂 也 是 没 了 卧槽 ， 那 我 以后 还 能 出门 吗 ！ @ 人 不 拧 巴枉 少年   民风 就是 那么 彪悍 ！ ！ ！ … … 大家 千万 别打我 看来 还是 黑发 比较 保险 纠结 / / @ 原来 是 南哥 : 神志 太 清楚 ， 靠 ， 打 精神 了 还 ？ 只想 @ 蓝色 阳光 小伙子   转发 微博 @ 不甜 姑娘   注意安全 .... 谢谢 大家 年初 不 打之恩 回复 @ : 感谢 大家 不杀 之恩 🙏 衰 … … / / @ : @ - 今天 有 星星 吗 还好 我 是 一个 不 染发 的 好孩子 拜拜 坚决 不染 紫色 😄 辛亏 我染 回来 了   … … 哎 ， 你们 那里 的 ？ @ 女王 六六   一群 心智 不 成熟 的 家伙 转发 微博 转发 微博 转发 微博 青春期 无知 的 恶 总来 的 赤裸裸 转发 微博染头 还 挨 怼 😱 @ 赵袜 袜袜   @ 六月 __ 夏 了 又 一夏   @ 鬼宝   @ 柴黎   @ 李昊 疯 了   为什么 现在 的 人 这么 残暴 悲伤 就 他染 紫 发笑 非主流 笑 转发 微博 那 我 这 蓝紫色 也 完 了   / / @ 大头 姐王 濛 : 所以 一堆 人艾特 我 看 这个 的 意思 是 ？ 微笑   / / @ 告白 龙虾 侠 : @ 大头 姐王 濛   小心 转发 微博 我染过 紫色 ， 幸好 没 在 河南 看到 这样 的 报道 我 第一 时间 是 想 看看 他 什么 症状 ， 这 是不是 走火入魔 了 ！ 汗 / / @ 御风 随心 _ :   转发 微博 卧槽 拜拜 拜拜 拜拜 这种 人 @ 朱晓彤 _   还染 头发 吗 衰太惨 不能 忍 ！ 这么 残忍 我 就是 喜欢 紫色 头发 怒骂 怒骂 怒骂 也 是 醉 了 ， 现在 的 小朋友 些 桑不起 ！ 什么 社会 现在 的 青少年 的 暴力 倾向 为什么 会 那么 严重 ， 家庭教育 和 学校 教育 的 缺失 ？ 教育体制 的 问题 ？ 教育 的 最终 目的 是 什么 ？ 是 考试 吗 ？ 我们 紫原 哭 晕 在 厕所 笑   : / / . / 转发 微博额 … … 幸好 我染 回来 了 ， 我 那 一头 还 不是 纯 紫色 ， 是 花 的 混合色 对待 非主流 也 不能 这么 暴力 吧 ， 心里 有 问题 幸好 我 的 紫色 已经 是 过去 式   衰 我 可是 准备 染 紫色   这 ..... 我怕 被 打 吊炸天 了 转发 微博 麻烦 抓住 事情 的 关键 好 吗 ， 别 他 妈 又 地域 黑 ， 难道 别的 省市 就 没有 案件 ？ 微笑 还有 ， 小编 的 语文 好好 再学 一下 幸好 昨晚 染回 了 黑色   : / / . / 活久见 哼 粉发 美少女 ， 你 怕 了 么 哈哈 @ 樱桃 鹿子   @ 选择 我 或 不 爱 我   没 别的 意思 ， 就是 告诉 你 一声 ， 一定 要 小心 阿 最新 的 死法 ， 有 本事 你染 紫色 ！ 转发 微博 / / @ 大头 姐王 濛 : 所以 一堆 人艾特 我 看 这个 的 意思 是 ？ 微笑   / / @ 告白 龙虾 侠 : @ 大头 姐王 濛   小心 还好 我 把 头发 染 回来 了 笑笑 笑笑 笑笑 笑笑 笑笑 贵省 真 奇葩 ⚡ ️ 无辜 的 少年 @ 神奇 陆夫人   😂 就是 害怕 你 这个 软 妹子 被 人 欺负 我们 又 在 身边 / / @ 大头 姐王 濛 : 所以 一堆 人艾特 我 看 这个 的 意思 是 ？ 微笑   / / @ 告白 龙虾 侠 : @ 大头 姐王 濛   小心 转发 微博 转发 微博 @ 孙 亚平   @ 啵   @ _   我 好 怕 笑 神智 太 清楚 @ 郑恺   少年 我 保护 你 小学 也 遇到 过 ， 安全 回家 后 和 表哥 一起 下楼 ， 最后 只 逮住 了 一个 ， 然后 就是 看着 他 哭 着 说 不是 我 ， 都 是 他们 我 靠 @ 樂西   简直 太 让 人 愤怒 了 ， 简直 就是 人渣 ， 毫无 理由 的 打人 ， 这种 废物 必须 要 受到 法律 的 严惩 太 清楚 😒 👿 吃惊 吃惊 吃惊 好 恐慌 ， 我 的 头发 就是 染 的 紫色 … 黑发 保命 哟       围观 @     ！ 转发 微博 回复 @ : 哈哈哈 哈哈 你 麻痹 / / @ : @ 林 抽风 不 抽风   明天 别 上街 了 蜡烛 蜡烛 蜡烛 染发 也 有 错 第一次 点赞过 ， 三观 正 胜过 段子 手 太阳 / / @ 迈克 猴 : 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 @ 大头 姐王 濛   你 要 小心 ( ⊙ ⊙ ) 哦 / / @ 大头 姐王 濛 : 所以 一堆 人艾特 我 看 这个 的 意思 是 ？ 微笑   / / @ 告白 龙虾 侠 : @ 大头 姐王 濛   小心 现在 的 青少年 就是 太 无聊 神经病 的 哼 尼玛 染个 发 也 是 个 错 还有 这样 的 啥 玩意儿 ？ 我 正在 理发店 染紫发 ， 吓 得 我 赶紧 给 理发师 说 还 颜色 笑 那 我 这 头发 还 不 被 打死 泪 这 打人 的 理由 也 太 随意 了 嘛 驻马店 转发 微博 / / @ 迈克 猴 : 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ : @   妈呀 幸亏 你染 回来 了 微笑 # 满街 就 他染 紫发 #       现在 的 人 太 把 别人 的 事 当 自己 的 事 了 吧 ， 别人 的 事关 你 毛事 尤其 是 一些 女子 和 小人 喵 喵 # 满街 就 他染 紫发 # 我 姑姥 就是 吕店 的 泪泪泪 以前 每次 过年 回老家 都 会 去 吕店 泪泪 刚才 一看 我 西平 竟然 上 了 热 搜泪 泪泪泪 吓死 宝宝 了 ！ 泪泪泪 我 从小 熟悉 的 地方 竟然 出 了 这种 事泪 泪泪 然而 我 保证 我们 西平 人 还是 很 善良 的 ！ ！ ！ 吓 得 我 赶紧 自拍 一张 看看 头发 转发 微博 还好 我 的 紫发 一下 没染 好 染成 了 红色 哆 啦 梦 微笑 昭 你 惹 你 了 又 不是 用 你家 钱染 干 你 屁事 怒死 的 太 冤 了 ， 太 可怜 了 ！ 我 还 想 过年 染个 橙色 的 衰衰 衰衰 转发 微博 我 表示 好 怕怕 衰 卧槽 ？ 转发 微博 卧槽 怒 疯 了 吧 … … @ 樱桃 酱   系统 自动 转发 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 栗子 型 蓝 琊 : 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ : @   妈呀 幸亏 你染 回来 了 微笑 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 贵省 真 奇葩 好 害怕 瓦变 我 好 害怕 微笑   我前 阵子 还染 了 个 绿毛 呢   要是 在 街上 遇到 这种 神经病 … … 死不瞑目 … … 这 未必 想得通 啊 … … 还 能 不能 给 非主流 留条 活路 了 ？ 😱   看来 不能 太炫酷 了   衰衰衰 我 还是 别 粗门 了 😂   : / / . / 希望 在 把 头发 染 回来 之前 不要 让 人 砍死       阿门 一位 杀马特 贵族 和 一群 非主流 平民 的 对决 ， 可怜 的 贵族 悲伤 悲伤 悲伤 默哀 悲伤 悲伤 悲伤 为啥 没 被判 死刑 ？ 微笑 神志 太 清楚 真的 是 好事不出门 ， 坏事 传 千里 伤心 一个 痞子 遇到 一群 痞子   一群 痞子 看 他 不爽   搞 邪 了   敢 比 老子 还装 逼   老子 要 给 你 点 颜色 看看   就是 这样 笑笑 这些 人 都 有 病 吧 我 去 气到 我 都 说不出 话 了 只是 在 人群 中多 看 了 你 一眼 … 神志 太 清楚 ？ ！ 所以 死 了 ？ ！ ！ 转发 微博有 的 年轻人 喜欢 标新立异 ， 认为 头发 染 的 五颜六色 就 与众不同 了 ， 其实 重要 的 不是 头发 ， 而是 脑袋 ， 如果 没有 聪明 的 大脑 ， 发达 的 思维 ， 打扮 的 再 时尚 ， 也 是 俗人 一个 .... 没有 智慧 ， 招摇过市 会 招来 灭顶之灾 的 切记 ， 头发 与众不同 不 重要 ， 脑袋 好使 才 更 重要 卧槽 我 差点 染 了 吓 得 我 ， 都 不敢 出门 了 ， 怕 被 人 说 这条 街 就 他 最帅 不 上 图说 个 毛 这 就 叫 抓 啊 ！ @ 诉诉   现在 的 人 坏透 了 人家 染 什么 颜色 头发 关 你 什么 事 / / @ 菏泽 牡丹区 法院 : 转发 微博太 可怜 蜡烛 这些 杀马特 越来越 不讲道理 了 染发 需谨慎 完 了 ， 我 还 打算 染 奶奶 灰 @ 曟   嘎 洗 了 ， 满街 就 你 染 白发 我 靠       我会 不会 也 被 殴怪 我 咯 科室 就 有 河南 的 废物 ， 死对头 我 还 说 我 岁 得 时候 要染千嬅 紫 呢 拜拜 / / @ 迈克 猴 : 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他染个 头发 都 要 被 打 … … 吓死 我 了 神志 太 清楚 ？ 神志 太 清楚 幸好 当时 没 遭打   好 危险 的 感觉 怎么 又 是 河南 的 ？ 心疼   / / @ 狸 女士 : 一个 痞子 遇到 一群 痞子   一群 痞子 看 他 不爽   搞 邪 了   敢 比 老子 还装 逼   老子 要 给 你 点 颜色 看看   就是 这样 笑笑 莫名 想起 某紫发 父母 也 有 责任 ， 孩子 被 打 ， 第三天 才 去 看 医生 而且 新闻 里 说 “ 郭某 在 患 血友病 基础 上 ” 孩子 有 这么 严重 的 病 ， 父母 看到 孩子 身体 异样 都 不管 的 吗 ？ 果然 还是 太 愚昧 就事论事 而已 我 慌 了 我 也 是 紫 头发 转发 微博 河南 吃惊 吃惊 @ 卖美瞳 的 诗人   就 你 染紫发 ！ 不要 轻易 染头 系列 蜡烛 染成 基佬 紫该 揍   / / @ 栗子 型 蓝 琊 : 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ : @   妈呀 幸亏 你染 回来 了 微笑 真 为 这些 新闻媒体 人 着急 ， 神志 太 清楚 ～ ～ 西平 都 这么 出名 了 ， 还有 新闻 拜拜 有病 吗 ？ 可怜 的 少年 ！ 一路 走 好 ！ 微笑 微笑 只想 知道 这种 未成年 杀人犯 怎么 处置 @   @ 姜楠 是 小肚腩 的 楠   @ 小强 玛瑙   看吧 ！ 染发 ！ 我 以前 听 同学 讲过   我们 那 的 公立学校 有 好多 混混   有些 女 混混 看 别人 跟 她 撞 了 衣服 就 往 死 里 打 ... 长得 好看 也 打 ... 唉 这 七个 少年   让 叶 良辰 来 收拾   一看 就是 没 挨过 社会 人 毒打 想到 了 你 男朋友 @ 爱 吃 童鞋 大学 霸   小时候 总以为 染发 的 不是 好孩子 喵 喵 @ 赵烨 飞飞 飞飞   是 的   只有 你 奇葩 太 多 ， 看来 以后 千万 不能 随便 染 头发 ， 有 可能 被 打死 打脸 打脸 地域 黑真 可怕 微笑 贵省 真 奇葩 拜拜 … 吓 尿 我 了 ， 紫发 就要 挨打 吗   : / / . / 河南 … … 不敢 去 了 我 觉得 我 危险 了 … 卧槽 ？ ！ 想想 大 一大 二 那 时候 寝 包括 我 在内 的 杀 马特们 ， 当时 能 活过来 也 是 不 容易 啊 … … 对不起   满街 也 就 我 一个 粉红色 头发 的   谢谢你们 没 打 我 😂 😂 不要 和 紫 头发 的 人 玩 @ 徐小波子   @ 殷 _ 小丸 纸   神智 太清 悲伤 蜡烛 判刑 判得 好 ！ 不 教育 一下 ， 这种 人 成年 以后 出 了 社会 多 可怕 / / @ 迈克 猴 : 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 人家 染发 干 你 什么 事 啊 ！ 心好 痛 还好 劳资 当年 没染 人命 真 不值钱   才 到 年   人渣 们 在 牢里 好好 表现 再 减个 刑   . 年 就 出来 了   然后 继续 祸害 别人 微笑 微笑 微笑 / / @ 少恭 你 是 我 媳妇儿 :   不上 图说 个 毛 回复 @ 一个 好 崔 : 我能 活到 现在 … 全 仰仗 路人 不 杀 之恩 😂 / / @ 一个 好 崔 : @ 一个 美来 图   控制 不住 自己 的 手圈 了 你 一下 转发 微博 哎 怒   / / @ 晶莹剔透 : 现在 的 人 坏透 了 人家 染 什么 颜色 头发 关 你 什么 事 判断 一个 人 傻 逼 ， 可以 看 这个 人 是否 会开 地图 炮 喵 喵 @ 逗比   初中 的 我 也 是 紫发 吓 得 我 立马 去 把 我 的 紫 毛染 回去 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   : / / . / 还好 我 不 染发 ， 只 烫头 ， 推荐 村口 理发店 羊 师傅 ， 烫头 技术 一级 棒 我 要是 烫发 染发 ， 会 活生生 被 我 妈手 撕酷 环球时报 ， ， 河南 西平 ， ， ， @ 陈 某某   一会 猝死 ， 一会 打死 你 注意 点 😂 还是 虎 一个 人 格局 不 大 有时候 就 体现 在 不能 接受 不同 这个 社会 这么 了 😳 😳 😳 丧心病狂 ， 现在 都 怎么 了 @ 大菠萝   全村 就 你 黄头发   / / @ 轻松 一刻 小秋子 : 还好 我 不 染发 ， 只 烫头 ， 推荐 村口 理发店 羊 师傅 ， 烫头 技术 一级 棒 万幸 我 还 活着 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 哈哈哈 ， 这些 人比 我 还 受不了 紫色 吓 的 我 腿软 额 震惊 好 可怕 ！ 以后 出门 得 先 从 窗户 看看 路人 都 什么 样子 … … 转发 微博 😂 这个 世界 怎么 了   人家 染 头发 怎么 了   挡 你家 信号 了 还是 怎么着 @ 大头 姐王 濛   要 小心 了 太狠 了 我 也 染过 紫 头发   谢 当年 不杀 之恩 啊 😂 😂 😂 神智 太 清醒 ， 哈哈哈 那 以后 是不是 理发店 紫色 都 卖不出去 了 偷笑 本来 还 想染个 紫 头发 转发 微博 哈哈哈哈 不染 了 不染 了   @ 彤   小心 点笑 @   本 宝宝 再 年轻 点 是不是 就要 被 乱 棍 打死 了 😂 丢人 转发 微博 @ 大头 姐王 濛   忍不住 想 艾特 你 @ 这 片儿 归 我 管   怎么办 我 还 想染 呢 ！ 记得 中考 的 时候 ， 学校 里 有 个 顶 着 “ 鸡窝 ” 一样 发型 的 男生 也 是 被 群殴 了 ， 原因 是 头发 太 个性 卧槽 我 也 是 紫 头发 困死 了 我 天   还给 不 给 杀 马特 一族 活路 了 泪 我 想 我 早就 被 人 打 了 卧槽 好 怕怕   我 就是 紫发 无形 装逼 ， 最为 致命 哈哈 / / @ 大头 姐王 濛 : 所以 一堆 人艾特 我 看 这个 的 意思 是 ？ 微笑   / / @ 告白 龙虾 侠 : @ 大头 姐王 濛   小心 这些 打人者 都 应该 送到 哎呀 我 去 衰衰衰 衰染个 头发 都 有 危险 啊 吃惊 @   哆 啦 梦 吃惊 天 拜拜 斋藤 大概 会 一刀 砍 了 那些 杂种 拜拜 @ 一只 安静 囤粮 的 松鼠   醉 了 拜拜 转发 微博 我勒个 去 ， 这 还 能活 吗 紫菜 表示 压力 很大 微笑 看到 这个 我 也 又 醉 了 天呐 ？ ？ ？ ！ ！ ！ 满街 就 我染 蓝发 ！ 完蛋 了 不敢 去 上课 了 本 宝宝 不敢 出门 了 @ 神奇 陆夫人   无法 理解 后新晋 杀 马特 的 思维 拜拜 😳 转发 微博 @ 故宫 院长 大儿媳 天呐 ， 我 居然 还 活着 / / @ : 我天   还给 不 给 杀 马特 一族 活路 了 泪 微笑   之前 染 的 时候 没有 被 打死 还 真是 运气 好 真 不 明白 现在 小孩 到底 怎么 想 的 ！ ！ 人家 染个 头发 招 你 惹 你 了 ！ ！ ！ ！ ！ ！ 卧槽   感谢 大家 不杀 之恩 蜡烛 蜡烛 蜡烛 特么 的   这 话题 是 为 我 准备 的 吗 抓狂 / / @ 会 看相 的 兔子 : 紫菜 表示 压力 很大 微笑 @ 婧婧 的 星臣   @ 丨   还好 我 染黑 了 … 谁 还 敢 染 紫 的 看 谁 还 说 我们 东北 乱 微笑 喵 喵 转发 微博 转发 微博 哎     现在 的 孩子     到底 是 受 什么样 的 教育     当年 我 老 是 还染 着 白发 呢       虽然 很 奇怪   但是 也 不至于     有 那么 邪恶 的 想法 喵 喵 喵 喵 喵 喵 这么 屌 @ 三木   保护 好 她 @ 姜 静静 静静 静   小心 点笑 … … … … 转发 微博 那 我 还 染不染 了 转发 微博 转发 微博 最 恶心 混混   不三不四 真 搞笑 ， 人家 染成 什么 颜色 ， 管 他 吗 们 什么 事 ？ 转发 微博笑 转发 微博 夫人 啊 ！ ！ ！ / / @ 五号 先森透 蜀黍 : 尼玛 染个 发 也 是 个 错 😂 转发 微博 转发 微博 😔 神志 太 清楚 了 ， 所以 死 了 真 奇葩 现在 知道 为什么 学校 不让 染发 吧 挖 鼻 地图 炮 一下 转发 微博 我 还 活着 哆 啦 梦 吃惊 @ 豆豆 _   转发 微博 以后 出门 小心 点笑 @ 梁文韬 小盆友   @ 超裕   @ 菠萝 小 太阳 呐   幸亏 你 在 这边 🙏 🙏 🙏 现在 的 未成年 孩子 啊 ~ 悲哀 🙏 幸好 我 没染 头发 ， 好 怕怕 本来 是 好 想法 （ 不要 染 头发 ） 却 做 了 坏 事情 / / @ - ： 这名 少年 可能 有 神经病 ， 建议 去 鉴定 一下 @ 馨馨儿 周   去 你 妈个 逼     好惨   那些 打人 的 你们 自己 怎么 不去 死 啊   草   人家 干嘛 关 你 屁事   你 妈 逼 啊 抓狂 抓狂 妈 的   草 草草 紫色 怎么 了 微笑 @ 芽芽 小 太子   哦 不 ， 应该 是 人们 会 对 异端 做出 惩罚 / / @ 蔚爷 是 个 好 孩纸 _ 慕暖 : 刚好 学到 从众 心理 ， 集体主义 国家 更 容易 对 不 从众 的 行为 做出 惩罚 什么 鬼 ？ 染个 头发 还会 被 殴打 致死 ？ 我染个 头发 花 你家 钱 了 ？ 用 你家 染发剂 了 ？ ！ 这 两年 非主流 都 不好 混 了 喵 喵 我 女神 也 是 紫发 总 有人 拿 自己 当 上帝 ， 自 以为 拥有 生杀予夺 的 大权 转发 微博少 了 个 不字 ， 亲 ， 神志 太 清楚 ！ 醉 了 现在 的 孩子 都 怎么 了 真是 可恨 猪肉 荣 又 是 紫色 还是 长发 而且 天天 发自 拍 ， 岂 不是 分 分钟 就 被 打死 了 ？ 突然 有点 担心 自己 的 生命安全 汗 满街 就 他 一个 紫发 吃惊 感谢 各位 不杀 之恩 吓 得 我 都 不敢 染 头发 了 ⋯ ⋯ 要是 在 我们 学校 ， 你们 这帮 小屁孩 都 不 知道 死 多少 次 了 拜拜 艹 好 忐忑         我 还 能染 我 喜欢 的 绿色 粉红色 吗   😂 小编 你 还好 吗 ？ 神志 太 清楚 ？ 你 也 挨打 了 吗 哇 偶 感觉 大家 正义感 好强 呢 微笑 人家 自己 花 自己 的 钱 自由 的 染 了 自己 的 头发 自由 的 行走 在 大街 上 就 应该 被 打死 微笑 这 七位 少年 可能 是 神经病 建议 去 看 医生 … … 我 下个月 就 染回 黑色 还 不行 吗 拜拜 拜拜 拜拜 突然 觉得 自己 好 危险 啊 笑 想起 以前 染过 紫色 头发 ， 不禁 打了个 寒战 微醺 .. 我 这头 绿毛 不 知道 够 死 几次 拜拜 / / @ 惊蛰 阿 - : 好 忐忑         我 还 能染 我 喜欢 的 绿色 粉红色 吗   😂 @ 是 何小 一只   转发 微博 害怕 正 想要 染发 的 我 害怕 了 拜拜 抓狂 看 这个 地方 就 不 觉得 奇怪 了   总 觉得 河南 是 片 神奇 的 土地 天呐 这 ... 简直 不 知道 该 咋个 评论 了 另 ： 各个 媒介 发 通稿 的 时候 都 不 校正 的 吗 ？ “ 尿失 精 ， 精神 太 清楚 ” ？ ？ ？ 读得通 ？ 难怪 现在 满 世界 假新闻 ， 发个 稿子 都 不 走心 还 指望 能 写点 实事 ， 醉 了 🙄 神志 太 清楚 笑笑 笑 回光返照 了 那 我们 学校 一半 人 都 该拉去 鞭尸 右边 才 特 么 真 奇葩 微笑 不放过 任何 一个 地域 攻击 的 夹缝 也 是 辛苦 您 一颗 充满 偏见 刻薄 的 黑心 了 / / @ 善良 大方 的 桃子 ： 贵省 真 奇葩 那个 孩子 以为 自己 是 葫芦娃 ？ 管得 真 宽 这 下 脸 吓 紫 了 吧 真的 是 如同 远哥 所说 … @ 饮酒 少女   @ 人柱 牧场   搞 得 我 以后 都 不敢 染发 了 神志 太 清楚 了 转发 微博天 转发 微博 转发 微博 @   … 转发 微博好 想 艾特 哲瀚 和 我 室友 泪 这些 孩子 脑子里 想 的 都 是 啥 ？ @ 邓超   你 是不是 怕 ， 所以 没染 白发 了 转发 微博 我 觉得 我 危险 了 泪泪 泪泪 @ 狗尾巴草   救 我 转发 微博 转发 微博 呵呵 ， 这些 打人 的 孩子 心理 畸形 了 吧 转发 微博 傻 逼 处处 有 啊 感谢 染过 紫色 的 我 活到 现在 吃惊 看着 镜子 里 一头 纯黑 的 短发   我 默默 的 有点 担心 天 啊   请 大家 保护 我 好 吗 我 好 怕 悲伤 悲伤 @ 巴 卟 哩布 啦 卟 叻 卜噜 啦   @ 银八   @ 我 说 陈培荣 你 说 _   @ 尔玉 _   @ _   @ 花 - 开 一半 _   @ 半岛 铁盒 的 心情   @ 皓 哥哥 要 打 十个   @ 説 呀 你 -   @ 不玩   @ 默小白   别染 了 ～ @ 希希有 剧毒   你 一刀 剪 的 红发 不 知道 说 什么 好 微笑 微笑 微笑 三观 呢 拜拜 拜拜 拜拜 人家 染紫发管 你 什么 事 打 脸 打 脸 打 脸 围殴 致死 … 应该 判 死刑 拜拜 拜拜 拜拜 虽然 很 不仁道 但是 看到 最右 我 笑 了 / / @ 原来 是 南哥 : 神志 太 清楚 ， 靠 ， 打 精神 了 还 ？ … 还好 我 的 紫毛 已经 褪成 了 黄毛 和 红毛 … 吓 得 我 花容 失色 @ 河南 工业 大学化学 化工学院 团委   吓死 宝宝 了 ， 还好 我 的 紫发 压下去 了 笑 染个 头发 都 可以 成为 被 欧 理由 了 不 知道 那么 莫名 的 愤怒 从 哪儿 来 的 ， 人家 染发 是 人家 的 自由 @ 神奇 陆夫人 满脑子 两个 字 ！ 卧槽 ！ ！ ！ 什么 鬼 死因 是 染 了 紫发 拜拜 拜拜 拜拜 我 想 知道 内 七个 人 哪里 来 的 优越感 被 打死 ？ 吃惊 我 可 怎么办 人家 染发 关 你们 什么 事 ， 居然 这么 猖狂 ， 头发 长 在 别人 头上 又 不是 你 头上 ， 散发 的 钱 是 人家 出 的 又 不是 你 出 的 道德品质 败坏 ， 一条 生命 就 这样 没 了 ， 真 可惜 转发 微博 回复 @ 我 到底 是不是 你 的 小 公举 : 微笑   / / @ 我 到底 是不是 你 的 小 公举 : 小编 你 走后门 来 的 吗   你 神志 太 清楚 了 微笑 这么 恐怖 ， 亏了 之前 我染 的 紫发 没 被 他们 看到 挖 鼻 拜拜 天 啊 ！ 染发 都 能 挨打 ！ 俩 裁缝 小心 吧 ！ 次奥 … 我 也 紫发   生病   感谢 周围 人不杀 之恩   另外   民智 未启太 可怕   为 少年 难过 蜡烛 幸亏 我 基佬 紫 掉色 了 ！ ！ ！ ！ 真想 说 一线 城市 满大街 染 什么 颜色 的 都 有 挖 鼻 没 文化 真 可怕 醉 @ 转发 微博 那 我 心心念念 那么 久 的 紫 发梦 怎么办 ˊ _ > ˋ @ 杀马特 团长   团长 平安 还好 你 头发 脱色 了 笑笑 @ 那些 话 全是 狗屁   微笑 有病 就 別 找 藉口 了 我 去   紫色 头发 怎么 了 ！ ！ 我 还 准备 染   这样 一看   不敢 染 了   怎么办 @ - - - 思凡   @ 当然 是 我 呀 恭喜   个人 的 喜好 吧 亲 ， 组织 文字 时能 不能 先 看看 再 发表 弱弱 弱 / / @ 大头 姐王 濛 : 所以 一堆 人艾特 我 看 这个 的 意思 是 ？ 微笑   / / @ 告白 龙虾 侠 : @ 大头 姐王 濛   小心 那 咋 ， 看 一眼 也 能成 理由 → _ → # 满街 就 他染 紫发 # 染个 紫发 都 能 被 打 而且 还是 岁 的 ， 这太惨 了 吧 😪 我 还好 现在 有 的 小孩 们 真他妈 变态 啊 ， 家长 们 赶紧 好好 教育 教育 ， 看 完 这个 微博气 的 真想 打人 了 乍一看 ， 还 以为 是 黄子 韬 汗 转发 微博 囧 那 我 也 不染 了 … … 😂 😂 😂 / / @ 菜 小 短腿 是 猫 奴 : 紫色 头发 就 该死 ？ 藤原 佐为 哭 晕 在 厕所 ？ 人家 不仅 是 紫发 ， 还是 长发 ， 这 不会 更 该死 ？ ！ 转发 微博 / / @ 迈克 猴 ： 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 / / @ - ： 这名 少年 可能 有 神经病 ， 建议 去 鉴定 一下 吓死 小蓝毛 宝宝 了 看 了 这 则 新闻   妈妈 再也 不用 担心 我会 染发 笑 我 擦     已 吓 晕 在 厕所     不敢 回家 了 伤心 那 我染 了 奶奶 灰 怎么办   ？ 不 大卸八块 吗 转发 微博 吓 屎 你 去 染紫发 我 去 叫 小混混 嘻嘻 嘻嘻 嘻嘻 嘻嘻 … … 传说 中 的 看 你 不爽 鄙视 鄙视 不 知道 说 啥 了 ， 人家 染发 关 你 毛事 啊 醉 了 无妄之灾 转发 微博 你 小心 点 ~ 估计 下个 就是 你 了 @ 不骄不躁 的 尹子   哇 ， 我 再也 不敢 染紫发 了 吃惊 现在 人 都 咋 了 不敢相信 现在 还会 出现 这种 情况 ， 但 这 也 反应 出 我们 国人 的 总体 素质 和 文明 程度 还 处于 相对 较 低 状态 ， 还有 很长 的 路 等 着 我们 去 走 今后 可别 乱染 头发 转发 微博 恐怖 ！ / / @ 酥 沁 ： 汉语 的 魅力 在于 ， 错漏 并 不 影响 阅读 : / / . / 我 就 觉得 孩子 们 一定 是 闲坏 了 ！ 还好 我 把 紫 发染 回深 棕 了 最高 还 不到 年 哦 ， 法官 是不是 傻 ？ ！ 你们 现在 拿 罪责 刑 相适应 当 放屁 么 ？ ！ 东野 圭 吾 《 恶意 》 ： 就是 看 你 不爽 ， 这年头 真是 不会 武功 都 不敢 出门 了 太 凶残 了 吧 我 的 妈呀 … 肯定 又 是 不了了之 转发 微博 转发 微博太 显眼 了 😳 ， 易 捕获 完 了 ， 染发 有罪 衰 卧槽 还好 我 是 黑头发 转发 微博 一共 个 字 还 能 错字 新闻媒体 还是 要 严肃 点 少年 哪里 失管 ？ 多岁 了 还 小 ， 才判 几年 ， 那 下次 要 杀人 ， 叫 几百人 去 ， 估计 几天 就 出来 了 叫 几千人 去 ， 估计 几个 小时 就 能 出来 叫 几十万 人去 ， 估计 几分钟 就 出 了 叫 几百万 人去 估计 ， 几秒 就 出来 了 ， 叫 几千万 人去 ， 估计 直接 就 踩 过去 了 ， 派出所 都 不用 进 了 神经病 微笑 @ 苑 斯特 罗夫斯基   @ 不 抽烟 会死君 一头 紫发 引起 的 血案 😂 就判 了 五年 六个月 至 八年 六个月 生命 真是 廉价 感恩   感谢 大家 这 几天 留 我 一命 ！ ！ 在 头发 褪色 之前 我 绝对 带 着 帽子 出门 ！ ！ ！ 我 好 怕怕 @ 妹 妹妹 姐 佳佳 李   做好 准备 @ 夕晴 高贵 子   我 唔 想 人 地 打死 你 先 叫 你 去 果度染 头发 嘎 ！ 👍 👍 / / @ 野猪 _ ： 杀马特 也 就 外表 看起来 标新立异 ， 对 社会 对 他人 没有 实质性 的 危害 ， 反而 是 这些 看不起 杀马特 还 动手 打人 的 货 到底 哪来 的 优越感 ？ 转发 微博 @ 夢曉   @ 橙橙橙橙儿 _   😳 你 要 小心 @   感谢 当年 不杀 之恩哟 ， 我 记得 你染 紫发 哈哈哈哈 怪不得 染 回来 了 喵 喵 @ 高泽文 -   转发 微博 这 哈哈哈 ， 笑 惨 了 这 都 什么 跟 什么 啊 ， 这 社会 越来越 看不懂 了 打人 小孩 也 是 没救 了 ， 丢 我们 县 的 人 初中生 经常 会 因为 看不顺眼 的 原因 就 群殴 ， 这 也 是 个 反面教材 吧 ！ 那些 性格 另类 ， 嚣张 的 学生 的 反面教材 ～ ～ ～ 学校 ， 家庭 治 不了 你 ， 还有 社会 ！ 当然 ， 还是 希望 这种 事 不要 发生 ～ ～ ～ 真 不是 我 想 地域 攻击 ， 但 你 说 以前 犯案 都 是 一个 两个 罪犯 就算 了 ， 现在 来 一打 ， 让 我 想 不 觉得 河南 出   都 不行 喵 喵 转发 微博 转发 微博忘 了 你 说话 的 声音 好 无辜 … … … @ 松鼠 君   转发 微博哇 靠 ， 我 的 绿 头发 … … 转发 微博 强烈要求 取消 未成年人 保护 打 ， 故意 杀人 就 应该 重判 ， 关 几年 放 出来 ， 成 了 以后 吹牛 逼 的话 把 了 ， @ 百 楽 苏   😂 😂 😂 😂 😂 这个 社会 怎么 了 傻眼 转发 微博 振华 / / @ 海哥 要 考 的 研究 僧 : 并 不是 河南 发生 这种 事 很多   其他 地方 有 也 不 一定 报道 出来 ， 甘肃 有 谁 关注 ？ 偏远地区 谁 关注   因为 河南 被 黑惯 了 媒体 就 拿 这个 标题 吸引 眼球 ， 进行 议程 设置 让 大家 感觉 到 ： 怎么 老是 河南 在 出事 于是 河南 就 躺 枪 人们 就 对 河南 有 偏见 了 到 这种 偏见 是 媒体 给 我们 的 而 不是 我们 市 实际 生活 中 感知 到 的 是 该死 啊 ， 佐为 都 死 了 千多年 了 / / @ 菜 小 短腿 是 猫 奴 : 紫色 头发 就 该死 ？ 藤原 佐为 哭 晕 在 厕所 ？ 人家 不仅 是 紫发 ， 还是 长发 ， 这 不会 更 该死 ？ ！ 话 说 俺 也 是 染过 紫发 的 人 汗 @ 噢 里 傲   快染 回来 笑 为什么 不肯 承认 有些 人 天性 就是 坏 的 呢 ？ / / @ 林悦培 : 还 记得 看过 英国 的 一篇 报道 两个 五岁 左右 的 儿童 杀 了 一个三岁 的 男童 并 将 其 拖 到 铁轨 上 被 火车 碾压 碎尸 ， 丧失 人性 与 年龄 一定 有关 吗 ？ 未成年 为什么 不能 判 重刑 ？ 为什么 不能 承认 有 天性 的 坏人 .. 这样 罔顾 他人 性命 .......... 今日 懈怠 的 判决 极有 可能 招致 更大 的 灾祸 哆 啦 梦 吃惊 谢谢 朋友 们 没 把 我 打死 微笑 紫发 回复 @ 胖到 死 : 吓 尿 了   幸好 染 回来 了 拜拜 / / @ 胖到 死 : @ 花 女神 艾一古 @ _   你 出去 小心 点 转发 微博 我会 不会 挨打 泪   : / / . / 在 不装 逼 了 吧 ， 回复 @ 宇璇 - : 恩 ， 分明 判 的 太轻 了 ， 真的 太清 了 / / @ 宇璇 - : 回复 @ 唯侑独醉 : 就是 法不责众 的 烂 逻辑 世风日下 转发 微博 转发 微博有 病 吧 / / @ 鹰 上 飞 : 名 少年 你们 没事 的   你们 有 未成年人 保护法 怒怒 怒 我 也 染过 紫发 拜拜 拜拜 拜拜 吃惊 这些 人 就是 在 嫉妒 他 的 美貌   / / @ _ 西柚 : @ 夢曉   @ 橙橙橙橙儿 _   😳 河南 微笑 小孩子 心理 如此 扭曲 哎哟 我 去 ， 我染 的 也 是 紫发 ， 这个 世界 怎么 了 ？ “ 非主流 这 病 ， 得治 ” 我命 大   : / / . / 还好 我 不染 紫 发笑 转发 微博 妈呀 ， 这是 真的 不敢 去 河南 衰 @ 念 暧   人家 染紫发关 你们 什么 事 啊 ， 闲人 真 多 转发 微博 转发 微博 所以 你们 知道 为啥 姜承一到 仁义 山庄 就要 挨揍 了 吧 哦 哦 ， 我 突然 领悟 为啥 姜承不受 师兄弟 们 待见 了 ！ 萧 长风 ： 整个 四大 世家 ， 还 没人染 紫发 ， 咱们 整整 他 ！ 转发 微博好 惊慌 的 说 😰 毕竟 姐姐 我 也 是 紫发 呢 👾 妈呀     那 我 岂 不是 也 要 被 围殴 看 我   古 娜拉 黑暗 之神 哈哈哈 哈哈哈 害怕 未成年人 保护法 应该 保护 受害者 ， 而 不是 施暴者 拜拜 必须 严惩 @ 星星 爱 红红   咱 还是 不染 这色 了 吧 … … 神志 太 清楚 是 什么 鬼 打 精神 了 笑笑 笑 @ 洋芋 小姐   你 还 想染 吗 神志 “ 太 ” 清楚 是 神马 鬼 ～ 😂 😂 😂 @ 我 的 糖糖   赶紧 去 洗成 黑色 妈妈 我 害怕 拜拜 拜拜 拜拜 我 今天 刚染 了 紫色 真是 揍 你 没商量 ， 暴力 狂怒 怒怒 怒 怒 怒 怒 怒 @ 刺猬 嘘   👏 👏 👏 哥哥 ， 你 保重 爱 你 @ 从来 没有 回头 看   我要 断 了 染 奶奶 灰 这个 想法   死 于 凶手 没 见过世面 不敢 随便 染 头发 了 😂 河南人 都 是 狗 转发 微博 转发 微博 转发 微博 @ 噜 噜 缺 丶   我 靠 那 我 这个 红发 岂 不是 也 很 危险 尼玛 染紫发 被 群殴 ， 那 我 这种 染红 发 怎么 活 ！ ！ ！ 抠 鼻屎 怒骂 怒骂 怒怒 转发 微博 我 还 准备 再 去 染个 紫色 拜拜 杀马 特们 要 注意 了 ！ @ 我 是 一个 小 质点 _   你 逃过一劫 拜拜 拜拜 拜拜 我 说真的 未成年人 保护法 真是 不该 保护 这群 傻 不 唧唧 没有 底线 恶 的 非主流 少年 好 可怕 ， 还好 我 是 红色 的 头发 @ 是否 爱 你   看看 ， 吕店 街 的 ～ … … 转发 微博 害怕 ， 我 也 染 了 紫 发生 病 不是 二次元 人 为什么 要 紫色 头发 ？ 😂 @ _ 高杉晋 助   亏得 有 大哥 我罩 着 你 转发 微博好 怕怕 哆 啦 梦 吃惊 啥 世道 ， 让 不让 人活 了 ， 看不顺眼 就 得 被 揍 啊 ， 你 以为 你 是 陈浩南 啊 ， 搞笑 吃惊 我 靠 ， 吓 得 我 不 感染 了 拜拜 @ _   @     你 要 感激 武汉 人民 见多识广 … 我 那 初生 的 杀 马心 就 被 扼杀 了 荷兰人 拜拜 拜拜 拜拜 不 疯魔 不成 拜拜 拜拜 # 满街 就 他染 紫发 # 七杀 必死 ， 不是 所有 的 紫发 都 能 成为 金 克斯 吃惊 中原 人民 这么 凶残 啊 思考 思考 / / @ 一 改名字 就 不 晓得 我 是 哪个 了 : 我 看到 一件 颜色 很 另类 的 衣服 ， 戏说 要 买 给 男票 穿 ， 他 说 ： 不要 ， 我怕 出门 被 人 打 一直 以为 这 是 句 玩笑话 ， 原来 是 真的 汗 转发 微博 昨天 刚染 了 闷 青 ， 会 不会 被 打 ， 好 害怕 可怜 头红发 的 我 看 完 不敢 出门 了 / / @ 破锣 破锣破 : 你 不 说 我 都 没 注意 到 笑 / / @ 沐函 : 要求 不 显示 河南 两字 那 我 岂 不是 也 会 像 他 这样 被 群殴 然后 不 治 身亡 咯 🙄 小 地方 的 人 就是 这样   大家 都 得 一个 方向 走 ， 容不下 别人 的 不同 可得 把 我们 家 哥哥 藏 好 了   : / / . / 看到 了 / / @ 心悸 旅行 : @ 是否 爱 你   看看 ， 吕店 街 的 ～ 心痛 真是太 无辜 了 ， 现在 的 人 心里 是不是 都 需要 看看 心理医生 这 不是 人   是 畜生 卧槽   我 得 不得 遭打 哦 天呐   宝宝 不敢 逛街 了 转发 微博马丹 ， 我刚 买 了 紫色 染发剂 ， 郭某 @ 纪唠唠   怎么办 我 觉得 要 被 打死   害怕 😨 还好 我 比较 低调 ， 不 喜欢 染发 判 的 也 太轻 了 吧 ！ 应该 判 死刑 ！ 悲剧 ！ 没有 民主自由 的 教育 ， 中国 教育 教 出来 的 都 是 一代代 的 红卫兵 ！ ？ ？ ？ 我 是不是 该换个 颜色 了 震惊 震惊 震惊 @ 堯 _   我 再也 不敢 出门 了 ， 我 这头 紫发 怎么办 噢 ～ 红毛 也 危险 了 ！ @ 面相 与 命运   克 悲伤 悲伤 悲伤 人家 本来 想 过年 染个 粉色 呢 … … 怎么办 … 都 怕怕 了 泪 @ 微风 吹过 花海   @ 啦 啦 啦 卖报 的 小 当家 -   @ _ 我要 活到 一百岁   这 是 个 笑话 吗 真 有 病 ！ 找茬 而已 ！ 人家 染紫 头发 怎么 了 ？   / / @ 是否 爱 你 : 看到 了 / / @ 心悸 旅行 : @ 是否 爱 你   看看 ， 吕店 街 的 ～ 一群 杂碎 汗 汗 汗 汗 汗 碾 爆 你 哦   : / / . / 那 七个 人太 那 啥 了 吧   珍爱 生命 远离 染发 @ 手 美颜 正 低音炮   怕 了 吗   哈哈 还好 头发 掉色 了 😂 转发 微博 不 就 染个 发嘛 ， 不至于 ........ / / @ 看 你 扯 看 你 飞 :   一群 杂碎 吓 得 我 想染 紫发 不 做 评价 ， 因为 太 复杂 希望 有朝一日 我 有 能力 研究 ， 并 减少 这种 事情 的 发生 但是 我要 谴责 这种 行为 ！ 孩子 ， 天堂 好运 🙏 🏼 脑袋 艾们 夹 了 ？ 三观 是 有 多 不正 微笑 次奥   我 一头 黄发 可 怎么办 打脸   改明 我 去 染个 粉色 来 打 我 吧 笑 去 开 理发店 啊   做到 垄断 西平 的 那天   旗下 所有 的 理发师 不得 为 别人 染发   省得 见 一个打 一个 还有 漏 的 多 不 公平   别人 的 命 也 是 命 转发 微博 人家 染发 管 你们 吊事 ？ 用 你 钱 了 碍 你 眼 了 ？ 神志 太 清楚 还 不治 身亡 ！ 小编 ， 发 之前 没 检查 草稿 吗 笑 还好 当初 年少无知 ， 染 了 酒 红色 ， 感谢 当年 的 自己 没有 去染 紫色 泪泪泪 @ 月 月 月 月 月 月 姐姐   心疼 你 ， 幸好 你 掉色 了 纠结 😰 😰 转发 微博紫发 的 我 ， 现在 ， 好 害怕 😃 转发 微博 转发 微博 想起 我 在 南京 吃饭 被 一个 老太太 骂 ， 就 因为 我染 了 头发 @   去 给 你家 宝宝 看吧 拜拜 拜拜 拜拜 拜拜 醉 了 幸好 当初 没人 打 我 哈哈哈 哈哈     装逼 显摆 是 不好 的 我 感到 自己 没 被 打 挂 真是 幸运 本来 想 过年 染 紫色 的   😂     小 的 不敢 ， 求 大侠 饶命 @ 叶六 五四   皇上 保重 ！ 我 就是 穷乡僻壤 的 出 的 刁民 哼哼 哼 未成年人 犯罪 立法 的 问题 吧 ， ， ， 什么 都 能 让 你们 喷 转发 微博 呵呵 这 是 个 充满 了 戾 气 的 社会 吃惊 泪 … … 只要 不 影响 别人 ， 你 做 什么 都 可以 ， 然而 不 适合 我国 所谓 平等 ， 就是 每个 人 都 能 以 他 最舒服 的 方式 舒展 开来 ， 人生 下来 就是 各不相同 的 ， 而 我们 应该 尊重 这种 不同 我 说 这句 话 的 意思 是 ， 别人 染紫 头发 关 你 锤子 事 ？ 操 你 妈 的 小 畜生 肿 么 办 ， 我 也 是 紫发 吃惊 / / @ 鹰 上 飞 : 名 少年 你们 没事 的   你们 有 未成年人 保护法 怒怒 怒 还好 我 没染 吃惊 社会 太 可怕 哈尔滨人 真 善良 让 我 活到 今天 悲伤 @ 女流氓   叫 你 染紫发 ！ 叫 你 染紫发 ！ 还 不 给 我 说 ！ 这下 好 了 ， 小心 别 个 打死 你 ！ 天呐 ！ ！ ！ 还好 没有 生在 吕店 街 好 害怕 泪 这 和 那个 看见 比 自己 漂亮 的 人 就 打 的 傻 逼 是 一类 人 都 是 心理变态 ！ 怒 说 的 我 都 不敢 染 了 😱 😱 😱 我 的 葡萄 紫 😭 😭 😭 回复 @ 野猪 _ : 该判 就判 ， 用 什么 未成年 保护法 / / @ 野猪 _ : 杀马特 也 就 外表 看起来 标新立异 ， 对 社会 对 他人 没有 实质性 的 危害 ， 反而 是 这些 看不起 杀马特 还 动手 打人 的 货 到底 哪来 的 优越感 ？ 我大 西平 都 上 热 搜 了 人家 扮鬼 扮 马关 你 叉 事 啊 一群 偶仔 还 想染 紫色 吗 偷笑 偷笑 @ __   还 只是 个 孩子 呀 左 哼哼 转发 微博 @ - - - -   下 一个 就是 你   哈哈哈 😈 😈 打死   不良 少女 唉 ， 小学生 不 就 这样 吗 ， 当年 学校 里 撒泼 撒 的 厉害 的 现在 不是 修车 就是 工厂 打工 ， 看着 也 是 天道 轮回 ， 非主流 时期 的 破 小孩 @ 再来 改个 名 吧 嗯 嗯   死 的 冤 打 漏字 会 被扣 工资 生病 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 不 知道 打人 的 人 都 是 怎么 了 ？ 转发 微博 以后 不敢 染 头发 了 不然 神智 太 清楚 转发 微博 …   … 我 去 … 我 还 染绿发 呢 … 😂 出门 得 小心 点 了 人家 染发 招 谁 惹 谁 了 @ 不 贰 - -   紫发 少女 转发 微博   : / / . / 人渣 / / @ 看 你 扯 看 你 飞 :   一群 杂碎 悲伤 @ 没有 萝莉 不 幸福   谢谢 你 阻止 我染 绿色 我想染 白色 ( ⊙ ⊙ ) 我 曾经 的 蓝 头发 扯淡 好 可怕 笑 / / @ 小文鱼 滴 非非 : 神质 太 清楚 了 ， 所以 死 了 幸好 我 的 紫色 只 保持 了 两周 拜拜 穷山恶水 出 刁民 哦 我 的 天   我 的 天 啊 ， 西平 又 上 热 搜 了 转发 微博 哦 买 嘎 ， 我 也 染过 紫发 ！ 谢不杀 之恩 🙏 😓 / / @ 一 改名字 就 不 晓得 我 是 哪个 了 : 我 看到 一件 颜色 很 另类 的 衣服 ， 戏说 要 买 给 男票 穿 ， 他 说 ： 不要 ， 我怕 出门 被 人 打 一直 以为 这 是 句 玩笑话 ， 原来 是 真的 汗 转发 微博 转发 微博 # 满街 就 他染 紫发 # 好像 每天 都 会 有 一个 话题 给 一些 人 提供 了 发自 拍 的 机会 ...... 鄙视 傻 逼真 多染个 紫 发拉 仇恨 致死 ， 比窦娥 还 冤 闭嘴 我 喜欢 粉色 闭嘴 会 被 打 吗 传说 中 的 打非 ？ 转发 微博 不要 伤害 杀马特 🐴 @ 保健 寺 毕加索   老毕 小心 ， 你 好像 也 是 紫色 我 就 染过 灰 的 @   这 几位 需要 去 看看 心理 或 大脑 想想 我 去年 漂 的 紫发 ， 真真 吓 得 我 尿失禁 ！ 转发 微博真 他 么 恶心 ， 混账   / / @ 看 你 扯 看 你 飞 : 一群 杂碎 @ _ 彦 彦   @ 是 闵 玧 糖 _   挖 鼻 挖 鼻 挖 鼻 转发 微博 怎么 吗 人 都 有 怒 卧槽 奥特曼 奥特曼 奥特曼 @ 龙虾 几只 脚哟   害怕 哦 当年 我 可是 纯紫 阿 ， 感谢 不杀 之恩 转发 微博 转发 微博有 毛病 啊 ！ 因为 这个 就 打人 啊 ？ 那 我 能 不能 烧 了 你们 全家 啊 ？ 微笑 拜拜 多谢 路人 不 杀 之恩   曾经 染过 紫发 的 我 看到 后 都 惊呆 了 … 还好 后来 掉色 了 … 真是 染 头发 都 不 给 了 ？ 那 七个 人 真是 该判 死刑   凭 什么 你 看 我 不爽 就 能 打死 我 啊   卧槽 ！ 真可怜 唉 我 正在 染发 ， 怕 等 会 出门 被 人 打死 拜拜 转发 微博 舍友 说 ： 你 不忿 你们 可以 染成 赤橙 黄绿 青蓝紫   七个 人 组成 一个 彩虹 战队 啊 怒 @ 灵芝 和 辣椒面   @   我 有点 害怕 了 … … … … … … 蜡烛 一路平安   天堂 没有 病痛       萍姐 怒骂 不要 再染 紫发 啦 ！ 有 生命危险 怒骂 怒骂 @ 苹姐   有病 拜拜 转发 微博 / / @ 郑人言 ： 打人 是 不 对 的 ， 故意伤害 致死 是 免不了 了 ， 给 他们 严厉 点 的 教训 挺 好 ， 有助于 优化 人口 不过 小编 可要 发 完整 新闻 啊 ， 这是 一群 小流氓 对 另 一位 小流氓 的 群殴 ， 而且 这件 事会 被 关注 到 主要 是因为 紫发 火爆 少年 有 血友病 死亡 了 ， 否则 这件 事 可能 甚至 闹 不到 派出所 呀 拜拜   靠   染头 唉 着 谁 拉   受不了 转发 微博 卧槽       我会 不会 挨揍 天 哪 ， 看看 自己 ， 照 照镜子 ， 还好 还是 黑发 那 我 这 绿毛 蓝毛 的 岂 不是 要 被 当街 打死 拜拜 拜拜 我 举报 ！ 这里 有 一位 染 … … … @ 房甲     你染 的 是 绿 的 还是 灰色 的 ？ 简直 无法无天 @ 爱 胡思乱想 的 神经 喵   我 想到 我 当时 染 的 杀 马特 ， 有点儿 后怕 啊 吃惊 简直 无法无天 😳 @ 小 芒果 是 我   这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 靠 ！ 撒事 都 有 ！ 染紫发 又 没花 他们 家钱 ！ 别烦 我 纠结 纠结 纠结 回复 @ 认真 的 扯蛋 : 笑笑 炫酷 如 我 / / @ 认真 的 扯蛋 : @ 年轻人     我     你命 悬 一线 啊 无语 了 ， 染个 头发 招 谁 惹 谁 了 ， 怒怒 @ 熊猫 倩倩   小马 你 小心 哟 笑 @ 陆夫人 你们 够 了 哈哈哈 转发 微博 你 可以 继续 任性 ， 我 不介意 陪你玩 玩 转发 微博 这个 社会 怎么 了 伤心 伤心 转发 微博 那 如果 是 我 茶 蛋 去 哪里 会 不会 被 打死 ？ 我 有点 危险 @ 然而 每个 名字 都 有人 用   @ 我 比 一米 六高 好多   我们 辅导员 也 是 紫发 学校 就 她 一个 紫发 ， 该 被 打 吗 有 什麼 障礙 汗 汗 汗 我 也 是 醉 了 @ 少女 雅   你命 大 我 擦染 头发 也 有 错 哦 天呐 ， 😞 @ 公路 牌 小心 被 群殴 ！ 尼玛 幸亏 我 没染 对 了 ， 学校 有个 丑 逼 头顶 染一 坨 紫毛 拜拜 拜拜 且 行且 珍惜 还好 不再 染发 了     不然 会 “ 神智 太 清楚 ”   @ 陈二 丫子 噜 噜 噜 噜   我们 两个 有 危险 都 是 借口 ， 暴行 就是 暴行 ， 应该 重判 ， 可惜 现在 的 未成年 保护法 微笑   / / @ 镯子 小白 : 舍友 说 ： 你 不忿 你们 可以 染成 赤橙 黄绿 青蓝紫   七个 人 组成 一个 彩虹 战队 啊 怒 黑射会 应该 判 无期徒刑 的 ， 七年 都 太少 了 这个 世界 肿 么 了 拳头 @ 来自 星星 的 小 母鸡   劫后余生 的 你 傻眼 前些天 刚有 想染 这色 的 冲动 ， 想想 还是 重新 打算 吧 傻眼 校园 暴力 何时 停 … … 我会 不会 有 一天 被 打死 转发 微博 @ 惜缘忆 往   河南 喵 喵 爱 紫色 的 人 表示 不 太高兴 大 西平 怎么 有 这种 人 拜拜 无法无天 ， 紫色 头发 就 应该 被 欺负 吗 ？ 太 可恶 了 ！ 紫原敦 哭 晕 在 厕所 @ 多事张   哏 好事 不 出名 啊 操   老子 漂过 红色 紫色 蓝绿色 最后 变成 现在 的 浅棕 能活 到 现在 真是 上苍 有 好生之德 拜拜 我 擦 ， 谢 大家 不杀 之恩 🙏 🙏 🙏 @ 爱 吃 猕猴桃 的 小雨   笑笑 笑 @ 向上 的 黑 胖子   全 寝室 就 你 失眠 这 应该 反思 的 是 教育 ！ 除了 重视 分数 ， 心理健康 有 谁 在意 ？ 染过 紫发 的 我 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 我 赵日天 最 牛 逼 ！ @ 有大 酒窝 的 卓卓卓琳   我 有点 担心 你 这些 少年 大脑 是 什么 做 的 😡 怒 扑街 我们 初中 都 是 这种 心态 ， 但是 手脚 有 轻重 妈呀 ， 幸好 我 的 紫色 已经 渐渐 褪色 中 啊 ！ 哈哈笑     宝宝 受到 了 惊吓     赶紧 要 去 多 買 几份 保险     谢谢你们 这 四年 看 我染 了 赤橙 黄绿 青蓝紫     却 没有 打死 我 嘻嘻 🙏 🙏 / / @ _ ： @ 放浪 不羈 _ @       满街 就 她 染紫发 神志 太 清楚 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 川子   既 死 的 很 舒坦 后 又 一神小编 ！ 转发 微博 / / @ 迈克 猴 ： 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他染过 紫发 的 飘过 这些 人 脑子 有 问题 吧 ， 染个 头发 碍 你 事 了 ， 是 花 你家 钱 了 ， 还是 占 你家 地 了 黑線 没想染 头发 的 偶 ， 看到 此 新闻 ， 想染 头发 咯 嘻嘻 深蓝 、 深紫 、 深绿 思考 … @ 小小 小 - 丸子   好 庆幸 能活 到 现在 生病 @   你 可 注意 点 吧 偷笑 偷笑 我会 是 帮凶 的 哈哈哈 偷笑 偷笑 / / @ : 天 啊   请 大家 保护 我 好 吗 我 好 怕 悲伤 悲伤 @ 巴 卟 哩布 啦 卟 叻 卜噜 啦   @ 银八   @ 我 说 陈培荣 你 说 _   @ 尔玉 _   @ _   @ 花 - 开 一半 _   @ 半岛 铁盒 的 心情   @ 皓 哥哥 要 打 十个   @ 説 呀 你 -   @ 不玩   至于 吗 ？ 不 就是 染 了 头发 吗 ？ 请 去 打 屋里 套套 吧 @ ___   @ 法骑 周刊   @ 法骑 吧   怎么办 我 也 染 了 个 紫色 头发 ， 上街 会 不会 被 打 😱 😱 吃惊 吃惊 吃惊 转发 微博该 管管 ， 怒 @   ， 我 也 是 紫发 ！ ！ 好 可怜 的 娃 有 病村儿 逼 从小 就学 国民素质 提高 ， 现在 切实 体会 到 国民素质 应该 提高 ， 路 漫漫 啊 我 前段时间 的 紫 头发 笑笑 谢 大家 不杀 之恩 这些 小孩 真的 是 无法无天 了 转发 微博泪 这么 牛 逼 呢 转发 微博 我 要 去 换 颜色 了 ！ 我 一直 说要 染个 绿毛 来 着 害怕 ? ? ? @ 从此 不许 小八吃辣   真 吓人 估计 最多 就 判个 几年 刑 就 出来 了 怒 拜拜 拜拜 拜拜 我们 街 @ 林锋   @ 炒鸡大长 腿 瓜子 妹是 也 -   @ 吃货 的 薛菇 凉 想要 减肥   还好 以前 没 听 你 的 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 哈次爷 叔 : @ 炒鸡大长 腿 瓜子 妹是 也 -   我 不得 染 紫色   @ 想 吃 五花肉 的 小草 君   你 保重 这个 年头 ， 只有 你 想不到 的 / / @ 周沛轩 : 这些 小孩 真的 是 无法无天 了 哈哈哈 ， 我 也 想 去 染发 啊 ， 非主流 第一 反应 是 哎呀 马克 宝 没事 吧 轉發 微博 酷爱 抱紧 我 ！ 幸好 褪色 了 ！ ！ ！ @ 咣洙 长颈鹿   佐为 … … 那么 进藤会 伤心 死 的 / / @ 菜 小 短腿 是 猫 奴 ： 紫色 头发 就 该死 ？ 藤原 佐为 哭 晕 在 厕所 ？ 人家 不仅 是 紫发 ， 还是 长发 ， 这 不会 更 该死 ？ ！ 生病 得罪 了 什么 … … 染紫发 又 干 了 什么 坏事 怒怒 怒骂 【 因染 紫发 遭 围殴 致死 】 拜拜 拜拜 拜拜   / / @ 热线 : 【 因染 紫发 遭 围殴 致死 】 盘 杀盘 喜闻乐见 … … / / @ 炒鸡大长 腿 瓜子 妹是 也 - :   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 哈次爷 叔 : @ 炒鸡大长 腿 瓜子 妹是 也 - 转发 微博 我 也 是 醉 了 轉發 微博   / / @ 新闻 中心 记者 :   / / @ 热线 : 【 因染 紫发 遭 围殴 致死 】   / / @ 新闻 中心 记者 :   / / @ 热线 : 【 因染 紫发 遭 围殴 致死 】 卧槽 ， 我 这 一头 紫 不会 被 打死 吧 睡睡 谢 大神 们 不 杀 之恩 ！ 🙏 因为 心智 不 成熟 越显 恶毒 ， 可见 … … 这个 社会 有 责任 教好 未成年人 转发 微博 我 这样 的 还 活着 真是 万幸 … 想想 就 后怕 啊   : / / . / 挖 鼻 挖 鼻 挖 鼻 现在 的 人们 都 怎么 啦 了 转发 微博 转发 微博 看来 是 时候 去 染个 紫色 的 头发 了 笑 我 也 是 醉 了 … 转发 微博 谢谢你们 的 不 杀 之恩 哈哈哈 哈哈哈 小时候 因为 个子 高 还 比较 胖 经常 被 挑衅 欺负 知道 是 单亲家庭 老师 请 家长 还 非 找 我 爸 都 应该 和 我 爸 一起 接受 治疗 ... 赞 / / @ 陈 流长 : 盘 杀盘 喜闻乐见 … … / / @ 炒鸡大长 腿 瓜子 妹是 也 - :   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 哈次爷 叔 : @ 炒鸡大长 腿 瓜子 妹是 也 - 呵呵 了 ， 这年头 … … 我 的 就是 紫色 拜拜 拜拜 拜拜 我 记得 小考 时 ， 一 男同学 在 操场 走路 被 打 ， 理由 是 长 的 太 高 挖 鼻 转发 微博 转发 微博 震惊 震惊 震惊 怎么办   我 这 马上 要 退成 紫色 儿 了 @ 白猫 猫 不白   谢谢 大家 不 打死 我 没 见过世面 真 可怕 / / @ 菏泽 牡丹区 法院 :   转发 微博 @ 计春伟   出去 离 这些 半大 的 牲口 远 点 转发 微博 @ 平凯妍   我 有点 方 ， 以后 都 不敢 染 头发 了 笑 想到 今晚 法院 某 女士 跟 我 发 的 一句 感慨 ： 这个 社会 究竟 怎么 了 ！ 在 这个 道德 与 法律 的 社会 ， 因为 教育 ？ 还是 因为 环境 ？ 我 不 知道 ， 无法 改变 这样 的 现状 ， 只 希望 能 做好 自己 ， 勿害 他人 还好 我 从未 起过 染发 之心 ！ 转发 微博 转发 微博 转发 微博 / / @ 迈克 猴 : 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 好 凶残 ， 改日 来波 紫色   求不杀 → _ → 可悲 啊   少年 中国 感谢 各位 不杀 之恩 微笑 哪个 叫 你 染 黄毛 ？ @ 无知 无畏   我 还 打算 染成 各种 颜色 的 ， 来 打 我 啊 @ 肉丽多   @ -   衰炫酷 屌 炸天 骚年 被 殴打 什么 鬼 哼哼 哼 事件 缘由 奇葩 得 像 在 逗我 玩 ， 事件 受害者 死亡 时间 是 去年 ？ 援引 大河 报 的 “ 神志 太 清楚 ” ？ 十分 确定 的 是 — — 我大 西平 又 上 了 热 搜 闭嘴 真特 么 够 奇葩 的 我 操 你们 麻麻 的 封建 落后 的 小 不 允许 不同于 自己 并 对 自己 无害 的 事物 存在 ， 很 可悲 微笑 打人 的 人 脑子 真是 有 屎 / / @ 野猪 _ : 杀马特 也 就 外表 看起来 标新立异 ， 对 社会 对 他人 没有 实质性 的 危害 ， 反而 是 这些 看不起 杀马特 还 动手 打人 的 货 到底 哪来 的 优越感 ？ 转发 微博 @ 杀马特 团长   傻眼   / / @ 炒鸡大长 腿 瓜子 妹是 也 - : 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 哈次爷 叔 : @ 炒鸡大长 腿 瓜子 妹是 也 -   默默地 握紧 了 我 的 头发 @ 爪小爪   快 来 感谢 我们 的 不 杀 之恩 偷笑 偷笑 偷笑 还好 我 的 头发 颜色 已经 掉 的 差不多 了 笑 简直 叶 良辰 .... 社会 太 残暴 了 ..... 各位 对 我 的 宽容 感激不尽 .... 好 可怕 现在 的 青少年 ， 易怒 容易 冲动 ， 在 教育 上 还 得 多家 培养 性情 ， 学会 自我 控制 ， 可惜 一条 生命 有病 吧 让 这七人 陪葬 吧 ， 死 的 太 冤枉 了 蜡烛 @ 爱 吃 肉 的 壮汉   给 你 的 紫 毛怪 一个 机会 特立独行 不行 吗 ？ 一个 和 别人 不同 的 人 就要 被 这样 对待 吗 伤心 伤心 伤心 天 了 噜 我 真为 自己 是 个 河南人 丢人 / / @ 菏泽 牡丹区 法院 : 转发 微博 只能 说 我们 学校 的 人 对 那个 紫毛女 太 宽容 拜拜 衰衰 真的 是 ， 染发 吃 你们 家饭 了 花 你们 家钱 了 ？ 我们 小区 也 没有 紫色 头发 的 ， 要是 我染个 紫色 头发 是不是 也 该 被 打死 ？ 只能 说 这些 人 没 人性 了 拜拜 蜡烛 蜡烛 喵 喵 幸好 我 的 紫 头发 剪掉 了 … … 感谢 大家 对 我 曾经 紫 头发 的 容忍 啊 ～ 🙏 俺 刚染 了 个 紫 … … 红 嘞 ， 想 咋 滴 @ 冯 方子   你 认真 考虑一下 染发 这个 问题 ！ 我 想 你 活着 ！ 挖 鼻 挖 鼻 挖 鼻 唉 ， 青少年 怎么 总是 有 这么 恐怖 的 暴力事件 发生 ， 学习 压力 太大 吗 ？ 心理变态 吗 ？ @ 钟爱 一生 林妹妹   @ 蒋小 帽儿   @   @ 奶包安   @ 曦 尔 妈咪   @ 溪   @ 嘉子 -   转发 微博够 了 什么 都 要 打 吃惊 总 有些 傻 逼 看 不爽 别人 这种 人 未成年 又 怎样 ， 放 出来 也 是 祸害 感谢 当年 不上 之恩 打脸   : / / . / 那 我 岂 不是 危险 ！ ！ ！   : / / . / 转发 微博 这 都 是 什么 世界 天呐 @   @ 迪   看 你 怎么办 哈哈 @ 夏目 请 叫 我 猫   杀马特 不是 你 想试   想试 就 能试 微笑 转发 微博 前两天 刚染 的 紫发 😱 😱 😱 我 想 换 紫色 头发 了 河南人 就 牛 逼 ， 不服 就 干           ？     . 伤心 医学 街 那个 染红 头发 的 想 打 他 很 久 了 少男 何苦 为难 少男 ， 一帮 傻 屌 男 啊 不能 接受 拜拜 这个 世界 怎么 了 拜拜 幸亏 他们 不 认识 我 ， 吓死 宝宝 了 😂 😂 😂   : / / . / … … @ 换个 喜庆 点儿 的 名字   一 家伙 想到 你 了 ， 哈哈哈 ， 你 是不是 也 怕 被 打 ？ 我 靠 ， 一群 神经病 ， 不 就是 染 头发   😒   😒 真 庆幸 我 还 好好 的   😂   : / / . / @ 樱桃 小丸子 不 喜欢 吃 丸子   够 了   哈哈 河南 又 被 黑   心疼 衰 我 今天 刚染 了 紫色 ， 啥意思 啊 ？ 转发 微博 😂 热 搜里 全是 染 了 头发 说 感谢 不杀 之恩 的 不要 随便 染发 / / @ 林悦培 : 还 记得 看过 英国 的 一篇 报道 两个 五岁 左右 的 儿童 杀 了 一个三岁 的 男童 并 将 其 拖 到 铁轨 上 被 火车 碾压 碎尸 .......... 丧失 人性 与 年龄 一定 有关 吗 ？ 未成年 为什么 不能 判 重刑 ？ 为什么 不能 承认 有 天性 的 坏人 ........ 这样 罔顾 他人 性命 .......... 今日 懈怠 的 判决 极有 可能 招致 更大 的 灾祸 染 了 紫色 就 被 打死 了 @ 王文婕   没事 不要 装 主流 歪 日 我 本来 说 明天 去染 紫色 拜拜 拜拜 拜拜 转发 微博 这 就是 典型 的 吃 不到 葡萄 就 说 葡萄 是 酸 的 回复 @ 酥 沁 :   / / @ 酥 沁   : 汉语 的 魅力 在于 ， 错漏 并 不 影响 阅读 尼玛 现在 人 真是 脑子 有 屎 怒 怒 怒 怒 怒 怒 怒 衰衰衰 宝宝 本想 寒假 去染 紫发 的 转发 微博 这些 看不起 杀马特 反倒 自己 动手 打人 的 货 到底 哪来 的 优越感 ？ 吐 蜡烛 我 也   / / @ 染色 奇葩 而已 : 贵省 真 奇葩 我 不想 死 拜拜 我 擦 别人 染紫发关 你 屁事 现在 能 活着 真是 不 容易 拜拜 颅内 压 增高 脑 疝 ？ 吃惊 把 人 打死 还 不服 上诉 ？ 不作会 死 吗 ？ 去 坐牢 吧   这件 事 告诉 了 我们 一个 道理 : 不要 染紫发 ， 抵制 杀马特 ← _ ←   有病 ？ @ 大头 姐王 濛   转发 微博 这 什么 孩子 ， 还有 脸上 诉 ， 多 染发 多得癌 ， 有 一条 人命 一直 跟着 你们 几个 的 ， 这辈子 你们 都 摆脱 不了 了 .... 太 气愤 了 ！ ！ ！ 转发 微博 转发 微博 @ 来 碗 蕨 根粉 拌 土豆   请 注意   / / @ 歌桑 - : 我 不想 死 拜拜 太 残忍 了 吧 ～ 可怜 的 紫发 少年 真是 有病 @ 曼城 以北   感谢 我 的 黑头发   : / / . / 这 就是 典型 的 忌 恶如仇 ， 为了 你们 是 另类 ， 就 不想 后果 ， 你们 会为 你们 的 一时冲动 而 付出代价 的 不 知道 该 表达 什么 这 是 哪 的 ？ @ 小 冬瓜   为了 你 的 生命安全 转发 微博 为什么 我 看到 这些 新闻 觉得 殴打 别人 的 人 很 可悲 ， 可恨 怒骂 这 就是 典型 的 忌 恶如仇 ， 为了 你们 是 另类 ， 就 不想 后果 转发 微博操 你 妈 的 我 红 的 黑 的 金 的 粽 的 紫 的 都 染过     我 他 妈 真想 打死 你 转发 微博   / / @ 裴屠少 : / / @ 看 你 扯 看 你 飞 :   一群 杂碎 转发 微博挖 鼻染 灰 头发 是不是 就 会 被 拉 去 养老院 啊 / / @ 菏泽 牡丹区 法院 : 转发 微博 我 一头 非常 潮 的 紫 发现 在 已 褪成 亮红 了 泪 活着 不易   感谢 烟台 人民 不杀 之恩 转发 微博 谁 敢 来 草泥马 草泥马 真是 吓 到 宝宝 了 ， 我 准备 染个 紫 发压 压惊 转发 微博 现在 的 人 心理 都 扭曲 了 教育 问题 ， 转发 微博 多谢 去年 大家 的 不 杀 之恩 谢谢 同学 们 的 不 杀 之恩 @ 章   @ 章   看看 @ 男神 为何 不 搞 基     女神   还 不来 谢不杀 之恩 # 热门话题 # 怒怒 怒 人家 染 什么 颜色 管 你们 屁事 微笑 转发 微博 现在 年轻人 真是 吊炸天 还 告诉 我铭染 紫发     还是 算了 @ 小阿铭 啊   这 七个 少年 有 毛病 ， 要 去 医院 看看 就算 人家 标新立异 也 没 害人 ， 凭 什么 把 他 打死 微笑 神经病 ， 管太多 ！ @ 叫 你 一声 帅 逼 你 敢 应 吗   喵 喵 还好 我 从 没有 染过 紫色 😳 😳 😳 @ 龙泽 和 她 妈 的 日常   粉红   保重 悲伤 卧槽 ， 我会 不会 有 生命危险 😂 😂 😂 😂 😂 😂 😂 @ 高杉晋 助 - -   @ 粉红 粉红 的 一天   突然 很 担心 你 呀 / / @ 迈克 猴 : 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 嗯 … … 社会 蜡烛 你 觉得 ， 有人 会 打 得 过 我 ？ / / @ 基德 是 我 逮捕 的 : @ 高杉晋 助 - -   转发 微博 一定 要 严惩 这种 人 怒骂 / / @ 沧州 晚报 : 转发 微博 不敢 染 啦 闭嘴 不 一定 抠 鼻屎 / / @ 高杉晋 助 - - : 你 觉得 ， 有人 会 打 得 过 我 ？ / / @ 基德 是 我 逮捕 的 : @ 高杉晋 助 - -   我 就 想 问问   他妈的 紫色 怎么 了 怒骂 我 也 染过 紫色   感谢 路人 不 杀 之恩命 好 大 泪流满面 哈哈哈 黑线 这 不是 有病 吗 ？ 赞同 / / @ 野猪 _ : 杀马特 也 就 外表 看起来 标新立异 ， 对 社会 对 他人 没有 实质性 的 危害 ， 反而 是 这些 看不起 杀马特 还 动手 打人 的 货 到底 哪来 的 优越感 ？ 不敢 乱 跳 了 这回 所谓 “ 异类 ” ， 所谓 “ 少数 人 ” 我 好 庆幸 初中 的 时候 全校 就 我 一个 人 把 头发 染成 了 葡萄 紫色 衰衰 而 我 没 被 打死 请 把 未成年人 渣 保护法 的 年龄 降低 到 岁 好 吗 神志 太 清楚 ？ ！ ！ ！ 偷笑 当事人 肯定 系染捞 仔紫喇 / / @ _ :   还 想染 紫色 吗 偷笑 偷笑 @ __ 次奥 ， 吓死 姐 了 ， 今天 傍晚 刚刚 染 了 个 暗紫色 喵 喵 小心 被 人 砍 震惊 @ - 军火   晕晕 晕 晕 西平 又 这样 出名 了 吗 @ 一人 一种 眼光   谢谢 我们 吧 、 转发 微博 哎法 没有 普及 好 真的 时时刻刻 会 有 悲剧   我 也 曾 今染过 紫发 ， 挑染 的 是不是 该 庆幸 自己 还 活着 天堂 应该 很 自由 吧   / / @ 热线 : 【 因染 紫发 遭 围殴 致死 】 什么 事 抓狂 当年 我 一头 粉红 @ 一只 蒋超 可爱 啊哟 喂   明天 出门 我会 小心 の 😂 😂   # 满街 就 他染 紫发 #   汗 汗 幸好 染紫发 那 一年 学校 不是 我 一个 人紫发 哼 转发 微博 那染 蓝色 的 呢 @ 我 是 暖 男会 发光   嘻嘻 河南 @ 我 为什么 叫 紫 陌 -   未成年人 保护法 保护 的 到底 是 谁 哦 呵呵 ， 吓 的 染 黑色 新闻 好多 青少年 殴打 事件 ， 那些 人 都 是 心理 畸形 吗 ， 看着 别人 被 生生的 抽打 或 致死 很爽 吗 ， 人 都 被 打死 了 判 了 五年 多 还 嫌多 ， 想 得 还 挺 美的 ， 既然 那么 不知悔改 ， 就 应该 多判点 ， 让 肇事者 的 人生 永远 背上 这个 巨大 的 污点 ， 一生 都 不得 安宁 现在 这 人 心里 太 畸形 转发 微博 感谢 当年 你们 的 不 杀 之恩泪   : / / . / 神智 简直 不能 太 清楚 转发 微博个 傻 @ 晚婉   你 该 庆幸 当时 没 人 打死 你 @ 李与 木子   还有 你 半拉 卧槽 卧槽 吃惊 挖 鼻 幸好 我 紫 已 掉 成红 ， 告别 肥猪 流 想起 蓝 姑娘 现在 那些 没教养 的 少年 才 是 垃圾 败类 @ 发条橙 在 猜 火车   转发 微博全 扔 到 精神病院 去 ！ ！ ！ 转发 微博真 给 我 大 西平 丢人 ， ， 哎 哼 哼哼 不想 去 評論些 什么 神志 太 清楚 笑小编 神志 一定 好 清楚       @ 槿 槿 佳儿   别瞎染 转发 微博 不 知道 ， 为啥 去年 的 新闻 ， 现在 被 扒 出来 了 ， 而且 还 上 了 热 搜榜 ！ … … … … 欲加之罪 何患无辞 @ 阿诺 _ 伍玖   吓死 宝宝 了 拜拜 还好 我 的 紫色 掉 了 ， 好 怕怕 我 去 好 可怕 … 转发 微博妈 蛋   还好 我 褪色 比较 快 半年前 紫发 的 我 很 庆幸 现在 掉色 成 棕黄色 拜拜 @ 大头 姐王 濛   濛 哥要 注意 了 昂 卧槽 ， 我 不敢 出门 了 ！ 大学 时 ， 别的 系有 个 小子 也 染 紫 头发 ， 确实 很 好多 和 他 无冤无仇 的 人 都 想 揍 他 @ 汪惘 惘   哈哈哈 ， 紫头 毛 看到 这个 会 不会 后背 一 凉 哈哈哈 哈哈哈 @ 杉茗君   …   紫发帅 煞路 人 中国 的 教育 我 半个 月 前 是 紫发   现在 掉 成 粉色 感谢 理发师 的 好 手艺 让 我 免于 这样 的 伤害 微笑 我 醉醉 的 染发 需谨慎 转发 微博 我 当初 绿 头发   没 被 打死   真是 万幸 啊 妈 了 个 鸡 的   染个 发 怎么 了     那头 通通 送 去 见 那个 亡者 吧 / / @ : @ 夏目 请 叫 我 猫   杀马特 不是 你 想试   想试 就 能试 微笑 … … 唉 ， 想 说 啥 ， 想到 那个 未成年人 保护法 ， 就 啥 都 说不出 了 … … 完 了 ， 我 还 说 要 去 染个 紫色 呢 ， 好 吓人 😂 😂 😂 😂 地球 好 危险   我要 回 火星 了   拜拜 拜拜 @   段 宜恩   : / / . / 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 可 这 也 不能 成为 你们 把 人家 群殴 致死 的 借口 啊 ！ 这 逻辑 太 可怕 了 @ 三尺 红尘 无 净土   神经病 ， 绿色 菠萝 头 🍍 都 没人管 ， 染个 紫发 就 被 打 幸好 我 不是 这个 颜色 ， 瞬间 觉得 安全 了 不少 挖 鼻 挖 鼻 挖 鼻 然而 一群 发自 拍 说染 了 头发 没 被 打死 真是 谢谢 大家   毕竟 是 别人 的 事   死活 关 自己 啥事 呢   就 刷刷 可怜 的 存在 感 呗 … … 看得 我 神志 太 清楚 ~ 我 得 感谢 那些 之前 因为 我染 紫发 没 伤害 我 的 人 / / @ 原来 是 南哥 : 神志 太 清楚 ， 靠 ， 打 精神 了 还 ？ （ 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 ） 三观 还是 很 正 的 微笑 哈哈哈 哈哈 想 起来 初中 我们 班 社会 姐   看到 一个 新来 的 女 的 腿 特别 细 就 把 他 打 了 醉 了 拜拜 后 的 点 我 始终 不能 到 我 也 是 呵呵 了 只 认识 一个 河南人   我 大学 同学   高素质 的 学霸 一个   两年 高考 都 报 北大   每年 都 差 几分   就 掉 档 做 我 同学 了   毕业 后 在 河南 一个 军工 航空 国企 上班   同时 从 我 身边 人 的 口中 听 他们 讲 他们 认识 的 河南人   就 呵呵 哒 了 剃光头 也 不是 ， 染头 也 不是 ， 哎 怎么 都 有人 看着 不 顺眼 ～ @ 嘀嗒 嘀嗒 嘀   你 大 西平 拜拜 拜拜 拜拜 醉 了 简直 是   西平 再次 上 热 搜 转发 微博 转发 微博 吓死 宝宝 了 吃惊 吃惊 @ _ 俊曦   满街 就 你 染 灰发 这 几天 我 正想 染个 紫 头发 呢 会 不会 挨打 @ 洋葱 的 小窝   我 为 那么 多人染 过害 了 他们 挖 鼻 @ 王 自信 是 在 未来 路上 发光 的 少年   你 当初 染紫发 ， 居然 能活 到 现在 也 是 不 容易 啊 ！ 哈哈哈 哈哈哈 @ 是 椰瑜 小主   万万 没想到 如此 任性 @ 没关系 - 是 李钟 硕 呀   @ - 余惠琳 -   我 怎么办 可怜 @   晕 我 好 怕 . 整个 村 就 我染 白发 转发 微博吓 得哥 以后 都 不敢 染 头发 了 染红 发 的 不 只 我 一个 吧 泪泪 😱 这 都行 啊 曾经 满 办公室 就 我染 紫发 ， 命大 ， 让 我 活到 现在 笑 实属 不易 @ 王丹妮   你 好像 有 忽然 想到 假期 的 时候 ， 我弟 把 比 他 年龄 还 大 的 男生 打 了 ， 原因 就是 ， 小小年纪 还染个 蓝毛 ， 看起来 就 装 逼 汗 汗 / / @ 迈克 猴 ： 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 以后 都 不敢 染发 了 ， 染 了 记得 不要 打 我 ， 神经病 吗 ？     染发 有 什么 错怒 怒 赵老师 你 的 头发 有点 紫 小心 一点 神代利 世哭 晕 在 厕所 我刚 打算 把 头发 染成 粉 的 拜拜 @ 囂禛 其实 不 难懂   微笑 微笑 微笑 我 的 紫发 ~ ~ 感谢 不 大 明显 的 感谢 众人 转发 微博 我 靠 了 拜拜 拜拜 拜拜 拜拜 染蓝 的 会 挨揍 嘛 拜拜 拜拜 拜拜 转发 微博 … @ __ 阿丹   我们 学校 还有 很多 草绿色 呢 微笑   紫色 算 什么 微笑 微笑 @   我 有点 方 ( 慌 ) 你   / / @ 大头 姐王 濛 : 所以 一堆 人艾特 我 看 这个 的 意思 是 ？ 微笑   / / @ 告白 龙虾 侠 : @ 大头 姐王 濛   小心 我 一直 就 想 去 染 紫色 呢 偷笑 额滴个 神 ， 奇葩 山上 的 奇葩 花 再也 不 染发 了 悲伤 @ 麦大昕   幸亏 你 的 紫色 挑染 即使 变成 了 满头 绿发 毕竟 是 生命 ， 不能 姑息 未成年人 犯罪 怒 弟弟 慢走 ， 弟妹 我 照顾 着 ， 我住 隔壁 我姓 霸 唉 非主流 就 这种 结局 吗 蜡烛 @ 金牛座 的 猫   @ 侯赛 亚人   @ - 杨文   这 尼玛 我庚哥 当年 是 有 多 嚣张 啊   全 中南 也 就 他染 紫发 啊   不得 不服 笑笑 笑 @ 冬天 该 很 好 -   微笑 最 讨厌 那种 痞子 混混   总以为 自己 很 牛   其实 呢 → _ → 听说 我 有 一个 朋友 想染 紫发 … … / / @ - : 这名 少年 可能 有 神经病 ， 建议 去 鉴定 一下 ， 我 也 染 了 紫发 ， 我 好 怕 拜拜 拜拜 拜拜 刚刚 才 去 染 了 发泪 泪泪 神智 太 清楚 … 这样 也 可以 ～ 装逼 致死 尿失禁 了 啊 ， 脑出血 了 ， 意识 不 清楚 # 满街 就 他染 紫发 # ， ， ， 突然 想起 我大勋 鹿染 情侣 紫 的 那些 日子 😳 ， ，   勋鹿 🐶 在 这 感谢 不杀 之恩 😳 我 去 吓 尿 我 了 幸好 北京 上街 染紫发 的 不止 我 一个 壮哉 ， 我大 荷兰 你们 知道 这 问题 最 重要 的 是 什么 吗   是 这 七个 人 觉得 紫 头发 另类 所以 揍 他   那 请问 如果 他们 认为 荧光 绿 的 衣服 也 属于 另类 也 要 揍 人   他们 认为 任何 不顺 自己 眼 的 比如 开好 车 的 穿 貂皮 的 都 要 揍   这 就 意味着 每个 人 都 会 有 挨揍 的 时候   → _ → 这 都 是 些 什么 人 啊   太 没 天理 了 吧     家长 都 怎么 管教 的 呢 😳 幸好 颜色 褪 的 差不多 了 我 以前 也 染 了 好险 吓坏 宝宝 了 晕 转发 微博 我 想要 深深 深蓝   近 黑 的 深蓝       然而 我妈会 打死 我泪 转发 微博 转发 微博 自己 不染 还 不让 别人 染 了 转发 微博 @ 不曾 熟悉 过   还好 我苗哥染 的 紫色 不太 明显 ！ 酷酷 一口 水 差点 没噎 死 我 ， 衰衰 衰衰 @ 晨 _ 秋艳   转发 微博 @ 蜡笔 尐 新 没 蜡笔   @ 大哥 烤肉 姐   @ 我 也 想 改名 叫 丁丁   @ 已经 无人 能 阻止 伊野尾慧 革命   汗 汗 汗 挖 鼻 / / @ 菏泽 牡丹区 法院 : 转发 微博 去年 紫色 头发 时求 群殴 都 没人欧 挖 鼻 挖 鼻   : / / . / 转发 微博小编 神志 也 太 清楚 了 吧 微笑 晋助 莫方 抱紧 我 喵 喵 / / @ 高杉晋 助 丨 丨 : 转发 微博   : / / . / 托麻 的 喵 喵   / / @ 东方不败 大图 图 : @ 是 椰瑜 小主   万万 没想到 活 下来 真不容易 本来 还 想 过年 染个 紫色 的 ， 看到 这条 我 觉得 我 需要 重新 思考 一下 这个 颜色 了 纠结 纠结 纠结 我 靠   人染 紫 发关 你 什么 事 微笑 貌似 漏 了 一个 字 吧 拜拜 我 还 准备 下个 学期 没有 课 ， 染个 蓝色 头发 呢 ~ 吓死 宝宝 了 ~ 神志 太 清楚 而 死 哼 老 是 我们 河南 又 是 西平 那边 的 … … … … … … … … 那边 的 少年 喜欢 打架 ？ ？ ？ @ 薛越 小姐姐   你 竟敢 染紫发 转发 微博 转发 微博 转发 微博 一段话 ， 错综 杂乱 ， 环球 需 好好 整改 下 了 ， 这 一帮 熊 孩子 怒 不可思议 生病 染紫发 … … 感谢 大家 不杀 之恩 转发 微博服 泪泪 泪泪泪   / / @ 塞罗 妮娅 : 活捉 一只 紫发 少女 @ 草莓 - - -   偷笑 偷笑 偷笑 看到 这条 我 吓死 了 ， 染紫发 一直 是 我 毕生 的 梦想 😭 河南人 就是 有病       我 也 醉 了     嘛 新鲜事 都 从 河南 冒出来 转发 微博 转发 微博 小时候 没 染发 的 大 脑袋 也 没少 挨打 白眼 / / @ 爱耍 流芒 大闺女 : 拜拜 天 啊 ！ 染发 都 能 挨打 ！ 俩 裁缝 小心 吧 ！ 哈哈哈哈   笑 死 我   转发 微博 转发 微博有 病 ， 被 门 夹 过 脑袋 杀马特 何必 为难 杀马特 唉 😔 你們 也 是 恐怖分子 嗎 ， 奇怪 啊 現 在 的 人 我 妈 家门口 ， 唉 ， 过年 我 还要 去 呢 ， 希望 不要 被 打死 😖 😖 😖 怒怒 怒 怒 怒 转发 微博 😂 😂 @ 大 兽医 李肥 埝   小心 点 转发 微博 悲伤 蜡烛 感谢 当年 大家 的 不 杀 之恩   幸亏 我 秃头 我 还 能 说些 什么 / / @ 野猪 _ : 杀马特 也 就 外表 看起来 标新立异 ， 对 社会 对 他人 没有 实质性 的 危害 ， 反而 是 这些 看不起 杀马特 还 动手 打人 的 货 到底 哪来 的 优越感 ？ 宝宝 我 怕怕 ！ 太 可怕 了 卧槽 ！ 微笑 微笑 微笑 @ 我 脑子里 装 的 都 是 你 阿   评论 里 有 的 人 是 屎 吃 多 了 还是 咋 的 ？ 河南 怎么 了 ？ 黑 河南人 还 上瘾 了 是 不 ？ @ 泡泡   你染 绿 头发 那会儿 没 被 打死 真是 要 感谢 我们 吧 喵 喵 套套 发布 记者会 ： 敢 群殴 我们 紫发 贵族 的 人   我 一定 会 让 他们 法式 狗 带 的   : / / . / 小 年轻 们 ， 没学过 系解 你 瞎 打 什么 人呐 微笑 招 谁 惹 谁 了 ！ 哼哼 微笑 幸亏 我妈 不准 我染 、 谢谢 妈妈 的 救命之恩 … … 染过 绚丽 红 的 女子 ， 谢 过 各位 同乡 不杀 之恩小编 和 河南 被 黑 出翔 拜拜 今天 已经 两个 人 给 我 看 这个 新闻 了 打 脸 打 脸 打 脸 打 脸 @ 你 也 可以 叫 我 花仔   哈哈 汉语 的 魅力 在于 ， 错漏 并 不 影响 阅读 现在 的 孩子 们 都 怎么 了   真心 无力 吐槽 @ 感觉   紫发 小 公举 就 这种 瞅 别人 不 顺眼 找事 的 人 ， 早晚 让 人 砍死 吃惊 @ 大妞大   👈 一个 偷偷 染紫发 的 突然 想 起来 了   此时 一定 要 @ 黑崎一护   好多年 前 的 梗 我 都 没想 过 是 真的 为什么 要染 紫色 .. 让 我 想到 了 ... 要染 就 染 白色 啊 .. 哎 呦 喂 想到 了 什么 转发 微博 转发 微博 转发 微博 不要 杀马特 还 想染 紫发 的 我 要 怎么办 拜拜 该 哼 小学生 心态 来 原宿 或者 涉谷   可能 要 杀 一条街 也 是 醉 了 ， 我 也 是 染过 紫发 的 人 ， 好 吓人 ， 本想 再染个 灰色 ， 现在 不敢 了 ！ 以后 我 也 会 被 打死 吧 ， 理由 ： 整条 街 就 她 最 黑笑 泪衰 拒绝 “ 色 ” 转发 微博 看到 后面 的 评论 里 有 很多 女孩子 晒染 紫发 的 自拍 ， 喜欢 晒 自 拍 是 别人 的 自由 ， 但是 这种 话题 下 让 我 觉得 他们 情商 太低 了 这样 沉重 的 话题 ， 我们 不 应该 是 为 逝去 的 少年 哀悼 吗 ？ 冷漠 的 晒 自拍 ， 这样 有 意义 吗 ？ 转发 微博长 点心 ， 毕竟 你染 的 还是 蓝 发笑 笑笑 @ 如 梦醒   草泥马 他们 在 想 啥 ？ 他们 才 是 真 有 病 感谢 吉林 人民 不杀 之恩 拜拜 拜拜 转发 微博 丧心病狂 这个 人 肯定 有 一个 下手 重给 打死 的 其他 个 一起 坐牢 呗 笑 转发 微博 唔 草 强烈建议 未成年人 犯法 与 成年人 同罪 ！ 或者 将 未成年 界限 限定 在 岁 ！ 毕竟 过 了 岁 的 孩子 就 有 可能 打得 过 成年人 了 呢 ！ 未成年人 保护法 没有 保护 受到 侵害 的 孩子 ， 反倒 保护 了 这么 一群 小瘪 犊子 ！ 奇葩 @ 邱汐 盐 咸不咸   这 属于 什么 犯罪 ?   ?   ? 求解 可怜 可怜 可怜 我 良辰 都 没敢 染紫发 ， 你 竟敢 先给染 了 妈 的 ， 昨天 还 刚刚 下定决心 岁 之前 染发 的 美丽 の 怎么办 … 上次 染 的 还好 没 被 打死 疯 了 陆夫人 泪 转发 微博 那些 没 能力 教育 孩子 的 人们 求 你们 了 败生 孩子 . 这 几个 逼 崽子 素质 比杀 马特 更加 恶心 ， 染个 头发 就 看不惯 了 ？ 明星 也 很多 染 的 ！ 你 也 看不惯 ？ 自己 不能 接受 新鲜 事物 就 不要 去 随意 去 评价 别人 陆夫人 可 还好 衰衰衰 突然 觉得 自己 这么 多年 挺 危险 转发 微博 转发 微博痴线 的 ~ 惹 怕死 了 本君青 橙黄 绿 红蓝 紫 除了 绿 都 上 过 头顶 了 怎么办 还要 不要 出门 喵 喵 我 还是 待 在 韩国 别 回去 了 ， 感觉 命 都 保不住 了 衰衰 @ 筱雪   河南 … … 学姐 染发 太 危险 了 等 你 染紫发 @ 王 十八   还 打算 这个 周末 去 染发 的 ...... 为啥 又 是 河南 ～ ～ 我 就 呵呵 了 ， 奇葩 河南 造 ～ 河南 被 黑 上瘾 了 笑 @ 文叨刀   想想 自己 大学 时候 一头 披肩 长发   全染 了 葡萄 紫   一晃眼   十年 都 要 过去 了   哈哈哈哈 … … 多谢 美院 校友 不杀 之恩 笑笑 笑 转发 微博 还好 我 染黑 了     欲加之罪 何患无辞 ， 还有 小编 你 打错字 了 我们 要 理发店 阿姨 的 不 杀 之恩 🙏 @ 没错 _ 我 就是 黄大恬   卧槽 、 怕怕 怕 杰克逊 / / @ 一 改名字 就 不 晓得 我 是 哪个 了 : 我 看到 一件 颜色 很 另类 的 衣服 ， 戏说 要 买 给 男票 穿 ， 他 说 ： 不要 ， 我怕 出门 被 人 打 一直 以为 这 是 句 玩笑话 ， 原来 是 真的 汗 活成 自己 的 样子 所以 该死 ？ / / @ 恩阿呐 : 所谓 “ 异类 ” ， 所谓 “ 少数 人 ” @ 菓 籽 喱 _ 啾 啾 还 记得 看过 英国 的 一篇 报道 两个 五岁 左右 的 儿童 杀 了 一个三岁 的 男童 并 将 其 拖 到 铁轨 上 被 火车 碾压 碎尸 .......... 丧失 人性 与 年龄 一定 有关 吗 ？ 未成年 为什么 不能 判 重刑 ？ 为什么 不能 承认 有 天性 的 坏人 ........ 这样 罔顾 他人 性命 .......... 今日 懈怠 的 判决 极有 可能 招致 更大 的 灾祸 八线 小 县城 常见 中 二 少年 暴力事件 … 挖 鼻 挖 鼻 简直 可怕 ！ 这种 人 应该 枪毙 原来 神志 太 清楚 是 会 死 人 的 ， 还是 装傻 好 了 喵 喵 转发 微博 害怕 😳 奇葩 怒怒 我 也 是 紫发 ， 好 啊 人家 我 只 想 知道 如果 是 小天使 生活 在 这里 转发 微博上 一条 艾特 你 的 染发 那条 ' 咱 还是 别染 了 @ 彭彭 彭 -   荒谬 ！ 每个 生命 都 值得尊重 和 爱护 随便 就 夺走 别人 的 生命 ， 太 残忍 转发 微博 这 让 我 打算 染闷 青 的 人 怎么办 傻眼 这件 事 告诉 大家 没事 别染 奇怪 的 颜色 拜拜 拜拜 我 擦 ！ 毫无 理由 的 看不惯 就要 打 这种 思想 到底 谁 给 他们 的 ？ 吃惊 我 出门 要 戴帽子 了 转发 微博 转发 微博 现在 的 小孩 也 真作 死 拜拜 当初 我 也 染过 发 、 感谢 🙏 向阳路 的 小伙伴 们 不 杀 之恩披 着 未成年 的 外衣 的 狗 儿子 希望 法院 公平 裁决 还好 我 的 紫发 已 掉色 微笑 @ 衡唐   悲傷 悲傷 伦家 准备 新年 前去 染紫发 @   转发 微博 @ 总有 刁民 想害 朕 朕 朕   林子 太大 了 ~ 换个 发色 可好 要 不 你 还 敢 回家 不 挖 鼻 挖 鼻 @ 这 只 猫儿 没 尾巴   @ 黑黢麻 悚   你 不是 当年 紫色 ， 没 被 薅 😰 😰 😰 😰 😱 😱   还好 染 的 不是 紫色 @ 哎呀 -   @ 十束 多良   @ 背影 美到 不行   @ 樂兒   @ 言 哟 喂   @ 沫   吓死 宝宝 了 吃惊 吃惊 ， 理工 学子 真 好 ， 要 不 我 现在 肯定 残 了 伤心 伤心 吓死 宝宝 了 ， 赶紧 染个 紫 发压 压惊 ， 好 害怕 我会 不会 被 打死 啊 我 先生 高中 时有 一位 个子 一米 九多 的 同学 ， 某晚 和 同学 外出 ， 没有 招惹 任何人 被 一群 小 地痞 用 铁链 狂 揍 当场 死亡 另 一位 同学 逃走 后 报警 把 几个 小 地痞 都 抓 起来 了 ， 审讯 时小 地痞 说 揍 他 只是 因为 街上 数 他 最高 看着 就 不 顺眼 去世 同学 的 母亲 因为 失去 了 独子 受 了 刺激 精神失常 了 ， 这群 畜牲 毁 了 一个 本应 幸福美满 的 家庭 满街 就 她 绿 头发 @ -   刚 开学 的 我 还是 紫毛 @ 阿璠 呀   算 你 聪明 把 头发 染 回来 了   要 不 这 就是 你 的 下场   打死 你 @ 逆像 的 暴风雨   就 你 染紫发       你 死定了 😂 判 五年 到 八年 多 不 等 的 有期徒刑 还 闲重 ？ 泪泪 泪生 在 乱世 ， 染 个头 都 担心 ！ ！ ！ 噢 挖 鼻 现在 都 这样 了 吗 ！ 我 刚染个 绿   会 不会 被 打 喵 喵   : / / . / 事情 重点 在于 这种 看不惯 他人 就 动手 使用暴力 的 现象 好 吗   为什么 有 的 人 就 一定 要 针对 省份 地域 来 评论 点 什么 汗 汗 汗 @ 付老   忍不住 我染 了 红色 不得 被 打死 吧   / / @ 菏泽 牡丹区 法院 : 转发 微博 转发 微博 还 带 着 转发 微博 本来 挺 气愤 ， 一 看见 “ 神智 太 清楚 ” ， 对不起 紫发 少年 我 笑 了 所以 ， 做人 不能 太 浮夸 ？ 太 可怕 ～ 傻眼 明明 是 暴力犯罪 事件 ， 但是 微博上 却 有 这么 多人 借此 发自 拍 ， 长 的 不 一定 丑 但是 心灵 真丑 突然 让 我 想到 一个 人衰衰 以后 不敢 染发 了 叫 你 别装 逼 怎么 都 这么 暴躁 看来 做人 还是 不能 太过 张扬 ， 不然 就 会 遭 杀生 之祸 嘘噴 染发 的 人 ， 以后 可能 有人 觉得 你 穿 了 红色 的 外套 扎眼 然后 你 被 打死 ， 可能 有人 觉得 你 穿 绿色 的 运动鞋 讨厌 然后 你 被 打死 ， 或者 你 头发 太 长 扎眼 ， 或者 你长 太丑 扎眼 等等 ， 希望 那 一天 快点 来 微笑 好 吧 怕怕 ， 咋办 ， 我 有 几 撮 可怜 可怜 😥 😥 😥 😥 这算 什么 呀 ， 还是 人 么 丧 （ 干 ） 尽 （ 的 ） 天 （ 漂 ） 良 （ 亮 ） 偷乐 转发 微博 拜拜 好不容易 想 去 染 头发 吓 得 我 狂 把 这个 念头 打消 拜拜 才 要 去 染 ， 毕竟 不再 年轻 ， 以后 要 带 保镖 出门 了 ， 看来 以后 我顶 着 我 的 紫毛 在 街上 走得 小心 点 了 ～ @ 我 叫 马 大大 后 年 一十八   你 也 小心 点 啊 哈哈 后 杀 马特之 争 居然 已经 这么 水深火热 了 ， 还好 我 是 后 💅 🏻 💅 🏻 💅 🏻 愿 逝者 安息 蜡烛 天 哪 哦 哆 啦 梦 吃惊 / / @ 岚 邪 - :   哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 栗子 型 蓝 琊 : 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ : @   妈呀 幸亏 你染 回来 了 微笑 我 的 妈   满 学校 就 我染 紫发   对不起 我 去 死 了 我 也 想染 紫发 😂 😂 😂 我 感觉 我 的 生命 受到 了 威胁 刚 把 头发 染成 红褐色 笑笑 媒体 的 很多 标题 为了 吸引 眼球 都 是 以偏概全   看到 新闻标题 的 时候 有时 就 能 基本 猜 到 下面 会 是 什么 评论   还是 看 完 网页 链接 再 说话 吧   不要 被 别人 牵着鼻子 走 @   我 係 咪 要 多謝 你 唔 肯幫 我染 紫色 啊 笑笑 还好 三年 前 你们 没 遇到 我大璐 啊 以后 可 不能 随便 装逼 了 ， 太 危险 了 😃 😃 😃 怕不怕 都 一个 烂样 @ 一口 一个 小萌妹   好 恐怖 衰 转发 微博 转发 微博 评论 一群 攻击 地方 的 也 是 够 了 ， 傻 逼 / / @ 小鹿 _ : 就 恶心 这些 未成年 混混 ， 几个 人 结个 帮派 就 以为 自己 是 黑社会 了 ， 他们 知道 什么 是 真的 黑社会 吗 ！ 记得 以前 初中 的 时候 ， 有个 所谓 的 混混 ， 我 就 多 看 了 他 一眼 ， 他 就 找 我 同桌 告诉 我 ， 说 要 找 人 揍 我 ！ 真是 ， 没教养 … 活 到 现在 不 容易 伤心 一帮 畜生 现在 的 问题 少年 实在 是 太 多 了 ， 真是 让 人 担忧 @ 俊凯 -   呵呵 你 小心 点染 头发 的 孩纸们 ， 以后 别 标新立异 的 好 😂 會 打架 任性 照顾 好 我 的 绿色 头发   和 爱 笑 地 眼睛 偷 井盖 ~ 我 怎么 感觉 染紫发 挺 好看 呢 ～ 转发 微博 转发 微博汗 @ 美潞   你 小心 点儿 ！ 吓哭 宝宝 了 ， 你 爹 我 紫发 @ - _ -   真是 为 你 感到 后怕 杀马特 贵族 的 尊严     哈哈哈 哈哈哈 哈哈哈 笑 死 我 转发 微博 环球时报 这 神智 也 可以 上次 热门 了 / / @ 林悦培 ： 还 记得 看过 英国 的 一篇 报道 两个 五岁 左右 的 儿童 杀 了 一个三岁 的 男童 并 将 其 拖 到 铁轨 上 被 火车 碾压 碎尸 .......... 丧失 人性 与 年龄 一定 有关 吗 ？ 未成年 为什么 不能 判 重刑 ？ 为什么 不能 承认 有 天性 的 坏人 ........ 这样 罔顾 他人 性命 .......... 今日 懈怠 的 判决 极有 可能 招致 更大 的 灾祸 转发 微博 转发 微博 喵 喵 我 也 染过 ， 转发 微博 害怕 拜拜 / / @ : @ 龙虾 几只 脚哟   害怕 哦 @ 超级 无敌 夹生 巨无霸   想想 人家 染 什么 颜色 关 你们 什么 事   太过分 了 @ 刘思雨   @ 喝 饮料 爱 咬 吸管 的   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 不行 了   笑 死 我 了   艾 特大 法好 呀   / / @ - - : @ 我 脑子里 装 的 都 是 你 阿 真的假 的 幸亏 没 在 河南   😲 悲剧 我方 了 我 害怕 看不惯 人家 ， 戳 瞎 自己 好 了 嘛 转发 微博 @ 刘乂 乂 是 我 小名   @ 飞 啊 飞 啊 飞   😥 😥 😥 😥 可怕 ， 我要 不要 把 紫 头发 染 回来 被 电 / / @ 爱妃 中鞋 了 : 有病 吧   这些 人   人家 想染 什么 颜色 的 头发 就染 什么样   那 是 人家 的 自由   你 管得 着 吗   还 看不惯 去 把 人 打死 大 驻马店 噢 噢 ！ 我 好口 怕 啊 ~ ~ 拜拜 拜拜     身为 紫发人 有点 害怕   : / / . / 这些 天 我 就 在 考虑 要 不要 将 头发 染 紫灰色 ， 看 了 这条 消息 ， 我 陷入 深深 的 沉思 中 … … @ 李阳   阳   大 西平 的 骚年 怒点 很 低 啊 笑 转发 微博晕 … … 哪怕 別人 把頭 髮 做成 衝天 飛 也 和 你 無關 吧 微笑 腦子 有 病 ？ 還有 請問 「 太 清楚 」 是 什麼 意思 现在 的 少年 怎么 都 这样 了 ， 国家 的 未来 还要 看 你们 啊 施暴者 是 脑残 吗 ？ 【 心塞 思考 思考 思考 我 之前 转换 几次 夸张 发色 ， 甘样 咪 屎 左 好 多次 ？ ！ @ 阳阳 的 幸运 日   @ 裴 裴   你们 西平 人 简直 太 粗暴 了 今天 穿 了 件 荧光 绿 羽绒服 超 亮眼 的 ， 还好 没有 被 揍 微笑 呵     呵       现在 谁 不染 头发 啊   至于 吗 我 有点 怕   : / / . / 转发 微博 转发 微博 转发 微博 还好 我染 回来 了   怕怕 的 ， ， ， # 满街 就 他染 紫发 # 珍爱 生命 ， 远离 非主流 笑 神志 太 清楚 ? ? ? 吃惊 转发 微博 习惯 传统 ， 习惯 守旧 ， 不思进取 ， 不要 创新 ， 敢 标新立异 就 看不惯 你 ， 敢 不入流 丫 就是 非主流 ， 再 不行 就 一起 弄死 你 ， 再 不行 就 像 对待 哥白尼 、 伽利略 那样 “ 群起而攻 ” 月亮 @ _ 八僧   快 庆幸 你 的 紫发 已经 掉色 了 😂 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 为什么 笑 出声 我 已经 吓傻 @ 再 多 一 丢 丢   看 ！ 让 你 染 这 几个 小 畜生 该死 怒染个 头发 就 招来 杀身之祸 吃惊 现在 的 孩子 到底 怎么 了 悲伤 悲伤 为什么 不是 无期 ？ 染紫发会 被 打死 ， 还好 我 没染 谢谢你们 手下留情 委屈 委屈 委屈 委屈 @ 一只 万气 之 母鼎   @   感觉 自己 有点 危险 吃惊 吃惊 吃惊 笑笑 以后 不能 装 了 ， 生怕 一不小心 就 被 打 唉 不要 轻易 染发 喔 @ 柒柒染 柒柒   呵呵 看到 这个 就 想 起来 我 的 一个 同学 十五六岁 时染 着 红头发   然后 被 人 打 了 一顿   笑 吃惊 吃惊 煞笔 @ 喵 喵 酱   七侠 偷笑 / / @ 三人 禾 先生 : 少年 你们 不用 害怕 ， 我国 还有 未成年 保护法 ， 还有 位 大侠 两年 出来 之后 还 未 满岁 麻烦 你们 去 杀 杀 贪官 之类 的 转发 微博 转发 微 博大 二时 我 也 染 了 紫发 ， 现在 想想 好怕 ， 幸好 没 被 打 我 去 ， 我 不 害怕 吗 转发 微博 温饱 之后 ， 啃 老者 无所事事 ， 父辈 的 低 文化 造就 了 教养 的 缺失 致富 之后 ， 忽略 了 的 修养 放纵 了 原有 的 劣根 ， 于是 常常 曝于 报端 的 诸如 “ 富 二代 ， 奔驰 男 ， 宝马 女 ” 等等 所 制造 的 逆 伦理 的 新闻 比比皆是 ， 让 我们 无可奈何 的 置身于 许多 “ 会 行走 的 尸体 ” 所 带来 的 危险 之中 看到 这个 微博 就 想 艾特 一下 屎 贱 穿 @ 黄家 岭岭 花   卧槽 ， 染过 发 就 遭 群殴 晕晕 刚才 在 百度 上 看见 这个 新闻 心里 不 知道 为什么 就是 非常 的 难过   一个十五岁 的 孩子 就 这么 离开 了   也许 那 七个 人 也 只是 想 教训 他   并 不想 真的 打死 他   但是 不得不 说 这 真的 好 让 人 心痛 啊   七人 心里 自责   而 男孩 也 带 着 对 这个 世界 的 留恋 走 了 @   前方 高能 ！ 紫色 的 很 危险 神智 太 清楚 是 什么 鬼 ？ ？ ？ ！ 现在 的 人 太 恐怖 了 ， 人家 染个 头发 也 要 管 @ 心已 心己   我 被 打 怎么办 啊 😱 曾经 想染 紫发 的 我 @ 诗 -   我 这样 头发 五颜六色 的 是不是 都 不能 出门 啊 河南人 就是 傻 逼 不敢 染发 了 吓 得 窝 都 不敢 染紫发 了 私刑 最 可怕 最 要不得   让 刚 染发 的 我 该 … … 瞅 瞅 ！ 还好 你 及时 染 回来 了 ！   : / / . / 真是 信球 天天 有 这 世界 肯定 有见 不得 你 好好 走路 非得 绊 你 一跤 的 人 ， 嚼舌根 的 更 不必 提 以前 不懂事 ， 总 想着 “ 我 不 犯人 ， 人 定 不犯 我 ” ， 总以为 解释 了 就 一定 会 真相大白 可是 “ 交流 观点 ” 过后 仍 是 一地 鸡毛蒜皮 其实 做人 正直 坦荡 ， 做事 无愧于心 就 好 纵 你 有 千条 计谋 ， 我 有 一定之规 再见 ， 安好 火 了 神智 太 清楚 ? 好怕 被 活活 打死 ， 明天 去染 回去 吗 笑笑 前不久 染 了 紫发 的 我 刚 带上 深紫 瞳 究竟 是 逃过一劫 还是 在劫难逃 微笑 为 毛 新闻 老 发生 在 河南 ， 河南 记者 还 真是 敬业 转发 微博 哎 . 让 喜欢 紫色 的 我情 何以堪 拜拜 未成年人 犯罪 真是 肆无忌惮 ！ 神志 太 清楚 什么 鬼 看 的 太透 死 了 ？ ？ 😳 我 是 紫发 ， 好 紧张 @ 星星 _   这 都 是 些 什么 奇葩   干 出 这种 事   幸好 我们 现在 染 回来 了 @ 臭臭 臭臭 芽   转发 微博巴 啦 啦 小 魔仙 😂 😂 首先 我 觉得 人家 染发 和 你们 有 什么 关系 ， 其次 那些 晒 自 拍 的 人 你们 真的 是 够 了 ， 最后 愿 他 在 天堂 安好 蜡烛 蜡烛 蜡烛 我家 那边 的 衰 转发 微博 什么 是 “ 神智 太 清楚 ， 死 了 ” ？ 转发 微博 前天 还 在 说 我 要 去 染个 紫毛儿 又 是 我们 河南 的 ， 又 是 岁 少年 ， 哎 ， 这 两天 己经 死 了 两个 了 衰 我 靠 ！ ！ 我 的 紫发 幸亏 褪光 了 ！ 现在 的 社会 是 怎么 了 ！ ！ 我 让 理发师 染 一种 结果 是 五种 ， 那 我 岂 不是 该 被 打死 悲伤 悲伤 悲伤 @ 王 娜娜 娜   @ 慕灵   @ 黑刀 丶 秋水   @ 璐 璐   @ 楊   @ 机智 如 我   我要 找 理发师 给 我染 回来 怒怒 无形 装逼   最为 致命 啊 还好 我们 是 栗子 色 @ 七只 鸡翅 排队 走   😱 哈哈哈 哈哈哈 @ _   @   @ 为什么 会 有人 叫 少女 张   速度 围观       我 还 存有 片 害羞 害羞 / / @ 小学 学啦 啦 啦 : 害怕 😳 初中生 的 观念 我们 不 懂 笑 想起 法法 ～ 也 ... 😂 😂 😂 这个 世界 是 怎么 了 太 可恶 了 … 打人 的 人 应该 孽债 孽偿 怒 怒 怒 转发 微博 我 再也 不当 非主流 了 拜拜 这 理由 好 … 拜拜 拜拜 所以 说 小心 出门 挨打 是 真的 这是 善意 的 提醒 转发 微博 我 曾经 驻留 西平 … 病态 他 吗 吓 得 我 赶紧 翻出 我 紫发 的 照片 看看   多谢 少年 不杀 之恩   : / / . / 我 上 个 学期 还 想染个 紫 的 … 神智 太 清楚 小编 你 怎么 了 @ 阿琪 阿琪   注意 点 ！ # 满街 就 他染 紫发 #   这个 话题 我 真是 醉 了   染个 发 也 要 遭 围殴     ？ ？ ？ ？ 好 怕怕 生病 生病 好 庆幸 紫色 已经 掉 成 黄色 了 喵 喵 喵 喵 雾 草 ！ 傻眼 我 蓝发 是不是 也 该死 微笑 ！ ！ 紫色 “ 怪 我 ” 奇葩 又 出现 在 我 大 河南 了 … … 我 现在 也 是 紫 头发 啊 ， 你 来 打 我 啊 ！ 看 我 不揍 死 你 挖 鼻 挖 鼻 @ 千 _   偷笑 呵 ， 全世界 就 围着 你们 转 ？ 神经 好 担心 自己 ！ ！ 有没有 粉 头发 的 愿意 跟 我 一起 出去玩 ！ ！ 韩国 棒子   还染 七彩 呢   你 倒 是 去 撒 ！ 挖 鼻 神志 太 清楚 悲伤 记得 年 上 还 在 上 大学 ， 穿 了 一条 深蓝 牛仔 背带裤 ， 因为 屁股 口袋 只有 一个 另一边 是 漂白 的 贴 了 一方 全 英文字母 的 图案 ， 就 有 个 同校 我 不 认识 的 女生 问 我 你 裤子 口袋 是 自己 弄 的 ？ 我 告诉 她 买来 就 这样 ！ 还有 个 中年妇女 翻着 白眼 叹气 么 也 敢 穿 ～ 我 没露 肉 没 穿 紧身裤 子上 又 没 脏话 我 在 我们 班 最 保守 了 😓 我妈 听 了 都 觉 可笑 我 的 枫岫情 何以堪 草泥马 … … 有时候 一旦 有 了 “ 大多数 ” ， 接着 就 形成 了 暴力 边缘 的 不要 试图 走 到 中心 ， 中心 的 不要 试图 影响 边缘 各过 各 的 ， 挺 好 的 我 擦 卧槽 ， 完全 不敢相信 去年 没 被 打死 真是 庆幸 啊 笑笑 笑 太 清楚 所有 选择 死亡 ？ 转发 微博 一大早 下楼 时 就 收到 手机 推送 消息 ， 真是 林子 大 了 什么 鸟 都 有 整个 河南 就 你们 牛 逼 了 微笑 卧槽 ， 幸亏 我 头发 掉色 掉 的 快 ， 还是 掉 了 色 以后 去 的 河南 ， 躲过一劫 ， 谢天谢地 染紫发 怎么 了 笑笑 笑 我 记得 我们 高中 时候 也 有 个 外号 阿非 哥 的 人 就 因为 天天 穿 紧身 骚 蓝色 骚 粉色 裤子 也 被 人 在 厕所 围殴 了 教育 的 失败 看来 以后 轻易 不能 染 头发 了 哎呀 卧槽 ， 一年 前上 的 紫色 发蜡 活 到 现在 ， 吓死人 了 ！ 汗 还有 染 蓝色 的 你 ！ @ 齐天大圣 是 我 我 我   染 了 蓝色 的 我 好 怕 害怕 微笑 蛛网膜 下腔 出血 谢 当年 不杀 之恩 ～   : / / . / … … 不 知道 到 该 哭 还是 该 笑   非主流 的 时候   同学 跟 老子 说   让 老子 去染 紫色   老子 就 回   卧槽   太耶 了 吧   在 老子 那 带染 紫 染红 染蓝   出门 会 被 打   老子 都 会 忍不住   堵路 问候 问候   看吧   不 好好 读书   被 打 了 吧 衰衰 衰衰 居然 有人 在 这种 出 了 人命 的 话题 下发 她们 自拍 ， 真是 脑残 ， 我 真是 不想 骂 这种 人 ， 我 只 想 打 这种 人怒 怒 真想 打死 拳头 不 知道 那些 加 话题 发自 拍 的 自 拍 婊 是 怎么 想 的 @ - -   小心 点儿 😳 转发 微博 要死 那 我 怎么办 艹 ！ 采凤 刚刚 跟 我 说 了 你 就 艾特 我 / / @ _ 曉虹 : @ - -   小心 点儿 😳 ？ ？ ？ ？ ？ ？ 微笑 / / @ - : 这名 少年 可能 有 神经病 ， 建议 去 鉴定 一下 感谢 同学 不杀 之恩 害羞 河南人 就是 微笑 现在 的 孩子 都 是 什么 心理 啊 ？ : 我 第一个 想到 的 是 ， 那 我们 金珉 锡 上街 要 小心 了 笑 同样 染紫发 的 郭某 很 庆幸 活 了 下来 这 都 什么 变态心理   改天 我要 剪短 发 很帅 很帅 的 发型   不 知道 会 不会 被 打   好口 怕 拜拜 想当初 我 染发 的 时候 不 知道 染 什么 色       那 理发师 就 建议 了 让 我染 紫色 的         还好 我 有 自知之明 晓得 自己   不住     不然 还晓 不得 那天 走 在 街上 也 被 群殴   😂 😂 😂       # 满街 就 他染 紫发 # @ 毛 的 远方   是不是 郭菊 ？ 一 遇到 这种 话题 就 有 很多 傻叉装 逼 发自 拍 ， 嘟个 嘴 卖个 萌 什么 明天 不敢 出门 肿 么 办 … … 对 不幸者 赤裸裸 的 不 尊重 … 我 都 无语 了 ， 发自 拍 就 发还 得 在 这种 话题 下 … 转发 微博装 逼 的 下场 真心 觉得 我 一头 绿草 ， 也 是 安稳 的 变成 黑发 ~ 😂 😂 😂 😂 一窝 愣头青 @ 明年 冬天 会 下雪   满街 就 你 奶奶 灰 @ 井叔 美井   之前 春节 在 城 月 中心 幼儿园 门外 ， 看到 有位 年轻 男子 染 五颜六色 红 的 紫 的 蓝 的 黄 的 多种 颜色 的 头发 ， 一些 路 人 觉得 新奇 ， 看 了 一下 ， 而 我 看 了 几下 路上 人来人往 ， 并 没有 人有 过激 行为 @ 大头 姐王 濛   你 自己 看着办 把 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 就是 ！ / / @ - : 什么 鬼 ？ 染个 头发 还会 被 殴打 致死 ？ 我染个 头发 花 你家 钱 了 ？ 用 你家 染发剂 了 ？ ！ 蓝发 的 我 抱紧 了 自己 😂 呵呵 神志 太 清楚 小编 你 厉害 我 也 染过 紫 发会 不会 遭 打死 染紫发 让 我 想起 了 什么 正想染 紫发 呢 😰 @ 上学 没够 的 损色   我 的 天   到底 是 怎么 了 笑 @ _ 兜兜 里 的 喵 喵 _   还 记得 看过 英国 的 一篇 报道 两个 五岁 左右 的 儿童 杀 了 一个三岁 的 男童 并 将 其 拖 到 铁轨 上 被 火车 碾压 碎尸 ... 丧失 人性 与 年龄 一定 有关 吗 ？ 未成年 为什么 不能 判 重刑 ？ 为什么 不能 承认 有 天性 的 坏人 ... 这样 罔顾 他人 性命 ... 今日 懈怠 的 判决 极有 可能 招致 更大 的 灾祸 神志 太 清楚 是 什么 鬼 打醒 了 ？ 卧槽 吓死 宝宝 了 ， 记得 之前 还 想 说 染个 紫色 的 嘞 😂 @ 今儿 风真 喧嚣   转发 微博 转发 微博 @ 冉   怎么办 怎么办   染 不 染黑 笑 汗 哼哼 哼哼 哼 我 还 粉红色 呢 @ - 巫斯敏   幸好 你染 回去 了 哈哈     转发 微博 转发 微博 @   这是 苏童 现实 版 的 椿 香街 啊 哈哈哈 小心 点 @ 等 彐   🤔 还 说 赶紧 把 头发 染 回来 抱歉 ， 我 笑 了 微笑 吓死 宝宝 了 刚染 紫发 的 低调 冒泡   : / / . / 我 好 害怕   我们 学校 就 我 一个 染 灰色 / / @ 原来 是 南哥 : 神志 太 清楚 ， 靠 ， 打 精神 了 还 ？ 我 那 时候 没 死 真是 大幸 拜拜 还 打算 年 之前 去 染个 粉 呢     微笑 我 开始 好 害怕 吓死 宝宝 了 ， 感谢 当年 我染 紫 发时 大家 对 我 的 不 杀 之恩 😰 这些 人 素质 怎么 都 这样 啊 ... 要 找 这么 说 的话 我 早就 被 打死 了 好 吗 @ 向日葵 小姐 呢   满街 就 你 染紫发 偷笑 害怕     大家 快 跟 我 一起 染紫发 到底 是 什么样 的 父母 教育 出 了 这种 孩子 未成年 保护法 到底 是 保护 未成年 免受 侵害 ， 还是 成 了 侵害 他人 时 的 保护伞 转发 微博艾玛     @ 好景不长     得 让 小苏 注意安全 可怜 的 孩子 ， 愿 你 在 天堂 安好 🙏 🙏 🙏 转发 微博 神志 太 清楚 ？ 可怕 ， 现在 的 小孩 也 是 厉害 的 我 也 是 紫发 阿 ， 不 出门 了 了 吓 尿 ， 我 还 准备 染紫发 呢 会 不会 被 打死 ？ 想起 我 也 染过 紫发 笑笑   真是 福大 命大   谢天谢地 啊 作揖 作揖 作揖 微笑 宝宝 害怕   还好 我 的 紫发 褪色 了 @ __   @ 老子 最帅 最 可爱 转发 微博 生气 怒怒 啥 也 不想 说 拉 那 七个 废物 坐牢 去 我 有 两条 红头发 衰衰衰   神智 太 清楚 什么 鬼 现在 的 人 脾气 真大草 他 吗 怒 必须 陪葬 河南 咋 就 好 出 这 负面新闻 @ 吳坨 坨 -   吓 的 我 都 不敢 染 紫色 我 好 危险 😂 我 的 紫毛 转发 微博上 个 周末 刚刚 看 了 《 伊甸 湖 》 ， 讲 几个 中学生 整死 了 俩 大人 ， 本来 以为 这个 剧情 有点 小 离谱 ， 现在 发现 现实 中 也 真的 有 这样 的 青少年 … … 整人 没 得 轻重 ， 一不小心 就 弄死 了 ， 结果 还 一脸 不是 我 的 错 ， 而且 因为 还是 未成年 ， 所以 不用 负 什么 重 的 刑事责任 ， 但 我 还是 想要 甩 几个 大 巴掌 真是 不敢 置信   这个 世界 怎么 了 ？ 它 生病 了 吗 噢 满街 就 你 长得 丑 @ - 曹怡萌   还好 我 不是 紫色 转发 微博 神志 太 清楚 ， 打 精神 了 还 笑笑 卧槽 ， 吓 的 我翔 都 飞 了 吃惊 吃惊 可怕 拜拜 … … 过 两天 染个 波斯 黑 算了 我 酒 红 应该 不会 被 杀 吧 生病 生病 生病 生病 我 好方 微笑   : / / . / / / @ - ： 这名 少年 可能 有 神经病 ， 建议 去 鉴定 一下   好彩 不是 紫色 汗 汗   : / / . / 吓死 宝宝 了 @ 恒哼哈             还好 薇 薇 你 紫发 褪色 了 哈哈 @ 接美薇   转发 微博染 颜色 小心 愤青 他 比 我 叼 看 他 不爽 弄死 他 的 病态心理 拜拜   珍爱 生命 远离 非主流 转发 微博 社会 太乱 ， 路上 小心 拜拜 拜拜 拜拜 @ 嘣 唦 咔 拉 咔   什么 原因 造成 这种 现象 ？ 唉 / / @ 野猪 _ : 杀马特 也 就 外表 看起来 标新立异 ， 对 社会 对 他人 没有 实质性 的 危害 ， 反而 是 这些 看不起 杀马特 还 动手 打人 的 货 到底 哪来 的 优越感 ？ 小朋友 们 的 点 真是 越来越 不到 了 衰 # 满街 就 他染 紫发 # 看 标题 的 时候 觉得 很 可笑   打开 看 的 时候   越来越 愤怒   竟然 还 不满 判决   觉得 严重   就 该 把 这 几个 孩子 都 判 无期   让 他们 反省 自责 后悔 一辈子   真是 可怜 那个 孩子 的 家长 了 转发 微博   / / @ : 转发 微博 可悲 管好 自家 孩子 不要 出去 得瑟去 这 … … 转发 微博 荷兰 挖 鼻 神志 太 清楚 转发 微博 我 艹 ， 我 是不是 应该 把 我 头发 染回 黑色 ！ 好 怕怕 … … 话说回来 ， 希望 这名 少年 能 得到 应有 的 制裁 ， 那 是 一条 人命 ！ ！ ！ 怒额 最近 还 想 去 染 紫 发汗 汗 汗 谢谢 施主 不杀 之恩   : / / . / 看 了 看 自己 的 紫毛 ， 我 觉得 我 有 生命危险 少年 不懂事 呵 河南 杀马特 还是 多 啊 . 无知 的 少年 怒 按照 他们 的 思维 ， 染 了 头发 的 人 都 该死 吗 汗 怒骂 心塞 ~     曾经 把 头发 染成 五颜六色 的 我们 ， 庆幸 逃过 这 一劫 ， 为了 活久 一点 ， 再也 不 染发 了 → _ → 困 偷笑 好 恐怖 卧槽 ！ ！ ！ ！ 变态 啊 ！ ！ ！ ！ ！ 正 打算 片染 紫色 勒 蜡烛 天堂 没有 不想 脑袋 没 家教 的 人 转发 微博 @ 没有 眉毛 的 李思儒   幸好 你染 回来 啦 做 恶事 的 人 受 不到 严惩 ！ 光 报道 有 什么 用 ？ 杀人偿命 ， 天经地义 ！ 古来 就 有 的 真理 到 现在 被 废除 ， 成 了 恶人 的 保护 衣 ！ 想想 就 恶心 ！ 像 这样 看不惯 就 打人 并 打 到 致死 的 人 就 该 偿命 ！ 别 找 什么 未成年 或 其他 更 恶心 的 理由 ！ 现下 不办 ， 将来 势必 为 祸 ！ 当然 ， 那个 时候 又 有 了 报到 的 了 ！ 恶心 ！ 擦   神经病 啊 那些 人衰 衰怒 这年头 头发 可 不能 随便 染哈别 烦 我 @ 刘子 木 阿罗 大大   你 是不是 也 要 上 新闻 了 未成年人 犯罪率 越来越 高 ， 这个 问题 不容忽视 握手 人性 的 恶 被 释放出来 了 弱 / / @ 梅格妮 : 无知 的 少年 怒 按照 他们 的 思维 ， 染 了 头发 的 人 都 该死 吗 汗 怒骂 心塞 ~     曾经 把 头发 染成 五颜六色 的 我们 ， 庆幸 逃过 这 一劫 ， 为了 活久 一点 ， 再也 不 染发 了 → _ → 困 偷笑 也 是 怕 了 不敢 染发 了 让 我 这个 正想染 紫发 的 郭某 咋整 微笑 笑笑 笑 打死   我晕   这 世界 到底 怎么 了   有 偷 有 抢 有 挨 到 你 吗   挨到 你 不能 吃饭   还是 挨到 你 一辈子 就是 个 傻 逼 啊     鄙视 恶心 讨厌 这种 人   也 希望 这种 人早 死 永不 超声   说 得 有点 恐怖 笑笑 笑 🙏 🙏 🙏 一路 走 好 作为 一个 紫 头发 的 人   我 真是 要 感谢 社会 的 宽容 呢 呵呵   死 了 就 死 了 呗 ， 不过 是 要 偿命 的 ， 我 想 问问 无期 还是 死缓 ? 又 是 河南 ， 真的 都 开始 恐惧 了 ， 能 不能 好好 地 活着 ， 别 动不动 就 杀人放火 行 吗 ？ 绿发人 你 你 要 保护 好 自己 @ 李   还 还好 我 只是 挑染 的 紫毛 ， ， 而且 还 褪色 成 了 枯草 黄 / / @ 盖房 的 二苏 : 看 了 看 自己 的 紫毛 ， 我 觉得 我 有 生命危险 这个 扭曲 的 社会 百度 新闻 里 看到 不服 判决 觉得 判重 了   我 不 懂 怎么 有 脸 这样 觉得   就 因为 这样 荒唐 的 理由   就 这样 夺走 了 一个 本 应该 活着 的 人 的 生命 河南 天 啊 好惨 泪泪泪 神志 太 清楚 什么 鬼 … … …   / / @ 符挞 _ 流浪 的 : 还 还好 我 只是 挑染 的 紫毛 ， ， 而且 还 褪色 成 了 枯草 黄 / / @ 盖房 的 二苏 : 看 了 看 自己 的 紫毛 ， 我 觉得 我 有 生命危险 不是 我 歧视 河南 ， 实在 是 … … 操 实在 忍不住 吐槽 某某人 仅仅 因为 戴 了 一次性 口罩 ， 就 被 认为 是 装 莫名其妙 被 揍 了 一顿 现在 的 孩子 啊 这 根本 就 不是 事实 世界 都 怎么 了 🌚 好 担忧 你   满街 就 他 奶奶 灰   👵 @ 董 大发 -   社会 是 怎么 了 ？ 无知 ！ 擦 ， 一群 小渣 渣 下雨 伤心 蜡烛 我 真的 是 无话可说 了 不是 我 歧视 河南 ， 实在 是 🙏 这 就是 为啥 中国 时尚 这么 落后 的 原因 了 … … 这 社会 怎么 就 这么 容不下 与众不同 的 人 呢 ？ 微笑 未成年 保护法 又称 小 畜生 小人 渣 保护法 呵呵 ， 判 了 五 ， 六年 😂 😂 😂 😂 我 是不是 危险 了 我 马上 就 想到 了 蓝毛 泡泡 震惊 天呐 呐 ， 我 也 染 了 紫 的 … 感觉 地球 好 危险 撒 @ 李小永   你 留神 河南 乱 啊 可怕 ， 有 毛病 吧 这些 人 / / @ 矮个 高冷 女神 : 看到 有人 喷 染发 ！ 老娘 实在 忍不住 ！ 染发 怎么 了 ？ 染发 就 该死 ？ 那 老娘 穿个 鼻环 是不是 该 凌迟 ？ 染发 就是 不良少年 ？ 这 他 妈 哪里 来 的 逻辑 ？ 就算 他 ， 没有 任何人 可以 决定 他 的 生死 ！ 这 与 他染 不 染发 没有 关系 ， 跟 他 是不是 不良少年 也 没关系 ！ 这是 那个 人 以及 我们 旁观者 做人 最起码 的 义务 与 尊严 ！ 我 想 转 一些 这样 的 新闻 ， 日后 记录 人性 的 丑恶 ， 我 知道 任 我 在 下面 回复 多 难听 多 批判 的 “ 正义 ” 评论 ， 也 不会 有人 看到 ， 也 改变 不了 什么 … … 我 只能 说 ， 我会 宽容 我们 的 社会 ， 我 相信 人性本善 伤心 ， 会 慢慢 好 起来 的 蜡烛 不想 说 什么 了 泪 无妄之灾 ， 少年 走 好 某些 人 真是 畸形 并 病态 着 转发 微博 卧槽 / / @ 由 比滨 结衣 的 夫君 : 蜡烛 不想 说 什么 了 今天 差点 去染 了 紫色 😱 我 在 江苏 生活 那么 多年 都 没敢 说 江苏省 是 我 的 你 没染 怪 谁 转发 微博灰 煮 牛们 注意 啦 衰 转发 微博 然后 又 开始 地域 歧视 狂骂 河南人 了 有点 瘆 人 生病 神经病 转发 微博 还 记得 看过 英国 的 一篇 报道 两个 五岁 左右 的 儿童 杀 了 一个三岁 的 男童 并 将 其 拖 到 铁轨 上 被 火车 碾压 碎尸 ... 丧失 人性 与 年龄 一定 有关 吗 ？ 未成年 为什么 不能 判 重刑 ？ 为什么 不能 承认 有 天性 的 坏人 ... 这样 罔顾 他人 性命 ... 今日 懈怠 的 判决 极有 可能 招致 更大 的 灾祸 ， 垃圾 在 少管所 呆 了 几年 出来 还是 狗 改不了 吃屎 ， 本性难移 很 庆幸 自己 现在 还 活着 微笑 靠 嚇死 寶寶了   幸好 染回 來 了 不然 本寶寶已 經暴弊 街頭 了 😭 转发 微博 气愤 至极 怒怒 怒 世上 为何 如此 多 败类 ！ ！ ！ 还好 我 的 掉色 了 哈哈 庆幸 自己 活 了 下来 悲伤 我 受到 了 惊吓 ， 我 已经 得到 了 深深 的 恐惧 转发 微博 这 七个 神经病 是不是 也 应该 陪个 葬 @ 晓晓宇 童鞋   微笑 / / @ 迈克 猴 : 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 我 靠 ， 我 之前 也 染 了 紫发 呢 ！   : / / . / 等 答辩 完 了 就 去 把 紫色 的 蜡 褪 了 重新 上 榛果 咖啡色 我 染成 灰色       应该 还 算 低调 汗 汗 对于 这件 事 ， 我 只能 说 是 一个 悲剧 @ 劉芳 _   完 了 ！ 我 有 預感 又 有人 要 說 河南 拜拜 我顶   咩 世界 啊 😳 😳 😳 吓 到 我 了 ， 幸好 那 时候 没 人 打死 我 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜 天   我 这 岂 不是 也 要 着 揍   因为 只有 我染 黄绿 发 那 我 要 染个 黄绿 头发 不是 要 被 分尸 了         还好 现在 满大街 都 是 绿毛 少女     不止 我 一个     我 就 放心 了 啊 拜拜 拜拜 可怕 / / @ _ 小圣 : 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜 紫色 ， 是 一种 找死 的 颜色 中国 社会 一大堆 问题 ， 新闻联播 不 报道 ， 新闻联播 经常 说 美国 社会 什么 问题 问题 的 ， 说 美国 种族歧视 ， 校园 枪击案 ， 中国 社会 也 有 很多 问题 ， 中国 社会 最大 的 问题 就是 见 不得 别人 和 自己 不 一样 ， 中国 人有 变态 的 控制 欲 和 歧视 心理 ， 认为 只要 是 和 大多数 人 不 一样 的 就是 不 正常 的 ， 歧视 那些 和 大多数 人 不 一样 的 人 这 … 虽然 没染 紫色   但是 我妈 也 要 忍 不了 了 …   / / @ _ 小圣 : 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜 不敢 上街 了 生病 卧槽 我 要是 在 这里 估计 早 被 打死 了 … … 赞吓 得 我 都 不敢 上街 了 羞 嗒 嗒 还 记得 看过 英国 的 一篇 报道 两个 五岁 左右 的 儿童 杀 了 一个三岁 的 男童 并 将 其 拖 到 铁轨 上 被 火车 碾压 碎尸 .......... 丧失 人性 与 年龄 一定 有关 吗 ？ 未成年 为什么 不能 判 重刑 ？ 为什么 不能 承认 有 天性 的 坏人 ........ 这样 罔顾 他人 性命 .......... 今日 懈怠 的 判决 极有 可能 招致 更大 的 灾祸 # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 这种 鸡巴 长相 就 应该 打 @ 纠结 到 死 的 麻花   小心 点 哦 微笑 妈呀 ！ 我 当年 染 了 紫色   也 是 命大 啊 衰衰衰 有种 做 地域 狗 的 时候 注明 一下 自己 的 省份 啊 ！ 一群 无知 的 杂碎 ！ 我 就 不信 你们 那 没有 犯罪案件 ！ 如果 没有 说明 你们 那 都 是 死 人 ！ ！ ！ 死人 有 什么 资格 瞎 比比 滚 油锅 里 玩儿 去 吧 ！ 拜拜 / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 😳 幸好 我 现在 不是 紫发 ！ 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 转发 微博 赶快 把 凶手 抓 起来   重判 吧 ！ ！ ！ ！ ！ 杀鸡儆猴 啊啊啊 啊 @ 你好 丑 哦 丑八怪   注意 点 ， 说不定 你 那天 就 遭 了 @ 吧 啦 啦 沙 卡拉 卡   不要 打 我 好不好   / / @ _ 小圣 : 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜 害怕 / / @ _ 小圣 : 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜 @ 嗨 喽 -   快派 他们 去 整治 ！ ！ 哈哈哈 河南 怎么 了 ， 全国 各地 都 会 发生 一些 事情 ， 呆 在 别的 城市 也 看到 很多 不好 的 新闻 ， 加个 地方 标签 就是 河南人 不好 ， 骂 的 那么 难听 ， 死 全省 什么 的 都 说 出来 了 ， 我们 河南人 都 招 你 惹 你 了 这么 咒 我们 ， 难道 关注 的 不该 是 事件 本身 造成 的 伤害 ， 而 非要 恶意 的 加上 我们 是 罪恶 的 地域 标签 ， 我 也 是 呵呵 了 拜拜 拜拜 拜拜 我 还 正想染 紫色 试试 打脸 打脸 打脸 @ 一样 的 男人   你 以前 就 喜欢 做 这种 事汗 厉害 啊 哆 啦 梦 吃惊   / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 厲害 哇 ， 嚇死 人 叻   / / @ _ 雪椿 : 厉害 啊 哆 啦 梦 吃惊   / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 麻烦 就事论事 ， 青葱 少年 生命 戛然而止 大家 惋惜 也 能 理解 ， 但 骂 全省 是 怎么回事 ？ ！ 人渣 每个 地方 都 有 好 吗 ？ 那些 骂 河南 的 你 敢 说 你 住 的 地方 就是 桃花源 ， 你 敢 说 你 所属 省县 没有 家暴 抢劫 碰瓷 ， 我 也 是 呵呵 了 微笑 微笑 拜拜 拜拜 拜拜 我能 活到 现在 不 容易 微笑 我 还 准备 染 烟灰色 里 爆炸 啊 / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 孩子 们   多 读书   多 长长 修养 吧   / / @ 炼金术士 : / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 但愿 ， 我 可以 安全 已经 无语 了 ， 都 什么 事 吧 呵 ， 法律 ~ ~ 😂 😂 😂 😂 吓 到 我 不敢 染发 了 @ _   @ 盒仔   好彩 你 生早 几年 ， 又系 省城 ， 不然 … 呵呵 ， 我 都 为 你 捏 了 把 汗 了 喵 喵 喵 喵 喵 喵 @ 进击 的 巨霖   @ 黎欣 是 不吐槽 会星 人     / / @ 炼金术士 : / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 哆 啦 梦 吃惊   / / @ _ 雪椿 : 厉害 啊 哆 啦 梦 吃惊   / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 河南 真是 神奇 得 地方 ， 出 什么 事 都 会 被 骂 ， 河南人 保重 怒 还好 我 不是 河南 的 太 可怜   怎么 可以 这样 韩国 、 日本 满街 染 各色 头发 的 弟弟 、 哥哥 们 表示 不服 ！ 怎么 又 是 河南     : / / . /   / / @ _ 特特 : 害怕 / / @ _ 小圣 : 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜   / / @ 秋佐 : 怎么 又 是 河南     : / / . /   / / @ _ 特特 : 害怕 / / @ _ 小圣 : 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜 转发 微博 我 挺 喜欢 跟   杀马特 做 朋友 的 ， 他们 虽然 看起来 跟 其他人 有点 不 一样 ， 但是 他们 比 那些 所谓 的 相貌堂堂 的 伪君子 更加 踏实 ， 讲 义气 .... 卧槽 这边 走路 上 都 能 看见 好多个 染发 的 .... / / @ - 莛 鲤溪 - :   / / @ 秋佐 : 怎么 又 是 河南     : / / . /   / / @ _ 特特 : 害怕 / / @ _ 小圣 : 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜 转发 微博 转发 微博 突然 想 起来 三年 前 的 粉红 头发 的 少年 微笑 @ 小贱孩 丶     / / @ - : 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 还好 我家 紫葡萄 偶 吧 把 头发 染回 黑色 了 以前 朋友 间 总会 开玩笑 说 ， 穿 这样 的 衣服 ， 剪 这样 的 头发 出门 会 被 打 的 ， 现在 果真 有 这事 发生 ， 悲哀 ， 悲哀 ， 真 悲哀 ！ 神志 太 清楚 是 好事儿 啊 ！ 我 也 是 醉 了 李满神   哈哈哈 哈哈哈 … 你 咋 没 被 打 ！ ？ 短短 几句话 的 新闻 ， 错漏 不断 ， 环球 你 还是 好好 回家 学习 去 吧 挖 鼻 荷兰 不仅 老实人 多   行侠仗义 的 义士 也 不少   吼 / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 我嚓 ， 这 大街 是 他家 开 的 吧 ， 黑帮 看多 了 哈哈哈 哈哈哈 哈哈哈 好怕 被 打 / / @ 一 改名字 就 不 晓得 我 是 哪个 了 : 我 看到 一件 颜色 很 另类 的 衣服 ， 戏说 要 买 给 男票 穿 ， 他 说 ： 不要 ， 我怕 出门 被 人 打 一直 以为 这 是 句 玩笑话 ， 原来 是 真的 汗 卧槽 这 七个 鬼 东西 有病 吧 ， 特么 的 染发 就 混混 了 ？ 那 理发店 人 各种 颜色 都 染 ， 他们 也 是 混混 ？ 定义 一个 人 是 好 是 坏 不是 看 他 得 穿着打扮 ， 而是 看 他 的 行为 举止 ， 就算 犯法 也 有 法律制裁 ， 关 你们 鸟事 ， 咸吃 萝卜 淡 操心 怒 这种 剥夺 他人 生命安全 的 鬼 东西 应该 重罚 怒怒 怒 最特 么 讨厌 现在 的 未成年 保护法 了 ， 因为 未成年人 不管 犯下 多大 的 错误 最 多 就是 口头 思想 教育 怒 根本 就 不能 安抚 受害者 真心 希望 不管 成年 还是 未成年 犯了错 都 应该 收到 法律 的 制裁 ， 因为 坏人 从小 不 制止 加以 管教 ， 长大 一定 会 危害 社会 作揖 转发 微博 河南 各种 奇葩 ， 各种 欢乐 ， 中原 人民 ， 嘿嘿嘿 😂 😂 😂 😂 吓死 我 @ _   让 你 染紫发 ？ ？ ？ 转发 微博 看来 我 能活 下来 还要 感谢 我 身边 朋友 的 不 杀 之恩 拜拜   / / @ - : 这 七个 神经病 是不是 也 应该 陪个 葬 醉 了 😂 😂 😂 😂 @ 静 嘎嘎   / / @ 菏泽 牡丹区 法院 : 转发 微博 你 够 了 😂 / / @ 郭 白白 : @ _   让 你 染紫发 我 错 了 ， 不染 了 ~ ~ （ 戴假发 不会 被 打死 吧 ） 泪流满面 转发 微博 有些 孩子 的 观念 真的 好 畸形 ， 到底 是 怎么 了 @ ____     小样 ， 叫 你 染 紫 发真 操蛋 囧 ， 群体 有病 啊 这 是 吐 / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 转发 微博 / / @ 迈克 猴 ： 这条 微博下 为什么 还有 人 喷 染发 ？ 染发 好不好 不 讨论 ， 这 案子 属于 恶意 伤人 造成 严重后果 致人 死亡 ， 触 到 刑法 ： 别人 的 行为 你 可以 不 喜欢 ， 但 如果 该 行为 没有 危害 社会 影响 他人 ， 还是 应该 尊重 他 什么 逻辑 哇 哦 这 理由 还有 道理 我 竟 无言以对 … 看 你 还 染不染 @ 红色警报   编辑 行不行 啊 ， 两句话 都 讲 不 清楚   / / @ _ 小圣 : 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜 咋 不 说 尿 不尽 ， 神志 太 清楚 😂 转发 微博 呵呵 不是 吧 ！ 染色 都 成 这样 泪   / / @ _ : 绿发人 你 你 要 保护 好 自己 @ 李   汗 卧槽 我想 艾特 龚静 呢 怎 没 了   @ 何   转发 微博小 编语 死 早 吧   话 说 这年头 当个 杀 马特 也 不 容易 拜拜 @ - -   / / @ 原来 是 南哥 ： 神志 太 清楚 ， 靠 ， 打 精神 了 还 ？ 关 你 什么 事 转发 微博 转发 微博 家园 平安 / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 真是 醉 了 ， 来 欧洲 看 一圈 他们 不得 气死 啊 ？ 满大街 彩虹 色 头发 ， 就是 少见多怪 微笑 微笑 紫发 : 怪 我 咯 转发 微博 不怕 ， 咱们 有 未成年 保护法 笑笑 笑 我 不染 了 ， 胆子 小   / / @ 尹正莉 澳洲 代购 : 看 你 还 染不染 @ 红色警报   # 满街 就 他染 紫发 # 我 都 说 我 是 这个 地方 的 么 😢   / / @ 小毕 的 星 : 家园 平安 / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # / / @ 菜 小 短腿 是 猫 奴 : 紫色 头发 就 该死 ？ 藤原 佐为 哭 晕 在 厕所 ？ 人家 不仅 是 紫发 ， 还是 长发 ， 这 不会 更 该死 ？ ！ 哦 ， 神经病 ， 就 有 某些 人 怎么样 看不惯 别人 转发 微博 收录 《 故事会 》 / / @ 一 改名字 就 不 晓得 我 是 哪个 了 ： 我 看到 一件 颜色 很 另类 的 衣服 ， 戏说 要 买 给 男票 穿 ， 他 说 ： 不要 ， 我怕 出门 被 人 打 一直 以为 这 是 句 玩笑话 ， 原来 是 真的 汗 笑 死 了 @ 聪明 的 徐 大师 _ 大神   @ _ 逍   估计 地域 黑 又 正在 陆续 苏醒 打脸 以后 不 染发 看得 我 都 不敢 染发 了 😂 @ 吴江 溢 __ 在 这里   黑线 黑线 完 了 ， 我会 不会 被 打死 啊 我们 当初 是不是 要 感谢 大家 的 不 杀 之恩 ！ ！ ！ @ 瑜 _ 就是   @ 仅仅 安于   让 我 很 惊恐 啊 ， 是不是 得 打死 我 啊 拜拜 转发 微博 心寒 @ 君君   我 都 睇 倒 了 😒 尼玛 好彩 雅典娜 无黎 ， 介么长 的 紫发 要死 多少 回 我 也 是 日 了 狗 了 衰衰 衰衰 衰衰染 头发 都 能 … … … … 黑子 的 篮球 ， 卒 哆 啦 梦 吃惊 哆 啦 梦 吃惊 不敢 染 啊 拜拜 这 世界 到底 怎么 了 转发 微博染个 头发 都 不行 伤心 蜡烛 神智 太 清楚 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 衰 记得 我 ， 放过 了 很多 人 ， 以后 注意 点 → _ → / / @ 一 改名字 就 不 晓得 我 是 哪个 了 : 我 看到 一件 颜色 很 另类 的 衣服 ， 戏说 要 买 给 男票 穿 ， 他 说 ： 不要 ， 我怕 出门 被 人 打 一直 以为 这 是 句 玩笑话 ， 原来 是 真的 汗 多谢 当年 不杀 之恩 😂 握草 ， 我 高中 一 毕业 就 染发 了 ， 第一次 还 真 就 紫色 的 ， 我妈 带我去 的 ， 我妈定 的 色儿 ， 然后 顶 着 一头 紫毛去 看望 老师 来 着 还     ? @   幸亏 当年 我染 头发 的 时候 没有 人 打 我 不 懂 这个 社会 转发 微博 狗咬狗   不作 不死作 了 真的 会 死 呀 哆 啦 梦 吃惊 / / @ 新 苏联 今天 成立 了 没 : 厲害 哇 ， 嚇死 人 叻   / / @ _ 雪椿 : 厉害 啊 哆 啦 梦 吃惊   / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 无锡 人民 求 放过 猴赛 雷打 脸 神志 太 清楚 ..... 回复 @ 善良 大方 的 桃子 : 因为 我们 省 又 穷 又 落后 啊 微笑 满意 了 吗 / / @ 善良 大方 的 桃子 : 贵省 真 奇葩 @ _   @ 黄 英俊 阿   @ 上 古龙   满 寝室 就 你 染紫发 ！ 真是太 离谱 了 转发 微博 完蛋 了   我 的 蓝 头发 是 致命 的 毒药 法律 保护 了 位 不懂事 的 少年   那 无辜 死去 的 人 又 有 谁 来 保护 / / @ 热线 : 【 因染 紫发 遭 围殴 致死 】 转发 微博 卧槽   我 还是 规规矩矩 的 吧   怕 被 打 拜拜 别人 染发 管 你 屁事 ！ 我 是不是 应该 戴个 帽子 出门 委屈 早安 ！ 转发 微博 小心 点儿 吧   小伙子 @ 想个 微博名 都 这么 心累   这 世界 的 孩子 是 怎么 了 ， 心态 怎么 这么 恐怖 染发 也 有 错 ？ ！ ！ ！ 冲动 是 魔鬼 这 就是 熊 孩子 长大 以后 . 我 真的 很想染 紫色 巨汗染 个头 还要 被 打 不是 层哥 ， 你们 河南 最近 都 咋 的 了 @ 雉桑   回复 @ 爱 胡思乱想 的 神经 喵 : 那 我 颜值 完全 的 嘛 哈哈 酷 / / @ 爱 胡思乱想 的 神经 喵 : 只怪 当年 心太 屌 ， 凡事 还应 低调 好 → _ → 不过 还是 要 看 颜值 / / @ 卿卿 就是 卿卿 也 只是 卿卿 : @ 爱 胡思乱想 的 神经 喵   我 想到 我 当时 染 的 杀 马特 ， 有点儿 后怕 啊 吃惊 好 怕怕 拜拜 拜拜   : / / . / … 现在 的 暴力 缘由 真是 越来越 莫名其妙 了 … 什么 时候 才 会 有 针对 这样 校园 暴力 的 法律 出台 微笑 统一 思想 的 并发症 ， 一直 存在 ， 一直 会 有人 被 迫害 天 啊   太 尼玛 夸张 了 感谢 舍友 以及 科信 的 学长 学姐 们 傻眼 傻眼     哈哈哈 哈哈 @ 酱   想起 了 谁 宝宝 也 是 醉 了 欺负   是 可能 致人 死亡 的 每次 有 河南 不好 的 新闻 出来 就 会 有 一群 地域 黑 微笑 怎么 其他 省出 不好 的 消息 不见 你们 黑 微笑 害   : / / . / 完 了 … … … 我要 被 打死 了 … … … … 我 去   吓哭 了 让 我 很 是 惶恐 欧   谢 我 周围 人不杀 之恩 我 的 天呐 ， 西平 竟然 上 热 搜 了 ， 竟然 是因为 这 事 ， 真的 是 让 人 不是 很 开心 呐 … … … 我 还 想染 灰 的 / / @ _ 小圣 : 我 觉得 我 以后 上街 要 小心 了 拜拜 拜拜 拜拜 不学无术 心思 不 放在 正道 上 ， 麻木 的 心 麻木 的 灵魂 麻木 的 人生 错误 的 价值观 酿成 歪路 还好 老娘 一头 黑发 啊 这么 说 黑篮里 人人 都 有 被 围殴 至死 的 可能 咯 拜拜 转发 微博怒 转发 微博灰太狼 熊 大熊 二 永远 不死 ， 什么 都 禁 的 河蟹 社会 ， 暴力 不禁 还 对 没有 看 黑色 不 顺眼 ， 怒怒 怒衰 我 顶 着 个 粉红 脑袋 在 大街 上 走 了 这么 多天 居然 没 被 打 @ 乖小 囧   吓 屎 宝宝 了 有 洋葱 新闻 风味   / / @ 炼金术士 : / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 怒怒 怒 怒 怒 那 七个 人渣 必须 去 死 怒骂 怒骂 怒骂 怒骂 怒骂 少年人 爱 惹是生非 本来 不算什么 大事 ， 但是 为了 这种 无厘头 的 理由 就 把 人 往 死 里 打 ？ 他们 的 家长 应该 反思 吧 ， 怎么 教育 出 这种 心狠手毒 的 孩子 ？ ！ 一条 年轻 的 生命 啊 泪   @ 岚岚王   紫发 少女 @   不要 染紫发 伤心 桂枝 真是 安全 到极点 了 ～ 不 懂 怎么 说 ， 打人 的 是 心里 扭曲 吧 珍爱 生命 ， 远离 染发 紫发 ： 我招 你 惹 你 了 泪 @ 二米 二米 二   @ 蓝   多谢 不杀 之恩 @ 楹 吹雪   满街 就 她 染 金发 打 她 我 就是 河南 西平 的   我 从小 在 那里 长大 民风 淳朴   第一次 遇见 这种 事 还是 在 新闻 上   我 也 觉得 很 奇葩 这 不 代表 河南人 都 这样   不 上学 到处 惹事 的 混混 哪里 没有   地域 歧视 也 是 够 了 我 以后 出门 要 小心 @ 阿悅 _   注意安全 三观 尽毁 ！ 未成年人 渣 法律 又 该 出来 说话 了 @ 解忧 -   衰衰 变态 这么 多 我 很 是 怀疑 我 到底 能 不能 活 到 正常 的 生老病死 未成年人 保护法 一定 要 修改 ！ 岁 以上 就要 同 成人 一样 犯罪 同责 鄙视 鄙视 鄙视 人家 染红 的 白 的 紫 的 关 你们 屁事 啊 ， 至于 打死 吗 ？ 这 … … 转发 微博 神志 太 清楚 ？ 哈 ？ 吃屎 了 ？ 话 都 说不清楚 ， 还发 新闻 笑染个 头发 也 有 错 了 ？ 话 说 我 也 想染 紫 发个 少年 的 美好 人生 都 毁 了 ， 尤其 是 被 殴打 的 少年 ， 太冤 了 ！ 岁 的 青春年华 却 失去 了 活下去 的 权利 … 蜡烛 蜡烛 蜡烛 还敢 染 头发 吗 @ 飞天 小女警 爱 塔普   全村 就 你 染 彩虹 毛 以后 染发 要 谨慎 @ 阿茹 仔 的 七彩 祥云   @ - 急用 努娜 -   @   你别 染红 头发 了 噗   / / @ 清风 樱灵 : 小 编语 死 早 吧   话 说 这年头 当个 杀 马特 也 不 容易 拜拜 @ - -   / / @ 原来 是 南哥 ： 神志 太 清楚 ， 靠 ， 打 精神 了 还 ？ / / @ 你 国爸 夶 :   有 洋葱 新闻 风味   / / @ 炼金术士 : / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 幸好 以前 我 没 被 打死 中国 的 破 法律     这样 的 都 不判 死刑 ？ 这么 恶性 的 行为 ？ ？ ？ @ 神奇 陆夫人   转发 微博 这么 说 也 对 ， 神志 清 不 清楚 和 尿失禁 一点 没关系 《 云中 歌 》 孟珏 孟 太傅 告诉 太子 ： 紫色 表示 邪恶 ！ 😜 就 他染 紫发 笑笑 庆幸 我 还 活着 有病 好 卧槽     好 怕怕 非常适合 被 哈里发 收 了 天 啊 ， 这 都 能 成为 打人 的 理由 ？ ！ 回复 @ __ : 臥槽 / / @ __ : 小心 呀 你 @ 小鰻 小 鰻小鰻 转发 微博 回复 @ 种 包菜 的 农民 阿姨 : 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 天呐 我 早就 知道 果醋 有 这么 一天 ！ 快点 叫 康康 大哥 派 人 保护 她 ！ 笑笑 笑笑 笑 / / @ 种 包菜 的 农民 阿姨 : 好 可怕 ， 怎么办 ， 郭楚 的 也 是 紫发 @ 我 了 一下 @ 落樱 _     我 … … 拜拜 拜拜 好想染 幸亏 没 去 不然 命 都 没 了 大一统 嚎 ！ / / @ :   非常适合 被 哈里发 收 了 转发 微博 转发 微博 转发 微博才 判个 五至 八年 ？ 这 几个 孩子 出来 之后 是不是 看见 不是 寸头 的 就 一顿 暴打 “ 我 他 妈 在 吃 牢饭 你 居然 敢留 长发 烫发 染发 我 去 你 的 ”   / / @ 手 嶋 太太 : 孩子 们   多 读书   多 长长 修养 吧 客观 的 说 ， 河南人 一般 都 至少 生 两三个 孩子 ， 而且 孩子 们 教育 程度 普遍 偏低 就是 这些 人 毁坏 了 河南人 的 名声 以后 再也 不敢 乱 出门 了 泪 转发 微博 # 因染 紫发 遭 围殴 致死 #   不是 ！ 这是 什么 变态心理 ？ ！ ！ ！ 人 染发 惹 你 了 ！ ！ ！ 混蛋 ！ 该 让 你们 在 监狱 蹲 一辈子 ！ ！ ！ 怒 这名 少年 可能 有 神经病 ， 建议 去 鉴定 一下   / / @ 野猪 _ : 杀马特 也 就 外表 看起来 标新立异 ， 对 社会 对 他人 没有 实质性 的 危害 ， 反而 是 这些 看不起 杀马特 还 动手 打人 的 货 到底 哪来 的 优越感 ？ 戳 中 笑 点 笑 / / @ 原来 是 南哥 : 神志 太 清楚 ， 靠 ， 打 精神 了 还 ？ 那 我 还 染发 吗 纠结 @ 婴儿   出门 会 不会 回不来 了 崩溃 老大 ， 你 看 ！ @ 保健 寺 毕加索 哈哈哈哈 哈哈哈哈 心疼 你 ， 那名 少年 简直 有病 / / @ 山本 专属 痴汉 : @ 落樱 _     我 … … @ 破音 大 魔王   你 要 多 关心 关心 似水 啊 吃惊 妈呀 🙏 😱 😱 😱 😱 😱 😱 我 好 危险 杀马特 何苦 为难 杀马特 / / @ 丶 岛 歌瑪格麗特 : 这名 少年 可能 有 神经病 ， 建议 去 鉴定 一下   / / @ 野猪 _ : 杀马特 也 就 外表 看起来 标新立异 ， 对 社会 对 他人 没有 实质性 的 危害 ， 反而 是 这些 看不起 杀马特 还 动手 打人 的 货 到底 哪来 的 优越感 ？ 转发 微博壮 哉 我 大 荷兰 喵 喵 从前 有 个人   神智 太 清楚   然后 他 死 了 转发 微博去 漂白 了 @ 环球时报   “ 神志 太 清楚 ” 衰衰 小孩子 的 奇怪 理论 ！ 可恨 ！ ！ ！ 我岁 的 时候 还染过 紫发 呢 ， 可能 因为 长得 太丑 没人 鸟 我 人心 就是 这样 ， 是 多数 压制 少数 ， 而 非 少数 服从 多数 ！ 正法 变态 是 嘛 ， 精神病 是 嘛 ， 我 看 你们 是 男 的 为什么 不是 女 的 这样 的 理由 是不是 我 也 可以 揍 你们 辣 怒骂 怒骂 怒骂 怒骂 亲 妈妈   郭某   看看 我 自己 的 头发   我怕 ... 悲伤 含泪 转发 ～ 欲加之罪 何患无辞 蜡烛 即使如此 ， 就 不能 让 差异 的 存在 吗 ？ 紫色 … … 噗 … … 日 了 狗 了 我 他 妈 想染 紫色 不会 被 打死 吧 转发 微博 ( 我 还 打算 染 灰色 呢 ) 养不教 ， 父母 之 过 蜡烛 安息 吧 少年 ！ 我 是 奶奶 灰色 （ ） 儿 的 ， 有人 要来 干 我 吗 ？ 私密 我 给 你 地址 微笑 道理 我 懂     可是 为 嘛 神智 太 清楚 拜拜 真系 傻西年 年 有   今年 特别 多 未成年 保护法 ？ ！ 那 七个 少年 ？ 呵呵 我 满头 黄 发出 门会 不会 被 打死 吃惊 @ 日番 谷西   路上 小心 哦 / / @ 帅气 萌 小鹿 : 我 满头 黄 发出 门会 不会 被 打死 吃惊 @ 自健 李蛋 王建国   矿   作为 西平 人 我 想 听听 你 的 感想 感谢 之前 大家 的 不 杀 之恩 微笑 微笑 微笑 记得 念 高中 的 时候 也 是 不能 穿 的 太漂亮 ， 穿 的 太漂亮 或长 得 太漂亮 就 会 有人 不 安逸 你 ， 设法 收拾 你 ， 嫉妒心 太强 ， 现在 回头 看看 当时 那些 很 霸气 的 的 都 是 高中 没 毕业 就 当妈 了 ， 在 国内 都 不 可以 穿 的 另类 ， 不然 都 会 觉得 你 奇怪 ， 在 美国 ， 看到 别人 打扮 很 稀奇古怪 ， 大家 会 夸奖 你酷 ， 很 认同 你 ， 不会 让 你 觉得 不自在 ！ 哎 ， 大 西平 啊 … …   / / @ 喵 喵 的 棉花 床 : 现在 的 未成年 孩子 啊 ~ 悲哀 🙏 看 你们 还染 不染 了 这 世界 是 怎么 了 “ 人性 这根 曲木 ， 注定 造不出 任何 笔直 的 东西 ” / / @ : 非常适合 被 哈里发 收 了 我 在 云南 不再 河南   况且 我 是 奶奶 灰 感谢 你们 之前 对 我 的 不 杀 之恩 微笑 大 荷兰 哈里发 国   / / @ : 非常适合 被 哈里发 收 了 @ 李纳森   脑残 告诉 我 ， 为什么 他 @ 聂小维 的 那个 小维   没事 拜拜 感谢 大家 曾经 的 不 杀 之恩   : / / . / @   还好 我 不 在 河南 第一次 觉得 做 杀 马特好 可怜 给 我 换个 颜色 这是 一群 怎样 的 煞笔 我会 不会 挨揍 ！ 哦 哦   我 是 蓝 头发 拜拜 还好 我 的 紫色 已经 掉 了 转发 微博 我 前 几天 也 染 了 紫色 的 了 ， 不过 我 觉得 紫色 的 没有 奶奶 灰 好看 又 换回来 了 😂 😂 😂 / / @ 惧归惧 不 归 : 满街 就 你 奶奶 灰 @ 井叔 美井   哆 啦 梦 吃惊 太无语 了 哆 啦 梦 吃惊 我 室友 开玩笑 说 我 寝室 只有 我 一个 人染   是不是 也 得 打死 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 照 这样   本 宝宝 性命 堪忧 生病 生病 @ _ 娇   你 不要 去 染发 太 危险 了 本 废物 的 头发 是 天生 的 ， 不是 染 的 😂 / / @ 新 苏联 今天 成立 了 没 : 厲害 哇 ， 嚇死 人 叻   / / @ _ 雪椿 : 厉害 啊 哆 啦 梦 吃惊   / / @ 杜恂 孜 改 : → / / @ : # 欧美 有 什么 好 还是 我们 支那 安全 又 文明 # 看不惯 骂 两句 不 就 得 了   都 是 同龄人 何必 下此 毒手   再 恨 洗 剪 吹 也 不至于 殴打 致死 啊 每天 看 这些 社会 新闻 心情 真的 会变 的 很 沉重 唉 ， 没教 好 ， 狠狠 管教 吧 连 基本 的 敬畏 生命 都 做 不到 ， 还 谈 何为 人 转发 微博 转发 微博 就 像 这么 大 了 还 不 结婚 ， 男人 怎么 可以 洗衣 做饭 带 孩子 ， 离婚 了 就要 被 指指点点 等等 各种 ， 异类 就要 被 歧视 ？ ？ ？ 畸形 的 心理 说不定 他们 平时 就 有 结怨 ， 看到 他染 头发 更是 觉得 他 目中无人 ， 然后 就 动手 了 ， 小混混 嘛 ， 他们 的 思维 正常人 无法 理解 思考 哈哈哈 哈哈 昨天 也 想 艾特 你 来 着 哈哈哈 哈哈 → _ → / / @ 大头 姐王 濛 :   所以 一堆 人艾特 我 看 这个 的 意思 是 ？ 微笑   / / @ 告白 龙虾 侠 : @ 大头 姐王 濛   小心 @ 百家姓 我姓 梁   @ 啊   @ _ 杭兮   @ -   @ 先森   @ 背着 吉他 小王子   下课 给 鸭 王 围殴 致死 @ 萌比 飘 恩惠   判刑 吧 作孽 我 是不是 得 换个 颜色 了 偷笑 汗 幸亏 只是 挑染 ， 不然 会 不会 被 打汗 紫霞 仙纸 和 七个 小矮人 @ 澪 九零 玖 零   神智 太 清楚 是 什么 鬼 感谢 我 非主流 时期 同学 们 的 不 杀 之恩 最后 环球时报 小编   你 的 神志 也 太 清醒 了 真真是 社会 的 渣滓 怒怒 一个 人 的 生命 就 这样 没 了 ， 麻痹 对待 这样 的 人 就 该 以暴制暴 怒骂 怒骂 以后 未成年 不管 是 用 什么 方法 ， 是不是 故意 致人 死亡 国家 应该 严惩 年 以上 跟 家里 管教 都 有 关系 哈哈笑 死 我 了 ， 以后 走路 在 大街 上 一定 要 像 个 老老实实 的 普通人 染个 头发 也 有 错 ？ 黑线 、 如果 满街 人 都 染 了 紫发 ， 只有 他 没染 ， 会 不会 也 如此 呢   、 是不是 事实上 的 原因 并 不是 只是 他染 了 紫发 呢   、 我们 还是 要 呼吁 ， 反对 暴力 @ ___ 纯情 小 正太 ___   让 你 染 头发 小心 被 人 打 / / @ 酥 沁 : 汉语 的 魅力 在于 ， 错漏 并 不 影响 阅读 在 东北 ， 不会 因为 染发 打架 只 需 一个 眼神 : “ 你 瞅 啥 ？ ” “ 瞅 你 咋 的 ！ ” ...... 叮 咣 / / @ 菏泽 牡丹区 法院 :   转发 微博干 美发 的 都 小心 点 就 因为 染紫发 ， 可惜 了 一条 生命 紫发 都 不敢 出门 了 偷笑 偷笑 出门 被 打 咋整 偷笑 偷笑 偷笑 这件 事会 震惊 杀马 特界 的 高层 只能 说 教育 普及 还 不够 好 ， 没有 正常 的 法律 意思 转发 微博 @ 洪建   幸亏 我 当年 没染 … / / @ 女 怪物 : 哇 哦 这 理由 还有 道理 我 竟 无言以对 … 转发 微博 转发 微博 真是 低智得 可悲 看 了 看 我 的 紫发 ， 还好 不太 明显 / / @ 盖房 的 二苏 :   看 了 看 自己 的 紫毛 ， 我 觉得 我 有 生命危险 @ 曾几何时 下雪 时   可怕 的 社会主义 统一 价值观 哈哈 怕怕 笑 我 觉得 我 有点 危险 幸好 我染 黄色 估计 我离 死 不远 了 ， 都 对 我 好点 可怜 转发 微博 我 想染个 紫发 很 久 了 悲 催 这 年头儿 人 都 怎么 了 ， 动不动 就 愤恨 ， 动不动 就 看 别人 不 顺眼 ， 都 不 看看 自己 吗 ！ 总结 一句 话 就是 好日子 给 过 腻歪 了 ， 吃不饱 穿 不 暖 的话 就 没 那 这个 心思 了 别烦 我 古惑仔 文化 害死 人 啊 … 转发 微博 草泥马 天 哪 必须 追究 ！ 那 我 明天 出门 是不是 要 小心 点 了     毕竟 我 也 是 紫 发嘘 嘘 嘘 感谢 我 紫 发时 你们 的 不 杀 之恩 😳 对 啊 就是 这样 / / @ ： 大城市 比小 地方 好 的 一个 原因 是 如果 你 有 一颗 标新立异 的 心 它 完全 能 包容 你 ， 北京 染紫发 的 到处 都 是 ， 没 人 觉得 不 正常 ， 到 了 小 地方 就 变成 了 装逼犯 ， 就 被 打 微笑 我 想 ， 我 应该 以后 是 不大 愿意 为 这种 小孩子 代言 说话 的 ， 虽然 法律 给 了 每个 人有 接受 法律 帮助 的 权利 ， 但 我 也 有 拒绝 代理 的 权利 微笑 转发 微博 世界 太 可怕 啦 ， ， ， 吃惊 吃惊 吃惊 转发 微博 我 好 怕 上次 去 理发店 ， 那人 还 让 我染 紫色 ， 我 笑了笑 捡回 一条 小命 泪 真是 醉 了 啊 ， 染个 头发 还要 挨揍 ， 人家 染 头发 管 你 什么 事 啊 ， 招 你 惹 你 了 ， 这 父母 怎么 养 孩子 的 啊 ， 都 说 有 什么样 的 孩子 就 有 什么样 的 父母 ， 这 父母 可见一斑 ， 也 不是 什么 好 的 神智 太 清楚 ？ 什么 鬼 拜拜 哦 ， 关 你 屁事 ， 打 你 麻痹 / / @ 林悦培 : 还 记得 看过 英国 的 一篇 报道 两个 五岁 左右 的 儿童 杀 了 一个三岁 的 男童 并 将 其 拖 到 铁轨 上 被 火车 碾压 碎尸 .......... 丧失 人性 与 年龄 一定 有关 吗 ？ 未成年 为什么 不能 判 重刑 ？ 为什么 不能 承认 有 天性 的 坏人 ........ 这样 罔顾 他人 性命 .......... 今日 懈怠 的 判决 极有 可能 招致 更大 的 灾祸 我 很 想 知道 这 七个 人 最后 会 怎么办 ~ ~ ~ 谢不杀 之恩 我 要染 紫发 喵 喵 转发 微博叫 你们 染 紫色 ！ @ 你 也 是 个 有 梦 的 人 啊   @ 夏 尓 摩   / / @ 蓝色 冰吻 : 欲加之罪 何患无辞 幸好 我 是 红色 … … 还好 我 不是 减 / / @ 几处 聚散 - : 还好 我 不是 紫色 人性 的 可怕 … … 低调 做人 说白了 ， 我 觉得 这种 见 不得 别人 好 的 贱 狗 都 该死 微笑 自己 也 不 撒尿 照 照镜子 . 长得 什么样   有 什么 资格 决定 别人 的 人生 已经 开始 担心 闺蜜 一头 骚粉 了 满街 都 是 单身 狗 ， 你们 是 恩爱 狗 ， 往死里 打笑 活到 之 今 ， 实属 不易 啊 泪染 紫发 怎么 了 ？   虽然 我 不 染发   但 我 不会 将 我 的 喜好   看法 强加 给 别人 转发 微博 打脸 打脸 打脸 / / @ 坐定 定系度 _ 企定定 系度 _ : 以前 朋友 间 总会 开玩笑 说 ， 穿 这样 的 衣服 ， 剪 这样 的 头发 出门 会 被 打 的 ， 现在 果真 有 这事 发生 ， 悲哀 ， 悲哀 ， 真 悲哀 ！ 后来 再 不敢 染发 困 这 跟 有 啥 区别 ？ ！ 非主流 杀马特 不 一样 ， 特立独行 就 该 打 吗 ？ 这样 也 能 成为 挨揍 的 理由 ， 真是 够 奇葩 的 ， 这种 人 就要 关 起来 ， 别 出来 祸害 人家 了 ！ 有病 ？ 染紫发 怎么 滴 了 ？ 用 你家 染发剂 了 ？ ？ 那个 都 是 渣 ， 围殴 你 的 时候 ， 你 抓住 一个 往死里 打 ， 他们 就 散 了 / / @ 张小小 丨 :   三观 尽毁 ！ 未成年人 渣 法律 又 该 出来 说话 了 教育 有 问题 ， 这么 小 的 人心 怎么 这么 狠 ？ 又 是 什么 未成年 保护法 ， 都 打死 了 那个 应该 也 不会 有事 微笑 微笑 转发 微博好 害怕   刚想 染个 紫发 喵 喵 @ 一朵 大 鱿鱼   小心 着 点 嘎   😂 拜拜 拜拜 拜拜 我 还 想染 绿 的 这 现在 的 青少年 缺乏 对 生命 的 敬畏 并且 都 有 一种 个体 主观 至上 的 怪诞 的 优越感 青少年 教育工作者 要 重视 这 类 新闻 啊 中庸思想 的 祸根 转发 微博 哈哈哈 好 怕怕 😂 我 记得 去年 暑假 的 时候 头发 分三色 下面 是 褪色 的 红色 中间 紫色 上面 是 黑色 ， 现在 想想 感谢 各位 不 打之恩 拜拜 幸好 我 把 金毛 染 回来 惹 黄毛 在 阜新 应该 安全 吧 拜拜 拜拜   / / @ 扳手 大 魔王 日月同辉 : 囧 ， 群体 有病 啊 这 是 😱 😱 😱 😱 我染 的 也 是 紫 的 ， ， 宝宝 怕 不敢 上街 了 好口 怕 转发 微博 @ 兜里 装着 正 能量 -   当年 没 被 打死 真是 我 的 荣幸 哆 啦 梦 吃惊 染发 的 小心 哦 他们 宁 从事 于 探讨 何事 为 社会 所 当好 所当恶 ， 而 不 去 究问 社会 的 好恶 对于 个人 是否 应当 成为 法律 他们 宁愿 就 着 他们 自己 持有 异说 的 某些 特定 之点 努力 去 改变 人类 的 感想 ， 而 不 把 保卫 自由 、 保障 一切 异端 作为 一般性 的 主张 / / @ 生生不息 的 繁星 : 可怕 的 社会主义 统一 价值观 ？ ？ ？ 拜拜", "label": "0"}