{"text": "# 天下 # 【 再 行动   发 视频 威胁 袭击 纽约 】 极端 恐怖组织 “ 伊斯兰 国 ” 日 发布 视频 威胁 称 ， 将 袭击 纽约 纽约时报 广场 、 中央公园 等 均 是 其 恐吓 目标 纽约 警察 部门 表示 ， 该 视频 中 一些 镜头 并 不是 新 的 ， 但 出于 谨慎 考虑 ， 已经 部署 了 额外 的 反恐 小组 成员 ， 将 保持 高度 警惕 状态 : / / . / 完 了   纽约 又 要 遭殃 了 呵呵 啧啧 声东击西 之计 转发 微博 @ 粘人 小猫 李大毛   @ 呆呆 狮 尐 瑾 子   你 没事 就 在家 呆 着 吧 疯狂 可怕 拜拜 拜拜 转发 微博 哎呀 妈呀 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博衰 太 嚣张 了 ！ 让 邪恶轴心 国 自食其果 鼓掌 转发 微博真怕 是 声东击西 呀 ！ 转发 微博 全球 联手 一起 干 ！ 转发 微博 转发 微博 转发 微博疯 了 拜拜     : 使命 召唤 ： 恐怖袭击 好 嚣张 啊 转发 微博 @ 閲 火成焱   还好 回来 了 就 作 吧 ！ 转发 微博 希望 纽约 一切 安全 ， 二姨 也 一切 安全 转发 微博 关注 事情 进展 闭嘴 注意安全 … @ 求 转运   转发 微博 坚决 打击 恐怖分子 的 嚣张气焰 ！ 转发 微博 转发 微博 转发 微博 杰克 鲍尔 出动 ！ 呵呵   / / @ : 呵呵 转发 微博 嚣张 衰 转发 微博 还是 我大 中国 好 那些 个 暴恐 分子 ， 都 不 知道 你们 在 想 什么 ， 欠 打 转发 微博 / / @ 北京 首都国际机场 警犬 队 :   转发 微博 我 觉得 是 在 提虚劲 @ 蛇 啊 蛇 _ 阿 掰   好 猖狂 吃惊 转发 微博 有没有 可能 是 声东击西 有 本事 袭击 天安门 ， 来 … … 心好 累 悲伤   : / / . / 全球 国家 一起 灭 了 它 丫 的 吧 转发 微博 再 来 一次 吧 ！ ！ ！ 好 期待 的 感觉 ！ 对 美国 还 先礼后兵 咯 哈哈 这 是 要 干嘛 怒 疯狗 啊 ， 谁 都 咬 ？ 兽族 永不 为奴 吗 ？ 哇 擦 嘿 ~ 头目 看柯南 长大 的 吧 求 其 心理 阴影 面积 到底 有 多 大 这 是 疯 了 心 这 是 一定 要 开始 终极 大战 的 节奏 ？ 哪儿 来 的 自信 ？ 屌 爆 了 这 是 作死 的 节奏 吗 ？ 估计 是 声东击西 ， 虚张声势 看 评论 有些 人 是 真 不 懂 啊 ， 这个 问题 胎太 复杂 了 ， 不是 全球 联合 说灭 就 灭 得 掉 的 拭目以待 别来 这里 啊 ！ 不 欢迎 快成 世界 公敌 了 @   转发 微博 转发 微博 坐等 大片 《 突击 纽约 》 笑 转发 微博 @   … … 要 不 你 别 去 奥莱 了 … … / / @ 彭 小乐 的 折腾 人生 : 有 本事 袭击 天安门 ， 来 … … 转发 微博 转发 微博开 群嘲 的 … … 美国 亲手 养成 的 怪兽 开始 报复 美国 了 ， 好 啊 笑笑 … … … … … 造成 混乱 也 是 他们 的 目的 / / @ 北京 首都国际机场 警犬 队 : 转发 微博 转发 微博 喵 喵 丧心病狂 在 的 注意安全 ！ 好 期待 啊 ， 再次 正告 ， 说话 要 算数 哦 记得 把 主力 都 派 过去 ， 然后 同归于尽 ， 别 回去 了 转发 微博真 尼玛 不 消停 ！ 怒国国 自危 的 时候 来 了 ？ 思考 ⋯ ⋯ ⋯ 一月份 就要 去 住 时代广场 旁边 了 啊 衰衰要 干嘛 ！ ！ ！ ！ ！ ！ ！ 怒怒 怒怒 / / @ 北京 首都国际机场 警犬 队 : 转发 微博 转发 微博 在 美国 搞 一把 美国 就 没法 干 看着 了 . 就 像 当年 珍珠港 一样 . 鲍 小强 ， 祖国 召唤 你 歪 果仁 夏 克立 敢 挑衅 美国佬 ， 死路一条 以后 会 不会 流行 这种 “ 低成本 恐怖 威胁 ” ？   晕晕 每天 发 一堆 威胁 ， 让 你 生活 在 恐惧 之中 ， 等 你 疲惫 了 ， 忽然 就 搞 一票 大 的 吃惊       西方人 整天 吓唬 这个 ， 威胁 那个 的 好日子 结束 了 天道 轮回   一个 敢于 同时 挑战 联合国安理会 五常 狂妄 组织 右边 神 回复 作揖 👉 / / @ 的 微博 ： 就 像 共产党 ， 抓 不 完 的 吃惊 吃惊 怕 什么 ， 强烈 谴责 他们 ！ 这 是 要 像 全世界 挑战 呀 怒   / / @ 峰光 无限 : 好 猖狂 吃惊 转发 微博 只要 中国 派 万名 城管 ， 就 能 把 这帮 家伙 老窝 给 端面 了 强拆 他们 的 家 ， 他们 的 大本营 再 不行 就 就 用 大 杀器 称 砣 杀 过去 转发 微博汗 今天 听到 多少 这个 的 消息 了 现在 世界 有点 混乱 啊 美帝 里 的 务实 派 也 被 奥 黑鬼 和 其他 圣母 婊 残害 得 差不多 了 ， 可能 没力 制止 了 以后 看 独裁 帝国 老 俄 的 吧 吓 得 我 哪 都 不敢 去 了 ， 或者说 吓 得 我 爸妈 哪 都 不准 我 去 了 挖 鼻 铲除 恐怖主义 ！ 遏制 绿教 传播 ！ 修改 绿教 邪恶 教义 ！ 【 这是 眉来眼去 ？ 还是 打情骂俏 ？ 】 我 怎么 一点 没 感到 火药味 啊 ？ 是 美国 太强大 了 ， 还是 两个 好 基友 打 不 起来 ？ ？ ？ 转发 微博 转发 微博 小子 谁 给 你 的 勇气 / / @ 平泽唯 - :   开群嘲 的 … … 怪盗 基德 即视感 转发 微博 转发 微博 转发 微博 我 想 知道 为什么 打下 俄国 的 飞机 不 预报 ， 袭击 法国 不 预报 ， 轮 到 美国 了 就 预报 了 ？ 美国 只会 助纣为虐 终会 有 报应 的 鄙视   / / @ 北京 首都国际机场 警犬 队 : 转发 微博                                                                                                     想起 今早 凌晨 看到 的 ， 再 来看 这个 ， 拜拜 贼喊捉贼 吗 拜拜 笑天 呐 ， @ 双语 主持 - 周菲菲   菲姐 注意安全 ！ / / @ 我 是 坏蛋 : 只要 中国 派 万名 城管 ， 就 能 把 这帮 家伙 老窝 给 端面 了 强拆 他们 的 家 ， 他们 的 大本营 再 不行 就 就 用 大 杀器 称 砣 杀 过去 转发 微博 做 坏事 前 还 警告 ， 猫眼 三 姐妹 吗 ， 哈哈哈 哈哈 请炸 白宫 吧 傻眼 😪 😪 哎 嘛   这 是 想 搅动 第三次 世界大战 么 哈哈 / / @ 乔 志峰 :   怕 什么 ， 强烈 谴责 他们 ！ 来 点 掌声 ， 掌声 一定 要 热烈 这 频率 也 太 高 了 汗 我 外交部 已 提醒 国民 ` ` ` ` ` ％ 人民 也 是 反恐 主力军 ％ 如果 恐怖分子 在 美国 境内 ， 祂 要 吃饭 住宿 买 东西 ， 如果 恐怖分子 从 境外 进入 美国 ， 祂 要 坐 客运 工具 进入 美国 ， 为了 国家 稳定 ， 人民 的 安全 ， 请 所有 美国 人 即时 进入 戒备状态 ， 随时 和 安保 人员 保持 互动 ， 与 美国 各级 安保 人员 一起 预防 恐怖分子 发动 恐怖袭击 ， 谢谢 ！ 美国 人要 自食其果 了 @ 姜小殷 需要 正 能量   @ 小灯 有 态度   跑 路 吧 转发 微博吐 我 才 不 信会 打 它 的 爸爸 美国 ， 绝对 声东击西 哪 有人 会 在 还 没 站稳 脚 时会 打 自己 的 金主 呢 果然 是 世界 上 最 有钱 最 任性 的 恐怖组织 了 先是 袭击 巴黎 ， 巴黎 把 航母 派 去 了 ， 接着 炸 俄罗斯 的 客机 ， 俄罗斯 派 了 几十架 轰炸机 去 了 ， 又 是 杀害 我们 中国 北京 的 人质 ， 中国 提出 强烈 的 谴责 和 不满 微笑 ， 现在 又 要 袭击 美国 ， 是 要 成为 第三次 世界大战 的 导火索 么 ？ 转发 微博 上帝 欲令 其 灭亡 ， 必先 使 其 疯狂 ！ 任何 极端 组织 都 一样 ， 一 疯狂 了 ， 离 灭亡 也 就 不远 了 ！ 的 最终目标 一定 是 美国 ， 美国 在 之后 借着 反恐 的 名义 去 侵略 伊拉克 ， 在 叙利亚 内战 的 时候 去 空袭 ， 就 已经 在 不断 的 产生 新 的 仇恨 ， 最终 必 招致 恶果 ！ 还是 美国 全国 都 防范 起来 吧 ， 以免 声东击西 ！ 笑 / / @ 高琛 桀 : 今天 看到 一个 富 二代 在 我 面前 吹牛 ， 说 他 是 什么 集团 的 接班人 ， 我 当时 就 笑 出声 了 ， 一个 集团 才 多 大 ？ 还 好意思 吹 ？ 我 小学 一年级 的 时候 老师 就 告诉 我 ， 我 是 共产主义 事业 的 接班人 ， 我 都 瞒 到 了 多年 都 没 对 别人 说 ， 虽然 现在 还 没有 人 找 我 具体 谈 接班 的 事 自己 扶持 的   跪 着 等 报应 吧 右 哼哼     美帝 你 也 敢动   小心 复仇者 联盟 来 弄 你   左 哼哼 转发 微博 转发 微博 转发 微博 @ 李梦达 扮演 的 李夢達   保重 啊 ！ 他 是 打 不过 全世界 的 微笑 分 分钟 送 去 见上帝 拜拜 / / @ 一样 的 酒窝 : 这 是 要 像 全世界 挑战 呀 怒   / / @ 峰光 无限 : 好 猖狂 吃惊 不过   恐怖袭击 还 带 预告 的 么   他们 怎么 怎么 不 通知 法国人 一声 打脸   / / @ 野蛮 生长 的 瓶子 : 自己 扶持 的   跪 着 等 报应 吧 右 哼哼     美帝 你 也 敢动   小心 复仇者 联盟 来 弄 你   左 哼哼 烦死 啦 ， 还 让 不让 人 好好 赚 美金 啦 怒骂 怒骂 怒骂 怒骂 美国 是 我 金主 啊 → _ → / / @ - - ： 杰克 鲍尔 出动 ！ 转发 微博 转发 微博 恐怖主义 的 所有 行动 在 自掘坟墓 的 同时 ， 也 进一步 滋长 和 强化 了 全球 各地 的 国家 社会主义 对于 这 类 极端 的 邪恶 国家 和 组织 来说 ， 你 不能 跟 他 讲 道义 ， 讲道理 最 有效 、 最 简单 的 方法 就是 以暴制暴 ， 彻底 将 其 制服 并 消灭 当然 这里 的 前提 是 你 要 足够 的 强大 和 无畏 的 勇气 转发 微博 世界 怎么 了     / / @ 吴有 水 律师 : 上帝 欲令 其 灭亡 ， 必先 使 其 疯狂 ！ 任何 极端 组织 都 一样 ， 一 疯狂 了 ， 离 灭亡 也 就 不远 了 ！ 思考 / / @ 郭类 累 : 我 觉得 伦敦 危险 了 ！ 这个 可以 有 @ 某西来   转发 微博 转发 微博 # 红茶 中国 ## 儿童 灸 招 代理 ## 四季 沐歌 # 这 是 在 向 中国 发起 挑衅 @ 吴石峰   @ 慕斯卫   @ 三日 家 我 乐果   @ 王丽坤   @ 林志玲   转发 微博 转发 微博到 感觉 像是 撇清 一下 和 美国 的 关系 ， 在 制造 俄罗斯 飞机 事故 和 巴黎 事故 的 时候 也 没 看见 事前 有 威胁 啊 转发 微博 转发 微博 幸亏 没 去 美国 … … 吃惊 得 ， 来 了 怎么 别的 国家 都 是 打 完才 通报 一声 是 他们 打 的 ， 到 美国 这成 了 先 昭告 天下 我 可要 打 美国 喽 ！ 赶紧 做好 防御 工作 哦 ！ 这 双簧 演 的 可以 再 差一点 ！ 就是 打爱 你 转发 微博 转发 微博 鄙视 鄙视 鄙视 转发 微博 已经 放 了 ， 打算 挑战 全世界 恶心 怒骂 真 袭击 还会 预报 吗 崩溃 抓狂 纽约 不会 有事 的 ， 除 纽约 外 都 得 小心 了 纽约 的 朋友 要 不要 快快 回家 ？ 转发 微博 转发 微博 转发 微博晕 还是 别去了 @ 请 叫 我 夜宸 公子   转发 微博 不可 掉以轻心 ！   / / @ 光 _ 怪 _ 陆 _ 离 : 恶心 怒骂 真 袭击 还会 预报 吗 崩溃 奥巴马 知道 得 捶 死 他 小心 是 华盛顿 微笑 转发 微博 转发 微博 转发 微博 转发 微博 干掉 ！ / / @ :   呵呵 拜拜 转发 微博 围观 围观 # 希望 不同 信仰 的 人们 能 和平相处 # 每 一个 人 都 多些 包容 好 紧张 现在 我 已经   不敢 出门 了   扭腰 注意 ！ 美国 “ 反恐 ” ， 越 反越 恐 ！ 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博日 狗 哎 就 看看 微博 的 留言   就 知道 国内 民众 素质 的 整体 水平 了   无语 了   继续 独裁政权 吧   这 要是 民主   这 国家 都 被 些 被 洗脑 的 无知 民众 给 领跑 偏 了 ... 真心 汗 转发 微博 转发 微博 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 赶紧 在 美国 搞 大 新闻 ， 然后 咱 就 可以 歇 一歇 ， 嘴上 哔 哔 两句 就行了 ， 放心 ， 上头 的 人 比 我 险恶 多 了 美国 开始 贼喊捉贼 了 做 样子 偷笑 / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 公然 向 美国 人 通风报信 ！ @ 川 医大 级 临床 第十九 团支部   @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 级 临床 第三 团支部   # 世界 那么 大 我 与 川 医大 # 妇联 准备 好 了 没有 ？ 九头 蛇 这种 虚构 反派 就 先 别管 了 哼 / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 那要 搞清楚 他们 两个 之间 的 关系 啊 ！ / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 要 回家 去 跟 养父 算账 了 喵 喵 天地 无道 ， 群魔乱舞 ， 试问 天下 ， 谁 能 诛 魔 ？ 转发 微博 兵不厌诈 ， / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 转发 微博 / / @ 常山 蛇 : 兵不厌诈 ， / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 @ 还是 那个 熟悉 的 哈哈哈   你 昨天中午 跟 我 说 的 那个 你 小心 点别 出门 衰衰   / / @ 北宁 望秋 : 做 样子 偷笑 / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 转发 微博 / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 哟 ， 热闹 起来 了 ， 美国 一直 不 出手 转发 微博怒 怒怒 多么 有 绅士风度 ， 打击 哪里 还 先 告诉 你 ！ 哈哈哈哈 偷笑 / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 转发 微博 就 想 知道 为啥 轮 到 美国 了 就 开始 预报 了 ， 这 是 要 演 苦情 戏 了 就 想 看看 什么 时候 和 金主 分手 怒怒 转发 微博 转发 微博哟 嘿 ， 请 麻利 的 行动 好 嘛 ～ 自己 养大 的 狗 咬 自己 一口 ， 难道 这些 都 是 主人 的 命令 ？ 啧啧 ～ 二 逼 . @ 五个 星球   最近 放学 别 瞎 跑啦   注意安全 里面 无产阶级 居多 ， 无产阶级 的 幕后 大哥 是 谁 你们 还 不 知道 吗 ？ 转发 微博轉 發微博 转发 微博 自取灭亡 的 日子 快 了 转发 微博 我 靠 ， 纽约 蜡烛 话筒 钟 千万 不要 犹豫 ， 麻溜 的 ！ 到 时 我 等 发 贺电 ！ 昨天 普京 才 说 美国 是 幕后 黑手 ， 今天 就 说 想 打 纽约 ？ 剧本 写 得 很 好   / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 @ 石大胖   尼玛 泪 又 吓 我 ， 真的 纽约 了 嘛 ？   接着 罗马 是 骗人 的 吧 ， 我 突然 就 不 喜欢 意大利 了 泪泪   转发 微博 威胁 纽约 … … 胆子 大 了 ， 这 慢慢 消灭 人类 了 早 说 过 奥 黑属 猩猩 的 ， 人家 国家 有 没 生化 人家 不 知道 ， 他 知道 / / @ 高高 : 怎么 别的 国家 都 是 打 完才 通报 一声 是 他们 打 的 ， 到 美国 这成 了 先 昭告 天下 我 可要 打 美国 喽 ！ 赶紧 做好 防御 工作 哦 ！ 这 双簧 演 的 可以 再 差一点 ！ 这 是 要 干嘛 转发 微博 转发 微博看 评论 发现 这么些 年 党国 的 教育 非常 成功 啊 我 靠 ， 我家 小 哥哥 和 娜 宝宝 还 在 美国 ， 怎么办 抓狂 抓狂 / / @ 音乐 : 我 靠 ， 纽约 闹 的 欧洲 人心惶惶 互相 膜拜 现在 知道 美国 为什么 不 接受 战乱 国家 的 难民 了 吧 小儿科 的 把戏 : 和 美帝 唱双簧 ， 想 用 “ 恐袭 ” 把 美帝 洗白 ， 助美 摆脱 目前 的 喑 黑 、 尴尬 、 孤立 的 困境 就 说 一件 事前 两天 九点 多 从 布鲁克林 某 地铁站 上来 回家 ， 路遇 两个 高大 壮实 的 黑人 直接 拦在 通道 差点 无路可走 ， 吓 得 一路 往上 跑 都 接近 地面 了 发现 前面 一 双腿 ， 很 绝望 的 时候 抬头 看到 的 是 守 在 地铁口 的 警察 ❤ ️ 那 一瞬间 立刻 安心 了 这 两个 月 看到 的 让 我 始终 觉得 纽约 确实 就是 众矢之的 ， 要 注意安全 也 相信 ❤ ️ 转发 微博衰 自己 多 小心 转发 微博 转发 微博去 旅行 卧槽 ！   / / @ 音乐 : 我 靠 ， 纽约 转发 微博 / / @ 苍狼 :   / / @ 北宁 望秋 : 做 样子 偷笑 / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 转发 微博 恐怖组织 一个 视频 就 可以 让 全世界 颤抖 转发 微博 可能 会 是 珍珠港 / / @ 一颗 狂热 的 小 宇宙 : 调虎离山 之计 ， 可能 是 美国 其他 地方 那太 容易 了 ， 抓 几个 本地 大学 漂亮 男生 去 装 炸药包 ， 鬼 都 不好意思 瞧 的 震惊 美帝 细白 之旅 即将 开始 ！ 反恐 进行 时 啊 不要 来 中国 啊啊啊 为什么 世界 上会 有 这么 丧心病狂 的 人 ？ 打击 / / @ 高高 : 怎么 别的 国家 都 是 打 完才 通报 一声 是 他们 打 的 ， 到 美国 这成 了 先 昭告 天下 我 可要 打 美国 喽 ！ 赶紧 做好 防御 工作 哦 ！ 这 双簧 演 的 可以 再 差一点 ！ 转发 微博 转发 微博 批量生产 猪油 子弹 吧 转发 微博 转发 微博 这样 拙劣 的 撇清 要是 真 对 美国 动手 我 就 相信 的 背后 不是 美国佬 ！ / / @ 六方 六个 意思 ： 今天 看到 一个 富 二代 在 我 面前 吹牛 ， 说 他 是 什么 集团 的 接班人 ， 我 当时 就 笑 出声 了 ， 一个 集团 才 多 大 ？ 还 好意思 吹 ？ 我 小学 一年级 的 时候 老师 就 告诉 我 ， 我 是 共产主义 事业 的 接班人 ， 我 都 瞒 到 了 多年 都 没 对 别人 说 ， 可是 到 现在 还 没有 人 找 我 具体 谈 接班 的 事 不要 来 中国 啊啊啊 艾玛 ， 怪盗 基德 么 ， 丢个 小 纸片 啥 的 ！ 呵呵   装 什么 装 军火商 赚钱   普通人 买单 系列 思考 他们 有枪 我们 有花 但是 花 一点 用 也 没有 转发 微博 @ 王小杉   注意安全 ， 减少 外出 ， 人多 的 地方 不要 去 哦 趁此机会 在家 多 烤 点 布丁 蛋糕 什么 的 玩吧 用 谴责 征服 ， ， ， ， ， ， ， ， 强烈 ， 强烈 谴责 ， ， ， ， ， 美国佬 是 他们 主子 ， 不过 是 做 给 别人 看 罢了 ， 真假 不 一定 的 当然 ， 若 是 美国 自食其果 管不住 疯狗 了 又 另当别论 了 搞 的 人心惶惶 评论 里 一大堆 冷嘲热讽 的 都 被 洗脑 洗 傻 了 ， 我们 国家 也 是 恐怖主义 的 受害者 ！ 在 全世界 声音 需要 合力 对付 恐怖主义 的 时候 为什么 还是 这个 屌 样 ？ ！ / / @ 黑貓 愛 : 转发 微博 转发 微博 / / @ 梁 使者 : 转发 微博 / / @ 浩骞兄 :   也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 你 确定 不是 老 美 指使 这么 做 的 ？ 包括 杀害 中国 人质 ！ 感觉 老美 在 暗中 操纵 制造 全球 恐慌 衰 跟 美国 单挑 … … 美国白宫 亲自 打造 的 一盆 脏水 快要 泼 到 自己 了 ； 希望 的 小伙伴 注意安全 笑笑 笑 转发 微博 有种 去 打 啊 ， 别 偷偷摸摸 的 打 老百姓 转发 微博 转发 微博 转发 微博 纽约 人民 内心 肯定 是 觉得 哔 了 🐶 要 袭击 了 居然 还 预告 ， 差不多 这种 感觉 “ 爸爸 我要 在 你 门口 放 炸弹 你 注意 一下 ” “ 卧槽 龟儿子 你 想 干嘛 ” “ 爸爸 你 给 我 钱 我 就 不炸 了 ” / / @ 巴兔 王硕 :   美帝 细白 之旅 即将 开始 ！ / / @ 含章 不 矜 : 纽约 不会 有事 的 ， 除 纽约 外 都 得 小心 了 转发 微博 转发 微博 这下子 ， 美国 真的 要 吃苦头 了 ！ 你 跟 他 玩 虚 的 ， 他 要 跟 你 动真格 ！ 并且 还 事先 通知 你 ！ 呵呵   装 什么 装 / / @ _ :   / / @ 浩骞兄 :   也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 已经 疯狂 了 ， 接着就是 灭亡 了 / / @ 吴有 水 律师 : 上帝 欲令 其 灭亡 ， 必先 使 其 疯狂 ！ 任何 极端 组织 都 一样 ， 一 疯狂 了 ， 离 灭亡 也 就 不远 了 ！ 转发 微博 转发 微博是 双簧 吗 ？ / / @ 老农 :   / / @ _ :   / / @ 浩骞兄 :   也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 也 难说   美国政府 不见得 把 美国 平民 的 命 当一回事 / / @ 二 铅笔 _ ： 只要 不是 那样 的 ， 任何 发 视频 发 新闻 威胁 的   都 是 忽悠 人   都 是 在 配合 美国 行动 全世界 都 中计 了 转发 微博 转发 微博 / / @ 浩骞兄 :   也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 转发 微博 / / @ 老农 :   / / @ _ :   / / @ 浩骞兄 :   也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 美国 自导自演 ， 是 美国 支持 的 ？ 😱   😱   😱   / / @ 老农 : / / @ _ :   / / @ 浩骞兄 :   也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 双黄 ！ 配合 必须 默契 ， 虚晃一枪 去 袭击 欧洲 / / @ 浩骞兄 : 也 双重标准 对 美国 事先 打招呼 ， 对 巴黎 怎么 不 先 打招呼 ？ 应 严厉 谴责 这种 双标 行为 大家 还是 尽量减少 去 国外 的 行程 ！ 安全 第一 👌 怒   @ 默默 要 继续 往前   你 是不是 在 纽约 ？ 小心 点 啊 ！ 别出去 感觉 要 赶早 班机 的 时候 基本 都 是 整晚 没睡 的 状态   安检 级别 升高 就是 把 我 以前 不会 收走 的 防晒 给 收走 了 拜拜 🙏 有 本事 就 搞 米国 ， 屠杀 无辜 平民 是 人神共愤 的 事 ， 冤有头 债有主 言之凿凿 ， 语重心长 … … 外交部 、 大大 和 强哥 都 表达 谴责 和 做出 重要 指示 @ 他 从 神经病 院 出来 了   @ 他 从 神经病 院 出来 了   注意安全 ， ！ ！ ！ 转发 微博 转发 微博 转发 微博 等 疯狗 真 咬 了 前 主人 再说 发 视频 ： 下 一个 袭击 目标 是 纽约 ！ 全球 联合 灭 了 吧 是 全人类 的 公敌 了 @ ______ 菡小菡   转发 微博 看看 老美是 怎么 回击 的 .# ( 呵呵 ) 紫宫 终身 游 预订   : / / . / / / @ 打通 中 西方 : 以后 会 不会 流行 这种 “ 低成本 恐怖 威胁 ” ？   晕晕 每天 发 一堆 威胁 ， 让 你 生活 在 恐惧 之中 ， 等 你 疲惫 了 ， 忽然 就 搞 一票 大 的 吃惊       西方人 整天 吓唬 这个 ， 威胁 那个 的 好日子 结束 了 天道 轮回   泪   某人 必须 注意安全 转发 微博 怒骂 狠狠 的 扇 了 五毛 们 一巴掌 ， 不是 个个 都 说 是 美国 背后 支持 的 吗 ？ 哈哈 @   不 消停 怒 这么 恐怖 英国 小心 偷笑 狗咬狗 叫好 有 错 ？ / / @ 元首 ： 呵呵 ， 某些 逗比 ， 别急 着 为 叫好 ， 天朝 不 可能 置身事外 ！ 袭击 你 妈   迟早 有 一天 炸 的 你们 丫 的 亲妈 爆炸   一群 傻 逼 怒 怒 怒   / / @ - 训通 : 转发 微博 打打杀杀 真 没意思 回复 @ 讨厌 的 小 橘子 : 好 的   / / @ 讨厌 的 小 橘子 : 千万 不要 乱跑   吓死人   等 你 回家   带 你 出去玩   / / @ 讨厌 的 小 橘子 : @ 五个 星球   最近 放学 别 瞎 跑啦   注意安全 曼哈顿 是 不能 去 了 转发 微博 转发 微博   / / @ 先生 : 的 最终目标 一定 是 美国 ， 美国 在 之后 借着 反恐 的 名义 去 侵略 伊拉克 ， 在 叙利亚 内战 的 时候 去 空袭 ， 就 已经 在 不断 的 产生 新 的 仇恨 ， 最终 必 招致 恶果 ！ # 天下 # 【 再 行动   发 视频 威胁 袭击 纽约 】 极端 恐怖组织 “ 伊斯兰 国 ” 日 发布 视频 威胁 称 ， 将 袭击 纽约 纽约时报 广场 、 中央公园 等 均 是 其 恐吓 目标 纽约 警察 部门 表示 ， 该 视频 中 一些 镜头 并 不是 新 的 ， 但 出于 谨慎 考虑 ， 已经 部署 了 额外 的 反恐 小组 成员 ， 将 保持 高度 警惕 状态 : / / . / 去年 看 了   生前 的 一段 录像 ， 他 说 选择 去 叙利亚 做 战地 报道 ， 是 希望 让 所有人 看到 这个 世界 可以 有 多 糟 有时 脑海 里会 描绘 战乱 里 人们 恐慌 的 形态 那时 还 很 远 ， 现在 这么 近 看来 事情 闹大 了 ， 你们 （ ） 的 很 @ 河南 共青团   @ 万方 共青团   @ 共青团 河南省委 学校 部   @ 万方 会计学 系 第一 团总支   转发 微博 转发 微博 转发 微博 辱骂 和 恐吓 绝不 是 战斗 / / @ 乔 志峰 :   怕 什么 ， 强烈 谴责 他们 ！ 转发 微博 哈哈 ， 看到 这个 新闻 让 我 想到 了 “ 东郭先生 ” ， 不过 ， 不管 哪里 恐怖袭击 ， 最终 受害 的 还是 老百姓 挖 鼻 转发 微博 我 想 去 吃 凉皮 泪泪 泪泪 泪泪 @ 马哈 鱼儿   转发 微博 要死 了 .. ☕ 感恩节 走一遭 ， 还要 看看 游行 转发 微博 网友 请 转 :   # 拥军 灭七害 ## 反恐 # 为 # 人民 ## 给力 中国 梦 #.   吁请 # 查处 ## 周黑恐 ## 反军 黑线 ## 黑帮 ## 黑社会 ## 夜半 酒吧 # 攻击 # 军人 #   攻击 军队 领导 和 夫人 罪行 .   向 周黑 恐黑 酒吧 黑社会 # 公益 ## 索赔 # 万亿 做 # 扶贫 ## 慈善 #   # 李 天一 ## 反军 ## 冤案 ## 未成年人 # 被 诱酒 诱嫖后 触法 一切 罪责 归 酒吧 .   : / / . / 网友 请 转 :   # 拥军 灭七害 ## 反恐 # 为 # 人民 ## 给力 中国 梦 #.   吁请 # 查处 ## 周黑恐 ## 反军 黑线 ## 黑帮 ## 黑社会 ## 夜半 酒吧 # 攻击 # 军人 #   攻击 军队 领导 和 夫人 罪行 .   向 周黑 恐黑 酒吧 黑社会 # 公益 ## 索赔 # 万亿 做 # 扶贫 ## 慈善 #   # 李 天一 ## 反军 ## 冤案 ## 未成年人 # 被 诱酒 诱嫖后 触法 一切 罪责 归 酒吧 .   : / / . / 转发 微博 @ 笨小孩 - _ -   注意安全 啊 奥特曼 奥特曼 奥特曼 / / @ 三明 中院 :   转发 微博", "label": "0"}