{"text": "【 影迷 必修课 《 电影史 话 》 ~ 豆瓣 . 分 】 摄制 期长 达 五年 ， 跨越 六 大洲 ， 展现 了 近年 的 世界 电影史 及近 千部 电影 作品 讲述 从 电影 诞生 到 好莱坞 以及 明星 系统 的 出现 ， 再 转向 欧洲 、 亚洲 等 地区 的 艺术 电影 发展 一部 电影史 ， 受益匪浅 ， 影迷 必修课 ！ 中 英 字幕 在线 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 马克 礼物 转发 微博 @ 千阿寻   转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 特别 想补 ， 有 时间 的话 .. @ 丁丁 猫 🐎 马 ~ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 冰忧 吧 吧 吧   看看 看 ～ 转发 微博 转发 微博 @   快 来 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博先收 ！ 码 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 马克 转发 微博 @   推荐 有 时间 看看 这个 记录片 拍 的 很棒 转发 微博   转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转存 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 \\ ( ≧ ▽ ≦ ) / 赞 转发 微博 转发 微博 转发 微博 转发 微博马 下 想 起来 就 看 补课 🐎 马 转发 微博 转发 微博 转发 微博 转发 微博马 轉發 微博 @ 迪迪埃 _ 乔巴   转发 微博 转发 微博 下半年 电影 文学 选修 ~ 麻竹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 《 电影史 话 》 转发 微博 转发 微博 转发 微博 转发 微博 日后 在 阅 转发 微博 转发 微博 转发 微博 转发 微博留 着 有空 看 转发 微博激動 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 戴 恒毅 转发 微博 转发 微博 转发 微博 转发 微博 # 目录 #   电影 的 诞生   好莱坞 的 梦工厂   世界 电影 黄金 期   声音 的 降临   二战 后 的 电影   性于 情节剧   欧洲 新浪潮   新 导演 新 形式   七十年代 美国 电影   改变 世界 为 己任 的 电影   特效 的 兴起 和 亚洲 主流 电影   电影 中 的 抗议 思想   非洲 亚洲 和 拉丁美洲 的 电影   美国 新 独立 电影 和 数码 电影 革命   电影 的 今日 与 未来 转发 微博 转发 微博 转发 微博 收下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 马克 转发 微博太 开心 太 开心 转发 微博轉 發微 博好 ！ 影迷 必看 ！ ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 强迫症 拍 的 记录片 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得一看 🐎 转发 微博 转发 微博 转发 微博 转发 微博藏 轉發 微博 转发 微博 转发 微博轉 發微 博好 东西 喵 喵   / / @ 你好 我 不是 书儿 : 马克 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 简直 就是 我 的 电影 大餐 ～ 色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博码 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博伪 影迷 也 来 修 转发 微博 转发 微博 转发 微博收 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 之前 看过 一部 类似 的 ， 回头 一定 看看 这个 😁 法律 不 适合 我 呀 ， 还是 对 影视 什么 的 感兴趣 😘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 好 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 👏 👏 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 需要 看看 马 转发 微博 @ 景曉楼   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 一段 旧 桃花   转发 微博 转发 微博 转发 微博 转发 微博 必须 马住 ！ 转发 微博 转发 微博马 马住   转发 微博 @ 我 是 有 爱 先生   @ _ 鱼   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 轉發 微博   ！ 转发 微博 转发 微博 再 马 ~ 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 / / @ 淚橋 _ : 马 转发 微博 转发 微博 @ 范小玉   转发 微博 转发 微博轉 發微 博收 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博伪 影迷 也 来 看看 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哇塞 哇塞 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 嗨 皮糖   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 蛋糕 不 增肥 :   @ 嗨 皮糖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 就是 你 走 在 路上 每次 看到 的 喵 : 这个 好 鼓掌 鼓掌 鼓掌 鼓掌 马 一个 留看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博留 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博   / / @ 萌心 无人 诉 : / / @ :   转发 微博   / / @ 御景 樱 :   / / @ 萌心 无人 诉 : / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}