{"text": "【 】 据 网友 说 这 是 崔泽是 惠利 未来 老公 的 理由 ~ 你 觉得 呢 ? 偷笑 ( : ) 转发 微博 哈哈哈 哈哈 服 ！ 我 希望 诶 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 顶 ！ ！ ！ 😂 😂 😂 … … 笑笑 笑 必须 是 正焕 ！ ！ ！ 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈   好 有 道理 我   已经 站 错过 一次 了   我 沉默 微笑 阿泽 也 很 好 啊 ， 可是 狗焕 也 很 好 这 理由 … … 很 充足 啊哈 哈哈哈哈 不   是 正焕狗焕 不可 拆 哈哈哈   别逗   虽然 我 也 喜欢 阿泽   但是 老公 肯定 是 正焕   我 可 从来 没有 站 错过 队阿泽 真的 超 可爱 羞嗒 嗒 但是 老公 肯定 是 正焕 转发 微博 任性 的 小 表情 笑哈哈 脑洞 好 大   好 想 再 被 打 脸 一次 喜欢 泽   但是 觉得 老公 是 正焕 哈哈哈哈   阿泽是 我 的 ！ ！ 狗焕 都 这么 真心 了   一定 要是 他朴 宝剑 好帅 崔泽给 我 害羞 噗 哈哈哈 哈哈 @ 麻烦 不 麻烦 死 哈哈哈 哈哈哈 绝对 我 正焕 啊 转发 微博 怎么 又 发 一遍 哈哈哈 其实 阿泽 我 也 喜欢 ， 但是 觉得 狗焕 可能性 更大 啊 金狗焕 ！ 金狗焕 ！ 绝对 不 可能 啊   / / @ 我 就 喜欢 每天 可以 可以 : 绝对 我 正焕 啊 崔泽 不是 应该 是 珍珠 的 吗 思考 思考 肯定 是 正焕   发型 都 一样 哈哈哈哈 哈哈哈哈 哈哈哈   : / / . / 转发 微博 你们 真 烦人 哈哈哈哈 哈哈哈哈 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 难道 阿泽 不是 ？ 我们 阿泽 😭 笑笑 笑 阿泽帅 赌 一包 辣条   老公 是 正焕 哆 啦 梦 花心 这样 也 不错 嘻嘻 不 看看 老公 的 个性 都 不 像 阿泽 ， 所以 应该 不会 是 他 ， 只求 我们 阿泽 的 戏份 多一点 就 好 咯 可怜 听说 演 成年 老公 演员 是 左撇子 哆 啦 梦 花心 阿泽 也 用 左手 拿 筷子 呢 思考 转发 微博 为什么 不是 我善 宇大暖 男 呢 ， 从没 站 错队 的 我 这次 也 不想 站 错 啊啊啊 啊 啊 笑笑 笑 因为 阿泽太 可爱 最后 不能 成为 老公 ～ 但是 走上 了 男二 的 位置 真是 太棒了 ！ ！ ！ 哈哈哈 哈哈哈 感谢 善宇 喜欢 姐姐 ～ 狗焕 开心 了 一碗 面 的 时间 笑 转发 微博 😂 😂 😂 虽然 我 觉得 老公 是 正 焕然 ， 但 我 喜欢 喝牛奶 的 阿泽 可爱 只能 说 崔泽是 惠利 的 粉 ， 未来 老公 绝对 正 涣 拜拜     ！ ！ 虽然 我 的 内心 希望 不要 虐阿泽 ， 但是 ， 我 实力 拒绝 三十年 后 阿泽 成长 为焕 的 结局 笑 爱 你 这个 系列 的 编剧 都 喜欢 毒舌 丑帅 接地 气 男 ， 稍微 有点 仙气 的 男人 都 没 走 了 ， 果断 压正焕 拜拜 拜拜 哈哈   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 喵 喵 我 滋磁 转发 微博 ~   ~   ~     # 李惠利 # 话 说朴 宝剑 应该 看过 惠利 表演 吧       毕竟 是 # 音乐 银行 # 的 笑笑 笑笑 # 请 回答 # 哈哈 我泽巨萌 / / @ 釜山 元彬 : 难道 阿泽 不是 ？ 你 就 乖乖 做个 男 吧 啊啊啊 ！ 这 走向 真的 很 混乱 ！ 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 笑 我 默默地 把 所有 说狗焕 是 老公 的 评论 点赞 了 😂 倒 真 希望 我 还是 觉得 是 正焕 笑笑 笑   虽然 阿泽 这种 安静 聪明 清秀 的 男孩子 在 少年时期 真的 很受 女孩 喜欢   可是 德善 不是 一般 女孩子 喵 喵   转圈 挺 正焕 不 不   除非 孩子 下围棋 下 傻 了 憋 闹 了 朴 宝剑 要 长成 金柱赫 那 中间 的 人生 是 都 经历 些 神马 也 是 旁观者清 ， 这 戏路 就是 要出 一堆 乱民 打眼 ， 兜兜 转转 后 才 发现 真爱 就 在 身边 每次 希望 是 谁 结果 都 不是 所以 老公 估计 是 狗焕 了 抠 鼻屎 昨天 还 觉得 不靠 谱       今天 再 看 有 可能 笑笑 笑 哈哈哈 / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 转发 微博 哈哈哈 哈哈 心 心 害羞 害羞 他 不是 ， 因为 他 是 我 未来 老公 微笑 哈哈 蜘蛛侠 不服 有 道理 😂 😂 😂 🤘 🏻 狗焕党 动摇 ， 要 挖墙脚 了 ， 那 一下 拥抱 阴险 这 是 我 老公 怒骂 怒骂 怒骂 胡说     我 的 这个 理由 我 喜欢 阿泽阿泽 太阳 害羞 虽然 我 觉得 吧 还是 正焕   毕竟 成年 之后 那个 放荡不羁 的 贫样 我们 泽 肯定 做 不到 … … 但 我 依旧 站 我哥 ， 我 站 狗焕 的 怒骂 别闹 了 我 不要 ， 我 只要 狗焕 怒骂 怒骂 我 觉得 编剧 对 学习 好 的 男生 是 有 执念 的 .....   的 老公 都 是 学习 好 的 脑瓜子 聪明 的 ... 阿泽 负责 颜值 就行了 ！ 狗焕 ！ 嘻嘻 不 相信 不 相信 抓狂 抓狂 抓狂 噗 哈哈哈 哈哈哈   一定 是 金正焕 喵 喵 绝对 是 金正焕 转发 微博 哈哈哈哈   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 老公 肯定 是 崔泽 怒骂 在 床上 笑 疯 哈哈哈哈 哈哈哈哈 @   @ 博兒 呐   真的 吗   震惊 震惊 震惊 然而 跟 前面 那里 两 夫妻 吵 巧克力 的 采访 不 符合 笑哈哈 醉 了 阿泽 上线 偷 笑呵呵 应该 是 正焕 ， 不过 还是 好 喜欢 阿泽 ， 丑帅 的 正焕 也 喜欢 ， 纠结 死 了 迷 之 老 公正 焕是 她 老公   崔泽是 我 老公 微笑 狗焕 才 是 老公   阿泽是 我 的 / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 大 雄 微笑 感觉 不会 和 阿泽在 一起 了 哈哈哈哈 哈哈哈 哈哈哈 够 啦 转发 微博 我 选择 狗带   什么 鬼   明明 是 我 狗焕 绝对 是 正焕   我 堵袋 辣条 笑笑 喵 喵 我 信 肯定 是 狗焕 啊   / / @ 吃 鼻子 的 怪兽 : 我 选择 狗带   什么 鬼   明明 是 我 狗焕 是 阿泽 就 好 了 😭 哈哈哈   这 让 站 狗焕 的 我 怎么办   😂   😂   😂   😂 哈哈哈 哈哈哈 哈哈哈 转发 微博 我 不管   老公 必须 是 狗焕 同意 我 觉得 是 狗焕 ！ 😂 😂 😂 宝剑 是 艾琳 的 拜拜   @ -   都 是 福尔摩斯 简直 了 ， 但 我 觉得 应该 不是 ， 虽然 长得 很 萌萌 哒 笑 好帅 哈哈哈 我 希望 是 这样 ， 但是 成年 的 崔泽 性格 反差 太大 了 吧 ， 更 像是 金正焕 啊 # 请 回答 朴 宝剑 # 大写 的 可以 (   ͡ °   ͜ ʖ   ͡ ° ) • ॢ   阿泽是 我 的 我 的   / / @ __ : 绝对 不 可能 啊   / / @ 我 就 喜欢 每天 可以 可以 : 绝对 我 正焕 啊 看到 现在 对于 未来 老公   我 赌 一块钱 是 崔泽赌 一块 一是 善宇 别闹 😂 肯定 是 狗焕 ！ 嘻嘻 是 吧   求 编剧 了   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 拜拜 这 猜 老公 的 剧情 / / @ 姨妈 桃果 饮 : 憋 闹 了 朴 宝剑 要 长成 金柱赫 那 中间 的 人生 是 都 经历 些 神马 也 是 旁观者清 ， 这 戏路 就是 要出 一堆 乱民 打眼 ， 兜兜 转转 后 才 发现 真爱 就 在 身边 转发 微博 我 喜欢 阿泽   哈哈哈 哈哈笑 啊 哈哈哈哈 😂 😂 😂 我 同意 搞笑 哈哈哈 😂 😂 😂 按照 前 两部 的 惯性 ， 最像 老公 的 ， 最暖 的 ， 最帅 的 一般 都 不是 老公 哈哈哈 什么 鬼 不过 很 希望 他俩 在 一起 哈哈 @ 卡卡 卡 咔   哈哈哈 哈哈 我 赞同 阿泽小受 的 脸 ， 女 的 看到 都 ❤ @ 强女 树树树   歪 果仁 夏 克立 我 感觉 我 又 要 站 对 了 / / @ 陈秋实 __ : 是 吧   求 编剧 了   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 哈哈哈哈 哈哈哈 阿泽 @ 王庆宇   @   @   好 爱 哦 好 爱 哦 好 爱 哦 应该 不是 吧 ...... 挖 鼻   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 学义手 @ 治愈 少女   肯定 不是 ， 明显 是 正焕 嘛 我 的 喜 东东   太 喜欢 了 可怕 我 不信 我 不信 我 不信 老公 肯定 是 狗焕 不错 不错 ， 看来 偶 吧 不是 喜欢 男生 的 那个 角色 思考 戏份 终于 开始 多 了 起来 鼓掌 / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 不要 啊 … 神 编剧 啊 偷笑 在 一起 在 一起 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 也 / / @ 编辑 什么 昵称 嘞 ： 她 老公 是 正焕 ， 我 老公 是 阿泽 哈哈哈 我 胡   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 哈哈哈哈 我 竟 无言以对 脑 洞开 太 大 😂 😂 😂 哈哈哈 哈哈哈 啊 哈哈哈哈 哈哈哈哈 哈哈哈 这 是 我 老公 我 也 想要 泽 跟 德善 在 一起 悲 催 但 直觉 告诉 我 一定 是 正焕 哈哈哈 希望 是 正焕 ， 但 又 希望 是 阿泽 ， 怎么办 唔 ...... 站狗焕   不要 虐阿泽 啊   # 请 回答 #   善宇     阿泽 上线 😲 虽然 我 也 觉得 是 正焕 不过 没 到 最后 就 一切 皆 有 可能 ， 毕竟 我 以为 会 是 七封 的 悲伤 哈哈哈 哈哈哈 哈哈哈 / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 我 就 觉得 站 🐶 焕 哈哈哈 哈哈哈 宝剑 偶巴好 搞笑 赞同 哈哈哈哈 哈哈哈哈 右 哼哼 右 哼哼 右 哼哼 左 哼哼 左 哼哼 左 哼哼 左 哼哼 左 哼哼 绝对 是 正焕 不用 想   又 发现 一枚 第二眼 小帅哥   和 徐仁国 一样 # 请 回答 # 支持 阿泽 ！ ！ 笑 刚 看 完 第六集 ， 郁闷 ， 感觉 阿泽 也 不错 ， 烦死 了 ， 又 会 赚钱 ， 又 有 脑子 ， 又 有 容貌 ， 而且 只爱过 德善 一个 人 ， 眼里 除了 围棋 ， 爸妈 ， 就是 德善 了 虽然 很爱 阿泽 … 但 老公 肯定 是 ！ 哎哟 ！ 金 社长 … 转发 微博 不要 骗 我 笑 吴赫唱 得 真 好听 哈哈哈哈 哈哈哈哈 ， 笑 哭 了 😂 😂 😂 @ 西西 你 不 爱 我 了 么   没错 ！ 我 不管 ！ 我 不管 ！ 就是 他俩 ！ 我 不管 ！ 有 道理 不是 不要 拜拜 笑笑 笑笑 你 吐 屎 ！ ！ ！ ！ 看 这片 ， 全都 成 了 细节 帝 了 … … 笑 哈哈哈哈 ， 转发 微博 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心阿泽狗焕 都 是 心头 爱心 心 但是 老公 绝壁 是 哎 一股 ~ 金 社长 玫瑰 羞嗒 嗒 我 站 正焕 微笑 微笑 肯定 是 正八 ！ 是 的 啊 ！ 天呐 ！ 我 宝剑 ！ 也 太 可爱 了 ！ 但 ！ 不是 老公 ！ 我 一直 觉得 崔泽是 德善 未来 的 老公 你 不服 也 没 办法 我 还是 觉得 是 正八 啊 转发 微博 转发 微博 反正 我 觉得 是 崔泽够 了 够 了 疯 了 😂 笑脑 洞太大 哈哈哈 转发 微博服 / / @ 裤衩 少女 _ : 哈哈哈哈 哈哈哈 哈哈哈 够 啦 转发 微博蠻 有 道理 哈哈 狗焕狗 焕狗焕 肯定 是 狗焕   不是 我 就 吃 ...... 土   : / / . / 站狗焕 坚决 不 动摇     阿泽 很帅 但 我 更 喜欢 丑帅 奥特曼 我 觉得 不 可能 … … 毕竟 性格 … … 不过 预告 里 阿泽哭 了 失望 失望 失望 失望 失望 失望 失望 失望 失望 我 觉得 是 正焕 转发 微博 哈哈 😄 😂 神经病 😂 😂 😂 嗯   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 兔子 绝对 狗焕   但 很 开心 阿泽变 男二 害羞   / / @ 智旻 巨甜 : 狗焕狗 焕狗焕 肯定 是         不是 我 就 吃 ...... 土   : / / . / 😂   😂   😂 反正 … 阿泽来 姐姐 怀里 ！ 其实 看 这个 系列 的 前 两部   老公 都 是 冤家   温柔 派 永远 是 男二     所以 小泽是 我 的   哈哈哈 哈哈哈 感觉 不错 偷乐 偷乐 我 操   到底   我 已经 在 狗焕 和善 宇 之间 杀死 我 自己 了   狗带 拜拜 不 觉得 阿泽是 第二个 七封 么 ， 所以 我 还是 挺站 狗焕 这 也 可以 哈 嘻嘻哈哈 偷笑   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 万万 没想到 笑 哈哈哈 狗焕 是 德善 的 ， 阿泽是 我 的 ， 谁 也 不许 跟 我 抢 转发 微博 这 让 一个 站 🐶 焕 的 人 动摇 了 ， 第一次 动摇 了 哦 ， 天 哪 ， 那么 简直 了 … … 看 评论 哈死 我 ！ 阿泽 最后 和 珍珠 一起 哦 妈呀 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 心已 累 笑 这 也 可以 老公 站狗焕     虽然 很 喜欢 阿泽     站 阿泽 肯定 要 伤心 抓狂     但是 无法 想象 崔泽 和 珍珠 一起 抓狂 抓狂 😂 😂 😂 / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 轉發 微博 哈哈哈哈 哈哈哈 哈哈哈 我 也 这么 觉得 爱 你 爱 你 拜拜 哈哈哈 哈哈哈 转发 微博 还是 在 盲证 里面 比较 帅 呵呵 哈哈哈 害羞 都 他 妈别 猜 了 ， 德善 老公 是 狗焕 ， 阿泽是 我 老公 不要 误导 我 这样 下去 男三该 不会 上位 正宫 了 吧 ！ 超级 喜欢 阿泽   不是 德善 的 老公 没关系   是 我 老公 哈哈哈 哈哈哈 哈哈哈 我们 泽   / / @ - : 我们 阿泽 😭 😂 😂 颜狗 表示 阿泽 不错 😊 但 已 被 狗焕 洗脑 丑帅 丑帅 的 … 想要 啊 泽 阿泽是 我 的 😂 又 到 站 老公 季节   最 开始 我 站 阿泽   后来 我 站 善宇   好 的 那么 现在 我 站 正焕   不变 ～ 本来 善宇 和 狗焕 ， 是 站 狗焕 这边 的 结果 这周 阿泽 正式 上线 ， 表示 编剧 不要 虐阿泽 啊 ！ 即使 我 确定 老公 一定 是 狗焕 悲伤 悲伤 阿泽 围棋 那 的 西装 加 眼镜 简直 了 好 吗 ！ ！ ！ ！ 转发 微博 哈哈哈 😭 觉得 老公 是 狗焕 ， 可是 真的 好 喜欢 阿泽   / / @ - : 哈哈哈 哈哈 我们 泽   / / @ - : 我们 阿泽 😭 这个 安利 吃 下去 😭 😭 😭 据说 阿泽 最后 会 和 珍珠 在 一起 拜拜 拜拜 拜拜 무 조 건 김 정 팔 이 다 我们 狗焕 肯定 是 老公 ！ 哈哈哈 哈哈 / / @ 女神 宋茜 老公 情人 老林 男票 ： 谁 说 的   这是 崔泽是 女孩 日 未来 成员 之一 的 理由 … … … … 这 一季 很难 猜 思考 思考 哈哈哈 信 了 笑 转发 微博 不是 善 宇都 朴氏 经典 动作 追加 . 👦 . 👦 耶 . 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 可以 有 最右 红红火火 恍恍惚惚 @ 潇潇 潇洒 小姐   哈哈哈 哈哈哈 哈哈哈   / / @ 张艺兴 你 学 标枪 吗 : 红红火火 恍恍惚惚 @ 潇潇 潇洒 小姐   我 看行 ！   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 我 两个 都 站 行 吗 ！ ！ ！ ！ ！ ！ ！ 两对 都 好 喜欢 ！ ！ ！ ！ ！   : / / . / 正焕 啊 我 选   心疼 我们 阿泽 嘤 嘤 哦 ！ ！ ！ 阿泽辣 么 清新 脱俗 ， 应该 是 单身 ！ ～ ～ 丑萌 的 狗焕 是 老公 肯定 是 狗焕 我 还是 站 🐶 焕颜狗 在 此 可爱 可爱 我 竟然 无言以对 @ -   从 男 上升 为 男 一 候补 也 是 杠杠 的 太 淘气 了 ！ 哈哈哈 哈哈哈 我要 收拾 人 哈哈哈哈 哈哈哈 右边 正解 可 愛   / / @ : 😭 觉得 老公 是 狗焕 ， 可是 真的 好 喜欢 阿泽   / / @ - : 哈哈哈 哈哈 我们 泽   / / @ - : 我们 阿泽 😭 是 正焕 啦 ， 不过 阿泽挺 可爱 的 ~ / / @ 饒尉資 : 站 阿泽 的 都 醒醒 吧       阿泽 的 原型 是 李昌镐   天才 围棋 手 ➕ 钟表店 出身     李昌镐 最后 会 娶 一个 小 他 岁 的 老婆   在 剧中 那个 人 就是 珍珠   所以 啊 狗焕 是 老公 无误   再说 成年 后 的 老公 哪一点 像 萌萌 的 阿泽 了     明明 是 贱 贱 的 狗焕 嘛 害羞 哈哈哈 哈哈 @ 盺 浵 _   @ 风比 花香   @ 转发 微博 转发 微博说 阿泽是 珍珠 老公 你 站 粗来 笑 转发 微博 @ 覅 依然   这 都 是 众 网友 的 期望 ， 还是 和 阿泽 吧 ， 编剧 行行好 😂 😂 😂 笑 希望 是 🐶 焕 哈哈哈 … … 我 可不可以 笑 会儿 😂 / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 哈哈哈 哈哈哈 哈哈哈   请 回答 中 最粉 的 一对 狗焕 才 是 哈哈哈 哈哈 ， 神马 鬼 ！ 不要 笑笑                       是 我 狗焕 @ 风吹 走 了 蒲公英 记忆   你 觉得 是 谁 ？ 哈哈哈 不至于 吧 ， 可是 他 设定 现在 太像 七封 了 可憐 而且 老 了 是 受 什么 刺激 会大 变性 强 ？ 拜拜   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # '   / / @ 不开 不开 就 不 开儿 : 不至于 吧 ， 可是 他 设定 现在 太像 七封 了 可憐 而且 老 了 是 受 什么 刺激 会大 变性 强 ？ 拜拜   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 有 可能 我 也 觉得 😂 泽善 夫妇 男孩儿 女孩儿 刚刷 完 第六集 准备 给 编剧 寄 刀片 了 微笑 嗯 嗯 ～ ～ / / @ _ : 我 也 觉得 😂 泽善 夫妇 男孩儿 女孩儿 人家 阿泽都 电话 约 看 电影 了 ， 狗焕 你 个 傻 狍子 就 会 流鼻血 挖 鼻 我 觉得 应该 是 只有 朴 宝剑 颜值 高些 是 男主 吧 @   笑 真的 长得 很 好看 ， 帅萌 的 那种   / / @ 不开 不开 就 不 开儿 : 不至于 吧 ， 可是 他 设定 现在 太像 七封 了 可憐 而且 老 了 是 受 什么 刺激 会大 变性 强 ？ 拜拜   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 转发 微博 / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 思考 也 不错 哦 哈哈哈哈 哈哈哈哈 ， 好 希望 未来 老公 绝逼 是 正焕 绝对 ！ ！ ！ 拜拜 拜拜 拜拜 拜拜 偷笑 偷笑 偷笑 所以 我 到底 要 站 哪 对 转发 微博 转发 微博 @   偷笑 偷笑 转发 微博赞 回复 @ 濛濛 : 你 看 他 一脸 厌世 的 表情   正焕 没错 失望   : / / . /   / / @ 濛濛 : @ 请 叫 我 郑容 和   笑 死 我 吧 ~ ~ ~ 虽然 我 也 希望 是 阿泽 ~ ~ ~ 哈哈哈 哈哈哈 但是 刚刚 看 完 第六集 的 最后 前段 那个 年 的 … … 感觉 老公 不是 崔泽泪 泪泪泪 / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # 宝剑 弟弟 ， 我 头疼 泪泪 泪泪 笑 哈哈哈 笑 死 希望 又 来 了 ， 狗焕狗焕 阿泽对 我 有 杀伤力   很 喜欢   惠利 可能 也 喜欢 哈哈 狗焕狗 焕狗焕 抓狂 抓狂 抓狂 抓狂 我德善 跟 誰 都 有感 害羞 害羞 害羞 # 请 回答 ## 朴 宝剑 ## 李惠利 # 有 道理 ~ 我 觉得 也 是 哈哈哈 哈哈哈 是 谁 . 思考 我 猜狗焕 笑笑 笑 看 完 评论 ， 看来 真的 是 丑帅 的 正焕 了 无论是 🐶 焕 还是 阿泽   我 都 是 开心 的 但是 这个 理由 也 太 扯 了 拜拜   / / @ : 无论是 🐶 焕 还是 阿泽   我 都 是 开心 的 男主是 他 ， 我 就 看 下去 转发 微博 老公 必须 是 我焕 转发 微博 我 也 觉得 老公 是 他 诶 ！ 不过 不是 这 理由 😂 @ 我 改名字 了 叫 阿西   不行 不行 ✋   一定 要 正焕 抓狂     虽然 我 也 不 讨厌 阿泽 哈哈哈 哈哈哈 网友 的 眼睛 @ _ 蝴蝶   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博是 阿泽 吗 ？ 希望 ， 啊 ！ 伤心 伤心 是 正焕   ， 要 疯 了 ， 编剧 大大 ， 请问 是 谁 ？ 铁定 正焕 啊 ！ 这次 是 狗 哈哈哈哈 哈哈哈 哈哈哈 😂 转发 微博 我 觉得 编剧 以后 会集 集给 我 吃翔 😭 😭 😭 可不可以 不虐 我们 泽 😭 😭 😭 / / @ - : 哈哈哈 哈哈 我们 泽   / / @ - : 我们 阿泽 😭 如果 这次 还是 烂尾   我 就 … 我 就   …   我 就   生气 转发 微博 我 也 希望 老闹 老闹 ！ ！ 偷笑 偷笑 狗焕 的 人生 太 艰难 了 ， 走 了 一个 善宇 ， 又 来 了 一个 有钱 有颜 的 阿泽 ~ 哈哈哈哈 大 宝剑 崛起 ！ ！ ！ ！ 转发 微博 根据 经验 、 帅 的 总是 男二 微笑 微笑 微笑 我 堵 丑焕 微笑 微笑 微笑 转发 微博超 爱 宝剑 ！ ！ ！ 但是 也 觉得 老公 是 狗焕 了 ， 之前 压善宇 的 十块钱 还 可以 拿 回来 么 😂 😂 窝 是 永远 都 站 错党 😂 😂 一定 是 狗焕 太 明显 了 😂 对 啊 对 啊 对 啊 ！ ！ ！   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # ！ ！ 就 站 着 对 ！ 绝对 狗焕   因为 长大 的 阿泽 不会 长 那样 笑     阿泽给 我们 疼爱 你 对 就是 阿泽 @ 晒尼闪 瞎 我   哈哈哈哈 虽然 喜欢 善宇 ！ 但 我 赌 正焕 ！ 是 正焕 啊 泽 和 狗焕 我 都 喜欢 ， 虽然 根据 前 两部 的 经验 看 ， 感觉 啊泽是 要 被 虐 的 😂 😂 你 支持 哪个 啊 ？ ！ ！ ！ @ 魔法 少女 希龟 龟   虽然 站 🐶 焕 但是 阿泽 的 颜值 实在 太高 了 哈哈哈 哈哈 一定 要是 狗焕 啊 ~ ~ ~ ~ ~ ~ ~ ~   不过 阿泽好 可爱 ~ ~ ~   哈哈哈哈 ~ ~ ~ 都 做好 是 狗焕 的 心理准备 了 阿泽 的 戏份 又 蹭 蹭 地上 来 了 想到 还有 一个 星期 要 等 心好 痛 啊 泪 网友 们 有点 扯 ， 你 觉得 呢 偷笑 @ 田佳倩   阿泽   ！ 心 希望 生是 阿泽 但是 觉得 是 正焕 傻眼 笑笑 笑笑 笑 死 ！ 看好 阿泽笑 哈哈哈哈 笑笑 笑 一个 榴莲 饼   赌狗焕   / / @ 金 韩彬 和 李起光 也 太帅 了 吧 丶 : 虽然 喜欢 善宇 ！ 但 我 赌 正焕 ！ 我 更 喜欢 正焕   不过 小泽好 呆萌 哈哈哈 哈哈哈 有 可能 转发 微博 不得不 说   俩 人 还 真 有 夫妻 相 嘻嘻 😂 @ 最后 的 最后   觉得 阿泽 喜欢 善宇 ！ 思考 肯定 是 狗焕 我 想 看德善 和 阿泽在 一起 心虐 哭 我 泪泪 虽然 我 很 喜欢 阿泽 ！ 喝牛奶 的 阿泽 ！ 但是 老公 是 狗焕 感觉 是 正焕 啊 ， 心疼 阿泽   笑 死 了 / / @ 饒尉資 ： 站 阿泽 的 都 醒醒 吧       阿泽 的 原型 是 李昌镐   天才 围棋 手 ➕ 钟表店 出身     李昌镐 最后 会 娶 一个 小 他 岁 的 老婆   在 剧中 那个 人 就是 珍珠   所以 啊 狗焕 是 老公 无误   再说 成年 后 的 老公 哪一点 像 萌萌 的 阿泽 了     明明 是 贱 贱 的 狗焕 嘛 害羞 哈哈哈 完全 说出 了 我 的 心声 ！ ！ 狗焕 和 阿泽都 太 招人 喜欢 ！ ！ / / @ 金明洙 圈外 小 女友 ： 善宇狗焕 我 选狗焕 ， 阿泽狗焕 ， 我 选择 狗带 拜拜 如果 是 他 也 挺 好   / / @ 烨 子 : 有 可能 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 택 肯定 是 男二 啦 哆 啦 梦 吃惊 转发 微博   / / @ 朴 宝剑 吧 官博 : 我 看行 ~ 👩 音乐 👦 # 请 回答 ## 请 回答 朴 宝剑 # 心 # 朴 宝剑 # 心 # 在 中国 等待 朴 宝剑 # → _ → 太对 了 ， ， ， 哈哈哈哈 哈哈哈哈 还 真是 有理有据 看 让 我 重新 爱上 买 彩票 哈哈哈 哈哈哈 / / @ 该死 也 不行 : 阿泽对 我 有 杀伤力   很 喜欢   惠利 可能 也 喜欢 哈哈 崔泽是 珍珠 的 正焕 才 是 德善 的 哈哈哈 ， 笑 死 转发 微博 哈哈哈 哈哈哈 有点 萌 噢 耶 噢 耶 噢 耶 噢 耶 我 觉得 有 道理 喵 喵 偷笑 偷笑 偷笑", "label": "0"}