{"text": "【 民工 乘 地铁 有位 不 坐   网友 心酸 】 月 日 ， 网友 @ 最美 的 是 你 的 名字   在 南京 地铁 号线 上 看到 两个 席地而坐 的 民工 网友 称 ， 车厢 里 有 很多 空位 ， 两人 其实 应该 很困 了 ， 不停 地 打着 哈欠 “ 他们 可能 觉得 自己 身上 脏 吧 ， 一直 都 没有 坐 到 座位 上 ， 有点 心疼 他们 ， 觉得 他们 才 是 最 可爱 的 人 ” : / / . / 话筒 太 心酸 了 ！ 泪泪 转发 微博 握手 心疼 感觉 你们 萌萌 的 转发 微博 转发 微博 转发 微博 唉 … 心酸 呀 … 转发 微博 转发 微博 也 可能 人家 喜欢 席地而坐 ， 手里 拿 着 肾 六 土豪 金 ， 有钱 ！ 转发 微博 转发 微博 我 也 见 过 有 清洁工 不 愿意 跟 大家 坐 一起 吃饭 的   因为 觉得 自己 “ 不配 ”   当时 听 了 挺 心疼 那个 阿姨 的 转发 微博泪 泪 可以 坐 ， 你们 也 是 纳税人 转发 微博 转发 微博 支持 农民工 转发 微博 转发 微博泪 泪 这 是 正常人 的 基本素质 你 弄脏了 座椅 ， 还 让 别人 怎么 坐 ？ 泪 【 民工 乘 地铁 有位 不 坐   网友 心酸 】 月 日 是 谁 剥夺 了 民工 的 尊严 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 群体 为 这个 社会 豪华 付出 了 太 多 的 血汗 互相 包容 ， 理解 是 城里人 的 嘴巴 ， 眼神 ， 让 他们 不敢 坐 ！ 这比 外地 逼强 多 了 ！ ！ ！ 没事儿 我们 不闲 外地人 脏 ！ 我们 只 讨厌 ！ 转发 微博 / / @ 当年 君子兰 : 转发 微博 劳工 万岁 ！ 全世界 无产者 联合 起来 ！ 转发 微博 转发 微博 😭 😭 😭 多 宽容 就 这 素质 不 知道 比 多少 在 地铁 乱 扔 瓜子 的 白领 高多 了   / / @ 海水 微凉 : 这是 正常人 的 基本素质 你 弄脏了 座椅 ， 还 让 别人 怎么 坐 ？ 转发 微博 转发 微博 其实 ， 你们 才 是 最 的 人 转发 微博 就是 粉尘 又 沾 不 上   谁 感觉 他们 坐过 脏   你 高贵 你 可以 不 坐 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 南京 有 十号 线 麽 ？ 觉得 自己 身上 脏 就 不 做 座位 ， 我 觉得 是 很 应该 的 事情 ， 这 也 是 对 公用设施 的 爱护 和 对 地铁 清洁 人员 劳动 的 尊重 为 他们 点赞 转发 微博 伤心 这是 权贵 社会 的 特有 现象 ， 不仅 那些 宝马 女 当街 大骂 环卫工人 是 下 等 人 ， 而且 这种 特权 意识 已经 深入 到 了 那些 “ 生而平等 ” 的 下 等 人 的 灵魂 和 意识 深处 ， 这 是 用 特权 制度 在 人民 群众心理 和 灵魂 上 铬 下 的 带 血红 字 @ :   我 也 见 过 有 清洁工 不 愿意 跟 大家 坐 一起 吃饭 的   因为 觉得 自己 “ 不配 ”   当时 听 了 挺 心疼 那个 阿姨 的 农民工 叔叔 最 可敬 转发 微博 转发 微博 这 不 挺 好 的 么 ， 整天 心酸 可怜 同情 也 真是 高高在上 转发 微博 转发 微博 转发 微博 转发 微博 “ 老子 就 喜欢 坐 地上 ， 这样 舒服 ！ ” 都 没 问 人家 到底 为啥 坐 地上 ， 煽个 屁 的 情 ！ 到底 是 谁 打心 眼里 歧视 他们 ？ 看到 坐 地上 第一 时间 联想 到 身上 脏 ？ ！ 转发 微博 平凡 而 朴实 的 人 ， 为 我们 的 城市 建设 做出 那么 多 贡献 ！ 好 心疼 这样 的 人 是 可爱 、 可敬 的 人 再 看看 让 孩子 在 地铁 便尿 的 人 ~ 做人 的 差距 怎么 那么 大 呢 ！ 农民工 好 有 素质 ！ 转发 微博 没关系 ， 坐 吧 转发 微博 转发 微博 回复 @ 阿帅 哈哈哈 : 对 那些 属于 没 素质 的 是 需要 再 回炉 教育 教育 的 我 的 意思 是 ， 做人 ， 就 应该 相互理解 这是 起码 的 素质   / / @ 阿帅 哈哈哈 : 就 这 素质 不 知道 比 多少 在 地铁 乱 扔 瓜子 的 白领 高多 了   / / @ 海水 微凉 : 这是 正常人 的 基本素质 你 弄脏了 座椅 ， 还 让 别人 怎么 坐 ？ 最美 的 人 转发 微博 转发 微博 这位 素质 比 那些 在 地铁 里 骂人 ， 吐痰 ， 打架 的 ， 好多 了 多少倍 ！ 转发 微博 都 是 事 逼 ， 不 坐 你们 说 ， 要是 坐 了   你们 又 嫌 弄脏了 座椅 ， 别人 没法 做 贱人 就是 矫情   / / @ 海水 微凉 : 这是 正常人 的 基本素质 你 弄脏了 座椅 ， 还 让 别人 怎么 坐 ？ 不 知道 该 说 什么 含 了 多少 事 思考 转发 微博 这样 的 新闻 有 什么 意义 ， 也 不 提 建设性 意见 什么 时候 真正 的 提高 民工 的 待遇 和 工作 条件 ， 人人 生而平等 转发 微博 这 是 农民工 吗 ？ 手里 拿 着 是 啥 手机 衰 吗 ？ 还是 ？ / / @ 视角 : 为 他们 点赞 转发 微博见 过 很多 这样 的 人 感恩   懂得 珍惜 贊戳 中泪点   淚 他们 的 心灵美 在 於 心 善良 因为 当 我 身上 很脏 的 时候 在 深圳 地铁 我 都 不敢 坐 别人 旁边 ， 我 只能 站 着 ， 因为 当时 我 去 工地 帮 叔叔 的 忙 ， 身上 有些 泥土 ， 我 不敢 坐 的 原因 是因为 我 特别 怕 我 坐在 别人 旁边   ， 别人 翻 我 一眼 然后 迅速 挪走 ， 真的 怕 汗 汗 汗 爱护公物 ， 人人有责 ， 谁 都 不能 例外 ！ 可爱 的 人 没有 他们 ， 哪来 的 繁荣 ！ 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 蛇 小 仙儿 : 是 ， 最 讨厌 一个个 装 圣母 ， 矫情 个 什么 劲 啊   / / @ 蛇 小 仙儿 : 回复 @ 海水 微凉 : 真是 恶心 那些 说 他们 不 坐 座椅 的 那些 人   / / @ 蛇 小 仙儿 : 都 是 事 逼 ， 不 坐 你们 说 ， 要是 坐 了   你们 又 嫌 弄脏了 座椅 ， 别人 没法 做 贱人 就是 矫情   / / @ 海水 微凉 : 这是 正常人 的 基本素质 你 弄脏了 座椅 ， 还 让 别人 怎么 坐 ？ 转发 微博 文明 社会 里 乞丐 都 穿戴 体面 ， 只有 难民 才 不拘一格 ， 按 劳动保护 规定 ， 工作服 就 木能 当 生活 装 ， 木 卫生 更木 文明 ， 应该 反思 天朝 社会 到底 准备 给 劳动 人民 啥 待遇 ... 见过 磕长头 朝圣 的 人 吗 ， 别看 他们 身上 脏 ， 心里 可 干净 的 很 呐 转发 微博 转发 微博 转发 微博 转发 微博是 啊 ！ 他们 才 是 最 可爱 的 人 ！ 生活 的 很 辛苦 ！ 心疼 转发 微博 最 可爱 的 民工 ！ 赞赞 转发 微博 森严 的 等级制度 深入人心 转发 微博 转发 微博 转发 微博 转发 微博 他们 都 是 好样 的 值得尊重           转发 微博好 心酸 呀 ～ 他们 才 是 最 可爱 的 人 .... 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 平等 不 坐 是 一种 谦卑 ， 坐 是 理所当然 农民工 的 心理 没有 那么 脆弱 ， 更 多 的 是 一种 质朴 和 本分 但 人性 的 本质 都 是 一样 的 ， 复杂 而 敏感 唉   农民工 好棒 心疼 转发 微博 哈哈 → _ →   / / @ 蛇 小 仙儿 : 都 是 事 逼 ， 不 坐 你们 说 ， 要是 坐 了   你们 又 嫌 弄脏了 座椅 ， 别人 没法 做 贱人 就是 矫情   / / @ 海水 微凉 : 这是 正常人 的 基本素质 你 弄脏了 座椅 ， 还 让 别人 怎么 坐 ？ 转发 微博 转发 微博 转发 微博 转发 微博 心酸 转发 微博 只 转发 ， 不 说话 ， 说 什么 呢 ？ 我们 需要 学习 ， 需要 学会 更 多 尊重 和 融洽 转发 微博 微笑 微笑 泪泪泪 其实 我们 没有 嫌弃 过 转发 微博 转发 微博 本分 和 质朴 吧 转发 微博泪 再 想想 那些 人 ... 转发 微博 劳动 最 光荣 轉發 微博 / / @ 鹏飞 同学 : 这比 外地 逼强 多 了 ！ ！ ！ 没事儿 我们 不闲 外地人 脏 ！ 我们 只 讨厌 ！ 转发 微博 转发 微博 心酸 / / @ 道 道 : 心酸 转发 微博 转发 微博 午安 ～ 微笑 微笑 他们 珍惜 干净 ， 是 对 劳动 的 崇敬 转发 微博 转发 微博 悲伤 转发 微博到 春节 期间 ， 街上 冷冷清清 就 明白 没有 了 这些 外来工 ， 这个 城市 就是 鬼城 ！ 看到 现在 这个 城市 如此 美丽 ， 那 就 应该 知道 如何 对待 这些 为了 这个 城市 建设 、 发展 作出 的 贡献 的 外来工 们 了 ！ 外来工 兄弟姐妹 们 ！ 谢谢您 们 ！ 转发 微博 转发 微博 😢 唉 … … 转发 微博赞 赞赞赞 朴实 的 农民 ， 把 美好 留给 别人 ， 可能 理解 他们 的 人 实在 太 少 ！ / / @ 充满 光 闪电 ： 有 素质   担心 别人 的 感受   善良 美丽 心灵 … … 最最 可爱 的 人 ！ 谦卑 、 善良 赞 转发 微博 如果 他们 堂堂正正 坐在 座位 上 的 才 让 人 敬重 很 心酸 呀 ， 不能 歧视 农民工 再次 想起 杭州 图书馆 的 规定 : 只要 洗 干净 手 ， 乞丐 一视同仁 可以 借阅 希望 有 一天 ， 乞丐 ， 民工 ， 都 能 自觉 整理 仪容 步入 不敢 去 的 地方 ， 那才 是 民智 渐开 转发 微博 转发 微博 转发 微博 民工 有 的 时候 让 人 看 了 真的 很 心酸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 社会 转发 微博看 了 心里 很酸 ！ ！ 转发 微博 真正 遵守 秩序 、 替 别人 着想 的 人 正是 他们 - 被 某些 人 冠名 的 “ 下 等 人 ” ！ 那些 穿着 皇帝 新装 般的 、 高贵 的 人 ， 躺 在 座位 上 惬意 吗 ？ 这 跟 平等 不 平等 有 什么 关系 ？ ！ 你 嘴里 有 痰 就 往 地上 随便 吐 ， 反正 有人 打扫 ？ ！ 你 手上 脏 ， 也 不管 顾 的 跟 人 握手 去 ？ ！ 尊重 他人 ， 是从 尊重 他人 的 工作 开始 的 ， 这个 道理 恐怕 那 两个 民工 都 比 你 懂 / / @ 一个 人 的 烟火 - : 回复 @ 王永皓 律师 : 他 和 你 是 平等 的 ！ 他们 不是 一身 油漆 ， 擦不掉 大 律师 同样 为 是 城市 建设者 的 农 转发 微博 关爱 民工 ！ 悲傷 悲傷 悲傷 好 心酸 转发 微博 这个 问题 可以 通过 其他 手段 来 解决 ， 比如 不易 弄脏 的 座椅 ， 或者 其他 可以 临时 坐下 的 折叠 平台 等 但是 ， 自己 的 活动 不 影响 他人 是 个 基本 的 公德 身上 都 是 灰 再 去 公交车 上 挤 一圈 ， 总 谈不上 是 正当合理 的 做法 吧 / / @ - 登山 造极 : 回复 @ 王永皓 律师 : 那 总 不能 让 所有 的 身上 脏 的 农民工 都 坐在 地上 吧 转发 微博写 新闻 要 以 事实 为 依据 ， 你 不 做 采访 ， 不问 民工 怎么 知道 ？ 你们 这些 记者 啊 ， 天天 就 想 搞 大 新闻 ， 图样 图森 破 天天 想 实现 民主 怎么 不写 出来 ？ 都 是 你 的 想象 嘛 ， 这个 还劲 爆些 @ 新 京报 看不懂 别人 的 意思 就 不要 出来 显眼 了 / / @ 一个 人 的 烟火 - : 回复 @ 王永皓 律师 : 吐痰 我会 吐到 该 吐 的 地方 ， 我 也 没有 那么 迫不及待 的 和 谁 去 握手 ， 好像 这些 你 都 看见 了 一样 ！ 你 是 金刚 葫芦娃 吗 ？ 有 千里眼 、 顺风耳 ？ 我 生长 在 农村 ， 我 也 是 农民 出身 ， 我 比 你 更 懂 他们 暑假 宿舍 热水 改造 的 时候 ， 跟 一个 装修 大叔 一起 坐电梯 ， 我 按 了 十 ， 他 没 按 ， 等 我 快 走出 电梯 时 他 按 了 七 想想 觉得 有些 心酸 所以 目前 这种 状态 是 互相 能 接受 的 最好 状态 / / @ - 登山 造极 : 回复 @ 王永皓 律师 : 那得 等到 啥时候 这些 设施 才 完善   太慢 了 是 谁 让 他们 不敢 坐 ？ 到底 谁 才 是 最 肮脏 的 人 ！ 转发 微博赞 赞赞 一半 海水 一半 火焰 所以 我 对 那些 自 认为 高人一等 的 傻 逼 嗤之以鼻 / / @ 周 彣 :   转发 微博公知 不好 当 啊 / / @ 蛇 小 仙儿 : 都 是 事 逼 ， 不 坐 你们 说 ， 要是 坐 了   你们 又 嫌 弄脏了 座椅 ， 别人 没法 做 贱人 就是 矫情   / / @ 海水 微凉 : 这是 正常人 的 基本素质 你 弄脏了 座椅 ， 还 让 别人 怎么 坐 ？ 如果 是 “ 贵人 操贱业 ” 大概 就 不会 有 这么 多 的 职业 歧视 了 吧 拜拜 拜拜 拜拜 转发 微博 农民工 是 我们 最 可爱 的 人 @ 临沂 文明 转发 微博 简单 朴实 ， 相互 包容 吧 ！ 一个 打着 消除 阶级 口号 的 组织 ， 一个 喊 着 自己 是 公仆 群体 ， 一个 从 建立 伊始 就是 共和制 的 国家 心灵美 . / / @ 海水 微凉 : 这是 正常人 的 基本素质 你 弄脏了 座椅 ， 还 让 别人 怎么 坐 ？ 转发 微博 转发 微博 傻   那么 多 ， 骂 得 辛苦 不 ？ 哈哈 / / @ 卍 南無佛 南無法 卍 :   所以 我 对 那些 自 认为 高人一等 的 傻 逼 嗤之以鼻 / / @ 周 彣 :   转发 微博 转发 微博骂 一个 是 一个 江南   / / @ 周 彣 : 傻   那么 多 ， 骂 得 辛苦 不 ？ 哈哈   / / @ 卍 南無佛 南無法 卍 :   所以 我 对 那些 自 认为 高人一等 的 傻 逼 嗤之以鼻   / / @ 周 彣 :   转发 微博 心酸 悲伤 哎 ， 转发 微博 转发 微博 转发 微博 转发 微博 我 觉得 也 是 坐 噻 ！ 让 嫌弃 你们 的 人 站 着 ！ 心 心 转发 微博 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 真的 很 心酸 ， 民工 都 知道 为 别人 着想 ， 有些 人 狗眼看人 低 ， 看不起 农民工 转发 微博心 / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 转发 微博 / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 心酸 转发 微博 他们 并 不 卑微 ！ 关键 是 政府 及 官员 不要 歧视 农民工 、 清洁工 ， 看看 相关 规定 ， 就 知道 是 谁 在 歧视 他们   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 外表 打扮 的 光鲜亮丽 ， 说 心灵美 ， 呵呵 … … … 谁 让 他们 感觉 如此 自卑 ？ / / @ 大 藏布 : 转发 微博 / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 围观 / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ / / @ 刘少东 : 真正 遵守 秩序 、 替 别人 着想 的 人 正是 他们 - 被 某些 人 冠名 的 “ 下 等 人 ” ！ 那些 穿着 皇帝 新装 般的 、 高贵 的 人 ， 躺 在 座位 上 惬意 吗 ？ 内牛 满面 悲伤 / / @ 大 藏布 : 转发 微博 转发 微博 再 破 的 衣服 也 可以 收拾 干净 ， 在 公共交通 上 这样 就 不 影响 别人 了 吗 ？ / / @ 大 藏布 : 转发 微博 伟大   但 不 需要 忌讳   位置 必须 给 你 做 / / @ 广东 佛山 小龙 : 到 春节 期间 ， 街上 冷冷清清 就 明白 没有 了 这些 外来工 ， 这个 城市 就是 鬼城 ！ 看到 现在 这个 城市 如此 美丽 ， 那 就 应该 知道 如何 对待 这些 为了 这个 城市 建设 、 发展 作出 的 贡献 的 外来工 们 了 ！ 外来工 兄弟姐妹 们 ！ 谢谢您 们 ！ 转发 微博 转发 微博 / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ / / @ 北京 朱维民 :   对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ # 小编 和 你 谈 星星 聊 月亮 #   他们 是 最 可爱 的 人 玫瑰 玫瑰 你们 看 了 以后 有 什么 感受 呢 ？ 羞嗒 嗒 / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 谁 说 农民工 的 素质 低来 着 ？ 同时 工地 也 应该 提供 洗漱 更衣 的 条件 微笑 微笑 @ 锦江 之星 梁红彬 @ 锦江 之星 宋晶涛 @ 百时 快捷 鞠晓彦 这 是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 泪 / / @ 大 藏布 : 转发 微博 无病呻吟 弱弱   / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 转发 微博   / / @ 西亚斯 校 记者团 : # 小编 和 你 谈 星星 聊 月亮 #   他们 是 最 可爱 的 人 玫瑰 玫瑰 你们 看 了 以后 有 什么 感受 呢 ？ 羞嗒 嗒 教会 大家 有 尊严 的 生活   比如 收工 前 淋浴 换套 衣服 馋嘴   / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 看看 谁 都 素质 高为 什 要说 “ 农民工 ” ？ 这个 名词 我 不 喜欢 ， 感觉 充满 讽刺 他们 挣 的 是 血汗钱 ， 干净 钱 ， 他们 正在 靠 自己 努力 改变命运 生活 已经 在 折磨 他们 ， 你们 不要 用 冷漠 和 嘲笑 伤害 他们 心 高素质 的 表现 啊 ， 你们 是 职业 歧视 吧 ？ 正常人 身上 脏 都 不会 坐 座位 / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 现在 又 破 又 脏 又 穷 的 最狠   / / @ 酒 红色 的 猫 : 再 破 的 衣服 也 可以 收拾 干净 ， 在 公共交通 上 这样 就 不 影响 别人 了 吗 ？ / / @ 大 藏布 : 转发 微博 / / @ 北京 朱维民 :   这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！   / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 穿 干净 衣服 是 对 其它 人 的 尊重 也 是 对 社会 的 尊重   / / @ 安颀 宝宝 : 现在 又 破 又 脏 又 穷 的 最狠   / / @ 酒 红色 的 猫 : 再 破 的 衣服 也 可以 收拾 干净 ， 在 公共交通 上 这样 就 不 影响 别人 了 吗 ？ / / @ 大 藏布 : 转发 微博 转发 微博   / / @ 大樣 小哥 : / / @ 北京 朱维民 :   这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 自卑 为主 / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！   / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 新 京报 脑子 不好 / / @ 后 的 爱 : 穿 干净 衣服 是 对 其它 人 的 尊重 也 是 对 社会 的 尊重   / / @ 安颀 宝宝 : 现在 又 破 又 脏 又 穷 的 最狠   / / @ 酒 红色 的 猫 : 再 破 的 衣服 也 可以 收拾 干净 ， 在 公共交通 上 这样 就 不 影响 别人 了 吗 ？ / / @ 大 藏布 : 转发 微博 伤心 我 倒 是 觉得 这 两个 工人 很 好 的 诠释 了 什么 才 叫 文明 ！ 虽然 工作 和 住 地 等 原因 （ 尤其 做 装修 的 ） 造成 自己 不能 马上 换上 干净 的 衣服 ， 但 却 坚持 坐 地下 不 影响 到 他人 坐车 和 保持 车厢 的 干净 ！ 比起 上海 那些 横躺 在 座位 上 的 垃圾 人 ， 判若云泥 ！ ！ ！ 赶紧 回老家 吧 ， 那里 有 舒适 的 床 / / @ 后 的 爱 : 穿 干净 衣服 是 对 其它 人 的 尊重 也 是 对 社会 的 尊重   / / @ 安颀 宝宝 : 现在 又 破 又 脏 又 穷 的 最狠   / / @ 酒 红色 的 猫 : 再 破 的 衣服 也 可以 收拾 干净 ， 在 公共交通 上 这样 就 不 影响 别人 了 吗 ？ / / @ 大 藏布 : 转发 微博 日本 人有 一种 行为 原则 ， 不 给 别人 添麻烦 ， 这 就是 教养 ， 就是 贵族 之贵   / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 衣服 洗 干净 点难 吗 ？   / / @ 半瓶 可乐 逛荡 : 赶紧 回老家 吧 ， 那里 有 舒适 的 床 / / @ 后 的 爱 : 穿 干净 衣服 是 对 其它 人 的 尊重 也 是 对 社会 的 尊重   / / @ 安颀 宝宝 : 现在 又 破 又 脏 又 穷 的 最狠   / / @ 酒 红色 的 猫 : 再 破 的 衣服 也 可以 收拾 干净 ， 在 公共交通 上 这样 就 不 影响 别人 了 吗 ？ / / @ 大 藏布 : 转发 微博 这 才 叫 融入 文明   / / @ 聋子 太狼 : 我 倒 是 觉得 这 两个 工人 很 好 的 诠释 了 什么 才 叫 文明 ！ 虽然 工作 和 住 地 等 原因 （ 尤其 做 装修 的 ） 造成 自己 不能 马上 换上 干净 的 衣服 ， 但 却 坚持 坐 地下 不 影响 到 他人 坐车 和 保持 车厢 的 干净 ！ 比起 上海 那些 横躺 在 座位 上 的 垃圾 人 ， 判若云泥 ！ ！ ！ / / @ 聋子 太狼 : 我 倒 是 觉得 这 两个 工人 很 好 的 诠释 了 什么 才 叫 文明 ！ 虽然 工作 和 住 地 等 原因 （ 尤其 做 装修 的 ） 造成 自己 不能 马上 换上 干净 的 衣服 ， 但 却 坚持 坐 地下 不 影响 到 他人 坐车 和 保持 车厢 的 干净 ！ 比起 上海 那些 横躺 在 座位 上 的 垃圾 人 ， 判若云泥 ！ ！ ！ / / @ 静悟 苍生 : 一个 打着 消除 阶级 口号 的 组织 ， 一个 喊 着 自己 是 公仆 群体 ， 一个 从 建立 伊始 就是 共和制 的 国家 心塞       这 叫 公德心   / / @ 大 藏布 : 转发 微博 转发 微博 我 因为 工作服 不 干净 所以 从来 不敢 去 坐地铁   / / @ 千年 老妖 : / / @ 聋子 太狼 : 我 倒 是 觉得 这 两个 工人 很 好 的 诠释 了 什么 才 叫 文明 ！ 虽然 工作 和 住 地 等 原因 （ 尤其 做 装修 的 ） 造成 自己 不能 马上 换上 干净 的 衣服 ， 但 却 坚持 坐 地下 不 影响 到 他人 坐车 和 保持 车厢 的 干净 ！ 比起 上海 那些 横躺 在 座位 上 的 垃圾 人 ， 判若云泥 ！ ！ ！ 说不出 的 感觉 上海 的 特别 垃圾 ！   / / @ 夏午 茶 把 拔 : 这才 叫 融入 文明   / / @ 聋子 太狼 : 我 倒 是 觉得 这 两个 工人 很 好 的 诠释 了 什么 才 叫 文明 ！ 虽然 工作 和 住 地 等 原因 （ 尤其 做 装修 的 ） 造成 自己 不能 马上 换上 干净 的 衣服 ， 但 却 坚持 坐 地下 不 影响 到 他人 坐车 和 保持 车厢 的 干净 ！ 比起 上海 那些 横躺 在 座位 上 的 垃圾 人 ， 判若云泥 ！ ！ ！ 工作 的 时候 可以 换 工作服 的   / / @ 在 瑞典 : 衣服 洗 干净 点难 吗 ？   / / @ 半瓶 可乐 逛荡 : 赶紧 回老家 吧 ， 那里 有 舒适 的 床 / / @ 后 的 爱 : 穿 干净 衣服 是 对 其它 人 的 尊重 也 是 对 社会 的 尊重   / / @ 安颀 宝宝 : 现在 又 破 又 脏 又 穷 的 最狠   / / @ 酒 红色 的 猫 : 再 破 的 衣服 也 可以 收拾 干净 ， 在 公共交通 上 这样 就 不 影响 别人 了 吗 ？   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ ☀ 不能 同意 更 多 / / @ 北京 朱维民 :   这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 在 国内 环境 中 还 比较 困难 ， 以前 国有 年代 可能 会 有 单位 的 澡堂 ， 小时 工作制 包括 洗澡 时间 / / @ 在 瑞典 :   衣服 洗 干净 点难 吗 ？   / / @ 半瓶 可乐 逛荡 : 赶紧 回老家 吧 ， 那里 有 舒适 的 床 / / @ 后 的 爱 : 穿 干净 衣服 是 对 其它 人 的 尊重 也 是 对 社会 的 尊重   / / @ 安颀 宝宝 : 现在 又 破 又 脏 又 穷 的 最狠   / / @ 酒 红色 的 猫 : / / @ 大 藏布 : 转发 微博 转发 微博 / / @ 北京 朱维民 :   这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 泪 美德 使人 高尚 ， 而 不是 出身 微风 赞 啊 微风 / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 我 想 请问 一下 从 工地 下班 回到 住处 ， 去 哪 洗澡 换衣服 啊 @ 半瓶 可乐 逛荡 : 赶紧 回老家 吧 ， 那里 有 舒适 的 床 / / @ 后 的 爱 : 穿 干净 衣服 是 对 其它 人 的 尊重 也 是 对 社会 的 尊重   / / @ 安颀 宝宝 : 现在 又 破 又 脏 又 穷 的 最狠   / / @ 酒 红色 的 猫 : 再 破 的 衣服 也 可以 收拾 干净 ， 在 公共交通 上 这样 就 不 影响 别人 了 吗 ？ / / @ 大 藏布 : 转发 微博 你 看到 他 从 工地 下班 回来 啦   / / @ 瑞典 媳妇儿 : 我 想 请问 一下 从 工地 下班 回到 住处 ， 去 哪 洗澡 换衣服 啊 @ 半瓶 可乐 逛荡 : 赶紧 回老家 吧 ， 那里 有 舒适 的 床 / / @ 后 的 爱 : 穿 干净 衣服 是 对 其它 人 的 尊重 也 是 对 社会 的 尊重   / / @ 安颀 宝宝 : 现在 又 破 又 脏 又 穷 的 最狠   / / @ 酒 红色 的 猫 : 就算 工地 下班 回 住处 ， 不能 把 工作服 换 一下 吗 ？ / / @ 在 瑞典 : 你 看到 他 从 工地 下班 回来 啦   / / @ 瑞典 媳妇儿 : 我 想 请问 一下 从 工地 下班 回到 住处 ， 去 哪 洗澡 换衣服 啊 @ 半瓶 可乐 逛荡 : 赶紧 回老家 吧 ， 那里 有 舒适 的 床 / / @ 后 的 爱 : 穿 干净 衣服 是 对 其它 人 的 尊重 也 是 对 社会 的 尊重   / / @ 安颀 宝宝 : 现在 又 破 又 脏 又 穷 的 最狠   / 他们 不是 应该 去 换个 衣服 ， 他们 根本 就 不 应该 去 建 房子 没 任何 要 吵架 的 意思 ， 大家 可以 从 各种 在外 内 以及 内在 实际 条件 替 别人 考虑一下 一个 愿意 做 这 等 苦工 去 赚钱 的 人 ， 不是 不得已 的 情况 下 他们 也 不会 愿意 以 一副 邋遢 样子 在 公共场合 的 他们 没有 坐 座位 也 就 证明 他们 有 考虑 到 别人 真的 很难 ， 以前 在 工地 上 呆 过 几天 ， 一天 体力劳动 十个 小时 以上 ， 累瘫 了 都 ， 一下 工地 就是 吃饭 ， 呼呼大睡 ， 最后 实在 是 坚持 不 下去 啦 ！ / / @ 在 瑞典 :   衣服 洗 干净 点难 吗 ？ 值得 敬佩 ！   / / @ 清幽 居士 的 小巷 : 真的 很难 ， 以前 在 工地 上 呆 过 几天 ， 一天 体力劳动 十个 小时 以上 ， 累瘫 了 都 ， 一下 工地 就是 吃饭 ， 呼呼大睡 ， 最后 实在 是 坚持 不 下去 啦 ！ / / @ 在 瑞典 :   衣服 洗 干净 点难 吗 ？ 据我所知 ， 工地 上 许多 工人 都 是 三四十岁 的 中年 ， 衣服 几乎 都 是 旧 的 差 的 ， 工地 也 很少 提供 洗衣 场所 ！ 总之 ， 中国 许多 工种 都 是 高危 行业 ， 条件 极差 的 行业 ！ / / @ 在 瑞典 :   衣服 洗 干净 点难 吗 ？ 人 是 不分 三六九等 的 ， 你们 没有 必要 这样 回复 @ 瑞典 媳妇儿 : 这么 脏 的 衣服 根本 就 不 应该 上街 何况 还要 乘 地铁 ！ 回复 @ 瑞典 媳妇儿 : 应该 上下班 换衣服 ， 就是 这么 简单 ！ 就 像 吃饭 要 张嘴 一样 ！ / / @ 瑞典 媳妇儿 : 回复 @ 侬 脑子 有 毛病 伐 : 高楼大厦 都 是 在 市中心 ， 那 你 认为 他们 是 应该 在 市中心 租个 房子 呢 ？ 还是 下班 后 打个 车 回家 啊 ？ / / @ 侬 脑子 有 毛病 伐 : 就算 工地 下班 回 住处 ， 不能 把 工作服 换 一下 吗 ？ 不 容易 回复 @ 瑞典 媳妇儿 : 原来 你 知道 啊 吃惊 / / @ 瑞典 媳妇儿 : 回复 @ 侬 脑子 有 毛病 伐 : 其实 大部分 工人 都 是 住 工地 的 / / @ 侬 脑子 有 毛病 伐 : 就算 工地 下班 回 住处 ， 不能 把 工作服 换 一下 吗 ？ / / @ 在 瑞典 : 你 看到 他 从 工地 下班 回来 啦   自身 修养 很 高 ， 高素质 的 农民工 回复 @ 瑞典 媳妇儿 : 原来 你 爹 做 了 十几年 水泥工 / / @ 瑞典 媳妇儿 : 回复 @ 侬 脑子 有 毛病 伐 : 我爹 做 了 十几年 水泥工 / / @ 侬 脑子 有 毛病 伐 : 就算 工地 下班 回 住处 ， 不能 把 工作服 换 一下 吗 ？ / / @ 在 瑞典 : 你 看到 他 从 工地 下班 回来 啦   转发 微博 / / @ 大 藏布 : 转发 微博 转发 微博 / / @ 脱线 的 胖子 : “ 老子 就 喜欢 坐 地上 ， 这样 舒服 ！ ” 都 没 问 人家 到底 为啥 坐 地上 ， 煽个 屁 的 情 ！ 到底 是 谁 打心 眼里 歧视 他们 ？ 看到 坐 地上 第一 时间 联想 到 身上 脏 ？ ！ 转发 微博 转发 微博 转发 微博 别人 没 歧视 、 看不起 他们 ， 他们 倒 自己 歧视 自己 了 空 椅子 就 在 身边 ， 他们 为什么 不 坐 ？ 谁 敢 不许 他们 坐 椅子 ？ 能 阻拦 他们 的 只有 他们 自己 的 自卑心 我 今天 在 北京 也 有 遇到 ， 心酸 失望 回复 @ 人 在 京途 : 衣服 脏 了 用 张 纸垫 一垫 就 可以 坐 了   / / @ 人 在 京途 : 要是 我 身上 脏 我 肯定 也 不会 坐 ， 这是 个人 素质 问题 ， 不要 牵扯 到 身份 ！ 转发 微博 工作服 是 个 重点 ， 怎么 说 也 是 一个 行业 ， 应该 要 有 符合 工作 环境 专门 用于 施工 作业 的 衣服 不过 这 似乎 不是 这些 雇员 的 问题 而是 雇主 的 问题 吧 ？ 如果 施工 地点 连 更衣室 或 洗手间 都 没有 又 怎么 说 ？ 占用 公共 洗手间 换衣服 估计 更要 被 批 吧 ？ / / @ 软鹅鹅 :   工作 的 时候 可以 换 工作服 的 转发 微博 / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 转发 微博 转发 微博 / / @ 大樣 小哥 : / / @ 北京 朱维民 :   这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 纯粹 ， 向 他们 致敬 ！ / / @ 一品 白牙 : 谦卑 、 善良 赞 公民 精神 / / @ 自然 療法 行者 : / / @ 大樣 小哥 : / / @ 北京 朱维民 :   这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 我 的 同行 ， 我 的 兄弟姐妹 啊 ！ 右边 ， 赶紧 治疗 / / @ 江湖救急 - - : 神经   人家 可能 觉得 座 地上 更 舒服   你 想 多 了 吧 经常 可以 看到 一群 民工 坐在 地铁 的 地下 打牌   / / @ 周 彣 : 右边 ， 赶紧 治疗 / / @ 江湖救急 - - : 神经   人家 可能 觉得 座 地上 更 舒服   你 想 多 了 吧 转发 微博 转发 微博 转发 微博 可是 ， 又 是 谁 让 他们 不能 意识 到 这样 不好 呢 ？ 除去 杀人放火 ， 如果 我们 只是 指责 他们 ， 谁 又 去 可怜 一下 他们 ？ / / @ - : 经常 可以 看到 一群 民工 坐在 地铁 的 地下 打牌   / / @ 周 彣 : 右边 ， 赶紧 治疗 / / @ 江湖救急 - - : 神经   人家 可能 觉得 座 地上 更 舒服   你 想 多 了 吧   / / @ 周 彣 : 可是 ， 又 是 谁 让 他们 不能 意识 到 这样 不好 呢 ？ 除去 杀人放火 ， 如果 我们 只是 指责 他们 ， 谁 又 去 可怜 一下 他们 ？ / / @ - : 经常 可以 看到 一群 民工 坐在 地铁 的 地下 打牌   / / @ 周 彣 : 右边 ， 赶紧 治疗 / / @ 江湖救急 - - : 神经   人家 可能 觉得 座 地上 更 舒服   你 想 多 了 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心酸 ， 堂堂正正 的 坐下 吧 ， 买 了 票 ， 这 是 您 的 权利   / / @ 囧 圈圈 回眸一笑 : 转发 微博 心疼 他们 心心心 难受 很 作为 农民 子弟 ， 能 理解 他们 的 不 容易 他们 也 只是 想 让 自己 的 家人 ， 自己 的 孩子 能 有 更好 的 生活 ， 才 会 背井离乡 出来 打拼 所以 ， 希望 他们 都 能 得到 善待 向 他们 致敬 赞赞赞 你们 才 最 应该 坐在 座位 可爱 的 你们 心 转发 微博 转发 微博 转发 微博 转发 微博 美美 美 转发 微博 转发 微博泪点 无敌 了 低赞   / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 悲伤 悲伤 爱 你 爱 你 爱 你 转发 微博 转发 微博心 塞 悲伤 悲伤 愿好 玫瑰 玫瑰 玫瑰 转发 微博 转发 微博 转发 微博 转发 微博 没有 差别 对待 大家 都 一样 心酸 转发 微博 转发 微博 辛苦 了 ， 你们 是 最 可爱 的 心 转发 微博 心酸 ， 泪 转发 微博 你们 是 城市 里 最 美丽 的 人 ❤ 愿 你们 每天 都 可以 开心 快乐 健康 转发 微博 这个 世界 人人平等 真的 好 心疼 鲜花 鲜花 不要 看 低 自己 ！ ！ 凭 自己 的 本事 赚钱 不偷 不 抢 ！ 这样 一点 也 不 丢人 ！ 看 人家 卖 小吃 的 ， 那个 月 不 转个 万 把 的 ， 我 妹妹 的 同学 就 才 多点 就 晚上 卖个 酸辣粉 人家 干 了 两年 多点 自己 买个 十几万 得 摩托 ！ 我 看着 都 眼气 不好意思 不好意思 ， 在 好 单位 上班 也 没 人家 转 的 多 ！ 钱 转到 手里 才 是 真本事 ！ 转发 微博 看着 很 心酸 / / @ 懒人 崔 小猫 : 转发 微博 每次 看到 这种 报道 都 会 觉得 心酸 悲伤         谢谢 最 可爱 的 人 … … 坐 吧   地下 冷 应该 让 我们 站 着 心 很多很多 的 平凡 的 人才 是 最美 的 人 转发 微博 坐坐 没关系 微笑 他们 是 最 可爱 的 人 # 民工 乘 地铁 有位 不 坐 # 转发 微博愿 每个 善良 的 人 都 被 世界 温柔 相待 心心心 悲伤 悲伤 转发 微博心 心心 有点 难过 ， 心疼 好 心酸   建造 城市 高楼大厦   却 没有 他们 的 家   甚至 连 个 落脚点 都 没有   哎 真的 好 心疼   都 是 平等 的 人   只有 他们 你 才 是 最 有 爱心 的   记得 老姐 曾 说 她 大学 的 时候 做 兼职 帮助 他们 的 只有 可爱 的 民工 悲伤 悲伤 人人 都 是 平等 的 ， 外边 不能 代表 一切 尊重 农民工 ， 每个 人 都 有 自己 的 生活 方式 ， 不要 用 自己 有色 的 眼睛 去 看待 所有 的 事物 ！ 转发 微博 转发 微博 看到 图片 很 心酸 转发 微博 转发 微博 有种 莫名 的 心酸 上次 在 地铁 上 也 遇到 过 这种 情况 、 当时 真的 有股 冲动 想 过去 一把 扶 他们 起来 坐 ！ 可 冷静 一想 既然 人家 选择 这样 坐 了 、 你 强 出头 只会 让 他们 觉得 为难 ！ 职业 不 分 高低 好 嘛 ！ 想 不 明白 那些 人 那里 来 的 优越感 ！ 你 要 觉得 你 高贵 你 别来 坐地铁 啊 ！ 无言   叹息 愿 辛苦 的 人们 都 会 幸福 心心心 心疼 累 了 就 坐 吧 泪泪 泪泪 心酸 唉 ， 感觉 难过 伤心 转发 微博 转发 微博 转发 微博 之前 有个 叔叔 在 店门口 拖 着 特别 重 的 工具   在 修 马路   没 过 一会 下起 了 大雨   有点 凉   他们 站 在 门口   我 试图 叫 他们 进来   他们 只是 微笑 着 说   谢谢   我们 没事   雨 越来越 大   同事 倒 了 热水 给 他们 暖 身子   在 我们 的 劝说 下   他们 终于 到 了 店里   但 就 站 着   身上 脏 所以 就 站 着   雨 小 了 一点   他们 坐 着 小 单车 说 了 一声 谢谢   走 了   转发 微博 转发 微博 转发 微博 心疼 爱 你 爱 你 爱 你 爱 你 职业 不 分 贵贱 ， 每 一个 人 都 应 值得 被 尊重 住 看 得 很 心酸 泪流满面 @ _ 哎 呦 喂喂 :   看 了 心里 真心 不好受 在 南京 住 了 一 暑假 对 南京 印象 巨特 么 好 可怜 可怜 可怜 戳 中泪点 淚淚淚 我们 这些 农民 兄弟 啊 ❤ ❤ ❤ 转发 微博 心酸   农民工 是 最 值得 敬佩 的   虽然 他们 的 目的 确实 是 为了 挣钱   但是 如果 没有 他们   我们 哪来 的 现在 的 生活   为 农名 工点 赞     转发 微博 有些 时候 自卑 能 彻底 打败 一个 人 ， 真的 ， 他们 不 容易 ， 脏 苦累 不说 还要 遭受 某些 所谓 的 自视 清高 高人一等 的 人 嘲笑 鄙视 ， 他们 的 压力 何其 大 ， 所以 请 你们 以后 看到 这种 人 ， 你们 可以 不 交涉 ， 不 理会 ， 但 请 不要 嘲笑 鄙视 他们 ， 给 他们 留下 他们 那仅 有 的 一点点 的 自尊 好 么 ？ 谢谢 微笑 转发 微博 不 坐 是 觉悟 ， 坐 是 理所应当 觉悟 和 本能 之间 ， 觉悟 自然而然 凸显   / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到     / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 转发 微博 转发 微博 看到 这样 的 新闻 就 觉得 好 心酸 悲伤 悲伤 悲伤 和 他们 席地而坐 ， 尊重 心 转发 微博 阵阵 心酸   凭 什么 他们 就 不能 坐 ？ 都 是 人 ， 我 觉得 他们 才 最 可敬 哼哼 哼 / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 转发 微博 心酸 ， 让 我 想起 了 爸爸 ， 他 也 是 个 普通 的 农民工 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 心疼 爱 你 爱 你 爱 你 / / @ 西亚斯 校 记者团 : # 小编 和 你 谈 星星 聊 月亮 #   他们 是 最 可爱 的 人 玫瑰 玫瑰 你们 看 了 以后 有 什么 感受 呢 ？ 羞嗒 嗒 在 地铁 里 也 见 过 ， 心酸 转发 微博 转发 微博 转发 微博心 心心 泪泪 没 办法 贱人 太多 看 了 好 难过 职业 不 分 贵贱 ， 每个 人 都 应 被 尊重 转发 微博 可爱 的 人心 转发 微博 评论 里 说 习惯 坐 地上 的 人 是 什么 心态 ？ ！ 转发 微博 我 觉得 各界 都 应该 审视 自己 反思 这个 事件 带来 的 背后 意义 民工 为何 会 胆怯 自卑 ， 路 人 为何 没有 劝 他们 坐下 来 等等等等 ， 这个 世界 只要 是 生命 都 应 得到 尊重 这个 世界 有 一部分 社会底层 的 人 ， 受尽 苦楚 ， 坚持 生活 他们 身上 的 很多 闪光点 值得 我们 去 学习 比如 ： 善良 ！ 鼓掌 赞 转发 微博 转发 微博心 心心心 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 花心 希望 以后 春运 时候 火车站 给 他们 留些 座位   # 农民工 维权 # 工作 不 分 高低贵贱 ， 有 公德心 的 人 是 最美 的 ！ 看到 之后 突然 好 心疼 ， 社会 多一些 关爱 ， 多一些 正 能量 吧 心 每次 这些 都 莫名 的 戳 中泪点 转发 微 博爱 你 爱 你 爱 你 转发 微博 觉得 很 心疼 可怜 转发 微博 看着 真的 挺 难受 赞 ！ 转发 微博 @   @ 鸡蛋 卷   @   凭 啥 啊 ！ 也 交钱 了   也许 只是 因为 习惯 ， ～ ～ 转发 微博 我 想 说 曾经 我 也 是 名 农民工 ， 这种 心情 只有 当事人 能 明白 转发 微博 质朴 的 劳动者 ！ 比 那些 乞讨 的 强 多 了 心心心 他们 是 为了 建设 这个 城市 最 可爱 的 人 太阳 转发 微博 坐 吧 求 关注 求 关注 求 关注 不 坐 让 人 心酸 ， 坐 了 会 有人 不 加 掩饰 地 嫌弃 或者 腹诽 ， 这 社会 就 这样   / / @ 北京 朱维民 : 这是 一种 可贵 的 公民 精神 、 尽管 他们 自己 并 没有 意识 到   / / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 转发 微博 转发 微博   / / @ 哭 蓝 了 整片 海 : 转发 微博流 自己 的 汗 ， 吃 自己 的 饭 ， 为 国家 基础设施 做 贡献 ， 他们 值得 与 世界 任何 伟人 并列 ， 却 又 为什么 自觉 如此 卑微 ？ 难受 / @ 北京 朱维民 : 对比 一下 那些 蹲 伦敦 街头 衣着 奢华 在 众目睽睽 下 给 孩子 把 屎 的 \" 中国 贵妇人 \" . 他们 的 精神状态 更是 何等 的 高贵 ！ 为什么 不 坐 悲伤 在 南京 地铁 里 就 看到 歧视 农民工 的 ， 人家 一坐 ， 旁边 的 人 就 起身 躲避 真是 要 分个 三六九等 吗 ？", "label": "0"}