{"text": "“ 有 道理 的 说 ： ' 如果 没有 你 ， 我 仍旧   可以 生活 得 很 好 ， 但 我 却 愿意   跟 你 在 一起 ， 这才 是   爱情 ' - -   爱   情   的 本质 ， 就是   情   愿   情愿 为 你 做 很多 事 ， 情   愿 放下 一切 为 你 ，   情   愿   妥协 ， 情愿 再 风雨兼程 也 要   共度 一生 ”   心赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就是 这样 的 转发 微博 转发 微博 转发 微博 我 情愿 了 一切 ， 可 就 怕 那个 人 什么 都 不愿 情愿 转发 微博 转发 微博 转发 微博 转发 微博 风雨兼程 也 愿 我 早日 实现 我 的 伟大 梦想 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他妈的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😁 没有 你 ， 我 也 可以 活得 很 好 ， 但是 永远 也 不会 有 幸福 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博是 吗 … … 转发 微博 转发 微博 我 愿意 ， 我 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 情愿 是 啊 ， 我 愿意 转发 微博 转发 微博赞 一个 转发 微博 转发 微博 转发 微博 转发 微博心 只 因 我 愿意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 转发 微博 转发 微博 心甘情愿 的 爱 你 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 情愿 共度 一生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只 想 你 对 我 一个 人好 ， 仅此而已 转发 微博 一句 “ 我 愿意 ” 包涵 了 多少 幸福 ！ 转发 微博 转发 微博 转发 微博 / / @ 甘肃农业大学 动物 医学院 团委 : 转发 微博 转发 微博 转发 微博 转发 微博 好像 有点 道理 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好像 有点 道理 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 情愿 说 的 很 对 转发 微博 情愿 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 棒 好 棒 好 棒 转发 微博 好像 有点 道理 哼 爱情 就是 情愿 再 风雨兼程 也 要 共度 一生 ！ 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 说话 转发 微博 风雨兼程 谢谢 你 嘻嘻 转发 微博点 个 赞 吧 ， 啥 也 不想 说 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冇 錯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 愿意 ， 你 愿意 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博额 转发 微博 转发 微博 转发 微博 转发 微博 就是 这样 的 ， 只愿 能 共度 一生 可爱 可爱 我 情愿 咯 @ 武   轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 事实证明 ， 不值 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 爱情 大抵 就是 这样 的 感觉 吧 转发 微博 转发 微博 转发 微博 转发 微博心 赞心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 刘小年 吖 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 在 努力 ， 你 呢 ？ @ 太叔伴 鬼   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😍 转发 微博 转发 微博 转发 微博 转发 微博 心甘情愿 之后 还是 会 期望 得到 更 多 的 回应 ～ 转发 微博 转发 微博", "label": "0"}