{"text": "【 真 烧钱 ！ 上千亿 残损 人民币 被 焚烧 发电 】 新版 元 纸币 已 正式 发行 ， 不少 市民 在 拿到 新版 “ 土豪 金 ” 时 ， 也 有 一个 疑问 ： 残破 的 旧 人民币 都 去 了 哪儿 ？ 位于 江苏 盐城 的 江苏 国信 盐城 生物质 发电 有限公司 焚烧炉 ， 是 目前 江苏 那些 残破 人民币 的 “ 终点 ” ， 它们 在 这里 变废为宝 ， 焚烧 转化 为 电能 : / / . / 转发 微博 转发 微博 这条 新闻 无耻 地 掩盖 了 新版 人民币 发行 导致 的 泡沫 发 的 和 烧 的 可能 对 等 吗 ？ 转发 微博 转发 微博 转发 微博 谁 拿来 给 我 烧 ！ ！ 国家 才 是 无敌 土豪 ！ ！ 我 的 心脏 这 就 放心 点 了 转发 微博 心痛 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 夏岚馨 备用 号 : 这 条 新闻 无耻 地 掩盖 了 新版 人民币 发行 导致 的 泡沫 发 的 和 烧 的 可能 对 等 吗 ？ 转发 微博真 浪费 真的 是 烧钱 啊 ~ ~ ~ ~ 通货紧缩 了 吧 偷笑 转发 微博 转发 微博 这 才 是 土豪 抓狂 抓狂 抓狂 转发 微博真 • 土豪 所以 说白了 就是 一张 纸 不要 了 可以 给 我 ， 真是 浪费 败家子 ！ 挖 鼻 … 回复 @ 蔡一 宽 : 哈哈   / / @ 蔡一 宽 : 葛洲坝 水电 的 清澈 感 ， 乌鲁木齐 火电 的 躁动 感 ， 深圳 大亚湾 核电 的 能量 感 ， 都 比 不如 江苏 人民币 电能 给 我   的 耳机 带来 的 生命 气息 【 大开眼界 】 不要 了 送给 我 吖 泪泪泪 就 这么 烧 了 转发 微博粉 粉 哒 美爆 了 ！ 你们 不要 可以 给 我 啊 ！ 烧 了 干嘛     我 拿 废纸 跟 你 换     十斤 换 一斤       我 一条条 拼 起来 可惜 了 回复 @ 你 在 看 什么 咯 : 我要 转到 我 微博 / / @ 你 在 看 什么 咯 : @ 我 怎么 觉得 这么 搞笑   @ 一坨海 丶   @ 我 觉得 吧 觉得 吧 得 吧 吧 转发 微博 善用 资源 ~ 赞 一个 国家 连 钞票 都 变成 土豪 金 了 ， 真是 走上 一条 拜金主义 的 不归路 ！ 真够 疯狂 的 ！ 真 豪气 转发 微博 我 的 钱 ， 我 的 钱 转发 微博 转发 微博 转发 微博 @ 小 螃蟹 吐 泡泡 咯   @ 邹小特儿 要 瘦 腿 儿   我 好 心痛 ， 世间 最美 的 樱花雨 泪泪泪   / / @ 深夜 小 怪兽 : @ 小 螃蟹 吐 泡泡 咯   @ 邹小特儿 要 瘦 腿 儿   我 好 心痛 ， 钱 都 这样 烧 了 好 么 ？ 转发 微博 @ 你 歪 你 胸大   觉 不 觉得 好 浪费 笑笑 笑 货币 本身 并 没有 价值 ， 小 编发 这条 是 故意 钓鱼 的 吧 最贵 电费 嘻嘻 嘻嘻 嘻嘻   成 废纸 了   @ 山下 智博   山下 想 不想 亲临现场 去 围观 ？ 我 的 钱 呀 @   快 去 捡 些 回去 拼拼 纸   - >   钱   - >   废纸   - > 火葬 纸 ： “   爱过 ！ ”   原来 大 盐城 的 电 都 是 钱 烧出来 的 怪不得 这么 贵泪 泪泪 转发 微博 居然 在 盐城 ！ 别拦 我 我 要 回家 ！ 悲伤 悲伤 悲伤 转发 微博 我 要 啊 ！ 可怜 真 会 玩心 好痛 😭 有 一种 视 金钱 为土 的 感觉 ！ 酷 不 要么 给 我 好 了 困 转发 微博 转发 微博 转发 微博 我 想要 哆 啦 梦 的 时光 包袱 皮   把 这些 钱 复原 阴险 阴险 难怪 电 那么 贵 ， 原来 是 用钱 烧出来 的 笑 可以 十块钱 一斤 卖 给 我 吗 转发 微博 吃惊 淚淚淚 好 😊 早 知道 你 要 发电 用 ， 我 这 废书 废 报纸 和 你 换 啊 ！ 所以 电费 这么 贵 笑笑 笑 转发 微博 吃惊 我 又 孤陋 了 转发 微博 破损 人民币 本 就 不 适合 流通   烧掉 发电 不才 是 能源 再 利用 吗 ？ 傻眼 干 这个 心里 肯定 很爽 … 悲伤 这 等 好事 让 我 去 啊 ， 陈 别人 不 注意 ， 抓 几张 塞 口袋 里 哈哈哈 哈哈哈 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哈哈 ， 好贵 的 电偷 笑笑 心好 痛泪 土豪 ， 你 真的 视 钱财 如 粪土 吗 ？ 看见 了 么 ？ 我们 用电 就是 烧钱 啊 @ 魏芷 不想 改名字 呐   转发 微博 唉 ， 人家 烧钱 发电 ， 我 这 连 钱长 啥 样 都 忘 了 转发 微博 一车 一车 的 烧 啊 笑笑 笑 烧钱 啊 @ _ 励志 要 减肥   @ - 银河 英雄 传说 -   吃惊 / / @ 夏岚馨 备用 号 : 这 条 新闻 无耻 地 掩盖 了 新版 人民币 发行 导致 的 泡沫 发 的 和 烧 的 可能 对 等 吗 ？ 好多钱 啊 转发 微博 烧钱 偷笑 转发 微博 烧钱 ， 听说 过 没见 过 ~ 长 姿势 了 ~ 讨论 转发 微博 哦 的 神 啊 转发 微博 真真是 碎成 渣 渣 了 ！ 看小图 以为 是 肉馅 ， 仔细 想想 确实 也 是 肉馅 转发 微博 转发 微博心 在 滴血 … 不要 给 我 啊 ！ 转发 微博 转发 微博 : / / . / 算了 一下 ， 发电 的 价值 抵不上 运费 转发 微博 看似 发现 了 发 的 和 烧 的 不 可能 对 等 的 问题 ， 这是 一年级 数学 就 有 的 问题 的 实质 是 世界 各国 央行 都 在 发 纸币 ， 中国 不发 就 等于 找死 不发 才 是 对 国家 、 人民 的 无耻 ！ 这 就是 世界 货币 战争 哼 / / @ 围观者 被 围观 :   吃惊 / / @ 夏岚馨 备用 号 : 这 条 新闻 无耻 地 掩盖 了 新版 人民币 发行 导致 的 泡沫 发 的 和 烧 的 可能 对 等 吗 ？ 这个 电 成本 高 鼓掌 真是 有钱 烧 的 笑笑 笑 转发 微博 人民币 发电 此举 证明 烧钱 这项 神圣 的 任务 确实 要 交给 信誉 好 的 工作人员 完成 ， 如果 托付 不当 ， 那 必然 会 造成 一轮 洪涌式 的 通胀 ！ - ( ￢ ∀ ￢ ) σ 我 感到 很 心痛 ， 你 还 笑 着 举过来 … 你 连 死 也 不愿 和 我 在 一起 泪流满面   转发 微博 转发 微博醉 了 转发 微博 我 的 心 也 被 碾碎 了 ！ / / @ 计库 :   悲伤 转发 微博 转发 微博 盐城 的 朋友 们 ~ ~ 各家 银行 都 免费 换 残币 《 有些 银行 要求 残币 面积 要 大于 二分之一 以上 》 残币 最后 的 归属 转发 微博心 都 在 滴血 拜拜 拜拜 拜拜 拜拜 呵呵 ， 烧钱 烧钱 呐 吃惊 我 逝去 的 青春 真 烧钱 ！ @ 有 生命 的 恒星   是 真的 烧钱 笑 转发 微博 千亿 残币 吃惊 才 发行 不到 二十年 就 损坏 了 这么 多 ？ 转发 微博 难怪 电费 越来越 贵 ， 原来 是 烧钱 发电 的 看着 真心 不 舒服 转发 微博心 好 痛汗 转发 微博 转发 微博 上千亿 被 烧 笑笑 笑 盐城人 真 土豪 # 最新 炫富 方式 #     / / @ 专治 装逼 随治随 走 : 居然 在 盐城 ！ 别拦 我 我 要 回家 ！   这 就是 烧钱 啊 ！ 转发 微博 心痛 了 一下 .... 像 中 了 一枪 一样 天呐 ， 那 等 我 回去 旧币 还 能 用 吗 😱 吃惊 这电用 起来 果然 感觉 不 一样 😂 太 奢侈 了 心好 痛毛 爷爷 们 偷笑 转发 微博 转发 微博 这 才 叫 烧钱 笑 转发 微博 电费 这么 贵 的 原因 泪 烧钱 焚烧 的 时候 随便 提 两捆 就 发 了 转发 微博 转发 微博 / / @ 北尚 列车 :   焚烧 的 时候 随便 提 两捆 就 发 了 吃惊 烧钱 转发 微博 @ 咸鸭蛋 美少女 : 早 知道 你 要 发电 用 ， 我 这 废书 废 报纸 和 你 换 啊 ！", "label": "0"}