{"text": "# 微 镜头 # 【 初冬 时节 ， 一 起来 赏 银杏 吧 拍照 】 银杏叶 从 树枝 上 纷纷扬扬 飘落 下来 ， 如同 金灿灿 的 地毯 覆盖 了 地面 … 云南 腾冲 银杏 村 ， 每年 月 下旬 起 进入 银杏 最佳 观赏 期 ， 被 银杏树 围绕 着 的 村子 ， 就 如 童话 中 金色 的 城堡 ， 美 得 令人心醉 ！ 点图 ， 找 时间 ， 约 上 小伙伴 一 起来 享受 这 金色 之美 吧 ！ （ 央视 记者 陈政 ） 微风 爱 你 转发 微博太 开心 转发 微博 转发 微博 转发 微博 转发 微博美 转发 微博 北京 下 大雪 了 你 知道 么 @ 我 不愿 丶 将 就   转发 微博 转发 微博太 开心 转发 微博 转发 微博 转发 微博美 ！ 转发 微博 转发 微博 转发 微博 初冬 快乐 转发 微博 银杏 村 超级 美 ！ ！ 非常 值得 一去 ！ ！ ！ 挤眼 转发 微博 转发 微博 醉人 的 美心 转发 微博 转发 微博美 放松 一下 转发 微博好 美好 美 可爱 可爱 可爱 可爱 可爱 好 喜欢 好 喜欢 转发 微博 转发 微博美得 心醉 转发 微博 很漂亮 😀 嘻嘻 爱 你 也 太 好看 了 吧 好 美 ， 我 想 去 看好 爱 哦 转发 微博 又 错过 了 今年 北京 的 银杏树 委屈 委屈 委屈 好美 啊 ？ 好美 ， 有生之年 必赏 之 ！ 转发 微博 转发 微博 转发 微博 初冬 # 杜淳 丁逸平 # 想 去 哆 啦 梦 花心 美 @   哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 最爱 这 抹 金黄 满地 金黄 喜欢 想 看 转发 微博 转发 微博 唉         一直 想 看 的 这 是 我 最 喜欢 的 时节 和 色彩 了 转发 微博好 美 转发 微博 秋天 的 银杏 不输 冬天 的 火树银花 ！ 带上 宝贝 一起 去 吧 心 转发 微博 |   初冬 时节 ， 一 起来 赏 银杏 吧 转发 微博 初冬 时节 ， 一 起来 赏 银杏 吧 转发 微博 转发 微博 转发 微博 阿   好美 啊 悲伤   簡直 想   衰衰 衰衰 还是 雾 霾 好看 浓淡 相宜 鼻吸 ， 嘴 吃 皆 可 帝都 甚美 转圈 转圈 转圈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 初冬 时节 ， 来点 不 一样 的 挤眼 哇         ！ 一起 约 吗 哈哈 转发 微博 转发 微博太美 了 转发 微博 转发 微博 转发 微博 熟悉 的 地方 了 ， 熟悉 的 味道 ， 熟悉 的 颜色 还有 阳光 去年 有幸 去 道 前 街 收货 了 一道 秋景 太好了 ， 明天 就要 去 银杏 村 ！ 话筒 醉人 的 美 ！ 心 心爱 你 爱 你 爱 你 微风 太 开心 又 是 一幅 美丽 的 大自然 地毯 转发 微博心 心太美 了 转发 微博 忘记 上次 亲近 大自然 究竟 是 什么 时候 的 事情 了 ！ 转发 微博 @ 直播 胡军   转发 微博 转发 微博哇   好美 啊   大爱 最后 三张 图   生活 在 这样 的 小院   真幸福 想 去 看 银杏 好 漂亮 ！ @ 人生 是 如此 景菜   你 去 了 么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 人 走 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微风 微风 美 得 有点 醉人 听说 下个 礼拜 ， 也 就是 号 的 时候 ， 广东 终于 要 入冬 了 哈哈哈 哈哈哈 为 入冬 折腾 了 三次 ， 广东 容易 嘛 偷笑 偷笑 偷笑 转发 微博真 好 转发 微博 亲近 自然 ， 感受 美好 转发 微博 转发 微博 转发 微博 转发 微博 @ 江苏 大学 理学院 团委   @ 江苏 大学 团委   有 时间 一定 去 / / @ 圣 - 青 ： 回复 @ 低調 : 云南 保山 腾冲 银杏 村 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 羡慕 有 冬天 的 城市 笑 还有 银杏树 转发 微博 转发 微博 转发 微博想 去 看 爱 你 爱 你 爱 你 爱 你 转发 微博 美景 等 心灵美 的 您 来 欣赏 转发 微博 转发 微博 转发 微博 那么 美 / / @ 新东方 朱 半仙 : 转发 微博 转发 微博 # 青岛 青年 有话 说 #   初冬 时节 ， 一 起来 赏 银杏 吧 美美 哒 周末 了 ， 约 吗 哈哈 我们 学校 的 银杏树 也 越来越 美 了 爱 你 美腻 转发 微博 ～ 美 ～ 漂亮 @ 青春 闽科   转发 微博 初冬 时节 ， 一 起来 赏 银杏 吧 拍照 转发 微博好 漂亮 ～ 😍 我落 在 纷纷扬扬 的 银杏 上 许愿   : / / . / / / @ 共青团 青岛 市委 :   # 青岛 青年 有话 说 #   初冬 时节 ， 一 起来 赏 银杏 吧 满城 尽带 黄金甲 心 心 微风 微风 🍁 🍁 太美 了 好 美 转发 微博 云南 腾冲 ！ 美的 不行 ~ ~ ~ ❤ 动 了 直接 去 住 一段 转发 微博好 美 转发 微博美到 不忍心 呼吸 + 赞 啊 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博 转发 微博 微风 转发 微博美 ！ 转发 微博 转发 微博 @ 五行 缺心眼   走 去 腾冲 @ 黛米 __   身在其中 多好 ！ 转发 微博 好看 转发 微博 微风 微风 好美爱 你 怎么 明目张胆   的 攀爬 大树 呢 ？ ！ 父母 没 教育 过 他们 吗 ！ ！ 好美 啊 ！ 带 着 老婆 一起 去 吧 转发 微博 转发 微 博爱 你 爱 你 爱 你 @ 天蝎 邂逅   亲爱 的 ， 我们 一起 去 @ _ 韩九   @ 丶 阿川   转发 微博 转发 微博 转发 微博 有没有 想 约 的 伙伴 转发 微博 / / @ 蘅者 無疆 : 簡直 想   衰衰衰 衰老 北京 的 胡同 里 也 应该 挺 好看 的 转发 微博 腾冲 @ 嵩嵩 有 梦想   转发 微博太美 了 ！ 转发 微博 最爱 秋天 太阳 辶 转发 微博 转发 微博 转发 微博 北京植物园 的 银杏树 真的 是 很漂亮 ！ 有 机会 该 再 去 看看 ！ 转发 微博心心 转发 微博 童话世界 里 的 金色 城堡 🏯 ！ 美爆 了 … 好 想 去 ！ 色色色 转发 微博 转发 微博 初冬 时节 ， 比较 适合 运动 / / @ 刺猬 君王 莲已 去 转发 微博 转发 微博 我 想 去 看看 转发 微博 转发 微博好 美 😍 转圈 转发 微博 转发 微博好 美 转发 微博 转发 微博好 幸运 上周 看到 一颗 千年 古杏 漂亮 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 上次 去 科大   也 看到 这 银杏树 ， 真的 很漂亮 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 还 记得 天龙 屯堡 里 那 棵 多年 的 银杏树 见证 了 两个 封建王朝 的 兴衰 ， 民族 ， 民主革命 到 抗战 ， 建国 至今 系满 写 着 姻缘 的 红绳 几百年 无论 时局 变换 多少 ， 他 都 不变 的 守护 着 那个 村落 转发 微博 转发 微博红枫 如火 ， 银杏 如金 ； 宏宏 漫漫 ， 恍恍染染 美景 佳人 ， 由缘 既汇 ； 风流才子 ， 寻香 而 来 @ 九江 学院 南山 国学社   @ 九江 学院 学生 社团 联合会 微博   @ 九江 学院   @ 蝶湖 文学社   @ 九江 学院 三立 国学社   转发 微博 美美 哒 转发 微博 转发 微博 😘 转发 微博 转发 微博太美 了 带 着 微博去 旅行 微笑 去 旅行 转发 微博好 美 转发 微博 转发 微博 不错 转发 微博 转发 微博 转发 微博心 美 转发 微博 转发 微博 转发 微博 @ 猫眼 彩虹 - 和 缘   很漂亮 转发 微博好 美心 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 银杏 之美 ， 在 黄叶 ！ / / @ 老兵 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回去 看 银杏 亲亲 赞 / / @ 老兵 :   转发 微博 / / @ 时间 旋窝 与 回忆 : 转发 微博 转发 微博 想起 了 爷爷 菜地 的 银杏树 漂亮 转发 微博 电子科 大 的 银杏叶 黄了 心心 转发 微博 总会 去 这些 地方 的 ， 哈哈哈 哈哈哈 转发 微博 转发 微博轉 發微博 转发 微博好 美 ！ 转发 微博 转发 微博 转发 微博 一起 赏 银杏 吧 转发 微博 转发 微博 这 才 是 秋天 的 颜色 转发 微博好 美 一起 来看 银杏 雨 吧 ！ 爱 你 爱 你好 美 啊   转发 微博 学校 的 银杏树 叶子 已经 掉 光 了 ， 可 还是 不 下雪 … … 转发 微博美得 没话说 ， 果断 保存 / / @ 央视 微博 : 转发 微博 非常 想 去 的 地方 转发 微博太美 转发 微博 转发 微博 转发 微博 银杏 村是 个   你 随便 拍   不 需要 任何 摄影 技术 都 能 拍 出美图 的 地方   真的   信 我   但是 人多 除外 转发 微博 转发 微博 转发 微博 转发 微博美 转发 微博 @ 勤奋 小 米粒   不 知道 什么 时候 能 带你去 看看 美 ！ 转发 微博好 美 我 在 腾冲 等 着 你 心想 去 😡 / / @ - 辰 北尘 : @ _ 韩九   @ 丶 阿川   转发 微博 转发 微博 转发 微博像 画 一样 可爱 转发 微博 转发 微博 转发 微博 转发 微博超 美 转发 微博 云南 腾冲 赞 漂亮 转发 微博 # 生活 在 临沂 #   还是 雾 霾 好看 浓淡 相宜 鼻吸 ， 嘴 吃 皆 可   喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 银杏 ～ 转发 微博 @ 霞贝贝 -     @ 燕宝       让 心 轻松 一下 转发 微博好 想 去 感受一下 初冬 时节 银杏 带来 的 视觉 美 ， 哎 ， 就是 没 时间 去 转发 微博美呆色色 转发 微博好 美 📷 好美 啊 作为 云南 人 ， 个人 都 觉得 云南 的 美是 难以 用 准确 的 词语 表达 的 心 初冬 时节 ～   ！ ！ ！   @ 给 你 晴天 般的 微笑   @ 薄荷 清香   转发 微博 捡 片 叶子 看 世界 吧 得意 地笑 得意 地笑 得意 地笑 转发 微博 转发 微博 真的 想 去 … 是 的 ， 是 的 ， 辽宁 师范大学 目前 就是 则 个样 纸 ！ 真是 漂亮 极了 〜 @ 也 食些 烟火   转发 微博好 美 ， 好美 ， 赞 一个 呗 ！ 转发 微博 转发 微博哇 哦 ， 还有 山东 的 天下 银杏 第一 树 😁 我们 这 就 有 这蕃 景象 美美 哒 真 好看 ～ / / @ 金牛 服务 :   转发 微博 转发 微博 转发 微博 还 记得 高中 的 银杏 ~   ！ 还 想 去 云南 转发 微博 转发 微博 转发 微博 转发 微博想 去 吗 ？   转发 微博太美 ！ 太 美 ！ 太美 啦 ！ ！ ！ 转发 微博 / / @ 央视 微博 :   转发 微博去 不到 现场 就 在 这里 欣赏 一下 美景 吧 转发 微博 意境 转发 微博 初冬 风景 真是太 美 了 # 青春 光明 ## 原创 首发 # 初冬 时节 ， 秋天 未尽 ， 秋色 尚存 ， 秋景 宜观 家乡 也 有 银杏树 ， 也 应该 很美爱 你 转发 微博 照相机 @ 灯登登 邓   转发 微博 @ 我 爱   @ 武汉理工大学 化生 学院 团委   转发 微博 在校 道 上 行走 捡起 路上 飘下 的 🍂   夹 在 书本 里面 也 未尝 不是 一种 乐趣 爱 你 明年 争取 羡慕 转发 微博 转发 微博好 美 啊 可爱 美赞 赞赞赞 转发 微博 美美 的 转发 微博 转发 微博 转发 微博 转发 微博 美美 哒 【 初冬 时节 ， 一 起来 赏 银杏 吧 拍照 】 欣赏 这 金色 得 初冬 ........ 暖洋洋 的 ... 音乐 音乐 音乐 想 去 转发 微博   / / @ 西安 青年 聚 : 美美 哒 转发 微博 @ _   超级 喜欢 这种 环境 感觉 好 温馨 心 心 美丽 的 青岛 @ 青岛 农大 机电 学院 团委   @ 青岛 农业大学 团委     / / @ 共青团 青岛 市委 : # 青岛 青年 有话 说 #   初冬 时节 ， 一 起来 赏 银杏 吧 转发 微博 转发 微博 美美 哒 转发 微博 绕城 北线 整条路 都 是 黄色 的 掉落 的 银杏 现在 学校 应该 很美 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 啊 转发 微博 / / @ 西安 青年 聚 :   美美 哒   / / @ 西安 青年 聚 : 美美 哒 好 美 ～ 转发 微博美 啊 转发 微博 转发 微博 转发 微博 转发 微博好 美 转发 微博 转发 微博 转发 微博 初冬 之美心 转发 微博美 啊 / / @ 海航 集团 : 初冬 之美心 这个 时候 ， 钱冲 的 银杏 应该 也 很漂亮 ！ 转发 微博 转发 微博 / / @ 海航 集团 : 初冬 之美心 整天 浑浑噩噩 的 ， 学校 里 最美 的 那 一排 银杏 也 不知 什么 时候 掉 光 了 学校 的 最后 一个 冬天 ， 来自 真 北方 的 寒意 好美腻 可怜 可怜 可怜 转发 微博 转发 微博好 美 ， 估计 啥时候 也 去 不了 下月初 去 啊 ～ 转发 微博 一直 觉得 美 ， 但 孤陋寡闻 不 知道 这 就是 传说 中 的 银杏 啊 好 美 啊 转发 微博刚 从 这 回来 ， 确实 很 美 ， 最好 在 当地 的 民宿 住 一天 ， 慢慢 享受 @ 南京 财经大学 红山 学院 社团 联合会   天津 财经大学 的 银杏树 什么 时候 能 长大 害羞 @ 粥 没想 好 甜腻 了   想起 那年 我们 了 照相机 照相机 转发 微博 去过 两次 ， 可惜 都 没 赶上 提到 云南 我 就 激动 ， 那 是 心向往之 的 地方 啊 转发 微博 转发 微博 转发 微博 转发 微博 小时候 喜欢 银杏叶 ， 专门 跑 到 外婆家 附近 的 林场 ， 精挑细选 了 一打 又 一打 带回去 ， 夹 在 笔记本 和 书里 妈妈 会 帮 我 一起 捡 ， 她 说 像 蝴蝶 @ 湖北 师范学院 团委   @ 湖北 师范学院 音乐学院 团总支   @ 湖北 师范学院 音乐学院 学生会   好美 / / @ 保山 日报 : 转发 微博 |   初冬 时节 ， 一 起来 赏 银杏 吧 转发 微博 转发 微博 转发 微博 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   爱 你 爱 你 爱 你 我 最近 中 了 银杏叶 的 毒 ， 我 想 明年 这个 时候 ， 带上 爱 我 的 人 ， 一起 去 个 银杏叶 满满 世界 的 地方 爱 你 云南 腾冲   / / @ 海航 集团 : 初冬 之美心 好 美 转发 微博 转发 微博 @ 我们 还是 虚幻 点 比较 好   @ 阿蜀儿   @ 请 叫 我 阿淼 姐姐   @ 我 的 世界 你 一直 存在   我们 一起 去 吧 腾冲 转发 微博好 美腻 好 美 呀 / / @ 竹林 静雨 _ : / / @ 蘅者 無疆 : 簡直 想   衰衰 衰衰 转发 微博 转发 微博 相约 共赏 美景 丝毫 感受 不到 秋冬 的 气息 @   下周 去 看 银杏 吧   不然 我 都 忘记 秋冬 是 什么 样子 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博月 号 去 的 还 没 黄 呢 估计 到 现在 差不多 了   : / / . /   / / @ 华枝春满 - 天心 月 圆 : 好 漂亮 ！ @ 人生 是 如此 景菜   你 去 了 么 转发 微博 我们 这 就 有 这蕃 景象 @ 不吃 甜甜 圈 转发 微博 转发 微博 以后 一定 去 转发 微博好 美 😊 # 军事 大厅 #   # 历史 大观园 #   地球 有多美 ！ ！ 生活 有 多难 ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 云南 腾冲 好美嗒 天呐 ， 好看 哭 了 转发 微博 转发 微博 转发 微博 😌 转发 微博 转发 微博 美丽 就是 这么 美 @ 须风 啊   / / @ 三明 学院 旅游 学院 经济学 院团委 : 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 噢 耶 噢 耶 噢 耶 噢 耶 身为 云南 腾冲 人 噢 耶 也 是 有点 小 骄傲 呢 @ 老欧 是 绿巨人 转发 微博心 心心心 渴乐 带你去 银杏 村 翱翔 ~ ！ 快来 快来 ~ ！ 报名 电话 . 信好 美心 初冬 时节 ， 你 在 的 地方 又 有 什么 美景 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 秋天 的 感觉 转发 微博美 呆 了   好 想 去 转发 微博 转发 微博 转发 微博 【 利 工行 装饰 】 很 想 去 这些 地方 走 下 ， 很 美 明天 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 美美 美粑 粑 ， 好 想 去 @   转发 微博美 转发 微博 转发 微博 估计 图 了 吧 ， 不过 我 知道 ， 足够 美 转发 微博心 转发 微博美 转发 微博 转发 微博 转发 微博 转发 微博 不是 一个 ” 美 “ 字 可 形容 的 ！ ！ ！ 转发 微博 家乡   永远 那么 美 转发 微博 转发 微博 转发 微博有 时间 ， 约 上 朋友 三五 走走看看 吧 转发 微博 转发 微博 @ 菠萝包   好美 ， 就 像 你 一样 爱 你 转发 微博 转发 微博 玫瑰 医大 也 有 很 美的 银杏树 微风 好看 转发 微博 深圳 给 我 的 感觉 只有 夏天 转发 微博 转发 微博 转发 微博 盘根错节 几经 秋 ， 欲 考年 轮空 踯躅 转发 微博 转发 微博 转发 微博 ！ 转发 微博 漂亮 想起 学校 的 银杏 了 好 爱 哦 爱 你 转发 微博 转发 微博 腾冲 人民 欢迎 你们 来来 完 了 ， 回家 机票 越来越 贵 了 ? ? 好 漂亮 ， 我 想 去 好 喜欢 @ 没错 - 我 就是 郑便 便   我 也 想 去 郊外 ， 然后 拍 一些 转发 微博 走 起 转发 微博好 美的 银杏 啊 转发 微博 转发 微博 转发 微博 害羞 害羞 害羞 转发 微博 银杏叶 是 秋冬 最 闪耀 的 一抹 金色 朴实 自然 的 美 转发 微博 转发 微博 转发 微博 想起 韩国游 哈哈 腾冲 怎么 这么 招人 爱 转发 微博 学校 也 有 很多 银杏树 呢 哇呀呀 呀呀 美美 美 转发 微博 @ 木 - 宇涵   微风 转发 微博 转发 微博 转发 微博 @ 央视 新闻   @ 安陆 论坛 吧   @ 楚天 都市报   腾冲 弱 爆 了 ， 还是 来 湖北 钱冲 吧 ， 千年 银杏 ， 美不胜收 转发 微博 转发 微博 转发 微博 抽点 时间 要 去 拍点 东西 去 了 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 好 想 去 这里 、 好 想 去 这里 心 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心 转发 微博 美丽 的 风景 能 陶冶 我们 的 情操 ， 使 我们 的 心情 变得 愉悦 ， 所以 我们 要 善于 发现 身边 的 美   / / @ 央视 微博 : 转发 微博好 美 馋嘴 转发 微博 / / @ 铁人 也 叫 小 樱 :     / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心 转发 微博 小时候 的 树叶 标本 ， 都 要 忘 了 ~ 转发 微博 我 记得 某人 好像 有 跟 我 说 过 要 带 我 看 银杏 什么 的 转圈 / / @ 城乡 拾零 斋 :   / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心 转发 微博去 去 去 转发 微博 转发 微博 转发 微博 这种 场景 在 我 的 梦里 ， 在 我 的 幻想 里 爱 你 爱 你 @ 奔跑 的 方方   好 想 去 好 美 / / @ _ : 有没有 想 约 的 伙伴 太美太美 了 转发 微博 转发 微博 转发 微博 转发 微博太美 了 美爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今年 是 明年 吧 泪 叶子 都 快 落 没 啦 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博美 ！ 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 看 @ 你 曾经 的 梦 呢   偷乐 偷乐 偷乐 @ 七月 的 圣诞节   漂亮 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博赞赞 @ 山西 师大 新 媒体 工作 中心   @ 山西 师范大学 文理学院 微博 协会   @ 现代 文理 学生会   @ 山西 师范大学 团委   @ 山西 师大 现代 文理学院 团委   转发 微博 转发 微博 童年 的 家庭 美景 ， 现在 都 去 哪 了 转发 微博 转发 微博 @ 沐黎 - 镁 汶   爱 你 秋天 的 色彩 美 云南 腾冲 银杏 村 我 想 去 可爱 可爱 可爱 可爱 转发 微博好 美 ， 大爱 银杏 爱 你 爱 你 爱 你 太美 了 转发 微博 转发 微博想 去 看一看 委屈 完 了 ， 回家 机票 越来越 贵 了 ? ? 转发 微博 # 北京 银杏 #   我 知道 北京 的 银杏 是 多 到 奢侈 的 转发 微博 转发 微博 / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心 我们 大 腾冲 ～ 酷酷 酷 我 是 腾冲 人 ， 我 自豪 ～ 转发 微博   / / @ 用户 : / / @ 城乡 拾零 斋 :   / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心太美 了 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好看 ， 转发 微博美 呆 了 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 这里 只有 榕树 ， 大榕树 ！ 笑 上 央视 新闻 了 👏 👏 👏 ， 希望 我们 腾冲 越来越 好 ， 也 祈祷 自己 可以 签到 那边 的 医院 ， 请求 老天 保佑 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 🙏 微风 微风 微风 微风 不好意思   广东 还 在 夏天   短袖 穿 起来 转发 微博心 心心 转发 微博 转发 微博 不 只是 美 @ 周周   又 到 银 时节 转发 微博 转发 微博 转发 微博好 美 ❤ ️ 想 去 看看 金色 的 秋天 ， 白色 的 冬天 ！ 何时 呀 ！ ！ ！ 回复 @ 还是 一个 瞬间 成 永恒 : 记得 就 好   / / @ 还是 一个 瞬间 成 永恒 : 是 我 吗   / / @ 章余 小丸子 : 我 记得 某人 好像 有 跟 我 说 过 要 带 我 看 银杏 什么 的 转圈 想 去 转发 微博太美 了 ！ ！ ！ 大 昆明 也 是 有 的 过 一阵子 去 看 爱 你 鲜花 能 在 这么 美的 环境 中 长大 的 小朋友 真幸福 完 了 ， 回家 机票 越来越 贵 了 ? ? 味典 美食 美呆 了 转发 微博 转发 微博 @ 乐游网   赭山 公园 的 据说 也 蛮 好看 的 转发 微博 转发 微博 转发 微博 转发 微博 韶关 南雄 有 嘻嘻 我大 腾冲 秀丽 美景 害羞 害羞 害羞 回复 @ 章余 小丸子 : 等 我 回来   等 你 双休   走 起 / / @ 章余 小丸子 : 回复 @ 还是 一个 瞬间 成 永恒 : 记得 就 好 / / @ 章余 小丸子 : 我 记得 某人 好像 有 跟 我 说 过 要 带 我 看 银杏 什么 的 转圈 怎么办   我 想 回家 了 转发 微博 转发 微博 微风 太阳 ☕ 转发 微博 转发 微博 转发 微博好 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 ！ 想 去 可怜 可怜 围观 带 着 微博去 旅行 转发 微博 转发 微博 美好 的 景色 是 要 靠 大家 维护 的 转发 微博赏 银杏 啦 太 开心 @ 韩山 师范学院 学生 社团 联合会   转发 微博 我们 这儿 还是 夏天 泪流满面 转发 微博美   没有 人 带我去 去年 才 过去 玩 了 嘻嘻 嘻嘻 嘻嘻 太漂亮 了 好看 得 不得了 ， 能 在 这里 生活 真是 舒坦 明年 去 💪 💪 @ - 荡漾 不能   转发 微博 转发 微博 转发 微博 转发 微博 记住 了 转发 微博 金灿灿 转发 微博 很 美 转发 微博 海南 四季常青 ， 天 高云 阔 ， 唯独 少 了 这点 秋意 啊 ， 好 想 再 去 岳麓山 赏红枫 看 落叶   🍂 我 爱 银杏 特别 美 ❤ ️ ❤ ️ 转发 微博 真是太 美 了 ， 我 最近 用 了 一款 面膜 ， 补水 ， 美白 ， 祛痘 为 一体 的 ， 效果 不错 啊 ， 想 美的 姐妹 儿们 私 我 ， 风景 美 ， 人 更 美 ！ 转发 微博 转发 微博 开始 想念 太阳 晕 很 美 在 地上 捡 了 很多 银杏叶 当 书签 嘻嘻 转发 微博好 美 转发 微博 / / @ 陇南 成县 王磨镇 : 转发 微博 转发 微博想 去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 拍 的 真赞 转发 微博想 去 转发 微博   / / @ 开心 大 男孩 : 赞赞 转发 微博 银杏 之色 @ 福建 水电 学院 团委   @ 福建 水利电力 职业 学院 信息 系 明年 去 ！ @ 仝仝   像 我梦里 的 一样 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ -   美 得 不行   好 喜欢 转发 微博 转发 微博 随州 千年 银杏 谷 欢迎 大家 哈哈哈哈 转发 微博完 了 ， 回家 机票 越来越 贵 了 ? ? 转发 微博 @ 妍   美 转发 微博 啊 吃惊 你们 过冬 啦 ？ 我们 大 胡建 还 在 夏天 啊 ！ 转发 微博一地 的 落叶 ， 美 转发 微博 转发 微博哇 ！ 我 想 去   转发 微博 转发 微博 转发 微博 学校 里 有 呢 ~ 超级 美的 ！ 前天 还 去 摘 了 几片 哈哈 好 想 家门口 有颗 银杏树 ， 美到 窒息 ， 美到 质疑   : / / . / 尤溪 中 仙 龙门 场 ， 有 谁 能动 【 初冬 时节 ， 一 起来 赏 银杏 吧 拍照 】 去年 去过 转发 微博 周末 和 爱 的 人 约 起来 心好 美的 银杏 🌲 鲜花 鲜花 想 去 转发 微博 转发 微博 在 秋天 ， 最 爱 金黄 的 银杏叶 和 火红 的 枫叶 ， 最不喜 梧桐 更 兼 细雨 ， 让 人 压抑 郑大 的 银杏 也 可美 ！ 转发 微博心 心心 转发 微博 满地 翻黄 银杏叶 忽 惊天地 告 成功 轉發 微博好 美好 喜欢 好 喜欢 好 喜欢 下 一 出发 目标 — — 枫林 或 银杏 上次 在 岳麓山 没 看到 漫山 红叶 着实 可惜 好美 @ 张云龙   转发 微博 这个 村 一年 卖 树叶子 就 能 每家 分 不少 钱 @ 一人 三刀   转发 微博   好 喜欢 去 了 腾冲 却 没 看到 泪真美 ！ 金色 之 美美 @ 大 雄   明年 约 吧 爱 你 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 我 一张 机票 转发 微博好 美的 银杏 ? ? 鲜花 鲜花 转发 微博 就 喜欢 这种 农家 的 风景 ！ 永远 的 梦 转发 微博 转发 微博 转发 微博真美 ～ 周末 来 了 放松 心情 太美 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 杏花 满天飞 转发 微博 转发 微博 转发 微博 银杏树 不长 在 美国 看到 秋天 叶子 的 颜色 真 美 ！ 转发 微博 @ 转发 微博 转发 微博午 安西 大 ， 南宁 现在 是 暖暖的 初冬 ， 树叶 仍绿 ， 一起 看看 其他 地方 染 了 阳光 颜色 缓解 凉意 的 银杏 吧 ~ 你 在 南方 的 艳阳 里 大雪纷飞 ， 我 在 北方 的 寒 夜里 四季如春 微风 微风 转发 微博 转发 微博 转发 微博来 来 转发 微博 转发 微博 转发 微博 童年 欢乐 ！ ！ ！ 转发 微博 美美 美好 美 转发 微博好 美 @ 离思曲   这个 真来 不了 ， 我 这 还 没 黄 呢 啊 上 週才賞 了 ~ ~ 黃 綠 黃 綠 的 ~ ~ ~ ~ 笑笑 笑 转发 微博 这 周去 去 逛逛 不   / / @ 夏小 喵 : 好 幸运 上周 看到 一颗 千年 古杏 感觉 还好 热 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太美 了 转发 微博好 漂亮 啊 好 美 转发 微博 @ 被 警察 抓 了   @ 别烦 我 没有 灵魂   @ -   来 我 带 你们 去 转发 微博贼 喜欢 别人 家 的 ， 就是 好泪 暖色调 ， 看着 都 不会 觉得 冬天 来 了 转发 微博 @ 最远 的 身边   @ 施小懒 变变 变毛球   @ 悠得   @ 宫 爆罗 奶奶   明年 约 ！ 好 喜欢 这样 的 秋天 雍和宫 的 落叶 正美月 下旬 ？ 现在 不是 月 了 嘛 ？ 转发 微博 江山如画 啊 ， 太美 了 真想 在 卸去 所有 的 生活 压力 以后 ， 和 老公 一起 在 秋天 满地 飘黄 的 街道 走走看看 ， 目前 ， 这 还 只是 个 愿景 伤心 美 转发 微博 转发 微博 转发 微博 我 大 腾冲 秀丽 美景 害羞 害羞 害羞 转发 微博 真的 很美爱 你 爱 你 微风 羞嗒 嗒 微风 好美 转发 微博 交大 的 银杏 也 黄 了 😁 / / @ _ :   @ 央视 新闻   @ 安陆 论坛 吧   @ 楚天 都市报   腾冲 弱 爆 了 ， 还是 来 湖北 钱冲 吧 ， 千年 银杏 ， 美不胜收 的确 很 美 - 喜欢 第二张 ！ 太美 了 ！ / / @ 安陆 论坛 吧 : / / @ _ :   @ 央视 新闻   @ 安陆 论坛 吧   @ 楚天 都市报   腾冲 弱 爆 了 ， 还是 来 湖北 钱冲 吧 ， 千年 银杏 ， 美不胜收 转发 微博 / / @ 南财红 山根 与 芽 社团 : @ 南京 财经大学 红山 学院 社团 联合会   转发 微博 转发 微博 / / @ 黑人 宇星 : 转发 微博美 呆 最美 的 银杏 林 了 吧 ？ 老婆 ？ 美赞 转发 微博 杏仁 们 都 来 看看 银杏 呀 好 想 回 云南 去 一次 好 漂亮 呀 ！ 想 去 ， 真是 美的 不像话 / / @ 西安 青年 聚 : 美美 哒 美美 哒 转发 微博 / / @ 西安 青年 聚 : 美美 哒 很 美 ！ 很 美 ！ 真的 很 美 ！ 好像 生活 在 这里 心 / / @ 西安 青年 聚 : 美美 哒 转发 微博 / / @ 西安 青年 聚 : 美美 哒 / / @ 草堂 街道 :   转发 微博 这个 季节 我 是 出不去 的 泪 / / @ 余小 拖 : @ 七月 的 圣诞节   转发 微博 @ 花千鹤 _   @ __   @ 小甘甘 甘甘彩   你 的 家乡 也 这样 吗 ？ 美 噢 耶好 爱 哦 许愿 转发 微博 转发 微博 哇塞 ， 云南 这么 南 也 有 银杏 小宝 好 想 放 你 去 那里 跑 转发 微博 转发 微博 云南 腾冲 太美 啦 转发 微博 喜欢 金灿灿 的 感觉 挺 好看 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今年 的 赏秋 就 这样 被 天气 毁 了 整个 月 就 没见 过 太阳 ， 先是 下雪 然后 雾 霾 然后 又 下雪 ， 越是 周末 闹 得 越 凶 看看 图片 得 了 好 美的 初冬 景色 ~ 一起 分享 兔子 兔子 转发 微博 很 美 ~ @ 朵朵   转发 微博 转发 微博 转发 微博 转发 微博好 美赞 微笑 前人栽树   后人乘凉 柿子 红 了 转发 微博好 美轉 發微博 银杏 又名 白果 ， 具有 滋阴 ， 治 哮喘 的 疗效 ， 昨天 老师 讲 的 阴险 初冬 时节 ， 一 起来 赏 银杏 吧 出去 走走 吧 转发 微博 转发 微博 转发 微博 # 从 舌尖 到 心灵 的 温柔 之旅 # 话筒 转发 微 博大 自然 好美 ！ 希望 有 机会 我 也 能 去 游赏 微笑 转发 微博 / / @ 济南 交警 : 好 美的 初冬 景色 ~ 一起 分享 兔子 兔子 我们 还 在 夏天 明明 已经 算是 冬天 了 ， 却是 夏天 气温 差不多 ° ！ 今年 的 冬天 没 到位 ！ 比 双十 一 的 快递 还 不准 ！ 转发 微博 / / @ 文明 鄂尔多斯 : 转发 微博请 输入 转发 理由 还 不错   @   舌尖 上 的 昌吉 美极了 美极了 最 爱 秋天 的 银杏 ！ 泪泪 今年 秋天 一直 想 去 来 着 可惜 工作 太忙 错过 了 漂亮 ！ 👍 / / @ 神舟 互通 : / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心 / / @ 济南 交警 : 好 美的 初冬 景色 ~ 一起 分享 兔子 兔子 转发 微博 # 微 镜头 # 【 初冬 时节 ， 一 起来 赏 银杏 吧 拍照 】 银杏叶 从 树枝 上 纷纷扬扬 飘落 下来 ， 如同 金灿灿 的 地毯 覆盖 了 地面 … 云南 腾冲 银杏 村 ， 每年 月 下旬 起 进入 银杏 最佳 观赏 期 ， 被 银杏树 围绕 着 的 村子 ， 就 如 童话 中 金色 的 城堡 ， 美 得 令人心醉 ！ 点图 ， 找 时间 ， 约 上 小伙伴 一 起来 享受 这 金色 之美 吧 ！ （ 央视 记者 陈政 ） 转发 微博 转发 微博逛 哪里 ？   / / @ 古堡 明月 : 这周 去 去 逛逛 不   / / @ 夏小 喵 : 好 幸运 上周 看到 一颗 千年 古杏 转发 微博 祖国 的 大好河山 真美 啊 赞赞赞 转发 微博 转发 微博 喜欢 ， 神往 ， 转发 微博太美 太 开心 太 开心 太开 心愿 所有 的 美景 ， 都 能 被 善于 发现 的 人 尽收眼底 ~ 转发 微博 转发 微博 银杏 和 枫叶 都 是 深秋 的 美 … 带 着 心上人 ， 出发 吧 ！ 酷 转发 微博 @ 七月 夏朵   我 也好 想 拍 一组 美美 的 银杏叶 专辑 呀 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 比坪田 的 好看 转发 微博 学校 这边 也 有 ， 每天 去 上班 都 会 经过 那片 林子 一地 的 银杏叶 ， 好 漂亮 ！ 转发 微博 ## 共赏 美丽 中国 #   色色色 好 美轉 發微博 转发 微博 转发 转发 微博 / / @ 西安 青年 聚 :   美美 哒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西安 青年 聚 :   美美 哒 美 转发 微博好 美的 说 ， 摄影 ， 画家 的 天堂 啊 得意 地笑 转发 微博 学校 的 银杏 超级 美 ， 明天 不 上课 好好 去 拍 @ 一生 炜 爱 你     : / / . / 好美 / / @ 小 呀 嚒 小闹 包 : ❤ ️ 我 呢 银杏 村泪泪 我 要 克 我 要 克 啊啊啊 啊 啊 悲伤 悲伤 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 和 央视 新闻 多 友人 同 分享 初冬 时节 的 微 镜头 互粉 转发 微博 转发 微博 # 青媒微 分享 #   好 漂亮 的 银杏 啊 好 喜欢 好 喜欢 ， 有没有 觉得 ， 闪们 ？ 银杏 环绕 村庄 ， 美美 的 一幅 画 就 呈现 出来 了 ， 虽然 我们 到 不了 银杏 村去 观赏 ， 但是 我们 校园 里 的 银杏 也 可美 了 呢 ！ 你们 注意 到 了 吗 ， 就 在 教学 四楼 通往 师大路 的 那条 路上 哦 ， 不时 从 树上 落下 的 叶子 可以 用来 做 标本 哦 ！ 噢 耶 噢 耶 @ 央视 新闻   转发 微博 转发 微博 转发 微博 转发 微博太美 了 转发 微博 / / @ 共青团 青岛 市委 :   # 青岛 青年 有话 说 #   初冬 时节 ， 一 起来 赏 银杏 吧 @ 云南 野生 动物园   @ 云南 信息 报 @ 直播 云南   @ 火把 果 新闻台   @ 人民日报   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博点 图 ， 找 时间 ， 约 上 小伙伴 一 起来 享受 这 金色 之美 吧 ！ 美美 美美   / / @ 陕西 师范大学 美美 的 一幅 画 就 呈现 出来 了 ， 虽然 我们 到 不了 银杏 村去 观赏 ， 但是 我们 校园 里 的 银杏 也 可美 了 呢 ！ 你们 注意 到 了 吗 ， 就 在 教学 四楼 通往 师大路 的 那条 路上 哦 ， 不时 从 树上 落下 的 叶子 可以 用来 做 标本 哦 ！ 噢 耶 噢 耶 @ 央视 新闻   转发 微博 那个 树枝 ， 受得了 吗 转发 微博 转发 微博 转发 微博 我 在 初冬 等 你 爱 你 爱 你       … …                             给 我 送 袄 子笑笑 笑笑 笑   / / @ 陈政 好人 : @ 云南 野生 动物园   @ 云南 信息 报 @ 直播 云南   @ 火把 果 新闻台   @ 人民日报   @ 腾冲   @ @ 云南 信息 报   @ _   @ 云南 气象   @ 春城 壹网   @ 银河 少女 田 瓜瓜   @ 微 云南   @ 微博 云南   @ 头条新闻   @ 人民网 云南 频道   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 也 有 好 美爱 你 美爱 你 爱 你 爱 你好 美爱 你 微风 微风 玫瑰 玫瑰 🍺 🍺 / / @ 城乡 拾零 斋 :   / / @ 用户 : / / @ 城乡 拾零 斋 :   / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心 转发 微博来 大 实验 吧 ！ 转发 微博 握手 作揖   / / @ 用户 : 微风 微风 玫瑰 玫瑰 🍺 🍺 / / @ 城乡 拾零 斋 :   / / @ 用户 : / / @ 城乡 拾零 斋 :   / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心 笑哈哈 笑哈哈 笑哈哈 / / @ 城乡 拾零 斋 : 握手 作揖   / / @ 用户 : 微风 微风 玫瑰 玫瑰 🍺 🍺 / / @ 城乡 拾零 斋 :   / / @ 用户 : / / @ 城乡 拾零 斋 :   / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心赞   / / @ 城乡 拾零 斋 : 握手 作揖   / / @ 用户 : 微风 微风 玫瑰 玫瑰 🍺 🍺 / / @ 城乡 拾零 斋 :   / / @ 用户 : / / @ 城乡 拾零 斋 :   / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心 很 荣幸 在 它 还 没 那么 耀眼 … 被 众人 所 之前 … 也 是 这个 时候 自驾游 到 过 ！ 那种 金色 一片 现在 仍 难忘 爱 你 爱 你好 美 转发 微博 转发 微博心   / / @ 绽放 的 仙人掌 花 : 赞   / / @ 城乡 拾零 斋 : 握手 作揖   / / @ 用户 : 微风 微风 玫瑰 玫瑰 🍺 🍺 / / @ 城乡 拾零 斋 :   / / @ 用户 : / / @ 城乡 拾零 斋 :   / / @ 丰仁官 : 友友 午安 微风 微风 微风 鲜花 鲜花 鲜花 握手 握手 握手 鲜花 鲜花 鲜花 微风 微风 微风 心 转发 微博 正好 想 去 转发 微博   / / @ 四川 工商职业 技术 学院 团委 : 心心 心太美 了 ， 想 去 转发 微博轉 發微博   / / @ 卷子 翻蛙 _ 卷上 一层 粽 : 转发 微博好 美 转发 微博 转发 微博 可惜 没有 钱 去 腾冲 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博米 菲儿   / / @ 用户 : 转发 微博哇 唔 ， 快到 碗 里 来来来 来 转发 微博 去年 到 过 的 村庄 ， 印象 深刻 總有 一天   要 回 老鄉   看看   可愛想 去 云南 啊 抓狂 抓狂 抓狂 转发 微博 转发 微博 一定 要 去 思考 思考 / / @ 朽厌 : 腾冲 人民 欢迎 你们 来 来 转发 微博 我 喜欢 秋天 ， 落叶 纷飞 的 感觉 / / @ 洪恩 _ 骑牛来 广州 : 转发 微博 转发 微博 转发 微博 转发 微博 初冬 的 银杏 ， 在 大自然 中 展现 着 金色 之美醉 美是 深秋 / / @ 临沂 大学 学生会 : 转发 微博 转发 微博 我 大 腾冲 总是 那么 美 转发 微博心 转发 微博 初冬 的 季节 ， 某些 黄色 给 人 百般 享受 ， 走过 那条 绿苔 湿露 的 小路 ， 儿时 的 记忆 涌 上 心头 ， 我 不敢 停歇 ， 害怕 这扰 心 的 景色 泯灭 了 我 成熟 的 心声 / / @ 济南 交警 : 好 美的 初冬 景色 ~ 一起 分享 兔子 兔子 转发 微博 转发 微博 转发 微博 咱们 去 这么 ？ 叶子 都 该 掉 光 了 吧 @ 糊涂 帐房   我 的 家乡 美如画 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 中 南仓 - 船代 : 初冬 时节 ， 一 起来 赏 银杏 吧 美 ！ 老公 ， 你 确定 这次 不是 去 旅游 的 吗 ？ 转发 微博 腾冲 ， '     爱 你 大理州 庆 ， 耍起来 / / @ 军垦 老兵 :   银杏 之美 ， 在 黄叶 ！ / / @ 老兵 : 转发 微博 转发 微博 又 错过 了 ， 没 能 出去 看看 留住 美景 纠结 😂 好美 啊 … … 今天 转发 微博 @ 小率 的 世界   泪流满面 泪流满面 泪流满面 美 呀 转发 微博美 校园 里 的 那 几排 银杏 绿 了 又 黄   已然 三个 秋   最 喜欢 去往 路上 的 那 两排   黄昏 之际 尤甚   金色 斜阳   校园 广播   橘色 路灯   满地 落叶   欢快 人群   我 不紧不慢 地 走 着 / / @ 曲靖 人口 计生 : 转发 微博 转发 微博去 看 银杏 ， 弥补 今年 没 踩 落叶 🍂 的 遺憾 心 早上好 @ 长沙 理工大学 阳光 传媒   @ 长沙 理工大学 能动 学工   超想 去 泪泪泪 / / @ 登巴 国际 连锁 客栈 腾冲 和顺 店 : 转发 微博 转发 微博 转发 微博 转发 微博 @ -   就是 这里 我 笑 着 对 你 说 ， 照片 里 都 是 骗人 的 ！ 转发 微博 转发 微博 银杏 村 真的 很漂亮 还 记得 文化 广场 周围 的 银杏树 吗 ～ / / @ 长沙 理工大学 报 : 还 记得 文化 广场 周围 的 银杏树 吗 ～ 哇 哦 心哇 … … 赞 👍 👍 赞哇 ， 我们 腾冲 @ 长理 化学 体育部   @ 长理 化学 食品   @ 长理 化学 食品   / / @ 长沙 理工大学 报 : 还 记得 文化 广场 周围 的 银杏树 吗 ～ 转发 微博 转发 微博 / / @ 中 南仓 - 船代 :   初冬 时节 ， 一 起来 赏 银杏 吧 没有 游客 吗 ， 好 美好 想 去   / / @ 磨唧 王 : @ -   就是 这里 / / @ 舌尖 上 的 昌吉 :   转发 微博 转发 微博 / / @ 昌吉市 中山路 街道 :   / / @ 舌尖 上 的 昌吉 :   转发 微博 方圆 快捷 枣林 店   订房 热线 ： - / / @ 中 南仓 - 船代 :   初冬 时节 ， 一 起来 赏 银杏 吧 转发 微博 银杏叶 黄 了 想 去 带 着 微博去 旅行 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博 转发 微博 银杏 村 早安 ！ 早安 ！ 转发 微博 黄黄的 银杏 或许 是 秋天 最美 的 符号 @ 云南旅游 达 人   @ 云南旅游 必读   / / @ 中 南仓 - 船代 :   初冬 时节 ， 一 起来 赏 银杏 吧 / / @ 舌尖 上 的 昌吉 :   转发 微博 转发 微博 转发 微博   / / @ 开心 大 男孩 : 赞赞 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 鄂尔多斯 : 转发 微博好 美 转发 微博 转发 微博 / / @ 舌尖 上 的 昌吉 :   转发 微博 @ 云视 新闻   @ 春城 壹网   大美 腾冲 ！ @ 荷花 玉雕 之 乡   @ 腾冲 一品堂   @ 银杏 第一村   @ 丝路 缅 箐 - 腾密 中 和   @ 神造 曲石 _ 天下无双   @ 日月 银光   @ 美丽 的 茶乡 蒲川   @ 世界 腾冲 ___ 天下 和顺   @ 腾冲 艳子   @ 火山 油茶 之 乡 - 马站   北方 已 是 白雪皑皑 ， 保山 却 还是 景色 优美 / / @ 茶神 故里 - 丝路 芒棒 :   大美 腾冲 ！ @ 荷花 玉雕 之 乡   @ 腾冲 一品堂   @ 银杏 第一村   @ 丝路 缅 箐 - 腾密 中 和   @ 神造 曲石 _ 天下无双   @ 日月 银光   @ 美丽 的 茶乡 蒲川   @ 世界 腾冲 ___ 天下 和顺   @ 腾冲 艳子   @ 火山 油茶 之 乡 - 马站   / / @ 银杏 第一村 : / / @ 茶神 故里 - 丝路 芒棒 :   大美 腾冲 ！ @ 荷花 玉雕 之 乡   @ 腾冲 一品堂   @ 银杏 第一村   @ 丝路 缅 箐 - 腾密 中 和   @ 神造 曲石 _ 天下无双   @ 日月 银光   @ 美丽 的 茶乡 蒲川   @ 世界 腾冲 ___ 天下 和顺   @ 腾冲 艳子   @ 火山 油茶 之 乡 - 马站 转发 微博   / / @ 文明 鄂尔多斯 : 转发 微博美 ！ ！ 转发 微博 央视 都 推荐 了 ， 赶快 行动 起来 ， 最好 的 季节 / / @ 保山 日报 ： 转发 微博 |   初冬 时节 ， 一 起来 赏 银杏 吧 / / @ 舌尖 上 的 昌吉 : 转发 微博 / / @ 奋斗 青年 天然 : 转发 微博", "label": "0"}