{"text": "【 联合国安理会 一致 通过 打击 决议 】   据 @ 联合国   安理会 刚刚 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 的 领士 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 的 地方 建立 的 庇护所 习 大大 ， 发兵 吧 转发 微博 转发 微博 全票 通过 转发 微博 👍 🏻 👍 🏻 转发 微博 转发 微博 转发 微博 随时 开始   为时不晚 转发 微博 转发 微博给力 给力 给力 给 力赞 啊 赞 啊 👏 👏 👏 👏 赞赞赞 👍 👍 👍 赞 啊 赞 啊 赞 啊 西方 国家 以 危害 叙利亚 主权 的 方式 打击 ...... 赶紧 行动 ！ @ 胡锡进   早 干嘛 去 了 ？ ？ 转发 微博 为了 和平 ， 全球 反恐 战争 开始 了 中国 应该 负担 起 大国 的 责任 转发 微博 除恶务尽 ！ 怼 他妈的 ， 免费 试验 武器 战战战 ！ 哎 呦 ， 这回 全票 通过 了 ？ 有些 国家 就是 贱 啊 ， 不炸 你 飞机 就 投 反对票 有些 报纸 就是 不要脸 啊 ， 不杀 你 人 ， 就 论证 存在 的 合理性 汉语 真是 博大精深 谴责 、 强烈 谴责 、 最 强烈 地 谴责 、 最 强烈 地 断然 谴责 拜拜 拜拜 拜拜 “ 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 的 领士 上 ， 采取 一切 必要措施 \" . 授权 了 转发 微博 转发 微博 转发 微博 让 那些 畜牲 从 地球 上 消失 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 海水 微凉 : “ 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 的 领士 上 ， 采取 一切 必要措施 \" . 授权 了 转发 微博 转发 微博 转发 微博中 俄 不再 投 反对票 了 ， 终于 做 了 桩 好事 鼓掌 ， 逆 世界潮流 而 为 ， 害人 更害己 啊 转发 微博 早就 应该 这样 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 早安 ， 川北 医 # 一大早 起来 就 看见 这个 令人 开心 的 消息 嘻嘻 嘻嘻 鼓掌 鼓掌   怎么 打击 ？ → _ → → _ → → _ → → _ → / / @ 海水 微凉 : “ 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 的 领士 上 ， 采取 一切 必要措施 \" . 授权 了 / / @ 海水 微凉 :   “ 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 的 领士 上 ， 采取 一切 必要措施 \" . 授权 了 转发 微博 动武 还是 需要 安理会 的 授权 转发 微博想 让 全世界 都 卷入 的 节 凑 转发 微博 转发 微博 转发 微博 # 紧急 扩传 # 最新 情况 转发 微博 转发 微博 转发 微博 虽远必 诛 对于 人类 与 正义 而言 ， 这是 迟来 的 春天 ！ 以前 ， 各 大国 表现 如何 意图 如何 ， 大家 心知肚明 ， 不 需多 说 至于 评论 里 出现 了 疯狗 故意 颠倒黑白 而 乱咬 人 的 事件 毕竟 是 小事 ， 小事化了 就 了 转发 微博 转发 微博 是不是 中国 可以 参加 了 ？ 【 就 为 联合国安理会 作出 反恐 决议 而言 】   俄中 声力 终于 被 接受 ，   美法 顽脑 终于 转弯 了   双重标准 终于 被 搁置 ，   反恐 意见 终于 得 一致   国际 社会 终于 有 盼头 ，   世界 安宁 终于 见 曙光   绳之以法 终于 得 落地 ，   遭杀 逝者 终于 有 告慰 转发 微博 转发 微博是 时候 检验 一下 我军 战斗力 了 ， 既有 重型 武装 可以 打 阵地战 ， 有 富有 游击战 经验 ， 还 擅长 暗杀 ， 是 个 不错 的 对象 转发 微博 # 澳洲 留学 # 的 小伙伴 们 也 强烈 赞成   反对 了 还是 通过 了 叙利亚 人权 问题 的 决议案 转发 微博 为了 给 遭到 恐怖袭击 而 丧生 的 同胞 讨回公道 ， 我们 必须 要 有 我们 的 行动 ， 助力 反恐 战斗 转发 微博 / / @ 柳州 公安 : 转发 微博 转发 微博 / / @ 海水 微凉 : “ 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 的 领士 上 ， 采取 一切 必要措施 \" . 授权 了 @ 山东 英才 学院 团委   @ 山东 英才 学院 经管 学院 团委   @ 青春 济南   @ 共青团中央 学校 部   @ 山东 共青团   转发 微博 转发 微 博会 更加 疯狂 转发 微博   / / @ 柳州 公安 : 转发 微博 转发 微博 转发 微博 中国 可 趁机 检验 一下 自己 的 军事实力 呀 转发 微博 回复 @ 就 不 嘛 : 国给 全世界 带来 威胁 ， 出兵 打击 ， 摧毁 石油 ， 还要 必须 查处 国 武器 是 有 谁 提供 的 ！ 让 提供 伊斯兰 国 武器 的 流氓 组织 一起 灭绝 ， 让 流氓 组织 亡党亡国 ！ / / @ 就 不 嘛 : 哎 呦 ， 这回 全票 通过 了 ？ 有些 国家 就是 贱 啊 ， 不炸 你 飞机 就 投 反对票 有些 报纸 就是 不要脸 啊 ， 不杀 你 人 ， 就 论证 存在 的 合理性 转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 / / @ 柳州 公安 : 转发 微博 转发 微博 转发 微博 / / @ 柳州 公安 :   转发 微博 / / @ 柳州 公安 : 转发 微博 / / @ 柳州 公安 :   转发 微博 【 联合国安理会 一致 通过 打击 决议 】   据 @ 联合国   安理会 刚刚 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 的 领士 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 的 地方 建立 的 庇护所 转发 微博 / / @ 柳州 公安 :   转发 微博 / / @ 柳州 公安 : 转发 微博   / / @ 柳州 公安 : 转发 微博   / / @ 柳州 公安 : 转发 微博 # 联合国   打击 # / / @ 柳州 公安 : 转发 微博 / / @ 柳州 公安 : 转发 微博 转发 微博", "label": "0"}