{"text": "【 中国 铁建 确认 名 员工 在 马里 酒店 袭击 事件 中 遇难 】 据 @ 中国 铁建   ， 从 中国 驻 马里 大使馆 处 确认 ， 中国 铁建 赴 马里 交通部 洽谈 合作项目 的 三名 员工 在 马里 劫持人质 事件 中 不幸遇难 他们 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 转发 微博 转发 微博 哎 😧 😔 恐怖分子 不得好死 ！ 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 失望 蜡烛 损失惨重 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 🙏 蜡烛 蜡烛 蜡烛 转发 微博 恐怖 ！ 悲恸 ， 优秀人才 ， 国家栋梁 泪 必须 追杀 暴徒 转发 微博   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 蜡烛 支持 政府 出兵 我们 除了 谴责 真该 做点 什么 了 蜡烛 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 没什么 能够 挡住 恐怖主义 ， 除了 进攻   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪泪 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 我 谴责 死 他们 赶紧 的 去 把 恐怖分子 打死 好 不来 ， 我们 的 国家 还 能 整点 实际 的 不 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 天 哪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 吃惊 吃惊 吃惊 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 跟 畜生 怎能 谈 生意   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 衰衰   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 向 同行 致敬   剩下 的 人 要 注意安全 草 他 麻痹 的 恐怖分子 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 一声 叹息 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪天 哪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 震惊 加 气愤 ， 怎么 总有 死伤   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 沉痛 悼念 悲 催 蜡烛 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 一定 要 注意安全 啊 泪泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 强烈 谴责 … … 然后 呢 ？ ？ ？ 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 这回 真是 领导 死 了 🙏 🙏 🙏 愿 逝者 安息 ！ 愿 以后 此类 悲剧 不再 发生 ！ 外国 太 危险 泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 全是 领导 啊   / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 国家栋梁 呀   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 不是 可怜 的 农民工 就行 傻眼 为 同行 默哀 🙏 🙏 蜡烛 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 【 中国 铁建 确认 名 员工 在 马里 酒店 袭击 事件 中 遇难 】 据 @ 中国 铁建   ， 从 中国 驻 马里 大使馆 处 确认 ， 中国 铁建 赴 马里 交通部 洽谈 合作项目 的 三名 员工 在 马里 劫持人质 事件 中 不幸遇难 他们 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 转发 微博 唉 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 尼玛 ， 三个 高管 就 这么 白白 牺牲 了 得 瑟 在 非洲 ！ 转发 微博 都 是 人才 啊 ！ 世界 好乱 ， 不再 梦想 周游世界 了 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 🕯 ️ 转发 微博 蜡烛 蜡烛 中国 企业 走 出去 还是 少 选择 这种 风险 比较 高 的 地区 ， 集团 最高层 ， 看来 出事 这家 酒店 可能 是 马里 最 高档 的 酒店 生病 中国 铁建 确认 死 的 名 员工 都 是 ” 公知 ” ！ 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 彻底 粉碎 恐怖主义 分子 → _ → → _ → 蜡烛 蜡烛 蜡烛 让 我们 一起 默哀 蜡烛 @ 西外 大 社团 联合会   @ 西外 大 心理 协会   @ 西安 外国语 大学 英语教育 学院   @ 西外 大日 文学院 朝阳 志愿者 队   @ 西外 青年志愿者协会   @ 小 蘑菇 - 西外 广播台   @ 西安 外国语 大学 学生会   @ 西外 校园 影院   @ 西外 大 社团 联合会   @ 西外 - - 新闻   @ 看 天下   @ 聚焦 西外     / / @ 老 韩 : 得瑟 在 非洲 ！ 键盘 侠 有 本事 直接 去 找 撕 啊 额 ～ / / @ 民工 张 码字 : 安息 吧 ， 外交部 发言人 不会 放过 他们 的 ， 我 擦擦 擦擦 ， 外交部 呢 ？ 伟大 的 祖国 呢 ？ / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博本 打算 赴 非洲 支持 路桥 建设 了 ， 现在 我 只 想 静静地 待 着 发霉   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 逝者 安息 ！ 吃惊 蜡烛 怒 ！ 太 气愤 了 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 痛惜 蜡烛 蜡烛 蜡烛 / / @ 公益 小鸭 老师 : 蜡烛 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 中铁 同行 表示 惋惜   🙏 ， 希望 境外 业务 还是 别接 了 高管 啊 @ 尹林夕     / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 安息 吧 🙏 🙏 以后 坚决 不能 跑 国外 项目 ， 小心 别人 睡 你 老婆 花 你 抚恤金 😂 怒 蜡烛 蜡烛 蜡烛 转发 微博 抓狂 看到 这样 的 信息 ， 好 难过 ！ 那些 恐怖分子 为什么 这么 坏 ！ 走 好 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 三名 遇难 人员 全是 高层 ， 这个 时间 点 搞 的 好像 恐怖袭击 其实 就是 针对 一带 一路 搞的定 点 清除 支人 的 苦难 绝大多数 来自 种内 而 非 外敌 ， 故而 这些 党国 精英 的 死讯 带给 其 同胞 的 更 多 的 是 快感 竟然 是 朋友 所在 的 单位 ！ 那些 鲜活 的 生命 ， 一个 日夜 ， 竟 已 隔世 ！ 世事 无常 ， 不 知道 从 哪里 就 会 飞来横祸 何必 总是 计较 那么 多 ？ 活着 ， 就是 最大 的 得 ！   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪泪泪 中铁 在 非洲 的 关系网 啊   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 一定 有 预谋 的 ！ 走 出去 一带 一路 ？ 谁 在 捣鬼 ？ 哎 家人 节哀 吧 蜡烛 蜡烛 蜡烛   / / @ 宝贝 回家 - 中原 : 蜡烛 蜡烛 蜡烛 / / @ 公益 小鸭 老师 : 蜡烛 蜡烛 蜡烛 转发 微博 哎   词穷 了   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 阴毛 啊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛   / / @ _ : 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 哎 蜡烛 操 ！ 蜡烛 一路 走 好   蜡烛 / / @ _ : 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 这 杀 的 也 太 精确 了 吧 如果 他们 都 能 躲入 宾馆 卧室 ， 悲剧 应该 可以 避免 的 吧 ？ 是 来不及 ？ 还是 看热闹 ？ / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪为 同行 默哀   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 国家栋梁 泪 @ 崔永元   @ 胡锡进     / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪全 是 领导 ， 唉 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 中铁 损失惨重 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 唉 … 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 唉 转发 微博 / / @ 民工 张 码字 ： 安息 吧 ， 外交部 发言人 不会 放过 他们 的 ， 动荡 的 世界 让 无辜者 受害 ！ 天 哪 转发 微博 😳 😳 😳   / / @ 爱 晃荡 的 先生 : 操 ！ 中国 企业 走 出去 多么 不 容易 啊 ！ / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 @ 人民网   @ 北京 杨博   / / @ 段 天明 : 激将法 打死 都 不 出兵 不能 为 几个 人 ， 赔上 更 多 人 蜡烛 蜡烛 蜡烛 工友 走 好 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪   @ 郭 小金 豆   悲愤 ！ / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 悲愤 ！ ！ 蜡烛 蜡烛 蜡烛 哇塞 ， 不好   / / @ 老 韩 : 得瑟 在 非洲 ！ 都 是 高级 知识分子 啊 ， 唉 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 沉重   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪愿 安息 蜡烛 @ 小尾巴   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪   党委书记 都 被 突突 了 ， 虽远必 诛 呢 ？ / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 痛失 三 人才 抓狂 抓狂 抓狂 啊 ！ 伤心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 中国 黑水 要 快 组建 啊 @ 小童 看 天下   / / @ 徐枫华 : 损失惨重 我 去 ！   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛   / / @ 苗楠 : 蜡烛 蜡烛 那些 公知 大   怎么 不 点 蜡烛 了 这些 是 你们 的 同胞 啊 悲痛 悲伤 悲伤 悲伤 🙏 🙏 🙏 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 中国 铁建 被 斩首 ， 悲恸   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 🙏   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 蜡烛 一路 走 好 / / @ : 蜡烛 蜡烛 一带 一路 经过 的 几乎 都 是 回教 国家 ， 马里 发生 的 事 难保 在 其他 国家 不会 发生 不用 他们 自己 出钱 的 基础 建设 ， 他们 政府 大多 会 乐见 其成 ， 但是 民间 激进 团体 很 可能 会 把 任何 不好 的 影响 归罪 中国 以前 英国 要 在 中国 建 铁路 不 也 被 中国 民间 极力 反对 ？ 作为 工程 狗 ， 同悲 ！ 转发 微博 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 一带 一路 不是 好事 嘛 ， 这些 人 真是 丧心病狂 出差 有 风险 ， 住店 需谨慎 🙏 🙏 🙏   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 代表 国家 出征 的 勇士 和 烈士 ！   / / @ 文光 围脖 :   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 / / @ 是 : 蜡烛 一路 走 好   蜡烛 悲伤 哎   / / @ 梦里 花会 开 的 :   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 损失惨重 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 这 损失 有点 大 蜡烛 蜡烛 蜡烛 蜡烛 泪泪 无常 ！ 蜡烛 / / @ _ : 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 啥 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 蜡烛 妈 的 ， 这回 赔 大发 了 ， 艹 ， 干 他 ， 干死 几把 的 ， 让 再 搞 我们 ！ / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪光 谴责 有 鸡毛 蛋用 ？ 都 算是 高管 了 ， 国家 又 损失 了 几名 人才 ， 看来 一带 一路 的 征程 很 艰难 希望 在 国外 的 国人 注意安全 全是 高管 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪太 可惜 了 泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 烙衍 : 蜡烛 / / @ 是 : 蜡烛 一路 走 好   国际化 的 首要 考量 就是 国别 风险 以此 反观 ， 我国 仍 是 好 的 投资 目的地 搬 砖 有 危险 ， 出国 需谨慎 蜡烛 / / @ 烙衍 : 蜡烛 / / @ 是 : 蜡烛 一路 走 好   来 ， 一起 点上 一根 蜡烛 蜡烛 哎 ， 太 可惜 了 ， 都 是 国家栋梁 ！ 卧槽   国之 栋梁 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 阮 阮 莞尔 : 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博天 哪   / / @ 袖子 _ 麻見 不足 症 :   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 海外 同胞 注意安全 我天 ， 俩 总一 副总 杀 的 都 是 优秀 的 人 伤心 伤心 / / @ 你 的 侧颜 和 酒窝 : 蜡烛   / / @ _ : 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博妈 ， 我 还是 不 考虑 去 海外 了 吧 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 唉 ， 铁建 还 能 招到 驻外 人员 了 吗 蜡烛 / / @ 是 : 蜡烛 一路 走 好   蜡烛 蜡烛 蜡烛 蜡烛   / / @ 是 : 蜡烛 一路 走 好   蜡烛 ， 开拓者   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 以后 得 派 安保 部队 / / @ 烙衍 : 蜡烛 / / @ 是 : 蜡烛 一路 走 好   @   @ 肉肉 的 黑 瘦子   领导 不好 当 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪汗 客观 讲 ， 这个 事件 还原 了 所谓 一带 一路 经济圈 投资 环境 的 真实 面目 及 回报 风险   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 中铁 建前 阵子 还来 我们 学校 招聘 呢 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 挖 鼻 / / @ 一笑生 _ : 搬 砖 有 危险 ， 出国 需谨慎 转发 微博 这种 更让人 惋惜   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 转发 微博副局 以下 算 员工 / / @ 口是心非 :   汗 客观 讲 ， 这个 事件 还原 了 所谓 一带 一路 经济圈 投资 环境 的 真实 面目 及 回报 风险 / / @ :   / / @ 口是心非 :   汗 客观 讲 ， 这个 事件 还原 了 所谓 一带 一路 经济圈 投资 环境 的 真实 面目 及 回报 风险 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 转发 微博 非洲 最近 很 动荡   在 那边 的 同学 们 一定 注意安全 蜡烛 蜡烛 蜡烛 安息 强烈 谴责 哼   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 第 日出 門要 帶多本 可蘭經 以防 萬一至 得   蜡烛 蜡烛 蜡烛   是 小 日本 派 人 暗杀 的 ？ 看 不过 生意 被 抢   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪向 在 海外 为国 奋斗 的 勇士 致敬 ， 为 在 野蛮 暴恐 中 罹难 的 同胞 默哀 转发 微博 转发 微博 突然 才 想 起来 ， 葛洲坝 在 马里 修 过桥 ， 怪不得 这么 耳熟   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪好 可惜 优秀人才   … … 唉 蜡烛 管理层 有 阴谋 ？ 泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 真是 多事之秋 啊 🙏 🙏 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博泪 有 必要 让 这些 恐怖袭击 不敢 轻易 伤害 中国 人 / / @ 暖床 队长 轮轮 :   蜡烛 / / @ 烙衍 : 蜡烛 / / @ 是 : 蜡烛 一路 走 好 记得 周小平 说 过 一句 话 ： “ 中东 的 今天 就是 欧洲 的 明天 ” 一 开始 都 不以为然 ， 只是 没想到 来 的 这么 快 ！ 在 国外 的 中国 人要 及时 打电话 回家 报平安 ， 中国政府 也 要 采取措施 才行 啊 ， 不能 坐以待毙 ， 不能 让 他们 枉死 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 为什么 我国 只是 强烈 谴责 ？ 蜡烛 蜡烛 蜡烛 肯定 是 美帝 的 阴谋   哈哈   @ 环球时报   新闻 有 了 / / @ 凡人 乐 与 悲 ： 五毛 又 会 说 ， 这 绝对 是 美帝 背后 搞鬼 ， 千万别 中计 挖 鼻 转发 微博 哎 … 还有 招去 非洲 的 ， 局势 这么 动荡 ， 还是 算了吧 拜拜 拜拜 蜡烛 蜡烛 蜡烛 都 是 国家 的 精英 栋梁 啊 ， 安息   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 这个 海外 我 投 了 ， 没要 我   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 ..... 蜡烛 蜡烛 蜡烛 蜡烛 希望 有 实际行动 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 哎 蜡烛 蜡烛 蜡烛 蜡烛 愿 天堂 一切 安好 都 是 国家栋梁   家人 的 依靠 蜡烛 草 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 联合国安理会 日 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 的 领土 上 ， 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 但 这次 马里 丽笙 饭店 袭击 事件 是 “ 基地 组织 ” 发动 的 ， 所以 我 外交部 依然 虽远必 谴责 强烈建议 出兵 叙利亚 ， 打击 蜡烛 蜡烛 蜡烛 说 的 真 好 / / @ 林妙 真 : 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 人心 可畏 谴责 有 毛用 ， 为 他们 报仇 啊 ！ ！ 淚   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛   / / @ 淳荔 : 蜡烛 蜡烛 蜡烛 蜡烛 论 土木 狗 的 悲 催 .... 在外 工作人员 注意安全 ， 平安 归来 说得好 ！ / / @ 林妙 真 : 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 都 是 我国 的 人才 呀 向 在 海外 为国 奋斗 的 勇士 致敬 ， 为 在 野蛮 暴恐 中 罹难 的 同胞 默哀 蜡烛 蜡烛 蜡烛 干 工程 的 不 容易 泪   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 窝草   都 是 总经理 · · · · · · · 死 的 个 中国 人 都 是 高层 ， 这是 阴谋 吧 这个 级别 … … 很难 想象 … … 总 感觉 不是 无 目标 的 袭击 ， 会 不会 是 有 预谋 的 ？ 借此 阻碍 一带 一路 的 推进 ？ 中国 奉行 人道主义 精神 真的 是 把 自己 放在 一个 上帝 圣母 的 地位 了 吧 是 宣传 的 原因 么 ， 给 人民 一种 软弱 的 感觉 思考 可惜 了 @ 林妙 真 : 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 转发 微博 简直 丧心病狂 🙏 🙏 希望 世界 和平 补位 的 人 乐坏了 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 民工 张 码字 ： 安息 吧 ， 外交部 发言人 不会 放过 他们 的 ， 蜡烛 蜡烛 蜡烛 / / @ 包子 小姐 :   都 是 我国 的 人才 呀 向 在 海外 为国 奋斗 的 勇士 致敬 ， 为 在 野蛮 暴恐 中 罹难 的 同胞 默哀 蜡烛 蜡烛 蜡烛   / / @ 谎言 替代 真相 : 蜡烛 🙏   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 @   悲痛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 太 可恶 了   那些 恐怖分子 怎么 不去 死 ！ 应该 打个 雷 就 劈 死 他们   怎么 不 遭报应 呢 ！ 我操 ！ / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 前两天 还 后悔 没去 成 沙特 项目部 ， 看来 还是 老老实实 待 国内 吧 挖 鼻 海外 项目 好 危险 转发 微博 转发 微博 @ 林妙 真 : 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 默哀 三分钟 ， 走 好 ， 安息 ， 蜡烛 蜡烛 转发 微博 🙏 🙏 🙏   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 唉 ！   / / @ 贺小卫 : 蜡烛 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 转发 微博 默哀 三分钟 ， 走 好 ， 安息 ， 蜡烛 同行 额 ， 还 都 是 总经理 蜡烛 蜡烛 天呐 … 蜡烛 蜡烛 蜡烛 都 是 土木 人 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 为了 在 国外 的 建设者 和 为 工作 奔波 在外 的 国人 有 一位 常年 在 东南亚 的 铁建 同学   了解 一点 他们 在外 的 辛苦   民族 脊梁 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 转发 微博 普通人 看 了 都 受不了 ， 更何况 家属 了 ， 大好 的 前程 就 这么 毁 了 ！ 哎 ， 逝者 安息 ！ 蜡烛 转发 微博好 可惜 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 转发 微博 安息 吧 蜡烛 蜡烛 蜡烛 致 非洲 的 中国 工作者 们 蜡烛 蜡烛 请 一网打尽   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪铁建 三个 总经理 ， 还 不 重视 ？ @ 宜春 学院 微博汇   @ 宜春 学院 学生会   @ 宜春 学院 团委 官方 微博   @ 宜春 学院 团总支 学生会   @ 宜春 学院 音乐舞蹈 学院 学生会   蜡烛 蜡烛 蜡烛 转发 微博 都 是 高管 啊   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 💔 💔 💔 💔 请 输入 转发 理由 一路 走 好 天   公司 的 西非 业务 总部 在 塞内加尔   听说 也 很 极端 的 国家   我 真的 不敢 去 转发 微博 我 的 天 转发 微博 在 铁建 的 ， 你们 都 别 去 国外 … … 蜡烛 / / @ 光明 冰砖 教主 : 都 是 高管 啊   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 转发 微博全 是 人才 呀 转发 微博 都 是 大好 前程 的 人 蜡烛 蜡烛 蜡烛 转发 微博能 不能 快点 干死 这些 畜生 微笑 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 走 出去 的 代价 ！ 蜡烛 蜡烛 蜡烛 转发 微博 拜拜 / / @ 光明 冰砖 教主 : 都 是 高管 啊   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 普通人 看 了 都 受不了 ， 更何况 家属 了 ， 大好 的 前程 就 这么 毁 了 ！ 哎 ， 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 转发 微博 伤心 蜡烛 蜡烛 转发 微博 蜡烛 不管 是因为 国家 因为 工作 还是 因为 个人兴趣 而 最终 最 被害 的 人 ， 对 我 来说 ， 他们 都 没有 错 他们 是 被害者 ， 请 记住 穿 的 少 就 应该 被 强奸 的 理论 已经 推翻 这么久 了 ， 现在 换个 形式 就 不 懂 了 ？ 民智 的 启发 对 有些 人 来说 只是 舆论 的 造式 而已 ， 他们 没有 思想 蜡烛 蜡烛 蜡烛 卧槽 ！ 都 是 有 才 有位 的 男人 ， 想想 他们 的 家里人 / / @ 宝贝 回家 - 中原 : 蜡烛 蜡烛 蜡烛 / / @ 公益 小鸭 老师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 哎 … / / @ ： 因公殉职 的 精英 ， 和平 年代 的 英雄 安全 问题 是 一带 一路 战略 的 大 问题 可惜 啊 ！ ！ / / @ 光明 冰砖 教主 : 都 是 高管 啊   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪出 个 差 也 蜡烛 蜡烛 不 容易 啊 出国 在外 蜡烛 蜡烛 转发 微博为 同胞 默哀 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 進 撃 - 艾伦 ： 这个 时候 说 风凉话 的 积点 德 吧 ， 请 默哀 ！ ！ 别净 扯 着 自 以为 高大 上 的 言语 对 逝者 家属 造成 二次 伤害 ！ ！ ！ 越是 这种 时期 越该 把 矛头 对 向 恐怖分子 ！ ！ 罪恶行径 没能 让 国人 上下齐心 ， 却 使得 民心 四分五 散 这 一仗 ， 恐怖分子 赢 了 ～ ～ ～ 蠟燭 蠟燭 蠟燭 蜡烛 蜡烛 转发 微博 在 国外 做 项目 真的 超级 苦 的 泪 现在 连命 都 搭 上 了 蜡烛 有些 人 总是 把 自己 的 无知 和 愚蠢 当成 自己 的 优点 来 宣扬 蜡烛 被 评论 里 丧心病狂 的 戾 气 惊呆 了 无论怎样 ， 现在 是 有 三条 鲜活 的 人命 被 残害 了 啊 ， 怎么 还 能 一片 挖苦 讽刺 顺带 抨击 政府 的 能 有点 最 基本 的 人性 么 ？ 生病     这种 时候 还 扯 什么 阴谋论 ， 政治 能 是 在 电脑 背后 看透 的 ？ 只 知道 尖酸刻薄 的 叨叨 谩骂 ， 有 能力 快 移民 走 吧 ， 这样 国民素质 也许 还 能 提升 一点 汗 转发 微博 海外 项目 的 辛苦 谁 会 了解 ？ 蜡烛 泪泪泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 🙏 🙏 🙏 唉 ， 不 知道 该 说 什么 ， 一路 走 好 能 说 句 人话 吗 ！ 不是 吃 粮食 长 的 ， 是 仇恨 和 枪药 喂 大 的 但凡 国家 有事 ， 就 得 借此 攻击 骂人 都 是 老百姓 ， 有 什么 仇恨 非得 如此 ！ 人 被 杀害 了 是 国之痛 、 民之恨 ， 采取任何 手段 报复 都 是 可以 理解 的 ， 但 采取 何种 手段 最 恰当 是 要 酌情 选择 的 ， 不是 两个 二杆子 的 直面 对决 ， 立 见 胜负 即可 尚一己 之 愚忖 ， 诋人 之澄惠 ， 鄙 也 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 都 是 我们 国家 的 人才 ！ ！ 难过 蜡烛 蜡烛 请 中青网 评 看看 吧 ， 这 也 是 霸权主义 惹 得 ？ 蜡烛   / / @ 可可 甜心 : 蜡烛 蜡烛 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 转发 微博 逝者 安息 ， 可惜 了 国家 培养 的 人才 看来 领导 出行 也 不 安全 了 啊 ， 真 痛心 转发 微博 今天 周末 ， 等 磊磊 和 莹莹 休息 好 了 下周一 谴责 死 恐怖分子 转发 微博 / / @ 民工 张 码字 ： 安息 吧 ， 外交部 发言人 不会 放过 他们 的 ， 转发 微博 唯愿 现世 安稳 ！ 蜡烛 蜡烛 蜡烛 都 是 高管 啊 好不容易 到 了 这个 位置 ， 真惨 / / @ 雪鸟 - 绳索 技术 及 装备 评论 : 蜡烛 鲜花 蜡烛 外交部 发言人 不会 放过 他们 的 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 吧 啦 啦 小 魔仙 :   @ 郭 小金 豆   悲愤 ！ / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 一带 一路 估计 是 要 黄衰衰 蜡烛 居然 是 中铁 吃惊 感觉 恐爆 就 在 身边 … … 衰 生病 生病 蜡烛 蜡烛 蜡烛 / / @ 钱 到 用 时方 恨少 ： 今天 周末 ， 等 磊磊 和 莹莹 休息 好 了 下周一 谴责 死 恐怖分子 和平 年代 的 英雄 在外 安全 非常 重要 啊   / / @ : 太 可惜 了 泪该 怎么办 啊 泪 转发 微博 损失 了 三名 精英 郑重 决定 与 马里 建立 全方位 战略 协作 伙伴关系 能 说 句 人话 吗 ！ 不是 吃 粮食 长 的 ， 是 仇恨 和 枪药 喂 大 的 但凡 国家 有事 ， 就 得 借此 攻击 骂人 都 是 老百姓 ， 有 什么 仇恨 非得 如此 ！ 人 被 杀害 了 是 国之痛 、 民之恨 ， 采取任何 手段 报复 都 是 可以 理解 的 ， 但 采取 何种 手段 最 恰当 是 要 酌情 选择 的 ， 不是 两个 二杆子 的 直面 对决 ， 立 见 胜负 即可 尚一己 之 愚忖 ， 诋人 之澄惠 ， 鄙 也 / / @ 光明 冰砖 教主 : 都 是 高管 啊   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 蜡烛 / / @ 你 的 侧颜 和 酒窝 : 蜡烛   / / @ _ : 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 蜡烛 / / @ 柠檬 小姐 你 喜欢 吃火锅 嘛 :   蜡烛 蜡烛 蜡烛 # 学联 微 关注 # 愿 逝者 安息 蜡烛 蜡烛 向 为 中国 铁路 走 出去 事业 奉献 的 英雄 们 致以 沉重 的 致敬 ！ 蜡烛 蜡烛 蜡烛 副 省级 的 高管 啊 ！ 蜡烛 / / @ 光明 冰砖 教主 : 都 是 高管 啊   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 中铁 建   / / @ 十万个 没想到 _ : 居然 是 中铁 吃惊 感觉 恐爆 就 在 身边 … … 衰 生病 生病 不幸遇难 的 同胞 请 安息 悲伤 悲伤 希望 再也 不要 有 伤亡 伤心 不 了解 情况 ， 转 出来 试试看 但 无论如何 ， 都 不是 “ 死 得 好 ” / / @ 闭嘴 安德森 ： 我 说 死 的 好会 不会 一堆 人 喷 我 ？ 为 他们 打工 十几年 的 工人 ， 居然 不 给 缴纳 社保 和 医疗保险 ， 最后 还 闹 到 要 打官司 才 赔钱   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛   / / @ 糖 三岁 半 的 毛毛 : 蜡烛 / / @ 你 的 侧颜 和 酒窝 : 蜡烛   / / @ _ : 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 这样 ？ / / @ 闭嘴 安德森 ： 我 朋友 的 丈人 ， 在 非洲 打工 十几年 只 知道 就是 造 铁路 的 铁路 公司 ， 今年 得 了 癌症 晚期 回来 等 死 ， 居然 在 非洲 打工 那么 多年 不 给 交金 ， 看病 全部 自费 ， 最 主要 晚期 没得治 了 ， 只能 放化疗 活多久 是 多久 ， 然后 家属 知道 了 就 去 找 他们 ， 他们 还 想赖 ， 准备 打官司 了 才 肯 赔钱 ， 赔 了 四 十几万 / / @ 光明 冰砖 教主 :   这样 ？ / / @ 闭嘴 安德森 ： 我 朋友 的 丈人 ， 在 非洲 打工 十几年 只 知道 就是 造 铁路 的 铁路 公司 ， 今年 得 了 癌症 晚期 回来 等 死 ， 居然 在 非洲 打工 那么 多年 不 给 交金 ， 看病 全部 自费 ， 最 主要 晚期 没得治 了 ， 只能 放化疗 活多久 是 多久 ， 然后 家属 知道 了 就 去 找 他们 还 想赖 ， 准备 打官司 了 才 肯 赔钱 ， 赔 了 四 十几万   / / @ 光明 冰砖 教主 : 都 是 高管 啊   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 / / @ __ : 蜡烛   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 蜡烛 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博愿 在外 的 同胞 平安 / / @ 光明 冰砖 教主 : 不 了解 情况 ， 转 出来 试试看 但 无论如何 ， 都 不是 “ 死 得 好 ” / / @ 闭嘴 安德森 ： 我 说 死 的 好会 不会 一堆 人 喷 我 ？ 为 他们 打工 十几年 的 工人 ， 居然 不 给 缴纳 社保 和 医疗保险 ， 最后 还 闹 到 要 打官司 才 赔钱 为 牺牲者 默哀 ！ ！ ！ 世界 和平 发展 的 路 还 很 远 ， 未来 需要 共同努力 实现 梦想 ！ 亏损 ， 还 住 五星级 酒店 ， 活该 ！ 蜡烛 蜡烛 蜡烛 哎 爱 你   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 实话 说 ， 央企 国际部 真的 很 不 容易 ， 多数 业务 都 在 非洲 大地 ， 冒 着 生命危险 帮助 别人 搞 建设 泪泪泪 哎 转发 微博一 看 是 高管 就 知道 有人 又 要 憋不住 了 😂 从 我 的 角度 来讲 只觉 可惜 ， 况且 一下 就 搭进去 三个 高级 员工 损失 真的 不小 蜡烛 蜡烛 / / @ 公益 小鸭 老师 : 蜡烛 蜡烛 蜡烛 卑鄙 ！ 是 想 把 咱 也 拖下水 ， 无辜 百姓 最 遭殃 / / @ 国庆 他姐 就是 我 呀 ： 真的 很 心酸 ， 都 是 外派 的 精英 ， 客死他乡 家人 是 该 有 多 难过 泪泪 转发 微博好 可惜 ， 人才 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 哎   / / @ 迷途 小 火车 : 实话 说 ， 央企 国际部 真的 很 不 容易 ， 多数 业务 都 在 非洲 大地 ， 冒 着 生命危险 帮助 别人 搞 建设 执行 海外 建设项目 还要 堤防 各种 意外 ， 哀悼 ！   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 刚刚 看 新闻 看到 蜡烛 蜡烛 蜡烛 泪泪 / / @ 州城 以北 是 我家 丶 : 泪泪泪 转发 微博 蜡烛 蜡烛 蜡烛 还是 校友 … … 走 好 蛋糕 ， 祝 下辈子 别 再 搞 工程 转发 微博汗 蜡烛 蜡烛 蜡烛 悲伤 心碎 ， 家属 最疼   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 这个 损失 大 了 ， 全是 老总 南无 阿弥陀佛 / / @ 四川 农业大学 社团 联合会 - 成都 : 不幸遇难 的 同胞 请 安息 悲伤 悲伤 希望 再也 不要 有 伤亡 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 的 意志 即为 淡定 : 蜡烛 😭   😭   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 ..... 蜡烛 蜡烛 蜡烛 衰 当年 差点 去 的 公司 啊 … 老板 还 跟 我 说 会 去 非洲 出差 … 所以 后来 没去 成 应该 庆幸 吗 衰 转发 微博舞 草 吃惊 转发 微博 转发 微博 唉 ... 搞 那么 多 海外 项目 ， 那些 员工 的 人身安全 如何 保障 ？ ？ 蜡烛 失望 @   去 打 吧 ！ 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / / / @ 财经网 :   【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全   : / / . / / / @ 财经网 :   【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全   : / / . / 强烈 谴责 ， 严惩不贷 ！   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . /   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 据说 又 是 ， 全球 必达 的 东风 快递 嘞 ？ / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 很 官方 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 又 是 强烈 谴责 ， 有卵用 ？ ！   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 蠟燭   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 强烈 谴责 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . /   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 谴责 绑架 行为 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 然后 呢 ？ ？ ？   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 特别 是 高干 子女   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 谴责 …   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 家属 目前 情绪稳定 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 每次 都 是 这 几句 ， 耳朵 听累 了 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 呵呵 ， 谴责 … … / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 转发 微博 蜡烛 蜡烛 蜡烛 伤心 伤心 伤心 逝者 安息 ， 快 还 我们 一个 安定 的 世界 中国 的 官腔 不 申遗 真是太 可惜 了 … … / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 军工 板块 挖 鼻 好 吧 别怪 我 发国难财 智珠 在握 又 不在其位 ， 还是 老实 赚钱 吧 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / / / @ 闭嘴 安德森 ： 我 朋友 的 丈人 ， 在 非洲 打工 十几年 只 知道 就是 造 铁路 的 铁路 公司 ， 今年 得 了 癌症 晚期 回来 等 死 ， 居然 在 非洲 打工 那么 多年 不 给 交金 ， 看病 全部 自费 ， 最 主要 晚期 没得治 了 ， 只能 放化疗 活多久 是 多久 ， 然后 家属 知道 了 就 去 找 他们 ， 他们 还 想赖 ， 准备 打官司 了 才 肯 赔钱 ， 赔 了 四 十几万 如此而已 矣 … … … … / / @ 财经网 :   【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全   : / / . / 每天 都 在 强烈 谴责 这 强烈 谴责 那习 总 派兵 吧   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 例行公事   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 中铁 建 这么 多高管 遇害 ？ 光 谴责 有 毛用 ？ 民间 资本 可 组建 国际 安保 服务公司 ， 随着 越来越 多 的 中国 人 走出 海外 创业 ， 是 该 有 自己 的 黑水 公司 了 / / @ 财经网 :   对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全   : / / . / 睡 / / @ 财经网 :   【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全   : / / . / 呵呵     / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 轉發 微博 蜡烛 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 批示 把 邹春森 博士 空投 到 当地 么 ？ / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 转发 微博 转发 微博 这 是 复制粘贴 的 吗 ？   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 转发 微博 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 已能 背诵 ！ 谢谢 / / @ 财经网 :   【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全   : / / . / 公民   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 有些 事情 不能 只 谴责   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 君子 动口 不 动手   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 继续 谴责 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 蜡烛 蜡烛 关注 后续 发展 哼哼 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / / / @ 财经网 :   【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全   : / / . / 转发 微博 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 校友 走 好   ..   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 都 是 老总 才 有 谴责 ， 如果 是 屁民 ... / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 回复 @ : 年 伊斯兰堡 的 汽车 炸弹 袭击 也 是 针对   的 老外 ， 工人 没有 资格 被 炸 / / @ : 住 工地 的 都 没事 ， 住 高级 酒店 的 都 挂 了 哈哈 境外 安全 保护 工作 是 哪个 部门 负责 ？ @ 办公室 秘书   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 交大 校友   周天 想   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 话筒 话筒 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 都 是 领导 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 求 总理 的 对 我国 在 安哥拉 的 中国 人 每天 被 抢劫 绑架勒索 事件 做 重要批示 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 别国 出事 ， 马上 派 战斗机 ， 我国 出事 了 ， 马上 批示 ， 安抚 受害者 家属 外電據悉 ， 死 的 這三 都 是 人人得而 誅 之 的 傻 逼 臭 “ 公知 ” ！ / / @ 沐雨 追阳 ： 亲耳 听到 一个 政府 工作人员 对 此事 的 评价 ： ‘ 这些 人 没事 跑 那边 做 甚 ， 没事 找麻烦 ’ ， 看来 一路 一带 连 政府 自己 的 人 都 不 相信 和 不 支持 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 深切 慰问 妥善 做好 切实加强 墓志铭 是 一样 一样 的 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 支持 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 蜡烛 空   空   空 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 强烈 谴责 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 严重 抗议 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 蜡烛   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 皇帝 陛下 拍摄 复职   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 蜡烛 蜡烛 蜡烛 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 连 “ 谴责 ” 都 省 了 ？ / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 口诛笔伐 从来 就是 战斗 的 一种 形式 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 【 中国 铁建 确认 名 员工 在 马里 酒店 袭击 事件 中 遇难 】 据 @ 中国 铁建   ， 从 中国 驻 马里 大使馆 处 确认 ， 中国 铁建 赴 马里 交通部 洽谈 合作项目 的 三名 员工 在 马里 劫持人质 事件 中 不幸遇难 他们 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 蜡烛 蜡烛 蜡烛   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 转发 微博   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 转发 微博 只见 犯 我 中华 者 ， 未见 虽远必 诛 ， 永远 放嘴炮   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 批示 有 何用 ？ 怒 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 批示 有 何用 ？ 怒 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 然 并 卵   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 蜡烛 蜡烛 蜡烛 回复 @ 花儿 少年宫 : 养 那么 多兵 ， 走秀用 啊 ， 阅兵 唱 喀秋莎 多牛 逼 ， 平均 身高 ， 杠杠 的 笑 ， 不过 这 钢七连 可是 在 马里 的 ， 自己 同胞 被 干 死 ， 钢七连 在 哪里 ？ 就 在 驻地 看着 法国 美国 特种部队 动手 ？ 死 的 可是 中国 人 ， 还 臭 逼 钢七连 ， 肛 凄怜 吧 笑笑 笑 希望 真能 做到   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 转发 微博 转发 微博 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 转发 微博 转发 微博 级别 都 不 低   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全   恐怖组织 在 多方 打击 中 越做越 大   连 生存 都 保障 不了 ，   只会 有 更 多 的 贫民 接受 恐怖主义 洗脑   中东 最 稳定 的 国家 是 沙特 和 伊朗 ，   民众 构成 都 是 单一 的 宗教 教派 ， 各方 是不是 该 思考 一下 ， \" 普世 价值 \" 对 中东 那些 狂热 教徒 是否 良药 ...     在 此 祭奠 逝去 的 同胞 蜡烛 蜡烛 蜡烛   坚决 打击 恐怖主义 ， 只是 恐怕 打击 不 绝 / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 七家 户村 ： 他们 是 很 年轻 的 局级 干部 ， 工作 能力 也 很 强 太 可惜 了 ， 很难 接受 希望 他们 的 家 人们 节哀 同感 啊 ， 幸好 没 去 海外 ！ / / @ : 妈 ， 我 还是 不 考虑 去 海外 了 吧 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 蜡烛 蜡烛 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 还 不 出手 ？ / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 废话 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 （ 采购 办 ） / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 # 毕业 季 #     难怪 我妈 看 了 这种 新闻 ， 非洲 和 东南亚 都 不 给 我 去 泪 爱 你 泪过 完年 我 也 要 出去 了 ， 包邮 我 吧 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / → _ → 汗 生病 哼 / / @ 民工 张 码字 ： 安息 吧 ， 外交部 发言人 不会 放过 他们 的 ， 蜡烛 蜡烛 蜡烛 都 是 栋梁之才 ， 痛心疾首 怎么 被 删除 了 ？ / / @ 百变 金刚 一世 : 别国 出事 ， 马上 派 战斗机 ， 我国 出事 了 ， 马上 批示 ， 安抚 受害者 家属 外面 的 世界 很 危险 好 囧   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 唉   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 愿 逝者 安息 衷心祝愿 在 海外 挣 辛苦 钱 、 血汗钱 的 兄弟 们 都 平平安安 蜡烛 蜡烛 蜡烛 死 的 好 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 真高管 / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 转发 微博 上台 两件事 ： 、 带 老婆 秀 情侣装 旅游 ， 、 作 重要批示 哈哈 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . /   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全级别 很 高 啊   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 转发 微博 / / @ 文光 围脖 :     / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 ， 我 还 买 过 你家 股票 呢 泪   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全   / / @ 财经网 : 【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 为啥 都 是 领导 ~ / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 为啥 都 是 领导 呢   / / @ 孔二狗 :   悲恸 ， 优秀人才 ， 国家栋梁 泪 有点 惨 都 是 中层干部 / / @ 四川 农业大学 社团 联合会 - 成都 : 不幸遇难 的 同胞 请 安息 悲伤 悲伤 希望 再也 不要 有 伤亡 出国 容易 回不来 啊 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 就 这 ？   / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . / 国人 在外 ， 自求多福 吧 汗 / / @ 财经网 :   【 李克强 就 名 我国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 据 @ 央视 新闻   ， 李克强 作出 重要批示 ， 向 我 遇难 人员 家属 表示 深切 慰问 ， 要求 有关 部门 妥善 做好 相关 后续 工作 ， 切实加强 我 驻外 机构 和 企业 安全 防范措施 ， 保护 好 我 在外 人员 的 安全 中国 雇佣兵 的 时代 来临 了 思考 / / @ 财经网 :   【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全   : / / . / / / @ 俺也来 看看 : 出国 容易 回不来 啊 / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 为国捐躯 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博   / / @ 孔二狗 : 悲恸 ， 优秀人才 ， 国家栋梁 泪 转发 微博 回复 @ 邓 永康 : 因为 无官 不 贪   高层 都 是 该死 的 潜在 的 罪犯   只是 没 抓 到 而已   我国 就是 一群 罪犯 在 治理   / / @ 邓 永康 : 回复 @ 惟我独尊 的 小窝 : 为什么 / / @ 财经网 : 【 习近平 就 名 中国 公民 在 马里 人质 劫持 事件 中 遇害 作出 重要批示 】 对 残暴 行径 予以 强烈 谴责 ， 向 遇难者 家属 表示 深切 慰问 ， 要求 有关 部门 加大 投入 和 保障 ， 加强 境外 安全 保护 工作 ， 确保 我国 公民 和 机构 安全 : / / . /", "label": "0"}