{"text": "【 英媒称 # 中国 女性 达 历史 最胖 #   因不爱 锻炼 只靠 吃药 节食 减肥 】 近日 《 每日 电讯报 》 一篇 报道 指出 ， 现 中国 女性 平均 体重 公斤 ， 比 以往 任何 时候 都 更 胖 到处 都 能 听到 她们 说 要 减肥 ， 但 大多 在 吃 着 减肥药 和 节食 还 采访 一 专家 分析 ： 中国 女性 只在乎 瘦 ， 却 不 懂 何为 健美 你 怎么 看 ？ 转发 微博   ！ 我 拖后腿 了 超 了 平均数 泪 @ 聪儿   说 的 是 我 @ 泛泛之辈   转发 微博 转发 微博 你 给 开 工资 健美 啊 ？ 自己 还养 不活 呢 还 健美 ， 在 不 就让 涨工资 转发 微博 同意 我 拖 了 祖国 的 后腿 了 酷 @ 阿 _ 嘎   躺 着 看 ， 不 运动 想 都 甭想 转发 微博 ， 我 是 比 平均 还重 公斤 挖 鼻 挖 鼻 挖 鼻 呃 呃   拖后腿 了 这 是 被 鄙视 了 吗 ， 外国 媒体 ， 就 会 以偏概全 @ 蝶舞 忧兰   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 是 @ 蕊 妞儿 -   马上 我 就 快 给 国民 拉 后退 了 转发 微博 转发 微博 原来 我 还 没到 平均 体重 吃惊 转发 微博 @ 七十二变 之小珊要 变瘦   是不是 说 你 着 了 ， @ 重庆 科技 学院   无法 反驳 无 它 ， 好吃懒做 耳 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 衰 转发 微博 转发 微博 转发 微博 所以 你们 是 没 看到 自己 国家 的 姑娘 么 ！ 再说 ， 你们 研究 这个 事儿 干嘛 啊 ， 费力 不 讨好 ， 浪费 科研经费 震惊 我 一直 以为 我们 处在 历史 最瘦 阶段 ！ 因为 她们 都 太 ！ 瘦 ！ 了 ！ @ 流年 小汇   转发 微博 转发 微博 我 想 了 想 ， 还是 不要 @ -   你 了 锻炼 才 是 健康 的 瘦身 嘛 ， 光靠 节食 吃药 对 身体 危害 巨大 还好 我 最近 在 平均线 以下 转发 微博   / / @ 私奔 着 幸福 : 超 了 平均数 泪 转发 微博笑 死 ， 再肥 也 没有 歪 果仁 肥 超过 平均数 + / / @ 私奔 着 幸福 : 超 了 平均数 泪说 的 好像 英国 女人 很瘦 一样 ， 她们 难道 不爱 美食 吗 ， 哦 ， 不好意思 忘记 英国 只有   &   😂 😂 😂 😂 转发 微博 冬天 少 吃 ， 少 裹好 有 道理 的 样子 也 不全是 必须 要 锻炼身体 ， 特别 是 女人 ！ 不要 再 崇尚 病态 美 ！ / / @ 杨建兵 : 转发 微博 非常 认同 ， 我 减肥 ， 我爸 总 跟 我 说 ， 数字 数字 ！ 他 不 知道 什么 叫体 脂率 ， 对于 很 容易 胖 的 体质 ， 瘦成 小鸟 腿 显然 不 现实 ， 但是 努力 运动 却会 让 你 看起来 比 实际 斤数 要 瘦 ， 而且 身型 匀称 ， 想 减肥 一定 先 搞懂 吸收 和 消耗 ， 有氧 与 无氧 ， 热身 和 拉伸 ， 才能 让 你 越 减肥 越 匀称 ！ ！ 哎 呦 我 去 ～ 我 高于 平均值 啊 ， 咋 滴 啊 ， 吃 你家 粮食 了 挖 鼻 还 好意思 说 我们 ， 亚洲 女性 比 欧美 女性 苗条 多 了 好 吗 右 哼哼 / / @ 彤 浮云 未晓 : 非常 认同 ， 我 减肥 ， 我爸 总 跟 我 说 ， 数字 数字 ！ 他 不 知道 什么 叫体 脂率 ， 对于 很 容易 胖 的 体质 ， 瘦成 小鸟 腿 显然 不 现实 ， 但是 努力 运动 却会 让 你 看起来 比 实际 斤数 要 瘦 ， 而且 身型 匀称 ， 想 减肥 一定 先 搞懂 吸收 和 消耗 ， 有氧 与 无氧 ， 热身 和 拉伸 ， 才能 让 你 越 减肥 越 匀称 ！ ！ 转发 微博要 拖后腿 了 @ 我 叫 咖啡 小静   笑笑 笑 中枪 ~ ~ ~ ~ 恩 转发 微博 这样 说 ， 英媒 也 是 不 羞 不 臊 都 怪 我 ， 拖 了 祖国 的 后退 下雨 转发 微博笑 对不起 拖 了 后腿 拜拜 拜拜 拜拜 好 扯淡 公斤 算胖 ... 看来 我该 吃药 了 ... 😂 转发 微博 转发 微博 锻炼 出 的 身体 才 是 好 身体 中国 女性 达 历史 最胖衰 吃惊 / / @ 网易 信阳 新闻 :   中国 女性 达 历史 最胖衰 吃惊 刚好 挖 鼻 没有 锻炼 的 减肥 是 不 可能 的 看够 了 女生 以 减肥 为 借口 不 吃饭 真是 醉 了 其实 有些 人 不用 减 ， 胖 的 也 很 好看 嘛 心 / / @ 的 烟火 :   无法 反驳   / / @ 的 烟火 : 无法 反驳 转发 微博   @ 幻想 乡 的 二 小姐   这 一次 你 没有 拖后腿 ， 还 提高 了 平均数 @   刚好 到 平均数 ， 但是 我 还是 觉得 我 是 一 坨 肉 ！   / / @ 私奔 着 幸福 : 超 了 平均数 泪 转发 微博光 瘦 没 线条 确实 丑 … … 然而 英国人 还 没有 资格 说 中国 胖 偷笑 就 跟 歪 国人 不吃 减肥药 似的 转发 微博 公斤 就 胖 了 ？ 厉害 / / @ 狐狸 狸求 不 黑 :   @ 幻想 乡 的 二 小姐   这 一次 你 没有 拖后腿 ， 还 提高 了 平均数 转发 微博 就算 很胖 了 吗 ？ 这是 真的 吗 ？ 泪泪 😱 😱 怒怒 并 不重 确实 如此 转发 微博 我 都 拖 到 祖国 的 臂膀 了 😂 😂   / / @ 一只 怀旧 的 猫 : 我 拖 了 祖国 的 后腿 了 酷 @ 阿 _ 嘎   我 拖后腿 了 哼 @ 晚睡 症 患者   转发 微博 健身 这件 事情 在 国内 太 不 普及 ， 人们 心中 对于 健身 这件 事情 不 看重 ， 尤其 年轻人 其次 ， 国内 适宜 健身 的 场所 太 少 ， 普遍 高校 、 中学 体育场 都 不 允许 随意 进出 再次 ， 运动 医学 ， 运动 伤病 相关 学科 发展 还 在 初级阶段 ， 不 懂得 科学 健身 ， 反而 造成 运动 损伤 最后 ， 国内 健身 行业 太 混乱 ， 没有 任何 执照 也 敢 妄称 专家 教练 拖 平均值 了 笼屉 哎 转发 微博是 的 ， 大家 为何 不去 运动 平均 ， 那么 我 的 女性 微博 好友 们 呢 ？ 哈哈 嘻嘻 😂 转发 微博泪 泪泪 泪泪泪 偷笑 转发 微博 转发 微博 也 想 运动 健身 啊 ， 可是 没 时间 啊 工作 家庭 孩子 上学 ， 时间 占满 了 只有 孩子 上 幼儿园 那 三年 相对 轻松 ， 只有 那 几年 健身 了 ， 孩子 上学 后 没空 了   / / @ 私奔 着 幸福 : 超 了 平均数 泪 转发 微博 转发 微博英 媒称 # 中国 女性 达 历史 最胖 #   因不爱 锻炼 只靠 吃药 节食 减肥 幸好 终于 没 拖后腿 偷笑 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 是 我 → _ →   / / @ 艺 朵朵 的 爹 地 : @ 七十二变 之小珊要 变瘦   是不是 说 你 着 了 失望 失望 转发 微博 @ 成为 母鸡 的 燕子   转发 微博 转发 微博 @ 爱 健身 的 厨娘   微笑 祖国 、 我 对不起 你 、 转发 微博 转发 微博   / / @ 江南 俏佳人 臣 : 转发 微博", "label": "0"}