{"text": "【 天津 爆炸 百日 祭   黄晓明 看望 烈士 家属 】 月 日 是 “ 天津 . 爆炸 事故 ” 百日 祭 ， @ 黄晓明 @ 苏芒   等 人 日 现身 天津 滨海新区 保税区 消防支队 ， 参加 殉职 消防员 家属 捐款 仪式 ， 黄晓明 表示 ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” 随后 ， 他们 到 医院 探望 仍 未 出院 的 官兵 详情 ： : / / . / 转发 微博 转发 微博 满满的 正 能量 ！ @ 我 是 木头人 啊   @ 哩哩哩 李政委   @ 张张 张 哆 啦   第六 张 那个 好像 ！ 暖 心赞 转发 微博 有点 帅 @ 白告 是 超级 马里奥 迷妹 - _ - 赞赞 赞好 棒 泪 这边 有点 小帅 转发 微博 教主 好榜样 ！ 希望 说到做到 ， 而且 一直 做到 最后 ！ 今天 的 黄晓明 特别 帅 呢 兔子 取之于民 要 用之于民 不管 他 是不是 作秀 ， 起码 他 做 了 心心心 转发 微博 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人 教主 这 是 想 进水 表圈 了 ？ 这 两年 动作 有点儿 多 啊 公益 其实 不怕 作秀 转发 微 博爱 你晓明哥 真的 很 爱 你 ， 但是 风衣 的 袖子 是 可以 裁 的 转发 微博 转发 微博 还有 几个 人会 想起 . 的 烈士 悲傷 他 做到 了 🙏 🙏 🙏 @ 黄晓明   就是 好 微笑 不但 有 爱心 而且 对 我们 家 也 是 极好 的 可爱 其实 只要 做 了 实事 ， 高调 低调 都 无所谓 黄晓明 最近 慈善 做 的 挺 多 的 ， 黑子 可以 闭嘴 了 🙊 转发 微博正 能量 # 黄晓明 #   心 转发 微博 转发 微博 转发 微博 转发 微博挺 你 小 亿为 您 准备 了 驱寒 保暖 的 冬 大衣 ， 时尚 潮流 运动 训练 服 ； 主打 个性 定制 团购 套餐 ， 品种 样式 齐全 ！ 优惠 多多 ， 欢迎 新老 顾客 前来 订购 ， : / / . /   ：     电话 ： - ！ # 星光 公益 力 #   教主 慈善 真的 做 得 不错 转发 微博 永远 的 正 能量 ！ # 黄晓明 #   正 能量 赞赞赞 转发 微博     @ 小   转发 微博 这种 秀 越多越好 ， 起码 受伤害 的 人会 真的 得益 满满的 正 能量 @ 朱婷 思之晓   赞赞赞 我们 教主 还 真是 爱心 满满 啊 心心心 转发 微博路 转粉 了 @ 切糕 郡   / / @ 寒烈 - : 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人晓明哥 ， 好样 的 ！ @ 黄晓明   棒 好样 的 转发 微博 转发 微博 烈火 英雄 转发 微博 转发 微博真 帅气 心心 心心 为 英雄 点赞 ， 为 义举 点赞 ！ 愿 逝者 安息 ， 生 者 坚强 ！ 天 哪   就 快路 人 转粉 了 转发 微博 一直 在 用 行动 说话 看 了 这条 新闻 对 黄晓明 印象 好 起来 了 ！ 英雄 的 父母 们 转发 微博晓明 棒棒 哒 ！ 心 烈士 蜡烛 蜡烛 蜡烛 倒数 第二张 图黄 教主 你 怎么 了 傻眼 小明 同志 一直 很 会做人 赞 🙏 这种 人祸 不该 仅靠 慈善 ， 必要 的 追责 和 国家赔偿 在 哪 呢 好 赞好 棒 转发 微博 恳求 中央 纪检委 查查 内蒙古 大 商城 吧 ！ 政府 重点 工程项目 ， 内蒙古 大 商城 亿元 的 假象 ， 四大 集团 投资 ， 三级 政府 领导 出席 登台 ， 国际 巨星 巩俐 代言 ， 打着 个 就业率 的 旗号 ， 坑蒙拐骗 多 业主 ， 百姓 申诉 无门 ， 归属 区域 信访办 不 解决问题 ， 上级 信访办 不 接待 ， 政府 上访 被 抓 恳请 高官 大人 ， 传递 正 能量 … 晓明哥 棒棒 哒 心 黄 教主 心 心 蜡烛 心 教主 怒刷 好感度 啊 不管 是 出自于 什么 目的 ， 这事 做 的 就让 人 忍不住 赞赞 伸 大拇指 希望 烈士 家属 都 平平安安 🙏 🙏 🙏 感谢 黄晓明 ， 苏芒 等 人 @ 黄晓明   @ 苏芒   感谢 太阳 太阳 太阳 即时 是 作秀 . 我 也 给 满分 ..... 🙏 我 的 男神 就是 有 爱心 @ 黄晓明   一如既往 的 好 转发 微博 经常 看到 你 做 慈善 ， 路 转粉 转发 微博 转发 微博愿 冬日 再 无 灾难 降临 … 心 心 围脖 赞 ~ 转发 微博正 能量 🙏 黄 教主 ❤ 棒 熱衷 公益 挺 好 的 一個 人   曉明哥 我 觉得 他 的 人品 真的 没什么 问题 正 能量 的 艺人 ， 人家 赚了钱 知道 做 公益 ， 某些 被 追捧 的 有钱人 啥 公益 都 不 做 拜拜 # 黃 曉明 #   心贊 教主 好感度   / / @ 寒烈 - : 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人 艺人 就 该 这样 谢谢 你 @ 黄晓明 黄晓明   真的   一直 都 在 做 慈善   啊 正 能量 鼓掌 🙏 🙏 🙏 今日 不 开明 火 ， 不 沾 荤腥 为 祭奠 灾难 中 去世 的 人们 ， 为 家属 们 祈福 ！ 蜡烛 蜡烛 蜡烛 做 一点 好事 是 一点 / / @ 王 不 多拉 小花 花 :   教主 好感度   / / @ 寒烈 - : 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人 讲 真 ， 以前 喜欢 过 黄晓明 ， 现在 觉得 他 也 不错 ， 就算 是 装 的 ， 也 装 的 挺 好 而且 我 觉得 那种 自己 觉得 自己 特别 帅 的 人心 也 坏 不到 哪里 去 ， 同 理塘 主 教主 是 好人 最近 真的 对晓明哥 好感 很多很多 很多 转发 微博 看到 热评 好多 夸 他 的 ， 真 好心 转发 微博 这 样子 的 人 喜欢 的 姑娘 能差 到哪去 呢   是 想 认认真真 祝福 和 感谢 的 那种 求 关注   / / @ _ : 做 一点 好事 是 一点 / / @ 王 不 多拉 小花 花 :   教主 好感度   / / @ 寒烈 - : 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人 不管 别人 怎么 说 ， 起码 人家 有 行动 ， 大写 地赞 一个 ， 说 他 作秀 的 ， 那 还 真 希望 这种 作秀 的 人 多一点 微笑 这么久 ， 他 和 的 公益 真的 没话说 点赞 说实话   黄晓明 人 不错 就是 作秀 也 是 不错 的 / / @ 桃 之 妖 夭 : 教主 是 好人 爱心 满满的 你好 伟岸 ！ 感谢 黄先生 ， 时间 过去 这么久 了 感谢 心 蜡烛 蜡烛 蜡烛 愿 逝者 安息 ， 生 者 安好 / / @ 姓王 的 都 是 大美人 : 🙏 🙏 🙏 今日 不 开明 火 ， 不 沾 荤腥 为 祭奠 灾难 中 去世 的 人们 ， 为 家属 们 祈福 ！ 蜡烛 蜡烛 蜡烛 转发 微博 喜欢 他 ， 很多年 赞 转发 微博 再 怎么 黑 他   他 和 也 做 了 不少 慈善   帮助 了 不少 人 键盘 侠 呢 微笑   作为 天津人   真的 很 感恩 心 转发 微博 教主 在 慈善 这块 上 真的 可以 算是 娱乐圈 最 积极 的 艺人 之一 了 ， 是 要 赞赏 的 👍 转发 微博晓明哥 很 赞 啊 爱 你 赞   / / @ 桃 之 妖 夭 : 教主 是 好人 转发 微博 👍 转发 微博 转发 微博 转发 微博 到处 都 有 教主 做 慈善 的 身影 ！ 让 慈善 变成 一种 习惯 ！ 加油 ！ 心 心 心爱 你 爱 你 爱 你 小明 这回 干 的 不错   赞好 赞 转发 微博 # 黄晓明 # 正 能量 心 心 明星 先 出镜 ， 官方 没动静 ？ 从 东方 之星 ， 到 天津 爆炸 ， 案情 何时 查清 ？ 我们 会 代替 你们 的 孩子 照顾 你们 泪泪泪 ， 瞬间 路 转粉 ， 不管 是不是 作秀 ， 他 做 了 🙏 🙏 🙏 有些 人 合影 的 时候 笑 是 怎么 个 意思 为什么 教主 拍出 了 领导人 的 额表 这样 说 ， 鳖 五会 大度 的 说 ， 国家 很多 事 ， 顾不过来 ， 你 酱紫 很 不懂事 的 然后 ， 它们 就 背后 诋毁 你 呵呵 / / @ 千手 关叔 :   明星 先 出镜 ， 官方 没动静 ？ 从 东方 之星 ， 到 天津 爆炸 ， 案情 何时 查清 ？ 转发 微博 教主 棒棒 哒 善良 如明 # 黄晓明 # 有些 事 发生 时 大家 都 在 关注 不难 ， 难 的 是 一直 坚持 并且 给予帮助 转发 微博心 心心   / / @ 深夜 走过 长安街 : 表 这样 说 ， 鳖 五会 大度 的 说 ， 国家 很多 事 ， 顾不过来 ， 你 酱紫 很 不懂事 的 然后 ， 它们 就 背后 诋毁 你 呵呵 / / @ 千手 关叔 :   明星 先 出镜 ， 官方 没动静 ？ 从 东方 之星 ， 到 天津 爆炸 ， 案情 何时 查清 ？ 这才 是 艺人 的 正 能量 ！ 谢谢 晓明 、 谢谢 转发 微博 转发 微博心 … …     和 黄 教主 有 啥 关系 给 政府 给 国家 添乱 的 都 是 汉奸 动乱 分子 挖 鼻 / / @ 深夜 走过 长安街 : 表 这样 说 ， 鳖 五会 大度 的 说 ， 国家 很多 事 ， 顾不过来 ， 你 酱紫 很 不懂事 的 然后 ， 它们 就 背后 诋毁 你 呵呵 / / @ 千手 关叔 :   明星 先 出镜 ， 官方 没动静 ？ 从 东方 之星 ， 到 天津 爆炸 ， 案情 何时 查清 ？ 最近 都 在 做 公益 啊 给 黄晓明 点赞 ！ 给 教主 点赞 ！ 教主 做人 一向 可以 的 / / @ 是 谁 捡 到 我 的 高跟鞋 :   / / @ 桃 之 妖 夭 : 教主 是 好人 充满 爱心   充满 正 能量 的 @ 黄晓明   赞赞赞 多谢 教主 ！ 心 / / @ 寒烈 - : 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人 转发 微博 @ 黄晓明   @ 苏芒   感谢 ！ 心 转发 微博 即使 是 作秀 我 也 佩服 小明 好 棒 ！ ！ 教主 人 真的 很 不错 / / @ 是 谁 捡 到 我 的 高跟鞋 :   / / @ 桃 之 妖 夭 : 教主 是 好人 善良 做 慈善 经常 会 看到 小明 的 身影 ， 路 转粉 ( 黑色 战靴 ） 👍 转发 微博 转发 微博 一直 对 黄晓明 没什么 特殊 好感 ， 这次 赞 一个打 的 一手 好 脸 想 不 想像 明星 大腕 一样 成为 封面人物 ？   想 不想 成为 万众瞩目 的 焦点 ？   想 不想 成为 本 城市 男人 们 心中 的 梦想 女神 ？   锦州 便民网 微 女神 ( 第一期 ) 活动 火热 报名 中 … …   报名 方式 ： 微信 关注 “ 锦州 便民网 ” 订阅 号 ， 输入 “ 微 女神 报名 ” 按照 提示 就 可 报名 ， 快 来 参与 吧 ！ ！ 转发 微博 我 记得 他 之前 已经 捐过 一次 了 顶 起   ， 为 这样 的 明星 点赞 转发 微博 / / @ 明月 下 的 小熊 _ : # 黄晓明 # 有些 事 发生 时 大家 都 在 关注 不难 ， 难 的 是 一直 坚持 并且 给予帮助 转发 微博 转发 微博 / / @ 明月 下 的 小熊 _ :   # 黄晓明 # 有些 事 发生 时 大家 都 在 关注 不难 ， 难 的 是 一直 坚持 并且 给予帮助 【 天津 爆炸 百日 祭   黄晓明 看望 烈士 家属 】 月 日 是 “ 天津 . 爆炸 事故 ” 百日 祭 ， @ 黄晓明 @ 苏芒   等 人 日 现身 天津 滨海新区 保税区 消防支队 ， 参加 殉职 消防员 家属 捐款 仪式 ， 黄晓明 表示 ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” 随后 ， 他们 到 医院 探望 仍 未 出院 的 官兵 详情 ： : / / . / 好人 ， 感动 聪明 ！ 看 面相 就 知道 黄二 绝对 是 个 厚道 的 人   / / @ 中 二 绅士 龚 亲王 : / / @ 是 谁 捡 到 我 的 高跟鞋 :   / / @ 桃 之 妖 夭 : 教主 是 好人 不错 ， 在 艺人 里 可以 了   / / @ 阿里 搭 : 教主 做人 一向 可以 的 / / @ 是 谁 捡 到 我 的 高跟鞋 :   / / @ 桃 之 妖 夭 : 教主 是 好人 悲伤 转发 微博 这 才 是 慈善 ， 真正 把 善款 落实 到 官兵 每 一家 ！ 赞 一个 ！ ！ 捐给 那些 什么 机构 组织 的 我 就 呵呵 了 ， 不想 再 给 郭美美 二号 三号 无数 号 买车 买包 了 ！ ！ ！ ！ 转发 微博 可是 爆炸 调查 有 结果 了 吗 悲伤 悲伤 悲伤 悲伤 鲜花 不要 觉得 人家 花 了 多少 钱 去 办 婚礼 ， 那 是 他 的 钱 ， 他 乐意 办 天价 婚礼 ， 也 乐意 去 帮助 有 需要 的 人 这 就是 好 的 了 正 能量 继续 正 能量 赞 转发 微博心 爱心 传递 为 正 能量 点赞 ， 为 黄晓明 点赞心 心赞 转发 微博小明 在 公益 路上 一直 很棒 小明 要 从政 了 ？ / / @ 明月 下 的 小熊 _ : # 黄晓明 # 有些 事 发生 时 大家 都 在 关注 不难 ， 难 的 是 一直 坚持 并且 给予帮助 虽然 我 一直 不太 喜欢 黄晓明 ， 但 这 一点 他 做 的 不错 ~ ~ 转发 微博肿 么 突然 红 了 眼眶 委屈 为晓明 哥点 赞 黄晓明 做 慈善 从来 都 不是 说 说 而已 ！ ！ 人有 多 大 能力 就 该 负多大 责任 ， 明星 赚 那么 多 ， 可 我 看 ： 除了 黄 一直 在 坚持 ， 没 看到 别的 明星 ， 也许 低调 ， 也许 呵呵 很 有福气 可爱 你 做 不到 的 别人 做到 了 不求 你们 赞扬 ， 至少 别酸 微笑 转发 微博 转发 微博 還有關 於 抗日 老兵 的 事情 也 有 見過 他 做 慈善 ， 點贊 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 一直 在 做 公益 ， 棒棒 哒 教主 心 教主 @ 黄晓明     好样 的 ， 真正 的 偶像 就 应该 像 你 这样 ， 传递 正 能量 ， 播撒 爱 的 种子 心心 心心心 转发 微博 转发 微博 做人 不能 愧对 社会 ， 不能 愧对 家人 ， 更 不能 愧对 国家 ！ 晓明哥 做到 了 ， 支持 并 顶 你   / / @ 小浪 : # 星光 公益 力 #   晓明哥 最棒 ！ # 黄晓明 # 一直 这么 善良 赞赞赞 转发 微博 我 反正 感觉 他们 挺 有 社会 责任感 的   🙏 赞给力 很棒 很帅 ！ # 黄晓明 #   十几年如一日 地 坚持 做 慈善 天津港 爆炸事件 发生 后 的 第一 时间 他 就 捐出 万 善款 ， 并且 全部 落实 到位 三个 月 来 ， 他 一直 关注 着 救援 的 后续 工作 ， 还 在 芭莎 慈善 基金 里 设立 “ 真心 英雄 ” 项目 ， 捐出 了 万 ， 并且 带动 一批 热心 公益 的 明星 朋友 和 企业 加入 棒棒 哒 ， 一万个 赞 / / @ 塞纳河 边 的 秘密 花园 ： 不管 怎么样 教主 人品 赞 ， 做 慈善 坚持 这么 多年 真不容易 可怜 投资 眼光 超级 厉害 基本 没有 失败 的 笑 牛 逼 怒骂   / / @ 沁 湲 : # 黄晓明 # 正 能量 心心 这事 怎么 合影 ， 都 那 表情 的 有 什么 好 合影 呢 炒作 破 的 微博 ， 传播 有 意义 的 事 # 表白 薄 大神 #   这个 大赞 一下 ， 凡人 义举 ， 明人 良心 ～   # 霍 建华 #   # 他来 了 请 闭眼 # 虽然 没少 调侃 教主 ， 但是 觉得 他人 真的 挺 好 的 在 公益 方面 ， 他 做 的 很 好 致敬 ！ @ 黄晓明 好 温暖 的 爱心 我 觉得 黄晓明 真的 挺 好 的 转发 微博   / / @ 深夜 走过 长安街 : 表 这样 说 ， 鳖 五会 大度 的 说 ， 国家 很多 事 ， 顾不过来 ， 你 酱紫 很 不懂事 的 然后 ， 它们 就 背后 诋毁 你 呵呵 / / @ 千手 关叔 :   明星 先 出镜 ， 官方 没动静 ？ 从 东方 之星 ， 到 天津 爆炸 ， 案情 何时 查清 ？ # 黄晓明 # / / @ 青月 : # 黄晓明 #   十几年如一日 地 坚持 做 慈善 天津港 爆炸事件 发生 后 的 第一 时间 他 就 捐出 万 善款 ， 并且 全部 落实 到位 三个 月 来 ， 他 一直 关注 着 救援 的 后续 工作 ， 还 在 芭莎 慈善 基金 里 设立 “ 真心 英雄 ” 项目 ， 捐出 了 万 ， 并且 带动 一批 热心 公益 的 明星 朋友 和 企业 加入 转发 微博为 正 能量 点赞 确实 很多 事 ， 光 删帖 、 禁言 、 封号 就 忙不过来 ， 还 得 印 钞票 ， 并 赞助 “ 一花 一带 ” / / @ 深夜 走过 长安街 : 表 这样 说 ， 鳖 五会 大度 的 说 ， 国家 很多 事 ， 顾不过来 ， 你 酱紫 很 不懂事 的 然后 ， 它们 就 背后 诋毁 你 呵呵 / / @ 千手 关叔 :   明星 先 出镜 ， 官方 没动静 ？ 从 东方 之星 ， 到 天津 爆炸 ， 案情 何时 查清 ？ 心要 转粉 了 ， 不得不 说 ， 在 这方面 他 做 的 很 好 取 之 社会 用 之 社会 若不提 ， 都 忘 了 吧 ？ ！ 天津 ， 丽江 ， 沉船 ， 上海 踩踏 … … 各种 拆迁 … … 事 在 你 心 过眼云烟 ， 你 在 他人 心中 微不足道 … … 到头来 ， 上 唯上 ， 下为 下 ， 只 嗟叹 命运 而已 人生 ， 岂止 命运 尔 ？ ！   / / @ 寒烈 - : 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人心 然而 爆炸事件 并 没有 下文 了 一 看到 “ 天津 . 爆炸 事故 ” 这 几个 字 在 看到 号 那天 发 的 死去 的 战士 名单 我 这心 呐 ！ 转发 微博 这条 必转 / / @ 深夜 走过 长安街 : 表 这样 说 ， 鳖 五会 大度 的 说 ， 国家 很多 事 ， 顾不过来 ， 你 酱紫 很 不懂事 的 然后 ， 它们 就 背后 诋毁 你 呵呵 / / @ 千手 关叔 :   明星 先 出镜 ， 官方 没动静 ？ 从 东方 之星 ， 到 天津 爆炸 ， 案情 何时 查清 ？ 转发 微博 转发 微博 微笑 / / @ 紫 魔法 精靈 : # 黃 曉明 #   心贊 转发 微博 希望 说到做到 喜欢 # 黄晓明 # 有 爱心 ！ 不 讨厌 行动 总 比 说大话 来 的 实在 心 转发 微博 这 一刻 ， 你 最帅 ！ 多少 次 慈善 ， 多少 笔 捐款 ， 在 人性 的 光辉 上 ， 你 让 很多 人 汗颜 ！ 怒赞 👍 鲜花 转发 微博 转发 微博 / / @ 青月 : # 黄晓明 #   十几年如一日 地 坚持 做 慈善 天津港 爆炸事件 发生 后 的 第一 时间 他 就 捐出 万 善款 ， 并且 全部 落实 到位 三个 月 来 ， 他 一直 关注 着 救援 的 后续 工作 ， 还 在 芭莎 慈善 基金 里 设立 “ 真心 英雄 ” 项目 ， 捐出 了 万 ， 并且 带动 一批 热心 公益 的 明星 朋友 和 企业 加入 黄晓明 做 什么 都 会 有人 黑 ， 教 主帅 微笑 帅 👍 👍 👍 转发 微博 我 喜欢 转发 微博 教主 人 不错 转发 微博 👍 🏻 转发 微博 谢谢 你晓明求 关注 转发 微博 转发 微博正 能量 心心 心心心 @ 黄晓明   这 事儿 做 的 靠 谱 ， 当 世界 的 目光 聚集 在 恐怖袭击 时 ， 没有 忘记 国内 的 消防 英雄 们 ， 赞 一个 ！ 转发 微博 # 黄晓明 # 心 / / @ 青月 : # 黄晓明 #   十几年如一日 地 坚持 做 慈善 天津港 爆炸事件 发生 后 的 第一 时间 他 就 捐出 万 善款 ， 并且 全部 落实 到位 三个 月 来 ， 他 一直 关注 着 救援 的 后续 工作 ， 还 在 芭莎 慈善 基金 里 设立 “ 真心 英雄 ” 项目 ， 捐出 了 万 ， 并且 带动 一批 热心 公益 的 明星 朋友 和 企业 加入 转发 微博 转发 微博 转发 微博 转发 微博 @ - - -   看看 ， 有没有 改观 转发 微博为 黄晓明 点个 赞 老乡 教主 棒棒 哒 爱 你 爱 你 赞 这 是 想 洗白 啊 心 抛开 演技 来说 ， 晓明 的 人品 真是 没话说 转发 微博 我们 会 代替 你们 的 孩子 照顾 你们 ， 真的 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 一切 都 好 转发 微博黄 教主 棒棒 嗒 这 两天 微博上 都 是 恐怖分子 的 事情     出现 这么 一条 正 能量 的 新闻   是   让 人   眼前一亮       ！   完美 ！ 转发 微博 转发 微博 就算 作秀 也 认 了 😄 / / @ _ 汪 了 个 汪 ： 不管 外界 怎么 说 ， 媒体 怎么 报道 ， 最起码 他 真的 有 行动 微笑 心心心 喜欢 你 的 理由 就 在 这儿 爆炸 后 隔 了 一天 就 去 天津 旅游 也 算 为 天津 的 经济 做 一些 贡献 吧 心晓明 正 能量 @ 黄晓明   转发 微博心 心心 赞赞 看晓明哥 眼睛 都 红 了 悲伤 悲伤 悲伤 悲伤 悲伤 转发 瞬间 对 他 充满 了 好感 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 一直 都 挺 喜欢 他 的 转发 微博 转发 微博 不会 忘记 转发 微博 转发 微博 转发 微博 还要 持续 关注 ！ 消防 武警 教主 真 善良 可爱 可爱 : / / . / 有 什么 用 ？ 至今 为止 都还没 找出 是 谁 的 责任 ， 这个 就是 中国 的 处事 态度 啊 ！ 可悲 # 天津 爆炸 # 转发 微博 转发 微博 转发 微博 转发 微博 肯定 会 有人 骂 作秀 ， 不过 如果 最后 捐款 确实 到位 了 ， 那 明星 们 都 来作 一下 这类 的 秀 ， 也 是 挺 好 的 事儿 🙏 教主 棒棒 哒 赞赞 不管 是不是 作秀 我们 都 需要 有 这样 的 人 去 关怀 烈士 家属 们 赞 第一眼 看成   黄晓明 炸捐 转发 微博对 黄晓明 好感 瞬间 提升 转发 微博正 能量 魂 已 去 ， 孝 未尽 ， 悔难 再 抚 爹娘 心 ，   百日 祭 ， 人间 泪 ， 唯有 相伴 隔 空行 大家 应该 多 关注 烈士 家属 ， 他们 心里 真的 很 苦 ， 消防官兵 真的 很 辛苦 ！ 小明哥 好样 的 在 做 公关 吗 ？ 转发 微博 转发 微博正 能量 转发 微博正 能量 心 满满的 回复 @ 家人 狠猛 : 对 的 / / @ 家人 狠猛 : 不管 他 是不是 作秀 ， 起码 他 做 了 转发 微博晓明哥 ， 支持 你 转发 微博前 几天 在 微博上 看见 他 为 希望 小学 募捐 ， 起码 是 真的 在 做 公益 ， 赞 一个 安平 你 在 哪里 了 转发 微博路 转粉 ～ 😊 转发 微博 转发 微博 果然 有 爱心 的 男 的 最帅 啊   从没 觉得 你帅 过   也 无 好感   这 几张 照片 觉得 你好 帅     心 遇难者 家属 的 伤疤 一直 都 在     但 这件 事怕 是 很多 相关 人员 都 已经 抛到 脑后 了 吧 拜拜 小明哥 ， 好样 的 ， 挺 你 ? ? 教 主帅 帅 的 突然 想到   人缘 好 的 人 人品 不会 差   这个 确实   还 不错   喜欢 你 转发 微博点 赞 转发 微博 喜欢 黄晓明 调查结果 呢 ？ 不演 电影 电视剧 的 时候 这不挺帅 的 毛 为啥 是晓明 看望 而 不是 什么 人大 常委 副 总理 的 ， 黄晓明 这么 多年 做 了 很多 方面 的 慈善 ， ， 赞 转发 微博 / / @ 漂亮 的 涛涛姐 : 转发 微博 明星 难道 不是 应该 为 普通人 做 表率 ， 而 不是 只会 演戏 ， 拿 钱 吗 ？ 不论 黄晓明 是 以 什么 身份 参加 ， 至少 人家 是 真的 出 了 力 去 帮助 ， 而 没有 像 某些 明星 只会 吸毒 搞 小 三 心爱 你晓明 实实在在 的 正 能量 ！ ！ ！ 真心实意 做 慈善 ！ ！ ！ # 黄晓明 #   爱 你 心给力 威武 赞 啊 住 爱 你 转发 微博有 多少 人 已经 忘 了 ， 为 还 记得 的 人点 赞 @ 黄晓明 @ 苏芒 转发 微博赞 / / @ 喵 月 水木 ： 该 国家 的 事 国民 干 了 ， 该 国民 的 事 国家 干 了 愿 这个 世界 安好 ！ 这个 一定 要 转 社会 责任 好事 ， 加油 ！ 给力 爱 公益 的 明星 不会 差心晓明 是 个 好 男人   / / @ 糯米 青团 丸子 : 黄晓明 每次 在 这些 方面 没 人 能比 包括 丽水 也 是 很快 就 捐钱 ， 和 在 青岛 做 的 微尘 也 做 的 很 好 ， 是 正 能量 ， 是 榜样 心 这 里面 又 请 了 多少 水军 啊   跟 整容 作秀 那次 水军 刷屏 差不多 了   之前 闹腾 把 人品 透支 太 多   现在 靠 慈善 给 自己 弥补 找 吧 回来 的 感觉     也 是   没 作品 再 没 公众 好感度 再作   就 没法 再 继续 舒服 捞钱 了 微笑   不要 消费 天津 滨海新区 爆炸 英雄 们 的 未亡人   至于 给钱 就 又 上 新闻 么     慈善 不是 洗白 工具 微笑   不会 黑 也 不 傻   逗 转发 微博 教主 给 你 点赞 不管是谁 这样 的 事情 值得 任何人 学习 转发 微博 你 总 跟 人渣 比 谁 下限 更 低 并 不能 证明 自己 就是 好人   好人 不 总 跟 人渣 比 道德   太 投机 / / @ 躲 在 网吧 角落 上网 说 真相 ： 就算 作秀   这种 作秀   总比 小 三   什么 泼 记者   酒店 被 拍 这种 要 好   并且   我 相信 黄总 不是 在 作秀 转发 微博 转发 微博 中国 好 明星 我们 在意 的 是 结果 结果 ！ 大爱 ， 黄 教主 感谢 赞晓明哥 好 有 爱心 哦 心爱 你 转发 微博当 所有人 都 快 忘 了 ， 小明 还是 做 了 ， 不管 是不是 炒作 ， 总之 做 的 不错 转发 微博 转发 微博正 能量 转发 微博 @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 家人 狠猛 : 不管 他 是不是 作秀 ， 起码 他 做 了 晓明哥 挺 好 的 ， 人家 起码 记得 这些 烈士 ， 会 奉献 爱心 ， 可 别人 呢 ， 你们 的 韩国 欧巴 呢 ， 你们 的 小 鲜肉 呢 ， 挺 好 的 转发 微博 转发 微博 转发 微博   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 我 就 想 知道 他们 的 孩子 是 怎么 跑 到 那儿 去 等 着 被 炸死 的 ？ 赡养费 谁 出 ？ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 装轉 發微博 @ 阿 来来来 来   明星 慈善 固然 好 ， 但 政府 需要 干什么 ？ 黄晓明 这种 样比 什么 时候 都 帅   / / @ 小浪 : # 星光 公益 力 #   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ : 单凭 黄晓明 做 慈善 这点 ， 别人 就 没 资格 黑 他 心   / / @ 皎 皎 肥羊 : / / @ 明月 下 的 小熊 _ :   # 黄晓明 # 有些 事 发生 时 大家 都 在 关注 不难 ， 难 的 是 一直 坚持 并且 给予帮助 心心心   / / @ 深夜 走过 长安街 : 表 这样 说 ， 鳖 五会 大度 的 说 ， 国家 很多 事 ， 顾不过来 ， 你 酱紫 很 不懂事 的 然后 ， 它们 就 背后 诋毁 你 呵呵 / / @ 千手 关叔 :   明星 先 出镜 ， 官方 没动静 ？ 从 东方 之星 ， 到 天津 爆炸 ， 案情 何时 查清 ？ 都 在 说 黄晓明 怎么 怎么 高调 怎么 不好 ， 真正 做起 好事 来 他 也 不 马虎 ， 骂 他 的 人 开开眼 吧 ， 有 爱 ， 这个 社会 才 会 有 温暖 ！ 心 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 点赞 ， 又帅 又 又 温暖 的 好 男人 可爱 明星 做 公益 本来 也 是 为了 一 曝光率 ， 好 印象 作秀 成分 也 有 ， 钱 多 也 是 有 转发 微博 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 真棒 转发 微博 # 黄晓明 # 心 / / @ 青月 : 有 爱 ， 这个 社会 才 会 有 温暖 ！ 心 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 爱 你 爱 你 爱 你 👏 👏 👏 👏 👏 教主 ， 好帅 转发 微博 👍 👍 👍 👍 👍   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ :   转发 微博 教主 一下 变 的 高大 了 支持 教主 黄晓明 ， 这事 做 的 漂亮 ！ ！ 玫梦 悠晨 官方 执行 诚招 代理 微信 赞赞 赞心 🙏 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 赞赞 赞赞赞 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 教主 还是 挺赞 的   为啥 招黑 有心   能 出来 做 这些 事挺 感人 的   好样 的 ！ 那些 烈士 家属 真的 不 容易   转发 微博   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 为 正 能量 点赞 ！ 赞赞 赞赞 赞赞 转发 微博 转发 微博 这 就 上 热门 了 ？ 那 郑淳 元 在 爆炸 后 低调 去 医院 看望 受伤 群众 和 消防官兵 可真 低调 微笑 忘却 的 救世主 快要 降临 了 罢 吧 如果 这 不是 秀 ， 我 给 个 赞 不要 在乎 别人 的 眼光 ！ 做 慈善 棒棒 哒 ， 特别 是 穿着 这么 大 的 靴子 做 慈善 ， 更是 棒棒 哒 请问 黄 教主 能 不能 帮忙 问问 到底 谁 是 爆炸 事故责任 人 ？ 微笑 闹得 满国 风雨 的 事 难道 真的 可以 就 这么 压下去 ？ 向 英雄 致敬 ， 为 榜样 喝彩   @ 黄晓明   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博晓明哥 绝对 是 青岛 人 的 骄傲 心 转发 微博 转发 微博 @ 苏芒   @ 黄晓明   谢谢您 们 ， 谢谢您 们 对 消防工作 的 支持 和 帮助 谢谢 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 转发 微博 蜡烛 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 事情 的 起因 查出来 了 吗 ？ 教主 棒棒 的 ！   / / @ 阿里 搭 : 教主 做人 一向 可以 的 / / @ 是 谁 捡 到 我 的 高跟鞋 :   / / @ 桃 之 妖 夭 : 教主 是 好人 这才 是 明星 明星 本该 因 道德 而 闪耀 🙏 暖心 的 评论 心心心 转发 微博 不管 是 有 媒体报道 还是 没有 人 知晓 ， 希望 慈善 之举 都 能 永远 坚持下去 ， 永驻 心田 货真价实 的 男神 转发 微博 转发 微博 时间 啊 还有 人 想着 他们 就 很 好 了 帅 转发 微博 真是 人帅心 善心 ， 好福气 的 赞 好人 正 能量 转发 微博 转发 微博 烈火 雄心 转 ！ 转发 微博 天津 爆炸 百日 祭   黄晓明 看望 烈士 家属 赞 威武   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 小明哥 好样 的 😊   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博   / / @ 开着 跑车 环游世界 : 威武 只为 这 一次 我 就 觉得 晓明 特别 棒 ！ 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博红毯 拿 特产 和 慈善 、 好感 做 的 不错 哦 ！ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 🙇 🙇 🙇   教主 这人 吧 ， 其实 没什么 明 面上 的 黑点 ， 唯一 招 是非 的 缘由 就 一条 ， 劲儿 劲儿 地 把 自己 活成 偶像剧 男主 ， 但 这 和 人品 没关系 所以 我 还是 被 左震迷 得 一塌糊涂 啊 点赞 / / @ _ : 做 一点 好事 是 一点 / / @ 王 不 多拉 小花 花 :   教主 好感度   / / @ 寒烈 - : 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人 教主 还是 很 不错 的 # 我 是 歌手 张远来 踢 馆 # 有 爱心 的 男人   真帅 ！ 我 都 觉得 不好意思 咯 教主 真 可以 汗 挖 鼻 好样 的 ！ 我 决定 再也 不 嘲笑 他 的 演技 了 转发 微博 转发 微博 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 他 就是 这样 ， 做事 有始有终 / / @ 天津 消防 和平 支队 :   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 ☀ ️ 真的 路人 转粉 了 ， 以后 再也 不笑 小明 是 天使 的 臀部 了 # 黄晓明 #   不 知道 为什么   最近 看 新浪 娱乐 下 的 评论   总是 会 被 感动 到心   拜托 渣浪 就 一直 这个 节奏 好 么 可憐 可憐 可憐 ？ 他 最近 被 黑 也 少不了 你 的 功劳 ！ 微笑   / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 就 冲 这 一点   以后 必须 路 转粉   虽然 不 喜欢 黄晓明 ， 也 不 知道 这 算不算 作秀 但是 通过 这种 方式 引起 大家 对 烈士 家属 的 观注 也 是 一种 意义 吧 小明哥 好样 的 这 人品 没 的 说 作揖 转发 微博 转发 微博 # 黃 曉明 #   贊贊贊   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 转发 微博 @ 黄晓明   男神 好樣 的 👍 男神 满满 正 能量 今天 起 他 也 是 我 男神 了 @ 蜗牛 君 慢慢 爬 回来   应该 有 的 姿态   赞 一个 给力 给力 给力 给 你 一百个 赞 转发 微博 / / @ 汉绅 明 : 向 英雄 致敬 ， 为 榜样 喝彩   @ 黄晓明   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 这 是 要 参政 的 节奏 吗 赞 ， 晓明哥 ！ 小明 哥哥 @ 黄晓明   ， 真性情 ， 真 男人 ！ 帮助 深在 火海 的 官兵 和 烈士 家属 ， 棒棒 的 ！ 小明 哥哥 ， 结婚 就是 不 一样 ， 有 担当 有 责任感 ！ 挺 你 ！ @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜 家属 和 受伤 官兵 一定 很 感动 ！ 帅 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 赞   ? ? ? ?   / / @ 河北 消防 :   @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜 这 就是 我 喜欢 的 你 @ 黄晓明 / / @ 是 蠢 阿君 啊 ： 不 说 多 的     光是 做 慈善 这 一点     就 觉得 晓明哥 一米 九     这点 黑不起     一万个 赞 转发 微博 转发 微博 谁 该 为 逆行 的 、 牺牲 消防 战士 担责 呢 … … ？ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 转发 微博小明 一米 九 ， 喷子 真是 服 了 做 公益 还 喷 ， 有没有 点 良心 感动 心赞 小明哥 对 他 本人 确实 没 啥 感觉 但是 人家 做 的 慈善 真的 没话说 真的 很棒 赞 一个 转发 微博帅 的 一 逼 ！ 人家 不 就是 长得帅 ， 又 有钱 ， 宠 老婆 ， 爱 慈善 ， 三观 正嘛 ？ 有 什么 好 黑 的 ？ 请 告诉 我 一点 原因 ？ 大 天津 加油 ！ 悲伤   / / @ 冰雨 緣明 : 心 🙏 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 心 / / @ 汉绅 明 :   向 英雄 致敬 ， 为 榜样 喝彩   @ 黄晓明   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博   / / @ 猫子 :   / / @ 冰雨 緣明 : 心 🙏 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 河北 消防 : @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜 这些 家属 现在 就 缺钱 ， 关心 ， 照顾 ， 他 去 作秀 也 是 去 送 钱 ， 太棒了 其实 人家 是 给钱 第一 ， 做秀 第二 ， 从 心里 同情 他们 黄晓明 继续 好人 好报 转发 微博 烈火 英雄 ， 逆火 而行 ！ / / @ 河北 消防 : @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜 这次 不错 一句 我会 代替 你们 的 孩子 照顾 你们 心 我 哭 了 泪 转发 微博 转发 微博心 / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 转发 微博 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 赞 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 教主 不错 / / @ 心 润物无声 : 正 能量 烈火 英雄 ， 逆火 而行 ！ 突觉 好帅 害羞 喵 喵   / / @ 太原 消防 : 烈火 英雄 ， 逆火 而行 ！ / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 帅   / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 需要 正 能量 ， 不管 是 真心 还是 假意 / / @ 猫子 :   / / @ 冰雨 緣明 : 心 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 汗 汗 致敬 晓明 哥哥 加油 ， 你 是 最 棒 的 陆毅 陆毅 陆毅 爱 你 爱 你 爱 你 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博正 能量 明星 ！ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 今天 教主 一米 八 ！ 轉發 微博 能够 本着 本心 ， 一直 坚持 做 慈善 ， 真的 很 值得 喜欢 / / @ 小雨 - : 这 就是 我 喜欢 的 你 @ 黄晓明 转发 微博赞赞   / / @ 小雨 - : 这 就是 我 喜欢 的 你 @ 黄晓明 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 爱 公益 的 明星 不会 差心心 心晓明 是 个 好 男人 ， 有 这份 心 已经 很 可贵 了 ， 转发 微博   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 爱 公益 的 明星 不会 差心心 心晓明 是 个 好 男人 ， 有 这份 心 已经 很 可贵 了 ，   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 天津 报道 :   黄晓明 带 着 领导班子 一行 ， 代表 市委 向 天津 爆炸 中 牺牲 的 烈士 家属 表示 最 诚挚 最 亲切 的 慰问 ， 会后 一起 合影留念 家属 们 纷纷表示 ， 化 悲痛 为 力量 ， 继承 烈士 的 遗愿 ， 报效祖国 拍照 正 能量 赞 啊 赞 啊 赞 啊 我们 喜欢 他 有始 没有 终   / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 河北 消防 : @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜 / / @ 榆林 蓝天 救援队 - 叁少 : / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 他 就 一直 这样 为 教主 点赞 转发 微博 🙏 # 黄晓明 # / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 我 男神 就是 赞 教主 今天 真 两米 八诺 这 我 偶像 ！ ！ 转发 微博好 男人 ， 大 山东 的 骄傲 🙏 / / @ 岳 将军 来 了 : 🙏 # 黄晓明 # / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 / / @ 河北 消防 :   @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜 心 心 / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 / / @ 嘉兴 消防 : / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 好男儿   / / @ 紫 魔法 精靈 : # 黃 曉明 #   贊贊贊   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ # 黄晓明 #   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 妈呀 ， 突然 发现 原来 她 就是 苏芒 ， 一直 给 我 说话 ， 告诉 我 该 拍 什么 ， 不该 拍 什么 ， ， ， 略 激动 赞心   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 太原 消防 : 烈火 英雄 ， 逆火 而行 ！ 转发 微博 转发 微博棒 没 啥 缺点 ， 用心 做 慈善 心 转发 微博 转发 微博为 善良 的 人点 赞 ， 说 别人 秀 ， 人家 至少 出钱出力 做到 了 ， 你 呢 鄙视 鄙视 鄙视 教主 好 有 爱 啊 ， 感动 ！ 看 他 做 了 这么 多 这种 好事 ， 终于 熬 到 今天 看到 一条 微博 下面 没人 黑 他 了 泪泪泪 好 感动 ， 也 是 太不容易 了 心 / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 教主 好帅 鼓掌 挺 好 的 ， 明星 就 应该 传递 正 能量 心   / / @ 猫子 :   / / @ 冰雨 緣明 : 心 🙏 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ + / / @ 沐小晴 : 赞 一个 转发 微博 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 这 正是 他 的 可贵 之 处   / / @ 明月 下 的 小熊 _ : # 黄晓明 # 有些 事 发生 时 大家 都 在 关注 不难 ， 难 的 是 一直 坚持 并且 给予帮助 我 偶像 ！ 很棒 心 转发 微博 所以 我们 才 爱 他 @ 黄晓明 全球 影友会   / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 这 正是 他 的 可贵 之 处   / / 说 作秀 的 大概 是 吃 多 了 翔 吧 转发 微博 / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 教主 忠于 做 慈善 真的 是 要 竖起 大拇指 的 ！ 赞 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 心心 心心 心心 心心心 黄 教主 厉害 赞赞 赞心 心心 说 有人 都 关注 的 时候 关注 并 不难 ， 难 的 是 在 热度 过后 依旧 持续 关注 爱 你 爱 你 爱 你   / / @ 黄晓明 囧 囧 有神 资源 集散地 : # 黄晓明 #   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 给 他 个 赞 ！   不管 他 怎样   这些 事 他 做 了 帮助 许多 人 ， 就 没 资格 黑 他 ！ 唯一 喜欢 你 做 的 这件 事 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 这 是 我 男神 爱 你 心 有些 事 发生 时 大家 都 在 关注 不难 ， 难 的 是 一直 坚持 并且 给予帮助 ， 这 正是 他 的 可贵 之 处 善良 的 男人 长 个儿   / / @ - 苍山 负雪 : 教主 人 真的 很 不错   / / @ 球魔 之路 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 心心心 # 黄晓明 # 慈善 界 有 你 真 好 … 且不论 他 戏演 的 怎么样 ， 至少 他 真的 是 个 好人 正 能量 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 为 善良 的 人点 赞 ， 说 别人 秀 ， 人家 至少 出钱出力 做到 了 ， 你 呢 鄙视 鄙视 鄙视 给力 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 转发 微博 这种 鞋 很 正常 吧 ？ 说 战靴 的 脑子 进屎 了 转发 微博 每 一次 的 牺牲 只是 换来 人们 短暂 的 怜悯 ， 过后 就是 无尽 的 遗忘   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 / / @ 明亲晓麒 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 啊啊啊 啊啊啊 啊啊啊 ！ ！ 黄晓明 转发 微博 教主 表情 好 揪心 ， 国民 教主 晓明 真棒 ， 善良 的 眼神 / / @ 回家 : 这 正是 他 的 可贵 之 处   / / @ 明月 下 的 小熊 _ : # 黄晓明 # 有些 事 发生 时 大家 都 在 关注 不难 ， 难 的 是 一直 坚持 并且 给予帮助 转发 微博 这 正是 他 的 可贵 之 处   / / 好样 的 老 黄 棒棒 哒   / / @ 洛家 胖菜 : 诺 这 我 偶像 ！ ！ 对人 无感 ， 可是 行为 真心 好评 ， 好 偶像 这 还 不 官方 ？ 你们 咋 看 的 ！ 联系 前 黄大婚 被 批评 ， 应是 被 裹胁 去 的 注意 最后 的 照片 黄在 中 左边 上 ， 中间 的 是 谁 ？ / / @ 深夜 走过 长安街 : 表 这样 说 ， 鳖 五会 大度 的 说 ， 国家 很多 事 ， 顾不过来 ， 你 酱紫 很 不懂事 的 然后 ， 它们 就 背后 诋毁 你 呵呵 / / @ 千手 关叔 :   明星 先 出镜 ， 官方 没动静 ？ 从 东方 之星 ， 到 天津 爆炸 ， 做好事 被 报道 出来 ！ 有 爱心 点个 赞 转发 微博 转发 微博 做好事 被 报道 出来 ！ 有 爱心 点个 赞粉 教主 了 ！ / / @ 寒烈 - : 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人 转发 微博 转发 微博正 能量 ， 必须 顶 / / @ 河北 消防 : @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜 他 真不错 ！ 转发 微博管 他 作秀 真 与 假 ， 网喷们 ， 你 也 可以 秀 啊 但 至少 我 看见 # 黄晓明 #   在 用 实际行动 证明 作为 曾经 的 一名 # 消防 战士 #   ， 我 想 对 你 说 声 ： 谢谢您 ！ 同时 ， 抢险 救援 也 是 我们 的 本职 ， 为 人民 服务 是 我们 的 宗旨 ！   另祝 ： 家庭幸福 ， 早生贵子 ！ 我们 等待 小 教主 早日 降临 @ 黄晓明   @   做好事 被 报道 出来 ！ 有 爱心 点个 赞 转发 微博 我 想 說 的 是 ： 政府 做 了 什麼 ？ 家園 盡毀 的 老百姓 得到 了 什麼 安慰 補償 ？ 背 後 的 元 兇 在 哪裡 ？ 官商 勾結 有 沒 有 ？ 明星 去 慰問 受傷 的 國家 機器 可以 理解 ， 別 作秀 就行 ！ / / @ 非常 洋山 深水港 :   给 政府 给 国家 添乱 的 都 是 汉奸 动乱 分子 挖 鼻 / / @ 深夜 走过 长安街 : 表 这样 说 ， 鳖 五会 大度 的 说 ， 国家 很多 事 ， 顾不过来 ， 你 酱 赞赞赞 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 明星 作为 社会公众 人物 弘扬 正 能量 是 责任 和 义务 ， 为 黄晓明 点赞赞 教主 好样 的 赞爱 你 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 转发 微博 终于 有 消息 了 泪 谢谢 下雨   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 我 最 亲爱 的 心 / / @ 河北 消防 :   @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜 为晓明 哥点 赞爱 你 热点 事件 大家 都 关注 没什么 ， 难 的 是 一直 关注 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 真的 真心 为 黄晓明 点赞   真的 很棒 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 申志刚 :   / / @ 球魔 之路 : 瞬间 对 黄晓明 心爱 你 爱 你 赞 时尚 女魔头 ， 苏茫姐 / / @ 颖蔚 : 妈呀 ， 突然 发现 原来 她 就是 苏芒 ， 一直 给 我 说话 ， 告诉 我 该 拍 什么 ， 不该 拍 什么 ， ， ， 略 激动 / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 祈福 ， 为 烈士 家属 ； 点赞 ， 为晓明哥 ， 苏芒姐 @ 黄晓明   @ 苏芒 蜡烛 赞赞 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 嗯 / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 晓明哥 棒棒 嗒   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 有点 帅愛你 转发 微博轉 發微博   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 转发 微博 转发 微博 只有 黄晓明 还 把 这个 放在心上 那些 黑 他 的 人 真的 不 知道 眼睛 都 长 哪 去 了 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 还是   很 不错 的   / / @ 日向 更 : 黄晓明   真的   一直 都 在 做 慈善   啊   / / @ 天津 消防 宝坻 支队 : 转发 微博 他 一直 在 做 慈善 赞 真的 是 作秀 都 认 了 ！ ！ 太棒 大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 陕西 消防 :   大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 陕西 消防 : 大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 这时 的 一个 拥抱 ， 胜过 千言万语 爱 你   / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 蜡烛 / / @ 晓梦 蝴蝶 :   蜡烛 我 始终 相信 我 爱 的 人 不会错 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 赞赞 赞赞 赞赞   / / @ 陕西 消防 : 大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 心 他 做 了 实事 ， 不管 目的 是 什么 ！ 他 做 了 鼓掌 我 虽然 不 追星 ， 但是 转 了 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 加油 ， 安息 愛你 / / @ 美琦 乖乖 : 心 心 / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 有 公德心 的 艺人 必须 为 教主 点赞 给 小明 哥点 赞赞   / / @ 江苏 消防 : 必须 为 教主 点赞赞 一个   / / @ 河北 消防 : @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜   / / @ 江苏 消防 : 必须 为 教主 点赞 转发 微博 / / @ 江苏 消防 :   必须 为 教主 点赞 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 赞 转发 微博 话筒   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 晓明哥 棒棒 哒   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博   / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 转发 微博好 明星 转发 微博 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 江苏 消防 :   必须 为 教主 点赞 很多 人 说 黄晓明 婚礼 在 炫富 ， 不过 他 的 钱 也 花 在 了 会 让 我们 肃然起敬 的 地方   / / @ 连云港 消防 : 转发 微博   / / @ 河北 消防 : @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 江苏 消防 : 必须 为 教主 点赞 / / @ 青岛 随手 拍 : 祈福 ， 为 烈士 家属 ； 点赞 ， 为晓明哥 ， 苏芒姐 @ 黄晓明   @ 苏芒 转发 微博 转发 微博 转发 微博黄 教主 真的 好 有 爱 的 转发 微博 / / @ 黄晓明 囧 囧 有神 资源 集散地 : # 黄晓明 #   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 常州 消防 :   / / @ 江苏 消防 : 必须 为 教主 点赞 / / @ 常州 消防 :   / / @ 江苏 消防 : 必须 为 教主 点赞 转发 微博 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 连云港 消防 : 转发 微博 转发 微博 转发 微博 最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 教主 肯做 这样 的 事情 还是 很 值得尊敬 的 ， 感谢 对 消防员 的 支持   / / @ 福建 消防 : 最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持   / / @ 福建 消防 : 最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 / / @ 陕西 华县 消防 :   / / @ 连云港 消防 : 转发 微博对 教主 黑转路 / / @ 陕西 消防 :   大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 / / @ 合肥 包河 消防 : 转发 微博 有始有终 ~ / / @ 黄晓明 全球 影友会 :   他 就是 这样 ， 做事 有始有终 转发 微博 / / @ 德州 消防 :   / / @ 福建 消防 : 最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 转发 微博晓明 人品 是 真的 好 转发 微博 那些 喷们 就 消停 会儿 吧 ！ 教主 棒棒 哒 爱 你 / / @ 江苏 消防 :   必须 为 教主 点赞赞 握手   / / @ 王成 之 成王 : 作揖 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 李琦儿 : 爱 你 爱 你 爱 你   / / @ 宜昌 消防 :   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 / / @ 天津 消防 和平 支队 :   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 湖北 消防 : 转发 微博 转粉 / / @ 江苏 消防 : 必须 为 教主 点赞   / / @ 湖北 消防 : 转发 微博 好样 的 ！ 黄晓明 ！ @ 黄晓明   转发 微博 虽然 偶尔 会 黑 说 没有 演技 ， 但是 晓明哥 确实 人品 不错   / / @ 寒烈 - : 就 这 一点 ， 也 觉得 教主 是 个 挺不错 的 人小明 老 了 / / @ 湖北 消防 : 转发 微博 善良 是 与生俱来 的 素养 贊贊贊       即使 是 作秀 也 愿意 看 这样 的 秀 ， 总好 过 离婚 秀 吸毒 秀 撕 逼秀车 震秀 【 天津 爆炸 百日 祭   黄晓明 看望 烈士 家属 】 月 日 是 “ 天津 . 爆炸 事故 ” 百日 祭 ， @ 黄晓明 @ 苏芒   等 人 日 现身 天津 滨海新区 保税区 消防支队 ， 参加 殉职 消防员 家属 捐款 仪式 ， 黄晓明 表示 ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” 随后 ， 他们 到 医院 探望 仍 未 出院 的 官兵 详情 ： : / / . / @ 每次 想到 灾害 夺去 消防官兵 的 生命 ， 心里 老是 酸酸的 ， 请 大家 注意 防火 ， 学会 一些 自救 措施 ， 就是 对 自己 负责 也 是 帮 消防官兵 最大 的 忙 / / @ 陕西 消防 : 大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ # 天津 滨海 爆炸 #   我明 教主 给力 赞赞赞 @ 黄晓明   / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 萍乡市 消防支队 :   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 五行 缺钱 李 发财 : 即使 是 作秀 也 愿意 看 这样 的 秀 ， 总好 过 离婚 秀 吸毒 秀 撕 逼秀车 震秀 围脖 赞 转发 微博闹 太套 三观 很正 ！ 支持 ！ / / @ 内蒙古 消防 :   / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 陕西 消防 : 大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 赞   / / @ 明教 俱乐部 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 将 慈善 作为 一种 习惯 的 晓明哥 亲亲 / / @ 明教 俱乐部 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终   / / @ 明教 俱乐部 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 好人 一生 平安 @ 要 满满 正 能量 的 小 努娜   @ 沐 很 乖   @ 荷畔 的 风   话 说 这身 衣服 好看 ( ง • ̀ _ • ́ ) ง   / / @ 明教 俱乐部 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 仁者无敌   / / @ 明教 俱乐部 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 必须 赞 / / @ 明教 俱乐部 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终   / / @ 抚州 消防 在线 :   / / @ 萍乡市 消防支队 :   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博有 爱心 的 男人   真帅 ！ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 陕西 咸阳 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ @ 江苏 消防 :   必须 为 教主 点赞   / / @ 防城港 消防 : @ 江苏 消防 :   必须 为 教主 点赞 慈善 大使 / / @ 陕西 消防 : 大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 谢谢 帅哥 儿美 姐儿 心   / / @ 青岛 随手 拍 : 祈福 ， 为 烈士 家属 ； 点赞 ， 为晓明哥 ， 苏芒姐 @ 黄晓明   @ 苏芒 / / @ 锡林浩特市 公安 消防大队 :   / / @ 河北 消防 : @ 黄晓明   ： “ 就是 想 告诉 大家 我们 会 代替 你们 的 孩子 照顾 你们 ” # 小方 微评 # 每个 牺牲 的 战友 都 是 我们 兄弟 ， 所以 他们 的 父母 也 是 我们 的 父母 ， 我们 也 会 代替 兄弟 们 招呼 好 我们 的 父母亲 人 可怜 感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 转发 微博 / / @ 明月 下 的 小熊 _ :   # 黄晓明 # 有些 事 发生 时 大家 都 在 关注 不难 ， 难 的 是 一直 坚持 并且 给予帮助 转发 微博 转发 微博 不管 如何 ， 都 要 感谢 我 的 偶像 # 黄晓明 # 就是 这么 好 ！ / / @ 明教 俱乐部 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 @ _   @ 黄晓明   善良 的 人 运气 都 不会 差 转发 微博 / / @ 陕西 消防 :   大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 赞赞 / / @ 黔南 消防 :   / / @ 陕西 消防 :   大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 四川 消防 :   赞赞 / / @ 黔南 消防 :   / / @ 陕西 消防 :   大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 做 慈善 的 男人 太帅 爱 你 / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 满满的 正 能量 就是 我 最 爱 的 你   / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 讲真 ， 就 凭 这个 ， 我粉 黄晓明 一辈子 ！ 本命 红旗 不倒 ！ / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 哈哈 ， 喜欢 有 爱 的 晓明哥 / / @ 幻海晓月 : 讲真 ， 就 凭 这个 ， 我粉 黄晓明 一辈子 ！ 本命 红旗 不倒 ！ / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 赞 你 从来 都 是 这么 棒   / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 鼓掌 鼓掌 鼓掌 / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 感恩 心 / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 心 / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 想起 那句 : 我爸 就是 你 爸 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 消防官兵 们 请 保重 ， 谢谢你们 ！ 心 / / @ 黄晓明 明天 爱心 基金 :   感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 谢谢你们 时刻 保护 老百姓 的 平安 ！ 握手 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 这样 的 你 ， 真的 好帅   / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 青月 : 谢谢你们 时刻 保护 老百姓 的 平安 ！ 握手 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 必须 为 教主 点赞心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 / / @ 晓芳 :   / / @ 青月 : 谢谢你们 时刻 保护 老百姓 的 平安 ！ 握手 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 黄先生 真棒 赞   / / @ 小聪明 : 这样 的 你 ， 真的 好帅   / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 晓芳 :   / / @ 青月 : 谢谢你们 时刻 保护 老百姓 的 平安 ！ 握手 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 微笑 / / @ 迷糊 琴天 : 黄先生 真棒 赞   / / @ 小聪明 : 这样 的 你 ， 真的 好帅   / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 宜昌 消防 :   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 晓芳 :   / / @ 青月 : 谢谢你们 时刻 保护 老百姓 的 平安 ！ 握手 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 心 / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 大 本命 / / @ 幻海晓月 : 讲真 ， 就 凭 这个 ， 我粉 黄晓明 一辈子 ！ 本命 红旗 不倒 ！ / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 給力 給力 为 我 本命 和 自小 影响 感动 我 的 军 人们 转 一个 ！ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 不管 是不是 作秀 ， 这件 事 都 是 非常 正面 的 ！ ！ / / @ 東北餡 餃子 : 大 本命 / / @ 幻海晓月 : 讲真 ， 就 凭 这个 ， 我粉 黄晓明 一辈子 ！ 本命 红旗 不倒 ！ / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持   / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博赞 / / @ 東北餡 餃子 : 大 本命 / / @ 幻海晓月 : 讲真 ， 就 凭 这个 ， 我粉 黄晓明 一辈子 ！ 本命 红旗 不倒 ！ / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 转发 微博 转发 微博 # 黄晓明 # 太赞心 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！   / / @ 四川 消防 : 赞赞 / / @ 黔南 消防 :   / / @ 陕西 消防 :   大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 # 黄晓明 # / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 太赞心   / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 为什么 喜欢 他 ， 这 也 是 原因 之一 吧 / / @ 明教 俱乐部 : / / @ 黄晓明 全球 影友会 : 他 就是 这样 ， 做事 有始有终 / / @ 福建 消防 : 最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 向 消防 战士 致敬 赞 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 微笑 / / @ 回家 :   / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 谢谢 消防 战线 的 英雄 们 向 你们 致敬 ！ 作揖   / / @ 回家 :   / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 转发 微博 / / @ 陕西 消防 :   大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 / / @ 青月 : 谢谢 消防 战线 的 英雄 们 向 你们 致敬 ！ 作揖   / / @ 回家 :   / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 / / @ 太原 消防 :   烈火 英雄 ， 逆火 而行 ！ / / @ 黄晓明 全球 影友会 :   他 就是 这样 ， 做事 有始有终 爱 你 / / @ 明月 下 的 小熊 _ :   / / @ 沁 湲 : 心 / / @ 福建 莆田 消防 :   感谢 教主 对 消防 的 支持 抱抱 抱抱 / / @ 福建 消防 :   最近 看 新闻 得知 黄晓明 先生 做 了 不少 公益 ， 感谢 你 对 消防员 的 理解 和 支持 / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博   / / @ 陕西 消防 : 大赞 ！ 赞赞 赞赞   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ # 黄晓明 #   没 的 说 ， 你 值得 更好 ！ / / @ 黄晓明 明天 爱心 基金 : 感恩 你们 ， 时刻 注意安全 ！   / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 中国 消防 :   @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 一个 人 能力 有 多 大 ， 就 会 承担 多大 的 责任 ， 传递 正 能量 ， 好样 的 赞赞赞 这次 必须 为 你 点赞 ！ / / @ 東北餡 餃子 : 大 本命 / / @ 幻海晓月 : 讲真 ， 就 凭 这个 ， 我粉 黄晓明 一辈子 ！ 本命 红旗 不倒 ！ / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ / / @ 洛清妍 : 这次 必须 为 你 点赞 ！ / / @ 東北餡 餃子 : 大 本命 / / @ 幻海晓月 : 讲真 ， 就 凭 这个 ， 我粉 黄晓明 一辈子 ！ 本命 红旗 不倒 ！ / / @ 明月 下 的 小熊 _ : / / @ 谁 说 小号 吹不响 - 晓峰 如画 碧 参差 :   转 一下 我 老 部队 和 我 爱豆 的 正 能量 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 转发 微博 黄晓明 现身 天津 爆炸 捐款 仪式 : / / . / 黄晓明 献爱心 不落人后 : / / . / 晓明 现身 天津 爆炸 捐款 活动 : / / . / 晓明 现身 天津 爆炸 捐款 活动 承诺 照顾 英雄 家属 : / / . / 心 / / @ 明亮 我 的 心 : 黄晓明 现身 天津 爆炸 捐款 仪式 : / / . / 黄晓明 献爱心 不落人后 : / / . / 晓明 现身 天津 爆炸 捐款 活动 : / / . / 晓明 现身 天津 爆炸 捐款 活动 承诺 照顾 英雄 家属 : / / . / 呜呼哀哉 蜡烛 蜡烛 蜡烛 好样 的 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 希望 能 注重 受伤 消防员 后续 / / @ 中国 消防 : @ 黄晓明 ： 我们 一定 会 代替 你们 的 孩子 照顾 你们 ！ 我 以后 写书 赚 到 版税 ， 也 会 捐给 那些 遇难者 ！ 转发 微博 转发 微博正 能量 / / @ :   正 能量 转发 微博 转发 微博", "label": "0"}