{"text": "# 突发 # 【 黑龙江 龙煤 集团 煤矿 发生 火灾   人 被困 井下 】 新华社 消息 ， 日时许 ， 黑龙江 龙煤 集团 鸡西 公司 杏花 煤矿 发生 火灾事故 据 初步 掌握 的 情况 ， 有名 矿工 被困 井下 目前 ， 事故 救援 工作 正在 紧张 进行 中 : / / . / 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 我 想 转正 能量 泪 可 为啥 老是 出事 呢 ？ 疑问 祈祷 吧 🙏 转发 微博 转发 微博 最近 是 比较 多 啊 转发 微博 祈祷 🙏 围观 围观 围观 为什么 国外 出事 跟 国内 出事 都 挨 那么 紧 转发 微博 转发 微博 天天 都 不 太平 转发 微博 希望 平安 🙏 🙏 🙏 别烦 我 震惊 崩溃 好 囧 … … 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 保佑 🙏 🙏 🙏 默哀 转发 微博 😱 😱 保佑 所有 矿工     健康 平安 转发 微博 蜡烛 转发 微博 揪心 啊 ！ 爆炸 ， 山体 滑波 ， 矿难 ， 能 不能 消停 些 呢 ？ @ 奉命 归来   龙煤 是 现在 东北 经济 困局 的 一个 缩影 ， 每当 关键时刻 都 会 有些 大 意外 转发 微博 转发 微博 吃惊 🙏 🏻 转发 微博 天天 都 出事 啊 🙏 转发 微博 转发 微博 蜡烛 转发 微博 平平安安 的 阿弥陀佛 转发 微博 哎   … … 曾经 最 怕 看到 类似 的 新闻 ， 尤其 是 带有 “ 鸡西 ” 两个 字 的 惟愿 平安 转发 微博 保佑 ！ 希望 平安 天灾 呀 转发 微博 转发 微博 🙏 为 我 大 鸡西 祈祷 祈祷 平安 ！ ！ ！ # 香榭   新闻 聚焦 #   国家 现如今 灾难 频发 ， 希望 各 工作 都 能 落实 到位 ， 减少 不必要 的 伤亡 蜡烛 蜡烛 蜡烛 卧槽 我大 鸡西 又 转发 微博 转发 微博 黑龙江 龙煤 集团 煤矿 发生 火灾   人 被困 井下 转发 微博 鸡西 ， 你 又 头条 了 保佑 平安 🙏 转发 微博 转发 微博 转发 微博波 波浪 起 🙏 🙏 🙏 🙏 轉發 微博 转发 微博 转发 微博 祈祷 🙏 🙏 🙏 平安 归来 ！ 🙏 🙏 🙏 昨天 他们 省政府 刚刚 确定 给 以 援助 转发 微博 / / @ 新 密苏里 号 : 转发 微博 / / @ 张云建 : 转发 微博龙 煤 啊   是 要 完 了 转发 微博 老天 保佑   救援 顺利 转发 微博 🙏 🙏 🙏 … … 哎   矿上 好像 每年 都 会 出事 ， 望 平安 转发 微博 保佑 保佑 转发 微博 煤矿 发生 火灾 ， 好 危险 ， 希望 人 平安 龙煤 集团 出 多少 次 事故 了 ？ 东北 人 办事 就是 不靠 谱 转发 微博 转发 微博 最近 事故 各种 多 蜡烛 🙏 转发 微博 祈祷 平安 回家 ！ 蜡烛 轉發 微博 这 死 得 不 比 恐怖主义 少 ， 咋 不 去 联大 谴责 一下 呢 泪天 啊 火灾 ， 该 上 灭火 小王子 了 转发 微博 卧槽 ， 整天 他妈的 出 事儿 ， 我 都 无力 吐槽 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 又 … # 茂名 热门 ## 茂名 社会 新闻 # 😥 😥 😥 🙏 转发 微博 鸡西 煤矿 咋 总 出事 ！ ！ 龙煤 这个 倒霉蛋 ， 价格 好 的 时候 想 转型 ， 走 煤化工 可一 有眉目 就 安全事故 ， 现在 价格 下来 了 ， 安全事故 还是 出 估计 快 破产 了 屋漏 偏逢 连夜 雨 … … 生活 好 艰难 ， 愿 所有人 平安 🙏 🙏 🙏 转发 微博 这 是 给 龙 煤 集团 来个 雪上加霜 吗 转发 微博 转发 微博 / / @ 菩提 达摩 尊者 : 转发 微博 转发 微博 转发 微博 但愿 没有 人员伤亡 / / @ 新 密苏里 号 :   转发 微博龙 煤 蜡烛 转发 微博愿 他们 都 好运 转发 微博 转发 微博 / / @ 福州 新人 :   但愿 没有 人员伤亡 / / @ 新 密苏里 号 :   转发 微博 / / @ 南瓜 丁 :   龙煤 蜡烛 😥 😥 😥 😥 😥 转发 微博 早上 起来 就 看见 老家 上 头条 ， 上 了 次 头条 都 是 煤矿 事故 失望 转发 微博 上周 玩 了 个 密室 叫 地下 矿井 ， 对讲机 坏 了 不 说 ， 开门 的 机关 卡 还 被 之前 玩家 偷走 了 ， 店家 没 发现 ， 那 时候 好 绝望 ， 害怕 被关 在 漆黑 的 地下 了 所以 希望 矿工 们 赶紧 获救 吧 ！ 伤心 🙏 愿 早点 获救 ， 农民 挣个 钱 不 容易 祈祷 平安 🙏 🙏 🙏 🙏 🙏 🙏 共產黨 不除 ， 国无寧日 / / @ 月光 手帕 伊莲娜 : 祈祷 平安 回家 ！ 蜡烛 / / @ 月光 手帕 伊莲娜 :   祈祷 平安 回家 ！ 蜡烛 屋漏 偏逢 连夜 雨 ， 祈祷 平安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没有 一天 消停 的 # 成体 关注 #   黑龙江 煤矿 发生 火灾 ， 人 被困 ， 救援 工作 正在 展开 ， 希望 被困 者 都 能 平安无事 心 🙏 🙏 🙏 🙏 🙏 ！ 转发 微博龙 煤 终于 出事 了 么 转发 微博 转发 微博 转发 微博 事故 救援 进行 中               转发 微博 # 黑龙江 煤矿 火灾 # 只要 这个 世界 是 活 的 ， 悲剧 就 时刻 在 发生 ， 愿 出门 打工 的 都 以 安全 为主 ， 尽量 做到 避免 危险 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 祈祷 平安 屋漏 偏逢 连夜 雨 啊 天灾人祸 ， 愿 平安 蜡烛 你 和 原哥 还 不 赶紧 去 ， 灭火 达 人   / / @ 薛涛 : 火灾 ， 该 上 灭火 小王子 了 转发 微博 转发 微博 希望 平安无事 🙏 🙏 🙏 🙏 每天 都 有 不同 的 地方 不同 的 人 遇困 或者 遇难   这个 世界 太 没有 安全感     意外 无处不在     一份 保险 很 重要 ～ 转发 微博 # 突发 # 转发 微博 🙏 转发 微博 我 的 天 @ 赵青晖   @ 你好 别闹   @ 筑梦   又 出 事儿 了 不想 看到 🙏 转发 微博 转发 微博 转发 微博 省市 两级 法院 生效 判决 十七年 不 给 执行 ， 最 可笑 是 哈尔滨市 法院 执行庭 庭长 马瑞乱 用 职权 给 下级 法院 下 内部 函 强行 要求 下级 法院 下达 枉法 裁定 ， 至 使 十七年 生效 的 判决 没有 被执行人 了 ！ 跪求 好心人 帮忙 或 转发 刂 多谢 了 ！ : @ .. 转发 微博 蜡烛 伤心 蜡烛 蜡烛 蜡烛 转发 微博 希望 都 能活 下来 泪心 安全 生产 一定 要 从 源头 制止 ， 不能 用 生命 总结 ， 救人 ～ 救人 ～ 救人 ～ 麻木 了 ， 晚上 找安监 陪葬 吧 【 话筒 黑龙江 龙煤 集团 煤矿 发生 火灾   人 被困 井下 】 蜡烛 蜡烛 头条新闻 转发 微博龙 煤 还 能 撑住 么 / / @ 新浪 山西 :   【 话筒 黑龙江 龙煤 集团 煤矿 发生 火灾   人 被困 井下 】 祈求 平安 转发 微博 真是 不 知道 说 什么 了 转发 微博 希望 工人 都 可以 平平安安 平安 蜡烛 蜡烛 蜡烛 希望 平安 保佑 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 危险 随时 都 有 耶 转发 微博 转发 微博 多事之秋 ， 每天 起来 都 是 一个 不好 的 新闻 ， 整个 人 都 不好 了 泪 保佑 ！ ！ ！ 要 平安地 出来 ！ 转发 微博血 煤 🙏 🙏 🙏 平安 生命 还是 很 脆弱 的 转发 微博 可爱 会 平安 的 每次 都 是 一种 发展 大家 一 起来 祈祷 🙏 🙏 🙏 🙏 🙏 祈祷 平安 ！ 转发 微博 尽快 救援 ， 祝福 你们 早日 平安 转发 微博 转发 微博为 被困 井下 的 矿工 祈福 ， 祝愿 全部 平安 作为 一名 煤矿 子女 ， 希望 矿工 平安 快点 营救 出来 才 好 悲傷 🙏 听说 今年 都 没 怎么 开工 ， 竟然 还 能 出事 转发 微博 希望 没事 蜡烛 牵挂 龙江 儿女 心 ！ 愿 你们 平安 归来 转发 微博 祝福 你们 哈哈 转发 微博 保佑 旷工 转发 微博 🙏 🙏 🙏 🙏 转发 微博 / / @ 新浪 山西 : 【 话筒 黑龙江 龙煤 集团 煤矿 发生 火灾   人 被困 井下 】 每次 都 是 一种 发展 围观 🙏 😱 😱   / / @ 新浪 山西 : 【 话筒 黑龙江 龙煤 集团 煤矿 发生 火灾   人 被困 井下 】 转发 微博   全力 展开 搜救 行动     转发 微博 多事之秋 转发 微博 我们 鸡西 ， 一个 不大不小 的 城市 ， 确 分布 着 上 百个 煤矿 ， 能 上 头条新闻 的 几乎 都 是 煤矿 事故 ， 祈祷 这名 矿工 平安 归来 希望 所有 被困 矿工 能 被 安全 救出 🙏 🙏 🙏 / / @ 济水 : 转发 微博 转发 微博 转发 微博 转发 微博 安全 第一 🙏 🙏 🙏 🙏 转发 微博 转发 微博 🙏 保佑 平安 矿灾该 国企 正 私有化 呢 吧 ？ ！ 大量 职工 下岗 中 吧 ？ ！ 为什么 总 发生 矿难 ？ 难道 安全措施 就是 这么 儿戏 ？ 泪 我 最近 不 知道 怎么 的 特别 害怕 呆 在 小 封闭 空间 里面 ， 车里 呆久 了 都 受不了 ， 更 别说 地下 了 前不久 做 核磁 时 感觉 呆 在 棺材 里面 ， 大哭 大闹 医生 说 我 第六感 太强 了 悲伤 祝 平安 转发 微博 转发 微博 转发 微博 转发 微博 # 突发 #   事关 二十多个 家庭 的 幸福 ， 希望 被困 矿工 能够 尽早 脱险 ~ 蜡烛 高中化学 老师 的 家乡 ， 她 说 那 地方 常出 事故 ， 一 有事 村里 互相 打电话 ： “ 今天 你们 家 那 谁 下井 没 ？ ” 希望 平安 转发 微博 转发 微博 这 煤矿 管理 肯定 有 问题 愿 平安 转发 微博 转发 微博 类似 矿工 这样 的 高危 职业 ， 工资 都 应该 至少 是 当地 平均工资 的 倍 以上 ， 且 拥有 高额 的 医疗 和 意外保险 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 【 黑龙江 龙煤 集团 一 煤矿 发生 火灾 ： 人 已 遇难 ， 仍 有人 失踪 】 日 时分 ， 黑龙江 龙煤 集团 鸡西 矿业 公司 杏花 煤矿 发生 火灾事故 ， 人 遇难 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员   / / @ 新浪 山西 : 【 话筒 黑龙江 龙煤 集团 煤矿 发生 火灾   人 被困 井下 】 唉声叹气 🙏 🙏 🙏 🙏 / / @ 新浪 山西 : 【 黑龙江 龙煤 集团 一 煤矿 发生 火灾 ： 人 已 遇难 ， 仍 有人 失踪 】 日 时分 ， 黑龙江 龙煤 集团 鸡西 矿业 公司 杏花 煤矿 发生 火灾事故 ， 人 遇难 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员   / / @ 新浪 山西 : 【 话筒 黑龙江 龙煤 集团 煤矿 发生 火灾   人 被困 井下 】 扩散 @ 黑龙江 鸡西 旅游 频道   蜡烛 蜡烛 蜡烛 逝者 安息 ， 祈福 悲傷 转发 微博 转发 微博 很 不幸 ， 家中 有位 亲属 在 此次 矿难 中 罹难 了 ， 今天 最 难过 的 消息 ， 祈福 鸡西 ， 祈福 杏花 蜡烛 据说 当年 美国 的 铁路 每根 枕木 下 都 有 一具 华人 的 尸骨 … … 望 被 困住 的 人 平安无事 巧 ， 今晚 夜班 骰子 ， 硬币 ， 花瓣 … 买好 离手 思考 / / @ 新浪 山西 : 黑龙江 龙煤 集团 一 煤矿 发生 火灾 ： 人 已 遇难 ， 仍 有人 失踪 救护 人员 正 全力 搜救 剩余 一名 失踪 人员   / / @ 新浪 山西 : 【 话筒 黑龙江 龙煤 集团 煤矿 发生 火灾   人 被困 井下 】 转发 微博 救援 顺利 转发 微博   / / @ 清风 经开京航 : 转发 微博 转发 微博 前两天 就 想 把 那个 叫 “ 秦桧 ” 的 鸡 脑仁 给 取掉 ， 也 不知 取掉 没有 ， 鸡脑 当然 在 鸡头 上 了 哈 关注 安全 永远 要 放在 第一位 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 月光 手帕 伊莲娜 : 祈祷 平安 回家 ！ 蜡烛 心里 不好受 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛   / / @ : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 的哥 老顾 : 转发 微博 祈福 蜡烛 蜡烛 / / @ 的哥 老顾 : 转发 微博 🙏   / / @ 银川 海娜家 九月 三日 被 偷 拆 : 蜡烛 蜡烛 蜡烛 / / @ 的哥 老顾 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 上天 保佑 他们 ！ 心 虽然 每天 这些 意外 伤害 再 发生 ， 可以 国人 还是 不 愿意 给 自己 买 保险 转发 微博 转发 微博 转发 微博 具体 什么 原因 呢 ？ 我 公司 就是 专门 解决 这些 问题 ， 避免 这 类 悲剧 发生 的 ， 为 你们 祈福 .. 转发 微博", "label": "0"}