{"text": "【 马云 在 斯坦福大学 的 演讲 】 让 你 见识 见识 ， 什么 叫 ： 三流 长相 ， 二流 英语 ， 一流 口才 ！ ！ 很 精彩 的 演讲 ， 时间 较长 ， 先马 再 看 ！ ！   : / / . / 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 时间 好长 呀 ， 先马 了 ， 明天 再 看 睡觉 ， 晚安 ~ 转发 微博 转发 微博 三流 长相 ， 二流 英语 ， 一流 口才 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 六六 就 爱 笑   这个 要 看 转发 微博 转发 微博 收藏 慢慢 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他 只是 个 骗子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 英语 很棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 🙏 很 受益   很 精彩 转发 微博 转发 微博 转发 微博 转发 微博       没有 人能 随随便便 成功 转发 微博 台湾 超市 号店 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 口才好 的 人 确实 牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 杨磊   @ 玲玲 羣 羣   @ 张梦忆   @ __   轉發 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 有 大雄 微笑 太 开心 太 开心 太 开心 转发 微博 转发 微博 转发 微博 转发 微博有 时间 看看 … … … … … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 看 完 ， 转 了 以后 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阴险 转发 微博 转发 微博 @ 叮咕 官方 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🐂 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 就 这样 算了 _ : 转发 微博 转发 微博困 困困 先马 起来   / / @ : 困困 困先马 起来 转发 微博 转发 微博 转发 微博 口才好 啊 转发 微博 转发 微博 转发 微博 / / @ : @ 杨磊   @ 玲玲 羣 羣   @ 张梦忆   @ __   半夜 我 竟然 听 了 一个 钟头 的 演讲 说得好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 雪淋影 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 应该 感谢 今天 、 但是 我们 要 最求 更好 的 明天 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 留下 马云 的 演讲 视频 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 又 讲 发展史 了 转发 微博 转发 微博 我 熬夜 看 完 的 转发 微博 人家 的 努力 不是 凭空 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厉害 👍 越来越 佩服 马云 ， 花不完 的 钱 是因为 能力 和 实力 的 铺垫 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 蓝雨 食堂 的 白斩鸡 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 苍白 饕餮   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 微笑 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 马云会 成功 ， 听听 他 的 每 一句 话 ， 每 一个 回答   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 真的 看 得 停不下来 了 ， 手机 没电 了 ， 流量 也 快干 了 但 真的 喜欢 马云 的 演讲 转发 微博 转发 微博 转发 微博 转发 微博 获益匪浅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 时间 再 看 什么 是 男神 ！ 转发 微博看 一半 我 又 不想 看 了 ， 演讲 很 有 吸引力 可惜 英语 不给力 ， 就算 字幕 也 弥补 不了 我 心中 的 伤 （ 我 是 那种 看 字幕 的 人 么 ？ ）   马云 英语 真 他妹 的 好 ， 想不到 啊 想不到 ， 口才 也 是 一流 ， 又 是 老师 又 是 老板 又 是 富豪 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 王秀成 王先森 : 转发 微博 值得一看 转发 微博 转发 微博 / / @ 等待 _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 多么 可怕 的 一个 人 转发 微博 转发 微博 转发 微博 转发 微博 '     .         . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 蓝雨 食堂 的 白斩鸡 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 我 耐心 地 看 完 了 ， 很 不错 ， 所以 觉得 要 分享 转发 微博 转发 微博 转发 微博 受益匪浅 转发 微博 转发 微博 👍 转发 微博 超一流 人才 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 孙泗棍 有 药 : 我 熬夜 看 完 的 转发 微博 厉害 / / @ 豆芽 哥哥 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 留下 慢慢 看 喵 喵 转发 微博牛批 转发 微博 不错   / / @ 街边 天气 微凉 : '     .         . 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 浪 投手 - 三井 兽 : 转发 微博 转发 微博 / / @ 大学生 就业 与 创业 导航 站 标榜 分站 : 转发 微博 / / @ 道 大 咖啡 : 转发 微博   / / @ 阿 - 米 - 羊 : 转发 微博", "label": "0"}