{"text": "# 年亚冠 #   【 祝贺 广州 恒 大队 夺得 亚冠 冠军 】 随着 裁判 吹响 比赛 结束 的 哨声 ， 广州 恒大 最终 以 : 的 比分 战胜 了 迪拜 阿赫利 ！ 埃 尔克 森打进 唯一 进球 ， 再 从 多个 角度 来 欣赏 一下 埃神 的 漂亮 进球 ！   @ 转发 微博 转发 微博 @ 青岛 理工大学 团委 转发 微博 转发 微博 # 微 新闻 # 【 恒大 三年 两夺亚冠 ！ 】 凭借 埃 尔克 森在 下半场 第 分钟 的 进球 ， 恒大 : 战胜 阿赫利 ， 获得 年亚冠 冠军 这是 恒大 在 三年 内 第二次 夺得 亚冠 恭喜 恒大 ！ ！ ！ 转发 微博 转发 微博 感谢 恒大 ， 让 中国 球迷 顺 了 一口气 这 一年 让 国家队 给 憋屈 坏 了 ！ 转发 微博 威武 威武 威武 威武 威武 转发 微博 👏 👏 👏 👏 广东 培正 发来 贺电 赞赞 赞赞 恭喜 恒大 ！ ！ 恒大 转发 微博 冠军 是 我们 ！ 转发 微博恒大 威武 恭喜 恒大 夺冠 转发 微博 转发 微博 转发 微博 感谢 老板 ！ 转发 微博马云 的 表情 我 也 是 醉 了 转发 微博 这 不是 马 小哥 么 恭喜 恒大 ， 恭喜 爱 你 转发 微博 转发 微博 我们 是 ， 亚洲 之王 ！ ！ ！ ！ ！ ！ ！ 👏 🏻 👏 🏻 👏 🏻 相信 国足会 越来越 好 ！ ， 广州 天河 体育场 ， 亚冠 ， 恒大赢 啦 ！ 💪 💪 💪   : / / . / 转发 微博 转发 微博 转发 微博年 冠耶 转发 微博 转发 微博 恭喜 恒大 ！ 马云 ～   看马云 激动 的 ， 光靠 外援 是 不行 的 转发 微博 👏 👏 👏 恒大 / / @ 莲花 鲛 : 年冠耶 / / @ 周来 鸥 : 👏 👏 👏 👏   / / @ 蒙汗药 : 光靠 外援 是 不行 的 转发 微博 转发 微博 转发 微博 这 是 要 狠狠 打国足 的 脸 啊 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 󾓭 广州 的 球市 确实 太好了 ~ 马 老板 真开 森笑 这个 月 世界足坛 十佳 球 ， 埃 尔克 森 前排 占个 位 转发 微博 转发 微博 转发 微博 老公 ， 既然 今晚 这么 高兴 ， 淘宝 要 不要 来个 全折 庆祝 下 ！ 害羞 害羞 👏 👏 👏 恭喜 恒大 第二次 夺得 亚冠 冠军 ， 完成 壮举 ， 这 一定 程度 上 代表 了 中国 足球 的 最好 水准 （ 很大 程度 上 还是 被 国足 给 拉 低 了 ， “ 伟大 ” 的 国足 就 别提 了 ， 提起 都 丢人 弱 ） ， 希望 中国 足球 更好 ， 期待 恒大能 有 更好 的 成绩 ！ ！ ！ ！ ！ ！ ！ ！ 祝贺 恒大 ！ 转发 微博 转发 微博 转发 微博国足 崛起 ， 中华 崛起 ～   . 亿 的 门票 销售额   … 茂名 发来 贺电 刚刚 看到 了 个 颁奖仪式   / / @ 微博 平湖 : # 微 新闻 # 【 恒大 三年 两夺亚冠 ！ 】 凭借 埃 尔克 森在 下半场 第 分钟 的 进球 ， 恒大 : 战胜 阿赫利 ， 获得 年亚冠 冠军 这是 恒大 在 三年 内 第二次 夺得 亚冠 恭喜 恒大 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 威武 赞 转发 微博 转发 微博 同样 都 是 在 中国 ， 也许   广州 恒大 的 夺冠   在 很多 人 的   意料之中 ， 而   前 几天   国足 的 失败   却 在 很多 人 的   意料之外 在 广州 ， 恒大 再次 登上 了 亚洲 之巅 ， 而 在 香港 ， 国 足 再次 连 港口 都 没有 出去 ， 难道 真的 需要 这 几名 外援 吗 … … ？ 喵 喵 轉發 微博轉 發微博 转发 微博心 转发 微博 转发 微博 转发 微博 祝贺 恒大 ， 双冠王 ！ ！ ！   : / / . / 第二张 图 转发 微博 转发 微博 比赛 时 评论员 说 世界 只会 记住 冠军 是 谁 ， 这句 话 绝对 没错 ， 恭喜 恒大 不过 好像 今天 我 偶像 @ 青春 如歌 - 乡村 教师 代言人 - 马云   比较 激动 啊 ， 是不是 外星人 都 有 可爱 的 一面 😄 转发 微博 一场 球赛 下来 马云 同学 有 更新 了 好多 表情 包转发 微博 @ 共青团中央   @ 内蒙古自治区 团委   @ 共青团 包头市 委员会 转发 微博 纪念 ~ 这个 进球 漂亮 转发 微博 👍 转发 微博 转发 微博 转发 微博马云 就 像 看到 孩子 参加 高考 的 父亲 耶耶耶耶耶 转发 微博 转发 微博 转发 微博 这 又 是 打国足 的 脸 呀 ， 国 足 还是 解散 吧", "label": "0"}