{"text": "【 “ 朝阳 群众 ” 注册人数 已达 万 ！ 】 他们 大 隐隐 于市 ， 不露声色 却 屡建奇功 ， 很多 名人 吸毒 案 都 因 他们 而 被 破获 ！ 目前 登记在册 的 北京 朝阳 治安 志愿者 — — “ 朝阳 群众 ” 人数 已达 万 截至 月 ， 今年 “ 朝阳 群众 ” 举报 各类 线索 万余条 ， 根据 这些 线索 ， 共 破获案件 件 点 赞赞 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博赞 # 刘畅 工作室 # 转发 微博笑 死 了 官博 你 醒醒 好帅 啊 转发 微博 厉害 、 军情 六处 ... 转发 微博贊 贊贊 你们 赢 了 ～ ～ 转发 微博 可怕 的 朝阳区 … … 渣 转发 微博 我 的 妈呀 ~ ~ ~ 全球 最大 的 情报机构 啊 ~ 万人 在册 ~ ~ ~ 转发 微博 转发 微博 吃惊 吃惊 挖 鼻笑 这 配图 😱 搬家 搬家 哦 北京 公安局 政治部 ！ ！ ！ ！ 堪比 军情 六处     而且 人数 众多 ， 中 隐隐 于市 听说 朝阳 群众 和 美国 的 齐名 于世 ！ 偷笑 朝阳 人们 真是 了不起 啊 😱 😱 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 朝阳 人民 很行 转发 微博 👍 评论 哈哈哈哈 东德 的 秘密警察 和 线 人神 一樣 的 組織 ！ 👏 👏 👏 万 狗日 的 特务 别招 我 怒骂 转发 微博 朝阳 群众   了不起 ！ @ 元 太   你 快 去 打入 他们 组织 内部 恩 看来 乙坂有 宇能 在 北京 朝阳区 被 女孩 救下来 还 真是 很 有 底蕴 的 世界 最强 民间 情报组织 中央 情报局 啊 有 病 特务组织 哈哈哈 哈哈哈 笑 好 大 的 线 人团 建议 上海 引入 朝阳 群众 ， 拒 上海 市民 反映 ， 上海 某些 娱乐场所 长期存在 嫖妓 和 吸毒 了 现象 ， 却 没人管 ， 那些 娱乐场所 ， 还有 一些 明星 混迹 其中 ， 影响 非常 坏 神奇 的 朝阳 群众 转发 微博 这 是 怎么 建 起来 的 组织 😂 朝阳 人民 棒棒 哒 噢 耶 噢 耶耶耶耶 大家 都 是 朝阳 群众 微笑 红卫兵 果然 是 我 天朝 的 中坚力量 笑 转发 微博 朝阳 群众 备受 关注 赞 我 要 投诚 转发 微博 哈哈哈 ， 莫名 喜感 ， 赞笑 这 是 一个 榜样 民间组织 转发 微博要 不 说 你国 朝廷 傻屄 呢 ， 还 他 妈 注册 与 违法犯罪 行为 作 斗争 是 每个 公民 的 义务 ， 现在 被 舆论 搞成 了 告密 ， 哪 天 一个 黑客 把 注册 的 数据库 一黑 你们 就 傻屄 了 转发 微博 👏 👏 👏 中共中央 情报局 朝阳 分局 朝阳区 群众 真 厉害 ， 笑笑 转发 微博点 赞 转发 微博 这帮 人 太猛 了 ！ 这才 是 最 厉害 的 人 ！ 朝阳 群众 ^ _ ^ 就 我 感觉 有点 恐怖 ？ 笑 转发 微博 朝阳区 人民 ！ ！ ！ ！ ！ 😂 😂 😂 😂 有点 汗 朝阳区 群众 棒棒 滴 在 南宁 朝阳 那边 有 分部 吗 ， 回家 时 我 去 报 一个 转发 微博 转发 微博向 朝阳 群众 学习 ！ 熊猫 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 希望 该 组织 能够 发展壮大 ！ 威武 转发 微博 人民战争 的 汪洋大海 我 还 以为 是 一个 地方 的 人民 呢 ？ 搞 半天 还要 注册 呀 ！ 笑笑 笑笑 耶 转发 微博 需要 正义者 朝阳 群众 威武 笑笑 笑 转发 微博 人民 ， 只有 人民 笑笑 笑 秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 世界 第五 大 情报组织 ！ “ 朝阳 群众 ” ， ！ 转发 微博 朝阳 群众 太牛 了 赞 转发 微博 笑笑 / / @ 笑 - - 空 : 朝阳 群众 与 南海 渔民 喵 喵 大妈 撑起 半边天   转发 微博 转发 微博 哈哈哈 转发 微博 @ 木马 行走   传说 中神 一样 的 朝阳 群众 出现 了 赞 特殊 组织 ～ 朝阳 的 下水道 都 站 着 人 的 笑 世界 第五 大 王牌 情报组织 ， 中国 军情 处 — — 北京 “ 朝阳 群众 ” 笑 笑笑 吐 流弊 ！ ！ ！ ！ 争做 朝阳 群众 惹不起 的 朝阳区 群众 哈哈 社会 与 法 改成 朝阳 群众 算了 笑 这     这         无 语 转发 微博 转发 微博赞 厉害 的 啧啧   挺 可怕 的   转发 微博应 了 句 老话 ， 人民 群众 的 力量 是 无穷的 可爱 偷笑 一个 神秘 的 群体 转发 微博 @ 大舒薇   自个儿 悠着点 哈 颤抖 转发 微博 转发 微博 东厂 还是 西厂 ？ 吃惊 帝都 的 亲们 可得 注意 了 ， 别 过头 了 嘻嘻 转发 微博 喵 喵 转发 微博 转发 微博 哈哈 服 赶紧 全国 推广 伟大 的 朝阳 群众 原来 真有 朝阳 群众 这个 梗 啊 哈哈哈 ， 需要 浦东 群众 万 变态狂 聚集 之地 ， 正常人 还 能 住 吗 ？ 吃惊 北京 四大 神秘 组织 ： 朝阳 群众 、 西城 大妈 、 海淀 网友 、 丰台 劝导 队蛮 好 的 嘛 ， 打击犯罪 嘛 笑笑 深藏 功 与 名 的 群众 😂 😂 世界 上 从来 没有 过 一个 国家 、 一个 组织 、 一个 团体 在 这么 小 的 一个 地区 集中 安插 这么 多 的 情报人员 ！ 无论是 还是   ， 更 不要 提 ， 都 必须 对 “ ” 膜拜 ！ 可以 推广 噢 耶 遵义 怎么 不建 一个 遵义 治安 志愿者 、 遵义 群众 、 偷笑 偷笑 世界 第四 大 特工 组织 😂 😂 😂 王牌 特工 里 说 了 一句 ， 北京 秘密组织 都 没有 名字 就 叫 北京 … … 现在 他们 有 名字 了 ， 叫 朝阳 群众 ， 哈哈哈 哈哈哈 密探 遍布 转发 微博 呵呵 ， 我 一直 以为 “ 朝阳 群众 ” 是 一个 灰色 的 词 ， 没想到 如此 明目张胆 提 “ 注册 ” 怪 自己 太 寡闻 ！ @ - -   @ 晓晓 的 豆豆   壮哉 哈哈 / / @ 筜 月光 泛过 忧伤 ： 好 棒 好 棒 好 棒 纪律 就 靠 你们 了 ， 啥时候 把 制污制 贪 也 搞上去 转发 微博 新一代 情报组织 越来越 强大 了 @ 张玉雯   你 也 可以 加入 笑哈哈 转发 微博 / / @ _ 弥安 : 威武 放 你 妈 狗屁 ！ 你 不 干坏事 人家 监视 你 搞 毛 ？ 你 以为 你 长得 好看 ？ / / @ 微笑 百事 达 ： 红色 恐怖 ， 貌似 看到 了 红卫兵 的 崛起 ， 这样 合适 吗 ？ 时时刻刻 都 被 人 监视 着 @ 星星   朝阳 群众 太 伟大 ！ 转发 微博 现在 知道 本拉登 等 恐怖分子 为什么 不敢 来 中国 肇事 了 吧 ！ 不仅仅 是 痛恨 美国 ， 主要 还是 中国 有 城管 和 朝阳 群众 ！ 呵呵 呵呵 呵 朝阳区 真是 一个 神奇 的 地方 喵 喵 不愧 是 转发 微博 哈哈哈 哈哈哈 给 朝阳 群众 点个 赞 举报 吸毒 靠 你们 了 哈哈 转发 微博 十三万 ， 我大 敦煌 才 二十万 人口 朝阳 宝宝 都 是 神探 ！ 笑 请 再接再厉   / / @ 杨杨 洒洒 : 哈哈哈 转发 微博 朝阳 群众 就是 科克 勃 ＋ ＋ 军情 六处 的 综合体 啊 威武 威武 威武 哈哈哈 感动 中国 / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 干得 漂亮 天子 脚下 的 特务组织 转发 微博   / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 我 的 奋斗目标 啊 / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 朝阳 群众 ， 海淀 网民 ， 西城 大妈 拜拜 这是 一个 神奇 的 地方 轉發 微博 咋 么 注册 啊 ？   / / @ 殆知阁 ： / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 卧槽 ！ 一个 一年 一万 ， 为此 花 亿 财政支出 ！ 此 是 仅仅 朝阳区 群众 的 花费 哈哈 秒杀 中情局 拜拜 大爷 们 奶奶 们 ， 太 厉害 了 我 就 看不懂 那些 明星 ， 之前 在 朝阳区 吸毒 明星 被 抓 了 好几个 ， 还 一个 接 一个 去 朝阳区 吸毒 笑 就 不能 换个 地儿 嘛 转发 微博赞 预防犯罪 ， 反 暴力 ， 人人 参与 ， 人人有责 ， 自己 国家 的 发展 建设 和 人民 幸福 同样 如此 把 希望 和 安全 寄托 在 虚无缥缈 的 西方 国家 身上 ， 才 是 最大 的 愚昧 和 无知   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 赞赞赞 嘻嘻 转发 微博 美国 的 中情局 ， 俄罗斯 的 克格勃 ， 以色列 的 摩萨德 ， 英国 的 军情 六处 ， ， ， ， ， 然后 中国 的 朝阳 群众 世界 上 几大 有名 的 情报机构 笑笑 笑笑 笑   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 厉害 朝阳 人民 朝阳 群众 太 厉害 了 … … 就是 很 想 笑 中国 的 情报部门 ？ 转发 微博 转发 微博略萌 偷笑 / / @ 茉莉 :   蛮 好 的 嘛 ， 打击犯罪 嘛 笑笑 操   我 只有 一种 要 文革 的 感觉 转发 微博新 时期 的 人民战争 哈哈 / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 最牛 的 朝阳区 人民 都 是 情报人员   / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 神秘 的 群众路线 组织 喵 喵 能 分些 到 乌鲁木齐 嘛 酷 转发 微博 / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 哆 啦 梦 微笑 笑 中国 最 神秘 的 组织 笑 给 朝阳 群众 点赞 心心 坚持 走 群众路线 ， 从 群众 中来 ， 到 群众 中 去 思考 / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 古道热肠 的 朝阳 大妈 都 有 不为人知 的 神秘 身份 笑 世界 第四 大 情报组织 转发 微博 转发 微博 转发 微博 笑笑 笑笑 哈哈哈哈 哈哈哈   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 你们 就是 “ 悬剑 ” 呀 笑 很 强大 的 存在 偷笑 西城 大妈 和 朝阳 群众 嘻嘻 ， 太 威武 ， 世界 第五 大 情报组织 赞 嘻嘻 走 群众路线 的 策略 还是 不错 的 ！ 破案率 在 数字 上 还 真算 不出 ！ 缜密 啊 ！ 转发 微博 朝阳 群众 来 喽 ← _ ← 转发 微博 原来 这 是 个 情报组织 ， ， 军情 处算 什么 ，   算 什么 ， 我们 有 朝阳 群众 怒骂 怒骂 怒骂 无间道 有 一句   谁 不 认真做事   谁 是 警察 / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 😄 😄 😄 # 朝阳 群众 #   太 恐怖 了 生病 转发 微博 / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 开分 社区 中国 的 么 ？ 哈哈   / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 棒 ！ 赞赞 赞好 棒 好 棒 好 棒 朝阳 群众 威武 转发 微博 转发 微博 哈哈 ！ 转发 微博赞 转发 微博   @ 赫鲁 - 斯内森   我 心中 的 的 圣地 居然 是 一个 注册 的 组织   … … 转发 微博 北京 神秘 组织 之一 朝阳区 厉害 美国 的 中情局 ， 俄罗斯 的 克格勃 ， 以色列 的 摩萨德 ， 英国 的 军情 六处 ， 然后 就是 中国 的 朝阳 群众 … … 转发 微博 加上 南海 渔民   / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 😂 😂 😂 😂 汗 汗 汗 太 牛 了 ！ 转发 微博 转发 微博 尽管 会 产生 一些 次生 问题 ， 但 不 做 亏心事 ， 不怕 鬼 敲门 谢谢 朝阳 群众 的 付出 鼓掌 朝阳 群众 和 南海 渔民 为何 我 这个 朝阳 群众 打 报警 无数次 不 出警 呢 ？ 好 神秘 的 情报部门 可爱 的 漫画 大家 好 ， 我 是 朝阳 群众 伟大 而 神秘 的 朝阳 群众 端个 板凳 看 评论 … … 世界 第五 大 情报机构 ， 您们 辛苦 了 轉發 微博 @ 王 尼玛     @ 暴走 大 事件   一直 以为 只是 措辞 没想到 朝阳 侦查 团 真的 存在 转发 微博 @ 像 猫 轻盈 的 脚步 轉發 微博 转发 微博 分派 到 各国 去 当 间谍 吧 朝阳 群众 放过 谁 … … / / @ 沐曦 镜芷 : 👍 @ 别爱太满 _   看看 这 条 新闻 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 尹相杰 就是 个 例子 微笑 “ 大 隐隐 于市 ， 却 屡建奇功 ” “ 朝阳 群众 ” 人民 群众 力量 大 啊 原来 真有 这个 组织 ～ ～ / / @ 笑 - - 空 : 朝阳 群众 与 南海 渔民 / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 朝阳区 警察 蜀黎 每年 工作 都 能 超额完成 怎么 ， 你 以前 还 干坏事 还 信任 周边 群众 ？ / / @ 请别 瞎 微博 : 也许 社会 会 遇到 严重 的 信任危机 ！ / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 如果 发挥 群众 的 监督 作用 ， 那么 道路 上 的 违章 和 不 文明 行为 就 会 不见 了 ， 关键 是 政府 管理 思路 ， 是不是 以 预防 教育 为主 ， 还是 消极 罚款 执法 ， 对于 人民 群众 深恶痛疾 的 行为 和 自发 的 曝光 行为 ， 有没有 鼓励 支持 ， 有没有 一个 平台 和 渠道 ， 共建 共同 执法 和 防止 ， 而 不是 停留 在 传统 的 口号式 、 严打 式 、 运动 式 @ 雨夕   喵 喵 喵 喵 转发 微博 朝阳 群众 和 朝阳 仁波切 之间 ， 必有 一战 / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 偷笑 偷笑 偷笑 崛起 思考 大 朝阳 棒 笑 壮哉 神 一样 的 存在 微笑 中国 情报局 领导 们 好 / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 我们 走 在 朝阳区 ， 浑身是胆 雄纠纠 让 那 叫 妹子 坐 船头 的 小伙 ＂ 二进宫 ＂ 了 🐂 情报组织 笑笑 / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 笑笑 笑   / / @ : 颤抖 偷笑 / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 阴险 全民 皆 特务 😱 轉發微 博罗 … @ _ 逗   转发 微博 害羞   / / @ 午后 狂睡 _ : 朝阳 群众 和 朝阳 仁波切 之间 ， 必有 一战 / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 官方 吐槽 来 了 ！ / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ @ 平安 北京     / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 十三万 拜拜 ， 我 选择 狗带 转发 微博 @ 用户   你 注册 了 吗 ？ 笑 / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 好棒 哈哈哈 ~ / / @ 在水一方 风铃 草 :   为何 我 这个 朝阳 群众 打 报警 无数次 不 出警 呢 ？ 喵 喵 皇城 探事司 喵 喵   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 朝阳 群众 不得了 ， 全国 人民 都 知道 偷笑 / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 回复 @ 与众不同 的 我 : 因为 他 想 干坏事 儿 呗 ！   / / @ 与众不同 的 我 : 回复 @ 双人床 冷 被窝 :   为什么 不是 好事 呢 ？ 大妈 一边 跳 着 广场 舞 一边 盯梢 偷笑 给 朝阳 群众 点赞   社会治安 需要 你 我 共同 维护 朝阳 群众 哈哈 转发 微博 中国 又 一大 情报组织 正在 发展壮大 中 “ 志愿者 ” ？ 万人 的 组织 管理 不 需要 政府 半 毛钱 成本 ？ 丰台 群众 也 很 给 力 啊 ， 前 一段时间 那个 遛狗 的 丰台 群众 / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ @ 师泽浩   社会主义 😂   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 国名 党 情报局 估计 都 玩 不过 朝阳 群众 ~ 笑笑 哦 也 想 参加 笑 @ - 会   @ _   @ -   就 这样 曝光 了 … … 吃惊 群众 的 力量 这个 是 件 可怕 的 事 笑 / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 笑 朝阳区 群众 哈哈哈哈 牛 ！ 啥时候 全国 推广 ！ / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 群众 的 力量 是 强大 的 @ 那 一年 栀子花 开   @ 艺艺艺 艺艺   @ 邓超   @ 你家 大 宁宁   @ 谁 说 我 和 李荣浩 不 搭   @ 我 就 不 说话 爱 谁 谁   @ 级 工程 管理 三班 团支部   转发 微博 转发 微博 告密 ， 线 人 ， 斯塔西   / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 喵 喵 跟 你 说 不要 惹 我   我住 朝阳   / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 新 时代 红卫兵 吗 ？ 我天 了 噜   这特 么 完全 是 个 地下组织 啊 哈哈哈哈 哈哈哈 哈哈哈 啊哈 什么 鬼 ！ 我 丰台 大叔 也 很 给 力 的 ， 遛狗 之 余 举报 淫秽 窝点 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 神 一样 的 朝阳 群众 笑 什么 时候 朝阳 群众 能 加入 到 反腐败 的 行列 中 呢 ？ 朝阳 群众 ！ ！ ！ 🐮 / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 我 了 个 去 ， 这 还是 个 组织 😂 😂 😂 如果 哪一天 朝阳 群众 成为 监督 公权力 的 主要 力量 ， 那 就 为 大家 真正 称颂 了 卧槽 这么 牛 逼 的 组织 我 怎么 能 不 参加 呢 嘻嘻 这 还 真 尼玛 是 个 组织 ！ ！ ！ 一群 退休 无事 的 老头 老太太 带 着 红袖 标 隆重 介绍 @ 莱生 _ 虔   ， 朝阳 骨干分子 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 原来 这 真是 一个 组织 啊 吃惊 、 、 后 的 第四 大 情报组织 吗 ？ 转发 微博好 厉害 的 组织 鼓掌 服   / / @ 清风 御剑 : 吃惊 群众 的 力量 转发 微博 如果 给 我 个 希望 ， 我 希望 有个 嘉玲 / / @ 金陵 酒徒 仓氏 : 万 哈哈哈 哈哈哈 朝阳 群众 真牛 ， 膜拜 膜拜 了 / / @ 秋冬 歌 的 大衣 : 美国 ， 中国 朝阳区 群众 除了 和 军情 六处 的 ， 第大 情报机构 / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 深藏 功 与 名 的 朝阳 群众 永远 是 我们 心中 的 英雄 ！ 微笑 转发 微博 转发 微博 转发 微博 / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 朝阳 大法 好笑 / / @ - : 隆重 介绍 @ 莱生 _ 虔   ， 朝阳 骨干分子 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 要 加入 吗 / / @ 蜂 糖色 儿 :   @ - -   @ 晓晓 的 豆豆 喵 喵 喵 喵 喵 喵 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 昌平 学员 ～   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 可以 跟   相 抗衡 了 笑笑 转发 微博 笑哈哈 笑哈哈   / / @ 卫沪而生 : 笑 / / @ - : 隆重 介绍 @ 莱生 _ 虔   ， 朝阳 骨干分子 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 人民战争 的 汪洋大海 / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 朝阳 群众 哈哈 全世界 最 厉害 的 特工 ， 侦察员 转发 微博 说话 要 小声 ， 隔壁 有 耳 ， 感觉 又 回到 高密 时代 了 小 隐隐 于山大 隐隐 于市 就 差 一件   就 差 一件 挖 鼻 挖 鼻 围观 我 去 互粉 一下 笑   / / @ 卫沪而生 : 笑 / / @ - : 隆重 介绍 @ 莱生 _ 虔   ， 朝阳 骨干分子 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 轉發 微博 转发 微博 不 做 亏心事 不怕 鬼 敲门 是 真的 可是 我 怎么 知道 只有 亏心事 被 看到 了 啊 人心 这么 简单 的话 要 心理学 干嘛 吃 我 看 了 只 觉得 毛骨悚然 未来 的 反恐 新 力量 ！ 笑哈哈   / / @ 射手 最 爱 招财 喵 : 笑哈哈 笑哈哈   / / @ 卫沪而生 : 笑 / / @ - : 隆重 介绍 @ 莱生 _ 虔   ， 朝阳 骨干分子 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 丰台 大叔 是 分支机构 吗 笑   / / @ 请 称呼 我 小队长 : 我 丰台 大叔 也 很 给 力 的 ， 遛狗 之 余 举报 淫秽 窝点 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 找到 组织 了 美国中情局 ， 俄罗斯 克格勃 ， 以色列 摩萨德 ， 英国 军情 六处 ， 中国 的 朝阳 群众 — — 世界 几 大 有名 的 情报机构 酷炫 … / / @ 保育院 的 兔小娜 小朋友 : 服 转发 微博 朝阳 群众 偷笑 转发 微博 我 可以 注册 吗 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 / / @ 金陵 酒徒 仓氏 :   万 哈哈哈哈 / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 哈哈哈 转发 微博 @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 中国 最强 情报组织 转发 微博 这 是 一个 神奇 的 组织 转发 微博 转发 微博 尤其 是 中东 笑笑 笑 / / @ 情到 深处 趁虚而入 : 建议 分派 各地 😂 😂 😂 😂 😂 😂 😂 世界 第五 大 王牌 情报组织 赞赞 这 是 个 组织 😂 😂 😂 😂 😂 赞赞赞 / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 哈哈哈 美帝 中情局 黯然失色 ~ 我 兔 还是 要 坚持 群众路线 的 说 / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 回复 @ : 全国 各地 都 要 学习 ， 人人 争做 朝阳 群众   / / @ : 北京 不止 一个 朝阳区 ， 还有 其它 的 区 期待 以后 会 有 ， 海淀 群众 ， 昌平 群众 等等 转发 微博 哈哈哈哈 ， 干得 好 转发 微博 # 眼界 · 见闻 # 这个 ， 朝阳 群众 的 力量 真 强大 转发 微博   / / @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 笑 哆 啦 梦 吃惊 大 隐隐 于市 ， 谜一样 的 存在 转发 微博 联防 隐匿 于世 的 中情局 转发 微博 朝阳 群众 ， 西城 大妈 转发 微博 我 很 想 知道 “ 朝阳 群众 ” 的 目的 和 动机 ？ 吸毒 人员 在 家中 或 其他 私人 场所 吸食毒品 的 时候 ， 伤害 到 你们 什么 利益 ？ 你们 没有 吸食 过 毒品 或 贩卖 过 毒品 ， 从何 得到 吸毒者 的 吸毒 信息 ？ 每个 人 做事 都 会 有 自己 的 目的 ， 为名 ？ 你们 举报 他人 后敢 直接 面对 被 举报人 吗 ？ 为利 ？ 举报 一次 朝阳 警方 给 多少 举报 费 ？ 想想 朝阳区 人人 受 监视 ， 真特 么 可怕 / / @ 电影 大 导演 :   转发 微博 难怪 … …   / / @ 枢蓝 _ 通往 统考 的 倒计时 : 酷炫 … / / @ 保育院 的 兔小娜 小朋友 : 服 转发 微博 伪装者 哈哈   / / @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 / / @ 金陵 酒 / / @ 旺财 彬彬 妈 :   笑哈哈   / / @ 射手 最 爱 招财 喵 : 笑哈哈 笑哈哈   / / @ 卫沪而生 : 笑 / / @ - : 隆重 介绍 @ 莱生 _ 虔   ， 朝阳 骨干分子 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 哎哟 我 去 ， 看 评论 已经 乐到 不行 我 很 想 知道 “ 朝阳 群众 ” 的 目的 和 动机 ？ 吸毒 人员 在 家中 或 其他 私人 场所 吸食毒品 的 时候 ， 伤害 到 你们 什么 利益 ？ 你们 没有 吸食 过 毒品 或 贩卖 过 毒品 ， 从何 得到 吸毒者 的 吸毒 信息 ？ 每个 人 做事 都 会 有 自己 的 目的 ， 为名 ？ 你们 举报 他人 后敢 直接 面对 被 举报人 吗 ？ 为利 ？ 举报 一次 朝阳 警方 给 多少 举报 费 ？ 是 何等 信念 放弃 广场 平台 ， 转入地下 工作 挖 鼻 转发 微博 / / @ 亦杰 的 世界 ： 今天 的 朝阳 ， 是 人民 的 朝阳 ， 正气 的 朝阳 ， 值得 其他 地区 学习 的 朝阳 ， ， ， ， ， ， 真有 这个 组织 啊 ！ 吃惊 哈哈哈   / / @ 凡士林 : / / @ 旺财 彬彬 妈 :   笑哈哈   / / @ 射手 最 爱 招财 喵 : 笑哈哈 笑哈哈   / / @ 卫沪而生 : 笑 / / @ - : 隆重 介绍 @ 莱生 _ 虔   ， 朝阳 骨干分子 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 为啥 我 看 了 就 想 笑 哼 我 被 吓 到 了 衰好 棒 … … 心理学 什么 的 可能 说 的 不妥   就 大概 表达 一下 意思   / / @ 逻辑 感人 的 两块钱 : 不 做 亏心事 不怕 鬼 敲门 是 真的 可是 我 怎么 知道 只有 亏心事 被 看到 了 啊 人心 这么 简单 的话 要 心理学 干嘛 吃 我 看 了 只 觉得 毛骨悚然   / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 世界 最大 的 特工 组织 — — 中国 / / @ 小缎 :   哈哈哈哈 哈哈哈 我 很 想 知道 “ 朝阳 群众 ” 的 目的 和 动机 ？ 吸毒 人员 在 家中 或 其他 私人 场所 吸食毒品 的 时候 ， 伤害 到 你们 什么 利益 ？ 你们 没有 吸食 过 毒品 或 贩卖 过 毒品 ， 从何 得到 吸毒者 的 吸毒 信息 ？ 每个 人 做事 都 会 有 自己 的 目的 ， 为名 ？ 你们 举报 他人 后敢 直接 面对 被 举报人 吗 ？ 为利 ？ 举报 一次 朝阳 警方 给 多少 举报 费 ？ 转发 微博 转发 微博 我 怎么 觉得 这么 讽刺 呢 挖 鼻怒 怒 怒 怒 成熟 的 经验 ， 值得 推广   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 神秘 组织 笑笑 朝阳 群众 的 情报工作 赞赞赞 转发 微博 @ 心疼 我神   出 大事 了 啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 啊 ！ 再 多 的 冰冷 / 也 熄灭 不了 我 内心 的 火焰 ！ 只 因有 你 / 朝阳 / 祖国 心脏 的 心脏 ！ 只 因有 你们 / 朝阳区 群众 / 首善之区 最正 的 能量 ！ 不愧 世界 第四 大 特工 组织 / / @ 酸 了 吧唧 的 橙子 :   逗 人民 逗得 多 了 就 以为 真傻 了 ， 假戏 做 到底 哈哈 / / @ 飞扬 与 旋律 :   这 配图 一支 充满 神秘色彩 的 组织 评论 里 太 有 才 ， 我 还是 转发 吧 笑 最 神秘 组织 ， 屡立 奇功 转发 微博 关键 是 明星 吸毒 嫖娼 这种 事 总是 被 他们 发现 上报 / / @ 午后 狂睡 _ :   朝阳 群众 和 朝阳 仁波切 之间 ， 必有 一战 / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 偷笑 朝阳 群众 / / @ 一头 小 活猪 :   啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 啊 ！ 再 多 的 冰冷 / 也 熄灭 不了 我 内心 的 火焰 ！ 只 因有 你 / 朝阳 / 祖国 心脏 的 心脏 ！ 只 因有 你们 / 朝阳区 群众 / 首善之区 最正 的 能量 ！ 朝阳 群众 是 继 ， ， 军情 六处 ， 摩萨德 ， 克格勃 之后 的 第六 大 情报组织 / / @ 大工 化 团支部 : 转发 微博 / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 俄亥俄 国笑 / / @ 一头 小 活猪 :   啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 啊 ！ 再 多 的 冰冷 / 也 熄灭 不了 我 内心 的 火焰 ！ 只 因有 你 / 朝阳 / 祖国 心脏 的 心脏 ！ 只 因有 你们 / 朝阳区 群众 / 首善之区 最正 的 能量 ！ 转发 微博 转发 微博 央视 的 这个 新闻 要 转 右边 报上 地址 ， 邮寄 稿费 五元 ！ / / @ 一头 小 活猪 : 啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 啊 ！ 再 多 的 冰冷 / 也 熄灭 不了 我 内心 的 火焰 ！ 只 因有 你 / 朝阳 / 祖国 心脏 的 心脏 ！ 只 因有 你们 / 朝阳区 群众 / 首善之区 最正 的 能量 ！ 全国 各地 都 开始 吧 真 期待 哪个 媒体 能 采访 下 某 朝阳区 群众 ， 那么 多 的 吸毒 嫖娼 线索 是 哪儿 来 的   / / @ 一头 小 活猪 : 啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 啊 ！ 再 多 的 冰冷 / 也 熄灭 不了 我 内心 的 火焰 ！ 只 因有 你 / 朝阳 / 祖国 心脏 的 心脏 ！ 只 因有 你们 / 朝阳区 群众 / 首善之区 最正 的 能量 ！ / / @ 漂亮 的 涛涛姐 :   转发 微博 转发 微博 / / @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 @ 穹鯨 潛行 _ 墙头草 多且 杂 转发 微博 强大 的 朝阳 群众 😂 世界 五大 情报机构 笑 威武 神秘 的 朝阳 群众 朝阳区 公司 路过 高 朝阳 人民 好样 的 ！ 哈哈 转发 微博 转发 微博堪 比 和 的 存在 跻身 三大 情报组织 刚 从朝阳 回来 挖 鼻 挖 鼻 挖 鼻 挖 鼻笑 朝阳 群众 哈哈哈 / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 牛   / / @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村   @   是 微博上 的 朝阳 群众 哈哈 右边 西贝货 滚 粗 ， 你 要是 真的 连 我 祖宗 八代 的 地址 都 查 得到 好伐 哼   / / @ 北京 朝阳 群众 : 右边 报上 地址 ， 邮寄 稿费 五元 ！ / / @ 一头 小 活猪 : 啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 啊 ！ 再 多 的 冰冷 / 也 熄灭 不了 我 内心 的 火焰 ！ 只 因有 你 / 朝阳 / 祖国 心脏 的 心脏 ！ 只 因有 你们 / 朝阳区 群众 / 首善之区 最正 的 能量 ！ 汗 转发 微博 哈哈哈哈 转发 微博 需要 你 告密 时 ， 你 是 政府 的 朝阳 群众 看中 你 房子 拆迁 时 ， 这帮 朝阳 群众 ， 全部 成 了 官府 的 维稳 对象 替 猪圈 主人 免费 维护 猪圈 的 安全 ， 还 维护 出 荣光 ， 真是 醉 了 西城 大妈 朝阳 群众 丰台 群众 下 一个 是 啥 ？ 杠杠 滴 💪 白眼 / / @ 沐春凌秋 :   朝阳 群众 不 知道 朝阳区 有 几个 仁波切 转发 微博 转发 微博 哈哈 第五 大 情报组织 小脚 侦缉队 借尸还魂 了 / / @ 漂亮 的 涛涛姐 :   转发 微博点 赞赞 我 很 想 问问 央视 评论员 ， 任何人 在 私人 场所 吸食毒品 伤害 到 谁 的 利益 了 ？ “ 朝阳 警方 ” 和 “ 朝阳 群众 ” 是否 涉嫌 侵犯 他人 隐私 ？ 我 个人 认为 强制 戒毒 的 措施 就是 侵犯 人权 的 行为 ， 应当 和 劳动 教养所 一样 被 取缔 谁 自愿 戒毒 可以 去 医疗机构 谁 因为 吸毒 违法犯罪 可以 参照 醉驾 从严 从重 处罚 ， 甚至 毒驾 判处 六年 以上 转发 微博 你们 最 厉害 偷笑 朝阳 群众 ， 西城 大妈 ， 海淀 网友 一个 神秘 的 组织 哈哈哈 / / @ 一头 小 活猪 : 右边 西贝货 滚 粗 ， 你 要是 真的 连 我 祖宗 八代 的 地址 都 查 得到 好伐   / / @ 北京 朝阳 群众 : 报上 地址 ， 邮寄 稿费 五元 ！ / / @ 一头 小 活猪 : 啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 啊 ！ 再 多 的 冰冷 / 也 熄灭 不了 我 内心 的 火焰 ！ 只 因有 你 / 朝阳 / 祖国 心脏 的 心脏 ！ 只 因有 你们 / 朝阳区 群众 / 首善之区 最正 的 能量 ！ @ 联合国   转发 自 《 万万 中共 执政党 组织 成员 档案 》 中共 官方 媒体 （ @ 央视 新闻   ） 宣传 的 ∶ 不 需要 承担 法律责任 的 中国 公民 ！ 【 中共 总统 】 — — 布鲁斯 - 李 - 兰博 转发 微博 转发 微博 蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 好 棒 好 棒 好 棒 恕我直言 ， 图里 那 几个 字 ， 我 看 串成 了 草榴 社区 了 我 很 想 问问 央视 评论员 ， 任何人 在 私人 场所 吸食毒品 伤害 到 谁 的 利益 了 ？ “ 朝阳 警方 ” 和 “ 朝阳 群众 ” 是否 涉嫌 侵犯 他人 隐私 ？ 我 个人 认为 强制 戒毒 的 措施 就是 侵犯 人权 的 行为 ， 应当 和 劳动 教养所 一样 被 取缔 谁 自愿 戒毒 可以 去 医疗机构 谁 因为 吸毒 违法犯罪 可以 参照 醉驾 从严 从重 处罚 ， 甚至 毒驾 判处 六年 以上 以后 到 帝都 会 感觉 身上 粘着 无数 朝阳区 群众 的 眼珠 ， 哈 丝丝 心里 发毛 / / @ 一头 小 活猪 :   右边 西贝货 滚 粗 ， 你 要是 真的 连 我 祖宗 八代 的 地址 都 查 得到 好伐 哼   / / @ 北京 朝阳 群众 : 右边 报上 地址 ， 邮寄 稿费 五元 ！ / / @ 一头 小 活猪 : 啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 转发 微博 转发 微博 转发 微博 全国 推广 ！ 哈哈 / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 小蜂 蜂 也 要 成为 正义 的 朝阳 群众 可爱 哆 啦 梦 吃惊 我 在 北京 拍照 当时 显示 地域 为 朝阳区 ； 现在 的 感觉 有点儿 得意 ； 要 好好 保存 ！ 偷乐 太 开心 中国 情报人员 ， 朝阳区 人民 群众 傻眼 转发 微博 嗯 微笑 这 朝阳 群众 还 真是 个 组织 啊 笑 @ _ 微漪   威武 回复 @ 天天 高兴 从 新 复活 : 心虚 了 还是 ？ 毒品 的 危害 不言而喻 ！ ！ 甲午年 才 过去 ， 君 不会 就 忘记 了 ？ ！ 鸦片战争 不会 忘记 了 吧 ！ ！ ？ ？ 于 公于 私于 国家 都 不好 ， 怎么 不能 说 吸毒 是 犯罪 ？ 其他 的 也 不 多 说 了 ， 只能 说 ， 你 的 逻辑 有 问题 ！ ！ ！ 现已 跃居 世界 情报机构 之 首 ！   / / @ 北京 朝阳 群众 : 右边 报上 地址 ， 邮寄 稿费 五元 ！ / / @ 一头 小 活猪 : 啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 啊 ！ 再 多 的 冰冷 / 也 熄灭 不了 我 内心 的 火焰 ！ 只 因有 你 / 朝阳 / 祖国 心脏 的 心脏 ！ 只 因有 你们 / 朝阳区 群众 / 首善之区 最正 的 能量 ！ 一大 特工 组织 要 不 旺旺 也 去 注册 个 朝阳 群众 害羞 @ _   笑笑 / / @ 蜻蜓 : 蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 转发 微博赞 我们 都 是 神枪手 ~ 每 一颗 子弹 消灭 一个 敌人 ~ 酷 路边 社 报道 ，   即 “ 中央 情报局 ” “ 军情 六处 ” “ α 行动 小组 ” “ 中统 ” 后 又 一 神秘 而 强大 的 组织 ！ 最牛叉 的 组织 ， 多少 明星 栽 在 他们 的 手里 嘻嘻 这是 一种 什么 现象 ？ 了不得 啊 ！ 好 厉害 的 样子 / / @ 秋冬 歌 的 大衣 : 美国 ， 中国 朝阳区 群众 海淀 人民 表示 不服 毕竟 是 北京 四大 神秘 组织 偷笑 能力 之 强大 ~ ~ ~ ~ 保护 好 他们 的 隐私 哦 原来 朝阳 群众 还要 注册 的 必须 点赞 ， 朝阳区 人民 ， 加油 小熊 也 想 嘻嘻 嘻嘻 / / @ 爱鲜蜂 : 小蜂 蜂 也 要 成为 正义 的 朝阳 群众 可爱 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 豪华 阵容 哈哈 我们 都 是 神枪手 ~ 每 一颗 子弹 消灭 一个 敌人 ~ 酷早 ... 人民 群众 的 汪洋大海 ... 还 真 有 啊 喵 喵 喵 喵 喵 喵 朝阳区 群众 可是 我国 神秘 部队 啊 也就是说 路灯 需求量 至少 万 ？ 将来 做 路灯 生意 会 不会 发财 兔子 家园 君 也 要 成为 正义 的 朝阳 群众 太 开心 / / @ 爱鲜蜂 : 小蜂 蜂 也 要 成为 正义 的 朝阳 群众 可爱 / / @ 蜻蜓 :   蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 呵呵 然后 人 与 人 之间 就 完全 没有 信任 可言 了 转发 微博 身处 朝阳区 ， 大家 都 要 好好 做人 呀 偷乐 加油 啊 说 白 就是 一群 文革 没死绝 的 货 转发 微博 转发 微博 男神 你 也 要 注册 了 @ 东东 东东 箭   如果 自己 不 违法 ， 怕 什么 朝阳 群众 啊 威武 的 朝阳 群众 ， 拜服 大 隐隐 于市 ， 北京 的 朋友 注意 了 ， 你 身边 的 路 人 都 有 可能 是 朝阳 群众 哈哈哈哈 赞 / / @ 平民 子 和 :   / / @ 漂亮 的 涛涛姐 :   转发 微博 核打击 理论 笑笑 笑 转发 微博 这 转发 微博 转发 微博快 拿 # 手机 # 去 注册 ， 小 也 要 做 朝阳 群众 笑 / / @ 珍珠 生 家园网 :   家园 君 也 要 成为 正义 的 朝阳 群众 太 开心 / / @ 爱鲜蜂 : 小蜂 蜂 也 要 成为 正义 的 朝阳 群众 可爱 / / @ 蜻蜓 :   蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 转发 微博 我 擦 ， 不 拜服 都 不行 了 ， 强烈要求 推广 此 模式 ， 让 一起 罪恶 消失 在 我 人民战争 的 汪洋大海 之中 ！ 中国 的 拍照 拍照 朝阳 群众 哈哈哈   原来 真的 有 这个 群体 偷笑 挖 鼻点 赞 / 美国 的 ， 前 苏联 的 克格勃 ， 中国 的 朝阳区 （ 正在 崛起 的 新 形势 的 间谍 组织 ） 酷 酷酷 怎么 注册 呢 ？ ！ 转发 微博 阴险     北京 反恐 就 靠 你们 了 ！ 转发 微博 在 美国 也 有 类似 的 ， 叫做   ， 居民 联防 嘻嘻 厉害 ！ 笑 潜台词 是 ， 恐怖分子 如果 让 朝阳 群众 撞见 ， 他们 就 一人 一口口 水 把 他 淹死 ！ 东方 神秘 力量 要 扬名世界 的 节奏 朝阳区 的 迅速 崛起 ， 严重危害 到 了 海淀区 的 神坛 地位 微笑 似乎 还 没 听闻 朝阳 群众 举报 贪污腐败 、 黑社会 、 恐怖分子 等等 思考 … 也 是 棒棒 的 吃惊 / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 光荣 的 一员 嘻嘻 嘻嘻 嘻嘻 记着 ， 干坏事 千万别 去 朝阳 ！ 哈哈 转发 微博 发挥 八卦 精神 ， 铲除 社会 毒瘤 ， 好事成双 哈哈哈哈 哈哈哈哈 / / @ 毛毛 毛毛 妮儿 ： 感觉 这 真是 把 中国 人 八卦 以及 爱管闲事 的 特质 完全 发挥 出来 了 哈哈 等 将来 李自成 顺着 打 进 北京 时 就 仰仗 他们 守城 了 转发 微博 转发 微博 转发 微博 转发 微博 我 也 要 报名 膜拜 了 互相 膜拜 耶耶耶 世界 五大 特工 组织 之一 转发 微博 就 怕 右边 这种 第五纵队 挖 鼻 / / @ 夏尔 第十六 : 等 将来 李自成 顺着 打 进 北京 时 就 仰仗 他们 守城 了 转发 微博 华北 ？ ！ 传统 / / @ 金陵 酒徒 仓氏 :   万 / / @ 畅畅 _ :   这 是 新 锦衣卫 啊 ！ 朝阳 帮 ！ 转发 微博 转发 微博 转发 微博 雷锋 雷锋 雷锋 人民 的 力量 破案率 百分之一 ? ? ? ? ? ? 我 看成 了 “ 朝鲜 群众 ” 汗 汗 哈哈 / / @ 夏尔 第十六 : 等 将来 李自成 顺着 打 进 北京 时 就 仰仗 他们 守城 了 我 说 这些 群众 怎么 觉悟 这么 高 ， 要 注册 登记 的 啊 ， 和 五毛 一样 是 个 正式 组织 @ 熊淼江   @ 美国 律师   @ 五岳 散人   @ 小熊 丸 _ -   十三万   / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 别 让 间谍 混进去 就行 哈哈 转发 微博 转发 微博 转发 微博 不得不 说   朝阳 群众 的确 很 厉害 以后 一定 会 有 海淀 群众 ！ 昌平 群众 ！ ！ ！ 原来 朝阳 群众 这么 来 的 啊 汗 转发 微博 我 申请加入 组织 笑 / / @ 神光 :   了不得 啊 ！ 转发 微博 美国 的 中情局 ， 俄罗斯 的 克格勃 ， 以色列 的 摩萨德 ， 英国 的 军情 六处 ， ， ， ， ， 然后 中国 的 朝阳 群众 世界 上 几大 有名 的 情报机构 笑笑 笑笑 笑 海淀 网友 给 朝阳 群众 和 西城 大妈 点赞 转发 微博 .............................   / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 组织 请 收下 我 ！ 上 新闻 了 还 叫 隐 吗   / / @ 雪逐 春风来 : 丰台 大叔 是 分支机构 吗 笑   / / @ 请 称呼 我 小队长 : 我 丰台 大叔 也 很 给 力 的 ， 遛狗 之 余 举报 淫秽 窝点 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 这是 一个 神 一般 存在 的 组织 … … 错 看成 朝鲜 群众 了 哈哈 全民 特工 偷笑 @ 德芙 曲斯基 笑哈哈 / / @ 腐 兔子 爱 吃 茶叶蛋 :   / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 一定 要 确保 他们 的 人身安全 / / @ 蜻蜓 :   蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 好 吧 ， 所以 朝阳区 群众 真的 是 一个 组织 · · · · · · · · · · · · · · 笑 朝阳 群众 很 厉害 赞 👍 转发 微博汗 太 可怕 了   尤其 是 小区 里 的 大爷 大妈   么 事 就 爱 刨根问底   反正 我 的 各种 隐私 都 被 他们 问 出来 了 朝阳 群众 的 模式 可以 展开 到 全国 就 更好 了 朝阳 群众 ， 西城 大妈 ， 海淀 网友 和 丰台 劝导 队 @ 果果 爱银魂   转发 微博 转发 微博 朝阳 群众 绝对 是 隐匿 在 大 天朝 一股 不容 小觑 的 力量 ， 想当年 我 也 是 “ 朝阳 群众 ” 来 着 可惜 我 已 毕业 ， 壮哉 ！ ！ # 军事 大厅 #   早就 说 了 “ 群众路线 ” ， 一直 被 某些 人 忘记 了 以后 可得 防着 “ 朝阳 群众 ” 人人为我 ， 我为人人 ； 我们 都 要 成为 正义 的 朝阳 群众 住 / / @ 官方 微博 :   快 拿 # 手机 # 去 注册 ， 小 也 要 做 朝阳 群众 笑 / / @ 珍珠 生 家园网 :   家园 君 也 要 成为 正义 的 朝阳 群众 太 开心 / / @ 爱鲜蜂 : 小蜂 蜂 也 要 成为 正义 的 朝阳 群众 可爱 / / @ 蜻蜓 :   蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 转发 微博 我 有 个 室友 就是 朝阳 群众 ， 哈哈哈 ， 治安 也 需要 大家 自己 主动 的 维护 ， 给 点赞 ！ 人人为我 ， 我为人人 ； 我们 都 要 成为 正义 的 朝阳 群众 住 / / 转发 微博 世界 第五 大 情报系统 朝阳 群众 简直 了 笑 还要 注册 ？ ！ 我要 加入 西城 大妈 么 😂 群众 的 力量 群众 的 力量 很 强大 👍 👍 👍 👍 👍 👍 了 得 ！ 转发 微博笑 勾妹 也 要 做 可爱 又 正义 的 朝阳 群众 ~ ~ / / @ 官方 微博 :   快 拿 # 手机 # 去 注册 ， 小 也 要 做 朝阳 群众 笑 / / @ 珍珠 生 家园网 :   家园 君 也 要 成为 正义 的 朝阳 群众 太 开心 / / @ 爱鲜蜂 : 小蜂 蜂 也 要 成为 正义 的 朝阳 群众 可爱 / / @ 蜻蜓 :   蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 牛 🐂 哈哈 ， 赞 转发 微博 转发 微博 果然 朝阳区 的 群众 力量 大 @ 文怡   偷笑 偷笑 偷笑 转发 微博 朝阳 群众 已 成为 中华 一大 神秘 民间组织 @ 机智 的 六号 位     / / @ 一头 小 活猪 : 右边 西贝货 滚 粗 ， 你 要是 真的 连 我 祖宗 八代 的 地址 都 查 得到 好伐 哼   / / @ 北京 朝阳 群众 : 右边 报上 地址 ， 邮寄 稿费 五元 ！ / / @ 一头 小 活猪 : 啊 ！ 再 多 的 灰暗 / 也 蒙蔽 不了 我 的 双眼 ！ 啊 ！ 再 多 的 冰冷 / 也 熄灭 不了 我 内心 的 火焰 ！ 只 因有 你 / 朝阳 / 祖国 心脏 的 心脏 ！ 只 因有 你们 / 朝阳区 群众 / 首善之区 最正 的 能量 ！ 真 尼玛 恐怖 可以 跟 抗衡 了 ， 群众 里 的 无间道 哈哈 @ 中国 文明 网   @ 青岛 文明 网   @ 青岛 广电 转发 微博 朝阳区 人民 群众 怕 过 谁 转发 微博 / / @ 笑 - - 空 ： 朝阳 群众 与 南海 渔民 / / @ 落樱祺 绯萌 韩 小美人 :   / / @ 腐 兔子 爱 吃 茶叶蛋 :   / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 我 只 想 知道 头目 是 谁   / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 傻眼 转发 微博 转发 微博 传说 中 战斗力 秒杀 克格勃 ， 军情 处 ， 的 朝阳区 群众 最 神秘 组织 / / 转发 微博 转发 微博 朝阳 群众组织 终于 浮出 水面 了 转发 微博 笑笑 转发 微博 @ 铭铭铭   给 朝阳 群众 点赞赞 朝阳 群众 转发 微博 我 也 想 成为 牛 逼 的 朝阳 群众 ！ 怎么 注册 啊 ？ ？ 原来 真的 有 朝阳 群众 这么 个 团体 @ _   噗 哈哈 原来 “ 朝阳 群众 ” 还是 官方 群体 索 转发 微博 朝阳 群众 将 成为 罪犯 闻风丧胆 的 对象 明朝 有 锦衣卫 和 东厂 ， 今朝 有 朝阳 群众 和 南海 渔民 走 在 朝阳区 马路上 ， 会 觉得 修车 大爷 在 偷偷 观察 你 ， 对面 卖 烤 地瓜 的 边 叫卖 边用 眼角 余光 瞟 你 ， 回到 家 隔壁 刘大妈 跟 你 唠 两句 家常 ， 仔细 想想 好像 有点 套 你 话 意思 ， 住 在 朝阳区 ， 天天 都 在 上演 谍战 大片 兢兢业业 的 好 公民 ！ 😂 我大 朝阳 转发 微博 “ 大 隐隐 于市 “ 不是 这样 用 的 吧 @ 央视 新闻 赞 哈哈 国家 眼线 ， 锦衣卫 @ 王 尼玛   @ 暴走 大 事件 这 是 要 走向 幕前 的 节奏 呀 ～ ～ 真的 不是 说笑话 么   / / @ 爱 喝汤 又 爱 吃 肉 : 哈哈哈 / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 转发 微博 一个 神秘 的 组织 草泥马 草泥马 草泥马 / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 必须 走 群众路线 √ / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 我 大 朝阳 喵 喵   / / @ 白茶 _ : 哈哈哈哈 牛 ！ 啥时候 全国 推广 ！ / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 哈哈哈哈 哈哈哈 笑 死 了 / / @ 袁 小鸦 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 为 我 男神点 赞爱 你 爱 你       - -     笑 / / @ 对 勾网 :   勾妹 也 要 做 可爱 又 正义 的 朝阳 群众 ~ ~ / / @ 官方 微博 :   快 拿 # 手机 # 去 注册 ， 小 也 要 做 朝阳 群众 笑 / / @ 珍珠 生 家园网 :   家园 君 也 要 成为 正义 的 朝阳 群众 太 开心 / / @ 爱鲜蜂 : 小蜂 蜂 也 要 成为 正义 的 朝阳 群众 可爱 / / @ 蜻蜓 :   蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 在 我们 哈尔滨 这   还敢 举报人 ？   被 举报人 和 局长 喝 一顿 酒   反过来 再 把 你 弄 个 诈骗罪   蹲 监狱 朝阳 群众 ， 神 的 存在 啊 ！ 中国 好 公民 笑   / / @ 梅 : 还要 注册 ？ ！ 我要 加入 西城 大妈 么 😂 那 你们 说 说 为啥 我 丢 的 电动车 怎么 找 不 回来 ， 光 没事 去 折腾 人家 明星 挖 鼻壮 哉 ！ / / @ 九瓣 桔 大人 :   真的 不是 说笑话 么   / / @ 爱 喝汤 又 爱 吃 肉 : 哈哈哈 / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 朝阳 群众 真的 很 可怕 人民 群众 的 汪洋大海 笑笑 群众 的 力量 @ 娜塔 梨 奥特曼     : / / . / 笑 朝阳 群众 ， 你们 辛苦 了 自觉 维护 国家 安全 转发 微博 人人 都 是 朝阳 群众 @ 阿鸡米 蛋花 _   顺手 转发给 朝阳 群众   / / @ 莫莫 __ 考试 狗 : 必须 走 群众路线 √ / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 我 日 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 啊哈 哈哈哈哈 啊 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 老子 在 上 大课 啊 ！ ！ ！ ！ ！ 几百人 啊 ！ ！ ！ 笑 出 了 声 ！ ！ ！ ！ ！   拜拜 拜拜 拜拜 拜拜 拜拜 / / @ : @ 娜塔 梨 奥特曼     : / / . / 天朝 最大 民间 神秘 卧底 组织 转发 微博   / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 赞   “ 朝阳 群众 ”   治安 志愿者 ， 自觉 织起 围堵 违法犯罪 的 天罗地网 ， 使 不法分子 无处藏身 值得 学习 ， 为 他们 点赞 ！ 赞 吃惊 晕 笑 回复 @ 狙击 : 嘻嘻 嘻嘻 / / @ 狙击 : 威武 / / @ : 尤其 是 中东 笑笑 笑 / / @ 情到 深处 趁虚而入 : 建议 分派 各地 😂 😂 😂 😂 😂 😂 😂 牛 逼 组织 歪 果仁 夏 克立 某种程度 很 同情 他们 明明 课 安养 ！ 却活 在 附近 都 是 瘾君子 的 区域 不得不 自保 ！ @ 丶 未央 君   神秘 而 庞大 的 组织 给力 ...... 吃惊 / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 那个 大 导演 的 觉悟 还 不如 朝阳 群众 ？ / / @ 蓦然回首 :   / / @ 漂亮 的 涛涛姐 :   转发 微博堪 比 的 高端 组织 笑笑 / / @ 蜻蜓 : 蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 转发 微博 转发 微博 破案 请 找 朝阳 群众 @ 孙美华   亲亲 转发 微博 / / @ 東周 李牧 : / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 存发 @ _   @ 桥桥 桥   牛 逼   朝阳 群众 ！ @ 平安 重庆   重庆 也 可以 这样 朝阳 群众 是 好样 的 为 维护 法纪 真 好 丰台 劝导 队 😂 @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 转发 微博 / / @ 清闲 丫头 : 皇城 探事司 喵 喵   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 笑笑 笑 转发 微博 😂 / / @ 任肖 逍遥 : 以色列 摩萨德 ， 美国中央情报局 、 英国 军情 局 、 苏联 克格勃 ， 中国 朝阳区 群众 说 ， 你们 到底 是 哪 部分 的 哈哈 转发 微博   / / @ 蛋黃 乜 酥 酥 : 壮哉 ！ / / @ 九瓣 桔 大人 :   真的 不是 说笑话 么   / / @ 爱 喝汤 又 爱 吃 肉 : 哈哈哈 / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ / / @ 酸 了 吧唧 的 橙子 : 志愿者 的 力量 是 很 伟大 滴 身份 惨遭 暴露 爱 你 / / @ 陆玥 _ 追 念旧 的 人 : 破案 请 找 朝阳 群众 @ 孙美华   亲亲 真的   居然 还有 说 恶心 的 信任 的 你 要是 不 做 亏心事 谁 管 你 / / @ 老大 猫哥 : 评论 里 还有 人 说 “ 时时刻刻 被 监视 ” ？ ！ 你 遵纪守法 人家 谁 闲得 蛋 疼 监视 你 啊 ？ 除非 你 自己 做 了 亏心事 吓 得 必须 的 / / @ 文明 信阳 :   志愿者 的 力量 是 很 伟大 滴 转发 微博 ， 朝阳 群众 赶超 有关 部门 哇 哦哦哦 哦 哦哦哦 哦哦哦 央视 高级 黑 / / @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 群众 的 力量 是 无穷的 赞 转发 微博牛 逼 坚持 走 人民 群众路线 偷乐 这 我 还 能 怎么 说 ， 无论如何 ， 请加 我 一个 ！ / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 谁 把 注册 地址 给 我 嘻嘻 @ 对 勾网 :   勾妹 也 要 做 可爱 又 正义 的 朝阳 群众 ~ ~ / / @ 珍珠 生 家园网 :   家园 君 也 要 成为 正义 的 朝阳 群众 太 开心 / / @ 爱鲜蜂 : 小蜂 蜂 也 要 成为 正义 的 朝阳 群众 可爱 / / @ 蜻蜓 :   蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 世界 几 大 情报机构 之一 中国 朝阳 群众 笑 / / @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 这 霸道 😱 😱 😱 贊贊贊 不要 做 坏事 啊 强大 的 朝阳 群众 喵 喵 哈哈 【 “ 朝阳 群众 ” 注册人数 已达 万 ！ 】 他们 大 隐隐 于市 ， 不露声色 却 屡建奇功 ， 很多 名人 吸毒 案 都 因 他们 而 被 破获 ！ 目前 登记在册 的 北京 朝阳 治安 志愿者 — — “ 朝阳 群众 ” 人数 已达 万 截至 月 ， 今年 “ 朝阳 群众 ” 举报 各类 线索 万余条 ， 根据 这些 线索 ， 共 破获案件 件 点 赞赞 : / / . / / / @ 文明 信阳 : 志愿者 的 力量 是 很 伟大 滴 哈哈哈 / / @ 言言言言 - 言希 ： 第五 大 情报组织 崛起 了 会 不会 有 卧底 ？ 贩卖 信息 阴险 转发 微博 鼓掌 鼓掌 鼓掌 哈哈哈哈 💪 👏 👏 @ - 赫 你 一起 - 海枯石烂 - 转发 微博 → _ → / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 人民 战役 的 胜利 / / @ 蜻蜓 : 蜻蜓 队长 也 要 注册 成为 正义 的 朝阳 群众 嘻嘻 推荐 朝阳 人民 都 是 神探 啊 俺 也 要 报名 ， 当大 朝阳 群众 赞 啊 朝阳 群众 👏 👏 👏 👏 “ 朝阳 群众 ” ， 一心 朝阳 ， 花红 苗壮 ！ 人民战争 的 汪洋大海 嘘 / / @ 好聚好散 : 哈哈哈 / / @ 言言言言 - 言希 ： 第五 大 情报组织 崛起 了 转发 微 博多 牛气   / / @ 沧州 电台 大亮 亮 : 转发 微博 转发 微博 所以 ， 理想 状态 是 ： 不 入 镰刀 斧头帮 ， 更 不能 堕落 成为 一名 群众 微笑   / / @ 守望 狐狸 : 我 说 这些 群众 怎么 觉悟 这么 高 ， 要 注册 登记 的 啊 ， 和 五毛 一样 是 个 正式 组织 @ 熊淼江   @ 美国 律师   @ 五岳 散人   / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 @   / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 呵呵 / / @ 東周 李牧 : / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 请问   怎么 注册   / / @ 東周 李牧 : / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 评论 竟然 还有 人 朝阳 群众 说 是 ＂ 文革 余孽 ＂ ， 我 看 说 这话 的 才 是 余孽 ， 动不动 给 人 乱扣帽子 ， 人家 伸张正义 ， 你 却 恶语相加 ， 唯恐天下 不乱 的 才 是 真正 的 余孽 转发 微博笑 蝇 苟 的 龌龊 之 辈 ！ / / @ 在 打盹 :   / / @ 東周 李牧 : / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 俺 傲娇 转发 微博 转发 微博 信息安全 工作 有 保证 吗 ? 转发 微博 / / @ 虎儿爷 : / / @ 在 打盹 :   / / @ 東周 李牧 : / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 文革 还 没有 远离 呀 / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 / / @ 金子 : / / @ 東周 李牧 : / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 直接 领 【 “ 朝阳 群众 ” 注册人数 已达 万 ！ 】 / / : / / @ 虎儿爷 : / / @ 在 打盹 :   / / @ 東周 李牧 : / / @ 作家 岳南 :   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 哈哈 我大 朝阳 威武 ！ ！ ！ 威武 / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 一个 神奇 的 “ 组织 ” 😂 转发 微博耶 / / @ 南京 统计 :   【 “ 朝阳 群众 ” 注册人数 已达 万 ！ 】 转发 微博 转发 微博棒 ~ ！ / / @ 静观 安好 : / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 总部 设在 保定 歪 果仁 夏 克立   / / @ 西历 :   华北 ？ ！ 传统 / / @ 金陵 酒徒 仓氏 :   万 鲜花     转发 微博 偷笑 / / @ 熊淼江 : 所以 ， 理想 状态 是 ： 不 入 镰刀 斧头帮 ， 更 不能 堕落 成为 一名 群众 微笑   / / @ 守望 狐狸 : 我 说 这些 群众 怎么 觉悟 这么 高 ， 要 注册 登记 的 啊 ， 和 五毛 一样 是 个 正式 组织 @ 熊淼江   @ 美国 律师   @ 五岳 散人 转发 微博藏 猫猫   藏 猫猫 祝贺 小   藏 猫猫 现在 不是 不 分 什么 户籍 制 了 么 转发 微博   / / @ 在 打盹 : / / @ 東周 李牧 : / / @ 作家 岳南 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领   / / @ 作家 岳南 : 总部 设在 保定 歪 果仁 夏 克立   / / @ 西历 :   华北 ？ ！ 传统 / / @ 金陵 酒徒 仓氏 :   万 转发 微博 侠之大者 ， 为国为民 喵 喵 喵 喵 喵 喵 / / @ 笑 - - 空 : 朝阳 群众 与 南海 渔民 好 庞大 的 数字 ！ 有人 调侃 说 朝阳 群众 侦查 能力 不亚于 国际刑警 ！ 嘻嘻 爱 你   爱 你   爱 你 这个 不错 应该 来个 “ 兰州 市民 ” ！ 绝对 的 世界 第一 大 情报组织 拜拜 拜拜 拜拜 拜拜 卧槽 ？ ！ 笑 / / @ :   棒棒 哒 ～ 哈哈哈 哈哈 朝阳 群众 / / @ 天水 讼 : / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ @ 天津 团市委 学校 部   @ 天津 中医药大学 团委   @ 成长 起航 不如 港片 宣传 义气 主旋律 / / @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头本 鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 / / @ 金陵 酒徒 仓氏 :   万   / / @ 青丘 上 神 : 哈哈哈 哈哈 朝阳 群众 / / @ 天水 讼 : / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 第五 大 情报组织 崛起 了 ， 神 一样 的 组织 ！ ！ 吹泡泡   吹泡泡   还有 什么 好处 么 总算 知道 朝阳 群众 到底 都 是 谁 了 笑 / / @ 青丘 上 神 : 哈哈哈 哈哈 朝阳 群众 / / @ 天水 讼 : / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 赞 偷笑 朝阳 群众 加油 转发 微博 朝阳 群众 欢迎 你 ~ ~ ~ → _ → / / @ 清闲 丫头 : 皇城 探事司 喵 喵   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 不愧 是 世界 第一 大 情报机构 ， 光在 北京 的 人数 就 基本上 和 全员 人数 持平 @ 黑 石山 上有老 妖   崔 大爷 第五 大 情报组织     ~ ~ 首页 有木有 朝阳 的 小伙伴 ， 让 我 看到 你们   的 双手 ~ ~ ~ 鼓掌   皇冠   皇冠 我 也 是 呢   偷笑 偷笑 朝阳 群众 棒 哒 哒 好 厉害 快 拿 # 手机 # 去 注册   / / @ 作家 岳南 : 总部 设在 保定 歪 果仁 夏 克立   / / @ 西历 :   华北 ？ ！ 传统 / / @ 金陵 酒徒 仓氏 :   万 😂 😂 😂 转发 微博 围观 转发 微 博得 意地 笑   得意 地笑   得意 地笑 学习 老一代 革命者 改造 世界 的 精神 ， 广泛 发动群众 ， 斩断 毒品 营销 链 ， 根治 黄赌毒 ， 还 一个 风清气 正 的 社会 ！ 转发 点个 赞 / / @ 青丘 上 神 : 哈哈哈 哈哈 朝阳 群众 / / @ 天水 讼 : / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 欢迎 小 转发 微博 我 也 是 原来 是 一个 志愿者 团体 啊 ！ 转发 微博 转发 微博 偷乐 @ 减肥 中 的 妹纸   你 给 我 讲 过 的 段子 替 政府 当 眼线 鹰犬 监视 人民 还 他 妈 好意思 四处 嘚 瑟   要 不要 点 逼 脸 不 在 帝都 ， 不 懂得 这个 地下党 ? 优秀 传统 哈哈   / / @ 作家 岳南 : 总部 设在 保定 歪 果仁 夏 克立   / / @ 西历 :   华北 ？ ！ 传统 / / @ 金陵 酒徒 仓氏 :   万 这 是 一个 神奇 的 组织 奥特曼 顶   顶   顶 吃惊 / / @ 湾 湾 是 小老虎 :   / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 朝阳 群众 个个 喵 喵 / / @ 璨 璨 酱 :   天朝 最大 民间 神秘 卧底 组织 快 拿 # 手机 # 去 注册 @ 白菜 欣   @ 爱 撞墙 的 鱼 -   抠 鼻屎 抠 鼻屎 抠 鼻屎 抠 鼻屎 @ 爱 撞墙 的 鱼 -   抠 鼻屎 抠 鼻屎 抠 鼻屎 抠 鼻屎 全国 文明 的 朝阳 群众 他们 一定 很 自豪 吧 / / @ 如 斯 良人 : 笑 满满的 正 能量 啊 南京 投毒 那个 不 就是 被 “ 朝阳 群众 ”   们 发现 的 ， 小脚 侦缉队 非常 必要 啊 / / @ _ 酒瓶 _ : 吃惊 / / @ 湾 湾 是 小老虎 :   / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 真是 不想 说 ， 评论 里 说 破坏 人 与 人 之间 信任 、 侵犯 隐私 ， 还要 上升 政治体制 的 是 傻 逼 么 ， 还是 就是 那些 吸毒 嫖娼 的 人 ， 要是 违法犯罪 的 你 怕 个 鬼 ？ 只能 说 朝阳 群众 棒棒 哒 赞赞赞 👏 👏 👏 赞 / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！   / / @ 午后 狂睡 _ : 朝阳 群众 和 朝阳 仁波切 之间 ， 必有 一战 / / @ 资讯 :   朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 恭喜 恭喜 祝贺 你 哈哈 / / @ 作家 岳南 :   总部 设在 保定 歪 果仁 夏 克立   / / @ 西历 :   华北 ？ ！ 传统 / / @ 金陵 酒徒 仓氏 :   万 兴奋   兴奋   还有 什么 好处 么 这个 真心 牛 ， 值得 推广   / / @ 晴雪之苏 _ 要 努力 :   / / @ 青丘 上 神 : 哈哈哈 哈哈 朝阳 群众 / / @ 天水 讼 : / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 欢迎 你 转发 微博 害羞 祖国 的 安全 靠 你们 了 朝阳 群众 一直 这么 屌   大叔 大妈 更 屌 转发 微博 / / @ 环境 骑士 :   / / @ 作家 岳南 : 总部 设在 保定 歪 果仁 夏 克立   / / @ 西历 :   华北 ？ ！ 传统 / / @ 金陵 酒徒 仓氏 :   万 转发 微博 传递 正 能量 转发 微博 卧槽 ， 朝阳 群众 还 真特 么 是 个 组织 啊 😱 😱 😱 转发 微博 我 早就 是 了 朝阳区 安全感 爆棚   / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 哈哈哈   身为 朝阳 群众 深感 自豪   😂 😂 😂 拜拜 拜拜 群众 的 眼睛 是 雪亮 的 赞 一个 政权 竟然 自信 到 ， 要 靠 告密 维持 自己 的 统治 ， 说明 他们 过去 做 了 很多 亏心事 ， 所以 夜不能寐 ， 终日 惶恐 转发 微博来       / / @ 番茄 米 米 戴 着 豆腐 尖尖帽 : 这个 真心 牛 ， 值得 推广   / / @ 晴雪之苏 _ 要 努力 :   / / @ 青丘 上 神 : 哈哈哈 哈哈 朝阳 群众 / / @ 天水 讼 : / / @ 冰下 有 鱼 :   / / @ 败家 草 : / / @ 殆知阁 :   / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 赞 威武 好 喜欢 看看 你们 朝阳区 的 民众 哈哈哈 转发 微博 转发 微博 经费 就是 一大笔 开支 ， 还好 北京 地皮 卖 的 贵且 有销路 / / @ 越来越 恨 蒋中正 : 一个 政权 竟然 自信 到 ， 要 靠 告密 维持 自己 的 统治 ， 说明 他们 过去 做 了 很多 亏心事 ， 所以 夜不能寐 ， 终日 惶恐 怪不得 这么 有名 ， 原来如此 ！   / / @ 越来越 恨 蒋中正 : 一个 政权 竟然 自信 到 ， 要 靠 告密 维持 自己 的 统治 ， 说明 他们 过去 做 了 很多 亏心事 ， 所以 夜不能寐 ， 终日 惶恐 转发 微博 太阴 ， 损阳 ！ 本身 阳微 ， 无以 致远 @ 四月 青姐 ， 你 就 在 北京 注册 个 朝阳 群众 吧 ， 之前 是 个 注册 的   这 都 不是 吹出来 的 强大 的 朝阳 群众 ！ 转发 微博 思考 / / @ 玉 吅 :   / / @ 越来越 恨 蒋中正 : 一个 政权 竟然 自信 到 ， 要 靠 告密 维持 自己 的 统治 ， 说明 他们 过去 做 了 很多 亏心事 ， 所以 夜不能寐 ， 终日 惶恐 … 给 跪 😂 转发 微博 群众 的 力量 是 可怕 的 转发 微博 / / @ 袁 : 评论 竟然 还有 人 朝阳 群众 说 是 ＂ 文革 余孽 ＂ ， 我 看 说 这话 的 才 是 余孽 转发 微博 转发 微博 转发 微博 转发 微博 中国 第一 大 特务组织 朝阳 群众 / / @ - 李 :   太阴 ， 损阳 ！ 本身 阳微 ， 无以 致远 哈哈哈哈 哈哈哈哈 哈哈哈   / / @ 作家 岳南 : 总部 设在 保定 歪 果仁 夏 克立   / / @ 西历 :   华北 ？ ！ 传统 / / @ 金陵 酒徒 仓氏 :   万 ‘ 恐怖组织 ’ 👏 👏 👏   / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 不错 ， 全民 监督 ， 全民 执法 才 会 全民 守法 鼓励 每个 城市 都 发起 这 样子 也 能 提高 全民 的 法律意识 和 社会治安 转发 微博 喵 喵 转发 微博 转发 微博 朝阳 群众 继续 努力 转发 微博 转发 微博 群众 的 力量 是 伟大 的 色 转发 微博 一群 神奇 的 群众 ， 时刻 监督 着 社会 的 运转 转发 微博 转发 微博 威武 我 也 是 朝阳 群众 爱 你 哟 爱 你 哟 转发 微博 转发 微博 好样 的 / / @ 苇草 的 独白 : 美国 的 中情局 ， 俄罗斯 的 克格勃 ， 以色列 的 摩萨德 ， 英国 的 军情 六处 ， ， ， ， ， 然后 中国 的 朝阳 群众 世界 上 几大 有名 的 情报机构 笑笑 笑笑 笑 转发 微博 在 海淀 區見識過 幾個 人 ， 身著 便裝 ， 像 老鼠 一樣 ， 在 街頭 畏畏 縮縮 ， 躊躇 滿志 ， 四外 張望   / / @ 廣州 大聲 書店 : / / @ 苇草 的 独白 : 美国 的 中情局 ， 俄罗斯 的 克格勃 ， 以色列 的 摩萨德 ， 英国 的 军情 六处 ， ， ， ， ， 然后 中国 的 朝阳 群众 世界 上 几大 有名 的 情报机构 笑笑 笑笑 笑 转发 微博 哈哈哈 住 在 朝阳 感觉 好 安全   / / @ 保育院 的 兔小娜 小朋友 : 服 多多益善 ！ / / @ 廣州 大聲 書店 : / / @ 苇草 的 独白 : 美国 的 中情局 ， 俄罗斯 的 克格勃 ， 以色列 的 摩萨德 ， 英国 的 军情 六处 ， ， ， ， ， 然后 中国 的 朝阳 群众 世界 上 几大 有名 的 情报机构 笑笑 笑笑 笑赞 # 分享 # 好 棒 好 棒 好 棒 / / @ 庾云彰 : 多多益善 ！ 转发 微博 😂 😂 😂 身为 “ 朝阳 群众 ” 的 一员 ， 表示 鸭梨 好大 … 景翊他 哥 喵 喵 / / @ 清闲 丫头 : 皇城 探事司 喵 喵   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 为 朝阳 群众 点赞 ！   / / @ 大爱 宜昌 : # 分享 # 好 棒 好 棒 好 棒 / / @ 庾云彰 : 多多益善 ！ 朝阳 群众 ～ / / @ 大爱 宜昌 : # 分享 # 好 棒 好 棒 好 棒 / / @ 庾云彰 : 多多益善 ！ 赞 尼玛 笑 死 我 好 嘛 ， 天朝 第一 大 特务组织 😂 😂 😂 😂 😂 只有 把 这些 不 稳定 因素 都 揪出来     民众 才能 安心 生活 / / @ 佘惠敏 : 秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 上 几大 有名 的 情报机构 ： 美国 的 中情局 ， 俄罗斯 的 克格勃 ， 以色列 的 摩萨德 ， 英国 的 军情 六处 ， ， ， ， ， 中国 的 朝阳 群众 \\ ( ^ ^ ) / 下好 大 的 一盘棋 啊 ， 这 明摆 是 给 文革 那 一套 互相监督 举报 铺路 不过 无妨 ， 不 疯魔 怎么 会 有 进展 ？ 朝阳 人民 真棒 ！ 哈哈哈 哈哈哈 可爱 ！ 朝阳 群众 日后 必将 威胁 国家 安全 军情 六处 不过如此 ， 看 我 大 朝阳 群众 转发 微博赞 作揖 转发 微博 人才 转发 微博 中国 ， 妈呀 哈哈哈哈 哈哈哈 / / @ 在 打盹 : / / @ 東周 李牧 : / / @ 作家 岳南   告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 转发 微博 卧槽 无处不在 的 情报网 / / @ 装 还是 妆 : 这才 是 警民 一家亲 ， 为了 打造 安全 和平 和谐 的 良好 社会 生活 点赞 ， 我们 又 进一步 迈向 文明 社会 ！ 又 有 喷子 喷 了 ， 这种 事 也 喷 ， 难道 我们 要活 在 一个 杀人放火 偷鸡摸狗 的 野蛮 年代 ， 你 特 么 去 火星 吧 这 条稿 到底 为什么 这么 火 … 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 发钱 的 … … / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 朝陽區 人口 有 多少 ？ 平 時 喫 啥 ？ 豆汁 ？ / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 估计 是 东厂   / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 再 发展 下去 ， 就是 互相 揭发 了 笑 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 密探 ？ / / @ 不欠 嫖资 也 : 再 发展 下去 ， 就是 互相 揭发 了 笑 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 团练 队员 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 事报 主任 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 文革 / / @ 妄议 有罪 : 密探 ？ / / @ 不欠 嫖资 也 : 再 发展 下去 ， 就是 互相 揭发 了 笑 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 朝阳 群众 是 典型 的 特务组织 本人 曾 有 机会 接触 到 非 皇城根 下 的 国安 特务 ， 他们 打扮 成 普通百姓 ， 开个 小卖部 ， 小商店 ， 小 旅馆 ， 小 饭店 做 掩护 ， 专门 刺探 百姓 言论 ， 行踪 ， 如果 有 谁 不明真相 ， 被 他们 捕获 ， 就 可以 立功 受赏 ， 他们 卖 的 东西 还 可以 是 公安 没收 的 走私 香烟 ， 有人 扬言 要 举报 ， 人家 一点 也 不 紧张 请 小心 ！ 都 不是 ， 是 红小兵 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 血滴 子   / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 吓死人 了 ， 这么 多 奸细   / / @ 谢群 : 都 不是 ， 是 红小兵 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 转发 微博   / / @ 民间 治堵 人 陈哲宏 : 吓死人 了 ， 这么 多 奸细   / / @ 谢群 : 都 不是 ， 是 红小兵 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 转发 微博 不 知道 生活 在 特务 密布 的 北京市民 是 一种 什么 感觉 ？ 反正 正常人 是 不会 喜欢 生活 在 特务 密度 太大 的 城市 的 与其说 朝阳 群众 觉悟 高 ， 不如说是 为了 一点 食物 和 心理变态 而已 棒棒 哒 朝阳 群众 / / @ 民间 治堵 人 陈哲宏 : 吓死人 了 ， 这么 多 奸细   / / @ 谢群 : 都 不是 ， 是 红小兵 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 大 数据 时代   / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？   / / @ 资讯 : 朝阳 群众 ， 西城 大妈 ， 海淀 网友 ， 丰台 劝导 队 喵 喵 豪华 套餐 等待 新品 加入 … … 仿佛 回到 前 苏联 、 东德 时代 … … 哼哼 哼 东德 倒 台前 也 是 几万 告密者 这 说明 快 了 / / @ 妄议 有罪 : 密探 ？ / / @ 不欠 嫖资 也 : 再 发展 下去 ， 就是 互相 揭发 了 笑 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ / / @ 改制 :   东德 倒 台前 也 是 几万 告密者 这 说明 快 了 / / @ 妄议 有罪 : 密探 ？ / / @ 不欠 嫖资 也 : 再 发展 下去 ， 就是 互相 揭发 了 笑 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 全民皆兵 啊 ！ 呵呵 汗   / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 这种 组织 最终 会 被 神 击倒 / / @ _ : 神一樣 的 組織 ！ 👏 👏 👏 多么 恐怖 的 地方 ？ 全是 特务 ？ / / @ 浮世 深呼吸 : 汗   / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 有 资产 的 统治者 收买 无 资产 的 保守 甚至 反动 小市民 是 拿手好戏 / / @ 胡言乱语 : 这种 组织 最终 会 被 神 击倒 / / @ _ : 神一樣 的 組織 ！ 👏 👏 👏 一群 可怜虫 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 不 可能 永远 维系 下去 ， 我 相信 奇迹 会 来临 / / @ 桑基 : 有 资产 的 统治者 收买 无 资产 的 保守 甚至 反动 小市民 是 拿手好戏 / / @ 胡言乱语 : 这种 组织 最终 会 被 神 击倒 / / @ _ : 神一樣 的 組織 ！ 👏 👏 👏 对 你 来说 有 奇迹 ， 对 我 来说 是 必然 ， 取决于 小市民 普遍 看不起 的 一个 社会群体 / / @ 胡言乱语 : 不 可能 永远 维系 下去 ， 我 相信 奇迹 会 来临 / / @ 桑基 : 有 资产 的 统治者 收买 无 资产 的 保守 甚至 反动 小市民 是 拿手好戏 / / @ 胡言乱语 : 这种 组织 最终 会 被 神 击倒 / / @ _ : 神一樣 的 組織 ！ 👏 👏 👏 你 把 一切 都 看透 ， 那 你 给 我 说 个 时间 点儿 ， 说不出来 你 就 装 逼 ， 说 出来 老子 就 告诉 朝阳 群众 / / @ 桑基 : 对 你 来说 有 奇迹 ， 对 我 来说 是 必然 ， 取决于 小市民 普遍 看不起 的 一个 社会群体 / / @ 胡言乱语 : 不 可能 永远 维系 下去 ， 我 相信 奇迹 会 来临 / / @ 桑基 : 有 资产 的 统治者 收买 无 资产 的 保守 甚至 反动 小市民 是 拿手好戏 你 最好 找 崂山 道士 算 时间 点儿 偷笑 / / @ 胡言乱语 : 你 把 一切 都 看透 ， 那 你 给 我 说 个 时间 点儿 ， 说不出来 你 就 装 逼 ， 说 出来 老子 就 告诉 朝阳 群众 / / @ 桑基 : 对 你 来说 有 奇迹 ， 对 我 来说 是 必然 ， 取决于 小市民 普遍 看不起 的 一个 社会群体 / / @ 胡言乱语 : 不 可能 永远 维系 下去 ， 是不是 有人 养着 这万人 呀 ？ 你行 你 来 啊 / / @ 桑基 : 你 最好 找 崂山 道士 算 时间 点儿 偷笑 / / @ 胡言乱语 : 你 把 一切 都 看透 ， 那 你 给 我 说 个 时间 点儿 ， 说不出来 你 就 装 逼 ， 说 出来 老子 就 告诉 朝阳 群众 / / @ 桑基 : 对 你 来说 有 奇迹 ， 对 我 来说 是 必然 ， 取决于 小市民 普遍 看不起 的 一个 社会群体 / / @ 胡言乱语 : 不 可能 永远 维系 下去 ， 平常 自带 干粮 ， 间或 赏点 狗 粮 就 成 / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 不是 告诉 过 你 吗 ？ 取决于 那个 群体 ， 那个 群体 定 时间 我算个 屁 时间 ？ 你 的 思路 给 我 提供 了 确凿 的 你 会 怎么 死 的 证明 / / @ 胡言乱语 : 你行 你 来 啊 / / @ 桑基 : 你 最好 找 崂山 道士 算 时间 点儿 偷笑 / / @ 胡言乱语 : 你 把 一切 都 看透 ， 那 你 给 我 说 个 时间 点儿 ， 说不出来 你 就 装 逼 ， 说 出来 老子 就 告诉 那个 群体 是 完全 与世隔绝 独立 的 还是 人类 共同体 的 一部分 ， 你 的 回答 给 我 提供 了 你 是 傻 逼 的 证明 / / @ 桑基 : 不是 告诉 过 你 吗 ？ 取决于 那个 群体 ， 那个 群体 定 时间 我算个 屁 时间 ？ 你 的 思路 给 我 提供 了 确凿 的 你 会 怎么 死 的 证明 / / @ 胡言乱语 : 你行 你 来 啊 / / @ 桑基 : 你 最好 找 崂山 道士 算 时间 点儿 偷笑 我 又 没 说 我 是 聪明 逼 偷笑 / / @ 胡言乱语 : 那个 群体 是 完全 与世隔绝 独立 的 还是 人类 共同体 的 一部分 ， 你 的 回答 给 我 提供 了 你 是 傻 逼 的 证明 / / @ 桑基 : 不是 告诉 过 你 吗 ？ 取决于 那个 群体 ， 那个 群体 定 时间 我算个 屁 时间 ？ 你 的 思路 给 我 提供 了 确凿 的 你 会 怎么 死 的 证明 难道 不是 傻 逼 就 等于 聪明 吗 / / @ 桑基 : 我 又 没 说 我 是 聪明 逼 偷笑 / / @ 胡言乱语 : 那个 群体 是 完全 与世隔绝 独立 的 还是 人类 共同体 的 一部分 ， 你 的 回答 给 我 提供 了 你 是 傻 逼 的 证明 / / @ 桑基 : 不是 告诉 过 你 吗 ？ 取决于 那个 群体 ， 那个 群体 定 时间 我算个 屁 时间 ？ 你 的 思路 给 我 提供 了 确凿 的 你 会 怎么 死 的 证明 看来 有 不段 扩大 的 趋势 铁 可以 被 说 成有 多软 ， 也 可以 被 说 成有 多 硬 到底 是 软 还是 硬 ？ → _ → / / @ 胡言乱语 : 难道 不是 傻 逼 就 等于 聪明 吗 / / @ 桑基 : 我 又 没 说 我 是 聪明 逼 偷笑 / / @ 胡言乱语 : 那个 群体 是 完全 与世隔绝 独立 的 还是 人类 共同体 的 一部分 ， 你 的 回答 给 我 提供 了 你 是 傻 逼 的 证明 / 要 小心 诡辩者 / / @ 桑基 : 铁 可以 被 说 成有 多软 ， 也 可以 被 说 成有 多 硬 到底 是 软 还是 硬 ？ → _ → / / @ 胡言乱语 : 难道 不是 傻 逼 就 等于 聪明 吗 / / @ 桑基 : 我 又 没 说 我 是 聪明 逼 偷笑 / / @ 胡言乱语 : 那个 群体 是 完全 与世隔绝 独立 的 还是 人类 共同体 的 一部分 ， 你 的 回答 给 我 提供 了 你 是 傻 逼 的 证明 / 新 时代 的 共和国 志愿军 ， 吓破 娱乐圈 的 胆 阴险 / / @ 大仙 :   是不是 有人 养着 这万人 呀 ？ 需要 小心 脑壳 只长 一半儿 的 → _ → / / @ 胡言乱语 : 要 小心 诡辩者 / / @ 桑基 : 铁 可以 被 说 成有 多软 ， 也 可以 被 说 成有 多 硬 到底 是 软 还是 硬 ？ → _ → / / @ 胡言乱语 : 难道 不是 傻 逼 就 等于 聪明 吗 / / @ 桑基 : 我 又 没 说 我 是 聪明 逼 偷笑 / / @ 胡言乱语 : 那个 群体 是 完全 与世隔绝 独立 的 还 你 很 现实 / / @ 桑基 : 需要 小心 脑壳 只长 一半儿 的 → _ → / / @ 胡言乱语 : 要 小心 诡辩者 / / @ 桑基 : 铁 可以 被 说 成有 多软 ， 也 可以 被 说 成有 多 硬 到底 是 软 还是 硬 ？ → _ → / / @ 胡言乱语 : 难道 不是 傻 逼 就 等于 聪明 吗 / / @ 桑基 : 我 又 没 说 我 是 聪明 逼 偷笑 / / @ 胡言乱语 : 那个 群体 是 完全 与世隔绝 独立 的 还 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 转发 微博 法西斯 的 统治 手段 为什么 从 包子 上台 就 变本加厉 了 呢 ？ / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？   / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 加 起来 也 没 万 吧   / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 这 不是 标准 的 忠子 舞 的 站 姿 吗 ？ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 建议 明年 诺贝尔和平奖 ， 授予 朝阳 群众 😜   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 告密 政治 ， 文革 手法 ！ / / @ 律师 文摘 :   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 带 引号 的 “ 朝阳 群众 ” / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 朝阳 群众 在 东北 吃惊 / @ 小说 技巧 辞典 主编 : 朝阳 群众 是 典型 的 特务组织 本人 曾 有 机会 接触 到 非 皇城根 下 的 国安 特务 ， 他们 打扮 成 普通百姓 ， 开个 小卖部 ， 小商店 ， 小 旅馆 ， 小 饭店 做 掩护 ， 专门 刺探 百姓 言论 ， 行踪 ， 如果 有 谁 不明真相 ， 被 他们 捕获 ， 就 可以 立功 受赏 ， 他们 卖 的 东西 还 可以 是 公安 没收 的 走私 香烟 真 恐怖 吃惊 / / @ 律师 文摘 :   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ / / @ 律师 文摘 :   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？   人均 近条 ， 有 道理 / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 在 朝阳 有 朋友 、 熟人 、 同事 及 亲属 的 人士 请多加 注意 ， 如果 你 有 任何 不法行为 或 不当 言论 ， 则 随时 可能 被 他们 揭发 和 举报 ， 即使 直系亲属 也 不能 例外 ， 因为 他们 是 伟大 的 “ 朝阳 群众 ” 如果 你 居住 在 朝阳 ， 那么 自行 投案 也许 是 最佳 选择 ， 被 人 举报 不如 自行 了 断 ， 这样 奖金 荣 誊 才能 肥水不流外人田 ！ 生病 哼 抓狂 嘻嘻 / / @ 各 各 他 之路 : 建议 明年 诺贝尔和平奖 ， 授予 朝阳 群众 😜 / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 这 手法 ， 熟 捻 得 很 呐 依稀记得 某 时 发动群众 斗 群众 ， 从 群众 中 来到 群众 中 去 偷笑 / / @ 邦 无道 富且 贵焉耻 : 一群 可怜虫 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 东富 西贵北 清南浊 / / @ 王兆平 : 东富 西贵北 清南浊 真特 么 噁 心 ， 这事别 光天化日 丢人现眼 了 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 转发 微博 / / @ 王兆平 : 东富 西贵北 清南浊 转发 微博别 恶心 人   / / @ 老闲于 : 真特 么 噁 心 ， 这事别 光天化日 丢人现眼 了 ！ 接着 举报 大碗 / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 喵 喵 这 一 强大 的 组织 不敢 弄 大 老虎 只 敢 欺负 老百姓 的 特务组织 / / @ 律师 文摘 :   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 朝阳 侦缉队 ！ “ 朝阳 群众 ” 厉害 ！ 这个 有点儿 呱呱 的 / / @ 王兆平 : 东富 西贵北 清南浊 转发 微博 反恐精英 ！ 嘻嘻 给力   / / @ 各 各 他 之路 : 建议 明年 诺贝尔和平奖 ， 授予 朝阳 群众 😜 朝阳 群众 堪比 充其量 算是 告密者 ， 只 反 群众 ， 不反 贪官 酷 / / @ 律师 文摘 :   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 转发 微博 我 就 经常 向 轨交 幺 幺 零 举报 的 ， 也 算 闵行 群众 么 ？   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！   / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 转发 微博 嘻嘻 / / @ 李国栋 内蒙古 : 反恐精英 ！ 嘻嘻 给力   / / @ 各 各 他 之路 : 建议 明年 诺贝尔和平奖 ， 授予 朝阳 群众 😜 群众 的 眼睛 是 雪亮 的 嘻嘻 / / @ 李国栋 内蒙古 : 反恐精英 ！ 嘻嘻 给力   / / @ 各 各 他 之路 : 建议 明年 诺贝尔和平奖 ， 授予 朝阳 群众 😜   / / @ 萬 夀 香 : 朝阳 侦缉队 ！ / / @ 夏力 : 告密 政治 ， 文革 手法 ！ / / @ 律师 文摘 :   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 希望 发现 更 多 的 贪官 跳跳 广场 舞 不好 么 挖 鼻 转发 微博 不仅 要 在 缉毒 方面 立功 还 应该 在 反腐 上 立新功 ， 不然 反腐 没有 了 朝阳 群众 光是 小 三 争宠 了   / / @ 许志彪 律师 :   国家 秘密 / / @ : 朝阳区 群众 迄今 没 能 发现 一个 贪官 ， 连 周永康 这样 一个 祸害 党国 多年 的 国 妖 都 没 发现 ， 这是 为什么 呢 ？ / / @ 夏力 ： 告密 政治 ， 文革 手法 ！ / / @ 律师 文摘 :   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ / / @ 律师 文摘 :   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 呵呵 … 愚昧无知 的 草民 原来如此 ， 朝阳区 的 人 都 是 眼线 … … 这才 是 警民 一家亲 ， 为了 打造 安全 和平 和谐 的 良好 社会 生活 点赞赞 ， 我们 又 进一步 迈向 文明 社会 ！ / / @ 李国栋 内蒙古 : 反恐精英 ！ 嘻嘻 给力   / / @ 各 各 他 之路 : 建议 明年 诺贝尔和平奖 ， 授予 朝阳 群众 😜 战 火烧 到 各级 官吏 更好 / / @ 金陵 酒徒 仓氏 : 万 转发 微博 思考   / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 克格勃 就 在 你 身边 ， 随时 为 你 服务   / / @ 民间 治堵 人 陈哲宏 : 吓死人 了 ， 这么 多 奸细   / / @ 谢群 : 都 不是 ， 是 红小兵 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 二十多万 线索 ， 只破 了 一千多个 案件 … 看来 大多数 是 多管闲事 转发 微博 笑笑 / / @ - - :   克格勃 就 在 你 身边 ， 随时 为 你 服务   / / @ 民间 治堵 人 陈哲宏 : 吓死人 了 ， 这么 多 奸细   / / @ 谢群 : 都 不是 ， 是 红小兵 / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 👀 朝阳 群众 果然 是 一个 特殊 组织 ！ 我 说 呢 怎么 明星 违法 总说 是 朝阳 群众 举报 ！ 原来 是 一个 组织 代称 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 挑动 内讧 ， 实乃 天朝 一大 特色 也 / / @ 王小峰 _ 带 三个 表 :   发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ @ 深圳 公安   @ 深圳晚报   @ 麦克风 小妹   期待 “ 深圳 群众 ” 横空出世 ！ 思考 喵 喵 + / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 让 我 想起 了 当年 的 红卫兵 …   / / @ 孤尘 残埃 : 挑动 内讧 ， 实乃 天朝 一大 特色 也 / / @ 王小峰 _ 带 三个 表 :   发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 哈哈哈哈 朝阳 群众 转发 微博 朝阳 群众 ⛽ ️ 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈   / / @ 静怡 : 尼玛 笑 死 我 好 嘛 ， 天朝 第一 大 特务组织 😂 😂 😂 😂 😂 我 一直 觉得 随着 明星 和 权贵 默默 退出 朝阳 ， 朝阳区 的 房价 会 跌   / / @ 射手 最 爱 招财 喵 : 笑哈哈 笑哈哈   / / @ 卫沪而生 : 笑 / / @ - : 隆重 介绍 @ 莱生 _ 虔   ， 朝阳 骨干分子 / / @ 雪逐 春风来 :   挖 鼻   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ @ 進 撃 的 啊 咘 _ 金融 巨饿 之首 饿   你 是 普陀区 哈哈哈哈   / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 转发 微博有 一个 神秘 的 组织 ， 叫 “ 朝阳 群众 ” ~ 转发 微博 / / @ : 哈哈哈 住 在 朝阳 感觉 好 安全   / / @ 保育院 的 兔小娜 小朋友 : 服 @ 吃土 的 月 凝歆   你 是 土著 朝阳 群众 啊 我 是 移民 还 真 … … 哦 莫名 戳 了 萌点 … … 真是 个 组织 啊 哈哈哈 原来 是 一个 组织 啊 … … 哇塞 … 厉害   / / @ : 哇塞 … / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ / / @ 一位 优雅 的 美食 博主 :   厉害   / / @ : 哇塞 … 万   艾玛   / / @ 充气 榔头 :   / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 组织 腻害 / / @ 一位 优雅 的 美食 博主 :   厉害   / / @ : 哇塞 … “ 朝阳 群众 ” 哆 啦 梦 微笑   / / @ 充气 榔头 : / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ 十三万 根   银毛   噢 ， 是 老 孙头 的 猴 毛 居然 真的 是 个 组织 ？ / / @ 亮剑 兄来 了 :   东厂 ？ 西厂 ？ 还是 锦衣卫 ？ 阴险 阴险 阴险 人民战争 是 法宝 ， 你 怕 了 吗 ? 赞 雷锋   / / @ 玉简 点评 : 阴险 阴险 阴险 人民战争 是 法宝 ， 你 怕 了 吗 ? 卧槽 … 原来如此 … 我 又 有种 莫名 的 恐惧   / / @ 律师 文摘 :   / / @ 王小峰 _ 带 三个 表 : 发动群众 斗 群众 ！ / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？ / / @ 清闲 丫头 : 皇城 探事司 喵 喵   / / @ 殆知阁 : / / @ 顾惜 之 :   / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ / / @ 顾惜 之 : / / @ 佘惠敏 :   秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！   / / @ 亮剑 兄来 了 : 东厂 ？ 西厂 ？ 还是 锦衣卫 ？ / / @ 沈鱼 :   / / @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 领 鬼子 进 了 村 实为 城市 网格化 管理 的 一环 ， 每个 小区 都 有 这样 人 ， 对 每户 家庭 的 人财物 进行 记录 ， 每个 人 的 收入 工作 单位 财产 孩子 哪个 学校 等等 信息 都 将 掌握 ， 甚至 什么 时间 出差 ， 会客 的 友人 都 会 记录 这是 一张 看不见 的 大网 ， 正在 各个 城市 偷偷 布署 嘘 不是 朝阳 群众 多 厉害 ， 而是 你 看不见 大 数据 阴险 同 住 朝阳区 的 我 跃跃欲试 笑笑 笑 膜拜   / / @ 关姗月 : 朝阳区 群众 真 厉害 ， 笑笑 噗 可怕 的 朝阳区 人民 ~ 嘻嘻 嘻嘻   / / @ 敦煌 辉哥 : 十三万 ， 我大 敦煌 才 二十万 人口 嗷 唔 ~ 回复 @ 天天 高兴 从 新 复活 : 你 还有 脸 反问 ， 说明 真的 书读 到 狗 肚子 里 去 了 ！ ！ 我们 还有 什么 好 说 的 了 ？ 祝 你 吸毒 愉快 … … / / @ 天天 高兴 从 新 复活 : 回复 @ 只有 自己 : 你 看到 了 甲午战争 ， 你 知道 病毒 的 起源 吗 ？ 你 知道 日本 的 神风 敢死队 吗 ？ 你 知道 多少 种 中西药 里 有 罂粟 和 麻黄素 成份 吗 ？   / / @ 作家 岳南 : 告密 是 中国 人 传统 ， 远 不 说 ， 近处 即 有 汪兆铭 谋刺 摄政王 遭到 一夜间 外出 撒尿 的 北京 群众 揭发 密告 中共中央 总书记 向忠发 同志 即 遭 一 上海 群众 告密 ， 前者 差点 丢头 ， 后者 丢 了 性命 如此 发展 下去 的 结果 是 ： 日本鬼子 来 了 ， 几百万 告密者 如 蝗虫 轰然 而 起 ， 多数 兼 告密 麻烦 ， 直接 转发 微博 转发 微博 / / @ 文明 信阳 :   志愿者 的 力量 是 很 伟大 滴 / / @ 绍兴市 上虞 区 市场 监督 管理局 :   转发 微博 转发 微博 转发 微 博大 隐隐 于市 的 朝阳 群众 ， 哦 ， 对 了 没 还有 西城 大妈 ， 我们 到底 要 怎么 理解 他们 的 存在 往深 了 讲 ， 这是 一群 脱离 了 空间 政治 和 性别 政治 讨论 范畴 的 人 对于 这群人 ， 媒体 似乎 失语 了 ， 尽管 最近 每 一次 案件 曝光 ， 似乎 都 有 他们 的 身影 : / / . / 只有 外媒会 这么 说 ， 果然 是 非我族类 嘻嘻 / / @ 荷兰 在线 中文网 : 大 隐隐 于市 的 朝阳 群众 ， 哦 ， 对 了 没 还有 西城 大妈 ， 我们 到底 要 怎么 理解 他们 的 存在 往深 了 讲 ， 这是 一群 脱离 了 空间 政治 和 性别 政治 讨论 范畴 的 人 对于 这群人 ， 媒体 似乎 失语 了 ， 尽管 最近 每 一次 案件 曝光 ， 似乎 都 有 他们 的 身影 : / / . / 转发 微博 朝阳区 人民 群众 威武 哈哈哈 哈哈哈 嗯 ， 拯救 地球 就 靠 你们 了 赞高公在 民宗委 和 牛街 有人 / / @ 虬髯 客 - 鱼肠 : 就 怕 右边 这种 第五纵队 挖 鼻 / / @ 夏尔 第十六 : 等 将来 李自成 顺着 打 进 北京 时 就 仰仗 他们 守城 了 / / @ 盘市 小 仙儿 : 世界 上 从来 没有 过 一个 国家 、 一个 组织 、 一个 团体 在 这么 小 的 一个 地区 集中 安插 这么 多 的 情报人员 ！ 无论是 还是   ， 更 不要 提 ， 都 必须 对 “ ” 膜拜 ！ / / @ 左岸 听河 : 高公在 民宗委 和 牛街 有人 / / @ 虬髯 客 - 鱼肠 : 就 怕 右边 这种 第五纵队 挖 鼻 / / @ 夏尔 第十六 : 等 将来 李自成 顺着 打 进 北京 时 就 仰仗 他们 守城 了 / / @ 金牛 :   / / @ 左岸 听河 : 高公在 民宗委 和 牛街 有人 / / @ 虬髯 客 - 鱼肠 : 就 怕 右边 这种 第五纵队 挖 鼻 / / @ 夏尔 第十六 : 等 将来 李自成 顺着 打 进 北京 时 就 仰仗 他们 守城 了 仅 留下 毛泽东 时代 的 这么 一点 东西 ， 居然 就 效果 如此 显著 ， 还 需要 什么 “ 理论 ” 呢 ？ 转发 微博   / / @ 佘惠敏 : 秒杀 和 的 新一代 情报组织 啊 ， 人民 群众路线 果然 🐂 ！ 明星 的 心理 阴影 面积 瞬间 扩大 了 倍 … 厉害 朝阳 群众 ， 一个 神秘 的 组织 大 隐隐 于市 哈哈哈哈 朝阳 群众 真的 有毒 啊 正义 的 群体 笑 壮哉 世界 五大 王牌 情报组织 ： （ 美国中情局 ） 、 （ 前 苏联 克格勃 ） 、 （ 以色列 摩萨德 ） 、 （ 英国 军情 六处 ） 和 （ 北京 朝阳 群众 ） 哈哈 好 叼 的 样子 不看 谁 吸毒 ， 只 看 在 哪 抓 哈哈哈哈 我 就 想 知道 他们 真的 是 普通 老百姓 吗 ？ ？ 不是 神盾 局 之类 的 ？ ？ 又 立功 了 中国 好 群众 ～ 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 朝阳 群众 又立 奇功 笑 / / @ 大智若 傻 : 一支 充满 神秘色彩 的 组织 点赞 转发 微博 估计 是 最 无处不在 又 最 神秘 的 群众 😷   最近 又 很 活跃 大 隐隐 于市 笑 / / @ 燃烧 吧 小 煤球 丶 : 点赞 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 / / @ 王兆平 : 东富 西贵北 清南浊 转发 微博 转发 微博   美 ， 英军 情 六处 ， 俄 克格勃 ， 以色列 摩萨德 ， 中 朝阳 群众 / / @ - 蠢蠢 春春 - : 卧槽 … 原来如此 … / / @ - 蠢蠢 春春 - :   美 ， 英军 情 六处 ， 俄 克格勃 ， 以色列 摩萨德 ， 中 朝阳 群众 / / @ - 蠢蠢 春春 - : 卧槽 … 原来如此 … / / @ 绍兴市 上虞 区 市场 监督 管理局 :   转发 微博 / / @ 文明 信阳 :   志愿者 的 力量 是 很 伟大 滴 北京 的 一支 神秘 组织 喵 喵 转发 微博 / / @ 文明 信阳 :   志愿者 的 力量 是 很 伟大 滴 / / @ 文明 信阳 :   志愿者 的 力量 是 很 伟大 滴带 引号 的 “ 朝阳 群众 ” / / @ 大仙 : 是不是 有人 养着 这万人 呀 ？", "label": "0"}