{"text": "# 马里 一家 酒店 遭袭 # 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 中铁 建官 网 消息 ， 中国 驻 马里 使馆 确认 ， 中铁 建赴 马里 交通部 洽谈 项目 的 名 员工 在 袭击 事件 中 遇难 ， 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 : / / . / 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 我 外交部 严厉 谴责 及 严重 抗议 ！ 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 卧槽 … … 这三条 人命 可不 一样 这 级别 还是 员工 么 转发 微博 海外 有 风险 啊 蜡烛 蜡烛 蜡烛 中铁 国际部 ！ 蜡烛 🙏 蜡烛 蜡烛   蜡烛 这 可 都 是 大 领导 啊 转发 微博天 哪 ， 一直 想着 他们 也许 会 平安 蜡烛 蜡烛 蜡烛 希望 能够 太平 些 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 沉痛 哀悼 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 吃惊 吃惊 转发 微博 其中 一人 一年 前 的 此时 还 在 科特 吃饭 时 偶遇 、 好 匆匆 的 生命 、 都 是 在 非洲 打拼 不 容易 的 人 蜡烛 蜡烛 蜡烛 天 默哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 原来 都 是 高层 ！ 吃惊 太 难过 了 ， 希望 同胞 早日 安息 转发 微博 蜡烛 蜡烛 蜡烛 天呐 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 抓狂 抓狂 抓狂 蜡烛 伤心 @ 津生 湘情   注意安全 啊 张 总 中国 铁建 和 中铁 还 不同 惋惜 ， 生不逢时 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 天 蜡烛 蜡烛 卧槽 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @   @ 二心 不定 輸個 幹 凈   可惜 了 吃惊 蜡烛 蜡烛 蜡烛 中铁 建 国际 公司 要 重新 洗牌 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 马里 酒店 遭袭 遇难 的 名 中国 公民 为 中铁 建 员工 ！ 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 都 是 局级 领导 吧 蜡烛 蜡烛 衰衰衰 转发 微博 唉 … 蜡烛 转发 微博 蜡烛 虽远必 诛 三个 领导 看 评论 真 寒心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 死者 安息 蜡烛 蜡烛 蜡烛 家属 节哀 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 哎 ， 这个 世界 战争 离 我们 还 很 远 么 马里 是 哪儿 ？ 蜡烛 哆 啦 梦 吃惊 不敢 去 帮 黑 叔叔 搬 砖 了 悲伤 普通 員工 哪 有 資格住 高檔 酒店 ！ 衰 蜡烛 蜡烛 蜡烛 我 的 愿望 是 世界 和平 ........... 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 海外 工程 还是 不用 接 了 ， 不光 亏损 还会 送命 一些 国家 与 地区 外部环境 已经 不同于 毛 爷爷 时代 … 蜡烛 高层 一下 没 了 汗 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 @ 赵 瓜瓜   不要 去 郭 歪 了   好 危险 恐怖分子 ， 不得好死 ！ 中建 员工 发来 慰问 转发 微博 转发 微博说 贪官 的 是 脑子 有 坑 吗 ...... 你们 家 贪官 往 马里 跑 啊 ...... 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 一 醒来 就 看到 这样 的 消息 真是 … … 可惜 转发 微博 转发 微博艾玛 ， 工作 好 危险 吃惊 吃惊 吃惊 一个 猜想 ， 今年 华为 中兴 的 非 国内 岗位 难招 人 了 啊 转发 微博 还是 不要 出国 工作 好 挖 鼻 转发 微博 蜡烛 转发 微博泪 泪 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛     为 遇难 人 祈祷 ， 愿 再 无 灾难 啥 都 喷 ， 唉 ！ 转发 微博 你 不住 办公室 住 什么 酒店 蜡烛 蜡烛 蜡烛 蜡烛 沉痛 哀悼 ， 这笔 账要 记住 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 以前 觉得 这些 事离 我 都 好 遥远 自从 我弟 去 了 非洲 以后 每次 看到 这样 的 消息 ， 心里 都 蹦 得 很 紧 ， 希望 世界 和平 ！ ！ ！ ！ 蜡烛 蜡烛 愿 安息 蜡烛 转发 微博 有些 评论 令人心寒 ， 再次 见证 生物 多样性 蜡烛 转发 微博 蜡烛 / / @ 蓝蓝 想 看 一分 麻 : 唉 … 蜡烛 评论 真傻 逼 ， 应 了 周立波 的 老话 ！ 吃惊 中铁 损失 有点 大 ！ 尽管 这三人 十有八九 没少 捞钱   ， 但 在 国家 大义 面前 ， 那些 破事 咱 就 不 提 了 吧 这 还有 人敢 驻外 么 … … 心寒 啊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 唉 ， 安息 蜡烛 🙏 蜡烛 转发 微博 转发 微博   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 又 有 中国 人 在 马里 遇袭 身亡 蜡烛 蜡烛 转发 微博 世界 不 和平 了 蜡烛 蜡烛 蜡烛   土木 人 是 又 付出 青春 又 付出 生命 蜡烛 转发 微博 为什么 总有 一些 人 漠视 生命 ， 以为 自己 是 个 卢瑟 ， 别人 也 就 是不是 好 东西 ？ 转发 微博 打击 ！ 转发 微博 三位 精英 ， 三个 家庭 唉 … … 转发 微博 都 是 人才 生病 生病 生病 干死 恐怖分子 呃 ， 遇难者 都 是 铁路 部门 高级官员 蜡烛 蜡烛 损失 了 三个 高管 ， 默哀 天 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 都 是 大 领导 啊 ！ 都 是 人才 这 可恶 的 反 人类 的 组织 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 悲哀 ， 都 是 企业 高管 ， 一路 走 好 ！ 青年才俊 啊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 精英 啊 蜡烛 悲剧 蜡烛 默哀 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 把 黑暗 挡 在 我们 看不见 的 地方 所有 和 恐怖 势力 战斗 的 勇士 ， 不 分 国籍 ， 不 分 派别 ， 不论 立场 ， 都 应该 被 我们 铭记 ！ 蜡烛 蜡烛 蜡烛 评论 说 贪官 的 我 也 真是 无奈 了 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 恐怖组织 真是 反 人类 ！ 为了 国家 建设 辛苦 了 ， 评论 的 喷子 能 不能 积点 口德 转发 微博 课堂 上 老师 正在 讲 恐怖主义 猖獗 的 原因 ， 打开 微博 就 看到 这个 噩耗 ！ 泪泪 蜡烛 蜡烛 蜡烛 咱们 多少 年 没 打过仗 了 ， 就 不能 拿 练练手 ？ 吃惊 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 看见 领导 就 喷 的 是不是 脑子 有病 三个 家庭 蜡烛 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 大清早 看到 这么 痛心 的 消息 蜡烛 说 贪官 的 脑子 是不是 有 坑   每次 遇袭 都 有 中国 人 蜡烛 蜡烛 蜡烛 蜡烛 同行 转发 微博 伤心 伤心 蜡烛 好 可惜 蜡烛 哎 都 是 同行 在 外援 建 的 土木 人 真心 不 容易 蜡烛 🙏 转发 微博 @ 艹 示示   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博天 哪 对 有 的 人 来说 ， 是 家破人亡 ， 对 有 的 人 来说 ， 则 是 又 空出 三个 位子 / / @ 秦枫 :   企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 哎 七点 时候 还 说 “ 暂时 安全 ” 的 ， 真的 ， 别 这样 … … 泪 我 去 ， 总经理 啊 … … 微笑 微笑 某些 人 真是 智商 感人 ， 只要 是 高官 就是 贪官 ？ 谁 告诉 你 的 ？ 是 贪官 还会 跑 去 非洲 受 这个 罪 ？ 死 的 全是 精英 ， 损失 太 了 泪 蜡烛 转发 微博 他 妈 也 是 醉 ， 看到 遇难者 有 中国 人 就 说 “ 除了 强烈 谴责 啥 也 不会 干 ” ， 看到 是 铁建 高层 就 说 “ 说不定 解决 了 几个 贪官 ” ， 脑子 有 坑 的 人 上 什么 网 ？ 麻烦 告诉 我 你 做 过 啥 ？ 回复 @ 站 在 灯火阑珊 怵 : 死者 为 大 ， 积点 口德 吧 ！ / / @ 站 在 灯火阑珊 怵 : 难道 是 帮 我们 解决 了 三个 贪官 😂 😂 哎 ， 都 是 人才 呐 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 / / @ 弟控 金钟 仁 : 精英 啊 为 死者 哀悼 ！ 可能 孩子 没 了 父亲 ， 爱人 没 了 丈夫 ， 白发人 送 黑发人 希望 那些 键盘 党积 点口德 吧 人家 够 可怜 了 够 惨 了 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 外事 项目 谈判 ， 你 派 个 三 把手 四 把手 好使 吗 ？ 涉及 到 资产 问题 ， 出现 错漏 失误 ， 是 要 被 问责 的 而且 ， 非洲 项目 周期长 ， 人文环境 复杂 ， 员工 常年 在外 ， 在 兔子 不 拉屎 的 地方 建 隧道 盖 铁路 ， 非常 不 容易 ！ 草李 奶奶 ， 惨 无人性 ！ 哎 ， 蜡烛 ！ ！ ！ 这么 高级别 ！ 损失 大 了 ！ 蜡烛 转发 微博 老公 你 看 ， 争上游 的 结果 也 很惨 啊 @ 白毛   回复 @ 站 在 灯火阑珊 怵 : 看 我 口型 ， 傻 逼 / / @ 站 在 灯火阑珊 怵 : 难道 是 帮 我们 解决 了 三个 贪官 😂 😂 蜡烛 蜡烛 蜡烛 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 哎 蜡烛 蜡烛 蜡烛 转发 微博 我 去 ， 国外 风险 加剧 #   # 蜡烛 在 死亡 面前 ， 没有 丝毫 的 分别 ！ 我操 … … 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 那些 骂 他们 是 出去 旅游 活该 的 ， 脸疼 么 转发 微博泪 泪泪 蜡烛 转发 微博 蜡烛 怒怒 怒 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 默哀 默哀 ！ 转发 微博 真的 是 觉得 太 遗憾 了 搞 得 学法语 的 想 去 非洲 的 不敢 去 了 蜡烛 卧槽 ， 三个 总经理 转发 微博 转发 微博 吃惊 / / @ 尼克 安闲 :   蜡烛 蜡烛 泪 蜡烛 蜡烛 蜡烛 转发 微博   蜡烛 衰 转发 微博 除了 点 蜡烛 之外 ， 能 以血还血 么 ? 草 你 姥姥 乃们 就 与 这个 土鳖 锤子 头条 一样   又 开始 乱 喷草 你 妈 的 蜡烛 蜡烛 蜡烛 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 人才 啊 > > / / @ 新安江 斌 哥 : 难道 强烈 谴责 还 不够 份量 吗 ？ 笑笑 转发 微博 转发 微博 转发 微博 哎 他们 的 家人 该 有 多痛 悲伤 蜡烛 蜡烛 蜡烛 转发 微博 / / @ : 蜡烛 代价 太大 了 伤心 伤心 伤心 @ _ 姜根迪 如   小 心愿 世界 🌐 不 在 有 🈶 战争 ， 不再 有 🈶 暴力 愿 世界 和平 蜡烛 蜡烛 蜡烛 逝者 安息 泪泪泪 中流砥柱 ， 太 可惜 了 ！ 蜡烛 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 呵呵 蜡烛 转发 微博 转发 微博 “ 一带 一路 ” 的 风险 敞口 太 大 固守 不 驻军 、 不 干涉内政 的 中国政府 ， 不 稳定 地区 推进 的 项目 建设 ， 其 利益 如何 保证 ？ 要 知道 ， 就算 当初 往来 丝路 的 商队 ， 那 也 是 武装 化 的 悲伤 蜡烛 蜡烛 蜡烛 轉發 微博 转发 微博 蜡烛 驻外 的 也 是 危险 啊 ， 以前 还 想着 本 专业 的话 有 机会 要 去 国外 外派 几年 回来 ， 唉 ， 也 是 人才 损失 了 蜡烛 蜡烛 转发 微博 我 的 天 ， 觉得 我 好 危险 😭 @ _ -   还 敢不敢 去 非洲 官 不小 ！ 党 的 三大 损失 蜡烛 蜡烛 蜡烛 蜡烛 这回 该 出手 了 吧 ？ 蜡烛 蜡烛 向 奋战 在 世界 每个 角落 、 为国 创造 价值 的 同胞们 致敬 ！ 也 愿 政府 在 打击 恐怖分子 的 表态 上 更加 强硬 ， 要 把 恐怖分子 消灭 在 老鼠洞 里 、 马桶 里 、 路边摊 旁太 可惜 了 在外 工程 人员 😔 唉 都 是 人才 啊 蜡烛 蜡烛 蜡烛 国家 必须 要 出面 了 ， 这 可 都 是 为了 国家 开发 的 去 的 人 ！ 评论 好多 弱智 说 贪官 活该 ， 卧槽 ， 这些 人 吃 什么 长大 的 ， 别人 辛辛苦苦 去 谈 生意 ， 不住 高档 酒店 住 平房 ？ 蜡烛 蜡烛 太惨 了 … … 转发 微博 蜡烛 蜡烛 蜡烛 悲伤 悲伤 悲伤 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 看 了 评论 ， 放心 了 为 在 外面 奔波 和 奋斗 的 🙏 ， 还 在 就是 幸运 ！ 蜡烛 / / @ 双子 的 如风 : 蜡烛 我 去 转发 微博 转发 微博 🙏 蜡烛 蜡烛 / / @ 华图 袁东 : 向 奋战 在 世界 每个 角落 、 为国 创造 价值 的 同胞们 致敬 ！ 也 愿 政府 在 打击 恐怖分子 的 表态 上 更加 强硬 ， 要 把 恐怖分子 消灭 在 老鼠洞 里 、 马桶 里 、 路边摊 旁 蜡烛 泪 遇难 的 是 同胞 也 是 同行 蜡烛 转发 微博 / / @ 小白 : 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 都 是 不好 的 消息 蜡烛 蜡烛 蜡烛 我 陰謀論 了 麼 ？ 怎麼 覺得 就是 冲 他們 去 的 … … 蜡烛 蜡烛 坚决 坚决 打击 和 反对 一切 形式 的 恐怖主义 ！ ！ 无论 以 何种 借口 ， 这种 漠视 生命 的 行为 一定 会 收到 全世界 诅咒 ！ ！ 蜡烛 转发 微博 出兵 吧 怒骂 蜡烛 草 你 全家   内陆 土鳖 们 围观 把 这么 好 的 项目 拿到 手   人 却 没 了   可惜 了 悲伤 悲伤 常学辉 遇难 了 中铁 建 这次 损失 巨大 呀 ， 都 是 高层 人物 ， 我 以后 怎么办 ？ ？ ？ 好怕 啊 蜡烛 蜡烛 蜡烛 / / @ 弟控 金钟 仁 : 精英 啊 转发 微博 围观 都 是 总 啊 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 转发 微博 蜡烛   / / @ 双子 的 如风 : 蜡烛 喷子 们 给 这 三位 提鞋 都 不配 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 有些 评论 让 人 寒心 转发 微博 转发 微博 蠟燭   / / @ 小栗儿 自挂 东南 枝 : 蜡烛 都 是 精英 人才 ， 可惜 了 啊 赚钱 不 容易 ！ / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 能 外派 的 都 是 蛮 厉害 的 人 ， 还是 这个 级别 的 ， 唉 ～ 蜡烛 蜡烛 在 欧洲 非洲 亚洲 已经 恐怖 圣战 ？   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 总经理 客死 异乡 ， 落得 个 这 结局 ！ 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 我国 许多 海外 项目 都 是 在 极其 危险 的 地区 和 国家 ， 平时 多 注意安全 吧 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 作为 同行 表示 默哀 ！ ！ 转发 微博 蜡烛 蜡烛 蜡烛 势必 影响 高铁 出国 战略 ， 武装 保卫 随行 、 军事 开展 打击 势在必行 还是 我大 中国 安全 转发 微博 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 绿豆 鲨鱼 : 能 外派 的 都 是 蛮 厉害 的 人 ， 还是 这个 级别 的 ， 唉 ～ 蜡烛 天 啊 泪泪泪 居然 中铁 建 国际 的 高层 … 应该 就是 去 出差 泪泪泪 国际 环境 太 恶劣 了 现在 ， 选择 好 酒店 遭 恐怖袭击 ， 选择差 酒店 遭 当地 劫匪 袭击 … 转发 微博 蜡烛 我 擦 ， 都 是 国家 援建 单位 的 领导 们 ， 这 以后 还 哪 有心 去 出国 改造 啊 衰衰衰 转发 微博 哀悼 逝者 他们 为 中国 的 走 出去 战略 献身 ， 应 享受 国葬 蜡烛 蜡烛 做 工程 的 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 哎 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 人才 的 损失 蜡烛 蜡烛 蜡烛 我 擦 … / / @ 李 蜀黍 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 节哀 ， 谴责 恐怖 行径 当年 也 是 听 过 他家 海外 项目 的 宣讲会 ， 想想 真是 … … 昨天 骂 人家 出去 旅游 今天 骂 人家 贪官 ， 键盘 侠真 恶心 到 我 了 ！ 你 特码 没住 过 酒店 ？ 操 转发 微博 可惜 了 蜡烛 唉 转发 微博天 啊 ， 疯 了 吧 ， 不 给 他们 点 颜色 看看 ， 他们 不 知道 自己 惹 的 是 谁 微笑 微笑 一群 傻 逼 还 在 那 喷 没事 去 那 旅游 ， 旅游 你 妈 / / @ 东风 永健 : 蜡烛 蜡烛 转发 微博 人才 ， 可惜 了 转发 微博 蜡烛 我 去 泪   / / @ 李 蜀黍 : 蜡烛 唉 ， 国之 损失 蜡烛 蜡烛 蜡烛 蜡烛 泪泪 泪泪 转发 微博 转发 微博 蜡烛 / / @ 华图 袁东 : 向 奋战 在 世界 每个 角落 、 为国 创造 价值 的 同胞们 致敬 ！ 也 愿 政府 在 打击 恐怖分子 的 表态 上 更加 强硬 ， 要 把 恐怖分子 消灭 在 老鼠洞 里 、 马桶 里 、 路边摊 旁 # 今日 聚焦 # 愿 同胞 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ _ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 深圳大学 管理 学院 学生会 : # 今日 聚焦 # 愿 同胞 安息 蜡烛 蜡烛 蜡烛 真没想到 ， 住 豪华酒店 也 不 安全 人才 难 培养 ， 而且 又 是 三个 家庭 的 破碎 ， 哎 ！ 蜡烛   / / @ 北京 首都国际机场 警犬 队 : 蜡烛 蜡烛 / / @ 闷小朝 : 蠟燭   / / @ 小栗儿 自挂 东南 枝 : 蜡烛 太坏 了 ， 小心 为安 蜡烛 蜡烛 蜡烛   / / @ 一只 密瓜 : 蜡烛 蜡烛 蜡烛 蜡烛 不要 逗 ？ 五毛 能 说 自己 主子 贪污 ？ 一看 就是 公知 说 的 么 笑 / / @ 家有 只 饺子 ： 是 去 谈 项目 不幸 遇上 这种 事情 的 吧 ， 哎 ， 家人 多 难过 呀 蜡烛 蜡烛 蜡烛 另外 前 几天 那些 在 屏幕 后面 酸 的 五毛 们 你们 脸 还好 嘛 ？ 时间 都 花 在 嫉恨 别人 有钱 上 ， 难怪 你 一辈子 只能 做个 穷酸 的 只有 总经理 级别 的 才能 住 高档 酒店 ， 不想 反倒 惹祸上身 了 蜡烛 转发 微博 悲伤 蜡烛 蜡烛 蜡烛 蠟燭 转发 微博 转发 微博 都 是 土建 行业 的 高管 啊 ！ ！ ！ 蜡烛 蜡烛 蜡烛 怒怒 怒 蜡烛 / / @ 秦枫 :   企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 / / @ _ 住 在 号 :   蜡烛 / / @ 绿豆 鲨鱼 : 能 外派 的 都 是 蛮 厉害 的 人 ， 还是 这个 级别 的 ， 唉 ～ 蜡烛 转发 微博 / / @ 美女 味 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   蜡烛   蜡烛 都 是 高管 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 外派 有 危险 啊 恐怖组织 经常 以 袭击 普通人 获得 国际 影响 ， 最近 太 多 无辜 的 遇难者 了 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 全球 都 在 受到 生命 威胁 泪 曾经 给 周总当 过 翻译 ， 心里 好 难过 人 这 一生 真的 是 太 无常 了   愿 逝者 安息 一大早 起来 看到 这则 新闻 内心 真的 无比 痛心 ， 一路 走 好 ， 同胞们 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 常哥 - : 我 外交部 严厉 谴责 及 严重 抗议 ！ 转发 微博 蜡烛 严惩 暴徒 ， 以慰 逝者 转发 微博 蜡烛 蜡烛 蜡烛 同行 啊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 简直 太 心痛 了 蜡烛 蜡烛 蜡烛 蜡烛 评论 里 说 贪官 的 ， 脑子 被 狗 吃 了 还是 三观 被 粪 埋 了 ？ @ 大龄 蹲级生   @ 穿 忍者 的 睡衣 的 忍者   @   @ 天命 最高   蜡烛 蜡烛 蜡烛   / / @ 东风 永健 : 蜡烛 灭口 ？ 吃惊 蜡烛 悲痛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 继续 谴责 泪泪泪   造死 的 恐怖分子 怒骂 怒骂 逝者 安息 ， 把 高铁 带 出国 的 人 ， 有些 圣母 婊 又 开始 他妈的 装逼 了 ， 有 能耐 你 上 啊 ， 人 都 没 了 ， 往事 还有 意义 吗 ？ 纠结 住 酒店 的 那些 人 ， 你 塔马 都 能 住 酒店 ， 何况 一个 集团 总经理 ， 住 低档 的 你们 有 得 说 给 中国 丢人 了 ， 那 总得 住个 地方 吧 ， 适当 的 闭上 你们 的 嘴巴 ， 长寿 ！ ！ ！ 蜡烛 转发 微博 蜡烛   / / @ 八爪 老大 : 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 巴巴 耶夫斯基 : 哀悼 逝者 他们 为 中国 的 走 出去 战略 献身 ， 应 享受 国葬 秘书 们 呢 ？ 紧跟 儿们 呢 ？ / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 蜡烛 蜡烛 伤心 伤心 唉 💔 出国 有 风险 ， 出过 需谨慎 … … 中铁 建 … … 作为 中铁 建 的 子弟 ， 真的 很 难过 ！ ！ 蜡烛   / / @ 东风 永健 : 蜡烛 建议 以后 派外 公办 不要 住 人员 较 多 的 五星级 酒店 ， 第一 安全 ， 第二 也 能 减少 国家 的 财政开支 / / @ 秦枫 :   企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 卧槽 中铁 建 … … … 蜡烛 蜡烛 蜡烛 蜡烛 吃惊 吃惊 吃惊 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 我 找 了 好久 ， 热门 评论 里 也 没有 骂 他们 是 贪官 的 ， 相反 全是 骂 “ 骂 他们 是 贪官 的 人 ” 的 人 弄 个 素质 低下 的 假想敌 ， 然后 全力 批判 他 从而 证明 自己 高大 上 ？ 蜡烛 / / @ 神隐 的 某 暖 :   蜡烛 央企高管 因 国事 遇难 ， 也 算 烈士 但 ， 拍 脑壳 画 地图 、 不 考虑 执行 风险 与 经济 回报 的 一带 一路 战略 是不是 应该 反思 与 修改 ？ 九月 才 大 阅兵 ， 对 屠杀 我民 的 伊斯兰 恐怖 势力 只能 一再 谴责 ， 这般 滑稽 无能 如何 取信于民 、 扬威 海外 ？ 换 了 古代 皇帝 ， 已经 下罪己 诏 了 蜡烛 / / @ 军 祭酒 郭嘉 :   / / @ 东风 永健 : 蜡烛 蠟燭   / / @ 望望 圆卜卜 : 蜡烛   / / @ 八爪 老大 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 海军 军事 打击 能力 怎样 在 海外 施展 呢 ？   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 蜡烛 蜡烛 蜡烛 我 的 天 啊 ， 都 是 骨干 泪 😭 蜡烛 蜡烛 蜡烛 出兵 吧 蜡烛 转发 微博 蜡烛 蜡烛 / / @ 卍 心潮澎湃 卐 : 蜡烛 / / @ 巴巴 耶夫斯基 : 哀悼 逝者 他们 为 中国 的 走 出去 战略 献身 ， 应 享受 国葬 希望 在外 的 师兄 们 安安全全 的 ， 飞来横祸 啊 ！ 蜡烛 / / @ 军 祭酒 郭嘉 :   / / @ 东风 永健 : 蜡烛 希望 这样 的 事情 不再 发生 ， 此时 不 分 国界 ， 我们 有 共同 的 敌人 ！ ， 默哀 逝者 ， 祈祷 和平 ！ 蜡烛 心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 看 评论 区分 正常人 和 信公知 变 白痴 的 智障   / / @ 东风 永健 : 蜡烛 / / @ 陕西 蓝天 救援队 : 沉痛 哀悼 ！ 蜡烛 蜡烛 蜡烛 转发 微博 同行 蜡烛 天呐 ！ 军队 必须 走 出去 ， 保护 本国 在 他国 工作 的 人民 ， 维护 一带 一路 战略 的 实施 @ 环球时报   @ 子午 侠士   @ 蓝羽 - - 自 媒体   蜡烛   / / @ 长假 结束 了 : 蜡烛 蜡烛 蜡烛 蜡烛 暴恐 袭击 又 致名 中国 人 遇难 ， 直逼 中国 出手 蜡烛 蜡烛 蜡烛   蜡烛 中铁 建 挺住 蜡烛 没想到 身边 发生 这样 的 悲剧 蜡烛 蜡烛 蜡烛 美帝亡 我 之 心不死 啊 ， 死活 要 把 中国 也 拖进 这个 泥潭 ， 只能 继续加强 军事 建设 ， 才能 稳步 崛起 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 太 可惜 了 ， 好大 的 损失 蜡烛 转发 微博 中国 建设 的 手 伸到 哪里 ， 美国 使 绊 的 脚 就 伸到 哪里 恐怖分子 每次 都 能 给 美国 带来 利益 ， 刑侦 学 教科书 上 对 这种 现象 有 专门 的 论述 蜡烛 / / @ 北京 首都国际机场 警犬 队 : 蜡烛 遇难者 家属 节哀 蜡烛 蜡烛 蜡烛 👿 👿 😭 😭 蜡烛 蜡烛 蜡烛 转发 微博 这些 人 嘴巴 那么 贱 ， 心理 那么 扭曲 ， 现实生活 中 一定 活得 很   / / @ 小缎 : 他妈 也 是 醉 ， 看到 遇难者 有 中国 人 就 说 “ 除了 强烈 谴责 啥 也 不会 干 ” ， 看到 是 铁建 高层 就 说 “ 说不定 解决 了 几个 贪官 ” ， 脑子 有 坑 的 人 上 什么 网 ？ 麻烦 告诉 我 你 做 过 啥 ？ 转发 微博 蜡烛 恐怖分子 真的 是 世界 人民 的 公敌 呀 ！ 转发 微博 蜡烛 蜡烛 蜡烛 唉 悲 催悲 催悲 催悲 催     蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 马里 遭袭 名 中国 遇难者 身份 确认 蜡烛 蜡烛 蜡烛 转发 微博 逝者 安息 ！ 一路 走 好 ！ 那些 喷 的 人 ， 难道 国外 公司 管理人员 来 中国 都 睡 你家 ？ 蜡烛 中国政府 又 要 发表 讲话 ： 表示 强烈 谴责 了 蜡烛 转发 微博 蜡烛   键盘 侠 和 网络 爆民真 可怕 走 好 微博 群体 普遍 智商 低 ， 素质 低 希望 家人 能 节哀 🙏 / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 恐怖 不能 解决 任何 问题 ， 当年 的 巴解 ， 阿拉法 ， 又 怎么样 了 ， 奥运会 上 都 敢 表演 ， 以色列 还是 以色列 ， 耶路撒冷 就 在 那里 ， 哭 墻 就 在 那里 ， 请 永远 不要 忘记 自己 就是 平民 ！   / / @ 卍 心潮澎湃 卐 : 蜡烛 / / @ 巴巴 耶夫斯基 : 哀悼 逝者 他们 为 中国 的 走 出去 战略 献身 ， 应 享受 国葬 蜡烛 逝去 的 同胞 安息   中国政府 该 有所 行动 了 .. 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 洛伊 萨特 ： 还 他 妈 是不是 人 ？ 中国 的 键盘 侠 冷嘲热讽 的 网民 ？ 从 一 开始 说 他们 是 旅游 的 到 现在 说 贪官 ， 键盘 侠 你们 现实 里 就是 一群 傻 逼 加穷 逼 ！ 没钱 就 逼 逼 ， 天天 看到 你们 评论 就 恶心 ！ ！ ！ 衰 蜡烛 蜡烛   / / @ 冬菇 粥 : 蜡烛 蜡烛 转发 微博 蜡烛 跟 自己 远隔 万里 的 法国人 死 了 ， 某些 国人 又 是 献花 悼念 ， 又 是 高楼 亮灯 的 ， 自己 国家 的 人 死 了 ， 冷嘲热讽 的 ， 鲁迅 先生 笔下 的 某些 国人 ， 一副 崇洋媚外 、 下贱 的 奴才 样 几千年 都 没变 ！ 这 绝对 是 冲着 中国 来 的 ！ 看看 遇难 的 三名 同胞 职务 ， 都 是 高铁 🚄 走向世界 的 关键时期 关键 岗位 上 的 能 人 ， 恐怖分子 袭击 的 时间 、 地点 拿捏 得 很准 ， 那么 多 中方 员工 就 把 三个 领导 给 找准 了 ， 应该 是 背后 受人 指使 ， 不 排除 西方 阴谋 的 可能性 @ 公安部 打四黑 除四害 客死 异乡 ， 望 魂归 故里 蜡烛 一 早上 就 听到 这个 消息 ， 泪泪 泪泪 蜡烛 蜡烛 蜡烛 / / @ 华图 袁东 : 向 奋战 在 世界 每个 角落 、 为国 创造 价值 的 同胞们 致敬 ！ 也 愿 政府 在 打击 恐怖分子 的 表态 上 更加 强硬 ， 要 把 恐怖分子 消灭 在 老鼠洞 里 、 马桶 里 、 路边摊 旁 唉 蜡烛 蜡烛 蜡烛 蜡烛 都 是 高管 损失 巨大 啊 蜡烛 评论 里 的 键盘 侠们 啊 ， 出差 洽谈 业务 住 星级 酒店 很 奇怪 么 ？ 这 就 贪官 了 ？ 你们 所 效力 的 公司 是 有 多 难道 高管 出差 住 招待所 吗 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 出兵 吧 ， 别 谴责 啦 ！ ！ @ 中国 天骄 国际 安全 学院   你们 可以 考虑 以后 派些 保镖 去 保护 驻外 人员 安全 吗 ？ 卧槽 蜡烛 蜡烛 蜡烛 / / @ 未 浓 _ : 都 是 援建 非洲   谈 生意 赚钱 去 的 高层领导   优秀人才 ， 为 国家 挣 脸面   为 企业 谋利益 中铁 建 损失 巨大 啊   键盘 侠们 太 可怕 谁 没事 去 这种 高危 地区 度假 呀 逝者 安息 蜡烛 蜡烛 蜡烛 希望 外派 都 能 安全 回家 唉 ， 是 还 没有 到 中国 境内 ， 可是 境外 的 国人 安全 靠 谴责 已经 无法 保障 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 黄初 十年 : 蜡烛 / / @ 军 祭酒 郭嘉 :   / / @ 东风 永健 : 蜡烛 都 是 高端 人才 蜡烛 醒来 就 看到 这么 悲伤 的 消息   愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 中铁 建 三个 高管 啊 … ！ 默哀 蜡烛 泪 蜡烛 蜡烛 蜡烛   @ 王 九日 东 最右 还 想 出国 么 失望 转发 微博 再次 挑衅 评论 无法 直视 / / @ 小马 过河 :   转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 血溅 一带 一路 衰 伤心 蜡烛 哪 天 需要 上 战场 的 时候 希望 国家 全部 派 键盘 侠 上去 好 吗 怒 不管 遇袭 的 是 官员 还是 平民 ， 人家 都 是 一条 命 ， 都 有 家人 朋友 ， 需要 大唱 颂歌 吗 ， 真 不是 人 鄙视 怒骂 唉 ， 果真 是 永远 不知 意外 惊喜 明天 哪个 先 来     🙏 🙏 🙏 土木 工作者 面临 着 高危 ， 祝 所有人 平安 🙏 🙏 🙏 蜡烛 ！ ！ ！ 转发 微博 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 哀悼 代表 国家 事业 洽谈 项目 住 五星级 酒店 又 怎么 了 ？ 难道 出国 要 露宿街头 吗 ！ 现在 因公殉职 ， 请 各位 网民 留点 口 德 ， 理智 看 问题 ！ 蜡烛 蜡烛 蜡烛 中国 的 搭便车 战略 看来 行不通 了 卧槽 卧槽 他妈的 泪泪 泪泪 泪泪泪 我们 的 下游 单位 ， 真的 很 心疼 国际化 经营 的 风险 真的 很 高 蜡烛 痛失 英才 ！ 蜡烛 蜡烛 蜡烛 / / @ 乖乖 等 月亮 大人 年 回家 _ 小兔 : 蜡烛 蜡烛 蜡烛 都 是 人才 啊 ， 好 可怜   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 蜡烛 蜡烛 唉 都 是 精英 人才 啊 … 蜡烛 蜡烛 蜡烛   / / @ 手 写稿 : 蜡烛 / / @ 闷小朝 : 蠟燭   / / @ 小栗儿 自挂 东南 枝 : 蜡烛 吃惊   / / @ 三岔河 口 我 的 家 : 吃惊 / / @ 尼克 安闲 :   蜡烛 蜡烛 蜡烛 蜡烛 悲伤 愿 一路 走 好 转发 微博 转发 微博   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 心痛 伤心 伤心 伤心 伤心 伤心 家人 该 多么 难过 伤心 伤心 伤心 伤心 这回 损失 大 了 … … 转发 微博 蜡烛 伤心   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 干 工程 本来 就 不易 ， 何况 还要 去 那些 恐怖 满天飞 的 西非 致敬 ！ 逝者 安息 / / @ 江湖 辛 郎中 : 伤心   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 妈 的 三个 高管 / / @ 上海 猪 哥哥 : 美帝亡 我 之 心不死 啊 ， 死活 要 把 中国 也 拖进 这个 泥潭 ， 只能 继续加强 军事 建设 ， 才能 稳步 崛起 蜡烛 痛失 人才 ， 逝者 安息 转发 微博愿 三名 死者 安息 蜡烛 蜡烛 蜡烛 蜡烛   这是 一个 奇怪 的 年代 ， 很多 本该 理所当然 的话 慢慢 变成 了 最好 不要 说 的话 两 方面 都 是 / / @ 军 祭酒 郭嘉 : 看 评论 区分 正常人 和 信公知 变 白痴 的 智障   / / @ 东风 永健 : 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 读懂 明天 的 雪 :   蜡烛 / / @ _ 住 在 号 :   蜡烛 / / @ 绿豆 鲨鱼 : 能 外派 的 都 是 蛮 厉害 的 人 ， 还是 这个 级别 的 ， 唉 ～ 蜡烛 为央企 牺牲 可歌可泣 ！ 完全 被 评论 吓 到 了 ， 法国 遭遇 正义 的 “ 恐怖袭击 ” 就 各种 点 蜡烛 ， 同胞 遇袭 就是 各种 阴谋论 ， 因为 遇难 人 职务 被 喷 贪官 ， 为 同胞 默哀 的 被 喷 五毛 我 想 静静 ， 人 都 疯 了 ？ 中国 人 枪口 要 一致 对准 恐怖主义 ， 否则 今天 是 他们 ， 后天 可能 就是 我们 ！ 蜡烛 非常 不幸 的 事件 ， 高階 人才 的 喪失 是 國家 的 損失 ， 其實   並 不是 非常 高階 的 酒店 ， 大概 只有 . 星至星 ， 相信 許多國 人 出國 旅遊住 的 都 比 這高級 的 多 ..   因公 務 而 死亡 ， 悼念 ， 天堂 一路 好 走 还是 老老实实 呆 在 国内 好 了 在 马里 发生 恐怖袭击 我们 国家 某些 媒体 还 在 鼓吹 我们 国家 的 马里 维和部队 如何 精锐 那么 精锐 为何 不派 去 拯救 我们 国家 的 公民 ， 只得 一把 口 在 吹 怒 怒   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 蜡烛 蜡烛 🙏 转发 微博 希望 让 受害者 早早 脱离危险 ， 保佑 平安 出来 ！ 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 在 马里 谈 项目 的 蜡烛 蜡烛 / / @ 金牛 : 蜡烛 / / @ 卍 心潮澎湃 卐 : 蜡烛 / / @ 巴巴 耶夫斯基 : 哀悼 逝者 他们 为 中国 的 走 出去 战略 献身 ， 应 享受 国葬 卧槽 强烈 谴责 ， 联合 打击 ！ / / @ 美女 味 : 蜡烛 蜡烛 蜡烛 刘 ， 关 ， 张泪 安保 工作 怎么 做 的 ？ 不管 是 高官 还是 平民 ， 人命 大如天 ！ / / @ 北溟 有 鱼 - : 毕竟 是 三条 鲜活 的 生命 家人 节哀 另外 看 了 评论 ， 其实 只有 极少数 是 冷嘲热讽 ， 但是 出现 最多 的 是 批评 这 极少数人 的 评论 难道 重点 不是 应该 去 谴责 那些 恐怖分子 吗 ？ ？ ？ ？ 或者 讨论一下 怎么 解决 这个 问题 不是 更好 吗 ？ 一群 跟风 狗 ！ ！ ！ 都 是 高管 人才 ， 好 可惜 泪 中铁 建 三位 领导 啊 ， 默哀 … … 服 了 某些 人 了 ， 谁 混 了 一辈子 升高 管 了 然后 到 战乱 地方 享受 啊 ？ 明显 谈 项目 的 或者 其他 事情 的 开口闭口 就是 肯定 贪污 ， 死 了 活该   生活 中 成 什么 了 ！ 这年头 同胞 遇难 还有 人要 冷嘲热讽   这些 人 都 怎么 了 蜡烛 在 非洲 工作 的 孩子 们 一定 要 注意安全 啊 😔 去 非洲 工作 的 同学 们 一定 要 注意 人身安全 啊 ！ ！ ！   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 走 好 蜡烛 / / @ 靖 东东 枪 : 🙏 🙏 🙏 土木 工作者 面临 着 高危 ， 祝 所有人 平安 🙏 🙏 🙏 蜡烛 伤心 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 痛失 英才 蜡烛 蜡烛 蜡烛   / / @ 北京 首都国际机场 警犬 队 : 蜡烛 蜡烛 / / @ 人 畜 无害 大白兔 : 蜡烛 蜡烛 看 评论 感到 很 悲哀 ， 有些 人 说话 真的 是 不 给 自己 积德 死者 安息 蜡烛 蜡烛 泪 蜡烛 不要 老是 嘴皮 功夫 了 ， 该秀 武装 肌肉 了 ！ 被 绑架 的 同胞 几个 月 前 就 收到 消息 了 也 没见 政府 有 任何 的 营救 动作 ， 直至 被 杀害 怒 哎 中国 的 对外 基建工程 从来 都 是 不 容易 的 ， 非洲 这些 地区 不止 艰苦 ， 还要 冒 着 生命 的 风险 ， 老外 都 知道 很多 项目 只有 中国 人能 做 ， 向 这次 遇难 的 铁建人 致敬 蜡烛 三位 同胞 ， 一路 走 好 ！ 愿 在外 的 侨胞 们 平安 ！ 一早 看到 推送 ， 不敢相信 ！ 蜡烛 蜡烛 这句 话 鄙人 十年 前 就 说 过 ， 光有 肥肉 ， 木有 骨骼 ， 这是 不行 的 ！ 光 拓展 海外 经济 利益 ， 忽视 战略 安全 投入 是 万万 不行 的 ！ / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 转发 微博 唉 转发 微博 蜡烛 蜡烛 怒 真是 一条 让 人 难过 的 新闻 … 蜡烛 蜡烛 蜡烛 恐怖分子 请 立即 去 吐 蜡烛 转发 微博 转发 微博天 啊 蜡烛 / / @ 之 地狱 火烈鸟 : 蜡烛 / / @ 北京 首都国际机场 警犬 队 : 蜡烛 转发 微博 / / @ 哈 喽来 了 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 沔 : 我 去 泪   / / @ 李 蜀黍 : 蜡烛 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 神隐 的 某 暖 : 蜡烛 蜡烛 转发 微博 默哀 转发 微博 😡 😡 😡 蜡烛 蜡烛 / / @ 弟控 金钟 仁 : 精英 啊 蜡烛 / / @ 正面 上 我 啊 蠢 比 : 蜡烛 纳尼 悲伤 蜡烛 蜡烛 蜡烛 默哀 ， 反对 一切 反 人类 组织 ！ 近来 恐怖分子 猖獗 ， 愿 工作 在 海外 的 朋友 平安 🙏 🏻 转发 微博 中国 要 积极 应对 世界 恐怖主义 对 中国 人 的 袭击 ！ 应 组建 一支 应对 、 处置 全方位 恐怖袭击 的 全球化 反恐 队伍 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 生病 蜡烛 / / @ 万民 拥戴 我 曹锟 誓要 过 战略 综合 : 蜡烛 蜡烛 蜡烛 一大早 看见 这样 的 消息 和 一些 网友 的 评论 ， 感觉 挺 可悲 的 ， 不 了解 情况 乱 给 逝者 扣 屎盆子 未免太不 仗义 了 ， 施工 企业 的 员工 都 很 不 容易 ， 他们 承受 了 太 多 ， 背井离乡 、 两地分居 、 环境恶劣 ， 也 不过 是 为了 生活 在 打拼 而已 蜡烛 / / @ 小婉子 姐姐 : 蜡烛 蜡烛 蜡烛 转发 微博 这 是 为 把 高铁 链接 到 国外 而 牺牲 的 好 公民 ， 为 遇难者 默哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 觉得 心好 痛 一路 走 好 ！ 在 面对 恐怖分子 这个 问题 上 ， 我们 每 一个 公民 的 力量 太小 了 蜡烛 蜡烛 蜡烛 愿 世界 和平 蜡烛 蜡烛 天 哪 蜡烛 / / @ 弟控 金钟 仁 : 精英 啊 一带 一路 很 可能 成为 国际 大笑话 / / @ 步军 都虞候 : 常学辉 遇难 了 蜡烛 为 遇难者 默哀 援外 有 风险 ， 有些 地方 治安 确实 很糟 项目 上 的 小伙伴 们 ， 注意安全 ！ 舞草 ， 这群人 到底 想 干嘛 / / @ 北京 首都国际机场 警犬 队 : 蜡烛 高管 ， 真是 出差 倒血霉 了 .... 蜡烛 蜡烛 蜡烛 强力 谴责 暴力 恐怖分子 ， 为 遇难者 默 蜡烛 蜡烛 蜡烛 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 出国 为 国家 赚钱 的 人 ！ 中铁 的 高管 都 是 技术 人才 ， 就 这样 没 了 ， 惋惜 啊 ！ 逝者 安息 蜡烛 蜡烛 蜡烛 … … 转发 微博 蜡烛 蜡烛 蜡烛 卧槽 蜡烛 蜡烛 蜡烛 明明 是 三个 高管 ， 为什么 要 用 \" 员工 \" 这个 词 ？ 本来 哪个 无辜 的 人 死 了 都 值得 惋惜 ， 但 这 一种 措词 让 人 感觉 铁建 公司 在 搏 同情 这是 黑色幽默 吗 ？ 唉 转发 微博 出手 打击 吧 ， 给 我们 武器 做广告 ， 顺便 检验 解放军 的 能力 这个 酒店 中国 人 最 多 ， 就是 针对 中国 的 ？ 铁建 也 是 倒 了 霉 了 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 青丘 阿鸾 : 蜡烛 : 泪冤   冤   冤 【 人民 检察 护犊子 】   年度 监利县 人民检察院 为 创 政绩 和 满足私欲 ， 和 有钱 的 当事 责任人 朱某 勾结 ， 张冠李戴 编造 假 事实 ， 找人 做 假证 ， 又 和 人民法院 串通 ， 狼狈为奸 ， 联手 采用 假 证据 制造 冤案 ， 年月日 依法 向 @ 荆州市 检察院   提出 书面 申诉 ， 次 催讨 至今 不肯 给 回复 ， 无 回复 省 高检 就 不 受理 哎 ， 竟然 是 中铁 建 的 高管 蠟燭 蠟燭 蠟燭 蜡烛 蜡烛 蜡烛 他们 把 高铁 带 出去 ， 他们 带 出去 的 路 是 不 容易 还 没有 什么 作为 吗 【 新 湘江 评论 · 马里 劫 】 俄罗斯 客机 被 袭 ， 巴黎 多处 暴恐 ， 马里 恐怖分子 枪杀 人质 ， 恐怖 ， 恐怖 ， 恐怖 ， 这是 一个 如此 不 安全 的 世界 ！ 人质 死 了 ， 恐怖分子 也 死 了 ， 留下 的 是 无尽 的 悲伤 ！ 除了 为 那些 离开 的 人 祈祷 ， 我们 还 可以 做 什么 呢 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 / / @ : 悲伤 蜡烛 蜡烛 蜡烛 / / @ 无锡 小时 : 蜡烛 蜡烛 蜡烛 蜡烛 蠟燭 蠟燭 蠟燭 蜡烛 转发 微博 蜡烛 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 / / @ 神隐 的 某 暖 : 蜡烛 求 单位 不要 把 我 派 到 危险 国家 泪 转发 微博 转发 微博 蜡烛 国企 的 学长 如今 去 非洲 工作 也 是 挺 危险 的 蜡烛 蜡烛 蜡烛 转发 微博 以后 还要 怎么 在 国外 工作 呢 ？ 蜡烛   / / @ 美妆小聋 女 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 😔 转发 微博 @ 应 小野 安静 一点   中国 虽然 在 某些 方面 不是 很 好 ， 但是 在 中国 国内 ， 有 中国人民解放军 和 中国人民武装警察部队 的 保护 下 ， 这种 暴徒 持枪 袭击 基本 没有 愿 逝者 安息 ！ 为 同行 祈福 ！ 愿 奋战 在 海外 的 同胞们 安好 ！ 安全 不好 的 地方 就 不要 去 了 ， 政府 做 那么些 面子 干 啥 转发 微博 @ 救 我 我 变成 狗 了   波 老师 ， 你 去 非洲 还 能 回来 嘛 悲伤 悲伤 悲伤 转发 微博 转发 微博看 你们 吵得 那么 热闹   高官厚禄 者 有 时间 刷 微博 ？ 大家 都 是 屌丝 吧   既然 是 屌丝   那 就 捂着 自己 的 钱包     好好 计划 一下 今天 该 吃些 什么   是 蛋炒饭 还是 盖浇饭     都 别装 逼   谁 也 不 比 谁 高尚 多少   仅 此 死者 为 大 ， 不 了解 的 情况 下 不要 乱 喷有 勇气 去 非洲 的 ， 都 不是 一般 人 蜡烛 : 我 一直 绝对 坚信 ： 那些 一天到晚 到处 谩骂 贪官 的 人 ， 一是 没有 本事   二是 一旦 他 真的 成为 官僚 的话 ， 他 绝对 会 百倍 的 贪污腐败 ， 所以 这些 社会底层 才 会 拼命 的 找 关系 拉人脉 考 国家 公务员 蜡烛 蜡烛 蜡烛 蜡烛 衰 / / @ 无锡 小时 :   蜡烛 蜡烛 昨天 还 以为 全部 获救 了 蜡烛 死者 为 大 ， 不 了解 的 情况 下 不要 乱 喷有 勇气 去 非洲 的 ， 都 不是 一般 人 蜡烛 @ 任何 云 服务 都 是 个 得 儿   别去 ！ 蜡烛 看 了 评论 ， 一些 喷子 们 真是 三观 不正 绿 丝带 绿 丝带 绿 丝带 蜡烛 蜡烛 蜡烛 心痛     转发 微博 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 太惨 了 … … … 蜡烛 转发 微博 震惊 ， 悲伤 ， 愤怒 ！ 必须 坚决 消灭 一切 恐怖分子 怒 ！ 向 遇难 的 中铁 建 同志 致哀 蜡烛 ！ 转发 微博 转发 微博 蜡烛   / / @ 金牛 : 蜡烛 / / @ 卍 心潮澎湃 卐 : 蜡烛 / / @ 巴巴 耶夫斯基 : 哀悼 逝者 他们 为 中国 的 走 出去 战略 献身 ， 应 享受 国葬 转发 微博 😷 乱世 悲伤 蜡烛 太冤 了   安息 蜡烛 蜡烛 蜡烛   / / @ 大大 璃 小小 璃 : 蜡烛 蜡烛 蜡烛 评论 讲 贪官 的 我 也 醉 了       @   老总 级别 的 狙杀 技术 人才 泪 国家 得 站 出来 做点 什么 了 ！ 吃惊 怒 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 北京 首都国际机场 警犬 队 : 蜡烛 蜡烛 蜡烛 蜡烛 豪华酒店 衰衰衰 都 算 精英 了 好 可惜 啊 哎 ， 默哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 格子 衫 们 走 好 生命 得不到 安全 保障 的 工程 做 它 有 什么 意义 ？ 评论 里 的 喷子 ， 死 的 为什么 不是 你 蜡烛 蜡烛 蜡烛 蜡烛 好 悲伤 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博看 评论 放心 走 好 领导 们 … 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 就 这 一个 晶晶 可乐 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 默哀 … 转发 微博 转发 微博 蜡烛 / / @ 北京 首都国际机场 警犬 队 : 蜡烛 唉 / / @ 子午 侠士 : 震惊 ， 悲伤 ， 愤怒 ！ 必须 坚决 消灭 一切 恐怖分子 怒 ！ 向 遇难 的 中铁 建 同志 致哀 蜡烛 ！ 为 死去 的 人 哀悼 ， 有些 人 还是 积点 口德 吧   蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 转发 微博 安息 吧 ， 外交部 发言人 不会 放过 他们 的 唉 ！ 一下 损失 这么 多高管 ， 太 不幸 了 ！ 泪 转发 微博 转发 微博 青年才俊 ， 为国捐躯 ， 甚感 悲伤 ！ 动荡 之地 ， 无畏 无惧 ， 奋勇当先 ， 实为 勇毅 呕心沥血 为 高铁 ， 青山 处处 是 家乡 ！ 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛   / / @ 仁侠 刀客 : / / @ 卍 心潮澎湃 卐 : 蜡烛 / / @ 巴巴 耶夫斯基 : 哀悼 逝者 他们 为 中国 的 走 出去 战略 献身 ， 应 享受 国葬 蜡烛 / / @ : 蜡烛 蜡烛 蜡烛 节哀 ， 谴责 恐怖 行径 当年 也 是 听 过 他家 海外 项目 的 宣讲会 ， 想想 真是 … … 唉 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 铁路 … … 看 评论 ， 的确 ， 不是 纪委 不是 法官 ， 没法 判断 他们 贪污 喵 喵 蜡烛 🙏 蜡烛 蜡烛 抓狂 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 全是 高管 啊 ， 损失惨重 蜡烛 为 同胞 默哀 希望 同胞 的 家人 节哀顺变 / / @ 圆圆 圆 番茄 : 感觉 恐怖分子 有 计划 的 ， 杀 了 我们 三个 人 都 是 高层 蜡烛 蜡烛 蜡烛 / / @ 小熙 要 努力学习 考 军校 : 蜡烛 蜡烛 蜡烛 广汽 丰田 银隆 永泰 店 蜡烛 蜡烛 蜡烛 蜡烛 痛心 ！ 非得 拉 中国 陷入 泥潭 ？ 转发 微博 【 宣传 机器 也 要 走 出去 ， 占领 舆论 高地 】 / / @ 秦枫 :   企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 / / @ 李 小样 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 我 去 ， 都 是 大官 ， 不 知道 是不是 优先 让 手下人 先 出去 了 ， 自己 留 了 下来 愿 逝者 安息 蜡烛 蜡烛 蜡烛 看 评论 真的 可以 体现 国民素质 ， 高管 就 一定 是 贪官 吗 ， 出国 就 一定 是 去 旅游 吗 ， 他们 为 祖国 高铁 走出 国门 做 贡献 ， 中国 的 对外 基建工程 从来 都 是 不 容易 的 ， 还要 冒 着 生命 的 风险 ， 都 是 国家 的 优秀人才 亲自 去 谈 项目 ， 心里 阴暗 的 人 别老是 吧 啦 吧 啦 的 ， 这种 人 一辈子 都 出 不了 国 怒骂 怒骂 怒骂 转发 微博怒 蜡烛 恐怖分子 的 多样性 ， 国外 竞争者 ， 国内 竞争者 ， 国外 挑事者 ， 国内 挑事者 过去 跟 它们 有仇 ， 威逼 勒索 ， 当地 逆 建设 或 岐视 中国 人者 ！ / / @ 黄飘 _ : 安保 工作 怎么 做 的 ？ 不管 是 高官 还是 平民 ， 人命 大如天 ！ 心痛 蜡烛 蜡烛 蜡烛 反恐 是 全球 责任 ， 不可 袖手旁观 蜡烛 蜡烛 蜡烛 人才流失 ， 能 走 到 这 一步 的 ， 都 是 有 才华 的 转发 微博 蜡烛 / / @ 琴清 是 一块 小 木头 : 蠟燭 蜡烛 蜡烛 蜡烛 / / @ 齐河 律师 : 转发 微博   / / @ 还是 典型 秤子 的 小天 : 中国 的 对外 基建工程 从来 都 是 不 容易 的 ， 非洲 这些 地区 不止 艰苦 ， 还要 冒 着 生命 的 风险 ， 老外 都 知道 很多 项目 只有 中国 人能 做 ， 向 这次 遇难 的 铁建人 致敬 这个 年 是 过 不好 了 ， 愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪 蜡烛 蜡烛 蜡烛 完 了 ， 礼拜一 铁建要 跌 了 吃惊 吃惊 远 赴 非洲 援建 ， 却是 丢 了 性命 好 心酸   等 不 回来 的 出差 人 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蠟燭 损失惨重 啊   默哀 我 的 天 ！ ！ ！ ！ 悲伤 悲伤 悲伤 悲伤 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 咦   在 杭州 跟个 项目经理 吹牛 逼 说 在 埃塞俄比亚 黑市 买     抢钱 的 哪 比 的 了 恐怖袭击 啊 蜡烛 蜡烛 蜡烛 好惨 啊 好惨 作为 东方 雨虹 的 老客户 ， 愿常 总 安息 ， 胡姐 不要 太 悲伤 ， 现在 真的 有 一种 感觉 ， 人世间 除了 生死 其他 的 都 是 小事儿 😢 🙏 🏻 真 应该 消灭 那些 恐怖分子 ！ 中国 还 算 安全 的 地方 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 死蠢 一点 都 不萌 : 蜡烛 蜡烛 蜡烛 同行 啊 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 可惜 了 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 悠悠 _ : 我 的 天 ！ ！ ！ ！ 悲伤 悲伤 悲伤 悲伤 蜡烛 转发 微博 广大 机构 和 股民 们 ， 周一 都 来 挺 中国 铁建 吧 ， 他们 也 都 是 为国牺牲 的 功勋 / / @ 罗泗 公子 : 原来 都 是 高层 ！ 吃惊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 😔 😔 😔 蜡烛 / / @ 伴 卿卿 : 蜡烛 / / @ 神隐 的 某 暖 : 蜡烛 都 是 官   / / @ 步军 都虞候 : 常学辉 遇难 了 回复 @ 奶油 焦糖 紫菜 蛋花汤 的 不眠夜 : 该死 / / @ 奶油 焦糖 紫菜 蛋花汤 的 不眠夜 : 回复 @ 叫醒 懒羊羊 : 不然 住 你家 ？ 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 北京 首都国际机场 警犬 队 : 蜡烛 蜡烛 蜡烛 蜡烛 天 哪 蜡烛 蜡烛 蜡烛 中国 也 敢动 ， 蜡烛 蜡烛 蜡烛 转发 微博 唉 蜡烛 / / @ 妙 _ 想不出 后缀 就 先 这样 吧 :   昨天 还 以为 全部 获救 了 蜡烛 全是 重量级 ！ 泪泪泪 世事 无常 ， 为 中铁 建 员工 默哀 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 衰 转发 微博 蜡烛 蜡烛 蜡烛 蠟燭 转发 微博人 不犯 我 ， 我 不 犯人 ， 人若犯 我 ， 礼让 三分 ， 人 再犯 我 ， 我 还 一针 ， 人 还 犯 我 ， 斩草除根 这个 级别 的 高管 肯定 是 去 谈 重要 的 项目 的 ， 真是 技术 人才 的 损失 啊 蜡烛 我 的 同胞 啊 ！ 我 只能 这样 无力 的 重复 着 ， 我染血 的 同胞 啊 ！ 泪 蜡烛 蜡烛 同胞 啊 . 领导 多死点 是 好事 ， 最近 十多年 当官 的 没 好人 ， 该死 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 转发 微博 蜡烛 / / @ 分裂 控 : 蜡烛 / / @ 妙 _ 想不出 后缀 就 先 这样 吧 :   昨天 还 以为 全部 获救 了 蜡烛 转发 微博 遇难者 安息 ， 一带 一路 任重道远 啊 ！ 转发 微博 唉 蜡烛 蜡烛 烟草 公司 的 领导 怎么 不死 呢 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 吃惊 泪 蜡烛 逝者 安息 蜡烛 蜡烛 蜡烛 伤心 伤心 伤心 出差 好 危险 / / @ 南京 西班牙语 王国 : 泪泪泪 世事 无常 ， 为 中铁 建 员工 默哀 蜡烛 蜡烛 ， 天呐 蜡烛 蜡烛 蜡烛 / / @ 和弦 而歌 : 蜡烛   / / @ 悠悠 _ : 我 的 天 ！ ！ ！ ！ 悲伤 悲伤 悲伤 悲伤 级别 相当 高 可惜 ！ 😰 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 无锡 小时 : 蜡烛 @   外出 注意安全 .. 转发 微博太 令人 痛惜 ！ 希望 正义 最终 战胜 邪恶 ， 不能 拿 普通人 性命 不当 回事儿 蜡烛 蜡烛 蜡烛 还好 大部分 评论 都 是 正常人 写 的   / / @ 死 海里 的 生物 : 一群 傻 逼 还 在 那 喷 没事 去 那 旅游 ， 旅游 你 妈 / / @ 东风 永健 : 蜡烛 我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊   我国 震惊 天 ！ 蜡烛 / / @ 叶 小枝 坚定 爬 向 大人 : 蜡烛 / / @ 沔 : 我 去 泪   / / @ 李 蜀黍 : 蜡烛 转发 微博 恐怖分子 该死 ！ 人民 永远 都 不该 是 政治 的 受害者 我 在 考虑 要 不要 背 两句 古兰经 保命 / / @ :   唉 # 马里 一家 酒店 遭袭 # 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 中铁 建官 网 消息 ， 中国 驻 马里 使馆 确认 ， 中铁 建赴 马里 交通部 洽谈 项目 的 名 员工 在 袭击 事件 中 遇难 ， 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 : / / . / 🙏 🙏 唉 蜡烛 蜡烛 蜡烛 蜡烛 逝者 安息 ， 也 希望 去 非洲 工作 的 同学 能 安全 回国 蜡烛 蜡烛 上次 中南 来 招聘 问 我们 有没有 意向 去 非洲 😳 😳 😳 😳 😳 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 進擊 的 种子 爱 _ 吃 土中 : 蜡烛 / / @ 分裂 控 : 蜡烛 / / @ 妙 _ 想不出 后缀 就 先 这样 吧 :   昨天 还 以为 全部 获救 了 蜡烛 前 几天 还有 人发 了 条 洗白   的 ， 转评 里面 全是 哈哈哈 哈哈哈 唉 ， 心里 苦愿 逝者 安息 天呐 都 是 人才 … … 蜡烛 蜡烛 蜡烛 唉 蜡烛 蜡烛 蜡烛 蜡烛 一路 走 好 天 啦 蜡烛 蜡烛   / / @ 進擊 的 种子 爱 _ 吃 土中 : 蜡烛 / / @ 分裂 控 : 蜡烛 / / @ 妙 _ 想不出 后缀 就 先 这样 吧 :   昨天 还 以为 全部 获救 了 蜡烛 蜡烛 蜡烛 蜡烛 居然 是 中铁 建   / / @ : 悲伤 蜡烛 蜡烛 蜡烛 中铁 建衰 唉 谁 能 想到 这 一次 出差 ， 就是 终别 伤心 伤心 转发 微博 蜡烛 转发 微博 转发 微博 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 国家 损失 三位 人才   可惜 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 希望 毛子 再 去 多炸点 ， 我朝会 好好 奶 的 ， 评论 里 有 的 真是 … … 蜡烛 哎 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博天 呢 默哀 泪 转发 微博 @ 谭冬强   @ 刘 嗨 嗨 是 阳阳 坨 的 大大 大 债主   真的 世界 好 危险 蜡烛   默哀 … …   评论 里 屌丝 还是 不少 … … 评论 说 解决 贪官 真让人 心寒 ， 这 说 的 是 人话 吗 ？ 转发 微博 转发 微博 转发 微博 蜡烛 这次 领导 没有 先走成 啊 在 外面 真心 不 容易 ， 也 希望 我 在 国外 的 兄弟姐妹 们 平平安安 的 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 甩 泥巴 泡 _ ： 冷嘲热讽 说 出国 玩 该死 的 ， 真是 对 你们 无 语 ， 铁建 员工 是 背井离乡 出去 给 国家 挣钱 去 了 ， 如今 客死 异乡 ， 你们 还 冷嘲热讽 的 ， 你们 都 不够 做人 那 两撇 都 是 国家 培养 的 人才 ， 为了 铁路 走 出去 ， 我们 的 同胞 ， 你们 走 好 ！   🙏 🙏 🙏 蠟燭 蠟燭 蠟燭 蜡烛 蜡烛 蜡烛 越 长大 越能 感受 到 世事 无常       愿 逝者 安息       家人 节哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 真 混蛋 关键 岗位 员工 不要 一起 出门 ... 蜡烛 还 不 打 ？ 该 教练 兵 了 吧 太 惨 了 铁建 的 前辈 啊 蜡烛 蜡烛 蜡烛 / / @ 子午 侠士 :   震惊 ， 悲伤 ， 愤怒 ！ 必须 坚决 消灭 一切 恐怖分子 怒 ！ 向 遇难 的 中铁 建 同志 致哀 蜡烛 ！ 蜡烛 蜡烛 叹息 蜡烛 蜡烛 蜡烛 ， 早上 看到 消息 、   令人 心痛   / / @ 军 祭酒 郭嘉 :   / / @ 东风 永健 : 蜡烛 中国 目前 最 有力 的 打击 能力 就是 “ 严重 抗议 ” / / @ 秦枫 :   企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 蜡烛 蜡烛 被 右边 吓一跳 ， 祈祷 这种 人 在 中国 会 越来越少 / / @ 站 在 灯火阑珊 怵 ： 难道 是 帮 我们 解决 了 三个 贪官 😂 😂 @ 轩逸 金陵   你们 单位 的 同事 要 小心 额傷 心 / / @ 薛家 小猫 :   蜡烛 蜡烛 怒 蜡烛 蜡烛 蜡烛 看 了 下 评论 ， 键盘 侠 也 是 飞起 洽谈 工作 的 肯定 是 高管 啊 ， 叫 一线 员工 去 谈 什么 ？ 去 谈 工资 ， 年休 ？ 这样 的 评论 越 多 ， 越 反应 当下 国人 阶级 层次 的 差异 有 大多 ， 各个方面 的 差异 ~ 唉 … 蜡烛 蜡烛 蜡烛 泪 转发 微博 蜡烛 / / @ 张 八八 : 蜡烛 天呐 中铁 建 记得 当时 我 在 电梯 里 遇到 的 人 说 他 马上 要 去 伊朗 还是 伊拉克 出差 的 时候 我 都 觉得 好 害怕 看 简历 的 时候 很多 人 都 在 国外 跟 项目 好几年 ， 而且 还是 不 安定 的 地方 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 我们 也 有 个 马里 项目 在 谈 ， 突然 觉得 原来 以为 遥远 的 恐怖袭击 就 在 身边 了 ， 难过 🙏 蜡烛 我天 蜡烛   / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 蜡烛 中铁 建 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 你 的 笑 藏 尽 泪光 :   蜡烛 转发 微博 回复 @ 藍藍 藍 的 夢 : 就事论事 ， 何必 在 这里 指责 ， 客死他乡 怎么 也 应该 有点 同情心 ， 一颗 到处 愤怒 的 心 也 说明 自己 的 身心 不 健康 ， 哎 ～ 送 钱 给 非洲 兄弟 的 好处 蜡烛 我 的 天 蜡烛   / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 🙏 转发 微博 都 是 人才 ， 可惜 了 悲伤 蜡烛 都 是 领导 呐 ... 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 评论 里 有些 人 真的 没 良知   转发 微博 安息 蜡烛 评论 里 生动 的 演绎 了 什么 叫 网络 暴民 和 键盘 侠 … … 中铁 建 领导 三人 同时 遇难 ， 恐怖分子 必须 严惩 蜡烛 那些 喷子 敢 当面 出来 骂 吗 ， 一群 渣滓 蜡烛 蜡烛 蜡烛 痛心 损失 位 精英 哎 ， 生命 太 脆弱 了 为 同行 默哀 😔 蜡烛 蜡烛 蜡烛 蜡烛 ， 天妒 英才 ， 一路 走 好 抓狂 蜡烛 我 只 想 说 都 是 精英 ， 损失 好大 ， 键盘 侠们 请 嘴 下 留德 厅级 干部 据说 若 是 以前 铁道 时候 这 级别 是 师长 挖 鼻 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 猕猴桃 - 申 小胖 闪闪发光 :   蜡烛 蜡烛 蜡烛 痛心 损失 位 精英 蜡烛   / / @ : 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 人才 损失 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 万民 拥戴 我 曹锟 誓要 过 战略 综合 : 蜡烛 蜡烛 蜡烛 喷子 估计 已经 潦倒 到 跑 世界 最 赤贫 最 混乱 的 地方 都 是 度假   要 理解 拜拜 / / @ 甩 泥巴 泡 _ ： 冷嘲热讽 说 出国 玩 该死 的 ， 真是 对 你们 无 语 ， 铁建 员工 是 背井离乡 出去 给 国家 挣钱 去 了 ， 如今 客死 异乡 ， 你们 还 冷嘲热讽 的 ， 你们 都 不够 做人 那 两撇 蜡烛 听说 周天 想 为 西南交大 隧级 校友 泪 蜡烛 🕯 ️ 我 去 😳 蜡烛 蜡烛 蜡烛 / / @ 不是 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 北京 首都国际机场 警犬 队 : 蜡烛 海外 ， 真的 不好 做 啊 蜡烛   / / @ 军 祭酒 郭嘉 : 看 评论 区分 正常人 和 信公知 变 白痴 的 智障   / / @ 东风 永健 : 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 吃惊 吃惊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 军 祭酒 郭嘉 :   看 评论 区分 正常人 和 信公知 变 白痴 的 智障   / / @ 东风 永健 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛   / / @ 啊啊啊 : 转发 微博天 呐 ！ 蜡烛 蜡烛 蜡烛 转发 微博 看到 评论 里 大家 的 回复 都 那么 美好 ， 尤其 是 对 脑残 喷子 的 强大 压制 ， 不禁 感慨 我们 的 国家 和 人民 都 在 迅速 地 成长 啊 ！ 希望 逝者 安息 ， 家属 节哀 ， 其他 在外 人员 都 要 平平安安 的 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 都 是 精英 啊 ！ 损失 太大 了 ！ ！ ！ 我 艹 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 蜡烛 蜡烛 蜡烛 在 这个 找 工作 的 当口 ， 觉得 好 恐怖 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 野鹤 昂藏 : 听说 周天 想 为 西南交大 隧级 校友 泪 蜡烛 蜡烛   / / @ 靈 - 君 : 蜡烛 挂 傻 逼 ！ 是不是 只要 能 出个国 在 傻 逼 眼里 就是 贪官 ？ 别说 非洲 出差 ， 去 国外 出差 哪怕 西欧 美国 为了 安全 哪怕 普通员工 一般 都 住 五星级 的 ， 愿意 去 非洲 洽谈 的 管理层 真心 不 多 ， 危险 艰苦 还要 预防 各种 疾病 有些 喷子 只能 永远 烂 在 底层 / / @ 站 在 灯火阑珊 怵 ： 难道 是 帮 我们 解决 了 三个 贪官 😂 😂 转发 微博 蜡烛 转发 微博 人家 如果 真像 文中说 的 去 洽谈 项目 去 的 ！ 我 想 请问 喷子 们 人家 何罪之有 ？ 让 你们 这么 喷 人家 ？ 他们 如果 是 去 腐败 的   那么 你们 骂 很 正常 ！ 死 了 也 不 同情 ！ 可是 人家 是 去 洽谈 项目 啊 ！ 喷子 们 有点 脸 吧 ！ 衰 … … … … … … … 从 半夜 看到 新闻 ， 到 现在 ， 可以 说 ， 在 国外 的 中国 人 ， 要 保护 好 自己 转发 微博 想到 了 自己 ！ 泪泪泪 卧槽 转发 微博 中铁 建 损失 大 了 ， 好 可惜 ！ 蜡烛 转发 微博 转发 微博 我 去 … … 近期 坚决 不能 接 海外 项目 了   / / @ 爱洛卡 : 蜡烛   / / @ 大大 璃 小小 璃 : 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 今年 投了 两次 中建 国际 ， 一次 中建 钢构 海外 事业部 蜡烛 蜡烛 我天   中铁 的 三名 高管 吃惊 蜡烛 蜡烛 蜡烛 啊 ...   / / @ 木兰 : 天 哪 ， 一直 想着 他们 也许 会 平安 蜡烛 蜡烛 难过 … / / @ 神隐 的 某 暖 : 蜡烛 蜡烛 蜡烛 蜡烛 痛心 还是 中国 铁建 给力 ， 敢 强烈 谴责 恐怖分子 ， 外交部 都 不敢 说 这个 词 蜡烛 蜡烛 蜡烛 好 在 我 签 的 没有 驻外 项目 转发 微博 可惜 转发 微博 / / @ 菩提 达摩 尊者 : 转发 微博 蜡烛 蜡烛 蜡烛 这回 不是 一般 可惜 蜡烛 / / @ 尼婷果 : 我 只 想 说 都 是 精英 ， 损失 好大 ， 键盘 侠们 请 嘴 下 留德 一声 叹息 蜡烛 蜡烛 蜡烛 泪 痛失 人才 蜡烛 代表 国家 把 高铁 推向 世界 的 国企 高管 ！ 中国 走向世界 的 项目 越来越 多 ， 该 如何 保障 这些 人才 的 安全 ？ 为什么 要 有 战争 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 各位 屌丝 看看 ， 你 以为 人家 富人 的 钱 是 大风 刮来 的 吗 蜡烛 蜡烛 哎   够 衰 的 ， 好好 的 啥 都 不 得罪 都 能 把 命 丢 了 ， 剩下 家里人 怎办 ！ 恐怖分子 真的 是 该死 不死 ！ 蜡烛 蜡烛 蜡烛 一件 事情 往往 从 结果 能 看出 其 根本 中国 人有 七八个 偏偏 只是 铁路 项目 的 三个 高层 死 了 ？ 而 为啥 恐怖分子 偏偏 要 劫持 这家 酒店 ？ 这件 事情 影响 最大 的 是 什么 ？ 这件 事 被 影响 受益人 又 是 谁 ？ 只是 不 知道 这是 借刀杀人 还是 偷梁换柱 呢 ？ @ 高晓松   蜡烛 哎   多事之秋 转发 微博 转发 微博 这年头 外国 是 不能 去 了 蜡烛 昨天 看到 都 不敢 评论   因为 看到 好多 在 讽刺 的 说 那么 的 地方 该 去 旅游 什么 的   今天 总算 是 公开 了   悲伤 都 是 人才 精英 蜡烛 蜡烛   / / @ : 人才 的 损失 三个 家庭 破碎 了 原本 应该 是 很 幸福 的 家庭 吧 ⋯ ⋯ 蜡烛   / / @ 小熙 要 努力学习 考 军校 : 蜡烛 蜡烛 蜡烛 唉 … … / / @ 冥颖 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 小熙 要 努力学习 考 军校 : 蜡烛 蜡烛 蜡烛 犯 我 中华 者 ， 虽远必 诛 ！ 为 死难者 致哀 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 三 金冠 巫婆 大大的 美肤 沙龙     非洲 也 不能 去 了 谈 项目 去 的 人才 ， 太 可惜 了 蜡烛 安息 ， 一定 要 落叶归根 啊 悲伤 蜡烛 蜡烛 / / @ 决心 要 做 自己 女王 的 _ 迪 : 蜡烛 蜡烛 铁建 这 是 领导层 被 团灭 啊 蜡烛   / / @ 兴源 少爷 : 蜡烛 转发 微博 想不通 当 同胞 生命 受到 威胁 ， 在 马里 的 中国 维和部队 为什么 不 出动 ？ 我们 同学 大多数 签 的 都 是 铁路局 ， 看到 这个 消息 真的 很 难受 ！   / / @ 進擊 的 种子 爱 _ 吃 土中 : 蜡烛 / / @ 分裂 控 : 蜡烛 / / @ 妙 _ 想不出 后缀 就 先 这样 吧 :   昨天 还 以为 全部 获救 了 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蠟燭 蠟燭 希望 在 海外 的 所有人 都 平安 蜡烛   / / @ 黄初 十年 : 蜡烛 / / @ 军 祭酒 郭嘉 :   / / @ 东风 永健 : 蜡烛 命 都 谈 没 了 蜡烛 蜡烛 蜡烛 对援 非 事业 的 重创 / / @ 谈笑 : 怒 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 犯 我 中华 者 ， 虽远必 诛 ！ 为 死难者 致哀 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 我 只 想 做 个 安静 的 女汉纸 : 三个 家庭 破碎 了 原本 应该 是 很 幸福 的 家庭 吧 ⋯ ⋯ 蜡烛 蜡烛 蜡烛 蜡烛 【 评论 里 并 没有 喷 他们 的 】 转发 微博 既然 都 / / @ 弟控 金钟 仁 : 精英 啊 蜡烛 恐怖分子 该死   / / @ 北京 首都国际机场 警犬 队 : 蜡烛 逝者 安息 蜡烛 蜡烛   活着 的 往往 比去 了 的 更 痛苦 ， 苦 了 三家 人 了 ...... 蜡烛 转发 微博 蜡烛   / / @ 神隐 的 某 暖 : 蜡烛 为了 去 给 祖国 拓展 外交关系 而 参加 援建 项目 ， 连 人身安全 都 保证 不了 ， 真 悲哀 键盘 侠 瞎 逼 逼个 什么   去年 还是 前年 的 一档 节目   中国 爸爸   就 揭露 过 这些 在外 的 工程建设 人员 的 辛苦   人家 一年 天 之前 天在 外面 的 好不好 ？ 人家 女儿 出生 爸爸 都 不 在家 的 好 吗 ？ 人家 因公 逝世 特么 还 瞎 逼 逼 蜡烛 蜡烛 蜡烛 蜡烛 最近 不 太平 ， 在 非洲 的 筒子 们 要 注意安全 啊 可怜 可怜 可怜 @   @ 谁 说 兔子 不 咬 人 第一 谴责 暴徒 慰问 家属 ， 第二 派 其它 单位 接手 工作 查 账目 ， 第三 如果 没有 问题 发放 抚恤金 等 福利 思考   / / @ 墨家 墨休 : 一件 事情 往往 从 结果 能 看出 其 根本 中国 人有 七八个 偏偏 只是 铁路 项目 的 三个 高层 死 了 ？ 而 为啥 恐怖分子 偏偏 要 劫持 这家 酒店 ？ 这件 事情 影响 最大 的 是 什么 ？ 这件 事 被 影响 受益人 又 是 谁 ？ 只是 不 知道 这是 借刀杀人 还是 偷梁换柱 呢 ？ @ 高晓松   校友 啊 ， 工作 的 同时 ， 一定 要 注意 人身安全 ！ 转发 微博 蜡烛 转发 微博 卧槽 ！ ！ 铁建 损失 太大 了 国家 应该 拿出 点 实际 动作 不能 就 口头 谴责 另外 评论 里面 的 傻 逼 论调 真特 么 无语 作孽 转发 微博 转发 微博额 ， ， ， 认识 的 人 认识 的 人 ， 突然 觉得 这种 事 越来越近 了 天有不测风云 蜡烛 挣点 钱 也 不 容易 呀 去 这些 国家 的 人才 是 真 有 才华 的 高层 没有 人想 上位 必须 到 危险 的 地方 拼 机会 我 认识 中 石油 在 哈沙 克斯 坦 的 代理 能力 都 逆天 了 只能 在 那边 回来 就 说 了 不算 了 总部 那 都 是 有 根基 的 才能 上去 蜡烛 蜡烛 蜡烛 / / @ 郭类 累 : 都 是 高管 啊 ， 可惜 了 太 恐怖 了 ～ 珍爱 生命 ， 远离 土木 蜡烛 天 哪 ， 国家 的 损失 蜡烛 蜡烛 蜡烛 热评 三观 正 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 希望 不要 再有 伤害 蜡烛 蜡烛 蜡烛 @ 武汉 城管   @ 汉阳 城管 伤心 蜡烛 辛辛苦苦 跑 非洲 送 钱 送 项目 ， 结果 挂 了 看来 奴才 也 不是 好 当 的 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 天 哪 ！ 都 是 管理层 蜡烛 蜡烛 生病 生病 逝者 安息 吧 蜡烛 蜡烛 蜡烛 周天 想 是 叔叔 的 大学 同届 同系 同学 ， 年 近 岁 的 中年人 因公 客死他乡 ， 对 家庭 真是 沉重 的 打击 不管 他 是不是 高管 是不是 住 在 酒店 ， 可 他 也 是 普通人 ， 是 一个 生命 恐怖分子 不 分 黑白 ， 伤害 无辜 ， 灭绝人性 是 不能 被 原谅 的 逝者 安息 蜡烛 感谢 那些 为了 祖国 的 富强 ， 工作 在 非洲 和 南亚 的 国 人们 蜡烛 蜡烛 蜡烛 仇富 仇到 变态 的 出差 也 能 被 / / @ 刘彬 :   卧槽 ！ ！ 铁建 损失 太大 了 国家 应该 拿出 点 实际 动作 不能 就 口头 谴责 另外 评论 里面 的 傻 逼 论调 真特 么 无语 蜡烛 蜡烛 蜡烛 转发 微博 很 难过 很 痛心 蜡烛 蜡烛 蜡烛 一把手 和 二把手 都 死 了 汗 蜡烛 蜡烛 蜡烛 逃不掉 的 大国 宿命 ， 中国 别 再 自欺欺人 ， 大国 就 应该 担当 起 大国 责任 怒   / / @ 人 在 : 蜡烛 开始 希望 世界 少 些 战争 嘘 太 恐怖 看 评论 ， 虽然 有 少数 没 人性 的 喷子 ， 多数 还是 让 人心 暖 的 善良 同胞 ， 欣慰 ！ 伤心 哀悼 逝者 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 進擊 的 种子 爱 _ 吃 土中 : 蜡烛 / / @ 分裂 控 : 蜡烛 / / @ 妙 _ 想不出 后缀 就 先 这样 吧 :   昨天 还 以为 全部 获救 了 蜡烛 卧槽 转发 微博 原本 想着 要 不要 去 非洲 看来 还是 不 出去 的 好 / / @ 博东 - 车轮 - 向上 :   还是 不要 出国 工作 好 挖 鼻 蜡烛 蜡烛 蜡烛 衰 蜡烛 / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 唉   中国 的 栋梁 又 少 了 几个 ， 默哀   唉 伤心 蜡烛 蜡烛 蜡烛 蜡烛 高级 技术 人才 ， 默哀 蜡烛 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 回复 @ 爱 流浪 的 兔子 : 专挑 高级人才 下手 ， 中国 人质 里 最 优秀 的 高管 人才 ， 肯定 是 有 预谋 的 ， 背后 某个 国家 啊 / / @ 爱 流浪 的 兔子 : 一带 一路 ， 任重道远 ！ 为国捐躯 ， 永垂不朽 ！ 蜡烛 蜡烛 沉痛 哀悼 ！ 国家 应该 表态 ， 采取 严厉 手段 ！ 蜡烛 蜡烛 蜡烛 这算 因公殉职 吧     唉 ～ 从来 没想 过 这种 名单 上面 会 有 我 身边 的 人 … 蜡烛 蜡烛 蜡烛 蜡烛 世界 和平 怎么 就 这么 难 呢 ！ 不看 评论 我 简直 无法 想象 这个 国家 为什么 有 这么 多 内心 阴暗 至此 的 人 蜡烛 三 总经理 遇刺 / / 蜡烛 蜡烛   / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 蜡烛 蜡烛 转发 微博 在 凤凰 新闻 看到 各种 不明 就 里 的 键盘 侠 大放厥词 讽刺 人家 出国 得瑟 转战 微博 看到 这么 多人 骂 他们 我 就 放心 了 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 微笑 转发 微博 蜡烛 蜡烛 转发 微博天 啦 太 可怕 了 哎 转发 微博 哼   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 绿教 都 欺负 到 头上 来 了 ， 当政 的 是不是 该 做点事 ？ ！ 蜡烛 蠟燭   / / @ 银翼 的 魔术师 : 仇富 仇到 变态 的 出差 也 能 被 / / @ 刘彬 :   卧槽 ！ ！ 铁建 损失 太大 了 国家 应该 拿出 点 实际 动作 不能 就 口头 谴责 另外 评论 里面 的 傻 逼 论调 真特 么 无语 损失 好大 蜡烛 做 工程 的 真是 不 容易 蜡烛 中铁 建 我 记得 援非 都 有 武警 或者 国内 安保 公司 的 啊   蜡烛 蜡烛 蜡烛 转发 微博 嗯 ， 反正 是 意外 也 是 运气 不好 转发 微博 马里 维和部队 呢 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 为 同行 默哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛   / / @ 蕃 麦麦 : 蜡烛 沉痛 哀悼 ? ? 中国 铁建 三名 员工 在 马里 恐怖事件 中 不幸遇难   祈在 海外 中国 铁建 的 员工 们 平安 ！ 祈祷 在 海外 的 中国 人 平安 ！ 平安 ！ @ 蒲津桥   转发 微博 蜡烛 蜡烛 蜡烛   在 中东 挂 的 那位 怎么 好多 评论 都 是 不作 死 就 不会 死 / / @ 小党 : 哼 泪 还好 我 的 小伙伴 还 没 去 涉外 真的 好 可怕 蜡烛 蜡烛 放心 ！ 我们 会 抗议 、 谴责 的 转发 微博 🙏 🙏 蜡烛 蜡烛   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这 不 太平 的 世界 衰衰衰 祈祷 所有 在 境外 工作 、 学习 的 同胞们 都 能 平平安安 许愿 许愿 许愿 当初 应聘 的 时候 就 有 去 非洲 的 ， 开 的 待遇 是 万一 年 ， 工资 每年 加万 ， 奖金 另算 ， 非洲 政局稳定 的 国家 也 不算 太 差 ， 但是 不能 选择 哪个 国家 的 项目 ， 所以 最后 还是 放弃 了 挖 鼻 默哀 蜡烛 / / @ _ : / / @ 甩 泥巴 泡 _ ： 冷嘲热讽 说 出国 玩 该死 的 ， 真是 对 你们 无 语 ， 铁建 员工 是 背井离乡 出去 给 国家 挣钱 去 了 ， 如今 客死 异乡 ， 你们 还 冷嘲热讽 的 ， 你们 都 不够 做人 那 两撇 当初 应聘 的 时候 就 有 去 非洲 的 ， 开 的 待遇 是 万一 年 ， 工资 每年 加万 ， 奖金 另算 ， 非洲 政局稳定 的 国家 也 不算 太 差 ， 但是 不能 选择 哪个 国家 的 项目 ， 所以 最后 还是 放弃 了 挖 鼻 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 黄永耀 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 人才 可惜 键盘 侠们 的 狭隘 扭曲 心态 可恨 蜡烛 海外 开拓 不 容易 蜡烛 这些 人 为了 国家 付出 了 生命 的 代价 ， 还有 很多 中国 人 工作 在 不 安全 的 地方 ， 真心 希望 能够 保障 他们 的 安全 ， 他们 也 是 为 人 父母 为 人 子女 的 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 好 可惜 啊 ， 都 是 高管 人才   / / @ 不能 说 胖 :   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 蜡烛 蜡烛 请 大家 欣赏 下 评论 区 ， 很 美 蜡烛 【 决定 背 古兰经   / / @ 清白 的 柱子 : 蠟燭 转发 微博 要是 去 非洲 你 妈会 打死 你 的 @ 王家 梁 天天向上   全是 中铁 建 高层 ， 这是 恐怖袭击 怪 了 蜡烛 沉痛 哀悼 ， 巴黎 遇袭 ， 举国点 蜡 ； 同胞 遇袭 ， 无人问津 更何况 他们 还是 为了 祖国 去 出征 ， 天堂 安息 转发 微博 出国 谈 项目 好 凶险 啊 … … 唉 ~ 蠟燭 蠟燭 蠟燭 蜡烛 赞 / / @ 小党 :   哼 蜡烛 外面 真是 不 太平 蜡烛 蜡烛 蜡烛 @ 非洲 兄弟   一带 一路 路途 坎坷 转发 微博 转发 微博 卧槽 ... 居然 是 同行 的 人们 泪泪泪 最近 恐怖袭击 很 频繁 ！ 转发 微博 / / @ 连裆 马子 _ 别 吃 了 起来 嗨 : 蜡烛 蜡烛 蜡烛 / / @ 進擊 的 种子 爱 _ 吃 土中 : 蜡烛 / / @ 分裂 控 : 蜡烛 / / @ 妙 _ 想不出 后缀 就 先 这样 吧 :   昨天 还 以为 全部 获救 了 蜡烛 都 是 高管   国外 项目 安全 问题 很 严峻 啊 / / @ 无眉 大侠 白 红袖 :   蜡烛 【 决定 背 古兰经   / / @ 清白 的 柱子 : 蠟燭 转发 微博 / / @ 河南 工业 大学 材料 学院 团委 : 为 遇难 人 祈祷 ， 愿 再 无 灾难 要是 办事 就 当花 的 是 自己 的 钱 ， 不住 那么 好 的 酒店 ， 或许 就 幸免 了 ！ 你们 觉得 呢 ？ 🙏 🏻 🙏 🏻 🙏 🏻 蜡烛 蜡烛 蜡烛 哎 蜡烛 说 什么 呢 哎 转发 微博 唉 ， 家人 怎么办 唉     挺 难受 的 可想 他们 家人 更是 不好受   【 杀人 动机 查 一下 找 找 原因 】 / / @ 秦枫 :   企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 国家 痛失 栋梁 蜡烛 微风 微风 微风 蜡烛 蜡烛 / / @ 美女 味 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 有 评论 还 能 冷嘲热讽 ， 真是 不配 做人 如果 是 公知 ， 倒也不 奇怪 了 ， 这些 公知 不 就是 逢 中 必反 么 ？ 外国 出点 什么 事 就 摆出 一副 痛心疾首 的 样子 ， 照 照镜子 看看 自己 的 嘴脸 吧 去 非洲 谈 那么 大 的 项目 ， 难道 要 和 人家 那边 的 高管 站 马路上 谈 么 ？ 蜡烛 / / @ 无眉 大侠 白 红袖 : 蜡烛 【 决定 背 古兰经   / / @ 清白 的 柱子 : 蠟燭 一带 一路 路途 坎坷 作为 搞 土木 的 ， 我 内心 还是 挺 沉重 的 ， 一路 走 好 唉   / / @ 加奈 - 兰 : … … 转发 微博   / / @ 愚蠢 的 冬瓜 : 蜡烛 蜡烛 蜡烛 恐怖主义 挑战 人类 底线 了 泪 愤怒 蜡烛 转发 微博 唉 蜡烛 蜡烛 蜡烛 蜡烛   / / @ : 蜡烛   / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 好 心痛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 不是 为了 养家糊口 ， 谁 他 吗 的 愿意 去 那 鸟 不 拉屎 的 地方 ？ 这次 领导 是 真的 先 走 了 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 祈福 蜡烛 泪 蜡烛 转发 微博   … 用 生命 在 工作 转发 微博 商业 强则 中国 强 ， 正告 那些 发问   “ 为什么 会 有 中国 人 在 马里 ”   的 白痴 们 ： 中国 的 国际 地位 是 奋战 在 世界各地 的 中国 商人 和 工程师 们 奠定 的 ， 不是 去 巴黎 买 包包 的 游客 们 奠定 的 他们 顶 着 沟通 困难 、 生活 艰苦 、 文化 歧视 甚至 生命危险 在 世界 每个 角落 推广 中国 科技 ， 实践 中华文明 ， 是 真正 勇敢 的 一批 人 呵呵 了 微博 怎么回事 ！ 越来越 了 ！ 越来越 相信 某项 研究 表明 ， 玩微 博大 多 是 高中毕业 以下 的 人 ！ 见 啥 都 喷 ， 啥 都 有 的 喷 ！ 到底 生活 在 多 黑暗 的 地方 ！ 多 读书 多 看报 ， 迎接 网络 实名制 的 到来 ！ 我 呸 你们 评论 区 充分体现 了 国人 对 人性 的 等级 化 区分 / / @ 小党 :   哼 键盘 侠 都 闭嘴 吧 ， 真是 恶心 转发 微博 蜡烛 蜡烛 蜡烛 😔 😔 😔 这是 三个 高管 蜡烛 蜡烛 为了 建设项目 而 牺牲 的 勤劳 的 中国 人 人生 就是 这样 ， 该来 的 还是 要 来 ， 要 躲 的 躲 不过 ， 人生 无常 ， 这 就是 命三大 人才 在 生命 面前 显得 那么 渺小 ， 那么 的 微不足道 十年 过后 ， 还会 有 多少 人 记得 十年间 发生 的 悲惨遭遇 和 逝去 的 生命 ？ 最 悲痛 的 莫过于 与 家人 的 分离 ， 阴阳 两隔 的 岁月 泪 唉 蜡烛 生命 可贵 ， 重大损失 蜡烛 心 不知 是不是 只有 中国 人 一盘散沙 失望 每 一条 生命 都 是 宝贵 的 ， 但 可能 对比 越 强烈 才 越 令人 惋惜 吧 人生 赢家 变成 了 人生 悲剧 ， 走 好 蜡烛 蜡烛 / / @ 华东 交大 土建 生活 部 : 蜡烛 蜡烛 这个 基本 属于 天灾 ， 向 死难者 表示 哀悼 其中 一个 是 我 领导 的 同班同学 伤心 愿 逝者 安息 唉 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 口头 抗议 谴责 就 完 了 蜡烛 蜡烛 / / @ 柔情蜜意 我愿 记取 _ : 蜡烛 / / @ 蓝蓝 想 看 一分 麻 : 唉 … 蜡烛 蜡烛 / / @ : 蜡烛   / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 看看 评论 才 知道 ， 最 可怕 的 果然 只有 人心 蜡烛 蜡烛 蜡烛 做到 这个 层次 的 ， 都 是 精英 技术人员 ， 损失惨重 啊 蜡烛 / / @ 集闲殿 大学士 昭卿 大人 : 天呐 都 是 人才 … … 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 因为 是 高官 还有 人 在 网上 讽刺 活该 ， 死 的 怎么 不是 键盘 侠 这些 只会 躲 在 网上 乱 喷 的 废物 们 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 黄永耀 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博派 键盘 侠们 出征 蜡烛 英雄 走 好 键盘 侠 消失 ！ 正是 中流砥柱 的 年纪 蜡烛 蜡烛 蜡烛 蜡烛 中国 铁建 肩负着 援建 非洲 的 国家 重任 ， 铁建 员工 不 容易 ， 长期 在外 ， 条件 艰苦 还 冒 人身安全 风险 ， 中国 铁建 员工 可敬可佩 ！ 他们 都 是 格子 衬衫 工科 男 啊 泪流满面 泪 蜡烛 蜡烛 蜡烛 生病 这个 世界 什么 时候 能 和平 点   / / @ 鲍鲍 : 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 心痛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 不 全部 剿灭 所有 恐怖组织 就 不会 有 和平 ！ 都 是 高层 呀 汉若 无 张骞 出使 西域 就 没有 汉武帝 的 开疆辟土 ， 今天 若 无 这些 走 出去 的 国人 就 没有 中华民族 的 伟大 复兴 为 他们 点 只 蜡烛 蜡烛 转发 微博 可惜 了       客死他乡 蜡烛 果然 是 人类 毒瘤 啊 ................... 蜡烛 / / @ 无眉 大侠 白 红袖 :   蜡烛 【 决定 背 古兰经   / / @ 清白 的 柱子 : 蠟燭 蜡烛 哎 蜡烛 蜡烛 日 了 狗 了 常学辉 ， 常哥 ， 年 我 第一次 去 加蓬 出差 就 得 疟疾 ， 和 经商 处 工作 的 常哥 吃饭 ， 他 看 我 脸色 不好 ， 直 出虚汗 ， 马上 带我去 中国 医疗队 打 青蒿素 ， 治好 了 疟疾 常哥 在 西非 工作 二十多年 ， 待人 热情 ， 一直 是 我 心中 温暖 的 大哥 ， 多年不见 ， 今早 忽闻 噩耗 ， 非常 痛心 ！ 强烈 谴责 恐怖分子   为 逝者 祈福 ， 一路 走 好 ！ 泪 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 愿 逝者 安详 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 切 总 : 常学辉 ， 常哥 ， 年 我 第一次 去 加蓬 出差 就 得 疟疾 ， 和 经商 处 工作 的 常哥 吃饭 ， 他 看 我 脸色 不好 ， 直 出虚汗 ， 马上 带我去 中国 医疗队 打 青蒿素 ， 治好 了 疟疾 常哥 在 西非 工作 二十多年 ， 待人 热情 ， 一直 是 我 心中 温暖 的 大哥 ， 多年不见 ， 今早 忽闻 噩耗 ， 非常 痛心 ！ 强烈 谴责 恐怖分子   为 逝者 祈福 ， 一路 走 好 ！ / / @ : 蜡烛 / / @ 之 地狱 火烈鸟 : 蜡烛 / / @ 北京 首都国际机场 警犬 队 : 蜡烛 蜡烛   / / @ 无眉 大侠 白 红袖 : 蜡烛 【 决定 背 古兰经   / / @ 清白 的 柱子 : 蠟燭 吃惊 他 应该 很 熟悉 当地 情况 啊 ！ / / @ 切 总 :   常学辉 ， 常哥 ， 年 我 第一次 去 加蓬 出差 就 得 疟疾 ， 和 经商 处 工作 的 常哥 吃饭 ， 他 看 我 脸色 不好 ， 直 出虚汗 ， 马上 带我去 中国 医疗队 打 青蒿素 ， 治好 了 疟疾 常哥 在 西非 工作 二十多年 ， 待人 热情 ， 一直 是 我 心中 温暖 的 大哥 ， 多年不见 ， 今早 忽闻 噩耗 ， 非常 痛心 ！ 强烈 谴责 转发 微博 唉 转发 微博 蜡烛 蜡烛 蜡烛 不能 这样 算了 怒 转发 微博 转发 微博 係 咪 癲 噶 ！ 杀 我 中国 人 就是 不 对 ！ ！ 就是 要 谴责 他们 这些 天杀 动物 的 罪行 ！ ！ ！ ！ ！ 转发 微博 中国 铁建 国际 集团 蜡烛 恐怖分子 太 残忍 了 蜡烛   / / @ 婠婠 : 蜡烛 / / @ 无眉 大侠 白 红袖 :   蜡烛 【 决定 背 古兰经   / / @ 清白 的 柱子 : 蠟燭 卧槽 ， 中铁 建 的 ， 国际部 老总 啊 蜡烛 为什么 死 的 不是 键盘 侠 ， 而是 这种 高级 管理 人才 ！ 保佑 🙏 打击 恐怖 势力 蜡烛 作为 格子 衫 ， 向 同为 格子 衫 的 前辈 致敬 并 默哀 蜡烛 蜡烛 蜡烛 我 去 ， 还是 为了 国家 任务 去 的 ， 不是 普通 游客 啊 蜡烛 / / @ 醒 着 梦游 :   / / @ 婠婠 : 蜡烛 / / @ 无眉 大侠 白 红袖 :   蜡烛 【 决定 背 古兰经   / / @ 清白 的 柱子 : 蠟燭 做到 这个 层次 的 ， 都 是 精英 技术人员 ， 损失惨重 啊 吃惊 / / @ 南京 江北 生活圈 : 蜡烛 蜡烛 蜡烛 转发 微博 伤心 蜡烛 蜡烛 蜡烛 / / @ 想 啊 想 : 泪 蜡烛 诶 … 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 和光同尘 曲则 全 : 汉若 无 张骞 出使 西域 就 没有 汉武帝 的 开疆辟土 ， 今天 若 无 这些 走 出去 的 国人 就 没有 中华民族 的 伟大 复兴 为 他们 点 只 蜡烛 蜡烛   / / @ 胖轩 快 到 我 碗 里 来 : 我 去 ， 还是 为了 国家 任务 去 的 ， 不是 普通 游客 啊 蜡烛 / / @ 醒 着 梦游 :   / / @ 婠婠 : 蜡烛 / / @ 无眉 大侠 白 红袖 :   蜡烛 【 决定 背 古兰经   / / @ 清白 的 柱子 : 蠟燭 蜡烛 / / @ 大大 璃 小小 璃 : 蜡烛 蜡烛 蜡烛 看到 一些 评论 真是 … … 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 家里人 请 节哀 失望 失望 失望 都 在 海外 闯荡 ， 愿 逝者 安息 ， 生 者 保重 🙏 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 生病 生病 生病 愿 逝者 安息 ， 一路 走 好 蜡烛 一定 要 严打 恐怖 势力 蜡烛 蜡烛 / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 / / @ - : 越 底层 的 人 越 仇视 上层 的 人   这 也 是 他们 为什么 会烂 在 底层 的 原因 蜡烛 / / @ _ 哼 : 看到 一些 评论 真是 … … 转发 微博 虽说 都 是 地球 的 居民 ， 然而 中国 同胞 的 平安 与否 还是 格外 牵动人心 转发 微博 痛心 蜡烛 蜡烛 / / @ _ 信仰 待 充值 : 😔 😔 😔 转发 微博 转发 微博 蜡烛 远 赴 异国他乡 搞 建设 ， 却 遭此 噩运 🙏 🙏 🙏   / / @ _ : 转发 微博 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 在外 的 ~ 一定 要 注意安全 ~ 哎 蜡烛 走 好   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 蜡烛   / / @ 天真无邪 沫 酱 : 看 评论 感到 很 悲哀 ， 有些 人 说话 真的 是 不 给 自己 积德 死者 安息 蜡烛 缅怀 ， 纪念 他们 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 悲痛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ _ 阿 喵 : 蜡烛   / / @ 天真无邪 沫 酱 : 看 评论 感到 很 悲哀 ， 有些 人 说话 真的 是 不 给 自己 积德 死者 安息 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 星辰 大海 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ 王 文澜 : 星辰 大海 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 他们 的 名字 会 永远 被 记住 ！ 因为 他们 是 为 反 西方 “ 资本 控 公权 ” 体系 莫名 而亡 的 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 铲 掉 那些 恐怖分子   / / @ 我 是 一个 小 木匠 : 蜡烛 / / @ 琴清 是 一块 小 木头 : 蠟燭 每 一个 人 都 构成 历史进程 的 一部分 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 悲伤   / / @ : 蜡烛 / / @ 尼婷果 : 我 只 想 说 都 是 精英 ， 损失 好大 ， 键盘 侠们 请 嘴 下 留德 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 华夏 - 执著 :   蜡烛 / / @ 王 文澜 : 星辰 大海 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 😱 💔 蜡烛 蜡烛 蜡烛 / / @ 奥妙 金纺 二合一 : 天 哪 蜡烛 / / @ 弟控 金钟 仁 : 精英 啊 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 🙏   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 鲜花 🙏 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 “ 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 ” / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 泪 蜡烛 教授 说得好   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 看到 消息 很 震惊 ， 作为 中铁 建 的 一名 员工 ， 心里 感到 很 难过 ， 恐怖分子 简直 惨无人道 ！ ！ / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转   / / @ : / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 赞 ！   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 中国 加油 ， 国企 加油 ， 中国 人 加油 ！ 多数 人 是 这样 想 的 ， 也 会 站 出来 对抗 公知 、 键盘 侠 的 恶心 ！ 哎   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 支持 出兵 消灭 怒愿 在外 建设 的 同行 们 平安 蜡烛 向 这个 国家 的 开拓者 、 劳动者 们 致敬 ！ 蜡烛 / / @ 张 颐武 : 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ _ : 蜡烛 悲伤   / / @ : 蜡烛 / / @ 尼婷果 : 我 只 想 说 都 是 精英 ， 损失 好大 ， 键盘 侠们 请 嘴 下 留德 蜡烛 愿 逝者 安息 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 赞 ！ / / @ 华图 袁东 :   赞 ！   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 / / @ 半夏 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 勿忘 先烈 ， 勿 失 初心 ， 勿 忽勇智 @ 烟柳 浮云 ： 向 这个 国家 的 开拓者 、 劳动者 们 致敬 ！ / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛   / / @ _ 大大的 良民 植钿君 :   / / @ _ : 转发 微博 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛   来不及 愤怒     只有 心痛 难过     愿 逝者 安息 国家 保护 海外 企业 和 公民 的 能力 还 得 提高 啊 唉 ！ 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 唉 ， 都 是 精英 悲伤 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 都 是央 企高管 啊 ， 默哀 ！ / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 妈 了 逼 的   / / @ 您 拨打 的 用户 智商 不 在 服务区 : 生病 蜡烛 / / @ 万民 拥戴 我 曹锟 誓要 过 战略 综合 : 蜡烛 蜡烛 蜡烛 沉重 哀悼 ！ 老 领导 一路 走 好 ！ 请 那些 张嘴 就是 “ 活该 ” “ 贪官 ” 的 人 积点 口德 吧 ！ ！ ！ 你 知道 什么 ？ 马里 属于 一级 危险 国家 ， 公司 规定 一定 要 住 在 这样 的 酒店 三位 领导 深入 到 最 危险 的 地方 ， 是 为国 效力 ， 是 去 为 中国 拿 项目 ， 是 国家 的 开拓者 ！ 就算 抛开 一切 ， 难道 国人 遇难 了 ， 你们 这些 人 就 不能 表现 出 应有 的 同情心 吗 愿 逝者 安息 蜡烛 蜡烛 蜡烛 都 是 为 国家 建设 走 出去 作出 巨大贡献 的 人 蜡烛 蜡烛 蜡烛 ， 希望 国家 更加 强大 ， 有 能力 保护 好 他们 ， 不要 让 悲剧重演 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 恐怖主义 怒怒 怒   往死里 灭 了 这群人 渣   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 微风 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 曾经 的 同事 ， 突然 就 阴阳 两隔 ， 感觉 好 不 真实 泪愿 逝者 安息 泪常哥 ， 一路 走 好 蜡烛 蜡烛 🙏 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 转发 微博 🙏 转发 微博 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 华图 袁东 : 赞 ！   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 愿 逝者 安息 蜡烛 / / @ _ 哼 :   看到 一些 评论 真是 … … 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 我们 原本 只是 建设者 ， 是 农民 ， 工人 ， 工程师 ， 科学家 ， 公共服务 人员 ， 唯独 不是 侵略者 ， 爱 建设 爱 和平 为什么 要 用 鲜血 来 逼 我们 成为 杀戮 者 和 毁灭者 你们 想要 战争 ？ 那好 ， 我们 就让 你们 看看 什么 叫 尸横遍野 ， 血流成河 中国 ， 复仇 ！ / / @ _ : 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 阳光 宇璐 : 蜡烛 🙏   / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 沈家 元宝 爹 : 教授 说得好   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 小猪 _ 柠檬 星是 我 的 : 愿 逝者 安息 蜡烛 / / @ _ 哼 :   看到 一些 评论 真是 … … 蜡烛 / / @ : / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 筚路蓝缕 ， 以启 山林 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蠟燭   / / @ _ 阿 喵 : 蜡烛   / / @ 天真无邪 沫 酱 : 看 评论 感到 很 悲哀 ， 有些 人 说话 真的 是 不 给 自己 积德 死者 安息 蜡烛 衰 / / @ :   … 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 爱知 教徒 _ 教主 您 还 缺 地毯 吗 : 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 方世彤 : / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛   回家 背 古兰经 去 了 # 小园 寄语 # 蜡烛 蜡烛 蜡烛 愿 一切 都 能 好 起来 回复 @ 岔道 了 : 呵呵 ， 中国 人多 ， 很快 副 的 提正 的 有些 事是 无可奈何 我们 都 是 看戏 的 / / @ 岔道 了 : 都 是 总经理 副总 们 乐 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 有点 无法 理解 某些 评论 了 ， 人家 为 国家 出去 谈 项目 搞 建设 ， 还 被 说 成 是 贪官 ... 脑子里 都 糊 的 什么 浆 啊 🙏 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 谁 袭击 的 ， 中国 去点 城管 就 把 他们 灭 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 的 … … 才 来 视察 过 ， 发言 蛮 有 水准 的 一个 领导 … … 没想到   / / @ 明会典 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 死者 三位 职位 对 国家 战略 来说 都 很 重要 ， 这 事件 水 很 深 默哀 蜡烛   / / @ 路 无双 _ : 在 马里 谈 项目 的 蜡烛 是 的 ， 都 是 为国牺牲 的 英雄   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛   / / @ 武是 王靖 武的靖 : 愿 在外 建设 的 同行 们 平安 蜡烛 嗯 ！ 这些 人 的确 辛苦 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 泪   常学辉 ， 常哥 ， 年 我 第一次 去 加蓬 出差 就 得 疟疾 ， 和 经商 处 工作 的 常哥 吃饭 ， 他 看 我 脸色 不好 ， 直 出虚汗 ， 马上 带我去 中国 医疗队 打 青蒿素 ， 治好 了 疟疾 常哥 在 西非 工作 二十多年 ， 待人 热情 ， 一直 是 我 心中 温暖 的 大哥 ， 多年不见 ， 今早 忽闻 噩耗 ， 非常 痛心 ！ 强烈 谴责 恐怖分子   为 逝者 祈福 ， 一路 走 好 ！ 生命 无常 ， 尊重 逝者 突遭 如此 厄运 ， 家属 该 有 多 伤心 难过 为 逝者 默哀 蜡烛 蜡烛 蜡烛 为 所有 在 海外 工作 的 国人 祈福 打击 恐怖主义 ， 需要 全世界 的 力量   / / @ 铅笔 何 : 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 @ 保存 到 为 知 笔记   / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 刘巍峰 : 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 可惜 了 ！ ！ ！ 蜡烛 都 是 中国 铁建 高端 人才 啊 ， 是 业务 很熟 的 人 恐怖分子 你们 死 多少 都 是 渣   / / @ :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 全 高层   可惜 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 世界 挺住 ！ / / @ 福尔马林 泡大长 腿 :   请 大家 欣赏 下 评论 区 ， 很 美 / / @ 安神 补脑 戒 咖灰 : 的 … … 才 来 视察 过 ， 发言 蛮 有 水准 的 一个 领导 … …   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 愿 平安 / / @ 西华 门内 行走 : “ 一带 一路 ” 的 风险 敞口 太 大 固守 不 驻军 、 不 干涉内政 的 中国政府 ， 不 稳定 地区 推进 的 项目 建设 ， 其 利益 如何 保证 ？ 要 知道 ， 就算 当初 往来 丝路 的 商队 ， 那 也 是 武装 化 的 前 几天 被 杀害 的 国人 好像 还是 二附 的 师兄   整个 世界 都 在 喧嚣 蜡烛 蜡烛 蜡烛 蜡烛 看到 冷嘲热讽 的 回复 简直 触目惊心 … 死者 为 大   请 多 给 他们 一点 尊重   去 非洲 度假 … ？ ？ ？ 走 出去 战略 的 实施 仍然 任重道远 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 一带 一路 不好 走 啊 ， 致敬 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 / / @ _ 阿 喵 :   蜡烛   / / @ 天真无邪 沫 酱 : 看 评论 感到 很 悲哀 ， 有些 人 说话 真的 是 不 给 自己 积德 死者 安息 蜡烛 蜡烛 .. 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 🙏 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 我 支持 中国 在 非洲 投放 武力 ， 因为 这是 中国 在 海外 利益 延伸 最大 最多 的 地方 ， 即使 是 反恐 ， 海外 的 重点 也 应 是 非洲 ， 而 不是 中东 中东 的 介入 中国 在 武力 上 因该 更 慎重 ， 更 多 应该 是 政治 上 ， 经济 上 等 我 就是 认为 人命 的 价值 不 平等 也 不 相等 ， 中铁 建 的 员工 不幸遇难 对 中国 的 损失 比 那个 死 在 手里 的 大 的 多 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ 方世彤 : / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 向 三位 战友 致敬 、 缅怀   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 闪闪 :   我 支持 中国 在 非洲 投放 武力 ， 因为 这是 中国 在 海外 利益 延伸 最大 最多 的 地方 ， 即使 是 反恐 ， 海外 的 重点 也 应 是 非洲 ， 而 不是 中东 中东 的 介入 中国 在 武力 上 因该 更 慎重 ， 更 多 应该 是 政治 上 ， 经济 上 等 我 就是 认为 人命 的 价值 不 平等 也 不 相等 ， 中铁 建 的 员工 不幸遇难 对 中国 的 损失 比 那个 死 在 手里 的 大 的 多 蜡烛 蜡烛 蜡烛 唉   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 也许 可以 借此机会 派兵 驻守 了 吧 ？ 毕竟 在 海外 利益 中 ， 非洲 是 中国 的 重点 投资 地区 ， 而且 与 中国 关系 还 可以 ， 驻军 也 是 可以 理解 的 希望 同胞们 没白 死 ， 唉 ～ 再 感叹 一下 命运 蜡烛   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 @ _   中铁 建 的 天呐 蜡烛 蜡烛 蜡烛 / / @ 闪闪 : 我 支持 中国 在 非洲 投放 武力 ， 因为 这是 中国 在 海外 利益 延伸 最大 最多 的 地方 ， 即使 是 反恐 ， 海外 的 重点 也 应 是 非洲 ， 而 不是 中东 中东 的 介入 中国 在 武力 上 因该 更 慎重 ， 更 多 应该 是 政治 上 ， 经济 上 等 我 就是 认为 人命 的 价值 不 平等 也 不 相等 ， 中铁 建 的 员工 不幸遇难 对 中国 的 损失 比 那个 死 在 手里 的 大 的 多 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 早就 应该 把 这些 恐怖分子 碎尸万段 怒骂 / / @ 邹邹 _ : / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 马里 是 哪儿 从始至终 都 没有 人 讲 转发 微博 转发 微博 / / @ 闪闪 : 我 支持 中国 在 非洲 投放 武力 ， 因为 这是 中国 在 海外 利益 延伸 最大 最多 的 地方 ， 即使 是 反恐 ， 海外 的 重点 也 应 是 非洲 ， 而 不是 中东 中东 的 介入 中国 在 武力 上 因该 更 慎重 ， 更 多 应该 是 政治 上 ， 经济 上 等 我 就是 认为 人命 的 价值 不 平等 也 不 相等 ， 中铁 建 的 员工 不幸遇难 对 中国 的 损失 比 那个 死 在 手里 的 大 的 多 都 是 为 国家 挣 外汇 做 外交 的 人才 ， 真是 可惜 蜡烛 真是 无比 沉痛 ， 这些 人 都 是 为 我国 高铁 事业 献身 的 英雄 ， 想到 未来 还有 自己 的 同学 朋友 去往 凶险 的 远方 惟愿 平安 爱 你 土木 这个 苦差事 啊 … … … 蠟燭 蠟燭 蠟燭 / / @ 越玥 跃悦 : 都 是 为 国家 挣 外汇 做 外交 的 人才 ， 真是 可惜 蜡烛 泪泪泪   / / @ 阿狸 不会 唱 小星星 : 真是 无比 沉痛 ， 这些 人 都 是 为 我国 高铁 事业 献身 的 英雄 ， 想到 未来 还有 自己 的 同学 朋友 去往 凶险 的 远方 惟愿 平安 爱 你 死 的 都 是 有钱 ， 有权 的 ， 我们 老白姓 是 没 那 福气 了 愿 死者 安息 ， 一路 走 好 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 愿 逝者 安息 蜡烛 蜡烛 愿   逝者 安息   愿   和平 永驻 蜡烛 蜡烛 怒怒 怒 看 评论 ， 深感 我国 民智 还远 没有 到 可以 全民投票 的 程度 ， 现在 这样 也许 是 最好 的 方式 蜡烛 这样 级别 的 国企 高管 ， 想必 也 是 自己 奋斗 了 几十年 ， 国家 培养 了 几十年 才 出来 的 肩负着 国家 利益 出差 在外 ， 说 没 就 没 了 ， 除了 谴责 ， 我 想 国家 应该 再 给 一些 措施 以 抚恤 遇难者 家属 和 杜绝 这样 的 事 发生   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 / / @ : 蜡烛 蜡烛 蜡烛   / / @ 小猪 _ 柠檬 星是 我 的 : 愿 逝者 安息 蜡烛 / / @ _ 哼 :   看到 一些 评论 真是 … … 中铁 建 蜡烛 转发 微博 中国 铁建 员工 ， 我 毕业 以后 的 第一份 工作 ， 愿 逝者 安息 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 切 总 : 常学辉 ， 常哥 ， 年 我 第一次 去 加蓬 出差 就 得 疟疾 ， 和 经商 处 工作 的 常哥 吃饭 ， 他 看 我 脸色 不好 ， 直 出虚汗 ， 马上 带我去 中国 医疗队 打 青蒿素 ， 治好 了 疟疾 常哥 在 西非 工作 二十多年 ， 待人 热情 ， 一直 是 我 心中 温暖 的 大哥 ， 多年不见 ， 今早 忽闻 噩耗 ， 非常 痛心 ！ 强烈 谴责 恐怖分子   为 逝者 祈福 ， 一路 走 好 ！ 转发 微博 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛   / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 @ 张小右   尤其 听说 曾经 还是 一个 单位 的 同事 ， 是不是 更加 意识 到 恐怖主义 真的 不 只是 电视 里 的 可怕 故事 … # 马里 一家 酒店 遭袭 # 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 中铁 建官 网 消息 ， 中国 驻 马里 使馆 确认 ， 中铁 建赴 马里 交通部 洽谈 项目 的 名 员工 在 袭击 事件 中 遇难 ， 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 : / / . / / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 说 人家 是 贪官 ， 哪里 有 贪官 愿意 大老远 受 这个 罪 ？   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 预警 淚 中铁 建 ？ 在 我们 学校 有 招聘 专场 啊 ， 很多 校友 都 买 中铁 建 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 🕯 ️ 高官 也 不 容易 啊 / / @ _ 是 名字 不是 表情 :   转发 微博 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 致敬 ！ / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 驻外 请 三思   / / @ 兴源 少爷 : 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 空軍一號 鳥 朱雀 : 蜡烛 蜡烛 蜡烛 / / @ 爱知 教徒 _ 教主 您 还 缺 地毯 吗 : 蜡烛 蜡烛 蜡烛 悲 催 的 铁建 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 杀人 有罪 ！ 杀人者 无耻 ！ / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ 刘巍峰 :   蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 大壮 ： 伤心 ， 伤心 泪泪泪 最近 同胞 在 国外 遇难 的 挺 多 ， 希望 在 国外 的 同胞 要 多 注意安全 张 教授 说 的 非常 好 ， 他们 都 是 努力 向前 的 人 ， 有 了 他们 国家 才 会 有 希望 向 他们 致敬 ！ 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 耶耶耶 感同身受 ， 国际 工程 狗 诸般 不易 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 我 政府 强烈 谴责 ， 这种 灭绝人性 的 行为 呵呵 转发 微博 / / @ 闪闪 : 我 支持 中国 在 非洲 投放 武力 ， 因为 这是 中国 在 海外 利益 延伸 最大 最多 的 地方 ， 即使 是 反恐 ， 海外 的 重点 也 应 是 非洲 ， 而 不是 中东 中东 的 介入 中国 在 武力 上 因该 更 慎重 ， 更 多 应该 是 政治 上 ， 经济 上 等 我 就是 认为 人命 的 价值 不 平等 也 不 相等 ， 中铁 建 的 员工 不幸遇难 对 中国 的 损失 比 那个 死 在 手里 的 大 的 多 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ 乱 - - 相思 成 :   蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 平安 最 重要 / / @ 绿野 迷踪 : 蜡烛 蜡烛 蜡烛 / / @ 怒放 : 嗯 ！ 这些 人 的确 辛苦 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 荥阳 杨春芳 : 转发 微博 / / @ ___ : 蜡烛 / / @ _ 阿 喵 : 蜡烛   / / @ 天真无邪 沫 酱 : 看 评论 感到 很 悲哀 ， 有些 人 说话 真的 是 不 给 自己 积德 死者 安息 蜡烛 中铁 建 三个 高管 还是 对绿畜 进行 人 道 毁灭 吧 我 嘞 去 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 / / @ 心理咨询 师魏 刚 : 放心 ！ 我们 会 抗议 、 谴责 的 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 那些 一口 一个 贪官 ， 一口 一个 活该 的 喷子 们 ， 你们 和 那个 恐怖份子 一样 ， 不该 出 生于 这个 世界 这个 空间 ， 活在 我 大 天朝 真的 是 委屈 你们 了 ！ 重新 投胎 去 吧 ， 助 你们 投生 到 你们 认为 美好 的 国度 去 ！ 转发 微博 转发 微博 蜡烛 @ 最 爱   我 还是 不要 做 三毛 了 泪泪泪 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 橘子 冻冻 ： 人家 大老远 去 非洲 发展 铁道 项目 去 了 ， 你 说 人家 是 贪官 ， 贪官 愿意 大老远 受 这个 罪 ？ 蜡烛 蜡烛 蜡烛   / / @ : 蜡烛 蜡烛 蜡烛   / / @ 空軍一號 鳥 朱雀 : 蜡烛 蜡烛 蜡烛 / / @ 爱知 教徒 _ 教主 您 还 缺 地毯 吗 : 蜡烛 蜡烛 蜡烛 回复 @ 站 在 灯火阑珊 怵 : 特么 傻 逼 请 滚 粗 好 吗 微笑 真是 日 了 狗 了 ， 连 对 死者 的 一点点 尊重 都 不会 拜拜 拜拜 拜拜 看微博 你 也 是 国内 某 名校 学生 ， 能否 积点 口德 微笑 / / @ 站 在 灯火阑珊 怵 : 难道 是 帮 我们 解决 了 三个 贪官 😂 😂 这年头 驻外 似乎 没 哪里 是 安全 的 / / @ : 驻外 请 三思   / / @ 兴源 少爷 : 蜡烛 评论 里 的 某些 人嘴 上 积点 德 吧 微笑 键盘 侠 骂 完 很爽 的 样子 嘛   唉 蠟燭 蜡烛 ...... 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 回复 @ : 喷子 就是 为 喷 而 喷 ！ ！ / / @ : 你 见 过 谁 公款 旅游 去 马里 的 ？ / / @ 步军 都虞候 : 常学辉 遇难 了 蜡烛 蜡烛 蜡烛 转发 微博 强烈 谴责 蜡烛 蜡烛 蜡烛 援非 还是 有 风险 的   / / @ 浆糊 团子 _ : 铁建 的 前辈 啊 蜡烛 蜡烛 蜡烛 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 这些 天在 安哥拉 每天 都 有 中国 人 被 绑架 油价 下跌 ， 石油 经济 崩溃 后 ， 中国 人 出国 做生意 收益 下降 ， 风险 上升 当然 了 ， 马里 的 是 恐怖袭击 跟 绑架 有 区别 ， 要你命 不要 你 钱 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 🙏 哎 ！ 好 可惜 啊 ！ 都 是 高管 啊 ！ 他们 的 家属 怎么办 啊 ！ 这样 应该 属于 因公殉职 应该 追认 烈士 ！ ！ 蜡烛 蜡烛 蜡烛 蜡烛 最 可怕 的 不是 泯灭 人性 的 恐怖分子 ， 是 那些 在 评论 里 冷嘲热讽 的 键盘 侠 吧 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 周小平 昨天 对 樊京辉 的 死 写 了 篇 《 究竟 是 谁 害死 了 中国 人质 》 ， 今天 他 应该 写个 续篇 了 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 / / @ 我想 改个 名儿 这种 名字 也 能 有人 重 : 怎么 心里 这么 阴暗   什么 叫 只有 领导 才能 住 酒店   什么 就 补空 的 快点 上 什么 就 贪官   你 看见 谁 住 酒店 了 ？ 要 补空 你 也 上 不了     都 是 出来 讨生活 的     就算 是 高管     谁 愿意 去 战乱 的 地方   谁 愿意 去 死   人 都 没 了   嘴下 不能 积点 德 ？ 转发 微博 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 英雄 不朽 ！ / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 广西 马大勇 : 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 李 阁子 : 蜡烛   / / @ : 蜡烛   / / @ 乱 - - 相思 成 : 蜡烛 唉 / / @ 隐身 中 :   蜡烛 蜡烛 蜡烛 简直 太 心痛 了 转发 微博   / / @ 清风 经开京航 : 转发 微博 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛   / / @ ___ : 蜡烛 / / @ _ 阿 喵 : 蜡烛   / / @ 天真无邪 沫 酱 : 看 评论 感到 很 悲哀 ， 有些 人 说话 真的 是 不 给 自己 积德 死者 安息 蜡烛 / / @ 闪闪 : 我 支持 中国 在 非洲 投放 武力 ， 因为 这是 中国 在 海外 利益 延伸 最大 最多 的 地方 ， 即使 是 反恐 ， 海外 的 重点 也 应 是 非洲 ， 而 不是 中东 中东 的 介入 中国 在 武力 上 因该 更 慎重 ， 更 多 应该 是 政治 上 ， 经济 上 等 我 就是 认为 人命 的 价值 不 平等 也 不 相等 ， 中铁 建 的 员工 不幸遇难 对 中国 的 损失 比 那个 死 在 手里 的 大 的 多 蜡烛 蜡烛 蜡烛   / / @ 王凯家 的 龙啸海 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 广西 马大勇 : 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 首先 谴责 极端分子 暴行 ， 为 我 遇难 人员 默哀 ； 其次 ： 不 执行 八项 规定 、 住 超标 酒店   ， 王 书记 不 收 ， 恐怖分子 收 ！ ！ ！ 身边 很多 叔叔 阿姨 好 朋友 都 从事 此类 工作 ， 中铁 铁 建中 建华 为 中兴 很难 想象 在 离家 万里 的 地方 ， 被 人用 枪 顶 着 头 一个个 处决 是 怎样 一种 无助 的 感觉 正是 这 一条条 鲜活 的 生命 ， 和 他们 背后 的 家庭 ， 构成 了 中国 企业 走 出去 和 对 未来 新兴 市场 的 布局 解放军 是 指望 不上 的 ， 但是 民间 安保 若能 跟上 一点 ， 有 的 代价 本 不必 付 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 鲜花 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 同胞 嗯 / / @ 等 一 的 四 ： 看 完 评论 觉得 我国 在 国民素质 这 条 路上 还有 很远 的 路 要 走 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 呵呵 ， 赤裸裸 的 谋杀 ～ ～ / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 风仁 专攻 耿直   以后 再 碰上 那种 傻 逼 ， 直接 举报 他 天天 这种 新闻 ， 受过 高等教育 还 能 这么 没脑子 ， 就算 没 神经病 邪教 ， 早晚 也 要 杀人放火 转发 微博 ！ ！ ！   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 镜 : 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 每条 热点 微博 评论 都 会 脱离 新闻 本身 ， 变成 喷子   喷喷 子   喷喷 喷子 的 相互 交火 都 在 抢占 道德 高地 ， 这 都 是 一类 人 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 都 是 大 啊   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 大家 / / @ : 去 非洲 工作 的 同学 们 一定 要 注意 人身安全 啊 ！ ！ ！   / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 转 ， / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 ！ ！ ！ / / @ 葡萄 : ！ ！ ！   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 为了 走 出去 ， 却 回不来 的 人 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 天 哪 ！ 家人 都 见 不到 ！ 恐怖分子 都 死去 吧   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪   / / @ 广西 马大勇 : 蜡烛 蜡烛 蜡烛 一条 微博看 懂 中国   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 就 知道 学 我们 专业 没好儿 ！ 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 是 时候 上 突击队 了 ， 找出 此次 暴恐 幕后策划 者 ， 然后 剿灭 之 ， 传语 天下 : 犯 中华 者 ， 虽远必 诛 ！ / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 和平 已 变成 奢望 了 么 蜡烛 惨 蜡烛 蜡烛 蜡烛 痛心 这些 暴徒 ！ ！ ！ 都 是 精英 ， 国家 的 损失 啊 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 高铁 精英 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 一带 一路 哎   / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 唉   难受   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 衰   / / @ 打呼噜 的 可爱 : 鲜花 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 好惨 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 死 的 人 虽然 不 多 ， 但 都 是 精英 ， 损失 很大   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 嘲讽 现在 叫做 振奋   / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博对 中国 铁建 是 个 巨大 打击 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 切 总 : 常学辉 ， 常哥 ， 年 我 第一次 去 加蓬 出差 就 得 疟疾 ， 和 经商 处 工作 的 常哥 吃饭 ， 他 看 我 脸色 不好 ， 直 出虚汗 ， 马上 带我去 中国 医疗队 打 青蒿素 ， 治好 了 疟疾 常哥 在 西非 工作 二十多年 ， 待人 热情 ， 一直 是 我 心中 温暖 的 大哥 ， 多年不见 ， 今早 忽闻 噩耗 ， 非常 痛心 ！ 强烈 谴责 恐怖分子   为 逝者 祈福 ， 一路 走 好 ！ 唉 领导 啊 巨汗 巨汗 巨汗 周天 想 父母 都 八十多岁 了 蜡烛 蜡烛 蜡烛 同胞 ， 一路 走 好 愿 ， 逝者 安息 🙏 🙏 🙏 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 愿 天堂 温暖 蜡烛   / / @ 阿大 你 是 我 的 缪斯 : 蜡烛 / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蠟燭 蠟燭 蠟燭 蠟燭 蠟燭   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 太 可惜 ！ 都 是 人才 ， 估计 都 是 经过 多年 的 努力 才 到 了 这样 的 位置 我 等 平凡 的 人 不求 发达 富贵 了 ， 只求 平安 健康 ！ 蜡烛 蜡烛 蜡烛 / / @ 号 锁骨 痣 少年 __ : 愿 天堂 温暖 蜡烛   / / @ 阿大 你 是 我 的 缪斯 : 蜡烛 / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 不 知道 有没有 校友 泪泪泪 蜡烛 蜡烛 蜡烛 工地 狗 就算 了 ， 命 都 没 了 泪泪 泪泪 泪泪 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ 号 锁骨 痣 少年 __ : 愿 天堂 温暖 蜡烛   / / @ 阿大 你 是 我 的 缪斯 : 蜡烛 / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   蜡烛 蜡烛   / / @ 阿大 你 是 我 的 缪斯 : 蜡烛 / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   蜡烛 蜡烛 蜡烛 泪泪 泪泪 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 离职 侍卫 是 喵 弟 : / / @ _ 是 名字 不是 表情 :   转发 微博 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 老蒋 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   😰 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 可惜   都 是 精英 啊 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博太 倒霉 了 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一世 平平 : 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 卧槽   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ 想不起 密码 蟹 酱 : 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 / / @ 打呼噜 的 可爱 :   鲜花 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ - 低调 攒 : 蜡烛 / / @ 想不起 密码 蟹 酱 : 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 急需 建立 外海 军事基地 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 / / @ 号 锁骨 痣 少年 __ : 愿 天堂 温暖 蜡烛   / / @ 阿大 你 是 我 的 缪斯 : 蜡烛 / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   今天 才 认识 的 一 朋友 正是 中铁 建 的 世界 还 真 小 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 江汉 人 方圆 : / / @ : / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 桔梗 沉迷 : / / @ 闪闪 : 我 支持 中国 在 非洲 投放 武力 ， 因为 这是 中国 在 海外 利益 延伸 最大 最多 的 地方 ， 即使 是 反恐 ， 海外 的 重点 也 应 是 非洲 ， 而 不是 中东 中东 的 介入 中国 该 更 慎重 ， 更 多 应该 是 政治 上 ， 经济 上 我 认为 人命 的 价值 不 平等 也 不 相等 ， 中铁 建 的 员工 不幸遇难 对 中国 的 损失 比 那个 死 在 手里 的 大 的 多 悲伤 悲伤 悲伤 蜡烛 蜡烛 蜡烛 真是 无妄之灾 啊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 安神 补脑 戒 咖灰 : 的 … … 才 来 视察 过 ， 发言 蛮 有 水准 的 一个 领导 … …   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 卧槽   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 昨晚 刚刚 和 老妈 商量 好 了 工作 签了 之后 外派 三四年 锻炼 一下 … … 结果 今 早上 我妈 就 给 我 看 这个 … …   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 想不起 密码 蟹 酱 : 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 劣质 盆骨 : 蜡烛 / / @ 号 锁骨 痣 少年 __ : 愿 天堂 温暖 蜡烛   / / @ 阿大 你 是 我 的 缪斯 : 蜡烛 / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   因公殉职 ， 国外 太 危险 ， 明年 的 巴基斯坦 之行 还 有点 心慌 的 生病 生病 生病 蜡烛 蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 纵横 - 邪 月 :   蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 彼羽 : 铁建 国际 是 铁建 股份 的 一级 子公司 ， 总经理 应该 是 厅局级 ， 老总 副总 一起 去 肯定 是 谈 重要 项目 铁建 等 国企 背负 国家 任务 ， 在 非洲 搞 经营 建设 ， 条件 艰苦 生活 不易 ， 有时 还有 冒 生命危险 ， 希望 大家 理解 支持 / / @ 纵横 - 邪 月 :   蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 辰 : 同学 公司 的 领导 ， 去 非洲 谈 项目 的 蜡烛 （ 恐怖分子 都   晚上 看 新闻 吓 着 了 ， 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 纵横 - 邪 月 :   蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 芷风 蔓语蕾 : 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 像 我们 搞 土木 的 ， 祈愿 保佑 我 在外 工作 的 朋友 与 土木 人   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 纵横 - 邪 月 :   蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 朽木 伊人 : 蜡烛 蜡烛 前辈 .... 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 诸葛 加菲 瞄 : 蜡烛 / / @ 纵横 - 邪 月 :   蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 第一 时间   想起 了 一部 电影 《 无处可逃 》       ，   建议 看下常 叔叔 一路 走 好 蜡烛 蜡烛 蜡烛 脑海 里 一直 想起 小时候 你 从 毛里求斯 带回 的 彩色 土 蜡烛 蜡烛 蜡烛   / / @ ： / / @ 纵横 - 邪 月 :   蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 纵横 - 邪 月 :   蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 难受   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 其中 一个 是 爸爸 同级 校友 ~ ~ 为 伯伯 点 一根 蜡烛 ， 为 所有 被 恐怖 势力 迫害 的 人们 ， 点 一根 蜡烛 ~ ~ 我们 要 送 他们 去 见上帝 ！ 我们 中国 的 同胞 蜡烛 蜡烛 上午 看到 电视新闻 了 ， 只 知道 遇难 的 都 是 我方 高管 ， 最 气愤 ， 没有 之一 这次 能 强硬 以 对 吗 蜡烛 蜡烛 蜡烛   / / @ 纵横 - 邪 月 : 蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 【 诡异 的 低调 】 明明 是 高管 ， 硬 要说 员工 ！ 以 最低 身份 示人 ， 可以 最大 限度 降低 影响 吗 ？ 思考 蜡烛 蜡烛 蜡烛   / / @ 婳 欣 : 蜡烛 蜡烛 蜡烛 转发 微博 出门在外 安全 第一 我们 的 中铁 建 强大 得 让 对手 无法 以 正常 手段 较量 了 吗 ？ 难过 同时 却 更 自豪 ， 希望 我们 的 中铁 建 催 枯拉朽 越 挫 越勇 蜡烛 蜡烛 蜡烛   / / @ 纵横 - 邪 月 : 蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 / / @ 秦枫 :   企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 ！ 世界 真的 很 不 太平 ；   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 悲伤 感觉 建筑行业 从 基层 干 上去 的 领导 都 是 业务 精英   真是 可惜   走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 卧槽 我 没想到 会 是 这么 高层 的 遇害 蜡烛 / / @ 淳家 的 熠伟 :   蜡烛 / / @ 一世 平平 : 蜡烛 蜡烛 蜡烛 蜡烛 位 老总 别说 古兰经 ， 估计 连 外语 都 不会 泪泪泪 珍惜 和平 ， 谴责 恐怖 ！ 愿 逝者 安息 ， 生 者 坚强 ！ 转发 微博 有意 挑选 出来 的 ？ / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 切 总 : 常学辉 ， 常哥 ， 年 我 第一次 去 加蓬 出差 就 得 疟疾 ， 和 经商 处 工作 的 常哥 吃饭 ， 他 看 我 脸色 不好 ， 直 出虚汗 ， 马上 带我去 中国 医疗队 打 青蒿素 ， 治好 了 疟疾 常哥 在 西非 工作 二十多年 ， 待人 热情 ， 一直 是 我 心中 温暖 的 大哥 ， 多年不见 ， 今早 忽闻 噩耗 ， 非常 痛心 ！ 强烈 谴责 恐怖分子   为 逝者 祈福 泪 🙏 一场 有 预谋 的 针对 中国 对外 基建 建设 的 破坏 和 威胁 ， 真心 对 已故 的 铁路 高级人才 感到 惋惜 伤心 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 太 可惜 了 ， 这些 都 是 牛人 啊 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 邹邹 _ : / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 第一次 知道 马里 这个 国家 就是 黎 同学 刚 工作 就 被 派 去 非洲 ， 据 他 说 首都 就 一个 超市 ， 还是 为了 外国 人才 有 的 ， 完全 是 去 吃苦 当地人 就 搓 个 面糊糊 来 吃 ， 看起来 就 像 翔 … … 中铁 建 哼哼 哼 / / @ 美女 味 : 蜡烛 蜡烛 蜡烛 中铁 建 高层 呢 ， 客死 异乡 ， 真 可惜 居然 还有 很多 人 纠结 住丽笙 什么 的 ， 说真的 ， 马里 那种 乱 翻翻 地方 ， 你 要 让 我 去 我 也 会 住丽笙 好 吗 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 我 从来 都 没 像 现在 一样 恶毒 的 希望 那些 杀人 恶魔 快点 被 天收 了 去 ！ / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一只 小蓝酱 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 纵横 - 邪 月 : 蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 橘子 冻冻 ： 人家 大老远 去 非洲 发展 铁道 项目 去 了 ， 你 说 人家 是 贪官 ， 贪官 愿意 大老远 受 这个 罪 ？ / / @ 离子 猫 ： 卧槽 ， 真是 看不下去 了 ， 喷 什么 领导 ， 贪官 你们 知道 人家 是 什么样 的 人 吗 ？ 凭 自己 本事 到 那个 位置 ， 喷子 酸 什么 死者 为 尊 ， 积点口 德行 吗 ？ 一群 暴民 / / @ 甩 泥巴 泡 _ ： 冷嘲热讽 说 出国 玩 该死 的 ， 真是 对 你们 无 语 ， 铁建 员工 是 背井离乡 出去 给 国家 挣钱 去 了 ， 如今 客死 异乡 ， 你们 还 冷嘲热讽 的 ， 你们 都 不够 做人 那 两撇 我们 的 格子 衫 就 这么 没 了 泪泪泪 马里 原 是 法国 殖民地 ， 一直 是 法国 的 小 跟班 ， 与 法国 的 关系 ， 可以 和 香港 与 中国 来 对比 马里 遭袭 ， 是 巴黎 恐怖事件 的 延续 看看 评论 ， 就 知道 现在 别说 智商 见识 了 ， 就是 没 人性 的 国人 也 还是 多数 项 老师 说 多少 大部分 网民 是 猪 其实 还是 善意 了 其实 大部分 网民 是 蛇 只有 蛇 才能 这么 毒 吧 / / @ 我 住院 : 在外 打工 的 中国 同胞们 出门 请 多 注意 小心 些 ， 在 中国 的 家人 都 在 为 你们 担心 ， 多 保重 自己 ！ / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 中铁 中 建华 为 中兴 的 驻 非 员工 们 ， 他们 用 坚定 、 无畏 为 这个 国家 开拓 新 的 可能 驻非 华人 和 他们 背后 的 家庭 ， 构成 了 中国 企业 走 出去 和 对 未来 新兴 市场 的 布局 转发 微博 级别 不低 啊 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 震古烁今 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 纵横 - 邪 月 : 蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 第一次 发现 恐怖主义 离 自己 竟然 这么 近 ， 同属 中国 铁建 系统 ， 还 都 是 国际 集团 的 高管 ， 天 啊 蜡烛 蜡烛 蜡烛 向 他们 致敬   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 隧道 - 青年 : 珍惜 和平 ， 谴责 恐怖 ！ 愿 逝者 安息 ， 生 者 坚强 ！ 蜡烛 / / @ 我 是 被 大大 又 翻牌 的 人 :   蜡烛   / / @ 一只 小蓝酱 : 蜡烛 遇难 的 都 是 中铁 建 高层 ， 这 不是 蓄意谋杀 是 什么 ？ : 逝者 安息 曾经 在 非洲 的 日子 都 是 提心吊胆 的 ， 听闻 最近 更 糟糕 了 ， 每天 绑架 持枪 抢劫案 层出不穷 ， 还 得 担心 不要 得 传染病 中资企业 在 非洲 真的 很 艰苦 ， 还 受 当地政府 的 欺压 ， 都 是 泪 ！ 蜡烛 蜡烛 蜡烛 唉 生病 蜡烛   / / @ 我 就是 传说 中 的 板板 : 我 从来 都 没 像 现在 一样 恶毒 的 希望 那些 杀人 恶魔 快点 被 天收 了 去 ！ / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 据说 剩下 四个 人 只能 活 一个 ， 他们 选择 了 让 年轻 的 翻译 活着 蜡烛 蜡烛 哎 ！ 难过 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 蜡烛 蜡烛 蜡烛 / / @ 吞 拿 _ : 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 一路 走 好 🙏 🙏 🙏 蜡烛 惨重 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 小猪 _ 柠檬 星是 我 的 :   愿 逝者 安息 蜡烛 / / @ _ 哼 :   看到 一些 评论 真是 … … 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 还 都 是 精英 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 要 坐在 生活 的 前排 : 蜡烛 蜡烛 蜡烛 / / @ 吞 拿 _ : 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 诶 … … 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 可恶 顶愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 Ş   Ö     ö ü 唉 / / @ 小白 不小 白 : 据说 剩下 四个 人 只能 活 一个 ， 他们 选择 了 让 年轻 的 翻译 活着 蜡烛 蜡烛 @ 胖吱胖   想到 你 当 你 真正 走上 某些 国家 ， 感受一下 行走 在 街上 房顶 都 是 端 着 枪 的 人 的 那种 气氛 ， 想想 也 能 猜测到 援建 人员 的 不易 ， 都 是 英雄 转发 微博 转发 微博去 非洲 等 地 拓展 业务 确实 是 拿命 在 赚钱 / / @ 野 小子 ： 身边 很多 叔叔 阿姨 好 朋友 都 从事 此类 工作 ， 中铁 铁 建中 建华 为 中兴 很难 想象 在 离家 万里 的 地方 ， 被 人用 枪 顶 着 头 一个个 处决 是 怎样 一种 无助 的 感觉 正是 这 一条条 鲜活 的 生命 ， 和 他们 背后 的 家庭 ， 构成 了 中国 企业 走 出去 和 对 未来 新兴 市场 的 布局 / / @ 我 就是 传说 中 的 板板 : 我 从来 都 没 像 现在 一样 恶毒 的 希望 那些 杀人 恶魔 快点 被 天收 了 去 ！ / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 看到 讨论 说 遇难者 都 是 铁建 的 一 二把手 ， 这下 真是 损失惨重 看到 转发 量 和 评论 ， 微博 狗屁 动静 都 没有 ， 真的 也 没什么 力气 继续 在 推上 跟 鬼佬 理论     为 建设 人员 默哀 蜡烛 震惊 之 余 感到 深深 惋惜 ， 这么 大 的 领导 也 会 遇害 ， 没 去过 非洲 工作 的 人 根本 不会 想象 到 那 是 怎样 的 条件 愿 公司 所有 在外 的 人 都 能 平安 回家 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 纵横 - 邪 月 : 蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 真 尼玛 虽然 和 贵 公司 违约 了 ， 还是 默哀 一下 ， 总经理 还是 学长 ， 走 好 ！ 心心心 蜡烛 蜡烛 蜡烛 没有 阴谋 不 信 拜拜 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛   / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 客死他乡 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 开拓市场 的 勇士 和 同道 之 人 蜡烛 安息 ！ 保重 ！ 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博和常 总有 几面 之缘 ， 天堂 没有 恐惧 ， 没有 暴徒 ， 愿 逝者 安息 ～ 再 恶毒 的 语言 也 无法 表达 对 暴徒 的 痛恨 ～ 蜡烛 蜡烛 蜡烛   / / @ 香草 世家 : 太 倒霉 了 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛   / / @ 阿 打打 _ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 卧槽 中铁 建 经理 啊 ！ / / @ - 阿祈 祈祈 祈 - :   蜡烛 蜡烛 蜡烛 生病 生病 生病 蜡烛 世界 太小 我 感觉 这次 是 美国 搞 出来 的 事情 ！ 我 之前 有 申请 过 马里 的 一家 公司 ， 他们 没有 录用 我 ， 要不然 现在 我 估计 也 在 巴马科 了 淚   哀悼 土木 不易 ， 且 行且 珍惜 天堂 里 没有 烦恼     不会 感到 疲惫     没有 伤害     不会 感到痛苦     逝者 已 矣     生者 如斯 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏   / / @ 老师 说 不是 一个 英文名 : 越 长大 越能 感受 到 世事 无常       愿 逝者 安息       家人 节哀 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 心好 痛 有时候 做事 不 一定 是 为了 金钱 和 荣誉 ， 有 的 时候 是 为了 理想 和 信仰 ！ 非洲 总得来说 是 相对 贫穷 和 落后 的 ， 生活 水平 和 国内 差距 不少 ， 而且 传染病 多 ！ 愿意 去 那种 环境 工作 的 人 ， 本身 就 值得 我们 钦佩 ！ 没有 理想 和 信仰 的 人 心里 装 的 不是 金钱 就是 权利 ， 他们 又 如何 懂得 为了 理想 而 奋斗 的 成就感 呢 ？ 转发 微博 不想 上班 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 为 建设 人员 默哀 🕯 ️ 蜡烛 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 感觉 这事 是 针对 中国 的 ， 幕后 黑手 是 谁 ， 难说 弱弱 的 问 一句 他们 为什么 杀 的 都 是 高官 ？ 凑巧 吗 ？ 蜡烛 蜡烛 蜡烛 为 逝者 默哀 ， 身在 非洲 又 是 领导 的 好 朋友 同 在 非洲 共患难 开创 市场 ， 愿 天堂 一切 平安 ！ 一路 走 好 ！ 为 你们 祈福 ！ 愿 逝者 安息 蜡烛 蜡烛 蜡烛 职位 这么 高 啊 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 感觉 这事 是 针对 中国 的 ， 幕后 黑手 是 谁 ， 难说 恐怖分子 太 啊 猖狂 了 ， 愿 逝者 安息 ！ 那些 还 在 不 安全 地带 工作 的 国人 注意安全 ， 我 十分 珍惜 国内 的 安全 稳定 现在 的 评论 好些 了 ， 说 风凉话 的 简直 心寒 技术 部门 的 领导 很多 都 是 有 真才实学 的 精英 ， 再说 真 贪官 谁 去 西非 冒个 那险 （ 就算 真 贪官 也 不该 这么 死 啊 ） 其实 卢瑟 才 不管 他们 是 什么 身份 ， 他们 最想 说 的 是 ： “ 让 你 混 的 好 让 你 比 我 有 才 比 我 有钱 ， 死 了 吧 ！ 该 ！ ”   有人 总是 呼吁 民主 ， 也 不 想想 某些 人配 不配 民主 恐怖分子 太 啊 猖狂 了 ， 愿 逝者 安息 ！ 那些 还 在 不 安全 地带 工作 的 国人 注意安全 ， 我 十分 珍惜 国内 的 安全 稳定 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 先 不论 那些 酸 的 （ 非 ） 人 有没有 资格 爬 到 人家 的 位置 上 ， 就算 叫 你 去 你 还 不 一定 敢 去 呢 总是 有 部分 失败者 ， 见不得人 好 ， 自己 同胞 出事 还 想尽办法 落井下石 ， 毁人 声誉 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这样 的 新闻 为何 都 从 热 搜上 撤 了 下去 全球化 的 今天 ， 没有 谁 能 避开 恐怖主义 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 紫藤 - 黑 兔子 : 蜡烛 蜡烛 蜡烛 必须 对 伊斯兰 极端 组织 实施 报复 这种 事 不能 忍 啊 ， 央视 新闻 居然 不 头条 ， 愚蠢 的 人 ， 想 这样 拖 着 拖 着 拖 没 了 蜡烛 蜡烛 蜡烛 目前 阶段 ， 谁 还 敢 贪 ！ 中铁 建 差旅 、 接待费 都 有 标准 ， 到 不同 国家 都 不同 ， 不是 去 享受 和 挥霍 出去 的 都 是 代表 国家 利益 ， 不畏艰险 ， 值得 敬佩 ！ 暴徒 真是 ！ ！ 怒 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 暴徒 真是 ！ ！ 怒 蜡烛 蜡烛 蜡烛 为 建设 人员 默哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 哎 ， 蜡烛 蜡烛 蜡烛 世事 无常 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 先 不论 那些 酸 的 （ 非 ） 人 有没有 资格 爬 到 人家 的 位置 上 ， 就算 叫 你 去 你 还 不 一定 敢 去 呢 总是 有 部分 失败者 ， 见不得人 好 ， 自己 同胞 出事 还 想尽办法 落井下石 ， 毁人 声誉 转发 微博 不 知道 国家 赔 多少 钱 ? ? 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 马里 原 是 法国 殖民地 ， 一直 是 法国 的 小 跟班 ， 与 法国 的 关系 ， 可以 和 香港 与 中国 来 对比 马里 遭袭 ， 是 巴黎 恐怖事件 的 延续 搞 的 我 每晚 回家 都 很 紧张 是 时候 把 我 的 扫把 拿 出来 骑 了 先 不论 那些 酸 的 （ 非 ） 人 有没有 资格 爬 到 人家 的 位置 上 ， 就算 叫 你 去 你 还 不 一定 敢 去 呢 总是 有 部分 失败者 ， 见不得人 好 ， 自己 同胞 出事 还 想尽办法 落井下石 ， 毁人 声誉 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这种 事 不能 忍 啊 ， 央视 新闻 居然 不 头条 ， 愚蠢 的 人 ， 想 这样 拖 着 拖 着 拖 没 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 看到 讨论 说 遇难者 都 是 铁建 的 一 二把手 ， 这下 真是 损失惨重 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 感觉 这事 是 针对 中国 的 ， 幕后 黑手 是 谁 ， 难说 蜡烛 蜡烛 蜡烛 / / @ 的哥 老顾 : 转发 微博 这种 事 不能 忍 啊 ， 央视 新闻 居然 不 头条 ， 愚蠢 的 人 ， 想 这样 拖 着 拖 着 拖 没 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 笔记本电脑 里 的 高铁 机密 还 安全 么 ？ ？ ？ ?   ?     ? ü 职位 这么 高 啊 ？ 愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 人 都 死 了   還是 蜡烛 蜡烛 蜡烛 说 活该 死 的 你 是不是 有 傻 ？ 有 本事 你 也 去 死 一下 ？ 蜡烛 蜡烛 蜡烛 做 国际 工程 这 行 还是 很 危险 的 ? ? ? ? ? ? ? ? ? ? ? ? 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 人 都 死 了   還是 ? 说 活该 死 的 你 是不是 有 傻 ？ 有 本事 你 也 去 死 一下 ？ 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 矜满楼 _ : 🙏 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 泪泪 蜡烛 转发 微博愿 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 目前 阶段 ， 谁 还 敢 贪 ！ 中铁 建 差旅 、 接待费 都 有 标准 ， 到 不同 国家 都 不同 ， 不是 去 享受 和 挥霍 出去 的 都 是 代表 国家 利益 ， 不畏艰险 ， 值得 敬佩 ！ 转发 微博 蜡烛 蜡烛 蜡烛     ? ? 转发 微博 / / @ 秦枫 : 企业 走 出去 的 风险 越来越 大 ， 我们 海外 保护 公民 的 责任 愈重 ， 我们 海外 军事 打击 能力 还要 大大 加强 蜡烛 都 是 国家 的 精英   这是 中国 的 损失 啊   话 说 键盘 侠 真是 丧心病狂 怒 ~ ~ 蜡烛 蜡烛 蜡烛 一路 走 好 泪泪 泪泪 蜡烛 蜡烛 蜡烛 人 都 死 了   還是 转发 微博 泪流满面 泪流满面 ? ? ? ? ? ? ? ? ? ? ? ? 蜡烛 蜡烛 蜡烛 都 不 容易 ， 好好 休息 吧 祈福 的 同时 对 那些 无知 的 喷子 感到 可悲 ！   就 该 把 你 派 去 马里 ， 让 你 知道 什么 叫 条件 艰苦 ， 什么 叫 动荡 ， 什么 又 叫 艾滋 ！ 愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这是 代表 国家 做事 的 公职人员 ， 牺牲 在 异国他乡 ， 他们 是 英雄 ！ 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住     ? ? 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 冷嘲热讽 的 人 快 去 死 这 是 代表 国家 做事 的 公职人员 ， 牺牲 在 异国他乡 ， 他们 是 英雄 ！ 蜡烛 蜡烛 蜡烛 默哀 蜡烛 蜡烛 蜡烛 祈福 的 同时 对 那些 无知 的 喷子 感到 可悲 ！   就 该 把 你 派 去 马里 ， 让 你 知道 什么 叫 条件 艰苦 ， 什么 叫 动荡 ， 什么 又 叫 艾滋 ！ 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 说 活该 死 的 你 是不是 有 傻 ？ 有 本事 你 也 去 死 一下 ？ 说 活该 死 的 你 是不是 有 傻 ？ 有 本事 你 也 去 死 一下 ？ 祈福 的 同时 对 那些 无知 的 喷子 感到 可悲 ！   就 该 把 你 派 去 马里 ， 让 你 知道 什么 叫 条件 艰苦 ， 什么 叫 动荡 ， 什么 又 叫 艾滋 ！ 看 了 热评 放心 系列 蜡烛 蜡烛 蜡烛 蜡烛 三个 高管 就 没 了 ？   / / @ 纵横 - 邪 月 : 蜡烛 蜡烛 泪泪   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 同 是 基建 单位 表示 心里 很 难受 ， 这个 组合 出去 应该 是 有 大 项目 要 谈 的 ， 谁 旅游 会 去 非洲 也 是 可笑 蜡烛 蜡烛 蜡烛 望 家人 安好 愿 逝者 安息 蜡烛 蜡烛 蜡烛 从没 想过 工作 跟 电影 一样 / / @ 玄莫 小鹰 _ 考研 英语 不能 虚 : 昨晚 刚刚 和 老妈 商量 好 了 工作 签了 之后 外派 三四年 锻炼 一下 … … 结果 今 早上 我妈 就 给 我 看 这个 … …   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 对于 马里 这件 事   因为 法语区 国家 的 原因   到 现在 还 心有余悸   很多 同学 战斗 在 非洲 广袤 的 土地 上   和 曾经 的 我 一样   第一次 感觉 这件 事离 我 很 近   有 朋友 舍友 的 家属 逝世   有 朋友 刚见 过 的 人 幸存   有 朋友 战斗 在 邻国   真的 希望 所有 在 非洲 工作 的 朋友 健康 、 平安 ！ / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 转发 微博 / / @ 云想 华夏 传统 服饰 : / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 蜡烛 蜡烛 蜡烛 唉 : - ( 想想 以后 会 不会 有 外派 的 机会 呢 / / @ 云想 华夏 传统 服饰 : / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 云想 华夏 传统 服饰 : / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 好像 没有 那么 多人 一起 为 国人 的 这起 不幸 事件 祈祷 呢 ， 蜡烛   为什么 呢 ？ 也许 人数 不够 ？ 或者 看起来 没有 那么 时髦 吧 ？ 转发 微博 蜡烛 蜡烛 / / @ 云想 华夏 传统 服饰 :   / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 蜡烛 蜡烛 蜡烛 评论 里 全是 骂 键盘 侠 的 ， 找 半天 没 找到 键盘 侠 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 滚 吧 滚 吧 滚 得 越 远 越 好 : 转发 微博为 国家 ， 为 别人 做好事 的 人 就 这么 遇难 了 ！ ！ ！ 周天 想 蜡烛 王选尚 蜡烛 常学辉 蜡烛 ！   这 万恶 的 暴恐 ！ 这 马里 ！ ！ ！ 抓狂     中铁 的 ， 一路 走 好 蜡烛 / / @ 云想 华夏 传统 服饰 : / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 蜡烛 蜡烛 蜡烛   / / @ 静静的 月色 : 蜡烛 蜡烛 蜡烛 高铁 精英 / / @ 一毛不拔 大师 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 愿 有朝一日 我们 能 在 你们 的 殒命 之 所 祭奠 ， 以血还血 / / @ 花花 _ 但求 一睡 黄少天 :     中铁 的 ， 一路 走 好 蜡烛 / / @ 云想 华夏 传统 服饰 : / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三 悲伤 悲伤 悲伤 蜡烛 / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 伤心 伤心 伤心 / / @ 云想 华夏 传统 服饰 :   / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 都 是 高管 ， 可惜 了 这样 的 人才 ～ / / @ 云想 华夏 传统 服饰 : / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 卧槽 职位 还 挺 高 蜡烛 / / @ 木竹 初 : 唉 … … / / @ 冥颖 : 蜡烛   / / @ 云想 华夏 传统 服饰 : / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！   / / @ 云想 华夏 传统 服饰 : / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 蜡烛 蜡烛 蜡烛 开拓 的 先驱 ， 一路 走 好 蜡烛 蜡烛 蜡烛   / / @ 非依复 雪 : 伤心 伤心 伤心 / / @ 云想 华夏 传统 服饰 :   / / @ 小白 ： 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ / / @ 韵爱 生活 : 看 了 某些 人 的 评论 ， 真是 悲哀 ， 心里 怎么 就 这么 阴暗 呢 ， 发 那些 话 之前 不 想想 多少 个人 的 家庭 支离破碎 了 ， 孩子 没 了 父亲 ， 妻子 没 了 丈夫 ， 父母 没 了 孩子 伤心 亏 你们 还 说 的 出 那样的话 转发 微博 转发 微博 / / @ 井中 天空 中 云 : 勿忘 先烈 ， 勿 失 初心 ， 向 这个 国家 的 开拓者 、 劳动者 们 致敬 ！ / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 转发 微博 蜡烛 中国 铁建 蜡烛 中标 蜡烛 蜡烛 转发 微博 怀疑 是 某 敌国 蓄意谋杀 ， 一路 走 好 蜡烛 蜡烛 国家 精英 啊 ， ， 好 可惜 蜡烛 蜡烛 蜡烛 走 好 / / @ 一毛不拔 大师 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 甩 泥巴 泡 _ : 冷嘲热讽 说 出国 玩 该死 的 ， 真是 对 你们 无 语 ， 铁建 员工 是 背井离乡 出去 给 国家 挣钱 去 了 ， 如今 客死 异乡 ， 你们 还 冷嘲热讽 的 ， 你们 都 不够 做人 那 两撇 / / @ 小白 : 一些 无知 的 网络 喷子 简直 无良 ， 去 非洲 一些 战乱 之地 当 开拓者 的 都 是 真的 猛士 和 人才 ， 就算 让 你 填补 空位 你 敢 去 吗 ， 有 这个 语言 和 管理 统筹 才能 吗 ？ 这是 国家 损失 了 三个 培养 很久 的 国际 高管 人才 ！ 蜡烛 蜡烛 蜡烛 愿 不再 有人 为 灾难 ！ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 踏浪 天下 :   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住   / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 转发 微博 转发 微博 / / @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 师叔 ， 我 真的 没有 想到 你 就 这么 走 了 ， 你 一直 是 我 父辈 的 榜样 ， 也 是 我们 这 一代 铁路 子弟 的 榜样 ， 为国捐躯 ， 你 是 不朽 的 ， 愿 你 一路 走 好 ！ 所以 这种 时候 ， 国企 的 高管 因公殉职 怎么 说 呢 ？ 谁 都 不 容易 ， 善良 一点 吧 转发 微博 转发 微博 卢瑟 就是 卢瑟 ， 看到 美女 得病 必然 是 活该 ， 看到 企业 高管 必然 是 为富不仁 ， 有 这种 思路 的 人 必然 是 一辈子 卢瑟 ， 只配 嫉妒 别人   / / @ 小十 _ : 服 了 某些 人 了 ， 谁 混 了 一辈子 升高 管 了 然后 到 战乱 地方 享受 啊 ？ 明显 谈 项目 的 或者 其他 事情 的 开口闭口 就是 肯定 贪污 ， 死 了 活该   生活 中 成 什么 了 ！ 转发 微博 @ 张 颐武 : 在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 鲜花 鲜花 鲜花 鲜花 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 悲痛 ！ 默哀 ！ 转发 微博 转发 微博 如果 是 清官 默哀 转发 微博 转发 微博 转发 微博 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 转发 微博 转发 微博西进 ， 保卫 一带 一路 ！ / / @ 爱 流浪 的 兔子 : 一带 一路 ， 任重道远 ！ 为国捐躯 ， 永垂不朽 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 简直 气死我了 ， 马里 是 什么 国家 ， 我 中国 跟 你 谈 生意 还 不识好歹 转发 微博 转发 微博 / / @ 张 颐武 :   在 这个 国家 走向 星辰 大海 的 路上 ， 和 当年 从 绝境 中 奋起 时 一样 ， 都 有 悲壮 的 牺牲 和 沉重 的 代价 ， 他们 是 努力 向前 的 人 ， 在 为 这个 国家 开拓 新 的 可能 正是 由于 有 这些 人 的 努力 ， 这个 国家 才 会 有 未来 他们 的 名字 会 永远 被 记住 王选尚 同志 是 我校 届 杰出 校友 蜡烛   : / / . / 蜡烛 蜡烛 蜡烛 一路 走 好 国际 项目 也 变 危险 了 嘛 转发 微博 英雄 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 那个 说 是 @ 王功权   秘书 的 怎么 看 ？ ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 这种 时候 真是 悔恨 自己 的 安逸 享乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}