{"text": "那个 说 我 是 大头 死 变态 的 ， 你 给 我 出来 ！   : / / . / 转发 微博笑 转发 微博 唔 哈哈哈哈 恍恍惚惚 红红火火 哈哈哈 哈哈哈   变态 还好 啦 ！ 就是 有 肚腩 ！ 大头 死 变态 ， 唔 哈哈哈 哈哈哈 大头 变态 红红火火 恍恍惚惚 转发 微 博大 头死 变态 @   转发 微 博大 头死 变态 你好 呀 ， 喜欢 最后 那 笑声 ， 啊 哈哈哈哈 哈哈哈哈 最后 的 笑声 好 魔性 ， 我 也 跟着 笑 出来 了 笑 嘿嘿嘿 微笑 转发 微博 挖 鼻 转发 微博 转发 微博 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 魔性 😂 转发 微博同 是 大头 死 变态 的 路过 一下   : / / . / / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 哈哈哈 哈哈哈 哈哈哈 我 就是 默默地 飘过 哈哈哈 哈哈哈 哈哈哈 哈哈哈 难道 不是 吗 嗯 ， 你 不是 大头 死 变态 ， 你 是 大头 活 变态 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 谁 说 的 ！ 你 出来 ！ 不要 瞎说 大 实话 ！ 悲伤 不是 我王 尼玛 你 肚子 大 了 ， 是不是 要 二胎 了 微笑 大头 死 变态 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 笑笑 笑笑 简直 逗死 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 笑笑 笑笑 笑   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 你 这样 笑 就 更 像 大头 死 变态 了 啊 哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 瞬间 感觉 无敌 黑 啊 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 只 艾特 不 说话 笑笑 偷笑 @ 大头 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 😄 嘿嘿嘿 微笑 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 唔 哈哈哈哈 哈哈哈 哈哈哈 @ 王 尼玛   他 那里 是 大头 死 变态 啦 怒 怒 怒   来来来 当着 我 的 面 说 让 你 知道 什么 叫 死无全尸 嘿嘿 嘿嘿 转发 微 博大 头死 变态 ！ 嗯 ！ 说 的 好 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 躺 枪 会心 笑 呜 哈哈哈哈 难道 不是 么 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 哈哈哈哈 你 最后 叙利亚 说 的 挺 感动 的   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 @ 机智 的 小孟哥   他 的 唔 哈哈哈 哈哈 比 你 好多 了 偷笑 偷笑 偷笑   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 谁 说 是 大头 死 变态 的 ！ （ 说得好 ！ ） 其实 因 该是 基因突变 的 猥琐 死 变态 ！ 有 本事 你 @ 我 啊 ！ ！ ！ 没错 ， / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 微笑 你 给 我 出来 ！ 看 我 不 打死 你 ！ @ 极品 婊弟   转发 微博 转发 微博好 的 ， 大头 死 变态 哦 ， 大头 活 变态   我 说 的 怎么样 ？   你 还 能 从 我 手机 屏幕 里面 爬出来 咬 我 么 笑笑 笑 大头 死 变态 ！ 死 变态 ！ 变态 ！ ！ ！ ！ 喵 喵 喵 喵 喵 喵 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 @ 罗玉凤   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 嘿嘿嘿 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 光看 面相 就 知道 是 个 变态 挖 鼻 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 尼玛 ... 笑 尼玛 ！ 笑 转发 微博 就 喜欢 你 这种 的   大头   死 变态 害羞 唔 哈哈哈 哈哈哈 魔性 笑声 / / @ 暴走 漫 笑笑 笑画 :   嘿嘿嘿 微笑 大头 死 变态 馋嘴 馋嘴 蛮久 不 看 暴走 大 事件 了 ， 黄飞鸿 只 看到 第三集 ， 今年 的 万万 没想到 也 没有 得 看 ， 还有 十万个 冷笑 话 还有 还有 一大 波美 剧 下载 了 也 没有 得 看 ， 这 就是 工作 与 大学 的 区别   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 唔 哈哈哈 哈哈哈 喵 喵 唔 哈哈 哈哈哈 出来 单挑 转发 微博是 谁 瞎说 大 实话 唔 哈哈哈 哈哈 转发 微博 的确 蛮 变态 大肚腩 死 变态 ， 不 露脸 死 变态 喵 喵 @ _   / / @ 暴走 漫画 :   嘿嘿嘿 微笑 打 我 呀 微笑 微笑 你 就是 啊 头 这 ～ 么 ～ 大 ～ 哈哈 @ 虫儿 飞虫 儿飞 _   唔   哈哈哈哈 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 污 的 很 阿 喵 喵 喵 喵 净 瞎说 些 什么 大 实话 偷笑 转发 微博 可不 就是 挖 鼻 挖 鼻 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博污 ！ 哈哈哈 ！ 大头 死 变态 ， 你 不 出来 ， 他 进去 了 哦   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微 博大 头死 变态 呼 哈哈哈 说 的 好 ， 我要 给 他 送花 笑笑 笑笑 笑笑 笑笑 笑 大头 死 变态 ， 大头 死 变态 ， 大头 死 变态 ， 重要 的 事情 要说 三遍 @ 王 尼玛   我   来 打 我 啊 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 @ 王 尼玛   没错 ， 就是 我 说 你 大头 死 变态 ， 王 尼玛 你 要 搞 我 么 ， 宝宝 好 害怕 微笑 就是 ！ 人家 哪是 有点 污 ， 人家 老王 就是 个 大写 的 污   / / @ 蒼桃塔羅斯 - 一號響 鬼勝 哄 和 牙 : 哈哈哈 哈哈哈   变态 还好 啦 ！ 就是 有 肚腩 ！ 笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 不 知道 为什么 ， 笑 的 肚子疼 笑哈哈 转发 微博 实话 像 刺眼 的 阳光   习惯 伸手 就 挡 难道 不是 吗 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 这个 笑声 好 魔性 拜拜 称 一下 体重 吧 魔性 的 笑声 @ 爱新觉罗 耶律阿 保机 十四 转发 微博 哈哈哈哈 哈哈哈哈 那 你 到底 是不是 嘛   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 够 了 ！ 不要 形容 的 那么 贴切 ！ 转发 微博 没错 啊 / / @ 发呆 的 科科 :   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 @ 哒 哒   所以 你 的 笑 是 跟 王 尼玛 学 的 是 吗 ？ 转发 微博 嘿嘿嘿 哈哈 / / @ 王洪锐 - ： 别 不 承认 了 … 头 不仅 大 还 秃 … 还有 肚腩 微笑 转发 微博太 魔性 了 这个 视频 笑   / / @ 顾晓霞 : 哈哈哈哈 哈哈哈哈 那 你 到底 是不是 嘛   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 嘿嘿嘿   / / @ 咖啡 甜甜的 : 嘿嘿嘿 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 大头 死 变态 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 多么 痛 的 领悟 @ 王 尼玛   明明 是 转发 微博 这个 不要 吧 ， 那 人 只是 说 了 句 实话 而已 啊 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微 博大 头死 变态 笑笑 笑 转发 微博 @ 一只 毒桃   唔 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博是 我 @ 不会 被 打败   大头 死 变态 → _ → 你 要 来 打 我 ？ 转发 微博   大头 死 变态   没错 ， 就是 我 偷笑 偷笑 偷笑 嘿嘿嘿   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 是 我 马到成功 马到成功 马到成功 马到成功 转发 微博 就是 你 ！ 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ， 就是 大头 死 变态 咯 啊 哈哈哈 哈哈哈 哈哈哈 ， 还 不让 人 说 ， 干嘛 这么 傲娇 了 啦 ！ 转发 微博 嘿嘿嘿   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 哇 还是 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ◐ ▂ ◐ / / @ 暴走 漫画 : 嘿嘿嘿 微笑 没错 就是 我 哈哈哈哈 哈哈哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 哈哈哈哈 哈哈哈哈 居然 读到 我 的 评论 啦 转发 微 博大 头死 变态 红红火火 恍恍惚惚 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 何厚华 哈哈哈哈 唔 哈哈哈 哈哈哈 本来 就是 如此 笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 哈哈哈   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 可怕 转发 微博 😂 / / @ 木 冇 魚丸 : 大头 死 变态 死 变态 … … 唔 哈哈哈 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 嚯 哈哈哈 哈哈 ！ → _ → 呜 哈哈哈哈 哈哈哈 你 这个 大头 死 变态 哈哈哈 哈哈哈   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 好好笑 ， 看 了 好多遍 ， 一直 笑哈哈 哈哈哈哈   / / @ 顾晓霞 : 太魔性 了 这个 视频 笑   / / @ 顾晓霞 : 哈哈哈哈 哈哈哈哈 那 你 到底 是不是 嘛   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 他 才 是 大头 死 变态 ！ 不是 我 ！ 怒骂 怒骂 怒骂 转发 微博 我 在 呢 ， 你 打 我 呀 💅 转发 微 博大 头死 变态 你 挺 （ ） 萌 （ ） 的 （ ） 打 我 啊 挖 鼻 转发 微博看 一次 笑 一次 不好意思 不好意思 不好意思 转发 微博 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 哈哈哈 大头 死 变态 转发 微博 变态狂 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 那 说 你 小头 死 变态 咯 思考 思考 思考 @ 王 尼玛   你 把 头套 摘下 就 不 说 你 偷笑 转发 微博 看到 王 尼玛 ， 就是 个 开心 笑 转发 微博 转发 微博 @ 谭启轩   大头 死 变态 大头 死 变态 大头 死 变态 微笑 这 一段 配合 檀木 食用 更佳   / / @ 暴走 漫画 :   嘿嘿嘿 微笑 大头 死 变态 说 我 头 大 的 给 我 出来 哈哈   大头 死 变态 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 出来 了 怎么 滴 ， 大头 死 变态 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 好 有 魔性 的 笑声 哈哈哈哈 哈哈哈哈   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 笑笑 笑 最后 的 笑声 好 魔障 ...   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 这 笑声 让 我 想起 了 大头 @ 小乐 洋子 _ 吾王 归来 大头 死 变态 ！ / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博笑 的 好 尴尬 大头 死 变态 哈哈哈 哈哈哈 哈哈哈 哈哈哈 有错 吗 笑 大头 死 变态 笑 转发 微博 转发 微博 太过分 了 ， 对 不 对 ， 大头 死 变态 ？ 大头 死 变态 哇 哈哈哈哈 挖 鼻 大头 死 变态 ， 呜 哈哈哈 哈哈 ~ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哇 哈哈哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 就是 我     有 本事 来 打 我 啊 是 爸爸 我 拜拜 听到 最后 一句 还 以为 总裁 附身 @   转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 偷笑 偷笑 偷笑 偷笑 大头 死 变态 挖 鼻 挖 鼻 转发 微博 😂 哈哈哈 笑 死 我 了   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 哈哈 ， 瞎说 什麼 大 实话 看一遍 笑 一遍 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大 屌 死 变态 好 喜欢 王 尼玛 特 搞笑 哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 是 我 大 男神 爱 你 唔 哈哈哈 哈哈哈 大头 死 变态 转发 微博 你 找 我 干 啥 挖 鼻 挖 鼻 最后 的 笑声 好 魔性 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 转发 微博 唔 哈哈哈哈 哈哈哈 嘘 我 笑声 好 魔性 喵 喵 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 我 就 笑笑 不 说话   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 我 在 这里 🙋 @ 王 尼玛   @ 王 尼玛   @ 王 尼玛   转发 微博 / / @ 暴走 大 事件 : 嘘 大头 死 变态 / / @ 暴走 大 事件 : 嘘 / / @ 永昌 伪 球迷 : 看到 王 尼玛 ， 就是 个 开心 笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 转发 微博 … … 笑笑 笑 形容 很 贴切 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 萌萌 爱 笑 脾气好   唔 哈哈 ( ಡ ω ಡ )   转发 微博 哈哈哈哈 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 说 你 大头 死 变态 会 不会 被 人肉 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 这个 笑声 唔 哈哈哈 哈哈 嗯 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 是 我 微笑 我 就是 那 搓 儿 粉丝 ， 但 我们 说 的 是 你 非常 污 ！ ！ ！ 唔 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 拜拜 拜拜 拜拜 / / @ 燃尽 半包 蓝 白沙 : 大头 死 变态 ， 唔 哈哈哈 哈哈哈 轉發 微博   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 被 贱 到 了 你 不是 嘛 转发 微博 转发 微博 @ - -   最后 的 笑声 你 配音 的 吧 拜拜 好 一个 大头 死 变态 哆 啦 梦 微笑 就是 我 @ 王 尼玛   哈哈哈 哈哈 ， 大头 死 变态 本来 就是 嘛 大头 ～ ～ 难道 不是 么 ？ 哈哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑   / / @ 暴走 大 事件 : 嘘 你 就是 个 大头 死 变态 呀 唔 哈哈哈哈 哈哈哈 哈哈哈   / / @ 暴走 大 事件 : 嘘   / / @ 暴走 大 事件 : 嘘 大头 死 变态   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 哈哈哈哈 哈哈哈哈 啊 哈哈   / / @ 暴走 大 事件 : 嘘 哈哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 嘿嘿嘿 ！ 大头 死 变态 / / @ 跳跳 可爱 虎 : 同 是 大头 死 变态 的 路过 一下   : / / . / 大头 死 变态 @ 我 是 深井 冰 不服 来 打 我   大头 死 变态 微笑 转发 微博 唔 哈哈哈 哈哈 @ 双子     / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博哇 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈   大头 死 变态 ！ ！ 喵 喵 喵 喵 哈哈哈 哈哈   大头 死 变态 ！ ！ 喵 喵 喵 喵 / / @ 暴走 大 事件 : 嘘 转发 微 博大 头 胖子 死 变态 转发 微博   / / @ 暴走 漫画 : 嘿嘿嘿 微笑   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 哈哈哈 哈哈哈 大头 死 变态 唔 哈哈哈哈 哈哈哈 大头 死 变态   哈哈哈哈 / / @ 暴走 大 事件 : 嘘 我 就 喜欢 你 这种 大头 死 变态 转发 微博 拜拜 大头 ！ 唔 哇 哈哈哈 哈哈   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 哆 啦 梦 吃惊 转发 微博 @ 虚伪 心机 胖 婊 砸     / / @ 暴走 漫画 : 嘿嘿嘿 微笑 / / @ 人比 黄花 胖 一点 : 哈哈哈 哈哈 ， 大头 死 变态 笑声 太魔性 了 ！ 大头 死 变态 ！ ！ ！ 转发 微 博大 头死 变态 嘘 呔 ！ 你 这个 十恶不赦 的 大头 臭 变态 ！ ！ 唔 哈哈哈哈 哈哈哈 偷笑 偷笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 哈哈哈哈 哈哈哈 ！ 笑 死 了 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 @ 陈赫   中 枪 @ 胡晓华   / / @ 暴走 大 事件 : 嘘 嘻嘻 嘻 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 你够 了 😂 😂 😂 转发 微博 转发 微博 喵 喵 转发 微博 转发 微博 / / @ 暴走 恐怖 故事 : 光看 面相 就 知道 是 个 变态 挖 鼻 / / @ 暴走 漫画 : 嘿嘿嘿 微笑   / / @ 暴走 大 事件 : 嘘 哈哈哈哈 / / @ 一只 叫棠 溪 的 加菲猫 : 魔性 笑声 / / @ 暴走 漫 笑笑 笑画 :   嘿嘿嘿 微笑 转发 微博 哈哈哈 … … 我 是 进来 看 有 多少 人 出来 的 转发 微博是 我 ！ 又 怎样 ？ 挖 鼻 转发 微博 哈哈哈 哈哈 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 大头 死 变态 挖 鼻 哆 啦 尼玛   巴 啦 啦 小 尼玛   是 个 大头 死 变态 笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 大头 死 变态 大头 死 变态 大头 死 变态 略略 略 嘿嘿嘿 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 ， 就 说 你 了 转发 微 博大 头死 变态 ！ ！ ！ 转发 微博 唔 哈哈哈 哈哈哈 … … 转发 微博   / / @ 暴走 大 事件 : 嘘 转发 微 博大 头死 变态 哈哈 @ 陈伟   大头 死 变态 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   大头 死 变态 笑 我 就 不 出来 难道 不是 吗 ？ 转发 微博轉 發微博 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 @ 麦想 吓 多   / / @ 暴走 大 事件 : 嘘 我 说 的 @ - - - 约定   我 就 不 出来 为 那个 说 你 的 人点 个 赞 ！ 大头 死 变态 偷笑   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 / / @ 咖啡 甜甜的 :   嘿嘿嘿 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 唔 哈哈哈哈 哈哈哈哈 哈哈哈 哆 啦 梦 吃惊 污 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 哈哈哈 哈哈哈 哈哈哈 谁 那么 真相 笑笑 这 都 是 爱 啊 ！ ！ ！ 那 ⋯ ⋯ 小 头 变态 ？ 微笑 @ 王 尼玛     / / @ 暴走 漫画 : 嘿嘿嘿 微笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微 博大 头死 变态 哎哟 ！ 不错 哦 … 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 我 这个 人 不太会 说会 ， 如果 因为 我 说 你 是 大头 死 变态 对 你 造成 困扰 的话 ， 你 来 打 我 呀 转发 微博 转发 微博呜哇 哈哈哈 哈哈 大头 死 变态 哈哈哈 哈哈笑 哭 大头 死 变态 转发 微博额 哈哈哈 哈哈 大头 死 变态 → _ → 大头 死 变态 / / @ 暴走 大 事件 : 嘘 转发 微博王 尼玛 请 正面 嘿嘿嘿 我 转发 微博 那 得 有 多少 人站 出来 啊 微笑 我 在 这 呢 转发 微博 【 白眼 】 / / @ 暴走 恐怖 故事 : 光看 面相 就 知道 是 个 变态 挖 鼻 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微 博大 头死 变态 ！ 哈哈笑 笑笑 / / @ 暴走 大 事件 : 嘘 转发 微博 还 让 不让 说实话 嘞 大头 死 变态 害羞 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 就是 个 大头 死 变态 / / @ 暴走 恐怖 故事 : 光看 面相 就 知道 是 个 变态 挖 鼻 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 转发 微博晨 赤 赤 笑声 还 让 不让 人 说实话 了 挖 鼻 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 哈哈 … 微笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 本来 就是 吧 ？ @ 王 尼玛 大头 死 变态 笑 转发 微博 恰当 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 转发 微博 简直 不能 再 贴切 偷笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 转发 微博 最后 的 笑声 好 魔性 笑 转发 微博 转发 微博 转发 微博别 解释 ， 其实 你 就是 个 大头 死 变态 😂 😂 😂 大头 死 变态 👆 🏿   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 ！ 转发 微博 明明 就是 变态 跟 大头 没关系 😂 誰 那么 真相 大头 死 变态 拜拜 哈哈哈 转发 微 博大 头死 变态 / / @ 邻家 有 熊 初长成 : / / @ 燃尽 半包 蓝 白沙 : 大头 死 变态 ， 唔 哈哈哈 哈哈哈 我 竟然 也 笑 出来 了 转发 微博 仰头 大笑 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微 博大 头死 变态 笑   / / @ 暴走 大 事件 : 嘘 转发 微 博大 头 ， 死 ， 变态 ！ ！ 转发 微博 谁 说 的 站 出来 我 保证 打死 你 微笑 微笑 泄漏 这么 重要 的 国家机密 你 想 敢 身马 微笑 微笑 / / @ 暴走 大 事件 :   嘘 唔 哈哈哈哈 哈哈哈 哈哈哈 / / @ 暴走 大 事件 : 嘘 大头 死 变态 拜拜 看 一次 笑 一次 / / @ 暴走 大 事件 : 嘘 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微 博大 头死 变态 喵 喵 原来 就是 你     哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 你 这个 大头 死 表态 啊 哈哈哈哈 转发 微博 瞎说 什么 大 实话 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 转发 微博魔性 的 笑声 @ 把 最 爱 的 留下   像 你 你 不是 大头 死 变态 ～ 你 是 大头 么 么 哒 可爱 可爱 转发 微博 我 ！ 死 变态 转发 微博 @ - 老魏家 如花   唔 哈哈哈 哈哈哈   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 笑笑 笑 转发 微博 转发 微 博大 头死 变态 ， 谁 取 的 ， 太 贴切 了 ， 哈哈哈哈 哈哈哈 你 本来 就是 好 吧 ？ ！ 还有 你 很 不要脸 啊 ！ 哦 不 ， 至尊 玉才 是 最 不要脸 的 哼哼 哼 汗 汗 汗 小 脑袋 帅哥 抠 你 期哇 亲亲 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 我用 我 的 回答 你 转发 微 博大 头死 变态 哈哈哈 哈哈哈 哈哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 哈哈哈哈 😂   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 叫 我 干嘛 突然 想到 … 某 一天 ， 有 个人 穿着 一身 臃肿 的 衣服 ， 带 着 一个 小型 的 小头 爸爸 的 头套 ， 成为 了 一个 新 节目 的 主持 ， 这个 时候 ， 大头 儿子 王 尼玛 … … 该 怎么 做 ？ 唔 哈哈哈 哈哈 / / @ 暴走 大 事件 :   嘘 魔鬼 的 笑声 ， 死 变态 哈哈哈哈 哈哈哈哈 转发 微博对 ， 说 的 就是 你 @ 大头 略显 低调   死 变态 转发 微博 转发 微博 转发 微 博大 头死 变态 不但 头大 ， 肚子 也 大 ！ 唔 哈哈哈哈 ！ / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 @ 饶 姐姐 是 你 能 叫 的 _   嘿嘿嘿 嘿嘿 @ 照耀   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 哈哈哈哈   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 ， 唔 哈哈哈 哈哈哈   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 @ _ 先 撸 为 敬   这 笑声 和 你 一毛 一样 大头 死 变态 害羞   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 ， 哈哈哈 哈哈 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 转发 微 博大 头死 变态 哆 啦 梦 吃惊 转发 微博 @ - 佳   @ 回 初见   死 大头 变态 哈哈哈哈 哈哈哈 哈哈哈 笑声 满分 大头 大肚 死 变态 这 笑声 好 给 力 转发 微 博大 头死 变态 ( ▼ 皿 ▼ # ) 分明 就是 俄罗斯 套娃 ， 只是 王 尼玛 😠 头 以下 的 部分 太圆 了 你 懂 的 😊 我 喜欢 你 的 笑声   ！ / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 没错 ， 就是 我 挖 鼻 喵 喵 啤酒肚   / / @ 暴走 大 事件 : 嘘 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 是 谁 哈哈 死 大头 / / @ 暴走 大 事件 : 嘘 大头 死 变态 哈哈 看一遍 笑 一遍 ， 妈 的 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 你 是 萌萌 哒 男神 太 开心 / / @ 斯图尔特 : 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 我 是 不会 告诉 你 是 我 说 的   / / @ 暴走 大 事件 : 嘘 赤 赤 转发 微博 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 你 就是 你 就是 阴险 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 转发 微博 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 转发 转发 转发 我 就 不 说 是 我 说 的 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 转发 微博   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 转发 微博 转发 微博 我 的 笑 点   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 ！ / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 转发 微 博大 头死 变态 太阳 大头 死 变态 / / @ 腐尸 满阁 : 哈哈哈 哈哈哈 笑 尿 了 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 大头 死 变态 靠 才华 吃饭 ， 为何 如此 在乎 你 颜       大头 死 变态 大头 是 死 变态 ? @ 将 暮 未 暮   变态 死 大头 偷笑 这 还 不 变态 哈哈哈哈 哈哈哈哈   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 王 尼玛 什么 时候 生 猴子 ？ ？ / / @ 暴走 漫画 :   嘿嘿嘿 微笑 大头 死 变态 大 胖子 笑 转发 微博 / / @ 暴走 漫画 : 那个 说 我 是 大头 死 变态 的 ， 你 给 我 出来 ！ 转发 微博 / / @ 等 不到 的 黎明 : / / @ 暴走 漫画 : 嘿嘿嘿 微笑 一 听到 笑声 瞬间 笑 趴 转发 微博 转发 微博 你 分明 是 大头 怪婴   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 我 说 的 ， 大头 死 变态 @ 十八 了 啪 一 啪   结尾 变态 の 笑声 哈哈哈 😄 转发 微博 转发 微博   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 尼玛 男神 亲亲 转发 微博 转发 微博 这 笑声 … … 转发 微博 笑笑 笑 丁姐 真 懂 我 / / @ 傻 不 啦 陈豆 丁 :   @ - -   最后 的 笑声 你 配音 的 吧 拜拜 转发 微博哇 哈哈哈哈 哈哈哈 哈哈哈 摘下 头套 也 是 个 死 变态 嘻嘻 嘻嘻 嘻嘻 😂 😂 😂 😂 😂 😂 班长 班长 是 班长 @ 报告 我俩 想 去 放风   转发 微博 你好 @ 王 尼玛   变态 转发 微 博大 头死 变态 偷笑 大头 死 变态 大头 死 变态 ， 哦 哈哈哈 哈哈 大头 死 变态 笑 转发 微博 说得好 对 啊 奶粉 喝多 了 许愿 转发 微博 啊 哈哈哈哈 转发 微博 挖 鼻 大头 转发 微博 哈哈哈 哈哈 大头 死 变态 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 转发 微博太 可爱 了 转发 微博 我 说 的 转发 微博 老婆 不让 看 暴走 ， 说 我 都 快 变成 饭 尼玛 了 啊 哈哈哈哈 转发 微博 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 哈哈哈哈   / / @ - 鬼 先生 : @ - 老魏家 如花   转发 微博 转发 微博 转发 微博 敢做敢当 ， 谁 干 的 ？ ！       干 的 漂亮 ！ 大头 死 变态 # 王 尼玛 是 死 变态 # 最后 笑声 是 萌点 哈哈哈哈 哈哈哈 哈哈哈 唔 哈哈哈哈 哈哈哈哈 😂 😂 😂 😂 转发 微博 转发 微博 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 @ 王 尼玛   变态 老王 @ 哔 啵 超人   转发 微博 你 个 大头 死 变态 笑 ... 老王 啊 ！ 你 连 笑 都 这么 淫荡 拜拜 拜拜 拜拜 笑 尼玛 逼 我 把 说 你 是 大头 死 变态 的 都 赞 了 一遍 哈哈 你头 变小 了 会 掉 粉 的 🌚 🌚 🌚 🌚 笑 转发 微博 转发 微博 转发 微博 / / @ 暴走 漫画 :   嘿嘿嘿 微笑 大头 死 变态 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态   转发 微博 偷笑 笑笑 好好笑 唔 阿 哈哈哈哈 哈哈哈哈 转发 微博 微笑 大家 好 我 是 老王 / / @ 王席 八 : 大头 是 死 变态 ? @ 将 暮 未 暮 呜 啊 哈哈哈 哈哈哈 哈哈哈 头套 里面   一定 是 老 闫 ！ ！ ！ @ 炽 麑 转发 微博 哈哈哈 哈哈哈   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 大头 死 变态 ！ 唔 哈哈哈 哈哈 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 流悦   大头 死 变态 转发 微博 @ 小学 弟阿汤   哇 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微 博大 头死 变态 没错 ， 就是 我 ！ 哈哈哈 我 想 说 我 爱上你 啦 笑笑 @ 王 尼玛   偷笑 / / @ 暴走 大 事件 : 嘘 😂 😂 😂 @ 欧尼酱 的 小天使     / / @ 暴走 大 事件 : 嘘 哈哈 根据 每个 小朋友 圈 都 有 一个 叫 大头 的 尿性 来说 ， 你 给 我 出来 ， 你 骂 王 尼玛 也 就算 了 ， 放 什么 地图 炮 笑声 太魔性   我 也 就 听 了 五遍 才关 😂 转发 微博 大家 好 右边 就是 传说 中 的 大头 死 变态   / / @ 大头 纽 盖特 : 根据 每个 小朋友 圈 都 有 一个 叫 大头 的 尿性 来说 ， 你 给 我 出来 ， 你 骂 王 尼玛 也 就算 了 ， 放 什么 地图 炮 我 说 的 ， 我 站 出来 了 微笑 你 想 对 本 宝宝 怎么样 你 个 变态 悲伤     @ 神经兮兮   来 帮 我 转发 微博 哈哈 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 这 笑声 太魔性 了 ！ 哈哈哈 ！ / / @ 暴走 漫画 : 嘿嘿嘿 微笑 转发 微博 转发 微博 转发 微博 转发 微博 笑声 转发 微博 转发 微博 转发 微博 @ 叭叭 叭   笑 @ 晴天   转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 @ 爱着 笑 眼 翘 臀 皇帝 丶 _ 银子   @ 要 疯 了 真是   那个 笑声 好 魔性 啊 啊 哈哈哈哈 轉發 微博 / / @ 暴走 漫画 : 嘿嘿嘿 转发 微博 转发 微博 转发 微博 转发 微博 @ @ - 本来 就是 头大身 小 嘻嘻 转发 微博超 魔性 的 笑哈哈 哈哈哈哈 啊哈 笑 @ __ 未凉 __   / / @ 暴走 漫画 : 嘿嘿嘿 微笑 好 有 魔性 转发 微博   / / @ 暴走 大 事件 : 嘘 转发 微 博大 头死 变态 哈哈", "label": "0"}