{"text": "# 万象 # 【 广东 镇委 书记 被 举报 拥 大量 土地 房产 身家 过 亿 】 近日 ， 有人 在 网上 实名 举报 广东 吴川 覃巴 镇委 书记 杨金胜 ， 称 其 坐 拥 多套 房产 、 别墅 、 酒店 、 工厂 等 ， 市值 高达 . 亿元 当事人 表示 ， 他 现在 拥有 的 土地 、 物业 ， 是 父亲 留下来 的 对此 ， 吴川市 纪委 回应 称 案情 线索 已经 获悉 ， 正在 调查 : / / . / 转发 微博 转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 转发 微博 # 电气 新闻 # 腐败 ！ 群众 的 眼睛 是 雪亮 的 ， 对于 腐败分子 零 容忍 ！ 转发 微博 转发 微博 转发 微博 造谣 挖 鼻 挖 鼻 挖 鼻 转发 微博 家里 钱 都 这么 多 了 还要 买个 镇委 书记 当 ， 这 说明 镇委 书记 等值 吗 ？ 转发 微博 转发 微博 转发 微博党 啊 ！ 给 人民 — 个 说法 ！ 转发 微博 转发 微博 \" 身价 过 亿 \" 本身 也 可以 成为 罪名 了 ？ 这样 莫须有 下去 ， 桥桥 ， 云松 ， 乐飞 … … 还有 谁 可以 幸免 了 ？ 转发 微博 转发 微博论 有 个 好 爹 的 作用 ， 少 奋斗 三十年 啊 转发 微博 转发 微博 转发 微博 他 父亲 又 是 干什么 呢 ？ 查 ， 请查 ！ 轉發 微博 哼 转发 微博 安徽 人民 发来 贺电 正常 现象 ， 升官发财 ， 没说 升官 为民 的 / / @ 厦门 浪 :   转发 微博 @ 丸 顏阿骨 打   哈哈 😄 / / @ 谁 见 悠人独 往来 : 刘胡兰 ： 我们 共产党 是 抓 不 完 的 转发 微博 转发 微博 在 湛江 ， 吴川 富豪 是 比较 多 的 ， 怎么 看 ？ 传说 中 的 小官 巨贪 ？ 一抓 一大 把 拜拜 中国 好 父亲 挖 鼻 这样 的 基层干部 千千万万 ， 抓 都 抓 不 完 围观 转发 微博 转发 微博   : / / . / 转发 微博 资产 不过 亿 ， 都 不好意思 说 自己 当过 官 镇上 的 虽然 是 个 很小 的 科级 ， 但是 肥 的 要死 ， 简直 就是 个 金不换 的 肥缺 应该 引入 \" 吹哨 人 \" 制度 ， 那样 估计 举报 的 人会 更 多 了 上 头条 了 你 要 先 入党 ， 才 有 可能 当 镇委 书记 / / @ 王 博士 之 精神家园 : 论有 个 好 爹 的 作用 ， 少 奋斗 三十年 啊 你 信麼 / / @ 无 节操 火哥 : 一抓 一大 把 拜拜 / / @ 加油 吧 __ 孩子 :   传说 中 的 小官 巨贪 ？ 一个 镇委 书记 而已 … … 转发 微博 竞 贪 时代 哈哈哈 当官 别想 发财   发财 不要 当官   习 大大 说 得   你 准备 下课 吧 笑 转发 微博 / / @ 討厭鏡 囝 :   / / @ 加油 吧 __ 孩子 :   传说 中 的 小官 巨贪 ？ 转发 微博 . 亿是 什么 概念 ？ 有钱 就 有势 ！ 有钱 摆平 一切 ！ 有势 可以 洗白 了 … … 这有 什么 稀奇 的 ， 村长 过 亿 的 大 把 ， 可惜 官 太小 不起眼 所以 没人会查 哎 ， 现在 被 双规 被 查处 的 ， 没有 几个 亿 身家 的 ， 都 不好意思 跟 人 说 是 书记 什么 的   / / @ 蔡 : \" 身价 过 亿 \" 本身 也 可以 成为 罪名 了 ？ 这样 莫须有 下去 ， 桥桥 ， 云松 ， 乐飞 … … 还有 谁 可以 幸免 了 ？   广东 一 镇委 书记 被 举报 有 大量 房产   市值 达 亿 / / @ 阿冈 :   哎 ， 现在 被 双规 被 查处 的 ， 没有 几个 亿 身家 的 ， 都 不好意思 跟 人 说 是 书记 什么 的 转发 微博 转发 微博 贪官污吏 ， 都 去死吧 ！ 怒怒 怒 不知 是 多少 个 “ 先进 ” “ 优秀 ” “ 十佳 ” “ 劳模 ” 头衔 换来 的 人才 人才 转发 微博 转发 微博 / / @ 的 代言 : / / @ 討厭鏡 囝 :   / / @ 加油 吧 __ 孩子 :   传说 中 的 小官 巨贪 ？ 父亲 干嘛 的 ？ 查查 ！ @ 中央人民广播电台   @ 光远 看 经济   @ 爆料 京华   @ 凤凰卫视   @ 环球时报   @ 京华 时报   @ 路透 中文网   党爹 留下 的 哈哈 / / @ 深夜 走过 长安街 : 你 要 先 入党 ， 才 有 可能 当 镇委 书记 / / @ 王 博士 之 精神家园 : 论有 个 好 爹 的 作用 ， 少 奋斗 三十年 啊 啧啧 啧 ， 土豪 啊 小官 巨贪 也 很 普遍 ， 不查 就 会 失去 水 转发 微博 / / @ 蔡 : \" 身价 过 亿 \" 本身 也 可以 成为 罪名 了 ？ 这样 莫须有 下去 ， 桥桥 ， 云松 ， 乐飞 … … 还有 谁 可以 幸免 了 ？ 广东 第二 波大 反腐 领先 全国 启动 了 ？ / / @ 无 节操 火哥 : 一抓 一大 把 拜拜 转发 微博 转发 微博 / / @ 崔国锋 :   转发 微博 一个 烂 村官 就 贪婪 得 这样 利害 ， 可见 基层 的 监督管理 多 重要 ？ 官官相卫 ， 官商勾结 ， 老百姓 闭嘴 天下太平 ！ 转发 微博 原来 民间 土豪 在 官场 啊 ， 还是 连 芝麻 级别 都 算不上 的 官怒 怒怒 享权 的 变通 转发 微博 我市 的 一个 项目 批准 提高 容积率 就 可以 收到 几个 亿 的 呢 ， . 亿元 算 什么 ？ @ 最高人民检察院   @ 广东 检察   @ 珠海 检察   转发 微博 满屏 尽 皆 贪腐 事 ， 天朝 屁民徒 添悲 不得 妄议 朝廷 尊 ， 小官 巨腐入 乡村 治标 也 说 为 治本 ， 施得 宪政 腐 断根 转发 微博 镇委 书记 身家 都 过 亿 了 … … 汗 我 那 “ 山高皇帝远 ” 的 家乡 终于 有人 管 一下 了 希望 是 真管 ， 若 再 成 烂尾 新闻 ， 估计 会 变本加厉 转发 微博 转发 微博 老子 英雄 儿 好汉 ， 转眼 变成 合法财产 / / @ 橄榄 : 转发 微博 转发 微博 镇委 书记 身家 过 亿 稀奇 吗 ？ 他 父亲 是 暴发户 还是 怎 的 ？ 官员 不查 都 是 孔繁森 ， 一查 都 是 王宝森 ， 这是 天朝 常态 ！ 现在 的 社会 的 根治 ， 在于 镇政府 的 法律 治理 ， 越 小 的 官员 ， 贪污 得 越 多 ， 距离 老百姓 也 是 越近 的 吃惊 他 爹 是 谁 公说公有理   婆说婆有理 ！ 回复 @ - - 德 : 当今 的 政协委员 、 人大代表 有 几个 不 腰缠万贯 ？ / / @ - - 德 : 地主 资产阶级 怎能 当 无产阶级 的 官笑 转发 微博 转发 微博 有点 意思 ， 就 看查 到 什么 程度 转发 微博 / / @ 的 代言 : / / @ 討厭鏡 囝 :   / / @ 加油 吧 __ 孩子 :   传说 中 的 小官 巨贪 ？ 转发 微博照 这个 水平 去 举报 下去 ， 那些 在 城市化 进程 里 靠 地皮 获得 大笔 利益 的 村 乡镇干部 基本 要 洗 一遍 了 ， 其 数量 估计 可说是 车载斗量 / / @ 永远 的 蓝黑 之魂 : 转发 微博 转发 微博 公示 财产 吧 否则 ， 说 什么 也 没人信 啊 转发 微博真 有钱 这种 新闻 也 能 上 头条 ？ 真是 没见识 过大蛇 屙 屎 ， 火车 爆胎酷   / / @ 深夜 走过 长安街 : 你 要 先 入党 ， 才 有 可能 当 镇委 书记 / / @ 王 博士 之 精神家园 : 论有 个 好 爹 的 作用 ， 少 奋斗 三十年 啊 转发 微博 @ 吴川 联合 网   @ 吴川 讨论区   头条 了 ！ 举报人 很大 的 仇恨 哈 ？ 微笑 自招 ， 腐败 传承 ！ 到底 是 哪 一部分 人 先富起来 了 ？ 大 贪 转发 微博 转发 微博 直接 拉出去 突突 分钟 / / @ 乔 志峰 :   到底 是 哪 一部分 人 先富起来 了 ？ 转发 微博擦 珠三角 镇 书记 哪个 没有 运作 个 派出所长 就 两千万 / / @ : / / @ 厦门 浪 :   转发 微博 转发 微博 转发 微博 转发 微博 彻底 的 烂 了 ！ 必须 推倒重来 ！ 党员 .... 党员 的 觉悟 不是 更 应该 比 普通群众 更 高 吗 ? 这么 多年 来 . 组织 在 哪里 ? 有没有 考察 过该 党员 ? ? 呵呵 .... 转发 微博 转发 微博 转发 微博 @ 常在心 _ 别 把 镇委 书记 不 当官 … … 没有 好处 谁 当管 ？ ？ 哈哈哈 哈哈哈 还是 太 傻 逼 ， 几个 亿全放 猪圈 里 等 着 被 割 韭菜 边 贪边 转 走 啊 / / @ 老卡 列宁 : 擦 珠三角 镇 书记 哪个 没有 运作 个 派出所长 就 两千万 / / @ : / / @ 厦门 浪 :   转发 微博 转发 微博 转发 微博 围观 给力 给力 共产党员 现在 是 真的 真的 很 有钱 转发 微博 转发 微博 还 只是 一个 镇 哦 ~ ~ ~ 顺便 查 一下 他 老子 转发 微博 峰峰 其实 ， 村 镇长 及 村镇 书记 以上 级别 的 党员干部 ， 都 应当 过 过筛子 即便 是 村长 ， 也 别 拿 村长 不当 干部 你 懂 的 偷笑 就是 这样 的 社会 转发 微博 转发 微博 又 一个 父亲 留 的 ， 查查 再说 应该 严法 治国 ， 现在 当官 腐败 的 送回 古代 去 ， 该灭 九族 ！ 现代 民主 了 ， 当官 有 当官 的 监狱 ， 待遇 非同一般 呢 ！ 谁 还 怕 个 鸟 ， 即使 关 了 ， 还 能 幸福 一家人 ！ 转发 微博 隐形 富豪 / / @ 广州 城堡 堡主 : 这种 新闻 也 能 上 头条 ？ 真是 没见识 过大蛇 屙 屎 ， 火车 爆胎酷   / / @ 深夜 走过 长安街 : 你 要 先 入党 ， 才 有 可能 当 镇委 书记 / / @ 王 博士 之 精神家园 : 论有 个 好 爹 的 作用 ， 少 奋斗 三十年 啊 查查 就 知道 了 吃惊 转发 微博 近水楼台先得月 ， 凸显 圈内 之 优越 # 万象 # 【 广东 镇委 书记 被 举报 拥 大量 土地 房产 身家 过 亿 】 近日 ， 有人 在 网上 实名 举报 广东 吴川 覃巴 镇委 书记 杨金胜 ， 称 其 坐 拥 多套 房产 、 别墅 、 酒店 、 工厂 等 ， 市值 高达 . 亿元 当事人 表示 ， 他 现在 拥有 的 土地 、 物业 ， 是 父亲 留下来 的 对此 ， 吴川市 纪委 回应 称 案情 线索 已经 获悉 ， 正在 调查 : / / . / 可见一斑 ！ 冰山一角 吧 三年 清 知府 ， 数亿 人民币 / / @ 谁家 横笛 : 近水楼台先得月 ， 凸显 圈内 之 优越 轉發 微博 前辈 就是 吸血鬼 ， 這些 縣 官大 老爺 最 有 錢 ， 山 高 皇帝 遠 … 权贵 的 原始 资本积累 都 是 通过 圈地 通过 巧取豪夺 得来 的 ， 都 是 空 手套 白狼 的 无本 或 掋 成本 生意 ， 西方 国家 资本 原始积累 带来 一场 工业革命 ， 而 我们 却 让 社会 失去 了 活力 转发 微博 转发 微博 举报 ， 只是 帮 政府 发财 而已 ， 这种 线索 ， 估计值 一个亿 ， 然后 就 不了了之 当然 ， 如果 惜 财如命 ， 也 可能 鸡飞蛋打 / / @ 大唐 李公子 : 转发 微博 转发 微博 转发 微博过 亿 既 就吾系 镇委 书记 啦 ！ ！ ！ 转发 微博 广东 人 在家 能 发财 才 不 出去 呢 出去 那 是 在家 没 办法 出去 修铁路 开 餐馆 / / @ 影 孑 太郎 : 还是 太 傻 逼 ， 几个 亿全放 猪圈 里 等 着 被 割 韭菜 边 贪边 转 走 啊 / / @ 老卡 列宁 : 擦 珠三角 镇 书记 哪个 没有 运作 个 派出所长 就 两千万 / / @ : / / @ 厦门 浪 :   转发 微博 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 腐败 ！ 群众 的 眼睛 是 雪亮 的 ， 对于 腐败分子 零 容忍 ！ 领导 真 有钱 转发 微博 合肥 贪官污吏 多多 的 带 着 微博去 旅行 我 想 说 ： 纪委 ， 你 等待 别人 举报 再 去 查 ， 是 你 最大 的 失职 .. 查证 与 处理 假如 有 倾向 和 性 ， 又 是 重大 的 失职 .. 最后 的 结果 和 处理 假如 又 有 偏颇 和 不公 不平 ， 就是 权力 最大 的 失职 、 劣质 和 恶习 ... / / @ 大唐 李公子 :   转发 微博 转发 微博 咁 就 热烈祝贺 ！ 这是 改革 成就 ， 是 闷声 发大财 的 好 机遇 ， 千年 不遇 ， 点赞 共党 ！ ！ ！ 话 又 说 回来 ， 借 改革 之机 ， 啊 不 ， 是 制 政策 将 全民 的 资本积累 占为己有 ， 合法 地 拥有 过 亿 身家 ， 是 一部分 先富起来 的 做法 ， 你 咬 佢 呀 ？ ！ 正是 这党 的 正确 领导 吧 ？ 一切 都 扯蛋 ， 财富 不是 一夜 来 ， 得 积累 ， 部分 人 占 了 ， 不会 可怜 你 ， 夺 ！ 当官 的 有 几个 干净 的 艹 … 挖 鼻 一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 转发 微博 转发 微博 转发 微博 申报 了 吗 ？ 转发 微博 转发 微博 如果 该 书记 不是 官 二代 ， 他 父亲 的 亿元 资产 都 有 对应 所得税 依据 的 合法财产 ， 那 就 充分证明 大陆 应立即 开征 赠与税 和 遗产税 ， 起征点 可定 在 万元 ， 并 坚持 国际 通行 原则 ： 遏制 不劳而获 ， 富 不过 三代 ， 慈善 免税 转发 微博   / / @ 老卡 列宁 : 擦 珠三角 镇 书记 哪个 没有 运作 个 派出所长 就 两千万 / / @ : / / @ 厦门 浪 :   转发 微博 纽约 市长 也 身价 上 亿 只不过 人家 是 公开 的 透明 的 ， 国内 官员 身价 啊 / / @ 广州 城堡 堡主 :   这种 新闻 也 能 上 头条 ？ 真是 没见识 过大蛇 屙 屎 ， 火车 爆胎酷   / / @ 深夜 走过 长安街 : 你 要 先 入党 ， 才 有 可能 当 镇委 书记 / / @ 王 博士 之 精神家园 : 论有 个 好 爹 的 作用 ， 少 奋斗 三十年 啊 转发 微博 全国 各地 ， 应该 这样 的 人 不少 有 很多 人 拥有 一点 就算 了 还要 不知足 利用 权利 把 公共 聚为己 有 一个 领导 首先 要 搞清楚 自己 位置 / / @ :   / / @ 老卡 列宁 : 擦 珠三角 镇 书记 哪个 没有 运作 个 派出所长 就 两千万 / / @ : / / @ 厦门 浪 ？ ？ ？ ？ … … … / / @ 的 代言 :   / / @ 討厭鏡 囝 :   / / @ 加油 吧 __ 孩子 :   传说 中 的 小官 巨贪 ？ / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 思考 / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 转发 微博 转发 微博 回复 @ 朝花夕拾 夕 又 落 : 如果 是 副厅级 以上 估计 差不多 ， 否则 远远 不 只 镇 党委书记 只是 科级 刚算 干部 了 ， 金字塔 的 最底层 而已   / / @ 朝花夕拾 夕 又 落 : 在 中国 ， 官员 财产 占 国民 财富 一半 以上   怒骂 / / @ 心路 : 我 想 说 ： 纪委 ， 你 等待 别人 举报 再 去 查 ， 是 你 最大 的 失职 .. 查证 与 处理 假如 有 倾向 和 性 ， 又 是 重大 的 失职 .. 最后 的 结果 和 处理 假如 又 有 偏颇 和 不公 不平 ， 就是 权力 最大 的 失职 、 劣质 和 恶习 ... / / @ 大唐 李公子 :   转发 微博 / / @ 福建 头号 :   / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 不是 很 正常 么 ， 奉贤 也 有 啊 偷 笑呵呵 转发 微博 转发 微博 转发 微博有 这么 多 财产 还 做 个 啥 官 ？ 好 了 这 下 被 查 了 吧 ？ 思考 思考 思考 转发 微博 转发 微博 四圈 吧 / / @ 威有 了 博 : 这样 的 干部 多 的 是 ， 就是 没人查 ！ 多 的 可以 绕 地球 三圈 ！ 转发 微博 转发 微博   / / @ 福建 头号 : / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 本来 就是 有钱 了 才能 当 的 官 ， 不足为奇 @ 我 是 小凉   @ 正义 克星   转发 微博 转发 微博 不 意外 转发 微博 转发 微博 / / @ 最新 最快 的 热门话题 : / / @ :   / / @ 老卡 列宁 : 擦 珠三角 镇 书记 哪个 没有 运作 个 派出所长 就 两千万 / / @ : / / @ 厦门 浪 / / @ 乔 志峰 :   到底 是 哪 一部分 人 先富起来 了 ？ 转发 微博 有钱 能 使 贪官污吏 更上一层楼 嘛 ！ 执政党 如果 它 的 党员 高层 普遍 是 资产阶级 那 也 可以 ， 但 前提 必须 是 这个 国家 是 民主 选举制 国家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博上 头条 汗 转发 微博 举报 付 部级 官员 官方 媒体 是 达 不到 的 ， 只能 通过 自 媒体 发表 了 引热议 “ 大 老虎 ” “ 司法 窝鼠 ” 等 着 吧 ！ @ 珠海市 中级 人民法院   @ 香洲 法院   我司 不 拼过 水落石出 决不 休 ！   / / @ 何贵 关注 法冶 : 我市 的 一个 项目 批准 提高 容积率 就 可以 收到 几个 亿 的 呢 ， . 亿元 算 什么 ？ @ 最高人民检察院   @ 广东 检察   @ 珠海 检察   / / @ 幸福树 :   公示 财产 吧 否则 ， 说 什么 也 没人信 啊 转发 微博村 鎮級 的 貪官 也 應 該查 一查 了 举报 付 部级 官员 官方 媒体 是 达 不到 的 ， 只能 通过 自 媒体 发表 了 引热议 “ 大 老虎 ” “ 司法 窝鼠 ” 等 着 吧 ！ @ 珠海市 中级 人民法院   @ 香洲 法院   我司 不 拼过 水落石出 决不 休 ！ @ 记者 王文志     我市 的 一个 项目 批准 提高 容积率 就 可以 收到 几个 亿 的 呢 ， . 亿元 算 什么 ？ @ 最高人民检察院   @ 广东 检察   @ 珠海 检察   转发 微博 村官 都 过 十亿 ， 你 不来 查查 挖 鼻 挖 鼻 转发 微博 强烈 关注 农村 犯罪 ， 基层 犯罪 ！ 这么 大 的 目标 还要 举报 ， 共产党 真的 在 反腐 吗 ？ / / @ 福建 头号 : / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ / / @ 无 节操 火哥 : 一抓 一大 把 拜拜   / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 真正 的 大 老虎 贪官 不敢 抓 ， 抓些 中层 老虎 ， 会 滋生 很多 虎 崽子 ， 越 抓 越 多 ， 永远 抓 不 完 叫 地主     抢 地主     不 抢 😂 村镇 官员 勾结 黑道 村霸 ， 就 等于 划 地 封侯 ， 天王老子 都 管不了 ！ 他 爹 不是 漏网 的 地主 吧 ？ / / @ 淡泊 人生 老爷 们 : / / @ 福建 头号 : / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ ： 若 真心 反腐 ， 直接 财务公开 就行了 啊 ， 何须 群众 举报 ， 多累 ！ 一点 也 不 奇怪 了 / / @ 广州湾 在线 :   / / @ 淡泊 人生 老爷 们 : / / @ 福建 头号 : / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 手握 权力 的 / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 好 ！ 连 你 的 父亲 一起 查 / / @ 广州湾 在线 : / / @ 淡泊 人生 老爷 们 : / / @ 福建 头号 : / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 他 爹 好 能干 哦 噢 耶 / / @ 广州湾 在线 : / / @ 淡泊 人生 老爷 们 : / / @ 福建 头号 : / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 转发 微博 / / @ 淡泊 人生 老爷 们 : / / @ 福建 头号 : / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 转发 微博如 事先 这样 富有 ， 还 必要 从政 ？ 是 怎样 进入 政界 ？   / / @ 重出江湖 : 手握 权力 的   / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 这种 情况 在 广东 多如 鸿毛 ！ 挖 鼻 / / @ 庚微博 : / / @ 幸福树 :   公示 财产 吧 否则 ， 说 什么 也 没人信 啊 / / @ 社旗县 令 :   / / @ 阿冈 :   哎 ， 现在 被 双规 被 查处 的 ， 没有 几个 亿 身家 的 ， 都 不好意思 跟 人 说 是 书记 什么 的 黑线 在 现行制度 下 体制 内 ， 官场 已经 颠覆 了 大官 大 贪小 官小 贪 的 传统 思维 ， 现在 贪多 贪少 只 看 谁 人 的 胆子 大小 是 啊 难不成 父亲 那辈儿 贪 的 ， 儿子 坐牢 ？ 这 给 推 的 转发 微博   / / @ 茂名 高州市 赖 银燕 : 如 事先 这样 富有 ， 还 必要 从政 ？ 是 怎样 进入 政界 ？   / / @ 重出江湖 : 手握 权力 的   / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 转发 微博 他 父亲 有 土地 ？ 搞笑 ！ 鄙视 哼 大不了 进去 清闲 几天 ， 出来 还是 一土 霸王 ， 如今 硕大 的 躯体 全身 长 蛆虫 也 没见 要 回头 ， 一条 路 走 到 天黑 吧 / / @ 无 节操 火哥 : 一抓 一大 把 拜拜 真 有钱 转发 微博 转发 微博 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 腐败 ！ 群众 的 眼睛 是 雪亮 的 ， 对于 腐败分子 零 容忍 ！ 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 / / @ 袁 国宝 :   看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 / / @ 茂名 高州市 赖 银燕 :   如 事先 这样 富有 ， 还 必要 从政 ？ 是 怎样 进入 政界 ？ / / @ 重出江湖 : 手握 权力 的 / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 他 父亲 是 干 啥 的 ？ 这么 多 物业 ！   / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 我 都 麻木 了 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 京津沪 粤 经济 发达 地区 ， 哪个 镇 党委书记 没有 上 亿 身家 ， 这 其实 不是 什么 新鲜事 哼 左 哼哼 见怪不怪 ， 这种 体制 下 不 滋养 贪官 才 怪 居然 在 头条新闻 里 发现 有关 吴川 的 新闻 ， 图一 的 是 每年 寒暑假 回家 必去 的 一个 地方 转发 微博 转发 微博 即使 家财万贯 还 需 权力 护驾 保航 哈哈 / / @ 秋风 秋雨 : / / @ 茂名 高州市 赖 银燕 :   如 事先 这样 富有 ， 还 必要 从政 ？ 是 怎样 进入 政界 ？ / / @ 重出江湖 : 手握 权力 的 / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 转发 微博 谁 举报 的 ， 谁 😒 想不到 老家 这样 的 小 县城 居然 还有 这种 事 一个 镇委 书记 就 抢劫 了 . 亿 ， 那么 红卫兵 总书记 又 抢劫 了 多少 ？ 乡镇 党委书记 没有 不 贪 的 ， 否则 仕途 不 稳 哈哈 / / @ 法新社 :   京津沪 粤 经济 发达 地区 ， 哪个 镇 党委书记 没有 上 亿 身家 ， 这 其实 不是 什么 新鲜事 他 的 父亲 可能 是 共产党 ！ 转发 微博 说实话 ： 现在 只有 花钱 找 人才 能 当官 ， 当 上官 ， 就 必然 千方百计 赚钱 这是 官场 常态 / / @ 网海 箭鱼 : 乡镇 党委书记 没有 不 贪 的 ， 否则 仕途 不 稳 哈哈 / / @ 法新社 :   京津沪 粤 经济 发达 地区 ， 哪个 镇 党委书记 没有 上 亿 身家 ， 这 其实 不是 什么 新鲜事 围观 围观 围观 转发 微博 乡镇 就是 小 官 巨贪 / / @ 网海 箭鱼 : 乡镇 党委书记 没有 不 贪 的 ， 否则 仕途 不 稳 哈哈 / / @ 法新社 :   京津沪 粤 经济 发达 地区 ， 哪个 镇 党委书记 没有 上 亿 身家 ， 这 其实 不是 什么 新鲜事 转发 微博 / / @ 郑四木 : 即使 家财万贯 还 需 权力 护驾 保航 哈哈 / / @ 秋风 秋雨 : / / @ 茂名 高州市 赖 银燕 : 是 怎样 进入 政界 ？ / / @ 重出江湖 : 手握 权力 的 / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 清官 应该 还有 / / @ 六安 自 媒体 : 说实话 ： 现在 只有 花钱 找 人才 能 当官 ， 当 上官 ， 就 必然 千方百计 赚钱 这是 官场 常态 / / @ 网海 箭鱼 : 乡镇 党委书记 没有 不 贪 的 ， 否则 仕途 不 稳 哈哈 / / @ 法新社 :   京津沪 粤 经济 发达 地区 ， 哪个 镇 党委书记 没有 上 亿 身家 ， 这 其实 不是 什么 新鲜事 只要 卖地 的 地方 之 村干部 ， 哪 一个 不是 如此 ？ ！ / / @ 厦门 浪 : 转发 微博 转发 微博 转发 微博 转发 微博 让 一部分 人 先富起来 ！ 东汉时期 的 豪强 再现 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 / / @ 山高路远 :   / / @ 郑四木 : 即使 家财万贯 还 需 权力 护驾 保航 哈哈 / / @ 秋风 秋雨 : / / @ 茂名 高州市 赖 银燕 : 是 怎样 进入 政界 ？ / / @ 重出江湖 : 手握 权力 的 / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 转发 微博 / / @ 袁 国宝 :   看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 还 狡辩 呢 ～ 鄙视 / / @ 袁 国宝 :   看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 覃巴镇 啊 ， 就是 我家 了 啊   / / @ 郑四木 : 即使 家财万贯 还 需 权力 护驾 保航 哈哈   / / @ 秋风 秋雨 :   / / @ 茂名 高州市 赖 银燕 :   如 事先 这样 富有 ， 还 必要 从政 ？ 是 怎样 进入 政界 ？   / / @ 重出江湖 : 手握 权力 的   / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 挖 鼻 / / @ 风和日丽 : 转发 微博 什么 时候 查 的 完 呢 ？ / / @ 山高路远 : / / @ 郑四木 : 即使 家财万贯 还 需 权力 护驾 保航 哈哈 / / @ 秋风 秋雨 : / / @ 茂名 高州市 赖 银燕 : 是 怎样 进入 政界 ？ / / @ 重出江湖 : 手握 权力 的 / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 转发 微博 转发 微博 转发 微博 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定   / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 这 都 不是 事 哈哈哈哈 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 无官 不富 哦 ～ 原来 红 苹果 是 距个 ～ ～ / / @ 静 一些 事 一些 情 :   转发 微博 在 这里 ， 正常 的 开个 文件 证明 都 要塞 红包 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 转发 微博 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 睡 转发 微博 / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 转发 微博 回复 @ 看 世界 _ : 这是 唯一 可以 实现 国家 正常化 的 方式 以 现在 的 速度 和 方式 反腐 ， 反腐 是 没有 希望 的 ， 所有 反腐 的 积极分子 ， 都 会 在 未来 的 每 一天 被 腐败 集团 反攻倒算 / / @ 看 世界 _ : 全国 来 一次 反腐败 大革命 / / @ 见雨 听风 : / / @ 山高路远 :   / / @ 郑四木 : 即使 家财万贯 还 需 权力 护驾 保航 哈哈 / / @ 秋风 秋雨 : / / @ 茂名 高州市 赖 银燕 : 是 怎样 进入 政界 ？ / / @ 重出江湖 : 手握 权力 的 / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ / / @ 消灭 你 魔鬼 : / / @ 见雨 听风 : / / @ 山高路远 :   / / @ 郑四木 : 即使 家财万贯 还 需 权力 护驾 保航 哈哈 / / @ 秋风 秋雨 : / / @ 茂名 高州市 赖 银燕 : 是 怎样 进入 政界 ？ / / @ 重出江湖 : 手握 权力 的 / / @ 乔 志峰 : 到底 是 哪 一部分 人 先富起来 了 ？ 转发 微博 转发 微博 / / @ 柳叶刀 : 它们 会查 它 吗 ？ 都 是 不 干净 ， 相安无事 就 好 都 他 妈 该 拉出去 打靶 打脸 / / @ : 若 真心 反腐 ， 直接 财务公开 就行了 啊 ， 何须 群众 举报 ， 多累 ！ / / @ 奋斗 夫斯基 : 市 纪委 表示 正在 调查 举报人 / / @ 向阳 看 世界 :   转发 微博 转发 微博 我们 汕尾市 东涌 镇 的 镇长 私卖 土地 ， 卖完 钱 他们 这些 狗官 们 就 见 着 有份 分 了 ， 我们 老百姓 呢 ？ 只有 干瞪眼 了 转发 微博 转发 微博有 了 权 就 能 我 自己 谋福利 ， 老百姓 就 不行 了 ， 靠 政府 只是 理想化 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 转发 微博 @ 富哥 - - - - - - -   哼 ， 不 腰缠万贯 能 当上 政协委员 ？ ！ ！ ！ / / @ 为民 而行 : 回复 @ - - 德 : 当今 的 政协委员 、 人大代表 有 几个 不 腰缠万贯 ？ / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 转发 微博 转发 微博 转发 微博 一个 镇委 书记 拥有 那么 多 房产 等 产业 ， 凭着 什么 ？ 不 就是 手上 有 权势 吗 ， 当今 以权谋私 ， 以权 维护 权力 ， 相互 关照 多 的 是 ， 纪委 部门 要 加大力度 严查 ， 严惩 不然的话 ， 当官 为民 是 句 空话 没 干净 的   / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ / / @ 赟 投资 :   可见一斑 ！ 冰山一角 吧 转发 微博 一部 份 人 先富起来 了 ！ # 好人 # 【 民警 倾情 帮助 困难 家庭   发起 基金 资助 个 孩子 】 年 月 ， 一场 大火 烧毁 了 一个 幸福 的 家庭 就 在 这家 人 痛苦 无助 之 时 ， 社区 民警 刘柏 主动 发出 倡议 ， 呼吁 亲朋好友 和 社会 爱心 人士 成立 “ · 爱心 基金 ” ， 计划 通过 年 的 接力 助跑 ， 无偿 抚养 这个 破碎 家庭 的 个 年幼 孩子 成长 : / / . /   / / @ 六安 自 媒体 : 说实话 ： 现在 只有 花钱 找 人才 能 当官 ， 当 上官 ， 就 必然 千方百计 赚钱 这是 官场 常态 / / @ 网海 箭鱼 : 乡镇 党委书记 没有 不 贪 的 ， 否则 仕途 不 稳 哈哈 / / @ 法新社 :   京津沪 粤 经济 发达 地区 ， 哪个 镇 党委书记 没有 上 亿 身家 ， 这 其实 不是 什么 新鲜事 / / @ 北京 顺义 访民 :   没 干净 的   / / @ 北斗 : / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ / / @ 阳光 - :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 转发 微博木有 / / @ 卞 修全 :   清官 应该 还有 / / @ 六安 自 媒体 : 说实话 ： 现在 只有 花钱 找 人才 能 当官 ， 当 上官 ， 就 必然 千方百计 赚钱 这是 官场 常态 / / @ 网海 箭鱼 : 乡镇 党委书记 没有 不 贪 的 ， 否则 仕途 不 稳 哈哈 / / @ 法新社 :   京津沪 粤 经济 发达 地区 ， 哪个 镇 党委书记 没有 上 亿 身家 ， 这 其实 不是 什么 新鲜事 转发 微博好 有钱 啊 ！ ！ ！ / / @ 田丰玥 :   转发 微博 父亲 留下 的 为什么 不 从商 ？     哎呀 ！ 没 智商 非 要 从政 / / @ 田丰玥 : 转发 微博 转发 微博 转发 微博 @ 吴一波   赞 啊 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 腐败 ！ 群众 的 眼睛 是 雪亮 的 ， 对于 腐败分子 零 容忍 ！ 转发 微博是 时候 该 打打 基层 小老虎 了 ！ 只有 文革 才能 发动群众 起来 端掉 这些 身边 小老虎 ！ 几十年 前 打 掉 一堆 土豪 ， 现在 又 来 一批 新 土豪 ！ 革命先烈 的 鲜血 白流 了 ！ 革命 的 意义 ？ 如果 是 为了 生产 这些 新 地主 ， 宁愿 你 良心发现 ， 土地 归还 解放前 的 地主 封建 遗少 们 ！ / / @ 北斗 :   / / @ 淌 涽 水 :   一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 在 我们 义正 言辞 地 批判 不 劳动 不得 食 的 真实 今日 ， 改开 后 的 一些 政策 却 生产 出 一大堆 辛勤劳动 没得食 没得 住 ， 却 不劳而获 的 土地 寄生虫 ！ 口口声声 土地 是 国家 的 ， 现在 的 政策 却是 个个 等 着 拆迁 一夜 富贵 ！ 沿海 的 差不多 都 靠 租子 天天 麻将 度日 ， 堕落 的 民族 ！ 同理 ， 不爱党 ， 亡党 ， 爱 党 ， 亡国 / / @ 波罗蜜 多琦 ： 不 反腐 ， 亡国 ； 反腐 ， 亡党 不要 跟 我 说 ， 红 苹果 是 他 的 场子 挖 鼻屎 挖 鼻屎 转发 微博 覃巴哇 吴川 头条 无产阶级 先富 队 ！   / / @ 阳光 - : 一个 镇 书记 能 拥有 诺大 的 产业 ， 这 是 党 的 干部 还是 帮会 的 掌门 ？ 我 想 知道 還有 多少 鄉鎮級 的 身家 低 於 一 億 ？ 看来 宪法 说 是 公有制 为 主体 的 社会 ， 其实 他们 早 已经 私分 了 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定 转发 微博 东汉时期 的 豪强 再现 / / @ 袁 国宝 : 看 评论 读懂 今日 中国 ， 我们 的 百姓 面对 这 事 已经 如此 淡定   / / @ 网海 箭鱼 : 乡镇 党委书记 没有 不 贪 的 ， 否则 仕途 不 稳 哈哈 / / @ 法新社 :   京津沪 粤 经济 发达 地区 ， 哪个 镇 党委书记 没有 上 亿 身家 ， 这 其实 不是 什么 新鲜事 一个 镇委 书记 转发 微博 转发 微博 转发 微博   / / @ 何贵 关注 法冶 : 我市 的 一个 项目 批准 提高 容积率 就 可以 收到 几个 亿 的 呢 ， . 亿元 算 什么 ？ @ 最高人民检察院   @ 广东 检察   @ 珠海 检察   举报 付 部级 官员 官方 媒体 是 达 不到 的 ， 只能 通过 自 媒体 发表 了 引热议 “ 大 老虎 ” “ 司法 窝鼠 ” 等 着 吧 ！ @ 珠海市 中级 人民法院   @ 香洲 法院   我司 不 拼过 水落石出 决不 休 ！   / / @ 何贵 关注 法冶 : 我市 的 一个 项目 批准 提高 容积率 就 可以 收到 几个 亿 的 呢 ， . 亿元 算 什么 ？ @ 最高人民检察院   @ 广东 检察   @ 珠海 检察           给 广大 网友 细心 解释 了 坑 爹 一次 词 举报 付 部级 官员 官方 媒体 是 达 不到 的 ， 只能 通过 自 媒体 发表 了 引热议 “ 大 老虎 ” “ 司法 窝鼠 ” 等 着 吧 ！ @ 珠海市 中级 人民法院   @ 香洲 法院   我司 不 拼过 水落石出 决不 休 ！   / / @ 何贵 关注 法冶 : 我市 的 一个 项目 批准 提高 容积率 就 可以 收到 几个 亿 的 呢 ， . 亿元 算 什么 ？ @ 最高人民检察院   @ 广东 检察   @ 珠海 检察   转发 微博 转发 微博 举报 付 部级 官员 官方 媒体 是 达 不到 的 ， 只能 通过 自 媒体 发表 了 引热议 “ 大 老虎 ” “ 司法 窝鼠 ” 等 着 吧 ！ @ 珠海市 中级 人民法院   @ 香洲 法院   我司 不 拼过 水落石出 决不 休 ！   / / @ 何贵 关注 法冶 : 我市 的 一个 项目 批准 提高 容积率 就 可以 收到 几个 亿 的 呢 ， . 亿元 算 什么 ？ @ 最高人民检察院   @ 广东 检察   @ 珠海 检察   举报 付 部级 官员 官方 媒体 是 达 不到 的 ， 只能 通过 自 媒体 发表 了 引热议 “ 大 老虎 ” “ 司法 窝鼠 ” 等 着 吧 ！ @ 珠海市 中级 人民法院   @ 香洲 法院   我司 不 拼过 水落石出 决不 休 ！   / / @ 何贵 关注 法冶 : 我市 的 一个 项目 批准 提高 容积率 就 可以 收到 几个 亿 的 呢 ， . 亿元 算 什么 ？ @ 最高人民检察院   @ 广东 检察   @ 珠海 检察   / / @ 卞 修全 : 清官 应该 还有 / / @ 六安 自 媒体 : 说实话 ： 现在 只有 花钱 找 人才 能 当官 ， 当 上官 ， 就 必然 千方百计 赚钱 这是 官场 常态 / / @ 网海 箭鱼 : 乡镇 党委书记 没有 不 贪 的 ， 否则 仕途 不 稳 哈哈 / / @ 法新社 :   京津沪 粤 经济 发达 地区 ， 哪个 镇 党委书记 没有 上 亿 身家 ， 这 其实 不是 什么 新鲜事 如果 是 合法财产   该 党员干部 已经 不 合适 任职 当地 党政 第一 领导人 要 给予 免职   另外 安排 相应 级别 的 工作 了 转发 微博 / / @ 笑 起来 更丑 : 转发 微博 转发 微博 转发 微博   / / @ : / / @ 厦门 浪 :   转发 微博", "label": "0"}