{"text": "【 婆媳 到底 是 什么 关系 ？ 中国 人 误解 了 五千年   】 媳妇 就 拿 婆婆 当 个 婶子 大娘 ， 该 尊敬 要 尊敬 ， 该 孝顺 要 孝顺 ， 但别 有 太高 期待 而 婆婆 就 当 儿媳 是 个 外甥 闺女 ， 或者 儿子 的 好 伙伴 ， 喜欢 就 多 聊聊 ， 不 喜欢 就 离远点 彼此 都 把 对方 看淡 点 ， 保持 点 距离 ， 肯定 会 舒服 很多 : / / . / 还 真是 ！ 转发 微博 转发 微博 观点 不错 ， 但是 很难 做到 转发 微博说 得 也 太 容易 了 ， 你 跟 路 人 天天 一起 生活 啊 挖 鼻 转发 微博有 道理 转发 微博 呵呵   @ 木子李 小圆 这个 你 怎么 看 ， 尤其 是 广大 妇女 同胞们 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 → _ → 收藏 了 ， 以后 拿给 媳妇 和 妈 看 挖 鼻 转发 微博 转发 微博 转发 微博 哦   哈哈   瞎 扯淡 转发 微博 原来 是 这样 转发 微博 转发 微博轉 發微博 转发 微博 微笑 “ 娶 了 媳妇 忘 了 娘 ” 的 和 “ 嫁 了 汉子 忘 了 爹 ” 的 都 一类 货色 ， 滚蛋 说 的 不错 ！ 转发 微博 亲密 有间 吧 中肯 ， 转需 转发 微博 转发 微博有 道理 ！   / / @ 河南 电台 私家车 : 还 真是 ！ 转发 微博 转发 微博 @ 吴萌萌 很   哦 ， 如此 ， 则 不存 婆媳 争 （ 理论 上 的 理解 状态 ） ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 看来 真是 孤陋寡闻 ！ ！ # 以梦为 马 ， 不负 韶华 #   @ 青岛 理工大学 团委   @ 青岛 理工 土木 学院 团总支   转发 微博 转发 微博 @ 陈 小兔   @   @ 路 過素 年 錦時   @ 欣   科教 宣传 ， 科普知识 ， 请 叫 我 雷锋 @ - - 红   我 在 怕 什么 转发 微博 本质 上 ， 婆婆 和 儿媳 之间 其实 是 “ 亲人 的 配偶 ” 或 “ 配偶 的 亲人 ” 这种 关系 ， 类似 舅妈 姨夫 、 婶子 大娘 ， 跟 “ 母女 ” 差着 好几层 呢 非 至亲 却 非要 假装 至亲 ， 怎么 可能 顺畅 ？ 转发 微博 转发 微博 如此 观念 倒 是 新鲜 ， 可 法定 之 协同 赡养 义务 和 继承 权利 又 如何 对待 呢 ？ 转发 微博 转发 微博 婆媳 相处 哲学 对 对 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 婆媳 理应 相处 好 关系 ， 既然 做 了 一家人 就要 相处 和谐 哈哈 转发 微博 转发 微博正解 ！ 偷乐 转发 微博 这话 有 道理 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 温暖 的 灯   转发 微博 转发 微博 不是 亲养 的 还 想 当 亲生 的 使唤 ， 搁 谁 谁 也 乐意 / / @ 河南 电台 私家车 : 还 真是 ！ 和平共处 ， 敬而远之 实打实 地爱 她 这个 妈 转发 微博好 深奥 😂 转发 微博 不错 转发 微博 @ 小肉 肉 贝壳 转发 微博 转发 微博是 吧 ？ 婆媳 相处 之道 落地 了 嘻嘻 转发 微博 转发 微博   / / @ 河南 电台 私家车 : 还 真是 ！ 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 媳妇 拿 婆婆 当 婶子 大娘 容易 ， 婆婆 当 媳妇 是 外甥 闺女 保持 距离 恐怕 不易 ， 总 有些 婆婆 喜欢 对 儿子 儿媳 的 生活 指手画脚 ， 其实 别 保持 高高在上 的 姿态 就 好 了 嘛 ， 不 知道 为啥 就 有些 婆婆 仗 着 自己 年纪 大 认为 全世界 都 得 听 她 的 ， 儿子 媳妇 的 小家庭 里 ， 儿子 或 媳妇 才 是 主人 ， 婆婆 想 在 儿媳 的 家庭 里 当 主人 ， 本身 位置 就 没 认清 转发 微博 转发 微博 转发 微博 转发 微博 同意 转发 微博 转发 微博 转发 微博 疑问 转发 微博 转发 微博 转发 微博 其实 很 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 婶子 大娘 与 外甥 闺女 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 儿女 结婚 后 ， 父母 要 做 的 就是 和 儿女 疏远   转发 微博 / / @ 河南 电台 私家车 : 还 真是 ！ 确实 如此 ， 所以 我们 家 婆媳 相处 非常 融洽 ！ 对于 这点 我 最 有 发言权 喔 嘻嘻 转发 微博 转发 微博 转发 微 博客 观 来讲 ， 说 得 太 对 了 和 孟 爷爷 黄 奶奶 讲 的 一样 ， 媳妇 的 底线 是 保持 尊重 ， 婆婆 的 底线 是 保持 距离 ~ 还 真别 把 对方 当做 一家人 ， 日子 就 好 过 了 ~ 转发 微博 哈哈 ！ 好 文章 确实 是 这样 ， 距离 产生 美 期待 不要 高 基本 就 能 和平共处 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 椅文   预习 一下 偷乐 对 对 对 ～ 你 把 她 当成 隔壁 的 王妈 ～ 街 对面 的 周妈 ～ 桥头 的 李妈 都 比 把 他 当成 自己 妈好 的 多 ～ 好 一万倍 转发 微博   / / @ 百科 头条 : 正 解 ！ 偷乐 转发 微博 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 儒教 误 人 / / @ 刹那 永恒 :   嘻嘻   / / @ 周文彬 : 儒教 误 人 / / @ 刹那 永恒 :   嘻嘻 转发 微博 距离 产生 美 ~ 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博转", "label": "0"}