{"text": "摩羯座 之歌   这 旋律 太 嗨 ， 大脑 已经 在 自动 循环 之中 了 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 愿唤 凉熹   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 我 就是 摩 羯 偷笑 魔蝎座 之歌 还 可以 偷笑 偷 笑嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还好 ， 我 不是 我 是 摩 羯 摩 羯 摩 羯 让 我 这 摩羯座 的 情 何以堪 拜拜 转发 微博 我 也 是 摩 羯 摩 羯 摩 羯 转发 微博 转发 微博 转发 微博 转发 微博 @ 丛此 珍惜 明天 有 你   转发 微博怒 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就是 呀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 外边 肌无力 ~ 内心 小 公举 ~ 闷骚 小逗 比 ~ 不爱 穿 内衣 🐶 🐶 🐶 还 很 浪漫 是 又 浪 又 慢 笑笑 @ 尹正   @ 尹正   转发 微博 转发 微博 转发 微博 转发 微博来 个 天蝎 除一除 😂 😂 😂 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 自 认为 是 摩 羯 ， 很 形象 ， 不会 阿谀奉承 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 魔戒 魔戒 转发 微博 转发 微博摩 羯 @ 嘻哈范   转发 微博 转发 微博 @ 不 孤单   @ 剧慕   我 是 摩 羯 笑 @ 不 说 我 胖能 么   @ 丫头   转发 微博 转发 微博摩 羯 女 转发 微博 转发 微博     确定 ？ @ 安米娜   转发 微博 转发 微博 转发 微博摩 羯 宝宝 转 走 ！ 只为 让 更 多 的 人 看到 转发 微博 好像 找 不到 理由 反驳 转发 微博 转发 微博   摩 羯 摩 羯 ， 能 除掉 天蝎 的 摩 羯 ！ 摩 羯 转发 微博 转发 微博 转发 微博 转发 微博 @ 星辉   你 是 浪漫 ， 是 又 浪 又 慢 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博   / / @ 流浪 的 糖糖 _ : 转发 微博 转发 微博神 一般 的 音乐 能除 天蝎 的 摩 羯 ， 我 很 浪漫 ， 又 浪 又 慢 亲亲 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博摩 羯 摩 羯 我 是 摩 羯 转发 微博 我 是 摩羯座 转发 微博 转发 微博 / / @ 小 葡萄 大人 : 哈哈 @ 长长 长白山   转发 微博 转发 微博 @ 雨 吖 子   大赞 😂 😂 😂 转发 微博摩 羯 表示 路过 ～ 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 哈哈 转发 微博摩 羯       摩 羯     动次 打次 动次 打次       嗨 起来 噢 耶 噢 耶 噢 耶 @ - 李 @ 木子 穿堂风   我们 大摩 羯 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 外表 肌无力 ， 内心 小 公举 ， 我 闷骚 小逗 比 ， 我 不 爱 穿 内衣 ！ 啊 哈哈 转发 微博 我 是 魔 蝎座 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微 博大 爱 的 手绘 转发 微博 转发 微博摩 羯 闷烧 小豆 逼 转发 微博 摩羯座 之歌 转发 微博 转发 微博 😂 😂 😂 转发 微博摩 羯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博完 了 完 了 ， 洗脑 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 嗨 转发 微博 转发 微博 原来 与 星座 真的 有关 谁 说 摩 羯 除 天蝎 转发 微博 转发 微博 转发 微博 @ 大大 大大 大 钻石   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 卞馨 若 丶   闷骚 小逗 比 转发 微博 我 是 摩 羯 摩 羯 转发 微博 转发 微博 转发 微博 @ 大写 加粗 的 帅 我 我   转发 微博 摩羯座 的 都 来 看看 转发 微博 @ 三丈 二 鼓掌 转发 微博 張彥 亭 温翠娥 由 青梅 竹馬 至 到 結婚 ， 有事 業 ， 有 家庭 用情 專一 ， 就是 一輩子 ， 緣份 雙方 都 是 由心 出发 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈 为什么 转发 微博 转发 微博 😂 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   摩 羯 😂   😂   😂   😂 转发 微博 转发 微博摩 羯 摩 羯 ， 能 杀掉 天蝎 的 摩 羯 我 外表 肌无力 ， 我 内心 小 公举 @ 严威 壹号   转发 微博 转发 微博 你 是 摩 羯 吗 ？ ？ ？ 😍 😍 😍 转发 微博 我 的 滑板鞋 转发 微博日 了 🐶 了   我 是 摩 羯 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   闷骚 小逗 比 阴险 阴险 转发 微博 魔音 绕梁 啊 转发 微博 转发 微博 转发 微博 谁 要 除 我 大 天蝎座 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博不爱 穿 内衣 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博额 吃惊 吃惊 吃惊 一个 字 : 棒棒 噠 笑 死 宝宝 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 伊平   哈哈 转发 微博 @ 动感 光波   @ 佘 丹丹 哇   卧槽 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博             魔蝎座 碉堡 了 ， @ 空心 的 月球 唱 给   摩羯座 耶 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微 博爱 你 挖 槽 哈哈哈 哈哈哈 转发 微博 转发 微博   转发 微博 转发 微博太 魔性 了 转发 微博中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 用户 : @ - - - 維   @ 梦魇 缭绕   转发 微博 摩羯座 之歌 这 旋律 太 嗨 ， 大脑 已经 在 自动 循环 之中 转发 微博 转发 微博 @ 狐狸 妹纸 爱 吃 肉   康木昂           来到 我 的 怀抱 ， 让 我 得到 天下 吧 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 我 闷骚 小逗 比 😄 笑笑 转发 微博摩 羯 路过 转发 微博 转发 微博 转发 微博逗 逼 @ 工藤   我们 摩 羯 的 形象 就 这么 暴露 了 @ 想 吃火锅 干锅 串串香 糖醋排骨   熊熊 … 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博摩 羯 路过 强 转发 微博 转发 微博 我 看 完后 ， 已经 笑 趴 了 @ 静杰   @ 静杰   @ 静杰   转发 微博 转发 微博 转发 微博 转发 微博壮 哉 我 大摩 羯 哈哈哈 哈哈哈   真是 醉 了 😂 😂   / / @ 萌萌 汪 _ : @ 想 吃火锅 干锅 串串香 糖醋排骨   熊熊 … 哈哈哈哈 哈哈哈 鲜花 我 是 摩 羯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 够 啦 吃惊 转发 微博 @ 徐璐   我 觉得 这歌 太 符合 你 啦 嘻嘻 嘻嘻 逗比 的 世界观 ， 我 承认 我 不 懂 转发 微博 转发 微博 我 是 摩 羯 转发 微博 我 外表 肌无力 ！ ？ 转发 微博 转发 微博 @ 玻璃 房子 去 旅行   @ 有 一个 趴 趴 长颈鹿 睡觉 啦   画面感 太强 全部 躺 枪 微笑 微笑 微笑 转发 微博 @ 有 一个 趴 趴 长颈鹿 睡觉 啦   @ 玻璃 房子 去 旅行   摩 羯     摩 羯 转发 微博 转发 微博 转发 微博 @ _ 南曼 南曼   @ 买 张 彩票 可好   转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 莹目 复怡心   @ 烟火 清凉   哈哈 外表 肌无力     内心 小 公举       闷骚 小逗 逼     不爱 穿 内衣 @ 张小小 小黛 _   转发 微博 哈哈 转发 微博 转发 微博 转发 微博 @ 姚思晗 呐   转发 微博 笑笑 笑 外表 肌无力   内心 小 公举   闷骚 小逗 逼   不爱 穿 内衣   摩 羯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 提到 她 专业 ， 秒 变女 汉子 😂 外表 肌无力 ， 内心 小逗 比 😂 大脑 已 单曲 循环 拜拜 拜拜 拜拜 转发 微博 转发 微博 @ 旖旎 以 你   转发 微博 转发 微博 转发 微博 我 也 是 摩 羯 哈哈哈哈 转发 微博 @   @ 等 你 回家   转发 微博 我 也 是 摩羯座 转发 微博 转发 微博 送给 摩羯座 的 人 😂 本人 和 毛 爷爷 一样 都 是 摩 羯 哈哈哈 哈哈哈 我 是 摩羯座 的 😂 😂 @ 沙包 是 一条 狗   摩羯座 ， 姑凉 😷 哈哈哈哈   / / @ 周周 麻麻 : 转发 微博 转发 微博 某人 中枪 了 吗 ？ 鼓掌 鼓掌 鼓掌 @ 婵 寶兒   笑 死 我 了 笑 转发 微博 😂 😂 真是 某人 转发 微博 转发 微博 搞笑 转发 微博 转发 微博 笑笑 笑笑 赞赞 赞赞 句句 躺 枪 啊 笑笑 @ 啊 雷   哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯   我大摩 羯 转发 微博 转发 微博 转发 微博 哈哈 ~ 转发 微博 @ 无辣 不欢 又 怕 长痘   @ - 老板 来份 鱼丸 -   旋律 太魔 怔 转发 微博 转发 微博 转发 微博 转发 微博 谁 摩羯座 的 转发 微博 @ -   好 魔性 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 我 四摩 羯 摩 羯 、 能 除掉 天蝎 的 摩 羯 @ 無銘 的 天空 得到 摩 羯 就 能 得 天下 ， 哈哈哈哈 转发 微博 哼哼 哼哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博摩 羯 하 하   说 我 没有 幽默感 的 人够 可以 去 死 了 ， 没错 转发 微博 转发 微博 哈哈哈 @ _ 豆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 @ _ 宋 淘淘   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 滑板鞋 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ - 贤弟   可以 的 笑笑 笑 这 歌词   搞笑 闷骚 的 摩 羯 喜欢 ( ๑ ´ ڡ ` ๑ ) @ 我 是 欧巴江   转发 微博摩 羯 摩 羯 ！ ！ ！ 转发 微博 @ 我 叫 阿 臭臭 臭   哈哈哈 哈哈   不 穿 内衣 转发 微博 转发 微博 转发 微博摩 羯 阿 ！ ！ ！ ！ 哎 真是 够 了 说 的 好准 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 搞笑 ， 转发 微博 转发 微博 转发 微博 哈哈 ， @ 雪雪 你好   除掉 你 转发 微博 ( ≧ ≦ ) ~ ~ 好棒 转发 微博 😂 😂 😂 哈哈哈哈 哈哈哈哈 我 去 奇葩 太骚 了 ， 我 觉得 又 要 火 了 ！   哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 秦   给 你 一台 笔电   你 能 毁掉 整个 周末 @ 尹正     / / @ 伊落 随风 : 外边 肌无力 ~ 内心 小 公举 ~ 闷骚 小逗 比 ~ 不爱 穿 内衣 🐶 🐶 🐶 还 很 浪漫 是 又 浪 又 慢 笑笑 @ 尹正   @ 尹正   大赞 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 转发 微博 我 内心 小 公举 ！ ！ 哦 耶 哦 耶 ！ 🎻 🎸 🎹 🎶 转发 微博 转发 微博 转发 微博 我 是 小 公举 ， 我 不 爱 穿 内衣 ， 摩 羯 我 真的 是 … …   标准 的 摩羯座 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 我 很 浪漫 ， 又 浪 又 满 哈哈哈 哈哈哈 @ 丨   哈哈哈 转发 微博 我 是 这样 的 么 ？ … … 转发 微博 这个 系列 好 搞笑 啊 😂 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博摩 羯 之 歌为 嘛 天蝎 躺 枪 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 去 好像 转发 微博 转发 微博 转发 微博 回家 再 看 笑哈哈 笑哈哈 笑哈哈 @   @ 射手座 吴小晨   转发 微博 @ 惠 姐姐   可惜 、 我 看到 的 太迟 了 、 、 、 佩服 佩服 我 是 摩 羯       摩 羯 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 哈哈 转发 微博醉 咯醉 咯 好 牛 转发 微博 转发 微博 😂 😂 😂 😂 😂 转发 微博 转发 微博 哈哈 哦 吼吼 ~ 偷乐 偷乐 偷乐 偷乐 鼓掌 能 干掉 天蝎 的 摩 羯 @ _ 失眠 的 火山   转发 微博 哈哈哈哈 ， 辛亏 我 不是 摩羯座 😂 转发 微博 让 我们 魔蝎座 情 何以堪 😂 转发 微博 送给 张 某某 哈哈哈 哈哈哈 转发 微博 转发 微博 哆 啦 梦 微笑 经典 ～ ～ ～ 转发 微博摩 羯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博色 色色 色色 转发 微博说 我 不够 幽默 的 人 都 可以 去 死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博艾玛     有 吗 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 哈哈   😄   😄 转发 微博 我 外表 肌无力 ， 内心 小 公举 害羞 转发 微博 转发 微博 转发 微博       好 嗨 ， 好 喜欢 转发 微博 转发 微博 转发 微博 😄 😄 😄 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 只有 你 我 才 会 笑 : 转发 微博 @ 井大欢   @ 我 有 辣条 你 跟 不 跟我走 咂   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博绝 逼 啦 转发 微博 转发 微博 转发 微博 转发 微博摩 羯 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 有 为 青年 什么 玩意儿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博摩 羯 ， 摩 羯 是 挺 像 的 哟 转发 微博 转发 微博 不错 转发 微博 转发 微博 转发 微博太逗 了 … 转发 微博 转发 微博 @ 夜 - 虞美人   旋律 太 嗨 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿旭 每天 吃 西瓜   转发 微博 转发 微博 😂 😂 😂 转发 微博 @ 她 说 久 爱   转发 微博 转发 微博 转发 微博 挖 鼻 挖 鼻 挖 鼻 挖 鼻 @ 王楠   可以 可以 ， 不错 不错 ， 摩 羯 摩 羯 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 转发 微博晕 晕 晕 晕 摩 羯 表示 路过 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博笑 岔气 儿 了 笑 / / @ 雅楠 君 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 幸福 的 回忆 之 时间 都 去 那儿 了 : 转发 微博 / / @ 幸福 的 回忆 之 时间 都 去 那儿 了 : 转发 微博 转发 微博摩 羯 摩 羯 @ 蔡少芬   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 离开 时 不再 回头   转发 微博 转发 微博 转发 微博 哈哈 ， 太有 才 了 哈哈哈哈 谁 的 对 呀 @ 王无忌 与 王不悔   转发 微博 转发 微博魔性 转发 微博 转发 微博   讨厌 转发 微博 转发 微博 转发 微博 转发 微博 @   / / @ 然而 取名 不是 简单 事儿 : 摩 羯 之 歌为 嘛 天蝎 躺 枪 了 笑 转发 微博 @ 李 _ 依宸   不爱 穿 内衣 哈哈哈哈 哈哈哈 太阳 太阳 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 @ 山生 有 杏儿   / / @ 丶 : 转发 微博 转发 微博全 中 转发 微博 转发 微博 转发 微博 張温 你 巳 簽字 登记 了 ， 告訴 我 了 一切 認同 哈哈哈 哈哈   / / @ 余生 : 转发 微博 转发 微博 转发 微博 简直 了 ～ 转发 微博 转发 微博 转发 微博 @ 夏泽 的 罗曼蒂克   转发 微博 / / @ _ : 我 就是 摩 羯 偷笑 转发 微博 / / @ 你 走 吧 别 回来 :   @ 她 说 久 爱 → _ → 唉   / / @ 杨浩 : → _ → 转发 微博 转发 微博 / / @ 我 是 肖 先生 哦 : 转发 微博", "label": "0"}