{"text": "【 恐袭 一周 后 的 巴黎 ： 地铁 依旧 没 安检 】   恐袭 发生 一周 后 ， 地铁 里 依旧 没有 安检 人们 仍 像 往常 一样 ， 刷 着 ， 看着 报纸 ， 打着 电话 不过 警察 变得 更为 自由 ， 不 需要 繁琐 的 批示 ， 他们 可以 直接 搜查 和 抓捕 嫌疑人 … … : / / . / 转发 微博 巴黎 药丸 学习 中国 ， 出门 就 安检 转发 微博 🐂 转发 微博 回复 @ 滨海新区 - 再续 前缘 : 疑问   / / @ 滨海新区 - 再续 前缘 : 巴黎 这场 事件 的 其它 关键 事件 所有 携带 有 录像 功能 智能手机 的 数千名 目击者 ， 都 没能 独自 记录 下 当天 的 事件 ， 大规模 谋杀 发生 地点 当中 所有 台 监控 摄像头 ， 全都 已经 被 关闭 了 地铁 高铁 都 应该 有 安检 ， 这个 世界 总是 有 精神病 的 转发 微博 转发 微博不作 死 就 不会 死 地铁 安检 的 实际 效力 有限 呢 转发 微博 转发 微博 乌鸦嘴 吗 ？ 因为 财政危机 转发 微博   吗 ？ 转发 微博 鬼佬 很 的   地铁 安检 有用吗 ？ 查出来 了 直接 把 安检 人员 先 干掉 ！ 上海 地铁 安检 形同虚设 ， 要是 真 有人 要 带 炸弹 进来 ， 有 一万种 方法 不过 安检 拜拜 自由 与 管制 ， 没有 好 与 不好 挖 鼻 智商 感人 的 发 国人   / / @ 招福 的 花园 : 挖 鼻 我 操 ， 安检 这 事 只有 我 天朝 有 吧 ？ 今日 装逼 ， 明日 必 傻 逼 转圈 智商 感人 / / @ 招福 的 花园 :   挖 鼻心 真大 死猪不怕开水烫 么 / / @ 招福 的 花园 :   挖 鼻 一定 体积 的 爆炸物 才 会 造成 严重后果 ， 地铁 安检 起码 防止 了 违禁品 进入 / @ 爱亚顿 的 么 么 哒 君 : 天朝 安检 虽然 不是 等级 高 的 检查 ， 但 好歹 是 检查 ， 虽然 对 恐怖分子 来说 有 所谓 一万种 可以 不过 安检 的 方法 ， 但 这种 安检 还是 能 阻止 一些 想 报复 社会 的 人 的 行为 生命 比 一切 重要 ， 就算 浪费时间 我 也 会 配合 排队 检查 转发 微博 哎 ， 先 自己 注意 好 自己 的 安全 吧 在 西安 一天 过 十次 地铁 随身 包 就要 过 十次 安检 机 ， 包里 的 水 真的 不敢 喝 了 ！ 昨天 跟 保安 说 : 二十分钟 前才 过 的 安检 ， 这次 能否 不进 安检 机了 ？ 保安 : 不行 ！ 并 踢 用于 隔离 人流 的 护栏 ， 使 护栏 与 安检 机 之间 仅留 十几厘米 通行 ！ 我 于是 站住 没 动 保安 催促 我 通过 ， 我 说 你 走 一下 ， 如果 能 过去 ， 我 就 走 ！ 这 也 就 难怪 恐袭 那么 容易 得手 了 浪漫 之 都 衰 转发 微博 / / @ 看 天下 :   转发 微博 拜拜 / / @ 看 天下 : 转发 微博 法国 懒癌 享誉 世界 ~ / / @ 看 天下 :   转发 微博 / / @ 看 天下 : 转发 微博   / / @ 看 天下 : 转发 微博 下次 直接 投降 了 / / @ 看 天下 :   转发 微博恐 袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 傻眼 唉 ～ ～ / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 法国 人心 真大 呀 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 为什么 不设 安检 吃惊   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 所以 说 ， 范范晒 娃 又 怎么 了 呢 ？   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 中国 公民 死亡 后 的 第一天 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 看 天下 : 转发 微博 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 自信 的 国家 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 脑补 ： 安检 处站 了 一排 人 ， 此时 武装 分子 突然 发起 袭击 → _ → # 巴黎 暴恐 前线 播报 #   é   é é   é 话 说 在 火车站 也 只有 那么 一天 见到 了 大兵 执勤   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 强大 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 早 知道 买房 买健发 御园 了 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 地铁 、 火车站 ， 别说 安检 ， 警察 都 看不见 ， 工作人员 也 很 难 找 见 但是 出事 警察 会 立刻 出现 ， 这 就是 人家 的 文明 程度 我朝 满大街 都 是 警察 ， 出事 了 全变 临时工 了 ， 这些 大概 也 是 美帝 的 阴谋 吧 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 挖 鼻 人家 炸弹 都 绑 身上 ， 你 让 他 趴着 过 安检 机 ？ / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 安检 的话 就 不用 坐车 了   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 小浪 : # 巴黎 暴恐 前线 播报 #   / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 / / @ 看 天下 :   转发 微博 啥 ， 一直 没 安检 吗 =   = ？ ！   / / @ 看 天下 : 转发 微博 他们 估计 觉得 最 危险 的 地方 就是 最 安全 的 地方 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 错 ， 是 外地人 ， 挑 的 都 是 小姑娘 小伙子 天朝 还是 人多 没处 安置 / / @ 冰晶 沐 沐 ： 地铁 安检 就是 形式主义 ， 就是 为了 养 一帮 无所事事 的 下岗工人 深圳 无处 不 安检 爱 你 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 世界 上 地铁 安检 只 存在 于 唯一 一个 国度 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 挖 鼻 / / @ 招福 的 花园 : 挖 鼻   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 …   / / @ 看 天下 : 转发 微博 恐怖分子 也 更加 自由 ， 无需 任何 估计 就 可 掏出 武器 射击 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 看 天下 : 转发 微博 转发 微博   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 看 天下 : 转发 微博 法国 无法   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 广州 地铁 每天 都 安检 … … / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 看 天下 : 转发 微博 讨厌 安检 ， 上海 地铁 ， 你 到底 安检 出来 了 啥   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博 巴黎 真是 一个 平和 安逸 的 城市     / / @ 看 天下 : 转发 微博 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 到底 是 恐怖主义 要 袭击 ， 还是 某些 与 勾结 的 政客 想 依靠 恐怖 行为 来 达到 自己 的 政治 目的 ？ 国外 做 啥 都 是 对 的   / / @ 看 天下 : 转发 微博 看来 恐怖份子 不 多 ， 否则 ， 要 炸成 啥样 ？ / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 评论 转发 真是 长见识了   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 安检 不查 人 ； 光查 行李 有用吗 ？ / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 武汉 地铁 的 安检 并 不能 阻挡 任何 恐怖袭击 ， 只会 给 一般 人 带来 不便   / / @ 头条新闻 :   恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 地铁 安检 其实 只能 防 君子 并 不能 防 小人 地铁 安检 完全 防范 不了 蓄意 破坏 ， 浪费 钱   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 魔 都 地铁 有 安检 ， 但 形同虚设 / / @ 月 隐 寒霜 :   中国 公民 死亡 后 的 第一天 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 一周 后 的 巴黎 日本 新干线 连 身份证 护照 都 不用   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 地铁 安检 有个 鸡巴 毛用 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 宠辱不惊 ， 坐怀不乱   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 畜类 很难 理解 人类文明 的 这种 自信   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 也 没 搞 实名制 ， 呵呵   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 ## 恐袭 一周 后 的 巴黎 ， 希望 一切 早点 恢复 心 心 地铁 安检 有 毛线 用 ， 看看 中国 的 那些 安检员   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 我们 这里 地铁 安检 作用 也 不大 ， 只重 形式 不 重 质量 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 这个 问题 应该 是 这样 算滴   警察 成功 和 不 成功 滴 比 是 :   安检 也 是 :   两个 成功率 都 为 百分之五十   两个 重叠 就 成 了 百分之二十五   所以 包 ， 请 安检 下 ， 请 安检 请 安检 【 安个 毛检 】 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 上海 地铁 安检 经常 让 人 很 来 气 ， 既然 要检 你 就 把 人家 拦 下来 检查 ， 那些 大妈 像 忙 着 奔丧 一样 往前 冲 也 不拦 一下 ， 真是 人形 摆设 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 心大 的 法国人   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 @ 公安部 打四黑 除四害   @ 人民日报   @ 央视 新闻 这才 是 强大 的 政府 姿态 ， 自忙 不 扰民 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 【 恐袭 一周 后 的 巴黎 ： 地铁 依旧 没 安检 】 本来 地铁 安检 就是 脑残 行为 没事 ， 方便 恐怖分子 再 来 袭击 几次   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 法国 人心 会 不会 太 大 / / @ 看 天下 : 转发 微博   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 评论 看 的 哎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 广州 有 自 九月 下旬 就 一直 有 安检 ， 然而 检出 滴滴 声 ， 说 里面 有 电脑 就 会 直接 放行 了 / / @ 看 天下 :   转发 微博 中国 的 各 方面 管控 都 是 最严 的 ！ 当然 除了 食品安全 和 环境 问题 转发 微博 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 / / @ 招福 的 花园 : 挖 鼻 孟德斯鸠 转世 了 ， 以 拯救 因 曲解 他 的 自由 论 而 使 暴恐 分子 自由 破坏 民众 自由 的 祖国 ！   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 应该 要 加强 安检 ！ 真的 ！   / / @ 看 天下 : 转发 微博 最 擅长 自我 麻痹 自我 欺骗 继续 舒适 地活 在 幻梦 里 ， 直到 现实 再 抽 一个 响亮 的 嘴巴 让 他 掉 几颗 牙 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 法国 人心 真大 啊 ！ 赞赞赞   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 第一次 到 巴黎 的 时候 ， 坐地铁 到 同学 宿舍 ， 突然 过来 四个 魁梧 的 警察 ， 就 拿 着 电棍 和 枪 ， 看到 一 黑人 就 查票 ， 还 被 带 下车 ， 胆小 的 我 吓死 了 喵 喵 喵 喵 喵 喵 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 心真大   / / @ 看 天下 : 转发 微博 ！ / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 花 可以 对抗 手枪   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 带瓶 饮料 去 火车站 接 朋友 ， 安检员 让 我 打开 喝 一口   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 人们 的 悲伤 最 多 不过 几秒 然后 就 忘 了 直到 下 一次 悲剧 再次发生 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎         / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博有 宪兵 ， 不 害怕 这 就是 战胜 了 恐怖主义 的 恐怖 ， 这 就是 胜利 威武 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 偷笑 地铁 ， 火车站 竟然 都 没有 安检 ， 好 不可思议 转发 微博 地铁 安检 只是 给 自己 安慰 的 蠢 注意 ， 或者 为了 油水 而已 ， 屁用 没有   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 看 天下 : 转发 微博哇 … … 恐怖分子 的 天堂 啊 ！   / / @ 看 天下 : 转发 微博 转发 微博 法国 会 报复 ， 我们 呢 ！ ！ ！ ！ ！ 没有 安检 危险品 不久 可以 随意 带 ！ 这个 都 不 重视 ， 也 是 醉 了 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 没关系 ， 反正 他们 有花 和 钢琴   / / @ 扫 文安 利 批发商 - 幸 : 没事 ， 方便 恐怖分子 再 来 袭击 几次   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 本身 安检 就 没有 用     让 大家 觉得 安全 而已   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 招福 的 花园 : 挖 鼻 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 哎 ， 上 不了 弦 的 法国人 看看 广州 地铁 的 安检 ！   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博   / / @ 看 天下 : 转发 微博 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 火车 也 是 完全 没有 安检 的 ！ 候车厅 和 站台 是 连在一起 的 ！ 进站 就 直接 上车 ！ 在 车上 偶尔 会 查票 ！ 上次 和 法国 朋友 描述 怎么 在 中国 坐 动车 ， 朋友 表示 不是 坐飞机 才 要 这样 吗 ？ 😂 生死有命   不 因 任何 外因 使 自己 生活 发生 改变 ， 圣母 心   这 就是 法兰西 的 浪漫   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 为何 如此 放心 ， 自信 来自 哪 ？ / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 去年 在 广州 ， 搭乘 地铁 最深 的 印象 就是 没 安检 ， 我 后来 还 专门 向 友人 提到 这 事 ， 感觉 很 不 安全 ！ / / @ 风流才子 第一 人 : 有 宪兵 ， 不 害怕 这 就是 战胜 了 恐怖主义 的 恐怖 ， 这 就是 胜利 威武 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 🙏 🙏 🙏 🙏   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 约村 连闸机 都 没 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 @ 南京 发布   想想 某 地铁 也 是 够 了   / / @ 看 天下 : 转发 微博同 / / @ 追 风筝 的 人 : 那些 评论 说 风凉话 的 ， 说 中国 安检 形同虚设 的 ， 真 那 一天 要 让 你们 也 死 过 一次 才 甘心 ， 不用说 了 ， 外国 的 什么 都 好 ， 中国 的 你们 永远 鸡蛋里挑 骨头 ， 没话 也 找 话 说 的 ， 如果 真 觉得 中国 这么 让 你 不 舒服 劳驾 你们 该 移民 的 移民 该 去 死 的 去 死 ～   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 法国人 真淡定 啊 现在 越来越 相信 ， 对于 法国人 来说 自由 比 生命 更加 重要 ， 尽管 依旧会 暴露 在 恐怖袭击 的 危险 之下 ， 我 却 对 这里 越来越 充满 好感 ， 也许 这样 一个 社会 未来 的 我 再也 感受 不到 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 天朝 地铁 有 安检 又 怎样 ？ 无非 是 安排 了 一群 关系户 ， 安检 形同虚设 又 阻碍 了 大家 的 快速 出行 挖 鼻   / / @ 董鑫 : 地铁 、 火车站 ， 别说 安检 ， 警察 都 看不见 ， 工作人员 也 很 难 找 见 但是 出事 警察 会 立刻 出现 ， 这 就是 人家 的 文明 程度 我朝 满大街 都 是 警察 ， 出事 了 全变 临时工 了 ， 这些 大概 也 是 美帝 的 阴谋 吧 欧洲 真 屌 啊 ， 之前 还 看到 什么 英国 爵士 反对 电商 ， 巴黎 一个 机场 一台 重要 的 电脑 用 的 还是 . 系统 ， 死机 导致 机场 瘫痪 简直 堪比 清末 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 总是 发 这种 带有 误导性 的 文章 ， 不知 编辑 是 无心之过 还是 有意 为 之 ？ 原作者 略带酸味 和 担忧 的 心情 在 不切实际 的 假想 中 凝聚 升华 ， 然后 爆炸 在 思索 者 聚集 的 地方   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 自由 世界 不 需要 安检 拜拜 ， 某人 说 的 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 巴黎 还是 环境 太 宽松 了 ， 在 现在 的 危机 情势 下该 加强 按键 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 没 安检 … … 怒骂   / / @ 看 天下 : 转发 微博 # 不作 死 就 不会 死 # / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 关于 欧洲人 对于 安检 的 这种 懈怠 ， 不光 是 地铁 ， 还有 高铁 、 机场 也 是 相对 宽松 的 年初 从 巴黎 飞 罗马 ， 打火机 随随便便 也 能 带上 飞机 的 ， 现在 这种 敏感时期 ， 加强 安检 很 有 必要 对待 枪口 ， 除了 鲜花 ， 也 要 有 大炮 啊 ！ 想起 前 几天 中国 游客 表示 恐怖 不怕 就是 要 继续 旅游 购物 的 新闻 哈哈   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 除了 我国 ， 还有 哪个 国家 地铁 安检 ？ ？ 求 科普   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 看 天下 : 转发 微博 @ 上海 发布   @ 上海 地铁   没有 卵用 的 地铁 安检 ， 什么 时候 可以 停止 浪费 纳税人 的 钱 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 周四 周五 去 了 趟 南特 ， 在 火车站 仍 没 遇到 任何 实质性 的 检查 面对 各种 威胁 ， 自由 平等 的 法国 依旧 故 我 ～ ～ ～   : / / . /   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 外松 内紧 ， 令人 恐慌 的 恐怖分子 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 然后 等 着 新一轮 屠杀 / / @ 风流才子 第一 人 : 有 宪兵 ， 不 害怕 这 就是 战胜 了 恐怖主义 的 恐怖 ， 这 就是 胜利 威武 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 前 几天 坐 了 高铁 ， 咱们 这 高铁 的 安检 不比 机场 差   / / @ 新 密苏里 号 :   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 转发 微博 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 广州 安检 看似 很严 但 真的 有用吗 ？ 用 小包 能带 炸药 吧 ？ 绑 身上 可以 吧 ？ 只 扫下 包 真的 管用 ？ 窃以为 还是 安检 严点 好 为了 展示 “ 用 鲜花 干 枪杆 ” 而 懈怠 ， 牺牲 太 大 ！ / / @ 看 天下 : 转发 微博 你 以为 安检 有个 用 ？ 恐怖分子 会 拿 着 武器 放在 包里 给 你 过 安检 ？ 还是 说 让 乘客 一个 一个 机场 式 的 全方位 安检 ？ 那 人家 还要 不要 正常 生活 了 ？ 安检 浪费 大家 时间 ， 这种 巡逻 才 是 最 有效 的 ..... / / @ 托帕兹 : …   / / @ 看 天下 : 转发 微博 抱歉 我 有点 不能 理解 为何 能 如此 悠闲 / / @ 看 天下 : 转发 微博 / / @ 親愛精 誠 : 去年 在 广州 ， 搭乘 地铁 最深 的 印象 就是 没 安检 ， 我 后来 还 专门 向 友人 提到 这 事 ， 感觉 很 不 安全 ！ / / @ 风流才子 第一 人 : 有 宪兵 ， 不 害怕 这 就是 战胜 了 恐怖主义 的 恐怖 ， 这 就是 胜利 威武 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 所以 说 法国 佬 没救 ， 懒散 惯 了   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 安检 不过 是 把 犯罪 的 成本 提高 了 一点点 而 本身 传送带 脏 、 安检 机 辐射 、 过程 流于形式 : / / . /   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 如果 法国政府 和 人民 恐惧 了 ， 就是 恐怖分子 得逞 了 我们 就 不 应该 旅游 去 乌鲁木齐 和 昆明 的 火车站 吗 ？ 人 和 世界 恐怖分子 拦不住 前进 ， 勇士 的 伤疤 在 胸前 / / @ 彭彭 : 然后 等 着 新一轮 屠杀 / / @ 风流才子 第一 人 : 有 宪兵 ， 不 害怕 这 就是 战胜 了 恐怖主义 的 恐怖 ， 这 就是 胜利 威武 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 地铁 安检 有 什么 用 ? 那天 的 恐怖分子 并 没有 一个 是 坐地铁 去 的 吧 ? 是 在 脸书 吗 ？ 先 转发 ， 回家 再 看 别说 安检 了 ， 连 个 检票 的 都 没 挖 鼻   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 看 天下 : 转发 微博心 大   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 一周 后 ， 巴黎 地铁 依然 没有 安检 ， 因为 明白人 都 知道 ， 如果 不能 做到 机场 的 程度 ， 所有 安检 都 是 摆设 ， 地铁 要 做到 机场 的 程度 也 是 不切实际 的 / / @ 金 理事 家 的 :   心大   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 安檢 都 沒 這在 中國 是 難以 想像 的 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 我 也 是 醉 了 ， 没有 安检 又 遭 暴恐 了 怎么办 ？ 现在 是 特殊 时期 还 不 增强 安全意识 是 拿 人民 的 生命 当 儿戏 ？ 评论 里 键盘 侠 怎么 想 的 ， 外国 的 月亮 圆 就算 了 ， 外国 的 💩 也 比较 香 ？   / / @ 看 天下 : 转发 微博 一样 没有 安检   / / @ 清风 经开京航 : / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 舔 吧 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 本狗 已经 不过 安检 小 半年 … 带个 饭盒 就 不用 过 了   / / @ 看 天下 : 转发 微博 地铁 上会 对 带 大 行李箱 的 人 特别 在意 / / @ 看 天下 : 转发 微博 呵呵 ， 还是 那句话 ， 等 着 新一轮 屠杀 / / @ 风流才子 第一 人 : 如果 法国政府 和 人民 恐惧 了 ， 就是 恐怖分子 得逞 了 我们 就 不 应该 旅游 去 乌鲁木齐 和 昆明 的 火车站 吗 ？ 人 和 世界 恐怖分子 拦不住 前进 ， 勇士 的 伤疤 在 胸前 / / @ 彭彭 : 美國人 比 較務實 坐美國 航空 的 飛機 或者 去 美國 的 航班 ， 安檢人員像驗 屍官 一樣 …   / / @ 风流才子 第一 人 : 如果 法国政府 和 人民 恐惧 了 ， 就是 恐怖分子 得逞 了 我们 就 不 应该 旅游 去 乌鲁木齐 和 昆明 的 火车站 吗 ？ 人 和 世界 恐怖分子 拦不住 前进 ， 勇士 的 伤疤 在 胸前   / / @ 彭彭 : 然后 等 着 新一轮 屠杀 居安思危 去 哪儿 了   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 多来 几次 试试 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   三个 自信   比如 挪威   杀 了 个   也 不判 死刑 偷笑   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 真逗 ！ 北京地铁 安检 也 就是 个 形式 ！ ！ ！ 就是 多个 推卸责任 的 部门 而已   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 哆 啦 梦 吃惊 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 武汉 地铁 都 有 安检 ！ / / @ 看 天下 : 转发 微博 这尿性   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 法兰西 第六 共和国 即将 成立 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 安检 婊 集体 出洞 安检 婊们 不 知道 身上 绑 炸药 地铁 安检 不 出来 吗 ？ ？ ？ 弱智 ？ ？ ？ / / @ 病患者 : 安检 婊 集体 出洞   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 猜 我 今天 过 边检 用 了 几秒钟 ？ 自由 习惯 了 ， 啥 时 也 全部 实名制 ， 户籍 制 居委会 监视 制 想想 叙利亚 人民 每天 都 在 遭遇 巴黎 恐怖袭击 的 时候 ， 我 突然 对 西方 这些 作恶 的 国家 没有 一点点 同情 之心 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 好 悠闲 的 态度 …   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 不 自由 毋宁死 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 小浪 : # 巴黎 暴恐 前线 播报 #     / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 \" 说 国内 地铁 安检 没用 的 ， 好 啊 ， 你 带 把 进去 试试 \" 笑 / / @ 招福 的 花园 :   挖 鼻 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 心 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博作 死 … … / / @ 招福 的 花园 :   挖 鼻 俺 十多年 前 单位 就是 美帝 企业 ， 金属 探测 门 厉害 ， 我 带个 黄金 的 饰牌 就 响 ， 摘掉 才 不响 现在 天津 的 地铁 图书馆 ， 过门 响 也 让 进 ， 纸老虎 尚未 亡羊 / / @ 笑 逐顏開 : 美國人 比 較務實 坐美國 航空 的 飛機 或者 去 美國 的 航班 ， 安檢人員像驗 屍官 一樣 …     / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 对 ， 人手 不够 / / @ : 猜 我 今天 过 边检 用 了 几秒钟 ？ 其实 我 最 感触 的 是 国外 媒体 对 这次 事件 的 人道 报道 ， 都 是 远距离 拍摄 ， 即使 受伤 镜头 也 是 相互 扶持 ， 将 血腥 镜头 最小化 ， 减小 大家 的 恐惧 ， 反之 ， 我们 的 和 地震 ， 看 了 除了 心寒 就是 无奈 ， 我们 的 传媒业 每况愈下 也 是 有 原因 的 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 屌 / / @ 就 待见 这口 京腔 : 现在 越来越 相信 ， 对于 法国人 来说 自由 比 生命 更加 重要 ， 尽管 依旧会 暴露 在 恐怖袭击 的 危险 之下 ， 我 却 对 这里 越来越 充满 好感 ， 也许 这样 一个 社会 未来 的 我 再也 感受 不到 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 梦想家 ： 咱们 地铁 安检 根本 没用 ， 除非 像 机场 那样 的 严格 ， 要不然 根本 没用 ， 都 不 搜身 ， 衣服 里 藏 着 根本 就 检不 出来 ， 真想 带 违禁品 的 ， 谁 会 傻 到 放 包里 … … / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 歐屎陽 : 屌 / / @ 就 待见 这口 京腔 : 现在 越来越 相信 ， 对于 法国人 来说 自由 比 生命 更加 重要 ， 尽管 依旧会 暴露 在 恐怖袭击 的 危险 之下 ， 我 却 对 这里 越来越 充满 好感 ， 也许 这样 一个 社会 未来 的 我 再也 感受 不到 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 谁 知道 ， 米国 地铁 后 有 安检 吗 ？ / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 歐屎陽 : 屌 / / @ 就 待见 这口 京腔 : 现在 越来越 相信 ， 对于 法国人 来说 自由 比 生命 更加 重要 ， 尽管 依旧会 暴露 在 恐怖袭击 的 危险 之下 ， 我 却 对 这里 越来越 充满 好感 ， 也许 这样 一个 社会 未来 的 我 再也 感受 不到 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 没 安检 想 证明 什么 ？ 对 恐怖分子 容忍 ？ 坐地铁 火车 必须 安检 ， 才能 最大 的 避免 轨道 列车 上 出现 类似 昆明 事件 ， 才能 更好 的 保护 我们 鼓吹 不 安检 的 ， 等 有 刀 对 着 你 砍 的 时候 ， 你 别说 为什么 不 安检 之类 的 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 心   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 巴黎 一些 主要 地铁站 和 主要 闹区 景点 一直 都 有 防暴警察 这 也 是 为什么 这次 袭击 没有 发生 在 主要 景点 等 地 的 原因 都 是 一些 不设防 的 地方 只是 不 知道 为什么 那个 音乐会 为什么 没有 设防 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 转发 微博 转发 微博   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博 安检 还是 很 必要 的   / / @ 田丰玥 : 转发 微博去 欧洲 看看 ， 哪个 国家 有 安检 ， 都 能 逃票 ， 狗 都 能 进   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 牛 逼 ！ / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 大国 / / @ 弯刀 走江湖 : / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 田丰玥 : 转发 微博 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 广志 : 足以 证明 法国政府 的 慵懒 无能 ， 不 作为 转发 微博 还是 中国 好 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 谁 都 不能 恐吓 生活   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 田丰玥 :   转发 微博   / / @ 春代 : 安检 不过 是 把 犯罪 的 成本 提高 了 一点点 而 本身 传送带 脏 、 安检 机 辐射 、 过程 流于形式 : / / . /   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 春代 : 安检 不过 是 把 犯罪 的 成本 提高 了 一点点 而 本身 传送带 脏 、 安检 机 辐射 、 过程 流于形式 : / / . /   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 挖 鼻 法国 除了 机场 有 安检 还有 哪会 有 挖 鼻 火车站 都 是 全 开放式 的 ... / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 买 🔪 不用 看 护照 … / / @ 璀 - 璨 - 永 - 恒 : 也 没 搞 实名制 ， 呵呵   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 地铁 仍 未 安检 ， 看起来 警惕性 还 不是 很强 啊 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎   / / @ 看 天下 : 转发 微博轉 發微博 回复 @ _ : 他 为了 多 泡点 妹子 也 是 处心积虑   / / @ _ : 重点 : 法国 的 紧急状态 赋予 了 总统 更大 的 权力 奥 朗德 正 筹备 修宪 ， 加强 对 社会 的 管控 法国 正在 右转 警察 也 更为 自由 ， 不 需要 繁琐 的 批示 ， 他们 可以 直接 搜查 和 抓捕 嫌疑人   / / @ - : 这尿性 香港 和 新加坡 地铁 都 不 安检   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 回复 @ 美丽 与 荣誉 : 就 你 这个 智商 也 基本 告别 健康 了 / / @ 美丽 与 荣誉 : 回复 @ 濯 蓮 : 辐射 啊 ， 大哥 ！ 一天 包包 过 那么 多次 ， 别说 里面 的 水 ， 就是 包上 都 会 被 辐射 污染 ！ 不 知道 别人 怎么 想 的 ， 反正 自从 巴黎 发生 恐怖袭击 之后 ， 我 看到 广州 地铁 的 安检 就 觉得 特别 的 安心 广州 地铁 的 工作人员 辛苦 啦 爱 你   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 记得 去 交换 的 时候 有 一节 俄语 课 不 知道 聊 什么 聊到 了 地铁 ， 当时 我 说 国内 的 地铁 都 有 安检 像 机场 一样 要 过 包 ， 芬兰 和 德国 同学 表示 这样 比较 浪费时间 / / @ 看 天下 :   转发 微博 转发 微博 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 @ 安溪 同城会   怎么 都 喷 安检 形式主义 呢 ， 虽然 没有 非常 严格 去 搜身 的 地步 ， 但过 包过 水 还是 起 了 一定 防护 作用 的 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博 转发 微博 然而 广州 地铁 开展 了 两轮 安检 😌   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 也 是 醉 了 拜拜 拜拜 别说 安检 了   连 个 警察 都 看不见 且 看 广州 的 地铁 安检 ， 其实 就是 抽查 ， 栏 下来 的 民众 还 能 拒绝 检查 ， 检查 时间 过长 ， 根本 达 不到 预期 效果 而且 检查 的 是 安保 ， 身体 单薄 、 表情 迷茫 ， 真要 给 他们 查出 违禁品 ， 恐怕 也 不能 做 什么   / / @ 看 天下 : 转发 微博 转发 微博要 达到 中国 地铁 这种 规模 的 安检 程度 ， 每个 出入口 至少 安排 八人 轮班 ， 法国 哪有 这个 钱 ？ 如果 一定 要排 ， 你 会 发现 安检 的 保 安全 是 穆斯林 ， 这会 不会 很 有趣 ？ 回复 @ 中年 大叔 : 毛 就 知道 骂娘 ， 根本 没 搞清楚 天朝 地铁 为什 安检 地铁 安检 对 暴恐 没有 屁点 用 ， 不过 泱泱大国 也 不会 取消 ， 因为 地铁 安检 唯一 的 作用 就是 限流 ， 这 就是 为什么 大 站 需要 安检 ， 小站 没 安检 / / @ 中年 大叔 : 回复 @ : 不 安检 炸死 你 全家 就 好 了 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 案件 涉及 自由 的 问题 ， 这是 西方 民众 和 敏感 的 问题   / / @ 看 天下 : 转发 微博 转发 微博   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 转发 微博 转发 微博   / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 一点 不 奇怪 ： 人家 花不起 这个 钱 你 以为 是 北京 呢   哈哈   安检 … … 球 记者 应该 写 “ 德国 地铁 居然 连 屏蔽门 都 没有 ！ ！ ！ ” / / @ 头条新闻 :   恐袭 一周 后 的 巴黎 / / @ 头条新闻 : 恐袭 一周 后 的 巴黎 自己 体会 这 文字 导向   让 我 想起 了 日本 街道 并 无 垃圾桶   香港 也 无 安检   也 让 我 想到 了 厦门 纵火案 后 的 安检 措施   钱 都 用 在 拍手 撕 鬼子 上 了   经力 全用 在 批判 别人 中   忘 了 个人 质素 以及 社会 文明   错 嗮   转发 微博 哈哈哈哈 ， 愚蠢 的 欧罗巴 ！ 转发 微博", "label": "0"}