{"text": "【 联合国 一致 通过 打击 决议 】 法新社 报道 ， 联合国安理会 当地 时间 周五 一致 通过 一项 决议 ， 授权 各 成员国 “ 采取 一切 必要措施 ” 打击 这份 法国 草拟 的 决议 号召 成员国 加倍 预防 和 打击 及 基地 组织 等 策划 的 恐怖袭击 但 决议 不 对 军事行动 提供 法律依据 ， 主要 是 对 打击 提供 国际 社会 上 的 政治 支持 （ 新浪 ） 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 中国 敢不敢 ？   难道 只有 抗议 ？ @ 央视 新闻   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博打 吧 开打 了 转发 微博 这大 喘气 评论 脑子 有 坑 ， 字 都 看不完 衰 转发 微博 中东 这么 乱 全靠 英美法 能 压制 原教旨 的 萨达姆 、 穆巴拉克 、 卡扎菲 已经 被 你 打 没 了 ； 现在 还 在 压制 的 阿萨德 正在 被 你 打 ； 唯一 免受 战争 困扰 的 就是 沙特 这种 封建 国家 人类 灯塔 美利坚 万岁 ！ 中国 的 核心 利益 是 中日 领土 争端   朝核 和 台湾 问题   只要 不 触及 到 这些 问题 的 底线   不会 轻易 卷入 战争   何况 我们 的 情报 和 反恐 能力 还 不是 很强   加入 对 的 军事 打击   可能 国内 很多 地方 就 遭殃 了   我 一直 觉得 国内 的 政研 机构 和 智囊 水平 一般   不过 看 了 网民 的 水平   我 也 能 理解 原因 了 中国 居然 同意 了 · · · · · · 有 进步 转发 微博 转发 微博 转发 微博 转发 微博 医治 毒瘤 ！ 习 大大的 统一战线 战略 奏效 微笑 我 天朝 的 “ 虽远必 诛 ， 必有 一战 ” 只 针对 在 战争 中 吃 过 亏 ， 至今 还 不是 正常 国家 的 日本 ， 对于 那些 真的 会 出手 的 国家 和 势力 ， 我们 一贯 “ 保存实力 ” “ 韬光养晦 ” “ 下 一盘 很大 的 棋 ” ， 谁 要 再 提 “ 虽远必 诛 ” ， 谁 就是 美国 阴谋 的 代言人 ， 又 或者 简单 的 称呼 为 不懂事 的 键盘 侠 一致 了 ？ ！ 联合国 的 说辞 真是 高端 打死 你们 我们 不负责任 ， 我们 只是 提出 了 意见 联合国 果然 只有 个 屁用 转发 微博打 吧 ！ 转发 微博 不 动真格的 毛用 木有 转发 微博 转发 微博 放心大胆 干 转发 微博港 得 好 / / @ 陈楠 ： 中国 的 核心 利益 是 中日 领土 争端   朝核 和 台湾 问题   只要 不 触及 到 这些 问题 的 底线   不会 轻易 卷入 战争   何况 我们 的 情报 和 反恐 能力 还 不是 很强   加入 对 的 军事 打击   可能 国内 很多 地方 就 遭殃 了   我 一直 觉得 国内 的 政研 机构 和 智囊 水平 一般   不过 看 了 网民 的 水平   我 也 能 理解 原因 了 转发 微博 虽远必 诛 ！ 终于 做点事 了 暴恐 事件 越演 越烈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 联合国 通过 决议 ： 授权 各 成员国 “ 采取 一切 必要措施 ” 打击 ！ 还好 没 看到 “ 中国 ， 俄罗斯 投了 反对票 ” 转发 微博 太好了 ， 早就 该 联合行动 了 ， 国家级 军事力量 本来 就 有 责任 和 义务 ， 去 阻止 那些 恐怖组织 和 其 行动 ， / / @ :   一致 了 ？ ！ 轉發 微博 转发 微博 转发 微博 把 键盘 侠 全部 空投 中东 老巢 ， 看上去 他们 的 嘴炮 能力 能以 一敌 百 呢 / / @ 寶樹 零叁 柒肆 ： 吾 恐 季孙之忧 ， 不 在 颛臾 ， 而 在 萧墙 之内 也 转发 微博 转发 微 博大 事会 发生 吗 / / @ 大马路 上 谁 都 看不见 的 小石头 : 要 打仗 的话 不要 让 我国 军人 去 ， 不能 让 他们 牺牲 一定 要 第一 时间 组织 好 键盘 侠 、 圣母 婊 、 公知 ， 让 他们 赶往 一线 战场 毕竟 键盘 侠 战斗力 吊打 龙傲 天 ， 圣母 婊有 回血术 （ 虽然 是 给 对方 回血 ） ， 公知 能 靠 嘴炮 炸平 地球 末日 圣战 ， 满足 他们 那 谁 ， 和 那 谁谁谁 ， 你们 丫 这次 为什么 不 投 反对票 了 挖 鼻 转发 微博 太好了 ， 早就 该 联合行动 了 ， 国家级 军事力量 本来 就 有 责任 和 义务 ， 去 阻止 那些 恐怖组织 和 其 行动 ， / / 回复 @ 陈楠 : 中国 的 核心 利益 目前 是 南海 领土 争端 ， 还有 北方 的 几百万 领土 归属 ， 那才 是 根本 核心 利益 所在 中国 目前 正 经略 南海 ， 大力 人工 造岛 ， 正是 抓准 了 要害 ！ 我们 已 在 东海 采油 ， 而 日本 没有 ， 北方领土 争端 的 解决 可能 还 需 下一代 努力 连 真正 的 争端 都 看不清楚 ， 谈何 智囊 、 水平 ？ ！ 水 越来越 混 转发 微博 / / @ 靈龜 天才 : 转发 微博 太好了 ， 早就 该 联合行动 了 ， 国家级 军事力量 本来 就 有 责任 和 义务 ， 去 阻止 那些 恐怖组织 和 其 行动 ， / / / / @ 睡 在 屋顶 的 老猫 : 中国 不会 打 的 ， 我们 国家 历来 就 不好 战争 ， 何况 还是 中东 这滩 浑水 … … / / @ 只想 做个 安静 的 美少女 _ : 哈哈 派 键盘 侠们 去 最好 了 ， 反正 他们 一腔热血 没处 撒 / / @ 糊胡 治民 : 回复 @ : 什么 叫 国际 关系 ？ 利益 关系 你 懂 么 ？ 美俄法 出兵 不是 利益 ？ 至于 军队 ， 你 丫就别 喷 了 你 没有 资格 ， 地震 洪灾 等 哪 一次 灾难性 的 事件 没有 人民 子弟兵 出动 ， 非 要 拉出去 四处 打仗 就是 大国 形象 承担 大国 责任 ？ 保证 中国 不 乱 就是 最大 的 大国 责任 了 / / @ 杂文家 王若谷 : 回复 @ 陈楠 : 中国 的 核心 利益 目前 是 南海 领土 争端 ， 还有 北方 的 几百万 领土 归属 ， 那才 是 根本 核心 利益 所在 中国 目前 正 经略 南海 ， 大力 人工 造岛 ， 正是 抓准 了 要害 ！ 我们 已 在 东海 采油 ， 而 日本 没有 ， 北方领土 争端 的 解决 可能 还 需 下一代 努力 连 真正 的 争端 都 看不清楚 ， 谈何 智囊 、 水平 ？ ！ 出兵 应该 有 三个 条件 ， 、 中东国家 邀请 我国 出兵 、 联合国 决议 同意 出兵 打击 、 我国 同意 出兵 打击 三个 条件 缺一不可 杂文家 王若谷 说 的 真 好 ， 挺                                           转发 微博 出兵 应该 有 三个 条件 ， 、 中东国家 邀请 我国 出兵 、 联合国 决议 同意 出兵 打击 、 我国 同意 出兵 打击 三个 条件 缺一不可 转发 微博 为什么 感觉 中国 的 爱国者 与 惺惺相惜 呢 ？ ？ ？ 美俄 英法 ， 你们 比较 近 ， 你们 去 吧 我国 还要 提升 经济 增长 ， 造福 全人类 安理会 正式 授权 并 呼吁 “ 有 能力 的 成员国 ” 采取行动 ， 此时 再 不 出手 ， 就 不要 再 奢谈 “ 负责 任 的 大国 ” / / @ :                                           中国 人 只会 想想 派兵 我能 得到 什么 好处 ？ 什么 好处 ？ 责任 什么 叫 责任 ， 只有 利益 好不好 ， 所以 永远 得不到 尊重 部队 么 ， 对内 比 对外 用 的 多 为什么 感觉 中国 的 爱国者 与 惺惺相惜 呢 ？ ？ ？ 安理会 的 决议 才 是 有用 的 ， 联大 只是 扯 嘴皮子 / / @ : 安理会 正式 授权 并 呼吁 “ 有 能力 的 成员国 ” 采取行动 ， 此时 再 不 出手 ， 就 不要 再 奢谈 “ 负责 任 的 大国 ” / / @ :                                           淹死 淹死 淹死 ！ 中国 做 为 最大 的 亚洲 国家 ， 有 责任 在 打击 恐怖主义 的 事情 上 起 主导作用 这样 就 不会 给 欧美 插手 亚洲 事物 的 机会 什么 是 政治 支持 挖 鼻 为什么 感觉 中国 的 爱国者 与 惺惺相惜 呢 ？ ？ ？ 尽 最大 努力 避免 战争   真 要是 趟 了 这 浑水   我们 难道 也 要 每天 胆战心惊 的 度过 每 一天 吗 ？   到时候 难道 又 要 吐 槽 不该 出兵 吗 ？ 联合国 太 懦弱 转发 微博 美国 满 世界 的 找 仗 打 ， 来来来 我们 继续 说 梦 做梦 ！ 强军 梦 中国 梦 痴人说梦 中国 不要 加入 战争 转发 微博 现在 才 打 喵 喵 ， 当初 帮 叙利亚 政府 ， 今天 就 没什么 事儿 了 转发 微博资 磁 意思 是 对 法国 ， 你 要 打 我们 声援 你 ， 但 不会 帮忙 我国 出钱 就 好 了 ， 法俄 出力 介个 决议 是 号召 成员国 “ 加强 预防 和 打击 ” — — “ 及 基地 组织 策划 的 恐怖袭击 ” ? 转发 微博 还 不 派 联合国 军 啊 哆 啦 梦 吃惊 / / @ 吃土 少女 百合 子 : 哆 啦 梦 吃惊 / / @ 陈楠 : 中国 的 核心 利益 是 中日 领土 争端   朝核 和 台湾 问题   只要 不 触及 到 这些 问题 的 底线   不会 轻易 卷入 战争   何况 我们 的 情报 和 反恐 能力 还 不是 很强   加入 对 的 军事 打击   可能 国内 很多 地方 就 遭殃 了   我 一直 觉得 国内 的 政研 机构 和 智囊 水平 一般   不过 看 了 网民 的 水平   我 也 能 理解 原因 了 支持 打击 恐怖主义 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 哼 ， 那个 联合国 制度 最 坚定 的 支持者 和 捍卫者 ， 这回 也 是 用 唾沫星子 支持 吗 ？ 所以 米国造 的 孽 要 其他 国家 来 擦屁股 咯 转发 微博 转发 微博 转发 微博 转发 微博 早就 该削 他们 了 ！ 直接 把 那个 极端主义 信仰 灭 了 ， 让 他们 学习 弟子规 除了 叙利亚 ， 大部分 主力 在 伊拉克 ， 伊拉克政府 考虑 过 向 俄罗斯 求援 ， 但是 被 美国 制止 了 ， 别 给 人 集结 全球 打 一个 国家 的 感觉 ， 要 斩草除根 ， 把 伊拉克 的 一起 解决 了 希望 你们 别 误伤 平民 ， 甚至 很 有 可能 拿 平民 当人肉 盾牌 为 最后 一句 点个 赞 / / @ 陈楠 : 中国 的 核心 利益 是 中日 领土 争端   朝核 和 台湾 问题   只要 不 触及 到 这些 问题 的 底线   不会 轻易 卷入 战争   何况 我们 的 情报 和 反恐 能力 还 不是 很强   加入 对 的 军事 打击   可能 国内 很多 地方 就 遭殃 了   我 一直 觉得 国内 的 政研 机构 和 智囊 水平 一般   不过 看 了 网民 的 水平   我 也 能 理解 原因 了 转发 微博 转发 微博 转发 微博 转发 微博看 評論 后 我 覺得 中國 還是 趕緊 把 政治 課給 取消 了 吧 ， 省 的 有些 人學 完 初中 政治 就 跑 出來 逼 逼還 看到 一個 人 說 丟十幾個 原子 彈過 去 就行了 ， 你 把 核輻射 都 吃掉 嗎 ？ 說 中國 外交部 鍵盤俠 的 你 們 ， 真打 起來 了 麻煩 你 們 去 做 第一 線 拜拜 转发 微博 转发 微博 转发 微博 这种 出力 不 讨好 的 事情 我大 天朝 还是 看看 就 好 ， 键盘 侠们 随意 转发 微博耶 转发 微博 转发 微博 脱裤子 放屁 ， 多此一举 ， 几个 主导 世界 的 大国 都 在 打   ， 小国 也 被动 的 跟着 呼口号 ， 看来 昏官 不 只 中国 多 ， 联合国 也 有 转发 微博 转发 微博 中东 从来不 是 中国 反恐 的 重点 ， 所以 仅 人道主义 援助 和 精神 谴责 足矣 ， 动用 武力 就是 引狼入室 ， 俄为 维护 其 北高加索地区 的 绝对 安全 以及 在 叙 的 巴沙尔 政权 的 利益 才 会 有 如此 坚决 的 态度 虽然 有 中国 人质 被害 ， 可 别人 拔 你 根 头发 你 就 去 跟 别人 拼命 么 ， 这种 离 中国 八 杆子 打不着 的 反恐 交给 联合国 就 好 了 转发 微博 转发 微博 转发 微博 👈 👈 转发 微博 在 外国 的 中国 人 一定 要 注意安全 了 ， 美国 为了 拉 中国 趟 的 浑水 已经 不择手段 了 ， 而且 还有 很多 水军 鼓动 中国 加入 战争 ， 放弃 未来 年 的 发展 机遇 转发 微博 转发 微博轉 發微博 转发 微博 @ _ 珊   你 别怕 转发 微博 👍 轉發 微博 终于 都 不 扯皮 不要 淌 中东 这块 浑水 / / @ 陈楠 : 中国 的 核心 利益 是 中日 领土 争端   朝核 和 台湾 问题   只要 不 触及 到 这些 问题 的 底线   不会 轻易 卷入 战争   何况 我们 的 情报 和 反恐 能力 还 不是 很强   加入 对 的 军事 打击   可能 国内 很多 地方 就 遭殃 了   我 一直 觉得 国内 的 政研 机构 和 智囊 水平 一般   不过 看 了 网民 的 水平   我 也 能 理解 原因 了 亲手 把 反对票 一张 一张 撕掉 转发 微博 转发 微博 转发 微博 / / @ 陈楠 ： 中国 的 核心 利益 是 中日 领土 争端   朝核 和 台湾 问题   只要 不 触及 到 这些 问题 的 底线   不会 轻易 卷入 战争   何况 我们 的 情报 和 反恐 能力 还 不是 很强   加入 对 的 军事 打击   可能 国内 很多 地方 就 遭殃 了   我 一直 觉得 国内 的 政研 机构 和 智囊 水平 一般   不过 看 了 网民 的 水平   我 也 能 理解 原因 了 联合国 没有 军队 ， 法国 是 常任理事 国 成员 ， 不能 得罪 ， 所以 也 就 跟着 要 和 两句 ， 不敢 动真格的 ， 反恐 是 个 永远 的 话题 转发 微博 不管 谁 打 ， 都 支持 ！ 无论 我们 国家 做 了 什么 决定 都 是 有 原因 的 ， 不会 坑 我们 就 对 了 ！ 转发 微博 中国 不要 出兵 ， ， 好不容易 这么 和平 稳定 ， 如果 去 打击 势必会 遭受 报复 ， 中国 人 这么 多 一旦 有 恐怖袭击 那 就 真的 是 防不胜防 ， 死伤 会 很多 希望 国家 理性 处理 ， 待 国家 安保 系统 足以 防卫 外国 势力 再 去 放手 去 干 转发 微博 转发 微博 这次 中国 真 不 适合 去 拜拜 — 赞 转发 微博 联合国 也 插 了 一脚 中东 这锅 乱 炖 让 滚出 我们 的 生活 ！ 👊 👊 👊 端 了 这个 窝点 ， 世界 就 太平 多 了 ， 灭 了 美国 的 多事 佬 ， 老是 挑拨离间 引发 其他 国家 内乱 的 家伙 ， 世界 更 太平 了 ！ 笑   不 知道 是不是 美国 暗地 培养 的 ！ 鬼 知道 笑笑 愿 世界 和平 🙏 🙏 🙏 不 知道 天朝 会 不会 出手 啊 … … 不过 就算 不 出手 也 挺 好 的 ， 起码 能 保证 自家 平安 转发 微博 转发 微博 到处 树敌 … 看来 要 玩完 了 … 上天 要 想 让 你 亡 ， 必先 让 你 狂 … 转发 微博 转发 微博 总 感觉 这次 这么 高调 引起 全世界 关注 不 正常 ， 应该 策划 着 更 不 一样 的 恐怖事件 吧 ⋯ ⋯ 亦 或者 调虎离山 ， 亦 或者 转移 注意 ？ 不管 是不是 小说 看多 了 ， 有种 大 事件 要 爆发 前戏 的 感觉 ⋯ ⋯ 转发 微博 转发 微博 知乎 有 个人 关于 这个 问题 语言 对 了 ， 都 怀疑 他 是不是 高层 了 / / @ 王行化 ： 出兵 应该 有 三个 条件 ， 、 中东国家 邀请 我国 出兵 、 联合国 决议 同意 出兵 打击 、 我国 同意 出兵 打击 三个 条件 缺一不可 转发 微博 @ 昂扣 - 刘 学生   看热评 转发 微博 军人 不 都 是 站 军姿 ～ 走 正步 ～ 喊 口号 ～ 唱红 歌 ～ 叠 被子 ～ 看毛选 ， 中国 军队 几百年 没 打仗 了 ， 就算 把 徐才厚 、 郭伯雄 、 谷俊山 贪污 的 军饷 拿 出来 ， 搞 得 中国 派兵 真能 打赢 样犯 我 中华 者 ， 虽远必 诛 这么 牛 逼 的 口号 ， 大家 每天 记得 喊 三次 哦 转发 微博 转发 微博 转发 微博 大陆 不能 只是 谴责 ， 还要 付出 实际行动 / / @ 乔治 大致 是 小志 ： 中国 最好 不 出兵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 转发 微博赞 转发 微博   / / @ 维齐 不齐 : 微笑 我 天朝 的 “ 虽远必 诛 ， 必有 一战 ” 只 针对 在 战争 中 吃 过 亏 ， 至今 还 不是 正常 国家 的 日本 ， 对于 那些 真的 会 出手 的 国家 和 势力 ， 我们 一贯 “ 保存实力 ” “ 韬光养晦 ” “ 下 一盘 很大 的 棋 ” ， 谁 要 再 提 “ 虽远必 诛 ” ， 谁 就是 美国 阴谋 的 代言人 ， 又 或者 简单 的 称呼 为 不懂事 的 键盘 侠 突然 想起 在 联合国 上 做 的 翻译 、 真是 逗死 了 偷笑 偷笑 转发 微博 转发 微博 转发 微博 知乎 大神 就是 牛 逼 还 说 几个 月 呢     这么 快 就 应验 了     顺便 放 上 地址 : / / . /   : / / . / 转发 微博 经济 支持 就 好 了 ， 别 轻易 派兵 ， 毕竟 跟 中国 关系不大 ， 贸然 出兵 可能 把 全世界 华侨 都 列入 那帮 疯子 攻击 范围 当然 了 ， 除非 核打击 转发 微博 转发 微博 要不然 就 飞 上天 了 让 键盘 侠 去 打 吧 ！ 派 的 不是 他们 一个个 叫 的 比 🐶 都 欢 转发 微博 转发 微博 转发 微博 没有 侵犯 到 中国 的 核心 利益 就 不要 跟着 美国 屁股 后面 跑啦 ， 老实 把 国内 的 突突 们 搞 干净 更 重要 啦 ， 最近 中国 人 遇难 难保 不是 想 拖 我们 下水 ， 大家 要 理智 啊 ！ 不 出兵 不 代表 不 对抗 啊 ， 反恐 信息 共享 ， 政治 支持 ， 切断 经济 来源 神马 的 都 是 反恐 啊 ， 干嘛 找 最 费力 不 找 最 省心 的 呢 … … 真心 为 那些 键盘 侠 二胡 蛋子 傻 狍子 的 智商 着急 啊 ！ 这 里面 的 条条框框 太多 了 ！ 家家 还有 本难念 的 经 呢 ！ 何况 上升 到 国家 ！ 现在 不是 逞 义气 的 时候 ， 形式 很 重要 ！ 要 都 有 你 那 “ 义气 ” ， 中国 早就 灭 了 ！ 还有 那些 说 国家 坏话 的 ， 必要 的 时候 谁 挺 你 ， 不 还是 说 中国 吗 ！ 这种 事情 上 攻击 自己 的 国家 ， 国家 对不起 你 ？ 提高 智商 吧 马里 的 三名 中国 人 走 好 蜡烛 美俄是 打 了 ， 那 是 二战 之后 他们 在 中东 已经 多多少少 有 了 一些 军事基地 ， 中国 有 吗 ？ 盲目 过去 只会 伤亡惨重 除去 军事基地 ， 国内 恐怖主义 本来 就 蠢蠢欲动 ， 出兵 反而 顾此失彼 ， 那时 国内 混乱 ， 岂 是 键盘 侠能 挽救 的 ， 而且 最 怕 美国 在 中国 出兵 后 让 中国 陷入 泥潭 中 ， 然后 其 返回 亚太 中央 的 智囊团 都 不 傻 转发 微博 联合国 和 中国外交部 一样 好像 没什么 乱用 转发 微博 背诵 古兰经 关键时刻 可 保命 拜拜 拜拜 打脸 打脸 打脸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博犯 众怒 者 死 太好了 昨晚 看 这类 新闻 看到 一点多 ， 觉得 还是 别 … … 转发 微博 转发 微博 希望 天朝 不要 趟 这 浑水         维持 国内 国内 稳定 就是 幸福 转发 微博 转发 微博 希望 国家 派遣 网易 新浪 等 多 平台 上 正义 热血 不 打仗 不 开心 的 键盘 侠 组成 瞎 逼 逼 大军 主要 目的 是 提升 一下 国人 智商 平均值 中国 人 一点 都 不 团结 ， 好像 你 不 打 他 他 就 不来 打 你 了 一样 ， 知道 合纵连横 是 怎么 失败 的 吗 ， 知道 为什么 个 日本鬼子 能 屠杀 上万 中国 人嘛 ， 不要 自作聪明 的 站 在 道德 的 制高点 上 胡乱 喷 别人 键盘 侠 ， 更 不要 为 你 的 自私 找 借口 微笑 还 记得 上 一个 生日 愿望 就是 希望 世界 和平 微笑 转发 微博 转发 微博 挑战 人类文明 底线 早就 应该 打 了 转发 微博 世界 和平 ， 只是 希望 这样 的 事情 以后 不要 再 发生 转发 微博   -             \"       \"           . 转发 微博 @ 九九 春夏   / / @ 踢 瓜 :   @ 九九 春夏 不 对 军事 做 授权 ， 嗯 ， 嘴炮 炮决 么 ？ / / @ 踢 瓜 : @ 九九 春夏   希望 美国 先 上 ， 不行 了 再说 最让人 意外 的 是 我党 竟然 没有 投 反对票 ！ ！ 授权 而已 ， 执行 不 执行 还是 在 自己 ， 谁 捅 的 篓子 谁 自个儿 补去 吧 ， 别老 拖人下水 终于 引起 众怒 了 ， 今天 看 了 分析 他们 是 如何 坐拥 万亿 资产 ， 让 我 想起 了 昨晚 看 的 里 的 大 在 北非 那种 一毛不拔 的 沙漠 里 还 能 建起 一片 别墅 ， 绿油油 的 草地 淡水 肆意 浇灌 这 已经 不是 我 这种 喝 拉面 的 平头百姓 能 想象 的 事 了  生病 生病 全世界 很久没 有 这么 有 默契 的 达成 一致 了 哈哈哈 哈哈哈 希望 这种 事情 以后 不要 发生 了 ！ 亡羊补牢 转发 微博 欧美 惹 的 祸   自己 处理 去 中国 目前 好多 问题 都 没 解决   说 出兵 的 键盘 侠 你们 自己 去 好 嘛 而且 中国 目前 并 没有 远程 战略 轰炸机 ， 航空母舰 等 装备 ， 真要 想 出兵 ， 必定 要 受 一部分 挫折 ， 更何况 中国 完全 没有 必要 出兵 ， 把 导弹 卖 给 伊朗 ， 岂 不 两全 中国 快去 ( ･ ิ ϖ ･ ิ ) っ 转发 微博好 转发 微博 想起 一句 话 来 ， 虽远必 诛 我 的 天 ， 这是 正确 的 决议 ， 来 的 有点 晚好 ， 客套 完 了 最 高兴 的 是 日本 ， 日本 可以 利用 新 安保 法 出兵 了 ， 而 又 堵 了 中国 的 嘴巴 安保 法 又 在世界上 大显身手 嗯 ， 我 支持 派遣 键盘 侠们 打击 鼓掌 嘴炮 杠杠 的 鼓掌 去 吧 ， 皮卡丘 转发 微博 转发 微博 拜拜 我们 不 约 ， 美国 有 能力 让 美国 自己 去 擦屁股 南海 局势 那么 紧张 ， 边境 又 不稳 终于 等到 这个 时机 联合国 这个 东西 终于 起点 作用 中国 肯定 支持 联合 反恐 但是 ， 中国 不能 陷 进去 ， 现 中国 本身 就 面临 很大 的 风险 中国 只能 派 十分 少 的 兵 去 打 何况 中国 对 中东 不 熟悉 ， 也 没 基础 和 情报 可能 中国 只会 在 背后 做些 什么 外交部 曾 告诉 键盘 侠 一句 话 : 不要 看 我们 说 了 什么 ， 要 看 我们 做 了 什么 转发 微博 转发 微博 支持 果然 赞 就 應該 這樣 打击 恐怖 以后 会 出部 电影 美国 把 中东 搅和 成 这样 ， 作为 联合国 理事国 的 中国 支持 一下 差不多 就 得 了 ， 派兵 参与 就 不要 了 ~ 中国 老龄化 又 要 推迟 退休年龄 ， 又 鼓励 二胎 ， 那些 非 要 中国 参与 战争 的 热血青年 你们 怎么 不去 策划 个 组织 赶紧 上 前线 ？ 我们 绝对 支持 ！ 认清 中国国情 和 美国 虎视眈眈 的 双眼 ！ 少 在 那 站 着 说话 不要 疼 了 ！ 擦 ！ 怒骂 转发 微博 转发 微博 转发 微博 不要 挑战 中国 人 的 底线 ， 中国 人 可是 是 那种 有仇必报 型 的 是 时候 派 我家 邦德 出场 了 转发 微博 中国 反对 一切 恐怖活动 但 对 这事 中国 还是 不 出兵 的 好 这 是 美国 人 和 欧洲人 自己 种下 的 恶果 ， 让 他们 自己 承担 中国 和 伊斯兰 世界 没有 太多 的 冲突 ， 大多 是 友好 的 而 美国 和 欧洲 却 到处 欺压 控制 伊斯兰 世界 ， 出兵 会 导致 伊斯兰 激进分子 加深 对 中国 的 仇恨 ， 而 对 中国 没 任何 好处 ， 对 中国 人 在 海外 的 安全 没 好处 转发 微博 中国 万 光棍 有 用武之地 了 @ 环球时报   說 好 的 「 很 難定論 」 呢 ？ 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 拜拜 拜拜 中国 不 约 ， 谁 惹 的 祸 谁 自己 收拾 ， 别 把 仇恨 拉 到 中国 来 就 好 中国 千万 不要 趟 这 趟浑水 ， 都 是 美国 造 的 孽 ， 凭 啥 让 我们 国家 去 给 他们 擦屁股 ， 牺牲 我们 的 士兵 去 打仗 ？ 我们 只要 把 自己 国家 建设 好 ， 解决 好 国内 的 疆 独藏独 ， 这才 是 我们 要 忙 的 大事 转发 微博 转发 微博 每次 都 忍不住 看 评论 … … 对 啊 真的 太 可怕 了 转发 微博好 / / @ 长安 大学 汽车 学院 学生会 : 转发 微博 转发 微博 转发 微博 转发 微博 啥 玩意 还 劫持 中国 人 / / @ 一个 本质 的 路 人 : 对 啊 真的 太 可怕 了 中国 要是 出兵 就 傻 到 家 了 ， 这时候 还是 好好 抗议 谴责 吧 ， 美国 惹出来 的 烂摊子 别想 中国 来收   吐吐 而且 那边 水太深 ， 五大 联合国 已经 牵扯 进去 四个 ， 中国 还是 别趟 这 趟浑水 减少 战争 ， 发展 经济 ， 才 是 中国 目前 该 做 的 如果 有 可能 ， 请 让 他们 灭绝 转发 微博 转发 微博 转发 微博 转发 微博 为什么 只是 打击 ， 不是 灭掉 ？ 难道 留着 用 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 / / @ 神 - 神 - 神经病 : 好 转发 微博讲 这些 屁话   意思 你 要 人家 打 又 不准 人家 真枪实弹 干咯   要是 真叻 打 起来   联合国 也 并 没有 多大 的 实权 嘛 有 利益 即 有 邪恶 ， 要 正义 必有 牺牲 中国 是 一个 热爱 和平 且 有 责任感 的 国家 ， 在 问题 上 不能 退缩 希望 祖国 的 科技人才 能 更 多 的 把 焦点 放在 军事装备 上 ， 这样 才能 减少 牺牲 转发 微博 转发 微博 转发 微博 转发 微博 让 美国 先上 吧 搁 国外 杀 中国 人 是不是 阴谋 ！ 就 不 应该 去 管 ！ 美国 什么 东西 ！ 学术 学术 不行 工艺 工艺 不行 智商 智商 不行 就 靠 搅和 别人 家 安宁 从中 获利 ！ 骗吃骗喝 骗人 ！ 最 欠扁 的 就是 美国 你们 难道 没 发现 ！ 要 在 附近 加强 安全 工作 了 转发 微博 转发 微博 我 说 的 吧 这时候 安理会 该 出现 了 笑 / / @ 胡说八道 惯 了 ： 中东 浑 水趟 不得 ！ 键盘 侠们 可 懂 ？ 别 在 这里 假 血性 ， 派兵 又 不是 派 你 去 ， 你 当然 希望 打 ！ / / @ 陈楠 ： 中国 的 核心 利益 是 中日 领土 争端   朝核 和 台湾 问题   只要 不 触及 到 这些 问题 的 底线   不会 轻易 卷入 战争   何况 我们 的 情报 和 反恐 能力 还 不是 很强   加入 对 的 军事 打击   可能 国内 很多 地方 就 遭殃 了   我 一直 觉得 国内 的 政研 机构 和 智囊 水平 一般   不过 看 了 网民 的 水平   我 也 能 理解 原因 了 / / 叫嚣 着 打 的 人 ， 真 以为 打 了 对 你 有 什么 好处 ？ 正面 当然 打 不过 任何人 ， 但 暗地里 的 恐怖袭击 ， 谁 不怕 ？ 就算 你 自己 的 防卫 万无一失 ， 可 你 知道 哪里 藏 着 “ 埃及 机场 工作人员 ” 那样 的 人 ？ 中国 打 一下 ， 他 恐袭 阴 我们 一下 ， 我们 再 去 打 如此 循环 ， 伤 的 是 中国 百姓 ， 耗 的 是 中国 国力 ， 谁 最 高兴 ？ / / 中国 反对 一切 恐怖活动 但 对 这事 中国 还是 不 出兵 的 好 这 是 美国 人 和 欧洲人 自己 种下 的 恶果 ， 让 他们 自己 承担 中国 和 伊斯兰 世界 没有 太多 的 冲突 ， 大多 是 友好 的 而 美国 和 欧洲 却 到处 欺压 控制 伊斯兰 世界 ， 出兵 会 导致 伊斯兰 激进分子 加深 对 中国 的 仇恨 ， 而 对 中国 没 任何 好处 ， 对 中国 人 在 海外 的 安全 没 好处 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 时事政治 # 打击 意思 是 请 理性 爱国 ， 中东 那 是 个 大 泥坑 ， 希望 祖国 不要 涉足 参与 中国 绝不能 出兵   美国 当年 干预 他 国内 政 宣传 “ 民主 ” 的 后果   他 自己 擦屁股   / / 中国 反对 一切 恐怖活动 但 对 这事 中国 还是 不 出兵 的 好 这 是 美国 人 和 欧洲人 自己 种下 的 恶果 ， 让 他们 自己 承担 中国 和 伊斯兰 世界 没有 太多 的 冲突 ， 大多 是 友好 的 而 美国 和 欧洲 却 到处 欺压 控制 伊斯兰 世界 ， 出兵 会 导致 伊斯兰 激进分子 加深 对 中国 的 仇恨 ， 而 对 中国 没 任何 好处 ， 对 中国 人 在 海外 的 安全 没 好处 搜 ， 华丽 丽 的 搜到 一堆 鸡汤 微博 ， 而且 居然 有 一条 是 “ 如果 你 心情 不好 ， 那 就 忘记 让 你 不 开心 的 事 ” ， 合着 那 意思 是 被 杀 了 国民 赶紧 忘 了 得 了 ？ 对 新浪 这 三观 不正 的 搜索引擎 感到 无 语 宣扬 的 这 都 什么 价值观 转发 微博 回复 @ 秀 蚊 : 对于 恐怖分子 ， 你 认为 经纪 制裁 ， 和 政治 制裁 有用吗 ？ 政客 的 心思 谁 都 猜不透 / / @ 秀 蚊 : 回覆 @ 脚下 是 青天 : ~ ~ 有 政治 制裁 ~ 有 经济制裁 ~ ~ 多 的 是 我们 不 知道 的 事 ~ ~ 这是 定为 龙级 各路 英雄 一起 上 了 么 中国 应该 从现在起 不要 再 去 考虑 暴力事件 的 什么 背景 或者 什么 原因 了 ！ 也 不要 再 考虑 什么 国际 社会 的 评价 了 ， 不要 被 国际 上 的 舆论 所 绑架 ， 犯罪分子 就是 犯罪 ， 而 不能 因为 什么 民族 而畏 首畏脚 不敢 用枪 ， 包括 针对 新疆 的 小偷 弄 的 人心惶惶 安居乐业 必须 严刑峻法 的 打击 任何 类型 的 违法 犯罪分子 ， 这个 只能靠 国家 保护 了 美国 大吼 一声 ， 我要 打击 恐怖主义 ， 然后 直奔 巴沙尔 去 了 ， 俄罗斯 大吼 一声 ， 我要 打击 恐怖主义 ， 然后 直奔 反对派 去 了 ， 如果 我们 也 要 大 吼 一声 ， 当然 是 要 奔 着 东突 去 了 ， 有人 问 那么 呢 ？ 这时候 大伙 一起 大吼 一声 ， 我们 打 得 就是 ， 国际 社会 ， 没有 那个 是 好 鸟 兔子 也 很 腹 黑 的 ， 五大 流氓 都 很 腹 黑 转发 微博 转发 微博 转发 微博 转发 微博 @ 百草 奥秘 : 中国 反对 一切 恐怖活动 但 对 这事 中国 还是 不 出兵 的 好 这 是 美国 人 和 欧洲人 自己 种下 的 恶果 ， 让 他们 自己 承担 中国 和 伊斯兰 世界 没有 太多 的 冲突 大多 是 友好 的 而 美国 和 欧洲 却 到处 欺压 控制 伊斯兰 世界 ， 出兵 会 导致 伊斯兰 激进分子 加深 对 中国 的 仇恨 ， 而 对 中国 没 任何 好处 ， 对 中国 人 在 海外 的 安全 没 好处 转发 微博 （ 转   ） 转发 微博 / / @ 长安 大学 汽车 学院 学生会 : 转发 微博 / / @ 长安 大学 汽车 学院 学生会 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 长安 大学 汽车 学院 学生会 : 转发 微博 为啥 有 这么 多 的 极端分子 和 大量 的 难民   是 谁 造成 的   中东 的 大 马蜂窝 是 谁 捅 的 ？ 还 不是 小布什 和 布莱尔   以 莫须有 的 罪名 推翻 萨达姆 这个 强人政权 ？ 十多年 来 给 中东 带来 的 是 民主 和 人权 吗 ？ 带来 的 是 数千万 的 难民 流离失所 ！ 轉發 微博 转发 微博说 了 尼玛 半天 等于 白说 ， 不靠 武装 铲除 ， 用 你们 联合国 的 嘴 消灭 恐怖分子 吗 ？ / / @ : 美国 满 世界 的 找 仗 打 ， 来来来 我们 继续 说 梦 做梦 ！ 强军 梦 中国 梦 痴人说梦 转发 微博 转发 微博 转发 微博 转发 微博 打击 还 需要 联合国 的 政治 支持 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 联合国 这 是 在 让 我国 出兵 吗 ？ 还是 不要 出兵 的 好 吧 ， 希望 老大 能想 清楚 了", "label": "0"}