{"text": "近日 ， 被 称为 “ 全世界 最 幸福 的 小狗 ” 的 ， 因 甜美 笑容 而出名 的 柴犬 被选为 日本 三重 县 的 观光 大使 ， 就任 仪式 上 县长 还 亲自 颁发 了 正式 聘书 ！ 三重 县 是 忠犬八公 的 主人 上野 英三郎 的 故乡 ， 还是 纪州 犬 的 发源地 之一 ， 所以 政府 选择 了 狗狗 作为 观光 大使 爱笑 的 汪 运气 不会 太差 啊 ！ 哈哈哈哈 转发 微博 转发 微博 转发 微博     我 果然 和 秋田 犬 笑 起来 很 像     哈哈 转发 微 博爱 笑 的 人 运气 也 不会 差 原来 狗狗 也 会 笑 赞 👍 兔子 兔子 兔子 可爱 ～ 好 可爱 转发 微博 运气 不会 太 差 汪汪 汪爱 你 倾国倾城 的 笑容 心 ！ 转发 微博 转发 微博 微笑 这 笑容 摄人心魄 可爱 ！ / / @ 酱 勉強 中 : 兔子 兔子 兔子 可爱 ～ 可爱 ！ 哈哈 喜欢 @ 咩 二   @ 赛伦 小姐     / / @ 静娅 _ : 好 可爱 我 现在 一 看到 柴犬 第一个 反应 就是 笑色 转发 微博 可爱 可爱 你 如何 理解 下文 的 含义 ： 要 做 一个 爱笑 的 单身 狗                                                         （   分 ） 转发 微博 转发 微博汪   汪   汪   快 让 我 亲 亲爱 你 爱 你 有点 意思 转发 微博 多么 幸福快乐 的 犬 犬 嘻嘻 转发 微 博爱 笑 的 汪汪 运气 不会 差 ！ 哈哈哈哈 @ 波奇网   心心 心心   / / @ 东岛 梦遗 : 三重 的 兔子   / / @ 总是 一把 扇子 : 可爱 ！ / / @ 酱 勉強 中 : 兔子 兔子 兔子 可爱 ～ 转发 微博 @ 考拉 小婶   @ 马丫儿 _ 马 老师   轉發 微博 @ 月 柳 依依   狗狗 不错 亲亲   / / @ 东岛 梦遗 : 转发 微博 转发 微博 转发 微博 / / @ 静娅 _ : 好 可爱 / / @ 静娅 _ : 好 可爱 转发 微博求 关注 求 关注 求 关注 爱 你 转发 微博 转发 微博 可怜 想起 了 你家 的 熊熊 🐶 🐕 @   以前 没 被习 大大 封 的 时候 最 喜欢 看 了 ， 操色色 二 掌柜 转发 微博耶 转发 微博 转发 微博好 可爱 ， 好萌 啊 @ 枕头 一家 门   爱笑 的 汪 超级 可爱 ！ 日本 连 只 狗 也 特别 可爱 的 @ 岚塞风清   羞嗒 嗒 转发 微博 @ 流音 是 唐 静静   过得 比 中国 人 更 有 幸福感 / / @ 琴声 响起 _ : 超级 可爱 ！ 日本 连 只 狗 也 特别 可爱 的 转发 微博 好像 摸摸 转发 微博 么 么 ～   / / @ 琴声 响起 _ : 超级 可爱 ！ 日本 连 只 狗 也 特别 可爱 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 相比 猫 ， 我 更 喜欢 🐶 🐶 @ 爱喝 泡沫红茶   转发 微博 转发 微博 转发 微博 转发 微 博爱 笑 的 汪 ， 是 在 说 我 嘛 偷笑 偷笑 可爱 可爱 可爱 可爱 可爱 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博要 一直 幸福 下去 嘻嘻 甜美 笑容 汪汪 汪 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 我 也 想 做 一只 幸福 的 小狗 🐶 @ 梧桐 花 开   转发 微博好 可爱 爱 你   真的 太 幸运 了 色 等 我 转发 微博 转发 微博 转发 微博 转发 微博 微笑 ， 真的 让 人暖心 ， 无论 人 还是 动物 挤眼 狗狗 真的 会 笑 呢 😊 转发 微博 好乖 笑笑 笑 转发 微博 转发 微 博爱 你 @ 流浪 猫 嘟嘟   你 喜欢 的 款 转发 微 博爱 笑 汪爱 你 转发 微博想养 一只 爱 你 转发 微博 @ 懒懒 的 波斯 喵   转发 微博 每天 要 像 柴犬 一样 开心 哦 天使 的 微笑 转发 微博 微笑 柴 ， 爱柴 爱 你 爱 你 爱 你 转发 微博 转发 微博 😝 心 除了 灿烂 的 笑容 ， 的 身材 也 不错 ， 微胖 是 有福气 的 表现 🐶 赞赞赞 … … 评论 之前 先为 这 只 柴犬点 一万个 赞 ！ ！ ！ 它 胖嘟嘟 的 身体 、 纯净 的 眼神 、 笑眯眯 的 脸 、 威武 的 身姿 … … 好 可爱 好 可爱 呀 ！ 它 真的 在 笑 ， 被选为 观光 大使 当之无愧 ！ 我点 开 第一张 图片 就 笑 了 ， 是 它 把 笑容 带给 了 我 好 喜欢 心它 ！ 谢谢 分享 ！ 爱 它 好 爱 哦 转发 微博 @ _   笑脸 汪好 可爱 可爱 转发 微博太 可爱 了 很 想养 一只 柴犬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看着 就 开心 果然 是 条狗 转发 微博 转发 微博 略略 略略 略 ～ @ 我 不是 铠甲   转发 微博 转发 微博 转发 微博 最后 一句 是 真的 ～ 转发 微博 / / @ 静娅 _ : 好 可爱 转发 微博 友善 的 狗 转发 微博 喵 喵 心 哈哈 转发 微博 甜美 的 笑容 轉發 微博老 可爱 的 啦 可爱 可爱 可爱 可爱 转发 微博 偷笑 转发 微博 转发 微博 最 喜欢 了 @ 朱吉 安娜     / / @ : 转发 微博真 好看 爱笑 的 汪 运气 不会 太 差 ！ 转发 微博 转发 微博太开 心爱 笑 的 汪 运气 不会 太 差 嘻嘻 中国 不会 有 哪个 地方 会选个 狗狗 作为 观光 大使 ， 因为 他们 对 狗狗 的 忠诚 和 灵性 聪明 根本 就 不屑 哈哈 @ 沒有 腰 的 麥兜豬   爱笑 的 汪 运气 都 不会 太 差 超级 大爱 ！ @ 夜岚 月   这个 表情 要 被 取代 了 可爱 的 秋田 犬   / / @ 阿忆 : 可爱 的 秋田 犬 笑容 好 温暖 / / @ 阿忆 :   可爱 的 秋田 犬 一直 感觉 这狗 有 狐狸 血统   / / @ 阿忆 : 可爱 的 秋田 犬 转发 微 博大 爱 啊 / / @ 阿忆 :   可爱 的 秋田 犬超 喜欢 鼓掌 / / @ 阿忆 :   可爱 的 秋田 犬萌萌 嗒 ～ 超级 喜欢 秋田 犬 / / @ 阿忆 :   可爱 的 秋田 犬 转发 微博 / / @ 阿忆 :   可爱 的 秋田 犬 / / @ 阿忆 : 可爱 的 秋田 犬 好 可爱 ！ / / @ 阿忆 :   可爱 的 秋田 犬 温和 友善 的 小家伙   / / @ 阿忆 : 可爱 的 秋田 犬 / / @ 阿忆 : 可爱 的 秋田 犬 / / @ 阿忆 : 可爱 的 秋田 犬 柴犬真 漂亮 转发 微博 转发 微博 我 发现 了 小蛮 腰   / / @ 阿忆 : 可爱 的 秋田 犬 @ 黎子 陈变 耳东 了 一禾 勺 人水   @ 苏末 小   @ 希腊 的 蓝蓝 蓝   狗狗 甜美 的 笑容 爱笑 的 👧 运气 不会 太 差 哈哈哈哈 转发 微博 / / @ 阿忆 : 可爱 的 秋田 犬 @ 把 绚丽 的 夏天 献给 中土 世界   @ 乱七八糟   爱 你 柴犬 是 柴犬 ， 秋田 是 秋田 ， 不 一样 的   😳 戳 中 了 转发 微博 转发 微博 俺家 也 有 这么 可爱 的 狗狗 转发 微博 可爱 的 柴犬心 / / @ 阿忆 :   可爱 的 秋田 犬 转发 微博好 想 有 一只 😘 / / @ 阿忆 : 可爱 的 秋田 犬 @ 哇塞 树奎   / / @ 阿忆 : 可爱 的 秋田 犬 转发 微博   / / @ 杨 : 转发 微博对 这 笑容 无法自拔 … …   / / @ 新疆 郝磊 : @ 把 绚丽 的 夏天 献给 中土 世界   @ 乱七八糟   转发 微博 转发 微博好 可爱 / / @ 日本 爆笑 综艺 : 我 现在 一 看到 柴犬 第一个 反应 就是 笑大雄 微笑 哆 啦 梦 花心 特别 喜欢 这条 狗 ， 一直 想要 了解 它 ， 闲着 无聊 逛 微博 的 时候 偶然 就 发现 了 ， 嘻嘻 ！ ~ 莫名 的 喜感 卡哇伊 ！ ~ 你 一笑 眼睛 就 更 小 了 ， 你造 吗 ？ 造 吗 ？ 爱 你 爱 你 爱 你 色色色 转发 微博 / / @ 阿忆 :   可爱 的 秋田 犬颜值 这个 东西 无论 在 哪儿 都 管用 甜 ！ / / @ 阿忆 : 可爱 的 秋田 犬 转发 微博好 美 啊 林 🐶 @ 林 更新   转发 微博 转发 微博 转发 微博 转发 微博看 爱奇 艺上 的 感恩节 电影 推荐 ， 就 点开 了 忠犬八公 的 故事 来看 ， 结果 哭 到 头疼 在 微博上 搜 搜 看到 柴犬 的 微笑 ， 顿时 又 温暖 了 好多 😌   / / @ 风中 叶子 : 微笑 转发 微博 转发 微博 转发 微博 / / @ 日本 爆笑 综艺 : 我 现在 一 看到 柴犬 第一个 反应 就是 笑 看     柴犬 物语     这部 电影 时 哭 得 一 抽 一 抽 的       / / @ 日本 爆笑 综艺 : 我 现在 一 看到 柴犬 第一个 反应 就是 笑 柴犬 也 有 风光 时 嘻嘻哈哈 转发 微博轉 發微博 转发 微博 转发 微 博爱 你 你 笑 起来 和 他 一样 美腻 @ 啊 葱葱 转发 微博 我家 那 只 爱 睡觉 的 也 不 差爱 😊 的 汪 运气 不会 太 差 ， 好想养 一只 / / @ 蠢萌 店主人 傻货好 : 我家 那 只 爱 睡觉 的 也 不差", "label": "0"}