{"text": "【 国家 防总 ： 南方 发生 罕见 冬汛 】 受 连续 强降雨 影响 ， 近日 ， 广西 、 广东 、 湖南 、 江西 等 地 出现 罕见 冬汛 ， 余条 河流 发生 超警 洪水 广西 、 湖南 、 江西 三 省区 . 万人 受灾 ， 直接 经济损失 约 . 亿元 国家 防总 紧急 部署 防御 工作 ， 最大 程度 减轻 人员伤亡 和 财产损失 请 当地 群众 注意 自身 安全 （ 央视 记者 王凯博 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 小心 啊 ， ， 下得 不 正常 转发 微博 转发 微博轉 發微博 🙏 大家 都 注意安全 家大业大   事情 也 多   好事 多   坏事 多   灾难 也 多   我们 要 勇敢 面对 转发 微博 转发 微博 转发 微博 转发 微博 这 是 肿 么 了 震惊 震惊 震惊 不是 吧 ？ 冬汛 吃惊 转发 微博 @ 爺 独霸 天下 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博衰 转发 微博发 洪水 了 我们 怎么 都 没 感觉 @ -   福州 人民 表示 赤膊 上街 啊 转发 微博 转发 微博 转发 微博到 这来 悲伤 可爱 转发 微博 转发 微博 转发 微博 厄尔尼诺 生病 水灾 什么 情况 ？ ？ 关注 灾情 发展 ！ 尽快 抗灾 保障 受灾 群众 生活 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 多难兴邦 🙏 🙏 🙏 🙏 罕见 冬汛 ！ ！ 哪个 好心人 给 我 寄件 棉衣 泪泪泪 这么 冷 的 天 老天爷 不要 再 折磨 老百姓 了 转发 微博 应该 让 南方 开场 雪 ， 约 起来 尼玛 ， 广东 也 冬汛 了 😂 😂 😂 转发 微博泪 泪泪 泪泪 泪泪 又 是 一次 灾难 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 能力 转发 微博 转发 微博 转发 微博好 囧 东汛 ， 第一次 听说 @ 樊小美   转发 微博 转发 微博 转发 微博 转发 微博 群众 敢不敢 让 大自然 消停 一会 ！ 话筒 晴天霹雳 太阳 拜拜 🙏 转发 微博 警惕 天灾人祸 ， 强化 一线 警戒 ， 严控 悲剧 发生 浪 转发 微博 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 我们 天天 晴 转发 微 博兴 邦 🙏 🙏 🙏 广东 现在 很 热 ， 连雨 都 没 一滴 ， 怎么 冬汛 了 ， 不 懂 ！ ！ ！ 祈福 中国 转发 微博 转发 微博 转发 微博 今天 地震 怎么 都 没人报 ？ ！ 转发 微博 转发 微博 转发 微博 总是 要 还 的 转发 微博 转发 微博 转发 微博 转发 微博 → _ → 天灾 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 注意安全 😱 南方 发大水 了 多灾多难 的 一年 ， ， ， / / @ 越滚 越肥 的 丸子 :   多难兴邦 转发 微博 @ 老马识途   转发 微博 转发 微博 转发 微博 太阳 转发 微博 转发 微博 转发 微博 转发 微博 # 长沙 身边 事 #   【 国家 防总 ： 南方 发生 罕见 冬汛 】 受 连续 强降雨 影响 ， 近日 ， 广西 、 广东 、 湖南 、 江西 等 地 出现 罕见 冬汛 ， 余条 河流 发生 超警 洪水 广西 、 湖南 、 江西 三 省区 . 万人 受灾 ， 直接 经济损失 约 . 亿元 （ 央视 记者 王凯博 ） 转发 微博 转发 微博 转发 微博 你 让 北方 情 何以堪 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 文成公主 又 要 怎么 讲 呢 😂 😂 😂 好 期待 转发 微博为 什 天旱 就 无人管 ？ 坑爹 的 汉奸 转发 微博 南宁 热成 然而 今天 小雪 湖南 震惊 / / @ 越滚 越肥 的 丸子 : 多难兴邦 🙏 🙏 🙏 🙏 大家 注意 多 穿点 衣服 @ 每日 经济 新闻   转发 微博 现在 的 天气 太太 转发 微博 转发 微博 冬天 发大水 偷笑 求 平安 请求 冬汛 形成 的 地理 原因 话筒 没有 人 注意 到 南方 的 大面积 降雨 与 地质 活动 导致 的 氡 气 含量 上升 之间 的 关系   / / @ 帕台 农 雅典娜 女神 : 冬汛 吃惊 思考 拜拜 桂林 好不容易 停 了 一直 下雨 一直 下 @ 不是 一文   @ 牛儿 不吃 草   你 那里 没事 吧 ？ @ 心越 德服   转发 微博 转发 微博 转发 微博 转发 微博 太阳 🙏 🙏 🙏 嗡嘛 呢 呗 咪 吽 … … 太阳 太阳 出来 吧 ！ 转发 微博 你们 那 没事 吧 @   @ 若欢   下 几天 雨 不是 开玩笑 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冬汛 ！ ？ 一直 入冬 失败 ！ 双十 一买 的 衣服 鞋子 都 没得 穿 ， 这种 该是 冬天 天气 的 时候 却 穿着 短袖 短裤 ， 真想 投诉 啊 ！ 投诉无门 啊 天气 问题 … … 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 波蜜 伊伊 : 轉發 微博 转发 微博 转发 微博 【 国家 防总 ： 南方 发生 罕见 冬汛 】 受 连续 强降雨 影响 ， 近日 ， 广西 、 广东 、 湖南 、 江西 等 地 出现 罕见 冬汛 ， 余条 河流 发生 超警 洪水 广西 、 湖南 、 江西 三 省区 . 万人 受灾 ， 直接 经济损失 约 . 亿元 国家 防总 紧急 部署 防御 工作 ， 最大 程度 减轻 人员伤亡 和 财产损失 请 当地 群众 注意 自身 安全 （ 央视 记者 王凯博 ） 转发 微博 转发 微博 天灾 皆 由 人祸 起 天灾人祸   治 不了 ， 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 @ 央视 新闻   南方 的 冬汛 发生 那么 久 了 ， 损失 不小 ， 倒 是 一些 地方 的 初雪 播报 挺 多 的 南京 几乎 天天 下雨 这 还 算是 厄尔尼诺 现象 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 厄尔尼诺 搞 的 鬼 啊 / / @ 厦门 浪 :   冬天 发大水 回复 @ 听说 听 不够 : 湖南 前段时间 的 只是 央视 却 少有 播报 这方面 新闻 ， 发现 央视 这 二天 大幅 播放 一些 初雪 ， 倒 是 真正 有 大 的 损失 没 看到 播报   / / @ 听说 听 不够   : 卧槽 ， 湖南 发水 了 ？ 我 还 沉浸 在 北京 的 雪里 ， 遗忘 了 故乡 的 那条 河 江西 心 南方 冬汛 ， 北方 大雪 … 🙏 🙏 平安 ～ 一直 开 空调     一直 穿 短袖     一直 出 太阳 笑笑 转发 微博 悲伤 转发 微博 厄尔尼诺 吗 转发 微博 厄尔尼诺 吗 😱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 国家 防总 ： 南方 发生 罕见 冬汛 】 围观 转发 微博 转发 微博 颠覆 了 一个 文科 僧 的 地理 认知 拜拜 喵 ， 作为 一名 广州 人 我 还 能 说 啥 天气 反常 ， 小心 明年 粮食 减产 注意安全 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 转发 微博 冬汛 ， 第一次 听说 转发 微博 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 气候变化 下雨 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 转发 微博 人类 破坏 了 环境 ， 总有一天 要 还 回来 的 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 转发 微博 转发 微博 圣婴 转发 微博 微笑 思考 人祸 ， 厄尔尼诺 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 转发 微博 哎 天灾人祸 / / @ 侯宁 :   有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 下雨 这么久 ， 好烦 啊 泪 转发 微博 转发 微博天 啦 鲁 转发 微博 感觉 这 几年 气候 越来越 差 了 转发 微博 厄尔尼诺 年 不要 再有 大灾 了 心 转发 微博 转发 微博 转发 微博 我 唯一 【 学以致用 】 的 能力 ， 就是 熟练 的 掌握 了 游泳 技术 少年时期 游渡 长江 是 每年 夏季 的 “ 自修课 ” ， 现在 也 可以 忍受 冬泳 的 刺骨 寒冷 即使 遭遇 冬洪 灾难 ， 生存 的 可能 会 多一些 当然 、 也 不 回避 人生 无常 ， 偶然 罹难 转发 微博 转发 微博 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 / / @ 侯宁 :   有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产   / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 😓 转发 微博 / / @ 李 风光 微博 : / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 才 . 亿 ， 没事 ， 往 别的 国家 撒钱 也 比 这点 多 ！   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微 博大 广东 没有 下雨 微笑 @ 曾良勇 -   你们 家 那边 受灾 啦 天天 下雨 微风 一直 不见 太阳 转发 微博 转发 微博 转发 微博 我 在 湖南 天气 不是 挺 好 的 么 汗 转发 微博 转发 微博 转发 微博 这个 星期 终于 不下雨 了 生病 转发 微博 转发 微博 转发 微博 转发 微博 气候异常 ？ 地质 异常 ？ 人 又 如何 ？ 股市 怎样 ？ / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 呀 ！ 江西 在内 ！ 转发 微博 转发 微博 卧槽 ， 卧槽 ， 卧 卧槽 ， 就是说 最近 雨下 的 有点 多 啊 有 道理 还是 没道理 呢 ？ / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 冬天 抗洪 吗 ？ 转发 微博 转发 微博 二氧化碳 造成 的 全球 变暖 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 好 恐怖     水会 吃 人雨 一直 下 … / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 / / @ 越滚 越肥 的 丸子 : 多难兴邦 🙏 🙏 🙏 🙏 旱 也 灾害 ， 涝 也 灾害 ， 热 也 灾害 ， 寒 也 灾害 … … 今年 天气 反常 ， 连续 暴雨 ， 月 湖南 还发 洪水 … 转发 微博 转发 微博 转发 微博 / / @ 级 统一 团支部 : 转发 微博 转发 微博 不怕   我们 什么 风浪 也 见 过 / / @ 小小 小小 纠纠 纠结 结结 :   @ 曾良勇 -   你们 家 那边 受灾 啦 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 @ 反常 天气 是否 有 机会 ， 关注 明年 粮食 ？ 转发 微博轉 發微博 转发 微博 不是 什么 好 现象 笑笑 笑 江西 年 年 洪涝 转发 微博 转发 微博额 … 因为 厄尔尼诺 ？ ？ ？ / / @ 公 復 心雨 : 不是 什么 好 现象 转发 微博 转发 微博 转发 微博睡 转发 微博 北方 在 大雪   南方 在 大雨   而时 晴时 阴 细雨绵绵 的 我 总算 找到 了 自己 的 方位 ！ 要 平安 转发 微博 冬汛 由于 近期 南方 区域 受 印尼 等 地 地震 的 影响 ， 使 大量 的 可以 作为 雨核 的 氡 气 的 放射性 同位素 粒子 从 地层 深处 沿 构造 带 释放 到 空中 ， 相当于 实施 了 一次 大规模 人工降雨 ， 从 卫星 云图 上 看 ， 这 几天 降水 云彩 沿 构造 带 构造 沿线 盘桓 ， 足以 说明 问题 转发 微博 / / @ 常州 高新 检察 : 转发 微博 转发 微博 . 亿 ？ 股市 崩 了 投 了 . 万亿 这点 损失 也 能 新闻 啊 ？ 国企 进强 的 营业额 都 万亿 以上 偷笑 偷笑 偷笑 偷笑 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 广西 的 灾情 严重 转发 微博 转发 微博 回复 @ 表扬 豚 : 最近 民间 云彩 爱好者 都 很 自觉 ， 以致 最近 无谣 可辟 ， 他们 只能 自弹自唱 了 从 某些 方面 来说 ， 也 是 一种 心虚 的 感觉 嘻嘻   / / @ 表扬 豚 : 刚 看到 一条 微博 某震局 又 开始 造谣 说 地震 不能 预报 了 嘻嘻 转发 微博 今年 秋天 格外 多雨 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 转发 微博 转发 微博 震惊 转发 微博 转发 微博 转发 微博 【 南方 发生 罕见 冬汛 】 受 连续 强降雨 影响 ， 广西 、 广东 、 湖南 、 江西 等 地 出现 罕见 冬汛 转发 微博 🙏 平安 回复 @ 雪芳 照顾 好 自己   的 赞 : 🙏 🙏 🙏 嗡嘛 呢 呗 咪 吽 … … / / @ 红 云彩 : 太阳 🙏 🙏 🙏 嗡嘛 呢 呗 咪 吽 … … 太阳 太阳 出来 吧 ！ 转发 微博 今年冬天 雨水 大得 很 啊 转发 微博 转发 微博 转发 微博 转发 微博北雪南雨 / / @ 侯宁 : 有 道理 ？   / / @ 张仕元 : 天气 反常 ， 小心 明年 粮食 减产 降 暴雨 国家 防总 ： 南方 发生 罕见 冬汛 转发 微博 转发 微博", "label": "0"}