{"text": "【 “ 朋友圈 ” 变 “ 投票 圈 ” ， 如此 绑架 式 点赞   你 烦不烦 ？ 】 \" 万能 的 朋友圈 ， 请 给 我 女儿 投一票 \" ... 调查 显示 ， 有 四成 多 的 人 认为 “ 绑架 式 ” 的 拉票 让 人 反感 网友 ： 孩子 们 ， 得奖 后 一定 要 珍惜 啊 ， 这是 多少 人 忍受 煎熬 换来 的 啊 ， 以后 简历 一定 要 写 上 ： 高中 三好生   、 小学 优秀干部 ， 幼儿园 最萌 宝宝 微信 投票 第一名 ... @ _ 😂 😂 确实 转发 微博 转发 微博 自从 有 了 朋友圈 ， 就 开始 了 永无止境 的 投票 生涯 还有 让 点赞 的 ， 好烦 我 也 有 让 帮忙 投票 ， 但是 相同 的 别人 要 我 帮忙 也 会 帮忙 ， 这是 自己 愿意 的 事情 把 ！ 并 不 觉得 有 绑架 ！ 转发 微博 单位 整 的 投票 不 关乎 这些 ， 也 都 没人 给 我 投 从未 点过 赞 ， 也 未 叫 别人 点过 赞 ！ 看到 就 烦 转发 微博 也 算是 拼 实力 超烦 的 / / @ 火眼金睛 成濑川 :   转发 微博 确实 烦人 转发 微博 转发 微博 喵 喵 喵 喵 转发 微博 哈哈哈 也 是 醉 了 幼儿园 就 开始 投票 小编 也 经常 遇到 这样 的 事情 别人 要 帮忙 的 时候 ， 不得不 帮 吧 😂 转发 微 博大 微博 这么 好玩 ， 大妈 圈有 啥意思 喵 喵 尤其 神烦 还要 关注 某某某 公众 号 才 有 投票 资格 的 那种 ！ 真踏马烦 ！ ！ 太多 的 拉票 让 朋友圈 变 了 色彩 ～   转发 微博本 小编 天天 都 收到 求 投票 的 微信 / / @ 今日 点击 :   小编 也 经常 遇到 这样 的 事情 能 幼儿园 最萌 宝宝 微信 投票 第一名 ... 笑 转发 微博 确实 如此 ！ ！ @ 赵子龙 之云 看盘   转发 微博烦 假装 没 看到 =   = / / @ 十六 夜 冬夜 _ 瑞鹤 :   超烦 的 / / @ 火眼金睛 成濑川 :   转发 微博 类似 道德 绑架 的 答法 ， 表示 理解 并 在 力所能及 的 范围 内 帮忙 ， 同时 注意 网络平台 应用 轉發 微博 闭嘴 闭嘴 闭嘴 变态 中国 社会 写照 之一 转发 微博 转发 微博 转发 微博 我 是 最萌 宝宝 微信 投票 第一名 ~ 可爱 转发 微博 转发 微博 哈哈 特别 烦 幼儿园 最萌 宝宝 微信 投票 第一名 ... 转发 微博 转发 微博 转发 快 反感 死 了 挖 鼻 转发 微博 转发 微博 不 投 转发 微博 我 就 看看 别烦 我 有点烦 转发 微博 村长 ， 您 当年 忘记 给 我 颁发 最受 村民 喜爱 的 萌 宝宝 奖 了   😳   😡   @ 村长 大人   转发 微博 转发 微博 广告 多 了 ， 朋友 少 了 / / @ 今日 点击 : 小编 也 经常 遇到 这样 的 事情 转发 微博 没错 转发 微博 转发 微博 # 道德 绑架 式 红包 乞讨 # 把 发红包 的 在 朋友圈 一个个 公布 ， 更是 深谙 人性 啊 还好 我 脸皮厚 偷笑 免得 破 了 五毛钱 的 财 真的 炒鸡 讨厌 这个 ！ 没有 之一 怒 微笑 从来不 做 这种 事 从来不 理会 这些 ， 造假 转发 微博 朋友圈 拉票 也 就算 了 ， 神烦 那种 每天 群发 消息 拉票 的 ， 有意思 吗 ！ 那些 组织 方也够 讨厌 ， 每天 可以 投 一次 ， 战线 还 特别 长 ， 然后 每天 都 在 被 骚扰 ， 烦死 了 ！ 擦 ！ 多 了 就 没意思 了 转发 微博 真的 不 喜欢 这样 ！ 这样 的 奖 有 什么 真实 可言 ？ 有 邀必 投无 他 ， 如果 不 投 ， 那 就是 对 不必 较 真的 事 较真 了 不 从众 ， 亦 不 违众 流量 用不完 ， 点点 吧 ， 成全 别人 快乐 自己 已经 习惯 了 睡 转发 微博 转发 微博 转发 微博巨 讨厌 所以 我 的 朋友圈 只 晒 我 的 日常生活 吃喝玩乐 但 我 管不了 别人 ， 所以 可以 点 不 看 他 的 朋友圈 嗯 转发 微 博大 雄 微笑 其实 甘 网上 投票 好多 都吾够 真实 ， 吾 够 反响 民意 ！ 我 真的 不会 搞 这些 鬼 东西 ， 不 知道 什么 含义 转发 微博 我 都 无视 … 转发 微博 转发 微博 早就 烦 了 拉 黑怒 微信 朋友圈 变 投票 圈 ， 你 遇到 你 会 投 吗 ？ 烦 转发 微博 转发 微博 转发 微博烦 我 也 在 拉票 泪 ， 估计 很多 人 反感 了 转发 微博 转发 微博 这些 商家 也 是 够 了 ， 积赞 的 还 算 有 良心 的 ， 投票 的 得 先 关注 ， 然后 每天 一票 ， 在 取消 关注 晕 我 的 没有 真是 挺烦 的   转发 微博 转发 微博 转发 微博 转发 微博 就是 就是 转发 微博 转发 微博无语 闭嘴 轉發 微博 转发 微博 转发 微博 很 怕 碰到 这样 的 事情 确实 烦 ， 越来越 多 这样 的 了 十分 反感 特别 反感 做 父母 的 不 应该 让 自己 的 孩子 参与 这样 的 拉票 活动 ， 因为 能否 拿 第一 并非 说明 更棒 ， 而 只是 说明 你 的 朋友圈 是否 强大 说句实话 ， 你 只是 在 朋友圈 给 主办方 做 了 一次 广告 而已 转发 微博 基本 假装 看不到 ， 转发 微博 # “ 朋友圈 ” 变 “ 投票 圈 ” # “ 万能 的 朋友圈 ， 请 给 我 女儿 投一票 ... ” 相信 很多 人 都 曾 在 朋友圈 看到 此类 拉票 的 信息 ， 而 面对 如此 “ 绑架 式 ” 拉票 ， 你 会 投 吗 ？ 心甘情愿 帮 你 的 是 朋友 ， 说 被 绑架 的 是 朋友 的 朋友 别 麻烦 人 了 去 旅行 转发 微博 转发 微博 转发 微博 医学生 一枚 这 几天 我 也 要 朋友圈 拉票 了 ， 就是 画画 然后 拍卖 然后 捐给 别人 ， 得奖 的 会加 学分 ， 这 对 期末 综合 测评 很 重要 ， 拼 了 三轮 才 到 决赛 没 办法 骑虎难下 打脸 打脸 打脸 打脸 在 考虑 要 不要 停用 微信 转发 微博", "label": "0"}