{"text": "【 综合 】 日 下午 # 少女时代 # 出席 在 首尔 松坡区 奥林匹克公园 体操 竞技场 内 举行 的 演唱会 #         -     -     # 的 新闻 发布会 . 赞赞 # 黄 美英 # 转发 微博 银色 玛丽 珍 ！ ！ ！ ！ # 林允儿 来 袭 #   林允儿 就是 大写 的 美 ！ 泰妍 姐姐 太 好看 了 ！ ！ ！ ！ 我 的 天 啦 ！ ！ ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 转发 微博 转发 微博 果然 我 允好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 聽 說場 外人 很少 思考 思考 思考 爱 你 还是 我 金金 看起来 好看 表白 我 老婆 们 爱 你 爱 你 爱 你 爱 你 李   顺   圭       不好意思 # 林允儿 签名会 #   # 林允儿 入驻 微博 #   美颜 即 正义 ， 林允儿 是 天理 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 表白 长腿 允 ， 腿 长 五米 三 怒骂 欧尼们 爱 你 转发 微博轉 發微博 就是 喜欢 金泰 妍 怒骂 怒骂 怒骂 转发 微博 表白 林允儿 # 武神 赵子龙 林允儿 #   微风 微风 微风 微风 微风 微风 微风 微风 新闻 图 都 能 美成 这样 的 拜拜 除了 我 小姐姐 们 还有 谁 拜拜 拜拜 拜拜 拜拜 转发 微 博爱 你 转发 微博 这套 衣服 简直 是 狂帅 崩溃 崩溃 崩溃 今天 也 加油 ， 姐姐 们 爱 你 转发 微博 转发 微博 转发 微博心 泰泰心 比 粉红色 那套 简直 好太多 😂 😂 今天 也 加油 泰妍 爱 你 爱 你 爱 你 😍 😍 😍 林允儿 真的 太 好看 啦 崩溃 崩溃 崩溃 名媛 泪泪 转发 评论 点赞 👇 👇 # 林允儿 来 袭 #   允軟 糖 😍 期待 今晚 的 好 喜欢 转发 微博 新闻 图 都 美美 的 ， 今天 的 演唱会 也 加油 ！ ！ 林允儿 就是 好看 爱 你 爱 你 爱 你 转发 微博点 赞单 图 和 热评 爱 你 我 已 滚回 光州 拜拜 转发 微博羞 嗒 嗒 第一张 林允儿 真是 美哭 了 亲亲 这 是 在 比 谁 腿 细 我 三个 姐姐 都 好看 死 了 # 林允儿 #   表白 林允儿 泪流满面 心心心 姐姐 们 加油 转发 微博 转发 微博轉 發微 博爱 你 我 允颜值 棒棒 哒 好 爱 哦 ## 权俞利 生日快乐 #   心心心 好 漂亮   昨天 演唱 會 超棒   今天 演唱 會 也 加油   爱 你 爱 你   / / @ _ : 亲亲 / / @ _ : 亲亲 # 世界 上 最好 的 金泰 妍 #   表白 金泰 妍 互粉 # 林允儿 来 袭 #   林 门面 棒棒 哒 羞 嗒 嗒 羞 嗒 嗒 期待 你 的 羞 嗒 嗒 羞 嗒 嗒 轉發 微博 亲亲 亲亲 亲亲 美美 美 # 林允儿 入驻 微博 #   我 的 女神 林允儿 ！ 徐珠贤 好 美腻 ， 小姐姐 们 都 好 美 ， 小 太阳 是不是 剪 了 短发 ？ 好看 好看 ， 怒 舔 屏幕 色色 色心 心 心         爱 你 # 权俞利 生日快乐 #   色 # 世界 上 最好 的 金泰 妍 #   表白 金 歌手   跟 上次 的 體育 服差 多 了 這身 好看 求關 注求 關注 @ 小 的 小   神颜件 衫 真 係 靚過 三 巡個 套體 操 服好 多倍 心 / / @ __ 郁 :   爱 你 心心   / / @ _ : 亲亲 转发 微博 昨天 已经 开 了 一场 了 ， 为什么 今天 才 开 发布会 笑 转发 微博 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 徐小贤色 表白 腿 表白 泰妍 好好 享受 演唱会 吧 昨天 听 了 音频 姐姐 们 还 特意 将 某些 歌曲 改编 了 冬天 版 真的 很 好听 再次 重逢 的 世界 也 很 好听 丸子 们 ， 大家 一起 投票 让 腿 再战 年点 赞 转发 微博 演唱会 加油 心心心 金泰 妍 躁狂症 躁狂症 躁狂症 # 世界 上 最好 的 金泰 妍 # 爱 你 소 시   这颜值 心 ， 今天 也 加油 ！ 门面 就是 门面   / / @ 夏侯 与默 _ : # 林允儿 来 袭 #   林 门面 棒棒 哒 羞 嗒 嗒 羞 嗒 嗒 期待 你 的 羞 嗒 嗒 羞 嗒 嗒 爱 你   / / @ :   / / @ _ : 亲亲 从 下 往 上 拍 看着 好 诡异 ！ 转发 微博 转发 微博 # 林允儿 来 袭 #   表白 林允儿 新闻 图堪 比饭 拍 转发 微博 转发 微博 我 大 少时 啊 ！ ！ ！ 太 开心 太 开心 太 开心 心 / / @ _ 起伏 : 爱 你   / / @ :   / / @ _ : 亲亲 转发 微博 # 林允儿 来 袭 #   表白 我们 门面 宝宝 哆 啦 梦 花心 没有 最美 只有 更美 ， 姐姐 们 一直 在 刷 新颜 值 转发 微博 转发 微博 转发 微博 # 林允儿 来 袭 #   # 林允儿 #   表白 图一 的 林允儿 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 美美 哒 好 爱 哦 转发 微博 / / @ 林允儿 的 : 果然 我 允好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 永远 笑盈盈 的 小贤心 怪怪的 # 少女时代 # 赞赞赞     坐等 演唱会 害羞 害羞 偶尼 ！ ！ 抓狂 还有 我 的 小 女友 笑 撒浪 也 心心心 轉發 微博 明明 很 好看 啊 为什么 我 觉得 非主流 哈哈哈哈 哈哈哈   / / @ 七月 藤猫 : 不好意思 소 시 / / @ _ :   소 시 转发 微博 # 林允儿 来 袭 #   心心 心心 心心 哦   李顺圭 给 了 我 不 一样 的 感觉 呢 害羞 # 少女时代 #   女团 新闻 图里 也 就 少时 腿 最美 了 互粉 互粉 转发 微博 转发 微博 表白 奶娃泰 ， 怀挺心 # 少女时代 四巡 # 孝渊 短发 真 好看 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博泪 泪泪 美哭 了 ， 说好 的 上 我 呢 转发 微博是 我 李顺圭 上 的 是 我 ！   / / @ _ 小艾 : 泪泪 泪美 哭 了 ， 说好 的 上 我 呢 转发 微博 徐珠贤肤 白脸 美 还有 大长 腿   演唱会 加油   爱 你 爱 你 爱 你 转发 微 博爱 你 爱 你 爱 你 转发 微博 这些 腿 简直 是 逆天 了 微笑 美捏   😃 跪求 来 天朝 开 互相 膜拜 互相 膜拜 屋里 腿 腿 😘 😘 😘 转发 微博耶 转发 微博苏勇 这 是 炸 毛 了 吗 哈哈哈 哈哈哈 泰古 好像 小朋友 兔子 兔子 轉發 微博 转发 微博 转发 微博 转发 微博 这套 衣服 撕开 的 一瞬间 全场 疯 了 抓狂 抓狂 抓狂 屋里 腿 色色 崩溃 崩溃 崩溃   / / @ : 门面 就是 门面   / / @ 夏侯 与默 _ : # 林允儿 来 袭 #   林 门面 棒棒 哒 羞 嗒 嗒 羞 嗒 嗒 期待 你 的 羞 嗒 嗒 羞 嗒 嗒 转发 微博 瘦下来 就 真的 很 好看 啊 转发 微博好 爱 哦 好 爱 哦 转发 微博 在 远处 看宥利 那 若隐若现 的 腿 @   # 林允儿 #   # 林允儿 来 袭 #   第一张 林允儿 这范好 喜欢 啊 泪流满面 泪流满面 泪流满面 贊   / / @ 金泰 妍 的 屁屁 桃 : 件 衫 真 係 靚過 三 巡個 套體 操 服好 多倍 心 / / @ __ 郁 :   愛你 徐珠贤 美爆 了 兔子 哪个 垃圾 给 秀英 抠 的 发型 ？ ？ ？ 轉發 微博 转发 微博 转发 微博林 允儿 大写 的 好看 ！ ！ 爱 你 爱 你 爱 你 爱 你 今天 演唱会 也 加油 # 少女时代 #   对于 新闻 图 真的 不能 说 啥 真是 往丑 了 拍 但 我 大 少时 的 新闻 图 还是 好看 的 爱 你 爱 你 爱 你 除了 腿 就 只有 腿 了 ， 女团 霸主 心 心 心爱 你色色 转发 微博 转发 微博 这个 新闻 发布会 不是 很 懂 是 怎么回事 .... 昨天 已经 开 了 一场 现在 才 发布会 ... ？ 转发 微博 实力 吹 腿 怒骂 怒骂 怒骂 # 少女时代 #   表白 八 姐姐 新闻 图 也 美美 的 爱 你 # 林允儿 # 允宝 美美 哒 爱 你 玫瑰 许愿 转发 微博 什么 时候 来 中国 快点 来 国内 ， 这次 没有 什么 可以 阻挡 我 去 看 演唱会 ！ ！ 可怜 可怜 可怜 可怜 金孝渊 ！ ！ ！ ！ 发色 美死 了 赞 啊 赞 啊 赞 啊 赞 啊 转发 微 博爱 你 爱 你 / / @ :   贊   / / @ 金泰 妍 的 屁屁 桃 : 件 衫 真 係 靚過 三 巡個 套體 操 服好 多倍 心 / / @ __ 郁 :   愛你 # 少女时代 #   虽然 是 新闻 图 但是 也 很 好看 表 白色 转发 微博心 转发 微博 鲜花 鲜花 鲜花 转发 微博 转发 微博孝渊 头发 帅 ！ ！ 转发 微博 转发 微 博爱 你 爱 你 爱 你 亲亲 亲亲 亲亲 演唱会 辛苦 了 轉發 微博 / / @ _ - - : 转发 微博全 是 腿 转发 微博 转发 微博 转发 微博 😍 😍 转发 微博 转发 微博轉 發微博 😍 😍 😍 😍 😍 😍 😍 😍 轉發 微博 # 泰妍 专辑 #   首页 没事 的 都 来 表白 金金 谢谢 我 只 喜欢 里面 两位 ， 其他 都 好 做作 / / @ 茄泰 : # 泰妍 专辑 #   首页 没事 的 都 来 表白 金金 谢谢 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博好 统一 爱 你 快 来 亲亲 小泰妍 爱 你 爱 你   / / @ 茄泰 : # 泰妍 专辑 #   首页 没事 的 都 来 表白 金金 谢谢 允儿 呀 爱 你 爱 你 爱 你 转发 微博 阿泰 加油 欧尼们 的 头发   😱   😱 @ 崔珉豪 圈外 女友 蛋挞 兔 么 么   / / @ 茄泰 : # 泰妍 专辑 #   首页 没事 的 都 来 表白 金金 谢谢 好 爱 哦 好 爱 哦 表白 泰妍 心林大俊 一个 大写 的 好看 心心 心心 希望 少女时代 去 ， 最佳 女子 团体   允儿 ， 大俊 ， 太美太有 气质 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 微笑 全是 腿 / / @ 蒋 :   转发 微博 害羞 表白 金金 互粉 / / @ 茄泰 : # 泰妍 专辑 #   首页 没事 的 都 来 表白 金金 谢谢 转发 微博 转发 微博 徐珠贤超 好看 ！ ！ ！ ！ 泰妍 太白 了 害羞 转发 微博 我天 ， 少时 这腿 ， 大写 的 羡慕 泪 另外 表白 金泰 妍 美颜 爱 你 转发 微博 一直 很 好奇 金泰 妍 是不是 每天 早上 都 被 自己 帅醒 的 可爱 转发 微博 # 林允儿 入驻 微博 #   # 林允儿 初 上 大屏幕 #   允儿 呀 心心心 # 林允儿 来 袭 #   各位 表白 点赞 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 林允儿 大长 腿 崩溃 崩溃 崩溃 我 允宝 我家 欧尼们 美美 哒 转发 微博 我 太 喜欢 孝渊 这个 头发 了 转发 微博 사 랑 해 오     소 녀 시 대     윤 아 언 니 心心心 转发 微博 屋里 泰和 侑 给 劲 给 劲 转发 微博 姐姐 们 好 美 啊 白嫩 的 小泰妍 # 世界 上 最好 的 金泰 妍 # 我帕尼 最美 转发 微博 # 少女时代 # 转发 微博 我 的 妈呀 最后 一张 秀英 的 腿 # 少女时代 #   美美 哒 😝 😘 鲜花 转发 微博 金泰 妍 最 可爱 啦 转发 微博心 心心   / / @ 徐 小珠 _ : 徐珠贤肤 白脸 美 还有 大长 腿   演唱会 加油   爱 你 爱 你 爱 你 金孝渊 真的 真的 很漂亮 悲伤 悲伤 心 心 / / @ : 金孝渊 ！ ！ ！ ！ 发色 美死 了 赞 啊 赞 啊 赞 啊 赞 啊 美 ， 新闻 图能 这么 美的 ， 也 就 只有 我 少时 了 羞 嗒 嗒 转发 微博 转发 微博 转发 微博金孝淵 ！ ！ 轉發 微博 今晚 我們 要 金孝渊 看著 我們   / / @ : 金孝淵 ！ ！ 心心心 加油 安全 的 度过 演唱会 🙏 不要 受伤 # 少女时代 # 我 觉得 我 就是 很 佩服 这些 这么 多年 不变 的 腿 … … # 少女时代 # 转发 微博 第一 腿团 一定 會 的 ！   / / @ _ : 今晚 我們 要 金孝渊 看著 我們   / / @ : 金孝淵 ！ ！ / / @ 茄泰 : 金泰 妍 最 可爱 啦 转发 微博 我 的 黑珍珠 好 爱 哦 美美 哒 我 大长 腿 宝宝 呀 爱 你 心 @ _   想 去 么 # 笑 眼甜豆 黄 美英 #   巨 好看   腿 玩 年 哆 啦 梦 花心 果然 黄金 比例 的 美腿 美美 美心 转发 微博 第五 张孝渊 个个 发型 啊 孝渊 的 发型 爱死 了 # 徐贤 妈妈 咪 呀 ## 世界 上 最 善良 的 徐珠贤 ## 徐贤 # 笑 得 好开心 泪流满面 亲亲 亲亲 亲亲 # 徐贤 妈妈 咪 呀 ## 世界 上 最 善良 的 徐珠贤 ## 徐贤 # 笑 得 好开心 泪流满面 亲亲 亲亲 亲亲 转发 微博 都 好瘦 ！ ！ 转发 微博 屏幕 上 啊 全是 腿 害羞 转发 微博 # 徐贤 妈妈 咪 呀 #   # 徐贤 #   表白 徐珠贤 鲜花 鲜花 鲜花 今晚 也 加油 心心心 # 林允儿 来 袭 #   我们 的 门面 担当 小鹿 ~ 鹅 仔允 可爱 可爱 转发 微博 秀英 😍 😍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 世界 上 最好 的 金泰 妍 #   # 金泰 妍 #   泰妍 宝宝 爱 你 爱 你 爱 你 秀英 的 大长 腿 色色 色心 心心心 徐贤羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博   / / @ _ 小樂 : 我大长 腿 宝宝 呀 爱 你 纸 宝宝 冷漠 脸 也 好看 死 了 纠结   / / @ 鳄鱼 鹿 : 转发 微博 # 泰妍 专辑 #   白白 嫩嫩的 金 芭比 心心心   : / / . / 转发 微博轉 發微博 我 腿 腿 们 太美 ！ 羞嗒 嗒 / / @ 雨雨妮 _ :   我 腿 腿 们 太美 ！ 苏勇 这 腿 腿 腿 们 果断 秒杀 众 女团 啊 喵 喵 # 林允儿 #   我 老婆 超 美丽 啊啊啊 心心心 秀英 的 大长 腿 简直 了 孝渊 发色 好酷 转发 微博 我 已经 开始 存钱 了 哆 啦 梦 花心 / / @ 你 丑 憋 说话 : 金泰 妍 躁狂症 躁狂症 躁狂症 # 世界 上 最好 的 金泰 妍 # 姐姐 们 好 美 姐姐 们 美的 心大少 時 ！ 女神 們 美美 噠 爱 你 这 衣服 好心 水色 表白 徐珠贤色 色色 @   色色色 姐姐 啊 转发 微博 转发 微博 转发 微博 拳王 邹市 明 拳王 邹市 明 转发 微博 转发 微博 # 少女时代 四巡 ## 少女时代 # 心心 心心 心心 心心 转发 微博 转发 微博轉 發微博 转发 微博 # 金泰 妍 #   第三张 群体 围观 群体 围观 群体 围观 衣服 不錯 转发 微博 這次 好 精彩 好 棒 好 棒 好 棒 无论 怎么 看 ， 还是 觉得 林允儿 真是 好看 轉發 微博 我 崔真 竹竿 泪 👍 # 少女时代 #   # 徐贤 妈妈 咪 呀 #   转发 微博 转发 微博来 上海 怒骂 怒骂 怒骂 怒骂 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 我 孝渊 又 换发 色 ！ 姐姐 美 ～ 转发 微博 转发 微博羞 嗒 嗒 心心 心心 心心 心心 允儿 最 好看 笑 还有 帕尼 的 头发 能 不能 染回 黑 的 啊 … / / @ _ : 允儿 好 美心 心心 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 一眼 望去   只有 泰妍 的 白 和秀英 的 腿 转发 微博 第一张 太 好看 ， 表白 大俊爱 你 爱 你 爱 你 转发 微博 这 腿 我 给 满分 转发 微博 我 偶 吧 头发 怎么 了 拜拜 拜拜 拜拜 / / @ 善良 的 烧酒 : 哪个 垃圾 给 秀英 抠 的 发型 ？ ？ ？ 太 开心 太 开心 心心 这 才 是 女团 该 有 的 腿 啊 😂 # 少女时代 ## 少女时代 #   一眼 过去 全是 腿 許願   / / @ 本质 泰吹 : 这才 是 女团 该 有 的 腿 啊 😂 # 少女时代 # 八宝 美美 美 崩溃 爱 你 爱 你 顏值 最高 的 女團 無誤 👍 🏻 👍 🏻 👍 🏻 转发 微博   / / @ 晴 : 一定 會 的 ！   / / @ _ : 今晚 我們 要 金孝渊 看著 我們   / / @ : 金孝淵 ！ ！   / / @ 甜蜜 小 蜗牛 :   / / @ 晴 : 一定 會 的 ！   / / @ _ : 今晚 我們 要 金孝渊 看著 我們   / / @ : 金孝淵 ！ ！   / / @ 羊 咩 咩 徐贤贤 : # 徐贤 妈妈 咪 呀 #   # 徐贤 #   表白 徐珠贤 鲜花 鲜花 鲜花 今晚 也 加油 心心心 转发 微博 转发 微博 霸气 的 欧尼 鼓掌 表白 姐姐 们 ， 今后 也 一直 一起 走 下去 吧 爱 你 泰妍 很 适合 这个 发型   心 秀英 的 腿 好 漂亮 羞嗒 嗒 心心 心心 心心 心心 转发 微博 转发 微博 鲜花 赞 啊 转发 微博 转发 微博美 是 真的 我 秀英 的 腿 爱 你 少时 美如画 心 转发 微博 转发 微博 # 林允儿 #   # 林允儿 来 袭 #   允儿 真是 ， 白 、 富 、 美 、 高 、 帅 ， 全占齐 了 估计 也 就 仅 此 一人 😂 转发 微 博大 俊 啊 亲亲 / / @ 林允儿 今天 会 更 微博 吗 : 大俊 啊 亲亲 转发 微博 转发 微博 馋嘴 转发 微博 你们 都 很 美 可是 服装 能 … … … … 帅气 美丽 的 欧尼们 ~ 少女时代 加油 💪 💪 转发 微博 转发 微博 转发 微博 转发 微博 新闻 图 也 这么 美的 果真 只有 我家 少时 ！ 甩 甩手 甩 甩手 甩 甩手 都 好 漂亮 爱 你 转发 微博 转发 微博 真的 ， 少时 才 是 泡菜 最 拿的出手 的 ， 要 颜要 身材 要 唱功 ， 都 杠杠 的 转发 微博 转发 微博 鼻孔 怪獸 的 氣 色差 得 像 鬼 一樣 真的 好 黑 … … 不愧 是 黑珍珠 偷笑 转发 微博 为什么 个个 都 那么 吓人 转发 微博   / / @ 暮 掩 尘埃 : 爱 你 爱 你 爱 你 / / @ 噼里啪啦 一道 闪电 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博长 腿 欧尼", "label": "0"}