{"text": "老爸 当时 的 内心 几乎 是 崩溃 的 ， 哈哈哈哈 ， 说好 女儿 是 爸爸 上辈子 的 情人 呢 ？ ！ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 友人 走 了   挖 鼻 转发 微博 转发 微博 我 也 是 醉 了 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 @ 大碗 二细 不要 香菜   哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 君君 积极向上   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 @ - 缺氧 的 鱼   @ 凯凯 金金   转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 转发 微博 转发 微博笑 转发 微博 哈哈 萌到 心里 面去 了 转发 微博 转发 微博 转发 微博 @ 米 老太 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 杨 艳阳 还是 杨艳云   以后 生 儿子 @   @ 张孟婕     我 也 想要 一个   可爱 的 宝宝 @ 映川 _   @ 玉瑾   转发 微博 转发 微博 哈哈 世上 只有 妈妈 好 转发 微博 我 先 崩溃 转发 微博 转发 微博 转发 微博 😂 😂 转发 微博 转发 微博 可怜 的 爸爸 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑哈哈 转发 微博 转发 微博 转发 微博 表示 爹爹 内心 是 崩溃 的 ， 爹爹 想 狗 带 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊啊啊 啊 啊 可爱 死 我 了   / / @ 恰逢 时光 如成 : 表示 爹爹 内心 是 崩溃 的 ， 爹爹 想 狗 带 好 可爱 求   心里 阴影 面积 转发 微博 转发 微博 😂 老爹 我 做 不到 啊 👻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 好 可爱 的 小 哈哈哈 ～ 哈哈 也 是 醉 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 雯雯   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博求 爸爸 的 心里 阴影 面积 ！ 转发 微博 😂 😂 😂 😂 可爱     哈哈 转发 微博求 爸爸 的 心里 阴影 面积 转发 微博 转发 微博小北 鼻 果然 不会 说 假话 ， 这些 方法 都 是 没用 的 啦 鼓掌 鼓掌 转发 微博 @ 娶 我 狠 难 把   笑 转发 微博 转发 微博       甜馨 得瑟 甜馨 得瑟 甜馨 得 瑟 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 能 不能 好 好玩 了 @ 欧米 伽 的 微博   @ 骂 蛋 也 怪   转发 微博 @ 隔壁 有个 钱 大爷   转发 微博 哈哈哈 好坏 的 爸 比 我 以后 是 要 男孩 还是 女孩 勒 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 还有 原则 的 小孩 哈哈哈 哈哈哈 转发 微博 转发 微博 @ 小小 何   @   转发 微博 😂 😂 转发 微博 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 😂 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 噗 哈哈哈 可爱 的 女儿 哈哈 ， 小 棉袄 ～ 太 可爱 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 你 伐 一点   转发 微博 失败 的 老爸 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博太 可爱 了 转发 微博 转发 微博 转发 微博 亮点 在 结局 的 那句 ： 说 笑 的 转发 微博服 了 不好意思 转发 微博 只 喜欢 妈咪 的 小 ， 此时   的 内心 是 崩溃 的   😂   😂   😂   😂 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 内心 是 崩溃 的 😂 😂 哈哈哈   简直 萌到 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 老爸   和 我 的 经历   一样   一样 的 ！ 哎   ！   心塞 啊 … … 转发 微博 转发 微博 转发 微博 转发 微博 @ 张小灰   @ - - 大 真   哈哈 转发 微博要 笑 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 第四个 夏天 没有 名字 : 哈哈哈 转发 微博 转发 微博 转发 微博 说出 了 心声 啊 转发 微博 转发 微博", "label": "0"}