{"text": "又 是 一个 神 模仿 ， 表情 我 给 满分 ！ 完全 看不懂 ， 简直 太污 了 ！ ！ ！ 笑 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也 是 一个 炸天 转发 微博 笑笑 笑 转发 微博 哈哈哈 哈哈哈 笑笑 笑笑 笑 阴险 阴险 阴险 阴险 耶 转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 @ 王 真真 警长   你 是 怎么 做到 的 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 @ 仙人掌 都 看到 啦   一个 明明白白 方方正正 哒 大写 的 污 ！ 笑 劈叉 了 ！ @ 良辰美景   😂 笑 哭 我 了 真 尼玛 😂 😂 😂 哈哈哈 转发 微博 @ 远远   @   转发 微博 笑笑 笑笑 笑笑 哈哈 😄 😄 啧 @ 小 刘 刘   转发 微博笑 傻 了 笑哈哈 哈哈哈哈 转发 微博 哈哈   神 了 转发 微博 我 靠 搞笑 了 激起 了 我 杠铃 般的 笑声 😂 😂 哈哈哈哈 转发 微博 @   转发 微博 双眼皮 哈哈哈 转发 微博 转发 微博 笑笑 笑 @ 丿 死神   转发 微博 转发 微博 哈哈哈 哈哈 … … 从此 节操 是 路 人 ！ 仰天 长笑 三分钟 ！ 笑 转发 微博 实在 是 太污 了 @ @ 往事 不要 再 提   哈哈笑 笑笑 笑笑 转发 微博 转发 微博 转发 微博 @ 剽悍 的 华华   这 对 白莲花 的 我 来说 实在 是 太 下流 了 转发 微博 转发 微博 哈哈哈 笑笑 卧槽 卧槽 转发 微博 转发 微博 @ 你 萌萌炸 了   😂   😂   😂   😂 没 听懂 没 听懂 没 听懂 @   转发 微博 这个 口音 我 给 满分 ！ @ __ 不 温柔 小姐   @ 素 梅子   @ 金泰 包   @   @ 董 夏天   笑 死 我 @ 奈何   @   @ 没有 终点 的 原点   @ 彭 公举 要 幸福   嘻嘻 @   @ 呼唤 到 我 的 梦 里面   @ 周影旋   我 也 是 醉 了 找 亮点 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 @ 张璐   @ 柠檬 不萌 香蕉 不娇 可乐 不 乐   @ 我 叫 王 貌美   @ 测 距离 沐浴露 叔叔 我   满分 ！ ！ ！ ！ 转发 微博 转发 微博 笑笑 笑 转发 微博 这 双眼皮 儿   缝 的 还 挺 好 转发 微博 转发 微博 转发 微博 买回来 继续 嘿嘿嘿 笑 他 在 说 什么 ？ 我 看不懂 拜拜 拜拜 笑 死 我 了   转发 微博 @ 抓 野生 娃娃 的 捕头   你 弄 一个 这个 哈哈哈哈 哈哈哈哈 @ -   要 不 你 来 一个 哈哈哈 哈哈哈 乐死 俺 了 @ 王菲 菲 大饼 脸   转发 微博 哈哈哈   转发 微博 肚脐眼 子哈哈 @ 爱 说梦话 的 耿 小林   @ 哲哲   @ 承受 着 这个 年纪 不该 有 的 厨艺   😂 😂 哈哈 ， 俺 报警 了 ！ 笑 转发 微博 转发 微博绝 啦 … … 笑 的 不行 转发 微博 转发 微博 哈哈哈 哈哈 😂 转发 微博 转发 微博 俺 已经 报警 了 ... 笑笑 笑 转发 微博双 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 哈哈哈哈 哈哈哈 好 搞笑 感觉 这个 段子 很 好笑 ， 但是 对 嘴 还有 演技 吧 … … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 笑 死 啦 ！ ！ ！ 嗯 ， 我 也 看不懂 转发 微博 @   哈哈哈哈 哈哈哈 ， 笑 的 我 喘 不 上 气 了 笑笑 笑 转发 微博 转发 微博 哈哈 转发 微博 哈哈 😱 😱 😱 @ 可不可以 让 我 瘦 到 斤 求求 你   @ 我 是 莎 - 莎 - - - - - 莎   人才 这 视频 有毒 笑笑 笑 ～   我 给 满分 ～ 卧槽 ， 笑 傻 逼 了 转发 微博 转发 微博 @ 刀客 与 画匠   这 台词   这 表情   吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 不能 我 一个 人 瞎 哈哈哈哈 哈哈哈哈 转发 微博 @ 橘生 淮南   @ 少年 巴勒莫   @ 醉笑 三万里   @ 柳 木槿 _   @ 拿 几个 汉堡 走 吧   转发 微博 笑笑 笑笑 笑 转发 微博 转发 微博 哈哈哈 ， 这 山东 话 ！ 笑 尿 了 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 真是 醉 了 ！ 俺 都 看不懂 笑笑 笑 转发 微博 转发 微博笑 死 @ 虾眼 三脚 喵   @ 阿佳西   转发 微博 转发 微博轉 發微博 哈哈笑 死 俺 了 转发 微博 转发 微博汗 转发 微博 转发 微博 @ 裸奔 的 紫外线   卧槽 好 转发 微博 @ 说 方言 的 王子 涛   你 说 ， 这 是不是 你 转发 微博笑 转发 微博 感觉 长得 好像 她 弱 转发 微博 😁 😁 @ 流星 坠   逗 @ 小花 姑凉   @ 缺哥   哈哈哈 转发 微博 @ 昵称 长 了 很 流弊 呀   转发 微博 😂 😂 😂 @ 不吐槽 会 死星 人大 小姐   转发 微博 好好笑 哈哈哈哈 哈哈哈 哈哈哈 @ 臭屁 迪是 我 - 我 不是 臭屁 迪   @ 大 脑袋   哈哈哈哈 哈哈哈 笑 尿 了 转发 微博 转发 微博 歪 ， 吗 @ 沉浮 于 世上   转发 微博笑 死 吧 笑笑 笑笑 笑笑 笑 @ 孤岛 转发 微博 转发 微博亮 了 我 一脸 笑笑 笑 @ 僵尸 一定 吃 了 好多 跳跳 糖   转发 微博 哈哈 不好意思 不好意思 不好意思 转发 微博 可怜 的 娃娃 … 笑   @ 她 在 他 城 _ 傾國 傾城   @ 哎 呦 不错 哦 - 每月 坐等 工资   @ 陈义明   笑笑 笑笑 @ 蜡烛 否点 否亮       笑 哭 我 了 已 笑 喷 转发 微博 转发 微博 双眼 皮子 真出 戏 哈哈哈哈 哈哈哈 哈哈哈 @ 大乐 啦 啦 啦   @ 去 吧 丶 双弹 瓦斯   @ _   @ 万 花花   哈哈哈哈 @ - -   @ 留 我 一个 人 孤独 终老   哈哈 转发 微博 @ 不 说话 的 机器人   转发 微博笑 死 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 哈哈 @ 芝强   @ 陈小冷 啃 芒果   是 你们 俩 吧 ， 脸 呢 ， 怎么 可以 干 这事 啊 汗 汗 转发 微博 转发 微博 转发 微博 哈哈笑 死 @ 蛋蛋 地 努力   兔子 兔子 兔子 害羞 害羞 害羞 神 模仿 @ 樊启超 _   转发 微博 转发 微博笑 哈哈哈 转发 微博好 污 转发 微博 嘻嘻 嘻嘻 嘻嘻 @ 虫 栀姐   你 还有 心思 刷 微博     还是 赶紧 跑 吧 转发 微博 真心 给 跪 了 转发 微博 哈哈哈 哈哈 转发 微博 😂 笑 死 转发 微博 转发 微博 转发 微博 转发 微博笑 岔气 了 哈哈 转发 微博 / / @ 雀斑 公子 _ : 歪 ， 吗 装作 听不懂 的 样子 笑 转发 微博 转发 微博 @ _ 甜甜   @ 西瓜   笑 死 我 了 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 这个 逼装 的 我 给 满分 转发 微博 转发 微博 @   @ 土豆 的 内心独白   @   😂 😂 😂 转发 微博 / / @ 赵日天 : 😂 😂 😂 @ 不吐槽 会 死星 人大 小姐   转发 微博 是不是 你 干 的 ， 快点 去 自首 去 @ 絆夏涼歌   转发 微博 转发 微博 转发 微博 转发 微博 哈哈 、 好脏 😂 转发 微博 😂 笑 尿 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太污 了 😂 😂 😂 笑笑 笑笑 不想 发 ， 但是 真的 太有乐 了 ！ 哈哈哈哈 转发 微博 我 竟然 看 完 了     不 说 了 ， 楼下 邻居 来 敲门 了 拜拜 转发 微博 @ 啾 啾   @ 荒野 小 雏菊   @ _ 爱容 和   哈哈哈哈 哈哈哈哈 绝对 给力 啊     哈哈哈 简直 醉 了 @ 小馒头 不旺仔   @ - 颜承旧 -   表情 我 给 满分 ！ 哈哈哈 哈哈哈 神 表情   看 了 之后 赶脚 说 的 啥 都 已经 不 重要 了 笑笑 笑笑 笑笑 转发 微博 笑笑 笑笑 😁 转发 微博 还有 心思 刷 微博 怒骂 我 给 满分 偷笑 偷笑 偷笑 太惨 了 笑笑 转发 微博 转发 微博 @ 比比 了   你 女朋友 还好 吗   / / @ 安娜 小小的 太阳 : 转发 微博 @ 鱼鱼 鱼鱼 鱼鱼 鱼鱼 鱼骨头   轉發 微博 @ 销魂 积木 哥   你 快点 ！ 你 看 这个 ！ 太污 了 太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 ，   太污 了 转发 微博 转发 微博 转发 微博太 开心 太 开心 哈哈哈哈 哈哈哈 转发 微博笑 死 饿 咧 转发 微博 真的 是 笑 抽 过去 了 笑笑 笑   / / @ 智慧 树 少年 妖 月 : 笑笑 笑笑 笑 装作 听不懂 的 样子 思考 哈哈哈哈 哈哈哈哈 只 听话 就 好   😂 回复 @ : 哈哈哈 哈哈   俺 这 如花似玉 滴 大闺女 啊 / / @ : @ 小蜗 笑 喷 转发 微博 我 要 報警 啦 ！ 笑笑 笑 转发 微博 哈哈 ！ 笑 转发 微博 😂 😂 @ 小丑 不会 搞笑   转发 微博给 我 一个 好 心情 转发 微博 😂 😂 😂 @ 你 说 奈何   哈哈哈 哈哈哈 / / @ _ 桑 青春 不朽 : 笑 转发 微博 转发 微博 拜拜 笑 了 ， 全班 都 停下 来看 我 笑笑 笑嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 哈哈哈 哈哈哈 看 完 睡意 全无 了 草泥马 草泥马 草泥马 草泥马 @ 娄银娜   @ 周春淼   @ -   @ 上虞 人渣   @ 豆豆   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 死 @ 李荣浩 的 皇贵妃 -   转发 微博笑 尿 了 太 搞笑 了 一 腚 的 帐 转发 微博 再见 再见 再见 ！ 转发 微博 我 给 这 台词 附加 分 ！ @ - 左手 右手 一个 慢动作   这 台词 笑 死 我 了 不 知道 为什么 思考 @ 浅语 姑娘   @ 李荣浩 的 小芳 -   @ 你 妈妈 说 我 有点 老土   @ _   @ 邓 家小 逗比   @ 殴打 财经 优越 狗   笑笑 😂 😂 😂 😂 这 表情 啊 太 魔性 了 ~ ~ 淘宝 也 不 容易 啊 哈哈哈哈 哈哈哈哈 表情 好 到位 ， 就是 内容 有点 难懂 耶 害羞 转发 微博 哎 呦 喂 ， 笑 死 我 了 转发 微博 😄 哈哈哈哈 笑笑 笑 转发 微博艾玛 ， 笑 死 俺 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 虽然 没看 懂 ， 但 觉得 挺 搞笑 转发 微博 醉醉 了 😂 看 这 人工 双眼皮 和 玻 尿酸 的 嘴 我 只 觉得 这 双眼皮 做 的 ， 看着 真 难受 生病 哈哈哈 哈哈哈 转发 微博 @ 喵 喵   @ 乐   哈哈哈哈 哈哈哈哈   / / @ 面朝 大海 背靠 青山 : @ - 左手 右手 一个 慢动作   @ 黄 等等   转发 微博 转发 微博 挖 鼻孔     满分 什么 意思 ？ @ - - 刘婉 婷婷 婷   我 不 太 懂 ～ 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 @ - 张思聪 -     笑 死 我 了 操笑 转发 微博 转发 微博 转发 微博 转发 微博笑 抽 了 ， 笑笑 明天 一起 去 理发 吧 偷笑 偷笑 @     哈哈笑 到 肚子痛 笑笑 笑 转发 微博太污 了 ！ 转发 微博 @ 不用 声嘶力竭 证明 清白   转发 微博 哈哈哈 哈哈 @ 丶   @ 我 是 你 的 小帽子   @ 奥黛丽 孟本   @ -   哈哈哈哈 哈哈哈 笑 轉發 微博 转发 微博 转发 微博 又 是 一个 神 模仿 转发 微博 转发 微博 全程 盯 着 华丽 丽 的 双眼皮 还有 那 抢戏 的 嘴 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博醉 了 转发 微博 转发 微博给 你 看看 笑 死 了 ！ ！ ！ 😂 转发 微博 转发 微博 笑笑 的 岔气 了   哈哈   不行 了 笑笑 笑笑   / / @ - : 哈哈哈 哈哈 转发 微博 @ 大大 卷 大大 卷   @ 筱梦 _   转发 微博 浮云 转发 微博太污 了 😃 😃 😃 😃 @ 脑子 坏 了 乱花钱   转发 微博 转发 微博 简直 是 污婆 / / @ 蛇 从革 : 转发 微博 转发 微博等会 再分   看 完 这个 的   我 不 艾特 你 我 都 难受 哈哈哈哈 转发 微博 转发 微博好 … … 污 哈哈哈 哈哈哈 转发 微博 眉毛 好 有趣   真 好看 哈哈 转发 微博 转发 微博 @ 猫咪 主人   转发 微博 笑笑 笑 挖 鼻 挖 鼻 挖 鼻 爆笑 😆 💣 ✨ 转发 微博 @ 金莊 圆圆   @ _ 甘   转发 微博 这 眼皮 割 的 ? ? 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 哈哈哈哈 哈哈哈哈 @   转发 微博 厉害 死 了 @ 刘欣竹 转发 微博 😂 😂 😂 😂 转发 微博 @ 林古耐   @ 芋子 _ 曰   @   笑 死 @ -   转发 微博 转发 微博 转发 微博 哈哈哈哈 笑 死 我 了 ！ 不行 了 不行 了 你们 不看 太 亏了 ！ @ 正常人 办不出 这种 事儿   @ 王 尼玛   @ 苞米 地号   @ 闫田珍   @ 微博 搞笑 排行榜   真是 乐哭 了 笑 转发 微博 啥 耳朵 鼻子嘴巴 进去 不 进去 的 .. 听不懂 啊 思考 转发 微博 @ 盐 烤乳猪 蹄   @ _ 深藏 _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 凄凄惨惨 戚戚 ~ 转发 微博吼 哈哈哈 ， 太逗 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 懵智   哈哈哈 哈哈哈 转发 微博 @   笑 死 了 在 家里 很 大声 的 放 了 这个 视频     没想到 是 这样 的 哼 转发 微博笑 死 了 哈哈哈哈 哈哈哈哈   我 山东 话 这 是 肯定 的 ， 哈哈哈   笑 尿 了 转发 微博笑 喷 转发 微博 完全 看不懂 拜拜 表示 完全 看不懂 啥意思 转发 微博 哎呀 笑 劈叉 了 转发 微博 笑笑 笑笑 转发 微博 表示 完全 看不懂 啥意思 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 你 是 怎么办 到 的 ， 同学 哈哈哈哈 ， 已经 笑 哭 笑笑 人才 转发 微博 @ 朱 明明 明明   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 @ 罗 军民 民   转发 微博 转发 微博 偷笑 装 的 看不懂 的 样子 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 哈哈 … … 转发 微博 转发 微博衰 衰衰 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 我 也 给 分 @ 你 要 很 努力 才能 显得 毫不 费劲   @ 王仔   @ 请 叫 我旭 先生   @ 熙儿 _   转发 微博 哈哈哈哈 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 @ 法学 初学者 方启焕   笑 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 搞笑 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 哈哈 醉 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑哈哈 哈哈哈 哈哈哈 果然 都 在 说 她 的 双眼皮 一张 玻 尿酸 的 脸   但是 段子 太 搞笑 好 喜欢 转发 微博 哈哈   尼玛 转发 微博 笑笑 笑笑 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 默哀 分钟 ～ 哈哈哈 转发 微博笑 / / @ 我 好想你 : 转发 微博笑 死 我 了   年度 最佳 不行 了 不行 了 ， 笑 死 了 笑 转发 微博天 啦 笑死人 转发 微博 @ 刘 小小 奇   同学 ， 我 可 找 着 你 了 嘻嘻 转发 微博 转发 微博污 ！ @ 如梦   哈哈哈 哈哈哈 人 与 人 之间 的 信任 呢 ！ 转发 微博 @ 空   转发 微博 转发 微博 笑笑 笑 我 也 给 分 哈哈哈 哈哈哈 @ 兔兔 的 时光 小镇   转发 微博 转发 微博 @ 張   笑笑 @ 叹 一句 离别   转发 微博 转发 微博 转发 微博 转发 微博笑 @ 他们 都 叫 我 僵硬   哈哈哈 ， 各种 姿势 各种 玩 @ 无所谓 会 躺 床上 就行   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 塌 底查 娄   @ 卢小 奇 囸   @ 白巧克力 化 了   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 汶 : 笑笑 笑笑 不想 发 ， 但是 真的 太有乐 了 ！ 哈哈哈哈 转发 微博 转发 微博 转发 微博 这 表情 也 是 没 谁 了 ， 绝对 满分 ！ 笑笑 笑 转发 微博 不好意思 转发 微博 转发 微博 转发 微博转 了 三次 笑笑 傻   / / @ 未央 : 转发 微博 / / @ 撩人 虾丸 : @ 叹 一句 离别   哎呀 妈呀 ， 笑 得 我 眼泪 都 出来 了 笑笑 笑 转发 微博 不 懂 转发 微博 笑笑 笑笑 笑笑 转发 微博 转发 微博 哈哈 转发 微博 @ 李思儒   @ 李思儒   / / @ 向东 是 海 : / / @ 我 好想你 : 转发 微博 哈哈哈 哈哈 满分 害羞 搞笑 .... 他 说 啥 笑笑 笑 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 @ 丶   双眼皮 真丑 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 😂 😂 太污 了 哎呀 ， 我 去 笑 哭 了 笑 哭 了 笑 转发 微博 转发 微博 什么 意思 ， 我 没 看 懂 @ 一只 正在 向 上爬 的 蜗牛   笑 趴 了 转发 微博 转发 微博 这 表情     我 给 满分 哎呀 妈呀 ， 终于 找到 了 ！ 笑 死 我 ！ 我 装作 不 懂 的 样子 好 可爱 ！ 哈哈哈 ！ @ 李哄王   @ 枕头 么 么 哒   @ 小果 爱 上 甜甜 圈   双眼皮 失败 了 吧   丫头 转发 微博 哈哈哈 哈哈哈 ， 哎 呦 我 去 这 是 我 见 过 最 失败 的 模仿 👇 转发 微博 转发 微博 转发 微博 这 双眼皮 割 的 好 ， 美瞳 也 不错 ， 嘴唇 切 吧 切 吧 下来 肯定 味道 不错 @ 橴 呍 - 妮 孒   转发 微博 转发 微博 @ 扭扭 的 楼   嘻嘻 神经病 ， 哈哈哈 转发 微博 笑笑 笑笑 必须 报警 ！ ！ . @ 琼   @ 聂 转发 微博逗 转发 微博 @ 丶   转发 微博 转发 微博 转发 微博 转发 微博 呵呵 哒 转发 微博笑 死 我 了 表情 满分 ！ ！ @ 肉 多多 _   @ 孙 _ 哈哈 神 模仿 转发 微博 转发 微博 我 其实 不想 承认 我 看 懂 了 ， 但是 我 实在 是 笑 得 肚子疼 转发 微博 徐州 土话 @   思考 思考 思考 神 模仿 转发 微博 转发 微博 转发 微博 转发 微博 @ 小 贤惠 姑娘   @ - - - 王悦 - - -   @ 放肆 的 爷们   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 牛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 天旗 商城   转发 微博 又 是 一个 神 模仿 ， 表情 我 给 满分 ！ 完全 看不懂 ， 简直 太污 了 ！ ！ ！ 笑 转发 微博 哈哈哈哈 哈哈哈哈 ！ 妈呀 笑 死 了 ！ 转发 微博笑 😂 转发 微博 转发 微博 @ 不是   微笑 我 听不懂 转发 微博 哈哈哈哈 哈哈哈 笑 俺 如花似玉 花枝招展 的 大闺女 转发 微博 / / @ 懿 亿爱 琥珀 : @   @ 土豆 的 内心独白   @   😂 😂 😂 太 搞笑 了 ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 哈哈 转发 微博 转发 微博 我 真的 笑 疯 了 ， 好惨 的 充气 宝宝 转发 微博 笑笑 笑 😨 转发 微博 @ _ 潘 尒 静   @ 侯妍羽   这 双眼皮 割 的 @ 认真 我 输不起   转发 微博 @ _   @ -   @ 你 说 青柠 我 说   哈哈哈 ！ 真的 他妈的 太 搞笑 了 ！ 卧槽 ！ 转发 微博   馋嘴   @ 米 米 米 小 七   看看 高兴 一下 ， 别太累 了 昂 笑 死 宝宝 了 ， 虽然 听不懂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 瘦子 沒有 小肚腩   转发 微博 转发 微博 @ - 王俊凯   @ 鸡蛋 红薯   @ _ 丁丁 要 练练 练练 练练 练 钢笔字   @ 喵 了 个 咪   转发 微博 笑笑 笑笑 尿 了 ， 虽然 我 听不懂 喵 喵 转发 微博 转发 微博 这个 纯天然 双眼皮 看 的 我 直 愣 直 愣 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 木子 艹 内丹 三   转发 微博 转发 微博 笑笑 笑哈哈 笑哈哈 笑哈哈 笑哈哈 @ 清歌 淌 灬 夜未央   哈哈哈哈 哈哈哈 @ 红毛 怪 _   转发 微博 @ - 最亮 的 小星星   @ 请 叫 我 矮 戳 穷 大大   @   我 绝对 要 报警 哈哈哈哈 转发 微博 台词 + 表情 ， 杠杠 滴 转发 微博 转发 微博 转发 微博 转发 微博太污 了 转发 微博 笑笑 笑   … 模仿 的 一般 ， 就是 内容 太特 么 搞笑 哈哈哈 哈哈哈 果然 强大 转发 微博 @ 爱 你   @ 途 芏   @ 一二三 _   转发 微博 一个 字   脏 ～   天真 单纯 勿 点 笑笑 转发 微博 不 好玩儿 ， 对不上 嘴型   / / @ 喜之郎 牌 挖掘机 : 哈哈哈哈 哈哈哈 @ 红毛 怪 _   转发 微博 转发 微博笑 屎 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈 ， 这 哪里 的 方言 啊 ， 好 搞笑 ， 表情 也 可以 转发 微博 转发 微博 转发 微博 @ 始终 如   转发 微博 转发 微博艾玛 啊 笑 死 我 啦 看 了 两边 ， 肚子 笑 疼 了 两次 笑笑 笑 ！ 不行 ， 以后 每天 看 一边 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 哭 了 转发 微博 @ 张璐璐   @ 昕 昕 了 啦   @ 懒猫 楚楚   转发 微博 转发 微博 转发 微博 转发 微博 @ _   太逗 了 转发 微博 转发 微博 @ 一根 儿 小腿 毛   @ 你 恬姐   @   哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博太污 了 ， 太污 了 笑笑 笑笑 转发 微博 转发 微博 双眼皮 … 偷笑 偷笑 偷笑 / / @ 田 小川 哦 :   @ 始终 如 转发 微博 转发 微博 转发 微博笑 死 了 ！ 山东 话 很 到位 ！ 转发 微博轉 發微博 哈哈哈 ， ， ， 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 @ 乖 灬 乖   嘻嘻 转发 微博 转发 微博 @ 孙辰 _____   乐死 爸爸 了 笑笑 笑 转发 微博 转发 微博 哈哈哈哈 转发 微博 @ 哇 咔 咔 尜 尜 _   是不是 说 的 你 转发 微博 转发 微博笑 老子 笑 岔气 儿 了 笑 勒     勒 十块钱 转发 微博 转发 微博 @ 坚强 的 星星 _   @ 鹿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 叶子 - 小 叶子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 双眼皮 也 是 没 谁 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 住 在 黑森林 里 的 小胖 丁   哈哈哈 哈哈哈 转发 微博 @ 蓝天白云 很 美   @ 啾 啾 土匪 儿   @ 风筝 飞 了 就 不会 回来 了   这 双眼皮 算不算 医疗事故 啊 ？ 割 的 跟 俩 肚脐眼 一样 ， 轉發 微博笑 屎 笑笑 笑 转发 微博 转发 微博 转发 微博笑 死 了 哈哈哈 哈哈哈 乐死 我 了 @ 高大 的 蚂蚁 _   @   @ _   @ _   @ _   转发 微博 转发 微博 转发 微博 转发 微博 @ 微笑   哈哈哈 哈哈哈 @ 沙鲁 游戏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 红红火火 恍恍惚惚 @ 六号 十六号   @ 任重   @ 小阳 的 幸福   笑笑 笑笑 笑笑 笑笑 笑 笑死人 哈哈哈 哈哈哈 @ 祁家 崽子 文质彬彬   转发 微博 转发 微博 尼玛 啊 ， 笑 死 我 了 ！ @ 殷雪芩   @ 刘 思思 不是 刘诗 诗 啊   哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 曉 磨菇   @ 筱筱先森   转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 荔枝 不能 次   @ 糖醋排骨   @ 电影 熊 图腾 _ 老受   @ 迎战 高考 努力 中   笑笑 笑笑 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 暮 少爷   哈哈哈 哈哈哈 我 也 是 醉 了 转发 微博 转发 微博笑 死 俺 了 勒 ， 同学 … 转发 微博笑 死 了 转发 微博 哈哈哈 转发 微博逗 出神入化 ！ ！ 转发 微博 转发 微博 双眼皮 负分 转发 微博 转发 微博 转发 微博 其实 我 什么 都 没 懂 . 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 太污 了 挖 鼻 / / @ 瘪三 : @ -   转发 微博 @ 指甲 - 媛   @ -   @ 密格 -   笑 惹 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 转发 微博 转发 微博 转发 微博 / / @ 函澈 _ : 转发 微博 转发 微博 满分 转发 微博 😂   😂   😂   醉 了 转发 微博 转发 微博 转发 微博 转发 微博遭 不住 了 遭 不住 了 转发 微博 鼻子 眼皮 都 动过 @ 河 _ 田田   @ 花椒 小米 辣   笑笑 笑笑 笑笑 笑笑 笑 哈哈哈 转发 微博 转发 微博 转发 微博笑 死 了 转发 微博 转发 微博 转发 微博 转发 微博 @ 郭当 当 ___   哈哈 哈哈哈 逗死 我 了 笑 死 我 了 转发 微博 转发 微博 有点 意思 / / @ 雀斑 公子 _ : 歪 ， 吗 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 @ 天蝎座 的 张凤岐   转发 微博笑 转发 微博 转发 微博 我 艹 ， 给 快 给 劳资 笑 岔气 儿咯   😂 @ 我姓 杨 你 生命 里 的 氧   @ 小娃儿 爱 搞笑   @ 一个 女 深井 的 自我 修养   @ 颜昊   @ 王俊荣 _   转发 微博 😂 😂 😂 转发 微博 我 已经 笑 崩 了 @ 二姐 弱弱 的 说   @   @ 变成 陌生人 -   @ 略 牙尖 小姐   @ 站 在 星空 的 镜面 人 __   @ 陈梓童   转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 这 味儿 @ 故事 与 酒 情话 与 狗   @ 黑贝贝君   @ 安静 的 愚人 快乐   @ 彤彤君 -   @ 不要 对 我 说 再见   @ 兔子 被 风 刮 跑 了   转发 微博 @ 安静 的 愚人 快乐   @ 彤彤君 -   @ 不要 对 我 说 再见   @ 兔子 被 风 刮 跑 了   笑 死 我 了 笑 死 爸爸 牛 逼 啊 @ 周雪琪 -   @ 憨   @ - 文文 文文 文文 -   @ 陌叶   @ 邹飞   笑笑 笑色 转发 微博 转发 微博 转发 微博 转发 微博 看不懂 看不懂 笑 怒 你 还有 心思 在 这刷 微博 ！ 哈哈 转发 微博 转发 微博 转发 微博笑 晕 了 转发 微博牛 逼 啊 @ _ 金   @ 小卓 特穆尔 郡主   @ 沃斯托 克   @ _ 凸   双眼皮 笑 死 了 笑笑 转发 微博 哈哈哈哈 哈哈哈哈 喂   妖 妖宁 么   有 红红火火 恍恍惚惚 哎 呦 ， 我 为何 下意识 的 跪 了 下来 笑笑 笑笑 转发 微博 笑笑 笑 转发 微博 转发 微博笑 转发 微博 @ 宝贝 不乖   转发 微博 转发 微博 转发 微博 转发 微博逗 逼 啊 … 转发 微博   / / @ - : 笑笑 笑笑 笑笑 笑笑 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 内 大研 华   哈哈 转发 微博 转发 微博 / / @ - 左手 右手 一个 慢动作 : @ 喵 喵   @ 乐   哈哈哈哈 哈哈哈哈   / / @ 面朝 大海 背靠 青山 : @ - 左手 右手 一个 慢动作   转发 微博 转发 微博 / / @ 莉子 : 转发 微博 转发 微博 转发 微博 俺 如花似玉 的 大闺女 ， 恁花 了 块钱 就 买 走 了 ！ 笑 死 我 了 转发 微博 笑笑 太 开心 被 自己 口水 呛 疯 了 转发 微博笑 @ 太阳 先生     / / @ 缺哥 : @ 芝强   @ 陈小冷 啃 芒果   是 你们 俩 吧 ， 脸 呢 ， 怎么 可以 干 这事 啊 转发 微 博大 半夜 给 我 笑 类 笑 😂 😂 😂 笑 转发 微博 转发 微博笑 的 不行 了 哈哈哈哈 @ 泡果 奶小   @ 纳米 阳光   转发 微博 转发 微博 转发 微博 @ 金不换   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 😂 😂 😂 😂 😂 😂 转发 微博 转发 微博 我 笑 死 了 哈哈哈哈 转发 微博 @   厉害 了       连 肚脐眼 都 不放过 笑 转发 微博 😂 😂 😂 转发 微博 满分 赞赞 赞赞 笑笑 笑 @ 我 是 罗曼 - 我 找蒂克   转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈哈 哈哈哈 @ - 人生 旋转 木马   看不懂 ， 不过 笑 尿 了 转发 微博 转发 微博 转发 微博 @ 痞人 纵容 丶   😂 😂 😂 😂 好污 啊 ， 看不下去 啦 ， 哈哈哈 哈哈 转发 微博笑 岔气 😭 😭 😭 笑 的 睡不着 笑笑 笑   / / @ 何启民 大王 : 轉發 微博 吼吼 转发 微博 @   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 根本 不 晓得 他 说 的 什么 意思 . 挖 鼻 挖 鼻 😂 😂 😂 转发 微博 转发 微博 转发 微博 人才 笑 的 我 肚子疼 不 知道 你们 看到 过 不 @ 晓彤 _   @ 丶 -   @ 培培 是 我 的   @ 随便 你 啊 喂   @ 深 夏初 凉   @ 慧敏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 尘沫 的 查理   转发 微博 😂 😂 😂 @ 木子 敏   @ 因为 有 你   这 双眼皮 是 赶着 双 特价 做 的 吧 @ 郭甜 的 甜 不是 田   转发 微博 转发 微博 转发 微博 转发 微博 @ 你 妈 了 个 嗨   @ 刘宇夏 -   @   转发 微博   / / @ 神经性 胃痉挛 : 不 知道 你们 看到 过 不 @ 晓彤 _   @ 丶 -   @ 培培 是 我 的   @ 随便 你 啊 喂   @ 深 夏初 凉   @ 慧敏   啊 哈哈哈 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 宠坏 了 的 猫   转发 微博 转发 微博 半夜 看笑 死 我 了 ， 憋着 我 强忍 没出 声 ， 不然 被 舍友 乱棍 打死 ~ 哈哈 ， 让 我 笑 一会 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 强烈推荐 ！ 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博逗 转发 微博 转发 微博 生命 在于 运动 微博 在于 互动 我们 互转 一条 吧 誉 蓝琼 转发 微博 转发 微博心 哈哈 转发 微博 嘻嘻 嘻嘻 嘻嘻哈哈 转发 微博 噗 转发 微博 转发 微博 肚脐眼 子 挖 鼻 挖 鼻 挖 鼻 转发 微博 @ 矛哥 -   笑 死 宝宝 了 笑笑 笑 @ _   转发 微博 @ 被 金钟 仁苏 哭 了 _   不 说 啥 了   睡觉 晕醉 了 笑 转发 微博 转发 微博 视频 版本 哈哈哈哈 深夜 笑炸 ～ 不用 睡 了 转发 微博好 东西 给 大家 分享 双眼皮 割 的 真 宽 笑笑 转发 微博 这 逼装 的 给 你 满分 笑 死 了 转发 微博笑 死 爸爸     @ 纭 伟   @ 顺利 康   @ 廖 中亚 转发 微博 @ 赵 光耀   @ 刘 琎 丶   @ 秘   无语 了 转发 微博 转发 微博 转发 微博 看不懂 笑笑 笑 哈哈哈 ， 太 搞笑 了 ！ 转发 微博 @ _ 倩 _   我 我 我 我 看不懂 ！ 偷乐 偷乐 偷乐 转发 微博 转发 微博 笑笑 笑笑 笑笑 笑笑 这个 表情 绝对 没 问题 笑哈哈 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻哈哈 哈哈 笑笑 笑笑 @ 寻找 朱 小猪 傻眼 😂       我 不想 说太污 了 转发 微博笑 惨 了 俺 转发 微博 哈哈哈哈 ， 大半夜 被 笑醒 了 笑笑 笑 一个 大写 的 污 啊 啊 转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😜 憋 笑 好 难受 转发 微博 转发 微博 转发 微博 转发 微博 @ - 李嘉歆   卧槽 ， 好像 你 啊 … … … … 转发 微博 转发 微博 笑笑 那边 都 不放过 @ 张茜茜 粑 粑   转发 微博 转发 微博 @ 残念 - 小 邹邹   @ 振焕 的 腋毛 君   转发 微博 转发 微博 转发 微博 转发 微博看 她 眼上 的 大 刀疤 ， 鼻子 和 嘴 上 的 玻 尿酸 ， 真想 知道 她 的 庐山真面目 ！ 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 哈哈哈哈 脏 噢 笑笑 笑笑 @ _   @ _   @ _   转发 微博 / / @ 蛇 从革 : 转发 微博 转发 微博 哈哈哈 天呐 ～ 差点 就 看 懂 了 ～ 是不是 说 你 呢 @ 李 暁 嶠   偷笑 偷笑 偷笑 转发 微博 只有 我 一个 全程 都 在 想 把 口型 和 字幕 对 上 ， 点儿 都 没 注意 什么 双眼皮 啊 玻 尿酸 啊 表情 啊 什么 的 吗 ？ ！ ！ ！ 谁 来 告诉 我 我 不是 一个 人 ！ ！ ！ 😂 😂 😂 会 玩 😂 笑 哭 转发 微博 转发 微博 😶 不说 什么   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 必须 转 拜拜 拜拜 拜拜 转发 微博 思考 转发 微博 转发 微博 转发 微博赞 一个 转发 微博 转发 微博 转发 微博 转发 微博 @ 温良恭俭 袖 藏刀 _   真的 要 笑 死 了 卧槽 转发 微博 笑笑 我 装作 完全 看不懂 的 样子 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   / / @ 反复 的 喜悦 和 悲伤 : 转发 微博 转发 微博 转发 微博笑 收下 膝盖 哈哈哈 哈哈哈 转发 微博 @ 羽中 大王   同学 我 可 找 着 你 了 @ 张斌 _   晕 @ 婷   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这人 肯定 是 不会 中文 ！ 这项 整容 脸 也 是 没 谁 了 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 最 的 了 完全 听不懂 啊 转发 微博 转发 微博 笑笑 笑妈 的 ， 要 笑 死 了 哈哈哈 哈哈哈   / / @ 东城 高 大胆 : @ 羽中 大王   同学 我 可 找 着 你 了 哈哈哈哈 哈哈哈 哈哈哈 @ 李成 瑶   @ 十八 盆友   @ 爱吐槽 的 大恒子   @ 夜木辛   精分 @ 炜 尔森   @ 摆脱 横 杠杠 依旧 土土 哒   转发 微博 转发 微博 / / @ 约 修亚要 :   转发 微博 / / @ 传说 中 的 大叔 : 转发 微博 转发 微博 是不是 你 笑笑 笑笑 @ 我 在 追 属于 我 的 世界   转发 微博笑 转发 微博 😂 😂 😁 ☺ 😯 😥 😨 😉 😵 😭 哈哈哈哈 哈哈哈哈 污 哈哈哈 哈哈哈   / / @ 松鼠 胡 _ : / / @ 约 修亚要 :   转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 @ 王子 皇 _   @ __ 转发 微博 转发 微博 @ _   @ 你 从来不 是 我 的 未来   这个 绝对 可以 转发 微博说 ， 是不是 你 干 的 @ 丨 楠 丶   转发 微博 @ 痞人 纵容 丶   @ 痞人 纵容 丶   / / @ 哇 咔 咔 尜 尜 _ : @ 痞人 纵容 丶   😂 😂 😂 😂 哈哈笑 喷 ！   / / @ 雀斑 公子 _ : 歪 ， 吗 哈哈哈哈 哈哈哈 哈哈哈 笑 哭 了 转发 微博 转发 微博 妹子 节操 呢 转发 微博 哈哈哈哈 哈哈哈哈 笑 晕 了 哈哈哈哈 哈哈哈哈 笑 晕 了 哈哈哈哈 哈哈哈哈 笑 晕 了 哈哈哈哈 哈哈哈哈 笑 晕 了 哈哈哈哈 哈哈哈哈 笑 晕 了 转发 微博 @ 笑 过 是 泪水   @ 尒 - - 犇   @ 刘 大祥   @ 金龙 耶   / / @ 哇 咔 咔 尜 尜 _ : @ 痞人 纵容 丶   @ 痞人 纵容 丶   / / @ 哇 咔 咔 尜 尜 _ : @ 痞人 纵容 丶   😂 😂 😂 😂 转发 微博 @ 崔始源   @ 五行 大山 压不住 李大嘴   @ 张大 哏 哏   @   @ 蔡宁 啊   @ 叫 我 - 少女 爽儿   @ 麦咪 汤媛   心里 阴影 狂增 哈哈哈 ， 临沂人 笑笑 笑笑 笑 转发 微博 😁 😁 😁 😂 😂 😂 😂 😂 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 哈哈哈哈 ！ 太 搞笑 了   / / @ _ 凸 : @ 内 大研 华   @ 丷 趙 丶 尐 菇 凉 乀   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 门 里加 个 文念 啥   转发 微博 转发 微博笑 尿 转发 微博笑 哭 了 转发 微博 满分 拜拜 转发 微博笑 死 我 了   @ 啊 月 妹   转发 微博 转发 微博 转发 微博 转发 微博 @   @   转发 微博 转发 微博 转发 微博 已 笑 抽 嘻嘻 @ 冯燕燕     哈哈哈 哈哈哈 ， 眼泪 出来 了 / / @ 宾特好 老贼 忒 儿 : 笑 尿 转发 微博 转发 微博 拜拜 拜拜 拜拜 这大 眼皮子 转发 微博 啊 哈哈哈 ～ 你 是 拿 棍子 的 嘛 笑哈哈 😄 哈哈哈 哈哈哈 笑 尼玛 的 还 打滚儿 了 @ 邻居 您好 我姓 王   转发 微博 转发 微博笑 我 听不懂 ... 哈哈 满分 哈哈哈 哈哈哈 完全 听不懂 偷笑 @ 琳琳 我 老婆   @ 伪 文艺 是 逗 比   @ 宅女 - - - 小奕   @ 阿瓜 南瓜   好污 我 为什么 要点 开 这个 视频 ！ ！ ！ @ 渠清 如许   转发 微博 馋嘴 嘻嘻 嘻嘻 转发 微博说 的 是 啥 玩意儿 疑问 疑问 疑问 😂 😂 😂 @ - 潇   哈哈 简直 一百分 💯 @ 我 是不是 该 发奋图强   @ 湉 荳 荳 豆   尼玛   笑 死 我 了   有 黄慎入 转发 微博 转发 微博 满分 满分 多 啊 笑笑 😂 😂 😂 😂 神 模仿   / / @ 反复 的 喜悦 和 悲伤 : 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 ！ ！ ！ 转发 微博 黑线 黑线 黑线 黑线 黑线 哈哈哈哈 转发 微博 转发 微博 @ 欧尼   太逗 了 ！ / / @ 人字拖 大 魔头 : 哈哈哈 哈哈哈 ！ ！ ！ 转发 微博 转发 微博 转发 微博 这个 可以   / / @ : 笑 转发 微博 转发 微博 @ _ 葱   / / @ 蛇 从革 :   转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑笑 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 笑 到 眼泪 直流   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 书 长安   @ 骨头 灰灰 骨   转发 微博 哈哈哈 ， 慢慢 听透 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 😂 😂 😑   / / @ : 笑笑 笑 转发 微博 转发 微博太有 才 了 ！ 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 啊 看不懂 转发 微博 转发 微博太 他 妈污 了 哈哈哈 哈哈哈 哈哈哈 转发 微博 😂 转发 微博 转发 微博 神人 笑哈哈 笑 得 我 呀 哈哈 转发 微博 | 转发 微博 转发 微博 转发 微博 转发 微博   @ 国民 女彪子 刘鑫 转发 微博 转发 微博 转发 微博 转发 微博 @   求 你 录 一个 / / @ 隔壁 王 叔叔 : 笑笑 我 的 天 ， 笑笑 笑笑 笑 你 怎么 看 @ 丶 夜 的 宁静 丶   转发 微博 转发 微博 … … … … 打脸 打脸 打脸 转发 微博 转发 微博   / / @ 爱婧宝 : 转发 微博 笑笑 笑笑 笑 精髓 我特 么 给 满分 哈哈 转发 微博 哈哈哈哈 ， 这个 内容 笑 死 我 了 双眼皮 是 剌 的 转发 微博 哈哈哈   / / @ 巬 孬 嫑 昆 也 一 : 哈哈哈 哈哈哈   / / @ 松鼠 胡 _ : / / @ 约 修亚要 :   转发 微博 转发 微博 转发 微博 转发 微博 😂 @   转发 微博 转发 微博 哈哈哈 ( ಡ ω ಡ )   笑 死 ！ 赚钱 不 容易 转发 微博   / / @ 史晗 : 笑笑 笑 转发 微 博爱 玛 ， 笑 死 停不下来 😂 😂 😂 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 @ 一场 离人 梦   @ 路 与 人 -   @ 卞白贤   笑 死 粑 粑 了 笑笑 笑 转发 微博 后半段 真是 笑 到 流泪 啊 悲伤 哈哈 嘻嘻 转发 微博 转发 微博笑 死 我 了 @ 大石 兄 胸口 碎石   转发 微博污 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 @ 崔婕 的 小屋   @ 这小姓 真田   笑 / / @ 肥貓 _ 維 尼夫 婦生 一堆 :   污 转发 微博 哈哈哈 ！ 太污 了 看不懂 ， 只 觉得 表情 分 / / @ 雀斑 公子 _ : 歪 ， 吗 完美 转发 微博 哈哈哈 哈哈哈 啊 哈哈哈 哈哈哈     笑 的 我 岔气 胃疼   头不疼 了   转移 了 转发 微博 @ 该 吃药 的 神经病   转发 微博 转发 微博 转发 微博 @ 极端 病人   哈哈 转发 微博 上上下下 ， 左 左右 右 ， 中间 你 全倒 破 了 转发 微博 哈哈哈   转发 微博 转发 微博 / / @ 王 大树 - : 转发 微博 转发 微博 哈哈 妈妈 咪 呀 ， 笑 死 朕 了 ~ 笑笑 笑 来来来 ， 大家 一起 ~ @ 酸奶 庆   @ 注视 着 你们 的 假发   @ 叫 我果 果果 果果 果子   @ 欢哥   @ 璃 璃 _ 熊熊 是 脸 盲症 少女   @ 相一 _   @ 西安 三木 凯撒 青年 旅舍   @ _   @ 種 薄荷 的 喵 星人   笑笑 死 了 笑 哈哈哈哈 @ 香菇 菌晨漪漪   就是 这个 ！ ！ 看 一次 笑 一次 ！ ！ ！ 转发 微博 哈哈哈哈 人才 嘻嘻 嘻嘻 @ 贾乃亮   就是 你 / / @ 吧 啦 啦 啦 : 说 ， 是不是 你 干 的 @ 丨 楠 丶   / / @ 肥貓 _ 維 尼夫 婦生 一堆 : 污       笑 岔气 了 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ : 人才 嘻嘻 嘻嘻 妈 的 笑 死 我 了 @ 初次 见 你 时   @ 小贺 _   @ 此楼 是 路 人   @ - - - -   转发 微博 @ -   转发 微博 转发 微博 哈哈 转发 微博   / / @ : 人才 嘻嘻 嘻嘻 转发 微博 前边 后边 上边 下边 都 咧 了 就算 了 ， 连 党中央 都 不放过 就是 你 的 不 对 了 😂 转发 微博 @ 悟 一个 空   转发 微博 哈哈哈 转发 微博 转发 微博 @ 奔跑 的 短发 姐   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小丸子 就是   转发 微博 哈哈哈哈 哈哈哈 / / @ 努力 减肥 的 眠 眠 :   妈妈 咪 呀 ， 笑 死 朕 了 ~ 笑笑 笑 来来来 ， 大家 一起 ~ @ 酸奶 庆   @ 注视 着 你们 的 假发   @ 叫 我果 果果 果果 果子   @ 欢哥   @ 璃 璃 _ 熊熊 是 脸 盲症 少女   @ 相一 _   @ 西安 三木 凯撒 青年 旅舍   @ _   @ 種 薄荷 的 喵 星人污 / / @ 爱喝 可乐 的 许 小乐 :   @ 悟 一个 空 转发 微博 @ 迷 榖 之木   开心 一下 ， 虽然 我 不能 做 什么 转发 微博 @ 妮妮   关键 是 听 声音 转发 微博 转发 微博 转发 微博 转发 微博 这 姑娘 的 脸 应该 花 了 不少 钱 嘻嘻 转发 微博 哈哈哈 哈哈哈 转发 微博 哈哈哈 哈哈哈 笑笑 笑笑 笑笑 笑 😔 @ 柴 志丹   你 奶奶 个 大白 腿 的 哈哈 @ 狼族 丶 弑 天   转发 微博 转发 微博 转发 微博 转发 微博 这 双眼皮 我 给 满分 ！ 转发 微博 / / @ 欧阳 驿芊 : 我 笑 死 了 哈哈哈哈 😂 😂 😂 😂 😂 😂 😂 😂 特么 的 原版 在 哪 ？ 笑 转发 微博   @ 范范范秀   @ 请 _ 学姐 转发 微博 @ 老干妈 拌 黄豆 酱   转发 微博 @ 琪 呵呵   @ 天上掉 下个 小 皓皓   我 靠 ！ 牛 逼 ！ 已经 笑 死 ， 勿念 转发 微博 我 受不了 了 😂 😂 😂 😂 哈哈哈哈 哈哈哈哈 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈 哈哈哈哈   / / @ 读书 : 转发 微博 转发 微博 转发 微博太逗 了 ， 笑 抽 了 转发 微博 转发 微博 现场 的 工作人员 都 哭 了 · · · 搞笑 / / @ 小妖精 卡旺卡 : 搞笑   / / @ 不解风情 的 榆木 _ : 笑 到 眼泪 直流 笑笑 哈哈哈哈 哈哈哈哈 好久没 笑 的 这么 肆无忌惮 了 转发 微博笑 死 了 ， 我要 报警 转发 微博 转发 微博 转发 微博 哈哈 斗 / / @ 老衲 道 号 狗蛋 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 / / @ 丶 罗洛 :   @ _   太逗 了 哈哈哈哈   / / @ 雀斑 公子 _ : 歪 ， 吗 笑 转发 微博 笑哈哈 笑哈哈 笑哈哈 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博赞 啊 转发 微博 笑死人 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿库拉 _ 马塔塔   @ - 蘑菇 大叔   哈哈哈哈 ， 没看 懂 😏 笑 抽抽 了 / / @ 蛇 从革 : 转发 微博笑 死 我 了 转发 微博 转发 微博 表情 五星 ， 配音 绝逼 的 满分 @ 赵玉娇     / / @ 费传婷 : @ 裸奔 的 紫外线   转发 微博 俺 如花似玉 的 大闺女 ， 恁花 了 块钱 就 买 走 了 ！ 转发 微博 / / @ 小 脑门 的 二次元 : 😂 😂 😂 哈哈 @ 颓颓 卖 颓颓   哈哈哈 ~ ~ @ 陈小婉豆 的 跟班   同学 好 可怕 / / @ 尘封 的 那些 文字 : 完全 听不懂 啊 皮肤 真 好   / / @ 杨 小兔 : 笑 的 睡不着 笑笑 笑   / / @ 何启民 大王 : 轉發 微博 哈哈哈 哈哈哈 太有 才 了   / / @ 酥 大锤 : 这 台词 笑 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博看 上 一回 ， 笑 上 一回 @ _ 你 大声 点 我 听 不到   / / @ 谭谭 谭 谭亚梅 : 轉發 微博 / / @ 小 飞机 长 : 笑笑 笑   … 笑 @ 涝资 纵横天下 昊     / / @ 麻辣 在 隔壁 : @ 涝资 纵横天下 昊   太逗 了 转发 微博 歪 ， 吗 / / @ 丶 : @ 不用 声嘶力竭 证明 清白   @ 销魂 扒 饭 唸     / / @ 雀斑 公子 _ : 歪 ， 吗 / / @ 雀斑 公子 _ : 歪 ， 吗 笑 死 我 了 … … 哈哈哈 哈哈哈 @ 僵尸 一定 吃 了 好多 跳跳 糖   @ - - 孤岛 晴空   @ - 有意思   @ 我非 柠檬 为何 心酸 淡淡   哈哈哈 哈哈哈 笑 的 都 能 看见 胃 了   / / @ 杨 小兔 : 笑 的 睡不着 笑笑 笑   / / @ 何启民 大王 : 轉發 微博 @ 我 是 奥特曼 守护 小 怪兽   @ 不可 方物 的 小花   @ 阿滕 同学   哈哈哈哈 / / @ 雀斑 公子 _ : 歪 ， 吗 @ -   笑笑 笑笑 我 已经 报警 了 转发 微博 / / @ 雀斑 公子 _ : 歪 ， 吗 @ 田哆仔   哈哈 / / @ 雀斑 公子 _ : 歪 ， 吗 / / @ 雀斑 公子 _ : 歪 ， 吗 / / @ 雀斑 公子 _ : 歪 ， 吗 哈哈 @ 小肆 梦梦     / / @ 雀斑 公子 _ : 歪 ， 吗 转发 微博 @ 风日 洒然     / / @ 我 说 我 是 大悦 悦 : 转发 微博 哈哈   / / @ 雀斑 公子 _ : 歪 ， 吗 / / @ 雀斑 公子 _ : 歪 ， 吗", "label": "0"}