{"text": "( 〃 ▽ 〃 ) 睡 树上 叫 都 叫 不醒 ， 下 到 一半 还 伸 爪子 求 抱抱 ， 是 有 多 懒 啊 ...... 心 # 今日 最鲜 #   : / / . / 转发 微博 宠坏 了 转发 微博 转发 微博好 梦 啊 ！ ！ ！ 转发 微博 ^ ^ 转发 微博 转发 微博 转发 微博 也 太 幸福 了 吧 挖 鼻 @ 小吱 的 美 漂散 记   抱抱 偷笑 偷笑 偷笑 @ 云彩 肉肉   转发 微博好 萌萌 我 老爸 说 我 是 熊猫 ， 我 感觉 我 没 那么 懒嘛 晕 转发 微博 转发 微博 @ 花卷 卷 的 桑田   萌萌 哒 转发 微博 转发 微博 这 是 有 好懒 哈哈哈哈 @ 小 短腿   转发 微博 转发 微博好 可爱 转发 微博 转发 微博肿 么 可以 … 转发 微博嗷 好 可爱 转发 微博 转发 微博 转发 微博 转发 微博熊 孩子 转发 微博 转发 微博 可爱   可爱 转发 微博 我 也好 想 抱抱 ~ 哈哈 太 开心 哎呀 … 爱到 不行 啦 色色 亲 亲爱 你 爱 你 啊 ~ 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 给 我 也 抱 一下 好玩儿 转发 微博好 可爱 爱 你 爱 你 转发 微博好 可爱 呀 哈哈哈 哈哈哈 好 可爱 ， 好 想 抱抱 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那么 懒 的 国宝 转发 微博 转发 微博好 有 爱 的 熊猫 宝宝 萌萌 哒 ~ 求 抱抱 @ 小 浣熊   @ 怼 棒子 是 一辈子 的 事儿   靠 卖萌 为生 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 么 么 哒 转发 微博 转发 微博满 温馨 的 视频 这 饲养员 真幸福 啊 ！ 每天 对 着 这 萌物 转发 微博 啦 啦 啦 转发 微博 转发 微博 曾经 很多 有趣 的 小事 都 愿意 和 你 分享 转发 微博 转发 微博天 呐 ， 好萌 好 可爱 ！ ！ ！ 好 喜欢 好 喜欢 好 喜欢 转发 微博 转发 微博好 可爱 太 可爱 了 转发 微博呆 萌呆萌 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博萌萌 哒 转发 微博好 萌好萌 😍 😍 转发 微博 可爱 转发 微博 转发 微博好 可爱 ， 就 像 小孩 依赖 父母 一样 @ 江雪 悠悠   像 我 不 哈哈哈   太 可爱 啦 一 抱抱 转发 微博 下辈子 做 熊猫 吧 ， 好 幸福 给 我 抱 走 熊猫 ！ 哆 啦 梦 微笑 萌 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！   下辈子 做 熊猫 吧 ， 好 幸福 哎呀 ， 好萌 啊 ！ ！ 哈哈   可爱 转发 微博 转发 微博 可爱 ， 太 可爱 了 嘻嘻 伸手 要 抱抱 那 一下 ， 好 可爱 了 啦 😍 转发 微博 转发 微博 转发 微博 哦 魔 ~ 完全 呦 布 哒 ~ ~ ~ ~ 爱 你 爱 你 爱 你 萌化 了 悲伤 像 个 孩子 一样 真想 忽略 他 的 属性 转发 微博 转发 微博 转发 微博 转发 微博 @ 一苇 _ 以航 _   萌化 了 爱 你 爱 你 爱 你 转发 微博 转发 微博好 可爱 转发 微博 转发 微博 转发 微博 转发 微博好 可耐 好像 抱抱 熊猫 转发 微博萌 翻 了 笑笑 笑 像 极了 宝好 可爱 转发 微博 @ 黄鼎 禮格   @ 孔垂楠   @ 陈鹏 -   转发 微博好 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 要 不要 这么 可爱 笑 转发 微博 熊猫 萌萌 哒 ， 我 也 想 抱 爱 你 转发 微博 这 才 国宝 的 待遇 转发 微博 转发 微博 转发 微博来生 我 要 做 一只 这样 的 大熊猫   一定 要 积德 行善 达成 心愿 ... @ 流鼻涕 的 啊哈   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怎么 能 这么 懒 嘻嘻 萌 转发 微博 转发 微博 转发 微博 转发 微博 人家 还 没 睡醒 呢 ， 你 扛着 我 我 也 要 睡 好 可爱 ！ 转发 微博 转发 微博 转发 微博 嘻嘻 熊猫 可爱 😊 转发 微博 真的 好 可爱 啊 ， 好萌 好 萌好 可爱 可爱 萌萌 哒 转发 微博 转发 微 博大 懒蛋 转发 微博好 可爱 转发 微博 @ 灰   转发 微博好 可爱 啊 ~ ~ ~ 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博好 萌 呀 转发 微博萌化 了 快要 转发 微博太 喜人 了 这 熊猫 转发 微博 陆地 能 跑 上 五十 迈 一圈 能 打死 羊 的 肉食动物 竟然 改 吃素 然后 还 天天 卖萌 ！ 鄙视 转发 微博萌化 了 爱 你 爱 你 转发 微博好 可爱 ！ 好萌 ！ ！ ！ ！ ！ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博真 和谐   / / @ _ : 转发 微博抱 娃娃 / / @ 慕青 鸢 : 转发 微博 转发 微博 转发 微博 转发 微博太 可爱 了 转发 微博 转发 微博 转发 微博好 可爱 ， 我 也 想 抱抱 它 了 转发 微博 我 想 做 只 熊 转发 微博 转发 微博 不是 我 😂 你 抱 我 ⋯ ⋯ 你 抱 我 我 就 下來暈 妈妈 咪 哎 ， 太萌 了 爱 你 爱 你 哈哈哈哈 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻", "label": "0"}