{"text": "【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 联合国安理会 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 领土 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 的 地方 建立 的 庇护所 @ 联合国 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 转发 微博 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 转发 微博 转发 微博 转发 微博 转发 微博 @ 瑞秋 大叔   开打 转发 微博 转发 微博 转发 微博 人类 研究 出来 核武器 是 做 什么 用 的 ？ 用来 当 抗议 时候 的 筹码 ？ 转发 微博 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 中国 公民 遇难 的 事件 还会 发生 ， 中国 目前 有 部份 的 人们 属 有 能力 者 ， 于是 ， 就 会 到处 奔走 ， 自然 危险 就 会 跟随 - - - - - - - 转发 微博 转发 微博 转发 微博有 能力 会员国 … … 哪些 国家 属于 呢 ？ 对 恐怖分子 ， 就让 他们 粉身碎骨 转发 微博 / / @ 疯子 丶 : 拜拜 转发 微博 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   转发 微博 转发 微博 转发 微博 转发 微博 我 想 说 的 是   这次 不是 弃权票 转发 微博 这 是 个 好事 ！ 微笑 微笑 支持 我们 国家 的 军队 打击 境外 的 恐怖分子 ！ ！ 转发 微博 谁 想 去 谁 去 吧 ， 我大 中国 的 策   战略 是 ： 我 谴责 你 ！ 这 是 要 打仗 了 么 ？ 读书 少别 吓 我 笑笑 笑 转发 微博 转发 微博 转发 微博 这 就 对 了 ， @ 暗夜 孤灯 - 亮亮   以暴制暴 授权 武力 转发 微博灭 了 他们 看来 反恐 还是 少不了 战斗 的 民族 @ 艹 示示   “ 有 能力 者 ” 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 打击 💪 💪 💪 中国 是 赞成 耶 😂 一直 以为 中国 只有 弃权 和 反对 转发 微博 转发 微博 中国 谴责 一下 就行 ， 可 千万别 真趟 这 趟浑水 ， 沾上 就择 不 掉 了 没 屁用 ， 不 捣毁 沙特 这个 极端 原 教义 主义 的 老巢 ， 恐怖主义 就 不会 消亡 ... 我们 出 多少 兵 准备 转发 微博 我 觉得 上帝 都 不会 原谅 他们 了 ， 我们 自己 审判 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 开始 了 哈哈 联合国 疑问 需要 高学历 吗 疑问 疑问 疑问 转发 微博用 我 必胜 我 希望 中国 可以 一展身手 其实 趁机 练习 实战 是 不错 的 转发 微博 转发 微博 现在 没有 拖后腿 的 了 不 知道 背后 到底 是 怎么回事 ， 转发 微博 转发 微博 转发 微博 👏 👏 👏 👏 联合国 出面 了 ， 有 能力 的 国家 打击 ， 有 尚方宝剑 了 ！ 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 联合国安理会 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 领土 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 的 地方 建立 的 庇护所 没有 弃权 感谢 中央 纪检委 ， 请 救救 内蒙古 大 商城 业主 吧 ！ 政府 重点 工程项目 说塌火 就 塌 伙 了 ？ 问题 大 啊 ！   内蒙古 大 商城 亿元 的 假象 ， 四大 集团 投资 ， 三级 政府 领导 出席 登台 ， 国际 巨星 巩俐 代言 ， 打着 个 就业率 的 旗号 ， 坑蒙拐骗 多 业主 … …   : / / . / 转发 微博 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 中国 公民 遇难 的 事件 还会 发生 ， 中国 目前 有 部份 的 人们 属 有 能力 者 ， 于是 ， 就 会 到处 奔走 ， 自然 危险 就 会 跟随 - - - - - - - 是否 中国 的 ” 打水漂 “ 的 先生 们 ， 想 打死 薄 体系 呢 ？ 转发 微博 转发 微博 转发 微博 我们 强烈 谴责 一下 就 好 了 哼哼 嗯 ， 强烈 支持 ， 等 我们 把 境内 三股 势力 清除 了 我们 就 去 拜拜 这 是 让 兔子 送 东风 快递 的 节奏 啊 转发 微博 转发 微博 转发 微博 难道 美国 疑问 疑问 赞 转发 微博有 能力 国 … … 中国 怎么办 呢 转发 微博 国际法 出兵 障碍 已经 扫清 ～ 作揖 ～ 和平 使命 哆 啦 梦 微笑 作揖 转发 微博 然而 中国 肯定 不会 去 加入 炮轰 他 老窝 才 算 ， 憋 比比 ！ 转发 微博 中国 人会 为 人类 希望 呐喊助威 的 如果 伊朗 能 出动 一个 革命 卫队 旅做 为 地面部队 ， 问题 就 好办 多 了 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 联合国安理会 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 领土 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 的 地方 建立 的 庇护所 @ 联合国 祖国 看 您 的 了 ， 这么 好 个 练兵 机会 就 像 索马里 护航 一样 ， 派 部队 轮流 去 演练 ， 千万 憋 一次 剿灭 ， 应该 让 国内 各 战区 都 有 自己 的 磨练 机会 转发 微博 我 想 知道 中国 会 是 那个 有 能力 国 之一 嘛 转发 微博 那 当地 人民 怎么办 ？ 小贼 成大贼 就 为时已晚 我国   疑问 转发 微博 中国 已经 语言 上 吧 他们 杀死 一百回 了 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 中国 公民 遇难 的 事件 还会 发生 ， 中国 目前 有 部份 的 人们 属 有 能力 者 ， 于是 ， 就 会 到处 奔走 ， 自然 危险 就 会 跟随 - - - - - - - 是否 中国 的 ” 打水漂 “ 的 先生 们 ， 想 打死 薄 体系 呢 ？   前 一段时间 将 人民币 ” 打水漂 “ 的 先生 们 终于 有 了 结果 了 转发 微博 这话 里 话 外 的 意思 是 想 挤兑 中国 参加 ？ ！ / / @ 脑洞 之灵 - 店长 : 小贼 成大贼 就 为时已晚 赶紧 的 吧 转发 微博 央视 新闻 转发 微博 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 中国 公民 遇难 的 事件 还会 发生 ， 中国 目前 有 部份 的 人们 属 有 能力 者 ， 于是 ， 就 会 到处 奔走 ， 自然 危险 就 会 跟随 - - - - - - - 是否 中国 的 ” 打水漂 “ 的 先生 们 ， 想 打死 薄 体系 呢 ？   前 一段时间 将 人民币 ” 打水漂 “ 的 先生 们 终于 有 了 结果 了 联合国安理会 以票 赞成 一致 通过 决议 呵呵 微笑 这 不是 美国 惹出来 的 烂 事 吗 微笑 怎么 就 有 能力 国都 要 打击 了 不 给 美国 擦屁股 微笑 转发 微博赞 转发 微博 雷锋 雷锋 雷锋 雷锋 雷锋 这种 事情 美利坚 既然 能 挑起来 ， 就 说明 他 有 能力 ， 那么 就 把 他们 交给 地球 卫士 美利坚 吧 😊 转发 微博 我们 强烈 谴责 ， 骂 死 绝对 不能 出兵 → _ → / / @ ： 中国 谴责 一下 就行 ， 可 千万别 真趟 这 趟浑水 ， 沾上 就择 不 掉 了 转发 微博 转发 微博 转发 微博 转发 微博 中东地区 成 了 大国 连兵场 ！ 大家 都 在 这 地方 用 各种 武器 一教 高低 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 像不像 这集 的 故事 ？ 恐怖分子 到处 袭击 ， 然后 有 国家 投 反对票 ， 紧接着 就 有 针对 投 反对票 国家 的 袭击 出现 ， 然后 这个 国家 也 同意 决议 了 … … 转发 微博 世界大战 有 能力 的 国家 ， 其实 就是 北约 加 俄罗斯 呗 ， 其他 国家 想 插手 美俄 肯定 不会 同意 好 ， 你们 强 ， 不让 别人 上 就 麻溜地 干掉 那帮 崽子 ， 可 千万别 又 像 伊拉克 阿富汗 似的 留下 一地 鸡毛 … … 转发 微博 难得 没 弃权票 没 反对票 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 联合国安理会 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 领土 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 的 地方 建立 的 庇护所 @ 联合国 转发 微博 出点 钱 就行了 ， 憋 出兵 咱们 还是 慢慢 发展 ， 打大 后期 我 觉得 这事 说 说 ， 谴责 谴责 就行了 还是 把 责任 交给 美国 警察 吧 ， 他们 在 中东 的 兵 离 的 近 中东 就是 一个 战争 的 泥潭 ， 真 拖进去 就 拔 不 出来 了 再说 问题 也 是 美国 和 欧洲 国家 挑起来 的 ， 谁 的 谁 自己 擦 不过 我们 卖卖 武器 倒 是 可以 的 拜拜 转发 微博 不知 还 打 不 打 攻击 恐怖主义 的 一方 ？ 政府 或 游击队 ？ 转发 微博 支持 的 财团 怎么 没有 人 挖出来 ? 转发 微博 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 联合国安理会 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 领土 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 的 地方 建立 的 庇护所 @ 联合国 转发 微博 转发 微博 转发 微博 中国 用 你 一贯 的 做法 就是 谴责 一下 就 好 了 你 要是 出兵 中国 就是 第二个 法国 了 抓狂 转发 微博有 能力 国     想 问问 有 中国 吗 转发 微博 转发 微博 转发 微博 转发 微博 中国 只 敢 投票   千万别 派兵 这 让 中国 怎么办 ？ 不去 ， 就 会 被 视为 “ 无 能力 ” ； 去 ， 在 美 俄 之间 能 有 什么 好处 ？ 转发 微博 无条件 投降 是 唯一 的 出路   那些 愿意 出兵 的 人 赶紧 去 报名 呀 ， 中国 不 出兵 你 到 外国 去 报名 ， 相信 你 有的是 机会 转发 微博 转发 微博后 ， 美国佬 带 着 欧美 小弟 打击 恐怖主义 ， 中国 、 俄国 一边 看笑话 ， 甚至 冒 出 不同 意见 ， 国内 五毛 甚至 同情 支持 恐怖主义 现在 法国 被 伊斯兰 国 攻击 ， 俄罗斯 飞机 被 伊斯兰 国 炸毁 ， 中国 人 被 伊斯兰 国 斩首 欧美 、 中 俄 终于 聚到 联合国 ， 一致 通过 决议 ， 消灭 伊斯兰 国 ， 看来 这次 邪恶 的 伊斯兰 国 末日 可能 真 要 来临 了 转发 微博然 并 卵 转发 微博 转发 微博 转发 微博 精神 上 支持 ， 行动 上淡定 ， 安心 搞 发展 ， 闷声 发大财 让 和平 卫士 美利坚 出发 吧 微笑 拜拜 评论 秀 智商 的 时候 又 到 了 转发 微博 冻结 一切 相关 资金来源 ！ 转发 微博 转发 微博 反恐精英 快 去 吧 一致 通过 还 真是 少见 转发 微博 转发 微博 转发 微博 把 它们 一网打尽 转发 微博 转发 微博 转发 微博 转发 微博 战争 真 不好 停止 战争 转发 微博 转发 微博轉 發微博   什么 时候 是 个头 得 ， 联合国 出兵 了 转发 微博 中国 代表 的 发型 太 经典 了 笑笑 笑 转发 微博 转发 微博 转发 微博 又 一件 大事 发生 咯 ～ 转发 微博 精神 上 支持 ， 行动 上淡定 ， 安心 搞 发展 ， 闷声 发大财 ～ ～ ～ 转发 微博 转发 微博 转发 微博光 表决 没用 ， 拿出 点 实际 的 ， 练 练兵 ！ 艾玛 ， 一堆 喊 出兵 的 ， 智商 被 驴 吃 了 吧 拜拜 @ 锅锅 锅子 _ 转发 微博 转发 微博 转发 微博 中国 ， 应该 锻炼 下 自己 ， 展示 下 自己 ！ 转发 微博有 能力 国家 ？ 站 出来 走 两圈 转发 微博 转发 微博 转发 微博 世界 各国 团结 在 一起 ！ 反恐 标准 一致 ， 共同 应对 ， 恐怖主义 则 无 藏身 之地 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 兵 出去 练练手 ！ 哈哈 赞 转发 微博 转发 微博 《 峰会 有感 ： 全球 治理 从心 开始 》   ...     ( 来自   @ 头条 博客 )   -   : / / . / 转发 微博 转发 微博 央视 ， 请问 ， 我国 是 有 能力 国 吗 ? 我国 会 采取 什么 措施 呢 ？ 他们 是 破罐破摔 的 恐怖分子 ！ 别拉上 中国 卧槽 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 可以 出兵 了 转发 微博干 吧 转发 微博 转发 微博有 能力 的 国家 ， 就是说 自告奋勇 了 ？ 常任理事 国该 都 去 ！ 有 一种 第三次 世界大战 的 感觉 中国 会 怎么 做 ？ 转发 微博 转发 微博 转发 微博 我 想 问   那个 中国 的 代表 是 谁 转发 微博 转发 微博 话筒 话筒 话筒 中国 参加 么 ？ 转发 微博 转发 微博 我们 要 出手 ？ 转发 微博 中国 不要 出兵 ， ， 好不容易 这么 和平 稳定 ， 如果 去 打击 势必会 遭受 报复 ， 中国 人 这么 多 一旦 有 恐怖袭击 那 就 真的 是 防不胜防 ， 死伤 会 很多 希望 国家 理性 处理 ， 待 国家 安保 系统 足以 防卫 外国 势力 再 去 放手 去 干 转发 微博看 了 这 阵势 ， 以前 八国联军 为何 要 侵略 中国 ， 我 是 越来越 不 明白 了 嘻嘻 看 评论 也 是 醉 了 ， 键盘 侠们 既 想 让 中国 成为 负责 任 大国 ， 又 怕 打击 后 遭到 报复 ， 想 事不关己 高高挂起 可以 来 一个 国际 联合 大 演习 ， 地点 就 设在 出没 的 地方 ， 演习 的 成绩 指标 就是 看看 那个 国家 能 在 单位 时间 内射出 的 导弹 数量 最 多 转发 微博 并 不 希望 中国 出兵 新 时代 的 “ 十字军 东征 ” 即将 拉开序幕 ， 宗教 狗 在 历史 文明 进程 上 一直 都 是 块 难 搬 的 绊脚石 还 应遣 遣责 殖民主义 ， 还 应遣 责用 武力 侵犯 别国 ！ 还要 消除 压迫 与 歧视 ， 这是 恐怖主义 产生 的 根源 ！ 必须 剷 除 恐怖主义 根源 世界 和谐 了 ， 那来 恐怖主义 ？ 直接 灭 了 吧 ， 这 组织 太 没 人性 转发 微博 你们 可 歇歇 吧   你 说 出兵 就 出兵   会 死 人 的 知不知道 ？ 指责 中国 没 救人 质   那么 请问 哪个 国家 救 了 人质   说话 之前 动动脑 子   不要 张嘴 就 喷   先 把 自己 国家 三股 独立 势力 解决 好   你 还 活着   还 得 多 感谢 这个 无能 政府 把 你 保护 得 那么 好 微笑 转发 微博 美国 真 可恨 大快人心 我朝 ， 走 起 恐怖分子 是 可怕 的 ， 可是 老百姓 毕竟 是 无辜 的 ， 美国 打 了 伊拉克 十年 ， 不但 没有 抑制 住 恐怖主义 ， 反倒 出现 了 世界 范围 内 的 更 大 的 恐怖袭击 ， 这些 人 不是 失去 了 家园 就是 失去 亲人 ， 要 不 谁 愿意 走 这条 道 儿 … 哎 中国 会 出兵 吗 ？ 思考 国内 的 恐怖分子 还 都 没有 处理 完 ...... 还是 先忧 内 再 忧外 吧 国际 问题 ， 让 最 有 能力 的 国家 去 处理 好 了 挖 鼻 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美国 有 能力 ， 让 美国 去 ～ ！ 转发 微博 转发 微博 转发 微博 早就 应该 出手 了 ！ 给力 啥时候 沙特 不 给 逊尼派 的 提供 资金   土耳其 不买 偷采 的 叙利亚 的 石油   美国 把 塔利班 和 东突 列为 恐怖组织   打击   这 事   没准 还 能成   要 不 就是 扯淡 挖 鼻 好好 好 严厉打击   转发 微博 打击 一切 恐怖分子 转发 微博 转发 微博 中国 可以 名正言顺 的 适当 参与 空袭 ！ 一是 表明 我国 政府 打击 恐怖组织 的 决心 ， 因为 在 我国 新疆 也 有 分支 和 渗透 ； 二是 可以 借此 展现 、 锻炼 我们 军队 和 装备 的 能力 ！ 毕竟 我们 的 军队 几十年 没有 经过 战争 的 考验 了 ！ 同仇敌忾 ！ 打击 恐怖主义 ！ 支持 ！ 干死 他们 转发 微博 转发 微博不约 谢谢 确实 人权 大于 主权 这才 是 联合国 存在 的 意义 转发 微博 中国 别去 中东 搅浑 水 ， 谁 的 烂摊子 自己 收拾 ， 家里 还有 一堆 事 呢 威武 转发 微博练 练兵 ？ 尽管 很 艰难 ， 但是 有 可能 转化 为 新 的 战略 机遇期 ， 未来 在 海洋 在 北极 这 世界 上 的 恐怖分子 不 都 是 带 引号 的 么 ， 不用 真打   对 吧 @ 法新社   🙏 🙏 转发 微博 练兵 的 时刻 到 了   出兵 海外 转发 微博 转发 微博 笑哈哈 转发 微博 转发 微博 中国政府 是 该 出兵 反恐 了 ！ 加强 边境 安检 ！ 国内 反恐 演习 演练 ！ 彻底 消灭 惨无人道 的 恐暴 匪徒 ！   中国 ～ 加油 ！ 转发 微博 中国 出钱 ， 打仗 让 俄罗斯 去 拜拜 也 就是 可以 合法 打击 伊斯兰 国 境内 平民 目标 了 ？ 额 转发 微博 转发 微博 转发 微博 转发 微博 二元 对立 的 世界 总是 这么 夸张 ， 正 与 邪 是 谁 给出 的 主张 ？ 不经意 我们 走入 了 沼泽 ， 深陷 无望 血腥 改变 不了 向往 ， 杀戮 只会 激起 人们 的 主张 恐惧 将会 爆响 ， 人类 的 文明 不应 是 死亡 的 战场 ， 也许 就 在 那一刻 ， 我们 已经 翻起 了 新的篇章 早安 ， 人类 ！ 早安 ， 地球 ！ 太阳 太阳 太阳 干 他 转发 微博 转发 微博 我 朝 必须 闷声 发大财 啊 转发 微博 中国 派 军队 去 打 吗 ？ 转发 微博 我 也 参加 ！ ！ 谁 拉 的 屎 自己 出去 收拾 好 吗 ， 中国 不会 淌 这 趟浑水 转发 微博 🈶 ️ 💰 出 💰   🈚 ️ 💰 出力 ！ 转发 微博 中国 派 舰队 上去 干死 他 ！ 转发 微博 似乎 成为 什么 都 好 ， 不要 成为 认命 公敌 害羞 有 能力 ？ 唔 ， 发达国家 有 能力 ， 赶紧 上 转发 微博 转发 微博 转发 微博 最近 一段时间 ， 不同 恐怖组织 以 行动 相互 激励 ， 制造 了 多 起 令人发指 的 反 人类 事件 国际 社会 要 一致 行动 ， 切断 其 信息 、 资金来源 ， 挤压 其 生存 、 发展 空间 ， 穷追 幕后 、 极恶 分子 切除 毒瘤 ， 不能 手软 … … 包括 藏独 、 疆独 打击 ， 必须 打击 👊 👊 转发 微博好 ！ : 泪冤   冤   冤 【 人民 检察 护犊子 】   年度 监利县 人民检察院 为 创 政绩 和 满足私欲 ， 和 有钱 的 当事 责任人 朱某 勾结 ， 张冠李戴 编造 假 事实 ， 找人 做 假证 ， 又 和 人民法院 串通 ， 狼狈为奸 ， 联手 采用 假 证据 制造 冤案 ， 年月日 依法 向 @ 荆州市 检察院   提出 书面 申诉 ， 次 催讨 至今 不肯 给 回复 ， 无 回复 省 高检 就 不 受理 转发 微博 那 多 人 的 血和命 换来 的 联合国 应该 对 恐怖主义 给 一个 明确 的 定义 ， 不要 再 让 反恐 出现 双重标准 转发 微博 转发 微博 中国 会 把 辽宁 号 派 去 练练手 么 ？ 转发 微博为 和平 而战 🙏 前段时间 有 的 网民 还 在 说 什么 为何 天天 要发 巴黎 的 新闻 不发 滑坡 的 ， 因为 ， 要 营造 新闻 气氛 好 么 ， 现在 开始 了 ， 看看 评论 也 是 醉 了 ， 吧 吧 吧 说 什么 让 中国 不要 出兵 ， 哎 ， 你 真的 还是 闭嘴 乖乖 干好 你 的 工作 赚 你 的 钱 吧 ， 国泰民安 ， 请安 分点 ， 出 不 出兵 真的 没 你 什么 事 微笑 记忆里 还是 第一次 看到 联合国 决议 通过 使用 武力 转发 微博早 干什么 去 了 ， 在 叙利亚 做 了 多少 孽 ， 是不是 没有 这次 法国 恐袭 联合国 就 不会 这样 ？ 美国 和 西方 瞎搞 闭祸 ， 为什么 要 叫 全世界 给 他们 擦屁股 ！ 要是 这样 ， 美国 和 西方 以后 会 更加 肆无忌惮 的 乱搞 ！ 转发 微博 总 觉得 背后 有 一个 天大 的 阴谋 为什么 会 有 组织 这么 高调 的 给 全世界 口实 去 灭 他 中国 有 能力 派 维和部队 这 就是 差别 对待 ！ 因为 巴黎 全世界 都 在 反对 ！ 而 中国 云南 恐暴 新疆 恐暴 却 饱受 质疑 ！ 作为 中国 只是 想 获得 世界 的 尊重 ！ 不是 偏见 ！ 西方 现在 想拉 中国 一起 对抗 ， 我 想 停留 在 精神 与 口头 即可 ！ 除非 他们 能 把 疆 独藏独 份子 交给 中国 ！ 支持 中国 反恐 ！ 现在 中国 就 想 一个 受 了 委屈 却 无处 述说 的 孩子 ！ 我 只 想 说 莫 欺 少年 穷 ！ 好 🌹 @ 安敏 滋   转发 微博 可以 发个 国联军 转发 微博 / / @ 熊小咪 哒 二点五 次元 : 中国 是 赞成 耶 😂 一直 以为 中国 只有 弃权 和 反对 杀无赦 转发 微博 千载难逢 的 大好机会 ， 中国 军队 为什么 不 出兵 啊 ？ 养兵千日 用兵一时 军演 军演 ， 耗费 超 巨额 军费 的 一千次 军演 ， 抵不上 一次 远程 奔袭 的 海外 联合 实战 用兵 ！ — — 怂人 怂兵 怂军 ， 安 能 保家卫国 ？ 我国 回去 吗 转发 微博       转发 微博 转发 微博 转发 微博 @ 广西 民族 大学 团委   @ 广西 民族 大学 学生 委员会   我 想 知道 美国 怎么 不 公开 打击 转发 微博 上次 表决 被 两个 搅 屎 棍 否决 了 ， 现在 搅 屎 棍 也 后悔 了 吧 ！ 怒骂 水深 ， 勿 蹚 转发 微博 转发 微博快 吧 他们 一网打尽 ！ 拳头 中国 还是 发展中国家 ， 这种 事 就 应该 交给 世界 警察 去 转发 微博要 出兵 了 吗 ？ 军工 股要 大涨 的 节奏 啊 我国 主张 和平共处 ， 共同 发展 ， 共同 繁荣 转发 微博 转发 微博 哈哈 ～ 说 得 好像 安 安分 分 就 可以 保平安 一样 ！ 如果 真的 是 这样 这 三个 中国 人 就 不会 死 了 ！ 军人 真 不是 怕死 而 不敢 参战 不过 这些 年 中国 给 人 的 感觉 确实 是 软弱 ， 被 人 频频 挑衅 不敢 怎么样 难免 让 人 怀疑 国家 的 实力 采取 一些 实际 的 措施 给 人 看 一下 也 行 啊 ！ 不要 只 知道 深感 震惊 ， 强烈 谴责 给 人国足 的 既 视感 ！ 习 大大 您 还 在 等 什么 ！ 思考 思考 思考 怎么 不 点名 # 国际 在线 # 打击 恐怖分子 ， 势在必行 作揖 作揖 作揖 转发 微博 虽然 如果 我们 真的 出兵 我 也 很 是 各种 担忧 ， 但是 看 键盘 侠们 的 评论 ， 却 又 觉得 这些 人 傻 得 跟 二五 八万 似的 难道 我们 中国 不 出兵 就 不会 袭击 我们 国家 ？ 这 中间 根本 毫无 逻辑 ， 更 没 保障 ， 一切 只是 时间 问题 ， 醒醒 啊 ～ 转发 微博 转发 微博 # 东湖 微推 # 联合国安理会 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 领土 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 的 地方 建立 的 庇护所 转发 微博 转发 微博笑 我 有种 世界 在 针对 谁 的 感觉 … … 转发 微博 转发 微博 转发 微博 打击 恐怖主义 ， 给予 市民 一个 安宁 家给力 转发 微博 转发 微博 行为 所 带来 的 恐慌 已经 不 限于 一个 地区 了 ， 打击 势在必行 联合国 就是 为 美国 等 西方 国家 服务 的 ， 一旦 我们 国家 参与 了 ， 他们 又 会 以种 借口 攻击 你 ， 实际上 就是 美国 等 西方 国家 一手 造成 的 ， 栽培 的 ， 在 目前 美国 等 西方 国家 在 反恐 方面 都持 双重标准 的 情况 下 怎么 可能 观念 标准 统一 ， 这 也许 成为 美国 拖累 它国 经济 搞 的 一个 阴谋 ， 应该 慎重对待 转发 微博 潜台词 就是 我国 就 没有 能力 了 呗 转发 微博 支持 出兵 ！ 任何 时候 都 只有 强权 和 武力 才能 保护 国家 平安 ！ / / @ 韩 小国 : 虽然 如果 我们 真的 出兵 我 也 很 是 各种 担忧 ， 但是 看 键盘 侠们 的 评论 ， 却 又 觉得 这些 人 傻 得 跟 二五 八万 似的 难道 我们 中国 不 出兵 就 不会 袭击 我们 国家 ？ 这 中间 根本 毫无 逻辑 ， 更 没 保障 ， 一切 只是 时间 问题 ， 醒醒 啊 ～ 转发 微博 转发 微博 转发 微博 回复 @ 風 : 呵呵 ， 这些 最 基本 的 战略 战备 后续 补给 问题 都 解决不了 ， 中国 还 能 拿 什么 天天 嚷嚷 着 与 美国 叫板 ？ 还敢 自诩 是 一个 伟大 的 国家 ？ 信誓旦旦 宣称 【 犯 我 中华 者 虽远必 诛 】 难道 只是 一句 忽悠 屁民 的 放屁 口号 ？ 中国 人质 被 残暴 杀害 了 ， 这 是 在 为 中国 自己 而战 ， 怎么 说成 是 在 为 美国 擦屁股 呢 ？ 怂包 逻辑 ！ 转发 微博 转发 微博 联合国 ： 有 能力 国 采取 一切 必要措施 打击 转发 微博 转发 微博 都 是 扯淡 的 ， 就 像 美国 一直 都 在 对 进行 空中 打击 ， 而 不用 陆军 ， 对构 不成 实际 威胁 ， 而是 把 大部分 精力 用 在 压制 中国 上 ， 哪个 国家 会 在 这种 国际形势 上面 真正 打击 呢 五常 都 被 欺负 到 头上 了 坐不住 了 … 对付 敌对 分子 就要 用 专政 干 他 → _ → 顶顶顶 就 应该 这样 做 ！ 大戏 上演 我们 可是 发展中国家 呀 ， 我们 人均指标 还 垫底 呀 ， 我们 经济 又 下行 了 呀 ， 我们 … … 喵 喵 哭穷 ！ 不 打 ！ 拳头 中国 终于 出手 了 必要措施 回复 @ 菠萝 芒果 水蜜桃 : 你 可以 拿 着 你 的 键盘 代表 中国 参加 打击 的 行动 喵 喵 喵 喵 喵 喵 / / @ 菠萝 芒果 水蜜桃 : 其他 国家 都 出兵 打击 ， 中国 站 在 后面 强烈 谴责 ！ 转发 微 博会 是 哪几个 国家 派 人 去 歼灭 呢 ？ 思考 转发 微博 转发 微博 转发 微博赞 转发 微博 评论 看得 颇 有 快感   键盘 侠 真的 🐶 吧 转发 微博 转发 微博 回复 @ 風 : 有 媒体 称 ， 被 残杀 的 中国 人质 樊京辉 是 王功权 的 秘书 ， 是 新 公民 运动 成员 ， 是 去 给 自由 军 做 顾问 而 被 杀害 的 ， 王功权 已 否认 樊是 他 的 秘书 ， 樊 也 不是 去 给 自由 军 做 顾问 ， 而 就是 一个 海外 中国 商人 作为 军人 ， 不能 为 国家 而 战为 人民 而战 ， 而 害怕 因战 而亡 ， 那 还养 一支 庞大 的 军队 干 啥 ？ 保持 现状 还是 出手 练兵 呢 ？ 转发 微博 转发 微博 转发 微博 中国 绝不能 出兵 啊 被 盯上 了 就 不是 死 三个 人 的 事 了 地球 要 团结 赞同 ， 该削 他们 了 拍砖 世界 太乱     各自 珍重 还 不 赶紧 出手 ， 甭管 是 出兵 ， 还是 援助 难民 ， 先占个 好 位子 转发 微博 转发 微博 转发 微博 军需 储备 战略物资 武器装备 人员 配置 ， 外有 虎狼 窥探 ， 中国 在 中东 连 个 军事基地 都 木有 谁 借 你 玩 各国 关系 复杂 盘枝 错结 ， 一切 没 那么 简单 ， 有些 人 真是太 单纯 太 理想化 真真 操 碎了心 啊 国家 知囊团 情报局 也 不是 吃素 的 ， 有些 键盘 侠 不要 盲目 自信 我们 国家 很 强大 了 😂 真 希望 我国 也 能 强悍 拿出 措施 别 等 人家 打 上门 这就是说 中国 可以 出兵 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博打 ！ 转发 微博 这 是 几个 意思   真 要 开打 啦 ？ “ 你们 打团 ， 我 再 刷 一会 ” 投 反对票 ？ / / @ 海 天下 _ 海安 漫思 论坛 :   我们 要 出手 ？ 那 一天 不是 梦想 ， 你 我 乘 上 飞翔 的 翅膀 那里 不是 梦想 ， 那 是 飞翔 的 天堂 你 想 飞翔 ， 要 有 翅膀 ， 你 的 翅膀 ， 是否 强壮 ？   / / @ 刘 - 芷伶 : … … 不经意 我们 走入 了 沼泽 ， 深陷 无望 血腥 改变 不了 向往 ， 杀戮 只会 激起 人们 的 主张 恐惧 将会 爆响 ， 人类 的 文明 不应 是 死亡 的 战场 ， 也许 就 在 那一刻 ， 我们 已经 翻起 了 新的篇章 转发 微博 必须 呼唤 阿汤哥 ， ， 钢铁 侠 现身 了 好 棒 好 棒 好 棒 好好 好 ！ ！ 转发 微博 转发 微博 + 转发 微博 转眼 就是 第三次 世界大战 的 感觉 .... 转发 微博 恐怖组织 必定 遭受 国际 的 制裁 ！ ！ 💪 转发 微博 转发 微博 联合国 就 该 出动 军事力量 灭 了 什么 扯淡 的 伊斯兰 国 组织 转发 微博 / / @ 品质 崇州 : 转发 微博有 能力 的 国家 晕 转发 微博 啥 叫 必要措施 阿 ！ 还 不是 谁 遇难 谁 打击 ！ 事不关己 的 国家 会 出动 吗 ？ 作揖 转发 微博 嗯 ， 他们 不是 叫嚣 着 要 最后 圣战 ， 要 最后 审判 吗 ， 那 就 送 他们 去 见 安拉 ！ 终于 中国 肯定 不会 出兵 ， 因为 中国 有 孙子兵法 及 三十六计 笑哈哈 耶 转发 微博 转发 微博 转发 微博 转发 微博看 评论 ， 偶 放心 多 了 ~ 还是 有 很多 人有 脑子 的 ~ ~ 这种 事 还是 得 美国 爸爸 去 ， 我们 会 代表 世界 人民 强烈 谴责 的 笑笑 笑 / / @ 森川 乌冬 : 终于 转发 微博 安理会 五 流氓 觉 不 允许 比 他们 还 流氓 的 人 存在 转发 微博 这下 好 了 ， 盛极而衰 真 不 懂 毛泽东思想 ， 不 知道 统一战线 ， 不 知道 利用 矛盾 各个击破 的 策略 🌠 🌠 🌠 转发 微博 新一轮 的 国际 反恐 ， 要 开始 了 ！ 中国 这 不 就 被 逼 谷住 去 打 ？ ！ 打击 疯子   等 那些 美国佬 外国佬 去 做 咪仲好 ， 原本 就 系距 地 搞 出来 噶 苏州 屎 挖 鼻 中国 人 怕死 委屈 你 可别 带 我们 玩 微笑 转发 微博 转发 微博 中国 想 报名 的 还是 去 外国 报 → _ → 我 怕死 😂 早该 了 ！ 好 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   转发 微博 转发 微博 美国 的 烂摊子   让 世界 来 承担 怒怒 这种 事 还是 交给 美帝 ！ 事出 必要 因有 因必 有国 😂 我 还是 当 一个 可爱 的 键盘 侠 偷笑 叫 出 乒 的 都 是 傻子 喔 ！ 有 本事 你 自己 上 啊 😂 带上 你们 的 键盘 一起 去 偷笑 伊斯兰 都 快 成为 邪教 代名词 了 ， 挨 转发 微博 联合国 诶 狠 打能 做到 自己 国家 安全 就 好 了 ！ 还 出兵 说 出来 也 不闲 丢人 微笑 人 都 救 不了 ！ 带上 自己 的 嘴巴 和 键盘 凉快 去 微笑 有些 人有 脑子 没有 ？ 一天天 的 叫嚣 出兵 打仗 感情 冒 着 生命危险 的 不是 你 不是 你 亲人 是 么 ？ 而且 这些 事 本来 就 不关 我 天朝 的 事 ， 干嘛 趟浑水 以后 弄 得 一 屁股 脏 ， 我们 先 低调 点 ， 等 他们 怎么着 ， 只要 大局 上 不要 危害 到 我们 国家 就 好 ， 小不忍则乱大谋 ， 这次 的 一系列 谴责 明明 都 是 很 理智 的 嘲讽 个 什么 劲 转发 微博 正义 ！ ！ ！ ！ ！ ？ 第三次 世界大战 评论 说 “   精神 上 支持 ， 行动 上淡定 ， 安心 搞 发展 ， 闷声 发大财 嘘嘘 嘘   ” ， 同意 转发 微博 好像 中国 就 没有 恐怖分子 一样 ！ 自己 国家 都 搞不定 ！ 泥马 现在 那些 警察 连 个 犯人 都 抓不住 还 去 搅和 别 把 你 大爷 牙齿 笑 掉 了 微笑 世界 要 和平 啦 嘻嘻 我 一直 庆幸 自己 生活 在 这样 一个 和平 稳定 的 中国 时代 希望 祖国 安定团结 一切 都 好 这 就 足够 这 浑水 可趟 不得 ， 不想 成为 下 一个 巴黎 ， 西方 桶 出 的 事 为 嘛 我们 要 给 他们 擦屁股 啊 … … 轉發 微博 也就是说 ， 一旦 出兵 ， 各国 也 要 做好 时刻 面临 恐怖袭击 的 准备 转发 微博对 啊 / / @ _ ： 说 要 出兵 的 ， 请 自己 背上 行囊 去 哦 对 了 键盘 侠 那么 点 工资 哪 有钱 出国 恐怖分子 确实 可恨 ， 但 还是 希望 中国 谨慎 参与 ， 这个 时候 出兵 打击 对 中国 民众 没有 好处 好 吧 ， 我 就是 怕死 😞 转发 微博 转发 微博 转发 微博別 來 我們 中國 好 了 微笑 中國 也 別 參 與 ， 看看 就 好 给 力 转发 微博 转发 微博 还是 别 搅进 中东 乱局 的 好 最近 为什么 那么 猖狂 ， 接连 把 各个 大国 惹 了 个 遍 到底 是 自 找死 路 还是 另有隐情 像 这种 极端 的 组织 希望 早日 铲除 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 阿哈 哈哈哈哈 ！ ！ / / @ - 双 ： 叫 出兵 的 ， 都 是 初中文化 的 ， 有 本事 你 自己 上 呀 ， 带上 你 的 键盘 哦 话筒 哆 啦 梦 吃惊 永远 别 轻易 汤 这 趟浑水 握手 握手 / / @ 盟军 小队长 ： 希望 我们 不要 被 拖下水 ， 经过 二 三四代 领导人 几十年 的 努力 ， 中国 才 发展 到 现在 这个 情况 ， 社会 稳定 ， 人民 能 安居乐业 ， 十几亿 人 的 大国 ， 发展 成 这样 实在 不易 千万 不要 涉及 战争 转发 微博 必须 坚决 不能 出兵 💪 我 就 说 之前 在 嚷嚷 按兵不动 的 人 呢 拜拜 转发 微博 为什么 出兵 打脸 @ 美国   @ 俄罗斯   说 你 俩 呢 ， 快 上 ！ 转发 微博 解决 是 美国 的 事     这事 是 美国 引起 的 也 是 美国 应该 去 处理 的         我们 国家 是 发展中国家       我 觉得 咱们 国家 没有 资格 去 帮 美国 一起 解决       这 带来 的 后果 我们 都 很 清楚         这会 引起 报复     到时候 遭殃 的 是 中国 百姓       到时候 联合 新疆 那边 的 恐怖分子 来     可 想 后果     我们 不能 这么 轻举妄动       所以 我们 不能 出兵 转发 微博 昨 跟 老公 就 该不该 出兵 救人 质吵 到 点 多 ， 用 最后 一丝 力气 冲 老公 大喊 反正 中国 万岁 ， 习 大大 万岁 ， 万岁 万岁 万万岁 ！ 愤然 转身 入睡 ， 老公 不服 ， 秒 爬 起 冲 我 耳边 大叫 ， 老婆 万岁 ！ 老婆 万岁 ！ 老婆 万岁 万岁 万万岁 ！ 随即 转身 睡 去 ， 瞬间 一点 脾气 也 没有 了 害羞 美国 不是 一直 想 拯救 世界 吗 ， 还是 让 他们 去 吧 真是 操 碎了心 中国 不会 去 的 真 猖狂 ， 美帝 玩 的 一手 好牌 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 拜拜 拜拜 真乱 祖国 做 啦啦队 就够 了 打击 ， 做 有 担当 的 大国 转发 微博 转发 微博 转发 微博鹰 酱作 死 的 技能 满格   呵呵 哒   能 不能不 拖 我们 兔子 哼 攘外必先安内 ~ 转发 微博 转发 微博 # 微 交流 # ​ 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 那么 简单 的 .. 转发 微博 转发 微博 评论 有些 还 真是 “ 无知者 无畏 ” 转发 微博 转发 微博要 打击 很 简单 ， 先 把 某国 给 它 提供 的 资金来源 断 了 吧 拜拜 转发 微博 这 一回 不 弃权 ， 不 反对 了 ？ 美利坚 起个 好头 吧 转发 微博 转发 微博 转发 微博 转发 微博 【 联合国 ： 有 能力 国 采取 一切 必要措施 打击 】 联合国安理会 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 领土 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 的 地方 建立 的 庇护所 @ 联合国 多年 后 联合国 历史性 第一次 首次 全体 投票 通过 开战 💣 😳 攻打 😱 转发 微博看 图片 突然 感觉 很 像 看 很多 科幻片 里 国家 高层 的 即 视感   好像 很 有 安全感 的 样子   是 啊   联合国 该 有 行动 了 中国 也 要 参加 空袭 了 吗 赞 啊 转发 微博 转发 微博 # 文文 知 天下 # 十五 票 赞成 一致 通过 得意 地笑 @ 青春 闽科   # 青春 焕发 ， 激励 闽科 # 转发 微博困 死 了 简直 反 人类 ！ 心 亲爱 的 中国 大 帝国 我们 看看 就 好 ， 真要 打 起来 ， 受苦 的 可是 百姓 ， 美国佬 想 把 中国 拉下水 ， 它 坐山观虎斗 ， 坐收 渔翁之利 ， 不要 啊 ヽ ( ≧ Д ≦ ) ノ ！ 赞好 转发 微博 还是 卖卖 武器 发展 发展 经济 ， 做做 美帝 在 二战 时候 做 的 事情 吧 ， 这么 好 的 契机 可 不能 放过 拜拜 拜拜 转发 微博   : / / . / 转发 微博 转发 微博 消灭 没有 人性 的 恐怖分子 鼓掌 赞赞 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 出兵 蜡烛 心 现在 看来 古人 那些 屠城 灭族 的 做法 ， 也 不是 没有 道理 的 联合国 ： 有 能力 国 采取 一切 必要措施 打击 措施 又 不 等于 出兵 ， 但 总得 做点 什么 吧 谴责 就算 了 ， 联合国 都 投 了 赞成票 了 ， 总 要 改变 下 ， 比如 卖点 武器 给 打击 的 国家 ， 还 能 顺便 测试 我们 的 武器 太 开心 谁 捅 的 马蜂窝 谁 收拾 ， 干嘛 拉 这么 一群 人 ， 这时候 是 世界 警察 出来 伸张正义 ， 我 天朝 好好 搞 建设 ， 在家 闷声 发大财 就是 了 不 建议 打 虽然 我 内心 很 恨 我家 男神 赶紧 和 我们 家 大大 合力 干死 他们 奥特曼 奥特曼 奥特曼 转发 微博 中国 绝对 不能 出兵 ， 提供 点 资金 武器 什么 的 就 可以 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 会 看相 的 兔子 : 不 建议 打 虽然 我 内心 很 恨 世界 不太 安宁 ， 是 由 霸权 所起 ， 美 、 日 灭亡 了 ， 伊斯兰 国 也 就 消失 了 ， 世界 离 和平 近 了 可 劲儿 打 ！ 打 了 一拨 又 一拨 ， 植物 大战 僵尸 游戏 真人版 就此 开始 ！ 哈哈哈 哈哈哈 排右   / / @ 黑 大爷 简直 凶成 狗 了 ： 知道 为什么 我们 国家 不 可能 有 全民 公投 吗 ？ 人太多 是 一点 ， 最 主要 的 是 脑 残太多 别人 的 问题 就让 他们 自己 去 解决 ， 我们 还有 更 重要 的 事要 做 ， 希望 能够 坚持 住 压力 ， 别 轻易 出兵 各国 公平 的 派出 相关 兵力 、 资源 才 是 好 的 办法 转发 微博 转发 微博 转发 微博 转发 微博 普京 又 赢 了 一局 偷笑 偷笑 轉發 微博 @ 冬阳   表 开玩笑 了 ！ ！ 中国 干嘛 要趟 这滩 混水 ？ ？ 我们 自己 内忧外患 的 那么 严重 ！ 这种 事 ， 交给 地球 的 和平 卫士 - - - - 美利坚合众国 就 好 了 微笑 转发 微博 中东 的 浑水 淌 不得 ， 键盘 侠 的 脑袋 是 为了 增高 吗 ？ 派兵 派 的 不是 你 ！ 在 这里 假 血性 ！ 战争 的 代价 不是 你 这样 的 人能 想象 的 ， 打嘴 炮 很 容易 你 去 找 你 隔壁 老王 就 好 不要 参与 国家 大事 ！ 全世界 都 有 ， 为什么 美国 没有 ？ 美国 在 地球 以外 吗 ？ ？ ？ 联合国 就 散 了 吧 一个 和尚 有水 喝 、 三个 和尚 没水 喝 各国 顾好 自己 的 国家 就算 不错 了 联合国 要 来 干嘛 浪费 钱 转发 微博   / / @ 清风 经开京航 : 转发 微博 我们 还是 发展中国家 自己 的 事 还 没 解决 ， 所以 只要 卖卖 武器 谴责 谴责 就 好 了 ， 谁 捅 的 马蜂窝 谁 收拾 去 拜拜 转发 微博 鼓掌 鼓掌 终于 团结 一次 键盘 侠们 已经 准备 好 战斗 了 拜拜 花式 作 死 就是 这样 的 结果 拜拜 拜拜 不过 跟 我们 有 一毛钱 关系 嘛 ， 米国 你 不是 有 航母 蛮 ， 你 不是 厉害 蛮 ， 你 上 啊 轉發 微博 转发 微博请 派 中国 的 键盘 侠们 去 喷死 他们 微笑 @ 大叔 年少 不懂事   我 说 的 吧 《 地球 》 最终 任务 ： 挑战 五常 微笑 美国 明显 自己 不想 出兵 趟 这 趟浑水 … … 中国 自己 管好 就行了 ， 还是 别 出兵 了 … … 太 危险 了 … … 十几亿 人口 的 国家 伤不起 … … 所犯 的 罪 ， 不可 饶恕 拜拜 拜拜 搞 死 他们 转发 微博 联合国 出动 了 啦 啦 啦 / / @ 倩要 做 梦想 实现 家 : 转发 微博 转发 微博 转发 微博 转发 微博美 俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 中国 尽量 不要 出兵 给 叙利亚 运 一批 武器 就 好   / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 无人机 能飞 那么 远 ？ 快递 就 可以 了   / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 正 玩 一带 一路 呢 ， 怎么 可能 真 动手 / / @ :   美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 多 好 的 练兵 机会 转发 微博 希望 全球 团结起来 能够 彻底 摧毁 转发 微博 兔子 打仗 能力 不行 ， 每次 都 损失惨重 ， 前 几天 说 中国 给 俄罗斯 刚 给 了 亿 ？   / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 想 把 我们 拉 下 泥潭 ， 呵呵 ， 不约 不约 我们 不 约 … … 我们 谴责 过 了   / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 赞 中国 哪里 有 这个 胆子 / / @ :   美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 转发 微博对 对 ， 兔子 打仗 不行 的 ， 尤其 是 陆军 因此 还是 闷声 发大财 （ 其实 拉 出 任意 一支 阿拉伯 部队 分 分钟 被 秒 的 渣 都 不 剩 但是 经费 、 善后 、 国际舆论 、 国内 安全形势 都 不 允许 出兵   / / @ 树袋熊 在 德国 : 兔子 打仗 能力 不行 ， 每次 都 损失惨重 ， 前 几天 说 中国 给 俄罗斯 刚 给 了 亿 ？ 这 主意 不好 ！ 中国 可以 提供 间接 支持 ， 不宜 直接 出手 / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 占 坑 不 拉屎 笑 / / @ :   美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 尽量 别 出兵   顺观 其势   不 干涉 国内 人民 就 没有 的 必要   这 浑水 中国 不趟     真心 希望 世界 可以 和平 别 再 伤及 无辜 的 人   转发 微博 → _ →   / / @ 树袋熊 在 德国 : 兔子 打仗 能力 不行 ， 每次 都 损失惨重 ， 前 几天 说 中国 给 俄罗斯 刚 给 了 亿 ？   / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 得罪 恐怖组织 这种 事情 ， 不敢 / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 转发 微博 转发 微博 我们 可以 给 俄罗斯 出钱 ， 给 库尔德人 出枪 / / @ 见到 美女 就 心软 : 得罪 恐怖组织 这种 事情 ， 不敢 / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 / / @ 奶盖君 _ ： 评论 真是 恶心 微笑 说 中国 只会 谴责 的 ， 我 就 想 问问 你 ， 中国 凭 什么 出兵 叙利亚 微笑   什么 ， 要是 觉得 无人 权 你 可以 背上 包 去 拯救 人民 啊 微笑 坐在 电脑 面前 逼逼算 什么 微笑 / / @ ： 中国 谴责 一下 就行 ， 可 千万别 真趟 这 趟浑水 ， 沾上 就择 不 掉 了   / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 转发 微博 转发 微博 转发 微博要 照顾 国内 绿 大爷 的 民族 感情 ， 不能 让 友族 惊诧 哈哈哈 哈哈哈 / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 干嘛 舍近求远 ， 西部 的 恐怖分子 已经 够 中国 忙活 了 / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 转发 微博蓝星 五大 流氓 中 号称 专杀 老二 的 是不是 这次 还是 谴责 ？ / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 无人机 已经 在 伊拉克 使用 了   / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 转发 微博 转发 微博 转发 微博 我们 的 导弹 库里 还有 多少 棵 导弹 ！   / / @ : 美俄 英法 都 炸 ， 中国 作为 五常 至少 应该 派些 无人机 去 扔 几个 炸弹 ， 不然 会 被 瞧不起 吧 搞 死 转发 微博 转发 微博 转发 微博 / / @ 品质 崇州 :   转发 微博 / / @ 品质 崇州 :   转发 微博 转发 微博 / / @ 品质 崇州 :   转发 微博   / / @ 崇州 商务 和 投资 促进 局 : / / @ 品质 崇州 :   转发 微博 / / @ 品质 崇州 :   转发 微博 / / @ 品质 崇州 :   转发 微博 联合国 ： 有 能力 国 采取 一切 必要措施 打击 / / @ 品质 崇州 :   转发 微博 转发 微博 央视 新闻 / / @ 品质 崇州 : 转发 微博 转发 微博 / / @ 晋法 之声 : 转发 微博 资讯 / / @ 品质 崇州 :   转发 微博 转发 微博   / / @ 崇州 商务 和 投资 促进 局 : / / @ 品质 崇州 :   转发 微博 / / @ 品质 崇州 :   转发 微博 看到 已 把 中国 列入 敌 对方 的 新闻 好 吧 ， 当 我 之前 啥 都 没 啥 犯 我 中华 者 ， 虽远必 诛 奥特曼 奥特曼 / / @ 呵呵 呀呀 喃喃 : 恐怖分子 确实 可恨 ， 但 还是 希望 中国 谨慎 参与 ， 这个 时候 出兵 打击 对 中国 民众 没有 好处 好 吧 ， 我 就是 怕死 😞 别理 它 ， 先 把 新疆 的 问题 处理 好   / / @ 朝阳 来 了 : 保持 现状 还是 出手 练兵 呢 ？", "label": "0"}