{"text": "我 赌 一万个 土豆 ， 那 一定 是 个 土豆 ！ 转发 微博 我 跟 一万个 😂 转发 微博 转发 微博 转发 微博 转发 微博 @ 雷克萨斯 中国   那 是 土豆 吗 ？ @ 后 的 老 女人   土豆 ！ 快 救救 我 的 笑 点 我 赌 ！ 跟 ！ 哈哈哈哈 车上 放 了 个 土豆 哈哈哈哈 土豆 ： 哎哟 我 擦 被 发现 了 转发 微博 广告 的 最高 境界 ， 耐人寻味 ， 润物无声 我 跟 一万 能 不能 开 了 喵 喵 这条 微博 让 我 笑 了 五分钟 笑哈哈 哈哈哈哈 戳 中 转发 微博 哈哈哈 哈哈 要 不要 这么 应景 / / @ 刘纯叔 : 哈哈哈哈 车上 放 了 个 土豆 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 啊 哈哈哈哈 哈哈哈 … 说 啥 呢 明明 是 路德维希 微笑 跟 哈哈 转发 微博 @ 希澈 的 猫   地瓜 表示 不服 ！ ！ ！ ！ 土豆 @ 土豆   我 去 你 大爷 ， 今天 看 @ 老湿 _   新 视频 根本 打不开 怒 # * / ： … ._ 、 * ： # ： ~ * = > / . 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 去 了 毛 的 猕猴桃 哈哈 / / @ 萌宠 时空 : @ 希澈 的 猫   地瓜 表示 不服 ！ ！ ！ ！ 转发 微博 所以 這車 色系 是 土豆 黃 吧 哆 啦 梦 吃惊 我 喜欢 土豆 👻 哦 @ 有颗 土豆 君 _ 蓝河 在 我 身下   你 怎么 看 哈哈哈 哈哈哈 哈哈哈 哈哈哈 这个 土豆 火 了 转发 微博 万一 是 个 马铃薯 呢 @ 土豆 动漫   你 怎么 在 那儿 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 就 喜欢 这款 爱 你 哈哈哈 哈哈 @ 冻绿 _   转发 微博 转发 微博 转发 微博 # 鹿晗 #   # 吴世勋 #   你们 要 找 的 土豆 在 这 微笑 转发 微博 ！ @ 粉红 肉丸子   跟 ！ 我 跟 一筐 土豆 不 懂 不要 乱说 ， 这 叫 马铃薯 ， 是 水果 哆 啦 梦 吃惊 转发 微博 你 说 的 好像 是 真的 喵 喵 我服 ！ 笑笑 笑哈哈 @ 点分   笑 死 转发 微博 还 哈哈哈哈 转发 微博 很 好   完美 的 结合 了 我 最 喜欢 的 两样 ！ 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 疯 转发 微博 因为 男主种 土豆 啊 我 只 注意 到   马特呆萌 为什么 不老 ？ ？ ？ 所以 为了 配合   车 也 得 是 土豆 色 的 呗 挖 鼻 挖 鼻 挖 鼻 万一 是 青梨 呢 喵 喵 喵 喵 喵 喵 用 这个 梗 做广告 ， 喜欢 ！ 转发 微博 转发 微博 居然 玩 这 梗 ～ 转发 微博哈 转发 微博 诶 ？ @ 孟凡 哆 哆 啦     / / @ 一 瓶子 天使 荣光 _ 夫人 : 诶 ？ 明明 是 马铃薯 为什么 会 有 个 土豆 实力 广告 喵 喵 转发 微博 转发 微博 转发 微博笑 什么 鬼 @ 依旧 _ 唯美   @ 盐汽水 里 有 盐汽   笑笑 笑 跟 一万个 土豆 闪开         我 赌 一个 土豆       那 是 土豆 思考 转发 微博 这个 电影 好像 还 不错 笑笑 笑笑 笑笑 😱 转发 微博 转发 微博 土豆 是 优酷 的 转发 微博 卧槽 这帮 人 重点 都 放在 哪里 啊 😂 😂 😂 哈哈哈 哈哈哈 土豆 或成 最大 赢家 ！ 哈哈 转发 微博 地瓜 地瓜   我 是 土豆 我 都 转 了 些 什么 乱七八糟 的 歪 果仁 夏 克立 英文 叫 破 忒 头 好 么 → → / / @ 冥思苦想 出 一个 比较 高冷 的 名字 : 英文 叫 特么桃 也 可能 是 长 了 痘 坑 的 柠檬 🍋 🍋 没准 是 马铃薯 呢 ？ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 姜汤 - 懒癌 晚期 拖延 症 : 转发 微博 他 叫 马铃薯 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 觉得 像 梨 怎么办 @ 迷途 的 狮子 丶   哈哈哈哈   你 看 像 啥 回复 @ : 有 男神   看 毛线 的 土豆 啊啊啊 ！ ！ ！ / / @ : 你 男神 @ 笑 什么 鬼 转发 微博真 · 土豆 是 用 粑 粑 种 出来 的 土豆 吗 哈哈哈哈 哈哈哈 哈哈哈 @ 土豆 动漫   求 鉴定 拜拜 好眼力 哈哈 转发 微博 转发 微博 转发 微博   / / @ 吴易平 : 转发 微博 @ 耳 总 日月 白勺 木同 木同   笑笑 万一 是 菜 馒头 呢 转发 微博 转发 微博 我 赌 五千个 就 好     没 你们 城里人 有钱 转发 微博 转发 微博 广告 做 的 漂亮 说不定 是 洋芋 或者 马铃薯 呢 ， 毕竟 很 像 不 仔细 看 分不清楚 转发 微博 哈哈 土豆 的 广告 转发 微博 笑笑 萌死 了 哈哈哈哈 神经病 😂   / / @ : 萌死 了 哈哈哈哈 笑笑 笑 怎么 会 有 个 土豆 转发 微博", "label": "0"}