{"text": "【 跟 拍 了 年 ： 穷人 与 富人 的 一生 如何 渐行 渐远 ？ 】 英国 有个 导演 想 验证 在 英国 社会 阶级 是 很 难 逾越 的 ， 富人 的 孩子 依然 富 ， 穷人 的 孩子 依然 穷 ， 选择 了 个 不同 阶层 的 孩子 进行 跟踪 拍摄 ， 每 七年 记录 一次 ： 从岁 开始 ， 直到 去年 的 岁 遗憾 的 是 ， 那些 人 的 人生 好像 证实 了 导演 最初 的 推测 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博楚门 转发 微博 听说 过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 狗尾巴 - 爱 生活   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震惊 震惊 震惊 震惊 转发 微博 转发 微博 暴发户 需要 一代 ， 贵族 气质 需要 三代 转发 微博 看看 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 深圳 吴邦 : 转发 微博 转发 微博 这个 有 意义 的 实验 ， 充分证明 了 马克思主义 的 一条 真理 颠扑不破 ： 社会 生产资料 掌握 在 谁 手里 ， 谁 就是 富有者 ， 社会 生产资料 不 在 手里 的 人 ， 就是 贫穷 者 ！ 阶级 是 客观存在 的 ， 否定 存在 也 无用 ！ 事实 就是 如此 无情 ！ 转发 微博 转发 微博 转发 微博 寒门 再 难出 贵子 转发 微博 所以 说 ， 投胎 很 重要 ， 千万 不要 投错 胎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真赞 ， 有 时间 一定 都 看 一下 @ 我 是 成家 豪   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 三分 天 注定 ， 七分 靠 打拼 ， 其余 九 十分 都 是 拼爹 和 看 脸 ， ， 脸 也 由 爹 决定 微笑 转发 微博 转发 微博下 先 转发 微博存 一下 唉 ！ 欧洲 早就 进入 了 此种 状态 ！ 马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 技术活 ... 转发 微博 马克 转发 微博 值得一看 的 片子 转发 微博 转发 微博 这 … … @ 我 的 印象 笔记   转发 微博 转发 微博 转发 微博 值得一看 转发 微博轉 發微博 转发 微博 转发 微博泪 泪 转发 微博春春   ！ 我 改 了 名字 你 就 不 认识 我 了 吗 ？   ！ 泪   / / @ 下 一次 隔 着 人群 喊出 你 的 名字 : 真赞 ， 有 时间 一定 都 看 一下 @ 我 是 成家 豪   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得 研究 酷 转发 微博 转发 微博先 马 ， 坐 公交 好晕 @ 度 的 爱恋   @ 丶 大大 大大 大虫 纸   转发 微博 转发 微博 这个 魔咒 想 打破 … … 很难 转发 微博 阶级 是 相当 难 跨越 的 一道 坎 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 发人深省 转发 微博 转发 微博 值得一看 转发 微博 转发 微博 转发 微博用 “ 穷 ” 、 “ 富 ” 、 “ 身材 走样 的 伴侣 ” 、 “ 精英 ” 、 “ 牛津 ” 定义 人生 ， 真的 太 狭隘 和 肤浅 了 ！ 片子 那个 只想 找到 自己 父亲 、 儿时 迷茫 的 孩子 ， 教育 完全 谈不上 ， 但 他 帮 人家 搬 砖 盖房子 ， 不怕 辛苦 ， 很 勤奋 ， 之后 又 幸运地 邂逅 了 贤惠 的 妻子 ， 日子 过得 也 踏实 、 安稳 ， 他 就是 个 底层 劳动者 ， 但 我 觉得 他 是 成功 的 转发 微博 转发 微博看 了 一半   剩下 的 慢慢 看   回复 @ 开心 懒猫 四世 的 点赞 : 作揖 | | @ 深山 寻兰踪 ： 这个 有 意义 的 实验 ， 充分证明 了 马克思主义 的 一条 真理 颠扑不破 ： 社会 生产资料 掌握 在 谁 手里 ， 谁 就是 富有者 ， 社会 生产资料 不 在 手里 的 人 ， 就是 贫穷 者 ！ 阶级 是 客观存在 的 ， 否定 存在 也 无用 ！ 事实 就是 如此 无情 ！ 转发 微博轉 發微博 转发 微博 回复 @ 莹润 如玉 的 点赞 ： 作揖 | | @ 深山 寻兰踪 ： 这个 有 意义 的 实验 ， 充分证明 了 马克思主义 的 一条 真理 颠扑不破 ： 社会 生产资料 掌握 在 谁 手里 ， 谁 就是 富有者 ， 社会 生产资料 不 在 手里 的 人 ， 就是 贫穷 者 ！ 阶级 是 客观存在 的 ， 否定 存在 也 无用 ！ 事实 就是 如此 无情 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 消灭 阶级 是 不 可能 的 ， 阶级 平等 只是 幻想 转发 微博 / / @ 没有 风 怎么 吹 : 发人深省 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 很 有 意义 的 片子 转发 微博 转发 微博 转发 微博先 《 》 ， 不错 的 片子 ， 想想 自己 这辈子 会 是 怎样 的 一个 人 ？ 转发 微博 转发 微博岁 人生 就 已成定局 了 吗 ？   / / @ 浅薄 小青年 : 转发 微博收 · · 转发 微博 转发 微博 行为 思维 方式 很难 逾越 一直 想 看 的 纪录片 转发 微博 转发 微博嘘 转发 微博 即使如此 ， 也 要 微 笑嘻嘻 转发 微博 转发 微博 即使 是 对 的 又 能 怎样 啦 能花 这么 长时间 去 拍 一部 纪录片 赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这么 令人 难过 的 片子 一直 让 人 难以 入手 啊 ， 不过 陪 自己 的 小孩子 一起 看做 亲子 教育 的 计划 多角度 来 想 都 是 极好 的 转发 微博 转发 微博 / / @ 楚天舒 的 价值 投资 :   转发 微博 回覆 @ 江南 一景 : 明白 ！   / / @ 江南 一景 : 值得 研究 酷 转发 微博 诶 转发 微博是 么 … … 如果 可以 重 来 ， 每个 人 都 想 做 更好 的 自己 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 社会学 研究 的 方向 ， 致敬 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 社会学 # 转发 微博 # 时事政治 # 改变 这种 情况 的 有效 手段 是 … … 革命 ！ 去 回顾历史 吧 ， 是 它 告诉 我们 的 有用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 楚天舒 的 价值 投资 :   转发 微博 转发 微博 龙生龙 凤生凤 ， 键盘 侠生 小键盘 侠留 着 有空 看看 转发 微博 转发 微博 转发 微博 在 这个 国度 还有 这个 机制 ， 穷人 翻身 的 机会 微 之 甚微 ， 几乎 为 零 无数 人 ， 睁眼 就 只能 看到 天黑 的 转发 微博 重复 的 不是 历史 ， 而是 人性 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得 深思 思考 想不到 一切 竟 在 意料之中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 圈子 太 重要 了 ！ 值得一看 ！ 很 好 的 纪录片 转发 微博 环境   思维 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 让 我们 深思 ， 我们 羡慕 的 不仅仅 是 精英 阶级 表面 上 所 拥有 的 更为 丰厚 的 物质基础 和 社会 资源 ， 或者 更要 研究 他们 能 拥有 并 保持 传承 这种 实力 的 潜在 的 那种 特质 轉發 微博 转发 微博 我 就 喜欢 看 啥 都 不 懂 的 人 ， 下 不 着 四六 的 结论 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 有着 天生 的 帝王 梦 ， 长期 的 社会 不公 和 动荡 ， 也 赋予 了 造反 的 天性 ， 在 重新分配 财富 的 同时 ， 一定 要 创造 更 保护 底层 民众 的 制度 ， 否则 最终 可能 仍然 是 推倒重来 ， 社会 成本 太高 ， 对 民族 进步 和 国家 实力 都 是 巨大 打击 ， 如何 公平 稳妥 高效 完成 未来 的 顶层 设计 是 当前 最 重要 的 战略 ， 显然 尚未 达成 一致 转发 微博马 社会阶层 很难 逾越 ？ 要 去 改变 转发 微博 转发 微博 转发 微博 转发 微博 富人 更富 了 转发 微博 转发 微博 转发 微博 曾经 也 有 过 很多 草根 翻身 的 故事 吧 ， 哎 转发 微博 转发 微博 转发 微博 所以 就算 是 为了 下一代 ， 姑娘 们 也 要 往 高处 嫁 啊 转发 微博 转发 微博 经济基础 决定 上层建筑 这个 导演 很 有 毅力 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 有着 天生 的 帝王 梦 ， 长期 的 社会 不公 和 动荡 ， 也 赋予 了 造反 的 天性 ， 在 重新分配 财富 的 同时 ， 一定 要 创造 更 保护 底层 民众 的 制度 ， 否则 最终 可能 仍然 是 推倒重来 ， 社会 成本 太高 ， 对 民族 进步 和 国家 实力 都 是 巨大 打击 ， 如何 公平 稳妥 高效 完成 未来 的 顶层 设计 是 当前 最 重要 的 战略 ， 显然 尚未 达成 一致 转发 微博 转发 微博 敬佩 ， 收藏 回家 看 转发 微博 转发 微博 转发 微博 祖上 修来 的 福 可以 传承 给 子孙后代 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 重复 的 不是 历史 ， 而是 人性 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难道 这 就是 命 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 环境 很 重要 ， 富人 和 穷人 生活 环境 差距 很大 ， 富人 机会 更 多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博织 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ 中轴线   转给 你 看 转发 微博 转发 微博 转发 微博 所以 为了 孩子 ， 穷人 就 少生 几个 吧 ， 起码 让 你 自己 负担 轻点 ， 也 让 孩子 将来 不 受罪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震撼 转发 微博 哎 ！ 转发 微博 拜拜 拜拜 转发 微博 转发 微博 转发 微博 消灭 阶级 是 不 可能 的 ， 阶级 平等 只是 幻想 无关 阶级 ， 社会 资源 利用 不同 转发 微博 转发 微博 转发 微博 转发 微博 @ 壹拾 壹角                                           转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 ， 这个 主要 跟 环境 给予 孩子 的 教育 程度 有关 如果 教育 能 做到 让 这些 穷孩子 知道 自己 的 处境 ， 知道 如何 改变 ， 我 觉得 结果 不会 是 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 好 的 转发 微博马 着 转发 微博 转发 微博 转发 微博 转发 微博 @ 考拉 的 尤加利 宝宝   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 乐观 的 人 看到 的 是 希望 和 动力 吧 转发 微博 转发 微博 转发 微博 转发 微博 纪录片 转发 微博先码 转发 微博 转发 微博年 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 考拉 的 尤加利 宝宝   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 傻马滥 骑 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太阳 / / @ 孤独 凤凰 战士 : 其实 ， 这个 主要 跟 环境 给予 孩子 的 教育 程度 有关 如果 教育 能 做到 让 这些 穷孩子 知道 自己 的 处境 ， 知道 如何 改变 ， 我 觉得 结果 不会 是 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 手机 没电 了 ， 收藏 起来 先心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 好 的 文章 转发 微博 转发 微博 失望 转发 微博 转发 微博 转发 微博 转发 微博 觉得 也 应该 是 这样 的 转发 微博 努力 不让 自己 的 下一代 比 别的 孩子 差 ， 哪怕 自己 辛苦 些 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生活 既然如此 ， 尽力而为 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 要是 肚子 再大 下去 …   确实 没法 看 了     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 龙生龙 ， 凤生凤 ， 转发 微博 转发 微博 转发 微博 @ 郭小宇 是 壮 不是 胖   明天 看 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博马 转发 微博 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 班森乌   @   转发 微博留 着 有 时间 慢慢 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 太阳 公公 笑 太阳 婆婆   家庭 对 孩子 的 影响 是 潜移默化 的 重复 的 不是 历史 ， 而是 人性 值得一看 每个 人活 的 开心 就是 成功 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一口气 全部 看 完 了 转发 微博 结合 之前 看 的 那 篇 《 生而 贫穷 》 来看 别有 一番 感悟 啊 转发 微博 转发 微博 穷人 更穷 ， 富人 更富 转发 微博 收藏 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 欠 修哥   中国 人 有着 天生 的 帝王 梦 ， 长期 的 社会 不公 和 动荡 ， 也 赋予 了 造反 的 天性 ， 在 重新分配 财富 的 同时 ， 一定 要 创造 更 保护 底层 民众 的 制度 ， 否则 最终 可能 仍然 是 推倒重来 ， 社会 成本 太高 ， 对 民族 进步 和 国家 实力 都 是 巨大 打击 ， 如何 公平 稳妥 高效 完成 未来 的 顶层 设计 是 当前 最 重要 的 战略 ， 显然 尚未 达成 一致 转发 微博 经历 坎坷 曲折离奇 转发 微博 内容 较长   深刻 有 意义 转发 微博   / / @ 把 宗宗 : 转发 微博 转发 微博 不是 的 作品 好 吗 ！ 是 另外 一个 电视台 的 ！ 转发 微博 / / @ 楚天舒 的 价值 投资 : 转发 微博 无力 的 感觉 警醒 自己 吧 ！ ！ ？ ！ 怎么回事 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 宿命 转发 微博 转发 微博 人生 就是 一场 梦 转发 微博 @ 一元   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 ， 这个 主要 跟 环境 给予 孩子 的 教育 程度 有关 如果 教育 能 做到 让 这些 穷孩子 知道 自己 的 处境 ， 知道 如何 改变 ， 我 觉得 结果 不会 是 这样 / / @ 深山 寻兰踪 : 回复 @ 莹润 如玉 的 点赞 ： 作揖 | | @ 深山 寻兰踪 ： 这个 有 意义 的 实验 ， 充分证明 了 马克思主义 的 一条 真理 颠扑不破 ： 社会 生产资料 掌握 在 谁 手里 ， 谁 就是 富有者 ， 社会 生产资料 不 在 手里 的 人 ， 就是 贫穷 者 ！ 阶级 是 客观存在 的 ， 否定 存在 也 无用 ！ 事实 就是 如此 无情 ！ / / @ 草上 飞若 _ 提督 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 情人 苏 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 已 看 完 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 一个 女人 可以 减肥 成功 ， 那么 他 一定 有 让 你 肃然起敬 的 另一面 ， 所以 衰 转发 微博 转发 微博马 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感谢 鼓掌 鼓掌 鼓掌 转发 微博   / / @ 孤独 凤凰 战士 : 其实 ， 这个 主要 跟 环境 给予 孩子 的 教育 程度 有关 如果 教育 能 做到 让 这些 穷孩子 知道 自己 的 处境 ， 知道 如何 改变 ， 我 觉得 结果 不会 是 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 迭戈 小岳岳     / / @ 牛力 昊 : @   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 / / @ 顺势 复利 : 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 资本主义 就 这幅 德性 ， 咱们 这边 除了 钱 ， 还 得 讲权 ， 让 通胀 来得 再 猛烈 些 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 不是 的 作品 好 吗 ！ 是 另外 一个 电视台 的 ！ 发人深省 评论 值得一看 穷人 想要 成为 富人 ， 那 就要 一代代 代 人 努力奋斗 ！ 转发 微博 转发 微博 不行 不行 ， 我要 多 努力 顶 转发 微博 和 人 的 报资 思维 有关 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 命运 啊 转发 微博 转发 微博存 马 转发 微博 转发 微博 转发 微博 转发 微博 好似 已经 转发 过 转发 微博   / / @ 孤独 凤凰 战士 : 其实 ， 这个 主要 跟 环境 给予 孩子 的 教育 程度 有关 如果 教育 能 做到 让 这些 穷孩子 知道 自己 的 处境 ， 知道 如何 改变 ， 我 觉得 结果 不会 是 这样 这 是因为 跟踪 的 都 是 凡人 呐 / / @ 孤独 凤凰 战士 : 其实 ， 这个 主要 跟 环境 给予 孩子 的 教育 程度 有关 如果 教育 能 做到 让 这些 穷孩子 知道 自己 的 处境 ， 知道 如何 改变 ， 我 觉得 结果 不会 是 这样 转发 微博 转发 微博 教育 ， 原始 资本 ， 穷代 ， 富代 ， 洗牌 也 是 个别人 ， 不然 都 是 慢慢 衰落 的 失望 社会 很 无奈 转发 微博   / / @ 晓臻 想 有 吃掉 一头 牛 的 好 胃口 : 马 转发 微博带 着 微博去 旅行 龙生龙 凤生凤 老鼠的儿子会打洞 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 现在 中国 也 有 这个 趋势 ， 只是 很多 中国 人 不 愿意 去 承认 认同   / / @ _ : 拜拜 拜拜 @ 湾 的 溪水   转发 微博用 多 人 的 一生 在 拍 纪录片   厉害 / / @ 蔡浩生 :   转发 微博 警醒 自己 吧 ！ ！ ？ ！ 岁 以后 ， 人生 就 没有 什么 大 的 变化 了 转发 微博给力 转发 微博先 马 再说 / / @ 草上 飞若 _ 提督 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 转发 微博 转发 微博   / / @ - : 转发 微博 / / @ 黄道 那个 全 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 天天 上乐   和 你 说 过 的 那个 记录片 转发 微博 / / @ 假装 在 武威 : / / @ 黄道 那个 全 :   转发 微博 转发 微博   / / @ 价值 : 岁 以后 ， 人生 就 没有 什么 大 的 变化 了 / / @ : 转发 微博 转发 微博 转发 微博   / / @ 我要 接受 全世界 的 正 能量 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 隋 二晶 : 转发 微博 转发 微博 转发 微博下 转发 微博 / / @ 高尔夫 : 中国 人 有着 天生 的 帝王 梦 ， 长期 的 社会 不公 和 动荡 ， 也 赋予 了 造反 的 天性 ， 在 重新分配 财富 的 同时 ， 一定 要 创造 更 保护 底层 民众 的 制度 ， 否则 最终 可能 仍然 是 推倒重来 ， 社会 成本 太高 ， 对 民族 进步 和 国家 实力 都 是 巨大 打击 ， 如何 公平 稳妥 高效 完成 未来 的 顶层 设计 是 当前 最 重要 的 战略 ， 显然 尚未 达成 一致 / / @ 中书 侍朗 : 爱 你 / / @ 孤独 凤凰 战士 : 其实 ， 这个 主要 跟 环境 给予 孩子 的 教育 程度 有关 如果 教育 能 做到 让 这些 穷孩子 知道 自己 的 处境 ， 知道 如何 改变 ， 我 觉得 结果 不会 是 这样 / / @ 冬 追 _ 夏趕 : 轉發 微博 转发 微博", "label": "0"}