{"text": "# 看 了 就 “ 知道 ” # 【 为什么 我们 难以 满意 自己 的 身材 ？ 】 “ 以 瘦 为 美 ” 在 时尚界 的 推动 下 流行起来 ， 减肥 成为 许多 人 每天 挂 在 嘴边 的 “ 日常 任务 ” 然而 ， 对于 大多数 女性 而言 ， 如果 要 达到 瘦成 纸片 人 的 目标 ， 保证 正常 的 饮食 几乎 是 不 可能 的 ， 许多 人 还 因为 节食 而 患上 了 厌食症 : / / . / @ 琦 _ 转发 微博 最近 胖 了 一斤 ！ 微胖 是 最好 的 身材 ， 正 所谓 “ 肥而 不腻 ” 瘦 是 给 别人 看 的 ， 胖才 是 自己 的 活法 ！ 转发 微博 肿么样 才能 又 不 瘦 又 漂酿 ？ 那 也 是 不 可能 的 吧 ？ 有肉 的 妹子 就要 翻身 了 ！ 吃 吃 吃 吃 哈哈 ， 世界 因此 而 美丽 诱人 珍惜 自已 身上 那 点儿 可怜 的 肉 吧 ~ 挤眼 偷笑 其实 ， 不管 做 什么 事情 不要 过度 就 最好 ， 减肥 太 严重 就 不是 美是 吓人 啦 挖 鼻 因为 真的 胖 粮食 节省 了 ， 医药费 增加 了 汗 / / @ 呼市 日报 冯燕平 : 转发 微博丑 人 综合症 转发 微博 转发 微博轉 發微博 不是 觉得 胖 ， 是 真 胖 ， 大腿 粗 肚子 上肉 一堆堆 ！ 转发 微博 转发 微博 可能 也 是 工业化 的 副作用 ， 是 热量 摄入 过多 的 结果 中国 ， 年代 的 一段时间 ， 啤酒肚 还 都 是 成功 男人 的 象征 ， 因为 大家 认为 这个 是 经常 下馆子 的 标志 ， 瘦 麻杆 都 是 穷 逼 ， 吃 的 不好 现在 正好 相反 ， 穷 逼 都 在 吃 多油 多 脂肪 食物 ， 导致 各种 病 出现 ， 想瘦 却 要 各种 吃药 健身 ， 比胖 的 成本 高得 多 似乎 身边 的 女生 无论 胖瘦 都 在 减肥 ， 作为 男生 真心 理解 不了 转发 微博 身高 ， 的 叫 微胖 ？ 那 我 以 自己 身高 为荣 的 是不是 叫 不知羞耻 了 ？ 很 对 / / @ 墨西哥 没有 玉米片 : 瘦 是 给 别人 看 的 ， 胖才 是 自己 的 活法 ！ 转发 微博 【 为什么 我们 难以 满意 自己 的 身材 ？ 】 “ 以 瘦 为 美 ” 在 时尚界 的 推动 下 流行起来 ， 减肥 成为 许多 人 每天 挂 在 嘴边 的 “ 日常 任务 ” 然而 ， 对于 大多数 女性 而言 ， 如果 要 达到 瘦成 纸片 人 的 目标 ， 保证 正常 的 饮食 几乎 是 不 可能 的 ， 许多 人 还 因为 节食 而 患上 了 厌食症 转发 微博 可怕 的 骷髅 型 丧尸 身材 转发 微博 身边 有 几个 是 会 健身 的 一身 肥肉 和 一身 紧致 肉 ， 哪个 好看 呢 ， 跑步 小腿 真 会 变粗 吗 笑 为何 还有 怎么 都 吃不胖 的 ， 胖子 不 懂 瘦 的 悲泪 转发 微博 心情 好 的 时候 我会 对 自己 比较满意 ， 心情 不好 的 时候 怎么 看 都 觉得 丑 但是 现在 我 比较 认同 健康美 ， 要 美 更 要 健康 ， 所以 说 继续 锻炼 吧 ！ 运动 能 让 人 保持 心情愉快 ， 心情 好 又 会队 自己 比较满意 ！ 转发 微博 喵 喵 喵 喵 作为 吃货 不 关注 减肥 ， 毕竟 鱼与熊掌 不可 兼得 转发 微博 顶顶顶 我 还是 安静 的 当 一个 胖纸 社会舆论 如此 ， 谁又能 独善其身 ！ 我 只是 想 知道 瘦纸 的 世界 是 什么样 的 / / @ 榕树 籽 : 怎么 连 南方周末 这种 大 报 ， 对 健美 也 没有 基本概念 ？ 维密 天使 体脂 低 肌肉 多 ， 不是 瘦 也 不是 胖 ， 是 健美 ， 一个个 都 是 肌肉 女 好不好 ？ 胖瘦 不是 看 体重 ， 要 看体 成分 的 . 身高体重 怎么 是 微胖 ？ 显露 腹肌 的 低 皮脂 跟 胖有 什么 相干 ？ 何何   瘦过 的 人 尤其 会 对 自己 的 肉 耿耿于怀     并 不是 瘦成 纸片 才 美   而是 要 真正 瘦到 适合 自己 的 身材   这 不光 是因为 现在 的 社会 以 瘦 为 美   而是 纤细 的 身材 穿衣服 真的 会 更好 看   但是 还是 要 接纳 自己   每个 人 的 体质 不同   如果 硬要 和 自己 顽强 的 体质 较劲   可能 会 被 气死 也 不会 瘦   比如 我 微笑 我 不要 这样 的 美衰   微胖 才 是 美 哈哈哈 哈哈哈 同意 的 转 害羞 一天 顿 照样 微笑 自从 成年 从没 变 过 微笑 然后 ， 太胖 容易 作死 啊 ， 而且 活 的 一点儿 都 不 舒坦 啊 ！ 没有 漂亮 的 衣服 穿 ， 还 老 生病 😷   / / @ 游荡 _ 庄 : 很 对 / / @ 墨西哥 没有 玉米片 : 瘦 是 给 别人 看 的 ， 胖才 是 自己 的 活法 ！ 思考 赞 转发 微博 转发 微博 转发 微博", "label": "0"}