{"text": "【 武汉 医院 设 专位   供 小学生 打吊瓶 写 作业 】 湖北 武汉 某 医院 儿科 门诊 ， 开设 儿科 输液 室 书香 一角 ， 方便 学生 打针 时 兼顾 学习 ， 堪称 医院 里 的 “ 吊瓶 班 ” 图为 边 打吊瓶 边写 作业 的 小学生 : / / . / 哦 呵呵 呵 偷乐笑 加油 啊 真特 么 没 人性 ！ 小时候 也 没 怎么 么 挂 过水   现在 怎么 了   去 医院 就 给 挂 水 … … 强烈 谴责 ！ 不 提倡 杀人 不过 头点 地 ， 这 也 太狠 了 ❤ 这 到底 是 想 表现 什么 呢 ？ 畸形 的 社会   / / @ 锁尔仁尼琴 : 真特 么 没 人性 ！ 不是 说 尽量 不要 吊水 吗 ？ 吃惊 丧心病狂 还好 长大 了 汗 中国 教育 的 可悲 ！ 做鬼 也 不放过 你 让 我 想 起来 郭德纲 的 相声   ...   自由 女神像   停电 也 得 读书 太扯 了 心   / / @ 霍 小兵 总办 : ❤ 这 都 是 什么 教育 ？ 明明 在 画画 课外书 解闷 … 阿迪 你们 记者 描述 成写 作业   @ _   @ 蘭生 的 天空   衰挺 好 啊 赞 生病 了 就 该 多 睡觉 😪 嘛 / / @ 俺 的 胃 : 丧心病狂 医院 里 的 中国 啊 ！ 几十年 后洋 公知 就 用 这个 来 说明 中国 是 如何 崛起 的 笑笑   / / @ 锁尔仁尼琴 : 真特 么 没 人性 ！ 比 我 工作 的 压力 还要 大 ！ 转发 微博 作业 大于 天呀 以后 门诊 不准 打吊瓶 了 挖 鼻 好不容易 生个 病想用 苦肉计 躲过 学习 这个 劫 没想到 啊 逼人太甚 ！ 去 你 妈 的 ， 明明 就是 在 画画 ， 看 图画书 ， 放松 心情 网易 收 了 洋 大人 多少 宣传费 ， 发个 报道 这么 歪 嘴巴 说话 ？ ？ 转发 微博 # 在 中国 # 一个 神奇 的 国家 这个 到底 该 怎 没 理解 呢 还 让 人活 不 病态 这 里面 反映 的 问题 有 ： . 吊瓶 森林 以及 可能 的 抗生素 滥用 ； . 医疗 温暖 背后 躲藏 的 教育 恐怖 ； . 实用 功利主义 的 价值观 裹挟 下 整个 社会 体现 出 的 对 个体 生命 的 冷漠 与 残酷 学生 不 容易 啊 脑 有 病 我 靠 ！ 这 都行 ， 教育部 不是 说 了 小学生 没 作业 吗 ？ 这 不 啪啪 打脸 吗 ！ 无语 了 网易 你 全家 被 炸 了 啊 这么 偏离 事实 ， 这 明明 就是 在 画画看 故事书 ， 册 那 … … 转发 微博太 丧心病狂 了 ！ 本来 小孩 就 不想 做作业 才 去 输液 的 ， 你 还要 人家 写 作业 变态 ！ 我 已经 把 网易 新闻 删 了 ， 越来越 垃圾 的 媒体 软件 ， 成天 不是 黄段子 就是 这种 引 喷子 的 标题 @ 中 了 跑步 后 喝 可乐 的 毒   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … @ 想要 飞 的 小文子   太惨 了 ， 病 了 都 不让 小孩子 好好 休息 ！ 我 怎么 觉得 挺 好 的 你 不 爱 写 作业 就别 去 啊 ， 总 有人 要 写 啊 ， 搞 得 好像 强迫 你 坐 那 写 作业 一样 我 曾经 打针 的 时候 抱 着 本 《 权威 指南 》 看 ， 所以 其实 我 也 需要 来 着 衰衰衰   / / @ 围裙 麻麻 : 衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 又 少 了 一个 不 做作业 的 借口 笑衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … @ 赵 小妞 不想 睡觉 睡 到 自然 醒   整死 这些 小朋友 灭绝人性 衰衰 / / @ 围裙 麻麻 : 衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 看 评论 就 放心 系列 ， 网易 小编 标题 党 ！ 其实 动不动 打吊针 是 不好 的 ， 很多 感冒 之类 的 都 能 自愈 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 这 医院 是 傻 逼 吗 ？ 你国 社会 方方面面 都 是 毁 孩子 不倦 吐 装病 都 跑不了 写 作业 真 惨册 那 ！   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 看上去 病得 并 不 严重 ， 输 什么 液 照片 里 小朋友 是 在 画图 呀 挖 鼻 不要 又 是 记者 瞎 发挥   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 转发 微博 可怜 孩子 啊 ， 连 病假 都 没有 了 / / @ 酱油 奶茶 : 小时候 也 没 怎么 么 挂 过水   现在 怎么 了   去 医院 就 给 挂 水衰   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 衰 / / @ 旺财 彬彬 妈 : 衰   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 衰 / / @ 旺财 彬彬 妈 : 衰 / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 要 逼死 孩子 么 ？ 汗 / / @ 灯灯 黄 : 衰 / / @ 旺财 彬彬 妈 : 衰   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 真特 么 惨 … 明显 是 为了 输液 的 小朋友 打发 时间 的 嘛   / / @ 金牌 钟点工 : 照片 里 小朋友 是 在 画图 呀 挖 鼻 不要 又 是 记者 瞎 发挥   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 应该 是 为了 小朋友 打 的 时候 不 无聊 让 他们 画图 玩吧   / / @ 金牌 钟点工 : 照片 里 小朋友 是 在 画图 呀 挖 鼻 不要 又 是 记者 瞎 发挥   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … @ 徐欢 _   @ 滚滚 爸爸   看 ， 奇葩 伐 有 必要 吗 ？ 我 只能 呵呵 了 ， 如果 是 我 我 早就 睡 在 家里 ， 拿 着 手机 ， 连 着 - ， 上 着 ， 刷 着 微博 ， 看看 小 电影 其他 的 都 不是 事儿 新闻 工作者 挑起 矛盾 的 功力 确实 高 ， 蛤蛤 虽然 不 提倡 输液 ， 但是 感觉 医院 还是 想 的 很 周 全长 这么 大 没 打过 吊瓶 ， 不知 他们 都 什么 病 这样 的 教育 环境 只会 培养 自私自利 自恋 冷漠 冷酷 冷血 的 能 人 再也不能 装病 逃课 不写 作业 了 看上去 就 像 一群 小白鼠 武汉 医疗 资源 真是 富裕 ， 北京 打吊瓶 的 都 没 地方 坐 / / @ 金牌 钟点工 : 照片 里 小朋友 是 在 画图 呀 挖 鼻 不要 又 是 记者 瞎 发挥   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 转发 微博 难道 小时候 生病 不是 逃 过 作业 和 课堂 最佳 途径 吗 ～ 明显 就是 给 小孩子 看看书 画画 用 的 ， 记者 是 想 表达 什么 意思 呢 / / @ 金牌 钟点工 : 照片 里 小朋友 是 在 画图 呀 挖 鼻 不要 又 是 记者 瞎 发挥   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 麻痹 / / @ 同心 原 : 衰 / / @ 旺财 彬彬 妈 : 衰 / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 丧 天良 ！ 怒 都 打吊瓶 了 还 写 作业 … … 人性 呢 ？ 怒 😥 泪 要死 啊 ！ 打吊针 还 这么 忙 医院 儿科 诊室 做 一些 符合 儿童 的 改进 是 不错 的 尝试 . 但是 我 是 一些 卡通 而 不是 作业 微笑 丧 天良 .   / / @ 奔驰 的 大白菜 : 本 想着 生病 了 不用 写 作业 了 ， 这 可 好笑 给 小孩 一条 活路 吧 转发 微博 回复 @ 崔纯合 : 可惜 和 可笑 的 是 ， 从 你 的 这 一番话 看到 的 是 你 想 装 逼 而 能力 不济 的 悲哀 ， 去 吧 ， 先多读 几天 书 再 来 喷 吧 ， 否则 看似 火力 四射 ， 可 你 想 喷 的 目标 却 在 你 的 身后 ， 你 说 傻 不 傻 ？ 转发 微博有 病病 了 才 不要 去 上课 ， 写 毛 作业 从 图片 来看 ， 难道 不是 为了 让 孩子 愉悦 地吊 完水 弄 的 娱乐 区域 吗 … …   / / @ 云起 _ 随风 : 畸形 的 社会   / / @ 锁尔仁尼琴 : 真特 么 没 人性 ！ 家长 老师 都 尼玛 脑残 别人 明明 是 蛮 好 的 一件 事 ！ 小朋友 打针 的 时候 可以 看书 画画 ， 免得 他们 哭闹 到 了 你们 这些 媒体 嘴里 就 变 了 味 了 ！ 真是 成天 就 想 弄 个 大 新闻 ~ 转发 微博 都 在 打吊瓶 了 还要 学习 .... 这 太过分 了 .... 天才 转发 微博 转发 微博 病态 社会 苦 逼 啊 … … 以前 不想 上学 的 时候 可以 装病 ， 现在 连 这招 都 被 拆 了   笑 哎 ～ 为何 我 没 赶上 这 好事 啊 呸 ， 我 都 从不 做作业 的 ！ 转发 微博 转发 微博太 恐怖 了 转发 微博 现在 的 小孩 上学 比 我们 上班 还累 … … 好多 飞利浦 的 儿童 灯   / / @ 旺财 彬彬 妈 : 衰   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 清华 的 苗子 转发 微博 扭曲 的 教育 哼哼 哼 好 心酸 真 新闻 ？ 太惨 了   / / @ 小枪 蟹 : 明显 是 为了 输液 的 小朋友 打发 时间 的 嘛   / / @ 金牌 钟点工 : 照片 里 小朋友 是 在 画图 呀 挖 鼻 不要 又 是 记者 瞎 发挥   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 网易 的 新闻 ， 呵呵 / / @ 四月 有时候 : 真 新闻 ？ 太惨 了   / / @ 小枪 蟹 : 明显 是 为了 输液 的 小朋友 打发 时间 的 嘛   / / @ 金牌 钟点工 : 照片 里 小朋友 是 在 画图 呀 挖 鼻 不要 又 是 记者 瞎 发挥   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 科 代表 来收 作业 的 时候 我 都 是 故意 跑出去 的 ！ 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 喵 喵 笑 / / @ 我 是 扁桃 :   为何 我 没 赶上 这 好事 啊 呸 ， 我 都 从不 做作业 的 ！ 笑笑 你们 这么 有心 孩子 们 该 怎么 感谢 你们 / / @ 旺财 彬彬 妈 :   衰   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 去 他妈的 吊瓶 ！ 去 他妈的 作业 ！ 生病 了 就 好好 休息 ， 还 做 他妈的 大雪 碧 的 作业 啊 ！ 想 出 这个 措施 的 人 需要 去 看 神经病 科 ！ 为 这 措施 点赞 的 家长 都 有 病 ！ 不 容易 / / @ 王丰 时评 :   回复 @ 崔纯合 : 可惜 和 可笑 的 是 ， 从 你 的 这 一番话 看到 的 是 你 想 装 逼 而 能力 不济 的 悲哀 ， 去 吧 ， 先多读 几天 书 再 来 喷 吧 ， 否则 看似 火力 四射 ， 可 你 想 喷 的 目标 却 在 你 的 身后 ， 你 说 傻 不 傻 ？ 笑笑 笑   / / @ 四月 有时候 : 真 新闻 ？ 太惨 了   / / @ 小枪 蟹 : 明显 是 为了 输液 的 小朋友 打发 时间 的 嘛   / / @ 金牌 钟点工 : 照片 里 小朋友 是 在 画图 呀 挖 鼻 不要 又 是 记者 瞎 发挥   / / @ 哈次爷 叔 : 衰   / / @ _ 少爺 _ 君子 有酒 多且 旨 : 衰 / / @ 围裙 麻麻 :   衰   / / @ 弄 晓得 啥意思 伐 : 册 那 … … 呵呵   ， 有 多少 孩子 感冒 发烧 其实 不用 输液 ， 自限性 的 疾病 好好 休息 就 好 ， 你国 过度 医疗 真 司马 ， 当然 还有 医生 和 家长 的 问题 ， 不多 扯 ， 如果 批判 你国 逼迫 式 的 教育 真 司马 ， 一定 会 有 机智 豚 来说 ， 人家 医院 吊瓶 班 那 是 给 孩子 看书 画画 的 好 吗 ！ ！ ！ 他们 明明 在 画画 … … 偷乐   / / @ 我 是 扁桃 : 为何 我 没 赶上 这 好事 啊 呸 ， 我 都 从不 做作业 的 ！ 惭愧 ！   / / @ 击落 天成 : 转发 微博真 惨", "label": "0"}