{"text": "【 南海舰队 攻防 演练   检验 立体 登陆作战 能力 威武 】 近日 ， 南海舰队 某部 在 南海 某 海域 进行 一场 远程 奔袭 立体 登陆作战 演练 ， 多型 气垫 登陆艇 悉数 亮相 演练 突出 自主 对抗 ， 不设 预案 ， 各种 敌情 临机 设置 ， 最大 限度 检验 各级 指挥员 应对 突发 情况 的 能力 戳 图 ↓ 为 中国 海军 点赞赞 ！ （ 央视 记者 黎友陶   何椿 ） 转发 微博 转发 微博 转发 微博帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 海军 棒棒 哒 ！ 赞赞赞 转发 微博 针锋相对 嘻嘻 @ 用户 :   我们 敦煌 的 精准 扶贫 ！ 为什么 真正 贫穷 的 人 得不到 党 和 中央 的 好 政策 呢 ？ 可是 精准 扶贫 的 都 是 有钱 的 户 呢 ？ 还有 吃 低保 的 ！ 都 说 我们 敦煌 以奔 上 小康 ！ 还 那里 来 的 贫穷 户 呢 ？ @ 酒泉 论坛   转发 微博 转发 微博 转发 微博 ✊ ✊ ✊ 扬 我国 威 天天 纸上谈兵 有个 用 ？ 哈   扬 我国 威 转发 微博 转发 微博 转发 微博 转发 微博来 点 实在 的   别 让 小越 和 小菲得 瑟 了 转发 微博 转发 微博 这 只是 个头 ， 南海 将 是 中国 海军 走向 深蓝 的 摇篮 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 我 大 南海舰队 喵 喵 自 嗨 转发 微博 转发 微博 转发 微博 转发 微博 # 以梦为 马 ， 不负 韶华 # @ 青岛 理工大学 团委   为 中国 海军 点赞 ~ 偷乐 转发 微博 转发 微博壮 我国 威赞 赞赞 转发 微博 是不是 准备 去 打 恐怖分子 了 喵 喵 威武 威武 威武 大 中国 海军 转发 微博 转发 微博 国威 太 开心 转发 微博 转发 微博 威武 威武 给力 给力 转发 微博 转发 微博酷 威武 威武 威武 回复 @ 一点 一 规则 : 这次 不是 纸上   ， 是 尿盆 儿里   ，   / / @ 一点 一 规则 : 天天 纸上谈兵 有个 用 ？ 赞赞 赞给力 转发 微博 转发 微博 又 出来 吓人 ！ 然 并 卵 转发 微博 威武 巩固国防 实力 ！ 扬 我国 威 ！ ！ ！ 转发 微博 转发 微博赞 回复 @ 危险 的 流浪者 : 是 唯一 生产力     / / @ 危险 的 流浪者 : 连 一个 被 恐怖分子 劫持 的 中国 人 都 救 不了 ， 还 在 这 演习 转发 微博 转发 微博 转发 微博必 转 鼓掌 不管 有 多少 人 喷 这个 国家 ， 我 都 是 站 在 自己 国家 领土 上 的 ！ 我 支持 我 的 国家 时代 越来越 好 ， 可 为什么 这种 精神 开始 被 人 扭曲 呢 ， 人 都 怎么 了 哼 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   转发 微博 这 是 要 吓唬 纸虎国 吗 转发 微博要 在 太平洋 和 大西洋 即 老 美的 东边 和 西边 同时 协同 演练 ～ 南海 是 练兵 的 好 地方 ， 赞 ！ ！ 中国 强 👍 转发 微博 不管怎样 ， 我 是 中国 的 脑 残粉 嘻嘻 转发 微博哇 好帅 的 呢 歪 果仁 夏 克立 歪 果仁 夏 克立 额 ， 拍得 太 粗糙 ， 还 不如 抗日 片 好看 哈哈 转发 微博 最好 是 实战 ， 没有 实战 的 演练 如何 检验 ？ 威武 想 看 视频 好 喜欢 好 喜欢 好 喜欢 转发 微博 # 以梦为 马 ， 不负 韶华 # 为 国家 点赞要 经得起 实战 的 检验 中国 特色 看着 我们 的 军事实力 一天天 增强 ， 我 的 民族 自豪感 越来越 强 ！ 太 开心 太 开心 太 开心 太 开心 太 开心 转发 微博 转发 微博轉 發微 博赞 转发 微博 转发 微博 转发 微博 看到 这个 想起 总在 高中 学校 里 看到 的 我们 的 学长 侯健 将军 ！ 转发 微博 转发 微博 转发 微博 难怪 这 两天 在 三亚 看到 军用 直升机 从 头顶 一架 一架 的 飞过 ， 还有 几艘 军舰 停 在 亚龙湾 ， 距离 太远 没 看清楚 舷 号 转发 微博 加油 ！ 给力 ✊ 转发 微博 威武 威武 我 大中华 / / @ 恒爱漪 房 : 酷 我 说 一下 我 的 想法 ， 假设 演习 登陆 课目 不变 ， 这 中间 增加 输送 登陆舰 队 的 行程 ， 转 一个 大 一点 的 圈 ， 比如 去 南沙 转 一圈 ， 或绕 台湾 或绕 钓鱼岛 转 一圈 ， 金程 海空 护航 ， 既 锻炼 护航 兵力 ， 又 锻炼 长途 奔袭 的 经验 与 能力 ， 谢谢 赞 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加油 ， 朋友 们 转发 微博用 实际行动 ， 为国争光 中国 海军 强大 ， 威武 霸气 ！ 赞赞赞 / / @ 冰清 : 威武 转发 微博 转发 微博 转发 微博兵 強馬壯 ！ 有 胆子 开 到 马里 去 救人 吗 ？ 威武 转发 微博 转发 微博 转发 微博 应该 多 进行 这种 军演 ， 在 我们 的 所有 海域 赞赞赞 转发 微博 在 南海 搞 鸡毛 ， 开 到 波斯湾 或者 地中海 演练 去 转发 微博 转发 微博 加油 ， 共和国 卫士 ！ 转发 微博 转发 微博 转发 微博 这 是 要 出兵 的 节奏 吗 ？ 转发 微博 转发 微 博爱 你 犯 我 中华 者 ， 虽远必 诸 海军 是 海上 美丽 的 浪花 为 我 国防 、 扬 我国 威 ， 保家卫国 ， 必须 点赞 ！ 壮 我 军威 转发 微博 转发 微博 希望 中国 国防 军队 越来越 强大 喔 ！ 转发 微博 转发 微博 转发 微博抱 枕 转发 微博 国家 强大 ， 人民 强大 ， 军队 强大 ， 这个 国家 才能 太平 ， 现在 的 国家 ， 贪官污吏 遍地 ， 黑社会 横行霸道   ， 腐败 的 政府 ， 腐 糗 的 社会   ， 这样 的 和平 还 能 维持 多久 ， 谁 能 回答 这个 问题 ， 中国 这样 腐败 ， 谁 能 保证 不 出 卖国贼 ， 天津 爆炸 到 现在 没 说法 ， 这么 大 的 事情 ， 不了了之 ， 这样 的 腐败 社会 ， 能 维持 多久 的 和平 转发 微博 转发 微博 转发 微博 加油 ， 祖国 靠 你们 了 转发 微博 / / @ 襄阳 老大 : 要 在 太平洋 和 大西洋 即 老 美的 东边 和 西边 同时 协同 演练 ～ 转发 微博 记住 了 ， 人熊 被 人 欺   ， 马善 被 人 骑 ， 你 不想 惹 别人 ， 但 谁 能 保证 别人 不 打 你 ， 都 他妈的 好好 想想 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大气 铁文 : 转发 微博 应该 走 下去 的 嘘 中国 威武 转发 微博 转发 微博 💪 💪 💪 马里 是 内陆国 啊 😂   大哥 你 带点 脑子 行不行 / / @ 我 叫 周巍 : 有 胆子 开 到 马里 去 救人 吗 ？ 转发 微博 转发 微博 转发 微博 @ 旅游 管理 -   转发 微博赞 你 妈个 蛋 ！ 整天 练兵   叠 被子   维稳   ！   有种 去 打 啊 ？ 南海 不会 打 登录 战打 就 打 海战 弱 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 你 倒 是 打 过去 啊   有人 杀 了 你 的 人 挖 鼻 转发 微博 转发 微博 转发 微博 威武之师 ！ 威武   / / @ 恰是 波滔 : / / @ 冰清 : 威武 转发 微博 威武 霸气 爱 你 话筒 转发 微博 【 南海舰队 攻防 演练   检验 立体 登陆作战 能力 威武 】 近日 ， 南海舰队 某部 在 南海 某 海域 进行 一场 远程 奔袭 立体 登陆作战 演练 ， 多型 气垫 登陆艇 悉数 亮相 演练 突出 自主 对抗 ， 不设 预案 ， 各种 敌情 临机 设置 ， 最大 限度 检验 各级 指挥员 应对 突发 情况 的 能力 戳 图 ↓ 为 中国 海军 点赞赞 ！ （ 央视 记者 黎友陶   何椿 ） 要是 遇到 核弹 这些 演练 就是 多余 的 转发 微博 这 是 回应 之前 美国 在 南海 海域 的 嚣张 狂妄 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博先 干沉 几艘 美国 入侵 的 贱 船 再说 转发 微博 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大振 国威 ！ 人 不犯 我 ， 我 不 犯人 ， 人若犯 我 ， 我 不 犯人 ！ ！ ！ 转发 微博 转发 微博赞 威武 / / @ 恰是 波滔 : / / @ 冰清 : 威武 转发 微博 威武 / / @ 蓝色 星球 : 赞 威武 / / @ 恰是 波滔 : / / @ 冰清 : 威武 赞赞赞 转发 微博 / / @ 侯宪利 :   转发 微博 转发 微博 转发 微博 转发 微博去 叙利亚 实战 可好 小 日本 吓死 你们 事不过三 ， 美国 已经 一而再 了 ， 要是 敢 再 来 挑衅 一次 ， 试试看 赞赞赞   为 中国 海军 点赞 ！ 保卫祖国 的 海疆 全靠 你们 了 ， 辛苦 ！ 转发 微博 威武   / / @ 学会 关照 : 威武 / / @ 蓝色 星球 : 赞 威武 / / @ 恰是 波滔 : / / @ 冰清 : 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 啊 转发 微博 转发 微博 转发 微博 南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 转发 微博   / / @ 恰是 波滔 : / / @ 冰清 : 威武 转发 微博真   舰娘 作战 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 智慧 长阳 :   南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 转发 微博 国防 转发 微博 还 该 从 娃娃 抓起 ， 杜绝 传播 娘娘腔 南海舰队 还 在 ？ 在 中国 奉行 的 是 : 不求有功 ， 但求无过   / / @ 长江后浪 : 去 叙利亚 实战 可好 转发 微博为 中国 海军 点赞 👍 實踐 是 檢驗 真理 的 唯一 標准 ！ 戰場 是 檢驗 戰鬥力 的 唯一 標準 ！ 走 兩步 ， 沒事 走 兩步 … … 棒棒 哒 ！ 加油 转发 微博给力 给力 鲜花 转发 微博 转发 微博 👏 一定 要 有 强大 的 海军 国旗 国旗 国旗 转发 微博 转发 微博赞 / / @ 勤劳 大 宝宝 : 一定 要 有 强大 的 海军 国旗 国旗 国旗 威武   / / @ 学会 关照 : 威武 / / @ 蓝色 星球 : 赞 威武 / / @ 恰是 波滔 : / / @ 冰清 : 威武 转发 微博 鼓掌 鼓掌 转发 微博 转发 微博 厉害 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 强烈 支持 高强度 演练 ， 建议 随意 射击 、 炮轰 ～ 凡 我 海域 ， 我 想 去 哪 就 去 哪 ， 我 想 打 哪 就 打 哪 ， 误打 误伤 到 谁 都 咎由自取 为 中国 海军 点赞 ！ 祝 祖国 边防 日益 强大 ！ ！ ！ ！ 求 关注 求 关注 好 喜欢 好 喜欢 好 喜欢 求 关注 赞 啊 赞 啊 赞 啊 赞 啊 玫瑰 玫瑰 🌹 转发 微博 / / @ 我愿 为 中华 崛起 出 一份 力 : 为 我 国防 、 扬 我国 威 ， 保家卫国 ， 必须 点赞 ！ # 新 靖江 论坛 # 威武 平时 多 演练 ， 战时 不 忙乱 夺岛 演习 ， 展示 决心 祖国 威武 微笑 转发 微博 转发 微博壮 哉 ！ 大 南海舰队 ！ / / @ 俺 不 知道 叫 啥 名 :   转发 微博 转发 微博 海事 强 ， 则 国防 强爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 登陆作战 演练 ！ 赞 转发 微博   / / @ 庶民 声音 : 登陆作战 演练 ！ 赞 转发 微博 转发 微博 形式主义 ， 走走过场 鼓掌 / / @ 庶民 声音 : 登陆作战 演练 ！ 赞 这么 牛 逼 ， 怎么 不去 打 恐怖分子 ， 国人 都 死 外国 了 ， 谴责 谴责 没 别的 了 转发 微博 转发 微博硬 实力 转发 微博去 弄 吧 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 威武 赞赞赞 转发 微博   / / @ 军事 新闻 : 赞赞赞 / / @ 军事 新闻 : 赞赞赞 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 威武 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 威武 / / @ 军事 新闻 : 赞赞赞 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 威武   / / @ 畅游 长三角 : # 新 靖江 论坛 # 威武 转发 微博 转发 微博 转发 微博   / / @ 军事 新闻 : 赞赞赞 白天 累 了 一天 ， 别的 又 不 懂 ， 看点 啥事 就 来说 说 反话 呗 ， 也 算 调节 一下 神经 ， 国家 的 事 本来 这里 说 也 是 白 说 ， 说完 就 把 那口 穷气 出 了 ， 洗洗 睡 了 ， 明天 还要 搬 砖 呢 威武 威武 威武 / / @ 海之旅 樊明学 : 转发 微博 / / @ 住 在 长江 边上 的 刘二娃 : 威武 威武 威武 / / @ 海之旅 樊明学 : 转发 微博 威武 威武 威武 / / @ 天空 : / / @ 住 在 长江 边上 的 刘二娃 : 威武 威武 威武 / / @ 海之旅 樊明学 : 转发 微博 转发 微博为 中国 海军 点赞赞 转发 微博 展示 军事实力 ， 向 世界 昭示 中国 坚决 维护 南海 主权 的 决心 / / @ 住 在 长江 边上 的 刘二娃 : 威武 威武 威武 / / @ 海之旅 樊明学 : 转发 微博 转发 微博 转发 微博 转发 微博真 和 日本 打 起来 不行 / / @ 军事 新闻 : 赞赞赞 转发 微博 再说 就算 马里 不是 内陆国 ， 我们 为啥 非 要 跳出去 给 人 当枪 使 打 脸 笑 / / @ 晒船 : 马里 是 内陆国 啊 😂   大哥 你 带点 脑子 行不行 / / @ 我 叫 周巍 : 有 胆子 开 到 马里 去 救人 吗 ？ 海军 最 可爱 / / @ 住 在 长江 边上 的 刘二娃 :   威武 威武 威武 / / @ 天空 : / / @ 住 在 长江 边上 的 刘二娃 : 威武 威武 威武 / / @ 海之旅 樊明学 : 转发 微博 转发 微博心 心心 / 好 朋友 ， 周日 的 晚上 快乐 ！ 心心心 / @ 凌波仙子 束之高阁 : / / @ 住 在 长江 边上 的 刘二娃 :   威武 威武 威武 / / @ 天空 : / / @ 住 在 长江 边上 的 刘二娃 : 威武 威武 威武 / / @ 海之旅 樊明学 : 转发 微博 转发 微博 转发 微博 转发 微博 练兵 就 得 实打实 ， 只有 这样 才能 练出 精兵 ， 转发 微博 觉得 你们 真的 是 最 棒 的 啊 不错   / / @ 智慧 长阳 : 南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 转发 微博 你们 都 是 好样 的 哦 加油 / / @ :   南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 转发 微博 / / @ :   南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 转发 微博 期待 看到 你们 很 帅气 的 样子 啊   / / @ 智慧 长阳 : 南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 真的 是 觉得 这些 人 很 可爱   / / @ 智慧 长阳 : 南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 鼓掌 话 说 我 朋友 也 是 海军 的 哦 不 知道 在 那边   / / @ 智慧 长阳 : 南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 转发 微博 / / @ :   南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 超级 喜欢 你们 的 呢 真的 是 很 羡慕 的 啊   / / @ 智慧 长阳 : 南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 转发 微博 / / @ 军事 新闻 : 赞赞赞 演练 牛 逼 啊 ！ ！ ！ ！ / / @ 通信班 分团委 : 转发 微博 转发 微博 我华 威武 ， 威武 ， 威 威武 ！   我华 万岁 ， 万岁 ， 万万岁 ！   / / @ 军事 新闻 : 赞赞赞 / / @ 军事 新闻 : 赞赞赞 转发 微博 / / @ :   南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 转发 微博 还是 你们 是 最 棒 的 好 想 去 / / @ :   南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ / / @ 军事 新闻 : 赞赞赞 我 也 很 羡慕 这个 职业 的 很棒 的 么   / / @ 智慧 长阳 : 南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 为 中国 海军 点赞 继续 加油 / / @ :   南海舰队 攻防 演练 ， 检验 立体 登陆作战 能力 威武 为 中国 海军 点赞赞 ！ 赞赞 赞赞 赞赞 @ 烟 大 机电 汽车 工程学院 团委   @ 烟 大 青年 先锋   / / @ 军事 新闻 : 赞赞赞 演练 备战 ， 有备无患 / / @ 军事 新闻 : 赞赞赞 / / @ 军事 新闻 : 赞赞赞 只要 和 日本 或 美国 开战 ， 我 第一个 上 战场 杀 日本 杂种 和 美国 狗 杂种 ！ 即使 战死沙场 又 如何 ？ 百年 耻辱 就是 等待 复仇 之战 ！ 这次 杀光 日本 人 美国 人要 他们 血流 成海 ， 堆尸 如山 ， 亡国灭种 ！   / / @ 军事 新闻 : 赞赞赞 认真 想想 ， 中国 还 不到 开战 的 阶段 ， 美帝 的 挑衅 就是 想 把 中国 卷入 战争 的 祸端 ， 他们 就是 唯恐天下 不 乱 ， 就是 想 拖垮 中国 经济 ， 只 可惜 的 是 ， 中国 的 钱 捐助 了 太 多 外国 的 白眼狼 ， 中国 的 忍 可以 理解 ， 但是 资助 好些 白眼狼 的 大小 国家 ， 个人 表示 无法 理解 / / @ 军事 新闻 : 赞赞赞 / / @ 军事 新闻 : 赞赞赞 / / @ 军事 新闻 :   赞赞赞 / / @ 军事 新闻 : 赞赞赞 转发 微博 转发 转发 转发 / / @ 军事 新闻 : 赞赞赞", "label": "0"}