{"text": "【 快 来 感受一下 爆发 的 少女 心太 开心 】 田馥 甄 《 我 的 少女时代 》 ， 满满 都 是 青春 的 记忆 ， 转给 大家 ~ ~   心 网络   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博比 国内 的 堕胎 青春校园 剧好 太多 转发 微博 转发 微博 叫做 小 幸运 转发 微博 转发 微博 转发 微博 转发 微博小 清新 … 有 小小的 戳心 哈 … 值得 看 … 转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 电影 没 看过 ， 这 首歌 吉他 弹唱 ， 好听 挖 鼻 转发 微博 转发 微博田馥 甄是 我 的 大 幸运 原来 我们 和 爱情 曾经 靠 的 那么 近 ～ 转发 微博 转发 微博 转发 微博 转发 微博 我 的 少女时代 转发 微博以 梦 为 马 那些 年 是 和 一个 很 重要 的 很 好 的 朋友 去 看 的   哈哈   今年 这部 不去 看 了   她 会 有 多 幸运 转发 微博 转发 微博 转发 微博 谢谢 你 出现 在 我 的 青春 里 耶耶耶 转发 微博 转发 微博 最近 少女 心 泛滥 😝 谢谢 你 ， 出现 在 我 的 青春 里 转发 微博 @ 蓝色 妈咪   挖 鼻 居然 看 哭 了 @ 佳薇   转发 微博 @ 其实 我 不笨 只不过 懒得 聪明 而已 啦   谢谢 你 出现 在 我 的 青春 里   挖 鼻 转发 微博 转发 微博 转发 微博 电影 不错 ， 典型 的 国产 剧晕 转发 微博 转发 微博 转发 微博 转发 微博 一定 要 看泪 转发 微博当 我们 拼命 追 一个 人 的 时候 又 错过 了 谁 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 我 的 少女 心 ( ಥ _ ಥ ) 转发 微博 转发 微博看 完 电影 才 知道 对于 男神 的 喜欢 是 表面 的 、 你 到 最后 会 喜欢 的 人 往往 是 一直 在 你 身边 的 那个 转发 微博 @ 愿有 一颗 石头 心 的 网瘾   转发 微博 转发 微博 转发 微博 @ 潜水 一万年   转发 微博 转发 微博 转发 微博 转发 微博 害羞 害羞 害羞 转发 微博 太阳 太阳 太阳 馋嘴 馋嘴 转发 微博 转发 微博 转发 微博 谢谢 你 出现 生活 里 转发 微博 转发 微博 转发 微博 转发 微博 感受 下心 心心心 转发 微博 好听 ！ ！ 少女 心 转发 微博 转发 微博 转发 微博 转发 微博 她 会 有 多 幸运 好 想 看 啊 ！ ！ ！ ！ 好 有 啊 转发 微博 爱情 真是 个 奇妙 又 美好 的 东西 、 却 过 了 不顾一切 去 爱 的 年纪 看 哭 了 转发 微博 转发 微 博爱 你 转发 微博 谢谢 你 出现 在 我 的 青春 里 比 夏洛特 烦恼 好看 多 了 很 好看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 好 想 看 呀 … @ 没 没 心中 种 太阳   據 說 還不錯 哦 ！ 转发 微博轉 發微博 @ 爱 傻狗 真是太 醉 了   电影 好像 很 好看 的 样子 总之 歌 很 有 味道 泪 转发 微博 悲伤 转发 微博 转发 微博要 去 看 ！ 林 真心 、 愿 你 始终 真心 不疑 真的 好 喜欢 哦 ！ 心心 心心 转发 微博 + 泪 转发 微博 😭 转发 微博 满满的 都 是 回忆 心 转发 微博 转发 微博 转发 微博 转发 微博好 暖 好 想 看 @   @ 二言言言言言言   转发 微博 看见 一次 转 一次 转发 微博 转发 微博 转发 微博 转发 微博泪 有点 感动 转发 微博 转发 微博 感觉 太虐 心 转发 微博 好听 鼓掌 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 原来 你 是 我 最 想 留住 的 幸运 ” 小 幸运 ！ 轉發 微博想 看 谢谢 你 曾 出现 在 我 的 青春 里 拜拜 转发 微博 转发 微博 # 我 的 少女时代 电影 #   谢谢 你 出现 在 我 的 青春 里 转发 微 博爱 你 转发 微博 @ - 塌耳兔 -   可爱 好听 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 无力 的 正方形   好 想 去 看 转发 微博 转发 微博 转发 微博 好看 转发 微博 青葱 岁月 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 想 去 看 的 一部 电影   曾经 的 青春 转发 微博 转发 微博 谢谢 你 出现 在 我 的 青春 里 拜拜 好听 ！ 转发 微博 转发 微博 @ 啊   我们 去 看 这个 吧 转发 微博 转发 微博蛮 好听 转发 微博 没有 打胎 的 青春 剧 兔子 兔子 兔子   转发 微博 她 有 多 幸运 心 转发 微博 最大 的 遗憾 是   高中 都 没有 穿过   校服 泪泪   特别 是     白衬衫 + 裙子   的 那种 泪泪 转发 微博 转发 微博田馥 甄新歌 转发 微博 转发 微博 @ 沁心   我们 去 看 这个 吧 转发 微博 好听 心 心 转发 微博 转发 微博 谢谢 你 出现 在 我 的 青春 里 鲜花 鲜花 鲜花 @   爱 你 爱 你 转发 微博 转发 微博 哈欠 听说 很多 妹子 喜欢 这部 电影 哟 这 也 太 好听 了 转发 微博 这 才 是 大多数 人 的 青春 转发 微博 好听 ， 想 去 看 泪泪 我 的 少女 心 ！ 好 想 看 转发 微博 转发 微博 少女 心 转发 微博 转发 微博 好听 @ 张 大石头   @ 米莉 大人   轉發 微博 转发 微博 转发 微博 转发 微博 最 喜欢 你 的 声线 空灵 纯净 转发 微博 转发 微博小 幸运 ~ 转发 微博 今晚 约 起来 吧 可爱 可爱 鲜花 @ 鸭梨 爷爷   @ _ 呆妹   青春 里 出现 的 那个 人 总是 让 人 最难 忘记 的 转发 微博 转发 微博   @ 去 漠河 的 人 不怕 冷 转发 微博 我 的 少女时代 ~ 转发 微博 转发 微博 后悔 没有 去 看 拜拜 拜拜 拜拜 转发 微博 转发 微博 所以 男女 主 错过 了 ？ ！ 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 电影 不错 ， 书去 ！ 转发 微博 转发 微博 转发 微博 还 想 再 看一遍 转发 微博 转发 微博 总有 一些 言语 ， 并 不是 她 内心 本意 还是 感动 的 不得了 阿阿阿泪 泪泪泪   快 被 这部 电影迷 死 了 转发 微博 转发 微博 转发 微博 好听 可爱 转发 微博 转发 微博 转发 微博 / / @ 程程 程程 : 她 有 多 幸运 心 / / @ 暂时 不 知道 名字 叫 什么 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每个 人 都 有 一颗 少女 心 昨天 刚看 的 ， 虽然 剧情 很 老套 ， 但 真的 很 好看 转发 微博   / / @ 刘佳 : 好 想 看 小 幸运 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 林 真心 跟 夏于 乔 确定 不是 同一个 人 吃惊 心 鲜花 鲜花 鲜花 女神 的 新歌 ， 要 支持 滴 转发 微博求 关注 求 关注 求 关注 我 的 少女时代 爱 你 不理 你 其实 是 在乎 你 小 幸运 ~ 好 幸运 ~ ~ 太 开心 转发 微博泪 转发 微博 转发 微博 幸运 的 你 ， 拥有 少女时代 的 你 ！ 心 心 转发 微博轉 發微博 真心 好看 心心 心心 转发 微博 转发 微博 @ 明明 - 说   有 一种 想 剪短 发 的 冲动 微笑 转发 微博心 转发 微博 与 你 相遇 ， 真的 好 幸运 是 上映 了 吗 ？ 虽然 剧情 老套 ， 但 我 就是 有 这样 一颗 少女 心 啊 阴险 阴险 转发 微博 徐太宇 很 土 啊 ， 但 也 是 怀旧 啊 ， 那时 都 差不多 转发 微博 好感 人 啊 ， 有种 岁 白过 了 的 感觉 满满的 回忆 ！ 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博   : / / . / 转发 微博 感觉 这 电影 不错 啊 爱 你   转发 微博 转发 微博 【 快 来 感受一下 爆发 的 少女 心太 开心 】 田馥 甄 《 我 的 少女时代 》 ， 满满 都 是 青春 的 记忆 ， 转给 大家 ~ ~   心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心爱 你 转发 微博 转发 微博 我 想 了 想 ， 好像 很久 很 遥远 ， 但 终究 是 存在 过 的 转发 微博   / / @ 哈哈 小宇 _ : 转发 微 博爱 你 爱 你 爱 你 悲伤 悲伤 泪泪 小琼 感动 哭 ＝ ＝   满满 少女 心 呀 ~ 谢谢 你 出现 在 我 的 青春 里 转发 微博 转发 微博 转发 微博心 原来 你 是 我 最 想 留住 的 幸运 心 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 好听 少女 心大 爆发 哆 啦 梦 花心 我要 去 看 啊啊啊 ！ ！ 转发 微博 电影 超级 好看 哇 转发 微博 电影 好看 歌 好听 ， 然而 特么 穿 校服 的 几年 我 怎么 就 没谈过 恋爱 ？ 转发 微博   / / @ 你 是 路上 的 风景 : 转发 微博 转发 微博想 把 结局 再 看 好多遍 @ 风 呼呼 呼呼 呼呼 呼呼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最近 被 这部 电影 刷屏 了 挖 鼻 转发 微 博爱 你 爱 你 很 久 以后 才 知道 ， 当 一个 女生 说 不再 理 你 ， 不是 真的 不想 理 你 ， 而是 说 她 很 在乎 你 偷笑 想 看 想 看 想 看心 她 会 有 多 幸运 爱 你 转发 微博 转发 微博   我 的 少女时代 ～ 转发 微博 转发 微博想 看 没 时间 去 影院 从 网上 找到 了 资源   真的 好看 哭   迷死 徐太宇心 这 少女 心是 爆发 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满满的 少女 心 后知后觉 的 美丽 心 @ 米色 的 面包   去 看 吗 转发 微博 狗血 的 剧情 ， 狗血 的 青春 ！ 我 竟然 被 感动 到 了 😂 😂 😂 😂 而且 还 很 激动 的 看 完 这部 名字 不是 很 吸引 我 的 电影 ！ 我 真心 喜欢 💖 你们 的 青春 ， 让 我 找回 了 当时 的 少女 心 ！ 鼓掌 鼓掌 鼓掌 又 激动 了 ！ 偷笑 偷笑 偷笑 满满的 少女 心 我 的 脸 盲症 又 犯 了 😓 转发 微博 转发 微博 转发 微博超 喜欢 这 首歌 的 好 嘛   转发 微博 我 想 去 看 电影   ❤   ❤ 有点 甜 有点咸 馋嘴 蛮 好听 转发 微博 这 首歌 还 不错 的 😳 想 看   / / @ 叶歪 不正 :   “ 老土 到 丧心病狂 ， 感动 到 无可救药 ” 好看 很久很久 以后 我们 才 知道   当 一个 女孩 说 她 再也 不理 你   不是 真的 讨厌 你   而是 她 很 在乎 你   非常 非常 在乎 你 我 没有 青春 过 转发 微博 据说 有人 喜欢 想 看心 青春 是 段 跌跌撞撞 的 旅行 ， 我 的 少女时代 ~ 真心 推荐 ： 你们 一定 要 去 看 哦 ！ 你们 一定 要 去 看 哦 ！ 你们 一定 要 去 看 哦 ！ 色色色 色色色 色色色 色色色 色色色 色色色 色色色 色色色 色色色 色色色 色色色 好 想 看 这部 电影 转发 微博 转发 微博 转发 微博 心里 住 着 一个 少女 @ 彤彤   果然 青春片 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博小 幸运 ， 看过 很久 的 片段 ， 所有 想 看 的 电影 还是 留给 自己 一个 人用 电脑 看吧 微笑   / / @ : 转发 微博 可爱 可爱 自从 昨天 看 了 以后 ， 满满的 少女 心 爆发 ， 停不下来 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谢谢 你 出现 在 我 的 青春 里 少女 心 啊 ！ 我 是 真的 想 看 了 ... 谁 说 我会 喜欢 男主 的 偷笑 偷笑 偷笑 好像 说 对 了 正是 好 时候 好 喜欢 心心心 好听 转发 微博 微笑 轉發 微博 转发 微博 真的 是 一部 很 好看 的 电影 ， 还 想 去 再 看一遍 太 开心 太 开心 看 完 满满的 少女 心 ， 笑点 泪点 感动 幸福快乐 转发 微博 转发 微博 转发 微博好 爱 哦 爱 你 转发 微博整 得 想 去 看 转发 微博 幸运 @ 晞 粑 粑 _   转发 微博 台独 电影   抵制 转发 微博轉 發微博 鲜花 鲜花 鲜花 转发 微博 转发 微博 @ 覃是 个 大帅 比   我 想 和 你 一起 看 转发 微博 @ 汪 小妞   悲伤 悲伤 悲伤 爱 你 生病 心心心 转发 微博看 了 首映   也 是 蛮 开心 的 猪头 听 了 主题曲 之后 ， 好 想 去 电影院 看 电影 啊 再 一次 感受 青春 被 狗 吃 了 转发 微博 转发 微博 转发 微博 转发 微博 她 他 转发 微博 @ 韩小磊   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 给 好评   昨晚 一直 反复 回味 转发 微博 转发 微博 转发 微博能 让 人 带 着 感激 心态 去 回忆 的 才 是 真的 过去 吧 转发 微博 哇噻 哇噻 ！ 对 这个 电影 有 兴趣 纯粹 为了 这 首歌   我 最 想要 留住 的 幸运 声音 好好 听 喏 太 开心 太 开心 转发 微博 转发 微博 @ __     感觉 蛮 好看 的 谢谢 你 ， 出现 在 我 的 青春 里 转发 微博 转发 微博 转发 微博心 都 要 融化 了 转发 微博 好听 终于 上映 了 ， 下午 见 转发 微博 转发 微博 《 小 幸运 》 思考 思考 转发 微博小 幸运 转发 微博心 转发 微博 转发 微博 很 想 看 😳 感动 的 一塌糊涂 泪 炒 鸡 想 看   / / @ 别摸 我头 我 要 发芽 : 鲜花 鲜花 鲜花 😘 苏死 我 了 爱 你 爱爱爱 转发 微博 转发 微博 好听 叻 兔子 兔子 很 像 初恋 这件 小事 拜拜 少女 心 转发 微博 转发 微博 转发 微博 / / @ _ : 转发 微博 转发 微博羞 嗒 嗒 羞 嗒 嗒 转发 微博 满满的 少女 心 ～ 徐太宇 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博羞 嗒 嗒 转发 微博 转发 微博 遇见 你 是 我 的 小 幸运 ！ 转发 微博 我 喜欢 那个 丢 水球 的 游戏 转发 微博 转发 微博 转发 微博 原来 你 是 我 一直 想 留住 的 幸运 心 # 徐太宇 ## 林 真心 ## 欧阳 非凡 ## 陶敏敏 ## 我 的 少女时代 # 👏 😂 转发 微博 中毒 太深   泪目 泪泪泪 转发 微博 转发 微博 昨天晚上 刚刚 看 了 这个 ， 太 感人 了 真的 是 好听 泪 有关 校园 的 电影 我 再也 不想 看 了   看 了 只会 桑心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 突然 觉得 以前 初高中 的 时候 没有 个 男神   有点 小 乏味 呢 😂 可能 因为 给 自己 角色定位 的 是 个 汉子 的 原因 吧 😂 😂 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 看 转发 微博好 棒 呀 可爱 @ 莫妮 与 秦先森   @ 芜 亻   @ 陈陈 陈陈 紫   @ 世界 上 最大 的 眼睛   @ 阿 甜腻腻 腻   @ 夏 苗条 是 真 苗条   @   我 想到 了 初恋 这件 小事 的 小水 悲伤 悲伤 悲伤 悲伤 @   @ __     / / @ 吃 與 睡 同 在 的 喵 : 转发 微博 转发 微博 转发 微博 转发 微博   里面 中分 的 男生 让 我 想起 少年 时 的 柏原崇 了 转发 微博 转发 微博 最近 单曲 循环 的 歌曲 谢谢 你 出现 在 我 的 青春 里 @ 最 美好 的 时光 遇到 了 一个 你 转发 微博 转发 微博 这部 电影 是 不错   但是 台独   的   我 还是 一名 爱国者 昨夜 我们 都 是 林 真心   @ 泡桐 馨香   转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微 博爱 你 转发 微博 转发 微博太 好看 了 ！ 感动 哭 了 泪泪泪 这 是 ？ ？ 超级 喜欢 爱 你 谢谢 你 出现 在 我 的 青春 里 很 赞 ( ≧ ▽ ≦ ) 轉發 微博 满满的 少女 心 💕 老套 得 丧心病狂     感动 得 一塌糊涂   : / / . / 哪个 女孩 会 和 我 说 这话       浮云 浮云 浮云       求人 一起 约 看 这部 电影 电影 很 好看 滴 说 转发 微博 😀 转发 微博 @ 亚   转发 微博 挖 鼻 这 是 ？ ？ 爱 你 爱 你 爱 你 转发 微博 一幕幕 ～ 转发 微博 转发 微博 谢谢你们 ， 出现 在 我 的 青春 里 @ 胖 朵儿   @ 突然 心动   @ 小 抠 三毛   @ 媛 小 仙儿 -   去 寻找 我们 的 “ 徐太宇 ”   喵 喵 / / @ 谢谢 - - 小惠 : 昨夜 我们 都 是 林 真心   @ 泡桐 馨香   尼玛 ， 我 的 初恋 这件 小事 ， 能 不能 找个 漂亮 女主 ， 我 的 马里奥 ， 哎 好看 爱 你 转发 微博 伤心 伤心 我 决定 起床 去 影院 看 电影 泪 转发 微博好 高清 转发 微博 转发 微博 原来 你 是 我 想 留住 的 幸运 转发 微博 ❤ ❤ ❤ ❤ 又 因为 电影 爱上 一首歌 ～ 这 几年 那么 多忆 青春 的 电影   都 没有 一个 以 女生 视角 来 回忆 的   终于 来 了   希望 好看 哦   爱 你 真心 爱 你 我 的 少女时代   后知后觉 的 美丽   你们 都 是 我 一直 想 留住 的 小 幸运 ～ ～ 泪想 看 这个 电影 ~   ~ 遇见 你 的 注定 ， 她 会 有 多 幸运 转发 微博 转发 微博 真的 ， 跟 初恋 这件 小事 有点像 ? ? 转发 微博 好听 ！ 好 喜欢 的 电影 转发 微博 喜欢 好久 没有 这样 少女 心 爆棚 了   可是 没看 完 结尾 就 撤 了   谁 看 了 结局 给 我 讲讲 转发 微博 满满的 回忆 转发 微博 呵呵 … … 最好 的 时光 了 / / @ 亲爱 的 不二 : 电影 不错 ， 典型 的 国产 剧晕 假装 暗恋 的 男神 转发 微博 转发 微博 少女 心 转发 微博 少女 心 爆棚 悲伤 👉 ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 好像 很虐 的 样子 有点 想 看 了 耶   会 有 机会 去 看 吗 ？ 微风 安利 一部 很 打动 人 的 电影 悲伤 同样 都 是 台湾 的 ， 比   那些 年   好看 多 了 我 想 看 @ 小 螃蟹 和 嘟嘟 去 逛街   @ 村上 春花 _   转发 微博 好听 ~ @ 要 向上   @   心心心 你 一定 要 去 看   看一遍 两遍 三遍 一百遍 ！ ！ ！ ！ 超级 喜欢 ！ ！ ！ ！ ！ ！ 小 幸运 我 觉得 我 明白 了 她 发 的 朋友圈 你 知道 我 所有 秘密 ， 除了 喜欢 你 不过 那时 谁 不是 这么 又 傻 又 幼稚 ， 这样 才 是 我们 的 青春 啊 ， 可惜 回不去 了 泪 很 感动 ， 很 用心 的 电影 ， 原来 你 是 最 想 留住 的 幸运 有个 真心 爱 你 的 人 是 件 幸福 的 事 @ 祁 呦 喂 个婷   羞嗒 嗒 转发 微博 大概 是 每个 女生 的 梦想 转发 微博 @ 斑驳 小 叶子   正值 青春 的 我们 转发 微博 @ 荷氏 学妹   轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 徐太宇 满足 了 我 全部 的 幻想   心 我 觉得 我 明白 了 她 发 的 朋友圈 时间 会 改变 一个 人 ， 会 改变 很多 事   但是 ， 只有 一件 事 不会 被 改变 ， 那 就是 ─ ─ ─ 回忆 转发 微博 转发 微博 @ _   这个 电影 不错 好像 转发 微博好 棒 可是 还 没 看 约 好 去 看 这 电影 羞嗒 嗒 转发 微博 转发 微博 “ 一幕幕 都 是 你 / 一尘不染 的 真心 ” @ 婷   转发 微博 转发 微博 转发 微博 转发 微博 她 会 有 多 幸运 ～ 心 转发 微博 转发 微博 和 言承旭 才 是 青春 的 记忆 转发 微博 转发 微博 转发 微博 想要 二刷 有没有 要 看 的 太 开心 太 开心 太 开心 转发 微博 我 还 年轻 怒骂 转发 微博 哦 ， 最近 的 审美 完全 无法 拯救 ， 对 丑帅 丑帅 的 完全 没有 抵抗力 偷笑 转发 微博泪 谢谢你们 ， 出现 在 我 的 青春 里 ， 谢谢 ！ 转发 微博 @ 莹 _   转发 微博 转发 微博 看来 很 值得 看   转发 微博 转发 微博   / / @ 亭 : @ 婷   转发 微博 转发 微博 谢谢 你 出现 在 我 的 青春 里 转发 微博 转发 微博 转发 微博 超级 好听 ， 反正 是 我 喜欢 的 悲伤 悲伤 悲伤 悲伤 心 转发 微博 转发 微博 转发 微博 好听 ~ 转发 微博 啊 卧槽 听得 我 好 想 去 看 ！ ！ 心好 感动 很赞 的 一部 电影 ！ 看 了 电影 后 更好 听 了 我 的 少女时代 从 大学 开始   😄 你 不是 新闻晨报 吗 ？ 挖 鼻 转发 微博 转发 微博 转发 微博 简直 爱 你 爱 你 爱 你 虐 哭 小 幸运 泪流满面 @ _   想 看 一定 要 去 二刷 转发 微博 😭 😭 😭 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说实话 ， 很烂 ， 和 初恋 这件 小事 差 十万 八七 里 拜拜 拜拜 转发 微博 转发 微博 说实话 ， 很烂 ， 和 初恋 这件 小事 差 十万 八七 里 拜拜 拜拜 送给 大家 偷笑 偷笑 偷笑 转发 微博 / / @ 心安 无 尤 : @   转发 微博 转发 微博 转发 微博 转发 微博 虽然 三个 人去 海边 游泳 走 了 一个 这个 梗 真的 很烂 ， 但是 某些 小 细节 处理 的 真的 好 感动 ， 平凡 的 女孩 也 可以 不 平凡 很赞 的 一部 电影 ！ 转发 微博 转发 微博 转发 微博 今天 才 看 的 ， 真的 很 好看 ， 青春 爱 你 爱 你 / / @ 萌萌 哒 : 转发 微博 转发 微博 转发 微博心 爆发 少女 心想 去 看 谢谢 你 出现 在 我 的 青春 里 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 我 想 去 看 哆 啦 梦 微笑 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博泪 转发 微博 啊 好 爱好 爱爱 你 爱 你 好听 可爱 可爱 转发 微博 转发 微博 转发 微博 转发 微博 真心 的 嗓音 真 好听 玫瑰 转发 微博 与 你 相遇 ， 好 幸运 今天 我 看 了 这个 电影   感觉 和 初恋 那 件 小事 差不多 转发 微博小 幸运 鲜花 谢谢 你 出现 在 我 的 青春 里心 转发 微博是 我 的 菜 当 一个 女孩 说 她 再也 不理 你 ， 不是 因为 她 讨厌 你 ， 而是 因为 她 在乎 你 ， 非常 非常 在乎 你 ， 谢谢 你 来 过 我 的 青春 ， 赠 我 一场空 欢喜 爆发 的 少女 心 悲伤 原来 我们 和 爱情 曾经 靠 的 那么 近 转发 微博 转发 微博 @ -   谢谢 你 ， 出现 在 我 的 青春 ， 而且 现在 还 在 我 的 生命 里 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 转发 微博 转发 微 博爱 你 爱 你 从 电影院 出来 就 还 想 再 看一遍 转发 微博 转发 微博 转发 微博 转发 微博有 抄袭 的 嫌疑 啊 哼 不过 还 不错 😉 转发 微博 唉 ， 真的 ， 和 娇娇 看 完 少女 心 爆发 ， 奔 着 超于 的 评分 去 看 的 ， 虽然 雷点 蛮 多 ， 但 谁 都 不会 在意 ， 刚 开始 看不顺眼 的 ， 后来 竟 都 顺眼 了 ， 不过 结尾 回到 现实 部分 还是 让 我 跳 戏 了 ， 几天 后 听到 这 首歌 还是 会 有 感觉 ， 这 就是 青春 的 力量 吧 女孩儿 转发 微博 转发 微博 转发 微博 转发 微博 @ 芳 - -   我 的 少女时代 去 看 去 看 去 看 @ 全世界 奶茶 被 我 承包 了   心 心 转发 微博想 看 ... 转发 微博 转发 微博 好看 😃   / / @ 馅子 小姐 爱 馅子 : 原来 我们 和 爱情 曾经 靠 的 那么 近得 看 ！ 转发 微博 难得 再有 一颗 少女 心 转发 微博 转发 微博好 爱 哦 「 麻醬 麵 麻醬 和 麵 要 分開 」 悲伤 一尘不染 的 真心     默默 守护 在 原地     与 你 相遇     好 幸运 转发 微博 转发 微博 炒 鸡 棒 ！ 转发 微博 遇见 你 的 注定   她 会 有 多 幸运 心爱 你 找 不到 人 一起 去 看 ， 她们 都 说 自己 只有 老妈子 心 ， 没 了 少女 心 ， 我 就 呵呵 / / @ 大 耳朵 _ : 超 喜欢 这 首歌 的 好 嘛   转发 微博 转发 微博 可爱 我 的 心 泛起 涟漪 ， 但 很快 平静 ， 因为 我 没有 遇到 这样 的 男生 我 还 在 校园 ， 不 知道 还有 没有 机会 遇到 心 好看 心心心 与 你 相遇 ， 好 幸运 ～   我 的 少女时代 啊 ， 好像 是 每天 早上 起床 告诉 自己 要 努力学习 ， 晚上 闭上眼睛 前 告诉 自己 一定 要 加油   不过 徐太宇 真的 好帅 啊 ！ 明明 很 好笑 ， 却 把 自己 给 看 哭 了 @ 灿   转发 微博 转发 微博 转发 微博 转发 微博 从 电影 本身 来说 ， 很 好 的 电影 转发 微博 转发 微博 转发 微博       转发 微博 崩溃 崩溃 崩溃 嘤 嘤 ～ 悲伤 转发 微博 谢谢 你 出现 在 我 的 青春 里 ， 谢谢 少女时代 啊 原来 你 是 我 最 想 留住 的 幸运 ， 原来 我们 和 爱情 曾经 靠 的 那么 近 ， 年轻 的 我们 ， 总爱 口是心非 ， 你 不 懂 我 ， 我 不怪 你 ， 坚信 ， 是 自己 的 不管 怎么样 ， 不管 绕多大 的 圈 ， 最终 都 会 有 一个 美好 的 结局 转发 微博 @   要 看 ！ 想到 初恋 那 件 小事 了 ！ 校园 恋爱 好苏 ！ / / @ :   想 看 ... 女生 啊 是 很 难 琢磨 的 ， 我们 说 没事 就是 有事 ， 没关系 就是 有 关系 ， 还有 最 重要 的 当 一个 女孩 说 ， 她 再也 不理 你 ， 不是 真的 讨厌 你 ， 而是 她 很 在乎 你   非常 非常 在乎 你 - - - 看 完 满满 高中 的 回忆 @ 焦丹 一点儿 不 拧 巴   无论是 电影 还是 主题曲 都 太赞 ！ 心 转发 微博 转发 微博 总是 莫名 的 戳 中泪点 、       说 没事 其实 就是 有事   说 没关系 其实 就是 有 关系   说 再也 不想 理 你   不是 讨厌 你   是 真的 真的   很 在乎 你 … … 拍 一万遍 也 要 看 的 青春片 转发 微博 转发 微博 转发 微博 飞机 即使 看惯 了 这样 的 青春 爱情 桥段 ， 结局 也 能 猜得到 ， 但 内心 的 细腻 感情 还是 会 勾起 ， 还是 会 感动 看到 林 真心 剪掉 头发 ， 摘掉 眼镜 出现 的 场景 ， 发现 恋爱 中 的 女人 真心 好美 ， 只 可惜 那 已经 不是 属于 我们 的 时代 ， 但 少女 心 照样 爆棚     / / @ 彦 页 二三 :       转发 微博 好好 好 喜欢 兔子 兔子 兔子 转发 微博 转发 微博 好好 听 可爱 泪泪 泪泪 泪泪   / / @ 琪 老 刘 瞎 溜溜 : 转发 微博 @ -   小 幸运 转发 微博泪 泪泪 泪泪 与 你 相遇   好 幸运   可 我 也 失去 为 你 泪流满面 的 权利 让 人 容易 招来 回忆 的 电影 转发 微博 原来 我们 和 爱情 曾经 靠 得 那么 近 ， 青春 的 回忆 里 ， 还 能 找到 你 我 的 影子 … 心心心 转发 微博歌 还 可以 ， 就是 看 电影 的 时候 浑身 鸡皮疙瘩 ， 是不是 老 了 ？ @ 嬌小娘   @ 张小烦 才 才 才 不烦   转发 微博去 看 去 看 ！ ！ ？ 转发 微博 @ 杀 杀 系苦 柜员 仔   # 小 幸运 音乐 #   有幸 遇到 你   好好 听 转发 微博 转发 微博心 转发 微博 虽然 剧情 很 老套 ， 还是 感动 到 老泪纵横 ， 很 想 再 看一遍 ， 再 看一遍 转发 微博 转发 微 博大 爱超 好听 刷屏 了   我要 看 ！ 转发 微博 超级 喜欢 可怜 可怜 虽然 最 开始 是 为了 田馥 甄 的 《 小 幸运 》 才 看 的 ， 但是 最后 陈太宇 表白 那里 分 分钟 戳 泪点 啊 悲伤 悲伤 转发 微博赞 ~ ~ ~ 转发 微博 转发 微博 转发 微博色 色色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博去 看否 @         ...... 转发 微博 转发 微博带 着 微博去 旅行 转发 微博 电影 还 不错 的 转发 微 博多 了 个 可以 听的歌   还有 温习 下 剧情   你 俩 还 能 一起 抢 男人 @ 小熊 爱 小鱼   @ 瓜瓜 瓜瓜 瓜子 子   转发 微博 转发 微博想 看 想 看 想 看 也 是 想虐 一虐 傻眼 好看 ！   赞赞赞 是 生命 最好 的 事情 转发 微博 她 会 有 多 幸运 淚 转发 微博 转发 微博 转发 微博 转发 微博小 幸运 你们 一定 要 看色 中毒已深 ， 求 解救 转发 微博 啊 转发 微博 确实 拍 给 男生 看 的 ， 总是 以为 别人 不 喜欢 你 ， 离开 又 说 别人 假装 是 遗憾 ， 都 是 不 自信 的 表现 # 我 的 少女时代 电影 # 转发 微博   / / @ 尼坤 女票 妹妹 _ : 转发 微博 太阳 @ 姓门 不姓 闻   👍 👍 👍 喜欢 这部 电影   / / @ 须 有 若 无 : 好看 ！   赞赞赞 轉發 微博 转发 微博是 应该 很 好看 @ 蝶 - 灵闲   转发 微博 转发 微博 转发 微 博爱 你 被 我 藏 住 的 ， 少女 心 … 转发 微博心 心心 电影 超 好看 ！ 小 幸运 转发 微博 少女 玻璃心 已 泛滥 巨 好看 爱 你 呜呜 呜呜 悲伤 悲伤 悲伤 兔子 兔子 兔子 电影 好看 ， 歌 也好 听 我 一定 会 睇 第二次 爱 你 转发 微博心 转发 微博 转发 微博 转发 微博轉 發微博 陪 别人 看 电影 ， 结果 自己 哭 到 散场 好丑 这样 就 已经 过 了 四五年 心轉 發微博 转发 微博 # 女婿 上门 了 # 原来 你 是 我 想 留住 的 小 幸运 ， 谢谢 你 出现 在 我 的 青春 里 转发 微博 转发 微博 转发 微博 好好 听 ~ 转发 微博 转发 微博 @ 要 变大 胖纸   转发 微博 转发 微博親 咱們 太有 默契 ！ / / @ _ : 转发 微博看 电影 时 哭 的 稀里哗啦 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 我 的 少女时代 电影 # 歌 好好 听 转发 微博 但愿 在 我 看不到 的 天际 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 满满地 少女 心 ， 歌 也 太 好听 了 吧   / / @ 铛 哩个 当儿 : 转发 微博 @ 梅梅 少女 派   心 转发 微博 # 我 的 少女时代 电影 # 很久很久 以后 我们 才 发现 ， 很多 事情 懂得 的 瞬间 就 已经 晚 了 ， 再也 回不去 了 ！     : / / . / 转发 微博 这歌 实在 太棒 转发 微博 转发 微博 转发 微博 转发 微博 @ 熊儿   转错 一个   是 这个 非常 推荐 的 一部 剧 ！   / / @ 偶尔 猥琐 : 比 夏洛特 烦恼 好看 多 了 超级 感动 ， 虽然 老土 但 打动 内心 考完试 一定 要 去 看 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 哈哈 ， 少女 心 要 爆发 啦 / / @ 娄底 联通 :   原来 我们 和 爱情 曾经 靠 得 那么 近 ， 青春 的 回忆 里 ， 还 能 找到 你 我 的 影子 … 心心心 “ 可不可以 做 回 徐太宇 ” 泪流满面 我 的 少女时代 ， 满满 都 是 青春 的 记忆 转发 微 博爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 早上 看 了 后 ， 中午 就 去 看 了 电影 ， 笑泪 参半 ， 不错 的 电影 转发 微博 转发 微博 与 你 相遇   好 幸运 心 转发 微博人 理所当然 的 忘记 她 会 有 多 幸运 悲伤 泪目 / / @ 爱 麻花 的 李 小妞 : 遇见 你 的 注定   她 会 有 多 幸运 心 转发 微博 好听 哦 转发 微博 / / @ 尼坤 女票 妹妹 _ : 转发 微博 呵呵 呵 ， 后遗症 中歌 好听 ， 电影 更是 超 好看 ！ ！ ！ 强烈推荐 ！ ！ ！ 心 又 一部 让 我 看 了 又 想 再 看 一次 的 电影 ， 看 的 我 笑 死 了 ， 其实 我 很 想 跟 你 @ 静   去 看 ， 可是 你 不 在 ， 里面 有 我们 很多 共同 的 笑 点 哦 转发 微博 啊   满眼 粉红色   好听 爱 你 / / @ 小女 乔娇 : 满满地 少女 心 ， 歌 也 太 好听 了 吧 转发 微博 突然 想 溜冰 了 笑笑 大爱 / / @ 化妆 造型师 茜 : 转发 微博 听 的 好 感动 ！ 转发 微博   : / / . / / / @ 号 同学 丫丫 : 说 没事 其实 就是 有事   说 没关系 其实 就是 有 关系   说 再也 不想 理 你   不是 讨厌 你   是 真的 真的   很 在乎 你 … … 我 也好 想 和 你 去 看 啊 想 很 久 了 ， 再 忍多 一个月 我们 一起 跨年 泪   / / @ 夕夕夕雅 : 又 一部 让 我 看 了 又 想 再 看 一次 的 电影 ， 看 的 我 笑 死 了 ， 其实 我 很 想 跟 你 @ 静   去 看 ， 可是 你 不 在 ， 里面 有 我们 很多 共同 的 笑 点 哦 看 得 老子 好想哭                 悲伤 好听 转发 微博心 心心 转发 微博 句句 戳 心爱 你 我 的 少女时代 转发 微博心心 💖   ❤ 转发 微博 转发 微博 转发 微博 转发 微博看 完 《 我 的 少女时代 》 只 记得 你 拿 着 田馥 甄 的 人形 牌 从 她 见面会 的 现场 抗回 宿舍 的 样子 @ 慢慢 慢慢 慢慢 慢慢 慢慢 慢慢 慢慢 羊   嘻嘻 电影 满满的 都 是 爱 爱 你 @ 王小肥   @ 後 知後覺   转发 微博 真的 太 多 感动 太 多 回忆 太多 泪点 # 我 的 少女时代 # 爱 你 转发 微博 悲伤 转发 微博 回忆起 难忘 的 大学 时代   / / @ 口合 哈哈哈 : 简直 爱 你 爱 你 爱 你 心 看 完 电影 之后 再 看一遍 这个 才 真正 看 懂 和 听懂 年轻 真好 爱 你 泪泪泪 转发 微博台 版 初恋 这件 小事 转发 微博 ❤ 转发 微博 转发 微博 电影 永远 是 电影 @ 帝兰麦   转发 微博 满满的 都 是 回忆 泪   / / @ : @ 汪 小妞   悲伤 悲伤 悲伤 转发 微博 谢谢 你 出现 在 我 的 青春 里 转发 微博 转发 微博 转发 微博 谢谢 / / @ 愤怒 的 大 橙 : 谢谢 你 出现 在 我 的 青春 里 @ 么 么 小迷糊   @ _   @ 佳格丽音 如是说   @ 吃 雪糕 也 会 咬 棍子 的 姑凉   @ 景晴   / / @ 小明 小红 的 世界 : 是 上映 了 吗 ？ 虽然 剧情 老套 ， 但 我 就是 有 这样 一颗 少女 心 啊 阴险 阴险 转发 微博 转发 微博 转发 微博 @ 李二 沫子 _   你 喜欢 听 的 ， 送给 你 老婆 爱 你 为什么 我 觉得 欧阳 非凡 更帅 呢 ？ 徐太宇 的 牙龈 分 分钟 让 我 出戏 好 吗 ？   : / / . / 转发 微博赞 赞赞 小 幸运 转发 微博泪 泪泪 泪泪 我 要 去 看 电影 ！ ！ ！ ！ ！ 听 完后 眼睛 红红的 … … … 转发 微博 青春 无论怎样 都 会 遗憾     那个 年龄 让 人 羡慕 哆 啦 梦 吃惊 哆 啦 梦 花心 哆 啦 梦 微笑 @ 默默 哒   转发 微博 转发 微博 转发 微博   / / @ 阳光 总是 珍贵 的 : 小 清新 … 有 小小的 戳心 哈 … 值得 看 … 好听 / / @ 伊希斯 密 涅瓦 : 转发 微博 @ 刘俐     / / @ 韓姐范 : 转发 微博 / / @ 矮墩墩 的 日常 : 太阳 转发 微博 @   还 想 再 看 一次 ！ ！ 致   青春 原来 你 是 我 最 想 留住 的 幸运 ～ 爱 你 转发 微博 你 要 陪 我 看 我 叫 刘德华 ， 唱 给 你 听 微笑 转发 微博好 感动 ~ ~ 慢慢 回忆 ~ ~ 年轻 真 好心 没有 堕胎   没有 撕 逼   但 却 感动 的 一塌糊涂 … 親親 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博心 转发 微博 转发 微博 转发 微博 转发 微博 还好 / / @ 愚不愚 不愚 : 转发 微博 转发 微博花 有 重开 日   人 无 再 少年 转发 微博 转发 微博 果然 看 完 电影 再 听歌 好 有 感觉 害羞 无限 循环 播放 中 耳朵 要 怀孕 啦 转发 微博 转发 微博心 心心 好听 ， 改天 去 看看 ， 青春 的 尾巴 已经 远到 我 看不见 的 地方 了 泪 / / @ 乖乖 - 潴 潴 : 转发 微博   / / @ 星光 : 转发 微博 / / @ 林林林瑞柱 同学 : 哪个 女孩 会 和 我 说 这话       浮云 浮云 浮云       求人 一起 约 看 这部 电影 转发 微博 转发 微博 转发 微博 很 赞 的 一部 电影 ！ 好好 听 啊 泪流满面 泪流满面 转发 微博萌心 @   就是 这个 @   转发 微博 再 不 疯狂 我们 就 老 了 ， 只是 我 还 没 等到 那个 陪 我 一起 疯 的 人 小 幸运 ， 很 好听 ～ 很 好听 ～   : / / . / 本来 都 快要 忘记 ， 不过 再 一次 看到 还是 情不自禁 的 点开 在 看 了 一遍 微笑 转发 微博 遇见 你   任何 时光 都 是 我 的 少女时代 心 😜 😝 转发 微博 转发 微博 转发 微博 好听 从来 没有 一个 男生 像 徐 大宇 对林 真心 那样 对 我 好 ， 看 电影 的 时候 哭 现在 听歌 又 哭 ， 心疼 的 不是 徐 大宇 是 自己 … … … 每个 人 的 学生 时代 都 有 一个 林 真心 和 徐太宇 好像 看 / / @ 汪 小妞 : 满满的 都 是 回忆 泪   / / @ : @ 汪 小妞   悲伤 悲伤 悲伤 转发 微博 转发 微博   / / @ 啊 咯哈 - : 转发 微博 / / @ 田 小小 晴 :   花有 重开 日   人 无 再 少年 @ 佳萍 小丫头   心心心 如果 暗恋 的 人 恰巧 也 喜欢 着 你                         如果 你 也 会 常常 希望 下 一秒钟 他会 出现 在 你 面前                                                               每个 女孩儿 的 心里 都 有 那么 一个 徐太宇 ， 只是 没有 几个 人能 像 林 真心 那样 幸运                 致 我们 曾 有 的 青春 酷狗 听 不到 了   小 幸福 好听 ！ 心 转发 微博   太阳 爱 你   转发 微博 转发 微博 还 想 看一遍   悲 催 @ 来治 猩猩 的 你   转发 微博 @ 兰馨 _ 好好 爱 自己   我 的 少女时代 # 我 的 少女时代 # 兔子 兔子 @ 馬 夾 恏   我家 叔叔 必看 ！ ^ _ ^ 转发 微 博会 被 逗笑 会 被 感动 ， 虽然 玛丽 苏 ， 但 很 舒服 心 我 想 去 看 这个 电影 😭 😭 转发 微博 转发 微博 可以 没 看 电影 我 的 少女时代 轉發 微博甜炸 ～ 哈哈 我 的 少女 心 @ 卷   转发 微博 @ -   @ 李晓 小 鳯   @ 南国 潮汐   @ _   @ 一颗 灿烂 的 丸 丸 丸 丸子 _   一起 去 看吧 ， 光看 这个 我 都 要 哭 了 转发 微博 转发 微博 【 田馥 甄   我 的 少女时代 】 歌 好听 心 也 好看 心 满满 都 是 回忆 转发 微博 转发 微博 被 室友 一直 安利 一直 安利 一直 安利 😂 有毒 ！ 不过 这句 话 讲 得 真 好 “ 很久很久 以后 我们 才 知道 ，   当 一个 女孩 说 她 再也 不理 你 ，   不是 真的 讨厌 你 ，   而是 她 很 在乎 你 ， 非常 非常 在乎 你 ” — — 《 我 的 少女时代 》 # 我 的 少女时代 电影 # 谢谢 你 出现 在 我 的 青春 里 @ 王大陸   转发 微博超 好看 ！ / / @ 曦 儿酱 : 被 室友 一直 安利 一直 安利 一直 安利 😂 有毒 ！ 不过 这句 话 讲 得 真 好 “ 很久很久 以后 我们 才 知道 ，   当 一个 女孩 说 她 再也 不理 你 ，   不是 真的 讨厌 你 ，   而是 她 很 在乎 你 ， 非常 非常 在乎 你 ” — — 《 我 的 少女时代 》 转发 微博 # 田馥 甄 # 转发 微博 转发 微博 转发 微博 转发 微博 好好 听 ！ 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 # 我 的 少女时代 # 心   / / @ 于 快 主义者 : 真的 太 多 感动 太 多 回忆 太多 泪点 # 我 的 少女时代 # 爱 你 虽然 结局 很 好 ， 但是 分别 十几二十年 还 能 在 互相 单身 的 时候 相逢 在 现实 是 不会 发生 的 吧 ， 所以 生活 不是 电影 ， 不要 为了 凑够 那 两个 小时 的 剧情 互相 折磨 ， 喜欢 就 直接 说 啊 ， 万一 一下 就 大结局   了 呢 转发 微博 @ 等待 未来   @ 宜妹 芷   @ _ 悅   @ _ 瑤   @   @ 叶小卉 必胜   @   @ 旧延   @ 如秋若 娴   @ 皮小肉 -   @ 小小 小 包子 君   @ __ 猫 姑娘 @ 呆呆 的 大人   @ 小兔子 日本 购 _     这 电影 真的 超赞 ！ 一定 要 去 看 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 好看 / / @ _ 妮妮 : 好听 ~ 心爱 你 爱 你 爱 你 我 的 少女 心呀心 ， 花心 花心 好 想 去 看 转发 微博 转发 微博 😭 转发 微博 除了 花痴 男主痞 痞 的 帅     觉得 的 歌 巨 好听   其余 真的 没多大 感觉   更加 接受 恋爱 中 不 可能 有 那样 美好 的 人 这个 事实   少女 心 果真 没 了 伤心 泪 / / @ 爱兔 纸 的 鹿鹿会 努力 的 : 想要 二刷 有没有 要 看 的 太 开心 太 开心 太 开心 满满的 少女 心 可爱 挺 好看 哦 转发 微博 转发 微 博大 爱 这 首歌   田馥 甄 的 声音 真的 很 好听   就 剩看 电影 啦   怎么 感觉 女主像 陈妍希   哈哈 转发 微博 转发 微博 转发 微博 / / @ 大 米粒儿 _ : 转发 微博 转发 微博 满心欢喜 心 青春 里 ， 有个 “ 他 ” ， 也 有 个 “ 他 ” @ 小鹏鹏   / / @ : 转发 微博 @ 柔道 小金刚   泪 好像 还 不错 啊 好听 死 了 ！ 色色色 @ 苍耳   就 这个 ， 你 没 看 ？ @ 穿 的 裙子     / / @ 小王 当当 当 :   转发 微博心 心爱 你 爱 你 爱 你 爱 你 等 我 的 小 幸运 … … 还 想 去 看一遍 泪 兔子 @ 李丹丹 小盆友 必胜   @ 宁宁 小 阿囡   @ 疯媛媛   @ 小盆友   去 看 / / @ 萝卜 大战 白菜 : 心 / / @ 无聊 时唱 唱歌 ： 老土 到 丧心病狂 ， 感动 到 无可救药 好听 / / @ 他 : 转发 微博 原来 你 是 我 最 想要 的 小 幸运 嘻嘻 好看 ！ 转发 微博 我 觉得 女主角 长大 以后 变成 梁咏琪 的 样子 更 像 ～ 哈哈   : / / . / 转发 微博 狗血 是 没错   但 还是 有 感动 到   站队 好 学生 欧阳   笑 起来 好 暖   / / @ 孙茜 : 电影 好看 ， 歌 也好 听心 心心 一幕幕 都 是 你 转发 微博 转发 微博         挤眼 转转 转 转发 微博感動           記得 那個 回憶 转发 微博 长大 后 ， 你 没 变得 多 了不起 ， 还是 会 犯错 ， 还是 会 迷惘 ， 会 后悔 没多 吃 一点 冰淇淋 ， 多谈 几次 恋爱 ， 后悔 没对 讨厌 的 人 更 坏 一点   ， 对 喜欢 的 人 更 珍惜 心 你 呢 ？ 与 你 相遇 ， 多 幸运 ， 可 我 也 因此 失去 为 你 泪流满面 的 权利 原来 我们 和 爱情 曾经 靠 得 那么 近 / / @ : 转发 微博 @ 皮洛洛   @ 昕 - - 我 不是 金牛座   @ 小鹿   @ 洋 咩 咩   好 想 看 ！ 这 首歌 明明 叫 《 小 幸运 》 思考 致已 远逝 的 青春 微笑 微笑 微笑 心 / / @ 孜昂 张 : 转发 微博 听 晚 去 找 青春 转发 微博 / / @ 遛 猫 的 : 得 看 ！ 听说 是 少女 的 电影   我要 去 看 ！ ！ 转发 微博   / / @ 唐 _ 琦 诃德 : / / @ 田 小小 晴 :   花有 重开 日   人 无 再 少年 我们 都 曾 有 的 少女时代 ， 并 不是 放不下 人 或 事 ， 而是 真真切切 怀念 那些 青春 过往 ， 年华易逝 ， 珍惜 当下 ， 我们 都 很 好 可爱 转发 微博 听 多 了 上瘾 可憐 听 了 一遍 又 一遍 微笑 明天 下班 就 去 看 微笑   / / @ - : 听 了 一遍 又 一遍 微笑   / / @ 无敌 剪刀手 就是 本 宝宝 : 明天 下班 就 去 看 微笑   / / @ - : 听 了 一遍 又 一遍 微笑 / / @ 汪 小妞 : 满满的 都 是 回忆 泪   / / @ : @ 汪 小妞   悲伤 悲伤 悲伤 转发 微博心 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 ❤ 转发 微博 少女 心 爆棚 的 少女 转发 微博 上星期 看 了 ， 觉得 很 遗憾 ， 少女时代 / / @ 小茹茹 茹茹茹茹 的 一些 事 一些 情 : 小 幸运 ， 看过 很久 的 片段 ， 所有 想 看 的 电影 还是 留给 自己 一个 人用 电脑 看吧 微笑   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陳 晴 晴 啊啊啊 - : 少女 心 转发 微博   / / @ _ : 转发 微博 好好 听 ！ 真的 很 感动 泪 @ 阿 喵 - 染小柒   @ 小安子 打 到来     / / @ - - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大 米粒儿 _ : 转发 微博心 转发 微博 看到 🏀 的 地方 戳 泪点   / / @ 田 小小 晴 : 花有 重开 日   人 无 再 少年 转发 微博 转发 微博 谢谢 你 出现 在 我 的 青春 里 / / @ - : 转发 微博 为了 听 这个 歌 / / @ 那 被觸 碰 - : 转发 微博 刚刚 看 完 这部 电影 ， 拍 的 真棒 转发 微博 / / @ 夏至 丶 花 未开 : / / @ 萌萌 哒 : 转发 微博 / / @ 矮墩墩 是 吴 呱呱 他 妈咪 : 太阳", "label": "0"}