{"text": "【 曝 央视 著名 体育 主持人 段暄 即将 离职 】 有 媒体报道 央视 名嘴 @ 段暄   近日 已向 台里 提出 离职 申请 ， 年 毕业 于 北京广播学院 ， 今年 岁 的 他 ， 已 在 央视 工作 个 年头 ， 参与 主持 《 天下足球 》 、 《 冠军 欧洲 》 等 栏目 在 段暄 之前 ， 刘建宏 、 王涛 和 申方剑 这 几位 著名 主持人 先后 离开 了 央视 : / / . /     … … 挖 鼻 转发 微博断 大 裤衩 也 细软 跑 了 ， 天下足球 看来 得 @ 刘语熙   上 了 ！ 转发 微博 转发 微博 走 好 ， 一个 自由人 @ 华商报   @ 西安 晚报   @ 西部 网   @ 西安 电视台 官方 微博   @ 西安 发布   @ 中国 新闻周刊   @ 澎湃 新闻   @ 人民网   @ 人民日报   @ 西安 新闻网   裤衩 也 要 跑 路 了 ？ 可怕 转发 微博 @ 段暄   这是 真的 还是 假 的 吃惊 泪 足球 转发 微博 转发 微博 不要 吧 ， 咱太 喜欢 段暄 解说 风格 ！ 吃惊 比起 黄健翔 还是 差多 了 ， 比较 著名 解说员 而已 转发 微博 @ 段暄   😱   😱   😱 ， 暄 哥 ， 你 要 走 了 ， 哦 不   😭   😭   😭 转发 微博 做做 电子竞技 的 时候 还 不错 又 走 一个 ， 解说 足球 里 的 ， 段暄 也 是 比较 喜欢 的 一个 ！ 转发 微博 转发 微博 不要紧 ， 宁 奶奶 还 在 别 啊 泪泪 泪泪 排队 出门 @ 段暄   @ 马凡 舒 _   真的 吗 傻眼 傻眼 傻眼 央视 越来越 没 看头 了 伤心 伤心 伤心 @ 贺炜   湿人 你 可 憋 走泪 泪泪 转发 微博 转发 微博 转发 微博 【 曝 央视 著名 体育 主持人 段暄 即将 离职 】 有 媒体报道 央视 名嘴 @ 段暄   近日 已向 台里 提出 离职 申请 ， 年 毕业 于 北京广播学院 ， 今年 岁 的 他 ， 已 在 央视 工作 个 年头 ， 参与 主持 《 天下足球 》 、 《 冠军 欧洲 》 等 栏目 在 段暄 之前 ， 刘建宏 、 王涛 和 申方剑 这 几位 著名 主持人 先后 离开 了 央视 : / / . / 段暄 都 了 ？ ！ 又 一个 离开 或许 是 一种 解脱 ， 也 或许 是 一种 救赎 … … @ 段暄   和 “ 天下足球 ” ， 是 太 多 、 后 青春 里 无法 替代 的 一抹 颜色 ~ 昨天 中特 老师 说 ， 想得 心脏病 突发 猝死 的 最 有效 手段 就是 关注 中国 足球   你 还 会 看央五 吗 感伤 / / @ 阿亮 : 裤衩 也 要 跑 路 了 ？ 央 怎么办 ？ 还 记得 当年 你 的 节目 中 第一次 看见 魔兽 有 媒体报道 央视 名嘴 @ 段暄 近日 已向 台里 提出 离职 申请 ， 年 毕业 于 北京广播学院 ， 今年 岁 的 他 ， 已 在 央视 工作 个 年头 ， 参与 主持 《 天下足球 》 、 《 冠军 欧洲 》 等 栏目 在 段暄 之前 ， 刘建宏 、 王涛 和 申方剑 这 几位 著名 主持人 先后 离开 了 央视 : / / . / @ 杭一苇   ， 机会 来 了 ， 去 拯救 ， 去 拯救 足球 ！ ！ ！ 又 走 一个 转发 微博 央视 怎么 就 留不住 人呐 ， 应该 反思 啊 ！ 转发 微博嘛 ～ ～ 暄 都 岁 啦 ～ ～ ～ 出去 更 赚钱 ， 脸 有钱 重要 ？ 转发 微博 谁 是 下 一个 ？ 因为 国 足 无望 了 ！ 想起 大学 时候 跟着 在 食堂 里 看 段暄 主持 的 《 天下足球 》 ， 后来 觉得 没有 段暄 的 《 天下足球 》 都 不 好看 吶 转发 微博段 暄 也 辞职 了 ， 我们 的 时代 终将 过去 了 @ 真皮沙发 烟酒 僧   以后 天下足球 还 能 看 吗 一定 是 风水 问题 . 转发 微博 那 天下足球   誰 來 主播     不要 斷 了   这么 多年 一直 是 《 天下足球 》 的 粉丝 ， 很 喜欢 段暄 不过 最近 几期 都 没 完整 的 看 ， 在 乐视 等 的 冲击 下 ， 《 天下足球 》 吸引力 降低 了 支持 段暄 离开 央视 ， 他 肯定 会 有 更好 的 平台 又 一个 陪伴 我们 长大 的 天下足球 ， 你们 都 走 了 @ 段暄   是 真的 吗 疑问 穿 一条 大 裤衩 直播 喧儿 都 不 做 啦   天下足球 咋办 呢 啊 … 吃惊 我 擦 @ 忧伤 - - 薄荷 喜欢 的 解说员 一个个 都 走 了 ， 只 剩下 贺炜 徐阳 了 转发 微博 我 日 我 日沃 日沃 日 ！ ！ ！ 这特 么 可 怎么办 转发 微博 转发 微博 天下足球 是不是 要 取消 了 / / @ : 感伤 / / @ 阿亮 : 裤衩 也 要 跑 路 了 ？ @ 夏雪冬雷 _   @ _ 珊爷   这 孙子 终于 走 了 ？ 哦 ？   / / @ 阿亮 : 裤衩 也 要 跑 路 了 ？ 转发 微博 转发 微博 撒花 ！ 你 以后 可以 好好看 这个 节目 了 / / @ 张 麻子 :   @ _ 珊爷   这 孙子 终于 走 了 在 也 听不见 @ 段暄   在 天下足球 上 的 身影 了 之前 乌贼 刘来 的 时候 就 有种 预感 ， 可能 是 接替 段暄 的 ， 哎 · · · 祝段 暄 一路 走后 ， 也 祝 乌贼 刘将 天下足球 办 的 越来越 好 ！ ！ 再 走 看球赛 都 要关 声音 了 泪泪 转发 微博天 足 只 剩下 凡凡 了 转发 微博 【 曝 央视 著名 体育 主持人 段暄 即将 离职 】 ？ ？ ？   / / @ 阿亮 : 裤衩 也 要 跑 路 了 ？ 转发 微博 转发 微博 传统 的 金饭碗 遭到 挑战 ， 不是 个例 ， 不是 特例 离职 会 关注 主要 都 是 央视 平台 所起 作用 ， 当然 工作 能力 也 需 考量 ， 要是 放在 新疆 是 不会 上 媒介 版面 近年 好多 人到 中 壮年 不是 辞 离职 ， 就是 走入 大海 ， 中 壮年 危机 可 不要 否定 二十年 工作 经历 这 也 是 虚无主义 的 表现 做 不 上 领导 主管 都 是 能 人太多 ， 做 幕后 辅佐 助手 能 上 也 能 下 ， 过 几年 或许 就 能 懂得 不 染黑 头发 就 白 的 道理 不要 吧 ， 难怪 最近 看 天下足球 十五 周年 觉得 好 伤感 吃惊 吃惊 吃惊 曝 央视 著名 体育 主持人 段暄 即将 离职 段暄 生活 在 我 的 天下足球 再见 ， 最 纯粹 的 足球 ， 最高级 的 享受 都 走 吧 ， 垃圾 央视 乒乓 蔡 知道 吗 ？ 连 解说员 都 不 玩 了 ！ 轉發 微博 转发 微博 @ 段暄   你 怎么 会 ？ 海阔凭鱼跃 ， 天高任鸟飞 我 最 爱 的 大 裤衩 儿 也 要 走 了 泪 伤心 ， 青春 都 在 盼望 每周 的 天下足球 啊 委屈 转发 微博 转发 微博段 暄 走 了 ， 天 足 还是 天足 吗 泪 以后 再也 没有 天下足球 了 那 天下足球   誰 來 主播   不要 斷 了   转发 微博段 暄 一 走 ， 天下足球 就 不是 以前 的 天下足球 了 ， 你 走 了 凡 凡 怎么办 吃惊 转发 微博 那 天下足球   誰 來 主播   不要 斷 了   段暄 要 离职 ， 确实 有些 感伤 ＜ 天下足球 ＞ 能 把 一档子 体育 栏目 办成 这样 ， 情真意切 ， 难能可贵 我 觉得 喧哥 的 离职 不外 两大 原因 ： ， 国足 踢 的 太 臭 了 ； ， 外面 薪水 太高 了 每年 央视 招标 那么 多 ， 留不住 几个 人才 怒 转发 微博段 暄 走 了     天下足球 还有 的 看 么 @ ( ￣ - ￣ ) @ 大潮 滚滚 那 天下足球 怎么办 拜拜 拜拜 拜拜   / / @ 山东 张振鹏 : 大潮 滚滚 天 足 怎么办 ？ 而且 他 可是 拜仁粉 微笑 回复 @ 火柴 天堂 : 人 有进有出 ， 是 正常 现象   / / @ 火柴 天堂 : 当今 经济 下行 ， 就业 形势 不容乐观 ， 你 不 干 ， 想 进来 的 多得是 ， 哼 ！ （ 衰 ）   / / @ 山东 张振鹏 : 大潮 滚滚 你 的 青春 我们 的 记忆 阿西 吧 ～ 哥 啊 ～ 以后 的 《 天下足球 》 《 冠军 欧洲 》 怎么办 ？ 球赛 解说 怎么办 ？ 淚淚 在我心中 段暄 一直 是 岁 好 吗 笑笑 又 一个 心 思考 早该 走 ！ 思考 你 也 要 走 泪 喜欢 的 足球 解说 都 走 了 转发 微博 我 擦 ， 悲伤 暄 儿哥 # 无暄 儿哥 ， 不天足 #   曝 央视 著名 体育 主持人 段暄 即将 离职 感觉 不会 爱 了 暄 哥 也 要 离职 了 悲伤 为啥 哥哥 要 走 吗 ？ 已经 看 天下足球 习惯 了 ， 我 真的 不 舍得 你 走 ， 黄健翔 走 了 ， 段暄 你 也 走 ？ 终究 还是 要 离开 ！ ！ 真 可惜   上 初中 开始 知道 他   当时 他 还是 个 记者 转发 微博 离开 体制 不 一定 更 成功 ， 也 不 一定 赚 更 多 的 钱 ， 也 不 一定 压力 会 小 一点 ， 但 一定 会 多一点 独立 的 自我 ！ ！ ！ 祝福 ！ ！ ！ / / @ 包钢 机关 团工委 _ :   转发 微博 呀呀 呀 ， 我 很 喜欢 他 主持 的 天下足球 ⚽ ⚽", "label": "0"}