{"text": "真正 的 好 朋友 ， 互损 不会 翻脸 ， 疏远 不会 猜疑 ， 出钱 不会 计较 ， 地位 不 分 高低 ， 成功 无需 巴结 ， 失败 不会 离去 奋斗 的 时候 搭 把手 ， 迷茫 的 时候 拉 一把 ， 开心 的 时候 干 一杯 ， 难过 的 时候 抱 一下 一起 走 吧 ， 趁 将来 未来 ， 趁 热情 未冷转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 曾经 有过 转发 微博 你们 都 看到 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 鼓掌 鼓掌 给 你 买 东西 并 不是 冲着 你 的 红包 去 的 😔 @ _   转发 微博 转发 微博 转发 微博 弄错 了 ， 只 做 伴侣 其它 还 沒 出生 好 喜欢 好 喜欢 好 喜欢 好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 是 损友 的 我 路过 转发 微博 转发 微博 转发 微博 @ 川 医大 级 临床 第十七 团支部   @ 川 医大 级 第一 团总支   @ 共青团 四川 医科大学 委员会 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 友谊 长存 转发 微博 转发 微博 转发 微博 @ 田荣荣   转发 微博好 朋友 不少 ， 真正 的 出生入死 的 好 朋友 寥寥无几 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太阳 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感谢 我 陪 了 我 一程 这样 的 朋友 虽然 … … 因为 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 有 几个 这样 的 朋友 转发 微博 @ 那些 住 在 尘埃 里 的 时光   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一起 走 吧 ， 趁 将来 未来 ， 趁 热情 未冷 转发 微博 转发 微博 转发 微博 转发 微博 真心 朋友 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博姐 一个 也 没有 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 @ 冷季 转发 微博 转发 微博 转发 微博 真正 的 好 朋友 ， 不 一定 经常 相聚 ， 也 不 一定 有太多 金钱 交往 ， 而是 在 困难 和 不幸 来 临时 ， 第一个 出现 你 面前 ， 搀扶 一把 ， 帮 你 渡过难关 真正 的 好 朋友 ， 不善 甜言蜜语 ， 也 不 需 惊天动地 ， 只是 雪中送炭 ， 倍感 朋友 间 的 力量 和 温暖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 朋友 ， 真正 的 朋友 转发 微博 转发 微博 转发 微博 转发 微博 @ 最 爱 伪装者   @ 欢哥 债债   @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 共青团 四川 医科大学 委员会 微博   转发 微博说 得 真的 有理 ， 如果 看见 了 顶一下 / / @ 四川 医科大学 法学院 : @ 共青团 四川 医科大学 委员会 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对   转发 微博愿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博是 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 很 对 转发 微博 转发 微博 真正 的 好 朋友 不 需要 太 多 语言 解释 轉發 微博 嗯 嗯 爱 你 转发 微博 真正 的 朋友 在 一起 ， 不 说话 也 不会 尴尬 ， 话 太 多 也 不 嫌烦 转发 微博 转发 微博 转发 微博 一起 走 鼓掌 转发 微博 转发 微博 朋友 是 永远 的 ， 无论 何时何地 都 是 一辈子 的 朋友 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真心 的 转发 微博 转发 微博 转发 微博 朋友 的 心 ， 你 要 听听 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 对 了 ！ ！ 给力 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 趁 将来 未来 ， 趁 热情 未冷 转发 微博 转发 微博好 朋友 ， 一辈子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 可爱 转发 微博 转发 微博好 朋友 之间 就 应该 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 的 朋友 你 有 吗 ？ 转发 微博 转发 微博 考虑 考虑 转发 微博 可能 是 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就是 如此 友情 岁月 ！ 转发 微博 转发 微博 转发 微博 当今社会 最 稀缺 的 资源 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}