{"text": "【 丧失 了 喜欢 人 的 能力 是 怎样 的 体验 ？ 】 容易 喜欢 上 一个 人 ， 也 容易 很快 让 感情 熄灭 年轻 时 可以 为 爱情 奋不顾身 ， 现在 却 连 付出 真心 都 做 不到 了 失望 伤心 转发 微博 转发 微博 : - ( 转发 微博 伤心 伤心 伤心 伤心 就算 喜欢 也 不会 心甘情愿 了 丧失 转发 微博 转发 微博 转发 微博 伤心 转发 微博 转发 微博 再也不会 为了 点 小事 奋不顾身 ， 忘 了 世界 期待 我 的 女神 ！ 感觉 我 就是 微笑 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 转发 微博同 / 人上 了 年纪 就 变得 无欲无求 以前 看过 一 本书 ， 里面 说 人 千万 不要 压抑 自己 感情 ， 后来 觉得 这 是 不 对 的 伤心 喵 喵 喵 喵 喵 喵 容易 喜欢 也 容易 放下 转发 微博 转发 微博 没有 了 怦然心动 的 感觉 了 拜拜 没 必要 那么 伤感 ， 合适 的 人 就是 对 的 人 挖 鼻同 理智 总能 控制 上 一秒 的 心动 为了 她   又 在 勉强 去 谈天 论爱   又 在 振作 去 慰解 他人 转发 微博 转发 微博 哈欠 转发 微博 转发 微博 转发 微博 伤心 伤心 伤心 伤心   @ 瓜瓜 耐心 等待 重返 迪士尼 转发 微博 转发 微博 转发 微博 转发 微博 再 无 怦然心动 的 感觉   爱 你 安好 转发 微博 微笑 大概 如此 转发 微博 转发 微博 这 就是 成长 吧 哈哈哈哈 再 不会 奋不顾身 我 想 我 已经 失去 了 转发 微博 昨天 转 了 个 梦里 见到 想见 的 人 然后 就 梦 到 了 我 也 是 惊呆 了 ， 现在 我 只 想 让 我 睡着 让 我 睡着 让 我 睡着 言之有理 没有 特别 关心 感冒 我 怎么 觉着 我 就是 这个 样 了 妈 啊 转发 微博 微笑 转发 微博 转发 微博 生活 平 淡如水 ， 情感 再 无 涟漪 微笑 转发 微博 转发 微博 悲伤 悲伤 转发 微博 转发 微博 👇 转发 微博   傷心 微笑 没有 心动 过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 腻 腻 腻 腻   当 理智 占据 了 情感 的 上风 ， 你 就 渐渐 失去 了 喜欢 一个 人 的 能力 ~ 因为 你 再也不能 为了 爱情 奋不顾身 了 转发 微博 转发 微博 转发 微博醉 了 醉 了 @ 纯站 站 要 加油   转发 微博 转发 微博 知道 自己 喜欢   也 知道 不能 在 一起   那 就 喜欢 就 好 了   人生 那么 短   不是 喜欢 一个 人 就 一定 要 有 结果 转发 微博 转发 微博 转发 微博 哪里 是 丧失 了 喜欢 人 的 能力 ， 只是 后来 相对 喜欢 他人 更想 保护 自己 年轻 时会 有 暗恋 ， 现在 连 喜欢 都 丧失 了 泪 我 到底 喜欢 谁 啊 嗯 转发 微博 转发 微博 所以 一生 只够 爱 一个 狗成 全都 是 感觉 不会 再有 爱 了 转发 微博 转发 微博 @ 回忆 专用 小毛 衫   @ 啊啊啊 _ 暖   @ 倔强 的 小茹茹   你们 大半夜 可是 讨论 这个 话题 ？   转发 微博 转发 微博 转发 微博 转发 微博 失望 就 有人 不 明白 ， 没 办法 转发 微博无爱 转发 微博想 那么 多 ... 还 不如 有 一次 机会 的 尝试 🙄 🙄 🙄 嗯 哼 转发 微博 转发 微博 微笑 我 觉得 我 最近 就 这样 转发 微博 大概 就是 这样 了 吧 嗯   我 理解   因为 我 已经 是 唉 ， 深夜 鸡汤 时间 转发 微博 转发 微博 转发 微博靠 我 连 初恋 都 还 没有 就 丧失 了 这种 能力 🌚 🌚 🌚 哈 ！ 原来 不是 我 一个 人 这么 奇怪 转发 微博 转发 微博 转发 微博 微笑 😂 转发 微博 思考 思考 思考 / / @ 明月照 西楼 : @ 温 - - 芯   不爱 听伤 情歌 ， 不 爱看 韩剧 偶像剧 ， 不 悲春伤 秋乱 感怀 ， 不 轻易 转发 恨 嫁 寂寞 求 交往 ， 不爱 浪费时间 在 无谓 的 结交 上 或许 就是 控制 了 感情 ， 不 期待 ， 看淡 了 没错 是 我 微笑 从此 一直 单身 汪 也许 正是 因为 这个 原因 ， 很多 大叔 都 会 找 年青 少艾 的 女孩 ； 很多 熟女 也 会 恋上 刚出 茅庐 的 男孩 ， 因为 那个 年龄 才 有 爱人 的 勇气 ， 不 懂得 爱 了 ， 享受 被 爱 也 是 不错 的 转发 微博 丢掉 了 铠甲   也 不再 有 软肋 转发 微博 转发 微博 @ 裸睡 蜀黍   不能 奋不顾身 的 爱 了 ， 不 考虑 物质 看得 我 好 那个 … 只能 说   能 明显 感觉 到 随着 年龄 增长 ， 砰然 心动 的 感觉 已经 趋近 于 没有 → _ → 曾经 的 我 还是 相信 一见钟情 好像 不能 再 奋不顾身 说 的 不 就是 我 么 衰 衰老 了   伤不起 了   只想 过 安生 日子 了 转发 微博 转发 微博 转发 微博 转发 微博恩 转发 微博 转发 微博 转发 微博 哈哈 微笑 转发 微博 我 也 想 动心 一次 转发 微博 再也不会 不计 回报 真心 付出 ， 而是 当成 博弈 ， 算 想着 怎么样 自己 不在乎 些 让 对方 多 在乎 些 把 对 对方 的 好 当做 一部 棋 ， 以测 得 他 会 对 你 回应 多少 ， 多 还是 少 了 转发 微博 转发 微博 转发 微博 我会 有 那天 吗 转发 微博人 永远 不会 丧失 喜欢 的 能力 ， 只是 会 渐渐 拥有 更为 成熟 的 考虑 和 控制感情 的 能力 也 感谢 曾经 的 你 ， 成就 现在 的 我       看脸 微笑 转发 微博 如同 走 夜路 ， 孤单 ， 害怕 ， 还 得 走 的 更 快 转发 微博 转发 微博 我 已经 丧失 了 转发 微博有 这个 趋势   但 并 不想 变成 这样   / / @ : 也许 正是 因为 这个 原因 ， 很多 大叔 都 会 找 年青 少艾 的 女孩 ； 很多 熟女 也 会 恋上 刚出 茅庐 的 男孩 ， 因为 那个 年龄 才 有 爱人 的 勇气 ， 不 懂得 爱 了 ， 享受 被 爱 也 是 不错 的 转发 微博 转发 微 博多 说 皆 错 转发 微博晕 不想 再 浪费时间 智商 不会 再变 低 了 再也 没有 不能 提及 的 名字 没有 人会 伤到 我 ， 也 可能 不会 有人 能 靠近 我 转发 微博 最后 那句 ， 看 的 有点 … … 真的 ， 整整 八年 了 ， 再 无 心动 的 感觉 ， 对于 这点 真的 非常 无奈 ， 这 大概 是 上 段 恋情 结束 最大 的 后遗症 不过 已经 做好 自己 认真 过 一生 的 准备 了 转发 微博 生命 里 再也 没有 提不起 的 名字 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😔 😔 😔 😔 😂 😂 😂 😩 😩 😩 转发 微博 @ 臭 嘎嘎 有病 反 人类 表示 没 感觉 转发 微博全 中 没什么 软肋 ， 铠甲 就是 自己 有 这个 趋势 ， 但是 请 一定 不要 变成 这样 转发 微博 转发 微 博会 没心没肺 地 活着 身边 也 有 相同 经历 的 人 ， 至今 单身 ， 大概 爱 已经 用 完 了 吧 / / @ 小不点 卡卡 卡 ： 真的 ， 整整 八年 了 ， 再 无 心动 的 感觉 ， 对于 这点 真的 非常 无奈 ， 这 大概 是 上 段 恋情 结束 最大 的 后遗症 不过 已经 做好 自己 认真 过 一生 的 准备 了 转发 微博 呵呵   不管 多 优秀 都 不会 心动   转发 微博 曾经沧海 难为 水 ， 除却 巫山 不是 云 = _ = 我 经常 怦然心动 不 喜欢 那种 喜欢 上 别人 时 卑微 的 感觉 不想 压抑 自己 ， 有 解决 的 方法 吗 喵 喵 像 个 机器人 一样 转发 微博 谈不上 喜欢   只是 不甘 感 覚 曾经 自已 也 失去 喜欢 人 的 能力 ， 后来 好不容易 喜欢 上 了 ， 又 自卑心理 作怪 … 还是 好好 工作 吧 微笑 哇 擦 … 钟 感觉 已 丧失 曾遇 过 大风大浪 ， 最后 变得 波澜不惊 转发 微博 转发 微博 转发 微博 只是 希望 你 再别 出现   弄 的 我 手足无措 微笑 大概 这 就是 累觉 不 爱 吧 没有 怦然心动 ， 也 不会 有 深陷 其中 的 恐惧 容易 喜欢   容易 熄灭   思考 转发 微博 转发 微博 我 就是 這樣 ， 發現 再也不能 愛上 一個 人 ..................... 月亮 转发 微博为 爱 奋不顾身 ？ 呵呵 ..... 多久 前 的 事 挖 鼻 转发 微博 转发 微博 转发 微博 也许 是 怕 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 嗯 转发 微博 嗯 心 不 心动   喜不喜欢   全看 脸 就是 看到 一个 还 不错 的 男生 的 时候 ， 脑袋 里 不是 对 他 的 欣赏 ， 而是 迅速 过 一遍 各项 指标 不 合适 的 喜欢 ， 白白 增加 自己 的 痛苦 罢了 也许 是 怕 了 睡 转发 微博 转发 微博 呵呵 感觉 生活 里 再 没有 什么 大喜大悲 的 真切感 转发 微博 转发 微博 转发 微博 现在 的 我 不想 自己 变得 犯贱 老是 去 讨好 . 害怕 背叛 和 失去理性 思考 的 太 多 ... 已经 丧失 了 喜欢 人 的 能力 了 转发 微博 转发 微博有過 羡慕 ， 不過 更 多 的 是 無法 說 出口 的 转发 微博 转发 微博 一整天 不 联系 就 告诉 自己 别难过 ， 又 死 了 一个 而已 还是 人 吗 微笑   / / @ 王天成 : 以前 看过 一 本书 ， 里面 说 人 千万 不要 压抑 自己 感情 ， 后来 觉得 这 是 不 对 的 所谓 成熟 ， 暂时 不该 有 的 成熟 “ 只是 我 再也 做 不到 了 ” 趁着 年轻 大胆 去 爱 吧 ， 朋友 们 转发 微博 转发 微博 转发 微 博大 概要 一辈子 活在 自己 的 世界 里 就是 每天 都 跟 性冷淡 一样 ， 已经 想不起来 特别 喜欢 一个 人 是 什么 感觉 了 转发 微博 转发 微博   @ 亦汐 一 夏都 说 爱情 能 滋润 人 的 身心   只是 物极必反 呐     还有 一个月 年 就 过去 了   之前 答应 过 某人 今年 打死 都 不 谈恋爱 的 约定 算是 完成   咳咳   来 年 第一个 向 我 表白 者 得 好好 在 一起 了   如花 的 年纪 可 不能 一直 待 在 闺房 中 消磨时光 了   微风 转发 微博 没有 一首 情歌 是 有 意义 的 单身 狗 就 单身 狗 还 找 一大堆 理由 转发 微博 转发 微博 皇马 粉转路 后 ， 看 德比 真的 是 不 揪心 笑笑 笑 比赛 踢 多 了 真的 知道 什么样 的 队 能 赢 最右 本学期 之前 踢 的 太 郁闷 院赛 也 不想 踢 了 已经 不会 再 奋不顾身 的 去 爱 转发 微博 转发 微博 哈哈 也 是 有点 贴切 怎么 能 叫 丧失 呢 ， 这 叫 傻小子 学精 了 好 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 生命 里 再 无 不能 提 的 名字 转发 微博 转发 微博 再 无 怦然心动 得 感觉 不 知道 我会 不会 ， 也 丧失 了 爱 的 能力 转发 微博 微笑 看着 心痛 ， 又 觉 洒脱 ， 有没有 ？ @ 音   也 是 我 还好 我 没有 丧失 微笑 啊 ， 感同身受 我 一直 以为 没人 懂 我 ， 在 评论 里 找到 好多 懂 我 的 ， 我们 在 一起 吧 转发 微博 感觉 现在 的 人 肉体上 喜欢 容易 ， 精神 上 喜欢 难 用心 了 却 被 当做 聊骚 ， 已然 丧失 ～ 挖 鼻 微笑 转发 微博有 这么 一段时间 ， 真不知道 该 如何 去 喜欢 人 ， 心是 空 的 装不进 什么 面对 那些 还 不错 的 女孩 ， 心底 却 有 各种 条件 框架 ， 就 像 文中说 的 ， 地域 问题 ， 性格 问题 ， 能力 问题 ， 甚至 还会 对 职业 与 做事 方式 进行 分析 是否 对 自己 今后 有 帮助 ， 相当 理智 所以 遇到 一个 再次 让 自己 怦然心动 的 女孩 时 ， 我们 都 该 将 那份 爱 的 能力 找回 谈个 男朋友 还 不如 养条狗   # 人 不如 狗 系列 # 轉發 微博 转发 微博 转发 微博 转发 微博困 死 了 年轻 时 也 少有 怦然心动 的 感觉 转发 微博 懊恼 不过 三个 字 ： 没 办法   / / @ 一坨 小菌菌 : 哇 擦 … 钟 最后 一次 怦然心动 是 什么 时候 了 微笑 我 已 当时 了 喜欢 一个 人 的 能力 伤心 转发 微博 😑 🌙 转发 微博是 啊   怎么办 转发 微博 我 考虑 的 只有 一个 问题 … 没 时间 … 转发 微博逆 鳞 ！ 丧失 这种 能力 比 癌症 还 可怕 转发 微博 转发 微博 生命 里 再也 没有 不能 提起 的 名字 微笑 微笑 只是 我 已经 做 不到 了 拜拜 转发 微博 转发 微博 心灵 砒霜 转发 微博 我 可以 控制 喜不喜欢 一个 人 ， 我 算不算 丧失 拜拜 同图 二 ， 得 之 我 幸失 之 我命 ， 无论 处于 什么 状态 都 是 生活 吧 转发 微博 浮云 转发 微博轉 發微 博轉 發微博 转发 微博 转发 微博 不是 不能 喜欢   只是 不会 再有 辣 么 喜欢 心是 很大   但是 也 无法 装得 下 一万个 人 转发 微博 白眼 开始 考虑 物质 层面 的 了 ， 不能 再用 精神 上 的 满足感 和 幸福感 来 愉悦 一 整个 阴天 了 每 一天 都 在 流逝 ， 然而 成不了 回忆 转发 微博 我 好像 已经 丧失 了 喜欢 一个 人 的 感觉 了 … … 转发 微博 转发 微博 转发 微博 生命 里 再也 没有 提不起 的 名字 我 好像 也 是 和 图二 一样 ？ 转发 微博 转发 微博 转发 微博 怦然心动 有 啊 ， 就是 隔三差五 换 一波 ， 喜欢 你 于 我 来说 变成 了 是否 合适 ， 真 羡慕 那些 能够 为 爱 奋不顾身 的 人 转发 微博 转发 微博 转发 微博 转发 微博 生命 里 再也 没有 不能 提及 的 名字 和 回忆 拜拜 大一前 单恋 一个 男孩子 到 大三 下学期   彻底 断 了   然后   恋爱 和 没 恋爱 一样   只要 不 找 我   我 就 想不起来   连 分手 都 是 一个 哦 来 完成 的   我 无比 任性 的 一个 人 表现 的 相当 沉稳 懂事 拿捏 有 度   又 怎样 呢 微笑 → _ → 真是 一个 悲伤 的 故事 不是 丧失 喜欢 一个 人 的 能力 了 ， 是 运气 不好 没 碰上 能 让 你 再次 怦然心动 的 人 感觉 每天 活 的 生无所恋   转发 微博 转发 微博 转发 微博 ？ ！ 转发 微博 可悲 的 一群 人 在 我 眼里 他们 的 人生 早 已经 结束 丧失 了 爱 的 能力 ， 谁 又 会 奋不顾身 地爱 他们 ？ 看穿 真相 的 人 最后 都 会 离开 从 这个 角度 说 ： 他们 活该 ！ 转发 微博 转发 微博 转发 微博 转发 微博 丧失 转发 微博 拜拜 拜拜 拜拜   / / @ 一枚 机智 的 虎 爸爸 :   @ 瓜瓜 耐心 等待 重返 迪士尼 转发 微博 转发 微博 至少 我 觉得 我 的 人生 ， 有 一个 喜欢 的 人 就 够 了 转发 微博轉 發微博 惧怕 、 抵触 、 心如死灰 转发 微博 不仅 麻木 还特 么 怂 转发 微 博大 叔 在 无 怦然心动 的 感觉 就是   觉得 ： 哎   这个 小哥 不错呀 ， 然后 下 一秒 ， 嗯   我们 不 适合 ！ ? ? 转发 微博 开始 羡慕 在 恋爱 中 能 随便 发脾气 撒娇 的 女孩子 我 不会 翻 你 手机 了 不会 想 知道 你 的 密码 了 不会 特意 去 背 你 的 手机号码 了 不会 追问 前女友 了 我 知道 什么 该 说 什么 该忍 了 我 不会 再 无理取闹 了 不会 再 撒娇 闹 你 了 认真 谈恋爱 却 没 办法 认真 去 爱 走 就 走 了 吧 我 又 不是 不能 一个 人活 对 吧 可 我 真的 还是 很 难过 转发 微博说 的 是 你 呢 @ 藕 霸王 能儿   转发 微博 转发 微博说 的 惨 一点 是 失去 了 喜欢 人 的 能力 ， 体面 点 就是 可以 控制 自己 的 感情 了 和 谁 都 是 朋友   只会 是 朋友 微笑 转发 微博 转发 微 博多 幸运 ， 遇到 了 你 ， 天知道 我 对 这份 心动 有 多 珍惜 感觉 不会 在 爱 了 轉發 微博 转发 微博 就是 哪 种 羡慕 别人 恩爱 ， 面对 追求者 却 非常 嫌弃 ， 我 就是 不愿 再 让 别人 走近 我 的 心 然后 又 离去 ， 就算 遇到 不错 的 人 我 也 就 觉得 ， 做个 朋友 就 很 好 了 ， 爱情 这 玩意 对于 骄傲 的 人 来说 ， 失望 一次 就够 了 ！ 惧怕 、 抵触 、 心如死灰 犹如 冬天 穿 上 了 冰冷 的 盔甲   虽 冷却 内心 踏实 了 😇 开始 羡慕 在 恋爱 中 能 随便 发脾气 撒娇 的 女孩子 我 不会 翻 你 手机 了 不会 想 知道 你 的 密码 了 不会 特意 去 背 你 的 手机号码 了 不会 追问 前女友 了 我 知道 什么 该 说 什么 该忍 了 我 不会 再 无理取闹 了 不会 再 撒娇 闹 你 了 认真 谈恋爱 却 没 办法 认真 去 爱 走 就 走 了 吧 我 又 不是 不能 一个 人活 对 吧 可 我 真的 还是 很 难过 有点 这样 了 泪 转发 微博 开始 羡慕 在 恋爱 中 能 随便 发脾气 撒娇 的 女孩子 我 不会 翻 你 手机 了 不会 想 知道 你 的 密码 了 不会 特意 去 背 你 的 手机号码 了 不会 追问 前女友 了 我 知道 什么 该 说 什么 该忍 了 我 不会 再 无理取闹 了 不会 再 撒娇 闹 你 了 认真 谈恋爱 却 没 办法 认真 去 爱 走 就 走 了 吧 我 又 不是 不能 一个 人活 对 吧 可 我 真的 还是 很 难过 转发 微博轉 發微博 假装 成熟 ， 其实 是 对 所有 已经 麻木 很 开心 能 辨别 自己 想要 什么 ， 清楚 自己 不要 什么 依然 爱人 爱己 转发 微博 然后 就是 没 钱 不行 ， 长 的 丑 不行 ， 太矮 不行 ， 没有 八块 腹肌 不行 ， 巨蟹座 ， 双鱼座 ， 处女座 不行 ， 宅 男 不行 ， 没 共同爱好 不行 ， 哈哈哈 ， 所以 就 这样 呀呀 的 错过 啦 转发 微博是 啊 ， 在 没有 那种 感觉 了 成长 的 代价 转发 微博 感情 其实 某种程度 上 ， 是 不 公平 的 也 是 永远 无法 持平 的 一生 真的 只 够 奋不顾身 爱 一个 人 ， 真的 就 一个 过 了 那个 人 ， 真的 就 再 无 怦然心动 的 感觉 了 之后 的 选择 ， 就 附加 了 很多 条件 ， 自己 也 变得 自私 了 起来 爱 无能 转发 微博 转发 微博 考虑 太 多   没 了 冲劲 转发 微博 唉 唉 转发 微博困 陆毅 转发 微博 只要 不 出现 在 我 面前 谁 我 都 能 控制 住 感情 ！ 忍不住 自己 夸 自己 一下 ！   / / @ : : - ( 转发 微博 转发 微博 再 无 怦然心动 的 感觉   转发 微博 哈哈哈 哈哈   这要 我 如何是好 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 把 物质 放在 感情 之前 会因 物质 动心 ， 不会 为 喜欢 动情 二楼 正 解 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 理性 大于 感性 ， 心刚 要 跳 ， 一通 分析 之后 便 恢复 如常 挖 鼻 转发 微博 微笑 微笑 微笑 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 我 还 这么 年轻 就 丧失 了 喜欢 人 的 能力 😪 转发 微博 无力感 拜拜 转发 微博 转发 微博   / / @ 我 有 一只 小花猫 猫咪 : 言之有理 真心 离 伤心 最近 转发 微博 😐 转发 微博 转发 微博 转发 微博 转发 微博 感情 这 事儿 可以 控制 / / @ 情愫 百般 : 考虑 太 多   没 了 冲劲 关键 是 我 也 想 犯错误 啊 ！ @ 爱 吃 肉     这 算是 进化 了 吧 转发 微博 新鲜感 只有 几天 然后 是 无趣 和 厌恶 最后 想 ： 还是 一个 人 吧 这 是 什么 病 ？ 转发 微博 转发 微博 希望 能 遇见 一个 重新 激活 我 这种 能力 的 人 😂 心 转发 微博 转发 微博 转发 微博 转发 微博 简称 爱 无力 😔 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ 海参崴 之秋 : 二楼 正 解 转发 微博 转发 微博 哈哈哈 哈哈哈 只是 我 再也 做 不到 了 转发 微博 嗯   转发 微博 转发 微博泪 转发 微博 @   很快 就 能 喜欢 上 一个 人 ， 那 是 控制 不住 自己 的 表现     你 是 理智 的 笑 转发 微博 转发 微博 伤心 生命 里 再也 没有 不能 提起 的 名字 中间 这个 说 得 捏 对 转发 微博 我 不 知道 ， 但 我 知道 题目 转发 微博 大概 就是 这样   转发 微博 再 无 怦然心动 的 感觉 ， 生命 里 也 没有 不能 提起 的 名字 微笑 泪 转发 微博是 我 是 我 就是 我 微笑 不会 在 尝试 了 别 别别 伤心 转发 微博 转发 微博 转发 微博 转发 微博 其实 我 是 个 没 感情 的 人类 ... …   旧 贴子 怎么 现在 被 翻出来 了   害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 害羞 / / @ : …   旧 贴子 怎么 现在 被 翻出来 了   害羞 悲伤 悲 已经 不想 付出 什么 了 @ 云鸠 沈蓝 转发 微博 转发 微博 转发 微博 / / @ 大 莹莹 - ： 以为 自己 处变不惊   再也 不爱     还是 有 那么 一个 人 出现 了 不是 让 自己 为 他 奋不顾身 是 给 自己 一个 机会 是 怕 自己 以后 真的 丧失 了 爱人 的 能力 反倒 更 用力 去 爱 即使 得不到 你 说 的 对 / / @ : …   旧 贴子 怎么 现在 被 翻出来 了   害羞 转发 微博 转发 微 博爱 无能 ！ 他 挺 好 的 ， 要 不 追 一下   哎 ， 中午 吃 啥 ？   生命 中有 太多 比 这个 更为重要 的 东西 他 再也 不是 中心 了 这个 城市 太多 的 爱 无能 和 性无能 还好 还好 … … 转发 微博 伤心 伤心 伤心 转发 微博 转发 微博 从来 就 没 遇到 过 动心 的 人 微笑 根本 不 知道 什么 是 心动 就是 这个 样子 吧 看 别人 为 爱 奋不顾身 会 羡慕 ， 想想 自己 曾经 也 是 这样 的 傻 姑娘 啊 转发 微博 转发 微博 转发 微博 以前 喜欢 长 的 漂亮 的 ， 后来 再 喜欢 有钱 的 ， 现在 只 喜欢 活好 的 微笑 / / @ 阿拉 吉斯 之翼 :   转发 微博 @ 雪兔   微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 的 情商 堪忧 转发 微博 很久没 有 体验 过 喜欢 一个 近距离 的 人 的 感觉 了 思考 失望 转发 微博 转发 微博 所以 ， 很 羡慕 很 羡慕 转发 微博 转发 微博 转发 微博 好像 一切都是 凑活 所以 单身 狗 越来越 多 转发 微博 @ 我 叫 冯照 照       我们 就是 丧失 了 喜欢 人 的 能力 了 ！ 泪泪 转发 微博图 二大雄 微笑 因为 心如止水 而 变得 温和 从容 转发 微博 转发 微博擦 ， 图 很 贴切 啊 +   / / @ 古德 皮剖 - : 从来 就 没 遇到 过 动心 的 人 微笑 根本 不 知道 什么 是 心动 越来越 冷漠     总说 看透 却 不知 是否 真的 看透 转发 微博 + @ 裹 过   丧失 曾经沧海 难为 水 转发 微博 只是 我 已经 做 不到 了 拜拜 转发 微博 转发 微博 现在 连 对 人 付出 真心 都 做 不到 了 转发 微博 容易 喜欢 上 一个 人     也 容易 让 感情 熄灭 转发 微博 转发 微博 早就 不 知道 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 轉發 微博 转发 微博 转发 微博 转发 微博 微笑 再也 没有 一个 人 的 名字 可以 让你在 下雨天 的 公交 里 ， 对 窗户 氤氲 出 水汽 ， 轻轻 描画 又 擦掉 什么 都 想 说 ， 但是 一句 都 说不出 转发 微博热 评有 句 我 很 喜欢   经历 过 大风大浪 后来 变得 波澜不惊   其实 这 问题 简单 地 来说 就是   遇到 的 人 其实 还 不够 优秀 （ 长得 不够 好看 😂 ）   哪儿 能 瞎扯 那么 多 丧失 什么 喜欢 的 人 的 能力 嗯 … … 对 … 理智 磨灭 了 冲动 转发 微博 转发 微博非 你 不 娶 转发 微博 转发 微博 转发 微博 被 伤过 的 心 还 能 爱 谁 系列   / / @ 焕焰 : 热评 有 句 我 很 喜欢   经历 过 大风大浪 后来 变得 波澜不惊   其实 这 问题 简单 地 来说 就是   遇到 的 人 其实 还 不够 优秀 （ 长得 不够 好看 😂 ）   哪儿 能 瞎扯 那么 多 丧失 什么 喜欢 的 人 的 能力 庆幸 的 是 我 还 拥有 害羞 转发 微博 转发 微博 表情 用 的 好 转发 微博 现在 就是 跟 第二个 回答 一样 的 感觉 转发 微博 可是 我 已经 做 不到 了 泪 嗯 哼 转发 微博 转发 微博 可爱 嗯 转发 微博 不是 丧失 ， 而是 可以 清晰 去 分析 出 这个 人 值得 不 值得 继续 发展 感情 ， 还是 止步 于 目前 关系 不再 奋不顾身 ， 不再 怦然心动 ， 不再 幻想 自己 能 改变 这个 人 不行 就 滚 ， 不合 就 离 ， 对 自己 下手 要 狠 从此 理性 走 在 感性 前面 ， 没有 软肋 ， 也 没有 盔甲 转发 微博 无人 似 你 那么 上 心 伤心 转发 微博 转发 微博 转发 微博 没有勇气   怕 伤害 别人   也 怕 被 人 伤害   就算 偶有 动心   也 只会 静静 以 朋友 关系 处 之 转发 微博 转发 微博要 考虑 的 事情 太 多 ， 没有 了 年少 的 单纯 和 义无反顾 再 无 怦然心动 的 感觉 转发 微博 转发 微博 我 就 受伤 了 两 就 这样 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ 小大 丫丫 : 越来越 冷漠     总说 看透 却 不知 是否 真的 看透 转发 微博 转发 微博 转发 微博 转发 微博是 吗 ？ 成长 吗 ？ 微笑 我 擦擦 擦擦 ， 句句 都 中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再也不会 奋不顾身 转发 微博 转发 微博 转发 微博 转发 微博 这 以前 遇到 自己 喜欢 的 人 我会 问 自己   如果 他 是 植物   那 我 是 水好 还是 阳光 好   而 现在   我 是 过路人 就 好 为什么 要说 别人 太 容易 被 骗 了 为什么 不说 自己 太 现实 了 转发 微博 曾经 我 也 以为 我 失去 了 心动 的 那个 能力 ， 直到 遇见 他 ， 所以 无论 未来 如何 ， 我 只是 不想 错过 现在 怪不得 閉嘴 转发 微博 没有 不能 提起 的 名字 怦然心动 . 伤心 伤心 伤心 冷静 ， 理性 ， 超然 ， 内心 处 最 柔软 的 地方 似乎 再 没有 单纯 、 纯粹 的 爱情 世界 ， 似乎 是 一种 悲哀 转发 微博 这 真是 悲剧 呢 啊 哈哈哈哈 哈哈哈     ？ 心疼 对 这个 话题 有话 可聊 的 人 我 也 是 全中 啊 泪泪泪 / / @ 叫 我 空空空 : 我 擦擦 擦擦 ， 句句 都 中 转发 微博 知乎 果然 是 万能 的 转发 微博   / / @ 钰骏 : 转发 微博 转发 微博 转发 微博看 谁 都 还好   没有 想 在 一起 的 感觉 转发 微博 已经 差不多 丧失 了 笑 微笑 微笑 微笑 伤心 谁 都 可以 ， 谁 都 不行 “ 生命 里 再也 没有 不能 被 提起 的 名字 ” 👍 泪 转发 微博   再 无 怦然心动 的 感觉 顶 转发 微博 转发 微博 转发 微博轉 發微博   / / @ 么 一 凹 喵 呜 : 恩 每当 看到 室友 莫名其妙 换 妹子 时 ， 就 会 想 ， 到底 是我太 理智 了 ， 还是 没 感觉 了 拜拜 拜拜 不 走 心爱 咋 滴 咋 滴 心酸 伤心 转发 微博 做 不到 了 会 不会 有 一天 ， 你 在 我 生命 里 ， 也 变成 了 可以 随意 提起 的 名字 转发 微博 转发 微博 @ 咂 誶 沵 傢 箥 璃   好像 … … @ 啊 哈哈   轉發 微博 理性 对待   是 对 双方 都 负责 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 / / @ 鱼 凫 君 : 不是 丧失 ， 而是 可以 清晰 去 分析 出 这个 人 值得 不 值得 继续 发展 感情 ， 还是 止步 于 目前 关系 不再 奋不顾身 ， 不再 怦然心动 ， 不再 幻想 自己 能 改变 这个 人 不行 就 滚 ， 不合 就 离 ， 对 自己 下手 要 狠 从此 理性 走 在 感性 前面 ， 没有 软肋 ， 也 没有 盔甲 转发 微博 转发 微博 微笑 转发 微博是 没有 喜欢 一个 人 的 勇气 了 转发 微博 转发 微博图 二 和 我 很 像 麻木 了 转发 微博泪     还好   我 又 遇到 了 个 让 我 心跳 的 人 转发 微博 / / @ 灵乌路 - - 空 : 图二 和 我 很 像   / / @ 爱史迪仔 和 三眼 怪 的 完美 主义者 : 转发 微博 转发 微博 @ 榴莲 馅 抄手     / / @ 灵乌路 - - 空 : 图二 和 我 很 像 转发 微博 没有 突然 心动 ， 也 不会 突然 心动 ， 害怕 受伤 ， 与其 得不到 黯然 憔悴 ， 那 我 宁可 不要 洒脱 利落 转发 微博 羡慕 年轻人 ， 然而 我 并 不想 / / @ 不 协合 声 :   / / @ 灵乌路 - - 空 : 图二 和 我 很 像 轉發 微博 转发 微博准 转发 微博 转发 微博 转发 微博 还 没 开始 过 就 已经 这样 理性 的 可怕 了 ， 我 是 有 多 理性 @ 萍萍 是 俺 小名 -   图 我 现在 也 理智 地 可怕 / / @ 朗 读者 : 还 没 开始 过 就 已经 这样 理性 的 可怕 了 ， 我 是 有 多 理性 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 ？ ！ 还是 要 有 颗 少女 心无欲 无求 蜡烛 转发 微博 @ 染川   @ 黄小玉   唉 差不多 这样 还 怎么 让 人 说 没 遇上 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中间 说得好 转发 微博 转发 微博 转发 微博中 枪 🔫 我要 艾特 你 @ 鹿玺   转发 微博 就是 这样 ， 汪 转发 微博 哦 ？ 大概 是 哪怕 再 喜欢 ， 也 可以 放弃 转发 微博 怎么办 拜拜 拜拜 拜拜 转发 微博 转发 微博 @ 小 云朵   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再也 没有 不能 提起 的 名字 很久没 有 因为 一条 短消息 而 激动 的 时刻 了 现在 的 我 不 就是 这样 爱人 不能 症爱 无能 好像 没有 过 爱人 的 能力 ， 我 只 相信 合适 ， 不信 爱 ， 转发 微博 我 其实 从来 都 分不清 我 到底 喜欢 的 是 那个 真正 的 人 还是 我 想象 出来 的 那个 人 所以 我 一直 坚定 的 认为 我 不 知道 喜欢 一个 人 是 什么 感觉 转发 微博 心声 做 不到 了 ， 没有 那种 勇气 去 做 了 嗯 好 可怕 ， 能 不能 也 让 我 丧气 下 这种 能力 好虐 唉 ， 我 也 顾虑 多 做 不到 了 我 倒 是 想 喜欢 别人 ， 可是 谁 会 喜欢 一个 不爱 自己 的 人 呢 ？ 我 又 如何 能 喜欢 一个 不 喜欢 我 的 人 呢 ？ / / @ 杏花 微雨 在 聆听 : 他 挺 好 的 ， 要 不 追 一下   哎 ， 中午 吃 啥 ？   生命 中有 太多 比 这个 更为重要 的 东西 他 再也 不是 中心 了 / / @ __________ : 爱 无能 也 容易 让 感情 熄灭   / / @ 晨业 未成 : 唉 ， 我 也 顾虑 多 做 不到 了 转发 微博 转发 微博 大概 就是 不死心 却 又 不得不 死心 最后 彻底 死心 没法 再 动心 的 感觉 吧 白眼   / / @ 我 的 前半生 _ : 我要 艾特 你 @ 鹿玺   如同 嚼蜡 转发 微博 转发 微博 波澜不惊 差不多 吧 转发 微博 转发 微博   / / @ _ 北野 七月 _ : 转发 微博 嗯 ... / / @ 夜 大王 :   / / @ _ 北野 七月 _ : 转发 微博 天天 半夜 不 睡觉   / / @ 几度 轮回 几人 懂 : @ 回忆 专用 小毛 衫   @ 啊啊啊 _ 暖   @ 倔强 的 小茹茹   你们 大半夜 可是 讨论 这个 话题 ？   / / @ - 内田迪亚子 - 紫陌 的 脑 残粉 - : 嗯 ... / / @ 夜 大王 :   / / @ _ 北野 七月 _ : 转发 微博 转发 微博 再也 没有 不能 提起 的 名字 蜡烛 就是 没 人 可以 喜欢 啊 ， 很 简单 的 问题 ， 对 死 宅 来说 太 了 / / @ 鹿玺 :   大概 就是 不死心 却 又 不得不 死心 最后 彻底 死心 没法 再 动心 的 感觉 吧 白眼   / / @ 我 的 前半生 _ : 我要 艾特 你 @ 鹿玺 大概 就是 即使 我 嘴 上 喊 一万遍 “ 鑫鑫 我 要 做 你 的 女友 粉 ， 鑫鑫 娶 我 ， 鑫鑫 我 的 小 男票 ！ ” ， 内心 也 认定 了 这辈子 只有 母子情 拜拜 一个 女人 连 对 自己 的 爱豆 都 没有 非分之想 了 ， 她 还 能 爱 上 什么 凡人 … … / / @ 南星 : 就是 没 人 可以 喜欢 啊 ， 很 简单 的 问题 ， 对 死 宅 来说 太 了 / / @ 鹿玺 :   大概 就是 不死心 却 又 转发 微博 转发 微博 转发 微博 伤心 嗯 曾经 喜欢 一个 人 ， 现在 喜欢 一个 人笑 躺 @   @ 三四   怦然心动 ， 光听 起来 就 觉 的 很 美 悲伤 悲伤 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 自己 一个 人 生活 也 像是 两个 人 ~ 第二个 图 跟 我 一模一样 微笑 ， 我 才 ， 还 没 怎么 开始 ， 感觉 就 像 要 结束 了 一样 @   完全 转发 微博 独立 太久 的 人 的 后遗症 ？ 😭 转发 微博 转发 微博 / / @ 云淡天 清 : 拜拜 同图 二 ， 得 之 我 幸失 之 我命 ， 无论 处于 什么 状态 都 是 生活 吧 也 没有 什么 不好   / / @ 林浩廷 不是 林浩廷 : 转发 微博 转发 微博 转发 微博 转发 微博 摔 ！ 拜拜 转发 微博 第二个 完全同意 ！ ！ / / @ 又 会 晕 了 :   转发 微博 转发 微博 转发 微博 / / @ 哒 啊 哒 的 小 怪兽 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 会 有 那种 怦然心动 的 感觉 吗 额 ...   嗯 哼 ...   囧 / / @ 一坨 小菌菌 : 哇 擦 … 钟 / / @ 女追男 辅导班 : 转发 微博对 谁 都 无感 ， 不会 怦然心动 了 转发 微博泪 有道是 一朝 被 蛇 咬   十年怕井绳 吧     睡 的 又 好 晚   快 睡 月亮 转发 微博 转发 微博 转发 微博 为了 避免 结束 ， 所以 拒绝 开始", "label": "0"}