{"text": "这个 叫   的 大叔 ， 是 世界 上 第一个 “ 雪艺家 ” ， 他 经常 在 西伯利亚 的 雪 和 冰上 作画 ， 基本 靠 走 平均 每幅 作品 要 走 - 个 小时 才能 完成 （ 英国 报姐 ） 转发 微博 : / / . / 转发 微博 转发 微博 转发 微博 艺术 无处不在 ！ 佩服 ！ @ 青春 闽科   @ 闽科 经管系   转发 微博 转发 微博 转发 微博 转发 微 博大 叔 ， 你 真是 个 艺术家 转发 微博 转发 微博 👻 👻 转发 微博 转发 微博 @ - 亚敏   好赞 呀 ！ 转发 微博好 棒 心心 冰雪 魔术师 ， 是 阿芙 他们 家 的 人 【 你 别闹 转发 微博 原本 就 很 美 ， 现在 美的 没 天理 了 感觉 … … 好爽 啊 ～ 转发 微博 🐮 好 牛 掰 的 感觉 ， ， ， 小编 光是 看看 就 觉得 好棒额 ( ⊙ ⊙ ) … ， ， ， ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博太牛 了 显然 受 了 神 的 指点 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 @ 好大 一个 笑话 呵呵       晴儿   看 哆 啦 梦 微笑 转发 微博 转发 微博 鼓掌 转发 微博雪田 怪圈 笑笑 笑 转发 微博 转发 微博雪艺家 ，     赞赞 转发 微博 转发 微博 哇哇 哇 ， 好 厉害 ！ 美 ！ 然后 我 想 问 的 是 等 他 完成 的 时候 前面 的 不会 被 雪 盖住 么 ？ 笑笑 吃惊 赞 转发 微博牛 佩服 ( ๑ •   .   • ๑ ) 转发 微博 真是 艺术   好 美好 美 转发 微博炫酷   转发 微博 这个 叫   的 大叔 ， 是 世界 上 第一个 “ 雪艺家 ” ， 他 经常 在 西伯利亚 的 雪 和 冰上 作画 ， 基本 靠 走 平均 每幅 作品 要 走 - 个 小时 才能 完成 （ 英国 报姐 ） 转发 微博 我 的 雪 在 哪 呢 转发 微博 转发 微博 转发 微博赞 我 就 会 踩 个 拖拉机 🚜 轮胎 印 美美 美 看来 ， 艺术 只能 是 小众 玩 的 转发 微博 转发 微博 真的 好美   可以 在 麦 屯来 一发 转发 微博好 喜欢 好 喜欢 好 喜欢 好棒 \\ ^ ^ / 这 不 麦田圈 么 人才 吖 围观 转发 微博 转发 微博 转发 微博 ❄ ️ ❄ ️ ❄ ️ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真正 的 艺术家 转发 微 博大 叔真强 转发 微博 转发 微博 奥特曼 真能 走   鼓掌 走 ～ 走 ～ 走 ～ ～ ～ 走 拳头 拳头 拳头 耶耶耶 围观 围观 围观 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博美 呆 伟人 啊 ！ ！ ！ @ 王子 诺   太 厉害 了 ， 绝对 有 方向感 不像 我 ， 前天 又 上 错 一次 楼衰 转发 微博 酷毙 转发 微博 英国 麦田圈 肯定 是 人类 所 为 ， @ 英国 那些 事儿   你 说 对 不 对 ？ 转发 微博 转发 微博赞 赞赞 好 想 一泡 尿 给 他 浇坏 好 爱 哦 好 爱 哦 好 爱 哦 好 带感 … 赞 🐂 转发 微博为 艺术 ！ 佩服 ！ 转发 微博 世界 需要 大胆 勇敢 创新 的 人酷 炫 抓狂 转发 微博 转发 微博 转发 微博牛 逼 啊 转发 微博真 厉害 大叔 太 厉害 了 转发 微博 他 会 不会 雪盲 好 漂亮 艺术家 真 不是 随口 的 三个 字赞 转发 微博 漂亮 转发 微博 ......... 膝盖 又 没 了 佩服 ！ 哇 牛人 🐮 啊 转发 微博 转发 微博 … 短袖 恤 转发 微博 转发 微博 ❄ ️ 转发 微博 转发 微博好 美 ， 但是 真心 不 容易 转发 微博赞 哇 ， 刚刚 画 失败 了 一幅 画 ， 看到 这组 图片 ， 我 没什么 好 失落 的 ， 慢慢 走 ， 慢慢 画 😊 漂亮 爱 你 转发 微博哇 哦 ， 牛 掰 啊 ！ 转发 微博好 腻 害 ！ 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 这样 的 艺术家 ， 爱 你 爱 你好 美 转发 微博好 赞 艺术 无处不在 转发 微博 走 出来 的 小天地 好 赞牛 逼 很 麦田 怪圈 啊 雪 上 做 画 吃惊 赞竟 能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 噢 噢 噢 (   • ̀ ∀ • ́   ) 第一个 雪艺家   😊   大叔 的 雪 中 作品 真的 超 令人感动 啊 ~ 冰雪 易化 ， 然而 对于 创作 的 热情 却 永不 减灭 ~ ~ 让 我们 一 起来 欣赏 欣赏 吧 ~ 转发 微博 如果 把 大叔 的 画 设计 在 衣服 上 ， 我 就 去 买来 过冬 转发 微博 转发 微博 转发 微博   / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 真的 美 可怜 / / @ 老辣 陈香 :   竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博赞 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 酷 ！ 转发 微博 吃惊 转发 微博 大师 ， 请 收下 我 的 膝盖 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 转发 微博 转发 微博求 关注 好 喜欢 求 关注 许愿 好棒 瞧瞧 转发 微博好 美 膝盖 给 你 转发 微博 扑通 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 走 一半 刮 大风 了 怎么办 ！ 转发 微博 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 所以 大家 也 不要 觉得 地球 上 的 怪圈 有 什么 神奇 了 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 做 一个 艺术家 首先 需要 大 把 不愁 下 一顿饭 的 时间 赞好 美的 “ 雪艺 ” 转发 微博赞 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 所以 说 麦田 怪圈 是 人类 的 作品 不是 不 可能 爱 你 每个 人 都 可以 成为 不 一样 的 艺术家 转发 微博 转发 微博 平面 构成 收下 膝盖 看 这 图形 ， 绝肖 麦田 怪圈 ， 这 是 被 外星人 上身 了 啊 ， 用 狗血 淋身 或 可解 分形 就是 迭代 ， 他 要是 利用 这个 原理 应该 可以 少废 不少 脑子 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 手机 开微信 运动 ， 估计 上 亿步 了 ！ 能 捐 好多钱 啊 ！ 行走 的 艺术 真 漂亮 我 的 天 ， 这要 多 好 的 体力 跟 脑力 啊 转发 微博 厉害 ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 👍 耐得 住 寂寞 还 耐得 住 冷 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 转发 微博 转发 微博牛 逼 啊 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ ~ @ 转发 微博 转发 微博 @ 一只 被 冻死 的 乌龟   转发 微 博爱 你   真是 太棒了 ！ ！ 转发 微博 吃饱 了 撑 着 转发 微博 漂亮 滨州 华夏 旅行社 马上发 滑雪 了 ， 大家 一起 争当 雪艺家 吧 @ 滨州 旅游   @ 老 男人 -   @ 滨州 旅游 信息   @ 滨州 大众网   @ 滨州 情报局长   馋嘴 转发 微博 我 邪恶 的 想 了 一下 ， 要是 一阵 大风 在 画画 中间 来 ， 得 多 崩溃 闭嘴   / / @ 咣当 小关 : 转发 微博 这 艺术 真 锻炼身体 羞嗒 嗒 转发 微博 也 算 一处 奇观 了 鼓掌 不过 怎么 下雪 穿 的 是 恤 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 帅狗 二弟 他 爹 : 🐮 酷走 牛人 真多 好 棒 好 棒 好 棒   / / @ 大成 哥哥 仔 : 耐得 住 寂寞 还 耐得 住 冷 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！   / / @ _ 揉 揉 酱 : 转发 微博 转发 微博 / / @ 中国 - 临泉 : 转发 微博   / / @ 帅狗 二弟 他 爹 : 🐮 赞赞赞 转发 微博赞 转发 微博 转发 微博 / / @ 齐河 律师 : 转发 微博 转发 微博 / / @ 天水 师范学院 微博 协会 : 赞赞赞 转发 微博   / / @ 大成 哥哥 仔 : 耐得 住 寂寞 还 耐得 住 冷 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 美美 哒 心         大叔 很棒 鼓掌 转发 微博 转发 微博美 ！ 好美 ！   / / @ 大成 哥哥 仔 : 耐得 住 寂寞 还 耐得 住 冷 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博美 翻 了 可爱 威武 / / @ 五行 山下 不 出来 :   / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 奇迹 啊 大写 的 浪漫 鲜花 鲜花 太牛 了 ～ / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 真猛 转发 微博 明天 我 也 去 转发 微博 看到 了 他 的 孤独 他 的 心中 有 一个 大 世界 照相机 转发 微博轉 發微博 哆 啦 梦 吃惊 😍 😍 😍 转发 微博雪艺家 漂亮 的 雪画 作品 天 啦 ， 这 活儿 才 真该 喊 累 啊 太漂亮 了 转发 微博牛 人 ， 怎么 做到 的 好 美 我 靠 ， 太牛 了 ！ 晕 好 美 ！ 转发 微博真美 转发 微博 转发 微博 转发 微博 漂亮 ！ 真不简单 / / @ 老辣 陈香 :   竟能 走出 分形 结构图 ， 这个 不 简单 ！ 然而 还是 觉得 好 浪漫 泪 转发 微博色 @ 双鱼座 的   @ 刘鼎优 果真 是 腹 黑   @ 霜雨忧 幽   @ 嘉 哥哥   @ 坚持不懈 的 君 _   @ 正义 的 兔 宝宝   转发 微博好 厉害 走出 一个 魔法阵 @ 使徒 子   / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 哇塞 / / @ __ 桔球 : 转发 微博 美美 嗒 雪艺家 神马 转发 微博 转发 微博 异次元 的 感觉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博雪艺家 微笑 / / @ 前湖 之风 周末 讲坛 : 噢 噢 噢 (   • ̀ ∀ • ́   ) 第一个 雪艺家   😊   大叔 的 雪 中 作品 真的 超 令人感动 啊 ~ 冰雪 易化 ， 然而 对于 创作 的 热情 却 永不 减灭 ~ ~ 让 我们 一 起来 欣赏 欣赏 吧 ~ 赞赞 转发 微博 喔 转发 微博 / / @ 三亚市 消防支队 : 好美 转发 微博 孤独 的 艺术 转发 微博 好酷 ！ 转发 微博 转发 微博 转发 微博美 呆 了 转发 微博 转发 微博 转发 微博 / / @ 李小柚 想 去 地中海 :   / / @ _ 揉 揉 酱 : 转发 微博哇 ， 好 壮观 啊 ！ / / @ 冰眸 - 毛球 熊貓控 :   转发 微博 转发 微博 转发 微博 这么 卖力 肯定 热 了 不错 啊 转发 微博 转发 微博 转发 微博 转发 微博   @   体会 一 下去 赞 转发 微博 转发 微博 美如画 不 就是 要 膝盖 吗   / / @ 武 理工 法语 团支部 : 爱 你 每个 人 都 可以 成为 不 一样 的 艺术家 大叔 好帅 色色 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 骨 - 肉皮 : ， 雪艺家 ， 美腻 转发 微博 转发 微博好 美 ( ✪ ▽ ✪ ) 转发 微博 嗯 嗯 色   / / @ 少恭 哥哥 是 个 九尾狐 : 然而 还是 觉得 好 浪漫 泪 身体 最棒 的 艺术家   / / @ 帅狗 二弟 他 爹 : 🐮 哈哈哈 哈哈哈 天 哪 ！ 我 帮 你 ！ ！ 转发 微博 转发 微博为 美丽 转发 / / @ 纭 纭 众生 之一 : 转发 微博 转发 微博好 美 ！ 转发 微博赞 转发 微博心 转发 微博 转发 微博 转发 微博 / / @ 青岛 理工大学 学生会 : 美美 哒 心         大叔 很棒 鼓掌 明天 早班 ， 千万别 下雪 … 泪泪泪 转发 微博 转发 微博 变身 奥特曼 转发 微博超 美 啊 求 关注 求 关注 求 关注 转发 微博 转发 微博 转发 微博 @ 叶小七 的 孤单 心事   酷求 关注 转发 微博 转发 微博 这个 大叔 好 牛 逼 阿 ！ ！ ！ 转发 微博 👍 转发 微博 转发 微博美 外星人 啊 ！ 转发 微博好 棒 啊 转发 微博 / / @ 金玉良言 : 漂亮 ！ 真不简单 / / @ 老辣 陈香 :   竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 又 欠   转发 微博来 哈尔滨 冰雪 大 世界 捞 点金 吧 哈哈 好 牛 ， 转发 微博 转发 微博 转发 微博 太棒了 @ 张静 姝   是 美的 ！ 大叔 好帅   ， 弱弱 的 问 一句 你 可 冷 ？ / / @ 韩文 达 : 转发 微博 这位 西门 大官人 身体 好 ， 而且 心 也 很大 ， 眼界 那么 广 ！ 赞 一个 ！ 转发 微博 转发 微博 转发 微博 屌 … 手机 给 他 帮忙 走 步数 应该 很棒 或许 我们 真的 不 懂 艺术 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 转发 微博好 流弊 不能 收藏 ， 也 不能 保留 但 吾 佩服 他 ， 純為 藝術 而 藝術 沒有 功利 ， 不為 金錢个 赞 ！ 真 漂亮 转发 微博 转发 微博 转发 微博   / / @ _ : 转发 微博 绝对 屌 人 啊 吃惊 转发 微博酷   / / @ 大成 哥哥 仔 : 耐得 住 寂寞 还 耐得 住 冷 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 把 手机 给 他 ， 必须 各种 占领 封面 会 玩 爱 你 爱 你 没有 看到 孤独 ， 执着 在 里面 冰雪 大 世界 @ 千饮澜   @ 徐馨瑞   帅爆 了 ！ ！ ！ ❤ 我 想 问 他 是 怎么 从 图案 中心 走 出来 的 转发 微博 魅力 呐 转发 微博 转发 微博 转发 微博 转发 微博 @ 红烧鱼 第二条   转发 微博 转发 微博 转发 微博 转发 微 博大 叔 ， 麦田 怪圈 是不是 你 走 出来 的 ？ 挤眼 美赞 转发 微博 转发 微博雪中 孤独 的 艺术 者 雪 本来 就 很 美 兔子 兔子 爱玩 才会赢 转发 微博 转发 微博 转发 微博美 … 居然 是 走 出来 的 ！ ！ ！ ！ / / @ 阎浮 一梦 :   哇 ， 好 壮观 啊 ！ / / @ 冰眸 - 毛球 熊貓控 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 转发 微博 转发 微博 转发 微博 皮皮 ！ 不错 ！ / / @ 洛浦 西君 : 转发 微博由 脱口而出   卧槽 转发 微博美 转发 微博 转发 微博雪 是 可以 这样 赏 的 ！ 转发 微博 转发 微博太牛 叉 了 互相 膜拜 互相 膜拜 互相 膜拜   / / @ 嗨 - 大乔 : 转发 微博 转发 微博真 厉害 / / @ 天水 师范学院 微博 协会 : 赞赞赞 冰雕 咩 爱 你 转发 微博靓 啊 不能 更赞 ！ 世界 真 奇妙 雪 ❄ ❄ ❄ 艺 ， 好处 女 的 名字 转发 微博 @ 木下 朝阳 水畔 夕 / / @ 老辣 陈香 :   竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博                   ~   ~ 转发 微博 👍 👍 佩服 可怜 心 极限 创作 好 屌 哦 转发 微博 一定 又 是 一个 战斗 种族 吃惊 吃惊 吃惊 吃惊 美呆 了   / / @ 齐河 律师 : 转发 微博   / / @ 混 不吝 老子 就 叫 叶敬琳 : 好 屌 哦 算 你 第一 转发 微博 带我去 你 的 故乡 看雪 吧 转发 微博 转发 微博雪 👍 真的 很美 很 壮观 转发 微博 太漂亮 了 ！ 改天 我 也 在 吉林 踩 一个 作品 嘻嘻 码 长沙 你 有 本事 下雪 啊 ， 你 下 啊 你 下 啊 你 下 啊 艺术家 的 世界 我 不 懂 晕 晕 晕 心牛 鲜花 转发 微博 转发 微博牛 鲜花 转发 微博 转发 微博 我 的 天 / / @ 陌 悠悠 小窝 : 感觉 … … 好爽 啊 ～ 美 啊 😂 转发 微博好 美好 爱 哦 / / @ 风唯青 : @ 千饮澜   @ 徐馨瑞   帅爆 了 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博哇 ～ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 好美 ~ 转发 微博 转发 微博美   / / @ 北京科技大学 学生会 : 色 色带 向 新 的 事物 / / @ 老辣 陈香 :   竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 转发 微博 转发 微博 叼 得 飞起 ~ 转发 微博 的确 美 😊 太美 了 ， 雪中 麦田圈 ！ 自然美 才 是 真的 美 不能 相信 ！ / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 转发 微博 转发 微博 不 知道 的 还 以为 外星人 又 来 了 … … 好帅 哇 好 美 😁 好 漂亮 / / @ 璋 已 不是 璋 : 美 ！ 然后 我 想 问 的 是 等 他 完成 的 时候 前面 的 不会 被 雪 盖住 么 ？ 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 （ 跪 ） / / @ 肉馅 的 还是 菜 馅 的 : / / @ 三亚市 消防支队 : 好美 转发 微博 艺术 ， 力量 ， 思考 ， 布局 ， 耐心 / / @ 天水 师范学院 微博 协会 : 赞赞赞 鲜花 鲜花 美 转发 微博 太棒了 吧 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 段 沐 沐 : 转发 微博 转发 微博 这得 🈶 高度 才能 看见 这样 的 美 转发 微博赞 转发 微博天 啊 ！ 好美 / / @ 天水 师范学院 微博 协会 : 赞赞赞 转发 微博 转发 微博 思考 微笑 厉害 👍 🏻 转发 微博 转发 微博 胸中 有 丘壑 ， 作品 才 如此 大气 作揖 赞 千里之行 ， 始于足下 那么 … 麦田圈 转发 微博 转发 微博 转发 微博 在 冰天雪地 里 ， 他用 一 双脚 “ 踩 ” 出 了 神迹 ~ / / @ 济南 交警 : 在 冰天雪地 里 ， 他用 一 双脚 “ 踩 ” 出 了 神迹 ~ / / @ 济南 交警 : 在 冰天雪地 里 ， 他用 一 双脚 “ 踩 ” 出 了 神迹 ~ 转发 微博 四国 一 ！ / / @ 济南 交警 : 在 冰天雪地 里 ， 他用 一 双脚 “ 踩 ” 出 了 神迹 ~ 转发 微博 转发 微博 漂亮 ... 挺棒 得 好 美 / / @ 济南 交警 : 在 冰天雪地 里 ， 他用 一 双脚 “ 踩 ” 出 了 神迹 ~ 转发 微博 转发 微博 郑州 要 下雪 了 貌似 发现 有个 超级 简略 版 的 笑笑 笑 请 放大 看   : / / . / 转发 微博 转发 微博 转发 微博   好美 ！ 真正 的 艺术家 ！ / / @ 济南 交警 : 在 冰天雪地 里 ， 他用 一 双脚 “ 踩 ” 出 了 神迹 ~ 转发 微博 / / @ 济南 交警 : 在 冰天雪地 里 ， 他用 一 双脚 “ 踩 ” 出 了 神迹 ~ 赞 啊 / / @ 花儿 的 微博 _ :   好美 ！ 可爱 好 好玩 呀 美 ！ 转发 微博 转发 微博 要是 大叔 生 在 广州 ， 恐怕 这辈子 是 发现 不了 他 有 这个 天赋 啦 ❄ ️ ❄ ️ ❄ ️ ❄ ️   / / @ 济南 交警 : 在 冰天雪地 里 ， 他用 一 双脚 “ 踩 ” 出 了 神迹 ~ 转发 微博 小雪 转发 微博 👍 壮观 、 开阔 、 空灵 、 美哭 了 爱 你 我 也 就 会 大雪 天堆 个 ⛄ ️ 了 转发 微博 转发 微博好 美 ！ 转发 微博 幸好 不是 广东 人雪 ~ 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ 图说 : 为 美丽 转发 作画 基本 靠 走 ， 艺术家 # 我 是 ## 最美 雪景 # 转发 微博太 屌 了   / / @ 干烤 蛋炸面 : … 短袖 恤 好 牛 呀 ， 不 为 无益 之 事 ， 何以 遣 有生 之涯 / / @ 浮 不 浮夸 随 你 夸 : 郑州 要 下雪 了 转发 微博 / / @ 大成 哥哥 仔 : 耐得 住 寂寞 还 耐得 住 冷 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 好美 / / @ 萌萌 的 小布瓜 _ 依依 : / / @ 大成 哥哥 仔 : 耐得 住 寂寞 还 耐得 住 冷 / / @ 老辣 陈香 : 竟能 走出 分形 结构图 ， 这个 不 简单 ！ 在 西伯利亚 穿 短袖 晕晕 简直 比 你 的 画太多 赞赞 转发 微博 想起 了 教学楼 下 的 各种 表白 转发 微博雪 啊 雪 # 最美 雪景 # 心心心 麦田 怪圈 转发 微博哇 哦   / / @ 倚旺 爱 背书 : 转发 微博 我 也 想 看 下雪 转发 微博 真是 赞 转发 微博 转发 微 博爱 你好 美好 棒 好 喜欢 这个 叼   / / @ _ : 这 不 麦田圈 么 美 只有 想不到 ， 没有 做 不到 / / @ 飞驰 的 向日葵 : 大写 的 浪漫 鲜花 鲜花 转发 微博 / / @ 天水 师范学院 微博 协会 :   赞赞赞 联想 到 麦田 怪圈 😝 / / @ 五块 节操 : 转发 微博 @ 做 死 节奏 的 猫猫   @ 人生 只有 两步  ", "label": "0"}