{"text": "【 我们 看 冯小刚 夺 影帝 时 ， 他 却 在 开 演唱会 酷 】 有 才 任性 ！ 今日 最 神奇 的 新闻 莫过于 ： 导演 冯小刚 在 金马奖 上 拿下 最佳 男主奖 ， 却 未能 出席 领奖 — — 他 竟然 正在 北京工人体育馆 的 演唱会 上 与 全场 上万 粉丝 合唱 《 爱 的 代价 》 ！ : / / . / 这 是 路 人 转粉 粉 转真爱 的 节奏 吗 各位 网友 ↓ 转发 微博 转发 微博 棒棒 哒 ！ 刚爹 赞 \\ ( ≧ ▽ ≦ ) / ！ # 李易峰 # 任性 赞 不想 做 歌手 的 演员 不是 好 导演 ！ 转发 微博 看成 了   爱 的 供养   抠 鼻屎 路子 太野 不是 影帝 的 导演 ， 不是 个 好 监制 哈哈 嘻嘻 转发 微博 哈哈哈 哈哈哈 冯导 哈哈哈哈 # 笑傲江湖 # 爱 的 代价 名副其实 的 老 炮儿 转发 微博 鼓掌 转发 微博 哆 啦 梦 花心 刚爹 👏 👏 👏 👏 转发 微博 转发 微博 转发 微博老 炮儿 真牛 逼 转发 微博 转发 微博 笑笑 笑笑 鼓掌 鼓掌 鼓掌 这 跟 吸毒 一样 ， 都 是 膨胀 得 放不下 了 想 找 更 大 的 舞台 嘚 瑟 👍   这个 跨度 有点 大 作为 导演 的 冯小刚   啥时候 跨界 做 歌手 了 大雄 微笑 大 雄 微笑 世界 真 奇妙 转发 微博 转发 微博 转发 微博 都 在 调上 音乐 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 爱 的 代价 导演 也 能 拿 最佳 男 主角奖 ？ ！ 转发 微博 真是 一串 大 麻花 呀 嘻嘻 刚爹 赞 ( ≧ ▽ ≦ ) / ！ 赞 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 😄 😄 转发 微博 转发 微博 @ 特纯 的 纯净水 ： 唱 的 还 挺 有模有样 ， 对 牛 逼 有 新 的 认识 了 威武 转发 微博 转发 微博   @ 个 矮 我 力气 大   哈哈 冯导 任性 ！ / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 爱 的 代价 哈哈 娱乐圈 ， 也 就 那样 了 呵呵 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 爱 的 代价 转发 微博 @ _   @ 小柒 柒柒柒 柒柒柒   @ - 阿木彤   帅酷 炫 挖 鼻 挖 鼻 转发 微博 转发 微博 昨晚 看 金马奖 直播 ， 吓死 宝宝 了 ！ 转发 微博 冯导 可以 的 有 才 嘻嘻 不论是 站 在 事业 的 起点 还是 里程碑 ， 每个 人 都 应当 为 只是 一部 属于 自己 的 代表作 而 埋头 奋斗 熊猫 笑笑 哈哈哈 哈哈哈 ， 我 再也 不 嘲笑 他 是 护舒宝 了 笑笑 笑 谁 都 在 转型 ， 哪怕 你 再 牛 逼 ！ 有 才 任性 鼓掌 转发 微博 转发 微博 思考 嚯 唱 的 还 有模有样 转发 微博 转发 微博能 装 的 就是 好 导演 转发 微博 娱乐 大 咖 ， 有名 了 屁 都 是 萝卜 味 的 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 泪泪 泪泪泪 转发 微博 影帝 @ 落落 无羽   这是 一件 很 任性 的 事情 转发 微博 转发 微博有 才 任性 笑 😄 冯导 全能 害羞 害羞 害羞 转发 微博 转发 微博 转发 微博 然后 看 《 我 把 青春 献给 你 》 的 时候 知道 他 是 学 美术 出身 的 ..... 夺取 影帝 就够 了 ， 居然 还 能 唱歌 笑 不会 唱歌 的 导演 不是 好 演员 哆 啦 梦 花心 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 刚 拿 金马奖 又 开 演唱会 ， 冯导 你 这 是 在 砸 别人 饭碗 啊 ！ 呵呵 拿 不到 影帝 的 导演 不是 好 歌手 不想 做 厨师 的 司机 不是 好 裁缝 呜呼 呀 ， 帅 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 爱 的 代价 冯导够 了 转发 微博 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 不可思议 # 长见识了 # 不会 演戏 的 导演 就 不是 一个 好 歌手 👍 牛 ， 冯导赞 哈哈哈哈 哈哈哈 ！ @ 大圣 归来 胡明 一   看看 人家 ， 再 看看 你 自己 转发 微博 转发 微博 昨晚 我 看 了 几遍 新闻 才 确定 是 最佳 演员 而 不是 导演 哈哈     经典 老歌 爱 的 代价   张艾嘉 版   李宗盛 版   梁咏琪 版   冯小刚 版   还是 张艾嘉 版 好听 转发 微博 哈哈 ， 艺多 不 压身 不想 当 影帝 的 导演 不是 好 歌手 ！ ！ 转发 微博 金马奖 又 给 内地 带来 惊喜 ， 把 影帝 颁 给 了 一位 「 歌手 」 霸气 有范 转发 微博有 才 就是 任性 ， 不会 唱歌 的 好 演员 不是 一个 合格 的 导演 😂 😂 来看 冯导 歌唱 首秀 哼 这 是 叫 不开 演唱会 的 导演 拿 不了 影帝 嘛 ？ ！ 逼死 演员 啊 转发 微博笑 转发 微博 转发 微博 哈哈哈 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 爱 的 代价 害羞 好 屌 的 感角 ... 转发 微博 转发 微博下 一个 目标 金曲奖 冯小刚 没 去 领奖 是 此处 无声 胜有声 ， 在 工人体育场 是 高歌一曲 夺 人心 效果 太巴适 了 😜 转发 微博 而且 ， 唱 的 还 真 不赖 转发 微博 冯导 已经 活到 了 为所欲为 的 年纪   为所欲为 其实 是 个 褒义词   好 多人多 活 的 太 谨慎   于是 生出 一种 鬼鬼祟祟 的 气质 @ 冯小刚   / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 爱 的 代价 转发 微博 转发 微博 酷酷 酷酷 酷晕 转发 微博 还 阔 以 转发 微博 转发 微博唱 的 八错 赞 哈哈哈 哈哈哈 转发 微博 陈凯歌 压力 太大 啦 最 敬仰 的 中国 电影 导演 没有 之一 由 难入 简 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 爱 的 代价 转发 微博 哈哈哈 哈哈 我醉 了 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 导演 得 了 影帝 ， 奖 颁 却 给 了 歌手 → _ 嘻嘻哈哈 转发 微博 转发 微博 一句 话 总结 ： 祖师爷 赏 他 就是 吃 这口 饭 的   / / @ 飯醉 大叔 封 十二 : 鼓掌 鼓掌 鼓掌 转发 微博 到处 抢饭碗 挖 鼻 不会 唱歌 的 演员 不是 好 导演 转发 微博 转发 微博 小钢炮 成功 转型 啊 转发 微博 / / @ 西瓜 达 人 : 金马奖 又 给 内地 带来 惊喜 ， 把 影帝 颁 给 了 一位 「 歌手 」 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 才 ， 任性 ， 没 白活 ， 值 了 转发 微博 转发 微博 转发 微博 转发 微博 突破 自己 ... 转发 微博 转发 微博 转发 微博 金马奖 含金量 真的 没 多少 ， 你 看 别个 都 不 愿意 去 领 那个 害羞 冯导下 一步 要 进军 金曲奖 了 爱 的 代价 转发 微博 转发 微博 我 也 没有 想到 老 冯竟 会 唱歌 鼓掌 ， 唱 的 挺 好 的 不会 唱歌 的 演员 不是 一个 好 导演 谁 都 在 转型 ， 哪怕 你 再 牛 逼 ！ 音乐 圈 注意 了 ， 他 下 一个 目标 就是 金曲奖 ， 哈哈 影视 歌导 多 栖 不 老 战斗机 冯大爷 横空出世 赞 转发 微博 转发 微博 转发 微博 陈凯歌 导演 压力 相当 大 转发 微博 转发 微博 转发 微博 转发 微博有 才 任性 的 ， 这 不是 @ 无双 小智   的 声音 麽 ！ 骗人 ！ 我 生气 了 ！ 奥特曼 不会 唱歌 的 导演 不是 好 影帝 ！ 导演 得 了 影帝 ， 奖 颁 却 给 了 歌手 → _ ~ 冯导 的 戏 是 给 自己 ， 给 观众 的 ， 不是 为了 拿奖 转发 微博 喵 喵 / / @ 春马 : 哈哈哈哈 哈哈哈 ！ @ 大圣 归来 胡明 一   看看 人家 ， 再 看看 你 自己 转发 微博 刚哥 就是 刚哥 洒脱 有没有     经历 事儿 多 了 就是 不 一样 @ 刘阿   .... 竟 不 知道 冯导 还 会 唱歌 ， 唱歌 也 算了 还开 演唱会 ... 这才 是 人生 应该 有 的 节奏 这年头 ， 唱歌 都 做 演员 了 ， 演员 都导 电影 了 ， 导演 都 唱歌 了 ， 演艺圈 吗 ， 他 就是 一个圈 没有 夺 过 影帝 的 导演 不是 一名 好 歌手 留给 陈凯歌 导演 的 时间 不多 了 不然 怎么 叫 娱乐圈 ， 乐呵乐 呵 ， 还是 个 绕 来 绕 去 的 圈 ， 哈哈 ? ? 转发 微博 觉得 伦妹 危险 了 偷笑 偷笑 偷笑 哈哈哈哈 … 可爱 转发 微博 娱乐圈 ， 也 就 那样 了 不会 唱歌 的 导演 不是 好 影帝 ！ 转发 微博 转发 微博 金马奖 又 给 内地 带来 惊喜 ， 把 影帝 颁 给 了 一位 「 歌手 」 笑 转发 微博 导演 ， 监制 ， 演员 ， 歌手 ， 冯小刚 这是 全能 啊 ！ 真心 给 跪 了 “ 不是 影帝 的 导演 ， 不是 好 监制 ” 转发 微博 转发 微博 不想 开 演唱会 的 男演员 都 不是 好 导演 嘘 转发 微博 @   转发 微博 转发 微博 转发 微博 我 竟然 觉得 唱 的 很 好听 诶 给 他 跪 了 ... 还是 得 全面 发展 啊 哈哈哈 哈哈哈 不 拿 影帝 的 导演 不是 好 歌手 😂 转发 微博 金马奖 含金量 真的 没 多少 ， 你 看 别个 都 不 愿意 去 领 那个 害羞 不是 影帝 的 歌手 咋 能 做 导演 ？   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博老 炮子 就是 任性 不会 唱歌 的 演员 不是 一个 好 导演 笑笑 转发 微博 鼓掌 转发 微博 @ 衔玉 尊者     / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 爱 的 代价 此时 的 他 ， 作为 一个 导演 ， 在 唱歌 的 同时 又 得 了 影帝 ， 所以 ， 这才 是 真正 的 多 栖 发展 呀 ， 导 的 不错 ， 演 得 不错 ， 唱得 不错 / / @ 东方 卫视 笑傲江湖 :   # 笑傲江湖 # 爱 的 代价 不是 影帝 的 导演 ， 不是 好 监制 ！ 冯导 就是 牛牛 牛 # 爱 生活   爱 生命   爱 自然 # 为 生命 添 光彩 ！ 生活 不是 为了 获奖 用心 才 会 有 收获 ， 不在乎 才 会 有 惊喜 转发 微博赞 赞给力 给力 哈哈 转发 微博 但是 他 『 非诚 勿扰 』 的 「 分歧 终端机 」 就是 抄袭 了 @ 彭浩翔   的 『 青春 梦工厂 』 啊 😑 / / @ :   哈哈 转发 微博 不会 唱歌 的 影帝 不是 好 导演 ！ 这年头 ， 没个 三头六臂 怎么 能 行 ！ @ 打死 你 个 二百五   哈哈哈 哈哈哈 赞 围观 缺席 讲台 转发 微博 电影 主题曲 包了 # 白举 纲 老 炮儿 #   转发 微博酷 / / @ 蔓特蔓 - : 霸气 有范 馮導 任性 酷 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 爱 的 代价 人 总要 学会 自己 长大 这 画面 好美 笑笑 笑 想象 不 出来 不想 当好 歌手 的 演员 不是 好 导演 ！ 冯导 ， 期待 你 的 金曲奖 ！ 转发 微博好 任性 的 结尾 画风 / / @ 西瓜 达 人 :   金马奖 又 给 内地 带来 惊喜 ， 把 影帝 颁 给 了 一位 「 歌手 」 有 才 ！ 不会 唱歌 的 导演 不是 好 影帝 偷笑 转发 微博 冯导 多 才情 转发 微博 转发 微博 看来 我 必须 得 看看 老炮儿 这个 了 好帅 看 六爷 骑着 车 追赶 着 鸵鸟 时 我 全身 血液 沸腾 的 感觉 还 记忆犹新 得奖 不 意外 ， 名副其实 ， 六爷 这个 角色 就是 给 冯小刚 私人 订制 的 不 领奖 也 不 意外 ， 亦 侠 亦 痞 ， 冯本 就是 六爷 酷 一个 兼职 歌手 和 演员 的 好 导演 转发 微博 哈哈哈 牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 冯爷 真粉 兔子 酷 ！ 这才 活得 精彩 ！ 突然 想起 摩西 奶奶 书里 的 一句 话   :   你 最 愿意 做 的 那件事 ， 才 是 你 真正 的 天赋 所在 各位 ， 加油 ！ 鼓掌 鼓掌 转发 微博刚 爹 喵 喵 转发 微 博会 画画 儿 、 爱 唱歌 儿 、 能 编剧 、 能导戏 的 金马 影帝 ！ 赞 转发 微博", "label": "0"}