{"text": "【 马里 袭击 事件 遇难 同胞 身份 确认 】 中国 驻 马里 大使馆 确认 ， 中国 铁建 赴 马里 交通部 洽谈 合作项目 的 三名 员工 在 马里 巴马科 丽笙 酒店 袭击 事件 中 不幸遇难 三名 员工 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 : / / . / 蜡烛 转发 微博 蜡烛 @ 平安 北京 转发 微博 转发 微博 卧槽 转发 微博 蜡烛 蠟燭 当年 还 在 搬 砖 的 我 ， 海外 项目 给钱 再 多 也 不 去 蜡烛 蜡烛 蜡烛 金窝银 窝 不如 自家 狗窝 转发 微博微 博刚 发布 ， 就 收到 个赞 了 ， 也 不 知道 点赞 的 几个 意思 蜡烛 为 逝者 痛惜 ， 愿生者 节哀 ， 愿 世界 早日 消除 恐怖组织 ， 还 人民 和平 安宁 ！ 转发 微博 可恶 的 恐怖 悲伤 蜡烛 蜡烛 蜡烛 🙏 ！ 为 国家 利益 而 奋斗 ！ 牺牲 在 前线 ！ 英雄 ！ 疑惑 好 有 方向感 ！ 高铁 有关 么 ？ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 😱 哀悼 蜡烛 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 领导 ？ ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 纵容 恐怖分子 的 国家 和 人 ， 你们 会 内疚 吗 ？ 🙏 🏻 蜡烛 蜡烛 蜡烛 领导 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 为什么 要 杀人 呢 转发 微博 转发 微博 哀悼 ， 同事 ！ 蜡烛 在 非洲 的 央企 都 要 注意安全 向 遇难 中国 同胞 表示 深切 哀悼 转发 微博 援助 非洲 的後果 之一 就是 伊斯 蘭順 著鐵路 迅速 擴散 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 深切 哀悼 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 扬州 日报 官方 微博 : 蜡烛 蜡烛 蜡烛 蜡烛 😱 高层 转发 微博 转发 微博 蜡烛 愿 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博轉 發微博 转发 微博太 不 太平 了 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 马健强 - 最 北京 : 蜡烛 蜡烛 转发 微博 😥 😥 😥 怒怒 怒 转发 微博 @ 昆山 的 山   人为财死 鸟为食亡 ， 也 算是 死得其所 ！ 转发 微博 转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 默哀 生病 有 针对性 的 吧 ？ 都 是 级 的 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 一定 要 查出 凶手 ！ 枪决 ！ 蜡烛 蜡烛 蜡烛 投 反对票 恐怖分子 也 不买账 啊 ！ / / @ 魏晋 - 南北朝 : 天天 在 联合国 投 反对票 ， 这下 知道 恐怖分子 的 厉害 了 吧 蠟燭 蠟燭 蠟燭   / / @ 扬州 日报 官方 微博 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 应该 采取 实质性 行动 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 走 好 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 默哀 … 都 是 高级人才 啊 唉 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 冷静 处理 ， 现在 是 雾里看花 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 海外 的 同胞们 你们 还好 吗 ？ 中铁 建 啊 蜡烛 蜡烛 蜡烛 安全 没 保障 / / @ 明明灭灭 目光 交错 : 人家 出国 去 谈个 合作 出事 了 也 有人 冷嘲热讽 有钱 活该 ？ 脑子里 装 的 都 是 ？ 蜡烛 蜡烛 蜡烛 可惜 了 精英 啊 外派 好 辛苦 🙏 🙏 🙏 🙏   / / @ 马跃 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 家人 该 怎么办 悲伤 沉痛 哀悼 欧 ～ 漏 ！ 悲伤   / / @ 草月泰 : 默哀 … 都 是 高级人才 啊 蜡烛 @ _ 杰   哀悼 可惜 了 ！ 转发 微博 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博愿 世界 和平 ， 再 无 纷争 蜡烛 向 遇难者 深表 哀悼 ， 希望 遇难者 家属 节哀 ， 希望 国际 社会 集中力量 打击 恐怖分子 ， 让 全世界 人民 有 一个 安全 舒适 的 工作 生活 环境 蜡烛 蜡烛 蜡烛 / / @ 马跃 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 ， 唉 ， 真是 天 降 横祸 啊 转发 微博 亡者 安息 ， 生 者 节哀 都 是 国家 的 精英 ， 他们 在外 则 代表 的 中国 ， 希望 国家 有所作为 蜡烛 蜡烛 前 几天 法国 那事 ， 一个个 又 是 祈福 又 是 换 头像 ， 后来 法国 媒体 对 咱 新疆 反恐 的 事 指指点点 ， 热脸 被 人 冷 屁股 贴 的 爽 ？ 现在 同胞 遇害 ， 居然 有人 冷嘲热讽 … 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 / / @ 天津 国际 体育 :   蜡烛   / / @ 马跃 : 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 袍泽 一心 ， 唇亡齿寒 🙏 🏻   / / @ 沉潜 _ 笋 : 欧 ～ 漏 ！ 悲伤   / / @ 草月泰 : 默哀 … 都 是 高级人才 啊 蜡烛 蜡烛 蜡烛 哀悼 ！ 中国 驻外 的 企业 中高层 确实 是 国家 在 海外 开拓市场 的 骨干 ， 他们 大多 是 真正 的 有 学问 的 人 ， 又 愿意 背井离乡 到 海外 拓展 ， 为 国家 的 铁路 建设 做 推销员 ， 人生 不易 不是 每 一个 领导 都 是 贪官 ， 在 海外 的 很多 驻外 分公司 经理人 都 是 层层 筛选 ， 必须 是 有 能力 有 事业心 的 人才 转发 微博 培养 一个 高层 不 容易 ， 在 海外 背井离乡 打拼 的 人 不 容易 / / @ ： 深切 哀悼 ！ 中国 驻外 企业 中高层 确实 是 国家 在 海外 开拓市场 的 骨干 ， 他们 大多 是 真正 有 学问 的 人 ， 又 愿意 背井离乡 到 海外 拓展 ， 为 国家 的 铁路 建设 做 推销员 ， 人生 不易 不是 每个 领导 都 是 贪官 ， 在 海外 的 很多 驻外 分公司 经理人 都 是 层层 筛选 ， 必须 是 有 能力 有 事业心 的 人才 ， 他们 在 海外 工作 随时 有着 生命危险 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 怒 蜡烛 蜡烛 蜡烛 吃惊 ？ ？ ？ 🕯 ️ 🕯 ️ 🕯 ️ 转发 微博越 不悦 觉得 你 去 非洲 生病 生病 生病 @ - - -   / / @ 我 是 超人 韩 咩 咩 : 中铁 建 啊 转发 微博 不是 每 一个 领导 都 是 贪官 ， 他们 冒 着 生命危险 愿意 背井离乡 到 海外 拓展 ， 为 国家 的 铁路 建设 做 推销员 ， 他们 每个 人 不论 职位 高低 都 是 值得尊敬 的 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 可惜 了 蜡烛 蜡烛 / / @ 逍遥 八爪 鱼 :   蜡烛 ， 唉 ， 真是 天 降 横祸 啊 哎 … … 蜡烛 转发 微博 蜡烛 / / @ ： 深切 哀悼 ！ 中国 驻外 的 企业 中高层 确实 是 国家 在 海外 开拓市场 的 骨干 ， 他们 大多 是 真正 的 有 学问 的 人 ， 又 愿意 背井离乡 到 海外 拓展 ， 为 国家 的 铁路 建设 做 推销员 ， 人生 不易 在 海外 的 很多 驻外 分公司 经理人 都 是 层层 筛选 ， 必须 是 有 能力 有 事业心 的 人才 ， 他们 在 海外 工作 是 随时 有着 生命危险 的 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 世界 能 和平 点 吗 蜡烛 蜡烛 蜡烛 转发 微博 遇难 的 都 是 高管 啊 ， 真可伶 ， 默哀 蜡烛 蜡烛 蜡烛 怪不得 这次 投 赞成票 了 都 是 领导 ， 异国他乡 何有 职位 高低 之分 ， 为了 生计 或是 组织 安排 都 属 无奈 才 撇 家舍业 还 冒 着 生命危险 ， 蜡烛 哀 三个 经理 … … 逝者 安息 唉 ， 都 是 为了 生活 ， 说不定 自己 哪天 也 上 非洲 去 了 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛   / / @ 逍遥 八爪 鱼 : 蜡烛 ， 唉 ， 真是 天 降 横祸 啊 转发 微博 转发 微博 转发 微博 转发 微博 谁 干 的 ？ 追究 他们 的 刑责 ！ 怒 都 是 人才 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 马健强 - 最 北京 : 蜡烛 蜡烛 海外 项目 的 同行 真的 很 辛苦 蜡烛   / / @ 沉潜 _ 笋 : 欧 ～ 漏 ！ 悲伤   / / @ 草月泰 : 默哀 … 都 是 高级人才 啊 转发 微博 鲜花 鲜花 鲜花 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 蛇 老西   以后 出国 尽量 小心 了 默哀 蜡烛 / / @ 我 是 超人 韩 咩 咩 : 中铁 建 啊 ， 多么 醒目 的 字眼 ，   真的 很 痛心 ， 毕竟 以前 也 在 中铁 建待 过 ， 愿 亡者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 吃喝玩乐 在 唐山 : 蜡烛 蜡烛   / / @ 大超儿 : / / @ 马健强 - 最 北京 : 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 蜡烛 转发 微博 转发 微博 转发 微博一卿 是 个 善良 的 娃娃 阴险   / / @ : 蜡烛 蜡烛 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 艹 ！ 蜡烛 蜡烛 蜡烛   / / @ 沉闷 的 独唱 : 艹 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 马跃 : 蜡烛 蜡烛 蜡烛 中铁 晕 中铁 建 国际 三名 高管 马里 遇难 “ 走 出去 ” 的 国企 人 所 面临 的 风险 与 担当 ， 由此 可见一斑 这 对 我们 而言 ， 是 “ 不足为外人道 ” 的 心境 ， 纵是 枪林弹雨 也 只能 前行 的 无奈 几人能 懂 所以 我常 说 ， 人在江湖 ， 身不由己 ， 做 自己 该 做 的 ， 其它 交给 命运 看淡 即可 正 因为 不 知道 明天 和 死亡 谁 先 来临 ， 当下 才 显得 尤为 珍贵 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 贵州 财经大学   @ 贵阳 晚报   @ 贵州 财经大学 学生处   蜡烛 蜡烛 蜡烛 / / @ 银川 政府 法制 : 转发 微博 就算 没有 恐怖袭击 我 本来 就 觉得 赴 非洲 那些 小 国家 洽谈 得 需要 勇气 伤心 蜡烛 太 不 太平 了 蜡烛 蜡烛 蜡烛 蜡烛 @ 阿维   在 国外 的 尽量 小心 了 / / @ : 蜡烛 蜡烛 @ 蛇 老西   以后 出国 尽量 小心 了 哀悼 转发 微博   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 的 很 : 蠟燭 蠟燭 蠟燭   / / @ 扬州 日报 官方 微博 : 蜡烛 蜡烛 蜡烛 转发 微博 周天 想 校友 泪泪 泪泪泪 / / @ 杨晓升 : 怒 蜡烛 蜡烛 蜡烛 马里 袭击 事件 遇难 同胞 身份 确认 好 👌   / / @ 蛇 老西 : @ 阿维   在 国外 的 尽量 小心 了 / / @ : 蜡烛 蜡烛 @ 蛇 老西   以后 出国 尽量 小心 了 转发 微博 前辈 ， 一路 走 好", "label": "0"}