{"text": "《 但 你 没有 》 ， 一个 美国 女人 写给 自己 丈夫 的 一首 诗 ， 感动 ！ ！ ！ 转发 微博 转发 微博轉 發微博 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 悲伤 悲伤 悲伤 转发 微博触 到 泪点 早安 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 这么 一个 人守 一辈子 也 值 了   转发 微博 转发 微博 转发 微博 遗憾 转发 微博 感动 转发 微博 转发 微博 转发 微博 😭 😭 心心 心心 转发 微博 泪流满面 泪流满面 泪流满面 我 想 你 会 想念 我 但是 你 没有 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 但 你 没有 ~ 转发 微博衰 衰衰 转发 微博 傻 逼 肯定 是 发现 亚洲 老婆 比 美国 那个 好 才 不会 去 的 真 爱心   / / @ 七里 伤枫 : 我 想 你 会 想念 我 但是 你 没有 转发 微博羞 嗒 嗒 心 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 微笑 微笑 转发 微博 转发 微博 转发 微博 😔 转发 微博 听到 过 最 感动 的 诗   但于 我 来讲   只是 个流 着 眼泪 的 美妙 故事 … 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 但 你 没有 泪泪泪 转发 微博泪 泪 转发 微博 感动 感动 ~ 转发 微博 转发 微博 转发 微博 转发 微博 平凡 的 感动 悲伤 转发 微博 感动 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 不 咱 还是 别学 开车 了 @ 姚仲鋆   转发 微博泪 泪泪 泪泪 超 感动 转发 微博 最 受不了 这种 煽情 泪 战争 面前 所有人 都 是 输家 ！           .                 . 心 转发 微博 英语 不好 ， 逐句 往下 看 ， 最后 一句 跳 出来 ， 被 打 到   了 不 懂 外语 ， 还有 多少 美妙 的 东西 不能 欣赏 啊 转发 微 博爱 很 简单   相守 才 难   若非 戛然而止   略去 了 时光 对 彼此 漫长 的 消磨   也 很 难 有 这么 美丽 的 一段 转发 微博泪 感动 好 感动 啊 泪 感动 ！ 转发 微博 但 你 没有 心 转发 微博 转发 微博 转发 微博 泪流满面 转发 微博泪 转发 微博     ' 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 但 你 没有 转发 微博 转发 微博 转发 微博 转发 微博 @ 紫若 蓝依   泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博     ’ . 转发 微博要 有 感恩 的 心 ， 你 才 会 得到 更 多 的 爱心 心 转发 微博 转发 微博 转发 微博 我 以为 你 会 永远 不会 离开 我 ， 但 你 没有 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 转发 微博泪 悲伤 转发 微博泪 心好 感动 ！ 好感 人 啊 泪 转发 微博 转发 微博           失望 转发 微博 转发 微博 转发 微博泪 哭 瞎 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 @ 个个 和 索索   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 但 你 没有 转发 微博泪 下辈子 在 一起 转发 微博 但 你 没有 … 转发 微博 转发 微博 但   你 没有 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     '   悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 记得 很久以前 看过 ， 别 让 爱 变成 了 等待 转发 微博 转发 微博 但是 你 有 感动 好 感动 ( っ ╥ ╯ ﹏ ╰ ╥ ) 但是 你 没有 悲伤 ❤ ❤ ❤ 转发 微博 感动 转发 微博 转发 微博 转发 微博 转发 微博 感动 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 @ 蚂蚁 棉花 糖   转发 微博 转发 微博 转发 微博 这个 每次 看到 还是 想 看一遍 ， 啊 ， 想起 了 尧 十三 的 《 有 信心 》     转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 感动 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 泪   / / @ 陳 粘 往事 : 转发 微博好 感伤 ！ 转发 微博 转发 微博泪 感动 / / @ 列支 登士敦 :   泪泪 泪泪 泪超 感动 / / @ 小镇 菇 凉 : 转发 微博 / / @ 小明 今晚 不 回家 : @ 紫若 蓝依   泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 / / @ 疯 一样 生活 的 男子 : 转发 微博 转发 微博", "label": "0"}