{"text": "那些 孩子 们 的 善心 ， 天真 却 特别 有 爱心 （ 英国 报姐 ） 有 爱 ！ 心爱 你 爱 转发 微博 转发 微博 心爱 你 孩子 们 和 动物 在 一起 最有 爱 了 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 不 分 大小 ， 只要 你 真心 对待 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 害羞 转发 微博 转发 微博 @ 胖 兔儿 冰冰   转发 微博 转发 微博 最美 不过 童心 善心 比 聪明 更 重要 转发 微博 如何 教育 孩子 ， 这 很 重要 转发 微博 可爱 的 人儿 转发 微博 转发 微博 转发 微博有 爱 ～ 转发 微博 # 了不起 的 挑战 #   转发 微博 转发 微博好 有 爱心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 暖暖的 最 干净 的 眼睛 ， 最 温柔 的 心 ， 却 来自 那些 最 柔弱 的 生命 本身 转发 微博 转发 微博 转发 微博 转发 微博 童真 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   @ 风雪 小窝   转发 微博 转发 微博好 有 爱心 心心心 再 转 一次 ， 国外 的 家长 是 这样 晒 小孩 的 ！ 心 转发 微博 转发 微博 孩子 总是 有颗 善心 ！ 心心 泪泪 泪流满面 泪流满面 感动 感动 感动 童真 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   @ 风雪 小窝   ❤ ️ 转发 微博 转发 微博 转发 微博 小朋友 ， 你们 真 好 ， 谢谢你们 的 善良 心心心 转发 微博 每个 孩子 都 是 善良 的 小天使 👼 🏻 👼 🏼 👼 🏽 👼 🏾 👼 🏿 转发 微博 转发 微博心 心心 转发 微博 转发 微博 @ 李颖淇   暖 转发 微博 转发 微博 孩子 们 的 世界 是 最 美丽 的 ～ 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 转发 微博 孩子 纯真 的 心 需要 呵护 转发 微博 转发 微博心 心心 ❤ ❤ ❤ 赞 啊 转发 微博看 前 几张 是 觉得 可爱 ， 看到 最后 我要 流泪 的 感觉 了 转发 微博 转发 微博 天真 可爱 转发 微博暖 ！ 转发 微博 转发 微博愿 每 一个 大人 都 能够 保持 儿童 般的 善心 孩子 都 是 天使 ， 而 想要 守护 天使 的 善良 要 靠 家长 和 老师 正确引导 ！ 世间 充满 爱 不好意思 不好意思 不好意思 转发 微博 转发 微博心 转发 微博心 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 可怜 以后 我 也 要 这样 教育 小朋友 心 转发 微博 转发 微博 转发 微博 人之初 性本善 转发 微博 转发 微博心 转发 微 博爱 之前 先 要 懂得 付出 心 都 暖化 了 😘 ❤ 心 希望 佑 佑 成长 为 一个 善良 有 爱心 💗 的 人 ！ 转发 微 博爱 你 爱 你 爱 你 转发 微博 最 纯真 的 就是 孩子 心爱 你 转发 微博 人生 若 只 如初 见心 转发 微博 童真 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   @ 风雪 小窝   愿 善良 与 你 永恒 心 心 转发 微博 转发 微博 鲜花 鲜花 鲜花 鲜花 @ 爱 用 心爱   转发 微博 太阳 转发 微博 转发 微博 永远 相信 世界 是 美好 的 ！ 永远 爱着 这个 世界 ！ ❤ ❤ ❤ ❤ 心     转发 微博 所以 我们 总说 孩子 是 下凡 来 的 小天使 转发 微博 转发 微博 转发 微博心 心心 心心 无限 爱 ， 无限期 转发 微博暖心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博         < 善良 的 童心 太 开心 转发 微博 转发 微博 转发 微博 世间 的 天使 ！ 小孩 才 是 最 懂事 的 ... 转发 微博 转发 微博 转发 微博 都 是 些 善良 的 小天使 啊 太 开心 转发 微博 转发 微博 人之初 ， 性本善 ， 这些 孩子 们 是 善良 的 天使 👼 转发 微博 转发 微博 转发 微博泪 泪泪 崩 转发 微博心 / / @ 西南 血管 专家 方子 兴 : 都 是 些 善良 的 小天使 啊 太 开心 转发 微博 我 的 心 是 一片 大海 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心心 心愿 我们 都 有 一颗 童心 转发 微博 转发 微博 转发 微博 转发 微博暖心 转发 微博 转发 微博心 转发 微 博爱 你 转发 微博 温馨 转发 微博 转发 微博轉 發微博 转发 微博 ❤ ❤ ❤ 转发 微博好 有 爱 ， 愿能 一直 善良 特别 温暖 转发 微博 转发 微博 转发 微博 🌹 🌹 🌹 有 爱 善良 的 小盆友 ， 你们 会 很 幸运 的 爱 你 爱 你 转发 微博善 转发 微博 转发 微博心 孩子 都 是 善良 可爱 的 爱 你 和 孩子 们 一起 善良 下去 ~ ~ ~ 转发 微博 小时候 什么 都 是 直接 表达 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 世界 的 爱 可爱 的 孩子 们   / / @ : 转发 微博 小朋友 都 很 天真 与 善良 ， 所以 我们 要 尽可能 的 去 维护 这种 品质 让 爱 长存 世间 心 心 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 童心 是 最 美好 的 东西 心 / / @ 西南 血管 专家 方子 兴 :   都 是 些 善良 的 小天使 啊 太 开心 这才 是 真善美 ， 如果 以后 我 也 有 孩子 ， 我 也 会 教 他 成为 一个 善良 的 人 ， 不 求 这辈子 有 多么 成功 ， 做 一个 善良 快乐 的 人 就 够 了 转发 微博願 都 擁有 一顆 純真 無邪 的 童心 善待 這個 不 完美 的 世界 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 有些 傻傻的 ， 但 这 是 孩子 们 最童 真的 善心 心 心 转发 微博 孩子 是 最 善良 的 人性 是 需要 从小 挖掘 的 太阳 太阳 😊 @ 祯祯祯祯祯 妹 ： 外国 的 孩子 为什么 就 知道 懂得 照顾 帮助 别人 呢   ? 因为 外国人 教育 孩子 的 方法 不 一样 外国 的 孩子 在 这个 年龄 做 什么 ? 中国 同龄 的 孩子 在 这个 年龄段 做 什么   ? 上 补习班 吧 @ 猫猫 公主 的 魔法 屋   @ 面码 - 咪   转发 微博 转发 微博 转发 微博 纯真 的 爱心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你们 真 好看 转发 微博 转发 微博 转发 微博 转发 微博 孩子 的 天真 需要 守护 心 转发 微博   / / @ 化生 马研 : 孩子 的 天真 需要 守护 心 父母 的 教育 很 重要 哆 啦 梦 花心 转发 微博 转发 微博 温暖 帽子 转发 微博 第一个 可爱 又 搞笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 满满的 善良 阿 转发 微博 很 有 爱 抱抱 / / @ 西南 血管 专家 方子 兴 :   都 是 些 善良 的 小天使 啊 太 开心 曾经 人之初 性本善 真 好 转发 微博 以后 我 的 宝宝 也 会 这样 吧 转发 微博 转发 微博 转发 微博心 都 化 了 转发 微博 @ 西镇 花猫   哈哈 愿 一直 保持 童心 转发 微博心 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 孩子 的 世界 很棒 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博赞 啊 转发 微博 转发 微博 转发 微 博爱 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   ❤ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博论 为什么 想养 小孩儿 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博心 转发 微博 / / @ : ❤ ️ 小孩子 才 不会 津津 计较 转发 微博 转发 微博 转发 微博心心 小孩 的 真 总是 可以 让 人 热泪盈眶 转发 微博 转发 微博 孩子 们 的 心灵 是 最美 的 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 感动 转发 微博 人之初 ， 性本善 看到 这些 心里 暖暖的 转发 微 博爱 你 爱 你 这 是 教育 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 我 也 会 有 爱心 转发 微博 转发 微博 转发 微博 让 世界 充满 爱心 转发 微博 释放 你 的 善意 转发 微博好 可 爱心 希望 有 更 多 让 人 会心一笑 的 温馨 正 能量 ！ 民族 希望 所在 ！ 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 没 被 污染 的 心 兔子 兔子 兔子 爱 不 在于 大小 ， 而 在于 是否 有 真心 玫瑰 转发 微博 转发 微 博爱 不 在于 大小 ， 而 在于 是否 有 真心 玫瑰 宝贝 们 的 行为 就是 父母 的 缩影 小天使 们 太 可爱 了 太陽 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博心 转发 微博有 一天 你 会 明白 ， 善良 比 聪明 更 难得 聪明 是 一种 天赋 ， 而 善良 是 一种 选择 真 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人之初 ， 性本善 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   / / @ 化生 马研 : 孩子 的 天真 需要 守护 心 转发 微博 转发 微博 很 暖 心爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 孩子 们 啊 转发 微博 转发 微博 转发 微博泪 泪流满面 泪流满面 感动 感动 感动 转发 微博 转发 微博心 小宝贝 们 ， 真暖 心爱 你 @ 张 小姐 是 一片 焱 昵   @ 柠檬 焗 蘑菇   @ 绿豆糕 粽子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 你 被 世界 永远 温柔 地 对待 ～ 亲亲 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博   @ 宝应 文明办 转发 微博 善良 的 孩子 们 转发 微博 转发 微博 突然 觉得 有个 孩子 玩玩 挺 好 的 爱 你 转发 微博 转发 微博心 心心 转发 微博 转发 微博 ❤ 转发 微博 转发 微博 小天使 亲亲 晚安 哟 月亮 满满的 爱 ， 感动 哭 了 泪泪 泪泪 心心 单纯 而 干净 ， 何乐而不为 转发 微博心 转发 微博 转发 微博 转发 微博 善良 的 人 最 可爱 那 我会 给 它 讲故事 的 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 童心 无关 年纪 转发 微博 为何 这样 的 善良 总 出现 在 西方 小孩 心   / / @ 莫默 的 哆 啦 : 心 转发 微博心 转发 微博 转发 微博 ❤ 童真 转发 微博心 总是 会 被 感动 转发 微博 转发 微博 @ 中国 文明 网   @ 吴忠 文明 网   @ 索哈菲迪   @ 流云 娃娃   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博一 开始 ， 爱 都 是 纯 的 / / @ 伊雯 : 心", "label": "0"}