{"text": "# 万象 # 【 福建 法官 在 搂抱 亲吻 陪酒女 】 网友 微博 爆料 ， 漳州市 漳浦县 法院 少年 庭 庭长 陈毅 东在 豪华 “ 喝 美酒 叫 小姐 ” ， 并 晒 出多张 疑似 其 正在 搂抱 、 亲吻 照片 今天上午 ， 法院 方面 证实 ， 图中 男子 确为 该院 少年 审判庭 庭长 陈毅 东 ， 目前 院方 已经 介入 调查 此事 详见 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博赞 啦 ！ ！ ！ 转发 微博 法官 也 是 人 嘛 ！ 关键 是 谁 花 的 钱 ？ 交友不慎 啊 哈哈哈哈 有 几个 当官 的 没 抱 过 转发 微博 福建 法官 在 搂抱 亲吻 陪酒女 这 明显 是 被 同屋 的 人 给 出卖 了 不是 被迫 请客 的 老板 就是 工作 中有 嫌隙 故欲置 其于 死地 的 同僚 这 以前 不是 很 正常 嘛 ？ 没 给 请客 的 人 办好事 ， 所以 被 曝光 了 ？ ？ 思考 只能 说 叛徒 狗贼 告密者 远远 比 出事 的 法官 可恨 五毛 狗 还有 分钟 抵达 战场 转发 微博 当官 的 都 没 私生活 了 ， 这回 又 败 在 女人 身体 上 了 罢 ！ 这是 豪华 ？ 转发 微博 国家 大 抓四风 ， 他确 逆风而行 ， 够 猖狂 ！ 后果 也 很 严重 ！ ！ 转发 微博 肯定 是 收钱 没 给 人家 办事 吧 ？ 十八代 以来 不收手 转发 微博 检察院 查 法院 ， 警察 抓 法院 ， 法院 判 法院 好乱 借醉 淫乱 😏 转发 微博 转发 微博 不 正常 转发 微博 转发 微博 转发 微博 看到 这 的 装修 ， 深 感到 我国 广大 地区 人民 的 审美观念 还有 待 提高 这 网友 真牛 逼 啊 挖 鼻屎 转发 微博 # 新闻 # 目测 被 人 设局 了 这 就是 真实 的 法官 赤裸裸 的 写照 ， 还 能 指望 他们 来 主持 公平正义 ？ ！ 去 他妈的 ！ ！ 干得 好 呀 ， 监督 要 更加 给力 朋友 多 了 路 好 走 ！ 转发 微博 如此 法官 就是 地地道道 的 流氓 吐 轉發 微博 在   会 所 这种 地方 有 陪酒 小妹 不是 很 正常 吗 人民 法官 亲吻 人民 ！ ！ ！ ！ 神经病 转发 微博 明显 是 在 说 悄悄话 转发 微博太多 这样 的 浊面 ， 无解 了 人家 这是 出来 调研 社会 的 夜晚 偷笑 @ 窗外 有雾   轉發 微博 很 正常 啊 这 女 的 ， 质量 也 不行 啊 喜闻乐见 法官 就 干 这个 转发 微博 蠢蠢欲动 没 犯法 瞎 咧咧 什么 ， 看 这 和 百威 难说 也 是 自掏腰包 … … 挂 大白 的 墙面 也 敢 叫 豪华 ？ 这 灯光 太好了 ！ ！ 😂 送 去 矫正 腰间 挂 钥匙 串 的 ， 都 是 傻 逼   / / @ 猴猴 惨 : 这 以前 不是 很 正常 嘛 ？ 转发 微博 转发 微博 怒骂 别 怀疑 ， 胡建 的 就是 这样 最低 消费 二三千 的 也 就 这样 不管 是 庭长 还是 贪官 郎 ， 个个 钟爱 嫖娼 这 一行 ； 家里 家外 都 上床 ， 就 看 那个 身体 棒 灯红酒绿 陶醉 红楼 上 ， 庭长 个个 吃 了 牛鞭 王 ； 远香近 臭 红杏出墙 ， 庭长 比 妓女 还 淫荡 ！ 亲亲 哈哈 挤眼 转发 微博 上海 法官 集体 嫖娼 也 就是 开除 ， 这个 光亲 一下 应该 没事儿 没准 也 是 同学 呢 ！ 拜拜 小题大做 转发 微博 经查 事实 如下 ： 失足 少女 晓丽 （ 化名 ） 在 少年 庭 庭长 陈毅 东 同志 的 帮扶 挽救 下 ， 终于 痛改前非 ， 回归 社会 在 感恩 会上 ， 陈毅 东 同志 为晓丽 （ 化名 ） 奉上 了 作为 长辈 疼爱 的 亲吻 少年 庭 庭长 百忙之中 深入基层 关怀 失足 女 青年 ， 不 可以 ？ 转发 微博 拜拜 拜拜 拜拜 转发 微博 . 该 并 不 豪华   . 厅长 在 关爱 少女 的 健康成长 转发 微博 转发 微博 被 人 阴 了 吧 转发 微博 这位 法官 真火 了 ！ 转发 微博 还是 当官 好 ！ 公务员 什么 时候 招 人 呵呵 ！ 这是 我党 的 作风 吗 ？ 党性 真强 ！ 法官 体验生活 转发 微博 为什么 无名 小 县城 的 事 上 了 中国 头条 转发 微博 这种 法官 还是 领导 ， 在 司法 改革 中 还 占据主动 ！ 前 几年 的 口号 是 ， 学习 漳州 … … 转发 微博 这 是 什么 包厢 阿 ？ 太泥玛 简陋 了 ， 这 也 坐 的 下去 ？ 转发 微博 转发 微博 其实 我 觉得 拍照 的 这个 人才 是 人渣 @ 胡 昏昏 和 正太 _ 莫拉 塔脑 残粉   笑笑 笑 转发 微博 這是 朝鮮 的 豪華 嗎 ？ ？ 挖 鼻 挖 鼻 转发 微博 这 牛 逼 的 摄影师 ， 牛 逼 的 角度 ， 看起来 能整 死 你 的 只是 你 身边 的 人 ， 官场 生态圈 绝对 是 称 的 上 残酷 官场 小人 多 ， 谁 是 谁 的 心腹 ？ 都 他妈的 是 捅 刀手 是不是 应该 查 一下 照像 这位 是 什么 官 ？ 转发 微博 只 转发 ， 啥 也 不 说 总行 了 吧 ！ 这 也 违法 ？ 内 噪音 太大 了 ， 这 应该 是 正常 的 沟通交流 ， 众目睽睽 之下 ， 不见得 会 做出 什么 非分 之举 吧 很 明显 这是 人缘 问题 ， 有人 背后 施法 ， 建议 让 子弹 飞 一会 嘻嘻 一地 卫生纸 是 怎么回事 ？ 嘻嘻 转发 微博 转发 微博 啧啧 啧 当官 耍 小姐 要 低调 啊 ， 胡乱 晒 什么 照片 啊 转发 微博 转发 微博赞 拍 得 很巧 很 好 ！ / / @ :   这 网友 真牛 逼 啊 挖 鼻屎 转发 微博 为了 那些 评论 转 … / / @ 春江花 月 梦 一场 :   不管 是 庭长 还是 贪官 郎 ， 个个 钟爱 嫖娼 这 一行 ； 家里 家外 都 上床 ， 就 看 那个 身体 棒 灯红酒绿 陶醉 红楼 上 ， 庭长 个个 吃 了 牛鞭 王 ； 远香近 臭 红杏出墙 ， 庭长 比 妓女 还 淫荡 ！ 亲亲 哈哈 挤眼 转发 微博 转发 微博 那么 大个 官 ， 居然 来 环境 这么 差 的 ， 可见 一定 是 清官 转发 微博 这 都 是 一伙人   / / @ 福建 第一眼 : 赞拍 得 很巧 很 好 ！ / / @ :   这 网友 真牛 逼 啊 挖 鼻屎 呵呵 这 官老爷 们 还是 少年 庭长 ？ 转发 微博 / / @ 城市 快报 : 转发 微博 法官 也 是 人 ， 也 有 小鸡鸡 转发 微博 转发 微博此 现象 已 为 “ 改开 “ 之后 “ 新 常态 “ 又 该 为 老贼 矮灯 加上 一 “ 功 “   转发 微博 转发 微博 转发 微博 转发 微博牛 🐮 滋润 啊 交友不慎 福建 近期 新闻 多 啊 转发 微博 看不出 做 了 神马 “ 违法 ” 之事 嘛 — — 那 是不是 有证 有照 ？ — — 那 花冠 难道 花 的 是 公款 ？ 反腐 只能 反 他们 ， 其实 外企 也 这样 ， 都 是 渣 渣 转发 微博 转发 微博 少年 审判庭 庭长 陈毅 东 法官 ， 被 不良少年 带坏 了 小事一桩 ， 罚酒 三杯 是 卧底 解救 失足 少女 吧 ？ 我 就 不 明白 了 ， 都 这么 多 类似 事情 了 居然 还 屡禁不止 ， 官员 们 应该 自律 ， 每次 活动 开始 前 就 应该 让 全部 人 把 手机 集中 在 某处 不准 使用 转发 微博太 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 酒色之徒 怒 看到 了 吧 ， 此类 人 还 代表 着 国家 公务人员 的 形象 ， 你 能够 放心 吗 ？ 转发 微博挺 好 ， 掀开 看看 这些 背后 的 交易 不太懂 啊 这辈子 就 长过 一次 见识 ， 妹子 们 都 穿 一样 的 制服 的 … … … … … … 艹 你 妈 谁 曝 的 ？ 挖 鼻 这算 豪华 ? 瓶装 百威 也 不贵 啊 那 又 能 怎样 ， 大不了 我 不 干 了 ， 我 以后 也 够 活 了 ， 你 能 把 它 怎样 嘴 上 声嘶力竭 反对 的 ， 正是 心里 如饥似渴 追求 的 — — “ 虚伪 ” 是 不少 当官 的 强项 大 瓶 啤酒 也 算 豪华 ！ 我 晕倒 ！ 抓狂 抓狂 @ 高 大王   @ 幾米嚴   这种 看起来 像 清水 房摆 几张 沙发 的 叫 豪华 ？   / / @ - : 转发 微博 说不定 酒水 自带 的 呢 哈哈哈 哈哈哈   / / @ 爱上 和 久 : 大 瓶 啤酒 也 算 豪华 ！ 我 晕倒 ！ 抓狂 抓狂 @ 高 大王   @ 幾米嚴   法官 名声 搞臭 了 思考 思考 转发 微博 中国共产党 所有 官吏 都 如此 ， 像 明朝 末年 一样 ， 根本 不 听 崇祯 皇帝 的 “ ” 酒 警察 色 法官 吃喝嫖赌 检察官 “ ” 这 就是 目前 公检法 的 现状 希望 有所 改观 ， 不要 亵渎 “ 法律 工作者 ” 的 威信 ！ 我 就 问 一句 微笑 这是 哪家 微笑 瞧瞧 这座 瞧瞧 这 空间 都 好好 瞧瞧 微笑 这才 叫 大包 好 吗 微笑 玩得 太   这 都 能 给 人 拍 了 照 ， 这个 法官 也 当得 天真烂漫 了 点 转发 微博 微笑 故意 找个 小错 希望 被 开 除掉 ， 来 逃避 反腐 呢 吧 ？ / / @ 乔 志峰 :   小事一桩 ， 罚酒 三杯 网络 很 强大 ！ 网友 很 神武 ！ 官员 的 这种 现象 很 普遍 ！ 社会 这个 大学堂 ， 真金 就是 真金 ， 骗 不了 ， 混 不过 ， 管 你 是 什么 ， 垃圾 就是 垃圾 ， 西装革履 ， 登堂入室 ， 高谈阔论 ， 终究 还是 垃圾 ！ 怒怒 怒 转发 微博 必须 严查 ， 为什么 到 现在 还有 一些 领导 不 拿 中央 的 规定 当回事 ！ 以后 被 逮到 ， 拿给 别人 照相 记得 剪刀手 ， 别像 这货照 的 那么 猥琐 @ 草田 驴士   @ 滚蛋 吧 感冒 君 转发 微博 转发 微博 以后 官员 聚会 ： 大家 来 先 把 手机 都 关 了 ， 政务 要事 需 专心致志 然后 就 可以 肆意妄为 了 上海 法官 集体 嫖娼 也 就 掉 丢 党籍 、 公职 搂抱 亲吻 陪酒女 能 受到 怎样 的 处罚 ？ 国内 有点 权 的 都 一样 喝 小瓶 显 的 档次 太低 😝   / / @ 爱上 和 久 : 大 瓶 啤酒 也 算 豪华 ！ 我 晕倒 ！ 抓狂 抓狂 @ 高 大王   @ 幾米嚴   转发 微博 其实 法官 是 在 拿 小姐 做性 服务 的 证据 ， 想起 了 一句 很 经典 的 电影 台词 ： 我 相信 法律 ， 但 我 不 相信 法官 ！ 这是 深入 裙 中 的 体现 转发 微博 谁 坑 你 的 转发 微博 转发 微博 转发 微博 话筒 围观 回复 @ 凯 : 少见多怪 ， 法宫 不 和 群众 打成一片 如何 做好 一名 法官 ? / / @ 凯 : 在 天朝 这 不是 很 正常 哇 哦 狗官 这个 装修 风格 …   醉 了 走 关系 的 肯定 是 女同学 : 泪冤   冤   冤 【 人民 检察 护犊子 】   年度 监利县 人民检察院 为 创 政绩 和 满足私欲 ， 和 有钱 的 当事 责任人 朱某 勾结 ， 张冠李戴 编造 假 事实 ， 找人 做 假证 ， 又 和 人民法院 串通 ， 狼狈为奸 ， 联手 采用 假 证据 制造 冤案 ， 年月日 依法 向 @ 荆州市 检察院   提出 书面 申诉 ， 次 催讨 至今 不肯 给 回复 ， 无 回复 省 高检 就 不 受理 转发 微博 哎 ， 都 这样 ， 都 这样 ， 越是 小 地方 越是 这样 做官 的 五大 要素 ： 吃喝嫖赌 抽 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 根据 《 法官法 》 ， 法官 应当 遵守纪律 ， 恪守 职业道德 根据 《 法官 职业道德 基本准则 》 ， 法官 应当 杜绝 与 法官 职业 形象 不相称 、 与 法官 职业道德 相 违背 的 不良嗜好 和 行为 ， 遵守 社会公德 和 家庭 美德 ， 维护 良好 的 个人 声誉 根据 《 人民法院 工作人员 处分 条例 》 ， 参与 嫖娼 、 色情 淫乱 活动 的 ， 给予 撤职 或者 开除 处分 转发 微博 转发 微博 转发 微博 这 哥们 太 土鳖 了 ， 对不起 人民 法官 ！ ， 百威 啤酒 ， 城中村 小姐 … … 转发 微博 转发 微博 转发 微博 转发 微博怒 有没有 人来查 一下 福建 福州 永泰 的 官 ? ? 查 一下 云山 一号 ? 云山 一号 房地产 董事长 对 去 找 开发商 谈判 的 业主 说 ： “ 我 就是 吃定 你 了 ！ ” 哦   云山 一号 连 个 大门 都 没有 你 就 这么 吃 定 我们 了 ? 转发 微博 很 豪华 哈哈哈 @ 我 是 小凉   @ 正义 克星   @ 李肆 郎   又 被 卖 了   / / @ 光头 的 阿加西 : 转发 微博 # 中式 法院 #   转发 微博 转发 微博 转发 微博 转发 微博 例行 检查 而已   别 大惊小怪   党员 跟 人民 群众 打成一片   章显 我 党员 的 先进性 转发 微博 转发 微博给 事情 下 定论 得 有 充足 的 证据 ， 光 这 几张 图片 就 说 上面 的话 ， 只能 让 人 觉得 根本就是 个 圈套 中国 法官 是不是 转发 微博 明明 是 在 进行 法律 教育 哦 挖 鼻 转发 微博 这个 居然 还有 人去 转发 微博 麻烦 能 找出 几个 好 公仆 吗 ？ 其身 不正 ， 才 容易 被 栽赃 都 是 人性 引发 的 错误 ， 看 网友 的 评论 怎么 和 昨天 那个 村主任 的 方式 不 一样 呢 ？ 转发 微博比 上海 那 五个 法官 强多 了 ， 没带 着 开房 呢 ！ ！ 围观 少年 审判庭 庭长 转发 微博完 了 完 了 😱 等 看 结果 法官 ， 也 是 人 啊 转发 微博 呸 不要 碧莲 转发 微博装 什么 外宾 ？ 你 国有 几个 公职人员 不是 如此 做派 ？ 转发 微博 深入群众 又 是 被 下套 的 转发 微博 明明 是 在 进行 法律 教育 自作孽 不可 活 ～ 牺牲 业余时间 ， 深入 裙 中 ， 给 失足 少女 普及 法律 知识 这是 什么样 的 精神 ？ 转发 微博 转发 微博 卧槽     都 不要脸 转发 微博 转发 微博轉 失望 转发 微博 夜总会 喝啤酒 ， 啥 水准 啊 转发 微博 又 挖出 一个 / / @ 几分 兽 : 转发 微博 转发 微博赞 话筒 转发 微博 一帮 亲民 的 好 公仆 ！ 这 就 叫 豪华 了 啊 真是 标题 党 转发 微博 福建 法官 转发 微博 转发 微博 转发 微博有 啥意思 ， 靠 ， 灯光 乍 那么 亮 漳浦 得罪人 了 ！ @ 梁宇要 火力 全开   明显 是 给 失足 少女 普法 的 嘛 恭喜 恭喜 啊 ， 上 头条 了 转发 微博 法院 也 没 几个 好 东西 有时候 是 真 没 时间 和 精力 关注 这些 垃圾 ！ 转发 微博 明明 是 在 进行 法律 教育 转发 微博 转发 微博 转发 微博有 小姐 的 处理 了 吗 ？ 有 问题 就 怪 干部 ？ 群众 有 坏人 啊 ！ … … 肯定 是 自己 人照 的 转发 微博 明明 是 在 进行 法律 教育 转发 微博 转发 微博 这 只是 曝光 的 ！   指望 这帮 孙子 依法治国 吗 ？ 转发 微博 现在 的 法官 ， 十有八九 都 是 这样 怒 这 就是 社会主义 的 优越性 ！ 左 哼哼 左 哼哼 / / @ 咪润 :   现在 的 法官 ， 十有八九 都 是 这样 怒   / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒 什么 优越性 ， 你 已经 讲 了 ， 垄断 权力 / / @ 马克思 粉丝 : 这 就是 社会主义 的 优越性 ！ 左 哼哼 左 哼哼 / / @ 咪润 :   现在 的 法官 ， 十有八九 都 是 这样 怒 公检法 木有 几个 好种 弱 / / @ 善道 善人 :   / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒 / / @ 善道 善人 :   / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒学 的 挺快 的 哈 ！ 笑   / / @ 如嫣 姐姐 : 什么 优越性 ， 你 已经 讲 了 ， 垄断 权力   / / @ 马克思 粉丝 : 这 就是 社会主义 的 优越性 ！ 左 哼哼 左 哼哼   / / @ 咪润 :   现在 的 法官 ， 十有八九 都 是 这样 怒 转发 微博 麻烦 大 了 ， 上 头条 了 哈哈   / / @ 我 是 一无所知 的 人 : 麻烦 大 了 ， 上 头条 了 哈哈 转发 微博 小样 ， 胆够 肥 的 从今往后 歇菜 了 / / @ : 这 只是 曝光 的 ！   指望 这帮 孙子 依法治国 吗 ？ 好 党员 赞   / / @ 马克思 粉丝 : 学 的 挺快 的 哈 ！ 笑   / / @ 如嫣 姐姐 : 什么 优越性 ， 你 已经 讲 了 ， 垄断 权力   / / @ 马克思 粉丝 : 这 就是 社会主义 的 优越性 ！ 左 哼哼 左 哼哼   / / @ 咪润 :   现在 的 法官 ， 十有八九 都 是 这样 怒 明明 是 在 进行 法律 教育 紧跟 档 走 ， 倒 八辈子 霉笑 / / @ 黄子敬 _ : 好 党员 赞   / / @ 马克思 粉丝 : 学 的 挺快 的 哈 ！ 笑   / / @ 如嫣 姐姐 : 什么 优越性 ， 你 已经 讲 了 ， 垄断 权力   / / @ 马克思 粉丝 : 这 就是 社会主义 的 优越性 ！ 左 哼哼 左 哼哼   / / @ 咪润 :   现在 的 法官 ， 十有八九 都 是 这样 怒 转发 微博 少年 审判庭 败类 正常 这个 绝对 是 惹 着 人 了 ， 被 埋伏 了 这种 场合 有心 拍照 的 人 更 可怕 至于 说 什么 伪君子 的 就 别 扯淡 了 ， 难道 不 知道 陪酒 啥 情况 ？ 我 看 照片 很 文明 了 转发 微博 转发 微博继后 ， 漳州 又 上 新闻 了   / / @ 咪润 : 公检法 木有 几个 好种 弱 / / @ 善道 善人 :   / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒   / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒 傍晚 好 ， ☕ 💖 / / @ 是 我 的 永远 是 我 的 :   / / @ 咪润 : 公检法 木有 几个 好种 弱 / / @ 善道 善人 :   / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒 / / @ 马克思 粉丝 : 学 的 挺快 的 哈 ！ 笑   / / @ 如嫣 姐姐 : 什么 优越性 ， 你 已经 讲 了 ， 垄断 权力   / / @ 马克思 粉丝 : 这 就是 社会主义 的 优越性 ！ 左 哼哼 左 哼哼   / / @ 咪润 :   现在 的 法官 ， 十有八九 都 是 这样 怒 毕竟 都 是 男 的 转发 微博 被 人 出卖 了 顶风 作案 没意思 酷衰 只要 能 大公无私 的 做好 法官 ， 抱个 美女 很 正常 ， 孔子 曰 ， 食色性也 / / @ 乔 志峰 : 小事一桩 ， 罚酒 三杯 转发 微博 转发 微博 转发 微博 转发 微博好 😁 公仆 办实事 条件 也 是 真 简陋 啊 ， 可怜 这 倒霉蛋 了 转发 微博 好人 正人君子 进不了 这个 群体 ， 就是 进去 了 ， 也 会 变成 坏人 ， 否则 就是 被 当作 另类 被 排挤 出来 看 评论 里 好多 是 陪酒女 的 亲人 吧 ， 真心 着急 啊 ， 再 这样 下去 没 收入 了 转发 微博 # 舆情 观察 # 对于 此次 事件 ， 近 五成 的 网友 对 国家 执法人员 作出 这样 有违 道德 的 事情 感到 寒心 ， 还有 三成 网友 认为 反贪污 抓 的 太 严格 ， 庭长 消费 的 地方 是 正常人 都 消费 的 起 的 ， 另 两成 网友 认为 这 又 是 被 朋友 出卖 了 的 阴险 阴险 阴险 阴险 阴险 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 这 不 稀奇 ， 习惯 了 嘻嘻 / / @ 遥远 的 音符 :   麻烦 能 找出 几个 好 公仆 吗 ？ 你国 法官 已经 烂 到底 喽 转发 微博 转发 微博 转发 微博 转发 微博 司法 之所以 腐败 / / @ 马克思 粉丝 : 学 的 挺快 的 哈 ！ 笑   / / @ 如嫣 姐姐 : 什么 优越性 ， 你 已经 讲 了 ， 垄断 权力   / / @ 马克思 粉丝 : 这 就是 社会主义 的 优越性 ！ 左 哼哼 左 哼哼   / / @ 咪润 :   现在 的 法官 ， 十有八九 都 是 这样 怒 转发 微博 他 巳 经 不是 法官 了 法官 干 啥事 都 没有 人能 管怒 怒 / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒 法律法规 制约 百姓 / / @ 梓色 的 星星 : 法官 干 啥事 都 没有 人能 管怒 怒 / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒怒 / / @ 如嫣 姐姐 : 什么 优越性 ， 你 已经 讲 了 ， 垄断 权力 / / @ 马克思 粉丝 : 这 就是 社会主义 的 优越性 ！ 左 哼哼 左 哼哼 / / @ 咪润 :   现在 的 法官 ， 十有八九 都 是 这样 怒 回复 @ 咪润 : 嗯 ， 是 呀 笑笑 / / @ 咪润 : 法律法规 制约 百姓 / / @ 梓色 的 星星 : 法官 干 啥事 都 没有 人能 管怒 怒 / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒 / / @ 梓色 的 星星 : 法官 干 啥事 都 没有 人能 管怒 怒 / / @ 咪润 : 现在 的 法官 ， 十有八九 都 是 这样 怒 这些 年 的 领导 干部 是 全线崩溃 威武 威武 法官 都 堕落 了 ， 社会 怎么 可能 有 公平 公正 ， 社会 怎么 会 有 幸福 威武 威武 转发 微博 神马 作风 转发 微博 转发 微博养 了 一只 白眼狼 偷笑   / / @ 福建 第一眼 : 赞拍 得 很巧 很 好 ！ / / @ :   这 网友 真牛 逼 啊 挖 鼻屎 # 万象 # 【 福建 法官 在 搂抱 亲吻 陪酒女 】 网友 微博 爆料 ， 漳州市 漳浦县 法院 少年 庭 庭长 陈毅 东在 豪华 “ 喝 美酒 叫 小姐 ” ， 并 晒 出多张 疑似 其 正在 搂抱 、 亲吻 照片 今天上午 ， 法院 方面 证实 ， 图中 男子 确为 该院 少年 审判庭 庭长 陈毅 东 ， 目前 院方 已经 介入 调查 此事 详见 ： : / / . / 围观 庭长 也 有 七情六欲 ， 他 没 给 小费 了 吗 大惊小怪 院长 去 的 地方 你 都 进不去 白天 文明 不 精神 ， 晚上 精神 不 文明 一群 王八 执 法律 ， 天下 百姓 岂能 安 / / @ 乔 志峰 : 小事一桩 ， 罚酒 三杯 大惊小怪 ， 那个 共产党 干部 没干过 这事 ？ 还 不 知道 干过 多少 坏事 ！ / / @ 丿 大熊 : 转发 微博 这事 太多 了 ， 他 应该 是 党员 吧 转发 微博   / / @ 网络媒体 人群 马 : 转发 微博 转发 微博 不能 落后 于 上海 法官 各地 法官 赶紧 上传 视频 照片 臭 不要脸 / / @ 文海 丫头 _ :   / / @ : 这 只是 曝光 的 ！   指望 这帮 孙子 依法治国 吗 ？ 求 啤酒 加价率 ！ @ 香 箬 闲   / / @ 似水 无痕 : 现在 的 媒体 为了 吸引 眼球 ， 都 不 讲 良知 了 豪华 ？ ！ 量 贩级 的 装修 还 满地 垃圾 ， 豪个 屁 ！ 喝 美酒 ？ 不过 是 瓶装 百威 ， 民工 也 喝 得 起 他 公款消费 你 就 直说 ， 他 工作 时间 唱歌 你 就 明 讲 ， 没凭 没据 故意 坑 人家 干嘛 ？ ！ 回复 @ 杨扬 : 你 亲戚 ？   / / @ 杨扬 : 我家 的 笑笑   / / @ - 正装 : 不能 落后 于 上海 法官 各地 法官 赶紧 上传 视频 照片 这 就 人民法院 的 法官 － 这样 的 人能 公平 公正 公开 的 对待 案件 吗 ？ 转发 微博   / / @ 丿 大熊 : 转发 微博 # 好人 # 【 村支书 垫支 百万 家产 助 修路   带领 村民 奔小康 】 伍锡品 担任 村支书 年 ， 将 家里 的 百万 家产 全部 垫支 到 村里 的 公益事业 中 ， 村里 的 面貌 一年 一个样 虽然 倾尽 所有 之后 “ 穷 ” 了 不少 ， 但 伍锡品 一直 为 村里 的 大小 事务 忙 得 不亦乐乎 ， 越干越 有 劲儿 ， 越活 越 有 滋味 : / / . / 干 此事 者 ， 杀 无 敕 ！ 转发 微博 转发 微博 / / @ _ : 转发 微博   / / @ 薄伽梵 歌 : / / @ _ : 转发 微博 / / @ 日照 时 :   / / @ 网络媒体 人群 马 : 转发 微博嘛 像素 啊 够 模糊 了 法官 都 这样 腐败 了 ， 更 别说 其他 部门 的 ！ 鼓掌 鼓掌 拍照 的 人 呢 ？ 这 叫 背后 一刀 吗 ？ / / @ 山姆 的 故事 : 庭长 也 有 七情六欲 ， 他 没 给 小费 了 吗 转发 微博 喝酒 做乐 之事 ， 好 恶心 呀 转发 微博 无视 法纪 之 人 ， 应 彻底 清净 世界 是 〞 官爷 〞 的 ， 习 大大 不 抓 一下 的话 会 更 狂 转发 微博 转发 微博 回复 @ 秒 拍 搬运工 : 你 这 解释 的 ， 让 那些 只会 说 临时工 、 突发性 间隙 性 精神障碍 症者 情 何以堪 ！ 哈哈哈哈 哈哈哈 哈哈哈 / / @ 秒 拍 搬运工 : 牺牲 业余时间 ， 深入 裙 中 ， 给 失足 少女 普及 法律 知识 这是 什么样 的 精神 ？ 不要 让 这 成为 常态 ， 就 好 了 这个 狗日 法官 开除 转发 微博 转发 微博 拍照 的 应该 是 熟人 吧 ？ ？ ？ 转发 微博 就 这 兴趣爱好 ， 能够 秉公执法 吗 ？ ！ 主要 是 关键 时候 ， 诱惑 这关 过 不了 呀 ！ 哈哈哈哈 哈哈哈 哈哈哈 这是 共产党 的 领导 下 ， 没有 问题 ? 转发 微博 转发 微博 法官 是 多么 神圣 的 职业 ， 被 侮辱 了 转发 微博 狗官 ， 法治 社会 难道 要 靠 他们 建设 ？ @ 习近平   @ 任志强   @ 人民日报   转发 微博 被 自己 人 给 卖 了 ， 同 是 组织 中 人 ， 也 要 学会 防 人 一手 啊 ； 现在 的 社会 不再 是 可以 把 后背 交给 朋友 的 时候 了 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 @ 头条新闻   @ 环球时报   @ 浙江 检察   @ 中国 新闻周刊   @ 最高人民法院   @ 凤凰卫视   @ 法制日报   @ 财经网   @ 环球时报   @ 联合国 人权 高专 办   @ 南方周末   @ 澎湃 新闻   @ 人民网   @ 舒中胜   @ 中国 新闻周刊     @ 最高人民检察院   转发 微博 转发 微博 / / @ 的 星星 :   转发 微博", "label": "0"}