{"text": "【 上千人 河滩 挖 \" 玉 \" ， 还有 人 专门 收购 ， 经 鉴定 ： 是 普通 石头 汗 】 几月 前 ， 四川 泸州 ， 有人 捡 到 一种 石头 ， 手感 光滑 温润 ， 还有 一定 通透性 ， 被 认为 是 新 的 玉石 ， 消息 一 传开 ， 上千人 赶来 挖石 ， 每天 还有 专人 来收 ， 元斤 经 专家 鉴定 ， 这种 石头 属 石英石 ， 无 收藏 价值 ， 是 长江上游 常见 的 ， 石头 … ( 央视 记者 白璐 ) 转发 微博 转发 微博 转发 微博 失望 轉發 微博 转发 微博 转发 微博 转发 微博是 漂亮 的 石头 呀 谁 都 想 做 发财梦 转发 微博 鉴定 后 是 普通 石头 ， 砖家 托人 买 了 一 麻袋 ～ ～ 哈哈哈 哈哈哈 转发 微博 这回 专家 干 的 漂亮 只能 说 现在 人 太穷 了 我 只 说 几个 字 ， 当年 的 伴生 石 … 闹剧 吗 ？ 芮芮 快回去 挖 石头 微笑 财 不好 发 ！ 来说 说   玉 跟 石头 的 差别 转发 微博衰 转发 微博 转发 微 博白 璐 你 啥时候 去 做 记者 了 ？ @ 路 人   起码 我 还 认识 石英 ， 大学 没白 上 笑 石英 蛋蛋 ， 不 排除 有 玉化 的 好 的 好好 的 一条 河 ， 周围 风景 多好 啊 ， 被 造成 这样 了 无知 真的 很 可怕 啊 ~ 转发 微博 转发 微博 笑笑 笑 我国 人民 ， 破坏 生态环境 能力 真强 ！ 牛 逼 身为 泸州 人 ， 尴尬 啊 这 就是 大 泸州 啊 转发 微博 收购 商已 哭 晕 … 哈哈 转发 微博 黄龙 玉 当年 还 不是 几十块 一 拖拉机 ， 后来 被 游资 炒得 翻 了 天 转发 微博 转发 微博请 同学 们 好好学习 专家 来 了 ， 你们 还敢 拿 出来 😱 转发 微博 转发 微博 最近 农村 特别 流行 挖宝 ， 各种 奇葩 宝贝 ， 最终 都 是 浮云 而 造谣 的 人 可以 轻易 欺骗 农民 ， 却 不用 承担 任何 责任 ， 这 就是 某些 人 嘴里 的 自由 了 哈哈 然后 砖家 没 花钱 全 带走 了 是 吗 ？ 过段时间 ， 水土流失 ， 洪水泛滥 了 ， 挣到 的 钱 都 被 洪水 消费 了 我们 泸州 人民 真是 挖 鼻 挖 鼻 挖 鼻 我 ～ ～ ～ ～ ～ ～ @ 师俊超   @ 鉴宝团 哈哈哈 哈哈   这 不是 小时候 经常 在 路边 见到 的 吗 ？ 玉 不 也 就是 长得 好看 的 石头 嘛 长得 好看 就 有 价值 嘛 ， 种花 养鱼 做 装饰 还是 很 好看 的 汗 嘻嘻 @ 王静 是 好人   @ 許家 大 小姐 _   快 ， 捡 石头 发家致富 转发 微博 转发 微博有 几个 人 相信 “ 专家 ” ？ 偷笑 转发 微博笑 当人 傻 遇上 钱 多 笑 转发 微博 😂 / / @ 彬 _ 強人 的 朋友 : 贪心 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑笑 笑笑 笑 转发 微博 大家 别 挖 了 如果 是 玉石 ， 早就 连 河边 都 挖 没 了 求 挖玉 群众 的 心里 阴暗 面积 他们 没见 过鹅软石 吗 ？ 转发 微博 河床 都 破坏 了   专家 说 是 石头 那 肯定 是 玉石 ， 还是 保存 为 好元斤 太贵 ， 但是 十几 二十块 买回来 放 鱼缸 里 ， 再 加上 几个 观赏 灯 ， 想来 还是 挺不错 的 成功 销售 法 铁锹 厂 与 要 疏通 河道 的 人 完胜 ~ 感觉 中国 人 真是 穷 疯 状态 不是 马上 就 全面 小康 了 吗 ？ 哈哈哈 哈哈 回去 不 无聊 了   挖   石   头 哈哈哈哈 哈哈哈 转发 微博 / / @ 柚子 叶 _ :   转发 微博 鹅卵石 别烦 我 崩溃 喵 喵 真的 是 石头 哎 ... 骗人 吗 长得 好 不是 我 的 错 转发 微博 还 说 放假 回去 挖 石头 ， 这哈 安逸 了 ， 辟谣 了 💔 新 的 毛 爷爷 出来 了 ， 让 喜欢 他 ， 想 他 滴 人 ， 干 点 出力 还 讨 不到 好滴 事儿 笑哈哈 笑哈哈 笑哈哈 白 忙活 了 ！ 哈哈哈 哈哈哈 说 的 好像 玉 不是 石头 一样 拜拜 转发 微博 看似 还是 有点 “ 观赏 ” 价值 滴 白塔 了 ， 还 不如 不 鉴定 呢 ， 多 挖点 ， 老百姓 也 能 卖个 钱 趁 专家 收购 完 之前 跑 去 偷偷 挖 一点儿   转发 微博 😂 转发 微博 转发 微博 以后 要是 修 河道 去 造个 谣 就行了 微笑 还 挺 好看 石英石 ， 西部 到处 都 是 ！ 想 发财 都 疯 了 ！ 可怜 ！ 挖成 这样 ！ 转发 微博 老百姓 也 不 容易 呀 / / @ 北京 动车 段 _ :   最近 农村 特别 流行 挖宝 ， 各种 奇葩 宝贝 ， 最终 都 是 浮云 而 造谣 的 人 可以 轻易 欺骗 农民 ， 却 不用 承担 任何 责任 ， 这 就是 某些 人 嘴里 的 自由 了 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 疯狂 的 石头 汗 没人 挖 了 后 砖稼 就 组织 人去 挖长 的 好看 就 留 着 ， 文玩 圈子 本来 就是 有钱人 炒作 起来 的 ， 啥时候 就 热 了 都 说不定 ！ 另外 说 一句 ， 寿山石 没 那么 珍贵 ， 国内 的 资源 是 开采 光 了 ， 国外 却是 大把大把 的 多 泸州 不 只 藏     老窖       还出 宝石 馋嘴 不过 挺 好看 的 玉 这 东西 本来 就 没什么 标准 ， 就是 石头 嘛 / / @ ： 不久 之后 ， 这块 地被 政府 圈起来 建了 一个 玉矿 开采 公司 ~ 转发 微博 我 大 泸州 笑 @ 果果 爱银魂   转发 微博 转发 微博 转发 微博 专家 骗 完 老百姓 后 自己 高高兴兴 的 找 人来 用车 拿走 ， 留下 一句 ： 一群 ！ 第七 张 那么 好看 兔子 转发 微博 转发 微博好 办法 ， 清淤 疏通 河道 砖家 的话 你 敢 信 ？ 你们 泸州 人 又 大发横财 了 哈哈哈 哈哈哈 @ 你 的 简简单单   走 ~ 我们 挖 石头 去 转发 微博 # 收藏 经济学 # 玩 的 就是 石头 哈哈 转发 微博 转发 微博 转发 微博 ， ， ， ， ， 我 可以 说 我家 这边 随处可见 嘛       哈哈 转发 微博 … … … … … … … … … … @ 马伯庸       昨天 刚看 完 古董 局中局 ， 想起 了 这 也 是 开 元通宝 啊 # 茂名 热门 ## 茂名 社会 新闻 # 想起 一个 经典 传统 骗局 没 得 炒作 了 ， 发掘 的 新 的 石头 继续 炒 【 上千人 河滩 挖 \" 玉 \" ， 还有 人 专门 收购 ， 经 鉴定 ： 是 普通 石头 汗 】 钻石 年前 不 也 就是 切割 工具 … … 现在 配个 戒托 就 好几万 一 克拉 了 … … 不 说 了 ， 我 赶紧 订机票 去 捡 是不是 玉 ， 值不值 钱 不 知道 ， 但是 有人 给 块 一斤 收购 我 也 会 去 挖 即使 就是 普通 的 石头 ， 一旦 被 文玩 商家 炒作 ， 就 又 成 了 一种 奢侈品 ， 只要 有 可 玩 、 可 观赏性 ， 不论 走 低端 市场 或者 是 高端 市场 ， 都 是 有 可能 的 ， 就 像 炒 崖柏 一样 ， 大多数 菩提 不 也 是 这样 么 ， 不 就是 树 的 种子 罢了 ， 楞 是 被 炒成 各种 类别 ， 各种 价格 # 新闻 速递 # 拿起 背篓 拿 起 铲 ， 挖来 全是 白费 功 这次 “ 淘玉热 ” 的 背后 有 一定 的 社会 深层 原因 ， 百姓 听到 传闻 都 想 奔赴 一场 挖宝 之路 ， 而 那些 收购 的 人 也 是 引起 这场 “ 疯狂 的 石头 ” 的 闹剧 的 主导 因素 之一 小编 最后 就算 是 石头 也 还是 挺 好看 的 挖 到 的 都 是 石头 吧 ， 哈哈 ~ 应该 先 关注 @ 淘 当铺   科普 一下 的 ， 小 掌柜 推送 专业 的 玉石 鉴定 文章 ， 欢迎 大家 来 学习 哦 ~ 顺便 说 ， 小 掌柜 微店 在 售 的 玉器 来源 可靠 ， 品质 保真 ~ ~ 快来 点开 图片 关注 淘 当铺 微信 吧 ～   : / / . / 河床 被 挖 得 千疮百孔 ， 极大 破坏 生态环境 衰 一群 傻瓜 ， 让 他们 挖 去 吧 ！ 正好 清清 河道 嘻嘻 大伙 记得 为 我 点赞 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 中国 人 … … 呵呵 是 的 ， 这 就是 发生 在 我 身边 的 事 笑 你们 根本 不 懂 他们 先块 来 收 ， 然后 石头 就 收 没 了 ， 这时候 他们 抬价 到 块 ， 约定 下个月 来收 而 同时 有 另外 一拨 人 开始 卖 ， 开价 块 ， 于是 很多 人 就 想 ， 哎 发财 的 机会 来 了 ， 块 买回来 ， 下个月 块 卖 啊 然而 到 了 下个月 ， 卖 石头 的 一拨 人 走 了 ， 承诺 买 的 人 也 没来 嗯 你 猜 对 了 ， 股市 就 这样 得意 笑 转发 微博 转发 微博 转发 微博 泸州 人民 啊   / / @ 木矛 冏 了 一 : 好好 的 一条 河 ， 周围 风景 多好 啊 ， 被 造成 这样 了 无知 真的 很 可怕 啊 ~ 转发 微博 哈哈哈 看起来 还 可以 转发 微博 这不脑 残 吗 ， 明摆着 秀出 自己 智商 挖 鼻 挖 鼻 挖 鼻 转发 微博 的 石头 ... 额 ， 不会 告诉 你们 这是 发生 在 我 家乡 的 事 ， 前 几天 还有 人约 我 回家 挖 石头 呢 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 没 文化 真 可怕 😂 然后 等 人们 都 退 了 之后 ， 国家 再 派 人 保护 央视 的 小编 也 是 调皮 泸州 ？ 转发 微博 没有 常识 和 知识 ， 真 可怕 转发 微博 学习 了 / / @ 共形 映照 :   你们 根本 不 懂 他们 先块 来 收 ， 然后 石头 就 收 没 了 ， 这时候 他们 抬价 到 块 ， 约定 下个月 来收 而 同时 有 另外 一拨 人 开始 卖 ， 开价 块 ， 于是 很多 人 就 想 ， 哎 发财 的 机会 来 了 ， 块 买回来 ， 下个月 块 卖 啊 然而 到 了 下个月 ， 卖 石头 的 一拨 人 走 了 ， 承诺 买 的 人 也 没来 嗯 你 猜 对 了 ， 股市 原来 只是 石英 … … 确实 挺 好看 的 ， 收着 呗 不是 专门 靠 这个 吃饭 的话 ， 就算 是 玉 ， 也 不要 只 看着 价钱 去 收藏 它 ， 收藏 是 讲究 眼缘 的 ， 玉 也 不过 是 美丽 的 石头 而已 只要 是 喜欢 的 石头 ， 什么 都 是 一样 的 美丽 的 石头 是 上 天赐 给 我们 的 礼物 ， 碰到 则 是 緣分 ， 看着 它 只能 看到 价钱 的话 ， 它 也 会 哭 的 哈哈哈哈 / / @ 猫神 喵 去 远方 开始 新 生活 ： 愚昧无知 破坏 自然环境 石头 … … 转发 微博 空穴来风   真是 世人 熙熙 皆 为 利来   世人 攘攘 皆 为 利去 不过 挺 好看 的 嘻嘻 嘻嘻 嘻嘻 怎 可能 ， 图 、 ， 价笑 不会 低于 碧玺 ， 砖家 骗 你们 笑 但 对于 喜欢 收藏 石头 的 人 来说 这个 和 玉 差不多 啦       好看 就行了 嘛 # 香山 美墅 # 热点 分享 世界 之大 ， 无奇不有 嘻嘻 转发 微博 馋嘴 / / @ 王木留 : 玉 这 东西 本来 就 没什么 标准 ， 就是 石头 嘛 转发 微博 转发 微博 可是 真的 很 好看 专家 家里 就 有 不少 块 ， 他 是 怕 挖 到 的 人 多 了 就 不值钱 了 ， 所以 这么 说 的   / / @ - 影子 : 求 挖玉 群众 的 心里 阴暗 面积 转发 微博 分不清 什么 石头 ， 可以 拿 样品 到 各地 宝玉石 质量 监督 检验站 进行 鉴定 有没有 价值 是 自己 定 的 我 觉得 值 别人 觉得 不值 可以 不买 啊 ？ 逗 谁 了 这么 好看 的 石头 我能 遇见 我 也 挖 @ 流川枫 的 跟班   最后 面 几个 字过 了 几个 月 ， 有关 部门 表示 ， 感谢 村民 的 无私 ， 多年 不通 的 河道 ， 终于 ， 疏通 了 大 合江 居然 靠 石头 上 了 央视 新闻 好看 ！ 哈哈哈 哈哈哈 脑洞 好 大   / / @ - ： 河滩 之下 是 地脉 所在 ， 鼓动 村民 挖掘 河滩 ， 伤及 地脉 之后 ， 会 连降 大雨 ； 待 河水 上涨 到 一定 高度 ， 便 触动 附近 山中 某处 的 机关 ， 届时 山中 古墓 的 入口 也 将 随之 开启 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 这 评论 看 笑笑 笑 ， 好看 的 石头 ， 不可 信 的 专家 ， 可爱 的 我 朝 子民 诙谐 的 网友 我为 财狂 ！ 每个 人 都 有 个 发财梦 闭嘴 # 臻 纪有 为 #   : / / . /   让 全国 人民 都 看看 “ 重庆 经侦 ” 是 如何 办案 的 ， 如此 保密 的 询问笔录 竟然 随意 泄漏 ， 暗示 、 诱导 不明真相 群众 报案 ， 以 现在 刑侦 手段 查下 号   : / / . /   / / @ 奉命 归国 微博 : 怒 / / @ 迟夙生 律师 : 吃惊 转发 微博 @ 暗夜 孤灯 - 亮亮   没 知识 真 可怕 汗 转发 微博 出名 了 我 的 家乡 这 就算 个人 的 吧 ， 要 真是 玉 就是 国家 的 不是 所有 石头 都 是 宝贝 幼稚 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这种 东西 我家 有 一堆 转发 微博 我 就 有 一 坨 哈哈哈 哈哈 @ 李 丑八怪 哦   转发 微博汗 长江黄河 不是 要 疏淤 吗 ？ 放 消息 出去 河里 有 宝石 思考 我 觉得 挺 好看 的 .. 确实 挺 好看 挖 鼻 转发 微博 不 一定 要是 玉 啊 ， 好看 的 石头 也 不错 汗 汗 @ 黄道 那个 全   @ 婷婷 -   真的 笨 专家 鉴定 为 普通 石头 ， 农民 们 纷纷 低价 贱卖 专家 暗地 收购 ， 高价 卖出 喵 喵 转发 微博额 ， 石头 哼哼 哼 转发 微博 挖出 了 一堆 二氧化硅 转发 微博 石英 是 天然 奇 石质 好 完美 得 商业 炒作 附带 互动 其它 行业 联系人 得 销路 比较 值钱 了 【 上千人 河滩 挖 \" 玉 \" ， 还有 人 专门 收购 ， 经 鉴定 ： 是 普通 石头 汗 】 几月 前 ， 四川 泸州 ， 有人 捡 到 一种 石头 ， 手感 光滑 温润 ， 还有 一定 通透性 ， 被 认为 是 新 的 玉石 ， 消息 一 传开 ， 上千人 赶来 挖石 ， 每天 还有 专人 来收 ， 元斤 经 专家 鉴定 ， 这种 石头 属 石英石 ， 无 收藏 价值 ， 是 长江上游 常见 的 ， 石头 … ( 央视 记者 白璐 ) “ 有 一个 美丽 的 传说 ， 精美 的 石头 它会 唱歌 ” / / @ 游司家 的 兔 尾巴 :   确实 挺 好看 的 收着 呗 不是 专门 靠 这个 吃饭 的话 就算 是 玉 也 不要 只 看着 价钱 去 收藏 它 收藏 是 讲究 眼缘 的 玉 也 不过 是 美丽 的 石头 而已 只要 是 喜欢 的 石头 什么 都 是 一样 的 美丽 的 石头 是 上 天赐 给 我们 的 礼物 碰到 则 是 緣分 看着 它 只能 看到 价钱 的话 它 也 会 哭 的 我 也 有 一个 透过 灯光 看 特别 漂亮 转发 微博经 收购 贩子 鉴定 ， 次石 具有 很 高 的 造假 价值 ！ / / @ 娇娥 : 感觉 中国 人 真是 穷 疯 状态 不是 马上 就 全面 小康 了 吗 ？ 哈哈哈 那天 在 电视 上 看到 了 真是 高明 … … 这 消息 到底 是 谁 放 的 ， 都 是 免费 劳力 啊 这 石头 漂亮 ， 虽说 不像 雨花石 等 石头 名贵 ， 放在 家 把玩 也 不赖 转发 微博 只要 漂亮 石头 不 石头 的 有 什么 区别 ， 我 就 喜欢 托帕石 哈哈哈 哈哈哈 经 专家 的 意思 是 ， 这 也 就是 石英石 ， 很 普通 ， 没 价值 ！ 老百姓 的 意思 是 ， 我们 挖 ， 我们 乐意 ， 但是 弱弱 问问 ， 这样 挖下去 ， 犯法 不 ？ 汗 汗 转发 微博 → _ → 转发 微博 # 阅 世界 #   钱 没 挣到   环境 反而 被 破坏   这笔 账该 如何 算 ？ 挖 鼻 这 鹅卵石 真 漂亮 ！ ～ 拜拜 拜拜 拜拜 拜拜 转发 微博全 是 假 的 ， 那有 那么 多 发财 的 ！ 翡翠 也 是 石头   砖家 自己 觉得 好 就 好 转发 微博 红红 ， 你们 明天 不是 要 去 泸州 吗 ， 快去 看看 嘻嘻 ， 肯定 很 美 @ 谢闺蜜   @ 小 马儿 要 很 努力 微笑   转发 微博 转发 微博 转发 微博 活该 微笑 微笑 转发 微博 转发 微博 + 转发 微博蛤蛤 嚯 嚯 ， 还好 辞职信 没 递上去 练 腰 把 它 做成 石英管 也 能 赚 一笔 哈哈 挺 好看 的 要 我 说 好看 就行 思考 如果 是 我 就 去 买个 ， 便宜 更好 咯 挖 鼻 《 疯狂 的 石头 》 转发 微博 转发 微博 @ 海   哈哈哈 笑笑 笑 好 漂亮 的 鹅卵石 转发 微博 我 大 泸州 噗 偷笑 我 泸州 又 火 了 一盘 美石 为 玉 嘛 转发 微博 转发 微博 好好 的 一个 社会主义 国家 ， 搞 成 这样 ？ 还是 美国 淘金 时代 啊 ？ 美帝 这么 多 自然资源 ， 都 没有 这样 破坏 ， 中国 怎么 这样 也 没人管 ！ 悲哀 ！ 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 看看 这些 丑陋 的 嘴脸 转发 微博 转发 微博 转发 微博 天下 熙熙 皆 为 利兮 … … 小时候 常 和 我 妈 捡 石头 回家 放 鱼缸 里 嘻嘻 嘻嘻 嘻嘻 转发 微博 鉴定 专家 肯定 不 懂 经济 偷笑 转发 微博当 健身运动 吧 河道 就 这样 疏通 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也许 矿山 不缺 色彩缤纷 的 石头 ， 在 矸石 山下 采 各种 异色 的 石头 在 阳光 下 欣赏 ， 真的 也 是 煤 山区 一 乐呵呵 一群 博傻 的 煞笔 【 上千人 河滩 挖 \" 玉 \" ， 还有 人 专门 收购 ， 经 鉴定 ： 是 普通 石头 汗 】 几月 前 ， 四川 泸州 ， 有人 捡 到 一种 石头 ， 手感 光滑 温润 ， 还有 一定 通透性 ， 被 认为 是 新 的 玉石 ， 消息 一 传开 ， 上千人 赶来 挖石 ， 每天 还有 专人 来收 ， 元斤 经 专家 鉴定 ， 这种 石头 属 石英石 ， 无 收藏 价值 ， 是 长江上游 常见 的 ， 石头 … ( 央视 记者 白璐 ) 转发 微博 破坏 生态环境 ， 国家 应该 禁止 玉石 交易 ！ 转发 微博 转发 微博 转发 微博经 砖家 这么 一 辟谣 ， 我 就 相信 这种 石头 有 很 高 的 收藏 价值 ！ 假作 真时 真亦假 无为 有时 有 还 无 转发 微博 泸州 ， 你 又 上榜 了 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博   / / @ 淘 当铺 : 挖到 的 都 是 石头 吧 ， 哈哈 ~ 应该 先 关注 @ 淘 当铺   科普 一下 的 ， 小 掌柜 推送 专业 的 玉石 鉴定 文章 ， 欢迎 大家 来 学习 哦 ~ 顺便 说 ， 小 掌柜 微店 在 售 的 玉器 来源 可靠 ， 品质 保真 ~ ~ 快来 点开 图片 关注 淘 当铺 微信 吧 ～   : / / . / 哎 ， 白挖 了 还 破坏 环境 啊 笑   又 上 央视 了 头条 笑 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}