{"text": "有个 空姐 在 飞机 上 讲解 安全 指引 ， 但 好像 只有 一个 乘客 在 认真 听 ， 好乖 的 汪星 人 啊 转发 微博 😍 比 臭臭 乖心 😂 😂 😂 😂 哈哈哈哈 转发 微博 @ 夏夏 她 不 在   哈哈哈哈 哈哈哈哈   也 是 惜命 转发 微博 可爱 笑 死 😂 😂 😂 😂 😂 转发 微博笑 转发 微博 @ 脑子 不好 嘻嘻 _ 旺财 嘿嘿 感恩 来过   ٩ ( ๑ ᵒ ̴ ̶ ̷ ᷄ ͈ ᗨ ᵒ ̴ ̶ ̷ ᷅ ͈ ) و   转发 微博 @ __ 影子   汪 ： 我 选择 走心 他 是 在 看 美女 轉發 微博 转发 微 博爱 你 转发 微博 可爱 羞嗒 嗒 转发 微博 转发 微博 笑笑 转发 微博 乖乖 嗒 笑笑 笑嘻嘻 现在 宠物 都 可以 这样 上 飞机 了 ？ 思考 汪 （ 漂 ） 汪 （ 亮 ） 汪 （ 的 ） 汪 （ 空 ） 汪 （ 姐 ） 转发 微博 你 讲 的 啥 ？ 没什么 我 听不懂 呀 转发 微博 转发 微博 啊 ！ ！ ！ 我 好 想要 那个 八字眉 哭笑不得 的 表情 ， 好 可爱 ！ ！ ！ 另外 ， 狗狗 好 呆 萌笑 @ 臭臭 很 惆怅     美女 你好 美 … 我要 个 毯子 ， 可以 吗 ， 微冷 转发 微博 @ 已婚 男士 爱好 广   / / @ 正房 小三儿 都 是 猫 ： 求 把 宠物 带上 飞机 的 指南 转发 微博好 认真 的 表情 偷笑 学霸 的 转世 @ 张 蛋蛋 我 叫 张艺曦 耶   转发 微博 转发 微博 但是 表情 明显 是     '   笑 转发 微博 真乖 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 @ -     @ 瓜呱瓜 呱瓜   可爱 哈哈哈 上 数学课 即视感   / / @ - - - - - - - - - - - - - - - 耳朵 親 : 笑 死 😂 😂 😂 😂 😂 转发 微博 转发 微博赞 狗 都 可以 坐飞机 ， 我 还 在 这 坐苦 逼 火车 转发 微博 啥时候 中国 的 狗狗 也 能 这样 陪 主人 坐飞机 哈哈哈 哈哈哈 轉發 微博 转发 微博 转发 微博 哈哈哈   转发 微博轉 發微博 @ 底儿   @ 我 才 不是 把 自己 当 圣诞树 的 加格   @ 是 卷   @ 加   能 上 飞机 ？ 转发 微博轉 發微博 转发 微博 转发 微博 什么 时候 可以 带 多多 微笑 偷笑 偷笑 偷笑 美女 ， 能 开个 窗户 通通风 不 @ 分叉 的 大牙   哈哈哈哈 哈哈哈哈 哈哈哈 😂 😂 😂 @ - 爱 你 爱 你 转发 微博汪 ： 小姐 我 的 安全带 尺寸 不 对 啊 还有 我要 怎么 套 氧气 面罩 ？ 好 了       讲完 该 给我发 肉干 了 吧 怒 转发 微博 转发 微博 真乖 转发 微博 @ 花眼 的 五哥   笑笑 / / @ 阿珍 的 仓鼠 : 但是 表情 明显 是     '   笑 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 萌 / / @ : @ 分叉 的 大牙   转发 微博 转发 微博 @ 波妞 魔力   @ 莫名其妙 的 大石头   嘻嘻 嘻嘻 嘻嘻 说 单身 狗 的 哈哈哈哈 哈哈哈 笑 赞一看 就 不是 什么 正经 🐶   肯定 人家 空姐 讲完 了 等 着 搭讪 呢 (   • ̀ ∀ • ́   ) 转发 微博 转发 微博一 看 就 知道 不是 正经 汪 宠物 可以 不用 托运 了 呀 哈哈 真 可爱 所以 ， 可以 开饭 了 吗 ？ 爱 你 转发 微博 @ _   多 可爱 爱 你 哈哈哈 你 最乖 了 把 飞机 餐里 的 肉 全给 你 吃 ， 其他人 只 吃 餐包 ， 哼 转发 微博 数学课 上 的 我 好乖 😊 转发 微博 转发 微博 转发 微博 @ 土肥 圆小 胖妹 如果 不变 身 就 不 改名   @ 恶犬 的 麻麻   ... 是 我 …   / / @ 李小 婷婷 婷婷 婷婷 婷 : 偷笑 偷笑 偷笑 转发 微博 🐶 🐶 🐶 好 可爱 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唔   你 肿 么 上 飞机 的 太 开心 哈哈哈 ， 好 认真 的 汪星 人 转发 微博 转发 微博 转发 微博 哈哈哈哈 好 认真 ！ 偷笑 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 单身 狗 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 猫 怎么 看 转发 微博 @ 就是 老丁   @ 婷婷 就是 愛這名 兒   @ 鑫   @ 凸 阿姆 凸   想 知道 为啥 这个 狗狗 能 上 飞机   转发 微博 转发 微博 转发 微博 转发 微博 那 是因为 空姐 好看 😂 😂 😂 可爱 笑哈哈 笑哈哈 @ 小 十二 向往 大自然   安全 第一 的 汪星 人 🐶 转发 微博 转发 微博 果然 评论 毕竟 好看 笑 哈哈哈哈 乖 狗狗 摸摸头 院里 大黄 的 妈 说 美国 有 航空公司 可以 让 狗 买票 坐 主人 边上 ， 原来 是 真的 哈哈 😂 😂 😂 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博乖 转发 微博 @ 人字拖 的 忧桑   ： 可以 坐飞机 麽 疑问 笑笑 笑 我 去 ， 中国 的 飞机 是 不 可能 在 机舱 里 出现 🐶 的 泪 我 为 它 骄傲 啊 转发 微博 转发 微博 导盲犬 工作 尽职尽责 啊 ~ 听得 多 认真 ~ 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 👏 🏻 哈哈哈 哈哈哈 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 @   转发 微博笑 此 狗 惜命 男孩儿 转发 微博笑 如果 能带 丽姐 去 体验 一下 多好 啊 笑 转发 微博萌萌 哒 爱 你 戳 中萌点 ！ # 好像 知道 这是 哪家 航空公司 # 心心心 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 和 转发 微博 转发 微博 “ 我 替 主人 听 着 哪 ～ ” 亲亲 笑 转发 微博真 好 可以 一起 坐飞机 好乖 / / @ 大 _ 蕾 _ 蕾 : 转发 微博 转发 微博 什么 时候 才能 带 草莓 坐灰机 大 可爱 转发 微博色 转发 微博是 是 是     你 说 的 都 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - 歡 囍 先生 -   转发 微博 转发 微博 转发 微博 @   @ 訾 纯洁   “ 我要 好好 听 着 ， 关键时刻 还 得 靠 我 拯救 我 主人 ” 幸福 的 汪   可以 跟 主人 一起   什么 时候 哎 笑哈哈 好 可爱 的 表情 哈哈哈哈 哈哈哈哈 超 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷 转发 微 博爱 你 爱 你 爱 你 认真 ！ 爱 你 @   转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 笑笑 笑笑 笑笑 狗狗 可以 上 飞机 ！ ？ 笑 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 很 有 道理 的 样子 萌哭 了 咦 这么 大 的 狗 可以 占 座位 的 啊 ？ 笑 转发 微博 看来 坐能 遇见 汪 朋友 笑 这 是 在 中国 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 而且 还 能 买 到 票 喵 喵 可以 这么 带上去 ？ 说不定 一会 能 碰上 一个 呢 哈哈 转发 微博 我 的 宝宝 也 乖 嘻嘻 转发 微博 好羡慕 ， 国内 宠物 托运 好 危险 .. 笑 转发 微博 转发 微博 转发 微博 转发 微博 你 说 什麼 ， 说 慢点 ！ 我 好 记下来 ， 等等 告诉 我 主人 转发 微博 哈哈哈哈 哈哈哈   一定 是 导盲犬 ， 一看 就是 只 不正经 狗 偷笑 好乖 ~ 可是 他 是 怎么 上灰机 的 呢 ~ 好乖 的 汪 转发 微博一個 國家 對 待 動物 的 態度 顯示 出 這個 國家 的 文明 程度 ， 不 奢求 寵物 能 坐 飛機 座位 ， 只 希望 趕緊 為 動物 立法 保護 萌萌 哒 转发 微博 毕竟 第一次 坐飞机 嘟嘟 想 你 ~ @ __   @ 继琳 相信 搖滾 就 能 萬歲   认真 得 想发 一朵 小红花 甜馨 得 瑟 @ 大片 片儿   狗狗 ： 说 慢点   好   我 记下 了 狗 也 可以 坐飞机 ？ @ 马卡 龙里 的 夹心   转发 微博 转发 微博 😂 😂 😂 😂 汪星 人 爱 你 转发 微博 转发 微博 汪酱 好乖 哦 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 羡慕 可以 把 宠物 带上 飞机 的 航空公司         快 给我发 吃 的 乖巧 的 转发 微博好 萌 转发 微博 转发 微博 @ 不是 白 手掌   笑笑 笑 好 可爱 转发 微博 偷笑 我 也 想 带狗 坐 看 美女 呐 吧 哈哈 @ _ 有 一天 我 骑 着 男票 快乐 去 逍遥   偷笑 偷笑 偷笑 转发 微博 转发 微博 笑笑 笑笑 乖乖 嗒 狗狗 可以 上 飞机 耶 ～ 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博狗 可以 上 飞机 ？ ？ ？ 哈哈哈哈 ， 送 你 一个 飞机 纪念品 ， 转发 微博 转发 微博 转发 微博 转发 微博 正太 转发 微博 转发 微博 哈哈 你 慢点 说 ， 我 记不住 @ 开心 的   哈哈 应该 是 导盲犬 爱 你 ， 好乖 的 宝宝 爱 你好 萌 ！ 爱 你 喵 喵 转发 微博 转发 微博说 人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 哈哈哈哈 什么 狗 啊 头 那么 大 虔诚 的 眼神 嘻嘻 空姐 ， 能給 本古蘭經 嗎 ， 我要 抱 安拉 大腿 ， 謝謝 ~ 加油 啊   / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 转发 微博 哈哈哈 哈哈哈 转发 微博     '   哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博   '   转发 微博 转发 微博 转发 微博笑 转发 微博好 可爱 转发 微博笑 啥 时 我 拉拉 也 可以 坐 客舱 啊 ？ ！ ！ 姐姐 一定 带你去 玩耍 转发 微博 转发 微博笑 转发 微博 转发 微博 这 ％ 不是 中国 的 航班 / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 转发 微博 转发 微博 @ 海龟 成   转发 微博 转发 微博狗 能 上 飞机 ？   / / @ 维尼 小小 熊 : 好 可爱 酷 转发 微博 @ 一个 人去 旅行   转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 笑笑 笑 转发 微博 转发 微博 哈哈哈哈 转发 微博 笑笑 笑 转发 微博 鼓掌 / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 内心 : 美女 给 个 . 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博好 认真 ~ ~ 是 在 等 着 空姐 说 何时 吃饭 吧 哈哈哈哈 转发 微博 转发 微博 嘤 嘤 嘤 ！   / / @ 爱鸟 乐 : 这 ％ 不是 中国 的 航班 / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 哈哈哈 哈哈哈 挖 鼻 哈哈   / / @ 無風 : 空姐 ， 能給 本古蘭經 嗎 ， 我要 抱 安拉 大腿 ， 謝謝 ~ 加油 啊   / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 这个 （ 有点 萌萌 嗒 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博狗 能 带上 飞机 ？ / / @ 平凡 得 不再 烦 :   / / @ 爱鸟 乐 : 这 ％ 不是 中国 的 航班 / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 偷笑 偷笑 偷笑 偷笑 亲亲 亲亲 亲亲 转发 微博 转发 微博 转发 微博心心 心里 突然 好 温暖 ~ 哈哈哈 转发 微博 转发 微博 转发 微博 @ -   真是 配合 ！ 转发 微博 可爱 炸笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 好 可爱 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 专注 的 眼神 好乖 转发 微博 转发 微博 主要 是 接下来 该 送 吃 的 了 … 转发 微博 哈哈哈 哈哈哈 导盲犬 棒棒 的 哈哈 偷笑 偷笑 偷笑   / / @ 天使 愛美黎 丶 : 哈哈哈 ， 好 认真 的 汪星 人 转发 微博 偷笑 转发 微博 转发 微博 @ -   你 是 人 ， 你 说了算 ， 汪汪 汪 哆 啦 梦 吃惊 / / @ 萌琦 _ 王者 丑生 ： 你 说 什麼 ， 说 慢点 ！ 我 好 记下来 ， 等等 告诉 我 主人 转发 微博 哈哈 ， 好 可爱 @ _ 娃娃   外国 就是 不错 ， 狗狗 都 可以 坐飞机 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 大河 红掌   转发 微博 转发 微博 能带 狗狗 上 飞机 的 国家 和 航班 真的 好 棒 啊 泪泪 泪泪 希望 中国 航空公司 也 能 允许 狗狗 与 主人 一同 乘坐 飞机 而 不是 在 恐怖 的 宠物 仓 托运 轉發 微博 嘻嘻 @ 张张 张 金子   哈哈哈哈 哈哈哈 哈哈哈 笑 哈哈哈哈 ， 好 可爱 转发 微博 😂 外国 的 飞机 规定 都 跟 中国 不 一样 啊 中国 的 航空 不 允许 狗狗 登入 客舱 哦 ， 貌似 要 笼子 ， 并且 出示 狗狗 身份证 ， 并 每年 交纳 元 狗狗 管理费 （ 非 绝育 犬 每年 元 ） 还要 出示 每年 打 的 免疫针 和 狂犬 疫苗 由 宠物医院 盖章 ， 还要 寻找 有 有 氧舱 的 飞机 ， 犬 只入 笼后 可以 同 主人 同 飞机 ， 但 要 在 货仓 ， 外国 飞机 这么 善待 宠物 转发 微博 哎 羡慕 ， 我们 国家 公交车 都 不让 别说 飞机 了 好像 这 姑娘 昨天 我 在 主人 身上 见过 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 😂 😂 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 但是 表情 明显 是     '   笑 哈哈哈哈 哈哈哈 ， 好 可爱 转发 微博 转发 微博 转发 微博乖 爱 你 狗 可以 ！ 转发 微博 转发 微博 狗狗 好 逗 转发 微博 转发 微博好 可爱 ！ 狗 可以 上 飞机 吗 哈哈哈 哈哈哈 转发 微博 转发 微博 毫无 痕迹 呢 偷笑 偷笑 @ 吃 柚子 狂魔   转发 微博 转发 微博 / / @ 厄爾尼諾諾 _ 雨 村夫 聯 主任 : 汪 ： 小姐 我 的 安全带 尺寸 不 对 啊 还有 我要 怎么 套 氧气 面罩 ？ 哈哈 转发 微博 转发 微博 转发 微博笑 汪星 人 好好学 的 样子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 应该 是 搜救 犬 之类 的 特殊 犬种 尼嗦 啥 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 / / @ 脑子 不好 嘿嘿 - 旺财 一路 走 好 : @ 脑子 不好 嘻嘻 _ 旺财 嘿嘿 感恩 来过   转发 微博 应该 是 工作犬 吧   @ 夜空 下 的 生活 看 ！ 那个 人长 得 好像 一只 狗 啊 笑笑 笑 好乖 啊 ， 转发 微博 转发 微博好 认真 的 脸 ！ 工作犬 啊 ， 就是 不 一样 轉發 微博 转发 微博 哈哈 好乖 转发 微博 笑笑 笑笑 @ 王文其 _ 总在 寻找 下 一步 的 动力   好好 听 着 哈哈哈哈 / / @ - - - - - - - - - - - - - - - 耳朵 親 : 笑 死 😂 😂 😂 😂 😂 转发 微博 转发 微博 人家 的 導盲 犬 都 能 上 飛機 ， 我們 的連 公交 都 上 不 去 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 ， 狗狗 ： 该发 小面包 了 吧 … 好 认真 的 表情   好 可爱 爱 你 转发 微博 卡哇伊 转发 微博 好乖 啊 你 哈哈哈 好萌 的 转发 微博 可爱     笑 可以 这么 带 么 ？ 一脸 真诚 笑   转发 微博 @ 狂乱 黑 胖子   转发 微博 转发 微博 转发 微博 你 能 听懂 个 哈 @ 维伽 不是 维迦   宠物 能 上 ？ 我国 什么 时候 小型 犬 也 可以 做 客舱 转发 微博 😂 @ 睡不醒 的 猫 熊熊   这个 咋 做到 的 哪个 航空公司 啊 哈哈哈 是 拿 着 骨头 在 讲 吗 心 导盲犬 爱 你 好乖 代替 主人 认真 听 哈哈哈 转发 微博 认真 听话 的 汪 嘻嘻 乖 呀 爱 你 转发 微博 转发 微博 转发 微博好 傻狗 转发 微博靠 ， 还 听不懂 晕 转发 微博 转发 微博 汪星 人 ： 你 在 说 啥 ？ 转发 微博 汪星 人 心里 想 ：       说 啥 咧 ？ 笑 转发 微博好 認 真的 狗狗 可愛 ！ / / @ 朗 - 有 沒 有 壓力 都 存錢 吧 : 哈哈哈 哈哈 汪星 人 ： 你 在 说 啥 ？ 被 漂亮 姐姐 迷住 啦 转发 微博轉 發微 博像 上学 时候 的 我 ， 虽然 听不懂 但是 好 认真 的 样子 哈哈哈 哈哈哈 好 认真 ！ 哈哈   / / @ 汪汪 : 哈哈哈 好萌 的 @ 猪 的 妈妈 _   以后 可以 带 查尔斯 出去玩 了 转发 微博 转发 微 博得 好好 听 转发 微博 哈哈哈哈 哈哈哈哈   不过 狗 是 怎么 坐 上 飞机 的 拜拜 转发 微博 转发 微博 转发 微博 其实 在 期待 空姐 来 服务 才 对 转发 微博 转发 微博 哈哈 转发 微博 狗狗 买票 就 能 做 飞机 吗 ？ 在 国外 航班 上见 过 比 这 小 的 ， 这么 大 的 没见 过 / / @ 别 拿 熊猫 不当 熊 : 狗能 带上 飞机 ？ / / @ 平凡 得 不再 烦 :   / / @ 爱鸟 乐 : 这 ％ 不是 中国 的 航班 / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住   转发 微博买 了 全额 票 的 吧   / / @ 爱鸟 乐 : 在 国外 航班 上见 过 比 这 小 的 ， 这么 大 的 没见 过 / / @ 别 拿 熊猫 不当 熊 : 狗能 带上 飞机 ？ / / @ 平凡 得 不再 烦 :   / / @ 爱鸟 乐 : 这 ％ 不是 中国 的 航班 / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 狗狗 可以 上 飞机 吗 ？ 好羡慕 好羡慕 狗狗 真的 可以 上 飞机 吗 转发 微博 转发 微博   / / @ 爱鸟 乐 : 在 国外 航班 上见 过 比 这 小 的 ， 这么 大 的 没见 过 / / @ 别 拿 熊猫 不当 熊 : 狗能 带上 飞机 ？ / / @ 平凡 得 不再 烦 :   / / @ 爱鸟 乐 : 这 ％ 不是 中国 的 航班 / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 转发 微博哇 转发 微博 扣好 安全带 前面 的 扣子   然后 呢 好听话 的 啊 认真 听 完会 有 奖励 吗 ？ 转发 微博     '     转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 好 乘客 ！ 赞 一个 转发 微博 @ 卫王奇   转发 微博     转发 微博 转发 微博 转发 微博 它 是 怎么 上 飞机 的 想 知道 是 在 哪个 国家 ？ 🐶 居然 可以 上 飞机 ， 还有 座位 ？ 羡慕 笑哈哈 笑哈哈 好 可 愛 ， 萌化哥 的 心 ~ 心 心 转发 微博 怎么 带 狗狗 上 的 飞机 ？ 吃惊 转发 微博 笑哈哈 爱 你 好乖 的 汪 @ 小瘦纸   笑 转发 微博好 搞笑 转发 微博 应该 向 狗狗 学习 可爱 的 汪星 人 啊哈 哈哈哈哈   所以 那   开饭 了 嘛 转发 微博笑 转发 微博轉 發微博 我 觉得 他 在 想       '     笑笑 笑   / / @ 摇篮 里 的 小 羊毛 : 萌萌 哒 爱 你 转发 微博 转发 微博 转发 微博 《 你 看起来 好像 很 好吃 》 转发 微博 你 是 咋 混进来 的 转发 微博 转发 微博 转发 微博 我 啥时候 能 坐 一次 酱 婶 的 灰机 好 蠢萌   / / @ 九降 风吹 抠 脚 小 杆子 : 转发 微博 转发 微博 你 在 说 什么 ， 汪 听不懂 卧槽 ， 外国 重视 狗权 ， 都 能 买 座票 了 @ 咕咕 也 不 在     / / @ : @ 夏夏 她 不 在   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 羡慕 可以 上 飞机 的 狗狗   哈哈 转发 微博 转发 微博 偷笑   / / @ 功臣 号 - 罗布 次仁 : 鼓掌 / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 转发 微博 转发 微博 转发 微博 😂 转发 微博 转发 微博真 好 呀 ！ 如果 中国 也 可以 ， 我 愿意 给 我家 球球 买票 / / @ __ : 戳 中萌点 ！ # 好像 知道 这是 哪家 航空公司 # 心心心 转发 微博 转发 微博 @ 范   转发 微博 转发 微博 這是 不 可能 的 ， 不會 發生 的 事 同行 動物 放置 寵物籃 必須 在 行李 艙 转发 微博轉 發微 博笑 转发 微博 转发 微博 转发 微博 哈哈哈 好 可爱 ！ 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 嘻嘻 嘻嘻 外国 的 飞机 规定 都 跟 中国 不 一样 啊 中国 的 航空 不 允许 狗狗 登入 客舱 哦 ， 貌似 要 笼子 ， 并且 出示 狗狗 身份证 ， 并 每年 交纳 元 狗狗 管理费 非 绝育 犬 每年 还要 出示 每年 打 的 免疫针 和 狂犬 疫苗 由 宠物医院 盖章 还要 寻找 有 有 氧舱 的 飞机 犬 只入 笼后 可以 同 主人 同 飞机 但 要 在 货仓 外国 飞机 这么 善待 宠物 中国 什么 时候 呢 悲伤 转发 微博 转发 微博 我国 航空 只会 把 狗狗 弄死 转发 微博 转发 微博 耿直 的 狗 @ 时光 机   @ 欧巴是 小鑫鑫   乖乖 的     / / @ _ : @ _   多 可爱 爱 你 转发 微博 偷笑 萌 转发 微博 转发 微博 哪家 航空 狗狗 居然 可以 登机 好 模范生 转发 转发 微博 转发 微博 乖孩子 呢 爱 你 转发 微博 转发 微博笑   / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 旁边 的 蠢货 居然 不 给 我 翻译 笑   / / @ 萍 : 笑   / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 转发 微博 哈哈 转发 微博 转发 微博笑 转发 微博 转发 微博 就 问 一句 ， 什么 时候 发 午饭 ？   / / @ 萍 : 笑   / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 工作犬 棒棒 哒 爱 你 认真 的 样子 好 可爱 只有 外国 的 航班 允许 吧 ！ 好孩子 挤眼 鼓掌 转发 微博 微笑 微笑 认真 … （ 盯 ） 乐死 我 啦   转发 微博 转发 微博 好乖 啊 ！ 工作犬 哆 啦 梦 花心 安全 第一 嘛 ， 好 汪 转发 微博 转发 微博 转发 微博 @ 凌霄飞车   / / @ - :   @ _ 娃娃   外国 就是 不错 ， 狗狗 都 可以 坐飞机   / / @ 心心 心心 心心 心心 心心心 : 乖孩子 呢 “ 第一次 坐飞机 的 我 ” 哈哈哈 ， 好 可爱 的 汪星 人 他 是 在 等 飞机 餐好 可爱 人家 是 在 看 空姐 好 么 转发 微博 转发 微博 什么 时候 发饭 ？   / / @ 萍 : 笑   / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 哈哈哈哈 ， 卡哇伊 捏 抓狂 国外   狗狗 能 上 飞机 ？ 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 狗 可以 上 飞机 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 人家 可是 导盲犬 啊 饞 嘴 转发 微博 转发 微博 @ 猫 之 塞 壬   / / @ 秦猫 : 说人话 喵 喵 / / @ 猫 如玉 :   你 慢点 说 ， 我 记不住 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}