{"text": "羊水 破 了 ， 忍着 分钟 一次 的 产前 阵痛 … …   这妹 纸 还 去 考 了 一门 试 .......   你们 感受 下 什么 叫 真学霸 （ 英国 那些 事儿 ） 🐂 👍 笑 这 是 我 学习 的 榜样 吗 衰 流弊 好棒 致敬 真学霸 转发 微博 了不起 啥 叫 🐂 Ｂ @ 许 我 半世 流藜   再也 不 说 你 是 学霸 了 ， 除非 你 这样 多么 牛 的 哦 天 啊 跟 我 同岁 想一想 学习 的 榜样 啊 转发 微博 转发 微博 孩子 是 白 的 转发 微博 转发 微博 道理 我 都 懂 ， 可 为什么 宝宝 是 白 的 @ 刘侯堆   赞 👏 转发 微博 转发 微博 @ 纳   说 得 也 对 ， 提前 做 完 以后 也 不用 再 费时 费心 ， 但 还是 不要 太 勉强 了 ， 身体 和 孩子 最 重要 妈妈 很棒 赞 啊 赞 啊 赞 啊 宝宝 好白 哆 啦 梦 吃惊 转发 微博 转发 微博 这 才 是 学霸 宝宝 是 白 的 ？ ！ 真学 霸服 ！ 点起 ， 现在 趴在 图书馆 的 桌子 上 又 困 了 睡睡 怒骂 起来 学习 怒骂 吃惊 吃惊 吃惊 转发 微博对 啊 ！ 孩子 为什么 是 白色 的 ！ ！ ！ 转发 微博 转发 微博真 学霸 赞赞 巨汗 巨汗 巨汗 巨汗   / / @ 男巫 藏狐 : 真学霸 转发 微博 还有 什么 理由 不 学习 ？ 这个 女人 棒棒 的 已 跪 好 励志 转发 微博 转发 微博 转发 微博 超神 了 转发 微博 转发 微博 转发 微博 好好学习 时时 进步 ！ 赞 哈哈 转发 微博 转发 微博 厉害 转发 微博真 牛 ， 佩服 ！ 转发 微博 转发 微博 转发 微博 转发 微博真 学霸 卧槽 转发 微博 转发 微博 转发 微博 外国人 就是 牛 逼 啊 转发 微博 看着 有点 那 啥 - _ - 转发 微博 厉害 转发 微博牛 啊 好 妹子 学霸 😂 转发 微博 笑笑 笑 作揖 作揖 作揖 鼓掌 鼓掌 鼓掌 给 学霸点 个 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   转发 微博 转发 微博 转发 微博 转发 微博 真是 学霸 啊 转发 微博 @ 何志磊 _   我 献上 膝盖 转发 微博 转发 微博 人种 优势 和 学霸 无关 太 厉害 ！ ！ 已 跪 泪泪 泪泪 转发 微博 我 不想 在 说 什么 了 ， 佩服 牛 逼 @ 竹竹 笑哈哈   转发 微 博学 神 ！ 转发 微博 转发 微博 转发 微博 👍 👍 👍 👍 思考 人 和 人 的 差距 … … 转发 微博 转发 微博 ！ 学霸 是 这样 滴 啊 为什么 生出 了 个 白 的 ？ ！ 太 佩服 了 @ 行星 女神 小 阿七   @ 刘刘 刘 刘 美丽 刘   @ 周莎   转发 微博 转发 微 博学 霸 小孩 为啥 这么 白 ？ 转发 微博 为什么 是 白 的 ？ 抠 鼻屎   / / @ 夜 瀧澤 : 为什么 生出 了 个 白 的 ？ ！ @   : 无以 言表 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 简直 弱 爆 了 ！ 厉害 ！ @ 妃 芯 毓   牛 逼 为啥 这 孩子 这么 白 转发 微博赞赞 转发 微博 @ 胡泰洲   微笑 笑强 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偶像 拜拜 拜拜 转发 微博 转发 微博 转发 微博正 能量 ！ 转发 微博 转发 微博 这 才 是 学霸 啊 ， 就 我 这 有 熊 傻子 监督 还刷评 扬言 过 一卷 呢 真学霸 转发 微博 所以 说 转发 微博 转发 微 博学 霸 模式   / / @ 玄 米饭 : 为啥 这 孩子 这么 白 👍 🏻 转发 微博 转发 微博 认真对待 生活 的 人 最美 转发 微 博学 霸 ， 学习 的 榜样 偷笑 转发 微博 转发 微博 真正 的 学霸 在 这里 ～ ～ ～ 吃惊 流弊 威武 威武 致敬 @ 米 豆爸 比 最 爱 的 芭比   真学霸 转发 微博赞 转发 微博 转发 微博 她 用 生命 答题 ， 而 你们 却 只在乎 宝宝 的 皮肤 为什么 是 白色 的 ！ 其实 我 也 很 好奇 ， 为啥 ？ @ 张馨 月子   转发 微博 转发 微博 转发 微博 转发 微博 😱 😱 😱 😱 😱 😱 😱 😱 😱 😱 😱 @ _   转发 微博牛 逼 ！ 牛   / / @ : 转发 微博 实验 证明 在 生孩纸 的 时候 考试 会 改变 孩子 肤色 喵 喵 学霸 转发 微博 转发 微博   / / @ 阿包 : 实验 证明 在 生孩纸 的 时候 考试 会 改变 孩子 肤色 喵 喵 转发 微博 吃惊 吃惊 吃惊 转发 微博真 学霸 在 此 ！ 转发 微博 除了 鼓掌 👏 ， 并 无 其他 言语 了 . 转发 微博 转发 微 博学 霸 挖 鼻 膜拜 一下 ， 粘一 粘学霸 之气 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 @ - -   @ 拧 巴菇 凉   @   @ 瑞恩   学霸 的 世界 此等 疯狂 的 学习 精神 ， 值得 学习 呢 转发 微博 哎哟 哟     她 小孩 是 个 白 娃子 并 不 值得 提倡 恳求 中央 纪检委 查查 内蒙古 大 商城 吧 ！ 政府 重点 工程项目 ， 内蒙古 大 商城 亿元 的 假象 ， 四大 集团 投资 ， 三级 政府 领导 出席 登台 ， 国际 巨星 巩俐 代言 ， 打着 个 就业率 的 旗号 ， 坑蒙拐骗 多 业主 ， 百姓 申诉 无门 ， 归属 区域 信访办 不 解决问题 ， 上级 信访办 不 接待 ， 政府 上访 被 抓 恳请 高官 大人 ， 传递 正 能量 … 草泥马 草泥马 草泥马 这种 学霸 太 可怕 了 衰 抠 鼻屎 真学霸 笑 @ 微凉 夏日   你 也 来 真是 学霸 呀 ！ @ 白茶 与 白茶   转发 微博太牛 了 转发 微博 厉害 了 转发 微博 转发 微 博爱 你 拜拜   / / @ 北京航空航天大学 研究生 团委 : 转发 微博 转发 微博好 牛 的 样子 学霸 ！ 我 是 比不上 挖 鼻学霸 转发 微博 转发 微博 真真是 大学 霸 转发 微博 转发 微博 献上 我 的 膝盖 转发 微博太牛 了 ！ 我 简直 佩服 的 不得了 怎么 做到 的 转发 微博 好好学习 ！ 转发 微博 转发 微博 哎 吗 绝对 的 学霸 鼓掌 鼓掌 转发 微博 鼓掌 鼓掌 鼓掌 学霸 你好 ， 我 很 喜欢 你 ， 我们 做 朋友 吧 为 学霸 转发 真 人才学 霸 啊 吃惊 赞赞 学霸 ， 这才 是 最 厉害 的 版本 真学霸 @ 邓超   @ 田 青青 吧   转发 微博 这 才 是 学神 ， 没有 之一 真学霸 啊   @ 刘磐 - 好 牛 害怕 @ 屌丝 时尚 法则   @ 马露儿 和 马路   身体素质 几好 哦 卧槽 牛 逼 知识 改变 命 ( ) 运 ( ) / / @ 阿包 : 实验 证明 在 生孩纸 的 时候 考试 会 改变 孩子 肤色 喵 喵 转发 微 博学 霸 ！ ！ ！ ！ 牛人 啊 ！ 吃惊 吃惊 吃惊 学霸 的 世界 不 懂 转发 微博 转发 微博 转发 微博 @ 请 把 我 留在 最好 滴 时光 里   这 是 你 的 榜样 转发 微博 转发 微博牛 逼 👍 给 跪 了 转发 微博 / / @ 刘 __ 小北 :   学霸 ！ ！ ！ ！ 转发 微博 孩子 挺白   学霸 难以想象 ！ 人家 生娃 跟 闹着玩 似的 学霸 的 世界 永远 无法 触及 笑 转发 微博 怎么 是 白 的 ？ 转发 微 博学 霸 ！ 孩子 是 白 的 … 转发 微博 转发 微博 中心 跑 偏 了 ， 应该 说 女人真 伟大 ， 母亲 真 伟大 转发 微博 转发 微博 自愧不如 啊 ， 牛 逼 ！ ！ 转发 微博 @ 广末 小奈   @ 小乾智   学霸 的 世界 / / @ : 真牛 ， 佩服 ！ @ _ 安然 失笑   佩服 ， 太 镇定 了 ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 打脸 打脸 转发 微博 转发 微博 转发 微博赞 转发 微博真 学霸 ， 学霸 转发 微博真 学霸 真是 学霸 转发 微博 转发 微博强 ！ 好强 传奇 傻眼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博色 转发 微博 厉害 🌚 @ 黄 老师 最帅   膜拜 转发 微博 转发 微博 转发 微博 心理学 哦 ！ 牛 ！ 转发 微博 @ 栗 李黎 诶   转发 微博 我辈 之 榜样 好生 猛 的 学霸霸 ！ 转发 微博 转发 微博 转发 微博赞 转发 微博       弄 啥 呢 ！ 最近 几日 脑子里 全是   ， 弄 啥 呢 ！ 弄 啥 呢 ！ 弄 啥 呢 ！ 🙏 只求 这次 及格 ！ 转发 微博 转发 微博 转发 微博请 收下 我 的 膝盖 转发 微博 人生 赢家 @ 战神   太 强悍 了 转发 微博牛 人 / / @ 婷 - 张 : 转发 微博 转发 微 博学 霸 的 宝宝 取名 “ 考生 ” ？ 思考 转发 微 博学 霸 真是 牛 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太牛 了 学霸赞 真学霸 ！ 赞 转发 微博 转发 微博 转发 微博牛   / / @ - : 转发 微博赞 赞赞 赞赞 @ 光翼 _ 海德 教 终身 信徒 转发 微博 转发 微 博学 霸 啊 偷笑 偷笑 偷笑 偷笑   / / @ - 張 皮皮 : 学霸 啊 转发 微博   ～ ～ 真 • 学霸   转发 微博 @   你 可以 的 ！ 超越 你 小姑 ！ ！ 膜拜 转发 微博 / / @ 北京航空航天大学 研究生 团委 : 转发 微博 转发 微博给 跪 了 转发 微博 转发 微博", "label": "0"}