{"text": "【 千万 注意 ！ 哪些 饮料 最伤 牙齿   看 完 你 还 敢 多 喝 吗 】 记者 将 五颗 牙齿 ， 浸泡 在 白开水 、 有色 碳酸 、 无色 碳酸 、 凉茶 类 以及 运动 饮料 中 三天 后 ， 浸泡 在 有色 碳酸 饮料 和 凉茶 中 的 牙齿 色素 沉着 更加 明显 ， 而 七天 后 ， 有色 碳酸 饮料 浸泡 的 牙齿 ， 牙釉质 遭到 破坏 ... 医生 提醒 ： 喝完 这 类 饮料 以后 应 漱口 、 刷牙 （ 央视 财经 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 : / / . / 可 直接 访问 该 链接 ） 生病 今年 饮料 行业 本来 越来越 销量 低迷 ， 电视台 还 这样 报道 更 没人 喝 饮料 了 … … 转发 微博指 的 是 可乐 吗 转发 微博 转发 微博 我 只 喝 白开水 、 茶 、 咖啡 ！ 拒绝 饮料 ✌ 转发 微博 实验 搞笑 ... 仿佛 喝 碳酸 饮料 都 要 在 嘴里 含着 不 咽下去 ... @ 一颗 瘦 豆豆   转发 微博 转发 微博少 喝 碳酸 饮料 ， 保护 牙齿 健康 转发 微博 @ 四叶草 守望 幸福   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 保护 好 牙齿 泪 转发 微博 转发 微博 转发 微博 转发 微博 媒体 不敢 发声 ， 社会 责任 怎担 … … 把 品牌 透露 ， 文章 功德无量 … … 哪怕 是 藏头诗 呢 以后 都 不 喝 了 @ 今今 无心   漱口 漱口 漱口 … … 三遍 … … 这 也 能 得出结论 ？ ！ ！ 做 实验 的 科学 严谨 哪去 了 ？ ！ ！ 把 牙齿 浸泡 在 溶液 里面 就算 完事 ？ ！ ！ 当真 是 小学 毕业 的 拜拜 转发 微博 @ 默为 遇见   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈欠 转发 微 博多 喝 白水 转发 微博 转发 微博 差不多 / / @ 馥毓 蔷薇 : 我 只 喝 白开水 、 茶 、 咖啡 ！ 拒绝 饮料 ✌ 转发 微博 转发 微博 从来不 喝 碳酸 饮料 ， 只 喝 开水   / / @ 最美 甘肃 人 : 从来不 喝 碳酸 饮料 ， 只 喝 开水 转发 微博 转发 微博 转发 微博 @ 阳光 刘 小胖   喝 饮料 哼 转发 微博 @ 越   @ 姓 初 的 好好先生   转发 微博 转发 微博 大家 注意 哦 ~ 哈哈哈 小编 脑子里 都 是 一 氧化 二氢 吗 / / @ 新 的 菜鸟 : 三天 不 刷牙 谁 呢 ？ 还有 口腔 里 还有 唾液 中 和 呢 ！ 谁 会 含 一口 饮料 在 嘴巴 里 三天 ？ 我们 的 胃液 主要 成份 还是 盐酸 呢 转发 微博 漱口水 还 不够 ， 要 常备 牙刷 转发 微博 转发 微博 转发 微博 转发 微博 凉茶 以后 也 不能 喝 了 失望 转发 微博 都 知道 了 么 ？ ？ 😘 # 步步 盈 #   # 全民 经纪人 #   → _ → 转发 微博 转发 微博 转发 微博牙 好 ， 享受 美味 才 好 ！ 此 实验 对 喜欢 “ 汉堡 + 可乐 ” 的 同学 ， 是 个 小提示 嘻嘻 爱 你 记住 了 吗 智商 伤感 成 这样 就别 做 实验 了 转发 微博 转发 微博 红豆 黑米 呢 喵 喵 假设 使牙 满足 接触 时间 喝 一瓶 碳酸 饮料 需要 分钟 （ 绝对 不到 ） ， 那么 一天 小时 就是 瓶 ， 你 还 担心 牙 ？ 这么 愚蠢 的 东西 当然 要配 上 央视 两个 字 转发 微博 @ 小贝 爱 曼联 _ 戒酒 了   转发 微博 转发 微博 转发 微博哇 / / @ 海天 考研 :   牙好 ， 享受 美味 才 好 ！ 此 实验 对 喜欢 “ 汉堡 + 可乐 ” 的 同学 ， 是 个 小提示 嘻嘻 转发 微博 嘻嘻 根本 停不下来 转发 微博 @ 李英英   我 喜欢 喝 汽水 哼 转发 微博 @ __   @ 李威航   看到 没   吓人 不 转发 微博 转发 微博 我 已经 烂 了 四分之一 的 牙 悲伤 转发 微博 / / @ 梁溪 居士 :   差不多 / / @ 馥毓 蔷薇 : 我 只 喝 白开水 、 茶 、 咖啡 ！ 拒绝 饮料 转发 微博 全国 最 权威 的 口腔医院 ， 我 的 牙 就是 在 那儿 修 的 ， 快年 了 ， 没有 出过 问题 赞 👍 转发 微博 转发 微博 / / @ 梁溪 居士 :   差不多 / / @ 馥毓 蔷薇 : 我 只 喝 白开水 、 茶 、 咖啡 ！ 拒绝 饮料 @ _   转发 微博 转发 微博 转发 微博 转发 微博少 喝 饮料 @ 每天 一个 肉夹馍   转发 微博 转发 微博 转发 微博 转发 微博 还好 我 有 不 喝 有色 饮料 的 习惯 啦 不管 是 什么 饮料 ， 喝多 了 不管 是 对 牙齿 ， 对 身体 也 同样 不好 吖 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 差不多 转发 微博 喜欢 喝 碳酸 饮料 的 看 过来 啊 看 过来 … 转发 微博 转发 微博 @ 肥佬权 要 努力 工作   @ 湾 的 溪水   转发 微博 转发 微博 转发 微博 记得 涑口 微笑 儿子 ， 咱不喝 红茶 了 可怜 转发 微博 转发 微博 / / @ 趋势 为 方向 : 转发 微博 @ - - - 楼   不能 再 喝 了 转发 微博 转发 微博 转发 微博 / / @ 帮 女郎 _ 牟雅帼 : 少 喝 饮料 转发 微博", "label": "0"}