{"text": "对于 生活 的 思考 ， 从 困惑 到 迷茫 ， 多少 纠缠 也 都 是 枉然 ， 有 的 时候 不是 被 生活 所 伤 ， 而是 伤 在 了 自己 的 拖延 和 懒惰 ， 岁月 匆匆 ， 每个 人 都 在 寻找 和 这个 世界 相处 的 方式 ， 领悟 这 世界 对于 生命 所有 的 启示 ， 生活 从来 也 没有 为 某个 人 特别 设计 ， 所以 生活 也 从来不 允许 谁 那么 任性 的 挑三拣四 早 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收下 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不是 被 生活 所 伤 ， 而是 伤 在 了 自己 的 拖延 和 懒惰 ！ 转发 微博 转发 微博要 任性 的 面对 不能 任性 的 逃避 转发 微博 太阳 太阳 公公 快 出来 和 世界 相处 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 的 时候 不是 被 生活 所 伤 ， 而是 伤 在 了 自己 的 拖延 和 懒惰 鲜花 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说得好 转发 微博 转发 微博 我 从未 任性 地 挑 三 捡 四 ， 总是 非此即彼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 多少 纠缠 也 都 是 枉然 转发 微博 转发 微博 转发 微博 转发 微博 生活 需要 妥协 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不能 任性 的 挑三拣四 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 喜歡 看 您 的 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 这 就是 生活 转发 微博 🙏 🙏 转发 微博赞 转发 微博 对于 生活 的 思考 ， 从 困惑 到 迷茫 ， 多少 纠缠 也 都 是 枉然 ， 有 的 时候 不是 被 生活 所 伤 ， 而是 伤 在 了 自己 的 拖延 和 懒惰 ， 岁月 匆匆 ， 每个 人 都 在 寻找 和 这个 世界 相处 的 方式 ， 领悟 这 世界 对于 生命 所有 的 启示 ， 生活 从来 也 没有 为 某个 人 特别 设计 ， 所以 生活 也 从来不 允许 谁 那么 任性 的 挑三拣四 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 转发 微博 透彻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博一 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心累 😞 转发 微博 转发 微博 转发 微博 转发 微博对 对 对 转发 微博 拖延 和 懒惰 是 源头 也 是 病 ， 要治 转发 微博 转发 微博 都 是 假 的   呵呵 😊 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 到 心坎 里 去 了 转发 微博 转发 微博 转发 微博 转发 微博 生活 从来 也 没有 为 某个 人 特别 设计 ， 所以 生活 也 从来不 允许 谁 那么 任性 的 挑三拣四 / / @ 每天 懂点 风水学 : 生活 从来 也 没有 为 某个 人 特别 设计 ， 所以 生活 也 从来不 允许 谁 那么 任性 的 挑三拣四   / / @ 每天 懂点 风水学 : 生活 从来 也 没有 为 某个 人 特别 设计 ， 所以 生活 也 从来不 允许 谁 那么 任性 的 挑三拣四 / / @ 每天 懂点 风水学 : 生活 从来 也 没有 为 某个 人 特别 设计 ， 所以 生活 也 从来不 允许 谁 那么 任性 的 挑三拣四 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 对于 生活 的 思考 ， 从 困惑 到 迷茫 ， 多少 纠缠 也 都 是 枉然 ， 有 的 时候 不是 被 生活 所 伤 ， 而是 伤 在 了 自己 的 拖延 和 懒惰 ， 岁月 匆匆 ， 每个 人 都 在 寻找 和 这个 世界 相处 的 方式 ， 领悟 这 世界 对于 生命 所有 的 启示 ， 生活 从来 也 没有 为 某个 人 特别 设计 ， 所以 生活 也 从来不 允许 谁 那么 任性 的 挑三拣四 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不是 全对 转发 微博 生活 从 不会 允许 谁 任性 的 挑三拣四 ， ， ， 🙏 转发 微博 感悟 / / @ 加油 加油 : 转发 微博 思想 感悟 / / @ 加油 加油 : 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}