{"text": "# 城管 的 一天 # 【 正 播报 全国 市 城管 执法 】 城管 ， 一个 充斥 着 争议 和 多 色彩 的 职业 在 被 质疑 同时 ， 很多 城管 队员 也 认为 自己 遭到 误解 为 让 大家 真实 了解 这一 职业 ， 新浪 直播间 联合 珠海 、 温州 、 南通 、 武汉 、 嘉兴 城管 部门 ， 全程 跟踪 执法 ， 真实 呈现 城管 的 一天 ， 戳 链接 ： : / / . / 转发 微博 转发 微博衰 城管 就是 流氓 职业 作秀 没用 转发 微博 @       噁 心 的 演戲 转发 微博 有人 拍 ， 当然 展示 好 的 一面 了 ， 打砸抢 能 让 你 拍 吗 ， 自己 糊弄 自己 嘛 这 不是 转发 微博 转发 微博 矬子 里面 挑 个儿 高 的 城管 也 是 劳动 人民 ， 劳动 人民 不要 误解 劳动 人民 劳动 人民 要 互相关心 ， 互相帮助 ， 互相爱护 转发 微博 转发 微 博城 管 管理 城市 街道 秩序 是 很 辛苦 ， 但 被 一次次 恶性 执法 就 毁 了 所有 功劳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 猪头 猪头 摆 拍 ， 有个 用 其实 是 个 被 误解 的 职业 ， 他们 非常 辛苦 把 你们 临时工 都 辞 了 ， 要么 就 提高 整体素质 ， 不用 误解 ， 我 亲眼 见过 城管 雇 的 临时工 ， 在 后边 用 砖头 扔 前边 跑 的 小贩 ， 而且 是 故意 为 之 ， 正式工 在 后边 背着手 ， 上去 录像 理论 ， 有个 穿 便服 的 上来 气势汹汹 要 打人 的 模样 暗访 才 敢 说 真实 真的 是 真实 的 ？ ？ ？ 转发 微博 没有 济宁 不 开心 哼 @ 橙小灯 - 孟孟   转发 微博 没什么 意义 ... 谁 能 当着 直播 的 面     尿 完尿   自己 喝 了 ？ ！ 有意思 吗 昨晚 城管 队伍 搞 了 次 选拔 ： 不会 “ 摆 拍 ” 的 明天 放假 一天 来 大学城 吧 毫无疑义 的 节目 城管 来 了 ， 不 打人 ， 不 掀 摊子 ， 不 抢 东西 ， 因为 ， 电视台 正在 采访 直播 中 哦 等 小商贩 挤满 大街 ， 堆到 键盘 侠 家门口 的 时候 ， 键盘 侠 就 开始 攻击 城管 是 出气 的 活死人 了 … 转发 微博 转发 微博 转发 微博 转发 微 博城 管 是不是 算 综治办 ， 楼道 放 杂物 （ 一些 不是 小区 式 的 旧楼 ） 不管 只管 外边 看得见 的 ， 综治办 解决不了 楼内 的 ， 楼外 就 都 好 解决 了 ？ @ 文明 合肥 嘉兴 城管 上 头条 了 @ _ 工口工 我 觉得 市民 拍 的 比较 真实 ， 比如 城管 踩 头 ， 踩 框 转发 微博 这 要是 能 看到 真实 ， 那 就 天下太平 了 草泥马 草泥马 草泥马 我 是 看 评论 的 先 解决 了 城管 的 合法性 问题 再来 演 吧 国民 只 希望 他们 能 文明执法 就 好 思考 泥玛 ， 曝光 灯下 再 打人 跟 土匪 就 真 没 区别 了 ， 这 新闻 就 特 么 的 洗 地党 ， 太阳 你 煤 的 ！ ！ 喵 喵 喵 喵 喵 喵 不 要求 让 他们 为 人民 服务 这 崇高 的 宗旨 了 ， 但求 文明执法 ， 就 这么 低 的 要求 站 在 一个 普通 市民 的 角度 ， 我 还是 肯定 城管 们 的 工作 的 就 拿 我 家门口 来说 ， 出门 就是 个 菜场 ， 以前 有 很多 小贩 就 喜欢 占 道 经营 ， 每天 早上 这段 路 堵 得 很 ， 最近 每天 都 有 城管 执勤 ， 道路 环境 整洁 多 了 ， 出行 也 方便 了 我 不 否认 部分 城管 存在 暴力 执法 现象 ， 但是 不能 以偏概全 否定 了 整个 城管 队伍 所 作出 的 贡献 嘿嘿 直播 的 时候 会 爆 粗话 吗 偷笑 偷笑 偷笑 转发 微博 这种 节目 以后 能 不能不 做 了 ？ 擦 ， 明 知道 在 直播 ， 你 觉得 会 是 真实 的 吗 ？ 一点 智商 都 没有 转发 微博 不是 临时工 就 好 有 记者 跟踪 拍摄 城管 们 自然 会 文明执法 的 ， 不然 你们 怎么 颂扬 伟大 的 城管 直播 有 毛线 用   演戏 而已   应该 暗访 跟 拍   大部分 城管 还是 挺 好 的 转发 微博 不是 误解 ， 是 深入 了解 ...... 多少 民众 上传 的 视频 才 是 最 真实 的 一面 装 继续 装 你 呈现 的 就是 真实 的 ？ 每天 网上 那么 多 帖子 和 视频 就 不是 真实 的 ？ 弱弱 弱 笑笑 弱 支持 新浪 直播 ， 了解 城管 ， 以正视听 将 城管 妖魔化 对 谁 有 好处 ? 派 去 对付 亲 跟踪 执法 ， 还 能 真实 吗 ？ 怎么 还原 ~ 谁 上学 时候 没 遇到 过 班主任 或 校领导 在 后面 听课 那 感觉 多酸爽 估计 只有 自己 知道 吧 打开 心扉 ， 一起 静下心来 看看 这个 饱受 争议 的 职业 看 你们 的 演戏 直播 他们 都 是 城市 的 守卫 神 ， 看 老百姓 的 偷拍 执法 ， 他们 就是 一群 打砸 的 土匪 流氓 鄙视 转发 微博 / / @ 莱州 农夫 : 看 你们 的 演戏 直播 他们 都 是 城市 的 守卫 神 ， 看 老百姓 的 偷拍 执法 ， 他们 就是 一群 打砸 的 土匪 流氓 鄙视 我 基本上 天天 看见 城管 在 小学 门口 驱赶 小摊贩 ， 为什么 是 天天 呢 ， 因为 不 没收 东西 ， 小摊贩 不怕 ， 天天 来 ， 散发 着 恶臭 的 臭豆腐 摊位 能 把 整个 广场 搞臭 ， 那 是 真的 臭 ， 屎 的 味道 回复 @ 江苏 黑曼巴 : 😂 你 是 有 多 恨 社会 / / @ 江苏 黑曼巴 : 回复 @ 沂 沐 : 商量 的 可能 都 已经 交 过 “ 保护费 ” 了 ， 不要 觉得 夸张 ， 太 正常 了 为了 我们 的 城市 ， 支持 城管 ！ 北京 朝阳区 慈云寺 地区 城管 还是 不错 的 ， 有些 小贩 以赖 为 赖 ， 四处 摆摊 满地 垃圾 ， 占 道 严重 ， 你 不管 ， 他敢 把 摊 摆 到 路 中央 ！ 道德 婊太多 了 ， 要是 没 得 城管 ， 不 晓得 城市 是 个 啥子 样子 ， 都 只会 喷 没救 了 这群人 客观 呈现 城管 执法 工作 毕竟 这是 官方 的 说法 ， 百姓 眼里 的 城管 执法 真的 是 这样 的 嘛 ？ 微笑 每天 直播 ， 如何 ？ 时刻 直播 ， 如何 ？ 放狗屁 ， 也 不用 脑子 想想 ， 有 记者 有 媒体 的 时候 哪个 不是 文明执法 ？ 平时 你 再 去 看看 ， 啥 也 不 说 了 ， 反正 他们 家 什么 东西 用 没 了 ， 就 去 路边 抄点 呗 ！ 亲眼 看过 几个 城管 把 一个 老太 的 水果摊 抄 走 ， 走 了 米 不到 ， 就 开始 分 水果 了 ， 你 几斤 ， 他 几斤 ， 尼玛 还 剥 水果 在 路边 吃 了 起来 操 ， 这 尼玛 也 叫 执法 ？ 转发 微博 联合 直播 ？ 这样 确定 能 看到 有 代表性 的 、 真实 的 执法 过程 ？ 有 本事 去 暗 拍 啊 ！ 有无 新闻 跟踪 、 有无 上级 检查 ， 他们 执法 是 两回事 转发 微博 为什么 会 有 这么 多 无证 商贩 ？ 城管 们 拿 着 临时工 的 工资 ， 没有 任何 福利 保障 ， 却 被 委派 去 解决 因 当政者 无能 所 造成 的 第一个 问题 ， 谁 之 过 ？ 考虑 清楚 这 两个 问题 ， 再 来 审视 中国政府 的 这 一 “ 得力 干将 ” 城管 ， 才 可能 得出 理性 、 正确 的 答案 靠 ！ 好像 城管 没 削过 暗访 的 记者 似的 👎 🏻 转发 微博 / / @ 月 隐 寒霜 : 噁 心 的 演戲 转发 微博 转发 微博 呵呵 做作 直播 还 能 看到 真实 的 一面 吗 ？ @ 如皋 城管   威武 ！ 形式主义 上边 放个 屁 ， 底下 一台 戏 ， 什么 政策 都 是 一刀切 ， 城管 和 小贩 ， 合理 的 安排 ， 合理 的 解决 ， 工作 做到 了 ， 一切 都 不是 问题 可是 ， ？ ？ ？ ？ ？ 转发 微博 一定 特别 真实 转发 微博 为什么 不 进行 暗访 ？ 酷   / / @ 董鑫 : 有人 拍 ， 当然 展示 好 的 一面 了 ， 打砸抢 能 让 你 拍 吗 ， 自己 糊弄 自己 嘛 这 不是 执法 成 了 一场 秀 么 ? 要是 一年 天 都 这样 秀 咱 就 信 了 # 温州 ## 城管 的 一天 # 【 正 播报 全国 市 城管 执法 】 城管 ， 一个 充斥 着 争议 和 多 色彩 的 职业 在 被 质疑 同时 ， 很多 城管 队员 也 认为 自己 遭到 误解 为 让 大家 真实 了解 这一 职业 ， 新浪 直播间 联合 珠海 、 温州 、 南通 、 武汉 、 嘉兴 城管 部门 ， 全程 跟踪 执法 ， 真实 呈现 城管 的 一天 ， 戳 链接 : / / . / 转发 微博 希望 可以 来 我们 任城区 ！ 转发 微博 很 有 想法 的 探索 ， 赞 城管 就是 负责 干 那些 光辉 警察 干 了 影响 形象 的 事 ， 说白了 就是 弱势群体 违法 违规 的 处理 ， 有 黑 有 白 ， 都 是 一般 人 转发 微博 转发 微博 走进 城管 才能 了解 城管 、 认识 城管 ， 从而 理解 城管 、 支持 城管 ， 作为 城市 的 主人 ， 有 义务 遵守 城市 的 秩序 ， 共建 城市 文明 @ 南通 文明 网   @ 南通 发布 @ 南京城 管 @ 南通 广播 @ 如皋 发布 城关 ， 中国 特色 的 职业 ， 也 是 警察 不能 处置 的 事由 他们 出面 干 ， 也 是 老百姓 最恨 的 职业 不管 你 承不承认 ， 它 就 在 那里 城管 ： 流氓 执法 队 ， 用 着 纳税人 的 钱 转发 微博 转发 微 博城 管 ， 中国 特色 的 职业 ， 也 是 警察 不能 处置 的 事由 他们 出面 干 ， 也 是 老百姓 最恨 的 职业 / / @ :   城关 ， 中国 特色 的 职业 ， 也 是 警察 不能 处置 的 事由 他们 出面 干 ， 也 是 老百姓 最恨 的 职业 转发 微博 / / @ 月 隐 寒霜 : 噁 心 的 演戲 转发 微 博城 管 也 是 人 ， 他们 也 都 不 容易 ， 大家 相互理解 与 包容 就 好 不能 采取 跟 拍 形式 ， 我们 应该 让 记者 扮演 商户 老板 和 ， 小贩 和 去 城管 行政 执法局 办事 的 人 采取 非正常 拍摄 来 真实 反映 哈哈 转发 微博 转发 微博 转发 微博 【 正 播报 全国 市 城管 执法 】 城管 ， 一个 充斥 着 争议 和 多 色彩 的 职业 在 被 质疑 同时 ， 很多 城管 队员 也 认为 自己 遭到 误解 为 让 大家 真实 了解 这一 职业 ， 新浪 直播间 联合 珠海 、 温州 、 南通 、 武汉 、 嘉兴 城管 部门 ， 全程 跟踪 执法 ， 真实 呈现 城管 的 一天 ， 戳 链接 ： 有 利益 就 有 违法 ， 怎样 管 你 才 满意 ？ ！ 白眼 有 记者 作赔 ， 它 妈 的 装 也 要 装成 给 受委屈 的 小媳妇 一样 ！ 那次 亲眼看到 过 城管 执法   违法 的 摊主 甚至 比 城管 还 凶   城管 也 不敢 暴力 执法   摊主 一直 拿出 手机 威胁 城管 说 要 曝光 他们   后来 城管 也 只能 不了了之 的 走 了   其实 觉得 城管 也 很 无奈   治理 街道 不 合法 无 执照 营业   却 被 些 无良 的 城管 抹黑 了 这个 职业 不管 怎么样 ， 希望 社会 越来越 理解 合理 监督 ， 合理 诉讼 ， 合理 的 为 自己 的 利益 争取 空间 哪里 有 压迫 ， 哪里 就 有 反抗 阴险 阴险   / / @ 城管 甘肃 : 不管 怎么样 ， 希望 社会 越来越 理解 合理 监督 ， 合理 诉讼 ， 合理 的 为 自己 的 利益 争取 空间 城管 只是 替罪羊 ， 如果 他们 不 清理 ， 政府部门 会 惩罚 他们 ， 受伤 的 人 只是 他们 领奖 、 功劳 是 一级 政府 怒怒 怒 怒骂 / / @ 浪飞 牛牛 肆世 : 哪里 有 压迫 ， 哪里 就 有 反抗 阴险 阴险   / / @ 城管 甘肃 : 不管 怎么样 ， 希望 社会 越来越 理解 合理 监督 ， 合理 诉讼 ， 合理 的 为 自己 的 利益 争取 空间 现实 的 中国 没有 城管 不行 ！ 小商贩 素质 低 ， 堵死 交通 ， 制造 拉圾 ！ 那 是 少部分 人渣 把 整个 队伍 的 形象 都 给 搞坏 了 坚决 支持 城管 打击 无证 占 道 摊贩 ！ 好 狗 不 挡 道 ！ 怒   / / @ 孟繁妮 : 转发 微博 都 是 扯 犊子 ， 来 北京 看看 什么 叫 城管 ， 就 别说 那些 黑势力 了 ， 你 问 我 什么 是 黑势力 ？ 那 我 告诉 你 ， 大到 背后 是 国家 ， 小到 披 着 干警 皮 的 协警 转发 微博 ☔ 话筒 走进 城管 ， 了解 城管 / / @ 广州 城 管委 :   转发 微博 难道 之前 的 一些 视频 都 是 演员 在 演戏 拍 的 ？ 城管 的 一天 转发 微 博客 观 公正 的 了解 一种 职业 / / @ 广州 城 管委 :   转发 微 博城 管 实际上 是 江 的 地方 武装 正在 直播 中 ... @ 武汉 城管 @ 汉阳 城管 转发 微博 转发 微博 / / @ 田丰玥 : 转发 微博 转发 微博 转发 微博 搞 什么 城管 这个 惹人讨厌 的 职业 ！ 每个 区 每个 街道 不 都 有 居委会 吗 ？ 他们 根据 自己 的 情况 管理 就 好 了 ！ 有 违法 的 就 叫 公安 拉去 关 了 告 了 ， 不是 什么 大不了 的 就 叫 他们 结合 情况 给 普通 民众 一条 生路 吧 还 在 那边 鼓吹 城镇化 ， 为了 万恶 的 房地产 ， 帮 土豪 卖楼 啊 ！ 这么 多人来 了 城镇 ， 你 消化 的 了 吗 ？ 连 人 自己 想 自力更生 卖点 吃 的 补贴 生活 你 都 不让 ， 还 派出 这些 城管 这些 狗 爪子 打砸抢 ！ 转发 微博 只会 呵呵 ！ 转发 微博 / / @ : 其实 是 个 被 误解 的 职业 ， 他们 非常 辛苦 @ 华西都市报   @ 百姓 观察   @ 城管 观察   纵然 如此 ， 也 可能 是 被 淹没 在 口水 里 要 打捞 这个 平民 群体 ， 需要 媒体 朋友 的 捧场 和 呵护 ！ 你 看不见 的 临时工 ， ， 还是 会 去 揍 人 ， 砸 摊子 的 城市 秩序 维护 离不开 城管 队伍 ， 但 对 破坏 秩序 还 拒 不 整改 行为人 该 如何 处治 就 涉及 到 法律 问题 城管 是否 具有 强制执行 权力 ？ 从 法律 角度 讲 ， 城管 队伍 具有 公共 诉讼 的 责任 ， 但 绝不能 具有 强制 权 城管 执法 代替 了 警务 执法 ， 对 破坏 秩序 行为 采取 强制措施 ， 必然 引发 暴力性 “ 执法 ” 和 “ 抗法 ” 的 城管 案件 屡屡 发生 依据 国法 ， 城管 作为 行政 管理 部门 应是 行政 管理 而 不是 执法 主体 对 违反 行政 法律 、 法规 行为 在 制止 、 纠正 和 处罚 遇阻 后 应该 作为 公共 诉讼 主体 对 违法者 依法 诉讼 而 扰民 、 小商贩 等 破坏 城市 秩序 等 行为 ， 依据 《 治安 法 》 等 国法 应该 是 警务 部门 职责 @ 记者 的 眼光   @ 澎湃 新闻   @ 时事 学习 小组   @ 学习 大国   维护 社会秩序 是 警察 基本 职责 警察 执法 过程 中 具有 查验 身份 信息 和 对 行为人 违法行为 记录 的 权力 和 能力 ， 对 累犯 行为 可以 查询 ， 依 情节 实施 处罚 ， 避免 目前 城管 执法 形成 的 “ 管 的 管不了 ， 管得 了 的 又 管不着 ” 乱象 形成 执法 麻木 ， 违法 成 性 / / :   治安 、 交通 和 巡警 应 合一 ， 提高 警务 效率 降低 执法 成本 @ 时事 学习 小组   噪声 、 异味 、 私建乱 占 等 扰民 、 侵民 ， 和 占 道 经营 等 属于 破坏 城市 秩序 的 违犯 法律 行为 ， 应由 警察 依据 《 治安管理 处罚法 》 来 处治 警察 队伍 是 国家机器 ， 具有 对 违法 嫌疑人 身份 查证 和 对 记录 个人 违法 信息 的 权力 和 对抗 法 行为人 依法 强制 控制 的 权力 警察 执法 减少 暴力 抗法 ， 二是 依据 违法 记录 加重 处罚 避免 屡管 屡犯 法治 欠缺 和 法制 的 混乱 和 以权代法 使得 那些 有 背景 ， 有 势力 的 群体 为所欲为 ， 强取豪夺 而 管理者 因 违法者 背后 保护伞 和 其 自身 势力 而 不敢 为 ， 不能 为 ， 最后 不想 为 城管 … 预防 腐败 局 … 书记 … 强烈 谴责 ！ 文明执法 的 城管 是 必要 的", "label": "0"}