{"text": "# 乐享 时光 # 猫 大仙 的 唯一 天敌 — — 黄瓜 笑笑 笑 : / / . / 嘻嘻 嘻嘻 嘻嘻 转发 微博 这 是 怎么 了 ？ 哈哈哈 哈哈 … … @ 弃疗 萌哒 哒   @ 回忆 专用 小 马甲   试试 端午 啥 反应 呀 ？ 转发 微博 😂 😂 😂 😂 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 我 跟 你 什么 仇 什么 怨 什么 鬼 哈哈哈 哈哈 转发 微博 转发 微博 改天 试试 ， 哈哈哈哈 什么 情况 ？ @ 我本 善良   转发 微博 转发 微博 哈哈笑 笑哈哈 哈哈哈 转发 微博 哈哈 # 笑傲江湖 # 哈哈笑 这 是 啥 原因 拜拜 我滴 神 @ 陆小盈   天敌 出现 转发 微博 转发 微 博爱 你 爱 你 回家 试试 转发 微博 转发 微博 转发 微博 嘻嘻 你们 这些 坏淫 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 为什么 😂 转发 微博 哈哈哈 ， 为啥 结论 是 ， 猫 本来 是 会 飞 的 转发 微博 哈哈哈哈 转发 微博 转发 微博 @ 流光 文逝   猫 为什么 怕 黄瓜 转发 微博 转发 微博 转发 微博 转发 微博猫 怕 黄瓜 我 也 是 醉 了 这 是 什么 原理 ？ 转发 微博 转发 微博 为什么 ？ 😂 猫 这么 怕 黄瓜 ？ 转发 微博 …   转发 微博 @   @ 何三夏 的 夏天   @   喵 星人 到底 为什么 怕 黄瓜 啊   谁 能 解释 下 转发 微博 转发 微博 这 太 搞笑 了 吧 ， 喵 喵 你 是 把 黄瓜 看成 青蛇 了 嘛 笑笑 转发 微博 转发 微博 转发 微博 笑哈哈 转发 微博 哈哈 这是 为啥 捏 转发 微博 笑笑 笑 大哥 也 怕 黄瓜 吗 @ 琥珀 的 暖 心窝   有人 说 是 喵 喵 以为 黄瓜 是 青蛇 笑笑 笑 @ 玮 玮 玮 武 的 女王 大人   高贵 的 喵 喵 们 也 有 这 一天 😃 😃 😃 转发 微博 转发 微博 转发 微博 这 这 转发 微博 为什么 ？ 像 蛇 ？ 😂 为 嘛 怕 黄瓜 ？ 转发 微博 转发 微博 转发 微博 @   真的 吗 😂 😂 @ 冬天 变 冰棍儿   真的 吗 偷笑 同求 抓狂 转发 微博 ？ 笑笑 笑 为什么 吃惊 转发 微博 @   拍 的 跟 恐怖 大片 似的 转发 微博 转发 微博 转发 微博 转发 微博 回头 试试 ？ 这样 好 吗 偷笑 转发 微博 转发 微博   @ 帆帆 帆布 君 丶 是 真的 吗 挖 鼻 转发 微博 哈哈 回去 试试 哈哈 @ 浅暮流 殇   转发 微博 转发 微博 转发 微博好 笑哈哈 转发 微博 转发 微博 转发 微博 这 是 为什么 呢 ！ ？ 哈哈 生动 形象 地 诠释 了 “ 吓 尿 了 ” 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 为 毛 ？ 谁 来 解释一下 ？ 转发 微博 真是 呆萌 可爱 转发 微博 @ 梁志颜   转发 微博 @ 安静 小神住 安定   哈哈哈哈 天敌 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 @ 二点五 倍 根号 三   黑线 黑线 为何 @ _   你 试试 然后 给 我 视频 转发 微博 @ 笨小笨 -   转发 微博 转发 微博喜 死 了 ～ 转发 微博 喵 喵 喵 喵 喵 喵 嘻嘻 笑 转发 微博 转发 微博 转发 微博 转发 微博 这 是 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 若 若   待会儿 我 在 多 动身 上 试试 偷笑 偷笑 偷笑 转发 微博 为什么 那么 怕 黄瓜 笑笑 转发 微博 转发 微博 … … 有 故事 的 黄瓜 哈哈 有辣 么 吓 喵 吗 ～ 转发 微博 笑笑 笑 为什么 ？ 像 蛇 ？ 转发 微博 为啥 喵 喵 会 那么 怕 黄瓜 😂 😂 😂   / / @ - : 哈哈哈 哈哈 … … @ 弃疗 萌哒 哒   家里 有 猫 的 可以 验证 下 为什么 喵 会 怕 库库波 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈笑 考虑一下 我 脆弱 的 心灵 好伐 ？ ？ 泪泪 转发 微博     笑 因为 猫 以为 那 是 蛇 / / @ 乱步 :   为什么 喵 会 怕 库库波 转发 微博 吓死 喵 了 ！ 为啥 呢 ？ 转发 微博 笑哈哈 猫咪 扭头 发现 ： 挖槽 ！ 哪里 来 的 这么 大 一条 虫子 ？ ！ 吓死 本 喵 了 ！ 转发 微博论 喵 神经 与 无敌 黄瓜 的 前世 今生 笑 转发 微博 为什么 喵 星人会 怕 黄瓜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 壹止 弋   原来 猫咪 怕 黄瓜 啊 ， 啊 哈哈 转发 微博有 这种 事 ？ 吃惊 思考 @ 一人乐莎白 @ 不 知道 叫 咩 的 我 很 忧伤   @ 小 跟 小小的 故事   @ 松松 小怪   @ 筒子 妹妹 哈哈 笑笑 笑笑 笑笑 转发 微博 转发 微博 @ 妙妙 猫 的 如果   能 告诉 我 为何 吗 ？ 吃惊   @ 琪琪 的 云云 转发 微博 哈哈哈哈 转发 微博 主人 ， 把 你家 宝贝 收 好 转发 微博 转发 微博 转发 微博 转发 微博 ^ _ ^   / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈 转发 微博 @ 转发 微博 转发 微博 @ 贝卡贝卡   为啥 呢 嘻嘻 回家 我 也 试试 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈 转发 微博 笑笑 笑 好 想 试试 转发 微博 转发 微博猫 真的 怕 黄瓜 吗 ？ 转发 微博 转发 微博 转发 微博 @ 其实 我 很 馋   @ 不想 吃 癞蛤蟆 的 天鹅肉 @ 小乔 -   转发 微博 转发 微博 转发 微博小编 ， 我 已 笑 抽 了 ， 肿 么 办 生病 生病 生病 生病 🐍 🐍 🐍 😂 转发 微博 转发 微博 转发 微博 转发 微博有 机会 可以 一试 ~ 已笑 抽 了 偷乐 偷乐 偷乐 偷乐 转发 微博 @ 哎 呦 逗逗   原来 猫怕 黄瓜 ？ 转发 微博 哈哈 ， 第一次 见 哈哈 啊 哈哈 太大 了 吓 尿 了 好 么 转发 微博 转发 微博 喵 喵 喵 喵 笑笑 笑 转发 微博 转发 微博笑 死 笑 @ 刚刚 好   昊哥   你 拿 黄瓜 逗逗 猫 试试 要 想 对付 猫 ， 哼哼 ~ 必需 备 黄瓜 为什么 ？ 转发 微博 转发 微博 ? 妈呀 ！ 好 粗 一根 什么 鬼 东西 啊 笑 转发 微博 谁家 有 猫 ， 试试 哈哈 @ 解梦 星星   你 也 买个 黄瓜 试一试 哈哈哈哈 嘻嘻 嘻嘻 嘻嘻 转发 微博好 想 知道 为什么 转发 微博 😂 猫 大仙 真的 这么 怕 黄瓜 ？ 转发 微博 转发 微博 转发 微博 进化 成精 了 ， 估计 以为 是 蛇 笑笑 笑 源自 对 蛇 的 恐惧 吗 ？ 转发 微博 @ 安 礼貌   真有 这么 灵 吗 😂 😂 😂 转发 微博 转发 微博快 试试 端午 的 反应 喵 喵 @ 回忆 专用 小 马甲   转发 微博 转发 微博 🐱 为什么 怕 黄瓜 😨 / / @ 南国 : 转发 微博猫 为什么 这么 怕 黄瓜 ？ / / @ 傑 _ : 哈哈 转发 微博 @ 黄八乙 _   @ 表姐   思考 转发 微博 转发 微博猫 🐱 怕 黄瓜 吗 疑问 疑问 疑问 猫 大仙 的 天敌 转发 微博 转发 微博哇 哈哈哈 @ 小蛋   真的 吗 ？ 为啥 啊 笑 我家 大爷 好像 不怕 笑笑 / / @ 凡凡烦 - : 🐱 为什么 怕 黄瓜 😨 为什么 这么 害怕 爱 你 哈哈哈 哈哈哈 转发 微博 我 也 是 醉 了 😂 转发 微博 转发 微博给 妞妞 试试 @ 芯尼儿   / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博猫 很 怕 黄瓜 么 ？ 它 是不是 把 黄瓜 看成 巨型 菜青虫 了 笑 转发 微博 这 黄瓜 有 妖气 ！ ！ ！ ！ 转发 微博 转发 微博 😂 😂 😂 转发 微博 转发 微博 转发 微博 是因为 黄瓜 长得 像 蛇 ? ? 吗 ？ @   给 果果 试一下 偷笑 喵 喵 笑笑 笑 搞笑 ， 墨菲 真的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转圈 笑笑 转发 微博 转发 微博醉 了 ～ ～ ～ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ， 可是 这是 为什么 ！ 为什么 ！ 哈哈 这是 为什么 ！ ！ 哈哈 真的 这是 为什么 ? @ 回忆 专用 小 马甲   哈哈哈 哈哈哈   快 给 端 胖 试试 喵 喵 喵 喵 喵 喵 什么 鬼 嘻嘻 转发 微博 为什么 怕 黄瓜 疑问 转发 微博 转发 微博 谁家 有 猫 ， 试试 哈哈 猫怕 黄瓜 哈哈哈哈 这是 真正 的 吓一跳 转发 微博 转发 微博 转发 微博 毛毛 怕 吗 @   😂 转发 微博 转发 微博 转发 微博 转发 微博 为什么 啊 ( ⊙ ⊙ ) ？ ？ ？ ？ 转发 微博 😂 😂 😂 @   转发 微博 转发 微博 @   转发 微博逗 猫 怕 黄瓜 ？   😂 转发 微博 @ 我 发誓 要 过司 考   嘻嘻 等 你 养猫 的 时候 试试 @ - 熊   要 不 试试 为什么 是 黄瓜 呢 ？ ？ ？ 求解 转发 微博 @ 天秤座 黑 兔子   喵 喵 转发 微博 这 是 西卡 叫 折耳猫 的 原因 吗 偷笑 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 转发 微博猫 怕 蛇 因为 本能 么 ！ @ 明月 独对   @ 克玫斯   @ 筱糖   转发 微博 @ 告神 选手   你家 的 猫 怕不怕 黄瓜 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 这 是 为 毛 点解 笑笑 笑 转发 微博 @ 梅长 苏是 林殊   哈哈 转发 微博 哈哈 @ 跳 大敌   你家 喵 怕不怕 哈哈 转发 微博 转发 微博猫 怕 蛇 因为 本能 么 ！ 转发 微博 为什么 这么 怕 黄瓜 据说 喵 星人怕 这个 ， 你 回家 给 你家 苗 试试 哈哈 转发 微博 转发 微博天 啊 ！ 这是 什么 ！ 喵 😱 @ 陈窈瑶 瑶瑶瑶瑶   好 想 看 你家 丢 丢 转发 微博 生动 形象 地 诠释 了 “ 吓 尿 了 ” 笑笑 笑 转发 微博 第一 只 太 夸张 了 喵 喵 转发 微博 @ 七年 之约 _ 我守   @ 兔子 就是 王 老二   转发 微博 😂 😂 😂 转发 微博 为什么 ？ 谁家 有 猫 ， 试试 哈哈 这么 怕 黄瓜 ！ 转发 微博 转发 微博 转发 微博 @ 嘟嘟 小嘴 你 爱 谁   为什么 啊 转发 微博 转发 微博 为什么 怕 ， 以为 是 蛇 ？ @ 童鞋   笑 转发 微博 转发 微博 转发 微博 @ 花桠   哈哈哈 一 转发 微博 哈哈哈 ， 喵 竟然 怕 这个   转发 微博笑 转发 微博 转发 微博 @   你 试试 吉吉子 ！ 录下来 发给 我们 ！ 转发 微博 转发 微博 转发 微博 哈哈哈 ， 为什么 呀 转发 微博 转发 微博 哈哈哈哈   哪 天 试一试   给 我 看 的 我 也 怕 尼玛 谁 在 我 背后 放个 黄瓜   老子 也 会 吓一跳 求 大神 解释 ， 这 是 为 神马 转发 微博 转发 微博 @ __________ 那个 暴徒   你 也 试试 吧 笑笑 转发 微博轉 發微博 黄瓜 @ 眺望 寒梅   @ 西三旗 领地   真的 吗 ？ @ 粉色 的 切开 都 是 黑 的   @ 王小   @ 李英   @ 音乐 下 的 鱼   @ 软妹   黄瓜 ！ 笑笑 @ 耿家 阿 呆呆   @ 孟凡雪   @ 倔强 的 猴子 -   @ 只要 一个 蘑菇 包子   转发 微博 转发 微博好 可惜 ， 肉包 在 的 时候 都 没试 着 这么 捉弄   它 一下 伤心 转发 微博 转发 微博 转发 微博 恳求 中央 纪检委 查查 内蒙古 大 商城 吧 ！ 政府 重点 工程项目 ， 内蒙古 大 商城 亿元 的 假象 ， 四大 集团 投资 ， 三级 政府 领导 出席 登台 ， 国际 巨星 巩俐 代言 ， 打着 个 就业率 的 旗号 ， 坑蒙拐骗 多 业主 ， 百姓 申诉 无门 ， 归属 区域 信访办 不 解决问题 ， 上级 信访办 不 接待 ， 政府 上访 被 抓 恳请 高官 大人 ， 传递 正 能量 … 😂 😂 😂 😂 @ 让 我 做 你 的 走狗 好 吗 哈哈哈   原来如此 哈哈哈哈 哈哈哈哈 转发 微博 看见 🐍 了 ？ 转发 微博猫 怕 蛇 吗 ？ 不 应该 吧   我家 猫 就 打败 过蛇   差点 把 它 杀 了   蛇 钻 墙缝 跑掉 了 猫 怕 黄瓜 😜 转发 微博 转发 微博 转发 微博 让 大胖 试试 喵 喵 喵 喵 @ 崔胜铉 比 奶油 爆米花 还 好吃   @ 起名 是 件 很 困难 的 事   酷 转发 微博 “ 哈哈哈 ” 挖 鼻 转发 微博 转发 微博 转发 微博 哈哈 @ 宝宝 猪   哈哈   好 想 试试 转发 微博 转发 微博 转发 微博有 那么 可怕 么 @ 小杰   @ 枫雨 冰城   @ 伊泽 瑞尔   @ 越来越 肥猪   @ 刘蓓蓓   @ 小晖晖   @ 天上 月儿 飞   @ 木子 绿 了   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 @ 剑啸枫   转发 微博 转发 微博 转发 微博 为什么 笑 转发 微博为 毛呢 挖 鼻 @ 我 是 杨 月 月 月 月 月 月儿   你家 猫怕 这个 吗 / / @ 庆 : 好 可惜 ， 肉包 在 的 时候 都 没试 着 这么 捉弄   它 一下 伤心 笑笑 转发 微博 转发 微博 @ 爱 毛毛 是 正事儿   转发 微博 转发 微博 转发 微博 @ 蛋儿 当当   @ 袁 井井 是 小 怪兽   我 准备 拿 肉饼 试一下 笑 转发 微博 有没有 这么 夸张 可爱 😂 😂 😂 转发 微博 我 觉得 应该 是 对于 突然 出现 在 身边 的 陌生 事物 的 本能 反应 @ 回忆 专用 小 马甲   端午 会怕 吗 ？ ？ ？ 哈哈哈 哈哈哈 为啥 喵 星人 都 这怕 黄瓜 甜馨 得 瑟   / / @ : 看见 🐍 了 ？ 转发 微博猫 不怕 蛇 啊 ， 猫 还 会 玩 它 ， 我 阿姨 家 以前 养只 喵 ， 才 一 丢 丢 大 ， 就 出去 叼 了 条 小蛇 放 窝里 玩 / / @ 东方 卫视 笑傲江湖 :   # 笑傲江湖 # 哈哈 卧槽 ， 这 什么 原理 ？ 哈哈 @ 再次 误入 人间   改天 试试 哈哈 嘻嘻 什么 逻辑 哈哈哈哈 哈哈哈 哈哈哈 萌猫 蠢 狗 ， 这 黄瓜 是 对 喵 星人 做 了 什么 ？ / / @ 我 的 笑话 比 你 多 : 转发 微博 嘻嘻哈哈 转发 微博 转发 微博 @ 竞 -   哈哈哈哈 转发 微博求 大神 解释 ， 这 是 为 神马 转发 微博 转发 微博 @ 馨 欢喜 _   你 试试 喵 喵 喵 喵 喵 喵 喵 喵 为 啥子 会怕 黄瓜 ？ 转发 微博 转发 微博 哈哈哈 哈哈 ， 回家 可以 试试 😂 转发 微博 喔 噢 ！ ！ ！ @ 悠悠 青宁   @ 格原 原原 原子   笑笑 笑 转发 微博好 奇怪 / / @ - : 转发 微博笑 转发 微博 哈哈哈 也 就 看 了 七八遍 而已 哈哈哈哈 @ -   为什么 我 想 让 卡卡 试试 @ 真 呢 懒洋洋   看到 没 @   转发 微博 转发 微博 转发 微博 转发 微博猫 怕 黄瓜 ？ 轉發 微博 转发 微博 转发 微博 转发 微博 好玩儿 @ ___ 养乐多   @ 曾靓靓   笑笑 快 给 你家 牛肉饼 试试 转发 微博 三维 转体 空中 翻腾 三周 半   分 ！ @ 讷 穆尔   / / @ : 看见 🐍 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 😄 转发 微博 转发 微博 @ 特蕾西 的 神话   @ 峯 斯米 米 夫斯基   给 你家 猫 试试   试完 你 还 可以 用 / / @ 娌 啊 娌 啊 娌 :   @ 曾靓靓   笑笑 快 给 你家 牛肉饼 试试 转发 微博 @ _   哈哈 ， 你 也 试试 转发 微博 转发 微博 转发 微博 转发 微博真 有 这么 可怕 吗 ？ 转发 微博 转发 微博 转发 微博 @ 清荷 的 夏   为什么 我家 以前 有 只 猫 喜欢 吃 黄瓜 笑 转发 微博 @ 杍 荆 - 风 _ 花 _ 树   @ 小蛋 她 妈   转发 微博 转发 微博 转发 微博 转发 微博 这 咋 回事 ？ 转发 微博 为啥 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   拿 路灯 试试   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 @   转发 微博 转发 微博 😂 😂 😂 😂 😂 瞬间 变 弹簧 转发 微博 转发 微博 喵 喵 怕 蛇 吧 ？   / / @ 孙 远客 : 这 咋 回事 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 梵 仙儿   要 看 毛毛 儿版 ！ 转发 微博 喵 喵 喵 喵 喵 喵 喵 喵 哈哈哈哈 😁 😁 这是 真的 吗 转发 微博 转发 微博 / / @ : 哈哈 转发 微博 @   @   转发 微博 转发 微博 转发 微博 转发 微博 这 是 为什么 转发 微博 吓 起 老子 一滚 / / @ : 哈哈 @ 大 _ 潘 _ 达   猫怕 黄瓜 吗 ？ ？ @ 我 就是 个 平凡人   试试 转发 微博好 大 一条 @ 杀马特 强子   / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈 @ 浪凯   @ 小 小鹿 _   @ 倪喆希   @ 木小町 的 围脖   笑笑 笑 喵 ： 就是 这个 ！ 把 主人 捅 得 哇哇叫 喵 喵 ( 还是 不要 去 尝试 吧 ， 喵 胆小 ) 转发 微博 @ 毕雅楠   转发 微博 @ - -   你 可以 试试 转发 微博 猫咪 原来 怕 黄瓜 嘻嘻 好 想 知道 愿意 那笑 思考 转发 微博傲 娇猫 居然 还有 这个 梗 笑笑 其实 我 第一次 知道 猫 能 跳 得 如此 逆天 转发 微博好 厉害 转发 微博 为什么 ? 什么 道理 ？ 转发 微博 转发 微博 喵 喵 为啥 ？ 为啥 ？ 这是 为啥 呢 ？ 转发 微博 转发 微博 转发 微博酷 笑笑 笑 喵 喵 @   转发 微博 @ 加菲猫 鸿 鸿   @ 溯 水 之 南北 _ 吃土 吧 少年   / / @ _ 爱 飞行 爱 美食 : 喵 星人 到底 为什么 怕 黄瓜 啊   谁 能 解释 下想 不透   这是 为啥 呢 ？ 顶顶顶 @ 绿脸 大猫     哈哈哈 ， 吓死 喵 了 转发 微博 请求 给 我 皇 试一下 @ 吾 皇 的 白茶     / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈 转发 微博   / / @ 木易 二月 半 : 吓 起 老子 一滚 / / @ : 哈哈 转发 微博 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈 为什么 ？ 好 奇怪 偷笑 转发 微博 呵呵 转发 微博为 毛会 这么 大 反应 笑笑 笑笑 笑笑 笑笑 哈哈哈   回去 捉弄 自家 猫 去 嘻嘻 转发 微博 @ 老葛家 的 小 胖妞   转发 微博 转发 微博 为什么 猫怕 黄瓜 … … … @ 酱油 油 呦   你 试试 ！ 试试 ！ 试试 ！ ！ @ 赵越 超 _   这是 拥护 点 啥 啊 ， @ 哈 喽   下次 你 试试 猫 怎么 会怕 黄瓜 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博笑   @ 淡定 的 小艺   你们 家 的 喵 酱会 不会 也 是 这样 哈哈哈 转发 微博 转发 微博 ？ 转发 微博 笑笑 笑笑 转发 微博 转发 微博 转发 微博 哈哈 ， 从 微信 看到 猫怕 黄瓜 ， 专门 来 搜 的 ， 笑 死 我 了 为 嘛 呢 ？ 哈哈哈 哈哈哈 ' ' ' ' ' ' ' ' ' ' ' / / @ 邓 : 转发 微博 转发 微博 转发 微博 转发 微博 真假 😂 好 想 试试 肿 么 破 😂 黄瓜 好 恐怖 😱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怕 蛇 ？ @ 流星 能飞 多久   转发 微博太逗 了 哈哈 / / @ 孤独 如影 : 转发 微博 转发 微博 喵 星人 的 唯一 天敌 / / @ 凡尘 零落 : 这太 搞笑 了 吧 ， 喵 喵 你 是 把 黄瓜 看成 青蛇 了 嘛 笑笑 @   / / @ 不变 : / / @ 凡尘 零落 : 这太 搞笑 了 吧 ， 喵 喵 你 是 把 黄瓜 看成 青蛇 了 嘛 笑笑 转发 微博 转发 微博猫 怕 黄瓜 ？ 不解之谜 @ 嘿   哈哈 ， 为什么 @ 冬菇 圆滚滚 转发 微博 @ 光翼 _ 海德 教 终身 信徒 为啥 猫怕 黄瓜 ( * ・ _ ・ ) ノ ⌒ * 兔子 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈 转发 微博 哈哈 转发 微博 转发 微博 / / @ 薄荷 姑娘 _ : 转发 微博 这 是 为啥 @ 鹦鹉 爱 喵 喵     / / @ - - : 转发 微博 @ 波丽狮   转发 微博 @ 弥   @ 萝卜 伴 土豆   这 黄瓜 有毒 真的 吗   / @ 卖萌 专用 鞋带 儿   真的 吗 ？ 哈哈 😄 @ -   试一下   / / @ 吴小贱 _ : @   / / @ 不变 : / / @ 凡尘 零落 : 这太 搞笑 了 吧 ， 喵 喵 你 是 把 黄瓜 看成 青蛇 了 嘛 笑笑 转发 微博 这 是 为什么 呢 猫 怕 黄瓜 ？ 为什么 猫会怕 黄瓜 @ 墨染 倾城   @ 太阳雨 _   转发 微博 转发 微博 / / @ 崔先 森森 : @ 我 是 杨 月 月 月 月 月 月儿   你家 猫怕 这个 吗 / / @ 庆 : 好 可惜 ， 肉包 在 的 时候 都 没试 着 这么 捉弄   它 一下 伤心   / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈 到底 是 为什么 啊 ？   😂   / / @ 豆芽 是 只 狗 : 转发 微博 转发 微博 转发 微博 喵 喵 @ 叶小敏   @ 采菇 凉 的 向日葵   哈哈哈 原来 喵 喵 怕 黄瓜 啊 哈哈哈哈   等 我 回家 用 黄瓜 逗 一下 我家 喵 @ 曹烊瑞 依旧 默默无闻   @ 杨   秀梅   好 想 晓得 是不是 真的   哈哈哈 转发 微博 转发 微博 @ 小姐姐 呀   转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈 转发 微博 哈哈哈哈 / / @ 开 :   笑笑 笑笑 / / @ 中国 研究生 招聘网 官方 微博 : 笑笑 笑 / / @ 东方 卫视 笑傲江湖 : # 笑傲江湖 # 哈哈", "label": "0"}