{"text": "我 希望 你 毕业 后 ， 先去 你 想 去 的 地方 ， 再 去 你 该 去 的 地方 我 希望 你 能 在 最好 的 时光 里 ， 做 最 心甘情愿 的 事 — — 尹 文思 《 因为 有 梦   所以 远方 》 转发 微博 嗯 奥特曼 转发 微博 终身 受 用心 转发 微博当 我 想 去 的 时候 她 在 ， 当 我 想 留下 的 时候 她 不 在 了 ， 命运 就是 这么 没法 解释 悲伤 转发 微博 转发 微博悲 催悲 催悲 催 转发 微博 转发 微博 最烦 心灵鸡汤 ！ 我特 么 去 哪用 你 教笑 微笑 拜拜 转发 微博 真的 可以 这样 吗 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 西华 师范大学 法学院 两委 会   @ 西华 师范大学   @ 西 华师大 时通社   @ 西 华师大 表白 墙   @ 西华 师范大学 广播站   @ 西华 师范大学 学生会   @ 西华 师范大学 图书馆   @ 西华 师范大学 风华 文学社   @ 西华 师范大学 团委 秘书处   @ 西华 师范大学 新闻 传播学院 毕业 之后 我 去 了 我 一直 想 去 的 湖南 ， 回来 之后 我 去 了 不 知道 是不是 我 该 去 的 地方 ， 但是 我 现在 做 着 自己 最 心甘情愿 的 工作 心 转发 微博该 去 我 该 去 的 地方 了 … 该 呢 赞   / / @ 每天 都 被 帅醒 的 我 : 转发 微博先 去 你 该 去 的 地方 ， 才 有 可能 在 你 想 去 的 地方 不像 个 落魄 的 煞笔 一样 除了 自我 怜惜 就是 日后 怀念 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 子 小姑娘   先去 你 想 去 的 地方 ， 再 去 你 该 去 的 地方 心心心 可是 生活 啊 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 毕业 后 就 不 着 调 的 默默 转走 喵 喵 唉 ， 一切 都 来不及 了 泪 最美 的 时光 做 心甘情愿 的 事情 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 毕业 后 ， 先去 了 福建 ， 再 回到 了 深圳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博先 去 想 去 的 地方 转发 微博 在 最好 的 时光 做 最 心甘情愿 的 事带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 闭嘴 轉發 微博见 你 想见 的 人     说 说 暖 心话 转发 微博轉 發微博 生活 就是 一个 圆圈 ， 你 走 不 出去 ， 别人 也 进不来 ， 我累 了 ， 好累 好 累 ， 前所未有 的 累 ！ 没有 想 去 ， 也 没有 该 去 的 ， 只想 找份 安稳 的 工作 ， 过 平稳 的 生活 ！ 转发 微博 转发 微博轉 發微 博心 转发 微博 我 希望 我 可以 😞 转发 微博 转发 微博 转发 微博 外面 的 世界 精不 精彩   不 走过 一遍 不 枉 此生 为 我 儿子 珍藏 着 @ 王胡飞   转发 微博 转发 微博 转发 微博 在 最好 的 时光 里 ， 做 最 心甘情愿 的 事 转发 微博 转发 微博 转发 微博 在 最好 的 年岁 做 最 想 做 的 事 好 棒 转发 微博 愿望 是 美好 的   现实 是 残酷 的 转发 微博 转发 微博去 该 去 的 地方 ， 做 自己 喜欢 的 事 转发 微博 希望 吧 转发 微博 转发 微博 转发 微博 转发 微博 嗯 爱 你 很 好 转发 微博 转发 微博   心心心 因为 有能 所以 远方 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 都 去 了 不想 去 的 地方 求互粉 关注 喔 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 哆 啦 梦 花心 泪流满面 我 也 希望 我 可以 我 最 想 去 的 地方 就是 我 最 该 去 的 地方 ， 而 我 就 在 这里 转发 微博 转发 微博 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 火车 上 ， 遇到 个 大叔 快 五十岁 四川人 ， 跟 我 讲 起 ， 说 大学 刚 毕业 就 来 深圳 ， 那 时候 每天 都 晒 得 流汗 骑个 自行车 逐个 公司 投 简历 ， 身上 只有 几十块 ， 最后 找 了 个 大学 宿管 然后 说 他 家乡 的 同学 现在 四五十岁 都 是 整天 打着 麻将 特 悠闲 ， 回去 的 时候 彼此 麽 话 聊 ， 他们 彼此 都 不能 理解   下车时 他 说 始终 心态 积极 是 最 重要 的 ， ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 因为 又 能 所以 远方 ！ / / @ 穿花 裤衩 的 加菲猫 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博去 了 想 去 的 地方 才 知道 哪里 是 该 去 的 地方 喵 喵 转发 微博去 你 想 去 的 地方 月亮 @   转发 微博       那些 年 ， 那些 人 ， 那个 你 转发 微博 把 想 去 的 地方 变成 该 去 的 地方 转发 微博 第一站 ， 丽江 ！ 去 看看 你 曾 看过 的 风景 ！ 走 你 曾 走过 的 路 ！ 目前 正在 困惑 我 想 去 的 地方 ， 如果 暂时 都 没有 结果 ， 便 不得不 屈服 现实 去 我 该 去 的 地方 ， 可是 ， 那 又 是 哪里 … …   😔   😔 转发 微博 转发 微博 转发 微博 说得好 转发 微博 转发 微博 嗯 ！ 转发 微博 转发 微博 转发 微博去 做 该 做 的 事情 会 的 转发 微博 在 最好 的 时光 里 ， 做 最 心甘情愿 的 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可惜 我 没有 选择 了 轉發 微博 转发 微博 突然 发现 ， 都 毕业 好久 了 ， 最初 的 ， 最 想要 的 都 模糊 了 我 还有 机会 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😘 我 的 经历 完全 吻合 了 这句 话 当然 任性 的 前提 一定 是 要 做到 心中有数 、 凡事 有 度 行万里路 是 要 建立 在 一定 知识 内涵 的 基础 上 的 ， 否则 那 就是 邮差 ， 所以 必须 先 读书 感谢 自己 在 合适 的 年龄 成全 了 内心 的 自己 ， 走过 那么 多路 ， 看 了 那么 多景 ， 结交 那么 多人 也 感谢 自己 的 努力 让 我 坚定 着 自己 的 方向 宝贝   宝贝   顺 我 心意   快快 显灵 奥特曼 奥特曼 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 很 赞同 ， 我 是 过来人 泪 可爱 转发 微博 做 想 做 的 事 我 希望 你 喜欢 的 人 也 刚好 喜欢 你 转发 微博 在 最好 的 时光 里 ， 做 最 心甘情愿 的 事 转发 微博 转发 微博 转发 微博 我 也 希望 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 做 最 心甘情愿 的 事 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 不 晓得 现在 在 英国 的 你 还好 吗 转发 微博 😘 😘 😘 转发 微博 转发 微博 转发 微博 我 最近 正在 考虑 这个 问题 转发 微博 转发 微博 曾经 很 喜欢 的 一幅 画面 ， 曾经 很 赞同 的 一种 想法 只是 往往 ， 现实 并 不是 自己 想 怎么样 就 怎么样 转发 微博 转发 微博好 暖 转发 微博 因梦故 远方 好 可爱 转发 微博妈 的 ， 最近 好 喜欢 这种 鸡汤 一步 一步 来 ， 不想 走 的 太快 太 赶 ， 而 忽略 很多 转发 微博 转发 微博 希望 我能 做到 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 郑泽楠 -   转发 微博 转发 微博愿 安好 月亮 转发 微博 转发 微博 转发 微博 转发 微博 因为 有 梦 ， 所以 远方 心 希望 如此   期待 未来 带 着 微博去 旅行 @ 美莲仔   转发 微博在理 害羞 转发 微博 转发 微博 转发 微博 ... 转发 微博 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 偷乐 偷乐 转发 微博 我 希望 你 毕业 后 ， 先去 你 想 去 的 地方 ， 再 去 你 该 去 的 地方 我 希望 你 能 在 最好 的 时光 里 ， 做 最 心甘情愿 的 事 — — 尹 文思 《 因为 有 梦   所以 远方 》 我 希望 你 能 在 最好 的 时光 里 ， 做 最 心甘情愿 的 事 哆 啦 梦 花心 哆 啦 梦 花心 因为 有 梦   所以 远方   / / @ 结体 : 做 最 心甘情愿 的 事 早安 ！ 转发 微博 转发 微博   因为 有 梦 ， 所以 远方 爱 你 转发 微博 转发 微博 哪 有 那么 多想 ， 哪有 那么 多 心甘情愿 愿 我 所愿 🙏 🙏 🙏 转发 微博 远方 转发 微博 最好 的 时光 里 做 最 心甘情愿 的 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 希望 我 希望   / / @ : @ 黃 思慧   可爱 可爱 可爱 @ 娘娘   这些 年 纠结 嗯 哪 转发 微博 但愿 我们 也 可以 转发 微博 转发 微博 转发 微博 转发 微博 不想 呆 上海 了 拜拜 太冷 了 拜拜 想 去 一年四季 短袖 裤衩 大 太阳 的 地 转发 微博 转发 微博 转发 微博 转发 微博 但愿 ~ 每个 人 都 有 想 去 的 地方 ， 但 生活 的 不 允许 @ 坏 蜀黍   @ 暗蓝 的 夜   @ 马小琪   @ __ 梨涡 女孩     / / @ 杜 __ 哈明 : 但愿 ~ 转发 微博 转发 微博 在 最好 的 时光 做 最 心甘情愿 做 的 事情 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 受制 的 太 多 ， 也 该 为 自己 做点 什么 了 人生 不如意 十之八九 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 因为 有 梦 所以 远方 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😊     今天 成都 难得 的 大 太阳   和 朋友 去 散散步 吧 去 你 该 去 的 地方 转发 微博 在 最好 的 时光 里 ， 做 你 最 想 做 的 事 吧 那些 我 完成 不了 的 梦想 ， 能 看着 你 完成 也 是 好 的 请 带走 我 的 梦想 吧 ， 我 终究 无法 留住 它 转发 微博 转发 微博 转给 你 @ 渣团 老 肠粉 哆 啦 梦 微笑 转发 微博 我 也 希望 如此 现实 是 ， 你 不能 随心所欲 非常 汗 非常 汗 转发 微博 转发 微博 太阳 转发 微博 嗯 先 去 想 去 的 地方 ， 再 去 该 去 的 地方 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博                                     . “ 人们 声称 的 最 美好 的 岁月 其实 都 是 最 痛苦 的 ， 只是 事后 回忆 起来 的 时候 才 那么 幸福 ”   雷锋", "label": "0"}