{"text": "【 非洲 发现 世界 第二 大巨 钻   重达 克拉 】 加拿大 钻石 公司 卢 卡拉 （ ） 宣布 该 公司 于 本周一 在 非洲 南部 国家 博茨瓦纳 发现 了 一颗 重达 克拉 的 钻石 ， 这是 世界 上 第二 大 钻石 ， 同时 也 是 逾 一个 世纪 以来 被 发现 的 最大 的 钻石 : / / . / 国际 在线   网友 ： 嗯 ~ ~ ~ 这颗 冰糖 不错 ...... 哈哈 哈哈哈 转发 微博 转发 微博亮 瞎 你 的 狗眼 转发 微博 这颗 冰糖 不错 ～ 转发 微博 转发 微博 转发 微博 转发 微博 为什么 我 看见 它 ， 就 想起 小时候 吃 的 冰糖 啊 馋嘴 馋嘴 馋嘴 好大 一块 冰糖 啊 看着 像 冰糖 哈哈 我勒个 去 差不多 半斤 啊 ， 半斤 钻石 笑 转发 微 博克拉 … … 转发 微博好 大 一块 冰 疙瘩 送 我 多 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博来 颗 冰糖 泡水 喝 这个 冰糖 这么 大 哈哈哈哈 转发 微博 光棍节 礼物 话筒 好大 的 冰糖 ！ 嘻嘻 嘻嘻 巨钻 看起来 如 一块 冰 石头 转发 微博 转发 微博 转发 微博好 大 一块 冰糖 震惊 转发 微博 这 冰糖 看起来 确实 不错 哈哈 真的 很 像 冰糖 哎 笑哈哈 ， 这颗 冰糖 不错 为什么 我会 觉得很有 食欲 ～ 转发 微博 好像 大 冰糖 ！ 有木有 大 冰糖 的 感觉 真的 好像 冰糖 笑吉福运 国际 商城 正品 保证 哇 ( ⊙ ⊙ ) 哇 @   乍一看 ， 跟 我家 的 冰糖 差不多 样子 哈哈 冰糖 转发 微博 这颗 冰糖 不错 😂 非洲 是 个 好 地方 转发 微博 我 喜欢 这颗 冰糖 馋嘴 转发 微博 乖乖 啊 ， 这么 大 钻石 ， 能 干什么 用 呢 ？ 工业 工业 用途 @ 憧憬 那 一瞬间 的 美好   姐姐 ， 我要 冰糖 转发 微博好 甜 的 样子 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 转发 微博哇 靠 冰糖 不错   转发 微博 我 冰箱 里 有 好几个 转发 微博 冰糖 不错 这颗 冰糖 看起来 好 甜 馋嘴 @ 刘李阳 转发 微博 转发 微博额 冰糖 钻 其实 钻石 并 不 稀有 / / @ 荆州 晚报 : 哈哈 ， 这颗 冰糖 不错 冬天 用来 做膏方 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 大 的 冰糖 啊 喵 喵 爱 你 爱 你 转发 微博 嗯 ， 这块 冰糖 不错 呦 馋嘴 转发 微博 转发 微博 转发 微博 嗯 ， 这块 冰糖 不错 呦 馋嘴 好大 一块 冰糖 转发 微博 这块 冰糖 有点 大嘛 转发 微博 转发 微博 【 非洲 发现 世界 第二 大巨 钻   重达 克拉 】 加拿大 钻石 公司 卢 卡拉 （ ） 宣布 该 公司 于 本周一 在 非洲 南部 国家 博茨瓦纳 发现 了 一颗 重达 克拉 的 钻石 ， 这是 世界 上 第二 大 钻石 ， 同时 也 是 逾 一个 世纪 以来 被 发现 的 最大 的 钻石 : / / . / 国际 在线   网友 ： 嗯 ~ ~ ~ 这颗 冰糖 不错 ...... 转发 微博 转发 微博 就 不能 换个 手膜 ， 我 都 比 她 白好 大 的 冰糖 转发 微博 转发 微博好 大 一块 冰糖 来块 冰糖 拜拜 爱 你 爱 你 爱 你 爱 你 我 要 冰糖 ！ 转发 微博 转发 微博 冰糖 哈哈 肯定 是 马云掉 的 ～ 否则 怎么 会 是 呢 转发 微博好 大 一块 冰糖 色 第一个 感觉 就是 尼玛 ！ 太像 冰糖 、 盐 结晶 、 塑料 快块 了 ， 可见 要 看 切割 师 的 功底 了 ！ 微笑 嗯 我 也 觉得 … … 这颗 冰糖 确实 不错 … … 转发 微博 不 切割 像 块冰 糖色 是 冰糖 ， 都 不要 跟 我 抢 转发 微博 这颗 冰糖 真心 不错 色 转发 微博 非洲 冰糖 这么 多 … … 转发 微博 还是 块 单晶 冰糖 甜不甜 ？ 很甜 的 样子 转发 微博恩 ， 这颗 冰糖 可以 放水 里 我 觉着 这 要是 掉 在 路上 ， 我会 一脚 把 它 踢开 偷笑 恩   冰糖 很 好 转发 微博 这 是不是 一块 冰糖 ？ 冰糖 不错 哦 挤眼 挤眼 转发 微博 转发 微博 转发 微博 转发 微博 冰糖 冰糖 ， 转发 微博 哦 ， 发现 了 一颗 在 地球 深部 高压 、 高温 条件 下 形成 的 一种 由 碳 元素 组成 的 单质 晶体 啊   / / @ 展翼 户外 :   恩   冰糖 很 好 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博林 老师 的 💎 感觉 是 挫 下来 的 边角料 微笑 @ 柒柒 需 闭关 修行   同学 家乡 诶 老板 敲碎 点   我 喜欢 含着 转发 微博 转发 微博 @ __   让 皇上 @ 暖暖的 灰熊 先生   买 给 你 转发 微博 这 下发 了 ！ 这么 大 的 钻石 ， 可以 剌 老多 玻璃 喽 ！ 偷笑 偷笑 偷笑   / / @ 水水水 水水水水 - : 来块 冰糖 拜拜 爱 你 爱 你 爱 你 爱 你 我 要 冰糖 ！ 冰糖 好大 ， 吃不完 汗 转发 微博 转发 微博 转发 微博 谁 买 这个 注孤生 啊 转发 微博 转发 微博 这块 冰糖 不错 我 去 看看 厨房 的 冰糖   / / @ - 顺利 过 答辩 : 林 老师 的 💎 感觉 是 挫 下来 的 边角料 微笑 @ 柒柒 需 闭关 修行   好大 的 冰糖 ~ 冰糖 爱 你 转发 微博 转发 微博 看上去 是 快 冰 😂 转发 微博 嗯 嗯 ， 这颗 冰糖 不错 @ 我 是 聂 津津   我 生日 喜欢 这个 礼物 @ 我 是 聂 津津   甜 吗 色色 转发 微博心 色色 好 大 一块 冰糖 转发 微博 @ 其实 很瘦 的 梁友   转发 微博 转发 微博 这 晶莹剔透 的 冰糖 啊 转发 微博 他 会 是 一颗 镶 金边 ， 六面 镶嵌 各色 宝石 的 ， 最美 最 豪华 的 世界 第一 项链 没看 字 ， 光看 图真 差点 以为 是 冰糖 @ 最 可爱 的 烊 烊 祝易 烊 千玺 岁 生快   好大 一块 嘻嘻 转发 微博 # 快来 赚点 赚钱 #   像 冰糖 一样 心心 心恩 冰糖 不错 好大 一块 冰糖 ！ 😁 😁 😁 转发 微博 转发 微博 转发 微博 还 不是 要 切割 / / @ 唠叨 的 郑 老师 : 转发 微博 这 一抹 销魂 的 粉色   / / @ 小屁孩 儿 _ : 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 “ 难得 之货 令人 行妨 ” ， 照片 很棒 ， 让 人 联想 它 的 故事 光棍节 专用 最右 介颗 冰糖 好美 我 的 第一 反应 也 是 冰糖 ！ 好久 没吃过 了 好 大 一颗 冰糖 馋嘴 馋嘴 哈哈 → _ →   / / @ 午夜 零食 狂人 : 我 去 看看 厨房 的 冰糖   / / @ - 顺利 过 答辩 : 林 老师 的 💎 感觉 是 挫 下来 的 边角料 微笑 @ 柒柒 需 闭关 修行   转发 微博   / / @ 灬 暁 鳥兒 灬 : 我 的 第一 反应 也 是 冰糖 ！ 好久 没吃过 了   好大 一颗 冰糖 🤐 好 大块 冰糖 转发 微博 转发 微博 你 看起来 好 好吃 转发 微博 让 我 尝尝 这 冰糖 甜不甜 吧 哈哈 转发 微博 转发 微博   / / @ 宁波 广电网 : 转发 微博 馋嘴 @   转发 微博该 不会 是 血 钻 吧 这颗 冰糖 不错 转发 微博想 一口 吃 了 这块 冰糖 转发 微博 重點 是 手 還是 鑽石 这颗 冰糖 不错 转发 微博 钻石 没 觉得惊奇 ， 这 双手 似乎 也 有 故事 … … 冰糖 不错 我 不要 ， 让 我 摸 一下 也好 爱 你 冰糖 不错 哈哈哈 哈哈哈 转发 微博 冰糖 思密达 转发 微博 转发 微博 转发 微博 / / @ 华通 卫士 : 转发 微博 冰糖 笑笑 笑 够不够 做 一个 糖葫芦 的 好 大颗 冰糖 @ 龙烟 有 偏方   转发 微博 转发 微博 转发 微博 转发 微博 ....... 这 不是 我家 厨房 旮旯 里 的 那块 冰糖 么 表情 如今 转发 微博额 这颗 冰糖 不错 哦 / / @ 陈思思 思 同学 : 恩 ， 这颗 冰糖 可以 放水 里 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 挺 像 冰糖 的 ， 嗯 ， 还有 大粒 盐", "label": "0"}