{"text": "# 时局 # 【 美 官员 ： 美军 战舰 可能 在 月 再 巡航 南沙群岛 】 美国 一名 防务 官员 本月 说 ， 美国 海军 可能 会 在 月 在 斯 普拉特 利群岛 ( 即 我 南沙群岛 ) 进行 下 一次 巡航 他 表示 ， 美国 海军 计划 每季度 在 该 地区 进行 两次 以上 巡航 ， 以 定期 行使 其 享有 的 权利 并 提醒 中国 和 其他 国家 美国 的 态度 : / / . / 转发 微博 转发 微博 转发 微博有 病 … 真 欺负 人 ， 大大 呢 转发 微博 转发 微博轉 發微博 保护 航线 安全 是 常态 化 的 事儿 ， 不要 故意 渲染 滋 事儿 坐等 吴 胜利 兑现 他 的 “ 若 再 来 ， 绝不 客气 ” 这句 屁话 访美 成果 汗 汗 来 就 来 ， 该 干什么 干什么 真是 多谢 了 你 再 装 ， 你 试试 挖 鼻 叔叔 能忍 婶子 也 不能 忍 ， 派 渔船 撞 他 丫 的 你 巡航 不 巡航 ， 反正 我们 都 一律 填海 为敬 ， 造 我们 的 岛 ， 让 你 浪费 自己 的 油 去 吧 转发 微博 ... 笑 喵 喵 一个 说 我 一直 要 来 ， 一个 说 你 来 我 就 谴责 ， 哪能 是 个 过家家 秀 恩爱 的 感觉 ～ 👍 👍 转发 微博 回复 @ 不偏不倚 好 中 - 正 : 傻子 它 叫 合众国 ， 就是 合伙 打劫 大众 的 国家   / / @ 不偏不倚 好 中 - 正   : 大 美利坚 共和国 万岁 转发 微博 最后 一句 看不懂 咋办 呢 ？ 派 潜艇 再 跟踪 一下 呗 我方 强烈 谴责 美军 的 这种 不 理智 行为 ！ 转发 微博反 對 ， 堅決 反對 ， 抗議 ， 嚴正 抗議 ， 譴責 ， 強烈 譴責 ..... 难道 我们 没有勇气 撞沉 “ 吉野 ” ？ 怒怒 怒 赶出去 转发 微博 转发 微博 欺人太甚 ！ 我们 国家 的 态度 那 ？ 怒 怒骂 这 如何是好 外交部 准备 谴责 你们 不 来 我们 都 不好意思 再 填海 筑岛 了 转发 微博别 慌 ， 过来 看 《 老炮 》 的 ， 准备 好 电影票 就 可以 了 头条新闻 这群 挨 千刀 的 黑鬼 上瘾 了 转发 微博 再 来 我们 还要 抗议 谴责 严正 交涉 转发 微博 转发 微博 转发 微博 转发 微博 # 时局 # 转发 微博 转发 微博 转发 微博不来 一次 擦枪 走火 ， 永远 视 你 为 软蛋 熊包 ！ 转发 微博 可以 用 潜艇 将 它 击沉 ， 至于 谁 打 的 ， 不 知道 ！ 以后 它 不 回来 了 转发 微博 中国 会 怎么 应对 ？ 中国 以后 会 怎么 应对 ？ 中国 需要 尽快 这个 解决 这个 问题 ！ 他 巡 他 的 ， 你 建 你 的 ， 不用 管 他 ， 若干年 后 ， 就 谁 也 不管 谁 了 习 大大 放美 不是 就 南海 问题 和 奥巴马 进行 了 交流 ， 结果 呢 ？ 哈哈 怕 毬 ！ 每季度 谴责 你 两次 ， 第一次 谴责 ， 第二次 严正 谴责 ， 次 季度 清零 ， 重新 谴责 # 请 美军 每季度 巡航 次数 不要 超过 汉语 中 副词 比较级 的 层次 # 转发 微博 扯淡 的 行 加快 南海 军事 建设 ， 每个 岛 变成 一艘 航母 ， 再 加 一个 移动 舰队 巡 你 麻痹 ， 巴黎 事件 还 闹 不够 吗 背后 主谋 ？ 都 不 知道 该 怎么 去 形容 你们 这种 挑衅 行为 中国 继续 严正 交涉 ， 强烈 谴责 吧 ！ 操 接待工作 准备 好了吗 ？ 你们 先 来 一次 ， 我们 抗议 谴责 一阵子 搞火 了 老子 把 城管 弄 过去 把 军舰 抢过来 城管 分 了 😃 怒 天朝 鹰派 准备 好 了 月 的 雾 霾 和 海带 轉發 微博 你 巡 你 的 ， 我造 我 的 ！ 厚积薄发 ， 总有一天 会 反击 的 让 贪官污吏 酷吏 们 、 及其 羽翼 依附 者 们 、 更 有 天天 高唱 喊 打者 们 ， 挺 着 腐败 大肚皮 上 前线 : 冲 啊 ！ ！ ！ 什么 时候 ， 辽宁 舰 也 加足 燃料 去 夏威夷 巡航 巡航 奥特曼 再来 就 打 转发 微博轉 發微博 转发 微博 在 我国 领土 ， 他 权利 个 锤子 挖 鼻 你 朝 买 美爹 转基因 大豆 玉米 和 波音 飞机 的 结果 啊 ！ 日本 军舰 也 会 到 南海 “ 观光 ” 的 ！ 菲律宾 ， 越南 更会 加入 观光团 ！ 五毛 ， 自干 五 同志 们 ， 冲 啊 ！ 用 键盘 保卫 南海 ！ 我 捐 狗 粮 若干 为 你们 助威 ！ 加油 咬 ！ 转发 微博 唉 转发 微博 转发 微博划 实弹射击 区 ， 不 定时 演习 ， 干 它 一如既往 严正 交涉 ， 强烈抗议 转发 微博 转发 微博来 的 都 是 客 ， 我先 填为 敬 美国 邀请 习 大大 ， 一句 中国 问好 ， 感动 习 大大 ， 彭 麻麻 ， 可是 它 没 感动 中国 人民 ， 可以 这么 说   ， 美国 的 邀请 就是 个 圈套 ， 以为 有钱 就 能 摆平 一切 ， 都 他妈的 好好 想想 ， 南海 是 中国 的 ， 美国 你 麻痹 少 捣乱 加速 扩建 南沙 ， 西沙 岛屿 ， 在 坚持 军事 建设 的 同时 ， 引进 民资 开发 旅游 度假 观光业 带动 南沙 ， 西沙 发展 美国 海军 大姨妈 每个 月 都 来 你 来 吧 ， 侵犯 我 海域 ， 兔子 一定 还 你 萝卜 ， 有 本事 真的 来别 打 嘴炮 ！ ！ ！ 转发 微博 导弹 库存 该 清理 一下 了 ， 没事 放 两个 哼 转发 微博 回复 @ 靠 谱 : 威武 没事 挑事 再 来 我们 把 海里 区域 都 给 你 填 了 挖 鼻划 区域 实弹演习 … 孙贼 ， 别跑 啊 ！ 转发 微博 放鞭炮 欢迎 转发 微博 转发 微博 不 一定 对 中国 是 坏事 你们 说 呢 ？ 转发 微博小打 一下 ， 看看 美国 鬼子 的 反应 让 南海 变 大陆 / / @ 小地主 爱吐槽 : 再 来 我们 把 海里 区域 都 给 你 填 了 挖 鼻 我们 也 到 美国 管辖 的 区域 去 转转 ， 他 每周 二次 ， 我们 也 两次 ， 转发 微博 转发 微博 草泥马 ， 你 去 黑海 转 一圈 试试 饿 不 饿   我 下面 给 你 吃 妈 的 ， 干 他 ， 不入 了 ！ 怒 这 是 要 骑 头上 拉屎 啊 ！ 怒 转发 微博 得寸进尺 了 似不似 ， 黑鬼 美国 反恐 基因 转发 微博 转发 微博 转发 微博 转发 微博 王八羔子 ， 等 我们 强大 了 ， 开着 飞机 ， 航母 ， 潜艇 没事 就 到 你 家门口 转转 ！ 出来 就 弄死 你 ！ 开始 布 水雷 笑笑 笑 我们 将 不定期 在 该 区域 投放 水雷 ， 鱼雷 ， 还有 导弹 射击训练 ， 以 试探 某些 国家 的 态度 建议 三 沙市 交管局 实行 单双 号 限行 爱 你 主权 何在 ， 无法无天 了 思考 思考 思考 越是 这种 情况 就 越 要 沉 的 住 气 南海 本来 就是 国际性 大通道 ， 美国 要 来自 有 其 说词 ， 只要 不 进入 中国 岛礁 海里 主权 范围 、 就 算不上 肆意挑衅 ， 中国 就 没 必要 大动干戈 中美 不 搞 对抗 是 两国 高层 共识 转发 微博 南海 尽快 军事化 建设 ， 这才 是 目前 当务之急 要入 ， 他娘 也 是 要 干滴 ！ ！ 偷笑 / / @ 银 鲛 : 妈 的 ， 干 他 ， 不入 了 ！ 怒 回复 @ 雷音 鱼 较瘦 : 贵 防务 ？   / / @ 雷音 鱼 较瘦 : 买 军工 @ 供傥 红药 强烈 愤慨 ！ 你 本事 你别 走 ， 你 等 着 ， 看 我 不 嫩 死 你 转发 微博 观望 政府 这 是 对 大 中国 的 一种 保护 ， 谁 懂 ？ 米国 不 这样 做 就 维持 不 下去 国际 警 的 身份 ， 做做 样子 堵住 各个 小弟 的 各种 嘴 你 丫先 把 你 之前 在 中东 的 烂摊子 收拾 好 再 好 吗   真他妈 吃饱 了 撑 的 微笑 转发 微博 欢迎 欢迎 ， 我 的 伟大祖国 麻麻 在 吃翔 毛主席 说 ： 赌侠 是 我 的 好 儿子 血统 纯正 / / @ 赌侠 一招 : 回复 @ 不偏不倚 好 中 - 正 : 傻子 它 叫 合众国 ， 就是 合伙 打劫 大众 的 国家   / / @ 不偏不倚 好 中 - 正   : 大 美利坚 共和国 万岁 问 ： 啥 玩意儿 每月 来 一次 ？   答 ： 月经 ！ 转发 微博来 吧 ！ 为 右边 转 / / @ 全球 关爱 马脸 褶子 精 协会 : 你 丫先 把 你 之前 在 中东 的 烂摊子 收拾 好 再 好 吗   真他妈 吃饱 了 撑 的 微笑 就 想 说 一句 ： ！ ！ ！ 继续 巡吧 ， 巡 的 我们 岛越 造越 多 ， 正愁 没 借口 呢 强烈 谴责 ， 严正 交涉 转发 微博 转发 微博 @ 烟 大 青年 先锋   @ 烟大环 院团委   到时候 肯定 又 是 强烈 谴责 ！ 嗯 ！ 日 、 菲等国 最 希望 看到 中 美 直接 对抗 ， 中国 反应 越 强烈 ， 美国 及其 周边国家 认为 南海 巡航 就 越 有 必要性 和 正当性 中国 在 南沙 的 二期 填海造地 军事化 的 借口 又 有 了 ， 棒棒 哒 ～ 转发 微博 没什么 好 说 的 ， 干掉 他 ！ 转发 微博 人之将死 其言也善 ， 丫没 几天 蹦 哒 的 了 . 以逸待劳   来 吧 篡改 主席 语录 ？ 傻 逼 啊 ！ 你 内心深处 对 老人家 还是 敬畏 的 呀 ， 知道 喊 主席 了 / / @ 智闲 居士 : 毛主席 说 ： 赌侠 是 我 的 好 儿子 血统 纯正 / / @ 赌侠 一招 : 回复 @ 不偏不倚 好 中 - 正 : 傻子 它 叫 合众国 ， 就是 合伙 打劫 大众 的 国家   / / @ 不偏不倚 好 中 - 正   : 大 美利坚 共和国 万岁 中国 在 南沙 的 二期 填海造地 军事化 的 借口 又 有 了 ， 棒棒 哒 ～ 美国 奥巴 猪习 大大 ， 你 怎么 看 转发 微博 “ 一句 话 ， 你 来 ， 或者 不 来 ， 我 就 在 这里 ” — — 秦刚 ， 年月日 朝鲜战争 的 时候 我们 也 提醒 过 美国 ， 可是 他 不 听 ， 那 没 办法 啦 ！ 打疼 了 你 就 听 了 ... 回复 @ 不偏不倚 好 中 - 正 : 说 对 了 ， 本人 不 崇拜 任何人 ， 上 至 彿 祖下 到 总 设计师 ； 但 我 唯独 崇拜 毛泽东 ！ 孩子 : 让 人 崇拜 是 所有 政治 人物 的 共性 ， 但 能 让 人 崇拜 的 极少 极少 / / @ 不偏不倚 好 中 - 正 : 难道 你 还 在 个人崇拜 / / @ 赌侠 一招 : 篡改 主席 语录 ？ 傻 逼 啊 ！ 你 内心深处 对 老人家 还是 敬畏 的 呀 ， 知道 喊 主席 了 / / @ 智闲 居士 : 毛 我 只 问个问题 ， 为什么 关系 这么 复杂 的 时候 ， 各国 之间 的 首脑 见面 还要 见 直接 不见 撒 我家 的 地盘 你 有 什么 权力 ？ 我 只 问个问题 ， 为什么 关系 这么 复杂 的 时候 ， 各国 之间 的 首脑 见面 还要 见 直接 不见 撒划 区域 实弹演习 … 孙贼 ， 别跑 啊 ！ 中 美 亲善 ， 夫妻 和谐 🇺 🇸 太平洋 的 军事 基多 🇨 🇳 舰艇 就是 开进 旧金山 海湾 也 对 🇺 🇸 构成 不了 威胁 ， 因为 没有 海外 军事基地 就 没有 燃油 弹药 补给 ， 🇨 🇳 海军 去 了 也 没法子 回来 🇺 🇸 不 一样 ， 南海 打一波 🇵 🇭 补血 再 🇦 🇺 补血 、 实在 不行 人 最大 的 海军基地 就 在 夏威夷 ？ 打 不 赢 才 会 猥琐 守塔 拖 到 后期 才能 翻盘 ！ 还 得 问 下米国 国防部 ， 电影票 是 我们 请 他们 看 还是 他们 自己 买 / / @ _ 王普世 _ : 别慌 ， 过来 看 《 老炮 》 的 ， 准备 好 电影票 就 可以 了 来 吧 ， 来 一次 咱们 就 阔 一个 岛 看看 最后 谁 怂 转发 微博 上将 又 当面 警告 ： 再 给 你 一次 机会 ！ 又 来 叫板 拜父 情结 / / @ 赌侠 一招 : 回复 @ 不偏不倚 好 中 - 正 : 说 对 了 ， 本人 不 崇拜 任何人 ， 上 至 彿 祖下 到 总 设计师 ； 但 我 唯独 崇拜 毛泽东 ！ 孩子 : 让 人 崇拜 是 所有 政治 人物 的 共性 ， 但 能 让 人 崇拜 的 极少 极少 / / @ 不偏不倚 好 中 - 正 : 难道 你 还 在 个人崇拜 / / @ 赌侠 一招 : 篡改 主席 语录 ？ 傻 逼 啊 ！ 你 内心深处 对 老人家 还是 敬畏 的 呀 ， 知道 承认 你 是 猫 日 的 ？ / / @ 赌侠 一招 : 篡改 主席 语录 ？ 傻 逼 啊 ！ 你 内心深处 对 老人家 还是 敬畏 的 呀 ， 知道 喊 主席 了 / / @ 智闲 居士 : 毛主席 说 ： 赌侠 是 我 的 好 儿子 血统 纯正 / / @ 赌侠 一招 : 回复 @ 不偏不倚 好 中 - 正 : 傻子 它 叫 合众国 ， 就是 合伙 打劫 大众 的 国家   / / @ 不偏不倚 好 中 - 正   : 大 美利坚 共和国 万岁 回复 @ 不偏不倚 好 中 - 正 : 为什么 ？ 你 看过 他 的 历史 吗 ？ / / @ 不偏不倚 好 中 - 正 : 我 崇拜 蒋介石 / / @ 赌侠 一招 : 回复 @ 不偏不倚 好 中 - 正 : 说 对 了 ， 本人 不 崇拜 任何人 ， 上 至 彿 祖下 到 总 设计师 ； 但 我 唯独 崇拜 毛泽东 ！ 孩子 : 让 人 崇拜 是 所有 政治 人物 的 共性 ， 但 能 让 人 崇拜 的 极少 极少 / / @ 不偏不倚 好 中 - 正 : 难道 你 还 在 个人崇拜 / / @ 赌美帝 继续 ， 来 的 越 多 ， 建 的 越 快 ！ 有 本事 你 打 我 傻 逼 啊 ！ 你 这么 爱 你 老娘 ？ 连 你 是 猫 狗 操 出来 的 都 说 出来 了 ！ / / @ 智闲 居士 : 承认 你 是 猫 日 的 ？ / / @ 赌侠 一招 : 篡改 主席 语录 ？ 傻 逼 啊 ！ 你 内心深处 对 老人家 还是 敬畏 的 呀 ， 知道 喊 主席 了 / / @ 智闲 居士 : 毛主席 说 ： 赌侠 是 我 的 好 儿子 血统 纯正 / / @ 赌侠 一招 : 回复 @ 不偏不倚 好 中 - 正 : 傻子 它 叫 合众国 ， 就是 合伙 打劫 大众 傻 逼真 好玩 ， 谁 都 明白 你 特 崇拜 我 ， 但 大家 都 知道 你 不是 我 儿子 ； 所以 不孝子 还是 有 的 / / @ 智闲 居士 : 拜父 情结 / / @ 赌侠 一招 : 回复 @ 不偏不倚 好 中 - 正 : 说 对 了 ， 本人 不 崇拜 任何人 ， 上 至 彿 祖下 到 总 设计师 ； 但 我 唯独 崇拜 毛泽东 ！ 孩子 : 让 人 崇拜 是 所有 政治 人物 的 共性 ， 但 能 让 人 崇拜 的 极少 极少 / / @ 不偏不倚 好 中 - 正 : 逼 的 以前 只会舞 大棒 的 山姆 耍萌 卖俏 ， 也 真 难得 笑 抗议 ！ 谴责 ！ 遗憾 转发 微博 转发 微博 转发 微博 赌侠 吃屎 去 了 / / @ 赌侠 一招 : 傻 逼真 好玩 ， 谁 都 明白 你 特 崇拜 我 ， 但 大家 都 知道 你 不是 我 儿子 ； 所以 不孝子 还是 有 的 / / @ 智闲 居士 : 拜父 情结 / / @ 赌侠 一招 : 回复 @ 不偏不倚 好 中 - 正 : 说 对 了 ， 本人 不 崇拜 任何人 ， 上 至 彿 祖下 到 总 设计师 ； 但 我 唯独 崇拜 毛泽东 ！ 孩子 : 让 人 崇拜 是 所有 政治 人物 的 共性 ， 但 能 让 人 崇拜 的 是不是 中国 的 领海 ， 到底 撞 不 撞 呀 转发 微博 哪里 安定 ， 美国 就 去 哪里找 事儿 ， 不愧 世界 头号 恐怖主义 海带 将军 派上用场 了 哼 / / @ 那夜 她 老公 不 在家 : 种 的 海带 已经 有 三米长 了 吧 ？ 打 转发 微博 我们 再 谴责 就行了 思考 / / @ 吳吳 跑 : 某国 外交部 已经 备好 了 月 的 新闻稿 ： 坚决 反对 与 强烈抗议 ！ 五毛 狗 逼们 又 要 来 论证 美国 这种 行动 是 “ 无奈 ” 承认 中国 主权 了 第一次 疼 ， 第二次 麻 ， 第三次 就 像 小虫 爬 ！ / / @ 内贾德 的 西装 :   第一次 疼 ， 第二次 麻 ， 第三次 就 像 小虫 爬 ！ 美帝国主义 别老是 以 南海 问题 为 借口 ， 不断 挑衅 中国 跟 中国 擦枪 走火 ， 小心 伊斯兰 国 的 恐怖分子 趁虚而入 ， 潜入 美国 首都 华盛顿 跟 纽约 进行 恐怖袭击 转发 微博 转发 微博 在 来 打 他 个儿 的 / / @ 励志 大师 李俊 泽 : 你 再 装 ， 你 试试 # 参考消息 # 不论 美国 做 什么 ， 我们 都 始终 坚持 中国 的 领土 决对 不 允许 任何 国家 的 侵犯 ， 这是 老祖宗 给 我们 留下来 的 我们 一定 以及 肯定 要 守住 像 美国 这样 在 别人 家里 乱转 ， 真 不像话 怒 转发 微博 转发 微博 转发 微博 转发 微博 我们 为何 不去 美国 每月 自由 巡航 一次 ？ 来而不往非礼也 ！ 中国 完全 有 能力 派 一支 舰队 专门 在 美国 海域 行航 ！ 转发 微博 例行 演习 / / @ 努力 成为 脱团 狗 ： 吓死 爹 了 ， 赶紧 再建 几个 岛压 压惊 为什么 中华 帝国 都 沦落 到 现在 需要 与 熊谋 玉米棒子 、 与 蛇 谋龟 蛋 、 与 豺狗 谋 骨头 的 地步 了 ， 还是 有 那么 多 迂腐 的 中国 人非 要 坚持 没有 侵略 的 基因 呢 ？ 难道 中国 人 就是 这样 卑贱 地放 低姿态 、 下贱 地 讨好 谄媚 ， 就 能够 换取 在 圆明园 里 的 赏心悦目 吗 ？ 中国 人 就 应该 向 成吉思汗 学到 让 对手 听闻 马蹄声 就 望风而逃 的 焦土政策 时间 地点 都 告诉 你 了 ， 就 看 你 中国 敢不敢 来 阻止 了 要 我 说 ， 来而不往非礼也 ， 中国 舰队 也 可以 去 夏威夷 附近 转转 嘛 思考 转发 以前 微博 ” 可惜 的 是 中国 现 当局 和 叫嚣 民主 宪政 的 美分 狗们 已经 使得 中国 沦为 看 美国 杂种 脸色 才 敢 行事 的 奴婢 了 ， 科技领域 的 创新 研发 能力 严重不足 ， 大多 军人 也 是 没有 信仰 和 信心 的 饭桶 和 流氓 ， 哪里 还 能 谈得上 有 什么 整体实力 ？ 与 日 作战 的 前提 就是 要 有 准备 与 美国 杂种 绝一 死战 的 勇气 中国 人 没有 俄罗斯 人 的 血性 “ 转发 微博 军舰 费油 / / @ 玉雪 精灵 :   转发 微博 毛主席 语录   一切 反动派 你 不 打 ， 它 就 不 倒 敢 来 就 打死 你 让 他 来 吧 ， 中国 的 空军 、 海军 都 载弹 出航 、 飞行 呢 英雄 王伟 的 部队 战机 已 在 新建 岛礁 跑道 上载 弹 战备值班 飞行 了 ， 还 在 那 加油 再次 起飞 值勤 中国 军队 不怕 擦枪 走火 ， 驱逐舰 支队 、 潜艇 支队 都 准备 好 了 … 这 就是 一而再 再而三 地 欺侮 挑衅 ！ 第一次 来 的 时候 就 应该 给 他们 果子吃 ， 总 前怕狼后怕虎 ， 才 会 招致 如此 欺凌 ！ 原则 问题 没有 什么 好 顾虑 的 ！ 先 行动 ， 再 看 后续 ， 小打 打出 尊严 ， 大 打更 不用 怕 ， 总 想着 自己 能力 不够 ， 顾虑 自己 几十年 的 经济 成果 ， 就 束手束脚 ， 却 不 掌握 战争 主动权 ， 只会 永远 挨打 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博去 他妈的 权利 吧 ！ 真可笑 转发 微博 转发 微博 @ 美国驻华大使馆   滚 你 妈 逼 / / @ 泱泱 大 中国 :   转发 微博 普京 好样 的 美国 的 权利 是 什么 ？ 耀武扬威 ， 称王称霸 ？ 朋友 来 了 有 好 酒 ， 若 是 那 豺狼 来 了 迎接 他 的 有 猎枪 ！ 可 与 美国 周旋 ， 让 他们 巡航 去 吧 我们 正好 借此 加快 防卫 设施 建设 待 我 设施 完备 再 狠狠 地 教训 美国佬 国际 城管 又 来 了 ！ 转发 微博", "label": "0"}