{"text": "# 最美 新闻 人 # 近日 ， 江苏 徐州 周 女士 骑车 上班 途中 遭遇 车祸 ， 肇事 车辆 逃逸 交警 王有华 和 同事 赶到 现场 后 ， 发现 有 身孕 的 周 女士 因 受伤 严重 难以 支撑 身体 ， 王有华 立刻 跪 地用 自身 撑住 孕妇 寒风 中 他 坚持 半个 多 小时 ， 手脚 发麻 仍 挺 着 ， 直到 救护车 赶到 现场 请 评论 或 转发 ， 为 这位 爱心 交警 点赞 ！ 转发 微博 转发 微博 转发 微博 天寒 人心 热 啊 请 点赞 微笑 微笑 转发 微博 转发 微博 紧急 关注 ， 我家 被 拆掉 房墙 砸 房顶 大 窟窿 的 房子 即将 倒塌 ， 我家 被害 牛 尸体 还 在家 ， 被害人 尸体 在家 ， 天下 大雨 ， 牛 在 雨 中 洗澡 ， 报警 接警 不 说话 ！ 不 出警 ！ 转发 微博 怀孕 了 还 骑 自行车 上班 ， 活得 真苦众 家传之 必须 点赞 啊 ！ 当然 作为 孕妇 ， 外出 骑车 ， 还是 更 应该 注意 自己 安全 才 对 ！ 转发 微博 转发 微博 转发 微博赞赞 啊 赞 啊 赞 啊 赞 啊 转发 微博为 你 点个 赞 转发 微博赞 一个 转发 微博 传播 正 能量 赞 感动 转发 微博赞 交警 行为 暖 人心 ， 体现 了 人民警察 为 人民 ， 为 他们 点赞 喝彩 ！ 好 ！ 沈寨 工商 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博点 赞赞 嘻嘻 转发 微博 转发 微博为 好 交警 点赞 ！ 赞 转发 微博 好人 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 真正 的 人民警察 转发 微博纯 人们 警察 受伤 严重 是 不能 随便 把 伤者 移动 到 安全 挡风 的 地方 ， 何况 身 怀有孕 ， 移动 会 造成 二次 伤害 的 概率 ， 交警 在 原地 这样 支撑 很 正确 又 暖 心心 祝 女士 早日康复 ， 胎儿 健康 ， 祝 交警 一生 快乐 平安 心 另 ， 希望 肇事者 早点 站 出来 承担 应该 承担 的 责任 ， 被 找到 性质 又 是 不同 了 寒风 中 的 温暖 转发 微博 还 警察 ， 有 我 一赞 转发 微博 救护车 怎么 需要 半小时 才 到 呢 ？   转发 微博有 爱 ， 真正 是 人民警察 点赞 ， 这种 人 已经 不多 了 正 能量   ❤ 赞 支持 ， 赞 ！ 必须 严查 肇事 逃逸 车辆 转发 微博 交警 你 辛苦 了 ！ 心赞 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博赞   / / @ 机智 的 夸克 : 点赞 ， 这种 人 已经 不多 了 正 能量   ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最美 交警 转发 微博 / / @ 李沧 交警 巡逻 疏导 中队 : 转发 微博 最美 交警 ， 好样 的 赞浪 转发 微博赞心 看着 这 交警 的 名字 就 倍感 亲切 笑笑 心 转发 微博 谢谢 你 转发 微博 【 半个 多 小时 】 亮 了 救护车 半个 多 小时 得 死 多少 人 啊 再有 ， 警察 不是 赶到 了 吗 ， 警车 送下会 死 啊 摆明 了 想 上 最美 新闻 人 ， 弄巧成拙 了 吧 强烈建议 取消 这个 标榜 圣贤 的 栏目 ， 也 符合中国 道家 精神 转发 微博 转发 微博 / / @ 鞍钢 修建 人 :   转发 微博 / / @ 唐建萍 冤上 加冤 : / / @ 鞍钢 修建 人 :   转发 微博 / / @ 唐建萍 冤上 加冤 :   / / @ 鞍钢 修建 人 :   转发 微博赞 / / @ 唐建萍 冤上 加冤 :   / / @ 鞍钢 修建 人 :   转发 微博 / / @ 山东 盛巧 真 : 紧急 关注 ， 我家 被 拆掉 房墙 砸 房顶 大 窟窿 的 房子 即将 倒塌 ， 我家 被害 牛 尸体 还 在家 ， 被害人 尸体 在家 ， 天下 大雨 ， 牛 在 雨 中 洗澡 ， 报警 接警 不 说话 ！ 不 出警 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 唐建萍 冤上 加冤 :   / / @ 鞍钢 修建 人 :   转发 微博 转发 微博 好人 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 好人 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 好人 一生 平安 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 许愿 # 材料 观 天下 # 虽然 寒风 瑟瑟 ， 但 他 的 行为 却 像 太阳 一样 温暖 了 我们 ！ 爱 你 转发 微博 转发 微博赞 : / / . / / / @ 山东 全伟 :   / / @ 唐建萍 冤上 加冤 : / / @ 鞍钢 修建 人 :   转发 微博 最 敬佩 这些 人 / / @ 唐建萍 冤上 加冤 : / / @ 鞍钢 修建 人 :   转发 微博 转发 微博 转发 微博", "label": "0"}