{"text": "加拿大 几个 孩子 ， 给 了 流浪汉 们 一份 特殊 的 礼物 心 转发 微博 转发 微博心 心棒 真好 转发 微 博爱 你 爱 你 好孩子 转发 微博 转发 微博 快快 快 下周 政经 考试 ！ ！ 解救 我 这个 理科生 ！ ！ ！ 转发 微博 孩子 们 ， 很棒 ！ 心 心 美国 心 暖暖的 很 贴心 ！ 赞 ！ 转发 微博 转发 微博暖 ！ 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从小 就 培养 爱心 ！ 赞心 转发 微博 转发 微博 转发 微博 可是 ， 流浪汉 们 穿不下 啊 心 / / @ 西瓜 遇上 勺 : 心 暖暖的 很 贴心 ！ 转发 微博好 温暖 心 心爱 你 转发 微博 这 不是 我大村 吗 转发 微博心 转发 微博心 棒 转发 微博 好孩子 太 开心 太 开心 太 开心 转发 微博 传播 正 能量 ， 虽然 海南 还是 短袖 就是 了 😂 转发 微博 转发 微博 转发 微博 转发 微博心 心好 棒 心 转发 微博 我 一次 见到 一条 很漂亮 的 丝巾 绑 柱子 上 ， 好 想 拿走 生病 转发 微博是 的 宝贝儿 们 ， 但是 这 衣服 他们 穿 应该 太小 了 😂 转发 微博 转发 微博真 好心 不错 转发 微博 转发 微博轉 發微博 💕 暖心 没有 捐赠 仪式 没有 媒体 没有 镜头 甚至 没有 面对面 的 施舍 ， 但 就是 比 那些 都 感动 我 转发 微博 转发 微博 @ 黑 茄子 的 小 胖胖   这种 温暖 怎么 不去 温暖 你 呢 心心 心心 转发 微博 传播 正 能量 善举 不 分 年龄 可爱 我们 这 国家 有 这些 人多 好 . 感觉 真正 的 慈善家 太少 了 转发 微博 ❤ 转发 微博 转发 微博   爱 你 晕 转发 微博 转发 微博心 心心 暖暖的   转发 微博 帮助 别人 的 同时 不 伤害 别人 的 自尊心 ， 做 得 真 好心 真的 很棒 ， 很 有 爱 鼓掌 心 值得 提倡 跟 我 一起 念 ： 踢 ！ 啊 ！ 啦 ！ 善举 不 分 年龄 转发 微博心 心多 做 善事 好暖心 鲜花 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 满满当当 的 爱心 漂亮 的 孩子 们 善行 不 分 年龄   无论 什么 时候 都 不算 早 最 温馨 之 旅心 心心 真好 👍 儿童教育 实践 远比 课本上 学习 的 知识 重要 ， 的确 值得 中国 学习 这点 暖 心心 心心 心心 转发 微博 转发 微博 送给 流浪汉 的 礼物 🎁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博心心 💜 💜 💜 心 转发 微博泪 转发 微博暖 暖 心爱 你 转发 微博 转发 微博心 心暖 好 暖 转发 微博心心 大写 的 赞 👍 ❤ ❤ ❤ 给予 和 分享 转发 微博 转发 微博 真棒 转发 微博 被 童心 感动 了 老外 就是 比 咱 更 懂 教育 转发 微博 转发 微博 转发 微博 如果 我 是 流浪汉 看到 这些 估计 会 直接 感动 哭 ， ， 转发 微博   心 心 善良 的 人儿 转发 微博 玫瑰 转发 微博 转发 微博 棒棒 棒 ！ 很 有 爱 ！ 转发 微博赞心 一种 特殊 的 方式 转发 微博 很 好 的 方式 好 棒 太 开心 转发 微博 转发 微博心 转发 微博 转发 微博 / / @ 憶雪 ： 即使 穿 不 上 ， 也 会 很 暖 心心心 心愿 永远 保持 一颗 常善 之心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 这 是 一个 神奇 的 世界 转发 微博 不怕 被 邻居 给 拿走 转发 微博赞 一个 转发 微博轉 發微博 / / @ 乐东 中学 贴 吧 : 传播 正 能量 ， 虽然 海南 还是 短袖 就是 了 😂 传递 爱爱 你     心 👍 好棒 转发 微博 转发 微博 转发 微博求 关注 求 关注 求 关注 泪心 心心 鲜花 转发 微博心心 善良   的 人   转发 微博 人家 国家 悲伤 人家 家长 悲伤 人家 社会 悲伤 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 轉發 微博 温暖 赞 啊 是 哈法 街头 么 转发 微博 转发 微博心 心心 国外 的 孩子 远比 国内 的 懂事 ， 做 的 事 也 很 有 意义 转发 微博 转发 微博 转发 微博轉 發微 博心 超赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 国内 可以 么   @ 华商报   @ 陕西 都市快报     越来越 冷 了   要 捐 衣服 寄 哪里 心 心 转发 微博赞 转发 微博 这个 方法 好 ， 也 不会 让 有 的 流浪汉 尴尬 ， 人 都 是 有 尊严 的 ！ 转发 微博 转发 微博 这 才 是 庆生 的 最好 方式 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 美好 爱 你 冬日 的 小小 太阳 们 转发 微博   ~ 加拿大 的 孩子 真的 很 有 爱心 转发 微博 转发 微博好 棒 的 孩子 们 转发 微博好 转发 微博 转发 微博 不是 我 说   真的   对 中国 家长 失望 ！ 我试 过 一次 给 乞讨 的 老爷爷 零钱   然后 买 了 一份 早饭 给 他   他 很 感动   后来 我 看到 他 进去 早饭 点里 坐下 来 开始 吃 我 买 给 他 的 早餐   中午 回去 吃饭 的 时候 把 这个 事情 告诉 家人   我 姨妈 立马 说 我 做 的 不好   我 爸爸 也 不 同意 我 这么 做 说 我 傻   他们 还 说 流浪汉 钱 比 你 多类   你 还给 他们 钱 转发 微博 这个 主意 满分 ！ 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博好 棒 轉發 微博 转发 微博 棒棒 的 小朋友 们 爱 你 转发 微博 转发 微博 嗯 ， 好 感动 ！ 转发 微博 很棒 棒棒 哒 很棒 的 想法 转发 微博 转发 微 博爱 有 神奇 的 魔法 ， 把 没 暖气 的 冬天 变得 温暖 心 心 转发 微博 杯水车薪 赞 🙏 心 从小 种下 善良 ！ 好 棒 好 棒 好 棒 转发 微博心 赞心 转发 微博心 心心 转发 微博 转发 微博 转发 微博 转发 微博 歪 果仁 夏 克立 转发 微博心 都 说 是 发达 社会   可是 加拿大 也 有 好多 流浪汉 和 无家可归 的 人   圣诞节 快到 了   虽然 没有 家人 陪伴   但是 希望 他们 也 能 在 温暖 的 环境 中 吃 上 一顿 热乎 饭 这么 小 咋 穿 转发 微博 鲜花 转发 微博 转发 微博 转发 微博心 心心 加拿大   的 最 有 爱     他们 的 长椅 给 流浪汉 做 突然 脑补 电线杆 上 贴着 红色 毛 爷爷   旁边 写 着 小 纸条   需要的话 请 拿走 我 微笑 爱 你 晚安 如 加拿大 的 孩子 一样 ， 火爱 宝宝 们 也 在 献 着 爱心 爱 你 爱 你 转发 微博心 @ 北海道 姑娘   @ 与 你   转发 微博 转发 微博 这种 行动 很暖心 值得 我们 所有人 学习 心 这 不是 施舍 ， 而是 一份 尊重 转发 微博 转发 微博 教育 方式 总是 存在 差异 ， 但 一定 往 善良 的 方向 引导 羞涩 心心心   / / @ 杨小姐 的 档案 : 转发 微博 ❤ ️ 如果 你 很 冷 好 有 爱 转发 微博 转发 微博好 棒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 中国 会 被 罚款 的 ~ 转发 微博   / / @ 在 我 心上 用力 的 开 十三枪 : 转发 微博 从小 就 有 一颗 温暖 的 心 太阳 心 转发 微博 温暖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 鼓掌 但是 流浪汉 们 穿 不 上 啊 转发 微博 转发 微博   / / @ - 深深 深深 深色 蓝 : 从小 就 有 一颗 温暖 的 心 太阳 转发 微博 转发 微博 转发 微博心 这种 方式 不错 暖 心赞 啊 赞 啊 赞 啊 有 的 事 就是 得分 情况     鬼 知道 我们 要是 把 衣服 放在 外面 会 怎么样 冬天 暖暖的 爱 你 👍 真的 很 好 转发 微博 不错 呢 ， 我们 也 可以 这样 实施 转发 微博 加拿大 几个 孩子 ， 给 了 流浪汉 们 一份 特殊 的 礼物 转发 微博真 好 🌻 🌻 转发 微博   / / @ _ : 心 ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 转发 微博 转发 微博 外国 孩子 的 八岁 转发 微博 转发 微博 善哉 妙哉 🙏 赞赞 赞爱 你 爱 你 爱 你 给 创意 和 孩子 们 点赞 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 转发 微博心 都 是 简单 的 纯洁 的 爱心 行动 啊 ， 孩子 们 真是 一群 善良 的 小天使 👼 们 ！ 心 转发 微博心 转发 微博 棒极了 转发 微博 太阳 转发 微博轉 發微博 心善 一般 我 是 来看 喷子 的 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 太阳 心 被 暖化 了   转发 微博 转发 微博 转发 微博 转发 微博心 温暖 自在 心间 心轉 發微博 心爱 是 暖 心 的 源泉 转发 微博 转发 微博心 好 智慧 的 举动 ， 既 尊重 他人 又 教会 如何 换位 思考 ， 棒棒 的 思考 希望 我 的 孩子 也 有 这样 的 温暖 仁心 比起 学识 、 颜值 ， 教养 更 重要 转发 微博 转发 微博 👍 👍 👍 转发 微博 转发 微博心 可耐 的 小天使 这些 防寒服 准时     ... 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 这 教育 … 哎 … … 我们 的 孩子 哪有 这 时间 啊 ！ 都 在 拼 成绩 呢 ！ 品德 早就 抛到 了 脑后 ！ 这 要是 在 中国 ， 转身 就 没 了 微笑 转发 微博 如果 人 人均 如此 ， 那 世界 该 多 美好 好棒     转发 微博好 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博心 转发 微博 无关 别人 的 不劳而获   培养 孩子 的 同理 心 更 重要 转发 微博 / / @ 浦东 陈瑟 : 转发 微博 转发 微博 转发 微博点 赞爱 你 爱 你 转发 微博好 温暖 围脖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 心心心 转发 微博好 感动 转发 微博 👏 👏 👏 从小 就让 人 很 暖 心 ， 可爱 的 姑娘 ～ 心 转发 微博赞 一个 ， 失去 不用 而 占 空间 的 物品 ， 却 给 他人 带来 温暖 ， 与人方便 ， 市容 都 好 了 转发 微博心 心心 这个 好 ， 学习 ！ 转发 微博 转发 微博心 转发 微博 然而 流浪汉 怎么 穿 上 孩子 的 衣服 ， 郭四娘 专用 ？ 轉發 微博 转发 微博心 流浪汉 穿 的 下 么 ？ 赞赞 赞赞赞 转发 微博心 心心 荷兰 社区 都 有 大 的 绿色 收集箱 ， 专门 回收 市民 的 不 穿 的 衣服 据 报道 ， 在 美国 、 日本 、 英国 等国 将 旧衣服 再 利用 作为 一个 环保 行业 来 支持 ， 旧衣服 回收 免费 ， 甚至 还有 政府 补贴 按照 正规 的 渠道 ， 只有 成色 好 的 衣服 经过 消毒 处理 才 会 分拣 压缩 打包 ， 通过 委托 贸易 公司 等 途径 转运 到 非洲 转发 微博 教育 的 意义 ， 在于 学会 理解 、 感恩 、 付出 ！ 好 办法 转发 微博心 转发 微博 转发 微博 转发 微博轉 發微 博轉 發微 博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 社会 缺少 却 最暖心 的 爱 赞赞 转发 微博 / / @ - 深深 深深 深色 蓝 : 从小 就 有 一颗 温暖 的 心 太阳 转发 微博 可以 转发 微博 这个 ， ， ， 真的 可以 有 ！ 中国 也 需要 转发 微博 转发 微博 外国 的 孩子 可爱 爱 你 别忘了 在 标签 上 写明 “     ” 嘘 👍 转发 微博 转发 微博 好孩子 转发 微博 ❤ 转发 微博心 转发 微博 教育 的 重要性 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 创意 和 行为 都 好 棒 ， 只是 衣服 看起来 很小 ， 能 穿 上 吗 爱 你 @   孩子 们 真棒 ， 对 吧 嘻嘻 太阳 兔子 真 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博太有 爱心 了 这 爱 你 爱 你 爱 你 不僅給 這個 行為 點 讚   也 為 這個 母親 的 名字 轉發 好 棒 一份 特殊 的 礼物 🎁 # 给 流浪汉 的 礼物 🎁 # 转发 微博 转发 微博 转发 微博心 转发 微博   / / @ _ : 好棒 转发 微博 鲜花 鲜花 鲜花 鲜花 鲜花 转发 微博 小天使 转发 微博 转发 微博 围脖 那天 在 视频 上 也 有 看到 说 很多 公益 行动 其实 更 需要 的 是 尊重 对方 、 太 多 公益 秀 了 、 换种 行为 来 爱 吧 心 转发 微博 / / @ 素 时代 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 真 好 / / @ 熊猫 熊爱 熊猫 喂 熊猫 : 太有 爱心 了 这 爱 你 爱 你 爱 你 转发 微博 转发 微博 寒冷 的 冬天 温暖 世界 的 力量 心 转发 微博 / / @ 侯雲竹 : 心善 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小天使 转发 微博 鼓掌 / / @ 开 的 猫 :   想 做 这样 的 孩子 心 转发 微博 拥有 一个 好 品质 对于 小孩 和 大人 都 是 至关重要 的 心心心 转发 微博 转发 微博 转发 微博 转发 微博 💗 不 一样 的 感觉 ， 好 感动 ！ 爱 你 孩子 们 ！ 心心 心心 转发 微博 转发 微博右 / / @ 倒影 如歌 ： 欧美 的 孩子 有 一个 特点 ， 他们 能 给 流浪汉 准备 吃食 和 衣物 ， 但是 似乎 从来不 会 思考 为什么 自己 国家 的 街上 会 有 流浪汉 ， 在 他们 眼里 似乎 有 爱 就 能 发电 ， 有 一瞬间 我 甚至 都 无法 分辨 中外 青少年 到底 哪 一个 被 洗脑 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 有 爱心 想法 不错   中国 怎么 就 实施 不了 ！ 👼 👼 👼 ❤ ️ 转发 微博赞 爱 你 转发 微博 暖暖的 都 是 爱 可爱 转发 微博 人文 关怀 加人 的 善良 经常 让 人 感动 转发 微博 转发 微博赞 转发 微博 把 愛傳 出去   ( * ﾉ ∀ ﾉ ) 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   好 棒 啊   好棒 / / @ _ : 心 很 温暖 转发 微博 转发 微博 / / @ 李炜 若 若生 一堆 _ : 好棒 转发 微博 转发 微博 很 有 意义 的 活动 ～ 爱 你 转发 微博年 的 时候 ， 我 一直 想 找个 陌生 的 城市 把 手机 身份证件 还有 钱包 都 藏 起来 ， 踏踏实实 的 过 一段 流浪 的 生活 做过 了 太 多 煞笔 一样 的 举动 ， 只是 为了 让 自己 更 懂 的 去 生活 ， 去 感受 生活 和 活着 的 本质 总以为 自己 已经 准备 好 了 ， 其实 永远 没有 转发 微博 转发 微博赞 转发 微博赞 转发 微博 转发 微博暖 ~ ~ 心心心 转发 微博暖心 善良 的 好孩子 爱 你 爱 你 鼓掌 鼓掌 我们 也 可以 这样 吗 ？ @ 灬 容止   转发 微博 真棒 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博到 新 玩法 ~ @ 自己 网络电台   转发 微博 很棒 ！ 心 更有意义 的 生日 转发 微博送 人 玫瑰 手有余香 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博用 美好 的 故事 说 晚安 月亮 月亮 月亮 晚安 ， 可爱 的 世界 转发 微博 转发 微博 无需多说 转发 微博 转发 微博 鼓掌 鼓掌 悲伤 我 就 问 这些 童装 流浪汉 穿 得 下 吗 ？ 又 是 自己 感动 自己 的 行为 心 感动 转发 微博 加拿大 太窮 了 ， 居然 又 有 流浪 漢 ( ง   • ̀ _ • ́ ) ง   ！ 转发 微博 转发 微博 @ 狂乱 黑 胖子   转发 微博 哈哈 / / @ 二宮 和後媽 也 :   心 心 转发 微博心 暖心 从小 做起 小 公举 爱 你 爱 你 转发 微博赞   / / @ 李炜 若 若生 一堆 _ : 好棒 转发 微博 转发 微博 转发 微 博爱 你 / / @ 一只 兔 : 悲伤 爱 从小 开始 心 @ _   转发 微博 转发 微博 转发 微博 转发 微博 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 感动 转发 微博 善良 的 加拿大人 爱 你 其实 想想 突然 觉得 挺 心酸 的 ， 今天 刚好 碰见 一位 流浪者 ， 我 并 不能 为 他 做些 什么 ， 只是 到 附近 的 买 了 个 鸡肉 卷 ， 交谈 中 ， 他 表示 ， 并 不想 向 他人 乞要 ， 因为 怕 被 嫌弃 ～ 多么 可笑 的 事实 ！ 就 在 南京 最 繁华 的 新街口 ！ 日渐 冷漠 的 今日 ， 如果 可以 ， 我 只是 想 多 给 他人 一些 温暖 ， 在 这个 越发 寒冷 的 冬季 ～ 转发 微博 转发 微博 转发 微博 转发 微博 北京地铁 天开 的 爱心 被 骗 的 所剩无几 转发 微博 转发 微博暖 ❤   / / @ _ 九月 不 九日 __ : 转发 微 博爱 你 爱 你 转发 微博 善良 不 分 早晚 加拿大人 就是 这样 又 一次 想起 这句 话 ： 冬天 越 寒冷 ， 越 让 人 体会 到 温暖 的 意义 转发 微博   ... 转发 微博 转发 微博 转发 微博 转发 微博好 有 爱心 转发 微博 转发 微博心 转发 微博 转发 微 博多 些 有 意义 ， 少 一些 走 形式 心真想 知道 外国 的 流浪汉 一直 被 这么 善待 者 ， 他们 还 愿意 去 工作 吗 ？ 心心 心心心 转发 微博暖 心心 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博心心 有用 善良 的 小天使 们 👼 看看 国外   再 看看 中国   哎 善举 不 分 年龄 @ 一网 不 捞鱼 _   这 不是     嘛 ？ 转发 微博 可爱 转发 微博棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 郭日天 _ : 善举 不 分 年龄 给 流浪汉 最好 的 礼物 就是 一份 工作 ， 别 再惯 他们 了 @ _   还有 人 大部分 是 去 餐馆 大鱼大肉 看 谁 更 有 排场 打脸 @ -   @ 刘未 唏   好 温暖 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 心赞 转发 微博 转发 微博 不得不 承认 外国人 在 孩子 的 教育 方面 真的 比 我们 国人 强是 的 ， 还要 善举 悲伤 🙏 🙏 🙏 转发 微博 转发 微博   … 笑 转发 微博 转发 微博 @ _ 一點 也 不好 笑 的 拉比   心 转发 微博 从小 播下 爱 的 种子 抱抱 转发 微博 转发 微博心 心心 转发 微博 转发 微博 善举 不 分 年龄   转发 微博 / / @ 二宮 和後媽 也 :   心 心 转发 微博 我 妈 是 这样 说 的   看到 小孩 、 残疾人 和 老人   能 给 点 就 给 点   虽然 帮不了 多少   但是 年轻人 滚 粗   有手 有 脚 自己 干活 赚钱 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 中国   你 试试 哼 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 很棒 转发 微博 👍   / / @ 撒旦 家 天使 : 转发 微博 如果 你 很 冷 … … 突然 想到 了 某些 地方 大张旗鼓 的 捐赠 方式 ~ 无论 何时何地 ， 何种 境遇 ， 人类 都 需要 尊重 和 被 尊重 ~ 心心心 转发 微博   / / @ 地盘 : 转发 微 博爱 你 爱 你 爱 你 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博有 福报 的 孩子   🙏 相信 以后 会 更好 转发 微博 转发 微博 转发 微博好 温暖 爱 你 转发 微博 转发 微博 转发 微博 很多 时候 世界 还是 有救 的 转发 微博 转发 微博有 意义 ！ 在 中国 直接 被 城管 清理 了 👍 / / @ 钟 老汉 : 转发 微 博爱 你 转发 微博有 愛 转发 微博   / / @ 同床 生 : 转发 微博 转发 微博 善良 👏 转发 微博 转发 微博 保持 善意 尊重 和 被 尊重 转发 微博 转发 微博 转发 微博 转发 微博暖 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 赵伊然 _ : 转发 微博 转发 微博 转发 微博心 转发 微博赞 赞赞 转发 微博 转发 微博 邝 启聪 @ 汪子 惠 男孩儿 女孩儿 心 心 抱抱 🏠 🌻 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 教育 孩子 转发 微博 转发 微博 转发 微博 转发 微博 特殊 的 礼物         特殊 的 心耶心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 方法 转发 微博心 # 纯粹 张韶涵 #         鼓掌 @ 张韶涵   @   @ 李科明   转发 微博 转发 微博 转发 微博 每个 善举 都 是 无价 的 👍 转发 微博心 转发 微博 转发 微博 难道 城管 从头到尾 都 没 看见 吗 ？ 👍 👍 转发 微博 转发 微博 从来不 会 早 爱 你 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 善意 不 分 年龄 ， 什么 时候 开始 都 不 嫌 早心 转发 微博 善举 不 分 年龄 / / @ 素 时代 : 转发 微博 @ _ 转发 微博 果然 外国 的 教育 方式 更 人性化 ， 看看 中国 ， 呵呵 轉發 微博呼尔 而 与 之 ， 行道 之 人弗受 ； 蹴尔而 与 之 ， 乞人 不屑 也 施舍 的 并非 只是 温暖 ， 还 需 顾及 到 比 温暖 更为重要 的 尊严 转发 微博心 转发 微博心 转发 微博 方式 看着 就 暖 心爱 你 转发 微博 我们 缺失 的 爱心 教育 赞赞赞 好孩子 ！ 转发 微博 转发 微博 转发 微博 美美 哒 好 有 爱心 ！ 转发 微博 转发 微博 转发 微博赞 赞赞   / / @ 素 时代 : 如果 在 中国 ， 衣服 说不定 跑 到 谁 手里 去 转发 微博 随手 转发 正 能量   转发 微博 转发 微博 转发 微博 转发 微博 很 有 创意 的 方式 ， 暖暖的 今天 早晨 跟 老三 还 在 讨论 ， 不论 遭受 多么 不 公正 的 待遇 ， 多想 去 恨 ， 去 报仇 ， 最 不 应该 的 就是 把 自己 变成 恨 的 那个 人 的 模样 去 反击 转发 微博 转发 微博 转发 微博好 温暖 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 善举 不 分 年龄 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 暖 转发 微博 转发 微博心 心心 心心 转发 微博 转发 微博心 👍 🏻 🤓 太 开心 太 开心 太 开心 太 开心 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 昭宇 : 暖 ~ ~ 心心心 转发 微博 转发 微博 转发 微博 转发 微 博施 比受 有福 转发 微博心心 满满 都 是 爱 鲜花 国外 孩子 都 好 善良 @ 希澈 的 猫   转发 微博轉 發微博 转发 微博 很 好 的 方式 ， 予人 “ 玫瑰 ” ， 尊重 受者 ； 多 考虑 接受方 的 想法 温暖 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ 电影 资源 学家 :   爱 你 心好 办法 ， 可以 试试 这 要是 在 天朝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 寒冬 里 的 一股 暖流 ， 一定 要点 赞 ！ 赞 转发 微博 @ 教育 和尚 - 寂静 法师   @   @ 小 红红 土豆 _   @ _ 杨   @ 呦 呦 小白兔   @ -   @   转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博心 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 暖 转发 微博 转发 微博   / / @ 火车 : 转发 微博 转发 微博 一群 小 公主 😘 ， 暖萌   / / @ 酱 :   / / @ 火车 : 转发 微博赞 孩子 心 评论 伤心 好 暖 好 暖 心 转发 微博有 爱 的 孩子 们 为 毛 我 不是 流浪汉 小 女孩儿 好萌 转发 微博 转发 微博 转发 微博 ♥ ♥ 👍 🏻 👍 🏻 转发 微博 转发 微博 “ 如果 你 很 冷 ， 请 把 我 带走 ” 围脖 ！ 倒 是 顶 这个 捐赠 方式 和 话语 威武 ！ 这才 是 施恩 不 图报 的 心思 ， 更 留下 了 众生 平等 的 尊重 ， 不幸 的 人们 并不需要 同情 恸哭 ， 这 是 我 在 年 亲历 灾区 的 领悟 ， 媒体 无需 多 渲染 ， 给与 鼓励 和 希望 足够 了   @ 人民日报   @ 央视 新闻   @ 凤凰 视频   @ 新闻晨报   @ 爾冬 陞   @ 广州 交通 电台   @ 法制晚报 心 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 噢 对 礼拜一 要 带 旧衣服 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 胖阿福   转发 微博心 值得 我们 学习 借鉴 ！ 善良 不 分 年龄 ~ 为 他们 喝彩 转发 微博心 可以   / / @ 花花 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 我们 的 ！ 转发 微博 转发 微博全 是 小盆友 衣服 ？ 心 转发 微博 转发 微博 转发 微博心 转发 微博 教育 很 重要 转发 微博   / / @ - 深深 深深 深色 蓝 : 从小 就 有 一颗 温暖 的 心 太阳 转发 微博好 有 爱 玫瑰 赞 / / @ - :   转发 微博心 心心 流浪汉 穿 的 下 么 微笑 微笑 转发 微博 转发 微博 转发 微博赞 生日 不 只是 去 游乐场 玩 一天 ， 去 肯德基 买 炸鸡 汉堡 ， 吃 一块儿 生日蛋糕 ， 可以 过 的 更有意义 一些 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博心 心心 心心 很暖心 转发 微博心 心心 转发 微博 转发 微博 转发 微博 ~ 心赞 啊 转发 微博心 转发 微博 / / @ 一只 两只 三只 猫 : 转发 微博 转发 微博 很棒 啊 ！ 都 是 小天使 心 ❤ ❤ 转发 微博心 心心 暖 暖 哒 真 好 暖 心之举 转发 微博轉 發微 博轉 發微博 转发 微博 转发 微 博爱 你 转发 微博好 棒 ！ 感动 ❤ 转发 微博暖心 的 小朋友 们 转发 微博   / / @ 福来 埃莱芬 特 : 噢 对 礼拜一 要 带 旧衣服 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博比办 豪华 排队 有 意义 太多 了 太阳 转发 微博 转发 微博心 转发 微博心 转发 微博 相比之下 ， 天朝 转发 微博 中国 的 孩子 都 被 带坏 了 转发 微博 在 中国 刚 绑上去 环卫 阿姨 就 来 收 了 ， 慢 了 还要 被 领导 教育 哼哼 哼 转发 微博 这个 世界 总能 被 孩子 们 温暖 ！ 爱 你 爱 你 爱 你 @ 正 能量 ～ 流浪汉 穿 的 进岁 小朋友 的 衣服 吗 😥 心 转发 微博 转发 微博 转发 微博 转发 微博棒 转发 微博 转发 微博 转发 微博 这个 暖 到 我 了 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一只 两只 三只 猫 : 转发 微博 转发 微博赠 人 玫瑰   手留 余香 心赞 转发 微博 / / @ 天空 下 的 巨人 : 转发 微博 转发 微博赠 人 玫瑰     手留 余香 😘 转发 微博正 能量 转发 微博 转发 微博 转发 微博植进 心底 的 善良 是 从小 注入 的 ， 你们 都 是 美丽 的 小 公举 ， 人品 都 不差 微笑 心 转发 微博 转发 微博心 转发 微博 转发 微博 温心 鲜花 转发 微博 温暖 ❤ ️ 围脖 太阳 围脖 转发 微博 转发 微博 转发 微博真 好 啊 赞 / / @ 泰国 博仁 大学 - : 心   / / @ _ 秦 明达 : 转发 微 博爱 你 按钮 看看 转发 微博 转发 微博 转发 微博 ❤ ️ 转发 微博 转发 微 博学 学 人家 真棒 鲜花 转发 微博 转发 微博 转发 微博暖 爱 你 转发 微博好 棒 转发 微博 传播 正 能量 心心心 一   这 事 发生 在         二   并 不是 给 流浪汉 的 ， 这 是 给 等 车 的 人 的 ， 这种 事 已经 见过 很多 了 ， 他们 都 绑 在 车站 的 附近 三   老妈 叫 ... 转发 微博心 转发 微博 转发 微博有 意义 心 转发 微博 @ - 秋秋秋秋怡 -   第三张 照片 不 就 我 宝宝 家 楼下 么 这事 在 哈法 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 创意 不错 爱 你 你们 有 一个 善良 的 母亲 爱 你 转发 微博 加拿大人 真的 好 善良 爱 你 心心 赞赞赞 👍 爱 你 转发 微博 转发 微博好 有 意义 转发 微博 转发 微博溫 暖 真的 很 有 意义 转发 微博 转发 微博 要是 我 生日 这样 ， 我会 超 开心 ， 可 我 在 中国 笑 转发 微博 夏天 公主 夏天 公主 公主 心 转发 微博 转发 微博 转发 微博 转发 微博 温暖 整个 冬天 太阳 爱 你好 棒 太阳 👏 👏 👏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 暖 暖 滴 ~ ~ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博点 个 赞 / / @ 河北 经贸大学 : 转发 微博 转发 微博 我们 能 做 的 有 几分 ？ 转发 微博 转发 微博 转发 微博 感人 ( ｡ ･ ω ･ ｡ ) ﾉ ♡ 好棒 ！ 转发 微博 转发 微博心 / / @ - 深深 深深 深色 蓝 : 从小 就 有 一颗 温暖 的 心 太阳 转发 微博心 有 意义 的 生日 活动 转发 微博 转发 微博好 棒 ， 看 哭 了 点赞 转发 微博 👍 孩纸们 都 懂得 给予 他人 温暖 ， 我们 也 不能 落后 👊 👊 👊 转发 微博 转发 微博心 转发 微博心 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博心 💪 转发 微博穷 则 独善其身 ， 达则 兼济 天下 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博点 赞 ！ 这个 方式 和 墙上 咖啡   ☕ 是 一个 意思 转发 微博 转发 微博 / / @ 卖萌 小 能手 郑秀圆 : 真的 很 有 意义 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博正 能量   好 啊 ！ 转发 微博 转发 微博真 好 ❤ 转发 微博 转发 微博 / / @ _ :   心 转发 微博心心 转发 微博 @ 娜娜 是 个 小 胖妞       ！ 转发 微博 转发 微博 好像 二模 英语 卷子 的 阅读 但是 有 爱 教育 完全 不同 啊 👏 👏 这是 政府 的 责任 … … 宝贝 们   他们 穿不下 / / @ 依依 _ 在 长大 : 突然 想到 了 某些 地方 大张旗鼓 的 捐赠 方式 ~ 无论 何时何地 ， 何种 境遇 ， 人类 都 需要 尊重 和 被 尊重 ~ 转发 微博 我 擦 .. 真的 诶 ！ .... 麦当 当 ..   / / @ : @ 娜娜 是 个 小 胖妞       ！ 心心 心心 轉發 微博 转发 微博 / / @ 于子 越 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 / / @ 中警院 学生会 : 赠人 玫瑰     手留 余香 😘 转发 微博 转发 微博心 转发 微博 转发 微博   / / @ : ❤   / / @ _ 九月 不 九日 __ : 转发 微博 转发 微博 转发 微博 转发 微博点 赞 ～ 转发 微博给力 给力 给力 感动 不是 施舍 ， 是 默默 心 鼓掌 好 转发 微博 转发 微博 转发 微博 家长 的 引导 ， 生日 的 意义 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 但行好事 ， 莫问前程   转发 微博 等 我生 了 孩子 ， 也 要 这样 所以 … … 先 让 我 有 个 男朋友 好伐 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 葱娘 _ : 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 今夜 ， 北京 的 雪 很 美 ， 那些 流浪汉 们 还好 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 爱 你 真 好 ！ 转发 微博 转发 微博心 好 暖 ！ 满满的 正 能量 ！ 心 转发 微博心 转发 微博赞 啊 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 其实 很想 看到 这种 行为 在 这里 发生 而且 不会 被 不 需要 的 人 拿走 ， 不会 因 影响 市容 而 被 收去 转发 微博 转发 微博 转发 微博 转发 微博赞 抱抱 转发 微博 转发 微博 转发 微博干 得 漂亮 很暖心 ， 等 我 女兒 大 了 也 帶 著 她 這樣 转发 微博 转发 微博 转发 微 博古 的 古 的 太阳 围脖 转发 微博 / / @ 我 是 外星人 但 我 不是 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 爱心 转发 微博好 棒 ， 看 哭 了 心心 心爱 你 爱 你 爱 你 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博言傳 身教 ！ 好媽媽 ！ 好孩子 ！ 慈善 事業 不分 年齡 ， 不論 金錢 和 地位 ！ 心心心   好 暖   心心心 加拿大 真 好 转发 微博 转发 微博 转发 微博心 心泪 泪泪 转发 微博 转发 微博愿 你 被 温暖 相待 赞 感动 爱 你 转发 微博 转发 微博 真的 爱死 加拿大 了 心       转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 这里 呵呵 搞笑 ， 穷 的 衣服 都 没得 穿 @ - - 嗯 呵呵   转发 微博 转发 微博 也 挺 想 玩 一次 这么 有 意义 的 事儿 转发 微博 转发 微博 转发 微博 转发 微博 加拿大 几个 孩子 ， 给 了 流浪汉 们 一份 特殊 的 礼物 转发 微博正 能量 心心心 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 加拿大 的 孩子 们 给 了 流浪汉 一份 特殊 的 礼物 ， 天 虽然 渐渐 变冷 ， 可 小伙伴 的 心 还是 温暖 的 ， 传递 正 能量 ， 温暖 身边 的 人 转发 微博若 发生 在 我们 这 ， 这些 特殊 礼物 的 命运 将 如何 ？ / / 脸面 政绩 的 事 ， 能 容忍 吗 ？ 城管 、 城卫能 置之不理 吗 ？ 拾荒者 能 放过 吗 ？ 小掂儿 的 人 能 不 窥视 吗 ？ … … 转发 微博 我 看到 了 我 以后 的 日子 会 好 温柔 好 温柔 转发 微博 ☀ 转发 微博 转发 微博心 心心 為 什麼 別人 這麼 會教 孩子 # 乐活 · 金院 #   轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}