{"text": "【 今天 世界 问候 日   你 想 问候 谁 ？ 】 你 有 多久 没有 问候 身边 的 人 ？ 你 又 有 多久 没有 收到 别人 的 问候 ？ 今天 对于 每个 人 来说 都 是 一个 温馨 的 节日 ， 无需 昂贵 的 礼物 ， 无需 繁复 的 礼节 ， 需要 做 的 很 简单 ， 只要 一个 笑容 ， 一声 你好 ， 一个 拥抱 ， 就 能 把 快乐 带给 周围 的 人 世界 问候 日到 了 ， 问候 你 最 爱 的 人 ( 央视 ) 转发 微博 转发 微博 转发 微博 转发 微博 柑橘 好多好多 好多 人 ， 需要 问候 … … 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 难寻 丿   @ 十点 睡 先生 ___   转发 微博 转发 微博 转发 微博 转发 微博 放电 抛媚 问候 大家 ~ 好 吗 ？ 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 午饭 吃 了 吗 转发 微博 转发 微博 转发 微博 @ 南昌 工学院 校团委 组织部   @ 南昌 工学院 校团委   转发 微博 你好 吗 ？ @   @ 笨 嚓嚓   @ 眼前 的 一切 便是 最好 的 安排   @ 灬   @ 陈 小雨   @ 牛奶 爱着 红豆   @ 少年 最近 可好   @ 无名氏   转发 微博 转发 微博哈 喽 😁 你好 【 地铁 爱 生活 】 你 有 多久 没有 问候 身边 的 人 ？ 你 又 有 多久 没有 收到 别人 的 问候 ？ 今天 对于 每个 人 来说 都 是 一个 温馨 的 节日 ， 无需 昂贵 的 礼物 ， 无需 繁复 的 礼节 ， 需要 做 的 很 简单 ， 只要 一个 笑容 ， 一声 你好 ， 一个 拥抱 ， 就 能 把 快乐 带给 周围 的 人 世界 问候 日到 了 ， 问候 你 最 爱 的 人 今天 是 世界 问候 日 ， 你 问候 了 吗 ？ 问候 我 爱 的 人 都 好 微笑 / / @ 江淮 气象 :   放电 抛媚 问候 大家 ~ 转发 微博 今天 是 农历 月 日 ， 祝 大家 实实在在 ， 才 安心 安心 ！ 转发 微博 转发 微博 转发 微博 转发 微博 问候 我 爱 的 人 ， 你好 ， 祝 你 天天 快乐 心想事成 转发 微博 转发 微博 转发 微博 好友 阿栩 ！ 问候 你 全家 歪 果仁 夏 克立 / / @ 柳作民 : 问候 我 爱 的 人 ， 你好 ， 祝 你 天天 快乐 心想事成 / / @ 柳作民 : / / @ 柳作民 : 问候 我 爱 的 人 ， 你好 ， 祝 你 天天 快乐 心想事成 你好 ， 工大 @ 河南 工业 大学 新闻 与 传播学院 团委   @ 网媒 段子 哥   问候 日 ？ ？ ？ 还有 这 节日 😱 😱 😱 转发 微博 转发 微博 【 今天 世界 问候 日   你 想 问候 谁 ？ 】 你 有 多久 没有 问候 身边 的 人 ？ 你 又 有 多久 没有 收到 别人 的 问候 ？ 今天 对于 每个 人 来说 都 是 一个 温馨 的 节日 ， 无需 昂贵 的 礼物 ， 无需 繁复 的 礼节 ， 需要 做 的 很 简单 ， 只要 一个 笑容 ， 一声 你好 ， 一个 拥抱 ， 就 能 把 快乐 带给 周围 的 人 世界 问候 日到 了 ， 问候 你 最 爱 的 人 ( 央视 ) 转发 微博 周末 快乐 ！ @ 江北 风采   @ 袁朝军   @ 樊芳雄   @ 八一 青春 方阵   @ 解放军 生活 杂志   @ 青岛 公安 王弘山   @ 四级 警长   @ 军报 记者   / / @ 江淮 气象 : 放电 抛媚 问候 大家 ~ 转发 微博 我 想 问候 多久 都 没 联系 的 好 闺蜜   😊 你 有 多久 没有 问候 父母 ， 朋友 了 ？ 亲情 友情 都 需要 我们 用心 的 去 呵护 ， 彼此 多多 问候 问候 ， 兴许 你 在 想念 她 的 时候 ， 她 也 正在 念叨 你 哦 ～ @ 万方 会计学 系 第一 团总支   @ 万方 共青团   @ 共青团 河南省委 学校 部   @ 河南 共青团   转发 微博 今天 ， 你 想 问候 谁 ？ @ 广东 学联   @ 广东 共青团   @ 共青团中央   @ 岭南 师院 法政 学院 团委   @ 岭南 师范学院 校团委   @ 岭师 法政 学院 学生会   @ 岭师 宣传   @ 岭师 法政 学院   @ 岭师 法政 新闻 大厅   @ 靳雨佳   @ _ 钱 多多 的 多多 钱   @ 黄蔚霖 转发 微博 转发 微博 转发 微博 / / @ 江淮 气象 : 放电 抛媚 问候 大家 ~ 转发 微博 转发 微博 转发 微博 今天 你 问候 了 吗 ？ … … @ 翟丑 一   你 看 不仅 是 世界 问候 日 还是 世界 电视 日 还是 翟翟 生日 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}