{"text": "一条 裤子 穿 两年 ， 一瓶 洗面奶 用 三年 笑 : / / . / 转发 微博 @ 枫 舛   转发 微博 哈哈   哼 奇葩 中 的 战斗机 转发 微博 神经病 的 男人 怒骂 转发 微博 @ 阿玮 妞妞 妞   回家 看看 去 ， 哈哈哈哈 转发 微博 转发 微博 转发 微博衰 转发 微博 笑笑 笑 这种 傻 逼 ， 醉 了 这 他 妈 不是 我 的 翻版 吗 笑笑 笑笑 笑笑 笑 槽 😱 衰 这 他 么 的 都 有 女朋友 ！ ！ ！ 艹 ！ ！ ！ 转发 微博 转发 微博 极品 ！ 吐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 肯定 理科生 挺 厉害 的 哈哈 转发 微博 转发 微博 转发 微博 这 尼玛 绝对 的 人才 笑 我 也 是 服 了 转发 微博见 过 埋汰 没见 过 这么 埋汰 的 ， 真是 极品 醉 了 😱 😱 乖乖 逗我 呢 奇葩 ！ ！ ！ ！ ！ ！ ！ ！ @ 你 不够 高   笑 转发 微博 😂   😂   😂   😂   😂 转发 微博 以后 谁 说 我 邋遢 我 跟 谁 急 哈哈哈 哈哈哈 😂 😂 😂 😂 😂 😂 😂 😂 😂 好 奇葩 @ - 是 云 -   转发 微博 ( ⊙ ⊙ ) ? ( ⊙ ⊙ ) ? ( ⊙ ⊙ ) ? 也 是 够 牛 的 转发 微博比 我 牛 逼 多 了 真 邋遢 @   要 我 我 都 受不了 生病 没 谁 了 @ 摇摆不定 的 坏人   哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 一朵 奇葩 ！ 笑 转发 微博 这 尼玛 的 是 极品 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 啊 哦 哇 去   @ 八佰八狸   @ 角落里 的 小丑 逼   我 的 天 ..... 转发 微博 转发 微博 转发 微博 转发 微博 这 要是 我 男朋友 ， 我 都 嫌 恶心 ！ ！ ！ 转发 微博 我 也 是 醉 啦 不能 忍 啊 哈哈 这样 的 男生 够 可爱 好醉 啊 什么 人儿 都 有 ， 好 奇葩 哆 啦 梦 吃惊 哈哈哈 哈哈 转发 微博 真的 是 够 了 一条 裤子 穿 两年 ， 一瓶 洗面奶 用 三年 笑 太 极品 了 晕 了 ， 被 熏 晕 的 晕 … … 转发 微博 哎呀 我 的 妈呀 😂 😂 😂 给 跪 奇葩 呀 ！ 奇葩 转发 微博 @ 郭凯 喂喂   想 死 的 心 都 有 了 😂 😂 😂 转发 微博 天下 还有 这么 好 的 妹子 @ 努力 做 一个 行动 家 - 梁   转发 微博少侠 境界 高 作揖 @ 吴 _ 阿如   幸好 我 很 爱 干净 噢 耶 又 有 个 奇葩 老 赵可 找 着 知音 了 笑笑 我 被 深深地 震惊 了 转发 微博笑 过 之后 我 去 上 自习 了 可爱 可爱 屌丝 就是 屌丝 我 也 是 醉 了 笑 还好 这样 的 人 少之又少 ， 不然 得 多少 人 下岗 破产 啊 笑笑 笑 转发 微博 转发 微博 奇葩 的 世界 😱 转发 微博 转发 微博 转发 微博 感冒 生病 真是 醉 了 ， 啧啧 啧 转发 微博 转发 微博 终于 找到 比 我 邋遢 的 人 @ 只 为 遇见 另 一个 自己   @ 翟倍 倍   我 必须 要 分享 给 你们 看 我 无语 了 棒 我勒个 去 ， 简直 是 醉 了 😂 😂 汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 说 什么 呢 ， 姑娘 分手 吧 我 的 妈呀       这 绝对 是 邋遢 大王 @ 九月 与 你   笑 死 我 了     这 尼玛 看得 我 一身 鸡皮疙瘩 哈哈哈 哈哈笑 笑笑 笑笑 生病 转发 微博太 好笑 了 不好意思 转发 微博 转发 微博 奇葩 其实 这 男 的 有些 说 的 很 有 道理 ， 只不过 确实 太 邋遢 有点 过 了 我 觉得 ， 感觉 下面 嘉宾 也 挺 逗 的 ， 听 什么 都 觉得 新鲜 ， 尤其 短 头发 那女 的 ， 不过 也 是 ～ 干 他们 这 一行 不装 是 不行 的 也 是 够 奇葩 烂 了   哈哈哈哈 转发 微博 哈哈哈 转发 微博 我 滴个 娘 诶 … … 奇葩 作揖 转发 微博 这样 的 男 的 也 是 极品 ！     但 奇葩 的 让 我 感觉 在 作秀 卧槽 转发 微博 @ 独一无二 汪苏 泷   受不了 太 人才 了 转发 微博 无力 吐槽 @ -   @   @ 大 眼 虫虫 的 围脖   说得好 有 道理 😂 @ _ 奥特曼   @ 袋熊   @ 小 汤包 他爸 _   太 人才 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 我 也 要 这样 奇葩   不能 更 奇葩 了 笑笑 笑 @ 雪碧   转发 微博 转发 微博 转发 微博 转发 微博 我勒个 天 ， 谁 受得了 哈哈哈 ， 没法 看 了 极品 转发 微博 女神 快 看 奇葩 @ 梨园 艾 绦   @ 一颗 糖球   @ 贝壳 里 的 小 鲤鱼   @   转发 微博 转发 微博 @ 我 我 我 我 是 你 大爷   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 美装 精品店   @ 看 还 看 再 看 就 把 你 吃掉   转发 微博 不能 更 欢乐 啦 @ 周潇 很 低 碳   转发 微博 转发 微博说 你 什么 好 转发 微博 @   看见 了 吗 ？ 怕不怕 挖 鼻 挖 鼻 挖 鼻 典型 的 学霸 类型     光有 智商 没 情商 转发 微博 @ 青青 菜   @ 林璐 -   @ 哆 啦 梦   @ 王王 王王 不美   你们 男朋友 干净 么   笑笑 笑笑 笑笑 哭 了 看来 我 还 不算 懒 转发 微博醉 了 好 本事 转发 微博史 上 最 邋遢 我特 么 也 是 够 了   @ 子猫   看看 看看 我 多 爱 干净 ， 你 还 说 我 怎么 天天 洗澡 居然 有人 会 喜欢 这样 的 人 理工科 屌丝 ？ 疯 了 ， @ 静如 瘫痪 _   你 要 看看 @ 姚宇婷 -   转发 微博 懒癌 晚期 笑 😂 转发 微博 / / @ 不能 吃 芒果 的 芒果 君 : 转发 微博 可爱 人才 啊 语不惊人死不休 啊 转发 微博 绝对 要 找 一个 … 干净 的 男朋友 转发 微博 理科 男 哈哈哈哈 转发 微博 你 愿意 为 她 每天 洗脸 ， 刷牙 ， 洗个 澡 么 ？ 哈哈 对 对 对   这样 多好 啊 . 长 这 挫样 就 不要 浪费 国家 资源 了 . 哥们儿 你 是 对 的     给 你 五星 好评 喵 喵 @ 张 -   哈哈哈 哈哈 转发 微博 @ 敉 ___   @ 拾心 疯   转发 微博 转发 微博对 对 对   这样 多好 啊 . 长 这 挫样 就 不要 浪费 国家 资源 了 . 哥们儿 你 是 对 的     给 你 五星 好评 喵 喵 兄弟 ， 你 彻底 打败 我 的 好奇心 了 转发 微博 这 节目 作秀 太 明显 了 ， 但是 给 给 满分 ！ — — 致 大学 同学 牛哥 吐 @ 关耳耳耳耳耳   我 是不是 有 洁癖 牛 转发 微博无语 了 ！ 转发 微博 @ 珊妹   @ 没有 你 我 找 不到 北   转发 微博 @ 凌凌凌会子   酷 @ 也 思 _   @ 石头 _ 大神   @ 善榆峰 _   @ 晋呈易   喊 你们 不要 洗脸 和 使用 洗面奶 、 会 破坏 皮肤 @ 小轶 哥哥   想 起来 了 就 洗个 脚 笑 @ 迷鹿 的 小 羊羔   😂 😂 😂 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 这样 的 人 也 能 有 女朋友 ！ 哈哈 @ 牛头 角 青年 -   幸好 不是 你 人才 这 姑娘 心得 多大 ， 还 在 一起 那么 久 微笑 转发 微博 肚子 笑痛 了 转发 微博看 呆 了 @ 阿猫 会 喵   @ 除了 你 以外 丶 我 还 能 依赖 哪 一个   @ 月 满卿 楼   @ 张玥   @ 小幸 确多   @ 赣榆 小孩   @ 玲下 一 摄氏度   @ 将 张 伟业 炒炒 再 炖炖   @ 叫 我 丶 同学   @ 柔软 的 五花肉   转发 微博 姐姐 也 是 醉 了 ， 哈哈哈 @ 小 芒果   我 的 天牛 逼 啊 ， 小伙子 奇葩 男 ， 你 是 怎么 找 的 女朋友 ！ 真是 人才 极品 呀 … … 笑笑 笑笑 我 也 是 醉 了 哈哈 😃 转发 微博 怒骂 怒骂 怒骂 可爱 可爱 可爱 😄 😄 😄 哎 嘛 遇到 这样 的 人 我 也 是 醉 了 吃惊 吃惊 转发 微博 @ 大茜君   @   @ 周 某某 _   @ 会银 欧巴   @ _   @ __   @ 志粮锅   @ 杰 啊   转发 微博 你 出门 都 不 带 我 了 黑线 哈哈 ， 也 是 够 够 的 了 我 想 问 他 是 理科 男 吗 哈哈 @ 篍 篍 鹙 海马   @ 袁兽 兽 转发 微博 最后 一句     你 愿意 为 他   洗脚 刷牙 洗个 澡 么 太狠 了 … … 我 也 可以 试试 了 ！ 轉發 微博 转发 微博笑 尿 了 笑笑 笑 @ 咕噜 灬 猫 _   笑 死 我 了 这样 也 能 找 着 女朋友 笑笑 笑 @ 厦门大学 嘉庚 学院 主持 队   幸亏 你 不 这样 一看 就是 物理 化 的 奇葩 @ 背包客 的 围脖 世界   @   去 你 吗 得 大 傻 逼 ！ 生病 转发 微博看 傻 转发 微博 你 遇到 对手 了 ！ @ 听 你 _ 听 我 _   你 能 为 他 每天 洗脚 刷牙 洗个 澡 嘛 😂 😂 😂 😂 😂 😂 😂 转发 微博 @   @ 时光 就 变成 了 烟 转发 微博 转发 微博牛 逼 了 好 节俭 滴 男银 笑笑 转发 微博 转发 微博 真是 无语 了 笑笑 笑 卧槽 ！ ！ ！ 我 可是 有 洁癖 的 人 醉 了 😂 @ 是 - 不是 -   转发 微博 @ 丶   生病 这 尼玛 简直 了 怎么 有 那么 脏 的 人才 转发 微博 转发 微博 转发 微博 世界 这么 大 ， 真是 什么样 的 人 都 有 ！ 😂 😂 😂 转发 微博 转发 微博   @   @ 徐小琪 要 奋斗 也 是 醉 了 吃惊 吃惊 吃惊 @ 章湧 _   哈哈哈 哈哈哈 转发 微博 转发 微博 一瓶 洗面奶 用 三年 ！ 转发 微博 转发 微博 转发 微博 我 已经 闻到 了 一种 … … ← _ ← 生病 生病 生病 转发 微博像 你 这么 牛 逼 的 少年 难怪 能 找到 女朋友 😌 😂 奇葩 衰 转发 微博 转发 微博 真是 笑 炸 我 转发 微博 @ 周 敏慧 敏周 _   转发 微博 转发 微博 ✌ 没救 了 、 自己 过去 吧 您 呐 哼 笑笑 笑笑 屎 宝宝 了 ， 这 男 的 真是 极品 呀 太 邋遢 了 转发 微博 遇见 这种 人 ， 也 是 醉 了 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 @ _ 孩子 的 鬼脸   ( ▭ - ▭ ) ✧ 极品 男友 跪 了 我 也 是 够 了 我 跟 表妹 看 婚姻 保卫战 看 这个 时候 都乐 抽 了 😂 😂 非要 被 气死 这种 比 我 邋遢 百倍 的 男人 ， 竟然 有 对象 😡 草草 艹 转发 微博 奇葩 @ _ 西栖   @ 琚 甜儿   @ 生静秀   @ 吴 - 无人 应   打脸 打脸 打脸 这货 ， 没 谁 了 这种 男人 极致 了 、 我 酔 醉 的 汗 汗 汗 极品 男 @   我 去 真服了 吐吐 吐 _ 转发 微博 简直 了 ， 这样 的 ， 我 也 是 醉 了 转发 微博 转发 微博 你 能 为了 她 每天 洗脸 刷牙 洗澡 嘛   😂 @ 花生 牛奶 也 马 宽   笑笑 笑 人才 好 想 打死 他 哦 转发 微博 奇葩 无处不在 ！ 都 这样 了 ， 竟然 有 女票 吃惊 ， 他 要是 我 室友 ， 我 都 搬出去 住 了 男 嘉宾 赢 了 @ 心如 薄荷 天然 凉   姑娘 ， 得 一 极品 男友 ， 你 就 知足 吧 ！ @ 小样   转发 微博 @ _   来看 奇葩 笑笑 笑 转发 微博 你 愿意 为 她 每天 刷牙 洗脸 洗个 澡 吗 笑   / / @ 周不瘦 : @ 珊妹   @ 没有 你 我 找 不到 北   转发 微博 回复 @ 王心茹 : 吊炸天 了 / / @ 王心茹 : @ 大海 和 他 的 花姑娘 我 好 幸运 啊 真是 奇葩 人 的 思维 理解 不了 吃惊 吃惊 转发 微博 转发 微博 挖 鼻 转发 微博困 困困困 @ 艺 呆呆 -   @ _ 王靖璐   @ 我 叫 王朵   @ 金金 金   @ 我 是   @ 一朵 小 青草 _   转发 微博 我 靠 ， 评论 也 是 醉 了 ， 现在 真的 都 这么 现代 了 ， 不过 还有 女生 一个月 洗 一次 澡 的 ， 都 是 醉 的 事 @ 大罗 山上 的 陈豪   转发 微博 转发 微博天 啦 ， 笑 死 我 这 男 的 @ 咩 小 咩   转发 微博太 奇葩 了 笑 转发 微博 转发 微博牛 也 是 你 牛 挖 鼻 挖 鼻 挖 鼻 转发 微博快 吐 了 ， 简直 了 ， 真是 转发 微博 这 真的 不是 节目组 找来 的 托 么 转发 微博 这样 的 男 的 都 能 找到 对象 汗 这 女 的 也 是 绝 了 赞赞 搁 我 这 早 疯 了 笑笑 我 靠 哈哈哈 我 也 是 服 了 转发 微博 转发 微博 转发 微博 笑笑 笑 醉 了 转发 微博 转发 微博 转发 微博笑 转发 微博 😂 😂 😂 偶买 噶 转发 微博 转发 微博 遇上 这种 男 的 也 是 醉 了   别说 男朋友   做 朋友 都 不 可能 … … 最 讨厌 不爱 干净 的 人 😂 真是 够 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 理科 男行 厉害 一条 裤子 穿 两年 ， 一瓶 洗面奶 用 三年 ， 真是 奇葩 ， 笑笑 笑 我 要 遇见 这样 的 男票 ， 我定 把 你 当 垃圾 给 甩 了 ！ 男生 都 是 这样 吗 ？ @ 爱 苏打水 真是 太好了   @ 喝咖啡 配 大葱   @ 樱木花道 爱 科比   @ 放牛娃 儿 二小   转发 微博 极品 呀 这 也 是 个 大神 ！ 比 起来 我 很 爱 干净 哈哈 @ _   我服 了 我 的 天 我 擦 转发 微博 告诉 我 这 不是 真的 转发 微博 转发 微博 转发 微博衰 @ 李好野 -   @ 点   @   吃惊 奇葩 @ 丁李 过辉   你 愿意 为 她 洗脚 刷牙 洗个 澡 吗   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 绝 了 转发 微博 单身 一辈子 的 节奏 ， 引以为鉴 转发 微博笑 @ 洋溢   @ 土豪   这 哥们 ， 人才 唉 转发 微博 转发 微博 男 的 好 神奇 这个 男 的 真的 有毒 衰衰衰 @ 趙 兰 芯   @ 董曾 豪   哎 呦 ， 这种 男人 不要 也罢 ！ ！ ！ ！ ！ 转发 微博绝 了 转发 微博 @ -   唉 ， 让 我情 何以堪 怒 黑线 转发 微博 @ 晓蕙 正舞   @ _   @ 妖 妖 _   @ 莹莹   转发 微博 我 也 不 知道 这女 的 磨叽 啥 ， 分 分钟 直接 甩 屁股 走人 啊 ， 这种 男 的 也许 喜欢 男 的 啊 喵 喵 真的 是 丢 尽 了 单身 公 狗狗 的 脸汗 转发 微博 转发 微博 转发 微博 这样 的 人 为什么 会有 女票 / / @ : 绝对 要 找 一个 … 干净 的 男朋友 转发 微博 那 结果 呢 结果 呢 ？ 转发 微博 转发 微博 转发 微博 炒作 吧 ， 哪有 这样 的 人 汗 转发 微博 转发 微博 哈哈哈哈 醉 了   @ 樱桃 丽丽   很会 过日子 的 哥哥 醉 了 笑笑 牛仔裤 可以 立 起来 转发 微博 @ _   转发 微博 转发 微博 @ 李先生 是 个 快餐店   确定 心理 没 问题 吗 我 给 跪 了 太 奇葩 了 ， 真 丢人 ！ 你 的 世界 我 不 懂 笑 转发 微博 真是 不可思议 你 的 洗脸 方法 不 科学 ， 还 不如 不洗 呢 😂 哈哈哈     牛 逼 啊 转发 微博 怎么 会 有 这种 极品 奇葩 笑 而且 还 能 有 对象 极品 了 上辈子 这 男 的 肯定 做 了 好多 好事 ， 才 找到 这么 一个 女朋友 @ 李家 有 女 叫 卿卿   哈哈哈 哈哈 @ 关于 你 我 的 歌   @ 济宁 张绪东   @ 可 可爱 君   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 如果 我 是 那个 女生 ， 我 得 疯 了 ！ 转发 微博 @ 哪有 所谓 的 高冷   @ 短萌 短萌 的 阿 呆   @ 每日 三餐 不离腐   @ 是 亦 是   @ 伊 普拉 杰鲁   😂 😂         太 奇葩 了 @ 刻意 玩弄 情调   @ 二丁 目   转发 微博 @ 带 着 你 真烦   转发 微博 @ 有些 风景 适合 一个 人 看 _   我 不行 了 ， 神人 @ _   转发 微博 转发 微博 哈哈 没 谁 了 @ 疯子 咳咳 你 愿意 为 她 每天 洗澡 ， 刷牙 ， 洗个 澡 吗 😂 😂 遇上 这样 的 人 ， 估计 处女座 得 疯 吧 微笑 转发 微博 打脸 转发 微博 转发 微博 我 给 某人 找到 知音 了 这个 世界 怎么 了 弱 / / @ 逝殇青 : @ 哪有 所谓 的 高冷   @ 短萌 短萌 的 阿 呆   @ 每日 三餐 不离腐   @ 是 亦 是   @ 伊 普拉 杰鲁   @ 中二 喵 某人   无语 了 都 你 这么 邋遢 让 我 怎么 忍受 @ 人丑 就 得 多 读书   @ 菜菜 话   @ 菜丫妹   一定 要 看 转发 微博 @ 女神 姓林 好 骄傲   😂   😂   😂 转发 微博醉 了 吃惊 太 屌 了 / / @ 左 左 左 小妹 _ : 女神 快 看 奇葩 @ 梨园 艾 绦   😂 啥 奇葩 人 都 有 嘻嘻 穿 两年 咋 的   咱校 裤 还 穿 三年 呢 笑笑 好 奇葩   受不了 了 你 也 差不多 转发 微博 转发 微博 奇葩 啊 服 了   / / @ 懵懵 懵 懵懵 懵懵 - : 好 想 打死 他 哦 转发 微博 转发 微博 笑笑 笑 @   @ 天天 恬然   @ 东眠 的 颤 立式   真是 极品 中 的 极品 ， 震惊 行 了 行 了 ， 感受一下 高手 转发 微博 极品 中 的 极品 你 来 感受一下 我 催 你 刮胡子 洗头发 的 心态 ！ @ 什么 _ 你 在 碗 里 等 我   再 邋遢 媳妇 都 没 了 笑笑 笑 好 屌 啊 😱 ～ ～ ～ @ 邓   @ _   @ __   好 可怕 ， 看看 ， 惊呆 我 ， 🌚 有时候 想想 我 也 是 极好 的 转发 微博 @ 老 向 胖胖   哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 厉害 了 😲 这 也 是 奇葩 了 … … 你们 演完 了 能 拿 多少 钱 ？ 段子 背 的 挺 熟 啊 ~ 转发 微博 😂 😂 😂 😂 / / @ 臭妮 : 转发 微博 转发 微博 极品 ， 简直 极品 你 是 怎么 找到 女朋友 的 ？ 哈哈哈哈 哈哈哈 其实 大学 时候 好多 男生 都 这样 转发 微博 转发 微博 @ - 丿 獨 儛 哎哟 我 嘞 个 去 ～ 挖 鼻 转发 微博醉 簡直 就是 一本 正經 的 胡說 八道     我 竟然 相信 了   😒   😒   😒 真是 极品 转发 微博 转发 微博醉 了 无敌 了   / / @ - : 你 的 世界 我 不 懂 笑 @   有 强迫症 男票 真好 这种 男 的 … … 你 就 别 耽误 人家 好 姑娘 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 这样 的 处 什么 处 啊 ， 刚 开始 就 不 可能 变 朋友 拜拜 我 想 问 一下 ， 那女 的 怎么 还要 他 ， 怎么 没有 分手 @ 爱 疯狂 的 猪娃   @ 她家 汉子   你 要是 这样 ， 分 分钟 灭 了 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @   @ 包子   转发 微博 转发 微博 转发 微博 转发 微博 @ 她 是 郭 米粒   @ 左 左边 丫头   @ 尜 尜   @ - 小 - 幺 -   @ 陳 家小 哇   我 也 是 对 这个 男 的 无语 了 ， 亏 的 这 女 的 忍受 了 这么久 挖 鼻 奇葩 @ 越越 呀   @ 吉吉 兔儿 要生 小猴子   @ 程扬熙   @ 我 就是 怪物 嗲   转发 微博 转发 微博 转发 微博 奇葩 不 洗澡 不 洗脚 不洗 袜子 有 臭脚 ， 然而 他 有 女朋友 而 我们 还是 单身 闭嘴 心里 阴影 面积 可 环绕 地球 @ 啦 啦 啦   转发 微博 @ 的 小屋   @ 智障 少女   @ 母鸡 和 攻击   @ 娜 日珠籁   😂 😂 😂 转发 微博 😂 😂 😂 男生 都 这么 极品 吗 简直 是 邋遢 的 没 办法 了 ！ 真的 要 笑 抽 了 可以 的 兄弟 转发 微博 转发 微博 男 的 是 啥 专业 的 / / @ 陈 小鱼 :   太 屌 了 / / @ 左 左 左 小妹 _ : 女神 快 看 奇葩 @ 梨园 艾绦轉 發微 博轉 發微博 不行 ， 我要 看 死 了 ！ ！ 这个 姑娘 伢 的 忍耐 度 赞赞 的 ！ 生病 生病 生病 生病 要是 我 ， 分 分钟 砍死 他 😂 你 愿意 为 她 每天 洗脸 刷牙 洗澡 吗 哈哈 这种 男生 必须 分手 ！ 😨 @   @ 韦 琪琪 琪琪   转发 微博 转发 微博 转发 微博 转发 微博 哈哈 轉發 微博 转发 微博 呵呵 ， 这 人 奇葩 转发 微博 对于 这 奇葩 男友 也 是 醉 了 ！ 好 同情 这个 女孩 嘻嘻 嘻嘻 嘻嘻 兄弟     你 是 来 搞笑 的 嘛 😂 天 啦 ！ 快 来看 啊 ！ 😂 😂 😂 @ 刘洁   @ 吃龙肉 的 贪食蛇   奇葩 笑笑 笑笑 笑 这 奇葩 又 看到 了 笑 @ 张硕 爱人 -   转发 微博 转发 微博 转发 微博 转发 微博 简直 了 晕 转发 微博 这 都 能 有 女朋友 ， 😂 生病 生病 反正 我 听 醉 了   奇葩 中 的 奇葩 转发 微博 @ 我 和 我梦里 的 你   @ 代号 小 矮 砸   不得不 佩服 转发 微博 我 的 天 ， 这样 都 能 找到 女朋友 转发 微博 转发 微博 转发 微博 @ - 林茹 珊   @ 初 心   你们 应该 找个 这样 男朋友 转发 微博 @ 刘氏 集团   转发 微博 极品 @ 妙语 糖糖 圈   真 他妹 的 奇葩 啊     好 恶心 @ 时小丫   转发 微博 @   是 你 你 肯定 要 疯 ， 快 夸 我 转发 微博 转发 微博 转发 微博 转发 微博 @ 腾   这种 极品 都 能 找到 对象 ， 我 还 单身 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微 博学 会 生活 ， 向 其 学习 😂 我觉 有点 夸张 ， 但是 我 也 知道 不 洗衣服 尤其 是 睡衣 不 换 床单 从来 都 不欢 的 人 啊 极品 转发 微博 转发 微博 转发 微博 极品 呀 哈哈哈 哈哈哈 受不鸟 😂 😂 😂 😂 不能 忍 啊 连 这些 都 要 因为 一个 人去 做 ， 同学 是 来 搞笑 的 吧 笑笑 笑 转发 微博 哈哈哈 哈哈 @ 小 狼狗   大 奇葩 啊 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博好 厉害 真 奇葩 ！ @ 隔壁 老 荆家 的 一只 外星人   @   奇葩 转发 微博 @   呵呵 了 奇葩 啊 奇葩 ， 都 快 赶上 结婚 宣誓 了 ， 你 愿意 为 她 每天 洗脚 ， 刷牙 ， 洗个 澡 吗 ？ 转发 微博 转发 微博 转发 微博 真是 哔 了 🐶 了 转发 微博 转发 微博 转发 微博 受不了 @ 歌辉扬   你 瞧瞧 转发 微博 辛苦 这位 女同胞 了 赞 “ 你 愿意 为 她 每天 洗脚 ， 刷牙 ， 洗个 澡 吗 ？   ” 能 为 我 洗个 脸   刷个 牙 吗 ？ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 樊   这样 的 男生 … … … 我 也 是 无语 了 笑笑 笑笑 笑 笑笑 又 一 奇葩 ： 一条 裤子 穿 两年 ， 一瓶 洗面奶 用 三年 笑 转发 微博 转发 微博 奇葩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 微风 先森   这 男 的 是 猴子 派来 的 逗 比 吃惊 吃惊 / / @ __ : 简直 是 邋遢 的 没 办法 了 ！ 这要 恶心 的 几天 吃不下 饭 生病 生病 生病 @ 不 妄想   遇见 这种 男友 分 分钟 分手 转发 微博 转发 微博 转发 微博 生病 吐 奇葩 呀 汗 汗 汗 唉 … 转发 微博 奇葩 笑笑 天 哪 吃惊 吃惊 吃惊 醉 了 我 去 ！ 也 是 没 谁 了 转发 微博 这 尼玛 是 剧本 吧 ？ 吃惊 转发 微博 你 愿意 为 她 每天 洗澡 ， 洗脸 ， 刷牙 ， 洗 袜子 吗 这个 编剧 适合 去 做 情景剧 @ 美食 馋   转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 @ 王梦溪   两年 没洗 的 裤子 穿 得 转发 微博   阔以 转发 微博 转发 微博 转发 微博 转发 微博 主持人 最后 那个 问题 ， 我 也 想 知道 答案 笑 @ -   我 知道 你 绝对 受不鸟 转发 微博 也 太 奇葩 了 哈哈哈哈 真是 一个 奇葩 的 屌丝 男 / / @ 韦 婀娜 : @ 洋溢   极品 啊 ~ 不会 是 炒作 吧 转发 微博 哥们 你 四 不 四 傻 ！ 笑 四 我 了 ！ @ 默然 灬 思念   @ 好 男人 不止 贤儿 一个   转发 微博蛮 佩服 这女 的   这 节目 是 搞笑 的 吗 ？ @ - 易小希   @ 欧雪雪 -   @ 琴 姐姐 其实 真的 是 瓜子脸   @ - 马玉杰   活见 久 系列 找 男盆友 先 问问 多久 洗 一次 脚 吧 ！ 哈哈哈 哈哈哈 真的 够 了 转发 微博 转发 微博笑 死 我 转发 微博 转发 微博 转发 微博 @ 孟怡宝 木子李   太 奇葩 了 吃惊 挖 鼻 笑笑 转发 微博 转发 微博 尼玛 的 极品 呀 汗 汗 牛 掰 哈哈哈哈 够 了 这种 人 是不是 也 很多 ？ 让 我 笑 一会 笑笑 ， 人家 小伙子 养牛 呢 牛仔裤 不洗 那 是 养牛 ， 哈哈 ， 这女 的 不 懂 ， 转发 微博 奇葩 😂 😂 😂 男生 不用 洗面奶 怎么 了 @ 兵长 一米 六   转发 微博 😂 😂 😂 😂 😂 @ 巴俊达   @ 追家   @ 围观 群众 陈秋实   真特 么 极品 啊 笑笑 什么 鬼 我 真是 醉 了 转发 微博 转发 微博 拜拜 拜拜 拜拜 的 这种 人 都 有 对象 了   请 你 把 自己 打哭 极品 啊 转发 微博 转发 微博笑 死 我 了 ！ @ 被 时光 踩 碎 了 的 回忆   @ 孙丽霞   转发 微博 转发 微博 这 哥们 一本正经 的 搞笑 ， 也 是 醉 了 笑 / / @ - : 簡直 就是 一本 正經 的 胡說 八道     我 竟然 相信 了   😒   😒   😒 转发 微博 这货 都 能 有 女朋友 ！ 转发 微博 转发 微博 转发 微博 ? ? ? ? ? ? 男生 不用 洗面奶 怎么 了 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 本宫 也 是   @ 若晨   不能 经常 洗澡 ， 洗脸 这 也 能 找到 女朋友 ， 醉 了 转发 微博 转发 微博 转发 微博 我 也 是 醉 了 转发 微博 @ - 刘   哈哈 这个 吊   这个 真吊 转发 微博 转发 微博天 来 ， 真的 是 醉 了 @ 初目   我 也 想 去 爱情 保卫战 @ 非衣烯   林子 大 了 什么 鸟 都 有 挖 鼻 无言以对 😂 😂 😂 转发 微博 转发 微博 转发 微博 卧槽 ， 碉堡 了 转发 微博 妈呀 ， 醉 了 呀 ！ ！ ！ ！ ！ 转发 微博 我 都 要 笑 抽 了 ， 学霸 的 世界 果然 我 不 懂   😂   😂 转发 微博 @ 哈士奇 看 夕阳 _   看 人家 这 要求 @ 蕋 止 止止   转发 微博 转发 微博看 出来 了 ！ 理工 男 ！ 转发 微博 吃惊 吃惊 吃惊 @ 大爱 赵 明远   转发 微博 理论 帝 我 疯 了   转发 微博 😂 😂 😂 😂 😂 😂 😂 为 她 每天 洗脸 刷牙 洗个 澡 笑笑 转发 微博 @ 喂饱 我 下面 的 嘴   @ 雷公 电母   无语 了 吐吐 吐天 哪 吃惊 吃惊 吃惊 转发 微博天 呐太牛 了   / / @ 犀牛 爱 吃 咖喱 炒饭 : 快 来看 啊 ！ 转发 微博 我 滴 乖乖 .... 笑 @ 蘑菇 蒸魷鱼   像 别个 学习 学习 转发 微博 哎 ， 神仙 啊 转发 微博 在 下服 了 @ 黄俊凯   @ 请 叫 我 小小 小小罗 黑线 黑线 转发 微博 转发 微博 这么 好 的 姑娘 知足 吧 少年 @ 菇 凉 不知 所以然   @ 打瞌睡 的 小 地鼠 _   这 也 是 奇葩 ！ 笑 了 哈哈 转发 微博 转发 微博 尼玛 真无语 了 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 @ 逆光 飞翔 的 胖胖   必须 看 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 极品 转发 微博 @ 再 来 一颗 苹果       我 都 想 把 他 打死 这 不得 给 熏 死 啊 😂 @ 王勒个 豆勒个 豆   转发 微博 转发 微博 旷世 奇葩 啊 吃惊 吃惊 吃惊 多么 奇葩 的 一个 人 哪 @   @   @   好 搞笑 啊 笑笑 笑 @ 豆 鸡眼 大爷 转发 微博 转发 微博笑 哭 了 ， 这 节目 是 婚恋 节目 么 ， 是 小品 吧 😂 😂 转发 微博 笑笑 笑笑 这种 奇葩 居然 还有 女朋友 ！ 我要 找 一个 这样 的 对象 我 就 直接 拉 去 屠宰场 了 ！ 只有 猪 不 洗澡 不洗 皮 ！ 转发 微博醉 了 转发 微博 转发 微博 转发 微博 养牛 专业户 @ 页 儿   @ 红 胡椒 鱼 么   哼 吃惊 转发 微博 笑笑 笑笑 笑笑 系 我 分手 好 耐 了 这样 都 能 找到 女朋友 笑 转发 微博 转发 微博 这 是 哪 一期 的 ？ @ 想 戴帽子 的 熊猫 岚   @ 月 微南   每天 不 科学 的 洗脸 还 不如 我 不 洗 呢 伤心 转发 微博 转发 微博 也 太 恶心 了 转发 微博 转发 微博 😂 直接 笑 尿 了 ， 这样 的 男生 都 有 女朋友 ， 给 跪 了 😂 😂 😂 转发 微博 哈哈哈 哈哈   / / @ 下过 雨 的 天空 才 会 有 彩虹 : 奇葩 啊 奇葩 ， 都 快 赶上 结婚 宣誓 了 ， 你 愿意 为 她 每天 洗脚 ， 刷牙 ， 洗个 澡 吗 ？ 好 奇葩 转发 微 博大 强 ， 你 兄弟 又 来 了 ， 快 看 笑笑 笑 @ 她 叫 我 大脸   尼玛 他 怎么 找 的 女朋友 ， 日入 八千 吗 泪泪 泪无语 __ \" … 转发 微博马 了 看 无语 太 奇葩 了 隔 着 屏幕 都 能 闻到 味 了 拜拜 拜拜 拜拜 转发 微博 奇葩 😂 😂 😂 😂 转发 微博 转发 微博 @ 浮生若梦 亦 若 浮生   @ 刘美君 阿啾 嘻   @ 妖精   @ 晓蕾   @ 李佳敏   奇葩 大 奇葩 我 太 勤快 了 @ 科比 - - 布莱恩 濤   @ 张张 张   @ 俩眼 一码 黑   @ 青春 程程 口   转发 微博 套套 是不是 用 了 就 洗 一下 接着 用 @   极品 转发 微博沃 日 ， 比吸润 还 可怕 笑 @ 一个 刚刚 好   转发 微博 转发 微博 转发 微博 大千世界 什么 都 存在 转发 微博 @ 大脸 猫 大脸 猫   太 奇葩 哈哈 听 一次 乐 一次 ， 包 你 开心 ~ 奇葩 转发 微博 转发 微博 转发 微博 😂 笑笑 笑笑 笑 死 我 了 @ 南风   微笑 转发 微博笑 脏 玩意儿 ， 邋遢 鬼 我 滴 妈呀 我 去 ！ @ 呼啦啦 谜宫   这样 的 男 的 都 有 过 女朋友 看来 我 呀 太 失败 泪泪泪 / / @ 全 星星 是 孙悟空 : 你 能 为 他 每天 洗脚 刷牙 洗个 澡 嘛 😂 😂 😂 😂 😂 😂 😂 转发 微博 转发 微博 卧槽 尼玛 ， 这个 世界 怎么 了 ？ 转发 微博 转发 微博 @ 黄胖吉   这 借口 ， 我 给 十分 这样 的 也 能 找到 女朋友 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 @ 梦醒 时分   这 也 能 忍 ～ ～ ～ ～ ～ 佩服 ！ 转发 微博 极品 男人 中 的 极品 看 了 我 都 闻到 味 了 😂 @ -   转发 微博 转发 微博 转发 微博 哥们 ， ， 我 佩服 你 ， ， ， @ 芋圆 团子   一定 要 看看 哈哈 转发 微博已 无力 吐槽 笑 什么 人 都 有 啊 转发 微博给 跪 了 @ 东橙西 柚 -   奇葩   转发 微博 我 靠 ， 神马 奇葩 男 ， 笑 死 我 了 @ 川小禾   😳 兄弟 够 狠 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 我 觉得 男生 没 啥 大 问题 ， ， ， 个人 习惯 和 个人 坚持 ， 不算 太 离谱 他 说 的 那些 我 有些 保持 赞同 其实 是 工业 消费 改变 了 人 ， ， 不是 人类 的 聪明 转发 微博 这 男 的 还 没 断奶 呢 牛 … … 我 他 么 也 是 醉 了 … … 这 奇葩 货 😢 😢 😢 理工科 纯直 男 的 既 视感 生病   / / @ _ : @   @ 时光 就 变成 了 烟 笑   / / @ 我 才 是 牛 童童 : 哎 嘛 奇葩 挖 鼻 转发 微博 笑笑 笑 我们 有 洁癖 的 人 不 懂 他 的 世界 / / @ 花 漏斗 和 水蒸气 : 感冒 生病 真是 醉 了 ， 啧啧 啧 我 特 么 真是 醉 了 @ 琪 锅 锅 是 十月 大 天秤   @ 张不张 轶 不 轶   @   @ __   看 完 真心 醉 了 … … 转发 微博 笑笑 轉發 微博 转发 微博 转发 微博 我 算是 见识 到 懒得 极致 了 ！ 听 着 都 恶心 转发 微博 转发 微博 转发 微博   @ 吃水 煮 白菜 的 猫   @ 郭大 牙牙 牙牙   @ 小墨   @ 如果 碎 - 请 稀碎   @ 堂客 走 转发 微博 转发 微博 听 起来 有 道理 转发 微博 突然 发现 我 好 完美 啊 @ 骑着 蚂蚁 去 看海 哦     怎么 早 不 分手 呀 真是 奇葩 啊 哈哈哈哈 极品 ！ @ 美琪   @   @ 任 大宝   @ _   不 愿意 ！   哈哈哈 哈哈哈   笑 死 了 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 神人 ！ ！ ！   / / @ 于鑫 : 转发 微博 @ 你好 我 是 王珍   转发 微博 @ 的 狮子座   @ 大 心脏   @ - - _   @ 惠小八   @ 你 看起来 很 好吃   @ 小 布丁 - 鸿   转发 微博 😂 奇葩 到 爆 吃惊 是 什么 让 姑娘 坚持 这么久 吃惊 / / @ 杨丽 婷婷 婷婷 婷 停 : 要是 我 ， 分 分钟 砍死 他 牛仔裤 个 月 不 洗 是 不想 脱浆 罢了 挖 鼻 挖 鼻 转发 微博 @ 黄子良   留着 一会 看 一条 裤子 穿 两年 ， 一瓶 洗面奶 用 三年 笑 @ 会 灰 的 月 半子   终于 明白 脸上 皮肤 为什么 那么 干燥 了 悲伤 这 一期 我 一定 看 受不了 了 ！ ！ ！ / / @ 兰兰 兰 不是 懒懒 懒 : 哈哈哈哈 快 来看   转发 微博 转发 微博 转发 微博晕 转发 微博 奇葩 中 的 战斗机 转发 微博 转发 微博 长见识 ， 奇葩 啊 汗 转发 微博 转发 微博 为什么 他 居然 还有 女朋友 转发 微博 卧槽   转发 微博 转发 微博 转发 微博 世界 这么 大 ， 只怪 我 渺小 晕神 一样 的 人 啊 转发 微博 转发 微博 / / @ 四川 医科大学 校友网 : 终于 明白 脸上 皮肤 为什么 那么 干燥 了 悲伤 这 一期 我 一定 看 这种 男 的 真的 很醉 转发 微博 转发 微博 果然 是 极品 挖 鼻 挖 鼻 转发 微博 转发 微博 这 都 可以 找到 女朋友 带 着 微博去 旅行 最后 一句 话 还是 挺 感动 的   😂 笑 转发 微博 奇葩 转发 微博 噗 哈哈哈 这人 跟 我 像 @ 蔡诗莹   @ 小希子 _   转发 微博 怎么 都 是 这样 的 奇葩 @ 看山 买山   欧巴想 起来 的 时候 会 洗 …   / / @ 张碧函 : 烂 了   哈哈哈哈 有人 跟 他 像 极了 转发 微博 转发 微博 转发 微博 哈哈 😄 哈哈 😄 哈哈 😄 哈哈 😄 哈哈 😄 汉子 转发 微博 我服 了 ！ 我服 了 ！ 我服 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 绝 了 转发 微博 厉害 啊 @ 于 多多   @ 小鹿 _ 避雨   @ 萌萌 哒 的 小希酱   笑 疯 了 😂 😂 😂 真的 太 奇葩 了 极品 ， 哈 ！ 笑 死哥 了 ！ / / @ 刘淑珂 珂 : 转发 微博 转发 微博 转发 微博 这 节目 是 有 剧本 的 吧 ， 太假 了 吧 转发 微博醉 到 不行 转发 微博 奇葩 年 年 有 / / @ 孩子王 追梦 : 转发 微博 有生以来 听说 过 的 最大 的 奇葩 笑 不 说 什么 了 受不了 了 抓狂 抓狂   / / @ 那个 胖子 _ 快到 碗 里 来 __ : 你 来 感受一下 我 催 你 刮胡子 洗头发 的 心态 ！ @ 什么 _ 你 在 碗 里 等 我   再 邋遢 媳妇 都 没 了 笑笑 笑 这种 极品 中 的 极品 是 三千年 一 开花 ， 三千年 一 结果 笑笑 转发 微博 @ 叫 我 小小 小 纯洁 撒   懒 竟然 能 懒得 这么 理直气壮 笑 转发 微博 转发 微博真 恶心 的 男人 生病 我 艹   我 都 不想 说 什么 了 日乐购 了 😂   / / @ 大菠萝 : 以后 我 也 要 这样 说 的 好 有 道理 @ 请 叫 我 丶   牛 逼 转发 微博       坑 爹主     你好 😂 😂 转发 微博受 不鸟 人才 啊 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博笑 我 一天 不 洗澡 都 难受 生病 生病 老子 信 了 他 的 邪 ， 这样 的 男朋友 ， 你们 要么 ？ @ 美美 想要 马甲 线   @ 愿 你 惦念 的 人 和 你 互道 晚安   @ 但愿 长久   @   @ 丁   我 宁愿 单身 一辈子 转发 微博 这 哥们 简直 是 牛 的 不行 了 @ _ 张 小马   @ 爱 曹美娟   @ 曹美娟 爱 曹美娟   @ 何家欣 丶   @ 末了 知 了   @ 我 的 她 _ 葛 朕   我 选择 狗带 ！ / / @ 晓晓 : 老子 信 了 他 的 邪 ， 这样 的 男朋友 ， 你们 要么 ？ @ 美美 想要 马甲 线   @ 愿 你 惦念 的 人 和 你 互道 晚安   @ 但愿 长久   @   @ 丁   我 宁愿 单身 一辈子 奇葩 男 @ 我 是 _ 張大爺   @ - 筱小   @ 睡午觉 的 小象 转发 微博 不仅仅 是 男方 的 原因 微笑 转发 微博 转发 微博 / / @ 请 叫 我熙 翕 : 我 跟 表妹 看 婚姻 保卫战 看 这个 时候 都乐 抽 了 极品 中 的 奇葩 了 你 别刷 啊   你 让 他 行程 保护膜 啊 我 的 神 呀 ， 奇葩 … … 哈哈哈哈 转发 微博醉 了 牛 逼 啊 😱 😱 😱   / / @ 小浩 : 看 呆 了 @ 阿猫 会 喵   @ 除了 你 以外 丶 我 还 能 依赖 哪 一个   @ 月 满卿 楼   @ 张玥   @ 小幸 确多   @ 赣榆 小孩   @ 玲下 一 摄氏度   @ 将 张 伟业 炒炒 再 炖炖   @ 叫 我 丶 同学   @ 柔软 的 五花肉   哥们 真棒 @ 梅榕 橙   笑 死 了 ！ 哈哈哈 哈哈哈 @ 卿渐 威戚   @   @ 棒棒 哒 暖 心   转发 微博 我 是 裤头 袜子 床单 全洗 破 然而 我 还是 有 女友 哈哈哈   你 愿意 为 她 每天 洗脚   刷牙   洗个 澡 吗 太 牛 逼 极品 @ 阿玮家 的 小 回回   哈哈哈哈 哈哈哈   / / @ 四川 医科大学 校友网 : 终于 明白 脸上 皮肤 为什么 那么 干燥 了 悲伤 这 一期 我 一定 看 转发 微博笑 了 ， 我 以为 我 挺 邋遢 的 了 ， 万万 没想到 😂 😂 😂 转发 微博 这样 的 极品 男 真的 是 吊 爆 了 ！ 笑笑 笑 奇葩 男 / / @ 四川 医科大学 校友网 : 终于 明白 脸上 皮肤 为什么 那么 干燥 了 悲伤 这 一期 我 一定 看隔 着 屏幕 闻到 臭味 笑笑 你 逗我 转发 微博 转发 微博 奇葩 年 年 有 ， 今年 特别 多 ， 而且 还脏 哼 哼哼 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 你好 忙 … @ 杜秀鹏   奇葩 真 奇葩 ！ 奇葩 啊 笑笑 转发 微博 转发 微博 转发 微博 你 愿意 为 她 每天 都 刷牙 洗脸 嘛 瞧瞧 瞧瞧 这个 男人 我 也 是 醉 了 他 大概 是 个 学霸 吧 女 的 满脸 冷漠 / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 这是 一个 境界 ， ， / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫   ( ̿ ▀ ̿   ̿ Ĺ ̿ ̯ ̿ ▀ ̿   ̿ ) ̄ / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 @ 柠檬 爱西柚   @ 有 一只 咩 咩   怎么 会 这么 极品 啊 笑 / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 笑 @ 咕唧 咕唧   转发 微博 @ 让 我 禽兽 一回   @ 我 的 脾气 有点 臭   @ 张根 硕大 爱 -   @ 扒拉 _ 扒拉   @ 我要 变成 超人   怕 了 吗 ， 爱情 保卫战 居然 还有 人比 我 还 懒 ， 我 的 袜子 ， 外衣 都 是 洗衣机 洗 的 ， 内衣 内裤 是 自己 洗 的 ， 我妈 都 说 我 懒 ， 居然 还有 人比 我 懒 / / @ __ : 女 的 满脸 冷漠 / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 @ 泉泉萌   @ 噼里啪啦 噗 嗒 嗒   @ 老 李家 的 巧玲儿   @ _   / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 这 也 是 没 谁 了 😂 😂 我 也 是 醉 了 / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 这种 人 也 有 转发 微博 转发 微博 转发 微博 无法 言喻 / / @ 熊小希 :   这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 转发 微博 真是 一朵 大 奇葩 ！ 转发 微博 转发 微博 转发 微博 转发 微 博世 上 居然 还有 这种 奇葩 笑 转发 微博 转发 微博能 脏成 这样 也 是 够 极品 的   / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 😂 你 男朋友 已经 非常 优秀 了 微笑 微笑 微笑 @ 飞飞 新 新 星星     / / @ 四川 医科大学 校友网 : 终于 明白 脸上 皮肤 为什么 那么 干燥 了 悲伤 这 一期 我 一定 看 / / @ 殇 墨枫 :   笑 了 ， 我 以为 我 挺 邋遢 的 了 ， 万万 没想到 醉拉 转发 微博 直接 笑 傻 了   / / @ 婷 不 下来 厕所 读物 : 隔 着 屏幕 都 能 闻到 味 了 拜拜 拜拜 拜拜 好 牛 逼 ！ 涂磊 都 笑了笑 绝 了 ！ / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 转发 微博汗 汗 汗 笑笑 笑亮 瞎眼 了 我 笑 疯 了 ！ 这 姑娘 咋 碰到 这种 极品 的 哈哈哈 哈哈哈   / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 吓死 宝宝 了 ， 极品 黑线 黑线 奇葩 好 恶心 的 男 的 祸害 / / @ 雨霈凯 :   / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 我 也 是 醉 了   / / @ 闫君 : 你好 忙 … 女 的 也 够 奇葩 的 ， 能 跟 一条 裤子 穿 俩 年 的 男 的 在 一起 ， 接吻 不 口臭 么 吃惊 ， 啪 的 时候     不 被 脚 熏 死 么 衰衰衰 ？     求 单身 狗 心里 阴影 面积 泪泪泪 / / @ 慢慢 忘记 过去 : @ 刘小泽   转发 微博 你 愿意 为 她   每天 洗个 脸   刷个 牙 吗 ？   / / @ 菇 : 能 为 我 洗个 脸   刷个 牙 吗 ？ 一 奇葩 人物 ， 牛 逼 ， 你 去 神农架 当 野人 吧 ！ @   偷笑 偷笑 偷笑 / / @ 你 看起来 好像 很 好吃 :   吓死 宝宝 了 ， 极品 黑线 黑线 妈呀 拜拜 真是 极品 啊 转发 微博 转发 微博看 完 深深地 醉 了 ！ @ 琦 我爱你   我会 努力学习 他 的 ！ 哈哈哈   / / @ 懂 你 说 的 丨 懂 你 没说的 : 笑 死 我 了 极品       那里 去 找 转发 微博 转发 微博 男人 们 就 应该 看看 ！ 这样 的 男 的 那个 女 的 要 了 也 是 奇葩 ， 还是 喜欢 干干净净 的 男人   / / @ 请 叫 我 纠结 帝 : 极品 中 的 奇葩 了 @ 坤 虫 的 屋子 / / @ 微胖 之星 : / / @ 慢慢 忘记 过去 : 哈哈哈 ， 太牛 了 ！ / / @ 温婉 贤淑 脾气好 的 袁 小小 : 转发 微博 转发 微博笑 / / @ 熊小希 :   这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 奇葩 男友 奇葩 中 的 极品 啊   奇葩 @ 半夏 如烟 _ 一生 醉   我醉 了 转发 微博 转发 微博 这样 都 还 能 找到 女朋友 哈哈哈 哈哈哈 看见 他 我 觉得 你逊 爆 了 拜拜 了 您 那 …   / / @ 若尘婵 : 你 愿意 为 她 每天 洗澡 ， 刷牙 ， 洗个 澡 吗 😂 😂 遇上 这样 的 人 ， 估计 处女座 得 疯 吧 微笑 汗 汗 汗 汗 你 愿意 为 她 每天 刷牙 ， 洗脚 ， 洗个 澡 吗 ？ 笑笑 笑笑 笑 @ - 王俊凯         笑笑 笑 转发 微博 转发 微博 这种 人 竟然 有 女朋友 😂 😂 😂 我 日 / / @ 为 你 恋 一 空城 : @ 刻意 玩弄 情调   @ 二丁 目   让 我 想起 了 我 一个 大学 同学 笑笑 笑 不得不 说 ， 我们 宿舍 一孩纸 ， 一条 牛仔裤 ， 两个 月 不会 洗 一次 ， 一件 衣服 + ， 一年 也 很 难 洗 几次 转发 微博 我 真是 一点儿 也 不 相信 ， 这样 保卫 啥 ， 直接 找个 保姆 来 的 更 快 挖 鼻 挖 鼻 挖 鼻 奇葩 ， 虽然 有 的 道理 是 对 的 ， 你 这特 喵 也 太 膈 应人 了 @ 張妤 陳   转发 微博 顶顶顶 @ 李溶   太 搞笑 了 @ 甜心   看看 多 奇葩 @ 自以为是 的 慢 灵魂   @ 用户   @ 高贵   @ 赵嘉杰   卧槽 拜拜 / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 转发 微博 吊炸天 了 看过 的 视频 转到 我 首页 了 笑 女 的 也 是 神 一样 的 人品 遇到 了 这样 的 极品 男 / / @ 萌小稚 :   ( ̿ ▀ ̿   ̿ Ĺ ̿ ̯ ̿ ▀ ̿   ̿ ) ̄ / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 太 崩溃 了 日 了 狗 了 ， 还有 囊 邋遢 的 人 哦 厉害 👍 👍   / / @ 噫 噫 噫 噫 噫 : 😂 额 ( ⊙ ⊙ ) … 我操 ！ 奇葩 ！ 哈哈哈哈 ， 好 奇葩 汗 奇葩 中 的 奇葩 ， 服 了 👍 作揖 转发 微博笑 死 @ 无聊 小 观众   转发 微博 谢谢 老公 转发 微博 @ 希 ____ 希   @ 喜馨 念旧     / / @ 冰海 暧宇 : 转发 微博 转发 微博 怎么 追到 的 ？ 😏 😏 😏 这么 邋遢 的 男朋友   几个 月 才 洗脸 @ 丹 呀   @ -   @ 啊央 _   @ _ 阿君   @ 陈莉莉 -   @ 独白   @ 皮皮 皮皮   @ 小橱   @ - - - 夏影   转发 微博 转发 微博 这 也 真是 够 了 转发 微博 这个 太牛 逼 了 ！ / / @ 请 叫 我熙 翕 : 我 跟 表妹 看 婚姻 保卫战 看 这个 时候 都乐 抽 了 转发 微博 转发 微博 转发 微博 这个 我 看 啦 几遍 了 ， 要 笑 死 @ 旅行 走失 的 蒙面 怪兽   @ 我 想 静静 - 静静 是 谁   @ 攀攀妹   @ 潇 咕咕   @ 小谭 哥们   @   @ 阿 阿 阿 逹   转发 微博 吃惊 吃惊 吃惊 好 吧 ，   我 愿意 刷牙 洗澡 了   带 我 出去玩 转发 微博有 这么 好 的 女友 还作   挖 鼻 / / @ 小泪 : 笑笑 笑 转发 微博 @ 茂伸 微笑 思考 不 科学 转发 微博 真是 奇葩 啊 转发 微博 一条 裤子 穿 两年 一瓶 洗面奶 用 三年 拜拜 拜拜 拜拜 拜拜 什么 叫 大神   嘿 呦 ， 我 这个 强迫症 呀 ， 怎么 会 有 这样 的 人 ！ 哈哈哈哈 哈哈哈哈 转发 微博 可爱 @ 你 和 闺女   笑笑 笑 @ _   哈哈 这样 的 男盆友 真的 很无语 你 愿意 为 她 每天 洗脸 ， 刷牙 ， 洗个 澡 吗 ？ 😂 😂 这得 多 奇葩 呀 ！ @ _ 航   你 看看 我 ！ 我 多 好 ！ ！ ！ @ 妮妮 的 事情   就是 他     宝宝 笑笑 😂 😂 😂 😂 😂 怎么 感觉 这是 场秀 闭嘴 闭嘴 闭嘴 / / @ 熊小希 : 这 男 的 也 算是 奇葩 中 的 极品 了 哈哈哈 哈哈哈 熊猫 熊猫 转发 微博 @ 李帆帆 呀   @ 不会 妃 的 猪   @ 逆 着 光 的 桔梗花   笑 不 出来 ， 这么 奇葩 他 女朋友 能 忍受 那么 久 ， 而 我 已经 单身 … 转发 微博 @ 厑 厮   转发 微博 转发 微博 你 是 会 玩 的 哈哈哈哈 哈哈哈哈 哈哈哈 没 谁 了 拜拜 / / @ 甘甘甘甘甘 甘泉 : 哈哈哈哈 哈哈哈   / / @ 四川 医科大学 校友网 : 终于 明白 脸上 皮肤 为什么 那么 干燥 了 悲伤 这 一期 我 一定 看 我 都 吐 了 生病 生病 生病 生病 生病 转发 微博太 奇葩 了 @ -   我 觉得 我 挺 讲卫生 的 转发 微博 转发 微博 转发 微博笑 死 我 了   受不了 我 也 是 没话说 了   直接 给 这 人 扔 垃圾堆 里 算了 @ 傅梓豪   想 知道 这是 真事 嘛 一条 裤子 穿 两年 ， 一瓶 洗面奶 用 三年 笑 佩服 得 五体投地 吃惊 吃惊 奇葩 年 年 有 转发 微博 / / @ 豆子 小虫 _ : 转发 微博 转发 微博 转发 微博 没法 比太 极品 ， 我 也 是 醉 了 / / @ 粉红 发箍 的 美少女 : 😂 😂 😂 男生 都 这么 极品 吗 他 妈 这个 时候 怎么 看 / / @ 四川 医科大学 校友网 : 终于 明白 脸上 皮肤 为什么 那么 干燥 了 悲伤 这 一期 我 一定 看 @ 徐燕燕 燕燕燕燕燕   笑笑 笑 你 愿意 为 他 每天 洗脸 刷牙 洗个 澡 吗 转发 微博 转发 微博 转发 微博 然而 他 有 女朋友 哈哈 😂 @ 黄楚 芮 -   @ 像 你   笑笑 笑 人间 极品 @   转发 微博 转发 微博 转发 微博 转发 微博对 男朋友 的 要求 最低 的 就是 不要 太 邋遢 干干净净 的   / / @ 晓晓 : 老子 信 了 他 的 邪 ， 这样 的 男朋友 ， 你们 要么 ？ @ 美美 想要 马甲 线   @ 愿 你 惦念 的 人 和 你 互道 晚安   @ 但愿 长久   @   @ 丁   我 宁愿 单身 一辈子 你 不 愿意 ！ 告诉 她 ！ 笑 @ - 安琪莉 可 -   @ 溜娘 踢 车   这人 太牛 了 ， 这女 的 也 够 能 忍得 是 ， 遇到 我 之前 的 二十多年 你 都 不 知道 洗面奶 为 何物   衰 / / @ 周 胖子 斯密 达 : @ -   我 觉得 我 挺 讲卫生 的 哈哈 喜欢 干净 的 男生 无语 啊 转发 微博 笑笑 这样 的 都 有 女朋友     我 也 是 够 够 的 了   / / @ 美美 想要 马甲 线 : 对 男朋友 的 要求 最低 的 就是 不要 太 邋遢 干干净净 的   / / @ 晓晓 : 老子 信 了 他 的 邪 ， 这样 的 男朋友 ， 你们 要么 ？ @ 美美 想要 马甲 线   @ 愿 你 惦念 的 人 和 你 互道 晚安   转发 微博 转发 微博 转发 微博 @ 莎莎 小 竹子   @ 呆萌 那时 年少   @   哈哈 真 奇葩 笑 我 愿意 为 你 每天 洗澡 转发 微博有 药 可救 吗 你 愿意 为 她 每天 洗脸 刷牙 洗个 澡 嘛 哈哈 回复 @ 马大羊 是 个 吃 草 的 美凌格 : 找个 相框 裱 起来 ， 挂 在 党婷家 / / @ 马大羊 是 个 吃 草 的 美凌格 : @ 一杯 发着 呆 的 白开水   @ 我泪個 去 啊   我 就 想到 猴哥 那件 不 洗 的 打篮球 穿 的 紫 衣服 偷笑 偷笑 偷笑 极品 来 的 醉 了 醉 了 真是 ⋯ ⋯ 转发 微博 无法忍受 闭嘴 闭嘴 也 没 了 转发 微博 转发 微博 @ 乔拉 可尔米 霍克       笑 又 一 奇葩 吃惊 吃惊 吃惊 转发 微博醉 了 😓 转发 微博溜 溜溜转 发微博 转发 微博 @ 丶   是 来 搞笑 的 嘛   😂 / / @ 在 马路上 捡 到 五分 钱 的 李某 : @ 茂伸 微笑 这种 人 都 有 女朋友 可是 我 还 没有 拜拜 这个 龙套 也 是 太 不会 演 了 请 龙套 也 该 找点 有点 经验 的 吧 @ 云婷   奇葩 无处不在 😂 / / @ 李献佳 : 遇上 这种 男 的 也 是 醉 了   别说 男朋友   做 朋友 都 不 可能 … … 最 讨厌 不爱 干净 的 人 😂 你 要 庆幸 哇 ， 我 还是 个 爱 干净 的 男朋友 害羞 害羞 @ 木头 小超 的 胖迪   转发 微博 兄弟 你 赢 了   隔 着 屏幕 我 都 闻到 味 了 晕 笑 死 了 😂 转发 微博 @ 鹰眼 无 卷毛   特别 感动 😂   / / @ 学会 长大 : 转发 微博天 ， 大 兄弟 超神 了 转发 微博 转发 微博 我 的 天呀 ， 居然 有 这么 邋遢 的 人 转发 微博真 尼玛 奇葩 … … 转发 微博 小伙子 太吊 ！ 艾玛 艾玛 ～ 什么 鬼 ！   / / @ 时光 就 变成 了 烟 : 理工科 纯直 男 的 既 视感 生病   / / @ _ : @   @ 时光 就 变成 了 烟 大哥 ， 带 我 走 吧 笑 @ 小 糖糖 与 大白   真醉服 笑 死 我 了 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 笑 死 我 了 @ 李佳 睿 _   转发 微博 @ 的 中指   这样 的 男 的 该 拉出去 枪毙 转发 微博 转发 微博太 潇洒 了 @ 章 较瘦   @ - 曺 俊俊   @ 心悦君 摸鱼   @ 沉溺于 海   @ 王 海阳 -   打脸 打脸 打脸 你 愿意 为 她 每天 刷牙   洗脚   洗个 澡 嘛 笑笑 笑 @ 洪荒 之力 -   转发 微博 转发 微博嘘   / / @ 一个 强盗 都 不留 - :   阔以 林子 大 了 啥 鸟 都 有 汗 @ 配角   转发 微博 转发 微博 转发 微博看 了 这个 视频 我 也 真是 醉 了 笑笑 笑 / / @ 火 炎凉 : 笑笑 笑 吊吊 的 ， 我们 弱 爆 了 也 是 醉 了 转发 微博 转发 微博 @ 心已 死 勿扰 心 @ 小妍 粒子   你 多 幸福 啊 ！ 我勒个 去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 @ 坐 着 坐 着 放个 屁 转发 微博 转发 微博 转发 微博 我服 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 婕 : 转发 微博 你 愿意 为 她 洗脸       刷牙       洗个 澡 吗 😂   / / @ 一个 超级 无敌 的 大好人 : 一条 裤子 穿 两年 一瓶 洗面奶 用 三年 拜拜 拜拜 拜拜 拜拜 转发 微博 奇葩 吃惊 @ 潘碧红   这 是 个 奇葩     够 够 的 了   真 恶心   吐 太 搞笑 了 / / @ 陌小清 : / / @ 婕 : 转发 微博醉 了 转发 微博 @ 原未 老   看 完 之后 我 发现 我 太 讲卫生 了 ， 我 太 干净 了 偷笑 偷笑 偷笑 人才 啊 ， 邋遢 还 能 找 那么 多 理由 ！ ！ ！ 转发 微博 不 洗澡 不 洗脚 不洗 袜子 有 臭脚 ， 然而 他 有 女朋友 而 我们 还是 单身 微笑 转发 微博额 滴个 神 啊   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 @ 冰冰 冰洁儿 _   我 很 干净 很香 哈哈哈 这女 的 能 跟 他 这么 长时间 我 也 是 佩服 笑笑 @ 王子 元   @ 李萌   @ 我 是 - 小狮子 -   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 用户 : 转发 微博天 呐 转发 微博 @ 猪猪 猪   转发 微博 @ 寂寞 了 哪个 夏   要血命 @ 安立 帝   转发 微博 转发 微博 转发 微博               一瓶 洗面奶 用到 保质期 结束 怒 转发 微博 无可救药 转发 微博 你 愿意 为了 他 每天 洗脸 ， 刷牙 ， 洗个 澡 吗 ？ 这 男 的 没救 了 ！ ！ ！ / / @ 小七 : 笑笑 这样 的 都 有 女朋友     我 也 是 够 够 的 了   / / @ 美美 想要 马甲 线 : 对 男朋友 的 要求 最低 的 就是 不要 太 邋遢 干干净净 的   / / @ 晓晓 : 老子 信 了 他 的 邪 ， 这样 的 男朋友 ， 你们 要么 ？ @ 美美 想要 马甲 线   @ 愿 你 惦念 的 人 和 你 互道 晚安   @ 大 爱神 起偶 吧   操服 了 @ 桃子 桃子 桃子 么 呢   @ 娇气 大 姐姐   你 愿意 为 她 洗脸     刷牙     洗个 澡 吗 ？   😂   😂   😂   / / @ 朱文 杰 - - - - : 你 愿意 为 她 洗脸       刷牙       洗个 澡 吗 😂   / / @ 一个 超级 无敌 的 大好人 : 一条 裤子 穿 两年 一瓶 洗面奶 用 三年 拜拜 拜拜 拜拜 拜拜 这 男 的 得 多 奇葩 ， 拜托 了 妹子 ， 分手 没商量 转发 微博 转发 微博 早就 应该 分 了 ， 这 怎么 受得了 啊 ！ @ _ 芭比 小慕籽   转发 微博笑 疯 拜拜 转发 微博 哼 笑 疯 拜拜 哈哈 好 可爱 的 男生 奇葩 中 的 大 奇葩 笑 抽 了 思考   / / @ 张景琪 _ : 笑 疯 拜拜 不能 我 一个 人笑 疯 @ 魏不萌   拜拜 真是 醉 了 ， 什么 人 呢 ！ 衰   醉 了 @ 一杯 柳橙 沙冰   @ 仔   @ 无休止 地活 _   @ 路路 是 个 小 胖子   / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯 拜拜   @ 家居 雅玩阁   奇葩 哥 作揖 作揖   / / @ 张景琪 _ : 笑 疯 拜拜 简直 就是 人体 垃圾堆   拜拜   哈哈哈 真是 没 救 😂 😂 😂 😂 / / @ 张景琪 _ : 笑 疯 拜拜 有够 极品   / / @ 张景琪 _ : 笑 疯 拜拜 我 尼玛   真的 无 语   笑 的 肚子 还 疼 了   / / @ 张景琪 _ : 笑 疯 拜拜 我 也 是 佩服 这个 女 的 还 可以 和 他 在 一起 这么久 打脸   / / @ 张景琪 _ : 笑 疯 拜拜 先转   / / @ 张景琪 _ : 笑 疯 拜拜 奇葩 哥笑 疯 拜拜 笑 疯 笑 厉害 你 能 为 他 每天 刷个 牙 洗个 澡 嘛   笑 / / @ 张景琪 _ : 笑 疯 拜拜 笑 尿 @ _ 梅 _ 槑   笑 @ 绿豆蛙   笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 奇葩   / / @ 张景琪 _ : 笑 疯 拜拜 😂 😂 😂 笑特 么 死 我 了 醉 了 笑   / / @ 张景琪 _ : 笑 疯 拜拜 笑 死 了   / / @ 灬 灬 杰 哥哥 : 我 尼玛   真的 无 语   笑 的 肚子 还 疼 了   / / @ 张景琪 _ : 笑 疯 拜拜 醉 了 笑 疯 拜拜 笑 疯 拜拜   奇葩 男 / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 哈哈哈 哈哈哈 笑 死 😂 你 愿意 为 她 每天 洗脸 ， 洗脚 ， 洗澡 吗 笑 / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜   好 想 打 他 微笑 我 了 个 去 你 妈 知道 这 事儿 吗 哈哈   / / @ 张景琪 _ : 笑 疯 拜拜 / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯 拜拜 转发 微博 拜拜 拜拜 拜拜 拜拜 @ 颜暖烟   ， 奇葩 男 啊 昏过去 了 哈哈 太吊 / / @ 张景琪 _ : 笑 疯 拜拜 恶心 到家 了 我 去 真是 够 了 @ 南极 小姐   @   @ 南极 小姐   @ 王仪 的 小小 小 情歌   / / @ 屿 东城 : 我 了 个 去 真 恶心 ， 必须 分手 ， 太脏 了   / / @ 张景琪 _ : 笑 疯 拜拜   极品 ， ， ， ， ， ， 傻眼   / / @ 张景琪 _ : 笑 疯 拜拜 没 谁 了 拜拜 妈呀 ！ ！ / / @ 张景琪 _ : 笑 疯 拜拜 简直 把 我 笑 死 了 😂 😂 😂   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 可怕   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯 拜拜 哈哈 撒比 男 哈哈哈哈 哈哈哈哈 笑 疯 ！   / / @ 张景琪 _ : 笑 疯 拜拜 两年 微笑 微笑 / / @ : 可怕   / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯 拜拜 干嘛 刷牙 让 他 形成 保护层 吗 转发 微博笑 死 / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博醉 了   / / @ 马 一一 : 哈哈哈 哈哈哈 这 是 病 ， 得 吃药 极 ！ 品 ！ 货真价实 的 极品   / / @ 张景琪 _ : 笑 疯 拜拜 没救 了 ， 哈哈 这种 男人 也 有 女人 要 我 也 是 佩服 崩溃 挖 鼻 挖 鼻   / / @ 张景琪 _ : 笑 疯 拜拜   理解 不了 拜拜 拜拜 大半夜 饿 的 我 睡不着 时 ， 看到 这个 视频 我 就 更加 睡不着 了 ， 咳咳 … …   / / @ 张景琪 _ : 笑 疯 拜拜 哈哈哈   无 语   让 我 想起 一首歌   😂 我 愿意 为 你 太 ！ 极 ！ 品 ！ 了 ！ 敬 你 是 条 汉子 ... 有些 地方 和 我 不谋而合 ， 但是 有些 地方 让 我 望尘莫及 我 也 不 洗脸 ， 有 洗面奶 都 是 过期 了 ， 听 了 你 的话 我 才 知道 这是 一种 无形 的 保护 不 科学 的 洗脸 不如 不 经常 的 洗脸 ， 破坏 表层 油脂 ， 丧失 水分 痘痘 这种 老婆 是 好 但是 对 你 来说 有点烦 吧 偷笑 大半夜 的 笑 死 我 了   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 李珺玮 _ : 笑 死 了   / / @ 灬 灬 杰 哥哥 : 我 尼玛   真的 无 语   笑 的 肚子 还 疼 了   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 吐吐   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博太 厉害 了 转发 微博 @ 丿 刘华强   转发 微博 吃惊   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 转发 微博笑 晕 了 拜拜 转发 微博 牛仔裤 这 事儿 可能 真不怨 他 … …   / / @ 赵泽伟 :   / / @ 李珺玮 _ : 笑 死 了   / / @ 灬 灬 杰 哥哥 : 我 尼玛   真的 无 语   笑 的 肚子 还 疼 了   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博笑 抽 笑笑   / / @ 张景琪 _ : 笑 疯 拜拜 真是 够 了 ！ 好 恶心   / / @ : @ 章 较瘦   @ - 曺 俊俊   @ 心悦君 摸鱼   @ 沉溺于 海     / / @ 张景琪 _ : 笑 疯 拜拜 我 觉得 我要 笑 死 了   哈哈哈 ， 太 搞笑 了 @ 物是人非 梅花 笑   转发 微博 转发 微博 转发 微博笑 疯 拜拜 笑 疯 转发 微博 @ - 周     / / @ 张景琪 _ : 笑 疯 拜拜 哈哈哈 哈哈哈 / / @ 张景琪 _ : 笑 疯 拜拜 哆 啦 梦 吃惊 哈哈笑 抽 那 我 真 就 不 明白 了 我 滴妈 绝品 笑   / / @ 张景琪 _ : 笑 疯 拜拜 屌 @ 憨 憨   @ 银发 卷毛 小田田   @ 飞天 小晴晴   奇 了 个葩 笑 笑嘻嘻 笑 喷 了 哈哈哈哈 / / @ 轩雨 : 转发 微博 奇葩 呀 ！ 转发 微博 哈哈 / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博看 了 我 想 冲进 屏幕 里 直接 打 他   / / @ 她 的 名字 叫做 _ :   好 想 打 他 微笑 明显 皱纹 又 多 了 偷乐 奇葩 啊 ！ ！ 從小到 大應 該 省 了 不少 這類 的 錢 來 約 會 吧 挖 鼻笑 了 拜拜 我 是 这个 节目 的 忠实观众 / / @ 啊 侬 与 猹 : 看 了 我 想 冲进 屏幕 里 直接 打 他   / / @ 她 的 名字 叫做 _ :   好 想 打 他 微笑 @     / / @ 勇敢 的 叮儿 了 个 叮儿 : 哈哈哈哈 哈哈哈哈 哈哈哈 人间 极品 哈哈哈哈 哈哈哈哈   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 / / @ - : 不能 我 一个 人笑 疯 @ 魏不萌   拜拜 要是 我 男朋友 这样 ， 我 踢 不 死 他 的 @ 不要 叽叽 歪歪 的   笑 死 了 / / @ 张景琪 _ : 笑 疯 拜拜   哈哈哈哈 我 已 笑 傻 了 已 笑 疯 笑笑 极品 @ 弯 弯曲   @ 腾冲 缘 翡翠 情   转发 微博   笑 尿 - - - - 男朋友 你 不要 这样 哈哈 转发 微博 转发 微博 @ 舒 常乐     / / @ 张景琪 _ : 笑 疯 拜拜 极品 没什么 吧 ， 我 六年 一瓶 洗面奶 没用 完 ， 大学毕业 时 丢 了 ， 我 皮肤 也 不错 啊   / / @ 亚亚 :   笑 尿 - - - - 男朋友 你 不要 这样 哈哈 转发 微博牛 人 笑 疯 拜拜 太烧脑 了 😄 邋遢 和 不 讲卫生 的 区别 无敌 了 转发 微博 @ 高宇 -     转发 微博 你 是 有 多 奇葩 转发 微博 这 还 振振有词 ， 我 也 是 醉 了 转发 微博 @ 我 希望 你 像 漫画 般 温柔   转发 微博 转发 微博哈 ， 哈 ， 哈   / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯 拜拜 @ 我 就是 昵称   哈哈哈 / / @ 张景琪 _ : 笑 疯 拜拜 挖 鼻 挖 鼻 吃惊 吃惊   / / @ 张景琪 _ : 笑 疯 拜拜 @ 莫忘 初心 的 大苏     / / @ 魏静 吃 多 味精 做 胃镜 : 你 男朋友 已经 非常 优秀 了 微笑 微笑 微笑 @ 飞飞 新 新 星星     / / @ 四川 医科大学 校友网 : 终于 明白 脸上 皮肤 为什么 那么 干燥 了 悲伤 这 一期 我 一定 看 转发 微博 @ 尕 朶 -   好大 一朵 奇葩 花 喵 喵 喵 喵 喵 喵 转发 微博   / / @ 张景琪 _ : 笑 疯 拜拜 笑腾 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 转发 微博 转发 微博   / / @ 张景琪 _ : 笑 疯 拜拜 这个 是 真无语 了 笑笑 笑 佩服 这 哥们 转发 微博 最 讨厌 不 讲卫生 的 看着 就 想 吐 转发 微博 极品 了 笑 / / @ 孙婉 超级 酷 : 转发 微博太特 么 硬 了 这 男 的     @ - 刘霁萱   笑 死 了   已 疯 @ 何 斗斗 与 水晶 斗斗   笑 吓死 老娘 了 ~ 转发 微博 哈哈哈哈 这特 么 是 有 多 奇葩 / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博   / / @ 张景琪 _ : 笑 疯 拜拜 笑 死 了 哈哈哈哈   / / @ 张景琪 _ : 笑 疯 拜拜 哈哈哈   / / @ 张景琪 _ : 笑 疯 拜拜 这 真是 人间 极品 哈哈哈哈 哈哈哈哈 我天   转发 微博 不以为耻 反 以为 荣 @ 橡 果子   奇葩 转发 微博   / / @ 囍 : 转发 微博 一个 条子 穿 一个月 生病 生病 生病 转发 微博 转发 微博牛 大 奇葩 啊 ！ 竟然 比 我 还 奇葩 黑线 / / @ 张景琪 _ : 笑 疯 拜拜 我 选择 自杀 顶   / / @ 张景琪 _ : 笑 疯 拜拜 哈哈哈哈 哈哈哈哈   / / @ 张景琪 _ : 笑 疯 拜拜 @ 三分 淑女 范 七分 好汉   @   @ 初二 地理 上册 半价     / / @ 四川 医科大学 校友网 : 终于 明白 脸上 皮肤 为什么 那么 干燥 了 悲伤 这 一期 我 一定 看 吃惊 笑 疯 哈哈 转发 微博 转发 微博 转发 微博 / / @ 张冰芬 : 笑 吓死 老娘 了 ~ : 笑 疯 拜拜 转发 微博 你 牛   笑 疯 拜拜 / / @ 不喜 复杂 : @ 浮生若梦 亦 若 浮生     我 的 妈 ， 幸亏 我 的 男友 不是 这样 的 笑笑 笑笑 笑 不得不 转   / / @ 张景琪 _ : 笑 疯 拜拜 不 明白 怎么 在 一起 这么久 啊   转发 微博 吃惊 吃惊 吃惊 吃惊 @ 物理课 代表 小宇   笑 死 我 了 哈哈哈 笑哈哈 @ 带我去 旅行 行   知道 我 多么 干净 了 吗   人才 @ 单车 冰激凌 -   笑 疯   已笑 疯 你们 一定 是 来 搞笑 的 😂 😂 😂 # 天津 卫视 爱情 保卫战 # @ 我 和 表妹 的 极品 事   @ 环球 资讯 广播   转发 微博 吐吐 吐吐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 疯 隔 着 屏幕 都 能 闻到 味 了 拜拜 拜拜 拜拜 笑 疯 / / @ 张景琪 _ : 笑 疯 拜拜 笑笑 你 愿意 为 她 每天 洗脸 刷牙 洗个 澡 吗 ？ 笑 疯 拜拜 太 恶心 了   不 讲卫生 的 男友 不会 要   / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯     😂 / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 张景琪 _ :   笑 疯 拜拜 笑 尿   / / @ 幽默 去 哪儿 :   哼 奇葩 中 的 战斗机   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ : 笑 疯 拜拜   奇葩 男醉 了 @ 郑统文   醉 了 笑笑 笑   / / @ 张景琪 _ : 笑 疯 拜拜 哈哈 / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博   / / @ 张景琪 _ : 笑 疯 拜拜 有 女朋友 真不错 奇葩 ？ 世界 之大   无奇不有   真是太 让 人 佩服 了 太 恐怖 了 @   遇到 奇葩 了 笑 / / @ 全 星星 是 孙悟空 : 你 能 为 他 每天 洗脚 刷牙 洗个 澡 嘛 😂 😂 😂 😂 😂 😂 😂 哈哈 虽然 很假 ， ， 但是 很 好笑 哈哈哈哈 哈哈哈 哈哈哈 瞬间 想起 你 的 小兰 让 你 去 摸 口袋 的 袜子 笑 @ 倩倩倩倩倩 古包   极品 都 有 对象 ！ ！ ！ ！ 分 分钟 被 虐 真是 够 了 抓狂 生病 这 男 的 是 个 奇葩 ， 竟有 个 这么 漂亮 的 女朋友 泪流满面 哈哈哈 哈哈   @ 宁 _   你 老公 @ 妈妈 说起 个 名字 很难 的   被 说服 🙄 🙄 🙄 @ 军哥   这样 的 男人 ， 还 能 找到 女朋友 ！ ！ ！ 😂 😂 厉害 转发 微博 哈哈哈 哈哈哈 哈哈哈 屡教不改 很 正常 ， 哈哈哈 哈哈   这样 都 有 女朋友 啊 笑哈哈 笑哈哈 也 是 醉 了 😂 也 是 醉 了 这 脸 肯定 好久没 洗 了 感觉 好厚 😂 笑 哭 ... 笑笑 笑笑 服 了 @ 三横 两竖正   转发 微博 这 这 这 ！ 我 也 是 醉 了   / / @ 张景琪 _ : 笑 疯 拜拜 哈哈哈 哈哈   大半夜 的 还 让 不让 人 睡 啊 转发 微博 转发 微博 / / @ 张景琪 _ :   笑 疯 拜拜 好 扯 转发 微博 真的 是 醉 啦 笑笑 笑笑 笑笑 笑笑 死 了 / / @ 张景琪 _ : 笑 疯 拜拜 笑笑 笑天 哪   姑娘 你 太能 忍 了 笑 这样 都 可以 找到 女朋友 笑 @ 橙曦悦   @ 是 你 吗 狗蛋   @ 几何 猫   @ 拽 陌   / / @ 大葱 姜蒜 : 转发 微博 哈哈哈哈 转发 微博 / / @ 爱 唱歌 的 贺小楠 : 这样 的 男人 ， 还 能 找到 女朋友 ！ ！ ！ 转发 微博笑 抽 啥 人 也 🈶 ️ / / @ 张景琪 _ : 笑 疯 拜拜 @ 九歌   / / @ 起角尖 : 转发 微博 @ -   转发 微博 转发 微博 埋汰 孩挖 鼻 极品   天平座 的 吧 哈哈   / 😂 😂 😂   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 @ 请 叫 我 美少女 师太   @ 谷田   @ 我 小时候 可俊 咧   哈哈 ， 极品   / / @ __ : 😂 😂 😂   / / @ 张景琪 _ : 笑 疯 拜拜 牛 人儿 白 / / @ 雷提金 :   转发 微博 @ 王丹   / / @ 雷提金 :   转发 微博 笑笑 笑笑 疯 拜拜 转发 微博 转发 微博   笑 傻 打 臉 这样 都 有 女朋友 ？ 转发 微博   无敌 了 超级 邋遢 挖 鼻 @ __   @ - 琪琪 不 知道   @ 我 的 男银是 海贼王   转发 微博   / / @ 肖骁 : 你 的 洗脸 方法 不 科学 ， 还 不如 不洗 呢 😂   / / @ 张景琪 _ : 笑 疯 拜拜 / / @ 李 金平 同學 : 好 牛 逼 ！ 涂磊 都 笑了笑 转发 微博   / / @ 清 : / / @ 婕 : 转发 微博 笑笑 笑笑 / / @ 李金隆 :   / / @ 清 : / / @ 婕 : 转发 微博 转发 微博   / / @ 张景琪 _ : 笑 疯 拜拜 / / @ - : 你 是 有 多 奇葩 我能 说 什么 😂 😂 😂 😂 😂 / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 活该 你 单身 哆 啦 梦 微笑 笑 疯 受不了   转发 微博 奇葩 笑 醉 了 / / @ 张景琪 _ : 笑 疯 拜拜 / / @ 张景琪 _ : 笑 疯 拜拜 笑笑 奇葩 男友 ， 笑 疯 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 去 笑 疯 了 😂 转发 微博   奇葩 哈哈 真是 给 跪 了 😂 😂 / / @ 张景琪 _ : 笑 疯 拜拜 可以 的   / / @ _ : 😂 😂 😂   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 屌 转发 微博 转发 微博 : 笑 疯 拜拜 @ 大明 湖畔 的 大 狼狗   太 搞笑 了   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯 拜拜   有病 这 男 的 这 男 的 脑残 吧 拜拜 这个 逗 逼   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 奇葩   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 什么 奇怪 的 人 都 有 笑 疯 哈哈哈哈 衰衰衰   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 哈哈笑 疯 拜拜 真是 林子 大 了 什么 鸟 都 有 啊       人家 都 是 你 愿意 为 我 买车 买房 吗         你 倒好       你 愿意 每天 为 我 刷新 洗脸 洗澡 吗     偶买 嘎 扽   拜拜 转发 微博天 啊 ！ ！ ！ / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯 拜拜 拜拜 拜拜 / / @ 男 男 男 : 我 也 是 醉 了 / / @ 张景琪 _ 笑 哎 妈呀         怎么 能 有 这种 人笑 挖 鼻 / / @ - 琦 : / / @ 张景琪 _ 笑   你 咋 不 泡 消毒水 里 呢 ？ @ 仙仙仙 仙人掌   @ -   @ 唐玉 - 小宝   笑 死 / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 还有 谁   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 真的 是 够 咯 转发 微博 转发 微博   / / @ 张景琪 _ : 笑 疯 拜拜 @ 和 的 故事   你 愿意 为 她 每天 洗脸 ， 刷牙 ， 洗个 澡 吗 ～ 我 去 ， 口水 都 笑 喷 了 ！ ！ ！ 嘻嘻 嘻嘻 嘻嘻 电视 上 看过 ， 我 也 是 醉 了 😌 人才 / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 转发 微博 哈哈哈 哈哈哈 笑 死 了 醉 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博 奇葩 打脸 笑 疯 拜拜 好 奇葩 / / @ 张景琪 _ : 笑 疯 拜拜 哈哈哈 哈哈哈   / / @ 张景琪 _ : 笑 疯 拜拜   / / @ 张景琪 _ : 笑 疯 拜拜 : 笑 疯 拜拜 笑 疯   / / @ 张景琪 _ : 笑 疯 拜拜 醉 完笑   / / @ 张景琪 _ : 笑 疯 拜拜 转发 微博   / / @ 张景琪 _ : 笑 疯 拜拜 @ 怅 乂   妈 的 ， 太 恐怖 了   / / @ 谁 在 暗中 眨眼睛 : 厉害 服 了 黑线   / / @ 张景琪 _ : 笑 疯 拜拜 笑 疯 拜拜", "label": "0"}