{"text": "「 向日葵 晚上 在 干嘛 ， 跟着 月亮 吗 ？ 」 哈哈哈 哈哈 好萌 的 问题 ( * ＾ - ＾ * ) 追 了 一天 的 日 ， 难道 不是 应该 睡觉 休息 吗 ， 来 感受一下 网友 们 的 脑洞 转发 微博 哈哈哈哈 ！ ！ ！ ！ 带 着 微博去 旅行 脑洞 太大 ！ ！ 转发 微博 它 会 猛 的 一 回头 ！ 猛 的 一 回头 ！ 猛 的 一 回头 ！ 自行 脑补 一 大片 向日葵 猛 的 一 回头 的 场景 ！ 微笑 转发 微博 偷笑 偷笑 偷笑 嗑瓜子 那个 服 了 ！ 偷笑 偷笑 偷笑 转发 微博 我 最 喜欢 的 花 🌻 🌻 转发 微博好 萌 ~ ~ 转发 微博 一个 猛回头 回复 @ __ : 聊天 嗑瓜子 ~ 啊 哈哈哈 ！ ！ / / @ __ : @ 橘子 宀 唄 哈哈哈 豌豆 射手 聊天 嗑瓜子 呀   哈哈哈 哈哈哈 葵 宝宝 快 被 玩坏 了 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 聊天 嗑瓜子 哈哈哈 哈哈哈 哈哈哈 😂 😂 😂 笑笑   瓜子 是不是 亲生 的 ， 转发 微博有 病 啊 哈哈哈 哈哈哈 😂 😂 😂 😂 😂 嗑瓜子 那个   哈哈哈 转发 微博 转发 微博萌萌 哒 @ _   转发 微博 聊天 嗑瓜子 转发 微博 向日葵 这个 梗 怎么 还 没 过去 转发 微博笑 等 僵尸 萌萌 的 好萌 的 回答 馋嘴 哈哈哈哈 嗑瓜子 @ 别拦 我 我 是 康熙   感觉 就 和 你 一样 傻萌 哈哈 @ 璐 子 一号   太阳 太阳 太阳 半夜 向日葵 猛回头 ～ 转发 微博 转发 微博 笑笑 仰望 累 了 ， 就 低头 休息 月亮 转发 微博 确实 应该 是 在   待 日 原来 是 酱紫 哈哈 不是 说好 了 一个 甩头 吗 ！ 第一个 我服 ！ 转发 微博 就是 爱笑 咯 ～ 转发 微博 @ 狗蛋 肉丸子   喏 ， 困扰 你 很 久 的 问题 挖 鼻 挖 鼻 转发 微博 转发 微博 向日葵   🌻 你 在 干 啥 难道 不是 猛 的 一 回头 ， 然后 在 继续 聊天 嗑瓜子 @ 小商 磊   @ 回忆 专用 小 马甲   哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 还 以为 晚上 一个 猛 甩头 @ 匆匆   @ 丶 哟 哟 哟 哟 哟 哟 哟 哟 哟 哟 转发 微博 所以 最后 一个 的 意思 是 在 没 长大 之前 总会 追随 渣   待 老 了   成熟 了   也 就 认清 了 真正 喜欢 和 需要 的 是 什么 吗 ⋯ 笑 转发 微博 在 反思 不为 他 停留 的 太阳 是否 值得 追随   结果 … … 早上 一个 猛 甩头   继续 … … 😂 😂 😂 😂 为什么 你 是 瓜子脸 转发 微博 @   是 趁 别人 不 注意 的 时候   所有 向日葵 晚上 一个 猛 的 回头   没错 就是 这样 的 🌻 哈哈哈哈   戳 中 笑 点 转发 微博 🌻 🌛 转发 微博 向日葵 晚上 在 干嘛 ？ 嗑瓜子 聊天 笑笑 笑 转发 微博 我 想起 人家 说 如果 向日葵 晚上 不 跟着 月亮 的话 ， 第二天 太阳 升起 的 时候 会先 一个 华丽 的 甩头 再 继续 跟着 哈哈笑 转发 微博 @ 韩 小小 小婧   @ 二 白兔   @ 盛放 的 天秤座   想养 一颗 试试 轉發 微博 转发 微博 😂 😂 😂 😂 😂 😂 第一个 笑 疯 了 偷笑 思考 人生 哈哈哈 哈哈哈 嗑瓜子 😂 上次 看 的 是 齐刷刷 回头 转发 微博 @ 缺 了 谁 的 爱   笑笑 笑 聊天 嗑瓜子 😂 😂 😂 回头 甩 你 一个 大脸 嘻嘻 转发 微博 ❤ ️ 萌 嗑瓜子 好萌   / / @ 东方 太后 : 确实 应该 是 在   待 日 最后 一张 是 来 捣乱 的 转发 微博 哈哈哈哈 哈哈哈 @ 邓邓 邓阿蓝   好想养 一盆 向日葵 转发 微博笑 @ 是 阿光 也 是 幺 七   😂   嗑瓜子 ~ 转发 微博 最后 还有 个 一本正经 科普 的 笑 心心心 转发 微博 转发 微博 转发 微博好 可爱 哦 哈哈哈 哈哈 大饼 脸 和 瓜子脸 泥垢 了 @ 你 表妹 叫 傣妹   @ 尛 爱爱爱 塔普   @   嗑瓜子 哈哈哈哈 哈哈哈哈 转发 微博 超级 萌 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 聊天 磕 瓜子 笑 @ _ 思   聊天 嗑瓜子 心疼 最后 一位 图好 萌太 开心 可爱 ～ 转发 微博 笑笑 笑 我 又 想 起来 有人 说 是 早上 一 脖子 甩 回来 的 ！ 笑哈哈 笑点 越来越低 笑 转发 微博 笑笑 笑 嗑瓜子 那个 ， 细思极 恐 拜拜   / / @ 的 意志 即为 淡定 : 我 想起 人家 说 如果 向日葵 晚上 不 跟着 月亮 的话 ， 第二天 太阳 升起 的 时候 会先 一个 华丽 的 甩头 再 继续 跟着 哈哈笑 哈哈哈 只有 一个 猛回头 他 么 的 ， 我 想 了 好久好久 轉發 微博 哆 啦 梦 微笑 转发 微博 哈哈哈 哈哈哈 ， 嗑瓜子 永远 追着 太阳 的 向日葵 明明 是 一个 猛回头 嘻嘻 转发 微博 抠 脸 突然 一个 猛回头 ， 甩落 一地 葵花籽 哈哈哈 哈哈哈 嘻嘻 转发 微博 @ 武艺 加油   哈哈哈 第一个   笑笑 笑 转发 微博 嗑瓜子 呀 哈哈笑 脑洞 都 好 大 ， 嗑瓜子 点赞 ， 求 核桃 味 的 @ 蛋蛋 叮当 包   待 日 😂 说 是 聊天 磕 瓜子 的 果然 是 萌萌 嗒 鲜花 鲜花 待 日 哈哈哈哈 哈哈哈 待 日 ！ 转发 微博 转发 微博 微笑 微笑 有萌点 转发 微博 聊天 嗑瓜子 哈哈哈 哈哈哈 哈哈哈 甩头 ！ 转发 微博 转发 微博 @ 留在 向日葵 身边 的 风   哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🌻 等 太阳 🌻 转发 微博 转发 微博 转发 微博 转发 微博 聊天 嗑瓜子 的 你 站住 笑笑 笑 转发 微博 转发 微博 最右 转发 微博 转发 微博 脑海 里 浮现 了 几十亩 的 向日葵 一个 大 甩头 的 画面 拜拜 拜拜 拜拜 豌豆 射手 @ 一斤 萌货   其实 晚上 🌻   都 跟着 我   ~ 看到 第一个 我 就 醉 了 哆 啦 梦 微笑 转发 微博 转发 微博 @ _   转发 微博 转发 微博 我 擦 ~ ~ 第四个 亮 了 ~ ~ 转发 微博萌萌 哒 羞 嗒 嗒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 猛回头 😂 转发 微博 转发 微博 转发 微博 笑笑 @ 雯雯 的 世界 好 神奇   @ 只 给 学长 摸摸头   @ 大白兔   靠   知乎 威武   困扰 了 半年 的 问题 有解 了   公公   你 可以 转给 大师 了 加油 啊 加油 啊 @ 寻找 菊花 花   转发 微博 转发 微博 聊天 嗑瓜子 ~ ~ ~ 笑笑 笑笑 🌻 晚上 干嘛 ， 聊天 磕 瓜子 不 说 是 晚上 一个 猛回头 么 ！ ！ ！ 转发 微博 转发 微博 转发 微博太逗 ， 脑洞 太大 无法自拔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 / / @ 正儿八经 的 铲 屎 官 : 脑海 里 浮现 了 几十亩 的 向日葵 一个 大 甩头 的 画面 拜拜 拜拜 拜拜 黑 我 葵葵 喵 喵 喵 喵 @ 爱 吃 小米   转发 微博 转发 微博 转发 微博脑 洞 大 的 能 包容 一 整个 宇宙 瓜子脸 嗑瓜子 好 有 画面感 叶姐 叶姐 ， 有 亮点 @ 葉雯 韜   转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 @ 新新   @ _ 妹   @ 苏南 歌 丶   我 觉得 晚上 应该 是 看 电视剧 吃 薯片 啦 @ 喵 咪   @ 大静大 静静 静   哈哈 啊 哈哈 嗑瓜子 @ 今天 沃陶 跑步 了 吗   转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 想 怎么 把头 扭 回去   好 第二天 再 跟着 太阳 重新 转 转发 微博 转发 微博 转发 微博 转发 微博 低头 大 雄 微笑 转发 微博 记得 有人 问过 ，   太阳 下山 了 🌻 第二天 要 怎么 面向 东方 笑笑 笑 答案 竟然 是 猛 的 一 甩头 笑笑 笑 看着 真好 啊 🍃 转发 微博 转发 微博 唔 嘻嘻 嘻嘻 转发 微博 转发 微博 😂 😂 转发 微博 哈哈哈 哈哈哈 ， 聊天 嗑瓜子 太 可爱 了 转发 微博 转发 微博 转发 微博 聊天 嗑瓜子 简直 鬼畜 笑笑 知乎 上 大神 向来 就 多 转发 微博 回复 @ 女 也 ____ : 哈哈哈哈 / / @ 女 也 ____ : @ - 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可爱 转发 微博 @ 爱 吃 小米   / / @ 中 二 病患者 - 阿控 : 转发 微博 转发 微博 转发 微博萌 转发 微博笑 转发 微博 转发 微博 我 记得 我家 向日葵 就是 不向 日 的 聊天 嗑瓜子   等 日 转发 微博 哈哈哈哈 哈哈哈哈 爱 你好 萌 转发 微博 @ 末日 没有 来 却 变懒 _   转发 微博 第一个 哈哈 萌 ～ 转发 微博 聊天 嗑瓜子 笑笑 笑笑 笑 我 也 想要 聊天 嗑瓜子 笑笑 笑笑 笑 难道 不是 一 甩头 转 回来 吗 ？ 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 不 说 是 晚上 一个 猛回头 么 ！ ！ ！ 转发 微博 回复 @ : 哎哟 嘛   怪不得 他 喝酒 都 不 讲故事   原来 是 有 苦 说不出 微笑 / / @ : @ 葉昕昕儿   🌻 突然 覺得 葵寶是 個 有 故事 的 人 聊天 嗑瓜子 ， 哈哈哈 转发 微博 转发 微博 转发 微博 🌻 轉發 微博 哈哈   / / @ : 笑 图 一 呀 ， 转发 微博 转发 微博 / / @ 锋二动 : 当 你 经过 一片 向日葵 的 田野 ， 突然 一个 猛回头 ， 吓 得 你 生活 从此 不能 自理 @ 与 你 不聊 从前 不谈 未来     第一个 亮 了 聊天 嗑瓜子   😂   😂   😂 🌻 色 哈哈哈 @ _   / / @ : 😂 😂 😂 😂 😂 😂 第一个 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 / / 笑笑 笑笑 笑笑 @ 兎 子 的 真愛是 狸貓 @ 我会 洗衣服 做饭 暖 被窝   清晨 当 第一缕 阳光 柔柔的 洒 在 脸上   感受 着 那 熟悉 的 暖意 向日葵 缓缓的 睁开 了 双眼 不禁 欣喜 的 叫 出 了 声 : 我 日 ！ 转发 微博 转发 微博 转发 微博 🌻 🌻 🌻 ~ 转发 微博 转发 微博笑 太阳 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 还 记得 谁 是 谁 的 太阳 🌞 谁 是 谁 的 向日葵 🌻 吗 ？ @ 我 就 这么 找 事儿   转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 😄 聊天 嗑瓜子 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 😄 救命 我 的 笑 点 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 😄 不 枉 我爱你 多年 🌻 🌻 🌻 笑笑 笑 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 笑笑 不是 亲生 的 转发 微博 @ 方小白   聊天 嗑瓜子 呀 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 你 是 我 的 小 太阳   / / @ 蜡笔 小小 小球 : 还 记得 谁 是 谁 的 太阳 🌞 谁 是 谁 的 向日葵 🌻 吗 ？ @ 我 就 这么 找 事儿   转发 微博 转发 微博 转发 微博 转发 微博 向日葵 晚上 低下头 么 ？ 转发 微博 @ 古月   @ 夜影 冥 樱   后面 的 脑洞 也 挺好玩 的 心 转发 微博 转发 微博 转发 微博 转发 微博 记得 有人 问过 ， 太阳 下山 了 🌻 第二天 要 怎么 面向 东方 笑笑       答案 竟然 是 猛 的 一 甩头 笑笑 笑 哈哈哈哈 哈哈哈 好萌 等 僵尸 转发 微博 聊天 嗑瓜子   好 眼熟 的 问题 ！ @ 木   啊 哈哈哈 哈哈哈 一直 在 想头 一天 跟着 转 了 一天 第二天 早晨 是 一个 甩头 继续 来 么 喵 喵 转发 微博 向日葵 才 是 花 中 霸主 ！ 为什么 呢 ？ 因为 它 有 瓜子 ， 能 吃 的 威武 威武 威武 晚安 转发 微博 转发 微博好 想养 一株 向日葵 亲眼 看看 转发 微博 向日葵 晚上 在 干嘛 转发 微博 哈哈哈 哈哈哈 转发 微博 嗑瓜子 💅   / / @ 好 想 报案 啊 : 清晨 当 第一缕 阳光 柔柔的 洒 在 脸上   感受 着 那 熟悉 的 暖意 向日葵 缓缓的 睁开 了 双眼 不禁 欣喜 的 叫 出 了 声 : 我 日 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 颠沛流离   哈哈哈 哈哈哈 转发 微博 转发 微博 聊天 ， 嗑瓜子 转发 微博 转发 微博 劳资 去 看 黄 片儿 了   拜拜   挺 重口 的 就是 叫声 难听 点儿 你 要 不要 啊 / / @ 你 是 草履虫 咩 : 嗑瓜子 💅   / / @ 好 想 报案 啊 : 清晨 当 第一缕 阳光 柔柔的 洒 在 脸上   感受 着 那 熟悉 的 暖意 向日葵 缓缓的 睁开 了 双眼 不禁 欣喜 的 叫 出 了 声 : 我 日 ！ 难道 不是 ～ 的 一下 甩头 吗 ？ 笑 啊 哈哈哈哈 哈哈哈哈 笑 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 嗑瓜子 大 ！ 转发 微博脑 洞 真大 ， 最后 一个 正常 了 嗯 嗯 ， 最后 一张 乱入 羞 嗒 嗒 羞 嗒 嗒 / / @ 偶去 抛弃 我 : 最后 一张 是 来 捣乱 的 转发 微博 转发 微博 😂   / / @ 关于 郭小姐 : @ 颠沛流离   哈哈哈 哈哈哈 哆 啦 梦 吃惊 转发 微博 @ 小朋友 转发 微博 转发 微博当 我 最 爱 的 向日葵 败给 了 脑洞 笑笑 笑 清晨 猛地 一 回头 嘻嘻 嘻嘻 转发 微博萌 到 了 哈哈哈哈 转发 微博 😂 😂 😂 / / @ 许 你 个 蓝 : 不 说 是 晚上 一个 猛回头 么 ！ ！ ！ 转发 微博 / / @ 白鹿跃 青崖 : 清晨 猛地 一 回头 嘻嘻 嘻嘻哈哈 哈   亲生 的 那个 简直 给 我 笑 尿 @ 是 小酒 酒 啊   转发 微博 转发 微博 转发 微博 科普 ╮ ( ╯ _ ╰ ) ╭ 之前 看到 有人 说 向日葵 在 日落 时朝西 ， 在 日出 的 那一刻 齐刷刷 转头 朝 东 … … 好险 ！ ！ 差点 信 了 ！ 哈哈哈 哈哈哈 萌 / / @ 白鹿跃 青崖 : 清晨 猛地 一 回头 嘻嘻 嘻嘻 第一个 哈哈哈哈 哈哈哈 / / @ 白鹿跃 青崖 : 清晨 猛地 一 回头 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 聊天 嗑瓜子 呀 哈哈哈 哈哈哈 @ 谁 能 与 孤 共鸣   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 @ 故事 的 小黃花 _   嗑瓜子 聊天 😂 😂 😂 晒 了 一天 难道 不要 敷个 面膜 ？ 嘻嘻 嘻嘻 转发 微博 一个 猛 甩头 聊天 嗑瓜子 笑   转发 微博 转发 微博 转发 微博 转发 微博好 萌 的 问题 太 开心 转发 微博 转发 微博 转发 微博 笑笑 笑笑 这么 萌 一个 猛 甩头 回到 原位 ， 等待 着 太阳 出来 哆 啦 梦 吃惊 笑笑 笑 转发 微博 转发 微博 转发 微博 @ 可是 我 不是 柴犬 啊 _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 还是 喜欢 猛回头 转发 微博 转发 微博 喵 喵 唔   我 喜欢 那个 萌 的 一 回头 的 梗 @ 荆小庸   可爱 转发 微博 转发 微博 转发 微博 转发 微博看 星星   闪闪 紫 闪闪 绿 闪闪 灰 闪闪 红 闪闪 粉 转发 微博 哈哈哈 哈哈哈 哈哈哈   先哈为 敬   @ 小阿颖会 剥 西红柿 皮儿 呦 转发 微 博大 饼 脸 哈哈哈哈 转发 微博超 爱 🌻 好萌 啊 喜欢 为啥 我 看到 的 是 好 难过 衰   / / @ 伊撒尔 _ : 哈哈哈哈 哈哈哈 好萌 哈哈 聊天 嗑瓜子 啊 答案 转发 微博 聊天 嗑瓜子 太棒了   / / @ 新 的 颗粒 思坨 坨 : 🌻 🌛 🌻 转发 微博 嗯 是 个 好 问题 向日葵 在 干嘛 ， 聊天 磕 瓜子 呀 跪 舔 转发 微博 转发 微博 豌豆 射手 坚果 呢 转发 微博 向日葵 向日葵 向日葵 ~ @ 温柔 的 疯丫头   转发 微博 转发 微博笑 转发 微博 转发 微博 哈哈哈哈 哈哈哈 / / @ 锋二动 ： 当 你 经过 一片 向日葵 的 田野 ， 突然 一个 猛回头 ， 吓 得 你 生活 从此 不能 自理 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 哈哈 默默 等待 吃 脑子 的 僵尸 到来 哈哈哈 哈哈哈 待 日 转发 微博 哈哈哈   / / @ 释樱 - : 喜欢 转发 微博带 着 微博去 旅行 转发 微博 豌豆 豌豆 ！ 快 醒醒 啊 ， 僵尸 来 了 ！ ！ 转发 微博 转发 微博 转发 微博 @ 钱 公子 __   转发 微博 转发 微博", "label": "0"}