{"text": "【 很多 孩子 都 会 戴 这个   真的 安全 吗 ？ 】 能 通话 、 能 定位 、 能 求救 ， 儿童 智能 手表 看似 让 孩子 更 安全 一 漏洞 检测 中心 称 “ 淘宝 前位 智能 手表 有款 存 安全漏洞 ” ， 黑客 能 获取 儿童 行走路线 、 窃听 对话 、 提取 手机号 目前 智能 穿戴 没有 统一 规范 ， “ 安全 ” 手表 可能 让 孩子 更 危险 ！ 扩散 ！ （ 央视 ) 转发 微博 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 事与愿违 儿童 智能 手表 不 安全 ， 存在 漏洞 ！ 转发 微博 转发 微博 让 好奇 的 家长 看看 转发 微博 转发 微博 漏洞 软件 ， 容 被 坏人 利用 转发 微博 也 不 把 名字 爆 出来 转发 微博 转发 微博 转发 微博 # 微医 在线 #   # 儿童教育 #   扩散 ~ ！ ！ @ 上海 复大 医院   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最怕 坏人 也 能 侵入 定位 监控 戴 或 不 戴 都 担心 ， 父母 永远 都 有 操 不 完 的 心 准备 给 孩子 买 电话 手表 的 家长 要 注意 哦 ！ 转发 微博 转发 微博 吃惊 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 那 孩子 的 安全 怎么办 ？ 转发 微博 安全 手表 存 隐患 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 警惕 转发 微博 转发 微博 转发 微博 抓狂 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博长 点心 吧 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 @ 周鸿祎   围观 围观 围观 淚流 滿面 我 草 为难 死人 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 目前 没有 统一 规范 … … 转发 微博 转发 微博 转发 微博别 逼 逼 ， 赶紧 规划 怒怒 转发 微博 # 九积 成识 # 【 很多 孩子 都 会 戴 这个   真的 安全 吗 ？ 】 能 通话 、 能 定位 、 能 求救 ， 儿童 智能 手表 看似 让 孩子 更 安全 一 漏洞 检测 中心 称 “ 淘宝 前位 智能 手表 有款 存 安全漏洞 ” ， 黑客 能 获取 儿童 行走路线 、 窃听 对话 、 提取 手机号 目前 智能 穿戴 没有 统一 规范 ， “ 安全 ” 手表 可能 让 孩子 更 危险 ！ 扩散 ！ （ 央视 ) 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陇南 市 成县 政法委 : 转发 微博 转发 微博 转发 微博 智能 手表 真 智能 ， 安全 手表 不 安全 @ 儿童 卫士   你们 合格 吗 ？ @ 周鸿祎   转发 微博 转发 微博 我 准备 买 的 ， 现在 看 还是 算了 黑线 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一个 小男孩 好 可爱 ！ 航哥 来 了 一个 路人甲 嘻嘻 嘻嘻 蠢 逼 ， 哪个 黑客 会 搞 这么 掉价 的 事情 ？ 安全 手表 可能 让 孩子 更 危险 ！ ！ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 蕾 时间     / / @ 王 昊天 同学 : 警惕 【 很多 孩子 都 会 戴 这个   真的 安全 吗 ？ 】 能 通话 、 能 定位 、 能 求救 ， 儿童 智能 手表 看似 让 孩子 更 安全 一 漏洞 检测 中心 称 “ 淘宝 前位 智能 手表 有款 存 安全漏洞 ” ， 黑客 能 获取 儿童 行走路线 、 窃听 对话 、 提取 手机号 目前 智能 穿戴 没有 统一 规范 ， “ 安全 ” 手表 可能 让 孩子 更 危险 ！ 扩散 ！ （ 央视 ) 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 表妹 每次 抬手 接电话 我 就 有种 她 要 变身 的 感觉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还是 不要 给 孩子 买 这个 ， 想象 中 不是 特别 好 @ 雨涵   转发 微博 @ 都 都   吃惊 吃惊 吃惊 @ 华为 荣耀   真的假 的 转发 微博 “ 安全 ” 手表 可能 让 孩子 更 危险 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 迪 只是 路 人 : 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}