{"text": "第届 # 金马奖 # 结果 揭晓 影帝 @ 冯小刚   则 表示 应该 入围 新人奖 ， 以后 再也 不 主演 电影 了 @ 电影 刺客 聂隐娘   获得 五项 大奖 成 最大 赢家 ， 岁 的 侯孝贤 获最佳 导演 ， 并 表示 想 再 拍 唐朝 戏 ， 还要 再 拍 十年 电影 ； @ 林嘉欣   十三年 后 再 得 金马 ， 实现 新人奖 、 女配 、 女主 大满贯 参与 调查 ： : / / . / 转发 微博 呀呀 ， 林嘉欣 拿到 最佳 女主 了 兔子 兔子 兔子 恭喜 恭喜 大圣 没 得奖 我 不服 悲伤 转发 微博 … … 有点 爆冷 了 哦 转发 微博 # 老炮儿 吴亦凡 # 祝贺 小刚 导演 ， 祝老炮 儿大卖 ！ ！ 👏 👏 👏 🎀 🎀 🎀 转发 微博 转发 微博 林志玲 蛮 拼 的 ， 略有 智慧 了 转发 微博 转发 微博志玲 姐姐 男友 力 ！ 转发 微博 转发 微博 恭喜 啧啧 啧 . 真扯 犊子 . 瞎选 的 吧 转发 微博 转发 微博 烈日 灼心 男主 邓超 最佳 男主角 转发 微博 今年 这 男女 主角 太 符合 我 心意 转发 微博 转发 微博 为了 帆子 炮轰 金马 的 小钢炮 转发 微博 转发 微博 就 那个 什么 聂隐娘   是 花 了 多少 钱买奖   我 是 真 看过 呀   那 叫 一个 慢   头 一次 看 电影 快 睡着 了 ！ 还 得奖   也 是 服 了 山河 故 人心 转发 微博 转发 微博 这种 级别 的 奖项 出现 了 那些 经常 上 微博热 搜 的 明星 了 吗 ， 感觉 在 这种 时候 都 得 靠边 转发 微博 嗯 不错 导演 强 了 演员 的 饭碗 ， 冯导 也 可以 试试 强 歌手 的 饭碗 老炮儿 必看 ！ 转 一发 爱 的 公主 抱 和 还珠格格 😌 转发 微博 转发 微博 转发 微博 不 正规 转发 微博 我 平常 走进 电影院 挺 频繁 的 ， 但 金马奖 这些 获奖 电影 ， 一部 都 没 看过 好 巧合 啊 ， 或许 金马奖 太小 众 了 电影 音乐 和 原创 歌曲 的 百日 告别 和 小 幸运 呢 昨天 我 就 忙 着 看 恒大才 忘 了 吐 槽 你 拜拜 转发 微博 智取 威虎山 若果 说 没有 政治 因素 在 里面 我 是 不信 的 # 智取 威虎山 #   刺客 名至 实归 舒淇 没有 得奖 ？ 又 是 一年 金马奖 ， 还 记得 届 金马奖 ， 我们 一起 挤 在 人潮 ， 拿 着 单反 ， 慌乱 中 还 逼 你 给 我 照相 的 场景 么 哈哈哈 哈哈哈 @ 王 曹群     : / / . / 把 舒淇 弄 得 像 夏冬 也 能 得 最佳 造型 和 舒淇 没 得 最佳 女主比 起来 ， 哪个 更 令人 生气 ？ # 金马奖 #   转发 微博 这种 东西 都 是 内幕 嘻嘻 嘻嘻 嘻嘻 转发 微博 金马奖 干脆 叫 金马 文艺片 奖 吧 山河 故人 ， 麦兜 ， 刺客 ， 醉 了 那个 冯小刚 能得 最佳 男主角 ？ 不会 是 开后门 吧 挖 鼻 吃惊 吃惊 吃惊 有 了 很多 想 看 的 片子 笑 聂隐娘 大赢家 … 某人 得 了 便宜 还 卖乖 … 虽然 我 很 希望 爆冷门 ， 但 想想 邓超 如果 烈日 灼心 拿 不到 男主 那 得 等到 啥时候 黑线 舒淇 好 漂亮 张震 好帅 哈哈 对 ， 金钟 耍 了 林小姐 ， 金马 又 涮 了 我 苏 哥哥 怒 / / @ 三金娘 : 这种 东西 都 是 内幕 嘻嘻 嘻嘻 嘻嘻 冯小刚 也 能 得 个 最佳 男 猪脚 ？ 这个 太水 了 吧 ！ 冯小刚 得奖 影帝 👍 🏻 👍 🏻 在 开玩笑 转发 微博 转发 微博 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐年 ， 天赋 依旧 ， 岁月 让 你 更 成熟 ， 然而 穿着 还是 那么 雷人 挖 鼻 由此可见 ， 中国 电影 已经 到 了 瓶颈 ， 参评 的 电影 一共 也 没 几部 ， 竞争 的 平 淡如水 毫无 悬念 ， 这是 为什么 呢 ？ 因为 演员 都 去 拍 真人秀 去 了 ， 哪有 时间 拍戏 聂隐娘 荣获 最佳影片   我超 没 拿 影帝 我 也 就 释然 了 转发 微博 转发 微博 转发 微博 转发 微博 为什么 舒淇 不是 最佳 女主 ？ 好 爱 的 ！ 聂隐娘 实至名归 ！ ！ ！ 转发 微博 除了 刺客 ， 其他 都 没 看过 影帝 冯小刚 傻眼 转发 微博想 不想 看 呢 爱 你 聂隐娘 都 看 睡着 了 ， 接受 无能   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 兔子 傻眼 傻眼 傻眼 说好 的 大圣 呢 挖 鼻 ， 聂隐娘 一家独大 你们 开心 就 好 微笑 ？ 看到 了 你 震 @ … … @ 懒癌 九度 患者   看吧 ， 看吧 我 就 说 聂隐娘 会 获奖 吧 转发 微博 聂隐娘 一定 会 的 转发 微博   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐刚 爹 威武 威武 威武 威武 轉發 微博 金马奖 应该 和 政治 无关 吧 ？ 这 还 没 大选 呢 ， 怎么 风向 倒 这么 快 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陪 罗宾 度过 漫长 的 岁月 : 一个 勺子 到 现在 在 大陆 都还没 上映 陈建斌 不是 去年 都 得 了 金马 最佳 男主 最佳 新晋 导演 了 吗 ？ 别 动不动 就是 黑幕 奖项 给 了 内地 人 给 了 你 喜欢 的 演员 就是 公正 没 给 内地 人 没 给 你 喜欢 的 演员 就是 黑幕 了 ？ 真是 醉 了 ！ 评论 挺 逗 的 ， 是不是 刚 认字 就 跑 来 上网 了 ， 装 什么 零零 后 ， 不 认识 就 去 百度 ， 还是 说 真   人   秀圈 出来 的 粉 就是 这个 的 白眼 刺客 聂隐娘 大赢家 啊 转发 微博 转发 微博 转发 微博 没 看错 的话 ， 图站 侯孝贤 后头 的 是 妻夫 木聪   爱 你 / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 山河 陪 跑 ， 我 不 开心 ， 不 开心 泪 转发 微博 王千源 可惜 了 感冒 嗯 哼   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 为什么 不是 周杰 林心如 同台 ？ / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 转发 微博 转发 微博 金马奖 真的 是 很 爱 台湾 电影 人 啊 冯导 让 我 很 是 震惊 啊 ～ ～ ～ 直接 一步到位 成 影帝 了 ～ ～   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 转发 微博 我 超哥 呢 长叹 一口气 ， 又 多 了 好多 要 看 的 电影 ， 书 还 没 看 呢 ， 还有 一个月 不到 ， 要 怎么办 哦 可怜 不想 当 影帝 的 导演 不是 好 歌手 ！ 笑 太 开心 冯总 自谦 了 转发 微博 转发 微博纯 研堂 酵素 梅是 时下 最 流行 的 酵素 食品 ！ 它 是 集 减肥 ， 排毒 养颜 ， 美容 ， 祛痘 ， 缓解 痛经 ， 解 酒保 肝 ， 清肠治 便秘 ， 调节 内分泌 ， 助孕于 一体 的 一款 无副作用 的 健康 食品 纯研堂 酵素 梅 具备 国家 食品 安全网 备案 ！ . 双重 认证 等 安全 保障 具有 央视网 入住 品牌 ！ 有意 着 享寻微 信号 . 转发 微博 # 新闻热点 大放送 # 转发 微博 # 金马奖 #   我 看 👀 最佳 男主角 ， 冯小刚 ！ 什么 鬼 转发 微博 这 结果 简直 了 汗 汗 汗 得奖 的 一部 都 没 看过   / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 冯导 居然 影帝 了 没什么 看法 ， 就是 以为 我 还 没 睡醒 罢了 微笑 不想 当 影帝 的 导演 不是 好 歌手 支持 支持 冯小刚 以前 就 演 的 很 好     这次 老炮儿 得奖 真是 惊喜     等 着 去 电影院 看 了 现在 看不懂 的 ， 不 好看 的 电影 都 拿 奖 了 ， 好看 的 精彩 的 捧腹 的 刺激 的 什么 奖 都 没有 转发 微博棒 ！ 刺客 聂隐娘 是 大赢家 啊 几家 欢喜 几家愁 挤眼 恭喜 我 女神 转发 微博 营销 做 的 很 厉害 的 电影 没 一部 得奖 的 我 很 欣慰 偷笑 偷笑 偷笑 偷笑 偷笑 转发 微博 聂隐娘 衰衰 吐血 汗 说好 的 烈日 灼心 呢 ？ ？ 聂隐娘 是不是 有 一种 传统 电影 的 感觉 ？ @ 新浪 娱乐   感觉 金马奖 还是 比较 公正 和 高水平 的 恭喜 @ 冯小刚 ， 期待 在 大 荧幕 上 欣赏 六爷 的 表演 ， 对 了 ， 据说 ， 冯导 还 露 了 半个 屁股 ， 也 是 蛮 拼 的 了 哈哈哈哈 @ 星星 在 我心   金马 果然 还是 那个 金马   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 冯小刚 最佳 男主 偷笑 馮導 是 無心 插 柳 吧 偷笑 台湾 那边 儿带 “ 金 ” 字 的 奖 ， 我 感觉 都 好 无聊 … … 一直 觉得 冯小刚 演戏 不错 ， 印象 最深 的 是   功夫   里 的 开场 ， 甲方乙方 里 也 挺 有 印象 很 期待 这部 电影 / / @ 电影 集结 号 :   还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 侯导 苦心孤诣 就是 奔 着 金马 去 的 吧 ？ 文艺片 在 台湾 还是 一直 这么 受 追捧 ！ ！ ！ 另外 ， 以后 不能 喊 @ 冯小刚   导了 ， 人家 现在 是 影帝 笑笑 笑 周三 还是 周四 的 时候 加班 太晚 ， 就 在 在 公司 附近 的 一家 嘿小面 解决 晚饭 ， 嘿小面 门前 有个 液晶 显示器 ， 里面 讲 的 都 是 那些 开嘿 小 面馆 的 人们 的 奋斗 历程 ， 其中 就 看 有 拍 踏雪寻梅 的 导演 ， 之前 都 不 认识 ， 原来 挺 厉害 的 看到 获奖 的 不是 自己 喜欢 的 就 说 黑幕 也 是 醉醉 哒 ， 什么 叫 票房 好 就 一定 是 好 电影 ？ 什么 叫 没 看过 就 一定 不怎么样 ？ 没 在 大陆 上映 就 否定 其 价值 ？ 仔细 想想 麦兜能 获奖 也 有 其 原因 ， 老炮儿 好歹 等 上映 了 看过 冯小刚 演技 再 做 评价 也 不 迟 不是 说 别的 不好 ， 只是 得奖 的 还 不至于 那么 差 吧 ？ 金马奖 算是 很 客观 了 ， 虽然 不是 百分百 / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 我 想 说 舒淇 这套 比红毯 好看 太 多 以及 杨丞琳 怎么 感觉 是 来 结婚 的 好 吧 ， 我 这 评论 比较 适合 发 在 时尚 博 后面 汗 汗 汗   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 / / @ 好菇 凉 喵 小姐   @ 高丸 丸   影帝 熊猫 转发 微博 / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 导演 烈日 灼心 是 看过 的 ， 但是 老炮儿 还 没 看过 ， 看来 等 电影 上映 了 得 去 看看 思考 思考 思考 # 李易峰 ## 小炮儿 李易峰 ## 李易峰 电影 老炮儿 # 刚爹 厉害 ！ 冯小刚 得 影帝 是 什么 鬼 ？ 现在 行情 这么 不好 ， 导演 都 改行 抢饭 吃 吗 ？ @ 老陳醋   . 要是 百花 就 不 一定 了 吧 .. 没有 王千源 ， 不 开心   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 转发 微博 一部 被 禁 ， 一部 影帝 牛 ！ 金马 就是 金马 / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 @ 林嘉欣   最佳 女主角 是 实至名归 ， 颜值 跟 演技 在我心中 都 是 最 棒 的 / / @ 董 江波 : 我 平常 走进 电影院 挺 频繁 的 ， 但 金马奖 这些 获奖 电影 ， 一部 都 没 看过 好 巧合 啊 ， 或许 金马奖 太小 众 了 @ 罗钰露   你们 公司 是不是 赚 了 舒淇 真 美 ，   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 转发 微博 冯导 这票 玩儿 大 了 酷 ， 我超 在 听到 获奖 人 名字 时 的 表情 让 我 心碎 悲伤 不管怎样 ， . 电影院 相约 老炮儿 转发 微博 评论 智商 基本 堪忧 ， 一个个 怎么 有 脸 说出 什么 没 上映 过 ， 看不懂 就 不能 得奖 … 没有 那个 大奖 有 必要 照顾 你 低劣 的 审美 … … 还有 你 都 没 看过 ， 对不起 ， 你 一个 看 商业片 的 没 看过 是 你 孤陋寡闻 ， 拿 邓超 说 事 的 … … 算了吧 ， 尚且 被 段奕宏压 一头 的 演技 那个 评审会 给 影帝 ？ 转发 微博 转发 微博 黑马 奖 吧 真 逗 ！ 转发 微博轉 發微博 最大 的 喜悦 当然 是 万玛捧马 舒淇 真 美 害羞 害羞 害羞 转发 微博 转发 微博 舒淇 好 美色 转发 微博 转发 微博 都 是 这样 ， 没顺 自己 意 就 嚷嚷 是 黑幕 不过 烈日 灼心 和 老炮 都 想 找 时间 看看 转发 微博 看到 影帝 是 冯小刚 表示 有点 小 意外 最佳 导演 给 侯导 真是 棒棒 棒 我 也 很 喜欢 林嘉欣 大圣 输给 麦兜 ， 还 不是 因为 人家 麦兜 的 保护主义 剧情   符   合   中   国   好   剧   情 拜拜 拜拜 拜拜 懂 唐朝 的 人 多 拍 唐朝 戏太 开心 聂隐娘 实至名归 ！ 良心 佳作 再次 教科书 般 传递 ： 所有 的 付出 终将 都 有 回报 ！ 但 ， 虽说 电影 无 政治 ， 但 大陆 动画 第一次 港台 精神 （ 麦兜 也 算是 香港 精神 的 代表 动画 了 吧 ） 这样 的 结果 多少 让 人 唏嘘 ！ 安内 卫 ， 奖项 不 代表 一切 ！ 感谢 @ 西游记 之 大圣 归来   的 所有 制作人员 ， 在 我 心里 你们 就是 最佳 动画 ！ 请 再接再厉 ！ 爱 你 侯孝贤 实至名归 我 还是 很 喜欢 王千源 演 的 华子 啊       转发 微博 最佳 男主 竟然 是 冯小刚 他们 看 的 不是 电影 ， 是 明星 / / @ 不 与 怪力乱神 ： 哈哈 ， 有人 说 我们 还 没 看过 电影 为什么 要评 ？ 我 去 ， 你 以为 选 影帝 是 大众 普选 啊 ， 人人 都 有 机会 选 影帝 ？ 如果 真 这样 ， 得奖 的 都 是 小 鲜肉 了 能 不能 带点 脑子 评论 拜拜 拜拜 拜拜 拜拜 这么 好 的 演技 ， 如果 不 拿 最佳 男主角 ， 还有 王法 么 ？ 还有 法律 么 ？ 聂隐娘 不 知道 为什么 我 看不下去 ， 决定 重新 再 看一遍 了 转发 微博 果然 ！ 最佳 电影 一刚 ！ 没有 大圣 我 不服 叫 你们 再 拍 电影版 真人秀 啊 ， 呵呵 呵呵 呵呵 呵呵 转发 微博 转发 微博 转发 微博 转发 微博话 说   这是 今年 的 金马 吗   除了 看不懂 的 聂隐娘   我 都 没 看过 哼哼 冯小刚 说 的 对 ， 他 应该 是 新人 ， 而 不 应该 是 影帝 最佳 女主 实至名归 ！ 良心 佳作 再次 教科书 般 传递 ， 但 大陆 动画 第一次 港台 精神 （ 麦兜 也 算是 香港 精神 的 代表 动画 了 吧 ） 这样 的 结果 多少 让 人 唏嘘 ！ 奖项 不 代表 一切 ！ 感谢 @ 西游记 之 大圣 归来   的 所有 制作人员 ， 在 我 心里 你们 就是 最佳 动画 ！ 请 再接再厉 ！ 陈奕迅 边上 的 是 谁 我 觉得 能 拿到 金马奖 对于 他们 来说 都 是 很大 的 鼓励 跟 肯定 希望 他们 再接再厉 永远 支持 转发 微博赞 啊 觉得 金马奖 是 一届 不如 一届 ， 看看 评论 ， 卧槽 网红 也 能 拿 影帝 ？ ？ ？ ？ 首先 ， 提升 下 尴尬 的 演技 ？ ？ 感觉 影帝 和 影后 ， 应该 在 一起 啊 ！ 在 一起 ， 在 一起 ！ 毫无疑问 ， 电影 老炮儿 将 是 票房 奇兵 ＆ 不会 唱歌 的 导演 不是 好 演员 威武 / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 / / @ 电影 集结 号 :   还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 冯小肛 他娘 的 也 能 当 影帝 ， 啥 评委 啊 这 是 好 的 颁奖 ， 台湾 真是 拿不出 啥 东西 了 转发 微博 转发 微博 百日 告别 林嘉欣 鲜花 鲜花 鲜花 鲜花 虽然 石爸 没能 入围 但 还是 很棒 转发 微博想 当 一个 好 导演 ， 就 得 是 个 好 演员 ！ 恭喜 冯导 ， 希望 以后 还 能 看到 你 演 的 戏 ！ 赞 转发 微博 哥哥 最后 一部 电影 就 和 林嘉欣 一起 拍 ， 转眼 多年 ， 多少 人 爱慕 你 年轻 的 容颜       月 日 上映 并 不是 有人 的 地方 就 有 江湖 了 如今   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 王千源 没 得奖 天理难容 怒骂 转发 微博 转发 微博 又 要 恭喜 一大帮 人 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 不 知道 别人 怎么 看 ， 反正 我 是 欣赏 不了 《 刺客 聂隐娘 》 艾玛 ， 刺客 聂隐娘 还是 最佳 影片奖 ， 我 今年 还 看 了 一部 最佳影片 ， 瞬间 有点 赚 到 的 感觉 没什么 看法 ， 反正 我 觉得 不 好看   / / @ 精分 腹 黑肥郎 : 没什么 看法 ， 就是 以为 我 还 没 睡醒 罢了 微笑 @ 萌大 心爱 蒙小奇   刺客 聂隐娘 悲 催 但是 就是 看不懂 阿 转发 微博 林嘉欣 转发 微博 刺客 聂隐娘 大赢家 这 不是 场演 给 我们 看 的 猴戏 吧 ？ 呵呵 转发 微博 全特 么 没 看过 … 大圣 去 哪里 了 邓超 没 获奖 真的 很 遗憾 ！ 冯导 应该 根本 不屑 这种 弯弯 自 嗨 的 奖 吧 微笑     老炮儿 大陆 又 没 上映 老冯 首次 担正 就 拿 影帝 ， 这是 深藏不露   嘉欣 阔别多年 终拿 影后 ， 这个 在 年 被 @ 钟情 - 张国荣   张国荣 青睐有加 的 女生 ， 没有 让 哥哥 失望 ， 她 替 哥哥 弥补 了 金马奖 “ 于 有荣 焉 ” 这么 胖 ， 也 可以 得 影后 ， 厉害 冯小刚 导演 # 金马奖 # 封 影帝 ~ 月 日 《 老炮儿 》 一定 要 去 看一看 咯 ~ 影帝 昨晚 在 工体 开 演唱会 笑   / / @ - 逆风 如解意 : 侯导 苦心孤诣 就是 奔 着 金马 去 的 吧 ？ 文艺片 在 台湾 还是 一直 这么 受 追捧 ！ ！ ！ 另外 ， 以后 不能 喊 @ 冯小刚   导了 ， 人家 现在 是 影帝 笑笑 笑 鼓掌 侯导 评论 都 好 奇怪 … … … … 今年 《 刺客 聂隐娘 》 包揽 金马奖 啦 ！ 还是 期待 冯小刚 与 舒淇 能 有 合作 作品 对于 这种 不 专业 的 电影节 ， 已 多年 不 关注 啦 ！ 转发 微博轉 發微博 转发 微博 转发 微博 林嘉欣 怎么 辣 么 胖 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 恭喜 影帝 刚爹 👏 越来越 看不懂 金马奖 转发 微博 拍拍 拍 ！ 侯导 既然 说 了 要 做到 哦 羞 嗒 嗒 我 都 震惊 了 ， 刺客 聂隐娘 简直 烂 到 死 转发 微博 转发 微博 真的 没人 和 我 一样 一直 以为 冯小刚 入围 的 是 最佳 导演 么 😂 😂 😂 跪 了 ， 这 电影 个人 个人 都 看不懂 ， 居然 还 能成 大赢家 ！ 不 喜欢 辣种 得 了 便宜 还 卖乖 ， 不 懂 感恩 ， 自以为是 的 人 等 了 这么久 ， 实至名归 @ 林嘉欣   转发 微博 转发 微博 拍 你 妈个 逼 的 唐朝   台毒 屎 请 不要 我 的 祖国   唐朝 跟 你 没关系 哦 外国人 打脸 打脸 纪录片 大同 ， 真是 太棒了 ！ 我 从 初中 起 就 特别 喜欢 林嘉欣 ， 表演 自然 投入 ， 细致入微 ， 我 一直 认为 她 不 息影 什么 之类 的 根本 没有 电影 可演 拿尺 测量 我 的 心理 阴影 面积 去 @   转发 微博老 冯 首次 担正 就 拿 影帝 ， 这是 深藏不露   嘉欣 阔别多年 终拿 影后 ， 这个 在 年 被 @ 钟情 - 张国荣   张国荣 青睐有加 的 女生 ， 没有 让 哥哥 失望 ， 她 替 哥哥 弥补 了 金马奖 “ 于 有荣 焉 ” / / @ 互动 百科 : 转发 微博 男主   女主   哇 女神 啊 真是 美到 爆 都 是 我 没 看过 的 电影 微笑 大陆 有 最大 的 电影 市场 ， 却 没有 拿的出手 的 奖项 ， 别跟我 提 金鸡 百花 林嘉欣 也 胖 了 汗 大同 竟然 得 了 最佳 纪录片 ！ ！ ！ 我 大同 一定 要 去 看看 舒淇 好美 同样 意境 独特 的 电影 ， 我 更 喜欢 《 华丽 上班族 》 ， 觉得 音乐 简直 赞到 不行 ， 但是 金马奖 终归是 台湾 的 活动 ， 肯定 要 垂青 自家 班底 ， 至于 最佳 男 猪脚 ， 电影 还 没 看 ， 相信 冯 导演 的 不错 ， 但 就 像 校长 他 孙子 参加 演出 ， 校长 客串 ， 哪个 老师 敢 不 把 一等奖 给 他 ？ 哈哈哈 哈哈哈 评论 看得人 想 吃屎 拜拜 拜拜 拜拜 舒淇 的 美是 经过 了 岁月 沉淀 和 世间 的 涤 洗美 而 不 妖 ， 媚 而 不俗 转发 微博 回复 @ 你 猜 我 叫 什么 : 我 欣赏 不了 ， 不过 一个 戏剧学院 的 朋友 表示 非常 欣赏 ， 因为 导演 并 不会 为了 讨好 商业 而 放弃 坚持 做 自己 想要 的 东西 ， 而且 体现 了 山水画 的 意境 和 含蓄 的 美 ， 那 朋友 说 她 看 完 很 感动不已 ， 说 现在 很少 有 电影 人 还 能 这么 坚持 艺术 本身 … 然而 我 就是 个 俗人 … 拜拜 你 看 嘛 @ 大表哥 _   聂隐娘 还 得 了 那么 多奖 ～ 可能 我 艺术 情操 太低 了 ～ 简直 没看 懂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 恭喜 林嘉欣 ， 从恋 之 风景 就 开始 看好 的 一个 女演员 💪 💪 💪 转发 微博 / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 当年 的 金马奖 上 的 人 和 片 ， 再 看看 现在 的 感觉 越来越 水 了 / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 偷笑 偷笑 偷笑 曾经 冯导 在 接受 专访 说 电影节 有 黑幕 ， 不 知道 这次 是不是 疏通 了 关系 转发 微博 转发 微博 / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 转发 微博 / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 这 照片 是 在 黑 林嘉欣 还是 她 真的 壮士 了 ..... 转发 微博 我 得 看看 《 老炮儿 》 ， 看看 “ 新人 ” 冯小刚 哈哈 / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 色 林嘉欣 ！   / / @ 电影 集结 号 : 还是 挺 期待 去 看 《 老炮儿 》 的 ！ 觉得 冯小刚 本来 就是 挺会 演戏 的 一个 导演 偷乐 转发 微博 / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 转发 微博 聂隐娘 真心 欣赏 不 来 ， 剧情 老 没意思 ， 还 非得 剪成 默片 ， 总之 评审 们 开心 就 好 拜拜 一个 连 故事 都 讲 不好 的 电影 居然 能 拿 最佳 剧情 奖   捧 臭脚 都 捧 到 菊花 上去 了 转发 微博 / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 转发 微博 / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 转发 微博 / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 转发 微博想 看 老 炮儿 🎀 🎀 / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # 转发 微博看 了 介绍 作者 的 推文 临时 改图 推 我 也 是 醉 的 不要 不要 的 想想也是 ， 不能 白费 了 我 的 三刷 啊 ~ 有次 票票 不 凑巧 还 下 着 大雨 去 的 ， 嗯 唐朝 戏 甚好 甚好 ~ ~ ~ ~ ~ 嘻嘻 嘻嘻 衰 不是 我们 家 舒淇 ？ 衰   这是 林嘉欣 ？ 天呐 ， 那个 唱 着 恋 之 风景 的 菇 凉 哪里 去 了 ？ 我 的 漫画 呢 ， 漫画 呢 ， 漫画 哪里 去 了 ？ 转发 微博好 片 ， 点赞 ~ 转发 微博 觉得 林嘉欣 年轻 的 时候 好 漂亮 / / @ 眼视光 基地 : / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 # / / @ 山西 医科大学 汾阳 学院 微博 协会 : # 新闻热点 大放送 #", "label": "0"}