{"text": "# 天下 # 【 韩国 前 总统 金泳三 逝世 】 法制晚报 援引 韩联社 消息 称 ， 韩国 前 总统 金泳三 于 当地 时间 日 零 时分 逝世 金泳三 ， 年 出生 ， 年 月 当选 为 韩国 第十四届 总统 ， 年 卸任 : / / . / 另据 中新网 年 报道 ， 金泳三 曾 表示 ， 他 去世 后 将 会 捐出 全部 财产 回馈 社会 ， 不会 留给 子孙 转发 微博 转发 微博 转发 微博 韩国 第二个 正常 死亡 的 总统 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博全   卢 两个 是不是 早就 死 了 ？ 我 也 不 清楚 互粉 转发 微博 转发 微博 转发 微博 转发 微博 韩国 总统 下台 不 被 清算 真不容易 / / @ 发布 了 没 ： 韩国 第二个 正常 死亡 的 总统 转发 微博 转发 微博 值得尊敬 的 人 ， 还有 那么 多 勇敢 的 韩国 人 转发 微博 能够 正常 死亡   真是 不易 转发 微博 转发 微博 走 好 吧 … … 学生 时代 看 新闻联播 的 回忆 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 转发 微博 当年 国际 上 对 他 的 破冰 之 旅抱 有 很 高 的 期待 🙏 转发 微博 转发 微博 话筒 转发 微博 转发 微博 蜡烛 小时候 经常 在 新闻联播 里 听到 这个 名字 正 能量 永远 留在 世界 上 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 的 利用职权 关系 笼花 几辈子 也 花 不 完 的 钱 大韩民国 的 不留 一分 无偿 捐献 哈哈哈哈 转发 微博 六年 后 ， 金泳三 也 走 了 当年 两个 死对头 均 先己 而 去 ， 不知 全斗焕 作何 感想 裸捐 总统 ！ 蜡烛 蜡烛 蜡烛 转发 微博 走 好 蜡烛 韩国 还有 能 正常 死亡 的 总统 呢 … … 不易 … … 转发 微博 全斗焕 ， 卢泰愚 转发 微博 天朝 年 的 还 活着 蜡烛 转发 微博 鲜花 韩国 反腐 第一 总统 ， 上任 总统 两年 就 惩处 腐败 官员 约 四千人 ， 惩处 徇私舞弊 非法 考入 大学 的 人员 数千 ， 推动 金融 实名制 惩处 偷税 及 非法经营 的 各类 企业 巨头 ， 并 承诺 裸捐 家产 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 转发 这个 消息 ， 是因为 最后 那句话 ， 中国 退下 的 领导 会 这么 做 了 ， 中华民族 才能 正真 崛起 ， 民众 才能 安居乐业 ！ 他 儿子 金 贤哲 贪 了 亿韩元 也 不 缺钱 转发 微博 / / @ 衍水 青云 : 他 儿子 金 贤哲 贪 了 亿韩元 也 不 缺钱 转发 微博 转发 微博 金泳三 结束 了 韩国 政坛 自 建国以来 的 军政府 威权 统治 ， 但 金泳三 成为 总统 本身 也 是 威权 统治 的 结果 ， 金泳三 当政 期间 扫除 军政府 不良影响 ， 追究 全斗焕 等 军政府 前 领导人 的 罪行 ， 进一步 释放 韩国 国内 的 民主 环境 ， 为 之后 总统 民主选举 和 金大中 当选 铺平道路 不留 一分 遗产 给 家人 ， 这样 的 国家 领导人 ， 中国 会 有 吗 ? 转发 微博 转发 微博 转发 微博 转发 微博 就 剩 全斗焕 还 活着 了 转发 微博 转发 微博 转发 微博 转发 微博留 也 没什么 错 ， 子孙 感激不尽 省 着 饥寒交迫 当然 不 需要 由 子孙 再 捐 也 不晚 别忘了 我朝 跟 他 同 时期 当政 比 他 早生 一年 的 那个 还 活着 呢   / / @ _ : 韩国 还有 能 正常 死亡 的 总统 呢 … … 不易 … … 韩国 健在 的 前 总统 除了 李明博 就 只 剩 卢泰愚 和 全斗焕 了 总算 有个 是 寿终正寝 的 了 蜡烛 转发 微博 韩国 之光 转发 微博 转发 微博 转发 微博 转发 微博以 反腐 著称 ， 然而 讽刺 的 是 他 的 儿子 和 秘书 都 是 腐败 先锋 … …   他 本人 算是 韩国 法制化 的 重要 人物 了 蜡烛 金泳三 逝世   / / @ 谢群 : 当年 国际 上 对 他 的 破冰 之 旅抱 有 很 高 的 期待 🙏 这 消息 不是 给 咱 领导 上 眼药 的 吗 ？ 再者说 了 ， 咱 领导 个个 都 伟光 正 ， 那 有钱 裸捐 吗 ？ 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 🙏 🙏 蜡烛 转发 微博 今天 看剧 的 时候 还 提到 了 这位 总统 ， 接 的 是 卢泰愚 的 班 ， 晚上 就 看到 了 这种 消息 … … 蜡烛 转发 微博 长者 也 是 年 生人 转发 微博 转发 微博 这 资本 之一 的 总统 的 境界 嘛 … … 谁 敢 比 呢 ？ 疑问 疑问 这 资本主义 的 总统 的 境界 嘛 … … 谁 敢 比 呢 ？   疑问 疑问 后面 一句 ， 在 中国 还是 零 记录 吧 ？ ？ 转发 微博 / / @ 衍水 青云 : 他 儿子 金 贤哲 贪 了 亿韩元 也 不 缺钱 香 一柱 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 发布 了 没 : 韩国 第二个 正常 死亡 的 总统 转发 微博 失望 / / @ 夜色 澜 珊 : 这 消息 不是 给 咱 领导 上 眼药 的 吗 ？ 再者说 了 ， 咱 领导 个个 都 伟光 正 ， 那 有钱 裸捐 吗 ？ 转发 微博 김 영 삼   前   대 통 령   서 거   명 복 을   빕 니 다   蜡烛 蜡烛 蜡烛 第一眼 还 以为 游泳 游 挂掉 了 大 韩国 老一背 无产 革命家 蜡烛 鲜花 心 鲜花 蜡烛 作揖 赞赞赞 🙏 转发 微博 转发 微博 这 比 都 被 韩国 人钉 在 历史 的 耻辱柱 上 了 转发 微博 留给 子孙 钱 不如 留给 让 他 多读 圣贤书 、 有 谋生 的 一技之长 、 如果 只 留给 他 钱 、 不让 他 知道 懂得 做人 的 道理 、 也 是 白扯 、 其实 是 害 了 他 、 所以 这种 捐掉 所有 的 钱 是 明智 的 、 亦 是 智慧 的 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 津城 鸿哥 ： 为什么 转发 这个 消息 ， 是因为 最后 那句话 ， 中国 退下 的 领导 会 这么 做 了 ， 中华民族 才能 正真 崛起 ， 民众 才能 安居乐业 ！ / / @ 一只 怂熊 ： 这 总统 运气 差 在 上任 没多久 韩国 爆发 年 金融危机 ，   很多 国民 也 把 责任 推到 他 的 身上 ，     听 我 研究室 ( 在 韩国 ) 的 同学 讲 ， 当时 真的 是 家里 连饭 都 吃不上 的 地步 一路 走 好 思密达 这 还 不是 他 的 最大 贡献 ? ? ? ? ? ? 赞赞 赞南 无地 藏 菩萨 ? ? ? ? ? ? 赞赞赞 转发 微博 蜡烛 蜡烛 蜡烛 韩国 在世 的 前 总统 只 剩 李明博 了 推动 韩国 民主化 是 他 最大 的 贡献 蜡烛 蜡烛 蜡烛 转发 微博 后面 一句 ， 在 中国 还是 零 记录 吧 ？ ？ 大 韩国 老一背 无产 革命家 蜡烛 鲜花 心 鲜花 蜡烛 作揖 赞赞赞 ? ? 评论 里 有 一群 神奇 的 世界观 ? ? ?   前   ? ? ?   ? ?   ? ? ?   ? ? ?   蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 孙 万宝 :   转发 微博 金泳   三 逝世 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 김 영 삼   前   대 통 령   서 거   명 복 을   빕 니 다   蜡烛 转发 微博 转发 微博 转发 微博 回复 @ 厦门 医院 还 我 公道 : ？ 转发 微博 我 就 不 相信 他 能 全捐 早就 转移 走 了 吧 拜拜 转发 微博 转发 微博是 那个 舔 盘子 总统 吗 ？ 好人 呐 / / @ 就是 我 : 死后 把 财产 全部 捐给 社会 ， 这个 是 很 难得 的 精神 ， 值得 赞 不管 钱 多 钱 少 ， 这个 国家 领袖 的 风范 还是 值得 表彰 / / @ 心情 : 鲜花 韩国 反腐 第一 总统 ， 上任 总统 两年 就 惩处 腐败 官员 约 四千人 ， 惩处 徇私舞弊 非法 考入 大学 的 人员 数千 ， 推动 金融 实名制 惩处 偷税 及 非法经营 的 各类 企业 巨头 ， 并 承诺 裸捐 家产 ！ 转发 微博 转发 微博 转发 微博 转发 微博为 老人 的 慈善 行为 点赞 ！ 走 好 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 回复 @ 热门 段子 狗 : 还 以为 你 是 女司机 偷笑   / / @ 热门 段子 狗 : 我 不 知道 你们 为什么 歧视 女司机 ， 我见 过 的 女司机 开车 都 是 挺 稳 的 ， 挺 安全 的 ， 大家 不要 再 歧视 女司机 了 ， 我 现在 就 坐在 女司机 开 的 车上 发 评论 不是 什么 事 都 氵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 省市 两级 法院 生效 判决 十七年 不 给 执行 ， 最 可笑 是 哈尔滨市 法院 执行庭 庭长 马瑞乱 用 职权 给 下级 法院 下 内部 函 强行 要求 下级 法院 下达 枉法 裁定 ， 至 使 十七年 生效 的 判决 没有 被执行人 了 ！ 跪求 好心人 帮忙 或 转发 刂 多谢 了 ！ : @ .. 转发 微博 转发 微博 🙏 心大 三天 转发 微博 转发 微博 某国 领导人 死后 全部 捐给 美帝 人民 转发 微博 转发 微博 欣赏 ！ 又 不是 天朝 的 官员 ， 能 有 几毛钱 财产 ， 要 我 我 也 全捐 ！ 哼 😤 @ 作家 崔成 浩   是不是 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 他 也 先 把 自己 富 起来 了 ？ 没 听说 他们 那儿 也 搞 过 欺师 灭祖 的 改革开放 呀 ！ / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 毛 主义 信徒 :   他 也 先 把 自己 富 起来 了 ？ 没 听说 他们 那儿 也 搞 过 欺师 灭祖 的 改革开放 呀 ！ / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 北韩 金正日 把 国家 都 让 儿子 继承 了 ， 南韩 金泳三 连 财产 都 捐献 人民 不让 儿子 继承 ， 心中 无私 天地 宽 啊 ！ / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 转发 微博 / / @ 毛 主义 信徒 :   他 也 先 把 自己 富 起来 了 ？ 没 听说 他们 那儿 也 搞 过 欺师 灭祖 的 改革开放 呀 ！ / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 转发 微博 围观 / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 韩国 总统 能 寿终正寝 也 是 人品 爆棚 啊 转发 微博 转发 微博 转发 微博 蜡烛   / / @ 微博 : 转发 微博 全部 回馈 社会 ， 不会 留给 子孙 ， 估计 他 的 子孙 也 都 挺 有 出息 挺 有钱 的 ， 不用 继承 这 财产 了 ！ 小时候 有 印象 的 第一位 韩国 总统 拜拜 / / @ : 转发 微博 ## 阅读 人生 #   韩国 前 总统 金泳三 曾 表示 ： ” 他 去世 后 将 会 捐出 全部 财产 回馈 社会 ， 不会 留给 子孙 “ 不管 人们 如何 评价 金泳三 的 一生 ， 但 他 的 这 一 ” 表示 “ ， 必定 受到 人们 的 赞扬 有产者 的 政治家 且 能 如此 ， 而 披 着 ” 共产党 “ 干部 外衣 的 中国 贪官 们 却 千方百计 地为 自己 的 子孙 搜括 国资 民财 显得 多么 可悲 、 可鄙 、 可恨 想起 了 某 大国 成群 的 贪官 为了 子孙 却 使劲 的 贪 啊   / / @ :   韩国 总统 能 寿终正寝 也 是 人品 爆棚 啊 / / @ 赟 投资 :   想起 了 某 大国 成群 的 贪官 为了 子孙 却 使劲 的 贪 啊   / / @ :   韩国 总统 能 寿终正寝 也 是 人品 爆棚 啊 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 乔 志峰 :   他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 转发 微博轉 發微博 转发 微博 走 好 蜡烛 蜡烛 蜡烛 / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 蜡烛 蜡烛 蜡烛 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？   / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 走 好 转发 微博 / / @ 乔 志峰 :   他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 转发 微博   / / @ 山高路远 : / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 山高路远 :   / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 中国 大陆 的 高级官员 死后 无 一人 干过 这类 事情 ， ， ， 号称 是 人民公仆 、 号 称为 某个 主义 奋斗 终身 ， ， ， 胡扯 个 啥 呀 ， 连 资本主义 国家 的 官员 都 比 不了 / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 岳阳楼 主 :   中国 大陆 的 高级官员 死后 无 一人 干过 这类 事情 ， ， ， 号称 是 人民公仆 、 号 称为 某个 主义 奋斗 终身 ， ， ， 胡扯 个 啥 呀 ， 连 资本主义 国家 的 官员 都 比 不了 / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？   / / @ 见雨 听风 : / / @ 岳阳楼 主 :   中国 大陆 的 高级官员 死后 无 一人 干过 这类 事情 ， ， ， 号称 是 人民公仆 、 号 称为 某个 主义 奋斗 终身 ， ， ， 胡扯 个 啥 呀 ， 连 资本主义 国家 的 官员 都 比 不了 / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 见雨 听风 : / / @ 岳阳楼 主 :   中国 大陆 的 高级官员 死后 无 一人 干过 这类 事情 ， ， ， 号称 是 人民公仆 、 号 称为 某个 主义 奋斗 终身 ， ， ， 胡扯 个 啥 呀 ， 连 资本主义 国家 的 官员 都 比 不了 / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 蜡烛 / / @ 邓 树林 律师 : / / @ 山高路远 :   / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？   / / @ 邓 树林 律师 : / / @ 山高路远 :   / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 中国 大陆 都 是 狗官   / / @ 岳阳楼 主 : 中国 大陆 的 高级官员 死后 无 一人 干过 这类 事情 ， ， ， 号称 是 人民公仆 、 号 称为 某个 主义 奋斗 终身 ， ， ， 胡扯 个 啥 呀 ， 连 资本主义 国家 的 官员 都 比 不了 / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 见雨 听风 : / / @ 岳阳楼 主 :   中国 大陆 的 高级官员 死后 无 一人 干过 这类 事情 ， ， ， 号称 是 人民公仆 、 号 称为 某个 主义 奋斗 终身 ， ， ， 胡扯 个 啥 呀 ， 连 资本主义 国家 的 官员 都 比 不了 / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 和 金大中 一样 的 贡献 但 都 有 不 省心 的 儿子   谨 弔 金泳三 的 历史 功绩 中 反腐 成为 其 最 重要 一笔 年 上台 后 主导 的 肃贪 促廉 斗争 ， 振奋 举 国 人心 ， 推动 了 韩国 经济 的 持续 发展 国际舆论 高度评价 金泳三 的 历史 功绩 ， 为 全球 尽快 治理 腐败 毒瘤 做出 可贵 的 尝试 ， 也 为 国际 反腐 斗争 提供 新 的 思路 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 赟 投资 :   想起 了 某 大国 成群 的 贪官 为了 子孙 却 使劲 的 贪 啊   / / @ :   韩国 总统 能 寿终正寝 也 是 人品 爆棚 啊 / / @ 平安 德宏 :   转发 微博 转发 微博 转发 微博 金泳三 同志 永垂不朽 ！ ！ ！ ！ ！ ！ ！ ！ ！ 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？   / / @ 山高路远 : / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 山高路远 :   / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？   / / @ 山高路远 : / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 中国 什么 时候 才 有 这样 的 领导人 呢 ？   / / @ 山高路远 : / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 回复 @ 對 方正 在 輸入 : 那 可是 年 ， 同年 落马 的 陈希同 只 贪 了 万 就 被判 了 年 挖 鼻   / / @ 對 方正 在 輸入 : 回复 @ 衍水 青云 : 折 人民币 也 就 多万 ， 在 天朝 ， 万级 的 贪官 一抓 一把 哈哈哈   / / @ 衍水 青云 : 回复 @ 對 方正 在 輸入 : 那 可是 年 ， 同年 落马 的 陈希同 只 贪 了 万 就 被判 了 年 挖 鼻   / / @ 對 方正 在 輸入 : 回复 @ 衍水 青云 : 折 人民币 也 就 多万 ， 在 天朝 ， 万级 的 贪官 一抓 一把 / / @ 衍水 青云 : 回复 @ 對 方正 在 輸入 : 那 可是 年 ， 同年 落马 的 陈希同 只 贪 了 万 就 被判 了 年 挖 鼻   / / @ 對 方正 在 輸入 : 回复 @ 衍水 青云 : 折 人民币 也 就 多万 ， 在 天朝 ， 万级 的 贪官 一抓 一把 蛤蟆 笑 了 哈哈   😄   / / @ 五行 剑侠 : 哈哈哈   / / @ 衍水 青云 : 回复 @ 對 方正 在 輸入 : 那 可是 年 ， 同年 落马 的 陈希同 只 贪 了 万 就 被判 了 年 挖 鼻   / / @ 對 方正 在 輸入 : 回复 @ 衍水 青云 : 折 人民币 也 就 多万 ， 在 天朝 ， 万级 的 贪官 一抓 一把 哈哈   😄   / / @ 五行 剑侠 : 哈哈哈   / / @ 衍水 青云 : 回复 @ 對 方正 在 輸入 : 那 可是 年 ， 同年 落马 的 陈希同 只 贪 了 万 就 被判 了 年 挖 鼻   / / @ 對 方正 在 輸入 : 回复 @ 衍水 青云 : 折 人民币 也 就 多万 ， 在 天朝 ， 万级 的 贪官 一抓 一把 嘻嘻 / / @ 衍水 青云 :   回复 @ 對 方正 在 輸入 : 那 可是 年 ， 同年 落马 的 陈希同 只 贪 了 万 就 被判 了 年 挖 鼻   / / @ 對 方正 在 輸入 : 回复 @ 衍水 青云 : 折 人民币 也 就 多万 ， 在 天朝 ， 万级 的 贪官 一抓 一把 本朝 人口 大国 的 优势 体现 出来 了 ， 天 若有情 天亦老 、 一人 帮忙 续 一秒 ， 长者 也 能 活到 一百多岁 就 凭 他 能 让 所有 四星 将军 脱掉 军装   女婿 和 他 比 就是 个 渣 渣   / / @ 新疆 兵团 老王 : 哈哈   😄   / / @ 五行 剑侠 : 哈哈哈   / / @ 衍水 青云 : 回复 @ 對 方正 在 輸入 : 那 可是 年 ， 同年 落马 的 陈希同 只 贪 了 万 就 被判 了 年 挖 鼻   / / @ 對 方正 在 輸入 : 回复 @ 衍水 青云 : 折 人民币 也 就 多万 ， 在 天朝 ， 万级 的 贪官 一抓 一把   说实话 ， 万能 让 政治局 委员 落马 ， 可信度 不 咋 地 / @ 昊天 金阙 无上 至尊 自然 妙有 弥罗天 :   / / @ 新疆 兵团 老王 : 哈哈   😄   / / @ 五行 剑侠 : 哈哈哈   / / @ 衍水 青云 : 回复 @ 對 方正 在 輸入 : 那 可是 年 ， 同年 落马 的 陈希同 只 贪 了 万 就 被判 了 年 挖 鼻   / : 回复 @ 衍水 青云 : 折 人民币 也 就 多万 ， 在 天朝 ， 万级 的 贪官 一抓 一把 转发 微博 我 来续 一秒 ！ / / @ 涵涵 他 爹 : 本朝 人口 大国 的 优势 体现 出来 了 ， 天 若有情 天亦老 、 一人 帮忙 续 一秒 ， 长者 也 能 活到 一百多岁 / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / / @ 山高路远 :   / / @ 陶然 万柳 世界 : / / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ / @ 秋风 秋雨 : 不管 多少 ， 有 这个 心 就 好 ！ / / @ 重出江湖 : / / @ 乔 志峰 : 他 又 不是 人民公仆 ， 能 有 多少 财产 ？ 唉 ！ 反腐 反 到 自己 儿子 头上 ， 这是 真反 啊 / / @ __ :   唉 ！ 加 全部 回馈 社会 转发 微博 转发 微博 当年 女歌手 孙悦 不是 还认 人家 总统 夫妇 作 干爹 干妈 么 、 这么 多天 过去 了 一点 表示 都 没有 、 真是 蜡烛 蜡烛 蜡烛 转发 微博", "label": "0"}