{"text": "【 最后 一位 赴 日 诉讼 慰安妇 张先 兔 抱憾 离世 蜡烛 】 张先 兔 老人 的 追悼会 在 她 的 家乡 西烟 镇西 村 举行 ， 众多 亲属 好友 送别 老人 最后 一程 老人 于 月 日 在 家中 去世 ， 享年 岁 多年 来 ， 老人 和 志愿者 一直 在 坚持 向 日本政府 讨回公道 ， 但 老人 临终 也 没 等 来 日本政府 的 道歉 血泪 不容 忘记 ， 正义 不会 缺席 ！ 转发 送 老人 ！ 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 年龄 都 大 了   唉 转发 微博 转发 微博 转发 微博 走 好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ _ 雯 : 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 忘记 历史 的 民族 没有 希望 ！ 铭记 历史 ！ 转发 微博 折磨 了 老人 一辈子 的 名誉 与 病痛 ， 却 始终 没有 等 来 安倍 政府 的 一句 道歉 就 这样 含恨 不 甘心 的 带进 了 坟墓 ！ 天理难容 转发 微博 蜡烛 即便 她们 去 了 ， 对 日本 暴行 的 控诉 也 不会 停止 ， 正义 和 善良 也 不会 被 埋没 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 历史 ！ ！ ！ 永 难忘 ！ ！ ！ 永 难忘 ！ ！ ！ 日本 人逆天 的 事 做 多 了 ， 所以 因果 也好 ， 辩证唯物 也罢 ， 自食其果 ！ ！ ！ 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 国不强 民才憾 转发 微博 安息 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 血泪 不空 忘纪 蜡烛 🙏 🙏 🙏 愿去 往西方 极乐世界 我 是 很 愤怒 的 正义 需要 实力 做 支撑 老人家 安息 @ _ 林 哥哥   转发 微博 国仇家恨 永 难忘 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 正义 不会 缺席 ！ 转发 微博 转发 微博 转发 微博 转发 微博 历史 不容 忘记 ！ 泪 以前 读过 关于 慰安妇 的 小说 ， 悲痛 与 愤慨 的 情绪 挥之不去 ， 想 睁眼 看到 日本 道歉 的 那 一天 正义 不会 缺席 只有 正视 历史 ， 才能 走向 未来 ！ 蜡烛 转发 微博泪 泪泪 泪泪 老人 一路 走 好 转发 微博 中国政府 都 干 啥 了 ？ @ 国务院 公报   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 奶奶 一路 走 好 ， 您 的 愿望 会 实现 的 ！   / / @ 不 拍照 不 吃饭 __ 小口 的 美食 日子 : 转发 微博 转发 微博 老人 一路 走 好 ！ 蜡烛 相信 中国 ， 相信 人民 ， 一定 会 让 日本 道歉 的 ！ 迟早 的 事 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 🙏 🙏 蜡烛 蜡烛 转发 微博 转发 微博 希望 日本 早日 正视 历史 蜡烛 转发 微博 正义 不会 缺席 转发 微博 血泪 不会 忘记 ， 正义 不会 缺席 望 日本政府 早日 承认 历史 、 客观 面对 事實 、 真诚 道歉 、 回归 正常 合法 的 发展 道路 虽 古人 已逝 但 历史 不会 被 抹 去 ， 愿 老人 一路 走 好 🕯 ️ 转发 微博   国仇家恨 终不忘 小 日本 真 恶心 转发 微博 转发 微博小 日本 ， 我 都 不 知道 怎么 表达 此刻 的 愤怒 怒怒 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 政府 吃 啥 去 了 ？ 吃屎 去 了 吗 ！ 我们 纳税人 就养 了 你们 这么 一群 傻 逼 转发 微博 转发 微博 转发 微博 血泪 不会 忘记 ， 正义 不会 缺席 ！ 愿 逝者 安息 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博到 了 天堂 ， 会 有 神明 帮 你 伸张正义 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 千万 不要 以为 老天爷 不 知道 日本 慰安妇 事件 和 某些 外国 对 南海 那些 事儿 ， 他们 也 会 告诉 我 / / @ 新罗 居士 : 泪泪泪 蜡烛 蜡烛 蜡烛 一路 走 好 ， 日本 会 得到 他 应有 的 代价 转发 微博 转发 微博 转发 微博 转发 微博怒 蜡烛 蜡烛 蜡烛 老婆婆 一路 走 好 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 青岛 公安 王弘山 : 怒 蜡烛 转发 微博 转发 微博 / / @ 青岛 公安 王弘山 : 怒 蜡烛 泪泪 泪泪泪 老人 一路 走 好 转发 微博 转发 微博 倭奴 不 灭 世界 不会 安宁   / / @ 青岛 公安 王弘山 : 怒 蜡烛 日本政府 👎 蜡烛 勿忘 国耻 ， 奋发图强 不要 再 被 诱惑 所 困住 了 蜡烛 🙏 🙏 🙏 一个个 都 远去 ！ 那些 血 的 史实 变成 教科书 ， 或 电影 ， 电视剧 ！ 在 这个 信息 腾飞 的 时代 ， 一个 民族 有 多少 人会 去 深思 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 离开 这个 伤心 的 世界 未尝 不是 一种 解脱 ， 走 好 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博 / / @ 汕头 电台 英子 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 资讯 武汉 : 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 汕头 电台 新闻资讯 之声 : 转发 微博 了解 历史 真相 ， 为 更 多 的 受害者 讨回 属于 们 的 人权 与 尊严 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 转发 微博 血泪 不会 忘记 ， 正义 不会 缺席 虽 古人 已逝 但 历史 不会 被 抹 去 ， 愿 老人 一路 走 好 转发 微博心 老人家 走 好 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 历史 不容 忘记 转发 微博 走 好 ！ 转发 微博 歷史 不容 抹 殺 ！ ！ ！     老人家 一路 走 好 … … 转发 微博 转发 微博 转发 微博 / / @ 风诵 刘 : 血泪 不会 忘记 ， 正义 不会 缺席 ！ 愿 逝者 安息 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 日本 人 在 采取 拖 的 战术 历史 资料 要 保存 好 ， 最好 多 保存 些 影音 资料 ， 多建些 纪念馆 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 汕头 电台 新闻资讯 之声 : 转发 微博   / / @ 青岛 公安 王弘山 : 怒 蜡烛   / / @ 青岛 公安 王弘山 : 蜡烛   / / @ 青岛 公安 王弘山 : 转发 微博 转发 微博 转发 微博 / / @ 柳州 公安 : 转发 微博 不 开心 的 往事 可以 忘记 ， 但是 仇恨 得不到 道歉 与 看不到 悔过 与 赔偿 ， 我们 必须 牢记 看到 这种 消息 真的 太 悲伤 了 ， 同时 也 很 气愤 😔   / / @ 柳州 公安 : 转发 微博 / / @ 柳州 公安 : 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 柳州 公安 : 转发 微博 一路 走 好 蜡烛 不是 不 存在 正义 ， 是 我们 不够 强大 ， 是 国人 的 麻木 法西斯 历史 的 罪恶 不容 否认 ， 最后 一个 对 日 起诉 的 慰安妇 走 了 ， 日本 帝国主义 的 的 残暴 却 留在 我们 心中 ， 国家 的 权益 同样 需要 我们 维护 @ 江西师范大学 国际 教育 学院 学生会   @ 江西师大 学生会 维权 中心   @ 青春 师大   转发 微博   / / @ 左侧 酒窝 : 转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 柳州 公安 : 转发 微博 / / @ 柳州 公安 :   转发 微博 / / @ 柳州 公安 : 转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博   / / @ 柳州 公安 : 转发 微博   / / @ 柳州 公安 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 柳州 公安 : 转发 微博 哎 ！ / / @ 汕头 电台 新闻资讯 之声 : 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 / / @ 汕头 电台 新闻资讯 之声 : 转发 微博", "label": "0"}