{"text": "# 我 的 床上 读物 # 【 为什么 前男友 们 一 开始 都 很 喜欢 ， 过 一段时间 后 就 不 上心 了 腻 了 ？ 】 爱 从来 都 是 相互 的 ， 只有 索取 ， 终 会 枯竭 心 转发 微博 转发 微博 转发 微 博爱 是 相互   转发 微博 转发 微博 转发 微博 转发 微博给 自己   想 起来 就 看 一下 （ 酷 转发 微博 转发 微博 转发 微博 姑娘 們 長 點心 吧 ， 有則 改 之   無則 加勉 ！ @ 逼 到 绝路 只能 往前走   转发 微博 我 去 ， 分手 备用 的 极品 理由 啊 ！ 不过 好像 是 真的 只是 累 了 转发 微博 转发 微博 转发 微博 😂 笑 转发 微博 拜拜 转发 微博 转发 微博 转发 微博用 真心 换 真心 转发 微博 转发 微博 突然 知道 了 转发 微博 你 也 想 阳光明媚 爱是 相互 的 我 也 很 爱作 死 微笑 将心比心 嘻嘻 喜欢 太难 只能 说 转发 微博 转发 微博 因为 你 的 优秀 程度 同 爆表 的 良好 自我感觉 不 成正比 微笑 总 要 慢慢 相处 模式 的 ， 毕竟 爱 不是   的 唯一 源 动力 我 身边 的 小伙伴 都 不是 说 爱 得 死去活来 就 脑热 结婚 了 当然 这 也 是 物质 社会 的 悲哀 ， 我们 很少 会 用 感觉 去 评断 可行性 要 常常 思己 过 但 不能 每每 归己 作 或 算 他 错 共勉 心 @ 岁月 漫长 - 董事长 看 一下   有没有 道理 转发 微博 总之 一句 话 … 找到 彼此 相爱 又 合适 的 太难 ！ ！ ！ 转发 微博 转发 微博不作 不 死 答应 自己 不再 作 ！ 转发 微博 爱情 来 的 太快   就 像 龙卷风 ～ 笑 @ 甩肉 甩 肉 甩 甩 甩   还是 细水长流 的 爱稳 转发 微博 转发 微博 转发 微博 感觉 你 要 抛弃 我 了 @   转发 微博 转发 微博 转发 微博 @ 我 有 个 男神 喜欢 索隆   开始 总是 分 分钟 都 妙不可言 ~   转发 微博作 死 很 对 的 感觉 转发 微 博爱 是 细水长流 转发 微博 好多 姑娘 都 会 说 我 爸妈 养 了 我 ， 凭 什么 我要 照顾 别人 ， 便宜 别人 ， 但是 确实 是 爱 是 互相 给予 的 ， 别人 凭 什么 要 不要 回报 的 给 你 ！ ！ 转发 微博 最后 说得好 你 不要 太沉重 @ 发发 是 大 笨蛋     我会 努力 变 的 性格 可爱   我 承认 我 现在 只是 个 磨 人 的 小妖精 轉發 微博 转发 微博 转发 微博 转发 微博 微笑 有 道理 思考 @ 丶 -   共勉 爱 不是 索取 ❤ ❤ ❤ 转发 微博 静坐 常思己 过 转发 微博对 这些 自 以为 很 懂 的 回答 我 只 想 说 ： 呸 共勉 转发 微博 一见钟情 ， 再 而 衰 ， 三而竭 转发 微博 转发 微博 转发 微博 这样 爱 我 少点   爱 我久点 转发 微博 转发 微 博爱 我少 一点   爱 我 久 一点 兔子 备用 转发 微博 终于 懂 了 转发 微博 @ 田 三岁 啊   转发 微博 转发 微博 喵 喵 喵 喵 转发 微 博爱 得少 一点 ， 爱得久 一点 微笑 刚 门诊 下班     只想 说   不要   千万 不要   尤其 男人 累 的 时候   ！ 转发 微博 / / @ 深海 电鳗 皮卡恒 :   这样 转发 微博 转发 微博 你 拿 着 一次性 纸杯   而 我 的 感情 却 如同 洪水 转发 微博 转发 微博 转发 微博 @ - 不 可爱 -   取其精华 转发 微博 只有 索取   终 会 枯竭   心说 的 好 可爱 转发 微博心 转发 微博 转发 微博 转发 微博 嗯 转发 微博 转发 微博 思考 思考 转发 微博 @ 咪 婇 茯   转发 微博 转发 微 博爱 都 是 相互 的 # 我 的 床上 读物 # 【 为什么 前男友 们 一 开始 都 很 喜欢 ， 过 一段时间 后 就 不 上心 了 腻 了 ？ 】 爱 从来 都 是 相互 的 ， 只有 索取 ， 终 会 枯竭 心爱 从来 都 是 相互 的 只有 索取 ， 终 会 枯竭 转发 微博 转发 微博 转发 微博 记得 某 一任 对 我 说 ： ” 和 你 在 一起 我 都 不敢 生气 ， 因为 我 一 生气 你 又 要 生气 不 高兴 ， 又 要 回过头来 哄 你 ， 可是 ， 我 也 会 有 不 高兴 的 时候 啊 “ 可能 真的 我 一直 都 不 懂得 付出 ， 爱 从来 都 是 相互 的 转发 微博对 转发 微博 转发 微博 转发 微博 将心比心   转发 微博 # 真理 君 # 爱 从来 都 是 相互 的 ， 只有 索取 ， 才 会 枯竭 而 我 的 杯子 太小 ， 装不下 你 的 海水 准到 扑街 ！ ！ ！ 嗯 又 见 热评 圣母 觉得 是 男 的 不好 没 给 安全感 不 坦白 拉 巴拉巴 拉 的 微笑 人呐 宁可 多 审视 自己 的 问题 ， 也 别 总 想着 找 别人 的 责任 我 不信 一个 外在美 内在 也 美的 女人 会 三番四次 被 人 甩 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微 博学 会 换位 思考 ， 彼此 感恩 彼此 体谅 包容 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 谎言 让 人 迷失方向   哥哥 ， 我 的 性格 配得 起 我 的 外貌 吗 嘻嘻 可爱 嗒 我 害羞 一而再 再而三 三而竭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博蛮 有 道理 的 样子 ， 可是 一旦 爱上 一个 人 智商 都 快 成负 的 了 ， 为 爱 保鲜 也 是 蛮 不 容易 的 失望 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 是 相互 的 没错 ， 但是 为什么 五个 答案 都 是 影射 女生 太 任性 了 ， 不够 体贴 导致 男生 离开 了 ， 有色眼镜 也 是 戴 的 端正 ， 双面 标准 也 是 够 清楚 ， 倘若 男生 给予 了 足够 的 安全感 与 坦诚 而 非以 猎艳 的 态度 把 女生 当做 备胎 ， 女生 又 怎么 会 任性 到 你们 无法忍受 得寸进尺 的 有 我 不 否认 ， 更 多 的 还是 得 懂 感恩 懂得 付出 的 好 女孩 嗯 转发 微博 转发 微博死 状态 三年 半 了 ， 看 完 帖子 觉得 该 改改 了 ， 哈哈 爱是 相互 的 才 会 久远 羞嗒 嗒 转发 微博 转发 微博 转发 微 博爱 不要 太沉重 ， 给 对方 留白 和 空间 ， 静 水深 流 转发 微博 转发 微博 开始 总是 分 分钟 都 妙不可言 转发 微博 @ 我 我 我 我 我 刘   很 有 启发 感觉 受教 了 一点 @ 辣辣   @ 薇薇安 _   @ 王阳 - 转发 微博 转发 微博 我 也 很作 啊   作 了 三年 多 了   脾气 也 不好   还 没 结婚   我 家里人 都 帮 他 说话 了   但 他 对 我 从没 变过 爱 你 转发 微博 转发 微博 所以 永远 都 别 把 自己 想 的 太 好 太 重要 自勉 自勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ ______   转发 微博 真理 ！ ！ ！ 最近 一直 纠结 于 思索 什么 是 人生 的 要义 要 如何 处理 好 自己 的 路 转发 微博 这 是 要 勉励 自己 ？ 转发 微博 转发 微博 我 是 第四张 第二种 @   转发 微博 转发 微博 值得 思考 转发 微博 转发 微博 天性 吧 ～ 此处 呵呵 了 ～ 思考   / / @ 请 叫 我 - 米姐 : 感觉 受教 了 一点 @ 辣辣   @ 薇薇安 _   @ 王阳 - 成全 从来 都 不是 伟大 的 转发 微博 转发 微博 转发 微博 虽然 说 陪伴 是 最长 情 的 告白 ， 然而 如果 天天 在 一起 怎样 都 会 觉得 力不从心 吧 转发 微博 共享 转发 微博 现在 想想 我 是 挺作 的 笑 这 毛病 什么 时候 才能 改 转发 微博 @ 繁华 一世 不过 旧梦 一场   转发 微博 转发 微博 转发 微博 @ 蓓蓓 -   反思 与 成长 转发 微博 转发 微博 转发 微博 . 爱是 相互 的 ， 要 学会 付出 ， 而 不是 一味 的 索取 ， . 先爱 自己 ， 再 去 爱 别人 ， ， 不作 就 不会 死 ， 爱情 中 不能 有 优越感 转发 微博 转发 微博 转发 微博 值得 深思 🙈 转发 微博 转发 微博 转发 微博 针对 我 的 好 文章 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 张梦茹 梦   你 觉得 呢 @ 易复 如是   看图 三 转发 微博 微笑 转发 微博 转发 微博 微笑 微笑 微笑   / / @ 鱼 _ : 🙈 收 说白了 都 是 自己 作 的 ╮ ( ╯ _ ╰ ) ╭ 转发 微博 原来如此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 四个 回答 都 是 男 的 写 的 吧 ， 这 就 跟 【 为什么 我 老公 会 被 我 施行 家暴 】 回答 一个 那 是 你 不够 给 他 自由 不够 宽容 不够 容忍 你 不够 有 魅力 一样 作为 一个 和 媳妇儿 在 一起 五年 多 的 人 表示 这特 么 简直 扯淡 ， 当然 也 有 小 部分 妹子 确实 很作 ， 但是 至少 我 身边 的 大部分 妹子 谈恋爱 起来 都 是 掏心 掏肺 的 所以 为什么 呢 ， 一个 字 ， 贱 转发 微博 转发 微博 怒骂 干 了 这碗 鸡汤 ！ 转发 微 博爱 从来 都 是 相互 的 转发 微博 转发 微博 转发 微博 哎 干 啥 都 不 容易 啊 搞 个 对象 名堂 也 很多 啊 转发 微博 转发 微博 我 看过 一篇 文章 很 有意思 ， 里面 说作 是 女人 的 本能 ， 是 千百万年 形成 的 择偶 机制 目的 是 筛选 出 合格 的 父亲 （ 婴儿 这 玩意 有多作 多 任性 多 可怕 你 知道 么 ） 所以 我 觉得 男女双方 都 没有 可以 苛责 的 地方 无非 各有 所求 有 一天 双方 能 达成 一致 时 ， 才 是 能 建立 家庭 的 时候 哈哈 值得 借鉴 学习 转发 微博 转发 微博 转发 微博 所以 刚 开始 就 不要 想象 的 很 美好 期望 越大 ， 失望 也 越 大 我 记得 有 一句 话 叫做 【 快乐 是 一种 能力 】 谁 都 不 愿意 和 没有 这种 能力 的 人 天天 在 一起 吧 嗯 ， 留点 白 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 龌龊 后 清纯 - 红杏墙 外 : 转发 微博说 的 很 对 太沉重 转发 微博 挖 鼻 总结 就是 女人 不 应该 让 男人 太累 ， 哈哈哈 转发 微博 嗯 转发 微博   其实 也 没错 转发 微博 转发 微博 转发 微博 转发 微博受 教 … … 如果 一个 人 这样 ， 可以 说 是 对方 不好 ， 两个 人 这样 ， 可以 说 运气 不好 ， 接连 遇上 两个 不好 的 人 ， 三个 人 这样 ， 可以 说 运气 背到 家 了 ， 但是 每个 人 都 这样 ， 是不是 应该 想想 自己 平时 是不是 有 什么 做 得 不好 的 地方 ？ 毕竟 真 做到 举世 皆 浊 我 独清 的 人 还是 极为 罕见 的 / / @ 深海 电鳗 皮卡恒 :   这样 世界 上不作 的 女生 该是 稀有 转发 微博 差不多 就 得 ， 作比 没 好下场 爱 我 少 一点 爱 我 久 一点 有些 地方 说 的 正中 心坎 原来 我 也 是 那样 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 沉重 ， 先收 着 不过 … … / / @ 程 玉环 _ :   真理 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 我 就是 少女 心 啊 : @ 甩肉 甩 肉 甩 甩 甩   / / @ 猴赛 雷 ： 女朋友 至今 还 不会 在 大 众人 面前 懂得 给 我 面子 ， 总要 在 他人 面前 展示 出 我 听 她 话 的 优越感 耍 朋友 这么 累 转发 微博 转发 微博 @ 瞳孔 的   转发 微博需 转爱本 就 相互 ， 转发 微博 转发 微博转 需 ， 单身 狗 的 善举 ( ง   • ̀ _ • ́ ) ง / / @ 俞素芬 : 总 要 慢慢 相处 模式 的 ， 毕竟 爱 不是   的 唯一 源 动力 我 身边 的 小伙伴 都 不是 说 爱 得 死去活来 就 脑热 结婚 了 当然 这 也 是 物质 社会 的 悲哀 ， 我们 很少 会 用 感觉 去 评断 可行性 要 常常 思己 过 但 不能 每每 归己 作 或 算 他 错 共勉 心讲 真 转发 微博 转发 微博 转发 微博 # 大荣 先森 的 二三 事 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再 而 衰   三而竭 委屈 转发 微博 转发 微博心 心心心 看到 这个 大概 懂 了 为什么 再 浓 的 爱 也 会变 寡淡 ， 自己 下次 也 要 加油 改了 学会 留白 人心 换 人心 自己 看 完 ， 自己 醒 的 那种 ， 只有 不 足够 爱 的 时候 ， 才 会 拥有 足够 的 理智 喜欢 一个 人 怎么 会 对 她 冷   只有 索取   终 会 枯竭 转发 微博 微笑 可怕 @ 沈娴 娴   转发 微博 转发 微博 转发 微博 我 好像 有 自己 作 自己 的 ， 当时 你 有没有 想过 甩包袱 走人 啊 @ 胡渣 大大   傻眼 爱 从来 都 是 相互 的 ， 只有 索取 ， 终 会 枯竭 ～ 转发 微博 不要 一次 把 爱 全用 完   🙏 转发 微博 第三张 很 精辟   转发 微博 转发 微博 那 谁谁谁 看 转发 微博轉 發微博 转发 微 博爱 从来 都 是 相互 的 ， 只有 索取 ， 终 会 枯竭 心 爱情 是 建立 在 一个 平等 的 基础 上 才能 长久 所以 啊 … … 任何 一段 感情 长久 的 基础 都 是 平等 ， 无论是 爱情 还是 友情 带 着 微博去 旅行 转发 微博 精辟 这个 写 的 好好 转发 微博 情深 不寿 @ 一颗 绵绵 兰瓜   转发 微博 @   @ 菲扬   转发 微博 转发 微博 转发 微博 / / @ 阿易 巴婧 :   心心 心心 看到 这个 大概 懂 了 为什么 再 浓 的 爱 也 会变 寡淡 ， 自己 下次 也 要 加油 改了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 分享 给 姐妹 儿 ～ 转发 微博 转发 微博 转发 微博 转发 微博 ( ᵒ ̤ ̑ ₀ ̑ ᵒ ̤ ̑ ) 哦   / / @ 孙孙孙 孙卓逸 同学 : 自己 看 完 ， 自己 醒 的 那种 ， 转发 微博 转发 微博 @ 美妞 _   互相 改进 转发 微博 转发 微博 转发 微博 特别 同意 图 所有 感情 都 是 互相 的 转发 微博轉 發微博 我会 一直 深爱着 你 / / @ 夏阿兽 : 拜拜 转发 微 博爱 从来 都 是 相互 的 ， 只有 索取 终 会 枯竭 / / @ 鄧鄧 鄧君 _ : 爱 从来 都 是 相互 的 ， 只有 索取 终 会 枯竭 转发 微博 转发 微博 转发 微博 转发 微博好 一个 自我 价值 的 个人 体验 👍 🏻   / / @ 方呀 么 袁又媛儿 : / / @ 鄧鄧 鄧君 _ : 爱 从来 都 是 相互 的 ， 只有 索取 终 会 枯竭 转发 微博 转发 微博 转发 微博 突然 懂 了 ， 要 学会 爱 的 不 深 ， 爱得久 一点 ， 爱得 多一点 ， 要 慢慢 爱 ， 不要 沉重 的 爱 ， 不要 霸占 对方 全部 ， 爱是 相互 ， 也 是 要 用心 经营 的 转发 微博 转发 微博 这 几个 答主 的 三观 好 正 ， 值得 学习 虽然 没有 前男友 的 经历 ， 但是 感觉 很 有 道理 ， 婚姻 中 的 相处 远比 恋爱 容易 有 摩擦 ， 恋爱 中 超级 合拍 才 会 带来 牢固 而 美好 的 婚姻   / / @ 庆人馨扉 : 这 几个 答主 的 三观 好 正 ， 值得 学习 爱 我 少 一点   爱 我 久 一点   / / @ 咪 卡 麻麻 : 学会 留白 没 缘分 吧   万事 不能 强求   转发 微博 转发 微博 转发 微博 转发 微博 哈欠 哈欠 哈欠 转发 微博 转发 微博   / / @ 虎牙 : 分享 给 姐妹 儿 ～ 爱 不是 索取 ， 是 付出 ！ 转发 微博", "label": "0"}