{"text": "【 这 就是 爱心 八旬 老人 照顾 瘫痪 老伴 年 】 新婚 个 月 ， 岁 的 妻子 患病 瘫痪 在 床 ， 失去 生育能力 别人 劝 他 离婚 ， 别 耽误 自己 ， 他 却 对 妻子 说 ： “ 你 放心 ， 我会 一辈子 疼 你 ” 如今 ， 山东 临沂 岁 的 杜 元法 已 照顾 妻子 周玉爱年 ， 她 从没 生 过 褥疮 ， 屋子 也 没有 异味 就 这样 ， 他们 一直 不离 不弃 ， 相濡以沫 赞不离 不弃 ， 相濡以沫 心 转发 微博 这 就是 爱泪 这 才 是 陪你到 老 转发 微博 转发 微博心 转发 微博泪 心心心 转发 微博 鼓掌 鼓掌 鼓掌 泪 悲伤 悲伤 悲伤 转发 微博 他 感动 了 : / / . / 爱 … … 转发 微博 爷爷奶奶 绝对 是 真爱 爷爷 真的 很棒 ！ 希望 在 附近 住 的 好心人 可以 时常 去 帮帮 ， 毕竟 年龄 大 了 微风 转发 微博 转发 微博 转发 微博 转发 微博太 感人 了 心心 转发 微博心心 这 就是 爱 啊 转发 微 博爱 ❤ ️ 伟大 ...... 最好 的 爱 就是 不离 不弃 的 陪伴 心心心 ！ 转发 微博 感动 心 心 转发 微博 这 就是 真 爱 转发 微博 这 就是 爱心 转发 微博 转发 微博 # 谷味 蒸 #   我们 常常 问 什么 是 爱 ？ 这 ， 就是 爱 转发 微博看 哭 了 真爱 ， 老奶奶 有 这么 爱 他 的 男人 ， 何其 幸运 ！ ！ 亿里 挑 一 的 人 ， 老爷爷 和 老奶奶 是 真爱 ～ 转发 微博 这 就是 爱 转发 微博 这 就是 爱 转发 微博 转发 微博 这 就是 爱心 时间 可以 证明 一切 ！ 欣赏 但 绝不 模仿 这 就是 爱心 转发 微博 转发 微博 这 才 是 真正 的 爱 ， 希望 老人 健康长寿 ！ 转发 微博 这 就是 爱泪 真 爱心 转发 微博心 @ 在 等 你 的 路上 _   这才 是 真 爱 让 我 想起 天梯 了 心 转发 微博 这 就是 爱 转发 微博 让 人 心酸 转发 微博 也许 这才 是 爱 转发 微博 转发 微博 转发 微博 这 就是 爱心 转发 微博 转发 微博 转发 微博心 😊 转发 微博 转发 微博 平凡 的 伟大 转发 微博心 轉發 微博 转发 微博 这 是 几世 修来 的 福气 啊 ， 除了 羡慕 还是 羡慕 ！ 心 这 才 是 人间 真 爱心       转发 微博 这下 你 再也不会 离开 我 了 ... 感动 中 ～ ～ ～ ～ 心心泪 泪泪 转发 微博真 爱不离 不弃 ， 相濡以沫 心 转发 微博 转发 微博 中国 好 男人 ！ 真心 难得 ！ 传递 正 能量 转发 微博 这 才 是 真爱 鼓掌 最 温情 的 陪伴 一辈子 相濡以沫 转发 微博 这 才 是 真正 的 爱情 你 放心   我会 疼 你 一辈子 悲伤 男孩儿 女孩儿 转发 微博 看到 这个 故事 ， 我 相信 很多 女生 会 感动 地 痛哭流涕 ！ 的确 也 确实 值得称赞 那么 问题 来个 ！ 如果 一个 男人 真心实意 对 你好 ， 但是 他 一辈子 没有 钱 ， 给 不了 你 想要 的 生活 ， 你 会 选择 和 他 不离 不弃 生活 一辈子 吗 ？ 转发 微博 这 就 永恒 的 爱情 这才 是 真正 的 爱情 ！ 转发 微博 那些 挂 在 嘴 上 的 不离 不弃 、 矢志不渝 在 他们 面前 都 显得 矫情 向 他们 致敬 ！ 爱 就是 要 懂得 守护 、 包容 、 以及 一辈子 的 疼爱 共勉 ！ 转发 微博 / / @ 伊春 发布 : 这 就是 爱心 鲜花 鲜花 鲜花 心心 心心心 转发 微博 转发 微博 转发 微博 平安 @ 跟着 小明 溜达 溜达   别 总 看些 极端 的 ， 多 看点 这正 能量 的 ～ ～ ～ 转发 微博 转发 微博心 心心   / / @ : 转发 微博 相濡以沫 蛋糕 赞 转发 微博 转发 微博 转发 微博 我 哭 了 … … 如此 之 人 ， 世间 少有 ！ 对于 普通人 而言 ， 一两年 已 是 很 久 了 ， 而 年 如一日 的 ， 估计 也 只有 这位 老人 了 ！ 社会 应该 给予 他们 关心 和 爱护 ！ 不是 吗 ？ 心正 能量 转发 微博 这 才 是 真 爱情 啊 ！ 转发 微博心 玫瑰 转发 微博 感动 ， 这才 是 爱心   / / @ 合作 中心 派出所 : 心 这 是 什么样 的 爱 如此 的 强大 啊 ！ ！ ！ ！ ！ 转发 微博 转发 微博心 转发 微博心 真爱 转发 微博 转发 微博 @ 南昌 工学院   @ 南昌 工学院 校团委 组织部   / / @ 柳州 公安 :   转发 微博 感动 感动 ， 这个 必须 转发 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪泪 泪泪 馋嘴 馋嘴 这才 是 爱心 太 不可思议 了 转发 微博 / / @ 柳州 公安 :   转发 微博 又 相信 爱情 了 / / @ 柳州 公安 : 转发 微博   / / @ 吉安 晚报 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 好 感动 心心心 转发 微博赞 啊 陪伴 是 最长 情 的 告白 ～ 心 转发 微博   这 就是 爱 ！ 相濡以沫 ， 相守 一生 心真 好 ， 相濡以沫 ， 相守 到 老 这 就是 爱 @   感动 😭 😭 😭 心心心 这 就是 爱 转发 微博 转发 微博嫁 夫 如此 ， 一生何求 心心 这 就是 爱嫁夫 如此 ， 一生 所求 心轉 發微博 转发 微博 转发 微博心 心心 泪泪 泪泪 泪心 所有 分手 理由 都 是因为 不够 喜欢 而已 我们 的 爱 是否 也 会 这么 天长地久 就 这样 一直 不离 不弃 ， 相濡以沫 这 就是 真爱 呀 ！ / / @ 柳州 交警 : / / @ 柳州 公安 :   转发 微博 平凡 才 最 珍贵 转发 微博 转发 微博真 爱 真 爱 并 不是 说 在 嘴 上 许愿 许愿 许愿 感动 ！ ！ ！ 转发 微博 / / @ 黔东南 新闻网 官方 微博 : 转发 微博 陪伴 是 最长 情 的 告白 … … 转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 能够 穿越 永恒 的 除了 未来 科技 就是 爱 了 转发 微博 爱情 的 力量 🙏 🏻 🙏 🏻 但愿 上天 可以 保佑 这 对 老夫妻 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 转发 微博心 心心 这 就是 爱 ， 这样 的 我 什么 就 不是 头条 呢 ？ # 人间 真 爱 … # 爱 是 你 我 ， 用心 交织 的 生活 心 心 转发 微博心 陪伴 是 最长 情 的 告白 ！ 赞给 那些 因为 某星 离婚 就 不 相信 爱情 的 人 ， 生活 都 是 自己 过 的 这 就是 爱 转发 微博 转发 微博 转发 微博 这 就是 爱 你 看到 的 白 是 白 ， 转发 微博泪 感动 / / @ 桐乡 发布 : 转发 微博 转发 微博 @ 烛光 中 的 游鱼   转发 微博 转发 微博 @ 小小 葱 小小 这 就是 爱 悲伤 悲伤 悲伤 悲伤 希望 政府 或是 有钱 的 好心人 帮助 这 对 爷爷奶奶 换 一个 好 一点 的 环境 ❤ ❤ ， 祝福 他们 🙏 🙏 转发 微博 / / @ 柳州 公安 :   转发 微博 感动 ！ ！ 面对 这样 的 情况 ， 一辈子   的 不离 不弃 真的 很难 做到 ！ 转发 微博心心 转发 微博 转发 微博 转发 微 博爱 就是 陪伴 / / @ - 林雪莹 : 这 就是 真 爱 转发 微博 感动 他们 应该 拥有 更好 的 生活 转发 微博 转发 微博 想到 今年 我 以为 自己 得 了 什么 严重 的 病 ， 我们 家 先生 对 我 说 的话 了 真 爱 不 多 了 转发 微博 被 他们 的 朴实 真情 所 感动 ， 但 看到 他们 的 生存环境 让 人 心酸 ， 希望 得到 政府 或 民间 资助 帮助 他们 改善 居住 环境 ， 让 它们 安度晚年 @ 人民日报   @ 人民网   @ 人民网 舆情 监测 室   @ 现代 快报   泪流满面 泪流满面 泪流满面 心心心 这 才 是 真爱 ～ 转发 微博 转发 微博 相濡以沫 / / @ 黑糖 阳 : 转发 微博 原来 爱 在 这里 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动   / / @ 柳州 交警 : / / @ 柳州 公安 :   转发 微博 这 是 真正 的 正 能量 啊 ！ 转发 微博 转发 微博心 真爱 转发 微博泪 泪泪 泪泪心 感动 ， 这才 是 真 爱 啊 太棒了 ！ 羞嗒 嗒 许愿   / / @ 湖南大学 图书馆 : 这是 真正 的 正 能量 啊 ！ 转发 微博愿 得 一 人心 ～ 白首 不相离 ， 相濡以沫 ， 祝福 这 对 老人家 爱 你 / / @ 鹿寨县 公安局 : / / @ 柳州 公安 :   转发 微博 相濡以沫 ， 相伴 到 老 感动 尊敬 他们 ， 有点 想 哭 😭 😭 😭 😭 @ 禾页 崽儿   你 会 不会 这样 照顾 我 ！ 陪伴 是 最长 情 的 告白 转发 微博 转发 微博 看到 这里 ， 心里 不仅仅 是 感动 ， 甚至 觉得 这是 当今社会 最 应该 有 的 东西 ， 在 没有 任何 束缚 的 情况 下 ， 一个 男人 对 一个 女人 的 爱 ！ 看到 这里 ， 我 想到 了 自己 的 爷爷奶奶 ， 他们 那个 时代 的 爱情 ， 真的 是 需要 我们 学习 ！ 同时 祝福 他们 安详 晚年 ！ ！ ！ 鲜花 转发 微博心心 陪伴 是 最长 情 的 告白 转发 微博 感动 ！ ！ 面对 这样 的 情况 ， 一辈子   的 不离 不弃 真的 很难 做到 ！ 所以 不要 用 别人 的 价值观 来 搅乱 自己 的 视听 ， 我们 还是 要 相信 ， 相信 别人 所 不 相信 的 ~ 陪伴 是 最好 的 爱 转发 微博 转发 微博 温暖 这才 是 爱情 ， 亲情 结合体 心 心 陪伴 是 最长 情 的 告白 心 转发 微博 转发 微博 转发 微博 转发 微博 感人 的 故事 听来 很 美好 ， 真 要 几十年如一日 的 照顾 想来 挺 心酸 吧 转发 微博 转发 微博 感动 泪 相濡以沫 热泪盈眶 心心 心心 这 就是 爱 ！ 转圈 转发 微博 这 就是 爱 悲伤 转发 微博泪 泪泪泪 好 男人 爱 你 爱 你 爱 你 围脖 鲜花 心 转发 微博心 心泪 @   这才 是 真 爱心 悲伤 🙏 赞 转发 微博 转发 微博 深情 不及 久伴 ， 厚爱 不 需多言 赞赞 赞赞 赞爱 你 爱 你 爱 你 爱 你 爱 你 心心 心心 心心 转发 微博 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 ， 希望 我们 都 健健康康 一起 白头到老 转发 微博 转发 微博 可怜 心 转发 微博 转发 微博 转发 微博心 心心 感人 ～ ～ 心 回复 @ 谁 在 记忆里 流连 : 真心实意 对 我 好 的 男人 不会 舍得 我 一辈子 跟 他 穷困潦倒   即便 不 大富大贵   我们 至少 会 一起 努力奋斗   每个 女生 都 想要 大富大贵   但 不是 每个 女生 都 会 为了 大富大贵 在 宝马 里 哭 这 就是 爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - _   不离 不弃 ， 就是 这样 相濡以沫 ， 也 是 这样 长相 厮守 ， 还是 这样 这 就是 爱 ~ 心 转发 微博 这 才 是 真 爱 这 才 是 爱心 泪 伟大 的 关爱 ！ 坚强 的 内心 ！ 相濡以沫 的 长期 厮守 感动 到 每 一位 人 的 内心 ， 真 爱 就是 照顾 与 陪伴 不 需要 太多 的 言语 ， 有 你 在 身边 就 好 转发 微博 陪伴 是 最长 情 的 告白 转发 微博 这 就是 爱心 八旬 老人 照顾 瘫痪 老伴 年泪 泪泪 好人 ！ 转发 微博 转发 微博 转发 微博 / / @ 柳州 公安 : 转发 微博 转发 微博 转发 微博 这 就是 爱心   转发 微博 转发 微博 转发 微博 贫穷 容易 锻炼 出 一个 人 的 品格 转发 微博 转发 微博 这 才 是 爱情 心 转发 微博 转发 微博 转发 微博 转发 微博真 爱心 心 心 转发 微博真 爱 无处不在 淚淚淚 心心 心泪 心心 心心 转发 微博 所以 这么久 才 有人 帮助 他们 吗 物质 的 相对 贫乏 没有 妨碍 他们 精神 的 富足 ~ 有 什么 比真爱 更 难能可贵 呢 ？ # 青岛 青年 有话 说 #   这 就是 爱心 八旬 老人 照顾 瘫痪 老伴 年 转发 微博 转发 微博 / / @ 共青团 青岛 市委 : # 青岛 青年 有话 说 #   这 就是 爱心 八旬 老人 照顾 瘫痪 老伴 年 这 才 是 真的 不离 不弃 ， 相濡以沫 ！ / / @ 共青团 青岛 市委 :   # 青岛 青年 有话 说 #   这 就是 爱心 八旬 老人 照顾 瘫痪 老伴 年 转发 微博 这 就是 爱为 这种 无私 的 爱   转 起来 心 致敬 转发 微博 这 就是 爱心 心心 心心 心得 夫 如此 ， 亦 何求 ？ 转发 微博心心 感人 这才 是 真爱 转发 微博 转发 微博 感动 感动 泪泪 正 能量 这才 是 爱情 ！ @ 木子李 的 那个 安辣辣   转发 微博 转发 微博 转发 微博是 幸运 还是 不幸 转发 微博 转发 微博 转发 微博 陪伴 是 最 深情 的 告白 或许 可以 帮俩 老换个 门 转发 微博心 😭 😭 😭 😭 感动 转发 微博赞 赞赞 赞赞 爱 你 爱 你 爱 你 爱 你 爱 你 心心 心心 心心 转发 微博 转发 微博 这 就 爱 ！ 心心 心心 年 😘 😘 😘 陪伴 是 最长 情 的 告白   心 心 一辈子 好难 遇到 这么 一个 人爱 就是 心不离 不弃 临沂 爷们 这 就是 爱 转发 微博 什么 才 叫 伟大 转发 微博 转发 微 博爱 相濡以沫 转发 微博 转发 微博 感动 心 心 转发 微博 转发 微博看 了 我 竟然 想 哭 ， 真 感动 ， 这才 是 真爱 ， 愿 爷爷 健康 心心心 转发 微博 找到 一个 这样 对 我 的 人 ， 别 无 他求 了 执子之手 ， 与子偕老 / / @ 吉安 晚报 : 转发 微博 感动   真爱 最 感人 的 爱心 死 生契阔 ， 不离 不弃 ！ / / @ 黔东南 新闻网 官方 微博 :   转发 微博心 “ 我会 疼 你 一辈子 ” ， 一句 话 一辈子 ， 这 就是 爱赞赞 转发 微博 转发 微博 转发 微博心 朴实 @   心 心 转发 微博 # 为 爱点 赞 #   心 这 才 是 真爱 ！ 祝 爷爷奶奶 身体健康 ， 长命百岁 ！ 泪 感动 … … @ 中国 甘肃 网 @ 每日 甘肃 网 @ 甘肃 之窗 @ 兰州 校园 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 转发 微博心 真的 好 感动 ！ 大家 合力 给 他们 换个 好点 的 环境 吧 转发 微博 “ 你 放心 ， 我会 一辈子 疼 你 ” 泪真爱 不 就是 这样 ， 不离 不弃 ， 相濡以沫 心 转发 微博 转发 微博 旷世 情缘   / / @ 西藏 共青团 : “ 你 放心 ， 我会 一辈子 疼 你 ” 泪真爱 不 就是 这样 ， 不离 不弃 ， 相濡以沫 心 / / @ 甘肃 共青团 :   # 为 爱点 赞 #   心 这 才 是 真爱 ！ 祝 爷爷奶奶 身体健康 ， 长命百岁 ！ 泪 感动 … … @ 中国 甘肃 网 @ 每日 甘肃 网 @ 甘肃 之窗 @ 兰州 校园 可怜 心心心 # 青海 看 世界 # / / @ 西藏 共青团 : “ 你 放心 ， 我会 一辈子 疼 你 ” 泪真爱 不 就是 这样 ， 不离 不弃 ， 相濡以沫 心 # 青海 正 能量 # 他们 应该 拥有 更好 的 生活 山东人 的 骄傲 ！ 转发 微博 之前 有 一位 病人 不能 生育 了 ， 我 对 老师 说 ， 她 老公 对 她 挺 好 的 啊 ！ 老师 对 我 翻 了 一个 白眼 ， 久 病床 前 无 孝子 ， 陪伴 是 最长 情 的 告白 / / @ 吉安 晚报 :   转发 微博真 爱 / / @ 甘肃 共青团 : # 为 爱点 赞 #   心 这 才 是 真爱 ！ 祝 爷爷奶奶 身体健康 ， 长命百岁 ！ 泪 感动 … … @ 中国 甘肃 网 @ 每日 甘肃 网 @ 甘肃 之窗 @ 兰州 校园 感动 ? 这才 是 真爱爱 ， 就是 相濡以沫 ， 不离 不弃 ！ 兔子 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 ／ ／ 相濡以沫 很 感动 … … / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 转发 微博 转发 微博心 为 他们 的 真爱点 赞赞祝 他们 身体健康 ， 一直 幸福 心 转发 微博 相濡以沫 的 爱情 最 可贵 这 就是 爱心 心 心 陪伴 是 最长 情 的 告白 这 就是 爱心 心 心 或许 我们 不 应该 问 原因 ， 没有 那么 多 为什么 想到 我 的 外公 外婆 了 这样 不离 不弃 的 爱情真 好 爱 你 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 耄耋之年 我 依旧 爱 你 心 感动 啊 每次 看到 这样 的 都 忍不住 想 哭 / / @ 桐乡 发布 : 转发 微博 转发 微博 这 就是 爱   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 被 感动 了 / / @ 东方 神龙 之 文武 商道 : ／ ／ 转发 微博真 爱 啊 转发 微博 转发 微博 特别 不 容易 啊 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博看 哭 了 泪 陪伴 是 最长 情 的 告白       执子之手 与子偕老 不过 就是 这样 # 为 爱点 赞 # 转发 微博 陪伴 是 最长 情 的 告白 转发 微博心 值得 赞颂 心 心 巡逻 李 : / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 兔子 心 陪伴 是 最长 情 的 告白 心心心 转发 微博心 心心 心愿 得 一心 人 ， 白首 不相离 这 才 叫 爱 / / @ 青海 热线 官方 : # 青海 看 世界 # / / @ 西藏 共青团 : “ 你 放心 ， 我会 一辈子 疼 你 ” 泪真爱 不 就是 这样 ， 不离 不弃 ， 相濡以沫 心 # 青海 正 能量 # 转发 微博 / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 转发 微博看 不了 这种 这 就是 爱赞心 好 感动 ， 为 真爱点 赞赞 / / @ 奎屯 公安 : / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 😭 😭 😭 转发 微博 转发 微博 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 转发 微博 这 就是 真 爱 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 转发 微博 巡逻 李 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 不离 不弃 爱 你 转发 微博 转发 微博幸 与 不幸 / / @ 柳州 公安 :   转发 微博 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 心心心 陪伴 是 最长 情 的 告白 心心心 / / @ 甘肃 共青团 : # 为 爱点 赞 #   心 这 才 是 真爱 ！ 祝 爷爷奶奶 身体健康 ， 长命百岁 ！ 泪 感动 … … @ 中国 甘肃 网 @ 每日 甘肃 网 @ 甘肃 之窗 @ 兰州 校园 / / @ 黔东南 新闻网 官方 微博 : 转发 微博 / / @ 南通 蔡正华 : 这 就是 爱赞心 转发 微博 陪伴 是 最长 情 的 告白 ～ 悲伤 悲伤 悲伤 悲伤 转发 微博 转发 微博 这 就是 爱 转发 微博心 心心   / / @ 柳州 公安 : 转发 微博有 爱 转发 微博 最 朴实 的 爱 ， 看 了 后 心里 酸酸的 泪   / / @ : 转发 微 博爱 你 爱 你好 感动 😭 转发 微博 转发 微博 相濡以沫 还是 有 真 爱 的 泪 转发 微博 这 就是 大爱 ， 关爱 老年人 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 转发 微博 / / @ 平安 伊犁 : 托乎 其于 孜 警务室 疼 老婆 不是 说 出来 的 ， 是 做 出来 的 为 老人 致敬 ， 向 您 学习 赞 / / @ 兰 理工 技术 工程学院 微博 协会 : 爱 你 爱 你 / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 甘肃 共青团 :   # 为 爱点 赞 #   心 这 才 是 真爱 ！ 祝 爷爷奶奶 身体健康 ， 长命百岁 ！ 泪 感动 … … @ 中国 甘肃 网 @ 每日 甘肃 网 @ 甘肃 之窗 @ 兰州 校园 转发 微博   / / @ 冯小岑 : 正 能量 转发 微博 转发 微博心       感动 / / @ 柳州 公安 :   转发 微博 我 居然 要 哭 出来 了 … … 能 做到 这样 真不容易 心 陪伴 是 最长 情 的 告白 心 相知 相守 转发 微博 这 就是 爱 ~ ~ ~ ~ ~ 鲜花 心让 爱 永恒 ！ 转发 微博 转发 微博 转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 转发 微博 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 转发 微博 这么 大 年龄 了 ， 还有 多少 时间 能 照顾 对方 ， 希望 当地政府 能 考虑 老人 的 困难 ， 持续 帮助 下去 ， 而 不是 一次性 的 帮助 这个 世界 还是 有 真 爱 的 ， 突然 让 我 坚信 一定 会 幸福 【 爱心 八旬 老人 照顾 瘫痪 老伴 年 】 新婚 个 月 ， 岁 的 妻子 患病 瘫痪 在 床 ， 失去 生育能力 别人 劝 他 离婚 ， 别 耽误 自己 ， 他 却 对 妻子 说 ： “ 你 放心 ， 我会 一辈子 疼 你 ” 如今 ， 山东 临沂 岁 的 杜 元法 已 照顾 妻子 周玉爱年 ， 她 从没 生 过 褥疮 ， 屋子 也 没有 异味 就 这样 ， 他们 不离 不弃 ， 相濡以沫 赞 @ 中国 新闻网   转发 微博 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 心心 心心 转发 微博心 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 # 青年 之声 · 陇南 #   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 ❤ / / @ _ 咩 咩 羊 _ 羊 咩 咩 _ : 回复 @ 谁 在 记忆里 流连 : 真心实意 对 我 好 的 男人 不会 舍得 我 一辈子 跟 他 穷困潦倒   即便 不 大富大贵   我们 至少 会 一起 努力奋斗   每个 女生 都 想要 大富大贵   但 不是 每个 女生 都 会 为了 大富大贵 在 宝马 里 哭 转发 微博 最 贫穷 的 生活 ， 最 富有 的 爱 / / @ 平安 平罗 : / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 真 爱 无疆 心 心 悲伤 真 爱 … … 珍爱 … … 真好 泪 / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 共青团 青岛 市委 :   # 青岛 青年 有话 说 #   这 就是 爱心 八旬 老人 照顾 瘫痪 老伴 年 转发 微博心心   / / @ 柳州 公安 : 转发 微博 转发 微博盖 过 一切 海誓山盟   / / @ 西藏 共青团 : “ 你 放心 ， 我会 一辈子 疼 你 ” 泪真爱 不 就是 这样 ， 不离 不弃 ， 相濡以沫 心 / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 好 感动 可怜 心 / / @ 柳州 公安 : 转发 微博 转发 微博 看着 看着 就 哭 了 ， 这 就是 爱 ！   / / @ : 心心 这 就是 爱 吧 感动 这 就是 爱 吧 ， 不离 不弃 胜过 说 千万遍 的 我爱你 ， 我 不会 离开 你 悲伤 悲伤 悲伤   / / @ 湖南大学 图书馆 : 这是 真正 的 正 能量 啊 ！ 这 就是 爱 这 就是 爱 鲜花 转发 微博 转发 微博   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 转发 微博 相濡以沫 ， 至死不渝 / / @ 二分院 : @ 南昌 工学院   @ 南昌 工学院 校团委 组织部   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 柳州 公安 : 转发 微博 👍 心   / / @ 南通 蔡正华 : 这 就是 爱赞 心心 心赞 世间 还是 有 真情 ， 遇到 这样 的 人 真的 很 感恩   / / @ 你 是否 愛過 - : 转发 微博 转发 微博 只要 有 妳在   蘿 蔔 青菜 我 也 願 意心 @ 我們 家 转发 微博   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 甘肃 共青团 :   # 为 爱点 赞 #   心 这 才 是 真爱 ！ 祝 爷爷奶奶 身体健康 ， 长命百岁 ！ 泪 感动 … … @ 中国 甘肃 网 @ 每日 甘肃 网 @ 甘肃 之窗 @ 兰州 校园 转发 微博真 爱 呀 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 / / @ 甘肃 共青团 :   # 为 爱点 赞 #   心 这 才 是 真爱 ！ 祝 爷爷奶奶 身体健康 ， 长命百岁 ！ 泪 感动 … … @ 中国 甘肃 网 @ 每日 甘肃 网 @ 甘肃 之窗 @ 兰州 校园 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 木斯 派出所 刘贺 登 ：   冬天 来 了 照顾 好 自己 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 / / @ 西藏 共青团 : “ 你 放心 ， 我会 一辈子 疼 你 ” 泪真爱 不 就是 这样 ， 不离 不弃 ， 相濡以沫 心 阿勒 玛勒 警务室 ！ ！ / / @ 平安 巩留 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 平安 巩留 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 吉 尔格 郎 派出所 : / / @ 平安 巩留 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 共青团 永靖 县委 :   / / @ 甘肃 共青团 :   # 为 爱点 赞 #   心 这 才 是 真爱 ！ 祝 爷爷奶奶 身体健康 ， 长命百岁 ！ 泪 感动 … … @ 中国 甘肃 网 @ 每日 甘肃 网 @ 甘肃 之窗 @ 兰州 校园 三村 / / @ 平安 巩留 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 兰 理工 技术 工程学院 微博 协会 : 爱 你 爱 你 / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 转 最长 情 的 告白 鲜花 鲜花 鲜花 很 感动 / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白   / / @ 伊宁市 拘戒 所 :   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 / / @ 平安 伊犁 :   陪伴 是 最长 情 的 告白 不离 不弃 ， 陪伴 是 最美 的 爱心 泪泪   / / @ 平安 伊犁 : 陪伴 是 最长 情 的 告白", "label": "0"}