{"text": "整理 了 知乎 上 『 有 哪些 平平 无奇 的 两样 东西 结合 在 一起 之后 大放异彩 的 例子 ？ 』 的 一些 回答 ， 让 你 不得 不服 ， 你们 感受 下 转发 微博 转发 微博 转发 微博 转发 微博 最后 一个 碉堡 了 ！ 你 瞅 啥 ？ 瞅 你 咋 地 转发 微博 转发 微博 转发 微博 转发 微博 最后 一个 ， 我服 是 良辰 输 了 哈哈哈哈 胜似 人间 无数 哈哈哈哈 白酒 加 红牛 最后 一个 微笑 转发 微博 喵 喵 喵 喵 亮点 总在 最后 镰刀 和 锤子 微笑 哈哈哈哈 俩 傻 逼 一 相逢 ， 便胜 却 人间 无数 锤子 镰刀 … 最后 一个 作死 吗 大写 的 服 喵 喵 最后 一个 炸 了 哈哈 转发 微博 转发 微博 转发 微博 最后 一个 ， 顺丰 快递 难以 反驳 @ _   最后 一个 ， 服 了 最后 一个 … 快递 ！ 转发 微博 转发 微博 暖气 加 裸睡 转发 微博 空调 + 棉被 + 裸睡 笑 转发 微博 转发 微博 转发 微博 果真 是 大放异彩 啊 ~ ~ ~ 锤子 和 镰刀 我 给 你 跪下 转发 微博 转发 微博 两个 傻 逼 一 相逢 ， 便胜 却 人间 无数 笑笑 笑 柿子 和 鸡蛋   不服 憋着 转发 微博 转发 微博服 @   转发 微博 哈哈哈哈 哈哈哈哈 服 @     第四个 笑笑 爱 你 害羞 转发 微博 菊花 与 皂 笑 两个 二 逼 一 相逢 ， 便胜 却 人间 无数 嘻嘻 ， 服 ～ 转发 微博 最后 一个 水表 已 拆 嘻嘻   最后 那个 ～ ～ ～ 转发 微博 转发 微博 转发 微博 😂 最后 一个 服 笑笑 笑 最后 亮 了 啤酒 加 炸鸡 哈哈哈哈 哈哈哈 笑 转发 微博 转发 微博 不得 不服 转发 微博 转发 微博 我 和 你 @ - 不 二两   转发 微博才 人 可乐 加 摩卡 呀 转发 微博 最后 一个 ， 收 快递 ， 开门 哼 锤子 加 镰刀 的 ， 在 下 服服 ！ 转发 微博 转发 微博 两个 傻 逼 一 相逢 ， 胜 却 人间 无数 曾 转发 微博 笑笑 最后 一个 锤子 镰刀 亮 了 转发 微博 转发 微博服 ！ 最后 一个 ！ 薯条 沾 甜筒 转发 微博 转发 微博 转发 微博 最后 一个 我服 了 啤酒 和 炸鸡 ， 曼妥思 和 可乐 ， 情侣 和 相机 阴险 转发 微博 转发 微博 / / @ 赵小 嗲 嗲 嗲 :   你 瞅 啥 ？ 瞅 你 咋 地 转发 微博 转发 微博 最后 一张 简直 作 死 哈哈哈哈 哈哈哈 ！ 两个 傻 逼 一 相逢 ， 便胜 却 人间 无数 ！ 哈哈哈哈 哈哈哈哈 转发 微博 锤子 和 镰刀 哈哈哈 哈哈 转发 微博 两个 傻 逼 一 相逢 ， 便胜 却 人间 无数 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 @ 杨   转发 微博 偷乐 最后 一个 我 不 懂 ， 我 也 不想 懂 ～ 哈哈 服 了 笑 闪耀着 金光 的 铁锤 和 镰刀 ， 居然 有人 不 知道 ， 是 没上 过学 吗 转发 微博 @ _____ 啊 哦哦哦 哦   空调 加 棉被 这个 ！ / / @ 也 是 小 德芙 : 转发 微博 鸡蛋 西红柿 啊 黄瓜 和 杜蕾斯 笑 知乎 出 大神 啊 转发 微博 第四 真理 转发 微博 确实 嘻嘻 第一个 😂 😂 😂 转发 微博 最后 一个 ， 跪服 ！ 转发 微博 转发 微博作 死 锤子 和 镰刀 我 觉得 不 搭 ， 锤子 应该 和 四川人 转发 微博 想起 某年 党课 考试   有 一 同学 写 锤子 和 砍刀 汗 两个 傻 逼 一 相逢 ， 便胜 却 人间 无数 两个 傻 逼 一 相逢 ， 便胜 却 人间 无数 笑笑 笑笑 笑笑 转发 微博 网上 处处 是 人才 … … … 你 瞅 啥 服 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博错 ！ 是习 大大 和 老虎 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 最后 一个 查 水表 笑 转发 微博 转发 微博 转发 微博 最后 一个 我 竞 无言以对 转发 微博 转发 微博 转发 微博 铁锤 镰刀 也 是 够 够 了 @ 摇尾巴 的 呆 兔子   转发 微博 哈哈哈哈 转发 微博笑 转发 微博 文化 人 都 在 知乎 ， 美妆人 都 在 知肤 ... 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 巨乳 本身 就 不平 好 嘛 ！ 转发 微博 @ 霍洛辛 转发 微博 最后 蜡烛 锤子 和 镰刀 转发 微博 转发 微博 转发 微博 @ 阿 程哥   @ 畅畅 不会 唱歌   @ 梅银月   @ 刁桃桃桃 爱 吃 水蜜桃 桃桃   最后 一个 准备 被 洗脑 吧 笑笑 哈哈 转发 微博 哈哈哈哈 转发 微博 最后 一个 嘻嘻哈哈 第一个 笑 转发 微博 最后 一个 真亮 ！ 转发 微博 二踢脚 和 火柴 ， 呲 ~ ~ ~ ~ ~ ~ ~ ~ ~ 转发 微博 转发 微博便 胜 却 人间 无数 偷笑 你 和   麻辣烫 转发 微博 转发 微博 转发 微博 最后 一个 ， 哈哈哈   开门 ， 送饭 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博服 ！ ！ ！ ！ 暖气 + 裸睡 好 想 试试 笑笑 笑 @ 兎 子 的 真愛是 狸貓 转发 微博 科长 加 科员 转发 微博 哈哈 最后 、 、 、 最后 一个 无敌 笑 转发 微博服 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 服 转发 微博 最后 一个 轉發 微博 @ 驱夜 断愁 _ 再 无忧   哈哈哈 啊 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 / / @ 睡不着 觉 的 靓靓 : @ 驱夜 断愁 _ 再 无忧   哈哈哈 啊 转发 微博 转发 微博轉 發微博 最后 哈哈 转发 微博 @ 墨菲 定律 终结者   转发 微博 转发 微博 🔨 和 镰刀   叼 叼 叼 转发 微博 转发 微博 @ 我 是 闵妍   转发 微博 转发 微博 最后 一个 我服 了 转发 微博 转发 微博服 ， 大放异彩 ！ 最后 一个   锤子 难道 不是 应该 和 牙刷 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 锤子 加 镰刀 💔 💔 转发 微博 最后 ， ， ， ， 转发 微博 哈哈   第九个 终结 了 一切 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 偷笑 偷笑 转发 微博 动态 太多谨 以此 记录 内分泌 的 波动 转发 微博 最后 你 瞅 啥 转发 微博 转发 微博 你 瞅 啥 ， 瞅 你 咋 地 比较 带感 怒骂 收藏 @ 严重 的 拖延 症 病患 锤子 和 镰刀 微笑 最后 一个 ， 真是 跪 了 我 想要 🔨 ➕ 镰刀 转发 微博 最后 我服 互相 膜拜 转发 微博 哈哈哈哈 哈哈哈 棉被 加 裸睡 转发 微博 转发 微博 哈哈哈 第一个 ！ 笑 哭 了 ！ 可 我 第一 反应 居然 是 ： 酸 羟醇 氢 脱水 成酯 因为 化学 老师 说 ， 糖醋 味儿 就是 这个 原理 ~ ~ ~ 笑哈哈 笑哈哈 笑哈哈 笑 笑笑 课 代表 你好   / / @ 卖 大饼 的 张 小农 : 哈哈哈 第一个 ！ 笑 哭 了 ！ 可 我 第一 反应 居然 是 ： 酸 羟醇 氢 脱水 成酯 因为 化学 老师 说 ， 糖醋 味儿 就是 这个 原理 ~ ~ ~ 你 和 我心 转发 微博 笑笑 笑 转发 微博 转发 微博图 不是 理科生 我 吃屎 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 番茄 … … 和   乌梅 ？ 看到 第四个 ， 想到 了 你 看到 第四个 ， 想到 了 你 @ 小 洋人 - - - 妙恋   转发 微博 转发 微博 菊花 和 皂   @ 小 钻 风 丿   你 准备 了 没 😂 @   转发 微博 😂 😂 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 两个 傻 逼 一 相逢 ， 便胜 却 人间 无数 ～ 转发 微博 转发 微博", "label": "0"}