{"text": "【 综合 】 陆星材 游行 队伍 中向 求婚 成功 日 播出 的 # 我们 结婚 了 #   中陆 星材 与 来到 游乐园 在 游行 队伍 中 举行 了 婚礼 . 这天 陆星材 特别 紧张 但 在 游行 中间 无数 游客 面前 还是 抓住 了 的 双手 并 单膝 跪下 向 求婚 并 为 她 戴 上 了 戒指 . 转发 微博 转发 微博 帅气 ！ ！ ！ 转发 微博 @ 六两 游   你 看   脑补 中 好久没 看 啦 爱 你 爱 你 爱 你 哇 甜 哭 @ 崔珉豪 圈外 女友 蛋挞 兔 么 么   转发 微博 ~ 转发 微博 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 伤心 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博 可惜 只是 节目 中 在 一起 啊 转发 微博 转发 微博 啊 ！ ！ ！ ！ ！ ！ ！ # 朴秀荣 # 九九 笑 得 好 甜 好 爱 哦 好 爱 哦 好 爱 哦 婚礼 中 还有 补 求婚 的 那 一幕 ， 看来 ， 真的 有种 被 宠爱 的 感觉 偷笑 噫 噫 噫 啊 吼 ！ ！ ！ ！ ！ ！ ！ 爱 你 其实 九妹 跟 他 结婚 馋嘴 馋嘴 馋嘴 恩 ， 这个 可以 有 转发 微博 分手 拜拜 拜拜 拜拜 泪泪泪 伤心 伤心 伤心 伤心 伤心 伤心 天呐 … 太甜 了 吧 转发 微博 转发 微博 小孩 结婚 微笑 微笑 微笑 微笑 행 복 하 세 요 哦 你 幸福 就 好 呵呵 小 警察 微笑 哇哇 哇 陆欧 吧     欧尼 转发 微博好 爱 哦 转发 微博羞 嗒 嗒 转发 微博 @ 李宰焕 撒拉 嘿   ☺ 转发 微博 微笑 别的 都 好 说 你 穿 一身 基佬 紫是 怎样 转发 微博 甜蜜 腻 死 人 夫妇 拜拜 心 ( ´ ◊ ω ◊ ｀ )   没有 一点点 防备   / / @ : 天呐 … 太甜 了 吧 转发 微博 转发 微博 转发 微博 转发 微博 一个 星期 出 一集 好 辛苦 泪 不过 也 恭喜 星宿 爱 你 爱 你 哆 啦 梦 吃惊 就是 为了 九妹 才 看 的 ， 好 喜欢 呀 太 开心 啊啊啊 啊啊啊 啊啊啊 啊 结婚 啦 转发 微博 明天 看 起 害羞 转发 微博 转发 微博 ##   ##   点 伤害 转发 微博 我们 九九 真 可爱 亲亲 评论 里面 那个 说 拒绝 的 你 来 什么 拜拜 转发 微博 转发 微博 转发 微博 不好意思 转发 微博 泪流满面 多少 個 周 了   終於 泪流满面 泪流满面 泪流满面 少女 心 炸裂 ！ 转发 微博好 赞心心 都 快 忘 了 我 九妹 了 😂 星宿   ~ 爱 你 围观 星宿 夫妇   心心心 转发 微博 # 星宿 夫妇 #   # 陆星材 #   # 朴秀荣 #   幸福 的 小 夫妻 ~ 男孩儿 女孩儿 转发 微博 转发 微博 转发 微博 终于 等到 转发 微博 转发 微博 转发 微博 转发 微博 满满的 幸福感 哈哈哈哈 . 好 喜欢 这 一对 这期 不 等 中字 先 看 去   妈呀 我 的 少女 心 我 的 偷乐 偷乐 偷乐 喵 喵 转发 微博 转发 微博求 快点 下车 拜拜 拜拜 转发 微博 转发 微博 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 实力 虐狗 梦幻 的 婚礼 ！ ！ ！ 爱 你 爱 你 爱 你 爱 你 / / @ 中文网 : ##   ##   点 伤害 从来 没 看过 ， 就 一直 觉得 这个 节目 有病 ， 完全 不 知道 意义 在 哪里 爱 你 爱 你 爱 你 转发 微博 转发 微博 看看 看 ！ ！ 呀呀 呀 ！ 我们 九妹 啊 / / @ 中文网 : ##   ##   点 伤害 啦 啦 啦 啦 啦 啦 / / @ _ 星宿 夫妇 吧 :   # 星宿 夫妇 #   # 陆星材 #   # 朴秀荣 #   幸福 的 小 夫妻 ~ 男孩儿 女孩儿 自从 看 了 中国 版 慌张 夫妇 恶心 了 之后 连 韩国 的 再也 没 兴趣 看 了 ！ 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 我 的 妈   / / @ _ 星宿 夫妇 吧 : # 星宿 夫妇 #   # 陆星材 #   # 朴秀荣 #   幸福 的 小 夫妻 ~ 男孩儿 女孩儿 哎     这 掐 个 啥       我个 路 人 看 节目 对 俩 人 都 蛮 有 好感 的     拉 人气 的 节目 大家 那么 当真 干嘛 泪 😞 转发 微博 這裡 真的 有感 動到 ~ 童話 故事 視覺 感   转发 微博点 伤害 转发 微博 @ 多 啦 爱梦萌萌 哒   表白 陆星 材心 转发 微 博得 意地 笑 得意 地笑 得意 地笑求 关注 求 关注 求 关注 羞嗒 嗒 羞 嗒 嗒 转发 微博哇求 关注 求 关注 求 关注 噢 耶 噢 耶天 啊 转发 微博要 快乐 哦 每个 星期 都 在 等 这 两个 衰 转发 微博 他俩 进度 太慢 了 感冒 转发 微博 转发 微博 表白 我材材       也 棒 害羞 太 开心 哦 不 拜拜 王子 和 公主 的 游乐园 婚礼 ， 不能 再 期待 心 转发 微博 转发 微博 转发 微博 嘤 ~ 粉红 满满 喵 喵 / / @ 中文网 :   ##   ##   点 伤害 转发 微博 转发 微博 好多年 不看 我结 ， 不过 这 对 超 可爱 ， 喜欢 🌟 男孩儿 女孩儿 男孩儿 女孩儿 男孩儿 女孩儿 好 甜蜜 呀     幸福 求 队长 心理 阴影 @ 谭 _   啊啊啊 啊 ！ ！ 啊 啊啊啊 激动 耶 ！ ！ 轉發 微博 💕   / / @ _ 星宿 夫妇 吧 : # 星宿 夫妇 #   # 陆星材 #   # 朴秀荣 #   幸福 的 小 夫妻 ~ 男孩儿 女孩儿 哦 吼 爱 你   / / @ 黄 大风 小盆友 : 哇 甜 哭 @ 崔珉豪 圈外 女友 蛋挞 兔 么 么   / / @ 揪 一只 鹿 : 只是 一个 很 简单 的 女孩子 🙏 🙏 我 只 希望 永远 甜甜的 笑 下去 另外 粉丝 说 的 粉丝 放过 是 什么 意思 ？ ？ 也 不是 没有 和 男艺人 合作 过 为什么 其他 都 和和睦睦 一到 你 这 就 掐 呢 ， 该 从 你 自己 找 找 原因 了 吧 的 一定 会 越来越 大势 ， 哦 不 ， 现在 也 很 了 不 开心   / / @ _ 星宿 夫妇 吧 : # 星宿 夫妇 #   # 陆星材 #   # 朴秀荣 #   幸福 的 小 夫妻 ~ 男孩儿 女孩儿 转发 微博 嘻嘻 可爱 的 夫妇 转发 微博 / / @ 小宇 - ： 这 节目 难道 还 能 求婚 失败 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 @ 黄   九妹 啊 ， 美爆 了 虐 死 狗 心心 转发 微博 # 我们 结婚 了 韩国 版 # 星宿 夫妇 粗卡嘿 👏 鲜花 心甜 哭 转发 微博 转发 微博甜 可爱 ！ ！ ！ ！ ！ 转发 微博哇 哦 ， 想 看 转发 微博 转发 微博 我 看成 了 费玉清 笑心 转发 微博 转发 微博心 等 了 好久 ， 终于 播 了 泪泪泪 转发 微博 转发 微博小 新郎 紧张 喽 转发 微博轉 發微博 转发 微博 转发 微 博爱 奇艺快 出 字幕 等不及 被 虐辣 ( ๑ •   .   • ๑ ) 转发 微博 转发 微博 / / @ 中文网 :   ##   ##   点 伤害 😳 😳 😳 😳 心好 可爱 转发 微博 转发 微博 我们 哈哈 爱 你 轉發 微博 转发 微博 粗卡 粗卡 鲜花 太 开心 夫妇 可爱 爱 你 ❤ ❤ ❤ 转发 微博 @ 小 柠檬 _     / / @ 中文网 : ##   ##   点 伤害   @ 小 柠檬 _     / / @ _ 星宿 夫妇 吧 : # 星宿 夫妇 #   # 陆星材 #   # 朴秀荣 #   幸福 的 小 夫妻 ~ 男孩儿 女孩儿 我 也 好多 没看 了 转发 微博好 喜欢 好 喜欢 求 关注 求 关注 转发 微博 🌹 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 幸好 不看 了   要 不虐 死 转发 微 博爱 你 爱 你 爱 你 撩 欠者 不约 哦 ！ 拜拜 我 结本 就是 个 节目 ， 男方 唯饭 不 喜欢 可以 不看 ，   每 一个 都 是 好孩子 ， 这么 阳光 善良 的 女孩 也 有人 酸 ， 家 孩子 能出 道 的 各 方面 实力 都 没话说 ， 这样 讽刺 就 毫无意义 了 吧 ， 有 那 闲工夫 就 好好 回家 学习 吧 拜拜   : / / . / 心 转发 微博 / / @ 中文网 : ##   ##   点 伤害 ♡ 转发 微博 转发 微博轉 發微博 屋里 宝贝 九九 亲亲 亲亲 亲亲 转发 微博天 呢 实在 太 喜欢 这 对 了 ， 好 可爱 ～ # 我 想 和 朴秀荣 结婚 #   💍 / / @ 中文网 : ##   ##   点 伤害 / / @ 中文网 : ##   ##   点 伤害 转发 微博 拜拜 拜拜 甜 转发 微博 转发 微博 转发 微博 可惜 了 ， 看 不了 泪 转发 微博 然而 这 并 没有 什么 意义 转发 微博 看着 我结 自然而然 想起 了 维尼   敢 问 当年 有 多少 人当 了 真   费尽心思 找出 他们 在 一起 证据   一张 相同 相似 的 饰品 的 照片 都 能 激动 很 久   哎 那种 感觉 真的 一去不复返 啦 转发 微博 转发 微 博爱 你 可 爱心 # 我们 结婚 了 韩国 版 #   心心 心心 心想 看 了 傻眼 转发 微 博爱 你 转发 微博 转发 微博 / / @ 空心 _ : 伤心 转发 微博 转发 微博 转发 微博 / / @ 中文网 : ##   ##   点 伤害 转发 微博 转发 微博 这 就是 那场 自己 画 的 婚礼 跪 着 也 要 办完 的 婚礼 笑笑 笑笑 笑 有点 绕 、 拜拜 拜拜 拜拜 拜拜 # 星宿 夫妇 #   # 朴秀荣 #     我们 结婚 了   # 陆星材 #&##   普效 中字 : / / . /   下载 : / / . / 密码 ：   【 @ __ 官博   @ _ 陆星 材个 站   @ - 朴秀荣 吧   @ 吧 官博 _ 】 四站 联合 转发 微博 / / @ 中文网 : ##   ##   点 伤害 / / @ 中文网 :   ##   ##   点 伤害 愛你愛 你 愛 你   / / @ _ 星宿 夫妇 吧 : # 星宿 夫妇 #   # 陆星材 #   # 朴秀荣 #   幸福 的 小 夫妻 ~ 男孩儿 女孩儿 转发 微博 @ 暖感     / / @ 中文网 : ##   ##   点 伤害", "label": "0"}