{"text": "【 安徽 一 干部 酒驾 后 大闹 纪委 ： 不要 拿 副 村长 不当 干部 】 日 ， 安徽 太和县 男子 杨某 酒后 到 纪委 探视 被 调查 的 朋友 当 被 告知 不许 时 ， 杨 某用 脚 使劲 踹 纪委 监察室 ， 侮辱 、 谩骂 … 并称 自己 是 洪山 镇 某村 副 村长 ， “ 不要 拿 副 村长 不当 干部 ， 否则 后果 很 严重 ” 经查 ， 杨某 是 太和县 洪山 镇毛集 村委 人 ， 警方 对 其 拘留 日 转发 微博 转发 微博 副 村长 笑 转发 微博 建议 ： 依法 撤销 其 职务 ， 对 镇党委 有关 负责人 作出 处分 又 出来 装 哈哈哈哈 这些 二货 村干部 ！ 囧 纪委 双规 违反 宪法 不 ？ 挖 鼻   / / @ 审查 网 : 建议 ： 依法 撤销 其 职务 ， 对 镇党委 有关 负责人 作出 处分 转发 微博 这 都 啥 干部 啊 ？ 赶紧 收 了 这些 二货 黑线 / / @ 九 妖狐 智华 : 哈哈 屁大 点 的 破官 ， 官威 比 玉皇大帝 都 高 ！ 后果 很 严重 ！ @ 掌柜   @   可想而知 ， 天高皇帝远 的 村官 有 多 大 鱼肉乡里 ， 霸道 惯 了 ， 土皇帝 简直 不 把 纪委 放在眼里 纪委 在 它 眼里 简直 了 — — 这回 牛 到头 了 泪 冤   冤   冤 【 人民 检察 护犊子 】   年度 监利县 人民检察院 为 创 政绩 和 满足私欲 ， 和 有钱 的 当事 责任人 朱某 勾结 ， 张冠李戴 编造 假 事实 ， 找人 做 假证 ， 又 和 人民法院 串通 ， 狼狈为奸 ， 联手 采用 假 证据 制造 冤案 ， 年月日 依法 向 @ 荆州市 检察院   提出 书面 申诉 ， 次 催讨 至今 不肯 给 回复 ， 无 回复 省 高检 就 不 受理 / / @ 汶金 让 : 哈哈 这些 二货 村干部 ！ 囧 转发 微博 / / @ 剃刀 : 横行乡里 惯 了 转发 微博 / / @ 辽视 第一 时间 : 这 都 啥 干部 啊 ？ 赶紧 收 了 这些 二货 黑线 不要 拿 副 村长 不当 干部 ， 后果 很 严重 ！ 这些 土皇帝 ， 平时 欺侮 惯 了 村民 ， 不知天高地厚 的 东西 ， 这些 讨厌 的 苍蝇 要 很 很 的 打 纪委 与 群众 / / @ 审查 网 : 建议 ： 依法 撤销 其 职务 ， 对 镇党委 有关 负责人 作出 处分 醉驾 的话 要 判刑 的 ！ / / @ 王中强 律师 : 后果 很 严重 ！ 别 拿 豆包 不当 干粮 ， 哈哈 / / @ 随风 起舞 :   / / @ 剃刀 : 横行乡里 惯 了 酒壮 怂人 胆儿 / / @ 快乐 青年 :   转发 微博 那 地方 我 去过 ， 村长 说 的 一点 不假 ， 每个 干部 都 有 自己 的 一片 势力范围 转发 微博 安徽 的 村官 牛 逼 啊 ！ 呵呵 了   / / @ 辽视 第一 时间 : 这 都 啥 干部 啊 ？ 赶紧 收 了 这些 二货 黑线 转发 微博 我 靠 ， 副 村长 秘书 和 助理 失职 呀 ， 怎么 也 得 拦 着 点 ， 司机 警卫 也 是 的 ， 都 要 处理 吃惊   / / @ 颐和 吴老 : 酒壮 怂人 胆儿   / / @ 快乐 青年 :   转发 微博 哈哈 干 … 不 ！ / / @ 汶金 让 : 哈哈 这些 二货 村干部 ！ 囧 牛气 冲天 ！ 其 霸气 的 根源 是 什么 呢 ？ 副 村长 ， 在 对 村民 时候 ， 又 会 如何 呢 ？ 村干部 就是 一方 黑社会 ！ 啧啧 ， 连 副 村长 都 这么 嚣张 ~ 要是 你 当 了 村长 还 得 了 ？ 不得 横着 走路 了 ？ 转发 微博 / / @ 辽视 第一 时间 : 这 都 啥 干部 啊 ？ 赶紧 收 了 这些 二货 黑线 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 转发 微博 简直 成 了 “ 哈哈 一笑 ” ！ 转发 微博 转发 微博 可以 想见 ， 他 对 普通 村民 会露 什么 嘴脸 了 副 村长 冒充 单干户 老干部 被 警方 拘留 日 ； 嗯 ； 这 是 个 新 情况 是 是 ； 这个 情况 就 应该 按照 干部 涉嫌 违纪 违法行为 严肃处理 谢谢 真是 醉 了 这 也 太 拿 自己 当回事 了 转发 微博 面对 村干部 ， 纪委 也 算是 弱势群体 了 嘻嘻 / / @ 汶金 让 :   哈哈 这些 二货 村干部 ！ 囧 偷笑   / / @ 笑 着 寻梦 : 面对 村干部 ， 纪委 也 算是 弱势群体 了 嘻嘻 / / @ 汶金 让 :   哈哈 这些 二货 村干部 ！ 囧 转发 微博 上行下效 ！   / / @ 汶金 让 : 哈哈 这些 二货 村干部 ！ 囧 转发 微博 / / @ 汶金 让 : 偷笑   / / @ 笑 着 寻梦 : 面对 村干部 ， 纪委 也 算是 弱势群体 了 嘻嘻 / / @ 汶金 让 :   哈哈 这些 二货 村干部 ！ 囧 转发 微博村 老虎 在 村里 可有 脸 了 ， 咋 咋 忽忽 的 很 好使 ， 但 那 是 纪委 不是 你 村 啊 ！ 转发 微博 干部 不 知道 纪委 是 做 啥 的 ， 也 是 屌 的 不行 基层政权 中 这样 的 人 还有 多少 ？   / / @ 汶金 让 : 偷笑   / / @ 笑 着 寻梦 : 面对 村干部 ， 纪委 也 算是 弱势群体 了 嘻嘻 / / @ 汶金 让 :   哈哈 这些 二货 村干部 ！ 囧 二货 干部 多 / / @ 竹直 先生 : 基层政权 中 这样 的 人 还有 多少 ？   / / @ 汶金 让 : 偷笑   / / @ 笑 着 寻梦 : 面对 村干部 ， 纪委 也 算是 弱势群体 了 嘻嘻 / / @ 汶金 让 :   哈哈 这些 二货 村干部 ！ 囧 别 拿 副 村长 不当 干部 ， 否则 后果 很 严重 ！ 村干部 在 村里 有 什么 不敢 干 ？ 转发 微博 / / @ 审查 网 : 建议 ： 依法 撤销 其 职务 ， 对 镇党委 有关 负责人 作出 处分 / / @ 潘明 先生 :   别 拿 副 村长 不当 干部 ， 否则 后果 很 严重 ！ 村干部 在 村里 有 什么 不敢 干 ？ 牛 逼 ！   / / @ 潘明 先生 : 别 拿 副 村长 不当 干部 ， 否则 后果 很 严重 ！ 村干部 在 村里 有 什么 不敢 干 ？ 笑 尿 挖 鼻 转发 微博 千万别 拿 村长 不当 干部 ！ / / @ 杨剑鑫 :   牛 逼 ！   / / @ 潘明 先生 : 别 拿 副 村长 不当 干部 ， 否则 后果 很 严重 ！ 村干部 在 村里 有 什么 不敢 干 ？ 纪委 为啥 是 弱势群体 ？ 是 手中无权 ， 还是 自身 不 过硬 ？ / / @ 竹直 先生 : 基层政权 中 这样 的 人 还有 多少 ？   / / @ 汶金 让 : 偷笑   / / @ 笑 着 寻梦 : 面对 村干部 ， 纪委 也 算是 弱势群体 了 嘻嘻 / / @ 汶金 让 :   哈哈 这些 二货 村干部 ！ 囧 转发 微博 / / @ 杨剑鑫 : 牛 逼 ！   / / @ 潘明 先生 : 别 拿 副 村长 不当 干部 ， 否则 后果 很 严重 ！ 村干部 在 村里 有 什么 不敢 干 ？ 转发 微博   / / @ 杨剑鑫 : 牛 逼 ！   / / @ 潘明 先生 : 别 拿 副 村长 不当 干部 ， 否则 后果 很 严重 ！ 村干部 在 村里 有 什么 不敢 干 ？ 看看 当 干部 的 都 是 什么 德行 / / @ 竹直 先生 : 基层政权 中 这样 的 人 还有 多少 ？   / / @ 汶金 让 : 偷笑   / / @ 笑 着 寻梦 : 面对 村干部 ， 纪委 也 算是 弱势群体 了 嘻嘻 / / @ 汶金 让 :   哈哈 这些 二货 村干部 ！ 囧 转圈 / / @ 潘明 先生 : 别 拿 副 村长 不当 干部 ， 否则 后果 很 严重 ！ 村干部 在 村里 有 什么 不敢 干 ？ 这样 的 人 不配 转发 微博 转发 微博 转发 微博 / / @ 汉中 事儿 :   转发 微博   / / @ 三秦 网 事 : / / @ 汉中 事儿 :   转发 微博 真不知道 丢人 啊 ！ 转发 微博 转发 微博 哈哈哈哈 / / @ 龙 化石 :   上行下效 ！   / / @ 汶金 让 : 哈哈 这些 二货 村干部 ！ 囧 转发 微博 / / @ 拯救 中医 保护 国粹 :   / / @ 汶金 让 : 哈哈 这些 二货 村干部 ！ 囧 转发 微博 哈哈哈哈 哈哈哈哈   老子 就是 法   哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 潘明 先生 : 别 拿 副 村长 不当 干部 ， 否则 后果 很 严重 ！ 村干部 在 村里 有 什么 不敢 干 ？ / / @ 龙 化石 : 上行下效 ！   / / @ 汶金 让 : 哈哈 这些 二货 村干部 ！ 囧 别 拿 村长 不当 干部 ， 你 看看 … … 转发 微博 现在 的 官 ， 没 一个 是 老百姓 选 的 偷乐 一切都是 然 并 卵 / / @ 滁州 在线 : 转发 微博 转发 微博 挤眼 / / @ 隔壁 老王 是 段子 手 :   转发 微博 苍蝇 虽小 ， 百毒 俱全 哈哈 / / @ 九江 日报 蔡杰 :   挤眼 / / @ 隔壁 老王 是 段子 手 :   转发 微博", "label": "0"}