{"text": "在 熟人 面前 才华横溢 ， 在 陌生人 面前 像 个 傻 逼 我们 都 很 才华横溢 我们 都 很傻 逼 我 是 相反 的 … … 没错 ， 就是 我 拜拜 拜拜 拜拜 转发 微博 卤蛋 哈哈哈 哈哈 在 陌生人 面前 尴尬 症 要犯 了 @ 温大点 不是 温大脸   转发 微博 只有 在 熟悉 的 人 面前   我 才 会 化身为 吴彦祖 微笑 转发 微博 转发 微博 转发 微博说 的 就是 我 转发 微博 春风 十里 ， 不如 你 ， 不如 你 爱 你 / / @ 不 幽默 的 灯泡 : 阿蛋 ， 春风 十里     五十里     一百里     体测 八百米     木瓜 炖 雪梨     芝士 玉米粒     鸡汁 土豆泥     全都 不如 你   爱 你 爱 你 爱 你 是 我 呢 草泥马 并 没有 ， 陌生人 面前 是 一个 高冷 绝缘体 转发 微博像 我 这种 笑点 这么 低 的 人 ， 在 这里 也 只能 刷刷 微博 才能 无所顾忌 的 笑 出来 了 微笑 是 我 转发 微博 转发 微博 转发 微博 哈哈 / / @ 没可加 : 在 熟人 面前 才 （ ） 华 （ ） 横 （ ） 溢 （ ） 在 陌生人 面前 像 （ ） 个 （ ） 傻 （ ） 逼 （ ） 扭扭 扭扭 扭扭 恰恰相反 失望 在 熟人 面前 百科全书 ， 在 陌生人 面前 一张白纸 微笑 我 承认 我 有 前面 的 优点 ， 后面 的 没到 那个 程度 ！ 转发 微博是 这么回事 是 怎么回事 而 我 ， 恰好相反 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 这 类人 … … ╮ ( ╯ ▽ ╰ ) ╭ 内心 慢热 偷笑 转发 微博 我 只 想 安静 的 做 个 卤蛋 笑 轉發 微博 转发 微博 我 刚好 相反 哈哈哈哈 转发 微博 转发 微博人 在 环境 的 不同 在 熟人 面前 动如 癫痫 ， 在 陌生人 面前 静若 瘫痪 呵呵 笑 是 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 横批   窝里横 微笑 是 我 拜拜 @ 你好 我 是 起床 困难户   是 我 微笑 转发 微博 转发 微博 变成 熟人 就 好 了 ， 再说 所有 的 相遇 都 是 久别重逢 呐 转发 微博 转发 微博 转发 微博 转发 微博 表示同意 转发 微博 生人 勿近 转发 微博 转发 微博 🤓 转发 微博 转发 微博 卤蛋 还会 说 名言 ？ 卤蛋 不哭 ， 因为 我们 是 巨蟹座 啊 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 哈哈哈哈 转发 微博是 我 笑笑 笑 思考 偏偏 这 世上 多 的 是 反过来 的 人 转发 微博 我 在 哪里 都 像 个 傻 逼 拜拜 转发 微博 哈哈 ， 真的 是 说 的 就是 我 啊 挖 鼻 转发 微博 转发 微博 我 大概 反过来 吧 ！ 转发 微博 真的 泪流满面 可不 安静 到 隐身 ， 接近 消失 转发 微博叫 兽 很 懂 嘛 切 ， 才 不是 呢 伤心 @ 这名 真难 去   在 熟人 面前 才华横溢 ， 在 陌生人 面前 像 个 傻 逼 转发 微博 @ 瘦 姑娘 抱 起来 咯 的 慌   @ 嘟嘟 家 的 肉松 姑娘   哎 转发 微博 挖 鼻 转发 微博 转发 微博叫 兽 果然 大 智慧 ！ 我 觉得 我 必须 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 怎么 好像 反 了 个 👍 转发 微博 在 熟人 面前 装 的 像 个 傻 逼 ， 在 陌生人 面前 装 的 才华横溢 转发 微博 转发 微博 转发 微博 转发 微博   : / / . / 网红 化妆 教程 全在 这 爱 你 ? ? 欢迎 关注 太 开心 来 微博上 是 个 卤蛋 ， 现实 中是 个 光头 转发 微博 转发 微博是 我 是 我 ！ 🙋 🏼 🙋 🏼 🙋 🏼 转发 微博 正好 相反 … 害羞 转发 微博 没错 转发 微博笑 是 我 卤蛋 ， 被 你 说 中 了 → _ →   / / @ 白 _ : 转发 微博是 我 对 对 对 ！ 我 就是 这样 卧槽   他妈的 是 我 ！ 我 刚好 相反 😂 转发 微博 转发 微博 转发 微博 转发 微博 微笑 哈哈 是 我 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 傻 逼 😂 卤蛋 你 又 调皮 在 熟人 面前 疯疯癫癫 ， 在 陌生人 面前 像 个 淑女 转发 微博叫 兽 明天 要 来 我们 学校 啦 啦 啦 啦 转发 微博 转发 微博汗 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 害羞 我 生病 生病 生病 生病 转发 微博 转发 微博 哼 说 出来 干什么 转发 微博 哆 啦 梦 吃惊 拜拜 博登 ！ / / @ 英语 学习 频道 : 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 转发 微博 最近 一直 犯傻 转发 微博 嘻嘻 → _ → 转发 微博 不是 吧 转发 微博 转发 微博   : / / . / 慢热 的 我 就是 我 是 我 拜拜 转发 微博 所以 我 不 打算 和 她 一起 不可 了 转发 微博 转发 微博 @ 葛憨 不 憨   笑笑 不 就是 我 么 😂 😂 😂 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 拜拜 谁 让 你 说 出来 的 转发 微博 🤒 光头 别 说话   / / @ 英语 学习 频道 : 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 对 ，   / / @ 英语 学习 频道 : 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 转发 微博 &# ;   微笑 转发 微博 转发 微博 转发 微博 你 的 光头 可以 当 台球桌 上 的 白色 球 转发 微博 转发 微博   / / @ _ : 转发 微博 转发 微博是 我 是 我 哭哭 哭哭 笑 哆 啦 梦 花心 转发 微博 在 熟人 面前 自 以为 才华横溢 ， 在 熟人 心里 依然 是 傻 逼 … … 泪 俗称 ： 窝里横 ！ 说 的 就是 我 怎么 刚好 和 我 相反 看 对 什么 人 吧 对 着 文艺 的 人 ， 怎么 也 犯 二 不 起来 对 着 认真 的 人 ， 怎么 也 开 不了 玩笑 怕 对方 不 开心 我试 过 跟 刚 认识 的 摩托车 大哥 、 路边 大婶 、 公车 少女 聊天 ， 却 跟 某 一 同事 一年 都 没 说 过 几句话 … … 拜拜 拜拜 从不 才华横溢 怎么办 ？ 刚好 相反 就是 我 在 谁 面前 你 都 是 打卤面 我 咋 不 分熟 人生 人 呢 … 转发 微博 哈哈 没货 放不开 阿 这 才 是 低调 转发 微博 转发 微博 哈哈哈哈 对 转发 微博 失望 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 比如 机智 的 我 ！ 转发 微博 在 熟人 面前 像 个 傻 逼 在 熟人 面前 才华横溢 ， 在 陌生人 面前 像 个 傻 逼 转发 微博 这么 犀利 ！ ！ 哎 哈哈哈哈 ！ 是 我 转发 微博是 我 笑哈哈 ， 说 的 好像 有 道理 是 我 哈 ， 哈 ， 哈 ， 哈 ， 哈 拜拜 转发 微博 我 也 是 在 熟人 面前 像 个 傻 逼 ， 在 陌生人 面前 像 个 才华横溢 微笑 闷骚 … … 偷笑 偷笑   / / @ 英语 学习 频道 : 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 转发 微博 我 在 熟人 面前 也 是 个 傻 逼 ， 哈哈哈 哈哈 就素 这样 😌 转发 微博 转发 微博 噢 转发 微博 哈哈哈 对 啊 应该 反过来说 转发 微博 聪明一世 ， 生人 勿近 笑笑 笑 转发 微博是 我 对 ！ 转发 微博 转发 微博 转发 微博 转发 微博 外人 面前 有条不紊 ， 熟人 面前 是 个 傻 逼 说 的 就是 我 了 在 哪儿 都 像 个 傻 逼 哆 啦 梦 微笑 原来如此 → / / @ 英语 学习 频道 : 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 难道 不是 我 ？ 心心心 说 反 了 汗 汗 汗 心酸 泪 我 就是 转发 微博 转发 微博 转发 微博   / / @ 英语 学习 频道 : 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 转发 微博 评论 说 是 巨蟹 特质 ， 嗯 … … @ 要 消失 一阵   可能 说 的 是 你 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 英语 学习 频道 : 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 转发 微博 嗯 就是说 我 了 哈哈哈哈 我 是 反 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博看 对 什么 人 吧 对 着 文艺 的 人 ， 怎么 也 犯 二 不 起来 对 着 认真 的 人 ， 怎么 也 开 不了 玩笑 怕 对方 不 开心 我试 过 跟 刚 认识 的 摩托车 大哥 、 路边 大婶 、 公车 少女 聊天 ， 却 跟 某 一 同事 一年 都 没 说 过 几句话 … … 拜拜 拜拜 转发 微博 转发 微博 转发 微博 思考 转发 微博 熊猫 是 我 拜拜 转发 微博 此话 有理 转发 微博 在 熟人 面前 斯文 如 我   ， 在 陌生人 面前 大逗 逼 是 我 转发 微博 转发 微博对 不 ， 我 只是 高冷妈 蛋 ， 是 我 是 我 就是 我 ！ 挖 鼻 都 差不多 是 酱紫 吧 😂 😂 转发 微博 转发 微博 在 熟人 面前 才华横溢 ， 在 陌生人 面前 像 个 傻 逼 我 ？ 哈哈哈哈 哈哈哈哈 ， 你 在 说 我 吗 ？ ！ 我 靠 这么 懂 我 在 陌生人 面前 才华横溢 ， 在 熟人 面前 就是 个 傻 逼 哦   在 说 我 吗 汗 你 在 说 我 吗 ？ 对头 ， 我们 一点 不 熟 😂 我 也 应该 要 反 我 刚好 相反 哈哈 操 ！ 是 我 ！ 转发 微博 【 学车 来 这里 】 车小编 怎么 觉得 说 反 了 ？ ？ 抱抱 转发 微博 / / @ 造孽 的 地瓜 : 微博上 谈笑风生 ， 现实 中是 个 卤蛋 一语中的 你好   傻 逼 转发 微博 转发 微博 转发 微博 熟人 面前 动如 癫痫 ， 陌生人 面前 静若 瘫痪     我 和 你 相反 .... 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 大部分 人 都 是 这样 吧 转发 微博 转发 微博 告诉 白客 ， 叫 他 娶 我 怒骂 怒骂 怒骂 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 靠 这么 懂 我 转发 微博 现在 的 我 正在 傻 逼 着 嗯 转发 微博 呵呵 哒 转发 微博 呵呵 转发 微博 哈哈哈 哈哈哈 转发 微博   '   我 竟 无言以对 转发 微博 还 能 说 什么 哦 在 陌生人 面前 文静 羞涩 ， 在 熟人 面前 像 个 傻 逼 ， 哦 不 ， 就是 个 傻 逼 在 熟人 面前 是 和 才华横溢 的 傻 逼 ， 在 陌生人 面前 就是 一个 傻 逼 ！ 转发 微博 转发 微博是 我 正相反 哎呀 哎呀 ， 内个 内个 … … 阴险 不是 反过来 嘛 白眼 思考 在 熟人 面前 是 表情 包 ， 在 陌生人 面前 是 苦大仇深 全世界 都 欠 我 钱 的 冰块 脸 一语中的 😂 轉發 微博 在 熟人 面前 像 个 疯子 ， 在 陌生人 面前 像 个 傻子 ！ 还有 你 懂 我 打 脸 转发 微博 呵呵 转发 微博 哈哈哈哈 ， 说 你们 呢 陌生人 简直 不想 说话 哆 啦 梦 吃惊 在 熟人 面前 自 以为 才华横溢 😂 转发 微博 微笑 是 我 你 本来 就是 相反 害羞 转发 微博 我 只 喜欢 你 的 发型 ！ 呵呵 ， 说明 你 还 年轻 呐 震惊 没有 错 说 的 就是 我 啊 转发 微博 我 也 应该 要 反 转发 微博 和 我 不熟 的 朋友 认识 不了 油菜花 的 我 好 可习 哦 看 怎么 界定 熟人 和 陌生人 转发 微博 在 陌生人 面前 像 个 傻 逼 ， 在 熟人 面前 就是 个 傻 逼 喵 喵 哈哈哈哈 ， 说 你们 呢 说 反 了 吧 我 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 @ 风烟 流年 如花 眷恋   玫瑰 赞成 熟人 少     所以 大部分 人 都 觉得 我 是 个 傻 逼 微笑 我 也 应该 要 反 转发 微博 拜拜 正解帅 号 你 会 一 起来 石家庄 吗 转发 微博李 奶奶 保护 协会 路过 我 恰恰相反 啊 拜拜 转发 微博 在 长理 等 你 夏天 公主 有事 说事 ， 别 骂人 -   - 哈哈哈哈 ， 说 你们 呢 哈欠 横批 ， 装 的 一手 好 哔 - - 巨蟹座 就是 这样 ， 别难过 正常 正常 帅 号 你 会 一 起来 石家庄 吗 哈哈 转发 微博 我 也 是 我 也 是 哎 转发 微博而 我 是 相反 的 在 陌生人 面前 才华横溢 ， 在 熟人 面前 像 个 傻 逼 … 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 闭嘴 是 的 哈哈哈哈 ， 说 你们 呢 我 觉得 我 是 才华 远 不到 横溢 的 地步 ， 于是 才 会 经常 有 发挥 得 像 个 傻 逼 的 状况 拜拜 在 熟人 面前 情商 爆炸 ， 在 生人 面前 爆炸 情商 转发 微博 在 陌生人 面前 我 依旧 才华横溢 哼 就是 这么 自信 嘻嘻 / / @ 啊 不是 蘑菇 ： 在 熟人 面前 动如 癫痫 ， 在 陌生人 面前 静若 瘫痪 呵呵 有时候 吧 所以   你 跟 我 没 啥 关系   额 而 你 只是 卤蛋 是 我 恩恩恩 一一   卤蛋 易小星 转发 微博 阿西 吧 ！ ！ ！ 转发 微博是 我 就是 个 傻 逼 转发 微博 转发 微博 难道 只有 我 是 相反 的 么 转发 微博 转发 微博 转发 微博 我 是 你 最 熟悉 的 陌生人 … … 我 哈哈哈 哈哈 在 陌生人 面前 才华横溢 ， 在 熟人 面前 就是 个 傻 逼 哈哈哈哈 偷笑 偷笑 偷笑 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 是 我 微笑 转发 微博 微笑 是 我 这 不 说 我 呢 吗 @ 不见 _ 不语   @ - 碾碎   @ 番茄酱 的 美味 人生   我 也 是 这样 ... 怎么办   / / @ 英语 学习 频道 : 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 生人 勿近 偷笑 @ 莫登 旧人 梦   人前人后 都 傻 你 聪明绝顶 大家 都 知道 的 卤蛋 转发 微博 … 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 叫 兽 果然 厉害 ， 一语中的 所以 那些 觉得 我 傻 逼 的 哆 啦 梦 吃惊 我们 只是 不够 熟 而已 挖 鼻 典型 的 宅 男 ， 在 熟人 面前 话 多 ， 遇到 陌生人 就 文静 了 我 也 是 这样 在 熟人 面前 自 以为 才华横溢 ， 在 陌生人 面前 总 觉察 不到 像 个 傻 逼 转发 微博是 我 没关系 ， 学长 ， 这次 你 的 到来 爱 你 爱 你 爱 你 @ 和 菜头   ： 禁欲 系 美男子 人前 不苟言笑 ， 人后 艹 得 跟头 泰迪 一样 反过来 就是说 我 的   转发 微博 转发 微博 @ 红楼 悟语   把 你 我 描绘 的 这么 准确 有理 转发 微博 差求 不 多 确实 有 道理 思考 我 正好 相反 不许 你 怎么 说 我 转发 微博 转发 微博 可爱 是 我 熟人 面前 我 也 没有 才华横溢   陌生人 面前 确确实实 是 个 傻 逼 转发 微博 转发 微博 转发 微博 # 优叻 个秀 #   昨天 万万 天团 的 集体舞 ， 有没有 被 惊艳 到 ！ 偷乐 😶 😶 我 也 是 微笑 微笑 是 我 转发 微博 哼 哼哼 叫 兽 感慨 转发 微博 我 明明 是 反 着 的 微笑 是 我 啧啧 叫 兽 ， 你 就 这样 一句 话 把 我 暴露 了 转发 微博 转发 微博 转发 微博 转发 微博是 转发 微博 微笑 微笑 微笑 微笑 微笑 微笑 笑 转发 微博 不是 逗 逼 么 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 是 我 ， 是 我 挖 鼻 感觉 想 在 说 我 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 不 正是 我 吗 ？ 挖 鼻 反过来 也 没有 什么 不 对 我 来 对号入座 了 ， 哈哈哈哈 ！ 我 就是 这样 的 人 啊 ！ 难得糊涂 ， 让 陌生人 认为 你 是 有 两个 好处 ， 一是 他 会 轻视 你 ， 然而 这关 你 卵事 ！ 二是 低调 才 是 每个 猪脚 必备 的 扮 猪 吃 老虎 技能 ！ 一个 跟 你 没关系 的 人 认为 你 是 傻 对 你 的 生活 有 一毛钱 影响 吗 ？ 日子 照常 过 就 行 ！ 是 我 害羞 是 我 ~ 转发 微博 一直 转发 微博 红红火火 恍恍惚惚 转发 微博 转发 微博 总比 反着 来 好 转发 微博 蜡烛 / / @ 可愛又 迷人 的 搞笑 角色 ： 嗯   刷 微博 出口成章 ， 现实 中像 个 智障 陌生人 面前 表现 得 都 快 像 生活 不能 自理 了 转发 微博 😂 总比 倒 过来 好 转发 微博是 我 大概 就是 我 【 膝盖 忽然 一 软 【 谁 在 后面 射 了 我 一箭 【 啊 【 跪下 了   / / @ 亦 大 不是 益达 是 : 一直 熟人 面前 我 也 是 个 煞笔 / / @ 青焦 土豆丝 儿 :   【 膝盖 忽然 一 软 【 谁 在 后面 射 了 我 一箭 【 啊 【 跪下 了   / / @ 亦 大 不是 益达 是 : 一直 转发 微博对 是 我 你 在 粉丝 眼里 聪明绝顶 心 让路 人 眼前一亮 作揖 但 总有 个人 不管 熟不熟 ， 什么 时候 熟 ， 只要 见到 就 立刻 傻 逼 呀   / / @ 小宁 : 一语中的 在 熟人 面前 是 个 话 唠 ， 陌生人 面前 是 个 哑巴 微笑 在 什么 人 面前 都 像 个 傻 逼 拜拜 转发 微博 膝盖 没 了 拜拜 我 反 了 吧 / / @ 耐人寻味 且 令人 流连 的 甘宝 : 熟人 面前 我 也 是 个 煞笔 / / @ 青焦 土豆丝 儿 :   【 膝盖 忽然 一 软 【 谁 在 后面 射 了 我 一箭 【 啊 【 跪下 了   / / @ 亦 大 不是 益达 是 : 一直 排 右边 / / @ 鱿鱼 孑 : 我 反 了 吧 / / @ 耐人寻味 且 令人 流连 的 甘宝 : 熟人 面前 我 也 是 个 煞笔 / / @ 青焦 土豆丝 儿 :   【 膝盖 忽然 一 软 【 谁 在 后面 射 了 我 一箭 【 啊 【 跪下 了   / / @ 亦 大 不是 益达 是 : 一直 转发 微博 转发 微博 卧槽 说 的 好 卤蛋   叫 兽     傻傻 分布 清楚 生病 挖 鼻 挖 鼻 转发 微博 转发 微博 😄 我 正好 反过来 哈哈   / / @ 松狮 二点 零 : 反过来 就是说 我 的   所以 我 怕生   : / / . / 同反 / / @ 鱿鱼 孑 :   我 反 了 吧 / / @ 耐人寻味 且 令人 流连 的 甘宝 : 熟人 面前 我 也 是 个 煞笔 / / @ 青焦 土豆丝 儿 :   【 膝盖 忽然 一 软 【 谁 在 后面 射 了 我 一箭 【 啊 【 跪下 了   / / @ 亦 大 不是 益达 是 : 一直 纠结 天才 都 是 这样 轉發 微博 江南 转发 微博 我 转发 微博 转发 微博 很多 时候 只是 担心 风芒 过露 ， 刺伤 陌生人 的 眼睛 像 个 傻 逼 一样 活着 会 轻松 许多 转发 微博 转发 微博 转发 微博 转发 微博 我 【 真 · 不要 喵 喵 我 的 短板 转发 微博 转发 微博 转发 微博 '   有些 人 真的 不 懂 转发 微博 同感 啊 ～ ～ ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 泥巴 斯坦 : 拜拜 是 我 … 抠 鼻屎 莫名 戳 中 哼哼 哼 @ 白客   @ 叫 兽易 小星   转发 微博 转发 微博 转发 微博 我 啊 我 啊 我   / / @ __ : 我 是 我 转发 微博 这 不是 叶亦凡 吗 哈哈哈 说 多 都 是 泪 转发 微博 转发 微博 让 我 想起 挪威 的 森林 里 的 木 月 围围 一笑倾城 是 我 拜拜 说 的 就是 我 哆 啦 梦 微笑 没错 是 我 喵 喵 / / @ 没烟 的 时候 瘾 最大 : 转发 微博 实话 转发 微博 转发 微博 转发 微博 转发 微博 哼 转发 微博 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 明明 是 在 熟人 面前 像 个 傻 逼 ， 在 陌生人 面前 才华 恨意 @ 太 只 仙女   微笑 这 就是 我 ～ 在 陌生人 面前 才华横溢 ， 在 自己 人 面前 像 个 傻 逼 转发 微博 转发 微博是 我 转发 微博 阴险 转发 微博是 我 这 是 病 么 转发 微博 转发 微博 转发 微博 转发 微博中 枪 转发 微博 少数 人 眼中 的 天才 ， 多数 人 眼中 的 傻 逼 是 我 傻 逼 就是 傻 逼 ， 掩饰 不住 的 转发 微博是 我 ? 但是 只有 卤蛋 才 是 方向 偷笑 / / @ 造船 的 铁匠 : 傻 逼 就是 傻 逼 ， 掩饰 不住 的 呵呵 哒 微笑 微笑 微笑 震惊 我 觉得 大多数 人 可能 是 反过来 的 … 那 你 绝对 没有 熟人 我 也 认识 这么 想 的 哈哈哈 / / @ 虫 纸 :   我 觉得 大多数 人 可能 是 反过来 的 … 没错   / / @ 虫 纸 : 我 觉得 大多数 人 可能 是 反过来 的 … 在 吃货 眼里 你 只是 个 卤蛋 转发 微博 转发 微博 红红火火 恍恍惚惚   / / @ 狩觞 :   在 吃货 眼里 你 只是 个 卤蛋 / / @ 狩觞 : 在 吃货 眼里 你 只是 个 卤蛋 哈哈   / / @ 狩觞 : 在 吃货 眼里 你 只是 个 卤蛋 @ 吃 黄色 的 几米   😂 在 熟人 眼里 是 个 逗 比 ， 在 外人 眼里 是 个 高冷 / / @ 狩觞 : 在 吃货 眼里 你 只是 个 卤蛋 😂 / / @ 石 哄哄 ： 在 自己 的 坚果 王国里 是 国王 👑 / / @ 可愛又 迷人 的 搞笑 角色 ： 嗯   刷 微博 出口成章 ， 现实 中像 个 智障 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 狩觞 : 在 吃货 眼里 你 只是 个 卤蛋 你 是 逗 比 转发 微博 喵 喵 / / @ 蓝冰苏 :   / / @ 泥巴 斯坦 : 拜拜 转发 微博 转发 微博 @ 遗忘 的 胆小鬼   @ _ 球   @ 汤汤   @   @ - 左岸 右轉   转发 微博 转发 微博 喜欢 这样 的 卤蛋 ， 想起 你 还 带 着 面具 的 时候 哈哈哈 哈哈哈 / / @ 狩觞 : 在 吃货 眼里 你 只是 个 卤蛋 毕竟 他们 看不懂 我装 逼 的 套路 转发 微博 你 怎么 知道 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在家 口若悬河 舌灿莲花 ， 在外 就 像 个 大 结巴 一颗 卤蛋 的 忧桑 ， 加油 是 你 @ 这 只 淡定 来自 地球   转发 微博 转发 微博反 了 反 了 哆 啦 梦 吃惊 哈哈哈 哈哈   / / @ 狩觞 : 在 吃货 眼里 你 只是 个 卤蛋 对 拜拜 在 熟人 面前 段子 信手拈来 层出不穷 ， 在 陌生人 面前 一本正经 谨言慎行 在 你 面前 像 个 傻 逼 拜拜 拜拜 拜拜 @ 我 是 肉 嘟嘟 的 包子 脸 _   转发 微博 在 陌生人 面前 才华横溢 ， 在 熟人 面前 像 个 傻 逼 转发 微博 / / @ 郝蓝果 ： 在 熟人 面前 是 个 话 唠 ， 陌生人 面前 是 个 哑巴 微笑 笑 思考 马丹 是 我 ！ 陌生人 半晌 憋 不出 一个 笑 转发 微博 在 熟人 面前 是 个 逗 逼 ， 在 陌生人 面前 是 个 哑巴 / / @ 鱿鱼 孑 : 我 反 了 吧 / / @ 耐人寻味 且 令人 流连 的 甘宝 : 熟人 面前 我 也 是 个 煞笔 / / @ 青焦 土豆丝 儿 :   【 膝盖 忽然 一 软 【 谁 在 后面 射 了 我 一箭 【 啊 【 跪下 了   / / @ 亦 大 不是 益达 是 : 一直 转发 微博 转发 微博 如果 倒 过来 呢 ？ @ 蛋小蛮 是 吓 大 的   转发 微博 转发 微博 不是 应该 在 熟人 面前 像 个 傻 逼 吗 是 啊 转发 微博 @ 叫 兽易 小星   你 懂 我 馋嘴 转发 微博 转发 微博 😂 对 ， 这是 什么 症状 ？ （ 帮 朋友 问 的 ） 嘻嘻 转发 微博是 我 微笑 转发 微博 转发 微博 😂 转发 微博 转发 微博 转发 微博 都 傻 逼 怎么办 转发 微博 好像 反 了 我 只 想 问 ， 我 是 傻 逼 吗 ？ 🙋 转发 微博 转发 微博是 我 在 熟人 面前 爆 全场 ， 在 陌生人 面前 妈妈 我要 回家 转发 微博 转发 微博 / / @ 鱿鱼 孑 : 我 反 了 吧 / / @ 耐人寻味 且 令人 流连 的 甘宝 : 熟人 面前 我 也 是 个 煞笔 / / @ 青焦 土豆丝 儿 :   【 膝盖 忽然 一 软 【 谁 在 后面 射 了 我 一箭 【 啊 【 跪下 了   / / @ 亦 大 不是 益达 是 : 一直 转发 微博 转发 微博说 的 就是 我 转发 微博 转发 微博 网络 世界 里 谈笑风生   现实生活 中 一颗 卤蛋 微笑 微笑 微笑 、   / / @ __ : 哈欠 转发 微博 转发 微博衰 看来 在 我们 的 眼里 你 就是 个 傻 逼 不可 往往 有人 颠倒 了 顺序 是 我 @   转发 微博 转发 微博 嗯 @ 爱 吃 安利 的 黄 嬷嬷   转发 微博 + 转发 微博是 我 就是 我 现在 的 状态 ， 还 以为 只有 自己 这样 ， 原来 大家 都 有 这个 烦恼 啊 ， 那 我 就 放心 了 转发 微博 没错 就是 我 ！ 转发 微博 在 熟人 面前 像 个 傻 逼   在 陌生人 面前 才华横溢 微笑 憋 说话 转发 微博 转发 微博 转发 微博 在 陌生人 面前 才华横溢 ， 在 熟人 面前 就是 傻 逼 转发 微博 转发 微博 转发 微博 在 陌生人 面前 才华横溢 ， 在 熟人 面前 像 个 傻 逼 转发 微博 转发 微博 是不是 应该 反过来 ， 小 星 转发 微博 转发 微博 转发 微博 转发 微博嘻 ， 说 我 呢 哈哈 转发 微博 转发 微博 微笑 @ 赵 小花 一点儿 也 不二   在 我 面前 你 是   微笑 / / @ 造孽 的 地瓜 ： 微博上 谈笑风生 ， 现实 中是 个 卤蛋 @ 梁 平安 七七七 七七   我 悲伤 是 我 是 我 馋嘴 馋嘴 是 我 拜拜 打脸 反过来 了 呢 … 我 我 我 挖 鼻 貌似 对 啊 转发 微博 朋友 面前 才华横溢 ， 亲戚 面前 像 个 煞笔 转发 微博 转发 微博 转发 微博 ☺ 是 我   对外 小绵羊 对内 费玉清 心里 苦 拜拜 是 我 巨蟹座 典型 表现 微笑 / / @ 全世界 最想 睡凯凯 王 的 人 : 在 北方 同学 面前 是 郭德 肛 ， 在 南方 同学 面前 是 费玉污 😕 在 陌生人 面前 各种 机智 ， 在 熟人 面前 只会 卖蠢 微笑 哈哈 ， 平白无故 对 不熟 的 人 表演 才艺 ？ 喵 喵 恩 在 熟人 面前 女 汉子 ， 在 陌生人 面前 弱女子 拜拜 转发 微博 转发 微博 哈哈 ， 都 是因为 认生 转发 微博 转发 微博 微笑 而 我 刚好 相反 拜拜 微笑 哈哈哈 哈哈哈 服是 我 😂 / / @ 啊 不是 蘑菇 : 在 熟人 面前 动如 癫痫 ， 在 陌生人 面前 静若 瘫痪 呵呵 陌生人 远 不及 认识 却 不熟 的 人 转发 微博 转发 微博 正中 膝盖 转发 微博 抠 鼻屎 转发 微博 转发 微博 转发 微博 刚好 相反 转发 微博 转发 微博 你好 费玉污   / / @ 斑比 _ : 是 我   对外 小绵羊 对内 费玉清 转发 微博 转发 微博 😂 @ -   @ 不良 少女 的 茄汁 意 面   @ 斯嘉丽 约翰   费玉污 费玉清 别烦 我 转发 微博 转发 微博 👉 确实   / / @ 斑比 _ : 是 我   对外 小绵羊 对内 费玉清 衰轉 發微 博是 我 转发 微博 转发 微博 转发 微博 朋友圈 转发 微博 🍪 转发 微博 熟人 面前 爷们 逗比 ， 生人 面前 你好 哪位 是 我 ... 什么 叫 像 😱 😱 转发 微博 转发 微博 在 熟人 面前 你 是 一颗 熟 卤蛋 ， 在 生人 面前 你 是 一颗 生 卤蛋 哈哈哈 哈哈哈 轉發 微博 转发 微博 转发 微博 转发 微博是 我 轉發 微博 转发 微博 转发 微博   / / @ 魏雪 - - : 巨蟹座 典型 表现 微笑 对 啊 转发 微博 / / @ 英语 学习 频道 :   翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 在 熟人 面前 像 个 傻 逼 ， 在 陌生人 面前 才华横溢 反 了 吧 巨蟹 的 日常 ？ 思考 笑 我们 不 熟 拜拜 在 熟人 面前 像 个 傻 逼 ， 在 陌生人 面前 简直 高冷 转发 微博 转发 微博 转发 微博 @ _ 陈 皮皮   转发 微博 呵呵 哒 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 下雨 就是 我 ！ @ 木有 鱼丸   看到 没有 ！ ！ 说 的 就是 我 ！ ！ ！ ！ 我 转发 微博 在 人 面前 聪明伶俐 是 我 是 我 转发 微博 转发 微博 我 太阳 难道 不是 反过来 吗 ？ 转发 微博 转发 微博 ： ） 教授 说 的 有理 ！ 熟人 面前 算不上 才华横溢 ， 但 陌生人 面前 确实 傻 逼 … 转发 微博是 我 哈哈 转发 微博 在 生人 面前 像 个 傻 逼 ， 在 熟人 面前 像 个 大 傻 逼 喵 喵 下面 我要 开始 转发 了 笑 没错 是 我 转发 微博 呵呵 笑笑 笑   / / @ 狩觞 : 在 吃货 眼里 你 只是 个 卤蛋 转发 微博 @ 郑泽   转发 微博 转发 微博 拜拜 转发 微博 日常 的 我 转发 微博 挖 鼻 挖 鼻 挖 鼻 / / @ 卖 的 小伙 柴 ： 在 网上 第一次 约 小姐 ， 什么 都 谈 好 了 ， 打 的 赶过去 ， 一路上 又 兴奋 又 紧张 ， 迫不及待 在 脑海 里 想着 一会儿 的 场景 突然 身体 一颤 ...     “ 师傅 掉头 回去 吧 ！ ” 卤蛋 说 的 对 转发 微博 嘻嘻 嘻 转发 微博 转发 微博 然而 我 在 熟人 和 陌生人 面前 都 … … … … 转发 微博 只有 我 是 在 陌生人 面前 才华横溢 ， 在 熟人 面前 像 个 傻 逼 么 不许 夸 我 ！ 在 生人 面前 我 就是 一个 高冷 没错 就是 巨蟹座 + 我 觉得 我 可能 得 反过来 … … 倒 不是 在 陌生人 面前 才华横溢 ， 而是 ， 在 熟人 面前 像 个 傻 逼 都 傻 逼 感冒 哈哈哈 喵 喵 / / @ __ : 转发 微博 在 熟人 面前 瞎 吹牛 逼 ， 在 陌生人 面前 像 个 少女 （ 嗯 ？ ） 转发 微博 微笑 说 的 就是 我 是 的 转发 微博 在 熟人 面前 是 逗 比 ， 在 陌生人 面前 就是 傻 逼 我 擦 ， 对头 ！ 太对 了 ！ 这话 听 着 怎么 ， 怎么 这么 … … … 其实 很多 人 愿意 反着 来 😉 转发 微博 转发 微博 转发 微博 这 不是 我 吗   ฅ (   ̳ •   ◡   •   ̳ ) ฅ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博服 不 熟悉 我 的 以为 我 是 个 文静 的 小姑娘 微笑   但是 其实 刚 认识 别人 的 时候 要 表现 得 很 混蛋 才行 ， 这样 以后 的 日子 里 大家 就 会 觉得 “ 诶 这件 事 她 做 的 还 有点儿 人样儿 ” “ 她 这个 人 还是 蛮 不错 的 嘛 ” 这种 我 他 妈 在 谁 面前 都 一 转发 微博 转发 微博 哈哈哈 对 是 的 ， 懒得 与其 争辩 ， 反正 又 不是 天天见 真的   / / @ 瘦 不 下来 的 沈 哈哈 : 是 的 转发 微博 转发 微博 我 正相反 从 睁眼 到 晚安 ， 阴雨 且 连绵 … … # 晚安 大 明星 # 晚安 # 胡歌 ## 杨洋 ## 林依晨 # 对不起 ， 转发 微博 转发 微博 转发 微博 在 熟人 面前 是 个 话 唠   陌生人 面前 是 个 哑巴 转发 微博 就是 我 👆 偷笑 这 是 在 说 豪哥 吗 ？ 他 知道 的 太 多 了 @ 我 不 透明   @   为什么 我 在 熟人 面前 却 像 个 傻 逼 ！ 才华横溢 = 段子 横飞 转发 微博 转发 微博 我 恰恰相反 笑 转发 微博 转发 微博 转发 微博   / / @ _ : 转发 微博 转发 微 博大 雄 微笑 ！ 转发 微博对 转发 微博是 的 转发 微博 没错 ！ ！ ！ 这算个 什么 症状       没错 ！ ！ 看到 这句 话 的 我 相见恨晚 在 陌生人 面前 高冷 ， 熟人 面前 逗比 … … …   / / @ 春宵 苦矢豆 : 只有 我 是 在 陌生人 面前 才华横溢 ， 在 熟人 面前 像 个 傻 逼 么 😭 😭 😭 转发 微博 转发 微博是 我   微笑 微笑     估计 看到 才华横溢 这个 词 她们 要 跳 出来 打 我 了 微笑 微笑 是 我 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 笑笑 笑哈哈 哈哈哈 😊 闷骚 奥特曼 奥特曼 奥特曼 转发 微博 反过来 微笑 应该 是 在 陌生人 面前 才华横溢 ， 在 熟人 面前 就是 个 傻 逼 ， 哈哈哈 一直 是 傻 逼   从未 被 超越 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 确实 是 一个 大写 的 怂 逼 拜拜 不 ， 不是 你   / / @ : 是 我 @   转发 微博 转发 微博 转发 微博 我 承认 我 是 在 熟人 面前 是 个 逗 比 ， 在 陌生人 面前 是 个 傻 比 ， 我 没有 才华 笑笑 笑 转发 微博嘘 转发 微博 在 熟人 和 陌生人 面前 都 是 个 傻 逼 注孤生 微笑 我 刚刚 相反 就是 我 微笑 转发 微博 转发 微博 你好 拜拜 转发 微博 转发 微博 在 谁 面前 都 像 个 傻 逼 汗 汗 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 做人 准则 转发 微博 转发 微博是 我 偷笑 说 的 对 是 我 ！ 转发 微博 转发 微博 同感 耶 ！ 噢 耶 唉 😔 是 我 还有 在 喜欢 的 人 面前 也 是 傻 逼 生病 有个 用 转发 微博心 没想到     你 把 我 当做 陌生人 转发 微博 我 我 我 我 我 ！ 是 我 转发 微博 👍 🌚 回复 @ 的 微博 : 笑   / / @ 的 微博 : 笑   / / @ 使徒 子 :   在 陌生人 面前 是 费玉清 ， 在 熟人 面前 是 费玉污     / / @ 谷 大白话 : 生人 勿近 无论 在 熟人 还是 在 陌生人 面前 我 都 像 个 转发 微博 就是 我 转发 微博 转发 微博好 有 道理 笑 转发 微博 转发 微博服 转发 微博 转发 微博 转发 微博 转发 微博 原本 以为 我 跟 你 很 熟 ， 没想到 你 竟 把 我 当成 陌生人 转发 微博 转发 微博 转发 微博想 转 这个 是 想 说 我 平时 才华横溢 面试 的 时候 像 个 傻 逼 ！ 微笑 我泪 说 多 了 都 是 泪 哈哈哈哈   / / @ 面具 _ 痞子 : 段子 手 变成 了 段子 苦手 转发 微博 哈哈哈 就是 我 微笑 / / @ 郝蓝果 ： 在 熟人 面前 是 个 话 唠 ， 陌生人 面前 是 个 哑巴 微笑 笑 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 两种 模式 随便 开 喵 喵 好像 是 呢 么 回事 😂 😂   / / @ 皆 云 作者 痴 : 转发 微博 我 怎么   好像 相反   欸 拜拜 拜拜 略同 … … 说 的 不 就是 我 么 转发 微博 转发 微博 转发 微博 言中 我 😂 😂 转发 微博 闷骚 转发 微博 转发 微博 转发 微博 @ 咕咕 叽欧 哆欧 哆 咕咕 叽   哆 啦 梦 花心 是 我 就是 我 转发 微博 隔行如隔山 转发 微博 何止 横溢 ， 简直 是 溢出 个 十字架 来 了 转发 微博 转发 微博 在 熟人 面前 才华横溢 ， 在 陌生人 面前 像 个 傻 逼 回复 @ 郝蓝果 : 同   / / @ 郝蓝果 : 在 熟人 面前 是 个 话 唠 ， 陌生人 面前 是 个 哑巴 微笑 哈哈 … 转发 微博 我 内外 如 一     熟 人生 人 面前 我 都 是 傻 逼 转发 微博是 是 是 好像 是 我 害羞 转发 微博 嗯 ， 刷 微博时 出口成章 ， 现实 中像 个 智障 貌似 又 有 大半个 月 没 看 微博 了 转发 微博 转发 微博 转发 微博 转发 微博 生人 勿近 转发 微博叫 兽 今天 意外 的 才华横溢 呢 ， 跟 学弟 学妹 就是 这么 自来 熟 @ 叫 兽易 小星   @ 孔连顺   @ 子墨 _ 布拉德 皮蛋   @ 柯达 _ 徐无鬼   害羞 爱 你 转发 微博 转发 微博 转发 微博是 我 笑 转发 微博是 我 微笑 拜拜 在 喜欢 的 人 面前 像 个 猥琐 智障 ？ ？ 在 陌生人 面前 是 费玉清 ， 在 熟人 面前 是 费玉污 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 可以 转发 微博 + 拜拜 在 熟人 面前 是 个 话 唠 ， 在 陌生人 面前 像 个 哑巴 拜拜 微博上 出口成章   现实 中 我 就是 个 智障 太阳 喵 喵 傻眼 转发 微博 转发 微博 工作 时候 装逼 ， 回家 之后 傻 逼 拜拜 拜拜 @   转发 微博轉 發微 博是 我 难道 不是 应该 倒 过来 ？ 🤔 / / @ 某 : 转发 微博 转发 微博 难道 不 应该 反过来 吗 微笑 转发 微博 就是 我 在 熟人 前才 像 傻 逼 相反 转发 微博 🌝 说 的 就是 我 这么 想 说 我 呢 ~ 思考 转发 微博 这句 话 说 的 很 有意思 其实 看 心情 笑 是 我 转发 微博 笑笑 笑 在 熟人 面前 是 个 话 痨 ， 在 不熟 的 人 面前 是 个 哑巴   说 的 就是 我 微笑 微笑 @   转发 微博 呵呵 千万 不要 在 不 懂 你 的 人 面前 做 傻 ， 不然 人家 以为 你 真傻 笑笑 转发 微博 哎 互相 膜拜 所以 我 其实 有时候 在 熟人 面前 也 是 个 傻 逼 转发 微博泪 👍 👍 👍 是 我 微笑 我 也 是 泪泪泪 是 我 嘿嘿 在 熟人 面前 不 正经起来 特 不正经 ， 在 陌生人 面前 正经起来 特别 正经 转发 微博是 我 没错 喵 喵   如果 你们 觉得 我 傻 逼   只能 说 我们 不够 熟 ！ 说得好 有 道理   微笑 转发 微博 转发 微博 恰好 是 … … 反 的 😢 转发 微博笑 有 这个 感觉 ， 总而言之 还是 自己 的 才华 还 配不上 使 自己 在 众人 面前 自信 的 野心 在 熟人 面前 像 个 话 唠 ， 在 陌生人 面前 像 个 哑巴 咋 相反 呢 思考 在 陌生人 面前 才华横溢 ， 在 熟人 面前 像 个 傻 逼 转发 微博 ~ ~ (   ﹁   ﹁   )   ~ ~ ~ 转发 微博 转发 微博 教授 这句 话 说 的 好 ！ ！ 下次 改正 在 微 博里 出口成章 ， 在 现实 中 讲话 像 个 智障 在 朋友 圈里 吃喝玩乐 好 生活 ， 在 日常生活 中 加班 加 到 不想 活 拜拜 拜拜 悲 催 我 懂 我 哈哈哈 哈哈哈 是 这样 的   在 闺蜜 面前 说话 各种 段子 一溜 一溜 能 把 她们 笑 翻 不停 的 闷骚   / / @ 英语 学习 频道 : 翻译成 英文 就是 ：         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 … …   其实 我 是 在 告诉 大家 闷骚 用 英语 怎么 说 转发 微博 转发 微博 @ 夕颜   @ __   都 是 才华横溢 转发 微博 转发 微博 在 熟人 面前 自 以为 才华横溢 喵 喵 喵 喵 喵 喵 转发 微博 我 以为 说 我 是 我 转发 微博 哦 我 好像 刚好 相反 拜拜 拜拜 拜拜 笑 / / @ 行走 的 灿白 勋兴 : 哦 转发 微博 转发 微博 @ 霸道 总裁 副业 是 修 煤气   😂 😂 叫 兽 ， 好像 说 反 了 .... 挖 鼻 挖 鼻 哆 啦 梦 吃惊 哆 啦 梦 吃惊 是 我 微笑 转发 微博狗 的 泪 轉發 微博 @ - 小麦 店 的 水果 猫   恩 我 好像 就是 这样 泪 😂 😂 😂 某人 思考 转发 微博 转发 微博是 我 ！ 微笑 哼 转发 微博 转发 微博 转发 微博 # 实用英语 表达 #   〈 闷骚 〉         .   这里 的 在 口语 里 就 有 猥琐 ， 淫荡 有 骚气 的 含义 ， 所以 ， 对应 的 中文 是 ： 闷骚 转发 微博 没错 ， 说 的 就是 我 在 陌生人 面前 才华横溢 ， 在 熟人 面前 像 个 傻 逼 喵 喵 嘻嘻 嘻 这 就是 我换 工作 后 的 现有 状态 转发 微博 转发 微博 在 哪 都 像 个 傻 逼 .. 所以 我要 怎么 掩盖 我 永远 一脸茫然 的 表情 / / @ 没可加 : 在 熟人 面前 才 （ ） 华 （ ） 横 （ ） 溢 （ ） 在 陌生人 面前 像 （ ） 个 （ ） 傻 （ ） 逼 （ ） 哈哈 说 的 是 我 喵 喵 说 的 是 我 喵 喵   / / @ 改名 叫 逼格 都 没 了 : 说 的 是 我 喵 喵 转发 微博而 我 在 熟人 面前 自 以为 才华横溢 ， 在 陌生人 面前 却 当真 像 个 傻 逼 三个 人 以上 是 傻 逼 … / / @ 大脸 猫 并 不会 唱歌 : 有 这个 感觉 ， 总而言之 还是 自己 的 才华 还 配不上 使 自己 在 众人 面前 自信 的 野心 在 熟人 面前 像 个 话 唠 ， 在 陌生人 面前 像 个 哑巴 对 的 哼 倒 过来 也 可以 的 转发 微博 转发 微博 微笑 转发 微博 在 韩寒 面前 舔 小野 逼 ， 在 你 琴 面前 卖 琢琢 逼 / / @ 鳞泽贵洋 :   在 韩寒 面前 舔 小野 逼 ， 在 你 琴 面前 卖 琢琢 逼 转发 微博 转发 微博 转发 微博 熟人 面前 更 像 哈哈哈 哈哈 转发 微博", "label": "0"}