{"text": "【 雪要 来 了 ！ 这么 小 的 东西 ， 竟然 这么 美雪 】 中央气象台 今早 预报 ， 未来 天 ， 华北 大部 、 内蒙古 中部 等 地 将 出现 持续性 降雪 天气 ， 并且 雪会 越下 越大 ， 局地 积雪 可 达 厘米 ！ 戳 图 ， 摄影师 拍摄 的 雪花 ， 据说 “ 世界 上 没有 完全相同 的 两片 雪花 ” ， 大自然 真是 神奇 转发 ， 分享 雪花 之美 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 转发 微博 转发 微博 偶尔 会 不会 想念   从前 的 从前   大雪 的 季节 … … 好美 转发 微博 转发 微博 转发 微博 @ 奔跑 吧 兄弟   @ 经济 观察报 - 书评   @ 精神病院 门 ...   @ 看 电影 周刊 卧槽 我刚 买 完 回家 的 火车票 又 下雪 拜拜 拜拜 棒 美好 美好 喜欢 转发 微博 转发 微博 很 疑惑 ， 雪 的 奇特 形态 是 怎么 形成 的 转发 微博 转发 微博 哆 啦 梦 吃惊 美 你 为何 如此 美爱 你 爱 你 爱 你 转发 微博 广东 是 看不到 的 ！ 西安 什么 时候 来 一场 呢 ~ 美死 了 转发 微博 转发 微博 转发 微博羞 嗒 嗒 转发 微博 转发 微博好 漂亮 转发 微博 转发 微博 哈哈 雪花 们 心情 都 很 好 ~ ~ ~ 兔子 转发 微博色 色色色 转发 微博轉 發微 博好 漂亮 ！ ！ ！ 转发 微博美 确实 挺 美的   啊 吃惊 ， 雪花 真的 有 啊 ？ 我 一直 以为 是 人 自己 想象 出来 的 挖 鼻 哈哈 @ 江苏 大学 团委   @ 江苏 大学 理学院 团委   转发 微博 转发 微博 分享 雪花 之美 ！ 转发 微博好 美 @ 土到 掉 渣 的 油条 君           想 看 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博 真心 英雄 郑元畅 哇哇 哇 确实 下雪 了 雪 一片 一片 一片 ❄ ️ 转发 微博 冰雪 女王 来 了 吗 ？ 色 转发 微博 转发 微博 漂亮 下雪 了 ， 没图 ～ 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博真 漂亮 好美心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 要 来 了 ， 哈哈哈 哈哈哈 转发 微博 转发 微博 怀念 北方 你们 已经 在 冬季 ， 我们 还 在 剩下 的 盛夏 ....... 宿州 马上会 下雪 吗 转发 微博 【 转发 ， 分享 雪花 之美 ！ 】 转发 微博 转发 微博 真的 很漂亮 好 爱 哦 转发 微博 转发 微博 转发 微博 转发 微博好 奇妙   转发 微博好 期待 ！ 最好 在 我 生日 那天 有 一场 鹅毛大雪 害羞 转发 微博 美丽 漂亮 转发 微博 转给 南方 的 孩子 @   转发 微博 转发 微博 转发 微博 原来 ， 真的 是 ❄ ️ 啊 转发 微博 转发 微博 转发 微博 转发 微博一 看到 雪 我 就 想到 ： 用 什么样 的 心情 态度 去 看待 水 ， 水就会 生成 很 美丽 的 结晶 好 爱 哦 好 爱 哦 好 爱 哦 也 在 北京 见证 了 美腻 的 大 雪花 花 ， 很美腻 呐大雄 微笑 大 雄 微笑 好 激动 好 激动 拳头 拳头 转发 微博 转发 微博要 下 大雪 了   哦 转发 微博刷 雪 咯 转发 微博 转发 微博 @ 安徽医科大学 学生会   😱 😱 😱 怎么办 要 买 下雪 了 太 开心   北方 迎来 降雪 笑哈哈 【 雪要 来 了 ！ 这么 小 的 东西 ， 竟然 这么 美雪 】 中央气象台 今早 预报 ， 未来 天 ， 华北 大部 、 内蒙古 中部 等 将 出现 持续性 降雪 天气 ， 并且 雪会 越下 越大 ， 局地 积雪 可 达 厘米 ！ 戳 图 ， 摄影师 拍摄 的 雪花 ， 据说 “ 世界 上 没有 完全相同 的 两片 雪花 ” ， 大自然 真是 神奇 转发 ， 分享 雪花 之美 ！ 好美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 时候 可以 下雪 呀 ❄ ️ ❄ ️ ❄ ️ 真 神奇 ， 真 美 、 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博给 力快 来 啊 转发 微博 转发 微博 ❄ ️ 转发 微博 转发 微博 👏 转发 # 分享 #   ❄ ️ 小编 这里 已 ❄ ️ ⛄ ️ 转发 微博 # 媒媒微 分享 # 这么 美的 雪花 在 四川 很难 见到 吧 偷笑 偷笑 偷笑 本 宝宝 要 热坏 了 吧 转发 微博 转发 微博 等待 心 @ 鱼缸 外 的 猫   转发 微博真美 ！ 转发 微博 转发 微博 转发 微博 转发 微博 注意 保暖 哟 ~ 冬天 要来 了 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 😚 : / / . / 看看 收藏 店铺 爱 你好 漂亮 的 大 雪花 ， 好 爱 哦 今年 还 没有 见 过 雪 呢   可爱 转发 微博 如果 周末 积雪 的话 ， 一定 要 去 一次 故宫 ， 了 多年 夙愿 心好 美 晶莹剔透 ， 千变万化 — — 大自然 的 精灵 ！ 转发 微博 肉眼 能 看到 这么 漂亮 的 雪花 吗 ？ 转发 微博 这个 一定 要 抱 走 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   心 怎么 拍 到 这样 的 雪花 ❄ ， 用 什么 镜头 不 知道 原来 这么 美爱 你 南方 什么 时候 下雪 啊 笑 在 北海 热得 像 狗 一样 的 俺 这辈子 还 没有 见过 下雪 是 什么 样子 的 ！ 转发 微博 转发 微博 雪花 好美 ！ 转发 微博 最 喜欢 雪花 了 转发 微博 转发 微博 转发 微博 漂亮 转发 微博 从小到大 等待 每 一年 初雪 的 心情 都 是 同样 的 期待 围脖 围脖 转发 微博 转发 微博 转发 微博太 开心 太 开心 太 开心 太 开心 好美 呀 ！ ！ 晶莹剔透 ， 千变万化 — — 大自然 的 精灵 ！ 转发 微博 转发 微博 转发 微博太 开心 转发 微博 转发 微博 转发 微博 转发 微博 只是 它 以 美的 姿态 存留 的 时间 太短 转发 微博 转发 微博给 没 看过 雪 的 南方 小伙伴 看看 六角 雪花 ， 幸运 的 六 叶草 雪 一直 下 永远 那么 美 ！ 耍流氓 的 日子 又 来 了 ， 大家 要 手脚 啦 转发 微博 据说 很多 南方 的 孩子 还 在 看雪   糕 还有 什么 口味 没吃过 哈哈 转发 微博雪 转发 微博 转发 微博 转发 微博 转发 微博 美美 的 结晶体 转发 微博 转发 微博 转发 微博 转发 微博好 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 啊 … … 北京 都 下 第二轮 雪花 了 ， 广州 依然 是 夏天 … … 好美 转发 微博真美 ， 冬天 好想 看雪 转发 微博 雪花 转发 微博 转发 微博 你 拍 一 顶顶顶 可爱 爱 你 我爱你 ， 塞北 的 雪 ~ 抱抱 转发 微博 居然 没见 过雪   呵呵   笑死人 了   ~ 唉 好 精致 ❄ ️ ❄ ️ 雪 ❄ 转发 微博 转发 微博 从小到大 都 以为 这种 雪花 只是 动画片 里 故意 画 这样 好看 的 ， 前年 下雪 突然 在 手上 看到 这种 雪花 表示 好 惊奇 ！ 原来 是 真 这样 啊 ！ 真是 大自然 不要 太 神奇 ！ 天上 是 有 雪花 模具 吗 思考 转发 微博 转发 微博 转发 微博 转发 微博美 ~ ~ ~ 转发 转发 微博好 美 转发 微博 转发 微 博大 雪好 美 雪花 ， 好久不见 转发 微博 南方 难得一见 ， 爱 你 呵呵 转发 微博好 神奇 啊 好 神奇 拍手 拍手 转发 微博   想念 我 的 北方 呵呵 哒 转发 微博 / / @ 化生 马研 : 雪 ❄ 美哭 ， 据说 下 星期二 这里 下雪 转发 微博 下周 青岛 也 要 下雪 啦 转发 微博 为什么 我 二十多年 看到 这种 雪 的 次数 屈指可数 ， 一般 长得 都 跟 白砂糖 似的 哗哗 的 微笑 转发 微博 啊 漂亮 ！ 爱 你 广州 却 还 穿着 短袖 ~ ~ ~ 悲伤 转发 微博 吃惊 世界 上 也 不会 有 第二个 镜小象 ！ 挤眼 转发 微博 转发 微博好 美 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 雪花 竟 如此 美丽 这是 放大 拍 的 么 ？ 真的 很漂亮 爱死 雪花 了 ， 不爱 雨水 哼 今年 下雪 好 早 呢 转发 微博 @ - 野   你 要 的 雪花 美丽 的 雪花 ， 从来 没有 这么 细致 的 观察 过 它 的 脉 落 ， 或者说 不 具备 观察 它 的 条件 ， 像 极了 树叶 的 脉 转发 微博 转发 微博 转发 微博 @ 楠楠楠 楠楠 不会 再 忘记 ❄ ️ ❄ ️ ❄ ️ 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博当 ， 雪 纷飞 ~   整个 世界 仿佛 披上 了 洁白 的 嫁衣 那一刻 ， 全世界 都 为 你 的 美 倾倒 心 晶莹 ， 卓绝 这么 美 ， 真 好看 好 漂亮 转发 微 博大 自然 的 鬼斧神工 … … 转发 微博 转发 微博真 漂亮 赞 一个 我们 要 迎来 第一场 雪 了 吗 😃 😃 转发 微博 转发 微博 转发 微博 转发 微博 自然美 小小的 雪花 蕴藏 着 大大的 美心 转发 微博 雪花 真是 大自然 的 艺术品 赞 转发 微博 转发 微博 不 自觉 的 哼唱 “ 雪 ， 一片 一片 一片 一片 ， 拼出 你 我 的 缘份 ， 我 的 爱 因 你 而生 ， 你 的 手摸 出 我 的 心疼 ” @ 范晓萱   @ 王力宏 好 美好 美好 美 ❄ ️ 心 @ 安徽 财经大学 会计学院 团委   转发 微博 漂亮 ， 神奇 ， 短暂 ！ 转发 微博 我 最 爱 大雪 转发 微博 玫瑰       最美 的 是 晶莹剔透 ， 岁月 静好 ， 现世 安稳 转发 微博 ~ ~ ~ 转发 微博 转发 微博 我 在 南方 热成 狗 ， 你 在 北方 裹 棉袄 笑笑 笑 神奇 ， 没见 过 美美 美心 / / @ 中国 教育 在线 考研 频道 : 👏 转发 # 分享 #   ❄ ️ 小编 这里 已 ❄ ️ ⛄ ️ 转发 微博 转发 微博 转发 微 博大 自然 的 神奇 之 处 转发 微博 @ 赵小姐 的 猫   多 穿点   多次 点   才 不会 冻着 抱抱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雪花 之美 ！ 鲜花 下雪天 望 大家 注意安全 ， 尽量 选择 公交 出行 ， 开车 的 朋友 谨慎 驾驶 ， 精神 集中 放慢 车速 ， 安全 出行 ！ 转发 微博天 冷 降温 了 ， 大家 注意 添衣 保暖 雪花 也 有 吗 不好意思 好 喜歡 好 喜歡 好 喜歡 ❄ ️ 🌨 ️ 好美 转发 微博 转发 微博 转发 微博 转发 微博 拍手 雪 已经 来 了 ， 一起 赏雪 吧 太美 了 ！ 万物 皆 有 生命 ！ 转发 微博 厘米 ！ ！ ！ ！ 尼玛 ！ 我要 回家 泪 转发 微博 转发 微博 转发 微博 转发 微博 漂亮 转发 微博 快点 下雪 吧 ！ ！ ！ @ 木棉 酱花 包子   心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 安财 会计学院 级 会计 班 : @ 安徽 财经大学 会计学院 团委   我们 也 快要 下雪 喽 @ 天津 科技 大学   @ 中国 大学生 在线   日 了 鬼 的 南方 没雪泪 泪泪 转发 微博心 转发 微博 转发 微博 ❄ ️ ❄ ️ ❄ ️ 转发 微博 转发 微博 转发 微博 让 白雪 覆盖 所有 ， 一切 重新 图画 真是 美爱 你 转发 微博 转发 微博 转发 微博 漂亮 转发 微博 转发 微博   / / @ 范饭芾 : ~ ~ ~ 转发 微博 转发 微博 北国 之雪 鲜花 转发 微博 转发 微博 雪花 天然 行成 呀     没有 完全相同 的 两片 雪花 转发 微博 转发 微博 转发 微博 什么 时候 广州 会 下雪 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 真的 ， 不是 人工 造 的 吗 ？ 思考 思考 思考 好美 馋嘴 转发 微博美 我们 这 什么 时候 才能 下雪 啊 超 美的 ， 早晨 下雪 ❄ ️ 也 拍 了 雪花 的 特写 ！ 就 酱 神奇 ！ 叹为观止 雪花 真 好看 ， 摄影师 真 厉害 我 也 想 看 下雪 转发 微博 转发 微博 转发 微 博大 自然 的 杰作 ！ 雪花 太漂亮 了 ！ 攝影師 真是太 厲害 了 转发 微博 转发 微博轉 發微 博轉 發微博 转发 微博 转发 微博 转发 微博 你 在 北方 冻成 鬼 ， 我 在 深圳 露 大腿 ~ 带感 转发 微博 转发 微博 雪花 好美 做成 各种 项链 戒指 头花 吧 ， 买买 买好 漂亮 ！ 今年 能 不能 也 拍 一朵   💦 想起 高三 心情 不好 ， 一个 好 朋友 拉 我 去 图书馆 看 《 水 知道 答案 》 那本书 转发 微博笑 吃 驚 下雪 了 要 ！ 明后天 试着 去 拍拍 ~ 转发 微博 真的 狠美 ❄ ️ 微笑 据说 北京 终于 不霾 了 ！ 哎 ！ ！ 两声 叹息 ， 太原 多会儿 不霾 啊 ？ ？ 转发 微博 啦 啦 啦 啦 啦 @ 我 不愿 丶 将 就   摄像师 太 厉害 了 转发 微博 转发 微博 从来 没有 这么 仔细 看过 好看 是 好看 ， 但 真的 好 冷 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 都 没见 过 这么 漂亮 的 雪 分享 雪花 之美心 转发 微博 北京 下起 了 鹅毛大雪 ， 你 那里 呢 ？ 每 一片 棉花 絮 般的 雪花 即便 落地 灰飞烟灭 也 不惜 失去 在 空中 优美 的 身姿 依然 迫不及待 的 要 投入 大地 的 怀抱 — — 无论 什么 ， 只要 你 愿意 ； 就 一切 都 值得 ~ 转发 微博好 漂亮 ~ ~ ~ ~ 转发 微博 我 想 去 看雪 转发 微博心 小时候 看 的 雪 和 第一个 图片 很 像 转发 微博 转发 微博 漂亮 ！ ！ 转发 微博 雪花 真的 很 美美 转发 微博 / / @ 陇南 成县 法律援助 中心 :   转发 微博 转发 微博 一直 以为 雪 都 是 毛 絮状 的 ， 被 小学 课本 一骗 就是 好多年 … … # 南方 还是 艳阳天 #   转发 微博 为了 看 一场 雪 ， 我 跨 了 三分之一 的 中国 ， 什么 时候 才能 在 石家庄 看 一场 大雪 抓不住 你 ， 没 到 几秒钟 就化 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 @ 西红柿 子 番茄酱   爱 你 爱 你 爱 你 爱 你好 美 … … 听说 北京 又 下雪 了 ， 而 广州 依旧 短袖 热裤 艳阳天 转发 微博 我 决定 下雪 后 出去 拍微 距 转发 微博   / / @ 生活 早 参考 : ❄ ❄ ❄ 好美 转发 微博 转发 微博 转发 微博 喜欢 @ 竹马 牵着 他 的 小 青梅   下次 买个 雪花 的 耳钉 怎么样 ？ / / @ 河南 理工大学 新闻社 : 我们 要 迎来 第一场 雪 了 吗 😃 😃 @ 清风   好美 转发 微博 转发 微博好 想 看雪 啊 转发 微博美 转发 微博 然而 小编 从未见过 竟然 辣 么 美 ， 这个 城市 却 不 下雪 美呆 了 一路 向 北去 看雪 转发 微博 转发 微博 转发 微博 华北 最爱雪 啦 我 在 成都 看到 的 雪 就是 长 这样 怒骂 怒骂 怒骂 谁 再说 我 没 看过 雪 再说 我 看 的 是 雨 或者 冻雨 我 就 揍 他 怒骂 怒骂 怒骂 要 下雪 了 好 美羞 嗒 嗒 ， 可是 我 从没 这么 近距离 看过 ， 它 就化 了 泪流满面 雪 一片 一片 一片 一片   ， 在 天空 静静 缤纷   转发 微博 转发 微博好 美 鲜花 真的 长 这样 吗 ？ 南方人 没见 过 美美 美 转发 微博 🐶 一 出门 大雪纷飞 冻成 狗 / / @ 易租宜 借 : 拍手 雪 已经 来 了 ， 一起 赏雪 吧 小 的 时候 真的 隐约 见过 那么 美的 雪花 转发 微博好 美 啊 ！ 【 河传 · 资讯 】 雪要 来 了 ！ 这么 小 的 东西 ， 世界 上 没有 完全相同 的 两片 雪花 ， 大自然 的 鬼斧神工 ！ ！   ⛄ 转发 微博 转发 微博 转发 微博 谢谢 分享 ！ 原来 雪花 这么 美 啊 ！ 大自然 就是 这么 神奇 ， 总能 带给 我们 惊喜 ！ 心 转发 微博 # 北京 下雪 #   美 ~ 然而 小编 在 艳阳天 广东 从未见过 泪 因为 小 雪花 我 都 不能 回家 过 周末 啦 ！ ❤ ❤ ❤ 转发 微博 家里 下好 大 ， 然而 这里 一片 都 不下 傻眼 ❉ ❉ 转发 微博 转发 微博 转发 微博 今天 下雪 啦 ~ 美好 美 呀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 ！ 转发 微博 转发 微博太美 了 转发 微博 转发 微博 转发 微博 转发 微博雪来 了 原来 雪花 ❄ ️ ❄ ️ ❄ ️ 如此 晶莹剔透 、 美不胜收 ！ 世界 上 不是 缺少美 ， 而且 缺少 发现 美的 眼睛 👀 转发 微博 转发 微博好 漂亮 爱 你   转发 微博 转发 微博 笑哈哈 笑哈哈 笑哈哈 不好意思 不好意思 还 在 穿 夏装 的 人 表示 羡慕 骗人 骗人 骗人 不想 上班 每次 天气预报 都 说 下雪 然而 天津 就是 不 下雪 偷笑 我 不信 了 我 想 回家 避暑 泪泪 泪泪泪 转发 微博行 吧 行 吧 ， 下 吧 下 吧 ！   @ 村口 老王 的 电吹风 -     @ 梨花 语芳 霏   你 看 ， 多 好看 拍手 地白 风色 寒 ， 雪花 大 入手 转发 微博 转发 微博好 美的 雪花 ！ 叹 … 转发 微博 转发 微博 转发 微博 貌似 我 沒見過 這麼 漂亮 的 雪花 来 一场 冬日 里 的 雪花 婚礼 吧 转发 微博 准备 冻成 🐶 拜拜 拜拜 拜拜 转发 微博 哇塞 ~ 色 转发 微博 天气 渐冷 ， 注意 添衣 保暖 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 已经 来 了 爱 你 爱 你 爱 你 转发 微博 那么 美 ！ 那么 美 ！ 那么 美 ！ 喜欢 雪 ， 可是 好 冷 怎么办 委屈 委屈 转发 微博 转发 微博 转发 微博 转发 微博 哎哟 ， 这 是 要 冷 死 我 啊 雪花 也 是 花 转发 微博美爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 期待 许愿 转发 微博 转发 微博 谁 陪 我 看雪 转发 微博太美 了 微 世界 里 的 雪花 ， 如此这般   撒花 撒花     央视 新闻网 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 上 没有 完全相同 的 两片 雪花 心 转发 微博 转发 微博 转发 微博好 美 … 爱 你 谨此 缅怀 深圳 第三次 入冬 失败 拜拜 拜拜 长沙 会 下雪 吗 😳 转发 微博 转发 微博 我 见 过 ！ 雪花 真的 是 对称 的 ！ 各种 形状 ！ 多 美的 雪花 可爱 为什么 我 总 感觉 现在 应该 是 秋天 一直 不能 接受 下雪天 话筒 转发 微博 微笑 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 下雪 吧 转发 微博好 美 啊 转发 微博 今天 ， 帝都 下雪 了 呢 ~ ~ ~ ~ 据说 ， 下周 魔 都 寒潮 来袭 ， 也 可能 迎来 初冬 的 第一片 雪花 ！ 让 我们 提前 看看 ， 雪花 这个 大自然 神奇 的 作品 吧 ！ 看雪 的 时候 记得 加上 厚 衣服 哦 ~ ~ ~ ~ ~ 心心心 好 美 等 一场 雪 雪花 之美 ！ 雪 转发 微博 转发 微博美到 极致 ~ 转发 微博 转发 微博 ❄ ️ ❄ ️ ❄ ️ 😍 可惜 偶们 这 无缘 你 的 城市 下雪 了 吗 ？ 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 然而 我大 贵州 还出 太阳 哼 转发 微博 转发 微博 转发 微博 转发 微博好 美 嘻嘻 嘻嘻 嘻嘻 嘻嘻 期待 期待 然而 我们 这里 依然 热成 狗 🐶 转发 微博 转发 微博 最 喜欢 下雪 啦 一事 一物 都 有 美的 一面 转发 微博 转发 微博 期待 的 第一场 雪 ， 下 的 大 一点 就 好 😊 转发 微博 @ 对于 你 的 余额 已 不足   一到 冬天 还是 比较 想念 东北 冬天 的 大 雪花 转发 微博 形状 各异 ， 晶莹剔透 ， 精美 至极 ！ 美 ！ 我 讨厌 冬天 但是 我 喜欢 雪 ， 从 初中 的 时候 就 特别 喜欢 下雪 漂亮 ！   / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 @ 小米 绮伦   我 想 回家 看雪 害羞 转发 微博 好看 吗 😊 转发 微博 转发 微博 杨柳依依 ， 雨雪霏霏 ❄ ️ 转发 微博 转发 微博 原来 雪花 真的 是 这个 形状 的 心心 一直 对雪 没有 抵抗力 ~ / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 / / @ 赵忠祥 :   飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 转发 微博 / / @ 生活 早 参考 :   ❄ ️ ❄ ️ ❄ ️ 转发 微博 转发 微博 @ 我 是 馒头 小子     / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 据说 “ 世界 上 没有 完全相同 的 两片 雪花 ” 转发 微博 ❄ ️ ❄ ️ 转发 微博 下周 雪 精灵 好像 也 要 做客 河南 了 嘻嘻 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 好看 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 别的 地方 都 下雪 了 ， 我们 这里 还是 夏天 ， 什么 鬼 转发 微博 推荐 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 好 美色 南方 的 孩子 天天 只能 看雨 委屈 / / @ 赵忠祥 :   飘然 天上 舞 ， 瑞雪兆丰年 雪花 雪花 ~ 转发 微博 原来 雪花 真的 是 这样 的 南方 的 孩子 还 从来 没见 过 这 美丽 的 小 花儿 ～ 转发 微博 真的 很 美 / / @ 赵忠祥 :   飘然 天上 舞 ， 瑞雪兆丰年 美心 雪花 之 美好 美 ！ 今冬 能 看到 么 心 / / @ 赵忠祥 :   飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 转发 微博 转发 微博雪 的 形态 大概 有 一百多种 呢 ， 雪乡 的 雪 集结 大部分 的 形态 ， 所以 以后 准备 去 这个 大自然 给予 的 神奇 的 地方 看看 好 美的 嘞 / / @ 赵忠祥 :   飘然 天上 舞 ， 瑞雪兆丰年 好美 ！ ❄ ️ 真是 酱紫 形状 吗 ！ 好美 啊 @   转发 微博 转发 微博美 ！ 转发 微博 转发 微博 转发 微博 转发 微博 美美 哒 可爱 雪花 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 / / @ 金山 传播 :   好 美的 雪花 ！ 好美 转发 微博 转圈 求 一场 瑞雪兆丰年 ！   / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 耶 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 好 想 好 想 看看 第一场 雪 … … 纷繁 雪飘 玫瑰 玫瑰 玫瑰 转发 微博心 转发 微博 神奇 的 大自然 ！ 雪雪雪 转发 微博 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 都 好多年 没见 过雪 了 转发 微博 # 值得 海淘 #   雪花 真的 是 长 这样 的 么 ， 大自然 的 自然美 也 能 如此 的 精致 爱 你 再 过 几天 就要 下雪 了 ， 大家 要 注意 保暖 ， 勤加 锻炼 ， 不要 感冒 哦 太开 心想 看雪   转发 微博 / / @ 山东 环境 : 神奇 的 大自然 ！ 雪雪雪 转发 微博 / / @ 山东 环境 : 神奇 的 大自然 ！ 雪雪雪 好 美 ！ 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想到 下周 要 降温 就 好 不 开森 / / @ 金山 传播 : 好 美的 雪花 ！ 见识一下 分形 的 美 吧         ❄ / / @ 中国 教育 在线 考研 频道 : 👏 转发 # 分享 #   ❄ ️ 小编 这里 已 ❄ ️ ⛄ ️ 早上 下雪 啦 ， 大家 看到 了 嘛 ？ 下雪 小编 第一次 知道 雪花 其实 长得 是 图片 里 这样 的 时候 特别 惊奇 眨眼 大家 呢 ？ 转发 微博 @ 大 耳朵 __ 小飞象 __   转发 微博 可惜 看不见 … 转发 微博 / / @ 东易 日盛 装饰 官微 :   当 ， 雪 纷飞 ~   整个 世界 仿佛 披上 了 洁白 的 嫁衣 那一刻 ， 全世界 都 为 你 的 美 倾倒 心 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 下雪 太 开心   / / @ 中国 教育 在线 考研 频道 : 👏 转发 # 分享 #   ❄ ️ 小编 这里 已 ❄ ️ ⛄ ️ 转发 微博好 美 ~ ~ ~   / / @ 米 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 ⚽ / / @ 鑫 新鑫 : 推荐 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博快 下雪 吧 挤眼 真是 漂亮 呢 白色 的 晶莹 镶嵌 镂空 的 花朵 ， 好 精致 好美 ！ 转发 微博美耶 ～ 太 开心 转发 微博 转发 微博 我 为什么 没见 过 酱紫 的 雪 挖 鼻 转发 微博超 美的 雪   爱 你   # 雪来 了 #   # 最美 的 雪景 #   # 朴灿烈 生日快乐 #   给力 转发 微博 转发 微博 南方 表示 羡慕 ， 两广 还 在 穿 短袖 太美 了 ❄ ️ 转发 微博 转发 微博 转发 微博 转发 微博 下雪 咯     注意 保暖 呦     各位 亲们 害羞 美美 哒 亲亲 亲亲 甩 甩手 瞧瞧 南方 的 孩纸 未见 过 ， 好 新奇 啊 ！ 也 为 摄影师 的 高超 技术 点赞 / / @ 山东 环境 : 神奇 的 大自然 ！ 雪雪雪好 美的 雪花 ， 你 那里 下雪 了 么 美 转发 微博 转发 微 博爱 你 爱 你 爱 你 人家 雪 都 要 来 了 ， 我 还是 短袖 短裤 拜拜 拜拜 转发 微博 昨天 大雪 ， 今天 小雪 ， 明天 中 雪 ， 后天 暴雪 拜拜 / / @ 霏 落 梨花 殇 :   @ 村口 老王 的 电吹风 -     @ 梨花 语芳 霏   你 看 ， 多 好看 摄影 技术 真是 牛 郑州 下周 要 下雪 了 哟 转圈 # 郑州 身边 事儿 #   / / @ 东易 日盛 装饰 官微 :   当 ， 雪 纷飞 ~   整个 世界 仿佛 披上 了 洁白 的 嫁衣 那一刻 ， 全世界 都 为 你 的 美 倾倒 心 转发 微博 转发 微博 山东 的 雪 在 哪里 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 哦 ~ 心 转发 微博 一直 觉得 神奇 来 着   好美羞 嗒 嗒 转发 微博太美 了 吧 ？ 失望 失望 我 还 在 广州 穿 短 吖 ！ 笑笑 还是 那么 美 ， 😍 小时候 就 这样 ， 😊 想 在 还是 这样 ， 可惜 现在 这里 下雪 少 了 😔 # 海伦 转发 # 【 雪要 来 了 ！ 这么 小 的 东西 ， 竟然 这么 美 】 好美 啊 转发 微博   飘忽 好美 转发 微博 转发 微博好 美 今年 看不到 雪 了   / / @ 库尔勒 团购网 : 好美 ~ ~ ~ 雪花 ， 最 纯洁 的 无根 的 花 … … … 美 啦 没 啦 美 啦 没 啦 转发 微博真 漂亮 转发 微博 转发 微博 转发 微博雪雪 雪带 着 微博去 旅行 转发 微博 转发 微博 原来 雪花 长 这个 样儿 ， 自然界 自有一套 美的 法则 ， 那 是 比 人间 所谓 的 流行 标准 更加 高贵 的 存在 ！ 转发 微博 转发 微博 也许 下个星期 咱 武汉 人 也 能 见识 它 的 美笑 体会 不到 千变万化 六个 瓣 ， 飘 呀 飘 呀 落下来 ！ / / @ 山东 环境 :   神奇 的 大自然 ！ 雪雪雪 转发 微博 世界 上 没有 相同 的 两片 雪花   人 也 一样 转发 微博 转发 微博 好些 年 没见 雪 啦 好 想 回家 看雪 啊 ❄ ️ ❄ ️ ❄ ️ ❄ ️ 雪花 太 开心 转发 微博 昨天 下 了 一天 雪真美 呀 爱 你 爱 你 爱 你 爱 你 太漂亮 了 爱 你 期待 一场 大雪 过后 ， 和 我 的 小盆友 去 堆雪人 ⛄ ️ 哈哈 转发 微博美   / / @ 北京工业大学 学生会 : 美美 美心 / / @ 中国 教育 在线 考研 频道 : 👏 转发 # 分享 #   ❄ ️ 小编 这里 已 ❄ ️ ⛄ ️ / / @ 山东 环境 :   神奇 的 大自然 ！ 雪雪雪 四季 美景 各 不同   别致 美景 尽 在 初冬 记录 美景 ， 定格 瞬间 ， 你 也 可以 上 传到 壁纸 库 ， 把 你 的 作品 分享 给 全世界 真 美 ！ ！   / / @ 朝颜 打 酱油 : @ 木棉 酱花 包子   转发 微博 简直 就是 美爆 了 ~ ~ ~ ~ 转发 微博 转发 微博   / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 好 漂亮 美 ~ 转发 微博 转发 微博 北方 下雨 ， 南方 中暑 转发 微 博爱 你 爱 你 / / @ 赵忠祥 :   飘然 天上 舞 ， 瑞雪兆丰年 / / @ 豫鲁 风骨 :   也 为 摄影师 的 高超 技术 点赞 / / @ 山东 环境 : 神奇 的 大自然 ！ 雪雪雪 转发 微 博大 自然 真的 很 神奇 转发 微博 转发 微博 转发 微博好 美 ~ 太美 了 转发 微博 转发 微博 转发 微博   好好看 啊 转发 微博美 美美 爱 你 爱 你 ， 等 我 回去 ！ 形态 不一 的 雪花 ❄ ️ 是 怎么 形成 的 … … 小学 就学 过 ， 现在 还是 不 知道 😓 雪 一片 一片 一片 @ 望 不到 幸福 的 猫   @ 猫   @ 慈溪 酱子 的 店     / / @ 新兵 蛋子 : 心快 来 吧 ！ 转发 微博雪之华 转发 微博 / / @ 山东 环境 :   神奇 的 大自然 ！ 雪雪雪 转发 微博美 ！ 转发 微博 转发 微博 在 南国 的 土地 上 ， 我们 并 没有 见到 过雪 ， 没 曾 想 它 竟是 如此 美丽 ~ ~ 心 心 转发 微博 美美 美哒 美 转发 微博 转发 微博下 吧 下 吧 ， 下 了 雾 霾 就 不会 这么 严重 了 / / @ 山东 环境 : 神奇 的 大自然 ！ 雪雪雪 转发 微博 转发 微博 转发 微博 转发 微博 太漂亮 可怜 可怜 可怜 回复 @ 值得 海淘 : 年 的 时候 南方 下过 一场 大雪 ， 那个 时候 一桶 方便面 元   / / @ 值得 海淘 : 回复 @ __ - : 南方 就 年 的 那场 雪后 ， 剩下 的 都 是 冰雹 了 ，   / / @ 值得 海淘 : # 值得 海淘 #   雪花 真的 是 长 这样 的 么 ， 大自然 的 自然美 也 能 如此 的 精致 爱 你 漂亮 ， 多大 倍数 放大 了 ？ ！ 期待 大雪 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 美丽 神奇 的 小东西 / / @ 德阳 新闻联播 :   转发 微博 转发 微博好 漂亮 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想到 國內 看雪 ！ 转发 微博好 漂亮 ！ 据说 要 下雪 了 赞 啊 赞 啊 转发 微博 转发 微博 转发 微 博大 自然 的 杰作 心 ❄ ️ 雪 ❄ ️ ～ 一片 一片 一片 一片 ～ 转发 微博 转发 微博 转发 微博真 好看 瑞雪兆丰年 转发 微博 转发 微博 今天 小编 所在 的 城市 下雪 了 ， 雪花 悠悠 飘落 ， 美丽 的 如同 一幅 画 ~ 😍 😍 色色色 越来越 喜欢 冬季 / / @ 中国 教育 在线 考研 频道 : 👏 转发 # 分享 #   ❄ ️ 小编 这里 已 ❄ ️ ⛄ ️ 世界 上 没有 两片 完全相同 的 雪花   更 没有 两个 完全相同 的 你   因此 要 爱 自己 爱 生活 喔 转发 微博 转发 微博 转发 微博雪之美       爱 你 大家 出行 注意 保暖 ， 美 ， 无以 言表 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 然而 福建 呢 挖 鼻 @ 三明 学院 学生会   @ 三明 学院 团委   @ 三明 - 池塘 春草   @ 三明 学院 文化 传播学院 团委   @ 三明 学院 管理 学院 团委   @ 三明 学院 机电 工程学院 团委   @ 三明 学院 外国语 学院 团委   转发 微博美想 回家 @ 天好 晴好 晴   大 棉袄 大 棉裤 穿 起来 ~ 转发 微博 转发 微博 转发 微博 飘然 天上 舞 ， 瑞雪兆丰年 跪求 一雪 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 转发 微博 转发 微博雪要 来 啦 求 关注 转发 微博 / / @ 牛牛 的 小美眉 : / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博看 了 以后 想起 小时候 的 感觉 ， 儿时 用手 接着 雪花 也 会 仔细 端详 半天 真 美 ， 不过 南昌 去年 没有 下雪 ， 不 知道 今年 会 怎样 好美腻 爱 你 爱 你 爱 你 转发 微博好 美好 美 ❉ 北京 今天 飘着雪 花 ， 未来 几天 气温 下降 哦 ， @ 工人 师傅 网   爱心 提醒 大家 注意 防寒保暖 可爱 亲亲 亲亲 : / / . / 就 明白   剪纸 里 辣 么 多 造型 的 雪花 了 ， 有 原版 转发 微博 转发 微博真 漂亮 ， 期待 下雪 … … 要 下雪 了 嘛 偷笑 转发 微博美 ， 北方 的 人儿 注音 保暖 啊 转发 微 博大 张家口 的 雪 也 是 美美 哒 ~ 色色 冰清玉洁 要来 啦 大家 多 注意 保暖 啦 ， 这个 季节 容易 感冒 雪花 原来 这样 @ 喜欢 安静 的 我 时代   / / @ 溪水 :   转发 微博 / / @ 山东 环境 : 神奇 的 大自然 ！ 雪雪雪 好 美 ！ 转发 微博 我 一次 落雪 都 没 看过   就 连 上海 北京 都 没 去过   不 公平 怒怒 怒 怒 美 @ 曇天 - 说 自己 是 软妹 的 都 是 糙汉   下周 开始 降温 ， 期待 瑞雪兆丰年 ！ 转发 微博 微观世界 ， 好美 大自然 本身 就是 奇迹 … … 福建 已经 第三次 入冬 失败 😃 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博好 美泪 转发 微博 转发 微博 拜拜 廣東 汕頭 還熱 的 跟 什 麽 似得 ， 度 的 高溫 ， 月 的 天 我們 還開 著空 調降 溫防 中暑 ， 北方 下雪 是 個 什 麽 節奏 ， 我想 靜靜 呵呵 没见 过 没见 过 没见 过 转发 微博 漂亮 转发 微博 / / @ 北方网 : 雪花 之美 ！ 雪雪 的 独一无二 的 美 # 华青 聚焦 #   我们 入冬 多次 失败 ， 悲伤 悲伤 真 渴望 见到 雪 啊 ！ 要 下雪 了 欣赏 “ 雪花 之美 ” / / @ 山东 环境 :   神奇 的 大自然 ！ 雪雪雪 转发 微博 转发 微博 转发 微博 围脖 太阳 沙尘暴 好 美的 雪花 😃 一个 字 “ 美 ” 会下 吗 挖 鼻 转发 微 博爱 你 鲜花 🍁 转发 微博 转发 微博 转发 微博好 美 可是 一落 尘世 就 散 了 ， 夭折 了 转发 微博 我们 一 起来 看看 微 世界 吧   太 开心 太 开心 / / @ 新浪 山东 烟台 频道 :   微 世界 里 的 雪花 ， 如此这般   撒花 撒花     央视 新闻网 转发 微博 转发 微博 + 转发 微博 下雪 下雪 下雪 转发 微博 转发 微博 我 也 想要 去 看雪 飞机 飞机 好美 ～ 转发 微博 转发 微博 转发 微博   / / @ 北京 - - - 西瓜 妈妈 : 下雪 下雪 下雪 转发 微博 哈尔滨 现在 是 全球 最美 的 地方 雪雪雪雪 转发 微博 转发 微博 转发 微博美 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 真的 好美 转发 微博 转发 微博 / / @ 山东 环境 :   神奇 的 大自然 ！ 雪雪雪 转发 微博 原来 雪花 是 那么 那么 美丽 ...... 雪雪雪 转发 微博 转发 微博 转发 微博好 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 我 以为 雪 就 一颗颗 圆 的 直到 第一次 亲眼见到 下雪 才 发现 原来 雪 飘下来 真的 是 一朵花 的 形状 后来 终于 知道 为什么 叫 雪花 爱 你 爱 你 爱 你 美美 哒 色 确实 很 美 看到 大部分 南方人     居然 没见 过雪     綺麗 い ！ ！ 雪 が 大好 き ！ 心 转发 微博 半月 前 就 已经 呈现 了 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 / / @ 央视 微博 : 转发 微博 转发 微博心 转发 微博 晶莹剔透 的 雪花 心 冬天 的 天使 ， 那么 美丽 可惜 南国 看不到   漂亮 啊 转发 微博 挖 鼻 挖 鼻 / / @ 生活 早 参考 : ❄ ️ ❄ ️ ❄ ️ 转发 微博美仙 了 今天 考试 的 时候 转发 微博 转发 ， 分享 雪花 之美 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 不想 看雪 这么 奢侈 的 愿望 ， 我 只 希望 能 在 深圳 过冬 / / @ 嵐 : 想 看雪   ❄ ️ 只有 这种 时候 不想 唱反调 / / @ 文都 图书 : 据说 很多 南方 的 孩子 还 在 看雪   糕 还有 什么 口味 没吃过 哈哈 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 神奇 的 大自然 ！ 雪雪雪 最 美丽 的 雪景   / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 你 在 北方大学 雪 纷飞 ， 我 在 广州 背心 短裤 没见 过 雪花 的 南方 群众 在 穿 短袖 的 冬天 里 转 一发 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最爱 这雪挺 美的 嘛 雪花 真的 是 六瓣 的 啊 太美 了 爱 你 转发 微博 飘然 天上 舞 ， 瑞雪兆丰年 我 想念 这 漂亮 的 雪花 了 转发 微博心 转发 微博 转发 微博 我 等 着 拜拜 转发 微博雪 ， 真美爱 你 转发 微博 转发 微博来 吧 来 吧 ~ 转发 微博 转发 微博 / / @ 中国 教育 在线 考研 频道 : 👏 转发 # 分享 #   ❄ ️ 小编 这里 已 ❄ ️ ⛄ ️ 转发 微博 转发 微博 转发 微博 / / @ 央视 微博 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 摄影师 的 机器 应该 很 专业 吧 转发 微博 转发 微博 好像 再 去 看雪泪 泪 转发 微博 我们 广东 这里 还是 夏天 啊 嘻嘻 转发 微博要 下雪 了 好 漂亮 想 去 一个 会 下雪 的 城市   想 至少 能 看 一场 雪心 东北 的 雪花 ， 就是 这么 美 把 这个 场景 放在 梦里 转发 微博 转发 微博好 美 ！ ！ ！ ！ 转发 微博為 什麼 沒有 我們 陝西 ？ @ / / @ 霏 落 梨花 殇 :   @ 村口 老王 的 电吹风 -     @ 梨花 语芳 霏   你 看 ， 多 好看 好 美的 雪花 色好 美爱 你 爱 你 我 的 小米 拍 不到 啊啊啊 啊 转发 微博 憋 说 了 ， 还 从来 没见 过雪 ！ 说 多 了 都 是 泪 ！ 泪 还有 ， 广州 人民 还 穿着 大 短袖 ， 昨晚 开 风扇 睡 的 ！ 转发 微博 转发 微博 太漂亮 了 ， 雪之美爱 你 转发 微博 世界 上 没有 两片 相同 的 雪花 可惜 我 现在 看不到 ！ 好美 啊 ❄ ️ ❄ ️ ❄ ️ 转发 微博真 漂亮 ！ 转发 微博 转发 微博 转发 微博然 我 大 福建 还 穿着 夏天 的 衣服 不敢 出门 ， 怕 被 晒成 狗 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 去 看雪 喜欢 这么 美的 雪花 ❄ ❄ ❄ 转发 微 博大 自然 真 神奇 爱 你 @ 西南 科技 大学 校团委 组织部 _   / / @ 央视 微博 : 转发 微博 # 保利 • 公园 里 #   可惜 成都 今年 应该 不会 下雪 了 雪雪雪 转发 微博 转发 微博 / / @ 安财 会计学院 级 会计 班 : / / @ 安财 会计学院 级 会计 班 : @ 安徽 财经大学 会计学院 团委   转发 微博 转发 微博 宝宝 们 ， 快要 下雪 咯 ， 期待 不 ！ 君 陪 你们 一起 看 初雪 ！ 可爱 憋 说 了 ， 到 是 下 啊 转发 微博真 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 从来 都 没有 这么 仔细 去 观察 过 ， 真的 很 美 嘻嘻 雪花 之美 ！ 👍 转发 微博小而 强大 美 ～ 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 鼓掌 鼓掌 鼓掌 @ 晴天 -   南方 的 孩子 没见 过雪汗 昨天 还是 热裤 短袖 ， 晚上 被 蚊子 骚扰 睡不着 笑 今天 真的 下雪 了 ， 年 的 第一场 雪 ， 很 美   / / @ 欧巴大 闲人 : 转发 微博心 雪花 — — 晶莹剔透 ！ 美的 精灵 ！ / / @ 蔓珠莎华 :   ❄ ️ ❄ ️ ❄ ️ 可惜 偶们 这 无缘 好 可爱 啊 爱 你 太美 ， 神奇 的 大自然 很 羡慕 下雪 ， 有 机会 一定 去 北方 看看 下雪 ∩ __ ∩ ❤   / / @ 星星 草 的 空间 _ : 心 雪花 — — 晶莹剔透 ！ 美的 精灵 ！ / / @ 蔓珠莎华 :   ❄ ️ ❄ ️ ❄ ️ 可惜 偶们 这 无缘 拜拜 拜拜 拜拜 我 还 没见 过雪 转发 微博心 心心 神奇 的 雪花 美美 爆 了 ！ 雪花儿 飞扬 才 表示 冬天 到 了 ！ 转发 微博 😊 转发 微博 原来 你 可以 这么 美 ~ @ 辰 一笑 奈何   转发 微博 转发 微博好 美的 雪花 心雪 荆州 的 初雪 在 哪里 可怜 神奇 ， 大自然 真美心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美好 美 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 雪雪 雪人 雪人 @ 吴悔 与 你 亦 起 走 这 平凡 之 路   @ 茶蛋 小胖 次   @ 憨豆 北鼻   @ 白色 的 小艺 兴   @ 穿 蜗牛 鞋 的 婷   @ 绿竹 😂 深圳 还是 夏天 … 这是 赤道 跟 北极 的 对比 吗 … 好 神奇 微笑 … 爱 你 @   真是 漂亮 哆 啦 梦 花心 心心心 / / @ 北京 于萍 画室 _ 于萍 : 美 ～ 转发 微博 转发 微博 下雪 啦 下雪 啦 好 喜欢 好 喜欢 好 喜欢 转发 微博美炸 了 ！ 萌 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 心好 美 / / @ 央视 微博 : 转发 微博 雪儿 就是 这么 美 ❄ ️ ❄ ️ ❄ ️   / / @ 北京 于萍 画室 _ 于萍 : 美 ～ 我们 这里 明明 很 冷 ， 可是 就是 不 下雪 啊 崩溃 转发 微博 : / / . /   / / @ 何以 故人 爱 你 多 神奇 呀 ！ @ _   太美 了 ！ 转发 微博 转发 微博 转发 微博要 下雪 啦 ！ ❄ ❄   / / @ 北京 于萍 画室 _ 于萍 : 美 ～ 转发 微博 转发 微博 从来 没见 过   / / @ 自由 大 东瓜 : 这是 真的 ， 不是 人工 造 的 吗 ？ 思考 思考 思考 转发 微博 # 趣评 ## 阳光 跟帖 #   北京 已经 迎来 第二场 雪 ， 然而 @ 他 的 眼里 有 小星星   表示 真的 长 这样 吗 ？ 南方人 没见 过   @ 有点 小坏 的 彭 大帅   赞扬 道 大自然 的 鬼斧神工 啊 ， 这是 自然 艺术   还有 一直 以为 雪 是 毛 絮状 的 @ _   心疼 你 当然 再次 入冬 失败 的 广东 人们 @ 马尾 号 外   还 在 吹 空调 今天 飘雪 了 ， 虽然 小到 可以 忽略 转发 微博   / / @ 山东 环境 : 神奇 的 大自然 ！ 雪雪雪 转发 微博 @ 沐黎 - 镁 汶   真的 是 这样 吗 ？ 好 想 看 ～ 转发 微博好 美 啊     如果 有 这样 的 戒指 或 发饰 该 多 好 呀 转发 微博好 漂亮 ， 只 在 小时候 研究 欣赏 过泪 转发 微博 转发 微博雪雪雪 喜欢 吗 ？ 雪花 🌸 ， 真的 很 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 特别 喜欢 雪花 落 在 掌心 的 感觉 ， 柔柔的 ， 软软 的 像 我 这种 喜欢 孤独 的 人 ， 还 喜欢 游走 在 雪夜 的 旷野 上 ， 看 清冷 的 光 映射 在 白茫茫 的 世界 里 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 西安 什么 时候 可以 下雪 呢 转发 微博 真的 麽 转发 微博 别说 了 ， 广州 今天 摄氏度 转发 微博 转发 微博 转发 微博 转发 微博 这 怎么 拍 出来 的 轉發 微博 转发 微博 转发 微博 @ 张云龙   重庆 什么 时候 才能 下雪 呢 疑问 疑问 转发 微博 美美 的 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博雪雪雪 真的 是 花 ， 喜欢 雪 转发 微博好 美的 雪爱 你 @ __ 喵 雪晶 ～ 转发 微博 / / @ 北京 于萍 画室 _ 于萍 : 美 ～ 扫尽 阴霾 降 祥瑞 ， 散落 清明 在 人间 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 转发 微博 转发 微博 我 被 艾特 了 / / @ 趣评 : # 趣评 ## 阳光 跟帖 #   北京 已经 迎来 第二场 雪 ， 然而 @ 他 的 眼里 有 小星星   表示 真的 长 这样 吗 ？ 南方人 没见 过   @ 有点 小坏 的 彭 大帅   赞扬 道 大自然 的 鬼斧神工 啊 ， 这是 自然 艺术   还有 一直 以为 雪 是 毛 絮状 的 @ _   心疼 你 当然 再次 入冬 失败 的 广东 人们 @ 马尾 号 外   还 在 吹 空调 随便 一张 都 可以 做 头像 ， 好美 ， 收 了 挤眼 转发 微博 # 雪来 了 # 马上 要 下雪 了 😱 😱 你 准备 好了吗 ？ 这 可是 年 第一场 雪 哦 😊 转发 微博 漂亮 转发 微博 转发 微博 可怜 我 这 这娃 ， 丛来 都 没有 看过 ， 体验 过 下雪 泪泪 雪花 原来 真的 这么 美 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 温州 永远 见 不到 大雪 打脸 打脸 拜拜 转发 微博太美 了 雪花 真得 好 美 转发 微博 转发 微博 透过 玻璃 的 世界 也 是 世界 ！ 自然 创造 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 ， 好美 啊 转发 微博雪 我 也 看见 了 、 害羞 超级 美 转发 微博好 漂亮 啊 转发 微博 转发 微博 @ 仲夏 之 鱈   转发 微博 兔子 兔子 兔子 转发 微博 转发 微博来 吧 暴雪 ~ 用 你 厚 大 的 雪花 埋住 云宝 吧 ~ 转发 转发 转发 美 ！ ！ ！ 太阳 太阳 太阳 转发 微博 转发 微博好 想 去 看雪 转发 微博好 美 转发 微博 😜 耶 😘 雪花 太美丽 转发 微博 @ 庞果乐   好想你 满足 我 的 愿望 好 漂酿 / / @ 甜甜 妈妈 :   转发 微博 转发 微博 转发 微博 转发 微博泪 未见 过 某 北京 人 说 ： “ 北方 有句 话 叫 ： ‘ 比看 下雪 更 有意思 的 是 看 南方人 第一次 看到 雪 的 反应 ’ ”   我 竟 无言以对 😳 晶莹剔透 心 转发 微博 转发 微博好 冷 的 呢 转发 微博 转发 微博 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 / 大 张家口 的 雪 也 是 美美 哒 ~ 转发 微博 转发 微博美 ， 好 想 去 看雪 啊 哈哈 # 康师傅 饮品 陪 你 笑 一夏 # 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 转发 微博 转发 微博 想念 ❄ / / @ 康师傅 饮品 赞 东北 :   # 康师傅 饮品 陪 你 笑 一夏 # 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博雪要 来 了 ！ 这么 小 的 东西 ， 竟然 这么 美 转发 微博 @ 苗儿   @ 四季 沐歌 转发 微博 围观 围观 转发 微博 鲜花 鲜花 这么 美的 景 ， 希望 你们 也 能 看到 爱 你 @ 无双 小智   @ 陆佳璐   转发 微博 雪花 真的 是 这样 的 吗 ， 没见 过雪 转发 微博 我 喜欢 ， 雪雪雪 干嘛 吓 人家 啦 ～ ～ ～ 为啥 一说 要 下雪 就 这么 想 出去 走走停停 溜溜达达 呀 江南 刚 做 实验 回来 就 下雪 了     很 仔细 地 看着 落 在 衣服 上 的 雪花       真的 超级 漂亮 啊     大自然 真 神奇       话 说 也 就 今天 寒假 可以 看雪 了       来自 南方 两广 的 大三 狗 即将 实习 也许 以后 再也 看不到 了 悲 催 转发 微博好 可爱   好 可爱   爱 你 爱 你 爱 你 转发 微博 思考 / / @ 文明 鄂尔多斯 : 转发 微博 转发 微博 转发 微博 什么 时候 才 轮 到 武汉 转发 微博 转发 微博 @ 河南 理工大学 新闻社   棒棒 哒 ， 雪 很漂亮 呀 / / @ 河南 理工大学 新闻社 : 我们 要 迎来 第一场 雪 了 吗 😃 😃 雪花 之美 ⛄ ⛄ ⛄ 好美 / / @ 山东 环境 :   神奇 的 大自然 ！ 雪雪雪 转发 微博 转发 微博 转发 微博 卧槽 ， 表次 我 ！ 转发 微博 哈哈哈 笑 死 我 了 差点 被 淹死 了 【 雪要 来 了 ！ 这么 小 的 东西 ， 竟然 这么 美雪 】 中央气象台 今早 预报 ， 未来 天 ， 华北 大部 、 内蒙古 中部 等 地 将 出现 持续性 降雪 天气 ， 并且 雪会 越下 越大 ， 局地 积雪 可 达 厘米 ！ 戳 图 ， 摄影师 拍摄 的 雪花 ， 据说 “ 世界 上 没有 完全相同 的 两片 雪花 ” ， 大自然 真是 神奇 转发 ， 分享 雪花 之美 ！ 好美 转发 微博 转发 微博 转发 微博 转发 微博 分享 雪花 之美 转发 微博 吓死 宝宝 了 原来 我 前世 长 怎么 美 ❄ ️ ❄ ️ ❄ ️ 转发 微博 你 在 北方 大雪纷飞 ， 我 在 南方 落叶 飘零 @ 子辰 兮 转发 微博 转发 微博 转发 微博一 提到 下雪 ， 心情 大好 啊 我 觉得 北京 的 雪 是 下 不 起来 了   不知 跑 哪里 下去 了 … 笑 转发 微博 转发 微博 转发 微博 这里 阳光灿烂 ！ 我 也 想 看雪 ！ 好 漂亮 的 雪花 ， 可惜 一有 温度 就 会 融化 年 的 第一场 雪 转发 微博 转发 微博 很 美 ， 是 最 纯洁 的 花 真的 好 漂亮 转发 微博 转发 微博雪 似花 ， 花似 雪 ， 似 和 不似 都 奇绝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 阅 世界 #   据说 “ 世界 上 没有 两片 完全相同 的 雪花 ” 太 开心 转发 微博 南方 的 孩子 要 哭 了 期待 冬天 里 的 第一场 雪 … … 妈蛋 ， 让 我 呛 了 几口 水 ！ 怒骂 转发 微博好 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 欣赏 冰雪 的 美姿 / / @ 西峡 在线 : 转发 微博 转发 微博 转发 微博 谁 带我去 看雪 可爱 雪 转发 微博 转发 微博 央视 配图 越来越 良心 ， 图 特别 好看 转发 微博 转发 微博快 下雪 好美 转发 微博 漂亮 转发 微博 转发 微博 家乡 下雪 啦 ～ 转发 微博 分享 可 好看 了 呢 ！ 白 眼下 周四 就 下 呢 ！ 感冒 雪 的 形状 转发 微博美 转发 微博好 美 转发 微博 转发 微博 转发 微博   / / @ __ : 转发 微博 转发 微博 我 在 南方 望 雪花 原来 这么 美 生活 在于 发现 / / @ 顾 殊途 : 可 好看 了 呢 ！ 白 眼下 周四 就 下 呢 ！ 感冒 转发 微博 转发 微博好 美 哦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 美美 哒 真 漂亮 / / @ 愛無悔 : 為 什麼 沒有 我們 陝西 ？ @ / / @ 霏 落 梨花 殇 :   @ 村口 老王 的 电吹风 -     @ 梨花 语芳 霏   你 看 ， 多 好看 美呆 了 抓狂 转发 微博 内蒙古 傻眼 转发 微博 转发 微博 转发 微博 转发 微博 真的 是 这么 美 吗 色色色 @ 我会 视而不见 丶   @ 有 酒窝 的 兔 砸   转发 微博好 美 雪花 真 好 奇妙 ！ 雪花 真的 长 这样 吗 ？   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 转发 微博 觉得 ❄ 好 神奇 转发 微博 转发 微博 转发 微博 转发 微博 雪花 至美 ， 再 微小 的 事物 ， 都 有 属于 自己 的 世界 佛语 “ 一花 一 世界 ” ， 也 就 这 美景 吧 ( ∩ _ ∩ ) ~ 水 知道 答案 啊 ~ 听说 下个 周二 会 下雪 哦 ， 白色 的 小精灵 随风 舞动 ， 想 打雪仗 了 说             好 冷 … … 😁 😁 😁 😁 😁 转发 微博 一直 认为 雪花 长 的 一个样 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 什么 时候 这里 也 能 下雪 呢 ❄ ️ ❄ ️ ❄ ️ 转发 微博 奇妙 的 大自然 心 / / @ 爱 天宇 宇 : @ 苗儿   @ 四季 沐歌 转发 微博 欢迎 ， 梦幻般 的 冬季 好美 ～ 转发 微博下 吧 下 吧 ～ 让 我 好好 感受 一场 大雪 吧 转发 微博 转发 微博 原来 雪花 真的 长 这样 啊 转发 微博 漂亮 ！ 😘 @ 木公周   赞 围观 / / @ 豫鲁 风骨 : 也 为 摄影师 的 高超 技术 点赞 / / @ 山东 环境 : 神奇 的 大自然 ！ 雪雪雪 转发 微博 转发 微博 转发 微博好 美 ~ / / @ 越秀 星汇 维港 购物中心 : 也许 下个星期 咱 武汉 人 也 能 见识 它 的 美笑 转发 微博 / / @ 西南政法大学 学生会 : 重庆 什么 时候 才能 下雪 呢 疑问 疑问   / / @ 北京 于萍 画室 _ 于萍 : 美 ～ 转发 微博 六出 冰花 转发 微博小 记者 不 懂得 冰和雪 的 区别 转发 微博 转发 微博 转发 微博   / / @ 张双莉 : 一直 觉得 神奇 来 着   期待 下雪 吗 ？ 害羞 @ 山东 医专 团委   @ 山东 医专 社联   @ 青春 山东   真的 好 漂亮 爱 你 天津 的 雪 快 来 吧 ~ 转发 微博 转发 微博 / / @ 西峡 在线 : 转发 微博 转发 微博 转发 微博 转发 微博 奇妙 美 ！ @ 弱水 千 千里   @ 山西 师范大学 团委   @ 山西 师大 现代 文理学院 团委   @ 山西 师大 新 媒体 工作 中心   @ 晋 文理 地理 官博   @ 山西 师范大学 文理学院 微博 协会   @ 山西 临汾 师范大学 现代 文理学院   转发 微博 转发 微博美 呀 好 爱 哦 好 爱 哦 好 爱 哦 期待已久 津城 的 第一场 雪 终于 要来 喽求 关注 ， 但是 天气 也 更 冷 了 ， 各位 小伙伴 们 要 注意 保暖 哦 爱 你 清晨 看过 的 雪花 @ 大叔 和 小 和尚   转发 微博 最 喜欢 下雪 了 ～ ( * ´ ╰ ╯ ` ๓ ) ♬ 太美 了 / / @ 河北 工业 大学 城市 学院 : 期待已久 津城 的 第一场 雪 终于 要来 喽求 关注 ， 但是 天气 也 更 冷 了 ， 各位 小伙伴 们 要 注意 保暖 哦 爱 你 太美 了 / / @ 中 南仓 - 船代 : 雪要 来 了 ！ 这么 小 的 东西 ， 竟然 这么 美 / / @ 似是而非 : 真 漂亮 / / @ 愛無悔 : 為 什麼 沒有 我們 陝西 ？ @ / / @ 霏 落 梨花 殇 :   @ 村口 老王 的 电吹风 -     @ 梨花 语芳 霏   你 看 ， 多 好看 转发 微博好 美 ， 广东 人民 表示 没 看过 雪 ， 现在 还 穿 短袖 短裤 呢 ！ 快 中暑 了 ！ 转发 微博 / / @ 西南政法大学 学生会 : 重庆 什么 时候 才能 下雪 呢 疑问 疑问 大自然 就是 这么 神奇 转发 微博 转发 微博太美 了   / / @ 婴幼儿 心理 实验室 : 早上 下雪 啦 ， 大家 看到 了 嘛 ？ 下雪 小编 第一次 知道 雪花 其实 长得 是 图片 里 这样 的 时候 特别 惊奇 眨眼 大家 呢 ？ 转发 微博 / / @ 宝鸡 交警 高新 大队 : 转发 微博 转发 微博 转发 微博 / / @ 中 南仓 - 船代 :   雪要 来 了 ！ 这么 小 的 东西 ， 竟然 这么 美 / / @ 北京 于萍 画室 _ 于萍 : 美 ～ / / @ 中 南仓 - 船代 :   雪要 来 了 ！ 这么 小 的 东西 ， 竟然 这么 美 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 转发 微博 兔子   / / @ 李勇 : 兔子   / / @ 李勇 : 兔子 / / @ 赵忠祥 :   飘然 天上 舞 ， 瑞雪兆丰年   / / @ 偶系控 :   / / @ 李勇 : 兔子 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ : 四季 美景 各 不同   别致 美景 尽 在 初冬 记录 美景 ， 定格 瞬间 ， 你 也 可以 上 传到 壁纸 库 ， 把 你 的 作品 分享 给 全世界 转发 微博 / / @ 双下巴 妖精 : 转发 微博 转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 三门峡 青年 : 转发 微博 / / @ 中 南仓 - 船代 :   雪要 来 了 ！ 这么 小 的 东西 ， 竟然 这么 美 转发 微博 @ 宝贝 的 懒     / / @ _ : 好 可爱 啊 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 鄂尔多斯 : 转发 微博 转发 微博 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 转发 微博 / / @ 朱 爱民 律师 : 晶莹剔透 ， 千变万化 — — 大自然 的 精灵 ！ 美 ～ ～ / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 物理 * 谢谢 / / @ 赵忠祥 : 飘然 天上 舞 ， 瑞雪兆丰年 / / @ 达旗 水务局 :   转发 微博 转发 微博", "label": "0"}