{"text": "【 《 权力 的 游戏 》 剧透 ： 珊莎 · 史 塔克 重返 临冬城 】 “ 权游 ” 中 被 虐得 最惨 的 角色 之一 — — 珊莎 · 史 塔克 在 第六 季里 将 重返 临冬城 在 这里 她 曾 是 声名显赫 的 史 塔克 家大 小姐 ， 也 经历 过 噩梦般 的 新婚之夜 但是 再 遇到 那个 野蛮 折磨 过 她 的 拉姆斯 · 波 顿时 ， 小 指头 和 雪诺 以及 一位 神秘 来客 都 将 陪 在 她 身边 @ 三 傻 的 复仇 哈哈哈 哈哈哈 @ 强强 强强   三傻要 重返 了 哦 ， 没死 我 就 说 嘛 ！ 复活 了 ！ @ 行走 中 的 马达   ？ 你妹 的 ， 果然 没有 死 ， 哈哈哈 哎 嘛 ！ ！ 雪诺 没 死 透 呀 转发 转发 转发 死 没 死 ， 这 是 个 问题 疑问 雪诺 ？ 转发 微博 等 你 黑化 等 了 这么久 还 不 知道 能 不能 黑 成功 呢 姓 的 都 太 惨 了 熏 疼 ！ ！ 泪 【 憋 跟 我 提   右 哼哼 最后 不经意 的 剧透 才 是 重点 啊 ！ 鼓掌 转发 微博 神秘 来客 是不是 狼妈 ！ ！ ？ ？ 最后 一句 最为 致命 不是 死 了 呀 ？ 从 那么 高 的 城楼 跳 下 ， 没有 死 ？ 雪诺 ？ 你 就 说 她 会 不会 死 吧 拜拜 拜拜 拜拜 天地良心 啊       知道 雪诺 没 死 我 就 安心 了 快点 黑化 开挂 啊啊啊 啊啊啊 切拜剧 透 的 太 厉害   我 都 在 发抖 了 微笑 / / @ 阿七 _ 是 啊 就是 劳资 : 全文 打开方式 ： 《 权力 的 游戏 》 剧透 ： * * * * * * * * 雪诺 * * * * * * * * * 所以 囧 恩 没 死 咯 喵 喵 喵 喵 喵 喵 雪诺 ？ 珊莎 · 史 塔克 雪诺 ！ 啊啊啊 ~ 正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 提到 囧 诺 了 ， 剧透 还 没 死 笑笑 / / @ 名曰 老 饕 : 正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 … 雪诺 是 没 死 咯 ？ ？ 哇 哈哈 ！ ！     ！ ！ 囧 晕 晕 晕 囧 恩 还是 复活 了 开心 ， 杀死 小 剥皮 吧 ！ 雪诺 耶耶耶 囧 囧 囧 囧 他 没 死 笑         / / @ 名曰 老 饕 : 正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 你 等 一下 ， 雪诺 ？ 你 这 毫无 剧透 痕迹 ? 雪诺 怎么 会 ， 她 忍受 了 那么 多 ， 总得 有 喘息 的 机会 的 / / @ 名曰 老 饕 : 正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 我 就 看到 了 雪诺 ， 哇 哈哈哈哈 怒 笑笑 笑 / / @ 名曰 老 饕 : 正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 雪诺 ！ 我 觉得 不会 这么 简单 / / @ 名曰 老 饕 :   正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 我 只 看到 两个 字 ： 雪诺 挖 鼻 ? ? ? ? ? ? ? ? ? ? ? ? ? ? 我 装作 没 看到 雪诺 的 字眼 ? ? ? ? ? ? ? ? ? ? 又 是 怎么回事 【 … … 雪诺 … … 】 好大 一个 剧透 ！ @ 兰   转发 微博 @ 罗勇 不是 裸泳   囧 还 活着 拜拜 好大 一个 剧透 ？ ！ ！ ！ ~ 转发 微博完 了 ， 我 又 要 追 了 厉害 厉害 👏 👏 👏 👏 啪啪 啪 ， 给 三 傻 鼓个 掌   ? ? ? ? ? ? ? ? 😳 😳 😳 有雪诺 ， 这 我 就 放心 了 … … 『 雪诺 』 指 的 是 ？ ？ ？ ！ 全文 就 看到 了 雪诺 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 @   正确 打开 的 方式 .. … … … 雪诺 … … … 这 闺女 前 几季 被 虐 就 没 觉得 可怜 ， 更 多 是 可气 ， 可是 雪诺 ？ 难道 没 死 思考 转发 微博 果然 好大 一个 剧透 … 没 摔死 ？ 不 科学 ！ 太 惊喜 了 ， 站 三 傻 指头 叔雪 ？ ！ 诺 ？ ！ 全文 只 看到 “ 雪诺 ” 白眼 对不起 只 看到 雪诺二字 让 小 剥皮 成为 第六 季 第一个 狗 带 的 角色 吧 ！ 啊啊啊 啊 ， 这么 港 囧 雪诺 没死 喽泪 ， 啊啊啊 啊 ， 赶紧 让 小 剥皮 狗 带 去 ~ 雪诺雪诺 ？ ！ ？ ！ 珊莎 的 演员 忍 了 五季 都 没 要求 涨工资 ， 第六 季 戏份 加重 要求 提薪 ， 然后 就 没有 然后 了 拜拜 / / @ 名曰 老 饕 :   正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 我 就是 想 知道 啥时候 ？ → _ → / / @ 名曰 老 饕 : 正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 所以 说 傻 也 不 懂 没 死 对 吧 小 指头 又 不是 什么 好人 挖 鼻 转发 微博 哔 - - - - - - - - - - - 雪诺 - - - - - - - - - - - - - - - - 这才 是 最大 的 剧透 好 吗 ！ 偷笑 偷笑 转发 微博 / / @ 阿七 _ 是 啊 就是 劳资 ： 全文 打开方式 ： 《 权力 的 游戏 》 剧透 ： * * * * * * * * 雪诺 * * * * * * * * * 剧透 的 重点 不是   嘛 笑   虽然 知道 他 肯定 会 吐 便当 的 看到 没   囧 雪 还 活着 重点 在 雪诺 ， 好大 一只 剧透 微笑 微笑 正确 打开方式 ， 无感 无感 无感 雪诺 ？ 咦 ？ 雪诺 ？ ！ ！ ！ ！ 那 谁 ， 你们 可以 从 垃圾桶 把 电脑 翻出来 啦 ！ ！ ！ ！ 官方 ： * * * * * * * * * * * * * * * * * * * * * * * * 雪诺 * * * * * * * * * * * * * * * * * * * * * 囧 还 活着 ？ ！ 好大 一个 剧透     我雪哥 还 活着 小崽子 啊   我哥 来 了 @ 小迪 么 么 哒   期待 吧 期待 好 喜欢 ！ ！ ！ ！ ！ 转发 微博 囧 不是 已经 死 了 么 ？ ？ 啊啊啊 啊 ~ ~ ~ 看 我 发现 了 什么 ！ ！ ！ 没有 死 ！ 珊莎要 反杀 了 ！ ！ ！ ！ ！ 雪诺 ？ ？ ？ 等等 ， 提到 的 雪诺 是 什么 意思 ？ 要活 ？ / / @ 丝塔 芙 : 剧透 的 太 厉害   我 都 在 发抖 了 没 死 ？ 导演 不是 说 演员 要 加价 吗 ？ 这 招够 厉害 把 小 剥皮 的 皮 剥 了 ！ 雪诺 不是 挂 了 吗 ， 我 擦 尼玛 雪诺 要是 死 了 我 就 割剧 全文 打开方式 ： 《 权力 的 游戏 》 剧透 ： * * * * * * * * 雪诺 * * * * * * * * * ， 没错 ， 雪诺 没死 应该 开始 全面 复仇 了 ， 他 还有 个 超能力 弟弟 ！   / / @ 想 纹身 的 海豚 耍 大刀 : ！ ！ ！ ！ ！ 雪诺 还 活着 啊 😏 😏 转发 微博 重点 剧透 ： 雪诺 嘻嘻 话 说 上 一季 就 等 着 珊 莎 复仇 ， 结果 就 那么 被 小 剥皮 给 了 （ 要是 有 孩子 了 还 复仇 个 毛 啊 怒 ） ， 不过 据说 原著 不是 那么 写 的 ， 期待 期待 ~ 我 还 想 看 布兰 和 瑞肯 ~ 爱 你 爱 你 等等   雪诺 ？ ？ ！ ！ ！ ！ ！ ！ ！ 我 傻 这 眼神 好 犀利   所以 终于 傻够 了 要 黑化 了 吗 拜拜 拜拜 终于 泪颜值 担当 没 死 ！ ！     三 傻 终于 可以 摆脱 三 傻 这个 名字 了 告别 玛丽 苏傻白 甜 ！ 重点 是 我雪诺 真的 没死 我 的 眼里 只 看到 了 害羞 鼓掌 嘻嘻 转发 微博 转发 微博三 傻逆袭 @ 腿 腿 要 加油 找 工作   喜大普奔 ， 囧 木有 挂 啊 ～ 三傻要 逆袭 了 ～ 雪诺 ？ 雪诺 ？ 雪诺 ？ 雪诺 ？ 雪诺 ？ 雪诺 ？ 雪诺 ？ 确定 没有 打错字 ！ 我 的 雪诺 ？ 要 回归 ？ 吃惊 @   要 变身 啦 ！ ！ ！ 要 回归 啦 ！ ！ ！ @ 古美门 得 了 抑郁症   呵呵 ，         . 嘿嘿嘿 转发 微博珊莎 黑化 ~ 囧 雪 没 死 ~ 史上 最强 剧透 坐等 不是 跳 城墙 了 么 ？ / / @ 狐鬼 满路 的 世界 :   珊莎 的 演员 忍 了 五季 都 没 要求 涨工资 ， 第六 季 戏份 加重 要求 提薪 ， 然后 就 没有 然后 了 拜拜 / / @ 名曰 老 饕 :   正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 拜拜 大剧 透 转发 微博 总算 还有 个 活着 囧 雪 / / @ 名曰 老 饕 : 正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 全文 翻译 过来   雪诺 没死 … … 亲亲 亲亲 亲亲 小 剥皮 挺帅 的 ， 就是 变态狂 / / @ 反狂 魔 飘飘 : 开心 ， 杀死 小 剥皮 吧 ！ 无敌 剧透 ！ ！ ！ 囧 恩 还 活着 ！ ！ 我 ！ 转发 微博三 傻 ， 是 时候 逆袭 了 雪诺 果然 还 活着 😂 😂 😂 囧 雪 不会 就 这样 轻易 狗带 哈哈哈 囧 雪 回归 回归 回归 害羞 所以 没死 啊 😍 😍           . 转发 微博 一直 期待 的 指珊线 要 出现 了 吗 啊啊啊 啊啊啊 啊啊啊 我 好 兴奋 啊 我 好 激动 啊 ！ ！ ！ 还 活着 ！ 权力 的 游戏 ， 最爱 的 美剧 之一 晕史 坦克 家族 都 是 潜力股 ， 还有 他们 那个 瘸 了 的 弟弟 绝对 是 个 最大 潜力股 ！ ！ ！ ！ ！ 哈哈哈哈 … … ？ ❄ ️ 雪诺 ！ ！ ！ ！ 没有 死泪 泪泪 没死雪 囧 ！ 雪 囧 ！ 好 期待 雪诺爱 你       都 回来 吧 转发 微博   没 死   ！   ！ 雪诺 ？ ？ ？ 是 人 是 鬼 请 输入 转发 理由 普 大喜 奔 ！ ！ ！ 江南 江南 江南 囧 雪 ？ ？ 真假 ？ ？ ？ 其实 并 不 觉得 小 指头 会 帮 她 ， 但是 我 想 看 三 傻虐 小 剥皮 微笑 另外 囧 雪 要是 复活 不去 手 撕 守夜人 这样 真的 好 吗 真的 太想 崛起 了 ， 在 编剧 手里 挺 过来 不 容易 微笑 微笑 微笑 所以 囧 恩 是 不会 死 的 踏实 了 碎觉 ！ 希望 我 囧 可以 捏 爆 剥皮 的 头 微笑 毁 我 珊 莎 不能 忍 如果 真是 这样的话 ， 雪诺 就 没 死 太 开心 囧 没 死 阴险 感觉 三 傻 之后 会 很 厉害 呀 殊不知 ， 神秘 来客 竟然 是 神秘 来客 给 我 不好 的 预感 终于 能 放心 的 看 了 哈哈哈 哈哈哈 哟 哟 哟 三 傻 终于 要 黑化 变身 女魔头 了 嘛 挑起 狼家 大旗 的 重担 就 交给 你 了 ！ 谁 让 你 的 兄弟姐妹 不是 挂 了 就是 当 刺客 了 ， 当绿 先知 了 ， 当 守夜人 了 … … 轉發 微博 很久很久 没 看过 了 ， 大学 的 时候 追 了 一 二季 然后 就 没有 然后 了 ， 等 哪天 有空 在 看起来 思考 转发 微博 @ 庆庆 就是 较 轻   别骗 我 就 好 我 关注 的 真的 只是 哈哈哈哈 转发 微博 转发 微博太 开心 我 三 傻 是 终于 要 黑化 了 吗 泪逆袭 啦 ！ 拜拜 小 指头 和 谁 这剧 透 转发 微博好 大 一个 剧透 喵 喵 挖 鼻 所以 雪诺 是 真的 要 复活 咯 ？ 我 押 三 傻 后期 屌 炸 天剧 透 怒骂 怒骂 怒骂 绝壁 高能 反击 转发 微博 期待 囧 ？ @ 川山坪 的 花岗岩   还是 死不了 最后 一句   等等 ？ 悲伤 不想 看 他活 @ 宇宙 银河 无敌 大学 霸   这 简直 就是 赤果果 的 剧透 全文 我 只 看到 了 雪诺 ！ 这么 说来 果然 没 死 ， 好 期待 @ 黑老斯   @   @ 芒 欲   于是 我 得知 了   囧 雪 和 格伦 没死 转发 微博 我 三 傻 ～ ～ 囧 恩 没 死 太好了 ， 姑娘 逆袭 吧 / / @ : 雪诺 复活 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 轉發 微博 啊 ！ ！ 还 活着 ！ 嘻嘻哈哈 转发 微博 最后 ！   / / @ - : 最后 一句   等等 ？ 重点 在 只有 两个 字 ， 雪诺 喵 喵 鲜花 色 ❤ 剧透 转发 微博要 回归 的 节奏 吗 😂 @ 隐木   奥巴马 被 他们 骗 的 呀 所以 名为 剧透 三 傻 ， 实际 重点 在 最后 一句 的 某 两个 字   @ 小 盐   转发 微博     没死 还 和 三 傻 团聚 了 ！ @ 恍若 星辰 __   疯狂 剧透 一波燃 了 ！ ！ 好 爱 哦 指珊 ！ ！ 但是 不敢 太高兴   好怕 最后 被 马丁 弄死 掉 巨汗 泪流满面 还 活着 … 心安 了 笑笑 笑 重点 是 某人 没 死 @ 大 耳朵 福尔 摩琦 _   囧 雪 没 死 ！ 转发 微博 转发 微博 讲 真 ， 我 感觉 珊莎才 是 真正 的 主角 … … 转发 微博 许愿 就是 等 的 时间 有点 长哈珊 莎 和 雪诺 谈恋爱 吗 ？ 只 看见 了 果然 没死雪诺 没 死 喽 神秘 来客 如果 是 布朗 思考 最爱珊莎 ！   / / @ 羊是 偏执狂 : 别骗 我 就 好 啧啧 啧 😂 😂 😂 😂 😂 大伙儿 都 等 着 后期 三 傻 开大 ， 就 差 那么 一点儿 ！ 一点儿 … … 就 到 不了 后期 呢 受 了 那么 多季 的 苦 终于 要 触底 反弹 了 么 👊 跑 偏得 越来越 远 了 ， 嫁给 波顿 的 是 珊 莎 的 侍女 - 管家 的 女儿 ， 而且 是 艾 利亚 的 名义 不是     去 了 吗 ， 呵呵 @ 我 是 李 一心   就 喜欢 看 被 虐 之后 的 反虐 思考 思考 思考 有 鸭梨 有 鸭梨 有 鸭梨 傻傻 看不清 女主   / / @ 魏筱汀 汀 汀 : 最爱珊莎 ！   / / @ 羊是 偏执狂 : 别骗 我 就 好 转发 微博 期待 史 塔克 家 的 重逢 太 开心 / / @ 阿七 _ 是 啊 就是 劳资 ： 全文 打开方式 ： 《 权力 的 游戏 》 剧透 ： * * * * * * * * 雪诺 * * * * * * * * * 雪诺 没死雪诺 没死雪诺 没 死 太 开心 念念不忘   必来 复仇   哈哈哈   傻白 甜要 崛起 了 雪诺 不会 亡 怒骂 怒骂 怒骂 吉祥 三 傻 推荐 再 给 你 一个 剧透 偷笑 偷笑 @ 天 啊 想不出 昵称 来 啊   爱 你 爱 你 爱 你 狼族 在 鹰巢 就 已经 黑化 了 可惜 势单力薄 也 斗不过 小 指头 我 还是 喜欢 小 指头 这 是 要 逆袭 么 逆袭 了 么 ？ 等 三 傻 黑化 等 白 了 头 怒 还 活着 偷笑   / / @ : 逆袭 了 么 ？ 雪诺 ！ ！ ！ @ 小秤子   @ 马 鹿角 绒   看看 ， 雪诺雪诺 转发 微博要 翻盘 了 虽然 珊莎 挺 可怜 但是 不太 喜欢 这个 角色 傻眼 傻眼 @ 嘟琳琳 -   偷笑 囧 · 什么 都 不造 · 雪 果然 要 复活 ？ 转发 微博狼家 终于 要 复仇 了 吗 ？ @ 评述 员 詹俊   满脸 写 着   '     / / @ 慢半拍 的 怪 蜀黍 : 有 鸭梨 有 鸭梨 有 鸭梨 傻傻 看不清 女主   / / @ 魏筱汀 汀 汀 : 最爱珊莎 ！   / / @ 羊是 偏执狂 : 别骗 我 就 好 鼓掌 鼓掌 鼓掌 雪诺 回来 了 三 傻 终于 要 爆发 了 么 ？ 雪诺 兔子 意思 是 那 谁 真的 没死 么 ？ ！ 感觉 看着 珊莎 这个 角色 在 成长 啊 要 黑化 了 嘛 好 喜欢 好 喜欢 这样的话 就 不 嫌弃 你 了 这个 角色 一路 成长 ， 坐等 明年 月 然后 开始 黑化 ... @ 天道酬勤 - 学渣 在 努力   终于 要 黑化 了 ， 加油 我 的 小 剥皮 命 不久 矣 ！ 回去 了 然后 继续 被 虐 就 想 知道 新 的 神秘 人 谁 这 是 要 黑化 么 被 虐 了 五季 了 😂 这 一季 能 雄起 么 @ 熊仔子   三傻要 开启 腹黑 模式 了 笑哈哈 转发 微博求 别虐 拜拜 指珊党 路过 这 说明 没 死 ！ ！ 不 可能 ， 跳墙 死不了 ？ @ 吾爱 -   加油 亲爱 的 都 活 啦 囧 死 了 还 活着 ， 还 找到 了 三 傻 ， 好像 小 剥皮 会 被 惩罚 ， 感觉 剧情 往好 的 方向 发展 了 呢 害羞 害羞 害羞 哈哈 右边 👉   / / @ 名曰 老 饕 : 正常 的 剧情 走向 : 然后 就 突然 挂 了 ！ 拜拜 囧 诺 没 死 ( ಥ _ ಥ ) 还 我雪诺 我 就 可以 原谅 一切 晕 / / @ 是 任 真心 哦 : 我 傻 这 眼神 好 犀利   所以 终于 傻够 了 要 黑化 了 吗 拜拜 拜拜 @ - - -   终于 又 有 得 梯 了 酷 囧 雪 ？ 陪 着 她 ？ 非常 好   转发 微博剧 透 的 重点 是 在 好 吗 😏 剧透 我 要 看 囧 雪 复活 三 傻逆袭 我 最 爱 的 艾莉亚 重见光明 毕竟 我 爱 死 她 的 眼神 了 顺便 小玫瑰 什么 时候 可以 虐瑟曦 微笑 透 了 这么 多   好 满足 兔子 等 三 傻 黑化 等 得 超 失望 … 还 不如 等 囧   呢 转发 微博 这个 剧透 必须 是 满分 三 傻 是 要 开始 复仇 了 么 ？ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 @ 小爷 艾瑞克   @ 鸽格 呜   雪诺 不 小心 被 剧透 了 / / @ 梦里 无 花空 须泪 : 重点 在 雪诺 ， 好大 一只 剧透 微笑 微笑 要 复仇 啦 ？ 我 等 了 三季 了 都 转发 微博 北境 的 崛起 怎么 就 觉得 小 指头 贝里 席 大人 还 挺 有 魅力 的 呢 👺 转发 微博 @ 漫蝶玉舟   希望 三 傻 黑化 然后 撕 了 小 剥皮 微笑 剥 了 他 的 皮 最好 抓狂 / / @ 萌 ： 希望 珊莎虐 死 小 剥皮 ！ 怒怒 从 最早 的 最 不 喜欢 的 这个 角色 ， 到 现在 最 喜欢 的 这个 角色 … 转发 微博", "label": "0"}