{"text": "【 私家车 违停 被 公交 撞毁   车主 担 全责 】 日 ， 西安 一 私家车 主将 价值 万元 的 车 违停 在 道 沿 ， 司机 刚 打开 车门 准备 下车 ， 一辆 公交车 开 了 过来 ， 撞 得 私家车 车门 严重 变形 ！ 所幸 无 人员 受伤 交警 ： 私家车 主 应对 事故 负 全部 责任 私家车 主需 自行 修车 ， 还 需 赔付 公交车 损失 （ 华商网 ） : / / . / # 大嘴宝 看 世界 # 私家车 违停 被 公交 撞毁   车主 担 全责 酷 ？ ？ ？ ？ ？ ？ ？ ？ 公平 ？ ？ ？ ？ ？ ？ 那 地上 的 白色 格子 是 什么 ？ 干 的 漂亮 ！ 转发 微博该 ！ 漂亮 ！ 这要 在 沈阳 皇姑区 ， 交警 就 得 和稀泥 了 ！ 转发 微博 万幸 他 没 下来   烧高香 吧 乱 停车 的 这 就是 榜样 转发 微博活 逼 该 明明 是 开门 不 小心 ， 跟 违章 停车 没关系 好不好 ？ 转发 微博是 要 让 他们 受 点 教训 如果 撞 到 人 了 呢   转发 微博 转发 微博 哈哈 转发 微博 活该 ！ 让 你 乱 停车 正 … 正 能量 啊 ， 这比 贴 单子 有效 多 了 笑 回复 @ 我要 光速 的 : 服 了 您 这 智商 了 ， 双向 车道 ， 中间 有 绿化带 ， 绿化带 内部 是 公交车 道 ， 你 告诉 我 那 不是 主 路 ？ 那 公交车 还 走 中心线 那边 吗 ？ 你 横穿 半个 马路 去 上车 啊 ？   / / @ 我要 光速 的 : 公交车 没乱开 么 ？ 貌似 那 不是 主 路 转发 微博 / / @ 太 随和 : 标题 严重 不符 啊 ， 事故 认定 与 违停 根本 没关系 ， 哗众取宠 么 ， 是 开车 门 的 时间 去 撞 的 时间 问题 好 么 ， 如果 已经 开着 了 ， 肯定 是 公交车 ， 如果 正在 开 ， 那 小车 正确 @ 枣庄 甘泉 山庄   @ 齐鲁晚报   悲剧 了 转发 微博 切记 道边 是 白色 实线 ， 那 叫 非机动车 道 好 吗 ？ 这 都 看不懂 ？ / / @ 来碗 奶巧 :   明明 是 开门 不 小心 ， 跟 违章 停车 没关系 好不好 ？ 转发 微博 / / @ 太 随和 : 标题 严重 不符 啊 ， 事故 认定 与 违停 根本 没关系 ， 哗众取宠 么 ， 是 开车 门 的 时间 去 撞 的 时间 问题 好 么 ， 如果 已经 开着 了 ， 肯定 是 公交车 ， 如果 正在 开 ， 那 小车 挖 鼻 违停 这次 不是 电动车 了 ， 撞死 丫 的 转发 微博上 等 人 不 需要 遵守 法律 ， 有钱 任性 转发 微博 就 该 这样 上 等 人 不 需要 遵守 法律 ， 有钱 任性 转发 微博 转发 微博 转发 微博车 主要 感觉 幸运 ， 还好 不是 路过 的 是 开 电动车 的 转发 微博 转发 微博该 ， 再 是 个 骑车 子 的 人 路过 咋办 终于 有 一个 开车 门 被 撞 的 了   看 还 敢不敢 不看 后视镜 就 开车 门 的   这 还 只是 毁 了 个 车门   大多数 时候 毁 的 都 是 人家 的 命衰 异常 的 开心 最 讨厌 这些 违停 的 ， 只顾 自己 爽 我 支持 干得 漂亮 ， 这 结果 不错 交通法规 要 牢记 转发 微博 转发 微博 活该 ！ 没 给 你 撞 个 伤算 你 走运 ！ 违章 的 代价 违停 跟 公交 撞车 门 是 两回事 ， 车 都 有 路权 ， 要 看 司机 开门 是 公交 过来 之前 还是 行驶 当中 挖 鼻 转发 微博 转发 微博 转发 微博     困 有没有 看看 是 什么 雷克萨斯 还是 ？ 😂 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 私家车 违停 被 公交 撞毁   车主 担 全责 难道 违停 小车 及 车主 就 该 被 撞毁 撞死 而 公交车 也 没有 一点 责任 ? 这 与 屁民放点 不致 死刑 的 过错 而 该 被 行使 公权力 的 个别 恶警 枪杀 有何 本质 飞别 ? 干得 好 ！ 这才 是 为 人民 服务 的 好 交警 转发 微博 标题 说 是 撞毁 ， 文章内容 却是 门 被 撞坏 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 这 是 闹 哪出 ？ 活该 【   @ 洋凯 帮帮忙 - - 西宁 工作站   】   分享 微博                   / / @ 弱弱 弱水 _ 只取 一勺 : 这 只是 让 你 出钱 就 可以 解决 的 事 ！   你 就要 感谢 主了 你 要是 有个 三长两短 的话 ， 人家 公交 司机 多 冤 啊 … …   最 讨厌 这种 开车 门前 不看 后面 的 如果 是 电瓶车 违停 呢 ？ 呵呵 雷克萨斯 广告 么 吃惊 @ 春春 小黑   @ 穗穗 崽   转发 微博 转发 微博应 多 报道 此类 新闻 ， 警钟 转发 微博 转发 微博 不会 起 题目 就 别起 了 直接 放 链接 吧 … … 把 媒体 逼成 啥样 了 你 看 生病 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 不得不 承认 有点 钱 就 容易 脑残 好样 的   / / @ 贪睡 的 : 哈哈 转发 微博顶 这 就是 命 就 我 的 理解 ， 此 交警 的 处置 和 说法 是 严重错误 的 如果 私家车 已经 停稳 并 没有 移动 ， 公交车 撞 私家车 ， 应是 公交车 全责 ， 无论 私家车 停靠 的 地方 是否 可以 停车 至于 私家车 违规 停车 ， 则 应 另案处理 我 上 驾校 时 ， 理论课 上 ， 教官 就是 这样 教 的 @ 成都 交警 转发 微博 回复 @ 这 名字 太 了 吧 : 您 怎么 看出 恶意 ？ 涂掉 为什么 不 涂 干净 ？ 交法 上 有 说 标志 效力 按 深浅 区分 优先级 ？ 题目 写 的 违停 ， 不能 问 清楚 ？ / / @ 这 名字 太 了 吧 : 回复 @ 审计师 理查德 : 你 看到 的 是 单 实线   很淡 的 印子 是 涂掉 的 停车位   实在 不 懂 你 恶意 揣测 是 为何 / / @ 审计师 理查德 : 那 地上 的 白色 格子 是 什么 ？ 人 没事 还好 来 ！ 咱 谈谈 是不是 公车私用 ！ 还好 是 公交车 ， 要是 电动车 ， 陪得 你 连 都 开不起 那些 说 开车 门 被 撞 跟 违停 没关系 的 ， 阅读 理解能力 真的 吗 ？ 难道 事情 经过 不是 、 违停 → 、 开车 门 → 、 车门 被 撞 ？ 如果 车停 在 停车场 的 停车位 ， 还会 被 撞 ？ 你 突然 停 大马路 中间 试试 ？ 不 开车 门 也 会 被 撞 ！ 活该 转发 微博 转发 微博 转发 微博 不 出点 事故 那些 违停 的 永远 不上 心 @ 龙猫 孔三儿   转发 微博 / / @ 丶 : 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 还好 是 公交车 转发 微博好 耶 ！ 该 转发 微博 转发 微博 转发 微博 私家车 违停 被 公交 撞毁 ， 车主 担 全责 ！ 转发 微博 也 就 我 大 西安 敢 撞 了 .. 活该 转发 微博 开车 门 一定 要 注意 观察 前后 情况 ， 莽撞 行事 必 酿祸 ！ 看来 这种 人 不少 见 呀 ！ 转发 微博 / / @ 阿诺德 唐僧 : 雷克萨斯 被 撞成 雷克萨 比 了 喵 喵 轉發 微博 最 几把 烦乱 停 在 路边 的 小车 ， 记得 高中 突然 开门 ， 骑 自行车 的 我 撞 上去 ， 人 都 飞 了 ， 幸好 老子 耐撞 @ 看山 绝句   看 他 压线 压 的 以前 不是 这么 处理 的 吗 ？ 活该 开车 门 不 看 ， 幸亏 是 公交车 ， 要是 电动车 就是 骑车人 倒霉 了 撞 的 好 ！ 大部分 车主 ， 考完 驾照 就 把 交规 忘 的 一干二净 ， 教训 一下 ， 记得 牢靠 ！ 嘻嘻 偶尔 有 急事 找 停车位 找 不到 真的 会 违停   但 我 支持 警察 叔叔 这样 处置 转发 微博 / / @ 平安 盐湖 : 私家车 违停 被 公交 撞毁 ， 车主 担 全责 ！ 注意 了 有 一次 隔离 右边 车道 的 车 插进来 我 的 的 车道 ， 然后 实线 再 跨 左边 车道 ， 因为 刚好 有车 就 卡 着 两条 车道 停着 不动 ， 我 在 后面 一个 措手不及 撞 了 上去 交警 叔叔 说 是 我 全责 ， 他 违章 是 他 问题 ， 我 撞 上去 是 我 问题 ， 所以 罚 都 是 罚 他 违章 变道 ， 但 车损 责任 由 我 全 负担 围观 一下 围观 围观 围观 转发 微博撞 得 好 回复 @ _ : 错 了 ！ 搞错 了 ！ 抱歉 ！ / / @ _ : 回复 @ 山海 外传 : … … 哪个 公家 开 雷克萨斯 啊 吃惊 我 如果 没看 错 的话   地上 画 的 是 停车线 吧   应该 是 开车 门 的 事   不是 停车 的 事   反正 公交公司 有人   怎么 都 有理 难道 违停 小车 及 车主 就 该 被 撞毁 撞死 而 公交车 也 没有 一点 责任 ? 这 与 屁民放点 不致 死刑 的 过错 而 该 被 行使 公权力 的 个别 恶警 枪杀 有何 本质 飞别 ? 转发 微博 转发 微博 转发 微博 白眼 白眼 白眼 转发 微博 一辆 私家车 停靠在 辅道 内 的 道 沿下 ， 司机 刚 打开 车门 准备 下车 ， 结果 ， 一辆 公交车 开 了 过来 ， 撞 得 私家车 车门 严重 变形 ， 所幸 无 人员 受伤 事故 发生 后 ， 莲湖 交警部门 民警 赶到 现场 勘察 ， 发现 私家车 所停 位置 为禁 停区 ， 车主 在 打开 车门 的 时候 并未 观察 周围环境 ， 开门 的 一瞬间 影响 了 公交车 正常 通行 ， 应对 事故 负 全责 转发 微博好 棒 ！ 违章 停车 被 公交 撞 ， 车主 全责 如果 是 占领 了 公交车 停车位 就 该 罚 ， 如果 不是 就 呵呵 呵 吧 转发 微博 / / @ 于海青 : 违章 停车 被 公交 撞 ， 车主 全责 跟 违停 有 半 毛钱 关系 @ _   你 看看   / / @ 于海青 : 违章 停车 被 公交 撞 ， 车主 全责 违章 停车 被 公交 撞 ， 车主 全责 转发 微博 我 还 以为 是 什么 呢 ， 原来 这 黄线 内 停车 ， 这 都 能 报道 ， 牛 】 衰衰 衰衰 有 鸭梨 转发 微博 应该 说 司机 命大 ， 开门 不看 后面 作死 啊 汗 是 这样 就 好 了 转发 微博乱 停车 的 报应 ！   / / @ 于海青 : 违章 停车 被 公交 撞 ， 车主 全责 思考 转发 微博该 ， 让 你 违章 停车 ， 还是 明显 的 下车 前 没 看 镜子 转发 微博 活该 / / @ 小 的 蜀黍 老爹 : 转发 微博 这样 下车 法 ， 司机 不 被 撞死 应该 去 杀鸡 还神 转发 微博 应该 的 ！ ！ ！ 赞 漂亮 ， 自己 活该 ， 谁 让 你 停 路边 ， 每次 看见 占用 非机动车 道 的 车 就 烦 的 不行 转发 微博该 ， 无论是 违停 还是 随意 开车 门 ， 那个 他 都 不 对 转发 微博 转发 微博 转发 微博 活该 开车 门 不 看 ， 幸亏 是 公交车 ， 要是 电动车 就是 骑车人 倒霉 了 思考 @ 朱冉 _   注意 开门 时看 后面 转发 微博 / / @ 立山 之声 :   转发 微博 转发 微博", "label": "0"}