{"text": "爱 抹 茶 的 小伙伴 举个 手 转发 微博抹 茶 好 喜欢 好 喜欢 好 喜欢 转发 微博 转发 微博好 想 吃 啊 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 黑 喵 警长   转发 微博 转发 微博 转发 微博 馋嘴 馋嘴 转发 微博 😍 😍 😍 我 爱 抹 茶 到 骨子里 @ 嗷嗷 黑 _   @ 杨正龙 在 路上   @ - 李感 -   @ 云 和 老张 的 夫夫 生活   @ 麻醉 医师 小 甜心   @ 阿文   @ 特困生   @ 海乐 和 他 的 朋友 们   大爱大爱 太 开心 转发 微博 🙋 我 爱 抹 茶色 转发 微博 拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👆 轉發 微博 转发 微博抹 茶 😍 哆 啦 梦 花心 互粉 转发 微博 转发 微博 举手 🙌 饿 转发 微博色 大爱 抹 茶 🙋 转发 微博 转发 微博 😍 😍 喵 喵 偷笑 转发 微博 我 想 馋嘴 馋嘴 馋嘴 🙌 🙌 🙌 🙌 🙌 🙌 好像 吃 抹 茶 宴 ！ @ _   好吃 好吃 转发 微 博爱 ！ 色 口水 爱 咔嚓 咔嚓 不好意思 抹 茶 我 最 爱 可爱 不是 一般 爱 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 @ 听风 的 麦子   花心 花心 花心 花心 花心 花心 ， 超爱 哦 我 的 速溶茶 粉 都 是 抹 茶味 的 ！ ！ ！   / / @ - : 转发 微博 现在 用 的 手工 皂 都 是 抹 茶 味儿 的 偷笑 转发 微博色 转发 微 博爱 抹 茶 哈哈 爱 抹 茶 馋嘴 馋嘴   / / @ : 饿 🙋 我 知道 有 个人 很 喜欢 哈哈哈 哈哈哈 哈哈哈 👉 👉 👉 😄 转发 微博 还有 抹 茶 红豆 此时此刻 真 他 娘 想来 一大 坨 抹 茶 转发 微博 看着 就 想 吃 哇哇 哇 ， 我 最 喜欢 的 颜色 我 最 喜欢 的 口味 爱 你 心心 转发 微博 😍 😍 😍 转发 微博好 喜欢 @ 我 是 孔媛媛   馋 不 ？ 转发 微博 转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博好 漂亮 的 抹 茶 ！ 馋嘴 转发 微博 馋嘴 馋嘴 馋嘴 可怜 好长时间 没 吃 抹 茶 泡 芙 了 ～ 馋嘴 馋嘴 馋嘴 转发 微博 转发 微 博爱 一切 抹 茶 系列 ， 忍不住 转发 抓狂 抓狂 抓狂 🙋 转发 微 博爱 爱爱爱 哇哇 哇 ！ 我 真的 不该 深夜 看 这种 图 的 😱 😱 耶耶耶色色 转发 微博 转发 微博 这样 好 吗       饿死 了 (   • ̥ ́   ˍ   • ̀ ू   ) 拜拜 举手 色 @ 我 的 世界 只 剩下 你 咩   转发 微博 转发 微博 第一个 ， 好 想 吃 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 爱 抹 茶 ✌ 😘 转发 微博是 我 是 我 馋嘴 转发 微博 转发 微博 转发 微博 我 ！ 哎 我 只是 看看 失望 失望 为什么 我要 这样 虐 我 自己 😭 # 抹 茶 #   @ 王广允   转发 微博 转发 微博 转发 微 博大 爱 抹 茶 转发 微博 转发 微博 馋嘴 转发 微博 转发 微博 我 饿 了 吃 吃 吃 转发 微博 举手 ✋ ！ 🍃 转发 微博 我 爱色色 色色 爱爱爱 转发 微博赞 转发 微博 口水 啊 馋嘴 馋嘴 转发 微博 @   转发 微博 转发 微博   @ 庚家 的 源   泪流满面 泪流满面 泪流满面 太 喜欢 了 😍 😍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 转发 微博 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博 啊 啦 啦 ！ ！ ！ 好久没 吃 了 ， ， 色色 色色色 转发 微博 转发 微博 很多很多 抹 茶 的 甜品店 转发 微博 转发 微博 转发 微博 转发 微博 我 ！ 泪流满面 爱到 飞 起来   / / @ 鹿小夏 - : 我 ！ 哇噻 ！ ！ ！ 色 馋嘴 馋嘴 那 绝对 是 我 看到 抹 茶路 都 不会 走 了 拜拜 拜拜 拜拜 / / @ 傲娇 赌气 大 魔王 : 泪流满面 爱到 飞 起来   / / @ 鹿小夏 - : 我 ！ 举手 举手 转发 微博 谁 请 我 吃 ， 我亲 谁 😂 😂 / / @ : 哇噻 ！ ！ ！ 色 馋嘴 馋嘴 吃货 来 ！ 爱 抹 茶 馋嘴 爱 你 （ ¯ ﹃ ¯ ） 口水 转发 微博 怒骂 全都 要 / / @ 喵 二琪 _ : 看到 抹 茶路 都 不会 走 了 拜拜 拜拜 拜拜 / / @ 傲娇 赌气 大 魔王 : 泪流满面 爱到 飞 起来   / / @ 鹿小夏 - : 我 ！ 鼓掌 到心 😋 😋 @ 钙   转发 微博轉 發微博 转发 微博色 色色色 转发 微博 转发 微博 转发 微博 转发 微博 馋 心 抹 茶 美食 抹 茶 蛋糕 和 抹 茶 冰淇淋 色 / / @ 宁 字字 : 不好意思 转发 微博 转发 微博 @ 抹 茶 全都 留给 我 转发 微博 转发 微博", "label": "0"}