{"text": "【 北京 降雪 致 南站 出发 高铁 大部分 晚点 】 北京 强 降雪 导致 北京 南站 出发 的 大部分 高铁 晚点 超过 小时 以上 下午 时 左右 ，   大屏 上 显示 的 几乎 所有 车次 都 晚点 未定 工作人员 称 ， 主要 是 由于 高铁 、 动车 雪天 限速 所致 : / / . / 转发 微博 转发 微博 @ 山东 商务 职业 学院 微博 协会   @ 山东 商务 职业 学院 记者团   衰衰 思考 思考 可怕 拜拜 我爸 的 车 也 晚点 了 🍃 转发 微博 转发 微 博南 站 的 到达 高铁 也 晚 好 吗 ！ 抓狂 困在 泰安 ， 我要 回京 抓狂 失望 我 从 北京 发 的 快递   原来 都 是 一 晚上 就 到 了   现在 遥遥无期 了 失望 转发 微博 我 想 知道 新干线 会 因为 大雪 停车 吗 ？ 泪 都 是 泪 啊 转发 微博 转发 微博 下雪 了 一点 的 车 两点 半上 的 开 了 一个 小时 我 选择 报警 拜拜 @ 冻死 宝宝 了 啊啊啊   祝 你 明天 好运 啊 ~ 转发 微博 晚点 四个 小时 ， 有 更惨 的 … … 泪 短袖 ， 热死 了 😔 哎 ， 估计 是 赶不上 车 了 ， 石家庄 的 也 没个准 的 你 看看 ， 台灣 就 從 來 不會 因為 下雪 讓 高鐵 晚點   : / / . / 幸好 跑得快 拜拜 困在 南京 ， 检票 晚 了 一个半 小时 ， 上车 又 停 了 一个 小时 还 没 开车 呢 衰衰衰 哦 微笑 从 虹桥 出发 到 南站 的 晚 了 两个 半小时 ， 问题 是 才 几天 没 在 怎么 冷成 这样 高铁 也 终于 晚点 了 ， 不过 比 飞机 还是 准时 转发 微博 唉 ！ 今天 差 少许 中暑 了 ！ 笑 这 情况 广东 还有 冬天 吗 ？ 转发 微博 转发 微博 哎玛 ， 看来 这雪 是 够 大 的 转发 微博 转发 微博 开往 南站 的 也 大部分 晚点 好 嘛 笑笑 笑 转发 微博可算 上车 了 ， 但是 不 知道 什么 时候 开 … … 晚 两个 半小时 南京 南 - - - 上海 虹桥 ， 晚点 分钟 ！ 转发 微博 还好 过 了 双十 一 很 久 了 转发 微博 话筒 围观   雪天 注意 安排 好 出行 话筒 【 北京 降雪 致 南站 出发 高铁 大部分 晚点 】 北京 强 降雪 导致 北京 南站 出发 的 大部分 高铁 晚点 超过 小时 以上 下午 时 左右 ，   大屏 上 显示 的 几乎 所有 车次 都 晚点 未定 工作人员 称 ， 主要 是 由于 高铁 、 动车 雪天 限速 所致 ， 好多 银狗 呆 拜拜 : 的 车 现在 才 到 德州 晕 ， 很多 时候 谁 都 别扭 不过 老天爷 生病 我们 年 年 有 春运   这 都 小 场面 ！ 感觉 天气 只是 一方面 ， 调度 不力 才 是 最 主要 的 原因 ， 我 现在 就 在 上 ， 现在 的 速度 已经 赶上 艾玛 电动车 了 ， 已经 晚点 超过 个 小时 吼   幸好 今天 出门 早 转发 微博 转发 微博 我 要 什么 时候 才能 离开 济南 泪 又 ~ 被 我 赶上 了 抓狂 ~ 转发 微博 怎么 高铁 晚点 没人闹 ， ， 飞机 晚点 就 各种 逼事 谁他妈 惯 的 ？ ！ @ 随意   😂 😂 😂 苦 啊 ！ 转发 微博 吓 我 一 跳 以为 把 我 照进去 了 嘻嘻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻刚 看到 微博 ， 抬头 就 看到 北京 南到 福州 晚点 三个 小时 转发 微博 嗯   我 知道   点 的 车 现在 还 在 南站 又 没 打雷 怕 什么 对   然后 当 我 是 在 渴 的 不行 想买杯 咖啡 的 时候   它 开始 检票 了 怒 怒 怒 转发 微博泪 生病 泪 转发 微 博大 风 大雨 大雪 多 受限 ， 晕 哇 ， 北京 都 下雪 了 北京 南站 商场 欢迎您 ， 保证 让 您 没 地方 坐 😂 转发 微博下 了 这么点儿 雪 ， 北京 交通 就 开始 这样 了 挖 鼻 晚点 小时 ， 表示 不服 哼哼 哼 ， 提前 上车 走 了 哆 啦 梦 微笑 哆 啦 梦 微笑 @ _ 董董   好险 呐   / / @ 入 不 忘 兮 : 狗 呆 拜拜 转发 微博 转发 微博为 我 的 同事 们 点赞 ， 她们 这时候 比 旅客 辛苦 分钟 了 ， 还 没到 天津 在 北京 五年 只 看过 北京 下过 一次 雪 ， 刚 离开 北京 ， 就 下 大雪 真是 气 我 吗 想到 上次 台风 居然 停运 ， 我 也 是 醉 了 伤心 伤心 伤心 高铁 变成 了 慢车 .... 看到 了 我们 木门 的 广告 嘻嘻 嘻嘻 馋嘴 受 影响 了 李晨 在 哪儿 ？ 我 就 在 这些 列车 上 ， 想想 要点 到家 ， 心情 一点 都 不 美丽 哼   然而 重庆 还是 将近 度 拜拜 拜拜   : / / . / 泪泪 泪泪 现在 都 还是 晚点 未定 ， 什么 时候 可以 检票 啊 ， 太 可怕 了 受害人 之一   还 等 在 候车室 呐 转发 微博 转发 微博 转发 微博 原来 大雪 高铁 也 会 晚点 的 黑线 转发 微博 微风 围脖 ☕ 哎   好好 的 高铁 浪费 了 头条新闻 转发 微博 回复 @ 连带关系 - : 我用 三个 小时 进站 ， 告知 晚点 ， 退票 ， 买票 悲伤 希望 明天 好点 悲伤 / / @ 连带关系 - : @ 花未 开全 月 未 圆 进京 的 高铁 也 排队 啊 已经 晚点 俩 小时 多 了   现在 满脑子 单曲 循环 的 都 是 邻座 大哥 手机 斗地主 的 音乐   听 了 一路 了   实在 太魔性 有人 闹 火车站 么 ？ 有人 要求 安排 住宿 么 ? 有人 要 赔偿 么 ？ @ 航空 事   蜡烛 转发 微博 你 在 北方 的 寒 夜里 大雪纷飞 ， 我 在 南方 的 车站里 晚点 未定 转发 微博 你 看 … … … … 一下 雪 所有 车所 有机 就 停 了 @ 逍遥 是 一种 病   @ 阿梁 圆仔   转发 微博 何止 北京 拜拜 我 已 被困 在 天津 不造 何时能 回 学校 ， ， ， ， ， ， 公里 变成 了 公里 / 时 ， 我 好开心 哦 鼓掌   / / @ : 分钟 了 ， 还 没到 天津 转发 微博 【 北京 降雪 致 南站 出发 高铁 大部分 晚点 】 / / @ 青岛 交通广播 :   转发 微博 希望 明天 不要 晚点 🙏 🙏 🙏 🙏 🙏 转发 微博 抓狂 抓狂 抓狂 抓狂 已经 等 了 个 多 小时 ！ ！ 还要 等 多久 ！ ！ ！ 还好 没 让 我 等 太久 / / @ 涛 儿妈 : 哎玛 ， 看来 这雪 是 够 大 的 转发 微博 微笑 微笑 微笑   @   看看   你 并 不 冤 @ 娱乐 夏洛克   悲剧 了 三 难怪 今天 教授 来晚 了 突然 想起 哈尔滨 的 那 一场 雪 ～ 嘻嘻 嘻嘻 嘻嘻 今天 男友 从 江苏 来 山东 ， 已经 在 路上 移动 了 个 小时 ， 到达 时间 未定 拜拜 室友 更惨 ， 现在 还 在 高铁 站 等待 发车 指令 中 … 我 还 不算 晚 的 厉害 😂 @ 一凡二凡 以此类推   让 你 赶上 了 嘻嘻 嘻嘻 嘻嘻 恐怖 艾玛 ， 还好 这周 不 出差 天冷 啦 卧槽 衰 噗 ， 哈哈 ~ / / @ 小小 和 猪 : @ 一凡二凡 以此类推   让 你 赶上 了 嘻嘻 嘻嘻 嘻嘻 / / @ 入 不 忘 兮 : 狗 呆 拜拜 飞机 高铁 都 不靠 谱 了 转发 微博 # 奔跑 吧 # 年底 跑不动 了 ！ 周四 要 飞 北京 了 汗 也 比 飞机 强 拜拜   / / @ 入 不 忘 兮 : 狗 呆 拜拜 吃惊 害羞 泪 因为 生病 推迟 去 北京 的 行程 ， 凡事 都 有 好坏 ， 晚点 没事 ， 安全 就 好 泪 转发 微博 @ 苏州 新闻网   @ 新闻 夜班车   作揖 / / @ 神奇 小青年 ： 安全 第一 ， 飞机 有 可能 飞 都 飞 不了 ， 高铁 晚会 不 取消 就 不错 了 转发 微博 我 刚刚 就 在 那里 ！ 泪泪 泪泪 泪泪泪 还 没 上车 呢 麻痹 转发 微博 转发 微博 火车站 人满为患 这种 天气 里 我 情愿 取消 列车 也 不愿 看到 晚点 的 混乱 最近 两次 进京 都 晚点 ， 不由 质疑 高铁 的 调度 水平 / / @ : 泪 北方 请 保重 ， 我 这边 还 穿着 短袖 转发 微博 拜拜 晚点 俩 小时 才 出发   现在 又 过 了 两 小时 ， 还 没 开到 天津 ， 停 在 铁轨 超过 一 小时 不动 了 😡 转发 微博 转发 微博 火车 也 晚点 了 ？ 回得去 不 😨 转发 微博 # 高铁 晚点 未知 # 广播 上 滚动 播放 各个 列车 的 晚点 信息 ， 不停 致歉 ， 目前 听到 的 晚点 时间 最短 的 是 三个 小时 ， 我 问 服务台 我 那 班车 为啥 大屏幕 上 还 木有 列车信息 ， 广播 上 也 听 不到 ， 她 查 了 下 然后 说 抱歉 ， 可能 还 没 发车 伤心 伤心 拜拜 拜拜 拜拜 买 了 两套 超厚 的 羽绒服 ， 竟然 没有 穿 的 机会 泪 转发 微博变 ， 慢慢 等 着 吧 ， 不过 能 走 就是 万幸 了 那年 西安 北 高铁 回庄 偶遇 暴雪 ， 晚点 一个半 小时 发车 ， 全程 降速 运行 ， 原本 四个 半小时 车程 走 了 七个 多 小时 到 天津站 了 ， 好开心 鼓掌   / / @ : 公里 变成 了 公里 / 时 ， 我 好开心 哦 鼓掌   / / @ : 分钟 了 ， 还 没到 天津 不幸 躺 枪 好 在 拼命 挤 上 了 车 … … 泪流满面 泪流满面 泪流满面 泪流满面 阿门 ， 过年 回家 一定 不要 下雪 高铁 也 会 晚点 的 ， 周知 挖 鼻 晚点 未定 泪 我 想 回家 泪 @ 本本   转发 微博 嘻嘻 实际上 我 是 早 到 了 预报 要 下 大雪 就 该 做好 措施 ， 所有人 都 挤 在 大厅 ， 又 没 信号 ， 到处 都 是 退票 的 ， 有 急事 的 ， 孩子 挤 丢 了 的 ， 赶不上 火车 的 ， 第一次 被 挤 到 快 窒息 ， 差点 以为 自己 要 被 踩死 ， 要不是 我 机智 ， 我 差点 就 信 了 拜拜 转发 微博 你 大爷 的 早 不 说 ， 晚点 三个 小时 于是 我 牛 逼 哄哄 的 点 坐 了 辆 本 应点 发车 的 车 从 南京 一路 站 回 上海 😂 转发 微博 呵呵 我 现在 在 路上 停着 呢 拜拜 明明 这个 点 都 该 到 上海 了 我 在 车站 挤 了 个 多 小时 ， 终于 上车 了 ， 现在 车上 等 一个多 小时 了 ， 现在 是 . 不 知道 啥时候 走 / / @ 布 咭 :   呵呵 我 现在 在 路上 停着 呢 拜拜 明明 这个 点 都 该 到 上海 了   还 在 等 车 ...... 转发 微博 转发 微博 生病 生病 生病 生病 回复 @ 谷 包包 包 :   高铁 是 受 大雪 影响 最小 的 为什么 要 骂 ？   / / @ 谷 包包 包 : @ 北京 厨子 新 号   快 来 批发 大雪 碧 这 是 比 窦娥 还要 冤 啊 不是 东北 都 高铁 了 么 / / @ 北京 厨子 新 号 : 回复 @ 谷 包包 包 :   高铁 是 受 大雪 影响 最小 的 为什么 要 骂 ？   / / @ 谷 包包 包 : @ 北京 厨子 新 号   快 来 批发 大雪 碧 这个 周末 不 出门 是 对 的 被 我 赶上 汗泪 堵 了 三个 小时 的 前来 报道 了 😡 😡 😡 由于 晚点 ， 上 了 不是 自己 班次 的 车子 ， 还好 有 座位 笑笑 估计 那一 班车 的 搭 着 上 几班 的 高铁 已经 都 走光 了 转发 微博 我 的 晚 了 三四个 小时   还好 机智   我 随便 找 了 辆 去 虹桥 的 车   三点 半做 的 竟然 是 本来 十二点 就 该 到 的 车 那 到底 能 不能 走人 在 囧 途 @ 田玳麟   高铁 都 晚点 了 ， 包括 你们 @ 时尔时 异   @ 代十   这趟 车 抓狂 抓狂 … … 稍安 勿躁 哈 ！ 于是 现在 他俩 一个 被困 在 北京 一个 被困 在 济南 … 衰 / / @ 呆小圆 : 今天 男友 从 江苏 来 山东 ， 已经 在 路上 移动 了 个 小时 ， 到达 时间 未定 拜拜 室友 更惨 ， 现在 还 在 高铁 站 等待 发车 指令 中 … 转发 微博 转发 微博 晚点 个 小时 ， 晚饭 都 么 得 吃 ， 头疼 的 厉害 ！ 泪 怎么 我们 都 碰上 了 转发 微博 转发 微博 这 是 要 挤爆 的 节奏 啊 转发 微博 转发 微博 都 是 回 不了 家 的 人泪 这种 事情 怎么 可能 少 了 我 ！ 微笑 第一次 感受 到 帝都 下雪 带来 的 影响 ... 动车 晚点 ， 退票 ... 害羞 心情 ， 跌宕起伏 ... 害羞 害羞 害羞 没错 ， 我 就是 在 南站 等 了 三个 小时 还 在 滞留 的 乘客 之一 泪 我 差点 疯 了 ！ 堵 的 水泄不通 人挤 人 ！ ！ ！ 比 春运 还 挤 转发 微博 转发 微博哭 了 好 么 ， 到 天津 快 三个 小时 要不是 晚点 ， 我 今天 就 赶不上 车 了 大雪 来临 怎么 啦 ? 雪灾 如此 严重 思考 思考 幸好 下周 订 的 是 机票 ， 但愿 天气 好转 🙏 🙏 🙏 拜拜   @ 阿 丶 怎么 啦 ? 雪灾 如此 严重 思考 思考 幸好 下周 订 的 是 机票 ， 但愿 天气 好转 ? ? ? ? ? ? 转发 微博 北京 暴雪 厉害 ！   / / @ 喜欢 爱 的 的 : 转发 微博 转发 微博 转发 微博 掉头 回家 思考 解释 的 也 算是 对 的 啊   生命安全 最 重要 啊 我 想 现在 骂 晚点 和 当初 出事 时 骂 高铁 太快 的 应该 是 同 一批 人 吧 ？ 拜拜 害 的 我 等 了 快 俩 小时 ， 累吐 了 ！ 转发 微博能 让 去 天津 的 乘客 站 着 搭个 顺风 车 么 ？ 这么 多人 滞留 在 车站 真的 不 安全 ！ @ 北京 南站 官方 微博   @ 头条新闻   @ 焦点访谈   应该 提前 告诉 上帝 转发 微博 等 了 好几个 小时 泪 其实 ， 我 还好 ， 只是 晚 了 一个 钟头 而已 我 十二点 多 上车 的 时候 ， 还有 八点 多该 开 的 车 没来 呢 笑笑 哭 了 好 么 ， 到 天津 快 三个 小时 安全 第一 啊 🙏 👉 ☀ ☀ ☀ ☀ ☀ 转发 微博 我 擦 扬州 的 广告 都 打 到 北京 南站 去 了 ？ ！   / / @ 能 遇见 就 不算 错过 : 其实 ， 我 还好 ， 只是 晚 了 一个 钟头 而已 我 十二点 多 上车 的 时候 ， 还有 八点 多该 开 的 车 没来 呢 笑笑 解释 的 也 算是 对 的 啊   生命安全 最 重要 啊 高铁 提速 时 需要 涨价 ！ 那 晚点 了   是不是 应该 降价 啊 ！ 转发 微博说 今天 小雪 ， 到处 都 是 下雪 的 图片 ， 我 对 新闻 感到 很 怀疑 ， 下 什么 雪 啊 ， 明明 在 穿 短袖 ， 以为 我 那么 好 骗 啊 的确 ， 我姐 回 苏州 ， 十点 的 车 ， 十一点半 才 上车 等 俩 小时 妥妥 的   反正 我 终于 到 北京 了   开 还 得 开 一个 钟头 呢 京城 ， 下雪 的 事情 交给 别人 吧 ， 你 就 不能 只 负责 貌美如花 伤心 挖 鼻 挖 鼻 挖 鼻 哼 抓狂 抓狂 抓狂 抓狂 抓狂 我 媳妇 也 被困 了 泪 看到 这个 新闻 ， 庆幸 还好 没有 改签 到 南站 ~ 转发 微博 本来 三点 十五 的 车 ～ 六点 坐 上 高铁 ， 现在 还 没有 发车 ～ 转发 微博 安全 第一   可以 理解 应该 提前 告诉 上帝 要不是 晚点 ， 我 今天 就 赶不上 车 了 一口 老血 幸好 是 昨天 去 了 ， 要 今天 去 估计 周一 都 够呛 能 上班 啊 ， 哈哈   @ 劳拉 的 旧屋   咱们 这是 相互 安慰 吗 ， 这是 南站 吧 姐姐 ， 高铁   / / @ 天使 夜 已 睡 : 幸好 是 昨天 去 了 ， 要 今天 去 估计 周一 都 够呛 能 上班 啊 ， 哈哈   @ 劳拉 的 旧屋   转发 微博 @ 号 咖啡 _ 文雯   @ 待 到 秋来 九月 三   你 俩 上车 了 吗 ， 太 糟心 了 京城 ， 下雪 的 事情 交给 别人 吧 ， 你 就 不能 只 负责 貌美如花 伤心 挖 鼻 挖 鼻 挖 鼻 哼 抓狂 抓狂 抓狂 抓狂 抓狂 也 曾 在 南站 这样 被 滞留 过 ， 大雪 ， 让 人 欣喜 也 令人 绝望 ， 回 不了 家 的 绝望 … 本来 三点 十五 的 车 ～ 六点 坐 上 高铁 ， 现在 还 没有 发车 ～ 头条新闻 安全 第一   可以 理解 转发 微博 怒骂 怒骂 怒骂 怒骂 我 都 吃 顿 一顿 周黑 鸭 了 等 完 这 两 小时   还有 两 小时 微笑 现场 混乱   无人 维持秩序   询问 工作人员 发车 信息   一问三不知     体验 相当 不好   有关 部门 赶紧 改进 吧 @ 北京 南站 官方 微博   明天 週一 的 早 高峰 ，   堪憂 啊 … … 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博哭 了 好 么 ， 到 天津 快 三个 小时 转发 微博 某人 刚好 赶上 ， 苦逼泪 唉 ， 已经 晚点 三个 小时 的 我 目前 感觉 心好 累泪 再也 不 喜欢 雪 了 → _ → 啧啧 转发 微博 我 晚 了 三個 小時 啊 ！ # 我 在 南方 的 艳阳 里 四季 如夏 #   转发 微博 转发 微博 北京 南站 的 候 客厅 比 青岛 北站 小多 了 每次 去 无论 什么 时候 都 是 人 挤 人 啊 哼哼 转发 微博 转发 微博 四点 四十五 的 还 没 上车 本 应该 已经 到 了 上海 的 我 现在 还 在 天津 泪 原来如此 ～ ～ 可惜 我 自己 没 赶上 点多 的 高铁 ， 所以 改签 然后 跟着 晚点 两个 小时 听 了 一会 洋人 对话 ， 练习 了 听力 口语 / / @ 北京 厨子 新 号 : 高铁 是 受 大雪 影响 最小 的 为什么 要 骂 ？   / / @ 谷 包包 包 : @ 北京 厨子 新 号   快 来 批发 大雪 碧 已经 晚点 四个 多 小时 了 ！ 下雪 了 嘛 ！ 我 在 阳光普照 呢 晚 了 个 半小时   醉 了 ..... 高铁 怎么 会 这么 脆弱   吐槽 转发 微博好 了 ， 我 不 为 今天 没买 到 高铁 票 而 遗憾 了 ， 结果 原来 都 一样 ！ 转发 微博 转发 微博 转发 微博 表示 非常 气愤 转发 微博 强烈建议 ， 微博 实时 更新 晚点 信息 ， 让 乘客 有 最起码 的 知情权 ！ 现在 都 是 信息化 社会 ！ 晚点 后续 服务 是否 能够 跟得上 ， 如 出租车 服务 等等 ， 希望 到 站 后 ， 还有 工作人员 维持 出租车 乘车 秩序 ！   别 把 去 出租车 东 广场 大门 给 锁 了 强烈建议 @ 北京 南站 官方 微博   ， 微博 实时 更新 晚点 信息 ， 让 乘客 有 最起码 的 知情权 ！ 现在 都 是 信息化 社会 ！ 晚点 后续 服务 是否 能够 跟得上 ， 如 出租车 服务 等等 ， 希望 到 站 后 ， 还有 工作人员 维持 出租车 乘车 秩序 ！   别 把 去 出租车 东 广场 大门 给 锁 了 表示 非常 气愤 / / @ 北京 厨子 新 号 : 回复 @ 谷 包包 包 :   高铁 是 受 大雪 影响 最小 的 为什么 要 骂 ？   / / @ 谷 包包 包 : @ 北京 厨子 新 号   快 来 批发 大雪 碧 奋斗 在 一线 的 同志 们 ， 你们 辛苦 了 ！ 可怜 可怜 可怜 汗 汗 汗 好 吧 ， 还好 赶回来 了 … … @ _   衰虎 摸 右边 / / @ 呆小圆 : 于是 现在 他俩 一个 被困 在 北京 一个 被困 在 济南 … 衰 / / @ 呆小圆 : 今天 男友 从 江苏 来 山东 ， 已经 在 路上 移动 了 个 小时 ， 到达 时间 未定 拜拜 室友 更惨 ， 现在 还 在 高铁 站 等待 发车 指令 中 … 第三张 扬州 瞩目 / / @ : 我 擦 扬州 的 广告 都 打 到 北京 南站 去 了 ？ ！ 晚得 我 又 在 北京 留 了 一宿 微笑 时间 过得 那么 快 ， 我 又 偏 擅长 等待 喵 喵 人潮 人海中   有 你 有 我   相遇 相识 相互 琢磨 好 吧 ！ 我 现在 还 在 杭州 候车 我 等 了 两个 小时 四十分钟   内心 是 奔溃 的 高铁 部门 就 没有 提前 针对 雨雪 天气 指定 紧急 预案 ？ 转发 微博 不 经过 北京 的 也 晚点 → _ → 送 男票 回 学校 ， 赶上 正正好好 好 时候 🚅 🚅 晚点 三个 小时 ， 没见 过 大 世面 ， 大屏幕 也 是 壮观 拜拜 更 理解 了 什么 叫 旅客 滞留 的 滞 👪 动 不了 所以 只能 紧紧 抱 着 包 🙅 🙅 转发 微博别 再 问 我 为啥 晚点 了 抓狂 怪不得 … … 最后 是 三趟 车 的 人 挤 上 了 南来 的 一趟 高铁 才 走 成笑 不想 说 了 ⋯ ⋯ 一整天 的 神奇 遭遇 晚点 也 是 为了 大家 的 人身安全 ， 慢点 总是 对 的 ， 实在 着急 可以 选择 其他 交通工具 微笑 火车站 确实 太 可怕 了   挤满 了 人   要 想 过 到 对面 去 根本 不 可能   连站 的 地方 都 要 没有 了 足足 在 天津站 站 了 两个 多 小时 ！ 这雪不大 啊 ！ 最 搞笑 的 事情 ： 咖啡店 的 服务员 好心 提示 客人 列车 检票 （ 在 里面 听 不到 外面 的 广播 ， 但是 可以 有 舒服 的 座位 ） ， 回头 以为 客人 发现自己 出来 以后 车 开走 了 ， 就 一直 和 服务员 争吵 “ 你们 既然 拦下 这个 活儿 ， 就别 服务 不到 家 ” 哎 真是 无法 评说 转发 微博 转发 微博 我 能 證明 這條 新聞 的 真 實性 微笑 转发 微博晚 點六個 小時 的 我終 於 到 家 了 转发 微博 转发 微薄 威武 转发 微博 终于 到家 了 微笑   / / @ _ 哈特 : 晚点 未定 泪 我 想 回家 泪 我 爸妈 坐 的 高铁 就 受 影响 了 晚点 了 四个 多 小时 ， 然后 三个 小时 的 车程 走 了 五个 小时 ， 到家 都 凌晨 了 衰 转发 微薄 熊猫 呃 … … 我 明天 咋 回 ？   年 品读 的 扬州 ！ 赞扬 州 人 表示 昨天 刚 从 南站 返 扬城 ~ ~ ~ 转发 微博 @ 优势 很大 总司令   转发 微博 / / @ 涛 儿妈 : 哎玛 ， 看来 这雪 是 够 大 的 转发 微博 唉 ⋯ ⋯ 原來 高鐵 也 會 延誤 汗 今天 我 这出 了 大 太阳 / / @ 涛 儿妈 : 哎玛 ， 看来 这雪 是 够 大 的 转发 微薄 微风 转发 微博 喜欢 雪   但是 害怕 冷微博 转发 靠 ， 我 也 是 滞留 旅客 转发 微博 回复 @ 意境 之上 : 岂止 两 小时 ， 这个 点 还 没到 济南 呢 ！ / / @ 意境 之上 : 已经 晚点 小时 分钟 转发 微博 转发 微博 转发 微博", "label": "0"}