{"text": "【 用 哪 一个 字 代表 年 ？ 】 # 汉语 盘点 # 已经 启动 ， 这是 @ 商务印书馆   联合 多家 媒体 第十次 举行 年度 汉语 盘点 活动 年 的 年度 汉字 是 “ 法 ” ， 年 是 “ 房 ” ， 年 是 “ 梦 ” 回顾过去 年 的 年度 汉字 ， 你 认为 它们 贴切 吗 ？ 如果 用 一个 字 概括 即将 过去 的 ， 会 是 哪个 字 呢 ？ 点此 参与   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博套 ！ 转发 微博 转发 微博 【 穷 】 好 吗 拜拜 拜拜 拜拜 转发 微博 转发 微博才 知道 咱 中国 也 有 说 年度 汉字 的   我错 了 😭 转发 微博法 用 哪 一个 字 代表 年 ？ 挤眼 挤眼 转发 微博 转发 微博 转发 微博 转发 微博 都 不如 买个 房子 吧 汉字 转发 微博 转发 微博 转发 微 博学 转发 微博变 转发 微博腐 转发 微博 如果 用 一个 字 总结 你 的 ， 你会用 哪个 字 呢 ？ 轉發 微博 转发 微博 转发 微博背 转发 微博 转发 微博 转发 微博空 没有 “ 污 ” ， 我 选择 狗 带笑 涨 转发 微博 转发 微博 转发 微博 转发 微博 【 用 哪 一个 字 代表 年 ？ 】 转发 微博 转发 微博贵 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 抓 ！ 怎么 没有 抓 ？ ？ 抓 律师 、 抓 意见 人士 、 抓 自由 人士 、 抓 维权 人士 、 抓 上访 人士 ........ 转发 微博腐 ， 双关 多 贴切 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 认为 呢 ？ 转发 微博 转发 微博 转发 微博 思考 芥末 早 ！ 转发 微博 大概 是 衰 吧 抓狂 转发 微博乱 【 梦 】 挖 鼻蓄 转发 微博 / / @ 曉風 殘 冄 : 个人 赶脚 年 年 都 是 个 “ 吹 ” 字 ！ 跌 转发 微博 转发 微博 坚梦 转发 微博 转发 微博 转发 微博二 转发 微博 转发 微博 转发 微博 吃 不该 是 灾 么 ， 火灾 ， 股灾 梦 — — 中国 梦 将 会 随着 十三 五 规划 而 实现 ！ @ 小 风吹 麦浪 转发 微博跌 转发 微博愿 转发 微博 转发 微博跌 转发 微博 转发 微博 转发 微博 转发 微博 评论 好 精彩 转发 微博 还是 “ 梦 ” 吧 ， 人生 而 有 梦 ， 也 应当 有 梦 / / @ 维以 不永伤 六义 伊 蒲塞居 : 没有 “ 污 ” ， 我 选择 狗 带笑 转发 微博 如果 用 一个 字 概括 即将 过去 的 ， 会 是 哪个 字 呢 ？ 我 的 就是   { 霉 } / / @ 退休 教 师范 睦群 ： “ 和 ” ？ 衰衰 “ 廉 ”   怎么样 ？ 考 转发 微博 转发 微博 艹 污宝 转发 微博马 素材 和 转发 微博 转发 微博圆 团圆 ， 圆满 ， 习马会 ， 阅兵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博嘿 转发 微博稳 股股 转发 微博 只 看 正 能量 的话 ， 就 用 \" 兴 \" 吧 转发 微博 为什么 没有 污打 脸 给 力互 粉法 转发 微博 转发 微博 我 的 概括 为 一个 字 那 必须 是 “ 衰 ”   😂 还有 三 十来天 ， 年 快 来 吧 鼓掌 穷 “ 被 ” ， 但 我 知道 这个 词 肯定 不会 当选 嘻嘻 转发 微博牛 @ 央视 新闻   中国 人 在 国际 上 越来越 牛 ！ 威武 威武 威武 威武 威武 穷冷 雷锋 转发 微博 转发 微博病 惨乱 转发 微博 转发 微博 感觉 今年 查 了 不少 腐败 ， 打 了 不少 老虎 转发 微博 转发 微博 推荐 \" 无 \" 或 \" 空 \" ， 大谈 各种 词 ， 说 的 都 是 那么 好 ， 结果 都 是 没有 ， 一场空 ， 关键词 \" 无 \" \" 空 \" ， 悟空 ， 悟 到 了 空才 是 真势 贪 转发 微博 话筒 转发 微博 混 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博生 转发 微博 转发 微博 转发 微博用 哪 一个 字 代表 年 ？ “ 谜 ” ！ “ 生 ” # 班 * 斓 # 生技 张敏用 哪个 字 代表 呢 ？ 梦 ？ 绿 ？ 家 ？ 学 ？ 生技班 的 大家 ， 我们 这个 独具特色 的 大家庭 用 什么 字来 形容 我们 的 ？ ？ ？ 用斓 啦 哈哈哈 哈哈哈 @ 扬大 生物科学 与 技术 学院 团委   电商 今年 的 节奏 就是 “   合   ” 对 我 来说 就是 穷 … … 我 觉得 我 是     考       ！ 今年 就 围绕 着 这 一个 字 了 ！ 转发 微博紧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博会 是 哪个 字 ？ 哈哈哈 哈哈哈 ！ 五里 滔滔 居然 是 去年 年度 汉字 ？ ？ ？ 转发 微博 放开 二胎 应该 是 年 关注 的 焦点 ， 一个 汉字 表述 实在 想 不 出来 ， 大家 帮忙 策划 @ 商丘 工学院   累德为 时间 存本 笑 转发 微博 转发 微博穷生 ！ 惨 转发 微博疯 转发 微博 小伙伴 们 觉得 哪个 字能 代表 年 呢 ？ 太阳 转发 微博 转发 微博 如果 用 一个 字 概括 即将 过去 的 ， 会 是 哪个 字 呢 ？ 法 啊 ！ 我选 “ 辞 ” 套 撕 转发 微博 转发 微博穷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博梦 抄袭 的   抄 你 会 用 哪个 字来 形容 年 呢 ？ 思考 网 ， 就 一个 字 ， 博大精深 奥特曼 转圈 @ 雪 司令 红红 转发 微博 @ 伊宁县 发布   @ 伊宁县 发现 灾 ！ 穷 转发 微博药 / / @ 和弦 而歌 :   套 转发 微博 转发 微博 转发 微博 转发 微博 印象 最深 的 就是 年 的 \" 梦 \" 心 转发 微博 / / @ 周明 轶 :   电商 今年 的 节奏 就是 “   合   ” 你们 觉得 年 可以 用 哪个 字 代替 呢 ， 顺带 看看 往年 的 代表 字 都 是 什么 吧 转发 微博 转发 微博 转发 微博 @ 伊宁县 发布   @ 伊宁县 发现 转发 微博 【 用 哪 一个 字 代表 年 ？ 】 跌 、 套 、 牢 不好意思 ~ 好像 说 的 都 是 股票 ！ 网 这 一年 ， 互联网 经济 改变 了 经济 蛤 转发 微博 爆暴 … … 爆炸 ， 暴雨 ， 暴跌 ， 爆买 … … 转发 微博 转发 微博用 哪个 字来 代表 尼 思考 转发 微博 挖 鼻 挖 鼻套 孩少 了 一个 字 ， 穷 转发 微博廉 转发 微博 昨天 我们 观看 了 精彩 的 汉字 英雄 复赛 ， 现在 和 小 宣宣一 起来 选 一个 字来 代表 年 吧 ， 戳 下方 链接 ， 大家 都 参与 进来 吧   ！ 😘   😘   😘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博法 ~ 希望 能 成为 一个 人人 都 遵守 法道 的 国家 ~ 转发 微博 没有 污 哈哈哈 哈哈笑 / / @ 维以 不永伤 六义 伊 蒲塞居 : 没有 “ 污 ” ， 我 选择 狗 带笑 转发 微博 转发 微博穷 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 安徽 农业大学 农学院 : 你会用 哪个 字来 形容 年 呢 ？ 思考 跌 / / @ 木木 - 山 峯 : 转发 微博难   # 汉语 盘点 #       这个 字 既 可以 读 á 又 可以 读 à á 在 反腐 反恐 ， 力除 社会 不法行为 道路 艰难 à 在 今年 天灾人祸 频频 ， 人民 饱受 灾难 折磨 感觉 今年 的 主题词 应该 是 死 紧 转发 微博 转发 微博污 / / @ 维以 不永伤 六义 伊 蒲塞居 : 没有 “ 污 ” ， 我 选择 狗 带笑 转发 微博 转发 微博 谁 猜 对 了 我 发红包 赞赞 当然 还是 霾 啊 ！ （ ❤ ️ ） 转发 微博网 累 时间 过 的 真快 ！ 转发 微博创 有 涨 就 必定 有 跌 ， 股票 、 金融 跌 了 多少 变 转发 微博 转发 微博 自己 觉得 应该 是 \" 平 \" 字 ， 平安 ， 平淡 ， 平常 ， 平静 ， ， ， ， ， ， / / @ 武功 县普 集镇 政府 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 贪 ” 字 ！ 转发 微博 转发 微博 你们 觉得 呢 转发 微博 哪 一个 字 是 你 的 害羞 ？ / / @ 央视 微博 :   转发 微博 / / @ 金坛 警方 :   转发 微博轉 發微博 转发 微博霾 ！ 转发 微博 转发 微博法 👍 用 《 混 》 比较 合适 思考   / / @ 央视 微博 : 转发 微博俩 字行 不   天津 挖 鼻 转发 微博 / / @ 央视 微博 : 转发 微博 @ 陈贱宇 同學   转发 微博 转发 微博倒 ， 或 退 转发 微博 转发 微博涨 ！ ！ ！ 穷穷 转发 微博 转发 微博 转发 微博 @ 勉县 定军山 镇   转发 微博草 / / @ 勉县 定军山 镇 团委 : @ 勉县 定军山 镇   @ 目睹 了 整个 事件 的 渊 大头 说   想来 你家 写字 了 偷笑 @ 山西 师大 文理学院 教育系   转发 微博 / / @ 锦江 国际 新城 商务区 :   / / @ 央视 微博 :   转发 微博 转发 微博 我 觉得   应该 是 “ 创 ” 爱 你 转发 微博 害羞 害羞 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   炒 转发 微博 话筒 转发 微博烦   难   病   活   今年 是 啥 ？ 转发 微博 你 心中 的 呢 带 着 微博去 旅行 迷热 拜拜 拜拜 转发 微博 转发 微博拼 ！ 转发 微博 转发 微博 转发 微博 转发 微博穷 梦 转发 微博 【 用 一个 词 总结 你 的 】 即将 过去 的 年 ， 有没有 一个 字 或 词 曾 叩动 你 的 神经 ， 记录 你 的 心情 ？ # 汉语 盘点 # 今天 正式 启动 你 会 选择 哪个 词 思考 思考 思考 ？ 转发 微博 转发 微博 我 觉得 应该 是     艹     了 ！ ！ ！ 乱 转发 微博 转发 微博 第三声 的 转 ， 转变 转发 微博 / / @ 中国 侨 都 - 开平 发布 :   如果 用 一个 字 概括 即将 过去 的 ， 会 是 哪个 字 呢 ？ 穷 转发 微博 【 骗 】 @ 人民日报   ： 点 牛市 起点 ！ 转发 微博 😂 😂 / / @ 维以 不永伤 六义 伊 蒲塞居 : 没有 “ 污 ” ， 我 选择 狗 带笑 ， 做 了 一场 梦 哈哈 “ 动 ” @   @ 南风 不 识相   @ 简一依   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 # 世界 哪里 大 ， 我 与 川 医大 ## 梦里 中国 ， 云 里海 川 # 希望 有 更 多 代表 正 能量 的 # 梦里 中国 ， 云 里海 川 ## 世界 哪里 大 ， 我 与 川 医大 # 希望 有 更 多 正 能量 的 代表 中国 @ 川 医大 级 临床 定向 第一 团支部   @ 共青团 四川 医科大学 委员会 微博   @ 泸医级 办 青年志愿者协会   转发 微博 “ 放 ” 字 ， 加大 开放 力度 ， 加速 政府 放权 ， 取消 了 一大批 审批 事项 ， 对 腐败 可谓 釜底抽薪 ， 对 市场 真正 减负 松绑 赞 ！ 赞 ！ 赞 ！ 离 服务型 小 政府 的 目标 不远 了 ， 中国 又 一个 开放 创新 发展 的 春天 来 了 转发 微博翻 了 评论 ， 居然 没有 “ 污 ” ？ 喵 喵 转发 微博控 转发 微博 【 穷 】 转发 微博灾 ！ 股灾 @ 央视 新闻   转发 微博 转发 微博甜 （ 因为 女神 嘛 可爱 ） / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 我 觉得 年 是 科技 互联网 的 世界   全民 手机 普及   政府 也 利用 互联网 平台 为 人民 服务   所以 如果 用 一个 字 代表 我 觉得 是 “ 科 ” “ 电 ” 之类 的 字 变 被 转发 微博 转发 微博 转发 微博 改改 我 的   悔 微笑   / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 转发 微博 转发 微博跑 嘻嘻 转发 微博 你 认为 哪个 字能 代表 年 呢 ？ 转发 微博 转发 微博涨 ！ ！ 涨 ， 上周 去 超市 发现 花生油 涨 了 快 吃不起 咯 转发 微博 转发 微博用 哪 一个 字 代表 年 ？ # 汉语 盘点 # 已经 启动 ， 你 以为 是 哪个 字 呢 ？ 什么 字 好 呢 ？ 梦 ？ 转发 微博 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 转发 微博 和 ！ ！ 为贵 ！ # 汉语 盘点 # 你们 觉得 是 什么 呢 ？ ？ 我 觉得 是 “ 穷 ” 泪泪 泪泪 和 你 会 用 哪个 字 概括 呢 ？ 崩 转发 微博 哪个 字 代表 呢 ？ 疑问 小伙伴 们 帮忙 想 一下 呗 ！ 嘻嘻 # 华青 聚焦 #   你 觉得 呢 ？ 那个 字能 代表 ！ 思考 思考 一个 字 代表 年 一个 字 代表 年 今年 呢 兔子 / / @ 西北师范大学 历史 文化 学院 办公室 : / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 / / @ 央视 微博 :   转发 微博 呵 拜拜 涨 转发 微博 我 以为 是 狗 转发 微博虎 ， 因为 打 老虎 的 力度 特别 大 转发 微博 出台 了 广告法 ， 新 食品 安全法 等等 ， 法字 挺 贴切 的 转发 微博梦 转发 微博穷 打脸 转发 微博 转发 微博对 而言 是 梦 ， 你们 呢 如果 用 一个 字 概括 你 的 年 ， 你 的 是 哪个 字 ？ 转发 微博 在 我 的 年 ， 用 一个 字 代替 的话 ， 我 觉得 用 “ 找 ” 比较 合适 ， 这 一大半 年 我 都 在 找 工作 ， 同时 也 在 找 另一半 转发 微博 # 万卓软 瓷 # 自重 轻 、 质地 柔韧 、 智能 透气 、 表现力 卓越 ， 饰面 效果 好 ， 安全 、 耐久 、 抗震 、 防火 、 防水 、 抗裂 、 耐 撞击 ， 可 完美 复制出 花岗岩 、 壁 板岩 、 艺术 劈开 砖 、 各种 形态 石材 、 复古 砖 、 陶砖 、 质感 岩 、 壁画 等 天然 质感 效果 快 ！ 转发 微博 我 的 年 ， 就是 一个 大写 的 “ 豆 ” ！   : / / . / 转发 微博 转发 微博 我 觉得 一个 字 无法 概括 我 的 情况 啊 ， 忙   穷   急   闷   累 : / / . / 火 转发 微博套 穷 转发 微博绿 偷笑 谋 ， 国家 谋发展 ， 经济 谋 增长 ， 精神 谋 多彩 涨涨 涨轉 發微 博是 和 ！ ！ 心态 比 以前 平和 了 ！ ！ 对人 冷淡 了 转发 微博 转发 微博 明明 是 “ 跌 ” 啊 泪泪 泪水 猜 一 猜 ， 用 哪 一个 字 代表 年 ？ 霉 没有 “ 艹 ” 吗 ？ 快 ， 时间 都 去 哪 了 转发 微博 转发 微博房 缓 ！ 你 懂 的 转发 微博 转发 微博衰 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 应该 是 嘿嘿嘿 / / @ 维以 不永伤 六义 伊 蒲塞居 : 没有 “ 污 ” ， 我 选择 狗 带笑 我脚 着 是 穷 # 小葵 微 提醒 # 转眼 ， 就要 过去 ！ 让 我们 来 做 个 年终总结 ， 用 一个 字来 概括 年 吧 偷乐 筒子 们 ， 快 来 想想 吧 好 棒 # 柿 能量 # 柿君 觉得 “ 柿 ” 字能 代表 格兰仕 的 年 ， 今年 月 ， “ 西红柿 ” 正式 成为 格兰仕 的 代言人 从 风靡 海内外 的 健康 蔬果 到 阳光 向上 活泼 健康 的 人群 ， 西红柿 家族 不断 成长 壮大 年 ， 柿柿 顺心 ， 万柿 如意 心 我 是 梦 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博 我 觉得 应该 是 “ 实 ” 字霸 转发 微博 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 转发 微博路 对于 我 自己 来说 ， 就 像 梦 一样 美 转发 微博 转发 微博 转发 微博 值得 深思 ！ 转发 微博 【 用 哪 一个 字 代表 年 ？ 】 # 汉语 盘点 # 已经 启动 ， 这是 @ 商务印书馆   联合 多家 媒体 第十次 举行 年度 汉语 盘点 活动 年 的 年度 汉字 是 “ 法 ” ， 年 是 “ 房 ” ， 年 是 “ 梦 ” 回顾过去 年 的 年度 汉字 ， 你 认为 它们 贴切 吗 ？ 如果 用 一个 字 概括 即将 过去 的 ， 会 是 哪个 字 呢 ？ 点此 参与   : / / . / 灾   年 天灾人祸 都 多 转发 微博 / / @ 福建师范大学 团委 :   # 小葵 微 提醒 # 转眼 ， 就要 过去 ！ 让 我们 来 做 个 年终总结 ， 用 一个 字来 概括 年 吧 偷乐 筒子 们 ， 快 来 想想 吧 好 棒 # 通时 晓事 # 在 你 的 心目 中 ， 会 用 哪个 字来 来 代表 呢 ？ ❤ 转发 微博 转发 微博 转发 微博 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 用 一个 字 概括 即将 过去 的 ， 你 觉得 哪个 字 更 贴切 ？ 思考 思考 转发 微博 / / @ 福建师范大学 团委 : # 小葵 微 提醒 # 转眼 ， 就要 过去 ！ 让 我们 来 做 个 年终总结 ， 用 一个 字来 概括 年 吧 偷乐 筒子 们 ， 快 来 想想 吧 好 棒 祸 / / @ 先行 水 : 崩 “ 梦 ” / / @ 安徽大学 : 如果 用 一个 字 概括 即将 过去 的 ， 你 觉得 哪个 字 更 贴切 ？ 思考 思考 转发 微博 转发 微博 转发 微博 / / @ 黄山 歙县 交警 在线 :   转发 微博 / / @ 福建师范大学 团委 : # 小葵 微 提醒 # 转眼 ， 就要 过去 ！ 让 我们 来 做 个 年终总结 ， 用 一个 字来 概括 年 吧 偷乐 筒子 们 ， 快 来 想想 吧 好 棒 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 转发 微博累 ！ / / @ 安徽大学 : 如果 用 一个 字 概括 即将 过去 的 ， 你 觉得 哪个 字 更 贴切 ？ 思考 思考 转发 微博法   跌 我 觉得 是 “ 大 ” 转发 微博 / / @ 维以 不永伤 六义 伊 蒲塞居 :   没有 “ 污 ” ， 我 选择 狗 带笑 / / @ 福 师大 生科院 级 新闻媒体 中心 : / / @ 福建师范大学 团委 :   # 小葵 微 提醒 # 转眼 ， 就要 过去 ！ 让 我们 来 做 个 年终总结 ， 用 一个 字来 概括 年 吧 偷乐 筒子 们 ， 快 来 想想 吧 好 棒 / / @ 福建师范大学 团委 : # 小葵 微 提醒 # 转眼 ， 就要 过去 ！ 让 我们 来 做 个 年终总结 ， 用 一个 字来 概括 年 吧 偷乐 筒子 们 ， 快 来 想想 吧 好 棒 可爱 转发 微博 # 柿 能量 # 柿君 觉得 “ 柿 ” 字能 代表 格兰仕 的 年 ， 今年 月 ， “ 西红柿 ” 正式 成为 格兰仕 的 代言人 从 风靡 海内外 的 健康 蔬果 到 阳光 向上 活泼 健康 的 人群 ， 西红柿 家族 不断 成长 壮大 年 ， 柿柿 顺心 ， 万柿 如意 心孩   / / @ 福建师范大学 团委 : # 小葵 微 提醒 # 转眼 ， 就要 过去 ！ 让 我们 来 做 个 年终总结 ， 用 一个 字来 概括 年 吧 偷乐 筒子 们 ， 快 来 想想 吧 好 棒 跌用 一个 字 代表 每 一年 用 哪 一个 字 代表 年 ？ 转发 微博 @ 上海 儒森 教育 进修学校   会 是 哪个 字 呢 ？ / / @ 上海 儒森 教育 进修学校 :   @ 上海 儒森 教育 进修学校   会 是 哪个 字 呢 ？ / / @ 上海 儒森 教育 进修学校 :   @ 上海 儒森 教育 进修学校   会 是 哪个 字 呢 ？ / / @ 上海 儒森 教育 进修学校 :   @ 上海 儒森 教育 进修学校   会 是 哪个 字 呢 ？ 就 选 一个 “ 涨 ” 字 吧 工资 涨 了 ， 股市 涨 了 ， 房价 也 涨 了 反腐 的 激情 也 很 高涨 转发 微博 转发 微博 转发 微博 # 轻松 午刻 # 将 至 尾声 ， 这 一年 你 的 关键字 是 什么 呢 ？ / / @ 中 经 商品交易 资深 客户经理 : 哈哈 转发 微博 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 转发 微博 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 / / @ 上海 儒森 教育 进修学校 :   @ 上海 儒森 教育 进修学校   会 是 哪个 字 呢 ？ 转发 微博 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 # 汉语 盘点 # 小编 觉得 是 “ 被 ” 泪会 不会 太 消极 了 思考 大家 觉得 呢 害羞   / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 希望 增加 几个 粉丝 微笑 ， 新人 报道 耶 / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 转发 微博 转发 微博   / / @ 西北师范大学 历史 文化 学院 : 你 心中 的 呢 带 着 微博去 旅行 / / @ 日照 档案 :   转发 微博 转发 微博 / / @ 商务印书馆 :   转发 微博 推荐 “ 控 ” 字 ， 赶紧 控制 雾 霾 吧 / / @ 商务印书馆 :   转发 微博 真的 ， 比起 雾 霾 来 ， 抽根烟 真 不是 什么 大不了 的 事 / / @ 闫秀荣 的 微博 :   推荐 “ 控 ” 字 ， 赶紧 控制 雾 霾 吧 / / @ 商务印书馆 :   转发 微博 嗯 ， 无论 男女老少 ， 一律 微信 聊天 回复 嗯 嗯 嗯 ， 总 觉得 有种 家猪 吃食 的 声音 ， 嗯 嗯 嗯 偷笑 / / @ 商务印书馆 :   转发 微博 上海 踩踏 、 长江 沉船 、 天津 爆炸 、 官员 跳楼 — — “ 亡 ” 字 合适 烟草 公司 不 撤 ， 还要 高 调控 烟 ， 是不是 有点 悖谬 ？   / / @ 闫秀荣 的 微博 :   真的 ， 比起 雾 霾 来 ， 抽根烟 真 不是 什么 大不了 的 事 / / @ 闫秀荣 的 微博 :   推荐 “ 控 ” 字 ， 赶紧 控制 雾 霾 吧 / / @ 商务印书馆 :   转发 微博   / / @ 中色 东方 魏军祥 : 转发 微 博动         具体 是 指 的 什么 ? _ ? # 汉语 盘点 #   告诉 我们 ， 你 眼中 的   / / @ 商务印书馆 :   转发 微博拼 ！ 控 转发 微博 转发 微博穷   用   “ 霾 ” 吧 你 的 年度 汉字 是 哪个 呢 ？ 😝 😝 思考 我 的 年度 汉字 是 ： 房 拥抱 情人节 的 早上好 ， 起来 大家 先 抱抱 吧 太 开心 太 开心 鲜花 心 总结 一下 你 的 年度 汉字 是 哪个 呢 ？ 鼓掌   / / @ 经典 邓煌 : 你 的 年度 汉字 是 哪个 呢 ？ 😝 😝 思考 知足 ， 开心 嘻嘻 / / @ 经典 邓煌 : 拥抱 情人节 的 早上好 ， 起来 大家 先 抱抱 吧 太 开心 太 开心 鲜花 心 总结 一下 你 的 年度 汉字 是 哪个 呢 ？ 鼓掌   / / @ 经典 邓煌 : 你 的 年度 汉字 是 哪个 呢 ？ 😝 😝 思考 我 的 年度 汉字 “ 立 ” ， 马上 了 ！ / / @ 经典 邓煌 : 你 的 年度 汉字 是 哪个 呢 ？ 😝 😝 思考 / / @ 经典 邓煌 : 拥抱 情人节 的 早上好 ， 起来 大家 先 抱抱 吧 太 开心 太 开心 鲜花 心 总结 一下 你 的 年度 汉字 是 哪个 呢 ？ 鼓掌   / / @ 经典 邓煌 : 你 的 年度 汉字 是 哪个 呢 ？ 😝 😝 思考 爆 💥 你 一人 梦 去 吧 拜拜 我 觉得 是     新     … 年 “ 网 ” ： 互联网 + ， 一网打尽 … … 梦 那 今年 会 不会 是 “ 改 ” 转发 微博 转发 微博 / / @ 财经 辛主播 :     用   “ 霾 ” 吧 人 赵赵   / / @ 薛非 _ 品悟 : 赵", "label": "0"}