{"text": "# 视界 #   😂 😂 🐶 ： 主人 的 数学 肯定 是 体育老师 教 的 … …   口水 都 流 出来 了 : / / . / （ 使用 # 秒 拍 # 录制 ） 转发 微博 转发 微博好 萌 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂   😂   😂   😂   狗能 听懂 人 话 ～ 转发 微博 笑笑 笑 听话 的 狗狗 转发 微博 转发 微博 转发 微博 口水 都 流 出来 了 转发 微博是 啊 ！ 好 可怜 的 眼神 ！ 哈哈 碰到 这么 一个 缺心眼 的 主人 ， 难为 你 了 这么 坏 的 主人 别 跟着 她 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 口水 都 掉下来 了 笑笑 转发 微博 笑笑 好 牛 逼 的 狗   🐶 哈哈笑 笑笑 笑笑 太逗 啦   转发 微博 转发 微博 @ 木子 山己 几越   转发 微博 转发 微博 @ 妹子 都 叫 我 飞 哥哥   嘻嘻 嘻嘻 嘻嘻 这 哈喇子 哈哈 转发 微博 转发 微博 这 狗狗 太 聪明 了 转发 微博 让 人 心碎 的 眼神儿 笑 转发 微博 转发 微博 转发 微博 转发 微博好 委屈 泪泪 转发 微博 思考 转发 微博 狗狗 内心 ： 怎么 还 不到 三 ， 馋 死 宝宝 了 悲伤 @ 鹿 一头   转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 想起 了 老家 的 那条 狗 可爱 哈哈 ！ 转发 微博 转发 微博 哈哈 真是 太棒了 狗狗 都 很 能 可怜 可怜 哈哈 😂 😂 😂 转发 微博 哈哈哈哈 哈哈哈哈 好 懂得 起哟 ， 狗狗 转发 微博 转发 微博太 折磨 狗 了 嘻嘻哈哈 哈哈哈哈 大 馋 汪 转发 微博 口水 ， 大毛 你 太 不争气 了   @ 是 小鬼 儿 狗狗 看 你 这点 出息 ， 哈喇子 都 流 出来 了 钱 钱 钱 给 狗整 懵 了 ， 三 呢 笑笑 笑 @ - 魏   @   @ 杨 空心 流口水 了 都 ， 这些 主人 都 是 亲生 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博口 水流 的 跟 水龙头 一样 😂 😂 … … 好 逗 呀 ！ 那 怨恨 的 小 眼神 ～ 嘻嘻 嘻嘻 嘻嘻 萌萌 哒 ！ 转发 微博 转发 微博 主人 太虐 心 这 数学 不错 你 这 不是 在 耍 老实巴交 的 狗狗 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈 转发 微博笑 笑嘻嘻 转发 微博 转发 微博 这小口 水流 的 哦 😂 转发 微博 好像 你 @ 小潘 黑黑   转发 微博哇 欧 ～ 好萌 转发 微博 哈哈 ， ， 笑 死 我 了 ， 好 可爱 @ 杨柳   转发 微博狗 ： 主人 是 个 煞笔 ， 鉴定 完毕 转发 微博 转发 微博 哈哈哈 哈哈 口 水流 了 出来 的 瞬间 好 搞笑 嗨 喽 很 乖 很 乖 的 狗 🐶 … @ 公里 以外 有雪碧   哈哈 萌死 了 转发 微博好 萌好萌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 颠哥   转发 微博 转发 微博 转发 微博 这 是 狗 ? ? ? 还 留 哈喇子 了 花心 转发 微博 转发 微博 转发 微博系个 围嘴 好 嘛 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 居然 无耻 的 流口水 了 转发 微博 转发 微博 转发 微博 没数 概念 ， 只有 音 的 概念 … ？ ？ 转发 微博 主人 ， ， ， ， ， 恨 你好 可爱 转发 微博 转发 微博笑 转发 微博 @ 回忆 专用 小 马甲   转发 微博不带 这样 虐狗 的 笑 转发 微博 哈哈哈哈 转发 微博好 可爱 … … 转发 微博 狗狗 好乖 ～ ～ 我 也 想 有 一只 😍 转发 微博 @ 肆葉草 的 緈 福   转发 微博 转发 微博萌 死 了 😃 转发 微博 哈哈 ～ 这 哀怨 的 小 眼神 愛你 哈哈哈 哈哈哈   / / 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 冷酷 在 秒 后 彻底 暴露 了 转发 微博 转发 微博 主人 一定 是 女神 级 的 美女 啊 ， 不然 早 跑出去 觅食 了 吧 😄 被 玩死 了 偷笑 转发 微博 转发 微博 @   尼玛 ， 真吭 狗 ！ @ 权维伟   @ 广结 人间 善缘   @ 张岩 _   @ 飞鸟 与 鱼   哈哈哈 哈哈 心疼 / / @ 神经病 么 么 哒 : 哈哈哈哈 哈哈哈哈 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 @ 张怡 __   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ :   转发 微博逗 逼 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 表情 要 不要 这么 到位 不好意思 不好意思 不好意思 转发 微博 转发 微博 呵呵 … … 好 可爱 啊 转发 微博 转发 微博 @ 姜 小猫   数学老师   ， 他数 的 对 么   偷乐 / / @ 奋斗 _ 二民 :   转发 微博 转发 微博 转发 微博狗 都 坑 啊 转发 微博 转发 微博好 萌萌 哒 哒 转发 微博 笑笑 笑笑 一二 … 四 ！ 五 ！ 转发 微博 转发 微博太 可爱 啦 哈哈哈哈 转发 微博", "label": "0"}