{"text": "蓝脚 鲣鸟 学名   又 叫 结巴 鸟 ， 是 一种 大型 的 热带 海鸟 它们 从 不怕 人 所以 很 容易 被 抓住 因此 得到 了 “ 笨鸟 ” 的 外号   哈哈哈 蓝色 的 靴子 好美 哦 哈哈 转发 微博一 看 就 好 蠢 😂 😂 😂 转发 微博轉 發微博 笑笑 笑长 得 也 傻 想要 一双 蓝 皮鞋 馋嘴 哈哈哈 哈哈哈 哈哈哈 蓝色 羞嗒 嗒 转发 微博 转发 微博 脚掌 好 漂亮 ！ ！ 转发 微博 找个 时间 画 你 啊啊啊 啊啊啊 @ 莉子 最爱 吃 栗子   转发 微博 有点 蠢 微笑 转发 微博 转发 微博 好玩 它 是 刚 打翻 了 一桶 蓝色 油漆 吗 转发 微博好 呆 转发 微博真 可爱 ， 有幸 碰到 它们 的 人 请 不要 伤害 到 它 转发 微博 转发 微博 @ 阮   转发 微博蠢 萌蠢萌 的 转发 微博好 呆 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博萌萌 哒 转发 微博 转发 微博 这 长相 简直 了 好 傻蠢 萌蠢萌   .     .   🤓 🤓 🤓 @ 最 爱 森林 谜 了 鹿   萌 喵 喵 好 突兀 的 一 双脚 … 转发 微博 漂亮 转发 微博 红红火火 恍恍惚惚 干嘛 那么 蠢萌 转发 微博 转发 微博好 呆萌 怎么办 抓狂 / / @ 小柯是 李秀满 的 饭 : @ 阮   转发 微博   @ 一块 角钱   会飞 么 汗 好 爱 哦 笑哈哈 噢 耶萌 的 不要 不要 的 转发 微博 转发 微博 转发 微博 這 造型 太 卡通 笑 转发 微博 转发 微博 转发 微博 转发 微博萌 萌达 转发 微博 喜感 偷笑 傻乎乎 的 转发 微博好 萌 诶 ！ 转发 微博 @ 暮雨吟 _ 专治 各种 不服   转发 微博 转发 微博 转发 微博 转发 微博 器宇不凡   玉树临风 啊 请 爱护 这些 不怕 人 的 小 动物 们 转发 微博 转发 微博 美美 哒 羞 嗒 嗒 笨 不是 人类 扑 捉 的 借口 ！ / / @ 左 天堂 咩 : 一看 就 好 蠢 😂 😂 😂 @ 最好 的 云   转发 微博 我 买 了 一双 新 鞋子   你 看看 兔子 转发 微博 转发 微博 转发 微博 可爱 @ 点   飞 哈哈 丑到 不想 抓 他 转发 微博 转发 微博 转发 微博 哈哈 好 好玩 / / @ 糯 糯小扑 : 转发 微博 转发 微博 转发 微博轉 發微博 @ 老 狸猫 在 你 后面   转发 微博 转发 微博 @   @   @ 胖小 嬷嬷   哈哈哈哈 哈哈哈 哈哈哈 @ 老 刘   转发 微博 转发 微博 可爱 爱 你 转发 微博蠢 萌蠢萌 的 转发 微博 笨鸟 笨鸟 转发 微博 @ 子恩 _     @ 笑笑 -     桌布 😂 转发 微博 转发 微博 哈哈笑 笑笑 转发 微博好 呆 呦 ~ 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 😂 好 呆 逼 跟 傻 狍子 一样 想要 同款 的 靴子 看起来 像 塑料 戳 萌点 ！ 转发 微博 转发 微博 转发 微博蠢 萌蠢萌 的     笑 好 可爱 @ 青乌   蠢萌 哭 了 啊 哈哈哈 可爱 @ 善良 - 死神   @ 面包 鱼鱼   丑萌 丑萌 的 ， 带 着 逗 比 的 高 冷范 哈哈 转发 微博 转发 微博好 可爱 啊 ！ 爱 你 爱 你 爱 你 蓝脚 鲣鸟 学名   又 叫 结巴 鸟 ， 是 一种 大型 的 热带 海鸟 它们 从 不怕 人 所以 很 容易 被 抓住 因此 得到 了 “ 笨鸟 ” 的 外号   哈哈哈 蓝色 的 靴子 好美 哦 哈哈哈 哈哈 ， 蓝 鞋子 好萌 / / @ 建帆 : 找个 时间 画 你 可爱 / / @ _ : 好呆萌 怎么办 抓狂 / / @ 小柯是 李秀满 的 饭 : @ 阮   转发 微博 转发 微博好 可爱 转发 微博美 啊 ， 鸟 身上 的 色彩 太美 了 好 可爱 的 蓝 脚丫 真的 好 藍 😂   樣子 真的 好笨 哈哈 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 结巴 鸟 / / @ 左 天堂 咩 : 一看 就 好 蠢 😂 😂 😂 转发 微博   @ 生活 在 喵 处 好萌   @ 猫猫 兜里 有颗 糖   人家 的 鞋子 转发 微博蠢 萌蠢萌 的 好 可爱 ， 我 喜欢 你 的 蓝 蹼 蹼 ~ @ _ 李俊   又 一萌物 转发 微博 转发 微博 哈哈 转发 微博蠢 萌蠢 萌蠢萌 的 转发 微博 转发 微博 看起来 好 傻萌 呐 ～ 好 可爱   看起来 好 呆 的 🐦 转发 微博 转发 微博 @ _   转发 微博好 可爱 哦 ~ @ 圆儿 又 圆儿   @ 阿高冷 又 美貌   转发 微博 转发 微博 转发 微博好 漂亮 ~ 可是 … … 看着 就 傻 了 吧唧 的 … … 转发 微博 转发 微博 转发 微博 快乐 的 蓝色 大脚 这么 呆萌 啊 ！ 太 开心 太 开心 亲亲 亲亲 哈哈   你 这么 可爱   我们 做 朋友 吧 亲亲 亲亲 还 想 问问 你   这 靴子   哪买 的 色色 转发 微博 转发 微博 转发 微博好 可爱 转发 微博 转发 微博 转发 微博 转发 微博像 我 转发 微博 转发 微博 转发 微博 @ 海鸟 __   海鸟 转发 微博 傻 狍子 哈哈哈 哈哈哈 转发 微博 傻眼 从 不怕 人     所以 很 容易 被 抓住   这句 话 配着 图片 怎么 这么 搞笑 @ 卷发   转发 微博好 萌 转发 微博 笑笑 笑 转发 微 博大 自然 的 配色 好 奇妙 ， 这 蓝色 的 两只 脚 感觉 是 借来 的 转发 微博 怎么 看 都 是 老神在在 的 样子 ~ 我 觉得 又 可以 做 一组 老叶 表情 包了 转发 微博 转发 微博好 蠢 好 可爱 哟 转发 微博好 喜感 转发 微博 转发 微博蓝 靴子 真 时尚 👍 哎呀 好 呆 啊 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 浑身 是 戏 哈哈 ， 蓝 靴子 好 可爱 ！ 神兽 ！ ！ ！ @ 十壹 大仙 十   好 奇怪 @ 请 叫 我 喵 喵 大人 哟 我 要 买 双 一样 色 的 袜子 音乐 音乐 音乐 / / @ 猫 哈哈 吃 西瓜 : 转发 微博 好丑 好 搞笑 ， 有 一个 二货 ！ ！ 看 它 的 眼睛 👀 ， 好 恐怖 转发 微博 哈哈哈 哈哈哈   好 搞笑 的 样子 笑 怎么 好意思 长成 这样 的 呆 鸟 偷笑 爱 你 @ _ 不朽 的 蓝莓   转发 微博 @ - _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好看 好 搞笑 @ 闫小宁 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 @ 鸟窝 里 的 猫 妖   🐧   🐧   🐧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好像 假 的 啊 看起来 就 很 笨   鞋子 真 漂亮 啊 转发 微博 领导 审查 范 转发 微博 转发 微博 转发 微博太 开心 太 开心 太 开心 😂 好萌 转发 微博 哈哈 转发 微博 转发 微博呆萌 他们 求偶 的 时候 会 一种 极其 幽默 的 舞蹈 哦 ~ 转发 微博 哈哈 转发 微博 转发 微博 转发 微博鸟界 可达 鸭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 丹迪   转发 微博 @ 快乐 兽 夜店 登   一看 就 很傻 ' 捉 只 养养 转发 微博 转发 微博 转发 微博 转发 微博一 看 就 不是 正经 鸟 转发 微博 转发 微博蠢 萌蠢萌 的 可爱 哈哈哈 哈哈哈 转发 微博萌萌 哒 ~ ~ ~ 哈哈哈 ， 好萌 好 萌脚 的 颜色 好看 ● ｖ ● 转发 微博 转发 微博呆 萌呆萌 的 转发 微博 转发 微博 确定 不是 它 自己 出 门前 涂 了 色 ？ ？ 喵 喵 喵 喵 喵 喵 双手 叉腰 即视感 哈哈哈 哈哈哈 好 可爱 ！ ！ ！ 丑萌 / / @ 老 啃 番茄 : 双手 叉腰 即视 感爱 你 应该 叫 老干部 鸟 / / @ 老 啃 番茄 :   双手 叉腰 即视感 转发 微博 转发 微博 转发 微博好 可爱 转发 微博   / / @ 老 啃 番茄 : 双手 叉腰 即视感 @   大鸟 既视 感笑 @ 不是 每个 吃货 都 叫 _ 西塔 _   @ 摆渡 者   转发 微博 / / @ 老 啃 番茄 : 双手 叉腰 即视感 转发 微博 看上去 就 有 一种 笨笨 的 感觉 好 可爱 ( / ω ＼ ) 害羞 笨鸟 转发 微博 转发 微博 转发 微博蠢萌 转发 微博 转发 微博 转发 微博 背手 老干部 的 姿态 哈哈哈 哈哈哈 你 兄弟 @   爱 你 鞋 不错 这 靴子 某宝 有没有 同款 ？ 偷笑 好萌 转发 微博好 得意 😌 笨鸟 😂 😂 😂 😂 转发 微博 可怜 不怕 人 被 抓住 不要 被 伤害 才 好 转发 微博 我 妈 说 它 长得 像 杏鲍菇 😂 ( ∩ _ ∩ ) 哈哈 ~ 靴子 有 淘宝 同款 么 ？ ？ 转发 微博 哈哈   鞋 不错 转发 微博 转发 微博 被 自己 小 皮鞋 美的 舍不得 走路 蓝色 的 鹅 脚 好 美 喔 转发 微博 转发 微博 @   转发 微博 领导 气质 转发 微博 转发 微博 又 萌 又 拽 哈哈哈 哈哈 好 傻 转发 微博 转发 微博 哈哈哈 哈哈 ！   / / @ 采桑子 和 宋 不爽 没 区别 :   / / @ 老 啃 番茄 : 双手 叉腰 即视感 转发 微博 转发 微博   / / @ 璃 茉色 :   / / @ 采桑子 和 宋 不爽 没 区别 :   / / @ 老 啃 番茄 : 双手 叉腰 即视感 转发 微博 转发 微博 @ - 周 女士   很 像 你 @ __   转发 微博 转发 微博 @ _   你 的 靴子 哪儿 卖 的 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 好酷 哦 转发 微博 @   敲级 傻 @ ___   @ 蔡 小小 是   真的 好蠢 哦 这个 鸟 😂 😂 😂 这个 鞋子 @ 左 _ 木   应该 喜欢 啦 羞 嗒 嗒 转发 微博 转发 微博 @ 陈小勉 ___   笨鸟 / / @ 老 啃 番茄 : 双手 叉腰 即视 感萌 ～ 呆萌 哈哈   / / @ 一只 艾艾 猫 : 转发 微博 江南 转发 微博 @ 周大琳   转发 微博 转发 微博 还 没点 开 图片 我 就 笑 了 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 大摇大摆 的 转发 微博 感觉 蠢萌 蠢萌 的   / / @ 小 明明 : 转发 微博 转发 微博 转发 微博 转发 微博好 吊 的 样子 / / @ 建帆 : 找个 时间 画 你 转发 微博 转发 微博 转发 微博 教导处 主任 既视 感笑 / / @ 烨 _ 烨 烨 _ 烨 :   / / @ 小 明明 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 正面 照蠢萌 … … / / @ 暗黑 破坏 球嘿 哈 : 正面 照蠢萌 / / @ 暗黑 破坏 球嘿 哈 : 正面 照蠢萌 转发 微博 转发 微博 转发 微博", "label": "0"}