{"text": "小男孩 做错事 被 麻麻 训斥 ， 强忍 着 眼泪 ， 默默 承担 着 男人 的 忧伤 与 哀愁 …   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 眼睛 太 水灵 了 ！ 可爱 萌死 了 … …   这 委屈 的 ～ 转发 微博 转发 微博 转发 微博 这 倔强 的 小 眼神 😂 宝宝 好 可怜 泪 转发 微博 转发 微博 转发 微博 转发 微博 男子汉 挖 鼻 虽然 没 听懂 ， 但 宝宝 好 无辜 的 说 😷 😷 😷 此子 必 成大器 哈哈 俺 妈 说 跟 我 小时候 一模一样 宝宝 姐姐 等 你 长大 转发 微博太 可爱 了   转发 微博分 好乖 好 令人 心疼 心 转发 微博 转发 微博 转发 微博好 可爱 😂 😂 😂 😂 😂 好 可爱 啊 啊 ！ 萌 悲伤 太萌 了 转发 微博 @ 杨雨梦   转发 微博 转发 微博 @ 放荡 卜羁 笑 点滴   好 可怜 转发 微博 转发 微博 转发 微博哭 的 倒 和 我 有 几分 相似 😂 😂 😂 😂 这么 小 就 懂 了 @ -   好大 的 眼睛 ～ 转发 微博 他 想 说 我 悲伤 悲伤 悲伤 悲伤 悲伤 好 委屈 笑笑 笑笑 真是 心疼 呀 悲伤 转发 微博有 前途 啊 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 看到 这 双大萌眼 足以 足以 原谅 了 厉害 啊 转发 微博 可爱 转发 微博 转发 微博心 心心 转发 微博萌化 啦 😢 男人 转发 微博 这 水汪汪 的 大 眼睛   转发 微博 @ _ 萨瓦迪卡   @ 龏 鬮 蓍 龏   @ 一生 放荡不羁 笑点 低   超 可爱 有木有 好 可爱 ！ 转发 微博 转发 微博 我 有 个 这样 的 宝宝 ， 可不 舍得 训斥 亲亲 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 笑 赞天 呐 ！ ！ ！ 好 想 抱 走 ！ ！ 转发 微博 转发 微博萌化 了 抓狂 转发 微博 转发 微博好 可爱 ， 怎么 舍得 让 他 哭 的 @ 我们 就是 爱自 拍   这 就是 男人 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 个 坚强 的 男子汉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可爱 ～ 转发 微博 转发 微博看 的 心里 难过 ， 这 小孩 懂 什么 啊 ！ 比 我家 天天 懂事 多 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 乖 哞 莮   @ 内蒙古 科技 大学 方学鹏   你們 两 小时候 是 不 就 这样 喵 喵 转发 微博 转发 微博 太小 了 ， 别骂 他 泪 转发 微博 转发 微博小 男子汉 转发 微博 不忍心 ， 抱抱 吧 转发 微博 嘻嘻 笑笑 笑 好 可爱 色色色 尼玛 ， 好 难受 的 转发 微博 转发 微博 看着 好 心疼 哦 ~ 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 喜欢 这个 小男孩 ， 萌萌 哒 ， 瞧 那 可怜 的 小 眼神 ， 哦 ， 我 也 是 醉 了 … … 哈哈哈 男子汉 ！ ！ @ 依卡   @ 十项全能 东 小西   @ 没见 过雪 的 夏天   @ 阿琼   转发 微博 转发 微博 转发 微博小 男子汉 赞 一个 这 妈妈 怎么 忍心 训斥 啊 ， 要 我 疼 都 来不及 … 好 可爱 ！ 转发 微博 转发 微博 @ 黑山 老妖 @ 伏生 紫瑾   @ 凤池吟 歌     @ 的 老大 - 小墨 陌丫   小孩 的 眼睛 好大 啊 哈哈   一看 就是 有 故事 的 / / @ 会 洗澡 的 大猩猩 :   哭 的 倒 和 我 有 几分 相似 转发 微博好 可爱 好乖 的 孩子 转发 微博   / / @ 孙阿萌 _ : 转发 微博 转发 微博好 漂亮 的 大 眼睛 转发 微博好 可爱    同时 感觉 好 可怜 呀 好 可爱 哟   小可怜儿 转发 微博 转发 微博 心疼 转发 微博 转发 微博 转发 微博 😥 😥 眼睛 好好看 @ -   转发 微博 转发 微博 转发 微博好 可爱 爱 你 爱 你 转发 微博 @ 婕 婕   转发 微博 转发 微博好 可爱 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 好样 的       转发 微博 😂 😂 @ 李清偉   转发 微博 转发 微博 宝贝 好 委屈 ， 好 坚强 👏 👏 转发 微博 转发 微博萌 翻 了 ， 太爱太爱 了 😘 转发 微博好帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博心 都 要化 惹 泪 @ _   转发 微博 这么 萌心 都 化 了 转发 微博 转发 微博 转发 微博 小男孩 做错事 被 麻麻 训斥 ， 强忍 着 眼泪 ， 默默 承担 着 男人 的 忧伤 与 哀愁 …   转发 微博太 可爱 了 转发 微博 @ 美玲   转发 微博 转发 微博 @ 小肥羊   转发 微博 转发 微博 转发 微博好 大 的 眼睛 啊 转发 微博好 心疼 大 雄 微笑 小男孩 好 可爱 ！ 看着 好 心疼 转发 微博 转发 微博 转发 微博 @ 刘 彩霞   ☺ ☺ 转发 微博 转发 微博 转发 微博 悲伤 色 转发 微博 转发 微博好 萌 啊 ， 眼睛 超大 眼睛 比 你 的 还 大 @ _   心疼 转发 微博 喔 ， 太 可爱 啦 ！ 好 想 吧唧 一个 … … 泪泪泪 我 都 想 哭 了 … 转发 微博 转发 微博 漂亮 的 眼睛 👀 哎呀呀   多亏 眼睛 大   转发 微博 我 不养 狗 了     我要 养 他 ！ 喵 喵 转发 微博 转发 微博 转发 微博 可怜 转发 微博好 委屈 ( ಥ _ ಥ ) 好 喜欢 好 可爱 # 河 科大 电子商务 ## 最 奇葩 作业 # / / @ 时间 让 它 随风而去 : 转发 微博好 可怜 哦 悲伤 转发 微博 转发 微博 好乖 啊 笑 死 爹爹 了 萌化 了 ~ 转发 微博 转发 微博心 都 被 萌化 了 / / @ 时间 让 它 随风而去 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 时间 让 它 随风而去 : 转发 微博有 一种 想 强行 揉入 怀中 的 冲动 酷 喜欢 这样 的 男子   / / @ 时间 让 它 随风而去 : 转发 微博太 可怜 了 眼睛 真 漂亮 转发 微博 这 表情 真 让 我 受不了 悲伤 @ 上课 别老 对 我 笑   你 看 跟 大 萱 像不像 眼睛 真 好看 转发 微博 转发 微博 这大 眼睛 太漂亮 了 @ 千叶   @ 抱 着 吉他 弹棉花   @ 张颖 - -   @ 不 知道 叫 啥     / / @ 时间 让 它 随风而去 : 转发 微博 / / @ 低调 的 杨 学长 : 厉害 啊 这 娃子 … 转发 微博 转发 微博好 萌 宝宝 不哭 ！ 爱 你 爱 你 爱 你 爱 你 这么 小 就 这么 坚强 ！ 以后 不得了 ！ 眼睛 太大 啦 ！ 转发 微博 转发 微博萌化 了 😭 好 喜欢 @ 豆丁   @ 的 白日梦   好 可怜 啊 ， 不要 的话 ， 给 我 吧 ， 怎么 舍得 骂 ！ 心 转发 微博 转发 微博 麻麻 怎么 这么 严 呢 转发 微博 我 要 有 这样 一个 帅 儿子 ， 我要 炫耀 死 了 哪里 舍得 打骂 哦 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - : 好萌 啊啊啊 啊 ！ 萌化 了 ， 眼睛 好大 可爱 的 不要 不要 的 转发 微博 @ _ 琪   中國 小 男人 可怜 的 娃 啊 ！ 转发 微博 坚强 就要 从小 培养 ！ 哈哈 哎 呦 ， 这小 可怜 . 转发 微博好 心疼 ！ ！ ！ 悲伤 太 可爱 了 ！ 和 我 儿子 一样 ！ 骂 他 时 使劲 憋着 忍着 那个 小 表情 像 极了 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 是不是 太 可爱 了 小 贾     你弟 比 你 坚强 多 了 转发 微博 转发 微博 可爱 爆 转发 微博 转发 微博好 心疼 @ 小 短裤   @ - 我 是 呆 萌 -   @ 陈陈 陈陈 大雁   @ 狮子 是 只 大 号 的 猫   转发 微博 转发 微博 男人 么 转发 微博   / / @ 久居 深海 心已 凉 : 转发 微博 转发 微博 这 孩子 太 有戏 了 转发 微博 转发 微博 转发 微博萌 死 了 转发 微博 转发 微博 转发 微博 / / @ 裴 - : 这 表情 真 让 我 受不了 悲伤 @ 上课 别老 对 我 笑   你 看 跟 大 萱 像不像   @ 折腾 / / @ 嘻嘻哈哈 - 无 烦恼 : 好 可爱 ， 怎么 舍得 让 他 哭 的 / / @ 我 的 男友 嘴 更 贱 : 喜欢 这样 的 男子   / / @ 时间 让 它 随风而去 : 转发 微博 转发 微博 / / @ 浅 黛 : / / @ 嘻嘻哈哈 - 无 烦恼 : 好 可爱 ， 怎么 舍得 让 他 哭 的", "label": "0"}