{"text": "【 大雪 天 的 暖 心事 心 】 月 日 中午 ， 一 衣着 单薄 的 流浪汉 在 西单 附近 上 ， “ 当时 下 着 大雪 ， 大家 走得 很快 ， 他 一动不动 ， 我 一 看 他 正 抓雪 吃 ” 张女士 和 路 人为 老人 买来 水和饭 ， 有人 买来 帽子 和 手套 记者 从 警方 获悉 ， 老人 已 被 送往 救助站 （ 京华 时报 ） 转发 微博 转发 微博 转发 微博心 心心 心心 心心 心暖心 又 心疼 … … 微笑 微笑 转发 微博真 有 可怜 人好 暖心 希望 好人 越来越 多 是 你 的话   会 伸出 援手 （ 圆手 ） 吗 心心 ？ 哆 啦 梦 微笑 哆 啦 梦 花心 哆 啦 梦 吃惊 羞嗒 嗒 羞 嗒 嗒 ❤ ❤ ❤ ❤ 冷雪 无情 ， 人间 有 爱 ！ 爱 的 力量 鲜花 心心 心心 好 暖 好 棒 谢谢 好心人 好心人 还是 好心人 嘻嘻 转发 微博 转发 微博 是不是 应该 出台 些 什么 政策 来 帮帮 弱势群体 ？ 别 把 我们 这些 纳税人 的 钱 都 用来 养 自己 的 肥 膘 了 ... 舞草   好棒泪 吃 雪泪泪 伤心 伤心 感谢 好心 人们 帮助 他们 心 满满的 爱 转发 微博心 心心 感动 善良 的 人 还是 很多 的 爱心 传递 下去 ， 好样 的 ！ ！ ！ 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博心 为何 流浪 ？ 飞雪 迎春 到 ； 快递 暖 人心 ！ 谢谢 👍 好人 会 有 好 报 的   现在 天气 冷 了 ， 希望 一些 老人 （ 流浪 的 人 ） 能 得到 救助站 帮助 这种 事情 我 怎么 第一 反应 是 报社 自娱自乐 的 作秀 … … 摆 拍 的 感觉 为善 而 暖 ， 做 是 一件 可欣 的 事 社会 需要 传递 这些 正 能量 心心 心心心 好人 有 好 报 很快 又 会 从 救助站 出来 回 西单 心 / / @ 有报 天天 读 :   心 转发 微博 转发 微博赞 转发 微博 心里 暖暖的 ， 再 冷 的 天 也 不 觉得 冷 ！ 愿得 广厦 千万 间 ， 大庇 天下 寒士 俱 欢颜 大雪 无情 人 有情 ！ 赞 啊 赞 啊 转发 微博心 在 西单 出现 这样 的 人 有损 祖国 颜面 ， 送 救济 站 遮羞 / / @ 有报 天天 读 :   心 感谢 转发 微博 温暖 ， 是 有 传染 力 的 愿 这个 冬天 到处 都 充满 温暖   : / / . / 转发 微博轉 發微博 转发 微博心 心心 心心心 转发 微博 微笑 微笑 每每 看到 这种 场面 ， 内心 都 会 有所 抵触 心 转发 微博 中国 需要 恢复 人性 ， 但 如果 没有 公平 公正 的 法律 和 国家 做 后盾 ， 那么 一切都是 空谈 ！ 转发 微博 为什么 会 有 老年 流浪汉 鼓掌 鼓掌 鼓掌 吃 雪 也 不 乞讨 赞 转发 微博 转发 微博 救助 了 又 沦落街头 吗 ...... 转发 微博心心 鼓掌 鼓掌 温暖 暖心 转发 微博 / / @ 顾同林 :   暖 心心 心心 “ 环叔 ” 你 又 在 打 谁 的 脸 转发 微博 希望 救助站 可以 真的 帮助 到心 转发 微博 好人 有 好 报 转发 微博 转发 微博 社会 都 这样 不是 很 好 吗 心 🌻 🌻 🌻 大 雄 微笑 大 雄 微笑 哆 啦 梦 吃惊 哆 啦 梦 吃惊 # 午安 时事 # @ 四川 师范大学 政教 学院   @ 四川 师范大学 学生 社团 联合会   @ 川师 政教 学院 中特 协会   @ 四川 师大 政教 学院 社团 部   心心心 转发 微博 转发 微博 / / @ 青年 探秘 者 : 转发 微博 转发 微博 转发 微博赞 转发 微博真 暖 心心心 转发 微博 转发 微博 我们 都 应该 守护 好 自己 的 那份 善良 转发 微博 人间 处处 正 能量 👏 👏 中国 每个 城市 都 有 救助站 ， 如 见到 真正 需要 救助 的 人 ， 你 不 需要 施舍 ， 而是 联络 救助站 ， 因为 你 不能 施舍 其 一生 好人 一生 平安 ❤ 转发 微博 只要 人人 都 献出 一点 爱 世界 将 变成 美好 的 人间 推荐 啊啊啊 ~ 转发 微博 转发 微博 @ 新乡 学院 团委 @ 新乡 学院 团委   @ 新乡 学院 计算机 学院 团总支   @ 级计算机 信管 班 团支部   @ 新乡 学院   / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 我 知道 北方 冬天 的 冷泪 泪泪 心贊 👍 / / @ 顾同林 : 暖心 只要 人人 都 献出 一点 爱多 一份 爱 ， 多一份 希望 🙏 转发 微博心 是 暖 的 心 人间 处处 正 能量 ！ 爱 你 暖 心事 ， 暖 人心 转发 微博 转发 微博 转发 微博 / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 转发 微博 / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 希望 大家 是 真心 重视 起来 这件 事 ， 而 不是 让 这件 事 变得 更 糟糕 心心 去 得 晚 了 没 碰到 ， 真是 暖 啊 转发 微博 ❤ ❤ ❤ 难过 心 转发 微博心 心心 人之初 性本善 这是 作为 生活 在 一个 文明 社会 的 人本应 具备 的 道德素质 ！ ！ 反而 该 思考 为什么 现在 我们 原本 每人 都 该 有 的 却 被 各种 媒体报道 表扬 ？ ？ ！ 是 我们 科技 经济 不断进步 而 我们 的 道德素质 却 一点点 的 丢失 … 难道 不 应该 感到 可耻 羞愧 么 ？ ？ ？ 报道 更 应该 是 提醒 、 警醒 那些 所谓 的 “ 文化 人 ” 吧 ！ ！ ！ 转发 微博心心 转发 微博 传递 正 能量 赞 实际行动 比 任何 言语 都 实在   点赞 我 和 同事 曾经 见过 一个 年轻 男子 在 垃圾桶 边 捡 吃 的 ， 那天 很 冷 ， 我们 买 了 水 和 包子 ， 还给 他 一些 零钱 问 他 要 不要 联系 救助站 ， 他 说 他 昨天 刚 从 救助站 跑 出来 转发 微博看 文字 就 心酸 转发 微博 好心人 棒棒 哒 心心 / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 转发 微博 中共 党朝 每年 冬天 都 会 上演 路有冻死骨 ， 这 千年 没变 的 现实 烂事 转发 微博 心爱 你 爱 你 爱 你 爱 你 🌻 🌻 🌻 有 爱心 不冷爱 你 转发 微博 转发 微博 中国政府 为什么 在 努力 维护 国际形象 时候 不 看看 国民 的 个人 形象 呢 ， 转发 微博 孩子 都 到 哪儿 去 了 啊 ！ 赞 一个 ！ 心心心 / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 转发 微博 / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 等 老子 老 了 ， 老子 就 直播 老子 的 生活 / / @ 灿烂 的 笑容 : / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 彼岸花 完美 : / / @ 灿烂 的 笑容 : / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 转发 微博正 能量 爆棚 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 正 能量 爆棚 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 赞 转发 微博 @ 坐 上弦月 数星星   泪泪 泪泪 # 紧跟 共青 紧跟 党 # 转发 微博 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏 / / @ 新 院 化工 级 化工 一班 团支部 : / / @ 新乡 学院 团委 : 人间 处处 正 能量 👏 👏", "label": "0"}