{"text": "职场 中 ， 哪些 习惯 、 行为 或者说 小动作 会 给 人 减分 ？ 已有     人 关注 ： : / / . / （ 想 看 更 多 ？ 下载 知乎   ： : / / . /   ） 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 最 讨厌 抱怨 鬼 和 是非 精 还有 没 眼色 的 蠢蛋 转发 微博 转发 微博 艾玛泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 讨厌 好多 人 没有 打电话 礼节 的 转发 微博 转发 微博 可爱 这个 好 ， 说 起来 容易 ， 但 实际上 很多 被 我们 忽略 了 ！ 转发 微博 转发 微博   ~ ~ 挖 鼻 挖 鼻 挖 鼻 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 睡前 毒物 :   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 清 大脑 : 艾玛泪 轉發 微博 哎 ， 《 未生 》 啥时候 拍 第二部 呀 … … 未生 转发 微博 你 说 的 对   是 的 ， 是 这样 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊哈 ， 未生 我 的 张 小狗 爱 你 转发 微博 跟 人 吃饭 的 时候 不要 吧唧 嘴好 伐 ， 你 平时 再 怎么 礼貌 一 吃饭 吧唧 嘴 我 就 知道 你 的 礼仪 都 是 装 的 ， 你 根本 没有 礼仪 常识 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 图片 是 韩剧 未生 棒 转发 微博 非常 好 转发 微博 转发 微博 转发 微博 需要 / / @ 清 大脑 :   艾玛泪 转发 微博 呀呀 呀 喜欢 未生 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿土 圆   转发 微博 转发 微博 转发 微博 转发 微博 🐎 转发 微博 转发 微博 我 也 喜欢 未生 转发 微博 转发 微博   / / @ 蛋黄酱 盖饭 : 需要 / / @ 清 大脑 :   艾玛泪 马 转发 微博 转发 微博 转发 微博 我 只是 想 起来 了 这部 电视剧 ， 当初 满腔热血 要 专业对口 去 做 外贸 ， 想要 在职 场 游荡 … … 而 如今 … … 转发 微博 转发 微博为 配图 转爱 你 转发 微博 转发 微博 配图 赞 ！ ！ ！ 未生 真的 很 好看 # 一部 没有 主角 光环 ， 但是 观众 特别 想要 主角 有 主角 光环 的 剧 #   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 需 / / @ 蛋黄酱 盖饭 : 需要 / / @ 清 大脑 :   艾玛泪 转发 微博 转发 微博 转发 微博 转发 微博 参与 或者 发布 各种   最 讨厌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 蛋黄酱 盖饭 : 需要 / / @ 清 大脑 :   艾玛泪 转发 微博未生 哈哈 顺便 冰天雪地 七百 二十度 翻滚 跪求 男主 领带 代购 渠道 泪 转发 微博 转发 微博 转发 微博未生 ！ 转发 微博 转发 微博 在 这个 帖子 里 看到 了 一个 据说 是 大 公司 外企 的 说话 喜欢 掺杂 四级 英文 的 奇葩 知乎 果然 多 奇葩 配图 未生 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博马 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 / / @ 柳絮 清风 ： 看 完 之后 发现 一切 看 细节 都 不靠 谱 ， 很多 为 对方 着想 的 小 细节 他人 并 不会 领情 可能 还会 给 你 减分 呵呵 转发 微博 不止 是 职场 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 配图 未生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 要 注意 … … 微笑 转发 微博 转发 微博 转发 微博 转发 微博 细节 ， 送给 需要 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 @   需要 注重 邮件 ， 但是 不能 沦为 邮件 的 奴隶 转发 微博 转发 微博是 在 说 我 吗 ！ 😒 😒 😒 转发 微博 转发 微博 转发 微 博多 想 遇到 一个 部长 阿泪 嘘 转发 微博 转发 微博对 对 对 @ 一碗 嘟嘟 肥噜噜     扫过去 只 看图 还 以为 是 你 发 的 😂 😥 😂 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博多 多 也 赶紧 学 起来 ~ 转发 微博 @ 金木梓言   / / @ _ :   转发 微博   / / @ 蛋黄酱 盖饭 : 需要 / / @ 清 大脑 :   艾玛泪 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博           . 转发 微博 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 / / @ 清 大脑 : 艾玛泪 转发 微博 @ 保存 到 为 知 笔记 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 配图 用 的 是 未生 转发 微博 共勉 ！ 转发 微博 转发 微博 转发 微博 转发 微博难 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 转发 微博 转发 微博 配图 超赞 嗯   / / @ 蛋黄酱 盖饭 : 需要 / / @ 清 大脑 :   艾玛泪 转发 微博 不要 抱怨 不要 抱怨 不要 抱怨 转发 微博 🐎 转发 微博 转发 微博 看到 图想 起来 刚看 完 的 未生 转发 微博 转发 微博 转发 微博 转发 微博 以后 不再 说 “ 喂 ， 你好 ” 转发 微博 转发 微博 安利 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 发现 我 一直 爱 抱怨   很 减分 耶   但是 有些 客户 就是 该 骂 伊 三门   / / @ _ : 转发 微博 天天 抱怨 你 不是 一个 人 / / @ 莫 街角 尐 醜追 : 发现 我 一直 爱 抱怨   很 减分 耶   但是 有些 客户 就是 该 骂 伊 三门   / / @ _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 了 睡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 伊萬 _ 趙     / / @ 我 不用 真名 了 : 转发 微博 转发 微博 转发 微博 转发 微 博多 看看 没错 转发 微博 转发 微博 转发 微博 最 赞同 这句 话 ： 排 第一位 的 永远 是 态度 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 赵吐刺 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ - : 转发 微博 转发 微博 配图 满分", "label": "0"}