{"text": "二三流 大学 的 毕业生 如何 突破 企业 名校 毕业 限制 条件 ， 获得 公平 的 竞争 条件 ？ # 大神 推荐 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   来来来 转发 微博 转发 微博 转发 微博 嗯 从来 都 不是 文凭 改变命运 是 知识 转发 微博 有理 思考 转发 微博 转发 微博带 着 微博去 旅行 转发 微博 共勉 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 ， 艹 这货 半天 啥 也 没 讲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一句 话 ， 如果 后来 才 知道 努力 赶上 别人 ， 为何 当初 不 把 自己 变得 更 优秀 一点 ？ 然 并 卵 ， 在 开始 的 时候 你 早已 跟 别人 差 了 十万八千 然 并 卵 转发 微博 必须 马 弱者 没有 选择权 ， 只能 按照 规则 玩 ， 为了 努力 吧 ， 为了 那些 不可抗力 ！ 拜拜 拜拜 拜拜 转发 微博 转发 微博对 现在 的 我 来说 很 重要 转发 微博 转发 微博 有点 道理 转发 微博 @ 鱼大   @ 万人 敬仰 伯纳乌   转发 微博 虽然 看看 也好 ， 毕竟 不是 转发 微博 平台 很 重要 转发 微博 转发 微博 @ 活泼 的   @ 猫 了 个 咪 的   转发 微博 转发 微博 转发 微博 转发 微博 不愧 是 大神 的 总结 ～ 转发 微博 转发 微博轉 發微 博泪 转发 微博 共勉 拳头 拳头 转发 微博 转发 微博啧   公平 的 定义 你 懂吗   谁 也 没拦 着 你 进 名校 傻白 有点 喜欢 这个 帖子 思考 全面 提升 才 是 王道 转发 微博 转发 微博 转发 微博 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 很 在 理排 一个 转发 微博 共勉 心 转发 微博 转发 微博 @ 王庶骅 转发 微博猎 兔 也 是 最后 一名 😃 共勉 马 转发 微博 转发 微博嘴 上 满分 转发 微博 转发 微博人 丑 就要 多 读书 微笑 共勉 转发 微博 转发 微博 转发 微博是 这样 的 ， 我们 必须 努力 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 壮士 ， 干 了 这碗 鸡汤 握手 转发 微博 转发 微博 共勉 可以 通过 培养 把 提高 至分   但 却 不能 给 换个 爹   这个 我 给 满分 赞 超越 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 这个 全新 角度 我 喜欢 ！ 换个 角度 ， 人生 大 不同 转发 微博 共勉 转发 微博 共勉 首先 ， 从 努力学习 考上 名校 开始 转 来 励志 一下 ， 虽然 是然 并 卵生 病 生病 生病 转发 微博 共勉 … … … … … … … … 转发 微博 转发 微博 别人 一 出身 就 拥有 的 东西 或许 你 努力 追逐 一辈子 也 得不到       就是 这样 / / @ 供销社 二踢脚 专营 : 一句 话 ， 如果 后来 才 知道 努力 赶上 别人 ， 为何 当初 不 把 自己 变得 更 优秀 一点 ？ 然 并 卵 ， 在 开始 的 时候 你 早已 跟 别人 差 了 十万八千 转发 微博 我 要 把 专八考 出来 打脸 转发 微博马 🐴 转发 微博来 一碗 鸡汤 转发 微博 转发 微博 转发 微博 转发 微博 毕竟 ， 我们 只是 精英 们 的 燃料 ， 世界 属于 他们 ， 生活 却 属于 我们 自己 转发 微博 一碗 给 勺子 的 鸡汤 我 干 了 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦 微笑 还 不如 直说 看 家庭 背景 了 微笑 微笑 微笑 转发 微博 没想到 我 自己 的 不喜 竞争 这么 残酷 … 转发 微博 转发 微博 转发 微博 @ 张小妮 守护 新一   先 马克 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 看来 我 怎么 靠 脸 吃饭 了 转发 微博 😂 😂 看看 吧 勉励 ！ 转发 微博 感谢 父母 给予 我 的 生活 ， 以及 ， 我会 努力 的 共勉 转发 微博 转发 微博 转发 微博 值得一看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 疯人院 院长 的 助手   @ 再见 阿 槑   没什么 竞争 的 … 转发 微博 @ 韩宜 汝   转发 微博 转发 微博 转发 微博 说得好 转发 微博 微笑 微笑 说 的 好 ， 规则 是 用来 突破 的 转发 微博比 你 优秀 的 人 都 比 你 努力   名校 毕业 的 人会 比 你 差 吗 ？ / / @ 扯 犊子 吧 哈 ： 虽然 还 没有 看 评论 ， 但是 我 知道 有 一大 波 弱者 ， 没 能力 ， 还 不 努力 ， 然后 喷 作者 的 习惯 了 转发 微博 说白了 要 做到 某 方面 无可替代   才能 稳赢 转发 微博 转发 微博 转发 微博 转发 微博 李菊福 转发 微博 转发 微博 转发 微博 转发 微博 唉 ， 必须 个赞 转发 微博 为什么 要 杀 小白兔 ， 可以 比赛 拔萝卜 ， 这 是 我 最大 的 感慨 转发 微博 / / @ 柳树 妖怪 : 转发 微博 转发 微博 转发 微博 避免 竞争 / / @ 加加 衣服 永远 做 不 完 : 说白了 要 做到 某 方面 无可替代   才能 稳赢 一直 都 觉得 需要 竞争 的 本身 就是 弱者 ， 所以 还是 加油 吧 转发 微博 转发 微博 @ 古树 月 夏天   转发 微博 转发 微博 转发 微博 转发 微博 这 里面 的 游戏 的 例子 ， 我 想起 了 陈乔恩 演 的 猪九妹 里 的 打怪 电视剧 只有 弱者 才 参与 竞争 … 被 说 中 了 … … 无话可说 转发 微博 改变 规则 微笑 人 为什么 要 一辈子 困在 别人 给 你 限定 好 的 规则 里 呢 ， 换种 方式 ， 或许 你 也 可以 制定 属于 自己 的 规则 ...... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 回去 看马 转发 微博 @ 夏日 末     好 现实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 道理 我 都 知道 ， 只是 在 百分之二百 的 努力 那里 折 了 腰 转发 微博 ？ 转发 微博 转发 微博 转发 微博 馋嘴 转发 微博 自勉 ， 周围 里 的 基本 都 是 ， ， 出身 ， 为了 以后 自己 能 拿 名校 ， 只有 加倍努力 ！ 转发 微博 转发 微博技 多 不 压身 @ 很 很 的 吃货   看看 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博好 文 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 结论 是 ， 考个 先 吧 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 转发 微博 转发 微博 转发 微博 共勉 转发 微博 转发 微博 转发 微博 哦 哈哈哈 哈哈哈 呵呵 呵呵 转发 微博 转发 微博 哆 啦 梦 吃惊 然而 并 没有 什么 卵用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 / / @ 加加 衣服 永远 做 不 完 : 说白了 要 做到 某 方面 无可替代   才能 稳赢 练级 的 草丛 在 哪 ！ ？ 转发 微博 转发 微博好 棒 好 棒 好 棒 更 重要 的 是 ， 老板 们 最 喜欢 建立 竞争机制 ， 好用 最少 的 成本 来 为 自己 赚 得 最大 的 利益 ， 大家 不要 上当 哦 ！ 微笑 共勉 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 李 写意 : 转发 微博 转发 微博 转发 微博看 了 ， 我 装作 看不懂 的 样子 心灵鸡汤 太 多 ， 公说公有理 婆说婆有理 的 ， ど う て も い い 😬 我 还是 更 喜欢 一直 努力 着 就 好 这句 话 转发 微博 唉 转发 微博算 鸡汤 么 这个 ？ 转发 微博 这本 是 一场 接力赛 ， 你 却 当成 了 百米 冲刺 ， 认真 你 就 输 了 转发 微博 转发 微博 心痛 ... 转发 微博轉 發微博 转发 微博 转发 微博 醍醐灌顶 转发 微博 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天线宝宝 表示 压力 很大 转发 微博 转发 微博 / / @ 李 写意 :   转发 微博 转发 微博 共勉 很 值得 一读 转发 微博 转发 微博 知易行难 兔子 转发 微博 然而 现实 非常 残酷 ， 个人 的 成功 极大 地 取决于 外部 条件 而 非 本身 素质 有 相对 一般 人 的 出色 ， 能 帮 你 和 有 背景 的 一般 人 竞争 而 所有 圈子 顶层 的 人 之间 的 差距 不会 很大 ， 这个 时候 没有 背景 就 会 成为 硬伤 转发 微博 转发 微博 转发 微博 转发 微博 @ -   去 当 解说 好 或者 直播 吧 吧 ～   / / @ 李 写意 : 转发 微博 @ 小小 小小 璇   轉發 微博 转发 微博 思考 / / @ 会弹 乌克 丽丽 的 白熊 桑 :   转发 微博 转发 微博   / / @ 李 写意 : 转发 微博 转发 微博 / / @ 抟 扶摇 而 上者 - 当 的 胸肌 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 第一句 话 转发 微博 这 就是 个 安利 讲师 的 讲稿 明悟 了 嗯 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博差 太远 了 呢   / / @ 李 写意 : 转发 微博 转发 微博有 道理 角度 很 特别 的 观点 ～ 转发 微博 转发 微博 / / @ 那 缤纷 的 鸡尾酒 : 转发 微博 转发 微博 而且 还要 付出 更 多 才 行   / / @ 加加 衣服 永远 做 不 完 : 说白了 要 做到 某 方面 无可替代   才能 稳赢 做到 极致 何不 考个 名校 转发 微博 转发 微博 共勉 勿忘 初心 人 生而平等 但 这 世界 从不 公平 转发 微博 转发 微博 不 一一 @ 了 ， 与 君 共勉 转发 微博 转发 微博 看得懂 容易 ， 做 得到 困难 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 道理 我 都 懂 转发 微博 转发 微博 转发 微博   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 转发 微博 @ 阿琬琬   共勉 共勉 转发 微博 悲伤 / / @ 李 写意 :   转发 微博 转发 微博 值得 去 学习 白眼 转发 微博 转发 微博 转发 微博 转发 微博 @ 保存 到 为 知 笔记   / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 社会阶层 已经 越来越 明显 ， 寒门 越来越 难 出 贵子 了 转发 微博 转发 微博 这 文章 写得 太好了 ， 虽然 评论 里面 又 是 褒贬不一 拜拜 但 不得不 说 ， 有时候 确实 该 多 看看 这些 文章 打打 脸 拜拜 没听说过 有钱 出身 好颜值 高 就 不用 竞争 的 ， 上个世纪 来京 就 有 四合院 一月 收 一万块 租金 的 出租车 司机 花 好多钱 搞不定 一个 营业员 ， 说 要 算 时间 去 堵 人家 下班 路 ， 以为 多 专情 了 扭脸 问 我 啥 时 办完 事想 约 我 / / @ _ 读 乐乐 :   更 重要 的 是 ， 老板 们 最 喜欢 建立 竞争机制 ， 好用 最少 的 成本 来 为 自己 赚 得 最大 的 利益 转发 微博 转发 微博 转发 微博 转发 微博 @ 纯纯 家 的 嘟嘟 哇   @ 潇湘 望 隰 首先 简历 筛选 就 过不去 了 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 简直 棒 转发 微博 现实 很 残酷 不仅仅 是 个人 公司 和 产品 更是如此 现实   永远 是 残酷 的 转发 微博 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 万年 不洗 鞋星 人   / / @ 李 写意 : 转发 微博 转发 微博困 我 本 将 心向 明月 ， 奈何 转发 微博 转发 微博 共勉 转发 微博 @ 鼎 瓜瓜   这个 思路 是 对 的 转发 微博喝 碗 鸡汤 ！ 不要 只 看 标题 ， 答主写 的 非常 赞 ， 值得 思考 技多 不 压身 转发 微博 转发 微博 呃 不敢苟同 ， 有些 事 努力 了 不 一定 会 有 公平 的 回报 ， 而 这种 事 占 十之八九 ， 宿命 不是 假 的 ， 而是 我们 的 枷锁 ， 规则 有 的 可以 打破 ， 但 打破 的 代价 实在 太 大 ， 曾 打破 过 一次 ， 但 直到现在 还 心有余悸 ， 所以 ， 了解 自身 的 价值 ， 懂得 发挥 自身 的 优势 就 好 @ 小丧 的 逆袭   转发 微博   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 转发 微博 转发 微博 转发 微博 转发 微博 虽然 看 了 ， 但 依旧会 觉得 不 知道 该 怎么 做 ~ 转发 微博 深刻 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 二三流 大学 的 毕业生 想 和 一流大学 的 毕业生 获得 公平 的 竞争 条件 ， 这 本来 就 不 公平 ， 上 高中 的 时候 你 干嘛 去 转发 微博神文 这 就是 典型 的 心比天高 ， 命比纸薄 看 那么 高干 嘛 ？ 一天 过得 比 一天 好 ， 一代 比 一代 好 就 行 啦 共勉 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 / / @ 加加 衣服 永远 做 不 完 : 说白了 要 做到 某 方面 无可替代   才能 稳赢 转发 微博 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 共勉 转发 微博 @ 向阳花 的 情人   转发 微博 共勉 所以 我 一向 觉得 知道 自己 几斤几两 才 是 最 重要 的 别 不自量力 又 好高骛远 理想 谁 没有 ， 非要 和 清华北大 毕业生 去争 同一个 果子 就是 你 不 对 了 这个 命题 本来 就 不 公平 转发 微博 转发 微博 你 现在 打 到 几级 了 ， 我 还 在 打 兔纸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没有 一项 可以 拿 得 出手 的 技能 转发 微博 转发 微博 / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 转发 微博 转发 微博 转发 微博 转发 微博 @ 赵 什么 __   没有 哪个 傻子 愿意 跟 资源 比 自己 少 的 人 竞争 转发 微博 / / @ 井 _ 小白 :   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 转发 微博有 道理 ！ 转发 微博 转发 微博 转发 微博赞 对于 一个 学 会计 的 ， 如果 你 能 把 ， ， ， ， ， 这 一大堆 全 拿到 手 ， 你 就是 大学 毕业证 没 领到 手 ， 也 是 天涯 随 你 走 笑笑 笑笑 笑笑   / / @ 井 _ 小白 :   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 弱者 才 需要 竞争 阴险 会 感觉 受到 了 侮辱 呢 不 喜欢 规则 就 跳 出来 ， 走 自己 的 路 思考 收 ！ 转发 微博 转发 微博 如果 真的 能 做到 ， 何必 来看 文章 感慨 ， 只求 尽力 / / @ 梁诗妙 要 做 一个 能 给 人 温暖 的 人 : 这 文章 写得 太好了 ， 虽然 评论 里面 又 是 褒贬不一 拜拜 但 不得不 说 ， 有时候 确实 该 多 看看 这些 文章 打打 脸 拜拜 转发 微博 😳 转发 微博 转发 微博 转发 微博 转发 微博 别说 了 ， 字字 风血 用钱 换 时间 转发 微博 转发 微博 这里 说 的 技能 之类 都 是 专业 以外 的 吧 ， 其实 最最 重要 的 是 把 正常 的 课 学好 / / @ 李 写意 :   转发 微博 转发 微博 转发 微博 转发 微博 与 君 共勉 转发 微博 转发 微博 转发 微博 转发 微博隔 段时间 就 应该 回过 头 看看 自己 等级 和 地图 推荐 是不是 一致 转发 微博 转发 微博 弱者 才 会 参与 竞争 ， 说 得 很 好 ！ 转发 微博写 的 不错 但 答非所问 😂 二三流 大学 和 名校 毕业 的 差距 主要 在于 人家 在 人生 早期 付出 了 更 多 努力 可以 选择 适合 自己 的 方向 选择 不 那么 看重 学历 的 领域 去 发展 但 跑 去 有 名校 情节 的 企业 哭 着 喊 着 要求 公平竞争 还是 快 醒醒 吧 名校 毕业 获得 更 多 资源 本来 就是 公平 的 从来不 为 学历 的 事 抱怨 人家 能 读 名校 就是 比 我 牛 逼 转发 微博 转发 微博 简单 ， 明 了 ， 实用 ！ ！ ！ 转发 微博 嗯 兔子 兔子 转发 微博 很 有 道理 转发 微博 → _ → 转发 微博 受益 颇 多 亲爱 的 朋友 们 都 比我强 转发 微博 微笑 哦 规则 是 用来 突破 的 不 喜欢 规则 ， 不 喜欢 现在 的 笔试 、 各种 一面 二面 三面 ， 或许 是 不 喜欢 自己 被们 当成 “ 傻 逼 ” 中 的 一群 ， 不 满意 自己 没有 什么 过人之处 可以 轻易 脱颖而出 的 事实 转发 微博有 道理 ， 想到 了 自己 的 一些 经历 ， 十二万分 的 赞同 那句 “ 努力 把 一切 做到 极致 ” . 、 . 不 叫 差距 ， 不 给 对手 或者 潜在 对手 任何 翻身 机会 才 叫 差距 所以 我 这辈子 一定 要 出本 自己 的 书 转发 微博 转发 微博 转发 微博 转发 微博 共勉 ！ ！ ！ 转发 微博 共勉 马 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 别人 的 努力 可以 用 一句 公平 抹杀 ？ 想太多 转发 微博闭 着 眼睛 都 知道 有人 要说 王思聪 问题 是 把 王思聪 的 钱 拿走 评论 里 的 那些 大神 又 有 几个 能 真正 站 出来 竞争 呢 ？ 视野 ？ 能力 ？ 魄力 ？ 人 啊 ， 就是 习惯 把 自己 的 失败 和 别人 的 成功 都 归咎于 环境 有意思 转发 微博 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博 @ 我 是 阿 阿 阿阿沧 啊   微笑 / / @ 李 写意 : 转发 微博 / / @ 李 写意 : 转发 微博 共勉 当 你 的 实力 还 不足以 撑起 你 的 梦想 ， 你 就 需要 学习 微笑   / / @ 井 _ 小白 :   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ / / @ 会 眨眼 的 鑫 ： 别人 努力 上 了 上 了 名校 ， 其他人 没 那么 努力 进 了 二三流 ； 别人 因为 名校 得到 机会 ， 其他人 连触 碰 的 可能 都 没有 ， 这 就是 公平 / / @ 李 写意 :   转发 微博赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 转发 微博 转发 微博 转发 微博 这 也 适用 于 其它 的 问题 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 有理 ！ 适合 勤快 不笨 的 人 转发 微博   / / @ 李 写意 : 转发 微博 公平竞争 是 把 所有 的 方面 集合起来 之后 的 比较 ， 天赋 努力 背景 能力 都 很 重要 在 其中 一项 里 超越 别人 个 真的 没什么 卵用 ， 其中 一项 弱 一点 也 看不出 什么 区别 适当 放 低 要求 ， 找到 一个 能 去 也 不会 觉得 委屈 的 位置 就 挺 好 不过 就 和 高考 一样 ， 每个 学校 都 有 压线 的 ， 做 一个 团队 的 最后 一名 ， 大概 就算 是 竞争 成功 了 吧 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博当 自身 条件 越来越 好 ， 知道 的 人 越来越 多 ， 就 不 需要 什么 竞争 ， 机会 自会来 找 你 你 只有 付出 的 努力 才能 看起来 不 那么 吃力 怒转 @ 陳 思 垚   共勉 转发 微博 学习 了 转发 微博 转发 微博 “ 我 既 没有 家庭 资本 ， 也 没有 特殊 天赋 ， 情商 不是 特别 高 ， 也 没有 能 超越 那些 有 资本 有 天赋 的 人 的 特别 努力 ， 或者 我 努力 的 方向 可能 有 问题 ， 但 这个 社会 也 应该 给 我 公平 的 就业机会 我 也 有权 进 名企 ！ — — 不行 ？ 这个 社会 真 势力 ！ ” 这 逻辑 跟 啥 都 没有 还 嫌 白富 美 / 高富帅 看不上 他 / 她 太 虚荣 肤浅 的 有 啥 区别 转发 微博 @ 吹得棠 花落 鬓 肩 转发 微博 转发 微博 @ 王 蓉蓉 要 加油   / / @ 玫瑰 与 灰 :   很 有 道理 轉發 微博 转发 微博 看看 严格 意义 上 来说 ， 这 还是 一篇 鸡汤 文 真正 的 强者 早有 目标 了 ， 还用 按 别人 的 游戏规则 来 玩 挖 鼻 / / @ 郁遇 之 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 _ @ 耀黑 爷爷   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦 没有 公平 ， 才 有 竞争 醍醐灌顶 ！ 最近 果然 迷失 了 自己 整理 好 ， 再 出发 ！ 微笑 微笑 微笑 转发 微博 转发 微博 干货 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 共勉 转发 微博 转发 微博 生病 转发 微博 / / @ 李 写意 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 说 到 这儿 ， 我 明白 了 ， 要是 不比 别人 强 一倍 我 就是 弱者 挖 鼻 / / @ 鱼 香肉 尸儿 : / / @ 郁遇 之 :   转发 微博 转发 微博 转发 微博 从小到大 最常 做 的 事情 就是 用钱 换 时间 泪 / / @ 翻译 硕士 : 共勉 转发 微博 转发 微博 转发 微博 转发 微博 学习 了 @ 无垠 无 根 无定 无心   转发 微博 转发 微博 转发 微博 从 打小白 做起 ！ 加油 吧 ~ 少年 ！ ！ 耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 评论 也 是 醉 ， 考上 一流大学 就 一辈子 了不起 咯 ， 考了 二三 本 就 意味着 别人 一辈子 不能 逆袭 咯 博主说 二三 本 的 学生娃 多 努力 也 可以 成功 ， 不 知道 哪里 就 戳 中点 了 ， 酸得 可以 啊 多半 都 是 考 了 一本 就 觉得 多 了不起 大学 里 也 不 努力 的 那种 人 吧 微笑 转发 微博 共勉 转发 微博 转发 微博写 的 很 好 转发 微博   / / @ 玫瑰 与 灰 : 很 有 道理 转发 微博 努力 的确 重要 ， 先天 的 条件 也 不容忽视 转发 微博 @ 贝   @ 方小四肆   转发 微博 转发 微博轉 發微博 / / @ _ 读 乐乐 :   更 重要 的 是 ， 老板 们 最 喜欢 建立 竞争机制 ， 好用 最少 的 成本 来 为 自己 赚 得 最大 的 利益 ， 大家 不要 上当 哦 ！ 转发 微博 唔 … 转发 微博 转发 微博 没 看 笑 转发 微博 转发 微博 转发 微博 @ 鲁清 同志   其实 最 主要 的 要 找到 你 的 客户 提高 自己 是 一个 办法 ， 找 更 愚蠢 的 客户 也 是 一个 办法 但是 后面 这个 办法 常常 是 任何人 不会 告诉 你 的 （ 想想 为啥 罗永浩 要 讲 情怀 ） / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 / / @ 西湖 美景 三月 天 春雨 如酒 : 转发 微博 这 鸡汤 够 咸 你 去 看看 答主 的 微博 ， 感觉 洗 了 鸡汤 澡 @ 立志 的 周周   转发 微博 转发 微博 转发 微博负 能量 呵呵 @ 哔叭 啵 哔叭 哔   转发 微博 转发 微博 转发 微博看 完心 好 痛 😢 @ _   写 得 好 棒 转发 微博 转发 微博 转发 微博 转发 微博勉 转发 微博 转发 微博 转发 微博   / / @ 李 写意 : 转发 微博 ！ 共勉 转发 微博 转发 微博是 这样 删 了 刚才 的 重来 ， 如果 不看 问题 我 觉得很有 道理 / / @ 李 写意 : 转发 微博 转发 微博说 到 点子 上 了 @ _   像 我 说 的 ， 放眼 远方 ， 而 不是 和 无聊 的 东西 赌气 转发 微博 但愿 看到 这个 也 想到 了 我 自己 … … 从 一个 二流 大学 出来 ， 从 国企 走 到 外企 ， 和 那些 轻而易举 获得 名企 的 学生 比 ， 真的 付出 太多太多 … … 可 这些 也 真的 让 我 懂 了 很多 道理 ， 以至于 到 现在 ， 身边 的 同事 都 是 名校 的 本科 硕士 ， 对 他们 从 仰望 到 平视 … … 这种 感觉 ， 其实 也 很 不错 @ 砾 满满     来 点 鸡汤 转发 微博 转发 微博 转发 微博 @ 宁宁 宁宁 扬   转发 微博 现在 是 做到 极致 的 少之又少 ， 还是 用 耐心 去 寻找 机遇 转发 微博 转发 微博 转发 微博说 的 很 有 道理 / / @ 李 写意 : 转发 微博 这个 有点 过 了 吧 转发 微博 转发 微博 这个 经验 值钱 ！ ！ 转发 微博 / / @ 李 写意 : 转发 微博 / / @ 李 写意 : 转发 微博 太阳 转发 微博 转发 微博 转发 微博 转发 微博 很 有 道理 的 样子 转发 微博 转发 微博 转发 微博 转发 微博 共勉 拳头 伤心 转发 微博 一个 看看 / / @ 甜 你 一脸 :   排 一个 转发 微博 虽然 论据 有待 商榷 ， 但是 给 的 建议 还是 可以 的 （ 转发 这个 好像 一不小心 承认 了 青岛大学 的 定位 喵 喵 ） 转发 微博 转发 微博 转发 微博 偷乐 转发 微博干 了 这碗 鸡汤 没有 二三流 的 学生 ， 只有 二三流 的 学校 然而 二三流 的 学生 就 上 二三流 的 学校 成 了 社会 普遍 心理 潜规则 热评 里 的 有些 秀 优越感 的 真是 找错 方向 了 这 篇文章 并 不 在 谴责 不 公平 ， 而是 直面 现实 ， 教给 二三流 学校 的 但 想要 改变 当前 的 人 一些 方向 罢了 转发 微博 转发 微博 共勉 转发 微博有 道理 转发 微博 @ 北漂 的 星星   转发 微博好 厉害 的 样子 转发 微博 转发 微博 @ 聪太 _   转发 微博 只有 不逊 在 明显 差异 的 人 之间 才 存在 竞争 转发 微博 学习 了 笑 / / @ 拜访 者 查子 :   转发 微博 🐮 转发 微博 转发 微博 转发 微博 尽管 答非所问 ， 但是 答主 阐明 了 这个 暗黑 的 现实 轉發 微博 悲伤 悲伤 转发 微博 转发 微博 哎 转发 微博 / / @ 辉 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 气质 和 修养 也 很 重要 ， 切莫 让 人 感觉 很 廉价 @ 人生 苦短 必须 性感 的 方热评 的 三观 没落 的 贵族 嘲笑 赤脚 的 平民 ， 有 意义 么 转发 微博 在 考试 又 一次 失利 后 ， 我 看到 了 这个 ， 共勉 ， 虽然 还是 想 哭 @   @ 挚爱 家驹   转发 微博 转发 微博 转发 微博 转发 微博 这 是 不让 人活 了 悲伤 说 得 很 好 转发 微博 转发 微博   / / @ 熊 小哥 : 气质 和 修养 也 很 重要 ， 切莫 让 人 感觉 很 廉价 转发 微博 最近 看过 的 最好 的 文章 之一 然而 事实上 王思聪 通过 自己 的 人脉 招来 的 人 吧 熊猫 做 的 跟 狗屎 一样 看不起 自身 的 技术 ， 你 连个 立足 的 地方 都 没 @ 折溪溪 溪溪溪 转发 微博 @ 薛冰澈   拳头 转发 微博 转发 微博 随时 都 在 算计 胜出 的 人生 真累 顶 ！ 说 的 很 实在 了 / / @ 我 买 你 霸道 总裁 人设 :   热评 的 三观 没落 的 贵族 嘲笑 赤脚 的 平民 ， 有 意义 么 转发 微博 转发 微博好 有 道理 转发 微博 转发 微博 转发 微博 转发 微博 奥特曼 共勉 / / @ 爱吐槽 的 酱油 君 : 加油 吧 ~ 少年 ！ ！ 耶 / / @ 亘古 的 雷斯神 : @ _   像 我 说 的 ， 放眼 远方 ， 而 不是 和 无聊 的 东西 赌气 公平竞争 ？ 凭 什么 ？ 就 凭 我 高中 认真读书 时而 你 在 泡妞 打球 出尽 风头 ？ / / @ 李 写意 :   转发 微博 共勉 ！ 转发 微博 转发 微博 转发 微博 @ 李小果 兒 的 陳 大仙   评论 真 精彩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 / / @ 少 : 转发 微博 很多 有 同感 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 宫昕森 :   / / @ 熊 小哥 : 气质 和 修养 也 很 重要 ， 切莫 让 人 感觉 很 廉价 转发 微博 转发 微博 / / @ 故园 湾里 : / / @ 玫瑰 与 灰 :   很 有 道理 转发 微博是   啊   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李 写意 :   转发 微博 转发 微博 @ 澜夜 的 围脖   共勉 转发 微博 / / @ 宫昕森 :   / / @ 熊 小哥 : 气质 和 修养 也 很 重要 ， 切莫 让 人 感觉 很 廉价 转发 微博 收藏   / / @ 家 的 : 转发 微博 很 好 的 总结 感谢 很 好 马 给 小 圆脸 转发 微博 十分 有 道理 转发 微博 残忍 的 真相 / / @ 翁 嗡嗡 是 小蜜蜂 : 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 心灵鸡汤 ！ 明白 了 转发 微博 转发 微博 转发 微博 适用 于 大多数 人 ， 想起 了 那句 “ 我 奋斗 了 年 才 和 你 坐在 一起 喝咖啡 ” ，     / / @ 翻译 硕士 :   共勉 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李 写意 :   转发 微博 转发 微博 哈哈哈哈 能 回答 这个 问题 的 人 不愧为 知乎 侠 中 的 嘴强 王者 ， 开头 逻辑 错乱 不明 所以 的 自 点题 + 标准 格式 词汇 结尾 笑 转发 微博方 转发 微博 转发 微博 / / @ 小马 的 异想天开 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一直 觉得 自己 是 个 渣 渣 ， 然后 庆幸 的 是 所学 专业 的 特殊 招聘 方式 … … _ ( : з ゝ ∠ ) _ 但是 本质 上 还是 个 渣 … … 总之 渣 渣 需要 进化 ， 不然 就 会 被 淘汰 其实 … … 我 没太看 懂 … … 转发 微博 取长补短 ， 精益求精 转发 微博 转发 微博 微笑 转发 微博 转发 微博 最初 的 竞争 ， 你 已经 输 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 陈 公学 下厨   最后 一句 表明 了 作者 还是 屌丝 转发 微博 转发 微博咯 @   转发 微博对 我 有 启发 转发 微博赞 不明 觉厉 不止 局限于 二三流   转发 微博 转发 微博 我 始终 觉得 多 和 优秀 的 人 在 一起 这 一点 十分 重要 ， 谈不上 巴结 和 恭维 这一 说法 ， 影响 ， 就是 一种 影响 / / @ 李 写意 : 转发 微博 转发 微博 嗯 ？ 共勉 / / @ 井 _ 小白 :   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 后面 大家 都 懂 ， 看 前面 就行   转发 微博 转发 微博 @ 徐冉   转发 微博 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博看 评论 也 是 受 教衰 思考 转发 微博 转发 微博 转发 微博 转发 微博 共勉 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 为了 百分之一 的 进步 付出 百分之 两百 的 努力 转发 微博 唔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 赞 ！ 转发 微博 转发 微博 @ 丶 罗德里格斯   转发 微博 转发 微博 必须 马住 / / @ _ : 所以 结论 是 ， 考个 先 吧 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 很 好 的 一篇 文章 ， 只有 弱者 才 参与 竞争 @ 爱 皇帝 真是 太好了 赞 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 没 目标 的 走 一万步 也 只是 在 名为 自己 的 世界 里 原地 画圈 ， 出去 走走 吧 ， 我 又 不是 唐僧 ， 出 了 圈 也 不会 被 妖怪 吃掉 馋嘴 来 喝 这碗 鸡汤 强行 突破 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 圆仔花 : 残忍 的 真相 / / @ 翁 嗡嗡 是 小蜜蜂 : 转发 微博 转发 微博 转发 微博 转发 微博 他们 懂得 利用自身 的 优势 去 攻击 他人 的 劣势 转发 微博 转发 微博 转发 微博   / / @ 李 写意 : 转发 微博啧 ， 转 ！ 共勉 轉發 微博好 这种 时候 也许 需要 来 点 鸡血 或者 鸡汤 转发 微博 转发 微博 转发 微博当 你 觉得 你 比 别人 优秀 的 时候 ， 在 另 一个 人 眼里 ， 你们 只是 差不多 而已 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 弱者 才 需要 竞争 ， 而且 弱者 永远 觉得 不 公平 转发 微博 转发 微博 转发 微博 转发 微博 前提 是 【 你 是 有 价值 的 】 マ ー ク 只有 做到 ％ 才能 胜出 / / @ 她 的 孤独 与 白日梦 : 转发 微博 作为 一个 普通 一本 的 学生 ， 尚且 觉得 答主 提出 的 有些 内容 完全 是 在 搞笑 这种 答案 也 就 只能 骗 二三 本 的 毕业生 ， 而 不是 二三流 的 毕业生 学习 了 可怜 转发 微博 转发 微博 非常 中肯 的 文章 ！ 还有 一点 ， 就是 自身 有 优势 的 人 如果 会 转换 心态 为 看 低 自己 一等 而 努力 的话 ， 那么 这个 竞争 环境 就 更加 危险 了 ， 自身 没有 对 知识 和 技能 的 正确 积累 是 无法 真正 拥有 干货 的 ， 天朝 的 上升 渠道 已经 在 慢慢 关闭 ， 并且 阶级 已经 形成 开始 固化 ， 但是 各种 文化 学科 依然 还是 土逼 ， 所以 ， 路 还是 有 那么 几条 ...... 转发 微博 / / @ 翻译 硕士 : 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - - :   转发 微博 转发 微博技 多 不 压身 @ 喝 开水 不 塞牙 与 君 转发 微博 哎 ~ ~ 转发 微博 转发 微博 同意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博多 日 以来 的 消沉 终于 尝到了 恶果 ， 从 那 一天 恰好 逃课 恰好 被 点名 今天 考试 慌 了 神 ， 消沉 改变 不了 什么 ， 愿 明天 的 太阳 升起 转发 微博有 多少 人 做 着 亿万富翁 的 梦 ， 却 只有 坚持 一天 努力 做事 的 耐心 ？ 晚安 做到   而 不是 转发 微博 转发 微博 转发 微博   / / @ 天涯 浪子 _ : 转发 微博 转发 微博 转发 微博八流 大学 毕业生 看 哭 了   / / @ 腾 : 转发 微博 很 现实 但是 看过 很 清醒 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 只有 弱者 才 参与 竞争 赤果果 的 残忍 现实 转发 微博 转发 微博 转发 微博 回复 @ 毛毛 的 空气 喵 : 笑答 主 的 长篇大论 还 不如 这句 话 说 的 在 理 / / @ 毛毛 的 空气 喵 : 最怕 的 是 自己 看 了 这么 多 鸡汤 ， 最后 还是 没有 逃脱 原有 的 命运 ， 还 不如 一 开始 就 不 知道 转发 微博 讲 得 很 有 道理 转发 微博马 可 @ 于静   @ 羅 志陽   @ 两条 毛腿 肩上 抗咚 格哩格 呛   @ -   @ 渝 枫 丶   共勉 转发 微博 转发 微博 看到 第一句 我 就 给 知乎 大学生 给 跪 了 ， 仿佛 爱德华 诺顿 慢慢 抬起头来 跟 我 说 ： 只有 弱者 才 需要 竞争 转发 微博 说得好 ， 受教 了 @ 角丝 屯   哦 … 百分之二百 啊 转发 微博 太棒 ， 必须 转 ！ 自勉 ！ 转发 微博 转发 微博 转发 微博 转发 微博 好好学习 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以防万一 微笑 转发 微博 转发 微博 共勉 说 的 有理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 量变 引起 质变 转发 微博 这 是 你 应该 在 高考 的 时候 考虑 的 问题 然后 呢 转发 微博 转发 微博 转发 微博 感觉 说 的 好 认真 ， 所以 ， 我会 记下来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 大多数 人 的 错觉 ， 就是 觉得 自己 比 别人 【 优秀 的 多 】 ， 但 在 别人 看来 ， 你们 都 【 差不多 】 打脸 转发 微博好 溜 转发 微博 @ 鱼 _ 寻   转发 微博 转发 微 博会 这么 残忍 转发 微博 / / @ 李 写意 : 转发 微博 哈哈哈 哈哈哈 大神 上榜 啦 转发 微博 / / @ 念 简言 _ 越过 山丘 ： 二三流 要 和 名校 要 公平 ， 那 人家 高考 时 吃 的 苦受 的 罪 都 人间蒸发 咯 ？ ？ ？ 为啥 毕业 了 要 一个 起点 呢 ？ 光说 别人 靠 爹 的 ， 人家 爹 又 不是 没有 努力 过 有 的 人 就是 想太多 做 太少 ， 凡事 都 希望 有 捷径 呵呵 转发 微博 弱者 没有 资格 加油 失望 拳头 / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 转发 微博 转发 微博 / / @ 翻译 硕士 : 共勉 转发 微博   / / @ 给你个 幂 安利 吃 : 加油 失望 拳头 / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 转发 微博 转发 微博 / / @ 卓 二三 : 收藏 转发 微博 转发 微博 转发 微博 转发 微博 很 打 脸 ， 但要 学着 接受 做 自己 这句 话 要么 就是 破罐破摔 要么 就是 有 绝对 的 能力 ， 做 自己 这句 话 不是 可以 轻易 说 出口 的 转发 微博 / / @ _ 悟空 我 改名 八戒 了 : 删 了 刚才 的 重来 ， 如果 不看 问题 我 觉得很有 道理 / / @ 李 写意 : 转发 微博 转发 微博   / / @ _ : 转发 微博 / / @ 井 _ 小白 :   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 轉發 微博 转发 微博 这 就是 付出 必有 收获 ， 但 这个 付出 不仅仅 是 一时 兴起 的 付出 或者 思想 上 的 巨人 行动 上 的 矮子 （ 我 … … 泪 ） 转发 微博 这个 真的 很棒 只有 弱者 才 会 竞争 多少 还是 有点 扯 大旗 的 成分 ， 不过 倒 的确 是 我 一直 相信 的 ： 只要 足够 优秀 就 可以 了   … … 虽然 我 太懒 了 共勉 转发 微博 转发 微博 真的 是 这样 的 转发 微博 自勉 思考 转发 微博 转发 微博 转发 微博 转发 微 博大 雄 微笑   / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 雪糕 大大   感觉 前途渺茫 转发 微博   / / @ 谦谦小白 狼 : 怒转 @ 陳 思 垚   共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 行路难 服 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博 兔子 转发 微博   / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 专业技能 ， 在 新手村 和 的 对话 能 一字 不落 的 背下来 ！ 转发 微博 转发 微博 转发 微博 / / @ 尘封已久 的 剑 : 转发 微博 虽然 还是 有点 晕 转发 微博 让 我 想起 了 接触 到 的 那些 天 真的 学生   / / @ 虎背熊腰 肉肉 肉 肉 糕 : 思考 好 转发 微博 @ 高冷 的 鱼   转发 微博问 公平 与否 也 有些 幼稚 了 ， 世上 绝对 公平 的 事 只有 两件 而已 ， 还是 继续 努力 、 加油 更 实际 嘻嘻 嘻嘻 一起 共勉     爱 你 转发 微博 转发 微博 转发 微博 的 优秀 ， 才 可能 被 区别 开 ！ 转发 微博 转发 微博 转发 微博 / / @ 翻译 硕士 : 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博 知乎 大神 作揖 转发 微博 @ 陈 杉杉   转发 微博 转发 微博 转发 微博 努力 啊 转发 微博 / / @ 跪下 边唱 征服 边 叫 我 女王 大人 : 转发 微博 转发 微博 唉 转发 微博要 学 就学 的 纯粹 ， 要 做 就 做到 极致 转发 微博 转发 微博 转发 微博 转发 微博 太棒 转发 微博 思考 转发 微博 转发 微博   / / @ 阿阿阿晨 君要 励志 做 高冷 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大学 毕业生 关于 竞争 ... 转发 微博 大多数 人 的 错觉 ， 觉得 自己 比 他人 优秀 的 多 ， 但 别人 看来 ， 你们 都 差不多 说 得 很 好 耶 ， 我们 只是 假装 很 努力 / / @ _ : 你 玩 了 整个 小学 初中 高中 大学 ， 我 从 小学 开始 努力学习 提前 把 周末 都 奉献给 课外 班 ， 初中 高中 几乎 没有 一个 完整 的 假期 ， 高中 开始 没有 一个 完整 的 周末 ， 努力学习 各种 知识 考上 一本 ， 大学 参加 社团 学习 专业知识 ， 每 一天 都 比 你 努力 ， 毕业 了 找 工作 了 ， 你 来 跟 我 讲 公平 ？ 马 转发 微博 转发 微博 转发 微博 虽然 很 残忍 ， 但是 是 事实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 评论 觉得 二三流 大学生 就 一定 比 一流 的 差 ， 我 也 是 醉 了 答主和题 主 都 很 正 能量 啊 ！ （ 难免 鸡汤 ， 不 重要 ） 你 把 别人 的 光明 挡住 对 自己 又 有 什么 好处 ？ 给 别人 一点 希望 你 自己 会 掉 块 肉 吗 ？ 伤心 伤心 转发 微博 / / @ 叶貅 貅 只是 一条 翻车鱼 皿 :   / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 如何 突出 个人 转发 微博 转发 微博 / / @ 天线宝宝 阵列 : 天线宝宝 表示 压力 很大 哆 啦 梦 吃惊 共勉 赞     / / @ 纽 汉城 : 转发 微博 转发 微博 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 共勉 转发 微博 转发 微博 转发 微博 最近 每天 喝 鸡汤 转发 微博 转发 微博 开头 那 一步 走错 了 ， 再 怎么 努力 也 难 ， 只能 尽量 去 试试 转发 微博 略知一二 之所以 安利 我们 考 的 原因 吗 没事 拿 出来 看看 转发 微博 转发 微博 转发 微博 看上去 很 有 道理 转发 微博 # 我 的 大学 生活 录 # 才 够 ！ 还是 看爹 转发 微博 转发 微博 转发 微博   / / @ 耕者有其 田 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 相对 的 自由 是 每个 人 都 希望 的 事 ， 然而 前提 是 有 足够 的 能力 争取 自由 ， 为了 这个 自由 又 要 付出 双倍 的 不 自由 ， 所以 人才 会 迷茫 我 一直 相信 天道酬勤 ， 也 相信 勤 并 不是 最好 的 甚至 是 性价比 不太高 的 做法 但 这 是 我 唯一 能够 自己 选择 的 事 @ 旭尧   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 - - 轉發 微博 转发 微博 @ 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 一定 全对 ， 但 有 一定 的 道理 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 王新 闵 - : 转发 微博 转发 微博 公平 微笑   / / @ 翻译 硕士 : 共勉 转发 微博 转发 微博 现实 @ 马苏 然 的 秋天   共勉 转发 微博 作揖 转发 微博 转发 微博 共勉 转发 微博收 @ 鲁迅 笔下 的 看客   @ 小   / / @ 李要 有 卐 ： 努力 只能 出类     拔萃 还是 要 看 你 爹 微笑 转发 微博 这群人 只会 抱怨 现状 ， 而 不管 原因 @ 会 眨眼 的 鑫 :   别人 努力 上 了 上 了 名校 ， 其他人 没 那么 努力 进 了 二三流 ； 别人 因为 名校 得到 机会 ， 其他人 连触 碰 的 可能 都 没有 ， 这 就是 公平 赞赞赞   / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博马 ， 给 需要 的 人 看 ！ / / @ 秋本 银藏 : 转发 微博 / / @ 虾 : 转发 微博   / / @ : 适用 于 大多数 人 ， 想起 了 那句 “ 我 奋斗 了 年 才 和 你 坐在 一起 喝咖啡 ” ，     / / @ 翻译 硕士 :   共勉 共勉 评论 很 精彩 转发 微博 / / @ 蚂叉 : 转发 微博 转发 微博 哈哈   这 刀子 扎 的 漂亮 转发 微博难 难难 转发 微博 转发 微博该 学 的 还是 得学 转发 微博 哆 啦 梦 微笑 转发 微博 转发 微博   / / @ 捡 到 十元 钱 : 转发 微博 转发 微博 转发 微博   / / @ 南城 阿坚 : 转发 微博 转发 微博 转发 微博 知乎 出 大神 转发 微博 转发 微博 转发 微博 转发 微博 @ 这些 年 那些 不 甘心 的 人   与 君 共勉 转发 微博 转发 微博 共勉 好 有 道理 的 感觉   但 其实 没看 懂 哆 啦 梦 吃惊 哆 啦 梦 吃惊 说出 这样 话 ， 得 付出 多少 ！ 转发 微博 转发 微博 转发 微博赞 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博 信奉 技多 不 压身 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博棒 / @ : 写 的 不错 但 答非所问 . 二三流 大学 和 名校 毕业 的 差距 主要 在于 人家 在 人生 早期 付出 了 更 多 努力 . 可以 选择 适合 自己 的 方向 不 那么 看重 学历 的 领域 去 发展 但 跑 去 有 名校 情节 的 企业 哭 着 喊 着 要求 公平竞争 还是 快醒 吧 名校 毕业 获得 更 多 资源 本来 就是 公平 的 . 从来不 为 学历 的 事 抱怨 人家 能 读 名校 就是 比 我 牛   / / @ 翻译 硕士 : 共勉 转发 微博 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 思考 其实 细想 每 一条 都 很 难 ， 毕竟 能 做到 的 太少 转发 微博 转发 微博 转发 微博 转发 微博 共勉 转发 微博 其实 我 都 不敢 认真 看 认真 想 @ 我 知道 你 在 哪 一边   呵呵 转发 微博 🙏 🙏 🙏 共勉 ！ @ 我 的 印象 笔记   转发 微博 转发 微博 转发 微博 转发 微博 简直 赞得 不 知道 要 用 什么 词语 来 形容 转发 微博 转发 微博 转发 微博 共勉 牛 逼 ， 转 了 我 只是 看到 答主是 那个 三观 超正 的 大众 男友 就 转 了 再说 共勉     转发 微博 / / @ 居然 也 用 微博 了 : 嗯 ， 说 到 这儿 ， 我 明白 了 ， 要是 不比 别人 强 一倍 我 就是 弱者 挖 鼻 / / @ 鱼 香肉 尸儿 : / / @ 郁遇 之 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   领悟 了 没 转发 微博轉 發微博   / / @ 醉花伴 酒狂 : 我 只是 看到 答主是 那个 三观 超正 的 大众 男友 就 转 了 再说 转发 微博马 转发 微博 共勉 转发 微博 转发 微博 共勉   转发 微博 在 中国 还 能 高考 上 名校 ， 国外 没钱 连 好 的 私立 大学 都 上不起 ， 更 别提 毕业 后 的 公平竞争 了 双倍 才能 区分 开 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 伤心 伤心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 道理 讲 的 不错 啊 ， 不过 背后 的 努力 呢 ， 这个 世界 还是 遵守 着 能量 守恒定律 的 轉發 微博 共勉 转发 微博 转发 微博 避免 竞争 思考 受 教 转发 微博挺 公平 的 晚安 ， 共勉 共勉   极致 看 完 之后 觉得很有 道理 但 还是 不 知道 该 如何 去 做 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 加油 吧 嗯 转发 微博 转发 微博 那 我 这个 高中 都 没 毕业 的 人 不是 不要 活 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还要 不要 人活 了 打 脸 转发 微博 / / @ 凉衣 面面 :   / / @ 南城 阿坚 : 转发 微博 转发 微博 驫 转发 微博 我 发现 以前 看 知乎 都 是 好 有 道理   现在 全是然 并 卵 转发 微博 转发 微博 做 过 两年 ， 名校 生 的 逻辑思维 和 言行举止 确实 比 一般 大学生 高出 一 截 ， 当然 也 不乏 书呆子 和 偏执 之 人 ， 但 综合 素质 普遍 较强 人生 重要 的 不是 结果     是 战斗 写得 非常 好 转发 微博 思考 / / @ 玫瑰 与 灰 : 很 有 道理 转发 微博轉 發微 博多 懂 一些 东西 并且 精通 一门 手艺 博弈   / / @ 詹萌 翻 : 写得 非常 好 题目 比较 适合 我 转发 微博轉 發微博 @ 你 压 着 我 胸毛 了   干 了 这 碗 老 鸭汤 ！ 转发 微博 转发 微博 转发 微博 转发 微博 题目 问得 好 傻 逼 … 起点 不同 是因为 先天 努力 程度 不同 ， 这种 不 公平 不是 自己 作出 来 的 么 ？ 回答 倒 是 蛮有意思 另外 吐槽 这 是 鸡汤 的 ， 例子 这么 多 ， 也 挺 现实 并 没有 空喊 口号 ， 并 不算 吧 总结 下 ， 普通人 努力 了 只能 当 个 普通人 或者 优秀 的 普通人 ， 不 努力 只能 当条 狗 ， 这 还 鸡汤 么 … …   / / @ 李 写意 : 转发 微博 只有 弱者 才 参与 竞争 转发 微博 这篇 答案 我 给 满分 转发 微博 体制 是 那个 体制   但 在 体制 里 怎么 玩 就是 你 的 事 了 转发 微博 转发 微博 转发 微博 转发 微博 我们 的 错觉 ， 都 是 觉得 比 别人 『 优秀 的 多 』 ， 而 在 别人 眼里 ， 我们 都 『 差不多 』 离 理想 的 自己 还 差太大 一截 只有 不断 提高 自己 ， 大概 才 有 资格 改变 这个 世界 的 规则 对 自己 的 束缚 吧 重点 在 评论 转发 微博 转发 微博 转发 微博 唉 转发 微博 转发 微博 只 转发 不 评论 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 这篇 答案 我 给 满分 转发 微博 @ 东巴 熊   感觉 ， 说 的 非常 不错 ！   / / @ 熊 小哥 : 气质 和 修养 也 很 重要 ， 切莫 让 人 感觉 很 廉价 轉發 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博   / / @ _ : 转发 微博 转发 微博 我 没有 考上 一个 大众 认知 的 好 大学 ， 但是 我 努力学习 了 ， 不论 结果 怎么样 ， 我 努力 了 ， 有句 话 说 得 很 对 ， 当 你 比 别人 努力 很多 的 时候 ， 才 会 在 别人 面前 显得 很 轻松 所有人 都 在 努力 ， 比 你 聪明 的 在 努力 ， 比 你 有钱 的 在 努力 ， 比 你 漂亮 的 在 努力 ， 你 有 什么 理由 不 努力 这个 社会 是 残酷 的 ， 能 者 优先 的 道理 大家 不是 不 懂   / / @ 中国式 意淫 : 共勉 转发 微博 自勉 与 警戒 转发 微博 转发 微博 / / @ 濺 襠 萎業 : 转发 微博 着手 能 做到 极致 的 方向 晚 吗 转发 微博书 读少 了   醒 的 早 转发 微博 转发 微博 转发 微博 意思 是 我们 就 好好 做 自己 就行了 ， 真的 想 突破 那 就 先 把 规则 打破 赞 第三句 话 服气 拜拜 请 保存 此文 十年 后 再 回来 看 ， 到时候 你们 就 会 真正 懂 了 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博轉 發微博 转发 微博赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 公平 是 自己 争取 的   / / @ _____ 竹 : 转发 微博 转发 微博 转发 微博 闭嘴 吧 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博说 的 好像 一流 学子 都 丑 一样 ， 说 的 好像 富 二代 都 纨绔 一样 ， 说 的 好像 权贵 之子 都 不学无术 一样 只能 说 ， 上帝 遮盖 了 你 的 双眼 ， 要 不 你 如何 苟活 挺 对 的 转发 微博 兔子   / / @ 她 的 孤独 与 白日梦 : 转发 微博 转发 微博 转发 微博   / / @ _ : 转发 微博 哆 啦 梦 吃惊   / / @ 心情 天晴 : 转发 微博 看不懂 的 都 在 骂 不 公平 ， 但 看得懂 的 都 默默 付出 的 努力 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 喵 喵 转发 微博 @ 叄 三   三 儿 看看   / / @ 耕者有其 田 : 转发 微博 转发 微博马 马马 其实 名校 毕业 也 并 不是 什么 优势 ， 这才 是 最 悲哀 的 转发 微博 转发 微博 ( ￣ ヘ ￣ ) 转发 微博 转发 微博 转发 微博拼 家庭 拼不过 ， 就 只能 付出 比 别人 多 的 努力 ， 这 是 我 唯一 能 改变现状 的 原因 拳头 拳头 转发 微博 转发 微博   / / @ 从现在起 乐乐 是 我 女神 : 转发 微博 发挥 自己 的 长处 一步 输 步步 输笑 转发 微博 转发 微博 转发 微博 转发 微博 可以 转发 微博   / / @ 找 : 转发 微博 转发 微博 看看 評論 ， 你 會 明白 ， 之所以 是 ， 是 文中 所 說 的 ： 自以 為 跟 別人 差不多 — — 看著 大家 文化 、 社會 地位 等 差距 越來 越大 ， 別 人 茍 且 得 比 你好 ， 也 比 你 更 有 詩和遠方 ， 只 剩 自己 在 意淫 自己 強 ， 看著 也 挺 有趣 转发 微博 转发 微博 转发 微博码 转发 微博 转发 微博   / / @ 希茜茜茜 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博写 得 不错   / / @ 翻译 硕士 : 共勉 笑 说实话 这个 原 思维 就是 个 单线 体 啊 ， 不知 从何 吐 槽 起 @ 晓栩   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就读 出 了 “ 用 自己 的 优势 去 攻击 别人 的 劣势 ” 转发 微博   / / @ 王在 瘦 要 为 自己 努力 :   / / @ 詹萌 翻 : 写得 非常 好 共勉 你 难以想象 每天 吃喝玩乐 而 你 的 朋友 每天 努力 会 比 你 多 出来 ， 不过 然 并 卵 阿 我 不怕 阿 我 也 在 努力 阿 ， 我 还 能 给 我 的 朋友 找 工作 ( ๑ • ̀ ㅂ • ́ ) و ✧ 转发 微博 转发 微博 努力 只能 出类     拔萃 还是 要 看 你 爹 微笑   / / @ 开心 琳 乐乐 : 思考 / / @ 玫瑰 与 灰 : 很 有 道理 转发 微博 对于 微博 下面 的 评论 ， 呵呵 ， 走 好 ， 不送 ~ ~ ~ 极端 ， 但 却 在 理 转发 微博 转发 微博 转发 微博   @ 龙战士 的 传说 做到 足够 强大 之前 ， 做到 每天 比 昨天 的 自己 强 一点 ， 而 不 只是 老 一点 转发 微博 @ 熊五   @ 吹泡泡 的   @ _ 小鸭   @ 薛舒文   @ _ 小鸭     / / @ : 转发 微博 转发 微博 转发 微博心 吃惊 转发 微博 喵 喵 转发 微博 转发 微博 转发 微博 标记 一下 转发 微博 转发 微博 转发 微博来 碗 鸡汤 暖暖身 转发 微博 @ 小玉 在 广州   有 道理 米 有 看 懂 转发 微博 非常 / / @ 不是 女神 青 的 女 神经 : 转发 微博 转发 微博 👏 转发 微博有 道理 记得 以前 看过 的 小说 里 有 一句 ， 想要 保证 任何 关键 刻 都 能够 以一 敌百 ， 那 就 只有 在 平时 的 每一刻 都 做到 一万 / / @ 李小燃 还是 接着 自我 救赎 吧 : 👏 大概 那些 二三流 大学 的 毕业生 ( 如 我 ) 来看 这 篇文章 其实 是 没 啥 收获 的 那天 离职 时 老大 和 我 说 ， “ 我 当年 特别 鄙视 那个 自己 什么 都 不 做 干 等 着 靠 姐姐 找 工作 的 闺蜜 ， 但是 这么 多年 来 我 才 发现 ， 什么 手段 得到 这个 职位 不要紧 ， 关键 的 是 你 得到 它 后 自己 做出 些 什么 ” 突然 发现 韩剧 三观 如此 正 转发 微博 转发 微博 转发 微博 不 只是 二三流 ， 一流 也 适用 ~ / / @ 翻译 硕士 : 共勉 然而 在 一流大学 依然 需要 竞争 ， 不要 说 的 好像 进 了 个 好 学校 就 能 找到 工作 好 嘛 笑 有 道理 有意思 ， 给 学生 看   / / @ 李 写意 : 转发 微博杀 小白兔 … … 转发 微博是 时候 去 整个 容 了 很 有 道理 转发 微博要 加油 呀 心 共勉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 专业 杀 小白兔 三十年 ！ 😌 😌 😌 然而 其他 还是 放屁 ， 你 技多 不 压身 ， 人家 又 不 收神盾 局 特工 为什么 二代 这么 屌 ？ 人家 几代人 的 积累 ， 凭 你 一个 初出茅庐 的 穷 逼 就 能 去 竞争 ？ 你 都 不会 有 竞争 的 机会   / / @ 妖珏 _ : 转发 微博 事实 / / @ 李 写意 :   转发 微博 / / @ 宫昕森 :   / / @ 熊 小哥 : 气质 和 修养 也 很 重要 ， 切莫 让 人 感觉 很 廉价 转发 微博 转发 微博马 转发 微博 共勉 马克 转发 微博 思考 思考 思考 @ 阒 殇 转发 微博 转发 微博 转发 微博 转发 微博服 微笑     不是 你 的 努力 没有 获得 回报     而是 你 努力 得 根本 就 不够 拳头 轉發 微博 共勉 微笑 马 也 算是 二三流 的话 … 岂 不是 给 了 我 一个 重重的 耳光 … 转发 微博 转发 微博 哦 ！ 当时 就 记住 一点 ， 啪啪 啪 要 努力 / / @ 屯粮 的 肉包 仓鼠 球 ： 嘤 嘤 嘤   这个 答主 就是 当初 答 和 女方 条件 差距 大 的 那个 人 ( ๑ • ั ็ ω • ็ ั ๑ ) 和 那 篇 为什么 要 看 脸 的 文 异曲同工 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 唉 ， 就是 我们 大一 留下 太 多 遗憾 ， 现在 艰难 的 弥补 很 励志 ， 也 戳 中 了 现实 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 共勉 转发 微博受 教 ！ @ 忍者 神 鳖   @ 赵小宇   哆 啦 梦 微笑 转发 微博 转发 微博 并非 二三流 ， 所有 的 都 这样 思考 转发 微博 转发 微博 转发 微博先 马 @ 一颗 红逗   只有 弱者 才 参与 竞争 转发 微博看 完 之后 更 闹心 了 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 竞争 源于 不 优秀 挖 鼻 @ ___________ 卓群 / / @ 倩倩倩 : 转发 微博 转发 微博 转发 微博 送给 即将 面临 毕业 的 童鞋 们 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 快滚 去 看 : 竞争 源于 不 优秀 转发 微博 转发 微博说 的 很棒 爱 你 转发 微博 可怜 可怜   / / @ 木马 - 先森 : @ 徐冉   转发 微博 转发 微博好 直白 … … 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博 你 需要 努力 才能 看起来 毫不费力 / / @ 我 已 不为人知 : 转发 微博 转发 微博 破釜沉舟 其实 是 心智 的 游戏 ， 一个 人要 励志 做点 什么 事 ， 只要 不是 夸父追日 ， 手段 不用 教   / / @ 詹萌 翻 : 写得 非常 好 不错 转发 微博 转发 微博 @ 曾 先森 的 小妖精   共勉 之 转发 微博说 和 做 是 另一回事 转发 微博 即使 是 一流大学 同样 一个 思考 的 问题   毕竟 人外有人 天外有天   总有 更 厉害 的 人 转发 微博 满满的 负 能量 有 关系 就行了 ， 谁 管 你 是 二三流 大学 还是 大专 ？   / / @ 加加 衣服 永远 做 不 完 : 说白了 要 做到 某 方面 无可替代   才能 稳赢 转发 微博 只有 弱者 才 参加 竞争 转发 微博 这碗 鸡汤 我 干 了 ， 评论 三观 也 很 正 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 一二句 我 就 选择 狗带 转发 微博好 文 转发 微博 转发 微博 转发 微博 这 是 个 伪 命题 该 说 点 什么 转发 微博 转发 微博 转发 微博 … … 这 是 负 能量 吧 … … 都 建议 人家 去 整容 了 … … @ 朵朵 臭   哈哈哈 哈哈哈 共勉 转发 微博 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博 / / @ 醉花伴 酒狂 : 我 只是 看到 答主是 那个 三观 超正 的 大众 男友 就 转 了 再说 转发 微博 转发 微博 转发 微博 转发 微博 感觉 很 深刻 ， 不过 看不懂 转发 微博 受用 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 铃铃漆   勉励 你 一下 转发 微博 转发 微博 转发 微博 转发 微博致 懒惰 的 我 转发 微博 转发 微博 转发 微博 ～ 转发 微博因 缺斯厅 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 要 :   / / @ 快滚 去 看 : 竞争 源于 不 优秀 共勉 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 无非 是 两步 论 ， 第一 ， 我 有 能力 ， 第二 ， 我能 证明 我 的 能力 / / @ _ :   转发 微博 转发 微博 转发 微博 转发 微博 你 有 分 ， 怎么 证明 自己 的 分 就是 关键 ， 免得 总在 证明 自己 那分 就 醉 了 共勉 有 启发 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 深蓝色 丶   共勉 转发 微博 转发 微博 瓶颈 期 啊 😳 一直 觉得 先天 决定 了 你 人生 ， 世界 本 不 公平 转发 微博 转发 微博 转发 微博 / / @ 井 _ 小白 :   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 对于 我 这种 小渣 渣 当 发现 “ 大学 与 重点 大学 的 区别 后 ” 感觉 许多 东西 都 扯淡 了   所 遇到 的 人 与 所 经历 的 事情   高 层面 的 东西 是 别人 先 体验 的   就 已经 落后 了   所以 就 拼命 的 跑   然而 并 不能 一口 吃 成 一个 大 胖子   总之   保持 一直 在 努力 转发 微博 转发 微博 哦 / / @ 比森飞 哟 :   / / @ : 这篇 答案 我 给 满分 转发 微博 转发 微博 转发 微博收 / / @ 电影圈 的 搬运工 : 受用 🙏 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李 写意 :   转发 微博 转发 微博 自勉 混 社会 经验   良心 之作 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 共勉 转发 微博 转发 微博马 转发 微博轉 發微博 思考 思考 思考 思考 思考 思考 思考 / / @ 井 _ 小白 :   / / @ 杨小 丢 : 你 会 被 现实 的 规则 打败 是因为 你 还 不够 优秀 ， 让 理想主义 的 大旗 在 原则 里 挥舞 ， 让 务实 主义 在 行动 里 奔腾 拳头 √ √ √ 转发 微博轉 發微博 转发 微博说 的 好 棒 ！ 转发 微博 转发 微博看 知乎 大神 如何 教 二三流 大学 毕业生 赶超 重点 名牌 ！ 危机感 在 哪里 ！ 转发 微博 转发 微博 我 觉得 这 问题 简直 可笑 ， 比 你 优秀 的 人 都 还 在 努力奋斗 ， 你 天天 吃喝玩乐 还 想要 跟 别人 谈 公平 ？ 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 好好 看书 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 东北大学 大学生 志愿者 协会 : 看 知乎 大神 如何 教 二三流 大学 毕业生 赶超 重点 名牌 ！ 危机感 在 哪里 ！ 转发 微博 有点 道理 / / @ 濺 襠 萎業 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 不是 女神 青 的 女 神经 : 转发 微博 鸡汤 具体化 稍微 能 接受 一点点 / / @ 谭扁 扁 每天 都 要 吃 包子 : 看到 一二句 我 就 选择 狗带 转发 微博 微笑 转发 微博马住 转发 微博 @ 我 叫   @ 乐橙   @ 丶   @ 菜菜 的 小 太阳   虽然 前面 都 是 屁话 但是 很久没 在 知乎 上 看到 一篇 完整 的 文章 了 分析 完 原因 ， 给出 了 可行性 建议 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 了 / / @ - 实验 狗 的 日常 : 赞 转发 微博 转发 微博马 转发 微博 共勉 睡觉   💤 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 二流 三流 大学 也 有 他 特色 的 一面 ， 总比 在 清华 学个 扫 大街 的 专业 强 . 这 ， 看人 . 不是 看 学校 有 多 牛 逼 . 转发 微博 转发 微博 转发 微博 转发 微博 事情 做 得 比 别人 漂亮   自然 结果 就 比 别人 好 无非 就是 更 勤奋   思考 更 多   更 有 耐力   更 注意 方法   更 注意 方向 ⋯ ⋯   这些 都 是 做 出来 的   不是 说 出来 的 虽然 我 是 学渣 ， 但 我 也 有 一颗 顺利 毕业 的 心 转发 微博   / / @ _ : 轉發 微博 转发 微博心 观察 别人 的 思维 方式 / / @ : 二流 三流 大学 也 有 他 特色 的 一面 ， 总比 在 清华 学个 扫 大街 的 专业 强 . 这 ， 看人 . 不是 看 学校 有 多 牛 逼 . 轉發 微博 / / @ 李 写意 : 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 / / @ 蔬菜 张铭 豌豆 喵 波禄 : 我 二本 会计专业 毕业 的 ， 没拿到 学位证 ， 没考 下 会计证 我 现在 在 银行 工作 ， 拿 什么 竞争 ？ 当然 拿爹 竞争 啊 喵 喵   / / @ : 适用 于 大多数 人 ， 想起 了 那句 “ 我 奋斗 了 年 才 和 你 坐在 一起 喝咖啡 ” ，     / / @ 翻译 硕士 :   共勉 转发 微博 转发 微博 共勉 这个 逼装 得 我 给 满分 喵 喵 / / @ 蔬菜 张铭 豌豆 喵 波禄 : 我 二本 会计专业 毕业 的 ， 没拿到 学位证 ， 没考 下 会计证 我 现在 在 银行 工作 ， 拿 什么 竞争 ？ 当然 拿爹 竞争 啊 喵 喵 转发 微博 心动 不如 行动 ！ ！ 到 了 √ 拳头 转发 微博 呵呵 泪 独特 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 觉得很有 道理 共勉 转发 微博 转发 微博 转发 微博赞 / / @ 佳斌 : 这个 逼装 得 我 给 满分 喵 喵 / / @ 蔬菜 张铭 豌豆 喵 波禄 : 我 二本 会计专业 毕业 的 ， 没拿到 学位证 ， 没考 下 会计证 我 现在 在 银行 工作 ， 拿 什么 竞争 ？ 当然 拿爹 竞争 啊 喵 喵 知足常乐 关心 关心 自己 的 亲人 朋友 别人 的 生活 没 必要 攀比 转发 微博 转发 微博 转发 微博 @ 快 拥有 好 工作 吧   我 觉得 写 得 挺 好 的 思考 喊 你 来 看看 @ - 章鱼 阿花 -   我们 要 走上 现充 之路 轉發 微博 转发 微博 转发 微博 委屈 / / @ 锅锅 : 转发 微博 转发 微博 学习 转发 微博 转发 微博 / / @ _ :   轉發 微博 思考 转发 微博 / / @ 千凉 努力 填坑 中 : @ - 章鱼 阿花 -   我们 要 走上 现充 之路 有 道理 转发 微博 转发 微博轉 發微博 转发 微博 @   @ 烦烦 的 阳光   @ ____ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 深刻 思考 转发 微博 转发 微博 转发 微博 转正   转发 微博 转发 微博 转发 微博 就是 这么 一个 理逆袭 不易 ， 且 行且 保重 / / @ 今天 咩 喋 互动 了 吗 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 卡枫     / / @ 许玳萌 爱 欢乐 : 事情 做 得 比 别人 漂亮   自然 结果 就 比 别人 好 无非 就是 更 勤奋   思考 更 多   更 有 耐力   更 注意 方法   更 注意 方向 ⋯ ⋯   这些 都 是 做 出来 的   不是 说 出来 的 转发 微博 转发 微博 特别 是 有 见 地 ， 好好 努力 我们 ！ ！ / / @ 吴克 滚滚 : 转发 微博 转发 微博 这 才 是 真 干货 / / @ 诺 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 幕后 演员   @ 不忘 初心 - -   @ 芒芒 芒果 大人   @ 皮蛋 超人   @ 时光 偷客 吃得饱   转发 微博 转发 微博能 让 自己 自信 的 站 在 别人 面前 ， 除了 外貌 ， 还有 胸中 的 学识 ， 啥 也 不 说 了 ， 投资 自身 ， 努力学习   转发 微博 / / @ 电子科技 大学 成都 学院 社联 : 转发 微博 醍醐灌顶 转发 微博 转发 微博马 甘于 平庸 好 吗 喵 喵 转发 微博 获益匪浅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 草莓 味 的 鸡仔饼 : 学习 了     共勉 / / @ 草莓 味 的 鸡仔饼 : @ 我 周鑫 转发 微博说 得 太 对 共勉 转发 微博 转发 微博 转发 微博 二三流 大学 笑笑 笑 转发 微博 虽然 我们 大学 不是 二三流 ， 还是 要 尽 自己 最大 努力做到 ％ 转发 微博 @ 双子 君安 否   转发 微博 转发 微博 @ 颖颖颖   转发 微博 威武 拳头 转发 微博 我 该 好好 想想 这个 了 我 现在 还 在 杀 小白兔 😭 / / @ 派翠克 之镜 _ 白骨 生花 美即 恶 : @ 深蓝色 丶   共勉 # 是否 该 规划 一下 自己 的 职业生涯 ## 怎么 规划 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 然 ！ 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 噢 好 的 这 一点 ， 别人 真是 看不出 差别 转发 微博 转发 微博 转发 微博 转发 微博 共勉 轉發 微博 想起 病理 老师 曾 说 ， 什么 都 想要 会 影响 远期 计划 实现 曾 很 纠结 丰度 和 深度 ， 后来 觉得 可先用 丰度 发现 目标 ， 再用 深度 实现 价值 要 快 一点 了 ！ 转发 微博好 文 ！ 转发 微博 共勉 # 河 科大 电子商务 #   # 河 科大 跨境 电商 #   / / @ 喵 果子 : 转发 微博 @   这个 屌 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 陈 珍妮 _ : 你 个 二三流 大学 的 要是 进 了 有 门槛 限制 的 企业   这 对 那些 一本 名校 的 学生 来说 就是 不 公平   人家 辛辛苦苦 念书 就是 为了 以后 找 工作 少 受限制   到头来 还要 和 一些 比 他们 差 的 人 抢 工作 资格   人家 心里 不想 骂娘 ？ ？ ？ / / @ _ 嘉 丶 : 二三流 大学 的 氛围 人 脉 公共资源 等 和 一流 的 都 没 可比性 ， 何况 人家 比 你 努力 十倍 一百倍 考上 一流大学 ， 哪来 的 公平 微笑 从不 努力 开始 就 输 了 转发 微博 转发 微博 @ 衍之如 茶   来 一碗 鸡汤 🐶 / / @ 电影圈 的 搬运工 : 受用 🙏 也许 有 一天 我会 需要 看看 微笑 转发 微博 转发 微博 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 何小 皮儿 :   转发 微博 回复 @ : 思考 / / @ : @ 一坨 小 海胆   @ 转发 微博 转发 微博 转发 微博 转发 微博 @ 若 堇 嫣然   @ 爱 吃 逗 的 鱼儿   你 能 改变 的   只有 你 自己 / / @ _ : 你 能 改变 的   只有 你 自己 让 自己 更 强大 ！ / / @ 八十万 菜鸡 总教头 : / / @ _ : 你 能 改变 的   只有 你 自己 转发 微博 转发 微博 刻薄 却 无奈   / / @ 丁仁童 : 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所谓 的 公平 ， 其实 并 没有 存在 过 转发 微博 转发 微博   / / @ 玫瑰 与 灰 : 很 有 道理 转发 微博 将 自己 的 专业技能 做到 极致 转发 微博   / / @ 心情 天晴 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博说 的 很 好 马克 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👍   👍   👍 转发 微博 太棒 转发 微博 转发 微博 转发 微博 / / @ 李 写意 : 转发 微博 转发 微博转 需 / / @ 刘 : 多 懂 一些 东西 并且 精通 一门 手艺 共勉 / / @ 傅圣凯 :   / / @ 刘 : 多 懂 一些 东西 并且 精通 一门 手艺 / / @ 傅圣凯 : / / @ 刘 : 多 懂 一些 东西 并且 精通 一门 手艺 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 二三流 大学 的 毕业生 如何 突破 企业 名校 毕业 限制 条件 ， 获得 公平 的 竞争 条件 转发 微博 转发 微博 转发 微博 转发 微博 学习 到 了 ， 提高 自己 的 竞争力 ～ 学习 是 终身 的 事情 ～ 要 加油 爱 你 / / @ 桔梗 :   学习 到 了 ， 提高 自己 的 竞争力 ～ 学习 是 终身 的 事情 ～ 要 加油 爱 你 转发 微博 / / @ 电影圈 的 搬运工 : 受用 🙏 转发 微博 转发 微博 所以 我 做 了 现在 的 工作 而 不是 去 和 千军万马 挤 独木桥 考 公务员 ， 更 不是 人山人海 投 简历 当 技术员 鸡汤 味 有点 浓 转发 微博 转发 微博 转发 微博说 的 真 好 自勉 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 今天 没 吃药 就 出门 了 : 转发 微博 转发 微博 / / @ _ 段 大爷 万岁 :   转发 微博 现实 但 很 正确 / / @ : / / @ 小马 的 异想天开 :   转发 微博 转发 微博 / / @ 阿衍 啊 衍 :   现实 但 很 正确   / / @ : / / @ 小马 的 异想天开 :   转发 微博 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 一 隻 牛 牛肉 滚滚 _ : 很多 有 同感   / / @ 施施 : 虽然 我们 大学 不是 二三流 ， 还是 要 尽 自己 最大 努力做到 ％ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}