{"text": "有些 女孩子 ， 雪球 扔 的 比 他 么 男孩子 还远 转发 微博 厚厚 微笑 那 是 有 个 男子汉 心 的 男孩子 因为 里面 有 砖头 @ 是 最萌 的 萌 宝宝   打 的 比 男孩子 还 他 么 疼 呢 ！ ！ 😂 😂 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 出 了 声   哈哈哈哈 哈哈哈 打脸 就 你 话 多 我 这 不是 很 正常 的 么 ？ 打脸 哈哈哈哈 哈哈哈哈 @ ___ 善良 的 朱迪   转发 微博怪 女孩子 ？ 笑 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博是 的 呀 . 因为 她们 的 手指 比 有些 男孩子 长 这条 微博 来自 被 休闲 璐 砸 懵 逼 的 刘全 有 快 下雪 快快 快 哈哈哈 转发 微博 哈哈哈 ， 你 不 知道 小时候 特么练 过 实心球 么 ！ 我们 一般 不 搓 雪球       直接 把 人往 雪地 里 怼 你 千万别 吓 着 她们 至今 能 记得 和 我 舅舅 打雪仗 ， 他 那 手劲 捏 的 雪球 飞过 我 的 脸 拜拜 脸上 蹭 掉 了 一丝 皮 拜拜 真 事儿 拜拜 哈哈哈哈 哈哈哈 哈哈哈 这有 什么 ， 有些 男孩子 屁股 还 大 呢 我 一般 都 夹 粑 粑 正是 在 下 ， 垒球 课试 课 阶段 就 投 了 米 ， 屁仔 我 有着 古怪 的 腕力 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 並沒有 下雪 转发 微博服 有些 女孩子 ， 吃 的 饭 比 男孩子 还 多 反正 我 不会 是 那些 女孩子 之一 挖 鼻 挖 鼻 挖 鼻 害羞 @ 腿 残星 人   哈哈 这个 微博 @ 享受 安逸 的 小蟹子             谁 好 呢 ？ 举手 答有 ！ 不然 怎么 征服 他们 哎 我 去 ， 我 想 起来 我 初中 高中 时候 铅球 抛得 和 男生 一样 远 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 你 管 我 微笑 我 特别 想 跟 你 一起 打雪仗 可爱 你 用 雪球 我用 石头 转发 微博 哦 说 呢 @ 柳   有些 男孩子 ， 屁股 练得 比 他 么 女孩子 还 翘 这特 么 还 用 你 说 @   哈哈哈哈 本来 看 第一遍 觉得 不好 笑 的 ， 后来 回味 了 一下 笑 的 停不下来 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 男孩子 都 能 给 你 扔出去 哈哈哈哈 哈哈哈 说 的 就是 你 … … 啧 转发 微博轉 發微博 男人 都 扔 老远 ， 还 说 啥 雪球 ？ 哆 啦 梦 吃惊 我 几年 没 扔 过 雪球 啦 / / @ 妙 的 才 : 我雪 都 没见 过 白眼 笑笑 笑 刘全 有 已经 比肩 蛋蛋 成为 我 最 喜爱 的 两位 微博 男博主 之一 了 @ 自扯 自蛋     哈哈哈哈 是 我 拜拜 是 本 宝宝 像 我们 打雪仗 通常 都 在 雪里 包一 石头 铅球 .. @ 要 做 超人 的 小 太阳   没错 ， 人家 是 专业训练 的 呀 ， 有些 女孩子 ， 别说 雪球 了 ， 男孩子 都 能 扔 很 远 微笑 回复 @ 一位 不 愿意 透露 姓名 的 郭先生 : 😂 😂 😂 / / @ 一位 不 愿意 透露 姓名 的 郭先生 : 人家 韩国 人 打雪仗 都 是 唯美 的 ，   听到 的 都 是 女生 的 尖叫 ： 欧巴 ～ 卡其 嘛 ， 阿尼哟 ～ 然后 一片 欢声笑语 … … 再 看看 北京 人 的 打雪仗   ： 孙贼 … … ， 我 你 姥姥 ，   跑 你 大爷 ， 小崽子 你 丫给 我 站 那儿 … … …   / / @ 圣道 : 轉發 微博 哈哈哈 哈哈哈 要你管 笑笑 骄傲 脸 ） 我 打雪仗 很 厉害 的 也 是 那些 男孩子 太 不争气 ！ 做人 可 不能 太 刘全 有 @ 哈皮叶 紫   飞哥 ， 这 是 在 说 您 老人家 吗 ？ 但是 瓶盖 拧 不开 笑笑 笑笑 我 好像 又 学到 了 什么 / / @ 一位 不 愿意 透露 姓名 的 郭先生 ： 人家 韩国 人 打雪仗 都 是 唯美 的 ，   听到 的 都 是 女生 的 尖叫 ： 欧巴 ～ 卡其 嘛 ， 阿尼哟 ～ 然后 一片 欢声笑语 … … 再 看看 北京 人 的 打雪仗   ： 孙贼 … … ， 我 你 姥姥 ，   跑 你 大爷 ， 小崽子 你 丫给 我 站 那儿 … … … 有些 男孩子 ， 屁股 比 女孩子 还 大 ！ 是 我 ！ 哈哈哈 哈哈 大学 的 时候 扔 铅球 ！ 比 一个 男生 扔 的 远 ！ ！ 旁边 一群 男生 都 要 笑 劈叉 了 ！ ！ 喵 喵 雾 草 哈哈哈哈 哈哈哈 哈哈哈 拜拜 拜拜 拜拜 @ 绿绿 绿 绿叶 漂亮   @ 大 了 个 白牙   @ 最难 莫过 改爱蒂   @ 我 叫 多多 啊   说 你 呢 笑 是 我 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 拖延 症 晚期 患者 姜小砚   转发 微博 因为 嫌 你 长得 丑 嘛 爱 你 转发 微博 哈哈哈 哈哈哈 真 汉子 ！ 哈哈哈 哈哈哈 @ 足足 足足 足足 啊   快 看 评论 哇 这 是 可怜 的 还 骄傲 的 叫 向 周围 的 人 炫耀 恍恍惚惚 红红火火 @ 旋转 的 大提琴   那 叫   真 . 汉子   哈哈哈 回复 @ _ 乀 : 谁 敢 跟 我 打雪仗   一个 杠铃 翻死 他 / / @ _ 乀 : @ 林英 诗雨   哦 嚯   再 没人 跟 你 打雪仗 啦 兔子 幸亏 我 不是 有些 女孩子 男孩子 还 怎么 活 / / @ 鸠摩智 齿 ： 有些 女孩 ， 别说 雪球 了 ， 男孩子 都 能 扔 很 远 闭嘴 ！ ！ 怒骂 转发 微博 哈哈哈 都 没有 人来 和 我 打雪仗 … … 转发 微博 她们 性别 女 … 爱好 男 喵 喵 还是 加 了 水 的 ， 往 别人 脸上 那么 一 甩 转发 微博 转发 微博 安阳 也 下雪 了 嘻嘻 @ 丶 如果 有 一天 丶   转发 微博说 我 吗 微笑 回复 @ 宋 土豆 与 南 喵 : 你 知道 的 太 多 了 / / @ 宋 土豆 与 南 喵 : @ _     你 微笑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 阴险 就 你 话 多 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 有些 男孩子 ， 长得 比 女孩子 漂亮 泪 微笑 就 你 话 多哈 / / @ 鸠摩智 齿 ： 有些 女孩 ， 别说 雪球 了 ， 男孩子 都 能 扔 很 远 谁 都 想不到 ， 一个 屁股 竟然 爱玩 打雪仗 转发 微博好 有 画面感 / / @ 一位 不 愿意 透露 姓名 的 郭先生 ： 人家 韩国 人 打雪仗 都 是 唯美 的 ，   听到 的 都 是 女生 的 尖叫 ： 欧巴 ～ 卡其 嘛 ， 阿尼哟 ～ 然后 一片 欢声笑语 … … 再 看看 北京 人 的 打雪仗   ： 孙贼 … … ， 我 你 姥姥 ，   跑 你 大爷 ， 小崽子 你 丫给 我 站 那儿 … … … @ 哎 呦 我 去   你 粗来 解释一下 ， 为什么 比 我 扔 的 远 ！ 转发 微博 转发 微博 😂 哈哈哈 哈哈哈 哈哈哈 是 我 哈哈哈 哈哈哈 @ 洛银尘   我 觉得 你 可以 咋 了 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 一看 就是 屁股 被 女孩子 给 砸 了 哈哈哈哈 有些 男孩子 ， 娘 起来 比 林妹妹 还 羸弱 哈哈哈 悲伤 悲伤 悲伤 想 做 这样 一个 有 雪球 扔 的 女孩子 哈哈哈 转发 微博 哈哈哈哈 哈哈哈 / / @ 鸠摩智 齿 ： 有些 女孩 ， 别说 雪球 了 ， 男孩子 都 能 扔 很 远 有些 男孩子 ， 卖起 萌来 比 女孩子 还要 频繁   / / @ 阿劲 阿劲 给 我 一点 甜甜 : 有些 男孩子 ， 娘 起来 比 林妹妹 还 羸弱 偷笑 偷笑 偷笑 转发 微博 哈哈哈哈 @ 精神 裂 -   哈哈哈 哈哈哈 是 我 → _ → 转发 微博 有些 男孩子 ， 颜 表情 比 女孩子 还要 多 / / @ 洞爷 湖畔 的 一只 碟 : 有些 男孩子 ， 卖起 萌来 比 女孩子 还要 频繁   / / @ 阿劲 阿劲 给 我 一点 甜甜 : 有些 男孩子 ， 娘 起来 比 林妹妹 还 羸弱 @ 林夕习   跟 你 一个 屁股 有 什么 关系 转发 微博王 晶晶 ！ 有些 男孩子 ， 扔 雪球 他 么 还 不如 女孩子 挖 鼻 ^ _ ^ 卧槽 ， 这 不是 我 @   @ - 丫头 片子   @ 碰瓷儿   是不是 你 ？ 嗯 ？ 转发 微博 呵呵 呵呵   我 只 笑 不 说话   / / @ - 丹岚 : @   @ - 丫头 片子   @ 碰瓷儿   是不是 你 ？ 嗯 ？ 转发 微博 😂 评论 简直 了 … 哈哈哈 哈哈 有 一条 评论 笑 尿 ！   : / / . / 哈哈 蛤管 你 ？ 事 转发 微博 ？ ？ ？ ？ @ 瘦 不 下来 的 周 某某   挖 鼻 挖 鼻 挖 鼻 转发 微博 哈哈哈哈 转发 微博 有些 女孩子 ， 口语 课上 投球 投 的 比 男孩子 还要 猛 - - - - 致 那位 以为 很 美 结果 猛到 窒息 的 投掷 手 转发 微博", "label": "0"}