{"text": "最多人 追 的 星座 排行 ， 你 排 第几 … … 转发 微博 第三 我 真 笑 了 第一 啊 怎么 没 人影 呢 ？ 转发 微博 我 是 第三 这个 是 真的 ？ 转发 微博 骗人 的 转发 微博 我 还 第二 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 第二 哦 ， 你们 呢 ？   转发 微博 难怪 我 没人 追汗 转发 微博 转发 微博 转发 微博 转发 微博 我 大 狮子 表示 不服 最多人 追 的 你 排 第几名 ， 快点 开 看看 吧 不 觉得 转发 微博 转发 微博 转发 微博倒 四 ！ 思考 是 真的 吗 排 第一 为啥 没人 追 😒 转发 微博 转发 微博 转发 微博 我 第一 不用 讲 转发 微博 第六 ， 然 并 卵 转发 微博 最多人 追 的 星座 排行 ， 你 排 第几 转发 微博 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 我排 第二 并 没有 拜拜 拜拜 最后 @ 小小 余存   呵呵 第一   排 最后 转发 微博 转发 微博 多么 真实 的 排名 大 天蝎 🦂 ️ 活该 单身 😂 😂 😂 我排 第三 耶 ！ 太 开心 好 啦 ， 也 就 一个 排名 而已 → _ → 真的假 的 ， 我 第三 害羞 老大 ！ 然 并 卵 第十一 挖 鼻 转发 微博 转发 微博偶 是 最后 哎 @ 夕拾   @ 杨 _ 小七   @ 逗酱 不爱扮 萌萌 丶   转发 微博 双鱼 … … 第五 → _ → 喵 喵 / / @ 丶 蹦 瞎 卡拉 卡 丶 : 偶是 最后 哎 @ 夕拾   @ 杨 _ 小七   @ 逗酱 不爱扮 萌萌 丶   第一 啊 嘻嘻 嘻嘻 @ 太阳   骗人 吧 不 一定 呦 ， 我家 小 源源 ， 凯爷 和 千千 都 是 在 第名 和 第名 ， 但是 我们 学校 人有 分 之 的 人 都 是 四叶草 我排 第十一 悲伤 转发 微博 最后 一名 抓狂 转发 微博 真的 吗 ？ ？ ？ ？ ？ 第一 转发 微博 转发 微博 揍 是 么 人 追 老子 排 第一 也 不见 有人 追 啊 卧槽 ，   😒   😒   😒   😒   😒   😒   😒   😒 骗子 泪泪泪 骗人 的 ， 转发 微博 第七 什么 都 不想 说 了 ～ 只想 静静 转发 微博 @ _   我 说 第一 你 信不信 怒骂 怒骂 怒骂 第二 转发 微博 转发 微博 老三 ， 都 是 骗人 的 拜拜 骗人 ， 我 就是 水瓶座 😃 萌萌 哒 ！ 冠军 啦 亲亲 太 开心 转发 微博轉 發微博 @ 大 高个儿 李 宝林   白羊座 😂 😂 😂 😂 转发 微博 射手座 、 还 能排 第十名 ？ 比 我 的 预期 高 了 两名 ... 然而 并 不是 这样 呵呵 / / @ 田恬 ： 第一 ！ 追 我 的 在 哪里 ！ 站 出来 我 看看 ！ 逗死 啦 ！ 鄙视 鄙视 鄙视 鄙视 拜拜 拜拜 拜拜 排 最后 转发 微博 哈哈哈 哈哈哈 嘻嘻 嘻嘻 嘻嘻 爱 你 爱 你 转发 微博 最后 一名 😒 转发 微博 真的 吧 类 ！ 哦 / / @ _ 老 宝宝 :   轉發 微博 转发 微博 / / @ : 转发 微博耶 转发 微博 哈哈 ， 第一 ， 可是 这 又 有 卵用 ！ ？ 转发 微博 我 大 天蝎 转发 微博 @ 晨曦 的 飞鸟   哈哈哈 我 是 水瓶 一点 都 不准 挖 鼻 挖 鼻 挖 鼻 转发 微博 我 就 水瓶座 ， 一个 追 我 的 都 没 @ 木篱笙   转发 微博骗 纸 ， 丫 的 我 就是 水瓶 ， 还 单身 转发 微博 不准 思考 不 可能 ！ ！ ！ ！ 噫 🍃 🍃 🍃 @   啧啧 啧 ， 第二 哈哈哈 哈哈哈 转发 微博本宫 怎么 没 发现 转发 微博 转发 微博 第二 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 转发 微博 你 安心 吧 @ 梦想家 的 媳妇儿   哈哈哈哈 转发 微博人 都 去 哪 了 白眼 白眼 白眼 转发 微博 白羊座 转发 微博 很 不 科学 我 是 水平 座 你们 呢 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 馋嘴 馋嘴 是 我爱你 我 就 说 么 ， 原来 是 天生 的 哈哈哈哈 天蝎 惨 转发 微博排 第三 耶 ✌ 第三 转发 微博 然而 并 没有 然 并 卵 → _ → 位列 宝座 却 没人 追 ^ 转发 微博 我会 告诉 你们 我 是 倒数 第一 嘛 / / @ 歆 轩信 : 怒骂 怒骂 怒骂 转发 微博 水瓶 😊 当然 是 排 第一 啦 ！ 嘻嘻 哦 ， 是 么 ？ 转发 微博 @ 水魅 妖   我 是 第一 馋嘴 骗人 的 怎么 才 第三名 啊 挖 鼻 转发 微博 思考 思考 思考 思考 思考 哎   没 办法   就是 这么 火滚 拜拜 拜拜 @ _   开 什么 玩笑 ， 第一 ？ ？ 姐 八年 没人 追 了 拜拜 我 叫 最多人 转发 微博 第一 ， 然而 呵呵 我排 第二 哦 我 排 第二 艾 ！ 倒数 第一 @ 冉冉 蕙心   泪泪 我 怎么 就 没 感觉 到 呢 微笑 微笑 微笑 @ -   我特 么 笑 了 转发 微博 我 拍 老三   咋 还 没人来 追 我 不 就是 你 吗 ？ 😊 😊 益达 ！ 转发 微博 第一 哈哈哈 哈哈哈 转发 微博 @ 哈哈哈哈 喽呱   咱大 水瓶 竟然 排 第一 笑   我 怎么 没见 着 ☝ ️ 我排 第一 哦 ！ 哈哈哈哈 我排 在 第太 开心 太 开心 太 开心 . 颜值 才 是 关键 挖 鼻 @ 月 若   笑笑 笑 不带 这么 玩玩 的 转发 微博颜值 才 是 关键 挖 鼻 我 排 第十 😊 艾玛 害羞 不太准 笑笑 第三 ， 然而 并 没有   转发 微博 然而 并 没有 人 追 拜拜 你 猜 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我排 第一 ！ 然而 并 没有 什么 用 ！ 这 不是 真的 笑 这 是 笑 拜拜 轉發 微博 转发 微博 第八名 @ 东而 十九   转发 微博 转发 微博 第三 哈哈哈 第一 毕竟 最后 一个 作为 第一名 的 我 脸 都 红 了 傻眼 微笑 最后 果然   / / @ 啃着 窝窝头 : 第三 ， 然而 并 没有   转发 微博晕 怒 怒 怒 转发 微博额 ， 王俊凯 和 千玺 可是 处女座 和 射手座 的 怎么 可能 这么 少人 追 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一 这 一年 连个 能 暧昧 的 人 都 没有 了 ， 都 是 自己 作 的 水瓶座 笑笑 笑   / / @ 喜欢 的 人 远远 的 看 : 最后 果然   / / @ 啃着 窝窝头 : 第三 ， 然而 并 没有   转发 微博 放屁 排 第一 ， 倒数 第一 吧 怒 亲爱 的 你 这 是 故意 逗我 的 😘 @ 靠 谱 的 木禾   / / @ 靠 谱 的 木禾 : 转发 微博 转发 微博 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 第三 哎 呦 ， 还是 第一 饿 ， 嘻嘻 嘻嘻 嘻嘻 我 擦 ， 绝对 不 可能 是 倒数 第一 啊 😭 我排 第二 ， 你 呢 我 排 第六 转发 微博 第八 ， 狮子座 哈哈 ， 水瓶 是 也 纯 扯淡 ， 爸爸 我 是 白羊座 ！ ！ ！ / / @ _ 老 宝宝 :   轉發 微博", "label": "0"}