{"text": "【 美翻 ！ 雪花 的 种 雅称 转发 】 ① 瑞叶 ： “ 瑞叶 飞来 麦已 青 ， 更烦 膏雨发 欣荣 ” ② 仙藻 ： “ 欲验 丰年 象 ， 飘摇 仙藻 来 ” ③ 碎琼 ： “ 微于 疏竹 上 ， 时作 碎琼声 ” ④ 寒 酥 ： “ 朝来 试看 青枝 上 ， 几朵 寒 酥 未 肯消 ” … … 古人 对 雪花 的 喻称 、 美称 你 知道 几个 ？ 戳 图 学习 ！ 别 再 只会用 “ 鹅毛 ” 来 形容 雪花 啦 ！ @ 人民日报 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 暴击泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 转发 微博 转发 微博 转发 微博 转发 微博 冬天 要來 了 ， 這些 要 瞭解 哦 哦 @ 文言 爱好者   转发 微博美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 浮云 转发 微博 转发 微博 转发 微博长 知识 了 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❄ ️ ❄ ️ ❄ ️ ❄ ️ 转发 微博 转发 微博心 转发 微博真 好听 我 的 名字 出现 率 好 高 啊 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 文雅 ， 学 起来 ！ @ 青春 闽科   @ 闽科 经管系   转发 微博好 喜欢 好 喜欢 好 喜欢 转发 微博别 有 根芽 ， 不是 人间 富贵花 搞不好 考到 挖 鼻马 @ -   @ 陈小彩   碎琼 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 冬天 的 还是 要用 点寒 酥 糕 皮肤 才 不会 皲裂 哟 挤眼 转发 微博真能 琢磨 ， 用词 真是 美 转发 微博 转发 微博 以后 用 转发 微博 转发 微博涨 知识 转发 微博 看到 六出 就 想到 丞相 六出 祁山 泪 转发 微博 转发 微博 转发 微博 献给 鹅毛大雪 爱 你 太美 转发 微博 转发 微博 转发 微博 转发 微博 转发 涨 姿势 转发 微博 转发 微博 ❄ @ 木有 鱼丸 木有 粗面 __   美 翻转 发微博   / / @ 人民日报 无线 新 媒体 : 心 转发 微博有 很多 好好 听   / / @ 人民日报 无线 新 媒体 : 心涨 知识 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博玉蝶 转发 微博 转发 微博 转发 微博 转发 微博 每次 看到 这个 总 想 @ 俄羅斯大衛   转发 微博 转发 微博 好好 學習 天天向上 转发 微博   / / @ 人民日报 无线 新 媒体 : 心 下雪 下雪 寒 酥 羞 嗒 嗒 / / @ 失聪 鸟 : 别有 根芽 ， 不是 人间 富贵花 转发 微博 转发 微博美 ~   / / @ 耳朵 喜欢 : 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 这句 “ 朝来 试看 青枝 上 ， 几朵 寒 酥 未 肯消 ” 转发 微博素 尘 ❄ ️ 转发 微博美 ， 连词 都 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博古 人 说话 就是 文艺 心 转发 微博 ( ⊙ ⊙ ) 转发 微博 转发 微博看 了 这篇 博文 ， 才 知道 古人 对 雪花 的 称谓 有多美 ！ 收 转发 微博 琼瑶 😂 转发 微博 转发 微博 转发 微博 最爱 雪花 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鹅毛 笑 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 人民日报 无线 新 媒体 : 心 转发 微博 转发 微博 转发 微博 转发 微博 早点 看到 这个 就 好 了 ， 今天 天津 下 的 雪 应该 叫玉絮 思考 转发 微博 @ 秦 少华   转发 微博 转发 微博 转发 微博 转发 微博长 知识 转发 微博 转发 微博 转发 微博美腻 转发 微博 最 猛 的 还是 打油诗 里面 的 ： 昨夜 风雪 寒 ， 天公 大 吐痰 转发 微博 转发 微博美 转发 微博 我 喜欢 张元 那首 “ 战退 玉龙 三百万 败鳞残甲 满天飞 ” / / @ 张家 小 书生 :   转发 微博 郑州 今天 没 下 ， 期待 半天 了 伤心 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 河北 工业 大学 电气 工程学院 团委   @ 葉草   / / @ 人民日报 无线 新 媒体 : 心 雪花 的 种 雅称 ！ 比喻 ， 这是 比喻 ！ ！ 转发 微博 转发 微博 中国 文化 嗯 艾玛涨 姿势 ～ ～ ❄ ️ ❄ ️ ❄ ️ 转发 微博 今天 小雪 ， 很多 地方 都 下雪 了 然而 身在 南京 的 我们 却 没有 体会 到 悲伤 雪 ~ 一片 一片 一片 ~ ⛄ 转发 微博 @ 清新 的 小 柠檬   @ 大 眼 豆儿 豆儿 圆圆   涨 姿势 _ ( : 」 ∠ ) _ / / @ _ 那年 那雨 那 扣子 :   我 喜欢 张元 那首 “ 战退 玉龙 三百万 败鳞残甲 满天飞 ” / / @ 张家 小 书生 :   转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 涨 知识 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 做 王先生 有 文化 的 影迷 ， 要 多学 词汇 夸凯凯 好 爱 哦 好 爱 哦 好 爱 哦 # 王凯 #   # 陪 王凯 细水长流 #   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收 ！ 转发 微博 转发 微博 学习 了 转发 微博 转发 微博 转发 微博 / / @ 人民日报 无线 新 媒体 : 心 / / @ 人民日报 无线 新 媒体 : 心 转发 微博 最 喜欢 碎琼 这个 词 了 … … / / @ 豁然 之境 的 紫宸 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❄ 转发 微博好 美的 名字 爱 你 @ 轻松 熊 的   @ 萨摩亚 的 成年   转发 微博 转发 微博 转发 微博 @ 沈不悲   转发 微博寒 酥 / / @ 芝士 草莓 糯米 团 : 最 喜欢 碎琼 这个 词 了 … … / / @ 豁然 之境 的 紫宸 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 教主 总是 在 卖萌   @ 少侠 总是 在 耍帅   @ 你 瞎 啊 撞 我 心上 了   转发 微博 / / @ 人民日报 无线 新 媒体 : 心 今天 是 【 小雪 】 ❄ ️ ❄ ️ ❄ ️ 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博寒 酥 怎么 有种 梅长 苏 的 气息 … 转发 微博 还是 分 情况 吧 转发 微博 转发 微博晚 来 天欲雪 ， 能 饮 一杯 无 转发 微博 转发 微博 转发 微博寒 酥 好听 想 改名 儿 了 喵 喵 喵 喵 转发 微博 转发 微博 太好了 转发 微博 转发 微博 转发 微博 转发 微博碎 碎 坠琼芳 转发 微博   / / @ 人民日报 无线 新 媒体 : 心有 几个 雅称 有 昆曲 的 调调 可爱 转发 微博 转发 微博 转发 微博 转发 微博微 于 疏 竹 上 ， 时有 碎琼声 美 了 美 了 爱 你 轉發 微博 转发 微博 转发 微博 转发 微博 / / @ 人民日报 无线 新 媒体 : 心心色 对于 没 看过 雪滴 的 孩子 ， 好想 看场 雪太美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 冷 婳 : 下雪 下雪 鲜花 转发 微博 转发 微博 转发 微博 现在 不写 语文 作业 了 ， 给 我 英文版 的 怒骂 怒骂 怒骂 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ __ : 转发 微博 好听 ☑ ️ / / @ 人民日报 无线 新 媒体 : 心 转发 微博 转发 微博 转发 微博 中国 人真会 玩 转发 微博应 应景 ， 郑州 的 雪花 啊 ， 你 几时 才能 到来 ？ ？ 转发 微博 雷锋 雷锋 哈哈 爱 你   / / @ 日照 环境 : 雷锋 雷锋 微风 微风 微风 转发 微博 转发 微博心 心心 / / @ : 哈哈 爱 你   / / @ 日照 环境 : 雷锋 雷锋 转发 微博 转发 微博 听说 阜阳 要 下雪 ， 先收 着 @ 小 槑 又 犯傻 了   @ 皒 迷茫 著 灬   @ 阜阳 师范学院 数统院 团总支   @ 阜阳 师范学院 共青 传媒 中心   @ 爱 更 爱   @ 黑白 世界   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 芝士 草莓 糯米 团 :   最 喜欢 碎琼 这个 词 了 … … / / @ 豁然 之境 的 紫宸 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 六出 六飞六花 六出花 ， 六爻 刘饼 六六 大顺 … … ( * ^ __ ^ * )   嘻嘻 … … 真 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❄ ️ 转发 微博 转发 微博 转发 微博 这 就是 我 想要 的 美 ～ ～ / / @ 人民日报 无线 新 媒体 : 心 转发 微博 转发 微博 转发 微博   / / @ 人民日报 无线 新 媒体 : 心 转发 微博 转发 微博瑞叶 飞来 麦已 青   / / @ - 西本菌 - : / / @ 芝士 草莓 糯米 团 :   最 喜欢 碎琼 这个 词 了 … … / / @ 豁然 之境 的 紫宸 :   转发 微博 转发 微博 转发 微博雪雪雪 偷乐 转发 微博 转发 微博 中国 的 文化 博大精深 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博微 于 疏 竹 上 ， 时作 碎琼声 爱 你 / / @ 日照 环境 :   雷锋 雷锋 😱 / / @ 日照 环境 : 雷锋 雷锋 转发 微博 转发 微博 / / @ 士由 心生 : @ 轻松 熊 的   @ 萨摩亚 的 成年   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 锦江 红会 :   转发 微博美 翻 了 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 人民日报 无线 新 媒体 : 心 转发 微博 简直 就是 碎 了 的 雹子 ！ ！ 战斗力 个 顶个 的 不留情面 ！ ！ 泪泪泪 转发 微博 转发 微博   《 浣溪沙 — — 飘雪 》 （ 词林 正韵 ）   染 就 沧桑 岁月 茫 ， 素尘闲 掩旧 残香 ， 洗尽铅华 却 成殇 / / 万里长城 万里 莽 ， 玉琼 扑 脸 渚 莲光 ， 眉梢 妙曼 慕丝凉   转发 微博 转发 微博轉 發微博 转发 微博 鲜花 赞   / / @ 唯美 梅 朵儿 :   《 浣溪沙 — — 飘雪 》 （ 词林 正韵 ）   染 就 沧桑 岁月 茫 ， 素尘闲 掩旧 残香 ， 洗尽铅华 却 成殇 / / 万里长城 万里 莽 ， 玉琼 扑 脸 渚 莲光 ， 眉梢 妙曼 慕丝凉   转发 微博 转发 微博 和 梅朵 《 浣溪沙 一一 雪 ( 集名 ) 》 乾雨 凝雨 梨花 飞 ， 琼瑤琼 妃 玉龙 舞瑞叶 寒英 坠 仙藻 / / 琼芳玉蕊 绕玉蝶 ， 银粟 白灰 撒琼粉 六出 玉沙旋玉鸾 / / @ 钓叟 :   和 梅朵 《 浣溪沙 一一 雪 ( 集名 ) 》 乾雨 凝雨 梨花 飞 ， 琼瑤琼 妃 玉龙 舞瑞叶 寒英 坠 仙藻 / / 琼芳玉蕊 绕玉蝶 ， 银粟 白灰 撒琼粉 六出 玉沙旋玉鸾 凑趣 《 浣溪沙     雪 》 北极 寒风 荡 九州 ， 琼花 飘洒 众 山丘 ， 玲珑 世界 雪花 柔寒水 垂竿图 雅致 ， 青梅 煮 酒菊 清幽 ， 早忘 时光荏苒 流 / / @ 唯美 梅 朵儿 :   《 浣溪沙 — — 飘雪 》 （ 词林 正韵 ）   染 就 沧桑 岁月 茫 ， 素尘闲 掩旧 残香 ， 洗尽铅华 却 成殇 / / 万里长城 万里 莽 ， 玉琼 扑 脸 渚 莲光 ， 眉梢 妙曼 慕丝凉   / / @ 平分秋色 : 凑趣 《 浣溪沙     雪 》 北极 寒风 荡 九州 ， 琼花 飘洒 众 山丘 ， 玲珑 世界 雪花 柔寒水 垂竿图 雅致 ， 青梅 煮 酒菊 清幽 ， 早忘 时光荏苒 流 / / @ 唯美 梅 朵儿 :   《 浣溪沙 — — 飘雪 》 （ 词林 正韵 ）   染 就 沧桑 岁月 茫 ， 素尘闲 掩旧 残香 ， 洗尽铅华 却 成殇 / / 万里长城 万里 莽 ， 玉琼 扑 脸 渚 莲光 ， 眉梢 妙曼 慕丝凉   赞 / / @ 平分秋色 : 凑趣 《 浣溪沙     雪 》 北极 寒风 荡 九州 ， 琼花 飘洒 众 山丘 ， 玲珑 世界 雪花 柔寒水 垂竿图 雅致 ， 青梅 煮 酒菊 清幽 ， 早忘 时光荏苒 流 / / @ 唯美 梅 朵儿 :   《 浣溪沙 — — 飘雪 》 （ 词林 正韵 ）   染 就 沧桑 岁月 茫 ， 素尘闲 掩旧 残香 ， 洗尽铅华 却 成殇 / / 万里长城 万里 莽 ， 玉琼 扑 脸 渚 莲光 ， 眉梢 妙曼 慕丝凉   / / @ 人民日报 无线 新 媒体 : 心 / / @ 人民日报 无线 新 媒体 :   心 有用 收着 ～", "label": "0"}