{"text": "真心 相爱 的 两个 人 ， 不会 输给 外貌 距离 ， 不会 输给 身高 年龄 ， 不会 输给 前任 小 三 ， 不会 输给 别人 的 流言蜚语   ， 不会 输给 父母 的 反对 ， 只会 输给 不 珍惜 ， 败给 不 努力 ， 不 信任 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 也 是       玫瑰 玫瑰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博对 意思 呀 ～ 转发 微博 转发 微博 转发 微博 还有 ， 比如 我 看不上 你 了 转发 微博 转发 微博 转发 微博愿 得 一 人心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 珍惜 ， 不 努力 ， 不 信任 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 只会 败给 不 努力 转发 微博 转发 微博 转发 微博 @ 孙红雷   @ 黄晓明   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 的 小小 小萌萌   转发 微博嘘 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 真爱 ！ 原来 我们 并 没有 真心 相爱 转发 微博 嗯 … … 转发 微博 转发 微博 记下 了 只会 输给 不 珍惜 ， 不 信任 ， 不 努力 转发 微博 @ - 喵 喵   转发 微博 转发 微博 我们 很 珍惜 ， 我们 很 努力 ， 我们 很 信任 我们 应该 在 一起 不是 嘛 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 同意 转发 微博 这样 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我家 的 妮 妮   @ 乌托邦 秋娜   转发 微博 转发 微博 转发 微博 转发 微博 真心话 转发 微博 转发 微博心 大爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 悦 妹妹   爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 吃惊 吃惊 转发 微博 转发 微博 不 珍惜   傻傻 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 貌似 相爱 的 太少 ， 输掉 的 太 多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 ， 过往 的 所有 都 不是 真心 爱 ！ 心 转发 微博 加油 ， 我们 只能 输给 死神 @ 艾咪 姐姐   @ 肉肉 的 萌宝   坚持 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😏 😏 😏 转发 微博 转发 微博是 的   转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说好 的 ， 要 相信 彼此 转发 微博 转发 微博 @ 紫薇 魏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 相缘 坚持 😂 转发 微博 转发 微博 转发 微博 转发 微博 但愿 有 那么 两个 相爱 的 人 ， 不要 输 ， 这 一切 不算什么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}