{"text": "《 一首 发生 在 海边 的 诗 》 （ 我 现在 出门 都 带个 本 ， 随时 接 灵感 ， 一不小心 就 创作 了 ） 转发 微博 转发 微博轉 發微博 这么 文艺 竟然 还 不错 到底 没 劝住 悲伤 文艺 ！ 转发 微博 代价 写 的 好好 居然 能 看 ！   乐儿 该 睡觉 啦 害羞 好 诗 害羞 这次 不 调侃 你 了 夸夸 你 美丽 的 代价 是   放弃 和 你 在 一起 转发 微博 美丽 的 代价 是 ， 放弃 与 你 在 一起 / / @ 打 完好 觉 ： 马甲 你 还 真 挺 有 才 的   你 如果 不是 个 网红 的话 现在 应该 是 一个 诗人 还 挺 像 那么回事   我勒个 天 喵 喵   你 怎么 辣 么 棒 ！ 美丽 的 代价 好 诗 好 诗 美丽 的 代价 是 放弃 与 你 在 一起 悲伤 转发 微博 还是 画画 吧 一个 秃头 大奶 的 文艺 孤狼 又 吟诗 了 说 的 真 对 拜拜 马建国 ， 好 湿 好 湿 ！ 神经病 啊 转发 微博 转发 微博 只是 大半夜 的 要 干嘛 转发 微博 转发 微博 可爱 的 人 居然 写 的 挺 好 很棒 哦 ， 希望 你 可以 简单 点 ， 让 自己 快乐 点 美丽 的 代价 是     放弃 与 你 在 一起 伤心 深夜 看 的 好 伤感 天 呢 ， ， 好 深奥 ， 我读 了 两遍 ， 这 是 给 榜姐 的 吗 这么晚 写诗 一定 没有 性生活 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 轉發 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 我 怎么 觉得 写 的 很 美 哆 啦 梦 吃惊 字 还 不错 … … 思考 美丽 的 代价 是   放弃 与 你 在 一起 换 了 个 画风 ？ 还好 雪 没 抛弃 雨 我 喜欢 ！ ！ 这诗 ， 满分 雪是 心凉 了 的 雨 ， 转发 微博 我 … 我 居然 觉得 … 这是 … 一首 … 好 诗 喵 喵 很 好 啊 伤心 卧槽 字 好看 转发 微博好 可爱 的 字 太 开心 太 开心 太 开心 不错 哦 天 啊 ， 真的 觉得 还 有点 好 吃惊 看不出来 嘛 ， 还 挺 感人 微笑 我 居然 觉得 写 得 很 好好 心疼 为什么 （ 建国 你 明明 是 个 秃头 一米 五 为什么 写字 这么 好看 难道 不是 字 如其人 吗 ） 写 得 挺 好 马大奶 转发 微博 马建国 的 字 真 好看 喵 喵 到 付 我 要 了 ！ ！ ！ ！ 我 竟然 觉得 这是 首好 诗 喵 喵 有点儿 意思 ， 相当 有意思 哆 啦 梦 吃惊 这首 诗 我 可以 给 个 赞 喵 喵 美丽 的 代价 是   放弃 与 你 在 一起 鼓掌 装 深沉 心 心 建国 作诗 啦 居然 还 挺 有 意境 没有 性生活 你 不光 带 了 本子 你 竟然 还 带 两只 笔 微笑 被 感动 到 了 谁 来 救救 我 写 的 好感 人 … + 我 还有 救 吗 微笑 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 : 我 他妈的 居然 觉得 这是 一首 好 湿 我 居然 觉得 写 的 很 好     快 打醒 我 看 了 两遍 才 看 懂   建国 可以 呀 喵 喵 小 婊 咂   字 好看 嘻嘻 作揖 我特 么 居然 觉得 写 的 不错 @ 回来 别忘了 带 好吃 的   转发 微博 讲道理 感觉 写 的 挺 好 的 笑 乐儿 可以 啊 真酸   我 假牙 都 快 掉 了   春风 十里 不如 你 转发 微博赞 我天   还 真 有点 意思 呢 ！ 转发 微博 马建国 你 说 你 这 诗 是 哪里 抄 的 转发 微博 憋 说 ， 写滴 还 不错 挖 鼻 是 我 此时 的 心境 伤心 转发 微博 转发 微博 转发 微博 我 觉得 写得 不错 转发 微博 转发 微博 我 从没 想过 ， 雨 居然 想 靠 我 ， 太大意 了 # 认真 的 雪 音乐 ## 续雪 音乐 #   雪下 得 那么 深   下 得 那么 认真 美丽 的 代价 是 放弃 了 和 你 在 一起 好词 佳句 ， 有 味道 鲜花 好 啦 ！ 晚安 ， 好梦哟 ～ 心 我 尼玛 觉得 这个 诗好 有 意境 ， 我 也 是 病 了 好像 蛮 有 大道理 的 样子 ～ 居然 是 首好 诗 转发 微博 转发 微博 居然 有点 意思 马 诗人 微笑 微笑 转发 微博哇 ！ 马甲 的 水平 见长 啊 ！ ！ 转发 微博 居然 很 好心 深圳 是 下雨 了 吗 ？ 突然 这么 诗兴大发 😂 去 哪裡 ？ 抄寫 過來 的 挖 鼻 挖 鼻 挖 鼻 转发 微博越 写 越 好 了 转发 微博 美丽 的 代价 是 ， 放弃 与 你 在 一起 拜拜 拜拜 我 觉得 这 绝对 是 一首 好 湿 感谢 海 吧 马甲 笑 爱 你 转发 微博 你 还是 背个 画板 ， 画画 吧 ！ 读 了 之后 有 身临其境 的 感觉 ： 冷 … 因为 好 湿 喵 喵 喵 喵 转发 微博 我 竟然 觉得 有 诗意 / / @ _ ： 这么晚 还 在 外面 闲逛 你 是 等 艳遇 嘛 / / @ 阿烨 大大 ： 我 不 喝 秃子 的 鸡汤 微笑 转发 微博泪 我 变得 更 美好 是因为 你 ， 不是 为了 你 转发 微博 我 尽然 觉得 是 一首 好 诗 ？ 笑笑 雪是 心凉 的 雨 太美 了 ， 哭泪 转发 微博 转发 微博 这 不 写 得 挺 好 的 拜拜 我 居然 觉得 写 的 很 好 我 心里 一直 有 一个 疑问 ， 你 上班 的 吗 ？ ！ ！ ！ ！ ！ 看 了 第一句 想 说 抄袭 婊来 着 😂 后来 就 你 这 是 灵感 来 了 挡 都 挡不住 啊 认真 讲 ， 写 得 挺 好 的 害羞 我 的 天 ！ 好 美的 诗 啊 ！ 真心话 ！ ！ 悲伤 竟然 能 读懂 天 我 居然 觉得 写 的 还 不错 一定 是我太 善良 转发 微博 转发 微博好 湿马 甲子 真是 不能 认真 悲伤 雪雨 终究 有 一段 理不清 斩 不 掉 的 孽 缘 吗 ？ 转发 微博 傻眼 转发 微博 觉得 有 诗意 我 是 疯 了 么 乐儿 居然 写 的 那么 好 … 美丽 的 代价 是 放弃 与 你 在 一起 … 转发 微博 我 竟然 觉得 写 的 不错 想 给 你 打 钱 微笑 月亮 喵 喵 好 湿 好 湿 转发 微博 马甲 马甲 ， 做 为 资深 吃货 应该 买点 好 的 吃 捧 捧场 呗 崇拜 你 辣 么 多 多年 了 … …   : / / . / 想 深点 其实 颇 有些 道理 美丽 的 代价 是 ， 放弃 与 你 在 一起 竟然 有些 感动 ， 我 一定 是 病 了 诗人 哟 ， ， ， 这么 多愁善感 是 太 寂寞 了 吧 好 晚 了 怎么 还 不 睡 转发 微博 马甲 的 字 好稀饭 心 心 哎呀 转发 微博有 感觉 晚安 ～ 阳光 见 多 了 ， 就 喜欢 雨 痴心 见 多 了 ， 就 喜欢 你 晚安 ， 小 马甲 心真 好 微笑 知道 字 美的 代价 是 什么 吗 马甲 拜拜 画丑 / / @ 湖人 今天 赢 了 吗 : 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 写 的 真的 挺 好 的 哈哈哈 写 的 不错 ！ 居然 很 有 哲理 ！ 不错 ( * ๓ ´ ╰ ╯ ` ๓ ) ♡ 写 这么 好 真的 是 你 么 哆 啦 梦 吃惊 写 的 很 不错 啊 我 觉得 题目 应该 叫 《 代价 》 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 第一个 所以 改成 而   第二句 加个 而   第三个 所以 去掉   爱 你 转发 微博 又 是 雪 又 是 雨 的 ， 记得 去 海边 多加件 衣服 ， 别 被 海风 吹 感冒 了 太阳 下雨 兔子 白眼 带 着 微博去 旅行 突然 觉得 有点 美 转发 微博 转发 微博 哦 拜拜 马建国 ， ， 你 戳 我心 了 喵 喵 抄袭 的 吧 … 好 诗 好 诗 转发 微博 一首 看不懂 的 诗 @ 黄导 很 忙   大奶 ， 今晚 我们 这 也 下雨 了 ， 你 快 回家吧 ， 这么晚 了 ， 还 在 外面 呢 ， 不 安全 转发 微博 转发 微博 转发 微博 哎哟 哟 ！ 哈哈 才华 一不小心 就 溢出 来 了 ， 好 诗 ！ 这次 的 居然 还 不错 转发 微博好 丝 这 写 的 挺 好 的 啊 ！ 马甲 一米 八 流浪 诗人 马建国 … 月亮 诶 真的 不要 在 这种 矫情 的 时间 发 矫情 的 字 啊 啊 转发 微博 转发 微博   马甲 是 会 写诗 的 小 公举 ， 么 么 哒 看 哭 了 湿人 居然 写 的 还 不错 拜拜 傻眼 这字 哎 呦 ！ 不错 哦 不 知道 你 喜不喜欢 周杰伦 ？ 反正 我 喜欢 你 ！ 偷笑 偷笑 哆 啦 梦 吃惊 讲真 ， 写得 不错 难以置信 ！ 这个 逼 我 给 一百 零 一分 转发 微博 居然 写 得 还 可以 的 样子 怒骂 怒骂 @ 景年 幾時 了   赞 喔 挖 鼻 挖 鼻 挖 鼻 问君 能 有 几多 愁   一猫 一狗 一 秃头   我 看 哭 了 笑 这 灵感   简直 了 转发 微博 转发 微博好 诗 ！ / / @ 阿 紫色 少女 :   马 甲子 真是 不能 认真 悲伤 雪是 心凉 了 的 雨 ❄ ❄ 要 开始 降温 了 ， 这个 冬天 真的 好 费钱 好 闹心 好 想 好好 休息 🌙 🌙 写 的 太好了 ！ 哆 啦 梦 吃惊 睡 你 妈 逼 ， 起来 嗨 ！ 哆 啦 梦 微笑 雪是 心凉 了 的 雨 ， 隐约 让 人 想到 了 徐志摩 那句 “ 悄悄 是 别离 的 笙箫 ” ， 那 时候 只管 知道 老师 让 大家 背 《 再别康桥 》 ， 现在 大概 是 略知一二 了 有 时间 别 画画 了 ， 练 练字 吧 转发 微博 卡号 给 我 ， 打钱 给 你好 诗写 的 很 好 呢 微笑 有 深度 真的 写 的 很 好 ， 我 都 看 哭 了 晚安 畫越 來 越 好 後 ， 詩也 越來 越 好 了 ！ ！ ！ 讀出 了 心疼 的 感覺 好 晚安 这种 字体 也 是 好看 💅 哈哈哈哈 @   @ 兔 砸 在 我 身下 娇喘   @ 南风 半雨   居然 不如 一 秃头 拜拜 打脸 衰心 转发 微博看 了 两次 ， 懂 了 真 · 诗人 居然 ， 觉得 马甲 写 的 好 马甲 为什么 总是 半夜 出门 笑笑 笑 厉害 转发 微博 潇洒 的 代价 是 ， 放弃 了 与 你 在 一起 马甲 ， 你 能 不能 好好 搞笑 😊 😊 😊 😊 说 吧 ， 抄 的 哪篇 小学生 作 文字 不错 嘛 挖 鼻笑 完全 不 懂 挖 鼻 其实 有点 棒 ！ 乐儿 ， 近好长 一段时间 是不是 都 会 因为 不 开心 啾 啾 啾 凌晨 了 还 不 回家 睡 傻瓜 有 道理 突然 感觉 写 挺 好 挖 鼻 你 晚上 吃 了 啥 药 讲 真的 ， 写 的 挺 好 ， 微笑 转发 微博雪 是 心凉 了 的 雨 伤心 这句 居然 很 有 感觉 莫名 伤感 … 总算 写 了 首 像样 的 “ 诗 ” 👏 👏 👍 👍 转发 微博 等到 温暖 的 你 靠近 ， 雪 也 希望 变成 雨 ， 挺棒 ， 赞 马甲 微笑 谜 之 感动 所以 你 应该 被 雨淋 一下 微笑 微笑 写 的 还 挺 好 转发 微博 发现 马甲 喜欢 夜游 ⊙ ﹏ ⊙ 这首 还 真不错 的 那 还是 丑 一辈子 吧 @ 舒服 却 不 尴尬 的 喜欢   字 不错 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博哟   字 还 挺 好看 转发 微博 转发 微博 @ 杨依迪 -   你 看 是 不 写 的 挺 好 的 好 湿 好 湿   ！ ！ ！ 转发 微博 马甲   你 写 了 一个 错别字 你 知道 吗 生病 马建国 你好 棒 ❤ 转发 微博 秃子 这诗 还是 不错 的 竟然 觉得 真不错 好美 ， 晚 安心 美心 配上 你 秃头 作诗 的 样子   你 有点像 海明威 了 咕奈   大 诗人 心好 湿好 湿天 惹 ！ 最近 诗写 得 有 进步 好 爱 哦 讲 真 ， 还 不错 呢 字 好看   诗 就 字 好看 ， 手 好看 ， 妞妞 好看 ， 端午 好看 ， 我 已经 彻底 沦陷 了 喵 喵 特别 想表脸 说声 娶 我 拜拜 拜拜 拜拜 这诗 我 给 满分 💯 心 转发 微博 我 居然 觉得   挺 好 的 一首 诗 失望 失望 失望 满汉 午夜 失恋 场 ， 又 看到 最后 一句 差点 哭 出来 还好 我 没有 前男友 @ 蚊子   转发 微博 晚安 爱 你 / / @ 别 伤及 蘑菇 : 又 是 雪 又 是 雨 的 ， 记得 去 海边 多加件 衣服 ， 别 被 海风 吹 感冒 了 太阳 下雨 兔子 白眼 带 着 微博去 旅行 我 喜欢 你 的 字 心心 米 又 伤感 了 转发 微博比 画画 好太多 想法 和 比喻 的 都 特别 好 ， 但是 你 写 的 是 屎 吗 喵 喵 写 的 撒 就 发微博 😳 马建国 是 写给 傍姐 的 ？ 哈哈哈 哈哈 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 : 我 他妈的 居然 觉得 这是 一首 好 湿 觉得 写 的 不错 ， 我 可能 疯 了 拜拜 拜拜 拜拜 转发 微博好 湿诗 美字 漂亮 ， 晚 安心 好 诗 ！ 不错 建国   你 可以 开始 培养 你 的 技能 点 了 👍 🏻 写得 不错 ， 好 诗 转发 微博 竟然 觉得 是 一首 好 诗 ... 笑 转发 微博 转发 微 博乐 儿   来念 一遍 好 吗 太 开心 转发 微博 转发 微博 转发 微博小 马甲 竟然 如此 文艺 ！ ！ 话 说 诗 真的 不错 啊 ！ ！ 我操 ？ ？ 你 居然 写得 这么 好 ？ ？ ？ ？ 转发 微博 可是 真的 写 得 很 好 啊 笑 转发 微博 转发 微博好 诗 … 月亮 脑子 进水 了   居然 觉得 写得 不错 微笑 好 诗   真心话   蛮 有 哲理 的 嘛 爱 你 卧槽 ， 真的 可以 诶 轉發 微博 转发 微博 在 没有 雪 的 南方 里 ， 你 把 雪 写 的 真 好 转发 微博 竟然 有 很 深刻 的 赶脚 ， 快 出书 竟然 觉得 还 不错 悲伤 转发 微博雨 总是 想 靠 在 你 身上 ， 所以 你 躲 了 半辈子 雨 @ 夜深沉 爱难吟   所以 我 离开 了 你   失眠 的 夜字 好看 嘘 竟然 觉得 写 的 很 好 我 是不是 疯 了 / / @ 如果 你 说 别 再 出发 : 到底 没 劝住 悲伤 我 怎么 觉得 还 不错 好 ， 拍手 ， 简直 就是 雨 的 复仇 ， 雪花 的 诱惑 ！ 别浪 了 ， 回家吧 ， 微笑 笑 字 丑 就要 多发 我 端的 照片 我 觉得 不错 哈哈 如果 是 雨夹雪 呢 ？ 马甲 你 出书 我 一定 买买 买 ！ 马甲 的 字 不错 这次 迸发 的 艺术 细菌 还 真的 开始 成型 了 哎 转发 微博 美丽 的 代价 是 放弃 和 你 在 一起 转发 微博 转发 微博 马甲 的 字儿 不错 呢 看出 了 一个 故事 伤心 马甲 什么 时候 这么 文艺 了 😌 那 冰雹 是不是 想 靠近 ， 又 特 么 特别 冒火 的 雨 人 丑 字 好看 指甲油 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起   马甲 突然 文艺 起来 然而 泪   相当 感人 我勒个 去 ， 竟然 意外 的 不错 呢 有意思 琢磨 半天 还是 挺 有 哲理 的 这首 诗分 爱 你 转发 微博 转发 微博 转发 微博 玲珑 骰子 安 红豆 转发 微博 我 觉得 写 得 还 不错 哎 ～ 居然 很 有 感觉 求 关注 一首 好 湿 ！ 我 有 买 的 意向 ， 块钱 不能 再 多 了 ！ 转发 微博 转发 微博 转发 微博好 梦 转发 微博 转发 微博 马甲 好 有 才 喵 喵 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜   : / / . / 转发 微博 转发 微博写 得 挺 好 马甲 打算 什么 时候 出本 诗集 ？ 一定 买 喵 喵 转发 微博 没 啥事 就 洗洗 睡 吧 ， @ 回忆 专用 小 马甲   转发 微博看 哭 了 写 的 真的 很 好 晚安 这次 真写 的 不错 啊 ， 建国 ！ 写 的 不是 诗 ， 是 心 转发 微博美 写 得 很 好 ， 我出 五毛钱 珍藏 悲伤     我 为什么 不 觉得 这是 艺术 细菌 ... 有点 喜欢 心 这 字儿 好看 转发 微博 @ 含蓄 抠 脚 阿婆   很 喜欢 他 写 的 字 马大奶 的 字 真 好看 别浪 了   赶紧 回家吧 转发 微博 我 居然 觉得 这是 一首 好 诗 思考 虽说 马甲 画 难看 手丑 又 矮奶 又 大 ， 但是 字 是 真的 不错 转发 微博心 时间 是 一支 孤寂 的 沙漏 ， 一点一点 地 漏掉 我们 静默 的 年华 ， 剩下 比 年华 更加 静默 的 回忆 把 雪柔 做 一团 ， 咬一口 ， 吃进 肚子 里 了 ， 从此 你 是 我 的 了 浮云 是 真的 写 的 很 好 啊 最后 一句 . 鼻头 都 酸 了 好 吗 悲伤 心 悲伤 悲伤 悲伤 雨 总想 靠 在 你 身上 / 所以 你 躲 了 半辈子 雨 / 雪 飞舞 在 天上 / 你 靠近 它 就化 了 / 所以 你 远远地 看着 雪 / 雪是 心凉 了 的 雨 / 美丽 的 代价 是 / 放弃 与 你 在 一起         心写 的 很 好 鲜花 写得 很棒 快爱上 妞妞 爹 了 沒發 吃 的 ？ ？ 這 不是 你 ！ ！ 快熱乾 麵 ， 炒粉 兒 ！ 这大 晚上 的 我 简直 没法儿 睡 了 草泥马 草泥马 草泥马 写 的 什么 玩意 😓 写字 真 好看 ！ ！ ！ 居然 觉得 写 的 挺 好 打 脸 我 不想 变美 ， 我 只 想 和 你 一起 @ 数据 吃货 懒妙 懂 小 坏蛋   如果 不是 秃子 我 就要 爱上你 了 哈哈哈 哈哈哈 这首 不错 ～ 回复 @ 回忆 专用 小 马甲 : 十块钱 三张 手 写字 怎么样 ？ / / @ 回忆 专用 小 马甲 : 回复 @ : 你 开个 价 ， 我 也 有 卖 的 意向 （ 江浙沪 包邮 ） 你 重 不 重要 取决于 在 不在乎 你 我 居然 被 感动 了 微笑 微笑 微笑 马甲 ， 说 ， 有没有 偷偷 练过 字 真是 够 了 意外 的 不错 😳 心 晚安 转发 微博 竟然 很棒 放弃 与 你 在 一起 写 的 很 好 月亮 意外 的 很 喜欢 思考 大海 啊 ， 有浪 建国 啊 ， 很浪 南国 冬日 ， 建国 一个 人 蜷缩 在 伸手不见五指 的 海边 ， 他 在 听浪 大海 也 浪 ， 他 也 浪 从 某种 角度 来说 ， 这 是 他 与 大海 最 深层次 的 沟通 在 浪 的 问题 上 ， 它们 ， 天人合一 了 笑笑 笑 转发 微博 我 竟然 觉得 很 不错 转发 微博 放弃 与 你 在 一起 转发 微博 你 也 有 不 逗 比 的 时候 马建国 写得 真好 转发 微博美 哉 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 ～ 转发 微博 转发 微博 深夜 果然 是 个 容易 矫情 的 时间 悲伤 最美 的 是 诗 ， 比诗 更 美的 ， 是 你 的 华康 少女 体心 嘻嘻 笑 你 会 不会 突然 的 出现 在 街边 的 大 保健 转发 微博 转发 微博 尼采 ·   建国 居然 觉得 不错 ， 我 一定 是 疯 了 ！ 马甲 的 诗 写 的 真 好 ～ 晚上 很 开心 ， 世界 晚安 ～ 转发 微博雪 是 心凉 了 的 雨 ... 让 我 想起 一句 话 ： 躲 了 一辈子 雨 ， 雨会 不会 很 难过 月亮 还 真的 写得 有点 好 呢 转发 微博 被 最后 一句 看 哭 了 ！ “ 美丽 的 代价 是 放弃 与 你 在 一起 泪泪 ” 我 居然 觉得 一个 晒 🐱 晒 🐶 的 秃子 写 了 首好 诗 ， 哈哈哈哈 ， 我 去 睡 了 好 湿 笑笑 笑 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 转发 微博 明明 可以 靠 妞妞 和 端 胖 ， 偏要 靠 才华 失望 失望 失望 字 很 好看 ， 放弃 画画 吧 写 的 不错 轉發 微博 马甲 的 文化 真的 不是 一般 高   微笑   这种 艺术 气息 ， 我 得 给 满分     你 还是 画画 吧 字 很 柔美 … … 随身带 ， 接着 什么 ， 以防 什么 的 ， 狠 熟悉 呢 … … 对 了 我 今天 生理期 喵 喵 古德 耐心   / / @ : 晚安 有 才 啊   马甲 转发 微博 转发 微博 真的 觉得 😱 😱 写 的 不错 挖 鼻 到底 没 劝住 😪 转发 微博 可以 确定 马甲 和 榜姐 分手 了 端午 妞妞 的 野生 妈有 机会 了 可愛求 关注 求 关注 / / @ 欧蕾戈 蓝多 高端 法式 甜点 : 被 最后 一句 看 哭 了 ！ “ 美丽 的 代价 是 放弃 与 你 在 一起 泪泪 ” 转发 微博 马甲 好 有 才 卧槽 ， 写 得 真 挺 好 ， 好 有 意境 转发 微博 转发 微博 转发 微博轉 發微博 那么 问题 来 了 ， 这首 诗 表达 了 作者 怎样 的 思想感情 ！ 转发 微博 转发 微博 晚安 咯 ， 努力 倒 回来 的 时差     不能 再乱 了 拜拜 写得 真好 转发 微博能 让 哪怕 一个 人 感怀 流泪 ， 这 也 算是 好 诗 了 好 湿 好 湿 天才 诗人 ！ 我 竟然 觉得 写 的 还 不错 萌雪是 心凉 了 的 雨     真是 一首 好 诗 呀   哎   心里 突然 有点 蓝过 / 我 还是 爱 海边 的 椰 那 一首 的 我 竟然 觉得 这是 首好 诗 ， 干巴 得 乐儿 以后 好好 写 不要 骄傲 转发 微博 我 居然 感动 了 美丽 的 代价 是 放弃 与 你 在 一起 ， 所以 我 选择 了 吃 藕 ， 然后 你 就 不要 我 了 是 这么 个 发展 吧 转发 微博 ❄ ️ ☔ ️ 好 诗 写 得 真 好 （ 哆 啦 梦 吃惊 我 是不是 瞎 了 ） 不错 鼓掌 转发 微博 @ 回忆 专用 小 马甲   没想到 你 也 能 有 这样 的 情怀 意外 的 喜欢 思考 / / @ 蓦独 : 意外 的 很 喜欢 思考 转发 微博 我们 躲 了 一辈子 雨   雨会 不会 很 难过 转发 微博好 诗 ， 拍巴 巴掌 嘻嘻 竟然 觉得 写 的 不错 我 竟然 真的 觉得 写 得 好 棒 啊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 喵 喵 也 太 有 灵感 了 吧 喂 这 诗 不赖 不错 不错 喜欢 这种 感觉 写得 挺不错 的 啊 不好 ， 有些 悲凉 ， 要 有 爱心 😔 马甲 晚安 😔 有 像 你 这样 一直 一直 都 在 给 人 带来 轻松 欢笑 的 人 真 好 转发 微博 ～ ～ ～ ～ 泪 我 觉得 写 的 挺 好 的 我 一定 是 疯 了 ！ 好 美的 诗太 开心 马建国 才子 才子 字 不错 即使 你 是 才子 ， 但 我 仍然 习惯 看狗 拜拜 拜拜 好 诗 ！ 心 你 别说   写 的 还行 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 : 我 他妈的 居然 觉得 这是 一首 好 湿碎 不 着 ， 心情 也 很 差 微风 微风 好 湿 ～ 哈哈哈哈 哈哈哈 我 承认 我 是 糙 汉子 ， 因为 马 胖子 的 字 竟然 可以 写得 这么 萌 ！ 这 是 我 一直 想要 能 写 出来 的 字体 ！ 我 选择 狗带 ， 不要 拦 我 ！ 雨 总想 靠 在 你 身上   所以 你 躲 了 半辈子 的 雨   雪 飞舞 在 天上   你 靠近 它 就化 了   所以 你 远远 的 看着 雪   雪是 心凉 了 的 雨   美丽 的 代价 是   放弃 与 你 在 一起 卧槽 我 居然 觉得 写 的 挺 好 我 竟然 觉得 是 一首 好 诗 ， 快 打醒 我 马甲 的 思维 的确 很 活跃 ， 思路 开阔 ， 或者说 是 ， 脑洞 大 忽然 想到 “ 人 ” 如果 一个 人有 头脑 ， 并且 上升 为 足够 的 智慧 ， 何必 一定 要 学会 画画 ， 更广 一点 ， 何必 必须 要 有 “ 一技之长 ” ， 懂得 如何 思考 本来 就 比 一切 的 技能 要 更 宝贵 而且 ， 会 思考 的 人 还 担心 学 不会 什么 东西 吗 转发 微博 难得 深情 哪儿 抄 的 ， 你 嗦 ！ ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 写诗 了 ， 写诗 了 居然 感觉 好好 ！ 我 没救 了 ！ 转发 微博好 诗 / / @ 一鹿项 前进 : 居然 有点 意思 不错 啊 马建国 你 太 有 才 卧槽 居然 觉得 是 首好 湿 转发 微博 躲雨 之则 净 ， 避雪 之 则 暖 ， 放弃 并 不 意味着 不 快乐 ， 而是 帮助 你 走 自己 该 走 的 路心 马甲 的 诗 越来越 上道 了 喵 喵 💙 💙 💙 太有 才 了 ！ ！ 总是 这样 迷茫 总是 这样 错过 围观 / / @ 萧伯纳 : 大海 啊 ， 有浪 建国 啊 ， 很浪 南国 冬日 ， 建国 一个 人 蜷缩 在 伸手不见五指 的 海边 ， 他 在 听浪 大海 也 浪 ， 他 也 浪 从 某种 角度 来说 ， 这 是 他 与 大海 最 深层次 的 沟通 在 浪 的 问题 上 ， 它们 ， 天人合一 了 笑笑 笑 转发 微博 你 躲 了 半辈子 雨 ， 雨会 难过 么 ？ - 你 上 了 十多年 课 ， 课 也 没 怀孕 啊 好 诗 我 怎么 觉得 还 挺不错 的 笑 竟然 觉得 ⋯ 还是 个 诗 哼 写 得 好 👏 🏻 👏 🏻 👏 🏻 应该 收录 进 课本 ！ 转发 微博看 了 一眼 日期 ， 突然 反应 过来 今天 是 父上 的 生辰 哈哈哈 呀 ！ 很 不错 啊 ～ 羡慕 你 ～ 每天 能 看海 居然 写 的 还 不错 哎 呦 ～ 不错 哦 ～ 💅 🏻 所以 我 也 会变 美丽 ， 一只 美丽 的 单身 狗 ！ 转发 微博   / / @ 李 佩斯 的 一只 有点 精神病 的 粉丝 : 这个 逼 我 给 一百 零 一分 好 诗心 美丽 的 代价 是 放弃 和 你 在 一起 ， 有点 戳 泪点 好久 没有 在 海边 吹 海风 记得 第一次 我 和 你 在 海边 散步   我 问 你 在 想 什么   你 说 在 想 是不是 应该 拉一拉 我 的 手   吓 得 我 立刻 跑 开 了   浪够 了 记得 回家 ！ 拜拜 这 逼 我 给 满分 不得不 说 马甲 这首 诗 可以 的 唉 有 文采 的 大奶 肯定 是 妞妞 写 的 ~ 转发 微博 忍不住 点赞 ， 别管 我 ， 脑残粉 儿雨 和 雪 早就 睡 了 ， 你 在 这 写 啥 呢 ， 大半夜 的 ， 赶紧 回家吧 ， 别 吓 着 河里 的 鱼 转发 微博字 好好看 哦 马甲 不 科学 ！ 饿得 睡不着 生病 我 竟然 觉得 这诗 不错 竟然 觉得 写 的 挺 好 哆 啦 梦 吃惊 转发 微博 马建国 屎 人泪 泪泪 我 居然 觉得 这是 一首 好 诗 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 不 相信 是 马大奶 写 的 ！ 告诉 我 不是 一个 人 ！ 好美 秃子 每日 矫情 （ / ） 我 竟然 觉得 写 的 不错 转发 微博 转发 微博写 的 很 好 啊 @ 蹭 哥 一直 在 路上   我操 这货 终于 写出 点能 看 的 东西 了 转发 微博 转发 微博 第一次 觉得 马甲 文艺 起来 很 美 微笑 窗外 雨 淅淅沥沥 完全 睡不着 啊 汗 鲜花 鲜花 一狗 一猫 一 秃头 挖 鼻 马甲 真的 是 诗人 吃惊 转发 微博 🌧 🌨 ❄ ️ 🌧 🌨 ❄ ️ 写 的 真 好失 与 得 不过如此 ！ 心 转发 微博有 病要 治 转发 微博雪 是 凉 了 的 雨 浮云 转发 微博 转发 微博 总 感觉 是 我 打开方式 不 对 … … 转发 微博 不错 呢 马甲 的 诗   还 写 的 有点 样子 转发 微博 转发 微博 转发 微博 转发 微博心 心心 狗屁不通 笑笑 笑 你 还是 画画 吧 ！ ！ ！ 喔 心凉 的 雨 太 非主流 转发 微博雪 是 心凉 了 的 雨 ， 美丽 的 代价 是 ， 放弃 与 你 在 一起 转发 微博 转发 微博 转发 微博 马甲 的 字 确实 漂亮 ！ 爱 你 雪 是 心凉 了 的 雨 转发 微博 我 是不是 疯 了 我 喜欢 这诗 … 喵 喵 大奶 ， 你 … … 好 湿 好 湿   啧啧 啧   / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 威武 小 马甲 ， 你 写 的 诗 越来越 好 了 鼓掌 转发 微博写 得 还 挺 好 雪 是 心凉 了 的 雨心 乐儿 的 诗 越来越 好 了 好 有 才 好 湿 生病 竟然 觉得 写 得 还 不错 … … / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 怎么着 和 榜姐 感情 出 问题 了 ， 不要 了 给 我 呀 酷够 了 ， 建国 ， 你 再 这样 我会 爱上你 的 笑 转发 微博 我 居然 会 觉得 有 诗意 ？ ？ ？   ？ ？ ？ 都 是 何苦 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 🌹 🌙 ✨ 居然 觉得 是 一首 很 好 的 现代诗 转发 微博写 的 真 好 马甲 像 诗人 转型 转发 微博 居然 觉得 写 的 挺 好 打 脸 转发 微博打 脸 我 竟然 也 觉得 这首 诗 写 的 不错 美丽 的 代价 是 放弃 与 你 在 一起 悲伤 卧槽 我 居然 觉得 有 诗镜 😱 卧槽 这首 诗 看 哭 我 了 泪 转发 微博 出书 吧 ！ 我 买 还 不行 吗 ！ 美丽 的 代价 就是 放弃 与 你 在 一起 转发 微 博大 奶 越来越 会装 逼 了 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 转发 微博 美丽 的 代价 就是 ， 放弃 和 你 在 一起 真 好 微笑 这 是 你 创作 的 吗 … 哆 啦 梦 吃惊 雨 总想 靠近 我 身上     于是 我 放弃 了 打伞     雪花 飞舞 在 头顶     想 停 在 发梢     所以 我取 下 了 帽子     雨 是 融化 了 盔甲 的 雪     而 我 卸下 所有 的 防备     只 为 张开 双手     拥抱 你 混着 大奶 的 鸡汤 好腻 哼 字 好萌 ！ 晚安 转发 微博好 湿好 湿 失眠 就 熬夜 熬夜 就 头疼 头疼 就 想 作个 死 刚好 在 睡不着 时 看到 ， ， ， 这么 安静 的 夜里 ， 最后 一句 美炸 ！ 同 看成 了 “ 雨 总想 落 在 你 哥 上 ” … … 我哥 招 谁 惹 谁 了 ( 눈 _ 눈 ) 转发 微博 傻眼 哎哟 ！ 你 会 写 奥特曼 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 失眠 ！ 看 了 更 失眠 ！ 转发 微博 转发 微博 转发 微博 我 出 买下 ！ 马甲 卖 我 ！ 矫情 转发 微博 满分 熊猫 笑笑 这么 好笑 呢 哦 🌚 啊 哈哈哈哈 哈哈哈哈 ！ 出门 都 带个 本 啊 哈哈哈哈 ！ 转发 微博 哎哟 写 得 还 挺 好 的 ， 字 也 漂亮 转发 微博字 不错 转发 微博 转发 微博小 马甲 棒棒 哒 🌹 转发 微博 转发 微博 转发 微博 我 擦 ！ 转发 微博 转发 微博写 得 真 好 ！ 好 诗 转发 微博 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 ， 看 乐儿 的 微博 竟然 想 哭 悲伤 写 的 挺 好 下雨 ☔ 转发 微博 这 只 萨摩耶 都 会 写诗 了 好 诗 转发 微博 请问 生活 在 深证 的 你 多久 没有 看过 雪 了 ？ 或者 你 见 过 雪 吗 ？ 美丽 的 代价 是 和 你 在 一起 ！ 我 不管 ！ 好 诗 ？ 散文 ？ 随笔 ？ 感觉 你 还是 画画 比较 有 天赋 . ☔   ☕ 还 别说 挺 好好 凄美 好 湿字 很 温柔 类 明明 是 抄袭 莎士比亚                           ... 巴拉巴 拉 一段 还好 我书读 的 多   突然 觉得 你 很 有 文化 晚 安心 我 居然 觉得 写得 还行 转发 微博 马甲 ， 说真的 ， 你 的 字 可以 编进 手机 字体 了 兔子 转发 微博 我 竟然 觉得 写 的 好 衰 希望 你 继续 有 才 下去 💅 马甲 的 情感生活 究竟 是 怎样 的 ？ 怎么 感觉 情绪 有点 思考 @ 回忆 专用 小 马甲 卧槽 我 竟然 认真 读 了 好几遍 还 领会 了   诗意 好 戳心   怎么办 我 觉得 这是 首好 诗   拜拜 竟然 觉得 你 写 得 不错 ！ ！     晚安 ～ 喜欢 马甲 的 字 竟然 觉得 不错   ( ^ _ ^ )   莫名其妙 的 居然 觉得 有 意境 ， ， 可能 是 疯 了 碎觉 转发 微博 居然 觉得 马大奶 这首 诗 超好 ， 我 是不是 该 去 医院 眼科 排队 挂号 了 微笑 转发 微博赞 转发 微博 转发 微博 微笑 其实 写 的 真的 挺 好 的 … … 尤其 是 现在 还 没 睡觉 的 人 眼里 啧啧 啧要 不要 这么 会 写 竟然 没 找到 槽 点 偷笑 写 的 很 好 真的 是 好 诗赞 赞赞 赞赞 好 湿 喜欢 这首 诗心 还 真 挺 美的 # 进度条 # 其实 小 马甲 不 逗 比 ～ 美丽 的 代价 就是           放弃 和 你 在 一起 转发 微博 转发 微博 这首 诗 我 给   分扣 在 押韵 上 馋嘴 美丽 的 代价 是 ， 放弃 与 你 在 一起 好 诗 ！ 我 错过 春夏 ， 躲过 金秋 ， 只 为 等待 寒冬 ， 变成 你 最 喜欢 的 模样 ， 靠近 你心 / / @ 莫月 霓裳 轻似 梦 : 雨绕 汝 身旁 ， 你 却 半生 躲逃 ；   雪离 汝 飞翔 ， 你 却 一生 珍藏   如此 便终 是 明 了 美丽 为何 ，   爱 之 切切 又 避 之 惶惶 转发 微博 转发 微博 转发 微博写 得 真不错 转发 微博 转发 微博 转发 微博 转发 微博写 得 真 好 （ 讲真 ） 很 喜欢 心爱 你 可以 的 转发 微博 好好 画画 ， 别 写诗 转发 微博写 得 真 好 ， 晚 安心 看 了 之后 竟然 有点 难过 ， 我 是 有 病 吗 ？ 转发 微博好 字 爱 你 转发 微博 转发 微博 卧槽   好 诗   真的 应该 是 满分   / / @ 轮到 你 去 买 牛奶 了 : 这首 诗 我 给   分扣 在 押韵 上 馋嘴 这诗绝 了 转发 微博 转发 微博 转发 微博 你 竟然 真的 能 写出 好 诗 了 哆 啦 梦 吃惊 卧槽 好 诗   收藏 转发 微博写 的 不错 哎 从 这首 诗 中 ， 我们 可以 体会 到 诗人 大奶 对 雪 的 渴望 ， 以及 像 雪 一样 高洁 的 志趣 和 情操 写得 好好 泪泪 月亮 转发 微博妈 蛋 ， 字 好好看 这个 字 也 是 丑出 魔性 了 转发 微博 字体 可以 考虑 上线 么 ， 如果 在 上 我 一定 下载 字 不错 ！ 快 找 腾讯 买 了 这个 马甲 体 ！ 转发 微博 转发 微博 转发 微博 为什么 要来 当网 红 .. 转发 微博 转发 微博 相比 做个 画家 ， 还是 诗人 的 角色 更 适合 你 明明 可以 靠 才华 ， 你 却 偏要 靠 捡 屎 ！ ？ 这 就是 你 和 明明 的 区别 ！ 喵 喵 遛狗 溜 出新 高度 了 ： ） 竟然   被 这首 诗   打动 了       打脸 转发 微博 这 是 马甲 写过 最 像 诗 的 诗 了 ！ 喜欢 暖酸暖酸 的 马甲 ！ 两点 ， 刷 夜致 我 还 没 看 完 的 书 以及 看 完 了 也 不 知道 啥意思 的 部分 ！ 雪是 心凉 了 的 雨 美丽 的 代价 是         放弃 与 你 在 一起 我 也 不 喝 秃子 的 鸡汤 拜拜 转发 微博 @ 穿 高冷 毛衣 就是 不 起球 的 橘子   不错 ， 喜欢 赞赞 赞赞赞 所以 说 ， 我们 做错 了 什么 卧槽   写 的 不 做 啊 建国 胸 冰雹 是 铁了心 的 雨 哈哈哈 哈哈哈 哈哈哈 → _ → / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 你 个 大 非主流 子好 湿嘘 美丽 的 代价 是       放弃 与 你 在 一起 马甲 出师 了 转发 微博 呃 雪 是 心凉 了 的 雨 竟然 觉得很有 意境 @ 小宇 盼望 下 小雨   你 这么 认真 突然 有点 不 习惯 悲伤 真心 觉得 马甲 写 的 不错 ！ 赞 转发 微博妈 的 太 煽情 好好 好好 棒 还 蛮 不错 的 我 马甲 真是 越来越 会 拽 词 了 写 的 不错 转发 微博 真不错 马甲 你 画风 不 对 ！ 为什 嚒 这么 煽情 悲伤 这 “ 美 ” 的 写法 跟 我 爸 写 的 一毛 一样   喵 喵   / /   我 他妈的 居然 觉得 这是 一首 好 湿 戳 喵 喵 转发 微博 悲伤 悲伤 悲伤 悲伤 悲伤 不 小心 感动 了 秃子 还会 写诗 ， 满满的 正 能量 ！ 转发 微博 你 在 深圳湾 公园 跟 妞妞 玩 吗 泪 转发 微博轉 發微 博字 很 好看 ， 诗 也 很 美 ， 好感度 上涨 ！ 最右 你 应该 去学 书法 美丽 的 代价 是 美丽 的 代价 ， 是 放弃 与 你 在 一起 悲伤 笑 死 我 了 ， 不过 好 诗 ！   / / @ : 马甲 什么 时候 这么 文艺 了 哎哟 ， 好 诗 竟然 觉得 还 挺 煽情 打脸 悲伤 美丽 的 代价 是       放弃 与 你 在 一起 字体 不是 重点 微笑 居然 感觉 写得 不错 ！ 好 湿 ！ 其实 … … 写 的 … … 棒棒 哒 转发 微博 马甲 重拾 老本行 了 转发 微博 哎 呦 好 诗 白眼 白 眼泪 居然 觉得 写 的 真的 挺 好 头一回 好 诗 好 诗 ！ 你 在 我 门前 出现 ， 细雨 中 你 没有 打伞 转发 微博晚 安心 ， 在 小雪 刚过 的 时节 ， 暖 我 也 竟然 觉得 这是 一首 好 湿 转发 微博轉 發微博 这 诗 不错 啊 有点 内涵 前后 呼应 的 不错 啊 小子 好 湿 . 转发 微博 转发 微博 戳 中 / / @ 陈稳 : 骗   谁 呢   你 那   根本   没雪读 到 现在 终于 懂 了 ， 哦 ， 只是 反应 太慢 ， 不 做 不 现实 的 梦 ， 珍惜 爱 自己 的 人 ， 我 解读 的 还 算 可以 吗 笑 @   我 怎么 觉得 诗 其实 还 不错 呢 难道 只有 我 觉得 带感 么 转发 微博 答应 我 以后 不要 画画 了 ， 安心 写诗 吧 拜拜 悲伤 转发 微博 转发 微博 但 我 仍 希望   继续 美丽 居然 写 的 不错 笑 喵 喵 美丽 的 代价 是 放弃 与 你 在 一起 泪流满面 难得 的 伤感 一回 转发 微博 马甲 要出 诗集 咦 好 湿 啊 好 湿 转发 微博 转发 微博 转发 微博 竟然 觉得 写 的 很 好 … … 转发 微博 什么 意思 转发 微博 我 装作 看 的 懂 的 样子 轉發 微博 转发 微博 觉得 写 的 挺 好 啊 微笑 真的 傻眼 觉得 写 的 超级 好 啊 远远 看着 就 好好 诗 ！ 雾草   好 喜欢 这种 字体 ！ 不是 这个 我 的 天 ， 我 还 觉得 写 得 蛮 好 的 ... 乐儿 ， 大半夜 的 咱们 必须 再 来 一首 ！ ！ ！ 这么久 了 才 发 ， 差点 忘 了 你 还是 个 诗人 转发 微博 做 一个 一个 网红 真不容易 / / @ ： 字 如其人   隔 着 屏幕 都 闻到 了 一股 浓浓的 香 我 竟然 觉得 是 一首 好 诗 … 微风 喜欢 回去 念 给 妞妞 端午 听 伤心 伤心 转发 微博 / / @ : 我 竟然 觉得 有 诗意 🌚 真的 很 好 啊   我服 还 不行 吗   文青 的 马甲 爱 你 爱 你 爱 你 原来 小 马甲 还是 个 诗人 ~ ~ ~ ~ ~ @ _ 冒烟 的 鲸 晚安   心好 诗 ！ @ 回忆 专用 小 马甲     你 是不是 恋爱 了 什么 意思 挖 鼻 好 诗 好 诗 作揖 我 去 我 想 我 是 海 思考 外面 风好 大 ， 诗人 好 想 回家 我 他妈的 居然 觉得 是 首好 诗 好好 练练 你 的 字 ， 看 了 几遍 都 觉得 “ 身 ” 像 “ 哥 ” 怒骂 转发 微博 马甲 是 有 内涵 的 才 不是 个 没有 故事 的 男同学 ～ 好 吧 失眠 就 在 想 你 写 的 字 ， 啊 ， 不 对 ， 可爱 的 字配 “ 深情 的 诗 ” ？ 我能 说 ， 一个 小时 前 我 正在 像 你 么 ？ 嘎嘎 嘎 ， 深圳 古天乐 ！ 终于 写出 好 诗 了 … 心 我 竟然 觉得 写 得 还 不错 喵 喵 饿 了 转发 微博 转发 微博 转发 微博 / / @ 嗯 喵 酱 ： 问君 能 有 几多 愁 ？ 一猫 一狗 一 秃头 心 心 ～ 好 吧 失眠 就 在 想 你 写 的 字 ， 啊 ， 不 对 ， 可爱 的 字配 “ 深情 的 诗 ” ？ 我能 说 ， 一个 小时 前 我 正在 像 你 么 ？ 嘎嘎 嘎 ， 深圳 古天乐 ！ 好 湿 转发 微 博爱 你 我 去 马建国 你 什么 时候 这么 有 才 怒骂 竟然 觉得 写 得 很 好 ！ 😱 转发 微博 转发 微博 竟然 写 到 心坎 …   难道 是 我 门槛 太低 … 喜欢 字 ！ ！ 转发 微博 😱 马建国 都 能成 诗人 ～ 还有 什么 不 可以 的 大奶 啊 真的 睡 啦   晚安 🌙 马建国 又 矫情 的 在 给 榜姐 告白 了 @ 微博 搞笑 排行榜   小 马甲 居然 会 写诗   不错 不错 鼓掌 转发 微博 失眠 仿佛 就 为了 遇见 最后 的 那 一句 话 ， 美丽 的 代价 是 放弃 与 你 在 一起 转发 微博 已 疯 ... 好 湿好 湿赞 赞赞 另眼相看 👏 好感 人     、 日 了 狗 了 我 竟然 想 收藏 这首 诗 转发 微博 一不留神 成 了 湿人 笑 竟 觉得 这诗 还 不错 转发 微博 转发 微博 真的 不是 我困 了 有 幻觉 了 么 转发 微博 哎 呦 ！ 湿 了 泪 转发 微博 竟然 觉得 是 首好 湿 😂 转发 微博 我 居然 觉得 写 的 不错 打脸 打脸 打脸 打脸 真 好心 转发 微博 讲 真 ， 马甲 还 挺 有 才华 的 ， 美丽 的 代价 是 ， 放弃 与 你 在 一起 微风 转发 微博 棒棒 的 ！ 好 伤感 悲伤 转发 微博写 的 真 好好 果然 是 个 传奇 诗人 ， 放弃 画画 专心 做 一个 诗人 吧 ！ 转发 微博诗 与 远方 微笑 什么 时候 出 诗集 转发 微博 撇开 技巧 什么 的 不 说 … … 其实 内容 是 挺不错 的 啊 … … 洋气 挺 有 意境 的 不错 哟 ， 能 不能 别 抄袭 走饭 怒 写 的 有点 好 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 文采 飞扬 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 承认 我 貌似 被 触动 了 下 转发 微博 转发 微博好 湿 转发 微博 转发 微博 转发 微博好 有 诗意 喵 喵 喵 喵 喵 喵 吊 转发 微博 喵 喵 你 见 过 雪 吗 你 就 在 雪雪雪 喵 喵 转发 微博 转发 微博 可怜 转发 微博好 心疼 雪 ❄ ️ ❄ ️ ❄ ️ 转发 微博好 🍀 卧槽 竟然 这首 诗 没有 人吐槽 ？ 可是 要 躲雨 ， 那 照样 还是 不能 在 一起 啊 ， 变成 雪 好歹 会 迎来 远远 的 欣赏 ， 所以 最后 应该 是 “ 为 更 接近 你 的 代价 是 ， 改变 容颜 取悦 你 ” ？ （ 我 就是 知道 如此 学术性 的 思考 对 吧 大奶 ） 转发 微博 真是 一手 好 湿 啊 猪头 / / @ 湖人 今天 赢 了 吗 : 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 以后 想住 的 离海 近 一点 ， 骑单车 或者 开车 没多久 就 到 海边 ， 静静的 听 会儿 浪声 闻闻 海 的 味道 ， 思考 一下 人生 享受 一会儿 安逸 ， 真 好心 @ 猪 转发 微博 难得 不错 ~ 马甲 ， 我 被 室友 吵醒 了 怎么办 ? ? 不错 推荐   你 的 画笔 呢 ？ 转发 微博 转发 微博 我 也 觉得 不错 喵 喵 窗前 明月光 ， 疑似 地上 霜 ， 举头 是 秃顶 ， 低头 腿 不长 拜拜 竟然 觉得 是 首好 诗 乐儿   我 竟 觉得 是 首好 诗 鼓掌 鼓掌 好 诗 思考 妈呀   写 的 真 好 为什么 觉得 写 的 好好 转发 微博 转发 微 博乐 儿 越来越 有 才 了 嘻嘻 没有 一个 人 和 我 一样 看不懂 吗 ？ 笑 转发 微博 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 写 得 还 可以 转发 微博 马甲 伱 写 得 很 好哇 ， ， 好腻 害 喵 喵 鼓掌 太有 内涵 了 ！ 心凉 了 的 雨 是 雪 ， 咋 想 出来 的 ！ 居然 觉得 感同身受 转发 微博 转发 微博 又 得 买 东西 去 了 … … 转发 微博 转发 微博 转发 微博 转发 微博笑 死 了 ， 好 湿 ， 好 湿 、 居然 是 首好 诗泪 转发 微博 马甲 睡 了 吗 ？ 转发 微博 马甲 写字 真 好看 爱 你 转发 微博 我 竟 觉得 写 得 好 不错 ， 马甲 哥 ， 写 的 还 挺 好 的 转发 微博 转发 微博 凤凰 台上 凤凰 游 ， 马甲 日夜 海边 溜 借问 酒家 何处 有 ， 试吃 试喝 抠 不 抠 劝君 更 尽 一 杯酒 ， 二两 大奶 抖 三抖 问君 能 有 几多 愁 ， 秃头 天天 铲 屎 球心 雨 总想 靠 在 你 身上 ， 所以 你 躲 了 半辈子 雨雪 飞舞 在 天上 ， 你 靠近 它 就化 了 ， 所以 你 远远 的 看着 雪雪是 心凉 了 的 雨 ， 美丽 的 代价 是   放弃 了 与 你 在 一起 爱 你 爱 你 爱 你 这 浪漫 的 转发 微博 转发 微博哇 …   悲伤 转发 微博 我 竟然 觉得 写 的 还 不错 可以 转发 微博 转发 微博哇 ， 好 伤感 ， 字 好 漂亮 ， 我 喜欢 ~ 震惊 我 竟然 觉得 这是 一首 好 诗 转发 微博 转发 微博 转发 微博 马甲 好 有 才 ！ 来 人 啊 ， 这里 有个 辍学 的 小学生 陪伴 是 最长 情 的 告白 靠 突然 觉得很有 文采 是 怎么回事 ？ 好 湿 你 咋 了 转发 微博 转发 微博 转发 微博 我 今天 在 你 的 城市 ， 出来 带 端午 见个 面别 画画 了 改写 诗 吧 ， 能涨 粉 转发 微博好 了 我 说 了 我们 不 可能 ， 想开 点 吧 转发 微博 💅 湿 人马 大奶 转发 微博 转发 微博 转发 微博好 诗 而 你 那 / 既 没雨 又 没雪 / 一个 单身 狗 / 哪来 那么 多 感慨 转发 微博 我 也 想要 下雪 ❄ ️ ☃ 建国 这首 不错 心看 不够   嘻嘻 美丽 丽 代价 … 的 的 的 的 的 的 的 ！ 小字 真 漂亮 鼓掌 转发 微博字 还 挺 好看 转发 微博 转发 微博 马建国 ， 你 不 去 铲 屎 ， 在 这 瞎 矫情 什么 最后 一句 戳 中心 窝 伤心 你 是 不用 睡 咋 滴 挖 鼻 转发 微博 竟然 被 最后 一句 感动 了 ....... 转发 微博 竟然 打动 了 我 头发 想落 在 你 肩上   所以 你 秃 了 半辈子 头   肉 塞进 了 嘴里   你 咽下 它 就 没 了   所以 你 胖胖的 大 了 奶   端 妞 不会 同情 你   奶大 的 代价 是   此生 只能 做 公举 好像 还 不错 喵 喵 不过 有个 错别字 ， “ 远远 的 ” 应该 是 “ 远远地 ” ， 因为 后面 接 的 是 动词 你 就 多 才 的 很 都 快 让 我 你 一米 五 ， 秃头 ， 胸大 ， 想要 奋不顾身 的 爱 你 了 遇见 只 在 一瞬间   失去 也 在 一瞬间   在于 选择 转发 微博 转发 微博泪 泪泪 为 毛 感觉 很 不错 的 样子 ？ 奥特曼 雨 飘落 而 下   想落 在 你 身上   你 却 躲 着 它     雪 飞舞 在 天上   你 想 靠近 它   可 它 却化 了     雪 是 寒 了 心 的 雨   被 追逐 的 代价   是 放弃 与 你 在 一起     这特 么 是不是 “ 你 喜欢 我时 ， 我 不 喜欢 你 ， 我 喜欢 你 时 ， 你 却 不见 了 ” 的 最好 写照 ？ 看到 这些 字 ， 脑子 满是 这个 画笔 嘎吱 嘎吱 的 摩擦 声 ， 快 难受 死 了 泪心 .... 这 秃子 有毒 .... 不装 逼 我们 还是 朋友 草泥马 转发 微博字 这么 好看   画 咋 画成 那样 转发 微博轉 發微博 转发 微博 你们 考虑 过 被 打 了 一辈子 的 伞 的 感受 么 拜拜 好 感伤 啊 ， 马甲 我 居然 觉得 是 一首 好 湿 转发 微博字 好 漂亮 ！   转发 微博 然而 同样 喜欢 随身带 本本 的 我 只是 为了 防止 忘 事 偷笑 马甲 你好 棒 鼓掌 好 诗 新 的 一天 ， 马甲 好 心情 ? ? ? 这字 写 的   真丑 嗯 ， 不错 ， 很 优美 / / @ 实力 凯吹 : 这次 真写 的 不错 啊 ， 建国 ！ 转发 微博人 养玉 、 胶 养人   微店 ： 和源 养生堂 阿胶 直销   微信 ： 转发 微博 转发 微博 美丽 的 代价 是 ， 放弃 与 你 在 一起 转发 微博字 写 得 多 好看 啊 ， 但是 你 为什么 要 拿 起 画笔 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博字 好 美 怎么 觉得 这碗 鸡汤 好 美味 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 哒 😂 不错 呢   马甲 以后 别 画画 写诗 吧 这个 好像 真的 不错 ～ 沃草 ， 这 是 你 写 的 ？ ！ 伤感 马 专门 带 两支 笔 转发 微博好 湿 可以 深圳 有雪 ？ 我 穿 短袖 偷笑 轉發 微博 竟然 觉得 挺 好 的 衰衰 大半夜 的 卖 新疆 正宗 若羌 灰枣 习近平 总书记 在 新闻联播 打广告 的 枣 可发 快递 ， 物流 ， 薄利多销 ， 要 的 联系   孙 女士   阿拉尔 原 十五 团吨 灰枣 已 下树 ， 有肉 有 颜色 联系电话 感性 的 马甲   这首 诗 我 觉得 很 好   @ 励志 小 豆包   转发 微博心 哈哈哈哈 哈哈哈 好 诗 ！ ！ 转发 微博额 ， 我 觉得 你 还是 适合 做 一个 安静 的 铲 屎 的 心 鲁迅 说 ： 雪 是 雨 的 精魂 ， 是 孩童 心里 的 雪 罗汉   行色匆匆 的 路 人 ， 收回 冻得 僵硬 的 手 ～ 寒冷 里 回忆起 记忆 中 的 温柔 ⋯ ⋯ 音乐 草泥马 你 的 小 心脏 是否 温暖 一点 了 呢 ？ 🌹 转发 微博写 得 好 转发 微博 我 竟然 觉得 是 首好 诗 马甲 的 登峰造极 之作 (   _ )   我 也 疯 了 ， 觉得 这诗 写 得 蛮 好 的 … … 转发 微博 还 挺 美 转发 微博 转发 微博 转发 微博 转发 微博   : / / . / 转发 微博轉 發微博 转发 微博火 总是 想 温暖 你 ， 所以 你 避开 了 热情 的 火 ， 烟花 炸 在 天上 ， 你 想 仔细 看 就 灭 了 ， 所有 你 远远地 看着 烟花 ， 烟花 说 炽热 的 火 ， 见 你 的 代价 是   放弃 与 你 在 一起 心好 诗 ！ 嗯 ， 我 也 要 买 ！ 以内 ， 你 包邮 / / @ 端午 和 妞妞 的 妈妈 ： 你 出 本书 吧 我 买 微笑 记得 以内 ， 你 包邮字 很 好看 ， 不知 是 什么 体 ， 想 学好 美 叼 叼 叼 卧槽 我 居然 觉得 很 好 微笑 转发 微博 答应 我 以后 写 了 别 发出 来 好 吗 转发 微博 转发 微博 可怜 转发 微博 难受 失眠 的 雨夜 转发 微博 我 只是 需要 点 时间 去 适应 ！ 最近 真是 该 多 读书 了 ， 居然 觉得 写得 不错 拜拜 转发 微博 居然 觉得 写 的 还 不错 不错 好 诗 ！ 老马 转发 微博太 有意思 了   大奶 我 已经 背下来 了 哈哈 转发 微 博大 奶像 一个 悲伤 的 小丑 悲伤 你 就是 想要 夸 而已 羞嗒 嗒 偏 不 居然 想 摆脱 铲 屎 官 的 定位 ！ 想 的 美 ！ 喵 喵 无论 你 的 诗 写 的 多 好 ， 你 还是 一个 铲 屎 官 ！ 偷乐 偷乐 转发 微博 居然 想 摆脱 铲 屎 官 的 定位 ！ 想 的 美 ！ 喵 喵 无论 你 的 诗 写 的 多 好 ， 你 还是 一个 铲 屎 官 ！ 偷乐 偷乐 好 诗 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 转发 微博 你 怎么 睡 的 那么 晚 ...... 好 喜欢 马甲 的 字 马甲 好 应景 … … 美美 美 突然 发现 小 马甲 偶尔 还是 有 才 的 笑 转发 微博 转发 微博 转发 微博 转发 微博 马甲 好 应景 … … 真的 是 首好 诗 好 棒 轉發 微博 转发 微博一 看 你 这字 你 就是 个 一米 五 的 小 公主 👸 开始 有起色 了 哈哈 心 转发 微博 马建国 竟然 还 能 写诗 ， 竟然 还 写 的 这么 好 ， 这得花 多少 钱 啊 @ 陈北北   转发 微博 . 美丽 的 代价 是 ， 放弃 与 你 在 一起 写 的 不错 悲伤 要不是 地方 不 一样 这字 还 以为 是 我 前任 笑 转发 微博 转发 微博 转发 微博 我 居然 觉得 还 不错 .. 放弃 与 你 在 一起 伤心 好 诗 ！ 这 境界 上来 了 ！ 转发 微博 转发 微博 谁 来 给 我 一巴掌 冷静 冷静 ， 我 居然 觉得 诗 和 字 都 写 的 好 ， 我 是不是 疯 了 拜拜 转发 微博轉 發微博 你 就是 想要 夸 而已 羞嗒 嗒 偏 不好 诗 ！ 这 境界 上来 了 ！ 我 居然 觉得 写 得 很 好 ， 我 是不是 疯 了 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 深圳 下个 屁 的 雪 是 你 头皮屑 把   攒 了 一年 头皮 削 ， 为了 替 你 下场 雪 最后 一句 居然 感动     在 这种 容易 矫情 的 时间 悲伤 我 去 ？ 喵 喵 灵 喜欢 马甲 不 逗 比 的 时候 ， 其实 是 一枚 小 文艺 笑 转发 微博 转发 微博 卧槽 ！ 竟然 看起来 还 不错 ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 心赞 有点 感觉 转发 微博 转发 微博 转发 微博 卧槽 ， 这 是 我 见 过 小 马甲 写过 最好 的 诗 这首 不错 哦 转发 微博 开始 有起色 了 哈哈 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 可以 转发 微博 转发 微博泪 鼓掌 给力 ， 赞 一个 还 挺 有 才 的 … 说真的 我 怎么 觉 的 写 的 还 不赖 拜拜 躲 了 半辈子 雨 ， 看 了 半辈子 雪 转发 微博 马甲 你 字 好 ， 画好 ， 现在 作 诗 也好 了 ， 那么 我想 弱弱 的 问下 ， 你 老大 晚上 出去 ， 妞妞 和 端午 怕 不 ？ 雪是 心醉 了 的 雨 ~ 转发 微博心 真心 好   夺钱 ？ 我 买 了 转发 微博 难道 写 的 不好 转发 微博 转发 微博 这首 诗以 景色 描写 抒发 了 诗人 对 季节 更替 的 赞美   借物 抒情 赞 放弃 和 你 在 一起 写 的 很 好 啊 ， 乐儿 好 棒 啊 嘻嘻 转发 微博   : / / . / 我 他妈的 居然 觉得 这是 一首 好 湿 … 转发 微博天 哪 ， 乐儿 ！ 爱 你 有 狗 有 猫 还有 才 ！ 天 哪 ， 乐儿 ！ 爱 你 到底 没 劝住 哈哈哈 哈哈哈 太有 艺术 细菌 了 🌚 🌚 然而 你 那里 并 没有 雪 ， 所以 你 躲 了 雨 他 就 变成 别人 的 雪 了 拜拜 拜拜 心 海边 集 吗 ？ 夺钱 ？ 我 买 了 乐儿 的 字 @ 帕丁顿 熊熊   微笑 别人 都 是 艳遇 ， 就 你 写 了 一首 诗 笑笑 神 逻辑   哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 转发 微博 转发 微博 很 好 的 方法 赞 喵 喵 雨 总想 靠 在 你 身上   所以 你 躲 了 半辈子 雨   雪 飞舞 在 天上   你 靠近 它 就化 了   所以 你 远远 的 看着 雪   雪诗 心凉 了 的 雨   美丽 的 代价 是   放弃 与 你 在 一起 心 觉得 写 的 挺 好 的 好 诗 ！ ！ 明明 可以 靠 脸 吃饭   为什么 要 靠 才华 ヽ ( _ ° ) ノ 转发 微博 还 不错 哦 你 在 厦门 ？ ！ ！ ！ 还 写 了 首好 诗 ？ ！ ！ ！ 竟然 写 得 很 好 写 的 真 好心 哎哟 不错 哦 转发 微博 转发 微博哇   这首 真 · 不错 哎哟 我 去 … … 突然 有点 不 适应 马甲 是 个 诗人 … … 转发 微博 转发 微博 转发 微博 转发 微博 同样 在 深圳 为啥 别人 字 写 的 那么 好 ， 而 你 是 狗爬 挖 鼻 转发 微博 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 的 地 得 能 好好 用 吗 ！ 怒骂 怒骂 怒骂 转发 微博 转发 微博 笑笑 笑赞 ❤ 转发 微博 我 也 该 准备 个 小 本本 了 ， 把 马甲 的话 记录下来 … … 我天 呐 ， 我 居然 觉得 是 一手 好 诗 好 诗 ～ / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 : 我 他妈的 居然 觉得 这是 一首 好 湿 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 药店 碧莲 ！ ！ ！ ！ 李白 ？ 转发 微博 今天 的 诗 让 我 感觉 马甲 从 秃头 大叔 变成 了 流浪 诗人 … 错觉 吗 … 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 😂 谁 给 你 拍 的 照片 矫情 微笑 但 说得好 有 道理 微笑 微笑 转发 微博字 好 漂亮 嘻嘻 这个 有点 叼 转发 微博 转发 微博看 字 就 知道 是 女 的 ？ @ 豆瓣酱 糊糊   写 的 很 好心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博乐 儿 ， 我们 这里 下 雨夹雪 了 ， 请 羡慕 笑哈哈 转发 微博 转发 微博 转发 微博滚 犊子 吧   你 那里 根本 没有 雪 转发 微博 竟然 觉得 还 挺 对 转发 微博 转发 微博好 湿 啊 转发 微博 转发 微博 竟然 意外 的 觉得 不错 转发 微博字 好 美爱 你 爱 你 爱 你 转发 微博 转发 微博好 湿好 湿 👏 👏 👏 转发 微博 转发 微博 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 写 的 不错 啊 😂 😂 天 啊 ， 我 是 怎么 了 我 竟然 觉得 有 同感 拜拜 拜拜 拜拜 什么 鬼 突然 ， 喜欢 这首 诗 转发 微博 转发 微博 马建国 你 不是 从前 那个 大奶 了 拜拜 小 马甲 又 升级 了 ， 写 的 好 棒 ！ 不是 抄 的 吧 挖 鼻心 是 没用 的 政府 ， 肝 是 没 在 身边 的 儿女 ， 肺 是 你 这个 人 一辈子 都 没用 ， 血是 人要 跟 铁打 的 人 一样 活 ， 肠是 子孙后代 也 没指望 了 ， 胃 是 这辈子 只 做 了 害 自己 的 人 ， 人 是 多余 的 又 要 骑车 又 要 带书 ， 你 是 把 书夹 在 大奶 之间 吗 现在 已经 不是 马建国 的 画 了 ， 而是 马建国 的 诗 转发 微博 转发 微博 转发 微博 下面 回复 更 有意思 @   竟 有点 小 感动 衰 转发 微博 我 居然 看得 想 哭 转发 微博 你家 端午 呢 微笑 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 转发 微博 居然 有些 难过 雪 就是 心凉 了 雨 有 才 的 心 不错 哦 转发 微博 卧槽 不错 啊 转发 微博 今天 发现 ， 你 这 秃子 还 他 妈 挺 有 才 写 得 太好了 笑 我 居然 觉得 你 写 的 好 ！ 哦 哟 ～ 羞嗒 嗒 真心 觉得 写 的 不错 哎心 有 才 💅 🏻 竟然 想 哭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 哦 心 转发 微博好 湿 ！ 我 竟然 没出息 的 觉得 简直 鸡汤 好 诗 ， 我 是不是 疯 了 文艺 我 居然 .... 觉得 是 首好 诗 喵 喵 转发 微博雪 是 心凉 了 的 雨心 转发 微博 吃惊 吃惊 吃惊 转发 微博 这次 意外 的 不错 写 的 好好 ！ ！ 转发 微博 转发 微博字 真 好看 … 竟然 觉得 写 的 很 好 怎么 破 ！ 转发 微博 不错 转发 微博 所以 美丽 丽是 你 的 谁 ？ ！ 字 不错 心 😄 马甲 还 可以 啊 轉發微 博乐 儿 的 文学 水平 突飞猛进 啊 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿雪是 心凉 了 的 雨 微风 轉發 微博 不错 ～ 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 所以 美丽 丽是 你 的 谁 ？ ！ 转发 微博 转发 微博 @ 藍阿喆   送给 你 一首 诗 害羞 害羞 害羞 讲真 … 我 也 觉得 还 不错 … 拜拜 写 的 挺 好 我 靠 早安 写 的 挺 好 的 不 违心 竟然 有 一丝 感悟 写 太好了 ， 马甲 这么 有 才 ？ 转发 微博 转发 微博 诗人 小 马甲 爱 你 👍 🏻 笑笑 笑 ， 话 说 马甲 这首 诗 我 觉得 蛮 好 的 啊 ， 有点 伤感 / / @ 嗯 喵 酱 ： 问君 能 有 几多 愁 ？ 一猫 一狗 一 秃头 居然 还 挺 好 写 的 真 好 委屈 轉發 微博 转发 微博 转发 微博 贱人 就是 矫情 转发 微博诗 不错 ， 以后 别 画画 了 呗 大奶 转发 微博 你 矮 不打紧   你 秃头 不打紧   你 奶大 也 不打紧   你 娘炮 也 不打紧   你 的 才华 足矣 害羞 转发 微博 转发 微博 居然 不错 转发 微博 转发 微博 居然 还 不错 笑 悲伤 @ 笨大金   鲜花 竟然 觉得 还 不错 微笑 转发 微博哇 ， 真真 不错 ！ 以后 就 写诗 别 画画 了 ， 讲真 你 不 但是 一个 画家 ， 还是 一个 诗人 美丽 的 代价 是 ， 放弃 与 你 在 一起 哆 啦 梦 吃惊 转发 微博 转发 微博 呵呵 没想到 这货 还是 个 诗人 白眼 写 的 还 挺不错 心美心丽 却 心酸 啊 泪 通俗易懂 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博字 真的 好好看 … … 所以 一定 是 秃头 亲亲 转发 微博 转发 微博 马甲 好 棒 想 嫁给 马建国 ， 他 是 个 诗人 心字 写 不错 太阳 你 还是 画画 吧 美丽 的 代价 是   放弃 与 你 在 一起 我 竟然 觉得 写 的 不错 讲真 ， 这首 写 的 不错 微笑 不错 不错 转发 微博 你 那里 有雪 吗 转发 微博 转发 微博 转发 微 博大 半夜 去 海边 写诗 ， 也 只有 你 了 ， 孤独 又 惬意 的 生活 ～ 转发 微博 为什么 我 觉得 写 的 很 好 写 的 可以 啊 ！ 喵 喵 好 诗 转发 微博 哎 呦   转发 微博 我 从不 躲雨 ， 每次 下雨 不管 多大 我 都 不 带 伞 ， 享受 接近 雨 的 感觉 爱 你 当 我 像 一只 落汤鸡 一样 颓废 的 走 在 雨 里 的 时候 ， 都 会 有 好心 的 大妈 来 撑伞 ， 孩子 ， 失恋 了 吗 ? 失恋 了 也 不能 这么 糟蹋 自己 啊 ！ 来 ， 大妈 把 伞 送给 你 … 怒 哈哈 说 ！ 前 一页 是不是 画 的 我 妞妞 怒骂 转发 微博 来自 一个 小 公举 的 日常 还 蛮 有 感觉 的 嘛 好 喜欢 转发 微博好 诗 好 湿 马建国 真是 够 了 竟然 觉得 最后 一句 总结 的 很 好 转发 微博 下雨 爱 你 转发 微博 一位 才华横溢 的 铲 屎 官诗 不错 写 的 太 复杂 拜拜 转发 微博 不可思议 怒骂 冷静 ！ 深圳 没雪好 伐 好 诗 伤心 轉發 微博 转发 微博 转发 微博 听说 ， 那里 的 天空 飘起 了 雪 ， 而 我 的 一切 早已 飞去 你 听 ， 那 雪花 低声 的 呢喃 ， 是 你 我间 无尽 的 相思 ！ 久久 盘旋 ， 不 复 离去 最终 也 敌不过 ， 那 一缕 炽热 的 暖阳 听说 ， 那里 的 天空 飘起 了 雪 ！ 转发 微博心 写 的 挺 好 的 转发 微博好 诗 ！ 心心心 转发 微博 转发 微博 转发 微博 故意 拿 着 小破本 ， 故意 的 ！ 不过 写 的 挺 赞 的 好 诗 ！ 我 居然 觉得 这首 诗 很 好 ！ ！ ！ @ 菲兒   转发 微博写 得 挺 好 装 什么 文青 啊 马大奶 转发 微博特 么 的 我 竟然 觉得 是 首好 湿 不 就是 个雨 加雪 ， 那么 矫情 ， 干嘛 咯 ~ 美   / / @ 李 佩斯 的 一只 有点 精神病 的 粉丝 : 这个 逼 我 给 一百 零 一分 马甲 终于 写 了 首好 诗 草泥马 转发 微博 转发 微博字 还 蛮 有 特色 的 转发 微博 转发 微博轉 發微博 美丽 的 代价 是 放弃 与 你 在 一起 文坛 靠你了 美丽 的 代价 是 放弃 与 你 在 一起 难得 喜欢 你 的 诗句 转发 微博 转发 微博有 才 写 的 真的 很 好 挺 好 的 喵 喵 一个 文艺 的 秃头 喵 喵 写 的 很 好 耶 ！ ！ 为什么 觉得 写得 不错 ？ ？ ？ 写 的 真 好 ， 哲理 和 浪漫 少见 的 年轻人 如此 才学 ， 举世无双 头 一次 觉得 还 不错 … … 讲真 挺 有 感觉 的 可惜 你们 那边 不 下雪 评论 好 精彩 笑 居然 很 美 转发 微博 马甲 马甲 ！ 你 不 打算 带 妞妞 端午 来 下雪 的 城市 玩耍 吗 可怜 转发 微博 意境 好 ， 不过 对仗 不齐 夜夜 陪 着 你 的 海   心情 又 如何 大 雄 微笑   早早 早小 马甲   一个 秃头 的 诗人 写 的 真 好 ！ 好 喜欢 这首 诗心 美好 吧 夸 你 一次     写 的 还 不错 喵 喵 不错 呢 我 竟然 觉得 是 一首 好 湿 … … 转发 微博 配合       效果 更佳   # 雷屎 想尽办法 为雷 女士 宣传 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 我 竟然 觉得 这首 还 不错 ！ 转发 微博 问君 能 有 几多 愁   一猫 一狗 一 秃头 微笑 好 一个 雪是 心凉 了 的 雨 字 了 很 可爱 喵 喵 我 觉得 很 好看 耶 我 竟然 觉得 ， 写 得 很 好 转发 微博 浓浓的 深闺 怨妇 感 转发 微博 一个 网红 的 从 文之路 笑 马甲   你 转型 了 好像 有点 道理 哦 同意   / / @ 大 欧巴 蔡 四喜 : 浓浓的 深闺 怨妇 感 这个 字 真真是 好 @ 回忆 专用 小 马甲 挺 优美 的 竟然 是 首好 湿 竟然 觉得 写 的 还 挺 好 呢 哆 啦 梦 吃惊 字 好看 ， 写 的 也好 写 得 好 棒 你 是 个 矫情 的 小 公举 转发 微博好 湿 ！ / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 我 居然 觉得 这是 一首 好 诗 转发 下雨   / / @ 伦敦 雾 霾 是 晴天 : 心 转发 微博 → _ → 心 转发 微博雨 是 固执 的 精灵 ， 在 一起 的 代价 是 分 分钟 淋湿 回家 洗衣 骗   呢     你 那   根本   没有 雪 拜拜 好 诗 爱 你 看 哭 了 😭 写 的 好 转发 微博 马甲 好棒   美诗 写 的 真 好 转发 微博 真的 觉得 还 不错 / / @ 沉睡 的 学霸 已 惊醒 ： 我 觉得 写 的 还 不错 ， 我 是不是 疯 了 悲伤 → _ → 我 竟然 觉得 写 的 挺 好好 诗 ！ 喵 喵 转发 微博 @ 罗   @ 大目 那个 璇   我 去 写 好 棒 ！ 马甲 ， 这回 不逗 ， 写 的 好 写 得 好 我 选择 死亡 挺 好 的 好 诗 ！ ！ 泪泪 马甲 看不出来 你 可以 啊 转发 微博好 诗 好 诗 打 脸 打 脸 转发 微博 不 说 怎么样 ， 反正 写 到 心坎 里 了 转发 微博 转发 微博好 诗 真 有 诗意 转发 微博 转发 微博看 醉 了 秃子 的 诗 真 没 他 的 画 好 而且 差距 还 不小 实话实说 怪 我 喽 喵 喵 哎哟 ， 不错 哦 竟然 觉得 很 好 闭嘴 转发 微博 转发 微博 静静 看 你 装 逼 系列 竟然 觉得 不错 好 诗 挖 鼻 挖 鼻 挖 鼻 前两天 上课 点名 ， 一排 个 座位 ， 就 我 自己 一个 人 ， 顿时 觉得 自己 的 待遇 像 公主 ， 激动 的 想 劈叉 ！ 哪 天天 儿好 了 ， 咱俩 比试 比试 😈 😈 @ 回忆 专用 小 马甲   感觉 马甲 还是 很 有 才 的 转发 微博 哎哟 卧槽 可以 啊 马甲 好 诗 ， 还 挺 耐读 的 ！ 居然 是 一首 好 诗 ！ ！ ！ 转发 微博 转发 微 博爱 你 躲 了 一辈子 雨 ， 雨会 不会 难过 失望 这次 的 诗 我 认可 转发 微博 转发 微博 / / @ 蒜瓣 七月 : 字 不错 拜拜 拜拜 居然 真的 是 一首 好 诗 一大早 的 刷 到 马甲 的 微博 咦 → _ →   我 竟然 觉得 这是 一首 好 诗 ！ 微笑 微笑 微笑 我 不想 喝 秃子 的 鸡汤 ！ 马大奶 字 真 好看 奥特曼 奥特曼 哆 啦 梦 吃惊 我 竟然 觉得 不错 我 竟然 觉 的 这 是 一手 好 湿 😱 转发 微博 → _ → / / @ 想起 一个 拉风 一点 的 名字 怪 我 咯 ： “ 雨 总想 靠 在 你 哥 上 ”   呵   第一句 我 就读 了 七遍   拜拜 拜拜 拜拜 不 知道 该 说 什么 ， 越来越 喜欢 上 了 你 的 诗 转发 微博 转发 微博泪 太棒了 … … 愿 你 早日 遇到 知音 人爱 你 写 的 真 好   我 选择 狗带 马甲 又 想起 张龄 南 闭嘴 转发 微博 转发 微博 @ 辛 甜甜 心 转发 微博好 湿好 湿 转发 微博 不要 啊 脸 转发 微博 下雪 了 ， 所以 湿 了 ， 湿 了 的 人 … 真不错 转发 微博 建国 的 字 和 你 的 @   有点像 转发 微博 我 天天 帶 一 书包 本 ， 都 沒 有 過靈感 转发 微博有 道理 诶 ？ 意外 的 好 诶 😳 很 喜欢 这首 打油诗 ！ 哈哈 心 忽然 觉得 挺 厉害 刚 开始 看 狗屁不通 ， 细看 还 真是 那 回事儿 笑笑 笑 转发 微博 竟然 觉得 是 一首 好 诗 笑笑 转发 微博 为啥 我 觉得 写 的 好 马甲 真是 越来越 棒 了 你 变 了 … … … … … … … … 真心话   写 的 好     诗 源于 生活 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 一首 诗 ， 一场 剧想 嫁给 马建国 除了 妞妞 和 端午 和 三十块 的 麻辣烫 ， 还有 这首 诗 得意 地笑 有 才 → _ → 困 转发 微博是 我 疯 了 么 … … 居然 觉得 写 得 还 不错 … … 晕 棒棒 哒 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 喵 喵 美的 代价 是 放弃 与 你 在 一起 ， 小 马甲 💯 转发 微博轉 發微 博好 湿好 湿淫 的 一手 好 湿 转发 微博 不得不 说 ， 字 还是 挺 好看 的 虽然 我 根本 没看 写 的 是 什么 微风 转发 微博 转发 微博 哎哟 不错 哦 我 居然 觉得 写 的 还 挺 好 拜拜 马甲 写 的 字 挺 可爱 的 ， 和 妞妞 端午 一样 可爱 微笑 转发 微博 转发 微博 😳 诗人 马甲 … 我 的 妈呀 天 ， 我 居然 觉得 你 写 的 不错 ！ 哼 转发 微博 哄哄 ， 黑夜 果然 更配 … … 一本正经 胡说八道   / / @ 呆雨 如果 有 小尾巴 : 这首 诗 我 可以 给 个 赞 喵 喵 转发 微博笑 字 挺 好看 的 ， 真没想到 转发 微博 诗人 马建国 哆 啦 梦 吃惊 这诗 写 得 挺 好 … 为什么 觉得 写 的 挺 好   不要 微笑 乌龟 啊 它 四条 腿 ， 马建国 啊 他 一 张嘴 转发 微博 没想到 傻眼 从春 的 浸润 到 夏 的 倾盆 再 到 秋天 一场 比 一场 的 寒凉 / 你 说 雨 越来越 冷 躲避 不及 / 下雪 了 / 你 裹紧 衣衫 说好 美 / 只有 伞 知道 雨落 在 身上 比雪 温暖 转发 微博有 进步 有 进步 … … … … 你 正经起来 也 挺 耐人 的 哈祝 我 自己 生日快乐 爱 你 @ 一路 艺起 走   @ 其实 我 是 铁板 烧茄子   作画 太 差 ， 但 写诗 还是 很合 我 意爱 你 太 有 才 转发 微博赞 ！ 咦   不错 只有 我 自己 觉得 还 不错 吗 觉得 写得 不错 ， 我 是不是 疯 了 马甲 你 是 去 进修 过 了 嘛 ？   越来越 好 啦 ～ 早安 ~ ~ 心 ❄ ️ ❄ ️ @ 回忆 专用 小 马甲   好 喜欢   雪是 心凉 了 的 雨 字 写 的 挺 有 特点 转发 微博好 湿 马甲 第一次 写 了 首 漂亮 的 竟然 觉得 写得 不错 哗 ， 马甲 不得了 啦 不得了 啦 笑 这 创作 我 懂 了 偷笑 嘻嘻哈哈 早 安心 马建国 你 也 能 是 个 诗人 少女 情怀 总是 湿 丘比特 会 写诗 ， 会 画画 ， 会 煮饭 ， 还有 一猫 和 一狗 ， 只有 上辈子 拯救 了 银河系 的 人才 能 娶 到 你 乐儿 ！ 笑 转发 微博写 的 还 挺 美 偷笑 转发 微博 美丽 的 代价 悲伤 转发 微博 转发 微博轉 發微博 我 的 妈呀 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 ！     写 得 挺 好 居然 觉得很有 深度 拳头 转发 微博 转发 微博 @ - 范   竟然 写 的 不错 一大早 就 看到 这么 一首 灵魂 之作 鼓掌 鼓掌 鼓掌 @ 回忆 专用 小 马甲   棒棒 哒 ！ 心爱 你 哟 ！ 兔子 我 竟然 觉得 写 的 很 好 ？ ！ 心 早安 讲真   觉得 这是 一首 好 诗 啊 真的 不错 啊 喵 喵 转发 微博 什么 鬼 难得 马甲 抄个 正常 的 矫情 段子 偷笑 心 转发 微博 一米 五 的 马建国 能 写 出来 这样 的 东西 ？ 喵 喵 喵 喵 喵 喵 好评 转发 微博 没想到 大奶 还 能 写 得 一手 好 湿 转发 微博 伤心 字 好看 然而 并 不会 下雪 ᕙ ( ⇀ ‸ ↼ ‵ ‵ ) ᕗ 这诗 我 收下 了 诗人 ！ ！ 受教 了 怒骂 马甲 ， 你 才 不是 一个 没有 故事 的 女童 鞋 思考 卧槽 赞爱 你 诗人 马甲 讲真 ， 渊博 的 字 还是 挺 好看 的 真是 多才多艺 啊 好 诗 ！ 就 觉得 你 写 的 很 好好 棒 马甲 最棒 瞧瞧 请 叫 我脑 残粉 羞 嗒 嗒 为什么 感觉 好好 听 喵 喵 好 诗 好 诗 ！ 心 老公 ， 说实话 吗 ， 写 的 真不错 哈哈哈 哈哈哈 / / @ 想起 一个 拉风 一点 的 名字 怪 我 咯 ： “ 雨 总想 靠 在 你 哥 上 ”   呵   第一句 我 就读 了 七遍   拜拜 拜拜 拜拜 转发 微博 马甲 的 诗 不错呀 ， 有 逼格 转发 微博写 得 一手 好 湿 转发 微博好 诗泪 转发 微博 我 一定 是 疯 了 才 会 觉得 这首 诗 很 好 请 打醒 我 ， 这 是 个 好 习惯 别怪 别人 渣 ， 是 你 自己 瞎 爱 你好 诗笑 居然 觉得 写 的 不错 ！ 雪是 心凉 了 的 雨心 写 的 真 好 美丽 的 代价 是 放弃 与 你 在 一起 我 竟然 觉得 这是 一首 好 诗 经典 好 有 道理 的 样子 也 是 才子 一枚 赞赞赞 打脸 啥时候 成 了 文豪 ？ 不会 写诗 的 画家 不是 好 的 铲 屎 官 ？ 大 诗人 转发 微博有 才 ！ 呦 ， 马甲 可以 啊 好 棒 转发 微博好 湿 好评 转发 微博 竟然 觉得 还 不错 转发 微博 转发 微博心 转发 微博 竟然 感动 了 我 … … 写 的 真 好 其实 我 觉得 写 的 挺 好 的 偷笑 转发 微博 居然 觉得 是 首好 诗 ！ 问君 能 有 几多 愁 ， 喵 喵 秃头 早安 ， 你 写 得 挺 好 大 奶子 写得 真棒 喵 喵 好 湿 ~ 羞嗒 嗒 转发 微博诗 写 的 很 不错 好 棒 好 棒 好 棒 牛 逼 啊 爱 你 马甲 ， 你 真的 是 一个 多才多艺 的 小 公举 转发 微博心 心心 转发 微博 跟 我 写 的 有 一 拼 ！ 转发 微博 转发 微博 转发 微博 卧槽 ， 竟 有些 感动 好 湿 ！ 转发 微博 马甲 除了 画画 还会 写诗 意外 的   不错 转发 微博 笑笑 我们 做错 了 什么 好棒 ， 戳入 心灵 的 句子 爱 你 这字 还行 ～ 呵呵 端爹 ， 我 真服了 你 ， 好 诗 地理 设施 三妮 奥斯吹里 扑腾 扑腾 / / @ 回忆 专用 小 马甲 : 回复 @ : 你 从 哪 看 出来 这是 厦门 啦 ？ ！ 我 在 澳大利亚 ！ 奥斯吹里 ！ 卧槽 ！ 我 竟然 觉得 这首 诗 好好 建国 你 怎么 了 ！ 好 诗 / / @ 怎堪流 年 逝去 : + 我 还有 救 吗 微笑 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 : 我 他妈的 居然 觉得 这是 一首 好 湿 好 湿 我 受不了 你 拜拜 悲伤 悲伤 悲伤 居然 还 押韵 拜拜 拜拜 拜拜 转发 微博 鼓掌 鼓掌 鼓掌 我 竟然 觉得 写 的 真 好 拜拜 转发 微博 转发 微博 这个 心装 的 深沉 我 他 妈 第一次 觉得 你 有 文化 转发 微博 嘻嘻 👍 转发 微博 转发 微博骚 包 哈哈 不错 不错 好 诗 转发 微博 转发 微博 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 微笑 竟然 觉得 是 首 不错 的 … 诗好 诗 诗 好 ， 字 好心 居然 觉得 不错 转发 微博 哎哟 ， 你 还 真作 了 首诗 啊 哎 呦 ， 不错 哦 😳 我 也 就 呵呵 了 一下   马甲 太牛 逼 偷乐 偷乐 偷乐 偷乐 转发 微博 竟然 觉得 不错 转发 微博 转发 微博好 湿 啊 好 湿 放弃 与 你 在 一起 我 觉得 写 得 真 挺 好 的 写 的 肥肠 好夺 么 有 文采 ！ 不造 我 是不是 疯 了 悲伤 转发 微博 同学 们 ， 你们 看看 ~ 对比 我 老公 的 诗 ， 你们 写 的 啥 ？ ？ ？ 没 交 作业 的 回去 多 思考 ~ ~ ~ 一天天 的 都 在 干 啥 呢 ？ ？ ？ ？ 怎么 有点 蓝过 我 也 经常 这样 写 马建国 太 了 笑 转发 微博 我 居然 觉得 好 怎么办 震惊 马甲 的 创作 开始 有点 起色 了 思考 竟然 觉得 写得 不错 喵 喵 转发 微博字 好看 转发 微博 / / @ 粗面 君 的 日常 : 美丽 的 代价 悲伤 写得 不错 失望 失望 失望 所以 ... 还是 画画 吧 ， 起码 还有 抽象 美 现在 不得志 不要紧 ， 几百年 后 也 是 个 大 画家 美丽 的 代价 是   放弃 与 你 在 一起 额 ... 哎 呦 喂 转发 微博 转发 微博   / / @ 莎 : 挺 好 的 转发 微博 居然 觉得 不错 ... 转发 微博 转发 微博 你 不是 一个 人夜 走 感觉 棒棒 哒 ！ 转发 微博写 这么 好 干嘛 ， 好 不 适应 啊 爱 你 灵魂 诗人 好 诗 不 知道 是不是 诗 ， 写 的 不错 深有同感 我 竟然 觉得 不错 打脸 打脸 打脸 马建国   你 现在 真的 是 一个 诗人 了 偷乐 偷乐 偷乐 写 的 很 好 ， 我 选择 狗带 拜拜 奥哟 转发 微博新晋 诗人 么 么 哒 字 写 的 不错 鼓掌 ， 诗 … … … … … 拜拜 转发 微博 确实 有 才华 转发 微博写 的 可 真烂 啊 挖 鼻 挖 鼻 挖 鼻 没有 标题 一切 都 好 说 思考 转发 微博 转发 微博 我 竟然 觉得 还 不错 喵 喵 最后 两句 赞赞 的 好 诗 马甲 就是 个 才子 啊 … … 转发 微博 一个 男生 字 写成 这样 简直 对不起 他 的 性别 失望 ❤ 转发 微博 感觉 还 挺 好 傻眼 纪念 一下 ， 以后 要 早睡早起 啦 哎哟 ， 文采 快 赶上 我 了 @ 舍得 的 岁月   你 看 这个 字体 色哇 ！ 你 是 诗人 转发 微博 馋嘴 你 不 画画 ， 我 就 觉得 很 好 了 踏马 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 好 诗 ！ 大清早 的   挖 鼻   / / @ _ : 写 的 真 好 ！ 好 喜欢 这首 诗 如果 你 不是 个 网红 一定 是 湿人 拜拜 竟 被 感动 到 马甲 ， 你家 狗 呢 ！ 拜拜 拜拜 拜拜 吃惊 写 的 不错 ！ 字 非常 好看 ！   现在 不 作画 改作 诗 了 真 吓人 喵 喵 苏 拜拜 转发 微博写 的 真的 挺 好 .... 还 真 像 那么回事 没想到 这么 有文 发现 代 诗人 转发 微博挺 好 的 转发 微博 转发 微博 马建国 真有 才 转发 微博好 湿 ！ 我 竟然 觉得 不错 喵 喵 微笑 难得 一首 好 诗 ！ 问君 能 有 几多 愁   作诗 撩妹 大 秃头 我 竟然 觉得 写 的 挺 好 笑笑 转发 微博 转发 微博 转发 微博 喜欢 建国 的 字 💟 淫 了 一手 好 湿 爱 你 现代 诗人 建国 ● 马 美丽 的 代价 是 放弃 与 你 在 一起 ， 就 这么 远远地 看着 你 马 乐儿 早安 美丽 的 代价 是 ， 放弃 与 你 在 一起 ❄ 唉呀 妈呀 ， 这 文采 ， 这 博学 伤心 除了 字 丑 了 点   这首 诗 还是 不错 的 微风 转发 微博 / / @ 林先生 的 菠菜 姑娘 : 雨 总想 靠近 我 身上     于是 我 放弃 了 打伞     雪花 飞舞 在 头顶     想 停 在 发梢     所以 我取 下 了 帽子     雨 是 融化 了 盔甲 的 雪     而 我 卸下 所有 的 防备     只 为 张开 双手     拥抱 你 转发 微博 真不错 傻眼 准备 小 本子 ， 要出 小 诗集 ？ 转发 微博 深圳 没有 雪 ， 秃子 哈哈 写 的 不错 啊 ！ 字 不错 啊 爱 你 手 漂亮 字 也 这么 漂亮 ！ 好 诗 好 湿 好 湿 🍃 转发 微博马大 诗人 马甲 还是 挺 有 才华 的 第一次 那么 冲动 的 想 转发 喵 喵 简而言之 就是 得不到 的 永远 是 最好 的 ， 你 嗦 嗦 不 有点 贱 … … 不错 哎 转发 微博好 诗 爱 你 转发 微博 我 是不是 疯 了   我 觉得 太好了 微笑 觉得 写 的 不错 是不是 我 有 病   秃头   你 还是 做 回 画家 吧 雨夹雪 怎么 说 ？ 哎哟 不错 哦 ～ 转发 微博 马甲 可以 的 马甲 写得 不错 啊 ， 星 好评 啊 我 竟然 也 觉得 这个 秃子 写 的 真 好 思考 美丽 的 代价 是 放弃 与 你 在 一起 伤心 伤心 伤心 拜拜 居然 觉得 写 的 好好 打脸 打脸 打脸 画家 ， 诗人 ， 铲 屎 官 转发 微博 转发 微博为 诗 而 转发 转发 微博 应景 马建国 吓人 ！ 转发 微博 转发 微博 我 去 ， 要 不要 这样 啊 ， 你 这样 我们 不 习惯 啊 ！ ！ ！ 竟然 出奇 的 伤感 艾玛 ， 真的 写诗 了 ， 好像 还 不错 的 样子 偷笑 转发 微博 转发 微博 小马   今天 我 生日   我 不想 放弃 和 你 在 一起   啊 ！ 不 ， 和 妞妞 在 一起 整景儿 的 小马 甲子 ！ 此诗 算是 他 的 高水平 之作 了 ！ 字 好看 啊 ， 马甲 赞 👍 讲真 ， 我 觉得 写 的 挺 好 的 猪头 @ 热巴 热巴 热巴 热巴   字 这么 漂亮 一定 不是 大奶 写 的 生病 我 买 了 羞 嗒 嗒 嗯 我 居然 觉得 很 符合 现在 我 的 心情 转发 微博有 才 的 大奶   有点 不 习惯 转发 微博 竟然 觉得 写 的 很 好哟   还 挺 有 诗意 转发 微博 悲伤   😂 😂 😂 😭 悲伤 转发 微博 马甲 这首 诗 写 得 真 好 悲伤 悲伤 悲伤 不错 ！ 我 竟然 感觉 写 的 很 好 ！ 这诗 有毒 ！ 他妈的 写 的 真 好 啊 分 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好湿 轉發 微博雪 是 凉 了 心 的 雨 … 这首 我 居然 有点 喜欢 拜拜 白眼 字 好 漂亮 愛你雾 草 ！ 转发 微博 转发 微博马 诗人 你好 ， 我 是 中国 知名 诗刊 《 蒙丫 》 的 主编 ， 看 了 你 的 诗 之后 ， 深觉 内容 之 唯美 ， 映像 之 深远 ， 堪称 当代 诗 之 典范 ， 可 与 陈奕迅 的 歌词 “ 得不到 的 永远 在 骚动 ， 被 偏爱 的 都 有恃无恐 ” 相媲美 至此 ， 您 只 需 将 【 稿件 原件 】 和 元 版面费 平邮 ， 我 即刻 安排 出版 如 有 疑问请 及时 私信 写 的 真 好心 轉發微 博大 诗人 马甲 马甲 ！ 我要 当 你 零零 壹号 粉 ！ 简直 才华横溢 妈 的 看 得 我 泪 都 要 掉下来 了 难得 秃子 写 了 首好 湿 ！ 好 诗 竟然 看 的 有点 感动 转发 微博 其实 … 写 的 真 挺不错 的 思考 ～ 感觉 马甲 是 个 全才 写诗 画画 摄影 都 挺棒 的 好 棒 转发 微博 转发 微博好 诗以 我 的 年龄 来看 ， 居然 觉得 是 一首 好 湿 我 靠 ！ 这么 棒 ！ 诗人 气质 心 还 不错 等待 你 的 诗集 好 诗   认真 脸 转发 微博 嗯 ， 鉴定 了 一下 马甲 文笔 不错 ！ 喊出来 我 的 心声 悲伤 转发 微博 转发 微博 真的 写 的 很 好 啊 马甲 这首 是 有史以来 你 写 的 最好 的 一首 哆 啦 梦 吃惊 好 诗 ！ 转发 微博 怎么 感觉 马建国 在 写 榜姐 是 我 想 多 了 ？ 转发 微博雪 是 冷 了 的 雨 不知所云 笑 转发 微博 转发 微博 一个 靠 才华 出名 的 网红 小马 哈哈哈 哈哈 我 居然 觉得 这是 一首 好 诗 我 擦   马甲 居然 开大招 了 写 的 真棒 啊 ！ ！ ！ （ 真心话 ！ 绝对 的 真心话 ！ ！ ！ ） 写 的 真的 好好 😂 😂 美丽 的 代价 是 放弃 和 你 在 一起 真的 不错 ！ 有点 酸 … … 马甲 水平 越来越 高 了 喵 喵 见 字 如见 人 希望 如此 好 湿 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 一首 好 湿 诗人 还 不错 纠结 纠结 美丽 的 代价 是 ， 放弃 与 你 在 一起 😢 转发 微博雪 是 心凉 的 雨 讲 真 ， 不 逗 比 ， 写 的 东西 还是 不错 的 转发 微博写 得 挺 好 的 哆 啦 梦 吃惊 转发 微博 你 ... 变 了 喵 喵 妈呀 哆 啦 梦 吃惊 马甲 是 个 诗人 写得 真好 ， 字 很萌 ， 突然 也 觉得 有 灵感 了 《 太阳 与 海 》 我 沐浴 在 阳光 里 ， 贪恋着 太阳 ， 抬起 头 直视 着 ， 却 被 强烈 得 灼伤 ； 我 浸没 在 海水 中 ， 迷上 了 海洋 ， 抬头 不经意 间 ， 却 发现 了 柔和 的 光 你 失去 了 我 的 迷恋 才 学会 收敛 光芒 ， 我 收获 了 他 的 温柔 才 明白 铠甲 的 力量 字 好看 忍不住 转 了 笑 转发 微博 居然 很 好 我 还 挺 喜欢 你 的 现代诗 的 、 乐儿 你 躲 了 半辈子 的 雨 ， 考虑 过雨 的 感受 吗 ？ 转发 微博字 好看 兔子 我 的 妈呀 好 文采   崇拜 转发 微博特 么 的 还 真不错 美 转发 微博 转发 微博 @ 小肉 葵葵   嘻嘻 写 的 很 好 诶 大湿 呀 喵 喵 真心 觉得 写 的 不错 哎心 一 靠近 它 就 会 融化 转发 微博 / / @ 看 风筝 的 望远镜 :   转发 微博 转发 微博 转发 微博 转发 微博有 故事 有 才华 的 男人 哈哈哈 哈哈哈 美丽 的 代价 是 放弃 与 你 在 一起 转发 微博 厉害 才子 噢 真 好 美丽 的 代价 是 放弃 与 你 在 一起 字 写 的 真不错 雪是 心凉 了 的 雨 竟然 觉得 是 好 诗 😳 第一遍 ： 什么 鬼 =   =   第二遍 ： 马甲 你 失恋 了 吗 ？ 字美 ！ 写 的 很 好 你 简直 就是 个 诗人 ～ ～ 爱 你 美丽 的 代价 是 放弃 和 你 在 一起 意外 的 好 湿想 转发 这次 没有 逗比 了 ， 想 哭 转发 微博 语文 不好 的 我 ~ 觉得 这 值得 转 呢 ！ 好 诗 好 诗 这首 诗 写 的 真 好   真的 微笑 我 感动 了 微笑 转发 微博 可以 的   / / @ 草食性 小狮子 : 写 的 很 好 诶 转发 微博好 湿 ！ 转发 微博 转发 微 博乐 儿 ， 我 竟 觉得 这诗 还 不错 ( ๑ º ั ╰ ╯ º ั ๑ ) 哈哈哈哈 越来越 有 诗人 的 范儿 啦 ！ 一个 又 秃 又 矮 的 诗人 哈哈 说 ， 哪位 粉丝 投稿 的 不得不 说 ， 真是 好 诗 转发 微博 😢 🐎 濕人 作揖 作揖 作揖 / / @ 陈稳 ： 骗   谁 呢   你 那   根本   没雪早 挤眼 转发 微博字 好看 转发 微博写 的 不错   / / @ - : 写 的 真的 好好 😂 😂 酷 真的 写 的 很 好 问君 能 有 几多 愁 生病 一猫 一狗 一 秃头 → _ → 诗人 · 马 转发 微博 转发 微博 哈哈 转发 微博 憋 作怪 不错 啊 我敬 你 是 条 文艺 狗 挖 鼻 真的 不错 马建国 脑洞 可以 美丽 的 代价 是 ， 放弃 与 你 在 一起 拜拜 拜拜 拜拜 拜拜 我 居然 觉得 写 得 好   肯定 早上 没 睡醒 美丽 的 代价 是     放弃 与 你 在 一起 转发 微博 傻 逼 湿人 呐 ！ 哈哈哈哈 转发 微博 昨天 还 念叨 我 喜欢 建国 的 画 和 诗 呢   结果 今天 就 写 了   幸福 来 的 太 突然 转发 微博 转发 微博好 复杂 的 诗 挖 鼻萌 字体 ！ 兔子 转发 微博 转发 微博 噗 哈哈 … … … 好 诗 … … … 哆 啦 梦 吃惊 转发 微博耶 ？ 写 的 不错 啊 写 得 好 哈哈哈哈 我 本来 觉得 写 的 不错 的 结果 右边 笑笑 笑笑 / / @ 陈稳 : 骗   谁 呢   你 那   根本   没雪 转发 微博 转发 微博 转发 微博 转发 微博 居然 戳 到 意外 的 萌点 居然 觉得 是 好 诗 好 湿 鼓掌 鼓掌 @ 回忆 专用 小 马甲   笔 和 我 的 一模一样 哈哈哈哈 很 喜欢 哆 啦 梦 吃惊 转发 微博 问君 能 有 几多 愁 ， 喵 喵 微笑 ！ ！ ！ 转发 微博写 的 很 好 嘛 为 毛 我 觉得 写 得 挺 好 转发 微博 转发 微博 哎哟 我 居然 觉得 建国 写 了 一首 好 诗 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 他 喵 的 ， 我 竟然 觉得 不错 写 得 挺 好 的 太阳 转发 微博 转发 微博字 好看 ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 我要 狗 带 了 ， 雨 是 淘气 的 雪 姐姐 笑笑 笑 第一次 转发 马甲 的 微博 吗 因为 它 的 屎 马甲 ！ 虽然 不怎么 押韵 ， 可是 意思 我 懂 ！ 字 好 女生 转发 微博雨 总想 靠近 我 身上     于是 我 放弃 了 打伞     雪花 飞舞 在 头顶     想 停 在 发梢     所以 我取 下 了 帽子     雨 是 融化 了 盔甲 的 雪     而 我 卸下 所有 的 防备     只 为 张开 双手     拥抱 你 哎 呦 喂 觉得 还 不错 字 不错 ！ 我 竟然 觉得 写 得 很 好 ， 不管 是 字 还是 诗 白眼 转发 微博心 尽然 觉得 是 好 诗 笑 总 觉得 是 用 眼线笔 写 的 偷笑 好 清晰 哎 呦 不错 哦 马甲 这 字体 自带 微博 光环 啊 转发 微博 右边 笑 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 转发 微博 转发 微博 转发 微博 欧巴好 有 才 额 哎哟 不错 哦 傻眼 大奶 写 挺 好 完 了 ， 我 快要 配不上 你 了 拜拜 拜拜 这个 还 不错 轉發 微博 为什么 爱 小 马甲 转发 微博 我 还是 觉得 昨天 那首 不错 ， 起码 … … 看 的 懂 笑笑 笑 一个 有 情怀 的 网红 转发 微博 转发 微博 这 才 叫 一首 好 诗 → _ → / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 写 的 不错 写 的 不错呀 ！ 挺 有 意境 和 心境 ， 话 说 真是 你 写 的 ？ 转发 微博 第一次 想 夸 马建国 的 作品   感觉 自己 可能 有点 病 挖 鼻 写 的 怪 好 的 爱 你 转发 微博 讲 真 ， 你 字 还是 不错 的 ， 就是 人嘛 ， 磕碜 了 点 转发 微博好 💩 读 第一遍 啥 破 玩意儿   读 了 三遍 竟然 觉得 是 一首 好 诗 …   心疼 泪 转发 微博 美丽 的 代价 是   放弃 与 你 在 一起 转发 微博天 啦 噜 ， 从 这 字体 迎风 飘 来 一股 香 转发 微博好 ， 很 好 字 好 诗 好 ， 想来 人 也 是 安好 的 转发 微博 写诗 可以     别 画画 居然 觉得 还 不错 😰 溜溜 的 马建国 写 得 还 挺好吃 惊生 猴子 羞嗒 嗒 不错 不错 挖 鼻 转发 微博 转发 微博 马甲 伤感 了 太阳 就是 写 的 好   我 没病 转发 微博 居然 被 感动 了 悲伤 哎 呦 喂 转发 微博 这 是 马建国 写 的 你 敢 信 ? ? 转发 微博够 棒 的 ！ 建国 体 有点 萌求 关注 转发 微博 哎哟 这个 真的 很 不错 啊 ！ 我 在 南方 的 烟雨 朦胧 里 疾行 ， 你 在 北方 的 大雪纷飞 中 伫立 眼角 蒸发 的 雨滴 ， 是不是 你 肩头 那片 吹 不落 的 白雪 . — — 马甲 ， 你 那儿 根本 没有 雪 ， 连雨 都 没有 挖 鼻 转发 微博 转发 微博 转发 微博 我 居然 觉得 还 不错 打脸 打脸 打脸 转发 微博 转发 微博 这 是 我 见 过 你 写 的 最 有 感觉 的 一首 诗 了 不错 嘛   比 我 好 害羞 字 好 、 诗美 ， 人丑 哈哈哈 要是 谁 相亲 想到 马建国 也 是 想 死 @ 許許 許小瑞好 湿 你 啥 创作 我 不 知道 ， 的 笔 看 的 我 鼻子 都 酸 了 ， 什么 时候 出马 建国 字体 啊 悲伤 悲伤 看来 我 得 去一趟 深圳 跟 你 偶遇 了 💅 🏻 💅 🏻 💅 🏻 转发 微博好 诗 好 诗 好 诗 转发 微博 转发 微博 卧槽 这 还是 我 认识 的 马大奶 了 么 哎呀 妈呀   我 居然 觉得 写 的 不错   是不是 病 了 居然 觉得 写 的 好 怒骂 问君 能 有 几多 愁 ？ 一猫 一狗 一 秃头 我 的 天 ！ 转发 微博 还是 蛮 厉害 的 笑 为什么 哭 着 写 了 一首 诗 ， 却 要 笑 着 发出 来 看到 “ 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 ”   就 酱紫 笑 转发 微博 其实 呐 ， 马甲 画画 挺 好 ， 写诗 也 挺 好 ， 字 也 挺 好 ， 大奶 也 挺 好 ， 偏偏 是 秃子 ， 人无完人 呐 思考 所以 就 剩琴 和棋 两个 领域 了 哼哼 啊 哦   竟然 觉得 写 得 很 好   好 有 王家卫 的 风格 啊 卧槽 ， 这首 诗 竟然 把 我 感动 哭 了 好 诗 喵 喵 建国 你 认真 了 围脖 升华 了 好 湿 好 美 ！ 美丽 的 代价 是 放弃 与 你 在 一起 爱上 了 负责 油菜花 鼓掌 转发 微博写 的 不错 嘛 ~ 好 湿 好 湿 ！ 好 诗泪 泪泪 转发 微博 转发 微博 哈哈哈哈 为 你 下一场 雪 转发 微博 问君 能 有 几多 愁   一猫 一狗 一 秃头 话 说 真不错 馋嘴 这 是 你 写诗 的 巅峰 诗人 の 建国 哪儿 抄 的 ！ 写 的 真的 很 好 哆 啦 梦 花心 我 看成 了 雨 总想 靠 在 你 哥 上 ， 看 了 几遍 发现 是 “ 身 ” @ 卜 开开 诗 就 不 说 了 ， 字 真心 好看 @ 李 瘦瘦 呀   哆 啦 梦 吃惊 转发 微博 转发 微博太美太美 秃头 文采 转发 微博 转发 微博 马甲 还是 个 才子 竟然 会 觉得 你 很 有 才 ， 怎么办 ， 我 是不是 疯 了 看 了 两遍 ， 懂 了 居然 是 首好 诗 哈哈 问君 能 有 几多 愁 ？ 一猫 一狗 一 秃头 我 也 觉得 写 的 真 好 ！ / / @ 你 眼目 中 的 瞳仁 :   竟然 觉得 不错 字美 ， 诗美 转发 微博 我 竟然 觉得   很 好 ？ ？ ？ 我要 拜倒 在 马甲 的 石榴裙 下 了 好 爱 哦 好 爱 哦 淫 得 一手 好 湿 👏 👏 👏 👏 转发 微博 转发 微博骗 谁 ！ 广州 还 在 夏天 呢 ！ 心 心 感觉 写 的 好好 怎么办 我特 么 居然 觉得 这是 首好 诗 我 竟然 觉得 是 首好 湿 👏 👏 👏 👏 转发 微博 转发 微博 我 觉得 写 的 挺 有 文化 拜拜 一句 话 毁掉 小 清新 / / @ 陈稳 ： 骗   谁 呢   你 那   根本   没雪比 作家 写 的 好多 了 / / @ 北京 - 心在 天上飞 - 人 在 地上 走 : 好 湿画 的 画 也 很 有 意境 ， 写 的 诗 也 很 有 诗意 ， 才艺 越来越 精湛 了 ， 一个 不断 给 我 惊喜 的 进步 网红 鼓掌 莫名 觉得 不错 为什么 我会 觉得 一个 段子 手写 的 诗 不错 转发 微博 你们 那 不是 第四次 入冬 失败 了 么 ？ 哪来 的 雪 怒骂 居然 觉得 是 一首 好 湿 😝 转发 微博 转发 微博 竟然 感动 了 ！ 转发 微博写 得 太好了 😄 啧 ， 大奶 淫 的 一手 好 湿 啊哟 呵 ~ 终于 写 了 一点 能 看 的 东西 ！ 人生 圆满 了 ！ 爱 马甲   竟然 觉得 写得 不错 拜拜 转发 微博 我 竟然 还 觉得 不错 我 是不是 疯 了 转发 微博 马甲 爱 你 色 转发 微博 转发 微博 转发 微博赞 马甲 会作 诗 我 竟然 也 觉得 有 诗意 哼 居然 被 最后 一句 感动 了 … 转发 微博 转发 微博 建国 好 文采 推荐 转发 微博 转发 微博 转发 微博好 湿 马甲 终于 正经 文艺 了 一回 为啥 觉得 挺棒 哒 ~ 转发 微博 竟然 觉得 这诗 不错 妈呀 我 居然 觉得 写 得 好 诗 和 字 竟然 不错 吃惊 吃惊 第一次 觉得 建国 真有 才 ， 你 叫 马有 才 算了 雪是 心凉 了 的 雨 ， 邂逅 的 代价 是 ，   放弃 与 你 在 一起 拜拜 明明 是 个 秃子   却 写 的 一手 好字 马建国 你 应该 成为 一个 诗人 呐 ( ´ ◑ д ◐ ｀ ) 好 诗 ， 挺 美的 害羞 我 觉得 写 的 还 不错 ， 我 是不是 疯 了 最近 三句 ， 想 哭   好 诗 居然 觉得 写 的 还 不错 思考 好 诗 ， 好字 微笑 画幅 画 ， 再配 上 你 的 诗 ， 卖 不到 万 你 找 我 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 呦 呦 唉 哟 喵 喵 赞 / / @ 小五之信 : 马甲 你 是 去 进修 过 了 嘛 ？   越来越 好 啦 ～ 我 竟然 觉得 是 一首 好 湿 哼 赞 觉得 写 的 不错 啊 ， 还有 马甲 ， 我 真的 爱 你 的 油画 啊 你 咋 不画 了 ！ 悲伤 乐儿 别 煽情 了 ！ 你 再 煽情 我 改不了 你 是 秃子 的 事实 啊 我 竟 觉得 写 的 很 好   我 是不是 疯 了 互相 膜拜 请 去掉 括号 里面 的话 ， 太 破坏 气氛 了 心雪是 心凉 了 的 雨 好 湿 ， 所以 肯定   不是 你 写 的 建国 好 文采 转发 微博太 煽情 太阳 太阳 太阳 笑 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 美丽 的 代价 是 放弃 和 你 在 一起 哆 啦 梦 吃惊 受 教 ～ 竟然 觉得 是 好 诗 哦 转发 微博雪 是 心凉 了 的 雨 … … 永远 不会 再见 妳 居然 是 好 诗 转发 微博 竟然 觉得 乐儿 写 得 挺 好 … … 拜拜 雪是 心凉 了 的 雨 ， 伤心 好 诗 转发 微博 他 骗人 ， 他家 根本 没雪 / / @ 想起 一个 拉风 一点 的 名字 怪 我 咯 : “ 雨 总想 靠 在 你 哥 上 ”   呵   第一句 我 就读 了 七遍   转发 微博 转发 微博蛮 好 马甲 ， 你 的 字 真 好看 ！ 爱 你 爱 你 爱 你 转发 微博 最右 的 太亮 了   / / @ 阿諾 這個 可以 吃 : 笑 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 你 这 一波 ， 我服 觉得 还 不错 啊 伤心 好 湿   好 湿 @ 托蒂 不会 拖地   现在 马甲 又 是 作诗 又 是 作画 的 ， 越来越 非主流 了 转发 微博 转发 微博 转发 微博好 诗 建国 的 文笔 不错 哦 嘻嘻 好 诗 啊 ， 马建国 你 写 的 太好了 ， 我 不 嫁给 你 竟然 觉得 美泪 微笑 转发 微博诗 ， 是 心灵 的 华尔兹 我 看见 你 ， 在 月光 下 起舞 做鬼脸 美丽 的 代价 是 放弃 与 你 在 一起 泪泪泪 不想 当 诗人 的 画家 不是 好 铲 屎 人 / / @ 回忆 专用 小 马甲 ： 回复 @ : 你 开个 价 ， 我 也 有 卖 的 意向 （ 江浙沪 包邮 ） 躲 了 一辈子 雨 ， 雨会 不会 很 难过 天 ， 我 觉得 写 的 好 美 怎么办 吃惊 吃惊 恩雪 是 凉 了 的 雨 好 诗 ！ 好赞 ！ 😘 以前 看小 马甲 写 的 微博 就 觉得 是 个 文艺 青年 转发 微博 就是说 小三 和 前任 同时 出现 在 你 的 生命 里   / / @ 刘博 一般 在 早上 七点 三十分 起床 : 雨夹雪 怎么 说 ？ 一直 好奇 的 一件 事   马甲 为什么 每天 凌晨 一点 都 在 外边 骑 自行车 玩 突然 想 吻 你 爱 你 是 靠 迈 吗 赞 转发 微博 转发 微博 竟然 觉得 写 的 还 不错 一定 是 我 的 错觉 转发 微博 转发 微博 好好 说话 行 吗 ？ 别作 诗 ， 宝宝 承受 不 来 微笑 ？ 啊啊啊 ， 马甲 太有 才 字 好看 好 有 意境 ， 带 着 淡淡 苦涩 转发 微博 转发 微博 转发 微博马家 失恋 了 吗 抚摸 一下 这首 写 的 好 转发 微博 我 竟然 感觉 不错 嘿 喵 喵 你 能 写出 这么 好 的 诗 ， 但 你 没有 对象 转发 微博 失望 失望 失望 大奶 这个 写 的 还 不错 躲 了 一辈子 雨 ， 雨会 不会 也 很 难过 果然 养猫 养狗 是 可以 提升 逼格 的 挖 鼻 居然 不错 哎 😂 😂 😂 😂 😂 😂 好 诗 ！ 哎哟 不错 哦 ～ 转发 微博 哈哈 好 诗 你 别说 ， 写 的 真不错 @ 莹狗儿   转发 微博 秃子 の 情诗 马建国 为什么 越来越 文艺 怒 微笑 居然 有点 想 哭心 这个 我 爱 哪 有 雪 ？ 骗 谁 呐 ！ 转发 微博 马建国 你 煽情 ！ 你 非主流 ！ 第一次 觉得 马甲 写 的 诗 好心 转发 微博汗 笑笑 笑 转发 微博 转发 微博 竟然 觉得很有 文采 好 诗 ！ ！ @ 布鲁 的 二 小姐 马甲 这首 诗 写 的 好 / / @ 四环 你 比 五环 多一环 啊 喂 ： 完蛋 了 ， 这货 准备 了 一个 本子 ， 接下来 我们 就 等 着 看 他 的 诗集 吧 笑 擦 ， 居然 认为 是 首好 诗 打 脸嘘 写 得 真 好 竟然 觉得 美 鲜花 竟然 觉得 是 首好 湿 ！ 其实 说 的 很 对 写 得 好 带 着 微博去 旅行 转发 微博 居然 觉得 还 不错 好 诗 好 诗 ~ 卧槽 哈哈哈哈 哈哈哈哈 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 好 诗 转发 微博雪 是 心凉 了 的 雨 转发 微博 转发 微博 居然 不错   好 诗妈 蛋   我 居然 觉得 这是 一首 好 诗   难道 我 是 疯 了 吗 好 诗   / / @ : 好 诗   / / @ 我 是 快乐 的 小晴娘 : 我 觉得 写 的 挺 有 文化 拜拜 转发 微博 马甲 文采 可以 呀 小 马甲 有 才 啊 ~ ~ 为 撒 我 觉得 写 得 挺 好 哦 ， 対 的 转发 微 博大 奶 诗人 偷笑 居然 觉得 很 不错 拜拜 拜拜 我 一定 是 脑袋 出 了 问题 笑笑 笑 转发 微博 转发 微博 这首 诗 不错 ~ ~ 转发 微博 我 去 ， 我 咋 觉得 说 的 真 好 ！ 转发 微博小 马甲 你 不发 🐶 和 🐱 的 照片 真的 没 问题 吗 他们 不怪 你 吗 ？ 转发 微博 转发 微博天 啊 ， 诗人 不装 逼 我们 还是 朋友 小 马甲 其实 很 有 才 的 ， 他 写 的 诗 大多 都 很 打动 人 ， 我 到 现在 还 记得 他 的 《 你 要是 能来 就 好 了 》 ， 评论 里 有人 说 ， 他 要不是 网红 现在 应该 是 一位 诗人 转发 微博 转发 微博好 诗 为啥 感觉 这么 好 ， 哆 啦 梦 吃惊 啧啧 ， 马 喵 喵 居然 觉得 不错 不要 再 躲雨 了 ， 雨会 伤心 的 难道 只有 我 觉得 写 的 很 不错 么 傻眼 逻辑关系 太 复杂 ， 脑残 分析 不动 写 得 很 好 呀 ！ ！ 我 没有 躲雨 ， 也 让 大雪 落 在 我 身上 积成 冰渣 我 竟然 觉得 还 不错 ？ 笑 转发 微博写 的 挺 好 我 操 写 的 真 好 悲伤 美丽 的 代价 是 放弃 与 你 在 一起 转发 微博 转发 微博 挖 鼻 好好 做 你 的 网红 ， 干嘛 出来 抢 诗人 的 饭碗 转发 微博 评论 里 也 有 好多 诗人 觉得 这个 世界 其实 是 这么 的 可爱   : / / . / 转发 微博 我 居然 觉得 不错 ， 我 一定 是 吃 菌 中毒 了 转发 微博哈 我   \\   竟然   \\   觉得 这   \\   写 的 很 好好 诗 啊 ！ 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 卧槽 ， 写 得 还 不错 字 真 漂亮 ， 像 你 一样 转发 微博心 我 竟然 觉得 是 首好 诗 拜拜 拜拜 有雪 吗 思考 感觉 有点 ， 道理 转发 微博 转发 微博 转发 微博 文采 先不说 ， 字 写 的 特好 ！ 美丽 的 代价 是     放弃 与 你 在 一起 呦 呦 呦       马建国 还是 挺 有 才华 的 呀 雨 总想 靠 在 你 哥 上 都 没人 发现 前 一页 是 一只 狗 吗 偷笑 转发 微博 转发 微博太赞 了 ， 哎呀 妈呀 # 德艺双馨 马建国 #   泪 我 不要 转发 微博 转发 微博 转发 微博 你 这字 暴露 了 你 的 胸围 ， 马大奶 姑娘 都 驾驭 不了 如此 婉约 的 笔体 美丽 的 代价 是 放弃 与 你 在 一起 转发 微博 卧草   你 还 真 不 只 奶大 转发 微博 转发 微博 我 竟然 喵 喵 转发 微博 其实 是 首好 诗 得不到 的 永远 在 骚动   被 偏爱 都 有恃无恐 拜拜 秃头 又 淫 得 一首 好 诗 😂 转发 微博 转发 微博 转发 微博竟 没想到 你 如此 文艺 ， 错看 你 了 ， 马大奶 哈哈 伤心 天 哪 细细 看 了 好几遍   觉得 写 的 真 挺 好 的 写 得 真 好 转发 微博 竟然 觉得 写 的 好 ！ 喵 喵 哆 啦 梦 吃惊 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 : 我 他妈的 居然 觉得 这是 一首 好 湿 卧槽 我 竟然 觉着 写 的 好 棒 转发 微博 转发 微博 我 不得不 说 写 的 不错 → _ → / / @ 湖人 今天 赢 了 吗 : 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 不知羞耻 拜拜 转发 微博 真的 很 不错 内心 还 住 了 个 诗人 转发 微博 竟然 看 的 感动 了 心心 马甲 好 有 才 拜拜 悲伤 转发 微博 感性 的 人 孤独 一辈子 转发 微博 终于 憋 出来 了 ， 写 的 很 好 ， 字 也 好看 我 的 天 ， 一不小心 被 这个 逗比 男人 感动 了 呢 ！ 想 嫁 爱 你 转发 微博写 的 好 凄美 … 马甲 越发 不要脸 了 ， 妞妞 和 端午 的 脸 都 快 被 你 丢 完 了 / / @ 回忆 专用 小 马甲 ： 回复 @ : 你 开个 价 ， 我 也 有 卖 的 意向 （ 江浙沪 包邮 ） 骚气 小 马甲 写 的 还 不错 ， 我 是不是 疯 了 这次 竟然 不是 野兽派 马甲 的 文笔 一直 不错 爱 你 转发 微博 / / @ 红薯 地里 的 土豆 生 的 板栗 : 讲真 ， 这首 写 的 不错 微笑 转发 微博度 你 哪来 的 雪 怒骂 怒骂 秃子 与 诗 哦 转发 微博说 良心话 ， 不错 好 诗 ， 写 的 真 好 ！ 转发 微博 转发 微博 有点 意思 转发 微博 竟然 这么 走心 艾玛想 哭 呢 泪 下雨 我 觉得 这样 更好   雨 总想 靠 在 你 身上   所以 你 躲 了 半辈子 雨   雪 飞舞 在 天上   所以 你 远远 的 看着 雪   雪是 心凉 了 的 雨   吸引 你 的 代价   是 放弃 与 你 在 一起 悲伤 我 也 觉得 写 的 好 美 怎么办   / / @ 窗前 听 月 : 天 ， 我 觉得 写 的 好 美 怎么办 吃惊 吃惊 此情此景 ， 我 只 想 说 ， 你好 不要脸 啊 转发 微博 转发 微博写 得 还 多 好 的 鲜花 好 诗 笑 转发 微博 转发 微博 居然 觉得 还 不错 笑笑 笑哈哈 转发 微博 欣慰 呀 ， 马甲 终于 会 写诗 了 ！ ！ ！ 转发 微博 转发 微博 走心 了 （ 严肃 脸 ） 心心心 好 诗 (     ˃ ᷄ ˶ ˶ ̫ ˶ ˂ ᷅     ) 美丽 的 代价 是     放弃 与 你 在 一起 / / @ 幺 妹 妹妹 妹妹 妹妹 : 有 感觉 我   特们     是不是     疯 了     居然     觉得   写 得 好     转发 微博 转发 微博 @ 回忆 专用 熊 笨牛   小 马甲 写 的 诗 真的 很 朴实 自然 心 我 竟然 觉得 很 不错 漫天 荒芜 ， 一片 飞舞 可爱 转发 微博 哲学家 诗人 一米 五卷 毛 马建国 ～ 字 ， 倒 是 很 好看 ， 但是 头 一句 ， 就 看成 ， “ 雨 总想 靠 在 你 哥 上 ” … … 我 想 问 你 大哥 是 谁 ？ 转发 微博雪 远远 飞舞 在 天际 ，   美丽 ， 冷艳 ， 遥不可及 ，   你 靠近 ，   再 靠近 ，   不知 是 谁 滋润 了 谁 ，   亦 或 谁 温暖 了 谁 ，   而 与 你 在 一起 的 代价 是 放弃 所有 @ 吖 摇要 加油   @ 哈哈哈 哈哈 娜 酱   看起来 很 像 散文 的 诗 @ 兔 了 个 咖   我 喜欢 他 的 字 呀 我 竟然 真的 觉得 写 的 挺 好 浪够 了 ， 就 赶紧 回家吧 转发 微博求 关注 求 关注 傻眼 抓狂 抓狂 抓狂 居然 觉得 马甲 写 的 很 好 ， 我 是不是 疯 了 居然 感动 了 可以 上 读者 了 @ 读者   ....... 好 嘞 … 也 不 知道 是从 哪里 抄来 的 为啥 我 觉得 写 的 很 好 傻眼 好 湿 ！ @   @ 不是 季节 呐   @ 懒木 知知   莫名 觉得 挺棒 你 怎麼 不 出門 帶個 棺材   死 了 媽好 立刻 下葬 你 真是 越发 的 油腻 了 @ 回忆 专用 小 马甲 转发 微博 卧槽   我 受不了 了   爱上 了 这 矫情 的 才华 喜欢 写 的 不错       就是 指尖 不 好看 拜拜 我特 么 居然 觉得 写 的 挺 好 的 😂 嘻嘻 转发 微博雪 是 心凉 了 的 雨 ， 美丽 的 代价 是 放弃 与 你 在 一起 心 转发 微博 一个 能 吃 会 写诗 作画 的 小 公举 心 转发 微博心 喵 喵 来 人 ， 这里 有人 想 谋害 朕 拜拜 你 别说 ~ 还 真不错 ！   / / @ 明石 什么 时候 回家 : 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 可爱 一个 中年男子 内心 的 文艺 嗯 ， 写 得 好 怒存 转发 棒棒 哒 ， ， ， 我 不依 … … 字 真 好看 转发 微博 怎么办 ， 我 觉得 写 得 很 好 哆 啦 梦 吃惊 笑 真的     马建国 你 是 个 有 内涵 的 人       你 秃头 啊 什么 的 那 都 不 叫 事儿 昂大奶 意外 的 矫情 居然 觉得 写得 好好 感觉 写 的 很 好 啊 心写 的 还 挺 好 的 ， 可惜 秃 了 转发 微博 救命 拜拜 拜拜 拜拜 看不出来 你 这个 养 宠物 的 ， 文 笔挺 好 呢 ！ 如果 没有 后面 那句话 ， 此时此刻 得 意境 还是 不错 哒 哇 哦 其实 我 也 是 诗人 转发 微博 马甲 你好 有 才 啊 真 喜欢 你 了 对于 你 的 诗 ， 我 更 喜欢 你 的 画 转发 微博 转发 微博好 有 文采 雨 总想 靠 在 你 身上   所以 你 躲 了 半辈子 雨   雪 飞舞 在 天上   你 靠近 它 就化 了   所以 你 远远 的 看着 雪   雪是 心凉 了 的 雨   美丽 的 代价 是   放弃 与 你 在 一起 挺棒 的 ！ 居然 觉得 还 挺 有 诗意 ~ 字 也 好看 … 害羞 害羞 害羞 转发 微博 转发 微博 喜欢 哆 啦 梦 吃惊 突然 文艺 了 转发 微博 我 也 觉得 很棒 啊 ！ ！ / / @ : 写 的 真棒 啊 ！ ！ ！ （ 真心话 ！ 绝对 的 真心话 ！ ！ ！ ） 转发 微博 一个 有 故事 的 秃子 大 雄 微笑 转发 微博 喵 喵 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 不错 嘛 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 : 我 他妈的 居然 觉得 这是 一首 好 湿 名字 叫 雨夹雪 吗 偷笑 偷笑 转发 微博写 的 很 好 心灵 写手   / / @ 李二 娃娃 娃娃 : 哆 啦 梦 吃惊 好 诗 ！ 吟诗 作画   无所不能 腻害 了 写 的 不错 伤心 目前为止 写 的 最 有 诗意 的 一首 转发 微博心心 认真 的 夸奖 转发 微博 悲伤 ☀ 转发 微博 就算 雪 再 高冷 美丽 ， 靠 在 你 肩头 就 又 变成 了 雨 转发 微博 看起来 很 有 道理 的 感觉 哆 啦 梦 微笑 好 有 文采 害羞 最后 一句 转发 微博心心 居然 写 的 不错 哆 啦 梦 微笑 转发 微博 竟然 觉得 是 一首 好 诗 笑 忽然 觉得 马甲 好 有 文化 真好 这 是 一个 悲伤 的 故事 转发 微博   / / @ 田田田菇 凉 : 雪是 心凉 了 的 雨 ， 伤心 好 诗 妈呀 写 的 字 简直 好看 色 美丽 的 代价 是     放弃 与 你 在 一起 写 的 可以 啊 放弃 与 你 在 一起 爱 你 爱 你 爱 你 心致 昨天 淋 了 一路 雨 的 我 哆 啦 梦 吃惊 好 诗 ！ 转发 微博 卧槽 好 诗 ！ 鼓掌 鼓掌 鼓掌 鼓掌 建国 文化 程度 又 提高 了 马 志摩 ， 诗 和 字 都 挺 的 ， 不过 好 喜欢 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 雨 轻轻 敲打 我窗 … ， 雪 缓缓 飘落 地下 … ， 阳光 普照大地 … ， 一切 了 无 踪迹 … （ 随笔 啊 ， 随笔 … ） 呵呵 你 应该 是 个 诗人 竟然 觉得 诗美 美丽 的 代价 是 放弃 与 你 在 一起 马甲 越来越 有 文化 了 ， = 看来 变成 文化 半夜 矫情 ， 这逼装 的 我 给 分 朕 的 意思 是 ， 此诗 朕 很 喜欢 微笑 转发 微博 真的 还 不错 转发 微博 不要脸 还 别说 ， 这首 诗真 挺不错 的 妈呀 转发 微博 转发 微博写 得 蛮 好 呀 转发 微博好 诗 ！ 竟然 觉得 马甲 写 得 很 好 特 么 的 这 诗 有点 意思 .. 雨 如 珠帘 ， 雪如 羽毛 ， 穿行 其间 ， 轻触 美好 （ 还是 随笔 啊 ， 随笔 … ） 偷乐 转发 微博为 毛 觉得很有 感觉 悲伤 爱 你 泪泪泪 @ 熊囡子   一不小心 就 成 诗人 了 哈哈 马建国 居然 会 写诗 转发 微博好 诗 ！ 马 诗人 你好 转发 微博好 湿 我 竟然 觉得 写 的 不错 转发 微博 居然 觉得 写 的 不错 傻眼 微笑 转发 微博 @ 特务 兔 __   我 出个 亿 买下 版权 拜拜 拜拜 转发 微博 我 给 分 我 靠 ！ 好 湿 ！ ！ ！ 第一次 觉得 马甲 是 个 诗人 ！ 完 了 ， 我 竟然 会 觉得 写 的 还 挺 感人 ， 我 肯定 是 中毒 了 ， 中 了 马建国 的 毒 转发 微博 满腹 诗词 的 马甲 ！ 你 应该 注意 抬头 看妹 纸 ~ ~ ~ ~ ~ ~ 转发 微博 哎 ， 建国 终于 写出 个 像样 的 诗 了 简直 可怕 转发 微博 转发 微博 你 也 太 不 小心 了 我 竟然 觉得 写 的 挺 好 喵 喵 好 诗 好 诗 就 怕 秃头 有 文化 … … 我 居然 觉得 诗 还 不错 … … 你好 ！ 马湿人 卡号 ~     钱 给 你 打 过来 喵 喵 我们 做错 了 什么   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 我 竟然 觉得 很 好 哼哼 哼 @ 唐颖 - - -   转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 / / @ 小雨 鸳 : 转发 微博 我 居然 觉得 这是 首好 诗 喵 喵 蛮 好 的 羞 嗒 嗒 转发 微博字 不错 这 他 妈 是 个 全民 诗人 的 时代 噢 （ … … ） 小 公举 还会 写诗 ， 感觉 棒棒 哒 哆 啦 梦 吃惊 可以 抠 鼻屎 讲真 ！ 我 居然 觉得 挺 好 转发 微博挺 好 的 呀 ， 雪是 心凉 了 的 雨 😔 多有 经历 才能 写出 这种 句子 啊 😔 写 的 真 好 很 喜欢 ～ 好 诗 泪流满面 戳 死 了 / / @ 目瞪口呆 的 嘭 老板 : 戳 中 转发 微博 转发 微博 你 那儿 并 不 下雪 拜拜 拜拜 拜拜 我 就 看看 你 的 字 转发 微博 这首 还 像 那么回事 ^ _ ^ 去 个 海边 还要 带 两支 笔 笑笑 笑 转发 微博夸 一下 诗   然后 右边 👉   哈哈哈哈 笑 / / @ 嗯 喵 酱 ： 问君 能 有 几多 愁 ？ 一猫 一狗 一 秃头 小 马甲 咋 是 个 才子 呢 心 以前 不是 画画 的 吗 没有 想到 居然 这么 多才多艺 转发 微 博爱 你 爱 你 转发 微博 真的 很棒 的 说 转发 微博 然而 秃头 大叔 没事 不能 挠头 只能 写诗 了 / / @ 颜卿 夏 : 今天 的 诗 让 我 感觉 马甲 从 秃头 大叔 变成 了 流浪 诗人 … 错觉 吗 … 有 才 我 去 … 居然 觉得 凄美 的 想 哭 第一次 觉得 马甲 写 得 好 ...   爱 你 心 为什么 感觉 马甲 顿时 从 铲 屎 的 变成 了 流浪 诗人   而且 字 不要 太 好看 ！ ！ ！ 呃 .... 咋办 ... 我 也 觉得 写 的 挺 好 的 .... 鼓掌 鼓掌 鼓掌 美麗 的 代價   是 放棄 與 你 在 一起 喜欢 看 你 写 的 字   喜欢 端午 妞妞   喜欢 你 鲜花 转发 微博好 诗 喵 喵 转发 微博 转发 微博好 湿好 湿 转发 微博 转发 微博 滚滚 滚 ， 去 死去 死去 死 ！ ！ 你 真是 当代 诗人 的 大 不幸 ！ @ 张大 猫 什么 情况 ？ 竟然 感觉 这诗 不错 转发 微博 一首 好 湿 ！ 转发 微博 其实 小 马甲 的 字 写 得 挺 好 的   偷乐 每天 都 是 带 着 这样 心情 去 跑 这段 海边 的 这段 路 ～ 马甲 榜姐 对 你 来说 是 雪 是 雨 ？ 转发 微博 转发 微博 转发 微博 转发 微博 我 觉得 这是 马建国 艺术史 上 最具 建国 性 的 诗歌 了 转发 微博够 矫情 ！ 我 竟然 喜欢 最后 一句 害羞 一定 是 疯 了 拜拜 写 的 挺 好 的 怎么回事 转发 微博 转发 微博   / / @ 抔 饮 惆怅 : 转发 微博 只有 我 觉得 写 的 挺棒 的 吗 … … 转发 微博 转发 微博 最后 一句 戳 泪点 了 悲伤 好 诗 哎 好 诗心 竟然 觉得 这么 秃头 写 的 还 不错 🌚 转发 微博 转发 微博写 的 挺 好 的 怎么回事 转发 微博 转发 微博写 的 挺 好 的 作 什么 妖 首先 你 的 写 得 一手 好字 淫 得 一手 好 湿 转发 微博好 馋嘴 马甲 你 究竟 是 什么 字体 ， 好想学 ！ 转发 微博 诗人 转发 微博 居然 是 首好 诗 … 这是 最好 的 了 哈哈 好 诗 … … 哎哟 写 的 还 真不错 ， 马建国 有 出息 我 的 天 啊 没想到 你 是 这样 的 人泪 好感 人 居然 真是 好 湿 可以 哇 真 · 莎士 · 建国 · 马 我 竟然 觉得 这首 诗 好 … … 傻眼 转发 微博 卧槽   马大奶   尽然 写 了 一首 好 湿 微笑     微风 微风 鲜花 鲜花 突然 觉得 写 的 挺 好 的 鲜花 爱上 转发 微博 转发 微博 马甲 ， 诗挺 好 ， 就是 我 觉得 第四句 应该 放到 第六句 后面 @ 回忆 专用 小 马甲 这 大概 是 马甲 迄今为止 最好 的 诗 挖 鼻 转发 微博好 诗 好 诗 喵 喵 居然 觉得 好美写 得 好好 是 怎么 了 转发 微博 转发 微博雪 是 心凉 的 雨 … … 我 竟然 觉得 你 很 有 才   拜拜 我 选择 狗带 转发 微博好 湿好 湿 兔子 兔子 放弃 与 你 在 一起 心心心 好 诗 好 诗雪     是 心凉 了 的 雨 沙尘暴 微笑 我 居然 觉得 写 的 很 好 ？ ？ ？ ？ ？ ？ 转发 微博 转发 微博 被 征服 见字 如见 人 啊 ， 想必 你 很帅 吧 ， 跟 端午 和 妞妞 很配 喵 喵 马甲 真的 是 个 有 才华 的 爱 你 转发 微博过 两天 你 都 能 出 诗集 了 转发 微博 我 不由 赞叹 贊下 雨雪 莫名 觉得 还 不错 拜拜 转发 微博 转发 微博好 湿爱 你 咦 → _ → 《 马甲 诗集 》 改行 吧 转发 微博 转发 微博好 喜欢 / / @ 有源 凯始玺欢 你 : 我 去 … 居然 觉得 凄美 的 想 哭 我 的 天呐 居然 这么 美字 好 可爱 阔以 啊 真 挺 美的 转发 微博 只能 说 ， 字 写 的 真的 好看 ！ 心等 登 等 登登 等 瞪 ～   好酸 写 得 很 好 啊 ， 诗意 ～ 我 居然 觉得 写 的 还 不错 … … … … 我点 了 个 赞 ！ 转发 微博 转发 微博 都 是 艺术细胞   竟 忘 了 都 是 逗 比   喜欢 这首 诗 悲伤 转发 微博 一不小心 就 有点 小 感动 ， 这 还是 我 认识 的 马甲 吗 ？ 微笑 挺 好 转发 微博 转发 微博 我 竟然 觉得 还 不错 ！ 棒 转发 微博好 诗 偶尔 矫情 一下 也 并 不坏 微笑 建国 好 有 才 呀 爱 你 爱 你 爱 你 爱 你 爱 你 不明 觉厉   / / @ 落缨雨 : 这 大概 是 马甲 迄今为止 最好 的 诗 挖 鼻 写 的 真 好 马甲 是 诗人 ？ 转发 微博 我 竟 也 被   一碗 鸡汤 灌醉 白眼 而 当 一片 晶莹 在 你 手心 融化 时 ， 你 的 目光 又 转向 漫天 的 飞雪 美丽 的 代价 是 放弃 与 你 在 一起 … 所以 美腻 的 线代 化学 英语 … 对不起 … 我 最终 还是 选择 放手 好 诗 微笑 😂 😂 😂 鼓掌 好 ！ 买下来 ！ 转发 微博 我 脑公 的 字 好 讲 真   写 的 挺 好 喵 喵 小 坎肩 真 透彻 ☃ ☃ 莫名 心疼 转发 微博 转发 微博 转发 微博 果然 是 我 老公 转发 微博雪 是 心凉 了 的 雨 转发 微博 我 竟然 觉得 写 得 真 好 喵 喵 喵 喵 如果 大奶 你 不是 在 深圳 写 就 更 有 诗意 了 伤心 好 诗 转发 微博别 等 爱 你 的 人渐 行渐 远 之后 才 发现 他 的 美丽   马甲 真是 个 诗人 爱 你 悲伤 悲伤 竟 感觉 很美有 内涵 转发 微博 字体 蛮 好看 的 诶 羞 嗒 嗒 哈哈哈 哈哈哈 哈哈哈 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 转发 微博 居然 写 得 还 不错 哆 啦 梦 吃惊 思考 远方 … … 玫瑰 代价 竟然 觉得 写 的 很 好 ！ 我 可是 中文系 的 ！ 😂 😂 😂 这 不是 马建国 ， 这 绝对 不是 马建国 ！ 马建国 根本 写 不 出来 这种 文字 ！ 说 你 是 谁 ！ 真正 的 马建国 去 哪 了 怒 怒 怒 反复 看 了 好几遍 ， 居然 觉得 还 不错 哼哼 居然 感觉 写 的 还 不错 ， 不 相信 这是 秃头 写 的 转发 微博 转发 微博好 喜欢 好 喜欢 好 喜欢 好 喜欢 很 美 一只 字迹 漂亮 的 兔子 你 可 得 了 ， 你 见 过 雪 ？ ？ 转发 微博 ！ ！ ！ 字 好看 偷乐 我 竟然 觉得 还 不错 矮油   天才 诗人 呐 转发 微博 我 给 这个 才华 点个 大大的 赞 ， 写 得 好 转发 微博 喜欢 他 的 字 转发 微博带 着 微博去 旅行 马甲 ， 成天 晒萌 宠 不算 ， 还 总是 冷不丁 让 人为 之一 惊 ， 这靓字 ， 这 才艺 ， 又 得 多 一帮 腐竹 了 转发 微博 膝盖 准备 好 了 转发 微博   / / @ : 居然 被 感动 了 悲伤 怎么 会 觉得 你 写 的 很 好 嘞     我 想 我 疯 了 ！ ！ ！ 转发 微博 你 住 的 城市 从不 下雪 哎 呦   不错 哦 真的 写 得 好 哆 啦 梦 微笑 @ 程淼命 里 缺水   写 的 还 不错 么 建国 还是 有点 才华 的 嘛 ， 哈哈哈 😂 转发 微博 把 第一个 所以 改成 然而 觉得 更好 我 居然 觉得 写 的 不错 带 着 微博去 旅行 雨 总想 靠 在 你 身上 ， 所以 你 躲 了 半辈子 雨 ， 雪 飞舞 在 天上 ， 你 一 靠近 雪就化 了 ， 所以 你 远远地 看着 雪雪是 心凉 了 的 雨 放弃 和 你 在 一起 ， 却 成就 了 一种 美丽 好 一个 美丽 的 代价 悲伤 字 好看 的 男生 帅 哦 转发 微博 曾经   我 说   马建国 是 我 男神   因为 你养 的 了 宠物   下 的 了 厨房   还 能 做做 家务   现在 发现   你 还有 一手 好字 讲 真 ， 不要 露脸 ， 让 我 继续 对 你 充满 幻想 吧 ！ @ 蔚帛 淡然   美丽 的 代价 是 ， 放弃 与 你 在 一起 我 竟然 觉得 马甲 写 的 很 好 😂 😂 😂 转发 微博 很 赞耶 ！ 转发 微博   / / @ 有源 凯始玺欢 你 : 我 去 … 居然 觉得 凄美 的 想 哭 很 不错 耶 这首 诗 很 不错 啊 好 喜欢 转发 微博 生病 生病 马甲 你 变 了 ， 你 再也 不是 原来 那个 天 真的 秃子 了 嗷   字 不错 湿 也 不错   比 画画 强 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 挺 好 的 啊 一手 好字心 转发 微博 悲伤 小 马甲 诗精 了 吗 ， 特别 有 共鸣 好棒 开始 写 的 好 了 ？ 转发 微博 我 怎么 觉得 .... 好 棒 这 鸡汤 转发 微博 居然 觉得 是 好 诗 ~ 我 喜欢 哎 呦 不错 哦   / / @ 阿 紫色 少女 : 马 甲子 真是 不能 认真 悲伤 泪泪 泪泪 马建国 你 咋 这么 矫情 了 ， 看得 我 都 心 揪 揪 伤心 / / @ 一枚 质地 柔软 的 鹿角 丷 : 转发 微博 竟然 觉得 写 的 很 好 转发 微博 你 妹儿 ， 我 居然 觉得 这是 一首 好 诗 ！ 快点 打醒 我 生病 美丽 的 代价 是   放弃 与 你 在 一起   这么 深刻 这 不是 你   雪是 心凉 了 的 雨心 不错 写 的 还 不错 嘛 好 湿 好 湿 转发 微博 既 能 画画 又 能 写诗 的 建国 . 马 哎哟 喂 写 得 太 动人 了 织织织 写 得 真 好 啊 ！ 大奶 写 的 不错 转发 微博 马甲 的 唯一 一首 值得一看 的 好 湿 好 诗 ， 有毒 转发 微博 这首 诗 竟然 真的 写 进 心坎 里 了 / / @ 晟 夏之梦 : 哈哈哈 哈哈哈   转发 微博 我 竟然 觉得 很 好 哆 啦 梦 微笑 马甲 . 我 知道 . 这才 是 你 . 转发 微博 转发 微博写 的 很 好 中肯 的 说 美丽 的 代价 是 ， 放弃 与 你 在 一起 转发 微 博大 奶好 正经 转发 微博好 湿 微笑 转发 微博写 得 挺 好 ！ 一不小心   诗来 了 笑 马甲 你 … … … 转发 微博馬甲 的 字 其實 並不醜 ， 原以 為 只是 一個 遊手 好 閒 的 剷 屎 官 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 浪 啊 ！ @ 我 就 叫   淫 的 一手 好 湿 草泥马 草泥马 草泥马 字 好看   / / @ 澜 多多 : 好 诗 转发 微博雪 是 心凉 的 雨 好 棒 ｂ ( ￣ ▽ ￣ ) ｄ 不得不 说 马甲 这首 诗 写 得 真 好 ！ 🖖 🏻 心小 马甲 又 创作 诗 了 ， 俏皮 中 夹带 着 哀伤 偷笑 偷笑 美丽 的 代价 是 放弃 与 你 在 一起 而 我 竟然 觉得 写 的 挺 好 的 拜拜 我 可耻 转发 微博 最右 好 诗 哈哈 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 转发 微博 转发 微博 啧啧 啧 💅 🏿 竟然 看 感动 了 竟然 觉得 写 的 好 😂 美丽 的 代价 是 ， 放弃 与 你 在 一起 马甲 ， 你 进步 了 ！ ！ ！ 喵 喵 好 诗 ！ ！ 嘻嘻 嘻嘻 这 这 这 / / @ 嗯 喵 酱 : 问君 能 有 几多 愁 ？ 一猫 一狗 一 秃头 转发 微博字 好看 ， 诗 的 意境 也 不错 诶 转发 微博 转发 微博 建国 没想到 你 不仅 + 你 还好 有 才 ， 忍不住 👍 觉得 写 的 好好 啊 哈哈 少女 情怀 总是 诗好 吧 ， 你 赢 了 ， 别说 写 的 还真好 转发 微博 思考 转发 微博 竟然 觉得 写 的 很 好 马甲 全才 啊 傻眼 转发 微博 转发 微博 憋 说 ！ 马甲 这诗 把 我 眼里 的 雨 搞 出来 了 挖 鼻 好 诗 ， 再 来 一首 竟然 觉得 是 首好 诗   微笑 转发 微博 思考 思考 思考 我 日特 ， 马建国 这 文采 是 好 是 写 的 不错 好 吧 ， 继续 努力 狗带 🐶 我 竟然 觉得 写 的 不错 挺 有 感觉 的 ！ 我 竟然 觉得 你 写 的 很 好 偷笑 转发 微博 加油 ， 小 马甲 第一首 让 我 觉得 像 诗 的 诗 微笑 转发 微博 转发 微博 转发 微博写 的 真 好 转发 微博 悲伤 闭嘴 泪 马甲 字 好好看 心 马建国 竟 如此 有 文化 马甲 ， 我要 嫁给 你 ， 哪怕 你 是 一个 秃头 害羞 害羞 赞 啊 赞 啊 赞 啊 马甲 文艺 青年 了 一把 ~ 蛮 好 的 这个 逼装 的 我 给 满分 ： 写 的 还 可以 吼 思考 转发 微博夸 你 一回 转发 微博 转发 微博 我 竟然 觉得 很 不错 喵 喵 下雪 了 ， 应个景 ， 转载 心 ☕ 好 湿本 不 好看 ~ 闭嘴 转发 微博 转发 微博 转发 微博哇 转发 微博 哎 呦 ， 不错 哟 你 可 真行 不错 我次 奥 ， 不错 转发 微博 转发 微博 ( ⊙ ⊙ ) … 竟然 觉得 写 的 很 好 … 就是 喜欢 马甲 呢 字 ！ ！ ！ 转发 微博赞 转发 微博写 的 蛮 好 的 有 才 哇 哦 ！ 美丽 的 代价 是 放弃 与 你 在 一起 终于 有 一首 能 看 的 诗 了 ， 再接再厉   / / @ 还有 套题 : 转发 微博 你 怎么 这么 有 才 转发 微博 转发 微博 我 真的 觉得 这是 一首 好 诗 转发 微博 我 也 觉得 是 首好 湿笑 转发 微博 转发 微博 / / @ 你 不 说 我 不 说 西厢 不 在 : 终于 有 一首 能 看 的 诗 了 ， 再接再厉 喜欢 心 我 觉得 写 的 还 不错 喵 喵 转发 微博心 转发 微博 转发 微博真 · 好 诗 💙 诗人 ！ 说 的 好像 你 那里 下过 雪 一样 真的   还 挺不错 的 … 骚骚 骚是 首好 湿 ～ 可爱 好 深刻 …   / / @ 小龟家 的 痴汉 : 哆 啦 梦 吃惊 这诗 写 得 挺 好 … / / @ : 字 如其人   隔 着 屏幕 都 闻到 了 一股 浓浓的 香 转发 微博哟 ！ 这有 飞飞哥 的 名字 啦 偷笑 @ 薄 喵 喵 的 贞洁 小 背心   说 ！ 真的 是 原创 ？ 转发 微博 这 条路 不是 上期 跑 男 ， 邓超 和 陈赫 被 分到 的 地点 嘛 ！ 真的 像是 诗 呢 ～ 还 挺 像 这么回事 悲伤 写 得 太 好看 哭 了 哈哈 转发 微博 觉得 写 的 挺 好 的 爱 你 爱 你 哎 呦 ， 不错 哦 还 真 有 那么 点 味道 ， 一个 人 无论 考 什么 火 ， 都 是 有 理由 的 ！ 马甲 文字 驾驭能力 一直 很强 ！ 转发 微博好 诗 好 诗 我 竟然 感觉 写 的 不错 ， 我 是不是 疯 了 … … 然而 伞 才 是 真 爱 还 真 有 那么 点 味道 ， 一个 人 无论 考 什么 火 ， 都 是 有 理由 的 ！ 马甲 文字 驾驭能力 一直 很强 ！ 马甲 开始 真的 会 写诗 了 转发 微博 转发 微博 我 的 审美 被 你 带坏 了 拜拜 居然 觉得 写得 真好 转发 微博汗 写 的 好 一首 好 诗 可怜 我 觉得 这是 首好 诗 笑笑 笑 最 关键 还 适合 你 ！ @ 云居遥   爱 你 转发 微博写 的 不错 吗 我 泪 我 居然 觉得 马甲 的 诗 还 不错   / / @ 人 懒懒 思 慵 慵 : 哟 ！ 这有 飞飞哥 的 名字 啦 偷笑 @ 薄 喵 喵 的 贞洁 小 背心   三天三夜   三更半夜   作 诗 不要 停歇 加油 啊 莫名 有 感想 买本 你 的 诗集 当 字帖 / / @ 林先生 的 菠菜 姑娘 ： 雨 总想 靠近 我 身上     于是 我 放弃 了 打伞     雪花 飞舞 在 头顶     想 停 在 发梢     所以 我取 下 了 帽子     雨 是 融化 了 盔甲 的 雪     而 我 卸下 所有 的 防备     只 为 张开 双手     拥抱 你 那     冰雹 呢 马甲 竟然 会 写诗 拜拜 拜拜 写 的 挺 好 微笑 确实 不错 ， 字 也 挺 好看 的 / / @ 薄 喵 喵 的 贞洁 小 背心 : 我 居然 觉得 马甲 的 诗 还 不错   / / @ 人 懒懒 思 慵 慵 : 哟 ！ 这有 飞飞哥 的 名字 啦 偷笑 @ 薄 喵 喵 的 贞洁 小 背心   好 诗 ！ @ 丿 李夫人 丶   介么 有 才华 的 小 马甲 偷笑 偷笑 我 居然 也 觉得 写 的 不错 是不是 疯 了 转发 微博 竟然 觉得 写 得 好 转发 微博 马甲 又 多愁善感 了 笑 马甲 还是 很 有 文采 的 怎么办 ， 竟然 被 感动 了 拜拜 转发 微 博爱 你 哇 微笑 马大奶 进步 了 有 才 阴险 灵魂 诗人 美丽 的 代价 是 ， 放弃 与 你 在 一起 转发 微博写 得 真 好 ！ 怎么办 ， 竟然 被 感动 了 拜拜 转发 微博 加油 乐儿   写 完 这个 出 本书     你 也 就是 著作等身 的 作家 了 转发 微博 转发 微博 呜 哇哇 好 湿 ！ ！ 转发 微博 才华 肆意 的 有点 过分 真的 很 不错呀 ！ 转发 微博 贴心 的 博主 不 加水 印 害羞 心心心 竟然 会 感觉 很棒 … 白眼 竟然 觉得 挺 有 诗意 @ 还 我 橙子   @ 吴楠 南瓜   @ 阿溪 -   被 感动 到 了 兔子 哇 转发 微博 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 特别 好 ， 心 都 轻微 抽搐 了 一下 我 竟然 觉得 好 有 才华 喵 喵 转发 微博 马甲 别老 晒 你 的 字 ， 虽然 真的 很 好看 ， 但是 我们 会 审美疲劳 的 你 懂吗 转发 微博 转发 微博 这 灵感 转发 微博诗 有 了 ， 画 呢 ？ 转发 微博有 才华 肿 么 办 ， 发现 爱上你 了 好 湿 好 湿 爱 你 至少 你 是 放过 了 女 丑女 丑和立 耑 月 半 马甲 好棒   / / @ 一枚 讲 阿语 的 梅子 : 转发 微博小 马甲 字 好好看 马建国 竟然 作诗 了 我 就 知道 我爱你 爱 的 没有 错 ！ 👏 👏 👏 👏 👏 👏 好 湿 好 湿 啊 思考 这诗 竟然 很 有 意境 呢 ！ 笑笑 笑 羞 嗒 嗒 羞 嗒 嗒 我们 马甲 真是 个 有 爱心 有 有 才 的 人 耶 莫名 的 觉得 写 的 好 棒 鼓掌 鼓掌 小 马甲 写 的 一首 好 诗 轉發 微博 第一次 觉得 小 马甲 的 诗 还 挺 好 的 白眼 白眼 很 有 意境 ， 很美爱 你 啊 ， 喜欢 的 诗 转发 微博 我 以后 出门 也 要 带个 本 喵 喵 转发 微博 满分 马甲 这 又 要 被 摘录 到 杂志 上 啊 字 好 可爱 爱 你 转发 微 博大 诗人 写得 不错 马甲 ， 你 真棒 太 开心 不 画画 改写 诗 了 😳 😳 隔 着 屏幕 都 闻到 了 一股 浓浓的 香 转发 微博完 ， 我 发现 小 马甲 发 的 我 也 看不懂 了 转发 微博 转发 微博 觉得 很棒 关注 了 这么久 ， 还是 第一次 转发 你 的 微博有 才 的 马甲 转发 微博 转发 微博 转发 微博 转发 微博 我 日 ， 我 竟然 觉得 不错 ， 是 我 蛇 精病 犯 了 吗 小 马甲 挺 有 才 的 啊 @ _   我 觉得 … 不错 啊 … 笑笑 笑 转发 微博心 心好 诗 哈哈 好 湿 转发 微博 转发 微博 秃头 大奶 写 得 不错 啊 转发 微博 我 居然 觉得 还 不错 ！ 转发 微博 转发 微博 文艺 了 哈 ！ 转发 微博 转发 微博 转发 微博 为什么 我 觉得 写 得 好 棒 😂 转发 微博 转发 微博 这 诗 我 给 满分 竟然 觉得 写 的 不错 噻 ！ 小 马甲 真的 是 诗人 美 我 竟然 觉得 好 有 意境 悲伤   我 是 发烧 了 吗 … … 好 有 哲理 ？ ！ 转发 微博棒 的 转发 微博 转发 微博 请问     广东 哪里 的 雪 让 你 有 灵感 了 呢 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 好 诗 好 湿 转发 微博 转发 微博 文艺 秃子 如果 美丽 的 代价 是 放弃 与 你 在 一起   你 还 希望 我 美丽 么 微笑 转发 微博 转发 微博 竟然 还 不错 哎 呦 呵 ， 小 马甲 这首 诗 不错 不得了 ， 太牛 比 了 转发 微博真 · 灵魂 诗人 草泥马 字体 果然 小 公举 汗 太阳 太阳 转发 微博 转发 微博 无论是 雪 是 雨 ， 都 不会 躲避 ， 只要 能 在 一起 ， 哪怕 是 放弃 美丽 后现代 浪漫主义 诗句 转发 微博 许愿 许愿 许愿 泪字 不错 转发 微博妈 蛋 ， 太 喜欢 这个 字 了 ， 粉粉 粉 痴情 轩轩 痴情 轩轩 痴情 轩轩 竟然 觉得 写 的 还 不错 挖 鼻 转发 微博冰 是 心凉 的 雨   用 坚强 的 自己   折射 融化 的 美丽 会 画画   会作 诗   中华 才 人马 微笑 觉得 还 有点 好听 ， 嗯 转发 微博字 丑 不过 没 办法 ， 谁 叫 我 要 关注 一个 任性 的 小 公主 呢 然而 我 竟然 觉得 写得 不错 思考 完 了 我 竟然 觉得 写 得 挺 好 .... 转发 微博 微笑 微笑 微笑 笑笑 / / @ 渣浪 最萌 博主 的 小号 : 快 跑 啊   马建国 又 开始 作死 了 哦 不 对   是 作诗 了 转发 微博 / / @ 龙 陈陈 :   转发 微博好 湿好 湿好 湿   / / @ : 好 湿美 ， ， 是 真的 美好 诗 基本 劝 不住 了 拜拜 拜拜 拜拜 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 : 我 他妈的 居然 觉得 这是 一首 好 湿 转发 微博 终于 像样 了 转发 微博马 清照 ？ 发生 在 海边 的 诗 转发 微博屎 铲 多 了 会 写诗 ， 发现 了 一个 不 知道 什么 鬼 的 逻辑 等 马甲 你 攒够 了 开个 诗 画展 ， 我出 门票 有点 喜爱 这首 小诗 马甲 最好 的 一首 诗 ， 我 喜欢 字 写 的 真 漂亮 转发 微博字 好看 我 发现 我 喜欢 的 人 都 超有 内涵 的 ！ 给 我 自己 的 眼光 赞 一个 ！ 表白 小 马甲 你 太棒了 好 有 感觉 的 说 许愿 马甲 的 字 真 好看 ！ 转发 微博 真的 写 得 挺 好 的 @ 爱 吃 酸奶 的 小 螃蟹   第一次 这么 精辟 哎 呦 目前为止 最好 的 一次 作死 了 转发 微博 美丽 的 代价 是 放弃 和 你 在 一起 转发 微博 看到 了 马甲 的 才华 .... 文笔 可以 我们 可以 考虑 下收 你 当 徒弟 @ 回忆 专用 小 马甲   对比 马建国 的 诗 ， 我 还是 更 喜欢 他 的 字 转发 微博 我 居然 觉得 是 首好 诗 喵 喵 我 一定 是 疯 了 关注 你 一年 多写 得 最好 的 一首 美丽 的 代价 是   放弃 与 你 在 一起 我 竟 觉得 写 得 很 好 微笑 哈哈 / / @ 陈稳 : 骗   谁 呢   你 那   根本   没雪 转发 微博 ← _ ← 转发 微博 建国 我 完 了 微笑 我 竟然 真的 觉得 你 写 的 不错 如果 我能 写 的 像 马大奶 这样 的 一手 好字 ， 绝对 天天 写诗 微笑 转发 微博好 湿 转发 微博 竟然 觉得 有 诗意 我 觉得 写 得 挺 好 的 爱 你 可爱 可爱 好 棒 是 你 写 的 最好 的 一首 微笑 马甲 的 诗 有种 淡淡 得 忧伤 转发 微博 没 劝住 的 结果 是 ， 这首 诗 还 挺 像 回事 转发 微博挺 好 的   / / @ 忠 橙 枪手 : 通俗易懂 转发 微博 花心 喜欢 你 的 字 太阳 转发 微博 妈呀 😢 马建国 真男神 ！ / / @ 哆 啦 娴 : 我 就 知道 我爱你 爱 的 没有 错 ！ 👏 👏 👏 👏 👏 👏 转发 微博 转发 微博 这首 诗 是 真 好 我 是 认真 的 转发 微博 美丽 的 代价 是   放弃 与 你 在 一起 转同 挖 鼻 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 转发 微博 转发 微博越 关注 你 越 觉得 你 是 个 吕子 我 竟然 觉得 有 一丝 好 字体 喜欢 不知不觉 就 转发 了 怪不得 我 没见 过雪 拜拜 为了 美丽 而 不让 你 靠近 转发 微博 不错 呦 转发 微博字 真 好看 转发 微博 看来 以后 我 出门 也 得 随身带 个本 了 今天 不是 号 吗   ？   我 这里 天亮 着     你 那里 呢   . 转发 微博 我 居然 觉得 是 首好 诗 马甲 读书 了 留 着 高考 用 哈哈 ， 意外 的 不错 转发 微博 啧啧 啧 ~ 马甲 棒棒 / / @ 曾小闲 四倍 速 :   好 诗 ！ / / @ 阿 紫色 少女 :   马 甲子 真是 不能 认真 悲伤 竟然 觉得 写 得 好   快来 人 告诉 我 没病 怒骂 第一眼 看成 “ 雨靠 在 你 哥 上 ” 不是 我 的 错 拜拜 笑 转发 微博 马甲 考虑 出本 诗集 转发 微博 还 真 觉得 马甲 写 的 挺 好 的 / / @ 打 完好 觉 ： 马甲 你 还 真 挺 有 才 的   你 如果 不是 个 网红 的话 现在 应该 是 一个 诗人 转发 微博 转发 微 博大 奶真 牛 逼 转发 微博 啧啧 ~ 啊 ， 大奶 好 文艺 ， 我 喜欢 < 美丽 的 代价 是 放弃 与 你 在 一起 > 转发 微博 转发 微博 转发 微博 💅 好 湿 @ 鄂州 在线   . ？ 走饭 ？ 意外 的 好 呢 竟然 觉得 写 得 很 好笑 转发 微博写 的 不错 / / @ 那支 :   怎么办 ， 竟然 被 感动 了 拜拜 马大奶 还 挺 有 文采 的 是 很 好   / / @ 啊 呜 凡 一点 都 不烦 : 竟然 觉得 写 得 很 好笑 字 写 的 还 挺 好 ， 诗写 的 也 不错 ， 马建国 ， 你 原来 是 个 实力派 ！ 偷乐 偷乐 错过 才 美 ？ 好 棒 字 写 得 太好了 ， 诗 竟然 觉得 感人 转发 微博好 诗 ， 好 诗 喵 喵 文艺 范的 马甲 竟然 觉得 还 不错 ， 字体 也 很萌 😂 我 竟然 觉得 写 的 不错 写 的 太 押韵 了 ， 然 并 卵 真的 挺 好 爱 你 卧槽 ！ ！ ！ 我 居然 觉得 写 的 挺 好 的 打 脸 打 脸 打 脸 / / @ : 居然 感动 了 可以 上 读者 了 @ 读者 最后 一句 红 了 眼睛 转发 微博 居然 感动 了 讲 真   诗 比画 好 一百倍 微风 好 棒 羞 嗒 嗒 竟 觉得 还 不错   赠图 一张 偷笑   : / / . / 話 粗理 不 粗 微笑 感觉 写 得 还 挺 好 的 ～ 真心 觉得 写 得 好 悲伤 讲真 ， 爱 上马 建国 了 微笑 笑 嗯 我 爱 的 居然 还是 个 诗人 那 要是 下 冰雹 怎么办 马建国 嫁 我 吧 美丽 的 代价 是 放弃 与 你 在 一起 雪是 心凉 的 雨 ， 冰是 睡着 的 水 我 竟 觉得 这是 一首 好 诗 绿 丝带 好 诗 好 诗 喵 喵 是 我 感冒 大姨妈 的 缘故 吗 ， 莫名 的 觉得 还 不错 转发 微博 我 也 随身带 个本 笑 💅 🏻 本来 想 嘲笑 ， 但 又 没什么 不 对   😳   现在 段子 界 也 不好 混 啊     逗比 也 得 有 才华 @ 女流   @ 陈 一发 儿   我 竟 觉得 不错 爱 你 可以 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 我 居然 也 觉得 写 的 不错 😂 转发 微博好 诗 ~ 转发 微博 诗人 诗人 小 马甲 转发 微博 我 居然 觉得 写 得 还 不错 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 @ 小豆豆 宝贝 贝   小 马甲 都 开始 写诗 了 ， 搞 副业 转发 微博 现在 已经 等 好 你 的 诗集 了 微笑 马甲 真有 才 / / @ 嗯 喵 酱 : 问君 能 有 几多 愁 ？ 一猫 一狗 一 秃头 不去 想 得与失 ， 仍旧 还是 喜欢 雪 ， 不可自拔 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 转发 微博 @   转发 微博 转发 微博 伤心 伤心 咳咳 ， 还是 妞妞 ， 端午 更好 看 微风 微风 微风 下雨 下雨 下 雨雪 是 心凉 了 的 雨   美丽 的 代价 是   放弃 与 你 在 一起 写 的 好 马甲 你 太 有 才 了 亲亲 亲亲 亲亲 我要 珍藏 寫得 真好 ~ ！ 写 的 真 好 转发 微博 转发 微博诗 写 的 真 好   字 写 的 像 你 @ _ 鎮   哈哈哈哈 转发 微博 马建国 得 诗 真棒 所以 你 想 表达 什么 … … 额额 竟然 觉得 很 美 ， 我 是不是 傻 了 悲伤 字美 ， 诗美 ， 手美 ！ 转发 微博 转发 微博 我 靠 ， 写诗 了 一只 才华横溢 的 . 这好 写 得 好 真是 被 小 马甲 的 才气 所 折服 了 一塌糊涂 拜拜 为什么 我会 觉得 这是 一首 好 诗 这 是 我 这辈子 读过 最好 的 现代诗 哆 啦 梦 吃惊 赞 转发 微博 我 竟然 觉得 是 好 诗 ？ 转发 微博 月亮 天 哪 ！ 好 诗 好 诗 ！ 马大奶 越来越 蚊呓 了 啊 哈哈 👍 👍 转发 微博 鼓掌 鼓掌 鼓掌 建国 其实 是 一个 特别 有 艺术 细菌 的 文艺 男铲 屎 官 鼓掌 感觉 真的 挺 好 的 我 觉得 写 的 还 不错 马甲 满分 转发 微博 哈哈哈哈 ， 脑残粉 ， 我 嘻嘻 爱 你 爱 你 转发 微博 转发 微博 文采 一级 棒 我 居然 觉得 是 好 湿 ， 一定 是 疯 了 我 在 北方 的 大雪 里 打着 哆嗦 等 太阳 出来 找 着 灵感 写诗 ， 而 你 却 在 南方 的 海边 已经 有 了 灵感 并 写 好 了 诗读 了 三遍 才 读懂 拜拜 马大奶   还是 挺 有 才 的 - 噫 ， 还 真 不赖 ！ 给 你 一个 赞 ！ 赞 @ __ 楊小丽   @ 御姐 罗小力   我 居然 觉得 写 的 好   快 告诉 我 我 是不是 脑子 病 了 转发 微博好 诗     不过 这么晚 为什么 还 在 海边 转发 微博 转发 微博   . / / @ 就要 去 修路 不能 去 修路 去 盖楼 :   好 湿   / / @ : 好 湿 我 竟然 觉得 写 得 很 好 好像 挺 有 道理 的 ， 取名 《 妹纸 》 居然 写得 不错 写 得 还 真 有点 意思 啊 哆 啦 梦 吃惊 傻眼 转发 微博想 买下来 ！ 写得 这么 好 ！ 好 湿 啊 好 湿 ！ 哈哈 翻译成 一句 话 ， 今天 你 对 我 爱答不理 ， 明天 我 让 你 高攀不起 居然 写 的 挺 好 … 好 湿 ！ 建国 越来越 全才 了 我 的 天呀   在 我 竟然 觉得 挺 好 拜拜 好 湿 写 的 很 好   我 选择 狗 带 喵 喵 转发 微博有 才 转发 微博 转发 微博 一米 五 居然 写 了 首好 诗 马甲 越来越 了不起 了 转发 微博 转发 微博雪 是 心凉 了 的 雨 转发 微博 转发 微博好 湿 转发 微博 莫名 觉得 很 感动 ， 逻辑 上 还 真是 那么回事 转发 微博 转发 微博 转发 微博字 真不错 转发 微博天噜 啦 我 好 喜欢 喵 喵 喵 喵 喵 喵 我 竟然 好 喜欢 ！ ！ ！ ！ ！ 马甲 都 开始 写诗 了 ， 你 还有 什么 理由 不 画画 @ 阿伯 中 了 乐透   白眼 美丽 的 代价 是   放弃 与 你 在 一起   / / @ 温良 如 海豚 : 转发 微博 你 还 别说   写 的 是 比 我 好 偷笑 雪是 心凉 了 的 雨 我 觉得 写 的 不错 呢 抱 着 你 会 搞笑 的 心 看 的     却 一不小心 被 感动 了       马甲 心 你 还 真该 练 练字 … 转发 微博 喵 喵 转发 微博 《 一只 有 故事 的 秃子 》 转发 微博写 的 还 真 挺 好色 我 竟然 觉得 好 诗 好 字 🌝 转发 微博 我 去 ， 第一次 觉得 马甲 写 了 一首 好 诗 目瞪口呆 转发 微博 果然 ， 不会 画画 的 铲 屎 官 是 个 好 诗人 ！ @ 回忆 专用 小 马甲   哈哈哈 ，     小 马甲 不错 哦 有意思 赞好 诗 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 马甲 好 有 才 骗 谁 呢   你 那里 有 鸡毛 的 雪 拜拜 拜拜 转发 微博 意思 还 不错 喜欢 转发 微博 转发 微博 马甲 你 终于 好好 写诗 了 咱 不 撒谎 ， 这 真是 你 的 字 ？ @ -   我 觉得 写 的 不错 喵 喵 拜拜 转发 微博 你 靠近 雪 ， 雪 就 化成 了 雨 所以 是 雨 为了 靠近 你 变成 了 雪 啊 ！ 雨雪 心机 婊 啊 你 要 擦亮眼睛 ！ ！ ！ ！ 转发 微博 转发 微博写 的 什么 鬼 ！ 写 的 很 好 嘛 卧槽 这 秃子 不仅 会养 喵 汪 还 会 吟诗 （ 湿 ） 字 不错   转发 微博 一个 文艺 的 秃子 震惊 好 诗 好 悲伤 伤心 伤心 伤心 转发 微博赞 啊 ！ 好 诗 转发 微博 啧啧 啧 ～ 美丽 的 代价 是 放弃 与 你 在 一起 写 的 真 好 ~ 哈哈 转发 微博 转发 微博 这首   诗   真的   很 好   希望   能够 看到   更 多 转发 微博 不错 诶 喵 喵 喵 喵 好 诗 哈哈 作揖 转发 微博 我 感觉 马甲 快 赶上 我 了   鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 意外 的 好 转发 微博好 诗 我 也 觉得 不错 ， 我 是不是 应该 看 医生 了 ？ 转发 微博 我 竟然 觉得 这首 诗 写 得 还 不错 ， 我 是不是 疯 了 笑 转发 微博 真的 是 这样 ~ ~ 好 诗 我 喜欢 这个 会 写诗 画画 字儿 也 好看 的 马建国 你 别说 写 的 还 真不错 转发 微博 竟然 觉得 写 的 很 好 ！ 唯一 佩服 的 就是 你 的 文采 转发 微博 转发 微博 兔子 转发 微博 真的 是 好 诗 ， 没有 开玩笑 ， 我 非常 认真 建国 真的 好 才华 戈尔 . 泰 . 建国 . 马 @ 银河系 中二 不 少女   转发 微博有 文采 ！ 真的 不是 随便说说 微笑 我们 诗人 就是 需要 随身带 个本 微笑 喵 喵 💅 沙尘暴 可爱 我 竟然 有点 喜欢 好 诗 转发 微博字 不错 ， 本 字 不错 ， 像素 不错 ， 手 不错 好 诗 转发 微博 转发 微博好 湿 不错 转发 微博 转发 微博挺 好 的 好 湿 啊 好 湿雪好 玛丽 苏 啊 诗人 居然 觉得 很 美 ❄ ️ 然而 我 觉得 写 得 还 不错 拜拜 拜拜 拜拜 右边 高能 👉 / / @ 湖人 今天 赢 了 吗 : 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 下雨 转发 微博 马甲 你 的 字 好好看   但是 你 的 地 得 不分 笑 好像 是 写 的 还 不错   😳   😳   / / @ 鲸鱼 岛 的 居民 : 居然 感觉 写 的 还 不错 ， 不 相信 这是 秃头 写 的 好 喜欢 马甲 的 字 是 真 喜欢 什么 鬼 笑笑 笑笑 笑笑 / / @ 四环 你 比 五环 多一环 啊 喂 ： 完蛋 了 ， 这货 准备 了 一个 本子 ， 接下来 我们 就 等 着 看 他 的 诗集 吧 笑 好 美爱 你 转发 微博淫 的 一首 好 湿 下雨   / / @ 山山山 山顶 : 下雨 好 鼓掌 鼓掌 转发 微博好 有 逻辑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 马甲   你 出个 诗集 吧   我 买   转发 微博 什么 鬼大雄 微笑 我 的 心 曾 悲伤 七次 ， 第一次 ， 当 他 本 可 进取 ， 却 故作 谦卑 ， 第二次 ， 当 他 空虚 时 ， 却 用 爱 欲 填满 好 可爱 的 幼 圆体 哈哈哈哈 转发 微博 突然 想起 在 北碚 车站 和 组长 聊天 随手 搞怪 的 诗                   我 / 一个 人 / 流浪 / 在 北碚 车站 附近 / 下着雨 / 我 / 并 没有 撑伞 / 因为 雨 / 和 我 一样 / 在 地面 上 流浪 / 你 以为 / 我 和 雨 都 在 流浪 / 但 你 不 知道 / 我们 / 都 不是 真正 的 流浪 / 真正 流浪 的 人 / 撑 着 伞 / 匆匆 走 着 好 诗 好 诗 转发 微博 我 竟然 觉得很有 道理 肿 么 破 ？ 转发 微博 不错 哦 鼓掌 鼓掌 鼓掌 转发 微博 我们 家小 马甲 就是 介么 才华横溢 鼓掌 好 诗 转发 微博 转发 微博 惨美惨 美的 😘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 秃头 游 海边 有感 写 的 还 挺 好 没想到 小 马甲 竟然 是 个 诗人 😳   / / @ ____ : 好 诗 好 诗 写 得 挺 好 的 诶 心 转发 微博 转发 微博 转发 微博 微笑 才气 逼人 并 没有 觉得 今天 是 什么 特别 的 日子 诗人 小 马甲 转发 微博 出乎意料 的 非常 好 你 长大 了 哆 啦 梦 吃惊 在 身边 时 总往 外 推 ， 离开 了 才 发现 美好 又 无可挽回 ， 马甲 文采 不错 啊 转发 微博小 秃子 写 得 还 不错 竟然 觉得 写得 有点 好 小 马甲 又 想起 前女友 了 … 正是 我 现在 的 心情 浮云 转发 微博 那 我 宁愿 美丽 ～ 竟然 写 的 还行 转发 微博 转发 微博 转发 微博 转发 微博好 湿 所以 在 一个 没有 雪 的 地方 ， 你 都 没 想要 靠近 的 人 拜拜 拜拜 拜拜 （ 好 诗 ！ ） 转发 微博 想起 走饭 的 那句 ， 躲 了 一辈子 的 雨 ， 雨会 不会 难过 伤心 转发 微博 哆 啦 梦 花心 马建国 在 诗人 这 条 路上 终于 有所 成果 转发 微博 兔子 乐儿 其实 挺 有 文笔 的 喵 喵 我 想 去 深圳 ， 就 在 这 地方 蹲守 ！ 等 你 ！ 建国 ！ 为了 你 ， 去 深圳 ， 替 你 遛狗 ， 喂 猫 ～ 为了 证明 你 不是 秃子 ， 我会 带个 📷 ！ 为了 证明 你 超过 一米 七 ， 我会 带个 尺子 ！ @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   转发 微博 转发 微博 妈呀 ， 居然 有点 崇拜 笑   / / @ 我 叫 菜二儿 : 竟然 觉得 写 的 好 😂 转发 微博 我 就 不问 诗 是不是 你 写 的 了 ， 就 问问 字 是 你 写 的 吗 微笑 真的 是 好 诗 转发 微博 转发 微博哇 哦   / / @ 魔王 奏似 探戈 探戈 走 : 转发 微博 感觉 还 不错 是 什么 鬼 ！ 转发 微博 一直 都 喜欢 他 写 的 东西 转发 微博 转发 微博 这么 一首 好 诗 ， 我来 晚 了 转发 微博美 ， 比 冯唐 好多 了   / / @ 瘦够 了 的 少年 张 又 天 : 转发 微博雪 是 心凉 了 的 雨   心 怎么 觉得 是 一首 好 诗 呢 ？ 转发 微博 转发 微博轉 發微博 转发 微博 马甲 原来 是 个 多愁善感 的 偷笑 心 美丽 的 代价 是   放弃 与 你 在 一起 马甲 的 文笔 不错 嘛 ～ @ 大 在 在 不 在家   或许 这 就是 一直 喜欢 你 的 原因 心好 伤感 的 诗 傷心 矫情 → _ → 转发 微博 我 觉得 写 的 好 微笑 拜拜 一定 是 疯 了 现在 连个 铲 屎 的 都 会作 诗 了 ， 屮 艸 芔 拜拜 感觉 小 马甲 像 个 诗人 喵 喵 说 的 好像 你 那里 会 下雪 白眼 白眼 白眼 转发 微博 转发 微博好 诗 ！ 喵 喵 转发 微博 @ 换个 名儿   转发 微博 转发 微博好 诗 ， 好 诗 微笑 微笑 太作 了 哇 转发 微博好 诗 ！ 马甲 其实 … … 特别 的 … … 有 … … 气质 ？ 转发 微博 转发 微博字 挺 好 转发 微博 别说 ， 还 真 挺棒 的 呢 美麗 的 代價 是 放棄 與 你 在 一起 泪泪 转发 微博 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 哈哈哈哈 转发 微博接 住 满满 一钵赞 很棒 的 诗 我 竟然 觉得 写 的 好 挖 鼻 转发 微博给 满分 ！ 赞 不得不 说 还是 更 爱看 你 画画 转发 微博 转发 微博 写诗 越来越 有 能耐 了     真 应景 这个 值得 赞 ！ 赞 可以 出个 马甲 字体 真心 觉得 写 的 蛮 有 诗意 转发 微博 鲜花 伤心 转发 微博 马甲 的 屎 我 像 马甲 这么 丑 的 时候 也 是 很 有 文采 的 一个 人 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 美心 心心 最好 还 带上 画笔 和 纸 好 美的 诗 ， 马甲 真是 才华横溢 ~ 转发 微博写 的 还 挺 好 晒 风雪 晒 日月   不如 晒 回忆 里 的 你 啊 秃头 这次 算 你 赢 微笑 转发 微博 转发 微博轉 發微博 转发 微博 卧槽     这么 有 诗意 看到 最后 一句 ， 我 脑子 坏掉 了 ， 我 觉得 这是 一首 好 诗 … … 美的 感动 / / @ 机智 的 任 _ : 竟然 觉得 美 鲜花 挺 好 的 转发 微博 转发 微博 转发 微博心 好 ！ ！ 转发 微博 转发 微博 转发 微博为 毛 觉得 很 好 / / @ __ 写 梦 : 马甲 爱 你 色 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   . 海 的 诗意 深刻 啊 ！ 愿 无 岁月 可 回头 转发 微博写 的 真 好心 哎哟 ！ ！ ！ ？ ？ ？ ？ 泪好 诗 ！ 块 钱包 邮 ， 不能 再 多 了 ！ 怎么样 ！ 喵 喵 喵 喵 回寄一 大包 武汉 热干面 转发 微 博大 奶 你 逗我 转发 微博 转发 微博     赞 拜拜 雪是 心凉 了 的 雨 转发 微博心 转发 微博 转发 微博 我 去   早就 知道 小 马甲 文笔 是 不错   但是 没想到 会 这么 好 转发 微博 转发 微博 还是 很 美的 偷乐 突然 觉得 还 不错 转发 微博 为什么 我 觉得 还 不错 笑 转发 微博 怎么 那么 ！ 矫情 喵 喵 / / @ 嗯 喵 酱 ： 问君 能 有 几多 愁 ？ 一猫 一狗 一 秃头 嗯 ， 诗人 转发 微博 转发 微博 好像 也 不错 ， 转发 微博 流星 转发 微博 转发 微博 转发 微博 转发 微博 我 居然 觉得 还 不错 可以 可以 的 大 兄弟 微笑 轉發 微博 心爱 你 马甲 ~ 转发 微博小 马甲 现在 文艺 的 我 受不了 微笑 感觉 写 的 还 蛮 有 感觉 的 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 娘娘 赞 噢   / / @ 皮蛋 是 吕 大王 心头 爱 : 凤凰 台上 凤凰 游 ， 马甲 日夜 海边 溜 借问 酒家 何处 有 ， 试吃 试喝 抠 不 抠 劝君 更 尽 一 杯酒 ， 二两 大奶 抖 三抖 问君 能 有 几多 愁 ， 秃头 天天 铲 屎 球 一首 好 湿 ~ 转发 微博好 诗 转发 微博 马建国 你 个 臭 傻 逼   再装 逼 我 就 去 睡 你 转发 微博 转发 微博 就 怕 秃子 有 文化 拜拜 我 居然 觉得 写 的 好好 … 谁 能 告诉 我 我 是不是 脑残 了 ！ 转发 微博 尽然 觉得 写 得 还 不错 🌚 🌚 居然 觉得 写 的 还 挺 好 的 ， 都 快 赶上 我 了 哎 呦 不错 哦 什么 都 不 说 ， 静静 看着 你 咱们 还是 单纯 的 秀手 吧 小 马甲 真有 才 😂 竟然 喜欢 笑 转发 微博 转发 微博 躲 了 一辈子 的 雨   雨会 不会 很 难过 转发 微博 转发 微博好 诗 ！ 不 画画 开始 作诗 了 了 了 哎 呦 不错 好 喜欢 心 转发 微博 我 要 临摹 一张 把 它 贴 床头 ！ 转发 微博 转发 微博 转发 微博 卧槽 有点 莫名 棒 转发 微博 转发 微博 转发 微博妈 蛋 ， 我 居然 觉得 写 的 真不错 诶 擦 ， 绝对 眼瞎 啦 转发 微博 转发 微博笑 转发 微博 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 伤心 转发 微博 第一次 感觉 到 一个 诗人 马甲 的 存在 我 居然 觉得 写 的 挺 好 忍不住 转 一下 ， 居然 写 得 还 可以 😂 马建国 你 让 我 刮目相看 要 去 深圳湾 偶遇 马甲 和 妞妞 ！ ！ 马大奶 还 会 写诗 了 喵 喵   / / @ 小 怂 包是 个 大 馋 喵 : 不可思议 转发 微博 转发 微博好 湿 卧槽 ， 日 了 端午 了 ， 还 挺 有 诗意 还 挺 有 道理 的 还有 诗 和 远方 ！ 你 用 微笑 转发 微博 转发 微博字 真的 丑 哦 你 微笑 我 觉得 写 得 挺 好 的 思考 真 觉得 写得 不错 ， 想 嫁 马甲 害羞 转发 微博 转发 微博 明明 很 随意 ， 但 居然 觉得 写 的 不错 轉發 微博写 得 好 棒 啧啧 啧 转发 微博 这首 诗   必须 赞   读 了 两遍 活哟 ！ 转发 微博 鼓掌 鼓掌 转发 微博 居然 觉得 写 的 不错     作为 马建国 的 一个 老粉     感觉 马建国 出息 了 🌟 🌟 🌟 好 诗 好 诗读 了 三遍 懂 了 ， 这次 装 我 给 满分 喵 喵 居然 觉得 还 不错 最后 两句 把 我 看 哭 了 笑 转发 微博 “ 美丽 的 代价   是 放弃 和 你 在 一起 ” 这个 手 我 给 满分 转发 微博 怎么办 我 居然 觉得 写得 好好 转发 微博 我 居然 觉得 是 好 湿 ！   / / @ 凌二破 : 雾草   好 喜欢 这种 字体 ！ 猪头 倘若 你 也 认真 ， 我会 觉得 全世界 只有 我 一人 没有 一技之长 凄美 笑 反正 直 男 也 看不懂 微笑 转发 微博 转发 微博 我 觉得 写 的 好 ！ 我 竟然 觉得 诗 有点 美 哆 啦 梦 吃惊 我 是不是 没 抠 眼屎 ？ ？ ？ 赞大湿 人 我 居然 喜欢 你 的 诗 一个 文艺 的 喵 喵 喵 喵 转发 微博 竟然 觉得 很赞 哎 ， 马甲 字 也好 棒 / / @ 一闪 一闪 ： 天 啊 ， 我 竟然 觉得很有 意思 ， 反复 看 了 次 生病 马甲 也 有 文化 了 转发 微博写 得 挺 好迷 之 感动 … 真棒 转发 微博 转发 微博 转发 微博 马建国 你 就是 我梦中 的 理想 型 啊 @ 回忆 专用 小 马甲   哎 呦 我 去 ， 有 进步 啊 ！ 转发 微博 我家 马甲 会 写诗 ！ ！ ！ 好棒 转发 微博為 什麼 ！ ！ 為 什麼 要 這樣 對 我 写 的 很 不错 呢 心 我 是 真的 爱 马甲 马建国 你 的 画风 变 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 😳 转发 微博 我 很 喜欢 你 的 这首 诗     以后 不要 画画 了 # 天将 明 音乐 ## 兜圈 音乐 ## 如果 我 变成 一首歌 音乐 # 虽然 没有 体会 ， 但 感觉 很 好笑 转发 微博 更正 ： 远远 【 地 】 看着 雪 转发 微博 不行 了 ， 我 竟然 觉得 写 得 好 噢 耶 噢 耶 转发 微博 转发 微博 这么 文艺 啦 ？ 挖 鼻 转发 微博 转发 微博 很棒 很棒 转发 微博 感觉 很 忧伤 转发 微博 居然 觉得 写 得 挺 好 笑笑 → _ → 转发 微博 转发 微博 马建国 不仅 画画 特别 难看 而且 诗 也 是 挺棒 的 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 : 我 他妈的 居然 觉得 这是 一首 好 湿 转发 微博 转发 微博 竟然 觉得 写 得 好 ～ 怒骂 不 喝 秃子 的 鸡汤 转发 微博 莫名 喜欢 下 的 雨夹雪 咋整 笑笑 笑 @ 回忆 专用 小 马甲   哎   突然 想到 一些 不 开心 的 事   低落   来 翻 你 微博 了 越来越 文艺   就 如 我 喵 喵 不得了 ， 还 真的 写出 诗 了 转发 微博看 热门 评论 @ 荷兰 淘气 球 😭 有 才 的 建国 建国 我 完 了 微笑 我 竟然 真的 觉得 你 写 的 不错 转发 微博 转发 微博好 诗 ！ ！ ！ 雪是 心凉 的 雨 马甲 同学 是 个 内心 细腻 的 男孩子 字 好 赞 ！ 问题 是 居然 觉得 是 首好 诗 ！ 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 美丽 的 代价 是 放弃 与 你 在 一起 ” 哆 啦 梦 花心 马甲 写诗 厉害 微笑 转发 微博 笑笑 笑 不 符合 你 的 性格 ， 你 可是 马建国 啊 这次 逼装 的 让 我 觉得 你 是 个 湿人 挖 鼻 转发 微博心 我 竟然 觉得 挺 好 的 拜拜 @ 章 教主   @ 念念 自觉   @   转发 微博 转发 微博 转发 微博 这首 诗太赞 了 ， 这 是 个 美丽 的 故事 爱 你 噢 和 … 难过 的 人别 听慢 歌心 这个 逼 我 给 满分 ！ ！ ！ 嗨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 马甲 打算 出书 吗 ? 买 转发 微博 转发 微博 这个 也 太 文艺 了 吧   最近 水平 有 提高 啊 美丽 的 代价 ， 是 放弃 与 你 在 一起 伤心 ## 建国 真棒 好 爱 哦 好 爱 哦 会 说 这么 多 情话   你 咋 没 对象 ？ 我 居然 认为 这是 一首 好 诗 拜拜 拜拜 拜拜 我 竟然 觉得 还 不错 有没有 搞错   居然 写得 不差 哎 想到 了 灵魂 摆渡 里 的 青蛇 小青 其实 是 条公蛇 ， 为了 白 娘娘 扮 丫鬟 ， 三千年 了 ， 却 放弃 蓬莱 放弃 成仙 放弃 长生 变成 她 爱 的 凡人 短暂 美好 … 转发 微博 居然 觉得 写 的 不错 哎 转发 微博 @ 奥特曼 笑 了   你 男朋友 字 写 得 不错 转发 微博 觉得 诗写 的 还 不错 诶 ， 好 有 意境 心 转发 微博 其实 我 觉得 写 的 挺 好 的 转发 微博 转发 微博   / / @ 小张 公馆 _ : 会 说 这么 多 情话   你 咋 没 对象 ？ 转发 微博 转发 微博 不错 不错 … … 转发 微博 马甲 君好 诗意 美丽 的 代价 是 ， 放弃 与 你 在 一起 马甲 成精 了 转发 微博雪 是 心凉 了 的 雨 怒 罵 美丽 的 代价 是 ， 放弃 与 你 在 一起 转发 微博 转发 微博 转发 微博 转发 微博打 脸 我 居然 觉得 真的 还 不错 啊 … … … 转发 微博 一只 行走 的 逼 ～ 笑笑 笑 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 转发 微博竟 有 那么 一丝丝 的 诗意 呢 ， 秃子 我 宣 你 笑笑 好像 是 写 的 不错 笑笑   / / @ 格桑不念 过往 不 惧 将来 : 我 居然 觉得 写 的 好好 … 谁 能 告诉 我 我 是不是 脑残 了 ！ 竟然 觉得 有 道理 转发 微博 我 居然 觉得 不错 ， 这 不是 真的 ， 快点 来 个人 打醒 我 转发 微博 转发 微博字 好看 转发 微博 诶 呦 我 去 ， 简直 了 ， 好 湿 好 湿 啊 转发 微博 转发 微博 别说 内容 还 可以 ~ 可是   深圳   没雪 转发 微博写 的 真 好 我 居然 觉得 美 … … 转发 微博 转发 微博 转发 微博 还 挺 押韵 的 一个 有 诗 的 秃头 转发 微博 转发 微博 转发 微博 这 鸡汤 竟然 感觉 还 不错 转发 微博心 还 不错 呢 心心 转发 微博 转发 微博 微笑 我 竟然 读 了 十几遍 要 看 妞妞 转发 微博 转发 微博 转发 微博   憋 说话   吻 我 💅 💅 💅 伤心 伤心 转发 微博 转发 微博已 右键 好 诗 ！ 赶上 我 小时候 写 的 日记 了 哼       ..     雪 转发 微博 最后 一句 伤心 转发 微博 转发 微博好 湿 👏 👏 👏 转发 微博 煞有介事 转发 微博 我 居然 觉得 这是 首好 诗 … 转发 微博 马甲 马甲 问君 能 有 几多 愁   一猫 一狗 一 秃头 💅 马甲 字 真 好看 转发 微博 转发 微博小诗 很 有 哲理   意境 也 很 美   居然 字 写 的 也 那么 漂亮 ！ 真是 不让 人活 了 转发 微博雨 总想 靠着 你   你 却 躲 了 它 半辈子 转发 微博 现在 不 画画 改写 诗 了 微笑 这 字儿 好 ~ 写 的 不错 ， 好 文艺 好 诗 😂 转发 微博 转发 微博好 诗 ！ 转发 微博 转发 微博 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 马甲 又 化身 诗人 了 微风 最后 一句 真 尼玛 戳心 转发 微博字 如其人 有时候 还是 说 不通 的 拜拜 好 诗 好 赞 转发 微博 转发 微 博多 看 几遍 居然 被 感动 了     美丽 的 代价 原来 是   放弃 与 你 在 一起 转发 微博真 有 禅意 拜拜 出 书我买 雪 “ 操 ， 爷本 是 那时 的 雨 ， 只不过 现在 变高冷 了 ” 好 诗 转发 微博 转发 微 博乐 儿 文艺 了 😥 美丽 的 代价 拜拜   不管 咋 么 说 都 是 的 小 公举 / / @ 我 有 一个 不能 吃 的 饭团 : 我 竟然 觉得 挺 好 的 拜拜 @ 章 教主   @ 念念 自觉   @   转发 微博 转发 微博 真心 不错 噢 鲜花 代价 是 放弃 与 你 在 一起 下雨 飞机 飞机 飞机 好丝 好 丝 写 得 好 竟然 觉得 很棒 … 文采 比 我 好 微笑 微笑 泥 讨厌 ！ ☞ / / @ 五色 熊 :   雪 “ 操 ， 爷本 是 那时 的 雨 ， 只不过 现在 变高冷 了 ” 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 马甲 现在 厉害 了 呀 可以 的 嘛 转发 微博 终于 正经 了 一次 诗兴大发     我 也 要 写诗 了 / / @ 爱 吃 阿狸 的 大 耳朵 图 图 : 好 诗 美丽 的 代价 是 放弃 和 你 在 一起     不 知道 你 能 不能 看到 转发 微博好 诗 笑笑 转发 微博写 的 超好 我 确定 雨会 伤心 海边 路灯 下 ， 一个一米 五 的 秃头 ， 手里 牵着   🐶 ， 跨 在   自行车   🚲   上 写诗 一幅 画 转发 微博 年月日   回忆 专用 小 马甲 我 竟然 觉得 写 的 挺 好 的 … 我 这 是 咋 的 了 ？ 偷乐 吼吼 居然 好 有 诗意 美丽 的 代价     @ 木瓜 火龙果 寿司 猫 耳朵   很赞 啊 ， 因为 距离 ， 所以 美丽 ， 因为 难得 ， 所以 珍惜 ， 只是 可惜 了 雨 冰冷 受伤 的 心   / / @ 燕燕 _ : 心心 没 发现 还 有两下子 转发 微博 转发 微博 / / @ 沉睡 的 学霸 已 惊醒 ： 我 觉得 写 的 还 不错 ， 我 是不是 疯 了 悲伤 转发 微博 哎哟 不错 哟 ～ ～ 为啥 我 觉得 写 的 挺 好 挖 鼻 一个 文艺 の 美丽 的 代价 ， 是 放弃 和 你 在 一起 转发 微博 转发 微博 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 心 ， 马建国 好棒 马甲 和 护栏 一样 高 拜拜 哎呀呀 ， 水平 有 长进 啊 ！ 转发 微博 写字 能 不能 好好 写 ？ 别 画画 ！ 写 的 太 好 竟 有些 感动 转发 微博 转发 微博 美丽 的 代价 是     放弃 与 你 在 一起 伤心 笑笑 笑 / / @ 渣浪 最萌 博主 的 小号 : 快 跑 啊   马建国 又 开始 作死 了 哦 不 对   是 作诗 了 心 “   马建国 你 的 梦想 是 什么 ？ ”   答 ： “   践踏 整个 世界 的 艺术   让 你们 一 想到 我 就 想到 梦想 破碎 的 声音   咔嚓   伤心 伤心   ” 转发 微博 转发 微博 转发 微博 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 转发 微博 哈哈 @ 疯来 女处 聪少宇   转发 微博 非常 不错 ， 完美   👈   👉 很 像 诗 的 诗 爱 你 我 喜欢 @ 默陌 好   我 擦 马建国 出书 吧 转发 微博 我 一定 是 疯 了 我 竟然 觉得 这是 首好 诗 ~ 哭 了 转发 微博 转发 微博 竟然 也 真的 越写 越 好 了 / / @ 地 _ 瓜瓜 瓜瓜 :   转发 微博 转发 微博 青春 就是 诗 和 远方 更年期 的 人 就 别 再 去 远方 写诗 了 拜拜 很多 事情 的 代价 是 ， 失去 了 你 赞 转发 微博 转发 微博 为啥 有点 感动 呢 ～ 转发 微博 转发 微博 真的 是 首好 诗 还是 现在 的 我 太 矫情 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博用 你 的话   情出 自愿 ， 事过 无悔 ， 一别 两 宽 ， 各生 欢喜 如此 人生 转发 微博 竟然 觉得 是 首好 诗 ！ 心 心 转发 微博 转发 微博 转发 微博 转发 微博 真是 个 好 骚年 有 文化 ！ 嘻嘻 转发 微博 你 出书 吧 字 如其人 ， 所以 你 是 圆圆的 偷笑 晚 安心 转发 微博 转发 微博 深圳 才子 转发 微博好 诗 ， 好像 就是 这个 样子 转发 微博写 的 好好 啊 心 最后 一句 有触 到 字 如其 猫 喜欢 这个 风格 笑 转发 微博 转发 微博 转发 微博雪 是 心凉 了 的 雨 转发 微博 转发 微博 转发 微博 想不到 建国 这么 文艺 马甲 以后 不要 画画 了 ， 写诗 吧 挺 好 真的 偷笑 / / @ 南柯柯柯 :   转发 微博 转发 微博 转发 微博 转发 微博好 一句 冗长 的 “ 距离 产生 美 ” 的 释义 仔细 一品 ， 还 真的 挺棒 的 ， 哈哈哈哈 小 马甲 羞嗒 嗒 转发 微博 很 有 哲理 的 样子 啥时候 抽奖 送 诗集 ！ 在线 等 ， 急 ！ 貌似 写 的 还 不错 转发 微博 转发 微博 转发 微博 我 青春 里 的 那个 … … 转发 微博 / / @ : 卧槽 ！ 我 竟然 很 喜欢 ， 竟然 看 了 好几遍 ！ ！ 竟然 背下来 了 ！ ！ ！ 吃惊 吃惊 感觉 这首 还 不错 你 靠近 它 就化 了 围脖 转发 微博好 美 转发 微博 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 笑笑 笑 马甲 最帅 羞 嗒 嗒 这回 写 的 真的 很 好 哎 ！ 赞赞 赞心 写 的 真 好 ， 大意 便是 或许 离开 你 才能 获得 更好 的 自己 悲伤 这首 真好 雷是 心凉 了 的 雨     乐儿 你 还是 写诗 吧   画画 就算 了 写 的 好哇 转发 微博 转发 微博 转发 微 博爱 这首 诗 好 棒 竟然 鼻尖 一酸     马建国 好好 铲 屎 行不行   不要 撩人 心弦 了 傻眼 额 … 不错 ！ ！ 😭 喵 喵 爱 不起 了 转发 微博 美丽 的 代价 是   放弃 与 你 在 一起 不 知道 为啥 ， 觉得 写 的 特别 好 转发 微博 问君 能 有 几多 愁   一猫 一狗 一 秃头 雪是 心凉 了 的 雨 ， 美丽 的 代价 是 放弃 与 你 在 一起 拜拜 转发 微博 转发 微博雪 是 心凉 了 的 雨 美丽 的 代价 是 ， 放弃 与 你 在 一起 转发 微博 转发 微博 哎哟 喂 哆 啦 梦 吃惊 其实 我 觉得 马甲 的 字 还是 挺 好看 哒 @ 兔子 什么 的 都 是 假 的   好 激动 他 看到 会 不会 给 我 打 钱 偷笑 @ 回忆 专用 小 马甲   转发 微博 马甲 其实 还是 有点 意思 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 我 确实 已经 躲 了 半个 月 的 雨 微笑 转发 微博 转发 微博 转发 微博 竟然 觉得 不错 好 有 文艺 感 ， 文章 好 悲凉 ， 我 也 想 写 这样 的 诗 呢 转发 微博字 真的 吼 好看 马甲   你 还有 冰雹 啊 转发 微博迷   好 有 感觉 这个 时候 看着 这样 的 文字 ， 居然 也 哭 了 ！ 泪流满面 网红 毕竟 还是 有点 文学 造诣 写得 不错 ！ 轉發 微博 厉害 转发 微博 突然 有些 人 像是 雨 是 巴结 不成 改 走高 冷 路线 转型 变雪   对 你 爱理不理   却 挡 在 你 路上     最后 被 泼 了 一把 融雪剂   赶回 天上 了 【 专业 毁诗 六十年 】 转发 微博泪 第一次 被 马甲 的 诗虐 哭 了 马甲 字 那么 好看 写 的 那么 好 让 我情 何以堪 微笑 马甲 ， 爱不起 你 了 偷笑 泪 美的 代价 就是 放弃 与 你 在 一起 转发 微博 我 宁愿 狗带 转发 微博 转发 微博 转发 微博马哥 好 文采 马甲 是 一个 有 故事 的 人 雖然 是 心機   但 這手 字 真 好看 啊 外日 啧啧 啧 不错 呦 放弃 与 你 在 一起 耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也 是 一种 解脱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈稳 : 骗   谁 呢   你 那   根本   没雪好 湿 转发 微博 转发 微博   / / @ _ : 好 湿 转发 微博   : / / . / 恩字 挺 好看 微笑 居然   觉得   很 有 深度 傻眼 赞 为了 乐乐 再 转 一条 ， 以后 我 就是 个 不 熬夜 的 女孩 转发 微博 喵 喵 好 诗 我 也 买   / / @ - : 马甲   你 出个 诗集 吧   我 买   转发 微博小 马甲 😘 转发 微博 转发 微博 尽然 被 感动 了 转发 微博 转发 微博 “ 雨 总想 靠 在 你 身上 ， 所以 你 躲 了 半辈子 雨雪 飞舞 在 天上 ， 你 靠近 它 就化 了 ， 所以 你 远远 的 看着 雪雪是 心凉 了 的 雨 美丽 的 代价 是 ， 放弃 与 你 在 一起 ” 心心心 好 湿 好 诗 啊 字 真 好看 只有 我 一个 人 觉得 写 的 挺 好 的 嘛 ！ 转发 微博人 丑字 好看 我 也 认 了   对 了 马甲   想 看端 胖爱 你 其实 写 得 还 挺 好 的 美丽 的 代价 是 ， 放弃 与 你 在 一起 文艺 只有 我 在意 \" 遠遠 的 \" 應該 是 \" 遠遠 地 \" 嗎 喵 喵 真棒 灵感 这 东西 有 才 哆 啦 梦 吃惊 转发 微博 马甲 ， 我 喜欢 这诗 转发 微博字 很 漂酿 写 得 很 好心 这诗 不错 纠结 纠结 纠结 或是 雨 ， 或是 雪 ！ 唯有 化作 阳光 ！ 渗透到 你 每 一次 的 呼吸 里 ， 轻轻地 亲吻 你 对 我 微笑 时 的 脸庞 ！ 不 存在 的 永远 和 你 在 一起 ！ 建国 太有 才 马甲 这诗 ， 我 觉得 不错 啊 写 的 很 好 啊 转发 微博 转发 微博 转发 微博 马建国 我爱你 ！ ！ ！ 转发 微博 我 居然 也 觉得 是 首好 诗 笑笑 笑 转发 微博 啧啧 啧 转发 微博 我 也 觉得 是 ， 真话 / / @ _ 晓迟 : 我 居然 也 觉得 是 首好 诗 笑笑 笑 转发 微博 居然 还 不错 乐儿 ， 淘宝 同款 阴险 @ 回忆 专用 小 马甲   转发 微博 转发 微博 转发 微博 转发 微博写 的 不错 啊 求 关注 转发 微博 这 诗 是 真的 进步 了 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 你 叫 的 珺 儿 真 好听 : 哗 ， 马甲 不得了 啦 不得了 啦 笑 这 创作 我 懂 了 偷笑 嘻嘻哈哈 早 安心 转发 微 博大 奶 有点 好 虽然 打着 伞 肩膀 却 湿 了   显然 的   不是 伞 不够 大   而是 太远 了   我 以为 我 走 了 很 远   谁知 竟 只是 在 原地 转圈   很 多次 想 问   早已 知道 答案   愿 再 无 瓜葛   没有 波澜   转发 微博   你 的 诗 越来越 有心 了 ， 喜欢 心 一个 想 做 诗人 的 网红 😂 居然 还 感觉 不错 ， 我 没 精分 吧 ？ 笑 我 尽然 觉得 是 首好 诗 懒得 理 你 @   感觉 写 的 好好 转发 微博 转发 微博 转发 微博 真的 不错 啊 … … 转发 微博 有点 虐 转发 微博 转发 微博 转发 微博 不怕 网红作 ， 就 怕 网红有 文化 不 努力 ， 怎么 知道 自己 可以 更好 从 今天 开始 ， 不 在 回应 整容 有 这 时间 ， 开心 消消 乐都 可以 过 好几 关了 很 抱歉 ！ 为 毛 我 觉得 写 得 很 不错 … … … 转发 微 博大 的 笔 挖 鼻 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 这 是 奸情 、 滥情 、 情感 泛滥 的 人 的 情感 美化 ！ 在理 没人 看出 “ 舞 ” 是 错别字 吗 ？ ？ 😂 😜 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 / / @ 小 邪恶 兔 : 写 的 很 好 啊 这首 好像 是 最 像样 的 一首 ， 也 是 削 微能 有点 意境 ， 读得 懂 的 一首 这首 诗 我 一包 卫龙辣条 买 了 酷酷 酷 转发 微博 转发 微博 这 字体 ， 你 一定 是 女生 竟然 觉得 写 的 不错 😳 😳 转发 微博字 好好看 爱 你   （ 这段话 是 网上 抄来 的 吧 … 总 觉得 在 哪见 过 ） 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 马甲 也 这么 矫情 喵 喵 转发 微博 转发 微博 既然 觉得 是 首好 诗 转发 微博 马甲 又 换 路线 了 ！ 虽然 你 只有 米 ， 但是 你帅 啊 字 如其人 转发 微博 转发 微博 转发 微博 下雪 啦 啦 啦 围脖 围脖 围脖 写 的 还 不错 转发 微博好 恩 不错 的话 / / @ - - : 我 确实 已经 躲 了 半个 月 的 雨 微笑 转发 微博 转发 微博 转发 微博 转发 微博 美丽 的 代价 是 ， 放弃 和 你 在 一起 心 转发 微博 下雪 我 了 个 槽 马甲 ， 希望 你 不要 配图 喵 喵 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 转发 微博 / / @ 巩珂 珂 咿呀 : 一个 网红 的 从 文之路 得不到 的 才 是 最好 的 色色色   / / @ 我 就 想 换个 名字 让 你们 找 不到 : 转发 微博 转发 微博 转发 微博 这么 有 诗意 ， 抄 的 吧 ？ 深圳 没雪 转发 微博 转发 微博小 公主 雪太美 ， 不敢 让 人 靠近 好 湿泪 转发 微博 转发 微博 笑笑 笑 / / @ 湖人 今天 赢 了 吗 : 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 转发 微博 转发 微博哇 天呐 ， 我 居然 觉得 马建国 写 了 一首 好 诗 美丽 的 代价 是 ， 放弃 与 你 在 一起 伤心 伤心 转发 微博泪 泪泪 第一次 看小 马甲 的 微博看 得 想 哭 转发 微博 悲伤 有点 意思 鼓起勇气 看 完 ， 竟然 觉得 还 不错 吃惊 ， 看来 这年头 要 想 混 的 好 ， 不仅 要 卖 得 了 一手 好萌 ， 还要 会 写 湿 … 马甲 你 完 了 ， 我 爱上你 了 ！ ！ ！ 不错   鼓励 一个 坚果 你 绝对 是 网红界 最 油菜花 的 铲 屎 官 ！ 转发 微博归 归 ！ 小 马甲 蛮 文艺 的 咩 ！ 喵 喵 转发 微博 转发 微博字 好看 ！ ！ 诗人 转发 微博 转发 微博 我 觉得 写 得 很 好 喵 喵 喵 喵 偷笑 在理 转发 微博 转发 微博 哈哈哈   狗屁不通 微笑 好像 很 有 道理 的 样子 耶 眨眼   转发 微博 转发 微博好 诗 👏 笑 / / @ 沙 - 灺 - 泪 - 痕 :   字 很 漂酿 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 哎哟 不错 嘛 转发 微博 竟然 觉得 写 得 很 好 思考 转发 微博同 / / @ 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽鸽 鸽乔 ： 我 他妈的 居然 觉得 这是 一首 好 湿 转发 微博 什么 鬼 玩意 还 挺 感人 😕 转发 微博 我 逻辑学 学 的 还 不错 ！ 人才 ， 字美 ， 看 哭泪 转发 微博 转发 微博人 肯定 和 字 一样 好看 会 写诗 的 一定 不是 秃顶 字 不错 笑 转发 微博 我 都 入戏 了 ， 你好 烦 😂 / / @ 阿烨 大大 : 我 不 喝 秃子 的 鸡汤 微笑 美 哆 啦 梦 微笑 雪是 心凉 了 的 雨心 转发 微博 正中下怀 泪 转发 微博 转发 微博 喵 喵 👏 转发 微博 不要 画画 了 ， 专心 做个 诗人 吧 转发 微博好 想 成为 古代人 ， 说话 都 是 文言文 转发 微博 转发 微博腻 害 ！ 今日 ， 雨夹雪 转发 微博 问题 是 写 的 还 真 不赖 转发 微博 转发 微博 转发 微博特 么 的 我 居然 觉得 写 的 超棒 ！ 打脸 竟然 觉得 写 的 有点 感人 … … 转发 微博 一不小心 好 . 诗 . 拜拜 不错 啊 @ 道芝 埗 _   画 也 越来越 好 … 转发 微博真 煽好 诗字 写 得 好 漂亮 转发 微博 转发 微博 卧槽 挺 好 哎   / / @ 罗斯 玛丽 的 婴儿 _ : 转发 微博 转发 微博 转发 微博 月亮 美心 转发 微博有 才 ～ 转发 微博 感觉 是 歌词 转发 微博 转发 微博 @ 光头 探长   转发 微博好 诗 好 诗 ！ 转发 微博 其实 马甲 真的 是 个 有 才 的 人 ... 字 也 写 的 很 好看 而且 会 很多 东西 啊 ... 转发 微博 怪才 转发 微博 马建国 也 会 写诗 了   吓死 本 宝宝 了 哆 啦 梦 吃惊 回复 @ 噢 是 你 耶 : 好 美的 一首 诗   / / @ 噢 是 你 耶 : @ _ 小王子   爱上 转发 微博 转发 微 博爱 马甲 写 的 真 好 转发 微博 转发 微博 / / @ 湖人 今天 赢 了 吗 ： 问君 能 有 几多 愁 ， 一猫 一狗 一 秃头 💅 不错 不错 轉發 微博 思考 / / @ _ 幽灵 小姐 : 转发 微博 不够 勇敢 鼓掌 鼓掌 转发 微博 转发 微博好 诗 好 诗 转发 微博 美丽 的 代价 是 ， 放弃 与 你 在 一起 转发 微博真 可以 诶 挺 有 的 啊 真是 首好 湿 转发 微博 转发 微博是 不错   / / @ 米 斯特 李李 李李 : 我 竟然 觉得 这诗 不错 最 开始 关注 你 的 时候 ， 你 还 不怎么 发 妞妞 ， 也 没有 广告 ， 也 没有 段子 发 的 都 是 些 伤感 的 东西 ， 大概 是 和 你 这个 有关 的 一些 事情 吧 … … 现在 看来 马建国 其实 内心 住 着 小 公主 👧 🏻 吧 转发 转发 微博泪 泪泪 泪泪 泪泪泪 转发 微博 转发 微博小 马甲 失望 哈哈哈哈 看 评论 《 马奶 集 》 转发 微博 我 想织条 围巾 送给 你 ， 可惜 你 是 个 糊健人 @ 割 腰子 做 肾 -   还 挺 美的   转发 微博有 舍 才 有 得 ， 每个 人 的 选择 不同 吧 失望 喜欢 这种 真实   / / @ __ : 有舍 才 有 得 ， 每个 人 的 选择 不同 吧 失望 我 的   好棒心 好 诗 ！ 好感 增添 一万 点 ！ 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微 博大 奶 失恋 了 ？ 哦 不 ， 从未 恋过 何来 失恋 ！ @ 回忆 专用 小 马甲 感觉 写 的 不错 是 怎么回事 嗯 害羞 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 彼岸 奈何 花落 ： 真 · 莎士 · 建国 · 马   / / @ - - - - - - - - - : 写 得 很 好心 转发 微博 转发 微博 转发 微博 鲜花 喜欢 这句 ： “ 雪是 心凉 了 的 雨 ” 转发 微博快 ， 短 ， 小 ， 心疼 榜姐 泪 好 诗 啊 轉發 微博 转发 微博 我 居然 觉得 这是 一首 好 湿 转发 微博 转发 微博 转发 微博好 诗 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 哈哈哈 哈哈哈 马建国 你 真是 机智 啊 转发 微博 转发 微博轉 發微博 躲 了 一辈子 的 雨 ， 雨会 不会 很 难过 @ 油猫 饼 是 的 小 香菜   我 和 你 可怜 可怜 😞 😞 😞 转发 微博教 我 写字 吧 微笑 微笑 转发 微博晴雪初 霁 / 佳期 难 再 / 一猫 / 一狗 / 一 秃头 放弃 与 你 在 一起 转发 微博心 心心 我 竟然 觉得 是 一手 好 湿 ！ 快 谁 来 给 我 治治 有話 好好 說 ， 幹嘛 要 寫詩 呢 ？ 转发 微博 转发 微博挺 好 转发 微博 转发 微博 转发 微博马 夹 ， 你 这 是 写 了 些 屁 啊 转发 微博 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 转发 微博轉 發微博 转发 微博 转发 微博好 棒 啊 马甲   转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 字体 好萌 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 / / @ - - :   不 喝 秃子 的 鸡汤 “ 美丽 的 代价 是   放弃 与 你 在 一起 ” 转发 微博 转发 微博 我 马甲 真是 会 写诗 了 好 少女 的 字体 纠结 纠结 纠结 转发 微博 吃惊 转发 微博 转发 微博 我 居然 觉得 写 的 很 好 转发 微博 卧槽 有 文艺 范 转发 微博有 段时间 我 就是 这样 的 ， 尤其 静下心 学习 的 时候 ， 才思敏捷 如 开闸 的 洪水 ， 鉴于 手机 电量 可能 不够 用 ， 必备 纸质 记事本 ， 只是 现在 很少 用 了   转发 微博 转发 微博 难得 写 一首 好 诗 鲜花 鲜花 雪是 一种 ， 必须 要 扫 的 东西     我 放寒假 的 时候 经常 被叫 到 学校 去 扫雪 转发 微博 转发 微博 转发 微博   / / @ 顾筱影 : 转发 微博 转发 微博酸 转发 微博 转发 微博 😒 😒 😒 不错   很 有 文采 赞 转发 微博 转发 微博 美丽 的 代价 是 放弃 与 你 在 一起 转发 微博 美丽 的 代价   是 放弃 和 你 在 一起 转发 微博 转发 微博 哦 转发 微博 我 竟然 觉得 写 得 好 转发 微博 转发 微博 真的 很 好 转发 微博 / / @ 疯 七七 想 做 一个 快乐 的 思考者 : 感性 的 马甲   这首 诗 我 觉得 很 好   @ 励志 小 豆包   我操 感觉 好好 转发 微 博爱 你 转发 微博写 得 不错 啊 转发 微博 转发 微博 你 问 我 要 什么 ， 请 给 我 一 捧 玫瑰 鼓掌 转发 微博 / / @ : 同 在 厦门 的 我 好 想 偶遇 你 … 的 狗 我 要 去 深圳湾 公园 偶遇 你 ！ 在理 转发 微博 转发 微博好 诗 转发 微博 转发 微博   / / @ - : 你 会 不会 突然 的 出现 在 街边 的 大 保健 雪是 心凉 了 的 雨", "label": "0"}