{"text": "【 江苏 ： 男子 专业 偷鸡 年次 入狱   自称 懂鸡 的 语言 】 这名 岁 偷 鸡 “ 老贼 ” 昨日 被 抓获 ， 他 今年 月 刚出狱 ， 仅过 一个月 就 重操旧业 ， 两个 月 时间 盗窃 多起 他 吹嘘 ： 自己 专业 偷鸡 年 ， 靠 的 就是 读懂 鸡 的 语言 ， 鸡到 他 面前 都 很 老实 ， 所以 每次 偷鸡 都 不会 引起 别人 注意 … （ 扬子晚报 ） : / / . / 笑 转发 微博 转发 微博 转发 微博 @ 啊 喂 是 你 啊   你们 家 的 鸡 肯定 是 他 偷 的 太 牛 了 我 得 转 大爷 卖萌 可耻 知道 么 鸡哥 转发 微博笑 八嘎 呵衰 😂 😂 😂 😂 转发 微博好 执着 笑 转发 微博某 歌手 又 要 婊示 清者自清 噜 偷 鸡 也 要 坐牢 ？ 这得 偷 多少 啊 ？ 盗窃 元 以上 才 会 追刑 吧 ？ @ 湖北 尊而光 律师 事务所   求 解惑 笑 这 是 一个 段子 男子 自称 懂鸡语   假冒 公鸡 打鸣 二十年 未被发现   （ 特师 ： 大意 了 醉 ....   @ 喵 喵 桃 小猫 笑笑 笑 专业 偷鸡 年 笑 偷鸡贼 中 的 啊 转发 微博 转发 微博额 ！ ！ ！ 😂   😂 神人 笑 专业 偷鸡 拜拜 ， 怎 感觉 怪怪的 術業 有 專攻 喵 喵 转发 微博 这人 ， 进化 了 ， 岂 是 我 等 人能 理解 的 嘻嘻 嘻嘻 病 的 不轻 哈哈 ， 鸡语 那 怎么 被 抓 的 ？ 偷鸡 专业户 啊 ！ 转发 微博   笑哈哈 笑哈哈 可是 警察 不 懂 啊 光 看 标题 就 笑了笑 为什么 只 偷 鸡 那 他 是 怎么 被 抓 的 呢 挖 鼻 转发 微博 哈哈哈 什么 人 转发 微博 转发 微博 这种 ！ 特么 也 是 醉 了 😂 😂 😂 😂 噗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 大半夜 笑 到 肚子痛 哈哈哈 哈哈哈 哈哈哈 哈哈哈 直接 给 这 哥们 放首 💅 🏻 的 歌 转发 微博 业精于勤 转发 微博 / / @ 白云 出 岫 : 业精于勤 @ 弓 长青 见   哈哈 嘻嘻 老师 真 有趣 / / @ 白云 出 岫 : 业精于勤 转发 微博 笑笑 笑 😳 笑笑 / / @ 捡 到 一只 小 也 : 噗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 大半夜 笑 到 肚子痛 哈哈哈 哈哈哈 哈哈哈 哈哈哈 直接 给 这 哥们 放首 💅 🏻 的 歌 转发 微博 吃惊 / / @ 杭州 : 醉 ....   ？ ？ ？ ？ 草 您 妈 / / @ 白云 出 岫 : 业精于勤 可以 去 肯 打基 了 有 鸭梨 笑 老汉 属 黄皮 皮 的 吧   / / @ 白云 出 岫 : 业精于勤 哈哈哈 哈哈 转发 微博 转发 微博汗 # 论 掌握 一门 外语 的 重要性 # 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 捡 到 一只 小 也 :   噗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 大半夜 笑 到 肚子痛 哈哈哈 哈哈哈 哈哈哈 哈哈哈 直接 给 这 哥们 放首 🏻 的 歌笑 他 一定 是 觉得 好玩 … … …   / / @ 白云 出 岫 : 业精于勤 看 图 @ 萌萌 站 起来 惹   笑 术业 有 专攻 这才 是 真正 好 “ 鸡 ” 友 笑笑 笑 好 想 请 这个 人 听听 某人 心声 大 雄 微笑   / / @ 紫电 : 哈哈哈哈 哈哈哈哈 / / @ 捡 到 一只 小 也 :   噗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 大半夜 笑 到 肚子痛 哈哈哈 哈哈哈 哈哈哈 哈哈哈 直接 给 这 哥们 放首 🏻 的 歌 笑笑 笑笑 @ 闪灵   转发 微博 转发 微博 其实 小时候 会 这样 想 ， 如果 一 出生 就 把 我 放到 狼窝 里 让 狼养 我 ， 是不是 就 可以 懂得 狼 的 语言 了 人才 啊 转发 微博 转发 微博 转发 微博 转发 微博 专业 偷鸡 年 … … 偷笑 🐔   的 语言 … … 噗 ！ 哈哈哈 哈哈哈 / / @ 捡 到 一只 小 也 : 噗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 大半夜 笑 到 肚子痛 哈哈哈 哈哈哈 哈哈哈 哈哈哈 直接 给 这 哥们 放首 💅 🏻 的 歌 转发 微博 哈哈   / / @ 兔牙萌 : 好 想 请 这个 人 听听 某人 心声 大 雄 微笑   / / @ 紫电 : 哈哈哈哈 哈哈哈哈 / / @ 捡 到 一只 小 也 :   噗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 大半夜 笑 到 肚子痛 哈哈哈 哈哈哈 哈哈哈 哈哈哈 直接 给 这 哥们 放首 🏻 的 歌晕 晕 吃惊 懂点 高级 动物 的 语言 被 抓 也 值 啊 ！ 转发 微博 哈哈哈 ~ 笑 死 我 了 😂 😂 😂 😂 😂 懂鸡 的 语言 笑 🐔 的 语言 讲 两句 听听 转发 微博 不会 引起 别人 的 注意 偷笑 偷笑 求 🐔 的 阴影 面积 现代版 鸡鸣狗盗 ， 古人 诚不欺 我 也 / / @ 白云 出 岫 :   业精于勤 / / @ 邵井子 : 现代版 鸡鸣狗盗 ， 古人 诚不欺 我 也 / / @ 白云 出 岫 :   业精于勤 论 掌握 一门 外语 的 重要性 专业 偷鸡 二十年 汗 汗 【 江苏 ： 男子 专业 偷鸡 年次 入狱   自称 懂鸡 的 语言 】 这名 岁 偷 鸡 “ 老贼 ” 昨日 被 抓获 ， 他 今年 月 刚出狱 ， 仅过 一个月 就 重操旧业 ， 两个 月 时间 盗窃 多起 他 吹嘘 ： 自己 专业 偷鸡 年 ， 靠 的 就是 读懂 鸡 的 语言 ， 鸡到 他 面前 都 很 老实 ， 所以 每次 偷鸡 都 不会 引起 别人 注意 … （ 扬子晚报 ） 论 学好 一门 外语 的 重要性 … … 转发 微博 转发 微博 这 精神 放在 中国 的 汽车 工业 上 那 哈哈哈 哈哈哈   / / @ 邵井子 : 现代版 鸡鸣狗盗 ， 古人 诚不欺 我 也 / / @ 白云 出 岫 :   业精于勤 转发 微博 拜拜 拜拜 可怕   / / @ 無風 : 術業 有 專攻 喵 喵 馋嘴 笑哈哈 人   才   啊 ~ @ 微笑   小编 这个 配图 有意思 ， 老头 ， 本 神教 你 个 绝招 ， 去 把 公鸡 偷走 ， 母鸡 也 会 跟 你 跑 的 年 严打 时 ， 有人 偷 了 多只 鸡 ， 被判 了 死刑 ！ 转发 微博汗 被 抓 这么 多次 还 吹牛 逼 懂 一门 外语 是 多么 重要 鸡 说 不要 吃 自己 的 时候 他 听得懂 不 转发 微博 转发 微博鸡 贼 王中王 那 他妈的 还 入狱 九次 ？ 转发 微博 转发 微博 今天 老狼 请吃 鸡 拜拜   / / @ 雪 _ 狼 _ 狐 : 人   才   啊 ~ @ 微笑   哈哈哈哈 哈哈哈哈 / / @ 微笑 : 今天 老狼 请吃 鸡 拜拜   / / @ 雪 _ 狼 _ 狐 : 人   才   啊 ~ @ 微笑   哈哈   / / @ 枫 太 : 哈哈哈哈 哈哈哈哈 / / @ 微笑 : 今天 老狼 请吃 鸡 拜拜   / / @ 雪 _ 狼 _ 狐 : 人   才   啊 ~ @ 微笑   转发 微博日 了 狗 了 怒 【 江苏 ： 男子 专业 偷鸡 年次 入狱   自称 懂鸡 的 语言 】 转 我 也 能 听懂 鸡 的 语言 ，     可 问题 是 拐卖人口 这样 不好 吧 掌握 一门 语言 的 重要性 / / @ 白 龙王 李锋 :   有 鸭梨 鸡贼 一 男子 专业 偷鸡 年 ， 有手 有 脚 不 去 找点 正经 的 活干 ， 无 语 鄙视 思考 酷 转发 微博 转发 微博 也 是 个 人才 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 ！ 比 你 还 牛 逼 @ 日尧 亲斤   回复 @ 徐宇 : 哦 ， 还 蛮 敬业 的 嘛 ， 不过 ， 你 艾特 我 干嘛 挖 鼻 / / @ 徐宇 : @ 让 滑块 飞 _   @ 三儿 的 河流 转发 微博 转发 微博 转发 微博 @ 楚原   转发 微博 转发 微博", "label": "0"}