{"text": "【 今天 玩雪 的 都 别 晒 了   终极 玩法 来 了 ！ 最右 】 别人 用手 在 纸 上 画画 这位 叫   的 大叔 用脚 在 雪地 上画 年 他 心血来潮 在 雪地 走出 一颗 星星 的 形状 然后 被 自己 的 杰作 帅 倒 了 ！ 从此 他 找到 新 的 人生 乐趣 每幅 画到 公顷 走 到 小时 万到 万米 小编 已 拜倒 在 雪地 里 … … 威武   : / / . / 轉發 微博 悲伤 悲伤 @ 桃李 菡 茗   @   转发 微博哇 哦 花心 花心 都 是 艺人 转发 微博 转发 微博酷 转发 微博 厉害 啊 ！ 转发 微博 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 帅气 ！ 我们 这里 连雨 都 不下 了 → _ → 雪 你 在 哪泪 转发 微博 转发 微博 转发 微博 哇塞 膜拜 转发 微博 奥特曼 长春 什么 时候 下 暴雪 ， 转发 微博 艺术家 一般 都 闲真美 看 了 以后 还敢 说 你 爱玩 雪 吗 😂 爱 你 你 那么 美 那么 美美 美 转发 微博 北京 奇人 弱 爆 了 转发 微博 转发 微博好 漂亮 鼓掌 鼓掌 ， 你 快 看看 人家 喵 喵 @ 七斤 七两 土豆 子   喵 喵 美 ！ 帅 膝盖 拿 去 ！ 微笑 给 晒图 的 你们 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 微笑 哆 啦 梦 微笑 @   心 转发 微博 @ 柳柳 啦   大神 赞赞 赞好 美好 棒 转发 微博 转发 微博好 美 转发 微博 转发 微博 转发 微博太赞 赞赞 了 日 汗 好 美腻 ~ 转发 微博 转发 微博 @ 韩二佳 同学   吃惊 鼓掌 互相 膜拜 转发 微博帅 大叔 就是 会 玩 ！ ！ 心 转发 微博 转发 微博 转发 微博 转发 微博帅 呆 作揖 作揖 佩服 转发 微博太帥 了   大叔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 然而 西安 并 没有 下雪 转发 微博 转发 微博 🐂 转发 微博 你 是 神 转发 微博帅 # 北京 雪景 # 牛人   🐮 哇 哦 麻麻 问 我 为什么 跪 着 刷 微博 傻眼 好帅 转发 微博帅 炸 啦 转发 微博好 赞 拜倒 ～ 轉發 微博 真是 会 玩 ！ 赞 转发 微博 😍 神人 ！ 转发 微博 转发 微博轉 發微 博大 雄 微笑 转发 微博 转发 微博 转发 微博 威武 膜拜 转发 微博 转发 微博 转发 微博 转发 微博 佩服 兔子 @ 四川 师范大学 微博 协会   @ 川师 社团 联合会   转发 微博 转发 微博 转发 微博 跪 了 … … 大神 可爱 可爱 可爱 大神 转发 微 博大 叔 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博哇 哦 ⊙ ω ⊙ 转发 微博给 跪 转发 微博 转发 微博 转发 微 博大 神 啊 作揖 作揖 作揖 转发 微博 👍 我 去 … 好 厉害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 新 玩法 √ 请 接受 我 的 膝盖 转发 微博 锻炼身体 ~ 大叔 太帅 了 ~ 转发 微博 别说 ， 欧美人 就是 更 扛得住 冷 ， 看 手臂 和 胸口 的 毛 就 知道 了 吊吊 吊   转发 微博 转发 微博 转发 微博 转发 微博 卧槽 转发 微博 转发 微博 真凶 ！ 太 牛犇 ( ⊙ ⊙ ) 太 厉害 ！ ！ ！ 好美 # 电气 新闻 # 膜拜 膜拜 微笑 微笑 转发 微博 转发 微博 跪 了 天 哪 ， 这 抽象思维 能力 已 长跪 不起 … 转发 微博 @ 玥 玥 是 个 大坏蛋   奉上 双膝 能 画 出来 就 不错 了 居然 可以 走 出来 去 旅行 江南 江南 赞 转发 微博 佩服 转发 微博太美 了 转发 微博 作揖 作揖 作揖 再 转 一次 ， 真的 美到 炸裂 互相 膜拜 哇 ( ⊙ ⊙ ) 哇 转发 微博 手动 点赞 💪 💪 转发 微博 已 跪 ... @ 我 是 _ 張大爺 转发 微博 无言以对 帅炸 转发 微博 转发 微博太赞 了 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收下 我 的 膝盖 哆 啦 梦 吃惊 牛 ～ ～ ～ 转发 微博哇 ， 膜拜 不过 ， 北方 的 雪地 应该 可以 ， 南方 没 那么 大 的 地儿 了 笑 甘拜下风 ！ 转发 微博 这 不是 迭代 么 雪 上 的 画师 ！ 👏 👏 @ 方翼 徵   @ 尛 佳哚   @ 驍驍穂 鋆   @ 甜 小蜜   @ 球小鸣   @ 南柯亦舟   @ 柳小爷   @ 林絮 冬雪   @ 白马 嘎旺 - 桑杰 多杰   @ 电眼 猫咪   @ -   @ 你 是 比翼 - 我 是 双飞   太炫酷   我们 去 北京 踩 吧 好 会 玩 转发 微博 转发 微博 转发 微博 @ 飞行员 阿木   好 爱 哦 好 爱 哦 好 爱 哦 求 关注 求 关注 求 关注 比 不了 今天 晒雪 的 都 看 过来 偷乐 偷乐 偷乐 转发 微博 可以 去 跑 马拉松 了 只有 一个 问题 ， 怎么 穿 这么 少 麦田 怪圈 我 觉得 也 可以 被 做 出来 … 像 这样 转发 微博 我 的 天好 厉害 ， 艺术家 一般 都 闲 的 蛋 疼 ， 乐趣 正 源于 这里 转发 微博要 不要 这么 厉害 @ 忧于忆   转发 微博 ！ 我妈 问 我 为什么 跪 着 看 微博 拜拜 这 是 我 理想 中 的 圣诞老人 啊 ！ 太牛 逼 了 ， 赶紧 转发 微博太牛 啦 膝盖 又 碎 了 转发 微博 简直 了 ！ ！ 赞 转发 微博 @ 我心 在   转发 微博 今年 杭州 会 有 雪 吗 ？ @ 救兵 是 猴子   玩雪 的 境界 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 我 要 玩雪 我 在 的 城市 不 下雪 拜拜 赞 转发 微博化 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最 佩服 的 就是 认真 做 自己 热爱 的 事情 的 人 不 在 博而 在 专 帅呆了 色人 的 力量 好 漂亮 拜倒 心 转发 微博 吃惊 歪 果仁 真会 玩 转发 微博 转发 微博 可是 ， 不会 被 后面 下 下来 的 雪 给 覆盖 掉 么 ？ 疑问 … … 以前 觉得 自己 别的 不行 ， 打雪仗 堆雪人 还 蛮 厉害 … … 现在 觉得 自己 弱 爆 了 … … 玩 都 不会 玩 … … 别 说话 … … 让 我 一个 人 哭 一会儿 … … 泪泪泪 大师 无处不在 哇塞 脚下 的 路 都 是 自己 走 出来 的 ， 当 全部 走 完时 才 发现 ‘ 他 ’ 的 精彩 👏 转发 微博 转发 微博 转发 微博 转发 微博 收下 我 的 膝盖 好 厉害 呀 哆 啦 梦 微笑 赞 转发 微博     👍 是 比 在 麦田 里 要 省点 事 牛人 ， 厉害   👍   👍   👍 怎么 做到 的 转发 微博 转发 微博 转发 微博酷 转发 微博好 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 是 发生 在 麦田 里面 ， 简直 就是 ╭ ( ° ° ` ) ╮ 我操 ！ 外星人 又 在 玩 ！ / / @ 寒烈 - : ！ 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 精彩 ！ 转发 微博 转发 微博 转发 微博 耐心 @ 点 很 低 牛人 啊 转发 微博 雪地 怪圈 ！ 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     强悍 转发 微博 吃惊 吃惊 吃惊 精力旺盛 啊 佩服 啊 转发 微博请 收下 我 的 膝盖 爱 你 爱 你 赞赞 赞牛 🐮 啊 雪 @ 一个 文静 的 男子   @ 朱小秀   转发 微博牛 人 转发 微博 转发 微博 被 自己 帅到 了 转发 微博 风雪 夜归人 ， 雪中 勇士 ， 生活 的 勇者 🆒 转发 微博 转发 微博 胸中 有画 ， 脚下 有 笔 想象力 、 大局观 、 空间感 、 体力 耐力 与 执着 大自然 是 最好 的 画布 雪场 怪圈 😳 转发 微博 互相 膜拜 互相 膜拜 赞赞 好 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 简直 逆天 了 @ 湘潭 大学 化工学院 团委 玩雪弱 爆 了 转发 微博 艺术美 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 克拉斯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 一下 就 想起 麦田 * * 了 转发 微博 转发 微博 卧槽 ， 都 这么 玩 啊 ！ 我 觉得 可以 来 一场 大雪 了       大到 我 自己 说服 自己 不去 上课 的 那种 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博哇 哦 ⊙ ω ⊙ @ 拿 着 作业 闯 天下   转发 微博 转发 微博 转发 微博酷 赞赞 赞赞 厉害 啊 转发 微博 转发 微博 转发 微博 转发 微博 互相 膜拜 转发 微博 艺术大师 转发 微博 转发 微博 高端 ！ 好 想 滑雪 啊 小骨 最萌 了 我 这 还 没 下雪 呢 我们 还 在 穿 短袖 好 吗 ！ ！ ！ 转发 微博 转发 微博美 ！ 收下 我 的 膝盖 转发 微博 ！ ！ 赞哇 ， 好 棒 你 转发 微博赞 ！ 才 人 牛人 特别 多用 上 高技术 了 ， 下次 直接 用 投影机 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ( ღ ˘ ⌣ ˘ ღ ) 膝盖 拿 去 … … 转发 微博 转发 微博 他 一定 是 每日 微信 运动 的 榜首 赞 转发 微博赞 啊 赞 啊 赞 啊 转发 微博酷 ！ 已 跪倒 献上 膝盖 ！ 怎么 可以 这么 吊 转发 微博牛 逼 转发 微博牛 掰 👍 转发 微博 转发 微博 / / @ 黄瓜 的 光八荷娜 :   转发 微博 转发 微博赞 转发 微博 牛气 转发 微博 转发 微博 转发 微博 转发 微博美 ， 是 行走 出来 的 以后 别 再 晒 雪景 拉 ， 显得 好 转发 微博 太帅 啦 转发 微博 那 很 可能 受 了 这个 人 启发 转发 微博 转发 微博 什么样 的 人才 都 有 转发 微博 转发 微博 转发 微博 外国人 真会 玩 偷笑 挤眼 偷笑 牛人 真多 转发 微博 这个 太酷 了 吧 哆 啦 梦 吃惊 转发 微博 转发 微博美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博雾 草 ， 哆 啦 梦 吃惊 / / @ 微峰 拂晓 : 卧槽 ， 都 这么 玩 啊 ！ 有 才 就是 保存 不 下来 拍下来 转发 微博 转发 微博 转发 微博 这个 才 叫 酷 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 这个 大叔 还 真会 踩 ， 够帅 ～ 赞赞 转发 微博哇 喔 转发 微博酷 太棒了 转发 微博 转发 微 博爱 你 转发 微博赞 / / @ 罗培 : 胸中 有画 ， 脚下 有 笔 想象力 、 大局观 、 空间感 、 体力 耐力 与 执着 大自然 是 最好 的 画布 笑笑 笑小编 给 跪 了 好 美 ~ 膜拜 给力 给力 给力 转发 微博 @ 同学   ！ 转发 微博   转发 微博 转发 微博 膜拜 ！ 转发 微博 转发 微博 转发 微博 还 可以 这么 玩   太酷 了 吧 酷 转发 微博好 赞 ！ 好棒 可怕 哆 啦 梦 吃惊 转发 微博晕帅 爆 了 转发 微博酷 哇塞 转发 微博 转发 微博 😱 😱 😱 😱 😱 😱 😱 转发 微博 转发 微博 威武 以后 不比 堆雪人 了 转发 微博好 想 临汾 也 快点 下 大雪 可怜 可怜 可怜 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞赞 转发 微博 转发 微博 我 的 天 哪 ~   直接 没 谁 了 应景 … 崩溃 崩溃 崩溃 崩溃 崩溃 我 这 还 在 穿 短袖 … 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 转发 微博 转发 微博 新鲜 ！ 好 厉害 呢 赞 / / @ 伊春 发布 :   好赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 不能 天天 给 你们 传播 负 能量 啊 思考 思考 转发 微博 转发 微博 转发 微博好 厉害 吃惊 雪 还 可以 这样 玩 挖 鼻 转发 微博赞 转发 微博 转发 微博 转发 微博 帅呆了 @ 唧唧 歪歪 姜姜 姜   哇 ！ 闪 瞎 了 我 的 眼 鼓掌 鼓掌 鼓掌 我妈 问 我 为什么 哭 了 ， 又 为什么 跪 着 看 手机 ~ 减肥 新 方法   / / @ 王小 逗逗 - : 转发 微博 转发 微博 我们 这里 还是 度 高温 ， 在 冬天 里 也 会 中暑 @ 总是 被 人 误读 成 绵羊 的 锦年 桑   帅 疯 了 ... 对于 我 这种 画画 只能 画像 素画 的 人 而言 ... 转发 微博 转发 微博绝 了 ， 太狠 了 也 是 厉害 / / @ 辽宁 何氏 医学院 院 学生会 媒体 部 : 好美 ~ 膜拜 给力 给力 给力 帅呆了 心 # 下雪 了 # @ 周二 不能 洗澡 星 胖子   看看 ， 好好 学学 人家 转发 微博 转发 微博好 牛赞 / / @ 独到 的 : 赞太   棒 转发 微博 转发 微博赞 啊 太 牛 了 威武 # 高新 服务   轻松 一刻 # 【 今天 玩雪 的 都 别 晒 了   终极 玩法 来 了 ！ 最右 】 玩 出花 👍 好 喜欢 还是 外国人 会 玩 转发 微博好 棒 ！ 好看 太帅 了 转发 微博 转发 微博 转发 微博 转发 微博牛 人 请 收下 我 的 膝盖 作揖 作揖 微风 微风 @   好 想 回家 看雪 收下 我 的 膝盖 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 互相 膜拜 转发 微博太美 了 @ 来杯 柠萌水   发 吗 太 牛 逼 了 赞 转发 微博 转发 微博 转发 微博 行走 的 艺术家 转发 微博 转发 微博赞 啊 卧槽   / / @ 自贡 头条 : 别说 ， 欧美人 就是 更 扛得住 冷 ， 看 手臂 和 胸口 的 毛 就 知道 了 好 可怕 转发 微博 转发 微博太有 创意 了 ， 画 的 真 好 等 我 踩 个 盗墓 笔记 😂 😂 😂 偷笑 跟 我 上 一条 微博连 起来 看有 笑 点 〜 ( ￣ ▽ ￣ 〜 ) 那 也 得 有 雪 让 我 玩 转发 微博 我 的 妈呀 转发 微博 转发 微博 这 分明 就是 火 啦 抠 鼻屎 那 谁谁谁 … 看 人家 走路 怎么 走 的 … 转发 微博 转发 微博 转发 微博有 创意 @ 叫 我   你 得来 这个 ！ 转发 微博 转发 微博 ！ 转发 微博 转发 微博真会 玩 好 棒   / / @ 人家 青岛 : 赞 / / @ 独到 的 : 赞 转发 微博 转发 微博 帅气 ！ 转发 微博 转发 微博 转发 微博 / / @ 成都 师范学院 英语 协会 : 手动 点赞 💪 💪 赞请 收下 我 的 膝盖 赞赞赞 转发 微博 转发 微博 这 就是 活着   / / @ 绿猫 陪 着 粉 丢 _ 小葵 : ( ⊙ ⊙ ) 太 厉害 ！ ！ ！ 轉發 微博 转发 微博 转发 微博 在 创作 之中 找到 了 自己 生活 的 乐趣 ， 他 的 人生 也 将 会 因此 更好 人生 的 希望 ， 成功 之道 ， 往往 都 是 在 努力 付出 的 过程 中 偶然 出现 的 选择 一份 自己 喜欢 的 事情 ， 努力 耕作 ， 即使 没有 成功 ， 也 会别 有 收获           ！ 转发 微博 今天 玩雪 的 都 别 晒 了   终极 玩法 来 了 ！ 请 收下 我 的 膝盖 转发 微博 终极 玩法 来 了 喵 喵 喵 喵 转发 微博 膜拜 了 转发 微博 帅呆了 转发 微博 好看 @ 青春 闽科   @ 闽科 经管系   @ 闽科 经管系 体育部   @ 闽科 信管 第一 团支部   转发 微博醉 了 转发 微博 大师 啊 ， 那些 画太美 ， 太 震撼 了 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 膜拜 膜拜 微笑 微笑 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 艺术 啊 牛人 转发 微博 好酷 转发 微博 这 是 真的 吗 ？ 赞 转发 微博 好看 转发 微博牛 人 到处 有 啊 美 ！ 玩 出新 姿态 啊 吃惊 吃惊 吃惊 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博         只要 你 想 ， 你 就 可以 创造 不 一样 的 美 ～   😏 转发 微博 转发 微博真会 玩 转发 微博 转发 微博 转发 微博 这位 高手 叔叔 一定 是 处女座 的 ....... 麦田圈 也 是 你们 的 杰作 咯 ！ 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 创意 威武 转发 微博 转发 微博 转发 微 博会 玩 ！   / / @ 王剑 : 这个 大叔 还 真会 踩 ， 够帅 ～ @ 银翼 飞贼   这个 厉害 真 厉害 转发 微博 我 想 知道 怎么 走 出来 的 转发 微博赞 赞赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博酷 酷酷 酷酷 转发 微博 ⛄   ⛄   ⛄     / / @ 独到 的 : 赞 转发 微博 我 也 想 拜 在 雪地 ， 可惜 这儿 没雪 哈哈 转发 微博 转发 微博好 美 … 晕 我 貌似 知道 麦田 怪圈 的 答案 了 转发 微博 转发 微博要 不要 一 起来 一次 酷 @ 山东 商务 职业 学院 微博 协会   @ 山东 商务 职业 学院 记者团   转发 微博 转发 微博 为什么 我们 这边 没有     路上 还 遇到 穿 短袖 的 微笑 微笑 微笑 终于 可以 看到 雪 了 ， 怎么 可以 这么 早 健康 积极 的 好 活法 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 赞偷乐 偷乐 每 一次 画作 都 是 一次 不同寻常 的 旅途 转发 微博 转发 微博 @   看 完后 为什么 感觉 心 都 累 了 转发 微博 威武 太有 才 了 转发 微博 转发 微博 喵 喵 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博赞 我 要 回去 玩 转发 微博 被 自己 的 杰作 帅 倒 比较 好笑 . 病 的 不轻 转发 微博 转发 微博 首先 要 有 足够 的 空地 … … 转发 微博哇 哦   / / @ 我 想起 个 特立独行 的 名字 : 哇塞 帅 大叔 @ 灰色 的 羊   转发 微博 转发 微博 【 趣味 人生 】 哇偶 ！ 帅 ， 估计 谁 都 不 知道 什么 时候 会 被 自己 帅到 哈哈 爱 你 爱 你 爱 你 @ 万方 共青团   @ 河南 共青团   @ 万方 会计学 系 第一 团总支   @ 共青团 河南省委 学校 部   转发 微博 转发 微博 @ 北京 人 不 知道 的 北京 事儿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅 转发 微博 @ 娜娜 很 开心   看看 ， 很酷 吧 ？ 还 可以 点开 链接 哈 转发 微博 这么 规则 ， 怎么 做到 的 ？ 酷 / / @ _ : 那 很 可能 受 了 这个 人 启发 好 厉害 转发 微博赞 赞赞 / / @ 坏坏 的 希 :   这位 高手 叔叔 一定 是 处女座 的 ....... 前提 是 要 有 雪 啊啊啊 ， 让 南方 的 孩子 怎么 玩泪 泪泪 赞赞 赞赞 赞赞 转发 微博牛 人 转发 微博赞 赞赞赞 太漂亮 了 转发 微博 转发 微博 转发 微博 转发 微博 在 我们 庄里 ， 可能 你 走 不到 五步 ， 雪 就 不见 了 所谓 是 外星人 制造 的 麦田圈 等等 ， 估计 也 是 这么 走 出来 的 ~ ~ 笑 转发 微博 哇塞 ， 好 厉害 呀 ， 人外有人 ， 天外有天 有 体力 有 耐心 给 大神 跪 了 转发 微博 转发 微博赞 威武 转发 微博 终极 玩雪 哈哈哈哈 ， 河豚 转发 微博 漂亮 @ 猴哥 咩 咩   转发 微博 转发 微博 转发 微博 / / @ 生与死 之间 的 秘密 : 转发 微博 哆 啦 梦 吃惊 👍 会 玩 @ 释银枫   以前 有 麦田圈 ， 现在 有雪田圈 哈哈 会 玩 @ 活力 四射     / / @ 孝感 网槐 荫 论坛 : 健康 积极 的 好 活法 转发 微博 转发 微博 转发 微博西蒙 大叔 ， 收下 我 的 膝盖 吧 ！ ！ ！ 转发 微博 【 今天 玩雪 的 都 别 晒 了   终极 玩法 来 了 ！ 最右 】 别人 用手 在 纸 上 画画 这位 叫   的 大叔 用脚 在 雪地 上画 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抓狂 抓狂 抓狂 可爱 可爱 可爱 可爱 转发 微博 走出 了 最美 的 路 爱 你 爱 你 方向感 真棒 吃惊 哇   美耶 ~ 炫色 色色色 @ 天津 海事 发布   厉害 这个 才 酷 鲜花 转发 微博 转发 微博帅 呆 跪 了 @ _   @ - - 蠢到 家   @ 五哥 要 长胖   快 看 ， 高手 在 民间 跺 一脚 会 不会 立 起 一座 宫殿 ❄ ️ 雪田画 真有 艺术 细菌 和 咸蛋 时间 嘻嘻 转发 微博 转发 微博 值得 学习 赞 转发 微博 我 觉得 麦田 怪圈 也 可能 是 这 厮 踩 的 笑帅 ！ # 艺术 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 ~ 棒棒 哒 👍 👍 礼物 礼物 心心心 / / @ 婉兒 : ⛄   ⛄   ⛄     / / @ 独到 的 : 赞 转发 微博美 转发 微博赞 我天 ！ 鼓掌 雪地 怪圈 转发 微博 @ 姆 西姆西   南方 姑娘 年 没见 过 大雪 ， 说不定 我 也 有 这 天赋 呢 ？ 拜拜 拜拜 拜拜 设备 很 专业 嘛 转发 微博哇 哆 啦 梦 花心 转发 微博 接受 我 的 膝盖 好 漂亮 艺术家 转发 微博 被 他 的 杰作 帅 倒 了 转发 微博 转发 微博 半袖 ？ ！ 转发 微博   / / @ 自贡 头条 : 别说 ， 欧美人 就是 更 扛得住 冷 ， 看 手臂 和 胸口 的 毛 就 知道 了 好会 玩赞 ！ ！ 但 要是 畫的 時候 ， ， 熊 孩子 亂入 怎麼 辦 ， ， 那場面 ， ， 大爺 要 瘋 阿 @ 马鞍山 发布   刚刚 你 转 的 那个 算 啥 ！ 转发 微博美得 很 啊 转发 微 博城 会 玩 @ 得 亦 得   @ 风 飘飘 亦 雨   @     / / @ 水忆 长安 : 好 漂亮 雾草 转发 微博 转发 微博 高端 转发 微博 走 出来 的 巨画 赞玩雪 的 都 别 晒 了 我们 这里 根本 没雪 → _ →   / / @ 超 : 转发 微博 转发 微博 转发 微博 转发 微博帅 ( ⊙ ⊙ ) 哇 ！ ( ⊙ ⊙ ) 哇 ！ ( ⊙ ⊙ ) 哇 ！ 😱 转发 微博   / / @ 自贡 头条 : 别说 ， 欧美人 就是 更 扛得住 冷 ， 看 手臂 和 胸口 的 毛 就 知道 了 转发 微博 转发 微博 转发 微博好 厉害 给 跪 转发 微博赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 碉堡 震惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 @ - - 林夕夕 - -   更 厉害 的 出现 了 赞太 震撼 了 漂亮 啊 ， 大神 🙏 转发 微博看 人家 大叔 玩雪玩 的 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 膜拜 ！ 转发 微 博爱 你 爱 你 色色 转发 微博 转发 微博 转发 微博真 牛 赞心 鲜花 转发 微博 鼓掌 鼓掌 【 # 無限 之 吻 # 】 我茜 说 啦 ～ 像 麦田 怪圈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ - 够 酷酷 酷赞 👍 没说的 ， 就是 如此 之 厉害 城会 玩 哆 啦 梦 吃惊 # 晚 • 分享 # 围观 转发 微博服 了 转发 微博 必须 点赞 👍 转发 微博 转发 微博 转发 微博 这 就 叫 境界 了 … … 高端 玩家 赞 转发 微博 转发 微博 转发 微博 转发 微博 这雪真 大 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 是不是 配 无人机 组 空中 遥测 啊 笑笑 心 万一 半途 下雪 呢 ？ @ 宝贝 猪 的 窝窝   城能 玩 ！ 转发 微博 @ 郝 大侠   这 也 是 醉 了 转发 微博 自己 可以 证明 自己 所 做 的 转发 微博 @ 啊哈   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 完美 ~ 赞赞 转发 微博 转发 微博 转发 微博太有 才 我 也 被 帅 倒 了 膜拜 ， 大神 啊 ， 赞赞赞 转发 微博 转发 微博真 有 创意 ！ 转发 微博 @ 鱼 是 你 眼里 的 海   对 方向感 要求 不低 呀 围观   / / @ 城阳 交警 流亭 中队 : # 晚 • 分享 # 围观 好 厉害 呦   哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 收下 我 的 膝盖 这 尼玛 真是 人才 也 ！ 牛 转发 微博 转发 微博 转发 微博帅 啊 ！ 转发 微博 转发 微博 还 可以 这样 玩 抓狂 赞歪 果仁 真会 玩 ！ 惊呆 了 我 ！ 太 厉害 了 ！ 我 想 说 ， 这里 的 冬天 出去 会 中暑 转发 微博 转发 微博 转发 微博好 有 才 的 人 转发 微博 膜拜 好棒 转发 微 博城 会 玩 转发 微博 转发 微博   / / @ 寒烈 - : ！ 转发 微博好 美 @ 这货 不是 老猫   @ 这货 不是 麻木   好 厉害 赞赞 赞玩雪 的 最高 境界 转发 微博 转发 微博美 - 用心 发现 ， 用心 体验 赞赞 转发 微博太牛 逼 了 转发 微博 转发 微博 @ 那 谁 谁   拜拜 拜拜 拜拜 什么 猫病 已 跪 太漂亮 了 ！ 转发 微博 艺术 转发 微博有 创意 ' 许愿 人才 啊 ！ 太漂亮 我 很 好奇 怎么 可以 走得 这么 直 ， 这么 规整 ！ 思考 嗯 嗯 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 膜拜 膜拜 微笑 微笑 转发 微博 鼓掌 转发 微博 油菜花 给力 给力 转发 微博 转发 微博 转发 微博 转发 微博牛 人 ！ @ 豆苗 儿小白   估计 你 楼上 看见 的 那位 是 跟 他学 的 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 以后 到 深山老林 里 搞 一个 行好 转发 微博累 不 ？ 转发 微博千骨 花千骨 花千骨花 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 下雪 了 我 也 试试 @ 古 拉古 拉古   转发 微博 转发 微博 转发 微博 世界 之大 … 作揖   / / @ : @ 豆苗 儿小白   估计 你 楼上 看见 的 那位 是 跟 他学 的 喵 喵 喵 喵 转发 微博美叔 ， 好 情调 不 就是 要 膝盖 吗   给 你 就是 转发 微博 转发 微博 @ _   膝盖 已碎 哇哇 哇哇 哇 ！ 太美 了 ～ ～ 太 厉害 了 ～ ～ ～ 转发 微博 怎 一个 壮观 了 得 ～ 威武 威武 威武 赞 啊 鼓掌 😂 😂 转发 微博 转发 微博 转发 微博 真是 美 啊 好 了 ， 麦田圈 之迷 应该 破解 啦 高 玩 转发 微博 在 西伯利亚 穿 短袖 也 是 牛 转发 微博 转发 微博 转发 微博 转发 微博 我 ， 我 ， 我 只会 画介 个儿 汗 汗 汗   : / / . / 转发 微博 转发 微博炫酷 ～ 酷太 神奇 了 转发 微博 # 青媒微 分享 #     终极 的 玩雪       然而 西安 还 没有 见到 一丁点 的 小 雪花 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博叻 叻 转发 微博 转发 微博美 可惜 没雪 ， 不是 平原 @ 蓝习 米   转发 微博牛 赞赞 赞赞 作揖 作揖 作揖 作揖 转发 微博 转发 微博吾天   那得 有 多大个 脑袋 来 装画 献上 膝盖 酷 膝盖 奉上 转发 微博棒 ！ 鹤 奥特曼 转发 微博 都 走 的 穿 半袖 了 ， 可见 这项 工程 智 浩大 怎么 做到 的 ？ ！ 思考 转发 微博 转发 微博 转发 微博好 厉害 👍 👍 很 美 ～   转发 微博 【 # 無限 之 吻 # 】 我茜 说 啦 ～ 像 麦田 怪圈 哈哈哈哈 转发 微博 / / @ 玄陌 _ :   转发 微博 转发 微博 我 只 想 说 这 货太能 跑 了 转发 微博 转发 微博 转发 微博 转发 微博好帅 转发 微博帅 爆 了 转发 微博 献上 我 的 膝盖 ～ 美 跪 了 ～ 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博牛 牛 ， 表示 收下 我 膝盖 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 过人 的 见识 与 境界 爱 你   / / @ 宝鸡 高新 公安分局 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 刘太   这个 真的 太狠 了 转发 微博 @ 杨 珠海   转发 微博玩雪 的 最高 境界 ... / / @ 冰棱 :   @ 杨 珠海   威武 威武 威武 转发 微博 棒棒 哒 ， 本人 要 收藏 转发 微博 转发 微博 转发 微博赞帅 转发 微博 转发 微博 转发 微博太 厉害 啦 天呐     真会 玩 首先 你 要 有 这么 大 的 场地 ！ 转发 微博拜模 转发 微博 / / @ 久 儿久知 ： @ 冰下 有 鱼   这个 踩 的 地道 吧 ， 要 膜拜 哦 嘻嘻 深深 的 献上 我 的 膝盖 转发 微博 转发 微博 转发 微博为 大于 其细 太棒了 转发 微博 城里人 真会 玩 鼓掌 作揖 / / @ 罗培 ： 胸中 有画 ， 脚下 有 笔 想象力 、 大局观 、 空间感 、 体力 耐力 与 执着 大自然 是 最好 的 画布 转发 微博 转发 微 博大 神 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 我 也 想 这样 玩雪 美美 美 转发 微博 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 膜拜 膜拜 微笑 微笑 ，   一个 人 ， 两条腿 就 凭借 自己 的 意志力 ， 完成 了 这些 艺术品 牛人 噢 耶 @ 河南 工业 大学 团委   大叔 ， 你 太 厉害 了 ！ 棒呆 👏 终极 玩法 ！ 我 也 被 帅 到 了 ⊙ ▽ ⊙ 下周 下雪 ， 我们 来 踩 个 太极 八卦阵 如何 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 膜拜 了 转发 微博轉 發微博 坚持不懈 ， 为 大叔 默默 的 点个 赞 绝对 跪拜 / / @ 电气 学院 轨道 班 团支部 : / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 膜拜 膜拜 微笑 微笑 ，   一个 人 ， 两条腿 就 凭借 自己 的 意志力 ， 完成 了 这些 艺术品 牛人 噢 耶 @ 河南 工业 大学 团委   😱 😱 😱 😱 😱 转发 微博 转发 微博 威武 威武 威武 威武 太牛 了 哦 买噶好 厉害 赞赞赞 转发 微博 转发 微博 高手 转发 微博 @ 陈震 同学   北京 大叔 弱 爆 了   会玩赞 转发 微博 转发 微博 转发 微博 @ 何雨蓓   哦 莫 ( ´ - ω - ` ) 转发 微博 转发 微博 拜服 / / @ 周师 阳光 校园 爱心 基金会 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 辽宁 何氏 医学院 院 学生会 媒体 部 : 好美 ~ 膜拜 给力 给力 给力 转发 微博 转发 微博真会 玩   / / @ 辽宁 何氏 医学院 院 学生会 媒体 部 : 好美 ~ 膜拜 给力 给力 给力 这个 真要 赞   / / @ 辽宁 何氏 医学院 院 学生会 媒体 部 : 好美 ~ 膜拜 给力 给力 给力 转发 微博 作为 一名 南方 的 孩子 表示 献上 我 的 膝盖 纠结 纠结 好 棒 好 棒 好 棒 好 棒 转发 微 博大 叔 ， 你 真 🐂 厉害 赞 以后 大家 一起 玩 啊 ～ ～ ～ 转发 微博 鼓掌 鼓掌 太阳 @ 武汉理工大学   转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 鼓掌 真 大神 也 @ 凡人 子木   转发 微博 转发 微博 转发 微博 转发 微博   ！   ！ 转发 微博牛 人 ！ 敢 想 敢 做 能 做好 ！ 不是 人 啊 抓狂 转发 微博 厉害 啊 转发 微博 转发 微博 神人 呐 … 你 要 的 膝盖 好帅 ( ๑ • ̀ ㅂ • ́ ) و ✧ 震惊 鼓掌 @ 葵花 - 点穴 手   这才 是 真 寂寞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 啊 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 膜拜 膜拜 微笑 微笑 @ 庆小晓   转发 微博 转发 微博赞 / / @ 交通 巡视员 :   围观   / / @ 城阳 交警 流亭 中队 : # 晚 • 分享 # 围观 @ _ 玖 及 视觉 转发 微博 很 赞 转发 微博 转发 微博 最近 膝盖 特别 软 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 强壮 ！ 转发 微博 艺术人生 转发 微博 转发 微博 作揖 美哇       大叔 真棒 强人 霸气 鼓掌 给力 赞 啊 推荐 转发 微博 转发 微博 转发 微博太 厉害 了 转发 微博 转发 微博 ❄ 转发 微博 转发 微博 不 科学 转发 微博 大哥 叔带 我 一起 玩吧 ， 很 好玩 的 样子 ， 麦田 里 的 怪圈 不会 也 是     吧 吃惊 世上 什么 人 都 有 啊 酷 ！ 酷 太帅 了 ！ 爱 你 爱 你 爱 你 爱 你 哈哈哈 哈哈哈 转发 微博 转发 微博 家里 的 朋友 ， 玩起 不酷 赞 啊 赞 啊 赞 啊 转发 微博 太漂亮 了 心真 牛 好 漂亮 ， 厉害 👍 能干 转发 微博 转发 微博 我 跪 了 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 厉害 ( ● ° ° ● ) ​   」 大叔 好腻害 👍 帅 转发 微博 屌 / / @ 孝感 网槐 荫 论坛 : 健康 积极 的 好 活法 人类 很 伟大 转发 微博 @   有 创意 ， 有 毅力 ， 有 情趣 再也 不玩雪 了 牛叉 的 人生 ， 不 需要 解释 哇塞 哇 ， 好棒 ～ 哇哇 哇 世界 之大 ， 感叹 转发 微博 咱们 的 玩法 落后 了 笑 这个 厉害 ！ 厉害 转发 微博 转发 微博 转发 微博送 上 我 的 膝盖 转发 微博赞 牛人 转发 微博 转发 微博 转发 微博 这 才 是 大神 啊 ！ 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 跪倒 在 雪地 转发 微博 跪拜 厉害 的 人物 转发 微博 歪 果仁 真会 玩 偷乐 歪 果仁 真会 玩 转发 微博太会 玩 了 转发 微博太牛 了 ！ ！ ！ 赞 这个 酷 ！ ！ 帅爆 了 转发 微博好 厉害 😄 转发 微博 转发 微博 漂亮 ， 有 耐心 鼓掌 转发 微 博城 会 玩 吃惊 敬意 油然而生 了 ！ 一定 是 位罗辑 与 艺术 兼备 的 人才 ！ ！ / / @ 晶滢 - - : 好棒 不可思议 啊 ！ 跪 了 ， 请 说 下 我 的 膝盖 😱 有没有 要 一起 玩得转 发微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 🐮 转发 微博 👍 ( ⊙ ⊙ ) 哇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无论怎样 ， 这 也 是 一种 人生 经历 转发 微博 转发 微博 转发 微博美 呆 啦 转发 微博 转发 微博太赞 了 转发 微博赞 好 棒 赞好 棒 赞好 棒 佩服 你 快 下雪 叭 感冒 转发 微博 转发 微博 屌 爆 了 … … 这 怎么 测量 准确度 呢 ？ 转发 微博 佩服 佩服 ！ ！ ！ 帅 ！ 莫名 的 感动 ！ 今天 有人 在 山寨 了 转发 微博 太棒了 ， 惊叹 啊 . 被 自己 的 杰作 帅到 ~ 赞赞赞   / / @ _ : 敬意 油然而生 了 ！ 一定 是 位罗辑 与 艺术 兼备 的 人才 ！ ！ / / @ 晶滢 - - : 好棒 膜拜 😍 以后 堆个 ⛄ ️ 还 好意思 拿 出来 秀 吗 ？ 偷乐 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博雪 ， 人家 是 这样 玩 的 @ 华锐 学院 微博 协会   转发 微博 也 真是 够 无聊 了 笑   / / @ 八月 长草 : 转发 微博 终极 玩雪 转发 微博 😱 😱 😱 转发 微博帅 完美 的 弧度 是 怎么弄 的 阿 转发 微博赞 / / @ 交通 巡视员 :   围观   / / @ 城阳 交警 流亭 中队 : # 晚 • 分享 # 围观 小编 也 拜倒 在 雪地 里 / / @ 先锋 华锐 : 转发 微博 转发 微博 转发 微博 佩服   👍 动图 来 了 @ - 咎由自取 … … … … … … 真 会 玩笑   酷酷 牛 逼 @ _   我 靠   这牛 逼 艺术 的 表现形式 多种多样 转发 微博 转发 微博 转发 微博 转发 微博 太棒了 真想 给 他 戴个 围脖 围脖 转发 微博 @ 哇呀呀 呀 哈嘿   其实 麦田圈 也 是 你 干 的 吧 ？ 挖 鼻 作揖 作揖 作揖 转发 微博 转发 微博给 跪 了 这 不 就是 麦田 怪圈 么 ！ 啊 不 ， 是 雪地 怪圈 转发 微博 转发 微博 转发 微博 转发 微博 厉害 雪地 终极 玩法 … …   @   太帅 了 深吸 一口气 ， 全是 潮湿 的 味道 哼哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 卫星 定位 好 路线 吗 ？ 这才 叫 玩雪 佩服 转发 微博 我 也 是 醉 了 ， 大叔 的 方向感 大强 了 好 美的 图案 帅呆了 ！ 转发 微博好 棒 吃惊   / / @ 城阳 交警 流亭 中队 : # 晚 • 分享 # 围观 转发 微博   / / @ 夏漪 雪 - : 转发 微博哇 看看 国外 🐮 人 转发 微博 转发 微博 转发 微博已 拜倒 在 雪地 里 … … 威武 转发 微博                 . 转发 微博 转发 微博牛 逼   / / @ 坏坏 的 希 : 这位 高手 叔叔 一定 是 处女座 的 ....... 转发 微博 转发 微博色 转发 微博帅 不帅 ？ ？ ？ ？ ？ 赞 一个 转发 微博 可惜 他 不用 微信 运动 人才 转发 微博 笑笑 转发 微博好 美   下雪 的 季节 里   心里 是 最 平静 的 玩雪 @ 南信 大应气 院团委   这才 叫 玩雪 😳 转发 微博 😱 😱 转发 微博 转发 微博 @ - - - 黎   @ 僵尸 姥姥     . 爱 你 爱 你 爱 你 转发 微博 我服 ！ ！ ！ ！ 拜拜 转发 微博 卧槽 ， 牛 逼 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博牛 逼 漂亮 真心 漂亮 ， 有 兴趣 就是 不 一样 转发 微博天 … 真是 牛人 啊 转发 微博 @ 进击 的 小学生 呀   转发 微博 转发 微博 只要 去 做 ， 就 会 有 奇迹 转发 微博 佩服 转发 微博来 点 不 一样 转发 微博 鼓掌 大叔 超赞 👍 太 屌 了 转发 微博赞 赞赞 牛人 啊   转发 微博 转发 微博 转发 微博 转发 微博       请 收下 我 得 膝盖 这个 牛 逼 ！ 太牛 了 ！ 啊啊啊 啊啊啊 啊 ！ 美呆 啦 ！ 帅 呆 啦 ！ 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 哆 啦 梦 吃惊 / / @ 与 众人 行 :     转发 微博 转发 微博太 🐂 ！ 真是 好 厉害 的 ～ 有 创意 ～ 赞 转发 微博 转发 微博 一种 乐趣 ， 一种 认 · 生 转发 微博 转发 微博 这 哥们 真神 这才 叫秀雪 武汉 的 两个 冬天 竟 都 无雪 ， 我 想起 纷纷扬扬 雪花 下 的 追逐 奔跑 ， 已 是 遥远 的 梦 好 美 转发 微博哇 喔 ！ ！ ！ 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 赞 卧槽 ！ 麦田 怪圈 是不是 他 干 的 ！ / / @ 徐瑾 : 转发 微博 如此 ， 要 怎样 的 天时地利人和 啊 … … 大叔 好 厉害 奥特曼 吃惊 转发 微博 转发 微博 厉害 哦 美 ！ 转发 微博 【 # 無限 之 吻 # 】 我茜 说 啦 ～ 像 麦田 怪圈 哈哈哈哈 走 出来 的 美丽 年 他 心血来潮 在 雪地 走出 一颗 星星 的 形状 然后 被 自己 的 杰作 帅 倒 了 ！ 从此 他 找到 新 的 人生 乐趣 / / @ 老坚 :   转发 微博 转发 微博 没有 不 可能 ， 太美 了 心 什么 叫做 艺术 @ 毛毛 公主 天天 萌   腻害 哦 ～ 你们 会 嘛 ？ 嘻嘻 转发 微博 转发 微博 他 是 用 测量 位置 距离 的 转发 微博 @ 唯笑 美人颜   / / @ : 转发 微博 转发 微博 转发 微博 我勒个 去 ， 玩出 了 新 高度 啊 完 了 完 了 完 了 ， 人家 用脚 画图 ， 都 赶上 你 用 手 画图 了 @ 无名 君   互相 膜拜 推荐 赞 啊 我 好像 能 理解 麦田 怪圈 了 【 # 無限 之 吻 # 】 我茜 说 啦 ～ 像 麦田 怪圈 哈哈哈哈 转发 微博 转发 微博 你 就 告诉 我 你 是 咋 走 滴 ？ 还有 ， 能 带上 我 不 哈哈 赞 转发 微博 不得不 佩服 的 五体投地 啊 威武 威武 转发 微 博爱 你 爱 你 转发 微博 @ 张艺 璇   转发 微博 转发 微博 转发 微博 终极 玩法 赞 转发 微博 转发 微博 转发 微博 转发 微博美 翻 啦 @ 馬 小 不靠 譜   @ 倔強 乖乖 籹   @ 阿 咘 咘 咘 咘 咘 咘 @ 叫 我 小飞 人儿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 艺术   / / @ 北疆 海事 发布 : 炫色 色色色 @ 天津 海事 发布   转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博流 转发 微博 转发 微博太牛 了 好 棒 @ 芥末 颗粒 _ 腐   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大师 啊 ！ 转发 微博 转发 微博 转发 微博 厉害 好 漂亮 ！ ！ ！ ！ 好 喜欢 求 关注 / / @ 华锐 学院 微博 协会 : 真 会 玩笑   牛 逼 体力 真 好 转发 微博 转发 微博 / / @ 天津 海事 发布 :   / / @ 北疆 海事 发布 : 炫色 色色色 @ 天津 海事 发布   我 不止 手残 ， 还 腿 残 ， 还 时不时 脑残 ， 真是 身残志坚 😭 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 美 换成 我 走走 走 的 就 走 偏 了 转发 微博 太帅 了 牛 🐮 转发 微博 转发 微博 转发 微博牛 逼 牛 逼 / / @ 心无所 恃 _ 随遇而安 _ : 呐 … 你 要 的 膝盖 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 天津 海事 发布 :   / / @ 北疆 海事 发布 : 炫色 色色色 @ 天津 海事 发布   转发 微博 转发 微博 转发 微博 转发 微博来场 雪 让 我 拜倒 在 雪地 里 吧 转发 微博 转发 微博 转发 微博好 棒 转发 微博 转发 微博 转发 微博 转发 微博太美 啦 ~ 【 今天 玩雪 的 都 别 晒 了   终极 玩法 来 了 ！ 最右 】 赞 转发 微博美 呆 了 转发 微博 转发 微博 创意 无穷尽 转发 微博 转发 微博 转发 微博 转发 微博 我们 弱 爆 了 转发 微博 转发 微博 转发 微博 转发 微博 @ 僵左萌 小火 人 没常输   转发 微博 / / @ 脚踏 铁板 的 男人 : / / @ 天津 海事 发布 :   / / @ 北疆 海事 发布 : 炫色 色色色 @ 天津 海事 发布   转发 微博 转发 微博 转发 微博美 转发 微博 转发 微博好 神奇 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 不要 太 美 心中 有话 在 哪 都 能 画 ！ 转发 微博 以后 别 再 晒 雪景 拉 ， 显得 好 孤独 的 艺术 ！ 帅 转发 微博 转发 微博 转发 微博帅   人家 的 玩儿 法   腻害 转发 微博 真是 心有 多 大   舞台 就 有 多 大 威武 转发 微博 花心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 【 今天 玩雪 的 都 别 晒 了   终极 玩法 来 了 ！ 最右 】 别人 用手 在 纸 上 画画 这位 叫   的 大叔 用脚 在 雪地 上画 年 他 心血来潮 在 雪地 走出 一颗 星星 的 形状 然后 被 自己 的 杰作 帅 倒 了 ！ 从此 他 找到 新 的 人生 乐趣 每幅 画到 公顷 走 到 小时 万到 万米 小编 已 拜倒 在 雪地 里 … … 威武   : / / . / 转发 微博 转发 微博 转发 微博 / / @ 春 的 杭 : 转发 微博好 美 … … / / @ 脚踏 铁板 的 男人 : / / @ 天津 海事 发布 :   / / @ 北疆 海事 发布 : 炫色 色色色 @ 天津 海事 发布   转发 微博 转发 微博 美美 的 转发 微博 转发 微博 @ 夏 大胆 _     / / @ 绝不 这样 过 : @   我 只 用来 写过   😒 转发 微博求 关注 求 关注 好 厉害 ！ 美美 哒 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 膜拜 膜拜 微笑 微笑 转发 微博 转发 微博 转发 微博 他 跑 的 不是 步 ， 是 艺术 ~ 最右 今年 玩雪 攻略   寒潮 来 啦 ≥ ﹏ ≤ 今夜 起受 强冷空气 影响 ， 我区 将 出现 偏北 大风 和 ～ ℃ 降温 ， 预计 陆地 风力 ～ 级 ， 江河 湖面 可 达 ～ 级 ， 请 提前 做好 防风 和 防冻 准备 今天 夜里 阴有小雨 ， 明天 阴有 小到中雨 ， 偏北风 级 阵风 ～ 级 ， ℃ ～ ℃ 日 阴转多云 ， ℃ ～ ℃ ； 日 晴到多云 ， - ℃ ～ ℃   转发 微博 👍 牛人 牛 创意 啊 好 棒 好 棒 好 棒 如果 学校 下雪 了 ， 你 要 怎么 玩 ！ ！ ！ @ 贵阳 学院 新 媒体   @ 贵阳 学院 学生会   @ 贵阳 学院 化材 学院 学生会   @ 贵阳 学院 教育 科学 学院   @ 贵阳 学院 数信 学院 团总支   @ 贵阳 学院 志愿者 指导 中心   @ 贵阳 学院 学生会     / / @ 台湾 舒珊 : 他 跑 的 不是 步 ， 是 艺术 ~ 最右 宝贝 圈 我 我 就 心里 想 的 给 宝贝 发 这个 呢 可怜 @ 是 高兴 不是 逗 逼   哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 帅气 转发 微博 今天 玩雪 的 都 别 晒 了   终极 玩法 来 了 ！ 转发 微博有 才 最帅 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 台湾 舒珊 : 他 跑 的 不是 步 ， 是 艺术 ~ 最右 转发 微博   / / @ 王欢 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 雏菊 : 转发 微博 你们 都 弱 爆 了 会 玩 ~ ~ ~ 好 厉害 奥特曼 献上 我 的 膝盖 ， 我要 直接 狗 带赞 / / @ 万方 级会本 八班 团支部 : 【 趣味 人生 】 哇偶 ！ 帅 ， 估计 谁 都 不 知道 什么 时候 会 被 自己 帅到 哈哈 爱 你 爱 你 爱 你 @ 万方 共青团   @ 河南 共青团   @ 万方 会计学 系 第一 团总支   @ 共青团 河南省委 学校 部   美爆 了 / / @ 电气 学院 轨道 班 团支部 : / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # 膜拜 膜拜 微笑 微笑 ，   一个 人 ， 两条腿 就 凭借 自己 的 意志力 ， 完成 了 这些 艺术品 牛人 噢 耶 @ 河南 工业 大学 团委   转发 微博 转发 微博 转发 微博", "label": "0"}