{"text": "【 综合 】 日金秀贤 出席 在 首尔 三成 洞往 十里 举行 的 电影 # 桃李 花歌 # 试映 会 .# 金秀贤 #   想 你 泪泪 泪泪 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 转发 微博 啊啊啊 啊 啊啊啊 哥哥 好久不见 泪流满面 泪流满面 泪流满面 太 开心 太 开心 我 老公 ， 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 我 疯 了 啊啊啊 啊啊啊 啊啊啊 啊 啊 啊啊啊 啊啊啊 啊啊啊 刷 韩网 新闻 刷到 吓一跳 ， 果然 他 和 我宝 关系 真的 很 好 ...# 桃李 花歌 #   ！ 兔子 兔子 兔子 轉發 微博 躁狂症 转发 微博有 胡茬 的 哥哥 最 帅气 的 哥哥 泪泪泪 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 帅飞 了 😭 😭 😭 # 金秀贤 #   转发 微博秀賢 ， 想 死 我 了 泪泪 雾 草 崩溃 崩溃 崩溃 / / @ 纯 色彩 : 躁狂症 双秀 啊 泪泪泪 我 爱 的 双秀 啊 泪泪 泪心 心心 提 的 给 我 去 死 ！ 好想你 心心 心心 心爱 你 转发 微博秀贤 大写 的 帅气 ！ ！ ！ ！ ！ ！ ！ 这个 笑容 能够 温暖 整个 寒冬 的 男 砸 ！ 怎么 爱 你 都 不够 泪泪泪 抓狂 抓狂 抓狂 抓狂 崩溃 崩溃 崩溃 崩溃 崩溃 秀智 的 好 亲故 ， 金秀贤 谢谢 你 来 ！ 爱 你 爱 你 # 全世界 最 美好 的 裴秀智 ## 桃李 花歌 裴秀智 ## 金秀贤 # 爱 你 爱 你 爱 你 心心心 / / @ 金秀贤亲 过 的 熊猫 : 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 哥哥 好久不见 你 最帅 了 抓狂 抓狂 抓狂 转发 微博 # 金秀贤 #   我 宝贝 太帅 了 躁狂症 躁狂症 躁狂症 躁狂症 心心 心心 # 金秀贤 ## 电影 # 好久不见 ， 帅色 色色 # 桃李 花歌 裴秀智 #   雙秀好 愛哦 好 愛哦 好 愛哦 秀賢 歐巴心 心理 想型 去 撑秀智场 了 # 金秀贤 #   大写 的 帅 啊 ！ 欧巴 ！ 崩溃 崩溃 崩溃 崩溃 # 金秀贤 #   ##   心心帅 呆 啦   哎 一股 噢 耶 噢 耶 噢 耶 @   感觉 都 好久没 见 他 了 我 哥哥 ， 帅死 了 躁狂症 崩溃 崩溃 崩溃 躁狂症 # 金秀贤 #   胡渣 性感 死 了 互相 膜拜 互相 膜拜 花心 花心 花心 媳妇儿 我爱你 崩溃 崩溃   / / @ 树爱上 洞 : 雾草 崩溃 崩溃 崩溃 / / @ 纯 色彩 : 躁狂症 转发 微博 # 金秀贤 #   好久不见 😭 义气 男   就 知道 你 会 去 💖   / / @ 树爱上 洞 : 雾草 崩溃 崩溃 崩溃 / / @ 纯 色彩 : 躁狂症 爱 你 爱 你 爱 你 # 金秀贤 #   # 金秀贤 #   # 电影 #   # 韩影 #   好想你 ！ ！ ！ ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 我爱你 我爱你 我爱你 我爱你 / / @ 呼呼 : 爱 你 爱 你 爱 你 太 开心 太 开心 太 开心   转发 微博 # 桃李 花歌 裴秀智 #   我 的 秀秀魂 😭 从 确定 试映 会 日期 就 一直 想 小子 会 不会 来   果然 没 让 我 失望 😭 😭 😭   我 永远 的 初心 / / @ 金秀贤 : # 金秀贤 #   ##   心心帅 呆 啦   的 好 亲故 羞嗒 嗒 # 桃李 花歌 # 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 心情 一下 就 很 好 ， 还是 朋友 啊 ， 真 好 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   帅呆了 好 爱 哦 好 爱 哦 好 爱 哦 也 期待 你 的 # 电影 #   # 金秀贤 #   有点累 啊 弟弟 金宇彬 ， 金秀贤 ， 要是 男朋友 再 去 ， 就 帅呆了   转发 微博心 心心 # 金秀贤 #   # 电影 #   秀贤 啊 ， 你 又 瘦 了 心心心 # 金秀贤 #   想 你 泪泪泪 好瘦 帅 呆 # 金秀贤 #   躁狂症 躁狂症 躁狂症 泪泪泪 # 金秀贤 # / / @ 纯 色彩 : 躁狂症 妈蛋   让 我 哭会泪 泪泪 我 唯一 的 初 心秀 秀泪泪 # 金秀贤 #   帅 出新 高度 有点 憔悴 啊 # 电影 #   # 金秀贤 #   秀贤 好久不见 泪 # 金秀贤 #   终于 等到 你 ， 真帅 啊 # 金秀贤 #   / / @ 树爱上 洞 : 雾草 崩溃 崩溃 崩溃 / / @ 纯 色彩 : 躁狂症 作为 曾经 的 粉 也 是 圆满 了 捧场 王 ， 请 关注 # 电影 # 爱 你 爱 你 色色 色色色 好久不见 ， 去 捧场 ， 太帅 啦 爱 你 爱 你 爱 你 嘿 小哥 好久不见 # 金秀贤 #         羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒   哆 啦 梦 花心 # 金秀贤 #   @ 金秀贤   好帅 好瘦 ！ 气场 好大 ！ 气质 好赞 崩溃 崩溃 崩溃 好 爱 哦 好 爱 哦 好 爱 哦 啊啊啊 我 就 知道 你 会 来 ！ ！ ！ # 金秀贤 #   # 电影 #   大衣 真 好看 ， 坐等 高清 更帅 图心 心心 # 桃李 花歌 裴秀智 #   谢谢 森 动心 # 金秀贤 ## 电影 # 帅气 的 小子 又 瘦 了 ， 注意 休息 ， 保重 身体 心心 双秀魂 炸 了 转发 微博 果然 去 捧场 了 太开 心想 你 啊 ， 秀贤爱 你 轉發 微博 # 金秀贤 #   # 电影 # 精神 挺 好 哒 爱 你 # 金秀贤 # 宝贝 色色色 # 金秀贤 #   帅 ！ # 金秀贤 #   只要 你 出现 就是 金粉 的 节日 好久不见     乖乖 # 金秀贤 # 总在 不经意 间 带来 惊喜 好 喜欢 好 喜欢 这种 硬朗 的 男人味 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博金秀贤 越来越 帅 了 色 小崽子 这么 冷地天 你 倒 是 多 穿点 ！ ！ ！ ！ ？ # 金秀贤 #   秀贤 你 是 吃 了 一个月 土 么 ！ 怎么 又 瘦 了 啊 ！ ！ ！ ！   / / @ 浓眉 大小 眼 的 逗 比 : 媳妇儿 我爱你 崩溃 崩溃   / / @ 树爱上 洞 : 雾草 崩溃 崩溃 崩溃 / / @ 纯 色彩 : 躁狂症 在 看 制作 人   笑 抽   # 金秀贤 # 好久不见 ， 甚 是 想念 ！ 今天 总算 出现 了 泪 # 金秀贤 #   好久 不 露面 了 ， 想 你 心心心 / / @ 金秀贤 : # 金秀贤 #   ##   心心帅 呆 啦   转发 微博 你 是 心中 的 白月光 心 心里 有种 奇怪 的 感觉 … … 哎     啊 # 金秀贤 # 啊啊啊 啊啊啊 ！ ~ 宝贝 又 上 头条 了 ！ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 爱 你 爱 你 看到 我家 宝贝   还有 比 这 更 开心 的 吗 得意 地笑 得意 地笑 得意 地笑 # 金秀贤 #   秀贤 呐 ~ 泪泪泪 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 金秀贤 #   # 电影 #   宝贝 又 上 头条 了 泪泪 泪泪 大家 都 很 想 你 啊啊啊 啊啊啊 太帅 了 … … 心心心 媳妇 头   ~ 转发 微博 # 金秀贤 #   # 韩影 #   # 电影 #   好想你 ！ ！ ！ 😭 😭 😭 # 韩影 #   # 金秀贤 #   秀贤 呐 可怜 可怜 心心心 意外 惊喜 江南 # 金秀贤 ## 电影 # 你 又 意外 的 出现 了 ， 好 惊喜 抓狂 抓狂 抓狂 抓狂 我 的 秀秀泪 泪泪 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 帅气 好久不见 # 金秀贤 #   想 你 想 得 花都 要谢 了 ！ ！ ~ 好帅 好帅 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 心心 心心心 / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 金秀贤 #   嗷嗷 嗷 ！ ！ 躁狂症 躁狂症 震惊 震惊 震惊 屋里 偶 吧 穿 风衣 型格 到 爆 ！ ！ 帅 ！ ！ 躁狂症 躁狂症 躁狂症 爱 你 # 金秀贤 #   # 电影 #   惊喜 ！ 爱 你 爱 你 爱 你 # 金秀贤 #   # 金秀贤 电影 #   我 就 知道 秀贤 肯定 会 去 捧场 的 ， 今天 终于 看到 我们 家 小子 了 ， 帅气 笑哈哈 笑哈哈 笑哈哈 别 再 瘦 了 ， 脸快 瘦 没 了 悲伤 # 金秀贤 #   色色色 色色色 色色色 # 金秀贤 #   # 金秀贤 电影 #   不能 再帅 了 ！ 想 知道 剃须刀 什么 牌子 的 @ 金秀贤   晕晕 转发 微博 # 电影 ## 金秀贤 # 胸中 生尘泪 看到 你 好开心 # 金秀贤 ## 金秀贤 #   # 电影 #   # 制片人 白承灿 #   好久不见 我们 的 帅 宝贝 ， 好想你 呀 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 嗷 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 转发 微博 我 看见 了 性感 的 小 胡茬 好 爱 哦 好 爱 哦   / / @ 许鼻鼻 : # 金秀贤 #   @ 金秀贤   好帅 好瘦 ！ 气场 好大 ！ 气质 好赞 崩溃 崩溃 崩溃 好 爱 哦 好 爱 哦 好 爱 哦 爱 你 # 金秀贤 ## 韩影 # / / @ 金秀贤 : # 金秀贤 #   ##   心心帅 呆 啦   转发 微博 # 金秀贤 #   # 电影 #   的 好 朋友 爱 你 # 电影 ## 金秀贤 #   感觉 秀贤 又 瘦 了 ， 有点 疲惫 ， 一定 要 好好 休息 ， 期待 你 的 电影 秀宝 爱 你 爱 你 爱 你 心心心 / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 电影 #   # 金秀贤 #   啊啊啊 ， 我哥 你 终究 是 去 了 崩溃 崩溃 崩溃 普 姑息 破泪 泪泪 泪流满面 泪流满面 泪流满面 普 古稀 破 # 金秀贤 #   小子 你 是不是 怕 了 我 那 每天 一骂 的 疯婆子 模式 才 不得已 冒泡 了 偷笑 ？ 想 你 心 ！ 我 一直 在 等 # 电影 #   开机 你 知道 么 泪 ？ 号 等 着 舔 屏 呢 色 啊啊啊 啊   / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 转发 微博 转发 微博 👏 👏 👏 感谢 应援 ！ 媳妇 头发 型 呢 ！ # 金秀贤 #   # 电影 #   我 就 知道 你 会 去 ， 真的 好帅 色色 好帅 ， # 金秀贤 # 记得 吃 爆米花 转发 微博 # 金秀贤 #   每次 一 出现 就 上 首页   : / / . / 秀賢 💓 转发 微博 # 金秀贤 #   # 电影 #   秀贤 宝宝 ！ 泪泪 泪泪 多点 出现 啊 ！ 帅 的 不 知道 怎么 形容 了 色色色 # 金秀贤 #     宝 终于 出现 了 ， 帅帅 哒 ， 感觉 好久没 见 爱 你 爱 你 爱 你 爱 你 抓狂 抓狂 抓狂 抓狂 帅 了 我 一脸 ！ ！ 又 瘦 了 秀贤 好想你 ， 你 终于 出现 了 # 金秀贤 #   色色色 色色色 色色色 / / @ 风风 小寻 : # 金秀贤 #   嗷嗷 嗷 ！ ！ 躁狂症 躁狂症 震惊 震惊 震惊 屋里 偶 吧 穿 风衣 型格 到 爆 ！ ！ 帅 ！ ！ 躁狂症 躁狂症 躁狂症 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 / / @ 西 歪歪 :   啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 金秀贤 #   心心 心心 心心心 # 金秀贤 # 咋 能 辣 么 帅 好 爱 哦 好 爱 哦 好 爱 哦 瘦 了 心心 转发 微博 好久不见 啊 心心 心心 太 开心 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 好帅 / / @ 的 姨妈 粉 : # 电影 ## 金秀贤 #   感觉 秀贤 又 瘦 了 ， 有点 疲惫 ， 一定 要 好好 休息 ， 期待 你 的 电影 终于 出现 了 ， 好瘦 最近 一定 很 辛苦 出现 ！ 秀贤 好想你 # 电影 #   # 韩影 #   # 金秀贤 #   发条 微博 吧 泪泪泪 终于 出现 来 给 秀智 妹妹 加油 的 吧 好 棒 好 棒 # 电影 ## 金秀贤 # 看到 你 心跳 加速 ， 真的 太想 你 了 爱 你 # 电影 #     爆米花 来 几桶 ， 吃货 不 嫌多 偷笑 # 金秀贤 #   # 金秀贤 电影 #   重 朋友 感情 的 小小 金赞 # 金秀贤 #   # 韩影 # 好 亲故 好 棒 哆 啦 梦 花心 # 金秀贤 #   # 电影 #   好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 我们 的 节 曰 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 一路 欢畅 : # 金秀贤 #   看到 你 出现 就 像 过节 一样 好 爱 哦 好 爱 哦 好 爱 哦 啊啊啊 # 金秀贤 #   赞   / / @ 琳兒 酱 : 哥哥 好久不见 你 最帅 了 抓狂 抓狂 抓狂 # 金秀贤 #   # 电影 #   亲亲 亲亲 亲亲 亲亲 亲亲 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 好久不见 ， 你 所有 的 样子 我 都 喜欢 ！ 爱 你 爱 你 爱 你 # 金秀贤 #   你 在 我 想 你 的 时候 正好 出现 崩溃 崩溃 崩溃 秀贤 欧巴来 咯 噢 耶 # 电影 ## 韩影 ## 金秀贤 # 终于 看到 你 了 ！ 好想你 ！ 太 开心 太 开心 太 开心 太 开心 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 # 金秀贤 #   # 电影 #   好久不见 ， 又 瘦 了 ， 更帅 了 好 喜欢 好 喜欢 好 喜欢 / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 秀贤 着 媳妇 头 好看 爱 你 爱 你 爱 你 转发 微博 又 这么 帅 ， 别人 还活 吗 色色 # 金秀贤 #   / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 / / @ - 问 天良 : 媳妇 头发 型 呢 ！ # 电影 #   # 金秀贤 #     秀贤 你 终于 出现 勒 ！ 好想你 哦 ！ 今晚 又 有 爆米花 吃 了 偷笑 偷笑 偷笑 # 金秀贤 ## 金秀贤 # 终于 出来 了 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 亲 一口 好久不见 了 # 金秀贤 #   好想你 ， 终于 出现 了 鼓掌 鼓掌 鼓掌 / / @ 金秀贤 : # 金秀贤 #   ##   心心帅 呆 啦   好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   色色 色色 没有 一点点 防备 # 金秀贤 #   亲亲 亲亲 亲亲 亲亲 # 金秀贤 #   欧巴 ， 想 你 了 泪 小腿 又 细 了 泪 # 电影 #   # 金秀贤 #   秀贤 终于 有点 你 的 消息 勒 ！ 好想你 哦 ！ # 金秀贤 #   爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 # 金秀贤 #   # 韩影 #   这么 突然 就 粗现 惹 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博帅 色色色 轉發 微博 # 金秀贤 #   # 电影 #   # 韩影 #   好 想 有 你 的 消息 更条 微博 吧 ╭ ( ╯ ^ ╰ ) ╮ 怎么 好象 兴致 不高 啊 …   一切顺利 ～ 爱 你 帅 爆 了   / / @ 低调 _ 疯 琪琪 : 啊啊啊 # 金秀贤 #   # 金秀贤 #   / / @ 低调 _ 疯 琪琪 :   啊啊啊 # 金秀贤 ## 金秀贤 #   # 韩影 #   虽然 是 媳妇儿 头 ， 但 还是 帅炸天 亲亲 亲亲 亲亲 亲亲 亲亲 亲亲 帅 哭 了 躁狂症 躁狂症 躁狂症 躁狂症   / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 金秀贤 电影 # 百忙之中 轻松 一下 吧 好 喜欢 好 喜欢 好 喜欢 # 金秀贤 # 你 终于 出现 了 泪泪泪 转发 微博 转发 微博 头发 长 的 真快 / / @ - 问 天良 : 媳妇 头发 型 呢 ！ 转发 微博好 盆友 ！ 我哥 大钟 都 没 去 领奖 ！ 可爱 再 来 一发 ， 辣 么 久 都 没 消息 的 金 帅哥 # 金秀贤 ## 韩影 # 爱 你 爱 你 爱 你 崩溃 崩溃 崩溃 崩溃 帅死 了 崩溃 # 金秀贤 #   屋里 欧巴 终于 出现 了 ！ 小媳妇 头 出没 ！ 哈哈 ！ 支持 ！ 每次 出席 首映 ， 看看 电影 也 能 立马 上 头条 挂 着 ！ ！ 小子 瘦 了 ！ 不 常见 到 的 胡渣 ！ 笑容 温暖 ！ 鼓掌 鼓掌 媳妇 头 太 开心 小子 粗线 啦 泪泪泪 为什么 我 觉得 变丑 了 闭嘴 闭嘴 闭嘴 我 就 说 嘛 ！ 哈哈   😄 # 韩影 #   # 电影 #   # 金秀贤 #   胡渣 好 ！ ！ ！ 期待 电影 心心 心心 心心 很帅 呀 秀贤 ， 真的 好想你   / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 我 曾经 的   拜拜 拜拜 好想你 心 ！ 祝秀智 妹子 新 电影 大 发给 力给力 给力 想 死 你 了 ， ， 好好看 电影 哦 色色色 转发 微博心 / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 金秀贤 # 爱 你 鲜花 爱 你 / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 好 喜欢 好 喜欢 好 喜欢 转发 微博想 死 我哥 了 # 金秀贤 # 你 吃 了 一个月 草 吗 好瘦 啊 心疼 😭 😭 😭 😭 为秀智 站台 # 金秀贤 # 人 瘦 了 ， 头发 长 了 ， 胡子 茬 也 出来 了 ， 我秀 最近 好 辛苦 的 样子 转发 微博 双秀 再次 聚集 羞嗒 嗒 羞 嗒 嗒 # 电影 #   # 金秀贤 #   终于 出现 了 ， 思念 成灾 了 有点 小 胡渣 很 很帅 ， 感觉 有点 疲惫 ， 秀宝要 照顾 好 自己 啊 ！ 想 你 心秀 智 大发 ！ ！ # 金秀贤 #   # 电影 #   # 韩影 #   每天 都 在 期待 有 你 的 消息 ！ 想史 我 了 ！ ！ ！ 抓狂 抓狂 抓狂 江南 江南 江南 # 金秀贤 #   # 电影 #   怎么 都 帅 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 破洞 牛仔裤 赞爆 \\ ( ≧ ▽ ≦ ) / 森东 来看 惠美 啦 鼓掌 崩溃 崩溃 崩溃 转发 微博 惊喜 带感 轉發 微博 # 金秀贤 # 心色色 色色 好 想念 来 的 都 是 咖 、 赶上 年末 大赏 了 我 宝真帅 😍 😍 心 心 转发 微博 # 电影 #   # 金秀贤 #   崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 # 金秀贤 #   # 电影 #   爱 你 爱 你 爱 你 爱 你 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 帅哥哥 轉發 微博 电影 名好 诗意 呦 喵 喵 喵 喵 这个 发型 喵 喵 喵 喵 喵 喵 喵 喵 真的 ， 近 看 看得出 他 的 疲累 😭 😭 / / @ 骊知 骈 拇 : # 金秀贤 # 人 瘦 了 ， 头发 长 了 ， 胡子 茬 也 出来 了 ， 我秀 最近 好 辛苦 的 样子 # 金秀贤 #   破千 助攻 哆 啦 梦 花心 双秀 啊 / / @ 枫 蜀葵 葵葵 : 头发 长 的 真快 / / @ - 问 天良 : 媳妇 头发 型 呢 ！ 义气 爱 你 就 知道 你 会 去 / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 不是 很能 理解 他 这 身高 为啥 总 喜欢 穿长款 ， 显得 更 矮 了 你 一 出来 大家 就 都 疯 了 ， 不然 这 几天 好 安静 啊 / / @ 的 姨妈 粉 : # 电影 ## 金秀贤 #   感觉 秀贤 又 瘦 了 ， 有点 疲惫 ， 一定 要 好好 休息 ， 期待 你 的 电影 初心 的 男女 转 一发 ， 看到 第八 张同框 了 都 想 哭 出来 了 泪泪泪 # 金秀贤 ## 电影 # 宝宝 你 终于 出来 了 ， 想 你 想 你 想 你 心心 心心 好帥 爱 你 爱 你 爱 你 / / @ 小小 世界 :   / / @ 低调 _ 疯 琪琪 : 啊啊啊 # 金秀贤 #   好想你 ， 感觉 有点 憔悴 了 委屈 委屈 委屈 转发 微博 转发 微博 整个 娱乐圈 都 去 了 的 感觉 挖 鼻笑 出现 就 好   发型 随意 啦 笑 / / @ - - :   # 金秀贤 #   破千 助攻 哆 啦 梦 花心 转发 转发 微博 期待 你 的 作品 爱 你 爱 你 小金 表情 好 成熟   / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 我 哥哥 羞嗒 嗒 @ 墨墨 _   帅帅帅 # 金秀贤 # 胖 了 奥 ！ 平时 可 注意 点 饮食 吧 ！ 我 都 开始 减肥 啦 ！ 终于 有 你 的 消息 了 悲伤 悲伤 悲伤 想 你 想 你 想 你 # 金秀贤 # 秀 终于 现身 泪 # 金秀贤 #   # 韩影 # 好帅 帅帅 帅帅 帅帅 帅帅 帅帅 帅帅 帅帅 帅帅 帅帅 帅帅 帅帅 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 男神 啊 之前 一直 觉得 他 和 在   里 真的 是 一对 养眼 的 啊 心心 然后 就 一直 喜欢 他们 两个 了 第八 张 表情 包 ， 哈哈哈 哈哈 宝贝 啊 我 不是 黑金 秀贤来 支持 ， 不愧 是 好 亲故 这部 电影 首映礼 众星 云集 转发 微博 的 電影 必須 出現 哈哈 再次 转发 三东 为惠美 应援 啊 心心 好 喜欢 ！ ！ 转发 微博 / / @ 听说 他 吸烟 的 样子 很苏 : 小金 表情 好 成熟   / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 悲伤 悲伤 悲伤 我 想 去 看 你 我 来 晚 了 好 爱 哦 好 爱 哦 好 爱 哦 只要 看 他 一眼 ， 眼睛 就 无法 移开 ， 秀贤 魔力 无法 挡 看见 你 又 变脑 残粉 了 ！ 很帅 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 低调 _ 疯 琪琪 :   啊啊啊 # 金秀贤 # 好好看 电影 嘻嘻 真的 是 好久好久 没见 了 泪泪 泪秀贤 很帅 爱 你 这 发型 是 怎么回事 啊 ， 烤 地瓜 你 出来 ！ ！ ！ # 全世界 最好 的 金秀贤 ## 金秀贤 #   真的 想 你 了 呀 ~ 我 的 宝贝 亲 亲爱 你 总算 能 看到 你 了 ， 真是 不 容易 啊 ！ 悲伤 今晚 有 电影 看 ， 有 爆米花 吃 ， 顺便 上 个头 条 ， 还 能 一解 后宫 佳丽 相思 之苦 ， 实属 难得 太 开心 鲜花 心 转发 微博 教授 想 死 我宝 啦 抓狂 抓狂 抓狂 爱 你 爱 你 爱 你 # 金秀贤 #   好久不见 爱 你 爱 你 爱 你 # 金秀贤 # 宝贝 你 的 安好 才 是 我们 最大 的 心愿 ！ # 金秀贤 # 好久不见 了 爱 你 爱 你 爱 你 # 金秀贤 #   ## 太帅 爱 你 男神 # 金秀贤 ## 韩影 # 转发 微博 鼓掌 鼓掌 鼓掌 胸中 生尘 ！ # 金秀贤 #   大写 的 帅 哦 ##     / / @ - - : # 金秀贤 #   破千 助攻 哆 啦 梦 花心 # 金秀贤 ## 电影 # 爱 你 爱 你 大家 都 太想 你 了 泪流满面 小子 你 终于 出现 了 泪泪 泪泪 泪泪 好想你 呀 ！ 最近 准备 新 电影 ## 应该 很 辛苦 吧 ， 期待 新 电影 ， 注意 身体 ！ 今天 是 媳妇儿 头 ！ 崩溃 崩溃 崩溃 / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 羞嗒 嗒 转发 微博 又 去 看 电影 了 哈 转发 微博 # 金秀贤 #     # 韩影 #     我 叫 小 哥哥 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   # 制片人 白承灿 #   # 电影 #   # 金秀贤 #   羞嗒 嗒 # 金秀贤 #   爱 你 爱 你 爱 你 心心心 / / @ 琥珀 猴子 :   今天 是 媳妇儿 头 ！ 崩溃 崩溃 崩溃 / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 金秀贤 # 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博   / / @ 金秀賢粉 美高 : # 金秀贤 #   # 制片人 白承灿 #   # 电影 #   # 金秀贤 # 为什么 不 系鞋带 ， 我 了 咩 挖 鼻 挖 鼻 我家 小 哥哥 今天 帅裂 苍穹 崩溃 崩溃 崩溃 / / @ 西 歪歪 :   啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 金秀贤 #   申叔 给 秀贤买 大号 爆米花 了 吗 偷笑 偷笑 ， 看 电影 穿 这么 帅 ， 犯规 笑笑 # 金秀贤 #   # 电影 #   欧巴 鲜花 鲜花 鲜花 哎 一古 好久不见 笑 熟 男 一枚 啊   李敏 镐 去 了 么 / / @ 秀贤家 的 鸭舌帽 : # 金秀贤 #   申叔 给 秀贤买 大号 爆米花 了 吗 偷笑 偷笑 ， 看 电影 穿 这么 帅 ， 犯规 笑笑 媳妇 头 虽然 是 我 最 不 喜欢 的 发型 崩溃 但 你 的 烤 地瓜 很 喜欢 啊 ， 不过 还是 很 苏往 十里 离 首尔 林好 近 好 近 的 躁狂症 躁狂症   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症                       又 见 我秀贤 哇             又帅 了           爱人 @ 金秀贤   ❤ ❤ ❤ 好 爱 哦 好 爱 哦 好 爱 哦 # 电影 #     # 金秀贤 #   帅翻 了 好久不见 爱 你 好久不见 ， 甚 是 想念 爱 你 心心心 太帅 了 ~ 色色色 # 金秀贤 #   # 电影 # 帅帅 的 秀贤 心爱 你 爱 你 爱 你   / / @ 心 飞扬 :   / / @ 金秀賢粉 美高 : # 金秀贤 #   # 制片人 白承灿 #   # 电影 #   # 金秀贤 #   好久不见 👏 太 开心 最 喜欢 双秀 心心 转发 微博 转发 微博 / / @ 金秀贤 : # 金秀贤 #   ##   心心帅 呆 啦   爱 你 又 是 好久不见 ， 又 是 甚 是 想念 / / @ 秀贤 的 剧迷 :   # 金秀贤 # 终于 出来 了 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 想当初 对秀秀 真是 满满的 爱意 ～ @ _ 黑夜 的 黑 不是 最 黑金 秀贤 转发 微博心 # 电影 ## 金秀贤 # 好 想 一起 看 电影 # 金秀贤 #   # 电影 #   太想 你 了 ， 多多 出来 吧 ！ # 金秀贤 #   # 裴秀智 桃花 李歌 #   秀贤 也 参加 秀智 的 试映 会 了 呢 泪 # 金秀贤 #     / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 @ 大脸 的 講講 好 养活   转发 微博 # 金秀贤 #   许久 不见 ， 甚 是 想念 爱 你 爱 你 爱 你 我 爱 的 那个 少年 ， 越来越 成熟 了 # 金秀贤 #   心 好不容易 看 会儿 淘宝 有 了 睡意 ， 看见 你 马上 就 精神 了 ， 臭小子 ， 今天 走 稳重 风 么 ？ 爱 你 转发 微博 笑哈哈 转发 微博秀贤 今天 帅炸 了 啊 ～ 友情 好棒 转发 微博 # 金秀贤 #   秀贤 太帅 了 ， 去 看 电影 了 心心 心心 / / @ _ 会 发光 ： # 金秀贤 #   # 电影 #   呜呜 呜秀贤 你 好久没 出现 了 泪泪 泪泪 好帅 好帅 ， 各种 发型 随意 换 ， 等 你 就是 了 ！ ！ ！ 大发 ！ ！ ！ 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 ## 金秀贤 #   # 电影 #   好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   帅 的 受不了 啊啊啊 @ 金秀贤 是不是 变黑 了 羞 嗒 嗒 转发 微博 # 金秀贤 #   两手 交叉 放在 身前 好乖 的 样子 ， 多日不见 ， 你 还好 吗 ？ 爱 你 爱 你   泪 我 曾经 的 秀秀泪 # 金秀贤 #   # 韩剧 #   普古西破 ， 一定 要 好好 的 哦 ！ 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 转发 微博 男票 来 不 ？ 好久不见 ( ง   ˙ ˙ ) ว # 金秀贤 #   好久不见 ， 秀 ， 今天 的 你 又 帅 出 了 宇宙 留着 胡茬 来看 电影 笑笑 笑 # 金秀贤 # 是 为 泰英蓄 胡子 么 ？ 爆 了 😘 # 金秀贤 #           爱 你 爱 你 色色色 欧巴 ， 期待 你 自己 的 电影 # 电影 # @ 金秀贤   转发 微博 又 是 一个 惊喜 啊 ， 宝贝 很 精神 嘛 # 金秀贤 #   # 电影 #     爱 你 爱 你 我 男神 转发 微博色 色色 泪泪泪 金秀贤 太帅 啦 啦 啦 鼓掌 鼓掌 鼓掌 转发 微博长 腿 欧巴   双秀 永远 的 泪泪泪 媳妇 头 重现 江湖 ， 我要 想 死 你 了 泪泪 泪泪 泪泪泪 终于 等到 试映 会 了 怒骂 怒骂 怒骂 怒骂 怒骂 神隐 的 日子 里 只能 在 别人 电影 试映 会上 看看 你 泪泪 泪泪泪 泪秀秀 ， 初 心 ❤ ️ 不 看好 李敏 镐 拜拜 帅爆 啦 兔子 兔子 心心心 瘦 回来 啦 ～ ～ 转发 微博森东   惠美 害羞 害羞   嘻嘻 爱 你 爱 你 不好意思 不好意思 我们 这里 下 初雪 了 ， 你 就 出现 了 ， 这是 真爱 啊 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 # 金秀贤 ## 电影 #   宝宝 的 胡渣 好 明显 ， 好好 准备 电影 哈 ， 期待 张泰英 👏 👏 👏 小伙子   你 的 鞋带 开 了 挖 鼻 / / @ 秀 宝宝 的 向日葵 : 留着 胡茬 来看 电影 笑笑 笑 转发 微博 # 金秀贤 # 神隐 了 好久 ， 金粉 好想你 心心心 一个 欧巴 转发 微博 躁狂症 躁狂症 躁狂症   / / @ 绿萝 芙蓉 : # 金秀贤 #   帅 的 受不了 啊啊啊 @ 金秀贤   / / @ 开心 璞 璞 : # 电影 ## 金秀贤 # 好 想 一起 看 电影 躁狂症 躁狂症 躁狂症 哥哥 啊啊啊 啊 啊啊啊 啊啊啊 啊 ~ ~ 我 也 吼 一 嗓子 / / @ 金秀贤 :   # 金秀贤 #   ##   心心帅 呆 啦 # 金秀贤 #   帅帅 的 去 看 电影 了 啊 你 的 电影 几时 开拍 啊 ？ # 电影 #   # 金秀贤 #   好想你 呀 崩溃 崩溃 崩溃 崩溃 # 金秀贤 # 媳妇 头 好帅 可爱 爱 你 转发 微博 好怀念 ！ ！ 泪泪泪 真的 好久不见 瘦 好多 求 关注 捧场 小王子 终于 看到 我们 帅 小子 了 ， 然后 好好 准备 新 电影吧 祝秀智 的 电影 大发 转发 微博求 关注 # 金秀贤 # 心 那 小 眼神儿 笑 # 金秀贤 #   哎 ～ 哎 ～ 哎 ～ 今天 好 ， 小子 ， 照顾 好 自己 身体 哦 ！   秀宝 终于 出现 了 ， 你 可 知道 有 多少 人 在 想 你 啊 泪泪 看到 你 心情 就 好 了 好久不见 ， 我们 的 金 帅哥 ， 还是 那么 帅气 阳光 어 머 나 정 말   보 고   싶 어 요 爱 你 爱 你 我 也 不是 很 喜欢 这个 媳妇 头 ， 我 很 好奇 ， 泰英 是不是 也 留 这个 发型 ？ ！   / / @ 喜欢 无药 可救 哒 小莉 : 媳妇 头 虽然 是 我 最 不 喜欢 的 发型 崩溃 但 你 的 烤 地瓜 很 喜欢 啊 ， 不过 还是 很苏 怎么样 都 帅气 的 金秀贤 ！ 好像 又 瘦 了 # 世界 上 最好 的 金秀贤 # 好久不见 宝宝 泪泪泪 我 圆满 了   双秀 悲伤 秀智 的 电影 @ 我 就 爱 发疯   @ 泡沫   看 我们 住 的 地方 总是 有 试映 会晚 安心 心 瘦成 一道 闪电 泪泪泪 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 # 好 喜欢 好 喜欢 好 喜欢 # 金秀贤 #     今天 居然 留小 胡茬 ， 爆好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   就 知道 你 一定 会 去 泪流满面 我 森美 我 双秀 啊啊啊 啊啊啊 啊 西皮 魂炸 了 容 我 刷 一发 悲伤 感情 真的 好好 嘤 泪 # 裴秀智 桃李 花歌 大发 #   / / @ 秀滴贤 : # 世界 上 最好 的 金秀贤 # 好久不见 宝宝 泪泪泪 第四张 久违 的 “ 双秀 合影 ” 转发 微博 # 金秀贤 # 双秀   我 的   抓狂 转发 微 博爱 你 爱 你 爱 你 总算 出现 了 胸中 生尘秀賢 啊 心心 心贤哥 有 胡茬 了 害羞 哈哈 嘻嘻 帅帅 哒 是 的 喵 喵 喵 喵 / / @ 猫爷 _ : 电影 名好 诗意 呦 喵 喵 喵 喵 这个 发型 喵 喵 喵 喵 喵 喵 喵 喵 转发 微博 # 金秀贤 #     # 金秀贤 电影 #     真的 好想你 ， 你 又 给 我们 一个 惊喜 ！ 最近 很忙 吧 ？ 照顾 好 自己 心心 # 金秀贤 #   躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 转发 微博帅 到 嘿样 幸福 来 的 这么 突然 # 金秀贤 ## 电影 #   宝宝 的 胡渣 好 明显 ， 好好 准备 电影 哈 ， 期待 张泰英 ? ? ? ? ? ? 爱 你 爱 你 爱 你 转发 微博 今天 晚上 比 大钟 奖 颁奖礼 都 热闹 # 金秀贤 ## 韩影 ## 制片人 白承灿 # 想 你好 爱 哦 好 爱 哦 好 爱 哦 好想你 啊 ！ 泪泪泪 / / @ 清幽 爱道 :   # 电影 #   # 金秀贤 #   帅翻 了 森动 去 给 惠美 加油 了 嘻嘻 你 一 出来 ， 多少 人 疯 了 相思 成灾 啊 爱 你 爱 你 爱 你 好想你 爱 你 爱 你 爱 你 啊啊啊 哦 好帅 爱 你 # 金秀贤 #   # 电影 #   # 金秀贤 #   好久不见 泪泪泪 抓狂 抓狂 抓狂 爱 你 爱 你 爱 你 # 金秀贤 # 最 可爱 的 人 😘 😘 我 的 首页 炸 了 ， 因为 你 太久 没 出现 了 😍 依旧 那么 帅 转发 微博 哈哈哈 哈哈   我 怎么 感脚 男神 的 发型 快 赶上 我 了   我 的 刘海 也 是 一样 任性 啊   哈哈哈 哈哈哈   / / @ - 火山 宝宝 的 猫 纹 - : # 金秀贤 #   每次 一 出现 就 上 首页   : / / . / 转发 微博 转发 微博去 了 好多 大牌 呀 赞赞 的 # 桃李 花歌 裴秀智 #   # 金秀贤 ## 电影 # 葛格 ， 暖阳来 了 好 爱 哦 好 爱 哦 好 爱 哦 秀贤 ， 好久不见 啦 泪泪 泪泪 怎么 还是 那么 帅爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 # 金秀贤 ## 电影 # 我们 秀贤好 可爱 ， 每次 打招呼 都 那么 可爱 ， 像 只 猫 一样 转发 微博 # 电影 #   # 金秀贤 #     보 고 싶 어 요 心心 心心心 # 电影 #   # 金秀贤 # 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 转发 微博 # 金秀贤 #   头发 长长 啦 ， 真 精神 心 心 心秀 秀 😍 啊啊啊 啊 啊 崩溃 崩溃 崩溃 崩溃 你 说 你 都 多久 没 出现 了 泪泪 泪泪 # 金秀贤 # 转发 微博 终于 见到 活体 了 ， 想 个人 了 你 造 不 ？ 泪泪 爱 你 爱 你 爱 你 # 金秀贤 #   心心心   / / @ 纯 色彩 : 躁狂症 转发 微博 转发 微博笑 起來 真甜 爱 你 爱 你 親故 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 # 桃李 花歌 裴秀智 #   泪 感动 心親親 合作 了   的 秀贤爱 你 # 金秀贤 #   # 电影 #   捧 朋友 场 ， 果然 好 亲故 哈哈哈 哈哈哈 你 来 了 ~ 你 最美 亲亲   : 心好 累 / / @ :   色色色 # 金秀贤 #   上 热门 咯 哆 啦 梦 花心 这么 帅 害羞 害羞 害羞 帅 鼓掌 鼓掌 鼓掌 嘻嘻 转发 微博太 喜欢 这个 发型 了 ， 帅 出新 高度 啊 ， 么 么 哒 / / @ 建丽 : 어 머 나 정 말   보 고   싶 어 요 爱 你 爱 你 # 金秀贤 #   # 电影 #   风度翩翩 ， 神采飞扬 ， 就是 有点 太瘦 了 ！ 转发 微博 终于 露面 了 泪 转发 微博 李敏 镐 怎么 没 来 天气 冷瑟 ， 寒雨 习习 ， 心情 也 是 阴天 ， 还好 你 这缕 阳光 出现 了 ， 谢谢 你 # 金秀贤 # ～ 哇 靠 ！ @ 暖 男秀贤 __ 好想许 你 一世 绕指柔   你 走运 了 ！ ！ ！   / / @ 爱上 : # 金秀贤 # 森动 呀 泪泪 好帅求 关注 好 喜欢 爱 你 崩溃 爱 你 爱 你 爱 你 崩溃 崩溃 崩溃 求 关注 好 喜欢 男神 羞 嗒 嗒 羞 嗒 嗒 / / @ 指安 : # 金秀贤 #   两手 交叉 放在 身前 好乖 的 样子 ， 多日不见 ， 你 还好 吗 ？ 爱 你 爱 你 太 开心 太 开心   / / @ 天天向上 - 上海 : 往 十里 离 首尔 林好 近 好 近 的 躁狂症 躁狂症   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 我们 秀贤好 可爱 ， 每次 打招呼 都 那么 可爱 ， 像 只 猫 一样 # 金秀贤 #   好久不见 😭 😭 😭 心心 心心 # 金秀贤 # 心心心 # 金秀贤 #   # 电影 #   更 期待 你 的 电影 了 ！ ！ 爱 你 爱 你 爱 你 转发 微博 / / @ 南有 乔木 不可 依 : 天气 冷瑟 ， 寒雨 习习 ， 心情 也 是 阴天 ， 还好 你 这缕 阳光 出现 了 ， 谢谢 你 # 金秀贤 # ～ 好帅 转发 微博 # 金秀贤 # 心心心   / / @ 金秀贤 : # 金秀贤 #   ##   心心帅 呆 啦   # 金秀贤 #   # 电影 #   金 演员 & 张泰英 ， 我们 等 你 ！ ！ ！ 爱 你 爱 你 爱 你 爱 你 第二张 怎么 就 这么 好看 呢 / / @ - 萌贤 是 我 的 小媳妇 ： 我 就 知道 你 会 来 悲伤 悲伤 悲伤 # 金秀贤 #   # 韩影 #   # 金秀贤 电影 #   好想你 秀贤 好不容易 出线 ， 再 转 一次 色 啊啊啊 啊啊啊 啊啊啊 ， 一日不见 如隔三秋 ， 天天 想 你 # 金秀贤 #   媳婦頭 也 是 帥出 天際 哈哈   小子 就是 這麼 有義氣 鼓掌   今晚 好 好吃 爆米花 看電影 吧 笑 # 金秀贤 ## 金秀贤 阿里 影业 携手 电影 《 》 # 我家 的 义气 森动 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 那 再 转转 噢 耶 / / @ - - : # 金秀贤 #   上 热门 咯 哆 啦 梦 花心 你 是 地球 吗 ？ 自带 吸引力 吗 ？ 金秀贤 也 来 撑场 嘻嘻 我 只 想 说好 期待 # 来自 星星 的 你 续集 #   哈哈 # 金秀贤 #   欧巴 好久没 见 了 泪森动 啊 ~ 来看 惠美 吗 ？ 兔子 心 # 金秀贤 #   事实证明 了 我 心中 的 想法 ， 裴 兔子 的 激将法 果然 奏效 ， 懂 的 自然 懂 ~ 嘻嘻 嘻嘻 嘻嘻 没 看见 某人 就 对 了 哈哈哈 哈哈哈 # 金秀贤 #   爱 你 爱 你 这 长大衣 ， 泰英 的 节奏 ！   转发 微博 第八 张 转发 微博 # 金秀贤 #   # 电影 #   又 见 宝贝 ， 今天 是 邻家 弟弟 😘 😘 转发 微博 / / @ - - : # 金秀贤 #   上 热门 咯 哆 啦 梦 花心   的 宋森东 哈哈 @ 禾 乃 二 又 贝火奂木木 三   真的 是 好 亲故 😌 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 森动 呐爱 你 ##   # 金秀贤 ## 金秀贤 #   # 电影 #   金 演员 & 张泰英 ， 我们 等 你 ！ ！ ！ 爱 你 爱 你 爱 你 爱 你 # 金秀贤 #   ##         心 心   转发 微博 # 金秀贤 #   又 出现 了 雷锋 雷锋 雷锋 # 金秀贤 #   # 韩影 #   求 关注 求 关注 求 关注 求 关注 求 关注 赞 / / @ _ :   哇 靠 ！ @ 暖 男秀贤 __ 好想许 你 一世 绕指柔   你 走运 了 ！ ！ ！   / / @ 爱上 : # 金秀贤 # 爱 你 普 姑息 破 欧巴 👏 金秀贤 欧巴 也 来 了 ， ， 大发 … … 赞赞赞 / / @ 蒲公英 : 赞 / / @ _ :   哇 靠 ！ @ 暖 男秀贤 __ 好想许 你 一世 绕指柔   你 走运 了 ！ ！ ！   / / @ 爱上 : # 金秀贤 # 转发 微博 # 电影 #   # 金秀贤 # 好久不见 离张 泰英 越来越近 了 ， 秀贤 加油 ， 期待 电影 好 帅气 ！ # 金秀贤 #   噢 耶 噢 耶 噢 耶 噢 耶 义气 金秀贤 ！ 明明 准备 电影 很 辛苦 ！ 还是 来 帮 好 朋友 站台 ！ 爱 你 爱 你 爱 你 崩溃 崩溃 崩溃 求 关注 好 喜欢 金秀贤 大发 ##   # 金秀贤 # 终于 又 见到 我们 宝贝 了 # 金秀贤 # 还是 秀贤 ～ 是 真的 出现 啦 ～ 好 想念 ～ 期待 你 的 # 韩影 # ～ 注意 身体 哦 ～ 嗷 呜 有种 想 哭 的 赶脚 那 是 我 多么 哈秀智秀贤 / / @ : 色色色 转发 微博 / / @ 微笑 夏雨雪 :   # 金秀贤 #   # 电影 #   又 见 宝贝 ， 今天 是 邻家 弟弟 果然 好 亲故 ！ 转发 微博 # 金秀贤 # 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 好久不见 爱 你 转发 微博 你 来 了 ~ ~ ~ 转发 微 博大 写 的 帅 爱 你 爱 你 甚 是 想念 爱 你 / / @ : / / @ 微笑 夏雨雪 :   # 金秀贤 #   # 电影 #   又 见 宝贝 ， 今天 是 邻家 弟弟 转发 微博 转发 微博 表白 金秀贤 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 性感 的 胡渣 被 电 被 电 被 电 被 电 被 电 转发 微博 # 金秀贤 #   # 电影 #   # 金秀贤 电影 #   转发 微博 ##   # 金秀贤 # 终于 又 见到 我们 宝贝 了 森美 怒骂 你 跟 我 回家 跪 泡面 ！ 不许 碎 ！ 鼓掌 转发 微博 # 金秀贤 ## 电影 # 好帅 啊 馋嘴 馋嘴 感谢 你 听到 了 我们 排山倒海 的 思念 ！ 总算 有点 消息 了 ！ 每次 出现 都 帅 晕 我 ！ 躁狂症 躁狂症 躁狂症 我 的 双秀 啊 泪流满面 泪流满面 泪流满面 泪流满面 终于 又 出现 了 泪泪 / / @ 胡沛 : # 金秀贤 ## 电影 # 好帅 啊 馋嘴 馋嘴 嘿 呀 义气 男 ， 真棒 # 电影 #   # 金秀贤 # 오 빠 爱 你 爱 你 爱 你 뽀 뽀 哆 啦 梦 花心 # 金秀贤 #   # 电影 #   好久不见 ， 期待 你 的 新 电影 ！ 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 心心 心心 心心 嘻嘻 我 的 雙秀魂 又 再次 蘇醒 了 兔子 秀智 這部 電影 的 試映 會 來 的 明星 很多 .... 像秀 魚餅 李勝基 曾經 合作 過的 ...... 新 作品 大發心   @ 叶穎欣 _   憔悴 耶 思考 心心心 之前 还特 希望 他和秀智 是 一对 呢 ， 转眼 已 各有 归属 哈哈哈哈 # 桃李 花歌 #   初心 双秀 泪流满面 泪流满面   表示 很 圆满 鲜花 鲜花 # 金秀贤 #   # 韩影 #   泰英哥 出没 玫瑰 我 哥哥 好帅 ， 要 照顾 好 自己 呀 ， 期待 # 电影 #   转发 微博好 棒 # 世上 最好 的 金秀贤 # 心 / / @ 秀滴贤 : # 世界 上 最好 的 金秀贤 # 好久不见 宝宝 泪泪泪 转发 微博 转发 微博   最近 都 在 准备 电影 # 韩影 # 吧 ， 一点 消息 都 没有 ， 很 想 你 ， 也 祝秀智 桃李 花歌 大发 # 裴秀智 桃李 花歌 大发 ## 桃李 花歌 # 谢谢 秀贤 的 应援 心 桃李 花歌 大发 / / @ 终 你 : 鼓掌 哆 啦 梦 花心 心 崩溃 崩溃 崩溃 崩溃 崩溃 # 电影 #   # 金秀贤 #       我 就 知道 你 回来 ～ 心心 心心 心心 心心 心心 心心 心心 心心 心心 # 金秀贤 #   # 韩影 #   鲜花 # 金秀贤 #   ##   好久不见 的 秀贤 ， 普 古息 坡 爱 你 爱 你 爱 你 爱 你 爱 你 轉發 微博 # 金秀贤 #   又 见 媳妇 头好 爱 哦 好 爱 哦 好 爱 哦 裴 兔子 🐰 剧里 的 男友 都 来 齐 了 哈哈哈 哈哈哈 今天 是 安静 气质 出来 # 金秀贤 ## 韩影 ## 电影 # 小子 想 你 了 泪 心心 # 金秀贤 # 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 # 金秀贤 # 转发 微博 # 金秀贤 #   秀贤 终于 出来 了 ， 相思 成灾 啊 ！ 小子 好 帅气 ， 棒 哒 哒 秀贤 ， 好想你 了 ！ 鼓掌 鼓掌 鼓掌 哆 啦 梦 花心 # 金秀贤 #   金秀贤 威武 ， 金秀贤 帅气 ， 棒 哒 哒 秀贤 好帅 啊 太 开心 转发 微博秀秀   森动 哇 太 瘦 了 ， 心疼 ！ @ 金秀贤   一定 要 保重 身体 ， 不要 太 辛苦 了 爱 你 爱 你   # 金秀贤 #   # 电影 # 我 的 双秀魂 啊 泪 耶 ~ 我 就是 知道 欧巴 也 会 来秀秀 心心 男神 女神 可惜 不能 在 一起 了 ！ 好烦 色色 色色 色色帅 呀 / / @ 金秀贤 :   # 金秀贤 #   ##   心心帅 呆 啦 转发 微博 发型 ...   好 吧   出来 就行了   / / @ - - : # 金秀贤 #   上 热门 咯 哆 啦 梦 花心 # 金秀贤 # 好 喜欢 好 喜欢 好 喜欢 # 金秀贤 #     太帅 了 爱 你 爱 你 爱 你 转发 微博 不 容易 啊 再 转 / / @ 金秀贤 : # 金秀贤 #   ##   心心帅 呆 啦   赞赞赞 转发 微博心心 的 小 眼神 哈哈哈 哈哈哈 亲亲 亲亲 亲亲 / / @ 寻找 辫荐 泅 : 发型 ...   好 吧   出来 就行了   / / @ - - : # 金秀贤 #   上 热门 咯 哆 啦 梦 花心 心好 高兴 看到 你 ！ 🌹 😍 心 还是 爱秀秀 啊 笑 偶 吧 男性 荷尔蒙 迎面 扑 来 ， 屏幕 已经 阻止不了 了 @ 金秀贤   想 你 ！ 三东 来看 慧 美的 电影 了 偶 吧 到底 来 不来 啊 ？ 真是 心焦 顶顶 @ 李敏 镐   帅 了 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 ## 金秀贤 电影 # 泪 你好 吗 ? 想 你 惠美 和 森动泪 # 金秀贤 #   爱 你 爱 你 爱 你 爱 你 爱 你 # 金秀贤 #   啊啊啊 啊 啊 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 帅色 爱 你 哈哈 嘻嘻 微笑 微笑 终于 出现 了 抓狂 抓狂 抓狂 @ 生如夏 花死 如 秋叶   好帅 泪泪泪 # 金秀贤 # 秀贤 宝宝 今天 终于 有 机会 脑补 留胡子 的 秀贤 是 什么样 了 哈哈   / / @ 雨 后 彩虹 : 今天 好 ， 小子 ， 照顾 好 自己 身体 哦 ！   # 金秀贤 ## 韩影 ## 韩影 # 心心 啊啊啊 初 心 抓狂 抓狂 # 电影 #   # 金秀贤 #   爱 你 爱 你 爱 你 好久不见 ， 甚 是 想念 ！ 小子 又 消瘦 了 悲伤 色色色 我秀宝 出现 就是 好 啊 ！ （ ） 准备 看 这个 电影 喵 喵 喵 喵 # 电影 ## 金秀贤 # 啊啊啊 啊 心心 心心 # 金秀贤 #   # 电影 #   看到 秀贤 很 开心 ， 又 很 难过 ， 不 知道 又 要 等 多久 他 才 会 出现 ？ 悲伤 悲伤 好 喜欢 好 喜欢 好 喜欢 哥哥 好久不见 呐 ， 更 帅气 了 ， 普 姑息 破爱 你 爱 你 爱 你 爱 你 # 金秀贤 # 转发 微博 转发 微博心 心心 # 金秀贤 #   转发 微博 / / @ 如果 身边 没有 : 哥哥 好久不见 呐 ， 更 帅气 了 ， 普 姑息 破爱 你 爱 你 爱 你 爱 你 # 金秀贤 # 秀智 的 试映 会 去 滴 都 是 大牌 呀 拜拜 # 金秀贤 #   # 电影 # 终于 又 看到 你 啦 好 喜欢 好 爱 哦 好 爱 哦 转发 微博 转发 微 博爱 你 爱 你 转发 微博 # 金秀贤 #   好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 # 電影 #   # 金秀賢 #   外出 晩 反 ， 回來 看到 秀賢 ， 真是 莫名 驚喜 ， 他 很帥 ， 我 很 開心 心心心 好 爱 哦 好 爱 哦 好 爱 哦 泪 ， 帅帅 哒 爱 你 转发 微博 转发 微博 转发 微博 / / @ 韩都 衣舍 金秀贤 粉丝团 : （ ） / / @ 金秀贤 的 首席 丈母娘 : 爱 你 爱 你 爱 你 总算 出现 了 胸中 生尘 好 爱 哦 我 觉得 你 并 不 快乐 # 全世界 最好 的 金秀贤 # 心 心爱 你 爱 你 爱 你 / / @ - 薇 儿 :   # 世上 最好 的 金秀贤 # 心 / / @ 秀滴贤 : # 世界 上 最好 的 金秀贤 # 好久不见 宝宝 泪泪泪 # 金秀贤 #   # 电影 真实 #   笑容满面 ， 气色 也好 ， 最近 工作 应该 很 顺利 吧 ！ 金秀贤 依然 帅气 ， 笑容 温暖 ！ 赞 😭 😭 😭 # 金秀贤 #   我哥 好帅 # 金秀贤 # / / @ 和尚 想 成亲 : 金秀贤 依然 帅气 ， 笑容 温暖 ！ 赞心 心心 心心 心爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 头条 男人 # 金秀贤 #   转发 微博 # 金秀贤 #   赞 啊 色色色 色色色 # 桃李 花歌 裴秀智 # 心 # 裴秀智 桃李 花歌 大发 #     啊啊啊 ， 秀 也 来 了 ， 好想哭 ， 泪泪泪 转发 微博 瘦帅 瘦瘦 瘦 啊 馋嘴 馋嘴 馋嘴 图 ⃣ ️ 眼神 几个 意思 😍 😍 😍 # 金秀贤 #   # 电影 #   瘦 了 ， 别太 为难 自己 了 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 好久 没有 他们 一起 的 消息 了 ， 还是 好 亲故 爱 你 # 金秀贤 #&# 裴秀智 # 哆 啦 梦 花心 哆 啦 梦 花心 只有 我 觉得 你 的 新闻 图 很 搞笑 吗 笑笑 笑 # 金秀贤 # 这 哥哥 出现 了 泪流满面 泪流满面 终于 出现 了 / / @ 秀秀 : # 金秀贤 # 这 哥哥 出现 了 泪流满面 泪流满面 终于 出现 了   / / @ 恶魔 幸韡 :   / / @ 树爱上 洞 : 雾草 崩溃 崩溃 崩溃 / / @ 纯 色彩 : 躁狂症   ！ 男神欧 吧 # 金秀贤 # 泪泪 泪泪 终于 出现 了 ， 帅飞 了 爱 你 爱 你 爱 你 爱 你 心心心 # 金秀贤 #   # 电影 #   金秀贤 加油 👏 👏 👏 一直 努力下去 八 ~ 我秀儿 啊 ~ ~ 哈哈哈 哈哈哈 回去 好好 休息 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 想 你 了 秀秀爱 你 爱 你 转发 微博 等 你 的 新 电影 ##   爱 你 爱 你 # 金秀贤 #   # 电影 # 心心 心心心 转发 微博 # 金秀贤 #   # 韩影 # 壮哉 我 大金 啊 ， 终于 又 看见 小子 了 转发 微博 # 金秀贤 ## 金秀贤 # 好看 我 就 知道 会 来 友爱 满满 ~   / / @ 寻找 辫荐 泅 : 发型 ...   好 吧   出来 就行了   / / @ - - : # 金秀贤 #   上 热门 咯 哆 啦 梦 花心 色色色 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 就 心水 媳妇 头 哈哈哈 哈哈哈 為 心愛的 你 ， 轉發 一個   💜 💜 💕 💕 💖 果然 是 好 朋友 男神 和 女神 信惠 都 去 了 哈哈 开心 😄 # 金秀贤 # 和秀智 是 真 瓷实 啊 好 爱 哦 看见 你 又 激动 了 爱 你 爱 你 爱 你 / / @ 心 飞扬 :   / / @ 寻找 辫荐 泅 : 发型 ...   好 吧   出来 就行了   / / @ - - : # 金秀贤 #   上 热门 咯 哆 啦 梦 花心 森动 都 来 了 ， 玄 振国 你 人 呢 @ 泽演   / / @ 凌宜臻 : 果然 是 好 朋友 转发 微博 # 金秀贤 #   太帅 了 ！ # 金秀贤 # 终于 看 你 喽 ， 秀宝 ， 友爱 满满的 鼓掌 鼓掌 鼓掌 转发 微博 竟然 是 往 十里 离 我 只有 站 地 好 吗   ? ? ? ? 我特 么 竟然 给 睡过去 了 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 # 金秀贤 # 花心 花心 花心 花心 花心 花心 花心 花心 花心 色色 来 为 高惠美 加油 的 么 哈哈哈哈 转发 微博泪 心痛 他 的 眼睛 / / @ 云卷云舒 我 的 金秀贤 : 看见 你 又 激动 了 爱 你 爱 你 爱 你 / / @ 心 飞扬 :   / / @ 寻找 辫荐 泅 : 发型 ...   好 吧   出来 就行了   / / @ - - : # 金秀贤 #   上 热门 咯 哆 啦 梦 花心 宝贝 ， 好想你 呀 # 金秀贤 # 等 你 的 新 电影 # 电影 # 啊啊啊 今天 出现 了 崩溃 崩溃 转发 微博 转发 微博 # 电影 #   心心 心心 心心 又 瘦 了 ， 欧巴 / / @ 云卷云舒 我 的 金秀贤 : 看见 你 又 激动 了 爱 你 爱 你 爱 你 / / @ 心 飞扬 :   / / @ 寻找 辫荐 泅 : 发型 ...   好 吧   出来 就行了   / / @ - - : # 金秀贤 #   上 热门 咯 哆 啦 梦 花心 感动 转发 微博看 韩网 评论 真的 挺 喜欢 森动惠美 呢 # 金秀贤 # 这 哥哥 出现 了 泪流满面 泪流满面 终于 出现 了 赞好 帅色 我 今天 也 去 看 电影 了 爱 你 帅哥 ， 好久不见 ！ 爱 你 爱 你 爱 你 圆满 抠 鼻屎 抠 鼻屎 转发 微博 转发 微博 转发 微博 我 的 秀秀 泪流满面 泪流满面 泪流满面 右 哼哼 左 哼哼 害羞 心心 心心 好 爱 哦 好 爱 哦 好 爱 哦 这 才 是 我 啊   😭   😭   😭   😭   😭 惠美森动 一生 推 现场 的 韩饭 也好 疯狂 ， 都 太久 没 见到 小金 哪 还 顾 的 上 理智 形象 真的 好久没 见 了 ， 怒 那 想 你 想 你 想 你 … … 转发 微博 我 就 知道 金秀贤会 来 耶耶       曾经 的 “ 秀秀 ” ， 电影 后天 上映 ， 期待 ~       电视剧 明年 三月 上映 ， 完全 期待 ~       可是 为什么 李敏 镐 没有 来 呢 疑问 宝贝 ， 真的 好久不见 爱 你 爱 你 爱 你 森动 ！ @ 金秀贤   你 看 ， 人家 惠 美的 电影 都 上映 了 ， 你 的 咋 还 不 开拍 呢 ？ # 韩影 ## 金秀贤 #   多日不见 ， 甚 是 想念 心 转发 微博秀 爱 你 爱 你 转发 微博 @ 山溪 默默 朗读 着   转发 微博 # 金秀贤 #   还是 辣么帅 爱 你 爱 你 爱 你 爱 你 爱 你 微笑 微笑 微笑 # 金秀贤 # 我 外甥 心心 心心心 # 韩影 #   # 制片人 #   # 金秀贤 # 终于 出现 了 抓狂 抓狂 抓狂 鲜花 鲜花 鲜花 柳叔 当年 客串 星 你   都 爷爷 那集 穿着 淡蓝色 韩服 有多美 我 还 记得 泪 终于 又 看到 ， 好帅 ， 好想你 天 哪 羞 嗒 嗒 帅 呀 ！ / @ - 露西 思密达 罒 罒 :   # 金秀贤 #   就 知道 你 一定 会 去 泪流满面 我 森美 我 双秀 啊啊啊 啊啊啊 啊 西皮 魂炸 了 容 我 刷 一发 悲伤 感情 真的 好好 嘤 泪 # 裴秀智 桃李 花歌 大发 # 欧巴 最 好看 了 泪 爱 你 转发 微博 甩 甩手 好看 好看 啊 啊啊啊 啊 两只 是   啊 啊 ❤ ❤ ❤ ##     # 国民 初恋 裴秀智 # / / @ 金秀贤 我 真的 好 以 你 为荣 : 我 哥哥 羞嗒 嗒 @ 墨墨 _   转发 微博秀贤 啊 躁狂症 躁狂症 躁狂症 转发 微博 我 的 秀秀 # 电影 #   # 金秀贤 #   太帅 了   / / @ 琳兒 酱 : 哥哥 好久不见 你 最帅 了 抓狂 抓狂 抓狂 # 金秀贤 #   ❤ ❤ ❤ / / @ 最爱 他 的 眼神 : # 金秀贤 #   多日不见 ， 甚 是 想念 心帅 可爱 / / @ 大树 小 果 : # 电影 #   # 金秀贤 #   太帅 了   / / @ 琳兒 酱 : 哥哥 好久不见 你 最帅 了 抓狂 抓狂 抓狂 秀秀 心心 我 想到 了 《   》 ～ 心   / / @ 墨墨 _ : 啊 啊啊啊 啊 两只 是   啊 啊 ❤ ❤ ❤ ##     # 国民 初恋 裴秀智 # / / @ 金秀贤 我 真的 好 以 你 为荣 : 我 哥哥 羞嗒 嗒 @ 墨墨 _   跟秀智 才 是 配 一脸 心 有人 说 今天 你 的 妆 是 自己 画 的 笑笑 笑 我 不 嫌弃 ， 真的 转发 微博 # 金秀贤 #   # 电影 #     好帅 心 我 就 知道 试映 会 一定 有 # 金秀贤 # 兔子 好 亲故 一生 一起 走 兔子 我 的 秀秀 兔子 转发 微博 # 金秀贤 这个 世界 有 你 不 一样 # 心心心 @ - :   # 金秀贤 ## 电影 # 画 完画 回来 才 看到 秀 宝宝 的 新闻 ， 我 对不起 你 悲伤 爱 你 爱 你 爱 你 爱 你 小 眼神 也 是 没 了 偷笑 / / @ 上 紫 樱 月 : 第八 张 # 电影 #   # 金秀贤 #   帥 小子 ， 更加 期待 你 的 新作 啦 ， 爱 你 羞 嗒 嗒 心 今天 终于 看到 了 心心心 # 电影 #   啊啊啊 啊啊啊 啊啊啊 我 才 看到 泪泪 泪泪 泪泪 好 愛哦 好 愛哦 @ -   好帅 转发 微博 # 金秀贤 # 帅帅 的 ， 萌萌 的 心 # 金秀贤 #   # 电影 #   灰常灰常 想念 他 ！ 可以 ， 为 我 女神 加油 # 金秀贤 #     # 韩影 # 爱 你 爱 你 爱 你 好久不见 甚 是 想念 # 金秀贤 #   帅气 出场 ， 融化 女心色 色色 又 见 国民 初恋 目测 这是 一部 非常 好看 的 电影 爱 你 是 什么 表情 笑 / / @ : / / @ 最爱 他 的 眼神 : # 金秀贤 #   多日不见 ， 甚 是 想念 心心 心心 转发 微博 转发 微博 # 金秀贤 # 想 你 了 ， 今晚 特别 特别 想 ！ 转发 微博好 亲故 阿 ！ 工作 那么 辛苦 还 跑 来 支持   视频 里 尖叫声 看得出 韩饭 和 中饭 一样 惊喜 意外 ， 都 胸中 生尘 了 啊 爱 你 爱 你 爱 你 # 金秀贤 #   # 电影 #   小伙子 多 出来 鱼丸 吧 ， 多少 人想 看到 你 呢 ！ 帅 小子 ！ 爱 你 爱 你 爱 你 一会 不刷 微博 你 就 出现 了 爱 你 … … 转发 微博 转发 微博 # 电影 ## 金秀贤 # 双秀 一生 推 😍 ！ 好 期待 上映 的 时候 了 # 金秀贤 #   哎呀 是不是 好久没 见 他 露头 了 ， 忽然 觉得 清潭 洞 媳妇 头 也好 帅好 爱 哦 # 金秀贤 # 宝宝 ， 好想你 ， 好想你 泪泪 泪泪 转发 微博 转发 微博 # 金秀贤 # 很 感动 他 的 出现 ~ 心 心 / / @ : / / @ 最爱 他 的 眼神 : # 金秀贤 #   多日不见 ， 甚 是 想念 心 好好看 躁狂症 躁狂症 躁狂症 # 金秀贤 # 没有 一点 防备 的 惊喜 ， 哈哈 ， 好久不见 # 金秀贤 #   哈哈哈 哈哈哈 转发 微博 # 金秀贤 ## 电影 # 就 等 明年 上映 了 爱 你 爱 你 爱 你好 好看 躁狂症 躁狂症 躁狂症 # 金秀贤 #   / / @ : / / @ 最爱 他 的 眼神 : # 金秀贤 #   多日不见 ， 甚 是 想念 心 转发 微博 转发 微博 # 制片人 大结局 #   # 电影 #   # 金秀贤 #   好 想秀贤 啊 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 原来 在 你 心中 ， 她 比 领奖 更 重要 心     为什么   可惜 不是 你 爱 你 心心 心天 啊 秀秀狗 哭 晕 在 厕所 🙈 两个 人 都 要 各自 更好 的 发展 啊 爱 你 爱 你 媳妇 头 # 金秀贤 #     哈哈哈 哈哈 第滴 小 眼神 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 纯 色彩 : 躁狂症 # 金秀贤 #     # 韩影 #     我 乖乖 岀 现 了 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   ##   色色色 # 金秀贤 #   # 电影 #   小子   好久不见   要 吃 好 睡 好 哦 ！ ！ ！ 笑 爱 你 心 转发 微博 # 金秀贤 #     # 电影 #   瘦 了 ， 还 有点 胡渣 ， 好好 照顾 自己 哦 ， 期待 你 的 电影 ， 加油 爱 你 爱 你 爱 你 宝贝 好久不见 爱 你 爱 你 爱 你 头发 长 的 蛮 快 嘛 亲亲 亲亲 亲亲 转发 微博 哈哈哈 哈哈哈 色色色   真是 一部 神剧 啊 ！ 剧中 宋森动 （ 金秀贤 ） 成 了 国际 巨星 ， 剧中 高惠美 （ 裴秀智 ） 成 韩国 国民 明星 ； 现实 中 ， 两人 神奇 地 复制 着 剧情 ， 逐步 走向 大红大紫 ！ 而 剧中 走向 没落 的 其他 几人 也 惊人 的 与 现实 一致 ！ 赞 最 重要 的 是 惠美 以为 自己 喜欢 的 是 振国 ， 但 后来 分 了 手 所以 现实 中 裴秀智 和 李敏 镐 也 会 分手 吗 转发 微博色 # 电影 # 爱 你 爱 你 爱 你 转发 微博 转发 微博 # 制片人 大结局 #   # 电影 #   # 金秀贤 #   好 想秀贤 啊 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   # 韩影 #   爱 你 爱 你 爱 你 / / @ 星 : # 金秀贤 # 宝宝 ， 好想你 ， 好想你 泪泪 泪泪 大衣 穿 得 好看 死 了 ！ 又 看到 宝宝 了 ， 好开心 # 金秀贤 #   # 电影 #   瘦 了 ， 还 有点 胡渣 ， 好好 照顾 自己 哦 ， 期待 你 的 电影 ， 加油 爱 你 爱 你 爱 你 转发 微博色 @ 山枝木 兮   看到 秀贤 出现 好 高兴 太 开心 太 开心 帅帅帅 爱 你 爱 你 # 金秀贤 #   # 电影 #   小子   好久不见   要 吃 好 睡 好 哦 ！ ！ ！ 笑 爱 你 心图 八 … … 活生生 可以 做成 表情 包 系列 ， 哈哈哈 啊 哈哈哈 转发 微博 我家 秀 好久 不发 动态 了 😭 轉發 微博 # 金秀贤 #   # 电影 #   哦 摸 ！ 这 发型 好 任性 偷笑 偷笑 偷笑 哈哈哈 宝贝 怎样 都 帅 哦 ， 只是 烤 地瓜 化妆师 能 不能 别 把 他 弄 太白 还有 媳妇 头 拜拜 笑笑 笑笑 好久不见 哥哥 了 太 开心 秀 居然 来 捧场 秀智 了 ， 好 感动 哦 ， 我 最 爱 的 秀秀泪   有 合影 吗 ！ ？ # 金秀贤 #   难得 出巡 一次 泪流满面 泪流满面 泪流满面 想 死 我 了 泪流满面 泪流满面 # 金秀贤 #   你 的 出席 真的 很帅 . 很色 色色 看见 金秀贤 出现 心 都 要 飞 起来 了 心心心 太 好看 了 ！ 心 转发 微博心 心心 # 金秀贤 #   ## 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 帅 呆 ！ ！ ！ 小 眼神 也 是 没 了 偷笑 / / # 金秀贤 # 一会 没上 微博 就 看到 了 惊喜 ！ 傻小子 金秀贤 终于 出现 了 ， 呜呜 ， 好想你 # 电影 # 太帅 啦 好 爱 哦 好 爱 哦 好 爱 哦 泪泪 泪泪 泪泪泪 泪秀宝 你 出来 了 泪泪泪 泪秀智 好 亲故 ╭ ( ╯ ╰ ) ╮ # 金秀贤 # 心心 心心 心心 心笑 / / @ 流 年 改变 容颜 : # 金秀贤 #     哈哈哈 哈哈 第滴 小 眼神 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 纯 色彩 : 躁狂症 第八 张是 什么 鬼 ， 欧巴 感觉 好久 没有 动态 了 / / @ 叶烨 _ :   好好看 躁狂症 躁狂症 躁狂症 # 金秀贤 # 帅 呆 崩溃 崩溃 崩溃 崩溃 崩溃 转发 微 博爱 你 @   转发 微博 / / @ 流 年 改变 容颜 : # 金秀贤 #     哈哈哈 哈哈 第滴 小 眼神 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 纯 色彩 : 躁狂症 泪泪泪 # 电影 #   # 韩影 #   # 金秀贤 #   禁不住 想像 ， 明年 我家 秀寶的 新作 試映 會 ， 將會 是 怎樣 的 情景 呢 ？ 太 开心 太 开心 太 开心 # 电影 #     好想你 ， 好久不见 泪泪泪 我 错过 了 什么   崩溃 崩溃 崩溃 我哥 泪泪 想 你 想 你 崩溃 崩溃 崩溃 心 / / @ 夏南菲 : / / @ 叶烨 _ :   好好看 躁狂症 躁狂症 躁狂症 # 金秀贤 # 太 开心 / / @ 流 年 改变 容颜 :   # 金秀贤 #   哈哈哈 哈哈 第滴 小 眼神 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 纯 色彩 : 躁狂症 就 知道 秀会来 ！ 这 电影 有点 牛   / / @ 的 大白菜 : 我 错过 了 什么   崩溃 崩溃 崩溃 我哥 泪泪 想 你 想 你 崩溃 崩溃 崩溃 心 / / @ 夏南菲 : / / @ 叶烨 _ :   好好看 躁狂症 躁狂症 躁狂症 # 金秀贤 # 都 教授 是 给 好友 助阵 来 了 嘛 ， 好久不见 了 好 爱 哦 我 大 双秀秀 果然 义气 ， 好 亲故 一生 推 😘 😘 😘 好帥 氣好 朋友 一生 推好 棒 偶尔 得 出来 扫尘 呀 ， 可怜 都 长草 了 ， 微博 也 不勤点 更 白眼 / / @ 竹影 映心 :   好 亲故 阿 ！ 工作 那么 辛苦 还 跑 来 支持   视频 里 尖叫声 看得出 韩饭 和 中饭 一样 惊喜 意外 ， 都 胸中 生尘 了 啊 爱 你 爱 你 爱 你 轉發 微博 转发 微博 微笑 / / @ 流 年 改变 容颜 :   # 金秀贤 #   哈哈哈 哈哈 第滴 小 眼神 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 纯 色彩 : 躁狂症 # 金秀贤 # 每次 他 在 试映 会 的 出现 都 让 人 好 惊喜 太 开心 # 金秀贤 #   想 你 了 泪泪 你 神隐 好久 了 祝秀智 妹子 电影 大发 ， 俩位 友谊 长存 老公 我 依然 爱 你   ❤ # 金秀贤 ## 电影 # 就 等 寶寶 明年 上映 了 爱 你 爱 你 爱 你 / / @ 维他命 崔晓转 : 好久不见 甚 是 想念 / / @ 维他命 崔晓转 : 好久不见 甚 是 想念 转发 微博柳承龙 、 秀智 都 是 旧 相识 ， 柳承龙 还 客串 了 星 你 呢 宋森动 高惠美 ， 超级 爱 的 秀秀 / / @ _ 会 发光 : # 金秀贤 #   # 电影 #   呜呜 呜秀贤 你 好久没 出现 了 泪泪 泪泪 好帅 好帅 ， 各种 发型 随意 换 ， 等 你 就是 了 ！ ！ ！ 大发 ！ ！ ！ # 金秀贤 #   浅浅 胡茬 显得 好熟 男 嘻嘻 ， 有 帅气 金叔 的 潜质 笑 笑笑 真的 好棒 ！ ！ ！ 秀秀爱 你 爱 你 # 金秀贤 #...... 爱 你秀贤 你 那么 帅 ， 为啥 要藏 起来 ？ ？ ？   、 个 月 都 看不到 你 啊 ！ ！ ！ 大半夜 炸 一下   双秀   # 金秀贤 ## 韩影 ## 金秀贤 蝉联 演技 大赏 # 看场 电影 也 是 那么 的 帅气 ， 金秀贤 大发 ， 期待 新作 转发 微博 # 金秀贤 #   欧巴 ， 啊啊啊 啊 啊 崩溃 崩溃 崩溃 崩溃 崩溃 想 死 我 了 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 帅 和 他 自己 的 手 一比 ， 脸 真是 小 啊 好想你 啊 ， 秀贤 生病 # 金秀贤 #   # 电影 #   果然 来 了 害羞 # 金秀贤 #     好帅 好 义气 转发 微博 好想你 啊 爱 你 爱 你 棒棒 哒 想起   ， 大家 都 成长 得 很 好 啊 心 # 金秀贤 #     # 韩影 #     宝贝 是不是 累 了 ？ 是不是 准备 电影 压力 大 了 ？ 要 好好 照顾 自己 @ 金秀贤   秀贤哥 的确 跟秀智 关系 很 好 @ 蛋蛋 蛋蛋 挞   眼神 醉 了 😂 😂 帅气 硬朗 ， 我们 的 森动 长大 了 你 和 妹子 关系 还是 辣 么 好 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博帅 宝贝 啊 ， 小 眼神儿 ， 勾魂 啊 色色色   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 炸 转发 微博 宋三东 ！ 转发 微博 一直 的 好友 … … 好 想念 森美 泪 / / @ 韩都 衣舍 金秀贤 粉丝团 : （ ） 我 宝宝 真是太 好看 了 啊 😝 转发 微博 转发 微博 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 # 金秀贤 #   爱 你 # 金秀贤 #   笑哈哈 笑哈哈 笑哈哈 心 / / @ 韩都 衣舍 金秀贤 粉丝团 : （ ） ！ 爱 你 爱 你 爱 你 转发 微博 我 欧巴 ， 期待 啦 许愿 许愿 许愿 色色色 害羞 害羞 害羞 爱 你 爱 你 爱 你 鲜花 鲜花 鲜花 😘 😘 😘 心心心 @ 金秀贤   # 桃李 花歌 ## 金秀贤 #     我 就 期待 下 的 首映礼 吧 耶 这么 多人饭 双秀 的 ， 不如 在 一起 好 啦 哼哼 挖 鼻 挖 鼻 @   真 热闹 哇 / / @ 流 年 改变 容颜 : # 金秀贤 #     哈哈哈 哈哈 第滴 小 眼神 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 纯 色彩 : 躁狂症 转发 微博森动 长大 了 … # 金秀贤 #### 韩影 ## 制片人 # 心心心 ！ ！ ！ 轉發 微博秀 真的 把 大衣 穿出 了 大衣 的 感觉 ， 这及 膝 地 长度 我 也 是 醉 了 转发 微博   / / @ 许鼻鼻 : # 金秀贤 #   @ 金秀贤   好帅 好瘦 ！ 气场 好大 ！ 气质 好赞 崩溃 崩溃 崩溃 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博金秀贤 好帅 宝贝 么 么 哒 心心心 转发 微博 小金 么 么 哒 可爱 可爱 可爱 可爱   / / @ 琳兒 酱 : 哥哥 好久不见 你 最帅 了 抓狂 抓狂 抓狂 转发 微博 # 金秀贤 ## 电影 # 好帅 啊 馋嘴 馋嘴 馋嘴 # 电影 ## 金秀贤 # 酷酷 酷 当然 要 去 支持 秀智妹 纸唠心 雾 草 ， 昨天 竟然 没刷 到 怒骂 是 为了 秀智 吗 心心惠美 好漂漂 可爱 ， 我 果然 还是 不 喜欢 你 这个 发型 ， / / @ 听说 他 吸烟 的 样子 很苏 : 小金 表情 好 成熟   / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 / / @ 亲爱 的 赫米 恩 : 惠美 好漂漂 可爱 ， 好 想 知道 哥 你 有没有 跟 小宋 碰到 偷笑 偷笑 / / @ 听说 他 吸烟 的 样子 很苏 : 小金 表情 好 成熟   / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 电影 #   ..   桃李 花歌 试映 会   两人 再 合作 一次 就 好 了 心心心 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博轉 發微 博秀   💭 💭 💭 💬 💬 💬 转发 微博 每次 看 都 有 不 一样 的 面貌 爱 你 真 好 转发 微博 # 金秀贤 #   小子 啊 ， 你 终于 出现 了 抓狂 抓狂 抓狂 抓狂 期待 # 电影 #   三东 和 惠美 呀 ！ 心 支持 好 亲故 秀智 转发 微博心 心心 听说 有星 ， 也 不 知道 是不是 真的   转发 微博 媳妇 头 嘻嘻 嘻嘻 嘻嘻 # 金秀贤 # 我们 秀贤 就是 义气 鼓掌 转发 微博 # 金秀贤 ## 电影 # 爱 你 爱 你 爱 你 爱 你 心 转发 微博 # 金秀贤 # 馋嘴 馋嘴 馋嘴 一哥 谢谢 欧巴爱 你 转发 微博 / / @ _ 丽丽 : 是 什么 表情 笑 / / @ : / / @ 最爱 他 的 眼神 : # 金秀贤 #   多日不见 ， 甚 是 想念 心 我心 塞 … … … 转发 微博 / / @ 的 暄 王 : 转发 微博 / / @ 的 暄 王 : 转发 微博 许愿 许愿 许愿 教授 确实 给 人 舒服 的 感觉 # 金秀贤 #   爱 你 心心心 之前 說 倒 貼 的 微笑 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 撑 场子 来 了 转发 微博 亲亲 亲亲 亲亲 转发 微博 我 的 初 心秀 秀 ， 森动 啊 双秀好 爱 哦 好 爱 哦 其实 我 更 喜欢 你 俩 在 一起 @ _ 沫沫 的 陌 陌狼   @ 乱套 的 前 五分钟     / / @ 西 歪歪 : 啊啊啊 啊啊啊   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : 我 哥哥 今天 太帅 了 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 转发 微博酷 哎呀 妈呀   瘦 了   不 容易   转发 微博 好久不见 # 金秀贤 # 秀智 面子 好大 / / @ 秋刀鱼 世界 : 有种 当 你 达到 事业 的 顶峰 也 不 忘记 老朋友 的 即 视感 ， 金秀贤 ， 赞 ~ ~ ~ 江南 / / @ 金秀贤 : # 金秀贤 #   ##   心心帅 呆 啦   转发 微博 / / @ 半吊子 女森 : / / @ 秋刀鱼 世界 : 有种 当 你 达到 事业 的 顶峰 也 不 忘记 老朋友 的 即 视感 ， 金秀贤 ， 赞 ~ ~ ~ 江南   / / @ - 露西 思密达 罒 罒 : # 金秀贤 #   就 知道 你 一定 会 去 泪流满面 我 森美 我 双秀 啊啊啊 啊啊啊 啊 西皮 魂炸 了 容 我 刷 一发 悲伤 感情 真的 好好 嘤 泪 # 裴秀智 桃李 花歌 大发 #   / / @ - 裴珠 泫 美美 哒 罒 罒 :   / / @ - 露西 思密达 罒 罒 : # 金秀贤 #   就 知道 你 一定 会 去 泪流满面 我 森美 我 双秀 啊啊啊 啊啊啊 啊 西皮 魂炸 了 容 我 刷 一发 悲伤 感情 真的 好好 嘤 泪 # 裴秀智 桃李 花歌 大发 #   好看 躁狂症 躁狂症 这个 偶 吧 都 来 了   那个 欧巴 呢 偷笑 偷笑 偷笑 # 金秀贤 #   # 金秀贤 #   亲故 爱 你 小子 真 好 / / @ ： 真的 是 好 亲故 啊 ！ 赞 ！ 👍   / / @ - 裴珠 泫 美美 哒 罒 罒 :   / / @ - 露西 思密达 罒 罒 : # 金秀贤 #   就 知道 你 一定 会 去 泪流满面 我 森美 我 双秀 啊啊啊 啊啊啊 啊 西皮 魂炸 了 容 我 刷 一发 悲伤 感情 真的 好好 嘤 泪 # 裴秀智 桃李 花歌 大发 #     / / @ - 裴珠 泫 美美 哒 罒 罒 :   / / @ - 露西 思密达 罒 罒 : # 金秀贤 #   就 知道 你 一定 会 去 泪流满面 我 森美 我 双秀 啊啊啊 啊啊啊 啊 西皮 魂炸 了 容 我 刷 一发 悲伤 感情 真的 好好 嘤 泪 # 裴秀智 桃李 花歌 大发 #   转发 微博 转发 微博   / / @ - 裴珠 泫 美美 哒 罒 罒 :   / / @ - 露西 思密达 罒 罒 : # 金秀贤 #   就 知道 你 一定 会 去 泪流满面 我 森美 我 双秀 啊啊啊 啊啊啊 啊 西皮 魂炸 了 容 我 刷 一发 悲伤 感情 真的 好好 嘤 泪 # 裴秀智 桃李 花歌 大发 #     / / @ - 露西 思密达 罒 罒 : # 金秀贤 #   就 知道 你 一定 会 去 泪流满面 我 森美 我 双秀 啊啊啊 啊啊啊 啊 西皮 魂炸 了 容 我 刷 一发 悲伤 感情 真的 好好 嘤 泪 # 裴秀智 桃李 花歌 大发 #   转发 微博 许愿 许愿 许愿 我们 家 小金 帅帅 哒 ！   / / @ 金秀贤 的 宝马 : 转发 微博 啦 啦 啦 没 让 我 失望 真的 是 非常 好 的 亲故 阿心 轉發 微博 / / @ - : 太 开心 太 开心 转发 微博 # 桃李 花歌 # 转发 微博 / / @ 琳兒 酱 : 哥哥 好久不见 你 最帅 了 抓狂 抓狂 抓狂 / / @ 流 年 改变 容颜 : # 金秀贤 #     哈哈哈 哈哈 第滴 小 眼神 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 纯 色彩 : 躁狂症 哈哈哈哈 / / @ 金秀贤 的 黑眼圈 : / / @ 流 年 改变 容颜 : # 金秀贤 #     哈哈哈 哈哈 第滴 小 眼神 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 纯 色彩 : 躁狂症 / / @ 的 大白菜 : 哈哈哈哈 / / @ 金秀贤 的 黑眼圈 : / / @ 流 年 改变 容颜 : # 金秀贤 #     哈哈哈 哈哈 第滴 小 眼神 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 纯 色彩 : 躁狂症     迷 之 姿态 😂", "label": "0"}