{"text": "【 林则徐 说 】 ① 若 鸦片 一日 未绝 ， 本 大臣 一日 不回 ② 苟利国家生死以 ， 岂因祸福避趋之 ③ 海到 无边 天作岸 ， 山登 绝顶 我 为峰 ④ 海纳百川 ， 有容乃大 ； 壁立千仞 ， 无欲则刚 ⑤ 子孙 若 如 我 ， 留钱 做 什么 ？ 贤而多财 ， 则 损其志 ； 子孙 不如 我 ， 留钱 做 什么 ？ 愚而多财 ， 则 增其过 今天 ， 民族英雄 林则徐 逝世 年 缅怀 ！ 转发 微博 转发 微博 威武 转发 微博 苟利国家生死以 ， 岂因祸福避趋之 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博开 眼看 世界 的 第一 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 缅怀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 近代 中国 睁 眼看 世界 第一 人 ！ ！ 缅怀 ！ ！ 转发 微博 苟利国家生死以 ， 岂因祸福避趋之 参见 林大人 转发 微博 转发 微博轉 發微博 转发 微博 @ 龙山 中学 国学社 转发 微博 中国 之所以 为 中国   就是 有 一大批 像 林则徐 这样 的 人   大家 认同 吗 转发 微博 我 就 念 了 两句诗 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 👍 转发 微博 缅怀 蜡烛 我念 了 句 诗 转发 微博 不 知道 是 指 哪个 “ 民族 ” ？ # 那年 今日 #   【 林则徐 说 】 ① 若 鸦片 一日 未绝 ， 本 大臣 一日 不回 ② 苟利国家生死以 ， 岂因祸福避趋之 ③ 海到 无边 天作岸 ， 山登 绝顶 我 为峰 ④ 海纳百川 ， 有容乃大 ； 壁立千仞 ， 无欲则刚 ⑤ 子孙 若 如 我 ， 留钱 做 什么 ？ 贤而多财 ， 则 损其志 ； 子孙 不如 我 ， 留钱 做 什么 ？ 愚而多财 ， 则 增其过 今天 ， 民族英雄 林则徐 逝世 年 转发 微博 转发 微博 转发 微博 去过 虎门销烟 的 地方 ， 敬佩 民族英雄 当时 我 就 念 了 两句诗 ， 叫 苟利国家生死以 ， 岂 因 福祸 趋避 之 ， 吼 呀 ， 一颗 赛艇 @ 毛选 不离手   @ 学蛤 粉丝团   @ 国美 的 华莱士   @ 吼 哇 豪迈   @ 弗里德里希 欧根   @ _   @ 大死兄 转发 微博 转发 微博 转发 微博 转发 微博 当官 应学 林则徐 ， 留名 青史 ！ ！ 转发 微博 词儿 很 硬 啊 ！ 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 气节 有 担当 的 民族英雄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 体现 了 我 中华民族 哪 几项 优良 道德 传统 ？ @   @   @ 粥玟 枣   缅怀 林则徐 先生 转发 微博 转发 微博 微笑 子孙 若 如 我 ， 留钱 做 什么 ？ 子孙 不如 我 ， 留钱 做 什么 ？ 子孙 若 如 我 ， 留钱 做 什么 ？ 贤而多财 ， 则 损其志 ； 子孙 不如 我 ， 留钱 做 什么 ？ 愚而多财 ， 则 增其过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 林则徐 说 难忘 的 虎门销烟 转发 微博 缅怀 ！ 转发 微博 ！ ！ 喜欢 林少穆 先生 之 说 还有 记得 他 的 么 、 林大人 念 了 两句诗 : 苟利国家生死以 ， 岂因祸福避趋之 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 、 转发 微博 转发 微博尊 、 敬赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 苟利国家生死以 ， 岂 因 祸福 趋避 之轉 發微博 娱乐 至死 的 时代 ， 英雄 还有 几人 记得 ？ 思考 转发 微博 禁毒 尚未 成功 ， 国人 仍 需 努力 太 开心 转发 微博 转发 微博向 英雄 致敬 给力 转发 微博 今人 尊敬 的 大臣 ！ 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 青年 ， 中华 的 支柱 ， 仰望 星空 ， 向 榜样 看齐 ， 脚踏实地 ， 做 真实 的 自己 @ 钦州 学院 大学生 绿色 文化 社   @ 共青团中央   @ 钦州 学院 团委   @ 钦州 学院 经管院 分团委 学生会   @ 中华环境保护基金会   转发 微博 担当 重任 ！ 铭记 缅怀 ！ 对 中国 历史 产生 重大 影响 的 福州人 ！ 最 喜欢 “ 苟利国家生死以 ， 岂因祸福避趋之 ” 这句 嘘 鸦片战争 就是 因为 他 挑起来 的 子孙 若 如 我 ， 留钱 做 什么 ？ 贤而多财 ， 则 损其志 ； 子孙 不如 我 ， 留钱 做 什么 ？ 愚而多财 ， 则 增其过 因 该是 子孙后代 的 功臣 之一 音乐 转发 微博 转发 微博 转发 微博 第三句 竟然 出自 他 ， 初中班 里 的 口号 @ 更 了 昵称 的 兔子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 民族英雄 威武 威武 威武 威武 威武 转发 微博 转发 微博 转发 微博 今朝 之 贪腐 恶吏 向前 之 壮士 相去甚远 矣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 林先生 大义 转发 微博 转发 微博 转发 微博 ： 民族英雄 威武 威武 威武 威武 威武 作揖 转发 微博 苟利国家生死以 ， 岂因祸福避趋之 林大人 值得 某些 人 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 放眼世界 第一 人 转发 微博 转发 微博 林则徐 对英 帝国 的 傲慢 直接 导致 鸦片战争 本能 和平解决 的 事 诶 ， 都 世纪 了 清廷 还 能 拿 战争 威胁 其他 列强 ， 这 不仅 是 自取其辱 ， 更是 加速 灭亡 缅怀 蜡烛 蜡烛 蜡烛 转发 微博说 的 好 # 缅怀 #   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怀念 转发 微博 转发 微博 登高 絕頂 人 為峰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 有 的 地方 毒品 蔓延到 农村 了 禁毒 反毒 难度 不减 啊 ！ 勾利 国家 生死 以 ， 岂因祸福避趋之 转发 微博 转发 微博 转发 微博 转发 微博 伟人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 跳蚤 之 家 】 师夷长 技以 制夷 ， 这是 现在 的 我们 最该 牢记 的   张叶凡   转载 转发 微博 转发 微博 转发 微博 老林 下课后 ， 对 老魏 说 ， 西北 边疆 历史 研究 落后 啊 ， 你 尽量 吧 泪 到 当代 中国 历史 对 元朝 和 蒙古 的 研究 才 超过 日本 人 让 人 抓住 自己 国家 历史 研究 ， 就是 国土 沦丧 的 先兆 转发 微博 今天 林则徐 逝世 周年 ， 微博上 刷 柯震 东复 出汗 汗 汗 汗 汗 小心 ， 林 大仙 死不瞑目 ， 来 找 你们 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 晚清 腐败无能 ， 空有 天朝 虚名 ， 鸦片 毒害 任 纵横 ， 苦 了 黎民百姓 中原 岂 无 英雄 ， 当说 则徐 林公 ， 毅然 禁烟 奔 广东 ， 千古 留下 美名 ！ 转发 微博 转发 微博 转发 微博 转发 微博 \" 苟利国家生死以 ， 岂因祸福避趋之 \"   终于 看到 这句 话 了 ， 以前 历史 老师 练 的 快 ， 我 是 真的 没 搞懂 这 几个 字 或者 这句 话 是 什么 鬼 😂           良臣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 高线 不是 底线 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 近代 第一 可是 今天 毒遍 天下 ！ 转发 微博 我 还 记得 他 的 苟利国家生死以 ， 岂 因 祸福 趋避 之 转发 微博 蜡烛 官方 续命   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 林公 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 当时 我 就 念 了 两句诗 转发 微博 缅怀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 苟利国家生死以 ， 岂因祸福避趋之 转发 微博 共勉 主页 君 觉得 林 爷爷 说 得 话 酷毙了 ！ 转发 微博 缅怀 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 毒品 害人不浅 转发 微博 @ 武汉理工大学 团委   @ 计算机 学院 团委 学生会   @ 武 理工 计科 团支部   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 还有 多少 人 被 各种各样 的 毒品 祸害       痛心 转发 微博 蜡烛 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 道光 皇帝 对 我 说 ： 中央 决定 了 ， 你 来 禁烟 我 说 还是 另请高明 吧 ， 我 也 实在 不是 谦虚 转发 微博 @ 阿朵 赞 怀念 转发 微博 缅怀 民族英雄 转发 微博 转发 微博 转发 微博 转发 微博 作揖 作揖 苟利国家生死以 ， 岂因祸福避趋之 @ 黄河 科技 学院 团委   @ 黄河 科技 学院 学生会   @ 黄河 科技 学院 交通 学院 新闻部   转发 微博 今天 ， 民族英雄 林则徐 逝世 年 缅怀 ！ 🙏 转发 微博 缅怀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那年 今日 ~ 林则徐 说 喵 喵 一个 好官 ， 碰上 了 个 不靠 谱 的 朝廷 ， 最后 活成 了 一幕 悲剧 【 悲壮 的 剧 也 是 悲剧 】 蜡烛 转发 微博 转发 微博叫 “ 敢 同 恶鬼 争 高下 ， 岂因祸福避趋之 ”   / / @ 银时 - - 兵工厂 : 当时 我 就 念 了 两句诗 转发 微博 林则徐 还 说 ： 洋人 吃饭 都 用 铁器 ， 这样 的 民族 岂可 小觑 转发 微博 转发 微博 伟人 转发 微博 转发 微博 民族英雄 林则徐 转发 微博 民族英雄 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 转发 微博 转发 微博 中国 之所以 为 中国   就是 有 一大批 像 林则徐 这样 的 人   娱乐圈 也 需要 林则徐 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 清 钦差 威武 苟利国家生死以 ， 岂因祸福避趋之 海纳百川 … … 转发 微博 转发 微博 转发 微博 @ 南海区 第三 人民 医院 - 里 水 医院   转发 微博 转发 微博赞 啊 / / @ : 转发 微博 【 印象 诸暨 】 转发 微博 转发 微博死 在 里 镇压 太平天国 的 路上 ！ / / @ 田地 發 : 致敬 伟人 近代 中国 睁 眼看 世界 的 第一 人 … 转发 微博赞 转发 微博 转发 微博 缅怀 英雄 ， 为国为民 ！ 缅怀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 团委 微 精选 #   英雄 · 缅怀 转发 微博氣節 转发 微博 转发 微博 有远见 ， 有 担当 的 中国 人 转发 微博 睁 眼看 世界 第一 人 鼓掌 鼓掌 鼓掌   / / @ 谢耀辉 : 转发 微博 转发 微博 转发 微博 缅怀 转发 微博 转发 微博 转发 微博 近代 中国 睁 眼看 世界 第一 人 😃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 民族英雄 值得 我们 铭记 和 学习 ！ 转发 微博 转发 微博 转发 微博 只不过 是 为 当时 的 掌权者 服务 而已 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 英雄 值得 缅怀 ！ 转发 微博 转发 微博 转发 微博 致敬 英雄 ！ 英雄 ！ 后来 我 就 念 了 一首 诗 子孙 能 如 我 留钱 做 什么 周永康 能想 国有 钱 做 了 什么 转发 微博 转发 微博 转发 微博 睁 眼看 世界 第一 人 地理 大全 四洲志 伟大 的 名族 英雄 ！ 转发 微博 转发 微博 缅怀 ！ 转发 微博 转发 微博 缅怀 中国 的 历史 课本 有 断章取义 之 嫌 转发 微博 / / @ 黄河 科技 学院 交通 学院 学生会 : 苟利国家生死以 ， 岂因祸福避趋之 @ 黄河 科技 学院 团委   @ 黄河 科技 学院 学生会   @ 黄河 科技 学院 交通 学院 新闻部   转发 微博 转发 微博 转发 微 博大 清 功臣 ， 民族英雄 林则徐 的 抗英 焚毒 事迹 永远 值得 我们 缅怀 转发 微博 转发 微博 转发 微博心 勿忘 国耻 ， 缅怀 先烈 转发 微博 转发 微博 / / @ 田地 發 :   转发 微博 转发 微博 转发 微博林 一点 不 懂 外国 情况 ， 空有 爱国 热忱   用 的 都 是 昏招 ， 比起 卖国贼 李鸿章 ， 林 差远了 所以 这个 国家 一向 吹捧 喊 口号 的 人 ， 却 轻视 甚至 诋毁 那些 真正 做 贡献 的 人 当今 周小平 之流 ， 品德 文章 一点 不入流 ， 竟敢 忝 为 年轻人 的 标杆 ， 以 这种 烂布 做 旗帜 ， 我 只 闻到 臭脚 的 味道 有时候 看见 吸毒 溜冰 的 案子 ， 真的 很 困惑 ， 当年 因为 抽 鸦片 差点 亡国 ， 就 那么 没出息 ， 就 非要 重蹈覆辙 觉得 自己 人生 得意 须尽欢 ， 一朝 上瘾 死活 戒不掉 的 时候 有 你 爽 的 顺便 以上 是 安 科长 说 的 缅怀 转发 微博 转发 微博 缅怀 转发 微博 这些 名句 原来 是 林则徐 写 的 ， 好 文采 转发 微博 转发 微博 转发 微博   / / @ 董菲 _ : 转发 微博 满满的 智慧 微笑 转发 微博 缅怀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 伟大 的 外 六世祖 转 一个 ！ 蜡烛 转发 微博 蜡烛 苟利国家生死以 ， 岂因祸福避趋之 ！ 你们 知道 我 说 的 谁 对 吧 ？ 呱呱 ！ 转发 微博 # 林则徐 #   烟草 不属 毒品 迈 吃惊 当代 天朝 烟草 公司 这大 毒瘤 猪头 ， 利润 超 成本 百分之几 百 怒骂 ？ 转发 微博                 子孙 若 如 我 ， 留钱 做 什么 ？ 贤而多财 ， 则 损其志 ； 子孙 不如 我 ， 留钱 做 什么 ？ 愚而多财 ， 则 增其过 @ 青春 闽科   别想 翻身 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 心 转发 微博 转发 微博 苟利国家生死以 ， 岂因祸福避趋之 转发 微博 缅怀 ！ 转发 微博 转发 微博 转发 微博 铭记 历史 无欲则刚 转发 微博林 公是 中国 近代 以来 奋起 反抗 西方 列强 、 捍卫 民族利益 第一 人 ， 值得 世代 景仰 他 的 悲剧 结局 昭示 后人 ， 没有 共产党 的 领导 ， 中国 人民 是 斗不过 帝国主义 的 ， 过去 如此 ， 现在 更是如此 ！ 转发 微博 转发 微博 收藏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 硝烟 时 的 译报 活动   让 他 成为 开 眼看 世界 第一 人 作揖 转发 微博魂 兮 永存 ！ ← _ ← 《 天朝 的 崩溃 》 描述 了 这个 人 的 真实 面目         历史 一般 都 是 颠倒 的 他 让 主持 清议 的 士大夫 睡 在 梦 中 ， 他 让 国家 日趋 衰弱 ， 而 不肯 牺牲 自己 的 名誉 与 时 人 奋斗 （ 摘自 《 中国 近代史 》 ）   : / / . / 缅怀 民族英雄 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 一句 说 的 好 缅怀 民族英雄 赞灭 清 ！ 我们 的 民族英雄 - - - - - - 林则徐 逝世 周年 然而 ， 这些 属于 他 的 经典 语句 你 知道 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向林 大帅 致敬 ！ 大帅 好好 的 诗 ， 让 影帝 用烂 了   / / @ 空如上 人 - 卷土重来 : 转发 微博 转发 微博 转发 微博好 官 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 子孙 若 如 我 ， 留钱 做 什么 ？ 贤而多财 ， 则 损其志 ； 子孙 不如 我 ， 留钱 做 什么 ？ 愚而多财 ， 则 增其过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 民族英雄 林则徐 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 睁 眼看 世界 第一 人 转发 微博 转发 微博 转发 微博 转发 微博心 民族英雄 ！ # 小微 博大 社会 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鸦片 到 现在 没 绝迹 啊 警示 转发 微博 转发 微博 林则徐 赞 转发 微博 转发 微博 转发 微博 转发 微博赞 / / @ 田地 發 : 转发 微博良臣 猛将 终未绝 ， 只待贤君 可度 之 转发 微博 转发 微博 官员 当如 林则徐 聪慧 有 魄力 转发 微博 一代 有志之士 … … 林则徐 苟利国家生死以 ， 岂因祸福避趋之 （ 我 当时 就念 了 两句诗 ） 林大人 纪念馆 在 我 家乡 ， 有 机会 我 回去 参观 微笑 转发 微博 民族英雄 拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 明明 是 “ 实干 兴邦 ， 舰娘 误国 ” / / @ 卫 : 叫 “ 敢 同 恶鬼 争 高下 ， 岂因祸福避趋之 ”   / / @ 银时 - - 兵工厂 : 当时 我 就 念 了 两句诗 # 以梦为 马 ， 不负 韶华 #   @ 青岛 理工大学 团委   海纳百川 ， 有容乃大 ； 壁立千仞 ， 无欲则刚 干杯 转发 微博 转发 微博 转发 微博 海纳百川 ， 有容乃大 壁立千仞 ， 无欲则刚 转发 微博轉 發微博 / / @ 山东师范大学 团委 : # 团委 微 精选 #   英雄 · 缅怀 转发 微博 🙏 🙏 转发 微博 转发 微博 转发 微博 高见 转发 微博 转发 微博 转发 微博 作揖 作揖 作揖 年 的 今天 我 去 林则徐 纪念馆 了 是不是 很巧 😃   : / / . / 林则徐 是 近代 中国 第一个 睁 眼看 世界 的 人 ！ 快 说 我 政治 看 的 好 ！ 拜拜 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 歪 果仁 夏 克立 🌟 正 能量 ， 每天 多一点 🌟 # 青理 新闻 眼 #   今天 是 林则徐 逝世 周年 ， 让 我们 为 他 一生 的 奉献 致敬 ， 缅怀 委屈 委屈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 我 当时 就念 了 两句诗 心 心 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 缅怀 缅怀 ， 伟大 的 人 苟利国家生死以 ， 岂因祸福避趋之 哆 啦 梦 吃惊 转发 微博为 民族英雄 林则徐 题词 ： 【 英雄 身已 去 ， 德行 照 千秋 ！ 】 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 现在 的 中国 非常 需要 这样 强硬派 忠臣 / / @ 八极 定乾坤 : 缅怀 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今天 ， 民族英雄 林则徐 逝世 年 缅怀 ！ 清末 时期 睁 眼看 世界 的 第一 人 害羞 转发 微博 转发 微博 转发 微博 突然 想起 了 今年 暑假 去 了 林则徐 博物馆 转发 微博 今天 的 公务员 效仿 和 学习 的 榜样 转发 微博 加油 加油 鼓掌 心赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 我 怎么 记得 我 在 某些 曾国藩 家书 里 也 看到 最后 一句 话 了 转发 微博 转发 微博 缅怀 ！ 林则徐 之婿 沈葆桢 亦 是 杰出人才 ， 主持 南洋 水师 ， 经营 台湾 ， 抵御外侮 民族 脊梁 转发 微博 回复 @ 用户 : 谢谢 ！ 心 转发 微博 转发 微博 真正 的 英雄 往往 不 被 推崇 转发 微博 转发 微博 转发 微博 缅怀 先烈 ！ 转发 微博 转发 微博 教育 的 是 转发 微博 转发 微博 心中 的 英雄 ！ @ 青春 闽科   @ 闽科 经管系   @ 闽科 人文 艺术系   @ 闽南 科技 学院 社联 办公室   @ 闽南 科技 学院 团委 科创部     @ 闽南 科技 学院 文艺部   @ 闽南 科技 学院 助困 办公室 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 ！ 蜡烛 蜡烛 转发 微 博大 赞 转发 微博 转发 微博 转发 微博 苟利国家生死以 ， 岂因祸福避趋之 转发 微博 转发 微博 转发 微博对 吸食毒品 的 人 一直 就 不 理解 ， 这 东西 只能 给 人 带来 虚幻 的 快感 ， 严重 损害 人 的 健康 ， 等同于 慢性 自杀 ， 有 什么 无法 拒绝 的 理由 非得 吸嘛 ？ 真 为 那些 牺牲 的 缉毒 警察 和 他们 的 家属 不值 凡事 要 有恒心 ， 方得 成功 之 前提 转发 微博 转发 微博 转发 微博 民族英雄 缅怀 转发 微博 转发 微博 转发 微博 睁 眼看 世界 的 第一 人 作揖 转发 微博 转发 微博 转发 微博 转发 微博 壁立千仞 ， 无欲则刚 转发 微博 转发 微博 这 才 是 正 能量 ！ 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 缅怀 转发 微博 转发 微博 / / @ 绿化 诗王 :   回复 @ 用户 : 谢谢 ！ 心 臭名昭著 的 满清 时期 真 真的 还 出现 过 几个 像样 的 英雄好汉 昵 转发 微博 @ 人文 管理 学院 财会 学院   转发 微博 转发 微博 缅怀 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 海纳百川 ， 有容乃大 ； 壁立千仞 ， 无欲则刚 ！ 转发 微博 转发 微博 转发 微博 / / @ 风在 - 边缘 : / / @ 绿化 诗王 :   回复 @ 用户 : 谢谢 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说得好 ~ 缅怀 转发 微博 转发 微博 铮铮铁骨 ， 民族 脊梁 ， 浩然正气 ， 感天动地 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 闽南 科技 学院 学生 团委 办公室 :   心中 的 英雄 ！ @ 青春 闽科   @ 闽科 经管系   @ 闽科 人文 艺术系   @ 闽南 科技 学院 社联 办公室   @ 闽南 科技 学院 团委 科创部   @ 闽南 科技 学院 文艺部   @ 闽南 科技 学院 助困 办公室 转发 微博 转发 微博 转发 微博 转发 微博 作为 当代 大学生 ， 少 抽烟 ， 多 读书 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 昨晚 刚 回顾 的 虎门销烟 ， 民族英雄 ， 当之无愧 缅怀 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 主要 成就 ： 放眼世界 ? 治理 水利 ? 安定 陕西 ? 防卫 新疆 ? 广州 禁烟   故乡 愐 怀 ： 则徐 中学 ? 则徐 大道 ? 则徐 纪念馆   出生 地址 ： 福州市 鼓楼区 中山路 号 转发 微博 转发 微博 转发 微博 @ 景德镇 团委   @ 景德镇陶瓷学院 科技 艺术 学院   @ 景德镇陶瓷学院 科院 记者团   @ 校 广播站   转发 微博 转发 微博 @ 时光 吹不散 游琴琴 的 梦   @ 南昌大学 生命科学 学院 团委   民族 之 脊梁 ， 永垂不朽 ！ ！ 转发 微博 转发 微博 都 是 名言 转发 微博 转发 微博 缅怀 先烈 林则徐 壮哉 ！ 伟哉 ！ 另请高明 吧 ， 我 也 不是 谦虚 好 一道 考研题 转发 微博 转发 微博 转发 微博 今天 刚刚 看见 林则徐 的 石像 学习 先贤 ， 不 耽身 于 一己之私 ， 常系 心于 一国 兴亡 ， 时 竭虑 于 民族 安危 转发 微博 转发 微博 转发 微博 转发 微博 只 想 国家 崛起 心 伟大 的 爱国志士 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 一句 说 的 特别 好 嗯 ， 我 的 点 很 奇怪 转发 微博好 转发 微博有 道理 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博林公 则徐 ， 一代 贤臣 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   : / / . / 林则徐 转发 微博 我 主张 追授 林则徐 同志 为 “ 人民 的 好 公仆 ” “ 禁毒 英雄 ” “ 廉洁奉公 的 优秀党员 ” 海到 无边 天作岸 ， 山登 绝顶 我 为峰 转发 微博 转发 微博 转发 微博吾以 吾 血荐轩辕 转发 微博 转发 微博 中国 大 英雄 许愿 为了 国家 ， 付出 自己 ， 但是 那个 国家 不能 为 他 撑腰 中央 都 已经 决定 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 转发 微博 也 要 考虑 到 历史 的 进程 / / @ 湖人 经理 :   另请高明 吧 ， 我 也 不是 谦虚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 👏 👏 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 鸦片 又 回来 了 衰 / / @ 海盐 城管 与 综合执法 :   今天 ， 民族英雄 林则徐 逝世 年 缅怀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 只不过 利益 庞大 被 滥用 而已   其实 毒品 和 药 一样 转发 微博 转发 微博 回复 @ 吴杭 同学 : 当然 中国 每个 朝代 也 都 有 一茬 祸国殃民 的 奸贼 中华 兴衰 总是 “ 忠良 与 奸劣 的 对比 上下 ” 后 的 产物 所以 毛泽东 说 过 “ 选用 干部 是 一切 革命 事业 之 关健 ” 唐太宗 也 说 “ 吏治 为 天下 根本 ， 朕 如以 私情 用 诸臣工 ， 诸 大臣 也 必以 私情 度 国政 ， 依此椎延 ， 国将不国 ” ， 所以 太宗 启用 魏征 的 直 与 能 ， 盛唐 方兴 转发 微博 致敬 转发 微博 转发 微博 转发 微博海到 无边 天作岸 ， 山登 绝顶 我 为峰 ！ 今天 ， 民族英雄 林则徐 逝世 年 缅怀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 还好 不是 周年纪念 转发 微博 转发 微博 缅怀 ， 致敬 ！ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 英雄 威武 蜡烛 转发 微博 转发 微博赞 一个 转发 微博轉 發微博 转发 微博 / / @ 印象 诸暨 : 【 印象 诸暨 】 转发 微博向 英雄 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博必 转 英雄 永存 心中 转发 微博 转发 微博配 得 上 伟大 二字 ！ 转发 微博 纪念 民族英雄 林则徐 逝世 一百六十五 周年 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 柑霖   好 缅怀 转发 微博 转发 微博 满清 的 民族英雄 ？ 一边 禁洋 鸦片 ， 一边 让 百姓 种 鸦片 ， 跟 延安 一个样 转发 微博 浮云 转发 微 博力 微任 重久神 疲 ， 再竭 衰庸定 不支   苟利国家生死以 ， 岂因祸福避趋之 ？   谪居 正是 君恩厚 ， 养拙 刚于 戍卒 宜   戏 与 山妻 谈 故事 ， 试吟 断送 老 头皮 第一 人 认为 洋夷 不 喝茶 就 会 便秘 转发 微博 中国 的 精神 脊梁 ， 永远 的 先驱 / / @ 王 大学 王宗瑞 :   纪念 民族英雄 林则徐 逝世 一百六十五 周年 ！ 转发 微博 转发 微博 民族 真 英雄 ， 御外 真 汉子 / / @ 许昌 发布 : 转发 微博 转发 微博 中华民族 之所以 屹立 五千年 不倒 ， 就是 因为 不论 哪个 年代 都 有 这样 一些 英雄人物 ， 晚清 腐败 成 那样 也 没有 像 印度 等 国家 完全 沦为 殖民地 ， 就是 因为 他们 所有 英雄 都 值得 历史 铭记 ！ 缅怀 历史 英雄 转发 微博 敬仰 先贤 : 林则徐 ！ 转发 微博 转发 微博 @ 河南 工业 大学化学 化工学院 团委   @ 动力火车 会飞   @   转发 微博 转发 微博 / / @ 湖北 第二 师范学院 学生会 : 缅怀 微笑 转发 微博 转发 微博 转发 微博   / / @ 可乐 奶奶 : / / @ 王 大学 王宗瑞 :   纪念 民族英雄 林则徐 逝世 一百六十五 周年 ！ 这些 话 在 初中 历史课 上学 过 ， 虽然 已经 过去 好多年 ， 却 犹如 昨日 ， 历历在目 海纳百川 ， 有容乃大 ； 壁立千仞 ， 无欲则刚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 缅怀 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 民族英雄 ！ 转发 微博 转发 微博 转发 微博轉 發微博 林则徐 墓 在 福州市 北郊 马鞍山 村 金狮 山麓 （ 据说 是 省军区 大 院内 ， 平时 不 开放 参观 ） @ 步军 都虞候 : 向林 大帅 致敬 ！ 大帅 好好 的 诗 ， 让 影帝 用烂 了   / / @ 空如上 人 - 卷土重来 : 转发 微博 缅怀 @ 校团委 宣传 - 部 转发 微博 转发 微博 转发 微博 转发 微博 岂因祸福避趋之 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当今社会 以难 见 这样 了 官僚 了 缅怀 英雄 心心心 转发 微博 转发 微博 转发 微博 感觉 可以 用来 写作文 转发 微博 苟利国家生死以 ， 岂因祸福避趋之 ！ 伟人 已去 百余年 ， 刚正不阿 之 气节 犹在 ！ 转发 微博 转发 微博 转发 微博 / / @ 菏泽 成武县 法院 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 苟利国家生死以 ， 岂 因 祸福 趋避 之 / / @ 武昌 工学院 会计 青协 : 转发 微博 虎门 禁烟 威名 扬 ， 一代 天骄 英 豪爽 历来 英雄本色 彩 ， 传承 英名 数百年 转发 微博 转发 微博 / / @ 潍坊 坊子 法院 : 转发 微博 缅怀 转发 微博 转发 微博 / / @ 朱玉华 律师 : / / @ 潍坊 坊子 法院 : 转发 微博 如今 的 转基因 食品 与 当年 的 鸦片 相 比较 ， 那 一个 的 毒性 更大 ？ @ 愚公 故里 在 萌动   @ 全球 评点 号   @ 正 能量 - 山东人   @ 绝世 黛玉   @ 崔永元   @ 邵井子   @ 曹明华 和 曹明逸   @ 百里 河   @ 方走子 地 克星   转发 微博 转发 微博 转发 微博 缅怀 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 附公者 不 皆 君子 ， 间 公者 必是 小人 ， 忧国如家 ， 二百余年 遗直 在 ；   庙堂 倚 之 为 长城 ， 草野 望 之 若 时雨 ， 出师 未捷 ， 八千里 路大星 沉 鸦片 可以 选择 吃 或 不吃 ， 吃 也 只是 个人行为 转基因 防不胜防 ， 潜在 风险 人人 难以避免   / / @ 驼城 白涛 : 如今 的 转基因 食品 与 当年 的 鸦片 相 比较 ， 那 一个 的 毒性 更大 ？ @ 愚公 故里 在 萌动   @ 全球 评点 号   @ 正 能量 - 山东人   @ 绝世 黛玉   @ 崔永元   @ 邵井子   @ 曹明华 和 曹明逸   @ 百里 河   @ 方走子 地 克星     / / @ 秋日 私语 : 鸦片 可以 选择 吃 或 不吃 ， 吃 也 只是 个人行为 转基因 防不胜防 ， 潜在 风险 人人 难以避免   / / @ 驼城 白涛 : 如今 的 转基因 食品 与 当年 的 鸦片 相 比较 ， 那 一个 的 毒性 更大 ？ @ 愚公 故里 在 萌动   @ 全球 评点 号   @ 正 能量 - 山东人   @ 绝世 黛玉   @ 崔永元   @ 邵井子   @ 曹明华 和 曹明逸   @ 百里 河   @ 方走子 地 克星   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 纵观 每一 朝代 都 有 为 公 杰出 官员 ， 不知 我朝 有没有 ？ 转发 微博 今天 我们 呼唤 出现 一个 时代 的 林则徐 ！ 禁止 转基因 祸害 中国 人 ！ / / @ 百里 河 :   / / @ 秋日 私语 : 鸦片 可以 选择 吃 或 不吃 ， 吃 也 只是 个人行为 转基因 防不胜防 ， 潜在 风险 人人 难以避免   / / @ 驼城 白涛 : 如今 的 转基因 食品 与 当年 的 鸦片 相 比较 ， 那 一个 的 毒性 更大 ？ @ 愚公 故里 在 萌动   @ 全球 评点 号   @ 正 能量 - 山东人 转发 微博 转发 微博 转发 微博 民族 之 栋梁 ！ 转发 微博 转发 微博 / / @ 秋日 私语 : 鸦片 可以 选择 吃 或 不吃 ， 吃 也 只是 个人行为 转基因 防不胜防 ， 潜在 风险 人人 难以避免   / / @ 驼城 白涛 : 如今 的 转基因 食品 与 当年 的 鸦片 相 比较 ， 那 一个 的 毒性 更大 ？ @ 愚公 故里 在 萌动   @ 全球 评点 号   @ 正 能量 - 山东人   @ 绝世 黛玉   @ 崔永元   @ 邵井子   @ 曹明华 和 曹明逸   @ 百里 河   @ 方走子 地 克星   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博永垂 千古 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 修文 斋 :   / / @ 秋日 私语 : 鸦片 可以 选择 吃 或 不吃 ， 吃 也 只是 个人行为 转基因 防不胜防 ， 潜在 风险 人人 难以避免   / / @ 驼城 白涛 : 如今 的 转基因 食品 与 当年 的 鸦片 相 比较 ， 那 一个 的 毒性 更大 ？ @ 愚公 故里 在 萌动   @ 全球 评点 号   @ 正 能量 - 山东人   @ 绝世 黛玉   @ 崔永元   @ 邵井子   @ 曹明华 和 曹明逸   @ 百里 河   @ 方走 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博古 有 鸦片战争 ， 今有 转基因 战争 ， 新 的 权贵 卖国 集团 从此 站 起来 了 ！ 想到 近代 百余年 志士仁人 流血牺牲 ， 情 何以堪 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 任何 时代 的 榜样 啊 转发 微博 转发 微博 我 想 知道 ， 林则徐 若 知道 当下 转基因 滥种 ， 会 不会 气得 活过来 惩奸 除恶 ？ / / @ 漂浮 云 :   / / @ 修文 斋 :   / / @ 秋日 私语 : 鸦片 可以 选择 吃 或 不吃 ， 吃 也 只是 个人行为 转基因 防不胜防 ， 潜在 风险 人人 难以避免   / / @ 驼城 白涛 : @ 愚公 故里 在 萌动   @ 全球 评点 号   @ 正 能量 - 山东人   @ 绝世 黛玉   @ 崔永元   @ 曹明华 和 曹明逸 转发 微博 转发 微博   / / @ 驼城 白涛 : 如今 的 转基因 食品 与 当年 的 鸦片 相 比较 ， 那 一个 的 毒性 更大 ？ @ 愚公 故里 在 萌动   @ 全球 评点 号   @ 正 能量 - 山东人   @ 绝世 黛玉   @ 崔永元   @ 邵井子   @ 曹明华 和 曹明逸   @ 百里 河   @ 方走子 地 克星   话筒 转发 微博 永远 缅怀 林则徐 转发 微博 / / @ 刘仰 : 话筒   / / @ 刘仰 : 话筒 转发 微博 转发 微博 缅怀 ～ / / @ 刘仰 : 话筒 转发 微博 / / @ 刘仰 :   话筒   / / @ 人民 周刊 微博 : 转发 微博 / / @ 刘仰 :   话筒 转发 微博 转发 微博 / / @ 人民 周刊 微博 : 转发 微博 香烟 老 涨价 贵报 怎么 看 ？ 转发 微博 缅怀   / / @ 青岛 理工大学 团委 : # 青理 新闻 眼 #   今天 是 林则徐 逝世 周年 ， 让 我们 为 他 一生 的 奉献 致敬 ， 缅怀 委屈 委屈 轉發 微博 当年 尚有 林则徐 禁烟 ， 今日 可 有 碧血 护 苍生 ？ 转基因 ， 唉 / / @ 刘仰 : 话筒 转发 微博 转发 微博 转发 微博 / / @ 刘仰 : 话筒 转发 微博 / / @ 刘仰 : 话筒 林则徐 也 是 保住 新疆 的 大 功臣 ， 他 因 查禁 鸦片 被 “ 发 往 新疆 伊犁 ， 效力 赎罪 ” 期间 ， 深感 防务 空虚 ， 收集整理 了 很多 珍贵 的 军事 、 地理 、 文史 等 资料 年月日 ， 卸任 云贵 总督 的 林则徐 途经 长沙 ， 与 左宗棠 深谈 一夜 ， 并 将 资料 交给 左 当年 月 ， 林 去世 年 ， 左宗棠 收复 新疆 转发 微博 致敬 ！ 缅怀 缅怀 蜡烛 蜡烛 转发 微博 / / @ 刘仰 : 话筒 转发 微博 转发 微博 转发 微博 / / @ 刘仰 : 话筒 转发 微博 转发 微博 民族英雄 林则徐 ， 永远 缅怀 ！ 转发 微博 转发 微博 永远 值得 国人 尊重 与 缅怀 的 民族英雄 ！ 转发 微博 转发 微博 转发 微博 子孙 若 如 我 ， 留钱 做 什么 ？ 贤而多财 ， 则 损其志 ； 子孙 不如 我 ， 留钱 做 什么 ？ 愚而多财 ， 则 增其过 这句 很 赞 / / @ 刘仰 : 话筒 轉發 微博 转发 微博 转发 微博 缅怀 要 做好 忠臣 ， 就 得 比 奸臣 更 聪明 、 更 圆滑 缅怀 转发 微博 转发 微博 转发 微博 转发 微博 曾国藩 ⑤ ？ 鼓掌 鼓掌 鼓掌 林则徐 ！   / / @ 刘仰 : 话筒 转发 微博 、 转发 微博 爱国 为 国者 当 如是 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 民族英雄 ， 政治 会 不会 考 转发 微博 转发 微博好 转发 微博 / / @ 刘仰 : 话筒 转发 微博 / / @ 陕西省 科普 宣传教育 中心 : 转发 微博 转发 微博 男神 放眼 全年 ， 尽 是 考点 笑笑 转发 微博 转发 微博 转发 微博林公 千古 / / @ _ : 也 不 知道 那些 整天 抹黑 民族英雄 的 是 什么 心态 就 我 的 观察 ， 只要 人民日报 发 一个 英雄 出来 评论 肯定 有人 跟着 抹黑 这些 人连 最 简单 的 道理 都 不 懂 ， 那 就是 人无完人 转发 微博 / / @ 兔子 身边 的 胡萝卜 : 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 📝 转发 微博 转发 微博 / / @ - 说 不 : / / @ 刘仰 : 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博林 文忠公 亦思 宋人句 ： 未 出土 时先 有节 ， 便 凌云 去 也 无心 君子 高风亮节 ， 高山仰止 、 景行 行止 勉之 转发 微博 转基因 不仅 造毒食 ， 还 可以 造 出 \" 转基因 鸦片 人 \" 等等   : / / . /   / / @ 修文 斋 : / / @ 秋日 私语 : 鸦片 可以 选择 吃 或 不吃 ， 吃 也 只是 个人行为 转基因 防不胜防 ， 潜在 风险 人人 难以避免   / / @ 驼城 白涛 : 如今 的 转基因 食品 与 当年 的 鸦片 相 比较 ， 那 一个 的 毒性 更大 ？       @ 绝世 黛玉   @ 崔永元     @ 曹明华 和 曹明逸   @ 百里 河     转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 ！ 鲜花 鲜花 鲜花 转发 微博 海纳百川 ， 有容乃大 转发 微博 转发 微博 值得纪念 . 民族英雄 # 二临 ， 分享 # 海纳百川 ， 有容乃大 转发 微博   / / @ 荔枝 : 轉發 微博 / / @ 刘仰 : 话筒 转发 微博 转发 微博酷 酷酷 赞赞赞 / / @ 跨界 资源整合 专家 孟 海东 :   / / @ 刘仰 : 话筒 转发 微博 鲜花 鲜花 鲜花 赞赞赞 / / @ 重庆 第二 师范学院 数信 工程系 : 永远 缅怀 林则徐 / / @ 刘仰 : 话筒 转发 微博 @ 郭 斯特     / / @ - : 对 中国 历史 产生 重大 影响 的 福州人 ！ 最 喜欢 “ 苟利国家生死以 ， 岂因祸福避趋之 ” 这句 嘘 转发 微博 苟利国家生死以 ， 岂因祸福避趋之 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 / / @ 心爱 的 葛施 里尼 - _ - : 转基因 不仅 造毒食 ， 还 可以 造 出 \" 转基因 鸦片 人 \" 等等   : / / . /   / / @ 修文 斋 : / / @ 秋日 私语 : 鸦片 可以 选择 吃 或 不吃 ， 吃 也 只是 个人行为 转基因 防不胜防 ， 潜在 风险 人人 难以避免   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 海纳百川 ， 有容乃大 壁立千仞 ， 无欲则刚 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 / / @ 白痴 儿童 最 快乐 : 鼓掌 鼓掌 鼓掌 林则徐 ！   / / @ 刘仰 : 话筒 / / @ 刘仰 : 话筒 转发 微博 转发 微博   / / @ 中原 雨城 : 转发 微博 转发 微博 转发 微博 原谅 我 我 晚 了 一天 转发 微博 转发 微博 转发 微博 缅怀 转发 微博 转发 微博 转发 微博开 眼看 世界 - 林则徐 / / @ 听风 灌雨 : 林则徐 也 是 保住 新疆 的 大 功臣 ， 他 因 查禁 鸦片 被 “ 发 往 新疆 伊犁 ， 效力 赎罪 ” 期间 ， 深感 防务 空虚 ， 收集整理 了 很多 珍贵 的 军事 、 地理 、 文史 等 资料 年月日 ， 卸任 云贵 总督 的 林则徐 途经 长沙 ， 与 左宗棠 深谈 一夜 ， 并 将 资料 交给 左 当年 月 ， 林 去世 年 ， 左宗棠 收复 新疆 赞赞赞 / / @ 寸金 招生 宣传 服务中心 : 我们 的 民族英雄 - - - - - - 林则徐 逝世 周年 然而 ， 这些 属于 他 的 经典 语句 你 知道 吗 ？ 正在 背 近代史 诶   是 近代 中国 睁 眼看 世界 第一 人   又 是 周年   铭记     会考 吗 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 刘仰 :   话筒 转发 微博 转发 微博 必须 转 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 兔子 身边 的 胡萝卜 : 轉發 微博 转发 微博 / / @ 秋日 私语 :   鸦片 可以 选择 吃 或 不吃 ， 吃 也 只是 个人行为 转基因 防不胜防 ， 潜在 风险 人人 难以避免   / / @ 驼城 白涛 : 如今 的 转基因 食品 与 当年 的 鸦片 相 比较 ， 那 一个 的 毒性 更大 ？ @ 愚公 故里 在 萌动   @ 全球 评点 号   @ 正 能量 - 山东人   @ 绝世 黛玉   @ 崔永元   @ 邵井子   @ 曹明华 和 曹明逸   @ 百里 河   @ 方走子 地 克星 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 / / @ 太 铁 大同 车务段 :   转发 微博 / / @ 刘仰 : 话筒   / / @ 刘仰 : 话筒 转发 微博 转发 微博 转发 微博 今天 的 鸦片 ， 换成 转基因 了 挖 鼻酷 / / @ 刘仰 : 话筒 转发 微博 其志可嘉 ， 但 仔细 看 他 在 鸦片战争 前 的 所作所为 ， 则 失误 之处 太多 ， 中国 看 眼看 世界 的 第一 人 ？ 可是 很多 事 都 没 看清 啊 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 托马斯 转发 微博 转发 微博 转发 微博 转发 微博 昨天 是 禁鸦 英雄 林则徐 逝世 周年 ， 真正 记住 的 没有 几个 ， 微博上 都 在 刷凯 事件   东 复出 事件 ， 这是 中华民族 的 悲哀 ？ 千载 楷模 ， 转发 微博心 / / @ 绿化 诗王 :   为 民族英雄 林则徐 题词 ： 【 英雄 身已 去 ， 德行 照 千秋 ！ 】 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 菏泽 成武县 法院 :   转发 微博 转发 微博 / / @ 刘仰 : 话筒 今天 ！ 我 应运而生 酷酷 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他 禁烟 御侮 享誉中外 ； 他 横遭 诬陷 戍配 新疆 ； 他 力挽狂澜 坐阵 陕甘 、 云贵 ； 他 病重 开缺 又 临危受命 ， 终 忧国忧民 殁 于 普宁 行馆 一起 缅怀 那位 “ 苟利国家生死以 ， 岂因祸福避趋之 ” 的 民族英雄 ！ 说 的 有理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 豪气 ！ 转发 微博   / / @ 生命 的 翅膀 - - 兰州 义工 : 豪气 ！ 转发 微博 转发 微博 转发 微博虎 纠人赞 / / @ 青 理工 财管班 团支部 : 缅怀   / / @ 青岛 理工大学 团委 : # 青理 新闻 眼 #   今天 是 林则徐 逝世 周年 ， 让 我们 为 他 一生 的 奉献 致敬 ， 缅怀 委屈 委屈 转发 微博 转发 微博 民族英雄 ， 缅怀 林则徐 ～ 蜡烛 蜡烛 蜡烛 敬意 ！ 轉發 微博 / / @ 刘仰 : 话筒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 菏泽 成武县 法院 :   转发 微博 转发 微博 / / @ 宁夏 理工 机械 学院 分团委 : 转发 微博 话筒 / / @ 刘仰 : 话筒 转发 微博 缅怀 @ 董維義   你 最 喜欢 的 转发 微博 转发 微博 转发 微博心 / / @ 绿化 诗王 :   心 / / @ 绿化 诗王 :   为 民族英雄 林则徐 题词 ： 【 英雄 身已 去 ， 德行 照 千秋 ！ 】 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 刘仰 : 话筒 转发 微博 转发 微博 第二句 被 问 说 过 简直 恶心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 民族英雄 ， 千古 垂范 ！ / / @ 罗 继承 : 托马斯 转发 微博 转发 微博 转发 微博   / / @ 济南 边上 : 转发 微博   / / @ 菜乡 之 剑 :   / / @ 济南 边上 : 转发 微博 / / @ 菜乡 之 剑 :   / / @ 济南 边上 : 转发 微博 转发 微博 / / @ 布衣 老头子 : 古有 鸦片战争 ， 今有 转基因 战争 ， 新 的 权贵 卖国 集团 从此 站 起来 了 ！ 想到 近代 百余年 志士仁人 流血牺牲 ， 情 何以堪 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 太 铁 大同 车务段 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 济南 边上 : 转发 微博 民族 栋梁 ！ / / @ 菜乡 之 剑 :   / / @ 济南 边上 : 转发 微博 / / @ 布衣 老头子 : 古有 鸦片战争 ， 今有 转基因 战争 ， 新 的 权贵 卖国 集团 从此 站 起来 了 ！ 想到 近代 百余年 志士仁人 流血牺牲 ， 情 何以堪 ！ / / @ 六安 自 媒体 : 民族 栋梁 ！ / / @ 菜乡 之 剑 :   / / @ 济南 边上 : 转发 微博 / / @ 微评 人 赵坤 :   今朝 之 贪腐 恶吏 向前 之 壮士 相去甚远 矣 / / @ 祝福 : / / @ 微评 人 赵坤 :   今朝 之 贪腐 恶吏 向前 之 壮士 相去甚远 矣 / / @ 六安 自 媒体 : 民族 栋梁 ！ / / @ 菜乡 之 剑 :   / / @ 济南 边上 : 转发 微博 汉族 还是 满族 栋梁 ？ / / @ 六安 自 媒体 : 民族 栋梁 ！ / / @ 菜乡 之 剑 :   / / @ 济南 边上 : 转发 微博 / / @ 深圳 陈标文 : / / @ 祝福 : / / @ 微评 人 赵坤 :   今朝 之 贪腐 恶吏 向前 之 壮士 相去甚远 矣 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 青 理工 财管班 团支部 : 缅怀   / / @ 青岛 理工大学 团委 : # 青理 新闻 眼 #   今天 是 林则徐 逝世 周年 ， 让 我们 为 他 一生 的 奉献 致敬 ， 缅怀 委屈 委屈 / / @ 六安 自 媒体 : 民族 栋梁 ！ / / @ 菜乡 之 剑 :   / / @ 济南 边上 : 转发 微博 / / @ 六安 自 媒体 : 民族 栋梁 ！ / / @ 菜乡 之 剑 :   / / @ 济南 边上 : 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 八国联军 是 清王朝 先 宣战 的 八国联军 只不过 帮助 整理 文物 ， 防止 在 年 后 毁坏 ，   : / / . /   看到 这篇 新闻 ， 自豪感 油然而生 转发 微博   / / @ 青 理工 财管班 团支部 : 缅怀   / / @ 青岛 理工大学 团委 : # 青理 新闻 眼 #   今天 是 林则徐 逝世 周年 ， 让 我们 为 他 一生 的 奉献 致敬 ， 缅怀 委屈 委屈 / / @ 文明 开封 :   致敬 ！ 转发 微博 / / @ 太 铁 大同 车务段 :   转发 微博 / / @ 太 铁 大同 车务段 : 转发 微博 +   / / @ 进击 的 _ 波音 有 特别 的 延程 技巧 :   官方 续命   转发 微博 / / @ 石嘴山 中院 : 转发 微博 / / @ 微评 人 赵坤 :   今朝 之 贪腐 恶吏 向前 之 壮士 相去甚远 矣 转发 微博 怀念 放 眼看 世界 的 第一 人 ， 让 人 钦佩 的 民族英雄 / / @ 布衣 老头子 :   古有 鸦片战争 ， 今有 转基因 战争 ， 新 的 权贵 卖国 集团 从此 站 起来 了 ！ 想到 近代 百余年 志士仁人 流血牺牲 ， 情 何以堪 ！ 赞赞赞 流芳千古 ！ / / @ 布衣 老头子 :   古有 鸦片战争 ， 今有 转基因 战争 ， 新 的 权贵 卖国 集团 从此 站 起来 了 ！ 想到 近代 百余年 志士仁人 流血牺牲 ， 情 何以堪 ！ / / @ 太 铁 大同 车务段 :   转发 微博 / / @ 太 铁 大同 车务段 :   转发 微博   / / @ 诚言程语 : 林大人 值得 某些 人 学习 转发 微博", "label": "0"}