{"text": "【 村主任 辞职 为子 办 婚宴   辞职报告 已 通过 】 近日 ， 陕西 城固县 莲花 街道 杜家 漕 村主任 马 卫东 给 儿子 办 喜宴 时 ， 因 申请报告 没 通过 ， 向 街道 提出 辞职 事发 后 街道办 党委 免去 其村 党支部 委员 职务 昨天 该村 召开 村民 代表大会 ， 最终 决定 通过 马 卫东 的 辞职报告 ， 村主任 补选 工作 将 择日 进行 （ 央视 记者 闫 星光   王志杰 ） 任性 吃惊 牛 逼   牛 逼 惨 了 转发 微博才 三万多 礼金 囧 囧 囧 这装 的 ， 我 给 满分 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博睡 前来 个 笑话 本来 就是 民主 自治 嘛 我 就 喜欢 很着急 却 无能为力 的 状态 哈哈哈 哈哈哈 这个 也 需要 发微博 ？ / / @ 迟夙生 律师 : 泪   / / @ 那年 的 年华 : # 村 代表 举报 反 被 陷害 #   我 朋友 他 爸爸 已经 被 不明不白 关 在 监狱 一年 多 了 ～ 一个 原本 幸福 的 家庭 ， 现在 每天 醒来 都 是 噩梦 ～ 求 扩散 ， 求 正义 ， 中国 人 残害 中国 人 ！ ！ ！ 基层人民 就 不是 中国 公民 吗 ！ ？ ！ / @ 央视 新闻   @ 迟夙生 律师   @ 清风 中原   最大 的 官 是 只手遮天 的 村官 @ 罗 昌平   苍蝇 太 多 ！ ！ 让 人 寒心 ！ ！ ！   # 村 代表 举报 反 被 陷害 # 一个 戎马 半生 的 抗战 英雄 ， 死后 尊严 尽失 ！ ！ ！ 求 扩散 ， 求 正义 ！ ！   又 是 村官 ， 我 朋友 他 爸爸 已经 被 不明不白 关 在 监狱 一年 多 了 ～ 一个 原本 幸福 的 家庭 ， 现在 每天 醒来 都 是 噩梦 ～ 希望 您 能 帮忙 转发   @ 罗 昌平     @ 徐昕   @ 于 建嵘   @ 于 建嵘   @ 徐昕   @ 徐昕 转发 微博 党员 辞职 了 还是 党员 ， 难道 就 可以 不能 接受 党纪 约束 ？ 桌收 万 ， 大清 官 ！ / / @ 迟夙生 律师 : 泪   / / @ 那年 的 年华 : # 村 代表 举报 反 被 陷害 #   我 朋友 他 爸爸 已经 被 不明不白 关 在 监狱 一年 多 了 ～ 一个 原本 幸福 的 家庭 ， 现在 每天 醒来 都 是 噩梦 ～ 求 扩散 ， 求 正义 ， 中国 人 残害 中国 人 ！ ！ ！ 基层人民 就 不是 中国 公民 吗 ！ ？ ！ / @ 央视 新闻 @ 直播 贪官   @ 迟夙生 律师   @ 清风 中原   村官 真是 大 啊 ， ， 只手遮天 ！ 转发 微博 不 知道 你 想 表达 什么 ？ ？ ？ 呵呵 这 主任 也 是 看开 了 ， ， 希望 真的 可以 把 老虎 苍蝇 一起 打 做到 位 ！ 而 不是 形式主义 万多 礼金 … … 这 都 他 妈 能 上 新闻 转发 微博 唉 ！ 转发 微博 转发 微博 转发 微博 大家 看到 的 ， 帮 我 扩散 一下 吗 ， ， 万分 感谢 ， ， 让 这种 人渣 消失 ！ ！ ！ / / @ 迟夙生 律师 : 泪   / / @ 那年 的 年华 : # 村 代表 举报 反 被 陷害 #   我 朋友 他 爸爸 已经 被 不明不白 关 在 监狱 一年 多 了 ～ 一个 原本 幸福 的 家庭 ， 现在 每天 醒来 都 是 噩梦 ～ 求 扩散 ， 求 正义 ， 中国 人 残害 中国 人 ！ ！ ！ 基层人民 就 不是 中国 公民 吗 ！ ！ @ 罗 昌平 赶紧 滚 吧     无 组织 无纪律       通过 婚礼 排场 来看       显然 也 是 觉得 捞够 了     纪委 最好 查 一下 拜拜 拜拜 拜拜 收 三万 七 性质 恶劣 你 让 我 说 什么 好 村干部 当官 的 就 不是 人 了 ？ 人情 往来 不要 了 ？ 矫枉过正 转发 微博 转发 微博 近日 ， 陕西 城固县 莲花 街道 杜家 漕 村主任 马 卫东 给 儿子 办 喜宴 时 ， 因 申请 大办 婚礼 没 通过 ， 向 街道 提出 辞职 然后 操办 了 四十多 桌 的 婚礼 ， 收 礼金 高 达 三万 七千 多元 事发 后 街道办 党委 免去 其村 党支部 委员 职务 昨天 该村 召开 村民 代表大会 ， 最终 决定 通过 马 卫东 的 辞职报告 为 人民 服务 的 才 是 好 官 @ 高一 戈   转发 微博 转发 微博 喔 喔 噢 呵呵 ， 人家 自愿 出钱 给 儿子 办 婚礼 也 要 挨 批评 处分 ？ 我 也 是 醉 了 村主任 也 是 普通人 ， 普通人家 的 儿子 也 得 结婚 ， 真的 呵呵 了 … … 制度 到底 在 约束 什么 ？ 你 是 有 多 闲 神经病 ' 把 人 逼 得 不办 婚礼 么 矫枉过正 底层 公务员 简直 要 吃糠咽菜 + 累死累活 + 拼命 低调 转发 微博 回复 @ 不当 布里 丹 的 驴子 : 请不起 就别 请 ， 没钱 就 别 摆酒 ， 收 礼金 还 炫耀 ， 丢 不 丢脸 啊 ？ 在 我 大 粤西 一分钱 礼金 也 不会 收 ！ / / @ 不当 布里 丹 的 驴子 : 桌收 了 万多 礼金 ？ ！ 简直 就是 放屁 ！ 我 给 小孩 过 满月 桌 ， 收 了 近 万块 礼金 ， 说瞎话 啊 ！ 最牛 村主任 ！ 禁止 办 婚宴 啥 的 ， 我 觉得 有点 过 了 ， 谁 没 几个 亲戚朋友 ， 红包 也 只是 包来 包去 而已 ， 当然 是 对于 基层 公职人员 来说 的 ！ 虽然 我 不 喜欢 各种 宴   最近 看 康熙 王朝 学会 了 一个 词 ， 矫枉过正 ， 也许 吧 没有 必要 这样 上纲上线 ！ 不要 这个 党员 也罢 ！ 真 贪官 不 抓 ， 这种 正常 交际 禁止 来 禁止 去 有 毛用 ！ 哦 这 逼装 的 满分 我 给 难道 在职 的 公职人员 就 不能 以 合情合理 合法 的 途径 为 子女 办 婚宴 ？ 哪怕 是 有点 隆重 ， 那 也 人家 自己 的 事情 ， 这 跟 工作 有 直接 联系 吗 ？ 转发 微博 村主任 是否 会为 你 辞职 办 婚宴 疑问 转发 微博 共产党 真是 还管 的 不管 ， 不该 管 的 瞎 管 我 就 特 么 最 不 理解 这个   呵呵 呵 了   日 了 狗   只要 是 当官 的 儿女 结婚 就 特 么 不能 办 超过 二十桌   去 你 妈 了 隔壁 日 你 妈 的 规定   你 搞搞 清楚   是 他 孩子 结婚 不是 他结 ！ 操 你 妈 去 吧 傻 逼 规定   你 妈 逼 这样 就 廉政 了 狗 连 屎 都 不吃 了 最好 是 全去 要饭 推动 党风 政风 社会风气 好转 挖 鼻 其中 滋味 ， 各自 体会 有个 成语 叫 矫枉过正 转发 微博读 着 有种 异样 的 滋味 ～ 啧啧 ， 以 形式 反对 形式 ， 规矩 都 是 用来 约束 正经 办事 的 ， 和 给 领导 看 的 卧槽 四十多 桌才 收多 红包   简直 良心 请 了 桌收 叫 大操大办 … … 存 天理 ， 灭人 欲 咯 ？ 有钱 就是 任性 可钱 是 怎么 来 的 ？ 地方 政府 的 意图 很 明显 啊 ， 中央 不准 他们 做 ， 他们 就 不准 基层 办事 的 做 ， 变着法 子 把 基层 办事 的 往 死里整 ， 等 基层 群众 意见 大 了 ， 上面 就 只好 不了了之 ， 然后 他们 接着 大鱼大肉 赞 这里 用 “ 大操大办 ” 、 “ 绝不 姑息 ” 一类 的 词语 是不是 有点儿 过 了 ？ 这个 社会 是 怎么 了 ？ 开始 只能 有 一个 孩子 ， 肯定 宝贝 着 长大 ； 独生子女 结婚 肯定 是 家里 的 头等大事 ， 作为 父亲 应该 理解 而且 提前 还 提交 申请 了 ， 说明 了 什么 ？ 这个 父亲 知道 章程 ！ 不 应该 拿 这件 事说 个 没完 ， 都 是 人 ！ 有血有肉 有 感情 的 人 ！ ！ 转发 微博 转发 微博 【 央视 新闻 】 @ 共青团 河南省委 学校 部   @ 万方 会计学 系 第一 团总支   @ 河南 共青团   @ 万方 共青团   以后 党员 孩子 结婚 份子 钱收 不 回来 了 笑笑 笑 矫枉过正 ！ 这个 行动 逻辑 在 哪儿 捏 ？ 好 变态 的 纪律 ， 转发 微博 有钱 就是 任性 可钱 是 怎么 来 的 ？ @ 阿贵 时评   @ 西安 啊 嘟嘟   @ 此玉 非珏 的 桃花 姬   @ 西安 杨 大姐   @ 西安 许姐   @ 绪刚 观天 桌才 收 礼金 ， 一个 人 不到 真是 大操大办 笑 通报 发完 了 ， 县市 领导 开始 吃 大餐 转发 微博有 病 转发 微博 转发 微博 弄巧成拙 😂 打脸 他 的 上级 “ 历来 重视 ” 和 “ 高度重视 ” ， 他 该 怎么 做 还 怎么 做 ， 想 说明 什么 ？ 想 说明 他 的 行为 与 组织 无关 ？ 他 的 组织 历来 是 好 的 ， 不好 的 都 哪来 的 ？ 左 的 不行 ， 别忘记 小平 同志 的话 ， 要 警惕 右 ， 但 主要 还是 防左桌 三万 七 就 这样 了 ？ 仇富 仇官 的 病态 社会 … … 感觉 略过 ， 谁家 结婚 不是 这样 … 特别 是 比较 富裕 的 农村 ， 恨不得 把 方圆 多少 里 邻村 的 人 都 叫 来 ！ 办 婚宴 还要 报告 ， 也 确实 无语 了 辞职 ？ 个性 ！ 赞 婚宴 桌 ， 每桌 按 人 计算 ， 人收元 ， 平均 每 人才 元 ！ 现在 参加 婚礼 随礼 最少 也 得 一二百 吧 ！ 感觉 有点 矫枉过正 了 ， 有人 好 交际 ， 朋友 多 ， 有人 喜欢 清静 ， 不必 一刀切 再者说 了 ， 如果 用 自己 的 合法收入 请客 ， 应该 是 合理合法 的 为了 多收 彩礼 钱 ， 拼 了 哈哈 / / @ 人过 中 年老 矣 : 转发 微博 转发 微博 转发 微博辞 了 职 还要 被 批评 ， 真心 是 日 了 狗 了 … … 万多 就 叫 贪污 ， 那些 动辄 上 亿 的 怎么 不去 抓   / / @ 东 - 回归线 : 为了 多收 彩礼 钱 ， 拼 了 哈哈 地方 权贵 可怕 转发 微博 问题 会 越积越 多 的 去 你 妈 的 ， 收 了 万 还 叫 大办 ， 影响 恶劣 ？ 你 党 是 八辈子 没见 过 钱 的 ？ 病态 ！ 央视 ， 桌 ， 不到 万 的 礼金 ， 本金 都 回不来 ， 还 腐败 ？ 真逗 ， 这官 不当 也罢 ， 这 新闻 好 欢乐 → _ → 反腐倡廉 打击 要 有度 婚丧嫁娶 宴席 是 中国 传统习俗 ， 没 必要 整 这样 吧 吧 挖 鼻 挖 鼻 评论 值得 研究 妈 的 ， 平均 一桌 才 收 了 不到 一千 ！ 幸亏 是 流水席 ， 一千 可能 能 包住 烟 酒菜 钱 这要 找个 酒店 吃 不 知道 要 倒贴 多少 性质 恶略 你 大爷 啊 ， 真是 上纲上线 ！ 呵呵   / / @ 东 - 回归线 : 为了 多收 彩礼 钱 ， 拼 了 哈哈 以后 结婚 一定 要 告诫 那些 七大姑八大姨 的 ！ 让 他们 不要 都 来 ！ 真是 呵呵 擦 了 ， 办个 桌 居然 非得 辞职 ， 对于 这 风气 真不知道 说 啥 好 了 要犯 左倾 错误 呀 ！ 想捞些 新版 百元大钞 兑换 旧版 人民币 哈哈 / / @ 东 - 回归线 : 为了 多收 彩礼 钱 ， 拼 了 哈哈 最近 笑话 又 多 了 ， 这 村主任 不干 也好 ！ @ 乐活 国际 庄   转发 微博桌 三万 七千 八 ， 按照 一般 国人 的 习俗 ， 一桌 人 ， 每人 平均 份子 钱块 貌似 ， 这 叫 受贿 ？ 这样 请客 是 亏死 吧 应该 ！ 【 村主任 辞职 为子 办 婚宴   辞职报告 已 通过 】 近日 ， 陕西 城固县 莲花 街道 杜家 漕 村主任 马 卫东 给 儿子 办 喜宴 时 ， 因 申请报告 没 通过 ， 向 街道 提出 辞职 事发 后 街道办 党委 免去 其村 党支部 委员 职务 昨天 该村 召开 村民 代表大会 ， 最终 决定 通过 马 卫东 的 辞职报告 ， 村主任 补选 工作 将 择日 进行 （ 央视 记者 闫 星光   王志杰 ） 挺无语 ！ 矫枉过正 ！ 克伦威尔 时代 的 英国 禁止 饮酒 办个 酒限 桌数 ， 买房 买车 的 大有人在 ， 然而 也 并 没有 怎么样 ， 还是 地波 地波 的 当官 然后 数钱 （ 村里 的 一 书记 当 了 几年 ， 宝马 奔驰 奥迪 都 备齐 了 ） 转发 微博 这 是 什么 狗屁 规定 怒 这事 真 合适 这么 宣传 吗 ? 转发 微博   / / @ 气象万千 : 转发 微博 🐯 无 语 我们 这 普通 办席 都 得 几十桌 ， 这 还是 结婚 呢 ！ 万多 ， 真 还 不 多 ！ 心宽 啊 离任 审计 做 了 吗 ？   / / @ 华西 医院 廖志林 : 这事 真 合适 这么 宣传 吗 ? 城固 又 火 了 转发 微博 据说 石家庄 也 有 一个 桌 的 村支书 婚宴 该管 的 没管 到位 ， 这 真的 是 不 多 吧 不是 我 讨厌 ， 只是 说 一些 东西 做 得 有 那么 一点 不尽人意 ， 关键 是 你 还 不让 人 说 … … @ 小小   清官 啊 泪 转发 微博 为什么 我 看着 像 一则 笑话   那天 听女 播音员 字正腔圆 地 宣读 对 该村 领导 处罚   恍如隔世   彻骨 寒风   头皮发麻   限制 请客 桌数 这个 规定 太无语 了 ， 中国 人 谁家 没 给 亲戚朋友 家 包过 一堆 红包 ， 好不容易 自己 结婚 子女 结婚 了 ， 都 是 请 有 人情 往来 的 人 ， 结果 这个 限制 一出 ， 亏大 了 好 吗 😓 大到 中央 小到 村庄 这是 说明 习 大大 反腐倡廉 树新风 已经 深入人心 了 么 转发 微博看 评论 放心 系列 ， 但是 对 政府 越来越 不 放心 呢 拜拜 说不定 哪天 我 在 马路边 捡 到 一分钱 没有 交到 警察 叔叔 手 里面 我 就 被 收拾 了 微笑 办 酒席 这种 事 ， 在 农村 能 赚 回来 点算 好 的 ， 大多数 时候 ， 办 的 酒宴 花 的 钱 都 比收 的 礼 钱 多 人家 儿子 结婚 ， 一辈子 就 这么 一次 还 不让 人 摆摆 酒 了 ？ 转发 微博 没 看 懂 央视 发 这个 的 目的 挖 鼻 转发 微博 你 怎么 看 ？ 不 说话 有点儿 意思 呵呵 ， 原来 习李 时代 ， 是 这么 矫枉过正 的 拜拜 拜拜 转发 微博为子 办 婚宴 而 辞职 的 村主任 ， 大家 怎么 看 呢 思考 结婚 办 酒席 ， 无可厚非 ， 办 酒席 不 敛财 ， 能 做到 这 一点 ， 为什么 不能 办 酒席 ， 有 很多 当官 的 ， 别人 的 婚丧嫁娶 他们 根本 不 出钱 ， 等到 自己 家 有事 ， 不管 什么 人 都 送 请柬 ， 给钱 少 了 还 不 愿意 ， 这种 人 最 可恨 ， 桌收 万多 财礼 金 还 情节严重 ， 都 他妈的 什么 玩意 ， 不是 个 东西 这样 的 领导 不干 也罢 ， 自己 辞职 总比 让 人 踢下去 还 有点 面子 ， 作为 看客 有 必要 还是 好好 掂量 ， 否则 都 把 反常 当 正常 ， 难保 下 一个 堕落 的 不是 正在 看 这条 信息 的 你 小 地方 出大 新闻 了 酷 / / @ 东京 雨漫 巴黎 : 谁 儿子 结婚 不办 喜宴 ？ 当 官办 个 喜宴 就 得 辞职 ？ 这是 多么 病态 的 社会 ！ 办个 婚礼 都 不能 好 好办 了 ， 桌收 多 得 亏死 吧 挖 鼻 转发 微博 反腐 无可厚非 ， 但 不可 矫枉过正 ， 太过 上纲上线 ， 过于 形式主义 ， 不知 央视 发 这 一条 新闻 的 意义 何在 ？ 来 闹笑话 的 么 ， 如果 不是 的话 ， 那该 村官 被 免职 的 真正 原因 应该 不是 新闻 所述 的 吧 ？ 这 应该 鼓励 啊 ， 从未见过 如此 敢作敢当 的 干部 微笑 中国 要 警惕 右 ， 但 主要 是 防止 左 — — 邓小平   转发 微博 再 不行 就 退党 ， 还 不行 就 放弃 你国 国籍 这 怎么 就 性质 恶劣影响 严重 了 汗   / / @ 中国 知识产权 之友 : 评论 值得 研究 花 自己 辛苦 赚来 的 清白 钱 当然 可以 开心 隆重 的 办 ！ 有些 规定 还是 不 人性化 的   这个 笑话 我 表示 看不懂 的 样子 ， 是 算 矫枉过正 了 吧 我 也 没 看 懂 ， 文字 和 图 是 什么 鬼 ？ / / @ 帆神 ： 突然 语文 不好 了 … … 谁给我 解释一下 标题 和 图 什么 鬼 ？ 在 农村 ， 随 块钱 礼 一家老小 来 五六 口人 连 吃 带 喝 临走 再 捎 点 很 正常 吧 ， 基层 工作人员 操办 喜事 哪家 不是 多 请 一个 人 就 多亏 一份 钱 ！ 反腐 不能 矫枉过正 ， 媒体 人要 有 骨气 有 担当 ， 数据 要 动脑子 算一算 再发 ， 新闻 要花 时间 想一想 再 写 我 支持 中央 反腐 ， 再 大 的 反腐 力度 都 不为过 ！ 我 也 强烈 谴责 居心叵测 的 政策 曲解 者 ！ 真是 呵呵 了 ， 办 婚宴 四十二 桌叫 多 ？ 四十二 桌人 收到 三万多 块钱 礼金 叫 多 ？ 这 是 在 抹杀 中国 人 讲究 的 “ 礼 ” 之一 字 啊 ， 左 的 也 太 严重 了 吧 ！ 杀鸡 给 猴 看 只许 奉献 ， 不得 回报 靠 转发 微博年 一 举手 的 村委会 啊 ！ 中央 需要 千里眼 啊 ！ ！ ！ ？ ？ ？ ？ 三万 七 就 犯法 了 傻眼 转发 微博 街道办 主任 也 太 认死理 了 ， 政策 也 不是 不通人情 的 呀 ！ 转发 微博 转发 微博 转发 微博 .   多桌   就 问 到底 怎么 了   好 讽刺 失望 @ - - 先生   @ 嚼 不烂 的 浓痰   你们 汉中 @ 孽海 浮生   矫枉过正 了 大部分 都 是 铺张浪费 ！ ！ 不是 说 就 不 允许 风俗人情 ， 更 不是 矫枉过正 既然 是 党员 ， 那 就 有 了 一份 责任 和 义务 我无语 了 不 知道 的 还 以为 查 他 的 那些 人 家里人 都 不 结婚 呢 ， 都 不 请客 呢 ， 都 没见 过 三万 快 呢 拜拜 拜拜 这是 怎样 一个 奇怪 的 社会 ？ 党员 也 是 普通人 ， 人家 不 贪 不 黑 ， 办个 婚宴 咋 了 ， 难道 习 大大 就 不准 嫁 女儿 娶媳妇 了 这 是 小题大做 ， 难不成 以后 我 也 不能 娶妻生子 汗 白眼 哼 忍不住 了 ！ 人家 就是 想 风风光光 的 给 儿子 办个 婚礼 咋 了 ？ 花 你 钱 了 ？ 咋 就 就 造成 影响 社会风气 了 ？ 党员 儿子 就 不能 风风光光 办事 了 ？ ？ ？ ？ 极端 ， 可笑 ！ 转发 微博 偏左 … … 齐步走 左 左 左 又 左 ！ ！ ！ 怒怒 怒 矫枉过正 鄙视 鄙视 央视 小 编发 这个 是 找 骂 呢 ？ 辞 的 好 值得 思考 转发 微博 转发 微博 真正 的 贪官 不 抓 ， 儿子 办个 结婚 喜宴 才 收 三万多 礼金 就要 查办 ， 估计 礼金 还 不够 酒席 钱 吧 借机 主动 下马 🐎 ， 归隐 或 可 躲过一劫 吃个 国家 饭 这么 难 ， 为了 儿子 娶媳妇 ， 这 爹够 给力 ， 转发 微博 同志 们 那 ！ 你们 快到 体制 里 去 吧 ！ 这样 我 蹭 你们 婚宴 都 可以 光明正大 不 交 份子 钱 了 啊 ！ ( 雾 ) 转发 微博 竟然 是 我 城固县 要赞 什么 狗屁 新闻 不以为耻 ， 反 以为 荣 婚宴 进行 ， 收 礼金 万多   摆酒席 桌   对于 现代 任何 一个 家庭   一场 红白 理事 桌 实属 正常   万多元 礼金 也 绝对 看不出 有 任何 大操大办 的 意味 其 父亲 身为 共产党员 ， 难道 就 不能 给 自己 儿子 操办 一场 婚事 ？ 极端 一点 ， 为了 不 受 处分 ， 是不是 以后 操办 婚事 要 先   我 认为 这是 地方 对 中央 政策 的 误解 基本 与 高层 互换 ， 也许 就 不会 有 这么 荒唐 的 事情 了 ， 城里人 也许 永远 都 不会 懂 村里人 ， 一个 村 就是 一家人 ， 不说 婚宴 ~ 哪怕 是 杀头 猪 都 会 邀请 大家 一起 品尝 终于 开始 有人 说 那个 什么 八项 规定 很 没有 人性 了 要 制度 也 要 讲 人情 我 怎么 没看 懂 呢 ？ 几个 意思 ？ 如果 村主任 没有 自主 辞职 ， 新闻标题 为 ‘ 村主任 为儿 办桌 婚宴 ’     ， 下面 评论 就会 全变 了 ； 还有 桌 就 仅仅 收 了 万多 礼金 ？ 平时 多疑   张嘴 就 说 中国 无官 不 贪 的 人 全死 惹 思考 呸 呵呵   让 不让 报 都 挨骂 免职 后 同意 辞职 ？ 转发 微博 简直 被 我 大汉 中 人民 的 认真 程度 震惊 了 傻眼 转发 微博 这个 不好 说 了 是不是 太 左 了 ？ 只要 不是 借 喜事 的 名义 大肆 敛财 ， 在 群众 当中 造成 极坏 影响 的 ， 人家 的 婚丧嫁娶 是 正常 的 ， 人之常情 ， 如今 的 社会 谁 不 欠 谁 的 人情 ， 有 欠 的 就 有 还 ， 不让 人家 还 也 说不过去 啊 ！ 因为 这摘 人家 的 乌纱帽 ， 通报批评 等 做法 都 是 不妥 的 ， 应该 看 结果 ， 结果 出来 了 ， 产生 负面影响 了 再 做 决定 也 不晚 还是 要查 ， 贪 了 还 应受 处罚 转发 微博桌 才 收万 感动 的 差点 哭 出声 转发 微博 当官 只 为 发财 ， 没想到 你们 真的 让 老子 为 人民 服务 辞职 ！ 必须 的 ！ 马上 辞职 ！ 嘻嘻 管不了 人家 辞职 ， 嘻嘻 钱 挣够 了 更 管不了 人家 装逼 啊 ！ 小题大作 转发 微博 转发 微博 我 觉得 如果 可以 退党 ， 说不定 这个 主任 还 真会 退 元首 来访 中央 可以 搞 国宴 ， 人家 儿子 结婚 办个 喜宴 ， 不 跟 国家 的 形式 做法 一个样 形式主义 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 哒 画风 有点 特别 ， 阅读 理解 困难 ， 有点 醉 了 农村 人情 往来 ， 多年 旧账 太 多 ， 不让 回收 怎么办 啊 明年 会 再 选上来 的 ！ 转发 微博 一点 也 不靠 谱 微笑 转发 微博 左倾 危险 ！ 赞 一下 这位 前 村支书 ！ 👍 👍 👍 对 儿子 有情 ， 对 自己 行为 有 担当 ， 所谓 的 ＂ 有血有肉 ＂ 、 ＂ 有情有义 ＂ ， 这 样子 的 干部 在 当下 太少 了 ！ 转发 微 博大 贪官 不 查 ， 芝麻官 能查 什么 ？ 村支书 ， 所以 辞职 是 没 问题 的 因为 过 两年 ， 他 还 可以 继续 回来 担任 如果 他 的 级别 再大些 ， 大到 辞职 了 以后 再也 到 不了 的 职位 ， 估计 也 是 不会 辞职 的 转发 微博 转发 微博 / / @ 中国 知识产权 之友 : 评论 值得 研究 转发 微博 不 知道 怎么 说 礼金 才 收 三万多 ， 那些 收 了 几十万 几百万 的 不要 拉出去 毙 了 呀 转发 微博 # 汉中 身边 事 # 【 村主任 辞职 为子 办 婚宴   辞职报告 已 通过 】 近日 ， 陕西 城固 莲花 街道 杜家 漕 村主任 马 卫东 给 儿子 办 喜宴 时 ， 因 申请报告 没 通过 ， 向 街道 提出 辞职 事发 后 街道办 党委 免去 其村 党支部 委员 职务 昨天 该村 召开 村民 代表大会 ， 最终 决定 通过 马 卫东 的 辞职报告 笑 （ 央视 记者 闫 星光 ） @ 新浪 陕西 汉中 频道   转发 微博 转发 微博 出名 了 ！ 转发 微博 转发 微博 不 就 一个 村官 嘛 ？ 人家 怎么 就 不能 五十 桌 了 现在 几家 办个 婚宴 五十 桌能 打住 ？ 几百 桌 的 怎么 不去 管管 ？ 政策 啊 该 改改 了 不 懂 中央 的 事情 ， 但是 ， 为什么 这点 屁事 也 要 通知 大家 ， 我们 很 忙 ， 贪污 几千万 都 不算什么 这 屁大 点事 也 他妈的 拿 出来 数 ， 也 就 这点 能耐 转发 微博 哎 呦 我 去 ！ 好大 的 罪过 ！ 按律 当 斩 ？ @ 钟君   君哥 ， 这种 事情 应该 怎么 看待 ？ 望 指教 ~ ~ 爱 你 爱 你 傻 逼 只会 搞 底层 请人 吃饭 每人 成本 就 已经 在 元 以上 ， 然后 每人 只 收不到 元 ， 确实 “ 性质 特别 严重 ” 脑子 瓦特 了 ？ 转发 微博 转发 微博才 桌 ， 才 的 礼金 ， 果真 是 清官 ， 不当 也罢 转发 微博才 三万多 就 这样 有病 吧 中国 的 政策 永远都是 那么 极端 / / @ 潜水 哦 :   禁止 办 婚宴 啥 的 ， 我 觉得 有点 过 了 ， 谁 没 几个 亲戚朋友 ， 红包 也 只是 包来 包去 而已 ， 当然 是 对于 基层 公职人员 来说 的 ！ 虽然 我 不 喜欢 各种 宴 已经 沦落 到 拿 村委会 干部 说事 了 么 ？ 对 这事 太 气氛 三万 转发 微博 转发 微博 王岐山 书记 曾 说 过 ， 身为 党员 就要 主动 放弃 一部分 权利 ， 但是 像 这种 并 不 有伤风化 的 正常 习俗 （ 尤其 是 在 农村 ） 对于 一个 领导 干部 来说 再 正常 不过 ， 毕竟 人家 也 并 没有 以此 敛财 ， 如此 矫枉过正 伤害 的 不仅 是 一个 好 干部 ， 更是 人民 对 政府 的 信任 思考 逗笑 我 了 才 收 三万多 就 成 了 奢华 腐败 拜拜 你们 没有 下过 基层 嘛 ？ 转发 微博 所以 到底 整了 谁 转发 微博 别人 这么 小 的 官 都 发现 了 ， 那些 躲 在 酒楼 大摆 筵席 ， 暗地 收 礼金 的 呢 喵 喵 喵 喵 有时候 真是 受够了 所谓 政策 的 ， 上面 说 什么 ， 下面 就 放大 收 礼金 本是 传统 ， 凑热闹 ， 非要 搞 的 像是 变相 的 受贿 难道 当官 的 孩子 就 不能 风风光光 的 结个 婚 么 住 住 你们 仔细 看 完 就 得 开 喷 了 桌收 三万 也 叫 大操大办 还 影响 恶劣 拜拜 拜拜 拜拜 拜拜 转发 微博 呵呵 你 去 找 叫化子 入党 得 了 桌收 万 ， 已 是 大清 官 了 ！ 都 不够 菜 酒钱 好一朵 白莲花 村主任 辞职 为子 办 婚宴   辞职报告 已 通过 转发 微博 转发 微博 村主任 辞职 为子 办 婚宴   辞职报告 已 通过 / / @ 观胜 服务 :   村主任 辞职 为子 办 婚宴   辞职报告 已 通过 真 不是 东西 ！ 呵呵 ， 看来 以后 我办 婚宴 也 要 辞职 了 妈 的 真是 逼得 没 办法 了 转发 微博 哎 ， 中央 的 政策 到 地方 总是 这么 被 扩大化 ， 为了 给 儿子 一个 正常 的 婚礼 ， 父亲 居然 要 以 辞职 为 代价 ， 想想 还是 挺 心酸 的 委屈 狗屁 新闻 ！ 借 公众 媒体 发 泄私愤 的 都 是 狗屁 辞职报告 都 通过 了 ， 别人 办 几桌 收 多少 礼金 关 你 屁事 这种 只有 私愤 没有 逻辑 的 文章 在 央视 新闻 上 发真 理解 不了 转发 微博可别 再次 被选为 村主任 哈哈哈 哈哈哈 转发 微博 傻 逼 ， 脑残 ， 这 也 处分 ？ 人家 是 自己 的 钱 ， 结婚 是 大事 ， 用 自己 的 钱 办酒 怎么 了 经过 好几百个 村民 一致 通过 婚宴 办完 正好 又 可以 参加 村主任 补选 不 ? 官当腻 了 ， 当初 扁 着 脑袋 往里 钻为 哪般 / / @ 南充 快 资讯 : 任性 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陕西 知识产权 :   / / @ 中国 知识产权 之友 : 评论 值得 研究 人性 呢 ？ ！ 转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 大堡 镇 : 转发 微博 转发 微博 转发 微博 年月日 ， 李禾 禾 与 阎 晶晶 的 婚礼 在 北京王府井 一家 白金 五星级 酒店 举行 ， 共摆 了 桌 ， 每 桌元 … … 转发 微博不多 说   / / @ 万方 级会本 八班 团支部 : 【 央视 新闻 】 @ 共青团 河南省委 学校 部   @ 万方 会计学 系 第一 团总支   @ 河南 共青团   @ 万方 共青团   这 都 能 上 央视 新闻 ？ 恩 ？ 哭笑不得 看 评论 放心 系列 / / @ 和 美 龙池 : 你 怎么 看 ？ / / @ 和 美 龙池 : 你 怎么 看 ？ 赞 / / @ 万方 级会本 八班 团支部 : 【 央视 新闻 】 @ 共青团 河南省委 学校 部   @ 万方 会计学 系 第一 团总支   @ 河南 共青团   @ 万方 共青团   / / @ 和 美 龙池 : 你 怎么 看 ？ 村主任 辞职 为子 办 婚宴   辞职报告 已 通过 桌万 ， 平均 一桌 人 的 钱 还 不到 块 矫枉过正 ， 只能 说 还好 我 不是 党员 / / @ 和 美 龙池 : 你 怎么 看 ？ 转发 微博", "label": "0"}