{"text": "【 男婴 出生 天 被遗弃   父母 留 字条 : 想要 个 女儿 伤心 】 昨日 下午 ， 四川 两 环卫工人 在 顺庆区 欧香 小镇 小区 路边 ， 发现 一名 遗婴 婴儿 被 送往 川北 医学院 后 ， 被 发现 脚踝 上 有 张 纸条 ： \" 生于 年月日 早点 ， 因 第一个 是 男孩 ， 第二个 还是 男孩 ， 第三个 想要 女孩 ， 又 是 男孩 \" 经 警方 努力 ， 目前 孩子 已 被 家长 抱回 转发 微博 转发 微博 男孩 不好 养 啊 挖 鼻 都 是 来 讨债 的 转发 微博 转发 微博衰 没事干 看看 电视 ， 何必 待 在 床上 ， 这 不是 害人 么 孩子 是 无辜 的 ， 现在 是 男女平等 ， 怎么 可以 抛弃 无辜 的 小 生命 啥 人 都 有 啊 没 那 实力 就别 你 妈生 畜生 这 世道 图 热闹 的 围观 围观 哈哈 印度 那个 十几个 丫头 哈哈 虽然 ， 对于 这 对 家长 ， 还 应该 追究 他们 的 遗弃罪 转发 微博 以为 孩子 是 啥 ， 不 喜欢 就 扔 了 啊 ！ 傻叉 转发 微博 @ 神 的 小羊   转发 微博 转发 微博 转发 微博 转发 微博 啥 鸡巴 父母 ， 造娃 不养 ， 造他 干嘛 ？ 抓狂 抓狂 你们 男生 也 有 没人要 的 时候 啊 … …   父母   / / @ 裤兜 有 糖 吗 : 啥 人 都 有 啊 煞笔 啊   要 神马 是 你 能 决定 的 嘛 伤心 回复 @ 要 奋斗 的 张张 : 原来 事出有因 啊   还是 钱 啊   / / @ 要 奋斗 的 张张 : @ 睡觉 吃饭 不 胖胖   头 一次 听说 扔掉 儿子 要死 转发 微博 以前 是 女婴 被遗弃 ， 现在 男孩 也 被遗弃 了 太 不好 了 ， 现在 家长 太 不负责任 了 转发 微博 @ 湖南 交通 职业 技术 学院 团委   @ 湖南 交院 工程 经济 学院 学生会   转发 微博 哎呀 ！ 我家 也 是 两个 男孩 ！ 孩子 和 父母 都 是 有缘分 ， 不要 轻易 破坏 这 缘分 ！ 风水 轮流转 转发 微博 转发 微博 孩子 他爸 ！ 你 就 不配 叫 爷们 ！ 这 孩子 为啥 满脸 紫青 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怎么 舍得 啊 ！ 转发 微博 这 世上 真的 什么 人 都 有 ， 有 的 人 年 连生 女婴 ， 这 因要 个 男孩 ， 有 的 人 却 因为 第一胎 男孩 ， 第二胎 男孩 ， 第三 想要 女孩 可 却是 男孩 ， 而 丢弃 孩子 ， 其实 生男生女 不是 都 一样 吗 ？ 奇葩 的 父母 … … 转发 微博 我 艹 ， 啥 爹妈 ！ 该 杀 ！ 转发 微博 转发 微博 这 对 父母 已经 触犯 法律 转发 微博 转发 微博 / / @ 暴走 喵 : 这 世道 转发 微博 什么 玩意 父母 转发 微博 喔 靠 哈哈哈哈 转发 微博 现在 的 人 是 怎么 了 ~ 还有 这样 的 父母 ？ 鄙视 其实 你 没有 权利 这么 做 ...... 脸 都 冻 紫 了 回复 @ 我 爱 吃 甜点 麻麻 嗒 : 是 啊 ， 为了 满足 自己 无知 ， 愚昧 的 欲望 ， 就 抛弃 被 抛弃 给 小孩 心理 造成 很大 伤害 ， 襁褓 中 的 宝宝 也 不 例外 / / @ 我 爱 吃 甜点 麻麻 嗒 : 服 了 ， 自己 的 孩子 啊 怎么 想 的 呢 / / @ 美国 游 指南 : 还有 这样 的 父母 ？ 鄙视 其实 你 没有 权利 这么 做 ...... 脸 都 冻 紫 了 我 想 ， 我能 爆粗 么 ， 真是 一对二 逼 父母 呢 白眼 / / @ 美国 游 指南 : 还有 这样 的 父母 ？ 鄙视 其实 你 没有 权利 这么 做 ...... 脸 都 冻 紫 了 广上 梅苑 时代 改变 了 ， 要 女 不要 男 / / @ 美国 游 指南 : 回复 @ 我 爱 吃 甜点 麻麻 嗒 : 是 啊 ， 为了 满足 自己 无知 ， 愚昧 的 欲望 ， 就 抛弃 被 抛弃 给 小孩 心理 造成 很大 伤害 ， 襁褓 中 的 宝宝 也 不 例外 / / @ 我 爱 吃 甜点 麻麻 嗒 : 服 了 ， 自己 的 孩子 啊 怎么 想 的 呢 / / @ 美国 游 指南 : 还有 这样 的 父母 ？ 鄙视 其实 你 没有 权利 这么 做 ...... 脸 都 冻 紫 了 讓 他們 抱 回 不怕 乾脆 殺 掉 嗎 ？ ！ 在外 國是 如果 知道 父母 有 對 孩子 不利 的 動機 ， 是 會 把 孩子 搶行 從 父母 身邊 奪 走 ， 另外 由 政府 撫養 的 ！ 為 什麼 在 我國 就 這麼 草率 ！ 人命 來 的 ！ / / @ 暴走 喵 : 这 世道   都 是 什么 动物 ？", "label": "0"}