{"text": "【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 年前 ， 上海 一 民居 起火 ， 母亲 抱 着 个 月 大 女婴 被困 家中 一 消防员 冲 进 火场 ， 抱 起 女婴 往下 爬 ， 烧断 的 电线 打 来 ， 他 触电 坠地 的 瞬间 ， 翻身 护住 女婴 ， 自己 右臂 却 粉碎 骨折 … 年 后 ， 女孩 费尽周折 找到 了 救命恩人 陆玉明 ， 亲口 对 他 说 了 “ 谢谢 ” : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 感恩 心 转发 微博 转发 微博 转发 微博 / / @ 凌源 公安 :   转发 微博 转发 微博 转发 微博 转发 微博 感恩 心心心 转发 微博 @ 青海 经视 百姓 时间   @ 青海 联通   @ 青海 气象   @ 青海 同省 微博   @ 青海 卫视 转发 微博心 心心 感动 心 转发 微博 转发 微博 转发 微博 我 的 那个 恩人 也好 难 找 的 正 能量 赞赞 心心 心心 转发 微博心 转发 微博 转发 微博暖 ！ 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 转发 微博心 感动 ！ 赞心 微笑 感恩 的 心 ， 满满 正 能量 心 心 转发 微 博世 上 还是 好人 多 转发 微博 舍命 救人 ， 功德无量 ！ 知恩 ， 回报 ！ 善人 你们好 鲜花 作揖 转发 微博赞 冥冥中 的 缘分 赞 # 果农 直销 #   转发 微博心 心心 心心 心心心 【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 消防 专业化 职业化 吧 ！ 别 再 让 没什么 经验 的 新兵 蛋子 在 前面 卖命 了   / / @ 果子 把 把 : 冥冥中 的 缘分 赞 # 果农 直销 #   感动 ， 社会 需要 这样 的 正 能量 数据 收集 和 保存 工作 做 得 不错 ！ 要是 有 一个 更好 的 新闻 由头 就 了 酷 有心 赞赞赞 很 温暖 # 好人 # 转发 微博心 转发 微博 转发 微博心 转发 微博 👍 转发 微博 伟大 / / @ 厦门 共青团 :   心心心 感动 转发 微博 话筒 好人 一生 平安 ！ 心 心 转发 正 能量 ~ 没 按 套路 出牌 啊 ， 以为 是 以身相许 ！ 转发 微博心 心心   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 转发 微博 转发 微博心 转发 微博 转发 微博心心 感动 转发 微博 转发 微博鮮花   / / @ 田地 發 :   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 好 温暖 @ 青春 闽科   慈悲为怀 转发 微博新 时代 可爱 的 人 转发 微博心 心心 转发 微博赞 转发 微博心 心心 回复 @ 我 爱 橙子 _ : 恩 ， 三年 退伍 ， 经验 便 付诸东流 ， 铁打的营盘流水的兵 自己 考虑 下 吧 ？ 消防 职业化 专业化 ， 而 非 军队 化 ， 几乎 是 世界 通行 经验 啊 少 牺牲 一些 ， 功德无量   / / @ 我 爱 橙子 _ : 回复 @ 涛 之曜曜 : 大哥 消防员 不 从 新人 做起 么 心 鼓掌 鼓掌 泪 良心 的 碰撞 ， 可歌可泣 转发 微博 感动 @ 弘真 教育 - - 孙书娟 老师   @ 弘真 教育 学习 诊断 中心   @ 弘真 教育 陈密 老师 转发 微博心 / / @ 田地 發 :   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 # 学载 青春 梦   众 创新 未来 ## 焦点 #   赞心 转发 微博 转发 微博 转发 微博 懂得 感恩 乃人 之 美德 👍 赞 转发 微博心 懂得 感恩 赞赞 赞正 能量 转发 微 博爱 你 我 猜 他 姓 王 感动 心 转发 微博 感恩 心 冬日 中 满满的 正 能量 赞 转发 微博 转发 微博 转发 微博 . 泪 知恩图报 ， 传统美德 ！ 一声 谢谢 ， 暖 人心 ！ 感人 虽然 看上去 是 很烂 俗 的 鸡汤 ， 这样 的 故事 一翻 而 过 ， 最 吸引 眼球 的 还是 劲 爆 的 新闻 但是 ， 成全 善良 ， 以 涌泉 和 信念 来 回馈 善良 ， 不计 成效 的 大小 来 付出 善良 ， 也 是 巨额 的 善良 ， 正是 这样 的 点滴 构成 了 整个 社会 的 最 温暖 厚实 的 部分 一位 懂得 感恩 的 女孩 （ 青年 ） 赞 . 心 . 可爱 . 看 了 之后 心里 暖暖的 心爱 你 心心心 转发 微博   / / @ 江苏 消防 : 感恩 心 冬日 中 满满的 正 能量 赞不忘 恩情 ， 赞 转发 微博 希望 社会 上 有 更 多 懂得 感恩 的 人 ！ 赞 转发 微博 还是 要 传播 这样 的 正 能量 ， 每天 过分 传播 负面 消息 影响 民心 知道 麽 ， 媒体 翻云覆雨 产生 《 匹诺 曹 》 效应 是 巨大 的 ， 长 点儿 心呐 … … 转发 微博 转发 微博 救人 是 消防员 的 责任 ， 感恩 是 中华 民资 的 美德 ， 贊贊贊 转发 微博 心灵美 的 受难者 （ 虽然 本人 没什么 伤害 ） ， 为 有 如此 勇敢 的 消防官兵 们 点赞 ， 为 有 颗 感恩 的 心 的 美女 点赞 滴水之恩 ， 涌泉相报 救命之恩 ， 无以 回报 ！ 好人 好报 转发 微博 转发 微博 感动 ， 这 大概 让 消防员 感到 非常 欣慰 吧 心求 关注 求 关注 求 关注 转发 微博 转发 微博 转发 微博赞 转发 微博 感恩 心 转发 微博 # 中华 名族 的 传统美德 # 互帮互助 ， 知恩图报 是 中华 名族 的 传统美德 ！ 心 最近 泪点 低 ， 真情 让 人 开心 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博   / / @ 田地 發 :   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 转发 微博 知恩图报 ！ 致敬 最 可爱 的 人 ！ 转发 微博   / / @ 江苏 消防 : 感恩 心 冬日 中 满满的 正 能量 赞人 施恩 不 图报 ， 我 须知 恩得报 善良 应该 得到 成全 ， 得到 回报 ， 这样 才能 将 中华民族 的 传统美德 传承 下去 … … 正 能量 的 故事 必须 顶起 和 传播 ！ 赞好 棒 爱 你 感人 ！ 心 心 知恩图报 ！ 致敬 最 可爱 的 人 ！ 人间 有 真爱 转发 微博心 好样 的 ！ 如果 人人 都 象 这个 女孩 一样 怀着 一颗 感恩 的 心 ， 我们 的 世界 就 会 充满 爱 ！ 转发 微博 转发 微博 转发 微博 很 温暖 的 感觉 我 也 道 声 ： 谢谢 你 最 可爱 的 人 ！ 谢谢 你 知恩图报 的 人 ！ 赞赞赞 / / @ 于海青 : 不 忘 恩情 ， 赞 转发 微博 转发 微博 威武 威武 威武 转发 微博 转发 微博 看着 挺 温馨 的 赞 鲜花 心 转发 微博 转发 微博 转发 微博 / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 赞 ， 知恩图报 ， 值得 我 学习 ！ 转发 微博心 👍 谢谢 ！ 中国 最 值得 人民 谢谢 的 职业 ！ 心 转发 微博 / / @ 飞翔 的 海盗旗 :     / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 谢谢 转发 微博 转发 微博 转发 微博 很 感人 很 感人 / / @ 灵山 防震 减灾 :   好样 的 ！ 如果 人人 都 象 这个 女孩 一样 怀着 一颗 感恩 的 心 ， 我们 的 世界 就 会 充满 爱 ！ 转发 微博 转发 微博 中国 正 能量 ！ 转发 微博 转发 微博 转发 微博心 / / @ 于海青 :   不 忘 恩情 ， 赞 转发 微博 转发 微博暖心   另外 ， 姑娘 好 漂亮 ， 不 知道 结婚 没有 😊 心 转发 微博 转发 微博 转发 微博心 / / @ 黄 文革 延边 :   心 / / @ 于海青 :   不 忘 恩情 ， 赞赞 转发 微博 感恩 感恩 心 冬日 中 满满的 正 能量 赞 转发 微博心 / / @ 于海青 : 不 忘 恩情 ， 赞 滴水 恩 ！ 涌泉 报 ！ 心心心 感恩 ！ 赞   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 转发 微博 转发 微博 转发 微博 懂得 感恩 就是 最 可爱 的 人心 转发 微博 / / @ 富平 法院 :   心心 心心 心心心 【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微博 转发 微博 感恩 的 心心 不 忘 恩情 ， 赞 转发 微博赞 啊 赞 啊 赞 啊 心 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 不 忘 恩情 ， 赞 致敬 心 心 转发 微博 感恩 的 一句 “ 谢谢 ” ！ 传递 正 能量 ！ 赞 @ 群群 的 小窝   @ 宝欧巴 的 小可爱   @ 群群 的 小窝   @ 一米 一 光年 好 感动 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 赞 转发 微博 转发 微博 感恩 感动 感人 心 感动 ！ 生活 中要 常怀 感恩 之心 心心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 于海青 : 不 忘 恩情 ， 赞 转发 微博 不 忘 感恩 ， 赞 / / @ 衡水 公安 网络 发言人 :   转发 微博 感恩 也 是 感恩 一辈子 了 转发 微博 还是 要 传播 这样 的 正 能量 ， 致敬 最 可爱 的 人 ！ 转发 微博 善行 给力 转发 微博 知道 感恩   / / @ 黄 文革 延边 : 心 / / @ 于海青 :   不 忘 恩情 ， 赞做 一个 懂得 感恩 的 人心 火场 救人 自然 是 消防官兵 的 天然 使命 与 责任 ， 但 这 使命 与 责任 也 需要 全 社会 的 理解 、 尊重 与 呵护 对比 那些 说 什么 “ 国家 养 了 你 ， 你 就 该 不顾 生死 的 往前 冲 ， 死 了 也 应该 ” 的 冷漠 之 人 ， 我们 为 这位 美女 有 美丽 的 感恩 之心 而 点赞 ！ 赞赞赞 🙏 🙏 🙏 好人 一生 平安 ， 感恩 没齿难忘 ！ 感动 心 冬日 里暖心 的 故事 救人 是 消防员 的 最高 责任 ， 感恩 是 中华民族 的 传统美德 ！ 寒冷 的 冬天 ， 心 却是 暖暖的 ！ 转发 微博 据说 这 世上 最 美好 的 事情 之一 是 我 欲 报恩 ， 你 还 未 老 ！ 心 这 恩公 也 特 么 太 年轻 了 ， 看着 比 我 还 小 几岁 泪 鼓掌   / / @ 尸位素餐 中萱部 - 裸漂 筒子 : 心 / / @ 田地 發 :   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 转发 微博 转发 微博 这年头 ， 也 不 要求 去 “ 滴水 恩 涌泉 报 ” 了 ， 只是 希望 对方 能够 “ 记得 恩情 ” ， 这样 才能 “ 心怀 感恩 ” 偏偏 这样 很多 人 都 做 不到 ， 反而 还 “ 以怨报德 ” 转发 微博 / / @ 衡水 公安 网络 发言人 :   转发 微博 / / @ 一点 清风 - - - - :   赞 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 现在 真是 人民日报 的 微博 不敢 转 ， 一定 要 看 评论 是不是 一边倒 转发 微博 转发 微博 专业化 职业化 ？ 出钱 救火 ？ ➡ ️ 弱 / / @ 涛 之曜曜 ： 消防 专业化 职业化 吧 ！ 别 再 让 没什么 经验 的 新兵 蛋子 在 前面 卖命 了 转发 微博 专业化 职业化 就是 出钱 救火 ？ 你 脑子 那 叫 脑子 ？ / / @ 多难 未必 兴邦 :   专业化 职业化 ？ 出钱 救火 ？ ️ 弱 / / @ 涛 之曜曜 ： 消防 专业化 职业化 吧 ！ 别 再 让 没什么 经验 的 新兵 蛋子 在 前面 卖命 了 转发 微博 别怪 我 骂 你 弱智 ， 提倡 职业化 专业化 ， 是 保障 从 指挥 开始 直到 一线 消防人员 的 专业 和 职业 ， 我 并 无 半个 字 提到 出钱 救火 ， 这样 精湛 的 队伍 完全 可 替代 你们 庞大 的 消防官兵 编制 ， 从 财政 角度 来说 即便 市场化 ， 砸 了 你 的 饭碗 ？ 长 脑子 的 你 理智 点 ， 多 想想 其中 好处 ， 而 不是 为了 你 的 荣誉感 @ 多难 未必 兴邦 : 转发 微博赞 赞赞赞 赞大爱 无疆 专业 职业化 就 不是 从 新兵 蛋子 过来 的 么 ？ 神马 逻辑 ？ / / @ 多难 未必 兴邦 :   专业化 职业化 ？ 出钱 救火 ？ ️ 弱 / / @ 涛 之曜曜 ： 消防 专业化 职业化 吧 ！ 别 再 让 没什么 经验 的 新兵 蛋子 在 前面 卖命 了 转发 微博 / / @ 田地 發 :   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 转发 微博 转发 微博 转发 微博 按照 你 一贯 的 逻辑 ， 是 很 难 跟 你 沟通 的 ； 新兵 受训 完毕 ， 便往 火厂 里面 冲 ， 你 可以 定性 荣誉感 可以 定性 军人 使命 ， 但 这 不智 ， 因为 经验 和 你们 这些 非专业 的 智慧 葬送 了 无数 的 人命 ； 懂 么 @ 多难 未必 兴邦 :   专业化 职业化 ？ 出钱 救火 ？ ️ 弱 / / @ 涛 之曜曜 ： 消防 专业化 职业化 吧 ！ / / @ 鹤壁 日报社 : 转发 微博 转发 微博   关注       粉丝       微博 转发 微博 感谢 生命 的 美好 心 ， 大爱 无疆 ！   这 就是 爱 … … / / @ 空山 禅鸣 :   / / @ 田地 發 :   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 逻辑 ， 在于 你 在 队伍 里面 浸淫 了 三年 ， 成 了 准 专业人士 ， 结果 退伍 了 去 从事 别的 专业 了 指挥 的 非专业 ， 和 大多数 官兵 的 非专业 ， 导致 了 牺牲 比率 的 大幅度 增高 ； 明白 么 ？ @ 水遥山 :   专业 职业化 就 不是 从 新兵 蛋子 过来 的 么 ？ 神马 逻辑 ？ @ 多难 未必 兴邦 :   专业化 职业化 ？ 出钱 救火 ？ ️ 弱 转发 微博 转发 微博 / / @ 涛 之曜曜 :   逻辑 ， 在于 你 在 队伍 里面 浸淫 了 三年 ， 成 了 准 专业人士 ， 结果 退伍 了 去 从事 别的 专业 了 指挥 的 非专业 ， 和 大多数 官兵 的 非专业 ， 导致 了 牺牲 比率 的 大幅度 增高 ； 明白 么 ？ @ 水遥山 :   专业 职业化 就 不是 从 新兵 蛋子 过来 的 么 ？ 神马 逻辑 ？ @ 多难 未必 兴邦 :   专业化 职业化 ？ 出钱 救火 ？ ️ 弱心 转发 微博 转发 微博正 能量 🌚   心 转发 微博 作为 消防员 是 一件 很 平常 的 事情 ， 但是 当事人 能 知道 感恩 是 一件 很 好 的 事情 在 目前 的 三年 专业 高手 中 ， 选拔 留队 ； 在 指挥 梯队 中 做 大幅度 淘汰 ， 在 新 兵种 征集 终身 职业 志愿 ， 促进 整个 系统 的 专业化 进程 — — 这 就是 我 说 的 专业化 和 职业化 ， 能够 明白 这些 提倡 的 好处 在 那里 么 ？ @ 涛 之曜曜 :   在于 你 在 队伍 里面 三年 ， 成 了 准 专业人士 ， 结果 退伍 了 去 从事 别的 专业 了 @ 水遥山 :   @ 多难 未必 兴邦 : 正 能量 的 事 越多越好 啊 ！ 这个 世界 还是 好人 多 哆 啦 梦 微笑 懂得 感恩 的 人 值得 赞扬 ！ 唯一 一个 动 了 你们 蛋糕 的 ， 就是 指挥 梯队 的 专业化 淘汰 @ 涛 之曜曜 :   在 目前 的 三年 专业 高手 中 ， 选拔 留队 ； 在 指挥 梯队 中 做 大幅度 淘汰 ， 在 新 兵种 征集 终身 职业 志愿 ， 促进 整个 系统 的 专业化 进程 — — 这 就是 我 说 的 专业化 和 职业化 ， 能够 明白 这些 提倡 的 好处 在 那里 么 ？ @ 水遥山 :   @ 多难 未必 兴邦 : 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 赞 专业 职业化 就 不是 从 新兵 蛋子 过来 的 么 ？ 神马 逻辑 ？ / / 泪 转发 微博 / / @ 问沉 :   鼓掌   / / @ 尸位素餐 中萱部 - 裸漂 筒子 : 心 / / @ 田地 發 :   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 / / @ 于海青 : 不 忘 恩情 ， 赞 随手 转发 正 能量 ， 谢谢 保卫 我们 安全 的 消防员 们 看见 这 样子 的 小暖文 ， 就 想 唯一 一个 动 了 你们 蛋糕 的 ， 就是 指挥 梯队 的 专业化 淘汰 转发 微博 转发 微博 转发 微博 转发 微博正 能量 ._ 转发 微博 @ 宜春 学院 红十字会   @ 宜春 学院 学生 社团 联合会   @ 宜春 学院 学生会   @ 宜春 学院 学生 团工委   @ 宜春 学院 团委 通讯 团   @ 宜春 学院 政法学院 学生会   转发 微博 转发 微博 【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微博 转发 微博好 感动 ！ 这个 就是 救命之恩 吧 转发 微博正 能量 ！ 转发 微博 转发 微博暖 ！ / / @ 仙月 :   转发 微博看 了 这段 微博 很 感动 我 的 心 ， 这才 叫 感恩 ， 确实 不 需要 什么 万元 千物 只要 有 一颗 心 记住 往事 ， 千里迢迢 奔 亿万 人中 找 最终 在 恩人 面前 道 一声 谢谢 就 足以 说明 你 是 一个 有 良心 的 人人 都 这样 就 好 了 转发 微博 转发 微博 转发 微博 @ _ 绘木卿   转发 微博 转发 微博 叔叔 您 有 儿子 吗 ？ 我 今年 都 了 还 没 对象 ， 现在 的 渣 男太多 了 您 是 我 救命恩人 我以 身为 报 ！ 转发 微博心 / / @ 神州 八号 :   心 / / @ 黄 文革 延边 :   心 / / @ 于海青 :   不 忘 恩情 ， 赞 感恩 的 心 永存 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 毒蜂 作品 :   这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 心 转发 微博 回国 致谢 外面 阴雨 寒冷 ， 心里 却 被 这份 恩情 温暖 ！   “ 跟 激动 的 孙 冰晶 相比 ， 陆玉明 很 平静 ， 他 说 ， 消防 兵火 场 救人 是 很 平常 的 事情 ， 自己 已 记不清 楚 从 火场 内 救出 过 多少 被困 群众 了 ” 转发 微博 转发 微博 转发 微博正 能量 ， 暖 新闻 转发 微博 社会 充满 正 能量 # 湖北 青年 之声 # 湖小青 也 被 这份 感恩 的 心 温暖 啦 心 感恩 的 心 ！ 转发 微博 转发 微博 雷锋 ~ ~ ~ ~ 感恩 的 心 ❤ 转发 微博 转发 微博 转发 微博 转发 微博正 能力 ！ 转发 微博 转发 微博正 能量 ， 转 起来   ！ / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 转发 微博 转发 微博猪 一样 的 脑子 ， 维持 一支 专业化 、 职业化 的 消防 队伍 知道 需要 多少 经费 ， 千万 别说 你 是 纳税人   / / @ 涛 之曜曜 : 别怪 我 骂 你 弱智 ， 提倡 职业化 专业化 ， 是 保障 从 指挥 开始 直到 一线 消防人员 的 专业 和 职业 ， 我 并 无 半个 字 提到 出钱 救火 ， 这样 精湛 的 队伍 完全 可 替代 你们 庞大 的 消防官兵 编制 ， 从 财政 角度 来说 我 以为 嫁给 他 了 呢 心心 👍 真心 祝福 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 真 搞 不得 说 在 一起 的 人 怎么 想 的 ， 明明 很正 能量 的 事 非 扯 上 乱七八糟 的 东西 ， 真是 拜拜 转发 微博 转发 微博 感恩 常在心 转发 微博 懂得 感恩 戳 中泪点 了 竟 ， 当 儿媳 吧 好人 会 有 好 梦 我 以为 找 了 多年 终于 找到 了 最后 嫁给 他 了 .. @ 邢台 消防   心 心 @ 福建 水电 学院 团委   @ 福建 水利电力 职业 学院 信息 系 转发 微博 转发 微博 转发 微博 转发 微博 感人 转发 微博 @ 青春 闽科   伟大 的 人心 人间 自有 真情 在 懂得 感恩 ， 知恩图报 转发 微博 只有 我 一个 人 在意 这 消防员 真棒 ， 姑娘 真 漂亮 转发 微博 / / @ 南京 消防 :   外面 阴雨 寒冷 ， 心里 却 被 这份 恩情 温暖 ！   “ 跟 激动 的 孙 冰晶 相比 ， 陆玉明 很 平静 ， 他 说 ， 消防 兵火 场 救人 是 很 平常 的 事情 ， 自己 已 记不清 楚 从 火场 内 救出 过 多少 被困 群众 了 ” 感恩 之心心 @ 青春 闽科   赞赞 转发 微博 感恩 之心心 转发 微博 转发 微博 转发 微 博大 爱 无疆 湖小青 也 被 这份 感恩 的 心 温暖 啦 心 # 青春 焕发 ， 激励 闽科 # 感动 不多 说 @ 闽科 人文 艺术系   @ 青春 闽科   / / @ 一点 清风 - - - - : 赞 转发 正 能量 ！ 转发 微博 温暖 ！ 心心心 / / @ 青春 湖北 :   # 湖北 青年 之声 # 湖小青 也 被 这份 感恩 的 心 温暖 啦 心 转发 微博 知恩 不忘报 ， 好 品质 赞 温暖 转发 微博正 能量 ！ 君生 我 未生 ， 我 生君 已 老 哈哈 转发 微博 转发 微博 【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 年前 ， 上海 一 民居 起火 ， 母亲 抱 着 个 月 大 女婴 被困 家中 一 消防员 冲 进 火场 ， 抱 起 女婴 往下 爬 ， 烧断 的 电线 打 来 ， 他 触电 坠地 的 瞬间 ， 翻身 护住 女婴 ， 自己 右臂 却 粉碎 骨折 … 年 后 ， 女孩 费尽周折 找到 了 救命恩人 陆玉明 ， 亲口 对 他 说 了 “ 谢谢 ” 我 的 偶像 消防员 总是 让 人 泪流满面 赞赞赞   感恩 的 心会 有 好 报心 赞赞赞 转发 微博 转发 微博 转发 微博正 能量 ！ 转发 微博 转发 微博 转发 微博 转发 微博 应当 转发 微博轉 發微 博甘 洒热血 写 春秋 ！ 赞 鲜花 / / @ 新 绍兴 师爷 : 心心心 转发 微博 # 中石大正 能量 #   年 ， 只为 对 恩人 说 一声 谢谢 至少 吻 他 一下 吧 转发 微博 转发 微博 好人 一生 平安 赞赞 救人 是 消防员 的 责任 ， 感恩 是 中华民族 的 美德 转发 微博赞 赞赞 赞赞 笑 / / @ 果子 把 把 :   冥冥中 的 缘分 赞 # 果农 直销 # 转发 微博 威武 威武 赞 转发 微博赞 感恩 是 一辈子 的 事情 太阳 太阳 转发 微博 转发 微博 转发 微博 转发 微博 真暖心 ！ / / @ 青春 湖北 : # 湖北 青年 之声 # 湖小青 也 被 这份 感恩 的 心 温暖 啦 心 / / @ 辽宁 聚嘉晟业 电子商务 有限公司 :   社会 充满 正 能量 转发 微博 转发 微博赞赞 传播 正 能量 转发 微博 转发 微博心 心心 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好人 一生 平安   心赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 午安 太阳 满满 正 能量 生活 中多 的 是 好人 ， 用心 去 感受 ， 用心 去 体验 ， 你 会 更 幸福 转发 微博 / / @ 平安 新 都 : 转发 微博 转发 微博 / / @ 顺城 团区委 :   湖小青 也 被 这份 感恩 的 心 温暖 啦 心 感恩 不 忘情 的 人 有福 ！ / / @ 青春 淄博 : 转发 微博 / / @ 南京 消防 :   外面 阴雨 寒冷 ， 心里 却 被 这份 恩情 温暖 ！   “ 跟 激动 的 孙 冰晶 相比 ， 陆玉明 很 平静 ， 他 说 ， 消防 兵火 场 救人 是 很 平常 的 事情 ， 自己 已 记不清 楚 从 火场 内 救出 过 多少 被困 群众 了 ” / / @ 岩 之 有理 :   / / @ 青春 淄博 : 转发 微博心 转发 微博赞 感動心 转发 微博 转发 微博心 / / @ 临沂 城 事儿 : 转发 微博 转发 微博正 能量 心 心 感恩 心 / / @ 于海青 :   不 忘 恩情 ， 赞   / / @ 江苏 消防 : 感恩 心 冬日 中 满满的 正 能量 赞心 / / @ 不解风情 的 臭 猴子 :   甘 洒热血 写 春秋 ！ 赞 鲜花 转发 微博 + 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 赞 / / @ 江苏 消防 :   感恩 心 冬日 中 满满的 正 能量 赞 / / @ 安庆 望江 公安 华阳 派出所 :   / / @ 一点 清风 - - - - : 赞 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博赞 啊 赞 啊 / / @ 湖南 城市 学院 火爱 义工 团 : 心心 心心心 / / @ 江苏 消防 :   感恩 心 冬日 中 满满的 正 能量 赞 转发 微博 / / @ 一点 清风 - - - - : 赞 @ 泉州 经贸 职业 技术 学院 团委   知恩图报 心 转发 微博 转发 微博 冬日 里 的 正 能量 心   @ 中国 文明 网 感恩 心 转发 微 博爱 心正 能量 ！ 转发 微博好 有 爱泪 转发 微博 转发 微博 感恩 嘻嘻 / / @ 中 凹底 _ 放飞 理想 : 正 能量 ， 转 起来   ！ / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 转发 微博   泪 感动 / / @ 今天 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 年前 ， 上海 一 民居 起火 ， 母亲 抱 着 个 月 大 女婴 被困 家中 一 消防员 冲 进 火场 ， 抱 起 女婴 往下 爬 ， 烧断 的 电线 打 来 ， 他 触电 坠地 的 瞬间 ， 翻身 护住 女婴 ， 自己 右臂 却 粉碎 骨折 … 年 后 ， 女孩 费尽周折 找到 了 救命恩人 陆玉明 ， 亲口 对 他 说 了 “ 谢谢 ” 转发 微博心 心心 转发 微博 / / @ 不解风情 的 臭 猴子 :   甘 洒热血 写 春秋 ！ 赞 鲜花 @ 德州 日报 官方 微博   : 赞 一个 ！ / / @ 德州 日报 官方 微博 : 正 能量 ， 暖 新闻 转发 微博 转发 微博心   / / @ 浦东 : 转发 微博 / / @ 江苏 消防 :   感恩 心 冬日 中 满满的 正 能量 赞 转发 微博 【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 爱 ， 永存 人世间 转发 微博 知恩图报 心 / / @ 江苏 消防 :   感恩 心 冬日 中 满满的 正 能量 赞 【 年 后 ， 她 找到 火海 救 她 的 消防员 】 转发 微博心 / / @ 尸位素餐 中萱部 - 裸漂 筒子 :   心 / / @ 田地 發 :   / / @ 毒蜂 作品 : 这才 叫 正 能量 天天 看负 能量 的 东西 ， 得 转点 正 气压 压 邪气 / / @ 安庆 望江 公安 华阳 派出所 :   / / @ 一点 清风 - - - - : 赞 转发 微博 转发 微博 感恩 之心心 转发 微博 / / @ 安庆 望江 公安 华阳 派出所 : / / @ 一点 清风 - - - - : 赞 转发 微博心 心心 转发 微博   / / @ _ 废材 阿纲 : 转发 微博 转发 微博 👍 转发 微博 # 阳光 跟帖 #   # 善意 中国 #   所有 的 相遇 都 是 久别重逢 心 知恩图报 ， 是 个 有情有义 之 人 ！ 正 能量 转发 微博 希望 编辑 别 在编 故事 / / @ 一点 清风 - - - - : 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 赞好 温馨 感动 的 瞬间 ， 我 也 真心 的 替 女孩 ， 谢谢您 ！ 愿 您 一生 平安 ， 健康 幸福 到 永远 / / @ 一点 清风 - - - - :   赞正 能量 转发 微博 / / @ 一点 清风 - - - - : 赞 感恩 的 心心 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微博 / / @ 平安 辽宁 : 【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微博 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 心 谢谢 ！ 好 温暖 的 一幕 转发 微博 懂得 感恩   / / @ 厦门 共青团 : 心心心 感动 转发 微博 转发 微博 转发 微博 英雄 / / @ 一点 清风 - - - - : 赞 / / @ 一点 清风 - - - - : 赞 / / @ 一点 清风 - - - - : 赞 / / @ 一点 清风 - - - - : 赞 / / @ 一点 清风 - - - - : 赞 转发 微博 / / @ 辽宁 丹东 振安 公安 :   / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 幽州 公安 :   / / @ 辽宁 丹东 振安 公安 :   / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微博 / / @ 幽州 公安 :   / / @ 辽宁 丹东 振安 公安 :   / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微博 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 贴图 为什么 不是 消防员 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微 博南 乐职 专心   / / @ 小蕾 - : 感恩 的 心心 转发 微博 转发 微博 【 年 后 ， 她 找到 火海 救 她 的 消防员 】 赞赞 赞赞 心心 心心 人民 的 英雄 ， 向 您 致敬 / / @ 闽科 中文 第二 团支部 : @ 青春 闽科   / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 营口 开发区 公安局 :   / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 辽阳市 公安局 :   / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 朝阳 公安 :   / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微博 转发 微博 转发 微博 转发 微博 消防员 伟大 ， 致敬 转发 微博   / / @ 平安 辽宁 : 【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微博 转发 微博七 中队 / / @ 灯塔 公安 :   / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 / / @ 金 都 交警 : 七 中队 / / @ 灯塔 公安 :   / / @ 平安 辽宁 :   【 年 后 ， 她 找到 火海 救 她 的 消防员 心 】 转发 微博 转发 微博 转发 微博 转发 微博 【 年 后 ， 她 找到 火海 救 她 的 消防员 】 赞赞 赞赞 心心 心心", "label": "0"}