{"text": "【 巴伦 周刊 ： 沪市 牛市 行情 料 不会 持久 】 -   交银 国际 研究 部门 主管 @ 洪灝   认为 ， 这波 牛市 行情 不会 持久 ， 他称 最近 沪市 的 活跃 是 熊市 的 反弹 ， 上证综指 要 下跌 才能 达到 公允 价值 水平 : / / . / 阿包 ， 有人 挑衅 你 ， 抓 他 去 大牢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 对 砖家 的 意见 都 是 反向 来看 的 ， 高兴 啊 哈哈 转发 微博 转发 微博 股市 有 公允 价值 ？ 醉 了 @ 防火墙 叔叔   查 ！ 认真 查 ！ 转发 微博 中国 会 给 世界 一个 惊喜 … … 不 信 ？ 咱 走着瞧 ！ 除了 中国 ， 谁 还 能 拉 的 动 这 庞大 的 世界 号 列车 @ 台湾 驻 大陆 记者 微博   @ 观察者 网   @ 环球时报 看衰 的 预言 转发 微博 唉 ╯ ▂ ╰ ， 又 有 一个 要 跳 了 都 是 好人 哪 ！ 美国 想 抄底 吗 ？ 他 方言 论 境外 势力 公然 唱空 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 胡释 之   @ 任志强 转发 微博 转发 微博 有人 敢 说实话 了   不 容易 看 到底 准 还是 不准 【 急急 如御令 】 妄议 、 造谣 、 唱衰 、 做空 股市 的 人 ， 都 统统 地查 一遍 ， 抓 一遍 ， 如果 不行 ，   ！ 转发 微博妈 的 内线 都 被 抓 了 ， 老子 只能 唱衰 了 @ 咚 __ 咚 _   小 清新 太高 ， 跌 的 时候 会 首当其冲 ， 小心 小心 近期 市场 没 热点 ， 以 稳健 操作 为主 的 好 不要 贪多 追高 人口 不 一 转发 微博 转发 微博 转发 微博 转发 微博 两个 月 内 应该 会 下跌 以上 ， 但 政府 不会 再 救市 转发 微博扯 主管 @ 洪灝           这 主管 唱空 哦       不会 又 是 临时工 的 专家 吧   / / @ 海怒 海怒 海怒 : 阿包 ， 有人 挑衅 你 ， 抓 他 去 大牢 ！ 空 转发 微博 转发 微博 保守 乐观 点 ， 再 跌 一半 价格 ， 猛跌 以上 ， 才 算是 勉强 估价 吧 嘻嘻 转发 微博 / / @ :   / / @ 海怒 海怒 海怒 : 阿包 ， 有人 挑衅 你 ， 抓 他 去 大牢 ！             :     .   : / / . /   .     - -                                         .         \"   . \"   @ - @ 批话 卵话 超过 文化   撤退 交银 .... 也 还 在 寻找 下跌 到 合理 估值 区间 的 逻辑 .. 仅 锁定 于 债市 加 杠杆 ..... 抠 鼻屎 貌似 整个 市场 都 在 反弹 钝化   区间 无 逻辑 指向 中 挣扎 ..... 转发 微博唱空 中国 了 ， 很悲 啊 ， 总是 被 人 拿来 调侃 ， 泪 做 空 中国 ， 牢底 坐 穿 ！ ～ ～ 哈哈 @ 不 宁静 的 长江   / / @ 被 遗忘 者 的 长枪 : 做空 中国 ， 牢底 坐 穿 ！ ～ ～ 哈哈 这个 人 也 不是 个 有 水平 的 转发 微博 分化 是 必须 的 转发 微博布 冬 政治 啊 呵呵 也 哈哈 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 股市 不行 是 经济 下滑 的 表现 目前 ， 国内 的 资本 改革 政策 一直 处于 摇摆不定 的 状态 ， 在 公共 资本 和 私人资本 之间 徘徊 一时 怕 民营 经济 熄火 影响 经济 增长 ， 一时 又 怕 其 坐 大 导致 国企 边缘化 私有化 是 未来 的 最终 结果 ， 国企 ， 中国 的 国企 出局 是 迟早 的 事 这个 人 也 不是 个 有 水平 的 正常 ， 这样 才能 有 牛市 ， 如果 所有人 都 看 多 ， 那 就要 跌 了 ～ 布冬 政治 啊 呵呵 也 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呃 预言 如下 ： 中央 巡视组 即将 入驻 交通银行 ， 重点 巡视 国际部 ！ 公安部 经侦 局 展开 对 交通银行 国际部 展开 侦查 ！ 审计 总署 对 交通银行 国际部 展开 特别 审计 ！     / / @ 钟 英杰 :   @ 批话 卵话 超过 文化   撤退 转发 微博 转发 微博 转发 微博 偷笑 偷笑 @ 李牛 二   @ 天津 股侠   股是 不 讲 估值 的 地方 ， 垃圾股 是 赌博 的 最好 筹码 国家队 不 允许 谈 价值 ？ 转发 微博说 中文 / / @ 批话 卵话 超过 文化 :     / / @ 钟 英杰 :   @ 批话 卵话 超过 文化   撤退 股是 不 讲 估值 的 地方 ， 垃圾股 是 赌博 的 最好 筹码 转发 微博 @ 奔跑 的 旋旋旋   【 急急 如御令 】 妄议 、 造谣 、 唱衰 、 做空 股市 的 人 ， 都 统统 地查 一遍 ， 抓 一遍 ， 如果 不行 ，   ！ 转发 微博 中国 股市 和 公允 价值 ？ 思考 转发 微博 转发 微博 国家队 不 允许 敌对势力 没 长进 啊 ！ 转发 微博 转发 微博 【 急急 如御令 】 妄议 、 造谣 、 唱衰 、 做空 股市 的 人 ， 都 统统 地查 一遍 ， 抓 一遍 ， 如果 不行 ，   ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - :               :     .   : / / . /   .     - -                                         .           . 转发 微博 下个月 美联储 就 加息 了 到时候 钱 都 往 美国 回流 ， 中国 股市 麻烦 来 了 转发 微博 转发 微博 转发 微博 转发 微博一 公斤 螺纹钢 的 价格 在 人民币 . 元 左右 ， 比一 公斤 白菜 还要 便宜 ， 这太 不可思议 了 转发 微博 转发 微博 转发 微博 晚上 好 ！ 转发 微博跌 一跌 明年 再 赌博 ？ 嘻嘻 嘻嘻 嘻嘻 / / @ 沉思 者 - 张嘉洋 : 跌一跌 明年 再 赌博 ？ 嘻嘻 嘻嘻 嘻嘻 / / @ 梧桐 里 的 鹰 :   / / @ 沉思 者 - 张嘉洋 : 跌一跌 明年 再 赌博 ？ 嘻嘻 嘻嘻 嘻嘻 / / @ 梧桐 里 的 鹰 :   / / @ 沉思 者 - 张嘉洋 : 跌一跌 明年 再 赌博 ？ 嘻嘻 嘻嘻 嘻嘻 问题 来 了 ， 跌 即 是 公允 值 ， 然后 呢 ？ 然后 永远 点 么 ？   / / @ 沉思 者 - 张嘉洋 : 跌一跌 明年 再 赌博 ？ 嘻嘻 嘻嘻 嘻嘻 / / @ 沉思 者 - 张嘉洋 : 跌一跌 明年 再 赌博 ？ 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 / / @ 沉思 者 - 张嘉洋 : 跌一跌 明年 再 赌博 ？ 嘻嘻 嘻嘻 嘻嘻 转发 微博", "label": "0"}