{"text": "别 再 抱怨 你 在 十四 亿人 中 找 不到 一个 对 的 人 了 ， 考试 时 你 选择题 四个 选项 都 找 不到 一个 对 的 拜拜 哈哈     转发 微博 转发 微博 转发 微博 好笑 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 也 对 哦 @ 毛二加 轉發 微博 转发 微博 转发 微博对 衰太 他 精辟 了 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 拜拜 拜拜 哼 转发 微博 @ 尽管如此 _ 世界 依然 美丽   @ 璐 上 慢慢 走 吧   @ 小 太阳 孃 孃   @ 杨露   笑 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 😂 😂 😂 说 的 好 有 道理 的 样子 ！ 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博竟 无言以对 转发 微博 转发 微博 我 擦 嘞 就 这样 被 你 说服 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 有 道理   我 竟 无言以对 转发 微博 转发 微博 这 是 一个 真实 的 故事 转发 微博 哈哈哈哈 好像 好 有 道理 的 样子   😂 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 潜行 吧 屌 豪   @ 打铁 还 需 自身 硬 _   转发 微博 😓 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 偷笑 偷笑 转发 微博 哈哈 转发 微博 言之有理 转发 微博 转发 微博 😂 😂 😂 深有体会 笑笑 笑 转发 微博 转发 微博 + 转发 微博 转发 微博 转发 微博笑 我 的 天 ， 给 我 个 妹子 我能 选 吗 ？ 转发 微博 转发 微博 转发 微博 哈哈哈 真的 好像 很 有 道理 的 样子 说 的 好 有 道理 笑笑 笑 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博正解 ！ ！ ！ 转发 微博 转发 微博 转发 微博说 的 在 理 哈哈笑 转发 微博 转发 微博 转发 微博 我 竟 无言以对 笑笑 转发 微博 以后 考试 不能 蒙 了 … … 选择 你 ， 已经 人品 用尽 了 爱 你 转发 微博 转发 微博 … … 想起 了 往事 转发 微博 转发 微博   挖 鼻 挖 鼻 挖 鼻 转发 微博 😳 我 擦 嘞 ！ 😂 😂 转发 微博好 有 道理 转发 微博 还 真是 诶 嘻嘻 吃惊 笑 泪泪 生病 衰 伤心 @ 翼哥   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 哔 了 狗 了 转发 微博 笑笑 笑笑 哈哈哈哈 噢 噢 噢 拜拜 孤独 终生 转发 微博 转发 微博有 道理 哈哈哈哈 哈哈哈 哈哈哈 说 得 好像 很 有 道理 的 样子 服 拜拜 拜拜 拜拜 拜拜 微笑 微笑 是 ， 活该 你 瞎 转发 微 博学 渣 挥泪 飘过 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 可怜 可怜 可怜 可怜 可怜 可怜 可怜 傻眼 酷酷 酷酷 转发 微博 转发 微博 转发 微博 醒悟 转发 微博 搓 中泪点 笑 转发 微博 转发 微博 😂 轉發 微博 转发 微博 转发 微博 真的     明天 助 我 偷乐 转发 微博 笑笑 悲伤 笑 悲伤 笑 悲伤 笑 悲伤 笑 悲伤 笑 悲伤 转发 微博 转发 微博 😂 😂 😂 😂 😂 说得好 转发 微博 @ 囧 囧 有   @ 无道 无亲   @ -   转发 微博 → _ → 泪 很 有 道理 ， 我 是 无言以对 ， 哈哈哈哈 转发 微博 呵呵 转发 微博汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好像 是 这么回事 @ 北山 文鱼 赤身   拜拜 拜拜 拜拜 转发 微博 @ _ -   笑笑 笑笑 笑赞 嘻嘻 给力 转发 微博 转发 微博 转发 微博 转发 微博长 得 好看 的 都 是 对 的 人 嘻嘻 转发 微博 转发 微博 转发 微博拐 了 ！ 我 的 高数 ！ 拜拜 转发 微博 转发 微博 @ 花 世界 白家 姐   转发 微博泪 泪泪 转发 微博笑 转发 微博 转发 微博 这个 绝对 是 真理 泪 特别 是 听力 哼 我认 了 我 竟然 无 言语 对 ！ ！ ！ 转发 微博 笑笑 笑哈哈 哈哈哈哈 哼 咱能 不 提 这事 吗 转发 微博 转发 微博泪 泪泪 😂 有 道理 拜拜 转发 微博汗 汗 拜拜 拜拜 拜拜 转发 微博不带 这么 打击 人 的 转发 微博 擦擦 擦 拜拜 拜拜 拜拜 拜拜 拜拜 哈哈哈哈 😥 😥 转发 微博 哈哈 @ 呦 呦 小嗣丫   共勉 共勉 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 转发 微博 不 抱怨 所以 不要 再怪 我 挡 你 桃花 了 ！ @   转发 微博 转发 微博 转发 微博 就算 找到 了 人家 还 不 一定 要 你 呢 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 偷笑 偷笑 偷笑 转发 微博 转发 微博至 单身 狗   / / @ _ : 好 有 道理   我 竟 无言以对 转发 微博 拜拜 拜拜 拜拜 转发 微博说 的 太 对 了 转发 微博 卧槽 … … 暴击 伤害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啧啧 啧竟 无言以对 转发 微博 无法 反驳 转发 微博怪 自己 所谓 的 坚持 害 了 你 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博靠   / / @ _ : 好 有 道理   我 竟 无言以对 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 ， 赞赞 真理 啊 ~ / / @ - : 转发 微博 转发 微博 转发 微博 转发 微博 闭嘴 ！ 转发 微博有 道理 转发 微博 转发 微博 转发 微博 想想也是 哈哈哈哈 对 的 呢 ？ @ 一 四 一一 九   说 你 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博竟 无言以对 @ 冉墨烟   @ 翘翘 我会 加油 的   送给 你们 俩 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 淚流 滿面 这 的确 是 硬伤 啊 打 脸泪 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 郭盼园   哈哈 😂 😂 😂 轉發 微博是 呢 ！ 转发 微博正解 / / @ _ 璐 璐 王 : 轉發 微博 转发 微博 经典 ～ 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 挖 鼻 转发 微博 转发 微博 真是 啊 嘻嘻 转发 微博 / / @ : 转发 微博 转发 微博笑 拜拜 转发 微博 拜拜 转发 微博说 得 太 他妈的 对 了 ！ 转发 微博 精辟 ！ 😂 笑笑 笑 转发 微博 转发 微博 单身 是 必然 转发 微博 转发 微博 躁狂症 躁狂症 躁狂症 啊 ～ 我 的 膝盖 隐隐作痛 ！ ！ ！ ！ 拜拜 转发 微博 转发 微博   / / @ : 转发 微博 哼哼 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 这个 转发 微博 笑笑 笑笑 也 对 啊 纠结 转发 微博 转发 微博 我 竟 无言以对 转发 微博 悲伤 悲伤 悲伤 @ 嘿嘿 _   @ 艺 -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 已经 没有 读书 的 欲望 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 泪泪 泪泪求 安慰 轉發 微博 哈哈 哈哈哈 转发 微博 转发 微博 真心 戳 中 我 伤疤 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 ， ， 转发 微博 转发 微博 笑笑 笑 @ 静静 小 小朋友   转发 微博看 完 我 都 想 哭 了   / / @ 呵 哈 哦 嗯 哼 : 转发 微博 转发 微博 转发 微博 转发 微博 跪 着 服 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 胭脂 泪 : 转发 微博 多么 痛 的 领悟 转发 微博 转发 微博 转发 微博", "label": "0"}