{"text": "【 广东 一 逃犯 吃 槟榔 吃 成 樱桃小嘴   逃亡 年方 被 抓 】 年 ， 顺德 男子 谢某 杀人 后 潜逃 ， 逃亡 间 ， 因 担惊受怕 ， 他 终日 靠 吃 槟榔 消愁 ， 不久 竟 意外 发现自己 嘴 变小 了 ， 遂 凭 此 躲过 警方 侦查 据悉 ， 口腔 黏膜 会 和 槟榔 中所含 的 生物碱 发生 反应 致 变硬 ， 吃 得 越 多 张口 度 便 会 越来越 小 公共频道 : / / . / 吃惊 转发 微博 恍恍惚惚 哈哈哈 好好 孝 @ 姚晨 笑笑 笑笑 哈哈哈 哈哈哈 好好 笑笑 转发 微博 新技能 ✅ 哈哈 围观 转需 如果 让 郭 芙蓉 女侠 吃 了 这个 … … 偷乐 转发 微博 天下奇闻     南方 系 又 造谣 了 哈哈哈 哈哈   好 想 试试   但是 槟榔 实在 太 难吃 了 ！ @   真的假 的 我 也 去 吃 我 要 困 哈哈哈 吃 槟榔 嘴会 变小 咩 @ - 昂哈 - 耶 - 雷子   雷子 再 不要 吃 了 @ 飞天 小女警 但 我 不会 飞   @ 我 是 精神 神经病   什么 鬼 好 神奇 😂 @   @ 派大星 的 小 小屋   @ 花 狗屎   转发 微博真系 得 ， 边个 大嘴 试下 ？ 这 条 新闻 到底 是 想要 表达 什么 ？ 然并 … 卵 … ？ 新技能 转发 微博 我 要 去 吃 槟榔 @ 姚晨   @ 舒淇   嘴 小 了 会 不会 显脸 大 思考   / / @ : 我要 困 支柱产业 ~ ~ ~ 缺德 啊 ！ ！ ！ 天然 挖 鼻先 让 我 吃 包辣 条压 压惊 转发 微博 @ 张冶   @ 株洲 发布   @ 株洲 老猫   可以 美容 啊 ！ 哈哈哈 哈哈哈 这 都行 ？ 好 神奇 ！ @ 大美佩   @ 难 不 难过 都 一样 得 过 哎   @ 我 是 扭 一 扭 的 奥利 奥   那 你们 报道 这个 所谓 新闻 的 重点 是 什么 呢 ？ 傻 逼 嘴巴 对 面容 影响 好大 嫌 嘴 大 的话 是不是 不用 整形 了 ？ 哈哈哈 哈哈哈 这 条 新闻 放在 哪一版 比较 合适 啊 转发 微博给 槟榔 厂家 商家 致命 一击 / / @ 枫溪 柳叶 : @ 张冶   @ 株洲 发布   @ 株洲 老猫   可以 美容 啊 ！ 我 有救 了 ， 马上 出门 买 槟榔 ！ 我 好 想 @ 姚晨   @ 舒淇   以后 警察 专门 坐在 槟榔 店里 抓 逃犯 算了 樱桃 嘴变 出来 @ 我 是 外太空 的 喵 星人   @ 记性 有点 硕   不 说 了   买槟郎 去 了 这 广告 打 的 哈哈哈哈 哈哈哈哈 樱桃小嘴 转发 微博 已购 十斤 槟榔 转发 微博 / / @ 张冶 : 给 槟榔 厂家 商家 致命 一击 / / @ 枫溪 柳叶 : @ 张冶   @ 株洲 发布   @ 株洲 老猫   可以 美容 啊 ！ 馋嘴 这个 真的 会 ， 我们 那 一个 人 就 吃 槟榔 吃 多 了 ， 嘴张 不大 了 ， 稍微 大点 的 东西 就 吃 不 进去 原来 吃 槟榔 不是 噻 帮子 变 大 ， 是 嘴 小 了 朋友 们   我 买 槟郎 去 了   再见 黑線 这 是 我家 房产证 ， 全给 我 换成 槟榔 拜拜 @ 姚晨 这种 病症 是不是 该 叫 “ 槟榔 嘴 ” 呢 哈哈哈哈 转发 微博 @ _   突然 灵光 一现 转发 微博 哈哈 ， 这 是 比 整容 效果 还好 吗 ？ 我 也 想 变成 樱桃小嘴 太 开心 我 只 知道 我 吃 槟榔 会喘 不过 气来 转发 微博想 变小 嘴巴 的 童鞋 可以 试试 此处 要 不要 圈 一下 海瑟薇 朱丽娅 舒淇 安吉丽娜 姚晨 抠 鼻屎 转给 圈里 的 女生   @ 大象 大象 哞 哞 哞   你 回头 吃 几年 试试 转发 微博 找到 办法 了 ！ 转发 微博 @ 姚晨   笑 吃 什么 能 让 嘴 变大 呢 泪 想要 樱桃小口 的 男男女女 ， 福利 来 了 ～ 拜拜 这 都行 ！ 比 整容 来得 好 也 是 醉 了     槟榔 要 涨价 了 吧 转发 微博 吃惊 真的假 的 笑 转发 微博 攒钱 … … 买槟郎 … … 思考 思考 思考 为什么 好多 人 @   了 姚晨 ？ 转发 微博 我 是不是 不能 吃 槟榔 害羞 思考 思考 太 开心 太 开心 @   我 嘴 挺 大       以后 我 得 吃 槟榔 了 😂 😂 😂 哈哈哈哈 → _ →   / / @ 田 : @ 姚晨   @ 舒淇   我 擦 来 ， 还有 这个 疗效 转发 微博 红红火火 恍恍惚惚 哈哈哈哈 红红火火 恍恍惚惚 哈哈哈哈 右边 这位 你 太狠 了 笑笑 笑笑 笑 / / @ 耶耶 ： @ 姚晨   @ 舒淇   笑 真的假 的 给 跪 … … … … 难道 不是 吃 成国字 脸 ？ ？ ？ ？ @ 酱菜 老大爷 -   噢 耶 @ 你 紧绷 的 脸 惨绝人寰   告诉 毛片 厚 ， 有用 @ 我 是 女神 神   哈哈哈     可以 梦想成真 了 ！   哈哈哈 哈哈哈 哈哈哈 哈哈哈 重点 是 ？ 转发 微博醉 了 @ 哆哥 呀   你 应该 多吃点 @ 再见 晶晶 寶 珼   右边 太坏 了 ！   / / @ 我 还 可以 变 身 两次 : 红红火火 恍恍惚惚 哈哈哈哈 红红火火 恍恍惚惚 哈哈哈哈 右边 这位 你 太狠 了 笑笑 笑笑 笑 / / @ 耶耶 ： @ 姚晨   @ 舒淇   笑 我 哈哈哈哈 口腔 黏膜 下 纤维化 … 转发 微博 @ 李逵 不吃 肉   可以 省去 一大笔 整容 的 费用 了 作为 一个 报纸 ， 你 特 么 真的 是 没有 别的 可以 报道 了 吗 ？ ！   / / @ 呕熏 : 恍恍惚惚 哈哈哈 好好 孝 槟榔 小丸子 笑 @ 雾都 靓影   这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 … …   / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 转发 微博 感觉 好像 挺 有用 的 我 第一 反应 就是 想 把 这条 消息 给 @ 姚晨   提醒 一下 看来 好多 人 都 在 关心 姚晨 呀 笑笑 笑 难道 这 就是 传说 中 的 易容术 呃 呃   抓住 也 挺 不 容易   新技能 卧槽 / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 卧槽 哈哈哈 哈哈 / / @ 右手 撑 地 旋转 起飞 :   卧槽 / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 笑 / / @ 右手 撑 地 旋转 起飞 : 卧槽 / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 我要 不要 也 来 吃 点 😂 转发 微博 太狠 了 ， 不要 再 吃 了 吃惊 吃惊 吃惊 吃惊 好 喜欢 我 好像 看到 了 希望 @ 邓印 双   @ 賣萌滴 河马   整容 新 方法 吗 / / @ 艾酱 :   … …   / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 整容 医院 的 克星 伤心 伤心 伤心 远离 槟榔 ！ 臣妾 又 了 一项 整容 新技能 我 发现 了 不用 整容 ， 可以 变 美的 方法 喵 喵 喵 喵 @ 姚晨   哈哈哈 哈哈 ~ 谁 想 拥有 小 嘴巴 ~ ~ 记得 吃槟郎 哦 ~ 口腔 纤维化 ， 很多 人 这样 … … 槟榔 西施 有救 了 微笑   / / @ 王 烧烤 炸鸡 : 给 茱莉亚 罗伯茨 香肠 嘴 的 春天 来 啦 … … 吃 槟榔 还有 整容 的 效果 转发 微博 什么 鬼 / / @ 李哲郁 :   整容 新 方法 吗 / / @ 艾酱 :   … …   / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 @ 柏 爽爽 是 小 太阳   @ 纠 先生 生 生   @ -   我 也 得 试试 吗 打 脸 打 脸 打 脸 打 脸 打 脸 打 脸 打 脸 哈哈哈 哈哈哈 / / @ 悟空 她 爸 ： @ 姚晨   姐 ， 我 也 就 只能 帮 你 到 这里 了 转发 微博 转发 微博 我 去 这个 人 的 嘴 ， 就 好 吓人 给 你们 夫妻 来 二斤 @ 鹿小放   @ 学渣 的 学霸 梦 卐   笑 😱 / / @ 李哲郁 : 整容 新 方法 吗 / / @ 艾酱 :   … …   / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 @ 卡农   我 该 给 你 买点 槟郎 了 真的   我 不 懂 现在 的 热 搜   我 好 累 哎 妈 挖 鼻屎 转发 微博 转发 微博 转发 微博来 十吨 整容 神奇 转发 微博 转发 微博 转发 微博 喵 喵 @ 暁 嬋儿   @ 小 蚊子 爱到 荼 蘼   吃 起 ～ 转发 微博 @ 岁月 静好   想要 变成 樱桃小嘴 吗 ？ 笑 转发 微博 妈妈 咪 呀 ， 这 都 可以 变个 樱桃小嘴 晕 我 也 要 吃 槟郎 微笑 / / @ : 我 也 要 吃 槟郎 微笑 有救 了 ！ ！ @ 哇 嘎嘎 的 哦 吼吼   快 看 噗 哈哈哈哈 哈哈哈哈 @ 陈 某某某   你 可以 吃点 试试 爱美 之心 人皆有之 ， 大叔 苦练 十三载 ， 得到 了 ， 多少 妹子 梦寐以求 的 东西 晕 嘻嘻 嘻嘻 嘻嘻 这么 扯 哦 这 也 太 搞笑 了 吧 挖 鼻 挖 鼻少 吃 槟榔 晕晕 晕 晕 晕 你 可少 吃 点儿 吧 @ 在 中国   你 有救 了 @ 秦思瑶 - -   挖 鼻 挖 鼻 挖 鼻 几年 前 ， 吃 完 槟榔 嘴好 痛 不想 上班 卧槽   那 应该 推荐 姚晨 吃 一下 微笑 我 想 知道 能 不能 把 嘴 吃 没 / / @ 右手 撑 地 旋转 起飞 : 卧槽 / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 黑线 转发 微博 @ 月 上 灵 听   @ 木子李 闯   @ 漾   主要 给 闯儿 看 阴险 @ 媛 沉溺于 海   你 也 吃     嘴 就 小 了 槟榔 还有 这 作用 啊 😱 试试 ？ 草泥马 什么 鬼 哈哈哈哈 这 都 可以 吃惊 给 我 来 两箱   吓 到 宝宝 了   先 来 两车 转发 微博 那 我 也 要 吃 ！ 我 也 要 樱桃小嘴 ！ @ 手 亦 不是 非 要 紧握 才 觉 温暖   再 怎么 加以 修饰 ， 假 的 还是 假 的 ， 呵呵 哒 转发 微博 转发 微博 (   ꒪ Д ꒪ )   / / @ 王 烧烤 炸鸡 : 转发 微博瘦 嘴 神器 槟榔 @ 不吃 虫 的 晏 紫 _   ， 宝宝 ， 省笔 钱 整容 勒 哈哈 转发 微博 转发 微博 一个 新技能 哈哈哈哈 转发 微博 转发 微博 相对论 的 再 一次 铁证 … …   : / / . / 转发 微博硬广 ？ 汗 转给 大炮 ， 你 看见 不要 揍 我 ， 喵 喵 转发 微博 - @ 整容 院嘴 变小 了 ， 咬 肌变 大 了 偷笑 @ 木 - 子 - 西   太 搞笑 给 我 买 槟榔 吧 @ 抓错 了 吧 ？ 我 以后 要 多 吃 点 槟榔 😂 转发 微博 转发 微博 我 晕 嘻嘻   / / @ 我 是 有意思 小姐 : 槟榔 西施 转发 微博 @ 姚晨   以下 方法 仅供 君 参考 ！ 笑笑 笑 转发 微 博学 医的 提示     长期 吃 槟榔 和 口腔 癌症 有 直接 相关 的 关系 笑笑 这 槟榔 吃 得 把 人 嘴 都 变 了 模样 善哉 善哉 ！ 俺 是 从来 就 不吃 槟榔 这 玩意儿 的 ， 尤其 是 在 湖南 的 那 槟榔 味儿 就 难闻 ！ / / @ 张冶 : 给 槟榔 厂家 商家 致命 一击 / / @ 枫溪 柳叶 : @ 张冶   @ 株洲 发布   @ 株洲 老猫   可以 美容 啊 ！ 转发 微博 哈哈哈 … … @ _   / / @ 追梦路 : 谁 帮 我 艾特 一下 姚晨 ！ 我 觉得 我 该 去 吃 吃 槟榔 了 / / @ 我 可是 要 成为 污湿 的 男人 : 卧槽 哈哈哈 哈哈 / / @ 右手 撑 地 旋转 起飞 :   卧槽 / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 这 也 行 哈哈哈 哈哈哈 / / @ - 盐 腌 烟 - :   我 哈哈哈哈 看到 有 想 笑   槟榔 还有 这 作用 笑 转发 微博 这 得 吃 多少 才能 变成 见效 ？ 心疼 右边   / / @ 哼 我 章大嘴 嘴 才 不大 : 这是 我家 房产证 ， 全给 我 换成 槟榔 拜拜", "label": "0"}