{"text": "# 时局 # 【 史上 最 严国考 今日 开考   组织 作弊 最高 获刑 年 】 今天 ， 国家 公务员 考试 如期而至 这次 国考 ， . 万个 招录 名额 共 吸引 近万人 报名 ， 招考 人数 创 历史 新高 ， 但是 ， 平均 竞争 比 却是 年 来 最低 本次 国考 也 被 称为 史上 最严 ， 因 《 刑法 修正案 ( 九 ) 》 实施 ， 出现 组织 作弊 行为 将 最高 获刑 年 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 时局 # 【 史上 最 严国考 今日 开考   组织 作弊 最高 获刑 年 】 今天 ， 国家 公务员 考试 如期而至 这次 国考 ， . 万个 招录 名额 共 吸引 近万人 报名 ， 招考 人数 创 历史 新高 ， 但是 ， 平均 竞争 比 却是 年 来 最低 本次 国考 也 被 称为 史上 最严 ， 因 《 刑法 修正案 ( 九 ) 》 实施 ， 出现 组织 作弊 行为 将 最高 获刑 年 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 空谈 只会 误国 ， 实干 才能 兴邦 ； 百说 不如 一做 ， 画饼 岂能 充粮 ？ 苍蝇 蚊子 横行 ， 平民 继续 遭殃 ； 冤案 拒绝 纠正 ， 公平正义 无望 伤心 泪 失望 转发 微博祝 好运 转发 微博 这 措辞 很 奇怪 ， 意思 是 之前 报名 的 人 多 都 是 来 作弊 的 ？ 沃日 ！ 今天 国考 ！ 我 同学 不问 我 我 都 要 忘 了 只能 明年 了 转发 微博 果然 又 在 武汉理工 又 是 一年 国考 时 ， 祝你们 都 能 成功 上岸 ， 加油 你 敢当 多大 的 官 ， 就 得 敢 拼多大 的 命 转发 微博 @ 香 她 哥   转发 微博 转发 微博 也 是 够 拼 的 ！ 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众 众众众 转发 微博 转发 微博已 机智 地 避开 替考 和 被 替考 者 构成 代替 考试 罪据 全国人大 法工委 统计 ， 有 法律依据 的 考试 共有 种 ， 这些 考试 是 不能 替考 的 ， 否则 构成犯罪 国考 ！ 转发 微博 转发 微博 话筒 @ 汉堡 堡 爱 冬季   加油 赞 转发 微博 今天 紫金港 贼 热闹 .. 转发 微博 # 小团 新闻 #   史上 最 严国考 ！ ！ 考生 们 加油 ！ 好好 考 转发 微博 任重道远 原来 之前 都 不严 哦 一年 时间 眨眼 就 过去 了 还 在 公考 路上 奋斗 的 伙伴儿 们 加油 ↖ ( ^ ω ^ ) ↗ 好多 贱人 # 汇 分享 #   可怕 … …   竞争 低 是因为 体制 内 已 没有 资格 再 报名 了 悲伤 还国考 ， 考 教师 资格证 的 时候 ， 监考 老师 成天 反复 说 作弊 是 要 判刑 的 … … 转发 微博 转发 微博 也许 有 一天 我 也 会 是 图片 中 的 某个 人好 恐怖 的 样子 转发 微博 转发 微博 哈哈 明年 试试 吧 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 @ 青春 闽科 大家 加油 ！ ！ ！ 给力 啊 ， 看书 吧 今天 在 考点 外面 看到 ， 培训 机构 给 考生 们 准备 了 大巴车 ， 可以 在 车里 备考 ~ 不过 把 公务员 考试 也 搞 成押题 ， 突击 培训 的 应试教育 ， 这样 好 吗 ？ 转发 微博 也 该 整顿 整顿 了 ， 国家 需要 真正 有 能力 的 人才 啊哈 史上 最 严国考 今日 开考 / / @ 悠游 岁月 :   转发 微博 加油 加油 / / @ 完美主义 潇小麟 : 当 一个 国家 的 大多数 年青人 都 要 去 当 公务员 时 ， 说明 这个 国家 已经 腐败 透 了 ！ 转发 微博贊考 公务员 真的 好 嘛 ？ @ _   肯定 没 问题 的 ~ 等 着 回去 听 你 给 我 吹牛 逼 呢 ！ 加油 加油 ~ 😊 😊 转发 微博 转发 微博 转发 微博 转发 微博 夹缝 中 生存 作揖 作揖 作揖 加油 有点 怕 国考 的 小伙伴 加油 转发 微博 转发 微博 @ 鸾祥凤利   雄起 转发 微博 不是 公务员 吸引力 大 ， 实在 是 就业 形势 太 严峻 @ 中国 文明 网   @ 吴忠 文明 网   @ 流云 娃娃   @ 索哈菲迪   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 教育 公平 正 需要 这样 一步步 完善 转发 微博 转发 微博 小狗狗 心 也 在 考生 中 @ 志在必得 - 心   加油 吧 转发 微博 考生 加油 ， 曾经 我 也 在 这支 队伍 里 当 官家 的 孩子 不用 考 直接 上班   转发 微博 今天 国考 呀 ， 难怪 路上 那么 多人拿个 文件袋 # 新闻 最前沿 # 转发 微博好 严格 喔 疯狂 ～ 每年 也 为 国考 贡献 了 一份 力 喽 ～ 我们 这些 默默无闻 小蚂蚁 ～ 转发 微博 考个 试 也 不 容易 转发 微博 转发 微博 转发 微博弱 弱 少来 这套 ， 里面 水可深 了 ， 选闲 不选贤 ！ 为什么 这么 多人 参加 公务员 考试 呢 ？ 加油 转发 微博 转发 微博 生病 能 感觉 的 出来 转发 微博 吃惊 转发 微博 又 是 一年 国考 日 转发 微博 吃惊 转发 微博 转发 微博 哎呀 ！ 今天 考试 了 ？ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 我 忘 去 了 ！ 祝 ， 成功 曾经 ， 我 也 有 这个 梦想 … … 不 考虑 加试 一门 足球 吗 偷笑 转发 微博 转发 微博 转发 微博 @   / / @ 紫怡 : 转发 微博 加油 呵呵 ， 打破 头 都 要 进入 污泥浊水 潭 ， 实在 恐怖 曾经 我 也 想 考来 着 后来 一想 ， 何必 浪费 报名费 ！ ！ ！ ！ ！ 竞争 激烈 未来 的 贪污犯 将 从中 产生 ， 加油 ！ 你们 知道 这 里面 谁 会 是 炮灰 吗 ？ 威武 为 考生 祝福 、 加油 ！ 心 转发 微博 转发 微博 考试 顺利 ！ 偷笑 偷笑 偷笑 转发 微博当 一个 国家 的 大多数 年青人 都 要 去 当 公务员 时 ， 说明 这个 国家 已经 腐败 透 了 ！ 我姐 也 马上 参加 公务员 考试 ， 祝 我 最 爱 的 姐姐 考试 顺利 太阳 太阳 太阳 前 一 阶段 闹 的 沸沸扬扬 的 司法考试 还 没有 结束 ， 国考 又 开始 了 有点 怕怕 悲伤 悲伤 最严 的 时代 作弊 会 被 砍头 的 ！ 又 是 一次 轮回 的 开始 就 说 今天 图书馆 怎么 人烟稀少 ， 原来 今天 国考 开考 了 ！ / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 / / @ 看 天下 :   转发 微博 转发 微博 坚定 了 不想 考 公务员 的 心 拜拜   / / @ 看 天下 : 转发 微博 加油 / / @ 看 天下 :   转发 微博 转发 微博 / / @ 看 天下 : 转发 微博真 悲哀 转发 微博 转发 微博 / / @ 看 天下 : 转发 微博 / / @ 看 天下 : 转发 微博 转发 微博 然而 并 没有 卵用 话筒 话筒 一路 走 好 ~ 看见 密密麻麻 的 人头 就 发愁 学长 加油 ！ ！ ！ 转发 微博 喵 喵 严 不严 天知道   / / @ 看 天下 : 转发 微博 为了 能够 挤入 全心全意 为 人民 服务 的 队伍 ， 牠 们 竟 冒 着 极大 风险 去 作弊 其心 拳拳 ， 其情 熠熠 太感 淫 了 ！ 转发 微博 转发 微博 这些 人中 的 大部分 ， 参加国 考 的 目的 不是 想 为 人民 服务 ， 而是 想 让 人民 养着 年轻人 去 干点 为 社会 为 国家 有 贡献 的 工作 好 吗 ？ 转发 微博 / / @ 看 天下 : 转发 微博   / / @ 看 天下 : 转发 微博 转发 微博 转发 微博   / / @ 看 天下 : 转发 微博 / / @ 丁志阳 的 微博 :   替考 和 被 替考 者 构成 代替 考试 罪据 全国人大 法工委 统计 ， 有 法律依据 的 考试 共有 种 ， 这些 考试 是 不能 替考 的 ， 否则 构成犯罪 转发 微博祝 各位 顺利 其实 ， 国考 是 中国 畸形 教育 制度 下 的 一种 烂 产物 转发 微博   / / @ 看 天下 : 转发 微博 转发 微博 开始 啦 开始 啦 ， 加油 加油 加油   @ 咖啡豆 小 方糖 转发 微博 转发 微博 哦 买 嘎 @ 我 是 昵称 的 名字   女朋友 加油 爱 你 爱 你 爱 你 ， 准备 抱 大腿 了 ～ ～ ～ 看到 一群 大学生 样子 的 年轻 面孔 ， 还 带 着 青春 的 稚气 ， 觉得 现在 的 日子 真是 越来越 难过 ， 竞争 也 很大 他们 都 还 这么 年轻 ， 在 这里 找 着 自己 的 未来 ， 这 可能 又 是 能 决定 一些 人 一辈子 的 考试 对于 不同 的 人 ， 日子 都 是 不同 的 ， 对于 他们 来说 ， 这是 紧张 ， 奋斗 ， 可以 改变 人生 的 日子 可是 我 ， 还 在 凌晨 不 睡 刷 微博 生病 @ 我 就是 爱 阿森纳   最低   / / @ : 今天 紫金港 贼 热闹 .. 有 关系 能 往上爬 你 考考 也 就 罢了 ， 普通人 没关系 考 进去 ， 把 你 往 清水衙门 一 丢 ， 工资 低 ， 福利 低 一辈子 ， 有卵用 / / @ 看 天下 : 转发 微博 @ 哭 向 金陵 事 更 哀   @ 沙拉 圈   @ 一个 我 也 不 认识 的 陌生人   嘻嘻 这 场景 也 真的 是 够 吓人 的 ！ ！ 转发 微博 转发 微博赞 转发 微博 芸芸众生 祝国考 取得 好 成绩 / / @ 看 天下 : 转发 微博国考 就 如同 细菌 选拔赛 不同 类型 的 细菌 经过 “ 看似 严格 的 ” 挑选 之后 ， 再 进入 “ 一份 报纸 一支 烟一壶 茶 ” 的 滋养 过程 ， 然后 也 就 不知不觉 成 了 人人 口诛笔伐 的 经典 蛀虫 ！ 哈哈 / / @ 罗泗 公子 : 其实 ， 国考 是 中国 畸形 教育 制度 下 的 一种 烂 产物 转发 微博用 什么 心态 去 参考 的 ？ 看看 这些 眼高手低 的 人才 吧 偷笑 偷笑 偷笑 偷笑 转发 微博 / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 公务 猿 ， 一群 懒人 混日子 的 地方 吐 今天 国考 啊 希望 你们 去 考试 然后 改变 体制 ， 而 不是 被 体制 改变 ， 祝 顺利 ！ 不管 怎么样 ， 还是 要 祝 所有 真才实学 的 考生 考出 好 成绩 ！ 奥特曼 转发 微博 转发 微博 ！ / / @ 看 天下 : 转发 微博 转发 微博 / / @ 看 天下 : 公务员 考试 偷乐 建议 把 公务员 工资 降低 ％ ， 所有 政府 官 一律 接受 检查 抽出 贪官 ， 报考 公务员 的 会 自然 减少 ， 物价 就 会 合理 平稳 转发 微博 转发 微博 转发 微博 转发 微博 一帮 蛀虫 / / @ 看 天下 : 转发 微博 台湾 过去 也 如此 ， 后来 变 了 不少 ！ 密密麻麻 的 转发 微博 昨晚 做梦 去 考试 但 不是 参加国 考 😱 转发 微博 转发 微博 / / @ 看 天下 :   转发 微博 转发 微博 转发 微博脑 残 的 孩子 们 啊 又 开始 了 思考 呵呵 ， 人人 骂 公务员 ， 人人 争当 公务员 贿赂 一下   只 坐天 / / @ 宣武 疼痛 彭 锡林 : / / @ 看 天下 : 转发 微博 @ 提拉 米苏 有点 凉 _   强哥 加油 加油 📣   / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 😓 国考   国考 加油 / / @ 看 天下 : 转发 微博 转发 微博 很 公平 的 一条 路 转发 微博 似乎 看到 了 我们 学校 呢 转发 微博 转发 微博 转发 微博 转发 微博泽哥 加油 💪 💪 ， 虽然 我 知道 你 考不上 哈哈哈 好 棒 好 棒 @ _ 泽   祝 朋友 考好   / / @ 看 天下 : 转发 微博 @ 猫小萌   @ 洋洋 羊   加油 / / @ 看 天下 : 转发 微博 转发 微 博乾隆 下 江南 ， 乌龟 挡 道   乾隆 问 ： “ 王八 们 有 何事 上 奏 ？ ”   乌龟 道 ： “ 我 等 有 王八蛋 进贡 ， 欲求 乌纱帽 ！ ”   乾隆 大笑 ： “ 好 ， 哪日 灯头 朝下 时 ， 就让 你 等 全部 当官 ”   乌龟 们 叩谢   乾隆 笑 道 ： “ 这帮 蠢 王八 ， 油灯 烛头 什么 时候 可以 朝下 ？ ”   年 后 ， 电灯 取代 了 蜡烛 ，   于是 君 无 戏言 ， 这些 乌龟 果真 全部 当 了 官 师哥 师姐 们 ， 国考 加油 ！ ！ / / @ 看 天下 : 转发 微博 转发 微博 哦 拜拜 / / @ 看 天下 : 转发 微博 报名 了 ， 没 交费 职位 不是 很 理想 祝 参加 的 童鞋 考试 顺利 爱 你 虽然 我 今天 不是 参加国 考 ， 可 也 是 一大早 就 起床 备战 了 呀 但是 为什么 从 月 报名 到 月 领 准考证 都 没有 人 告诉 我要 交 论文 啊 ~ ~ ~ ~ 我 想 我 是 可以 投诉 的 看到 都 怕 了 转发 微博 / / @ 看 天下 : 转发 微博 梦想成真 ！ / / @ 看 天下 : 转发 微博 # 青国 青城 #   又 是 一年 国 考季 国家 以史 上 最严 手段 维护 考场 公平 公正 ， 是 依法治国 全面 展开 新 的 体现 作弊 都 要 坐牢 了 祝 应考 的 学长 学姐 们 ！ 旗开得胜 ， 干巴 爹 ( ∩ _ ∩ ) ！ 考试 是 种 精神 ， 也 是 一种 煎熬 是 体制 与非 体制 的 较量 歪 果仁 夏 克立 祝你们 好运 支持 ！ 虽是 最严 的 考试     也 祝 你 能 有 最好 的 成绩 @   / / @ 看 天下 : 转发 微博 转发 微博鸭 血迈 ？ / / @ 看 天下 : 转发 微博要 考 公务员 ， 还 得 认真 准备 ！ 转发 微博 转发 微博国考 . 千军万马 ， 生态 破坏 不 正常 转发 微博国考 的 同学 们 加油 呀 亲们 ， 你们 看到 的 不会 也 是 这样 吧 加油 ！ 赞好 害怕 ！ / / @ 看 天下 : 转发 微博 转发 微博国考 ， 加油 ！ ！ 可爱 可爱 转发 微博国考 呀 ， 可望而不可即 … … 转 / / @ 看 天下 : 转发 微博 @ 日后 再说 __     想 考个 律师 进 司法局 加油 ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 看 天下 : 转发 微博 浪费 块 哆 啦 梦 花心 转发 微博 一个 挤破 头当 公务员 的 国 政府 一定 是 腐败 的 政府 ， 升官发财 是 很多 考生 的 梦想 ！ / / @ 荷风 飘香 :   / / @ 紫怡 : 转发 微博 转发 微博 转发 微博祝 我 臭 考个 好 成绩 ≈ 转发 微博 转发 微博 转发 微博 这 场面 抓狂 @ 头条新闻     / / @ 看 天下 : 转发 微博 加油 @ 笑傲 金元   ！ 可以 可以 😂 / / @ 看 天下 : 转发 微博 加油 啊 预祝 童鞋 们 顺利 拿下 国考 战场 ~ / / @ 灵石 发布 :   转发 微博 转发 微博 考试 老 下雨 是不是 我大 天朝 的 特色 喵 喵 喵 喵 思考 思考 为什么 还有 人想 当 公务员 呢   / / @ 看 天下 : 转发 微博 转发 微博 @ 不 熬夜   / / @ 看 天下 : 转发 微博 大家 好运 转发 微博 转发 微博 加油 加油 ！ ！ ！ 祝愿 要 参加国 考 的 同志 们 都 顺利 / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 自己 没考 过 ， 就 觉得 考 公务员 的 人 都 特别 牛 逼 可 羡慕 了 ！ 特轻 了 我 知道 我们 大 建工 也 有 考 公务员 的 ， 小编 祝你们 看 的 都 会 ， 蒙 的 全对 ！   @ 改成 什么 都 被 占用   去年 的 你 已经 摸黑 爬 起 ， 一个 人去 战斗 ， 赢得 一个 入场券 今年 的 你 ， 还 在 躺 着 睡大觉 月亮 月亮 月亮 月亮 🐷 嘛 你 是 转发 微博 教师 资格证 考试 伤透 了 我 的 心 💔 明年 打算 去 国考 了 微笑 难 啊 悲伤 转眼 也 是 一年 了 转发 微博 转发 微博 希望 更加 透明化 、 公平 、 公正 ！ 机会 是 留给 大众 的 ， 但 好 的 机会 一定 会 留给 大众 吗 ？ 开考 了 吗 ？ 😂   报了名 的 我 还 在 床上 躺 着 呢 拜拜 / / @ 看 天下 祝 天下 考生 一战 成名 ！ @ 胡不睡 不 舒服 斯基   @ 的 长颈鹿   加油 ！ 小伙伴 们 要 加油 太阳 转发 微博 转发 微博 转发 微博 想不通 ， 一年 几万块 ， 前 几年 好 马马虎虎 ， 这 几年 哪够 花 各位 请 加油   / / @ 看 天下 : 转发 微博国考 同学 们 加油 了 微笑 人山人海 ， 共赴国难 ？ 不会 是 它们 ！ 又 是 一年 国考 时 ！ 法严 则 智者 智 转发 微博 从 人数 来看 ， 独木桥 似乎 宽 了 一点点 ， 应该 是 有些 朋友 知难而退 吧   / / @ 看 天下 : 转发 微博疯 了 大家 加油 ！   / / @ 四川 理工 建工 学院 团总支 : 我 知道 我们 大 建工 也 有 考 公务员 的 ， 小编 祝你们 看 的 都 会 ， 蒙 的 全对 ！ 转发 微博 加油 啦 ， 考生 们 ， 加油 转发 微博 凭 真才实学 ， 祝 考试 顺利 可爱 转发 微博 转发 微博 希望 我大尖 尖 考上 ， 也 希望 我 有 一天 会 考上 耶 我 知道 好多 人 看不起 公务员 ， 可是 你 要 真正 备考 时 就 知道 行测 和 申论 并 不 简单 ， 一般 人 还 真 不行 我 就是 备考 时 突然 崇拜 那些 考上 的 人 有时候 我 都 疑惑 自己 为了 一个 每月 不受 人 待见 的 工作 拼命 学 的 原因 是 什么 偷笑 轉發 微博 转发 微博 立法 严并 无多大用 ， 关键 看 执法 拜拜 严严 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 转发 微博 五年 前 的 今天 ， 还 那么 稚嫩 ， 抱负 还 那么 的 远大 ！ 女儿 也 在 北京 参加国 考 ， 女儿 加油 ！   / / @ 看 天下 : 转发 微博 竞争 太大 了 汗   / / @ 喷嚏 网铂程 : 转发 微博 哈哈哈哈 给力 一个 国家 公务员 竞争 少 了 ， 那才 说明 这个 国家 的 贪腐 程度 就 少 了 转发 微博愿 国考 的 兄弟姐妹 们 顺顺利利 的 ， 超常发挥 ~ 可能 明年 要 加入 了 笑 转眼 又 是 一年 😈 寄居蟹 有点 难 啊 / / @ 华水 : 凭 真才实学 ， 祝 考试 顺利 可爱 转发 微博 若干年 后 再 看 这个 时代 的 产物 是不是 会 有 别样 的 体会 呢 ? 转发 微博 转发 微博考 不如 考 希望 你 是 分子 转发 微博 【 今天 国考 ， 加油 ！ 】 自己 的 选择 ， 只 需 坚持到底 ； 一场 考试 ， 不足以 决定 命运 ， 但 一次 机遇 ， 却 值得 全力以赴 今天 ， 调整 心态 奋力 一搏 ， 告诉 自己 ： 我 能行 ！ 转发 ， 为 考生 加油 ！ 💪 💪 转发 微 博德 法 廉正 ！ 真的 来 吗 ？ 但 一定 有 ， 对 么 ？ 转发 微博国考 笔试 进行 时 ... 【 史上 最 严国考 今日 开考   组织 作弊 最高 获刑 年 】 大家 注意 啦 加油 啊     ！ ！ 连 参加 作弊 的 资格 都 没有   转发 微博国考 就 真的 那么 好 吗 ？ 的 岗位 属于 政府 服务性 ， 又 有 几人能 真正 踏踏实实 为 人民 服务 ！ # 国考 #   当 青年人 热衷于 成为 公务员 时 ， 就 暴露出 了 另外 一个 问题 ： 为什么 ? 是因为 这个 工作 很 体面 吗 ? 不 ， 似乎 不 完全 是 这样 是因为 工资 很 高 吗 ? 不 ， 工资 不高 那 是 为什么 呢 ? 是因为 这是 快速 致富 的 手段 — — 梅德韦 杰夫 🐷 转发 微博 密密麻麻 的 仆人 居然 还 扩招 ? 有 谁 关心 公务员 队伍 应该 减 多少 人 ? 经济 下行 ， 财政收入 下滑 ， 养老金 紧 ， 这些 都 需要 开源节流 缩减 公务员 队伍 是 最 有效 的 办法 ， 比如 土管 与 房管 完全 可以 合并 ， 乡镇 街道 一级 的 职能 完全 可以 政府 的 上 收 县区 ， 服务 的 下沉 社区 村委 ， 我国 的 公务员 队伍 太 庞大 了 ， 每年 需要 多少 不必要 的 开支 ? 终于 不用 再考 了 大家 加油 / / @ 看 天下 : 转发 微博 有点 后悔 没报 了 哼 / / @ 江西 中医药大学 双惟 讲坛 :   # 国考 #   当 青年人 热衷于 成为 公务员 时 ， 就 暴露出 了 另外 一个 问题 ： 为什么 ? 是因为 这个 工作 很 体面 吗 ? 不 ， 似乎 不 完全 是 这样 是因为 工资 很 高 吗 ? 不 ， 工资 不高 那 是 为什么 呢 ? 是因为 这是 快速 致富 的 手段 — — 梅德韦 杰夫 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊       / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 不是 从 旧 兼 从轻 吗 ？ 干嘛 判 那么 严 ？ 噢 唛 嘎 、 原谅 我 又 开始 碎碎念 半瓶子醋 滴 法律 鸟 ～ 每 一种 职业 都 是 一种 选择 ， 社会 的 大 熔炉 里 求生存 本 就 实属 不易 ， 真心 希望 国家 可以 用 公平 的 竞选 的 方式 ， 让 来自 寒门 的 莘莘学子 不负 多年 的 寒窗 苦读 妈妈 呀 ， 我 错过 了 什么 ， 竟然 不 知道 这 等 大事 傻眼 … 小伙伴 们 ，   威武 今天 国考 啦 😂 转发 微博 转发 微博 还是 很 壮观 @ _   偷笑 偷笑 / / @ 看 天下 : 转发 微博 加油 ！ 💪 打破 公务员 “ 铁饭碗 ” 才 是 正道 转发 微博 :   啊 我 天 … … 转发 微博 转发 微博 考试 加油 @ 双子座 的 雪 纷飞   江南 图 图 好像 是 主教 门口 ？ 当年 我 也 考过 公务员 报 的 国家地震局 然后 在 申论 的 卷子 上画 了 几个 插图 然后 睡着 了 还 流口水 了 祝 好运 啦 转发 微博 最 公平 的 考试 之一 转发 微博 转发 微博 转发 微博 兔子 兔子 微风 / / @ : 不是 从 旧 兼 从轻 吗 ？ 干嘛 判 那么 严 ？ 噢 唛 嘎 、 原谅 我 又 开始 碎碎念 半瓶子醋 滴 法律 鸟 ～ 每 一种 职业 都 是 一种 选择 ， 社会 的 大 熔炉 里 求生存 本 就 实属 不易 ， 真心 希望 国家 可以 用 公平 的 竞选 的 方式 ， 让 来自 寒门 的 莘莘学子 不负 多年 的 寒窗 苦读 转发 微博 转发 微博 傻 眼前 年 我 也 去 考 了 # 成体 关注 #   史上 最 严国 考来 袭 ！ 思考 今天 是 公务员 考试 的 日子 ， 国考 对于 很多 人 来说 又 是 一个 人生 的 转折点 太 开心 小 编祝 各位 考生 都 能 发挥 正常 ， 考试 加油 ！ 千万 不要 动 作弊 的 歪念头 哦 闭嘴 加油 转发 微博 / / @ 看 天下 : 转发 微博 回复 @ 北海 剧人 : 你 要 如何 打破 ? 如今 公务员 跟 企业 员工 一样 都 签合同 交 养老金 也 可以 辞退 ， 也 可以 主动 辞职 ， 这 跟 企业 没 区别 ， 区别 是 政府 不会 倒 ， 不 栽员 ， 企业 不是 ， 如果 政府 栽员会 怎样 ? 难道 你 想 让 领导 们 有 随意 辞退 公务员 的 权力 ? 世界 上 哪个 法治 国家 是 这样 的 ? / / @ 北海 剧人 : 打破 公务员 “ 铁饭碗 ” 才 是 正道 转发 微博耶耶耶 应届 年轻 男生 别考 公务员 ， 不要 浪费 自己 宝贵 的 青春 ， 我们 有 全世界 最 庞大 的 制造业 ， 有 最 活跃 的 互联网 商业 ， 也 有 最 陈旧 落后 的 官僚 体制 ， 而 你 居然 选择 了 … 😔 / / @ 看 天下 : 转发 微博 加油 ！ 国考 开始 ， 你 是否 会 成为 其中 一员 呢 ？ 竞争 压力 不容 小觑 ！ 转发 微博 转发 微博 转发 微博 😥 😭 被 电 😔 思考 @ 山河 摆渡人   上 头条 啦 挤眼 我 都 忘记 我 当初 在 哪考 的 了 转发 微博史 上 最 严格 国考 呀 🙏 加油 啊 ！ 转发 微博 加油 💪 伙伴 们   加油 震惊 还有 我哥 害羞 @ 小 _ 小 冬天   加油 啊 加油 ！ 转发 微博 认认真真 考 呗 ， 要 有 一个 好 的 心态 ， 明年 也 要 参加 一次 转发 微博 转发 微博看 这么 多人要 焦虑 了 我 @ 肖 - 芬娜   一点 也 不 简单 # 果儿 带 你 看 天下 # 考上 是不是 就 能 到 民政局 上班 ！ ！ 国考 加油 👊 💪 👏 转发 微博 转发 微博 还 记得 去年 的 国考 ， ， 差不多 裸考 ， ， 参加 过 一次 至少 经历 过 ， ， 加油 ， 国考 的 人们 儿心 @ 敢家 五妞要 把 自己 养 得 好好 哒   加油 加油 ⛽ ️ 嘻嘻 嘻嘻 嘻嘻 阿门 转发 微博 转发 微博 @   转发 微博 💪 💪 💪 明年 的 这时候 我 也 要 上 战场 了 雷锋 雷锋 雷锋 @ 玛丽 在 在 隔壁   转发 微博 千万千万 千万 不 ！ 又 是 一年 国 考季   那个 每次 都 见到 的 女生 加油 哦   / / @ 看 天下 : 转发 微博 @ 栗鼠 家 的 猫   不是 今天 才 考 吗 @ 忘 走 了   好好 考   给 你 祈个 祷 🙏 🙏 回复 @ 虎头 卍 : 有 才 有学 也 得 凭 关系 ， 否则 当 公务员 - - - - - - - - 没门 ！ ！ ！ ！ ！ ！ ！ 这个 社会 已经 病入膏肓 哈哈 嘿嘿 呵呵 挤眼 思考 拜拜 可爱 伤心   / / @ 虎头 卍 : 凭 真才实学 ， 赢 人生 自信 给 力求 关注 求 关注 求 关注 求 关注 学长 学姐 们 国考 加油 ！ 太 开心 史上 最 严国考 今日 开考   组织 作弊 最高 获刑 年 围观 而 我 只是 陪考 在 学校 作弊 似乎 只是 道德 问题 ， 但 到 了 社会 上 却 变成 了 法律 问题 ， 不得不 引 人 重视 啊 各位 国考 的 亲 ， 加油 ！ ！ / / @ 赣南 师范学院 微 生活 : # 果儿 带 你 看 天下 # 考上 是不是 就 能 到 民政局 上班 ！ ！ 挖 鼻 那年 今天 杰哥 吧 岳父 的 车 给 擦 了 当官 不 为民 做主 ， 不如 回家 卖 红薯 希望 每个 有 志向 的 人能 谨记 今天 早上 我 还 开玩笑 的 提醒 我们 家 警察 叔叔 把 手机带 进去 ， 我 在 外面 给 他 发 答案 笑笑 笑 最 严重 的 后果 就是 我 给 的 答案 都 是 错 的 还要 获刑 年 祝 我家 亲爱 的 考个 好 成绩 转发 微博 楼道 里 安安静静 ‖ 早上 起来 没人 跟 我 抢 厕所 了 ‖ 连 酱油 都 懒得 打 ‖ 我 是不是 就是 那种 无人 能比 的 女 屌丝 草泥马 草泥马 如果 不是 真 没 办法 我 相信 也 不会 有 这么 多人 去 扎堆 公务员 队伍 ， 体制 内 的 辛酸 不是 圈外人 想象 得 那么 美好 ， 都 是 为了 混口饭吃 ， 当然 有些 人 是 为了 升官发财 装腔作势 摆架子 那 就 另当别论 ， 公务员 队伍 也 是 分 三六九等 的 ， 苦 逼 的 还是 基层 ， 最 讨厌 那种 吃 不 着 葡萄 就 说 葡萄 酸 的 人 ， 偏偏 这个 世界 最不缺 的 就是 这种 人 ， 无语 人 真多 转发 微博 转发 微博 嗯 ， 我们 老老实实 考 ， 不要 动 歪脑筋 造不 笑笑 笑笑 @ 于乐 转发 微博 为什么 不 出去 卖 土豆 ？ 转发 微博 国家 的 公务员 加油 严格 的 考试 ， 保障 了 所有 考生 的 公平 ， 希望 考生 们 都 能 取得 自己 理想 的 成绩 ！ @ 华水   @ 校   @ 华水 数信   @ 华水 水利 学院 团委   / / @ 华水 : 凭 真才实学 ， 祝 考试 顺利 可爱 转发 微博 转发 微博 @ 妮妮 阿爷     你好 ！ 公务员 ！ 转发 微博 傻 逼 一群 国考 ， 加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 转发 微博 看到 这个 想起 当初 考编 ， 万人过 独木桥 ， 加油 ！ 今年 没 去 考考 国税 真 有点 不 习惯 哈哈哈哈 哈哈哈哈 转发 微博 三年 无 晋升 者 ， 仕 转民 ， 像 军人 退伍 一样 思考 思考 思考 ✊ 加油 ！ 突然 很 庆幸 今天 没 去 凑热闹 转发 微博今 早 我们 学校 挤满 了 人 ， 我 以为 那么 多要 考 计算机 的 ， 好 隆重 ！ 后来 才 知道 全是 考 公务员 的 哼 吃惊 吃惊 吃惊 竞争 好 激烈 啊 … @ - - -   @ 糊糊   @ 归努   国考 爱 你 @ 秋晨 落日   大 宝贝儿 加油 拳头 拳头 拳头 加油 吧 ！ 转发 微博汗 加油 # 金豆利 消息 速递 # 祝 大家 都 能 进 面试 ！ 加油 ！ 好好 考 ！ ～   威武   @ 栀子花 味 的 老坛 酸菜 面   转发 微博 呼呼 那 你 加油 ！ @ 丶   @ 一支 枯叶   我 把 国家 上 交给 你们 爱 你 爱 你 爱 你 我 都 没敢 尝试 拜拜 拜拜 祝 顺利 ！ 希望 考上 的 能 去 改变 体制 ， 而 不是 被 体制 所 改变 加 了 个 油 加油 🌻 看 ！ 吃屎 后备 役 ！ ！ 加油 ， ， 相信 你 ！ 加油 吧 ！ @ 雨   我 怎么 就 这么 想 呵呵 呢 ？ 转发 微博当 一个 国家 的 大多数 青年人 争先恐后 想当 公务员 ， 说明 这个 国家 呵呵 呵 了 ， 消磨 年轻人 的 能力 想当年 也 裸 考过 嘻嘻 争 的 头破血流 只 为 铁饭碗 挖 鼻 加油 ！ 也许 两年 之后 自己 也 要 经历 加油 ， 希望 都 能 如愿 ！ 坐等 我琴 凯旋归来 心心心 # 江苏 卫视 看见 你 的 声音 #   音粉们 ， 大家 上午 好 呀 ～ 今天 是 一年一度 的 大 日子 - - - 国考 ！ 音姐 在 这里 祝愿 参加国 考 的 朋友 们 都 能 发挥 出 自己 最好 的 实力 给力 给力 给力 音姐 也 期待 在 咱们 # 看见 你 的 声音 #   的 舞台 上能 看见 更 多 公务员 的 身影 哦 可怜 可怜 可怜 转发 微博 思考 思考 思考 思考 加油 ！ @ 蜜 - 茶 丶   竞争 低 …   / / @ 看 天下 : 转发 微博 转发 微博 回复 @ 北海 剧人 : 如此 不 稳定 的 公务员 队伍 对 国家 治理 ， 对 广大 百姓 真的 好 吗 ? 纵观 世界 上 有 哪个 国家 的 公务员 队伍 如 服兵役 一般 ? / / @ 北海 剧人 : 三年 无 晋升 者 ， 仕 转民 ， 像 军人 退伍 一样 国考 ， 加油 ！ 转发 微博 转发 微博 加油 吧 心 转发 微博 转发 微博 转发 微博 加油 转发 微博 我们 兔 🐰 加油 加油 老妖 @ 感谢 相遇 - 只 需 记得   加油 💪 @ 傲娇大 朵朵   还有 四分钟 的 挣扎 ！ ！ 👏 👏 👏 小 官 加油 @ 辣味 小小 酥 @ 饭饭 亲   这么 严 还要 上 知 天文 下知 地理 ， 如果 我 知道 这么 多 我 早就 出任 ， 嫁 高富帅 了 ， 还来 考试 … … 希望 越来越 公平   / / @ : 报名 了 ， 没 交费 职位 不是 很 理想 转发 微博 @ _ 渺小 的   泪泪 转发 微博 转发 微博 我 希望 你 是 那 . 万分之一 ！ @ 赵高晨 依   / / @ 天津 职业 技术 师范大学 : 国考 开始 ， 你 是否 会 成为 其中 一员 呢 ？ 转发 微博 加油 我 真是 怕 了 / / @ 看 天下 : 转发 微博国考 加油 微笑 微笑 微笑 我 想 我 以后 不会 去 考 的 国考 加油 ！ 每个 人 都 有 不同 的 路 要 走 ， 不管 选择 什么 方向 ， 既然 选择 了 ， 就要 坚持下去 每 一个 为 梦想 奋斗 的 人 ， 都 是 值得 敬佩 的 祝 梦想成真 耶耶 转发 微博 / / @ 陇南 资讯 : 转发 微博 转发 微博 刑法 就是 个 笑话 ， 真正 作弊 的 人 都 是 内定 的 ， 考不考 都 是 公务员 ， 怎么 可能 会 傻 到 在 考试 的 时候 作弊 呢 ？ 笑 @ 自知 者 明智   好多 人 ， 好多 人 ， 好多 人 加油 公务员 ， 总 觉得 需要 门 思考 加油 ~ 亲爱 哒 ~ ↖ ( ^ ω ^ ) ↗ @ 洛咪 号   太阳 太阳 太阳 心心心   / / @ 看 天下 : 转发 微博 转发 微博 发冷 天 啊 还好 我 那年 是 在 南宁 ， 艳阳高照 暖和 哦 ， 买 噶 @ 漠然 浅浅   你 说 这个 比例 你 挤上去 干嘛 去 了 转发 微博 一年 又 一年 转发 微博 还 没 上岸 的 同志 加油   阿彬 加油 转发 微博 回复 @ 小 板凳 : 公务员 有 啥 好羡慕 的 ， 我 当年 就是 不能 忍受 早晨 点 上班 才 辞职 的 / / @ 小 板凳 : 回复 @ 会 打 的 西 高地 : 我 羡慕 啊 ！ / / @ 小 板凳 : 自己 没考 过 ， 就 觉得 考 公务员 的 人 都 特别 牛 逼 可 羡慕 了 ！ 咦 看见 这个 就 烦 转发 微博 都 是 泪 拜拜 录取 比例 还是 很大 的 嘛 ！ 我能 考上 不 ？ ！ 考上 了 岂 不是 就是 俺们 村里 所说 的 吃 公家 饭 的 人 了 ？ 很 有 面子 的 ！ 你 真是 幸苦 了   静静 姐爱 你 @ 李 小兔 _   转发 微博 评论 也 是 醉 了 ： 没关系 的 就 别考 、 没 志向 才 考公 … 不 知道 没 经历 过 就 不要 键盘 党 了 ， 国考 省考 还是 相对 较 公平 的 ， 事业单位 估计 就 谋事在人 成事在天 了 上岸 之路 很 艰辛 ， 看看 行测 看看 申论 ， 能 考上 的 都 是 人 精 了 ， 才华 和 能力 就 更 不用说 了 备战 省考 中 ， 为 自己 加油 就算 做弊 一人 ， 全国 亿人全 枪毙 ， 也 会 有人 做弊 转发 微博 @ 罗飞 的 酸奶 瓶子   加油 哈笑 爱 你 害羞 杜绝 作弊 ， 秀 真实 水平 ， 国 考生 们 ， 大家 加油 ！ 怒骂 怒骂 考研 还是 公务员 这 是 个 问题 😂 虽然 … … ， 但 加油 ！ 小伙伴 们 加油 ！ 裸考 参加 过 一次 ， 最后 都 忘记 了 查 成绩 ！ 酱油 打 的 太 称职 了 笑 又 是 一年 国考 时 ， 去年 的 我 也 在 其中 ， 好 在 这 两年 不用 参加 了 ， 不过 ， 等 我 ～ 等 我 噢 转发 微博 转发 微博 可怕 公务员 就是 一个 工作 而已 ， 为什么 总是 要 把 它 妖魔化 ， 现在 的 公务员 待遇 也 挺 一般 ， 相 较 某些 自己 创业 的 或者 大 公司 的 那 是 不用 比 的 有些 自己 有 能力 喜欢 闯荡 的 自己 创业 ， 有些 有 能力 有 志向 的 那 就 去 大 公司 打拼 ， 有些 喜欢 安定 的 就 考 公务员 不是 很 正常 的 人生 选择 吗 ？ 为什么 一定 要 喷 这个 职业 呢 奥特曼 奥特曼 自习室 里 认真 准备 国考 的 学长 学姐 加油 ❤ ❤ 🙏 转发 微博 @ 小白菜 - 心儿   亲爱 的 ， 加油 哦 😘 😘 😘 加油 ！ 甜馨 得 瑟 / / @ 完美主义 潇小麟 : 当 一个 国家 的 大多数 年青人 都 要 去 当 公务员 时 ， 说明 这个 国家 已经 腐败 透 了 ！ 愿 每个 大学生 毕业 后 都 能 术业 有 专攻 不让 资源 浪费 加油 吓 得 我 只 带 了 支笔 考 公务员 不过 是 混口饭吃 ， 不知情 的 人酸 什么 酸 ？ 真正 想 当官 的 人 谁 去 当 公务员 ？ 普通人 混 体制 十几年 都 很 难 升官 现在 新来 的 公务员 都 被 当 驴 使 ， 福利待遇 也 跟 别的 单位 差不多 ， 小小 公务员 跟 贪腐 有 一毛钱 关系 吗 ？ 不过 求个 稳定 键盘 侠们 不 了解 别人 的 心酸 就别 瞎 了 果然 ， 报名 人数 又 上升 了 转发 微博 唉 不 知道 该 说 什么 ， 祝 考试 的 同学 们 取得 好 成绩 吧 好 吓人 还是 要 转发 一次 暗 矬 锉 地 为 自己 点个 赞 ， 毕竟 像 我 这种 书 都 没 买 就 敢 上 考场 的 人 不 多 了 ， 我 很 好 地 践行 了 重 在 参与 这个 理念 ， 然而 内心 居然 还有 一丝 小小 期待 这算 微笑 呃 ， 大约 是 自信 ， 不管 了 ， 凭借 我 高湛 的 写作技巧 ， 下午 的 申论   : / / . / 加油 ↖ ( ^ ω ^ ) ↗ 小伙伴 们 ！ 💪 💪 转发 微博 老大 加油     老大 加油       老大 加油 转发 哇塞 … 人 好多 笑 今天 考公 的 小伙伴 们 加油 啦 害羞 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 转发 微博 竞争 激烈 … 凑个 热闹 噢 耶 # 今日 聚焦 # 国考 加油 💪 💪 打 酱油 😌 考得 快 睡着 了 傻眼 在 我 位置 考试 的 童鞋 ， 即使 你 速度 快行 完 了 试卷 也 不要 乱花 我 的 桌子 ， 到时候 要 赔钱 的 是 我 怒骂 ！ 我 特意 在 桌子 里 放 了 张餐 纸 ， 你 可以 用 它 来 擦擦 汗 或 在 上面 乱涂乱画 如果 你 是 学渣 这 张纸 对 你 也 有用 ， 至少 你 在 出 考场 时 可以 抹抹 眼泪 （ 不要 太 感动 了 ， 我 就是 这样 一个 又 高 又 帅 的 大 暖 男 喵 喵 ） 轉發 微博 哎 转发 微博 拜托 出 考场 时 对 我 的 桌子 说生 谢谢 ， 作为 一个 初三 狗 ， 我 的 东西 是 非常 非常 多 的 ， 为了 你 我 收拾 桌子 收拾 了 一节课 ！ ！ 加油 ↖ ( ^ ω ^ ) ↗ 学霸控 今天 国考 ， 祝 一切顺利 @ 周控控 就是 辣 么 喜欢 易 烊 千玺 啊     : / / . / 转发 微博 “ 组织 作弊 最高 获刑 年 ” ， 我 只 想 说 ： 贪污受贿 最高 判 死刑 哈哈哈 哈哈哈 真 庆幸 我 不是 这里 的 一份 子 😂 😂   抖 是 人 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 好歹 能 去 考 ， 宝宝 准备 了 好久 结果 报名 发现 专业 限制 得 不要 不要 的 拜拜 转发 微博 转发 微博考 完 之后 内心 崩溃 从 年 到 年 … … 祝福 朋友 们 老毛 加油 @   果然 是 头条 @ 曾经 美梦 不成 真   转发 微博 可怕 听 着 广播 慎得 慌祝 顺利 ！ 国考 加油 ！ 拳头 拳头 威武 威武 今天 ， 国家 公务员 考试 如期而至 希望 参加考试 的 考生 全力以赴 ， 蟾宫折桂 ！ 为 考生 祝福 ！ 同时 ， 距 # 英语 四六级 考试 # 仅剩 天咯 ， 大家 都 加油 心 今天 监考 老师 还 特意 朗读 了 一下 @ 小 汤圆 的 麻麻 爱畅 粑 粑     爱 你 祝 好运 天 啊 ~ ~ ~ 转发 微博衰   / / @ 西华 大学 学术 文化 中心 : 杜绝 作弊 ， 秀 真实 水平 ， 国 考生 们 ， 大家 加油 ！ 怒骂 怒骂 我 一定 是 傻 叉 才 会边 检查 边往 下 做 绝对 是 脑子 有 泡 才 会 先 做 计算题 对 自己 定位 太 不 精准 了 泪泪泪 轉發 微博 作为 一名 考 申论 前来 买 申论 的 人 … 哈哈 … 没有 更 懒散 了 … 万一 凑热闹 就 可以 了 呢 … 心心心 微笑 微笑 微笑 虽然 打 酱油 ， 但 还是 要 加油 ！ ！ ！ ！ 爱 你 爱 你 爱 你 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 加油 转发 微博 转发 微博 转发 微博 @ _   @ 汉族 小伙 丶   @ 我 是 小 精神病 和 神经病   我们 也 是 其中 苦 逼 的 一员 呀 转发 微博 本来 没 觉得 有 什么 ， 可是 看见 春运 火车站 候车室 一样 的 考场 门口 ， 我 突然 怕 了 个 小时 很长 ， 长到 可以 拉开 不同 的 人生 ； 个 小时 很 短 ， 短到 做 不 完 一张 试卷 下个月 该 我 上 了 挖 鼻 拳头 喔 有种 骄傲 叫做 ： 数量 关系 全选 微笑 就算 没有 公务员 ， 人人 也 会 有 财产 ， 他们 的 作用 就是 贪污 浪费 我 觉得 我 还是 转 一个 呗 白眼 只想 说   这 天气   真 不 适合 裸考     人冷   心 更 冷 转发 微博 竞争 比低 也 没有 什么 卵用   根本 做 不 完 😭 😭 😣 😣 @ 哈哈   加油 ⛽ ️ 泪泪 心累 身累 转发 微博 最右 转发 微博出 考场 时 好多 家长 在 外面 ， 好 恐怖 啊 ， 跟 高考 一样   好久没 这么 紧张 啦 挖 鼻国考 加油 加油 ！ 围观 没用 ！ 应该 组织 徇私枉法 者 ！ 靠 关系 者 ！ 坐牢 看 谁 敢 走后门 ！ ！ ！ @ 比如 爱 不如   @ 脸大 就是 这个 倍儿 爽   老大 看 你 的 啦   哈哈哈哈 史上 最 严国 考赞 都 不 容易 感觉 下午 都 可以 不用 考啦 ！ 压力 大 呀 转发 微博 开始 啦 # 国考 # 谁 告诉 我考 公务员 的 人少 了 拜拜 谁 告诉 我 现在 中国 不缺 公务员 拜拜 谁 告诉 我 公务员 不 吃香 了 拜拜 咋 这么 多人考 啊 难道 都 和 我 一样 这么 想 的 要 考 公务员 的 小伙伴 们 加油 ！ 鼓掌 鼓掌 鼓掌 挤死 宝宝 了 国考 好 可怕 ， 鸟鸟 加油 唉 咋 这么 多人 竞争 比 再 低 也 没什么 卵用   招 一个 人   就算 大神 只有 五个   依然 死翘翘 微笑 一把 辛酸泪 看到 熱搜 好奇 點進 來 ， 萬 ? 這陣 仗 真的 嚇死 我 了 拜拜 國考 在 冬天 真的 很 辛苦 ， 考生 們 加油 住 围观 围观 奥特曼 保佑 小伙伴 们 ！ ！ ！ # 国考 # 数量 关系 是 个 粑 粑   / / @ 微博 客户端 : 要考 公务员 的 小伙伴 们 加油 ！ 鼓掌 鼓掌 鼓掌 / 公务员 考试 是 一个 相对 公平 的 考试 ， 为什么 国家 要 对 职位 弄 出 那么 多 限制 ， 就 因为 一个 专业 或者 基层工作 经验 让 那么 多 孩子 失去 了 机会 ? 能 不能 给 穷人 的 孩子     工人 和 农民 的 孩子 一个 机会 ? 强烈建议 减少 限制 不看 评论 就 知道 又 有 一大群 键盘 侠 在 喷 ， 而 刚 从 考场 出来 的 人才 能 体会 自己 经历 的 是 怎样 严苛 的 遴选 伤心 ： 上考 天文 下考 地理 中间 考 皇帝 ， 臣妾 不会 写 啊 悲伤 感觉 中国 的 就业 压力 真的 很大 转发 微博 师兄 师姐 们 国考 加油 ！ 拜拜 好好 考 我 就是 重在 参与 的 那个 喵 喵 喵 喵 喵 喵 教室 全方位 无 死角 摄像头 监控 ， 还有 老师 监考 ， 真是 严格 呢 不过 就算 没 人 监考 大家 也 没 时间 作弊 笑笑 笑 @ _ 回忆   ⛽ ️ ⛽ ️ ⛽ ️ 醉 了 ～ 我二狗 🐶 加油 ！ @ _ 橘子 味 _   我姐 已经 上 战场 了 笑笑 笑笑 填 了 资料 却 错过 报名 时间 拜拜 拜拜 拜拜 微笑 这是 逗我 ， 能 不能 对 监考 老师 也 严 一点 图片 照 的 好 吓人 ！       我 好像 有 人群 密集 恐惧症 崩溃 崩溃 崩溃 崩溃 转发 微博 这 是 我 考过 最困 的 一次 考试 笑 转发 微博 加油 心心心 么 么 哒 @ 果珍分 你 一半   路过 ， 天 哪 ！ ！ ！ ！ 而且 公务员 考试 真的 是 死 变态 死 变态 的   简直 是 要求 上 知 天文 下知 地理 微笑 由于 没有 看过 申论   很 担心 自己 写出 违反 纪律性 的 东西 被 抓   果断 不去 考试 😂 转发 微博 转发 微博 大家 加油 哦 爱 你   / / @ 江苏 卫视 看见 你 的 声音 : # 江苏 卫视 看见 你 的 声音 #   音粉们 ， 大家 上午 好 呀 ～ 今天 是 一年一度 的 大 日子 - - - 国考 ！ 音姐 在 这里 祝愿 参加国 考 的 朋友 们 都 能 发挥 出 自己 最好 的 实力 给力 给力 给力 音姐 也 期待 在 咱们 # 看见 你 的 声音 #   的 舞台 上能 看见 更 多 公务员 的 身影 哦 可怜 可怜 可怜 转发 微博 微笑 题 都 做 不 完   哪 有空 作弊 泪泪泪 @ 不是 所有 的 都 叫 王林娟   @ 冷暖 喜欢 吃水果 # 国家 公务员 考试 # 拳头 拳头 拳头   都 说 公务员 腐败 ， 但 还是 挤破 头 往里面 挤   / / @ 微博 客户端 : 要考 公务员 的 小伙伴 们 加油 ！ 鼓掌 鼓掌 鼓掌 史上 最 严国考 ， 竞争 减弱 @ 云亲 智熏   加油 ， 老姐 考试 冻成 狗 啊 我 说 今天 图书馆 人 怎么 这么 少 呢 ！ 国考 不易 至古 以来 读书人 都 以 追求 功名 为 人生目标 @ 为了 见 男 神林敏 要 狠狠 努力   加油 哟 鼓掌 鼓掌 题太多 了 做 不 完 表示 点半 起来 ， 不愧 是 国考 ， 人 超级 多 啊 转发 微博 呵呵 挖 鼻 转发 微博 期待 明年 十个 新人 兔子 老姐 加油 ！   / / @ 中工 校园 微博 : 祝 顺利 ！ 国考 加油 ！ 拳头 拳头 威武 威武 我 喵 悄 的 提 了 个 酱油瓶 走进 考场 ， 在 奋笔疾书 中 掏空 脑子 ~ 转发 微博 我 就是 来 看看 国考 今天 是否 会上 热 搜 ，   不 说 了 ， 当炮灰 ， 满是 泪 哼 转发 微博 转发 微博年 年 考试 下 大雪 ， 得 多少 冤屈 ！   / / @ 微博 客户端 : 要考 公务员 的 小伙伴 们 加油 ！ 鼓掌 鼓掌 鼓掌 唉 加油 万 * 挖 鼻 挖 鼻 挖 鼻 转发 微博 千军万马 还好 我 没有 … … 被 抓 哈哈哈哈 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 公务员 考试 还要 作弊 ， 以后 上岗 后 哎 ， 小 不敢 想 ~ ~ 挖 鼻 两年 前 的 我 已经 是 从前 的 我 微笑 邦 哥 加油 爱 你 吓死 本 宝宝 了 大气 都 不敢 喘 一口 的 转发 微博 @ 我 是 个 星星   昨晚 上 想要 不 参加 个国考 ， 一查 ， 今天 考试 … 一切 来 的 太 突然 ～ 鄙视   / / @ 闪电 少女 凃 凃 凃 : 竞争 比 再 低 也 没什么 卵用   招 一个 人   就算 大神 只有 五个   依然 死翘翘 微笑 一把 辛酸泪 刚考 完 出来 ， 表示 ， ， ， 兔子 兔子 参加考试 的 北鼻们 加油 噢 耶 噢 耶 噢 耶 威武 威武 威武 哥哥 姐姐 们 加油 ！ 威武 妈 的 去年 姐姐 也 考过 ！ 都 憋着 等 省考 呢 吧 … … 我 是 炮灰 😳 😳 😳 转发 微博卖 个 肯德基 就 能 解决 的 问题   非 要 四六级   公务员   自己 折磨 自己 @ 金希澈 的 心形 嘴     / / @ 微博 客户端 : 要考 公务员 的 小伙伴 们 加油 ！ 鼓掌 鼓掌 鼓掌 明年 后 年 歪 果仁 夏 克立 反正 难得 我 没 写 完 拜拜 拜拜 拜拜 本来 想 报名 来 着 ， 不过 限制 太 多 ， 基本上 都 是 基层工作 经验 ， 三支 一扶 的 偷笑 又 是 一年 国 考季 转发 微博考 公务 曾经 是 家人 期盼 ， 无非 是 走上 权贵 稳定 之路 在 中国 父母 最想 子女 得到 的 铁饭碗 个人 觉得 某些 岗位 特别 适合 无 理想 无 追求 的 人严 不严 不 晓得 ， 难 不难 也 不 知道 ， 现在 要 做 的 就是 多 吃 多 吃 馋嘴 七年 啊 @ 怪 叔叔 - 鱿鱼 小 乐子   吓死人 了 漂亮 ！ / / @ 猫 呜呜 呜 喵 ： 微笑 微笑 微笑 站 着 说话 不 腰疼 ！ ！ ！ 这年头 键盘 侠真多 考过 公务员 吗 ？ ？ 知道 考试 流程 吗 ？ ？ 不 知道 就 微笑 微笑 说 的 像 考 公务员 是 为了 贪污 一样 ， 你 知道 多少 人 是因为 混口饭 吗 ？ ？ ？ 毕业生 容易 吗 ， 考个 公务员 被 你们 这样 说 两年 了 以前 高中 的 时候 ， 一 听说 国考 报 了 多少 多少 人 ， 就 觉得 ( ⊙ ⊙ ) 哇 ， 国考 都 是 大神 们 的 战场 吧 ， 离 自己 应该 也 就 … … 公里 ， 哈哈 自己 也 没想到 有 一天 窝 也 会 去 追逐 那 金饭碗 笑 虽然 我 是 来 给 大神 们 刷 自信 的 ， 感谢 号 座位 的 那位 小盆友 给 姐姐 的 鼓励 吃惊 吃惊 话 说 你 都 不怕 姐姐 被误 抓成 是 作弊 的 嘛 ， 我 就是 花百 大洋 来 看看 真题 的 不好意思   / / @ 在 路上 : 转发 微博   同意 最右 / / @ 書庫 管家 : 这年头 ， 稳定 压倒一切 那些 胡喷 乱骂 的 ， 你们 不是 痛恨 这个 体制 ， 你们 痛恨 的 是 进不了 这个 体制 愤青 不是 装 的 ， 孙子 才 是 装 的 我 竟 无言以对 / / @ 还 我 蔚蓝 ___ : 面试 全 刷下去 考场 老师 严格 得 一米 ， 各种 不 允许 # 国考 #   行测 时间 完全 不够 哼哼 哼 拜拜 … … @ 儒儒   加油 思考 转发 微博   / / @ 看 天下 : 转发 微博 转发 微博 去年 的 时候 就 考 了 ， 雨夹雪 ， 晚上 道路 结冰 ， 公交 挤到 爆 ， 拖 着 受伤 的 脚 都 被 卡到 车门 处 ， 一年 了 ， 现在 脚 还 没事 没事 的 疼 呢 ， 今年 果断 没报 ！ 我 就是 考个 试 、 别 抓 我 吃惊 严 不怕   竞争 也好 吓人 啊 / / @ 沾 上 就是 一身 腥 ： 人人 都 在 骂 官 ， 人人 都 想 当官 关系 到 我 💪 💪 💪 真相 了 泪 / / @ 咸鱼 小 ： 说 公务员 招考 水深 的 是不是 没见 过 各类 国企 的 招聘 ， 糊口 饭 吃 而已 你 以为 有 多少 人 是 冲着 当官 去 的 转发 微博太 恐怖 了 拜拜 拜拜 拜拜 祝 好运 希望 这些 都 是 怀揣 着 赤子之心 去 的 ， 否则 一定 是 城里 城外 的 感触 ！ 想当年 曾 冒 着 雨夹雪 天气 坚强 备考 ， 也 曾 挤 在 熙熙攘攘 的 人群 中 待考 ， 再回首 ， 已然 是 美好 回忆 孩子 们 加油 ， 不 辜负 如火如荼 的 匆匆 那年 蒙蒙 蒙 ， 那么 蒙 还是 蒙 笑笑 哎 可怜 失望 哈欠 感冒 伤心 都 加油 奥特曼 兔子 围观 加油 / / @ 小妞 :   奥特曼 保佑 小伙伴 们 ！ ！ ！ 转发 微博 偷笑 点赞 ， 很 好 太阳 加油 太阳 转发 微博 😱 走 了 近 半小时 才 从 考场 这边 找到 吃饭 的 地方 … 真是 酱油 打 的 真是 认真 … 不 做 公务员   自己 发财   只要 不是 不道德 的   没人 说 你 什么   做 了 公务员   你 发财 了 人家 往往 要 追究 你 责任   判 你 刑   你 不 考虑 共同富裕 问题   心里 没有 群众   不 考虑 社会 问题   你 也 是 不 合格 的 公务员 今天 监考 的 连   用手 撑 着 头 这种 习惯性 动作 都 不 允许   要求 必须 把手 放 桌子 上   加油 呀 耶 我 妈 还 在 做梦 让 我 明年 回去 考 😂 😂 哼 ， 敢不敢 没 专业 限制 我 也 想 报 竞争 比低 的 呀 呵呵   我 只 想 说   你们 过得 了 笔试   又 如何 ？ 小盆友们   你们 找 熟人 有 后台 吗 ？ 太 傻 太天真   … … 轉發微 博大 周日 的 食堂 全是 人     不 知道 两年 后 我会 不会 也 是 其中 一员 給 考生 們 加個 油 ！ 雖然 沒經 歷過 國考 ， 但是 自己 的 教招 之路 能 讓 我 體會 當中 的 不 容易 ！ 转发 微博 最 真的 祝福 给 你 哦 呵呵 呵呵 打 了 一发 酱油 顶 转发 微博 太平 犬 “ 最严 ” 就是 有人 在 考场 啪啪 摁 计算器 @ 哇 咔 咔 的 叔叔   偷笑 偷笑 🙏 # 帝国 微 分享 # 史上 最严 的 国考 在 今天 正式 拉开 了 帷幕 😱 😱 听说 作弊 会 获刑 哦 😰 😰 未来 的 你们 有没有 想过 ， 挑战 一下 史上 最牛 考试 呢 可爱 可爱 加油 吧 ， 未来 公仆 们 … … 转发 微博 考生 们 加油 啊 ， 考试 顺利 干巴 得 转发 微博 我 选择 狗带 微笑 微笑 微笑 去年 考完 还 专门 和 海红 看 了 哈微博 ， 热 搜有 没得 国考 ， 结果 是 没得 ， 今年 从 报名 到 考试 一直 都 在 热 搜 ， 我 去 吃 包辣 条压 压惊 嘻嘻 挖 鼻 哎呀呀 ， 就 看到 了 平均 竞争 五年 最低 转发 微博 然而 依然 很 难进 没多大 感觉 ～ 跟 平时 考试 一样 一样 的 吓死 宝宝 了 ， 年 吃惊 打 酱油 费 了 老大 的 劲儿 报名 ， 没有 缴费 拜拜 拜拜 拜拜 每次 看到 这种 东西 的 想法 就是 ， 咦 ~ 大家 都 去 考 ， 我 也 想 去 凑个 热闹 顶 @ 珞岚辣 么 辣 么 攻 _   你 说 我 敢不敢 得意 地笑 得意 地笑 得意 地笑 加油 加油 加油 ， 明年 我 也 要 加油 转发 微博严 吗 ？ 转发 微博 转发 微博 转发 微博 # 国家 公务员 考试 # 常识 题 正确 的 估计 只有 那 两道 地理 题 ， 感谢 高中地理 老师 啊 ！ 幸运 曾经 是 地理课 代表 啊 ！ 不然 真 可能 是 “ ” 谢谢 朋友 们 送 我 的 满满的 祝福 ， 也 谢谢 大家 的 关心 ， 谢谢 父母 考场 外 的 陪伴 与 等待 心心心 去年此时 ～ 也 在 国考 大军 中 ～ 转发 微博 我 狗腿 地 报了名 可是 错过 了 缴费 时间 … … 然后 只能 看着 你们 考咯 … … 预祝 考生 们 旗开得胜 ， 一朝 衣锦还乡 笑哈哈 笑哈哈 笑哈哈 转发 微博 舍友 早上 点 就 出门 打 的 去 考场 了 ， 要 知道 在 新疆 点才 天亮 ， 辛苦 的 孩子 们 ， 加油 哦 ！ ！ 祝你们 成功 ！ ！ 心才 七年 ， 古代 要 杀头 的 那 也 要 给 机会 作弊 啊 ， 看 的 都 没 考汗 汗 ， 题目 全新 ， 请 告诉 我要 怎么 作弊 睡睡 转发 微博 拜拜 报了名 没 交钱             我 就 静静地 看着 我 也 是 其中 一员 ， 加油 吧 还有 一门 / / @ 浙江医药 高等 专科学校 团委 实践 部 : 转发 微博 唉 厉害 转发 微博 转发 微博 人山人海 晕 而 我 ， 居然 监考 微笑 我们 程哥 爱 你 爱 你 爱 你 歪 果仁 夏 克立 笑 卷 都 答 不 完 ， 哪里 有 时间 左顾右盼 人真多 微笑 也许 我 以后 思想 也 会 转变 吧 … … 至少 我 目前 觉得 当 公务员 的 都 有 病 ！ ！ ！ 然 并 卵 ， 我连名 都 报不进 拜拜 拜拜 拜拜 祝 好运 ！ / / @ 沾 上 就是 一身 腥 : 人人 都 在 骂 官 ， 人人 都 想 当官 妈蛋 ， 陪 某人 ， 午餐 吃 的 相当 狼狈 怒 转发 微博老 黄 ， 加油 ！ 爱 你 转发 微博泪 没有 适合 我 的 岗位 ， 默默 围观 # 国家 公务员 考试 #   这个 话题 莫名 的 让 人 紧张 ～ 战士 们 ， 国考 加油 拳头 拳头 拳头 @ - _   都 成 犯罪 嫌疑人 了 … / / @ 看 天下 : 转发 微博 伤心 希望 林 科大 参加国 考 的 同学 们 能 考出 好 成绩 嘻嘻 加油 就 这样 的 人 能 给 百姓 谋 什么 福利 啊 … … 不 欺压 也 就 烧高香 咯国考 开始 了 哈哈 小吉祝 各位 赶考 顺利 ， 放松 心态 ， 取得 佳绩 ！ 最后 一次   即使 狗 带 我 也 会 选择 善待 你 爱 你   加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 @ 种花 真的 好难   你 看 转发 微博 转发 微博来 过 挖 鼻 拜拜 微笑 上午 行测 考试 的 时候 ， 题目 又 没 做 完 一天 监考 小时 ， 无聊 死 转发 微博 你们 慢慢 做题 啊   ， 我来 监考 你们 加油 ↖ ( ^ ω ^ ) ↗ 给力 给力 # 李李 李桐 的 自语 #   七年 生活 不易 转发 微博国 考靠 运气     冻成 狗 了 微笑 上午 墨迹 了 下 没 等到 公交 ， 乘 出租 过去 考场 ； 看到 有 大叔 年纪 的 人 也 考试 有点 感动 呢 转发 微博 哈哈哈 哈哈哈 ， 哈哈哈 哈哈哈 我 选择 狗带 拜拜 拜拜 拜拜 拜拜 拜拜 @ 疯 兔子 肚肚   心寒 ！   / / @ 微博 客户端 : 要考 公务员 的 小伙伴 们 加油 ！ 鼓掌 鼓掌 鼓掌 考试 的 孩子 们 加油 我 只 想 知道 这是 哪个 城市 还 在 打着 雨伞 ， 今天 我 穿着 棉袄 棉鞋 棉 围巾 都 要 被 冻成 冰棍 啦 ！ ！ ！ ！ ！ ！ 下午 就 结束 啦 ， 希望 考试 的 学长 学姐 们 都 答卷 顺利 国考 加油 ！ 高考 完公考 ， 反正 天朝 这个 副本 就是 刷 试卷 衰衰衰 我 害怕 转发 微博一 搜索 就 出错   尼玛   坑货 啊 打 脸 打 脸 打 脸 / / @ 微博 客户端 : 要考 公务员 的 小伙伴 们 加油 ！ 鼓掌 鼓掌 鼓掌 扯 着 让 自己 内心 都 恶心 的 谎言 ， 是 一门 技术难度 高 的 职业 呀 ！ 生病 生病 生病 转发 微博 转发 微博 转发 微博 谢谢 亲爱 的 小明 同学 ， 其实 我 好 喜欢 这幅 图 笑笑 笑怀 挺 酷酷 / / @ 小明 - 嘘 - 别出 声 : 学霸控 今天 国考 ， 祝 一切顺利 @ 周控控 就是 辣 么 喜欢 易 烊 千玺 啊     : / / . / 转发 微博国 考心 加油 没有 时间 没有 时间 没有 时间 转发 微博佳哥 当年 没考 公务员 是 对 的 ， 现在 公务员 恼火 的 很 转发 微博 如期而至 还是 要考 思考 加油 加油 馋嘴 @ 美美   所以 效率 低 ？ 史上 最严 微笑 不 作弊 ， 只 打 酱油 加油 学长 学姐 ， 加油 明年 的 自己 同志 们 祝福 你们 威武 / / @ 看 天下 :   转发 微博 哆 啦 梦 吃惊 最严 的 ？ @ - 冰   @ 草原 - 大爷   喵 喵   也 是 见过世面 的 人 了 呵呵 哒 ， 完全 不会 做 加油 这 庞大 的 队伍 中 也 有 我 一份 # 时局 # 【 史上 最 严国考 今日 开考   组织 作弊 最高 获刑 年 】 今天 ， 国家 公务员 考试 如期而至 这次 国考 ， . 万个 招录 名额 共 吸引 近万人 报名 ， 招考 人数 创 历史 新高 ， 但是 ， 平均 竞争 比 却是 年 来 最低 本次 国考 也 被 称为 史上 最严 ， 因 《 刑法 修正案 ( 九 ) 》 实施 ， 出现 组织 作弊 行为 将 最高 获刑 年 : / / . / 监考 不严 啊   还 没有 我们 四级 考试 严   连 个 金属 扫描 都 没有   教室 冷死 了   好 想 睡觉 嗷笑 转发 微博对   不让 提前 交卷 怒天 哪 ！ 我 还有 大半年 的 时间 😂 今天 二教 封楼 拜拜 窝 没有 地方 复习 了 @ 嘻嘻 是 个 小可爱   作弊 不 ？ 我 竟然 是 那个 没 报上 名 的 人 笑 怪不得 找 了 半个 小时 位置 没 地方 自习 ， 图书馆 和 新 三 都 满 了 泪泪泪 @ 大 棕毛 美 姑娘   加油 加油 ～ 那个 声音 好苏 的 哥哥 今天 也 在 考试   希望 他 能 过   声控 到 这种 程度 我 也 是 醉 😂 希望 全 天下 声音 好听 的 人 都 能 幸福 笑笑 笑 心累 ， 狗带 ！ 回去 老老实实 找 工作 ， 太难 了 ！ @ _   题型 不 一样 了 不能 提前 预告 一下 吗 ？ 先 做 资料 分析 的 上来 就 懵 了   资料 分析 比 平时 多用 了 十分钟   最后 比 平时 模拟 少 做 了 道 数量 ！ 心 都 碎 了 😭 哎 严个 毛 ， 手机 忘记 上交 ， 我们 考场 的 两个 女 监考 老师 好松 转发 微博 万般皆下品 ， 唯有读书高 ！ 有 实力 才 会 有 魅力 ！ 全 社会 都 要 尊师重教 ， 因为 只有 科教 才能 兴国 ！ 只有 最 严苛 的 考试 ， 才能 甄别 出 真的 英雄 ！ 也 只有 学历 过硬 、 能力 过硬 、 品行 过硬 才能 当官 ， 当好 官 ！ 赞 啊 加油 啊 二姐 和 丹萍 ， 俺们 班 女生 代表 好棒 转发 微博 转发 微博 @ 东之烁 乱步   加油 爱 你 等 你 好消息 奥特曼 但愿 不要 有 贪官 诞生 … 转发 微博 奈何 本 专业 压根 不能 考 ！ “ 感谢 ” 母校 给 了 我 这个 冷 的 要死 的 专业 ！ 不想 考了   心累 拜拜 / / @ 生活 早 参考 : 给力 给力 失望 失望 加油 伤心 不 占 考场     在 一天到晚 生嘛   你 曾 说 过 的 考 公务员     看看 这 壮观 景象     所以 你 要 不要 死心 @ 林珑 要 长高   最 严国考 ~ 年 ， 然后 竞争力 低 ， 这是 制度 吓退 了 一部分 人 吗 😭 😭 考试 加油 啊 💪 💪 💪 转发 微博去 年月日 ， 应天 职业 技术 学院 感冒 感冒 感冒   / / @ 橙报 官微 : 下午 就 结束 啦 ， 希望 考试 的 学长 学姐 们 都 答卷 顺利 国考 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博一觉 起来 十一点多 了 ， 只 记得 我 说 了 声 拜拜 ， 你 就 去 了 考场 @ 小 栗子   明年 我来战 呵呵 呵呵 呵   赔 我 指甲 ！ ！ ！ ！ 我刚 做 的 ！ ！ ！ 转发 微博国 考汗 汗 汗 泪泪 泪泪 泪泪 泪泪 泪蒙 了 两个 部分 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 生病 奇奇 加油 @ 尺尺 尺尺   今年 我 也 是 其中 的 一份 子 了 ！ 转发 微博人 好多 吃惊 吃惊 吃惊 然而 并 没有 太 明显 感觉 很严 啊 估计 是因为 题目 太多 了 大家 自己 写 完 都 来不及 更 别提 抄 了 生病 作弊 又 怎样 ， 有 几人 没干过 ， 公务员 考试 能 作弊 的 就是 神人 了 ， 怎么 作 阿 ， 压根 不会 有 一样 的 题记 在 脑子里 的 东西 才 不会 被 人 抢 去 国考 加油 拳头 拳头 拳头 作为 局外人 的 我 哈哈 转发 微博 加油 ！ 哎哟 我 的 天 啊 围观 围观 围观 转发 微博 转发 微博 哎 啥 也 不 说 啦   加油 看到 热 搜 下边 人们 发 的 微博 ， 我 都 不想 考了 😂 😂 😂 @ 火箭 不是 传奇   淡疼 不为 学长 学姐 加油 💪 公务员 有 撒 好 的 啦   / / @ 微博 客户端 : 要考 公务员 的 小伙伴 们 加油 ！ 鼓掌 鼓掌 鼓掌 全靠 运气 啊 转发 微博 孩子 们 ， 加油 玫瑰 玫瑰 玫瑰 玫瑰 转发 微博 转发 微博 转发 微博 转发 微博 一场 考试 不足以 决定 命运 ， 但 一次 机遇 却 值得 全力以赴 我 怎么 觉得 不严   虽然 我 没 做 啥 国考 🙏 加油 转发 微博 考试 的 小伙伴 儿们 . 加油 喽 .   💪 加油 爱 你 转发 微博 转发 明年 这支 大队 里 就 该 有 我 这枝 小小的 身影 了 吧 … … 转发 微博 我 快 困死 了 / / @ 维尼 的 温暖 怀抱 : 最严 的 ？ @ - 冰   @ 草原 - 大爷   加油 ， 好好 考回 想起 ， 我 也 参加 过 亲爱 的 ！ 你 要 加油 ， 不乱 于 心 ， @ 白菜 豆腐 - -   @ 哒 哒 豆芽儿   @ 媛 恩   啥 也 不 说 了 ， 只能 祝 你 两 加油 了 我 也 是 其中 一个 转发 微博 转发 微博 我 都 怀疑 我们 考 的 是 一个 考试 嘛 😳 偶滴 天呀 ～ ～ ～ 考试 时间 非常 紧张       平均 一道 题 答题 时间 为 ～ 秒     还有 时间 抄 别人 的 ？ 芹姐 ， 我们 饭菜 和 鸡汤 都 准备 好 了 ， 你 就 放心大胆 地抄 吧 哈哈哈 哈哈哈 转发 微博 转发 微博 我 说 今天 图书馆 怎么 少 了 这么 多人 转发 微博重 在 参与 吧 ！ 想到 古時 的 科考 挖 鼻 挖 鼻 / / @ 看 天下 : 转发 微博 我 也 是 万 的 一份 子 哈哈哈哈 一群 没上 过 大学 的 臭 民工 一 棒子 打死 一片 大学生 ， 嘴里 把 参加国 考 的 公务员 和 贪官 画 等 号 ， 心里 却 想要 是 他 上 过 大学 参加国 考多 好 ， 或者 他爸 他 祖宗 是 个 公务员 是 个 官多 好 ！ 自己 没本事 就 看不得 别人 好 的 贱民 ， 你们 家 坟头 一万年 也 长不出 那根 草 ， 世代 奴才 命 看到 大家 涂 了 道题 我 就 放心 了 哈哈 讓 監考 老師 看到 我機 選其實 我 多 不好意思 的 你 們 加油 ！ 筆試 很 重要 这 人 真不少 @ 未来 的 注册 会计师 芳 啊 芳   一切顺利 爱 你 转发 微博 但愿 这些 努力 国考 最后 被 录取 ， 吃 共产党 这块 大 蛋糕 的 人 ， 最后 不要 成为 贪官 切有 牢狱之灾 有 多少 童鞋 加入 国考 大军 了 思考 人家 的 考试 云 ☁ ️ 公务员 考试 人真多 ， 我 今天 培训 ， 正好 看见 他们 考试 ？ 我 就 不 说 + ： 的 职位 是 啥 了 回想 当年 考试 时 ， 两年 了 ， 好快 ！ 呵呵 拜拜 转发 微博 这么 多人 ， 真 可怕 我 当年 也 是 其中 一员 ， 考试 的 心酸 只有 自己 知道 想当初 你 干掉 了 多少 人才 有 今天 的 职位 @ 语嫣 佳佳 加油 国考 来临 威武 威武 威武 转发 吸 人品 太 开心 睡 拜拜 拜拜 拜拜 @ 我 就 一 双脚   学长 加油 在 考场 冻成 了 狗 ， 两条腿 都 在 抖 ！ ！ ！ ！ 广外 也 是 考场   / / @ 看 天下 : 转发 微博 加油 加油 ！ 加油 ↖ ( ^ ω ^ ) ↗ / / @ 看 天下 : 转发 微博 身边 考公 的 朋友 们 ， 加油 ！ 这么 多人 挤破 头 吃皇粮   就 知道 什么 减薪 减 福利 还是 比 外面 的 工作 好 混多 了 加油 哦 然 并 卵 想一想 到时候 我们 考研 狗 考试 的 时候 外面 媒体 各种 关注 各种 大 标题 ~ ~ 又 是 一年 国考   大家 加油   加油 赞 李先生 加油 ！ ！ ！ 馋嘴 馋嘴 馋嘴   为 未来 堪忧 😱 转发 微博 @   考完 快快 回家 然而 监考 还 没有 期末考试 严加 油 两年 前 ， 我 骑车 自行车 冒 着 寒风 到 前锋 小学 考试 ， 中午 一路 回 学校食堂 吃 了 碗 热面 ， 下午 吃 了 块 巧克力 继续 申论 ， 晚上 查 了 司考 成绩 ， 考完 神清气爽 泪 只有 十五分钟 了 监考 老师 才 提醒 到 后来 我 直接 看 选项 看 哪个 顺眼 就 选 哪个 默默 的 想要 填空题 我 就 从 一填到 十 ， 本来 还 带 了 申论 来看 下 ， 现在 然而 并 没有 什么 用 π _ π 加油 转发 微博哇 ~ 好 紧张 转发 微博 转发 微博 / / @ 猫 呜呜 呜 喵 : 微笑 微笑 微笑 站 着 说话 不 腰疼 ！ ！ ！ 这年头 键盘 侠真多 考过 公务员 吗 ？ ？ 知道 考试 流程 吗 ？ ？ 不 知道 就 微笑 微笑 说 的 像 考 公务员 是 为了 贪污 一样 ， 你 知道 多少 人 是因为 混口饭 吗 ？ ？ ？ 毕业生 容易 吗 ， 考个 公务员 被 你们 这样 说 不 知道 明年 会 怎么样 ~ 转发 微博 明年 😎 转发 微博 竞争 比例 五年 来 最低 大 雄 微笑 这么 多年 第一次 在 这 一天 远离 国考 ， 却是 在 加班 ， 现在 还 没 吃 上 中午饭 ， 现在 再 评价 公务员 这条 路 到底 是 不 适合 自己 已经 有点 晚 了 ， 但是 我 以后 会 劝 我 的 孩子 不要 当 公务员 ！ 同床 那个 加油 可爱 可爱 : 考 公务员 怎么 丑恶 了 ？ 绝大多数 报考 公务员 的 是 真正 有 能力 且 有 理想 抱负 的 年轻人 ， 跟 有些 年轻人 想 自己 创业 是 一样 的 ， 属于 人生 规划 再说 报考 公务员 从 资格 审查 开始 到 笔试 再 到 面试 都 是 非常 公正 的 ， 是 目前 国内 数一数二 严格 公正 的 考试 那些 喷子 估计 都 是 连 报考 资格 都 不 具备 的 加油 把 目光 都 放在 作弊 判刑 上 了 ， 也 是 醉 了 ， 买官 有 关系 的 怎么 不 严查 处理 ！ ！ ！ 单单 作弊 那点 分数 上线 了 面试 也 是 被 刷 啊 ！ ！ ！ 这点 我 真 不能 理解 ！ ！ 也 不 支持 ！ 加油 这 人头攒动   鸭梨 大   一年 后 会 怎样 亚历山大 悲伤 哈哈 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 加油 怎么 说 呢 ， 还是 一个 很 公平竞争 的 平台 吧 转发 微博 我 在 考场 挖 鼻 同学 们 加油 ~ 哈哈 转发 微博 转发 微博祝 有志者事竟成 加油 ！ 人多到 可怕 拜拜 第二场 开始 啦 ， 加油 出 校门 的 时候 ， 遇上 了 国考 大军 ， 不 知道 明年 我 是不是 其中 一员 喵 喵 个人 只能 过 两个 的 机率 ！ 困特 么 的 ， 一共 就要 个人 ， 来 沈阳 考试 的 就 多 别的 城市 呢 转发 微博 : 汗 汗 汗 师姐 去 考 了 ， 祝 她 凯旋 明年 我 也 要 上 这个 战场 了 ， 同时 也 祝福 自己 ！ ！ 想想也是 可怕 的 拜拜 @ 萤火 于 鱼   随手 转发 吓 吓 你 挖 鼻 公务员 是不是 比 高考 还要 难 悲伤     考吧 转发 微博 真不容易 ！ 话 说 现在 是 多少 人养 一个 公务员 啊 微笑 就 看看 评论 作为 一名 家属 ， 感觉 就是 确实 是 报考 人太多 了 笑 转发 微博 压力 好大   😂   😂 转发 微博国考 大军 ， 面试 同样 也 要 刷 下 一 大部份 转发 微博额 ~ ~ (   ﹁   ﹁   )   ~ ~ ~ @ 夏天 吃 吃 葱   加油 加油 / / @ ______ ： 其实 觉得 高考 ， 公务员 ， 考研 算是 社会 上 相对而言 最 公平 的 东西 了 ， 企业 可能 更 多 的 讲究 关系 ， 这些 考试 真的 百分之 都 是 靠 自己 的 实力 ， 只有 在 实力 相当 时 别人 可能 会 考虑 有 关系 的 ， 所以 还是 自己 努力 最 重要 转发 微博 又 是 一年 国考 时 你 也 在 国考 转发 微博 转发 微博 转发 微博 转发 微博 以后 的 我 拜拜 拜拜 拜拜   / / @ 方休 同學 : 坐等 我琴 凯旋归来 心心心 . : 泪泪 加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 我天 ， 以后 指不定 还要 怎样 呢 ？ 孩纸们 ， 加油 鼓掌 感觉 今年 报 了 也 是 浪费 了 多 块钱 转发 微博 转发 微博 想到 了 什么 转发 微博 转发 微博 @ 凌   自己 注意 点 ！ 拜拜 从 这 就可以看 出来 中国 是 多么 的 难 就业 了 @ 赵文新儿   明年 的 你 就 在 这里 哈哈 明年 ， 加油 ！ 吓死 宝宝 了 ， 好多 人 转发 微博 转发 微博 转发 微博堪 比 我 大 高考 拜拜 拜拜 拜拜 在 网上 边 骂 公务员 吃白饭 ， 又 一边 去 考试 找 关系 的 人 能 更 恶心 一点 吗 我 看好 你们 微笑 都 加油 ！ @ 瓶子 不 感冒   @ 大婷 不能 停   考试 加油 思考 加油 ↖ ( ^ ω ^ ) ↗     靠 你们 了 转发 微博 希望 越来越低 堂姐 考试 加油 哇 想起 去年 这天 的 自己 ， 时间 过 的 真快 @ 淡淡 淡淡 色沉 _ 默     加油 ⛽ ️ 看好 你 哦 哆 啦 梦 微笑 带 着 微博去 旅行 高考 ， 考研 ， 考 公务员 ， 这 三个 考试 都 不 容易 ， 但是 对于 普通人 来说 这 是 最 公平 的 考试 了 ， 别去 说 什么 关系 不 关系 ， 百分之九十九 靠 实力 ， 同等条件 下 招生办 考虑 有 关系 的 也 正常 ， 还是 得 靠 自己 努力 ， 不是 所有人 都 是 富 二代 官 二代 ， 身边 优秀 的 人 很多 ， 人家 确实 厉害 加油 ， 明年 我 也 要 加入 可爱 可爱 转发 微博 加油 加油 亲亲 亲亲 转发 微博 @ 鸢尾 草 尾巴   所有 考生 加油 ， 顺顺利利 ~ 爱 你 加油 ， 你 一定 可以 的 心 今天 国考 哦 不明 觉厉考 公务员 也 是 非常 不 容易 的 呢 ， 祝 广大 考生 取得 优异成绩 ！ 鼓掌 鼓掌 一切都是 为了 生活 ， 不 容易 ， 加油 鲜花 鲜花 鲜花 转发 微博   酷 你 懂 我 的 意思 吗 害羞 转发 微博 作为 一个 省 考以 职位 第一 考 上岸 的 过来人 讲 一下 ， 首先 考试 是 公平 的 ， 没有 人 说 的 什么 靠 关系 ， 反正 我 是 没 听见 过 ， 身边 的 几个 官 二代 也 是 都 考 了 几次 考不上 ， 即使 有 走 关系 ， 如果 你够 优秀 是 绝对 不 可能 被 替代 的 其次 考试 是 有 一定 难度 的 ， 题量 很大 如果 你 没有 经过 反复 的 复习 和 训练 是 很 难 取得 高分 的 转发 微博 加油 @ 岩 严言颜   转发 微博 @ 可王   加油 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 @ 王 同学 说 可惜 不是 你   爱 你 爱 你 👊 👊 转发 微博 唯有 公平 的 选拔 ， 才 是 政府 对 群众 的 责任 就 知道 会 成为 热 搜 加油 全 专业 没去 国考 的 也 没 几个 了 😂 完蛋 @ 忘 了 流年 记得 你   哎呀 真是 不 容易 啊 ， 赶紧 回 河北 吧 ， 比 海南 好多 了 酷 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 好 紧张   好 恐惧   竞争 好大   恩 呀 不过 ... 天 哪 @ 巨人 刘瑶   鼓掌 鼓掌 鼓掌 我 怎么 看着 每年 都 是 史 上 最严 呢 真 有意思 祝 考生 们 好运 ， 最终 金榜提名 加油 ！ 哈哈哈 哈哈哈 转发 微博 转发 微博 国家 是 为了 给 没有 饭碗 的 菜鸟 们 一个 相对 公平 的 竞争 环境 ， 所以 才 不让 已经 端 着 饭碗 的 老鸟们 来 搅局 体制 内 的 想 往上走 可以 考 遴选 有 不 打 揪 着 小怪 不放 您 也 是 有 闲心   / / @ 桜 星 : 凭 什么 不让 体制 内 的 参加考试     已经 工作 的 难道 不比刚 毕业 的 大学生 有 经验 吗 ？ ？ ？ ？ 国家 照顾 应届 毕业生 不要 太 积极 我 就 不断 说 不断 说 ， 就是 不见 做 ， 于是 你 离 我 还是 这么 远 ， 这么 难 😔 😔 😔       # 国考 来 了 #   国家 公务员 考试 思考 有没有 想过 报考 ？ 汗 汗 汗 @ 么 熙 么 熙   傻眼 傻眼 傻眼 … 反正 就算 考过 了 以后 也 有 机会 因为 “ 你 懂 的 ” 原因 获刑 的 转发 微博 希望 面试 也 能 如 笔试 一般 公平 吧 😷 转发 微博 祝愿 思考 转发 微博 @ 老咪   过过 过 过 过 / / @ 商丘 学院 微博 协会 : # 帝国 微 分享 # 史上 最严 的 国考 在 今天 正式 拉开 了 帷幕 😱 😱 听说 作弊 会 获刑 哦 😰 😰 未来 的 你们 有没有 想过 ， 挑战 一下 史上 最牛 考试 呢 可爱 可爱 每年 国考 得 卖出 多少 瓶 酱油 … 转发 微博 虽然 人 数最多   但是 竞争 比 最低 呀 😂   场面 太 壮观 ， 拳头 拳头 果然 公务员 比 教师 高大 上 😠 妈呀 ， 吓死 宝宝 了 参加考试 的 人里 是否 也 有 你 ？ 只想 说 ， 公务员 真 没 你们 想象 的 那么 好 时局 决定 一切 转发 微博   / / @ 西华 大学 学术 文化 中心 : 杜绝 作弊 ， 秀 真实 水平 ， 国 考生 们 ， 大家 加油 ！ 怒骂 怒骂 我们 家 半仙 儿 也 在 考场 打 酱油 呢 / / @ 要 做 只 快乐 的 小 陀螺 : 听 着 广播 慎得 慌 为了 使 自己 更 优秀 ， 我 也 打算 去 考 公务员 啊 ！ 哈哈哈 哈哈哈 转发 微博 加油 ！ / / @ 河南大学 新闻 与 传播学院 : 加油 ！ 💪 太 恐怖 了 最好 考 公务员 年 拜拜 ！ 我们 这 一代 什么 好事 也 遇不上 祝奇哥 顺利 ❤ # 国考 # 今日 开考 ， 组织 作弊 最高 获刑 年 买 的 参考书 还 躺 在 抽屉 不好意思 @ 小星星 的 大 太阳   某人       今天 加油 爱 你 拳头 逢国 考必 下雨 茫茫 之中 都 看不到 未来 在 哪 思考 . @ 金 小米 米   威武 @ 金 小米 米   威武 威武 威武   / / @ 刘小然然 : . @ 金 小米 米   威武 转发 微博 会考 … 泪泪 喵 喵 喵 喵 都 爱权 更 爱 钱 $ _ $ ， 那 平时 道貌岸然 你 麻痹 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博 【 茶水 间 】 晕 公务员 工资 只有 二千多 ， 为什么 还有 这么 多人 去 考 ? 这 问题 值得 深思 去年 那么 冷 那么 大风 那么 大雨 ， 考试 那天 中午 蜷 在 水 煮 店 转发 微博 我 应该 也 会 踏进 这里 考试 吧 ， 以后 ， 争取 那 万分之一 的 机会 / / @ 看 天下 : 转发 微博 转发 微博 / / # 帝国 微 分享 # 史上 最严 的 国考 在 今天 正式 拉开 了 帷幕 😱 😱 听说 作弊 会 获刑 哦 😰 😰 未来 的 你们 有没有 想过 ， 挑战 一下 史上 最牛 考试 呢 可爱 可爱 转发 微博 曾经 我 也 考过 中央 机构 中央办公厅 的 公务员 ！ 严考 的 后面 是 诚信 ， 好 第一片 拍 的 好 … …   赞 / / @ 小海 学 摄影 : 转发 微博 抠 鼻屎 抠 鼻屎 抠 鼻屎 干得 漂亮 转发 微博   / / @ 小海 学 摄影 : 转发 微博 @ 苏 鄀 颜   性别 男 爱好 女 的 这位 女同学 要 加油 哦 ， 同时 也 要 老实 一点 啊 否则 我 是 不会 去 探望 你 的 喵 喵 喵 喵 防 走后门 就 好 ， 老师 说 很多 都 是 走后门 的 各位 在 这种 天气 还 出门 考试 的 勇士 们 一定 会 得到 祝福 的 ！ 心 @ 北京 方便面   @ 陶三金 _     / / @ 北邮 人 论坛 : 各位 在 这种 天气 还 出门 考试 的 勇士 们 一定 会 得到 祝福 的 ！ 心 还 记得 去年今天 的 瑟瑟 小雨 🌂 人山人海 ， 以后 怎么办 @ 湖北 大队长   加油 ！ 转发 微博 转发 微博 一年 又 一年 ， 要 不要 这么 快 ， 还 记得 去年 某 两只 上 战场 的 情形 @   @ 言午 小雅   😝 没什么 ， 只是 下雨天 ， 情绪 莫名 拉扯 😝 对 呀 ， 只不过 求 稳定 / / @ 猫 呜呜 呜 喵 ： 微笑 微笑 微笑 站 着 说话 不 腰疼 ！ ！ ！ 这年头 键盘 侠真多 考过 公务员 吗 ？ ？ 知道 考试 流程 吗 ？ ？ 不 知道 就 微笑 微笑 说 的 像 考 公务员 是 为了 贪污 一样 ， 你 知道 多少 人 是因为 混口饭 吗 ？ ？ ？ 毕业生 容易 吗 ， 考个 公务员 被 你们 这样 说 转发 微博耶 哇塞 ， 希望 明年 不要 增多 啊 哆 啦 梦 吃惊 愿张 明明 考上 请 吃饭 馋嘴 你 在 其中   吗   ( ⊙ ⊙ ) ? 转发 微博 难怪 今天 学校 人 那么 多   / / @ 思明 博警 : 史上 最 严国考 今日 开考   组织 作弊 最高 获刑 年 围观 # 安全 我 知道 # 诶 诶 诶 ， 国考 加油 ( ง   • ̀ _ • ́ ) ง ！ ！ ！   / / @ 思明 博警 : 史上 最 严国考 今日 开考   组织 作弊 最高 获刑 年 围观   / / @ 思明 博警 : 史上 最 严国考 今日 开考   组织 作弊 最高 获刑 年 围观 转发 微博 转发 微博 转发 微博 我 要 回去 困告 ， 心累 ， 摄像头 对 着 我 后脑勺 拍 了 一天 晕 ， 幸好 昨晚 洗 了 个头 鲜花 我 去 陪考 了 → _ → → _ → → _ → → _ → → _ → → _ → 睡 → _ → → _ → → _ → 我 小 哥哥 一切顺利 爱 你 一进 老师 就 说判 三年 啊 判 三年 啊 笑笑 笑 @ 张张 张 张大 媛   @ 甜甜的   @ __ 一切 安好 __   拳头 拳头 转发 微博千人 挤 独木桥 / / @ 荷风 飘香 : / / @ 紫怡 : 转发 微博 加油 加油 明天 轮到 我 了 明年 🙏 不得不 说 这么 重要 的 考试 是 我 监 的 考 😝 😝 转发 微博 @ 这些 紫荆花 儿   天 ！ 压力 好 大考 的 贼 糊   都 烧焦 成 末了 转发 微博 嗯   听 学校 同事 说 了   作弊 要 判刑   延迟 退休 作弊 判刑   小 年轻 都 不要 有 工作 了   / / @ 内八 少女 高雪澄 : 考 的 贼 糊   都 烧焦 成 末了 吓死 宝宝 了 汗 / / @ 荷风 飘香 :   / / @ 紫怡 : 转发 微博 转发 微博 并 没有 感觉 这么 恐怖 ， 差点 迟到 ， 好 吧 ， 我 是 打 酱油 的 # 山青 资讯 # 一年一度 的 国考 来 了 ， 准备 国考 的 小伙伴 们 是不是 激动 万分 啊 \\ ( ≧ ▽ ≦ ) / ， 团子 君祝 大家 都 考出 自己 理想 的 成绩 哦 都 说 今年 申论 题目 挺 好 ， 偏偏 今年 没 参加 要是 国考 申论 能 过分 ， 卧槽 转发 微博 参加国 考 的 你 今天 感觉 怎么样 羞嗒 嗒 国考 之后 ， 大家 感觉 如何 羞嗒 嗒 尼玛 今天 难怪 学校 里面 都 塞满 了 人 进门 就 看到 标语 喵 喵 哎哟 我 的 妈呀 我 转正 之后 算 吗 ? 喵 喵 万     每个 人 报名 块 ， 笔试 面试 各种 机构 培训 ， 各种 辅导书       过程 也 解决 很多 的 就业 问题       国考 可以 一去 既往 的 下去 挺 有意思 的 爱 你 在 我 爸妈 眼里 ， 只有 公务员 是 正经 的 工作 衰愿 真心 追逐 梦想 的 人 ， 心酸 的 时光 有 处安 放心 加油 ， 每 一个 你心 上海市 的 忘 了 缴费 笑 希望 国考 能 过 ， 毕竟 我 的 岗位 是 国家机密 好 喜欢 今年 本来 也 报 了 ， 可是 忘 了 交钱 就 错过 了 ， 其实 我 是 准备 考研 的 ， 也 知道 过 不了 ， 就是 想 看看 题型 而已 ， 我 还是 安心 准备 近年 十二月 的 研究生 考试 吧 转发 微博 不同 职业 不同 行业 没有 可比性 ， 脑力劳动 和 体力劳动 区分 罢了 ， 公务员 是 十年寒窗 苦读 出来 的 ， 相当 年 人家 在 挑灯夜战 苦读 的 时候 你 在 花天酒地 ， 人家 在 花钱 上学时 你 在 打工 挣钱 ， 收入 与 当年 付出 应该 成正比 ， 人往 高处 走 ， 没有 谁 不准 你 苦读 ， 没有 谁 不许 你 参加考试 ， 只是 你 自己 不求上进 罢了 - - - - - 致 无脑 喷子 这个 不管 工资 多少 好歹 是 个 职业 ， 高考 应该 取消 ， 以后 就 直接 参加 这个 考试 才 对 ！ 吓死 宝宝 了 ， 还好 宝宝 不考 嘻嘻 某 大大 上台 之后 除了 严打 贪官 ， 对于 公务员 、 国企 考试 也 严抓 ， 公平 公正 公开 ， 我们 哈尔滨 某 处长 家 孩子 去年 铁路 部门 想 作弊 都 不行 （ 别问 我 咋 知道 的 ） 前 几年 公务员 考试 是 有 作弊 的 但 那 是 面试 ， 笔试 这种 现象 几乎 为 ， 我 朋友 连续 三年 笔试 第一 ， 面试 被 刷下去 衰 ， 她 说话 条理清晰 有理有据 被 刷 原因 不得而知 跪求 明年   不要 在 陕西 建筑工程 技师 学院 设 考点     桌子 间隙 小 就 不 说 了     还 翻过来 快 把 人 窝 死 了         还 舍不得 开 暖气     使人 各种 不顺心     @ 教育局       转发 微博 昨天 看到 作弊 要 判刑 的 时候 就 把 我 吓傻 了 笑 喷子 真 尼玛 就是 站 着 说话 不 腰疼 不要脸 怒骂 怒骂 怒骂 转发 微博训 有方 ， 保不定 日后 作 强梁   择 膏粱 ， 谁 承望 流落 在 烟花巷 ！   因嫌 纱帽 小 ， 致使 锁 枷 杠 ，   昨怜 破袄 寒 ， 今嫌 紫 蟒长 ：   乱烘烘 你 方唱 罢 我 登场 ，   反认 他 乡 是 故乡 甚 荒唐 ，   到头来 都 是 为 他人 作嫁衣裳 ！ 转发 微博 第六 张图 是 在 我 工大 吗 爱 你 没人考 公务员 他们 就 开心 了 / / @ __ 冬月 ： 考 公务员 怎么 丑恶 了 ？ 绝大多数 报考 公务员 是 真正 有 能力 且 有 理想 抱负 的 年轻人 ， 跟 有些 年轻人 想 自己 创业 一样 ， 属 人生 规划 再说 报考 公务员 从 资格 审查 开始 到 笔试 再 到 面试 都 是 非常 公正 的 ， 是 目前 国内 数一数二 严格 公正 的 考试 那些 喷子 估计 都 是 连 报考 资格 都 不 具备 的 加油 人 确实 多到 现在 还 在 合肥 泪 / / @ 看 天下 :   转发 微博 呵呵 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 我会 不会 走 这 条路 ？ ！ ！ / / @ 宝鸡 文理学院 化工 院 团总支 : 一点 也 不 简单 纪念 一下 ， 也 曾 考过 ～ 天 还 没 黑 就 到 考场 了 ～ 大家 都 不 容易 ～ 省考 好好 考 ～ 转发 微博能 找到 我 吗 😝 ... 就 该 这样 今天 我考 的 国考 国税 ， 现在 还 在 考点 济南 这 怎么 能 是 史 上 最严 的 ？ 明明 是 史 上 最难 的 … … 考完 我 想 哭 … … 转发 微博心 心心天 哪 生病 生病 回复 @ 康宁 亚麻 籽油   的 赞 : 吃惊 / / @ 怀远 古堡 : 转发 微博 转发 微博 然而 没有 很严 … … 监考 的 小学老师 还 调节 气氛 帮 我们 解压 呢 … … 顿时 轻松 了 不少 … … 默默 的 为 她 点个 赞 转发 微博 哎 哎 哎 哎 哎 哎 别烦 我 转发 微博 感觉 一点 也 不严 ， 手脚 冻得 没 知觉 ， 右手 颤颤巍巍 不 知道 写 的 什么 体 ， 写 完 还 剩 一个 小时 😪 转发 微博哭 了 感觉 要 明年 重新 来过 @ 丑丑 丑丑 娟 儿   考 了 吗 之一 ， 容易 么 巨汗 希望 我 哥哥 加油 微笑 爱 你 爱 你 爱 你 对 的   今天 的 场景 就是 这样   紧张 的 忘 了 拍照   申论 考 到 一半 还 出去 拉个 肚子   真是 够 了   哈哈 / / @ 林叶 郭 也 不错 : @ 王 同学 说 可惜 不是 你   爱 你 爱 你 👊 👊 转发 微博 我 今天 监考 ， 都 是     的 明年 就 该 我 去 了 😔 😔 😔 明年 再来 喽 泪考 完行测 就 丢 了 魂 转发 微博 / / @ 西华 大学 学术 文化 中心 :   杜绝 作弊 ， 秀 真实 水平 ， 国 考生 们 ， 大家 加油 ！ 怒骂 怒骂 👏 转发 微博 我 是 不 参加 啦 哎 ～ ～ ～ ～ ～ 😔 😔 转发 微博 转发 微博 不严 啊 哇塞 什么 都 难 笑笑 / / @ 猫 呜呜 呜 喵 : 微笑 微笑 微笑 站 着 说话 不 腰疼 ！ ！ ！ 这年头 键盘 侠真多 考过 公务员 吗 ？ ？ 知道 考试 流程 吗 ？ ？ 不 知道 就 微笑 微笑 说 的 像 考 公务员 是 为了 贪污 一样 ， 你 知道 多少 人 是因为 混口饭 吗 ？ ？ ？ 毕业生 容易 吗 ， 考个 公务员 被 你们 这样 说 还是 跻身于 了 这项 曾经 觉得 并 不会 参加 的 考试 微笑 就 看 上天 有 多 爱 我 嘛 毕竟 真的 觉得 到处 找 公司 面试 是 很 不爽 的 体制 外 的 人 想 进去 ， 体制 内 的 人 城会 玩儿 转发 微博 @ 格格 殿下   这么 严 呢 困 转发 微博 哈哈哈 哈哈 我 还 觉得 挺 简单 的   毕竟 不会 做 的 就 蒙嘛 ～ 结果 提前 分钟 就 做 完 了 哈哈哈 哈哈   图形 推理 完全 靠 想象力   随便 想想 还 觉得 自己 很 有 道理 ～ ～   申论 哈哈 今天 第一次 看见   原来 申论 是 这么 考 的 哈哈哈哈 哈哈哈哈   作文 套 高中政治 论述题 ～ 反正 蛮 轻松 哒 ！ 转发 微博连 金属 探测器 都 没得 一天 下来 ， 累死 宝宝 了 … … 还 偏偏 下 大雪 衰 呵呵 哒   我 完全 无言可对 # 国家 公务员 考试 # 啥 也 不 说 了 ， 在 七 中考 的 ， 冻死 了 都 ， 怀疑 他们 学校 不 供暖 拜拜 行测 资料 分析 还有 带 数字 的 题 没 来得及 看 ， 全蒙 的 逻辑 理解 ， 我 去 ， 真 不想 说 ， 看着 看着 就 溜号 ， 愣 是 没 拽 回来 笑 申论 一个半 小时 全部 答完 ， 不 知道 那些 答 申论 只 剩 几分钟 的 都 再 写 啥 怒骂 怒骂 怒骂 可是 没 去 参加 想起 前段时间 去 考试 ， 等待 进考场 的 时候 ， 那 人山人海 啊 ， 小 心脏 一颤 ， 卧槽 ， 我 真是 被 吓 大 的 ！ 悲伤 考个 公务员 容易 吗 ？ 终于 考完   可以 好好 睡觉 哆 啦 梦 微笑 转发 微博 总结 甚 好 … 你 以为 考 进去 就 轮 到 你 贪污 ？ / / @ 猫 呜呜 呜 喵 ： 微笑 微笑 微笑 站 着 说话 不 腰疼 ！ ！ ！ 这年头 键盘 侠真多 考过 公务员 吗 ？ ？ 知道 考试 流程 吗 ？ ？ 不 知道 就 微笑 微笑 说 的 像 考 公务员 是 为了 贪污 一样 ， 你 知道 多少 人 是因为 混口饭 吗 ？ ？ ？ 毕业生 容易 吗 ， 考个 公务员 被 你们 这样 说 转发 微博 内蒙 遭遇 最大 雾 霾 ， 还是 在 国考 这 一天 ！ 真是 醉 了 ！ 我 先 去 厕所 蹲会 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博考 完 了 ， 这 一天 可 累死 宝宝 了 转发 微博 你 今天 就是 考 这个 啊 @ - 笑 或 泪 我 都 会 守候 -   来 年 应该 也 是 其中 参考 的 一员 吧 转发 微博 @ _   干 吧 得 @ 我们 山西 面   转发 微博 转发 微博越 看 越 心动   但是   然 并 卵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 哦哦哦 我姐 反正 是 尽力 了 压根 没 没 觉得 严 ， 老师 都 不 检查 随身 物品 什么 的 嘘 考完 只 想 说   身心俱疲 拜拜 拜拜 @ 李泡 椒 又 叫 宝宝   喵 喵 震惊 震惊 震惊 转发 微博 真是 转发 微博姐 ， 加油 加油 ～ ～ 突然 觉得 今天上午 下午 好 特别     完全 踩 点儿 进考场     全场 注目     永远 最后 一个 到 哈哈 转发 微博 转发 微博 有些 岗位 是 个 \" 坑 \" 还 不如 外企 思考 致 那些 说公考 腐败 的 人 ， 我 是 通过 公 考考 到 天津 的 ， 本人 山东人 ， 一个 单位 同进 的 五个 人 全部 外省 普通家庭 ， 考 进来 听 单位 领导 说 ， 去年 公考 有 两个 本 系统 领导 的 子女 也 参加 了 考试 ， 一个 没 进 面试 ， 另 一个 在 面试 被 刷 ， 可能 公考 里 真的 有 所谓 的 不 公平 吧 ， 但 绝对 少之又少 对于 自己 的 祖国 ， 可以 指正 ， 但 请 不要 诋毁 ！ 分钟 ！ 做 四十 道题 加涂 卡是 一种 奇妙 的 赶脚 # 国家 公务员 考试 ## 最 严国考 # 有 什么 用 ， 还 不是 靠 蒙 微笑 才 发现 好多 人题 涂到 了 笑 别酸 啊 ！ 考过 的 人才 知道 ！ 就 国考 的 难度 ， 给你个 行测 ， 别说 对错 ！ 俩 小时 ， 道题 ， 还 涂卡 ， 写 得 完 吗 ？ 申论 ， 你 以为 会 写 高考作文 就 有 高分 啊 挖 鼻 最起码 笔试 还是 很 公平 的 ！ 你行 你 上 啊 ！ 笔试 分高 的 ， 我 是 真服 ！ 就是 厉害 ！ 转发 微博 姐姐 是 监考 你们 信 吗 😂 😂 😂 😂 这 就 对 了 ， 够 狠 ！ 竞争 好 激烈 ！ 小伙伴 们 加油 转发 微博 哦 天 加油 吧 亲门 ， 我 也 是 这么 过来 的 毕竟 我 也 是 参加 过国考 的 银 喵 喵 # 时间 都 去 哪 了 #   笑笑 笑 多麼 奇妙 ！ 去年 國考 那 時天 也 是 這般 陰雨綿綿   那時 那日 的 情形 至今 還歷 歷在目   仿佛 就 發生 在 昨天   一年 的 時間   斗轉 星移   在 經歷 了 大起大落 大喜大悲 后終 於 又 迎來 一個 新 的 轉折點   明天   新生 培訓 加油 可爱 可爱 可爱 卧槽 ， .. 是 工大 吧 年龄 过 了 考 不成 了 ！ / / @ 书生 意气 世界 : @ 丑丑 丑丑 娟 儿   考 了 吗 泪泪 爱过 ， 今天 成功 去 当 了 分母 泪   呕心沥血 几个 月 ， 最后 化为 一片 土   祭奠 一下 蜡烛 蜡烛 一纸 公文 把 体制 内 的 拒之门外 啊 可怜 看 评论 也 是 醉 哒 没 觉得 严 大学城 塞得 整个 交通 都 瘫痪 了 真的 要 疯 了 转发 微博 真的 啊 ... 新闻 怎么 老总 工大 的 图片 / / @ 凹凸 凸萌 比 : 卧槽 ， .. 是 工大 吧 不知 说 什么 好     带 着 队友 打 酱油 谁 会 作弊 呀 ， 国考 这么 难   傻 孩子 只能 埋头 苦 做 才 对 呀 泪泪泪 转发 微博 转发 微博 真相 / / @ 咸鱼 小 ： 说 公务员 招考 水深 的 是不是 没见 过 各类 国企 的 招聘 ， 糊口 饭 吃 而已 你 以为 有 多少 人 是 冲着 当官 去 的 转发 微博 啥 也 赶不上 ～ 刚 经历 了 ， 还 可以 啦 ！ 转发 微博 转发 微博 转发 微博严 ？ ？ 下午 进考场 老师 都 没 检查 证件 挖 鼻 挖 鼻 转发 微博 不要 作弊 喵 喵 考前 广播 中华人民共和国 刑法 第 多少 多少 条巴 啦 吧 啦 … 听得 我 觉得 自己 兜里 放 了 包纸 都 是 在 犯罪 笑 加油 ， 相信 自己 微笑 铁饭碗   人人 抢 没错 … 太不容易 了 @ - - 少女 情怀 总是 痴 - -   @ 不必 问 对于 错 _   @ 米子   转发 微博 其实 就是 大四 毕业生 的 应聘 考试 严 不严 不 说 了 ， 那么 多题 那么 短时间 还有 心情 作弊 吗 ？ 真是 呵呵 哒 这么 多人晕 晕 转发 微博国考   💜   动态 转发 微博 第一次 考 ， 也 算是 一次 不错 的 经历 加油 ！ 明年 也 会 轮 到 自己 呢 爱 你 是 这个 道理   / / @ 尤大萌 : 真相 / / @ 咸鱼 小 ： 说 公务员 招考 水深 的 是不是 没见 过 各类 国企 的 招聘 ， 糊口 饭 吃 而已 你 以为 有 多少 人 是 冲着 当官 去 的 我 能 说 、 上午 没表 、 道题 没 做 吗 怒 一共 道题 、 不要 问 我 为什么 答题卡 涂 了 道 泪   / / @ 小海 助理 :   / / @ 小海 学 摄影 : 转发 微博吼 ， 真的 严 ？ ！ 没 觉着 @ 墙角 的 花儿 呀   😂 😂 转发 微博 # 最 严国考 # 又 被 我 赶上 啦 今天 早上 路上 抱 了 一个 小帅哥 ~ 不 容易 啊 心 @ 饭饭 和 馋 馋   转发 微博   学霸来 了   / / @ 说 了 不想 说 就 别 问 了 : 没错 … 太不容易 了 @ - - 少女 情怀 总是 痴 - -   @ 不必 问 对于 错 _   @ 米子   转发 微博 转发 微博 # 看 天下 # 转发 微博 两年 前 也 是 在 前锋 ， 然后 小伙伴 的 身份证 丢 了 @ 刹那 芳华   阴险 如今 前锋 学校 已经 成 了 中国政法大学 附属中学 了 ....   / / @ 篖 小样 : 两年 前 ， 我 骑车 自行车 冒 着 寒风 到 前锋 小学 考试 ， 中午 一路 回 学校食堂 吃 了 碗 热面 ， 下午 吃 了 块 巧克力 继续 申论 ， 晚上 查 了 司考 成绩 ， 考完 神清气爽 孩子 们 都 辛苦 了 大家 都 是 最 棒 的 💪 今天 国考 ？ @ 张诗 麒 - - -   # 最 严国考 #   哪个 地方 严了 ？ 大 广州 都 考得 这么 松 生病 转发 微博 微笑 屏蔽 系统 是 还 不错 转发 微博 转发 微博 - 年 而已 我 与 坐牢 第一次 这么 近严 了 好 了 ， 免得 一些 人 作弊 被 抓住 又 得 坐牢 越来越 公平 ， 真 好哇 哦 转发 微博 保佑 过过 过 🙏 天气 太冷 ， 国考 以后 不要 在 小学 啦 ！ 桌子 太低 了 ， 写字 腰 都 要 断 了 题 还 能 在 难点 嘛 ！ ！ ！ 泪泪 泪泪 : / / . / @   @ 暖水袋 坤 坤 坤 坤 坤 坤   心 心 🙏 🙏 🙏 天 哪 😱 😱 真心 吾 明 点解 中意 公务员 然而 我 没 去 考试 喵 喵 转发 微博 转发 微博 这 也 叫 严格 ？ ！ ！ ！ ！ ！ 我 笑 惹 为 毛 觉得 一点 都 不严 ， 还 没 平常 考试 严格 ， 考场 连 金属 探测仪 都 没有 ， 还有 ， 冻成 ， 一点儿 都 不 人性化 ！ 什么 都 没 看 的 我 个 半小时 写满 了 ， 然而 不 给 交卷 ， 害得 我 剩下 的 一个半 小时 就 只有 画尔康 了 转发 微博 根据 《 刑法 》 ， 在 法律 规定 的 国家 考试 中 ， 组织 作弊 的 ， 处 三年 以下 有期徒刑 或者 拘役 ， 并处 或者 单 处罚金 ； 情节严重 的 ， 处 三年 以上 七年 以下 有期徒刑 ， 并 处罚金 @ 菜 大包 包包   我 去 转发 微博 转发 微博 转发 微博 竞争   激烈 # 最 严国考 作弊 将 入刑 #   为什么 我 没有 感觉 到 很严 ？ 笑笑 笑 一定 是 我 写 的 太 投入 了 拜拜 拜拜 转发 微博 转发 微博   / / @ 黄歆泉 : 这些 人中 的 大部分 ， 参加国 考 的 目的 不是 想 为 人民 服务 ， 而是 想 让 人民 养着 还 不是 工作 微笑 微笑 微笑 / / @ : 凭 本事 真 好   但愿 面试 走后门 的 也 能 判刑   就 更 公平 了 加油 啊 转发 微博 我 以前 看 这种 新闻 ， 感觉 国考 老 可怕 了 ， 人 怎么 这么 多 ， 今天 去 考时 发现 诶 也 没有 新闻 里 一片 一片 的 人 啊 ， 像 普通 会考 一样 ， 很 正常 的 考试 ， 为啥 新闻 要配 这么 吓人 的 图片 转发 微博 我 就 呵呵 了 咯 ， 考试 期间 有 手机 响 了 ， 收上去 之后 ， 考完试 直接 笑笑 就 还 回去 了 转发 微博 转发 微博考 公务员 就是 求个 工作 稳定 ， 哪有 那么 多人能 做官 贪污 的 / / @ 猫 呜呜 呜 喵 : 微笑 微笑 微笑 站 着 说话 不 腰疼 ！ ！ ！ 这年头 键盘 侠真多 考过 公务员 吗 ？ 知道 考试 流程 吗 ？ 不 知道 就 微笑 微笑 说 的 像 考 公务员 是 为了 贪污 一样 ， 你 知道 多少 人 是因为 混口饭 吗 ？ ？ 毕业生 容易 吗 ， 考个 公务员 被 你们 这样 说 傻眼 傻眼 傻眼 转发 微博 转发 微博 转发 微博 这腐反 的 还是 不够 啊 ！ 看看 国外 学子 ， 是 没 办法 了 ， 或 真的 喜欢 搞 政治 ， 才 会 去 报考 公务员 ， 我们 这是 ， 悲哀 ！ 哄 我 转发 微博 # 时局 # 【 史上 最 严国考 今日 开考   组织 作弊 最高 获刑 年 】 今天 ， 国家 公务员 考试 如期而至 这次 国考 ， . 万个 招录 名额 共 吸引 近万人 报名 ， 招考 人数 创 历史 新高 ， 但是 ， 平均 竞争 比 却是 年 来 最低 本次 国考 也 被 称为 史上 最严 ， 因 《 刑法 修正案 ( 九 ) 》 实施 ， 出现 组织 作弊 行为 将 最高 获刑 年 : / / . / 转发 微博 转发 微博看 评论 也 是 醉 得 不行 考不考 关键 盘侠们 什么 事儿 ？   / / @ __ 冬月 ： 考 公务员 怎么 丑恶 了 ？ 绝大多数 报考 公务员 是 真正 有 能力 且 有 理想 抱负 的 年轻人 ， 属 人生 规划 再说 报考 公务员 从 资格 审查 开始 到 笔试 再 到 面试 都 是 非常 公正 的 ， 是 目前 国内 数一数二 严格 公正 的 考试 那些 喷子 估计 都 是 连 报考 资格 都 不 具备 的 全是 人 ， 我 还 以为 是 买 啥 东西 呢 挖 鼻 挖 鼻 挖 鼻 哪 有 那么 多人 　 @ 独木舟 葛婉仪   ： 总 觉得 大 环境 的 变化 与 个人 无关 ， 考上 还是 考上 ， 考不上 还是 考不上 愿 我 的 小伙伴 都 能取 的 不错 的 成绩 还是 省考 靠 谱 点 吧 转眼 又 一年 对于 一个 岗位 两三千 人争 的 现象 我 已 无力 吐槽 了 没有 想象 中严 偷笑 转发 微博 转发 微博 哎呀 妈呀 ！ 跑 ～ 好 害怕 泪泪 两年 后 我 将 是 人群 中 的 一个 😞 忐忑 呵呵 ， 最严 ？ 首先 监考 人员 都 不 正式 ， 室友 都 能 去 监考 ， 考场 还 没 摄像头 ， 手机 依旧 能带 进考场 算了吧 哈欠 七年 黑线 转发 微博 那 怎么 不说 国考 历年 最难 呢 ， 人考 的 越少 ， 题 竟然 越难 ？ 转发 微博国考 拳头 好 囧 好 囧 确实 我们 监考 的 时候 ， 对 我们 的 要求 都 非常 严格 ， 精神 高度 紧张 / / @ 首都 专家 微博群 : 转发 微博 # 今日 头条 #   最 严国考 今日 正式 开考 ， 虽说 是 最严 ， 但 试问 如果 本 就 秉着 正直 之心 参考 哪里 还 存在 严与 不严 呢 ？ 思考 思考 所以 说 还是 希望 大家 诚信 考试 ， 阳光 考试 ！ 考出 好 成绩 ！ 太阳 太阳 太阳 @ 蓝色 的 小人   我会 去 考 吗 ？ 哎 这 还是 个 未知数 挖 鼻 人山人海 微笑 国考 本来 就 应该 严格 ， 可是 这 也 太 严格 了 ， 获刑 七年 出来 还 能 干嘛 青们 ， 你们 参加国 考 了 吗 ？ 行测 难 不难 ， 申论 好不好 写 ， 来说 说 呗 # 最 严国 考年 # 考试 环境 公平 ， 竞争 比 相对 低 ， 对于 考生 而言 是 个 利好 @ 中南 大 工程学院 团委   转发 微博 转发 微博要 不要 考 思考 转发 微博 转发 微博 转发 微博 @   你 看 赶考 的 同学 还是 很多 的   不过 ， 我 怎么 就 没 赶上 呢   省考 当道 嘛 以前 一 看到 新闻 ， 车站 啊 ， 考试 啊 的 ， 这么 多人 真 恐怖 ， 还 庆幸 没有 我 的 参与 ， 结果 后来 哪样 我 都 积极 的 参与 了 悲伤 @ 共青团 泸州 医学院 委员会 微博   # 定向 三班 谢彬 推送 # 难道 之前 没入 法 的 时候 国考 还有 人 作弊 ？ 吃惊 有 本事 你 明年 更 低 阿 劳资 不考 了 歪 果仁 夏 克立 突然 感觉 找 工作 好难 ， 那句 毕业 了 就 等于 失业 果然 说 得 没错 伤心 伤心   不仅 要 有 才能 还要 有 随机应变 能力 还要 会 说话 够 聪明 真的 太难 了 ， ， 唉 ， ， @ 筱   你 居然 赶上 最严 的 一年 ？ 震惊 震惊 转发 微博 对比 国考 … … 高考 什么 的 简直 弱 爆 了 太阳 让 我 先 缓缓 纠结 最终 只有 几万 参考 ， 那么 几万 的 人 没 参加考试 ， 可 这 四 十几万 人 的 试卷 已经 印刷 好 ， 如此 大 的 资源 就 这么 被 浪费 了 修九来 了 ， 大家 都 走 了 偷笑 最 主要 体制 内 还是 待遇 颇丰 ， 要 不 谁 考 转发 微博 转发 微博 转发 微博 我 同学 说 都 有人 作弊 ， 呵呵 哒 我 听到 年 也 有点 意外 ， 但 也 没 在意 貌似 去年 没有 （ 暴露 属性 了 笑 勿忘 初 心 没有 体验 一次 声势浩大 的 国考 ， 我 想 人生 是 不 完整 的 有 机会 一定 要 体验 一次 大部分 人 总是 被 新闻媒体 报导 的 一小部分 没有 职业 操守 的 公务员 所 误导 ， 公务员 工作 的 特点 就是 稳定 有 保障 ， 工资 一点 也 不 高 ， 没有 追求 的 人 比较 适合 ， 以 家庭 为重 的 女生 是 首选 ， 当然 那些 有 当官 抱负 的 除外 转发 微博 可怕 泪流满面 不是 刑罚 让 他们 弃考 ， 而是 权钱 结合 的 利益 长期 才能 实现 ， 让 他们 不能 等待 😳 😳 转发 微博 转发 微博 看来 习 大大的 整风     场面 是 这样 的 不过 笔试 不是 主要 难关   ， 面试 太 啃 爹 的 感觉 ， 面试 水分 也 是 很 重 的   ， 治标不治本     放弃 考试 的 好像 就 几十万 人     啧啧 啧 @ 小苏 - 邢   咱们 也 曾 是 大军 里 的 一员 ， 岁月 匆匆 ， 你 可 安好 转发 微博 转发 微博 记住 今天 吧 ， 新 一批 的 蛀虫 正在 待命 然而 我 那個 室 連監控 都 沒 有   有 考生 手機響 監考 老師 也 只是 叫 他 關機   還有 很 明顯 在 調 音量 的 居然 也 裝作 不 知道 的 樣子   转发 微博 崂山 老 男人 又 去 申论 “ 晋级 ” 去 了 @ 脆饼 来 了   @ _   怀挺 😂 😂 学而优则仕 被 歪曲 成 现在 这样 实在 是 很 心寒 人家 能 爬 到 高位 也 算 人家 有 本事 ， 有些 人 都 考 都 没 考过 就 在 这 瞎 啥 ！ # 世界 哪里 大 ， 我 与 川 医大 ## 梦里 中国 ， 云 里海 川 # 究竟 怎样 抉择 自己 的 未来 @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大学 基础 医学院 级二办   @ 川 医大 级 临床 定向 第一 团支部 / / @ 时事 与 政治 :   转发 微博 / / @ 沾 上 就是 一身 腥 ： 人人 都 在 骂 官 ， 人人 都 想 当官 @ _ 珏   看 图片 不像 降温 嘛 转发 微博 转发 微博 转发 微博国 考是 寒门 学子 进入 政府 机关 的 唯一 渠道   就 像 高考 是 普通 学子 进 名校 一样   总 有人 抱怨 国家 体制 政策   但 我 相信 没有 这么 “ 难 ”   的 考试   普通 老百姓 哪 竞争 得 过 “ 二代 ” 们   相对来说 这是 非常 公平 的 选拔 人才 的 方式   难 也 情有可原   也许 两年 后 我 也 是 国考 大军 中 的 一员   望 每个 有 梦想 并 为 之 努力 的 年轻人 都 能 成功   — 艺文 人 😨 😨 😨 转发 微 博多 “ 挤 ” ， 都 阻挡 不了 对 “ 铁饭碗 ” 追求 哦 ！ 不好意思 不好意思 不好意思 转发 微博 转发 微博轉 發微博 哦   还要 国考 呢 转发 微博 转发 微博 正气 永存 @ 梦里 梦外 _ 都 是 梦   据说 有 万 缺考 你们 都 在 安慰 我泪 / / @ 东方 晓晓 的 天空 : @ 蓝色 的 小人   / / @ 起风 了 _ ： 公务员 工资 太低 … … 家里 条件 还 不错 的 可以 考虑 ， 女生 也 可以 考 ， 但是 家境 一般 的 男生 去 考 公务员 到底 怎么 想 的 ？ / / @ ： 经历 三次 地方 考试 的 深深 明白 ， 考 第一 也 是 白费 ， 只要 进 面试 的 人里 有 关系 的 名次 不是 问题 / / @ 可乐 妙 改名 紫荆 猫 ： 应届 年轻 男生 别考 公务员 ， 不要 浪费 自己 宝贵 的 青春 ， 我们 有 全世界 最 庞大 的 制造业 ， 有 最 活跃 的 互联网 商业 ， 也 有 最 陈旧 落后 的 官僚 体制 ， 而 你 居然 选择 了 … 转发 微博 转发 微博 转发 微博 转发 微博 昨天 就是 酱紫 转发 微博 转发 微博 转发 微博考 公务员 做弊 要 做 牢 ， 真是 天大 的 好事 ！ 美 ！ ！ ！ 转发 微博 转发 微博 回复 @ 东方 晓晓 的 天空 : 是 啊 是 啊 ， 疗伤 系嘘 / / @ 东方 晓晓 的 天空 : 回复 @ 蓝色 的 小人 : 生活 没有 安慰 还有 自我安慰 的话 ， 那 可 就 太 没意思 了 哆 啦 梦 花心 / / @ 东方 晓晓 的 天空 : @ 蓝色 的 小人   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博严 … … 哈哈 ， 考试 作弊 后果 好 严重 ， 什么 时间 学校 考试 作弊 退学 啊 转发 微博 转发 微博 转发 微博 转发 微博 竞争 如例 低 ， 是因为 今年 不 允许 在职 公务员 考 了 好 吗 ？ 少 了 一支 超强 战队 哼 明年 的 你 就 在 这里 哈哈 @ 菲儿   转发 微博 转发 微博 / / @ : 转发 微博 / / @ 时事 与 政治 : 转发 微博 / / @ 看 天下 :   转发 微博 喵 喵 珍爱 生命 ， 远离 作弊 ！ 人 海", "label": "0"}