{"text": "# 突发 # 【 佛山 黄岐 大火 照亮 半个 天空   广州 清晰可见 】 昨晚 时许 ， 广佛 交界 的 黄岐永盛 农副产品 综合 市场 仓库 发生 大火 ， 火光 笼罩 半空 消防 到场 后 暂无 发现 人员 被困 ， 目前 大火 仍 在 扑救 中 附近 居民楼 数百户 住户 被 紧急 疏散 据悉 ， 该 仓库 存放 有 五金 ， 木门 ， 夹板 等 多种 货物 : / / . /   祝 平安 ！ ！ 转发 微博 黄岐 生病 衰衰衰 转发 微博 转发 微博 不要 有 人员伤亡 就 好 ？ ！ 平安 ！ ！ 还好 只是 仓库 转发 微博 转发 微博 同胞 挺住   佛山 挺住 / / @ 萧伯纳 : 衰衰衰 蜡烛 蜡烛 吃惊 蜡烛 沙尘暴 转发 微博 吃惊 吃惊 不会 是 电线 老化 短路 造成 的 吧 ？ 关键字 ， 火 ， 大火 黑线 转发 微博 转发 微博 转发 微博 我 特意 起床 看 了 看 笑 但愿 不会 有 人员伤亡 ！ 保佑 转发 微博 转发 微博 黄岐 ？ 貌似 是 某 同事 的 地头 … … 啊 幸好 无 人员伤亡 微笑 转发 微博 @ 刘磊   @ 蓝天 有望   @ 槐荫 小 师哥   磊哥 给 我们 报个 平安 这 一夜 消防员 ， 医生 护士 ， 货物 老板 又 是 不眠夜 了 ， 注意安全 ！ 转发 微博 🙏 希望 人人 安全 转发 微博 🙏 🙏 🙏 🙏 🙏 今年 是 怎么 了 ！ 咋 过年 、 、 、 转发 微博 转发 微博 可怜 ， 昨天 我 还 住 那 附近 ！ 火灾 越来越 多 了 希望 人 没事 就 好 保佑 啊 … … 今年 发生 了 好多 与 火 有关 的 事件 了   祝 平安 哆 啦 梦 吃惊 转发 微博 火烧 连营 🙏 🙏 🙏 黑线 火患 无情 @ 蓝酷 菟儿   @ 河北 新闻 哥   @ 北京 人 不 知道 的 北京 事儿   @ 一起 去 旅行 吧 朋友   @ 邱邱   转发 微博 @ 河北 事儿   平安 @ 网易 新闻 廊坊 站   @ 廊坊 人民 论坛   🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 @ 廊坊 小喇叭   转发 微博 @ 美丽 燕郊   转发 微博年 是 怎么 了 😔 泪 ， 安全 问题 ， 引起 重视 ！ 转发 微博祝 平安 回复 @ 小贞 - - 灭绝 系 : 刚醒 ， 点 出发 赶点 的 飞机 去 东北 可怜   / / @ 小贞 - - 灭绝 系 : 这么晚   / / @ 中华 海上 明月 : 黑线 转发 微博祝 平安 吃 驚 吃 驚 吃 驚 转发 微博 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 辛苦 ， 我 撒尿 白眼   / / @ 中华 海上 明月 : 回复 @ 小贞 - - 灭绝 系 : 刚醒 ， 点 出发 赶点 的 飞机 去 东北 可怜   / / @ 小贞 - - 灭绝 系 : 这么晚   / / @ 中华 海上 明月 : 黑线 转发 微博 转发 微博 卧槽 居然 没 听到 救火车 的 声音 转发 微博 还好 不是 化工厂 ， 愿 无 伤亡 皮诺 曹 转发 微博 🙏 🙏 🙏 着 个 火 还有 人点 赞 ？ ？ ？ 晕晕 ， 是因为 着 得 不够 大 么 衰衰 转发 微博 转发 微博恰 祝融 客至 ， 以水 洗尘 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 唉 … … … / / @ 深夜 走过 长安街 : 关键字 ， 火 ， 大火 黑线 转发 微博 吃惊 也 是 ， 哎 ！ 转发 微博 哎 我 隔壁 转发 微博 / / @ 深夜 走过 长安街 :   关键字 ， 火 ， 大火 黑线 ⋯ ⋯ 转发 微博 卧槽 ？ ！   转发 微博 转发 微博 又 是 仓库 我 也 是 ， 在 眯 会 / / @ 小贞 - - 灭绝 系 :   辛苦 ， 我 撒尿 白眼   / / @ 中华 海上 明月 : 回复 @ 小贞 - - 灭绝 系 : 刚醒 ， 点 出发 赶点 的 飞机 去 东北 可怜   / / @ 小贞 - - 灭绝 系 : 这么晚   / / @ 中华 海上 明月 : 黑线 吃惊 🙏 🙏 🙏 祝 平安 ！ 转发 微博祝 平安 转发 微博 转发 微博 希望 無人 傷亡 ！ 🙏 安全 生产 ， 说 说 容易 ， 做到 难人 平安 就 好 近年 黃 岐 就 沒見 過出 什麼 好事 ， 壞事 就 傳千裡 去 了 挖 鼻 ， 還 不少 ！ 转发 微博 转发 微博 希望 没有 伤亡 ！ 我点 几在 哪里 经过 吃惊 吃惊 吃惊 转发 微博 怎么 都 是 凌晨 啊 🙏 转发 微博 下午 四点 在 此 经过 祈福 🙏 蜡烛 悲伤 转发 微博 吃惊   / / @ : 吃惊 希望 没有 人员伤亡 可怜 可怜 希望 無人員 傷亡 ！ 🙏 🙏 🙏 我 擦 前 天才 从 佛山 黄岐 回来 衰衰衰 转发 微博 转发 微博 转发 微博 转发 微博 希望 无人 伤亡 🙏 / / @ : 黄岐 生病 商户 损失惨重 转发 微博   / / @ 驸马 : 我 隔壁 转发 微博 转发 微博 凡人 的 损失 🙏 🙏 🙏 祝 平安 玫瑰 玫瑰 🙏 🏻 🙏 🏻 🙏 🏻 阿弥陀佛 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉   越到 年底 收官 就 不能 收敛 一些 吗 ！ ？ 每 一个 事故 都 有 先兆 ， 总在 得过且过 ， 忽视 检查 ， 忽视 提醒 ， 最后 只能 是 自食恶果 ！ 不过 自从 负责 经济 安全 以来 听见 消防车 的 警报 就 紧张 转发 微博 风干 物燥 ， 年底 了 更 应 防微杜渐 是 我 小时候 生活 的 地方 中东 战事 导弹 炮弹 搞 得 乌烟瘴气 ， 中国 自个 东边 不亮 西边 亮愿 平安 许愿 祈 平安 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 上 头条 了 ， 看来 火 确实 不小 啊 吃惊 真的 是 多灾多难 啊 ！   ！ 每天 回家 必经之地 还好 不是 化工厂 ， 愿 无 伤亡 转发 微博 转发 微博 吃惊 转发 微博 吃惊 擦 吃惊 转发 微博 转发 微博 吃惊 吃惊 吃惊 小心 防火 转发 微博 转发 微博全 是 天灾人祸 “ 民工 兄弟 ” 朋友 多 ， 朋友 多 了 路 好 走 登录 ： .. 手机 登录 ： .. / 免费 发布 求职 用工 信息 、 投资 合作 、 投放 广告 民工 兄弟 网 ， 真能 帮你忙   联系人 ： 徐先生                                                                           电话 ： ； 冬天 的 一把 火 转发 微博 今年 火灾 尤其 多 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博祝 平安 鲜花 又 一个 ， 堪比 天启 六年 啊 ！ 转发 微博 商户 损失惨重 转发 微博 转发 微博 火灾 无处不在 五金 木门 夹板 也 是 农副产品 吗 蜡烛 蜡烛 蜡烛 / / @ 主演 诗词 : 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 年关 将 至 还 搞 这么 一出 损失 大发 了 啊 平安 是 福 ！ 天灾 、 人祸 搞 得 人 越来越 没 安全感 了 ！ 我 是 一名 @ 李易峰   蜜蜂 ， 愿 你们 平安 渡过 大火 阿弥陀佛 ， 希望 没有 人员伤亡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天干 物燥 ， 放火 最 重要 转发 微博 转发 微博 转发 微博 祝福 平安 转发 微博 转发 微博无牙 老虎 又 祸害 人间 了 ！ 火烧 财门开 ， 元宝 滚 进来 ！ 佛光 普照 ， 早安 转发 微博 转发 微博 转发 微博祝 平安 今年 的 火 真是 没得治 近年 黃 岐 就 沒見 過出 什麼 好事 ， 壞事 就 傳千裡 去 了 挖 鼻 ， 還 不少 ！ 这些 包扎 火灾 都 来 的 不 正常 … 朋友圈 看到 好多 小视频 ， 真 係 唔 想 次次 黄岐上 新闻 都 係 坏事 转发 微博 佛山 黄岐 大火 转发 微博 哆 啦 梦 吃惊 下雨 下雨 转发 微博 希望 人员 安全 五金 木门 夹板 也 是 农副产品 吗 转发 微博   : / / . / 转发 微博 转发 微博 朋友圈 看到 好多 小视频 ， 真 係 唔 想 次次 黄岐上 新闻 都 係 坏事 转发 微博 转发 微博 暑假 还 在 那 ， 泪 转发 微博 转发 微博汗 风干 物燥 小心 火烛 转发 微博 转发 微博有 多少 人 的 财富 在 这场 大火 中 化为乌有 ， 希望 人 没事 只要 活着 就 有 希望 ！ 蜡烛 转发 微博 没有 人员伤亡 就 好 中东 战事 导弹 炮弹 搞 得 乌烟瘴气 ， 中国 自个 东边 不亮 西边 亮 转发 微博 转发 微博 转发 微博 @ 留驻 真谛   @ 山水 先生 新 媒体   @ 交警 老 秦哥   @ 华西都市报   @ 成都 商报 邓成 满   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 火灾 无处不在 转发 微博 多少 人家 要 傾家荡产汗 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 又 是 仓库 啊 转发 微博 冬天 防火 加倍 喲 ！ 这样 的 火 损失 小 不了 ！ 祝 平安 转发 微博烦 ， 消防安全 不是 必须 要 定期检查 疏散 杂物 的 么   / / @ 风魔 无 下限 : 转发 微博 这 又 怎么 了 祝 平安 转发 微博 / / @ 亚洲 巡洋舰 : 火烧 财门开 ， 元宝 滚 进来 ！ 转发 微博祝 平安 火势 这么 大 ！ 昨晚 十点 ， 你 凌晨 三点 报愿 大家 平安 心 消防队员 们 都 平安 ? ? 火灾 无处不在 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛   / / @ : 祝 平安 … … 恰 祝融 客至 ， 以水 洗尘 # 突发 #   没有 人员伤亡 就 好 平安 只要 人 没事儿 就 好 ， 一切 都 可以 重 来 转发 微博 蜡烛 蜡烛 愿 世界 一切 安好 🙏 转发 微博 五金 木门 夹板 也 是 农副产品 吗 转发 微博 就是 那个 幼童 被 车辆 碾压 无人 救 的 市场 转发 微博 又 是 农副产品 市场 ！ 吃惊 祝融 光顾 ， 又 给 步步高升 的 领导 们 添乱 了 ！ / / @ 的哥 老顾 : 转发 微博 转发 微博 蜡烛 转发 微博   / / @ 青岛 公安 王弘山 : 转发 微博祝 平安 ！ 转发 微博 转发 微博 转发 微博 我 去 ！ 好近 啊 ！ ！ 转发 微博 转发 微博 又 怎么 了 ？ 为何 起火 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 的 大佛山 阿 转发 微博 冬天 防火 加倍 喲 ！ 这样 的 火 损失 小 不了 ！ 風高物燥 注意 防火 火烧 财门开 ， 元宝 滚 进来 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 毛 中国 今年 那么 多 大火 ， 此事 必有 蹊跷 转发 微博 吃惊 围观 大 转发 微博 ！ ！ ！ 转发 微博 丁亥 月 ， 火南 水北 今年 是 怎么 了 ? 火命 吗 ？ 朋友圈 看到 好多 小视频 ， 真 係 唔 想 次次 黄岐上 新闻 都 係 坏事 转发 微博 转发 微博祝 所有 人员 平安 怎么回事 呀 ？ 轉發 微博 转发 微博去 哪 哪 着火 转发 微博 蜡烛 这个 世界 越来越 危险 了 ， 我 在 考虑 是否 回 火星 @ 等 一个 人 的 天亮 -   转发 微博 市场 都 是 复杂 的 # 时事 快讯 # 祝 平安 心 @ 河南师范大学 团委   @ 河南 师大 法学院 学生会   转发 微博 转发 微博 保佑 没 人 伤亡 🙏 🙏 🙏 🙏 转发 微博 希望 买 的 有 保险 祈祷 平安 吃惊 伤心 悲伤 转发 微博 转发 微博 转发 微博 综合 市场 消防 重地   但愿 人 没事 / / @ 新 密苏里 号 : 转发 微博 转发 微博祝 平安 转发 微博 转发 微博 转发 微博 安全 永远 要 放在 第一位 转发 微博 转发 微博 转发 微博 【 佛山 黄岐 大火 照亮 半个 天空   广州 清晰可见 】 昨晚 时许 ， 广佛 交界 的 黄岐永盛 农副产品 综合 市场 仓库 发生 大火 ， 火光 笼罩 半空 消防 到场 后 暂无 发现 人员 被困 ， 目前 大火 仍 在 扑救 中 附近 居民楼 数百户 住户 被 紧急 疏散 据悉 ， 该 仓库 存放 有 五金 ， 木门 ， 夹板 等 多种 货物 这是 怎么 了 ？ 失望 去 库存 的 极端 做法 喵 喵 喵 喵 蜡烛 蜡烛 蜡烛 转发 微博 转发 微 博大 火 无情 转发 微博 转发 微博 吃惊 冬天 防火 加倍 喲 ！ 这样 的 火 损失 小 不了 ！ # 臻 纪有 为 #   : / / . /   让 全国 人民 都 看看 “ 重庆 经侦 ” 是 如何 办案 的 ， 如此 保密 的 询问笔录 竟然 随意 泄漏 ， 暗示 、 诱导 不明真相 群众 报案 ， 以 现在 刑侦 手段 查下 号   : / / . /   / / @ 奉命 归国 微博 : 怒 / / @ 迟夙生 律师 : 吃惊 转发 微博 平安 蜡烛 转发 微博 @ 任性 祖利安   好 大火 喔 😱 😱 😱 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 我 的 大佛山 阿 怎么 ？ 这个 市场 的 人 不 搬迁 吗 ？ 转发 微博 综合 市场 好像 哪 都 那样 ， 电线 老化 线路 混乱 ， 容易 起火 🙏 🙏 🙏 还 让 不让 人 太平 了 转发 微博 啊 ？ 转发 微博 转发 微博 中东 战事 导弹 炮弹 搞 得 乌烟瘴气 ， 中国 自个 东边 不亮 西边 亮为 毛 中国 今年 那么 多 大火 ， 此事 必有 蹊跷 佛山 黄岐 大火 照亮 半个 夜空 @ 不愿 冬眠 的 松鼠   吃惊 吃惊   / / @ 花眼 巴图 : 啊 ？ 转发 微博早   / / @ 新 密苏里 号 : 转发 微博 安全监管 任重道远 转发 微博 转发 微博 转发 微博去 库存 的 极端 做法 喵 喵 喵 喵 蜡烛 蜡烛 蜡烛 安全 生产 ！ 转发 微博 🙏 🙏 默默地 祝愿 没有 人员伤亡 祈福 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 怒 蜡烛 蜡烛 蜡烛 蜡烛 又 是 大火 ！ 烧 得 心痛 希望 人 平安 吃惊 蜡烛 平安 转发 微博   / / @ 新 密苏里 号 : 转发 微博 转发 微博 今年 怎么 了   大火 … … 转发 微博 转发 微博 🙏   / / @ 风魔 无 下限 : 转发 微博 转发 微博特火   / / @ 深夜 走过 长安街 : 关键字 ， 火 ， 大火 黑线 转发 微博祝 平安 ！ 转发 微博 商家 损失 ！ 蜡烛 吃惊 海燕 呐 ！ 长 点心 吧 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 😳 🙏 转发 微博祝 平安 握手 话筒 话筒 话筒 话筒 话筒 广州 佛山 还有 很多 我们 的 合作伙伴 ， 愿 安全 可怜 转发 微博 @ - -   安监 与 消防 ， 在 天津 爆炸 后 ， 全面 检查 ， 不留 死角 转发 微博风 高物燥 … … ， 小心 防火 … … 平安 ！ @ 潮汕 烈火   吃惊 吃惊 吃惊 转发 微博 转发 微博 吃惊 吃惊 吃惊 / / @ ≈ 猪哥 ≈ :   @ 潮汕 烈火   吃惊 吃惊 吃惊 转发 微博 / / @ 乖乖 大笨猫 : 特火   / / @ 深夜 走过 长安街 : 关键字 ， 火 ， 大火 黑线 转发 微博 转发 微博 居然 有 五金 笑笑 笑笑 转发 微博 转发 微博 我 前 几天 一直 就 住 这 旁边 ， 刚 走 就 这样 蜡烛 转发 微博 吃惊 围观 【 视频 ：   】   金属加工 行业 - 荣格 技术 创新奖 评委 视频 采访 ， 老 杨 我 是 被访者 之一 ， 视频 中老 杨 的 影音 不少 欢迎 观看 ， 也 欢迎 拍砖   : / / . / （ 来自 于 优酷 安卓 客户端 ）   : / / . / 🙏 🙏   / / @ 酱想 瘦成 一道 闪电 : 蜡烛   / / @ : 祝 平安 转发 微博 转发 微博 怎么 ？ 这个 市场 的 人 不 搬迁 吗 ？ 转发 微博 转发 微博 天干 勿 燥 ， 冬季 要 特别 注意 防火 ！ 转发 微博 转发 微博 转发 微博 转发 微博愿 一切 人员 都 平安 转发 微博 转发 微博 转发 微博 啊 ！ 有没有 买 保险 ？ 要是 买 了 保险 的话 泪泪泪 转发 微博 天干 物燥 ， 注意 防火 早 转发 微博 转发 微博 转发 微博 @ 小沫   / / @ : 擦 吃惊 转发 微博 🙏 🙏 转发 微博 转发 微博 吃惊 居然 以 這樣 的 方式 上頭條 转发 微博 转发 微博 转发 微博愿 平安 ！ 什么 都 不 知道 转发 微博 转发 微博 哇哇 😭 又 去 灾难 轉發 微博哇 ！ 现在 才 看到 ， 这么 大 的 火 ， 泪泪 泪泪泪 傻眼 傻眼 傻眼 傻眼 傻眼 转发 微博轉 發微博 转发 微博 吃惊 可怜 / / @ 龙爷 : 转发 微博 肯定 是 洋人 干 的 ， 想 要害 黄 师傅 转发 微博 🙏 🙏 天津港 的 事情 都 不了了之 了 ， 这个 估计 也 一样 看到 五金 一个 紧脏 转发 微博 转发 微博 / / @ 究极 进化 _ 蓝天 才 : 🙏 🙏 转发 微博 @ 因为 爱情 所以 结果   怪不得 昨晚 消防车 🚒 不间断 🙏 我 的 天 哪 … … 轉發 微博 转发 微博 @ 冰镇 西瓜汁   厉害 啊 你 ， 走 哪火 哪 🔥 转发 微博 吃惊 转发 微博 转发 微博 🙏 🙏 🙏 🙏 / / @ 撸 撸 要 一直 等 童敏 赫海源 回来 : / / @ 究极 进化 _ 蓝天 才 : 🙏 🙏 转发 微博 平安 ！ 愿 无人 牺牲 受伤 @ 新浪 博客   求 关注 但愿 没 人员 被困 失望 转发 微博 转发 微博 转发 微博 转发 微博 佛山 的 火烧 的 广州 都 能 看见 ， 够 大 的 / / @ 深夜 走过 长安街 :   关键字 ， 火 ， 大火 黑线 转发 微博 转发 微博 火灾 无情 ， 如果 高层 起火 ， 那 更 可怕 ！ ！ 挖 鼻 转发 微博 又 是 消防官兵 冲 在 一线 ！ 致敬 🙏 🙏 🙏 人 没事 就 好 转发 微博 转发 微博 伤心 泪 转发 微博 天干 物燥 ， 小心 火烛 天津港 爆炸案 二 么 转发 微博 🙏 🙏 🙏 天 啊 ， 祝 平安 🙏 转发 微博祝 平安 🙏 🙏 🙏 🙏 🙏 噢 ... 转发 微博 我 在 等 谁 会 被 撸 掉 挖 鼻 没有 人员伤亡 简直 太棒了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 佛山 🙏 🙏 转发 微博 转发 微博 家门 附近 的 事 😳 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # @     这么 恐怖 的 大火 转发 微博 转发 微博 无 人员 受伤 就 好 各 领域 不 规范 发展 几十年 ， 不 出事 才 怪 ， 存 银行 的 钱 没 了 、 楼 倒 了 、 桥 踏 了 、 路陷 了 、 孩子 失踪 了 、 毒大米 毒 胶囊 、 冤假 错 、 贪腐 拆 、 化工 爆炸 、 … … 说起 满 把 辛酸泪 ， 听 起 遍地 谎 唐言 ， 罢罢罢 ， 只能 说 国人 抵抗力 超強 祝 平安 ❤ ️ 转发 微博 转发 微博 转发 微博 🙏 🏻 🙏 🏻 转发 微博   / / @ 柳州 消防 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 … / / @ 米小瓜 _ 小时 犯困 困 : 平安 就 好 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 又 要 背稿 了 ， 举一反三 ， 深刻 教训 ， 严肃处理 责任人 ， 记得 记得 提 我 不要 带 名表 上 镜 今年 的 火灾 … … 真多 啊 … … 转发 微博 / / @ 天安 物业 佛山市 分公司 :   转发 微博 🙏 🙏 🙏 🙏 🙏 平安 是 一切 的 基础 啊 说 走 咱 就 走 @ 莫初 丶   / / @ 莫初 丶 : 这个 世界 越来越 危险 了 ， 我 在 考虑 是否 回 火星 @ 等 一个 人 的 天亮 -   转发 微博 转发 微博 天上 的 星星 参 北斗 啊 / / @ 等 一个 人 的 天亮 - :   说 走 咱 就 走 @ 莫初 丶   / / @ 莫初 丶 : 这个 世界 越来越 危险 了 ， 我 在 考虑 是否 回 火星 @ 等 一个 人 的 天亮 - 转发 微博 吃惊 / / @ 郁风 先生 : 转发 微博 / / @ 放眼 _ : 吃惊 / / @ 郁风 先生 : 转发 微博 今年 真火 ！ / / @ 虾饺 十五 蚊 :   / / @ 放眼 _ : 吃惊 / / @ 郁风 先生 : 转发 微博 # 突发 新闻 # 转发 微博 转发 微博 / / @ 顺德 民生 台 :   # 突发 新闻 # / / @ 卫三畏 : 转发 微博 转发 微博 转发 微博 # 突发 # 【 佛山 黄岐 大火 照亮 半个 天空   广州 清晰可见 】 昨晚 时许 ， 广佛 交界 的 黄岐永盛 农副产品 综合 市场 仓库 发生 大火 ， 火光 笼罩 半空 消防 到场 后 暂无 发现 人员 被困 ， 目前 大火 仍 在 扑救 中 附近 居民楼 数百户 住户 被 紧急 疏散 据悉 ， 该 仓库 存放 有 五金 ， 木门 ， 夹板 等 多种 货物 : / / . /   祝 平安 ！   / / @ 天安 物业 佛山市 分公司 : 转发 微博", "label": "0"}