{"text": "# 新浪 独家 #   【 王 的 少林 ： 释永信 如何 化解 两次 迁单 危机 】 释永信 执掌 少林寺 的 第个 年头 ， 举报信 带来 的 第三次 危机 即将 被 化解 岁 进 少林 ， 曾 因 威仪 不够 被 拒 ； 拜师 释行 正 ， 从 师父 上访 的 “ 拐棍 ” 到 被 迁单 ， 他 是 如何 登上 少林寺 权力 顶峰 的 ？ （ 新浪 新闻 出品 ） : / / . / 转发 微博 阿弥陀佛 转发 微博 现在 的 和尚 还 吃斋 么 ？ 转发 微博 阿弥砣 忽 - - 🙏 看 老板 怎麼 做 囉 转发 微博 是否 已 进退两难 了 … … … 围观 有钱能使鬼推磨 假 和尚 听说 日本 和尚 早就 可以 结婚 生子 ， 且 最 讨喜欢 ！ 转发 微博 好看 是 个 人物 ！ 居然 没事 ？ “ 王 的 少林 ” 这个 标题 怎么 有种 玛丽 苏 武侠小说 的 江湖气 笑 转发 微博 调查结果 还 没 出来 ， 你们 从 文风 上 就 给 人家 定 了 罪 了 ， 什么 意思 ？ 心 坦荡荡 ， 行 磊落 落 转发 微博 其实 公众 不是 想 看见 谁 倒霉 ， 希望 谁 被 查 ， 只是 社会 公信力 太 差 ， 风气 太坏 ， 一 出点 消息 公众 认为 基本 差不离 ， 没有 人 怀疑 这些 人 没 问题 ， 只是 问题 有没有 被 挖掘 出来 而已 转发 微博 老实 说 问题 确实 有 ， 不是 干掉 一个 两个 就 能 解决 的 ， 是 大 环境 的 腐败 ， 从 访客 到 主持 或多或少 的 没有 正视 自身 存在 的 问题 ， 比如 周边产品 ， 比如 放生 ， 比如 在 道德 及 商业 等 各种 场合 下 的 较力 ， 对 与 错 也许 很 重要 ， 但是 有空 不如 研究 下 现在 这种 做法 真的 能 称为 善 吗   科学 吗 ？ 转发 微博 哈哈哈 王 的 少林 ， 牛 逼 的 标题 ， 小编 搂 了 一把 裤腰带 吧 转发 微博 转发 微博 低俗 亦 僧 、 亦 商 、 亦 官 （ 王 的 少林 ） 转发 微博 转发 微博 转发 微博 转发 微博 七情六欲 大家 齐心协力 拒绝 进 寺庙 ， 罢庙 ！ @ 头条新闻 / / @ 四月 :   哈哈哈 王 的 少林 ， 牛 逼 的 标题 ， 小编 搂 了 一把 裤腰带 吧 转发 微博 后台 够 硬 十八罗汉 四大 金风 可不是 盖 的 转发 微博 转发 微博 这个 老和尚 … … 不 简单 哪 ！ 转发 微博 “ 永 ” 远 不 “ 信 ” 和尚 说 的 ！ 我 只信 “ 全心全意 为 人民 服务 ” 的 人才 是 真正 的 圣人 ！ 转发 微博 转发 微博 转发 微博 转发 微博 主要 看 长相   长得 不 慈眉善目   这 一身 膘 是 练 了 易筋经 副作用 ？ 白眼 一个 剃 了 头 的 销售 经理 这 和尚 除了 面相 难看 了 点 ， 到底 做 了 什么 伤天害理 世间 不容 的 事 ， 这么 多人 希望 他 倒下 ？ 我 比 他 还 难看 呢 ， 注定 不能 有所 成 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 ， 有罪 没罪 还 没 查完 ， 这么 快 就 说 这些 贴 谁 马屁 王 的 少林 ？ 我 看 是 当久 了 少林 王 ， 连 和尚 的 身份 都 忘 了 末法 时代 ， 妖孽 横行 从少 就 有 经济 问题 被 迁单 ， 现在 迁单 竟然 被 推翻 ， 哪 请问 六根清净 的 出家人 为啥 还要 收养 女儿 ， 我 坚信 纸里 终究 包 不住 火 ， 袈裟 也 罩不住 你 腐朽 的 灵魂 ！ 转发 微博 转发 微博 转发 微 博世 人 对 佛教 诸事 看法 太 极端 有人 的 地方 就 有 江湖 ， 出家 在家 并 无质 的 区别 成 大事 者 ， 一定 陷入 争议 漩涡 我敬人 一身 江湖气 ， 不论是 非 ， 不说 不是 作为 主持 、 方丈 ， 不是 看 你 把 寺庙 弄 得 如何 的 奢华 ， 而是 看 你 到底 渡 了 多少 人 ， 也 就是 让 多少 人 觉悟 了 生命 的 价值 一个 连 自己 都 无法 渡 的 人 ， 怎么 能渡 别人 ? 转发 微博 势力 大 的 说了算 数 佛门 也 非 清净 地 ！ 少 鸡巴 装成 一 只好 逼 秃驴 了 ！ 假如 释永信长 的 跟 胡歌 似的 ， 估计 很少 有人 黑 他 了 又 胖 又 丑 ， 确实 易 惹 人 骂 ， 特别 是 穷 男人 黑 的 漂亮 阴险 反正 看其 八字 ， 俺 是 没 啥 好感 ， 相反 却 … … 喵 喵         怒 转发 微博 转发 微博 转发 微博 人才 啊 秃驴 儿 ， 吃 起 猪蹄 来 赶上 穆斯林 了 都 转发 微博 转发 微博 看不懂 标题 笑 哪里 来 的 王笑 转发 微博 转发 微博 感觉 是 邪恶 战胜 了 正义 情商 高 这货 要是 没 问题 才 真 见鬼 了 ！ 喵 喵 转发 微博 正如 @   所 言 ， 大师 都 在 台湾 ！ 少林寺 正宗 禅宗 不 好好 发扬 ， 被释 某 过度 商业化 ， 还 算 六根清净 吗 ？ 少林 弘扬 武学 可以 ， 但 不是 这么 胡闹 的 ！ 原来 是 政府 工作组 出 的 力 转发 微博是 个 好 企业家 转发 微博 转发 微博 转发 微博 转发 微博贱 寺 年查 什么 查 这 本来 就是 个 花和尚 看 都 看得出来 转发 微博党 的 好 僧侣 好乱 有 什么样 的 党 就 有 什么样 的 江湖 ， 有 什么样 的 江湖 就 有 什么样 的 侠客 ， 就 有 什么样 的 少林 权利 争斗 ， 无处不在 🙏 🙏 🙏 笑笑 笑 了解 ～ 乱 有人 的 地方 就是 江湖 ， 哪怕 是 一群 吃斋 念经 的 大 和尚 可以 拍 一部 《 释永信 传 》 电视 ， 让 人 看到 少林寺 和尚 们 怎样 勾心斗角 ， 释永信 如何 历经 狂暴 险境 ， 一步步 登上 少林寺 最高 宝座 ！ 转发 微博 … … 也 是 方丈 后台 广 ， 方 能够 遇难 又 呈祥 音乐 真相 ...... 只有 一个 ！ 转发 微博 转发 微博 方丈 是 怎样 炼成 的 ， 跟 后宫 剧 一样 是 惊心动魄 啊 厉害 转发 微博 少林寺 是 谁 的 ？ 一切都是 因果 / / @ 成德明 : 好乱 李长春 ？ 转发 微博哇 ， 少林寺 方丈 赞   先不說 方丈 他 是 怎樣 的 人 怎樣 的 品行 怎樣 的 過去 、 只想 問問 年 電腦 都 未 普及 的 年代 、 寺院 有 打印 機 ？ 拜拜   邏輯 科技 已狗帶 高见 / / @ 卡比 兽 ： 其实 释永信 被 黑 主要 是因为 胖和丑 拜拜 如果 他长 得 跟 吴彦祖 一样 ， 舆论 就是 另一番 姿态 了 阿弥陀佛 ！ 虽然 他 此前 做过 恶有 过错 ， 但是 后来 弃恶扬善 了 呢 ！ 微笑 / / @ 田丰玥 :   转发 微博 转发 微博 少林 商业化 的确 不 喜欢 不 择 一切 手段 的 小人 ， 背后 有 官场 ， 自然 可以 无视 一切 需要 调查 清楚 ， 只能 连根拔起 ， 让 河南人 自己 查 河南 事 ， 纯属 小孩子 过家家 ！ 关键 还 得 看 老板 的 想法 咯 转发 微博 / / @ 乔 志峰 : 一切都是 因果 / / @ 成德明 : 好乱 转发 微博 / / @ 媒体 人 廖隆章 :   阿弥陀佛 ！ 虽然 他 此前 做过 恶有 过错 ， 但是 后来 弃恶扬善 了 呢 ！ 转发 微博 / / @ 乔 志峰 : 一切都是 因果 / / @ 成德明 : 好乱 红尘 ， 滚 ， 滚 酒肉 穿肠过 ， 佛祖 心中 留 闭口 免经德 ， 开门 搞 创收 袈裟 身上 披 ， 少林 如来 若 会意 ， 双目 泪 纵流 不 看 河南 当局 的 调查结果 ， 我 还 挺 同情 释永信 的 ； 自打 河南 的 调查结果 鬼鬼祟祟 的 出台 后 ， 我 觉得 释永信 是 该 彻底 倒掉 了 ！ 蛇鼠 一窝 ， 令人生厌 ， 尤其 是 河南 当局 ， 愚弄 大众 ， 无耻 ！ 调查结果 : 迁单 是 真事 ， 没有 得到 当地政府 认可 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 地狱 有 十九层 的 先 调查 宗教 局长 ， 再查 下面 ， 宗教 局长 家里 的 钱 不 知道 有 多少 了 ？ 人家 有 本事 把 少林寺 搞 到 今天 这么 红火 ，       ，       转发 微博 只能 呵呵 了 … … 转发 微博 、 年 月 少林寺 宣布 ： 释永信 因 “ 偷拿 法卷 、 钱财 ” 、 “ 对外 自居 二当家 ” 等 多个 违反 寺规 的 行为 被 首次 迁单 ； 、 年 释永信 因 私自 拿走 两箱 约 把 龙泉 宝剑 ， 价值 块 等 被 二次 迁单 … 、 释 行孝 发现 认为 释永信 得到 了 宗教局 的 支持 简评 ： 禅宗 圣地 “ 比丘 戒 ” 形同虚设 ， 其 背后 有国宗局 的 支持 ？   : / / . / 原来 少林和尚 可以 打猎 的 啊 新浪 还是 明白 点 是非 的 【 这份 迁单 决定 也 得到 中国佛教协会 的 首肯 】 只字不提 之后 的 电报 ， 这 就是 貌似 客观 公正 但 不 告诉 全部 真相   / / @ 媒体 人 廖隆章 : 阿弥陀佛 ！ 虽然 他 此前 做过 恶有 过错 ， 但是 后来 弃恶扬善 了 呢 ！ 微笑 / / @ 田丰玥 :   转发 微博看 谁 能 把 我 怎么样 / / @ 网事 第 现场 : 、 年 月 少林寺 宣布 ： 释永信 因 “ 偷拿 法卷 、 钱财 ” 、 “ 对外 自居 二当家 ” 等 多个 违反 寺规 的 行为 被 首次 迁单 ； 、 年 释永信 因 私自 拿走 两箱 约 把 龙泉 宝剑 ， 价值 块 等 被 二次 迁单 … 、 释 行孝 发现 认为 释永信 得到 了 宗教局 的 支持   : / / . / 转发 微博 转发 微博 转发 微博 只能 说   呵呵 呵 佛门 甄 嬛 传 少林寺 藏污纳垢 贻笑 武林 ， 释淫 僧 六根 不 净心 堕 阿鼻 铜 人阵 禅武 合一 匡正 佛法 ， 达摩院 佛光 普照 降妖 伏 魔 ！ 转发 微博释 永信 毫无 问题 ， 呵呵 哒 国法 照不进 释永信 的 佛门 我 等 屁民 没有 希望 了 ， 这 妖孽 可以 通天 啊 ！ 少林寺 确实 不容小视 ！ 转发 微博 呵呵 ， 作法 功夫 甚高 转发 微博 / / @ 耕耘 之春 :   少林寺 确实 不容小视 ！ 少林 权力 ， 胜过 武术 太多 了 吧 ， 一帮 伪 佛教徒 没有 他们 ， 佛教 才 是 真 佛教 妖魔鬼怪 横行 于世 # 好人 # 【 好 妻子 照顾 瘫痪 丈夫 载 】 \" 咱们 是 再婚 夫妻 ， 但 ' 一日 夫妻 百日 恩 ' ， 我会 一直 照顾 你 \" 卢秀环 这样 对 丈夫 说 在 河北 三河 ， 卢秀 环年 悉心照料 全身 瘫痪 的 丈夫 石应 孝 她 一次次 面对 磨难 ， 又 一次次 坚强 前行 ， 她 对 丈夫 悉心 的 守护 诠释 了 人间 的 真 爱 与 亲情 : / / . / 转发 微博 方丈 有 一次 渡劫 成功 ， 可喜可贺 汗 汗 如此 多 的 是非 ， 一万个 假设 他 是 清白 的 ， 也 不配 做 方丈 了 大湿 ， 你 退 了 吧 ！ 给 少林寺 留点 尊严 人间 无 净土 ， 处处 有 江湖 谁是谁非 ？ 释永信 仅仅 定力 这 一项 ， 既 非常 人 所 比 但愿 是 ： 心中 无一物 ， 何处 惹 尘埃 转发 微博 转发 微博 转发 微博 转发 微博 调查组 报告 : / / . /   / / @ 北京 冠图 : 【 这份 迁单 决定 也 得到 中国佛教协会 的 首肯 】 只字不提 之后 的 电报 ， 这 就是 貌似 客观 公正 但 不 告诉 全部 真相   / / @ 媒体 人 廖隆章 : 阿弥陀佛 ！ 虽然 他 此前 做过 恶有 过错 ， 但是 后来 弃恶扬善 了 呢 ！ 微笑 / / @ 田丰玥 :   转发 微博 从前 有座 山 ， 千里 有座 庙 ， 庙里 有个 老和尚 ， 做爱 不带 套 ～ 搞 出 私生子 ， 徒弟 来 举报 领导 一 调查 ， 说 是 瞎胡闹 大家 知 结果 ， 看后 哈哈笑 公信力 ？ 那 是 个 啥 ？ 转发 微博 呵 跟 看 小说 似的 在 这里 ， 读懂 中国 转发 微博人 在 做 天 在 看 / / @ 私享 家 : 佛家 讲 的 凡事 都 有 因果 ， 人饶 天不饶 “ 高下在心 ， 川泽纳污 ， 山薮 藏 疾 ， 瑾 瑜 匿 瑕 ’ 国君 含垢 ， 天之道 也 ” 《 左传 》 这位 大哥 ， 风口浪尖 的 事 真不少 也 是 一个 人物 ！ ！ 皇家 园林 大管家 思考 能 替天行道 就 好 / / @ _ 王普世 _ : “ 高下在心 ， 川泽纳污 ， 山薮 藏 疾 ， 瑾 瑜 匿 瑕 ’ 国君 含垢 ， 天之道 也 ” 《 左传 》 认定 你 是 坏人 ， 然后 找到 一切 对 你 不利 的 证据 ， 啊哈 ？ 一个 带有 主观臆断 的 标题 ， 所有 与 当事人 有关 的 人 都 要 有 个 光辉 的 形象 ， 渣浪 是 一点 脸 都 不要 了 转发 微博   @ 黑暗 中 阴恻恻 笑 着 的 姐姐   武林 版 纸牌 屋 太精彩 听 着 跟 宋江 一样 我 不 喜欢 过于 聪明 的 人 微笑 因为 通常 这 类人 都 不会 是 什么 心好 的 人 相貌 真的 很 重要 ！ 都 是 相貌 惹 的 祸 ！ 转发 微博 世事变迁 ， 谁错 谁 对 ， 终 有 诉说 ！ 杀人越货 的 升迁 ， 修桥铺路 的 不 善终 ， 不是 不 报 ， 时机未到 ！ ！ 确实 牛 逼 你 痛恨 假币 么 ？ 假法 之害 猛于 假币 啊 ， 佛陀 告诫 ： 依于 法之罪 才 是 佛教 里 最重 的 罪 呢 ！ 中国佛教协会 会长 学诚 、 台湾 福智 团体 “ 日常 法师 ” 篡改 《 广论 》 多年 了 — — 几个 顶级 藏传 佛 网站 早就 揭露 其们 败坏 佛法 的 丑行 了 ， 诽谤 吗 ？ 谷歌 谷粉 搜   ” 广论   业 决定 一切 ”   看 呗 转发 微博 转发 微博 转发 微博 只手遮天 转发 微博 内幕重重 啊 感觉 释永信 是 个 甚 ， 这 篇文章 写得 非常 清楚 如果 把 方丈 当成 一个 普通 职业 ， 释永信 也许 还 能 凑合 ； 如果 方丈 是 一个 承载 了 信仰 、 道义 、 品德 的 宗教 领袖 ， 释永信 实在 是 太 亵渎 了 不是 很 相信 啊 ！ 这个 调查 不让 人 信服 ， 无风不起浪 ， 既然 能 有人 公开 举报 ， 我 认为 该 人 一定 是 掌握 了 充分 的 证据 希望 政府 不要 因为 脸面 而 偏袒 这个 妖 曾 事情 总有 水落石出 的 一天 转发 微博 哦 ， 咱 吃素 七天 吃 回个 大 和尚 哈 ， 还有 一天 就 开荤 了 ， 啊 … … 想 死 肉 了 ！ / / @ _ 王普世 _ : 能 替天行道 就 好 / / @ _ 王普世 _ : “ 高下在心 ， 川泽纳污 ， 山薮 藏 疾 ， 瑾 瑜 匿 瑕 ’ 国君 含垢 ， 天之道 也 ” 《 左传 》 转发 微博 思考 / / @ 卡比 兽 ： 其实 释永信 被 黑 主要 是因为 胖和丑 拜拜 如果 他长 得 跟 吴彦祖 一样 ， 舆论 就是 另一番 姿态 了 转发 微博 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 现在 才 知道 啊 能量 巨大 转发 微博 / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 围观 围观 围观 / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 字里行间 全是 隐晦 倾向性 的 暗示 ， 春秋笔法 不逊 西方 祖宗 ， 中国 逆种 媒体 的 东西 一个 标点 都 不能 信 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 求 佛祖 显灵 ！ 阿弥陀佛 ！ 转发 微博 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 有 圈子 就 有 斗争   / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 王 的 少林 转发 微博 勾心斗角 ， 藏污 纳碎 ！ / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 转发 微博 转发 微博 少林寺 建寺 才 年 就 怎么 嘚 瑟 ...... 疑问 吃惊 吃惊 转发 微博 字体 工整 ， 那时 就 有 打印机 了 ？ 我 记得 是 刻蜡纸 先马 着 转发 微博 转发 微博 @ _   @ 广 - 美子   喵 喵 转发 微博 转发 微博   / / @ 不 加 : 喵 喵 转发 微博 @ 整天 的 傻笑 ： 武则天 称帝 后 ， 亦 有 多名 男宠 其中 最 出名 者 乃 冯 小宝 （ 薛怀义 ） ， 武则天 后 派 他 在 洛阳 东 的 白马寺 出家 ， 法名 怀义 ， 但 仍 与 武则天 私通 某年 盂 兰盆 节 ， 当时 已经 逐渐 失宠 的 怀义 ， 为 讨 武则天 注意 ， 火烧 明堂 ， 火势 蔓延 整个 洛阳       现在 有释 永信 转发 微博 转发 微 博会 做生意 的 和尚 一定 不是 个 合格 的 和尚 ！ 转发 微博 / / @ 不 加 :   喵 喵 就 这么 爆 出来 ？ 要动 了 ？ 转发 微博能 上位 的 都 是 狠人能 人   / / @ 不 加 : 喵 喵 题目 真他妈 有 逼格   / / @ 不 加 : 喵 喵 转发 微博   / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 是 越来越 胖 的 呵呵 不 咋 滴 / / @ 不 加 : 喵 喵   / / @ 网海 箭鱼 : / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 转发 微博   / / @ 网海 箭鱼 : / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 没 了 规矩 ， 乱 了 方圆 哈哈哈 哈哈 撕 逼 也 就 罢了 ， 但 怎么 自 曝其 短 啊 ？ 释 行孝 被 构陷 是因为 他 和 村长 拿 气枪 去 打 兔子 却 被 误会 是 要 杀人 报仇 但 你 一个 和尚 拿 气枪 去 打 兔子 是 什么 鬼 ？ 武僧 可以 吃 肉 但 能 随便 杀生 么 ？   / / @ 不 加 : 喵 喵 王 的 少林 微笑 我 真是 醉 了 / / @ 网海 箭鱼 : / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主   / / @ 揉 脸星 人 : 哈哈哈 哈哈 撕 逼 也 就 罢了 ， 但 怎么 自 曝其 短 啊 ？ 释 行孝 被 构陷 是因为 他 和 村长 拿 气枪 去 打 兔子 却 被 误会 是 要 杀人 报仇 但 你 一个 和尚 拿 气枪 去 打 兔子 是 什么 鬼 ？ 武僧 可以 吃 肉 但 能 随便 杀生 么 ？   / / @ 不 加 : 喵 喵 看相 就是 一个 很能 混 也 有 能力 的 非 好 蛋   / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 又 一 屌丝 逆袭 之 典范 正 正 反映 中国 改革 就是 利益 之争 ， 是 权力 之争 ， 不择手段 ， 无人 幸免 ， 当然 ， 这 当中 党起 了 关键作用 ， 它 领导 一切 ！ 取得 如此 巨大成就 ！ 真是 一匹 布 咁 长 ， 而 真 相应 还 没 揭开 ， 但 在 今天 的 世人 看来 ， 就是 国际 投机 中心 ， 犯罪 之 天堂 ！ 神州大地 方方面面 ， 无不 透着 权力 那 阴毒 ， 相信 是 什么 竹 也 难书 的 ！ 历史 定 会 背书 的 ！ 你 就 把 他 当做 某 公司 董事长 看 就 好 了 ！   / / @ 不 加 : 喵 喵 处处 都 是 江湖   / / @ 北京 律师 李圣 : 转发 微博 / / @ 网海 箭鱼 : / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 / / @ 不 加 :   喵 喵 不能 同时 事奉 佛祖 又 事 奉 钱财 ， 这 还 算 出家人 吗 ？ 哼 正正 反映 中国 改革 就是 利益 之争 ， 是 权力 之争 ， 不择手段 ， 无人 幸免 ， 当然 ， 这 当中 党起 了 关键作用 ， 它 领导 一切 ！ 取得 如此 巨大成就 ！ 真是 一匹 布 咁 长 ， 而 真 相应 还 没 揭开 ， 但 在 今天 的 世人 看来 ， 就是 国际 投机 中心 ， 犯罪 之 天堂 ！ 神州大地 方方面面 ， 无不 透着 权力 那 阴毒 ， 相信 是 什么 竹 也 难书 的 ！ 历史 定 会 背书 的 ！ / / @ 网海 箭鱼 : / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 转发 微博 转发 微博 / / @ 不 加 : 喵 喵 江湖 到处 是 纷争 ！   / / @ 不 加 : 喵 喵 转发 微博 / / @ _ 老四 哥 _ : 转发 微博 转发 微博 / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 转发 微博 厉害 啊 ， 拍成 戏 也 好看 身正 不怕 影子 歪 ， 事实证明 对释 永信 的 举报 几乎 都 是 诬告 那个 口口声声 说 他 有 私生子 的 举报人 ， 应该 道歉 了 吧 转发 微博 佛门 一点 都 不 清静 和 武侠小说 里 的 得 道 高僧 形象 完全 不 一样   倒像 是 旁门左道 小 门派 的 蝇营狗苟 的 掌门   佛门 里 的 陈友谅   / / @ 不 加 : 喵 喵 改 十方 丛林 吧 转发 微博活 久 见   / / @ 不 加 : 喵 喵 转发 微博 看过 巜 楞严经 》 ， 自然 知道 谁是谁非 / / @ 不 加 : 喵 喵 佛门 笑话 ！ 只有 改开 的 今天 才能 有幸 看到 ！ 这个 社会 到处 都 是 骗子 ， 多 一个 佛门 也 不 奇怪 / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 / / @ 长安 都护府 : 从少 就 有 经济 问题 被 迁单 ， 现在 迁单 竟然 被 推翻 ， 哪 请问 六根清净 的 出家人 为啥 还要 收养 女儿 ， 我 坚信 纸里 终究 包 不住 火 ， 袈裟 也 罩不住 你 腐朽 的 灵魂 ！ / / @ 六檀 老人 : 几年 前 旅游 的 时候 去过 那边 一票人 想 去 拜拜 ， 就 买 了 票 ， 排队 进去 的 时候 ， 看见 门口 验票 的 和尚 不 验票 堵 在 那 骂人 ， 那话 极 难听 ， 攻击 一个 老人 ， 意思 是 说 老人家 逃票 可是 我们 都 看到 那个 老人家 拿 着 老人 证 ， 买 的 半票 气 的 那个 老人家 一个劲 的 说 ， 这 哪 是 和尚 ， 这 哪 是 和尚 ， 印象 太 深刻 了 ， 忘不了 / / @ 倪华泽 : 河南 方面 都 不敢 说明 调查组 是 什么 部门 组织 的 ， 什么 人 组成 的 ， 如果 调查组 都 是 由 想 保护 释永信 的 人 组成 ， 他们 的 调查结果 能够 公正 吗 ？ / / @ 等待 文绮 : 钱 用到 地方 了 转发 微博 阿弥陀佛 ， 改革 的 春风 真 开放 一个 和尚 ， 挣 那么 多钱 干什么 ？ 少林寺 到处 挣钱 ， 肯定 是 贪欲 作怪 ！   @ 译 之 轮回   @ 无忧 仙主   @ 凌虚 铺子   @ 天将 猪   @ 公寓   @ 酷贷 网   @ 反腐 诗人   @ 山东 发布   @ 翻滚 的 音符   @ 财富 课堂 栏目   @ 网易 房产 东营 站   @ 大 东营 论坛   @ 空军 发布   @ 代号 _ 如花   / / @ 译 之 轮回 : 看过 巜 楞严经 》 ， 自然 知道 谁是谁非 / / @ 网海 箭鱼 :   / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 / / @ 东河 - 猎鹰 倚 天屠龙 : / / @ 网海 箭鱼 : / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主   / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 转发 微博 只 转不评 哆 啦 梦 吃惊 转发 微博 / / @ 不 加 : 喵 喵 入冬 好些 天 了 ， 这事 仍 没完 就算 官方 出来 点 ， 也 只是 再 多 埋 一个 雷 转发 微博 / / @ 全球 转播 : 转发 微博 转发 微博 回复 @ 微风 天 晴朗 : 人 在 其本质 上 ， 是 社会关系 的 总和 空门 之地 ， 也 离不开 改开 这个 大 环境 ， 不能 把 宗教界 想 的 过于 美好 ， 俺 以前 围脖 就 说 过 ， 法源寺 周边 卖 佛教 饰品 的 商家 ， 你 如果 混熟 了 ， 让 他们 给 你 讲讲 内幕 贫富 出身 不是 问题 ， 而 欠缺 教育 ， 金钱观 世界观 会 有 很大 扭曲 喵 喵 转发 微博 只能 说 水太深 … … / / @ 不 加 : 喵 喵 / / @ 不 加 : 喵 喵 这 剧情 拍 成 电视 收视率 绝对 超过 琅 琊 榜 啊 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主   / / @ 活 出 精彩 : 只能 说 水太深 … … / / @ 不 加 : 喵 喵 文革 后 的 少林   自己 想 吧   经过 那年   还 剩 啥 / / @ :   / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 转发 微博 转发 微博 转发 微博 / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 转发 微博 有人 的 地方 就 有 江湖   / / @ 苦 逼 猫 : 转发 微博 转发 微博 胜者 王侯 败者 贼 ， 在 这个 充满 颠覆 概念 的 时代 ， 释 方丈 也 算是 颠覆 了 大陆 的 佛教 届 ， 在 他 的 身上 ， 没有 佛与法 的 联想 ， 只有 武和 银子 以及 权力 ， 这些 俗家 人 争夺 的 东西 从 这个 意义 上 看 ， 我 相信 就算 他 不 迁单 ， 佛教 信徒 从 内心 已经 把 他 迁单 了 / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 / / @ 未 名 一文 : 字里行间 全是 隐晦 倾向性 的 暗示 ， 春秋笔法 不逊 西方 祖宗 ， 中国 逆种 媒体 的 东西 一个 标点 都 不能 信 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 从 报道 看 ， 永信 和尚 大智大勇 ， 是 我党 的 好 和尚 也许 他 已经 入党 了 呢 ？   / / @ 张七 公子 : 从 报道 看 ， 永信 和尚 大智大勇 ， 是 我党 的 好 和尚 / / @ 张七 公子 : 从 报道 看 ， 永信 和尚 大智大勇 ， 是 我党 的 好 和尚   / / @ 张七 公子 : 从 报道 看 ， 永信 和尚 大智大勇 ， 是 我党 的 好 和尚 是 周恩来 发展 的 “ 特殊 党员 ” ？ … … 最近 又 看 了 《 北平 无战事 》 / / @ 殷明 : 也许 他 已经 入党 了 呢 ？   / / @ 张七 公子 : 从 报道 看 ， 永信 和尚 大智大勇 ， 是 我党 的 好 和尚 呵呵 / / @ 张七 公子 : 从 报道 看 ， 永信 和尚 大智大勇 ， 是 我党 的 好 和尚 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 转发 微博 吃惊 / / @ 不 加 :   喵 喵 一个 利字   / / @ 不 加 : 喵 喵 释永信 能 当方仗 的 另 一个 原因 是 ， 他 勾结 官员 ， 提出 门票 可以 和 分成 ， 是 他 这个 佛门 败类 开创 了 中国 寺庙 收费 的 先河 ！ 洛阳 白马寺 初一 十五 对 持有 皈依 证 的 佛门 子弟 免费 ， 平时 半价 开封 相国寺 对 持有 皈依 证 的 佛门 子弟 全年 免票 而 少林寺 对 有 皈依 证 的 佛门 子弟 全票 一分 不减 ， 一个 佛门 重地 却 将 佛门 子弟 拒之门外 连佛界 都 难 🈶 ️ 真相 ， 社会 堪忧 啊 泪泪 转发 微博 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主   / / @ 不 加 : 喵 喵 我   / / @ 馨悦 谭 : 两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 佛法无边 ， 比宫 斗剧 还 精彩 ！ 只 转发 ， 不 评论 ！ / / @ 村 西边 王 寡妇 :   厉害 没 提到 拳法 绝伦 的 释 永安 啊   / / @ 小池 先生 又 在 吃面 : 是 越来越 胖 的 权力 入侵 寺院 而已 两次 迁单 都 被 政府 否决 了 ， 把 龙泉 古剑 贿赂 起 作用 了 和 工作组 及 上级领导 一丘之貉 ， 保都 来不及 那 ， 自己 人 怎么 能 打 自己 人 哈哈 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 转发 微博 转发 微博能 人 啊 ！ 挖 鼻 转发 微博自 佛陀 出世 两千多年 以来 ， 以假乱真 可 称 登峰造极 水准 的 依于 法之罪 该是 造 无与伦比 的 佛语 总集 《 菩提 道 次第 广论 》 里 - 世间 正见级 的 相似 法 吧 ？ 真金不怕火炼 / / @ 不 加 : 喵 喵 哆 啦 梦 吃惊 / / @ 不 加 : 喵 喵 传说 中 的 “ 逐出 少林 ” 住 虚竹 / / @ 风之语 : 传说 中 的 “ 逐出 少林 ” 住 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主 / / @ 馨悦 谭 :   两次 迁单 都 是因为 偷东西 ， “ 杀 、 盗 、 淫 、 妄 、 酒 ” 最 基本 的 五戒 都 没 守住 ， 工作组 还要 为 其 站台 说 “ 迁单 无效 ” 党纪 对 党员 有 要求 ， 戒律 对 僧人 也 有 要求 ， 希望 工作组 不要 替 佛门 乱 做主", "label": "0"}