{"text": "北京 . 已 爆表 ， 其他 地区 的 小伙伴 们 你们 还好 吗 ？ 拜拜 转发 微博 转发 微博 转发 微博 我 很 不好 我们 这是 人间天堂 了 偷笑 和 我 大 保定 帝国 比 起来 差太多 了 @ 保定 晚报   学堂 菌 誓 与 北京 雾 霾 共存亡 ！ 出门 戴 口罩 😷 转发 微博雾 霾 里 含有 许多 有害物质 ， 包括 工业生产 排放 的 有害 气体 、 城市 汽车尾气 污染 、 建筑 粉尘 、 这些 物质 形成 一些 细微 颗粒 ， 其内 含有 上述 排放 气体 和 粉尘 中 的 有害 成分 ， 其中 有些 是 致癌物质 ， 长期 吸入 这些 雾 霾 气体 是 有害 的 又 中毒 了 味道 不错 转发 微博 郑州 人民 发来 普天同庆 的 贺电 微笑 快 忍无可忍 了 ！ 拜拜 这点 霾 不算什么 # 健康 养生 #. 已 爆表 ， 亲 还好 吗 ？ 黑线   开怡爵 吧 ， 不 碍事 ！ 什么 情况 啊 ？ ？ / / @ 松下 空调 :   # 健康 养生 #. 已 爆表 ， 亲 还好 吗 ？ 黑线   开怡爵 吧 ， 不 碍事 ！ 我 在 惠州 、 深圳 笑 看 北方 雾 霾 哦 ， 好像 根本 看不见 嘛 笑 / / @ 北其村 : 快 忍无可忍 了 ！ 哎 … 我们 内蒙 也 是 … 同 呼应 共命运   / / @ 北其村 : 快 忍无可忍 了 ！ 不怎么 好 ~ ~ 、 话 说 美国大使馆 喵 喵 刚 走 拜拜 吓死 爸爸 了   / / @ 北其村 : 快 忍无可忍 了 ！ 衰 蚌埠 表示 不好 转发 微博 转发 微博 / / @ 北其村 :   快 忍无可忍 了 ！ 农民 怎么 天天 烧 秸杆 好 可怕 拜拜 感冒 感冒 感冒 哈尔滨 的 小伙伴 表示 还 好好 棒 好 棒 好 棒   : / / . / @ 请 输入 昵称 _   你 还好 吗 ？ 挖 鼻 哼 北京 . 已 爆表 转发 微博 北京 归来 咳嗽 咳 了 俩 月 了   也 是 醉 … … 已死 不好 微笑 成都 人民 表示 能撑 我 还有 天 就 回 北京 了 真 不爽 ！ 待 三个 月 呀   廊坊 微笑 转发 微博 我 晕 ！ 真的 没人管 嘛 鄙视 怒骂 怒骂 拜拜 环境 专业 是 不要 火   🔥 奥特曼 奥特曼 奥特曼 要   享受   便捷 的 私家车   和 温暖 的   度   环境 ， 就 不要 扯 呼吸 雾 霾 了 ， 蠢货 国人 北上 广不 相信 眼泪 ， 石家庄 不 相信 好 肺 喵 喵 拜拜 拜拜 像 我们 这小 城市 ， 空气 好 的 不得了 酷 @ _ 佳宁   你 还好 吗 ？ 我们 这里 的 空气质量 也 不太好 ， 为 啥子 呢 挖 鼻 就 这 天气 我 在 外面 当 了 一天 的 吸尘器 在 魔 都 还 算 庆幸 的 咯 ？ ！ 转发 微博 哦 买 噶 寒假 可 让 我们 咋活 @ 不 知道 该 叫 什么 好 啊 呸   晕晕 怀柔 是 北京 中 空气 最好 的 拜拜 总有一天 会 被 毒死 在 考研 的 冲刺 阶段 看到 这个 消息 泪 当初 一心 上海 … … 算了 ， 考上 再 吐 槽 吧 微笑   : / / . / : ( 微笑 微笑 还好 我 今天下午 没课 睡 了 一 下午 衰 达到 红色 预警 能 不能 放假 啊 还 能 不能 好好 的 生活 了 ， 国家 怎么 就 不 重视 呢 ， 瞬间 觉得 再 这样 下去 ， 不 知道 还 能 撑 多久   😷   😷   😷 拜拜 心累 哈哈哈 烟台 还是 稳稳 的 空气质量 优 可爱 在 天津 的 我 表示 活得 并 不 精彩 ， 腾云驾雾 的 感觉 也 并 不爽快 喵 喵 @ 一黑 当二白   喂   没事 吧   赶紧 买 口罩 啊 转发 微博 ☁ ☁ ☁ ☁ ☁ 淮南 的 雾 也 挺 大下 了 班 一 出门 惊着 我 了 ， 大 黑天 都 白茫茫 一片 … 憋 拦 我 ， 我要 回 怀柔 失望 ， 就 怀柔 还是 多笑 并 不好 ！ 上海 好像 空气 也 很 差 指甲 都 是 黑 的 微笑 拜拜 拜拜 拜拜 那 就 先 不 回去 了 🙃 唉 说 点 啥 好 呢 天津 也好 大 的 雾 霾 # 建议 放霾 假 # 已经 迷失 在 路上 晕晕 晕 @ 刘涛   @     @ 邓超   我们 一起 不 上班 看 # 芈 月 传 # 😳 已 在 雾 霾 中 习惯 呵呵 哒 就是 今天 . 爆表 了 哟 哟 哟 ， 重庆 表示 没太大 的 感觉 就是 突然 一下 太冷 了 ， 有点 不 适应 ， 秋裤 还 没 翻出来 就 到 了 穿 羽绒服 的 季节 多少 人民币 可能 都 换 不来 人民 渴望 的 蓝天 抠 鼻屎 抠 鼻屎 抠 鼻屎 抠 鼻屎 抠 鼻屎 呵呵 ！ 空气污染 严重 到 如此 地步 ， 党和政府 难辞其咎 吧 ！ 济南 说雾 霾 严重 因为 地势 低洼 ， 正在 寻求 合理 的 风道 呵呵 … … “ 济南 将 打造 城市 风道 驱霾 ” ， 治理 雾 霾 ， 坐等 风来 ！ 政府 相关 工作人员 想象力 丰富 啊 ！ 我 现在 特别 想 邀请 相关 领导 去 泉城路 逛逛 ， 或者 干脆 把 他们 做成 风筝 在 洪楼 放 起来 ， 当人肉 净化器 ！ @ 智多星 吴 甩 重庆 对比 好 明显 啊 😂 😂 哦 呵呵 ， 已 重度 污染 拜拜 拜拜 坐在 室内 都 辣 眼睛 啧 ， 在 上海 的 苦命 孩子 今天 早上 有 督导 检查 但 还是 要 出操 老子 鼻子 难受 了 一天 拜拜 拜拜 转发 微博 这时候 千万别 刮风 啊 … … 我要 回家 ！ ！ ！ 悲伤 悲伤 悲伤 在 重庆 ， 挺 好 衰衰 ！ ！ ！ 拜拜 拜拜 拜拜 不好 泪泪泪 哦 呵呵 ， 都 不好 使 了 微笑 微笑 的 保定 朋友 们 默默 不 说话 微笑 亲自 见证 ， 视力 . 的 人 表示 很 迷茫   . 和   这个 今年 国考 就 出题 了   爆表 ＋ 偷笑 河北 人民 表示 已经 习惯 拜拜 今天 严重 污染 ！ 带娃 一天 没敢 出门 怒骂 好 ！ 好 一口 烟 ！ 受不鸟 了 转发 微博 还好 克拉玛依 只是 雾 罢了 泪泪泪 心疼 我 的 肺 广州 还是 天蓝蓝 嘻嘻 嘻嘻 嘻嘻 啊 @ 木卜文   @ 曾经 的 田螺 先生   不好 拜拜 官方 报 的 数字 是 “ 加工 ” 过 的 ， 给 你 看个 真实 的 数字 吧 ～ 准备 好 了 再 点开 图片 … …   : / / . / 不好 感冒 不好 ， 非常 不好 我 在 😪 呵呵 微笑 表示 郑州 也 爆表 拜拜 那姐 ， 麻溜 的 戴 上 口罩 敖爱 你 / / @ 我 的 偶像 会 骑 猪 - : 不好 感冒 有 同学 告诉 我 ， 活 了 十八年 没见 过海 没见 过雪 没见 过雾 霾 🌁 哈哈哈 ！ 这些 我家 都 有 笑笑 杨凌 已 爆 😲 新乡 绝对 也 爆表 了 ， 兰州 还行 吧 我 的 内心 啊 泪流满面 转发 微博 😳 外面 呼吸 难受 了 感冒 感冒 感冒 生活 已经 如此 的 艰难 衰 真心 觉得 很 难受 ， 嗓子 不 舒服 天津 表示 不太好 拜拜 明天 环保 股不涨 简直 对不起 北京 这 一口口 的 霾 每次 看到 这些 都 会 觉得 昆明 挺 好 的 笑 转发 微博 所以 我 鼻子 又 堵 了 ， 一 感冒 就 碰上 这 鬼天气 难怪 今早 在 高速 路口 堵 了 三 小时 ， 庆幸 合肥 污染 不是 特别 严重 ， 不然 今晚 想不到 回家 了 偷笑 转发 微博 转发 微博 本人 在 北京 赶脚 要 疯 了 天 哪 ， 帝都 的 小伙伴 可以 腾云驾雾 啦 ！ @ 王婭萍   @ 小懒 是 个 行动 派   转发 微博假表 ！ 郑州 ， 多 呼吸 一下 就 会 担心 被 雾 霾 毒死 的 我 我 在 河北 泪泪 就 想念 一 丢 丢 还好 ， 还好 我 是 福州人 呵呵 ( ^ _ ^ ) 爆表 的 这 一天 ， 我 在 北京 拜拜 哎 怀柔 是 个 好 地方 微笑 太 埋汰 了 ， 我要 回家 泪 如果 有 一天 ， 我 消失 在 远方 那 一定 是 在 雾 霾 中 迷路 咯 笑笑 连 青岛 的 大风 都 吹 不散 … … 我 很 不好 拜拜 我 被 感染 病毒 了 ， 嗓子 剧痛 ， 感冒 该 有 的 我 都 有 了 转发 微博 中国 环保部 公布 的 还 算是 安慰 老百姓 ， 今天 早就 破 了 拜拜 . 爆表是 啥意思 ？   对不起 ， 我 在 大理 我 今天 看着 窗外 的 兰州 真的 有些 醉 不过 还 没有 太 夸张 你好 ， 我 来自 北京 拜拜 我 已经 中毒 拜拜 转发 微博 啊啊啊 啊 ！ 😱 千玺 你 还好 吗 ？ 注意 身体 啊 @ - 易 烊 千玺   今天 下 了 班 不 回家 在 办公室 加班 的 人 格外 多 … … 不 知道 为什么 … … 但 作为 其中 的 一员 ， 我 的 理由 是 ： 外面 空气 太 呛 了 ， 完全 不想 出门 … … 生病 生病 生病   # 无图 无 真相 # 一直 对 北京 太 眷恋 ， 所以 忍受 各种 堵车 雾 霾 今天 的 天气 致使 我 第一次 下定决心 一定 离开 北京 / / @ 北其村 : 快 忍无可忍 了 ！ 这么 大雾 霾 怎么 还 不 停课 哼 抓狂 抓狂 抓狂 @ 北京 @ 北京 健康 教育     / / @ 古德 皮剖 - : 哦 呵呵 ， 都 不好 使 了 微笑 大 早上 上学 ， 公交车 在 迷雾 中 穿行 回复 @ 开心 : 无奈 ！   / / @ 开心 : 一直 对 北京 太 眷恋 ， 所以 忍受 各种 堵车 雾 霾 今天 的 天气 致使 我 第一次 下定决心 一定 离开 北京   / / @ 北其村 : 快 忍无可忍 了 ！ 好   可   怕 … 呼吸 了 一天 的 雾 霾 🌁 江苏 ， 空气质量 良 拒绝 集中 供暖 ！ 转发 微博 都 好 不到 哪儿 去 拜拜 拜拜 拜拜 / / @ 孙佑阳 :   空气污染 严重 到 如此 地步 ， 党和政府 难辞其咎 吧 ！ 济南 说雾 霾 严重 因为 地势 低洼 ， 正在 寻求 合理 的 风道 呵呵 … … “ 济南 将 打造 城市 风道 驱霾 ” ， 治理 雾 霾 ， 坐等 风来 ！ 政府 相关 工作人员 想象力 丰富 啊 ！ 我 现在 特别 想 邀请 相关 领导 去 泉城路 逛逛 ， 或者 干脆 把 他们 做成 风筝 在 洪楼 放 起来 ， 当人肉 净化器 ！ 回复 @ - 木 : 看 你 发 的 零下 三度 还 得 和 年轻 人们 比拼 体力 ， 我 就 胆怯 了 偷笑 / / @ - 木 : @ - 木 ： 回 咱大 鄂尔多斯 帝国 来 哇 / / @ 开心 : 一直 对 北京 太 眷恋 ， 所以 忍受 各种 堵车 雾 霾 今天 的 天气 致使 我 第一次 下定决心 一定 离开 北京 / / @ 北其村 : 快 忍无可忍 了 ！", "label": "0"}