{"text": "# 万象 # 【 惊天 一撞 ！ 重庆 万 跑车 撞 人行 护栏 】 日 凌晨 ， 重庆 一辆 价值 超 千万元 科尼 塞克 “ 幽灵 跑车 ” 撞 上 多米 长 人行道 护栏 ， 左 后轮 被 撞 飞据 了解 ， 全球 只有 辆 科尼 塞克 ， 价值 多万 此次 维修费 有 可能 就要 几百万 知情者 称 ， 事发 前 听到 跑车 轰鸣 ，   或 涉酒 驾 : / / . / 转发 微博 转发 微博 转发 微博太 不 珍惜 了 ！ 转发 微博 请问 一下 习 大大 ？ 甘肃省 酒泉 区 敦煌市 公检法 包庇 犯罪分子 王吉军 ！ 仗 着 省 地市 有情 情 官老爷 当 保护伞 ！ 敦煌 派出所 公安局 医院 就 出假 证明 和 假 病例 ！ 国务院 明确规定 在 服刑 内 五年 在 不能 犯罪 ！ 日本鬼子 侵犯 中国 ， 才 八年 ， 我 的 两件 案子 加起 十二年 了 ！ 还 得不到 敦煌市 公检法 的 解决 ？ 国家 没有 给 发工资 吗 ？ @ 酒泉 论坛   大手笔 转发 微博 转发 微博 转发 微博尹 喜地 ？ 做 死 ！ 哆 啦 梦 吃惊 转发 微博 @ 窝   转发 微博作 死 系列 我 觉得 是 轧 砖头 上 拖底 了 哈哈哈 哈哈哈 @ 你 他 妈 知道 我 在 等 你 妈 么   转发 微博 质量 好差 转发 微博 转发 微博 转发 微博 转发 微博 可惜 了 什么 牌子 啊 ？ 蝙蝠 车 ？ 跑车 啊 如果 是 酒 驾 是不是 算 赔了夫人又折兵 转发 微博 转发 微博 这车 在 国内 上路 不 违法 ？ 挖 鼻 挖 鼻 擦 让 你 得 瑟 吃惊 人 呢 ？ 世界 上 最好 的 车 ， 如果 遇到 中国 的 人 和 中国 的 路 ， 结果 只有 一个 ， 变 废铜烂铁 ！ 有钱 任性 ！ 我 只 关心 损坏 的 公物 赔偿 没 ， 依法办理 没 还好 没伤 到 人 🙏 转发 微博 这下 狠 了 @ 梁伯苓   @ 超萌級 戦 艦 扶桑   @ 九个 土豆 猴赛 雷 啊   转发 微博 转发 微博 转发 微博 黑线 黑线 黑线 转发 微博 转发 微博 吃惊 衰 这个 比 “ 烧 ” 钱快 多 了 闭嘴 转发 微博 转发 微博钱 多花 不 掉 也 是 无聊 转发 微博装 逼 是 要 收钱 的 牛 逼 ！ 有钱 就是 任性 喵 喵 转发 微博 有钱 啊 真 败家 瞎操心 ， 对 有钱人 来说 ， 这 不算什么 ！ 转发 微博 有钱 任性 我 是 真的 心疼 那个 护栏 ， 招 谁 惹 谁 了 转发 微博 转发 微博 如果 低调 点 开辆 普通 一点 的 车 就 不至于 引起 这样 的 关注 了 炫富 的 结果 可惜 好车 了 多 撞 两下 当天 晚上 我 是 喝 大 了 ！ 我 保证 ， 是 护栏 先动 的 手 ！ 不好意思 转发 微博 搞 得 交警 都 不敢 开酒 驾 罚单 了 还是 中国 土豪 多衰 心疼 这 车 幽灵 跑车 ～ 全球 只有 六辆 ， 科尼 塞克 ～ ～ 😱 😱 😱 媒体 也 是 毫无 节操 全球 六辆 ？ 智商 感人 吐吐 吐 有钱人 这点 损失 不算什么 护栏 发飙 了 开车 还 喝酒 ！ 转发 微博 任性 一个 轮子 都 买不起 … … 韦恩 老爷 来 中国 了 ？ （ 大误 ） 转发 微博 转发 微博 有钱 烧 的 → _ → / / @ 体育 君 : 车主 名叫 徐辰逸 ： 花旗集团 中国籍 股东 兼 董事 ， 金融服务 集团 中国籍 股东 ， 中国籍 股东 ， 有过 百亿美元 的 身价 中国 隐形 富豪 徐辰逸疑 持有 价值 亿美元 的 股份 和 金融服务 集团 价值 美元 的 股份 车蛮 好看 的 哎 又 糟蹋 好车 撞死 了 社会 上 就 少 了 一个 祸害 ！ 哈哈 华尔街 之 狼 看过 吗   转发 微博 转发 微博 中国 就 不止 六辆 柯 尼塞 格 ， 媒体 你们 他妈 是不是 没脑 转发 微博 转发 微博牛 吃惊 转发 微博 @ __ 佳宁   有钱 ， 修 的 起 转发 微博看 的 心疼 啊 作死 转发 微博 偷笑 @ 瞌睡 的 文 先生   酒驾 ？ 毒驾 ？ 赶紧 调查 转发 微博 转发 微博 转发 微博 没 必要 大惊小怪 ， 人家 买得起 就 撞 得 起 ， 若酒 驾 严惩 便是 ！ 啧啧 啧 转发 微博 有钱 就是 任性 多万 的 车 又 怎么样 ？ 能 撞 的 过 国产 护栏 😒 黑死 王三儿 的 妈 哟 这 是 一条 非常 贵 的 新闻 微笑 重庆 ？ ？ ？ 莫非 是 尹家 的 阴险 阴险 阴险 转发 微博 @ 再见 九度 凋零   太 浪费 了 ！ 有钱 任性 啥 车 撞 完 都 一样 听到 跑车 轰鸣 就 酒 驾 了 ？ 我 挂 空挡 轰 油门 一样 的 轰鸣 更 别说 跑车 了 ， 难道 我特 么 也 算 酒 驾 了 ？ 媒体 这种 引导性 报道 有 道德 吗 ？ 这个 山城 的 人 好 有钱 啊 ！ ！ ！ 能 买得起   必然 修得 起 转发 微博 六辆 挖 鼻 我 想 知道 车主 是 谁 先 把 护栏 赔 了 再说   为什么 要 撞 他   他 还 只是 个 宝宝 再 来 几辆 撞 着 玩 屌 我 靠 我 靠 我 靠   重庆 竟然 有 阿格拉 转发 微博 你 就 不 知道 小心 点 ？ @ 年轻 太怪   心塞 转发 微博 转发 微博 我 连 游戏 里 的 这车 都 买不起 有钱 了 就要 装个 逼 转发 微博 应该 知道 车主 是 谁 吧 一脚 油门 ， 几百万 没 了 转发 微博官 二代 中国 真 尼玛 有钱 转发 微博 转发 微博 转发 微博 中国 真有 柯尼 塞克 啊 ！ 这 车 一年 保险 就 得 小 一百万 媒体 就是 唯恐天下 不 乱 ， 总是 模棱两可 的 报道 新闻 误导 引导 广大读者 转发 微博 转发 微博说 出来 你 可能 不 信 ， 这车 我 在 里 撞坏 了 十多台 → _ → 转发 微博 转发 微博 转发 微博 在 黄泥 磅 遭 的 ， 哈哈   @ 我 最 欢乐 了 有钱 是 好事 ， 但 还是 低调 点好 吃惊 可怜 的 车 @ 再 贱 太难 真 有钱 陈田 走 起 伤心 伤心 伤心 伤心 转发 微博 原来 两千多万 的 车 也 能 撞坏 转发 微博某 公子 的 ？ 我 是 来看 评论 的 … # 科尼 塞克 # 惊天 一撞 ~ 天朝 媒体 大多数 就 这 操性 哼 / / @ 我 的 失眠 阅读 ： 媒体 不是 靠 猜 ， 如果 不是 酒驾 呢 ， 老是 挑起 仇富 心理 科尼 塞克 转发 微博 我 是 来看 评论 的 转发 微博 不会 是 河南 农民 做 的 吧 … 不过 看起来 很 牛 逼 的 样子 @ 宁晨   吊 的 狠 啊 不   就是   一   玩具   嘛 ？   惊诧   啥   呢 ？ 😱 😱 😱 转发 微博 我天 转发 微博 挖 鼻 啧啧 啧 转发 微博 吃惊 转发 微博 围观 😱 😱 😱 😱 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊       转发 微博柯 老板 有 机会 来 中国 玩 了 重庆 有钱 佬 特别 多 卧槽 ！ 转发 微博 嘻嘻 出门 开车 要 小心 ！ 六辆 拜拜 转发 微博 😨 😨 😨 暴殄天物 令 计划 在 狱中 看到 此 新闻 笑 了 暴遣 天物 主人 身份 能 曝光 吗 ？ 转发 微博 土豪 真多 啊 他 李刚 爹 又 要 倒霉 了 衰 - - 转发 微博 转发 微博 这些 车 一般 都 会 落到 这种 三流 司机 手里 ， 也 是 命 啊 转发 微博 我 槽 我 想 知道 这 土豪 是 谁 ？ 思考 思考 哆 啦 梦 吃惊 傻眼 转发 微博 转发 微博 任性 大 了 伤心 说 出来 可能 没人信 ， 是 护栏 先动 的 手 凭 什么 值 这么 多钱 ， 能飞 吗 ？ 可惜 这车 了 围着 一群 屌丝 任性 作 死 不管 ， 最好 不要 伤及 无辜 我 的 妈呀 有钱 烧 的 慌 哼 转发 微博 转发 微博 转发 微博 转发 微博光 有钱 不行 呀 ！ 火 了 才 可以 这下 火 了 ！ ～ ～ ～ 卧槽 啊 哦 … … 转发 微博 转发 微博 转发 微博 哎 可惜 了 栏杆 又 得 修 了 精彩 哥 的 车 ？ 转发 微博 @ 刘 文龙   转发 微博 @ 中华 田园 汪汪   哇 哦   重庆 看着 都 心痛 挖 鼻 挖 鼻 生病 这么 多人 去 参加 公务员 考试 ， 进入 体制 内去 当官 在我看来 这种 现象 并 不合理 ， 这些 优秀 的 大学生 应该 凭 自己 的 能力 到 市场 上去 竞争 ， 他们 应该 进入 企业 ， 去 发挥 他们 的 聪明才智 ， 而 不是 去 当官 转发 微博 全球 才 六个 尼玛 ！ @ -   转发 微博 转发 微博 ？ 牛 有钱人 撞 护栏 也 能 “ 惊天 ” 微笑 这 也 是 做 的 慌 有钱 真是 任性 ！ @ 杂侃 部落   @ 小金 的 男人   中国 有钱人 真 多 转发 微博 听说 都 没听说过 衰 转发 微博 @ 两个 毛毛虫   转发 微博 转发 微博 真的 只有 辆 ？ ！ 车库 放不下 了 ， 我 都 没 买 ， 看不太上 它 ， 玩 极品飞车 的 时候 如果 是   确实 两千多万 ， 年产 台 ， 限量 六台 那 是 ， 五台 都 在 中国 ， 如果 是 市值 不 低于 五千万 转发 微博 转发 微博心 在 滴血 拜拜   / / @ 这 游戏 能 玩儿 : 这些 车 一般 都 会 落到 这种 三流 司机 手里 ， 也 是 命 啊 吃惊 可惜 了 转发 微博 全球 只有 辆 柯 尼塞 格是 怎么 出来 的 … … 小 编扣 奖金 啊 … … 败坏 国人 形象 有钱 限量版 ， 撞 一个 少 一个 我 去 捡 轮胎 了 ， 别拦 着 我 笑笑 笑 转发 微博 就 这车   不酒 驾   我 也 控制 不住   一手 抖出去 了 转发 微博 转发 微博 转发 微博 ( ⊙ ⊙ ) 哇 可惜 了 幽灵 跑车 庆幸 没撞 到 人 转发 微博 转发 微博烧 包转发 微博 ～ 科尼 塞克 牛 转发 微博 中国 人均收入 果然 很 高 是 就是 ， 不是 就 不是 ， 别 瞎猜 ， 瞎猜 别 乱说 转发 微博 一辆 🚗 ， 那 是 什么 概念 啊 吃惊 吃惊 吃惊 全球 只有 辆 ？ ？ ？ ？ 衰衰 衰天 ， 囊 好 个 车 可惜 了 嘛 ， 喝酒 了 吗 开个 摩托 算了 嘛 ， 车 我 来 喵 喵 回复 @ 体育 君 : ！ / / @ 体育 君 : 车主 名叫 徐辰逸 ： 花旗集团 中国籍 股东 兼 董事 ， 金融服务 集团 中国籍 股东 ， 中国籍 股东 ， 有过 百亿美元 的 身价 中国 隐形 富豪 徐辰逸疑 持有 价值 亿美元 的 股份 和 金融服务 集团 价值 美元 的 股份 比较 好奇 车主 是 谁 转发 微博 转发 微博 @   这货 . ， 马力 ， 牛米 ， 后置 后驱 ， 没 两把刷子 别想 驾驭 这货 ！ 呵呵     重庆 笑 就是 要 这么 壕 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 没 听到 那个 “ 砰 ” 声 ， 浪费 啊 ！ 笑 还 能 再作 一点 吗 ？ 有钱 重庆 人 @ 警不察 只 为 待 飛   真 转发 微博 幽灵 国内 首撞 ， 真小众 哈哈哈 哈哈哈 转发 微博该 球 背时   天天 晚上 黑起 踩油门   最好 把 命 出脱 @ 看 我 一眼 秒 了 你   @ 萧宁   @ 赫拉 坎   底盘 这么 低 ， 也许 是 路上 杂物 影响 驾驶 也 说不定 ， 别 仇富 了 😳 那些 拿 手机 发 朋友圈 的 你们 也 是 够 了 哈哈 转发 微博 转发 微博 @ 寒小风   转发 微博 功率 的 . 发动机 ， 的 扭矩 ， 专业 赛车手 平时 开 都 要 小心翼翼 的 控制 油门 ， 别说 喝酒 的 傻 逼 开 了 前 几年 有个 也 是 重庆 的 新闻 说 有 个 司机 送 完 老板 回来 的 路上 想试 一把 法拉利 牛不牛 逼 ， 结果 不是 悲剧 了 ！ 不作 死 不会 死 ！ 这是 可惜 这好 车 我 为什么 会兴 高 釆 烈 呢 ? 危害 社会 ， 杀人 趋势 力帆   公子 ？ ？ ？ / / @ 幸星 :   转发 微博   / / @ 高楼 : 何必 跟 栏杆 过不去 呢 👀 转发 微博 这帮 富有 的 家伙 在 找死 已 被 吓 尿 衰 / / @ 体育 君 ： 车主 名叫 徐辰逸 ： 花旗集团 中国籍 股东 兼 董事 ， 金融服务 集团 中国籍 股东 ， 中国籍 股东 ， 有过 百亿美元 的 身价 中国 隐形 富豪 徐辰逸疑 持有 价值 亿美元 的 股份 和 金融服务 集团 价值 美元 的 股份 转发 微博 事实证明 ， 抗战时期 的 日本 坦克 装甲车 也 没能 开进 山城 ， 在 重庆 开 跑车 是 个 什么 逗比 想法 估计 刚起速 就 直接 飞下堡 坎 了 @ 法肯 兰德 上次 单车 车祸 最高 纪录 是 上海 的 拉法锐 ， 万 ， 这个 可以 破纪录 了 吧 转发 微博 转发 微博 有钱 ， 就是 任性 / / @ 前峰伟 : 傻眼 这人 牛 这边 穷 的 叮当响 ， 内边 拿 着 钱 天天 装逼 崩溃 转发 微博 这 逼 装得 满分 @   就 这辆 价值 多万 哇 哦 笑笑   好 赤鸡   转发 微博 天朝 有钱人 真 低调 转发 微博 转发 微博 护栏 情绪 还 稳定 不 ？ 有木有 受到 严重破坏 ？ 咋 就 不 关心 护栏 啦 ？ 人家 也 得 修笑 @ 曾经 想 一路 向北   求 科普 转发 微博豪 无人性 转发 微博 都 头条 了 @ 素年 -   世界 上 有钱人 那么 多 为什么 不能 算 我 一个 泪 转发 微博 转发 微博 撞车 这样 还 修个 毛 啊 你们 都 想 错 了 ， 人家 有钱 ， 特意 喝点 酒 ， 故意 撞 的 ， 为的是 引起 全国 媒体 的 注意 ， 好 为 自己 做 免费 的 广告 ， ， ， ， ， 高 ， 实在是高 ！ ！ ！ 作揖 我 去 转发 微博 心痛 + 还 肉痛 / / @ 蒋帅帅 是 蒋 国文 - 蒋 国文 也 是 蒋李 : 看着 都 心痛 这次 重庆 又 一 车主 出名 了 有钱 转发 微博 就 一个 爱 听 发动机 呜呜声 的 脑 残浑 小子 能 惊 了 天 ？ 乱 用词 反正 也 不用 花钱 是 吧 ？ 转发 微博 任性 汗 有钱 就 任性 哈哈哈 哈哈哈   万能 买 就 不差 几百万 的 维修 转发 微博给力 给力 给力 转发 微博 转发 微博 转发 微博 转发 微博 什么 红色 法拉利 ， 一派胡言 ！ 转发 微博 质量 好差 依 龚 😂   / / @ 侃 : 质量 好差 我 去 捡 车轮 别拦 着 我 笑 能 开 这种 车 ， 就 不会 有事 大伙 别 围观 了 ， 散 了 吧 转发 微博 转发 微博 转发 微博快 掰 个 后视镜 回家 嘻嘻 嘻嘻 嘻嘻 周周 小 公举 求 了 妈妈 好多年 的 车   / / @ 徐厚伟 : 转发 微博 转发 微博 转发 微博   / / @ 新闻 报料 专用 微博 :   / / @ 徐厚伟 : 转发 微博玩得 起 这车 的 不在乎 几百万 维修费 转发 微博 可惜 了 转发 微博 喵 喵 老子 这辈子 最大 梦想 就是 有 一辆 柯 尼塞 格 转发 微博臥 槽 … … … … … … 转发 微博真 有钱 重庆力帆 老板 儿子 的 车 吧 … … 转发 微博 @ 海兰 金猫   原来 这 车 国内 就 有 … … 嘬 逼 转发 微博 重庆 的 坡度 这车 能 开 么 好 心疼 啪啪 啪 作揖 作揖 重庆 的 超跑 爱好者 ， 秒 懂 是 谁 … … 大 公子 好车 也 多 ， 布加迪 都 三辆 ， 柯 尼塞 格撞 了 就 撞 了 吧 每每 看到 这样 的 新闻 都 没什么 感觉 ， 仿佛 是 一堆 数字 撞了人 行 护栏 一样 转发 微博 除了 展会 ， 第一次 见柯 尼塞 格 哦 ， 如果 是 西尔 贝 的话 .... 转发 微博 暴殄天物 转发 微博 吃惊 土豪 咱们 做 朋友 吧 ！ ~ \\ ( ≧ 皿 ≦ ) / ~ 转发 微博 转发 微博 重庆 人 就是 毛 啊 挖 鼻 去年 北京 车展 最 喜欢 的 车 转发 微博 重庆 越 打 越 黑 啊 ， 万 的 车 ， 全球 辆 ， 一辆 在 重庆 ？ 花 谁 的 买 的 ？ 转发 微博 中国 的 公路 还 能 开 跑车 ？ ！ 你 还 真得 能 跑 起 ？ ！ 没堵 就 不错 了 ！ 吃惊 吃惊 汗 汗 汗 作为 有科尼 塞克 的 人 ， 我 想 他 一定 不在乎 修理费 / / @ 铜爵 汽车 养护 : 没 必要 大惊小怪 ， 人家 买得起 就 撞 得 起 ， 若酒 驾 严惩 便是 ！ 转发 微博 厉害       . 转发 微博小编   跟 ： 都 没 搞 灵清 转发 微博轉 發微 博槽 点太多 都 不想 吐 了 转发 微博 转发 微博太 可惜 了 🐶 尹家 的 ？ 阴险 @ 精彩   转发 微博 转发 微博 我 説 咋 这么 不禁 撞 呢 才 万 哈哈哈哈 重庆 人民 好 有钱 / / @ 乔 志峰 : 能 开 这种 车 ， 就 不会 有事 大伙 别 围观 了 ， 散 了 吧 心疼 车 我 看到 了 评论 里 好多 仇富 的 人 ！ 转发 微博 中国 真不缺 败家子 转发 微博怒 怒 怎么 可以 这么 不 爱惜   怎么 可以 这么 不 爱惜   怎么 可以 这么 不 爱惜 有钱 任性 ， 了不起 凹 “ 全球 只有 六辆 ” 这种 逗比 言论 都 出来 了 / / @ 大 猫 胖大海 _ : 听到 跑车 轰鸣 就 酒 驾 了 ？ 我 挂 空挡 轰 油门 一样 的 轰鸣 更 别说 跑车 了 ， 难道 我特 么 也 算 酒 驾 了 ？ 媒体 这种 引导性 报道 有 道德 吗 ？ 看来 川哥 的 作业 也 不是 很难 做 嘛 笑 传说 中 的 车祸 笑 还是 千万 车祸 笑 重庆 人 有钱 啊   这是 普通 版 的   ， 全球 有辆 草泥马 夭寿 咯 @ 姚文昊 _   转发 微博 转发 微博 @ 小航仔 驾驶员 芭比   城里人 真会 玩 坑 爹 玩意 ！ 偷笑 六辆 吃惊 转发 微博 吃惊 转发 微博 转发 微博 撞坏 了 再 买 呗 ， 反正 不 差钱 儿 ， 但 撞 飞 的 护栏 要 给 修好 哈   / / @ 开封 老禹 : 土豪 咱们 做 朋友 吧 ！ ~ \\ ( ≧ 皿 ≦ ) / ~ 既然 这么 有钱 ， 全球 限量 都 能 买 到 ， 为什么 不请 个 司机 呢 ， 比如 我 ， 全世界 独一无二 的 转发 微博 转发 微博 怒骂 怒骂 回复 @ 体育 君 : 是 真的 吗 ？   / / @ 体育 君 : 车主 名叫 徐辰逸 ： 花旗集团 中国籍 股东 兼 董事 ， 金融服务 集团 中国籍 股东 ， 中国籍 股东 ， 有过 百亿美元 的 身价 中国 隐形 富豪 徐辰逸疑 持有 价值 亿美元 的 股份 和 金融服务 集团 价值 美元 的 股份 第一次 看到 科尼 塞克 出车祸 的 新闻 转发 微博 只能 想到 一个 人 @ 精彩   这才 叫 烧钱 ！ 转发 微博 转发 微博 转发 微博万 ， ， 我 以为 是 数量 呢 力帆 老板 儿子 吧     这才 是 土豪 鄙视 我 的 二手 自行车 多 买 的 ， 前 几天 换 了 两根 刹车 线花 了 七块 钱 心疼 半天 悲伤 / / @ 简单 幸福 : 我 的 电 驴子 才 三千多 、 蹭 掉 一点 漆 我 都 哭 半天 / / @ 胖 : 这 车 甭管 谁 是不是 喝酒 的 怎么 踩油门   都 会 是 轰鸣 ！ 这样 引导 的 报道 真的 好 吗 ？ 豪车 不 上 车牌 就 敢 上 马路 ， 呵呵   法治 社会 不要 了 给 我 么 ， 撞 什么 这 车 已然 被 我 在 游戏 里 撞 烂 了 无 数量 笑 转发 微博 以前 梦见 过 像 买 白菜 一样 花 了 万 买 了 辆 科尼 赛克 ， 当时 全球 只有 辆 转发 微博去 — — 死 ！ 万 的 狗 杂碎 ！ ！ ！ 汗 汗 汗 从 中国 老百姓 身上 搜刮 的 钱 就 这么 被 它们 送给 了 外国人 以穷 养富 ， 囸 啥时候 能 有 一辆 柯尼 塞克 零头 的 车 # 万象 # 【 惊天 一撞 ！ 重庆 万 跑车 撞 人行 护栏 】 日 凌晨 ， 重庆 一辆 价值 超 千万元 科尼 塞克 “ 幽灵 跑车 ” 撞 上 多米 长 人行道 护栏 ， 左 后轮 被 撞 飞据 了解 ， 全球 只有 辆 科尼 塞克 ， 价值 多万 此次 维修费 有 可能 就要 几百万 知情者 称 ， 事发 前 听到 跑车 轰鸣 ，   或 涉酒 驾 : / / . / 大 中午 的 看到 这种 新闻 我 也 是 醉 了 现在 媒体 都 这么 无知 和 无耻 吗 ？ 误导 群众 先不说 事情 结果 没 出 ， 妄下 断论 ， 网友 自己 也 无脑 瞎 喷 其次 你 连 这车 到底 是 啥 玩意儿 都 没 搞清楚 你 就 出来 出洋相 怒 睡 转发 微博 开眼 了 / / @ 乔 志峰 : 能 开 这种 车 ， 就 不会 有事 大伙 别 围观 了 ， 散 了 吧 头条 了 据说 新车 刚买 七 小时 . 还 无照 . 转发 微博开 这车 不 请代 驾 估计 是 怕 代驾 不会 开 ， 你 说 呢 震哥 @ 陈震 同学   牛 逼 转发 微博 转发 微博 转发 微博 哦 转发 微博 最后 三个 字 真 多余 ， 驾驶员 一直 在 车里 等 着 交集 来 处理 ， 狗 逼 媒体 全球 只有 辆 ？ 转发 微博 这装 的 ， 我 给 💯 ， 好 可惜 ， 我 本人 全球 只有 一款 哟 哈哈哈 哈哈哈 你 喝酒 了 么 😂 转发 微博   @   @   吃惊 吃惊 转发 微博笑 转发 微博哇 ， 随便 一撞 哎 一古 ... 心疼 @ 辰 _   / / @ 乔 志峰 :   能 开 这种 车 ， 就 不会 有事 大伙 别 围观 了 ， 散 了 吧 大 重庆 有钱人 真 多 转发 微博 有钱   任性 护栏 : 你 必须 赔偿 我 ， 让 你 装 ！ 哼 比莱肯 还 少 一台 该 ！ 我 不 仇富 ， 但是 麻痹 无论 超跑 还是 、 奥拓 ， 酒驾 就 该死 ！ 在 公共 道路 上 飚 车 就 该死 怒 转发 微博 【 惊天 一撞 ！ 重庆 万 跑车 撞 人行 护栏 / / @ 独到 的 :   转发 微博 转发 微博 转发 微博 看过 猪 跑 、 没见 过 猪长 什么样 哈哈哈哈 笑哈哈 / / @ 乔 志峰 : 能 开 这种 车 ， 就 不会 有事 大伙 别 围观 了 ， 散 了 吧 @ _ 羽   @ _ 发贤 毛线 咩   @ 逍遥游   悲伤 悲伤 悲伤 转发 微博 卧槽 转发 微博科尼 赛克 啊 那 是 … … 全球 只架 ， 可以 哒 呢 米 就 係 有 錢 咯 ！ 转发 微博 转发 微博骑 自行车 的 路过 转发 微 博城 会 玩 拜拜 拜拜 拜拜 拜拜 咱 游戏 里 都 玩 不起   : / / . / 这个 地方 有 一个 红绿灯 十字路口 ， 正好 过去 就是 一段 直 道 ， 适合 加速 没 两把刷子 敢 上 马力 ？ ？ ？ 车主 节哀 吧 撞 的 我 肉 疼 ！ ！ ！ ！ ！ ！ 没有 损害 到 其他 车辆 行人 ， 然后 根本 就 没有 说 是不是 酒驾 醉 驾 ， 媒体 就 拼了命 的 博人 眼球 ， 人家 不 就 开个 豪车 么 ？ 酸够 了 没 ？ 就是 个 交通事故 ， 瞧 这帮 媒体 作 的 吐吐 吐 卧槽 - 啊   / / @ 我 是 乐 橙 我 骄傲 : 看 的 心疼 啊 / / @ 空桑 黯 :   该 ！ 我 不 仇富 ， 但是 麻痹 无论 超跑 还是 、 奥拓 ， 酒驾 就 该死 ！ 在 公共 道路 上 飚 车 就 该死 怒 幽灵 真的 成 幽灵 了 吃惊 转发 微博轉 發微博 # 雨林 古 茶坊 # 有钱 就是 任性 @ 慕斯卫   @ 吴石峰   @ 东冀 笑笑生   @ 邓超   @ 胡歌   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 第一次 玩 极品飞车 的 样子 😂 转发 微博 转发 微博 / / @ 张爱军 :   转发 微博 @ 谈谈 谈谈 谈正 毕业 了   … 这个 不是 精彩 哥 的 ， 别人 已经 说 了 👍 这 是 谁 @ 无敌 帆帆   二代 们 的 精神 世界 一般 都 比较 空虚 的 哈哈哈 太 可惜 了 转发 微博衰 衰衰 转发 微博衰 估计 是 飙车 撞死 算了 这撞 的 衰衰 回复 @ 绍兴 一刀 哥 : 我 只 看到 爱富 的 人 ， 骂 评论 穷酸 的 / / @ 绍兴 一刀 哥 : 我 看到 了 评论 里 好多 仇富 的 人 ！ 重庆 土豪 多 转发 微博 看着 好爽 泪 转发 微博 @ 一纸 妖娆 _   转发 微博太 任性 转发 微博 转发 微薄 笑哈哈 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 @ 米 斯特大 弟     / / @ : 二代 们 的 精神 世界 一般 都 比较 空虚 的 😳 😳 转发 微博 转发 微博晕泪 【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 万 的 车 还 撞 不过 护栏 ? 这个 家伙 是不是 被 忽悠 了 ？ 如果 这些 钱 买 一辆 坦克 应该 一边 喝酒 一边 开 都 没 问题 ， 因为 开 坦克 可以 不用 担心 这些 护栏 城里人 又 玩出 了 新 高度 壕 ！ 傻缺 / / @ 天涯 何处 此情可待 ： # 科尼 塞克 # 惊天 一撞 ~ 转发 微博撞 ， 给 劳资 撞 嗖嗖 嗖 太 任性 了 ！ 转发 微博 转发 微博 哥哥   谁的车   @   一辆 在 重庆 反正 有钱 ， 去 呗 … … 重庆 城里 卧虎藏龙   / / @ 诺式 媒女 : 可惜 了 幽灵 跑车 庆幸 没撞 到 人 路有冻死骨 白 瞎 了 好车 给 他 开 转发 微博 有钱   任性 啧 ， 撞 得 太 厉害 了 ， 害 我 看不清 这么 贵 的 车 到底 长 啥 样 挖 鼻 转发 微博 不会 是 第二个 令 公子 吧 ？ 坑爹 呀 嘻嘻 中国 人 就是 有钱 ， 憨 兑 转发 微博靠 ， 真 糟蹋 东西 暴殄天物 ！ ！ ！ 真他妈 有钱 没事 ， 钱 多 转发 微博 唉 哟 喂 ～ / / @ 卡布奇诺 的 专属 味道 丶 ： 这车 是 普通 版 的   ， 全球 有辆 ， 售价 多万 ， 全球 辆 的 是 特别版 的 : ， 售价 可能 过 亿小 编能 不能 专业 点 ， 别 误导 人 没事 ， 钱 多 保险公司 中大奖 了 ！ 转发 微博 这种 新闻 真正 的 一点 社会 价值 ， 就是 让 穷人 吃惊 其心 可 诛 ， 何其 歹毒 哈哈 有钱 都 是 好 大惊小怪 的 转发 微博 不 想要 送 我 啊 ， 干嘛 这么 折腾 它 ， 太 可怜 了 ！ 中国 人真 有钱 ！ 转发 微博 转发 微博请 注意 全球 只有 六辆 ， 中国 目前 已知 占 了 一辆 ， 这 说明 了 什么 拜拜 拜拜 这种 比 都 不 懂 爱惜 ， 那么 好 的 车 ！ 把妹 也 不要 太过 好 嘛 重点 在 车 ， 不 在 车祸 法拉利 跑车 也 是 上 千万 一辆 ， 在 北京 长安街 车毁人亡 ， 大陆 官媒 怎么 不 报道 惊天 一撞 呢 ？ 为尊者讳 还是 为 贪官 讳 啊 ？ 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 ！ 还 好意思 说 晦气 ！ 违章 驾驶 ， 你 丫 庆幸 没撞 到 人 吧 ！ ！ ！ 我 靠 … … … … 我 的 幽灵 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 吃惊 转发 微博 ...... 这个 文编 基本 的 常识 都 没有 ， 全世界 辆 ?   转发 微博 还好 没撞 到 人 国人 新闻 导向 总是 不 对 ， 这种 自作孽 的 人 撞坏 了 车 维修 要 多少 钱 是 需要 关注 的 重点 吗 ？ 这则 新闻 放在 德国 ， 如果 要 报道 肯定 是 写 ： 时地 人 原因 把 路边 护栏 撞坏 了 ， 所幸 无路 人 因此 受伤 / 死亡 ， 司机 有 / 无 受伤 ， 其 需为 破坏 公物 以及 给 此 道路 带来 的 损失 及 附加 影响 交付 罚金 欧 # 这 就是 德国 #   世上 乱象 ， 尽 在 新浪 嘻嘻 重庆 土豪 太 任性 了 / / @ 老 搬家 : 豪车 不 上 车牌 就 敢 上 马路 ， 呵呵   法治 社会 惊 哪门子 的 天 ？ 嘻嘻 有钱人 就是 这样 玩 的 吃惊 转发 微博 重庆 这路 你 还 敢 飙车 壕 啊 回复 @ 这 就是 德国 : 收 / / @ 这 就是 德国 : 还好 没撞 到 人 国人 新闻 导向 总是 不 对 ， 这种 自作孽 的 人 撞坏 了 车 维修 要 多少 钱 是 需要 关注 的 重点 吗 ？ 这则 新闻 放在 德国 ， 如果 要 报道 肯定 是 写 ： 时地 人 原因 把 路边 护栏 撞坏 了 ， 所幸 无路 人 因此 受伤 / 死亡 ， 司机 有 / 无 受伤 ， 其 需为 破坏 公物 以及 给 此 道路 带来 的 损失 及 附加 影响 交 土豪 的 世界 我们 不 懂 到底 不是 专业 的 汽车 记者 转发 微博 转发 微博 为什么 牛 逼 的 车 都 在 重庆 ？ 昨天 刚 提车 尹喜 地 说 不是 他 的 车 等等 ⋯ ⋯ 是不是 金 烔 完 这辆 震惊   : / / . / 不堪一击 这种 车跑 国内 路 可惜 了 转发 微博 转发 微博 有钱 任性 有点 贵 转发 微博 这种 车 不同于 其它 车 ， — 不 留神 就 失控 了 撞死 就 好 了 ， 好 可惜 ? ? ? ? / / @ 这 就是 德国 : 还好 没撞 到 人 国人 新闻 导向 总是 不 对 ， 这种 自作孽 的 人 撞坏 了 车 维修 要 多少 钱 是 需要 关注 的 重点 吗 ？ 这则 新闻 放在 德国 ， 如果 要 报道 肯定 是 写 ： 时地 人 原因 把 路边 护栏 撞坏 了 ， 所幸 无路 人 因此 受伤 / 死亡 ， 司机 有 / 无 受伤 ， 其 需为 破坏 公物 以及 给 此 道路 带来 的 损失 及 附加 影响 交付 罚金 欧 可惜 了 转发 微博 转发 微博 昨天晚上 在 富力 海洋 门口 看到 的 是不是 这辆 哦 ， 为什么 几个 小时 后 就 撞 了 转发 微博 速度 与 激情 哈哈哈哈 告 他 ， 谁 把 栏杆 放 马路上 的 ， 害 的 车 都 报废 了 惨   转发 微博 转发 微博 车子 不要 买太好 汗 衰衰衰 任性 日 了 🐶 ， 好好 一台 车 就 这么 毁 了 @ 丶 麦 糠   转发 微博 转发 微博 什么样 的 人 能 开 这样 的 车 谁 儿子 啊 ？ 真是 作 啊 转发 微博 呃 ， 还是 在 赛道 上开 比较 好   / / @ 海外 务工 人 : 转发 微博 转发 微博车 牛 逼 了 人 的 安全 与否 提都 不 提 么 新闻媒体 能 不能不 招 仇富 的 记者 / / @ 二西 陌夫 : “ 全球 只有 六辆 ” 这种 逗比 言论 都 出来 了 / / @ 大 猫 胖大海 _ : 听到 跑车 轰鸣 就 酒 驾 了 ？ 我 挂 空挡 轰 油门 一样 的 轰鸣 更 别说 跑车 了 ， 难道 我特 么 也 算 酒 驾 了 ？ 媒体 这种 引导性 报道 有 道德 吗 ？ 给 小 编多 开点 工资 就 好 了   / / @ 陈 浮生 的 狗尾巴草 : 新闻媒体 能 不能不 招 仇富 的 记者 / / @ 二西 陌夫 : “ 全球 只有 六辆 ” 这种 逗比 言论 都 出来 了 / / @ 大 猫 胖大海 _ : 听到 跑车 轰鸣 就 酒 驾 了 ？ 我 挂 空挡 轰 油门 一样 的 轰鸣 更 别说 跑车 了 ， 难道 我特 么 也 算 酒 驾 了 ？ 媒体 这种 引导性 报道 有 道德 吗 ？ 为什么 新闻 关注点 在 车 的 价值 ， 而 不是 驾驶员 是否 有 生命危险 ？ 转发 微博 转发 微博撞 上 了 国产 的 护栏 … 转发 微博 转发 微博豪车 的   悲剧 可怜 的 孩子 ， 跑 那么 快干 嘛 ？ 注意安全 ！ 哭哭 要不是 护拦 拦 着 ，   司机 早 都 飞 起来 了 转发 微博 转发 微薄 给力 这辆 车 以前 在 杂志 上 看过 ， 是 全球 最贵 的 车 ， 也 是 第二 快 的 ， 不是 限量 ， 但 很 难 操控 ， 油门 太 轻 ， 容易 速度 过快 ， 不是 专业 车手 不 建议 开 这样 的 车 终于 能 在 现实 中 看到 里面 的 场景 了 ~ 肉疼 生病 生病 生病 转发 微博 这人 不 尊重 钱 难怪 ， 可能 是 富 二代 正常人 是 不 需要 这种 车 的 ， 买 超级 跑车 与 购买 枪支 一样 ， 背后 肯定 是 相应 的 生活 行为 实在 富 但 收敛 的 则 买 民用 一些 的 车 ， 如 宾利 劳斯莱斯 等 有钱 任性 / / @ 青春 宣言 就要 歇斯底里 : 有钱 烧 的 转发 微博撞 掉 我 一 套房 呢 ！ ！ ！ 转发 微博 真是 把 钱 不当 钱 的 得 花 转发 微薄 给力 转发 微博 转发 微薄 放假 啦 北欧 幽灵 ， 喜闻乐见 这 都 不是 事 ， 有钱人 嘛 豪车 衰衰衰 心疼 有钱 任性 … … 小 心脏 喲 转发 微博牛 逼   重庆 人牛 逼 柯 尼塞 格肉 疼 … … @ 家人 杂志   转发 微博 心疼 ！ 这 应该 是 第二辆 出 事故 的 柯 尼塞 格 吧 哇塞 不得了 哆 啦 梦 吃惊 笑 / / @ 创世 倒霉熊 : 全球 只有 辆 科尼 塞克 ， 其中 辆 在 中国 昨晚 路过 事发 现场 拜拜   : / / . / 转发 微博 诶 我 去 转发 微薄 下班 转发 微博 土豪 这 车 真的 挺 好看 的 啊 思考 思考 思考 乐极生悲 全球 才 六辆 ！ 国人 的 实力 ！ 看清楚 ！ 是 全球 任性 ！ 转发 微博 转发 微博 转发 微博好 有 “ 逻辑 ” 的 新闻   / / @ - 郑严 - : 转发 微博 发生 在 重庆 ， 我 的 第一 反应 也 认为 是 精彩 的 车 ， 但 精彩 不 在 国内 啊 ！ 原来 是 上海 的 车 在 精彩 的 主场 出事 ！ 转发 微博 肯定 不是 好人 💣 此处 应有 掌声 鼓掌 / / @ 这 就是 德国 : 国人 新闻 导向 总是 不 对 ， 这种 自作孽 的 人 撞坏 了 车 维修 要 多少 钱 是 需要 关注 的 重点 吗 ？ 这则 新闻 放在 德国 ， 如果 要 报道 肯定 是 写 ： 时地 人 原因 把 路边 护栏 撞坏 了 ， 所幸 无路 人 因此 受伤 / 死亡 ， 司机 有 / 无 受伤 ， 其 需为 破坏 公物 以及 给 此 道路 带来 的 损失 及 附加 影响 交付 罚金 欧 不错 ， 竟然 还有 土豪 识货 买科尼 赛克 转发 微博 转发 微博 真是 有钱人 ...... 不止 辆 好 嘛 ， 看 的 心疼 ， 虽然 不是 我 的 挖 鼻 转发 微博 据说 刚 提车 不到 小时 ， 这 心里 面积 得 多 大 😳 你 确定 够 ？ 不作 死 不 叫 装 逼 唐山人 民 发来 贺电 ！ 转发 微博离 我 这么 近 都 没 凑 到 热闹   所以 喝酒 误事 啊 汗 有钱 就是 得瑟伤 不起 转 ： 天下第一 撞 唉   心疼 ..... 转发 微博 转发 微博 转发 微博 的 ， 轮子 撞 掉 了 ？ 么 叼 车 ？ @ - 琳   转发 微博 最后 一句 话 逻辑 严谨 ， 无懈可击 柯 尼塞 格是 什么 ， 能 吃 吗 科尼 塞克 可惜 了 大 媒体 的 编辑 不 认识 车 吗 ？ 全球 辆 ？ 在 新加坡 同一个 小区 里 看到 有 三辆 听到 轰鸣声 ， 关 是不是 酒驾 什么 事 ？ 大 媒体 … … … 有钱 你 就 任性 吧 ， 不然 怎么 增长 烧钱 转发 微博 悲剧 了 … 吃惊 富人 奢侈 享受 ， 穷人 血汗 骨髓 万 都 有 了 ， 不差 那 几百万 啊 转发 微博 转发 微博 转发 微博 转发 微博 感情 撞 的 不是 钱   太闹 了 转发 微博给力 给力 给力 @ 大头 小红帽   最近 富 二代 们 有点 丧病 转发 微博 转发 微博 转发 微博 任性 ， 顽皮 … 这哈 安逸 了 哇 笑笑 又 浪费 一辆 豪车 ， 人 没事 就 好 @ 乾 -   @ _____ 哈哈哈哈 它 好 矮 啊 转发 微博 这 是 那个 谁 他 儿 吧 转发 微博 怎么 感觉 尹明善 越描越黑 呢 多万 一点 都 不贵 好 吗 ? 哈欠 我家 兰博基尼 、 法拉利 、 保时捷 好几辆 ， 车库 都 停满 了 挖 鼻 就是 特么 的 太 费电 ， 艹 ， 我 那辆 兰博基尼 居然 要 装节 号 电池 阴险 阴险 可惜 啊 转发 微博 回复 @ 我 的 失眠 阅读 : 你 能 找出 条 仇富 的 评论 吗 ？ 我 看 微博 的 总结 就是 国内 人 不 仇富 而是 爱富 维护 富人 出个 车祸 媒体 就 报道 一下 就 担心 媒体 在 挑起 仇富 情绪 有个 妹子 说 自己 没 钱 ， 那 就是 真爱富 啊 ！ 那么 多 男人 女人 要 给 王思聪生 猴子 仇官 那 也 是 真的 / / @ 我 的 失眠 阅读 : 媒体 不是 靠 猜 ， 如果 不是 酒驾 呢 ， 老是 挑起 仇富 心理 璧山 的 ， 酒驾 从 几百个 点赞 来看 人民 群众 对 超级 富豪 那 是 真 爱 啊 ！ 假如能 普选 总统 ， 王健林 马云 王思聪 李嘉诚 那 是 梦幻组合 总统 副 总统 俩院 议长   : / / . / 转发 微博 重庆 特么 有钱 啊 ！ 令 某某 在 监狱 看到 此 消息 笑 了 吃惊 豪 有钱 送 就 喜欢 这样 出风头 ！ 啊 ， 好 可惜 狂贊 / @ 这 就是 德国 : 还好 没撞 到 人 国人 新闻 导向 总是 不 对 ， 这种 自作孽 的 人 撞坏 了 车 维修 要 多少 钱 是 需要 关注 的 重点 吗 ？ 这则 新闻 放在 德国 ， 如果 要 报道 肯定 是 写 ： 时地 人 原因 把 路边 护栏 撞坏 了 ， 所幸 无路 人 因此 受伤 / 死亡 ， 司机 有 / 无 受伤 ， 其 需为 破坏 公物 以及 给 此 道路 带来 的 损失 及 附加 影响 交付 罚金 欧衰衰 衰科尼 塞克 幽灵 跑车 转发 微博 全球 第几 撞 ？ 转发 微博 这车 我 开过 ， 我 车库里 有辆 ， 一辆 白色 限量版 ， 一辆 跟 这个 一模一样 操控 没得说 ， 就是 速度 太快 ， 有时候 急弯 控制 不住 不过 换 了 手机 ， 极品飞车 以前 的 存档 没有 了 就 再也 没开 过 ， 怀念 好 厉害 ， 这个 官 二代 还是 富 二代 ！ 转发 微博好 棒 不管 车 多么 金贵 ， 只要 查清 确属 酒驾 ， 就 必须 依法严惩 ！   / / @ 西安 交警 莲湖 大队 : 不管 车 多么 金贵 ， 只要 查清 确属 酒驾 ， 就 必须 依法严惩 ！ 有钱 的 撞 掉 亿 都 无所谓 ， 不必 为 其 可惜 是否 酒驾 要 认真 查 ， 这 要害 人 的 谁 是 尹 公子 ？ @ 香 箬 闲   / / @ 温州 皮革厂 黄鹤 : 尹 公子 的 车 转发 微博 转发 微博 转发 微博 转发 微 博会 不会 是 尹某 的 车 一千多匹 不是 人人 都 能 开 的 转发 微博 转发 微博 转发 微博 幽灵 为什么 不能 穿 过去 ， 这妥 妥 是 诈骗 ！ / / @ _ :   一千多匹 不是 人人 都 能 开 的 转发 微博太 危险 了 转发 微博 这 就是 不同 国家 的 新闻 工作者 的 素质 差距 ！ 大家 一起 来看 戏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 瑞典 跑车   就 这么 糟蹋 了 真 浪费   / / @ 瑞典 东游 : 瑞典 跑车   就 这么 糟蹋 了", "label": "0"}