{"text": "【 小孩 大白天 从 父亲 怀里 被 偷   警方 迅速 破案 】 近日 ， 广州 的 廖先生 抱 着 岁 多 的 孩子 在 自家 店铺 午休 ， 睡醒 后 竟 发现 怀抱 中 的 宝宝 不见 了 查看 监控 发现 ， 一 年轻 男子 趁 廖先生 打盹 时 将 熟睡 的 孩子 偷走 ， 逃离现场 经 追踪 ， 警方 最终 在 湖北 咸宁 发现 孩子 目前 嫌疑人 已 被 刑拘 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 我 靠 … … 真的 是 抢 人 了 转发 微博 转发 微博 人才 转发 微博 转发 微博 ！ ！ ！ 【 小孩 大白天 从 父亲 怀里 被 偷   警方 迅速 破案 】 近日 ， 广州 的 廖先生 抱 着 岁 多 的 孩子 在 自家 店铺 午休 ， 睡醒 后 竟 发现 怀抱 中 的 宝宝 不见 了 查看 监控 发现 ， 一 年轻 男子 趁 廖先生 打盹 时 将 熟睡 的 孩子 偷走 ， 逃离现场 经 追踪 ， 警方 最终 在 湖北 咸宁 发现 孩子 目前 嫌疑人 已 被 刑拘 可怜 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰衰 人贩子 不能 尽绝 的 原因 是 什么 ？ 转发 微博 转发 微博 转发 微博喪病 转发 微博 真是 猖狂 ！ 转发 微博 猖狂 ！ 应该 直接 枪毙 转发 微博 转发 微博 严惩 ， 🔫 🔫 🔫 照顾 好孩子 什么 时候 拐卖人口 列为 死刑 范围 ， 看 还有 谁 敢 铤而走险 ！ 人贩 一律 死刑 ！ 死刑 不行 ， 就 处以 极刑 ！ 极刑 不行 就 全家 连坐 ！ 连坐 不行 就 诛 九族 ！ 刑拘 不行 ， 得 枪毙 ！ 转发 微博 转发 微博 就 应该 枪毙 关进去 有 什么 用 还要 养着 变相 的 让 他 无罪 嘛 ， 转发 微博睡 得 有 多 死 挖 鼻 这特 么 都行 心 转发 微博偷 别人 的 孩子 该 杀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 什么 世界 … … @ 占星师 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 咸宁 ~ 转发 微博 真是 猖狂 怒 转发 微博 💪 转发 微博偷 小孩 的   判死罪 呼吁 国家 对 拐卖儿童 的 刑法 加重   死刑 最好 该 杀 ！ ！ 转发 微博次 奥 尼玛 ！ 就是 判刑 太 轻 ！ 这种 人 不 值得 给 他 改造 的 机会 难道 没 人 注意 到 嫌疑人 还是 穿 短袖 吗 … … 转发 微博丧病 转发 微博 转发 微博 体现 了 法律 的 公正 ， 人民 的 幸福 晕 ， 还 不能 睡 了 ， 错得 不是 爸爸 吧 / / @ 千年 柠檬精 : 从 怀里 被 偷走 ， 这爹 当得 也 太心 大 了 吧 轉發 微博 转发 微博 转发 微博 人贩子 去 死 怒 可恶 怒 都 一群 什么 杂碎 人贩子 泯灭 人性 ， 根本 不配 为 人 父母 这回 警察 叔叔 真棒 … … 你们 说 说 ， 这些 偷 孩子 的 人 该不该 杀 转发 微博 ！ ！ 抓 到 一个 毙 一个 怒 转发 微博 转发 微博 黑户 万 ， 中国 结婚 未能 生育 又 有 多少 ？ 早年 为什么 不 有效 对接 ？ 转发 微博 转发 微博 转发 微博 转发 微博 就 該判 死刑 這是 有 組織 和 預謀 的 作案 我 真是 呵呵 了 转发 微博 转发 微博 这位 爸爸 你 是 睡 得 有 多 死 啊 ， 无语 __ \" … 胆子 太大 了 ， 在 此 提醒 各位 家长 照看 好 自家 宝宝 说 什么 好 呢 喵 喵 转发 微博 挖 鼻 太 猖獗 了 怒骂 怒骂 # 新 靖江 论坛 # 小偷 胆子 也 太大 了 吃惊 @ 陈 皮糖   转发 微博胆 真大 如此 ， 熙熙攘攘 的 人类 社会 还有 存在 的 必要 吗 ， 枪毙 吧 ， 以儆效尤 转发 微博 转发 微博太 可怕 了 分秒 都 要 看好 自己 的 孩子 店铺 要装 监控 ， 家里 门窗 要 锁好 所以 ， 即使 一个 人 在 家里 也 要 反锁 门 的 我会 这样 实在 不难理解 了 强迫症 很多 时候 都 是 被 逼出来 的 回复 @ 我 为 家人 活着 : 我 想 说明 的 是 没有 了 市场 谁 还 拐孩子 ， 偷来 有 啥 用 （ 用句 不 恰当 时 比喻 ） 垃圾 不会 有人 偷 吧 【 所以 买方 定罪 要 高过 人贩子 】 / / @ 我 为 家人 活着 : 套用 保护 动物 的 一句 话 : 没有 买卖 就 没有 拐卖 转发 微博 这 不 枪毙 都 没 天理 了 自己 生不出 孩子 就 偷 别人 家 的 孩子 ， 法盲 ！ 怒 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ - : 可是 对于 国家 来说 只是 亿份 子 一 ， 不会 在乎 . 对 我们 来说 ， 我们 失去 的 是 唯一 的 孩子 . 国家 的 悲哀 胆子 太 大 ！ 转发 微博 转发 微博 转发 微博 这个 社会 都 这样 了 严惩 转发 微博 真是 什么 事 都 有 吃惊 吃惊 吃惊 石 碁 镇 … 可恶 严惩 怒怒 怒 什么 国家 呀   / / @ 陈长 飞 : 转发 微博 什么 原因 让 人贩 如此 猖狂 ？ ！ 转发 微博 转发 微博 转发 微博 坏人 无处 不 存在 ！ 支持 重刑 ！ 呃 ， ， ， 这 是不是 也 太 可恨 了 ？ 为啥 要 偷 孩子 呢 怒 怒 怒 怒 怒 怒 怒 转发 微博 转发 微博 麻痹 的 广州 这么 乱 ？ ！ ！ ！ 转发 微博 转发 微博 真是 无法无天 了 转发 微博 这种 人 再 不 立法 送 他们 到 罗布泊 去 种植 草 、 树 搞 绿化 去 ， 非 恶化 社会风气 不可 ！ 真是太 可恶 了 转发 微博 # 明湖 网事 # 严厉打击 拐骗 拐卖 行为 ， 为 警方 迅速 破案 赞 一个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 昨天晚上 我 看 了 新闻频道 ， 被 抱 走 宝宝 的 一名 男孩 己经 被 拘留 转发 微博 转发 微博 转发 微博 打死 算了 处死 都 不多怒 现在 的 人贩子   呵呵 ， 咱 真是 个 伟大 的 民族 ！ 对 别人 家 的 孩子 都 那么 热爱 … … 转发 微博 能力 不 大 ， 欲望 就 不要 太 大 ， 否则 你 会 自食其果 ！ 🙏 🙏 🙏   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博熊爸 转发 微博 转发 微博衰 衰衰 他妈的 ！ 应该 判他 死刑 ！ ！ 一看 就是 没 孩子 的 狗 男人 没 做 过 父亲 也 祝愿 他 这辈子 都 做不了 父亲 ！ ！ ！ 转发 微博太 可怕 转发 微博 转发 微博 这种 情况 判 多少 的 ？   转发 微博 这样 也 可以 ？ 😱   / / @ 陈长 飞 : 转发 微博   / / @ 陈长 飞 : 转发 微博   / / @ 陈长 飞 : 转发 微博   / / @ 陈长 飞 : 转发 微博妈 的 ， 疯 了 ， 这样 都 能 偷 ， 这个 爸爸 睡 的 真 死   / / @ 陈长 飞 : 转发 微博   / / @ 陈长 飞 : 转发 微博 转发 微博 转发 微博泪 【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 / / @ 安若素 的 星相 馆 : 这是 什么 世界 … … @ 占星师 转发 微博 转发 微博 转发 微博 小孩子 @ 张大 眯眯眼 兒   睡觉 的 爸爸 好 吓人 @ 出发   ， 偷 小孩 的 太 猖狂 了 转发 微博 我们 的 世界 怎么 了 ？ 转发 微博 我 擦 ！ 转发 微博轉 發微博 转发 微博 我 以前 工作 的 地方 😓 @ 小多 的 大少   睡个 觉 都 没法 安生 转发 微博 转发 微博 转发 微博 转发 微博 【 小孩 大白天 从 父亲 怀里 被 偷   警方 迅速 破案 】 人贩子 真 可谓 是 没有 人性 的 一个 物种 贼人 太 猖狂 了   所谓 优胜劣汰 就 应该 把 这些 没有 法律意识 的 贼人 永久 的 关入 大牢 真有 这样 当爹 的 马大哈 呀 ， 真是 晕 了 以后 还敢 让 你 带 吗 ？ 死刑 ！ 立即 执行 ！ 狗头 铡 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 愤怒 之外 还 戳 中 笑 点 了 … 这爸 当 的 斃 了 转发 微博 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 小偷 胆子 也 太大 了 吃惊 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 小偷 胆子 也 太大 了 吃惊   / / @ 畅游 长三角 : # 新 靖江 论坛 # 小偷 胆子 也 太大 了 吃惊 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 小偷 胆子 也 太大 了 吃惊 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 小偷 胆子 也 太大 了 吃惊 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 小偷 胆子 也 太大 了 吃惊 转发 微博 可恶 ～ 转发 微博 胆子 真肥   毙 了 吧 转发 微博太 猖獗 了 / / @ 闷 油瓶 : 人贩 一律 死刑 ！ 死刑 不行 ， 就 处以 极刑 ！ 极刑 不行 就 全家 连坐 ！ 连坐 不行 就 诛 九族 ！ 转发 微博 转发 微博 ！ 转发 微博 转发 微博 转发 微博   / / @ 珙县 公安 : 转发 微博 转发 微博 转发 微博 为什么 这次 侦破 的 那么 快 ？ 多亏 了 五金店 老板 和 警察 ！ 小孩 大白天 从 父亲 怀里 被 偷   警方 迅速 破案 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 人性 的 东西 ， 如果 这种 灭绝人性 的 事 一旦 发生 就判 死刑 ， 还敢 有人 偷 孩子 吗 ？ 转发 微博", "label": "0"}