{"text": "【 # 安全 文明 出行 #   和 央视 评论员 一起 承诺 ！ 】 醉 驾入 刑年 来 ， 公安机关 共 查处 酒驾 多万 起 ； 道路交通 伤害 是 岁 至 岁 年轻人 最 主要 的 死亡 原因 … … 央视 评论员 集体 承诺 ： 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 … … 安全 文明 出行 与 所有人 都 有关 ， 你 愿意 和 我们 一起 转发 承诺 吗 ？ : / / . / 承诺 ！ 转发 微博 围观 话筒 话筒 话筒 转发 微博 转发 微博 @ 福州大学 学生 自律 委员会 官博   转发 微博 承诺 ： 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 转发 微博好 的 以后 会 遵纪守法 哒 耶 转发 安全 文明 出行 ！ 蒽 转发 微博 转发 微博 也 不 潜规则 ， 也 不 吸毒   嗯 转发 微博 我 承诺 不酒 驾 转发 微博 奥特曼 转发 微博 转发 微博 转发 微博 愿意 转发 微博 转发 微博恩恩 转发 微博 转发 微博 转发 微博 转起 ， 关注 央视 新闻 传递 积极 的 正 能量 ： 我 承诺   我 良心 转发 微博 转发 微博 承诺 从我做起 承诺 ： 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 我 还 和 芮 成钢 一起 承诺 过 做 守法 公民 呢 支持 ， 我 一直 都 觉得 只有 我 酒 驾 是 安全 的 ！ 转发 微博 转发 微博 转发 微博 安全 文明 出行 ！ 转发 微博 文明 行车 ， 安全 出行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 公交 三 公司 之声   @ 武汉 公交 集团   转发 微博 转发 微博 转发 微博敢 ！ 因为 没钱买 车 ！ 转发 微博 转发 微博 大家 一起 承诺 话筒 围观 这些 都 是 最起码 的 底线 ， 还 郑重其事 地 在 承诺 ？ 转发 微博 转发 微博 转发 微博 我 身边 就 有 酒 驾 的 朋友 去世 ， 最后 只能 惋惜 做好 自己 ， 坚决 抵制 酒驾 ！ 【 # 安全 文明 出行 #   和 央视 评论员 一起 承诺 ！ 】 醉 驾入 刑年 来 ， 公安机关 共 查处 酒驾 多万 起 ； 道路交通 伤害 是 岁 至 岁 年轻人 最 主要 的 死亡 原因 … … 央视 评论员 集体 承诺 ： 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 … … 安全 文明 出行 与 所有人 都 有关 ， 你 愿意 和 我们 一起 转发 承诺 吗 ？ 关键 是 明确 违反 承诺 的 后果 ， 尤其 是 法律 规定 之外 自我 惩罚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 但愿 能 实现 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人人 文明 ， 车车 安全 ！ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 文明 驾驶 ， 平安 你 我 他 心 不用 承诺 ， 这 本来 就是 人人 都 应该 遵守 的 事 你 愿意 和 我们 一起 转发 承诺 吗 转发 微博轉 發微博 央视 跟踪 一下 深圳 公务员 莫王 松醉驾 ， 因 行驶 距离 短 不算 犯罪 的 事儿 呗 ？ 是 法官 枉法 ， 是 记者 瞎编 ， 还是 我 等 屁民对 醉 驾入 刑 这条 法律 没 认识 上去 ？ 转发 微博 以上 ， 我 全部 承诺 ！ 毕竟 ， 我 没车 悲伤 转发 微博 转发 微博 转发 微博 / / @ 武汉 交警 :   话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 我 愿意 ， 希望 大家 一 起来 做 这件 既 简单 又 有 意义 的 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 🚗 心 承诺 有用 要 法律法规 做 什么 ？ 转发 微博 转发 微博 转发 微博 文明 行车 安全 第一 顶顶顶 转发 微博 🙏 🙏 央视 、 央视 的 评论员 们 就 值得 相信 吗 ？ 多少 名人 不是 “ 台上 高尚 、 台下 龌龊 ” 的 呢 ？ 宁愿 相信 千千万万 的 普通 人们 万众一心 、 从我做起 ！ 普通 大众 才 是 真 高尚 的 ！ ！ 拳头 围观 拳头 转发 微博轉 發微博 转发 微博 转发 微博赞 威武 转发 微博 转发 微博 转发 微博 努力 我 承诺 心 转发 微博 文明 开车 ， 走 起 作揖 转发 微博 承诺 如果 管用 ， 那 就 根本 不 需要 法律 了 ！ 尽 搞些 隔靴搔痒 的 事 ！ 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 承诺 ， 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 灬 動感卷 卷 超人 灬   转发 微博 不 ！ 我 千方百计 违反 交通 法 ， 并且 操 交通 法 他 妈 ！ # 微 ● 学习 # @ 河南 中医学院 团委   @ 新 媒体 基础 医学院   @ 河南 中医学院 基础 医学院   @ 河 中医 新 媒体   什么 事 都 能 和 鸡滴 屁 扯 上 关系 怒骂 我 读书 少 什么 是 ？ 转发 微博 转发 微博 转发 微博 话筒 话筒 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 承诺 ， 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 我们 一起 承诺 ： 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 … … 转发 微博 转发 微博 承诺 ， 酒后 不 开车 、 不 开 斗气 车 、 开车 不 超速 、 不 占 应急 车道 握手 心 转发 微博 转发 微博 转发 微博 平静 转发 微博 转发 微博 我 错 了 ！ 转发 微博 转发 微博 不是 提倡 坐 公交 或 骑 自行车 绿色 出行 吗 ？ 首先   我要 考驾照 ， 呃 …   好 吧 ， 其次 ， 我 还要 有 一辆 汽车 笑 承诺 就 做 呵呵 转发 微博 转发 微博 # 安全 文明 出行 #   酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 既 是 对 自己 的 生命安全 负责 ， 也 是 对 他人 的 生命 安生 负责 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 不知 承诺 有 何用 ？ 所有 的 驾驶员 在 驾校 学习 时 铁定 要 学交规 ， 什么 该 做 什么 不该 做会 不 知道 吗 ？ 处罚 太轻 才 是 问题所在 ， 罚怕 了 才 会 得到 教训 ， 才 知道 遵纪守法 转发 微博 转发 微博 转发 微博 转发 承诺 转发 微博 转发 微博 转发 微博 作为   一个 正 考科 的 学员 党 ， 未来 的 老 司机 ， 我 承诺 不 酒后 开车 ！ 转发 微博 保证 喝酒 不 开车 （ 本来 自己 技术 就 不 咋 地 ） 我 承诺 我 转发 转发 微博 转发 微博 喝酒 不 开车 ， 开车 不 喝酒 怒骂 怒骂 怒骂 既然 承诺 能 阻止 犯罪 ， 那 还要 法律 干嘛 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 承诺 ， 酒后 不 开车 ！ 安全 文明 出行 与 所有人 都 有关 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 酒后 不 开车 ， 为了 你 我 他 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 首先 你 得 先 让 我 有车 ， 其次 你 得 让 我 学会 喝酒 转发 微博 转发 微博 转发 微博 转发 微博 所有 驾车 上路 的 都 应 承诺 转发 微博 转发 微博 我 转发 我 承诺 我 可以 承诺 不 违规 酷 但 这 是 个人 自觉 ， 还 需 法律 配套 从根本上 强制 解决问题 ！ 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 … … 文明 驾驶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加塞 是 这些 问题 的 导索 转发 微博 转发 微博 承诺 对 一些 人 没有 用 ， 应该 征收 安全 驾驶 押金 储蓄 一万元 以上 ， 对于 酒后 驾驶 、 开 斗气 车 、 超速行驶 等 造成 伤亡 重大事故 吊销 驾照 者 押金 变成 罚金 很多 人 不 拿 交通法规 当回事 ， 以为 自己 的 车想 怎么 开 就 怎么 开 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 文明 出行 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 … … 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 … … 安全 文明 出行 与 所有人 都 有关 转发 微博 转发 微博 转发 微博 就是 不 转发 我 也 能 做到 ? ? 话筒 驾车 不 喝酒 ， 喝酒 不 驾车 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博正 能量 干杯 🚗 转发 微博 转发 微博 转发 微博 我 愿意 ， 希望 大家 一 起来 做 这件 既 简单 又 有 意义 的 事 转发 微博 转发 微博死 了 活该 ， 活着 死 的 就是 别人 了 转发 微博 我 承诺 ， 安全 文明 出行 转发 微博 为了 你 和 他人 的 安全 请 不要 违章 转发 微博 央视 跟踪 一下 深圳 公务员 莫王 松醉驾 ， 因 行驶 距离 短 不算 犯罪 的 事儿 呗 ？ 是 法官 枉法 ， 是 记者 瞎编 ， 还是 我 等 屁民对 醉 驾入 刑 这条 法律 没 认识 上去 ？ 转发 微博 安全 文明 出行 是 自己 和 亲人 最大 的 福气 ！ 转发 微博 转发 微博 转发 微博 我 愿意 ！ @ 唐 山头 条   @ 河北 发布   @ _ 鑫   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 连悦代驾 司机 团队 承诺 ： 文明 大连 ， 拒绝 酒驾 ！ 文明 出行 ， 安全 你 我 ！ 安全 文明 出行 ， 悦代驾 在 进行 ！ 总是 在 被 代表 的 年代 ， 这条 微博 不 知道 会 不会 删 ， 因为 只要 写个 字 ， 就 他 妈 上 不 去 ， 只有 极具 吹捧 之能事 者 ， 才 会 有 资格 ， 留 不了 言 ， 我 转 总 可以 吧 ！ 要 不 转发 也 删除 试试 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博   赞 我 送口 爱 你 红 ！   ━ ━ ━ ━ ━ ━ ━ ━ ━ ━ ━ ━   ┃ ╱ ╱ ╱ ╱ ╱ ╱ ╱ ╱ ┏ ┓ ╱ ╱ ╱ ┃   ┃ ╱ ╱ ╱ ┏ ┓ ╱ ╱ ┏ ╯ ┃ ╱ ╱ ╱ ┃   ┃ ╱ ╱ ┏ ┛ ┗ ┓ ╱ ┗ ┓ ┃ ╱ ╱ ╱ ┃   ┃ ╱ ╱ ┗ ┓ ┏ ┛ ╱ ╱ ┃ ┃ ╱ ╱ ╱ ┃   ┃ ╱ ╱ ╱ ┗ ┛ ╱ ╱ ╱ ┃ ┃ ╱ ╱ ╱ ┃   ┃ ╱ ╱ ╱ ╱ ╱ ╱ ╱ ╱ ┗ ┛ ╱ ╱ ╱ ┃   ╰ ━ ━ ━ ━ ━ ━ ━ ━ ━ ━ ━ ━ ━ 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 … … 安全 文明 出行 与 所有人 都 有关 ， 你 愿意 和 我们 一起 转发 承诺 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 还要 承诺 正确 使用 远光灯 交通 已经 成 了 看股 的 一个 标向 ， 政策 股市 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 承诺 结束 独裁 专制 ？ 转发 微博 转发 微博 不 害人害己 ， 转发 转发 微博 转发 微博 转发 微博 【 # 安全 文明 出行 #   和 央视 评论员 一起 承诺 ！ 】 醉 驾入 刑年 来 ， 公安机关 共 查处 酒驾 多万 起 ； 道路交通 伤害 是 岁 至 岁 年轻人 最 主要 的 死亡 原因 … … 央视 评论员 集体 承诺 ： 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 … … 安全 文明 出行 与 所有人 都 有关 ， 你 愿意 和 我们 一起 转发 承诺 吗 ？ 转发 微博 转发 微博 为了 自己 、 家人     、 亲人 、 朋友 、 他人 的 安全 ， 我 承诺 ！ 转发 微博 转发 微博入 刑年 酒 驾 却 不降反升 ， 这 又 是 怎么回事 ？ 转发 微博 转发 微博 转发 微博 我 承诺 我 希望 行人 两轮 三轮 四轮 闯红灯 都 能 入刑 话筒 话筒 话筒 传递 正 能量 转发 微博 转发 微博 谨慎 使用 远光灯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 文明 驾驶 ， 文明 社会 ， 文明 人 ！ 我 举报 湛江 霞山区 法院 的 苏妙 法官 循私 舞弊   在 已 过 上诉期 ， 我 也 已 收到 被告 的 上诉书 的 情况 下 ， 又 让 被告 重新 提交 新 的 上诉书 ， 还要 重新 送达 我 转发 微博 转发 微博 转发 微博 愿意 安全 第一 ！ 转发 微博 转发 微博 怪不得 最近 要查 酒 驾 .. 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 承诺 转发 微博 作秀 ！ 开车 不 喝酒 ， 酒后 不 驾车 转发 微博   : / / . / 转发 微博敢 ！ 安全 文明 出行 我 承诺 转发 微博 转发 微博 愿意 . 开车 不 喝酒 . 喝酒 不 开车 转发 微博 转发 微博 转发 微博 关爱 生命   善待 自己 和 他人 转发 微博为 生命安全 ， 请 亲们 好好 开车 ！ 转发 微博 转发 微博要 熟知 交通规则 呀 ， 总 感觉 做 碰碰车 似的 偷笑 转发 微博 我 转发 ， 我 承诺 转发 微博 转发 微博 对于 # 安全 文明 出行 # 活动 ， 本人 的 态度 是 支持 但 不 认同 理由 ： 作为 交通 参与者 ， 对于 交法 交规 连 最 基本 的 遵章守纪 都 做 不到 ， 又 谈何 文明 ？ 法律法规 和 道德 文明 ， 究竟 谁 是 谁 的 底线 ？ 活动 主题 应该 称之为 # 安全 守法 出行 # 更为 恰当 好久没 看电视 了 😌 转发 微博 文明 驾驶 ， 安全 出行 转发 微博 转发 微博 转发 微博年 来 ： 酒 照喝 ， 车照 开 ， 人照 抓 ， 出来 后 ， 照旧 转发 微博 转发 微博 转发 微博 社会 不 安全 爆出 一定 要 有 批语 ， 要 不 有时 会 被 酝酿 成 恐怖 来 ！ / / @ 台商 投资区 公安 : 为 生命安全 ， 请 亲们 好好 开车 ！ 转发 微博 转发 微博 / / @ 武汉 交警 :   话筒 话筒 话筒 转发 微博 # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 我 承诺 拳头 珍爱 生命 ， 文明 驾驶 ！   / / @ 南京 交警 : # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 其实 好好 开车 ， 都 是 为了 自己 也 为了 身边 的 亲人 爱人 ， 一点 都 不 需要 犹豫 ~   / / @ 南京 交警 : # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 转发 微博 转发 微博 现在 醉驾 真的 少 了 好多 ， 酒桌上 也 不 劝酒 了 / / @ 南京 交警 : # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 拒绝 危险 驾驶 / / @ 南京 交警 : # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ / / @ 南京 交警 :   # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 转发 微博 转发 微博 # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 转发 微博 拒绝 危险 驾驶 ， 安全 文明 出行 ！   / / @ 南京 交警 : # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ / / @ 南京 交警 : # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 转发 微博 转发 微博 拒绝 危险 驾驶 ， 安全 文明 出行 ！ / / @ 南京 交警 :   # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 转发 微博 # 安全 文明 出行 #   和 央视 评论员 一起 承诺 ！ 转发 微博 转发 微博 / / @ 南京 交警 :   # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 我 愿意 害羞 嘻嘻 【 # 安全 文明 出行 #   和 央视 评论员 一起 承诺 ！ 】 承诺 ： 酒后 不 开车 、 不 开 斗气 车 、 不 占 应急 车道 、 不 超速 … … 安全 文明 出行 与 所有人 都 有关 ， 你 愿意 和 我们 一起 转发 承诺 吗 ？ / / @ 南京 交警 :   # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 转发 微博 转发 微博 我 反正 不会 酒后 驾车 ， 无论 啥 大事 都 无法 动摇 我 ！   / / @ 南京 交警 : # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 文明 出行 ， 从我做起 @ 文明 信阳 转发 微博 转发 微博 大家 一起 文明 文明 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 南京 交警 :   # 全国 交通安全 日 #   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 嘻嘻 / / @ 交通民警 李自成 : 转发 微博 转发 微博 转发 微博 / / @ 新野 交警队 : 转发 微博 转发 微博 转发 微博 我 都 承诺 ， 我 不 开车 转发 微博 @ 评论员 杨禹   @ 洪琳   @ 周 庆安   @ 吴观 大局   转发 微 博浪 “ 从我做起 ， 始于足下 ” 每个 车辆 都 承载 着 生命 ， 请 尊重 爱护 生命 ， 摒弃 陋习 ， 安全 驾驶 ！   / / @ 思南 不思北 : 我 承诺 ， 安全 文明 出行 转发 微博 转发 微博 / / @ 淄博 黄河 文明 传播 :   转发 微博", "label": "0"}