{"text": "# 微 镜头 # 【 晨雾 绕村间   美景 若 画卷 拍照 】 白墙 黛瓦 ， 层林尽染 ， 五彩缤纷 的 树叶 与 萦绕 飘逸 的 晨雾 相应 成景 ， 宛如 人间仙境 … 正值 初冬 时节 ， 江西 婺源 石城 村 美景 若画 ， 吸引 成千上万 的 游客 前来 点图 ， 想 去 看 的 转起 ！ : / / . / 转发 微博 烟波 里 久违 的 故乡 心美 ～ ～ ～ 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 兔子 兔子 兔子 😍 美 转发 微博 转发 微博 转发 微博 转发 微博 😍   😍   😍   😍   😍 转发 微博 转发 微博 转发 微博 转发 微博 话筒 美极了 ！ 好 爱 哦 好 爱 哦 转发 微博 转发 微博 @ 安徽 医专 公卫系 学生会   美 看到 这个 就 想到 吴冠中 老先生 太 喜欢 这样 的 地儿 了 好 爱 哦 转发 微博 如今 北方 也 是 晨雾 绕 城市 ， 雾 霾 若 仙境 😂 我要 回家 泪泪泪 北京 都 是 霾 泪 转发 微博 转发 微博 转发 微博 人间仙境 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博人 在 画中游 真美爱 你 # 刑警 成亮 日记 # 转发 微博如画 😍 😍 😍 转发 微博 转发 微 博大 美 心境 生 转发 微博 @ 艺   看图 我 猜 是 婺源 结果 看 了 文字 果然 就是 婺源 ， 等 春天 时候 想 去 花心 笑 花心 转发 微博 【 呈玥 兰坊 】 : / / . /   啊 ， 好美 啊 转发 微博 鼓掌 鼓掌 @ 绿竹 我 去过 我们 大 上饶 @ 虚染   @ 曾 小民   @ 羅 志祥   转发 微博 转发 微博 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 看小图 以为 是 画 ... 太美 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 首都 现在 也 这样 犹如 仙境   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美如画 喜欢 ~ 转发 微博 转发 微博 我 喜欢 的 地方 ， 不 知道 哪里 婺源 婺源 婺源 心心心 @ 南小南   说好 的 婺源 什么 时候 实现 泪 转发 微博 呵呵 ， 没 想象 中 那么 好 转发 微博 转发 微博 转发 微博哇 转发 微博 转发 微博 转发 微博 美的 就 像 一幅 水墨画 转发 微博 转发 微博 转发 微博 转发 微博迷霧 美丽 姿源 鄉村 ， 在 都市 的 高 楼群 没有 这樣 的 美景 ， 值得 一遊 转发 微博去 早 了 转发 微博好 美 呀 转发 微博 @ 铁板 兄   转发 微博 @ 小罗妮   我们 去过 了 呢 ， 柴火 香 转发 微博 转发 微博 转发 微博 美不胜收 转发 微博真 美色 色色 @ 坐 飞毯 的 猫 在 旅行   @ 萌软 欣约 吗 ？ ！   转发 微博 转发 微博 转发 微博 转发 微博雾 霾 中 的 村子 ， 画家 有心 啊 # 北京 雾 霾 # 你 为何 不敢 拍 北京 ！ ！ ！ 转发 微博 转发 微博 放狗 我 就 在 婺源 ， 怎么 没 看到 哆 啦 梦 吃惊 好 漂亮 人家 是 雾 ， 我们 是 霾 婺源 · ~ 等 油菜花 之时 太 开心 太 开心 太 开心 可惜 已 不是 徽州 转发 微博 原来 婺源 冬天 也 这么 美 转发 微博 转发 微博 美如画 转发 微博 转发 微博 转发 微博 转发 微博人 美方 能留 得 住 美丽 的 乡愁 好美 ！ 这个 地方 以后 一定 要 去 晨雾 绕村间   美景 若 画卷 转发 微博 转发 微博 转发 微博 @ 张小丫 很 幸福   转发 微博心 心心 美图 ， 美景 心 心 转发 微博 转发 微博 美极了 ！ 赞赞 赞赞 啊 赞 啊 赞 啊 风景如画 腾讯 旗下 的 手机游戏 斗地主 涉嫌 拉拢 未成年人 以及 儿童 赌博 犯罪 你们 敢 调查 一下 么 嘻嘻 转发 微博 满分 💯 转发 微博 灰墙 灰地 灰 空气 ， 漫无边际 ， 五彩缤纷 的 灯光 与 弥漫 天际 的 雾 霾 相应 成景 ， 宛如 人间仙境 … 正值 初冬 时节 ， 华北 各个 地区 美景 如画 ， 吸引 成千上万 鲜活 的 肺泡 争相 畅游 其间 转发 微博 美丽 的 画卷 美如画 美 ！ 爱 你 爱 你 爱 你 轉發 微博 @ 朴觉 儿   转发 微博 转发 微博 这 才 是 雾 啊 ！ 怒 婺源 真的 好好 好 漂亮 转发 微博太美 啦 转发 微博 转发 微博 转发 微博想 去 ， 但是 怕人 那么 多 的 人 ， 只顾 挤来挤去 ， 没 了 看景 的 心情 美如画 爱 你 以为 是 画 ， 其实 是 景 美景 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 漂亮 思密达 真 美 原来 ， 这才 叫 雾 ！ 昂 呀 转发 微博 转发 微博 @ -   想 去 太 开心 转发 微博 @ 残殇景澜   转发 微博 转发 微博来 西安 吧 ， 要 多少 有 多少 好美 ， 没 伙伴 ， 要不然 真想 去 转发 微博 @ 青春 闽科   多谢 央视 给 婺源 打广告 一直 没 看过 石城 的 枫叶 ， 遗憾 转发 微博 转发 微博 转发 微博想 去 呀 色色 转发 微博 美如画 ！ 漂亮 仙境 宛如 仙境 嗯 ， 喜欢 这样 的 转发 微博 油画 的 感 诶 呦 ～ 转发 微博 转发 微博 转发 微博 转发 微博 # 石大趣 分享 # 果真 是 风景 美如画 爱 你 爱 你 爱 你 色 好 美 转发 微博想 去 转发 微博 转发 微博好 想 去 哪里 生活 转发 微博 转发 微博 处处 是 风景 ， 美丽 无处不在 心 美的 不要 不要 的 【 晨雾 绕村间   美景 若 画卷 拍照 】 转发 微博 转发 微博 转发 微博 徽派 建筑 ， 好美 ！ 这 地方 估计 交通 不 方便 ， 或者 很穷 ， 不然 ~ 转发 微博 美美 的 转发 微博 转发 微博好 美 鼓掌 转发 微博 赞美 好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 又 一个 写生 的 好 地方 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   明明 古 徽州 ， 却 被 划到 江西 希望 下次 出去 玩耍 有个 伴侣 转发 微博 ， 今天 雾 霾 爆表 ， 好 漂亮 和 鱼 约 好 的 地方 嘻嘻 转发 微博 转发 微博 这样 美的 乡村 河南 中牟县 也 有 ， 不过 马上 就要 被 强迫 拆光 了 转发 微博 / / @ 朦胧 的 摆渡人 : 好 漂亮 转发 微博 很 是 向往 啊 想 去 转发 微博轉 發微博 转发 微博 徽派 民居 爱 你 转发 微博 转发 微博 转发 微博梦中 的 婺源 好像 小学 的 时候 可以 拍 很多 大头贴   每次 最 喜欢 选 这种 背景 了   一直 以为 是 江南   结果 不是 转发 微博想 我 河工 大 也 是 如此 啊 ！ 笑笑 笑 我 的 第一 感觉 是 像 一幅 画 一样 ， 但是 是 雾 跟 国画 一样 年 春天 ， 去 了 心心念念 的 婺源 ， 找到 了 那 棵 老槐树 ， 见到 了 油菜花 梯田 当时 ， 感觉 特别 美 ！ 不同 的 季节 ， 不同 的 风景 ， 换个 时节 ， 定 要 再次 前往 ！ 是 雾 还是 霾 嗷 呜 转发 微博 转发 微博 转发 微博好 美色 色 婺源 ～ 微博君 一直 很 想 去 看看 的 你 再 看看 雾 霾 喂 ~ 转发 微博 转发 微博 转发 微博 转发 微博 哦 嚯 ～ ～ ～ 婺源 不愧 是 全国 最美 乡村 之一 哦 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博美 ！ / / @ 破帽 遮颜翁 : 转发 微博好 美哟 、 梦幻般 的 美景 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小晨 橙   @ _   转发 微博 @ 一只 猫 的 海阔天空   快 看 美得 不可 方 物色 色色 转发 微博 / / @ 风泉琳 : 转发 微博 转发 微博 转发 微博 转发 微博 看来 还是 要 去 看看 ～ 转发 微博 转发 微博色 多么 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小懒 的 花花世界   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 画 的 吧 ？ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 去过 婺源 ， 那里 的确 很 美 ！ 转发 微博 最美 婺源 😍 此景 只应 诗 中 有 ！ 转发 微博 @ 帽大文   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 仙境 ！ 宛如 仙境 ， 想 去 ～ 微笑 转发 微博 转发 微博 粉墙黛瓦 ， 雾 深 枫红 ， 人间仙境 转发 微博美 @ 二 的 不 着 调   转发 微博 @ 青春 是 个 死 胖子   就是 上次 我们 去 的 地方 转发 微博 转发 微博 转发 微博 转发 微博 很 美 馋嘴 还 没 机会 去 了 ！ 转发 微博 转发 微博 转发 微博人 在 仙境 游 ， 心旷神怡 @ 我 就是 不 关注 你 怎样 啊   走 起 转发 微博 转发 微博 转发 微博好 美 ~ 很 有 吴冠中 画画 的 风格 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人间仙境 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人间仙境 心心心 转发 微博美 转发 微博 @ 哥哥   转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 转发 微博 转发 微博 转发 微博 @ 香水 用 完 了 用 花露水   好美泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 紫恋 花冉   去 吧 ？ 美 转发 微博 转发 微博美腻 转发 微博 # 青春 焕发 ， 激励 闽科 #   好 爱 哦 好 爱 哦 好 爱 哦 @ 青春 闽科   # 爱尚 ， 旅行 #   俺 的 家乡 转发 微博 转发 微博 转发 微博美 啊 转发 微博 转发 微博 坐不住 了 泪流满面 漂亮 鼓掌 好美求 关注 求 关注 爱 你 爱 你 爱 你 爱 你 / / @ 逗 逼 年 年 有 今年 特别 多 : 转发 微博好 熟悉 的 景色 ， 当年 学 摄影 也 装模作样 滴去 拍过 一趟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博求 关注 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博图 照得 我 不是 太 喜欢 转发 微博好 美 ！ 转发 微博 @ 海淘帮 帮主   色波 你     # 如果 一切 没有 发生 过 音乐 # 转发 微博 转发 微博 转发 微博 转发 微博 美如画 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 浅吟低唱   转发 微博 美如画 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 相信 摄影师 的 镜头 转发 微博 转发 微博 冬天 才 最美 转发 微博 转发 微博 @ 苏菲 娅 只会弹     好 忙 哦 ！ 泪流满面 泪流满面 泪流满面 泪流满面 / / @ 谓 如 他 镜明 : @ 南小南   说好 的 婺源 什么 时候 实现 泪 转发 微博好 美 转发 微博 转发 微博 @ 郑 大力 学院 级安工 二班   转发 微博 转发 微博 转发 微博如画 转发 微博美   / / @ 流星 砸 在 我 身上 : 宛如 仙境 转发 微博 哇塞 ， 想 去 转发 微博 当时 去 婺源 的 时候 就 喜欢 婺源 的 建筑 超级 有 感觉 害羞 转发 微博 转发 微博赞 啊 赞 啊 赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博如画 身临其境 才 是 最好 转发 微博 @ 鸭蛋 妹   美 转发 微博 转发 微博 春天 ， 初冬 和 深秋 是 去 婺源 最好 的 季节 转发 微博 转发 微博 转发 微博 @ 青春 闽科   @ 福建 师大 闽南 科技 学院 社团 联合会   / / @ 闽科 信工 团支部 :   # 青春 焕发 ， 激励 闽科 #   好 爱 哦 好 爱 哦 好 爱 哦 @ 青春 闽科 转发 微博 转发 微博 转发 微博 转发 微博 我 的 大 婺源 / / @ 怀孕 那件事 : 我们 大 上饶 @ 虚染   @ 曾 小民   @ 羅 志祥   @ 比较 瘦小 的 小猪   @ 文蚊雯婵   转发 微博 转发 微博 婺源 ， 好 想 去 看 你 美的 转发 微博 转发 微博 ， 转发 微博 今天 郑州 分 分钟 秒杀 她 和 我 看 的 不 一样 转发 微博 转发 微博 转发 微博 转发 微博美 ～ ～ ～ ～ ～ ～ 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 很 喜欢 这里 ， 是因为 一部 小说 ！ 向 远 的 家乡 哦 ！ 不 知道 村口 是不是 真有 一颗 超大 的 老树 转发 微博 转发 微博 转发 微博好 美 ！ 鲜花 鲜花 # 青春 焕发 ， 激励 闽科 #   @ 青春 闽科   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 以为 你 说 北京 呢 转发 微博轉 發微博 可爱 好 感觉 别人 眼中 美 得 不行 的 风景 我 去 到 都 没 看到 泪 转发 微博 转发 微博 人间仙境 漂亮 转发 微博 转发 微博 徽派 建筑   美美 美 转发 微博 转发 微博 我咧个 去 ！ 也 太 梦幻 了 吧 震惊 震惊 震惊 震惊 震惊 震惊 震惊 好 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 虎门 太平   总 觉得 遇见 她 没 赶上 最好 的 时候 ， 遗憾 也 是 种 美 啊 对 吧 ~ 转发 微博 真的 好美 ， 可惜 天天 要 上班 ， 根本 没 时间 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 青砖 黛瓦   故景 如旧   草木 无情   不解 凡忧   … … 转发 微博 转发 微博 作为 背景 的 树美到 爆 了 转发 微博 # 微 镜头 # 【 晨雾 绕村间   美景 若 画卷 拍照 】 白墙 黛瓦 ， 层林尽染 ， 五彩缤纷 的 树叶 与 萦绕 飘逸 的 晨雾 相应 成景 ， 宛如 人间仙境 … 正值 初冬 时节 ， 江西 婺源 石城 村 美景 若画 ， 吸引 成千上万 的 游客 前来 点图 ， 想 去 看 的 转起 ！ : / / . / 转发 微博 @ 江西 旅游   @ 婺源 篁 岭 景区   / / @ 翁美玲 - - 美玲 : # 微 镜头 # 【 晨雾 绕村间   美景 若 画卷 拍照 】 白墙 黛瓦 ， 层林尽染 ， 五彩缤纷 的 树叶 与 萦绕 飘逸 的 晨雾 相应 成景 ， 宛如 人间仙境 … 正值 初冬 时节 ， 江西 婺源 石城 村 美景 若画 ， 吸引 成千上万 的 游客 前来 点图 ， 想 去 看 的 转起 ！ : / / . / 转发 微博 婺源 是 我们 江西人 的 骄傲 啊 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博想 去 美 美如画 爱 你 爱 你 有 机会 一定 再 去 转发 微博 婺源 是 我们 江西人 的 骄傲 啊 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博美 ， 就 这么 简单 转发 微博 转发 微博 转发 微博 有钱 就 哪里 都 可以 去 ， 没 钱 只能 望 着 转发 微博 转发 微博 / / @ 成都市 青白江区 红阳 街道 办事处 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 啊 转发 微博 转发 微博 转发 微博 转发 微博美 翻 啊 转发 微博 @ 呼啦圈   看 古色古香 的 徽派 建筑 ～ 转发 微博 风景 美如画 转发 微博 转发 微博求 陪同 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘿嘿 ， 我 为 婺源 骄傲 你 看 你 看 ， 美呆 了 悲伤 @ 熊启阳   美极 ！ 转发 微博 到处 都 是 雾 霾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博点 个 赞 ！ 赞 转发 微博 我 想 去 看看 好美 ！ 给力 鼓掌 围观 转发 微博 美景 一起 赏好 喜欢 / / @ 刑警 成亮 : 真美爱 你 # 刑警 成亮 日记 #         ? @ 瑾   转发 微博 秋天 的 婺源 也 这么 美 转发 微博 转发 微博 保护环境 ， 留下 美景 / / @ 湖师 马克思主义 学院 团总支 : 心心 美图 ， 美景 心 心 / / @ 青春 石大 : # 石大趣 分享 # 果真 是 风景 美如画 爱 你 爱 你 爱 你 @ 想吃面 梨   @ 天是 天天 天蓝   美 啊 ， 宛如 画卷 般   — — 江西 婺源 后悔 上次 就 在 婺源 的 旁边 也 没有 去 看看 ！ 转发 微博 转发 微博 转发 微 博大 美 婺源 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 长兴 小 西门 工会 : 转发 微博 没有 晨雾 只有 晨霾 … / / @ 武功 县普 集镇 政府 :   转发 微博 最右 转发 微博 转发 微 博大 自然 给予 纯朴 的 美 转发 微博 写生 好去处 一边 冻成 狗 ， 一边 尽情 挥洒 ！ 转发 微博 人家 是 雾 ！ 美 得 仙境 美到 爆炸 💥 央视 哥哥 ， 下次 曝图 婺源 能 @ 中国 最美 的 乡村 婺源   吗 ？ 亲亲 美丽 的 婺源 可爱 @ 红星 闪闪 的 边走边看     这 季节 也 很 美 我们 家 只有 雾 没有 霾 心 转发 微博 今年 年 假 时间 没 安排 好 / / @ 中国 最美 的 乡村 婺源 :   央视 哥哥 ， 下次 曝图 婺源 能 @ 中国 最美 的 乡村 婺源   吗 ？ 亲亲 # 信控 红色 港湾 # 山村 是 美景 ， 城市 中 的 烟雾 萦绕 ， 是 雾 霾 是 . 爆表愿 城市 居住 环境 有所改善 ， 还 大自然 一个 清新 @ 中石大信 控研 - 支部 转发 微博 太阳 太阳 太阳 太阳 太阳 / / @ 陇南 徽县 城关镇 :   转发 微博 转发 微博 转发 微博 鄙人 家乡 ， 欢迎 大家 来 游玩 ， 唉 ， 没 办法 就是 这么 漂亮   / / @ 中国 最美 的 乡村 婺源 : 央视 哥哥 ， 下次 曝图 婺源 能 @ 中国 最美 的 乡村 婺源   吗 ？ 亲亲     亲亲   / / @ 罗 诺诺 亚 __ : @ 小晨 橙   婺源 是 我们 徽州 的 嘻嘻 转发 微博 @ 小 披风 啊   人间仙境 转发 微博 想得美 ， 应该 带上 @ 婺源 事儿   ， 你们 说 对 不 对 ！ 转发 微博 真的 美如画 ！ ！ ！ 推荐 晨雾 绕村间   美景 若 画卷 大 婺源 又 上镜 一直 都 想 去 的 乡间 ， 婺源 转发 微博 / / @ 中 南仓 - 船代 :   晨雾 绕村间   美景 若 画卷 转发 微博 转发 微博 转发 微博 转发 微博 哎 ， 四年 了 还是 没去 成 ， 失望 失望 / / @ 中国 最美 的 乡村 婺源 :   央视 哥哥 ， 下次 曝图 婺源 能 @ 中国 最美 的 乡村 婺源   吗 ？ 亲亲 : / / . / 围观   / / @ 中 南仓 - 船代 : 晨雾 绕村间   美景 若 画卷 转发 微博 / / @ 中 南仓 - 船代 :   晨雾 绕村间   美景 若 画卷 / / @ 龙 在 翱翔 : 转发 微博 央视 为 婺源 代言 嘻嘻 / / @ 中国 最美 的 乡村 婺源 : 央视 为 婺源 代言 嘻嘻 / / @ 中国 最美 的 乡村 婺源 : 央视 为 婺源 代言 嘻嘻 感觉   很 正常 的 婺源 啊 ~ ~ ~ 不 明白   为 毛 外乡人 那么 激动 ~ ~ ~ / / @ 中国 最美 的 乡村 婺源 :   央视 为 婺源 代言 嘻嘻 @ 张 小妖   / / @ 中 南仓 - 船代 :   晨雾 绕村间   美景 若 画卷 转发 微博 转发 微博 / / @ 中 南仓 - 船代 : 晨雾 绕村间   美景 若 画卷 转发 微博 转发 微博 转发 微博 婺源 好美 ～ / / @ 中 南仓 - 船代 : 晨雾 绕村间   美景 若 画卷 转发 微博 / / @ 木心 : 转发 微博 @ 南京 财经大学 红山 学院 社团 联合会   转发 微博 转发 微博 @ 满满的 回忆   转发 微博 转发 微博 转发 微博 转发 微博 美不胜收 ！ 可惜 在 婺源 呆 了 那么 久 也 没 好好 欣赏 过 那儿 的 景色 / / @ 中 南仓 - 船代 : 晨雾 绕村间   美景 若 画卷 哼 我 也 想 去 ， 我 都还没 去过 呢 转发 微博好 美 仙境 般的 感觉 / / 棒棒 的 @ 中国 最美 的 乡村 婺源 : 央视 为 婺源 代言 嘻嘻 转发 微博 执念 啊 转发 微博 @ 辛夷 砚   转发 微博", "label": "0"}