{"text": "【 “ 最 严国考 ”   防 作弊 利器 ： 金属 探测仪 、 身份证 识别 仪 、 摄像头 … 】 《 中华人民共和国 刑法 修正案 （ 九 ） 》 规定 国考 作弊 最高 可判 年 有期徒刑 今天 ， 年度 国家 公务员 考试 正式 开考 金属 探测仪 、 身份证 识别 仪 、 作弊 克 、 摄像头 … “ 最 严国考 ” ， 防 作弊 利器 让 作弊 无处藏身 ！ : / / . / 转发 微博轉 發微博 转发 微博 每次 好像 都 是 史 上 “ 最 严国考 ” 还是 没 诚信 体系 转发 微博 转发 微博 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 转发 微博 @ 崔海俊 以后 不 唠叨 了   @ 兰州 高佳   两位 监考 老师 怎么 看 转发 微博 转发 微博 转发 微博 默默 的 想起 中午 经过 公务员 考场 … … 转发 微博二 . 好腻害 ！ 图样 ！ 听过 轮回 吗 ？ 现在 作弊 都 用 传统 的 纸条 了 ！ 科技 发达 到 了 一定 程度 必将 回到 起点 ， 公式 写 手上 超 安全 ！ 转发 微博国考 就是 要严 👍 👏 转发 微博 转发 微博 ᕙ ( ⇀ ‸ ↼ ‵ ‵ ) ᕗ 国考 如此 了 ， 高考 也 会 向 他 发展 吗 ？ 转发 微博 转发 微博赞 转发 微博 恭喜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 桑絮   七年 ， 吓死 宝宝 了 吃惊 关于 作弊 已经 立法 了 哟 ！ 太 开心 转发 微博 转发 微博 转发 微博牛 ❌ 严格 的 考试制度 才 是 对 广大 考生 的 负责 任 ！ 转发 微博 摄像头 密度 堪比 银行 柜台 @ 男神换 得 太快 就 像 龙卷风   @ 如果 蜗牛 有 爱情 - 我 愿意   @ 一叶 碧 荷颖   @ 冰凉   转发 微博 微笑 然而 问题 真的 出 在 笔试 上 么 ？ 【 “ 最 严国考 ”   防 作弊 利器 ： 金属 探测仪 、 身份证 识别 仪 、 摄像头 … 】 《 中华人民共和国 刑法 修正案 （ 九 ） 》 规定 国考 作弊 最高 可判 年 有期徒刑 今天 ， 年度 国家 公务员 考试 正式 开考 金属 探测仪 、 身份证 识别 仪 、 作弊 克 、 摄像头 … “ 最 严国考 ” ， 防 作弊 利器 让 作弊 无处藏身 ！ : / / . / 搞 了 好像 世上 最 公正 、 公平 一样 ！ 实际 样样 都 腐 … … 这些 都 没用 ， 如果 每 一个 考场 的 监控 全是 公开 的 ， 所有人 都 能点 进去 看 … … 所有人 都 能 看 ！ ！ ！ 没用 ， 地方 还是 有 作弊 的 ， 替考 的 转发 微博 转发 微博 即便 通过 国考 没有 关系 也 没用 ， 就 像 招投标 一样 ， 都 是 骗人 的 表面 程序 ！ 转发 微博 转发 微博 @ 暗夜 孤灯 - 亮亮   转发 微博 @ す ず き   @ 熙爺范   你 俩 努力 今天 去 溜达 ， 考场 外面 一排 违停 的 交警 挨个 照相 开罚单 也 是 可 欢乐 了 转发 微博 《 中华人民共和国 刑法 修正案 （ 九 ） 》 规定 国考 作弊 最高 可判 年 有期徒刑 转发 微博 那 以后 会 不会 更 严泪 这 有 啥   我们 月 考 就 用 金属 探测仪 白眼 高考 也 该 这样       高考 是 国考 吗 大家 好 ！ 百度 一下 ！ 恩施 刘林 ！ 转发 微博国考 这么 严   教师 资格证 考试 不 知道 严 一点 微笑 微笑 微笑 转发 微博额 ( ⊙ ⊙ ) … 大家 好 ！ 百度 一下 ！ 恩施 刘林 ！ 中国 传奇人物 @ 林麦 麦要 赚钱 养家   离 考试 结束 还有 一 小时 三十五分 ， 你 加油 ， 我先 打瞌睡 了 睡 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 转发 微博 转发 微博 / / @ - 观音菩萨 : 老師 帶學生 去 監獄 參觀 教育 ， 回來問 大家 有什麼 感想             一學 生答 ： “ 現在 的 監獄 跟 解放前 國民黨 監獄 一樣 的 ”             老師 很 驚訝 ， 問 ： “ 為 什麼 ？ 是 環境 很 差 嗎 ？ 吃 的 不好 嗎 ？ ”             學生 說 ： “ 不是 的 ， 是裡 面關 了 好多 共產黨員 ”             老師 當場 崩潰 … 多麼 經典 的 話語 ！ 多麼 痛心 的 領悟 “ 最 严国考 ” 让 考试 真正 做到 公平 公正 转发 微博 转发 微博 “ 最 严国考 ” 防 作弊 利器 让 作弊 无处藏身 转发 微博 转发 微博 每年 考试 就 跟 打仗 一样 ， 里面 考试 的 能 安心 考试 吗 吃 驚 世界 上 最严 的 监考 ？ 转发 微博 转发 微博 转发 微博 每次 看到 什么 “ 史上 最严 高考 、 国考 、 考 ” 就 神烦 ！ 对于 不 作弊 的 ， 你 再 多 措施 都 对 人家 造 不成 什么 影响 对于 作弊 的 ， 你 都 告诉 人家 你 有 这些 防 作弊 的 措施 了 ， 道高一尺 ， 魔高一丈 ； 上有政策 、 下有对策 你 这 不是 在 教 人家 怎么 防 你 吗 ？ 加油 加油 ❤ ❤ ❤ 哇 对于 官宦 子弟 需要 考试 吗 ？ 还 用 作弊 吗 ？ 对于 不 符合条件 就 占 编制 的 公子哥 们 千金小姐 们 就 不 需要 入刑 了 对 吧 ？ 转发 微博哇 哦   真爽   听说 作弊 会 被 抓 哦 转发 微博 @ 孔孔 的 微博炉   @ - 稀饭 猴小贱   @ 小 冰冰 改变   真滴 吗 ？ 难以 窥探 的 是 人心 作弊 向来 是 三强 争霸赛 的 传统 高科技 防 作弊 转发 微博 越来越 严干 得 漂亮 ！ 做个 守纪 的 人 就 好 😄 技防 不如 心防 转发 微博 转发 微博 浪费资源 ， 考试 重要 的 不是 考 多少 分 ， 是 出来 之后 给 你 多少 分 ， 还 真 没听说过 谁 国考 作弊 ， 都 是 拖 关系 转发 微博 转发 微博 @ 共青团中央   @ 山东理工大学 团委   @ 学习 部   转发 微博 转发 微博 转发 微博 转发 微博哇 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博国考 ？ 抬 得 有点 高 了 应该 把 从事 工业 、 从事 农业 、 从事 科研 、 从事 医学 、 从事 经济 … … 的 人们 参加 的 考试 定为 国考 ， 他们 中 的 一些 人才 有 资格 管理 这个 国家 ， 这个 国家 才 有 希望 ！ 转发 微博棒 ！ 光防 着 人家 怎么 作弊 ， 更 严重 的 关系户 怎么 不 治治 挖 鼻 【 “ 最 严国考 ”   防 作弊 利器 ： 金属 探测仪 、 身份证 识别 仪 、 摄像头 … 】 《 中华人民共和国 刑法 修正案 （ 九 ） 》 规定 国考 作弊 最高 可判 年 有期徒刑 今天 ， 年度 国家 公务员 考试 正式 开考 金属 探测仪 、 身份证 识别 仪 、 作弊 克 、 摄像头 … “ 最 严国考 ” ， 防 作弊 利器 让 作弊 无处藏身 ！ : / / . / 转发 微博 今天 跟 我 弟弟 说 ， 这 考试 你姐 我 两年 前 就 考过 ， 而且 考上 了 我 弟弟 说 ， 虽然 听不懂 ， 但 感觉 好 厉害 转发 微博 转发 微博 就是 啊 教师 资格证 考试 不 知道 严 一点   / / @ 李汞 汞 同学 : 国考 这么 严   教师 资格证 考试 不 知道 严 一点 微笑 微笑 微笑 最 严国考 ！ 转发 微博 # 今日热点 #   加油 加油 啦 我 最 宠 的 姐姐 转发 微博 # 新闻 速递 # 看到 没有 所以 大家 考试 还是 要 凭 自己 的 真材实料 哟 😌 😌 😌 @ 江西 免费 师范生   @ 江西师大 自律 生活 之 家   @ 江西师大 免院素 拓部   @ 江西师大 文旅 学院 自律 治保 中心   @ 江西师大 软件 学院 自律 治保 之 家   / / @ 萧何 : 干得 漂亮 ！ 转发 微博 转发 微博 / / @ 江西师大 免院 治保 维权 之 家 : # 新闻 速递 # 看到 没有 所以 大家 考试 还是 要 凭 自己 的 真材实料 哟 😌 😌 😌 转发 微博 转发 微博 这些 都 是 “ 成本 ” 呀 ！ - - 今天 开始 ， 考试 作弊 ， 纳入 刑法 … … “ 最 严国考 ”   防 作弊 利器 ： 金属 探测仪 、 身份证 识别 仪 、 摄像头 … 转发 微博 转发 微博 转发 微博 转发 微博 公务员 还 真 不好 考     还 带 判刑 的 😱 😱 😱 不过 ， 理论性 东西 之类 的 真是 有些 够 了 全副武装 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一关 诚信 都 过 不了 ， 还有 考 的 必要 吗 ? ？ ？ 转发 微博 可惜 已经 与我无关 转发 微博 转发 微博 转发 微博 转发 微博 醉醉 哒 ， 高考 笑 转发 微博 转发 微博 @ 木子 沐子穆   叽叽 叽叽 流弊 转发 微博 转发 微博 转发 微博 转发 微博说 得 比 唱 的 好听 ！   银行 这么 重要 的 机构 ， 都 可以 随时 在 第二代 身份证 普及 后 ， 随时 让 我 个人 那么 多家 银行 回复 “ 没有 卡可 开户 ” 於 视频 监控 下 … … 还 说 得 这么 伟大 ？   操 ， 什么 鸟国 ？ 转发 微博 这么 严 也 只是 为了 更 多 的 公平 ～ 转发 微博 评论 的 消极 ， 正 证明 了 ， 在 现 行政部门 带领 下 ， 国人 “ 民不聊生 ” 的 黑暗 ！   证明 的 ， 是 中国 内部 剥削阶级 转换 个 “ 光明正大 ” 的 借口 ， 借着 那 一套套 制服 ， 干 的 ， 又 是 什么 … …   中国 … … 转发 微博 @ 请 叫 我 _ 宁   你 看到 这个 时候 估计 应该 解放 啦 ， 我 再 苦 逼 三个 多 礼拜 祝你好运 ！ 心爱 你 亲亲 转发 微博 ！ ！ 有用吗 这么 多 摄像头 ， 隐形 面积 是 有 多 大 ！ 是 时候 把 我 上 清华 的 双胞胎 哥哥 叫 出来 了 喵 喵 喵 喵 体制 内 果然 不好 进呀 吃惊 / / @ 北京晨报 : 转发 微博 我 的 妈   ！ 这 作弊 还 判刑 转发 微博 转发 微博 就是 要 打击 作弊 ， 还 公考 一个 公平 环境 ， 无论 笔试 还是 面试 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 公务员 的 另 一个 名字 — — 官员 ； 遴选 官员 的 首要 标准 是 — — 道德 操守 ！ 这 又 如何 防止 作弊 ？ ！ 转发 微博赞 表示 都 用 过 😒 转发 微博 转发 微博要 不要 这样 搞 得 跟 反间谍 是 的   真正 有 关系 的 人 ， 根本 不在乎 国考 转发 微博 转发 微博帅 😱   😱   😱 三年 后 的 我 转发 微博 # 时事新闻 # 光丫 的 严 ！ 你 丫 咋 不 说 北京 学生 考 清华北大 那么 容易 河北 考生 那么 难 ！ 转发 微博 作弊 ？ 放弃 吧 ！ 转发 微博 爸爸 也 是 醉 了 转发 微博 转发 微博 没有 买卖 就 没有 作弊 转发 微博 转发 微博 转发 微博 # 微 交流 # 【 “ 最 严国考 ”   防 作弊 利器 ： 金属 探测仪 、 身份证 识别 仪 、 摄像头 … 】 转发 微博 以前 作弊 要 被 腰斩 ， 结果 还有 人 冒险 转发 微博 转发 微博 屏蔽 信号 我 怎么 没 感觉 ， 考场 就 只有 信号 屏蔽器 ， 连 个 摄像头 都 没有 啊 威武 威武 威武 威武 威武 威武 撒子 ？ 没 见到 拜拜 拉倒 吧   根本 没有     倒 是 桌子 太矮     转发 微博国 考晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厉害 转发 微博 我 坐 着 看酷 / / @ 古董 出土 于 年 : @ 崔海俊 以后 不 唠叨 了   @ 兰州 高佳   两位 监考 老师 怎么 看 @   转发 微博 转发 微博 / / @ 热线 : “ 最 严国考 ” 防 作弊 利器 让 作弊 无处藏身 @ 陈业宏   @ 胡   @ 要 做 温柔 的 晨曦   最 严国考 我们 考场 没有 汗 金属 探测仪 很 新奇 吗 ？ 表示 每年 都 见 好 几次 喵 喵 今天 杯子 被 测到 了 微笑 全 考场 那个 眼神 拜拜 拜拜 拜拜 转发 微博 转发 微博 恭喜 又 一批 贪官污吏 即将 诞生 注意 ⚠ ️ ： 作弊 判刑 考试 考试 嘘嘘 嘘 @ 圆滚滚 的 鱿鱼 酱   憋 被 抓 了   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 转发 微博 / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 我们 只有 金属 探测仪 拜拜 高三 狗 表示 不服 话筒   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 这 也 就是 北京 了 ， 我 今天 到 觉得 一般般 ， 就是 提前 写 完 不让 走 ， 憋死 我 了 转发 微博 围观 / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 转发 微博 转发 微博 围观 转发 微博 转发 微博 @ 央视 新闻 转发 微博 这 形势 上 是 有 考试 前 的 有 带 过 吧 ！ 我 一步步 的 来 可能 真实 有 机会 我应 是 多多 的 遵纪守法 / / @ 珍心心 : @ 央视 新闻 感谢 好友 有 带 过 我 个人 的 好学 从 新 开始 / / @ 珍心心 : 这 形势 上 是 有 考试 前 的 有 带 过 吧 ！ 我 一步步 的 来 可能 真实 有 机会 我应 是 多多 的 遵纪守法 / / @ 珍心心 : @ 央视 新闻 转发 微博 害羞 害羞 害羞 转发 微博 为什么 这些 东西 我 一样 都 没 看见 😳 转发 微博 老实人 看热闹 ， 作弊 人 看笑话 ！ 上有政策 下有对策 ！ 拜拜   / / @ 隔壁 王 叔叔 : 没用 ， 地方 还是 有 作弊 的 ， 替考 的 话筒 话筒 话筒   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 震惊 震惊 转发 微博 信任 需要 时间 的 鉴证 / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 / / @ 唱响 内蒙古大学 : 《 中华人民共和国 刑法 修正案 （ 九 ） 》 规定 国考 作弊 最高 可判 年 有期徒刑 转发 微博 思考 转发 微博 / / @ 湖师 马院 班 : 思考   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 围观   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 你 考试 了 吗   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 哆 啦 梦 吃惊   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 话筒 话筒   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 话筒   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 转发 微博 什么 时候 高考 也 这样 啊 ？ 转发 微博 转发 微博 努力学习 赞 啊 哈哈 / / @ 我 唔 淡定 ： 以后 男归 男 在 一处 ， 女归女 在 一处 ， 裸考   ， 这样 估计 就 不会 作弊 了 有关 部门 也 不用 准备 那么 多 的 防 作弊 仪器   / / @ 手 心里 的 幸福 ： 综合 素质 和 应变能力 也 同等 重要 我大 高考 得 啥 模样 啊   转发 微博 转发 微博 转发 微博 话筒   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 转发 微博 转发 微博 围观 / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 再 严 也 只是 减少 作弊 ， 而 不能 杜绝 作弊 天啦噜 ， 我 是不是 被 骗 了 ？ 怎么 一样 没见 着 ， 感觉 还 没 学校 考个 期末考 严 ， 摄像头 也 没有 ， 对 对 身份证 准考证 就 没有 然后 了 好歹 我 也 是 万 中 的 一员 ， 好歹 也 是 交 了 费 的 ， 一点 都 不 认真对待 我 ， 真是 的 转发 微博 围观   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 哆 啦 梦 吃惊 根本 看不到 、 哆 啦 梦 吃惊   / / @ 以 燊 糖糖 : 为什么 这些 东西 我 一样 都 没 看见 😳 平时 还 能 好好 的 上课 吗 😂 😂 😂 对于 某些 人 来说 根本 不用 考 ， 有 关系 就 能 当 公务员 无处藏身 被 抓泪   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 对于 压根 不想 抄 的 人 而言 没有 严 不严 之分 ， 也 没 觉得 题目 多 变态 ， 国考 要 不 出点 标新立异 的 题 还 叫 国考 ？ 就是 我 的 考试 环境 太差 了 ， 桌子 晃 完 凳子 晃 拜拜 拜拜 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博 / / @ 余杭 公安 :   考试 考试 嘘嘘 嘘   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 转发 微博 “ 最 严国考 ”   防 作弊 利器 ： 金属 探测仪 、 身份证 识别 仪 、 摄像头 … 转发 微博   / / @ 江西师大 免院 治保 维权 之 家 : # 新闻 速递 # 看到 没有 所以 大家 考试 还是 要 凭 自己 的 真材实料 哟 😌 😌 😌 @ 江西 免费 师范生   @ 江西师大 自律 生活 之 家   @ 江西师大 免院素 拓部   @ 江西师大 文旅 学院 自律 治保 中心   @ 江西师大 软件 学院 自律 治保 之 家   驾考 、 中 高考 最好 也 要 设置 / / @ 余杭 公安 :   考试 考试 嘘嘘 嘘 转发 微博 加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 / / @ 湖北 师范学院 马列 研讨会 : / / @ 湖师 马院 班 : 思考 转发 微博   / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 转发 微博 转发 微博 😱 围观 / / @ 余杭 公安 : 考试 考试 嘘嘘 嘘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围观 / / @ 余杭 公安 :   考试 考试 嘘嘘 嘘 转发 微博 / / @ 三明 中院 :   转发 微博 诚信 考试 ， 从我做起 雷锋 @ 龙岩 学院 外语 院林 培坤   @ 我 一直 在 _ 不 离开   @ 没有 如果 把握 现在   @ 我会 胃下垂 还 玩 什么 老鹰 抓 小鸡   让 我们 用 实力 说话 ， 杜绝 作弊 现象 ！ 让 我们 们 看看 出现 了 什么 防 作弊 神器 ！ 期末 降 至 ， 小伙伴 要 做好 温书 迎考 的 准备 ！ ！ 鼓掌 鼓掌 加油 ！ 期末考 要来 了 ， 寒假 新年 还会 远 吗 ~     @ 龙岩 学院 外语 院团委   @ 龙岩 学院 外语 院林 培坤 转发 微博", "label": "0"}