{"text": "# 热点 # 【 英媒 ： 中国 儿童读物 太 严肃   书中 主人公 都 很 听话 】 报道 称 ， 中国 出版商 极为 保守 ， 描述 不听话 或 异想天开 的 孩子 或者 青少年 比 长辈 技胜 一筹 的 书 都 会 避开 ， 可爱 的 动物 远 多于 海盗 这种 叛逆 角色 没 几本书 刻划 兄弟姐妹 或 七大姑八大姨 — — 因为 独生子女 政策 ， 儿童 不 明白 这些 关系 : / / . / 转发 微博 没错 ！ 不是 儿童 不 明白 ， 是 出书 的 叔叔 阿姨 自己 就是 独生子女 … … 这 不 挺 好 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 😂 转发 微博 转发 微博 草泥马 转发 微博 转发 微博 转发 微博英媒 很 犀利 你 意思 是 英国 的 就 都 好 ？ 转发 微博 转发 微博 难道 不是 吗 ？ 情商 之低 ， 令人发指 ， 绿 山墙 的 安妮 连 老师 都 读 不 懂 ， 还 去 给 学生 讲解 ， 讲 回来 之后 ， 雷得 我 外焦里嫩 红楼梦 呢 ? 关系 复杂 到 估计 连英媒 都 搞不懂 转发 微博 伤心 伤心 伤心 伤心 转发 微博 转发 微博 👿 👿 所以 我 想 改变 这种 状况 你共貴 包 “ 盛如願 ” 的 需要 拜拜 看到 这个 就 想起 我 三太子 离 听话 大概 有 十万八千里 转发 微博 转发 微博 转发 微博 鱼唇 的 歪 果仁 ， 罚 他们 看 全套 喜羊羊 ， 全套 ！ 转发 微博 转发 微博关 你 屁事 转发 微博 洗脑 要 从 娃娃 抓起 你们 欧洲 童话 里 的 女主 还 大部分 都 是 等 着 男 的 来 救 的 呢 ！ 有意思 吗 ！ ： 抗议 英国人 窃取 我们 先进 的 中学数学 教育 ！ 中國人 需要 的 不是 人才   是 奴才   不 聽 話 的 孩子 是 要 拿 去 餵 鯊魚 的 哦 没有 七大姑八大姨 是因为 中国 亲戚 称谓 比较复杂 吧 想不通 跟 独生子女 政策 有 什么 关系 英國人 懂 中文 嗎 ， 這是 個 哲學 問題 实话 ， 毫无 想象力 ， 小时候 就 拒绝 看 小猫 小狗 小 刺猬 转发 微博 转发 微博 转发 微博 转发 微博是 吗 ？ 那么 《 哈利 . 波特 》 《 长 袜子 皮皮 》 《 淘气包 马小跳 》 这类 的 书 是 怎么 过审 的 ， 被 这位 英国 作者 吃 了 吗 ？ 看 《 西游记 》 吧 转发 微博怪 谁 ？ 转发 微博 因为 我们 有 新闻出版局 转发 微博 应试教育 的 呆板 害 了 一代 又 一代人 ！ 转发 微博 孙悟空 怎么 说 英国 确实 天天 黑 中国   中国 有 很多 可以 黑 的   但 英国 总是 黑 不到 点上   我们 小时候 听 的 是 崔健 的   红旗 下 的 蛋   无能 的 力量   看 的 是 疯狂 的 兔子   魔方 大厦   邋遢 大王   小时候 不 懂   但是 作品 留下 的 影响 是 不可磨灭 的   根据 记忆 现在 来看   深刻 的 令人发指 转发 微博 虽然 说法 很 正确 ， 不过 不至于 这么 批 吧 ！ 转发 微博 你 听说 过 《 水浒传 》 吗 ？ 转发 微博 转发 微博 相对 于 国外 的 儿童读物 多样性 ， 的确如此 英国 还 真是 为了 中国 下一代 操碎 了 蛋 啊 ！ 管得 着 吗 你 ， 你 还是 好好 管管 你 自己 吧 ！ 不要 来 年 又 分裂 了 ！ 呵呵 ⋯ ⋯ 转发 微博 所以 大家 现在 很多 育儿 书 都 买 国外 出版 的 哈哈 我 记得 某 童话 作家 ， 曾经 赠书 给 卡梅伦 的 啊 ？ 转发 微博 最 懂 关系 的 国家 最少 教导 关系 的 教材 葫芦娃 表示 不服 拜拜 要 把 创造性 和 民主思想 一起 扼杀 在 摇篮 里 - 司马昭之心 转发 微博 转发 微博 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 没 几本书 刻划 兄弟姐妹 或 七大姑八大姨 — — 因为 独生子女 政策 ， 儿童 不 明白 这些 关系 转发 微博 # 青马 回音壁 # 对此 你 怎么 看 ！ ！ ！ @ 青马 满天星   @ 宝 文理 团委 张磊   @ 宝鸡 文理学院 团委   转发 微博 转发 微博 事实 对 我 就 很 喜欢 冒险类 的 书 所以 不爱读 中国 童话 笑 中国 的 小孩 还 看 西游记 的 好 不 ！ 转发 微博 社会 体制 下 的 不同 ， 中国 儿童 从 出生 起 被 灌输 的 概念 就是 高大 上 的 内容 不能 有 阴暗面 的 部分 ， 甚至 最 基本 的 面对 “ 出生 ” 、 “ 死亡 ” 这些 问题 ， 家长 都 要 绞尽脑汁 的 骗 哄 孩子 认知 ， 逃不开 “ 火车 道 捡 来 的 、 买菜 送 的 ” ， 好点 的 情况 会 说 是 父母 生 出来 的 ， 再往 下 就 不会 解释 了 ； 而 说 到 死亡 ， 父母 几乎 连提 都 不会 提 别的 我 就 不 说 了 ， 等 儿童 看 完 这些 儿童读物 ， 马上 就 能 接触 到 【 嫡庶 封建时代 】 嫡庶 ， 大 房 二房 ， 直系 旁系 ， 中国 封建 以 家庭 为 中心 建立 起 的 乡土 社会 差序 格局 ， 压根 就 不是 一句 七大姑八大姨 能 概括 的 ， 赌 一把 外国人 看 不 明白 那些 关系 这是 出版商 的 问题 吗 ？ 洗脑 教育 啊   没有 独特 思想   那会 有 独特 的 发明创造 红旗 下 的 蛋 是 什么 鬼 / / @ 大模 王 茫茫 :   英国 确实 天天 黑 中国   中国 有 很多 可以 黑 的   但 英国 总是 黑 不到 点上   我们 小时候 听 的 是 崔健 的   红旗 下 的 蛋   无能 的 力量   看 的 是 疯狂 的 兔子   魔方 大厦   邋遢 大王   小时候 不 懂   但是 作品 留下 的 影响 是 不可磨灭 的   根据 记忆 现在 来看   深刻 的 令人发指 你 倒 是 说 说 七大姑八大姨 啊 ， 还 不 都 是 ！ 好意思 说 我们 【 这 配图 是 在 新 奥 购物中心 拍 的 呀 … … @ 北京 新奥 购物中心   转发 微博 何止 是 书 ， 动画片 也 是 好 吗 我 宁愿 让 女儿 看 天线宝宝 @ 爱情海 的 下午茶   反思 一下 ？ 为什么 不 可以 有 调皮捣蛋 有 个性 的 主人公 ？ 个个 都 是 高大 上 乖宝宝 ， 怕 他们 不辨是非 ， 会 真的 变坏 吗 ？ 哈哈 / / @ 乔 志峰 :   这是 出版商 的 问题 吗 ？ → _ → / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 我 小时候 看 的 书 咋 不 这样 ？ 评论 里 赞成 的 各位 你们 都 读 了 啥 ， 举 几个 例子 ？ 还是 你们 自己 爱看 那样 的 ， 所以 现在 了 就 归罪于 国家 ？ 挖 鼻 轉發 微博 哈哈 / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 转发 微博 可爱 听话 的 动物 是 指 孙悟空 么 挖 鼻 @ 中国 新闻周刊   转发 微博 / / @ 月 隐 寒霜 : 英國人 懂 中文 嗎 ， 這是 個 哲學 問題 转发 微博 我 的确 到 蛮 大 了 才 搞清 亲戚关系 ， 什么 称谓 ！ 谁 是 谁 这种 😂 微笑 我 孙悟空 、 马小跳 和 皮皮鲁 的 铁粉 不服 你们 这帮 欧洲 公主 病说 的 好像 英国人 能 分清 姑妈 ， 姑奶 ， 姨妈 ， 姨奶 ， 舅爷 ， 舅 老爷 等等 似的 一看 这 外国 媒体 就 没 看过 小 布老虎 丛书 和 上 美厂 的 动画片 转发 微博 转发 微博 转发 微博 鼓掌 / / @ 遥望 星空 :   哈哈 / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 转发 微博 转发 微博 哈哈哈 / / @ 钓鱼 买岛 ： 孙悟空 不服 … 的确 ， 大陆 说教 过多 ， 外国 多 是 玩乐 转发 微博读 过 淘气包 马小跳 吗 ？ 拜拜 拜拜 拜拜 拜拜 国内 儿童读物 在 多样性 和 适合 度 方面 确有 缺憾 @ 头条新闻 海盗 这种 反 社会 反 人类 的 劣行 只是 叛逆 ？ 中国 读物 向来 都 只有 人性 好 的 方面 ， 而 忽略 了 人性 中 还有 另外 一面 ， 不敢 直视 自己 的 黑暗面 ， 出版商 真 应该 好好 琢磨 下 如何 更好 的 发展 中国 儿童读物 ， 为 儿童 的 发展 起到 引导 作用 葫芦娃 算 什么 哆 啦 梦 微笑 别 对 我们 指手画脚 政府 的 弊病 转发 微博 回复 @ : 我 看 瞎 逼 逼 的 是 你 ， 这 文章 哪点 说错 了 你 告诉 我 ， 土鳖 ！   / / @ : 感觉 最近 好多 国家 对 我国 很感兴趣   在 那 瞎 转发 微博英 媒只 看到 了 出版 問題 ， 而 沒 名言 社會 之中 的 深層次 問題 ， 我 說 這是 脫 褲子 耍流氓 兩國 福利 及 教育 力度 ， 科學 的 投入 ， 能 對 得 上 嗎 我 說 這是 哲學 問題 ， 就 像 說 你 英國人 愛顯 擺 出櫃 ， 我們 不 拿 小三當 小妾 一樣 賴皮 转发 微博 挖 鼻 这个 报道 有些 偏颇 吧 ！ 评论 下面 一群 跟风 黑 的 … 你们 把 我 大圣 ， 哪吒 小哥 ， 葫芦娃 兄弟 … 这群 哥们儿 放 哪里 去 了 啦 ？ 哆 啦 梦 吃惊 知乎 上 有 句 话 大意 是 ， 孩子 的 智商 不足以 读懂 很多 好书 ， 但 不 代表 他们 理应 看 那些 垃圾 .... 真的 觉得 有些 儿童文学 写作 方式 就是 感觉 写 的 越 垃圾 小孩 才 能看懂 一样 ... 上 也 是 这么 说   可是 朋友 你 知道 我们 小时候 看 的 四大名著 吗 ？ 西游记 里 的 孙悟空 ， 三国演义 里 的 张飞 ， 红楼梦 里 的 贾宝玉 ， 水浒传 里 的 鲁智深   你 觉得 他们 严肃 吗   微笑   转发 微博 转发 微博 转发 微博看 美剧 的 时候 最烦 的 就是 那句     '             作死 都 是从 这句 开始 的 / / @ 北 山南 人 :   但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 都 听话 就 可永保 江山 了 要 不 你们 帮 我们 写 吧 ， 写 如何 后入 如何 入珠 窒息 捆绑 ， 对 了 ， 附赠 光碟 好 么 ？ / / @ 客厅 搬 到 书房 的 妖怪 先森 : 我们 没 海盗 啊 ， 我们 家 悟空 ， 哪吒 都 把 海翻 了 ， 还 哪儿 找 海盗 ？ @ 栎然 妈妈   快点 买 白雪公主 ， 葫芦娃 ， 还有 什么 叛逆 性 异想天开 型 吧 西方 国家 以 自己 为 中心 ， 总爱 在 国际 社会 中 丑化 中国 ， 自以为是 心胸狭隘 而且 读书 少真 可怕 英国 的 著名 小说     讲 的 是 十九世纪 英国 某位 童奴 的 故事 / / @ 小兔 爱 地球 : 英国人 说 气候 变暖 是因为 中国 人 吃 大米 ， 英国人 说 中餐 是 垃圾 食品 ， 英国人 说 中国 发布 反恐 视频 是 在 煽动 情绪 ... @ 痞子 系   看 评论 也 是 呵呵 了 就 得 老外 刺激 咱 转发 微博 / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 关 你 屁事 呀 对 了 还有 也 要 让 孩子 们 好好 理解 / / @ 零 _ :   要 不 你们 帮 我们 写 吧 ， 写 如何 后入 如何 入珠 窒息 捆绑 ， 对 了 ， 附赠 光碟 好 么 ？ 转发 微博 转发 微博说 这段话 的 英媒 可能 连 四大名著 都 没 看过 ， 恩 / / @ 白云 出 岫 : 看 《 西游记 》 吧 转发 微博 / / @ 北 山南 人 :   但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 中国 的 教育 就是 让 你 听话   不能 反抗   无条件 服从   / / @ 乔 志峰 :   这是 出版商 的 问题 吗 ？ 没 办法 啊 ， 我们 的 儿童读物 不教 如何 搞 基对 一个 以 海盗 抢劫 起家 的 国家 来说 ， 我们 这种 不 推崇 海盗 的 国家 很 奇怪 ？ 偷笑 / / @ 一 蓑 卧 月 :   / / @ 北 山南 人 :   但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 呵呵 转发 微博 赞成 ， 创造力 在 哪儿 ？ 转发 微博 转发 微博 现在 都 没 懂 七大姑八大姨 应该 怎么 叫 悲伤 还有 另 一本 英国 小说     讲 的 是 英国 海盗 的 故事 这个 海盗 国家 看过 几本 中国 儿童读物 呀 ？ 现在 儿童读物 和 动画片 里 遍地 熊 孩子 思考 思考 思考 没错 啊 养出 一堆 没 个性 的 乖乖 衰衰 搞 基 需要 摸索 ， 需要 练习 / / @ _ :   没 办法 啊 ， 我们 的 儿童读物 不教 如何 搞基 现在 的 小盆 与 们 都 去 看 小 四 的 幻城 啊 ， 小 时代 啊 啥 的 ， 这些 书 还 不算 异想天开 ？ 转发 微博 搞 基要 从 娃娃 抓起 【 不是 / / @ 零 _ : 搞基 需要 摸索 ， 需要 练习 / / @ _ :   没 办法 啊 ， 我们 的 儿童读物 不教 如何 搞基 转发 微博 / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 红朝 以来 ， 不准 不 和谐 喵 喵 转发 微博书 世界 ， 不是 全部 生活 ， 重要 在于 人 的 沟通 不是 吗 ？ 首先 打开 小猿 搜题 小猿 搜题 里 内置 了 四个 【 都 是 零 的 锅 让 我 直接 唱起来 了 】 / / @ __ 办办 __ 加油 点满 技能 点 : 搞 基要 从 娃娃 抓起 【 不是 / / @ 零 _ : 搞基 需要 摸索 ， 需要 练习 / / @ _ :   没 办法 啊 ， 我们 的 儿童读物 不教 如何 搞基 转发 微博 除了 郑渊洁 操心 操 的   太多 了 ？ ！ 这些 白皮 猪 没 安好 心 ！ 你们 家 的 精灵 啊 吸血鬼 啊 怪兽 啊 吃 人 喝血 不 觉得 吗 ？ 我们 教科书 里 的 散 妖 可 都 是 吸 天地 之 灵气 日月 之 精华 的 好 么 ？ 手 撕 鬼子 大闹天宫 三打 白骨精 文言文 七言绝句 比 你们 屌 那 ~ ~ ~ ~ ~ ~ ~ ~ ~ 么 多 （ 双手 笔画 ） 转发 微博   / / @ 北京 伟华 : 养出 一堆 没 个性 的 乖乖 嘻嘻 英国 媒体 似乎 是 这么 看 问题 的 ： 儿童读物 主人公 特别 听话 ， 体制 问题 ， 药丸 哪 ； 中国 人 都 特别 喜欢 打游戏 ， 压力 太 大 ， 体制 问题 ， 药丸 哪 ； 中国 人 都 特别 喜欢 考大学 ， 讲究 万般皆下品 唯有读书高 ， 这是 集体 洗脑 ！ 体制 的 锅 ！ 药丸 ！ 讲真 ， 虽然 我 也 是 大清 药丸 党 ， 但 你 这么 说 ， 真 让 我 开始 怀疑 大英 是不是 乙烷 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 鞐 戩 唽   @ 开心 的 鲇鱼   应试教育 流水线 下 的 产物 @ 中国 文明 网   @ 吴忠 文明 网   喵 喵 转发 微博 @ 漫天 飞舞   也 是 醉 了 ， 不 知道 西游记 ， 不 知道 哪吒 ， 不 知道 葫芦娃 ， 不 知道 水浒传 ， 不 知道 红楼梦 ， 不 知道 我大 中国 的 神话 传奇 故事 ， 不 知道 我大 武侠 吗 ？ ！ ！ 转发 微博 转发 微博 呵呵 是不是 每次 讲故事 都 要 准备 个 什么 教育 意义 ？ 我 也 觉得 ， 小时候 读书 老 被 老师 说 我 思想 叛逆 ， 殊不知 我 只是 思想 比较 丰富 ！ ！ ！ 英国 媒体 似乎 是 这么 看 问题 的 ： 儿童读物 主人公 特别 听话 ， 体制 问题 ， 药丸 哪 ； 中国 人 都 特别 喜欢 打游戏 ， 压力 太 大 ， 体制 问题 ， 药丸 哪 ； 中国 人 都 特别 喜欢 考大学 ， 讲究 万般皆下品 唯有读书高 ， 这是 集体 洗脑 ！ 体制 的 锅 ！ 药丸 ！ 讲真 ， 虽然 我 也 是 大清 药丸 党 ， 但 你 这么 说 ， 真 让 我 开始 怀疑 大英 是不是 乙烷 了 笑 对 ， 手边 一本 十万个 为什么 充满 了 爸妈 工作 时 不要 去 打扰 ， 爸妈 批评 时要 先 自我 反思 的 腔调 不明 觉厉 转发 微博 见笑 见笑   转发 微博 没 看过 皮皮鲁 和 舒克 贝塔 ？ 熊猫 历史 文化背景 不同 挖 鼻 转发 微博 不是 说好 了 不 干涉 他 国内 政的 吗 ？ 转发 微博英媒 真是 操心 转发 微博 / / @ 银 月 制药 改一型 : → _ → / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 哆 啦 梦 微笑   / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 听话 害 了 一辈子 . 说 你 当 优秀生 吧 . 好 吧 . 说 你 当 北京市 优秀团员 吧 . 好 吧 . 说 你 当 学生会 吧 . 好 吧 . 说 你 当 团支书 吧 . 好 吧 . 说 你 去 坐 年 大 劳玉 吧 . 好 吧 . 说 你 回家吧 . 好 吧 天 结束 . 说 你 做 定额 员 吧 . 好 吧 . 说 你 做 三八红旗手 吧 . 好 吧 . 说 你 做 局级 先进 吧 . 说 闭路电视 做 报告 吧 . 好 吧 . 说 你 入 档案 圆 吧 . 说 你 当 工作 师 吧 . 好 吧 嘻嘻哈哈 逆来顺受 必须 从 襁褓 抓起 赞 / / @ 阿童木 的 洋葱头 : 几百年 前 海上 霸主 还是 西班牙 的 时候 ， 英国 因为 无法 与 西班牙 对抗 ， 就 以 官方 海盗 的 形式 每年 组织 上 百艘 武装 渔船 掠劫 西班牙 商船 ， 所 犯罪 行 罄竹难书 女皇 甚至 为此 发 过 海盗 许可证 ！ 因为 这 段 历史 ， 英国人 对 海盗 一直 是 不以为耻 反 以为 荣 扯蛋 的 是 他们 居然 认为 我们 也 应该 这样 不要脸 转发 微博 基佬 瞎 啥 转发 微博是 淘气包 马小跳 ， 漂亮 老师 和 四个 坏小子 ， 男生 贾里 女生 贾梅 ， 男生 日记 女生 日记 ， 英媒 到底 看 的 哪些 “ 严肃 读物 ” 微笑 微笑 微笑 转发 微博 转发 微博有 ， 有 负面 形象 啊 八国联军 啊 … 转发 微博 增加 点 自信 ， 别 动不动 就 大鼻子 看到 拿 大鼻子 地铁 喂奶 来 佐证 ， 我 要说 ， 在 哪 都 不 应该 密集 公共场所 哗啦 扒 衣服 喂奶 ， 应急 你 可以 提前 下来 ， 找个 角落 ， 都 不用 出站 旁观者清 ， 以 我 的 经历 来看 ， 说 的 事实 . 哈哈哈哈 英媒 逗 皮皮鲁 和 鲁西西 感到 不服 是 的 ， 所以 几乎 不看 国产 儿童 书籍 哪咤 闹海 转发 微博少 不读 西游 泪 / / @ 白云 出 岫 : 看 《 西游记 》 吧 说得对 / / @ 白云 出 岫 : 看 《 西游记 》 吧 中国 出版物 的 特点 就是 【 严重 脱离 社会 实际 ， 不能 反映 社会 问题 】 转发 微博 转发 微博 教育 要 从 娃娃 抓起 轉發 微博 转发 微博 转发 微博 我 也 想到 悟空 啦 现在 我 觉得 好多 了 ， 毕竟 引进 版太多 改改 吧 转发 微博 转发 微博 转发 微博 转发 微博 以前 引进 的 瑞典 作家 林格伦 的 《 淘气包 埃米尔 》 、 《 小 飞人 卡尔松 》 ， 马克吐温 的 《 汤姆 索亚 历险记 》 里 的 主人翁 都 是 些 外表 不乖 但 内心深处 善良 的 孩子 啊 ！ / / @ 广济桥 散人 : 现在 我 觉得 好多 了 ， 毕竟 引进 版太多 皮皮鲁 和 鲁西西 为了 培养 顺民 因为 海盗 什么 的 都 会变 航海 英雄 才 给出 的 制度 啊 … … 转发 微博英媒 又 来 双重标准 了   呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 是 洗脑 读物 就 喜欢 这种 没落 的 国家 对 我们 指手画脚 ， 尽 是 笑料 真是 的 都 不听话 不是 给 成人 自己 找 堵 吗 ？ 所以 必须 乖乖 的 听话 的 挖 鼻   / / @ 银 月 制药 改一型 : → _ → / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 红楼 转发 微博 培养 民众 的 海洋 意识 ， 需要 从 娃娃 抓起 转发 微博 / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 转发 微博 转发 微博 转发 微博 回复 @ 庄庄 庄庄 不 下去 了 : 搞不好 那 小孩 本来 就是 个 爸爸 呢 微笑 / / @ 庄庄 庄庄 不 下去 了 : 要 不要 把 你们 大英帝国 男人 喜欢 搞 基写 进 儿童读物 里 去 ， 反正 孩子 们 长大 了 以后 也 会 知道 转发 微博 转发 微博 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 我 觉得 挺 好 的 ， 国外 的 青年 不靠 谱 的 太 多 了 ， 把 叛逆 当 个性 ， 成人 后 不是 好吃懒做 就是 祸害 社会 / / @ 乔 志峰 : 这是 出版商 的 问题 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 白云 出 岫 : 看 《 西游记 》 吧 转发 微博 转发 微博 转发 微博 转发 微博说 的 好 有 道理 我 竟 无言以对 转发 微博 一张 借条 . 万元 ， 先后 收到 李安民 偿还 . 万元 、 又 起诉 至 阳东 法院 ， 法官 按照 蔡大坤 的 要求 ， 进行 调解 ， 生效 后 、 李安民 偿还 . 万元 ， 吴志斌 偿还 万元 、 莫珠记 偿还 万元 、 梁化 锋利 用 工程款 偿还 万元 ！ 司法 悲哀 ！ 苍天 啊 ！ ！ ！ 笑 我 认同 趣味 幽默 远远 不过 ， 内在 的 自由 精神 几乎 没有 / / @ 徐晓英 : 这个 报道 有些 偏颇 吧 ！ 转发 微博乃们 只有       这些 词 怎么 可能 明白 七舅 姥爷 是 谁 ？ 去 农村 转 一圈 出来 准保 蒙逼 ， 你们 能 理解 老头 管 初中生 叫爷 是 什么 科学 道理 么 ？ 转发 微博 邋遢 大王 不服 偷 笑话 说 这 是 外国 版 的 茶叶蛋 梗 吧 笑 转发 微博 公然 对抗 种秧 打砸 办公 场所 的 西游记 怎么 算   / / @ - 八雲紫 本命 : 转发 微博 转发 微博 回复 @ 有道 曾 谙 : 原来 中国 的 儿童文学 作品 确实 教化 痕迹 多 现在 有些 作家 的 作品 还是 有些 好 的 吧 ？ 不过 我 外面 的 作品 也 读 得 少 喽 即使 看过 一些 ， 也 是 引进 的   / / @ 有道 曾 谙 : 我 认同 趣味 幽默 远远 不过 ， 内在 的 自由 精神 几乎 没有   / / @ 徐晓英 : 这个 报道 有些 偏颇 吧 ！ 转发 微博 @ 李蒙不蒙 你   @ 学习 粉丝团   @ 北京 发布   @ 财新网   @ 学习 小组   转发 微博 事实 我 的确 不是 太 明白 叔叔 什么 的 关系 转发 微博 我们 的 读物 最 缺少 的 是 民主 意识 的 培养 ， 所谓 少数 服从 多数 的 基本 意识 ， 更 多 的 是 ： 不 听 我 的 就 不行 儿童读物 好久 没有 读过 了 ， 不 知道 怎么 反驳 ~ 给 他们 放 哪吒闹海 ， 大闹天宫 思考 最右 / / @ 北 山南 人 :   但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 转发 微博 可爱 可爱   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 我们 没 海盗 啊 ， 我们 家 悟空 ， 哪吒 都 把 海翻 了 ， 还 哪儿 找 海盗 ？   / / @ 北 山南 人 :   但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 / / @ 菏泽 成武县 法院 : 转发 微博 转发 微博   / / @ - 八雲紫 本命 : 转发 微博 转发 微博 政治性 强 ， 需要 严肃 我们 的 海贼王 都 叫 航海王 了 ... 转发 微博 转发 微博 转发 微博 这蛋 扯 的 也 是 没 谁 了 转发 微博 转发 微博原 链接   : / / . /   “                           .                   .   ” 原文 指出 目前 中国 儿童读物 的 特点 ： 增长 迅速 （ 后 翻倍 ， 年 最 畅销 的 种书里 一半 是 儿童读物 ， 岁 下 的 绘本类 增长 最快 ， - 岁会 是 下 一个 增长点 ） ， ‘ 务实 ’   （ 应试 ， 非 虚幻 ） ， 因 政治 社会 原因 而 保守 （ 少有 比 成人 聪明 的 儿童 人物形象 ， 主人公 多为 动物 形象 ） ， 家庭收入 与 购书 量 成正比 转发 微博 转发 微博 转发 微博太 乖巧 了 不好 微笑 真的 是 文化 传统 不同 英国 儿童文学 中有 一大批 受欢迎 的 淘气包 ， 捣蛋鬼   （                         ..... ) 思考 / / @ 立刻 就 惊呆 了 ： 中国式 教育 毁 了 一生 为了 洗脑 呗 ！ 活在 这个 国家 就 只能 自认倒霉 了 ！ 下辈子 投胎 投个 好点 的 国家 吧 要 不 看看 郑渊洁 ？ / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博连 大人 的话 都 不 听 还 怎么 让 你 听 的话 ？ 世界观 没有 形成 ， 怕 你 知道 太多想 太多 ， 最终 成为 老老实实 的 生产工具 衰衰衰 我 儿子 的 故事书 是 这样 写 的 ， 狐狸 看见 鹰 叼 着 兔子 飞 回 树上 ， 于是乎 狐狸 就 走 到 树下 蹲 着 ， 等 着 鹰 不 小心 的 把 兔子 掉下来 ， 狐狸 还 真 成功 了 ， 鹰 不 小心 没 咬紧 兔子 ， 兔子 从 树上 掉下来 ， 狐狸 趁机 ， 咬住 兔子 撒腿就跑 回 巢穴 黑线 ， 我 在读 故事 的 时候 是 一直 汗 啊 ！ 作者 这是 想要 闹 哪样 ！ 扼杀 思想   是 ” 皇帝 ” 做 的 第一件 事 培养 一头 听话 的 牛 ， 比 培养 一头 不听话 的 狼 ， 更 让 ” 家皇 ” 受益 ！ 确实 如此 ！ 转发 微博 转发 微博 海盗 ？ 我们 这 可 没有 这种 东西 ！ 我们 只有 航海王 ！ 转发 微博 转发 微博是 这样 的 转发 微博 转发 微博 转发 微博 / / @ 施乐 遥 : 真的 是 文化 传统 不同 英国 儿童文学 中有 一大批 受欢迎 的 淘气包 ， 捣蛋鬼   （                         ..... ) 真的 是 这 样子 转发 微博赞 放开 太早 ， 恐怕 会流于 异端 / / @ 蓝天 云海 一帆风顺 : 转发 微博 转发 微博 专辑 啊   / / @ 狼瞳 月 :   红旗 下 的 蛋 是 什么 鬼 / / @ 大模 王 茫茫 :   英国 确实 天天 黑 中国   中国 有 很多 可以 黑 的   但 英国 总是 黑 不到 点上   我们 小时候 听 的 是 崔健 的   红旗 下 的 蛋   无能 的 力量   看 的 是 疯狂 的 兔子   魔方 大厦   邋遢 大王   小时候 不 懂   但是 作品 留下 的 影响 是 不可磨灭 的   根据 记忆 现在 来看   深刻 的 令人发指 转发 微博 还是 德国 儿童读物 好 ， 要 不 孩子 被 父母 抛弃 到 森林 里 ， 要 不 孩子 差点 被 一 老太婆 吃掉 ， 要 不 孩子 把 上述 老太婆 扔进 火炉 里 烧死 ... '         嘘 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博好 喜欢 好 喜欢 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 级 机械 院 工业 设计 : / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 转发 微博好 喜欢 好 喜欢 好 喜欢 好 喜欢 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博三体 ( 毕竟 儿童文学 ) 中国 儒教 教 的 就是 奴化 ， 顺从 ， 百忍 的 所谓 中庸之道 ， 实际 是 虚伪 的 墙头草 的 封建 专制 之道 因此 中国 的 封建 帝制 祸害 至今 ， 专制 独裁 腐败 滥权 无耻 统治 延续 两千多年 不 绝 ， 民主自由 人权 法治 根本无法 长于 中华 之域 这样 教育 老百姓 对 政府 来说 好 管理 ， 对 国家 来说 没有 创造性 转发 微博 转发 微博 转发 微博 人们 已 逐渐 明白 ： 原来 意欲 诱导 让 中国 少年 都 学会 成 叛逆 和 纵坏 都 是 这些 西洋 及 西方 美狗 思想 所害 … … 话筒 话筒 大人 总用 他们 的 语言 系统 来 和 孩子 们 对话 ， 今天 看 戏曲 频道 的 节目 ， 李祖铭 给 孩子 们 点评 ， 满口 都 是 给 成年 演员 的 指导 语言 ， 让 人 无语 了 ！ 人们 已 逐渐 明白 ： 原来 意欲 诱导 让 中国 少年 都 学会 成 叛逆 和 纵坏 都 是 这些 西洋 及 西方 美狗 思想 所害 … … 话筒 话筒 因为 中国 需要 听话 的 老百姓 ， 更 需要 听话 的 下一代 下 下一代 所以 ， 那些 不 愿意 听话 的 人 都 走 了 ， 照 目前 的 趋势 来看 ， 下一代 一定 不听话 嘻嘻 人们 已 逐渐 明白 ： 原来 意欲 诱导 让 中国 少年 都 学会 成 叛逆 和 纵坏 都 是 这些 西洋 及 西方 美狗 思想 所害 … … 话筒 话筒 # 热点 # 【 英媒 ： 中国 儿童读物 太 严肃   书中 主人公 都 很 听话 】 报道 称 ， 中国 出版商 极为 保守 ， 描述 不听话 或 异想天开 的 孩子 或者 青少年 比 长辈 技胜 一筹 的 书 都 会 避开 ， 可爱 的 动物 远 多于 海盗 这种 叛逆 角色 没 几本书 刻划 兄弟姐妹 或 七大姑八大姨 — — 因为 独生子女 政策 ， 儿童 不 明白 这些 关系 : / / . / ' / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微薄 威武 转发 微博 转发 微博 / / @ 级 机械 院 工业 设计 : / / @ 级 机械 院 工业 设计 : / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 可爱 可爱   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博关 你们 屁事 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 保守 教育培养 的 都 是 顺从 的 人 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 儿童   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 疑问 疑问 疑问 疑问 @ 郑渊洁 ， 你 怎么 看 ？ 读书 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 以后 的 小孩儿 都 不 知道 ， 姐姐 妹妹 哥哥 弟弟 姑姑 伯伯 七大姑八大姨 是 什么 了 ， 独生子女 对 家庭 关系 的 发展 不能 了解 到 … … 一个 父辈 男性 都 称 ， 母辈 都 称 的 国家 竟然 好意思 批评 别人 不 懂 七大姑八大姨 关系 ！ 我 就 笑笑 不 说话 然后 哈利波 特一 出现 就 死 全家 ？ 英媒 ： 中国 儿童读物 太 严肃   书中 主人公 都 很 听话 转发 微博 转发 微博 : 转发 微薄 微风 美滴 很 ！ 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微薄 放假 啦 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博铁 哆 啦 梦 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博赞 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博赞 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 还要 改进 啊 ！ / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微 博爱 你 爱 你 爱 你 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 嘻嘻 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微 博多 读书 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 黑线 黑线 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 鼓掌 鼓掌 赞 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 豆家 那口子 : 英国人 能 捋 顺 红楼梦 里 的 人物 关系 吗 挖 鼻 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 级 机械 院 工业 设计 : / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 鼓掌   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 😃 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 哈哈 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博   / / @ 北 山南 人 : 但 我们 的 儿童读物 里 有 “ 猪 ” — — > 牛津大学 出版社 警告 作者 不要 在 儿童读物 中 涉及 猪 、 香肠 或 与 猪 有关 的 单词 ， 这 显然 是 为了 避免 激怒 犹太人 和 穆斯林 太 脆弱 了 … … 需要 全世界 都 让 着 它 … … @ 施乐 遥 ： 原文 指出 目前 中国 儿童读物 的 特点 ： 增长 迅速 （ 后 翻倍 ， 年 最 畅销 的 种书里 一半 是 儿童读物 ， 岁 下 的 绘本类 增长 最快 ， - 岁会 是 下 一个 增长点 ） ， ‘ 务实 ’   （ 应试 ， 非 虚幻 ） ， 因 政治 社会 原因 而 保守 （ 少有 比 成人 聪明 的 儿童 人物形象 ， 主人公 多为 动物 形象 ） ， 家庭收入 与 购书 量 成正比 转发 微博 转发 微博", "label": "0"}