{"text": "# 万象 # 【 地铁 哺乳 风波 拍照 博主 道歉 了 】 日前 ， 一位 母亲 在 北京地铁 上 哺乳 被 拍照 发上 微博 ， 并 被 批 “ 裸露 性器官 ” 当事 母亲 称 事情 已 对 其 生活 造成 困扰 ， 其 丈夫 则 准备 打官司 维权 拍照 博主 在 连发 “ 怪 我 咯 、 就 不删 ” 的 微博后 ， 终于 道歉 ： “ 我 应该 理解 那位 妈妈 的 行为 ， 再次 说声 对不起 … ” : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 对不起 有用 ， 要 法律 干嘛 微笑 双方 都 应 注意 转发 微博 就是 这样 发微博 的 脑子 被 驴 踢 了 吧 ！ ！ 傻 逼 卧槽 转发 微博 支持 打官司 ！ 转发 微博 就 一个 货 ， 给 他 母亲 挣 生殖器 尊重 呵呵   一群 玻璃心 ！ 转发 微博 喜闻乐见 啊 还是 不能 接受   知错就改 ， 好 支持 法律 途径 道歉 不痛不痒 ， 只是 说 理解 别人 的 行为 ， 根本 就 没有 诚意 而且 最大 的 问题 不是 你 理解 不 理解 别人 ， 而是 你 不能 随意 拍 这种 照片 并 发布 到 网上 ， 这 叫 流氓行为 你造 吗 ！ 呵呵 ， 这是 文明 向 野蛮 低头 转发 微博 微笑 道歉 ， 呵呵 总想 搞 个 大 新闻 早知如此 何必当初 ？ ！ 露 了 下 傻 逼 智商 就 跪 了 ！ 对 这样 的 人 不要 手软 ， 要么 让 他 坐监 ， 要么 打 残废 他 做 为 一个 女性 ， 应 感同身受 ， 看到 母亲 哺乳 ， 该 做 的 是 遮掩 ， 而 不是 拍照 曝光 唔 那 还要 警察 干嘛 ？ 毫无诚意 啊 过分 了 … … 转发 微博 道歉 有用 的话 还要 警察 干什么 ！ 必须 告 他 ， 自己 缺德 还 好意思 说 别人 ！ 转发 微博 思考 不 评价 这位 妈妈 但是 蛮 讨厌 现在 动不动 就 不 经过 他人 同意 就 乱 拍 的 人 ， 还 上升 到 别的 高度 回复 @ 西南风 :   / / @ 西南风 : 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 / / @ 西南风 ： 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 转发 微博 呵呵   让 你 瞎 拍 让 你 公开 我 是 喂奶 麻麻 ， 妈妈 也 不 喜欢 再 那么 多人 面前 哺乳 ， 但是 宝宝 小 他 不 知道 麻麻 脸上 会 害羞 ， 他 被 他 的 需要 嗷嗷 大哭 作为 麻麻 不管 在 什么 地方 你 都 会 喂 他 这时候 显然 不是 性器官 哺乳 是 母亲 的 天性 啊 ， 没什么 好 争议 的 ， 上海 人民 公园 还有 很多 老外 裸晒 呢 挖 鼻 看到 评论 ， 真心 为 素质 提高 揪心 啊 我 觉得 不 需要 道歉 哺乳 不 犯法 ， 但是 要 讲究 方式 方法 也 要 考虑 是否 有 碍 风化 赞 / / @ 西南风 ： 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 喂 宝宝 是 在 正常 不过 的 事情 了 顶 白瞎姓 韩 了 ， 我 还是 认为 需要 遮掩 一下 拍照 的 人 是 畜生 吗 ？ 看到 奶 孩子 就是 是 裸露 性器官 你 他妈的 怎么 不 想起 母爱 ？ 这种 哗众取宠 的 货 就 得告 ， 别 动不动 就 捆绑 着 \" 北京 \" 散 自己 的 德行 ！ 手贱 的 ， 恕 我 直 “ 骂 ” ， 小时候 是 🐷 喂 大 的 你 的 吗 ？ ！ 啊啊啊 啊 ！ 得 ！ 以后 北京地铁 可 热闹 了 ！ 这个 人心 太脏 ！ 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 对不起 有用 还要 法院 做 什么 ？ 尊重 每 一位 母乳 妈妈 ！ 人 肉 出来 了 吗 ？ 不 道歉 会 怎么样 ？   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 这个 就是 多 的 结果     泥腿子 領導 下 的 中國人 / / @ 枫 太 :   呵呵 ， 这是 文明 向 野蛮 低头 转发 微博 难道 孩子 就 一直 饿 着 ？ 别 拿 道德 的 尺度 来 衡量 一切 ， 这些 事 真的 不配 … … 道歉 有用 要 警察 干嘛 转发 微博 只是 道歉 就 可以 了 吗 ？ 是不是 违法犯罪 ？ 侵犯 他人 隐私 及 肖像 ， 并 对 当事人 的 生活 构成 很大 影响 那些 混迹 在 微 博里 的 律师 们 公知们 怎么 都 成 了 不 懂法 的 ？ 她 并 没有 觉得 自己 错 了 ， 只是 怕 了 微笑 蠢货 ， 下次 上传 照片 的 时候 ， 问问 自己 老婆 和 孩子 ！ 还 专门 拍照 也 是 醉醉 的 傻眼 不过 在 公众 场合 还是 应该 带 一条 哺乳 巾 思考 转发 微博 不 知道 这个 人 是 怎样 喂 大 的 鄙视 转发 微博劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 呵呵   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 请 体谅 下 母乳喂养 的 妈妈 们 ～ 任 谁 都 不会 让 自己 的 孩子 在 外面 一直 饿着肚子 ！ 社会 应该 为 这些 母乳喂养 的 妈妈 们 提供 些 便利 转发 微博 城市 人性 观念 越来越 开放 ， 着装 越来越 性感 ， 某 方面 文明 观念 却 更 落后 了 ， 哺乳 妈妈 和 喝奶 的 宝宝 经常 被 偷拍 放到 网上 羞辱 ， 以 彰显 “ 城市 文明 ” - -   陈小舒 估计 是 害怕 了 ， 哎 ， 图 什么 呀 这种 就是 傻 逼 打官司 会输 吗 ？ 依仗 的 是 哪一条 法律 ？   / / @ 不想 上班 的 粥 粥 : 不 道歉 会 怎么样 ？   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 道歉 ！ 说明 他 还有 最 基本 的 人性 转发 微博露 吧 ， 露 吧 以后 出去 满街 都 是 奶 / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 又 看 了 下 评论 ， 觉得 还是 想想 移民 的 事 吧 我 只能 说发 博文 的 那个 真心 没 尊重 过 自己 母亲 ， 自私 到 极致 ， 女性 原本 就 经常 受到 很多 不平 公 待遇 .... 你 可以 觉得 刺眼 ， 但是 发博来 贬低 哺乳期 的 母亲 ， 呵呵 笑笑 对于 这个 事情 ， 原先 在 没有 宝宝 时 也 非常 难以 理解 ， 现在 为 人母 后 才 了解 ， 母亲 对于 嗷嗷待哺 的 宝宝 是 可以 放下 很多 ， 而 宝宝 对 母亲 的 依赖 也 是从 哺乳 和 温暖 怀抱 中 建立 的 ， 无可厚非 ， 只是 可以 带个 哺乳 巾 之类 的 保护 好 自己 搞不好 了 拜拜   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 哈哈 该 道歉 的 是 这个 国家 从 整体 到 个人 欠 这个 世界 的 文明 ！ @   车展 上 袒胸露乳 的 多 了 去 了 ， 搔首弄姿 的 不 批判 ， 给 孩子 喂奶 的 被 贴 上 侮辱性 的 标签 ， 真的 生气 吧 ！ 道歉 应该 的 ！ 给 丫点 脸 了 ， 妈妈 喂 孩子 怎么 了 我 赞 这篇 评论 / / @ 沙门 入道 空斋 : 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人来点 实际 的 ， 什么 时候 给 地铁 这种 公共场合 建个 哺乳 间 啊   / / @ _ 稀饭 某 栗子 : 赞 / / @ 西南风 ： 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 ， 你 没吃过 你 妈 的 奶 么 ， 都 躲 厕所 喂 你 的 ？ 母乳 的 时候 ， 无数次 冲 进 厕所 ！ 那么 大 的 城市 ， 那么 高档 的 商场 ， 好多 都 没有 哺乳室 ！ 或者 整个 大 商场 层楼 只有 其中 的 一层 有 ！ 非常 麻烦 ！ 我 觉得 这 一块 应该 改善 伤害 了 别人 ， 能 一句 对不起 了 事 吗 ？ 覆水难收 ， 做 什么 事情 都 没用 ， 跪 到 山崩地裂 都 没用 ！ ！ 道歉 有用 要 警察 干嘛 看 人家 准备 告 她 了 慌 了 吧 刑法 是不是 应该 增加 一条 新 的 罪 叫做 “ 婴儿期 乱伦 ”   ？ 拍照 的 人 有 病 ！ 自己 心存 邪恶 还 好意思 公告 世人 ？ 可耻 转发 微博 这货 肯定 不是 吃 人奶 长大 的 ！ 啊 ， 右边 发人深省 / / @ 注册 个 破 微博真 费劲 ： 关键在于 这个 社会 太多人 把 自己 的 认识 当作 唯一 正确 的 看法 ， 她 以为 发到 网上 大家 会 一边倒 的 支持 她 批 的 都 是 神经病 应该 设 哺乳 间 就 像 同事 放 了 个 响 屁 ， 你 非得 当众 指着 他 鼻子 笑 一样 拍照 那位 明显 是 为 自己 的 嘴 买单 她 没 后面 那句 自以为是 就 不会 惹出 那么 多事 公共场合 哺乳 本来 也 不是 什么 好看 的 景儿 ， 在家 喂 孩子 都 避 着 家里 除 老公 以外 的 男性 ， 公共场合 就 美 啦 美 啦 再说 也 不 卫生 啊 只是 想 说 ， 这种 行为 可能 会 让 周边 人 尴尬 ， 所以 最好 做足 了 保护措施 毕竟 现在 女性 生育 压力 这么 大 的 前提 ， 以及 一些 思想观念 的 差别 尤其 是 网络 上 说话 一样 要 三思 ， 于 人 于己 都 是 好 的 博主 既然 都 道歉 了 也 证明 博主 也 换位 思考 了 ， 这 都 是 好事儿 转发 微博 这 就 对 了 民粹 的 国家 就 该 这样 不 ， 这是 野蛮 向 人权 认同 ！ / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 强烈 谴责 这个 无耻 的 家伙 拍照 的 人 和 发布 的 账号 不仅仅 没有 基本常识 ， 而且 因为 无知 而 产生 的 歧视 自己 都 没有 意识 到 ， 但是 这位 妈妈 也 无需 去 起诉 ， 她 为 很多 人上 了 一课 ， 虽然 生活 受到 干扰 ， 但 贡献 很大 ， 还有 在 压力 下 的 道歉 永远 不能 当真 谁 不是 娘生 娘养 ！ 发 这种 来博 眼球 ， 有意思 吗 怒 转发 微博 北京 人 了不起 吗 ？ 记住 ， 你 首先 是 中国 人 ！ 转发 微博 转发 微博 还 说 不是 迫于 压力 拜拜 内心 是 多 猥琐 才 会 看到 妈妈 哺乳 想到 性 ？ 微笑 转发 微博 文明 真 廉价 ！ 道歉 你妹 ！   / / @ 滴里 滚圆 额乔爱 吃 : 打官司 会输 吗 ？ 依仗 的 是 哪一条 法律 ？   / / @ 不想 上班 的 粥 粥 : 不 道歉 会 怎么样 ？   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 你 妈 逼 出生 不是 喝奶 的 啊 ， 傻 逼 ， 拍 你 妈 逼 ， 北京 是 你 的 啊 操 转发 微博 呵呵 / / @ 射手 最 爱 招财 喵 : 搞不好 了 拜拜   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头   / / @ 不想 上班 的 粥 粥 : 不 道歉 会 怎么样 ？   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 作为 女人 我 觉得 当街 这样 哺乳 简直 是 有 病 ， 生 了 孩子 就 不 把 自己 当人 了 ？ 你 尿急 的 时候 怎么 不 当街 撒尿 呢 哈哈哈哈 / / @ 西南风 : 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 我 觉得 就是 因为 舆论压力 人之常情 ， 还 以为 那博主 是 石头 里 蹦出来 的 ， 吃 沙子 长大 的 呢 / / @ 西南风 ： 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 拍照 者 猥琐   发博者 辣鸡 支持 被 拍摄者 用 法律 维权 支持 母乳 @ 跟 姐斗 没 资格   怂 逼 ！ 自 以为 多 高贵 ， 多 文明 ， 多有 素质 站 在 制高点 歧视 别人 前 一段 骂 出租 司机 是 下 等 人 的 那 一伙 不 也 是 这 嘴脸 吗 ？ 吐该 小 编博主 缺少 对 社会 事务 的 真心 关心 ， 缺少 对 城市 环境 多角度 的 ， 缺少 对 家庭 由衷 的 爱戴 ， 缺少 对 母亲 伟大 的 深刻 了解 ， 甚至 缺失 基本常识 和 道德 底线 ， 是 需要 多多 学习 ， 多多 磨练 ， 才能 适应 社会 发展 的 低层次 要求 发 裸露 性器官 的 博主 ： 我 想 说 你 从小 就 猥琐 你 妈妈 的 性器官 ， 你 犯 了 猥琐 罪 ， 第二 ， 你 连 你 妈 都 猥琐 你 犯 了 乱伦 罪 ！ 国家 现在 提倡 母乳喂养 ， 你 个 傻 缺 ， 你 是 吃屎 长大 的 ！ 母乳 来 人 之 本性 ， 没有 什么 裸露 器官 之 言 ， 我们 要 正确对待 母乳 ， 哪怕 是 在 公众 场所 ， 母乳 不 丢人 ， 反之 显露 了 母爱 之 伟大 ❤ ❤ ❤ 转发 微博 这算 真诚 的 道歉 吗 ？ 看看 这么 傻 逼 的 网名 ： 跟 姐斗 没 资格 ， 你 做人 都 不够 资格 ！ 诉 吧 … 转发 微博 呵呵 没事找事 如果 她 不 喂 的话 ， 孩子 哭闹 等 下 博主 又 拍下来 . 网上 ， 是不是 以后 带 小孩 不能 上 地铁 了 ？ 支持 妈妈 维权 成功 ！ ！ ！ 呵呵 请 理解 母乳 妈妈 这个 事情 我 是 这么 看 的 ， 原博主 的 言词 太 刻薄 了 ， 对于 一位 哺乳 的 母亲 是 不 合适 的 而 那位 哺乳 的 母亲 在 公共场所 公 哺乳 不是 不行 ， 但是 也 请 注意 适当 遮挡 一下 这 是 对 自己 的 尊重 也 是 在 尊重 身边 的 人 你 想 如 你 小 的 时候 ， 饿 了 你 干吗 ？ 你 饿 哭 了 你 妈 能 忍心 不 喂 吗 ？ 有人 拍下来 发 网上 你 会 怎样 ！ 微笑 微笑 微笑 微笑 笑 不 接受 道歉 ！ 将 这个 人渣 曝光 ！ 呵呵   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 博主 不是 吃 人奶 长大 的 ！ 看微 博号 和 她 分享 东西 ， 我 觉得 其实 这个 女 的 就是 想 出名 ， 获得 知名度 故意 这么 做 的 后来 感觉 控制 不住 了 ， 现在 就 出来 道歉 了 现在 社会 这种 没 底线 的 营销 是 越来越 多 了 ， 哎 ！ 看到 一条 评论 “ ” 如果 我 看到 年轻 女性 在 公共场合 露 . 胸 ， 我会 多 看 两眼 ， 因为 我 是 男人 如果 我 看到 年轻 母亲 在 哺乳 ， 我会 回避 ， 因为 我 是 人 你 是 一个 人     一个 靠 你 妈 一口 奶水   一把 屎 一把 尿 喂 大 的 人 ！ 不作 死 就 不会 死 ！ 起诉 维权 ， 不要 姑息迁就 转发 微博 建议 打官司 不 知道 最近 是不是 特别 敏感   这个 新闻 真的 看 哭 我   觉得 这位 母亲 真是 特别 委屈 悲伤 北京 人 东北 话 讲 就 欠 逼 还 得告 它 转发 微博 以前 我 也 觉得 公共场合 这样 不太好 后来 我 发现 … … 孩子 如果 饿 了 可是 不在乎 场合 的 ， 难道 要 孩子 在 公共场合 不停 大哭 ？ 谁 没有 经历 过 婴儿 的 时候 ？ 怕 是 到时候 你们 又 要 谴责 母亲 不管 好孩子 一味 让 孩子 吵闹 吧 道歉 没 看到 啊 原博主 @ 韩家 小乖 雪   现在 已经 改名 为 @ 跟 姐斗 没 资格   别谢 我 ， 我 叫 雷锋 喵 喵 喵 喵 有人 养 没人教 那么 以后 露 阴道   然后 说 我 儿子 要 看看 自己 的 老家   也 可以 咯 ？ / / @ 江 戸 浪人 :   呵呵   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 这 就是 现代 社会 的 病 ！ / / @ 只是 学渣 : 啊 ， 右边 发人深省 / / @ 注册 个 破 微博真 费劲 ： 关键在于 这个 社会 太多人 把 自己 的 认识 当作 唯一 正确 的 看法 ， 她 以为 发到 网上 大家 会 一边倒 的 支持 她 转发 微博 转发 微博 转发 微博有 道歉 ， 有 担当 我 就 不 明白 要说 拉屎 撒尿 忍不住 情有可原 ， 非要 在 人 多 的 地方 脱衣服 喂奶 吗 ？ 就 不能 忍忍 吗 ？ 头 两年 我 孩子 打针 ， 在 一个 病房 的 另 一个 孩子 她 妈 一 听 孩子 哭 了 ， 上衣 立马 全脱 ， 考虑 过 别人 吗 ？ 乳房 都 变成 性器官 了 ， 心疼 初中 健康 教育课 的 老师 无 良知 ！ 不是 因为 压力 道歉 是因为 吃 了 屎 才 让 你 决定 道歉 的 ？ 转发 微博 转发 微博 母爱 是 最 伟大 的 ， 她 是 用 亵渎 的 眼光 看 喂 孩子 的 母亲 ！ 无论 在 哪里 哺乳 孩子 的 母亲 都 是 美丽 的 ， 不 知道 她 自己 有 了 孩子 会 怎么 想 ！ 没有 一点 做人 的 教养 ！ 拿 这种 事 炒作 ！ 本来 就 很 正常 的 事 . 却 硬 要 拿出 来说 事 . 除非 慱 主有 病 . 通歉 是 必须 的 . 哈哈哈 哈哈哈 乳房 为 性器官 卧槽 ， 太有 才 了   电影 ， 电视 ， 公共场合 ， 比比皆是 半裸 性器官 男 跳水 运动员 全裸 性器官 比赛 哈哈哈 哈哈哈 不 说 了 太 多 了 转发 微博 哎 ！ 中记 了 讲 真 ， 如果 打官司 ， 肯定 输 的   / / @ 我 爱 高跟鞋 鞋鞋 : 文明 真 廉价 ！ 道歉 你妹 ！   / / @ 滴里 滚圆 额乔爱 吃 : 打官司 会输 吗 ？ 依仗 的 是 哪一条 法律 ？   / / @ 不想 上班 的 粥 粥 : 不 道歉 会 怎么样 ？   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 没 厕所 的 时候 也 没见 随地 大小便 啊 ， 哦 ， 对 了 ， 的 时候 有 转发 微博博主 真是 吃屎 长大 的 你 妈 也 是 这样 喂 你 大 的 尼玛 这 傻 逼 难道 不是 吃 他妈的 奶 长大 的 转发 微博 这个 博主 可能 不是 吃奶 长大 的 微笑 微笑 / / @ 粒粒 一崖 :   车展 上 袒胸露乳 的 多 了 去 了 ， 搔首弄姿 的 不 批判 ， 给 孩子 喂奶 的 被 贴 上 侮辱性 的 标签 ， 真的 生气 吧 ！ 道歉 应该 的 ！ 本是 同根 生 ， 相 煎 何太急 媒体 的 罪 ， 太多人 被 廉价 的 时髦 理论 洗 的 就 剩 一根 脊柱 了 ， 痛心 ！ ！ / / @ 芳 : 城市 人性 观念 越来越 开放 ， 着装 越来越 性感 ， 某 方面 文明 观念 却 更 落后 了 ， 哺乳 妈妈 和 喝奶 的 宝宝 经常 被 偷拍 放到 网上 羞辱 ， 以 彰显 “ 城市 文明 ” - -   陈小舒 看见 要 打官司 维权 了 ， 他 怕 了 妈妈 的 伟大 ～ 博主 你 吃 什么 长大 的 ？ 前两天 乘路 公交 ， 人太多 ， 站 着 的 人 都 被 挤 到 座位 前 我 面前 是 一家 三口 ， 看着 夫妻俩 的 年龄 ， 还 没有 我大 孩子 在 怀里 玩耍 ， 一会 就 烦 了 ， 妈妈 很 自然 的 解衣 喂奶 我 转过 头 觉得 他们 真不容易 ， 背井离乡 的 ， 除了 繁重 的 劳动 ， 还要 照顾 孩子 ， 看 他们 自己 都 是 孩子 ， 穿着 都 很 朴素 妹子 长大 是 不 准备 生娃 嘛 汗 自已 也 是 个 女人 ， 却 缺少 一种 对 母性 的 本能 理解 ！ 估计 等到 也 成为 母亲 后 ， 才 不会 这样 大惊小怪 了 ！ ！ ！ 表面 虽 道歉 了 ， 改成 那 名字 ， 就是 心里 不服 呗 ， 有 种别 道歉 ， 这样 的 行为 更让人 鄙视 ！ 知错就改   善莫大焉   以后 别 没事儿 装 犊子 转发 微博 转发 微博 转发 微博 转发 微博博主 确实 应该 道歉 ， 言语 太 嚣张 了 ， 有 侮辱性 词汇 ， 我 就 想 问 ， 她 也许 确实 不 懂 太 多 文明 ， 也许 在 她 的 村子 里 就是 这样 的 ， 她 就是 不 懂 ， 你 要 做 的 应该 是 善意 的 提醒 ， 不该 拍照 ， 更 不该 揶揄 ， 博主说 的 道理 是 对 的 ， 但 采取 的 手段 非常 的 不道德 ！ ！ ！ / / @ 充气 榔头 :   转发 微博 应该 道歉 ！ 要 明白 人家 有 权利 起诉 的 ！ 人家 没 起诉 ， 你 该 感激 人家 的 / / @ 春风 玉 浓 :   自已 也 是 个 女人 ， 却 缺少 一种 对 母性 的 本能 理解 ！ 估计 等到 也 成为 母亲 后 ， 才 不会 这样 大惊小怪 了 ！ ！ ！ 傻 逼 我 他妈的 害 我长 针眼 ， 傻逼露 奶党   / / @ - : 呵呵   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 哦 耶 ～ 终于 为 这位 可怜 的 母亲 讨回公道 了 ！ ！ ！ 不知好歹 的 人 ， 在 法律 面前 还是 尿裤子 了 ～ 支持 维权 转发 微博 呵呵 认证 警察 大 带头人 肉 人家 ， 小 老百姓 能 不 道歉 求 太平 吗 / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 呵呵   贱人 最好 去 吃 三个 月 牢饭 多多 理解 母乳 妈妈 一个 总 被 到 谨小慎微 内心 冷酷 暴戾 的 人 遇到 一个 不 掩饰 自然 需求 的 人时 总会 觉得 对方 在 犯罪 又 改名 @ 跟 姐斗 没 资格   了 ？ @ 北京 往事 网站   是 什么 玩意 来 的 ？ 我 百度 搜索 一下 ， 原来 是 《 北往 公益 志愿者 平台 》 ， 嗯 哼 ， 我 不禁 又 想起 红十字会 的 恶名 了 ！ 本来 都 几个 月 没想 红十字会 的 了 伪善 真的 很 好 么 ？   弱   : / / . / 发 如此 微博者 ， 欲 骂 你 也 無词 ！ 我 只 问 你 ， 你 是 人 嗎 ？ 如果 你 是 人 ， 你 妈妈 当时 也 是 如此 撫养 你 如 骂 你 是 禽兽 丶 等于 骂 你 妈妈 ， 我 不忍心 ！   / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 求 此人 微博 地址 烦死 了 ！ 一群 撒比 转发 微博 转发 微博告 到 死 哼 事件 本身 没什么 好 说 的 ， 原一看 就是 三观 还 不 健全 的 小屁孩 儿 ， 只是 人民网 为什么 要 转 这种 微博 还 让 大家 讨论 ， 呵呵 太 扯淡 了 ， 这是 两回事 ， 拍照 的 当然 是 个 傻 逼 ， 但是 露 奶子 也 很 恶心 评论 让 人 醉 了 挖 鼻 将来 期待 一群 露奶 党 在 公共场合 露奶   / / @ - : 呵呵   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 转发 微博 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 怒 怒 怒 道歉 得 那么 没 诚意 ！ 支持 维权 ！ ！ 看微 博名 就 知道 这 人 不是 真心 的 想 道歉 ， 只是 被 网友 的 舆论 吓 到 （ 或 其他 方面 的 压力 ） 从 出来 认 怂 打 脸 希望 这个 逼 这次 能学乖 ， 胡乱 开 地图 炮是 自己 找 的 节奏 呵呵   / / @ 不爱 说话 的 韩 韩 : 评论 让 人 醉 了 挖 鼻 将来 期待 一群 露奶 党 在 公共场合 露奶   / / @ - : 呵呵   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 转发 微博此 傻 逼 博主 亵渎 了 母爱 的 伟大 ， 也 同时 亵渎 了 她 自己 母亲 对 她 的 爱 ， 请此 博主 在 自己 母亲 面前 长跪 五天 ， 以儆效尤 ！ ！ ！ 呵呵 大城市 的 小市民 ， 狭隘 呵呵 道歉 有用 还要 法律 干什么 ？ 呵呵 那 以后 小孩 随地 拉屎 尿 尿 也 是 可以 的 了 ？ 中国 自古 讲究 礼义廉耻 ， 现如今 的 终究 只能 是 “ 你国 ” / / @ 射手 最 爱 招财 喵 :   搞不好 了 拜拜   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 最后 肯定 是 这个 结果 ， 哪个 女性 都 有 当 母亲 的 时候 ， 哪个 男人 都 会 知道 喂母乳 是 多么 艰辛 ， 多么 伟大 的 事情 ！ 必须 通过 法律 维护 自己 的 权益 落后   野蛮   倒退 / / @ 微笑 :   呵呵   / / @ 不爱 说话 的 韩 韩 : 评论 让 人 醉 了 挖 鼻 将来 期待 一群 露奶 党 在 公共场合 露奶   / / @ - : 呵呵   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 回复 @ 火 _ 爆 _ 糖 : 揣着 明白 装糊涂 的 人 多 了 去 了   / / @ 火 _ 爆 _ 糖 : 看 了 评论 ， 我 感觉 舆论 被 误导 原贴 被 曲解 了 人 不是 说 母乳喂养 ， 也 不是 说 母亲 不 伟大 人家 质疑 的 是 公共场合 的 行为 是否 对 别人 造成 影响 拍摄者 太 无耻 ， 你 地里 长 出来 的 ? 你 不吃 你娘 的 奶 ? 真特 么 缺德 ， 要不是 为了 孩子 谁 愿意 在 外人 面前 宽衣解带 啊 怒 怒 怒 撒 比 怒骂 怒骂 / / @ : 道歉 有用 要 警察 干嘛 讲真 一块 哺乳 巾 还是 蛮贵 的 而且 不是 很 常用 ， 特别 是 有 小孩 后 本来 家庭 支出 就 很 紧张 的 情况 下 ， 大 的 披肩 围巾 或者 外套 作 替代品 不错   逼 终于 道歉 了 ？   / / @ 韦恩 卑鄙 : 转发 微博 你国 已 完 / / @ 微笑 :   呵呵   / / @ 不爱 说话 的 韩 韩 : 评论 让 人 醉 了 挖 鼻 将来 期待 一群 露奶 党 在 公共场合 露奶   / / @ - : 呵呵   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 婴幼儿 孩子 吃 母乳   天经地义   母爱 伟大   记住 人类 是 吃 母乳 长大 的   这 世道 难道 吃 母乳 还要 有 罪过 吗 ？ 应该 理解 妈妈 的 哺乳 伟大 的 奥义 ！ 不 理解 的 愚昧 人类   诸神 愤怒   伺候 闪电 @ 星球 梦之声 :   手贱 的 ， 恕 我 直 “ 骂 ” ， 小时候 是 喂 大 的 你 的 吗 ？ ！ 转发 微博 转发 微博 一句 对不起 就行了 ？ 就 应该 打官司 维权 ， 支持 那位 伟大 的 母亲 ！ 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭   / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 挖 鼻 / / @ : 嗯 ， 以后 中国 人 就是 要 这么 洒脱 不羁 ， 豪情 奔放 ！ 就是 要 在 公众 场合 抽烟 、 吐痰 、 乱 扔 垃圾 ， 哺乳 ， 小便 ， 衣冠不整 ！ 这 是 个 自由人 权 的 社会 ！ 想干什么 就 可以 干什么 ！ 你们 谁 敢管 我 ？ 你们 还 是不是 人 ？ 社会 最大 的 文明 是 包容 ， 而 非 道德 常识 优越 傻 逼 一个   你 妈养 你 的 时候 你 没 喝 过奶   用 屎尿 喂 大 的 你 吗 ？ 这个 博主 的 妈妈 当年 就 该 饿死 这个 混蛋 ！ 还有 他 的 后代 也 不能 喝奶 饿死 吧 ！ 早该 道歉 了 ！ ！ 这个 社会 ， 语言 即 是 维护 自己 权利 的 利器 ， 同时 也 可能 是 伤害 别人 的 武器 慎言 有人 漏乳 我会 看 ， 因为 我 是 男人 ， 有人 哺乳 ， 我 不会 看 ， 因为 我 还是 个人 ！ 怒 转发 微博     怂 了   / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 人渣 怒 不是 迫于 压力 还 能 是 什么 装逼 实力 不足 ， 失败 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 呵呵 ！ 这是 碰到 小姑娘 了 ！ 这 要是 碰到 我 ， 你告 我 去 吧 ， 我 不信 你 这 没 素质 的 能 告倒 我 ！   / / @ 弄 : 挖 鼻 / / @ : 嗯 ， 以后 中国 人 就是 要 这么 洒脱 不羁 ， 豪情 奔放 ！ 就是 要 在 公众 场合 抽烟 、 吐痰 、 乱 扔 垃圾 ， 哺乳 ， 小便 ， 衣冠不整 ！ 这 是 个 自由人 权 的 社会 ！ 想干什么 就 可以 干什么 ！ 你们 谁 敢管 我 ？ / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 正常人 觉得 正常 ， 不 正常人 觉得 不 正常 / / @ 鋼筆 様 子 :   凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 都 是 吃奶 长大 的 ， 吃屎 长大 的 可以 说三道四 ！ 转发 微博妈 的 侵犯 人家 隐私 ， 活该 被 骂 贱 逼 / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 南方 边界 / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 不是 微博上 引起 了 众怒 ， 会 道歉 吗 ？ 一群 不值钱 的 晒 奶子   / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 转发 微博出 离 愤怒 了 ， 这么 道歉 根本 没 诚意 怒怒 怒 文明 再次 向 野蛮 愚昧 低头 ， 这 就是 中国 大部分 国民 的 素质 ， 可耻 可怜 可悲 啊 哈欠 哈欠 哈欠 必须 道歉 ！ 王德彪 三大法宝 ， 抢占 道德 制高点 ， 混淆 概念 ， 哭穷 / / @ : 回复 @ 火 _ 爆 _ 糖 : 揣着 明白 装糊涂 的 人 多 了 去 了   / / @ 火 _ 爆 _ 糖 : 看 了 评论 ， 我 感觉 舆论 被 误导 原贴 被 曲解 了 人 不是 说 母乳喂养 ， 也 不是 说 母亲 不 伟大 人家 质疑 的 是 公共场合 的 行为 是否 对 别人 造成 影响 回复 @ 西南风 : 我 昨天 刷 网易 也 看到 了 ， 顶 你   / / @ 西南风 : 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 操 他 妈 ， 这 不 就是 碰瓷 么 ， 怎么 没有 有伤风化 罪 啊 / / @ 萧伯纳 : 呵呵 ！ 这是 碰到 小姑娘 了 ！ 这 要是 碰到 我 ， 你告 我 去 吧 ， 我 不信 你 这 没 素质 的 能 告倒 我 ！   / / @ 弄 : 挖 鼻 / 这 事 不该 炒作 女同胞 应 注意 避免 在 公众 场合 出现 这种 不 检点 的 行为 村炮 进城 第一个 消灭 的 就是 公德 / / @ 弄 : 挖 鼻 / / @ : 嗯 ， 以后 中国 人 就是 要 这么 洒脱 不羁 ， 豪情 奔放 ！ 就是 要 在 公众 场合 抽烟 、 吐痰 、 乱 扔 垃圾 ， 哺乳 ， 小便 ， 衣冠不整 ！ 这 是 个 自由人 权 的 社会 ！ 想干什么 就 可以 干什么 ！ 你们 谁 敢管 我 ？ 拍照 者 完全 就是 “ 以德 律人 ， 无异于 私刑 ！ ” 拍別 人 違法 在 先 / / @ 北京 厨子 新 号 :     逼 终于 道歉 了 ？ 公交车 上 这个 遮挡 帘 设计 很 不错 啊 希望 都 能 有 这个 设计 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 无赖 总是 赢   / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 别忘了 当年 扶 老太太 被 讹 的 案子 / / @ 萧伯纳 : 呵呵 ！ 这是 碰到 小姑娘 了 ！ 这 要是 碰到 我 ， 你告 我 去 吧 ， 我 不信 你 这 没 素质 的 能 告倒 我 ！   / / @ 弄 : 挖 鼻 转发 微博 转发 微博 转发 微博 如果 你 仅仅 针对 妇女 地铁 哺乳 一事 发言 ， 可以 享受 很大 范围 上 的 言论自由 ， 甚至 失实 、 涉嫌 侮辱 都 有 的 商榷 ， 因为 法律 应该 保证 人民 关于 公关 事务 的 言论自由 但是 ， 二 逼 ， 你 涉及 到 了 私人 ！ 你 侵犯 了 人家 的 隐私权 ！ 二逼博主 ， 好久 没有 说 过 脏话 了 ！ 統治傳 媒個後果 已經 開始 顯現 拜拜 拜拜 拜拜 @ 弄 :   挖 鼻 / / @ : 嗯 ， 以后 中国 人 就是 要 这么 洒脱 不羁 ， 豪情 奔放 ！ 就是 要 在 公众 场合 抽烟 、 吐痰 、 乱 扔 垃圾 ， 哺乳 ， 小便 ， 衣冠不整 ！ 这 是 个 自由人 权 的 社会 ！ 想干什么 就 可以 干什么 ！ 你们 谁 敢管 我 ？ 你们 还 是不是 人 ？ 这个 人有 问题 吧 或者 博得 眼球 ， 终于 道歉 了 ？ 拍照 的 没有 生 过 孩子 ， 等 她 有 了 孩子 自己 带 孩子 时 就 知道 自己 现在 多么 二 ！ 道歉 有 啥 用 ？ 之前 牛 逼 哄哄 的 劲儿 呢 ？ 原博主 就 不是 人 支持 被 拍照 的 伟大 妈妈 去 维权 ， 告原 博主 非法 传播 她 的 肖像权 不说 对于 错 ， 只想 知道 她 老公 、 老爷 、 小叔 们 、 老公 的 兄弟 们 在 身旁 的 时候 ， 没 条件 分隔 的 情况 下 也 可以 这么 直接 哺乳 吗 ？ 没法 ， 也 甭 怪 别人 说 国人 没 素质 ， 言论 都 被 傻 逼 控制 了 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 是 应该 遮挡 ， 你 看 穆斯林 女人 遮得 多 严实 啊 ， 我们 就 应该 学习 人家 的 先进经验 / / @ 小麦 扩 : 难道 不 应该 遮挡 么 ？ 昨天 不是 还 硬气 了 么 喵 喵 转发 微博 奶子 国   好 称呼   / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 这 是 个 黑白 颠倒是非 不分 的 世界 为什么 要   道歉 ？ ！ 挖 鼻 / / @ :   村炮 进城 第一个 消灭 的 就是 公德 / / @ 弄 : 挖 鼻 / / @ : 嗯 ， 以后 中国 人 就是 要 这么 洒脱 不羁 ， 豪情 奔放 ！ 就是 要 在 公众 场合 抽烟 、 吐痰 、 乱 扔 垃圾 ， 哺乳 ， 小便 ， 衣冠不整 ！ 这 是 个 自由人 权 的 社会 ！ 想干什么 就 可以 干什么 ！ 你们 谁 敢管 我 ？ 必须 点赞 ！ ！ ！ 以后 ， 哺乳期 妇女 ， 你 没露奶 喂 过 孩子 ， 你 根本 就 不是 称职 的 妈妈 ！ 必须 三秒钟 撩起 衣服 就 喂 ！ 这 是 正 能量 ！ 什么 道德素质 教养 的 ， 全他 妈 滚蛋 操 吧 ！ 都 去 当 野人 最好 ！ ！ ！ 素质教育 ？ 素质 你 妈 逼 ！ ！ ！ 右 ， 应该 把 顺序 倒 过来 / / @ 古德博蒂怕 : 王德彪 三大法宝 ， 抢占 道德 制高点 ， 混淆 概念 ， 哭穷 / / @ : 回复 @ 火 _ 爆 _ 糖 : 揣着 明白 装糊涂 的 人 多 了 去 了   / / @ 火 _ 爆 _ 糖 : 看 了 评论 ， 我 感觉 舆论 被 误导 原贴 被 曲解 了 人 不是 说 母乳喂养 ， 也 不是 说 母亲 不 伟大 人家 质疑 的 是 公共场合 的 行为 是否 对 别人 造成 影响 地铁 上 哺乳 的确 不太 雅观 ， 但是 当事 博主 不 打 马赛克 就 发 网上 也 是 不 对 的 所以 ， 道歉 是 应该 的 ， 但是 那位 妈妈 的 行为 也 不 值得 提倡 五胡十六 国 再次 到来   / / @ __ 黄浦 二期 : 文明 再次 向 野蛮 愚昧 低头 ， 这 就是 中国 大部分 国民 的 素质 ， 可耻 可怜 可悲 啊 哈欠 哈欠 哈欠 转发 微博 呵呵 挖 鼻 这事 让 我 想到 了 南京 彭宇案   / / @ 萧伯纳 : 呵呵 ！ 这是 碰到 小姑娘 了 ！ 这 要是 碰到 我 ， 你告 我 去 吧 ， 我 不信 你 这 没 素质 的 能 告倒 我 ！   / / @ 弄 : 挖 鼻 / / @ : 嗯 ， 以后 中国 人 就是 要 这么 洒脱 不羁 ， 豪情 奔放 ！ 就是 要 在 公众 场合 抽烟 、 吐痰 、 乱 扔 垃圾 ， 哺乳 ， 小便 ， 衣冠不整 ！ 这 是 个 自由人 权 的 社会 一群 村炮 把持 着 舆论导向 挖 鼻   / / @ 小猫咪 - - : 又 看 了 下 评论 ， 觉得 还是 想想 移民 的 事 吧 要不是 孩子 饿得 直哭 谁 愿意 大庭广众 这样 做 呢 ， 你 没 当过 妈 不 理解 不要紧 ， 也 不用 拍 了 放上 网吧 你 是 没 喝 过 你 妈 一口 奶 呢 ， 还是 知道 自己 没 福气 当妈 有 喂奶 的 一天 呢 看来 以后 在 公共场合 发生 性行为 也 可以 称得上 伟大 了 毕竟 这是 生命 诞生 的 过程 对 不 对 ？ / / @ _ 虫 妈 _ ： 在外 哺乳 应该 遮 一下 或者 带 安抚 奶嘴 到 方便 的 地点 再 喂 吧 ， 孩子 两 小时 吃 一次 父母 为什么 不 事先 准备 好 快布 ， 别扯 什么 遮住 看不见 孩子 情况 ， 不 可能 看不见 ， 公共场合 袒胸露乳 不以为耻 反 以为 荣 的 人 好多 ， 说 不是 性器官 的 马路上 被 警察 抓 就 脱衣服 的 ， 难道 是 要 去 喂奶 ？ 露胸 跟 母乳 有 多 大 实际 关系 啊 吐 / / @ 萧伯纳 : 必须 点赞 ！ ！ ！ 以后 ， 哺乳期 妇女 ， 你 没露奶 喂 过 孩子 ， 你 根本 就 不是 称职 的 妈妈 ！ 必须 三秒钟 撩起 衣服 就 喂 ！ 这 是 正 能量 ！ 什么 道德素质 教养 的 ， 全他 妈 滚蛋 操 吧 ！ 都 去 当 野人 最好 ！ ！ ！ 素质教育 ？ 素质 你 妈 逼 ！ ！ ！ 看到 评论 里 有 好多好多 好多 畜生 / / @ 萧伯纳 : 必须 点赞 ！ ！ ！ 以后 ， 哺乳期 妇女 ， 你 没露奶 喂 过 孩子 ， 你 根本 就 不是 称职 的 妈妈 ！ 必须 三秒钟 撩起 衣服 就 喂 ！ 这 是 正 能量 ！ 什么 道德素质 教养 的 ， 全他 妈 滚蛋 操 吧 ！ 都 去 当 野人 最好 ！ ！ ！ 素质教育 ？ 素质 你 妈 逼 ！ ！ ！ 关键 是 谁 扩大 影响 的 吃惊 这位 博主 道歉 就 对 了 ！ 知错 能改 ， 善莫大焉 ！ / / @ 淡淡的 丁香 :   不是 微博上 引起 了 众怒 ， 会 道歉 吗 ？ 支持 这家 打官司 维权   道歉 有用   要 警察 干嘛 我 觉得 就是 观念 的 不同 吧 从前 有些 地方 的 观念 就是 ， 姑娘 时候 是 金奶 ， 结了婚 是 银奶   ， 生 了 孩子 是 狗奶 如今 女性 受 教育 越 多 ， 越 不 认同 这种 观念 哦 ， 那 这位 是 谁 @ 跟 姐姐 斗 没 资格   ？ 凡是 正常 的 人 ， 都 不会 希望 家里 的 女同胞 在 公共场合 公开 无 顾忌 地 哺乳 ！ 某些 人 既然 认为 这么 不 检点 的 行为 也 无所谓 ， 却 又 指责 反对 的 人 拍照 侵犯 隐私 ， 精神分裂 了 挖 鼻 跟 姐斗 没 资格 思考 特么 ， 无耻 的 ， 看到 别人 强硬 就 认 怂 了 ， 当初 又 为什么 要 做 呢 ！ 本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 右边 的 不 看 动物 世界 吧 ? / / @ 萧伯纳 : 必须 点赞 ！ ！ ！ 以后 ， 哺乳期 妇女 ， 你 没露奶 喂 过 孩子 ， 你 根本 就 不是 称职 的 妈妈 ！ 必须 三秒钟 撩起 衣服 就 喂 ！ 这 是 正 能量 ！ 什么 道德素质 教养 的 ， 全他 妈 滚蛋 操 吧 ！ 都 去 当 野人 最好 ！ ！ ！ 素质教育 ？ 素质 你 妈 逼 ！ ！ ！ 转发 微博 理解 什么 ？ ？ 自己 做 的 出来 还 怕 别人 看 ？ @ 北京 人 发布   一 看到 哺乳 器官 就 联想 到 性器官 ， 请问 这 也 算 精神 或 心理疾病 么 ？ @ 白衣 山猫     / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 不可 原谅 ！ 必须 起诉 它 ， 赔偿 精神损失费 ， 并且 道歉 ， 畜牲 必须 得到 教训 ！ ！ ！ 当初 怎么 就 没 把 你 饿死 呢 ！ 闹事 的 早 不是 那个 号 了 ， 真是 做 新闻 当众 露阴 合法化 指日可待   / / @ 我 劝 你们 撸 管 吧 - 三 三 : 那么 以后 露 阴道   然后 说 我 儿子 要 看看 自己 的 老家   也 可以 咯 ？ / / @ 江 戸 浪人 :   呵呵   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 是 滴 ， 就是 这个 理 / / @ 金牌 钟点工 : 本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 右边 说得对 ， 村炮 在 侵蚀 城市 文化   / / @ 金牌 钟点工 : 本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ / / @ 火隆果 _ :   拍照 的 没有 生 过 孩子 ， 等 她 有 了 孩子 自己 带 孩子 时 就 知道 自己 现在 多么 二 ！ 汗 找 亮点 哺乳 这事 不 讨论 现在 一群 傻 逼 见 什么 拍 什么 ， 拍 什么 发 什么 手机 有个 摄像头 有 什么 了不起 啊 看 了 以后 对 这 国家 感到 绝望 ， 没 人 不让 孩子 吃 母乳 ， 但 请 出门在外 的 时候 考虑一下 别人 ， 方法 很 简单 ， 哺乳 巾 或 围巾 遮 一下 其实 就行了 ， 很多 人硬 说 这 是 反对 母乳喂养 ， 硬 说 母爱 伟大 ， 揣着 明白 装糊涂 的 不少 ， 真 糊涂 的 也 不少 呵呵   / / @ 微笑 : 呵呵   / / @ 不爱 说话 的 韩 韩 : 评论 让 人 醉 了 挖 鼻 将来 期待 一群 露奶 党 在 公共场合 露奶   / / @ - : 呵呵   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 看 评论 不知羞耻 的 神经病 还 挺 多 這種 人 就 像是 牲口 ， 不是 吃 人 奶長 大 的 支持 索赔 改微 博名 “ 跟 姐斗 没 资格 ” ， 你 有 多 牛 逼 / / @ 张琪 :   转发 微博当 大批 村炮 控制 了 主流 媒体   文明 就 开始 倒退 了   呵呵   大清国 药丸 拜拜 顶 / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 什么 心理 / / @ 金牌 钟点工 : 本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 突然 觉得 这国 的 人 啊 ， 和 四十年 前 本质 上 没什么 区别 ， 用心 思考 的 人 永远 太 少   / / @ : 看 了 以后 对 这 国家 感到 绝望 ， 没 人 不让 孩子 吃 母乳 ， 但 请 出门在外 的 时候 考虑一下 别人 ， 方法 很 简单 ， 哺乳 巾 或 围巾 遮 一下 其实 就行了 ， 很多 人硬 说 这 是 反对 母乳喂养 ， 硬 说 母爱 伟大 ， 揣着 明白 装糊涂 的 不少 ， 真 糊涂 的 也 少 我 真 不能 理解 为什么 道歉 ， 当众 撩开 衣服 喂 本来 就 不 对 啊 ， 来不及 去 厕所 的话 好歹 也 用 衣服 遮 遮 一下 啊 ， 当众 喂奶 有没有 考虑 到 旁边 人 的 感受 … 还 自豪 起来 了 啊 ？ ？ / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 真是 够 了 ， 别来 丢人现眼 了 “ 妇人 弱 也 ， 而 为 母则 强 ” 女性 为了 孩子 会 牺牲 自己 旁人 若觉 不雅 ， 以 同情心 待 之 ， 或 规避 或 帮忙 遮挡 或 规劝 发微 博则 显 居心 不纯 这 几天 微博挂 人 事件 闹 得 沸沸扬扬 ， 有 公众 人物 有 普通人 若非 大是大非 之 事 ， 凡人 肉 与 挂 人 ， 皆 因 气量 狭小 ， 戾 气 太盛 ， 而少 良善 之心 远离 之 舆论 的 博弈 ， 这 也 并 不是 一个 人 的 错 … … 公共场合 敞开 喂奶 还有 理 了 ！ ？ 听 你 说话 就 知道 你 是 一村 逼 ！ 吐 / / @ 飞扬 的 汽球 : 道歉 管 啥 用 ！   你 难道 不是 吃 你 妈奶 长大 的 ！ 脑残 的 玩意 发 支付宝 ， 支持 当事人 打官司 同意 这个 观点 女性 要 自重 ， 母亲 也 应该 继续 是 矜持 的 女人 / / @ 越秀 山下 : 这 事 不该 炒作 女同胞 应 注意 避免 在 公众 场合 出现 这种 不 检点 的 行为 整个 一个 疯子 / / @ 买菜 的 大婶 : 哦 ， 那 这位 是 谁 @ 跟 姐姐 斗 没 资格   ？ 正视 这件 事儿 在 地铁 上 进食 也 很 恶心   / / @ 让 心 变强 : 太 扯淡 了 ， 这是 两回事 ， 拍照 的 当然 是 个 傻 逼 ， 但是 露 奶子 也 很 恶心 主要 是 自己 心里 脏 ， 所以 看见 啥 都 联想 到性 去 了 转发 微博 / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 这 跟 母乳 无关 ， 而是 她 在 嘲笑 外地人 狗血 / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 网友 有病 对于 孩子 的 来说 那 是 粮食 的 来源 希望 有朝一日 地铁 也 有 母乳喂养 室 ， 公共场所 确实 不 雅 ， 也 请 社会 多一些 体谅 作为 妈妈 们 可以 选择 哺乳 巾 等 措施 爱 你 爱 你 爱 你 爱 你 同 ， 发 支付宝   ， 支持 当事人 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司   / / @ 也 要 楚 天阔 : 发 支付宝 ， 支持 当事人 打官司 肯定 是 迫于 压力 ， 内心 无耻 的 人 转发 微博 回复 @ _ :   只能 说 ， 丑人 多 作怪 ！ ！ ！   / / @ _ : 博主 的 脸来 了   : / / . / 这 和 严刑拷打 下 问出 的 东西 有 什么 区别 ？ 贵支 药丸   / / @ 维基百科 京沪 穗 深 连线 : 公共场合 敞开 喂奶 还有 理 了 ！ ？ 听 你 说话 就 知道 你 是 一村 逼 ！ 吐 / / @ 飞扬 的 汽球 : 道歉 管 啥 用 ！   你 难道 不是 吃 你 妈奶 长大 的 ！ 脑残 的 玩意 你 钱 多 ， 敢 公开 吗 ？ 还 跟 姐姐 斗 没 资格 ， 劳资 你 多 大 啊 ？ / / @ 不 交 电费 瞎发 啥 光 - - ： 看 图 ， 这种 叫 道歉 ， 博主 这么 大 的 优越感 ， 会 真心 的 道歉 吗 ？   : / / . / 呵呵 了 / / @ 微笑 : 呵呵   / / @ 不爱 说话 的 韩 韩 : 评论 让 人 醉 了 挖 鼻 将来 期待 一群 露奶 党 在 公共场合 露奶   / / @ - : 呵呵   / / @ 醒来 觉得 甚是 爱 祢 : 劣币 驱 良币   / / @ 滴里 滚圆 额乔爱 吃 : 欧册 那 ！   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 脑子 的 水 挤出来 了 ？ 据说 是 个 女生 等 你 自己 的 生 了 孩子 就 知道 了 . 伤害 别人 不 当回事 的 . 评论 中真 有 各种 说 的 . 都 是 没 长大 的 孩子 吧 . 其实 真正 应该 是 地铁 的 设施 . 不过 把 人 挤成 照片 也 没 设施 了 . 中国 人 就是 多 . 什么样 的 人 都 有 . 评论 中 就 有 各种 的 人 . 居然 说 文明 向 野蛮 低头 哇 好 文明 . 把 母乳喂养 说成 性器官 的 真 文明 啊 不 知道 孩子 们 怎么 长大 的 在 北京 活 了 三十多年 ， 也 坐 过 几年 地铁 ， 一直 就 没见 过 喂奶 的 ， 但 我 非常 支持 在 地铁 从事 任何 活动 转发 微博露 奶 强迫 别人 看 ， 呸 ！   / / @ 雨 临界 风 : 右边 说得对 ， 村炮 在 侵蚀 城市 文化   / / @ 金牌 钟点工 : 本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 原 @ 北京 往事 网站   是 一个 所谓 的 北往 公益 志愿者 平台 的 官方 微博 ， 现在 转换 了 一个 博了 ， 叫 ： 北京 往事 网站   看看 截图 中其 所 发微博 吧 ， 看来 后台 是 硬 得 很 ！ 语气 从 伪善 升级 到 穷凶极恶 般的 泼皮 了 ！ 哈哈   : / / . / 果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 ， 每种 陋习 都 有 看似 正当 的 借口 ， 民无 底线 的 秀 ， 期待 裹 小脚 尽快 上线 … @ 萧伯纳   @ 天涯 北京   （ 有人 说 你 别 看 就是 了 ， 嗯 ， 活该 你们 丫 留守 儿童 被 性侵 ， 我 不 看 就 好 了 ） 真不知道 他 是不是 他妈生 出来 的 怒   / / @ 三鳥 道人 : 統治傳 媒個後果 已經 開始 顯現 拜拜 拜拜 拜拜 @ 弄 :   挖 鼻 / / @ : 嗯 ， 以后 中国 人 就是 要 这么 洒脱 不羁 ， 豪情 奔放 ！ 就是 要 在 公众 场合 抽烟 、 吐痰 、 乱 扔 垃圾 ， 哺乳 ， 小便 ， 衣冠不整 ！ 这 是 个 自由人 权 的 社会 ！ 想干什么 就 可以 干什么 ！ 你们 谁 敢管 我 ？ 你们 还 是不是 人 ？ 转发 微博 转发 微博 期待 义和团 给 大清 来个 致命 一击   / / @ 汤小团 _ : 当 大批 村炮 控制 了 主流 媒体   文明 就 开始 倒退 了   呵呵   大清国 药丸 拜拜 遮 一下 就 那么 难 👎   / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 感觉 现在 那些 常年 报道 上海 女子 / 男子 违法乱纪 的 几个 媒体 ， 就 这件 事 集体 高潮 … 我 本来 也 是 觉得 拍照 不妥 ， 但是 现在 …   / / @ 金牌 钟点工 : 本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？   / / @ 灭绝师太 很 温柔 : 呵呵   让 你 瞎 拍 让 你 公开 支持 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司 堂妹 淘 了 条 哺乳 巾 ， 多 ， 很 好地解决 了 公众 场合 哺乳 和 隐私 相 矛盾 的 问题 ， 而且 解放 了 双手 ， 用来 抱 小孩 又 方便 又 省力 / / @ 春风 玉 浓 : 自已 也 是 个 女人 ， 却 缺少 一种 对 母性 的 本能 理解 ！ 估计 等到 也 成为 母亲 后 ， 才 不会 这样 大惊小怪 了 ！ ！ ！ / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 / / @ 一丈 魔 :   果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 ， 每种 陋习 都 有 看似 正当 的 借口 ， 民无 底线 的 秀 ， 期待 裹 小脚 尽快 上线 … @ 萧伯纳   （ 有人 说 你 别 看 就是 了 ， 嗯 ， 活该 你们 丫 留守 儿童 被 性侵 ， 我 不 看 就 好 了 ） 少 做 这种 脱裤子 放屁 的 事 中国 内地 农村 ， 近亲 之间 乱伦 都 不算 稀奇事 ， 公共场合 喂奶 算个 屁 ！ 人 和 畜生 有 本质区别 / / @ 我 叫 小坏 牙 : 这 和 严刑拷打 下 问出 的 东西 有 什么 区别 ？ 贵支 药丸   / / @ 维基百科 京沪 穗 深 连线 : 公共场合 敞开 喂奶 还有 理 了 ！ ？ 听 你 说话 就 知道 你 是 一村 逼 / / @ 飞扬 的 汽球 : 道歉 管 啥 用 ！   你 难道 不是 吃 你 妈奶 长大 的 ！ 脑残 的 玩意 当 这个 人 说出 怪 我 咯 就 不删 这句 话 的 时候 ， 无论 怎么 都 不能 原谅 了 首先 得 说 ， 抱 着 孩子 能 坐 上 地铁 位置 ， 首都 人民 素质 挺不错 的 ， 但 总有 这么些 耗子 屎 ， 不知 她 哪来 的 地域 和 道德 优越感 ， 最 贱格 的 是 居然 拍照 … … 您 有 这 功夫 拿 衣服 挡 挡 不 更好 … … 回说 另一边 ， 确实 也 应该 有意识 带点 遮挡 的 围巾 毯子 什么 的 ， 孩子 冷 也 可以 裹 裹 嘛 闹 上 这 地步 ， 活该 拍照 者 挨骂 转发 微博 / / @ 西瑟 大人 :   同 ， 发 支付宝   ， 支持 当事人 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司 哪个 拍照 ， 脑子 没 的 现在 当 妈妈 太 辛苦 了 悲伤 弥勒佛 对 任何人 都 是 平等 的 包容 ， 对 人 的 善 与 恶 没有 丝毫 的 成见 ， 心包 太虚 ， 量 周沙界 ， 肚量 之大 真是 无量 无边 弥勒 菩萨 的 形象 表 的 是 “ 欢喜 、 平等 、 宽容 ” 之所以 把 弥勒 菩萨 的 形象 设在 寺院 的 前殿 ， 这里 有 很 深 的 寓意 ， 表明 佛法 的 胸怀 是 博大精深 的 ， 佛法 的 胸怀 对 任何人 都 是 欢喜 敞开 的 挖 鼻 文明 被 践踏 ， 脸 都 不要 了 ， 既然 你 敢 在 地铁 上露 ， 就 不要 怕 别人 拍 你 ！ 拍摄者 最大 的 错误 在于 没 把 脸 打 叉叉 叉 .... 农村 包围 城市 ， 野蛮 战胜 文明 ！ / / @ 萧伯纳 :   必须 点赞 ！ ！ ！ 以后 ， 哺乳期 妇女 ， 你 没露奶 喂 过 孩子 ， 你 根本 就 不是 称职 的 妈妈 ！ 必须 三秒钟 撩起 衣服 就 喂 ！ 这 是 正 能量 ！ 什么 道德素质 教养 的 ， 全他 妈 滚蛋 操 吧 ！ 都 去 当 野人 最好 ！ ！ ！ 素质教育 ？ 素质 你 妈 逼 ！ ！ ！ 村炮国 撒野 撒向 全世界 吐   / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 呵呵   / / @ 金牌 钟点工 : 本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 奶头   婴儿 要 吃 ， 老公 也 要 吃 不是 性器官 ， 它 是 第二性征 器官 裸露 的确 会 对 未婚 男青年 造成 困扰 不过 哺乳期 的 妈妈 只有 “ 母 ” 性 ， 没有 “ 女 ” 性 我 抱 娃 出去 碰上 素不相识 的 也 抱个 娃 的 年轻 妈妈 ， 见 我 手里 有娃 如见 闺蜜 ， 给 我 说 她 奶多 不吸 就 胀 得 很 ， 完全 不顾 我 是 男人 ， 不是 一个 两个 了   / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？   / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 不 知道 为什么 要 道歉   你 可以 露   我 不 可以 拍   / / @ 北京 _ 糊里糊涂 : 农村 包围 城市 ， 野蛮 战胜 文明 ！ / / @ 萧伯纳 :   必须 点赞 ！ ！ ！ 以后 ， 哺乳期 妇女 ， 你 没露奶 喂 过 孩子 ， 你 根本 就 不是 称职 的 妈妈 ！ 必须 三秒钟 撩起 衣服 就 喂 ！ 这 是 正 能量 ！ 什么 道德素质 教养 的 ， 全他 妈 滚蛋 操 吧 ！ 都 去 当 野人 最好 ！ ！ ！ 素质教育 道歉 了 行 了 再 想 一下 公交车 上 的 基础设施 还 不 完备 如何 完备 才 是 应当 关注 的 事情 / / @ 记者 - 薛 洪涛 :   / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 尊重 哺乳 妈妈 / / @ 天涯 北京 : / / @ 一丈 魔 :   果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 ， 每种 陋习 都 有 看似 正当 的 借口 ， 民无 底线 的 秀 ， 期待 裹 小脚 尽快 上线 … @ 萧伯纳   （ 有人 说 你 别 看 就是 了 ， 嗯 ， 活该 你们 丫 留守 儿童 被 性侵 ， 我 不 看 就 好 我 想 人肉 这个 博主 ！ 如果 你 的 妻子 / 女儿 在 孩子 / 孙子 嗷嗷待哺 哭 的 死去活来 饿 的 前胸 贴 后背 时要 在 “ 公共场所 ” 坦胸漏 乳 / 伤风败俗 的 喂奶时 ， 你 是不是 要拉个 帘子 或是 回   家   在   喂 ？ ？ ？ ？ ？ 转发 微博 这种 道歉 真的 无用 ， 纯粹 被 逼 应付 过关 ， 根本 没 反省 的 转发 微博 请问   @ 北京 往事 网站   你 是 有 多 高等 啊 ？ 说说看 啊 ？   / / @ 银河 星雨 : 原 @ 北京 往事 网站   是 一个 所谓 的 北往 公益 志愿者 平台 的 官方 微博 ， 现在 转换 了 一个 博了 ， 叫 ： 北京 往事 网站   看看 截图 中其 所 发微博 吧 ， 看来 后台 是 硬 得 很 ！ 语气 从 伪善 升级 到 穷凶极恶 般的 泼皮 了 ！ 哈哈   : / / . / / / @ 西南风 ： 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 奇葩 的 国家 ！ 随地 便溺 和 露乳 喂养 都 需要 讨论 ， 过 两天 是不是 要 讨论 是不是 要 穿衣服 啦 ？   / / @ 一丈 魔 : 果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 ， 每种 陋习 都 有 看似 正当 的 借口 ， 民无 底线 的 秀 ， 期待 裹 小脚 尽快 我 就 奇怪 了 ， 怎么 现代 女性 奶子 越来越 大 了 ， 奶水 却 越来越少 了 老实 说 ， 只有 当 过 爸妈 的 人才 能不带 有色眼镜 看 哺乳 行为 ！ 不过 其实 妈妈 可以 配备 一条 哺乳 巾 或 大 围巾 遮挡 ， 这样 在 没有 母婴 室 的 地方 可以 随时 满足 宝宝 ， 也 不会 减少 不能 理解 的 人 的 异样 目光 ！ 现在 的 人 有 病 还 偏 不删 你 特 么 倒 是 别 道歉 啊 估计 是 压力 太 大 受不了 了 / / @ 甜面酱 :   不 知道 为什么 要 道歉   你 可以 露   我 不 可以 拍   / / @ 北京 _ 糊里糊涂 : 农村 包围 城市 ， 野蛮 战胜 文明 ！ / / @ 萧伯纳 :   必须 点赞 ！ ！ ！ 以后 ， 哺乳期 妇女 ， 你 没露奶 喂 过 孩子 ， 你 根本 就 不是 称职 的 妈妈 ！ 必须 三秒钟 撩起 衣服 就 喂 ！ 这 是 正 能量 ！ 什么 道德素质 教养 的 ， 全他 妈 滚蛋 操 吧   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 文革 多少 老 教授 认罪 ， 结果     还是 让 人 看不起 赢 了   =   输 了 / / @ 金牌 钟点工 :   本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 蜡烛 一下子 退回去 好多年 知道 羞耻 的 人会 遮挡 一下     露个 奶子 秀 母爱   算 你 能生   / @ 维基百科 京沪 穗 深 连线 : 中国 内地 农村 ， 近亲 之间 乱伦 都 不算 稀奇事 ， 公共场合 喂奶 算个 屁 ！ 人 和 畜生 有 本质区别 / / @ 我 叫 小坏 牙 : 这 和 严刑拷打 下 问出 的 东西 有 什么 区别 ？ 贵支 药丸   / / @ 飞扬 的 汽球 : 道歉 管 啥 用 ！   你 难道 不是 吃 你 妈奶 长大 的 ！ 脑残 的 玩意   / / @ 墨予 子言 : “ 妇人 弱 也 ， 而 为 母则 强 ” 女性 为了 孩子 会 牺牲 自己 旁人 若觉 不雅 ， 以 同情心 待 之 ， 或 规避 或 帮忙 遮挡 或 规劝 发微 博则 显 居心 不纯 这 几天 微博挂 人 事件 闹 得 沸沸扬扬 ， 有 公众 人物 有 普通人 若非 大是大非 之 事 ， 凡人 肉 与 挂 人 ， 皆 因 气量 狭小 ， 戾 气 太盛 ， 而少 良善 之心 远离 之 也 不是 没 可能 ， 以后 大老爷们儿 光膀子 上 地铁 可 别 言语   / / @ 萧伯纳 : 奇葩 的 国家 ！ 随地 便溺 和 露乳 喂养 都 需要 讨论 ， 过 两天 是不是 要 讨论 是不是 要 穿衣服 啦 ？   / / @ 一丈 魔 : 果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 转发 微博 最右 鼓掌 鼓掌 鼓掌 鼓掌   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 哪怕 这样 当众 曝露 和 随地 排泄 再 怎么 能 被 接受 ， 有些 人 还是 会 选择 坚持 自己 的 行为准则 的 … … 呵呵 ~ ~ ~   和 他们 谈 母乳 ， 结果 就 变成 这个 样子 ； 和 他们 谈 民主 ， 结果 会 是 啥 样 ？ ？ ！ ！ 母乳 喂 哺是 大自然 的 行为 ， 尊重 与 维护 的 同时 ， 亦 要 考虑 适度 遮挡 身体 也 是 对 环境 的 尊重 ！ / / @ 北京 _ 糊里糊涂 : 农村 包围 城市 ， 野蛮 战胜 文明 ！ / / @ 萧伯纳 :   必须 点赞 ！ ！ ！ 以后 ， 哺乳期 妇女 ， 你 没露奶 喂 过 孩子 ， 你 根本 就 不是 称职 的 妈妈 ！ 必须 三秒钟 撩起 衣服 就 喂 ！ 这 是 正 能量 ！ 什么 道德素质 教养 的 ， 全他 妈 滚蛋 操 吧 ！ 都 去 当 野人 最好 ！ ！ ！ 素质教育 ？ 素质 你 妈 逼 ！ ！ ！   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人赞   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 中国 对 落水 的 狗 需要 痛打 / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 那要 不要 再 做 个 流动 厕所 啊 偷笑   / / @ 萧伯纳 : 必须 点赞 ！ ！ ！ 以后 ， 哺乳期 妇女 ， 你 没露奶 喂 过 孩子 ， 你 根本 就 不是 称职 的 妈妈 ！ 必须 三秒钟 撩起 衣服 就 喂 ！ 这 是 正 能量 ！ 什么 道德素质 教养 的 ， 全他 妈 滚蛋 操 吧 ！ 都 去 当 野人 最好 ！ ！ ！ 素质教育 ？ 素质 你 妈 逼 ！ ！ ！ 支持 被拍者 依法 维权 光膀子 ？ 我 都 想 光屁股 了 ！ 我 媳妇 需要 我 光屁股 ， 她 对 我 也 很 重要 ！ 操 他 妈 ， 谁 能 证明 我 媳妇 的 重要性 不如 一个 小 毛孩 ？   / / @ : 也 不是 没 可能 ， 以后 大老爷们儿 光膀子 上 地铁 可 别 言语   / / @ 萧伯纳 : 奇葩 的 国家 ！ 随地 便溺 和 露乳 喂养 都 需要 讨论 ， 过 两天 是不是 要 讨论 是不是 要 穿衣服 啦 ？   / 像 北京 、 上海 这样 的 城市 公共场所 的 母婴 室 都 很少 ， 别说 其他 城市 了 支撑 北京 的 早就 是 外地人 了 ， 虽然 问题 多多 ， 但 原博 这 一 行为 也 不过 是 在 给 北京 人 抹黑 该 去 问问 自己 的 母亲 ， 在 公众 场所 他 饥饿 啼哭 的 时候 ， 是不是 也 有 这样 喂 哺 的 时候 ？ 可怜天下父母心 ！ 一直 觉得 这类 的 道歉 很 没 诚意 / / @ 卡李 : / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 到底 为啥 要 道歉 啊 / / @ 萧伯纳 : 奇葩 的 国家 ！ 随地 便溺 和 露乳 喂养 都 需要 讨论 ， 过 两天 是不是 要 讨论 是不是 要 穿衣服 啦 ？   / / @ 一丈 魔 : 果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 ， 每种 陋习 都 有 看似 正当 的 借口 道歉 没有 诚意 ， 腾飞 也 没 诚意   爱露 让 她 露   自己 不 嫌 丢人   管 她 呢 / / @ 甜面酱 : 知道 羞耻 的 人会 遮挡 一下     露个 奶子 秀 母爱   算 你 能生   / @ 维基百科 京沪 穗 深 连线 : 中国 内地 农村 ， 近亲 之间 乱伦 都 不算 稀奇事 ， 公共场合 喂奶 算个 屁 ！ 人 和 畜生 有 本质区别 村炮 在 你 国 占 大多数 ， 最右 的 煞笔 你 妈 是 在 街头 把 你 喂 大 的 ？   / / @ 甜面酱 :   / @ 维基百科 京沪 穗 深 连线 : 中国 内地 农村 ， 近亲 之间 乱伦 都 不算 稀奇事 ， 公共场合 喂奶 算个 屁 ！ 人 和 畜生 有 本质区别 / / @ 我 叫 小坏 牙 : 这 和 严刑拷打 下 问出 的 东西 有 什么 区别 / / @ 飞扬 的 汽球 : 道歉 管 啥 用 ！   你 难道 不是 吃 你 妈奶 长大 的 ！ 脑残 的 玩意 拍照 者 才 是 无耻之徒 ， 给 孩子 喂奶 的 妈妈 又 何罪之有 ？ ？ ？ / / @ 甜面酱 : 那要 不要 再 做 个 流动 厕所 啊 偷笑 回复 @ 西南风 :   / / @ 西南风 : 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 转发 微博 得饶人处且饶人 吧 自己 作 的 死 ， 再 疼 也 作 下去 外地 屄 来 北京 都 牛 逼 了   / / @ 维护 文明 抵制 流民 : 操 他 妈 ， 这 不 就是 碰瓷 么 ， 怎么 没有 有伤风化 罪 啊 / / @ 萧伯纳 : 呵呵 ！ 这是 碰到 小姑娘 了 ！ 这 要是 碰到 我 ， 你告 我 去 吧 ， 我 不信 你 这 没 素质 的 能 告倒 我 ！   / / @ 弄 : 挖 鼻 / 我 不 高 也 不用 你 等 你 可以 让 新浪 封 我 微博 帐号 让 我 闭博 思过 ！ 无所谓 的 ！ ！ 呵呵   / / @ 放松 心情 : 请问   @ 北京 往事 网站   你 是 有 多 高等 啊 ？ 说说看 啊 ？ 没有 不 健康 的 行为   只有 不 健康 的 思想 转发 微博秀 优越 装逼 失败 怕 被 揍 所以 认 怂 道歉 评论 里 有 更 恶心 的 / / @ 卡李 : / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 大爱 无疆 这事 弄 的 真大 ！ 这个 故事 告诉 我们 绝要 管住 嘴 ！ 没事 叨 逼 叨 逼 自己 就 成 了 ！ 别人 ？ 不予置评 就 对 了 ！ 网络 世界 可比 你 想象 の 大 的 多 ！ 狠 の 多 转发 ！ 至于 公场 哺乳 这件 事 … 姐 表示 赞 一个 ！ 每个 哺乳 の 母亲 都 最 伟大 ！ 鲜花 拍照 的 居然 还是 个 女 的 道歉 有用 还要 警察 干什么 / / @ 卡李 : / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 / / @ 也 要 楚 天阔 : 发 支付宝 ， 支持 当事人 打官司 没 人 反对 母乳 ， 可是 请 不要 公共场合 随便 露奶 稍微 有点 羞耻心 / / @ 金牌 钟点工 : 本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 看 了 下 那个 货 的 微博   我 觉得 满眼 都 是 灰   太脏 了 别人 吃饭 有 啥 好看 的 / / @ :   赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 道歉 就 对 了   看到 一条 评论 ， 明明 讨论 的 是 应不应该 当众 哺乳 有 遮挡 ， 却 偷换概念 说 应不应该 当众 哺乳 然后 上升 到 你 有没有 喝 过 母乳 的 道德 高度 批判 真是 一群 喷子 的 高潮   / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 支持 诉讼 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司 告死 她 ！ 还 不信 这样 的 人渣 社会 还治 不了 你 了 ！ / / @ 卡李 : / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 脱下 外套 稍微 挡 一下 ， 有 难度 吗 ？ 这 根本就是 不 文明 的 表现 ！ 赞同 ， 估计 是 吃翔活 下来 的 / / @ 浚十画 ： 他 不是 他妈 喂奶 养大 的 ， 绝对 是 抱养 的 ！ / / @ :   赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 / / @ 西南风 : 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 为什么 要 道歉   圣母 特妈 的 真心 死 不光 啊   / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 鳖 孙子 ， 哪来 的 优越感 微笑 / / @ 萧伯纳 : 奇葩 的 国家 ！ 随地 便溺 和 露乳 喂养 都 需要 讨论 ， 过 两天 是不是 要 讨论 是不是 要 穿衣服 啦 ？   / / @ 一丈 魔 : 果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 ， 每种 陋习 都 有 看似 正当 的 借口 ， 民无 底线 的 秀 ， 期待 裹 小脚 尽快 翻翻 评论 ， 你们 奶子 国 的 人 好 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 转发 微博 被 洗脑 的 真 严重 ！ / / @ 卡李 : / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 回复 @ 一坨 咸鱼 菌 : 哆 啦 梦 微笑 我妈 不会 说 我 . 更 不会 骂 我 . 我 只 喝 了 一口 母乳 还 吐 了 . 这辈子 我 喝 不了 任何 乳制品 . 现在 讲 的 不是 哺乳 . 是 露奶 . / / @ 一坨 咸鱼 菌 : 生 你 养 你 的 母亲 啊   给 你 老娘 看看 你 说 的话   不取 管 你   看看 你 怎么 被 骂 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 傻 逼 媒体   / / @ 张涛 - : 外地 屄 来 北京 都 牛 逼 了   / / @ 维护 文明 抵制 流民 : 操 他 妈 ， 这 不 就是 碰瓷 么 ， 怎么 没有 有伤风化 罪 啊 / / @ 萧伯纳 : 呵呵 ！ 这是 碰到 小姑娘 了 ！ 这 要是 碰到 我 ， 你告 我 去 吧 ， 我 不信 你 这 没 素质 的 能 告倒 我 ！   / / @ 弄 : 挖 鼻 / 所以 乡下人   要么 入乡随俗   要么 做好 天天 被 白眼 的 准备   城里 就是 这么 玩 的 / / @ 相思 恰 浓 : 城市 人性 观念 越来越 开放 ， 着装 越来越 性感 ， 某 方面 文明 观念 却 更 落后 了 ， 哺乳 妈妈 和 喝奶 的 宝宝 经常 被 偷拍 放到 网上 羞辱 ， 以 彰显 “ 城市 文明 ” - -   陈小舒 道歉 毫无诚意 / / @ 北京 厨子 新 号 :     逼 终于 道歉 了 ？ 不好意思 ， 没 看清 ， 以为 你 是 北往 公益 志愿者 平台 的 官方 水军 ， 回错 对象 了   / / @ 放松 心情 : 请问   @ 北京 往事 网站   你 是 有 多 高等 啊 ？ 说说看 啊 ？ 不怪 你 怪 谁 ？ 搞笑 / / @ 简木生 - 包丰 灜 :   支持 这家 打官司 维权   道歉 有用   要 警察 干嘛 用 口水 和 威胁 的 方式 ， 让 自私 的 行为 成为 了 理所 应该 ， 这 不仅仅 是 北京 的 悲哀 ， 更是 文明 倒退 的 征兆 ， 也 是 ， 少数 的 文明 总是 被 多数 的 野蛮 打败 ， 谁 让 中国 “ 穷人 ” 多 呢 真 贱 赞   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 野蛮 再次 战胜 了 文明 ， 这 国家 好 不了 了 / / @ ♬ ♪ ♫ ♩ ♪ ♪ ♬ :   到底 为啥 要 道歉 啊 / / @ 萧伯纳 : 奇葩 的 国家 ！ 随地 便溺 和 露乳 喂养 都 需要 讨论 ， 过 两天 是不是 要 讨论 是不是 要 穿衣服 啦 ？   / / @ 一丈 魔 : 果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 我 在 骂 你 吗 ？ 你 看看 清楚 好伐 ！   / / @ 银河 星雨 : 我 不 高 也 不用 你 等 你 可以 让 新浪 封 我 微博 帐号 让 我 闭博 思过 ！ 无所谓 的 ！ ！ 呵呵   / / @ 放松 心情 : 请问   @ 北京 往事 网站   你 是 有 多 高等 啊 ？ 说说看 啊 ？ 应该 打官司 ， 打死 不是 东西 的 ！ / / @ 鋼筆 様 子 :   回复 @ 一坨 咸鱼 菌 : 哆 啦 梦 微笑 我妈 不会 说 我 . 更 不会 骂 我 . 我 只 喝 了 一口 母乳 还 吐 了 . 这辈子 我 喝 不了 任何 乳制品 . 现在 讲 的 不是 哺乳 . 是 露奶 . / / @ 一坨 咸鱼 菌 : 生 你 养 你 的 母亲 啊   给 你 老娘 看看 你 说 的话   不取 管 你   看看 你 怎么 被 骂 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 发微 博说 那话 就是 人渣 ！ / / @ 鋼筆 様 子 :   回复 @ 一坨 咸鱼 菌 : 哆 啦 梦 微笑 我妈 不会 说 我 . 更 不会 骂 我 . 我 只 喝 了 一口 母乳 还 吐 了 . 这辈子 我 喝 不了 任何 乳制品 . 现在 讲 的 不是 哺乳 . 是 露奶 . / / @ 一坨 咸鱼 菌 : 生 你 养 你 的 母亲 啊   给 你 老娘 看看 你 说 的话   不取 管 你   看看 你 怎么 被 骂 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 把 拍照 者 剁碎 喂 母狗 地铁 上 哺乳 是 再 正常 不过 的 事情 ， 又 不是 随地 让 孩子 大小便 ， 有 条件 的 可以 买 哺乳 遮挡 ， 没 条件 的 问题 也 不大 ， 一个 正常 人类 在 这个 时候 要么 应该 是 觉得 很 平常 ， 要么 你 就 转头 不看 ， 还 拍照片 发 上网 ， 可耻 还 性器官 ， 哺乳期 女性 你 都 能 往 歪 了 想 ， 看多 了 吧 淫者 见 淫 ， 非礼勿视 馋嘴 道歉 了 对不起   / / @ 放松 心情 : 我 在 骂 你 吗 ？ 你 看看 清楚 好伐 ！   / / @ 银河 星雨 : 我 不 高 也 不用 你 等 你 可以 让 新浪 封 我 微博 帐号 让 我 闭博 思过 ！ 无所谓 的 ！ ！ 呵呵   / / @ 放松 心情 : 请问   @ 北京 往事 网站   你 是 有 多 高等 啊 ？ 说说看 啊 ？ 对于 该博 主 ， 当然 有 过错 ， 但 没 必要 过于 指责 ， 何况 已经 认错 从 另外 角度 而言 ， 恰恰 是 他 “ 引发 ” 了 社会 大 讨论 ， 此事 早已 远远 超过 事件 本身 多点 宽容 ， 多点 理解 ， 多点 理性 ， 多点 由己 及 人 ， 社会 更 美好 赞 你 难 不是 妈生 的 ？ 硬汉 胡 爸爸 地铁 偷拍 哺乳 照 的确 是 没有 教养 的 做法 ， 但 公众 场合 哺乳 有 两全其美 的 方法 ， 哺乳 披肩 就 可以 缓解 这种 尴尬 ， 给 妇女 哺乳 权是 可以 理解 的 但 也 要 考虑 到 更 多 公众 的 感受 ， 随身带 一个 哺乳 披肩 并 不是 多么 难 的 事情 转发 微博 傻 逼 拍照 者 转发 微博 / / @ 卡李 :   / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 转发 微博 第四张 就是 一群 傻 逼 ！ ～ ～ ～ 作为 女人 都 忍不住 要 喷 这群 傻 逼 ！ ～ / / @ :   赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 道德 绑架 ， 哎   / / @ 大卡 仁波切 : / / @ 鋼筆 様 子 :   回复 @ 一坨 咸鱼 菌 : 哆 啦 梦 微笑 我妈 不会 说 我 . 更 不会 骂 我 . 我 只 喝 了 一口 母乳 还 吐 了 . 这辈子 我 喝 不了 任何 乳制品 . 现在 讲 的 不是 哺乳 . 是 露奶 . / / @ 一坨 咸鱼 菌 : 生 你 养 你 的 母亲 啊   给 你 老娘 看看 你 说 的话   不取 管 你   看看 你 怎么 被 骂 / / 露奶 多 好 啊 ， 娃 又 能 吃 ， 大伙儿 又 能 一起 看 ， 就 像 欣赏 一屏 画 ， 就是 要求 奶妈 颜值 高点 / / @ 甜面酱 :   知道 羞耻 的 人会 遮挡 一下   露个 奶子 秀 母爱   算 你 能生   / @ 维基百科 京沪 穗 深 连线 : 中国 内地 农村 ， 近亲 之间 乱伦 都 不算 稀奇事 ， 公共场合 喂奶 算个 屁 ！ 人 和 畜生 有 本质区别 / / @ 我 叫 小坏 牙 : 这 和 严刑拷打 下 问 回复 @ 放松 心情 : 微笑 我 在 顾 着 随身听 听 音乐 ， 看 花眼 了 拉拉 手 ， 甭 生气   / / @ 放松 心情 : 回复 @ 银河 星雨 : 衰衰   / / @ 放松 心情 : 我 在 骂 你 吗 ？ 你 看看 清楚 好伐 ！   / / @ 银河 星雨 : 我 不 高 也 不用 你 等 你 可以 让 新浪 封 我 微博 帐号 让 我 闭博 思过 ！ 无所谓 的 ！ ！ 呵呵 真该 所有人 上 地铁 一人 一泡 尿 ， 喂奶 是 天性 撒尿 也 该是 天性 呗 ， 可惜 实在 是 做 不出 ， 真是 没法 和 畜生 比 / / @ 萧伯纳 :   光膀子 ？ 我 都 想 光屁股 了 ！ 我 媳妇 需要 我 光屁股 ， 她 对 我 也 很 重要 ！ 操 他 妈 ， 谁 能 证明 我 媳妇 的 重要性 不如 一个 小 毛孩 ？   / / @ : 也 不是 没 可能 ， 以后 大老爷们儿 光膀子 上 地铁 可 别 言语 的确 不是 什么 好 行为 吧 ， 至少 我 没 在 车上 见过 当众 哺乳 的   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 / / @ 韦恩 卑鄙 : 转发 微博 转发 微博 微笑 哪个 女子 愿意 在 大庭广众 之下 袒胸 露坏 的 ， 宝宝 饿 了 ， 作为 母亲 自然 要 以 宝宝 为主 ， 请 多 给 做 母亲 的 女人 多一点 体谅 不该 道歉 吗 ？ ： 怎样才能 消除 影响 才 是 重要 的 / / @ 白城 以北 :   转发 微博 发起 这 事情 的 本来 就 傻 逼   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 评论 还有 洗白 的 ， 也 是 醉 了 特别 能 理解 这些 本地 土著 的 想法   本来 很 可能 就是 一 普通人   结果 全国 各地 的 精英 和 大量 的 务工人员 都 来 了   所有 的 玩法 和 之前 都 不同 了   谁 也 不 愿意 接受 被动 的 改变   所以 一有 任何 事情   肯定 是 各种 地 地域 攻击 和 极其 激烈 的 冲突   这种 和 港灿 是不是 挺 像 的 支持 法律 维权 我 就 想 知道 地铁 哺乳 怎么 了 不 小心 看到 首先 想到 的 难道 不是 回避 吗 昨天 就 想 说 说 了 ！ 拍照片 谴责 母亲 的 那位 是不是 有病 ！ 没 当 母亲 你 有 什么 资格 谴责 地铁 喂奶 行为 ？ 母亲 露出 乳房 是 为了 哺乳 孩子 ， 是 给 你 这样 的 傻 逼 看 的 吗 ！ 眼贱 ！ 手 更 贱 ！ 你 还 拍照片 ！ 傻 逼 ！ 赞   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 我 也 是 母乳 ， 但 公共场合 我会 用 衣服 盖住 ， 或 带 一条 大 围巾 盖住 肩膀 以下 和 孩子 的 头 ， 这样 也好 保护 隐私     / / @ 周 尐 楶 : 当众 露阴 合法化 指日可待   / / @ 我 劝 你们 撸 管 吧 - 三 三 : 那么 以后 露 阴道   然后 说 我 儿子 要 看看 自己 的 老家   也 可以 咯 ？ / / @ 江 戸 浪人 :   呵呵   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头 通过 这件 事 就 知道 为什么 京沪 人有 优越感 了   / / @ : 感觉 现在 那些 常年 报道 上海 女子 / 男子 违法乱纪 的 几个 媒体 ， 就 这件 事 集体 高潮 … 我 本来 也 是 觉得 拍照 不妥 ， 但是 现在 …   / / @ 金牌 钟点工 : 本来 觉得 拍照 不妥 ， 现在 看 明白 了 ， 不 反抗 就 就要 被 村炮 代表 鄙视   / / @ 枫 太 : 看 评论 ， 都 是 没 进化 的 畜生 / / @ 鋼筆 様 子 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 请 尊重 每 一位 母乳 妈妈 ， 你们 都 是 喝 妈 的 奶 长大 的 ！ 这 也 拍照 发微博 ， 真是 有 毛病 ！ 谁 不是 吃 妈妈 的 奶 长大 的 ？ 谁 的 孩子 不吃 奶 ？ 道歉 真轻 了 ！ 应该 追究 法律责任 ！ 槽 ！ 不 懂 非礼勿视 么 ， 还 尼玛 性器官 ， 脑子 一坨翔 回复 @ 放松 心情 : 微风 为表 歉意 ， 请 你 听 音乐 补过 : / / . /   / / @ 放松 心情 : 回复 @ 银河 星雨 : 没事 ！   / / @ 放松 心情 : 请问   @ 北京 往事 网站   你 是 有 多 高等 啊 ？ 说说看 啊 ？ 回复 @ 放松 心情 : 更 多 ： : / / . /   / / @ 放松 心情 : 回复 @ 银河 星雨 : 没事 ！   / / @ 放松 心情 : 请问   @ 北京 往事 网站   你 是 有 多 高等 啊 ？ 说说看 啊 ？ 如果 你 觉得 这样 的 行为 不妥   或许 你 可以 拿手 边 的 围巾 一类 或者 用 外套 想法 帮 当事人 遮掩   而 不是 带 着 所谓 的 正义感 去 进一步 暴露 人家 隐私 … 记得 上学 那会   有次 在 公交车 上   边上 妹子 嗑瓜子 边 嗑 边 扔   看不下去   默默 从 书包 里 找 了 张 纸卷 了 个 筒 友好 地递 了 过去   妹子 很 诧异 的 看 了 我 一眼   然后 很淡 定 的 接过 去 用 了 … 坚决 支持 去 法院 起诉 ！   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 闭嘴 麦 奶奶 的 ， 伐 要 讲 闲话 / / @ :   露奶 多 好 啊 ， 娃 又 能 吃 ， 大伙儿 又 能 一起 看 ， 就 像 欣赏 一屏 画 ， 就是 要求 奶妈 颜值 高点 / / @ 甜面酱 :   知道 羞耻 的 人会 遮挡 一下   露个 奶子 秀 母爱   算 你 能生   / @ 维基百科 京沪 穗 深 连线 : 中国 内地 农村 ， 近亲 之间 乱伦 都 不算 稀奇事 ， 公共场合 喂奶 算个 屁 ！ / / @ 我 叫 小坏 牙 : 看到 一条 评论 “ ” 如果 我 看到 年轻 女性 在 公共场合 露 . 胸 ， 我会 多 看 两眼 ， 因为 我 是 男人 如果 我 看到 年轻 母亲 在 哺乳 ， 我会 回避 ， 因为 我 是 人 转发 微博 回复 @ 放松 心情 : 我粉 你好 么 ？ 微笑   / / @ 放松 心情 : 回复 @ 银河 星雨 : 没生气 噢 ！   / / @ 放松 心情 : 我 在 骂 你 吗 ？ 你 看看 清楚 好伐 ！   / / @ 银河 星雨 : 我 不 高 也 不用 你 等 你 可以 让 新浪 封 我 微博 帐号 让 我 闭博 思过 ！ 无所谓 的 ！ ！ 呵呵 我会 很 尴尬 ， 也 很 讨厌 这种 行为 ， 嗯 ， 你们 都 觉悟 高 / / @ __ 困 ： 难道 评论 里 所有 当 过 妈妈 的 都 在 公众 面前 喂奶 ？ 你 认为 你 伟大 ， 别人 也 要 认为 你 伟大 ？ 不是 向着 博主 说话 ， 她 这种 行为 虽然 也 有 不妥 ， 但是 你 在 那露 着 大 个个 喂奶 的 时候 也 想想 别人 有 多 尴尬 ， 好多 人 就是 太 自我 转发 微博 支持 起诉 拍照 上传者 以及 那个 “ 北京 往事 网站 ” 微博 ！ 伤害 已 造成 ， 道歉 又 有 何用 呢 ？ 在 地铁 上 露出 来 的 时候 怎么 自己 不 打码 啊 ？ 这会儿 说会 有 困扰 了 ？ 自己 不要脸 ， 反过来 还怪 别人 这 不是 两个 碧池 吗 ？ 同一个 ？   / / @ 卡李 : / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 衰   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 回复 @ 古德博蒂怕 : 本来 就是 ， 自己 不 知道 嫌 寒碜 ， 拿 着 不是 当理 说 一堆 人 打着 同情 的 旗号 骂大街 ， 也 就 痛快 痛快 嘴 / / @ 古德博蒂怕 : 二姐 都 忍 不了 了 / / @ 你 不 懂 我 _ 北京 : 脱 下 外套 稍微 挡 一下 ， 有 难度 吗 ？ 这 根本就是 不 文明 的 表现 ！ / / @ 名 不 徐传 : 支持 起诉 拍照 上传者 以及 那个 “ 北京 往事 网站 ” 微博 ！   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 回复 @ 陈 小小 _ : 圣母 们 的 一贯 伎俩 ， 孩子 饿 了 ， 孩子 要 尿 尿 了 ， 孩子 要 拉屎 了 ， 孩子 要 怎么 怎么 了 … … 敢情 他们 家 孩子 都 不带 开关 的 ， 嘴巴 直通 膀胱 跟 菊花 额 … … / / @ 陈 小小 _ : 可以 下站 去 厕所   喂 好 再 上 地铁   不 明白 理直气壮 说 饿 了 怎么办 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 今天 问 我们 单位 哺乳期 的 女同事 ， 她们 对此 不屑于 讨论 ， 几位 的 一致意见 是 : 有 知识 有 文化 有 教养 有 廉耻 的 母亲 ， 是 不会 像 照片 上 被 曝光 的 那样 在 公共场所 袒胸露乳 的 / / @ 天涯 北京 : / / @ 一丈 魔 :   果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 这货 跟 那些 个 港独 台独分子 一个 路数 ， 觉得 北京 人 高贵 一口 一个 外地 逼 ， 用 母亲 给 孩子 喂奶 这一 基本 的 人类 行为 来 区分 北京 人 和 外地人 ， 纳粹 倾向 的 脑残 玩意 ， 新 时代 的 红卫兵 ， 道个 屁歉 ， 这种 人 就 应该 直接 抓 起来 丢进 监狱 装逼 没装成 ， 漏 了   / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 道歉 ？ 够 ！ / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 回复 @ _ : 照 某些 人 的 观念 是 的 礼仪之邦 就 快成 禽兽 之国 了   / / @ _ : 只要 自然 就 可以 ， 那么 大小便 ， 以及 其他 生理需求 ， 都 可以 人前 做 了 ？   / / @ : 村炮 进城 第一个 消灭 的 就是 公德   / / @ 弄 : 挖 鼻 转发 微博   我 也 是 吃 母乳 长大 的 “ 人 ” / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 鲁迅 说 ： “ 看到 女人 大腿 ， 就 想到 了 别处 ” 嘻嘻 ， 想到 了 本 没错 的 偷笑   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 回复 @ _ : 这件 事情 和 彭宇案 其实 性质 一样 都 是 道德 倒退 的 标志   / / @ _ : 文明 向 野蛮 屈服 ～   / / @ :   / / @ 枫 太 : 呵呵 ， 这是 文明 向 野蛮 低头   / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ 呵呵 哒   / / @ 卡李 :   / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 怒 怒 怒 道歉 也 是 受 舆论压力 的 吧 如果 是 位 美女 裸露 乳房 我会 光明正大 的 看 ， 因为 我 是 男人 ， 如果 是 位 母亲 给 孩子 喂奶 我会 背过 身去 ， 因为 我 是 人 我 只 想 说 ， 发微博 的 那个 博主真 不是 人 … … 有 本事 别 怂 啊 ， ！ / / @ 卡李 :   / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 好久没 骂 了 ， 脑残真 多 ， 不 说话 没 人 知道 你 有 多蠢 绝对 支持 ！ / / @ 也 要 楚 天阔 : 发 支付宝 ， 支持 当事人 打官司 不能 原谅 ！ / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 只有 无耻 者 才 看见 了 无耻 ， 正常人 看见 的 是 最最 原生态 的 爱   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... / / @ 简木生 - 包丰 灜 :   支持 这家 打官司 维权   道歉 有用   要 警察 干嘛 确实   / / @ 孫 佈 拉吉 : 看到 一条 评论 “ ” 如果 我 看到 年轻 女性 在 公共场合 露 . 胸 ， 我会 多 看 两眼 ， 因为 我 是 男人 如果 我 看到 年轻 母亲 在 哺乳 ， 我会 回避 ， 因为 我 是 人 道歉 有用 ， 还要 警察 做 什么 呢 ？ 厚道 ， 本 应该 成为 一个 人 的 基本素质 ， 何成 想 如今 竟然 成 了 奢望 ， 一时 嘴快 给 别人 造成 多少 伤害 ， 何必 又 何苦 呢 ？ 回复 @ 甜蜜 素 : 其实 很多 人 都 是 这个 意思 但 问题 是 有些 人 故意 把 这个 问题 歪曲 成 母亲 不能 给 孩子 哺乳 了 其实 很 简单 母乳 天经地义 只是 请 遮挡 一下 有碍观瞻 看到 原博 下面 的 那些 评论 ，   这个 国家 真的 没救 了 ， 三观 不同 ， 已无解 / / @ 鋼筆 様 子 : 回复 @ 一坨 咸鱼 菌 : 哆 啦 梦 微笑 我妈 不会 说 我 . 更 不会 骂 我 . 我 只 喝 了 一口 母乳 还 吐 了 . 这辈子 我 喝 不了 任何 乳制品 . 现在 讲 的 不是 哺乳 . 是 露奶 . / / @ 一坨 咸鱼 菌 : 生 你 养 你 的 母亲 啊   给 你 老娘 看看 你 说 的话   不取 管 你   看看 你 怎么 被 骂 / / @ 西南风 ： 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 禽类 是 不 哺乳 的 ， 反 哺乳 不 奇怪 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 要脸 求 打码   袒胸 还 不 给 看   呵呵 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 这 配图 挺 逗 的 ！ ！ 呵呵 ！ 谁 也 没 说 不 支持 母乳喂养 ！ ！ 说 的 是 能 不能 遮挡 下 ！ ！ ！ ！ 起诉 ， 如何 起诉 ？ 告 他 传播 淫秽物品 吗 ？ 那 不 就是说 当众 喂奶 不 遮挡 是 淫秽 秽 之物 / / @ :   回复 @ 甜蜜 素 : 其实 很多 人 都 是 这个 意思 但 问题 是 有些 人 故意 把 这个 问题 歪曲 成 母亲 不能 给 孩子 哺乳 了 其实 很 简单 母乳 天经地义 只是 请 遮挡 一下 转发 微博博主 并 没有 真正 地 认识 到 自己 错 了 ， 他 只是 被 网民 的 反应 吓坏 了 又 是 道歉 的 那 人 饿 了 ， 我 相信 他妈 也 会 那样 做 多么 伟大 的 事情 让 这个 没吃过 奶 的 人 给 丑陋 化 了 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 别 怂 啊 文明 向 野蛮 低头 两个 孩子 呢   先 查查 家里 还有 没 / / @ 乃 伊拉 一嘎门 组特 :   起诉 ， 如何 起诉 ？ 告 他 传播 淫秽物品 吗 ？ 那 不 就是说 当众 喂奶 不 遮挡 是 淫秽 秽 之物 / / @ :   回复 @ 甜蜜 素 : 其实 很多 人 都 是 这个 意思 但 问题 是 有些 人 故意 把 这个 问题 歪曲 成 母亲 不能 给 孩子 哺乳 了 其实 很 简单 母乳 天经地义 只是 请 遮挡 一下 / / @ :   赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 公共场合 哺乳 是 母爱 伟大 的 表现 ， 不应 把 乳房 当 一种 性器官 ， 如果 这样 糟 谴责 ， 那 优衣库 算 什么 ？ 其实 这是 双方 都 有 错误 ， 那位 妈妈 在 公共场合 哺乳 应该 遮挡 一下 ， 发微博 的 博主嘴 太脏 社会 倒退   真 悲哀 微笑 有 的 人 快 和 畜生 没 区别 了   / / @ 北京 - 神策 圣堂 : 用 口水 和 威胁 的 方式 ， 让 自私 的 行为 成为 了 理所 应该 ， 这 不仅仅 是 北京 的 悲哀 ， 更是 文明 倒退 的 征兆 ， 也 是 ， 少数 的 文明 总是 被 多数 的 野蛮 打败 ， 谁 让 中国 “ 穷人 ” 多 呢 公众 场合 乱拉乱 撒 你们 说 孩子 还 小 憋不住 公众 场合 无遮挡 喂奶 你们 又 说 孩子 饿 了 怎么办 我 不 知道 在 这样 的 环境 熏陶 下 长大 的 孩子 以后 会 懂 什么 礼义廉耻 ? 又会有 什么样 的 三观 ? 回头 再 来看 这个 新闻 : / / . / 简直 就是 文明 的 倒退 / / @ 鋼筆 様 子 :   凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 就 这 改 的 名 ， 道歉 什么 的 ， 呵呵 … … 但 这个 霸气 的 名字 充分 显示 了 其 “ 骄傲 与 坚持 ” ！ 本来 想赞 一句 “ 北京 姐 就是 牛 ” 啊 ！ 不过 却 怕 被 骂 对 帝都 有 偏见 ！ 所以 还是 不赞 了 ！ 这 傻 逼 毫无悔意 的 ， 纯粹 是因为 舆论压力 转发 微博 对于 一个 满脑子 都 是 性器官 的 人   看见 什么 都 会 觉得 那 是 性器官   你 特 么 觉得 不好 回避 不看 行不行   还 照下来 发 网上   脑子 有病 ！ 看 评论 真的 为 这个 国家 担忧   / / @ 近藤 麻理 惠 : 两个 孩子 呢   先 查查 家里 还有 没 / / @ 乃 伊拉 一嘎门 组特 :   起诉 ， 如何 起诉 ？ 告 他 传播 淫秽物品 吗 ？ 那 不 就是说 当众 喂奶 不 遮挡 是 淫秽 秽 之物 / / @ :   回复 @ 甜蜜 素 : 其实 很多 人 都 是 这个 意思 但 问题 是 有些 人 故意 把 这个 问题 歪曲 成 母亲 不能 给孩 起诉 维权 ， 不要 姑息迁就 好意思 露 ， 就 别怕 别人 看 ， 擦 哪怕 你 下车 ， 找个 墙角 挡一挡 ， 也 没人 说 您 不要脸 不是   / / @ 空亡线 情人 的 世 小号 : 这 配图 挺 逗 的 ！ ！ 呵呵 ！ 谁 也 没 说 不 支持 母乳喂养 ！ ！ 说 的 是 能 不能 遮挡 下 ！ ！ ！ ！ 听说 最右 有个 脑残 我 来 看看   / / @ 弄 : 挖 鼻 / / @ : 嗯 ， 以后 中国 人 就是 要 这么 洒脱 不羁 ， 豪情 奔放 ！ 就是 要 在 公众 场合 抽烟 、 吐痰 、 乱 扔 垃圾 ， 哺乳 ， 小便 ， 衣冠不整 ！ 这 是 个 自由人 权 的 社会 ！ 想干什么 就 可以 干什么 ！ 你们 谁 敢管 我 ？ 你们 还 是不是 人 ？ 转发 微博 智商 也 是 捉 鸡 微笑 赞   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 转发 微博   解放前 在 大街 上 喂奶 的 母亲 ！   : / / . /   / / @ 钢蹦儿 是 猫 小 逗 心里 永远的痛 : 好意思 露 ， 就 别怕 别人 看 ， 擦 哪怕 你 下车 ， 找个 墙角 挡一挡 ， 也 没人 说 您 不要脸 不是   / / @ 空亡线 情人 的 世 小号 : 这 配图 挺 逗 的 ！ ！ 呵呵 ！ 谁 也 没 说 不 支持 母乳喂养 ！ ！ 说 的 是 能 不能 遮挡 下 ！ ！ ！ ！ 有伤风化 的 人 不 道歉 ， 露奶 神教 成员 急剧 增加 都 在 说 当众 露奶 没什么 那 反正 她们 都 觉得 不要 自己 脸面 了 ， 我们 思路清楚 的 旁人 就 不必 为此 捉 急 了 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ / / @ 用户 : 如果 我 看到 年轻 女性 在 公共场合 露 . 胸 ， 我会 多 看 两眼 ， 因为 我 是 男人 如果 我 看到 年轻 母亲 在 哺乳 ， 我会 回避 ， 因为 我 是 人 操蛋 的 垃圾 ！ ！ ！ ！ 如果 真心 道歉 早 干嘛 去 了 ！ ！ ！ 迫于 压力 才 道歉 ！ ！ ！ ！ 狗日 的 该死 转发 微博 国家 让 你 生俩 了 吗 ？ 你 特 么 超生 交 罚款 了 吗 ？ / / @ 空亡线 情人 的 世 小号 : 这 配图 挺 逗 的 ！ ！ 呵呵 ！ 谁 也 没 说 不 支持 母乳喂养 ！ ！ 说 的 是 能 不能 遮挡 下 ！ ！ ！ ！ 偷换概念 是 他们 的 长项 / / @ 空亡线 情人 的 世 小号 :   这 配图 挺 逗 的 ！ ！ 呵呵 ！ 谁 也 没 说 不 支持 母乳喂养 ！ ！ 说 的 是 能 不能 遮挡 下 ！ ！ ！ ！ # 蚂蚁 骑 火车 #   人丑 就算 了 嘛   说话 还 那么 恶毒   : / / . / 流氓 社会   / / @ 萧伯纳 : 光膀子 ？ 我 都 想 光屁股 了 ！ 我 媳妇 需要 我 光屁股 ， 她 对 我 也 很 重要 ！ 操 他 妈 ， 谁 能 证明 我 媳妇 的 重要性 不如 一个 小 毛孩 ？   / / @ : 也 不是 没 可能 ， 以后 大老爷们儿 光膀子 上 地铁 可 别 言语   / / @ 萧伯纳 : 奇葩 的 国家 ！ 随地 便溺 和 露乳 喂养 都 需要 讨论 ， 过 两天 是不是 要 讨论 是不是 要 穿衣服 啦 ？   / 这是 人之常情 ， 谁 都 是 妈养 的 ！ 三观 全无 / / @ 鋼筆 様 子 : 回复 @ 一坨 咸鱼 菌 : 哆 啦 梦 微笑 我妈 不会 说 我 . 更 不会 骂 我 . 我 只 喝 了 一口 母乳 还 吐 了 . 这辈子 我 喝 不了 任何 乳制品 . 现在 讲 的 不是 哺乳 . 是 露奶 . / / @ 一坨 咸鱼 菌 : 生 你 养 你 的 母亲 啊   给 你 老娘 看看 你 说 的话   不取 管 你   看看 你 怎么 被 骂 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 回顾历史 国人 没 几个 事是 不错 的 ， 更 谈不上 伟大   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 女人 何苦 为 女人 ， 我 也 讨厌 博主 这种 行为 是 回归 历史 还是 压根 没 前进 ， 呵呵 ， 刚 从 村 炕头 下来 的 也 不 知道 什么 叫 尊严 ， 反而 以露 为 美 ， 您 喂 您 老公 的 时候 怎么 不 在 地铁 上 ， 那 他 妈 也 是 饭碗 ， 真是 无 语   / / @ 空亡线 情人 的 世 小号 :   解放前 在 大街 上 喂奶 的 母亲 ！   : / / . /   / / 你 不是 吃 妈奶 长大 的 ？ 还 性器官 变态 拍照 的 就 一个 畜牲 鄙视 @ 天狼 陈浩   这 拍照 的 人 太 龌龊 了 ， 内心 阴暗 连 最起码 母性 是 最 伟大 的 都 不 懂 ， 还 传播 ？ 真 搞笑 ！ 该 起诉 他 ！ 口诛笔伐 这厮 ！ / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 真的 需要 换位 思考 一下 读书 少 没 理解 ， 这条 微博 意思 是 说 想 看 母乳喂养 没 马赛克 的 图 找 新浪 吧 ？ / / @ 空亡线 情人 的 世 小号 : 这 配图 挺 逗 的 ！ ！ 呵呵 ！ 谁 也 没 说 不 支持 母乳喂养 ！ ！ 说 的 是 能 不能 遮挡 下 ！ ！ ！ ！ 怎么 能 忽视 小孩子 呢 ， 小孩 饿 了 肯定 要 吃奶 ， 要是 不 给 吃 哭 了 ， 估计 又 会 说 虐待 小孩 或 拐带 之类 了 的 出门在外 还是 要 相互 包容 ， 相互理解 ， 谁 也 不想 自己 的 隐私 暴露 在外 ， 是 人 的话 碰到 这种 尴尬事 都 会 把头 转开 ， 更 别说 拍照 什么 的 了 猥琐 的 东西 ， 人家 哺乳 你 看不惯 就 不 看好 了 丫 不但 看 了 ， 还特 么 偷偷摸摸 的 拍照 鄙视 / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 太 不雅观 ， 应 尽量 不 在 公共场合 哺乳 ， 至少 该 遮掩 谁 都 是 吃奶 长大 的 ， 但 也 没 谁 让 自己 老婆 或 女朋友 露奶 逛街 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 这 世上 有种 东西 叫 哺乳 巾 ！ 亲 喂 是 可贵 的 ， 但 不 代表 你 可以 这样 “ 炫耀 ” ， 同样 小 婴儿 的 屁股 也 是 不该 裸露 在 公共场所 的 什么 都 以 孩子 为 理由 ， 其实 就是 自己 没 素质 还 不 承认 转发 微博 这个 孩子 是不是 未成年 ， 还是 缺乏教养 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 转发 微博 道歉 有用 ， 要 法律 做 什么 ？ ！ 在 这个 国家 ， 这是 常态   / / @ 若瑟 - 天牧 星星 : 文明 向 野蛮 低头 . 公开 哺乳 尽量避免 ， 偷拍 挂博 不可 接受 ， 这么 简单 个 道理 怎么 就 不能 懂 （ 至于 昨天 那个 热门 的 看沟 因为 我 是 男人 不看 哺乳 因为 我 是 人 ， 如果 不 跟着 后 半句 恐怕 任何 单说 前 半句 的 人 都 会 被 骂 直 男癌 吧 ） / / @ 石原 傲天 :   转发 微博 转发 微博 为了 博主好 一定 要告 博主 啊   / / @ 战五渣 的 : / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 该告 他 你 牛 逼 就 别 道歉 看到 一条 评论 “ 如果 我 看到 年轻 女性 在 公共场合 露 . 胸 ， 我会 多 看 两眼 ， 因为 我 是 男人 如果 我 看到 年轻 母亲 在 哺乳 ， 我会 回避 ， 因为 我 是 人 ” @ 天狼 陈浩   对 这个 问题 的 领袖 见解 很 好   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 我 觉得 这个 官司 一定 要 打 ！ 管 你 屁事 ， 叫 你 乱 看 ， 还 乱说 傻 哈哈   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... @ 跟 姐斗 没 资格   人家 说告 你 ～ 你 就 怂 了 笑 你 个 畜生 之前 用 裸照 当头 像 ～ 报 网警 扎起 这个 / / @ 猜猜 窝 是 谁 _ 红木 木 :   转发 微博 不是 人养 的   / / @ 洋柿子 专注 编程 入门 年 : 为了 博主好 一定 要告 博主 啊   / / @ 战五渣 的 : / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 本来 就是 个 自我感觉 良好 的 二 逼 女 青年 ， 被 骂 傻 逼 了 吧 / / @ ： 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 孩子 饿 了 喂 孩子 最 重要 ， 同样 的 道理 ， 生病 了 看病 最 重要 ， 某些 老师 生病 了 就让 人开 假条 ， 一点 都 不 知道 轻重缓急   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 / / @ 西瑟 大人 : 同 ， 发 支付宝   ， 支持 当事人 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司 不是 妈生 的 、 人养 的 博主 其实 我 挺 怀疑 那位 博主 道歉 的 诚意 ， 虽然 说 不是 源于 压力 ， 但是 假如 网友 没有 人肉 出 她 ， 那位 妈妈 估计 也 得不到 一句 道歉 ， 毕竟 我点 进去 看 了 下 ， 昨天 凌晨 还 跟 网友 对骂 “ 就 不删 ， 删 不删 跟 你 有 半 毛钱 关系 啊 ， 难不成 图中 那 是 你家 亲戚 ？ ” ， 对于 地铁 哺乳 可以 有 不同 看法 ， 但 拍 下 照片 不 打 马赛克 ， 还 发博 传播 太 恶劣 了   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 好 吧 ， 道歉 也 算 正 能量 ！ 😂 支持 右边   / / @ 鋼筆 様 子 : 回复 @ 一坨 咸鱼 菌 : 哆 啦 梦 微笑 我妈 不会 说 我 . 更 不会 骂 我 . 我 只 喝 了 一口 母乳 还 吐 了 . 这辈子 我 喝 不了 任何 乳制品 . 现在 讲 的 不是 哺乳 . 是 露奶 . / / @ 一坨 咸鱼 菌 : 生 你 养 你 的 母亲 啊   给 你 老娘 看看 你 说 的话   不取 管 你   看看 你 怎么 被 骂 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国观 等 她 自己 當媽時 ， 必定 也 會經 歷此 窘 ， 讓 腦袋 好好 學習 一番 转发 微博 名字 改 的 真 牛 了 ！ 艹   真心 道歉 就 把 你 那些 装 跟 人 回复 的 全删 了 ！ 还 改名 叫 ： 跟 姐斗 没 资格   ！ / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 劣币 驱除 良币 希望 今天 在 地铁 上 哺乳 的 和 明天 地铁 里 给 小孩 把 尿 的 不是 同 一批 人 ： 无论如何 未经 对方 同意 拍照 发 网上 都 不 对 又 是 一个 贱人 / / @ 陈 香橼 : 转发 微博 / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 看见 美女露 胸 我会 盯 着 看 ， 因为 我 是 男人 ；   看见 母亲 哺乳 我会 背过 身 ， 因为 我 是 人 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 人 越来越 没脸没皮 了 欸 ！ / / @ 空亡线 情人 的 世 小号 :   解放前 在 大街 上 喂奶 的 母亲 ！   : / / . /   / / @ 钢蹦儿 是 猫 小 逗 心里 永远的痛 : 好意思 露 ， 就 别怕 别人 看 ， 擦 哪怕 你 下车 ， 找个 墙角 挡一挡 ， 也 没人 说 您 不要脸 不是   / / @ 空亡线 情人 的 世 小号 : 这 配图 挺 逗 的 ！ ！ 呵呵 ！ 谁 也 没 说 不 支持 母乳 喂 怕 人家 起诉 你 害怕 了 吧 傻 我 在 天津 南站 等 车 的 时候 遇到 过 一个 ， 就 坐在 我 旁边 腦袋 裝什麼 就 看 見 是 什麼 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 极端 恐怖分子 跟 他 的 想法 是 一样 的 / / : / / @ 一丈 魔 :   果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 ， 每种 陋习 都 有 看似 正当 的 借口 ， 民无 底线 的 秀 ， 期待 裹 小脚 尽快 上线 … @ 萧伯纳   （ 有人 说 你 别 看 就是 了 ， 嗯 ， 活该 你们 丫 留守 儿童 被 性侵 ， 我 不 看 就 好 了 ） 社会 的 包容 度 ， 被 这些 新零后 ， 给 毁 了 这个 博主是 傻 逼 么 ？   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 多大点 事儿 啊 ... 没有 什么 比 哺乳 的 照片 更 美的 了 ！ 没有 什么 比 正在 哺乳 的 女性 更 神圣 的 了 ！ 哺乳 是 非常 伟大 的 行为 ， 无为 非议 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 谁 不是 吃 母乳 长大 的 ！ 另 ， 贵妇 其实 是 条狗 ！ ！ ！   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 转发 微博 支持 丈夫 维权 收拾 个 不 长脑 还 自以为是 的 玩意儿 ！ / / @ 北京 厨子 新 号 :   逼 终于 道歉 了 ？ / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 大家 原谅 博主 吧 ， 他 从小 没吃过 奶 ， 是 说 便 便 长大 的 ， 难怪 他 没脑子 没 文化 真 可怕 / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 道歉 ， 那就算了 ！ 否则 ， 祝 你 永远 不用 哺乳 ！ 我 也 爱 吃奶 … … / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 拍照 和 哺乳 都 不 违法 ， 都 别 自 以为 站 在 道德 制高点 / / @ 卡李 : / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 / / @ 卡李 :   / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 就是 不 嫌 害臊 / / @ 一丈 魔 :   果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 ， 每种 陋习 都 有 看似 正当 的 借口 ， 民无 底线 的 秀 ， 期待 裹 小脚 尽快 上线 … @ 萧伯纳   有人 说 你 别 看 就是 了 ， 嗯 ， 活该 你们 丫 留守 儿童 被 性侵 ， 我 不 看 就 好 了 母亲 是 伟大 的 ， 哺乳 又 有 什么 错误 ， 拍照 博主 脑子 有 问题 ！ / / @ 大人物 他 爹 : 猥琐 的 东西 ， 人家 哺乳 你 看不惯 就 不 看好 了 丫 不但 看 了 ， 还特 么 偷偷摸摸 的 拍照 鄙视 / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 看看 评论 . 拍照 和 发微博 的 是 女生 也 是 陶醉 了 请问 博主 你 是 吃 什么 长大 的 ， 回家 问问 你 妈妈 都 在 那 喂 过 你 转发 微博 一个 民粹 到 膏肓 的 民族 已经 离无药 可救 不远 了 ， 关键 是 还有 一个 推波助澜 地域 和 城乡 对立 情绪 坐收 渔翁 的 朝廷 … 对于 现代 社会 的 伦理 常识 ， 其实 我们 很多 人 并 不是 每 一条 都 理解 都 认可 ， 需要 有个 认识 过程 因为 这些 常识 本身 也 在 形成 过程 中 这个 博主 也许 平时 也 是 以 维护 社会 道德观 的 卫士 自居 的 ， 这件 事 应该 是 给 他 补全 现代 道德观 的 一课 吧 自 媒体 时代 ， 人人 都 有 一 张嘴 硬盘 村炮 什么 事 都 可以 拿来 弄点 钱 ， 恶心   / / @ 近藤 麻理 惠 : 两个 孩子 呢   先 查查 家里 还有 没 / / @ 乃 伊拉 一嘎门 组特 :   起诉 ， 如何 起诉 ？ 告 他 传播 淫秽物品 吗 ？ 那 不 就是说 当众 喂奶 不 遮挡 是 淫秽 秽 之物 / / @ :   回复 @ 甜蜜 素 : 其实 很多 人 都 是 这个 意思 但 问题 是 有些 人 故意 把 这个 问题 歪曲 成 母亲 不 就是 一个 用 情色 来 攻击 母爱 来 掩饰 自己 是 个 变态狂 ， 偷窥狂 ， 色情狂 的 人 呵呵 ， 据我所知 ， 口 也 可以 被 称为 性器官 ， 脚 也 可以 最 讨厌 这种 人 ， 打着 道德 制高点 批评 别人 ， 其实 自己 啥 都 不知 转发 微博 转发 微博排 ， 随身带 一块 那 什么 遮 一下 啊 ， 我 看到 过 人家 用 的 公共场所 这样 实在 是 太 难看 了 … … / / @ 三叶 :   作为 女人 我 觉得 当街 这样 哺乳 简直 是 有 病 ， 生 了 孩子 就 不 把 自己 当人 了 ？ 你 尿急 的 时候 怎么 不 当街 撒尿 呢 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 回复 @ : 赞赞赞   / / @ : 发此 微博 的 人 ！ 看似 高风亮节 ， 其实 满肚 男盗女娼 ， 婴儿 要 有 他 一样 的 智商 ， 他 一定 饿 了 不会 哭闹 ！ 把 一个 婴儿 吃饭 的 事 上升 到 道德 高度 ， 首先 他 的 道德 真有 问题 道德 有 问题 您 就 别 在 评价 道德 了 ！ 拍照 的 人 ， 应当 没有 做过 父母 ， 不 知道 哺乳 婴儿 是 人世间 最 伟大 的 事情 ， 虽然 母亲 应当 尽量 遮挡 一下 ， 但是   作为 周围 的 人 ， 应当 尽量 的 宽容 ， 毕竟 ， 大家 都 不是 从 石头缝 里 蹦出来 的 转发 微博 律师 呢 ， 这算 怎么回事       谁 叫 自己 作死 被 骂 ！   / / @ 空亡线 情人 的 世 小号 :   解放前 在 大街 上 喂奶 的 母亲 ！   : / / . /   / / @ 钢蹦儿 是 猫 小 逗 心里 永远的痛 : 好意思 露 ， 就 别怕 别人 看 ， 擦 哪怕 你 下车 ， 找个 墙角 挡一挡 ， 也 没人 说 您 不要脸 不是   / / @ 空亡线 情人 的 世 小号 : 这 配图 挺 逗 的 ！ ！ 呵呵 ！ 谁 也 没 说 不 支持 母乳喂养 ！ ！ 说 的 是 能 不能 遮挡 下 ！ ！ ！ ！ / / @ 埃及 时光 : 哈哈 该 道歉 的 是 这个 国家 从 整体 到 个人 欠 这个 世界 的 文明 ！ 那个 博主 就是 傻 逼 一个 不想 就 此事 评论 了 ， 只是 那个 写 着 怪 我 咯 的 微博 和 后面 那个 道歉 的 不是 同一个 ！ 转发 微博 这 是 母爱 伟大 好 吗 ！ 哪里 是 什么 裸露 性器官 ？     中指     这位 无知 的 小孩 等 你 以后 当 妈妈 了 你 就 全 懂 了 ！ 道歉 是 完全 应该 的 ！ 地铁 上 的 哺乳 并非 为了 养人 眼目 而 故意 “ 献身 ” ， 只是 顾及 婴儿 而 疏于 遮掩 以 拍照 示众 的 方式 指责 人家 有违 公德 ， 偏偏 忘记 了 自己 的 所 为 更让人 诟病 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... / / @ 玄武 使 : 对于 现代 社会 的 伦理 常识 ， 其实 我们 很多 人 并 不是 每 一条 都 理解 都 认可 ， 需要 有个 认识 过程 因为 这些 常识 本身 也 在 形成 过程 中 这个 博主 也许 平时 也 是 以 维护 社会 道德观 的 卫士 自居 的 ， 这件 事 应该 是 给 他 补全 现代 道德观 的 一课 吧 那些 认为 有 喂奶 孩子 就 不该 出门 的 也 是 脑 残够 够 的 了 ， 麻痹 竟然 敢 拍照 ， 麻痹 腿 给 他 打折 ！ / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 转发 微博 就 这个 德行 还 不 限制 人口 呢   / / @ 张涛 - : 外地 屄 来 北京 都 牛 逼 了   / / @ 维护 文明 抵制 流民 : 操 他 妈 ， 这 不 就是 碰瓷 么 ， 怎么 没有 有伤风化 罪 啊 / / @ 萧伯纳 : 呵呵 ！ 这是 碰到 小姑娘 了 ！ 这 要是 碰到 我 ， 你告 我 去 吧 ， 我 不信 你 这 没 素质 的 能 告倒 我 ！ 你 看看 ～ 揍 是 这么 和谐 博主 你 火 了 要 我 说 ， 这位 妈妈 应该 考虑 公共场合 这 是否是 得体 的 事 （ 当然 孩子 比表面 的 文雅 重要 ） ， 如果 肆 无 顾忌 那 是 妈妈 不要脸 ， 发 图文 的 骂人 的 人 一根 筋 粗暴 下流 也 不要脸 ， 媒体 把 这种 平常 的 行为 （ 喂奶 和 骂人 ） 拿 出来 炒作 讨论 不要脸 ， 人家 喂个 奶 有人 看着 不爽 了 我 参与 这样 无聊 的 评论 我 也 不要脸 → _ → 转发 微博图 五 哺乳 间 为什么 要 用 帘子 隔起来 ？ 与 他们 的 观点 相 孛 啊 / / @ 鋼筆 様 子 : 回复 @ 一坨 咸鱼 菌 : 哆 啦 梦 微笑 我妈 不会 说 我 . 更 不会 骂 我 . 我 只 喝 了 一口 母乳 还 吐 了 . 这辈子 我 喝 不了 任何 乳制品 . 现在 讲 的 不是 哺乳 . 是 露奶 . / / @ 一坨 咸鱼 菌 : 生 你 养 你 的 母亲 啊   给 你 老娘 看看 你 说 的话   不取 管 你   看看 你 怎么 被 骂 / / @ 鋼筆 様 子 : 凭什要 我 就 下车 找个 没人 的 地方   / / @ 张涛 - :   / / @ 空亡线 情人 的 世 小号 :   解放前 在 大街 上 喂奶 的 母亲   : / / . /   / / @ 钢蹦儿 是 猫 小 逗 心里 永远的痛 : 好意思 露 ， 就 别怕 别人 看 ， 哪怕 你 下车 ， 找个 墙角 挡一挡 ， 也 没人 说 您 不要脸 不是   / / @ 空亡线 情人 的 世 小号 : 谁 也 没 说 不 支持 母乳喂养 ！ 说 的 是 能 不能 遮挡 下行 ， 事 了 就 事 了 ， 不是 啥 了不得 的 / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 到 个 谦 男人 喉节 也 算 等 二性 特征 ， 天天 露 外面 哼 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 这个 社会 完 了 ， 歪楼 了 ， 孩子 不是 工具 ， 地铁 里 裸露 喂奶 就是 不妥 ， 应该 呼吁 的 是 哺乳 屋 ， 去 台湾 新加坡 地铁 里 都 有 ， 而且 别说 孩子 非喝 不可 ， 吸奶器 知道 吗 ？ 转发 微博 文明 倒退 / / @ 北京 宣武 小 乱子 :   要 我 就 下车 找个 没人 的 地方   / / @ 张涛 - :   / / @ 空亡线 情人 的 世 小号 :   解放前 在 大街 上 喂奶 的 母亲   : / / . /   / / @ 钢蹦儿 是 猫 小 逗 心里 永远的痛 : / @ 空亡线 情人 的 世 小号 : 把 这条 评论 摘 粗来 : 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 车厢 内设 哺乳 座 ， 挂 帘子 是 非常 不错 的 成本 不高 ， 帘子 + 标识 字 ， 几十元 搞定 ， 文明 与 需求 可以 共存 ， 事情 只要 去 做 ， 都 可以 软着陆 ， 无需 极端 微笑 / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 多么 伟大 的 事情 ， 被 这个 傻 逼 说 的 这么 龌龊 还 尼玛 性器官 ， 可笑 拍照 的 博主 不是 吃 人奶 长大 的 吗 ？ 地铁 哺乳 的确 应该 相应 遮挡 ， 但是 ， 请 评论 不 文明 行为 的 时候 ， 不要 拿 着 俺村 的 公交车 说 是 俺村 的 公交车 难道 比 你们 赖 好些 吗 ？ / / @ 吴双 - 无双 :   地铁 上 哺乳 的确 不太 雅观 ， 但是 当事 博主 不 打 马赛克 就 发 网上 也 是 不 对 的 所以 ， 道歉 是 应该 的 ， 但是 那位 妈妈 的 行为 也 不 值得 提倡 / / @ 青衣 莲籽 : / / @ 卡李 : / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 道歉 有用 要 警察 干吗 怒 转发 微博看 了 评论 觉得 中国 已经 完 了 应该 多设 母婴 室 ， 钱 都 干什么 去 了 ？ 这点 关怀 都 没有 吗 ？ 都 想不到 吗 ？ 脑子 都 想 什么 去 了 ？ 里面 都 是 屎 吗 ？   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... / / @ 西南风 ： 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 我 应该 理智 的 发表 评论 ， 嗯 / / @ 鋼筆 様 子 : 回复 @ 一坨 咸鱼 菌 : 哆 啦 梦 微笑 我妈 不会 说 我 . 更 不会 骂 我 . 我 只 喝 了 一口 母乳 还 吐 了 . 这辈子 我 喝 不了 任何 乳制品 . 现在 讲 的 不是 哺乳 . 是 露奶 . / / @ 一坨 咸鱼 菌 : 生 你 养 你 的 母亲 啊   给 你 老娘 看看 你 说 的话   不取 管 你   看看 你 怎么 被 骂 / / @ 鋼筆 様 子 : 凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 哈哈哈 哈哈哈   / / @ 萧伯纳 : 光膀子 ？ 我 都 想 光屁股 了 ！ 我 媳妇 需要 我 光屁股 ， 她 对 我 也 很 重要 ！ 操 他 妈 ， 谁 能 证明 我 媳妇 的 重要性 不如 一个 小 毛孩 ？   / / @ : 也 不是 没 可能 ， 以后 大老爷们儿 光膀子 上 地铁 可 别 言语   / / @ 萧伯纳 : 奇葩 的 国家 ！ 随地 便溺 和 露乳 喂养 都 需要 讨论 ， 过 两天 是不是 要 讨论 是不是 要 穿衣服 啦 ？   / 悲哀 呀 / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 这 罗圈 架 打 的 懒得 看 … … 其实 妈妈 细心 一些 ， 一块 小 手绢 一件 开怀 外衣 就 能 避免 自己 曝光 别人 尴尬 ； 旁人 就 回避 着 些 ， 谁 不是 娘生 娘养 的 就 不能 多些 包容 留些 口德 … … 小姑娘 吃屎 长大 的 ， 微博 就 不用 删 ！ 但 必须 姑娘 母亲 出来 证明 下 ， 当年 喂 得 是 屎 ！ 也 只有 吃 了 屎 才 会 张嘴 闭嘴 性器官 我 是 大叔 ， 都 看不起 你 ！ ！ 喂母乳 有 什么 丢人 的 ， 还敢 发 照片 ， 真是 就 该 让 舆论 的 口水 让 你 淹死 不 就 喂 个 奶 吗 ， 大惊小怪 的 ！ / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 我 倒 是 认为 大庭广众 之下 喂奶 会 对 那些 人 丑奶 丑且 有 生育 障碍 的 女性 形成 压力感 导致 烦躁 症 爆发 的 这 世界 上 有 个 词 叫 非礼勿视 ！ 到 街头 遇见 低胸装 我会 欣赏 ， 这是 人性 遇到 哺乳 我会 避让 ， 因为 我 是 人 ！ 有 孩子 的 父母 都 知道 小孩 饿 了 ， 就是 哭 ， 如果 公共场所 没有 给 婴儿 哺乳 的 场所 ， 能 怎么办 发 文章 只能 说 你 没有 孩子 ， 你 不是 父母 ， 可以 先 回家 问问 你 父母 之后 再发 这 无聊 文章 怒骂 / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 等 你 做 父母 你 就 懂 了 转发 微博 转发 微博 我 还是 认为 需要 遮掩 一下 这个 娘们 简直 就 一 素质 极低 的 逼货 恶心 人 / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 回复 @ - 傅小 碗儿 - : 告 他 丫 的 / / @ - 傅小 碗儿 - : 支持 打官司 维权 ！ 治治 丫 的 嚣张气焰 ！ 让 丫 明白 活在 这个 世上 不是 你 想 干 啥 就 干 啥 ， 做错事 就 得 受 惩罚 ！ 看到 有 这么 多人 骂 你 ， 我 就 放心 了 总 有人 ， 总 有人 ， 拿根 鸡毛 ， 非说 是 尚方宝剑 哼 拍照片 的 王八蛋 真的 很 无耻 和 很 下作 你 个 回去 问问 你 妈 ， 她 是 用 \" 性器官 \" 喂养 你 长大 的 吗 ? 你 这个 丫挺 的 希望 是 真心 道歉 ！ 本来 是 一种 自然而然 的 行为 有 意见 的 往往 是 想 太 多 是 个人 都 应该 理解 这名 妈妈 的 喂奶 行为 三个 月 大 的 孩子 ， 饿 了 就 哭 这 是 本能 ， 如果 放任 孩子 哭闹 ， 估计 又 该 有人 谴责 这个 妈妈 不负责任 了 ！ 孩子 真的 是 妈妈 的 心头肉 ！ 对于 说 去 厕所 的 喂奶 的 朋友 们 ， 你们 在 厕所 喝水 吗 ？ ！ 如果 是 你家 孩子 呢 ？ ！ 道德 绑架 ！ / / @ 思者 无形 :   转发 微博 女人 的 乳房 还是 哺乳 器官 当众 给 婴幼儿 喂奶 ， 不是 当众 发生 性行为 别 眼睛 贼溜溜 地 在 女人 露脐装 、 低腰裤 上下 扫描 ， 又 指摘 公共场所 哺乳 婴儿 的 母亲 … 斥责 她 的 如果 是 女人 ， 就 更加 莫名其妙 … 记得 . 地震 时 ， 一位 女警 给 灾区 婴儿 喂奶 的 照片 ， 曾经 感动 中国   / / @ : / / @ 思者 无形 :   看 那 婊子 的 名字 就 知道 不是 个 好 东西 欣赏 这样 一种 评论 ： 当 看到 女人 春光乍泄 我会 看 一眼 ， 因为 我 是 男人 ； 当 看到 女性 为 孩子 哺乳 裸露 ， 我会 转身 ， 因为 我 是 人 ～ 挖 鼻 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 传说 中 的 一夜 回到 解放前   / / @ 张涛 - :   / / @ 空亡线 情人 的 世 小号 :   解放前 在 大街 上 喂奶 的 母亲 ！   : / / . /   / / @ 钢蹦儿 是 猫 小 逗 心里 永远的痛 : 好意思 露 ， 就 别怕 别人 看 ， 擦 哪怕 你 下车 ， 找个 墙角 挡一挡 ， 也 没人 说 您 不要脸 不是   这么 嚣张 ， 道歉 也 告 他 ！ / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ......     - - - - :   / ;   = -     - - :           = -     - 在 网络 暴力 的 攻击 下 ， 文明 再 一次 向 野蛮 低下 了 高贵 的 头颅 求人 肉 该博 主   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 最烦 这种 以 维护正义 之名   行 禽兽 之事 的   人渣 如果 不是 处处 都 有 母婴 室 ， 就 不要 随便 批判 哺乳 母亲 真的 很 瞧不起 那个 拍照 发微博 的 ， 你 难道 不是 喝 母乳 长大 的 吗 ？ 你 知道 你 拍照 属于 什么 行为 吗 ？ 你 这 是 在 偷拍 女性 隐私 ， 而且 还 发微博 了 就 更 属于 严重 伤害 了 一个 母亲 的 心 侵犯 一个 母亲 的 隐私 ， 仅仅 一句 道歉 关微博 就 解决 了 吗 ？ 你 还 感觉 自己 做 得 很 对 吗 ？ 你 这种 行为 、 无耻 、 下流 、 卑鄙 ， 你 老师 没教过 你 什么 叫 尊敬 吗 人 性本能 的 动作 ， 变成 了 不能 见 人 ， 还 北京地铁 农村 公交 肮脏 的 思想 ， 傲慢 的 “ 素质 ” ， 收起 你 那 虚假 的 嘴脸 吧 ！ 挖 鼻 @ 北京 往事 网站   @ 韩家 小乖 雪   只能 说 世界 那么 大 ， 总是 有 的 ！ 偷笑 / / @ 天狼 陈浩 :   乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 我 相信 没有 人 愿意 在 公共场所 哺乳 ， 而 没有 遮挡 我 想 也 是 有 苦衷 的 ， 地铁 那种 拥挤 的 环境 估计 也 不 知道 怎么 遮挡 ， 既然 会 这么 做 肯定 有 不得已 的 苦衷 ， 没带 过 小孩 的 是 无法 理解 小孩子 在 生病 情况 下 又 肚子饿 时 是 多么 痛苦 ， 家长 心里 多么 难受 如果 做 了 父母 的 人 我 想会 理解 的 ， 不会 带 有色眼镜 看 这个 妈妈 的 ， 做 妈妈 的 生活 就 像是 打仗 一样 的 忙 ， 尤其 是 出门 的 时候 ， 真的 不会 想 的 那么 全面 ， 我 自己 是 个 九个 月 孩子 的 母亲 ， 我 真的 能 明白 这位 妈妈 的 无赖 ， 我 觉得 法律 应该 严惩 这种 人 太阳 / / @ 西南风 : 转发 一个 网易 网友 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 转发 微博 没 当过 母亲 的 是 很 难 体会 到 她们 的 不易 ！ 我 支持 打官司 其实 这种 情况 下 应该 是体 那位 母亲 遮挡 一下 ， 而 不是 拿出 手机 对 着 那里 拍照 ， 把 照片 发到 网上 ， 更是 不 应该 ！ 其实 在 这 新闻 出现 前 吧 ， 我 心里 是 瞧 不 上 那些 公共场合 不 加 掩饰 撩起 衣服 就 喂 的 妈妈 的 ， 觉得 明明 可以 带个 围巾 遮 一下 ， 或者 出门 喂奶 瓶 啊 ⋯ ⋯ 新闻 出现 后 看见 大家 对 这件 事 这么 支持 ， 我 也 只好 反省 自己 还 不是 妈妈 宽容度 不够 ⋯ ⋯ 啊 管好 自己 得 了 挖 鼻 转发 微博 心里 龌 蹉 的 人 看 什么 都 龌 蹉 你 小时候 饿 的 嗷嗷叫 的 时候 ， 你 妈 不管 何时何地 什么 环境 都 要 喂饱 你 ， 喂 出 了 你 这么 个 无脑 嘛 意思 ， 你 疯人 园 出来 的 ， 咋 不 去 妇女 医院 偷窥 ， 心里 变态 ！ 不 转过身 去 给 人家 挡 挡 还 拍照 发微博 ！ 还 不怪 你 ？ ！ 渣应 赔礼   道歉   / / @ 也 要 楚 天阔 : 发 支付宝 ， 支持 当事人 打官司 之前 怎么 不 觉得 自己 错 / / @ 沙门 入道 空斋 : 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人   / / @ 薛亚青 :   / / @ 也 要 楚 天阔 : 发 支付宝 ， 支持 当事人 打官司 转发 微博   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 男人 何必 为难 母亲 ！ / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 公共场合 还是 不要 动不动 就 掏出 胸器 吧 ， 有人 说 小孩子 要 吃奶 哭闹 婴儿 哭闹 因素 多种多样 ， 地铁 人多 也 可能 是 诱因 不 一定 是 饿 的 ， 婴儿 应该 养成 定时 有 规律 喂养 而 不是 随时 喂 真 不 喝 奶要 饿死 的 情况 也 可以 出 了 地铁 车厢 找个 没人 地方 ， 难道 这些 奶妈 不 知道 有 安抚 奶嘴 吗 ？ 婴儿 也许 只是 需要 嘴里 有 东西 叼 着 不 一定 是 饿 的 闲人 真 多 理解万岁 我们 是 吃 狼 奶大 的 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ......   / / @ 纽约 小 土狗 : 本来 就是 个 自我感觉 良好 的 二 逼 女 青年 ， 被 骂 傻 逼 了 吧 我 遇到 有 妈妈 喂奶 ， 从来 都 是 背过 身站 她 面前 挡住 @ 跟 姐斗 没 资格   你 是 人 吗 ？ 明 道歉 暗 讽刺 鄙视 ， 跟 你 这种 渣子 生活 在 同一 世界 真是 恶心 吐吐 吐 转发 微博 不 接受 道歉 ， 应该 坚决 用 法律 维护 自己 的 权益 ！   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 【 跨文化 无知 】 曾经 有些 西方人 说 中国 很 不 文明 ， 举例 说 ： 中国 小孩子 穿 开裆裤 农村 长大 的 基本 不在意 这事 . 城里人 ? 不知 用 什么 语言 形容 . / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 有 道理   / / @ 林炀炀 : 我 相信 没有 人 愿意 在 公共场所 哺乳 ， 而 没有 遮挡 我 想 也 是 有 苦衷 的 ， 地铁 那种 拥挤 的 环境 估计 也 不 知道 怎么 遮挡 ， 既然 会 这么 做 肯定 有 不得已 的 苦衷 ， 没带 过 小孩 的 是 无法 理解 小孩子 在 生病 情况 下 又 肚子饿 时 是 多么 痛苦 ， 家长 心里 多么 难受 这个 心邪 的 家伙 早该 道歉 了 转发 微博 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 大概 是 想 掀起 一波 浪潮 把 原 这种 三观 打压 下去 吧   / / @ 娇 伯伯 专治 男性 妇科病 : 事件 本身 没什么 好 说 的 ， 原一看 就是 三观 还 不 健全 的 小屁孩 儿 ， 只是 人民网 为什么 要 转 这种 微博 还 让 大家 讨论 ， 呵呵 文明 和 违反 人性 是 两回事 ， 人家 又 没大 敞门 地 喂 ， 你 都 多余 给 她 拍照 什么 换位 思考 ， 就是 迫于 舆论压力 罢了 在 公共场所 看到 胸大 的 美女     我会 看 两眼     因为 我 是 男人     如果 看到 母亲 给 孩子 喂奶     我会 低下头 不看       因为 我 是 人 并 不是 真心 道歉 这是 一个 小团体 已经 有 改过 一个名 ， 仍然 继续 在 微博上 侮辱 当事人 同时 在 威胁 @ 聂小倩       今天 看到 这个 新闻 很 痛心 ， 可能 只有 当 了 妈 以后 ， 才 会 了解 其中 的 酸楚 带娃 外出 ， 最怕 的 就是 娃 突如其来 的 “ 吃 吃 ” ， 母性 使然 ， 于是 试衣间 、 各种 角落 、 甚至于 街角 都 成 了 最佳 哺乳 地点 ！ 希望 社会 多点 人性化 ， 留出 “ 母爱 十平方 ” 🙏 回复 @ : 我 在 北京地铁 上 喝 瓶装水 还 被 人义 正 言辞 的 讨伐 了 半天 呢 一见 张开嘴 ， 立刻 想到 其他 孔洞 ， 立刻 想到 韭菜 鸡蛋 馅 ， 就 立刻 想到 榴莲 ， 就 立刻 想到 ， 就 立刻 想到 了 足交 ， 就 立刻 想到 了 咬 ， 可能 讨伐 我 的 人 的 想象 同时 也 在 这 一层 上 飞速 跃进 了 改名 改不了 注册号 ！ / / @ 买菜 的 大婶 : 并 不是 真心 道歉 这是 一个 小团体 已经 有 改过 一个名 ， 仍然 继续 在 微博上 侮辱 当事人 同时 在 威胁 @ 聂小倩       道歉 就 有用 还要 警察 高 什么 ， 装 了 逼 请 不要 跑 估计 博主 现在 的 微博名 也 不 叫 〃 跟 姐斗 没 资格 〃 了 吧 这 是 道歉 吗 ？ 我 看 是 挑衅 这种 人 道歉 就算 了 ？ ？ 私拍 别人 ， 还放 上网 ， 不是 应该 触犯 了 刑法 了 吗 ？ / / @ 洋柿子 专注 编程 入门 年 : 为了 博主好 一定 要告 博主 啊   / / @ 战五渣 的 : / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 一个 猥琐 的 人 看 育婴 怪 我 咯   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 那发 照片 的 家伙 是 谁 ？ 实在 是 没有 家教 怒 拍照 者 看到 哺乳 行为 都 会 联想 到性   这 思想 真是 丧心病狂 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 难道 拿 出来 炒 热点 的 媒体 不 应该 道歉 ， 下面 顶多 算个 婊 ， 媒体 才 是 真正 的 鸨 ， 每次 都 唯恐天下 不乱 的 炒 精神 霾 ， 搞 得到 处 乌烟瘴气 ~   ~ 弱 / / @ 冰曦 微语 :   估计 博主 现在 的 微博名 也 不 叫 〃 跟 姐斗 没 资格 〃 了 吧 这 是 道歉 吗 ？ 我 看 是 挑衅 野蛮 战胜 文明 ， 屡屡 在 支那 上演 ， 我 一点 也 不 奇怪 下次 全 脱光 了 站 公共场所 也 可以 强词夺理 颠倒黑白 的 说 ： 你 不用 看 ， 你 看 了 就是 你 心术不正 ， 我 没错 抛弃 自爱 的 村妇 反而 占据 了 道德 制高点 ， 瞧瞧 ， 多么 一个 善于 诡辩 ， 巧言令色 的 民族 ！ 在 我们 城市 ， 只有 外地人 会 这样 做 ， 本朝 胡化 之 深 ， 难以想象 ！ 看 评论 拜拜 拜拜 拜拜   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 这个 国家 很多 人内 心里 都 藏 着 的 心 哈欠 呵呵 ， 地铁 把 屎 把 尿 撩 衣 喂奶 露鸟 猥亵 已成 常态 化 / / @ 微笑 :   看 评论 拜拜 拜拜 拜拜   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 转发 微博露奶 癖们 开心 了 ， 以后 公共场合 尽情 的 露奶 吧   / / @ : 呵呵 ， 地铁 把 屎 把 尿 撩 衣 喂奶 露鸟 猥亵 已成 常态 化 / / @ 微笑 :   看 评论 拜拜 拜拜 拜拜   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 这 明显 是 怕 被告 才 道歉 的 吧 ！ / / @ 卡李 : / / @ 八 :   真 碧池 一个 / / @ 品花 _ 你们 开心 就 好 : 这个 新闻 给 我 妈 看到 了 ， 我妈 气炸 了 … … 还好 她 不会 上网 ， 不然 一定 掐个 没完 … … / / @ 红叶 十一月 :   呵呵   贱人 最好 去 吃 三个 月 牢饭 看 了 评论 ， 愚民 太 恐怖 了 我 也 抵制 当众 喂奶 ， 乳房 不是 性器官 么 ？ 喂奶 没错 ， 适当 遮掩 才 是 具备 公德心 ， 打官司 就 打官司 吧 ， 原博 没 必要 道歉 拜拜   / / @ 微笑 : 看 评论 拜拜 拜拜 拜拜   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 / / @ 微微一笑 很 倾城 电视剧 贴 吧 官博 : 没当过 母亲 的 是 很 难 体会 到 她们 的 不易 ！ 我 支持 打官司 其实 这种 情况 下 应该 是体 那位 母亲 遮挡 一下 ， 而 不是 拿出 手机 对 着 那里 拍照 ， 把 照片 发到 网上 ， 更是 不 应该 ！ 最 厌恶 道德 绑架 ， 乳房 是 女性 的 第二性征 ， 难道 裸露 了 旁人 就 不 尴尬 了 吗 ？ 老 男人 老 女人 也许 觉得 忍受 ， 毕竟 见惯不惊 ， 年轻 的 男女 毕竟 还是 觉得 难受   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 这个 女 的 在 逗我 ， 没生 过 孩子 的 人 没有 太 多 评论 权 拜拜 谁 又 知道 在 哺乳 间 一帘 之 隔 的 外面 ， 那些 满脑 精虫 的 屌 癌会 不会 更加 猥琐 的 意淫 ， 毕竟 东亚 短夫 都 喜欢 欲 拒 还 迎 的 神秘感 ， 换作 我 更 愿意 当众 哺乳 恶心 他们 发 支付宝 / / @ 炒饭 于 我 何加 焉 : / / @ 西瑟 大人 : 同 ， 发 支付宝   ， 支持 当事人 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司 哇哇 ， 好巴闭 啊 ， 北京 北京 ！ ！ 叫博 主食 屎 喇 ！ 请问 广电 ， 露乳 合法 为 毛 你 要 把 范冰冰 剪成 大头照 怒 回复 @ 娃娃 的 机器人 : 大庭广众 喂乳 是 有伤风化 但是 这是 无奈 之 举 ， 如果 没有 带能 遮住 的 东西 ， 要 饿死 孩子 吗 ？ 不 喂 他 就 会 哭闹 ， 人 都 是 有 廉耻心 的 ， 难道 这位 母亲 没有 吗 ， 在 大庭广众 之下 露出 自己 的 乳头 ， 地铁 里 这么 多人 ， 需要 莫大 勇气 当然 用 东西 遮住 会 更好 ， 你 这番 言语 不 就是 在 打 你 妈 的 脸 吗 没有 经过 同意 发 别人 照片 侵犯 了 肖像权 好 吗 回复 @ 秦 小宝 - : 不 懂 什么 是 突发 情况 吗 ？ 大庭广众 喂乳 是 有伤风化 但是 这是 无奈 之 举 ， 如果 没有 带能 遮住 的 东西 ， 要 饿死 孩子 吗 ？ 不 喂 他 就 会 哭闹 ， 人 都 是 有 廉耻心 的 ， 难道 这位 母亲 没有 吗 ， 在 大庭广众 之下 露出 自己 的 乳头 ， 在 地铁 里 这么 多人 ， 需要 莫大 勇气 转发 微博 哺乳 巾 卖 的 地铁 是 公共场合 ， 喂奶 毕竟 是 很 隐私 的 事情 ， 虽然 能 理解 妈妈 喂养 孩子 的 心情 但 不 赞成 当街 解开 衣服 就 喂奶 这 和 当街 让 孩子 尿 尿 没 啥 区别 要 尊重 自己 尊重 他人 对 年轻 妈妈 在 公共场合 喂奶 特别 有 兴趣 的 人 基本 都 是 需要 心理医生 的   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 转发 微博 请问 图是 什么 鬼   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 忘 了 哪儿 的 母乳 快 闪 微笑   / / @ 陈天 无所事事 君 : 请问 图是 什么 鬼   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 转发 微博 / / @ 锅包肉 恁 要 酸甜 口 还是 咸口 : 看到 一条 评论 “ ” 如果 我 看到 年轻 女性 在 公共场合 露 . 胸 ， 我会 多 看 两眼 ， 因为 我 是 男人 如果 我 看到 年轻 母亲 在 哺乳 ， 我会 回避 ， 因为 我 是 人 真的 有 这种 脑残 啊 挖 鼻 / / @ 冬季 奔来 的 七月 : 听说 最右 有个 脑残 我 来 看看   / / @ 弄 : 挖 鼻 / / @ : 嗯 ， 以后 中国 人 就是 要 这么 洒脱 不羁 ， 豪情 奔放 ！ 就是 要 在 公众 场合 抽烟 、 吐痰 、 乱 扔 垃圾 ， 哺乳 ， 小便 ， 衣冠不整 ！ 这 是 个 自由人 权 的 社会 ！ 想干什么 就 可以 干什么 ！ 你们 谁 敢管 我 ？ 你们 还 是不是 人 ？ 可怜 我 宝宝 在 厕所 里 喝 过 几次 奶 ！ 臭 的 要死 还 不能 坐下 ！ 如果 公众 地方 都 有 母婴 室 该 多 好 ！ 每次 听得 她 饿 的 哇哇大哭 心里 就 痛 的 要死 ！ 只能 拼命 往家 赶 或者 找 厕所 ！ 早知如此 ， 何必当初 ？ 有个 网友 说 的 很 赞 ： 大街 上 看到 胸大 的 美女 ， 我会 多 看 两眼 ， 因为 我 是 男人 ， 有 妇女 大街 上 哺乳 我会 转过 头去 ， 因为 我 是 人 转发 微博加 一 / / @ 炒饭 于 我 何加 焉 : / / @ 西瑟 大人 : 同 ， 发 支付宝   ， 支持 当事人 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司 ➕ ， 请 受害者 公布 支付宝 账户 ， 我 立即 捐钱   / / @ 舍予 木节 : 加一 / / @ 炒饭 于 我 何加 焉 : / / @ 西瑟 大人 : 同 ， 发 支付宝   ， 支持 当事人 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司 当有 一天 自己 成为 父母 的 时候 就 会 知道 现在 说 那些 不 负责 的话 是 多么 的 伤人 ， 我 孩子 九个 多月 ， 出门在外 都 会 带 哺乳 衣 喂奶 ， 今年夏天 孩子 高烧 ， 带 孩子 去 看 医生 ， 夏天 那 天气 ， 坐 着 都 是 一身 汗 ， 一罩 哺乳 衣 喂奶 孩子 都 能 给 热晕 掉 ！ 带 着 宝宝 ， 准备 的 再 充份 ， 总会 有 突发 的 状况 ， 所以 不能 帮忙 的话 ， 最起码 不要 辱骂   / 一丈 魔 : 果然 还是 农耕 国家 ， 母乳喂养 不 等于 裸露 性器官 ， 孩子 饿 了 也 不是 暴露 的 借口 ， 京沪 现在 满街 便溺 、 吐痰 ， 现在 又 包括 了 不 遮挡 喂养 ， 每种 陋习 都 有 看似 正当 的 借口 ， 民无 底线 的 秀 ， 期待 裹 小脚 尽快 上线 … @ 萧伯纳   @ 天涯 北京   （ 有人 说 你 别 看 就是 了 ， 嗯 ， 活该 你们 丫 留守 儿童 被 性侵 ， 我 不 看 就 好 了 ） 君子 坦荡荡 ， 小人 长 戚戚 ， 也许 有些 人 看 万物 都 像 生殖器 呢 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 在 公共场合 哺乳 我 也 有 过 ， 看着 怀里 三个 月 大 的 孩子 饿得 哭闹 不休 ， 心疼 孩子 也 怕 打扰 旁人 ， 真是 不得已而为之 请 社会 给 哺乳 母亲 多些 宽容 ， 不要 动不动 就 把 素质 太 差 、 自我 放弃 的 大帽子 扣 在 她们 头上 ， 带 孩子 已经 很 不易 了 ， 不顾 自己 劳累 坚持 母乳 的 女性 很 伟大 赞赞赞   / / @ 演员 孙卓 : 在 公共场合 哺乳 我 也 有 过 ， 看着 怀里 三个 月 大 的 孩子 饿得 哭闹 不休 ， 心疼 孩子 也 怕 打扰 旁人 ， 真是 不得已而为之 请 社会 给 哺乳 母亲 多些 宽容 ， 不要 动不动 就 把 素质 太 差 、 自我 放弃 的 大帽子 扣 在 她们 头上 ， 带 孩子 已经 很 不易 了 ， 不顾 自己 劳累 坚持 母乳 的 女性 很 伟大 赞赞赞 无耻 无知 ， 你 不是 喝 妈妈 奶 长大 的 ？ 你 不 为 人 父母 了 ？ 即便 为 人 父母   也 是 自私 的 应该 媒体 公开 道歉 ， 应该 受 法律制裁 ， 嘴 可以 乱 吃 ， 话 不能 乱说 我 也 是 母乳 麻麻 ， 走到 哪 喂 到 哪 ， 没有 什么 伤风败俗 可 讲 公众 场合 哺乳 如果 条件 允许 建议 适当 遮 一下 ， 但是 情急之下 没有 办法 的 为了 安抚 孩子 这样 喂 也 应该 理解 ！ 正常 旁观者 多数 眼神 会 避讳 ， 而 不是 拍照 发微博 羞辱 ！ 毕竟 国内 没有 那么 多 母婴 区 ！ 再者 ， 国外 也 有 很多 妈妈 这样 喂奶 的 ！ 周围 人 并 没有 觉得 不妥 我 也 惊呆 当 我 在 飞机 火车 上 看到 公开场合 哺乳 的 ， 尤其 是 最近 坐 的 绿皮 火车 那个 妈妈 简直 喂 了 一路 ， 对面 还 坐 着 两个 几岁 青春期 的 男孩子 ， 这样 影响 不好 吧 换尿布 就 直接 在 桌子 上换 ， 实在 是 接受 无能 而且 哺乳 时 岳父 都 在 对面 坐 着 哺乳 完 也 不 及时 把 衣服 拉 下来 衰 就 敞着 当时 我 就 惊呆 了 这 社会风气 好 开放 啊 ！ 转发 微博 虽然 我 也 是 一位 母乳 妈妈 ， 可是 我 还是 做 不到 在 别人 面前 裸露 ， 觉得 很 难看 ， 我 想像 我 这样 的 妈妈 应该 不 适合 出门 这种 男人 是 流氓 明明 是 性骚扰 却 当成 坦率 ， 明明 是 不 文明 的 行为       却 要 拿 母爱 来 做 画皮 → _ →   / / @ - : 有个 网友 说 的 很 赞 ： 大街 上 看到 胸大 的 美女 ， 我会 多 看 两眼 ， 因为 我 是 男人 ， 有 妇女 大街 上 哺乳 我会 转过 头去 ， 因为 我 是 人 文明 社会 的 准则 是 在 公众 场合 不要 影响 他人 愚昧 社会 的 行为 则 是 对 繁衍 的 喜悦 野蛮 的 人 从来不 懂 尊重 女性 ， 但是 对于 正在 哺乳 的 乳房 的确 是 真心 爱戴 的 / / @ 步六孤璃 : 这种 男人 是 流氓 明明 是 性骚扰 却 当成 坦率 ， 明明 是 不 文明 的 行为       却 要 拿 母爱 来 做 画皮 → _ →   / / @ - : 有个 网友 说 的 很 赞 ： 大街 上 请 记住 每 一个 人 都 是 妈妈 这样 养大 的 ， 拍 别人 的 妈 ， 是不是 也 是 拍 自己 的 妈 ？ / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 转发 微博 回复 @ 步六孤璃 : 不好意思 让 你 失望 了 ！ 我 在 加拿大 ！ 我 亲眼看到 不少 老外 这样 喂奶 ！ 另外 ， 人家 非洲 怎么 了 ？ 挖 鼻 挖 鼻真 有趣 ！ / / @ 步六孤璃 : 回复 @ 我 是 子恩妈 - 海外 代购 : 你 说 国外 是 非洲 吧 ？ 反正 我 在 欧洲 是 木有 看到 过该 喂奶   但 应该 遮挡   否则 男女 都 不好意思 : 请 记住 每 一个 人 都 是 妈妈 这样 养大 的 ， 拍 别人 的 妈 ， 是不是 也 是 拍 自己 的 妈 ？ / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 / / @ 锅包肉 恁 要 酸甜 口 还是 咸口 ： 看到 一条 评论 “ ” 如果 我 看到 年轻 女性 在 公共场合 露 . 胸 ， 我会 多 看 两眼 ， 因为 我 是 男人 如果 我 看到 年轻 母亲 在 哺乳 ， 我会 回避 ， 因为 我 是 人 转发 微博 转发 微博 转发 微博怒们 并未 真心 道歉 ， 还有 好几个 号 继续 辱骂 着 ， ① 跟 姐姐 斗 没 资格 ② 北京 的 辉子 ③ 手帕 胡同 号         怒 这伙 孙子 打着 北京 人 的 旗号 去 辱骂 他人 ， 关 评论 ， 大 北京 没有 你们 这号 人 ， 别 给 北京 丢脸 了 ！ ！ 女人     喂个 奶   很 正常 ！ 那 人 就是 多管闲事 ！ 没 啥 微博发 的 了 ！ 想 引起 关注度 罢了 ！ 这个 拍照 的 家伙 难道 不是 吃 人奶 被 养大 的 ？ / / @ 埃及 时光 : 哈哈 该 道歉 的 是 这个 国家 从 整体 到 个人 欠 这个 世界 的 文明 ！ 回复 @ 我 我 是 海 : 哈哈 也 是 ！ 不过 这 在 小 地方 真 不算 啥 ！ / / @ 我 我 是 海 : 其实 车上 有个 哺乳 间 ， 或者 穿个 哺乳 衣 就 更好 了 ， 这些 都 有 发展 嘻嘻 / / @ 猫咪 玩 手机 : 女人     喂个 奶   很 正常 ！ 那 人 就是 多管闲事 ！ 没 啥 微博发 的 了 ！ 想 引起 关注度 罢了 ！ / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 没生 孩子 前 ， 也 对 公众 场合 裸露 喂奶 持异议 等生 了 孩子 ， 才 知道 孩子 嗷嗷待哺 时 做娘 的 有 多么 心急如焚 想要 给 他 喂奶 ， 娃 饿 了 只能 喂 ， 其他 的 什么 都 止不住 外出 喂奶 都 用 哺乳 巾 ， 但 不是 每个 娃 都 能 乖乖 待 在 里面 的 当 了 父母 的 人 都 能 理解 着 一 行为 ， 指责 的 都 是 没 当过 父母 的 ， 有 一天 他们 也 会 明白 的 文明 的 倒退 / / @ 微笑 :   看 评论 拜拜 拜拜 拜拜   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 转发 微博 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 拍照 博主大 傻 逼 ， 说 的话 有 严重 歧视 ， 难道 你 是 山顶洞人 的 后代 ？   / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 竟然 有人 认为 当众 哺乳 不 雅 ？ 你 不 去 仔细 看 ， 瞎琢磨 ， 怎会 不雅 ？ 妈妈 都 不在意 ， 你 倒 不雅 了 何况 哪个 妈妈 没有 适当 遮掩 一群 下等民 在 评论 里 玩 着 网络 黑社会   也 是   毕竟 他们 也 同样 支持 随地 大小便   进化 并 不 完善   露阴癖   / / @ : 呵呵 ， 地铁 把 屎 把 尿 撩 衣 喂奶 露鸟 猥亵 已成 常态 化 / / @ 微笑 :   看 评论 拜拜 拜拜 拜拜   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 道德 逼   / / @ ： 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 转发 微博 转发 微博 最烦 这种 不见棺材不掉泪 的 人 ， 支持 那位 爸爸 维权 赔偿 精神损失费 ！ 不想 发表 评论 来 着 ， 挺 矛盾 的 ， 但是 有点 来 气 ， 那个 博主 确实 不是 东西 一看 就 是非 母乳 养育 的 三鹿 喝多 了 ！ 有点 人渣 了 ！ 转发 微博 如果 多点 换位 思考 ， 世界 将 变得 多 美好 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 看到 这种 话题 ， 真想 骂人 ！ ！ ！ 人肉 他 这个 标语 请问 母乳 和 快乐 有 什么 关系 笑 / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 忘 了 哪儿 的 母乳 快 闪 微笑   / / @ 陈天 无所事事 君 : 请问 图是 什么 鬼   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 微笑 微笑 微笑 微笑 微笑 图五 的 哺乳 间 ， 不 就 给 了 帘子 么 ? 挖 鼻 人家 妈妈 不要 哺乳 间 ， 毛巾 也 不要 搭 的 ， 你们 那么 多事 干嘛 / / @ 吃饱 就 开始 胡说八道 _ 椒盐 带鱼 : 这个 标语 请问 母乳 和 快乐 有 什么 关系 笑 / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 忘 了 哪儿 的 母乳 快 闪 微笑   / / @ 陈天 无所事事 君 : 请问 图是 什么 鬼   / / @ _ 僵尸 雪球 爱 我 你 怕 了 吗 : 药丸 微笑 微笑 我 只 看看 ， 不 说话 挖 鼻 挖 鼻 挖 鼻 反正 我 没吃过 奶 笑笑 笑 必须 打官司 / / @ 薛亚青 :   / / @ 也 要 楚 天阔 : 发 支付宝 ， 支持 当事人 打官司 / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 转发 微博 逼 终于 道歉 了 ！ ！ ！ 看到 将 哺乳 和 随地 小便 吐痰 混为一谈 就 笑 了 ， 连 是否 从 实质 上 影响 他人 都 分不清 这种 可以 和 “ 不裹 垃圾袋 所以 可以 强奸 你 ” 的 绿教 思维 一拼 的 奇葩 ， 简直 可以 回炉 重造 了 好 么 你 爸妈 白养 了 你 了 没 办法 ， 吃奶 忘本 的 人 就是 多 / / @ 浣熊 姬 :   看到 将 哺乳 和 随地 小便 吐痰 混为一谈 就 笑 了 ， 连 是否 从 实质 上 影响 他人 都 分不清 这种 可以 和 “ 不裹 垃圾袋 所以 可以 强奸 你 ” 的 绿教 思维 一拼 的 奇葩 ， 简直 可以 回炉 重造 了 好 么 你 爸妈 白养 了 你 了   / / @ 西瑟 大人 : 同 ， 发 支付宝   ， 支持 当事人 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司 小时候 都 吃 过 母乳 吗 ？ / / @ 浣熊 姬 : 看到 将 哺乳 和 随地 小便 吐痰 混为一谈 就 笑 了 ， 连 是否 从 实质 上 影响 他人 都 分不清 这种 可以 和 “ 不裹 垃圾袋 所以 可以 强奸 你 ” 的 绿教 思维 一拼 的 奇葩 ， 简直 可以 回炉 重造 了 好 么 你 爸妈 白养 了 你 了 / / @ 桔梗花 开 桔梗 枝 : 没 办法 ， 吃奶 忘本 的 人 就是 多 / / @ 浣熊 姬 :   看到 将 哺乳 和 随地 小便 吐痰 混为一谈 就 笑 了 ， 连 是否 从 实质 上 影响 他人 都 分不清 这种 可以 和 “ 不裹 垃圾袋 所以 可以 强奸 你 ” 的 绿教 思维 一拼 的 奇葩 ， 简直 可以 回炉 重造 了 好 么 你 爸妈 白养 了 你 了 转发 微博发 ， 我 捐   / / @ 碾冰為 土玉為 盆 : ➕ ， 请 受害者 公布 支付宝 账户 ， 我 立即 捐钱   / / @ 舍予 木节 : 加一 / / @ 炒饭 于 我 何加 焉 : / / @ 西瑟 大人 : 同 ， 发 支付宝   ， 支持 当事人 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 ， 支持 当事人 打官司 真够 奇葩 ， 这事 也 能成 新闻 ， 看 那些 炒作 的 人 应该 是 没 喝 过 母乳 人 ； 转发 微博 任何 事 都 不 喜欢 一副 天经地义 的 态度 ， 母乳 伟大 没错 ， 公开场合 你 给 他人 带来 困扰 凭 什么 要 所有人 都 把 眼睛 移开 ？ 适当 遮挡 考虑一下 他人 大家 都 省心 ， 当然 骂人 略 偏激 关键 还是 太多人 没有 “ 他人 ” 概念 ， 希望 今后 我 不会 做 一个 有 这样 态度 的 母亲 无知 的 人 做 着 可笑 的 事情 哗众取宠 / / @ 浣熊 姬 :   看到 将 哺乳 和 随地 小便 吐痰 混为一谈 就 笑 了 ， 连 是否 从 实质 上 影响 他人 都 分不清 这种 可以 和 “ 不裹 垃圾袋 所以 可以 强奸 你 ” 的 绿教 思维 一拼 的 奇葩 ， 简直 可以 回炉 重造 了 好 么 你 爸妈 白养 了 你 了 / / @ :   赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 所以 说 母爱 伟大 ， 到处 都 有 体现 偷拍 侵犯 隐私 ， 发微 博配 歧视 言论 ！ 证明 了 自己 的 无耻 ， 无知 ， 无 底线 ！ / / @ 桔梗花 开 桔梗 枝 : 没 办法 ， 吃奶 忘本 的 人 就是 多 / / @ 浣熊 姬 :   看到 将 哺乳 和 随地 小便 吐痰 混为一谈 就 笑 了 ， 连 是否 从 实质 上 影响 他人 都 分不清 这种 可以 和 “ 不裹 垃圾袋 所以 可以 强奸 你 ” 的 绿教 思维 一拼 的 奇葩 ， 简直 可以 回炉 重造 了 好 么 你 爸妈 白养 了 你 了 偷拍 侵犯 隐私 ， 发微 博配 歧视 言论 ！ 证明 了 自己 的 无耻 ， 无知 ， 无 底线 ！   / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... / / @ 薛亚青 :   / / @ 也 要 楚 天阔 : 发 支付宝 ， 支持 当事人 打官司 你 他 妈 不是 吃 你 妈 的 奶 长大 的 啊 你 心理 有 阴影 吧 讲 得 太好了 ， 必须 转赞 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 转发 微博 根本 不 原谅 这种 畜牲 母亲 伟大 前两天 也 在 地铁 看到 一位 妈妈 在 喂奶 ， 我 是 觉得 这种 行为 是 不 合适 的 ， 孩子 饿 了 可以 有 其他 处理 方式 / / @ 天狼 陈浩 : 乳房 问题 ， 是 人类 最 搞笑 的 一类 问题 ， 在 海滩 上 女生 包 的 严严 的 ， 反而 是 不自在 的 ， 比基尼 被 认为 是 最 得体 的 装扮 况且 ， 谁 不是 吃奶 长大 的 ...... 道歉 有 啥 用 啊 ， 这 明显 是 被 人肉 出来 怕 了 呗 ， 不是 很 有种 吗 鄙视 鄙视 我 看 你 丫 就 不是 吃奶 长大 的 吧 凸 凸 凸   / / @ 上 的 小 雀斑 : 对于 一个 满脑子 都 是 性器官 的 人   看见 什么 都 会 觉得 那 是 性器官   你 特 么 觉得 不好 回避 不看 行不行   还 照下来 发 网上   脑子 有病 ！ 回复 @ 秦 小宝 - : 遇到 这种 情况 方便 就 帮忙 遮 一下 ， 不 方便 就别 过头 不看 ， 跟 道德 有 什么 关系 呢 ？ 跟 文明 进化 有 什么 关系 呢 ？ 不带 哺乳 巾 当众 哺乳 确实 有点 尴尬 ， 但 谁 能 保证 自己 永远 不会 忘 事 ， 不会 出错 呢 ？ 这 都 接受 不了 ， 只能 说 ， 你 太 把 自己 当回事 了 ， 别站 在 道德 的 高处 毕竟 你 还 没有 那么 深 的 资历 回复 @ 秦 小宝 - : 有 什么 资格 分 城市 和 农村 ， 你 祖祖辈辈 都 是 这么 过来 的 ， 你 敢 保证 你 的 妈妈 不是 这么 喂 大 你 的 ？ 你 这 思想 才 农村 ， 不过 有些 人 是 不 懂 这些 的 ， 还有 农村 怎么 了 ， 你 祖祖辈辈 不是 农村 人 过来 的 吗 ？ 这样 啪 啪啪 打 你 妈 和 你 祖宗 的 脸 不太好 吧 回复 @ 秦 小宝 - : 看到 别人 说 的话 ， 送给 你       优越感 就 像 一件 昂贵 的 内衣 ， 穿 在 身上 很 得意 ， 在 自家 显摆 ， 谁 也 奈何 不了 ， 但 如果 在 大庭广众 故意 露出 来 ， 且 借此 贬低 别人 的 品位 ， 就 有点 “ 贱 相未脱 ” 了 / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 因为 有人 @ 聂小倩   威胁 当事人 / / @ 鋼筆 様 子 :   凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？   / / @ 北京 人 发布 : 因为 有人 @ 聂小倩   威胁 当事人 / / @ 鋼筆 様 子 :   凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ / / @ 北京 人 发布 :   因为 有人 @ 聂小倩   威胁 当事人 / / @ 鋼筆 様 子 :   凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ 坚持 自己 认为 对 的 ， 傻 逼 就是 傻 逼 / / @ 北京 人 发布 :   因为 有人 @ 聂小倩   威胁 当事人 / / @ 鋼筆 様 子 :   凭 什么 道歉 ？ 就 因为 要 必须 和 一群 奶子 国 观点 一样 嘛 ？ : : 请 记住 每 一个 人 都 是 妈妈 这样 养大 的 ， 拍 别人 的 妈 ， 是不是 也 是 拍 自己 的 妈 ？ / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 别的 都 忍 了 ， 最 看不惯 有些 傻 逼 女人 整天 发 自己 的 胸照 在 网上 勾引 男人 ， 跟 男人 上床 比 掏耳朵 还 容易 ， 却 要 给 孩子 喂奶 的 母亲 必须 遮盖 这是 下贱 的 没 下限 了 转发 微博 / / @ 且 听 风吟 忆秦娥 ： 做 为 一个 女性 ， 应 感同身受 ， 看到 母亲 哺乳 ， 该 做 的 是 遮掩 ， 而 不是 拍照 曝光 回复 @ 阿静 : 使用 哺乳 巾 是 对 哺乳 母亲 的 歧视 全世界 都 是 鼓励 母亲 在 公共场合 可以 自由 的 为 孩子 喂奶 应该 是 周围 的 人 自觉 的 目光 回避 ， 而 不是 歧视 喂奶 的 母亲 ， 要 女性 遮盖 喂奶 中国 已经 到 了 世纪 ， 不 应该 再 让 那些 脑残 的 文盲 村逼来 左右 中国 的 文明 进步 政府 要 立法 严惩 干扰 女性 公共场合 哺乳 的 无赖 @ 总有 一款 总裁 适合 你   / / @ 魔 都 苦 沙弥 : / / @ 且 听 风吟 忆秦娥 ： 做 为 一个 女性 ， 应 感同身受 ， 看到 母亲 哺乳 ， 该 做 的 是 遮掩 ， 而 不是 拍照 曝光 只能 说 我们 公告 设施 还 没 人性化 ， 对 特殊人群 的 忽视 ， 做过 母乳喂养 的 母亲 们 永远 体会 不到 自己 的 宝宝 饿 的 哭闹 时 找 不到 喂奶 的 地方 时候 的 焦虑 ， 无助 和 尴尬 母性 是 天性 龌龊 的 人 眼里 看到 的 才 是 龌龊 的 事 拍照 的 人 心态 是 需要 调整   / / @ 我 叫 王小豪 : 我想 人肉 这个 博主 ！ 如果 你 的 妻子 / 女儿 在 孩子 / 孙子 嗷嗷待哺 哭 的 死去活来 饿 的 前胸 贴 后背 时要 在 “ 公共场所 ” 坦胸漏 乳 / 伤风败俗 的 喂奶时 ， 你 是不是 要拉个 帘子 或是 回   家   在   喂 ？ ？ ？ ？ ？ 支持 母乳喂养   / / @ 桔梗花 开 桔梗 枝 : 没 办法 ， 吃奶 忘本 的 人 就是 多 / / @ 浣熊 姬 :   看到 将 哺乳 和 随地 小便 吐痰 混为一谈 就 笑 了 ， 连 是否 从 实质 上 影响 他人 都 分不清 这种 可以 和 “ 不裹 垃圾袋 所以 可以 强奸 你 ” 的 绿教 思维 一拼 的 奇葩 ， 简直 可以 回炉 重造 了 好 么 你 爸妈 白养 了 你 了 拍照 者 没有 人性 美女 袒胸露乳 ， 你 想 看 ， 是因为 你 是 男人 当众 哺乳 ， 你 懂得 回避 ， 是因为 你 是 人 转发 微博 你 妹 的 支持 ， 起诉 到底 一嘴 一个 性器官 ， 一嘴 一个 农村 人真 恶毒 ！ 不 教育 教育 你 还 真 以为 能 在世界上 横着 走 了 ！ 哪个 女人 愿意 把 自己 露给 别人 看 ？ 支持 母乳 妈妈 们 随身带 个 哺乳 巾 ， 支持 公共场所 多建 哺乳室 但 这 是 一 回事 ， 你 别人 照片 、 恶语相加 是 另外 一 回事 ！ 看 了 俩 博主 道歉 ， 毫无诚意 ， 素质 也 就 这样 了 ！ 非常 支持 母乳喂养 ！ 但 公众 场合 理应 遮挡 社会各界 ， 企事业 单位 和 公共场所 ， 都 应该 给 哺乳 妈妈 创造 个 方便 良好 的 哺乳 或 吸奶 环境   好像 有个 关心 下一代 组织 吧 ， 他们 可以 关心 一下 下一代 第一口 粮食 的 问题 不 ？ 再 重申 一遍 ， 当众 喂个 奶 就 体现 伟大 的 基本 都 是 自我中心 / / @ :   赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 转发 微博 转发 微博 也许 母亲 的 行为 并 不 很雅 ， 但 可以 理解 ， 也许 更 羞 的 是 她 ， 而 不是 看到 的 那些 人 ； 他人 可以 尽量 回避 、 善意 提醒 甚至 替 她 遮羞 ， 而 不是 不 打 马赛克 随意 上传 ； 人身攻击 很 不 合适 ， 首先 胸部 并 不是 性器官 ， 再次 ， 北京地铁 和 村里 公交 ， 言外 这个 人 肯定 是 村里 的 ， 只有 村里人 才 会 做 这样 的 事情 ？ 明显 地域 歧视 看不起 农村 人 回复 @ 秦 小宝 - : 怎么 觉得 自己 是 城市 人 还有 优越感 了 ？ 你 以为 人家 农村 人像 你 一样 有 那份 多余 的 钱 去 买 这种 东西 吗 ？ 能 不 饿死 就 已经 不错 了 ， 我 也 没 看到 你们 城里人 有 多 优越 啊 ， 多有 素质 了 ， 一个个 拍 裸照 上网 车震 没 看到 你 去 说 一下 ， 在 这里 装 什么 文明 人 回复 @ 秦 小宝 - : 遮羞布 怎么 遮 ， 就 那么 点大 的 空间 ， 你 确定 婴儿 不会 窒息 ， 还有 ， 农村 怎么 了 不 比 你们 差 ， 你 觉得 你 是 城市 人 了不起 吗 ， 城市 里 还 不是 那么 多 的 丑闻 ， 车震 ， 裸照 ， 这个 就是 文明 与 落后 的 区别 吗 ？ 原来如此 回复 @ 秦 小宝 - : 只会 拿个 手机 瞎 这里 不好 那里 不好 ， 有 本事 就 去 改变 啊 ， 真逗 ， 你们 文明 ， 那 你们 城市 人 怎么 不去 建设 个 母婴 专用 房 ， 农村 是 不够 前进 但是 并 不 代表 你 就 可以 去 侮辱 人家 ， 每个 地方 都 这 好 的 和 坏 的 一面 ， 城市 是 有钱 ， 但是 丑闻 也 不少 ， 农村 是 不够 前进 但是 也 有 一些 淳朴 的 民风 ， 但是 也 不会 随意 的 去 偷拍 发 网上 回复 @ 秦 小宝 - : 的确 有 一些 农村 母亲 没有 想到 过 这个 方法 ， 或 没有 这个 意识 ， 有 知识 的 缺乏 ， 但是 和 社会 因素 国家 因素 有关 ， 像 中国 有钱 的 很 有钱 ， 没钱 的 饿死 ， 所以 不要 用 你 那 无知 又 浅薄 的 思想 在 这装 自己 很 懂 / / @ 秦 小宝 - : 回复 @ 阿静 : 外套 脱下来 遮下 会 怎么样 ？ 转发 微博 那些 穿着 睡衣 满大街 跑 的 才 是 耍流氓 吧 ？ ！ 支持 母爱 泛滥 这 就 对 了 ， 知错就改 才 是 好孩子 太 怂 逼 了 ， 怎么 就 没 出来 个人 把 正义 坚持到底 呢 ？ 会 不会 是 没想到 事情 闹 这么 大 ， 心里 怕 了 呢 ？ / / @ 水草 : 这 就 对 了 ， 知错就改 才 是 好孩子 变相 集资 呢 吧 这 是 / / @ 的 微博 : 好 建议 支持 当众 毫不 遮挡 露乳 的 在 捐款 同时 也 像 去年 冰桶 挑战 似的 ， 发张 自己 当众 露乳 喂奶 的 照片 / / @ 碾冰為 土玉為 盆 : 请 受害者 公布 支付宝 账户 我 立即 捐钱   / / @ 舍予 木节 : 加一 / / @ 炒饭 于 我 何加 焉 / / @ 西瑟 大人 : 发 支付宝 支持 当事人 打官司 / / @ 也 要 楚 天阔 :   发 支付宝 支持 当事人 打官司 城会 王元 得 了 ， 明显 是 发现 事情 闹大 了 才 道歉 的 怒 给 超生 的 集资 凑 罚款 呢 挖 鼻 ， 凑 了 多少 报 报数 ， 光说不练 假把式 ， 人嘴 两块 板儿 不如 … 瞧瞧 这些 账号 都 是 来 打 酱油 的 吧 😂   / / @ 诺小爷 : 变相 集资 呢 吧 这 是 / / @ 的 微博 / @ 碾冰為 土玉為 盆 : 请 受害者 公布 支付宝 账户 我 立即 捐钱   / / @ 舍予 木节 : 加一 / / @ 炒饭 于 我 何加 焉 / / @ 西瑟 大人 : 发 支付宝 支持 当事人 打官司 / / 被 气 的 睡不着 / / @ _ : 得 了 ， 明显 是 发现 事情 闹大 了 才 道歉 的 怒 做 了 妈妈 了 以后   方知 孩子 的 一切 比 天大 ！ 不要 拿 自己 推崇 的 所谓 文明 去 束缚 质朴 的 母爱 ， 当众 哺乳 的 妈妈 需要 大家 理解 ！ 回复 @ 巨蟹座 的 似水流年 : 你 是 觉得 她 不够 文明 吗 ？ 我 可以 理解 ， 不是 每个 人 都 有 机会 接受 正规 的 教育 ， 这个 社会 因素 ， 周围环境 有关 ， 能 不 饿死 就 已经 不错 了 ， 人家 可能 没有 想 那么 多 ， 有些 人 一个个 拍 裸照 上网 车震 没 看到 你 去 说 一下 ， 说不定 你 还 点 开看 ， 娱乐 娱乐 ， 人家 喂个 乳 就 在 这里 装 文明 装 道德 ， 都 是 自来水 好 吗 ？ 装 什么 ， 生病 生病 转发 微博 / / @ 薛亚青 :   / / @ 也 要 楚 天阔 : 发 支付宝 ， 支持 当事人 打官司 : : : 请 记住 每 一个 人 都 是 妈妈 这样 养大 的 ， 拍 别人 的 妈 ， 是不是 也 是 拍 自己 的 妈 ？ / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 请 记住 每 一个 人 都 是 妈妈 这样 养大 的 ， 拍 别人 的 妈 ， 是不是 也 是 拍 自己 的 妈 ？ / / @ 乔 志峰 : 起诉 维权 ， 不要 姑息迁就 / / @ : 赞 / / @ 沙门 入道 空斋 ： 转发 其他人 的 评论 ， 如果 是 个 女人 穿 的 暴露 袒胸露乳 ， 我会 看 ， 因为 我 是 男人 ， 如果 是 个 母亲 喂奶 袒胸露乳 ， 我会 转过 头 ， 因为 我 是 人 / / @ 文四朽 客 :   / / @ 玄武 使 : 对于 现代 社会 的 伦理 常识 ， 其实 我们 很多 人 并 不是 每 一条 都 理解 都 认可 ， 需要 有个 认识 过程 因为 这些 常识 本身 也 在 形成 过程 中 这个 博主 也许 平时 也 是 以 维护 社会 道德观 的 卫士 自居 的 ， 这件 事 应该 是 给 他 补全 现代 道德观 的 一课 吧 做 了 妈妈 了 以后   方知 孩子 的 一切 比 天大 ！ 不要 拿 自己 推崇 的 所谓 文明 去 束缚 质朴 的 母爱 ， 当众 哺乳 的 妈妈 需要 大家 理解 ！ / / @ 怒 掀 切糕 摊 : 你 是 一个 人     一个 靠 你 妈 一口 奶水   一把 屎 一把 尿 喂 大 的 人 ！", "label": "0"}