{"text": "【 荷兰 领馆 哭 了 ： \" 憋 \" 砸 了   俄罗斯 领馆 在 隔壁 喵 喵 】 据说 ， 俄军 战机 “ 侵犯 ” 土耳其 领空 后 ， 怒气冲冲 的 伊斯坦布尔 民众 第一 时间 杀 向 了 俄罗斯 领馆 — — 的 隔壁 ， 荷兰 领馆 冒 着 “ 蛋雨 ” ， 欲哭无泪 的 荷兰 总领事 发了 这么 条 推特 ： “ 老是 不爽 的 土耳其 示威者 错 把 我们 当成 邻居 俄罗斯 领事馆 了   ” 转发 微博赞 太 逗 了 ！ 笑笑 笑 … 笑笑 笑 转发 微博 那 赶快 换 地方 吧 ， 以后 会 有 更 大 麻烦 的 偷笑 偷笑 偷笑 转发 微博 砸 错 了 转发 微博 年度 最 乌龙 奖赞 把 范佩西 贴出去 也 是 够 了 ， 下次 得 写字 标明 了 转发 微博 谁 叫 你 俩 如此 撞 脸 哈哈哈 哈哈哈 转发 微博 😂 😂 😂 转发 微博 喵 喵 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 @ 再见 小 煤窑   笑哈哈 转发 微博 国旗 太像 也 是 错 ... 转发 微博 三色旗 搞混 了 哈哈哈 ， 一定 要 学好 史地 ！ 转发 微博 转发 微博好 无知 阴险 阴险 转发 微博 哈哈哈 哈哈笑 笑笑 转发 微博介个 真能 混 可怜 荷兰 了 也 是 醉 了 抠 鼻屎 笑笑 笑笑 笑 转发 微博 笑笑 这枪 躺 得 转发 微博 哈哈哈哈 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 思考 自己 说 是不是 瞎 作孽 老实 说   那 几个 三色旗 的 国家 分不太清 偷笑 偷笑 偷笑 转发 微博 转发 微博 😂 摸摸 荷兰 笑 转发 微博 转发 微博 转发 微博 转发 微博 @ 蘇   笑笑 笑 转发 微博 @ 最 爱   哆 啦 梦 吃惊 转发 微博 喵 喵 喵 喵 转发 微博求 总领事 心理 阴影 面积 笑笑 笑笑 转发 微博 笑笑 笑笑 汗 喂喂 喂 ， 你们 砸 错 了 ， 笑 ， 跪求 你们 去 学下 地理 再来 砸 泪 / / @ 深拥 时光 : 求 总领事 心理 阴影 面积 笑 哈哈哈哈 ， 是不是 我 笑 点 变低 了 不好意思   转发 微博 转发 微博 赶紧 换 国旗 笑笑 笑笑 转发 微博   / / @ : 转发 微博 哈哈 ， 国旗 的 设计 也 要 有 新颖 才 是 ， 不然 就 尴尬 了 偷笑 偷笑 哈哈哈哈 哈哈哈哈 转发 微博 荷兰 这 黑锅 背 的 笑 转发 微博 转发 微博 @ 从 夏都 到 山城   哈哈 转发 微博 当初 “ 错 打 ” 战斗机 ， 如今 又 错 砸 领事馆 ！ 转发 微博笑 转发 微博 转发 微博 笑笑 傻傻 分不清楚 笑 笑笑 傻狗 土耳其 😄 😂 偷乐 转发 微博 俄罗斯 因此 会 高兴 还是 难过 呢 ？ 我类 个 去 挖 鼻 转发 微博 躺 枪 偷笑 转发 微博 再 送点 番茄 ， 就 能 番茄 炒蛋 了 哈哈 转发 微博 哈哈 ， 蛋雨 ~ 接住 了 ， 你 就 成为 世界 好 邻居 咯 ！ 转发 微博 转发 微博   / / @ 徐杨 : 转发 微博 转发 微博 笑笑 给 实验室 荷兰 的 博士后 讲 了 这个 事 之后 ， 她 表示 太 无奈 了 这 是 个 问题 ， 看 ， 以色列 和 巴勒斯坦 的 国旗 就 很 不 一样 是 有 理由 的 笑笑 心疼 笑   / / @ 南北 与 你 同困 : 摸摸 荷兰 笑 转发 微博 有时候 按图索骥 也 是 必要 的 笑嘻嘻 嘻嘻 吃惊 转发 微博 哈哈哈哈 笑笑 笑 黑线 会 不会 发展 成 土耳其人 在 荷兰 领馆 外烧 法国 国旗 来 抗议 俄罗斯 ... 转发 微博偷 笑哈哈 🍃 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 笑哈哈 笑哈哈 笑哈哈 转发 微博 我 竟 无言以对 笑笑 笑 哈哈哈哈 偷乐 偷乐 偷乐 吃惊 偷笑 土耳其 不 只是 错 打 飞机 歪 果仁 夏 克立 汗别 再说 地理 不好 没关系 了 ！ 容易 出现 国际 问题 的 转发 微博 没 文化 真 可怕 吧 ！ 😂 😂 😂 / / @ 油麻 地 的 薯条 妹 :   @ 最 爱   哆 啦 梦 吃惊 😂 😂 😂 😂 可怜 的 荷兰 佬 嘻嘻 好 可爱 啊 原谅 我 笑了笑 我 强忍 着 不 笑 偷笑 开心 就 好     / / @ 甘肃农业大学 红 蜜蜂 志愿者 : 转发 微博 😂 😂 😂 祸从天降 好 委屈 哈哈哈 哈哈哈 转发 微博 转发 微博论 的 智商 哈哈哈哈 莫名其妙 地 戳 中 了 萌点 / / @ 黄 姑娘 喜欢 好人 :   好 委屈 哈哈哈 哈哈哈 我 笑 了 ， ， ， ， ， 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 智商 感人 笑笑 笑笑 【 荷兰 领馆 哭 了 ： \" 憋 \" 砸 了   俄罗斯 领馆 在 隔壁 喵 喵 】 据说 ， 俄军 战机 “ 侵犯 ” 土耳其 领空 后 ， 怒气冲冲 的 伊斯坦布尔 民众 第一 时间 杀 向 了 俄罗斯 领馆 — — 的 隔壁 ， 荷兰 领馆 冒 着 “ 蛋雨 ” ， 欲哭无泪 的 荷兰 总领事 发了 这么 条 推特 ： “ 老是 不爽 的 土耳其 示威者 错 把 我们 当成 邻居 俄罗斯 领事馆 了   ” 转发 微博 哈哈哈哈 转发 微博 😄", "label": "0"}