{"text": "【 现实 版 \" 周 扒皮 \" ： 拘禁 外来 务工者   暴力 逼迫 拔萝卜 怒 】 近日 ， 山东 寿光 上演 了 现实 版 的 \" 周 扒皮 \" ： 嫌疑人 网络 发布 虚假 招聘 信息 ， 骗 来 务工人员 非法拘禁 ， 逼迫 他们 拔萝卜 ： 每天 凌晨 两点 半 开工 ， 晚上 六点半 收工 ， 干活 慢 还 被 打 最终 嫌疑人 被 抓 ， 务工人员 看到 警察 ， 跪呼 “ 救星 来 了 ！ ” : / / . / 该 喝喝 怒 卧槽   ， 寿光 的 拔萝卜 ， 拔萝卜 良心何在 美国 也 有 啊 @ 晓琴   拔萝卜 ， 拔萝卜 当今社会 还有 此等 事情 种 萝卜 长 萝卜 ， 种 法律 长 脑子 把 带头 的 杀 了 这 是 我 大 中国 吗 ？ 这 杂碎 有 多少 萝卜 ？ 转发 微博 转发 微博太 可恨 了 现实 版 \" 周 扒皮 \" ： 拘禁 外来 务工者   暴力 逼迫 拔萝卜 怒怒 怒 怒 怒 我 靠   潍坊 还有 这样 的 事   牛 逼 这么 多人 打 不过 几个 人 么 ？ 疑问 还是 说 都 太 老实 了 ， 不敢 反抗 ？ 转发 微 博拉 出去 枪毙 了 转发 微博 # 品茶 侃 天下 # 看来 以后 是 真的 不能 再 到 山东 旅游 了 但愿 国务院 别 审批 大烟 海底隧道 不然 将会 有 多少 辽宁人 被 骗 山东 当 山东人 的 \" 鱼肉 \" 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 山东人 渣 ， 净干 这种 事 ， 丢人 呀 怒骂 紧要关头 还 得 靠 政府 和 警察 转发 微博 转发 微博 转发 微博怒 保障 公民 的 人生 安全 本来 就是 政府 的 职责 无关 姓 社姓资   / / @ 钱塘 银江 : 紧要关头 还 得 靠 政府 和 警察 转发 微博 转发 微博   : 现实 版 \" 周 扒皮 \" ： 拘禁 外来 务工者   暴力 逼迫 拔萝卜 怒怒 怒 怒 怒 怒 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 抱头 面墙 蹲 或 爬 地下 也好 ， 干嘛 让 跪 ！ 转发 微博 转发 微博 转发 微博 转发 微博 【 现实 版 \" 周 扒皮 \" ： 拘禁 外来 务工者   暴力 逼迫 拔萝卜 】 怒怒 怒 怒 怒 ， 对于 此事 ， 大家 怎么 看 ？ 转发 微博 转发 微博 转发 微博 丢 寿光 人 的 脸 啊 转发 微博 转发 微博 转发 微博 把 人 骗 来 非法拘禁 ， 就 为了 拔萝卜 ？ 很多 犯法 的 人 真的 是 脑子 不好 这种 黑暗 的 地方 还有 很多 可怜 的 百姓 ， 还 都 是 家里 的 顶梁柱 希望 警察 及 政府部门 能 作为 些 ， 对 这些 人渣 用 重典 ！ 转发 微博 转发 微博怒 / / @ 王亮 :   转发 微博 诱骗 案 现在 是 法制 社会 ！   / / @ 民声 : 【 现实 版 \" 周 扒皮 \" ： 拘禁 外来 务工者   暴力 逼迫 拔萝卜 】 怒怒 怒 怒 怒 ， 对于 此事 ， 大家 怎么 看 ？ 他妈的 ， 都 是 些 什么 人 ， 泪泪 泪泪 痛心 ， 看到 这个 就 想 想到 我 爸爸 ！ 转发 微博 现实 版 \\ 转发 微博 畜牲 ！ ！ ！ 转发 微博 转发 微博 转发 微博 基层组织 呢 ？ 这 是 在 旧社会 ？ 高玉宝 在 哪儿 ？   / / @ 米瑞蓉 : 基层组织 呢 ？ / / @ 米瑞蓉 : 基层组织 呢 ？ 村里人 看不到 吗 / / @ 米瑞蓉 : 基层组织 呢 ？ 现实 版 《 半夜 鸡叫 》 / / @ 米瑞蓉 : 基层组织 呢 ？   / / @ 米瑞蓉 : 基层组织 呢 ？ 转发 微博   / / @ 米瑞蓉 : 基层组织 呢 ？ 我 大寿 光 竟然 出现 这种 事   / / @ 米瑞蓉 : 基层组织 呢 ？ / / @ 米瑞蓉 : 基层组织 呢 ？ 闻所未闻 / / @ 米瑞蓉 : 基层组织 呢 ？ 就 这样 欺负 外来 务工人员 ？   / / @ 米瑞蓉 : 基层组织 呢 ？ 基层组织 干嘛 去 了 ？ 乡村 社没人 知道 情况 ？ ？ ？ 恐怖 ！ 转发 微博 为什么 不 联合 反抗 ？   / / @ 恒海 大叔 : 转发 微博 转发 微博 / / @ 敬亭山 闲人 ： 吃惊   / / @ 歙县 公安 在线 : 怒 不像话 / / @ 米瑞蓉 : 基层组织 呢 ？ / / @ 米瑞蓉 : 基层组织 呢 ？ 顶衰 / / @ 米瑞蓉 : 基层组织 呢 ？ 转发 微博怒 / / @ 民声 : 【 现实 版 \" 周 扒皮 \" ： 拘禁 外来 务工者   暴力 逼迫 拔萝卜 】 怒怒 怒 怒 怒 ， 对于 此事 ， 大家 怎么 看 ？ / / @ 米瑞蓉 : 基层组织 呢 ？ / / @ 米瑞蓉 :   基层组织 呢 ？ 这 应该 不会 是 共产党 执政 下有 的 事 ， 那 应该 是 国民党 统治 下 发生 的       / / @ 米瑞蓉 : 基层组织 呢 ？ 关键 是 非法拘禁 了 ！ 给 没 给 约定 好 的 钱 ？   / / @ 米瑞蓉 : 基层组织 呢 ？ 朝阳 群众 也 不敢 管 现在 看到 寿光 这 俩 字儿 就 有 一种 莫名 的 亲切 ， 然而     好事不出门 ， 坏事 传 千里 ！ 转发 微博是 谁 ? 让 我们 又 回到 了 解放前 ， 各行各业 到处 都 有 周 扒皮 的 存在 ， 为什么 周 扒皮 们 能够 剥削 人民 ? 前 几年 报道 过 一次 ， 都 吓 我 一 跳 不可思议 呀 那次 好多 都 是 智障 的 人   这么 多人 身强力壮 的 呀 ？ 实在 不行 跑 出来 一个 报个警 不 应该 太难 吧 ？ / / @ 米瑞蓉 : 基层组织 呢 ？ 微笑 带 着 微博去 旅行 江南 可爱 爱 你 亲亲 鼓掌 互粉 心赞 给力 围观 礼物 蛋糕 宇宙 真理 万岁   / / @ 米瑞蓉 : 基层组织 呢 ？ 怒骂 转发 微博 转发 微博 基本 组织 ， 估计 是 在 给 村长 家 拔萝卜 ！ 挖 鼻   / / @ 米瑞蓉 : 基层组织 呢 ？ 现实 版 \" 周 扒皮 \" ： 拘禁 外来 务工者   暴力 逼迫 拔萝卜 / / @ 歙县 公安 在线 :   怒 转发 微博", "label": "0"}