{"text": "# 中国 人 故事 # 【 宁波 神秘 好人 连续 年 捐款 余万   署名 顺其自然 】 据介绍 ， 从 年 至今 ， 其 已 累计 捐款 次 ， 数额 从 几万 到 几十万 不 等 ， 每年 数量 都 有 增加 ， 今年 达万其 捐款 有 相同点 ： 每年 都 是 差不多 的 时间段 ； 署名 总是 在 “ 顺其自然 ” 几个 字里 颠来倒去 为 不图 回报 的 好人 点 : / / . / 转发 微博 转发 微博赞心 好心 不要 被 辜负 就 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 一定 要 瘦 到 改变 画风   你 喔 ？ 赞 👍 👍 👍 转发 微博 只 希望 这些 钱 用到 该用 的 地方 ， 一分 不少 赞 啊 赞 啊 赞 啊 赞 啊 心心心 希望 他 的 好心 不会 被 辜负 微笑 太阳 转发 微博是 我 转发 微博 转发 微博 宁波 还有 一个 知名 的 @ 钱峰雷   笑 转发 微博 转发 微博 做好事 不 留名 ， 我 叫 你 雷锋 可否 ？ 了不起 转发 微博 转发 微博 困赞 如果 是 好人 ， 值得 点赞 ， 总比骗 捐 作秀 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 宁波 神秘 好人 连续 年 捐款 余万   署名 顺其自然 赞 】 转发 微博 小学 就 听说 啦 ， 这么 多年 了 这么 多钱 为什么 不 直接 施惠 ？ 捐 出去 几百万 ， 能 到手 到 需要 的 人 手里 有 多少 赞赞 赞心 赞赞 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博赞点 赞赞赞 # 以梦为 马 ， 不负 韶华 # @ 青岛 理工 建筑 学院 团总支   @ 青岛 理工 建筑 学院 学生会   @ 青岛 理工大学 团委   @ 青岛 理工大学 建筑 学院 高江   在 宁波 就 听说 过 这个 人 转发 微博 如同 社会 有 乱象 ， 社会 上 也 存在 着 这么 一批 好心人 赞赞赞 就 怕 捐獻 的 錢 不 知道 被 什麼 美美 用 掉 了 转发 微博 开玩笑 ， 你国 真想查 个人 还 不 秒 秒钟 的 事 转发 微博 转发 微博好 棒 顺其自然 圣人 赞 多年 前 就 知道 这件 事情 了 ， 没想到 一直 延续 到 现在 ， 真是 宁波 的 骄傲 转发 微博 做好事 不 留名 ， 乃真 英雄 ！ 那些 有钱 吃喝嫖赌 毒 的 人 是 该 学习 的 榜样 ！ 转发 微博 这 是 真 有钱 @ 央美 朱 传奇   转发 微博 转发 微博 转发 微博       ... 心心心 转发 微博 转发 微博 转发 微博 好人 ！ 希望 不要 翻拍 郭美美 转发 微博 转发 微博 人家 不愿 留名 ， 就 不要 找 了 估计 是 个 有 宗教信仰 的 人 — — 他 在 为 自己 积 阴德 转发 微博 转发 微博 转发 微博 转发 微博 好人 ！ 看 了 评论 才 知道 好人 难当 ！   / / @ 海峡 导报 : 【 宁波 神秘 好人 连续 年 捐款 余万   署名 顺其自然 赞 】 转发 微博 积善 之家 必有 余庆 为什么 要 匿名 捐款 呢 ？ 本身 是 伟大 而 有 意义 的 行为 ， 又 不是 见 不得 阳光 的 ， 非要 搞 个 偷偷摸摸 的 ， 为什么 呢 ？ 你 是 正 能量 ， 是 楷模 ， 大众 学习 的 榜样 ， 还是 实名 的 好 ！ 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博赞 真正 的 做 慈善 ！ 转发 微博 郭美美 都 唤 不醒 这个 装睡 的 人 转发 微 博爱 心 传递 心 转发 微博 转发 微博 捐给 机构 ， 只不过 是 给 美美 们 多 添 几个 手 包 而已 还 不如 自己 直接 捐到 有 需要 的 人 手上 赞 啊 赞 天下 善人 ， 功德无量 ， 必有 好 报 转发 微博 转发 微博买 菜刀 都 实名 了 ， 寄钱 都 不用 实名 我 对 天朝 越来越 困惑 了 转发 微博 👍 👏 妈 的 ！ 说 贪官 的 都 想 什么 哪 ？ 我们 宁波人 都 知道 的 事情 ！ 宁波 好心人 多 啊 ！ 上次 有个 老师 的 儿子 要 去 国外 治病 家里 房子 都 卖 了 ！ 几天 全 宁波 捐款 就 几百万 ！ 转发 微博快 年 了 ， 传说 中 的 “ 顺其自然 ” 一直 在 延续 每次 听到 或 看到 他 （ 她 ） 的 捐款 新闻 ， 浑身 都 充满 了 正 能量 好人 一生 平安 ！ 赞 转发 微博 转发 正 能量 转发 微博 转发 微博 社会 好人 多 ， 总有 一些 人 在 默默 付出 转发 微博赞 人 的 差距 太大 了 ， 让 人 尊敬 的 好人 / / @ - 王衛 : 转发 微博 转发 微博 顺其自然 一定 是 党员 ！ 有 这么 好 的 觉悟 ！ 值得 学习 愿 这笔 钱能 真正 帮助 需要 的 人 捐款 什么 的 是不是 要 有 一个 透明 的 公布 方式 转发 微博 转发 微博 ❤ 转发 微博 顺其自然 挤眼 好赞 @ 十三 虎   @ 不 加   转发 微博查 一下 银行 ， 都 知道 是 谁 捐 的 ， 只是 不 方便 公布 转发 微 博古 人 说 ， 滴水之恩 ， 当 涌泉相报 ！ 好人 一生 平安 👍 正 能量 心心心 每次 都 是 捐给 慈善 總會 ， 有效 没 疑问 转发 微博看 了 评论 ， 基本上 想 说 的 都 在 里面 了 每次 都 是 捐给 慈善 總會 ， 有效 没 转发 微博 @ 陈 光标   @ 陈 光标 志愿者 官方 微博   标哥 ， 这 是 你 怎么 看 我 敢肯定 不是 你 用到 实处 了 吗 ？ 转发 微博当 我 有钱 了 微笑 好 个 顺其自然 赞赞 赞心 心心 # 臻 纪有 为 #   : / / . /   让 全国 人民 都 看看 “ 重庆 经侦 ” 是 如何 办案 的 ， 如此 保密 的 询问笔录 竟然 随意 泄漏 ， 暗示 、 诱导 不明真相 群众 报案 ， 以 现在 刑侦 手段 查下 号   : / / . /   / / @ 奉命 归国 微博 : 怒 / / @ 迟夙生 律师 : 吃惊 这钱 是 给 贪官 送温暖 吧 爱 你 爱 你 爱 你 希望 善心 要 被 “ 善用 ” 🙏 🙏 🙏 @ 青春 闽科   好人 一生 平安 转发 微博 还是 好人 多 转发 微博 转发 微博 转发 微博 转发 微博 也许 慈善 总会 很 感动 ， 大家 含泪 把 钱分 了 😂 不要 找 他   就让 他 是 毫无 私心 的 安静 做好 人 转发 微博 转发 微博 好人 ， 境界 如此 之高 ， 令人 敬仰 ， 中国 正 能量 是不是 你 做 的 @ 沒 伈 沒 肺 筱 籹 魜 . 赞赞 赞赞赞 邮储 反洗钱 工作 不 扎实 啊 @ 嘛 哩 嘛 哩 呗 呗 哄哄 哄   转发 微博 转发 微博 转发 微博 这位 在 宁波 可 算是 个 名人 了 爱 你 善心 善报 ， 只是 不要 被 辜负 了 就 好 坏事 不 做 ， 好事 不说 — — 顺其自然 好 伟大 ！ 好 棒 好 棒 好 棒 转发 微博 转发 微博 # 顺其自然 # ● # 自洽 运动 # ● # 全宇 守恒 # ● # 波 粒子 动 # — — 【 】 不会 是 宁波 解放南路 的 吧 转发 微博别 费尽心思 找到 人家 了 ， 人家 做好事 就是 一样 不 被 人 知道 干嘛 非 要 折腾 人家 ？ 赞 “ 坏事 不 做 ， 好事 不说 ， 顺其自然 ” 活菩萨 心 / / @ 锦鸢 苏苏 ： 作为 宁波人 真的 从小 看着 报道 长大 的 每年 都 会 等到 顺其自然 默默 捐款 好像 是 一个 约定 ? 承诺 般的 必行 好事         很 感动       希望 评论 里 无凭无据 不要 说 一些 让 好人 都 会 心寒 的话 吧 转发 微博有 能 最终 留给 真正 需要 的 人 就 不错 了 转发 微博 媒体 帮着 政府 炒作 ， 不想 深挖 顺其自然 是 谁 现在 银行 或者 邮储 银行 都 有 高清 监控 ， 为什么 媒体 连 个 截图 都 不放 出来 ？ 如果 截图 出来 ， 那么 顺其自然 是 谁 很快 就 会 被 “ 人 肉 ” 出来 如果 你 真想 感谢 人家 ， 找到 其 人 ， 把 这些 年 的 荣誉 都 还给 他 如果 不想 感谢 ， 别 总是 每年 把 这 篇文章 改改 日期 和 金额 再 发出 来 正 能量 来 了 / / @ 李忆民 微博 : 天下 善人 ， 功德无量 ， 必有 好 报 好人 赞赞赞 好人 一 生平 安心 / / @ 追 风筝 的 :   好棒 顺其自然 @ 慈溪 肉眼 转发 微博 紧急 求助 ， 家人 有 一 建行 信用卡 ， 在 月 日 : 分 不是 本人 操作 的 情况 下 被 刷 了 一笔 预付款 ， 发现 后 立即 拨打 ， 客服 回答 说 是 美国 的 苹果网 扣 的 预付款 ， 可 本人 并未 浏览 、 点击 过该 网站 ， 客服 答应 三个 工作日 处理 ， 一个 星期 过去 了 ， 信用卡 客服 中心 一直 推拖 ， 迟迟 不 给 答复 ， 该 怎样 投诉 客服 中心 的 服务 呢 ？ 咋 没有 好心人 给 我 捐款 呢   为 宁波 好人 点赞 赞赞赞 转发 微博 @ 烟 大 机电 汽车 工程学院 团委   @ 烟 大 青年 先锋   心 好人 钱 的 来源 和 去向 ？ 宁波 需要 公开 真是 好 雷锋 呀 ！ 这种 正 能量 点赞 啊 【 宁波 神秘 好人 连续 年 捐款 余万   署名 顺其自然 】 据介绍 ， 从 年 至今 ， 其 已 累计 捐款 次 ， 数额 从 几万 到 几十万 不 等 ， 每年 数量 都 有 增加 ， 今年 达万其 捐款 有 相同点 ： 每年 都 是 差不多 的 时间段 ； 署名 总是 在 “ 顺其自然 ” 几个 字里 颠来倒去 为 不图 回报 的 好人 点 连续 年 舍财 ， 越舍 越 多 ， 做 慈善 好 啊 ， 为什么 每年 都 有 增加 ， 那 证明 他 的 收入 每年 都 有 增加 ， 真是 舍得 ， 越舍 越 多 ， 不可思议 👍 👍 👍 赞赞 赞赞 赞赞 赞赞 赞赞赞 拜服 ！ 赞 转发 微博赞 啊 转发 微博调 监控 赞 转发 微博 转发 微博 出示 检查单 的 情况 下 ， @ 合肥工业大学   医院 张世宏 在 办公室 把 内 风湿 吓 成 世界 难题 ， 忽悠 他 的 三 阶段 可控 ， 第一阶段 急性 住院 不是 指向 风湿 专科 ， 而是 外面 私营 骨科 ， 这种 医托 欺诈 行为 造成 严重后果 该 如何 追究 ？ @ 安徽 公安 在线   @ 南 都 周刊   @ 警民 携手 同行 @ 法制晚报   @ _ 第一 时间   @ 头条新闻 @ 新浪 新闻 @ 合肥 警方 转发 微博有 能 最终 留给 真正 需要 的 人 就 不错 了 谁 这 有钱 且 心肠好 应该 只有 阿里巴巴 转发 微博 @   立爷 给 我 捐 一点 吧 好人 转发 微博 疗效 转发 微博 好人 一生 平安 爱 你   / / @ 口儿夕 二十 色 : 好人 一 生平 安心 / / @ 追 风筝 的 :   好棒 顺其自然 宁波 神秘 好人 “ 顺其自然 ” 连续 年 捐款 余万   ( 分享 自   @ ) 好人 🙏 转发 微博为 宁波 好人 点赞 转发 微博 转发 微博 转发 微博 转发 微博装 逼 吧 要查 汇款 调 监控 不 就 知道 了 还 尼玛 这样 忽悠 @ 合肥工业大学   别人 拿元 免职 ， 拿 俩 苹果 通报 ， 可张 的 言行 危害 远远 过 之 ， 你们 纪委 没 反应 ， 连小编 都 成 不良 庸医 的 帮凶 ， 一边 删评 ， 一边 喊 早安 ， 太 虚伪 了 吧 ！ @ 头条新闻   @ 安徽 网   @ 新浪 新闻   @ 法制晚报   @ _ 第一 时间   @ 安徽 公安 在线   @ 南 都 周刊   @ 合肥 警方 转发 微博 转发 微博万 ÷ 年 = 万多元 / 年 ， 这 赚钱 门路 能 静静 鸡地 告诉 我 吗 ？ 我 也 想 做 大 慈善家 ！ 特想 ！ ！ ！ 呵呵 ， 捐个 什么 慈善会 … … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好人 转发 微博 转发 微博 转发 微博生 有时 ， 死 有时 ， 凡是 不能 强求 ， 顺其自然 才 大好 ， 慈悲心 顺其自然 ， 钱财 得失 也 顺其自然 转发 微博 聪明人 @ 顺其自然   泪 【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 转发 微博 🙏 🙏 转发 微博 转发 微博 转发 微博 好人 赞赞 赞赞 转发 微博赞 回复 @ 李贯超 : 也 不 一定 是 全 不 公开 ， 有些 捐赠人 自己 要求 不 公开 个人信息 但 在 捐赠 信息 栏 可以 留 自己 的 真实 信息   / / @ 李贯超 : 装逼 吧 要查 汇款 调 监控 不 就 知道 了 还 尼玛 这样 忽悠 / / @ 李贯超 : 装逼 吧 要查 汇款 调 监控 不 就 知道 了 还 尼玛 这样 忽悠 转发 微博 转发 微博 宁波 骄傲 ！ 转发 微博 转发 微博 @ 八臂 哪吒   顺其自然 ， 哈哈 转发 微博 评论 真是 赞   / / @ 纽约 小 土狗 : 转发 微博 不要 跟 那些 满 身负 能量 的 废物 们 一般见识 他们 只会 叫嚣 ， 其他 一无是处 / / @ 一骑 单行 : 现在 的 网民 怎么 这么 恶毒 ， 再 好 的 事情 都 会 有 恶毒 的 猜测 这种 人 真的 是 心里 有大爱 的 人心 心 心 @   这 叫 送 钱 给 人 贪污 还点 赞 转发 微博 转发 微博 ( 嗯 这个 我 也 知道 即评 转发 微博 转发 微博 说实话   要是 把 自己 真名 暴露 了   能 被 劝捐 的 烦死   英国 有个 老太太 就 被 那些 慈善机构 逼 得 自杀 了   转发 微博 转发 微博 转发 微博 看个 评论 现在 的 人 咋 心 这么 黑 什么 事 都 往 坏处 想 转发 微博 转发 微博 做好事 不 留名 的 并不一定 就是 好人 ！ 转发 微博 转发 微博 【 宁波 神秘 好人 连续 年 捐款 余万   署名 顺其自然 】 / / @ 今天 :   赞赞 赞赞 赞赞 赞赞 赞赞赞 拜服 ！ 感觉 养肥 了 很多 人 … 赞心 倡导 转发 微博 / / @ 梁 使者 :   倡导 善行 永存 ， 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 做好事 未必 就是 好人 ， 但 动机 都 是 一样 ， 或是 未 赎罪 或是 为 享受 给予 的 满足感 ， 总之 都 是 自利 行为 不论 你 是 身价 上 亿 的 富豪 ， 还是 不屑 金银 衣食 果腹 后 捐出 大部 积蓄 的 普通 中产 ， 我 感激 你 ， 为 这个 越来越 势利 的 社会 重新 竖起 了 一面 旗帜 ！ / / @ 梁 使者 :   倡导 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 捐给 谁 了 ？ 善款 去向 没 审计 ， 这种 行为 也 不 一定 值得 点赞 吧 转发 微博 转发 微博 转发 微博 只要 不捐 红十字会 就 好 / / @ 真诚 围脖 :   / / @ 梁 使者 :   倡导 / / @ - : 聪明人 转发 微博前 两年 看 报道 ， 据说 是 个 女人 ， 做好事 能 做 这么久 ， 挺 感动 的 转发 微博 @ 顺其自然   赞 一般 恶意 揣测 他人 的 都 是 月 收入 在 以下 的 人 转发 微博点 赞 几乎 看 了 所有 的 评论 ， 一些 说法 也 是 绝 了 转发 微博 转发 微博 转发 微博 转发 微博 一定 要 把 他 的 钱 给 需要 帮助 的 人 转发 微博字 也好 感觉 这样 的 人 可以 称得上 是 高人 ， 从不 留名 ， 默默 的 做 自己 的 事情 其实 我们 生活 的 社会 有 很多 人 在 默默地 为 一些 帮助 的 人 做 着 力所能及 的 事情 而 他们 的 品德 也 渐渐 的 影响 曾 被 帮助 的 人 ， 传承者 一种 精神 的 / / @ :   感觉 这样 的 人 可以 称得上 是 高人 ， 从不 留名 ， 默默 的 做 自己 的 事情 其实 我们 生活 的 社会 有 很多 人 在 默默地 为 一些 帮助 的 人 做 着 力所能及 的 事情 而 他们 的 品德 也 渐渐 的 影响 曾 被 帮助 的 人 ， 传承者 一种 精神 的 转发 微博 转发 微博坏 制度 中 的 好人 的 艰难 挣扎 贊 转发 微博 大家 含着 热泪 把 钱分 了 小学 作文 的 素材 君 👏 👏 👏 顺其自然 棒 好人好事 值得 传播 但愿 慈善 总会 合理 利用 所 募集 的 善款 ， 使 真正 需要 帮助 的 人 得到 有效 的 帮助 好人 一生 平安 @ 万一 瘦 了 呢   是 你 么 转发 微博 / / @ 对外汉语 朱勇 : / / @ 李忆民 微博 : 天下 善人 ， 功德无量 ， 必有 好 报赞赞 围脖 围脖 赞 👍 ～ 大赞 唯 不负 好心 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ 某个 陈俊清   @ 极品 麻辣 小龙虾   @ 长台 王   @   龙哥 键盘 侠 一边 恶意 猜测 着 ， 一边 嫉妒 着 哎呀 ， 好气 啊 记得 十年 前 ， ， 看过 新闻 就是 一直 有 叫 顺其自然 的 在 捐款 ， 年 过去 了 居然 还 在 捐 ， 更 不可思议 的 是从 年 就 开始 了   虽然 不 一定 是 同一个 人 真正 的 雷锋 ！ 看来 真是 不 留名 转发 微博心 转发 微博为 善 不 近名 ， 真 善人 ， 菩萨 道 心 转发 微博 转发 微博 转发 微博 查出 捐款人 ， 就 知道 钱 的 脏 与 净 转发 微博 转发 微博 转发 微博 转发 微博 好人 好报 ， 人人 尊重 ！ 上午 吉祥 / / @ 最新 最快 的 热门话题 :   / / @ 真诚 围脖 :   / / @ 梁 使者 :   倡导 有钱人 年 了 ， 不管 他 是 谁 ， 不管 他 是不是 富豪 ， 我们 都 在 默默 的 为 他 点 👍 能 告诉 我们 好人 的 钱 都 用 去 哪 了 吗 ？ 总是 有 喷子 ， 捐 也 喷 ， 不捐 也 喷 ， 高调 捐 （ 陈 光标 ） 喷 ， 低调 捐 （ 如 宁波 好人 ） 也 喷 ， 真的 是 逻辑 堪忧 不管怎样 ， 我 只 想 说 ： 好人 一生 平安 转发 微博   / / @ 哈尔滨 九九八十一 : 好人 好报 ， 人人 尊重 ！ 上午 吉祥 / / @ 最新 最快 的 热门话题 :   / / @ 真诚 围脖 :   / / @ 梁 使者 :   倡导 当初 的 高考作文 素材 ， 高考 都 考 完好 几年 了 ， 顺其自然 还 在 默默 捐款 转发 微博 自弹自唱 演双簧 转发 微博 转发 微博 转发 微博 转发 微博然 并 卵 ， 最终 流到 某 贪官 手里 ， 并 流到 国外 ， 现在 基本 就是 这条 路 了 转发 微博 转发 微博 转发 微博 / / @ 哈尔滨 九九八十一 : 好人 好报 ， 人人 尊重 ！ 上午 吉祥 / / @ 最新 最快 的 热门话题 :   / / @ 真诚 围脖 :   / / @ 梁 使者 :   倡导 转发 微博 转发 微博 转发 微博 直接 捐給 新聞裡 求助 的 人 嘛 看 这字 ， 就 知道 是 个 可爱 的 人 真 有钱人 都 是 这样 的 吧 ～ 哈哈   / / @ - : 聪明人 / / @ 姚 牧民 : 真 有钱人 都 是 这样 的 吧 ～ 哈哈   / / @ - : 聪明人 这些 捐款 去 哪儿 了 ？ 公布 清单 不 ？ 思考 别人 有钱 捐钱   你们 有钱 也 不 捐   你 也 为 人家 捐 就是 因为 有钱 ？ 然 并 卵 ， 最终 流到 某 贪官 手里 ， 并 流到 国外 ， 现在 基本 就是 这条 路 了 转发 微博 转发 微博点 赞   / / @ 声波 无法 企及 之 所 长眠 :   字 也好 转发 微博人 是 好人 ， 但 估计 在 天朝 大多 被 黑心 红会 之类 的 吃掉 了 转发 微博 转发 微博 转发 微博 好人 一生 平安 鲜花 转发 微博 奇怪 这么 大 金额 竟然 不 要求 实名 这个 顺其自然 几年 前 就 蛮 有名 了 ， 电视节目 播过 转发 微博 一年 比 一年 捐 的 多   因为 这个 拥有 善心   大度 的 人 越来越 有钱 了 社会 还是 有 把 尺 在 的 真是 离奇 人物 转发 微博 这 才 是 真正 的 慈善 之心 ！ 比 那些 天天 嘴巴 上 宣传 慈善 的 人强 多 了 转发 微博为 好人 点赞 顶顶 转发 微博 转发 微博 从 小学 第一次 看到 这 新闻 开始 ， 每年 都 会 被 感动 心 转发 微博 这个 新闻 重点 难道 不是 在 一个 人 那么 多年 都 坚持 默默 捐献 么 ！ 说 是 宁波市 政府 炒作 的 脸 真大 顺其自然 ， 是 个 宁波人 都 会 知道 ， 之前 电视台 还 试图 找过 他 ， 虽然 无果 但 让 我 印象 超 深刻 为 好人 点赞 ， 真正 的 慈善 之心 ！ 刧 富 济贫 是 我 儿时 看 武侠小说 时 立下 的 志愿 ， 可惜 一直 都 没有 这个 能力 最后 也 只能 向 现实 低头 衰衰 衰衰 衰正 能量 转发 微博 善良 的 心 ， 美好 的 愿望 ！ 可是 寄错 了 地方 好样 的 ！ 赞 转发 微博赞 👍 / / @ - : 冬天 里 的 一把 火心 年 了 ， 不管 他 是 谁 ， 不管 他 是不是 富豪 ， 我们 都 在 默默 的 为 他 点 ? ? 能 坚持 每年 在 一个 时间 范围 内 捐出 善款 ， 就 能 知道 是否 真正 把 善款 助人 ， 正是 真正 助 了 人 ， 才 使 其 多年 坚持 的 动力 顺其自然 祝 好人 顺风 顺水 顺顺利利 @ 央视 新闻   @ 齐鲁晚报   转发 微博 / / @ 南方 新闻媒体 : 心 好人 一生 平安 ！ 赞 啊 徐翔 吗 … … … … 转发 微博 转发 微博轉 發微博 转发 微博 好人 一生 平安 猜 了 这么 多年 有意思 吗   没错   不是 我前 几年 有过 电视 追踪 工作人员 其实 对 捐款人 印象 很 深刻 ， 默默 守护 这份 大写 的 爱心 心 心 转发 微博 转发 微博 呵呵 很 好 ， 千万别 作恶 ， 赞赞赞 转发 微博 顺其自然 转发 微博点 赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 给力 话筒 话筒 话筒 宁波 神秘 好人 “ 顺其自然 ” 连续 年 捐款 余万   : / / . / 不管 是 为了 什么 目的 ， 捐 的 人 总比 那些 不捐 还 说东说西 的 人 靠 谱 即使 这笔 钱 没有 全部 用到 该用 的 地方 ， 至少 这笔 钱 的 一部分 也 应该 帮到 了 一些 人 转发 微博 好心人 做好事 是 不图 回报 的 ， 那 叫 积德 行善 ， 名人 ， 企业 ， 捐款 钱 没到 账先 大肆宣传 那 叫 不要脸 ， 像 成龙 口头 捐款 ， 肯德基 都 是 顾客 捐款 ， 说成 肯德基 自己 捐款 ， 转发 微博 这种 人 就 该 你 幸福 ， 就 该 你 有钱 ！ 你 是 好样 的 宁波人 都 知道 的 故事 ，   前 几年 有过 电视 追踪 工作人员 其实 对 捐款人 印象 很 深刻 ， 可 都 为 『 顺其自然 』 默默 守护 宁静 的 约定 心 转发 微博 这种 才 是 真正 的 慈善家 ， 不 求 任何 名利 ！ 只求 默默无闻 说 的 好 ！   / / @ 流 沙发 哥 : 快年 了 ， 传说 中 的 “ 顺其自然 ” 一直 在 延续 每次 听到 或 看到 他 （ 她 ） 的 捐款 新闻 ， 浑身 都 充满 了 正 能量 好人 一生 平安 ！ 赞 好人 ！ 你 一定 会 有 好 报 ！ 转发 微博 什么 叫做 善良 ， 什么 叫 行善 ， 不 为名 不为利 ， 能为 社会 做点 什么 # 让 幸福 流动 # 敬佩 普通人 的 不 平凡 ， 让 “ 顺其自然 ” 的 爱 温暖 你 我 ！ / / @ 海航 集团 : # 让 幸福 流动 # 敬佩 普通人 的 不 平凡 ， 让 “ 顺其自然 ” 的 爱 温暖 你 我 ！ 如果 后面 没捐会 不会 是 … … 翔哥 生病 好人 一生 平安 肯定 不 正常 ， 背后 有 秘密 好人 好报 转发 微 博大 好人   好人 有 好 报   大赞 怎么 没有 神秘 好人 给 我 发红包 悲伤 有 力量 ， 有 爱心 ， 向 捐款人 致敬 ！ 转发 微博 好人 一生 平安 ， 为 好人 点赞 土豪 ， 我们 做 朋友 吧 哈哈 / / @ 胡言乱语 小 法官 : 转发 微博 那 捐 的 钱 用 哪里 去 了 呢 ？ 只 报道 这个 不想 透露 的 好人 ， 你 不算 报道 下 这个 大家 都 想 知道 的 事情 吗 ？ 真的 好 想 回 宁波 看看 / / @ 北风 : 转发 微博 转发 微博轉 發微 博真要 人肉 ， 一點 都 不 難 你 若 坦荡 ， 这 世界 便 不 暧昧 ， 你 若 光明 ， 这 世界 就 不 黑暗 不 知道 评论 里 那些 阴暗 言论 是 如何 得出 的 ， 有些 甚至 无知 到 可笑 的 地步 尊重 一切 善心 善举 转发 微博 一个 人 十七年 默默 奉献 爱心 ， 精神可嘉 如果 这些 钱花 得 不明不白 ， 那 真的 对不起 爱心 了 顺其自然 转发 微博 转发 微博 转发 微博 找到 他 不 不难 但 找 不 找到 并 不 重要 人家 这才 叫 好事 不 留名 … … 转发 微博为 好人 点赞点 赞 / / @ 海航 集团 : # 让 幸福 流动 # 敬佩 普通人 的 不 平凡 ， 让 “ 顺其自然 ” 的 爱 温暖 你 我 ！ 转发 微博顺然 ， 心安 ！ 这 都 缩写成 然顺 了 余万 转发 微博 转发 微博 转发 微博 转发 微博 顺其自然 做好事 可贵 ， 更为 可贵 的 是 年 如一日 的 坚持 ， 为 宁波 有 这样 的 慈善家 感到 心里 暖暖的 ❤ ️ 转发 微博 转发 微博 私房钱 ， 不可 多言 转发 微博 转发 微博 之前 做 稿子 ， 联系 上 某县 一位 局长 ， 他 为 需要 帮助 的 人 捐款 ， 两三千 ， 三四千 ， 如果 不够 他 还 会 联系 自己 身边 的 朋友 捐款 ， 那时 想 在 后续 里 体现 一下 ， 被 他 挽 拒 了 ， 原因 是 做 的 好事 如果 传播 出去 ， 或许 会 给 自己 带来 麻烦 ， 身份 和 捐款 金额 之间 的 争议 ， 少 了 有人 说 ， 多 了 会 被 质疑 ， 人多嘴杂 匿名 好人 也 有 自己 的 苦衷 转发 微博 转发 微博 转发 微博 转发 微博心 不管 怎么样 ， 可佳 的 精神 转发 微博 转发 微博 转发 微博 其实 我 都 相信 有 好人 系 中国 ， 不过 并 唔 系 社会 主要 价值观 转发 微博正 能量", "label": "0"}