{"text": "【 看着 就 悬 ！ 宿舍楼 一截 被 拆 ， 一 截住 人衰 】 广西 南康 中学 学生 小 吴 近日 反映 ， 学校 拆除 了 “ 一 截 ” 男生 宿舍楼 ， 而 剩余 楼体 仍供 学生 居住 有 学生 表示 “ 住 在 楼里 每天 都 在 想 它 会 不会 塌 ” 校方 称 ， 教学楼 改造 需留 施工 通道 ， 只好 拆 宿舍楼 而 记者 发现 ， 此举 未经 报备 学生 的 安全 咋 保证 ？ : / / . / 转发 微博 转发 微博衰衰 猪头 怒怒 怒 怒 怒 🙏 🙏 🙏 衰 转发 微博 建议 领导 也 搬进 去 办公 … … 什么 鬼 ？ 玩儿命 啊 衰衰 衰衰 衰衰 让 校方 住 这 危楼 转发 微博 安全 问题 岂能 儿戏 这是 民办 还是 公立学校 呀 彻查 ！ 别 拿 生命 开玩笑 ！ 怒怒 怒 猪头 住 在 里面 ， 每天 还 能 从 惊恐 中 腾出 精力 来 学习 吗 ？ 吃惊 这个 如果 出事 了 ， 该 谁 负责 怒骂 鄙视 可以 为 学生 想想 吗 ？ 转发 微博 我 只 想 说 他们 是 为了 省钱 转发 微博 → _ → / / @ 借 我 一生 的 主场 ： 我大南 中 竟然 上 央视 新闻 了 ， 哈哈 ， 见怪不怪 了 ， 学校 这种 事 转发 微博 转发 微博 转发 微博 转发 微博 把 校领导 的 子女 都 放到 宿舍楼 里 住 转发 微博 转发 微博 彭清华 这 绝对 是 你 的 公德 而 不是 余远辉 的 王岐山 书记 你造 吗 @ 公安部 打四黑 除四害   偷乐 转发 微博 作为 学校 领导 都 没有 安全意识 ， 学生 的 安全 又 怎么 会 有 保证 ？ 有关 部门 应该 加强 学校 安全 问题 的 管理 怒怒 承重墙 不 破坏 的话   边上 修修 还是 可以 的 学生 安全 ！ ！ ！ ！ / / @ 北海 人 不 知道 的 北海 事 : → _ → / / @ 借 我 一生 的 主场 ： 我大南 中 竟然 上 央视 新闻 了 ， 哈哈 ， 见怪不怪 了 ， 学校 这种 事 回复 @ 做 快乐 的 小灰锅 : 学生 的 命 是 次要 的 ， 校长 的 乌纱帽 和 钱袋子 才 是 主要 的   / / @ 做 快乐 的 小灰锅 : 学生 的 安全 不用 考虑 那么 多 ， 校长 ， 主任 的 命 更 值钱 是 吧 怒 吓死 本 宝宝 了 傻眼 😓 😓 😓 悬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 危险 ！ 监管部门 却 没 看到 南 中 竟然 上 央视 了 ， 我们 刚 做好 宿舍楼 出来 现在 马上 又 拆 一半 的 宿舍楼 了 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 结构 不 影响 不 代表 没有 安全隐患 ， 起码 临边 就 没 防护 ， 有 坠落 危险 转发 微博轉 發微博 ( ‧ ‧ ) ～ 转发 微博 我 的 天 这 转发 微博 这 也 行 😳 这 还 如何 可以 住 人 啊 ！ 哼 我 就是 这 里面 的 学生 转发 微博 转发 微博叫 校长 去 住 ！ 😱 😱 😱 转发 微博 转发 微博 # 纵观 天下 # @       周工 ， 你 看看 这 样子 可以 吗 ？ ？ 符合规定 吗 ？ ？ 希望 该校 尽快 找到 解决办法 ！ 转发 微博 转发 微博 南康 中学 ？ 是 我 想 的 那个 吗 吃惊 不 把 学生 安危 当回事 转发 微博 转发 微博 把 二楼 三楼 缺口 给 堵 上 ， 这 完全 没事 可以 住 人 的 转发 微博 我 初三 的 时候 就是 这样 的 ( ´ ･ ω ･ ` ) 转发 微博 震惊 震惊 震惊 震惊 震惊 震惊 震惊 震惊 转发 微博 转发 微博 发现 与 母校 同名 ， 转 一个 ~ 愿 早日 解决 宿舍 问题 ， 还 学生 们 安全 舒适 的 学习 生活 环境 转发 微博 转发 微博 又 不是 学校 领导 的 孩子 ， 学校 怎么 会 把 学生 的 命 看 的 重要 ？ 转发 微博 没想到 央视 小编 的 文化 水平 也 不是 很 高 啊 转发 微博 转发 微博怒 高一 的 时候 就是 在 拆 了 一半 的 教学楼 上课 啊 挖 鼻 挖 鼻 每天 都 庆幸 它 没有 倒 微笑 微笑 转发 微博 估计 会 牵扯 出 受贿 行为 呀 这个 校长 是 玩 杂耍 的 吧 ？ 转发 微博 转发 微博 笑笑 为什么 不 拆 教学楼 哼 嗨 ~ ~ ~ 我以 为啥 事 呢 · · 这 不是 很 正常 嘛 ~ ~ 偷笑 偷笑 / / @ 北海 人 不 知道 的 北海 事 :   → _ → / / @ 借 我 一生 的 主场 ： 我大南 中 竟然 上 央视 新闻 了 ， 哈哈 ， 见怪不怪 了 ， 学校 这种 事 转发 微博 @ 北海 发布   火 了 喵 喵 拿 学生 的 生命 开玩笑 @ 旅游 管理 -   转发 微博 保证 校领导 “ 正常 盈利 ” 就行 ， 其他 滴 往后 放一放 ， 分清主次 ！ 转发 微博 庆幸 西电 不是 这样 哒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 把 孩子 生命 放在心上 啊 难道 没有 补贴 吗 转发 微博 这 实际上 是 不 以人为本 的 表现 转发 微博 具体 看看 说明 ， 不是 危楼 ， 只是 迫不得已 要 拆除 一部分 的 ， 不过 建议 拆除 了 剩下 的 ， 找 专业 机构 检测 一下 再 决定 能 不能 用 或 怎么 用 然后 用 的 时候 一定 要 加强 管理 ， 防止 悲剧 胆大妄为 ， 拿 学生 的 生命 开玩笑 衰衰 我 就是 这个 学校 的 学生   ？ 南康 中学 ？ 看着 就 悬 ！ 宿舍楼 一截 被 拆 ， 一 截住 人衰   这能 住 吗 挖 鼻 转发 微博 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # / / @ 哈 工程 水声 工程学院 团委 : 希望 该校 尽快 找到 解决办法 ！ 看着 这楼 ， 确实 让 人 担心 乱弹琴 ， 脑子 进水 了 转发 微博   / / @ 泽水 : 又 不是 学校 领导 的 孩子 ， 学校 怎么 会 把 学生 的 命 看 的 重要 ？ 转发 微博 转发 微博 转发 微博 我 也 是 醉 ， 学校 老 做 这种 事 / / @ 北海 人 不 知道 的 北海 事 : → _ → / / @ 借 我 一生 的 主场 ： 我大南 中 竟然 上 央视 新闻 了 ， 哈哈 ， 见怪不怪 了 ， 学校 这种 事 我 醉 了 转发 微 博南 中 → _ → 边城 小镇 也 能 上 央视 新闻 😂 😂 😂 当官 的 怎么 这样 对待 祖国 的 未来 ， 责任心 在 哪住 学生 怕 啥 ？ 又 不住 领导 ！ 不过 可以 邀请 习 大大 过来 体验 住 几天 哈哈哈 转发 微博 转发 微博 转发 微博 这 有 啥 ， 我们 现在 住 的 就是 这样 呀 闭嘴 转发 微博 你们 母校 ！ @ 筱筱米   @ 狐大狸狸   转发 微博为 守 这条 违犯 那条 ， 教条 ！ 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 男生 们 有 新楼 住 咯 ~ 我大南 中 居然 上 了 央视 新闻 ！ ！ ！ 转发 纪念 下 ， 不过 我 很 想 知道 那位 小 吴 同学 是 谁 笑笑 笑", "label": "0"}