{"text": "# 民生 # 【 国产 首架 支线 客机 今 交付 】 今天 ， 我国 新 支线 飞机 从 上海 飞往 成都 ， 正式 交付给 成都 航空公司 这是 继月 日 大型 客机 总装 下线 后 ， 我国 航空工业 又 一 重大突破 标志 着 国内航线 将 首次 拥有 自己 的 喷气式 支线 客机 ！ 中国 ， 加入 了 世界 商用 飞机 的 家族 ！ 为 中国 点赞 ！ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 转发 微博 鼓掌 赞 转发 微博 发动机 解决 了 ？ 转发 微博 转发 微博 转发 微博 飞机 飞机 飞机 欣慰 转发 微博 改天 坐 到 成都 玩去 ， 让 傻 逼们 在 后面 继续 酸 吧   转发 微博 转发 微博点 赞 敢坐 么 但 从 美观 上 看 俩家 国产 支线 客机 都 没有 日本 的 设计 的 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 飞机 ， 高端 制造业 的 典范 中国 必须 要 自己 的 高端 制造业 转发 微博 转发 微博 转发 微博 不用 猴住 庞巴迪 的 了 习 大大 专机 远离 成都 航空 卧槽 好好看 转发 微博 转发 微博 转发 微博 等 你们 先坐 几年 转发 微博 🐂 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） 转发 微博 坐 回 成都 吃火锅 色色色   / / @ 西西福 厮 : 改天 坐 到 成都 玩去 ， 让 傻 逼们 在 后面 继续 酸 吧   转发 微博 转发 微博 转发 微博壮 哉 ， 国产化 已经 很 高 了 虽 坎坷 也 是 一步步 在 前进 ， 加油 ！ 转发 微博 支线 未来 应该 是 高铁 的 吧   转发 微博赞 赞赞 漂亮 爱 你 爱 你 爱 你 转发 微博给 力大赞 ！ 希望 有 越来越 多 的 国产 飞机 执飞 ！ 转发 微博 转发 微博 转发 微博 厚积薄发 ！ 耶 以后 不敢 坐 成都 航空 了 … … 转发 微博 转发 微博 国产 灰机 转发 微博 @ 王富重 @ 叶檀   ， 狗牙 咬 过来 ， 挣狗 粮 啦 / / @ 西西福 厮 :   改天 坐 到 成都 玩去 ， 让 傻 逼们 在 后面 继续 酸 吧 这 是 哪个 航空公司 ～ 以后 买 机票 要 注意 一句 话 ， 过 了 吗 ？ 转发 微博 转发 微博 那 我 也 坐等 跌下来 砸死 你 全家 ！ / / @ 列 : 坐等 大 事故 转发 微博 转发 微博 转发 微博赞 给力 给力 转发 微博 支持 一下 耶耶耶 建议 让 领导 先坐 越来越 好 【 国产 首架 支线 客机 今 交付 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 一直 以为 是 - 座椅 吃惊 中国 敢不敢 坐 呢 ？ 喔 喔 喔 转发 微博 转发 微博 转发 微博 挖 鼻 挖 鼻 挖 鼻 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 / / @ 炖 狗 : 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） 转发 微博 转发 微博 不 知道 坐上去 是 啥 感觉 挤眼 / / @ 终南 刺青 : @ 王富重 @ 叶檀   ， 狗牙 咬 过来 ， 挣狗 粮 啦 转发 微博赞 👏 👏 哎哟 我操 … … 转发 微博点 赞 ！ 习 大大 以后 有 自己 家 的 转机 可以 坐 了 ！ 为 你 开心 👍 转发 微博点 赞 / / @ 西西福 厮 :   没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 / / @ 炖 狗 : 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） @ 西北工业大学   很 骄傲   但是 我 更 爱 我 的 生命 国产 首架 支线 客机 来 成都 了 鼓掌 转发 微博 转发 微博赞 靠 谱 吗 转发 微博   在 评论 里 嘲笑 中国 飞机 的 ， 一定 是 坐 着 高铁 出差 、 旅行 、 约炮 、 过年 回家 ， 然后 嘲笑 中国 制作 这 不行 那 不行 的 嘻嘻哈哈 嘻嘻哈哈 嘻嘻哈哈 嘻嘻哈哈 笑 得 我 都 精神分裂 了 转发 微博 嘻嘻 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 / / @ 炖 狗 : 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） 看 评论 的 转发 微博 转发 微博 转发 微博 不 就是 一门 子 生意 么 ？ 为什么 老要 以 国家 的 名义 认为 你们 有 多 伟大 ， 狗屁 奉献 ， 吃苦 ..... ？ 哆 啦 梦 吃惊 呵呵 / / @ 公务员 日记 : 大 飞机 你 慢点 飞 ， 等一等 公知 和 喷子 的 灵魂 转发 微博 让 领导 先坐 ！ ！ / / @ 北京 厨子 新 号 :   哎哟 我操 … … 心心 心心 怀疑 国产 水平 的 人 ， 难道 你们 都 是 合资 进口 的 人 吗 ？ / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 / / @ 炖 狗 : 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） 转发 微博 转发 微博 💪 赞 转发 微博 转发 微博轉 發微博 转发 微博 成都 航空 也 有 自己 的 灰机 啦 ～ （ 我爹 去 接机 了 惹 = _ = ） 转发 微博 来来来 ， 厨子 哥先 请   / / @ 北京 厨子 新 号 : 哎哟 我操 … … 转发 微博 转发 微博 转发 微博 / / @ 我 其实 不黑 : 转发 微博 转发 微博成航 川航 爱买 这种 ， 好像 第一架 空客 也 是 被 川航 买 了 回复 @ 一饼 : 李彦宏 和 马云 哪个 姓 赵 ？ 近 了 说 人均收入 和 资产 提高 的 都 是 姓 赵 的 ？ / / @ 一饼 : 但 事实上 目前为止 的 好处 的确 都 让 姓 赵 的 占 了 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 心 可以 坐 自己 的 飞机 咯 机身 不错 转发 微博 以后 买 机票 要 看 机型 了 吃惊 习 大大       有人 喊 你       去 坐     飞机   了   转发 微博 / / @ 西西福 厮 : 改天 坐 到 成都 玩去 ， 让 傻 逼们 在 后面 继续 酸 吧   转发 微博 嗯 ？ ？ ？ 首个 ？ 我 坐 过 的 天津 航空 的 算 啥 ？ ？ / / @ 北京 厨子 新 号 : 哎哟 我操 … … 高 铁牛 逼 了 ， 飞机 也 不甘落后 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 🏻 👏 🏻 👏 🏻 👏 🏻 👏 🏻 转发 微博 转发 微博 从 把 人 挤成 相片 的 绿皮 车到 风驰电掣 的 高铁 ， 从 下马 的 运十 到 腾飞 的 ， 这是 中华民族 坚韧 性格 的 体现 ， 我们 有幸 成为 见证 历史 的 一代 中国 重工业 应当 自强 ， 汽车行业 该 奋起 了 吧 转发 微博 转发 微博 转发 微博 中国 大 飞机 加油 一上午 激情 澎湃 的 政治课 让 我 不 自觉 转发 ！ 点赞 关注 转发 微博 小心 起落架 吧 ， 们 不 坐飞机 ， 航空公司 要 倒闭 ！ 一定 要 注意 照顾 情绪 哆 啦 梦 吃惊 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 / / @ 炖 狗 : 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） 转发 微博 转发 微博 转发 微博 加油 ， 祖国 ！ 没有 有 适航证 吧 转发 微博 这个 是 正儿八经 中国 造   : / / . / 转发 微博 可以 做 领导 专机 ， 扬 我国 雄风 转发 微博 转发 微博 还有 很长 的 路 要 走 ， 看看 新舟 的 表现 吧 赞 ！ 什么 商用 飞机 ， 新舟 呢 ？ 赞 川航 回复 @ 一饼 : 说 这种 话 的 人 根本 没见 过 外国 的 利益集团 他们 的 思路 ， 还是 中国 古代 文人 的 思路 ， 那 就是 用 一个 幻想 的 乌托邦 来 批判 现实 过去 是 完美 古人 ， 今天 是 完美 外国 回复 @ 歌远 影视 : 不 出事 是 万幸 / / @ 歌远 影视 : 这回 这个 交付 行为 您 点赞 么 ？ / / @ 北京 厨子 新 号 : 哎哟 我操 … … 转发 微博 转发 微博 幻想 出 根本 不 存在 的 黄金时代 / / @ 西西福 厮 : 回复 @ 一饼 : 说 这种 话 的 人 根本 没见 过 外国 的 利益集团 他们 的 思路 ， 还是 中国 古代 文人 的 思路 ， 那 就是 用 一个 幻想 的 乌托邦 来 批判 现实 过去 是 完美 古人 ， 今天 是 完美 外国 本来 一件 值得 庆贺 和 自豪 的 事情 ， 评论 区 真的 智商 感人 ， 波音 就 没 出过 事故 ？ 大 飞机 技术 从无到有 ， 从 进口 到 国产 ， 喷子 们 真的 永远 不 明白 这 意义 有 多 大 ！ 说 让 领导 先 坐 的 ， 看着 吧 ， 等到 这 条 航线 稳定 了 ， 国内航线 会 逐步 换装 成 国产 灰机 的 ， 到时候 拜托 各位 走路 咯 可以 做 领导 专机 ， 扬 我国 雄风 点赞 ！ / / @ 西西福 厮 : 回复 @ 一饼 : 说 这种 话 的 人 根本 没见 过 外国 的 利益集团 他们 的 思路 ， 还是 中国 古代 文人 的 思路 ， 那 就是 用 一个 幻想 的 乌托邦 来 批判 现实 过去 是 完美 古人 ， 今天 是 完美 外国 三倍 小时 费 的 阿娇 转发 微博 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 奉劝 大家 ， 以后 买 机票 千万 注意 航班 机型 / / @ 北京 厨子 新 号 :   哎哟 我操 … … 转发 微博 系列 @ _     / / @ 少女 咯 : 喔 喔 喔 / / @ 西西福 厮 :   李彦宏 和 马云 哪个 姓 赵 ？ 近 了 说 人均收入 和 资产 提高 的 都 是 姓 赵 的 ？ / / @ 一饼 : 但 事实上 目前为止 的 好处 的确 都 让 姓 赵 的 占 了 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 转发 微博 虽然 不 先进 ， 但 至少 有 了 自己 的 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 无论 性能 是否 优异 ， 但 更 值得 鼓励 转发 微博 转发 微博 领导 先坐 ！ 转发 微博 这个 必须 要赞 @ 福星 小沂沂 的 驾校 师傅   @ 四川 浓香型 三师   转发 微博 回复 @ 一饼 : 中国 外国 都 有 利益集团 ， 都 会 对 进步 造成 阻碍 ， 但是 不 代表 中国 落后 是因为 中国 的 利益集团 问题 比 外国 严重 简单 例子 就是 日本 陆海军 内斗 比 中国 厉害 多 了 ， 但 一样 打败 中国 军队 结论 就是 ， 你 这种 盲人摸象 看到 一点 就 觉得 自己 发现 真理 的 ， 该 好好 想想 了 转发 微博 哎 呦 卧槽 ！ … … 这 是 要 出 事故 的 节奏 ！ 不能 做 我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 转发 微博 评论 里 拿 高铁 举例 为 飞机 叫好 的 人 都 忘 了 甬温 了 ？ 成都   其实 - 是 测试 最 严格 ， 测试 时间 最长 的 商用机 ， 安全 完全 有 保障 为了 使得 所有 运营 程序 更加 稳妥 ， 正式 交付 后 还要 再试 三个 月 才 最后 投入 运营 飞行 祝贺 - 支线 客机 正式 交付 ！ 转发 微博 转发 微博 转发 微博 / / @ 西西福 厮 :   回复 @ 一饼 : 中国 外国 都 有 利益集团 ， 都 会 对 进步 造成 阻碍 ， 但是 不 代表 中国 落后 是因为 中国 的 利益集团 问题 比 外国 严重 简单 例子 就是 日本 陆海军 内斗 比 中国 厉害 多 了 ， 但 一样 打败 中国 军队 结论 就是 ， 你 这种 盲人摸象 看到 一点 就 觉得 自己 发现 真理 的 ， 该 好好 想想 了 转发 微博 什么 时候 首航 ？   @ 青青 虫 的 微博 转发 微博看 博主 这 科普 都 嫌累 的 慌 中国 还算 好 ， 不过 这种 成绩 不好 家里 没钱 还 赞同 素质教育 ， 明明 是 无产阶级 还 非得 替 资本 说话 ， 看 了 地摊 文学 就 说 课本 骗人 这类 的 傻 逼 也 是 越来越 多 了 ， 真 希望 中国 赶快 重启 填鸭 教育 ， 好歹 能学点 东西   / / @ 西西福 厮 : 回复 @ 一饼 : 中国 外国 都 有 利益集团 ， 都 会 对 进步 造成 阻碍 ， 但是 不代 脑子 没 进化   / / @ 江南 : / / @ 西西福 厮 : 回复 @ 一饼 : 说 这种 话 的 人 根本 没见 过 外国 的 利益集团 他们 的 思路 ， 还是 中国 古代 文人 的 思路 ， 那 就是 用 一个 幻想 的 乌托邦 来 批判 现实 过去 是 完美 古人 ， 今天 是 完美 外国 转发 微博 相当于 空客 ？ 凡是 发动机 后置 的 ， 都 不能 坐 发展 最 重要 的 不是 极富 极贫 ， 而是 期望值 尽量 高 和 西格玛 尽量 小   / / @ 西西福 厮 : 回复 @ 一饼 : 李彦宏 和 马云 哪个 姓 赵 ？ 近 了 说 人均收入 和 资产 提高 的 都 是 姓 赵 的 ？ / / @ 一饼 : 但 事实上 目前为止 的 好处 的确 都 让 姓 赵 的 占 了 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千 支持 / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 / / @ 终南 刺青 : @ 王富重 @ 叶檀   ， 狗牙 咬 过来 ， 挣狗 粮 啦 转发 微博 很棒 发动机 位置 在 翼 上 ， 利于 隐身 、 向 军用 转化 ？ / / @ 终南 刺青 : @ 王富重 @ 叶檀   ， 狗牙 咬 过来 ， 挣狗 粮 啦 转发 微博 勇气可嘉 转发 微博 一个 国家 的 分利 集团 的 反作用 强大 与否 不是 靠 你 嘴巴 说 说 的 ， 而是 看 你 的 政府 执行 改革 的 进展 程度 像 美日 这种 基本 很难 政改 的 体制 ， 才 是 正经 分 利 集团 尾大不掉 的 结果 — — 比如 奥巴马 医疗 政策 别 想当然 只有 中国 有 别人 那里 都 是 天上人间 拜拜 / @ 西西福 厮 : 回复 @ 一饼 : 中国 外国 都 有 利益集团 ， 都 会 对 进步 造成 阻给力 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 其实 只 需 把 歼教 六 更名 “ 歼运六 ” ， 中国 首架 超音速 客机 就 上天 了 转发 微博 坐飞机 的 以后 要 看好 机型 哦 ！ 泪 【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 / / @ 陶短房 :   其实 只 需 把 歼教 六 更名 “ 歼运六 ” ， 中国 首架 超音速 客机 就 上天 了 转发 微博 和 自己 拿到 私人 飞行 执照 是 同一天 ， 希望 自己 和 中国 商飞 一样 慢慢 成长 爱 你 转发 微博 转发 微博 引擎 在 屁股 那里 有种 莫名 的 恐惧感 转发 微博 转发 微博 这个 得 支持 鼓掌 鼓掌 点赞 爱 你 / / @ 亮 剣 :   点赞 转发 微博 👌 世界 上 第一架 超音速 客机 是 苏联 的 逆火 / / @ 陶短房 :   其实 只 需 把 歼教 六 更名 “ 歼运六 ” ， 中国 首架 超音速 客机 就 上天 了 这 评论 一看 就是 水军 嘛 ， 还 辩论 个 啥 ， 有 本事 以后 啊 等到 中国 全部 换装 国产 大 飞机 ， 他们 都 别 坐 咯   / / @ 西西福 厮 : 回复 @ 一饼 : 说 这种 话 的 人 根本 没见 过 外国 的 利益集团 他们 的 思路 ， 还是 中国 古代 文人 的 思路 ， 那 就是 用 一个 幻想 的 乌托邦 来 批判 现实 过去 是 完美 古人 ， 今天 是 完美 外国 转发 微博 转发 微博 我会 坐 的 ！ 以前 就 坐 过 轻舟   运七 ！ 好像 赞 最右 / / @ 陶短房 :   其实 只 需 把 歼教 六 更名 “ 歼运六 ” ， 中国 首架 超音速 客机 就 上天 了 噢 耶 @ 华水 建筑 分团委   @ 华水 建筑 学院 学生会   @ 华水   @ 华水 建筑 学院 宣传部   @ 华水 建筑 _   转发 微博 转发 微博 / / @ 西西福 厮 : 回复 @ 一饼 : 李彦宏 和 马云 哪个 姓 赵 ？ 近 了 说 人均收入 和 资产 提高 的 都 是 姓 赵 的 ？ / / @ 一饼 : 但 事实上 目前为止 的 好处 的确 都 让 姓 赵 的 占 了 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 記住 了 / / @ 泼皮 他爸 : 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 转发 微博 转发 微博 转发 微博笑   / / @ 陶短房 : 其实 只 需 把 歼教 六 更名 “ 歼运六 ” ， 中国 首架 超音速 客机 就 上天 了 这种 新闻 标注 “ 民生 ” 合适 么 ？ / / @ _ :   远离 成都 航空 们 高铁 也 不要 坐 了 转发 微博 转发 微博 转发 微博 拳头 转发 微博 转发 微博赞 还是 那句 老话 ， 听 蝲 蝲蛄 叫 ， 还 不 种地 了 ？ 挖 鼻   / / @ 西西福 厮 : 回复 @ 一饼 : 说 这种 话 的 人 根本 没见 过 外国 的 利益集团 他们 的 思路 ， 还是 中国 古代 文人 的 思路 ， 那 就是 用 一个 幻想 的 乌托邦 来 批判 现实 过去 是 完美 古人 ， 今天 是 完美 外国 转发 微博 转发 微博 这 玩意 西工大 长安 校区 停着 一架 ， 我 的 建议 是 ， 坐飞机 前先 看看 飞机 型号 ， 你 不怕死 就 坐 国产 飞机 吧 转发 微博 回复 @ 一饼 : 嗯 ， 都 输得成 了 第二 经济体 了 ！ 输得 你 都 能 用 起 手机 了 ！ 如果 不输 的话 ， 你 应该 学会 当 亡国奴 了 吧 ？ / / @ 一饼 : 回复 @ 乌马 河畔 农民 : 中国 已经 输 了 几百年 了 ， 以后 输不输 看 现在 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 转发 微博 转发 微博赞 鼓掌 飞机 记住 了 ， 记住 了 ， 记住 了 ， 重要 事情 说 三遍 / / @ 企鵝 大暴走 : 記住 了 / / @ 泼皮 他爸 : 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 相信 祖国 一天 一天 在 强大 ， 等 强大 到 没有 喷子 的 时候 貌似 不 可能 ， 喷子 那 时候 都 是 国外 的 了 嘻嘻 嘻嘻 多多 支持 国产 转发 微博轉 發微博 . 有点像 ， 我 还是 认可 发动机 在 翅膀 下 的 那种 安全 些 汗 点赞 多少 科研 工作者 的 成果 ， 为 我国 科学家 点赞 ！ 看 西方 雇用 的 喷子 和 水军 这么 激动 高潮 ， 看来 大 飞机 真是 打中 他们 的 痛点 ！ 👏 👍 👏 / / @ 一切顺利 : 赞 / / @ 亮 剣 : 点赞 / / @ 我 是 小玄哥 ： 出 了 一个 外壳 和 沙发 是 国产 ， 其他 全部 是 * 万国 造 * ， 真是 典型 的 山寨 机 鼓掌 新舟 的 事情 先 调查 清楚 了 再说 ， 否则 可 不敢 坐 呵呵 / / @ 泼皮 他爸 : 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 转发 微博 回复 @ : 飞机 发动机 有 两种 吊法 偷笑   / / @ : 有点像 ， 我 还是 认可 发动机 在 翅膀 下 的 那种 安全 些 汗 / / @ 西轩 : / / @ 一切顺利 : 赞 果真 是 成航 开飞 啊 转发 微博 转发 微博赞 我 喜欢 祖国 棒棒 哒 感觉 ， 鸡汤 要 多 喝 才 够 营养 转发 微博 转发 微博 国家 在 进步 ， 不 懂得 高兴 ， 还特 么 心寒 正式 交付 转发 微博 转发 微博赞 \\ ( ≧ ▽ ≦ ) / / / @ 裴屠少 :   / / @ 西西福 厮 :   回复 @ 一饼 : 中国 外国 都 有 利益集团 ， 都 会 对 进步 造成 阻碍 ， 但是 不 代表 中国 落后 是因为 中国 的 利益集团 问题 比 外国 严重 简单 例子 就是 日本 陆海军 内斗 比 中国 厉害 多 了 ， 但 一样 打败 中国 军队 结论 就是 ， 你 这种 盲人摸象 看到 一点 就 觉得 自己 发现 真理 的 ， 该 好好 想想 了 转发 微博 转发 微博 翻版 大国 转发 微博   / / @ 中国 民用航空 飞行 学院 : 正式 交付 耶   / / @ 西轩 : / / @ 一切顺利 : 赞 以后 离成航 远远 的 / / @ 西西福 厮 :   没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 / / @ 炖 狗 : 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） 还 记得 前年 的 高寒 试飞 火华 社长 美男子   / / @ 中国 民用航空 飞行 学院 : 正式 交付 转发 微博 转发 微博 建议 弄 成 包子 一号 / / @ 北京 厨子 新 号 : 回复 @ 歌远 影视 : 不 出事 是 万幸 / / @ 歌远 影视 : 这回 这个 交付 行为 您 点赞 么 ？ / / @ 北京 厨子 新 号 : 哎哟 我操 … … 转发 微博点 赞 👍 回复 @ 一饼 : 咋 地 ， 山西 煤老板 给 你 分钱 了 ？ 房地产 老板 给 你 免费 房子 住 了 ？ 莆田 医院 免费 把 立领 给 你 改成 翻领 了 ？ 转发 微博   / / @ 西西福 厮 : 回复 @ 一饼 : 说 这种 话 的 人 根本 没见 过 外国 的 利益集团 他们 的 思路 ， 还是 中国 古代 文人 的 思路 ， 那 就是 用 一个 幻想 的 乌托邦 来 批判 现实 过去 是 完美 古人 ， 今天 是 完美 外国 回复 @ 一饼 : 小岗 的 连产 承包制 ， 到 现在 还是 个 穷 地方 ， 华西 没有 连产 承包 ， 现在 是 富甲一方 ， 你 愿意 去 小岗 还是 华西 啊 ？ 转发 微博 当初 高铁 也 是 这样 被 喷 过来 的 ， 最后 还 不是 天天 瞎 嚷嚷 着 催 着 政府 通高 铁 两年 前 ， 我 坐 高铁 ， 遇到 路上 趴着 次 ， 飞机 能 空中 趴着 ？ / / @ 咕噜 有 为 : 当年 高铁 刚 出来 时 喷子 们 不是 也 爽 了 一阵子 ， 可 现在 还 不是 犯贱 一般 的 坐 着 高铁 ！ 你 说 可笑 不 ！ 哈哈哈 哈哈哈 大 飞机 概念 😹 # 沪 指 财富 #   我国 航空工业 又 一 重大突破 标志 着 国内航线 将 首次 拥有 自己 的 喷气式 支线 客机 ！ 中国 ， 加入 了 世界 商用 飞机 的 家族 ！ 为 中国 点赞 ！ 转发 微博 无论 我 的 祖国 科技 还是 军事 前 进一步 ， 哪怕 是 一 小步 ， 我 都 发自内心 自豪 回复 @ 一饼 : 你 又 当 盲人摸象 了 ， 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 转发 微博 让 我 想起 了 新舟 系列 哎 ， 不怕死 的 才 敢 做 转发 微博 成都 航空 ， 之前 刚 坐 过 以后 尽量避免 / / @ 邓继红 :   记住 了 ， 记住 了 ， 记住 了 ， 重要 事情 说 三遍 / / @ 企鵝 大暴走 : 記住 了 / / @ 泼皮 他爸 : 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 转发 微博 鼓掌 鼓掌 鼓掌 看 评论 是 一致 地 谴责 所谓 的 喷子 ， 可是 评论 里 没 看到 喷子 都 说 了 什么 ， 着急 啊 回复 @ 一饼 : 年 之前 ， 一百年 里 ， 每隔 几年 出现 大规模 饥荒 是 常态 ， 饿死 战死   没 机会 出生 的 人 何止 上 亿 如果 你 因为 年 发生 的 事 就 否认 整个 年 之后 的 努力 ， 那么 你 应该 先 把 自己 灭 了 ， 因为 按照 历史 原有 轨迹 ， 你 出生 的 机会 不 大 中国 首架 支线 喷气式 飞机 交付使用 话 说 ， 我 还 一直 以为 中国 有 自己 的 支线 喷气式 飞机 呢   心灵 太 受伤 了               : / / . /     宏昊 之家 ， 欢迎 你 的 光临 回复 @ 一饼 : 呵呵 ， 你家 饿死 几个 ？ / / @ 一饼 : 回复 @ 乌马 河畔 农民 : 歌颂 体制 好 的 请 先 感谢 运气 ， 你们 没有 在 年 饿死 是 国家 与 民族 的 不幸 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 转发 微博 按照 老共 的 人口 记录 ， 那 三年 的 死亡率 比 民国 最低 的 时期 还要 低 民国 执政 三十八年 ， 按照 老共 的 执政 记录 ， 那年 年 都 是 饥荒 而 民国 实际 只有 年 没 闹饥荒 / / @ 西西福 厮 :   回复 @ 一饼 : 年 之前 ， 一百年 里 ， 每隔 几年 出现 大规模 饥荒 是 常态 ， 饿死 战死   没 机会 出生 的 人 何止 上 亿 机尾 的 太阳神 鸟 不能 更 熟悉 / / @ 西西福 厮 :   回复 @ 一饼 : 你 又 当 盲人摸象 了 ， 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 来 转发 微博 转发 微博友司 真 转发 微博 评论 里 说 领导 先 坐 的 看 这个 听 ， 啪 啪啪 打脸 的 声音 哆 啦 梦 吃惊   : / / . / 加油 记住 了 / / @ 泼皮 他爸 : 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 转发 微博耶看 评论 真是 热闹 哈哈 转发 微博 就 饿死 了 ！ 至少 它 爷爷 八岁 就 饿死 了 ！ 右 哼哼 / / @ 乌马 河畔 农民 :   回复 @ 一饼 : 呵呵 ， 你家 饿死 几个 ？ / / @ 一饼 : 回复 @ 乌马 河畔 农民 : 歌颂 体制 好 的 请 先 感谢 运气 ， 你们 没有 在 年 饿死 是 国家 与 民族 的 不幸 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 转发 微博赞 啊 好 吉利 的 机身 编号 / / @ - ： 虽然 很想 支持 国货 ， 但是 领导 先 坐 从 首飞 到 这 一天 ， 年 ！ / / @ 中国 民用航空 飞行 学院 : 正式 交付 转发 微博 ∞   : / / . / 回复 @ 一饼 : 举 啊 ， 美国 经济 发展 最快 的 时候 ， 罗斯福 的 经济 政策 可 一点 都 不 自由 ， 台湾 韩国 日本 腾飞 的 时候 也 是 一样 看样子 你 是 理科生 ， 怎么 到 了 社会科学 领域 ， 相关性 和 因果性 就 不分 了 ？ 而且 ， 居然 用后 三十年 比前 三十年 发展 快当 论据 ， 这种 第六个 饼 吃饱 了 前 五个 不用 吃 的 逻辑 也 行 ？ 回复 @ 一饼 : 哪个 是 饿死 的 ！ 可 不要 胡说 啊 ， 万一 你家 先人 晚上 找 你 去 聊天 可 就 不好 了 ！ / / @ 一饼 : 回复 @ 乌马 河畔 农民 : 被 红卫兵 打死 了 一个 ， 被迫 逃亡 不知下落 个 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 / / @ 西西福 厮 :   回复 @ 一饼 : 你 又 当 盲人摸象 了 ， 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 成都 航空 ， 之前 刚 坐 过 以后 尽量避免 / / @ 邓继红 :   记住 了 ， 记住 了 ， 记住 了 ， 重要 事情 说 三遍 / / @ 企鵝 大暴走 : 記住 了 / / @ 泼皮 他爸 : 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 回复 @ 一饼 : 赶紧 离开 你 眼中 这个 万恶 的 体制 国家 吧 ！ / / @ 一饼 : 回复 @ 乌马 河畔 农民 : 被 红卫兵 打死 了 一个 ， 被迫 逃亡 不知下落 个 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 转发 微博 转发 微博   / / @ 西西福 厮 : 回复 @ 一饼 : 举 啊 ， 美国 经济 发展 最快 的 时候 ， 罗斯福 的 经济 政策 可 一点 都 不 自由 ， 台湾 韩国 日本 腾飞 的 时候 也 是 一样 看样子 你 是 理科生 ， 怎么 到 了 社会科学 领域 ， 相关性 和 因果性 就 不分 了 ？ 而且 ， 居然 用后 三十年 比前 三十年 发展 快当 论据 ， 这种 第六个 饼 吃饱 了 前 五个 不用 吃 的 逻辑 也 行 ？ 嘻嘻 嘻嘻 嘻嘻   / / @ 中国 民用航空 飞行 学院 : 正式 交付 記住 了 / / @ 企鵝 大暴走 : 記住 了 / / @ 泼皮 他爸 : 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 深圳 私募 哥 : 有些 货 的 嘴 真贱 ， 已经 试飞 七八年 了 ， 飞行 记录 都 一切正常 ， 按 国际标准 也 是 足够 投入 商用 的 ， 那 波音 和 空客 也 就 这个 标准 ， 你 就 见 不得 自己 国家 自强 自立 ？ 就 这样 的 人 在 社会 上 也 是 看 各种 都 不 顺眼 弱弱 弱弱 弱 / / @ 安财 会计学院 级 财管班 : 转发 微博 自豪 ， 技术 决定 生产力 转发 微博 转发 微博要 记录 一下 转发 微博 当年 你们 怎么 喷 高铁 的 ？ 转发 微博 回复 @ 一饼 : 要 想 讨论 ， 先 把 这种 “ 你 说 大米 营养 不 全面 难道 只 吃 蔬菜 就 好 ” 的 非 黑 即 白 的 辩论 方式 改了 ， 太 幼稚 / / @ 一饼 : 很 好 ， 那 您 最后 的 结论 就是 计划经济 和 管制经济 的 结果 就 远胜 市场经济 和 自由 经济 了 ？ 所以 中国 大 发展 就要 搞 罗斯福 那套 ？ 想 说服 人请 先理 清楚 自己 的 逻辑 耶 我 的 梦想 在 蓝天 ， 白云 常为 我 做伴 ， 春夏秋冬 任 飞翔 ， 彩虹 伴 我 永 向前 怎么 也 得 顶一下 / @ 差点 咸鱼 了 的 : 按照 老共 的 人口 记录 ， 那 三年 的 死亡率 比 民国 最低 的 时期 还要 低 民国 执政 三十八年 ， 按照 老共 的 执政 记录 ， 那年 年 都 是 饥荒 而 民国 实际 只有 年 没 闹饥荒 / / @ 西西福 厮 :   回复 @ 一饼 : 年 之前 ， 一百年 里 ， 每隔 几年 出现 大规模 饥荒 是 常态 ， 饿死 战死   没 机会 出生 的 人 何止 上 亿 / / @ 西西福 厮 :   回复 @ 一饼 : 你 又 当 盲人摸象 了 ， 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 / / @ 西西福 厮 :   回复 @ 一饼 : 年 之前 ， 一百年 里 ， 每隔 几年 出现 大规模 饥荒 是 常态 ， 饿死 战死   没 机会 出生 的 人 何止 上 亿 如果 你 因为 年 发生 的 事 就 否认 整个 年 之后 的 努力 ， 那么 你 应该 先 把 自己 灭 了 ， 因为 按照 历史 原有 轨迹 ， 你 出生 的 机会 不 大 鼓掌 鼓掌 鼓掌   / / @ 西西福 厮 : 回复 @ 一饼 : 要 想 讨论 ， 先 把 这种 “ 你 说 大米 营养 不 全面 难道 只 吃 蔬菜 就 好 ” 的 非 黑 即 白 的 辩论 方式 改了 ， 太 幼稚 / / @ 一饼 : 很 好 ， 那 您 最后 的 结论 就是 计划经济 和 管制经济 的 结果 就 远胜 市场经济 和 自由 经济 了 ？ 所以 中国 大 发展 就要 搞 罗斯福 那套 ？ 想 说服 人请 先理 清楚 自己 的 逻辑   / / @ 中国 民用航空 飞行 学院 : 正式 交付 / / @ 老农 :   / / @ 西西福 厮 :   没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 / / @ 炖 狗 : 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） 心疼 * * 笑 / / @ 西西福 厮 :   回复 @ 一饼 : 要 想 讨论 ， 先 把 这种 “ 你 说 大米 营养 不 全面 难道 只 吃 蔬菜 就 好 ” 的 非 黑 即 白 的 辩论 方式 改了 ， 太 幼稚 / / @ 一饼 : 很 好 ， 那 您 最后 的 结论 就是 计划经济 和 管制经济 的 结果 就 远胜 市场经济 和 自由 经济 了 ？ 所以 中国 大 发展 就要 搞 罗斯福 那套 ？ 想 说服 人请 先理 清楚 自己 的 逻辑 转发 微博 转发 微博 因为 在 资源 不足 的 情况 下 ， 必须 通过 科学 的 统筹 来 获得 最大 收益 当 资源 富裕 了 ， 就 可以 通过 自有 经济 来 寻求 发展 自有 经济 是 通过 浪费资源 本身 来 获得 额外 收益 的 挖 鼻 / / @ 西西福 厮 :   回复 @ 一饼 : 要 想 讨论 ， 先 把 这种 “ 你 说 大米 营养 不 全面 难道 只 吃 蔬菜 就 好 ” 的 非 黑 即 白 的 辩论 方式 改了 ， 太 幼稚 转发 微博 转发 微博   / / @ 西西福 厮 : 改天 坐 到 成都 玩去 ， 让 傻 逼们 在 后面 继续 酸 吧   国产 可以 ， 这个 我 认同 ， 就是 不要 每次 都 喜欢 吹牛 逼 ， 宣传 重点 应该 在 安全 和 廉价 👍 加油 ， 中国 商飞 ！ 期待 早日 翱翔 蓝天 ， 安全 投入 商业 运营 ！ 加油 ！ 中国 商飞 ！ 期待 早日 翱翔 蓝天 ， 安全 投入 商业 运营 ！ 转发 微博   / / @ 泼皮 他爸 : 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 / / @ 差点 咸鱼 了 的 :   按照 老共 的 人口 记录 ， 那 三年 的 死亡率 比 民国 最低 的 时期 还要 低 民国 执政 三十八年 ， 按照 老共 的 执政 记录 ， 那年 年 都 是 饥荒 而 民国 实际 只有 年 没 闹饥荒 / / @ 西西福 厮 :   回复 @ 一饼 : 年 之前 ， 一百年 里 ， 每隔 几年 出现 大规模 饥荒 是 常态 ， 饿死 战死   没 机会 出生 的 人 何止 上 亿 你 买 机票 前 问问 机型 转发 微博赞赞 ！ ！ ！ ！ ！ ！ ！ 回复 @ 一饼 : 你 做 类似 “ 中国 经济 发展 都 是因为 共产党 不 限制 ” 这样 的 结论 ， 那 我举 反例 就是 正面 回答 我 态度 一直 这样 ， 但 我 没 骂 你 ， 我 只是 说 你 的 思路 有 问题 ， 如果 你 觉得 我 说 的 对 ， 那么 你 就 应该 改 ， 如果 你 觉得 我 说 的 不 对 ， 不用 回答 便是 但 别说 “ 你 态度 不好 所以 你 说服 不了 我 ” ， 那样 是 承认 你 缺乏 判断能力 转发 微博 / / @ 今日 缚住 苍龙 : / / @ 西西福 厮 :   回复 @ 一饼 : 年 之前 ， 一百年 里 ， 每隔 几年 出现 大规模 饥荒 是 常态 ， 饿死 战死   没 机会 出生 的 人 何止 上 亿 如果 你 因为 年 发生 的 事 就 否认 整个 年 之后 的 努力 ， 那么 你 应该 先 把 自己 灭 了 ， 因为 按照 历史 原有 轨迹 ， 你 出生 的 机会 不 大 初三 中考   背 时政 大 飞机   翔凤号   现在 大学毕业 飞机 终于 飞 了   不 容易 世界 民航机 看 ， 看 中国 / / @ 中国 民用航空 飞行 学院 : 正式 交付 转发 微博 转发 微博赞 国家 意志 的 力量 普京 专机 伊尔   看习 这回 怎么 学 中国 加油 ↖ ( ^ ω ^ ) ↗ 拳头 拳头 拳头 转发 微博 我 也 支持 ， 改天 从 成都 飞 上海 耍耍 （ 玩玩 ） 威武   / / @ 西西福 厮 : 回复 @ 一饼 : 举 啊 ， 美国 经济 发展 最快 的 时候 ， 罗斯福 的 经济 政策 可 一点 都 不 自由 ， 台湾 韩国 日本 腾飞 的 时候 也 是 一样 看样子 你 是 理科生 ， 怎么 到 了 社会科学 领域 ， 相关性 和 因果性 就 不分 了 ？ 而且 ， 居然 用后 三十年 比前 三十年 发展 快当 论据 ， 这种 第六个 饼 吃饱 了 前 五个 不用 吃 的 逻辑 也 行 ？ / / @ 西西福 厮 : 回复 @ 一饼 : 你 又 当 盲人摸象 了 ， 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 转发 微博 / / @ 西西福 厮 :   回复 @ 一饼 : 年 之前 ， 一百年 里 ， 每隔 几年 出现 大规模 饥荒 是 常态 ， 饿死 战死   没 机会 出生 的 人 何止 上 亿 如果 你 因为 年 发生 的 事 就 否认 整个 年 之后 的 努力 ， 那么 你 应该 先 把 自己 灭 了 ， 因为 按照 历史 原有 轨迹 ， 你 出生 的 机会 不 大 / / @ 西西福 厮 : 回复 @ 一饼 : 你 又 当 盲人摸象 了 ， 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 转发 微博 不 坐   / / @ 西西福 厮 : 你 做 类似 “ 中国 经济 发展 都 是因为 共产党 不 限制 ” 这样 的 结论 ， 那 我举 反例 就是 正面 回答 我 态度 一直 这样 ， 但 我 没 骂 你 ， 我 只是 说 你 的 思路 有 问题 ， 如果 你 觉得 我 说 的 对 ， 那么 你 就 应该 改 ， 如果 你 觉得 我 说 的 不 对 ， 不用 回答 便是 但 别说 “ 你 态度 不好 所以 你 说服 不了 我 ” ， 那样 是 承认 你 缺乏 判断能力 转发 微博 @ 烟 大 青年 先锋   @ 烟 大 机电 汽车 工程学院 团委   转发 微博 鼓掌   / / @ 北京 厨子 新 号 : 哎哟 我操 … … 把 发动机 换成 喷子 ， 还省 燃料 转发 微博 看上去 好 单薄 的 样子   赞 / / @ 亮 剣 : 点赞 飞机 好不好 ， 时间 会 去 证明 一切 ， 就 像 当初 高铁 一样 ， 很多 人 不 看好 ， 可是 现在 可以 和 日本 抢 各国 订单 ， 你们 可以 继续 唱衰 ， 等 中国 成为 波音 空客 中飞 三 巨头 并 齐 的 时候 ， 既然 会 打 某人 的 脸   真心 支持 国货 ， 但愿 和 华为 一样 争气 赞 啊 赞赞赞 转发 微博 今天 深圳市 事业单位 考试 考 的 有 这个 ， 流泪 ， 我 选错 了 ? ? 欢迎 选乘 嘻嘻 嘻嘻 只有 我 一个 人 觉得 丑 吗 ？ 期待 ， ， / / @ 亮 剣 : 点赞 把 发动机 换成 喷子 ， 还省 燃料 不错 都 的 进步 ， 继续 努力 熊猫 赞赞赞 可以 报名 试坐 嘛 ， 我 报名 您 的 好友 ： 党员 先 坐 已 上线 转发 微博 今天 深圳市 事业单位 考试 考 的 有 这个 ， 流泪 ， 我 选错 了 ? ? 宁愿 走路 也 不敢 坐 这种 飞机 今天 深圳市 事业单位 考试 考 的 有 这个 ， 流泪 ， 我 选错 了 ? ? 转发 微博 / / @ 泼皮 他爸 : 成都 航空 记住 了   / / @ 昆仑 : / / @ 木木 先生 :   我们 要 对 国产 飞机 有 信心 ， 这是 国家 向 前进 的 成果 ！ 大家 愿意 坐 就 坐 ， 不 愿意 就 坐 其他 的 反正 我 是 不 坐 微笑 转发 微博 转发 微博 似乎 看到 了 将来 的 远程 兵力 投送   似乎 看到 了 海外 利益 的 维护   似乎 看到 了 某些 国家 的 恐惧 与 无奈 转发 微博 我 也 支持 ， 改天 从 成都 飞 上海 耍耍 （ 玩玩 ） 成都 航空 ， 座位 薄如纸 坐 了 一次 就 不想 再 坐 了 转发 微博 转发 微博 成都 航空 ， 座位 薄如纸 坐 了 一次 就 不想 再 坐 了 好 转发 微博   / / @ 亮 剣 : 点赞大 饥荒 和 文革 不是 中国 发展 的 一部分 ， 它们 是 发展 过程 中 遇到 的 困难 和 错误 ， 其次 ， 在 讨论 的 时候 把 别人 的 观点 极端化 再 用来 质疑 的 手法 很 无聊 ， 拉动 中国 经济 发展 的 不仅 是因为 限制 的 放开 ， 主因 是 国家 基础 工业 能力 的 提升 ， 在 这 一点 上 ， 国家 的 强力 管控 起 了 很大 的 正面 作用   / / @ 一饼 : 回复 @ : 哪个 国 转发 微博 - 从 年 首飞 到 现在 已经 飞 了 年 了 ， 飞行 小时 超出 小时 没 人 强迫 你 坐 / / @ : 等 这 飞机 飞个 年 事故率 不 高于 波音 和 空客 的 老机 再 考虑 坐 乘 / / @ 差点 咸鱼 了 的 : 一个 国家 的 分利 集团 的 反作用 强大 与否 不是 靠 你 嘴巴 说 说 的 ， 而是 看 你 的 政府 执行 改革 的 进展 程度 像 美日 这种 基本 很难 政改 的 体制 ， 才 是 正经 分 利 集团 尾大不掉 的 结果 — — 比如 奥巴马 医疗 政策 别 想当然 只有 中国 有 别人 那里 都 是 天上人间 波音 空客 对 你 也 不 安全 ， 好多 重要 的 部件 和 分段 是 中国 造 的 更 别说 这 两家 都 已经 或者 准备 在 中国 设 工厂 / / @ 西西福 厮 : 没关系 ， 你 可以 这样 做 ， 但 以后 中国 发展 了 ， 你 如果 没捞 到 什么 好处 ， 千万别 抱怨 说 好处 都 让 姓 赵 的 占 了 / / @ 炖 狗 : 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） 转发 微博 转发 微博   / / @ 某片 : 这个 是 正儿八经 中国 造   : / / . / 转发 微博 加油 ， 中国 ！ 转发 微博请 领导 先 上 😂 😂 转发 微博 支持 恭喜 中商飞 转发 微博 转发 微博 转发 微博 加油 转发 微博 : 头条 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 ， 凭 啥 国家 还要 赞 呢 ？ 少发点 这类 新闻 ， 只要 是 不 坐 的 都 被 爱国 贼 骂 成 汉奸 ， 即使 坐 了 出 了 意外 ， 你们 也 只是 点 几支 蜡烛 转发 / / @ 西西福 厮 : 回复 @ 一饼 : 举 啊 ， 美国 经济 发展 最快 的 时候 ， 罗斯福 的 经济 政策 可 一点 都 不 自由 ， 台湾 韩国 日本 腾飞 的 时候 也 是 一样 看样子 你 是 理科生 ， 怎么 到 了 社会科学 领域 ， 相关性 和 因果性 就 不分 了 ？ 而且 ， 居然 用后 三十年 比前 三十年 发展 快当 论据 ， 这种 第六个 饼 吃饱 了 前 五个 不用 吃 的 逻辑 也 行 ？ 不敢 做 … 转发 微博 强烈 支持 赞   / / @ 大圣 统计 : 转发 微博 转发 微博 你 说 的 应该 是 指 - 两个 发动机 在 设在 尾部 吧 ？ 其实 这种 构型 的 商用 飞机 并未 过时 ， 请 参考 巴西 航空工业 公司 生产 的 和 加拿大 庞巴迪 公司 生产 的 系列 支线 客机 以及 大多数 的 商务 机 / / @ : 这种 垂尾 当年 麦道 用 的 ， 现在 都 不用 了 ， 真 担心 ， 设计 人员 估计 是 和 麦道 合资 那批 人 坐等 电费 降价   / / @ 差点 咸鱼 了 的 : 因为 在 资源 不足 的 情况 下 ， 必须 通过 科学 的 统筹 来 获得 最大 收益 当 资源 富裕 了 ， 就 可以 通过 自有 经济 来 寻求 发展 自有 经济 是 通过 浪费资源 本身 来 获得 额外 收益 的 @ 西西福 厮 : : 要 想 讨论 ， 先 把 这种 “ 你 说 大米 营养 不 全面 难道 只 吃 蔬菜 就 好 ” 的 非 黑 即 白 的 辩论 方式 改 了 太 幼稚 记得 上 大学 的 时候 （ 大概 八年 前 ） ， 中国 开始 研究 大 飞机 ， 说 到 年 可以 下线 终于 可以 像 波音 麦道 空客 一样 ， 也 能 掌握 这门 技术 了 ！ ！ ！   / / @ 中国 民用航空 飞行 学院 : 正式 交付 幸好 从来不 坐 成都 航空 ， 坚决 不 做 这个 白 老鼠 转发 微博赞 转发 微博 鼓掌 鼓掌 鼓掌   / / @ 西西福 厮 : 回复 @ 一饼 : 年 之前 ， 一百年 里 ， 每隔 几年 出现 大规模 饥荒 是 常态 ， 饿死 战死   没 机会 出生 的 人 何止 上 亿 如果 你 因为 年 发生 的 事 就 否认 整个 年 之后 的 努力 ， 那么 你 应该 先 把 自己 灭 了 ， 因为 按照 历史 原有 轨迹 ， 你 出生 的 机会 不大起 落脚 安全 吗 ？ 酷 转发 微博 / / @ 大圣 统计 : 转发 微博 转发 微博请 政府 官员 先 乘坐 / / @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 媒体 都 报 的 是 正面 的 / / @ 陈军 - - 价值 投资者 : 请 政府 官员 先 乘坐 / / @ 陈军 - - 价值 投资者 :   请 政府 官员 先 乘坐 / / @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投飞 哪里 ？ 机票 几折 合适 呢 ！ / / @ 亮 剣 : 点赞 转发 微博 从 事故 频发 ， 连 大陆 民航 都 禁飞 的 新洲 飞机 就 知道 ， 大陆 的 官员 是 绝不会 坐 的 ， 就 像 每年 大年陆 进口 的 上 亿吨 转基因 工业原料 ， 大陆 贪官污吏 只能 豢养 方舟子 之流 骗 老百姓 吃 ， 官员 的 特供 中是 绝对 禁止 的   / / @ 鹇 梦远 :   / / @ 陈军 - - 价值 投资者 :   请 政府 官员 先 乘坐 转发 微博 @ 中国 商飞   能 澄清 下 ， 迟迟 拿 不到 美国 适航证 是 技术落后 的 原因 吗 ？ / / @ 陈军 - - 价值 投资者 : 请 政府 官员 先 乘坐 他们 不 喜欢 你 的 真话 挖 鼻 / / @ 西西福 厮 : 回复 @ 一饼 : 年 之前 ， 一百年 里 ， 每隔 几年 出现 大规模 饥荒 是 常态 ， 饿死 战死   没 机会 出生 的 人 何止 上 亿 如果 你 因为 年 发生 的 事 就 否认 整个 年 之后 的 努力 ， 那么 你 应该 先 把 自己 灭 了 ， 因为 按照 历史 原有 轨迹 ， 你 出生 的 机会 不大 囧 / / @ 沈君作 : 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 ， 凭 啥 国家 还要 赞 呢 ？ 回复 @ : 这种 垂直 尾翼 的 机型 也 挺 多 的 ， 尤其 是 中小型 的 涡桨 和 涡扇 客机 ， 可 参考 庞巴迪 系列 军用 运输机 采用 这种 垂直 尾翼 的 更 普遍 ， 多数 大中型 运输机 都 是 这种 尾翼 （ - 、 - 、 - 、 - 、 - 等等 ） 支线 飞机 搞 的 挺 大   这 机身   / / @ 麦迪逊 邦 : 赞 飞红 原 够呛 都 / / @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 坐飞机 还是 选择 成熟 机型 鼓掌 鼓掌 鼓掌 鼓掌 @ 阮 阮 的 期待   / / 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 / / @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 / / @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 这么些 年 了     都 研究 什么 了 ， 腐败 已经 从 个别 领导 如今 到 全部 了 ， 可是 科技 呢 ？ 教育 呢 ？ 温饱 呢 ？ 医疗 呢 ？ 养老 呢 ？       看来 我们 党 是 有 偏好 的 ！ ！ ！ ！ / / @ 亮 剣 : 点赞 理论 的 适应性 决定 于 条件 的 相似性 右右 ， 生搬硬套 是 毒药 / / @ 西西福 厮 : 回复 @ 一饼 : 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 微笑 微笑 纯 国产 ？ 希望 国产 飞机 能够 慢慢 发展壮大 哈哈 / / @ 陈军 - - 价值 投资者 : 请 政府 官员 先 乘坐 转发 微博 武昌 公安分局 警察 李学全 为何 能 肆无忌惮 篡改 、 销毁 知情人 笔录 包庇 害死 十一岁 儿童 的 刑事犯罪 嫌疑人 武昌 复兴路 小学教师 成洁       : / / . /     / / @ 沈君作 : 从 事故 频发 ， 连 大陆 民航 都 禁飞 的 新洲 飞机 就 知道 ， 大陆 的 官员 是 绝   / @ 李潘达   明年 去 成都 的 机票 会 有 羊毛 ， 可 撸 一次 九寨 研发 团队 成员 作为 试飞 乘客 ， 多飞 几次 ， 现场直播 ， 肯定 靠 谱 转发 微博 大陆 对 公安 的 监督 长期 废失 ， 虽然 出 了 周永康 仍然 不 吸取教训 ， 只要 他们 的 胡作非为 不要 针对 官员 ， 针对 老百姓 就 没事   / / @ 寻 子游 : 武昌 公安分局 警察 李学全 为何 能 肆无忌惮 篡改 、 销毁 知情人 笔录 包庇 害死 十一岁 儿童 的 刑事犯罪 嫌疑人 武昌 复兴路 小学教师 成洁       : / / . / 以后 会 坐 上 国产 的 了 @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 # 信控 红色 港湾 #   @ 信控实 学社   @ 级 测控 红色 支部   为 中国 点赞 ！ 转发 微博 转发 微博 / / @ 大圣 统计 : 转发 微博 这个 消息 太 重要 了 ， 以后 千万 可 不敢 坐 成都 航空公司 的 飞机 了 汗 转发 微博 / / @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 转发 微博给力 转发 微博 / / @ ： 给力 祖国 的 每 一点 进步 心耶 转发 微博心 / / @ ： 给力 厉害 啊 ， 从前 我们 连 个 发动机 都 产不起 ， 只能 产个 小 零件 ， 而且 又 带动 了 就业 ， 果然 是 科技 改变 生活 听 上去 有些 暧昧 啊 阴险   / / @ 大圣 统计 : 转发 微博为 祖国 点赞 ！ 祖国 一定 会 越来越 好 ！ 👍 👍 👍 赞 转发 微博 稳妥 起 见 可以 先 作为 国家 公务员 指定 用机 转发 微博 成都 航空   我 以后 飞 的 关键 是 安全性 有 保障 吗 ？ 转发 微博 转发 微博 起点 就是 国内航线 ， 包括 之后 的 ， 第一次 得不到 国外 认同 很 正常 ， 更何况 是 他们 潜在 的 竞争对手 ， 时间 是 最好 的 证明 ， 中国 最终 目的 是 要 向 全球 推行 自己 的 标准 而 非 寄人篱下 ！ 还有 ， 跪 舔 欧美 的 心态 可能 现在 还是 有 一定 市场 ， 但 相信 也 忽悠 不了 多久 了 ， 且 跪且 珍惜 吧 ~ / / @ 沈君作 ： 大陆 飞机 八年 了 / / @ 玉雪 精灵 : 习 大大       有人 喊 你       去 坐     飞机   了     / / @ 新 黔 星火 : 发动机 位置 在 翼 上 ， 利于 隐身 、 向 军用 转化 ？ / / @ 终南 刺青 : @ 王富重 @ 叶檀   ， 狗牙 咬 过来 ， 挣狗 粮 啦 棒 ， 西方 不 给 国际 适航证 不 就是 怕 我们 强占 市场 / / @ 终南 刺青 :   @ 王富重 @ 叶檀   ， 狗牙 咬 过来 ， 挣狗 粮 啦 发动机 为什么 会 在 那个 位置 ， 坐 到 后面 的 人 发动机 看着 看着 就 到 了 转发 微博 / / @ 公务员 日记 ： 大 飞机 你 慢点 飞 ， 等一等 公知 和 喷子 的 灵魂 / / @ 夏日 心情 ： 评论 中 会 出现 以下 几种 喷子 ： 发动机 是 国产 的 么 ， 要 不 领导 先坐 ， 给 中国 当 空军一号 吧 喷子 肯定 是 国产 的 ， 喷子 一般 很少 坐飞机 ， 对 了 他们 也 不 坐 高铁 飞机 界 的 “ 来 弄 我 “ ， 反正 我 不 坐 不 ， 有 喷子 招数 是 ， 如果 中国 不 制造 飞机 ， 他们 会 骂 ， 中国 实在 是 太烂 ， 中国 人 实在 是 太 无能 ， 中国 的 体制 实在 是 太 万恶 ， 连 飞机 都造 不了 — — 看 人家 美国 ！ 可 如果 中国 制造 了 飞机 ， 他们 又 会 说 ， 都 是 “ 形象工程 ” ， 全都 是 组装 货 ， 有钱 搞钱 形象工程 造 飞机 不如 把 钱 省 下来 去 扶贫   / / @ 驭 酒者 : 请 各级 领导 干部带头 先坐 ， 然后 再 请 各 吹嘘 的 各 媒体 记者 编辑 坐 ， 然后 安全 飞行 万公里 后 再 投入 运营 ！ 技术 和 安全性 真的 论证 过 适合 立即 投入 民航 吗 ？ 我 还是 相信 技术 是 逐步 积累 的 ， 安全系数 和 经验 也 是 逐步 积累 的 ！ 国内 有些 满脑子 是 红 屎 的 喷子 动不动 任何事物 都 提到 爱国 层面 ， 也 请 这些 爱国 喷子 携带 直系亲属 先坐   / / @ 晗 偲 偲 是 猜猜猜 : 转发 微博 没有 自己 发动机 的 任何 飞机 都 没什么 毛线 用 ！ / / @ _ 沈欣瑞 : # 信控 红色 港湾 #   @ 信控实 学社   @ 级 测控 红色 支部   为 中国 点赞 ！ 一个 新 的 里程碑 ， 真是 个 好消息 / / @ 亮 剣 : 点赞 一个 新 的 里程碑 ， 真是 个 好消息 / / @ 亮 剣 : 点赞 今天 看到 这则 新闻 ， 突然 就 对 成都 航空 有 信心 了 偷笑 单从 气动 布局 看 ， 尾 吊 已 是 过时 落后 的 设计 在 平衡 安全性 ， 噪音 舒适性 ， 以及 燃油 经济性 都 比 日本 三菱 差 ， 甚至 比不上 国产 虽然 国产 进步 可喜 ， 但 也 要 实事求是 … … 转发 微博 转发 微博 鲜花 西部 航空 有 市场 ！ / / @ 张仕元 : 点赞 转发 微博 转发 微博 / / @ 西西福 厮 : 回复 @ 一饼 : 你 又 当 盲人摸象 了 ， 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 谁 知道 是 什么 原因 没 通过 / / @ 陈军 - - 价值 投资者 : 请 政府 官员 先 乘坐 转发 微博 转发 微博 回复 @ 飞 天黑 牛 : 工信部 部长 、 商飞 董事长 都 在 机上 喷 吧 … … / / @ 飞 天黑 牛 : 领导 打死 也 不会 坐 这 飞机 的 只会 给 老百姓 坐 转发 微博 @ 四川 航空   赞 / / @ 谢耘 :   鲜花 转发 微博 转发 微博 转发 微 博大 姑娘 出嫁 了 棒 转发 微博   / / @ 大圣 统计 : 转发 微博耶 想法 一致 ！ / / @ 西西福 厮 :   改天 坐 到 成都 玩去 ， 让 傻 逼们 在 后面 继续 酸 吧 转发 微博 哈哈哈 ， 成都 ！ 还有 太阳神 鸟 的 符号 ， 和 对比 性能 如何 转发 微博 @ 陈军 - - 价值 投资者 :   请 政府 官员 先 乘坐 @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 美国 早就 要求 大陆 放弃 申请 美国 适航证 另外 成都 航空公司 就是 大陆 商飞 的 子公司 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 棒棒 哒 ！ ！ ！ 买 机票 要 看 机型 / / @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 转发 微博 回复 @ 纸媒难 转型 : 尾 吊 和 高尾 在 公务机 还是 很 常用 气动 布局 ， 主要 是 下 单翼 太低 ， 不能 翼 吊 发动机 像 这样 大小 的 客机 ， 完全 可以 用翼 吊 虽 源于 已 被 波音 合并 的 麦道 早期 设计 ， 但 遗憾 没有 与时俱进 基本 架构 有 缺陷 ， 再 多 修正 补偿 都 可能 事倍功半 ， 甚至 得不偿失 / / @ 西西福 厮 : 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 耶耶耶 有些 人 吃 着 果子 ， 却 跟着 砍树 的 骂 栽树 的 …   / / @ 夜深沉 : / / @ 西西福 厮 : 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 继续 努力 转发 微博 转发 微博 万里长征 第一步 / / @ 马克思 家 的 汪汪 : 有些 人 吃 着 果子 ， 却 跟着 砍树 的 骂 栽树 的 …   / / @ 夜深沉 : / / @ 马克思 家 的 汪汪 : 有些 人 吃 着 果子 ， 却 跟着 砍树 的 骂 栽树 的 …   / / @ 夜深沉 : / / @ 西西福 厮 : 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 转发 微博为 自己 的 国家 点赞 👍 👍 👍 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 中国 更 应该 加强 工业 建设 ， 及 开发 高端 产品 ， 否则 ， 制造 的 许多 东西 都 是 混血儿 ， 这 在 和平 年代 还 行 ， 如若 世界 局势 动荡不安 ， 许多 行业 也 就 随之 死 逼 了 转发 微博 国产 首架 支线 客机 今 交付 之前 大陆 制造 的 新舟 飞机 的 不良影响 要 消除 让 乘客 敢于 坐 大陆 制造 的 飞机 可不是 那么 容易 的 ， 谁 也 不敢 拿 自己 的 生命 去 冒风险   / / @ 海天一色 的 蓝 : 买 机票 要 看 机型 转发 微博 / / @ 驭 酒者 : / / @ 公务员 日记 ： 大 飞机 你 慢点 飞 ， 等一等 公知 和 喷子 的 灵魂 / / @ 夏日 心情 ： 评论 中 会 出现 以下 几种 喷子 ： 发动机 是 国产 的 么 ， 要 不 领导 先坐 ， 给 中国 当 空军一号 吧 喷子 肯定 是 国产 的 ， 喷子 一般 很少 坐飞机 ， 对 了 他们 也 不 坐 高铁 转发 微博 今天 钢坯 的 价格 跌破 但是 支线 客机 交付 ， 一个 旧 的 时代 必然 被 新 的 时代 取代 ......... @ 小 草莓     中国   加油 / / @ 夜深沉 : / / @ 西西福 厮 : 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 ， 哪个 都 不是 放羊 能 搞 出来 的 转发 微博哟   好看 ​ 乐山 机场 供给 侧 改革 @ 四川 发布 @ 乐山 发布 @ 雅安 发展 改革 @ 夹江 微博 @ 乐山 新闻网 官方 微博 @ 雨浊 风清 : / / . / 祝贺 一下 ！ 这款 灰机 怎么 看上去 那么 像 短 了 一点儿 、 胖 了 一点儿 的 麦道 啊 ？ 我 不敢 坐 因为 它 太 像 麦道 了 威武 终于 交付 了 ！ 加油 ！ / / @ 中国 民用航空 飞行 学院 : 正式 交付 转发 微博 胖胖的 买 机票 前 都 能 看到 机型 / / @ 炖 狗 : 以后 买 飞机票 会 纠结 ， 要 先 查看 飞机 型号 ， 麻烦 （ 钓鱼岛 是 中国 的 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 ！   敢不敢 坐 ？ 希望 出差 能座 上 国产 的 飞机 不 知道 飞机 质量 如何 ？ 安全系数 挖 鼻   / / @ 中国 民用航空 飞行 学院 : 正式 交付 / / @ ： 给力 转发 微博 一定 要 坐 一次 ！ 转发 微博 转发 微博 @ 幸福 牛沙 - 共建 共享   / / @ 木士口 : 转发 微博 加油 ， 中国 转发 微博   / / @ 马克思 家 的 汪汪 : 有些 人 吃 着 果子 ， 却 跟着 砍树 的 骂 栽树 的 …   / / @ 夜深沉 : / / @ 西西福 厮 : 要说 中国 经济成就 都 靠 共党 不管 了 ， 那 看看 印度 吧 ， 还有 非洲 ， 哪个 不比 中国 经济 自由 ， 激情 怎么 就 没 迸发 呢 ？ 回到 年 ， 你 以为 老外 都 是 雷锋 啊 来 投资 ？ 几亿 初中文化 水平 的 工人 ， 几万 公里 铁路 道路 ， 一个 和平 稳定 的 国家 🍁 ☕ 🌹 # 中国 首架 国产机 抵达 成都 # 鼓掌 鼓掌 鼓掌 鼓掌 加油 ， 希望 像 中国 高铁 一样 崛起 / / @ 葫芦 大仙 :   大赞 ！ 希望 有 越来越 多 的 国产 飞机 执飞 ！ 转发 微博赞 期待 亲 弟弟 早日 闪耀 登场 ！ 请 领导 先飞 ！ @ 陈军 - - 价值 投资者 :   请 政府 官员 先 乘坐 / / @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 是 成都 航空 的 第 架飞机 ， 注册号 也 是 - 祝福 国产 民机 ， 祝福 中国 制造 转发 微博 转发 微博能 载 几人 啊 ？ 真棒 ， 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 👏 👏 转发 微博 转发 微博 成都 爱 你 转发 微博 转发 微博 转发 微博 坐灰机 回家 的 小朋友 们 ， 会 不会 有幸 搭乘 我们 的 呢 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 简单 ！ 赞 转发 微博 转发 微博 欢呼 ， 中国 航空史 上 辉煌 的 突破 浪大 飞机 是 国力 的 像 征 加油 中国 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 了不起 赞让 中国 制造 ， 飞 向 世界 ！ 飞机 飞机 飞机 飞机 飞机 飞机 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 飞 天黑 牛 : 这次 却是 领导人 在 坐 ， 不要 乱 喷 / / @ 飞 天黑 牛 : 领导 打死 也 不会 坐 这 飞机 的 只会 给 老百姓 坐 玫瑰 玫瑰 玫瑰 我 从 ❤ 里感 祖国 真 强大 了 ！ 👏 👏 👍 👍 祖国 我 为 您 自豪 ！ 您 真的 日日 强大 了 ！ ❤ 👏 👏 👏 👏 赞 啊 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博给力 给力 给力 好消息 ， 振奋人心 ， 看运 何时 成 军 转发 微博 回复 @ 中华 义勇军 召集人 : 赞   / / @ 牛魔王 : 大 飞机 是 国力 的 像 征 加油 中国 希望 大 飞机 项目 也 包括 高铁 项目 在内 都 能 成为 中国 经济 的 支柱产业 ！ 当然 了 更 希望 有朝一日 我们 自己 的 汽车产业 能 重新 上马 ..... 再此 焕发 新 的 勃勃生机 ！ ！ ！ 赞赞赞 话筒 话筒 话筒 / / @ 牛魔王 :   回复 @ 中华 义勇军 召集人 : 赞   / / @ 牛魔王 : 大 飞机 是 国力 的 像 征 加油 中国 / / @ 摄政王 爷有 话 说 :   希望 大 飞机 项目 也 包括 高铁 项目 在内 都 能 成为 中国 经济 的 支柱产业 ！ 当然 了 更 希望 有朝一日 我们 自己 的 汽车产业 能 重新 上马 ..... 再此 焕发 新 的 勃勃生机 ！ ！ ！ 赞赞赞 话筒 话筒 话筒 / / @ 牛魔王 :   回复 @ 中华 义勇军 召集人 : 赞   / / @ 牛魔王 : 大 飞机 是 国力 的 像 征 加油 中国 希望 大 飞机 项目 也 包括 高铁 项目 在内 都 能 成为 中国 经济 的 支柱产业 ！ 当然 了 更 希望 有朝一日 我们 自己 的 汽车产业 能 重新 上马 ..... 再此 焕发 新 的 勃勃生机 ！ ！ ！ 赞赞赞 话筒 话筒 话筒 / / @ 牛魔王 :   回复 @ 中华 义勇军 召集人 : 赞   / / @ 牛魔王 : 大 飞机 是 国力 的 像 征 加油 中国   @ 戴旭 粉丝团   @ 戴旭 铁粉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 争取 早点 不要 再 跟 波音 买 转发 微博 转发 微博 转发 微博 转发 微博看 评论 蛮 热闹 的 ， 挂个 靠 谱 的 普及 兼 幕后 的 链接 你们 看看   : / / . / 转发 微博为 中国 点赞 ！ 回复 @ 平凡 的 儒子 牛 : 谢谢 ： 朋友 上午 好 ， 舒畅 心情 每 一天 ❤ 萌萌 给力 / / @ 平凡 的 儒子 牛 : 回复 @ 用户   的 赞 : 好友 ， 晚上 好 ！ 幸福快乐 ！ 握手 握手 ☕ ☕ 心心心 鲜花 鲜花 鲜花 回复 @ 平凡 的 儒子 牛 : 朋友 不是 谢 我 赞 了 你 ， 是 你 的 爱国 情怀 感动 了 我 ！ 只要 胸怀祖国 的 中国 人 都 会 赞 啊 你 ！ 都 会 ❤ 赞 啊 我们 的 祖国 ！ 👍 👍 👏 👏 👏 👏 赞 啊 赞 啊 赞 啊 / / @ 平凡 的 儒子 牛 : 回复 @ 用户   的 赞 : 好友 ， 晚上 好 ！ 幸福快乐 ！ 握手 握手 ☕ ☕ 心心心 鲜花 鲜花 鲜花 : 请 政府 官员 先 乘坐 / / @ 沈君作 ： 大陆 飞机 八年 了 没有 取得 美欧 适航证 ， 根本 不 可能 加入 世界 商业 飞机 领域 ， 鉴于 飞机 技术 过于 陈旧 ， 美国 早就 要求 大陆 放弃 申请 美国 适航证 ， 另外 成都 航空公司 就是 大陆 商飞 的 子公司 ， 自己 生产 的 商品 没有 美欧 适航证 无人 购买 卖 给 自己 ， 国家 近 百亿 的 投资 都 泡 了 汤 / / @ 用户 : 转发 微博 转发 微博 / / @ 西西福 厮 : 回复 @ 一饼 : 中国 外国 都 有 利益集团 ， 都 会 对 进步 造成 阻碍 ， 但是 不 代表 中国 落后 是因为 中国 的 利益集团 问题 比 外国 严重 简单 例子 就是 日本 陆海军 内斗 比 中国 厉害 多 了 ， 但 一样 打败 中国 军队 结论 就是 ， 你 这种 盲人摸象 看到 一点 就 觉得 自己 发现 真理 的 ， 该 好好 想想 了 / / @ 西西福 厮 : 回复 @ 一饼 : 说 这种 话 的 人 根本 没见 过 外国 的 利益集团 他们 的 思路 ， 还是 中国 古代 文人 的 思路 ， 那 就是 用 一个 幻想 的 乌托邦 来 批判 现实 过去 是 完美 古人 ， 今天 是 完美 外国 回复 @ 暴脾气 的 机务 南 : 大陆 是 港澳台 专用 词汇 在 大陆 禁止 使用 吗 ？ 大陆 生产 的 从 年 首飞 ， 申请 美 适航证 年 没 取得 就是 不行 的 铁 的 证据 ， 不 适航 无人 敢 买 ， 只能 由 大陆 商飞 公司 自己 开 一家 成都 航空公司 ， 然后 自己 买下 自己 的 飞机 ， 再说 该 飞机 行 ， 按 国际标准 没有 取得 美欧 适航证 就是 不行 ， 王婆卖瓜 没用 请 领导 先 坐敢 脚             翼展 面 忒 小 了 有 木有 啊 ？ ！ ！ ！ 小翅配 大身 骨 貌似 有点 吧 协调 啊 ？ 翼 再 整宽点 就 协调 了 ！ 思考 疑问", "label": "0"}