{"text": "# 熊猫 盼 盼 “ 百岁 ” 生日 # 【 萌翻 ！ 熊猫 盼 盼 的 珍藏版 “ 相册 ” 萌翻 】 过生日 ， 吃 蛋糕 ， 希望 盼 盼 每天 都 能 健健康康 ， 开开心心 ！ 在 很多 人 眼中 ， 熊猫 盼 盼 是 万众瞩目 的 大 明星 可 聚光灯 之外 ， 熊猫 盼 盼 也 有着 不为人知 的 坎坷 经历 戳 动图 ， 翻开 盼 盼 的 电子相册 ， 一起 转发 祝 它 生日快乐 ！   : / / . / 转发 微博好 可爱 转发 微博心 心心 心心心 转发 微博 转发 微博 蛋糕 蛋糕 蛋糕 转发 微博 生日快乐 蛋糕 蛋糕 熊猫 熊猫 熊猫       熊猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蛋糕 可爱 ， 生日快乐 盼 盼 生日快乐 哈 ， 要 长命百岁 的 哦 ~ # 熊猫 盼盼 迎岁 生日 # 盼 盼 盼 盼 生日快乐 蛋糕 蛋糕 蛋糕 蛋糕 转发 微博 转发 微博 蛋糕 蛋糕 蛋糕 转发 微博 转发 微博盼 盼 生日快乐 生日快乐 蛋糕 转发 微博 转发 微博盼 盼 ， 生日快乐 ！ 🎂 蛋糕 蛋糕 蛋糕 🎂 🎂 🎂 🐼 🐼 🐼 生日快乐 ！ 親親 好萌 啊 @ 盼 盼 酱 _ 原来 今天 也 是 盼 盼 的 生日 哈哈 转发 微博 国宝 好 可爱 羞嗒 嗒 转发 微博 转发 微博 生日快乐 爱 你 可爱   蛋糕 蛋糕 蛋糕 习近平 尽快 解决 我 的 微博 搞 发展前途 ， 布局调整 在 中国 发展前途 ， 《 君子 龙虾 》 《 经济 》 信息 公开课 ， 可 满足 中国 的 需求量 ， 在 次 现身 . 规划 建设 ， 望 媒体 人 带到 中国 国务院 总理 ， 尽力而为 吧 … … 转发 微博 转发 微博 # 易 烊 千玺 的 浪漫 玫瑰园 #     和 千玺 一天 生日 啊 嘻嘻 送 一 朵玫瑰 给 你 鲜花 生日快乐 ， 一起 嗨 哦 @ - 易 烊 千玺   烊 烊 你 看 ， 可爱 的 熊猫 鲜花 宝贝儿 生日快乐 ！ 要 健健康康 的 哟 ！ 戴 皇冠 的 你 最美 啦 ！ 转发 微博轉 發微博 转发 微博 ！ ！ ！ 羞嗒 嗒 羞 嗒 嗒 好 喜欢 好 喜欢 好 喜欢 蛋糕 蛋糕 蛋糕 盼 盼 一定 很 聪明 ， 脾气 很 好 生日快乐 ！ 盼 盼 ！ 蛋糕 鼓掌 太 开心 生日快乐 蛋糕 转发 微博 转发 微博 生日快乐 蛋糕 转发 微博 🌹 记得 小时候 外 公开 的 油漆厂 就是 盼 盼 的 名字 命名 的 🐼 🐼 🐼 爱 你 爱 你 / / @ 鈴子 臥槽 疲軟 了 : 宝贝儿 生日快乐 ！ 要 健健康康 的 哟 ！ 戴 皇冠 的 你 最美 啦 ！ 嘻嘻 嘻嘻 嘻嘻 盼 盼 哈哈 鼓掌 转发 微博祝 老寿星 生日快乐 心 哈哈 转发 微博 转发 微博盼 盼 生日快乐 萌翻 蛋糕 转发 微博 ❤ ️ 岁 啦 ！ 转发 微博 聪明 可爱 的 寿星 盼 盼 熊猫 礼物 干杯 音乐 围脖 蛋糕 萌 鲜花 鲜花 鲜花 心 蛋糕 转发 微博 转发 微博盼 盼 生日快乐 @ 吖 点娜   爷爷 生日快乐 转发 微博 生日快乐 ！ 转发 微博 转发 微博 生日快乐 蛋糕 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 🐼 盼 盼 ~ 🐼 生日快乐 蛋糕 蛋糕 转发 微博 转发 微博 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 转发 微博   ！ 心别 低头 ！ 王冠 会 掉 ！ 哈哈 萌翻 奥运金牌 生日快乐 ， 盼 盼 转发 微博 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 眨眼 眨眼 眨眼 抚摸 转圈 蛋糕 蛋糕 蛋糕 熊猫 心粉 蛋糕 转发 微博 生日快乐 蛋糕 熊猫 蛋糕 心 礼物 萌 转发 微博 转发 微博 寿星 真 名叫 “ 巴斯 ”   蛋糕 好 可爱   😍 转发 微博 转发 微博 转发 微博 🎂 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 🐼 哇 哦 ～ 盼 盼 蛋糕 转发 微博 转发 微博 转发 微博 巴斯 ： 今天 是 你 岁 生日 ， 生日快乐 、 健康 快乐 哦 ～ 蛋糕 转发 微博别 低头 ， 皇冠 会 掉 ！ 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博盼 盼心 还有 个 名字 叫 巴斯 它 是 母 的 转发 微博 转发 微博 🎂 🎂 🎂 🎂 🎂 蛋糕   ～ 熊猫 萌 礼物 盼 盼 生日快乐 亲亲 亲亲 别 低头 ， 皇冠 会 掉 哈哈 生日快乐 蛋糕 挖 鼻 挖 鼻 转发 微博 转发 微博轉 發微博 转发 微博 蛋糕 好 可爱 啊 转发 微博 生日快乐 🎂 转发 微博 转发 微博 一直 都 记得 小时候 去 动物园   鸽子 广场 那边 大大的 盼盼 心赞 啊 熊猫 蛋糕 礼物 🎂 玫瑰 🎁 🌹 转发 微博 转发 微博 生日快乐 盼 盼 ！ 转发 微博 转发 微博 转发 微博     生日快乐 ， 多 拍 彩色 照 啊 😂 转发 微博 转发 微博萌 翻 了 转发 微博盼 盼 到 家 安居乐业 🐼 摸摸 转发 微博 国宝 你 以为 那么 容易 就 能 当 呢 威武 ， 看着 萌萌 哒 ~ ~ ~ 转发 微博 国宝 好萌 可爱 蛋糕 蛋糕 蛋糕 转发 微博 # 熊猫 盼 盼 “ 百岁 ” 生日 #   生日快乐 ！ 蛋糕 蛋糕 转发 微博 转发 微博 转发 微博 这 是 一只 经过 大风大浪 的 熊猫 好 啦 生日快乐 国 宝宝 宝宝 蛋糕 蛋糕 蛋糕 太阳 太阳 太阳 大家 都 爱 你 兔子 鲜花 鲜花 转发 微博盼 盼 国宝 生日快乐 转发 微博 生日快乐 蛋糕 生日快乐 礼物 礼物 转发 微博 转发 微博 拜拜   : / / . / 【 国宝 “ 盼 盼 ” 百岁 生日 ， 它 有着 辉煌 的 一生 ， 这是 一只 熊猫 的 战绩 ， 你 信 吗 ？ ？ ？ 今日 ， 让 我们 人类 一同 祝 它 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 姓名 ： 巴斯 性别 ： 女 出生年月 ： 年月日 籍贯 ： 四川 宝兴 看 了 上述 ， 大家 可 不要 以为 我 在 讲 一位 名人 哦 ， 他 不是 人 ， 而是 一只 熊猫 ！ ！ ！ 海狼 最爱 的 熊猫 还 记得 我们 可爱 的 盼 盼 吗 ʕ   • ᴥ • ʔ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国宝 盼 盼 生日 啦 # 茂名 热门 ## 茂名 社会 新闻 # 中国 人民 的 骄傲 ！ ！ 萌翻 了 爱 你 爱 你 爱 你 爱 你 爱 你 @ 也许 我 曾经 出现 过   # 熊猫 盼 盼 “ 百岁 ” 生日 # ！ 生日快乐 ！ 哈哈 ， 萌娃 嘻嘻     à   盼 盼 ~ 萌翻 啦 熊猫 熊猫 熊猫 盼 盼 “ 百岁 ” 生日 ！ 生日快乐 ！ 蛋糕 蛋糕 蛋糕 生日快乐 微笑 爱 你 转发 微博 转发 微博盼 盼 ， 生日快乐 太 可爱 了 ！ 生日快乐 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蛋糕 蛋糕 蛋糕 生日快乐 ！ 盼 盼 生日快乐 蛋糕 蛋糕 蛋糕 转发 微博够 隆重 挖 鼻 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 花心 盼盼 生快 ， 健康长寿 🎂 转发 微博 想起 了 年 ， 北京 届 亚运会 的 吉祥物 是 熊猫 盼 盼 鼓掌 照相机 转发 微博是 盼 盼 让 我 热爱 上 体育赛事 ， 期待 大 杭州 再展 亚洲 雄风 ！ 盼 盼 生日快乐 ！ 生日快乐 亲亲 转发 微博好 萌 蛋糕 生日快乐 ！ 蛋糕 蛋糕 蛋糕   / / @ 济南 车管 : # 熊猫 盼 盼 “ 百岁 ” 生日 # ！ 生日快乐 ！ 熊猫 熊猫 萌萌 哒 亲亲 亲亲 生日快乐 蛋糕 盼 盼 居然 还 活着 转发 微博 可爱 的 盼 盼 ， 那 一代 的 记忆 愛你   / / @ 兜兜 的 兜兜 兜兜 兜 : 盼 盼 国宝 生日快乐 转发 微博 转发 微博好 萌 熊猫 熊猫 一代人 的 记忆 蛋糕 蛋糕 爱 你 爱 你 太阳 礼物 太阳 生日快乐 ， 盼 盼   / / @ 上海财经大学 研究生 会 : 🐼 哇 哦 ～ 转发 微博 原来 今天 也 是 盼 盼 的 生日 ，   ！ ！ ！ 爱 你 盼 盼 千岁 ～ 爱 你 生日快乐 微笑 转发 微博好 可爱 ( / ω ＼ ) 转发 微博 转发 微博 可爱 可爱 ， 好 可爱 呦 ！ ！ 😃 😃 好 可爱 ， 我们 做 朋友 吧 爱 你 【 国宝 “ 盼 盼 ” 百岁 生日 ， 它 有着 辉煌 的 一生 ， 这是 一只 熊猫 的 战绩 ， 你 信 吗 ？ ？ ？ 今日 ， 让 我们 人类 一同 祝 它 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 中国 最 长寿 的 “ 国宝 ” ， 现在 活着 年龄 最大 的 熊猫 ！ ！ ！ 它 的 岁 生日 ， 相当于 人类 岁 生日 ！ ！ ！ 今天 ， 让 我们 祝 他 生日快乐 ！ ！ ！ 鼓掌 心 蛋糕 转发 微博年 北京 亚运会 吉祥物 熊猫 盼 盼 ， 本名 巴斯 ， 年生 它 岁 访美 ， 岁 上 春晚 ， 手持 金牌 奔跑 形象 深深 印在 几代人 心中 多少 孩子 因为 它 ， 也 叫 盼 盼 如今 后们 风华正茂 ， 而 盼 盼 已 老 今天 ， 熊猫 盼 盼 岁 生日 ， 相当于 人类 多岁 ！ 祝 它 生日快乐 ！ 转发 微博心 转发 微博 转发 微博 体育 真的 好棒 👏 👏 生日快乐 🎂 🎂 😉 😉 转发 微博 巴斯 ： 生日快乐 ！ 蛋糕 哈哈 可爱 转发 微博 转发 微博愛 你 愛 你 愛 你 / / @ 爱 的 虎跑 _ 白 夜叉 :   爱 你 爱 你 / / @ 鈴子 臥槽 疲軟 了 : 宝贝儿 生日快乐 ！ 要 健健康康 的 哟 ！ 戴 皇冠 的 你 最美 啦 ！ # 熊猫 盼 盼 “ 百岁 ” 生日 # 蛋糕 蛋糕 熊猫 熊猫 生日快乐 转发 微 博爱 你 / / @ : 转发 微博 在 这里 ， 我 给 大家 推荐 一个 视频 ， 它 把 我 看 哭 了 ！ ！ ！ 我 在 “ 含泪 微笑 ” ， 就 这么 短短的 一段 视频 ， 却 折射出 了 不同凡响 的 情感 ， 从中 可 折射出 爱国 之情 ！ ！ ！ 使 我 爱 上 了 熊猫 巴斯 ， 爱上 了 我们 的 国宝 ， 爱上 了 我们 的 祖国 ！ ！ ！ 真的 十分 感动 ！ ！ ！ 悲伤 悲伤 悲伤 : / / . / 盼 盼 生日快乐 盼 盼 ， 生日快乐 转发 微博 最 长寿 国宝 ， 岁 生日快乐 ~ 转发 微博 @ 守望者 代号   生日快乐 盼 盼 转发 微博 转发 微博 真的 好萌 啊 盼 盼 ～ 转发 微博 😘 😘 😘 @ _ 璇 雅梁     / / @ - 代 不停 : ！ ！ ！ 羞嗒 嗒 羞 嗒 嗒 好 喜欢 好 喜欢 好 喜欢 蛋糕 蛋糕 蛋糕 转发 微 博爱 你 开开心心 健健康康 萌萌 哒 盼 盼   生日快乐 蛋糕 爱 你 转发 微博 【 她 三次 大难不死 ， 必有后福 ！ ！ ！ 心心心 】 ① 岁 ， 忍饥挨饿 ， 掉入 冰河 ， 奄奄一息 ， 所幸 被 村民 所救 ② 岁 ， 高血压 致 血管 破裂 ， 饲养员 给 盼 盼 服用 人类 降压药 ， 成功 降压 ③ 岁 ， 突发 急性 肠炎 并发 胰腺炎 ， 生命垂危 ， 盼 盼 意志坚强 ， 又 得 科研人员 救治 ， 捡回 一命 今天 ， 为 她 祝福 ， 为 她 流泪 ！ ！ ！ 熊猫 剛看 電視 訪美 那次 的 形容 是 讓 整個 聖 地亞哥 陷入 了 愛河 ⋯ ⋯ 我們 國寶 就是 有 這種 牽動 世界 的 力量 蛋糕 爱 你 心盼 盼   生日快乐 盼 盼 ， 还是 当年 的 那个 盼 盼 ， 还 在 心 蛋糕 要 健康 快乐 哟 蛋糕 鼓掌 鼓掌 鼓掌 鼓掌 心 生日快乐 蛋糕 熊猫 转发 微博 转发 微博 转发 微博 @ 人文 管理 学院 财会 学院   @ 安阳 师院 人文 管理 学院 团委   @ 财会 学院 吴海彬   盼 盼 ， 生快 ！ 🎂 爱 你 爱 你 转发 微博 祝福 她 ！ ！ 转发 微博 生日快乐 ～ 心 转发 微博 转发 微博 转发 微博 生意 粗卡 哈密 达 蛋糕 蛋糕 转发 微博 转发 微博求 背景音乐 太 开心 太 开心 @ 西政 情报员   @ 西政 经济法 学生会   @ 西南政法大学 经济 法学院 青协   @ 西南政法大学 校团委   转发 微博 转发 微博 🎂 🎂 🎂 健康 快乐   / / @ 平安 洛阳 : 熊猫 熊猫 萌萌 哒 亲亲 亲亲 转发 微博 转发 微博 转发 微博 祝福 转发 微博别 低头 ， 皇冠 会 掉 生日快乐 【 国宝 “ 盼 盼 ” 百岁 生日 ， 它 有着 辉煌 的 一生 ， 这是 一只 熊猫 的 战绩 ， 你 信 吗 ？ ？ ？ 今日 ， 让 我们 人类 一同 祝 它 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 “ 盼 盼 ” 岁 生快 ！ ！ ！ 回顾 年 春晚 表演 《 盼 盼 与 巴斯 》 ： : / / . / ， 想要 了解 “ 盼 盼 ” ， 具体内容 还 请 看 ： : / / . / ！ ！ ！ 最 耀眼 的 明星 转发 微博 转发 微博哇 ， 生快 关注 ！ ！ ！ 支持 ！ 盼 盼 生日快乐 ， 要 永远 健康 快乐 呦 熊猫 蛋糕 赞赞 ！ ！ 转发 微博 转发 微博转 了 【 国宝 “ 盼 盼 ” 百岁 生日 ， 它 有着 辉煌 的 一生 ， 这是 一只 熊猫 的 战绩 ， 你 信 吗 ？ ？ ？ 今日 ， 让 我们 人类 一同 祝 它 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 现在 你 还 能 笑 着 观看 吗 ？ ？ ？ 随着 岁月 时光 的 变迁 ， 是否 有点 伤感 了 呢 ！ ！ ！ 那年 ， 那时 ， 此刻 ， 现在 的 熊猫 巴斯 已 垂 垂暮 年 ， 但 她 绝不会 奄奄一息 … 赞 转发 微 博爱 生活 爱 转发 🎂 🎂 🎂 🎂 🎂 🎂 🎂 🎁 🎁 🎁 转发 微博 大概 这辈子 是 养不起 熊猫 了 ， 生日快乐 国宝 ！ 蛋糕 蛋糕 蛋糕 盼盼生 快心 蛋糕   / / @ : 寿星 真 名叫 “ 巴斯 ”   蛋糕 生日快乐 嘻嘻 转发 微博 真的 有 一只 熊猫 叫 盼 盼 ， 它 岁 了 哦 爱 你 生日快乐 ， 盼 盼 太 开心 蛋糕 蛋糕 那年 在 北京 举办 亚运会 时 ， 儿子 还 在 吃奶 ， 电视 里 盼 盼 一 出来 他 就 盯 着 屏幕 看 ( ⊙ ⊙ ) ⋯ ⋯ 一转眼 他 都 岁 了 ！ @ 时度束 负   时光 啊 ！ ！ ！ 熊猫 熊猫 熊猫 转发 微博 生日快乐 转发 微博盼 盼 ， 生日快乐 啊 / / @ 西南政法大学 经济法学 院团委 : @ 西政 情报员   @ 西政 经济法 学生会   @ 西南政法大学 经济 法学院 青协   @ 西南政法大学 校团委   天呐 ， 我 这 是 怎么 了 ？ 怎么 会为 一只 动物 ， 发送 这么 多微博 ？ ？ ？ 怎么 会为 一头 熊猫 花费 这么 多 的 情感 ？ ？ ？ 是 内心 真 被 感动 了 吗 ？ 是 我 的 内心 真的 开始 为 这 只 名叫 熊猫 巴斯 的 动物 憔悴 了 吗 ？ ？ ？ 呵呵 ， 我 想 是 的 ， 是 我 被 她 感化 了 ， 被 她 同化 了 ， 它 不是 一只 普通 的 动物 ， 而是 我们 的 最 长寿 国宝 — — — 熊猫 巴斯 ！ ！ ！ 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不同 命 啊 ！ ！ ！ 最 耀眼 的 明星 转发 微博 福如东海 寿比南山 蛋糕 蛋糕 蛋糕 礼物 礼物 礼物 转发 微博 生日快乐 盼 盼 ～ 转发 微博老 爸爸 哈哈 转 了 转发 微博生 快 ！ 🎂 继续 长寿 哦 ！ 转发 微博 @ _ 張張   可是 为什么 去 美国 要 表演 什么 节目 ？ 生日快乐 蛋糕 蛋糕 生日快乐 ， 盼 盼 蛋糕 家里 有 盼 盼 的 纪念 盘子 生日快乐 转发 微 博大 姨 至今 还 叫 我 盼 盼 ~ 瞧 着 巴斯 这名 挺 眼熟 ， 回想 了 一下 ， 原来 小时候 学校 春游 去 熊猫 世界 似乎 有见 过 它 心 转发 微博 / / @ 四叶草 愛 : 最 耀眼 的 明星 转发 微博 鼓掌 鼓掌 鼓掌 共享 一下 蛋糕 蛋糕 蛋糕 转发 此微博 了 我 来 强势 围观 下 . 转发 微博盼 盼 健康 快乐 盼 盼 生日快乐 健健康康 的 心 同时 也 祝福 我 自己 哆 啦 梦 花心 共享 一下 @ 河南 工业 大学 经济 贸易 学院   @ 河南 工业 大学 团委   转发 微博 转发 微博 我 也 想养 大熊猫   真 可爱       蛋糕 生日快乐 # 盼 盼 生日快乐 # @ 郑州大学 青年 集结 号   @ 柏拉图 康定 情歌   @ 郑州大学 社团 联合会   @ 郑州大学 学生 汇   转发 微博 转发 微博生 快 微风 盼 盼 是 年 的 妹子 哦 ~ 第二张 吃货 属性 完全 暴露 了 萌 翻转 发微博 转发 微博轉 發微博 转发 微博 生日快乐 ， 盼 盼 熊猫 爱 你 爱 你 蛋糕 心 转发 微博 转发 微博 转发 微博 转发 微博 生日快乐 🎂 转发 微博熊貓 熊貓 生日快乐 😊 记得 关注 我 @ 七妘   你 都 百岁 了 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微 博爱 生活 爱 转发 比 我 还要 大岁 艾玛 ， 寿星 心心心 蛋糕 转发 微博 我 还 留 着 纪念 徽章 和 纪念币 呢 ， 估计 记得 盼 盼 的 ， 至少 都 得 是 岁 以上 了 吧 ！ 转发 微博牙 好 胃口 就 好   嘻嘻 跟 我 一样 的 名字 哈哈哈 ， 比 我 大 ！ 它 上 春晚 的 时候 ， 我 才 出生 ...... 转发 微博 同样 是 动物 ， 因为 熊猫 又 懒 又 没用 导致 快要 灭绝 了   反而 有 如此 尊贵 待遇 而 那些 生命力 旺盛 的 常见 的 动物 人 都 不 把 他们 当 动物 看 生命 都 是 这样 的 不 公平 ~ ~ 微博 转发 爱 你 蛋糕 蛋糕 蛋糕 🐼 🐼 🐼 生日快乐 ！ 親親 祝 盼 盼 生日快乐 ！ 转发 微博 转发 微博 转发 微博 转发 微博 嗨 皮 波斯 得   @ 熊猫 盼 盼 转发 微博 生日快乐 ！ 盼 盼 ！ 转发 最 耀眼 的 明星 转发 微博 小时候 衣服 上 还有 盼 盼 呢 ， 生日快乐 熊猫 生日快乐 祝福 健康长寿 转发 微博 转发 微博 转发 微博 @ 酒儒   还 戴 的 小 皇冠 ? ? 盼 盼 熊猫 熊猫 熊猫 岁 生日快乐 \\ ^ ^ / 很多 小孩 都 因为 它 也 叫 盼 盼 呢 | ω ・ ） 蛋糕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生日快乐 熊猫 需要 我们 来 保护 ， 大家 要 好好 爱护 它们 ， 它们 可爱 了 熊猫 最后 ， 祝盼 盼 生日快乐 ， 健健康康 的 蛋糕 关注 ！ ！ ！ 支持 ！ 具有 跟 熊 一样 的 力量 ， 却是 如此 的 温顺 ， 我 大熊猫 就是 这么 萌萌 哒 笑 转发 微博盼 盼 生日快乐 ！ 玫瑰 好萌萌 艾玛 ， 寿星 心心心 蛋糕 转发 微博艾玛 ， 寿星 心心心 蛋糕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博盼 盼 生日快乐 ， 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 / / @ 腾讯 微博 - 张弛 ： 【 她 三次 大难不死 ， 必有后福 ！ ！ ！ 心 】 ① 岁 ， 忍饥挨饿 ， 掉入 冰河 ， 奄奄一息 ， 所幸 被 村民 所救 ② 岁 ， 高血压 致 血管 破裂 ， 饲养员 给 盼 盼 服用 人类 降压药 ， 成功 降压 ③ 岁 ， 突发 急性 肠炎 并发 胰腺炎 ， 生命垂危 ， 盼 盼 意志坚强 ， 又 得 科研人员 救治 ， 捡回 一命 今天 ， 为 她 祝福 ， 为 她 流泪 ！ 盼 盼 健康 快乐 心 心 生日快乐 ！ 爱 你 要 健健康康 的 ~ 转发 ？ ？ 转发 微博 生日快乐 盼 盼 ！ 🐼 🎉 🎉 🎉 转发 微博 ！ 盼 盼 可爱 可爱 可爱 可爱 同样 是 动物 ， 因为 熊猫 又 懒 又 没用 导致 快要 灭绝 了   反而 有 如此 尊贵 待遇 而 那些 生命力 旺盛 的 常见 的 动物 人 都 不 把 他们 当 动物 看 生命 都 是 这样 的 不 公平 ~ ~ 蛋糕 生日快乐 ～ 心心心 亚运会 时 在 西湖 公园 和 学校 都 抽奖 ， 抽到 盼 盼 的 贴纸 ， 生日快乐 礼物 小时候 姑姑 给 买 的 一双 凉 拖 上面 印 的 就是 熊猫 盼 盼 ， 很 喜欢 咩 ， 有 二十多年 过去 了 爱 你 生日快乐 呵呵 微博 转发 艾玛 ， 寿星 心心心 蛋糕 萌萌 哒 / / @ 沈祎涵 : 蛋糕 别 低头 ， 王冠 会 掉 # 金城 警务 宣传栏 # 话筒 转发 微博 转发 微博 转发 微博太 开心 太 开心 太 开心 @ 青春 闽科   蛋糕 转发 微博 转发 微博 转发 微博 成为 防盗门 嘻嘻 害羞 转发 微博 希望 以后 的 生活 一直 健康 快乐 记得 关注 我 转发 微博 💪 💪 生日快乐 转发 微博微博 转发 转发 微博 关注 ！ ！ ！ 支持 ！ 皇冠 店主 ！ 别 低头   皇冠 会 掉 转发 微博 转发 微博微博 转发 转发 微博心 真正 的 熊猫 大侠 熊猫 😂 生快 ～   / / @ 属 猫 的 镜子 : 蛋糕 微博 转发 轉發 微博 转发 了 无所事事 也 不 代表 懒惰 ！   @ 纽 咕噜 胖   百岁 快乐 熊猫 心 围脖 蛋糕 生日快乐 转发 微 博爱 你 盼 盼 可怜 蛋糕 亲亲 微博 转发 转发 微博 转发 微博盼 盼 健康 快乐 成长 爱 你 爱 你 盼 盼心 / / @ - - : 盼 盼 可怜 蛋糕 亲亲 【 无言 的 朋友 ， 永恒 的 乐宝 ！ ！ ！ 曾经 的 开心果 ， 最 长寿 的 国宝 ！ ！ ！ 周岁 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 真心 希望 她 能 破 她 前辈 的 记录 ， 能 赶超 她 前辈 的 年龄 ， 能 真为 新一代 的 “ 世界 上 最 长寿 大熊猫 ” ！ ！ ！ 真 感慨 岁月 时光 的 变迁 ！ ！ ！ 真 不 希望 ， 真 不敢 想 有朝一日 她 会 离开 我们 ！ ！ ！ 悲伤 功夫 熊猫 ? ? 阿宝 的 感觉 笑笑 笑 【 无言 的 朋友 ， 永恒 的 乐宝 ！ ！ ！ 曾经 的 开心果 ， 最 长寿 的 国宝 ！ ！ ！ 周岁 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 生日快乐 那 还是 小事 ， 最 重要 的 是 希望 她 每天 都 能 开开心心 、 快快乐乐 、 平平安安 的 生活 ！ ！ ！ 一路 走来 ， 来之不易 ！ 一定 要 好好 照顾 她 ， 祝 她 生日快乐 ， 身体健康 ， 平平安安 ！ ！ ！ 心 转发 微博 转发 微博 【 无言 的 朋友 ， 永恒 的 乐宝 ！ ！ ！ 曾经 的 开心果 ， 最 长寿 的 国宝 ！ ！ ！ 周岁 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 看 她 现在 的 精神状态 和 毛色 光泽 ， 超过 她 的 前辈 “ 都 都 ” ， 成为 世界 熊猫 之 最 应该 不成 太 大 问题 ， 只 需 我们 的 人员 用心 去 呵护 ， 用心 去 饲养 ， 用心 去 照顾 ， 我 相信 “ 盼 盼 ” 绝对 能 做到 ！ ！ ！ 心盼 盼 笑 一转眼 我们 都 三十好几 了 嘻嘻 🎂 ☀ 🌹 / / @ 一只 在 古灵阁 数钱 的 地 精 : 还有 个 名字 叫 巴斯 它 是 母 的 【 无言 的 朋友 ， 永恒 的 乐宝 ！ ！ ！ 曾经 的 开心果 ， 最 长寿 的 国宝 ！ ！ ！ 周岁 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 巴斯 ， 这位 熊猫 “ 盼 盼 ” 一路 走来 ， 带给 我们 莫名 的 感动 ！ ！ ！ 从 为 熊猫 “ 盼 盼 ” 庆生 这件 事中 ， 我 体悟 出 了 两大 启示 ： （ 见 下 ） 转发 微博 【 无言 的 朋友 ， 永恒 的 乐宝 ！ ！ ！ 曾经 的 开心果 ， 最 长寿 的 国宝 ！ ！ ！ 周岁 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 . 要 珍惜 现在 的 时间 ， 现在 的 生活 ， 珍惜 身边 的 一切 ， 珍惜 美好 的 一切 ， 岁月不饶人 ， 等到 岁月 时光 的 变迁 已 呼啸而过 ， 那 你 的 荏苒 也 只是 虚无缥缈 ， 乃至 荒芜 破败 的 … … （ 接下 ） 生日快乐 【 无言 的 朋友 ， 永恒 的 乐宝 ！ ！ ！ 曾经 的 开心果 ， 最 长寿 的 国宝 ！ ！ ！ 周岁 生日快乐 ！ ！ ！ 鼓掌 抱抱 爱 你 蛋糕 礼物 】 . 通过 熊猫 “ 盼 盼 ” ， 要 让 我们 更加 爱 熊猫 ， 更加 爱国 宝 ， 更加 爱 国家 ！ ！ ！ 爱 我 国宝 ， 爱 我 中华 ！ ！ ！ 我 大中华 万岁 ！ ！ ！ 我大 中国 辉煌 ！ ！ ！ 鼓掌 鼓掌 鼓掌 耶耶耶 转发 微博 转发 微博 【 “ 国宝 ” 告诉 我们 的 两个 道理 ！ ！ ！ 话筒 围观 】 借用 熊猫 来 反衬 人 ， 我 得到 了 两点 启示 ！ ！ ！ 而 不是 像 很多 人 不管 熊猫 只顾 自己 ， 在 评论 里 一味 的 借用 “ 盼 盼 ” 的 年龄 ， 来 强调 自己 怎么样 自己 怎么样 ， 自己 几岁 了 ， 当年 怎样 ， 现在 怎样 了 ， 反映 出 的 是 以 自我 为 中心 的 偏狭 见解 ！ ！ ！ 怒骂 鲜花 转发 微博比 我 大 喵 喵 转发 微博 巴斯 生日快乐 ！ 想 知道 寿星 今天 是 怎么 过生日 的 嘛 ？ 请 锁定 今晚 播出 的 《 新闻 》 盼 盼 大 宝贝 生日快乐 啊 蛋糕   / / @ 牛舌饼 脸 : 盼盼心 / / @ - - : 盼 盼 可怜 蛋糕 亲亲 【 “ 国宝 ” 告诉 我们 的 两个 道理 ！ ！ ！ 话筒 围观 】 借用 熊猫 来 反衬 人 ， 我 得到 了 两点 启示 ！ ！ ！ 而 不是 像 很多 人 不管 熊猫 只顾 自己 ， 在 评论 里 一味 的 借用 “ 盼 盼 ” 的 年龄 ， 来 强调 自己 怎么样 自己 怎么样 ， 自己 几岁 了 ， 当年 怎样 ， 现在 怎样 了 ， 反映 出 的 是 以 自我 为 中心 的 偏狭 见解 ！ ！ ！ 怒骂 转发 微博 转发 微博   / / @ 福州 电视台 新闻 : 巴斯 生日快乐 ！ 想 知道 寿星 今天 是 怎么 过生日 的 嘛 ？ 请 锁定 今晚 播出 的 《 新闻 》 转发 微博 转发 微博 # 国宝 盼 盼 #   她 曾 闯过 三次 大难 ， 因此 福厚 绵长 ： ① 岁 ， 忍饥挨饿 ， 掉入 冰河 ， 奄奄一息 ， 所幸 被 村民 所救 ② 岁 ， 高血压 致 血管 破裂 ， 饲养员 给 盼 盼 服用 人类 降压药 ， 成功 降压 ③ 岁 ， 突发 急性 肠炎 并发 胰腺炎 ， 生命垂危 ， 盼 盼 意志坚强 ， 又 得 科研人员 救治 ， 捡回 一命 生日快乐 ！ 蛋糕 🙏 # 师大 分享 # 熊猫 年 北京 亚运会 吉祥物 熊猫 盼 盼 ， 本名 巴斯 ， 年生 它 岁 访美 ， 岁 上 春晚 ， 手持 金牌 奔跑 形象 深深 印在 几代人 心中 多少 孩子 因为 它 ， 也 叫 盼 盼 如今 后们 风华正茂 ， 而 盼 盼 已 老 今天 ， 熊猫 盼 盼 岁 生日 ， 相当于 人类 多岁 ！ 祝 它 生日快乐 ～ 蛋糕 / / @ 福建师范大学 :   # 师大 分享 # 熊猫 年 北京 亚运会 吉祥物 熊猫 盼 盼 ， 本名 巴斯 ， 年生 它 岁 访美 ， 岁 上 春晚 ， 手持 金牌 奔跑 形象 深深 印在 几代人 心中 多少 孩子 因为 它 ， 也 叫 盼 盼 如今 后们 风华正茂 ， 而 盼 盼 已 老 今天 ， 熊猫 盼 盼 岁 生日 ， 相当于 人类 多岁 ！ 祝 它 生日快乐 ～ 蛋糕 / / @ 福建师范大学 : # 师大 分享 # 熊猫 年 北京 亚运会 吉祥物 熊猫 盼 盼 ， 本名 巴斯 ， 年生 它 岁 访美 ， 岁 上 春晚 ， 手持 金牌 奔跑 形象 深深 印在 几代人 心中 多少 孩子 因为 它 ， 也 叫 盼 盼 如今 后们 风华正茂 ， 而 盼 盼 已 老 今天 ， 熊猫 盼 盼 岁 生日 ， 相当于 人类 多岁 ！ 祝 它 生日快乐 ～ 蛋糕 一百岁 了 ， 盼盼 生快 蛋糕 蛋糕 蛋糕 微风 微风 岁 ～ 百岁 生快 ！ 蛋糕 转发 微博 转发 微博祝 盼 盼 岁 生日快乐   蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 转发 微博 蛋糕 害羞 / / @ 福建师范大学 : # 师大 分享 # 熊猫 年 北京 亚运会 吉祥物 熊猫 盼 盼 ， 本名 巴斯 ， 年生 它 岁 访美 ， 岁 上 春晚 ， 手持 金牌 奔跑 形象 深深 印在 几代人 心中 多少 孩子 因为 它 ， 也 叫 盼 盼 如今 后们 风华正茂 ， 而 盼 盼 已 老 今天 ， 熊猫 盼 盼 岁 生日 ， 相当于 人类 多岁 ！ 祝 它 生日快乐 ～ 蛋糕 正 能量 ！ 不要 低头 、 皇冠 会 掉 微笑 女皇 转发 微博盼 盼 生日快乐 心心 我 小时候 也 有 个 外号 叫 “ 盼 盼 ” 心 蛋糕 盼 盼 ～ 爱 你 爱 你 / / @ 福建师范大学 : # 师大 分享 # 熊猫 年 北京 亚运会 吉祥物 熊猫 盼 盼 ， 本名 巴斯 ， 年生 它 岁 访美 ， 岁 上 春晚 ， 手持 金牌 奔跑 形象 深深 印在 几代人 心中 多少 孩子 因为 它 ， 也 叫 盼 盼 如今 后们 风华正茂 ， 而 盼 盼 已 老 今天 ， 熊猫 盼 盼 岁 生日 ， 相当于 人类 多岁 ！ 祝 它 生日快乐 ～ 蛋糕 深入人心 的 熊猫 盼 盼 🐼 🐼 心 转发 微博心 蛋糕 熊猫 心爱 你 爱 你 爱 你 蛋糕 蛋糕 蛋糕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生日快乐 哦 心心 羞 嗒 嗒 @ 天外 探宝 @ 小小 小娇锐 @ 三毛 的 - 撒哈拉 @ 小花   @ 小 草莓 甜甜 @ 我愿 我 是 那 片海 @ 寻人 总动员 鸣警 @ 金色 盾牌 大爱 无言 @ 大海 啊 赏心悦目 @ 周蕊 幸福 @ 磨难 是 人生 试题 @ 昵称 不可 再用 了 @ 中原 警界 @ 一往 而 情深   @ 简单 一些   @ 紫藤 馨 雨夜 @ 紫袂 飞扬 @ 专属 _   @ 赵亮 @ 陈里 @ 王永   萌翻 ！ 熊猫 盼 盼 的 珍藏版 “ 相册 ” 生日快乐 爱 你 @ 平安 洛宁 @ 小小 小娇锐 @ 三毛 的 - 撒哈拉 @ 小花   @ 小 草莓 甜甜 @ 我愿 我 是 那 片海 @ 寻人 总动员 鸣警 @ 金色 盾牌 大爱 无言 @ 大海 啊 赏心悦目 @ 周蕊 幸福 @ 磨难 是 人生 试题 @ 昵称 不可 再用 了 @ 中原 警界 @ 一往 而 情深   @ 简单 一些   @ 紫藤 馨 雨夜 @ 紫袂 飞扬 @ 专属 _   @ 赵亮 @ 陈里 @ 王永   萌翻 ！ 熊猫 盼 盼 的 珍藏版 “ 相册 ” / / @ 天外 探宝 : @ 平安 洛宁 @ 小小 小娇锐 @ 三毛 的 - 撒哈拉 @ 小花   @ 小 草莓 甜甜 @ 我愿 我 是 那 片海 @ 寻人 总动员 鸣警 @ 金色 盾牌 大爱 无言 @ 大海 啊 赏心悦目 @ 周蕊 幸福 @ 磨难 是 人生 试题 @ 昵称 不可 再用 了 @ 中原 警界 @ 一往 而 情深   @ 简单 一些   @ 紫藤 馨 雨夜 @ 紫袂 飞扬 @ 专属 _   @ 赵亮 @ 陈里 @ 王永   萌翻 ！ 熊猫 盼 盼 的 珍藏版 “ 相 转发 微博 转发 微博赞赞 / / @ 丹阳 检察 在线 : / / @ 天外 探宝 : @ 平安 洛宁 @ 小小 小娇锐 @ 三毛 的 - 撒哈拉 @ 小花   @ 小 草莓 甜甜 @ 我愿 我 是 那 片海 @ 寻人 总动员 鸣警 @ 金色 盾牌 大爱 无言 @ 大海 啊 赏心悦目 @ 周蕊 幸福 @ 磨难 是 人生 试题 @ 紫袂 飞扬 萌翻 ！ 熊猫 盼 盼 的 珍藏版 “ 相 熊猫 转发 微博 转发 微博 回复 @ 如此 简单 的 世界 _   的 赞 : 赞赞赞 / / @ 丹阳 检察 在线 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 丹阳 检察 在线 : 回复 @ 如此 简单 的 世界 _   的 赞 : 赞赞赞 / / @ 丹阳 检察 在线 : 盼 盼 ， 我们 的 骄傲 ！ ！ ！ 可爱 转发 微博 / / @ 丹阳 检察 在线 : 回复 @ 如此 简单 的 世界 _   的 赞 : 赞赞赞 / / @ 丹阳 检察 在线 : 盼 盼 ～ 蛋糕 要 健健康康 滴 好吃好喝 哦 ！ 转发 微博萌萌 哒 ！ 生日快乐 蛋糕 可爱 的 盼 盼 转发 微博 熊猫 盼 盼 ， 一直 的 记忆 转发 微博 / / @ 校团委 组织部 微博 :   蛋糕 蛋糕 蛋糕 @ 你 的 - 故事   嘻嘻 小名 差点 叫 盼 盼   可爱 好 爱 哦 好 爱 哦 好 爱 哦 盼 盼 生日快乐 哎 ， 真是 怀念 好 可 爱心 转发 微博 生日快乐 转发 微博 吉祥 生日快乐 心心 我 也 是 人类 盼 盼 ， 愿 我 得到 的 都 尽兴 ， 得不到 的 都 释怀 ， 永远 年轻 ， 永远 被 爱 # 这 世界 上 很多 女生 都 希望 得到 美好 的 爱情   我 也 是 ， 但 又 知道 不是 所有人 都 能 如愿     懂得 了 道理 就 该 认命 吗 ？ 我 情愿 做 我 自己 ， 活 得 漂漂亮亮   少女 心 永不 死 # 转发 微博 转发 微博 转发 微博盼 盼 生日快乐 爱 你 爱 你 爱 你 熊猫 熊猫 熊猫 心心心 生日快乐 蛋糕 蛋糕 蛋糕 熊猫 熊猫 别 低头 ， 皇冠 会 掉 熊猫 转发 微博盼 盼 生日快乐 ， 你 是 我 心中 最 可爱 的 熊猫 ， 也 是 我们 一代人 的 回忆 呢 蛋糕 生日快乐 ❤ 👏 蛋糕 蛋糕 蛋糕 生日快乐 蛋糕 蛋糕 因为 自己 姓盘 ， 也 得 了 个 的 昵称 嘻嘻 嘻嘻 蛋糕 蛋糕 蛋糕 爱 你 爱 你 爱 你 爱 你 爱 你 🙏 🎂 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 志愿者 湘江 源头 骄杨 :   正 能量 ！ / / @ 志愿者 湘江 源头 骄杨 :   正 能量 ！ / / @ 平安 洛阳 :   熊猫 熊猫 萌萌 哒 亲亲 亲亲 / / @ 平安 洛阳 — 重庆路 派出所 :   / / @ 平安 洛阳 :   熊猫 熊猫 萌萌 哒 亲亲 亲亲 / / @ 志愿者 湘江 源头 骄杨 :   正 能量 ！ 转发 微博 / / @ 志愿者 湘江 源头 骄杨 : 正 能量 ！ 盼 盼 是 多少 人 儿时 的 记忆 / / @ 文明 郑州 微博 :   转发 微博 转发 微博 / / @ 文明 郑州 微博 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 福建师范大学 : # 师大 分享 # 熊猫 年 北京 亚运会 吉祥物 熊猫 盼 盼 ， 本名 巴斯 ， 年生 它 岁 访美 ， 岁 上 春晚 ， 手持 金牌 奔跑 形象 深深 印在 几代人 心中 多少 孩子 因为 它 ， 也 叫 盼 盼 如今 后们 风华正茂 ， 而 盼 盼 已 老 今天 ， 熊猫 盼 盼 岁 生日 ， 相当于 人类 多岁 ！ 祝 它 生日快乐 ～ 蛋糕", "label": "0"}