{"text": "【 校车 秀 质量 ： 高速 撞墙   砖土 横飞   车子 良好 】 日 ， 郑州 举办 校车 安全 质量 监测 ： 一辆 校车 在 高速行驶 状态 下 猛力 撞 上 一面 墙 ， 顿时 砖块 横飞 ， 一地 狼藉 校车 除前 脸 有 部分 受损 外 ， 整体 状况良好 ， 驾驶 空间 也 未有 异物 侵入 ， 驾驶人员 可 安全 撤离 校车 : / / . /   戳 图 ↓ 你 想 说 _____ ？ 傻 逼 央视 你家 车 天天 撞纸 墙 ！ 鄙视 转发 微博 转发 微博 转发 微博 噱头 ， 忽悠 谁 呢 转发 微博 转发 微博 转发 微博 我 想 说 . 全国 学生 都 可以 坐上 .. 但 你 认为 可能 吗 ? 挖 鼻屎 我 想 说 有 几个 学校 有 校车 ， 特别 是 村镇 里 的 学校 领导 坐 的 这 是 大 郑州 现在 略 叼 校车 秀 质量 ： 高速 撞墙   砖土 横飞   车子 良好 你 怎么 看 ？ 转发 微博赞 我 只能 说 ， 这墙 质量 不过关 笑 真的 不 ？ 转发 微博 杨戬 大法 砖 就 一层 ， 而且 里面 的 泥 还 没干 ， 我们 都 清晰 的 看到 里面 都 是 湿 的 ， 说句实话 ， 找个 力气 大 的 ， 推都 能 推倒 安全 第一 ！ 都 放心 学校 就是 应该 配 最好 的 车 但是 校车 司机 也 必须 接受 培训 ， 遵守 交通规则 ， 礼貌 驾驶 ， 主动 避险 ， 不能 野蛮 行车 转发 微博 # 无与伦比 视传 五 #   安全 第一 转发 微博 又 是 宇通 转发 微博 我 想 说 以后 请 校长 做 司机 就行 转发 微博 转发 微博 转发 微博 这墙 的 质量 过关 吗 军用 可以 了 好 质量 关键 住房 的 活不起 了 傻 逼 测试 ！ 胡 老百姓 呢 ！ 有病 ！ 万 一天 降 横祸 呢 ？ 你 怎么 说 @ 央视 新闻   杰克逊 偷乐 作秀 评论 很 欢乐 … … 弄个 纸 一样 的 的 墙 ， 奥拓 撞 完 也 没事 ， 人离 得 这么 近 也 不怕 被 飞过来 的 砖 砸 着 ， 真不知道 是 谁 脑 残连 二四 墙 都 算不上 嘘 转发 微博 药丸 生病 我 也 觉 的 应该 跟 一辆 自重 过 两吨 的 车 在 公里 时速 下 对撞 完好 ， 才 叫 公路 界 食物链 的 顶层 思考 什么 车撞 都 得 这样   / / @ 魚丸 先森 : 傻 逼 央视 吃惊 转发 微 博学 过 中学物理 的 人 都 懂 啊 ， 这 不是 明摆着 糊弄 群众 嘛 转发 微博 意义 何在 ？       ? 转发 微博求 答案 ： 实验 、 送检 的 和 批量生产 质量 是否 一样 ？ 疑问 围观 转发 微博 那么   两辆 相同 校车 相撞   会 怎么样 秀 智商 吧 ， 你 给 我 前 挡 玻璃 那 搞 个 钢丝网 ， 我 也 敢 撞 这沙灰 都 没 干 的 墙 … … 等 什么 时候 学校 真的 都 用 上 这样 的 校车 再说 吧 骗 小孩 吧   这么 一墙 还 需要 车去 撞 ？ 几个 人 都 推倒 的 演示 的 都 不错 ， 实践 是 检验 真理 的 唯一标准 转发 微博 转发 微博 唉呀 妈呀 哈哈哈哈 哇 好 叼 啊   然而 股票 并 不会 升 / / @ 飝 灰 灰灰 灰灰 机 : 杨戬 大法 等待 这样 的 校车 早点 投入使用 墙 是 草皮 糊 的 自己 看吧 ... 哈欠 这车 就 叫 宇通 悍甲 吧 这个 测试 我 给 满分 ！ 打脸 物理 君 表示 ， 此 乃 骗局 转发 微博 来看 评论 区秀 下限 的 抱紧 我 扯 ， 继续 扯 ， 前 风挡 前 那么 明显 的 临时 改装 看不见 ？ 转发 微博 值得 学习 有没有 独立 的 第三方 见证 或 监督 ？ 这 还是 应该 到 碰撞 实验室 弄 数据 出来 说不定 墙 质量 渣 呢 这种 东西 不是 闹着玩 的 # 镖主说 事 #   啥 也 不 说 了 ， 鼓掌 鼓掌 鼓掌 鼓掌 前 风挡 还 加装 了 铁网 ， 去 撞 这么 一个 毫无 根基 的 薄薄的 墙面 ， 就算 是 安全 测试 了 ？ 搞 得 跟 街边 杂耍 似的 … … 赞 转发 微博 中国 的 建筑 挖 鼻 👍 白眼 这 测试 不 科学 ， 武术 师 一脚 飞 踹 过去 也 能 踹 穿 这 堵 无依无靠 的 墙 而 脚 完好无损 转发 微博 我 想 说 这 是 违法 质量 过硬 ， 才能 安全 转发 微博 无聊 ！ 作秀 ！ 博 眼球 ！ 找 骂 ！ 这墙 恐怕 推都 能 推倒 吧 拜拜 还有 上路 开 的 时候 能装 防护网 ？ 这个 不 科学 ， 拉 到 德国 的 汽车 碰撞 实验室 去 试一下 玩 呢 吧 ， 我 读书 少别 蒙 我 ！ 挖 鼻 转发 微博 希望 不仅仅 是 高干 子女 特供 车赞 ！ 【 校车 秀 质量 ： 高速 撞墙   砖土 横飞   车子 良好 】 转发 微博 普及 度 呢 ？ 转发 微博妈 的   这墙 我 都 能 撞 塌 了 砖头 和 泥 砌 起来 的 墙 忽悠 非洲 土著 呢 ？ 有 多少 水泥 在 里面 第一 ， 没有 哪个 墙 是 用 单层 砖 砌 的 ， 第二 ， 没人会 没事 去 撞墙 ， 第三 ， 没 见 哪个 校车 安装 防护网 的 第四 ， 测试 的 时候 全部 合格 ， 而 上路 之后 呢 ？ 你 懂得 … … 这是 车里 没人 撞 的 ， 如果 车上 都 是 孩子 撞 上 了 ， 车子 没事 ， 孩子 能 保证 不 受伤 么 ？ 作秀 😓 辣 么 牛 逼 质量 好 牛 啊 ！ 这墙 人 都 可以 拥倒别 超载 了 孩子 上车 也 放心 了 @ 甘肃农业大学 农学院 团委 学生会   这种 强 ？ 妈 的 ， 你们 有病 吧 ？ 想 显示 车 质量 好 ？ 有 道理 ， 话 说 这墙 刚糊 的 吧 ， 最后 一张 ， 车上 泥 都 没干 / / @ 鱼雷 同學 : 作秀 ， 汽车 防护 能力 有 专门 的 测试 ， 不是 撞 一堵 中间 还有 空隙 的 薄墙 ， 还 糟蹋 好端端 的 车子 转发 微博 侧面 撞击 试试 ... 校车 校车 主要 保护 孩子 ， 拿 司机 玩 什么 命 ？ 是 想 试试 司机 劫持 孩子 撞开 金库 墙 的 可行性 吗 ？ 转发 微博 央视 你 能 药店 碧莲 ？ 这种 墙 ， 妈 的 ， 你们 有病 吧 ？ 想 显示 车 质量 好 ？ 央视 你 真是 够 了 ！ 演够 了 自 嗨 够 了 赶紧 滚蛋 ！ 真正 的 校车 事故 哪个 不是 撞山 、 坠河 、 超速 、 撞 更 高速 的 车 ！ 哪有 这么 薄 的 墙 ！ 丑陋 ！ 有 本事 让 我们 来 ， 一人 一个 锤子 砸 敢 么 可 当真 出事 的 情况 是 对面 是 几十 顿 速度 并 还 快 的 大车 而 不是 一堵 墙墙 太假 ， 真正 的 混凝土 墙 干掉 后 砖 是 撞 不 出来 的 ， 而且 根本 不会 像 图 中 那样 ， 连砖 都 是 一块块 的 ， 这 不是 要 打 脸 吗 ？ 央视 又 收钱 了 ？ 要来 来 真墙 ， 这算 土墙 ！ 中国 人 现在 普遍 的 奴性 ， 什么 都 能 喷 ， 说 的 自己 网上 什么 都 懂 ， 现实生活 别人 都 是 傻 逼 ， 是不是 啊 喷子 们 ？ 喵 喵 还有 啊 ， 这 啊 那 啊 都 能 扯 上 广告 ， 牌子 在 那里 有人 用 它 就 叫 广告 了 ？ 别人 不该 用 是 吧 ？ 应该 去 买 杂牌 都 没听说过 的 出现 就 不 叫 广告 了 是 吧 ？ 键盘 侠们 ？ 圣母 婊们 ？ 装比狗们 ？ 哈哈哈 哈哈哈 救济 房 豆腐渣工程 墙体 曝光 / / @ 青春 济南 : 校车 秀 质量 ： 高速 撞墙   砖土 横飞   车子 良好 你 怎么 看 ？ @ 宇通 客车 官方 微博   看 评论 校车 墙 轉發 微博 转发 微博 作秀 作秀 啊 ！ 这么 撞 没 实际意义 的 ！ @ 西 钓鱼台   @ 围绕 着 太阳 转 的 葵花   @ 李子 琛 的 微博   @ 李海清 展望 砌体 墙 主要 承受 竖向 载荷 ， 这样 侧向 力 自然 一撞 就 坏 拿 这种 纸糊 的 墙 有 意义 吗 ？ 你 有种 砌 一面 和 校车 自重 相同 的 墙 试试 ？ 这种 墙 随便 开个 奥拓 撞 都 能 毫发无损 好 么 挖 鼻 这 都 能 和 安全 质量 扯 一起 的 也 只能 是 脑瘫 了 ， 比 钢板 薄厚 论 安全 的 还 脑残 垃圾 校车 质量 问题 ， 你 怎么 看 ？ 哇 哦 好 厚 的 一面 墙 … … 能 跟 这 校车 比 我 就 服 ！   : / / . / 这算 什么 碰撞检测 啊   好歹 也 要 去 专业 的 做 啊 赤枣 药丸 / / @ _ : 你家 车 天天 撞纸 墙 ！ 鄙视 大鼻子 校车 有 啥 稀奇 的 ， 河北 秦皇岛 一个 三线 城市 在 我 高中 时 就 在 用 了 ， 青岛 这 更 多 挖 鼻 挖 鼻 转发 微博 实验 是 不错 ， 但 能 保证 造 的 时候 规格 质量 是 一样 的 吗 ？ 表示 担忧 挖 鼻 只能 说 建筑商 偷工减料 笑笑 笑笑 通心粉 不是 說 宇通 質量 過硬 嘛 只 不過 是 體現 在 車殼 吧 转发 微博 这样 测试 靠 谱 ？ 单单 一堵 墙 ， 和 一栋 房子 不 一样 吧 … 转发 微博 转发 微博 转发 微博 水泥 灰 都 没干 ， 这种 墙壁 硬度 非常低 ， 用脚 都 能 踹 倒 作秀 作 的 太 假单 砖 泥巴 墙 ， 我 捷达 也 没有 事堪 比 战神 之车   / / @ 淡泊名利 谢若林 : 大鼻子 校车 有 啥 稀奇 的 ， 河北 秦皇岛 一个 三线 城市 在 我 高中 时 就 在 用 了 ， 青岛 这 更 多 挖 鼻 挖 鼻 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 校车 质量 好 还是 砖墙 太 豆腐 了 ？ 转发 微博 转发 微博 转发 微博 此时 我 对 中国 的 建筑 充满 了 担忧 这墙 的 厚度 … …   / / @ 潘九行 : 这个 不 科学 ， 拉 到 德国 的 汽车 碰撞 实验室 去 试一下 呵 我们 那里 的 子 校车 并 不是 这个 样子 的 哦 看上去 就是 普通 小 吧 车改 的 不能 反应 什么 ， 我 是 搞 建筑 的 一眼 就 看出 那 堵墙 不切实际 ！ 有 做秀 的 成份 弱 转发 微博话 说 巅峰 拍档 的 第一季 就 干过 这个 事 / / @ 卜三力 : 药丸 生病 转发 微博 转发 微博 尼玛   这 是 墙 吗 转发 微博 那道 墙 想必 和 保障 房 ， 回迁房 质量 差不多 ， 若 去 撞 商品房 的 墙 ， 校车 恐是 另 一 形态 了 吧 转发 微博 这种 测试 就是 ， 骗子 那个 墙 看起来 好 撒 比 转发 微博 你家 司机 没事 开车 带 头盔 转发 微博 转发 微博墙 的 质量 太 差       / / @ 卜三力 : 药丸 生病 偷笑 所以 说 豆腐渣工程 我 觉得 我用 肉身 都 能 撞 烂 这墙 ， 还 不用 进 医院 转发 微博 完全 不 尊重 科学 ， 这种 测试 只能 让 人 看 了 发笑 你们 没 看过 年前 的 一个 视频 吗   中国 校车   中看 不中用   底盘 有 的 还 拿 竹子 当 材料     / / @ 中国 数字 科技馆 : 转发 微博 转发 微博 我 去 踹 一脚 估计 也 能 踹 个 窟窿 脑残 的 傻 逼 实验 噢 ， 對 了 ， 既然 質量 過硬 ， 那台 校車 怎麼 不 去 撞 鋼筋 水泥 牆 啊 / / @ - : 通心粉 不是 說 宇通 質量 過硬 嘛 只 不過 是 體現 在 車殼 吧 就算 墙 不是 纸糊 的 ， 也 没有 意义 这么 二 逼 的 做法 只是 在 给 学校 找 信心 ， 给 家长 灌 迷魂汤 不知 校车 有没有 安全 标准 ， 但是 对 乘用车 的 标准 简单 说 就是 ， 在 发生 事故 时 ， 就算 车头 完全 碎 了 ， 车子 严重 变形 了 ， 但 要 保住 人 的 安全 ！ 这里 这个 做法 才 达到 什么样 的 破坏 强度 啊 ？ ？ 这 叫秀 质量 ？ ？ 秀 下限 吧 ！ 转发 微博 宇通 打 的 一手 壕 广告 这种 材质 的 墙体 还 没用 地基 ， 就 一 面包 也 能装 过去 不过 话 说 这 司机 挺 刺激 ， 这辈子 开车 撞 过 墙 咱 这儿 很多 ， 好像 主要 接送 农村 小学 的 孩子 / / @ 淡泊名利 谢若林 : 大鼻子 校车 有 啥 稀奇 的 ， 河北 秦皇岛 一个 三线 城市 在 我 高中 时 就 在 用 了 ， 青岛 这 更 多 挖 鼻 挖 鼻 中国 特色 就是 试验 ， 检验 的 东西 都 是 很 好 的 ， 但 卖 到 市场 上后 就是 另 一个 档次 了 校车 必须 这样 ， 谁 都 不 知道 哪个 孩子 会 成为 国家栋梁 转发 微博连 地基 都 没有 ， 这种 墙 使劲 点人 都 能 推倒 / / @ 拐 - 五洞 :   噱头 ， 忽悠 谁 呢 一层 砖摞 起来 的 “ 墙 ” ， 没 地基 ， 没 加强筋 没 立柱 ， 我 骑个 大 自行车 能 撞倒 它 / / @ 那 老猫 :   你家 司机 没事 开车 带 头盔 哪家 校车 的 前 挡风玻璃 会 外挂 一块 防护栏 ？ 哗众取宠 了 ， 什么 是 安全 都 不 知道 ， 一个 摩托车 手 告诉 你们 安全 也 就 安全 了 哈哈 现在 的 央视 新闻 尽 转发 些 没用 的 ， 求墙 的 阴影 面积 ， 虽然 能 在 某种程度 上 说明 校车 质量 ， 但 还是 很 有限 ， 毕竟 无法 体现 撞击 中 乘客 的 状态 ， 而且 在 实际 情况 中 会 遇到 更 多 更 复杂 的 危险 不仅 要 车体 本身 质量 过硬 ， 更要 多 为 校车 中 的 孩子 们 想 一些 适合 他们 的 安全 保障 措施 才 更为 实际 去年 的 《 巅峰 拍档 》 田亮 不是 也 搞 过 吗 不是 大 新闻 了 / / @ 卜三力 : 药丸 生病 确实 高质量 ， 钢钢 的 鼓掌 带 着 微博去 旅行 豆腐渣工程 我大 宇通 威武 ！ 转发 微博 酱紫 秀 质量 有 意义 吗 ？ 能 不能 一 屁股 坐烂 一辆 悍马 另 说 敢不敢 去 做 ? 敢不敢 上侧 滚翻 台架 ? 郑州 还有 校车 ？ 用不起 这种 作秀 真是 蠢 ， 关于 碰撞 安全 的 评估 请 参照 各种 碰撞 实验 标准 谢谢 另外 车 并 不是 越硬越 安全 ， 而是     最大 限度 吸收 能量 之外 ， 维持 驾驶舱 内 形变 最少 最 简单 的 道理 ， 碰撞 产生 的 巨大 能量 ， 车身 一点 都 不 吸收 ， 不是 全都 转移 到 乘客 身上 了 ？ 写 这条 微博 的 小编 ， 你 知道   么 ？ 你 知道   么 ？ 转发 转发 转发 转发 微博 转发 微博 转发 微博 转发 微博 虽然 砖墙 就 一层 ， 但是 关注 校车 安全 是 好事 转发 微博 不 只是 车 厉害 还是 墙 质量 次 思考 这种 作秀 应该 多一点 和 当年 的 某德系车 一个 门上 站 四五个 人有 异曲同工 之 处 / / @ 太焦 九曲十八弯 : 酱紫 秀 质量 有 意义 吗 ？ 能 不能 一 屁股 坐烂 一辆 悍马 另 说 敢不敢 去 做 ? 敢不敢 上侧 滚翻 台架 ? 转发 微博 / / @ 一个 人 的 旅行 - : 看看 车 身上 的 泥 ， 那 面墙 还 没 干 吧 ！ 我 一个 助跑 ， 也 行 ！ 秀 的 非常 到位 ， 我 给 零分 搞个 专业 的 测试 真的 有 那么 难 吗 ？ 汗 车头 变形 了 这 是 键盘 侠们 永远 看不到 的 转发 微博 转发 微博 呵呵 进步 回复 @ _ : 一群 傻 逼 评论 ， 人家 防撞 了 ， 你 要 人家 防翻 ， 还要 防 恐怖袭击 ， 你 他 妈 给 孩子 请个 老师 在 自己 家里 上课 啊 ， 别特 么 出门 就 不会 有 意外事故 了 笑笑 这墙 没 打 地基 ， 属 豆腐渣工程 转发 微博 作秀 也 太過 了 吧 ？ 你家 墻 面是 這樣子 的 呀 ？ 事故 一般 都 是 運動隊 運動 好不好 ？ 哈哈   实验 竟 没有 对照组   至少 也 得 搞 辆 更 差 的 车 坐个 对比 吧 … 哈 ， 校车 里 坐 的 人 狠 重要 ， 其他 车里 的 “ 非人 ” 们 看着办 吧 ， 你 ， 说 你 呢 转发 微博 转发 微博 砖墙 太薄 转发 微博 高速 是 多少 ？ 校车 是 没事 了 ， 车里 是否 有 足够 的 安全 保障 ， 让 孩子 们 不会 受到 伤害 央荐 客车 好 / / @ _ :   充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 我 十分 担心 我们 的 房子 被 大风 吹下会 不会 倒 ？ 哈哈 / / @ 亮点 手绘 :   一层 砖摞 起来 的 “ 墙 ” ， 没 地基 ， 没 加强筋 没 立柱 （ 也就是说 生活 中 就 没有 这种 墙 还 作 哪门子 秀 ？ ） ， 我 骑个 大 自行车 能 撞倒 它 / / @ 那 老猫 :   你家 司机 没事 开车 带 头盔 吹牛 逼 呢 吧 只是 一堵 墙 而已   你 弄 一个 桥墩 试试 前提 得 投入使用 宇通 充值 到位 挖 鼻 回复 @ 左 左右 右 人人 之 菩萨 还 拿 剑 呢 : 扔个 诺基亚 手机 就 能 给 墙 砸 倒 右 哼哼 / / @ 左 左右 右 人人 之 菩萨 还 拿 剑 呢 : 那墙 我 都 能 撞坏 左 哼哼 / / @ : 不 只是 车 厉害 还是 墙 质量 次 思考 转发 微博 宇通 的 硬广 不过 宇 通车 也 确实 牛秀 你 的 妈 .... 转发 微博 如果 你 车 好 ， 敢不敢 去 撞 坦克 ， 撞 这么 薄 的 墙 ， 也 太假 了 转发 微博 / / @ 青春 济南 : 校车 秀 质量 ： 高速 撞墙   砖土 横飞   车子 良好 你 怎么 看 ？ 墙 还 敢 再 薄 一点 吗 ？ ， 这样 的 墙 一般 的 中巴 轻卡 都 没多大 问题 吧 ， 敢 撞 水泥 墩 吗 ， 敢 撞 土方 车 吗 车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 转发 微博 你 敢 发 偏置 碰撞 和 侧面 的 嘛 求墙 的 心理 阴影 面积 转发 微博 转发 微博 安全 才 重要 没比系 强 多少 / / @ 请 叫 我 加班 哥 : 完全 不 尊重 科学 ， 这种 测试 只能 让 人 看 了 发笑 转发 微博 网络 真会 玩 不过 挺 好 的 @ 韩路 -   好多 人 说 这个 墙 车头 那个 网是 什么 鬼破 砖墙 / / @ 侏罗系 : 扯 ， 继续 扯 ， 前 风挡 前 那么 明显 的 临时 改装 看不见 ？ 单砖 湿 泥墙 ~ ~ ~ ~ ~ 信不信 我 一脚 就 穿 ？ 拜拜 拜拜 拜拜 转发 微博 预计 又 将 成为 海外 各大 汽车 网站 的 笑柄 / / @ - : 噢 ， 對 了 ， 既然 質量 過硬 ， 那台 校車 怎麼 不 去 撞 鋼筋 水泥 牆 啊 / / @ - : 通心粉 不是 說 宇通 質量 過硬 嘛 只 不過 是 體現 在 車殼 吧 泥 都 没干 ， 你 逗我 ？ @ 山东 英才 学院 团委   @ 共青团 山东省委 学校 部   @ 机械 学院 团委 办公室 崔文通   @ 山东 英才 学院 机械 学院 团委   @ 共青团中央 学校 部   @ 山东 共青团   @ 青春 济南   / / @ 青春 济南 : 校车 秀 质量 ： 高速 撞墙   砖土 横飞   车子 良好 你 怎么 看 ？ 央荐 墙 太薄 我 靠 ， 校车 质量 好 了 ？ 把 坚固 的 房子 撞 塌 了 ？ 是不是 要 怀疑 房地产 开发商 开发 的 房子 是不是 豆腐渣工程 了 ？ @ 王石   你 怎么 看 ？ 到底 是 车 好 ， 还是 房子 不好 ？ 转发 微博 宇通 没事 天天 拉 媒体 来 观看 大鼻子 校车 撞墙 呢 挖 鼻 哦 现在 要 找 怎么 厚 的 砖墙 真 还 不好 找 啊 别 浪费 钱 阿亲 / / @ 冰 : 真会 玩 不过 挺 好 的 这墙 撞 了 一层 的 劣质 砖墙 ， 就是 开辆 农用 拖拉机 都 能 撞 穿 ！ 自导自演 还 自 嗨 ， 辣鸡 ！ 吐吐 吐吐 / / @ 理性 反分裂 :   单砖 泥巴 墙 ， 我 捷达 也 没有 事 转发 微博 校车 在 马路上 撞墙 的 几率 有 多 大 ？ 好多 无知 的 喷子 啊 ， 呵呵 转发 微博墙 很 垃圾 / / @ 理性 反分裂 : 单砖 泥巴 墙 ， 我 捷达 也 没有 事 这 是 墙 吗 ？ 看着 这么 薄 随便 一个 大屏 就 叫 墙 ？ 偷换概念 ！ 转发 微博人 撞 一下 都 能 推倒 校车 真 结实 ！ 转发 微博 转发 微博 呵呵 药丸 ！ 这年头 街头 卖艺 玩 胸口 碎 大石 的 都 能 吹牛 逼 吹 的 天花乱坠 ！ 真 屌 ！ 校车 说 ： 挡 我者 死 （ 不想 活 的 快 来 撞 我 ） 别 惹 校车 就 这墙 随便 找个 都 能 开 ， 还 好意思 说 整体 状况良好 ， 未有 异物 侵入 真要 测 ， 就 开 着重 卡 ， 你 瞅 美国 人 那 玩意 才 皮实 抗操 这么 多人离 这么 近 看 也 不怕 被 砖 砸死 唉 好 屌 … 转发 微博 转发 微博撞 撞加 了 拉墙 筋 和 腰梁 的 墙 试试 转发 微博 转发 微博墙 太薄 / / @ 妳 要 叁 偲 : 这 是 哪 的 泥   能 砌 这么 结实 的 墙 — — — — — — 工程队   在线 急 等 转发 微博想 问 一下 ， 平常 开车 的 时候 ， 也 准备 放 这样 一张 网 吗 ？ 转发 微博 呵呵 了 怎么 墙上 不多糊点 泥巴 好 薄 呀 有 说服力 么 墙 再 薄点 ？ 再 不要脸 点 ？ @ 唐王 木木   @ 邓 丶   @ 爱 生活 爱老 沈 吃惊 摘 了 网子 再 试试 阴险 这墙 的 厚度 真是 无 语 ， 我家 的 拖拉机 都 能 撞 穿 ！ 真是 亮 瞎 我 的 … … … 眼 @ 海盐 交警   @ 黄金眼   @ 海盐 网   有 意义 没 ？ ！ 不严 管 校车 超载 ， 不 减少 马路 杀手 ， 不 提高 校车 司机 从业 门槛 弄 这个 ？ ！ 那 坦克 最 防撞 ， 开 坦克 咯 ！ / / @ :       ? 其实 这 都 不 重要 ～ 重要 的 是 政府 能 不能 给 所有 的 学校 配备 上 校车 ， 别管 城里 的 农村 的 ， 让 学生 能 安全 的 上学 ！ 学生 也 不想 坐 超载 的 的 黑面包 ， 但 当下 ， 我们 农村 能 有 其他 的 选择 吗 ！ 如果 自己 接送 学生 ， 恐怕 连饭 都 不吃 上 ～ 农村 人 ， 只能 父母 都 干活 ， 奶奶 来 孩子 ～ 怎么 不 找 块 豆腐 撞 那 碰撞 安全 实验 ， 是 有 专业 的 机构 ， 专业 的 实验 场所 ， 用 这样 一面 “ 我 都 能 踹 倒 ” 的 单面 墙 ， 实验 结果 有 什么 意义 转发 微博 证明 中国 的 豆腐渣工程 中央 都 认可 了 ， 这 都 拿 出来 装逼 很 叼 吗 ？ 那 可是 命 呀 ！ 学生 呢 ？ 为 未来 设计 ！ 花式 官方 秀 智商 拜拜   / / @ 刀刀 _ : 呵呵 药丸 ！ 这年头 街头 卖艺 玩 胸口 碎 大石 的 都 能 吹牛 逼 吹 的 天花乱坠 ！ 真 屌 ！ 被 闯红灯 飞奔 来 的 渣土 车 从 侧面 撞 一下 ， 这种 实验 才 有 意义   / / @ 杀虫 王 : 现在 要 找 怎么 厚 的 砖墙 真 还 不好 找 啊 看 了 这个 ， 我 觉得 太 可怕 了 ， 幸亏 我 不 坐 校车 ， 这 质量 也 太渣 了 ， 而且 ， 这个 测试 就是 作秀 我 想 说 — 能 不能不 侮辱 正常人 智商 ？ 怒骂 怒骂 河南人 正式 加入 战斗 民族 豪华 套餐 呵呵 前面 风挡 玻璃 上加 的 钢架 和 铁丝网 ， 这样 肯定 驾驶 空间 不会 有 异物 侵入 ， 再就是 车 撞墙 有 什么 可测性 吗 ？ 希望 找 专业 机构 进行 专业 评测 ， 像 侧面 碰撞 ， 正面 碰撞 等等 ， 这种 撞墙 测试 没 意义 ！ 希望 不要 拿 这种 事情 来 做秀 ！ 郑州 宇通 客车 哈哈哈 哈哈哈 装甲车 ？ 狗屁 测试 啊 这 是 ， 一点 实际意义 都 没有 转发 微博 转发 微博 这车 撞 完墙 ， 车头 一身 泥 ！ 我 觉得 我 肉身 也 能 把 这个 墙 撞倒 但是 舍不得 ， 毕竟 把 泥 堆 这么 高 也 是 挺 费劲 的 ！ 图六 ， 车脸 全是 没干 的 混凝土 浆 ， 以及 没有 地基 凭空 竖 着 的 一道 薄墙 … … 这 是 来 搞笑 的 ？ 拜拜 另 一排 砖 加上 点 混 泥土 叠起来 的 也 叫 墙 / / @ 天生 不 勇敢 : 转发 微博 # 蜀黍 说 #   汽车 质量 固然 重要 ！ 驾驶 人能 谨慎 驾驶 ， 避免 发生 类似 状况 ， 岂 不 更好 ！ 大家 说 呢 ？ ＿ ＿ ＿ / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 央荐 中央 都 资磁 ， 我们 资磁不资 磁 ？ ！ / / @ 寻找 汽车 _ 的 超超 哥哥 : / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 转发 微博 这 他 妈 也 叫 墙 啊 ， 有 本事 撞 你们 政府 大院 的 墙 啊 ！ 墙 的 质量 不好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宇通 校车 真的 不错 转发 微博 用得着 这样 测试 吗 ？ 疑问 转发 微博 / / @ 中国 数字 科技馆 : 转发 微博 转发 微博兽 鼓掌 拿 一个 熟 鸡蛋 撞 了 一个 生 鸡蛋 ， 蛋疼 ！ 郑州 宇通 客车 公司 联合政府 举办 的 一场 秀场 这 穿墙术 哪个 道长 教 的 ， 太假 了 / / @ 火把 果 新闻台 : 秀 智商 吧 ， 你 给 我 前 挡 玻璃 那 搞 个 钢丝网 ， 我 也 敢 撞 这沙灰 都 没 干 的 墙 … … @ 双鱼 的 珊瑚 海   转发 微博 样车 不错 什么 人出 的 贼 点子 ？ 难怪 教育 系统 乱套 了 宇通 客车 质量 杠杠 的 转发 微博 转发 微博 单面 墙 .. 不能 说明 什么 的 .. @ 果壳 网   @ 飞雪 之灵 当然 兹 磁 啊 / / @ 进击 的 _ 波音 有 特别 的 延程 技巧 :   央荐 中央 都 资磁 ， 我们 资磁不资 磁 ？ ！ / / @ 寻找 汽车 _ 的 超超 哥哥 : / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 如果 这样 就 叫 安全 ， 也 可以 说 中国 的 汽车 安全 研发 与 鉴定 都 是 可悲 的 ！ 人家 英国   的 搞笑 汽车 节目 就 买 了 些 手 货车 来 撞墙 ， 人家 的 车 只是 花 了 点 而已 翻 了 几页 几乎 全是 喷子 ， 一个个 懂 的 什么 一样 工程师 全跑 网上 来 了 ？ 看看 评论 ， 我 就 放心 了 ， 真 精彩 前 风挡 玻璃 那个 保护 罩 平常 也 戴 着 吗 ？ / / @ 摁 摁 ： 第一 ， 砖 就 一排 很 薄 第二 不是 用 混凝土 浇筑 的 ， 看看 车上 的 土 和 撞 飞 起来 的 状态 就 明白 了 这 也 叫 墙 ？ ！   别逗 了     即使 这辆 车 很 结实 ， 不 容易 的 是 辆 辆车 都 要 这样 结实 才 对 ， 如果 一辆车 出来 这样 ， 其他 车确 质量 很差 ， 有 什么 意义 呢 长大 了 没 真的 恶心 到 我 了 ， 砖墙 能 再 薄点 吗 ？ 把 看官 都 当 弱智 呀 ？ 你们 啊 毕竟 图样   把 前 档 防护网 去掉 再 试试 驾驶 空间 有没有 异物 侵入 嘛 / / @ 寻找 汽车 _ 的 超超 哥哥 :   / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 这是 执行 的 什么 扯淡 标准 啊 衰衰衰 这 叫 啥 墙 啊 ， 一撞 就 碎 ， 整点 钢筋 混凝土 有车 坐 ， 有 合法 的 驾驶员 就行了 ， 要 比车 你 比得过 工程车 ？ 【 秀个 屁 】 校车 为什么 要 撞墙 / / @ 华北 空管 颜晓东 : 这是 执行 的 什么 扯淡 标准 啊 衰衰衰 这个 碰撞 试验 好     / / @ 卜三力 : 药丸 生病 宇通 客车 转发 微博 转发 微博 / / @ 青春 天桥 : / / @ 青春 济南 : 校车 秀 质量 ： 高速 撞墙   砖土 横飞   车子 良好 你 怎么 看 ？ 然 并 卵 ， 平地 泥糊 的 墙 ， 几个 小伙子 也 能 推倒 了 这个 撞击力 ， 应该 也 达 不到 真实 的 事故 车 前面 挡 的 是 个 甚么 ？ 孩子 是 未来 ， 能 不能 走 点心 话筒   / / @ 城阳 交警 流亭 中队 : # 蜀黍 说 #   汽车 质量 固然 重要 ！ 驾驶 人能 谨慎 驾驶 ， 避免 发生 类似 状况 ， 岂 不 更好 ！ 大家 说 呢 ？ ＿ ＿ ＿ ( ☆ _ ☆ ) 确保 校车 质量 ！ ！ 【 校车 秀 质量 ： 高速 撞墙   砖土 横飞   车子 良好 】 好 可怕 啊 吃惊 转发 微博 中国式 的 汽车 碰撞 试验   / / @ 未知 空域 : 被 闯红灯 飞奔 来 的 渣土 车 从 侧面 撞 一下 ， 这种 实验 才 有 意义     / / @ 杀虫 王 : 现在 要 找 怎么 厚 的 砖墙 真 还 不好 找 啊 假墙 新 玩法 ， 城会 玩 这种 墙 呵呵 呵   / / @ 请 叫 我 加班 哥 : 完全 不 尊重 科学 ， 这种 测试 只能 让 人 看 了 发笑 充值 大法 好   / / @ 福 莱西 宝 : 预计 又 将 成为 海外 各大 汽车 网站 的 笑柄 / / @ - : 噢 ， 對 了 ， 既然 質量 過硬 ， 那台 校車 怎麼 不 去 撞 鋼筋 水泥 牆 啊 / / @ - : 通心粉 不是 說 宇通 質量 過硬 嘛 只 不過 是 體現 在 車殼 吧 转发 微博 这墙 居然 这么 不禁 撞换 混凝土 墙 试试 / / @ 小时候 满大街 吶 昆明 新巴 :   充值 大法 好   / / @ 福 莱西 宝 : 预计 又 将 成为 海外 各大 汽车 网站 的 笑柄 / / @ - : 噢 ， 對 了 ， 既然 質量 過硬 ， 那台 校車 怎麼 不 去 撞 鋼筋 水泥 牆 啊 / / @ - : 通心粉 不是 說 宇通 質量 過硬 嘛 只 不過 是 體現 在 車殼 吧 我们 办公室 楼下 转发 微博 转发 微博车 没事 、 车 里面 的 孩子 全完 了   / / @ 华北 空管 颜晓东 : 这是 执行 的 什么 扯淡 标准 啊 衰衰衰 有待 验证 转发 微博 这 尼玛 以后 买辆 校车 ， 逮 谁 撞 谁 威武 威武 威武 偷笑 偷笑 你 撞 个 拉 土车 试试 车窗 镶 了 铁丝网 当然 异物 进不去 ， 墙 太薄 了 当然 撞 不坏 ， 此举 的 目的 在于 测试 车 的 发动机 前罩 那块 塑料 的 强度 偷笑 偷笑 妈蛋 ！ 作秀 ！ 转发 微博 回复 @ 假装 昆明人 : 哈哈 / / @ 假装 昆明人 : 看 后面 几张 ， 转头 都 没得 ， 就是 些 泥巴 / / @ 火把 果 新闻台 : 秀 智商 吧 ， 你 给 我 前 挡 玻璃 那 搞 个 钢丝网 ， 我 也 敢 撞 这沙灰 都 没 干 的 墙 … … 转发 微博 写错 了 ， 砖头   / / @ 火把 果 新闻台 : 回复 @ 假装 昆明人 : 哈哈   / / @ 假装 昆明人 : 看 后面 几张 ， 转头 都 没得 ， 就是 些 泥巴   / / @ 火把 果 新闻台 : 秀 智商 吧 ， 你 给 我 前 挡 玻璃 那 搞 个 钢丝网 ， 我 也 敢 撞 这沙灰 都 没 干 的 墙 … … 都 懂 哈哈 / / @ 假装 昆明人 : 写错 了 ， 砖头   / / @ 火把 果 新闻台 : 回复 @ 假装 昆明人 : 哈哈   / / @ 假装 昆明人 : 看 后面 几张 ， 转头 都 没得 ， 就是 些 泥巴   / / @ 火把 果 新闻台 : 秀 智商 吧 ， 你 给 我 前 挡 玻璃 那 搞 个 钢丝网 ， 我 也 敢 撞 这沙灰 都 没 干 的 墙 … … 这 是 墙 吗 ？ 呸   / / @ 火把 果 新闻台 : 回复 @ 假装 昆明人 : 哈哈   / / @ 假装 昆明人 : 看 后面 几张 ， 转头 都 没得 ， 就是 些 泥巴   / / @ 火把 果 新闻台 : 秀 智商 吧 ， 你 给 我 前 挡 玻璃 那 搞 个 钢丝网 ， 我 也 敢 撞 这沙灰 都 没 干 的 墙 … … 请 找 专业 机构 ， 做 更 专业 的 测评 ， 希望 做 得 更好 ！ 你 看 ， 果然 中国 豆腐渣工程 问题 严重 / / @ 青春 天桥 : / / @ 青春 济南 : 校车 秀 质量 ： 高速 撞墙   砖土 横飞   车子 良好 你 怎么 看 ？ 转发 微博 很 认真 的 说 太 业余 了 ， 好 糗 有 道理 / / @ 未知 空域 : 被 闯红灯 飞奔 来 的 渣土 车 从 侧面 撞 一下 ， 这种 实验 才 有 意义   / / @ 杀虫 王 : 现在 要 找 怎么 厚 的 砖墙 真 还 不好 找 啊 转发 微博 转发 微博有 请 - 登场 观念 改变 了 真 好 转发 微博牛 ！ ！ ！ 坑爹 的 测试 @ 伟勋 -   @ 娜娜 娜娜 娜   铁锤 捶 鸡蛋 得意 啥 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博挺 好 不用说 ， 这家 车企是 我 服务 过 的 鼓掌 话筒   / / @ 城阳 交警 流亭 中队 : # 蜀黍 说 #   汽车 质量 固然 重要 ！ 驾驶 人能 谨慎 驾驶 ， 避免 发生 类似 状况 ， 岂 不 更好 ！ 大家 说 呢 ？ ＿ ＿ ＿ 转发 微博 我 就 一个 问题 ， 车灯 都 不破 ， 是 钛合金 的 吗 ? 无论是 站 在 国人 还是 设计者 的 角度 对 国产 产品 的 忧心 主要 还是 在 质量 上 ， 如果 能 通过 实验 证明 质量 良好 ， 且 周边 人 使用 口碑 不错 ， 其实 大家 还是 很 支持 国货 的 ， 成功 案例 ： 华为 / / @ 中国 数字 科技馆 :   转发 微博 砌块 墙 还 这么 薄 … 真会 哄 自己 玩   / / @ _ : 车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 这 质量 可以 卖 去 给 北美 国家 了 ！ ！ 辣 么 厉害 ~ ~ 当然 / / @ 进击 的 _ 波音 有 特别 的 延程 技巧 :   央荐 中央 都 资磁 ， 我们 资磁不资 磁 ？ ！ / / @ 寻找 汽车 _ 的 超超 哥哥 : / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 会 不会 有人 说 墙 是 纸 做 的 / 泥糊 的 ？ / / @ :   当然 / / @ 进击 的 _ 波音 有 特别 的 延程 技巧 :   央荐 中央 都 资磁 ， 我们 资磁不资 磁 ？ ！ / / @ 寻找 汽车 _ 的 超超 哥哥 : / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 央荐 …   / / @ : 当然 / / @ 进击 的 _ 波音 有 特别 的 延程 技巧 :   央荐 中央 都 资磁 ， 我们 资磁不资 磁 ？ ！ / / @ 寻找 汽车 _ 的 超超 哥哥 : / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 貌似 南方 的 墙 都 比 这厚 ， 更 别提 北方 的 墙 啦 哈哈   / / @ _ 东大桥 石佛营 : 央荐 …   / / @ : 当然 / / @ 进击 的 _ 波音 有 特别 的 延程 技巧 :   央荐 中央 都 资磁 ， 我们 资磁不资 磁 ？ ！ / / @ 寻找 汽车 _ 的 超超 哥哥 : / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 你 特 么 刚 砌 的 墙 ， 可不 就 一撞 就 塌 么 ！ ！ ！ ！ 话筒 / / @ 交通 巡视员 :   话筒   / / @ 城阳 交警 流亭 中队 : # 蜀黍 说 #   汽车 质量 固然 重要 ！ 驾驶 人能 谨慎 驾驶 ， 避免 发生 类似 状况 ， 岂 不 更好 ！ 大家 说 呢 ？ ＿ ＿ ＿ 转发 微博 / / @ _ 东大桥 石佛营 : 央荐 …   / / @ : 当然 / / @ 进击 的 _ 波音 有 特别 的 延程 技巧 :   央荐 中央 都 资磁 ， 我们 资磁不资 磁 ？ ！ / / @ 寻找 汽车 _ 的 超超 哥哥 : / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 央视 真好 骗 啊 ， 这样 也 行 转发 微博 转发 微博 这 是 在 证明 河南 的 墙 吗 果然 我大 宇通 牛央荐 也 真是   无聊 的 飞起 拜拜 拜拜 拜拜 看到 最后 一张 ， 发现 车灯 都 没碎 ， 就 知道 墙 有 多 渣 了 这样 骗人 真的 好 吗 这样 的 墙 可能 只会 在 国产电影 里边 出现 请 大家 看看 美帝 的 校车 碰撞 测试 有没有 人试 过 侧面 ？   / / @ 路 :   / / @ _ 东大桥 石佛营 : 央荐 …   / / @ : 当然 / / @ 进击 的 _ 波音 有 特别 的 延程 技巧 :   央荐 中央 都 资磁 ， 我们 资磁不资 磁 ？ ！ / / @ 寻找 汽车 _ 的 超超 哥哥 : / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 我 是 说 车子 坚固 呢 ？ 还是 说 豆腐渣工程 呢 ？ 还 大力 宣传 @ 我 是 简渣 渣   既然 有 这种 技术 ， 为什么 不 把 每 一辆车 都 造出 这种 质量 微笑 眼睛 是 怎么 了 ？ 看到 车前 仿佛 有块 版 ？ 转发 微博 转发 微博 转发 微博 我 想 说 的 是 ， 这 可能 是 你 能 在 中国 能 买 到 的 最好 的 校车 … 专业 的 质量 测试 肯定 有 ， 这个 测试 更 多 的 是 吸引 关注 ， 显然 目的 达到 了 希望 大家 对 校车 的 质疑 ， 能 变成 企业 视 校车 质量 为 生命 的 动力 至于 一味 鼓 美国 校车 、 鄙 自己 校车 的 人 我 只能 说 拜拜 我 亲眼 见过 校车 高峰期 高速 逆行 超过 排队 车流 的 ， 而且 至今 没见 过 校车 停止 后 按照 规定 在 后面 停车 等候 的 所以 校车 车体 安全性 只是 一个 方面 ， 要 保护 孩子 们 ， 每个 人 心里 那 把 方向盘 才 是 要点 转发 微博轉 發微博   / / @ 天黑 有点 凉 : 砌块 墙 还 这么 薄 … 真会 哄 自己 玩   / / @ _ : 车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 黄色 装甲车 就是 一场 秀 ， 不要 侮辱 我们 智商 / / @ 中国 数字 科技馆 : 转发 微博同 右 … … / / @ 华北 空管 颜晓东 : 这是 执行 的 什么 扯淡 标准 啊 衰衰衰 这车 真好 ， 这墙 工程质量 太差 了 正面 碰撞 的 要求 有 那些 ？ 泥墙   / / @ 寻找 汽车 _ 的 超超 哥哥 : / / @ _ :   车身 都 是 泥   / / @ _ : 充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 评论 里 有 的 人 重点 啊 … … 哈哈 ， 还 真的 是 … … 都 忘记 这是 央视 新闻 发 的 微博 了 因为 想 赚 更 多 的 钱 微笑   / / @ 赤道 小熊 _ : 既然 有 这种 技术 ， 为什么 不 把 每 一辆车 都 造出 这种 质量 微笑 有 几个 在 用 还是 得 让 大车 撞 ， 这个 基本 就 和 毛子 那 山毛榉 测试 差不多   / / @ 未知 空域 : 被 闯红灯 飞奔 来 的 渣土 车 从 侧面 撞 一下 ， 这种 实验 才 有 意义   / / @ 杀虫 王 : 现在 要 找 怎么 厚 的 砖墙 真 还 不好 找 啊 不要 随便 开着央荐 坦克 出来 ， 太 吓人 了 / / @ 小时候 满大街 吶 昆明 新巴 : 充值 大法 好   / / @ 福 莱西 宝 : 预计 又 将 成为 海外 各大 汽车 网站 的 笑柄 / / @ - : 噢 ， 對 了 ， 既然 質量 過硬 ， 那台 校車 怎麼 不 去 撞 鋼筋 水泥 牆 啊 / / @ - : 通心粉 不是 說 宇通 質量 過硬 嘛 只 不過 是 體現 在 車殼 吧 宇通 赞 建议 大家 进原 博看 评论   右边 → _ → / / @ _ : 建议 大家 进原 博看 评论   我 想 说 ： 宇通 给 央视 广告费 了 ？ 不是 校车 太好 ， 而是 墙 质量 太差 挖 鼻 有 请 混凝土 墙   / / @ 赤道 小熊 _ : 既然 有 这种 技术 ， 为什么 不 把 每 一辆车 都 造出 这种 质量 微笑 不 安全 的 都 特意 加装 了 防护 措施 ， 撞 的 是 马路上 凭空 砌 的 一 推 就 倒 的 墙 ， 车前 脸 还有 部分 受损 ， 小车 也 不过如此 吧 @ 豬頭 總是 難免 的   @ 戴 口罩 的 细菌     / / @ 穿 燕尾服 唱 摇滚 的 弱智 孤独症 骚年 : 拿 这种 纸糊 的 墙 有 意义 吗 ？ 你 有种 砌 一面 和 校车 自重 相同 的 墙 试试 ？ 这种 墙 随便 开个 奥拓 撞 都 能 毫发无损 好 么 挖 鼻 这 都 能 和 安全 质量 扯 一起 的 也 只能 是 脑瘫 了 ， 比 钢板 薄厚 论 安全 的 还 脑残 我 想 说 太假 ， 说不定 我 一脚 都 能 踹 倒 挡风玻璃 上 是 铁丝网 吗 ？ 我 好像 看不见 转发 微博 随便 抓 一台 小车 ， 轻轻松松 撞 过去 ！ 真 尼玛 不 害臊 ！ 有 本事 做 结构性 测试 ！ 不要脸 ！ 弱 鄙视 拜拜 转发 微博 / / @ _ :   充值 很 到位 ， 喉舌 都 帮忙 宣传 / / @ 卜三力 :   药丸 生病 转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 三河坝 乡 :   转发 微博 / / @ 甘肃农业大学 农学院 文艺部 : @ 甘肃农业大学 农学院 团委 学生会   / / @ 银 天下 白银 原油 首席 分析师 : 有待 验证 回复 @ 小胖 纸 的 胖纸 : 我 还 上 它 家 校车 参观 过 ， 摸过 方向盘 ， 坐过 小 座椅 可惜 我 平时 不好意思 麻烦 别人 帮 我 照相 喵 喵 害羞   / / @ 小胖 纸 的 胖纸 : 越来越 厉害 啦   / / @ 双语 主持 景 黎明 : 不用说 ， 这家 车企是 我 服务 过 的 鼓掌 转发 微博 转发 微博   / / @ 小时候 满大街 吶 昆明 新巴 : 充值 大法 好   / / @ 福 莱西 宝 : 预计 又 将 成为 海外 各大 汽车 网站 的 笑柄 / / @ - : 噢 ， 對 了 ， 既然 質量 過硬 ， 那台 校車 怎麼 不 去 撞 鋼筋 水泥 牆 啊 / / @ - : 通心粉 不是 說 宇通 質量 過硬 嘛 只 不過 是 體現 在 車殼 吧 这样 的 碰撞 测试 有 意义 吗 ？ / / @ 林西 公安 治安 : 转发 微博 然而 司机 还 戴 头盔   / / @ 廖金穗 : 这样 的 碰撞 测试 有 意义 吗 ？", "label": "0"}