{"text": "# 涨 姿势 # 【 大 经典 词牌名 是 怎么 来 的 ？ 】 苏轼 一首 《 念奴娇 》 流传千古 ， 可 你 知道 “ 念奴 ” 是 谁 吗 ？ 柳永 一曲 《 雨霖 铃 》 凄婉 动人 ， 可 你 知道 “ 雨霖 铃 ” 最初 是 唐玄宗 在 雨夜 哀叹 自己 无法 保护 杨贵妃 吗 ？ “ 踏莎行 ” 的 莎 还 在读 ā ？ … 看 完 这些 ， 是否 觉得 多年 语文 白学 了 ？ 戳 图 ↓ 这个 周末 学 点 知识 ！ . 人民日报 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 馋嘴 美 转发 微博 转发 微博棒 ~   @ 袁飞飞 的 点心 小 铺   转发 微博矮油 矮油 … … 慢慢 学 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 馋嘴 转发 微博 转发 微博 转发 微博为 吵架 断腿 的 人 念诗 ！ 蜡烛 转发 微博 【 大 经典 词牌名 是 怎么 来 的 ？ 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 邯郸 之窗 : 转发 微博 赶紧 学 起来 转发 微博 转发 微博 转发 微博 转发 微博 多年 不 动笔   字 都 不会 写 了 😨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博个 经典 词牌名 的 由 来   真是 长 知识 了 / / @ 邯郸 之窗 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 庭院 深深 深 几许 ， 不及 汪伦送 我情 转发 微博 转发 微博收 了 转发 微博 转发 微博 【 空间 绘馆 】 涨 姿势 转发 微 博多 看 古诗 提升 气质 ， 虽然 记不住 嘻嘻 / / @ 中 广 联合会 交宣委 :   个 经典 词牌名 的 由 来   真是 长 知识 了 转发 微博 转发 微博 转发 微博 转发 微博 体会 一下 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 邯郸 之窗 : 转发 微博 转发 微博 转发 微博 我 不管 什么 念奴 ， 重点 在 赤壁 那 ， 周瑜 那 偷笑 转发 微博 转发 微博涨 姿势 了 昨天 刚 讲 了 《 念奴娇 · 赤壁 怀古 》 转发 微博 转发 微博 都 如 梦 ， 何曾 共 ， 可怜 孤似 钗头凤 … … 这么 多年 ， 语文 白学 了 转发 微博 转发 微博 转发 微博 转发 微博 基本 学过 有 詩詞 相伴 ， 又 何懼 庭院 深深 ？ 转发 微博 转发 微博 / / @ - 宇景 小工 : 我 不管 什么 念奴 ， 重点 在 赤壁 那 ， 周瑜 那 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 周末 就要 学 知识 ！ 害羞 转发 微博涨 知识 嘻嘻 好 诗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 邯郸 之窗 :   转发 微博 哦 留 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高考 之后 ， 现在 才能 纯粹 地 欣赏 诗词 的 美 转发 微博 转发 微博词 比 诗美 ， 也许 因为 有种 矜持 的 自由 @ 梦卡 敢不敢     / / @ 邯郸 之窗 : 转发 微博 转发 微博 / / @ 荣宝斋 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 我 喜欢 的 学 知识 可爱 转发 微博 转发 微博 学习 一下 转发 微博 转发 微博 转发 微博 @ 猫咪 _   @ 河北 工业 大学 电气 工程学院 团委   @ 渣 渣 集合号   @ 未来 是 一棵树   转发 微博 转发 微博 转发 微博 转发 微博 中学 时代 心 转发 微博码 ！ 转发 微博 转发 微博 转发 微博 无聊 时候 在 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 见识 转发 微博 转发 微博快 背 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 邯郸 之窗 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 邯郸 之窗 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 😊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 好 诗歌 的 朋友 有福 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 美丽 的 很 高兴 遇见 你 : 转发 微博 转发 微博 转给 喜欢 诗歌 的 你 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 很 好 的 知识 嘻嘻 转发 微博 转发 微博留 着 转发 微博 / / @ 宋 春雪 : / / @ 中 广 联合会 交宣委 :   个 经典 词牌名 的 由 来   真是 长 知识 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博众 里 寻 他 千百度   蓦然回首   那人 却 在 灯火阑珊 处 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 夹心 味 巧克力 : 转发 微博 转发 微博 转发 微博 承载 了 满满的 中学 回忆 多读 转发 微博   / / @ 邯郸 之窗 : 转发 微博 转发 微博 转发 微博 转发 微博 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 政法 微评 : 收 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 独孤 客   转发 微博 转发 微博 转发 微博 转发 微博 以前 基本上 都 会 背诵 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 汗 / / @ 邯郸 之窗 : 转发 微博 转发 微博 转发 微博 这 都 靠 谱 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 古代文学 经典 词牌名 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 子辰 的 晨 : 转发 微博 转发 微博 转发 微博 / / @ 小 刁 - 燕平 : 转发 微博 转发 微博涨 知识 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 剪刀 石头 布   @ 拉芙 廓   @ 荔之泓   @ 简单 粗暴 的 鮮儿   @ 微雨 饰品   @ 赵杰斌 亚麻 籽油   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博要 重新 读读 ， 曾经 都 会 背 的 傻眼 傻眼 傻眼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 小丽 豆豆 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 经典 词牌 的 来历 / / @ 邯郸 之窗 : 转发 微博 转发 微博长 知识 了 转发 微博 晨会 素材 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 等等 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博长 知识 转发 微博 学习 了 😊 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 大 经典 词牌名 是 怎么 来 的 ？ 】 苏轼 一首 《 念奴娇 》 流传千古 ， 可 你 知道 “ 念奴 ” 是 谁 吗 ？ 柳永 一曲 《 雨霖 铃 》 凄婉 动人 ， 可 你 知道 “ 雨霖 铃 ” 最初 是 唐玄宗 在 雨夜 哀叹 自己 无法 保护 杨贵妃 吗 ？ “ 踏莎行 ” 的 莎 还 在读 ā ？ … 看 完 这些 ， 是否 觉得 多年 语文 白学 了 ？ 转发 微博 转发 微 博大 经典 词牌名 是 怎么 来 的 ？ 读 宋词 时 肯定 很多 人 都 对 词牌名 很感兴趣 吧 ？ 来 涨涨 姿势 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 涨 姿势 #   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浅绪 流年 : 转发 微博", "label": "0"}