{"text": "【 哎 ， 又 爆表 了 ！ 衰 】 北京 、 天津 、 西安 、 济南 、 呼和浩特 ..... 雾 霾 + 重 污染 ， 你们 那里 还好 吗 ？ 衰衰 不好 ， 转发 微博 贵州 欢迎 大家 并 不 好不好 一点 都 不好 失望 今天 对面 的 大楼 都 看不见 了 吓死 宝宝 了 衰衰 转发 微博 一点 也 不好 衰 @ __   拜拜 拜拜 拜拜 拜拜 拜拜 早上 空气污染 指数 叮 了 好 几次 说 爆表 了 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 还要 持续 好多年 ？ 哼 转发 微博 ？ ！ 漏 了 上海 我 在 央视 旧址 隔壁   然而 已经 快 看不见 大楼 了   怎么 领会 中央 精神 @ 胖 布丁 和 杜 小虾   我 在 屋里 咳嗽 衰 转发 微博 ....... 手动 添加 大 裤衩 这样 下去 ， 不死 才 怪 @ 鹿 初见       你 还好 吗 给 劲 给 劲 给 劲 开始 偿还 环境 的 债 了 ！ 不好 ， 今天 过得 很 不好 … … 下课 的 时候 老师 说             转发 微博衰 已经 中毒 了 有钱 了 ， 逃离 西安 ！ ！ 你们 聊 ， 我 去 给 自己 买块 地 拜拜 @ _   可怜 的 帝都 拜拜 拜拜 拜拜 北京 ， 我该 怎么 呆 下去 ？ ！ 泪 转发 微博肺 疼 青岛 表示   这 玩意 比 我 近视 还 严重 那个 大 裤衩 笑 死 我 了 ！ ！ @ 神木 原   快 来看 ！ ！ 哈哈哈哈 转发 微博 呼吸 里 都 有 硫酸 般 刺鼻 的 味道 @ 卡卡 的 小 妞妞   感觉 如何 我 表示 很 幸灾乐祸 哈哈哈哈 哈哈哈哈 口罩 … … 嘻嘻 / / @ 深圳 私募 哥 ： 就 北京 这 空气 ， 还 用 花钱 吸毒 ？ 那些 明星 咋 想 的 ？ 哈哈哈哈 连续 天 基本 不见 太阳 ， 要 疯 了 ！ 沈阳 童鞋 你们 咋 看 ？ 围观 一点 都 不好 ！ 灰常 忧桑 … … 明天 大涨   东哥   看不出来 这是 舆论 炒作 嘛 @   习 大大 你 刚 离开 北京 他们 就 敢 这样 ? 西安   : / / . / 雾 霾 天 尽量减少 外出 ， 如果 一定 要 外出 ， 注意 防护 晕 周末 能 好 吗 转发 微博 深圳 今天 也 霾 了 ， 华东 也 是 ， 全国 都 是 … 转发 微博 可怕 啊 ， 我 北方 的 朋友 可 要 注意 身体 啊 ！ 转发 微博泪 泪泪 @ 马兰头 _   快回 啦 啊 一起 吸 吧 ， 人多 力量 大 嘻嘻 微笑 微笑 微笑 可怜 的 人 啊 抓狂 抓狂 抓狂 ， 西安 的 亲 人们 ， 我们 在 一起 泪泪 今天 成都 也 很糟 ， 没 出门 拜拜 鄂尔多斯 天空 好 蓝 偷笑 偷笑 偷笑 我们 都 有 一个 霾 哈哈哈哈 好 想 带 防毒面具 拜拜 转发 微博 咋办 啊 转发 微博 @ 甜甜的   @ 林艺 -   拜拜 直到现在 、 外面 都 是 这样 的 这个 太 嗨 了 纠结 贼 贼 贼 已经 中毒 了 上海 沦陷 ！ ！ 衰衰 衰衰   : / / . / 感冒 感冒 感冒 我 这里 很 不好 ！ 吃惊 吃惊 吃惊 我 去 那 我 宁愿 承受 上海 的 湿冷 转发 微博泪 下班 都 找不着 家 了 ！ 😲 怒骂 怒骂 转发 微博 哎 ， 空指 超过 了 空气 都 不 新 宣 了   : / / . / 我 想 回家 拜拜 拜拜 拜拜 @ 雪儿   昨天 有木有 这样 ⋯   北京 的 朋友 还好 吗 ？ @ 南宁 林 朝阳   @ 牙牙 - - 陳   @ 还是 爹爸   还 能 看得见 这个 石灰窑 ！   : / / . / 突然 很 庆幸 早 了 几年 到 北京 读书 妈妈 ， 我 差点 就 不能 活着 回来 了 没 戴 口罩 的 我 选择 狗带 微笑 转发 微博 主管 环保 的 官员 是不是 应该 引咎辞职 ？ ！ 同样 的 天空 ， 同样 的 痛 ！ 转发 微博 滨州 也 屈指可数 啊 连续 好 几天 了 石家庄 转发 微博 还好 呀 😄 😄 😄 我 今天 还 吃 了 碗 白茫茫 的 牛肉 砂锅 面 😏 😏 😏 我们 有 秦岭 ， 不怕 转发 微博 北京 的 你 要 小心 吼 ～ 石家庄 也 是 打 脸 转发 微博 生病 北京 特产 吃惊 吃惊 吃惊 转发 微博 转发 微博 @ 崔迪   沒事別 出門 好 棒 成都 也 很 不好 😷 兄弟姐妹 们 ， 你们 还好 吗 笑   @ _   @ 圆寸 代言人   @ 桐人   @ 并 不想 真的 不想   @ 华丽 丽   感冒 感冒 感冒 感冒 好 可怕 活生生 忽略 了 上海 @ 长长的 江江   转发 微博 转发 微博 转发 微博 不好 ！ 我 都 看不见 自己 了 ！ 笑泪 生病 这边 空气 指数 啊 哈哈哈 转发 微博 现在 感觉 下雪 挺 好 的 ！ 冬天 一 晴天 就 有 雾 霾 ～ 什么 也 看不见 了 微笑 为什么 还 不 取消 晚自习 悲伤 感冒 感冒 感冒 感冒 感冒 这个 时候 觉着 不去 北京 特别 好 😱 😱 😱 等 风来 圖二 完勝耶 今年 入冬 以来 雾 霾 真够 严重 的 为 人民 服雾 ！ @ 辰星 玥 晗   呼和浩特 也 上榜 了 咸阳 也 马上 就 爆表 了 哼 今天 的 郑州 是 这样   : / / . / 我 以为 只是 雾 ， 我 还 一直 奇怪 怎么 有 太阳 居然 雾 这么 大 ， 原来 是 霾 啊 吃惊 吃惊 转发 微博 不见天日 不是 你国 特色 吗 ？ 貌似 说 是 可 反恐 能 防空 什么 的 ~ 今天 的 我 ， 出门 就要 流眼泪 ， 哭 情愿 每天 下雨 / / @ 米瑞蓉 :   同样 的 天空 ， 同样 的 痛 ！ 我 快 被 毒死 了 拜拜 转发 微博 可悲 转发 微博 西安 ， 你 一 说 ， 我 跑出去 拍 了 张 ， 毕竟 是 住 在 云端 的 人 抠 鼻屎 心里 很 苦 怒骂   : / / . / 我 今天 出门 了     这个 雾 霾 感觉 自己 都 朦胧 美 了 一翻 生病 生病 生病 生病 小时候 科幻小说 描述 的 场景 ， 成真 了 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 天津 你 还好 嘛 / / @ : 微笑 微笑 微笑 还 让 不让 我活 了 悲伤   / / @ : 我们 都 有 一个 霾 还好 今天 没 出门 @ 掉 肉 减肥 肥   @ 野生 荔枝 一枚 请 小心 食用   @ 不求上进 的 小淳   @ 王佳 璇 到底 要 不要 改名字   感冒 感冒 感冒 转发 微博 我 帝都 啊 .... 转发 微博 不好 呼和浩特 衰衰衰 转发 微博 这么 严重 的 雾 霾 啊 ， 我 凡 凡 还 在 帝都 呢 / / @ : 微笑 微笑 微笑 今天 看 了 一篇 蛋糕 房 的 微信 文案 特别 好 ， 掰 了 一堆 霾 里 发现 的 事 ， 好 得 想 关注 （ 并 没有 转发 微博 呛 ！ ～ 衰衰衰 天空 要 飘来 几个 字 ～ @ 朱谊龙 -   @ 落花 最佳 流水   酱紫 ？ ！ 吃惊 帝都 人民 ， 回家 乡 吧 喵 喵 霾 笼罩着 郑州 ， 亦 霾 亦 雾 ， 好 严重 的 感觉 @ 头条新闻 悲哀 吃惊 大 济南 也 这样 转发 微博 差不多 😱 😱 😱 那 为什么 我们 这 条 高速 还 不 封 啥   我大 呼市 也 雾 霾 了 ？   他妈的 这时候 就 没有 偏远地区 不包 邮一说 了 吗 【 😂 @ 哒 没 未来   有 我们 哎   / / @ : 微笑 微笑 微笑 轉發 微博 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！   / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 废土 帝都 / / @ 黑貓 愛 :   等 风来 明天 去 天津 出差   请 为 我 收尸 拜拜 刮个 大风 吧 ！ 环保局 只能 拍照 作 数据 ， 别的 不会 ， 干 再 多 不 去 一阵风 转发 微博 搞 得 像 生化危机 一样 笑 哎 ， 我 在 西安 啊 ， 雾 霾 好 严重 啊 ！ 哎   这命 啊 这 两天 魔 都 摄魂 怪多到 爆棚 @ 汐颜   请 请假 ， 不要 出门 ～ / / @ 欧美 二线 品牌 : 晕 周末 能 好 吗 转发 微博 已 与 外界 隔绝 傻眼 傻眼 傻眼 在 单位 差点 迷路 笑 卧槽 都 这样 了 ， 汽车尾气 处理 还 不 处理 ？ ！ 柴油车 一走 黑烟 直冒弱 弱弱 还好 ， 主要 因为 地理 因素 我 这边 要 这样 ， 污染 度 绝对 是 内陆地区 倍 汗 石家庄 表示 情绪稳定 拜拜 / / @ : 微笑 微笑 微笑 这才 是 优越性 ， 全民 免费 吸毒 全国 都 雾 霾 ！ 吃惊 吃惊 卧槽 · · · 哈哈 ， 北京 这 地方 死 都 不想 去 转发 微博 这个 雾 霾 真的 好 严重 ， ， ， ， @ 飞鸟 守望者   你   还好 么 这 就是 大 北京 ， 能别 来 就 别来 ！ @ 给 你 看 我 大 脑门儿 -   @ 安然 的 猫 _   @ 疯疯癫癫 的 小 情绪 么   @ -   还好 不 生活 在 帝都   少活 好几十年 呢 吧 ！ @ _   @ 越越 卓     对 你 二人 我 是 珍惜 的   万一 你们 就 中毒 了 呢 笑 差点 被 毒死 转发 微博 转发 微博 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 呵呵 一点 也 不好 😂 转发 微博 唉   要死 转发 微博衰 你们 北方 就 慢慢 的 享受 暖气 ， 我们 南方 就 慢慢 享受 晴天 红色 爆表     : / / . /   / / @ 悦茜 : 😱 😱 😱 笑笑 笑笑 我 很 不好 怒怒 停工 停产 不行 了 ， 停止 供暖 吧 转发 微博敢 问 路在何方 ？ 爆炸 了 啊   ， 没法 活 了   ！ / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 你 的 央视 有点 可爱 傻眼 @   妈 了 个 巴子 ！ 妈呀 生病 生病   / / @ 悦茜 : 😱 😱 😱 图片 评论   : / / . / @ -   😱 你 还好 吧 感冒 转发 微博   / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 成都 雾 霾 也好 大 转发 微博 瞧瞧 我 太原 郊区 蔚蓝 的 天空 无力 吐槽 了 一点 都 不好 该 买 防毒面具 了 远离 吧 ！ 伤心 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 生病 转发 微博   / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 生活 在 这些 地方 时 一种 怎么样 的 感觉 呀 ？ 同情 转发 微博 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 囧 转发 微博对     早上 骑车 要死 人 了 😱 😱 😱 😱 / / @ 白小星 _ : 红色 爆表     : / / . /   / / @ 悦茜 : 😱 😱 😱 衰 广州 已经 成 了 北上 广 最 适宜 居住 的 地方 了 吗 ？ ！ 吸毒 中 😒 😒 早上 没戴 口罩   走 到 教室 中枢神经 都 要 麻痹 了   下午 戴 口罩 了 没带 围巾   走 到 教室 都 要 吹成 傻 逼 了   大 冬天 的 出门 能 不能 容易 一点 拜拜 转发 微博 你 在 南方 的 艳阳 里 找 暖气 ， 我 在 北方 的 雾 霾 里 深呼吸 拜拜 转发 微博 海淀区 人民 已经 无语 了 ！ 黑线 我 在 西安 ， 科科 哆 啦 梦 吃惊 / / @ : 微笑 微笑 微笑 心酸 、 无奈 的 北京 @ 重度 粉   大 济南 是 场场 不落 啊 衰 我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 要 爱护 环境 啊 转发 微博 呛 死 转发 微博 / / @ 米瑞蓉 :   同样 的 天空 ， 同样 的 痛 ！ @   @ _   没 把 我庄 放在眼里 😒 昨天晚上 本想 饭后 下楼 散散步 呼吸 下 新鲜空气 ， 一 下楼 我 擦 ， 空气 真 他妈的 好 ， 还是 回家 抽烟 吧 哈哈 转发 微博 所以 所谓 的 改善 环境 并 没有 什么 卵用 @ 哟 哟 哟 微笑 微笑 微笑   / / @ : 微笑 微笑 微笑 貌似 我们 这边 几乎 都 是 优 ， 难得 能 见到 个良 转发 微博衰 衰衰 魔 都 也 差不多 衰   / / @ 欧美 二线 品牌 : 晕 周末 能 好 吗 不好 转发 微博 最右 / / @ 花间 派 :   你 在 南方 的 艳阳 里 找 暖气 ， 我 在 北方 的 雾 霾 里 深呼吸 拜拜 转发 微博 哈哈哈 ， 还 去 巴黎 开个 什么 治理环境 会议 ， 赶快 回来 吧 哈哈哈 哈哈哈 偷笑 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 这个 ， 要是 下班 找 不到 回家 的 路 的 怎么办 ？ 成都 今天 也 灰 的 可怕   / / @ : 微笑 微笑 微笑 感冒 生病   / / @ 吴奥 : 转发 微博 转发 微博   / / @ 总裁 微录 :   / / @ 米瑞蓉 :   同样 的 天空 ， 同样 的 痛 ！ 转发 微博 难怪 北京 肺癌 比 全国 平均水平 高 几倍 想到 了 我 在 北京 和 天津 的 小伙伴 们 … … 你们 还 活着 吗 … … 蜡烛 蜡烛 蜡烛 深圳 在 傍晚 时分 ， 也 全面 沦陷 ！ 天象 示警 ！ 额 ， 真的 需要 防毒面具 巨汗 巨汗 ， 不过 东莞 天气 很 好 ， 空气 很 好 ！ 不好 ！ ！ 别 说话   呼吸 微笑 焦 作业 不敢 落后 ， 紧跟 其后 啦 转发 微博 @ _   你 在 帝都 隐藏 太深 ， 我 都 看不见 了 ~ 拜拜 今天 早上 我 都 以为 我 瞎 了 觉得 难受 的 时候 就 来 我们 海南 洗洗 肺 吧 ， 要 珍惜 保护 好 我们 现在 所 拥有 的   : / / . / 我 在 天津 ， 这里 不 好不好 抓狂 抓狂 一点 也 不好 ~ 可怜 这雾 霾 跑步 是 不太可能 了 ， 北方 的 跑 友们 ， 在家 休息 休息 吧 ~ 下班 是 摸 着 回家 的 😔 我吸 了 一百根 烟阿级 开放 世界 续作 《 雾 霾 : 新 天朝 》 衰衰衰 是 时候 出来 一个 管 环保 的 官员 在 新闻联播 上 向 人民 谢罪 了 … … @ 岁 了   寂静岭 拍摄地 啊 哦 ， 根烟 ， 高于 的 用户 呼吸困难 中国 特色   终于 看到 了   闻到 了   吸到 了 .......... 北京 市长 说好 的 提头 来 见 要 实现 了 拜拜 拜拜 拜拜   : / / . / 大 济南 也 跟 在 仙境 里 一样 拜拜 / / @ 断玉 削锋 : 我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 首都 重 污染     我们 这里 天 却 辣 么 蓝     都 有点 不好意思 了 呢 微笑 简笔画 + 配字   好评 笑 转发 微博 转发 微博 转发 微博   / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 中国 ” 半壁江山 “ 陷入 浓雾 ， 果然 还是 我们 大福 商好 偷笑 偷笑         有没有 觉得 幸运 哒 唉 诶 衰衰 汗 汗 北京 有种 世界末日 的 感觉 都 是 集中 供暖 的 北方 城市 呢   我们 大雁塔 已经 发射 了 害羞 能见度 五米 笑 突然 感觉 唐山 还好 啊 北京 的 猴子 们 保重 啊 笑   / / @ : 微笑 微笑 微笑 老说 问题 有 什么 用 ， 尽快 解决 现状 吧 我 这里 十分 的 好 ！ ！ 我 在 济南 🙄 🙄 🙄 🙄 🙄 🙄 🙄 🙄 🙄 🙄 回家 也 躲 不 掉 不 嗨 森 转发 微博 嘿嘿   没戴 口罩   不戴 口罩 熊猫 熊猫 到处 朦胧 这是 配合 巴黎 气候变化 大会 的 节奏 么 思考 我 在 张家口 · 崇礼   我们 这 很 好   一直 很 好   白雪   蓝天   美爆 了 ！ 转发 微博 不好 转发 微博 可爱 可爱 可爱 深圳 常年 天朗气清 、 惠风和畅 转发 微博 难得 躲 一 躲 ， 等 雾 霾 好转 了 再 回来 哈哈 / / @ : 哈哈哈 ， 还 去 巴黎 开个 什么 治理环境 会议 ， 赶快 回来 吧 哈哈哈 哈哈哈 偷笑 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 深受其害 ！ 同学 发 朋友圈 看到 都 怕 这么 看来 还是 小 地方 好 微笑 拜拜 大 保定 当仁不让 又 第一 了 俺 大 山村里 的 表示 很 羡慕 嫉妒 他们 真性 福 ， 可以 在 如 天堂 一般 的 云里雾里 浪漫 既 是 享受 又 很 刺激 上午 去 赶 了 个 集 ， 能见度 米 吃惊 吃惊 吃惊 转发 微博 济南 这个 天可 千万 不要 再 闯红灯 了 ， 因为 司机 根本 看不清 前面 的 道 微笑 我 擦 今日 魔 都 也 很 魔幻 现在 正去 连 着 云 的 港 避一避 / 今日 朋友 圈里 潜水 的 亿 科比 球迷 都 冒泡 了 作为 铁粉 ， 还是 觉得 我科 这样 好 凄凉 ， 求 大腿 来 抱抱 挖 鼻酷 哈哈 好 不 到哪去   : / / . / 我们 这里 很 好 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 郑佑辰   注意 防护       转发 微博 百度 李彦红操 你 死 妈 转发 微博 其实 海南 挺 好 的 ， 虽然 经济 不 咋 滴 ， 但是 环境 不错 啊 ， 度 左右 的 舒适 气温 ， 低于 的 . 值 ， 难怪 常言道 ， 要 想 身体 好 ， 常 来 海南岛 我 感觉 命 还是 重要 过 离家近 😷 😷 😷     : / / . /   / / @ 白小星 _ : 红色 爆表     : / / . /   / / @ 悦茜 : 😱 😱 😱 不语 ！ 转发 微博衰   / / @ 三文鱼 的 气息 : 这是 配合 巴黎 气候变化 大会 的 节奏 么 思考 转发 微博 不止 口罩 好 嘛 ， 眼镜 也 带上 了 ， 都 熏眼 就 这天 又 伤 气管 又 毁 皮肤 ， 离 了 保湿 口罩 根本 活不了 地铁站 里 都 是 霾 .. 我大 北京 的 颜值 爆 了 微笑 / / @ 邵 : 微笑 帝都 … 恶果 循环 转发 微博 转发 微博 / / @ 米瑞蓉 :   同样 的 天空 ， 同样 的 痛 ！ 北京 快 被 闷死 了 转发 微博 幸好 跑得快 免费 吸毒 ！   / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 那条 裤衩 亮 了 笑 转发 微博霾 了 一天 ， 现在 居然 又 越来越 浓 了 笑 转发 微博 哈尔滨 表示 今年 没 我们 啥 事儿 有点 意外 ， 有点 感动 得 想 流泪 不是 不能 治 ， 是 不想 治衰 草泥马 哆 啦 梦 吃惊 这里 也 是 衰 是不是 只有 云南 广西 贵州 和 新疆 西藏 还有 蓝天 啊 … … 搬家 算了 这破 地方 没法 活 啊 / / @ 断玉 削锋 :   我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 请问 国家 这 到底 从 哪儿 来 的 雾 霾 中国 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 仿若 仙境 地址 在 徐汇区 宜山路 号 ， 驾校 联盟 就是 骗子 联盟 ， 广大 的 网友 千万别 去 它们 那里 学车 转发 微博 今天 可能 加班 呢 / / @ 的 : @ 汐颜   请 请假 ， 不要 出门 ～ / / @ 欧美 二线 品牌 : 晕 周末 能 好 吗 哎 ， 头疼 转发 微博 西安 已成 重灾区 拜拜 拜拜 拜拜 学校 图书馆 六点 就 赶人 了 拜拜 拜拜 哎 ， 天津 今天 雾 霾 好 严重 的 说 生病 下班 回家路上 的 小伙伴 们 ， 当心 迷路 ！ ！ 雾雾 雾 雾 笑 雾 雾 雾 雾 转发 微博 大哥 的 不错 的 @ 山地 情怀 金刚   习惯 就 好 拜拜 衰晕 奥特曼 等 风来 悲 催生 病 转发 微博 / / @ 乔 志峰 :   难得 躲 一 躲 ， 等 雾 霾 好转 了 再 回来 哈哈 / / @ : 哈哈哈 ， 还 去 巴黎 开个 什么 治理环境 会议 ， 赶快 回来 吧 哈哈哈 哈哈哈 偷笑 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 转发 微博 一开 窗户 要 被 呛到 泪 呼和浩特 转发 微博喘 两口气 就 开始 咳 ， 就 待 了 两天 也 受不了 ！ 之前 去 买 口罩 ， 直接 带 我 到 防雾 霾 区域 了 刚刚 看到 新闻 还 偷笑 ， 我们 空气 好 着 呢 ， 呵呵 ， 其实 也 是 重度 污染 困 我 都 不想 出门 了 ！ 空气质量 太 差 转发 微博 供暖 的 后果 ， 太 可怕 了 ！ 我们 活在 仙境 中 挖 鼻 黑线 黑线   / / @ : 下班 回家路上 的 小伙伴 们 ， 当心 迷路 ！ ！ 雾雾 雾 雾 笑 雾 雾 雾 雾 转发 微博 等 风来 一刚   新闻 里 刚额 吃惊 咦 ， 我大 郑州 呢 拜拜 哈哈 / / @ 乔 志峰 : 难得 躲 一 躲 ， 等 雾 霾 好转 了 再 回来 哈哈 / / @ : 哈哈哈 ， 还 去 巴黎 开个 什么 治理环境 会议 ， 赶快 回来 吧 哈哈哈 哈哈哈 偷笑 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 北京 人 成仙 了   / / @ _ 喵 - : 简笔画 + 配字   好评 笑 / / @ 静静的 不二 书吧 :   魔 都 也 差不多 衰   / / @ 欧美 二线 品牌 : 晕 周末 能 好 吗 / / @ 罗圈腿 上 绑 着 三米 鬓角 :   北京 人 成仙 了   / / @ _ 喵 - : 简笔画 + 配字   好评 笑 图画 的 很 好 同志 们 辛苦 啦 我 大 呼市 又 一项 指标 和 首都 接轨 了 话 说 这会儿 我 还 堵 在 路上 转发 微博 还 不 迁都 更待何时 ！ 济南 居民 生命 顽强 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 这 是 人 呆 的 地方 吗 ？ 衰衰衰 我们 这里 不好 泪 @ _ 旅游 旅游 旅游   躁狂症 躁狂症 躁狂症   / / @ 登不上 : 生病 转发 微博 青岛 也 是 重度 污染 啊 ！ ！ ！ 抓狂 抓狂 抓狂 太 可怕 了 ， 生活 在 广东 还是 挺 好 的 转发 微博 我 庆幸 我们 在 哈尔滨 哆 啦 梦 花心 转发 微博 伸手不见五指 的 真是 够 够 的 ， 要死 了 困困 困太 可怕 了 转发 微 博大 裤衩 都 没 了 深圳 表示 晴空万里 酷 觉得 呼吸 一口 折寿 三秒 好 么 / / @ 断玉 削锋 : 我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 一样 的 天空 ， 人人平等 啊   / / @ 六安 自 媒体 : 哈哈 / / @ 乔 志峰 : 难得 躲 一 躲 ， 等 雾 霾 好转 了 再 回来 哈哈 / / @ : 哈哈哈 ， 还 去 巴黎 开个 什么 治理环境 会议 ， 赶快 回来 吧 哈哈哈 哈哈哈 偷笑 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 @ 哈 喽 蜜瓜 的 小窝   我 家住 在 空气 好好 阳光 暖暖的 兰花 之 乡 南方 小城 太 开心 【 呈玥 兰坊 】 : / / . /   啊 ！ 想念 我 的 家乡 ， 至少 那里 的 雾 不 叫 霾 ！ 工业 城市 东莞 可以 @ 伦家 是 三郎   不 只是 大 北京 转发 微博 唉 转发 微博 【 逻辑 狗 在 您 身边 】 帝都 又 变 大染缸 啦 ！ 小伙伴 们 ， 近几天 出门 一定 要 带 口罩 啊 ！ 失望 失望 心心 每到 冬季 ， 北方 城市 都 是 雾 霾 锁城 ， 改变传统 的 供暖 方式 — — 用 清洁 且 经济 的 能源 替代 燃煤 供热 机组 ， 已 是 大势所趋 ， 而能 保证 四季 雨雪 天 持续 生产 的 清洁 、 高效 能源 ， 唯有 核能 ， 中国 的 小型 快中子 反应堆 技术 早已 研发 成功 ， 在 确保安全 的 基础 上 ， 既 能 发电 ， 又 可 用于 城市 供暖 ， 有关 方面 何不 探索 应用 一下 ？ 转发 微博 整个 人 都 不好 了 生病 转发 微博 最 严重 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 衰 北京 的 朋友 ！ 让 我 看到 你们 的 双手 好 吗 ？   / / @ 豆 丷 : / / @ 罗圈腿 上 绑 着 三米 鬓角 :   北京 人 成仙 了   / / @ _ 喵 - : 简笔画 + 配字   好评 笑 最后 一张 图 ， 打败 用户 衰 @ 茶客 老黄   快 来 躲躲 今天 爆表 了 草泥马 空气 没有 特供 哎     : / / . /   / / @ 登不上 : 生病 我 是 吸尘器 吗 ？ 是 ！ 挖 鼻身 在 雾都   只能 祈祷   大风 袭 来 ！ 🍃 咋整 的 笑 一点 都 不好 / / @ 丁 : 一点 也 不好 😂 相当于 吸烟 颗 拜拜 死 的 快 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 魔 都 今日 也 爆表   嗓子 很 难受 衰 啧啧 啧 ， 帝都 啊 转发 微博 转发 微博 哈哈哈哈 ， 北京电视台 典型 大 裤衩 子 都 看不见 了 哈哈哈哈 😁 怒 生存环境 都 保障 不了 ！ 交 的 税 都 干嘛 去 了 ！ _ ( : з 」 ∠ ) _ 可怕 ！ 现在 已经 没 人 关注 雾 霾 了 吧 ， 北京 还 让 人活 吗 ？ @ 央视 新闻   今天 抬头 看 了 看 自己 头上 的 蓝天 ， 幸福感 爆棚 了 重庆 还好 呵呵 微笑 上海 不是 很 好 ， 敏感 菌 上呼吸道 感染 ， 又 犯病 了 生病 禁毒 事业 任重道远 转发 微博 生病 生病 生病 雾 霾 已 进入 “ 常态 化 ” 了 吗 ？ 感冒 转发 微博 不好 拜拜 衰   / / @ 百科全书 鸡汁 菜 :   / / @ 豆 丷 : / / @ 罗圈腿 上 绑 着 三米 鬓角 :   北京 人 成仙 了   / / @ _ 喵 - : 简笔画 + 配字   好评 笑 国民 们 可 真 老实 啊 不好 ， 抠出来 都 是 黑 的 挖 鼻 只有 等 北京 爆表 了 ， 空气质量 才 有救 了 ！ ！ @ 沈 - 佳佳   沈 佳佳 你 弟弟 还好 吗 ？ 真的 够 够 了 ！ 每年 纳税 那么 多 ！ 不 求 别的 ， 只求 一片 蓝天 ， 政府 这 都 做 不到 ！ 微笑 转发 微博 转发 微博 转发 微博 我 去 环保部 的 官方 微信 举报 街上 汽车 柴油车 尾气 排放 超标 ， 给 我 回复 了 一个 不是 他们 的 监管 范围 ！ ！ ！ ！   影响 环境 的 事 尽然 不是 他们 的 监管 范围 ！ ！ ！ 这是 什么 道理 ， 一句 不是 监管 范围 就 可以 把 老百姓 搪塞 走 ！ 这 就是 他们 部门 的 所 做 所 为 ！ 会 不会 连 床上 的 另一半 都 看不清楚 嘻嘻 嘻嘻 嘻嘻 这些 雾 霾 被 允许 进去 二环 了 吗 ！ ！ / / @ 腾讯 微博 的 王嘉 : 死 的 快 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 转发 微博 上海 也 爆表 北京 你 还好 吗 ？ 在 西藏 还 没见 过 霾 呢 哈哈 转发 微博 转发 微博 谢谢 他 的 五个 重庆 今天 的 深圳 也好 不到 哪儿 去 生病 生病 生病 生病 生病 生病     哼哼 都 不敢 去 了 晚饭 后 都 不敢 去 散步 了 拜拜 我 这 鼻子 要是 到 北京 会 直接 挂掉 吧 … … @ 肉肉 郭子   @   成都 今天 也 难受 ， 差不离 了 拜拜 拜拜 转发 微博 今天 破 啦 生病 生病 生病 生病 生病 生病 生病 吃惊 但凡 有 能力 离开 的 ， 必须 带 着 家人 逃离 惹不起 我 还 躲 得 起 ， 改变 不了 你 我 就 改变 我 自己 ！ 草泥马 神马 浮云 越来越 多 的 城市污染 了 我 已经 快 疯 了 转发 微博 # 龙 之 叹息 # 😂 / / @ 符涛 - ： 厚德 载雾   自强 不吸 … … 冷空气 南下 ， 雾 霾 来 了 感觉 今天 上海 比 上述 地方 好 很多 我 还好     上午 还 顺便 在 操场 完成 了 体育考试 谁 敢 说 我们 内蒙古 是 偏远地区 ！ @ 阿信 的 小饼 叨叨   少 出门 福建 空气 好 的 不得了 / / @ :   额 ， 真的 需要 防毒面具 巨汗 巨汗 ， 不过 东莞 天气 很 好 ， 空气 很 好 ！ 北京 雾 霾 ， 我 等 是 无福消受 了 喵 喵 衰衰衰   / / @ 抽七之 夹子 : 生病 生病 生病 转发 微博 不好 ， 刚 走 在 路上 感觉 对面 飘来 一 仙家 ， 今天 这霾 已经 破纪录 了 赞 转发 微博 深圳 今天 也 是 天津 早上 都 成 仙境 了 微笑 吸烟 根     心疼 … … 一 出门 呼吸道 都 不好 了 / / @ - 黑夜 无 梦魇 - : 觉得 呼吸 一口 折寿 三秒 好 么 / / @ 断玉 削锋 : 我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 还好 还好 ， 阳光明媚 首都 人民 ： 会 呼吸 的 痛 拍照 今天 出门 来 着 确实 不太好 生病 生病 生病   / / @ 物 非人 非 也 : 不好 ！ 我 都 看不见 自己 了 ！ 笑 转发 微博 昆明人 笑笑 可以 选一选 环保 股票 ， 待 大盘 企稳 之后 ， 布局 一些 环保 股票 在 中长期 都 是 看好 的 转转 转 ～ 一天 没 出门 ！ ！ ！   / / @ - 黑夜 无 梦魇 - : 觉得 呼吸 一口 折寿 三秒 好 么 / / @ 断玉 削锋 : 我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 转发 微博 不好 拜拜 转发 微博 拜拜 拜拜 今天 聊城 也 爆表 了 @ 小米 空气 净化器   北方 城市 ， 不 去不去 ， 不能 去 酷酷 酷 已经 不敢 正常 呼吸 了 😱 空气质量 全年 都 是 优 的 活着 真不容易 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 衰汗 汗 汗 大大 每次 出差 ， 都 是 這样 的 ， 好好 算計 ， 躺躺 那么 巧 ， 好意思 吗 ， 怎么 生活 @ 青春 如歌 - 乡村 教师 代言人 - 马云   @ 王福重   思考 大數據 @ 任志强   大胆 ， 干 啥 呢 额 / / @ 悦茜 : 😱 😱 😱 / / @ 大叔 : 但凡 有 能力 离开 的 ， 必须 带 着 家人 逃离 惹不起 我 还 躲 得 起 ， 改变 不了 你 我 就 改变 我 自己 ！ 草泥马 神马 浮云 转发 微博 悲伤 唉 唉 唉 / / @ - 黑夜 无 梦魇 - :   觉得 呼吸 一口 折寿 三秒 好 么 / / @ 断玉 削锋 : 我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 / / @ 乔 志峰 : 难得 躲 一 躲 ， 等 雾 霾 好转 了 再 回来 哈哈 / / @ : 哈哈哈 ， 还 去 巴黎 开个 什么 治理环境 会议 ， 赶快 回来 吧 哈哈哈 哈哈哈 偷笑 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 转发 微博晕   / / @ 喵 人 疯 : 这 两天 魔 都 摄魂 怪多到 爆棚 帝都 太 厉害 了 转发 微博 石家庄 很 不好 泪泪 泪泪 泪泪 今天 真的 快要 窒息 了 好 可怕 特别 好 特别 高兴 大家 一定 记得 感冒 感冒 感冒 😱 转发 微博 转发 微博 明清 文献 中有 记载 如此 雾 霾 的 吗 ?   一询 文史 专家 们   / / @ 生活 周刊 : 转发 微博 还 让 不让 人活 已经 爆表 了 转发 微博 ' \" 霾 \" ？ “ 重 污染 ” ？ 小编 请 你 搞清楚 ， 那 是 “ 雾 ” ！ ！ ！ ！ 年末 过后 ， 中国 怎么 可能 有 “ 霾 ” ？ ？ ？ 中国 怎么 可能 有 “ 霾 ” 这种 脏东西 呢 ？ ？ 哼哼 哼哼 小心 判 你 小 编年 ， 散播谣言 ， 胡说八道 哼哼 转发 微博 @ 瞳中 碎片   北京 已经 爆表 了 😷 😷 😷 😷 北京 人招 谁 惹 谁 了 ， 雾 霾 高房价 堵车 拜拜 ， 首都 人民 生活 在 水深火热 之中 新闻联播 知道 吗 ？ 最后 一张 图片 吸烟 颗 ？ ？ 转发 微博 转发 微博 呵呵 快 屎 了 转发 微博 吓人 ， 这 一年 也 没变 好 ！ ！ ！ 你 出来 ！ ！ ！ 十米 开外 ， 不 分 雌雄 / / @ 深圳 私募 哥 : 就 北京 这 空气 ， 还 用 花钱 吸毒 ？ 那些 明星 咋 想 的 ？ 哈哈哈哈 新能源 ， 必须 新能源 了 ！ ！ ！ 话筒 怒骂 @   爆表 ！ ？ 还是 南方 好 北京市 找 不到 那条 大 裤衩 了 该 多 羞耻 呀 ！ / / @ 田丰玥 : 转发 微博受 印尼 山火 影响 时 ， 最高值 也 不过 帝都 就是 牛 逼 北京 这天 儿 吃惊 我 觉得 我 这 两天 晚上 出去 上课 能 吃 一肚子 雾 霾 黑线 # 石大看 天下 # 青岛 今日 能见度 . 衰 转发 微博   / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 转发 微博 转发 微博 / / @ 渤海 论坛 官博 : 转发 微博 不好 ， 雾 霾 听 麻麻 说 ， 老爸 坐今 早 的 飞机 去 天津 结果 人家 下午 就 回来 了 ， 因为 天津 雾 霾 太 严重 ， 看不清 跑道 ， 飞机 只能 返航 大连 … … 我 祖母 闻 了 我 祖父 一辈子 的 二手烟 活 到 九十多 ！ 他妈的 见天 儿 诅咒 抽烟 得 肺癌 的 那些 个 养生 婊 、 矫情 逼 赶紧 出来 “ 禁烟 ” 啊 ！ 雾 霾 和 二手烟 哪个 厉害 ？ 反正 爷 这儿 是 望 着 碧海 、 蓝天 、 白云 、 鲜花 儿 … … 抽 雪茄 都 没人拦 ！ 傻 逼 ！ 看 他 妈 咱们 谁 先 死 转发 微博 郑州 表示 不服 ！ 凭 什么 落下 我们 ！ 身在 济南 的 我 ， 觉得 不太好 / / @ 登不上 : 生病 爆 感到 呼吸困难 ， 再也不能 好好 的 出来 散步 了 拜拜 拜拜 拜拜 转发 微博 还 我 蓝天 ！ 还是 兰州 好 🎅 我 本来 没 觉得 啥 ， 这么 一看 感觉 要 窒息 了 感冒 感冒 感冒 唉         : / / . /   / / @ 崔 大娘 小 么 小 开始 呀 : 哎     : / / . /   / / @ 登不上 : 生病 太 严重 了 该死 的 雾 霾 讲 真 ， 我大 贵州 真的 不 知道 什么 是 雾 霾   : / / . / 能 拯救 北京 空气 的 只有 奥运会 、 、 阅兵 了 ！ 闭嘴 在 云间   / / @ _ 和 谐音 : 我 在 西安 ， 科科 全民 等 风来   / / @ 断玉 削锋 : 我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 文明 加速 @ 没有 毛 的 多丽丝   见 过 霾 ， 没见 过 这么 重 的 霾 拜拜 室内 都 烟雾 缭绕 的 感觉 一天 吸 五包 菸 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰衰 ～ 泪泪 泪泪 泪泪 / / @ 佳其 的 秘密 花园 ： 在 济南 一月 没有 几天 晴天 ， 最近 更是 ， 还 我 蓝天白云 ！ 钱 没 多 挣 ， 霾 没 少吸 ！ 太 操蛋 了   / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 转发 微博 @ 噜   敢 回来 么 ？ 可是 我 又 好 想 见到 你 泪身 在 济南 的 我 已经 习惯 了 我们 这里 也 不好 转发 微博 上海 还 行 / / @ 渤海 论坛 官博 : 转发 微 博大 裤衩 好萌 好 美 😂 😂 😂 呼吸困难 你 在 北方 的 雾 霾 里 无法 呼吸 ， 我 在 云南 的 蓝天 下 享受 美景 毒死 人 啦 转发 微博 转发 微博 转发 微博 转发 微博 两台 净化器 开足马力 了 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 福建 人民 表示 坨 坨 的 转发 微博 重度 污染 ！ 怒骂 转发 微博妈 的 ， 什么 叫 又 泪 转发 微博 不要 不要 了 . 这 还 能 住 吗 ？ 敢 问 我 为何 不愿 去 北方 生病 生病 生病 下班 走 回家 ， 嗓子 已 跪 太 可怕 了 不好 笑 @ 盛慧   倒数 第二个 图蛮 有用 的 开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 赶紧 期盼 提早 召开 国际 会议 吧 哈哈 转发 微博 @ _ 大头   你 还好 吗 😁 @ 浅 韵诗 夏   @ 吱吱 丸子 君   你们 还好 吗 挖 鼻 转发 微博 同样 的 天空 ， 同样 的 痛 ！ 大 裤衩 表示 很 无辜 @     / / @ 抽七之 夹子 : 生病 生病 生病 微笑 大 裤衩 那个 是 什么 流派 的 画风 衰 @ 家明 的 小 太阳   @ - 豆包 儿   @ 雪碧   @ 鑫鑫 向 荣鑫鑫     卧槽 ， 好 在 回来 快   快死了 怒骂 会 好 起来 吗 覆巢之下 安有 完卵 ？ 沙尘暴 沙尘暴 沙尘暴 举头 望明月 ， 低头 吸雾 霾 还好 我 回老家 了 ， 不然 我 也 跟着 吸雾 霾 呀 嘻嘻 嘻嘻 嘻嘻 @ 大江东去 浪 未尽   @ 乾 行者   首都 如此这般 睡 拉萨 人民 表示 毫无 压力 思考 转发 微博 转发 微博 咳嗽 一天 了   / / @ 鸽几鸽 几 : 见 过 霾 ， 没见 过 这么 重 的 霾 拜拜 室内 都 烟雾 缭绕 的 感觉 😣 😣 😣 雾 霾 ， ， ， 张家界 从未有过   / / @ 战术 狂郑 三炮 : 开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 强烈要求 中国 继续 申办 奥运会 、 世博会 、 、 峰会 都行 衰 石家庄 表示 无泪 转发 微博 @ 李   你 还好 嘛 奥特曼 笑 转发 微博 / / @ 渤海 论坛 官博 : 转发 微博 转发 微博雾 霾 比 北京 的 还 大 眼前 的 天 已 不 像 天 ， 眼前 的 霾 有 好几百 衰 / / @ :   下班 回家路上 的 小伙伴 们 ， 当心 迷路 ！ ！ 雾雾 雾 雾 笑 雾 雾 雾 雾 没事儿 啊 ， 这点儿 小霾 算个 足球 啊 ！ 酷 这样 的 城市 真的 还 可以 待 吗 转发 微博 转发 微博 北京 的 孩子 你们 还 活着 吗 ？ 心疼 我家 小鹿 啊 ！ @ 鹿   @ 鹿   爸爸妈妈 还 在 北京 泪泪 泪泪泪 两天 后 ， 上海 再 劫难 逃 悲伤 呼和浩特 上榜 了 … 全民 吸霾 转发 微博 你 在 北方 的 冬夜 里 四季如春 … … 转发 微博 转发 微博 转发 微博 我 的 肺 啊 生病 生病 生病 转发 微博 同意 最右   / / @ 战术 狂郑 三炮 : 开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 我 看到 了 防毒面具   / / @ 吴易平 : / / @ 大叔 : 但凡 有 能力 离开 的 ， 必须 带 着 家人 逃离 惹不起 我 还 躲 得 起 ， 改变 不了 你 我 就 改变 我 自己 ！ 草泥马 神马 浮云 今天 这雾 霾 也 太 生病 / / @ 奋斗 逍遥 :   / / @ 渤海 论坛 官博 : 转发 微博   还好 没 去 帝都 ！ / / @ 丿 逍遥 小枫 :   下班 走 回家 ， 嗓子 已 跪 太 可怕 了 转发 微博 河北 ， 一切 安好 ？ ？ ？ ！ 吐吐 吐 哈哈哈哈 然而 我 还 在 单位 ， 可恶 的 要求 全体 留下 不许 走   / / @ _ 喵 - : 简笔画 + 配字   好评 笑习 总 还 去 开会 了 这 不 打 脸 吗   坐等 气象局 出来 装彪 卖萌 说 冷空气 来 了 就 好 了   人们 瞬间 觉得 大微 接地 气   然后 就 把 自己 吸雾 霾 的 事 忘 得 一干二净 了 拜拜   / / @ 齐鲁 工业 大学 全 媒体 中心 : 我 还好     上午 还 顺便 在 操场 完成 了 体育考试 带 着 微博去 旅行 带 着 微博去 旅行 不好 这 还 能活 嘛 ？ 怎么 就 变成 这样 了 ？ 这 环境 还 能 开车 吗 ？ 天 啊 / / @ 刘小祎 祎 祎 祎 祎 祎 祎 : 哈哈哈哈 然而 我 还 在 单位 ， 可恶 的 要求 全体 留下 不许 走   / / @ _ 喵 - : 简笔画 + 配字   好评 笑 做 为 一个 南方人 ， 表示 从没 亲身经历 过雾 霾 地铁站 里 都 灰蒙蒙 一片 ， 更 别提 室外 了 @ 馬 榕翼   @ 做 无公害 的 女 汉子   你们 还好 么 还 特 么 好意思 发   要脸 吗 弱   : / / . / 北京 抓狂 这 怎么 住 人 啊 傻眼 傻眼 傻眼 宝宝 不要 回去 了 悲伤 悲伤 悲伤   / / @ 兜赖卖 萌要 再享 胜利 喜悦 : 不止 口罩 好 嘛 ， 眼镜 也 带上 了 ， 都 熏眼 就 这天 又 伤 气管 又 毁 皮肤 ， 离 了 保湿 口罩 根本 活不了 转发 微博 感冒 转发 微博 / / @ 梁溪 居士 :   衰爆表 了 为什么 不 停课 停工 ？ 你 朝人 麻痹 的 都 是 不用 呼吸 的 ？ 草泥马 的 集中 供暖 / / @ 受虐 者 : 我 看到 了 防毒面具   / / @ 吴易平 : / / @ 大叔 : 但凡 有 能力 离开 的 ， 必须 带 着 家人 逃离 惹不起 我 还 躲 得 起 ， 改变 不了 你 我 就 改变 我 自己 ！ 草泥马 神马 浮云 惊现 呼和浩特 汗 笑笑 笑笑 哎 你 说 生活 在 首都 容易 吗 ？   褲衩 脫 了 都 看不出 來 / / @ 弃天 便当 : 我 在 央视 旧址 隔壁   然而 已经 快 看不见 大楼 了   怎么 领会 中央 精神 转发 微博 呵呵 呵呵 月 以来 天天 这种 天 ， 从 想 逃离 现在 的 城市 ~ 可能 逃 到 哪里 去 呢 ？ 泪 怀念 台湾 那 蓝天白云 ~ 帝都 今天 好像 都 多 了 … … 不 知道 多少 才能 听课 思考 / / @ 黑貓 愛 : 等 风来 深圳 今天 也 发 了 黄色 预警     : / / . /   / / @ 流浪 的 瓶子 : 唉         : / / . /   / / @ 崔 大娘 小 么 小 开始 呀 : 哎     : / / . /   / / @ 登不上 : 生病 转发 微博 最远 的 距离 是 我 站 在 你 的 面前   你 却 看不见 我 失望 失望 失望 这里 是 北京 生病 泪泪 @ 付 小小 小小 丢   听说 你们 那儿 污染 挺 严重 啊 阿哈 哈哈哈哈 好好 活着 是不是 该 庆幸 大 上海 的 天气 晕 我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了 雾 霾 可以 让 整个 城市 隐身 ， 局座 的 防御 论是 靠 谱 的 ！ + / / @ 战术 狂郑 三炮 :   开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 然而 我 感受 最强 的 还是 堵车 微笑 都 是 吹牛 逼 的 ， 北京 市长 提头 来 见 ， 仍然 赚大钱 ， 当 大官 这 感冒 等 风来 ！ 转发 微博敢 问 路在何方 ？   😂 能 不能 问问 国家 环保 部长 还是 局长 什么 的 ， 自己 还 好意思 再 干 下去 吗 转发 微博 胸闷 悲伤 转发 微博 转发 微博 / / @ 战术 狂郑 三炮 : 开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 图书馆 和 教学楼 已经 发射成功 了 可爱 / / @ 世界 没有 不 可能 : 西安 已成 重灾区 拜拜 拜拜 拜拜 学校 图书馆 六点 就 赶人 了 拜拜 拜拜   / / @ 每少 : 我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了 发射 的 梗 都 被 玩烂 了 ......   / / @ _ 汐音社 : 吃惊 吃惊 吃惊 十面 霾 伏 ！ 从不 戴 口罩 的 我 默默地 戴上 了 防毒面具 ， 从不 挤 地铁 的 我 今天 却 不敢 轻易 尝试 霾 中 漫步 ～ 好 忧伤 ！ 还特 么 有 兴致 开玩笑 呢 ？ 作为 公众 媒体 你们 应该 对 这种 环境 问题 进行 跟踪报道 ， 而 不是 诙谐 的 观望 我们 这 很 好 挖 鼻 嘿嘿 ， 能者多劳 吗   这 符合 分配原则 啦 转发 微博 同胞们 辛苦 啦 心笑 一担 担 ！ 在 雾 霾 里 笑 转发 微博 转发 微博 默默 庆幸 今年 此时 我 在 南方 拜拜 拜拜 拜拜 北方 的 小伙伴 们 注意 防霾 拜拜 拜拜 拜拜 @ -   还好 你 不是 天天 在 😂 转发 微博 一万只 草泥马 从 心里 撸 过 今天 的 成都 也 很 像 这种 状态 坐等 市长 提头 来 见 转发 微博 海淀 政协主席 彭 兴业 @ 海淀 检察 反渎 局 副局长 杨文 @ 一中 法院 审监庭 副庭长 徐庆斌 @ 原 海淀法院 民事 院长 现 高院 信访 掌门 杭涛   将 摧残 妇女儿童 、 处处 枉法 的   陈争争 （ 女 ） 枉 法案 ， 升级 为 灭绝人性 的   人民法院 步步 枉法 ， 检察院 反渎 局 包庇 纵容 的 枉法 窝案   : / / . /   @ 中国 警察 网 @ 最高人民检察院 @ 人民日报 转发 微博 转发 微博 转发 微博 合肥 今日 八点 的 状态 昨天 还是 万里无云 大晴天 拜拜   : / / . / 从 学校 飘 回家 的 拜拜   / / @ 豆 丷 : / / @ 罗圈腿 上 绑 着 三米 鬓角 :   北京 人 成仙 了   / / @ _ 喵 - : 简笔画 + 配字   好评 笑 转发 微博 海淀法院   陈争争   灭绝人性 ， 作弊 隐瞒 法定 送达 文件 、 调换 签名 ， 违反 所有 相关 法律 和 审判程序 ， 剥夺 妇女儿童 生命财产   被 两级 检察院 立案 、 抗诉 后 ， 枉法 通天 并 一路 获奖   : / / . / 陈争争 ： 敢于 “ 超越自我 ” 的 海淀法院 民二庭 庭长 - 成就 报道 - - 首都 政法 综治 网 : / / . /   @ 最高人民检察院 帝都 又 开启 了 魔幻 巨制 模式 转发 微博 啊 哈哈哈哈 云山雾罩 转发 微博 转发 微博 美好 首都 微笑 / / @ - 黑夜 无 梦魇 - : 觉得 呼吸 一口 折寿 三秒 好 么 / / @ 断玉 削锋 : 我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 口干舌燥 眼睛 疼 ， 熬过 明天 ， 又 是 一条 好汉 生病 我们 山区 ， 除了 下雨 下雪 和 阴天 ， 其他 都 是 宜川 蓝   : / / . /   / / @ 米瑞蓉 :   同样 的 天空 ， 同样 的 痛 ！ 十一月 三十天 ， 有 二十六 天 没有 见到 太阳 公公 ， 我要 ☀ ☀ ☀ / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 转发 微博真 可怕 衰衰衰 我 是 小 仙女 ✨ 微笑 转发 微博 哇塞   / / @ 吴易平 : / / @ 大叔 : 但凡 有 能力 离开 的 ， 必须 带 着 家人 逃离 惹不起 我 还 躲 得 起 ， 改变 不了 你 我 就 改变 我 自己 ！ 草泥马 神马 浮云 以 实际行动 喜迎 巴黎 气象 大会 么 ？ 泪 然而 西宁 是 这样 哈哈   : / / . / 雾 霾   是   地球 宏观 自然 现象   累死 大 天潮   国家级 院士 也 治理 不了 ！ 建议   雾 霾 区域 出行 志愿者   请 佩戴 活性炭 口罩 出行 ！ 穿越   雾 霾 灾害 链 貌似 与 宏观 地震 前兆 现象 息息相关 钟 @ 战术 狂郑 三炮 :   开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 转发 微博 哎 嘛   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 老娘 今天 用 绳命 在 工作 泪 转发 微博 不好 ， 非常 不好 百米 开外 啥 都 看不清 → _ → 汗 汗 汗 / / @ 深圳 私募 哥 ： 就 北京 这 空气 ， 还 用 花钱 吸毒 ？ 那些 明星 咋 想 的 ？ 哈哈哈哈 轉發 微博 不好   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 拜拜   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ / / @ 帕台 农 雅典娜 女神 : 雾 霾   是   地球 宏观 自然 现象   累死 大 天潮   国家级 院士 也 治理 不了 ！ 建议   雾 霾 区域 出行 志愿者   请 佩戴 活性炭 口罩 出行 ！ 穿越   雾 霾 灾害 链 貌似 与 宏观 地震 前兆 现象 息息相关 钟 @ 战术 狂郑 三炮 :   开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 大圣 ， 神通 到 何时 啊 ... / / @ 每少 : 我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了 @ 溿 青   @ 你好 明日 的 我   @ 刘 大宁 子 啦 啦   @ 眉间 的 岁月   @ 零落 悄悄   转发 微博 转发 微博 南京 也 是 ！   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 躲 在 家里 都 危险   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 我 想 说 ， 我 在 天津 ， 扁桃体 有些 发炎 ， 一 觉 起来 头疼 发热 还是 绿水青山 好 啊 转发 微博 / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ @ 薄之凉 -   你 可好           微笑 咳成 北京 变成 雾京 了 ， 嗓子 冒烟 我 靠 北京 欢迎 你   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 雾 霾 闻 起来 呛 呛 的 … 尝 起来 涩 涩 的 … 别问 我 为什么 知道 拜拜 拜拜 拜拜 衰衰 天津 欢迎 你 微笑 转发 微博 转发 微博 转发 微博 / / @ 识局 网 : 以 实际行动 喜迎 巴黎 气象 大会 么 ？ 泪 俺们 大 滨州 也 这样 感冒 我 的 肺泪 最 牛 逼 妆扮 👏 👏 👏 👏 赞 啊 / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！   哎 这个 天气 ， 谁 能 幸免 连 地铁站 都 是 霾 了 ， 庆幸 家里 没 开窗 ， 现在 不 开窗 才 是 通风 好 空气 😔   : / / . /   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 思考 / / @ 名字 能 改 啊 ： 连续 天 基本 不见 太阳 ， 要 疯 了 ！ 堵车 堵死 了 抓狂 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 估计 月 中旬 郑州 会 有 几天 蓝天 ， # 上海 合作 组织 峰会 # 郑州 人民 终于 把 你 盼 来 了 ， 期待 郑州 蓝 微风 微风 克强 总理 ， 你 快 来 啊 爱 你 爱 你 傻眼 转发 微博 吃惊   / / @ 登不上 : 生病 我 得 有 多 悲剧 出差 从 西安 到 北京 ， 两个 地方 都 要 忍受 下 广州 人民 表示 深切 慰问 哼哼 还好 还好 最后 一张 图快 够 ...... 以前 我 还 说 吸吸 雾 霾 会 （ 早死 ） 害 我 少 抽 两年 烟 呢 ...... 现在 看来 后面 得 加个 才 对 ！ 或者 在 乘以 生病 鼓掌 / / @ 符涛 - : 厚德 载雾   自强 不吸 … … 想当年 学院 的 傻 逼 活动 让 我们 在 + 的 . 里 活蹦乱跳 了 一 下午   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 不如 一路 向 西去 大理 呵呵   还 画个   裤衩   不 穿 裤衩 都 看不见 哆 啦 梦 微笑   / / @ 天蝎 : 北京 变成 雾京 了 ， 嗓子 冒烟 不好 微笑 人间地狱 也 不过如此 吧 😞 转发 微博 哪儿 哪儿 都 这样 我刚 从 呼市 回来 喵 喵 喵 喵 衰衰衰 不幸 ～ 我 在 重灾区 ～ 坚强 的 活着 转发 微博 怒骂 怒骂 怒骂 / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 转发 微博 转发 微博习 大大 在 巴黎 参加 全球 气候 大会 ， 为啥 北京 没有 气候 蓝 ？ 转发 微博 喉咙 疼 ， 头晕 悲伤 悲伤 转发 微博 吓哭 了 😷 / / @ _ 棉 婲 : 一开 窗户 要 被 呛到 泪 这 几天 我 在 北京 感受 这种 雾 霾 感冒 @ 儿爽   还 回来 吗 ？ 偷笑 😂   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 这 尼玛 的 都 看不见 人 了 转发 微博 吃惊 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 珠海 还 可以 转发 微博衰 转发 微博 电影 特技 可以 省 了 色   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 幸好 在 西南地区 ！ 治理 了 这么久 治理 个妹 啊 转发 微博 转发 微博 燕郊 这里 还好 ， 伸手 可能 看得见 污染环境 郑州 这里 超级 严重 国人 百毒不侵 转发 微博去 上课 都 走 丢 了   这是 白天 ？ ？ 还好 烟台 这边 蓝天白云 的 有海 也 清新 许多 ⊙ ﹏ ⊙ 强烈呼吁 ！ 学校 停课 ！ 抠 鼻屎 表示同情 ， / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 转发 微博 还有 深圳 吧 ！ ！ ！ ！ ！ ！ ！ 转发 微博 幸亏 我 走 了 失望 哎 … … 科科 微笑 我 在 西安 的 雾 霾 里 ， 找 不到 教室 的 路 世界末日 快点 来 吧 ！ 😭   😭   😭 @ 索马里 疯子 - @ 龙瑜妍   不好 ， 很 不好 在 河北 吸雾 霾 ， 来 了 西安 也 避不开 泪泪 泪泪 早已 厌恶 了 北方 重镇 转发 微博 不好 天津 又 上 光荣榜 了 汗 汗 / / @ 燕郊 校邦 : 燕郊 这里 还好 ， 伸手 可能 看得见 哪里 还有 净土 哎 ！ ， 如今 真不知道 老天爷 到底 是 怎么回事 ， 说 发脾气 就 发脾气 ， 如今 的 百姓 该 怎么 活 啊 泪泪 保护环境 吧 ， ， ， 忠告 兔子 鬼天气 转发 微博 转发 微博 转发 微博 哦 豁 伤心 转发 微博 转发 微博 西安 ， 我 知道 这个 城市 早就 与我无关 ， 只是 情不自禁 就 想起 了 ， 保重 转发 微博 亟待 调整 能源 结构     进入 油气 时代 ！ 👊   还 我们 一片 清澈 蓝天 🙏     若 碰到 乱排 乱放 的 ， 请 拨打 💪     穹顶 之下 ， 等 风度 日 伤心 教室 人肉味 ， 出门 雾 霾 味 ， 何去何从 ？ 寻找 老人 启示 ， 最近 有 一 老人 走失 ， 几天 不见 ， 他 的 一大群 子女 离不开 他 ， 他 再 找 不到 ， 子女 们 就要 生病 ， 无一幸免 ， 希望 大家 责无旁贷 老人 年纪 记不清 了 ， 圆脸 ， 红脸 ， 有 光泽 ， 还 散发 热量 ， 大家 都 叫 他 太阳 公公 ， 如 有 消息 ， 速与习 大大 联系 ， 定 重酬 ！ 谢谢 了 ！ 出门 能见度 不足 米 一样 一样 嘻嘻 轉發 微博别 烦 ， 开会研究 解决方案 去 了 我 还好 转发 微博 / / @ 识局 网 : 以 实际行动 喜迎 巴黎 气象 大会 么 ？ 泪 呵呵 ， 马上 轮 到 济南 @ 华远 汇成   转发 微博走 太快 ， 觉得 呼吸 快 困难 了 困 纠结 总有 一种 人 在 仙境 的 感觉 拜拜 转发 微博 卧槽 这 不是 真的 ！ / / @ 打 一场 战争 叫做 青春 : 欢迎 大家 来 云南   : / / . / 你 走 道别 阳 了 二正 的 了   看着 点别 撞 电线杆 子上 @ 喵 喵   转发 微博 转发 微博 污染 啊 转发 微博 转发 微博 爆表 ， 没治了 在 西安 的 本 宝宝 表示 恍惚 仙境 拜拜 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 还行 吧 ， 不到 一百 偷乐 呼和浩特 的 不好 傻眼 转发 微博 绿色 经济 很 重要 雾 霾 非得 赶着 气候变化 大会 的 时候 来 ， 大大 表示 你们 真 不 给 我 做 脸 石家庄 人民 表示 不服 今天 你 吸 了 吗 吃惊   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 哎 哼哼 哼 转发 微博 中国 被 藏 起来 了 北京 ， 月 就 没有 几个 晴天 ， 看来 今后 长期 恶化 的 可能性 很大 ， 想想 可能 面临 连续 几周 ， 甚至 上 月 的 雾 霾 天 ， 怎么办 ？ 生病 生病 生病 生病 @ 南加州 从来不 天黑   😭 😭 还行 吧 这 一个月 就 看见 了 四回 太阳 白天 攝氏度 ， 晚上 度 ， 還穿 短袖 ， 煩人 # 啊 ！ 空空 ！ # 挖 鼻 一点 也 不好 ， … … 转发 微博 大家 注意 些 吧 抓狂 抓狂 @ 宋茜 - - -   @ 贾乃亮   @ 李小璐 璐   @ 李晨   @ 范冰冰   @ 黄晓明   @   @ 任重   @ 林心如   转发 微博 一点 都 不好 ！ ！ ！ 怒怒 怒 怒 嗷     原来 是 雾 霾     宝宝 回家 惹 转发 微博 转发 微博 转发 微博 @ 张歆艺   这是 我们 生活 的 城 抓狂 还是 我大 云南 美 ， 全国 的 朋友 都 来 云南 过冬 吧 ！ ！ ！   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ … 转发 微博 还行 吧 ， 这个 月 总共 见 过 三 、 四次 太阳 拜拜 不好 还 去 巴黎 开 会议 ～ ～ ～ 与 他们 相比 ， 我们 是 幸福 的 ！ 转发 微博 转发 微博 北京 应该 停课 停工 停产 ！ 委屈   / / @ 阿拉 雷恩 : 白天 攝氏度 ， 晚上 度 ， 還穿 短袖 ， 煩人 # 啊 ！ 空空 ！ # 挖 鼻 转发 微博 我 偶尔 会想 ， 为什么 这么 重 的 霾 也 阻挡 不了 北京 的 房价 ？ 说明 霾 不 很 影响 健康 ？ 还是 有 比 健康 更 重要 的 追求 ？ 抑或 是 住 在 北京 的 同志 们 要 坚决 与 党中央 国务院 保持一致 重 — — 同呼吸 ？ 还好 ！ 阳光明媚 嘻嘻   / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 我 的 天 … … / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 发展 工业 真的 比命 重要 吗   经济 再 发达   民生问题 还 得 是 根本   肯请 政府 重视 ！ ！ ！ 转发 微博 转发 微博 转发 微博晕 走 在 楼道 地铁 里 都 有种 烟 雾蒙蒙 的 感觉 … … 晕 感冒 什么 灰 没吃过   出去 一趟 回来 都 饱 了 不会 就是 个 开始 吧 ！ 转发 微博   转发 微博 我 还 活着 ～ @ 国家林业局   @ 法制日报   @ 公安部 打四黑 除四害   @ 森林 守护者   @ 环境保护 网   @ 中国林业 发布   上海市浦东新区 祝桥 镇政府 是 谁 给 你们 特权 在 年月日 违法 强行 推毁 上海 美英 园林 种植 部 . 亩 （ 平方 ） 树木 的 ？ @ 头条新闻   @ 环境保护 主义者 联盟   @ 柴静 看见 又 爆表 了 出门 跟 梦游 仙境 一样 晕晕 晕 我 快 看不见 自己 了 笑 转发 微博 转发 微博 西安 已 废 拜拜 转发 微博 转发 微博 天气 还好 ， 人 却 一点 也 不好 ！ 不要 上班 ， 我 他 妈 要 注意 ！ ！ ！ 转发 微博 恐怖 ！ 此地 不宜 久留 虎 纠蓝 知道 吧 ？ 😄 转发 微博 转发 微博 转发 微博 转发 微博 就是 这么 个 情况   : / / . / 转发 微博 转发 微博妈   我 想 回家   一整天 喉咙 都 在 痛泪 包头 也 爆表 😭 😭 😭 亿 人民币 的 治理 中国 人民 你们 感受 到 了 来自 大自然 的 复仇 了 么 ？ 泪 【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   : / / . / 转发 微博 同呼吸 ， 共命运 我们 昆明 天气晴朗   万里晴空 ！ 雾都 孤儿 转发 微博 真的 不 明白 为什么 都 喜欢 往 北上 广深 跑 ， 一辈子 都 是 悲剧 ， 都 是 苦 逼 ， 难道 辛苦 一辈子 就 为了 得到 一个 钢筋 混 泥土 的 房子 和 一个 所谓 的 户口 吗 ？ 自己 这辈子 最好 的 年华 都 没 了 ， 没完没了 的 还 房贷 ， 何苦 何必 呢 ？ 已经 快 被 毒死   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 转发 微博悲 催 啊 ！ 还 在 持续 咳嗽 ， 可怜 可怜 西安 很 不好 转发 微博 火爆 转发 微博 转发 微博 咳嗽 鼻子 难受 了 一天 拜拜 拜拜 拜拜 一个月 也 没 看到 几眼 太阳 回来 一路 感觉 都 是 烟 没错 ！ 呼和浩特 离 这么 远 为什么 也 有 雾 霾 ？ 昨天 朋友圈 都 刷屏 了 挖 鼻 轉發 微博 邢台 人民 表示 不服 ！ 挖 鼻 你们 还好 吗 ？ 来 一场 说走就走 的 杭州 临安 清肺 之旅 ！ 大 济南 从来 都 跑不了 泪流满面 / / @ 汐颜 :   今天 可能 加班 呢 / / @ 的 : @ 汐颜   请 请假 ， 不要 出门 ～ / / @ 欧美 二线 品牌 : 晕 周末 能 好 吗 你们 还好 么 ， 我 家里 还有 几个 防雾 霾 的 口罩 忽然 感觉 石家庄 还 不错 汽车 就 在 十米 前 ， 肉眼 看不见 ， 唐山难 搬 砖   : / / . / / / @ 大 喵 要 坚强 独立 : 转发 微博 法国巴黎 “ 放屁 不臭 ” 会议 召开 ^ ^ 庆祝 庆祝 ！ 明天 不 出门 了 哈哈哈哈 好 吓人 墨尔本 还 不错 😂 泪衰 不好 ！ 详见 图片   : / / . / 今天 报表 了 ? ? ? 最后 一张 图是 什么 软件 我 还好 ， 还 没有 迷路 ， 宛如 仙境 / / @ 泡 芙 小姐 的 创口 贴 : @ _ 大头   你 还好 吗 😁 感觉 眼都 快 瞎 了 生病   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 不好 ， 非常 严重 闭嘴 闭嘴 闭嘴 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 感冒 湖南 还好 微笑 微笑 作揖 作揖 作揖 作揖 作揖 郑州 也 爆表 了 ！ 刚 下过 雪 ， 空气 潮湿 ， . 从 哪来 的 呢 ？ 浮云 转发 微博 转发 微博 转发 微博 我 在 南方   😂   😂   😂 转发 微博怒 怒怒 啥时候 晴天 ！ ！ ！ ！ ！ 爆爆 爆 ！ 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 为什么 没有 大 兰州 @ 王迈卿   笑 转发 微博 转发 微博 真是 他妈的 醉 了 鼓掌 鼓掌 鼓掌 路上 没 给 熏 死 说好 的 提头 来 见 呢 ？ 😁 转发 微博 转发 微博泪 泪泪 是 个 正确 的 时间 逃离 到 香港 雾 霾 之下 ， 快 人人平等 了 / / @ 乔 志峰 : 这才 是 优越性 ， 全民 免费 吸毒 根 烟霾 葬 北京 泪泪 泪泪 一 出门 整个 人 就 不好 了 泪泪泪 没有 口罩 没有 口罩 没有 口罩 转发 微博 转发 微博 幸好 我 回来 了 转发 微博 转发 微博 哼 哎 转发 微博 @ 叶子     你 还好 吗 ？ 挖 鼻 挖 鼻 我们 这里 也 不好 ， 妖气 弥漫 … … 妈呀 ！ 骄傲 的 北京 人 … … 想 问问 你们 感受 如何 ？ @ 加菲 毛球   真是 以后 都 变 “ 尘肺 ” 嘛 不要 让 百姓 倒 在 雾 霾 中 庆幸 我们 生活 的 城市 空气 还 相当 好 在 北京 工作 ？ 那 叫 要钱 不要命 生病 南京 此刻 . 值 是 转发 微博 不好 我 在 云南 挺 好 的 害羞 害羞   : / / . / 魔 都 也 沦陷 了 看样子   上千 了 转发 微博   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 转发 微博 神州 基本 完成 防御 加持 ， 进入 隐身 安全 模式 ， 美帝 卫星 、 激光 武器 算是 白造 ， 废 了 大雄 微笑 大 雄 微笑 怒怒 怒怒 感冒 感冒 我们 需要 呼吸 新鲜空气 随时欢迎 小枫 来 天津 旅游 ， 呼吸 新鲜 雾 霾 / / @ 丿 逍遥 小枫 : 下班 走 回家 ， 嗓子 已 跪 太 可怕 了 廊坊 也 爆 了 @ 偷偷 玩耍   @ 简简单单 的 浩芝   环境 被 污染 的 不成 样子 了 ， 不要 烧煤 供暖 换 一个 方法 就 好 了 泪 转发 微博 作为 媒体 ， 拿 这 调侃 不 合适 我 的 心情 就 像 这雾 霾 样 沉重 拜拜 拜拜 这得 调查 一下 吧 ， 肿 么 回事 ？ 我们 这里 也 这样 怒怒 怒 晕 晕 晕   已经 开 空气 净化器 了 好 的 很 ， 人间仙境 呀 … … 嘘 一整天 了 ， 能见度 都 不到 米 ， 我 现在 一个 人 走 在 路上 都 好 怕 户县 十米 看不见 人好 么 挖 鼻 沙尘暴 沙尘暴 沙尘暴 因雾 霾 取消 傍晚 集体 练功 了 ！ 转发 微博 北京 阴气 甚足 之城 ！ 年 明朝 天启年 北京 发生 神秘 大 爆炸 万人 粉身碎骨 ！ 奇异 的 是 爆炸 中心 受灾 轻 远端 却重 . 尸体 全裸 并 被 炸碎 尸体 落 长安街 \\ 四肢 落 德胜门 \\ 铁渣 落 西安门 \\ 衣服 完整 落到 西山 \\ 器皿 落 昌平 ！ 今天 的 北京 却 有 数万 乌鸦 蹲守 一到 傍晚 就 飞来 落 在 树上 . 别的 中国 城市 都 无此 现象 就 北京 有 细节 看 图   : / / . / 我 什么 时候 能 离开 这里 此时 ， 天空 连 几个 大字 都 看不见 了 吧 ？ ！ 有关 部门 这时候 怎么 不 出来 炫耀 自己 的 英明 神武 了 ？ ！ 逮个 大风 大雨 后 的 大晴天 出来 吡 吡 自己 治理 大气 治理 的 多么 好 ！ 算 什么 本事 ？ ！ 打心 眼里 的 超级 鄙视 ！ 鄙视 相当于 吸烟 棵 … … … @ 戴眼镜 的 马   @ 顺其自然 掩藏 挣扎   @ 瘦瘦 瘦   @ 临临 叫 我 思酱   @ 丧心病狂   转发 微博 吸毒 啊 委屈 嘘 转发 微博 因为 西北风 还 没来 ， 哈哈 转发 微博 我 这神 嘴 ， 特么 果然 是 连 着 云 的 港 ， 飞去 又 飞回 魔 都 了 ， 因为 雾太大 了 ，         ? 人 在 囧 途 / / @ 大田 土特产 批发 魔 都 总经办 : 我 擦 今日 魔 都 也 很 魔幻 现在 正去 连 着 云 的 港 避一避 / 今日 朋友 圈里 潜水 的 亿 科比 球迷 都 冒泡 了 作为 铁粉 ， 还是 觉得 我科 这样 好 凄凉 ， 求 大腿 来 抱抱 挖 鼻酷 哈哈 全国 人民 一 一盘棋 ， 好大 的 一盘棋 ！ 衰衰衰 社会主义 好笑 / / @ 冬天 里 的 春笋 : 都 这样 了 帝都 房价 还涨 ， 要是 天蓝蓝 ， 那 还 让 不让 人活 啊 哈哈 我 鼻子 已经 病倒 了 没事 ~ 多开 几场 国际性 会议 就 全蓝 了 ~ 偷笑 话筒 / / @ 明堂 辟幽 : 柴静 说 了 一点 真相 然后 就 被 屏蔽 转发 微博 呼和浩特 总算 上 了 一次 头条 了 笑 微笑   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ @ _   裤衩 都 画 出来 了 再加 停水 ... 不太好 失望 😏 😏 😏 转发 微博 转发 微博 我 表示 我 不想 在 这待 了 ， 毕业 就 走 人 害人 的 社会 雾 霾 治不好 是因为 还 想 继续 相互 侵害 吸烟 根 / / @ - 黑夜 无 梦魇 - : 觉得 呼吸 一口 折寿 三秒 好 么 / / @ 断玉 削锋 : 我 擦 至少 半个 月 没 正经 见过 太阳 了 ！ 今天下午 打车 路过 北海 除了 一 栏杆 真是 屁 都 看不见 ！ 真是 多少 药丸 都 无法形容 卧槽 的 心情 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 第五 张 搞 得 北京 一直 都 在 搞 整容 一样 … … 西安 太 可怕 了 ， 出去 看不到 自己 下半身 ！ 转发 微博 转发 微博   / / @ 东风 永健 : 南京 此刻 . 值 是 在 地狱 呼吸 天堂 转发 微博 转发 微博 转发 微博用 生命 在 呼吸 😂 😂 今天 莱芜 也 有 雾 霾 关心 空气质量 ， 就是 关爱 我们 自己 ， 让 我们 行动 起来 ！ @ 莱芜 文明 网   @ 中国 文明 网   消失 的 大楼 杭州 准备 供暖 抠 鼻屎 抠 鼻屎 这种 情况 指日可待 / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 衰衰 衰微 笑 今天 的 空气 要 先 嚼 一嚼 / / @ 哈哈 童鞋 _ : 微笑 何日 是 个头 ？ 谁 该 负责 ？ 转发 微博 / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 转发 微博 转发 微博 转发 微博 转发 微博 天气 好 了 一天 的 时候 就 感叹 我 爱 北京 ， 天气 差 了 一周 的 时候 就 妄想 滚 粗 国门 心好 累 ， 喘不上 气 😂   / / @ 每少 : 我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了 欢迎 给 我 捐 装备 了 微笑   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 来来来   来 我 大 拉萨 啊 ~ 好爽 ~ / / @ 丿 逍遥 小枫 :   下班 走 回家 ， 嗓子 已 跪 太 可怕 了 在 石家庄 的 表示 呵呵 唉 😔 咋办 呀 ？ @ 魏 小小 葱   @ 西游 却 东行 行行   我 估计 都 百毒不侵 了 转发 微博 保重   / / @ 微 仁怀 : 讲真 ， 我大 贵州 真的 不 知道 什么 是 雾 霾   : / / . / 嗯 .. 不太好   我 就 记得 上 个 礼拜五 那么 大霾 教委 你 居然 没法 通知 停个 室外 活动   活生生 的 让 俺们 做 首都 的 净化 员 跑 了 多圈 吧 也 就 😒 😒 😒 😒 话 说 标注 四环 哒 照片 ， 拍摄 小主 我们 是 一个 小区 哒 呐 … … 转发 微博 泪流满面 泪流满面 泪流满面 @ 嘻哩 唏喱 的 哗哗啦   麻麻 再也 不用 担心 我 没土 吃 了   我 有 霾 笑活 一天   算一天 吧 放眼望去 空气 中 弥漫着 一片 屎 黄 拜拜     : / / . /   / / @ 木口君 : 微笑 今天 的 空气 要 先 嚼 一嚼 / / @ 哈哈 童鞋 _ : 微笑 😢   / / @ 我 劝 你 先 吃 一点 屎 _ : 放眼望去 空气 中 弥漫着 一片 屎 黄 拜拜     : / / . /   / / @ 木口君 : 微笑 今天 的 空气 要 先 嚼 一嚼 / / @ 哈哈 童鞋 _ : 微笑 感冒 感冒 感冒 转发 微博请 不要 漏掉 我们 郑州 ⋯ ⋯ 转发 微博 微笑 听课 吧 拉 仇恨 啊   / / @ 东风 永健 :   南京 此刻 . 值 是 转发 微博住 雾 霾 感冒 我们 不好 转发 微博 转发 微博 只能 这样 转发 微博 怎么 了 ？ 裤衩 是 画 出来 的 笑笑 转发 微博 我 亲爱 的 大 济南 啊 微笑 微笑 微笑 首长 们 啥 时 把 空气 作为 特供 挖 鼻 转发 微博 挖 鼻 你 眼前 的 灰 是 什么 灰 ？   你 邀 的 霾 是 什么 霾 ？   难道 是 苍天 挂 上 了 帘 ， 忘 了 掀开 ！ 霾 ， 不住 啊 ！ 戴防素 面具 岀 外 ！ 被 你 说 中 了 转发 微博 @   迅姐 辛苦 了 分 分钟 感觉 要 窒息 😃   / / @ 是 个 小 纯纯 : 😢   / / @ 我 劝 你 先 吃 一点 屎 _ : 放眼望去 空气 中 弥漫着 一片 屎 黄 拜拜     : / / . /   / / @ 木口君 : 微笑 今天 的 空气 要 先 嚼 一嚼 / / @ 哈哈 童鞋 _ : 微笑 我 的 肺要 不行 了 转发 微博 俺 刚刚开始 见 好 的 嗓子 又 辣 花花 地疼 起来 了 泪 / / @ 蒋小乙 :   晕   / / @ 喵 人 疯 : 这 两天 魔 都 摄魂 怪多到 爆棚 能见度 为 零 合肥 好 一点 转发 微博 转发 微博 感受 太深 😭 不好 微笑 微笑 算算 得 有 多少 个 航班 延误 取消 同意 ！ 浓浓的 烟雾 简直 了 ！ 太有 意境 了 ！ 这样 下去 也 是 可以 了 ！ 哎 / / @ 非管 我 叫 张三石 ： 可以 说   这 几年 北京政府 基本 没什么 作为 转发 微博 不好 @ 闹 闹 的 桉树 先森   你 还好 吗 ？ 不太好 拜拜 拜拜 拜拜 一点 都 不好 口罩 已经 备 👌 了 感冒 感冒 感冒 连续 俩 月 空气质量 全国 倒数 第一 你 说 好不好 呼和浩特 雾 霾 + 重 污染 转发 微博 不好 衰刮 大风 下 大雪 ， 肯定 清空 万里 ！ 转发 微博衰 衰衰衰 吸烟 根 的 太 惊悚 了 ， 太 奢侈 了 … … 中国 制造 泪流满面 西安 ， 第张 应该 是 西安 吧 ， 现在 更加 严重 了 同感 … …   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 我 觉得 今年 雾 霾 远远 没有 去年 的 可怕 # 演员 陈波 #   转发 微博雾 霾 又 一波来 袭 ， 山东 也 未能幸免 这 季节 想 呼吸 点 新鲜空气 没有 大 排气扇 风 的 帮助 ， 还 真难 ！ 今天 眼前 一片 迷茫 ， 犹如 腾云驾雾 哼 感冒 哈哈哈哈 上 头条 了 雾 霾 好 啊 环保部门 领导 多 吸点   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 转发 微博 打字 都 看不到 屏幕 了 ， 谁 能 告诉 我 打错字 没有 挖 鼻 呵呵 了 ！ 还要 连续 三天 严重 污染 嘞 ！ 呜呜 ， 我们 这里 就是 这样 太 可怕 了 ！ 悲伤 生活 在 仙境 你妹 ， 天天 吸毒 ，   能 好 吗 ？ 转发 微博 转发 微博 秋天 之雾 霾 专家 称 农民 烧 秸秆 ， 对策 是 禁烧 罚款 加 拘留 ， 现在 是 什么 造成 的 ？ 又 是 如何 处理 的 ？ 转发 微博天 啊 ！ 宝宝 悲伤 住 回廣州 吧 … / / @ _ 宝宝 的 奶妈 : 拜拜 / / @ : 微笑 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 不好 / / @ 邵大牛 : 等 风来 ！ 唉 我 在 西安       我 在 仙境       拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 @ 采蘑菇 的 小海龟   不管 怎么样 ， 你 戴 口罩 啊 转发 微博 坐 了 两次 出租 → _ → 同样 的 天空 ， 同样 的 痛 ！ 现在 是 晚上 快 九点 ， 西安 现在 还有 很大 的 雾 这周 联合国 气候 大会 在 巴黎 ， 既然 华北 空气 严重 污染 ， . 爆表 ， 环保部 / 国务院 领导 们 站 出来 道个 歉 ？ 气候 大会 能 到 北京 开 吗 ？ 苍穹 之下 ， 焉 有 天堂 ？ 思考 @ 沐 沐   @ 半夏 半心 晴   保重 啊 ！ 爆表 爆表 / / @ 别 打超 超超 :   转发 微博 转发 微博 升旗 结束 后 已经 看不到 回 教学楼 的 路 了 ， 内心 是 崩溃 的 拜拜 人类 ， 请勿 再作 下去 哎 躁狂症 转发 微博 转发 微博 我们 都 习惯 了 转发 微博好 恐怖 ， 还是 我们 小 地方 好 ！   / / @ 朕 真的 不 喜欢 崔珉豪 : 不好 微笑 微笑 真 “ 头条 ” ！ 吃惊 吃惊 可怜 北京 在 干什么 微笑 呼和浩特市 汗 汗 汗 发达国家 已前 是不是 也 有 过 经励 咳 💦 咳 💦 咳 💦   不好 感冒 生病 简直 了 转发 微博 转发 微博 西安 泪泪泪 ， 前 几天 看 预报 说 没有 陕西 好开心 结果 这 两天 就 来 了 泪泪泪 这 就是 我 生活 的 城市   衰衰 怪不得 轩轩 班里 这 学期 来 了 两位 北京 的 小朋友 转发 微博 感冒 感冒 感冒 非常 不好 生病 生病 生病 快 成仙 儿   了 ~ 感冒 感冒 感冒 感冒 感冒 吐 转发 微博 出门 就 咳嗽 ！ 不能 深呼吸 ！ 在 北京 天津 等 地 嚷嚷 了 好久 雾 霾 后 ， 几乎 全年 蓝天白云 的 呼和浩特 也 迎来 了 雾 霾 笑 三亚 今天 世界 上 最远 的 距离 不是 生与死 ， 而是 我 站 在 你 面前 你 却 看不清 我 感冒 相当于 一天 吸烟 根 哈哈 / / @ 王海鹏 : 拉 仇恨 啊   / / @ 东风 永健 :   南京 此刻 . 值 是 今天 室内 都 是 白 的 真是 可怕 爆 了 转发 微博 我 今天 本是 不想 活 的 ， 可是 又 坚持 了 一天 我 受不了 北京 了 悲伤 悲伤 一点 都 不好 # 信控 红色 港湾 # 最近 的 环境污染问题 越来越 严重 ， 身边 的 你 是否 也 在 深受其害 ？ @ 中石大信 控研 - 支部   @ 信控实 学社   你们 还好 么 ？ 注意 身体 啊   出门 戴 口罩 🐶 我 在 北京 啊 ！ 没有 地方 躲避 泪 口罩 已经 不 顶用 了 ， 现在 得 用 防毒面具 了 再 过 一段时间 是不是 得 背个 氧气管 才能 出门 了 呢 笑 每天 早上 伸手不见五指 ， 我 也 是 醉 了 广州 太 幸福 了 转发 微博 这么 严重 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 这 是 个 带不带 眼镜 都 一样 的 世界 图 这个 口罩 我 天天 带 笑笑 转发 微博 感冒 出门 慎重考虑 ！ 想 放假 嘻嘻 / / @ 三宿 桑下 : 北京 应该 停课 停工 停产 ！ 委屈   / / @ 阿拉 雷恩 : 白天 攝氏度 ， 晚上 度 ， 還穿 短袖 ， 煩人 # 啊 ！ 空空 ！ # 挖 鼻 → _ → / / @ : 喂 人民 服雾 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 冷空气 大风 快来 吧 / / @ 游米 呀 : 快 屎 了 / / @ 阿傑岩 : 转发 微博 转发 微博 @ 药庙 净白 全效   转发 微博 这种 情况   政府 应该 给 补贴 远远望去 ， 实在 痛心 = _ = 还有 救 吗 @ 唐宫 白发 如雪   悲伤 悲伤 我们 俩 都 要 保重 为什么 没有 保定 呢 ？ / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 环保部 找 砖家 咨询 对策 说 ： “ 秸秆 都 烧 完 了 ？ 那 现在 黑锅 找 谁 背 呢 ？ ！ ” 都 是 烧 暖气 的 地区 ， 原本 空气 就 在 临界状态 下 ， 我 猜 的 轉發微 博大 裤衩 呢 ？ 思考 转发 微博 转学 吧 ， 太 可怕 了 ， 呼市 已经 排在 前十了 ， 和 北京 接轨 了 @ 情书 与 烈酒 陪 他 一起 走   转发 微博 @ 四四 小丸子   大雁塔 又 被 发射 了 ... 某人 还 去 参加 世界 环境 大会 呢 笑笑 笑 到底 是 去 听取意见 还是 携妻 避难 啊 大 南昌 和 小 武汉 不服 这样 的 发展 有 意义 吗 ， 人们 过 的 幸福 吗 ？ 转发 微博 😷 😷 😷 😷 😷 😷 😷 郑州 肯定 进 了 前十衰 衰泪 泪泪 感冒 不好 转让 北京 户口 大家 小心 迷路 衰衰 转发 微博 活不了 了 各位 同事 各位朋友 戴上 口罩 ， 小心 / / @ 华远 于锦义 : @ 华远 汇成   / / @ 东风 永健 : 南京 此刻 . 值 是 淚淚淚 呼吸 不 上来 了 ， 头好 疼 还 … … 好 这里 是 珠海 ！ 这里 空气 还 行 ！ 转发 微博 / / @ 战术 狂郑 三炮 :   开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 没错 我 在 第三张 上面   微笑 求 大风 ！ 宁愿 被 冬天 的 风 刮 死 也 不要 肺癌 死 ！ 😱 😱 转发 微博 转发 微博 # 信控 红色 港湾 #   雾 霾 又 爆表 了 @ 信控实 学社   @ 中石大信 控级 第三 支部   / / @ 青春 石大 :   # 石大看 天下 # 青岛 今日 能见度 . 衰雾 霾 问题 … 政府 … 你 怎么 整 ？ 怒 转发 微博 只 想 给 你们 看看 云南 的 天   蓝 的 跟 鬼 一样   / / @ : 微笑 微笑 微笑 转发 微博 唉 我 觉得 我 一 口罩 😷 简直 弱 爆 了 笑 早上 开 窗户 一股 子 生煤 味儿 ， 给 我 恶心 的 赶紧 关上 了 然后 一天 没敢 开 … … 拜拜 好惨 的 一代人 ！ ！ ！ 内蒙古 呼伦贝尔 大 草原 也 在 被 空气污染 侵袭 有关 部门 只管 删帖 不管 污染 泪泪泪 转发 微博 都 没法 带 孩子 出门 😖 😖 😖 转发 微博 我 滴妈 …   转发 微博 西安 霾 的 味道 在我心中 渐渐 远去 … … 生病 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 ， 天呐 ！ 我要 回家 晕晕 我 一直 以为 那 是 雾 🐶 🐶 我要 多 吃 点 木耳 了 ， 抱歉 了 ， 我 的 肺 衰衰   / / @ 每少 : 我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了   : / / . /   / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 看看 呀 转发 微博 福州 蓝 偷笑   : / / . /   / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气   … ！   / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气     : / / . /   / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 在 仙境 中   ？   转发 微博 / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 北京 的 雾 霾 啊 今天 太过 了 ， 咋 治理 啊 ！   @ _   衰衰 衰衰   衰衰 衰泪 泪泪 我 是 围观 评论 的 … … 转发 微博 / / @ 蓝色 幽灵 :   : / / . /   / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气   / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 北方 阿 ！ ！ ！ 待 不 下去 爆表 了 唉 转发 微博 十公里 年 回家 的 路 ， 再 熟悉 不过 、 但 今天 我 却 用 导航 回家 唉 … … 转发 微博 石家庄 是 一样 的 转发 微博 天天 呼吸 的 雾 霾 挖 鼻 天天 长痘痘 泪 / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 今天 还 在 操场上 体测 跑 了 米 😖 😖 今天 的 飘进 的 雾 霾 真 好闻 ， 感觉 又 可以 活年 微笑 今晚 出去 了   还 没缓 过来   咳嗽 止不住 … / / @ 微驴友 :   今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 来 北京 的 第一天 ， 竟然 用 爆表来 欢迎 我 ， 太 热情 了 吧 ， 也好 ， 做好 帝都 的 吸雾器 ， 沾点 龙气 转发 微博 天津 的 雾 霾 今天 也 很大 ， 没敢 出屋   / / @ 闲人 马大姐 : 北京 的 雾 霾 啊 今天 太过 了 ， 咋 治理 啊 ！ 铁 哆 啦 梦 花心 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 朝阳 的 天儿 朦朦胧胧 ， 雾 霾 真的 越来越 严重 了 吗 ？ ？ / / @ 奋斗 在 前 : 你 能 懂 我 在家 下个 楼 都 感觉 自己 是 在 下凡 的 感觉 吗 就 酱紫 越来越 严重 为什么 还 不 放假 抓狂 太 不好 了 哎 ⋯ ⋯ 拿 什么 拯救 你 ！ 👽 中国 多 城市 遭受 天一 遇 的 特 大雾 霾 肆虐 的 污染物 汹涌 而 至 ， 考验 着 每 一个 人抗 霾 保命 的 意志 和 决心 ！ 这 意味着 净净 又 要 增肥 了 笑 一点 都 不好 生病 转发 微博 爆表才 是 帝都 ！ 感冒 感冒 感冒 感冒 感冒 第二张 图大 裤衩 什么 鬼笑 工厂 排放 是 最大 问题   为什么 不 加装 过滤 装置 呼啦啦 ！ 还是 家乡 重庆 好 啊 ！ 哈哈 / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 转发 微博 这酸爽 很棒 转发 微博 哎 ， 没 办法 活 了 / / @ 小米 空气 净化器 : 中国 多 城市 遭受 天一 遇 的 特 大雾 霾 肆虐 的 污染物 汹涌 而 至 ， 考验 着 每 一个 人抗 霾 保命 的 意志 和 决心 ！ 这 意味着 净净 又 要 增肥 了 笑 汗 汗 汗 汗 汗 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博一 想到 以后 要 生活 在 云端 就 不想 回去 了 ！   / / @ 齐鲁 工业 大学 全 媒体 中心 : 我 还好     上午 还 顺便 在 操场 完成 了 体育考试 转发 微博 我们 是 幸运 的 吧 @ 哎哟 微   @ 不说 再见 一一 哆 啦 梦     / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 一目了然 笑笑 笑 转发 微博   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博疯 了 昆明 很 好 嗓子疼 ， 要 咳嗽 ， 怎么办 不好 思考 思考 第二张 真逗 转发 微博 早晚 得 被 毒死 巨汗 擦 ， 这 还 能活 吗 傻眼 好 厉害 的 烟雾弹 ！   / / @ : 欢迎 给 我 捐 装备 了 微笑   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 你 还好 不 ？ 转发 微博 . 才 几 ， 吉安 是 个 好 地方 嘻嘻 嘻嘻 嘻嘻 伤心 😂 吾 之 央视 衰 只是 一次 停顿 ， 只是 与 你 擦肩 ， 我 转头 看不见 你 ， 抓不住 你 的 手 … … 雾 霾 什么 的 ， 太 讨厌 了 ， 大家 出门 一定 要 戴 口罩   泪流满面 泪流满面 泪流满面 过来 广州 看 电影 呗 害羞 / / @ 阿拉 雷恩 :   想 放假 嘻嘻 / / @ 三宿 桑下 : 北京 应该 停课 停工 停产 ！ 委屈   / / @ 阿拉 雷恩 : 白天 攝氏度 ， 晚上 度 ， 還穿 短袖 ， 煩人 # 啊 ！ 空空 ！ # 挖 鼻 常态 ！ 疯狂 掠夺 地球 的 后果 ！ 中国 肿 么 了 ， 为 口罩 “ 霾 ” 单 吧 转发 微博 # 热点 那么 多 ， 带你去 看看 # 【 . 爆表 】 今天 各 大城市 深陷 “ 仙境 ” ， 这 壮观 的 城市 上空 ， 还是 我们 的 向往 之地 吗 ？ 快 向 雾 霾 里 的 小伙伴 们 发个 问候 吧 ， 庆幸 或是 秀秀 大西北 的 蓝天 也 是 可以 的 ~ ~ 不久 的 将来 ， 解决 环境 问题 的 重任 我们 是 要 扛起来 的 ！ 转发 微博西 已经 看不见 红绿灯 了 北京 真重 有 / / @ 雪山 - 虫虫 特工队 :   / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 唉 😞 😞 😞 爆表 ， 爆表 ， 爆表 @ 大平 子 和 小       图 的 防毒面具 不错 ～ 可以 考虑 入手 了 委屈 委屈 我 了 个 肺 呀 衰衰衰 这个 冬天 好 难熬 ！ @ 傲娇 呆 也 被 占用   ， 赶紧 回来 ， 老家 的 空气 很 转发 微博好 到 五米 外 看不见 人 拜拜 哎 又 爆表 了 ！ 转发 微博 转发 微博 失望 失望 转发 微博 转发 微博泪 挖 鼻 挖 鼻 挖 鼻 转发 微博挺 喜欢 北京   对于 北京 情怀 我 很 真挚   可 唯独 北京 空气   实在 无法 想象 我 长期 在 雾 霾 下 的 状况   我 的 家乡 现在 挺 好   也 只能 说 是 目前 挺 好 但 对 未来   我 不敢 有 多 大 的 保证   期望   对于 环保 我 能力 有限   连 我 的 朋友 我 都 不能 “ 管好 ” 他们 不乱 扔 垃圾   更 别说 是 陌生人   我 在 坚持 我 环保 的 态度   希望 他们 有 一天 会受 我 所感   手下留情 靠雾 霾 真 恶心 人 啊 转发 微博 / / @ 心理 空间 网 :   人 害人 的 社会 雾 霾 治不好 是因为 还 想 继续 相互 侵害 我们 这里 很 不好   感觉 自己 瞎 了 好不好 转发 微博 云南 无 压力 ╮ ( ╯ ▽ ╰ ) ╭ / / @ - 沈行 之 - : 发射 的 梗 都 被 玩烂 了 ......   / / @ _ 汐音社 : 吃惊 吃惊 吃惊 转发 微博 陕北 的 天气 还 不错   : / / . / 郑州 和 商丘 都 进 了 后 十 草泥马 济南 的 表示 ， 习以为常 哈哈哈 哈哈 唉 唉 唉 😔 分明 已经 红色 ！ 停课 停课 停课 济南 ， 你 爆表 了 / / @ 小米 空气 净化器 : 中国 多 城市 遭受 天一 遇 的 特 大雾 霾 肆虐 的 污染物 汹涌 而 至 ， 考验 着 每 一个 人抗 霾 保命 的 意志 和 决心 ！ 这 意味着 净净 又 要 增肥 了 笑 处处 仙境 啊 ， 云山雾罩 ， 跟 掉 进 庐山 了 似的 / / @ 微驴友 :   今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 保护 身体 / / @ 周游 的 浪 :   转发 微博 艹 怒 还 能 呆 吗 ！ 转发 微博 保护环境 真的 很 重要 ！ 这种 情况 持续 下去 后果 会 很 严重   如果 还有 人 翘着 二郎腿 不以为然   我 希望   地球 现在 就 爆炸 吧   不然 他们 永远 不会 知道 问题 严重性   你 管不了 以后 没有 你 存在 的 世界   但 你 现在 的 每 一个 善举 都 是 为 以后 美好世界 永久 生态 家园 行使 的 有效 的 重要 的 作用 力量   / / @ 微驴友 : 只 希望 呼吸 一口 新鲜空气 转发 微博 转发 微博 这 是 仙境 啊 笑 爆表 ！ 一点 都 不好 泪泪 房价 也 暴表 不好 / / @ 每少 :   我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了 天 了 噜 拜拜 太 可怕 雾都 孤儿 转发 微博 不好 ， 会 迷路 的 ！ ！ ！ @ 醉卧 沙场 笑   大 西安 ， 仙境 一般 … … 转发 微博 不好 我 在 济南 ， ， ， ， ， 生病 / / @ 月 出 - 水精灵 ： 只 发展 不 治理 ， 摸着石头过河 ， 过 一天 算一天 不要 对 我 说 政府 没 责任 微笑 我特 么 能 好 才 怪 拜拜 拜拜 拜拜 转发 微博 转发 微博 # 信控 红色 港湾 # 青岛 最近 雾 霾 严重 @ 信控 学院 级 学生 第一 支部   快 ， 快来 救 我 @ 别 紧张 我 好人   @ 大概 是 你 姓方   雾 霾 哥们儿 咋 又 来 了 呢 ？ 小伙伴 们 ， 你们 说 ， 濮阳 好 吗 ！ 天津 今天 完全 开车 能见度 不到 米 好 吧 鄙视 鄙视 转发 微博 真的 太 恐怖 西安   真心 希望 好好 整治 下 没法 待 拜拜 拜拜 拜拜 / / @ 微驴友 :   今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 身为 一个 济南人 认为 ， 在 济南 这 还 叫 事 ？ / / @ 被 淹死 的 鱼儿 : 啊 ！ 想念 我 的 家乡 ， 至少 那里 的 雾 不 叫 霾 ！ 世界 上 最远 的 距离 不是 生与死   是 我 在 呼市 的 街头 遇到 你 却 看不见 你 真的 觉得 不 整治 的话 能 出国 的 立马 出国 拜拜   待 下去 会 短命 微笑 拜拜 拜拜 拜拜 帝都 容易 吗 转发 微博 还有 郑州 感冒 感冒 转发 微博 要死 啊 要死 严重 的 厉害 转发 微博 还是 小岛 好 啊 ， 宝地 ！ @ 里 小瓶   老婆 咱们 私奔 回 淄博 吧 转发 微博请 为 济南 打 马赛克   . 我们 这里 雾 霾 了 两三天 拜拜 罕见 思考 记得 出门 带上 防毒面具 ， 还有 氧气瓶 … … 转发 微博 😷 😷   / / @ 华远 西单 购物中心 : 各位 同事 各位朋友 戴上 口罩 ， 小心 / / @ 华远 于锦义 : @ 华远 汇成   感谢 我大 贵州 的 青山绿水 仙境 转发 微博 / / @ 一个 安静 的 驴子 : 今天 的 飘进 的 雾 霾 真 好闻 ， 感觉 又 可以 活年 微笑 今天 这 空气 ， 绝 了 … … 抓狂 转发 微博雾 霾 天天见 ， 我们 这 无良 企业 白天 冒 白烟 ， 晚上 冒 黑烟 ， 刺鼻 的 气味 能闻 整个 夏天 ， 夏天 晚上 开 不了 窗好 恐怖 呀 ， 这 天气 ， 尤其 刚刚 看 完 哈利波 特大 结局 之后 ， 害怕 的 都 不敢 出门 了 ， 也 不敢 一个 人 呆 家里 了 泪泪 抓狂 转发 微博 转发 微博 吃惊 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微 博大 街上 按 那 麽 多 探頭 監視器 ， 難道 要 和 霧 霾 配合 使用 嗎 ？ 上午 出去 还好 ， 下午 出去 就是 呛鼻子 的 了 衰衰衰 感冒 感冒 感冒 悲哀   / / @ 战术 狂郑 三炮 : 开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 西安 雾 霾 重灾区 ， 十米 外 不见 来 人   😷   😷   😷 同学 们 口罩 戴起来 吧   😲 看到 北方 要 承受 雾 霾 、 寒冷 、 暴雪 等 恶劣 天气 ， 其实 生活 下 广东 也 是 一种 幸福 不好 ！ 转发 微博 呃 ， 都 要 发霉 长毛 了 ， 想念 太阳 太阳 西安 还是 等 . 月 去 保险 点 @ 刘旧 杨     / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 转发 微博 感觉 自己 快要 不能 呼吸 了   今天 抽 了 一百多 根烟 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 吓人 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 差距 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 没想到 我大呼 和 都 沦陷 了 悲伤 悲伤 朋友 们 ， 都 找到 回家 的 路 了 吗 ？ # 青政 快讯 # 环境 问题 令人堪忧 ， 我们 想 生活 下去 ， 就 应该 采取措施 ， 共同 维护 ， 保护 好 我们 赖以生存 的 家园 什也 看不见 衰 表示 非常 的 不好 ！ 真的 太 吓人 了 笑 转发 微博好 喜欢 好 喜欢 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 感冒 感冒 哎 转发 微博 无锡 也 是 雾 霾 不好 ， 没 办法 环境 坏成 这样 百姓 还是 穷 就是 富 也 不能 牺牲 环境 啊 我们 还有 救 吗 可爱 可爱 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 生病 转发 微博 还 活着 拜拜 拜拜 # 吴亦凡 #   记得 戴 口罩 ！ 悲傷   / / @ 你好 夏錚 飛 - 我 是 : 天 啊 ！ 宝宝 悲伤 住 回廣州 吧 … / / @ _ 宝宝 的 奶妈 : 拜拜 / / @ : 微笑 微笑 微笑 提头 来 见 的 呢 哼哼 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 我 在 天津 等 风来 微风 微风 微风 我 真的 不好 了   已   最 基本 的 生存环境 都 ～ 噢 火星 有 生物 了 喵 喵 好 得 很   人间仙境 微笑 无奈 再 多 钱 ， 怕 没命 花 转发 微博 转发 微博 转发 微博 欢迎 来京 吸毒 转发 微博 转发 微博 转发 微博 / / @ 战术 狂郑 三炮 : 开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 看来 我 真的 需要 一个 口罩 了 转发 微博衰 衰衰衰 生病 生病 生病 大爷 的 ， 还 让 不让 人活 了 ！ 今天 北京 空气 那个 恶心 啊 ！ 能见度 低 不 说 ， 空气 中 弥漫着 刺鼻 的 味道 ， 闻得 头晕 ， 感觉 我们 生活 在 烧煤 的 烟囱 里 ， 会 不会 死 哇 ！   / / @ _ : 衰衰 汗 汗 这个 拍 的 清楚 我 的 大 找 啊 ！ ！ / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 看到 了 雾 霾 ， 就 看到 了 我们 的 前途 转发 微博 重度 污染 ！ 转发 微博 西安 已经 不是 人待 的 地方 了 已 沦陷 垃圾 城市 我覺 得 我會 發癲咯 ⋯ 转发 微博 唉 😔 转发 微博 回复 @ 深圳 私募 哥 : 为了 认识 高官 都 不 容易 啊 ， 反正 这辈子 我 不会 去 帝都 的 ， 虽然 我 去过 七个 国家 的 首都 害羞 / / @ 深圳 私募 哥 : 就 北京 这 空气 ， 还 用 花钱 吸毒 ？ 那些 明星 咋 想 的 ？ 哈哈哈哈 @ 浦原 店长 啊哈   不好 泪泪泪 唉   看来 我 得 赶紧 接 我 妈来 多村 了   衰衰衰 转发 微博 吸够 了 济南 的 雾 霾 ， 明天 再 回 西安 吸吸 ～ 爽 ！ 我们 这是 这样   : / / . / 造 的 孽 迟早 要 还 转发 微博 / / @ 青春 石大 : # 石大看 天下 # 青岛 今日 能见度 . 衰轉 發微博 转发 微博 @ 好 男人 就是 我 丶 我 就是 熊小杰   转发 微博 转发 微博 等 风来 ， 雾 霾 走 @ 头条新闻       : / / . /   / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 挖槽 ， 下班 出来 等 车 才 分钟 就 感觉 一直 在 吸灰 生病 生病 生病 转发 微博 今天 喉咙 不适 呵呵 呵 😌 😌 还好 我 这边 没有   转发 微博 转发 微博 不想 回家 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 转发 微博 近视眼 表示 两米 人畜 不分 😂 😂 吸过 雾 霾 才 是 一个 完整 的 中国 人 ！ @ 心里 有大鬼   转发 微博 我 不好 啊 @ 威猛 小 怪兽 __   @   @ 馬 沉雁   幸好 离开 的 很 及时 耶耶耶 真的 挑 了 个 好 时间 出门 ， 万幸 可爱 可爱 可爱   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微 博大 天津 泪 转发 微博 可谓 雾蒙蒙 一片 ~ 明天 起来 会 怎样 ~ 晚安 月亮 / / @ 翰墨 书画网 : 转发 微博 转发 微博 转发 微博 “ 只有 用心 去 看 ， 才能 看 的 真切 ， 重要 的 事情 ， 肉眼 是 看不见 的 ” … … 看到 呼和浩特 与 首都 并肩 也 是 心满意足 微笑 转发 微博 转发 微博 . 指数 根本就是 ， 是 他 妈 ！ ！ ！ ！ ！ 我妈 、 我 、 我弟 ， 北津 西全 中招 转发 微博 不好 怒怒 你 觉得 呢 微笑 感觉 快 修仙 了 ！ 悲伤 转发 微博 老霾 了 ！ 想要 见 蓝天 的 唯一 且 唯一 的 方法 ， 就是 一年 天在 北京 举行 重要 国际 会议 ， 最好 有 彭 麻麻 出席 ， 效果 更好 ！ 怒 怒骂 转发 微博 就 说 了 ， 济南 雾 霾 天 ， 距离 五米 不明 男女 ， 十米 开外 人狗 不分 拜拜 难怪 在 济南 这么 多天 还 没到 湖北   / / @ - 認真 任性 : 就 说 了 ， 济南 雾 霾 天 ， 距离 五米 不明 男女 ， 十米 开外 人狗 不分 拜拜 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 衰 帝都 可以 理解 … … 内蒙古 呼和浩特 这是 ？ … … 转发 微博 转发 微博到 了 新德里 都 比 北京 强 ， 情 何以堪 ， 情 何以堪 ? 哼 西安 简直 了 / / @ 麦片 : 难怪 在 济南 这么 多天 还 没到 湖北   / / @ - 認真 任性 : 就 说 了 ， 济南 雾 霾 天 ， 距离 五米 不明 男女 ， 十米 开外 人狗 不分 拜拜 爆表 吃惊 我 疯 了   / / @ 麦片 : 难怪 在 济南 这么 多天 还 没到 湖北   / / @ - 認真 任性 : 就 说 了 ， 济南 雾 霾 天 ， 距离 五米 不明 男女 ， 十米 开外 人狗 不分 拜拜 / / @ 每少 : 我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了 转发 微博 没有 一丝丝 防备 转发 微博 挖 鼻 挖 鼻 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 往常 优的 深圳 今天 有轻污 时段 ， 我 认真 的 ！ / / @ 書庫 管家 : 去 巴黎 的 那 两口子 是 躲 雾 霾 去 了 吗 ？ / / @ - _ : 为 人民 服雾 ！ 就 冲着 这 烟雾弥漫 的 感觉 ， 北京 房价 还要 涨 转发 微博 转发 微博 转发 微博轉 發微 博好 天气 ， 要 一起 分享 嗓子 难受 转发 微 博爱 你 爱 你 爱 你 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 为什么 我 看到 了 商机 ， 鄙视 下 自己 转发 微博 还 活着 吧   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ @ 麻 小儿   那 就 请 有关 部门 安排 特供 / / @ 福州 新人 : 空气 没有 特供 ： 刚才 楼道 里 那 是 谁 啊 ， 长得 真 吓人             ： 那 是 面 镜子 好 想 接 走 我 爸妈 泪泪 转发 微博 利益 链条 不 瓦解 ， 环保 部长 下台 也 没用 ， 只能 望 霾 兴叹 转发 微博 转发 微博 关注 天气 ， 关注 健康 转发 微博 睡不着 ， 起来 开 了 净化器 才 发现 家里 的 空气 太脏 了 这 是 最脏 的 一天 ， 白天 外出 买菜 ， 孩子 爸说 空气 中有 硫 的 味道 是否 应该 尽快 逃离 此地 呢 ？ 囧 @ 吧唧 吧唧 西瓜 桑 _   转发 微博 转发 微博 转发 微博 没 提到 南京 ， 是否 还好 @ 四壮儿   巨汗 我们 广东 还好 啦 转发 微博 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博已 严重 得 爆表 ！ ！ ！ 😱 😱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 哦 转发 微博 转发 微博 转发 微博 转发 微博 心疼 你们 拜拜   / / @ 每少 : 我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 不能 放假 呢 哼 转发 微博雾 霾 忍受力 排行榜 出炉 ： 北京 居首 … … 因为 他们 的 房价 高 达 万多 一 平米 啊 ！ 所以 舍不得 离开 ， 离开 了 不 只是 变成 穷光蛋 ， 而且 大部分 的 人 还 会 因为 无 一技之长 而 饿死 ⋯ 这 充分证明 了 中国 改革 的 阻力 有 多 大 了 ！ 到 现在 为止 已经 是 全国性 的 爆表 了 ， 可 地方 长官 们 谁 都 不愿 辞职 承担责任 ， 每年 都 因为 雾 霾 而 损失 几万 亿元 ！ 拜拜 拜拜 拜拜 拜拜 拜拜 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 熬 特别 慢 : 我 天朝 大部分 消失 在 美帝 的 卫星 地图 上 、 奥巴马 再 一次 哭 晕 在 厕所 转发 微博 伤心   / / @ 欧美 二线 品牌 : 晕 周末 能 好 吗 不想 上班 啊 转发 微博 转发 微博 转发 微博 其实 这 几天 郑州 雾 霾 才 是 全国 最 严重 的 ， 不过 好 的 是 ， 由于 会议 即将 在 郑 举行 ， 郑州 很快 就 会 出现 约 谈 蓝 的 / / @ 一 隻 沒 有 嘴巴 的貓 _ : @ 甜甜的   @ 林艺 -   拜拜 直到现在 、 外面 都 是 这样 的 大 裤衩 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 注意 霾 了 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 我 劝 天空 重 抖擞 ， 一夜 北风 卷 地来 少 烧柴 炭少 开车 ， 玉宇 澄情 万里 埃 转发 微博是 啊 ， 看 了 一下 还是 灰蒙蒙 的 转发 微博 🙈 看不见 转发 微博 出门 带 防毒 面罩 吧 转发 微博 担忧 啊 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 现在 不过 也 好意思 叫 爆表 ？ ！ 天气 质量 好 差雾 霾 🌁 雾 霾 实现 了 京津冀 一体化 ， 不要 进京 证 … 转发 微博 转发 微博真 不是 人住 的 地方 我们 大英县 这里 也 是 浓雾 隆照 无法 呼吸 泪泪泪 呼吸困难 我 要死 在 北京 了 拜拜 拜拜   / / @ 蔡 沉默 我 呸 : 😷 😷 😷 😷 😷 😷 😷 感冒 感冒 感冒 转发 微博 转发 微博 我 在 济南 ， 我 还 活着 微笑 😷 出门 转发 微博 转发 微博要 被 毒死 了 好事 又 来 张 大炮 吹 中国 雾能 抗 美国 吉光炮 丫 气死 美国 老 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 泪泪泪 转发 微博   / / @ 世间 繁华 不 抵 你 眉心 : 伤心 @ 瘦蜜 刘   裤衩 只能靠 画 了 主 忽略 了 点 的 城市   / / @ 重庆 摩尔 小 洛克 : 哦 豁 极目 清 郊外 ， 烟霾 布 正浓 中原 方 逐鹿 ， 博浪 踵 相踪   / / @ 谢文杰 : 利益 链条 不 瓦解 ， 环保 部长 下台 也 没用 ， 只能 望 霾 兴叹 呵呵 哒 拜拜 / / @ 泥 可 拉倒 吧 : @ 四壮儿   转发 微博 转发 微博 转发 微博 如果 哪天 我 不 在 了 ， 请 不要 惊讶 拜拜 拜拜 因为 我 生活 在 图 的 仙境 中 拜拜 拜拜 拜拜 转发 微博 我 以为 我 每天 活在 仙境 里 ， 然而 周围 不是 仙气 是 毒气 拜拜 / / @ 中国 人民 公安大学 传媒 中心 : 转发 微博 转发 微博 转发 微博 橙色 预警   我 的 呼吸道 已 废   想 搬家 ！   / / @ 微驴友 : 今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 记得 很多 人 说 过 雾 霾 不 影响 身体健康 的 ， 那 就 好好 享受 吧 转发 微博 第五 张让 有关 部门 无可辩驳 转发 微博 @ 雷新喜   如果 一定 要 用 一句 话 证明 我 在 北京 ， 我 只能 说 现在 雾 霾 都 塞牙 一点 也 不好 泪 嗓子疼 ， 头疼 生病 明天 能 不能 破 呢 今天 的 天气 以前 的 雾 还 真是 雾 ， 现在 的 雾 其实 是 霾 ！ 衰 中国 喜迎 世界 气候 大会 胜利 召开 ！ 全国 雾 霾 齐 现身 感谢 党 的 正确 领导 ！ 大家 都 还好 吗 … … 吃惊 一 打开 天气 永远 显示 重度 污染 感冒 我 在 西安 ， 请 为 我 祈福 蜡烛 蜡烛 蜡烛 有 一次 证明 : 呼市 这 地方 ， 要 啥 没 啥 转发 微博 在 帝都 先进 群众 的 猛烈 呼吸 行动 带领 下 ， 相信 全国 人民 经过 数十 小时 的 不停 呼吸 ， 空气质量 终 有 改善   快 咳 死 了 屁 的 ！ 转发 微博 不好 生病 生病 我 在 济南 ， 这里 挺 不好 ！ 瞬间 感觉不好 了 转发 微博汗 你们 那里 还好 吗 ？ 雾 霾 ， 重 污染 ， 多么 让 人 痛苦 不好 哼哼 哼 天津 这里 一点 都 不好 呀 闭嘴 闭嘴 闭嘴 @ 不 嫁给 千哥 不 改名   我们 都 好 可怜 厚德 载雾 ， 自强 不吸 微笑 大家 出门 记得 戴 口罩 ！ ！ ！ 泪泪 窒息 悲伤   / / @ 一只 烊 烊 家 的 熊 : @ 不 嫁给 千哥 不 改名   我们 都 好 可怜 每天 都 有 身处 仙境 的 感觉 转发 微博 / / @ 渤海 论坛 官博 :   转发 微博 黄狗 身上 黑 ， 黑狗 身上 肿看 完 最后 一张 图 ， 我人 都 不好 了 .. 根烟 ...   一早 起来 就 觉得 难受   😣   / / @ 百科全书 鸡汁 菜 :   / / @ 豆 丷 : / / @ 罗圈腿 上 绑 着 三米 鬓角 :   北京 人 成仙 了   / / @ _ 喵 - : 简笔画 + 配字   好评 笑 / / @ 諾亞 _ : 转发 微博 重度 污染 ， 环境治理 刻不容缓 ！ 山东 也 在 其列 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 @ 我 好 胖 啊 我 害怕 啊啊啊   转发 微博能 幸存 我 也 是 挺 拼 的 感冒 感冒 感冒 / / @ 天外 肥仙 - :   / / @ 諾亞 _ : 转发 微博 我 还 活着 转发 微博 很 不好 转发 微博身 在 仙境 拜拜 拜拜 好 诗 / / @ 武昌 军 节度使 守 司徒 兼 侍中 鄂国公 ： 黄狗 身上 黑 ， 黑狗 身上 肿 同感 / / @ _ 门门 : 我 以为 我 每天 活在 仙境 里 ， 然而 周围 不是 仙气 是 毒气 拜拜 / / @ 小米 空气 净化器 :   中国 多 城市 遭受 天一 遇 的 特 大雾 霾 肆虐 的 污染物 汹涌 而 至 ， 考验 着 每 一个 人抗 霾 保命 的 意志 和 决心 ！ 这 意味着 净净 又 要 增肥 了 笑 转发 微博 转发 微博敢 问 路在何方 ？ 转发 微博 我 的 妈呀   / / @ 不 嫁给 千哥 不 改名 : 泪泪 窒息 悲伤   / / @ 一只 烊 烊 家 的 熊 : @ 不 嫁给 千哥 不 改名   我们 都 好 可怜 不好 泪泪 转发 微博 早上 还 以为 没亮 天 就 接着 睡 了 ， 醒 了 一看 彻底 傻眼 ， 请 让 我 好好 活 到 月末 蜡烛   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 出门 带 口罩 在 保定 吸完 了 在 西安 吸 微笑 我们 不好 ！ 😂 我勒个 擦 抗毒 能力 都 提高 了 衰 这样 的 天 ， 北京 人 哪儿 来 的 优越感 ？ ！ 转发 微博 @ -   😱 😱 😱 😭 😭 😭 生活 在 一个 多么 清新 的 城市 / / @ 悦茜 : 😱 😱 😱 / / @ 米瑞蓉 : 同样 的 天空 ， 同样 的 痛 ！ 唉 济南 唉 这 两天 有 什么 明星 吸毒 出轨 什么 的 应该 不会 被 抓 ， 反正 谁 也 看不清 谁 报告 政府 ， 济南 人民 正在 努力 呼吸 ， 争取 把 空气 吸 干净 转发 微博 / / @ 微驴友 :   今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 转发 微博 😂 😂 😂 北京 人 一边 开着车 ， 一边 用 着 货车 拉来 的 东西 ， 一边 在 抱怨 雾 霾 太大 转发 微博雾 霾 天 · · · 可以 用 暗无天日 来 形容 了 · · · 大白天 跟 晚上 差不多 衰衰 我 在 西安 ， 每天 早上 都 在 见证 大雁塔 成功 发射 转发 微博 恰巧 我 今天 出门 没带 眼镜 拜拜 我 还 以为 我 度数 又 加深 了 呢   / / @ : 我 疯 了   / / @ 麦片 : 难怪 在 济南 这么 多天 还 没到 湖北   / / @ - 認真 任性 : 就 说 了 ， 济南 雾 霾 天 ， 距离 五米 不明 男女 ， 十米 开外 人狗 不分 拜拜 目前 还 活着 泪 @ 承德 璐 璐 和 她 的 饮品 她 妈 的 ， 天天 爆表 挖 鼻 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 昆明 艳阳高照 ， 笑 而 不语 / / @ 赵娜 的 微博 啊 : 瞧瞧 我 太原 郊区 蔚蓝 的 天空 转发 微博 @ -   怎么样   京霾 醇厚 吗   你们 学校 放假 不   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 害怕 啊 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 幸好 我 在 南方 ， 这里 的 天空 很 蓝 ~ 然而 现在 重庆 很 好 竟然 都 看不见 雾 了 ！ 更 别提 雾 霾 了 想当初 我们 可是 中国 的 雾都 啊 不好 → _ → 哼 我 活着 ， 唉 悲 催 济南 泪 呼和浩特 … … … 拜拜 拜拜 拜拜 不好 感冒 该 发射 的 都 发射 了 、 啥 都 看不见 好心 塞 、 蜡烛 蜡烛   / / @ : 早上 还 以为 没亮 天 就 接着 睡 了 ， 醒 了 一看 彻底 傻眼 ， 请 让 我 好好 活 到 月末 蜡烛   / / @ 天气 通 : 大 范围 雾 霾 天气 月 日 有望 结束 ！ 你们 还好 吗 朋友 们 ！ 已经 受不了 了 ， 冬天 难见 阳光 … … 生病 转发 微博 我天 哪 受不了 了 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 重度 雾 霾 ， 关 好 门窗 ， 安心 读书 ， . 阿说 ， 性本善 ， 只是 缺少 浪漫 之 慧根 😱 转发 微博 青岛 都 有 雾 霾 了 ， 真心 很无语 哎 … 闭嘴 忽然 觉得 生活 在 济南 是 多么 幸福 蜡烛 / / @ 战术 狂郑 三炮 : 开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 唉 今 早上 学 路上 ， 原本 对面 有 两座 高层 的 拜拜 拜拜 拜拜 泪泪泪 一点儿 也 看不见 @ 风过 似水流年   你 出门 带 口罩 了 吗 😷 这 就是 生活       环境 的 重要性 体现 出来 了 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 第二张 转发 微博 寂静岭 雾 霾 记实 并 不好 汗泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 济南 又 上榜 了 快要 不能 呼吸 了 情 何以堪 转发 微博 转发 微博 转发 微博额 … 吓死 呼市 人 了 吃惊 不 咋 好 谁 这么 讨厌 … … 竟然 知道 大家 看不出来 都 是 哪儿 … … 真是 抽 一个 礼拜 烟 ， 也 没有 去 北京 转 一天 吊 啊 ， 挖 鼻 @ - 刘小 倔   吃惊 吃惊 吃惊 转发 微博 青城 变灰城 了 我 云南 天蓝 的 不要 不要 的 … …   : / / . / 转发 微博 转发 微博 我们 很 不好 感冒 感冒 感冒 图二是 @ 好奇心 实验室   昨天 摄于 好奇心 日报 北京 办公室 的 图 虽然 大 裤衩 火 了 ， 但 实验室 君 因为 不会 打 水印 和 画图 水平 被 嘲笑 了 很 久 喵 喵 你们 快 安慰 一下   我们 这里 不是 很 好 据说 今天 北京 空气 排倒 十 … 不敢 想象 那 九   / / @ 好奇心 日报 : 图二是 @ 好奇心 实验室   昨天 摄于 好奇心 日报 北京 办公室 的 图 虽然 大 裤衩 火 了 ， 但 实验室 君 因为 不会 打 水印 和 画图 水平 被 嘲笑 了 很 久 喵 喵 你们 快 安慰 一下     / / @ _ : 衰衰 汗 汗 蜡烛 蜡烛 蜡烛 / / @ - : 蜡烛 / / @ 战术 狂郑 三炮 : 开会 吧 两会 三会 都行 ， 要 不 阅兵 求 了 ， 我 保证 不妄议 ！ 转发 微博 呼和浩特 被 电 被 电 被 电 转发 微博 呃 挖 鼻 济南 转发 微博 转发 微博 / / @ 每少 :   我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了 济南 进入 冬天 几乎 是 见 不到 太阳 的 习惯 了 都 转发 微博 现在 觉得 近视 不 近视 不 重要 了 ， 反正 谁 也 看不见 ！ 转发 微博 转发 微博 转发 微博 昨天 因为 上海 雾 霾 我 回家 咳嗽 了 一 整晚 ， 今天 嗓子 就 哑 了 唉   / / @ 宅道 - 腐 :   / / @ 每少 :   我 带 了 口罩 ， 以及 下午 就 已经 看不清楚 外面 啥 模样 了 转发 微博 我 在 呼和浩特 你 说 我 好不好 重 颗粒物 好多 ， 真让人 有点 透不过气 生病 入 鬼 的 天气 大 雄 微笑 哆 啦 梦 吃惊 我大 呼市 竟然 上榜 了 吃惊 泪 转发 微博 转发 微博 济南 / / @ 熬 特别 慢 : 我 天朝 大部分 消失 在 美帝 的 卫星 地图 上 、 奥巴马 再 一次 哭 晕 在 厕所 嘻嘻 嘻嘻 嘻嘻 嘻嘻 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 @ 只爱 盖鸣晖   没事 少 出门 吧 衰   / / @ 愛悠 草魚 禾 _ : 圖二 完勝耶 转发 微博 转发 微博 吃惊 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 转发 微博 不好 微笑 拜拜 转发 微 博大 呼 和 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 在 呼和浩特 也 逃不掉 雾 霾 啊 ， 这不扯 么 转发 微博为 大 济南 骄傲 怒 我 肺 疼 生病 / / @ 级 机械 院 工业 设计 : / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 哎 ！ 转发 微博 不要 雾 霾 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 好好 爱 我 吧 朋友 们 微笑 转发 微博 转发 微博 被 霾 了 转发 微博怒 这个 天气 我 居然 没戴 防毒面具 ， 真是 心大 哆 啦 梦 吃惊 微笑 微笑 微笑 厉害 转发 微博 顿时 方了 / / @ 丿 逍遥 小枫 :   下班 走 回家 ， 嗓子 已 跪 太 可怕 了 转发 微博 还 可以 转发 微博 转发 微博   : / / . / 真的 会 觉得 嗓子 不 舒服 、 想起 柴静 说 的 那些 一点 都 不 夸张 … … 转发 微博 加大力度 治 吧 ～ 每个 省 落实 经费 和 责任 单位 ， 落实 监控 指标 ， 层层 追责 ～ 出口 独立 包装 医用 活性炭 口罩   一次性 口罩   防尘 防 甲醛 防雾 霾 . ， 湖北 仙桃市 口罩 供应商 许世祥 先生 电话 同微信 ， 一盒 支装 ， 元 一盒 包邮 ！ 感谢 我 在 宝鸡 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 感觉 自己 仙气 爆棚 😌 下楼 买个 早点 都 以为 自己 要 下凡 拜拜 鼓掌   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博太 恐怖 了 囧 所以 相比之下 ， 广州 还是 挺 好 的 ， 还有 良心 房价 / / @ 国土 所长 : 吃惊 我 海南 的 天空 也 是 蓝 的 不要 不要 的 笑 转发 微博 转发 微博 宝鸡 真 好 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 哆 啦 梦 微笑 哆 啦 梦 吃惊 太 开心 太 开心   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 宝鸡 环境 就是 好 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 心疼 自己 冬天 本来 就 有 的 ， 很 正常 的 现象 ， 小时 我 都 经常 见到 小山村 也 有 ， 多美 呀 ！ 在 这个 年代 别人 却 拿来 作 空气 的 文章 ！ / / @ : 举头 望明月 ， 低头 吸雾 霾 还好 我 回老家 了 ， 不然 我 也 跟着 吸雾 霾 呀 嘻嘻 嘻嘻 嘻嘻 @ 大江东去 浪 未尽   @ 乾 行者   微笑 微笑   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博雾 霾 天气 真 不好 ~ ~ ~ / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微 博爱 你 爱 你 爱 你 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 人们 经常 在 发生 灾难 之后 才 会 想着 去 扭转局面 过后 又 忘 了 / / @ 环境保护 主义者 联盟 :   人们 经常 在 发生 灾难 之后 才 会 想着 去 扭转局面 / / @ 微驴友 :   今天 不 分享 旅游 美 图 ， 只 希望 呼吸 一口 新鲜空气 / / @ 环境保护 主义者 联盟 : 人们 经常 在 发生 灾难 之后 才 会 想着 去 扭转局面 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 👈   👉   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 很 好 的 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / 👏 👏 @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / 👏 👏 / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 这 就是 生活     大家 要 爱护 环境 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 哪里 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 转发 微博 再 生活 下去 感觉 快死了 感冒 感冒 / / @ 太 上天 纲 :   转发 微博   / / @ 恩圣 : / / @ 太 上天 纲 :   转发 微博 天气 不 称心 … … / / @ 恩圣 : / / @ 太 上天 纲 :   转发 微博 挖 鼻 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 转发 微博 / / @ 铮 叔 的 送 书吧 : 朋友 们 ， 都 找到 回家 的 路 了 吗 ？ 无福消受 现代化 的 进程 那么 多 工厂 让 京城 瘫痪 阅兵 蓝 ， 国庆 都 可以 ， 平日 里 又 为什么 不行 呢 ？   / / @ 心理 空间 网 : 人 害人 的 社会 雾 霾 治不好 是因为 还 想 继续 相互 侵害 转发 微博 / / @ 丿 逍遥 小枫 :   转发 微博 昨天下午 济南 已经 超爆表 了 今天 要 继续 的 节奏 而且 感觉 领导 们 没有 任何 要 采取措施 的 意思 ， 层高 的 宿舍 ， 屋内 一周 落 的 灰尘 比 烟台 一年 的 都 多 窗 都 不敢 开 ， 更 别谈 运动 ， 赶快 毕业 逃离 ， 择一城 终老 ， 显然 不能 选 与 帝都 比肩 的 “ 大城市 ” 济南   : / / . /", "label": "0"}