{"text": "# 热点 # 【 北京 知名 艺 校名 涉毒 学生 获释 】 近日 ， 北京 迷笛 音乐学校 被 警方 突袭 尿检 ， 将 名 尿检 呈 阳性 学生 拘留 至 昨日 ， 名 学生 在 被 拘留 天后 已 陆续 获释 迷笛 音乐学校 校长 表示 ， 担心 媒体 采访 会 对 涉事 学生 造成 压力 ， 为 保护 他们 的 隐私 ， 已 让 他们 暂时 返家 ， 待 明年 春季 开学 再 返校 : / / . / 转发 微博 转发 微博 没 说 是 什么 毒 啊 ， 这个 病态 的 社会 ， 以耻 为荣 ！ 压力 ？ 吸毒 前 怎么 不 想着 会 有 压力 ？ 纵容 真是 无法无天 了 不要 对 学生 网开一面 ， 只会害 了 他们 ！ 期末考试 咋办 回 学校 发展 更 多 毒虫 吸毒 是 门 选修课 吗 ？ 为 以后 明星 之路 打 好 基础 ？ 转发 微博 这么 多人 在 学校 吸毒 ， 学校 老师 都 干什么 去 了 ？ 高校 打架 都 要 开除 ， 吸毒 竟然 没有 转发 微博 转发 微博 转发 微博 看看 评论 觉得 我 的 三观 尚正 希望 摇滚 青年 们 远离 毒品 ！ @ 华水 建筑 分团委   @ 华水 建筑 学院 学生会   @ 华水   @ 华水 建筑 学院 宣传部   @ 华水 建筑 _   转发 微博   转发 微博 北京 知名 艺 校名 涉毒 学生 获释 不 吸毒 都 不好意思 说 自己 是 文艺圈 的 转发 微博 怎么 啦 ？ ！ 吸 了 毒 还 不 开除 ？ ！ 转发 微博 没 好人 哦 哦 转发 微博 这 学校 真 好 转发 微博 转发 微博 知名 艺校 ， 这 广告 做 的 鄙视 转发 微博 转发 微博 转发 微博 涉毒 了 ， 还 保护 吃惊 你 要 保护 虾米 早 干嘛 不去 保护 从 哪里 来 的 这么 多 毒品 哼哼 就 拘天 ？ ？ ？ 不会 又 是 朝阳区 民众 干 的 吧 😂 吸毒 就 不能 被 原谅 转发 微博 真不错 啊 尹相杰 你 为什么 就 不 注册 成为 这个 学校 的 学生 呢 ， 那样的话 ， 就 可以 呆 三天 直接 回家 了 啊 目测 ， 此校 学生证 在 黑市 必然 大卖 啊 惩治 太 轻 ！ 艺人 圈 已经 够 乱 ， 艺校 学生 看样 学样 ， 不 学会 做人 何以 学艺 ！ 出来 还是 乱 天下 ！ 呵呵 呵 我 不信 老师 不 知道 什么 玩意 娼妓 优伶 恶心 吸毒 培训 学校 音乐界 都 爱 这个 ？ 日本 人 可 高兴 了 呵呵 飞行员 们 惨 了 这样 也 能 继续 读书 ？ 还有 家长 敢 把 孩子 放 这 学校 吗 ？ 转发 微博 转发 微博 还 能 回校 ？ 吸毒 都 不 开除 出校 吗 挖 鼻 转发 微博 据说 吸 了 之后 高音 就 彻底 上去 了 ！ 因为 人 疯 了 ！ 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 隐 的 私 ， 危害 公共安全 的 私 就 不 属于 被 保护 的 隐私 范畴 ！ 这么 做 就是说 以后 学校 学生 吸毒 不仅 不会 开除 ， 还 能 多 出来 几个 月 假期 了 ， 学业 不会 受到 影响 还 得 受到 保护 ！ 这是 鼓励 吸毒 ！ 天朝 威武 ！ 作为 大学生 ， 每天 接触 各种 的 人群 ， 面对 复杂 的 社会 ， 更应 克己 守德 ， 提高 自身 抵制 力 ， 杜绝 违法犯罪 ， 否则 毁 了 自己 的 前途 ， 更是 败坏 了 社会 正气 之风 ！ 搞 半天 ， 涉毒 啥事 也 没有 啊 ！ 领导 还是 领导 ， 学生 已经 回家 ， 明年 可以 继续 上学 校长 张帆 好 牛 他们 不 查毒 源 ， 不 查 贩毒 的 ， 不 追究责任 人 的 责任 ， 不 对 学生 严惩 有法不依 ， 执法不严 、 违法 不 纠 ！ 这要 搁米国 … … 这 校长 对 吸毒 真 宽容 挖 鼻 转发 微博 不是 开除 而是 暂离 ， 真是 藏污纳垢 之地 这 学校 真不错 ， 还 能 容留 吸毒 赞 ！ 不 知道 是 后台 硬 还是 钞票 多 还是 必修课 ？ 有钱人 的 孩子 就是 条件 好 ， 什么 都 不能 输在 起跑线 上 ！ 转发 微博迷 笛 转发 微博 唉 … 吸毒 队 都 有 少年队 了 ！ 嫖娼 队 加油 啊 ！ 转发 微博 虽说 是 做 摇滚乐 的 摇篮 ， 但是 毒品 真的 不要 去 尝试 啊 ！ 泪泪 抓狂 抓狂 抓狂 合着 没 学校 嘛 事 ， 就算 是 学生 个人行为 ， 学校 声名 也 臭 了   / / @ 洗 白白 大 魔王 : 吸毒 就 不能 被 原谅 转发 微博 转发 微博 开除 为 好 ！ 怒 卧槽 ， 这 就 放寒假 了 啊 ？ / / @ 贤者 之镜 ： 难怪 京城 雾 霾 大 转发 微博 转发 微博 转发 微博 除去 真正 的 爱好者 ， 单单 从 学习成绩 （ 包括 自身 的 学习态度 ） 来说 ， 理科生 上 等 ， 文科生 中等 ， 艺 考生 渣 渣 似乎 是 爱 其实 是 害 . 只想装 好人 骨子里 蔫儿坏 . 不是 禁毒 而是 鼓励 吸毒 . 笑 你们 不 懂 ， 这是 艺术 ！ / / @ 郑州 可可 小子 : 除去 真正 的 爱好者 ， 单单 从 学习成绩 （ 包括 自身 的 学习态度 ） 来说 ， 理科生 上 等 ， 文科生 中等 ， 艺 考生 渣 渣 知道 迷笛 还是 因为 逃跑 计划 这个 学校 应该 关闭 了 ！ 怒 转发 微博 转发 微博 处罚 太 轻 建议 ， 学生 半年 ， 学校 取消 / / @ 海在 笑 着 _ :   似乎 是 爱 其实 是 害 . 只想装 好人 骨子里 蔫儿坏 . 不是 禁毒 而是 鼓励 吸毒 . 转发 微博 转发 微博 学生 也 吸毒 了 ！ 泪怒 应该 查封 这样 的 学校 ！ 泪 【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 转发 微博 呵呵 转发 微博 转发 微博 北京 迷笛 音乐学校 被 警方 突袭 尿检 ， 将 名 尿检 呈 阳性 学生 拘留 刚 想起 了 迷笛 ， 就 爆出 了 丑闻 ~ 咋勒 @ @ 转发 微博 校长 说 ！ 卧槽   才 抓个 你们 这群 逼 赶紧 给 我 滚回去 躲 着 哈哈哈哈 迷笛 学校 就是 吸毒 学校 转发 微博 转发 微博 那么 小 就 不 学好 转发 微博 转发 微博 你们 党校 的 叫 兽 都 要 靠 吸毒 才 上 的 了 课 ， 人家 学生 们 吸 也 就 见怪不怪 了 吃惊 晕怒 毛宁 一 出事 ， 酷狗 飙升 排行榜 上前 十二 就 有 他 三 ， 这是 明星效应 不 ？ 应该 对 这样 的 学校 领导班子 集体 追责 ， 对 具体 管理者 严肃处理 ， 否则 对不起 拿 具资供 孩子 读书 的 家长 们 转发 微博 艺术 本来 是 一件 高雅 的 事情 ， 应该 由 一部分 人才 精英 参与 其中 ； 但 中国 的 现实 是 ， 很多 被 现有 竞争机制 淘汰 的 人 ， 第二次 选择 参与 艺术 ， 使得 中国 的 艺术 表现形式 低级 而 粗俗 ， 艺术 人员 垃圾 事件 层出不穷 转发 微博出 了 这 档子 事由 “ 知名 ” 变 “ 出名 ” 挖 鼻 音乐 的 世界 也 要 跟随 演艺圈 的 潮流 吗 ? 还是 提前 的 可叹 可悲 啊 鄙视 思考 思考 思考 朝阳区 艺校 下课 没人 问 咱 是 谁 吗 ？ / / @ _ 王普世 _ : 你们 党校 的 叫 兽 都 要 靠 吸毒 才 上 的 了 课 ， 人家 学生 们 吸 也 就 见怪不怪 了 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 回复 @ 聆听 夜雨 : 没有 一个 是 不 干净 的 ！   / / @ 聆听 夜雨 : 艺术 圈 就是 一块 腐败 之地 从 老到 小 都 烂掉 ， 中国 梦有 希望 吗 为什么 不 送到 戒毒所 ？ 有钱   能 幸福 有钱   也 能 葬送 幸福 父母 作为 儿女 的 后盾 ， 经济 可以 量化 ， 也 可以 经济制裁 决不 可以 纵容 朝阳 群众 ？ 这年头 不吸 两口 都 不好意思 说 是 搞 艺术 的 ！ 娱乐圈 需要 毒品 ？ 否则 就 没有 灵感 ？ 孩子 们 要 学会 抵抗 寻求 刺激 的 诱惑 啊 转发 微博 北京 啥时候 由 堵城 改为 毒城 啦 ？ 转发 微博 不 找到 源头 ， 还会 出现 鸡 ， 鸭 培训 学校 衰衰 衰衰 转发 微博 转发 微博 转发 微博 转发 微博 都 吸毒 了 还 怕 什么 压力 ， 这种 事 做 了 就 不要 怕人 说 知名 艺校 / / @ 男爵 :   鸡 ， 鸭 培训 学校 衰衰 衰衰 转发 微博 转发 微博 类似 突击 尿检 式 的 执法 方式 比 吸毒 带给 社会 的 危害 更大 司法 不能 以 有罪 推断 的 原则 ， 而 采取 强行 尿检 的 手段 去 证明 警方 的 推断 ， 尤其 是 对 那些 尿检 呈 阴性 的 学生 造成 了 严重 的 伤害 纵容 这种 有罪 推断 的 执法 行为 ， 无疑 将 使 民众 陷入 及其 危险 的 境地 ， 总有一天 ， 警察 会 上街 随便 抓人 ， 到 那时 中国 真的 就是 警察 国度 了 看看 现在 的 艺校 培养 出些 什么 东西 ？ 吃惊 哈哈 / / @ 韶管 南友 : 据说 吸 了 之后 高音 就 彻底 上去 了 ！ 因为 人 疯 了 ！ 吸毒 从 娃娃 抓起 转发 微博 转发 微博求 我们 学校 来个 任何 体系 都 会 源源不断 地 产生 试图 推翻 它 本身 的 分子 ， 工业 社会 同样 如此 它 产生 的 是 一群 贬低 现代 社会 ， 蔑视 工业 的 伟大 ， 无视 前人 的 艰苦奋斗 ， 只会 弹琴 磕药 打炮 高 叫做 爱 不 作战 的 白 左 通俗 来讲 就是 废物 微笑 真牛 ， 下回 可以 拍个 毒校 风云 转发 微博 转发 微博 转发 微博尹 名人 和 毛 名人 要 哭死了 ！ 保护 麻痹 北京 是 个 好 地方 ， 那里 出 了 个 李向阳 毒品 太 可怕 转发 微博 还 读 啥 啊 ， 去 荷兰 吸毒 阿 傻 孩子 ， 书中 自有 黄金屋   @ 花犀   迷笛 不 找到 源头 ， 还会 出现 拘留 是 限制 人身自由 ， 国际 上 都 是 规定 只有 法院 才 有 裁判权 ， 唯有 大陆 是 任由 公安机关 行使 司法权 ， 这 也 是 大陆 签署 【 公民权利 和 政治权利 国际公约 】 近 二十年 ， 虽然 大陆 最高 领导 一再 承诺 批准 施行 ， 可 至今 拒 不 批准 ， 按 国际法 这些 公民 的 人身自由 未经 法院 裁判 就 受到限制 显然 侵犯 了 人权 尹 名人 和 毛 名人 要 哭死了 ！ 我 就 不 懂 了 吸毒 为什么 不能 读书 你 说 艺人 吸毒 滚 粗 娱乐圈 我能 理解 但是 为 毛 评论 一堆 ， ， 吸毒 不能 读书 ？ ？ 我 靠 ， 还 指望 社会 给 这帮 吸毒 的 压力 ？ 他们 的 逼 不要 装 到 天上 去 了 ， 给 逮 进去 又 马上 给 放 出来 ， 都 成 了 他们 那波装 逼 犯里 的 英雄 了 / / @ 大萌神 : 不愧 是 艺校 ， 未来 明星 摇篮 ， 连 吸毒 都 不会 被 退学 ， 只当 是 提前 为了 演艺圈 社交 做 培训 了 呵呵 这 还 上学 ？ 吸毒 这种 就 直接 开除 啊 / / @ 气质 内敛 的 先生 :   我 靠 ， 还 指望 社会 给 这帮 吸毒 的 压力 ？ 他们 的 逼 不要 装 到 天上 去 了 ， 给 逮 进去 又 马上 给 放 出来 ， 都 成 了 他们 那波装 逼 犯里 的 英雄 了 保 如此 护 只会 纵容 犯罪 打脸   / / @ 气质 内敛 的 先生 : 我 靠 ， 还 指望 社会 给 这帮 吸毒 的 压力 ？ 他们 的 逼 不要 装 到 天上 去 了 ， 给 逮 进去 又 马上 给 放 出来 ， 都 成 了 他们 那波装 逼 犯里 的 英雄 了 艺术 生 吸毒 跟 吃饭 一样 ， 我 都 懒得 扒 戒毒所 我 是 看 得 多 了 ， 人前 白富 美 ， 人后 烂 母狗 人前 小 鲜肉 ， 人后 贱 似 蛆 / / @ _ :   这 还 上学 ？ 吸毒 这种 就 直接 开除 啊 / / @ 气质 内敛 的 先生 :   我 靠 ， 还 指望 社会 给 这帮 吸毒 的 压力 ？ 他们 的 逼 不要 装 到 天上 去 了 ， 给 逮 进去 又 马上 给 放 出来 ， 都 成 了 他们 那波装 逼 犯里 的 英雄 了 获释 哆 啦 梦 微笑 / / @ :   打脸   / / @ 气质 内敛 的 先生 : 我 靠 ， 还 指望 社会 给 这帮 吸毒 的 压力 ？ 他们 的 逼 不要 装 到 天上 去 了 ， 给 逮 进去 又 马上 给 放 出来 ， 都 成 了 他们 那波装 逼 犯里 的 英雄 了 转发 微博 毒品 这 玩意儿 怎么 越 弄 越 多 啊 是 啊 / / @ _ : 这 还 上学 ？ 吸毒 这种 就 直接 开除 啊 / / @ 气质 内敛 的 先生 :   我 靠 ， 还 指望 社会 给 这帮 吸毒 的 压力 ？ 他们 的 逼 不要 装 到 天上 去 了 ， 给 逮 进去 又 马上 给 放 出来 ， 都 成 了 他们 那波装 逼 犯里 的 英雄 了 转发 微博 这年头 不吸 两口 都 不好意思 说 是 搞 艺术 的 ！ 这种 学校 应该 承担 什么 责任 ？   / / @ 阿里 海牙 科维奇 : 获释 好 ！ 长期以来 ， 艺校 重艺 不 重德 、 礼 转发 微博 吸毒 然后 群交 ， 还 没进 娱乐圈 呢 ， 先学 娱乐圈 里 的 糟粕 朝阳 群众 ？ 珍爱 绳命 ， 远离 摇滚 毒校 喵 喵 / / @ 气质 内敛 的 先生 : 艺术 生 吸毒 跟 吃饭 一样 ， 我 都 懒得 扒 戒毒所 我 是 看 得 多 了 ， 人前 白富 美 ， 人后 烂 母狗 人前 小 鲜肉 ， 人后 贱 似 蛆 / / @ 气质 内敛 的 先生 :   我 靠 ， 还 指望 社会 给 这帮 吸毒 的 压力 ？ 他们 的 逼 不要 装 到 天上 去 了 ， 给 逮 进去 又 马上 给 放 出来 ， 都 成 了 他们 那波装 逼 犯里 的 英雄 了 转发 微博 转发 微博 转发 微博 学生 吸毒 法律 管不了 ？ ？ ？ 还是 不管 ？ ？ ？ ？ 哆 啦 梦 吃惊 果然 吸毒 要 从 娃娃 抓起 ~ ~ ~ ~ 看 评论   真是 寒心   你们 就 这样 无知 的 去 诋毁 孩子 们     学 音乐 怎么 了   玩 摇滚 怎么 了     他们 吸 大麻 误入歧途 难道 就要 被 你们 用 口水 把 一生 的 路 都 封死 么     就 想 给 你们 回 一句     凸 既然 吸毒 ， 为何 不 继续 拘留 或入 刑 呢 ， 怎么 能放人 是 该 好好 保护 哦 ！ 否则 娱乐圈 吸毒 仔绝 了 种 ， 怎么 了 得 生病 衰吐弱 转发 微博 还是 戒毒 以后 再 上学 吧 ！ 转发 微博 摇滚 不该 与 毒品 为伴 大麻 虽然 在 极个别 地区 国家 合法 ， 但是 它 毕竟 是 害人 的 东西 ， 就 像 香烟 ， 我们 正在 禁烟 ！ ！ ！ 更 别说 这样 的 毒品 ！ 所以 有 压力 也 别 吸毒 ！ 感恩 吧 ， 你们 还 在 学校 ， 如果 在 社会 你们 就要 坐牢 了 ！ 以此为戒 吧 ！ 转发 微博 这么 多人 聚众 吸毒 才 拘天 ？ 明星 吸毒 却 被判 有期徒刑 ， 人 和 人 怎么 差距 乍 就 这么 大 呢 ？ 哦 ， 城会 玩 ？ 垃圾 学校 @ 暴躁 的 老丁头   这 不 那天 采访 你 那事 么   喵 喵 早早 就 上 道 了 ， 的确 是 学 艺术 的 料 ！ / / @ 赵振波 : 转发 微博 转发 微博 越来越 多 的 州 吸 大麻 合法 的 美国 人民 默默 经过 .... / / @ 何德刚 ： 吸 了 毒 还 放假   学生 高兴 惨 了 来 年 再 吸   多吸 几次 就 毕业 了 / / @ 韶管 南友 : 据说 吸 了 之后 高音 就 彻底 上去 了 ！ 因为 人 疯 了 ！ 转发 微博 转发 微博 艺术家 都 必须 要 灵感 ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 根据 《 治安管理 处罚法 》   第条 ，   吸食 、 注射 毒品 的 ， 处 十日 以上 十五日 以下 拘留 ， 可以 并处 二千元 以下 罚款 ； 情节 较轻 的 ， 处 五日 以下 拘留 或者 五百元 以下 罚款 阴险 转发 微博 转发 微博 转发 微博 看来 都 是 呼麻 的 ， 要 不 一律 强制 戒毒 了 ， 不至于 这么 快放 了 转发 微博 转发 微博 转发 微博 推 _ 广                                       +                                                     ⑨ - -   ②   ④", "label": "0"}