{"text": "# 土耳其 击落 俄 战机 # 【 俄总统 秘书 ： 巴黎 气候 大会 期间 普京 不会 与 埃 尔多 安 会晤 】 今天 ， 俄罗斯 总统 新闻 秘书 佩 斯科夫 向 媒体 表示 ， 在 巴黎 气候 大会 举办 期间 ， 俄总统 普京 不会 与 土耳其 总统 埃 尔多 安 举行 会晤 佩 斯科夫 还 表示 ， 目前 普京 的 日程表 上 也 没有 安排 任何 与 埃 尔多 安 的 接触 （ 央视 记者 薛冰 ） 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博到 中国 借点 霾 去 ， 就 解决 了 晚上 好 / / @ 采桑女 : 转发 微博 土耳其 吓死 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 明德 鸣笛   @ 网络 爱国 军 转发 微博 惹 了 我 还 想 讨好 我 ， 哼 普京 就是 牛 逼 转发 微博 转发 微博 支持 普京 英国 偷 着 笑 ， 还好 没打 下来 这尿性 ， 继续 装 转发 微博 俄罗斯 肯定 会 报复 的 ， 只是 目前 先 解决 战略 方向 ！ / / @ 采桑女 : 转发 微博有 大国 风范 ， 硬汉子 👍 转发 微博 继续 坚持 摊手 必须 的 赞普 京 大帝 很 生气   先打 一顿 再见 真 汉子 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 转发 微博 转发 微博獨 裁者 普京 大帝 拜拜 转发 微博 普京 真的 有 骨气 ， 作为 中国 人 很 钦佩     好戏 在 后头 ， 一触即发 ！ 转发 微博 啊哈 哈哈哈哈 ， 笑 死 我 了 当初 是 你 要 捅 我 ， 捅 我 就 捅 我 ， 现在 又 要 用 会面 把 我 唤 回来 拜拜 转发 微博 转发 微博 俄罗斯 要是 不让 土耳其 付出 大 的 代价 ， 将来 就 会 成为 待 宰 的 熊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得 我们 学习 的 地方 太多 了 转发 微博 转发 微博 普京 应 出资 亿元 成立 飞行员 风险 基金 / / @ 易行 天下 : 好戏 在 后头 ， 一触即发 ！ 好消息 嘻嘻 转发 微 博大 爱 普京 真性情 ！ 中国 也 应该 像 他 一样 腰杆 硬 起来 对 日本 土耳其 击落 俄罗斯 战机 实在 太 愚蠢 失望 正常 ， 所以 才 说 土耳其 傻 ， 出 了 事 ， 打电话 真 没人接 ， 开个 发布会 表示 道歉 和 提出 赔偿 多好 还 表示 没有 必要 ， 气候 大会 会 见到 的 ， 见到 我们 关系 就 恢复正常 了 是 有 多 乐观 转发 微博 转发 微博 普京 大帝 怕 控制 不住 体内 的 洪荒 之力 哈哈 转发 微博 转发 微博 转发 微博给 人 惹火 了 吧 普京 就是 牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 噗 哈哈 / / @ 潘静 ： 他怕 控制 不住 体内 的 洪荒 之力 哈哈 普京 真 男人 赞   什么 时候 我们 中国 也 能 这么 牛气 呢 ？ 我们 也 拒绝 过 安倍 好像 笑 / / @ 南国 貂 : 普京 真 男人 赞   什么 时候 我们 中国 也 能 这么 牛气 呢 ？ 谢宝庆 啊 谢宝庆 ， 你 说 你 没事 惹 什么 李云龙 啊 ！ 之前 不是 很 牛 逼 么   现在 北约 不管 了   家门口 又 全是 俄罗斯 的 导弹   终于 知道 怕 啦 微笑 初三 五班 施圣       转 转发 微博 拒绝 会面 容易 ， 秒 签 一系列 强硬 政策 难 啊   / / @ 双仔二少 : 我们 也 拒绝 过 安倍 好像 笑 / / @ 南国 貂 : 普京 真 男人 赞   什么 时候 我们 中国 也 能 这么 牛气 呢 ？ 俄罗斯 是 资源 出口国 ， 我们 是 进口国 ， 这 就是 差别   / / @ 南国 貂 : 拒绝 会面 容易 ， 秒 签 一系列 强硬 政策 难 啊   / / @ 双仔二少 : 我们 也 拒绝 过 安倍 好像 笑 / / @ 南国 貂 : 普京 真 男人 赞   什么 时候 我们 中国 也 能 这么 牛气 呢 ？ 普京 ： 滚 ！ 给 脸 不要脸 的 人 见 他 干 啥   / / @ 渭滨 李 公安 : 转发 微博 转发 微博 俄罗斯 地广人稀 资源 丰厚 ， 从 天上掉 下个 陨石 都 能 砸 出个 钻石 坑来 ， 我们 跟 这个 上帝 眷恋 额度 民族 没法 比笑   / / @ 子午 山下 小 渔夫 : 俄罗斯 是 资源 出口国 ， 我们 是 进口国 ， 这 就是 差别   / / @ 南国 貂 : 拒绝 会面 容易 ， 秒 签 一系列 强硬 政策 难 啊   / @ 南国 貂 : 普京 真 男人 赞   什么 时候 我们 中国 也 能 这么 牛气 呢 ？ 转发 微博 转发 微博 # 土耳其 击落 俄 战机 # 【 俄总统 秘书 ： 巴黎 气候 大会 期间 普京 不会 与 埃 尔多 安 会晤 】 今天 ， 俄罗斯 总统 新闻 秘书 佩 斯科夫 向 媒体 表示 ， 在 巴黎 气候 大会 举办 期间 ， 俄总统 普京 不会 与 土耳其 总统 埃 尔多 安 举行 会晤 佩 斯科夫 还 表示 ， 目前 普京 的 日程表 上 也 没有 安排 任何 与 埃 尔多 安 的 接触 （ 央视 记者 薛冰 ） / / @ 义勇军 帝师 :   @ 明德 鸣笛   @ 网络 爱国 军 转发 微博 转发 微博 国际 时事政治 转发 微博 转发 微博 转发 微博 围观 围观 围观 转发 微博 # 信控 红色 港湾 # 我 等 后续 处理结果 @ 信控 学院 级 学生 第一 支部   和 土国 这种 连 大使馆 都 搞错 的 有 什么 好 会晤 的 笑 回复 @ 海边 的 元海 : 那 又 怎样 ？ 像 中国 一样 ？ 小习 又 见 奥巴马 杂种狗 了 ， 人家 下个月 不 也 还 会 来 南海 挑衅 ？ 见 什么 嘛 ， 握手 时先用 膝盖 撞碎 美国佬 的 蛋蛋 让 他们 断子绝孙 就 好 啦 ！   / / @ 海边 的 元海 : 做事 要 拿捏 分寸 ， 普京 这么 弄 下去 没人会 支持 同情 俄罗斯 ， 西方 国家 新一轮 反俄 浪潮 又 会 来 了     / / @ 甘肃农业大学 红 蜜蜂 志愿者 : 转发 微博 霸气 侧漏 的 普大 男神赞 哪天 我们 老习 能 一 见面 就 对 奥巴马 杂种 膝盖 撞碎 黑狗 的 蛋蛋 ， 再来 个 仙人指路 爆他 菊花 那 就 圆满 了 ， 中 美 大战 我 第一个 冲 在 最 前面 ， 记住 不是 前面 ， 是 最 前面 哈哈哈哈 转发 微博 转发 微博 转发 微博 / / @ 阿木 德布 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 迅雷不及掩耳 的 名言 】 “ 土耳其 军方 在 分钟 内次 警告 俄罗斯 战机 侵入 土耳其 空域 秒 ” ！ 吃惊 转发 微博 我们 普京 太 霸气   ！ 普京 已经 算是 脾气好 的 了 哈哈 哼哼 哼哼 哼", "label": "0"}