{"text": "【 雪中 ， 他 的 身影 很暖心 】 近日 ， 一张 雪中 警察 背 老人 的 照片 被 网友 点赞图 中 警察 是 徐州 民警 高 鹏飞 ， 老人 是 一 诈骗案 的 受害人 日前 老人 带 着 工钱 回老家 ， 路上 却 被 骗走 了 钱 高 鹏飞 通过 监控 锁定 嫌疑人 ， 蹲守 天夜 将 其 抓获 在 领取 被 骗 财物 路上 ， 老人 扭伤 了 脚 ， 小高 将 老人 背上 警车 再 送回 为 好 民警 点赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 的 正 能量 再 多点 吧 好帅 的 警察 叔叔 👮 正 能量 转发 微博为 徐州人 点赞 ！ 赞 呵呵 ！ 徐州 小伙 棒棒 的 帅 转发 微博点 赞 转发 微博 转发 微博 没 你 长得帅 挖 鼻 @ 小猪 巴赫金   有时候 ， 社会 的 正 能量 就是 这样 ， 在 不知不觉 中 ， 一点一点 的 感动 着 自己 转发 微博 还是 个 帅哥 爱 你 赞 一个 暖心 鲜花 给 你 点 赞心 颜值 高 ， 心地好 赞赞赞 ！ ！ 棒棒 的 转发 微博好帅 的 民警 雪中 温暖 正 能量 赞正 能量 爱 你 转发 微博 转发 微博 大多数 警察 叔叔 是 对得起 这个 称呼 和 这 职业 的 ， 为 他 点赞 转发 微博 转发 微博 转发 微博心 心心 太阳 太阳 太阳 长得 还 挺帅 ， 就是 发型 和 金三胖 的 几分 相似 笑哈哈 其实 我 是 来 点赞 的 👍 转发 微博 转发 微博 家里 有 老人 的 看到 这种 事情 更 有 感触 ， 祝 好人 一生 平安 爱 你 心 转发 微博为 好 民警 点赞 赞赞赞 鲜花 鲜花 鲜花 转发 微博 转发 微博好 警察 鼓掌 鼓掌 鼓掌 转发 微博 随手 转发 正 能量 向 为 人民 服务 的 你 ， 致敬 徐州 雄起 好人好事 ！ 弘扬 中华民族 传统美德 ！ # 信控 红色 港湾 # 只要 人人 都 献出 一点 爱 ， 世界 将 变成 美好 的 人间 @ 中石大信 控研 - 支部   鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博正 能量 为 中国 好 警察 点赞 【 雪中 ， 他 的 身影 很暖心 】 转发 微博 转发 微博 致敬 啥 都 不 说 了   以后 好好 抱 我哥 大腿 人帅 心美 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博冲 名字 就要 转 的 转发 微博赞 转发 微博 转发 微博 心地善良 心 心 转发 微博 转发 微博 转发 微博 转发 微博 满满的 正 能量 爱 你 爱 你 心 相信 我们 的 社会 一定 会 越来越 温暖     鲜花 @ 大蓬 _   我们 需要 这样 为 老百姓 办实事 办好事 的 民警 转发 微博   / / @ 生态 雾山 : 转发 微博 转发 微博 很帅 的 好 警察 ！ 👏 转发 微博 转发 微博点 赞背 老人 也 不是 警察 的 责任 ， 然而 他 做 了 赞 想起 飞机 上 自己 爬下来 的 旅客 却 险些 死 于 冷漠 点赞 转发 微博 转发 微博 转发 正 能量 ！ ！ 正 能量 好棒 转发 微博 @ 独自一人 在 街边   赞 \\ ( ≧ ▽ ≦ ) / 赞 警察 哥哥 鼓掌 鼓掌 转发 微博 满满的 正 能量 转发 微博 😘 😘 😘 @ 徐州 同城会   点赞 转发 微博心 徐州 小伙子 就是 帅 嗯 嗯 转发 微博 以后 不许 说 警匪 一家亲 了 ！ 现在 警察 还是 好人 多 了 ！ 泪泪 转发 微博 转发 微博 转发 微博 人民 好 警察 大 徐州人 ， 赞 一个 ！ 点滴 小事 彰显 为民 情怀 转发 微博 转发 微博 可爱 可爱 正 能量 玫瑰 😊 俺们 大 徐州 的 ， 好样 的 ， 还 跟 发 小弟弟 同名同姓 可爱 转发 微博 转发 微博好帅 啊 @   @ 奥都茄 老板娘   点赞 呀 ！ 转发 微博为 好 民警 点赞 ， 寒冬 需要 这样 的 温暖 ！ 转发 微博正 能量 ， 看着 是 一脸 正气 ！ 赞赞 赞赞赞 转发 微博 转发 微博 转发 微博正 能量 转发 微博 转发 微博赞 @ 徐州 今日 头条   好 警察 赞好 民警 转发 微博 / / @ 徐州 网警 巡查 执法 : 转发 微博轉 發微博 转发 微博 转发 微博 我 大 徐州 的 👮 就是 这么 暖 ， 这么 帅 充满 正 能量 的 警察 ， 问题 还 这么 帅气 ， 请问 有 对象 了 吗 ？ 害羞 转发 微博为 大 徐州 点赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 徐州 网警 巡查 执法 : 转发 微博 转发 微博 传播 正 能量 ！ 为 优秀 民警 点赞 ！ 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 赞赞 为了 抓 到 骗子 ， 他 八天 八夜 连续 蹲守 ， 被 骗 老人 腿脚 受伤 ， 他 二话不说 背 起 老人 回 警车 高 鹏飞 ， 你 雪地 里 的 一团 火 ， 温暖 了 受害者 ， 也 温暖 了 你 我 ， 人民 好 警察 ， 为 你 点赞 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 赞 转发 微博心 赞 传递 正 能量 / / @ 徐州 网警 巡查 执法 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 江苏 警官 学院   @ 江苏 警官 学院 团委   江警 师兄 ！ # 青协观 天下 # 人民警察 为 人民 心 转发 微博 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 人民警察 为 人民 心 转发 微博正 能量 ！ 转发 微博为 好 民警 点赞赞 转发 微博 类似 的 好人好事 其实 很多很多 ， 希望 大家 多 发现 、 传播 赞 # 传递 正 能量 也 是 一种 正 能量 # 转发 微博 转发 微博 鲜花 # 最美 苏警 院校 友 # 给力 给力 给力 转发 微博 威武 赞 / / @ 江苏 警官 学院 : # 最美 苏警 院校 友 # 给力 给力 给力 转发 微博 转发 微博以 学长 为 榜样 ， 加油 / / @ 白 咖不 加糖 : @ 江苏 警官 学院   @ 江苏 警官 学院 团委   江警 师兄 ！ 转发 微博 男神 为 好 民警 点赞 ！ 😘 笑哈哈 转发 微博为 好 民警 点赞 ！ 点赞 / / @ 济南 交警 : 为 好 民警 点赞 ！ / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 人民警察 为 人民 心 / / @ 济南 交警 : 为 好 民警 点赞 ！ # 传递 正 能量 也 是 一种 正 能量 #   / / @ 城阳 交警 流亭 中队 : 类似 的 好人好事 其实 很多很多 ， 希望 大家 多 发现 、 传播 赞 # 传递 正 能量 也 是 一种 正 能量 # 帅 转发 微博点 赞 / / @ 非 著名 特警 : 为 好 民警 点赞 ！ 转发 微博 转发 微博 转发 微博 满满的 都 是 正 能量 ～ 鼓掌 鼓掌 鼓掌 为 好 民警 点赞 ！ 赞赞   / / @ 城阳 交警 流亭 中队 : 类似 的 好人好事 其实 很多很多 ， 希望 大家 多 发现 、 传播 赞 # 传递 正 能量 也 是 一种 正 能量 # 转发 微博 冬天 ， 依旧 温暖 @ 小小 小小 小女   # 微 交流 # 【 雪中 ， 他 的 身影 很暖心 】 为 好 民警 点赞 转发 微博 / / @ 艾米 大 师兄 : 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博赞 / / @ 交通 巡视员 :   赞   / / @ 城阳 交警 流亭 中队 : 类似 的 好人好事 其实 很多很多 ， 希望 大家 多 发现 、 传播 赞 # 传递 正 能量 也 是 一种 正 能量 # 赞 / / @ 交通 巡视员 :   赞   / / @ 城阳 交警 流亭 中队 : 类似 的 好人好事 其实 很多很多 ， 希望 大家 多 发现 、 传播 赞 # 传递 正 能量 也 是 一种 正 能量 # 好 民警 的 典范 ， 不 象 某些 警察 穿 上 制服 就 牛皮 哄哄 的 为民服务 的 思想 不知 丢 到 哪里 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 大家 都 说 爱看 新闻联播 的 人 都 容易 上当受骗 ， 但是 我 还是 喜欢 央视 各种 故事 看起来 很 暖 爱 你 警察 叔叔 好帅 转发 微博 转发 微博       我 记得 前段时间 朋友 让 我 看过 一个 纪录片 《 中国 警察 》 ， 有 一集 那名 警察 从 抢救 中 醒来 的 第一句 话 就是 “ 人民警察 为 人民 ” 心 ， 当时 就 感动 哭 了 ， 这位 警察 也 做到 了 ， 感谢 给 我们 带来 温暖 给 社会 带来 正 能量 兔子 兔子 @ 警校 小李   @ 河南 警察 学院 治安 系 团总支   @ -   转发 微博 加油 ！ 转发 微博 / / @ 江苏 警官 学院 : # 最美 苏警 院校 友 # 给力 给力 给力 转发 微博 好人 一生 平安 转发 微博 转发 微博 转发 微博 这 才 是 人民 眼中 的 好 警官 转发 微博 / / @ - 晓风 疏雨斋 :       我 记得 前段时间 朋友 让 我 看过 一个 纪录片 《 中国 警察 》 ， 有 一集 那名 警察 从 抢救 中 醒来 的 第一句 话 就是 “ 人民警察 为 人民 ” 心 ， 当时 就 感动 哭 了 ， 这位 警察 也 做到 了 ， 感谢 给 我们 带来 温暖 给 社会 带来 正 能量 兔子 兔子 @ 警校 小李   @ 河南 警察 学院 治安 系 团总支   @ -   我弟 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 好人 转发 微博 转发 微博赞 转发 微博 转发 微博赞 赞赞   / / @ 阿标 : 赞心心 / / @ 败犬 女王 天使 :   / / @ 阿标 : 赞 @ 玉林 公安   @ 玉林 公安 宣传   @ 玉林 交警   @ 玉林 交警 二 大队   @ 玉林市 公安局 治安 支队   @ 薛城 特 巡警   @ 特警 哥 - 饶   @ 交警 陈清洲   @ 玉林 橘色 卫士   好样 的 ， 狠狠 地点 赞爱 你 爱 你 爱 你 转发 微博赞 赞赞赞 转发 微博 转发 微博赞 转发 微博赞 赞赞 👏 👏 👏 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 志愿者 湘江 源头 骄杨 :   正 能量 ！ 转发 微博 转发 微博 转发 微博 转发 微博 哼 好 民警 为 好 民警 点赞 转发 微博为 好 民警 点赞 ， 寒冬 需要 这样 的 温暖 ！ 转发 微博 转发 微博 转发 微博 转发 微博心 / / @ 警校 小李 : / / @ - 晓风 疏雨斋 :       我 记得 前段时间 朋友 让 我 看过 一个 纪录片 《 中国 警察 》 ， 有 一集 那名 警察 从 抢救 中 醒来 的 第一句 话 就是 “ 人民警察 为 人民 ” 心 ， 当时 就 感动 哭 了 ， 这位 警察 也 做到 了 ， 感谢 给 我们 带来 温暖 给 社会 带来 正 能量 兔子 兔子 @ 警校 小李   @ 河南 警察 学院 治安 系 团总支   @ -   人民 好 警察 ！ ！ ！   / / @ 赵云 龙 : 心 / / @ 警校 小李 : / / @ - 晓风 疏雨斋 :       我 记得 前段时间 朋友 让 我 看过 一个 纪录片 《 中国 警察 》 ， 有 一集 那名 警察 从 抢救 中 醒来 的 第一句 话 就是 “ 人民警察 为 人民 ” 心 ， 当时 就 感动 哭 了 ， 这位 警察 也 做到 了 ， 感谢 给 我们 带来 温暖 给 社会 带来 正 能量 兔子 @ 警校 小李   @ 河南 警察 学院 治安 系 团总支   @ -   请 输入 转发 理由 为 好 警察 点赞 ， 必须 滴 ！ / / @ 志愿者 湘江 源头 骄杨 : 正 能量 ！ 转发 微博 转发 微博 好人 平安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 志愿者 湘江 源头 骄杨 :   正 能量 ！ / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 人民警察 为 人民 心 / / @ 志愿者 湘江 源头 骄杨 :   正 能量 ！ 赞 啊", "label": "0"}