{"text": "# 乐享 时光 # 大叔 内心 肯定 是 崩溃 的 ， 原谅 我 不 厚道 地笑 了 哈哈哈 哈哈哈 : / / . / 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 我 笑 怪 我 咯 微笑 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 求 大叔 心里 创伤 面积 转发 微博 转发 微博 转发 微博 笑笑 笑笑 转发 微博 转发 微博 哈哈 ， 悲 催笑 不是 他 的 车       晕 +_+ 转发 微博 转发 微博 转发 微博擦 转发 微博 @ 哦 滴格神 啊   我 去 转发 微博 @ 我 的 梦想 是 想 砍 就 砍砍 的 漂亮   转发 微博衰衰 哈哈哈哈 哈哈哈哈 嘻嘻 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 @ 就 叫 阿明 吧 _   哈哈哈 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 哈哈 笑笑 笑笑 嘻嘻哈哈 是 我 也 崩溃 转发 微博 转发 微博 转发 微博 哈哈哈哈 笑 转发 微博 转发 微博 我 竟然 可耻 的 笑 了 ！ 哈哈哈 哈哈哈 ， 大叔 哭 晕过去 了 转发 微博 哈哈 😄 🤓 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 @ 能 不能 别 让 我 换 昵称 了   转发 微博 装修 完 了 ， 发现 房子 是 别人 的 ！ 转发 微博 原谅 我 ， 我 也 可耻 地笑 了 '       转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈   😄 转发 微博 笑笑 笑 转发 微博 猜 到 结尾 也 忍不住 看 完 了 ， 哈哈哈哈 哈哈哈 聪明 转发 微 博大 叔 已经 哭 晕 衰 转发 微博 转发 微博 哈哈哈 哈哈 @ 吴 _ 小耀   转发 微博 转发 微博 转发 微博 转发 微博 @ _   @   @ 哆 啦 小冰   @ 赵璐璐 的 纤指 新 橙   转发 微博 @ 趙 趙 儀   转发 微博 @ 喵 小 咪   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈   😄 转发 微博求 大叔 的 心里 阴影 面积 喵 喵 酷 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂   😂   😂 嘻嘻 转发 微博 真是 醉 了 转发 微博 转发 微博 看到 一半 已 猜 破 端详 转发 微博 这 大叔 很 明显 不 专业 / / @ 净风 竹林 : @ _   @   @ 哆 啦 小冰   转发 微博 转发 微博八错 @ 灰狼 双   好人 啊 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 崩溃 了 笑 转发 微博 转发 微博 转发 微博太逗 了 转发 微博 转发 微博 北方 的 朋友 们 看看 笑笑 笑 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 我 醉 了 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 大家 开怀一笑 哈哈哈 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 / / @ 数学 哲学 和 暖风 中国 : 原谅 我 ， 我 也 可耻 地笑 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微 博大 叔 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博看 完 我 也 笑 了 笑笑 求 大叔 的 心理 阴影 面积 @ 今天 还是 没 洗头   转发 微博 转发 微博 转发 微博 转发 微博 @ 善 茬子   转发 微博轉 發微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博为 他人 作嫁衣裳 笑 噗   ~ ~ 哈哈哈哈 哈哈哈 哈哈哈 ！ 绝对 崩溃 了 ！ 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 可怜虫 吃惊 转发 微博 转发 微博 笑笑 估计 老叔 此时 外国 三字经 念 了 次 … … 笑 我 也 是 崩溃 了 转发 微博 呼呼 😄 转发 微博 转发 微 博大 叔 ， 连车 都 认错 了 😄 😄 转发 微博真 崩溃 泪 大叔 表情 应该 很萌 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 丶 若布   要 乐于助人 哟 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 哈哈哈哈 我 也 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ _ 李二牛   转发 微博 转发 微博 转发 微博 转发 微博 @ 奋斗者 在 南京   转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 😄 😄 转发 微博 崩溃 了 … 简直 都 怀疑 人生 了 …   / / @ 第九个 超人 不会 飞 : 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博笑 死 我 了 哈哈哈 转发 微博 转发 微博 原来 就 看过 这 视频 ， 还是 很 搞笑 衰 注定 不 开心 的 一天 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太逗 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 内心 是 崩溃 的 转发 微博 转发 微博哭 了 嘻嘻 转发 微博 转发 微博 @ 丿 韦 昆   内心 的 多么 的 坚强 转发 微博 呵呵 ， 大叔 傻 丫 了 哈哈哈哈 亮点 在 后面 ， 哥 居然 没 忍住 ， 也 笑 了 ~ 哈哈 转发 微博 哈哈哈 转发 微博 转发 微博 / / @ 栾爽 : 原来 就 看过 这 视频 ， 还是 很 搞笑 转发 微博 转发 微博 转发 微博 😂 😂 转发 微博 哈哈 晕 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原谅 我 不 厚道 的 笑 了 转发 微博 哈哈哈 转发 微博 转发 微博笑 转发 微博 啊 哈哈哈 转发 微博 转发 微博 转发 微博 偷笑 偷笑 转发 微博 转发 微博 哈哈 白干 一场 笑 转发 微博 生活 本来 就是 这样 转发 微博 转发 微博 虽然 我 南方   笑一笑 也 是 好笑 / / @ 凡尘 零落 : 北方 的 朋友 们 看看 笑笑 笑 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 我 真的 是 不 厚道 的 笑 了 笑笑 求 大叔 此时 的 心理 阴影 面积 😂 😂 😂 😂 转发 微博笑 转发 微博 转发 微博 😂   😂 哈哈哈哈 ！ 要 疯 了 转发 微博 转发 微博 转发 微博 @ 我 爱花臂 少年 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 原谅 我 也 不 厚道 的 笑 了 哈哈哈 / / @ 君龙 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 笑 了 ！ ！ ！ 转发 微博 转发 微博 转发 微博 @ 陈陈 陈 好好先生   转发 微博 转发 微博 笑哈哈 笑哈哈 笑哈哈 内心 是 崩溃 的 转发 微博 😂 😂 😂 好 欢乐 转发 微博 转发 微博 😂 😂 @ 仨伍 带 俩 四   @ 暮 墨染雨 汮 画 兮   @ 潮潮 你 记得 么   @ 无关 山色   转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 死 了 哈哈哈哈 ！ 绝对 崩溃 了 ！ 哈哈哈哈 此刻     他 的 内心 是 崩溃 的 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 @   偷笑 偷笑 偷笑 哈哈哈 笑笑 笑 我 下 厚 ， 我 笑 了 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 求 大叔 心里 创伤 面积 笑心 都 碎 了 笑 @ 多少 带点 甜   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 笑 啦 转发 微博 哈哈哈哈 心 都 碎 了 啊 ！ 嘻嘻 嘻嘻 嘻嘻 不要 忘 了 自己 的 身份 ， 你 可是 新闻周刊 啊 哼 原谅 我 不 厚道 的 笑 了 嘻嘻哈哈 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 挖 鼻 挖 鼻 擦 转发 微博 转发 微博 以为 是 自己 的 车 😂 😂 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 慢慢 曼   哈哈哈哈 人生 有时候 就是 ： 你 以为 你 经历 过 了 许多 ， 清楚 了 障碍 ， 突然 回过头来 一看 ， 原来 经历 才 刚刚开始 ， 之前 的 一切 皆 为 徒劳 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 求 大叔 心里 创伤 面积 转发 微博 转发 微博 😂 😂 😂 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 不 厚道 地笑 了 ！ 我得 歇会 轉發 微博 @ 鄧 门儿   转发 微博 转发 微博 这尾收 的 真是 没 谁 了 . … … 转发 微博 转发 微博 转发 微博 转发 微博 外国 好 大叔 转发 微博 转发 微博笑 喷 了 转发 微博 真的 崩溃 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 偷乐笑 转发 微博 转发 微博 转发 微博 @ 快到 碗 里 来   转发 微博 转发 微博 这个 真的 必须 看 转发 微博 这个 故事 教育 我们 ， 对号入座 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 😂 崩溃 了 😂 😂 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 哈哈哈 哈哈哈 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博笑 死 我 了 转发 微博 转发 微博 哈哈 转发 微博   / / @ 小时 光 _ : 笑 转发 微博 轻松 一刻 求 大叔 心里 阴影 面积 转发 微博 @ 我 是 你 的 常 妹妹 啊   哈哈哈   笑 尿 了 转发 微博 我 不 厚道 了 哈哈 转发 微博 啊 哈哈 ， 好人 转发 微博 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 嘻嘻 / / @ 菜 有人 :   转发 微博 哈哈 😄 转发 微博 转发 微博 转发 微博 生病 😀 😀 嘻嘻 嘻嘻 嘻嘻 @ 楽 晞   转发 微博 嘻嘻 笑   / / @ 矮子 中国 : 嘻嘻 / / @ 菜 有人 :   转发 微博 @ 鹿家 的 小 女人   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 内心 崩溃 转发 微博 转发 微博 转发 微博笑 ！ 转发 微博 哈哈 转发 微博 哈哈哈哈 😂 笑笑 笑 转发 微博 转发 微博 转发 微博 笑哈哈 嘻嘻 嘻嘻哈哈 哈哈哈哈 转发 微博求 大叔 的 心理 阴影 面积 笑笑 笑哈哈 哈哈哈           、 突然 想起 类似 这样 的 事 我 也 干过 猪头 转发 微博 哈哈哈 哈哈哈 @ __   @ _   @ 许小白   嘻嘻哈哈 偷笑 偷笑 求 大叔 心理 阴影 面积 笑求 大叔 心里 阴影 面积 转发 微博 转发 微博 转发 微博 啊哈 哈哈哈哈 ！ 哈哈哈 哈哈哈 嘻嘻哈哈 哈 我 也 不 厚道 的 笑 了 @ 杨朝   哈哈哈 ， 其实 我 只 想 告诉 你 什么 才 是 真正 的 雪 ～ 南方 那 点儿 小 雪花 根本 不是 事儿 ～ 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 我 的 内心 是 奔溃 的 哈哈 转发 微博 哈哈 转发 微博 戳 中 @ 兔子 不吃 胡萝卜 _   @ 老肖 无所谓   @ 糖果 我寶呗 转发 微博 转发 微博 眼泪 都 出来 了 哈哈 转发 微博 嘻嘻 嘻嘻 @ 竞 -   @ 姜戈   转发 微博 转发 微博 哈哈哈 哈哈哈 整个 人 都 懵 逼 了 转发 微博 转发 微博 转发 微博 笑笑 大叔 一万头 草泥马 心中 呼啸而过 哈哈哈 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博   / / @ 洁洁 : 转发 微博 哈哈 嘻嘻 确有其人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 笑 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 / / @ 路路路 路痴 : @ 哦 滴格神 啊   转发 微博 转发 微博 笑了笑 了 哈哈哈哈 转发 微博 转发 微博   / / @ 喜 阳阳 _ : 心 都 碎 了 笑 @ 多少 带点 甜   @ 不忘初 心珺   转发 微博 转发 微博 转发 微博 我 每天 都 笑 ， 你 说 我 开 不 开心 ！ 哈哈 转发 微博 太阳 太阳 太阳 太阳 那 我 来 送个 阳光 这 大叔 让 我 笑 了 半个 月 转发 微博 转发 微博 转发 微博", "label": "0"}