{"text": "# 拍案 # 【 白雪 山 在 座谈会 休会 分钟 期间 被 带走 】 月 日 ， 宁夏 调研 党风廉政 建设 工作 座谈会 召开 ， 与 常规 会议 不同 ， 散会 时 ， 主持人 宣布 ， 副 省级 以上 干部 留下 有 重要 通知 知情人 称 ， “ 临近 时 ， 曾 休会 分钟 ， 在此期间 白雪 山 被 带走 ” 当晚 时分 ， 中纪委 网站 发布 白雪 山 被 查 信息 : / / . / 转发 微博 转发 微博 转发 微博给力 给力 给力 转发 微博 转发 微博 转发 微博 嘻嘻 保密工作 做 的 赞 抓 呀 抓 不 完 转发 微博 转发 微博高危 职业   不是 带走 就 坠楼 啊   衰 带走 吧 ， 公务员 离职 潮 即将 到来 ， 但愿 组织 后背 有 才 挖 鼻 偷笑 ......... 转发 微博 紧急 求助 ， 家人 有 一 建行 信用卡 ， 在 月 日 : 分 不是 本人 操作 的 情况 下 被 刷 了 一笔 预付款 ， 发现 后 立即 拨打 ， 客服 回答 说 是 美国 的 苹果网 扣 的 预付款 ， 可 本人 并未 浏览 、 点击 过该 网站 ， 客服 答应 三个 工作日 处理 ， 一个 星期 过去 了 ， 信用卡 客服 中心 一直 推拖 ， 迟迟 不 给 答复 ， 该 怎样 投诉 客服 中心 的 服务 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 我 大 宁夏 终于 有 老虎 了 ， 好 骄傲 怒 这 节奏 比股 暴跌 还 刺激 哈哈哈 哈哈哈 能 有 几个 是 干净 的 ？ / / @ - 王衛 : 转发 微博 转发 微博 转发 微博 狗咬狗 式 反腐 ！ 六扇 门 @ 楼 等待   转发 微博 转发 微博 转发 微博 不是 白雪 山 ， 是 雪山 黑 了 ！ 挺 有剧 情感 的 转发 微博 紧急 求助 ， 家人 有 一 建行 信用卡 ， 在 月 日 : 分 不是 本人 操作 的 情况 下 被 刷 了 一笔 预付款 ， 发现 后 立即 拨打 ， 客服 回答 说 是 美国 的 苹果网 扣 的 预付款 ， 可 本人 并未 浏览 、 点击 过该 网站 ， 客服 答应 三个 工作日 处理 ， 一个 星期 过去 了 ， 信用卡 客服 中心 一直 推拖 ， 迟迟 不 给 答复 ， 该 怎样 投诉 客服 中心 的 服务 呢 ？ 休会 完少 了 个 副省长 ， 参会 的 人 就 没 反应 ？ 下次 一说 有 重要 通知 ，   不是 吓死 一帮人 ？ # 拍案 # 【 白雪 山 在 座谈会 休会 分钟 期间 被 带走 】 实名 举报 中国科学院 副 秘书长 兼 中国科学院 大学 党委书记 邓勇 、 中国科学院 大学 原 纪委书记 现 中科院 青岛 能源 所 党委书记 隋红建 、 中国科学院 大学 原 副校长 侯 泉林 等 包庇 并 任用 已 触犯刑律 的 # 砍 人 保卫 处长 赵 江波 # 连任 保卫 处长 举报信 : / / . / 其实 查查 处级 干部 更好 黑色 星期五 一个 乡镇企业 家 飞黄腾达 到 副 省级 ， 典型 的 中国 特色 赞 转发 微博 转发 微博 抓 不 完 虱子 回复 @ 醉卧 旭 白云 : 开会 上半场 讲 理论 ， 下半场 就 实战 真是 生动 形象   / / @ 醉卧 旭 白云 : 开 廉政 会议 还要 当场 树立典型 赞 转发 微博 转发 微博 现在 的 官员 ， 接到 开会 的 通知 心里 都 胆 突突 的 没底 呀 ！ 转发 微博 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 # 拍案 # 【 白雪 山 在 座谈会 休会 分钟 期间 被 带走 】 月 日 ， 宁夏 调研 党风廉政 建设 工作 座谈会 召开 ， 与 常规 会议 不同 ， 散会 时 ， 主持人 宣布 ， 副 省级 以上 干部 留下 有 重要 通知 知情人 称 ， “ 临近 时 ， 曾 休会 分钟 ， 在此期间 白雪 山 被 带走 ” 当晚 时分 ， 中纪委 网站 发布 白雪 山 被 查 信息 转发 微博 转发 微博 转发 微博 又 一高管 落马 ， 唉 ， 😔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 应该 看到 他 的 政绩 可惜 转发 微 博白 雪山 － 多难 风云 蔽日 ， 辛苦 重 来 ， 虽 有 智谋 ， 万事 挫折 ( 凶 ) 转发 微博叫 你们 少 开会 ， 可 你们 呢 ？ 就是 不 听 ， 怪 我 唠 ！ ， ， ， 尿尿尿 了   / / @ 解读 : 转发 微博 @ 男狼 做事 :   共产党员 ， 你们 是 抓 不 完 的   / / @ 醉卧 旭 白云 : 开 廉政 会议 还要 当场 树立典型 赞   / / @ 非 著名 呆子 - : 如今 官员 被 通知 开会 都 要 吓 尿 ， 谁 知道 是不是 设 的 局 呢 ？ # 拍案 # 【 白雪 山 在 座谈会 休会 分钟 期间 被 带走 】 月 日 ， 宁夏 调研 党风廉政 建设 工作 座谈会 召开 ， 与 常规 会议 不同 ， 散会 时 ， 主持人 宣布 ， 副 省级 以上 干部 留下 有 重要 通知 知情人 称 ， “ 临近 时 ， 曾 休会 分钟 ， 在此期间 白雪 山 被 带走 ” 当晚 时分 ， 中纪委 网站 发布 白雪 山 被 查 信息 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 转发 微博上 一课 还是 党 的 好 干部 ～ 下 一秒 早已 查出 问题 转发 微博 雪山 倒 了 ， 还有 金山 、 银山 、 铜山 、 铁山 ； 老虎 倒 了 ， 还有 饿狼 、 土狗 、 蟑螂 、 苍蝇 、 蚊子 一代 败 了 ， 还有 杂交 二代 、 三代 靠 带走 不行 ， 装在 笼里 才 牢靠 廉政 会 ？ 廉政 是 靠 会议 进行 的 吗 ？ 应该 是 自身 的 行动 吧 ！ 转发 微博 转发 微博 @ 张洪銮   有点 过 了 转发 微博 转发 微 博白 雪山 本身 应该 用 不到 受贿 ， 肯定 是 白云 的 事 转发 微博 转发 微博 持续 关注 转发 微博 纪委 干部 雷厉风行 的 办案 手法 实在 让 人 称道 变相 的 示众 与 训诫 … … 廉政 会上 这 时间 选 的 好 ！ 教育 意义 必将 深刻 ！ 转发 微博 拍案惊奇 . 转发 微博 转发 微博 让 我 想起 了 我们 六中 的 校长 ， 白燕 转发 微博 哈哈 ， 法治 和 纪委 廉政 会上 这 时间 选 的 好 ！ 教育 意义 必将 深刻 ！ 怪不得 这么 多 抑郁 的 ， 随时随地 # 军事 大厅 #   / / @ 北斗七星 的 星光 :   拍案惊奇 . 通知 开会 ， 心 就 乱 跳 怎么办 ？ 赞干 的 漂亮 ！ 转发 微博 以后 ， 谁 也 不要 通知 我 去 开会 尤其 是 高级会议 反正 也 没 参加 过 / / @ 无为 海之风 :   通知 开会 ， 心 就 乱 跳 怎么办 ？ 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 和 / / @ 男狼 做事 : 共产党员 ， 你们 是 抓 不 完 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 开个 会 ， 胆战心惊 与 家人 别 矣 ！ 嘻嘻哈哈 反腐 没有 终点 转发 微博早 有 准备 转发 微博 偷乐 黑出 高度 / / @ _ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 基因 行为 与 胚胎 遗传 源代码 转发 微博 抓 这么 多 贪官 ， 我们 这 平民 有 什么 得到 的 ？ 转发 微博 〃 白 拆 〃 出事 宁夏 人 一点 也 不 意外 ， 意外 的 是 他 居然 撑 了 这么久 ！ 转发 微博哇 ， 头条 ！ 然后 看到 白云 公司 我们 家 那 小区 貌似 就是 他们 盖 的 转发 微薄 兔子 身边 常带 速效 救心丸 呗 嘻嘻 / / @ 无为 海之风 :   通知 开会 ， 心 就 乱 跳 怎么办 ？ 反正 共产党 是 永远 抓 不 完 的 ！ 廉政 会上 这 时间 选 的 好 ！ 教育 意义 必将 深刻 ！ 我 看成 长白山 了 ， 我 还 在 标题 里 找 ， 到底 是 谁 ， 在 长白山 开会 期间 被 带走 了 放学 了 还 被 留堂 的 肯定 有 问题 多行不义 ， 必 自毙 这 都 是 他 白乱 拆 ， 对 老百姓 作恶多端 ， 罪有应得 的 报应 ！ @ 志如刚 : 〃 白 拆 〃 出事 宁夏 人 一点 也 不 意外 ， 意外 的 是 他 居然 撑 了 这么久 ！ 白雪 山 ， 年 月 出生 ， 肖牛 ，   : / / . / 還讓 不 讓 人 消停 了 ， 上個 茅廁 的 時間 都 不給 转发 微博 转发 微博 还有 多少 白雪 山 隐藏 着 ？ ？ ？ ？ ？ ？ ？ 如果 不 通知 开会 ， 可能 根本 找不着 他们 为什么 一 看到 开会 期间 被 带走 ， 我 就 能 想起 港片 里 的 廉政公署 呢 “ 你 有权 保持沉默 ， 但 你 说 的 每句话 都 可能 成为 呈堂 证供 ” 燃 ！ 酷 谁 提拔 的 ？ 转发 微博 强烈呼吁 尽快 完成 新一轮 《 刑法 》 修订 ， 明确规定 因 贪腐 被 判处 无期徒刑 的 不得 减刑 ， 判 死缓 的 不得 次 减刑 ， 并 严禁 以 各种 形式 监外执行 ， 一定 要 让 这些 喝 人民 血汗 的 歹徒 全部 关死 在 监狱 里 此外 ， 对于 因 贪腐 被判 死缓 的 犯人 ， 要 明确 一旦 发现 未 交代 的 新 赃款 ， 则 立即 执行 死刑 并 全部 罚没 赃款 转发 微博 全国 这么 多 高官 变质 ， 说明 了 什么 ？ 转发 微博 鼓掌 赞 / / @ 千山 默雪 :   转发 微博 反腐 目的 先不谈 ； 在 处置 形式 上 ， 近似于 一种 政治 恐怖 ！ 而 这种 类型 的 处置 ， 甚至于 被 “ 自杀 ” ， 正 越来越 扩大化 转发 微博 转发 微博 回复 @ 千山 默雪 : 鼓掌 给力 礼物 太 开心   / / @ 千山 默雪 : ☕ ☕   / / @ 走进 新 时代 : 鼓掌 赞   / / @ 千山 默雪 :   转发 微博 转发 微博 转发 微博 沉痛 悼念 无产阶级 革命 棺 獠 白雪 山 同志 转发 微博 转发 微博 / / @ 伊斯兰 - 微尘 : 多行不义 ， 必 自毙 这 都 是 他 白乱 拆 ， 对 老百姓 作恶多端 ， 罪有应得 的 报应 ！ @ 志如刚 : 〃 白 拆 〃 出事 宁夏 人 一点 也 不 意外 ， 意外 的 是 他 居然 撑 了 这么久 ！ 第五个 姓白 的 了 … … 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博白 雪山 走 了 ！ 走 吧 ！ 围观 转发 微博 应该 看到 他 的 政绩 可惜 一个 党员 倒下 了 ， 还有 千万个 党员 站 着 呢 中国 离 了 谁 ， 都 是 中国 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博钱 权不分 家当 商人 不能 自保 ， 当 政客 也 难 啊 反腐败 不能 停 ， 反腐败 还 得 加强 啊 转发 微博 / / @ 向阳 看 世界 :   转发 微博 / / @ 志如刚 : 〃 白 拆 〃 出事 宁夏 人 一点 也 不 意外 ， 意外 的 是 他 居然 撑 了 这么久 ！ / / @ 倚剑 书童 : / / @ 志如刚 : 〃 白 拆 〃 出事 宁夏 人 一点 也 不 意外 ， 意外 的 是 他 居然 撑 了 这么久 ！ 明明 是 黑 的 ， 他 姓 白 微笑 太阳 太阳 出来 ， “ 白雪 山 “ 开脓 （ 融 ） 化 ， 酷要 消炎 清理 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}