{"text": "# 天下 # 【 普京 签署 总统令 对 土耳其 实行 制裁 】 旅游 公司 不得 办理 前往 土耳其 旅游 手续 ； 禁止 包机 往来 俄土 航线 ， 严格监督 土耳其 运输 公司 在 俄 境内 活动 ， 禁 土耳其 船只 在 俄 海港 水域 逗留 航行 ； 年月日 起 ， 除 外交人员 和 家属 以及 具有 临时 居住证 的 人 以外 ， 土耳其 公民 暂 不得 入境 俄罗斯 : / / . / 转发 微博 转发 微博 转发 微博 普京 发火 了 普京 大帝 转发 微博 转发 微博 霸气 ， 真男神 转发 微博 / / @ 一一 巴巴 :   普京 发火 了 转发 微博 转发 微博 转发 微 博大 帝 发飙 了 ！ 直接 断交 算了 ！ 转发 微博 转发 微博赞 赞赞 霸气 转发 微博 支持 普 大帝 … … 转发 微博 转发 微博 屌 赞     转发 微博 两败俱伤 转发 微博牛 逼 哇   可爱 的 ！ 打 完 ✈ ️   还 想 穿 裤子 走 人 ？ 转发 微博 这样 就 对 了 转发 微博有 个性 有 魄力 ！ 卧槽 女王 这么 屌   厉害   👍 转发 微博普 大帝 威武 战斗 民族 就是 厉害 转发 微博 我 的 蜀黍 好帅 色色色 转发 微博 转发 微博 转发 微博 竟敢 踩 到 我们 普京 叔叔 的 头上 来 了 怒 怒 怒 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 土耳其 哪 禁得起 这个 折腾 阴险 做 的 太好了 ， 断交 下 一步 又 是 一波 赌 国运 的 时候 到 了 思考 微笑 自损 八百 啊 和 家门口 乌克兰 打 ， 又 和 出海口 土耳其 死抗 ， 俄罗斯 完蛋 了 老 毛子 干得 漂亮 ， 不像 某些 只会 盐震 炕议 哈哈 转发 微博 这 做法 ， 就 差 宣布 战争 了 吃惊 吃惊 吃惊 多张 脸 ， 这才 叫 逼格 ， 不为 三豆米 折腰 ， 下面 该 由 土耳其 的 艾 尔多 安 展示 你 的 逼格 了 … … ！ 转发 微博 转发 微博 转发 微博 普京 是 男子汉 转发 微博   强硬 拳头 转发 微博 哎哟   我 的 妈呀   土耳其 之 旅要 无限 延后 了 感冒 偷乐 转圈 普粉 大部分 是 五毛 狗 和 自干 五 ！ 哆 啦 梦 吃惊 据说 西方 佬 有 个 感恩节 就是 吃 火鸡 呢 普京 怒 了 有仇必报 普 大帝 真的 是 话筒 制裁 转发 微博 转发 微博 继续 下手 了 转发 微博 转发 微博 发飙 了 ， 就 差 开打 ！ 哈哈 转发 微博 普京 终于 动手 了 嘻嘻哈哈 转发 微博 转发 微博普 大叔 这 这 制裁 虽然 厉害 ， 但 和 我 朝 的 严重 抗议 比 起来 ， 还是 稍 逊色 了 点 ！ 转发 微博 😁 / / @ 拾荒 的 高速 ： 比 谴责 强 下手 了 转发 微博 转发 微博 转发 微博毙 了 多 钱 亲人 ？ 俄罗斯 开始 对 土耳其 实行 制裁 ！ 转发 微博 杀敌 一千 ， 自损 八百 ！ 佩服 普京 的 勇气 ！ 这才 是 爷们 顶 你 普京 赞 转发 微博 转发 微博 转发 微博用 这种 方法 制裁 伊斯兰 国 岂 不 更好 ？ 笑话 ！ 转发 微博 转发 微博 霸气 强硬 的 姿态 / / @ 中华 海上 明月 : 话筒 转发 微博 转发 微博 转发 微博牛 逼 ！ ！ ！ 赞纯 爷们 干的事 转发 微博 / / @ 泗水 之 城 : 普 大帝 威武 普 大帝 英勇 哈哈 耶好 ， 普 大帝 就 着 揍 性动 我 试试 💪 真男神 喵 喵 喵 喵 笑 / / @ 脑海中 的 印象 画 ： 俄罗斯 告 你 什么 是 大国 ！ 中国 告诉 你 什么 是 发展 ！ 美国 告诉 你 什么 是 搅 屎 棍 ！ 土耳其 告诉 你 ..... 没事 别摸 老虎 的 屁股 伟大 不是 靠 诋毁 前人 得到 的 ， 是 做 出来 的 ， 为 普京 点赞 ！ 来 了 转发 微博 果然 真 不如 抗议 一下 算了 ！ 还是 俄罗斯 人 团结 ！ 民心所向 真心实意 ， 不像 腐国 那样 ！ 俄罗斯 真是 小题大做 ， 一点 肚量 都 没有 土耳其 一 掐死 博斯普鲁斯海峡 笑笑 笑笑 笑 转发 微博 威武 转发 微博 开始 转发 微博 转发 微博 转发 微博 序幕 拉开 ， 土 开始 享受 自己 种下 的 恶果 ！ 转发 微博 / / @ 脑海中 的 印象 画 : 俄罗斯 告 你 什么 是 大国 ！ 中国 告诉 你 什么 是 发展 ！ 美国 告诉 你 什么 是 搅 屎 棍 ！ 土耳其 告诉 你 ..... 没事 别摸 老虎 的 屁股 转发 微博 挨揍 了 不是 揍 回去 ， 而是 说 : 我 不 跟 你 玩 了 这 他妈的 也 叫 霸气 ？ 黄鹅 果然 是 牛 逼 ， ° 无 死角 跪 舔 转发 微博 在 办理 “ 臻 纪 ” 案件 的 重庆 经侦 是否 也 会 受到 严惩 呢 ！ 询问笔录 随意 泄漏 ， 暴力 执法 ， 恐吓 藏家 及 经纪人 ， 随意 扣押 ， 变卖 还 未 定性 结案 的 私人物品 ， 这 算不算 违法 呢 ！   : / / . /   # 臻 纪有 为 #   : / / . /   / / @ 崔永元 : 怎么 还有 人 这样 猖狂 ？ @ 迟夙生 律师   @ 奉命 归国 微博 / / @ 徐昕 : / / @ 大连 国企 混 : 转发 微博 转发 微博 # 臻 纪有 为 #   : / / . /   让 全国 人民 都 看看 “ 重庆 经侦 ” 是 如何 办案 的 ， 如此 保密 的 询问笔录 竟然 随意 泄漏 ， 暗示 、 诱导 不明真相 群众 报案 ， 以 现在 刑侦 手段 查下 号   : / / . /   / / @ 奉命 归国 微博 : 怒 / / @ 迟夙生 律师 : 吃惊 转发 微博 👍 咋样 ， 咱们 也 学习 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 影响 比 我 想象 的 还要 大巨汗 俄罗斯 自己 都 泥菩萨过江 了 ， 还 制裁 别人 转发 微博土 酋长 本 以为 奥巴马 会 一直 罩 着 他 没想到 ， 面对 俄罗斯 的 强硬 报复 ， 北约 连个 屁 都 不敢 放 小弟 被 孤零零 的 亮 在 那里 了 欧美 没有 一个 值得 信任 ， 巴黎 袭击 之后 那 是 牙 掉 了 往 肚子 里 吞 的 到 华盛顿 继续 拜码头 利益 面前 美国 连 欧洲 的 死活 都 不理 ， 土耳其 算 老几 坐等 普京 慢慢 收拾 土酋国 普京 办事 就是 力落 ， 中国 为什么 不 对 时刻 挑衅 中国 领海 安全 的 菲律宾 进行 制裁 ！ ！ ！ 俄罗斯 是 土耳其 第一 大 进口国 ， 每年 进口量 亿美元 反正 也 是 伤 敌 一千 ， 自损个 三五百 的 事儿 主要 进口 货物 是 轻工 也 就是 降低 一下 土耳其人 生活 质量 ， 没有 重要 军需 这个 经济制裁 他们 也 还是 能 扛 一阵 ， 特别 是 有 北约 撑腰 的 情况 下   : / / . / 转发 微博 转发 微博 普京 怒 了 ， 后果 很 严重 ！ 土耳其 倒霉 了 ， 会 被 折磨 的 苦不堪言 ！ 普京 报复 心真强 啊 @ 金钟 仁是 我 转发 微博 转发 微博 转发 微博 战斗 民族 不是 好惹 的 ， 不是 谴责 就 罢休 的 主笑 狠 角色 还 以为 要 揍 他 呢 转发 微博 转发 微博 土耳其人 勇敢 ， 俄罗斯 人 霸道 ， 棒棒 达尊 上 么 么 哒 不过 ， 是 俄 先进 土 的 ， 土属 正当防卫 啊 我 胡喷 ， 谅解 转发 微博 转发 微博 转发 微博 转发 微博 普京 素来 以 硬汉 著称 ， 但是 领导人 的 个性 不能 与 国家 对外 政策 挂钩 ， 而是 要 从 国力 的 角度 出发 以 俄罗斯 目前 的 状况 而已 ， 也 只能 制裁 制裁 了 汗 怼 他 普京 生气 了 ！ 后果 很 严重 跟 谁 俩 呢 ， 我 就是 不 谴责 你 ， 直接 弄 你 ！ 转发 微博 转发 微博   / / @ 青谷 幽兰 : 开始 转发 微博 转发 微博 转发 微博 呵呵 呵敢 惹 普京 大帝 ， 等 着 吧 ， 在 后面 呢 / / @ 北京 厨子 新 号 : 土耳其 一 掐死 博斯普鲁斯海峡 笑笑 笑笑 笑 转发 微博老 毛子 不光 动嘴   行动 必须 跟上   战斗 民族 啊 要 哭 了   制裁 个 毛   直接 动火 转发 微博牛 毫无 悬念 地 土耳其 肯定 也 会 实施 相应 的 \" 制裁 措施 \" 这种 事 最后 双输 ， 看 谁 能够 撑 得 更 久 这 两国 又 不 像 伊朗 朝鲜 古巴 一样 习惯 了 几十年 被 制裁 ， 冲击 效果 肯定 需要 一定 时间 来 适应 牛开整 俄罗斯 就 个 国际友人 ： 、 伊朗 ， 、 叙利亚 ， 、 前 卡扎菲 ， 、 北韩 、 、 土耳其 ； 挂个 了 ， 目前 还有 个 国际友人 嘻嘻 / / @ 灵感 之源 :   转发 微博 噢 牛 转发 微博 霸气 老总 好 一个 普京 赞 转发 微博 转发 微博 转发 微博 转发 微博 霸气 ！ 转发 微博 / / @ 卢旭宁 :   / / @ 青谷 幽兰 : 开始 不 了解 历史 的 人会 觉得 俄罗斯 很 好 转发 微博 特洛伊 俄罗斯 这些 措施 ， 伤 了 土耳其 一点 ， 自己 伤得 更 不轻 土耳其 扼着 俄罗斯 的 咽喉 ， 俄罗斯 要 反制 只能 动 动手脚 ， 使不出 全身 力气 ， 最终 可能 不了了之 转发 微博 没 打算 好 了 吃惊 就 说 不要 轻易 惹 的 ！ 要是 我们 国家 也 限制 到 日本 旅游 也好 了   / / @ 美丽 和谐 家园 : 转发 微博老 毛子 激了   偷笑 当年 大使馆 被 炸 ， 有人 说 中国 人民 决不 答应 ， 咋 的 了 ？ 你 有种 学学 捕鲸 开 撕 ～ 转发 微博 转发 微博 转发 微博 @ - 匪匪 -   持续 关注 转发 微博 转发 微博   / / @ 海宁 - 小丰 : 转发 微博 转发 微博 转发 微博 / / @ 临沂人 谈 : 👍 咋样 ， 咱们 也 学习 吧 ！ 转发 微博 哎 我 兔 我 兔赞 挖 鼻 挖 鼻帅 的 一 逼 的 民族 / / @ 卢旭宁 :   / / @ 青谷 幽兰 : 开始 解气 转发 微博 转发 微博 @ 烟大环 院团委   @ 烟 大 青年 先锋   转发 微博 手腕 强硬 一切 反动派 都 是 纸老虎 转发 微博 转发 微博 我京爷 就是 硬气 ！ 赞赞赞 转发 微 博大 帝能 忍 就 不是 大帝 ， 这 事 没完 呢 你们 都 乱糟糟 的 说 俄 这次 没 实力 翻脸 ， 我 咋 不信 转发 微博 挖 鼻 吃 神马 ～ ～ ！ ！ 转发 微博 我 觉得 普 大帝 做 的 恰当 好处 ， 真是 大 智慧 吖 ！ 炒鸡 崇拜 呵呵 哒 抠 鼻屎 作死 的 节奏 转发 微博 转发 微博 拳头 给力 . 打 土土 肯定 得 有人 放屁 . 那 就 委婉 的 制裁 他 ~ 这个 帅 男人 @   你 感受一下 转发 微博 哈哈哈 任性 屌 啊   / / @ 天生 一副 正直 脸 : 卧槽 女王 这么 屌   杀敌 一千 ， 自 伤 八百 挖 鼻 转发 微博 转发 微博 转发 微博 其实 是 想 逼 土耳其 反 报复 ， 然后 就 可以 阻止 俄罗斯 人去 土耳其 度假 节约 外汇 了 吧 到 叙利亚 中转 一下 … … 转发 微博 转发 微博 无论 对 与 错 ， 都 要 在 世人 面前 表现 出 一种 硬汉 姿态 ， 这 也 符合 大国 的 风格 ， 并 不是 去 妥协 ， 为了 所谓 的 国家 利益 去 软弱 ， 妥协 就是 无能 的 表现 转发 微博 到底 是 谁 制裁 谁 啊 … … … … / / @ 炼金术士 :   其实 是 想 逼 土耳其 反 报复 ， 然后 就 可以 阻止 俄罗斯 人去 土耳其 度假 节约 外汇 了 吧 真 汉子 / / @ 郑维 : 到 叙利亚 中转 一下 … … @ 新 京报   转发 微博 开始 报复 转发 微博 转发 微博 风范 支持 我们 现在 的 辽宁 号 航母 当年 是 俄罗斯 的 瓦良格 号 当 被 买下 拖带 通过 土耳其 海峡 时 遭士 耳 其 拒绝 ， 迟滞 了 很 久 转发 微博 转发 微博   转发 微博   🐶 土耳其 总统 总理 争抢 发射 按钮 挺 有意思 ！ 转发 微博 转发 微博像 普京 的 做事 风格 # 没事 别摸 老虎 的 屁股 # 转发 微博 回复 @ 羊圈 外 的 羊 呵呵 : 思考   / / @ 羊圈 外 的 羊 呵呵 : 这 不是 自我 制裁 么 转发 微博 跟 当年 我 大清 对 英吉利 茶叶 禁运 一样 厉害 ， 据说 英人 不 喝茶 拉不出 屎 来 ， 硬生生 憋死 好几万 人 思考 / / @ 袁燃 也 : 只是 给 土耳其 一点点 颜色 而已 ， 试探 一下 北约 的 反应 北约 到 了 关键时刻 还 真 不 可能 帮 土耳其 ， 美国 巴不得 有 局部战争 ， 反正 打 不到 他家 ， 谁 和 谁 打 对 美国 经济 都 有 好处 / / @ 屠龙 的 胭脂 井 : 俄罗斯 是 土耳其 第一 大 进口国 ， 每年 进口量 亿美元 反正 也 是 伤 敌 一千 ， 自损个 三五百 的 事儿 主要 进口 货物 是 轻工 也 就是 降低 一下 土耳其人 生活 质量 ， 没有 重要 军需 这个 经济制裁 他们 也 还是 能 扛 一阵 ， 特别 是 有 北约 撑腰 的 情况 下   : / / . / 硬 了 / / @ 大连 国企 混 : 转发 微博 你 吃 我 马 ， 我 吃 你 炮 ， 相残 ， 二流 棋手 ！ / / @ 羽 _ : 中东 快 被 美国 这 隔壁 老王 玩坏 了 … / / @ 脑海中 的 印象 画 ： 俄罗斯 告 你 什么 是 大国 ！ 中国 告诉 你 什么 是 发展 ！ 美国 告诉 你 什么 是 搅 屎 棍 ！ 土耳其 告诉 你 ..... 没事 别摸 老虎 的 屁股 把 天然气 先断 了 吧 … … # 战争 杀人 的 机器 # 不要 给 战争 找 借口 ， 更 不准 找 理由 很 简单 ， 战争 就是 这么 起来 的 ： 你 牛 ！ 我 比 你 还 牛 ！ 不行 咱 就 掐 掐 看 ！ 一 掐 不 就 得 动真格的 ， 这 不 就 打开 了 ！ 牛 逼 ！ 震惊 震惊 震惊 转发 微 博大 佬 好 野赞 难道 马上 战争 了 ？ 见仁见智 嘛 / / @ 金中台 _ : 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 转发 微博 转发 微博 转发 微博 中国 要 学学 普京 ！ 思考 对付 小 日本 也 用 这招 就 得 了 ！ ！ 赞赞 吃惊 转发 微博 转发 微博 转发 微 博得 力 转发 微博 / / @ 鹃 湖 深度 :   / / @ 海宁 - 小丰 : 转发 微博 转发 微博赞 威武 转发 微博 转发 微博太 霸气 了 … … ！ ！ ！ ！ 妈 的 ， 还 没有 撤侨 ， 更 没有 撤使 ！ ！ 只有 下令 撤侨 撤出 外交官 ！ 那时 土耳其 ， 才 会 知道 后里 的 严重性 ！ 转发 微博 建议 土耳其 封锁 伊斯坦布尔 海峡 作为 反制 拜拜 支持 ！ 不像 某些 国家 ， 硬 的 不敢 ， 软 的 不会 ， 只能 犬语 相向 … … 转发 微博 转发 微博 力量 转发 微博 土耳其 真是 ， 除了 炮灰 想不出 别的 形容词 转发 微博 转发 微博 最起码 ， 你 得 先出 两张 像样 点 的 牌 ， 别 只是 大使馆 被 炸 干吼 两声 ， 气节 很多 时候 比钱 重要 ... / / @ 北京 厨子 新 号 : 土耳其 一 掐死 博斯普鲁斯海峡 笑笑 笑笑 笑 喵 喵 就 这么 帅气 那天 天朝 也 有 那么 强硬 的 外交 就 好 了 ！ 别 整天 强烈 谴责 了 转发 微博禁 团队 不禁 个人 、 禁 包机 不禁 班机 、 禁 运输工具 不禁 货物 ， 先 让 我 笑 会 转发 微博 / / @ 霍览行 ： 挨揍 了 不是 揍 回去 ， 而是 说 : 我 不 跟 你 玩 了 这 他妈的 也 叫 霸气 ？ 黄鹅 果然 是 牛 逼 ， ° 无 死角 跪 舔 转发 微博 战争 就是 杀人 的 机器 ， 一旦 战争 爆发 ， 生命 不是 自己 和 法律 说了算 ， 是 你死我活 ， 为 谁 而战 ？ 为什么 而战 ？ 只有 历史 给予 评论 发动战争 ， 参与 战争 一定 要慎 之 ！ 慎 之 ！ ！ 再慎 之 ！ ！ ！   / / @ 山顶 的 獬豸 : # 战争 杀人 的 机器 # 不要 给 战争 找 借口 ， 更 不准 找 理由 很 简单 ， 战争 就是 这么 起来 的 ： 你 牛 ！ 我 比 你 还 牛 ！ 不行 咱 就 土耳其 然後封鎖 了 黑海 出海口   / / @ 郑维 : 到 叙利亚 中转 一下 … … 转发 微博 战争 就是 杀人 的 机器 ， 一旦 战争 爆发 ， 生命 不是 自己 和 法律 说了算 ， 是 你死我活 ， 为 谁 而战 ？ 为什么 而战 ？ 只有 历史 给予 评论 发动战争 ， 参与 战争 一定 要慎 之 ！ 慎 之 ！ ！ 再慎 之 ！ ！ ！ 帅 霸气 转发 微博 这 仅仅 是 开始 ～ 霸气 就 经济 、 外联 而言 ， 俄 基本 没有 制裁 别人 的 条件 ， 这个 叫 自残 比较 恰当 / / @ 哈局 动车 段 : 土耳其 真是 ， 除了 炮灰 想不出 别的 形容词 转发 微博 不用 大棒 揍 你 ， 也 不 给 胡萝卜 吃   / / @ 尚可 饭 : 什么 时候 中国 规定 “ 旅游 公司 不得 办理 前往 日本 旅游 手续 ” 就 牛 了 ！ 怎么 看 怎么 像是 自残 呢 ！   / / @ 新 密苏里 号 : 转发 微博老 普太牛 了 ， 支持 你 、 应对 土断 油 、 断气 、 断块 一印 能源供应 / / @ 郑维 : 到 叙利亚 中转 一下 … … 转发 微博该 出手 时 就 出手 怒骂 转发 微博   / / @ 时蝇 喜箭 : / / @ 灵感 之源 :   这才 是 大国 领导人 的 魄力 ， 比 那些 只会 叫嚣 抗议 没有 任何 行动 的 人 靠 谱 多 了 这 才 是 世界 最强音 霸道 总裁 ！ 对 ！ 制裁 他们 ！ 转发 微博为 评论 转 / / @ 金中台 _ ： 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 这些 治裁 就 足 以上 土耳其 受不了 了 好不好 ！ 说 打 就 打 ， 怎么 可能 ！ 再说 谁 都 不想 打仗 ！ 打仗 对 谁 好 ！ 苦 了 老百姓 ！ 那些 成天 叫 打 的 ， 真的 没有 脑子 ！ 让 你 上 战场 你 牛 逼 ！ 嘻嘻 嘻嘻 嘻嘻 牛 ！ ！ ！ 这 家伙 正在 把 俄罗斯 往 坑里 带 / / @ ： 回复 @ : 瓦良格 是 乌克兰 的 ， 俄罗斯 绝对 不会 卖 给 你 航母 和 先进 的 武器 ， 不 可能 给 邻居 炸弹 ， 邻居 越弱 ， 对 自己 越 有利 这个 道理 都 不 懂 的 ， 也 难怪 别人 嘲笑 土有 美够 大气 ， 霸气 帅 @ 耳东 - 吉吉   轉發 微博 这 力度 这个 至少 比 一天到晚 发出 严正 抗议 有意思 的 多 了 一群 没 去过 俄罗斯 的 人 ， 高呼 普金 大帝 等 哪天 去 了 让 俄罗斯 人 揍 你 个 半死 就 知道 普金 如何 排华 好 叼 转发 微博真狠 转发 微博 转发 微 博大 帝真 干脆 中 俄 都 不是 民主 国家 ， 所以 能干 这种 事 ， 威力 也 是 可怕 的   / / @ : 真狠 转发 微博 还是 普京 靠 谱   / / @ 屠龙 的 胭脂 井 : 俄罗斯 是 土耳其 第一 大 进口国 ， 每年 进口量 亿美元 反正 也 是 伤 敌 一千 ， 自损个 三五百 的 事儿 主要 进口 货物 是 轻工 也 就是 降低 一下 土耳其人 生活 质量 ， 没有 重要 军需 这个 经济制裁 他们 也 还是 能 扛 一阵 ， 特别 是 有 北约 撑腰 的 情况 下   : / / . / 转发 微博黄 俄 痛哭流涕 ， 普 鞑靼 威武 支持 有 希望 转发 微博 慢慢来 冬天 来 了 ， 给 欧洲 断气 老 毛子   你 的 經濟 本來 就 不好   雪上加霜 呵呵 ， 土耳其 都 快 吓哭 了 吧 笑 / / @ 郑维 : 到 叙利亚 中转 一下 … … 转发 微博 转发 微博 转发 微博 这个 至少 比 一天到晚 发出 严正 抗议 有意思 的 多 了 转发 微博 行动 派 ！ 赞赞赞 转发 微博习 大大 是不是 应该 学习 一下 普 大帝 转发 微博 怎 一个 霸气 了 得 转发 微博 转发 微博狠 ！ 我 喜欢 都 不 进行 严正 抗议 ， 真的 是 怂 转发 微博 / / @ 炼金术士 : 其实 是 想 逼 土耳其 反 报复 ， 然后 就 可以 阻止 俄罗斯 人去 土耳其 度假 节约 外汇 了 吧 果然 是 战斗 种族 ！ / / @ 金中台 _ ： 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 哦 ， 普京 这 是 在 找 屎 耶 ～ ～ 这才 是 伏特加 的 力量 呢 作揖 没有 揍 回去 牛 呗 ， 普京 大帝 ！ 转发 微博小土 啊 ， 你 说 你 没事 炸小 俄 的 鸡鸡 弄 啥 挖 鼻 👍 👍 👍 转发 微博 转发 微博 转发 微博 转发 微博 厉害 看看 人家 的 力度 ！ 有 底气 / / @ 北京 厨子 新 号 : 土耳其 一 掐死 博斯普鲁斯海峡 笑笑 笑笑 笑 转发 微博 卧槽   普帝 简直 会 玩 ！   / / @ 珠海 老周 : 呵呵 ， 土耳其 都 快 吓哭 了 吧 笑 怎么 我们 不 对 菲律宾 实施 制裁 毛熊 自身 经济 已经 在 倒退   我 真不知道 哪来 的 勇气 制裁   还 真 把 自己 当 大国 了 ！ 脑残 民族主义 啊 喵 喵 我 怎么 就 这么 爱 普京 ！ ！ ！ ！ ！ 噢 耶 噢 耶 噢 耶 转发 微博普帝 威武 转发 微博 转发 微博 转发 微博赞 转发 微博 即使 在 中日关系 最 艰难 的 今天 ， 依然 没有 关闭 任何 大门 服气 转发 微博 就 猜 到 普京 不会 轻易 放过 土耳其 ～ ～ ～ 干净利落 的 思考 / / @ 说走就走 : 来 了 这 就是 态度 转发 微博 转发 微博 转发 微博 @ 金中台 _ ： 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 真心 强硬 啊 制裁 刚刚开始 回复 @ 刚正 不 : 制裁 过 啊 ， 当年 的 香蕉 … … / / @ 刚正 不 : 普京 办事 就是 力落 ， 中国 为什么 不 对 时刻 挑衅 中国 领海 安全 的 菲律宾 进行 制裁 ！ ！ ！ 铁血 皇帝   毛子 外高加索地区 的 被 渗透 肯定 有 突厥 的 身影 ， 普京 这是 借机 把 突厥 的 影响 彻底 掐断 转发 微博 霸气 侧漏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怂货 普京 ， 不敢 向 土耳其 开战 ！ 净 搞 那 没用 的 制裁 ！ 制裁 顶个 屁 ！ 朝鲜 都 有 这样 制裁 美国 呢 ！ 顶用 吗 ？ 说 普京 是 纸老虎 ， 还 差不多 ！ 挖 鼻 挖 鼻 挖 鼻 怒骂 怒骂 转发 微博 转发 微博 转发 微博 喜欢 俄罗斯 的 这种 性格   霸气   太 他 妈 霸气 再 多 几 档子 这种 事儿 ， 俄罗斯 就 崩溃 了 ！   我 擦   俄罗斯 很多 外贸 都 是 土耳其 进去 的 雷厉风行 ， 漂亮 全面 贸易 制裁 不太可能 ， 因为 俄土 贸易 俄国 有 很大 的 顺差 （ 比 ） 受 影响 的 还有 俄国 将 为 土 建造 的 核电站 （ 预计 亿美元 ） 至于 原油 和 天然气 （ 特别 是 石油 ） ， 土耳其 可以 转向 从 伊朗 ， 伊拉克 ， 沙特 ， 卡塔尔 和 阿尔及利亚 进口 损失 最大 的 是 土耳其 的 旅游业 ， 占 它 整个 国家 的 其实 这种 行为 在 国家 与 国家 上   自己 还是 要 吃 点 亏 的   除非 关系 很 闹僵 说 霸气 的   只能 说 你 懂 锤子   你 以为 就是 个人 与 个人 之间 的 那种 一方 的 冷酷 霸气 行为 吗 ？ 转发 微博 + 转发 微博 转发 微博 转发 微博 转发 微博 这 是 做 给 国内 人民 看 转发 微博 开始 了 开始 了 / / @ 三燕 大帝 : 转发 微博 好样 的 ！ 转发 微博 哈哈 大帝 ！ 转发 微博 转发 微博赞 赞赞 转发 微博 普京 这 怂货 竟然 国内 还有 那么 多 粉丝 笑 死 滴 个人 了 哈哈哈哈 奥特曼   / / @ 灵感 之源 : 普京 签署 总统令 对 土耳其 实行 制裁 转发 微博 转发 微博 @ - -   你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 普京 大帝 出大招 了 轉發 微博 普京 霸气 转发 微博   / / @ 若鱼 连线 : / / @ 鹃 湖 深度 :   / / @ 海宁 - 小丰 : 转发 微博真 霸气 转发 微博 转发 微博真 男人 ！ 转发 微博 怎么 严肃 的 事情 ， 为什么 感觉 总统 萌萌 哒 转发 微博 转发 微博 战斗 民族 就是 牛 掰 ～ 我大 天朝 什么 时候 也 能 这么 硬气 就 好 了 ～ 普京 好样 的 ！ 微笑 / / @ 流行 西北风 ： 回复 @ 寶樹 零叁 柒肆 : 恐怖分子 ？ 媒体 都 是 盲人 骑瞎马 ， 谁 都 没 验明正身 叙利亚 人民 反对 专制 才 引发 这些 故事 ， 俄 打击 的 目标 肯定 偏向 清除 反 专制 武装 ， 想 维护 巴萨 尔 的 独裁统治 ， 或者 扶持 自己 的 儿皇帝 ， 反恐 托辞 是 忽悠 某些 人 的 好 霸气 转发 微博 围观 围观 围观 围观 围观 围观 转发 微 博大 帝 出手 了 我 就 喜欢 这 脾气 转发 微博 普京 就 这点 动作 ？ 哈 ， 秀 的 肌肉 呢 ？ / / @ 北京 厨子 新 号 : 土耳其 一 掐死 博斯普鲁斯海峡 笑笑 笑笑 笑 第一步 @ 戈拉 斯 _ 猎人   转发 微博 转发 微博 / / @ 霍览行 ： 挨揍 了 不是 揍 回去 ， 而是 说 : 我 不 跟 你 玩 了 这 他妈的 也 叫 霸气 ？ 黄鹅 果然 是 牛 逼 ， ° 无 死角 跪 舔 当 国家 的 权益 或 尊严 受到 侵害 时 ， 必要 的 制裁 或者 报复 措施 和 行为 是 必须 的 ， 否则 ， 老百姓 会 越来越 对 国家 的 权益 和 尊严 淡漠 ！ 想想 日本 囯 有化 钓鱼岛 和 美国 入侵 南海 事件 ， 口头 谴责 和 抗议 后 就 木有 其它 实质 反制 措施 ， 国民 挺 国家 的 热情 也 逐渐 冷却 ！ 转发 微博 傻 逼 才 会 与 土 开战 ， 开战 就是 配合 美国 计划 傻 逼 ！ 小不忍则乱大谋 ！ 一个 乌克兰 就 把 俄罗斯 折腾 的 体无完肤 了 ， 再来次 土耳其 战争 俄罗斯 刚好 破产 也 要 满足 了 美国 重返 亚太 要求 只要 中 俄 无力 联盟 ， 美国 重返 亚太 进入 南海 只是 顺利 成章 之事 单评 中国 美国 进入 南海 不会 造成 任何 压力 ！ 这 一切都是 美国 所 需要 的 结果 困兽犹斗 抱 中国 大腿 ！ 大 飞机 ， ， 战斗机 发动机 ， 赶紧 的 怎么 不学 某 天朝 外交 谴责 ， 省钱 又 省事 这样 的 总统 有 霸气 直得点 赞 👍 硬 ！ 硬汉 ， 头破血流 ， 家破人亡 ， 也 要冲 转发 微博 每个 俄罗斯 都 不 买 土耳其 的 商品 ， 不 出 一年 土耳其 经济 就 崩溃 了 ， 不转 不是 俄罗斯 怎么 不学 某 天朝 外交 谴责 ， 省钱 又 省事 转发 微博 以后 不能 坐 俄 航去 土耳其 了   不过 土耳其 也 真是 让 人 不 高兴 ！ 转发 微博 为什么 不去 日本 旅游 ， 日本 的 好 你 见 过 吗 开始 了 普京 也 成 软脚 虾 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 卧槽   / / @ 朱晓荣 : 转发 微博 转发 微博 霸气   转发 微博 说好 的 谁 骂 我 ， 我 打 谁 呢 吃惊 有仇必报 ， 才 是 真君子 ， 俄罗斯 的 飞机 和 飞机 员 ， 不能 白白 牺牲 / / @ 霍家 小猫 :   霸气 轉發 微博 好多 五毛 ！ 你们 真累 ， 不仅 要护 自己 的 主子 ， 主子 的 爹 也 得 舔 ！ 转发 微博 转发 微博 我 真是 爱死 普京 了 俄罗斯 有 多少 人去 土耳其 哈哈哈 ， 没 几个 吧 ？ 转发 微博 转发 微博 转发 微博 # 国际 热点 关注 # 【 土耳其 击落 俄 战机 】 后续 ： 普京 出手 了 转发 微博 / / @ 灵感 之源 : 好多 五毛 ！ 你们 真累 ， 不仅 要护 自己 的 主子 ， 主子 的 爹 也 得 舔 ！ 转发 微博 俄 出牌 了 ， 土耳其 怎么 接 ？ 有点 温柔 不管 谁 对 谁错 ， 然而 我 就是 无条件 无原则 的 支持 大帝 土鸡 别 怂 ！ 硬 起来 ！ 有胆 就 与 毛 熊战 到底 ！ 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 歪 果仁 夏 克立 普京 是 厉害 转发 微博 哎 他 也 挺 可怜 的 ， 也 是 只能 这样 经济制裁 是 对付 农村 人 最 有效 的 ， 钱 钱 钱 农村 人 只 知道 这 一件 事 ， 别的 不 懂 大国 就 该 有 这样 的 魄力 和 胆识 ！ 战斗 的 民族 ！ ！ 贪国 可能 吗 ？ / / @ 股民 朱古力 : 什么 时候 中国 规定 “ 旅游 公司 不得 办理 前往 日本 旅游 手续 ” 就 牛 了 ！ 在 你们 眼里 普京 是 英雄 ， 在 美国 人 眼里 普京 只是 正在 被 训服 蠢物 熊 ， 在 国际舞台 普京 只是 一个 被 美国 牵着 走 而 不愿 走 ， 又 必须 走 的 训兽 而已 ！ 干 起来 了 断 了 土 的 天然气 ， 土 就 死翘翘 了 ！ 评论 比 新闻 精彩 多 了 转发 微博 转发 微博 喜欢 他 的 硬 好 爱 哦 好 爱 哦 转发 微博 转发 微博 转发 微博 转发 微博 普京 你 是 真 男人 ！ 有 血性 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 / / @ 称霸 华尔街 : 转发 微博 转发 微博 经济制裁 大于 武力 制裁 转发 微博 转发 微博 普京 大帝 行动 了 够 霸气 / / @ 郑维 : 到 叙利亚 中转 一下 … …   你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 / / @ 如皋 玛丽 : 转发 微博普 大帝 牛 逼 说 是 制裁 别人 ， 其实 是 制裁 自己 / / @ 读 视界 : 制裁 刚刚开始 俄 不是 说 美帝 是 背后 的 黑手 么 ？ ！ 经济制裁 大于 武力 制裁 转发 微博 😏 鼓掌 普京 大帝 万岁 ！ 转发 微博 转发 微博 俄罗斯 在 权衡利弊 之后 ， 做出 了 果断 而 又 正确 的 决定 这位 同志 这回 底气 不是 很足 ！ 霸气 ！ ！ ！ 下 一步 呢 转发 微博 不要 为 普特 劣 制裁 点赞 ， 想想 有朝一日 如 中国 击落 俄 战机 ， 会 怎么样 ？ / / @ 金中台 _ ： 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 看看 我们 的 @ 证监会 发布   对待 中国 股民 ， 再 看看 俄国人 对 土鸡 ， 而 我们 @ 中国政府 网   对待 小 日本 ， 对内 无情 主义 ， 对外 软弱无能   / / @ 股民 朱古力 : 什么 时候 中国 规定 “ 旅游 公司 不得 办理 前往 日本 旅游 手续 ” 就 牛 了 ！ 国仇 嗯 ， 坚持 不了 几天 做个 姿态 而已   / / @ 崔若峰 : 说 是 制裁 别人 ， 其实 是 制裁 自己 转发 微博 佩服 转发 微博 和 欧盟 会 改善 关系 的 普京 是 全世界 领导人 学习 的 现实 榜样 ！ 就 这么 🐂 转发 微博 转发 微博 普京 你 是 真 男人 ！ 有 血性 转发 微博 普京 太帅 了 转发 微博 体制 不 一样 ， 差距 咋 就 这么 大 呢 ？ 转发 微博 / / @ 贰 拾 叁號 在 念佛 :   你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 转发 微博 只要 俄国 在 ， 就 可以 基本 实现 中 俄 与 西方 实力 的 均衡 ， 同时 俄国 顶 在 前面 ， 中国 才 有 可能 在 背后 继续 发展 如果 俄国 垮 了 ， 美国 及 西方 盟友 就 可以 抽出 全部 精力 对付 中国 ， 对 谁 好 ？ 真 不 明白 那些 附和 西方 叫嚣 灭掉 俄国 的 脑袋 都 被 西方 媒体 洗成 什么样 了 土 飚 子 要 倒霉 了 哈哈 轉發 微博点 我 头像   画个 版 的 你 坐 看 土鸡 这 炮灰 被 普 大帝 制裁 挖 鼻 挖 鼻 没有 了 俄罗斯 的 天然气 ， 土鸡 们 就 劈柴 点火 取暖 吧 😄 普京 很 生气 ， 后果 很 严重 转发 微博 哈哈哈 哈哈哈 转发 微博赞 😱 😱 俄 爹爹 霸气 啊 威武 威武   / / @ 李子 暘 : 嗯 ， 坚持 不了 几天 做个 姿态 而已   / / @ 崔若峰 : 说 是 制裁 别人 ， 其实 是 制裁 自己 😂 / / @ 李子 暘 : 嗯 ， 坚持 不了 几天 做个 姿态 而已   / / @ 崔若峰 : 说 是 制裁 别人 ， 其实 是 制裁 自己 土耳其 的 损失 正在 增加 看看 人家 俄罗斯 ！ 拆 那 是不是 该 学学 ！ 转发 微博 撤侨 了 开始 了 ～ ～ 本 宝宝 不 开心 了 ， 本 宝宝 有 小 情绪 了 这 是 要 断交 吗 ？ 霸道 总裁 回复 @ 金中台 _ : 为 评论 转 转发 微博 态度 极其 强硬 / / @ 浩骞兄 : 这 是 要 断交 吗 ？ 雷厉风行 阿习 ， 学吓 邻居 半 成都 好 了 转发 微博好 啊 / / @ 浩骞兄 : 这 是 要 断交 吗 ？ 小样 ， 要是 我 ， 立马 核打击 政治 手段 硬到 这种 程度 也 是 牛 逼 ～ 不过 两 国 毕竟 离得 不远   可怜 要死 一批 贸易往来 的 商人 了 ～ 普京 大帝 又 发威 了 ！ 战斗 民族 就是 不 一样 哈哈   我 就 看看 转发 微博 转发 微博 这么 也 叫 制裁 ？ 笑话 转发 微博好 转发 微博 转发 微博 转发 微博 土耳其 旅游 市场 可能 蒙受 重大 冲击 转发 微博 转发 微博 这 就是 老普酷 威武 来 了   / / @ 官人 娘子 在 一起 : 坐 看 土鸡 这 炮灰 被 普 大帝 制裁 挖 鼻 挖 鼻 没有 了 俄罗斯 的 天然气 ， 土鸡 们 就 劈柴 点火 取暖 吧 😄   / / @ 炼金术士 : 其实 是 想 逼 土耳其 反 报复 ， 然后 就 可以 阻止 俄罗斯 人去 土耳其 度假 节约 外汇 了 吧 不是 说 打 么 ？ 怎么 现在 主角 变成 俄土 了 ？ ？ ？ ？ ？ ？ 霸气 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 金中台 _ ： 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 男神 总是 有 法子 整 你 转发 微博 挖 鼻   搞 起来 了 这 才 叫 落到实处 ！ 天朝 汗颜 吧 ！ 不是 说 打 么 ？ 怎么 现在 主角 变成 俄土 了 ？ ？ ？ ？ ？ ？ 转发 微博   / / @ 郑维 : 到 叙利亚 中转 一下 … … 够 狠 ！ 威武 死 并 不 可怕 ， 时刻 面临 死亡威胁 却 并不知道 哪一天 死 怎么 死 才 可怕 土耳其 招惹 了 战斗 民族 ，   不打自招 成 了 的 亲人 站 在 了 世界 的 对立面 该 明白 自己 必须 得 付出代价 ， 却 不知 哪一天 会 受到 报复 ， 这是 最为 痛苦 的 事情 普京 是 个 战略 大师 ， 奥黑 都 不是 他 对手 ，   土鸡 惹 了 不该 惹 的 北极熊 ， 算是 活 到头 了 好 牛 逼 普 大大 威武 … … … 直接 给 人断 了 … 自己 被 制裁 惯 了 ， 虽然 是 小国 ， 终于 轮 到 自己 爽爽 了 哈哈 不 知道 会 不会 影响 土耳其 烤肉 在 中国 的 生意 转发 微博 转发 微博 转发 微博 转发 微博赞 / / @ 贰 拾 叁號 在 念佛 ：   你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 / / @ 浩骞兄 : 这 是 要 断交 吗 ？ 我 只 想 说 ， 干得 漂亮 ！ 鼓掌 鼓掌 断交 以后 就 只 剩下 “ 战争 ” 了 / / @ 浩骞兄 : 这 是 要 断交 吗 ？ 转发 微博 战斗 民族 何必 呢 / / @ 医生 爱 旅行 : 霸气 ， 真男神 转发 微博 转发 微博 笑笑 笑 / / @ 手机用户 : 就 这些 制裁 看不出 普京 多 强硬 力度 不够 ， 对 东突 宗主国 土耳其 ， 不能 有 丝毫 的 客气 和 情面 / / @ 贰 拾 叁號 在 念佛 :   你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 转发 微博 霸气 爷们 ！ 如此 避免 了 大战 笑笑 笑   / / @ 神隐 的 某 暖 : 男神 总是 有 法子 整 你 大帝 加油 ！ 转发 微博 俄罗斯 普京   / / @ 亮剑 : 普京 大帝 万岁 ！ 小样 ， 要是 我 ， 立马 核打击 说 制裁 是 两败俱伤 的 是 咱 \" 中国式 思维 \" . 呀 伤 了 利益 划不来 \" 好死不如 赖活 退一步 海阔天空 \" 这种 话 在 西 族群 中是 不 可能 的 自 以为 聪明 打小算盘 却失 了 尊严 及 更 大 的 利益 让 其 得寸进尺 前人 的 懦弱 才 造成 如今 的 被动 天天 骂 外交部 军队 软弱 的 不 就是 今 在 说 会 两败俱伤 的 人 吗 ? 说普 怂 的 才 好笑 人家 有步骤 抓 时机 出策 普京 是 条 汉子 转发 微博 看看 俄罗斯 ， 再 看看 美国 真正 强硬 的 人 在 这里 ， 而 不是 去 参加 什么 生存 挑战 转发 微博 同样 是 击落 ， 比 某些 虽远必 谴 的 大锅 铁腕 多 了 ， 怪不得 总是 被 当成 软柿子 捏 转发 微博 @ 头条新闻   俄罗斯 大街小巷 再也不会 有 土耳其 烤 面筋 了 俄土 大战 可能性 不 大 ， 不过 经济 大战 倒 是 会 有 的 硬 ！ 💪 够 硬 … 转发 微博 转发 微博 转发 微博 转发 微博 其实 我们 可以 通过 俄罗斯 默默地 支持 一下 库尔德 工人党 ， 比如 火冲 什么 的 ， 誰 让 土耳其 支持 东突 转发 微博 转发 微博 土耳其 浮出 水面 ， 普京 要 感谢 土耳其 北约 和 美国 纷纷 撇清 后 ， 土耳其 已经 不是 问题 ， 美国 仍 是 最大 的 麻烦 普京 拦截 石油 走私 他们 会 坐不住 ， 普京 这 把 尖刀 插进 他们 的 心脏 了 ， 如果 美国 对 普京 动手 ， 就是 习 大大 要 出手 的 时候 ！ 和平 宝贵 ！ 转发 微博 @ 璐   脑残粉 来 集合 了 来 转发 微博 俄国 的 尴尬 是 ， 有限 的 财力 支撑 其 大国 地位 捉襟见肘 ， 天朝 遍地 撒钱 ， 还 让 人 瞧不起 转发 微博 哦 ( ᵒ ̤ ̑ ₀ ̑ ᵒ ̤ ̑ ) 哦 开始 动手 了 这个 态度 挺 好 ～ 带劲 咱们 对 菲律宾 也 这么 干 就 牛 逼 了 那 国内 得 蹦出 多少 民主派 借机 反对 啊 ， 首先 香港 就 得 反水 俄罗斯 就是 霸气 ！ 我国 也 应该 制裁 菲律宾 香蕉 霸气 ！ ！ ！ 论 不要 随便 惹 普京 大帝 / / @ 贰 拾 叁號 在 念佛 ：   你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 转发 微博 我 是 来看 评论 里 脑积水 患者 如何 为 普特 勒 叫好 的 七伤 拳 内涵 给力 转发 微博 转发 微博 转发 微博 转发 微博普 大大 霸气 呢 普京 也 只有 放娘 炮 了 五毛 们 感觉 聊胜于无 阴险 不少 人 又 高潮 了 说实话 中国 这 一点 是 吊 的 ， 撇开 人权 问题 不谈 ， 你 会见 达赖 我 就 经济制裁 你 不 买 你 东西 ， 对 中 出口 大幅 下降 国内 民怨 四起 ， 就 不得不 怂 俄罗斯 拿 毛 制裁 人家 啊 ， 根本 不 影响 人家 好 嘛 俄罗斯 现在 就是 胖虎 那 德行 ， 就 会 武力 解决 可惜 这是 二十一 世纪 新加坡 掐 马六甲 ？ 巴拉马 掐 运河 ？ 中国 掐 雅鲁藏布江 断 印度 恒河 ？ 都 不行 ， 立马 成 靶子 / / @ 北京 厨子 新 号 : 土耳其 一 掐死 博斯普鲁斯海峡 笑笑 笑笑 笑 转发 微博 普京 大地 脾气 很大 呦 ！ 扯淡 ， 突厥 是 惡羅剎 的 西南 門戶 ， 玩 這個 ， 損失 最大 的 是 惡羅剎 自己 / / @ 在 打盹 : 普京 也 只有 放娘 炮 了 五毛 们 感觉 聊胜于无 阴险 “ 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 ” 转发 微博 转发 微博土 俄 事件 勾起 系列 痛惜 过往 促人 深思 ： 民族 文化 和 教育 ， 必须 适度 增加 “ 强硬 文化 ” ，   不能 压抑 或 克制 “ 开拓性 ” ， 要 重点 培养 “ 硬 性格 和 骨气 ” 就 像 孩子 回家 的 时候 ， 我们 并 不 希望 听到 说 “ 谁谁谁 又 欺负 我 了 ” ， 我们 更 希望 听到 “ 谁谁谁 想 欺负 人 ， 结果 被 我 摆平 了 ， 教训 了 一顿 ！ ” 期待 代表性 的 教育 大师 出现 沙发 普京 也 只有 放娘 炮 了 五毛 们 感觉 聊胜于无 娘炮 也 是 炮哈 阴险 给你个 大赞 偷笑 没有 坚决 反对 ， 也 无 强烈抗议 … … 普京 大帝   中国 学习 下 这 做法 还 不如 强烈 谴责 ， 与其说 制裁 别人 ， 不如说是 这瘦 死 的 前 苏联 死要面子 活受罪 罢了 转发 微博 普京 大地 脾气 很大 呦 ！ 转发 微博 当年 我国 驻 南斯拉夫 大使馆 被 美国 炸 与 南海 王伟 巡逻机 被 美国 撞毁 可 就是 嘴巴 硬 了 几下 而已 @ 我 是 夫人 斯派 德   你 男神 好 霸气 转发 微博 俄罗斯 告诉 你 什么 是 大国 ！ 中国 告诉 你 什么 是 发展 ！ 美国 告诉 你 什么 是 搅 屎 棍 ！ 土耳其 告诉 你 ..... 没事 别摸 老虎 的 屁股 喵 喵 / / @ 金中台 _ : 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 呵呵 叫板 北约 ， 说 做 就 做 ， 这点 我服 ； 中国政府 能 不 陷于 国际 冲突 ， 我 更服 两种 文化 ， 两种 智慧 转发 微博 有种 断 能源   看 谁 先 死 转发 微博 硬气 ！ 虽然 这些 政策 只是 些 皮毛 ， 但是 也 是 老普 对 土 的 政策 ， 习 大大 ， 干 它 小 日本 仔细观察 ， 评论 里 支持 俄罗斯 的 多半 是 五毛 ， 不信 可 查看 这些 五毛 在 其他 帖子 里 的 回复 ， 一看 便 知 火鸡 真是 作死七伤 拳 内涵 普京 霸气 ~ ~ 哦 豁 ， 土耳其 旅游业 估计 要 挂 了   转发 微博 / / @ 三燕 大帝 : 转发 微博 惹 谁 不行   惹 普哥 转发 微博 : 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 👍 转发 微博 表达 愤怒 是 需要 实力 的 赞 转发 微博 转发 微博 转发 微博 转发 微博右 笑 / / @ 炼金术士 : 其实 是 想 逼 土耳其 反 报复 ， 然后 就 可以 阻止 俄罗斯 人去 土耳其 度假 节约 外汇 了 吧 最 根本 的 制裁 — — 自残 办法 应是 ： 拒绝 对外 出口 石油 ， 拒绝 对内 进口 食品 那 最 有效 ！ / / @ 在 打盹 :   普京 也 只有 放娘 炮 了 五毛 们 感觉 聊胜于无 阴险 毛子 到底 牛 逼   换大 天朝 也 就 表示 抗议   / / @ 在 打盹 : 普京 也 只有 放娘 炮 了 五毛 们 感觉 聊胜于无 娘炮 也 是 炮哈 阴险 我 是 来看 评论 里 脑积水 患者 如何 为 普特 勒 叫好 的 转发 微博 我 就 晓得 会 这样 发展 喵 喵 / / @ 思小思 暝 想 世界 _ 雪糕 酱 :   以 毛子 的 实力 ， 想过 英吉利海峡 都 没 问题 ， 更 别提 那点 博斯普鲁斯海峡 了 转发 微博 转发 微博七伤 拳 内涵 普 大大 ， 霸氣 / 土耳其 要 想 玩 真的 话 ， 一招 制敌 ： 禁止 俄罗斯 船只 出入 博斯普鲁斯海峡 ！ / @ 珠海 老周 : 呵呵 ， 土耳其 都 快 吓哭 了 吧 笑 转发 微博 流氓 作恶 死活 不敢 坐下 来谈 / / @ 在 打盹 :   普京 也 只有 放娘 炮 了 五毛 们 感觉 聊胜于无 娘炮 也 是 炮哈 阴险 转发 微博 转发 微博 / / @ 李子 暘 : 嗯 ， 坚持 不了 几天 做个 姿态 而已   / / @ 崔若峰 : 说 是 制裁 别人 ， 其实 是 制裁 自己 我 的 偶像 你 总是 这么 霸气 真的 好 么 ！ 然 并 卵 ， 普帝 这种 制裁 一厢情愿 的 牛 逼 … 可 人家 土耳其 跟 你 不管 是 政治 还是 经济 根本 就 不 搭界 ， 有个 毛用 ， 过过 嘴瘾 而已 还是 这样 比较 有 魄力 ！ # 茂名 热门 ## 茂名 社会 新闻 # 我 大帝 好帅 好 喜欢 真男神 好 喜欢 好 喜欢 总是 表示 谴责 有个 卵用 ！ 就 该 这么 干 ！ ！ ！ 要是 土 不准 俄船 过 土耳其 海峡 会 开战 吗 ？ 得了吧 ， 只要 封锁 土耳其 海峡 ， 黑海舰队 随时 变成 内湖 舰队 ， 到时候 毛子 只能 又 认 怂 ... 坚持 不了 几天 / / @ 李子 暘 : 嗯 ， 坚持 不了 几天 做个 姿态 而已   / / @ 崔若峰 : 说 是 制裁 别人 ， 其实 是 制裁 自己 普老 大帅 的 一塌糊涂 应该 禁止 向 土耳其 输送 天然气 转发 微博 转发 微博好 回复 @ 西瓜 踩 到 香蕉皮 : 我 的 地理知识 学冠 天下 ， 偶尔 会 比 背 了 全世界 首都 的 王小山 差 一点点 而已 笑 / / @ 西瓜 踩 到 香蕉皮 : 看 厨子 的 这条 ， 扫盲 了 我 仅 有 中国 的 地理知识 ， 屁 滚滚 的 打开 地图 来 查看 博斯普鲁斯海峡 ， 发现 蛮有意思 俄土 冲突 下降 为成 俄土 矛盾 ， 也好 ， 暂时 没有 军事冲突 的 风险 ， 对 世界 也 是 一个 福音 对 中国 来说 ， 俄国 碰 不得 ， 因为 他 拿 了 我们 数百 平方公里 的 土地 ， 土耳其 也 碰 不得 ， 因为 他 是 突厥 族 的 后裔 ， 对 新疆 指手划脚 ， 最好 的 方式 是 看 他们 互相 打架 ， 我们 可以 安静 过日子 一群 孝子贤孙 正 集体 为 俄爹 这 则 新闻 手淫 中 ... 偷笑 同志 们 继续 意淫 吧 刚 去过 马尔马 拉海 ， 战事 一开 ， 不 知道 还有 没 机会 再 去 了 / / @ 北京 厨子 新 号 : 我 的 地理知识 学冠 天下 ， 偶尔 会 比 背 了 全世界 首都 的 王小山 差 一点点 而已 笑 / / @ 西瓜 踩 到 香蕉皮 : 看 厨子 的 这条 ， 扫盲 了 我 仅 有 中国 的 地理知识 ， 屁 滚滚 的 打开 地图 来 查看 博斯普鲁斯海峡 ， 发现 蛮有意思 转发 微博普帝 说 ， 本 宝宝 很 生气 ， 后果 很 严重 ！ 以后 再也 不 和 你 玩耍 了 ！ 哼 ！ 俄罗斯 已经 被 西方 制裁 的 很 艰难 的 了 ， 普京 为何 每次 还 能 这么 任性 普京 低头 了 ！ 不是 认输 ， 他 是 在 找 砖头 ！ 转发 微博 普京 生气 了 普 大大 真真 威武 是 条真 汉子 ， 绝对 不是 娘炮 转发 微博 就 差达 达尼尔 了 偷笑 / / @ 王小山 : 刚 去过 马尔马 拉海 ， 战事 一开 ， 不 知道 还有 没 机会 再 去 了 / / @ 北京 厨子 新 号 : 我 的 地理知识 学冠 天下 ， 偶尔 会 比 背 了 全世界 首都 的 王小山 差 一点点 而已 笑 / / @ 西瓜 踩 到 香蕉皮 : 看 厨子 的 这条 ， 扫盲 了 我 仅 有 中国 的 地理知识 ， 屁 滚滚 的 打开 地图 来 查看 博斯普鲁斯海峡 ， 发现 蛮有意思 转发 微博 转发 微博 / / @ 不 加 :   转发 微博 好样 的 ， 就是 屌 封 了 海峡 ， 俄国 就 有 借口 抽 火鸡 了   / / @ 北京 厨子 新 号 : 回复 @ 西瓜 踩 到 香蕉皮 : 我 的 地理知识 学冠 天下 ， 偶尔 会 比 背 了 全世界 首都 的 王小山 差 一点点 而已 笑 / / @ 西瓜 踩 到 香蕉皮 : 看 厨子 的 这条 ， 扫盲 了 我 仅 有 中国 的 地理知识 ， 屁 滚滚 的 打开 地图 来 查看 博斯普鲁斯海峡 ， 发现 蛮有意思 / / @ 不 加 :   转发 微博 不妥 转发 微博 转发 微博牛普 大帝 / / @ 不 加 : 转发 微博 男神 就是 男神   能 动手 懒 的 跟 你 瞎   什么 时候 中国 能 制裁 下 日本 让 我们 也 争口气 啊   就算 制裁 不了 日本   治下 菲律宾 也 行 啊 呵呵 同志 们 继续 意淫 吧 才 过 感恩节 ， 普京 真的 是 够 不 友好 的 怂 货普 嘻嘻 这 斗地主 斗 了 几百年 嘻嘻 去 旅行   / / @ 上海 猪 哥哥 : 好 我 一直 觉得 普京 很 像 吴奇隆 演 步步 惊心 时 的 四爷 ！ 嘻嘻 别 告诉 我 我 是 一个 人 悲伤 我 是 来看 评论 里 脑积水 患者 如何 为 普特 勒 叫好 的 玩 大 了 吧 ， 普京 你 都 敢动 活 拧 歪 了 偷笑 转发 微博 所以 是 撕起来 了 是 吧 ？ 有 力度 ！ ！ ！ / / @ 王小山 :   刚 去过 马尔马 拉海 ， 战事 一开 ， 不 知道 还有 没 机会 再 去 了 / / @ 北京 厨子 新 号 : 我 的 地理知识 学冠 天下 ， 偶尔 会 比 背 了 全世界 首都 的 王小山 差 一点点 而已 笑 / / @ 西瓜 踩 到 香蕉皮 : 看 厨子 的 这条 ， 扫盲 了 我 仅 有 中国 的 地理知识 ， 屁 滚滚 的 打开 地图 来 查看 博斯普鲁斯海峡 ， 发现 蛮有意思 干 的 漂亮 ！ / / @ 上海 猪 哥哥 : 好 昨天 看新聞 看見 了 ， 普爺 『 你 這是 在 玩火 』 回复 @ - 丹丹 : 说得对 ， 的确 ， 俄罗斯 的 捕鲸 天生 不是 一个 屄 娃娃 ， 好样 的 ！ ！ ！ ！ ！ ！ ！ 赞耶给力 神马 酷 话筒 太 开心 江南   / / @ - 丹丹 : 好样 的 ， 就是 屌 毛子 要 勃起 了 哈哈 这 不是 制裁 ， 这是 自裁 ， ， ， 唉 ！ 晕晕 晕 转发 微博哈哥别 这样 把 土耳其 从 地球 上 抹 去 好 任性 的 总统 / / @ - : 男神 就是 男神   能 动手 懒 的 跟 你 瞎   什么 时候 中国 能 制裁 下 日本 让 我们 也 争口气 啊   就算 制裁 不了 日本   治下 菲律宾 也 行 啊 特工 出身 就是 爆 ！ 能 动手 就别 瞎 ~ 看 整个 脑补 普京 不能 赞同 更 多 / / @ 金中台 _ ： 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 还 想 去 土耳其 坐 热气球 呢 挖 鼻 挖 鼻 挖 鼻 转发 微博普 大帝 是 有仇必报 的 人 … … / / @ 不 加 :   转发 微博给力 ， 土鸡 国傻 逼 了 吧 ！ 该 ！ 转发 微博 这 斗地主 斗 了 几百年 嘻嘻 去 旅行 虽然 不 知道 ， 土耳其 和 俄罗斯 发生 了 什么 但 还是 觉得 中国 别 整天 强烈抗议 ， 强烈 谴责 什么 的 了   简直 被 普京 帅炸 了 太阳 太阳 太阳 吃惊 / / @ 王小山 : 刚 去过 马尔马 拉海 ， 战事 一开 ， 不 知道 还有 没 机会 再 去 了 / / @ 北京 厨子 新 号 : 我 的 地理知识 学冠 天下 ， 偶尔 会 比 背 了 全世界 首都 的 王小山 差 一点点 而已 笑 / / @ 西瓜 踩 到 香蕉皮 : 看 厨子 的 这条 ， 扫盲 了 我 仅 有 中国 的 地理知识 ， 屁 滚滚 的 打开 地图 来 查看 博斯普鲁斯海峡 ， 发现 蛮有意思 利弊 先不谈 ， 这个 普京 办事 还是 很 利索 的 笑 回复 @ 德州 爱福莱 空调设备 有限公司 : 你 公司 名字 和 昵称 不符 ， 改 一下 / / @ 德州 爱福莱 空调设备 有限公司 : 山东 德州 艾富 莱 空调设备 有限公司 / / @ 王小山 : 刚 去过 马尔马 拉海 ， 战事 一开 ， 不 知道 还有 没 机会 再 去 了 / / @ 北京 厨子 新 号 : 我 的 地理知识 学冠 天下 ， 偶尔 会 比 背 了 全世界 首都 的 王小山 差 一点点 而已 笑 转发 微博 / / @ 乔尼 商铺 : 转发 微博好 有效率 俄罗斯 这 经济 还 制裁 别人 不是 笑话 吗 笑   / / @ 李子 暘 : 嗯 ， 坚持 不了 几天 做个 姿态 而已   / / @ 崔若峰 : 说 是 制裁 别人 ， 其实 是 制裁 自己 那些 叫嚣 着 打仗 的 人 ， 假如 他 真的 上 了 战场 ， 一定 是 当 汉奸 最快 的 主儿 普京 大帝 开始 教训 了 转发 微博 老美 这 鳖 孙子 在 旁 看热闹 转发 微博 转发 微博 我 普京 大帝 啊 帅 最 下贱 的 其实 是 中国 人 ， 人家 土耳其 烧 了 中国 国旗 一群 贱 逼 还 天天 给 土耳其 送 钱 去 人 至 贱 则 无敌 / / @ 不 加 : 转发 微博 欧美 的 制裁 是 经济制裁 ， 普京 的 制裁 是 交通 和 签证 “ 制裁 ” 笑 土耳其 傻眼 了 ， 以为 都 跟 中国 似的 ， 把 大使馆 炸 了 屁 都 不敢 放 一个 ， 哦 ， 不 对 ， 是 光 放屁 了 转发 微博 转发 微博 这个 制裁 好 无力 啊 ， 回头 土鸡 封锁 博斯普鲁斯海峡 毛子 立刻 懵 逼 现在 想想 为什么 毛子 那么 好斗 了 ， 因为 所有 的 牌 都 是 战争 牌 ， 不 打仗 的话 根本 没有 任何 能 威胁 到 人家 的 地方 ， 无论 贸易 还是 地缘 都 是 被 别人 掐死 的 节奏 ， 长 城外 的 野人 是 没什么 可以 拿来 威胁 维斯特 洛 的 ， 除了 打仗 奥特曼 老是 骂 去 日 送 钱 的 人 ， 就 不能 禁签 吗 ？ 顺便 再 查查 去 日 人员 的 经济 来源 ， 瞧 人家 老普赞赞 转发 微博老 毛子 的 军舰 能 飞过 博斯普鲁斯海峡 ? / / @ 不 加 : 转发 微博 思考 / / @ 李子 暘 : 嗯 ， 坚持 不了 几天 做个 姿态 而已   / / @ 崔若峰 : 说 是 制裁 别人 ， 其实 是 制裁 自己   / / @ 陶岸君 : 这个 制裁 好 无力 啊 ， 回头 土鸡 封锁 博斯普鲁斯海峡 毛子 立刻 懵 逼 现在 想想 为什么 毛子 那么 好斗 了 ， 因为 所有 的 牌 都 是 战争 牌 ， 不 打仗 的话 根本 没有 任何 能 威胁 到 人家 的 地方 ， 无论 贸易 还是 地缘 都 是 被 别人 掐死 的 节奏 ， 长 城外 的 野人 是 没什么 可以 拿来 威胁 维斯特 洛 的 ， 除了 打仗 以 毛子 的 实力 ， 想过 英吉利海峡 都 没 问题 ， 更 别提 那点 博斯普鲁斯海峡 了 同志 们 继续 意淫 吧 它 自己 本身 日子 难过 的 一塌糊涂 ， 还 够 资格 制裁 他人 ？ 哈哈哈 哈哈哈 笑笑 笑 / / @ 不 加 : 转发 微博牛 逼 / / @ 贰 拾 叁號 在 念佛 :   你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 这 就 血性 霸气 了 ？ 不 就是 不 跟 你 玩 了 么 ？ 普京 就 该 去 宝莱坞 当个 喜剧 明星 把 他 当爹 舔 ， 黄俄 真是 转发 微博 右边 瞎说 / / @ 陶岸君 : 这个 制裁 好 无力 啊 ， 回头 土鸡 封锁 博斯普鲁斯海峡 毛子 立刻 懵 逼 现在 想想 为什么 毛子 那么 好斗 了 ， 因为 所有 的 牌 都 是 战争 牌 ， 不 打仗 的话 根本 没有 任何 能 威胁 到 人家 的 地方 ， 无论 贸易 还是 地缘 都 是 被 别人 掐死 的 节奏 ， 长 城外 的 野人 是 没什么 可以 拿来 威胁 维斯特 洛 的 ， 除了 打仗 老美 这 鳖 孙子 在 旁 看热闹 中国 是 软 的   美国 是 硬 的   俄罗斯 是 横 的   那 土耳其 就是 不要命 的 也许 不要 很 久   土耳其 会 被 肢解   这个 恐怖分子 的 温床 继续 分裂 对 世界 都 有 好处 转发 微博 转发 微博 普京 在 马桶 上 憋 了 半天 就 憋 出点 不痛不痒 的 办法 ， 临 了 还 不 忘 一句 下次 别 打 脸 ， 再 打 脸 我 就 不 客气 了 ， 不过 这些 也 够 国内 黄俄 和 普吹 一阵 了 😂 / / @ 中华 海上 明月 : 话筒 世仇 ， 就 得 拿出 世仇 的 样子 / / @ 浩骞兄 : 这 是 要 断交 吗 ？ 转发 微博 看到 领袖 这么 霸道 ， 俄国 人民 可以 放心 了 偷笑     . / / @ 小 锤子 他妈 : 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 👍 转发 微博 转发 微博 转发 微博 特工 出身 就是 爆 ！ 能 动手 就别 瞎 ~ 看 整个 脑补 普京 力度 不够 ， 严格 说 真 算不上 制裁 早 跟 你们 说 过 ， 我普 大大 可不是 好惹 哒 哈哈 不买 红旗 九 ， 还 出来 挑事 转发 微博 俄罗斯 有 这个 实力 吗 ？ 转发 微博普帝 什么 时候 变成 温和派 了 / / @ 复旦大学 冯玮 :   力度 不够 ， 严格 说 真 算不上 制裁 俄罗斯 就是 有 一种 战斗 精神 … … 我们 优势 在 文化 中庸 、 抗议 当饭 吃 转发 微博 毕竟 不是 法治 社会   / / @ 复旦大学 冯玮 : 力度 不够 ， 严格 说 真 算不上 制裁 那 原油 有 替补 买家 吗 ？ 大帝 威武 说明 土耳其 选择 了 适当 时机 / / @ 复旦大学 冯玮 : 力度 不够 ， 严格 说 真 算不上 制裁 转发 微博 稀罕 你 转发 微博 转发 微博吾有 故友 叼 似卿 ， 如今 坟头 绿草 莹 再 怎么样 也 比 口头 谴责 强 点   / / @ 盒子 先生 : 慢慢来 转发 微博 转发 微博 那 原油 有 替补 买家 吗 ？ 不敢 像 对待 乌克兰 一样 来个 大兵 压境 普京 就是 怂 了 ， 任何借口 都 没用 了 只不过 俄罗斯 百姓 不敢 直接 着 当着 普京 的 面 骂 你 软蛋 ， 俄罗斯 百姓 当着 普京 的 面 还 得 跟 普京 说 客套话 不敢 大兵 压境 是 对 的 因为 土耳其 北约 太强 了 不好 打 ， 而 俄罗斯 的 百姓 一 转身 后 就 会 在 背后 骂 普京 软蛋 骂 的 普京 祖先 都 得 炸 坟 霸道 总裁 中国政府 是否 可以 效仿 俄罗斯 ， 对 某些 国家 在 南海 欺负 中国 的 做法 进行 反击 呢 ？ 企业家 是否 主动 担负起 责任 ， 放弃 一些 企业 的 利益 （ 不管 政府 宣布 还是 没有 宣布 具体做法 ） 而 率先 主动 采取措施 呢 ？ 国家兴亡 ， 匹夫有责 土耳其 … 看来 真是 不去 为 妙 国际 油价 这么 低 毛子 也 没 啥 弹药 啊 ！ / / @ 复旦大学 冯玮 : 力度 不够 ， 严格 说 真 算不上 制裁 这种 所谓 的 制裁 ？ 你 只是 表个态 而已 ， 能 给 土 造成 多少 伤害 恐怕 你 都 会 笑掉大牙 你 是 资源 大国 不是 科技 强国 ， 全球 资源 不是 只有 你 一家 制裁 土 等于 断 了 自己 的 财路 霸气 回复 @ 蛋小凉 : 中国 禁止 出口 等于 割 自己 的 蛋蛋 / / @ 蛋小凉 : 说实话   一直 觉得 只有 美国 和 欧盟 的 制裁 对 一个 国家 才 是 狠 的   俄罗斯 应该 没 那么 大 效力 不过 我 一直 在 想 如果 中国 制裁 一个 国家 会 怎么样   毕竟 作为 世界 工厂 的 中国 给 你 不 出口商品 的话 也 挺 严重 的 转发 微博 好样 的 ， 就是 屌 转发 微博 / / @ 不 加 : 转发 微博 拉开 了 序幕 转发 微博 怎么 感觉 是 在 制裁 自己 ， 孤立 自己 ？ 转发 微博 普京 此 举动 ， 会 让 俄国 增加 更 多 的 敌人 其 在 不明智 纠结 俄 老大 慢慢 染上 中 老二 的 毛病 了 制裁 ？ 俄罗斯 还有 几个 出 的 起国 的 ？ 还有 啥 可以 对土 出口 的 ？ 土鳖 搬起 石头砸 自己 的 脚 ， 北约 盟国 纷纷 避 之 不及 ， 土鳖 开始 怂 了 ， 普特 勒 好惹 吗 ？ 没脑子 嘛 ！ 殲十敢 闖 我 領空   我   也給 你 打下 來 人 不犯 我 ， 我 不 犯人 ， 人若犯 我 ， 我必 犯人 ！ 我们 的 沃洛佳 终于 发威 了 抱抱 血性 的 展示 比 暂时 的 利益 更 宝贵 ！ 威武 普京 ， 当今 最牛 逼 的 领袖 笑   摸 老虎 屁股 试一试 … … 转发 微博 说好 的 掐 天然气 不 知道 搞不搞 / / @ _ 转 :   普帝 什么 时候 变成 温和派 了 / / @ 复旦大学 冯玮 :   力度 不够 ， 严格 说 真 算不上 制裁 这 也 叫 制裁 ? 挠 挠痒 而已 转发 微博 / / @ 千里 传媒 点 : 俄罗斯 学会 了 中国 的 一招 — — — — — — 严厉 谴责 ！ ✔ 土耳其 学会 了 美国 的 一招 — — — — — — 先打 再说 ✔ 打 土耳其 符合 中美 俄 三国 利益 中美有 能力 也 会 有 意愿 背后 出钱 ， 俄罗斯 有 能力 也 有 意愿 抢 土耳其 国土 ， 土耳其 还 在 死 鸭子 嘴硬 真是 不知死活 今年 世界 局势 真的 不 太平 ， 好象 现在 最大 愿望 便是 世界 和平 ， 人民 生活 幸福 安康 ， 国家 局势 不 太平 人民 总是 最苦 ， 叙利亚 的 孩子 太 可怜 土耳其 也 是 丝绸之路 途经 地 ， 有 世界遗产 ， 热 汽球 ， 这下 不要 去 旅游 了 ， 真乱 ！ 普京 这个 决定 太有 魄力 太帅 了 ， 为何 中国 不 禁止 旅游 侵略 欺负 我们 的 国家 ？ 反正 此生 我 肯定 不去 日本 ！ 转发 微博 转发 微博 / / @ 郑维 : 到 叙利亚 中转 一下 … … 转发 微博 估计 他 根本 不 了解 美国 的 孤立主义 倾向 / / @ 沾 上 就是 一身 腥 : 回复 @ 行动 派 : 美国 恨 中国 ？ 天下 熙熙 皆 为 利来 ， 没事 谁 搭理 你 ， 不 知道 受 的 什么 教育 ， 还 说 美帝亡 我 之 心不死 ？ 太 看得起 自己 了 吧 二战 美国 为什么 参战 ？ 罗斯福 阴谋论 听过 ？ 没事 多 读书 ， 少 说话 转发 微博 转发 微博赞 俄罗斯 ， 这 可是 当年 蒙古人 对 古代 俄罗斯 即 （ 罗斯 ） 的 称呼 据说 ， 蒙古人 发不出 打头 的 ， 就 在 加 一个 ， 读 成 ， 即 “ 斡罗思 ” ， 估计 是 清朝 人 改为 “ 俄罗斯 ” / / @ 一帘 风月 闲 - :   转发 微博 这 叫 制裁 ？ 制裁 自己 吧 ！ 把 普京 奉为 男神 的 人 该 失望 了 ！ 转发 微博 / / @ 李子 暘 : 嗯 ， 坚持 不了 几天 做个 姿态 而已   / / @ 崔若峰 : 说 是 制裁 别人 ， 其实 是 制裁 自己 清 黑户 而已 啊 …   / / @ 股民 朱古力 : 什么 时候 中国 规定 “ 旅游 公司 不得 办理 前往 日本 旅游 手续 ” 就 牛 了 ！ 转发 微博普 大帝 对付 土鳖 的 招多 的 是 ， 可惜 了 这 出头鸟 / / @ 走 天下 客户端 : 早 跟 你们 说 过 ， 我普 大大 可不是 好惹 哒 哈哈 普京 ： 要 玩 咱 就 玩点 狠 的 普京 就是 牛老 毛子 国内 那苦 逼 经济 怎么 打 ？ / / @ 复旦大学 冯玮 : 力度 不够 ， 严格 说 真 算不上 制裁 打 美国 我 捐钱 ， 打 日本 我 自己 上 现在 的 乌克兰 、 土尔其 与 二战 时 的 波兰 、 捷克 一样 天真 ！ 没有 制裁 的 筹码 了 / / @ 复旦大学 冯玮 : 力度 不够 ， 严格 说 真 算不上 制裁 现在 的 乌克兰 、 土尔其 与 二战 时 的 波兰 、 捷克 一样 天真 ！ 转发 微 博大 大 威武 / / @ : 普京 报复 心真强 啊 @ 金钟 仁是 我 / / @ 不 加 : 转发 微博 转发 微博 摆谱 呢   / / @ 王小山 : 刚 去过 马尔马 拉海 ， 战事 一开 ， 不 知道 还有 没 机会 再 去 了 / / @ 北京 厨子 新 号 : 我 的 地理知识 学冠 天下 ， 偶尔 会 比 背 了 全世界 首都 的 王小山 差 一点点 而已 笑 / / @ 西瓜 踩 到 香蕉皮 : 看 厨子 的 这条 ， 扫盲 了 我 仅 有 中国 的 地理知识 ， 屁 滚滚 的 打开 地图 来 查看 博斯普鲁斯海峡 ， 发现 蛮有意思 转发 微博 转发 微博 / / @ 五里 庙 玩具 协会 : 一群 孝子贤孙 正 集体 为 俄爹 这 则 新闻 手淫 中 ... 偷笑 如果 网民 知道 ， 这 两年 因为 普京 跟 西方 掐架 ， 到底 俄罗斯 的 经济衰退 ， 年 经济 仅 增长 了 . ， 还会 不会 有 这么 多人 膜拜 普京 大帝 ？ 拜拜 普京 总是 那么 牛好 强硬 的 作风 支持 不说 对于 不 对 ， 普京 挺 有 魄力 的 比 中国 只 知道 谴责 没 行动 好多 了 ， 第五 出口国 ， 真断 了 ， 国内 人民 生活 肯定 要 受到 影响 ， 估计 也 就是 威胁 威胁 ， 让 土耳其 低头 道歉 转发 微博 中国 的 纳税人 养 了 一帮 酒囊饭袋 土耳其 上道 了   ， 俄罗斯 这 架飞机 值 大钱 了 普京 大帝 霸气 爷们儿 土尔其 国与 伊斯兰 国 其实 就是 同一个 国家 的 两副 面孔 转发 微博赞   / / @ 郑维 : 到 叙利亚 中转 一下 … … 转发 微博长 城外 的 野人 ... 笑   / / @ 陶岸君 : 这个 制裁 好 无力 啊 ， 回头 土鸡 封锁 博斯普鲁斯海峡 毛子 立刻 懵 逼 现在 想想 为什么 毛子 那么 好斗 了 ， 因为 所有 的 牌 都 是 战争 牌 ， 不 打仗 的话 根本 没有 任何 能 威胁 到 人家 的 地方 ， 无论 贸易 还是 地缘 都 是 被 别人 掐死 的 节奏 ， 长 城外 的 野人 是 没什么 可以 拿来 威胁 维斯特 洛 的 ， 除了 打仗 轉發 微博 土耳其 作为 邪教 黑金 来源 是 时候 被 收拾 看 我 普京 大帝 思考 霸气 的 俄罗斯 民族 ， 霸气 的 普 大叔 ！ 这是 无形 的 损失   / / @ 杨晓 : 土耳其 的 损失 正在 增加 / / @ 王小山 :   刚 去过 马尔马 拉海 ， 战事 一开 ， 不 知道 还有 没 机会 再 去 了 / / @ 北京 厨子 新 号 : 我 的 地理知识 学冠 天下 ， 偶尔 会 比 背 了 全世界 首都 的 王小山 差 一点点 而已 笑 / / @ 西瓜 踩 到 香蕉皮 : 看 厨子 的 这条 ， 扫盲 了 我 仅 有 中国 的 地理知识 ， 屁 滚滚 的 打开 地图 来 查看 博斯普鲁斯海峡 ， 发现 蛮有意思 转发 微博 . 土耳其 这下 玩 大 了 … … 转发 微博 我 的 偶像 ～ / / @ 金中台 _ : 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 普京 真是 霸气 呢 / / @ 守夜 的 李二锅 : 到底 是 谁 制裁 谁 啊 … … … … / / @ 炼金术士 :   其实 是 想 逼 土耳其 反 报复 ， 然后 就 可以 阻止 俄罗斯 人去 土耳其 度假 节约 外汇 了 吧 先来点 开胃菜 ？ 普京 就是 霸气 愛你愛 你 转发 微博 转发 微博 @ 海宁 狮王     / / @ 若鱼 连线 : / / @ 鹃 湖 深度 :   / / @ 海宁 - 小丰 : 转发 微博 / / @ 梧桐 颂 : @ 海宁 狮王     / / @ 若鱼 连线 : / / @ 鹃 湖 深度 :   / / @ 海宁 - 小丰 : 转发 微博 / / @ 海宁 草根 微 评论 :   / / @ 梧桐 颂 : @ 海宁 狮王   / / @ 若鱼 连线 : / / @ 鹃 湖 深度 :   / / @ 海宁 - 小丰 : 转发 微博 哎哟   普京 大帝 也 是 很 辣手 的   土耳其 也 是       啊 ...   还好 去 的 早 悲伤 牛 ！ 俄羅斯為 了 搶 出海口 ， 圍繞 黑海 和 奧斯曼 土爾其 打 了 幾 百年 ， 土耳其 勝少 負多 ， 一直 憋 著 不服 ， 但 在 資源 上 又 依賴 俄羅斯 ， 不太贊成 歐盟 對 俄羅 的 制裁 國家級 的 相愛相 殺 對 於 中國 而言 ， 過去 我們 用長 城阻 擋 突厥 人 ， 今天 我們 經略 一路 一帶 ， 土耳其人 不得不 防 好样 的 都 不 傻 ， 支持 大帝 ！ 我们 也 这样 对 小 日本 儿 好不好 给 劲 给 劲 给 劲 给 劲 给 劲 ， 霸气 … … 转发 微博 呵呵   黔驴技穷 沙俄 已经 今非昔比 ， 不如 美国 的 一个 德州 ， 国力 不足以 对抗 一个 中等 国家 仅靠 庞大 的 核武器库 保持 威慑力 转发 微博 爷们 ！ 转发 微博普 大大 认真 啦 泪 大帝 发威 了 就 应该 这么 做 ， 土耳其 被 玩坏 了 … … 转发 微博   / / @ 不 加 : 转发 微博 霸气 讲 的 好 / / @ 金中台 _ ： 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 太 霸气 了 ～ 惹草 了 普京 就是 帅气 大帝 牛 俄国 处理 外交 的 手法 很 精彩 ， 给 怎么样 才 是 强国 树立 了 标准 普京 大帝 的确 世纪 头 一个 顶级 战略家 ， 用 了 十多年 时间 布局 ， 不显山不露水 的 动 了 美国 的 命根子 ， 所以 奥巴马 这次 宁愿 用 杀敌 一千 自损 八百 的 方式 ， 也 一定 要 把 普京 拉下马 中东 的 混战 只是 个 序曲 ， 关乎 各国 核心 利益 ， 谁 也 不 可能 让步 ， 年 卷 进来 的 国家 会 越来越 多 ， 我 想 中国 也 势必 难以 独善其身 有些 人 就是 笑 普京 为了 两个 人 制裁 土鸡 国 ， 好像 全世界 都 想 去 俄罗斯 旅行 ， 一个 穷光蛋 拿 石头砸 人 一样 人家 经济 都 那样 了 ， 也 不 偷偷摸摸 私底下 解决 ， 直接 做 实事 ， 就是 拍板 人家 战士 ， 人家 的 民族 就是 高于一切 ， 不怕 赔 上 经济 ， 也 要 拿 回 公道 ， 去 到 哪里 俄罗斯 人 都 不会 被 欺负 土耳其 有没有 相应 的 对 等 制裁 措施 ？ 比如 旅游 公司 不得 办理 前往 俄国 旅游 手续 ； 禁止 包机 往来 俄土 航线 ， 严格监督 俄 运输 公司 在 土 境内 活动 ， 禁俄 船只 在 土 海港 水域 逗留 航行 ； 年月日 起 ， 除 外交人员 和 家属 以及 具有 临时 居住证 的 人 以外 ， 俄 公民 暂 不得 入境 土耳其 转发 微博 支持 俄罗斯 土耳其 是 俄罗斯 的 第五 大 贸易 伙伴 ， 在 普京 面前 都 得 瑟 不 起来 … … 有 魄力 ！ 让 人 敬佩 的 领袖 ！ / / @ 金中台 _ ： 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 满满 正 能量 ， 可惜 了 毛子 是 大国 了 ， 呵呵 😊 ， 那 土耳其 不光 摸 了 大国 屁股 ， 还虐 了 下 ， 老虎 也 只 猫叫 了 两声 / / @ 脑海中 的 印象 画 : 俄罗斯 告 你 什么 是 大国 ！ 中国 告诉 你 什么 是 发展 ！ 美国 告诉 你 什么 是 搅 屎 棍 ！ 土耳其 告诉 你 ..... 没事 别摸 老虎 的 屁股 俄 经济 泥菩萨 过河 呢 / / @ 柏采 窑 : 土国 啊 ， 即   当   表   子   ， 又 想立 牌坊 ， 日子 不好过 啊 ！ 哈哈 一个 国家 不能 “ 独立自主 ， 自立更生 ” ， 是 悲 催 的 如果 土国 向 俄罗斯 道歉 ， 就是 跟 摆明 跟 脱离关系 ， 那 是 要 对 土国 发动 恐怖袭击 ， 因为 土国 从 处 捞 过 好处 ； 如果 土国 不 向 俄罗斯 道歉 ， 那 被 经济制裁 ， 经济损失 转发 微博 转发 微博 普京 ， 就 这 也 叫 制裁 ？ 就 你 那 经济 已经 被 制裁 得 半死不活 了 ， 再 折腾 就 死翘翘 了 所以 还是 支持 你 玩 军事 ， 大打 ， 打大 ， 你 一打 土耳其 ， 北约 一 出动 ， 你 玩完 了 ， 兴许 能 打出 个 新 俄罗斯 来 ， 这样 邪恶轴心 同盟国 也 能 早点 垮台 不是 ？ 这 也 算 你 一份 功劳 / / @ 不 加 : 转发 微博 转发 微 博多 学学 外 国家 的 总统 ， 根本 就 没有 谴责 二字 ！ 什么 时候 被 这个 男人 给 圈粉 的 讷 / / @ 金中台 _ ： 你 看 我们 生活 中 ， 连省 都 没 出过 几次 的 人 去 评点 国际 政治 ， 连书 都 没读 过 几本 的 人 去 纵论 天下兴亡 ， 由于 知识 有限 ， 他们 所 揣测 的 大国 博弈 ， 套路 总 像是 街坊 撕 逼 ； 所 剖析 的 政治 风云 ， 总 像是 姑嫂 斗气 … … 假如 我们 没有 好好学 过 关于 天空 的 知识 ， 我们 真的 不必 去 费劲 地 揣度 鹰 和 雁 的 阴谋 回复 @ 柏采 窑 : 再 打 ， 灭亡 的 还是 法西斯 / / @ 柏采 窑 : 没事 ， 中国 和 俄罗斯 都 经历 过 反法西斯战争 ， 中国 还 多 了 个 国共 战争 和 抗美援朝 / / @ 老王 : 俄 经济 泥菩萨 过河 呢 最近 关注 一下 这方面 的 新闻 和 评论   觉得 世界 好大   辣 么 多 不 知道 的 因果   不 知道 的 处境   还是 很 崇拜 普京   我 也 就是 看看   只是 觉得 个 中 原因 和 决定 都 好 复杂 好 复杂   看 的 好 累   一般 人 也 别 评论 了   你 真 懂 么 呵呵 # 历史 # 突厥 汗国 （ 年 ~ 年 ， 年 ~ 年 ） 是 六世纪 中叶 崛起 于 漠北 的 由 突厥 人 建立 的 以 游牧 为主 的 部落 联盟 国家 年 因 隋 分化 离间 突厥 分裂 为 东突厥 、 西突厥 ， 并 分别 于 年 与 年 亡 于 唐 ， 年 后 突厥 复国 ， 共 立国 年 ， 曾 对 东魏 、 西魏 、 北齐 、 北周 、 隋 、 唐等朝 造成 很大 威胁 ！ # 天下 # 【 普京 签署 总统令 对 土耳其 实行 制裁 】 旅游 公司 不得 办理 前往 土耳其 旅游 手续 ； 禁止 包机 往来 俄土 航线 ， 严格监督 土耳其 运输 公司 在 俄 境内 活动 ， 禁 土耳其 船只 在 俄 海港 水域 逗留 航行 ； 年月日 起 ， 除 外交人员 和 家属 以及 具有 临时 居住证 的 人 以外 ， 土耳其 公民 暂 不得 入境 俄罗斯 : / / . / 转发 微博   / / @ 勤劳 大 宝宝 : 转发 微博   / / @ 勤劳 大 宝宝 : 转发 微博 土耳其 玩 砸 了 哈哈 / / @ 讲 李 : / / @ 临沂人 谈 : 👍 咋样 ， 咱们 也 学习 吧 ！ 棒棒 哒 / / @ 瑞士 任 : 轉發 微博 回复 @ 柏采 窑 : 经历 反法西斯 的 是 中华民国 和 苏联 ， 结果 是 一个 亡国 一个 解体 了 / / @ 柏采 窑 : 没事 ， 中国 和 俄罗斯 都 经历 过 反法西斯战争 ， 中国 还 多 了 个 国共 战争 和 抗美援朝 / / @ 老王 : 俄 经济 泥菩萨 过河 呢 制 火鸡 霸道 赞 毛子 撒泼打滚 、 拔 自己 毛 的 制裁 土耳其 ， 好 吓人 啊 ~ ~ ~ ~ ~ 哈哈   话筒 话筒 转发 微博 转发 微博牛 逼 转发 微博 转发 微博 霸气 十足 ， 以后 还有 谁 敢 随便 欺负 看来 ， 苏 - 苏及 发动机 都 是 乌克兰 的   / / @ 言井 之 :   / / @ ： 回复 @ : 瓦良格 是 乌克兰 的 ， 俄罗斯 绝对 不会 卖 给 你 航母 和 先进 的 武器 ， 不 可能 给 邻居 炸弹 ， 邻居 越弱 ， 对 自己 越 有利 这个 道理 都 不 懂 的 ， 也 难怪 别人 嘲笑 大叔 不 高兴 ， 后果 很 严重 转发 微博太 霸气 了 赞 转发 微博好 啊 ， 国民 大闹 ， 马上 下台 牛气 永远 支持 我 偶像 酷 战斗 民族 不是 那么 好惹 的 ， 火鸡 现在 也 着急 了 ！ 转发 微博 转发 微博牛 逼 ！ ！ ！ ！ / / @ 李子 暘 :   嗯 ， 坚持 不了 几天 做个 姿态 而已   / / @ 崔若峰 : 说 是 制裁 别人 ， 其实 是 制裁 自己 转发 微博 转发 微博 / / @ 山顶 的 獬豸 : # 战争 杀人 的 机器 # 不要 给 战争 找 借口 ， 更 不准 找 理由 很 简单 ， 战争 就是 这么 起来 的 ： 你 牛 ！ 我 比 你 还 牛 ！ 不行 咱 就 掐 掐 看 ！ 一 掐 不 就 得 动真格的 ， 这 不 就 打开 了 ！ 转发 微博 还是 普京 总统 霸气 啊 ！ / / @ 三明 中院 :   转发 微博   / / @ 北京 厨子 新 号 : 土耳其 一 掐死 博斯普鲁斯海峡 笑笑 笑笑 笑 转发 微博", "label": "0"}