{"text": "【 岁 老人 自学 单片机   用年 做出 机器人 】 李祖臣 ， 岁 ， 年前 ， 为 实现 梦想 ， 他 自学 单片机 、 电脑知识 ， 在 书店 一泡 就是 一天 朋友 曾 说 他 是 \" 三分钟 热血 \" 的 想法 ， 可是 ， 年 后 ， 几百次 尝试 ， 老李 终于 造 出 模特 机器人 ， 能 跳舞 ， 能 摆 ！ # 中国 梦 # 梦想 永远 属于 敢于 有 梦 、 勤于 圆梦 的 人 你 会 为 老人 点赞 吗 ？ 赞 现在 看到 单片机 都 生病 厉害 ！   转发 微博 他 是不是 没有 老伴儿 拜拜 自愧不如 啊 拜拜 转发 微博         赞赞赞 活到老 学到老 鼓掌 鼓掌 鼓掌 鼓掌 厉害         转发 微博有 梦想 ， 有 坚持 ， 走向 成功 ！ 转发 微博 作揖 赞赞 转发 微博 活到老 学到老 鼓掌 鼓掌 鼓掌 转发 微博 这种 爱好 蛮 好 的 ， 退休 生活 不 枯燥 ， 比 某些 人强 太多 了 ~ 梦想 不 分 年龄 ， @ _ 莉莉 的 哆 啦 梦   话筒 自愧不如 啊 ！ 拜拜 拜拜 共勉 各种 机器人 概念 上市公司 情 何以堪 转发 微博 永远 不算 晚 👏 佩服 转发 微博有 梦想 只要 去 做 就 不晚 ， 晚 的 是 一直 不去 做 书 中 自有 颜如玉 ， 书中 自有 黄金屋 岁 只能 算 大爷 ， 算不得 老人 活到老 学到老 学 机器人 的 表示 自愧不如 打脸 打脸 看见 单片机 三个 字   脑海 里 马上 接连 出现 白红哲 三个 字 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 老人 用 的 单片机 应该 是 单片机 中国 梦 的 关键在于 建构 “ 中国 ” 这一 国家 认同 ， 而 不 在于 “ 梦 ” 这 玩意 ， 还 没 明白 过味 的 应该 再 好好 想想 转发 微博 只要 肯 努力 ， 一切都是 值得 炫耀 的 ！ 赞赞 😂 😂 😂 😂 😂 真棒 转发 微博 @ 我 艾艾 艾 艾弗森   哈哈哈 我 的 私人 订制 机器人 就 交给 你 了 转发 微博 多么 像 某宝 上 的 那 啥 喵 喵 转发 微博 转发 微博 @ 电信 班 转发 微博 微笑 转发 微博 焓 电路板 挖 鼻 挖 鼻 好 棒 啊 为 老人 点赞 好歹 能 做 个 白日梦 … … 所以 说 没有 人 做 不到 的 事 转发 微博 不管 年龄 ， 只要 努力 上 进 ， 必须 赞岁 很 老 吗 ？ 延迟 退休 后 尚未 到 退休年龄 希望 界定 清楚 “ 老人 ” 的 概念 ！ 转发 微博 / / @ 历史 上 的 脑顶 洞 人 : 中国 梦 的 关键在于 建构 “ 中国 ” 这一 国家 认同 ， 而 不 在于 “ 梦 ” 这 玩意 ， 还 没 明白 过味 的 应该 再 好好 想想 转发 微博 转发 微博 厉害 ！ 一点 没 觉得 老点 赞赞 👍 转发 微 博学 ， 无止境 加油 ！ 转发 微博 让 我情 何以堪 ！ 轉發 微博 艾玛赞 转发 微博真 励志 ！ 等 我 闲下来 也 学 他 做 机器人 人 老 了 各有所好 ， 老李 爱好 学习 去 做 机器人 ， 虽然 没 啥 技术含量 ， 但 也 是 一种 养老 方式 专业 学过 的 我 都 不 知道 单片机 是 啥 了 泪 做 机器人 很 复杂 的 ！ 赞 这个 必须 点赞 ！ 转发 微博 梦想 还是 要 有 的 ~ 这 不 就 实现 了 吗 ? 一切 都 不晚 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 这么 励志 转 了 有 梦想 ， 即使 你 一无所有 ， 也 无憾 ， 点赞 转发 微博 转发 微博 转发 微博 @ 央视 新闻   @ 日本国 驻华 大使馆   咋 想起 了 娃娃 笑笑 笑 进口 橡胶 吧 @ 丹麦 驻华 大使馆   中国 人 ， 人人 都 行动 起来 ， 那 是 让 人 敬畏 的 ！ 个人 建议 ， 加大力度 建设 公立 图书馆 ， 并且 优先发展 电子 图书馆 ！ 这么 多年 学白 上 了 转发 微博 让 我 这个 专业 的 情 何以堪 这 ， 让 我情 何以堪 笑笑 笑 转发 微 博学 无止境 ， 必须 赞赞 太 励志 了 @ 郭鵬 飛   我为 李祖臣 先生 的 精神 点赞 ！ 鲜花 心 ☕ 作揖 只要 敢 想 ， 并 付诸行动 就 会 创造 奇迹 ！ 强有 梦想 的 人 最 年轻 😖 最 推崇 个人 发明 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博 突然 发现 我 也 学过 单片机 ， 然而 … … 我 的 脸 啊 ， 啪 ！ 转发 微博 你 上 你 也 行为 老爷爷 点赞 转发 微博 总是 觉得 没有 那么 简单 我操 想当年 在 学校 我 弄 个 机器 手   都 没 搞定   哎醉 了 我们 下学期 学 转发 微博 转发 微博 转发 微博 岂止 是 点赞 ， 顶礼膜拜 转发 微博 @ 冷若寒 -   你 可以 的 活到老 ， 学到老 赞赞 转发 微博 我 是 这个   专业 都 不行 自愧不如 ， 我 是 学渣 泪赞 赞赞 😂 大爷   你 再 学学 服装 搭配 和 美容美发 吧 单片机 专业 学生 表示 很赞 ， 电路 ， 芯片 ， 公式 真的 很难 ， 由此 可以 见 ： 有些 事情 ， 只要 愿意 去 做 ， 什么 时候 开始 都 不晚 单片机 挂科 的 童鞋 自己 去 面壁 ！ @ 馨 制造 新 未来 赞 哈哈 ， 支持 一个 哈哈 @ 硬 转软 的 技术 汪   @ 力微 何必 负重 _ 言轻 无需 劝人   @ 沧澜 入梦   泥们 看看 人家 ！ 单片机 学 的 多 溜 ！ 转发 微博赞 转发 微博 👍 👍 👍 转发 微博 转发 微博 请问 为啥 是 个 女 机器人 ？ 转发 微博 那 我们 学了 这么久 单片机 还 怎么 感觉 什么 都 做 不 出来 ？ 单片机 我学 了 一 学期 还 不会 编程 ， 课设 都 做 不 出来 拜拜 学了 三年 单片机 了 ！ 强 … … 转发 微博 早就 说 过 ， 什么 时候 都 不晚 ， 比 你老 的 比 你 还 努力 虽然 ， 焊 的 不 咋 的 但是 这种 钻研 精神 值得 学习 鼓掌 鼓掌 鼓掌 赞赞 很多 多岁 的 人 做些 多岁 老人 都 能 做 的 事儿 忘记 了 多岁 该 做 什么 事儿 ， 老人 多岁 做 着 岁 的 事儿 还 不 忘 做 多岁 的 事儿 ， 我们 确实 该 好好 思考 下 现在 的 生活 状态 @ 央视 新闻   好 厉害 ！ 转发 微博 转发 微博 转发 微博 简直 是 的 飞起 ..........   叫 我们 这些 天天 在 学校 的 大学生 情 何以堪 转发 微博 转发 微博 梦想 不 分 年龄 转发 微博 屌 屌 屌   单片机 要 考试 了   求 爷爷 保佑 🙏 🙏 🙏 转发 微博 励志 ！ 人 啊 ， 到 那个 年龄 ， 到 那个 境界 ， 该来 的 自然 就 来 了 吃惊 什么 是 单片机 ？ 动手 能力 真强 ！ 点赞 ， 活到老 学到老 快来 帮 我 考试 … 我们 下周 单片机 考试 笑笑 我 去 ， 牛 逼 转发 微博 什么 事情 ， 只要 肯 坚持 ， 没有 做不了 做 不到 做 不好 ！ 我   愧疚 不已 微笑 我 也 要 学习 单片机 ！ 酷 当初 大学 挂 的 唯一一 科 ， 到 现在 我 都 完全 不 懂 这 是 门 什么 课程 转发 微博 😂 😂 单片机 值得 大赞 @ 浪逐 天涯 横   转发 微博 转发 微博 单片机 拜拜 初三 就 玩 不学 不会 的 单片机 😒 😒 😒 生 ， 就是 博 ， 博是 生 的 延续 ， 活着 就是 活 了 ， 不然 ， 吃 着 别人 ， 用 着 人家 用过 的 工具 ， 吃 着 别人 吃 过 的 饭食 ， 唱 着 别人 唱过 的 歌 ， 一切 都 不能自己 ， 哎 ！ 生不如死 专业 角度 单片机 很 简单 ， 但 老头 做 这个 确实 累 哦 转发 微博为 老人 点赞 @ 张敏   哈哈哈哈 哈哈哈哈 转发 微博来 北邮 啊 ， 三周 速成 单片机 棒 ！ 点赞 ！ 可爱 可爱 可爱 必须 点赞 啊 ！ ！ ！ ！ 转发 锦鲤   佑 我 单片机 转发 微博 转发 微博 我们 这帮 渣 渣 连 一个 岁 的 老头 都 比 不过 委屈 委屈 委屈 你 看看 人家 @ __   看看 人家 ！ 👏 👏 💪 💪 转发 微博 @ 小不渝   @ 漫漫 睡不醒   @ 高穷 挫 的 忧桑   @ _ 傅杰   @ 澞 凱   据说 你们 也 学过 单片机 ？ 单片机 … … 为 每 一位 创新 人点 赞点 赞 ！ 自惭 # 中国 梦 # 梦想 永远 属于 敢于 有 梦 、 勤于 圆梦 的 人 手动 点赞 赞有 梦 就算 不成 ， 过程 也 会 让 自己 心安 就 怕 没 梦 我 也 学过 单片机 ， 语言 可以 编 简单 的 程序 ， 汇编语言 就 不会 编了 笑 转发 微博 梦想 👍 看吧 ， 还是 得 靠 自学 能造 出 模特 机器人 不 容易 ， 为 老李 点赞 啊 赞 啊 赞 啊 理科 渣 渣 表示 请 收下 我 的 膝盖 大 阶梯 的 倚 背上 留下 我 的 痕迹 重要 的 是 为 实现 梦想 而 付诸实施 的 行动 ， 大多数 人缺 的 就是 实现 梦想 途中 的 勇气 与 坚持 转发 微博老 转发 微博 ！ ！ ！ 啊 都 可以 学 单片机 😂 羞愧 呀 转发 微博 @ 酱油 小 花生   😂 😂 😂 😂 😂 😂 老爷爷 都 来 抢饭碗 转发 微博 转发 微博 吓 尿 了 我们 一 教授 说 他们 年轻 时候 学 单片机 都 是从 厂子 下 了 班 跑 到 老师傅 家问 ， 人家 还 不愿 告诉 ， 有 时间 偷学 ， 也 没什么 书 ， 只能 说 现在 的 年轻人 很少 这么 用心 了 致敬 追梦人 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 单片机 赞学 电子 的 @ 坐标轴   @ 刘国督   牛 转发 微博 让 我们 情 何以堪 笑 转发 微博 单片机 … 基础 学 单片机 转发 微博 转发 微博 致敬 这 让 我 这个 学过 单片机 的 人情 何以堪 哼哼 哼 我们 隔壁 专业 搞 智能 机器人 的 哥们儿 说 这个 很 复杂 的 ， 给 大爷 点个 赞 ！ 活到老 ， 学到老 ， 赞 ， 厉害 呀 单片机 这么 难 这 让我学 了 一 学期 单片机 的 怎么办 ？ 厉害 啊 活到老 学到老 赞赞赞 只是 这假 娃娃 造型 有些 吓人 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 爱 陈 小妖   是 你 ！ 退休 后 的 目标 跪 ！ ！ 转发 微博 转发 微博赞 👍 🏻 榜样 赞有 梦想 不 放弃 ， 就 有 成功 在 等待 ！ 加油 有 梦想 的 人们 ！ 玫瑰 第一张 是 当年 的 蔡明 转发 微博 转发 微博 看看 人家 ！ 笑笑 第一次 看到 正 能量 诚邀 大爷 来 大工 机电 班带 我 飞 ！ 💪 转发 微博话 说 我 毕业论文 就是 关于 单片机 的   我 是不是 应该 琢磨 琢磨 个 机器人 帮 我 挣钱 害羞 害羞 转发 微博 转发 微博玩 单片机 是 一件 非常 有意思 的 事 @ 就 改 这个 名字 好 啦   致敬 ， 学习 转发 微博 单片机 比难 多 啦 逐梦 没有 什么 年龄 ， 起点 的 要求 ， 只 看 有没有 一颗 孜孜不倦 ， 坚持不懈 的 心 ^ _ ^ 赞 老人 的 执着 ！ @ 你别 堕落 没 资格   咱们 怎么 能学 不会 ！ ！ 转发 微博 活到老 學到 老 转发 微博 人家 就是 有 梦想 ， 并且 还 实现 了 … 你 是不是 郁闷 自己 学了 多年 了 还 让 退休 大爷 超过 了 ？ 努力 吧 ， 少年 ！ 学过 单片机 的 人才 知道 这 老头 的 厉害 . 转发 微博 这辈子 看见 烙铁   电路板 就 觉得 亲切 ， 传动 设计 自愧不如 ， 帅呆了 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 ， 让 我情 何以堪 泪泪 为 实现 不了 目标 找 借口 ， 前辈 们 嗤之以鼻 转发 微博赞 转发 微博 这个 老人 不 简单 ！ 转发 微博 转发 微博 @ 武汉理工大学   @ 武汉理工大学 团委   @ 武汉理工大学 信 院团委   @ 武汉理工大学 微吐槽 @ 蒲渡 重身   为 梦想 点赞 ， 能为 梦想 坚持 年 的 人 ， 值得 我们 年轻人 尊敬 和 爱戴 … … 为 你 骄傲 👍 转发 微博 看看 人家 岁 都 不 老 ， 何尝 不是 我们 的 年轻 的 榜样 佩服 我 也 学过 单片机 ， 但是 只会 红绿 很 佩服 ！ ！ ！ ！ ！ 敬佩 让 我情 何以堪 汗 @ __     / / @ 李进 静静 : 转发 微博 转发 微博 转发 微博 拜拜 拜拜 我 再也 不说 自己 精通 单片机 了 能 学会 单片机 ！ 😂 爷爷 ， 您 成功 地 践行 了 活到老 学到老 赞赞 梦想 像 他 学习 ！ 胡萝卜 胡萝卜 胡萝卜 你 是 我 的 榜样 ， 转发 微博怒 转 ！ 收下 我 的 膝盖 退休 了 真 好 ， 有 大 把 的 时间 ， 又 可以 忠于 自己 的 想法   @ 程序员 邹欣 / / @ 历史 上 的 脑顶 洞 人 : 中国 梦 的 关键在于 建构 “ 中国 ” 这一 国家 认同 ， 而 不 在于 “ 梦 ” 这 玩意 ， 还 没 明白 过味 的 应该 再 好好 想想 转发 微博 @ 乐观 的 沉淀 淀   佩服 转发 微博赞 转发 微博 大爷 真牛 ！ 赞 也 为 被 自己 抛弃 的 致力于 自控 系统 标准化 的 小伙伴 们 致敬 ！ 作揖 我 很 羞愧 应该 好好学 控制 的 我 却 对 美妆 感兴趣 泪 我们 现在 学 的 单片机 ， 难 啊 @ 张泓 你 什么 都 不 懂   老张 还 记得 那年 平安夜 我们 一起 焊过 的 单片机 吗 ？ 这一 问题 上 ， 学界 是 有 聪明人 的 《 宅兹 中国 》 、 《 何以 中国 》 就是 代表 啊 / / @ 历史 上 的 脑顶 洞 人 : 中国 梦 的 关键在于 建构 “ 中国 ” 这一 国家 认同 ， 而 不 在于 “ 梦 ” 这 玩意 ， 还 没 明白 过味 的 应该 再 好好 想想 赞赞 赞赞赞 转发 微博赞 赞赞赞 威武 威武 值得 学习 ！ 转发 微博 转发 微博 敬佩 功夫不负有心人 ， 作为 一个 年 亲人 值得 学习 努力 ！ / / @ 是不是 傻 : 单片机 是 我 大学 考试 里 离 挂科 最近 的 一次 打脸 打脸 打脸 转发 微博 商场 会 很 需要 这样 的 模特 吧 ， 大爷 厉害 👍 🏻 转发 微博 转发 微博 转发 微博 作为 机械 生 ， 表示 羞愧 黑线 转发 微博 转发 微博 单片机 啊 ！ 转发 微博 转发 微博 活到老 ， 污到 老 ？ 牛人 啊 ！ 这 是 个 励志 的 故事 ， / / @ 陈鹏 : 单片机 专业 学生 表示 很赞 ， 电路 ， 芯片 ， 公式 真的 很难 ， 由此 可以 见 ： 有些 事情 ， 只要 愿意 去 做 ， 什么 时候 开始 都 不 晚泪 自愧不如 转发 微博赞 转发 微博 @ 我 真的 不 知道 叫 什么 了 啊   学好 单片机 ， 晓得 不 转发 微博劲 霸 男装 ( 上海 ) 有限公司 展示 图片 及 企业 文化 : / / . /   转牛 掰 ， 我 单片机 差点 挂科 哇塞 ， 好 厉害 ， 我学 单片机 ， 但是 都 听不懂 机器人 只 需 单片机 就够 啦 ？ 太棒了 ~ ~ 挤眼 转发 微博 哈哈   让 哈工大 的 学子 怎么 想   / / @ _ : 转发 微博 自愧不如 心 转发 微博 转发 微博 转发 微博 看来 ， “ 扫地 大爷 在 后面 看 了 一眼 ， 告诉 我少 了 个 分号 ” 的 故事 是 真的 转发 微博 瞬间 感觉 被 秒 了 @   @   @ 小 - 小浪仔   正 能量 # 交院 新闻 # 岁 的 的 老人 ， 用 八年 的 时间 去 自学 知识 ， 最后 做出 了 可以 动 的 机器人 ， 连 老人 都 有 这样 的 毅力 ， 所以 我们 也 要 努力 向上 ， 坚持 奋斗 ， 相信 自我 大爷 是不是 也 没 老伴 ← _ ← 自己 动手 了 好 吧 我 乱说 的 我 通信 的 按理说 做 这 玩意 正是 我 专业 转发 微博 转发 微博太 惭愧 了 … … … # 新闻 大 爆炸 #   为 有 梦想 的 人点 赞赞 赞赞 想起 了 当初 的 惨不忍睹 佩服 老爷爷 吧 @   转发 微博赞 我 只 希望 等 我 老 的 那 一天 ， 我 可以 做 一些 我 喜欢 的 而且 有 意义 的 事情 ， 而 不是 整天 的 柴米油盐酱醋茶 或者 唏嘘 自己 的 过去 丘比特 … 强大 的 单片机 ！ ！ 真 不好意思 说 我 学过 汗 泪 我 的 膝盖 … … 这门 当年 挂 了   只 做 了 小 灯泡 电路   哈哈哈 在 学 单片机 的 路过 生病 活到老 ， 学到老 老爷子 ， 为 你 的 梦想 致敬 ！ ！ ！ 现在 在 搬 砖 … 目测 也 就 只有 老 的 时候 做个 美女 模特 了 笑   / / @ 前方 山高路远 : 佩服 老爷爷 吧 @   回复 @ 阿斯顿 峰 气象台 : 哈哈 ， 是 电信 专业 的 ， 我 就是 想 表达 我们 就是 专门 学 这个 的 嘻嘻   / / @ 阿斯顿 峰 气象台 : 回复 @ 陈鹏 : 还有 单片机 专业 ？ 我 怎么 没听说过 ？ 赞 哈哈哈 哈哈哈 @ 杨思成   @ 杨思成   @ 杨思成   专业 出身 ， 我 却 啥 都 忘记 了 ， 唉 ， 我 曾经 的 梦想 也 是 搞搞 智能 机器人 玩玩 的 @ 云漫亭 心   @ 陈阳   @ 高 博士   好 叼   / / @ 闭眼 呼吸 阳光 勾勒 你 : 哈哈哈 哈哈哈 @ 杨思成   @ 杨思成   @ 杨思成   赞 老人 的 老有所乐 ， 不 给 社会 添麻烦 但 单片机 已 淘汰 ， 这个 机器人 只能 做 几个 动作 而已 ， 没有 实际 应用 价值 就 如 现在 用 晶体管 等 元器件 去 制造 一架 电子 显像管 的 电视机 一样 第六 张图 ， 就 这 布线 和 焊接 水平 ， 还 能 做出 机器人 ？ ？ ？ 估计 年 都 用来 排 故障 吧 哈哈哈哈 评论 有人 说 这位 老爷爷 审美 有 问题 哈哈哈 哈哈哈 转发 微博 我 这个 天天 被 单片机 折磨 的 人 … … 作揖 励志 转发 微博 自学 编程 ˊ _ > ˋ @ 琳达   看看 人家 转发 微博 卧槽 转发 微博 真不容易 啊 ， 都 是 我 现在 学 的 东西 老有所为   为 老大哥 点赞 梦想 永远 属于 敢于 有 梦 、 勤于 圆梦 的 人 鼓励 鼓励 ， 自己 加油 厉害 来得及 我 也 是 做 单片机 的 @ _ 树枝   一直 没 坚持 学 ！ 大赞 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 我 也 学 了 八年 了 ， 还 没造 出 机器人 睡睡 转发 微博 转发 微博 有没有 被 虐到 转发 微博 自学成才 ！ 转发 微博 转发 微博赞 / / @ 鱼果 阿姨 : 玫瑰 🈶 梦想 经过 艰难 坚持 就 可能 实现 耶赞 转发 微博 … … 自愧不如 ， 白活 了 功夫不负有心人 ， 好样 的 ， 向 你 看齐 ！ 挺 你 榜样 转发 微博 活到老 學到 老 转发 微博 转发 微博 你 又 可以 拓展 新 领域 了 @ 射手 猫 属   八天 够不够 赞赞 赞牛人 转发 微博 专业 模范 ！ 轉發 微博 转发 微博 我 还有 什么 理由 不 努力 转发 微博 转发 微博 我 的 天 哪 😂 无论 何时 都 要 胸怀 梦想   / / @ 雷子 _ : 太 惭愧 了 … … … 活到老 学到老 这种 软硬件 都 通 的 人才 不多 呀 敬佩 囧 转发 微博 ， 我 的 愿望 就是 到 岁 还 能 在 球场 驰骋 ， 就 像 成信 大 的 老大爷 一样 嘘 转发 微博 转发 微博 转发 微博尔 等 惭愧 😭 😭 😭 点赞 艹   / / @ 忆 : 你 看看 人家 @ __   转发 微博 转发 微博 @ 祈戬   @ 辅导员 李海全   @ 辅导员 李孟杰   @ 社团 联合会   @ 辅导员 史悦强   @ 辅导员 蒙斌   @ 中航 大   # 中国 梦 # 赞赞赞 转发 微博 转发 微博 让 我 等 自动化 情 何以堪 转发 微博 转发 微博向 老同志 学习 恐怖 谷 啊 ... 赞赞赞 转发 微博 莫名 觉得 惭愧       @ 沧海一粟 _ 米   @ 北方   佩服 ， 厉害 ， 但是 我 觉得 了解 一下 学科 史 还是 非常 非常 重要 的 转发 微博 @   这 围观 坚持   多好 的 品质   好学 的 人 最 让 我 敬佩   同时 也 让 我 想起 了 李师傅   倔强 好学 脾气 古怪 的 性情中人 转发 微博 你 他 妈 都 这么 大 了 还 抢 我 饭碗 ！ 梦想 永远 不过 期 😂   😂   😂   😂 这辈子 的 痛 ， 学 不会 ！ 教教 我 的 单片机 好 吗 微笑 微笑 微笑 微笑 我 已经 送死 在 单片机 的 路上 了 拜拜 @ 爱 自动化 自动化 学生 惭愧 地 低下 了 头 拜拜 衰 感动 😭 转发 微博 吃惊 吃惊 吃惊 吃惊 转发 微博 @ 村口 有个 陈 师傅   @ 悔不当初 考大学     这 这 这 转发 微博 转发 微博 👍 🏻 转发 微博 我 一点 都 不会 呐 _ ( : з 」 ∠ ) _   顶顶 我 最 爱 的 老婆 、 只要 心中 有 梦想 、 信念 足够 深刻 、 就 能 创造 别人 眼中 的 奇迹 ！ 转发 微博 转发 微博 @ 等等 我 啊 等等 我 啊   @ 我 是 阳阳 么 么 哒 _   @ 汪仁宇 _   @ _   看看 人家 再 看看 你们 表示 大三 要学 这个 厉害 厉害 赞赞赞 这书要 火 学习 ， 永远 不会 太晚 ！ 赞 一个 ～ 膜 赞 佩服 佩服 ！ 什么 时候 来 我 电 进修 一下 吧 嘻嘻 @ 的 名字 不是 那么 那么 的 长   好样 的 ， 有 梦想 就要 坚持 ， 加油 ！ 赞 作揖 焊工 不行 啊 ， 精神 值得称赞 转发 微博泪 單片機   转发 微博 我 也 要学 ， 值得 学习 啊 事在人为 ， 坚持 ！ 我 表示 佩服 @ _   默默 不 说话 转发 微博 我们 都 加油 ↖ ( ^ ω ^ ) ↗ 哈哈 ， 好 性感 的 机器人 笑 活到老 ， 学到老 转发 微博 转发 微博赞 赞赞 ヽ ( ﾟ ∀ ﾟ ) ﾉ 实在 吃不上 饭 了 只要 你 想 ， 什么 时候 开始 都 不晚 拳头 拳头 拳头 楷模 ～ 快 看 啊 ， 是 单片机 @ 史史 玮   转发 微博 转发 微博 大爷 很 牛 ， 但是 我 想 说 ， 脸是 按照 大张伟 @ 花儿 大张伟   为 模版 的 么 ？ 哆 啦 梦 花心 转发 微博 这个 点 必须 转 走 转发 微博 噢     单片机     大学 时代 的 噩梦 让 我辈 汗颜 感觉 无地自容 泪 转发 微博 转发 微 博大 学学 过 单片机 的 我 感到 惭愧 转发 微博 转发 微博 电气 狗 自愧不如 / / @ 小野 大鱼 : 转发 微博 瞬间 觉得 好 惭愧 ， 单片机 我 的 硬伤 啊 ！ 这 条 新闻 我 什么 也 没 看到 ， 只 看到 了 单片机 三个 字 👴 李 大爷 ， 您 是 怎么 坚持 学 下来 的 😂 转发 微博 浓郁 的 自然课 单片机 笑 学好 单片机 泪 老爷爷 焊接 布线 工艺 有待 提高 啊 转发 微博 什么 啊 这 不是 我们 专业 要 做 的 嘛 转发 微博 转发 微博赞 赞赞 / / @ 静娅 _ : 最 推崇 个人 发明 向 老人 学习 — — 只要 有心 ， 就 能 成事 考虑 到 一个 当代 岁 年龄段 应有 的 知识 水准 和 学习 能力 以及 所 经历 的 教育 年代 ， 我 不得不 佩服 转发 微博 转发 微博 这破 玩意儿 若 是 真 有用 ， 硅谷 到 完蛋 的 时候 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 小编 白痴 吗 ？ ！ 转发 微博 还有 什么 理由 不 努力 笑 有 梦想 谁 都 了不起 ， 只要 有心 去 做 就 能 成功 @ 湖南 工业 大学 团委   @ 湖南 共青团   @ 湖南 团省委 学校 部   @ 共青团中央 学校 部 焊点 差评 ， 走线 差评 ， 先 学学 如何 @ 羁鸟别 旧林   @ 唯张 味华   @ 方卿 _ 浮生若梦   看看 人家 ， 你们 都 在 干嘛 转发 微博想 @ 我 的 室友 给 大爷 跪 了 ！ 转发 微博 转发 微博 转发 微博有 梦想 就 去 做 ， 不要 想能 不能 成功 ， 为了 梦想 努力 过 就 够 了 好 励志 @ 爱 自动化   喵 喵 喵 喵 喵 喵 @ 吕少 坤 阿   自愧不如 转发 微博 转发 微博 活到老 ， 学到老 转发 微博 老有所乐 赞 随手 转发 正 能量 ， 不要 再 对 自己 说 太晚 太 厉害 了 ！ 赞好 他 妈 惭愧 ， 我 也 学 了 单片机 的 泪 @ 凉凉 要 多 喝 热水   给 我 做 个 机器人 这娃 疯佐 转发 微博 转发 微博 转发 微博有 那么 难 么 ？ 两周 突破 吧 ， 我用 玩儿 的 不亦乐乎 ， 可怜 的 是 老师 说 必须 要会 汇编 ！ … 因为 期末考试 考 ！ 汇 ！ 编 ！ 一节课 都 没 听 过 啊 哈哈哈 哈哈哈 转发 微博 转发 微博 不是 说 说 而已 来 我们 专业 做 项目 吧 哼 科技 的 魅力 ， 我 以后 的 梦想 也 是 实现 人类 的 人工智能 ， 就是 缺 了 他 这份 恒心 呵 转发 微博 转发 微博 转发 微博 单片机 @ 丨 丨 杜   @ 康帅博 不是 康师傅   叫 你们 好好学习 单片机 自愧不如 无限 于龄 ， 无止 于 梦 ， 无尽 于 言 还是 那句话 : 你 尚未 成功 的 梦 ， 不必 说于 旁人 ， 他们 都 是 坐等 看笑话 的 闲人 转发 微博 让 我物 联网 科班 出生 怎么 好意思 ！ 😂 失望 钟钟钟 老人家 真 厉害 这个 必须 励志 来点 个 赞 转发 微博有 梦想   才 有 可能 衰汗 泪 喵 喵 吃惊 转发 微博 转发 微博 也 是 十余年 前 总 觉得 计算机 和 单片机 离 自己 太 遥远 所以 计算机软件 报 一类 图书 就 没有 购买 和 阅读 学习 转发 微博 @ 北工大 电控 学生会   心 / / @ 杨思成 :   / / @ 闭眼 呼吸 阳光 勾勒 你 : 哈哈哈 哈哈哈 @ 杨思成   @ 杨思成   @ 杨思成   转发 微博好 羞愧 呀 转发 微博有 梦想 才 有 希望 ， 有 信心 才 有 未来 ， 有 坚持 才 有 成果 ， 有 决心 才能 行动 转发 微博有 梦想 才 有 动力 ！ 活到老 ， 学到老 ！ 赞心 @ 妈 的 鬼 知道   @   @   @ 小 鱿鱼 守护神   @ 风大 闪腰 怪 我 咯 他 没学 语言 电路 分析 数字电路 模拟 电路 信号 与 系统 高频 电子 微机 原理 通信 原理 吗 挖 鼻 亚历山大 转发 微博 转发 微博 转发 微博 大爷 好 励志 用 的 是 型 吗 😊 技术 宅笑 转发 微博 单片机 ！ ！ ！ 我 都 忘 了 到底 是 啥 了 ， 正 反转 ？ 微笑 微笑 觉得 自己 爆 了 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博岁 还 没到 退休年龄 ， 哪里 老 了 ？ _ ( : з 」 ∠ ) _ 我会 点赞 膜拜 老大爷 好 ！ ！ 转发 微博 转发 微博 转发 微博来 ， 手把手 教 你 学 单片机 ！ 偷笑 转发 微博真 厉害 👍 👍 👍 👍 转发 微博 @ 五加 问 等于 慢慢   @ 扎 死 你 个 小 怪兽   @ _   你们 还 记得 当年 的 单片机 么 😂   / / @ 忆 : 你 看看 人家 @ __   转发 微博心生 愧疚 ， 不得不 转 拜拜 转发 微博 作为 信院 的 学生 ， 还有 什么 理由 说 自己 学 不好   / / @ 湖北 科技 职业 学院 青年志愿者协会 : 转发 微博 转发 微 博大 神 ！ 在 下输 了 我 也 一直 在 想 ， 从来 没 做 泪 转发 微博 现在 坚持 一个 自己 梦想 的 人 越来越少   难能可贵 ！ @ 咪 兔 的 下午茶   最 难得 的 ， 是 用 自己 喜欢 的 方式 度过 一生 牛 掰 ， 给 您 跪 了 … … 请 拿走 我 年 剩下 的 膝盖 … … @ 叫 我 小臣 臣 转发 微博 还有 什么 理由 不 努力 学好 单片机 很 重要 大赞 转发 微博 @ 老李   单片机 轉發 微博 厉害 啊   膜拜 ！ 学习 ！ 看到 这个 新闻 我 也 是 哭笑不得 ！ 二十多岁 还有 什么 借口 不 努力   白眼 赞给 力赞 转发 微博给 我 做 个 女朋友 吧 笑 这 似乎 看到 了 我 单片机 还有 希望 自行 惭愧 ， 找 大爷 去 复习 单片机 汗 汗 汗 👍 👍 👍 👍 这么 励志 / / @ 河海大学 文天 学院 : 鼓掌 鼓掌 鼓掌 / / @ : 不管 什么 新闻 ， 总 有人 酸酸 酸 ， 喷喷 喷 ， 你 他 妈 有 病 吧 ， 不管 人家 老人 是因为 什么 ， 人家 还 能 研究 出来 ， 你 天天 在 网上 逼 逼 ， 逼 逼 一辈子 也 没什么 成绩 拜拜 大三 就要 学 单片机   这位 老人家 是 怎么 学 的 呀 可怜 赞赞赞 转发 微博好 励志 😂 😂 转发 微博岁 都 有 这种 梦想 ， 我们 何尝不可 🐮 ！ 转发 微博 / / @ 死节 君 : 转发 微博 单片机 ， 你 看看 人家 @ 小小 小事 妈 调查 一下 发现 是 工程院 院士 么 转发 微博 转发 微博 我 也 学 单片机 ， 可是 我 只会 输入 程序 笑 好 厉害 ！ ！ ！ / / @ 鱼果 阿姨 : 玫瑰 一切 都 不算 晚   我们 年轻一代 真的 越来越 缺乏 耐心 啦 ！ 向 爷爷 学习 转发 微博 这种 报道 价值观 还 正常 点 ， 别老 搞 个 什么 几岁 神童 又 自己 做 机器人 又 拿 啥 奖 了 ， 有点 常识 都 知道 不 可能 转发 微博 活到老 学到老 太阳 太阳 太阳 转发 微博赞 我 要 考 单片机 了 拜拜 单片机 笑 ， 明显 还要 学 机械 和 控制论 … … / / @ 荣迷 老六 : 还有 什么 理由 不 努力 笑 赞赞赞 哦 转发 微博 转发 微博 可以 可以 生病 生病 生病 想当年 ， 《 单片机 原理 》 也 是 个 折磨 人 的 课程 受教 了 ！ 有 梦想 、 坚持不懈 、 排除万难 、 终 会 成功 的 转发 微博 转发 微博 转发 微博 / / @ 长安区 韦曲 街道 办事处 : 嗯 ， 可以 作为 电科 的 励志 故事 思考 思考 思考 @ 成 师级 电科 二班   @ 成师 电科 团支部   / / @ 成都 师范学院 学生 社团 联合会 : # 新闻 大 爆炸 #   为 有 梦想 的 人点 赞赞赞 转发 微博 差距 好 大好 大 抓狂 抓狂 那些 学 自动控制 的 小伙伴 ， 我 就 不 一 一点 名 了 哈 偷笑 偷笑 偷笑 偷笑 老爷爷 @ __   @ 太阳 晒 _ 爱   随机 判定 芯片 需要 半自动 指令 / / @ 拖拉机 赛过 方程式 ： 回复 @ 冰 崶 絕 戀 : 你 想 多 了 ， 中国 的 军工 机器人 ， 性能 要求 非常 高 ， 这种 机器人 大学本科 就 可以 做 了 ！ 准确 的 说 高中生 就 可以 做 只是 太贵 了 ， 屌丝 做 不起 啊 深表 惭愧 ！ 转发 微博牛 逼 啊 转发 微博 不得不 点个 赞 ！ 很多 专业 的 都 不行 ！ 😂 看看 他赞 啊 再 看看 自己 ， 惭愧 啊 😭 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 加油 吧 又 一个 牛叉哥 老同志 厉害 转发 微博 也许 早点 让 我 看到 这则 新闻 我 单片机 就 不至于 七十 几分 了 泪 转发 微博 看到 这则 新闻 ， 我 内心 有点 深深地 忧伤 ！ 转发 微博 单片机 哎赞 赞牛 逼 … … 转发 微博赞 抢 我们 饭碗 👍   👍   👍 感觉 我 大学 年 都 白上 了 嗯   距离 年 还有 四年 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 第一张 好像 女装 王祖 蓝 活到老 学到老 自愧不如 为 有梦且 能 不断 坚持 不断 尝试 的 人点 赞 ！ 种 一棵树 最好 的 时间 是 十年 前 ， 其次 是 现在 鲜花 鲜花 问 自己 ， 为了 自己 的 梦想 做过 努力 吗 ， 哪怕 是 连续 一个月 的 时间 的 努力 梦想 永远 属于 敢于 有 梦 的 人 转发 微博 👏 👏 转发 微博 转发 微博 大学 白念 了 挖 鼻 转发 微博哇 哦 哆 啦 梦 吃惊 / / @ 岚琪洛 :   活到老 学到老 转发 微博 转发 微博想 了 一下 只会编 红绿灯 程序 的 我 拜拜 这 心情 转发 微博 转发 微博 年轻人 不得不 上 进 @ 竹子 要 努力 _ 望 诸事 顺遂   去 搞 一个 岁 少女 为 实现 梦想 自学 手绘 终让 苏苏 和 紫胤 团聚 / / @ 探己 阁 :   转发 微博 转发 微博挺 佩服 的 ， 我 也 在 自学 单片机 @ 我 感觉 我能   加油 转发 微博 佩服 没 了 梦想 不死 转发 微博 转发 微博 @ 芒果 我 不萌   @ 苗   转发 微博点 赞 ， 这个 专业 很虐 人 的 没点 毅力 很难 坚持 下来 @   @ 京源 投资   给 老爷子 点赞 ！ ！ ！ @ 蓝冰幕 雪   @ 小入   @ 败家 晓姑凉   让 我 这个 学 自动化 的 情 何以堪 励志 ~ 还有 什么 做 不到 转发 微博 转发 微博向 老先生 致敬 ， 我们 还 能 不能 再 有点 追求 ？ 厉害 啊 ！ 单片机   当时 就 没 好好学 悲伤   老人 也 很 有 毅力 啊   我 的 论文 悲伤 悲伤 悲伤 悲伤 悲伤 对于 那些 说卵用 的 人 ， 大爷 给 你 造 一个 会动 的 充气 娃娃 ， 你 就要 跪 舔 大爷 的 汗脚 了 吧 衰好 惭愧 泪泪泪 单片机 ， 我 现在 还 没 学会 转发 微博 转发 微博 梦想 不论 年龄 ， 不论 大小 ， 有 梦 就 好 太阳 转发 微博 @ 年华 一抹 总是 瞬间   我 也 学 电子 啊 ， 单片机 是 很 重要 的 课程 啊 但是 现在 毕业 才 几年 啊 ， 几个 脚 怎么 排序 都 忘 了 挖 鼻 转发 微博 只要 拥有 梦想 ， 就 会 永远 年轻 坚持 的 力量 啊 赞 ！ 好 ！ 老有所为 ， 老有所乐 ， 执着 ， 梦想 ， 是 人生 最大 的 动力 ！ 文傻特 喜欢 管 人形 的 机器 叫 机器人 ， 管 不是 人形 的 机器人 叫 机器 ~ / / @ 暖 萌花 : 赞赞 我 捣鼓 了 半年 就 放弃 了 委屈 / / @ 大亨 港 : @ 羁鸟别 旧林   @ 唯张 味华   @ 方卿 _ 浮生若梦   看看 人家 ， 你们 都 在 干嘛 好 厉害 当然 会为 他 点赞 / / @ 大圣 统计 :   转发 微博 转发 微博 / / @ 大圣 统计 : 转发 微博 好巧 我 也 在 自学 单片机 👍   / / @ 张炫彬 是 名 偃甲师 爱养 机械 白发 卡 : 最 难得 的 ， 是 用 自己 喜欢 的 方式 度过 一生 牛 掰 ， 给 您 跪 了 … … 请 拿走 我 年 剩下 的 膝盖 … … 打脸 的 转发 微博人 要 想 改变 自己 ， 什么 时候 都 不晚 # 中国 梦 #   # 想 买 萌物 #   # 感觉 自己 萌萌 哒 #   小 梦想   要 实现 太 开心 @ 青春 闽科   很棒 哦 鼓掌 有 梦想 然后 去 实现 梦想 心 转发 微博 / / @ 大圣 统计 :   转发 微博 转发 微博好 励志 啊 ！ 赞 👍 我要 有 这 求学 心 ， 我会 在 这 ？ ！ 转发 微博   ！ 啧啧 @ 凌昊 最近 比较烦   @ _ 安仔   @ 年轻人 不要 太 调皮   中国 就是 缺少 这样 有 匠心 的 人 号 和 单片机 不见不散 泪 梦想 ， 永远 都 不会 晚 转发 微博 坚持 是 最大 的 成功 @ 得儿 攀 @ 共青团中央   @ 重庆 共青团   @ 重庆 三峡学院 文学院 团总支 学生会   @ 雅   @ 长不出 痘痘 的 怪胎 娘   让 你们 不 好好学 / / @ 大圣 统计 : 转发 微博 做 机器人 这 类产品 研发 还是 敬佩 的 ， 但是 一些 人 根本 没有 多少 知识 竟敢 造 飞机 ， 航天器 之类 您 可以 不在乎 自己 生命 ， 但是 别人 的 生命 您 可是 负责 不起 的 最 可恨 的 是 某些 无良 媒体 ， 还 帮助 鼓吹 @ 南邮 自动化 科协   转发 微博 厉害 😄 学无止境 心   / / @ 大圣 统计 : 转发 微博要 不 我们 做 充气 娃娃 吧 ， 带 单片机 得 ， 会动会 喘 ， 会口 活会 撸 管能潮 吹 那种 偷笑 / / @ 羁鸟别 旧林 : 我 捣鼓 了 半年 就 放弃 了 委屈 / / @ 大亨 港 : @ 羁鸟别 旧林   @ 唯张 味华   @ 方卿 _ 浮生若梦   看看 人家 ， 你们 都 在 干嘛 👍 👍 👍 有志者事竟成 @ 青春 闽科   赞牛   赞 卧槽 我 简直 拜拜 拜拜 拜拜 都 别拦 着 我 我 要 去 学 画画 ！   / / @ 南桥 一舟 : @ 竹子 要 努力 _ 望 诸事 顺遂   去 搞 一个 岁 少女 为 实现 梦想 自学 手绘 终让 苏苏 和 紫胤 团聚 / / @ 探己 阁 :   转发 微博 😂 自愧不如 你 要 你 肯做 转发 微博 转发 微博 活到老 学到老 转发 微博想 哭 了 / / @ 程航 航程 :   心 生 愧疚 ， 不得不 转 拜拜 转发 微博 我 怎么 觉得 我太菜 了   怪 我 还是 怪 严宇 @ 请 叫 我 超弟   @ 双儿 是 谁 叫 出来 的   @   转发 微博 转发 微博 / / @ 大圣 统计 : 转发 微博 转发 微博 转发 微博 转发 微博 作为 一种 兴趣爱好 ， 是 极好 的 / / @ 大圣 统计 : 转发 微博 励志 啊 距 单片机 考试 还有 天 害羞 … … … 我 开始 方了 … 笑笑 笑 / / @ 杨思成 :   / / @ 闭眼 呼吸 阳光 勾勒 你 : 哈哈哈 哈哈哈 @ 杨思成   @ 杨思成   @ 杨思成   转发 微博求 大爷 帮过 明天 单片机 考试 笑   / / @ 宜春 学院 学生会 : # 中国 梦 # 梦想 永远 属于 敢于 有 梦 、 勤于 圆梦 的 人 牛 掰 @ -   @ 我 想 拥有 大势   @ 蒋小妍 是 黏 黏   @ - 少女 瑶 一直   @ 禾 呈 灵王 月   转发 微博 活到老 学到老 啊哈 ， 单片机 的 书 我 也 有 买 ， 不过 还 没 看 咳 咳 ， 等到 六十三 再 看吧 偷乐 转发 微博 转发 微博 不会 ， 对于 这些 民间 做 飞机 做 大炮 的 我 一向 觉得 是 一种 很 没 意义 的 行为   ， 自己 玩玩 挺 好 ， 没 必要 称赞 梦想 还是 要 有 的 ， 万一 实现 了 呢 ？ @ _ 爱 加加 膜拜 我能 坚持 个 月 吗 ？ 转发 微博 这 … … 我 单片机 都 没 听 过 课 作揖 作揖 老人 焊接 技术 还 不错 哦 哆 啦 梦 微笑 @ 没有 名字 的 小破孩   @ 闫阎炎   @ 许美 娇娇   @ 乌栖 抹黑   极客 ！ 高手 在 民间 收 了 此 素材 吃惊 晕 大家 随意 的 感受 下   单片机 对 我们 电院 的 同学 来说 并 不 陌生 ， 不少 同学 也 会 抱怨 它 有 多难 ， 但 这位 老人 却 告诉 了 我们 ， 没有 攻克 不了 的 难题 ， 只是 看 你 愿不愿意 用心 … … … … … … … … … … … … … … … … … … 单片机 生病 好棒 ， 自愧不如 汗颜 ， 哪天 我 用 实现 这个 功能 ， 呼呼 → _ → / / @ _ 青 : @ 琳达   看看 人家 生命 不止 ， 学习 不止 ！ 大爷 你 为何 这么   ！ 学习 从 什么 时候 都 不晚 @ _ 猫 和 毛线 噗   可 就是 懒得 学在学 单片机 的 路过 生病 转发 微博 李老师 赞赞赞 如果 中国 有 三分之一 的 人象 你 何愁 不 强沐城 佩服 ！ ～ ～ / / @ 忆 :   你 看看 人家 @ __ 回去 找 找 我 的 语言 、 单片机 、 数据库 方面 的 课本 看看 ！ 挖 鼻 @ 内蒙古大学 精英 学生 开发者 联盟 转发 微博 发达国家 的 机器人 使用率 都 超国 百分之 ， 预计 在 二十年 内要 超过 百分之 ， 而 大陆 却 小于 百分之 . ， 不但 不 大力发展 机器人 以 大幅提高 劳动生产率 ， 反而 与 国际 潮流 背道 而施 靠 放开 二胎 增加 人口 来 解决 劳动力 ， 这 不是 越来越 落后 的 死路 吗 ？ 看来 我 现在 自学 单片机 还 不算 晚 啊 偷笑 转发 微博正 能量 啊 ， 回去 找 找 你们 的 单片机 书吧 ！ 我 当初 也 花 了 两个 月 哈哈哈哈 轉發 微博 转发 微博 威武 威武 赞 为了 梦想 ， 所以 可以 / / @ 陈鹏 : 回复 @ 阿斯顿 峰 气象台 : 哈哈 ， 是 电信 专业 的 ， 我 就是 想 表达 我们 就是 专门 学 这个 的 嘻嘻   / / @ 阿斯顿 峰 气象台 : 回复 @ 陈鹏 : 还有 单片机 专业 ？ 我 怎么 没听说过 ？ 最 基本 的 就是 焊接 技术 ， 然而 他 焊接 技术 并 不行 赞 转发 微博 / / @ 西安 青年 聚 : 赞 👍 / @ 成师 电科 一班 : 嗯 ， 可以 作为 电科 的 励志 故事 思考 思考 思考 @ 成 师级 电科 二班   @ 成师 电科 团支部   / / @ 成都 师范学院 学生 社团 联合会 : # 新闻 大 爆炸 #   为 有 梦想 的 人点 赞赞赞 学习 的 榜样 给力 羞愧难当 … 学费 白交 了 太 励志 了 泪 厉害 👍 / / @ 无线电 杂志 : 威武 威武 @ 懒人 玉   合作 个 ？ 转发 微博 转发 微博 被 教 了 三年 都 没 学会 拜拜 转发 微博 / / @ 大圣 统计 :   转发 微博 梦想 永远 属于 敢于 有 梦 、 勤于 圆梦 的 人 我 有 学过 嘛 思考   / / @ 爱 你 爱 到 天荒地老 : @ 雅   @ 长不出 痘痘 的 怪胎 娘   让 你们 不 好好学 尼玛 单片机 我学 了 三年 都 学 不会 偶像 好 囧 同求 大爷 了 笑 / / @ 这 就 不是 我 的 锅 了 : 求 大爷 帮过 明天 单片机 考试 笑 转发 微博 / / @ 大圣 统计 :   转发 微博 喜欢 那句话 ： 梦想 永远 属于 敢于 有 梦 、 勤于 圆梦 的 人 ！ 我 服泪 👏 👏 / / @ 难得 清醒 - - - 糊涂 好 : 做 机器人 这 类产品 研发 还是 敬佩 的 ， 但是 一些 人 根本 没有 多少 知识 竟敢 造 飞机 ， 航天器 之类 您 可以 不在乎 自己 生命 ， 但是 别人 的 生命 您 可是 负责 不起 的 最 可恨 的 是 某些 无良 媒体 ， 还 帮助 鼓吹 想想 我 的 单片机 @ 照亮 那片 阴影   @ 張 -   @ 神   @ 段然 皇爷   @ 绝对   来看 学长 喵 喵 你 可以 去 当 教授 了 大学 白念 了 ～ 衰衰衰 转发 微博 转发 微博 转发 微博 励志 然而 作为 一个 工科 狗 的 我 却 不会   牛逼点 赞点 赞点 赞 ！ 我们 计科 的 学生 还是 比较 喜欢 树莓 派 ， 过年 买 一个 玩玩 / / @ _ 电院 学生 办 : 大家 随意 的 感受 下   单片机 对 我们 电院 的 同学 来说 并 不 陌生 ， 不少 同学 也 会 抱怨 它 有 多难 ， 但 这位 老人 却 告诉 了 我们 ， 没有 攻克 不了 的 难题 ， 只是 看 你 愿不愿意 用心 赞 啊 老爷爷 棒 ！ 赞打 大学生 脸 打 得 也 棒 ！ 赞 转发 微博 转发 微博 这 洞洞 板 做得好 脏 / / @ - :   没 了 转发 微博 精神可嘉 ， 布线 差评 ， 模型 给 跪 你 有 什么 理由 不 努力   单片机   呜呼 哎   加塞   : / / . / 老当益壮 转发 微博 卧槽 你 看看 人家 @ 小天使 _     / / @ 不放 _ 不住 : 艹   / / @ 忆 : 你 看看 人家 @ __   转发 微博 我 也 看过 半个 月 单片机 ， 嘿嘿 ， 也 没大 明白 转发 微博 惭愧 / / @ 雷子 _ :   太 惭愧 了 … … … 赞 ！ 从 第四 图 的 书名 查 了 ， 老先生 用 的 是 单片机 反观 俺 的     计划 继续 爬行 中 ， 还 在 纠结 买 哪种 开源 板 … 汗 老学霸 ！ 学霸 的 世界 学渣 无法 理解 和 超越 ， 默默 看 搞笑 综艺 ， 简单 过活 得意 地笑 转发 微博赞 赞赞 / / @ 西安 青年 聚 :   赞 就是 娃娃 有点 惊悚 / / @ 袖手 蹲 :   这 洞洞 板 做得好 脏 / / @ - :   没 了 现在 只会 单片机 这 三个 字     作为 一个 这方面 专业 的 大学生 ， 我 感到 惭愧 ， 也 为 这位 老人 深深 地点 赞 一定 要 这么 虐学渣 么 ， 一定 要 ？ 非要不可 ？   / / @ 起 昵称 真 麻烦 : @ -   @ 我 想 拥有 大势   @ 蒋小妍 是 黏 黏   @ - 少女 瑶 一直   @ 禾 呈 灵王 月   转发 微博 / / @ 无线电 杂志 : 威武 威武 现在 社区 都 有 图书馆 / / @ 闷 油瓶 : 中国 人 ， 人人 都 行动 起来 ， 那 是 让 人 敬畏 的 ！ 个人 建议 ， 加大力度 建设 公立 图书馆 ， 并且 优先发展 电子 图书馆 ！ / / @ 鄢盆友 :   @ 老李   赞 我 也 搞 单片机 的 @   转发 微博要 相信 理想 ， 才能 实现理想 哆 啦 梦 微笑 哆 啦 梦 花心 哆 啦 梦 吃惊 爱 你 这 明明 是 电动 玩偶 啊 岁 都 可以 ， 我 也 不会 差 转发 微博服 / / @ : 牛 逼抢 饭碗 的 来 了 / / @ 中文 社区 :   就是 娃娃 有点 惊悚 / / @ 袖手 蹲 :   这 洞洞 板 做得好 脏 / / @ - :   没 了 / / @ 无线电 杂志 : 威武 威武 我 是 校长 的话 ， 马上 聘 他 替代 大学 里教 这门 课 的 教授 赞赞 看见 单片机 我 就 跪 了 转发 微博 厉害 啊 碉堡   / / @ 西安 青年 聚 :   赞泪 赞赞赞 / / @ 西安 青年 聚 :   赞 转发 微博 / / @ 西安 青年 聚 :   赞 转发 微博 转发 微博 转发 微博 转发 微博 好像 当初 在 上 这课 的 时候 在 梦游   主要 老师 太娘 了   天天 拿个 小 手绢 擦擦   转发 微博 惭愧 惭愧 学 了 辣 么 久 单片机 也 不 知道 是 个 啥   / / @ 无线电 杂志 : 威武 威武 我 根本 不会 承认 有学过 单片机 的 事实 ！ 吃惊 单片机 带 我 飞 黑客 梦 永远 都 不 老 和 年龄 无关 / / @ 无线电 杂志 : 威武 威武 毅力 可嘉 但是 板子 做工 还 不如 我们 学校 的 菜鸟 / / @ 中文 社区 :   就是 娃娃 有点 惊悚 / / @ 袖手 蹲 :   这 洞洞 板 做得好 脏 / / @ - :   没 了 大爷 ， 你 让 我们 怎么 活挖 鼻 挖 鼻 挖 鼻 转发 微博 学习 啊 学习 ， 尤其 是 这种 技术性 的 东西 真是 试 啊 试 ， 调 啊 调 终究 能成 的 东西 ，   / / @ 大圣 统计 : 转发 微博 转发 微博哇 / / @ 大圣 统计 : 转发 微博 大爷 也 要 进军 物 联网 么 太 开心 转发 微博   / / @ 即将 的 胖子 : 黑客 梦 永远 都 不 老 和 年龄 无关 / / @ 无线电 杂志 : 威武 威武 简直 屌 / / @ 中文 社区 :   就是 娃娃 有点 惊悚 / / @ 袖手 蹲 :   这 洞洞 板 做得好 脏 / / @ - :   没 了 天下无难事 ， 只怕有心人 转发 微博太 佩服 了   下学期 就要 学 单片机     突然 觉得 会 不如 这位 老人 😅 / / @ 中文 社区 : 就是 娃娃 有点 惊悚 / / @ 袖手 蹲 :   这 洞洞 板 做得好 脏 / / @ - :   没 了 转发 微博 @ 晚安 _   单片机 喵 喵 喵 喵 / / @ 无线电 杂志 : 威武 威武 / / @ 西安 青年 聚 :   赞 / / @ 西安 青年 聚 :   赞 转发 微博 / / @ 西安 青年 聚 :   赞学 电子 工程 的 学生 们 看起来 ！   / / @ 迟沙 : 高手 在 民间 单片机 生病 转发 微博 转发 微博 没上 老年大学 ， 也 能 自学成才   ！ 赞赞 赞赞 / / @ 无线电 杂志 : 威武 威武 / / @ 成师 电科 一班 : 嗯 ， 可以 作为 电科 的 励志 故事 思考 思考 思考 @ 成 师级 电科 二班   @ 成师 电科 团支部   / / @ 成都 师范学院 学生 社团 联合会 : # 新闻 大 爆炸 #   为 有 梦想 的 人点 赞赞 赞为 老人 点赞 ！ 为 中国 制造业 加油 ！ 心 转发 微博 转发 微博 / / @ 电子 元器件 采购网 : 为 老人 点赞 ！ 为 中国 制造业 加油 ！ 心 转发 微博 厉害 转发 微博 转发 微博为 追梦点 赞 梦想 真的 见鬼 了 转发 微博 转发 微博 厉害 转发 微博为 老人 点赞赞 # 中国 梦 · 我 的 梦 # 一起 为 李祖臣 老人 点赞 ！ / / @ 皮乾东 : 我 也 要学 ， 值得 学习 啊 / / @ 大脸 小菜 蔡 : 转发 微博赞 / / @ 高校学生 营销 训练营 : 很多 多岁 的 人 做些 多岁 老人 都 能 做 的 事儿 忘记 了 多岁 该 做 什么 事儿 ， 老人 多岁 做 着 岁 的 事儿 还 不 忘 做 多岁 的 事儿 ， 我们 确实 该 好好 思考 下 现在 的 生活 状态 @ 央视 新闻   / / @ 城阳 交警 流亭 中队 :   为 老人 点赞赞 / / @ 交通 巡视员 : 赞 膜拜   / / @ 换个 昵称 就 这么 难嘛 : 服 / / @ : 牛 逼   / / @ 城阳 交警 流亭 中队 : 为 老人 点赞赞 转发 微博 做 了 个 女人 微笑 单片机 ， 然而 还是 做 不出 机器人 有些 东西 ， 只要 你 想 ， 什么 时候 去 做 都 不晚 / / @ 簡諾 _ 小強號 : 做 了 个 女人 微笑 转发 微博赞 / / @ 交通 巡视员 :   赞 厉害 慌 / / @ ___ : 吓 尿 了 转发 微博 惭愧 啊   / / @ _ : / / @ 大脸 小菜 蔡 : 转发 微博 转发 微博 转发 微博 机电 专业 的 学生 表示 单片机 还 没 搞懂 ！ ！ 泪 转发 微博 成功 是 留给 坚持 梦想 的 人 ！ 转发 微博 转发 微博叫 你们 上课 不好 好听           转发 微博 转发 微博 听不懂 课 的 我 感觉 很赞 👍   / / @ 城阳 交警 流亭 中队 : 为 老人 点赞赞   / / @ 西安 青年 聚 : 赞 👍 为 梦想 点赞 ！ 老大爷 来 抢 我 饭碗 了 歪 果仁 夏 克立 鼓掌 太 厉害 了 / / @ 大圣 统计 : 转发 微博 不要 给 不 学习 找 借口 ！ ！       单片机 微笑     真牛 作揖 泪 / / @ 爱 自动化 :   为 梦想 点赞 ！ 心灵鸡汤 泪   / / @ 爱 自动化 : 为 梦想 点赞 ！   / / @ 爱 自动化 : 为 梦想 点赞 ！   崇拜 转发 微博 趁 年轻 ， 多 努力 吧 哈哈 ， 单片机 还是 可以 玩玩 的 鼓掌 转发 微博 转发 微博 让 我 想起 了 于 明鑫 😂 😂 @ 武装到牙齿 啦     / / @ 朱伟 : 单片机 微笑     真牛 作揖 @ 夏夜 星语     比 你 的 强 / / @ 爱 自动化 : 为 梦想 点赞 ！ 此人 真牛 吃惊 给力 / / @ 爱 自动化 : 为 梦想 点赞 ！ 致敬 ！ 向 大爷 学习 ！ ！ ！ / / @ 爱 自动化 : 为 梦想 点赞 ！ 我 的 “ 单片机 ” ！ 笑 太 值得 我们 学习 了 / / @ 爱 自动化 : 为 梦想 点赞 ！ 赞好 啊 赞 @ 我 是 熊 喵 喵     / / @ 爱 自动化 : 为 梦想 点赞 ！ 转发 微博 转发 微博 / / @ 爱 自动化 : 为 梦想 点赞 ！ 转发 微博 梦想 永远 属于 敢于 有 梦 、 勤于 圆梦 的 人   / / @ 吴天浩 :   / / @ 湖北 科技 职业 学院 青年志愿者协会 : 转发 微博 厉害 厉害 ， 向 老先生 致敬 学习 上网 买个 充气 娃娃 不好 吗 ？ 流弊 ， 人家 了 @ _   @   哆 啦 梦 吃惊 👍 腻害 / / @ 爱 自动化 : 为 梦想 点赞 ！ 打脸 啊     / / @ 于于 于 于 于 大航 : 打脸 的 转发 微博 转发 微博赞 👍 自愧不如 … 互相 膜拜 惭愧 没有 理由 不 学习   / / @ 爱 自动化 : 为 梦想 点赞 ！ / / @ 科创星 基地 :   你 有 什么 理由 不 努力 转发 微博 转发 微博 / / @ 爱 自动化 : 为 梦想 点赞 ！   / / @ 爱 自动化 : 为 梦想 点赞 ！ 哈哈哈 ， 图四 那本书 我 也 有 ， 记得 是 在 桂林 火车站 附近 一个 书店 买 的 雾 草 … 泪泪泪 惭愧 啊 学习 榜样   / / @ 澡雪至 善 : 转发 微博 / / @ 爱 自动化 : 为 梦想 点赞 ！ 用 硅胶 来 做   大爷 ， 真 厉害 ！ 单片机 、 电烙铁 、 电路板 、 那 凌乱 的 电脑桌 ， 看着 太 熟悉 ， 简直 就是 自动化 学生 的 日常 噻 ！ 感觉 大爷 需要 学 一下 制板 ， 焊接 的 全是 飞线 精神可嘉 ， 但是 瞅 瞅 那 做 出来 的 恶心 东西 吧 眼 都 瞎 了   转发 微博 感觉 自己 好 羞耻 汗 转发 微博 转发 微博太赞 了 👍 鼓掌 鼓掌 鼓掌 鼓掌 点赞点 赞 ， 爷叔 可以 额 ！ 有点 吓人 ～ 汗   / / @ 小妖 佞 : 点赞点 赞 ， 爷叔 可以 额 ！ 为了 梦想 而 努力   因为 努力 而 坚持   因为 坚持   我们 有 了 成功 … 太阳 太阳 太阳 恒心 创造 奇迹 ！ / / @ 爱 自动化 :   为 梦想 点赞 ！ 转发 微博 转发 微博 我 再也 不 抱怨 单片机 学不懂 了 / / @ 小 宇宙 爆发 的 狮子 女 神经 : 有点 吓人 ～ 汗   / / @ 小妖 佞 : 点赞点 赞 ， 爷叔 可以 额 ！ 转发 微博 # 信控 红色 港湾 #   总以为 不 上学 了 就 可以 放松 下来 ， 不必 为 各种 考试 与 作业 烦恼 ， 现在 觉得 这种 想法 确实 肤浅 学习 永无止境 ， 有 一颗 探索 求知 的 心 ， 人生 的 任一 阶段 都 是 起点 梦想 永远 属于 敢于 有 梦 、 勤于 圆梦 的 人 ， 想 老人 学习 ！ @ 中石大信 控研 - 支部 转发 微博 / / @ : # 信控 红色 港湾 #   总以为 不 上学 了 就 可以 放松 下来 ， 不必 为 各种 考试 与 作业 烦恼 ， 现在 觉得 这种 想法 确实 肤浅 学习 永无止境 ， 有 一颗 探索 求知 的 心 ， 人生 的 任一 阶段 都 是 起点 梦想 永远 属于 敢于 有 梦 、 勤于 圆梦 的 人 ， 想 老人 学习 ！ @ 中石大信 控研 - 支部 这个 男 屌 哈哈哈 真心 英雄 佟 大为 绝对 是 个 学霸 生病 想想 我学 单片机 的 过程 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 沈农 信电 团委 : 为了 梦想 而 努力   因为 努力 而 坚持   因为 坚持   我们 有 了 成功 … 太阳 太阳 太阳 岁 的 老人 都 自学 单片机 成功 了 ！ ！ ！ 我们 还 年轻 ， 怕 什么 ！ ！ ！ 看 人家 ， 自感 惭愧 ！ 岁 老人 自学 单片机   用年 做出 机器人 转发 微博 / / @ 西安 青年 聚 :   赞 转发 微博赞 妈呀 ， 我 的 单片机 ， 惭愧 ！ ！ 挖 鼻 挖 鼻 挖 鼻 只要 想 做 ， 没有 什么 梦想 是 不能 实现 的 致敬 / / @ 中文 社区 : 就是 娃娃 有点 惊悚 / / @ 袖手 蹲 :   这 洞洞 板 做得好 脏 / / @ - :   没 了 爷爷 带 我 飞汗 此时 的 我   好 羞愧 微笑 微笑   : / / . / 赞 ！ 转发 微博 我 也 要学 单片机 ， 指定 不 做 机器人 挤眼 转发 微博 转发 微博 好样 的 转发 微博 卧槽 ( # ﾟ Д ﾟ ) 不要 这么 励志 ， 我会 看 哭 笑笑 厉害 / / @ 方糖 姑娘 从不 慌张 : 妈呀 ， 我 的 单片机 ， 惭愧 ！ ！ 挖 鼻 挖 鼻 挖 鼻 我 天 啊 真的 要 报警 了 拜拜   我 可爱 的 单片机 拜拜 忘不了 《 我 的 机器人 女友 》 转发 微博 日本 朝日 电视台 刚才 播 了 ， 还 特意 强调 了 好 几次 八年 ， 评论 席 一直 嬉笑 然后 接着 就 介绍 了 一个 经常 做 机器人 的 日本 人花 了 半年 做 了 一台 会 跳 华尔兹 的 ， 评论 席 又 一 震惊 叹 某些 人 一直 崇拜 的 高素质 日本 人 ， 呵呵 了 为 有 梦想 的 人 欢呼 毅力 可嘉   / / @ 赖鸿春 : 劲霸 男装 ( 上海 ) 有限公司 展示 图片 及 企业 文化 : / / . /   转 沈农 的 小伙伴 们 、 我们 要 努力奋斗 啦   / / @ 沈农 信电 团委 : 为了 梦想 而 努力   因为 努力 而 坚持   因为 坚持   我们 有 了 成功 … 太阳 太阳 太阳 @ 共青团中央 学校 部   @ 机械 学院 团委 办公室 崔文通   @ 山东 英才 学院 机械 学院 团委   @ 青春 济南   @ 共青团 山东省委 学校 部   转发 微博 转发 微博 老伯 转发 微博赞 爱 科学 的 老人 @ 兰州大学 生命科学 学院 团委   @ 兰州大学   棒 / / @ 无线电 杂志 : 威武 威武 研究 了 四年 做 了 个 小车 笑   / / @ 爱 自动化 : 为 梦想 点赞 ！ 转发 微 博学 霸 终身 是 学霸   / / @ 孟关 北良 : 第一张 是 当年 的 蔡明 呵 … … 呵呵 … … 汗 转发 微博 转发 微博 世界 人口 在 增加 ， 质素 却 在 下降 家庭教育 、 学校 教育 和 社会 影响 是 导致 人口 质素 降低 的 主要 原因 如果 世界 上 多一些 像 这位 老人 一样 有创造力 、 有 价值 的 人 就 好 了 ， 万用 板 做 机器人 转发 微博赞 爱 你 爱 你 爱 你 爱 你 爱 你 看 了 一眼 分 的 我 拜拜 / / @ 渐渐 渐渐 渐渐 渐渐 瘦 - : 我天 啊 真的 要 报警 了 拜拜   我 可爱 的 单片机 拜拜 转发 微 博学 好 单片机 微笑   / / @ 白胡椒 抗癫痫 : @ 我 艾艾 艾 艾弗森   哈哈哈 我 的 私人 订制 机器人 就 交给 你 了 转发 微博 厉害 啊 ， 加油 ， 加油 嘻嘻 嘻嘻 嘻嘻 / / @ 爱 自动化 : 为 梦想 点赞 ！ 微笑 岁 的 我 正在 单片机 前 痛哭 技术 源于 狂热 ， 知识 止 于 知足 / / @ 无线电 杂志 : 威武 威武 转发 微博 想想 自己 为 课 设伤 那个 脑筋 ， 醉 了 泪 转发 微博 😔 转发 微博 / / @ 无线电 杂志 : 威武 威武 转发 微博 创客 无极限 威武 威武 威武 / / @ 无线电 杂志 : 威武 威武", "label": "0"}