{"text": "【 田连元 ： 你 的 不负责任 ， 带给 别人 的 是 一辈子 无法 抹平 的 伤痛 ！ 伤心 】 年 ， 著名 评书 表演艺术家 田连元 和 儿子 遭遇 车祸 ， 儿子 不幸身亡 ， 经查 肇事 司机 为 醉 驾田 老师 说 ， “ 我 好好 活着 ， 告诉 更多人 酒 驾 的 危害 ， 就是 对 儿子 最好 的 告慰 ” 话筒 拒绝 酒驾 ， 停止 伤害 ， 转发 承诺 ！ : / / . / 转发 微博衰 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老人家 好 可怜 … 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 珍爱 生命 ， 拒绝 酒 驾泪 主要 是 中国 交通法规 滞后 ， 法律 没有 威慑力 和 震慑力 所致 这是 中国 的 交通法规 在 残害 人民 感觉 法律 是 偏向 有钱人 ， 偏向 强者 ， 真是 强者 恒强 怒泪 【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 转发 微博 转发 微博 我 转发   我 承诺 转发 微博 转发 微博酒 驾 就 该 终身 禁驾 转发 微博 转发 微博 转发 微博 开车 者 ， 请 一定 谨记 ： 开车 不 喝酒 ， 喝酒 不 开车 酒驾 ， 害人 又 害己 ！ 出 了 事 ， 再 后悔 也 于事无补 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 驾驶 ， 拒绝 酒 驾心 承诺 话筒 开车 不 喝酒 ， 喝酒 不 开车 赞 转发 微博 转发 微博 一路 走 好 转发 微博 转发 微博 雪天 路滑 ， 能 不 开车 就算 了 吧 ！ 转发 微博田 老 的 大度 让 人 钦佩 赞 ， 祝田 老师 身体健康   / / @ 四叶 未 明 : 转发 微博 转发 微博 拒绝 酒驾 ， 人人有责 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拒绝 酒驾 ， 毒驾 ！ 尊重 生命 ！ ！ 泪 拒绝 酒驾 转发 微博 转发 微博 坚决 不酒 驾 ！ 转发 微博 最 悲痛 莫 过 白发人 送 黑发人 ， 拒绝 酒驾 转发 微博 转发 微博 转发 微博 转发 微博 拒绝 酒驾 从我做起 转发 微博 转发 微博 拒绝 酒驾 转发 微博 转发 微博 你 的 不负责任 ， 带给 别人 的 是 一辈子 无法 抹 灭 的 伤痛 ， 拒绝 酒驾 ， 人人有责 转发 微博 转发 微博 话筒 转发 微博 转发 微博 拒绝 酒驾 ， 平安 回家 转发 微博 转发 微博 + / / @ 绵阳 : 转发 微博 转发 微博泪 泪泪 泪泪 泪泪 田 老师 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 多么 痛 的 领悟 ！ 转发 微博 拒绝 酒驾 ， 远离 伤害 转发 微博 转发 微博 转发 微博 拒绝 酒驾 ， 不要 抱 有 任何 侥幸 ！ 转发 微博 转发 微博酒 驾 ， 你 的 不负责任 ， 带给 别人 的 是 一辈子 无法 抹平 的 伤痛 啊 ！ ！ 转发 微博 转发 微博 眼泪 都 看 出来 这个 好好 的 拒绝 酒驾 ！ 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拒绝 酒驾 ， 人人有责 珍爱 生命 ， 拒绝 酒驾 转发 微博 转发 微博为 自己 、 为 他人 负责 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酒 驾 ， 祸害 了 别人 ， 自己 还 得 背负 责任 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 拒绝 酒驾     停止 伤害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 伟大 了 喝酒 不 开车 ， 开车 不 喝酒 远离 酒驾 ， 事事 无忧 转发 微博 拒绝 酒驾 拒绝 伤害 我 发誓 喝酒 不 开车 转发 微博 转发 微博 转发 微博要 为 自己 负责 ， 更要 为 别人 负责 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ！ 转发 微博 酒后 驾车 害人害己 啊 😦 😦 😦 😦 转发 微博 转发 微博太 害人 ， 绝不 酒驾 ！ 转发 微博 马路 杀手 比 职业杀手 杀人 多 了 很多很多 倍 怒 你 一次 抽烟 驾 ， 你 一次 玩 手机 驾 ， 你 一次 困乏 驾 ， 你 一次 酒驾 ， 你 一次 拖鞋 驾 ， 你 一次 长裙 驾 ， 你 一次 高 跟 儿 鞋 驾 ， 你 一次 化妆 驾 等 ， 都 可能 造成 他人 的 终生 残疾 或 结束 他人 的 生命 ！ 尊重 生命 ！ 衷告 ： 那些 花钱买 驾驶证 、 找 关系 办 驾驶证 、 用 其它 方法 换取 驾驶证 的 人 ， 抓紧 练 好 驾驶 技术 再 上路 ！ ！ ！ 莫当 马路 杀手 ！ 转发 微博 转发 微博 转发 微博 你 的 不负责任 带给 别人 的 是 一辈子 的 伤痛 啊 ！ 珍爱 生命 🙏 @ 季星原   转发 微博對 酒 駕者 ， 應 再 加大力度 嚴懲 ！ 對酒 駕者 吊銷 駕照 ， 伍年 內 不准 考證 ， 并判 一年 自費 學習 有 關駕 駛 註 意 事 項 ， 及 文明 舉動 和 道德 學習 ， 去 交通 崗實習 并 要求 一年 內 ， 要 做 有關 交通 方 麵 的 好事 如 不及格者 ， 繼續 自費 學習 ， 直到 及格 畢業 喜欢 喝酒 驾车 的 看看 吧 不要 酒驾 ！ 转发 微博 话筒 / / @ 洛阳 交警 瀛洲 岗 : 话筒 拒绝 酒驾   停止 伤害 转发 微博 又 逢 年底 ， 为了 您 和 他人 的 安全 ， 请勿 酒驾 转发 微博 这 标题 写 的 太 有 歧义 啦   : / / . / 转发 微博田 老用 悲痛 的 心情 来 告诉 大家 不要 酒驾 ， 祝田老 放下 悲痛 用 抨书 的 方法 做 一下 不要 酒驾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 车祸 经历 者 的 诚心 劝诫 ， 不止 是 为了 别人 ， 也 为了 自己 的 亲人 拳头 不要 酒后 驾车 转发 微博 转发 微博 拒绝 酒驾 ！ ！ 好 心疼 泪 💔 🙏 转发 微博 转发 微博 喝酒 不 开车 ， 开车 不 喝酒 ！ 国家 应该 对 酒 驾 处罚 力度 加大 ， 让 人 不能 酒驾 ， 不想 酒驾 ， 不敢 酒驾 ！ 转发 微博好 心痛 害人害己   / / @ 圣 - 代 小妖 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}