{"text": "# 安全 文明 出行 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 冯巩 说 安全 文明 出行 事关 千万 家庭 的 幸福 ， “ 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ” ， 他 的 这段 交通安全 顺口溜 ， 你 记住 了 吗 ？ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哥们 你 剧本 写 好 了 嘛 哈哈哈 我巩 转发 微博 冯巩 说 的 对 ， 也好 记 ！ 转发 微博显 老 了 … … 转发 微博 转发 微博 从我做起 ！ 你 也 加入 吧 哆 啦 梦 微笑 转发 微博尽记 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ..... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 文明 出行 转发 微博 转发 微博是 ， 记住 了 赞赞赞 您老 了 ， 我们 也 不再 年轻 转发 微博 转发 微博 冯巩 都 有 白头发 啦 淚淚淚 不能 把 羊群 丢鸟 ~ 转发 微博 转发 微博 转发 微博 转发 微博想 死 你们 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冯巩 爷爷 老 了 ， 我们 的 童年 也 溜走 了 再也 不是 自在 如风 的 少年 了 … 话筒 赞 “ 司机 朋友 们 ， 我 想 死 你 啦 ！ ” 嘭 … … … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 第一 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 死 我 的 冯巩 叔叔 ， 你 怎麼 突然 老 了 泪 安全 记心间 ， 幸福 你 我 他 转发 微博 转发 微博 至今 活跃 在 春晚 舞台 上 的 ， 就 喜欢 这 一位 ！ 转发 微博 转发 微博 @ 青春 闽科   安全 文明 出行 ~ 老 了 冯巩 也 老 了 泪泪泪 转发 微博 转发 微博 转发 微博 我 还 以为 春晚 了 转发 微博 微笑 转发 微博 转发 微博 转发 微博 公益广告 做 的 还 凑合 ！ 🙏 🙏 🙏 安全 出行 是 对 其他人 的 尊重 转发 微博 转发 微博 转发 微博 巩叔 真的 老 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转给 即将 加入 春运 大军 的 同学 们 ， 安全 出行 预祝 一路顺风 @ 青春 师大   @ 江西师范大学 文旅 学院 学生会   准备 练车 的 我 ， 一定 要 注意 了 ！ 转发 微博 转发 微博 转发 微博 文明 出行 ， 为 他人 的 生命安全 负责 ， 为 自己 的 生命安全 负责 ！ 转发 微博 记住 文明 出行 很 重要 转发 微博 转发 微博老 了 失望 安全 牵挂 你 我 他 转发 微博 转发 微博 @ 临沂 力量 哥   @ 静静的 看 火车   @ 临沂 环境   @ 新浪 山东 临沂 频道   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博冯 老师 ， 老 了 好多 岁月如梭 ， 我们 看着 您 的 相声 长大 ， 也 有 白发 了 老师 说得对 ， 为了 我们 年迈 的 父母 ， 多多 照顾 自己 ， 我们 好 了 ， 父母 也好 转发 微博 转发 微博 后面 那个 背景 真的 是 莫名其妙 戳 我 笑 点 笑 转发 微博 句句 都 说 到 点子 上 ， 有车 的 朋友 切记 ！ 转发 微博       說     的 好 转发 微博 @ 小米 儿不乖   真是 老 了 不少 @ 山西 农业大学 信息 学院   @ 山西 农大 信院 完满 教育   @ 穆 春江 先生   看出 老来 了   我 也 进入 而立之年 了 泪 转发 微博 转发 微博 安全 出行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 开车 需 小心 转发 微博 话筒 话筒 话筒 转发 微博 微笑 转发 微博挺 喜欢 冯巩 大叔 的 可爱 转发 微博 @ 因为 你 我 的 世界 在 下雨   转发 微博 转发 微博 安全 出行 ， 我大 东北 雪天 路滑 请 慢行 ！ 转发 微博 转发 微博 转发 微博 各位 开车 的 朋友 一定 要 看 ！ 为 家人 都 要 开车 注意安全 ！ 转发 微博 转发 微博 转发 微博 冯巩 我 最 喜欢 你 啦 ！ 我会 听话 的 ！ 好棒 轉發 微博 转发 微博 这 才 是 明星 应该 做 的 事 ！ 转发 微博请 安全 文明 出行 ！ 儿行千里母担忧   母行 千里 儿 守候 ！ 心 我 是 冲着 冯巩 转 的 转发 微博 转发 微 博多 温暖 嘱咐 话筒 冯巩 ， ， ， 苍老 了 ， ， ， 但 还是 喜欢 你 ， ， 敬业 的 转发 微博 安全 第一 转发 微博 安全 文明 出行 ， 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 赞泪 泪泪 偶像 老 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冯巩 叔叔 老 了 … 那个 我 最 喜欢 的 小品 演员 我 想 死 你 了 ！ 这个 不错 ！ 转发 微博 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 开 快 不能 拿大奖 ， 安全 第一 转发 微博想 死 你们 了 ， 您 也 老 了 ， 我们 也 不再 年轻 ， 期待 春晚 还 能 看到 您 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 文明 驾驶 … … 声音 还是 好听 @ 河北 公安 交 管网   @ 交通   赞 千万 记得 ， 生命 只有 一次 转发 微博 巩叔 老 了 ， 我 也 不再 年轻 ， 还 记得 小时候 坐在 小 板凳 上 看 他 的 新年 小品 我 默默 的 艾特 一下 @ 郑容 和   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 ， ， 一定 要 注意安全 转发 微博 @ 甜甜 甜 甜甜的 我   @ -   转发 微博 转发 微博 转发 微博 这个 好 轉發 微博 转发 微博心心 一定 记住 奥 ！ 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 我 是 急性子 挖 鼻屎 尽量 改 转发 微博 转发 微博 怎么 老成 这样 了 … 转发 微博 听 着 就是 舒服 转发 微博 / / @ 金刚钻 碳 元素 : 您老 了 ， 我们 也 不再 年轻 转发 微博 抢行 不能 拿大奖 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博冯 老师 ～ 头发 都 白 了 ～ 最 爱 小品 演员 还是 您 ～ 转发 微博 转发 微博 转发 微博 @ 央视 新闻   转发 微博 转发 微博 转发 微博 看着 冯叔 相声 长大 的 后   想 死 你 了   太 开心 转发 微博 转发 微博 转发 微博 / / @ 开心 大 男孩 : 儿行千里母担忧   母行 千里 儿 守候 ！ 心 也许 许多 孩子 不 知道 ， 她们 出门在外 ， 平平安安 就是 给 他们 父母 的 最好 的 礼物 ； 当然 ， 许多 父母 也许 也 不 知道 ， 他们 健康长寿 就是 给 他们 孩子 们 的 一份 最好 的 礼物 — — 平安 至上 ！ 交通安全 日 转发 微博 @ 熊猫 会 发光   转发 微博 头发 都 白 了 嘻嘻 记住 要 看 转发 微博 # 安全 文明 出行 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 冯巩 说 安全 文明 出行 事关 千万 家庭 的 幸福 ， “ 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ” ， 他 的 这段 交通安全 顺口溜 ， 你 记住 了 吗 ？ 转发 微博 嗯 ！ 转发 微博 比起 内容 ， ， 看见 冯巩 都 老成 这样 了 ， 突然 觉得 时间 过 的 太快 最 喜欢 的 中国 演员 😝 😝 😝 听 着 你 的 相声 长大 的 💕 👄 👄 👄 👄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ -   转发 微博 转发 微博 转发 微博 # 安全 文明 出行 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 冯巩 说 安全 文明 出行 事关 千万 家庭 的 幸福 ， “ 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ” ， 他 的 这段 交通安全 顺口溜 ， 你 记住 了 吗 ？ 秒 拍 视频 转发 微博 转发 微博 转发 微博冯 大叔 显老 了 啊 😔 男神 开酒 不 喝车 ， 喝车 不来 酒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 平安 襄城 :   # 安全 文明 出行 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 冯巩 说 安全 文明 出行 事关 千万 家庭 的 幸福 ， “ 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ” ， 他 的 这段 交通安全 顺口溜 ， 你 记住 了 吗 ？ 秒 拍 视频 转发 微博 转发 微博 为什么 巩 大爷 老说 他 自己 是 中老年 偶像 我 也 很 喜欢 他 ！ 不好意思 转发 微博 转发 微博 转发 微博 转发 微博 安全 文明 出行 ， 造就 全家 幸福 传播 正 能量 ！ 转发 微博好 帅色 感觉 越来越 老 了 … 私家车 年检 每次 都 是 走过场 ， 主要 目的 只是 为了 收费 ? 幸福 人生 之旅 ， 安全 出行 ！ 月 日 ， 全国 交通 日 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 出行 ， 幸福 一生 好想 冯巩 转发 微博 文明 出行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 岁数 大 了 真的 上镜 好 难看 啊 为 冯巩 转 一个 转发 微博 转发 微博 转发 微博 冯先生 长 白头发 了 ... 希望 不要 老 的 那么 快 还 想 在 春晚 看到 你 呢 ... 转发 微博 明天 考科 三 ， 一定 稳稳地 转发 微博 转发 微博 转发 微博 微笑 ， 你 终于 良心发现 、 不再 封杀 冯巩 了 ？ 吃惊 挖 鼻 思考 月 日   他 老 了 ， 我 成年 了 ， 记得 小时候 老是 看 他 的 小品 ， 那 时候 真 好 转发 微博 转发 微博 转发 微博 安全 行车 、 幸福 全家 啊 ！ 冯叔 也 老 了 老 冯老 了       老 了 转发 微博 🤓 转 ~ 转发 微博 冯巩 ， 从小 看 他 的 小品 长大 的 爱 你 爱 你 爱 你 幸福 人生 之旅 ， 从 安全 出行 开始 转发 微博泪 泪泪天 啊 我 男神 都 老成 这样 了 转发 微博刚 拿到 驾照 不久 ， 一直 不敢 开车 ， 街道 上 各种 车开 得 太 恐怖 考驾照 时候 一切 从 安全 文明 角度 出发 ， 然而 开 了 车 以后 好多 人 都 忘 了 ， 为了 家人 请 千万 注意 冯巩 老 了 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 艺术家 就是 与 从 不同 ， 说话 通俗易懂 、 易记 ， 并 能 朗朗上口 转发 微博 还是 安全 第一 ， 没错 转发 微博 👍 冯巩 老 了 转发 微博 转发 微博看 了 冯巩 电视 荧幕 上 那么 多 的 小品 ， 现在 发现 他 原来 那么 老 了 ， 而 我们 也 不 在 年轻 了 祝愿 所有 的 优秀 小品 演员 健康长寿 ， 阖家欢乐 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博老 了 老 了 哆 啦 梦 吃惊 转发 微博   / / @ 外星 浪仔 : 安全 文明 驾驶 … … 就是 很 喜欢 冯巩 转发 微博 巩哥 泪泪泪 嗯 ， 记住 了 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博冯 老师 真的 是 老多 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 尼玛 活生生 的 工图 老师 几天 前 因为 车祸 去世 的 您   一路 走 好 陪伴 我 从小 长大 的 您 泪 头发 白 了 悲伤 想 死 你 了 转发 微博 转发 微博 转发 微博赞赞 / / @ 某 神话 : 比起 内容 ， ， 看见 冯巩 都 老成 这样 了 ， 突然 觉得 时间 过 的 太快 # 安全 文明 出行 # 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ！ 老 冯家 的 ， 就是 帅 ！ ！ ！ 安全 第一 呀 ！ 大家 ！ ！ ！ 宁等 三分 ， 不 抢 一秒 大家 好 ！ 我 姓宁 拜拜 转发 微博 转发 微博 哎 您 也 老 了 ， 一直 以为 您 是 永远 不会 变老 的 ， 这个 小 广告 内容 没 怎么 留意 ， 只是 看着 您 的 白头发 ， 总 觉得 好 心酸 有种 想 哭 的 感觉 泪泪 转发 微博 我 想 死 你们 啦 转 起来 我 想起 你们 了 ！ 转发 微博 @ 暗夜 孤灯 - 亮亮   转发 微博想 死 你们 了 哈哈 这么 一看 ， 冯巩 也 老 了 悲伤 转发 微博 安全 出行 ， 安全 驾驶 ， 幸福 靠 大家 转发 微博 转发 微博 转发 微博说 的 真 好 转发 微博 @ 勇敢 的 心 _   平平安安 ！ 牵手 一生 ！ 我 想 死 你们 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 记住 哦 ！ 想 死 你们 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 浙江 金华 高速 交警   转发 微博 安全 出行 ， 平安 回家 ！ / / @ 曾 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博冯 老师 安全 行车 、 幸福 全家   ， 从小 看 他 的 小品 长大 的 . 国家 安全 日 我们 想 死 你 了 转发 微博 / / @ : 转发 微博 “ 儿行千里母担忧   母行 千里 儿 守候 ” 说 得 实在 转发 微博 在 您 一次次 的 想 死 你们 了 的 声 中 ， 我们 也 长大 成熟 了 ， 今年 春晚 还会 有 您 的 身影 吗 ？ 期待 … 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 还是 喜欢 老冯 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 出行 我 只 看到 了 巩哥 的 两鬓 斑白 ， 从 年 至今 年 的 时间 ， 你 伴随 着 几代人 的 成长 每 一个 大年三十 的 晚上 你 都 准时 给 我们 带来 欢乐 ， 每当 听到 那句 熟悉 的 “ 我 想 死 你们 了 ” ， 才 意识 到 新 的 一年 又 来 了 ， 希望 你 能 健康长寿 ， 下 一个 三十年 我 还要 看 你 转发 微博 转发 微博 @ 冯巩   老师 这个 段子 宝刀 来 老 可以 上 # 春晚 # 转发 微博 转发 微博 转发 微博 转发 微博 看到 冯巩 就 想 笑 ， 嘿嘿 / / @ 渭城 团委 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 开心 大 男孩 :   儿行千里母担忧   母行 千里 儿 守候 ！ 心 转发 微博 转发 微博 噢 我 的 男神心 转发 微博 @ 郑容 和   你 的 段子 老师 来 了 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 记住 哦 ， 谨 听 冯老 教诲 转发 微博 看到 冯巩 就 有 一种 亲切感 ， 他 也 老 了 转发 微博 转发 微博 我 想 死 你们 啦 😄 转发 微博 安全 出行 吧 嘻嘻 记住 啦   安全 出行 转发 微博 转发 微博 转发 微博 转发 微博 冯巩 老 啦 ， 我们 也 正在 老去 转发 微博 转发 微博赞赞 转发 微博 转发 微博 转发 微博 转发 微博 @ 哦 豆 _     / / @ 某 神话 : 比起 内容 ， ， 看见 冯巩 都 老成 这样 了 ， 突然 觉得 时间 过 的 太快 转发 微博 转发 微博 转发 微博 一句 想 死 你们 了 ！ 让 我 回到 了 年前 ， 那时 他 跟 牛群 ， 还有 郭冬临 合作 的 那些 相声 真的 是 超 搞笑 时间 如 白驹过隙 啊 ！ 作揖 安全 出行 转发 微博 转发 微博 # 安全 文明 出行 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 冯巩 说 安全 文明 出行 事关 千万 家庭 的 幸福 ， “ 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ” ， 他 的 这段 交通安全 顺口溜 ， 你 记住 了 吗 ？ 委屈 转发 微博 转发 微博 冯巩 也 老 了 安全 出行       平安 归来 转发 微博 转发 微博 转发 微博月 日 全国 交通安全 日 ！ 转发 微博 转发 微博赞 @ 央视 新闻   宁等 三分 ， 不 抢 一秒 想 死 你们 了 转发 微博 脸上 好多 沧桑感 😂   / / @ 所有 喜欢 的 名字 都 被 占用 了 : 转发 微博 顺口溜 很 好 记 ， 您 觉得 呢 ~ 微笑 转发 微博 转发 微博 巩叔 老 了 啊 转发 微博 转发 微博 终于 可以 叫 冯 爷爷 啦 转发 微博 这 段子 写 得 好 ！ 十次 事故 九次 快 ， 开车 不是 拉力赛 ； 十次 事故 九次 抢 ， 超车 不能 拿大奖 ！ ： 为 平安 转发 ！ 心心 比 我 更 想 你 的 是 你 的 家人 ， 安全 出发 ， 幸福 之旅 / / @ 钢铁 悍马 :   转发 微博 转发 微博 转发 微博 转发 微博 巩哥 老 了 ， 有 白头发 了 ， 哎呀 好想哭 … … 转发 微博 转发 微博 转发 微博 转发 微博 @ -   此时 的 我 只 想 艾特 @ 轻薄 的 假相   笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说得好 转发 微博 @ 丛林 -   转发 微博 安全 出行 转发 微博 / / @ 赤峰市 公安局 官方 微博 : 顺口溜 很 好 记 ， 您 觉得 呢 ~ 微笑 转发 微博   @ 吉安 交警   @ 吉安 交警 宣传科   @ 吉安县 公安局 交警大队   转发 微博 说得好 ！ 转发 微博 害怕 春晚 见 不到 他 的 日子 ， ， 转发 微博 安全 第一   / / @ 余杭 晨报 李国平 : 这 段子 写 得 好 ！ 十次 事故 九次 快 ， 开车 不是 拉力赛 ； 十次 事故 九次 抢 ， 超车 不能 拿大奖 ！ ： 为 平安 转发 ！ 心 心 转发 微博 / / @ 包头 交警 : # 安全 文明 出行 # 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ！ 转发 微博 失望 冯巩 也 老 了 泪 / / @ 云横 : 赞赞 / / @ 某 神话 : 比起 内容 ， ， 看见 冯巩 都 老成 这样 了 ， 突然 觉得 时间 过 的 太快 记住 ， 交通安全 很 重要 哦 😊 转发 微博 转发 微博 转发 微博 浮云 浮云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 哦 转发 微博 转发 微博 转发 微博 转发 微博晕 晕 晕 老 喜欢 @ 冯巩   了 ， 想 死 你 了 哈哈 转发 微博 转发 微博 ， 你 终于 良心发现 、 不再 封杀 冯巩 了 ？ 吃惊 挖 鼻 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 有 白头发 了 ！ 悲伤 冯大爷 😳 嘻嘻 # 安全 文明 出行 # 安全 出行 ， 从 你 我 做起 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博十祸 九快 ！ 冯巩 说 得 对头 ！ 转发 微博 转发 微博 谢谢 转发 微博 转发 微博 转发 微博 转发 微博 传递 正 能量 转发 微博 安全 第一 冯巩 大叔 “ 我 想 死 你们 了 ” 转发 微博   / / @ 珏 斜 撇 七 : 转发 微博 转发 微博 转发 微博 话筒 传递 正 能量 安全 出行 ， 从 你 我 做起 ！ 转发 微博 转发 微博 文明 出行 ， 从 我 开始 转发 微博 转发 微博 说得对 至 开车 的 盆友们     切记 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 老 了 … / / @ 某 神话 : 比起 内容 ， ， 看见 冯巩 都 老成 这样 了 ， 突然 觉得 时间 过 的 太快 转发 微博 转发 微博 转发 微博 安全 出行 微笑 微笑 转发 微博 马路 非 赛道 ， 安全 行 一生 保证 自己 安全 ， 就是 对 别人 负责 ！ 转发 微博 生命诚可贵 ， 巩哥 话 要 记 人生 何其 短 ， 你 我 要 珍惜 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 临近 每 一年 的 返乡 时节 ， 很多 朋友 选择 自驾 返乡 ， 切记 ， 一定 要 安全 文明 出行 ， 保证 自己 和 人 的 生命 健康 ！ 转发 微博 转发 微博好 棒 虽然 已经 头发 花白 ， 但是 这张 脸 还是 依旧 亲切感 十足 转发 微博 嘻嘻 嘻嘻 好 喜欢 冯巩 转发 微博为 巩哥 而 转 ， 希望 年 春晚 还 能 听到 想 死 你们 了 转发 微博 转发 微博 冯巩 老 了 月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 / / @ 西安 发布 : 月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 转发 微博 转发 微博冯 老师 也 沧桑 了 ， 我 以为 他 要 忘 词儿 了 ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 / / @ 赤峰市 公安局 官方 微博 : 顺口溜 很 好 记 ， 您 觉得 呢 ~ 微笑 转发 微博 转发 微博 转发 微博 转发 微博看 这个 公益广告 都 觉得 有 年 味 ， 希望 今年 春晚 还 能 听到 那句话 哈哈哈哈 转发 微博 转发 微博 / / @ 准少 丫头 : 转发 微博 唉 ， 一晃 冯巩 都 岁 了 岁月如梭 啊 转发 微博 安全 文明 出行 事关 千万 家庭 的 幸福 ， “ 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ” ， 他 的 这段 交通安全 顺口溜 ， 你 记住 了 吗 ？ 平平安安 就是 财富 转发 微博 # 安全 文明 出行 # 冯 老师 真的 是 老多 了 记住 哦 转发 微博 转发 微博 转发 微博 转发 微博 注意安全 记住   / / @ 祥子 坏 坏 : 转发 微博 生命诚可贵 ， 巩哥 话 要 记 人生 何其 短 ， 你 我 要 珍惜 ！ 转发 微博 转发 微博 哈哈哈哈 ！ 转发 微博 琅琅上口 看见 你 就 想 笑 转发 微博 安全 文明 出行 安全 行车 🙏 转发 微博 / / @ 西安 发布 :   月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 哆 啦 梦 吃惊 @ 一叶 一 追寻 __   和 我 很 像 么 ？ 转发 微博 冯大爷 春晚 见 啊 哈哈 十次 事故 九次 快 ！ 儿行千里母担忧 ， 母行 千里 儿 守候 ， 喜欢 这句 话 心心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西安 发布 : 月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 转发 微博 转发 微博 转发 微博 安全 出行 ， 幸福 你 我 他 ！ @ 畅行 莞邑   @ 东莞 高速 公安 交警   春晚 唯一 好笑 有 内涵 的 相声 演员 兔子 兔子 兔子 嘻嘻 转发 微博萌 转发 微博 转发 微博 转发 微博 # 安全 文明 出行 #   我 记住 了 爱 你 春晚 唯一 好笑 有 内涵 的 相声 演员 兔子 兔子 兔子 转发 微博 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 亲爱 的 观众 朋友 们   记住 了 吗 喜欢 他 转发 微博 安全 出行 转发 微博 转发 微博 冯大爷 月亮 太阳 心给力 转发 微博 转发 微博 转发 微博 今年 春晚 还有 您 不 ？ 每年 只有 看到 您 的 面孔 才 算是 过年 了 呢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 欢欢喜喜 出门 去 ，   平平安安 回家 来 转发 微博 转发 微博 转发 微博 转发 微博 安全 老 了 ， 都 有 老人斑 了 ～ 转发 微博 @ 张洁 _   转发 微博 转发 微博 转发 微博 转发 微博挺 好 转发 微博 冯巩 老 了 ， 唉 转发 微博 说得好 ！ 然 并 卵 ， 中国 人 是 不见 棺材 不 落泪 ， 不缺 胳膊 断腿 不改 ， 不作 不 死 ！ ！ ！   / / @ 谷樵平 : 心 / / @ 德州 晨光 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 手机用户 : 转发 微博 # 信控 红色 港湾 #   行车 安全 很 重要 转发 微博 转发 微博 转发 微 博爱 家 就 给 她 安全 ！ ！ ！ 老 了 诶 … … … 转发 微博 转发 微博 转发 微博 行车 安全 要 牢记 转发 微博给力 给力 转发 微博 转发 微博 @ 胡 啊 米   看 偶像 嗯 嗯 转发 微博 公益 的 宣传 名人 应多 参加 些 ！ 广大 百姓 学法 守法 会 更好 ！ 十次 事故 九次 快 ， 超车 不能 拿大奖 ！ 巩哥 老 了 ， 有 白头发 了 ， 哎呀 好想哭 … … 转发 微博 转发 微博 冯巩 都 老成 这样 了   唉 转起 馋嘴 转发 微博 转发 微博 转发 微博 从小到大 的 偶像 有次 春晚 我 都 睡 了 听见 客厅 传来 爷爷 一个 人 哈哈哈 的 笑声 就是 看 您 的 小品 合集 笑 我 也 转发 微博 转发 微博 # 信控 红色 港湾 #   时时 注意 交通安全 @ 级 测控 红色 支部   @ 信控实 学社   / / @ 级 测控 红色 支部 :   # 信控 红色 港湾 #   行车 安全 很 重要 转发 微博 转发 微博 转发 微博 大家 都 看看 哈 害羞 转发 微博 安全 泪泪泪 冯巩 都 这么 老 了 @ 我 叫 烂 头 也 叫 哈子   转发 微博 转发 微博 转发 微博 @ 精神 扰乱 控制 装置     你 的 巩 转发 微博 转发 微博 转发 微博 / / @ 玉光 之 使 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 余杭 晨报 李国平 : 这 段子 写 得 好 ！ 十次 事故 九次 快 ， 开车 不是 拉力赛 ； 十次 事故 九次 抢 ， 超车 不能 拿大奖 ！ ： 为 平安 转发 ！ 心 心 转发 微博 记住 哦哦哦 太 开心 我 男神 ~   / / @ 森惠惠 _ 未来 福音 : @ 精神 扰乱 控制 装置     你 的 巩 转发 微博 转发 微博 转发 微博 转发 微博 转发 安全 出行 转发 微博 转发 微博 转发 微博 家人 最 重要 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 包头 交警 : # 安全 文明 出行 # 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ！ 转发 微博为 冯叔 转 转发 微博 转发 微博 转发 微博 幸福 人生 之旅 ， 从 安全 出行 开始 🚗 转发 微博 转发 微博 转发 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 转发 微博 转发 微 博爱 您 转发 微博 转发 微博 安全 出行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还好 我 买不起 车冯 老师 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 爱 死 冯巩   每年 春晚 那句 想 死 你们 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 季星原   转发 微博 转发 微博 转发 微博 转发 微博 我 要 转发 ， 为了 那句 我 想 死 你们 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ！ 不错 老 了 赞 转发 微博 转发 微博 转发 微博 转发 微博 安全 日 提醒您 ， 所有 事故 是 可以 预防 的 ！ / / @ 包头 交警 : # 安全 文明 出行 # 十次 事故 九次 快 ， 开车 不是 拉力赛 ， 十次 事故 九次 抢 ， 超车 不能 拿大奖 ！   / / @ 新浪 广东 东莞 频道 : 安全 出行 ， 幸福 你 我 他 ！ @ 畅行 莞邑   @ 东莞 高速 公安 交警   / / @ 韩 查查 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 安庆 天天 直播 : @ 暗夜 孤灯 - 亮亮   赞 ， . 全国 安全 日 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 其实 最 喜欢 冯巩 早年 的 相声 和 小品 近两年 的 无力 吐槽 / / @ 大 大伟 : 赞 ， . 全国 交通安全 日 儿行千里母担忧 ， 母行 千里 儿 守候 老 艺术家 ！ 想 死 你们 啦 ！ 娱乐圈 的 追星 还 不如 追 他 ！ 神马 … … 神马 … … 都 不 说 了 ！ 艺术家 ！ 转发 微博 转发 微博 转发 微博 切记 、 切记 ！ ！ ！ 转发 微博 转发 微博 转发 微博老 了 许多 转发 微博 转发 微博为 父母 着想 下 冯国璋 是 个 好人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 头发 竟然 有点 白 了 ～ ～ 悲伤 最爱 的 相声 艺术家 ～ ～ 安全 第一 转发 微博 儿行千里母担忧 ， 母行 千里 儿 守候 安全 第一 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 好好 ， 我 绝对 执行 ， 就是 没有 车 ， 转发 微博 转发 微博 转发 微博 转发 微博想 死 你 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 儿行千里母担忧 ， 母行 千里 儿 守候 ！ / / @ 西安 发布 :   月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 转发 微博冯 · 斯托 洛夫斯基 · 巩 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 开快车 ， 不要 争道 抢行 ， 男士们 注意 啦 ！ @ 我 爱 陌上 花湘   @ 带 着 诗人 的 菜刀   转发 微博 转发 微博 说得好 给力 转发 微博   / / @ 阿铎 : 转发 微博 转发 微博说 的 太棒了 ， 开车 喜欢 装 的 人 都 看看 转发 微博 转发 微博 安全 第一 转发 微博 转发 微博 冯巩 也 老 了 转发 微博 / / @ 二八 杠大 毛驴 : 爱 你 爱 你 爱 你 爱 你 爱 你 爱 死 冯巩   每年 春晚 那句 想 死 你们 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博老 了 心 转发 微博 转发 微博 转发 微博 安全 出行   遵守 交规     收到 ！ 转发 微博 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博宁 停 三分 ， 不 抢 一秒 转发 微博想 死 你们 了 / / @ 无锡 新闻广播 : 话筒 传递 正 能量 安全 出行 ， 从 你 我 做起 ！ 安全 第一 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期待 在 春晚 与 我 的 男神 冯巩 相见 爱 你 转发 微博 转发 微博 转发 微博老 了 ， 这么 多年 看 过来 的 ， 感觉 印象 中 还是 电视 中 的 模样 ， 好多年 啦 转发 微博 冯巩 啊 ， 说得好 ， 记住 了 吗 ？ 转发 微博 转发 微博 / / @ 级 测控 红色 支部 : # 信控 红色 港湾 #   行车 安全 很 重要 冯 老师 老 了 ， 希望 能 在 春晚 里 看到 他 要 注意安全 转发 微博 转发 微博给 巩哥 赞 一个 转发 微博 👏 👏 👏 转发 微薄 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 出行 转发 微博 转发 微薄 阳光 转发 微博 出门 小心 心心心   / / @ 游骑兵 的 梦 : @ 浙江 金华 高速 交警   转发 微博 转发 微博   / / @ 梦瑶 : 转发 微 博爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记录 @   @ 习惯 流浪 的 猪   @ 虎 鱼泊   记住 了 ！ ~ 转发 微博 转发 微博 喜欢 的 艺术家 爱 你 爱 你 爱 你 听 你 相声 长大 老   了 转发 微博 转发 微博想 死 你 了 ！ 说 的 挺 溜 的 转发 微博 转发 微博 安全 出行 转发 微博 为了 自己 的 平安 ， 家人 的 幸福 ， 请 平安 出行 转发 微博 我家 老 冯看 了 就 转 唯一 喜欢 的 老 冯 转发 微博 转发 微博 转发 微博 幸福 人生 之旅 ， 从 安全 出行 开始 顺便 说 一句 ， 我妈 特别 喜欢 冯巩 老师 爱 你 爱 你 赞 转发 微博 转发 微博 文明   礼貌 转发 微博 安全 文明 驾驶 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冯巩 也 老 了 ～ / / @ 可怕 的 蹲坑 趴 : 我家 老 冯看 了 就 转 唯一 喜欢 的 老 冯 依然 喜欢 您 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 赤峰市 公安局 官方 微博 : 顺口溜 很 好 记 ， 您 觉得 呢 ~ 微笑 转发 微博 . 全国 交通安全 日 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 出行 ， 人人有责 ！ 转发 微博 转发 微博 作揖 赞 # 安全 文明 出行 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 转发 微博 从 安全 溜圈 开始 转发 微博 转发 微博 # 明星 话 交通安全 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 转发 微博 幸福 人生 之路 从 安全 开始 ， 记住 哦   / / @ 黄土 马家 那 小 谁 丶 : 公益广告 做 的 还 凑合 ！ 🙏 🙏 🙏 想 死 你 啦 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冯巩 老 了 ， 可 声音 还是 那么 的 亲切 转发 微博 转发 微博 转发 微博 回复 @ 好好 好 小 一个 司 戳 布瑞 : 还是 头头 桑懂 演艺圈 我 最 爱 的 人 是 谁 😚 / / @ 好好 好 小 一个 司 戳 布瑞 : @ 粒桃司 戳 布瑞 围观   / / @ 城阳 交警 流亭 中队 : # 明星 话 交通安全 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 转发 微博 转发 微博 转发 微博好 喜欢 他 的 声音 赞爱 你 出门在外 安全 最 重要 👍 赞 啊 转发 微博 转发 微博 / / @ 开心 大 男孩 : 儿行千里母担忧   母行 千里 儿 守候 ！ 心想 死 你们 了 ！ 耶心 耶 转发 微博 转发 微博 转发 微博 男神 ~ 转发 微博 转发 微博 不错 哦 微笑 转发 微博 转发 微博 很 好 的 宣传片 转发 微博 围观 / / @ 交通 巡视员 :   围观   / / @ 城阳 交警 流亭 中队 : # 明星 话 交通安全 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 / / @ 股票 作手 青尘 : 转发 微博 转发 微博 转发 微博 @ 最爱小洪 宝宝   🙏 还有   男声版   的 啊 ？ 哆 啦 梦 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 最 重要 ！ 安全 出行 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博冯 老师 已经 两鬓 斑白 鼓掌   / / @ 城阳 交警 流亭 中队 : # 明星 话 交通安全 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 儿行千里母担忧 … … 转发 微博 转发 微博 转发 微博 冯巩 啊 真的 是 看着 他 的 相声 长大 的 也 已经 老 了 ， 岁月不饶人 @ 郑容 和   @ 郑容 和   容和快 来看 你 的 偶像 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 两鬓 斑白 了 ... 转发 微博勿 快 勿 抢 ， 文明 驾驶   / / @ 赤峰 三宇 公司 : 转发 微博 转发 微博 平安 是 福 ！ 安全 莫忘 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 交通 巡视员 : 围观   / / @ 城阳 交警 流亭 中队 : # 明星 话 交通安全 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 转发 微博好 有 爱 转发 微博 转发 微博 安全 出行 ！ 祝 大家 出入 平安 转发 微博 转发 微博冯 叔叔 都 老咯 转发 微博 转发 微博 拒绝 危险 驾驶 ， 安全 文明 出行 @ 祁县 交警大队   转发 微博 安全 出行 ， 平安 回家 转发 微博 转发 微博显 老 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冯叔 老 了 泪泪 泪泪泪 转发 微博 转发 微博 😳 😳 😳 仿佛 看到 了 我 爸 转发 微博 不 不 不 ！ 还有 陈奕迅 ！   / / @ 赵 唯心 : 😳 😳 😳 仿佛 看到 了 我 爸 心心 我 也 想 你 然后 ， 我木有 车 拜拜 转发 微博 巩哥 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 赞春 晚上     看过 他     转发 微博 转发 微博 转发 微博 转发 微博 @ 宝鸡 交警   转发 微博   / / @ 珙县 公安 : 转发 微博 转发 微博 郎朗 上口 好记 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西安 发布 :   月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 / / @ 余杭 晨报 李国平 :   这 段子 写 得 好 ！ 十次 事故 九次 快 ， 开车 不是 拉力赛 ； 十次 事故 九次 抢 ， 超车 不能 拿大奖 ！ ： 为 平安 转发 ！ 心心造 / / @ 赤峰市 公安局 官方 微博 :   顺口溜 很 好 记 ， 您 觉得 呢 ~ 微笑 / / @ 德州 晨光 :   转发 微博 转发 微博 转发 微博有 驾证 也 须 小心 ！ 听 看 小品 相声 提醒 ！ / / @ 新浪 广东 东莞 频道 : 安全 出行 ， 幸福 你 我 他 ！ @ 畅行 莞邑   @ 东莞 高速 公安 交警   转发 微博 安全 驾驶 文明 出行 / / @ 西安 发布 : 月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 冯巩 小品 棒棒 的 转发 微博 / / @ 顾 殊途 : 记住 了 ！ ~ 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候   / / @ 西安 发布 : 月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 / / @ 西安 发布 : 月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 转发 微博 转发 微博 转发 微博 转发 微博对 促进 道路 安全 畅通 、 推动 社会 文明 进步 、 加强 社会公德 建设 将 产生 深远影响 ， 有利于 形成 政府 主导 、 部门 联动 、 行业 尽责 、 公众 参与 的 交通安全 宣传教育 工作 长效机制 ， 不断 提高 全民 交通 法制 意识 、 安全意识 和 公德 意识 ， 为 切实增强 人民 福祉 ， 全面 建成 小康社会 创造 安全 、 畅通 、 文明 、 和谐 的 道路交通 环境 转发 微博 转发 微博 转发 微博 转发 微博 # 安全 文明 出行 # 【 冯巩 ： 儿行千里母担忧   母行 千里 儿 守候 】 / / @ 赤峰市 公安局 官方 微博 : 顺口溜 很 好 记 ， 您 觉得 呢 ~ 微笑 / / @ 西安 发布 :   月 日 ， 即将 迎来 第四个 全国 交通安全 日 听听 冯巩 怎么 说 嘻嘻   亲切 有理 〜 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 赤峰市 松山 交警 : / / @ 赤峰市 公安局 官方 微博 : 顺口溜 很 好 记 ， 您 觉得 呢 ~ 微笑 转发 微博 转发 微博 转发 微博巩 巩真 六 啊 可爱 说 的 好 ！ 转发 微博 转发 微博 转发 微博 喜欢 冯巩 老师 赞 转发 微博 / / @ 爱 小 能手 :   转发 微博 转发 微博 / / @ 利川市 人民检察院 : 转发 微博 转发 微博 冯巩 驾车 安全 顺口溜 好 ！ 心心心 鲜花 鲜花 鲜花 # 我 是 刘少 # 月 日 为 交通安全 日 ， 安全 无 大小 ， 警钟 需 长鸣 ！ 握手 转发 微博 文明 行车 ， 安全 第一 说 的 真心 的 好 啊 ！ 转发 微博 不 可以 图快 ！ 安全 第一 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 死 你们 啦 转发 微博 切记 … … 切记 … … 切记 … … 冯大爷 ， 我们 想 死 你 了 记住 了 纠结 纠结 转发 微博 转发 微博", "label": "0"}