{"text": "【 闯红灯 不服 管   她 竟 当街 掌 掴 辅警 吃惊 】 日前 在 江苏 睢宁 ， 一 女子 骑 电动车 闯红灯 ， 被 执勤 交警 制止 女子 情绪 激动 ， 并 不断 强调 着急 接 孩子 随后 她 将 车 停到 路边 ， 不久 后 带 着 孩子 再次 闯灯 辅警 上前 劝说 ， 不料 女子 竟以 巴掌 相 还 ， 并 破口大骂 最终 ， 女子 被 处 行政拘留 ( 央视 记者 吴睿 ) : / / . / 转发 微博 还 带 着 孩子 呢 怒骂 转发 微博 转发 微博 转发 微博 话筒 管 她 干嘛 ， 这种 女人 撞死 算是 清除 垃圾 了 转发 微博 怎么 没有 破坏 社会秩序 涉嫌 故意伤害罪 给 她 来 个 刑事拘留 啊 冲动 的 惩罚 ！ 就 不该 跟 她 讲道理 # 分享 # 围观 围观 围观 怒 转发 微博牛 叉 阿 ！ 行政拘留 爽 吗 连 自己 和 孩子 的 安全 不 都 顾 ， 交警 你 管 他 干什么 ！ 这年头 ， 不能 和谐 一点 吗 素质 啊 ， 人家 为 你好 ， 你 还 不领情 ， 这种 人 回头 出事 我 只 想 说 你 活该 ， 不 值得 被 同情 转发 微博 转发 微博 我们 大 睢宁 轉發 微博 呵呵 了   对 自己 都 不负责任 想带 着 孩子 一起 去 死 尽管 去 这 完全 属于 没有 智商 的 ， 当着 孩子 的 面 ， 还 干 这么 干 素质 ， 这个 撞死 都 不为过 了 / / @ 这裤 链 没拉 ： 泼妇 ， 给 孩子 一个 反面教材 ！ @ 缘缘   我特 么 醉醉 的 ， 以后 都 不敢 说 我 是 哪里 人 了 转发 微博 转发 微博 转发 微博 不讲道理 ！ 严格管理 新 刑法 修正案 九   暴力 袭击 正在 依法 执行 职务 的 人民警察 的   从重 处罚 😳 为 毛 不是 三年 以下 有期徒刑 转发 微博 @ 青春 的 颜色   转发 微博 转发 微博 转发 微博 这能 教 的 好孩子 ？ 交警 执法不严 ！ 惯 的 ！ 受 着 吧 ！ # 小 编刷 新闻 #   当着 孩子 的 面 ， 违反 交规 ， 本来 就 很 不好 ， 居然 还 做出 这种 行为 ！ 真的 不 知道 说 什么 好 啦 遵守 交规 不是 为了 别人 ， 是 为了 你 自己 啊 ！ ！ ！ 不要 太横 了 挖 鼻 素质 太 差 长辈 如何 教育 晚辈 ， 这 就是 例子 ， 如果 以后 再 像 我 学习 就 得 进 班房 太 猖狂 了 孩子 看着 呢 ？ 家乡 再次 出名 了 笑 转发 微博 转发 微博 小孩子 的 阴影 生病 生病 挖 鼻 泼妇 太过分 转发 微博 该死 转发 微博 闯红灯 的 撞死 白撞特 么 一个个 都 老实 了 转发 微博 转发 微博 @ 睢宁 同城会   这是 真的 嘛 ？ 丢 我们 睢宁 人 的 脸 转发 微博 转发 微博 转发 微博 活该 转发 微博 @ 睢宁 同城会   这 不是 丢人 丢 到 央视 了 么 转发 微博 转发 微博请 给 孩子 做好 榜样 转发 微博 死去 吧 黑线 转发 微博 转发 微博 怒骂 怒骂 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 农村 泼妇 ， 死 了 就 好 这样 的 妈妈 能教出 什么样 的 孩子 ？ ！ 转发 微博 转发 微博 这 素质 也 太差 啦 怒 国人 何时能 自觉 啊 转发 微博   真是 好榜样 😡 孩子 以后 会 如何 解读 她 的 这种 做法 呢 ！ 送 男子 监狱 吧 怒 现在 民风 好 彪悍 ， 还敢 打 警察 这女 的 要是 在 美国 早 被 枪毙 了 转发 微博路 乱 得 不成 样子 ， 瞎 逼 叨叨 ， 有个 鸟用 转发 微博 转发 微博 撞死 她 ！ 这 一切 ， 孩子 应该 都 看在眼里 素质 呀 😒 😒 😒 😒 😒 这 一个 巴掌 ， 代表 国人 对于 法律 的 淡漠 ， 对于 秩序 的 蔑视 ， 对于 行政 管理 的 反抗 为什么 呢 ？ 仅仅 是因为 她 只是 一个 所谓 的 农村 没有 开化 的 悍妇 吗 ， 北京 每个 街头巷尾 ， 充满 了 这样 视 交通法规 和 秩序 为 无物 的 电摩 ， 有 多少 交通事故 是 他们 引起 的 ， 而 他们 的 无知 和 无畏 破坏 了 多少 守 规则 驾驶员 的 家庭 ， 和 驾驶员 的 身心 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 兰州 公安 交警 : 转发 微博 转发 微博 第一次 看到 睢宁 上 央视 新闻 喵 喵 当着 孩子 的 面 ， 真是 无 语 鄙视 睢宁 的 又 🔥 了 @ 李白 会 开车   @ 一十 又 八   @ 手动 性能 控   @ 兔子 小姐 和 他 的 男孩   @   转发 微博 闯红灯 确实 很 可恶 ， 如果 撞死 不 赔钱 ， 估计 都 乖 了 睢宁 吃惊 这种 自有 天收 为 孩子 积点 德 微笑 转发 微博 转发 微博 拘留 怒怒 怒 转发 微博 看过 这 段 视频 ， 这 女人 还 当着 孩子 的 面 做 这样 的 事情 ， 真的 替 孩子 的 未来 捉急 ！ 袭警 ， 造成 轻伤 以下 后果 的 ， 可以 构成 妨害 公务 罪 ， 处 三年 以下 有期徒刑 、 拘役 、 管制 或者 罚金 但 造成 重伤 后果 的 ， 则 以 故意 伤人 罪 论处 ， 可处 三年 以上 十年 以下 有期徒刑 判 不要 犹豫 转发 微博 你 的 孩子 怎么 想 ？ 傻 逼 这 女人 带 着 孩子 呢 、 这样 言传身教 、 孩子 以后 不得 学 她 么 、 不 觉得 惭愧 么 ？ 何况 人家 阻拦 别闯灯 是 为了 她 好 啊 、 多少 人 闯灯 丧命 的 ！ 应该 好好 感谢 人家 对 你 的 生命 负责 才 对 ！ 还 带 着 孩子 ， 交警 也 是 为 母子 安全 着想 ， 这当妈 的 真 不知好歹 遵章守纪 ， 共同 维护 交通秩序 转发 微博 转发 微博 转发 微博 我 只 想 说 ， 那些 不 珍爱 自己 生命 甚至 不 珍爱 她 孩子 生命 的 人 ， 随 他 去 吧 ！ 只要 你们 能 做到 不管 什么 鸡巴 狗日 的 领导 只要 尊重 法律 ， 人民 就 会 支持 你 要 严惩 这样 的   女 贱人   ！ ！ 给 孩子 的 榜样 ， 很 好 么 ？ 不作 不 死 / / @ 柳州 今日 头条 : 黑线 转发 微博 让 你 平安 的 人 失望 ！ ！ ！ ！ ！ 无法 理解 带 着 孩子 还 闯红灯 的 家长 们 ， 自己 作死别 祸害 孩子 转发 微博 转发 微博 转发 微博 转发 微博 @ 睢宁 同城会   大 睢宁 又 上 新闻 了 以后 这种 人 不用 劝 撞死 活该 ， 这种 人渣 越少 越 好 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 转发 微博 转发 微博 为什么 不让 她 去 死 呢 转发 微博 喂 ！ ！ ！ 那天 你 出 了 事 你 去 哭喊 也 無用 了 泪 转发 微博 我 大 睢宁 近来 频频 登陆 央视 新闻 啊 ， 转发 微博 转发 微博 真是 不知好歹 轉發 微博 现在 的 女人 都 怎么 了 ？ 动则 武力 伺候 ！ 可恶 的 人 ， 应该 给予 制裁 转发 微博 转发 微博 何为 悍妇 ， 何为 泼妇 ， 这 就是 典型 遵守 交通规则 ， 做 文明 出 行者 转发 微博 转发 微博 转发 微博 转发 微博 什么 ， ， 转发 微博 转发 微博 活该 在 孩子 面前 做 如此 \" 榜样 \" ， 此 母亲 真令人 愤怒 ！ ！ 孩子 被 毁 了 😡 😡 😡 😡 没 素质 ， 应该 蹲 监狱 接受 教育 法盲 当着 自己 小孩 的 面 这样 ， 真坑孩 ！ 就 得 惩罚 ， 自己 违法 还有 理 打人 了 ， 小孩 长大 了 该 怎么 想 啊 转发 微博 转发 微博 转发 微博 素质 堪忧 ， 这样 的 父母 教不出 好人 啊 ！ 怒怒 怒 怒 怒 微笑 修改 法规 闯红灯 撞死 白撞 好 么 在 小孩 面前 这 样子 好 吗 转发 微博 啊哟 ， 这回 您 摊 上 事 了 大姐 汗 怎么 说 她 转发 微博別 忘 了 孩子 在 看着 … … 转发 微博 还 带 着 孩子 ， 怎么 教育 的 当着 孩子 的 面 这么 嚣张 ， 必须 关 起来 ， 让 孩子 知道 什么 是 错误 的 ！ @ 混沌 _   @ 汤钧升 _   @ 小贵   @ 冉宝   已经 上 央视 了 ！ ！ - 你 可以 不要命 ， 请 不要 连累 孩子 ！ 思考 活腻了 的 代表 汗 ！ ！ ！ 泼 ！ 转发 微博 民警 只能 忍气吞声 转发 微博 转发 微博 严惩 怒 转发 微博 珍爱 自己 的 生命 不是 说 说 而 矣 ， 做到 实处 ， 有些 埑 不能 吃 ， 不 一定 有 长一智 的 机会 了 ， 切记 ， 切记 ， 切记 遵章 守法 这位 大姐 ， 你 再 急 ， 也 要 遵守 交通规则 ， 注意安全 啊 ！ 再说 ， 当着 孩子 的 面 ， 违反 交通规则 不 说 还 打 交警 ， 你 怎么 面对 孩子 的 目光 ， 怎么 给 孩子 做 “ 榜样 ” 教育 ？ 现在 的 好多 父母 ， 自己 粗俗 、 无理取闹 ， 还 “ 传染 ” 给 下一代 我 只能 说 是 孩子 的 悲哀 ！ @ 伊宁县 发布 呵呵 、 睢宁 的 、 、 、 转发 微博 😳 😳 算 一下 拘留 日 ， 然后 就算 今天 接 一次 孩子 ， 还有 十一 词 孩子 没有 接 ， 抛开 最 多 四天 的 周末 ， 那 就是 最 多少 接 了 次 这么 算来 她 是 赔 了 不用 教育 她 ， 下次 直接 让 货车 碾压 死 得 了 转发 微博 转发 微博怒 / / @ 宛川源 外 ： 真是 好榜样 😡 孩子 以后 会 如何 解读 她 的 这种 做法 呢 ！ 这种 垃圾 就 不要 管 她 ， 撞死 了 净化 地球 崩溃 仿佛 看到 了 你 的 未来 @   抓 起来 抓 起来 ！ 不 文明 动不动 就 动手 对 孩子 不好 ， 真的 @ 很丑 很 温柔   @ _   转发 微博 转发 微博 转发 微博 吃惊 转发 微博 这种 人 ， 欺负 人 习惯 了 ， 迟早 要 出车祸 死 在 路上 ！ 转发 微博辅警 ！ 一个 庞大 的 群体 ！ 一个 低收入 群体 ， 一个 不 被 任何 法律 保护 的 群体 ！ 转发 微博 睢宁 人 啊 脸 都 不要 了 ～ 林子 大 了 什么 鸟多 有 转发 微博 转发 微博为 人 父母 ， 你 是 怎样 给 孩子 言传身教 的 ？ 转发 微博 我 是 睢宁 的 ！ 打脸 哼 建议 不要 惹 需要 接 孩子 的 家长 ， 如果 因为 晚点 而 让 孩子 受到 伤害 ， 那 是 谁 都 挽回 不了 的 而 半路 拦人 的 ， 只会 心里 说 一句 ， 幸好 不是 自己 的 孩子   当然 ， 我们 可以 说 你 既然 接 孩子 为什么 不 早 一些 出门 ， 可是 ， 作为 一个 上班族 ， 时间 真的 是 自己 说了算 的 吗 ？ 转发 微博 转发 微博 失禮 我 觉着 在 飞机 上 轉發 微博美帝 警察 处理 方式 是 灯塔 啊 ， 太 丢人 了 ， 这是 我家 县城 呀 ， 我 老家人 ， 脸 都 红 了 ， 打人 不 对 呀 ， 交警 蜀黍 不 容易 ， 大家 理解 下 转发 微博 转发 微博 转发 微博 / / @ 山西 消防 :   遵章守纪 ， 共同 维护 交通秩序 @ 陈震 同学   转发 微博 / / @ 山西 消防 : 遵章守纪 ， 共同 维护 交通秩序 转发 微博 袭警 当场 击毙 在 法制 美国 它 早 被 当场 击毙 了 转发 微博 转发 微博为 着急 接 孩子 而 闯红灯 心情 可以 理解 ， 接 了 孩子 再 闯红灯 的 行为 不可 饶恕 ， 居然 还敢 动手 打人 ， 这种 恶妇 不 严惩 ， 那 还 了 得 转发 微博 丢 俺 睢宁 脸 这 是 病 ， 得 电 ！ 转发 微博烧 贼 包协 警 也 是 警 ， 也 是 在 参与 社会 管理 ， 也 是 在 维护 法纪 法 不容 侵 ， 侵必 严处 这 女子 太 可恨 啊 ！ 转发 微博 闯红灯 不服 管   她 竟 当街 掌 掴 辅警 警察 的 耻辱 法律 的 耻辱 / / @ 金牛 : 在 法制 美国 它 早 被 当场 击毙 了 转发 微博 转发 微博 回复 @ 丶 小黑 的 美好 人生 : 嗯 嗯 ， 的确 是 这样   / / @ 丶 小黑 的 美好 人生 : 回复 @ 我 的 青春 我 的 城 : 道理 我 都 懂 ， 但 交警 是因为 闯红灯 拦下 的 一个 红灯 的 时间 能 耽误 她 多少 时间 ？ 再者 ， 貌似 这 大姐 接 了 孩子 返回 的 时候 也 闯 了 一次 ， 这 就 没得 解释 了 转发 微博 其实 就是 面子 问题 ， 事态 扩大 又 收拾 不住 了 @ 十年 一品   睢宁 的 微笑 吃惊 转发 微博 真是 服 了 这种 傻 逼 以后 闯红灯 撞死 不 赔钱 转发 微博女 汉子 你 敢 掐 我们 警察 叔叔 的 油 ， 我 跟 你 拼 了 怒骂 怒骂 转发 微博 这 应该 是 真的 ， 不过 嘛 ， 这 只是 个别 的 ， 我们 都 是 好人   / / @ 李 二小 萌子 : @ 睢宁 同城会   这是 真的 嘛 ？ 丢 我们 睢宁 人 的 脸 转发 微博为 毛 不 刑事拘留 ？ 该 / / @ 山西 消防 : 遵章守纪 ， 共同 维护 交通秩序 转发 微博 一个 十足 向 大八婆 ！ 行政拘留 前应 回 抽打 她 耳光 ！ 睢宁 ， 我 老家 @ 鱼 的 眼泪 _   互相 膜拜 互相 膜拜 互相 膜拜 转发 微博 转发 微博 建议 给 交警 配发 手铐 省得 老是 麻烦 公安民警 转发 微博 转发 微博 首先 我 为 这个 辅警点 赞 ！ @ 睢宁 辅警   县城 这个 岁数 的 妇女 普遍 的 文化 修养 和 安全意识 不高 才 会 出现 这般 情况 动手 打人 是 不 对 的 、 按照 法规 给予 教育 ！ 但是 也 要 顾及 这个 孩子 的 心理 影响 @ 猴子 睡午觉 ： 首先 我 为 这个 辅警点 赞 ！ @ 平安 睢宁   县城 这个 岁数 的 妇女 普遍 的 文化 修养 和 安全意识 不高 才 会 出现 这般 情况 动手 打人 是 不 对 的 、 按照 法规 给予 教育 ！ 但是 也 要 顾及 这个 孩子 的 心理 影响 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难以想象 依法治国 的 国家 能 出现 这种 事 ， 执法者 的 人身 利益 都 无法 保障 ， 还 能 指望 它 保护 谁 / / @ 帅 扫地 的 : 转发 微博贱 婢 ， 要 我 就 扇 死 他 转发 微博 / / @ 连云港 直播 : 这年头 ， 不能 和谐 一点 吗 / / @ 山西 消防 :   遵章守纪 ， 共同 维护 交通秩序 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陇南 徽县 城关镇 :   转发 微博 转发 微博 @ 平安 睢宁   @ 平安 徐州   咱们 睢宁 的 人 居然 上 央视 新闻 了 ！ 黑线 黑线 黑线 @ 紫苏 哈哈哈   罚 的 太轻 了 转发 微博有 法能行 ？ 有法 可行 ？ 哎 没 拿 警棍 抽丫 ？ 谁 知道 是不是 恐怖分子 拷 起来 带回去 再说 ， 今天 晚饭 局子 里 吃 吧   / / @ 冒牌 简森 : 闯红灯 的 撞死 白撞特 么 一个个 都 老实 了 转发 微博 转发 微博 转发 微博贱 婢 ， 要 我 就 扇 死 他 转发 微博 / / @ 双流县 园林局 :   转发 微博", "label": "0"}