{"text": "【 岁 女儿 打碎 杯子 父母 开车 走掉 ： 杯子 碎 了 ， 用 孩子 赔 吃惊 】 岁 女孩 阳阳 随 父母 到 成都 郊外 玩耍 时 ， 摔裂 店铺 杯子 被 索赔 元 ， 爸爸 当即 给 了 她 一巴掌 ， 对 店家 说 ： 杯子 我 不 买 ， 把 孩子 留给 你 转身 回 了 成都 … 派出所 联系 到 他们 ， 他们 拒绝 接 孩子 称要 给 她 个 教训 当天 夜里 ， 警察 赶赴 成都 送回 女孩 … 你 想 说 ____ 转发 微博 转发 微博 今年 马上 要 过去 了 什么 都 没有 实现 发现 钱 越来越 难 挣 ， 哎   累死 了 : / / . / 这 是 我 的 刚 弄 的 淘宝 小店 ， 主要 手机 话费 和 游戏 点券 点卡 币 这些 需要 的 多多 捧场 ， 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 这种 父母 不 配有 孩子 ！ 不是 亲身 的 吧 转发 微博 块钱 孩子 都 不要 了 ！ 肯定 不是 亲生 的 ~ 转发 微博 小孩子 而已 ， 这 家长 有病 吧 警察 就 不 应该 把 孩子 送 回去 ， 直接 去 把 这 对 人渣 父母 抓 到 公安局 去 ， 给 他们 个 教训 不是 亲生 的 吗 ？ 隔壁 老王 的 吗 ？ → _ → 转发 微博 孩子 一辈子 都 将 缺乏 安全感 了 悲伤 悲伤 太 可怕 ！ ！ 能加 一条 遗弃 法律 罪 不 ， 这样 的 人 没 责任心 吗 怒 怒 就 该 这样 ， 国人 缺少 的 就是 种 教育 ， 国人 的 每个 母亲 和 父亲 对 孩子 太 溺爱 了 这个 可以 构成 遗弃罪 吗 混蛋 不是 亲生 的 有 病 咋 不 吃药 呢 ？ 呵呵 哒 身为 父母 的 素质 能 不能 提升 一下 ， 不要 恶性循环 ， 孩子 以后 被 教坏 了 怎么办 转发 微博 这样 的 父母 ， 我 觉得 ？ ？ 转发 微博 不 适合 养 孩子 的 人 居然 生 了 孩子 / / @ 肖 大宝 _ - :   不是 亲生 的 转发 微博以 涉嫌 遗弃罪 立案侦查 吧 ， 不会错 的 ！ 央视 应该 评 他们 一个 ： 中国 好 夫妻 拜拜 我 的 天 … 亲生 的 转发 微博 林子 大 了       啥 鸟 都 有 转发 微博 太狠 了 吧 ！ 吃惊 吃惊 / / @ 江红 : 这种 父母 不 配有 孩子 ！ 转发 微博醉 了 真是 苦不堪言 啊 ！ 林子 大 了 什么 鸟 都 有 ！ 不 溺爱 是 对 的 ， 但是 不 溺爱 不 等于 不爱 ， 人家 才 三岁 … … 可真有 意思 这 父母 脑袋 被 雷劈 了 吧 衰 转发 微博 呵呵 哒 孩子 不是 这么 教育 的 挖 鼻 我 想 说   小女孩 很 伤心 ！ 很 伤心 … … ， 转发 微博 等到 父母 老 了 ， 不 知道 把 东西 放 哪里 了 ， 孩子 把 父母 拉 到 车上 ， 扔 到 深山 里 ， 对 丈夫 说 : 不管 他们 ， 就是 教训 教训 … … 演 的 一手 好戏 ， 用 一世 骂名 换来 一个 霸王 杯子 难道 家长 连块 都 赔不起 微笑 不 小心 而已 ， 小孩子 才 三岁 / / @ 能玺欢 魏晨 真是 太好了 : 小孩子 而已 ， 这 家长 有病 吧 转发 微博 转发 微博 转发 微博连 自己 孩子 都 不肯 原谅 的 父母 对 他人 又 会 是 什么 态度 呢 ？   / / @ 中華保 釣號 : 央视 应该 评 他们 一个 ： 中国 好 夫妻 拜拜 我 只能 说 欠 抽 的 父母 ， 极端 行为 只会 造成 更为严重 的 后果 黑线 铁石心肠 ？ ！ 转发 微博 什么 玩意 ， 不 想要 孩子 可以 不要 ， 但 不要 那么 自私 ， 她 只是 个 孩子 在 一个 各种 法律 都 很 完善 的 法治 社会 ， 有 办法 ， 特别 是 海洋法 系 国家 心理 阴影 转发 微博 遗弃罪 嫌疑 父母 是 怎么 想 的 ， 对于 一个 岁 的 孩子 这样 精神病 吧 ？ ？ ？ 转发 微博充 话费 送 的 ！ ？ 孩子 真可怜 ！ 是不是 亲生 的 呀 虽然 这个 年龄 是 狗 都 嫌 的 调皮 年龄 但 这样 的 父母 还 真是 活久见 不是 弱智 的 吧 . 转发 微博 我 不想 说 ， 我 想 笑 啊 转 你 个 帖子 还 输入 什么 弱智 的 验证码 ， 这 是 在 追踪 捆绑 大众 吗 ？ 我 转 你 最后 一次 删除 你 一个 杯子 就 一巴掌 ， 可怜 的 孩子 ， 才 三岁 孩子 给 我养 吧 ？ 傻 逼 男女 ， 可能 是 电线 短路 ， 缺相 ！ 狗 杂种 ， 两个 哈嘛批 只能 说 这 两口子 是 🐶 杂种 呵呵   真够 无赖 的 很多 人 成长 中 的 经历 这 呢 马充 话费 送得 孩子 吧 太 牛 逼 ， 等 你老 了 ， 他会用 同样 的 方法 来 教育 你 的 / / @ 中華保 釣號 : 央视 应该 评 他们 一个 ： 中国 好 夫妻 拜拜 碎 了 杯子 ， 只是   元 的 损失 ； 碎了心 ， 该 有 多 大 的 损失 ？ 转发 微博 转发 微博够 判刑 了 ！ 我 的 天 啊 这 得 给 小孩 造成 多大 的 心理 阴影 啊 拜拜 @ 黄 老师 最帅   遗弃罪 ！ 充 话费 送 的 都 不至于 如此 ， 这 一家子 有病 转发 微博 这 在 孩子 幼小 的 心灵 会 有 多 大 的 创伤 这种 人 不配 为 人 父母 嗤之以鼻 转发 微博 卧槽   这 父母 什么 玩意儿 啊 ？ ！ ！ 转发 微博想 教 孩子 知错就改 ， 没错 ， 不过 没 考虑 只是 几岁 的 孩子 吗 ？ 如此 过激 的 做法 ， 给 孩子 心灵 该 造成 多大 的 伤害 … 【 安全 警钟 】 岁 孩子 打碎 杯子 ， 奇葩 父母 开车 走掉 ： 杯子 碎 了 ， 用 孩子 赔 ！ 这 教育 孩子 的 方式 太 极端 ， 搞 得 孩子 好像 不是 自己 亲生 的 一样 孩子 玩耍 时 不 小心 犯点 小 错误 也 是 正常 的 ， 知错 能改 ， 善莫大焉 ~ 做 家长 的 是 有 责任 帮 孩子 树立 正确 的 世界观 、 价值观 、 人生观 哒 ！ 说好 的 责任心 呢 ！ 怒 啥 啥 啥 转发 微博 这样 的 孩子 送回 父母 身边 ， 以后 苦日子 也 多 啊 ， 防 虐待 ！ 垃圾 父母 ！ 要 遭报应 的 转发 微博 转发 微博 转发 微博", "label": "0"}