{"text": "# 万象 # 【 岁 抗战 老兵 跳楼自杀   毕业 于 黄埔军校 】 长沙 岁 的 抗战 老兵 林协顺 日 从 三楼 跳 下 身亡 据悉 ， 老人 患有 严重 的 前列腺 疾病 ， 晚上 几乎 无法 睡觉 此外 ， 老人 的 右耳 也 基本 失聪 媒体报道 称 ， 林协顺 由于 医保 在 新疆 ， 身在 湖南 的 他 无法 享受 到 医保 补助 ， 一身 的 疾病 只能靠 自己 硬 扛 : / / . / 转发 微博 转发 微博 讽刺   转发 微博 悲哀 以后 的 我们 国家 辜负 了 他们 转发 微博泪 泪泪天 蜡烛 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 生病 转发 微博 这 盛世 、 如你所愿 微笑 这一 耳光 打响 了 转发 微博靠 必須 說 髒 話   中国 厉害 又 黑 祖国 悲哀 ！ 民政部 干 啥 去 了 转发 微博 ， ， ， 转发 微博 奶奶 的 中国式 的 悲哀 转发 微博 心寒 唉 悲哀 蜡烛 转发 微博盛 如愿 ， 祖 流放 ！ 转发 微博天 呢 … 这种 事 称为 国耻 不过 分 吧 ？ 英年早逝 ！ 悲剧 ， 我们 害 了 他 都 是 医保 给 闹 得 ！ ！ ！ ！ ！ ！ / / @ 检察官 高怀明 : 转发 微博 转发 微博 ? 蜡烛 @ 国防部 发布   @ 国防部 发布   @ 国防部 发布   中国 制度 太特嘛 无语 了 转发 微博 唉 世间 凭 什么 这样 不公 ， 他 也 为 今天 浴血奋战 泪泪泪 ， 突然 明白 我 爷爷 说 的 ， 我 还是 知足 的 意义 转发 微博 蜡烛 社会主义 好 ， 共产党 万岁 这 是不是 红军 和 国军 的 区别 ？ 人间 悲剧 ！ 大国 万象 怒 委屈 点开 链接 ， 个 子女 拜拜 拜拜 自己 无法 领取 社保 ， 孩子 要 不要 帮忙 领 一下 ？ 这 就 难 为 死 他们 啦 ？ 这 就 懒得 去 做 ， 那 可是 你 的 亲爹 啊 ？ 转发 微博 这 怎么 能 这样 ， 真是 好 心酸 黄埔军校 的 不能 自杀 吗 ？ 北大 还有 卖 猪肉 的 ， 也 不 丢人 啊 蜡烛 蜡烛 刚 阅完 兵 ， 然而 并 没有 解决 实际 问题 ， 呼吁 政府 对抗战 老兵 （ 无论 国共 ） 多 给 些 关怀 吧 蜡烛 好气 转发 微博 转发 微博 这个 国家 的 悲哀 啊 哎 社会 啊 社会 ， 制度 何时能 完善 痛心 ！ 伤心 伤心 伤心 伤心   / / @ 土锤王 : 盛 如愿 ， 祖 流放 ！ 转发 微博 医保 制度 急需 改革 怒无语 医保 惹祸 转发 微博 转发 微博 国家 不管 吗 ？ 唉 悲哀 转发 微博 转发 微博 转发 微博 心寒 微笑 微笑 微笑 微笑 转发 微博 老兵不死 ！ 泪像 这样 的 老兵 更 应该 得到 关爱 ， 他们 都 是 开国功臣 好 么 ！ 转发 微博 转发 微博 转发 微博 唉   / / @ 我 是 嘉远 : 唉 转发 微博一 将 成名 万骨 枯 … … 老人 走 好 关爱 老兵 ， 为子 作孝 ！ 转发 微博 满大街 都 是 黄埔军校 的 抗战 老兵 还 个个 活不下去 ， 为啥 我 身边 见到 的 却 都 拿 着 上万 的 退休金 一个个 小学 到处 作 报告 ？ 转发 微博 转发 微博为 我 大 湖南 革命 抗战 老兵 点赞 必须 转 起来 ， 什么 政策 啊 ， 有保 不能 保怒 怒怒 怒泪 🙏 🙏 🙏 🙏 没死 在 敌人 手里 ， 却 ， 哎 转发 微博 转发 微博 转发 微博 社会 和 子女 的 悲哀 ！ 即便 在 西域 呆 着 养老 又 能 好 多少 ？ 社会主义 好 ， 政府 来 养老 ！ 转发 微博 转发 微博 悲哀   蜡烛 敬礼 微笑 这 就是 老兵 待遇 ？ 鞠躬尽瘁 ， 医保 改革 迫在眉睫 这个 国家 就是 这样 对待 他们 的 功臣   悲哀 将士 一去不复 还 唉 唏嘘 蜡烛 悲哀 转发 微博泪 泪泪 悲哀 盛 如愿 医疗 体制 到底 死 哪儿 去 了 抗得 了 枪 ， 打得 了 仗 ， 没死 在 敌人 手里 ， 却 命丧 和谐社会 ！ 这 就是 现实 社会 汗 转发 微博泪 蜡烛 什么 都 不 说 了 ， 没法 说 … 泪 不 知道 说 什么 好 ， 希望 不要 再 发生 这样 的 事情 了 难受 泪流满面 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 哎 唏嘘 ， 心酸 泪泪 这 是 给 谁 打 了 一巴掌 下辈子 ， 好好 跟着 老蒋 转发 微博 这 盛世 .... 转发 微博 感叹   / / @ 我 是 嘉远 : 唉 看到 这 条 新闻   我 第一个 想到 的 就是 伪装者 英雄 迟暮 那个 视频   为 国家 奉献 一生 到头来 失去 一切   即使 电视剧 是 假 的   这个 确是 真的 存在 过 @ 商小略   @ 十三 點半 的   不 知道 各位 大 咖有 木有 看过 那个 视频   / / @ 想 做 明家 四 姐弟 助理 的 轩影 : 国家 辜负 了 他们 转发 微博 老兵 一路 走 好 ！ 悲哀 转发 微博 强烈 谴责 转发 微博 这个 现象 真实 的 反映 了 中国 的 国情 … 退休 工资 ， 有 七个 子女 全部 自己 扛 这小编 春秋笔法 溜 啊 转发 微博 抗战 六十周年 阅兵 是 为了 老兵 ？ ？ ？ 转发 微博 悲惨 的 世界 这 盛事 如你所愿 可爱 可爱 可爱 可爱 转发 微博 转发 微博 阅兵 后 的 响亮 耳光 ～ 转发 微博 一路 走 好 王八蛋 的 制度 杀死 了 他 ！ 前列腺 是 绝症 吗 ？ ！ 悲哀 ！ 伤心 围观 愿 天堂 的 医保 不 分 本地 和 外地 蜡烛 伤心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 悲剧   # 上工 申贝 #   # 唯一 分享 # 发声 有 两种 ， 一是 揭露 社会 引发 深思 批评 社会 然后 达到 进步 的 目的 ， 另 一 是 传播 社会 正 能量 鼓舞 人民 激励 社会 进步 两者 皆 好 ， 不 应 疏堵 ， 重要 引导 没死 在 敌人 手里 ， 却 死 在 和谐社会 里 … … 心寒 吃惊 .......... 过去 十多年 ， 都 想着 捞钱 ， 各 方面 的 改革 严重 滞后 ， 积重难返 ！ 大国 ， 前 进一步 ， 总是 艰难 和 缓慢 ！ 社会 的 悲哀 ， 为什么 医保 不能 异地 使用 英雄 走 好 ， 这种 境遇 ， 恐怕 是国 军情 何以堪 没死 在 日本鬼子 手里 ， 死 在 所谓 的 和谐 世界 里 ！ 太 心寒 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 从此 圣贤 不 出世 ： 世态炎凉 年轻 时 征战 沙场 ， 杀得 了 倭奴 ， 保得 了 家国 ， 年老 却 斗不过 疾病 医保 是 保人 ， 保人 是 保命 蜡烛 转发 微博 蜡烛 中国 ， 呵呵 ， 除了 第一代 革命家 ， 现在 大部分 都 是 杠杠 的 心痛 ！ 怪 谁 ？ ？ 在 共产党 的 红色 迫害 下 ， 这个 可怜 的 内战 老兵 只活 了 岁 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 蜡烛 蜡烛 悲惨 军人 ？ 国家 有 最 制度 还是 不 完善 雷锋   社保 为什么 不 全国 通行 很 难过 啊 蜡烛 社会 优抚 的 机制 建立 到 哪里 去 了 … 唉 转发 微博 转发 微博 转发 微博 唉 ， 过河拆桥 真不该 感谢 正腐 转发 微博 无法 选择 生命 早知今日 凄凉 ， 何必 当年 浴血奋战 ， 是 心寒 了 吧 ！ / / @ 我 是 嘉远 : 唉 蜡烛 转发 微博 转发 微博 转发 微博泪 @ 超 监利县 检察官 法官 的 妈   👉   @ 湖北省 人民检察院     为 护犊子 ， 阻上 我 揭露 荆州市 监利县 人民 检渣院   贪赃枉法 制造 冤假 案 的 事实 ， 拉黑 我个 微博 帐号 ， 一个 微信 帐号 ， 这 就是 一贯 高喊 并 主持 社会 公平正义 ， 维护 法律 尊严 的 “ 人民 检察 ”   @ 最高人民检察院   @ 荆州市 检察院   @ 人民网   @ 中国 独家报道   @ 央视 新闻   : / / . / 转发 微博 就 不能 给 他 医保 改 回老家 么 ？   / / @ 我 是 嘉远 : 唉 转发 微博 社会主义 可真 好 ！ 和谐社会 可真 好 ！ 转发 微博 蜡烛 @ 行者 孙冕   可悲 啊 ！ 中国政府 真的 一点 都 不 关注 这些 老兵 吗 ？ 只会 照顾 那些 军官 ？ ！ 你们 不 想想 没有 这些 兵 ， 哪里 来 的 军官 ！ 不要 等 他们 全部 去世 再 来 后悔 ！ 怒骂 怒骂 怒骂 怒骂 怒骂 哎 … 唉 ... 转发 微博 转发 微博 转发 微博 转发 微博 让 人 唏嘘 蜡烛 蜡烛 唉 抗战 老兵 的 医保 ？ 我们 最 可爱 的 人 😱 悲伤 失望 蜡烛 转发 微博 转发 微博一 将 功成 万骨 枯 ！ 真正 应该 感激 这些 为 抗战 战死 的 无名英雄 而 不是 头顶 光环 的 那些 人 ！ 不是 共产党 ， 没有 办法 一位 受 尊敬 的 抗战 老兵 ， 我 为 民族 的 独立 、 为 人民 的 解放 、 为 抗击 外夷 的 入侵 浴血奋战 ， 没有 倒 在 战场 上 ， 却 死 于 医保 ， 心寒 那 ！ 试问 那些 唱高调 的 人 都 去 哪儿 了 ？ 要怪 只能 怪 校长 笑 / / @ 上进 的 虾子 ： 医保 全国联网 势在必行 转发 微博 转发 微博 这 盛世 爱 你   容 我 去 看一遍 阅兵 录像 拜拜 不好 说 什么 ， 从 医保 还是 从 儿女 现在 政府 的 悲哀 啊 ！ 忘却 了 曾经 卫国战争 黄埔 兵 ！ 向 黄埔军官 致哀 ！ 悲伤 悲伤 悲伤 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 伤心 蜡烛 蜡烛 说 什么 好 又 玩 文字 暗示 … 太多 不 公平 多 的 都 不想 说                 多 的 都 不想 有 同情心 都 烦 了 ！ ！ ！ 社会保障 还 需 重视 啊 转发 微博 都 已经 熬过 了 年 ， 历经 百年 风雨 ， 何不 再 熬 多 几年 中国 的 悲哀 啊 ！ 转发 微博 转发 微博 泪流满面 希望 可以 参加 一些 力所能及 的 援助 活动 ， 愿 悲剧 不再 重演   蜡烛 心寒 现在 的 媒体 我 好 感觉 只有 新浪 最 正义 ， 敢 发出 这种 信息 ， 支持 新浪 @ 头条新闻   赞 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 香菇 白菜 饺子 : 蜡烛 一声 叹息 回复 @ 诸葛 晓鸣 竟然 被 占 了 : 正规 完善 的 社会保障 体系 就是 不 需要 有 子女 ， 也 老 有所 依而 我们 现在 交给 政府 的 社保 金 ， 等 我们 老 了 退 给 我们 的 退休金 是 完全 回 不了 本 的 （ 考虑 到 货币 的 时间 价值 ） / / @ 诸葛 晓鸣 竟然 被 占 了 : 一个月 退休金 三千 三少 吗 ？ 有 七个 子女 怎么 不说 ？ 你们 这些 标题 党 生病 生病 社会主义 好 ~ 转发 微博 所以 为什么 不能 想 办法 让 医保 全国 通用 呢 ？ ？ ？ 转发 微博 说不出 的 感觉 ， 心里 酸酸的 用 自己 的 热血 青春 换来 后代 的 幸福生活 ， 自己 却 就 这样 离开 了 世界 转发 微博 转发 微博 转发 微博 老兵不死 ， 只是 凋零 但 如此 凋零 ， 国之 不幸 ， 黄埔 之殇 @ 耿 京海   / / @ : 抗得 过 战争 却 熬不过 人性 坑爹 的 中国 看 评论 ， 这个 领子 划 的 喔 给 满分 给 网友 们 的 智商 跪 了 转发 微博 转发 微博 转发 微博 蜡烛   / / @ 我 是 嘉远 ： 唉 转发 微博 医保 在 新疆 ？ 那 应该 跟 我 姨夫 一样 ， 被 打成 历史 反革命 送 那边 劳改 的 咯 蜡烛 蜡烛 蜡烛 别开 骂 ， 过 几天 就 反转 了 只能 叹息 ！ 人民币 可以 全国 通用 ， 医保 ， 劳保 ， 住房 公积金 这些 社会保障 却 不能 全国 通用 心痛 ！ ！ ！   / / @ 萌萌 哒 : 社会保障 还 需 重视 啊 和谐社会 是 他们 打 出来 ， 他 没有 死 在 日本 人 手上 没 在 战斗 中 牺牲 … ， 反而 在 医保 没有 办法 报销 的 情况 … 给 病魔 折磨 的 受不了 跳楼 身亡 … … 我们 的 国家 能 不能 在 医保 上 在 宽容一点 … 只要 有 医保 在 国内 任何 医院 享受 待遇 转发 微博 转发 微博 哦 大清 要亡 了 从 这些 小事 就可以看 出来   衰败 转发 微博 唏嘘 如果 真是 这样 ， 要 怪 就 怪 政府 转发 微博 抗战 老兵 没有 牺牲 在 战场 上 ， 却 … … 心寒 转发 微博 这 就 为 共产党 卖命 的 下场 ！ 蜡烛 泪 转发 微博太 悲哀 了 ！ 有 多少 好 政策 该 享受 到 的 人 却 享受 不到 ！ 这种 状况 是 谁 造成 的 ？ 本来 有 医保 是 好事 ， 但是 异地 不能 使用 医保 看病 ， 再 结合 这件 事 简直 成 了 恶政 罪过 ！ 唉 ！ 剿匪 不力 啊 ！ 中国 这 医保 政策   草泥马 蜡烛 蜡烛 蜡烛 七个 子女     有病 只能 自己 扛       你们 这些 子女 也 可以 跳楼 了 老 是 出现 这种 医保 问题 什么 时候 改革 着 急死了 共和国 之殇 一个 抗战 英雄 走上 了 自杀 的 路 是 国家 政策 不 完善 还是 子女 没 尽义务 ？ 国之 悲哀 长沙 每次 上 头条   结果 都 是 万恶 的 旧社会 转发 微博 现实 转发 微 博异 地 医疗 政策 何时 改革 死 了 才 拿 出来 报道 ， 报 你 妈呀 蜡烛 抗战 老兵 缺保未 得 善终   敛财 贪官 满载 反 可延 年 罪过 丶 罪过   非 中华 之福 也 医患 坑蒙拐骗 强烈要求 医保 改革 转发 微博 这 是 对 这个 社会 最 无情 的 鞭挞 哼 某个 政权 简直 比 鬼子 还 可怕 ！ 呵呵 呵呵 ， 所以 我们 国家 的 医保 的 意义 在 哪里 唉 / / @ 我 是 嘉远 : 唉 政府 腐败 ...... 看看 世界 上 有 几个 国家 要 老百姓 医药费 ！ 无耻 岁 的 老兵 还 不供 着 养 着 ， 这个 国家 制度 没救 了 ！ / / @ 德善 唯能 :   抗战 老兵 缺保未 得 善终   敛财 贪官 满载 反 可延 年 罪过 丶 罪过   非 中华 之福 也 转发 微博 评论 里 的 人 很 好笑 ， 第一 是 国家 不是 没有 相应 的 保障 而且 并 不少 ， 第二 是 他 有 七个 子女 子女 未 尽孝 然后 又 来 怪 国家 微笑 子女 才 是 最 应该 检讨 为什么 要 让 老父亲 晚年 了 还 没有 人 赡养 吧 ？ 转发 微博 有关 部门 会 辟谣 吗 ？ 下辈子 好好 投胎 社会 问题 转发 微博向 老兵 致敬 吧 ！ 医保   医保   都 是 医保 闹 的 岁 黄埔 毕业 最后 要 选择 这样 结束 生命 ， 泪 转发 微博 @ 央视 新闻   # 国泰民安 # 可悲可叹 、 、 、 求 真相 转发 微博 转发 微博 转发 微博 还 不 改革 ， 还要 逼死 多少 人 如果 有 下辈子 别来 中国 了 / / @ 佬 _ 牛 :   / / @ 德善 唯能 :   抗战 老兵 缺保未 得 善终   敛财 贪官 满载 反 可延 年 罪过 丶 罪过   非 中华 之福 也 转发 微博 操蛋   / / @ 我 是 嘉远 : 唉 转发 微博 转发 微博 哎 ！ 死不瞑目 后悔 ！ ！ 看 了 原文 ， 老人 有个 子女 ， 居然 有病 不能 用 异地 医保 ， 只能 自己 扛 ， 一天 伙食费 元 ， 国家 不管 老人 ， 子女 也 不管 了 ？ 也 真是 醉 了 晕 最 直接 的 表达 ： 有关 部门 给 个 说法 吧 转发 微博泪 哈哈 呵呵 一笑 死 了 才 关注 # 这里 是 中国 # 转发 微博 转发 微博 让 人 心寒 问题 是 他 退休金 也 有 医保 也 有 保姆 也 有 住房 也 有 再 完善 的 社保 不过如此 / / @ : 回复 @ 诸葛 晓鸣 竟然 被 占 了 : 正规 完善 的 社会保障 体系 就是 不 需要 有 子女 ， 也 老 有所 依而 我们 现在 交给 政府 的 社保 金 ， 等 我们 老 了 退 给 我们 的 退休金 是 完全 回 不了 本 的 （ 考虑 到 货币 的 时间 价值 ） / / @ 诸葛 晓鸣 竟然 被 占 了 : 一个 悲伤 转发 微博看 了 一 下午 的 朝鲜战争 ， 又 看 这条 新闻 😥 异地 医保 看病 要 自已 先 全额 垫资 ， 然后 邮送 单位 转送 异地 医保 局 排队 审核 报支 ， 七 转八转 时间 长 ， 资金紧张 的 省份 要 半年 甚 之一 年 才能 把 报销 的 钱 交到 病人 手中 ， 凡 急病 重病 大额 无钱 垫资 的 ， 在 漫长 的 等待 中 生命 很快 归零 ， 呼吁 顶层 下决心 要象 社保 一样 医保 实行 全国 统筹 打下 的 天下 让 别人 享受 ， 自己 老 了 却 如此 下场 ， 真让人 寒心 心寒 … 他们 保卫国家 ， 这 就是 国家 的 报答 我勒个 去 转发 微博 转发 微博 关爱 老兵 好 吗 ？ 当初 浴血奋战 时 ， 肯定 想不到 打 跑 了 鬼子 换来 的 是 这样 的 结果 😂 谁 当兵 ， 谁 作孽 啊 ， 祝 你 在 那个 世界 不再 受到 冷落 政府 躺 着 中枪 ， 冤 ！ 站 错队 了 ！ 国军 ！ 悲哀 ！ 良知 在 哪里 ？ ！ @ 头条新闻   转发 微博 社会主义 制度 的 优越性 体现 在 不能 给予 一个 国家 最 应该 保护 的 老兵 以 最 基本 的 生活 医疗保障 ？ 这 就是 中国 怒 抗战 怎么 了 ， 那会 你 卖命 ， 事过 了 不管 了 ， 用人 朝前 不用 朝后 怒 一例 这样 的 事件 ， 办 再 多 的 纪念大会 都 没有 意义 了 … … 如今 的 社会 逼死 了 一个 战争 都 没能 摧毁 的 老兵 云南 起义 ， 远征军 ， 这些 经历 随便 有 一个 都 是 了不起 的 成就 然而 现状 ？ 养尊处优 的 二代 们 活得 有滋有味 ， 这些 历经 生死 受尽 磨难 的 老兵 却 还是 得不到 应有 的 保障 不是 说 在 解决 老兵 的 养老 问题 了 吗 ？ 为什么 还是 有 这些 触目惊心 的 悲剧 发生 ？ 锤子 镰刀 ， 呵呵 / / @ 我 是 嘉远 : 唉 转发 微博 转发 微博 他 心里 了 个 恨 啊 ， 当年 横刀立马 ， 血染沙场 所 ， 如今 却 被 一个 小小 医保 不 在 本地 给 逼死 ？ 为 人 我们 民族英雄 开个 “ 后门 ” 会 死 吗 ？ 蜡烛 转发 微博 转发 微博 转发 微博 国军 的 和 共党 的 真是 没法 比 ， 这 世道 ， 不如 人 愿 美国 老兵 的 福利 杠杠 的   还有 老兵 日 每年 都 会 放假 微笑 儿女 不孝 ， 国家 就 不能 管 吗 ？ 都 不是 理由 有 这 等 事 疑问 不会 吧 ！ / / @ 对 现象 说 几句 : 抗战 老兵 没有 牺牲 在 战场 上 ， 却 … … 转发 微博 中国 梦 ， 梦 之 蓝关 国家 什么 事 ， 个 子女 才 是 该 背锅 的 人 吧 ？ 这么 大 年纪 还要 自己 花钱 请 保姆 ， 医保 转 不了 但是 可以 发票 报销 的 好 吗 ！ 哎 ， 政府 啊 ， 情 何以堪 呀 ！ 心疼 … 蜡烛 @ 周鸿祎   转发 微博 人家 还有 有 七个 孩子 呢 … 你 生个 二胎 凭 啥 就 不住 敬老院 了 @ 周鸿祎   ， 老周 ， 你 怎么 看 转发 微博 心痛 如果 他 是 个 二战 生存 下来 的 日本 兵 .......... 对比 下 ........ 想 哭 了 / / @ 我 是 嘉远 : 唉 可悲 蜡烛 蜡烛 蜡烛 评论 中有 骂 七个 儿女 的 比比皆是 ， 难道 大家 不会 算岁 老人 的 子女 多大 岁数 了 吗 ？ 这 老兵 的 七位 儿女 应该 和 共和国 同岁 了 吧 ， 在 祖国 建设 过程 中 走来 ， 他们 自己 也 是 一身 病痛 的 老人 了 … 伤心 @ 最高人民检察院     我于 年月日 依法 向 @ 荆州市 检察院   提出 书面 的 刑事 申诉书 【 图片 为 荆检写 的 收条 】 催讨 次 ， 至今 没 给 任何 的 回复 ， 没有 荆检 的 回复 @ 湖北省 人民检察院   就 不 受理 我 的 依法 申诉 泪 恳请 领导 关注 ， 彻底 查清 事实真相 ， 维护 法律 的 神圣 尊严 ！ ！ @ 新华 视点   @ 央视 新闻   @ 人民日报   @ 头条新闻   : / / . /   转发 微博 @ 蔣友柏 医保 政策 的 实行 是 有利于 人民 的 健康 发展 和 安居乐业 的 ， 但 我们 是否 应该 考虑 政策 的 施行 太 过于 形式化 毕竟 利民 政策 的 初衷 就是 利民 伤心 转 他   / / @ 我 是 嘉远 : 唉 沒 死 在 敵人 的 槍 炮裡 ， 死 在 了 和諧 社會 转发 微博 悲剧 转发 微博 @ 中国政府 网   你 怎么 看 ？ ？ ？ ？ 伟大 的 祖国     混蛋 转发 微博 我们 的 民族英雄 就 这么 走 了 ， 那些 天天 满嘴 抗日 的 “ 爱国者 ” 不 感到 难堪 吗 ？ / / @ 我 是 嘉远 :   唉 转发 微博 我 就 来 看看 评论 转发 微博 转发 微博 国家 的 悲哀 转发 微博 @ 最高人民检察院     我于 年月日 依法 向 @ 荆州市 检察院   提出 书面 的 刑事 申诉书 【 图片 为 荆检写 的 收条 】 催讨 次 ， 至今 没 给 任何 的 回复 ， 没有 荆检 的 回复 @ 湖北省 人民检察院   就 不 受理 我 的 依法 申诉 泪 恳请 领导 关注 ， 彻底 查清 事实真相 ， 维护 法律 的 神圣 尊严 ！ ！ @ 新华 视点   @ 央视 新闻   @ 人民日报   @ 头条新闻   : / / . / 转发 微博 转发 微博哀 ～ 蜡烛 这是 社会 的 问题 要 个人 买账 的 表现 怒 唉 转发 微博 转发 微博 真是 痛心疾首 转发 微博 子女 干什么 吃 的 + / / @ __ :   关 国家 什么 事 ， 个 子女 才 是 该 背锅 的 人 吧 ？ 这么 大 年纪 还要 自己 花钱 请 保姆 ， 医保 转 不了 但是 可以 发票 报销 的 好 吗 ！ 只想 说 ， 小编 你 发 这字 的 原文 概括 ， 语文能力 是 某些 反对 组织 交 的 吗 ！ 搞 的 乌烟瘴气 的 真是 少不了 你们 这些 所谓 的 “ 媒体 人 ” 我们 政府 有关 部门 是 干什么 的 ？ 一位 老兵 这样 下场 ， 令人 愕惋 转发 微博 悲哀 黄埔军校 - 年 ， 年 后 迁往 南京 按照 年算 ， 当时 老人 岁 ？ / / @ 乐粉 小 新 :   国家 不管 吗 ？ / / @ 是 条狗 ： 在 战乱 的 年代 都 熬 下来 了 ， 居然 在 和平 年代 自杀 了 哎 ， 走 好 蜡烛 蜡烛 蜡烛 轉發 微博 可悲 转发 微博 转发 微博 / / @ 地球 剑客 : 蜡烛 蜡烛 蜡烛 这 篇文章 有 问题 @ 头条新闻 转发 微博 蜡烛 良心何在 挖 鼻 转发 微博 悲伤 还有 多少 抗战 老兵 也 处于 这样 的 困境 ？ 转发 微博 心痛 ！ 蜡烛 蜡烛 伤心 伤心 伤心 谁 的 耻辱 转发 微博 👍 / / @ 乐天派 少波 : 这个 问题 应该 从 国家 层面 得到 重视 ， 一个 为 国家 奉献 了 一辈子 的 ， 到 最后 是 对 政府 的 失望 而 放弃 自己 对于 国家 ， 对于 政府 ， 对于 我们 来说 这是 一种 耻辱 ， 抗战 的 时候 不管 哪里 需要 他们 就 上 了 ， 结果 医保 这种 互联网 时代 的 东西 居然 不能 互联 严重 怀疑 医保 局 社保局 房产局 之类 的 招 系统维护 的 就是 为了 解决 领导 子女 就业 而已 痛心 抗战 老兵 ， 没有 死 在 战场 上 ， 却 死 在 了 他 曾经 拼命 保卫 的 国家 的 医保 政策 上 ， 多么 讽刺 ？ 曾经 枪林弹雨 老人 都 挺 过来 了 ， 如今 呵呵 希望 老人 的 血能 唤醒 一些 东西 请 善待 老兵 命运 欠 他们 一个 好 时代 💔 哎 呦 呦 ， 评论 里 傻 逼 咋 就 那么 多 啊 何时 实现 医保 全国 统筹 ， 异地 报销 怒 转发 微博 心痛 不 心痛 老蒋 你 走 错路 啦 转发 微博 悲哀 我们 的 医保 只是 给 人 看 的 ， 不是 给 人 看病 的 ， 所以 还是 不抱 希望 的 好 @ 大病 医保   @ 中国 医疗保险   泪 / / @ 简木生 - 包丰 灜 :   蜡烛 泪泪 泪泪 悲伤 为国 打仗 没 死 ， 却 被 国家 医保 政策 逼死 …   哎 亲自 打 下来 的 江山 ， 晚年 落 的 ， 不 说 了 ， 我怕 网警 鸟尽弓藏 ， 兔死狗烹 可悲可叹 转发 微博 转发 微博   / / @ 向日葵 葵 : 悲哀 转发 微博 这 是 怎样 的 悲哀 ！ 政府 就是 这样 对待 国家 功臣 的 干得 漂亮 泪 这种 对于 国家 有过 重大贡献 的 人 因为 这种 原因 而 落得 如此 悲惨 的 下场 ， 真是 可笑 曾经 为 国家 抛头颅 洒热血 ， 然而 现在 … … 花 那么 多钱 阅兵 ， 还 不如 抽出 点来 让 这些 老 英雄 过得 好 一点 / / @ 我 是 嘉远 : 唉 怒 英雄 都 是 这样 待遇 ， 更 别提 普遍 老百姓 了 蜡烛 / / @ 简木生 - 包丰 灜 : 蜡烛 转发 微博 / / @ 翼哥 : 为国 打仗 没 死 ， 却 让 国家 医保 政策 逼死 ， 我 还 能 说 什么 ？ 望 逝者 安息 这是 国家 照顾 英雄 的 不周 才 影响 了 他 福利 ， 才 引发 的 悲剧 泪泪 蜡烛 我 亲爱 的 祖国 微笑 转发 微博 今天 的 微博热文 ， 可 如果 不是 老兵 ， 而是 普通 的 退休职工 ， 是不是 应该 怪 子女 了 ？ 唉 ~ 哎 中国政府 的 失职 转发 微博泪 蜡烛 蜡烛 蜡烛 唉 ， 真的 好惨 ， 政府 也 不管 政府 都 是 干 啥 吃 的 蜡烛 问题 来 了 . 就算 老人 子女 都 退休 了 个 子女 每人 就算 只 给 好 吗 ， 一个月 有 ， 老人 自己 一月 有 当然 不能 这么 想当然 ， 这 只是 一种 思路 . 医保 假设 实现 全国 统筹 ， 我们 几亿 人 在 西部 交 便宜 医保 然后 全到 北上 广 享受 资源 圣母 们 答应 吗 ？ 问题 的 关键 就是 子女 赡养 和 老兵 待遇 吧 扯 那些 没用 的 黑暗面 干嘛 转发 微博 各种 自杀 转发 微博 😔 😔 😔 转发 微博 真是 寒心 啊 悲伤 悲伤 悲伤 悲伤 别 造谣 行不行 老人 退休金 多块 ， 每个 月 医疗费 而已 他 一共 七个 子女 别说 的 好像 是 国家 迫害 还是 怎么 的 一样 新闻 难道 除了 博人 眼球 不 需要 其他 的 了 吗 ？ 转发 微博 😭 😭 😭 😭 😭 枪林弹雨 得 生还 ， 和谐社会 把 命 丢 ！ 可叹 老人 未 善终   / / @ 地球 剑客 : 蜡烛 蜡烛 蜡烛 为什么 ？   / / @ 我 是 嘉远 : 唉 转发 微博 国家 机制 怎能 老兵 、 病痛 无医 而 自杀 转发 微博 真是 让 善良 的 人 痛心 伤心 抓狂 怎么 回报 抗战 英雄 的 啊 怒 抓狂 竟然 使得 他们 无人 关怀 备受 病痛 折磨 后以 这样 的 方式 结束 生命 怒怒 爷爷 一路 走 好 蜡烛 蜡烛 🙏 🙏 为何 不去 台湾 啊 ？ / / @ 新疆 晨报 李萍 :   伤心 伤心 伤心 转发 微博 震惊 ！ 武术 大师 吸烟 年 后 去世 ！ 请 转给 你 抽烟 的 朋友 和 家人 ！ — — 清末 民初 三 大侠 之一 、 中国 武林 泰斗 、 长江 大侠 吕紫剑 岁 时 学会 抽烟 ， 仅仅 年 后 ， 即 仙逝 而 去 没 去 天安门 受阅 就 没法 改变命运 / / @ 佬 _ 牛 : / / @ 德善 唯能 :   抗战 老兵 缺保未 得 善终   敛财 贪官 满载 反 可延 年 罪过 丶 罪过   非 中华 之福 也 这 是 一个 社会 的 悲哀 ！ 转发 微博寒 了 人心 @ 央视 新闻 一份 死硬 的 医保 杀害 了 岁 的 抗战 老兵 蜡烛   / / @ 渤海 论坛 官博 : 转发 微博 社会 啊 / / @ 我 是 嘉远 : 唉 哎 转发 微博 唉 国家 对不起 他们 / / @ 想 做 明家 四 姐弟 助理 的 轩影 : 国家 辜负 了 他们 医保 政策 太 狗屁 ， 弱 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 地球 剑客 : 蜡烛 蜡烛 蜡烛 媒体报道 称 转发 微博 老兵不死 医保 医保 有 有医 不能 保就 全面 小康 了 ， 多 坚持 几年 不 就行了 转发 微博 转发 微博 九十五岁 还 跳楼自杀 ？ ！ …   新闻报道 的 方向 对 不 对 ？ 真是 要 结束 身上 的 病痛 么 ？ 我们 老家 要是 有个 抗战 老兵 那 是 吃 到 死 为止 的 … / / @ 我 是 嘉远 : 唉 转发 微博 转发 微博 转发 微博 哎 三千 退休金 ， 七个 子女 ， 活 到 评论 里 这群 不长脑 的 转发 微博   / / @ 我 是 嘉远 : 唉 不 知道 怎么 说 真是 日 了 狗 了 国耻 哎 @ 蔡 小心 希望 这个 社会 更 温柔 一些 ， 让 我们 年轻人 奋斗 有 希望 ， 让 孩子 的 童年 都 一样 美好 ， 让 所有 老人 都 能 安康 ！ 扒 了 窝 的 医保 制度 和 户籍制度 ！ 转发 微博 纪念 抗战 阅兵 的 军 乐声 还 在 耳边 回响 ， 就 遗憾 的 又 逝去 了 一个 参战 的 当事者 ， 向 老人家 敬礼 ！ 鲜花 老人 逝去 是 遗憾 的 ， 但 ， 病痛 医无 着落 ， 更让人 痛心疾首 ， 战争 给 老人 留下 的 不 可能 是 健康 的 身躯 ， 说话 武断 了 ， 各位 见谅 ！ 那 给 老人 留下 的 ， 只能 是 一身 的 病痛 ， 那 各个 疗养院 都 是 给 谁 建 的 ， 他 有没有 权利 去 住 进去 ？ 也许 这 就是 社会 吧 不是 可以 转过 来 么 ， 相关 部门 可以 帮个 忙 的 其实 蜡烛 ~ ~ 功勋 在 别人 的 眼里 只有 一刻 ~ ~ 转发 微博靠 政府 还 行不行 了 打 鬼子 的 时候 没有 分 地区 ， 享受 政策措施 居然 因为 地域 而 自杀 ， 太无语 了 ！   / / @ 黄河 微视 : 哎 ！ 贪 那么 多钱 却 不能 照顾 好 为国 效力 的 老兵 ？ 太 离谱 了 仍然 没有 人 担责 吧 ？ 转发 微博 伤心 蜡烛 子孙 的 亲情 关爱 呢 ？ 我 爷爷奶奶 岁 生活 在 农村 无 退休金 无 医保 ， 生前 也 是 前列腺 疾病 还有 高血压 ， 无论是 生病 住院 还是 在家 休养 ， 都 是 儿子 儿媳 照顾 ， 孙辈们 轮流 夜护 不要 总是 消费 国家 怎么样 ， 家人 亲人 的 照顾 更 重要 ！ ！ ！ 唉 / / @ 我 是 嘉远 : 唉 … … 伤心 伤心 伤心 七个 子女 ， 个 在 湖南 ， 抗战 老兵 每年 有 优抚金 吧 ？ 每月 退休金 三千多 ， 却 选择 自杀 ， 只能 说 儿女 不孝 挖 鼻 挖 鼻 没有 死 在 战火纷飞 的 年代 ， 却 因 和平 年代 的 社保 而亡 ， 为 抗战 老兵 而 心寒 ， 望 一路 走 好 ！ 🙏 🙏 🙏 根本 都 没有 得到 应有 的 尊重 党 和 人民政府 的 公务员 要 为 抗战 老兵 解决 实际困难 ， 抗战 宣传 不 解决 实际困难 ， 会 增加 心理 负担 ， 一伽 之言 唉 / / @ 我 是 嘉远 :   唉 蜡烛 蜡烛 蜡烛 蜡烛 走 好 转发 微博 蜡烛 看 完 新闻 想 吐   是 真的 想 吐   反胃 一声 叹息 这 就是 中国 ！ ！ ！ 转发 微博 转发 微博 没有 他们 ， 没有 我们 怒怒 怒 他 没有 战死 在 沙场 ， 却 死 在 了 医院 门口 难过 ， 心寒 此时 ， 那些 口口声声 说 要 确保 老兵 晚年生活 的 人 在 哪 ？ 国家 承诺 过 ， 可是 下面 的 政府 官员 扪心自问 ， 是否 将 中央 的 政策 落实 ？ 你们 是否 会 良心不安 ？ 请 保住 这些 英雄 的 最 简单 的 念 想 ， 请 尊重 和 温暖 这些 民族 的 脊梁 ！ 谁 之 过 ， 谁知 错 ， 愿 天堂 里 没有 过 与 错   / / @ 我 是 嘉远 : 唉 谁 之 过 ！ 当地政府 对得起 鲜红 的 国旗 吗 ！ 转发 微博 转发 微博 坐等 小编 删博 / / @ 是 条狗 ： 在 战乱 的 年代 都 熬 下来 了 ， 居然 在 和平 年代 自杀 了 哎 ， 走 好 蜡烛 蜡烛 蜡烛 政策 是 死 的 人 是 活 的 ， 就 这么 不能 变通 吗 ！ 转发 微博 转发 微博 转发 微博 讨论 医保 前 ， 忍不住 要 问 ， 七个 子女 为何 每天 十二元 伙食费 ？ 最终 的 选择 还 不是 家不待 我 ， 国不待 我 ？ 转发 微博 转发 微博 悲剧 啊 心寒 转发 微博 转发 微博 转发 微博 伤心 伤心 伤心 伤心 🙏 🙏 🙏 汗 真 操蛋 转发 微博 转发 微博 转发 微博 被 兲 朝 制度 害死 了 ！ 安息 吧 ！ 哎 好 可悲 呀 ， 这些 人 为什么 不 可以 善待 转发 微博 转发 微博 硬抗 ！ 没死 在 抗日 战场 上 ， 却 死 在 和平 年代 ， 政府 失职 评论 不了 了 闭嘴 / / @ 叶洪彬 : 纪念 抗战 阅兵 的 军 乐声 还 在 耳边 回响 ， 就 遗憾 的 又 逝去 了 一个 参战 的 当事者 ， 向 老人家 敬礼 ！ 鲜花 老人 逝去 是 遗憾 的 ， 但 ， 病痛 医无 着落 ， 更让人 痛心疾首 ， 战争 给 老人 留下 的 不 可能 是 健康 的 身躯 ， 说话 武断 了 ， 各位 见谅 ！ 那 给 老人 留下 的 ， 只能 是 一身 的 病痛 ， 那 各个 疗养院 都 是 给 谁 什么 叫做 飞鸟 尽 ， 良弓藏   / / @ 我 是 嘉远 : 唉 蜡烛 哎 … ， 嘛 也 不 说 了 ， \" 和谐社会 \" 吗 心疼 转发 微博 蜡烛   / / @ 阿金 与 阿吉 :   / / @ 向日葵 葵 : 悲哀 呵呵 转发 微博 呵呵 / / @ 满城风雨 满 相思 ： 抗得 了 枪 ， 打得 了 仗 ， 没死 在 敌人 手里 ， 却 命丧 和谐社会 ！ 蜡烛 转发 微博 转发 微博衰 衰衰 转发 微博 嗯 嗯 ， 级 干部 天天 加护 病房 一天 花费 五位数 ， 个个 活 多岁 ， 抗战 老兵 因 医保 归属 地 问题 跳楼 … … 转发 微博 转发 微博 哎 转发 微博 顽疾 缠身 无力 扛 ～ 皆 因 医保 在 他 乡 ～ 耄耋 之躯 英雄 骨 ～ 一跃 西天 怒 湘江 衰   / / @ 佬 _ 牛 : / / @ 德善 唯能 :   抗战 老兵 缺保未 得 善终   敛财 贪官 满载 反 可延 年 罪过 丶 罪过   非 中华 之福 也 转发 微博 不可思议 最近 一部 电视剧 有 一幕 是 说 一位 新疆 大婶 到 江南 求医 ， 由于 她 在 建国 前后 都 拥护 共产党 的 ， 所以 获得 特别 待遇 这则 新闻 为什么 说 得 不是 那回事 ？ 哦 ， 是 从前 的 土八路 来滴 ， 不是 吵吵闹闹 一点 文化 的 大师 们 ， 比如 只能 伟大 的 温氏 家族 ， 因为 贡献 一张 儒雅 面孔 的 儿子 当 总理 ， 所以 他 老姆 可以 享用 总理 的 待遇 了 太 心寒 了 没有 死 在 战场 上 ， 却 自杀 于 和平 年代 ， 政府 机构 对于 老兵 的 养老 保障 根本 没 做到 位 ， 他们 是 英雄 却 落得 这个 下场 、 可悲可叹 ！ 请 让 他们 安度晚年 ！ 耻辱 蜡烛 / / @ 十一 陣瘋 : 唉 转发 微博 国家 医保 制度 漏洞 真 多 详细 看 了 报道 ， 但 一直 没有 七名 子女 如何 对待 老人 的 文字 个人 分析 ， 老人 自杀 最 主要 的 原因 是 身体状况 太 差 ， 每晚 无法 睡眠 多 难受 ， 何况 还有 极其 严重 的 前列腺炎 另 一个 原因 是 医保 问题 没有 解决 ， 导致 经济 困难 老人 已岁 ， 估计 子女 们 最少 也 有 六七十岁 了 ， 属于 自身 也 难保 的 状况 ， 不会 有 多少 钱用 在 老人 身上 转发 微博 转发 微博任 你 繁华 渲染 ， 难抵 我心 苍凉 ， 现实 总是 太 残忍 向 老兵 致敬 / / @ 新疆 晨报 李萍 : 伤心 伤心 伤心 医疗 制度 是不是 太 死板 了 一点 … 要是 能 早点 有人 帮 他 处理 医保 就 好 了 … 不过 … 人生 哪里 有 “ 要是 早点 ” … 转发 微博 怎么 才能 不 推诿 ， 让 政策 得到 有效 执行 ？ 泪泪泪 蜡烛 蜡烛 蜡烛 无法 享受 到 医保 补助 ， 一身 的 疾病 只能靠 自己 硬 扛 年轻 抗战 时 没有 死 在 战场 ， 最后 年老 了 死 在 政 . 府 的 破 制度 之下 ！ ！ 怒怒 怒 怒 怒 怒 怒 对得起 这些 抗战 拼死拼活 的 人 吗 ！ 卧槽 ！ 怒怒 怒 悲哀 心寒 ， 评论 说 的 没错 ， 没有 他们 ， 没有 我们 转发 微博 转发 微博 转发 微博 其实 这 应该 不难 ， 解决 异地 医保 ， 老百姓 受益 转发 微博 不足 為奇 ， 誰 叫 他 是 國民黨 的 人 呢 ！ 不是 共產黨 的 人 他 的 兒 女 的 過失 ， 還有 個 孩子 呢 ！ 誰 説 他 媽 的 説 多子 多福 呢 ！ 转发 微博 有关 部门 太 死板 转发 微博 几把 规定 太 多 转发 微博 转发 微博太 心寒 了 这个 要 转 看 完 真的 心痛 的 不行 ， 中国 真的 对 谁 都 可以 不好 ， 但是 对 老兵 ， 对 科研人员 真的 能 不能 好点 ！ ！ ！ 转发 微博 从 炮火 硝烟 中 走 出来 的 人 ， 却是 这样 的 结局 这么 对待 老兵 ， 阅 一万次 兵 也 没用   / / @ 我 是 嘉远 : 唉 转发 微博 @ 人民日报   身为 国家 的 报纸 ， 是不是 该 对 这种 事 重视 ， 别 让 人民 心寒 好 心酸 ！ 老吾老 以及人之老 ！ 现实 太 残酷 ， 看看 新闻联播 压 压惊 ！ 悲凉 的 晚景 ， 应该 由 谁 买单 老兵 ， 走 好 ！ 蜡烛 蜡烛 蜡烛 微笑 我 了 ， 请问 这么 多 孩子 ， 孩子 在 哪 呢 ？ 抗战 老兵 蜡烛 参加 阅兵 没 转发 微博说 说 医保 全国 统筹 的话 ， 在 低收入 地区 交保 在 资源优势 地区 享受 将 成为 一种 全国性 的 市场化 常态 这会 衍生 出 户口 房产 等 更 多 问题 规避 各种 风险 是 制度 设计 最难 的 部分 资源分配 者 掌权 会因 道德风险 会 产生 贪腐 和 灰色 产业链 劣势 地区 病患 有 更 大 意愿 到 优势 地区 争取 机会 看病 ， 本地人 将 被 排挤 从而 滋生 地域 矛盾 转发 微博 老人家 一路 走 好   哎 …   蜡烛   / / @ 我 是 嘉远 : 唉 一声 叹息 ！ 今年 大 阅兵 的 时候 ， 看到 老兵 的 那 一幕 ， 看 报道 很多 人 和 我 一样 ， 激动 的 热泪盈眶 只是 为什么 他们 如今 活成 了 这种 样子 ， 制度 、 社会 ？ 这些 问题 说不清 ， 哎 · · · 还有 ， 老人 有没有 孩子 ？ - 会 不会 有 的 通知单 悲伤 看着 好 心寒 悲傷 希望 世界 上 痛苦 的 人 ， 绝望 的 人 能 少 一点 再少 一点 悲傷期 哪一年 招生 ？ 异地 不能 报销 ？ 什么 玩艺 新闻 转发 微博 老有所养 泪 这些 老人 是 见证 了 中华民族 苦难 史 的 ＂ 活化石 ＂ ， 是 国宝 强烈建议 以 ＂ 国家 的 名义 ＂ 给予 他们 应有 的 尊重 和 物质 的 保障 终于 去 见 死去 的 战友 了 ， 愿 他们 的 灵魂 得以 安息 泪有 七个 子女 ， 五个 在 河南   / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 转发 微博   / / @ 润野 先生 : 转发 微博 关闭 老兵 转发 微博抗 得 过 战争 却 熬不过 人性 / / @ 我 是 嘉远 : 唉 / / @ 间歇性 闭关 修炼 : 七个 子女 ， 个 在 湖南 ， 抗战 老兵 每年 有 优抚金 吧 ？ 每月 退休金 三千多 ， 却 选择 自杀 ， 只能 说 儿女 不孝 转发 微博 转发 微博 医保 不能 异地 享受 吗 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 唉 … （ 话 说真的 要 开始 爱护 前列腺 了 … ） 悲哀 转发 微博 心寒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 是 嘉远 : 唉 转发 微笑 不想 说话 卧槽 😔 思考 这回 台湾 该 有 话 说 了 吃惊 整个 民族 的 悲哀 啊 怒 怒 怒   / / @ 乔 志峰 : 无法 享受 到 医保 补助 ， 一身 的 疾病 只能靠 自己 硬 扛 又 断单 取义 ， 又 给 政府 拉 仇恨 媒体 啊 ， 什么 时候 才 被 真正 整顿 ？ 不错 不错 转发 微博 转发 微博 悲哀 / / @ 我 是 嘉远 : 唉 转发 微博 与 国家 无关 ， 与 抗战 无关 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 抗战 老兵 啊 ！ 惋惜 ！ ） 养老 不能 全靠 政府     ） 疗养 特许 病房 也 不够 安排 啊   … 转发 微博 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 现在 报道 出来 必无卵 用 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 渤海 论坛 官博 :   转发 微博 转发 微博 转发 微博 就 喜欢 看 这样 的 媒体 表演 ， 然后 等 剧情 翻转 可爱 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 被 刻意 遗忘 的 英雄 ， 被 那些 反法西斯 的 法西斯 遗忘 了 / / @ 乔 志峰 : 无法 享受 到 医保 补助 ， 一身 的 疾病 只能靠 自己 硬 扛 一声 叹息 抗得 了 枪 ， 打得 了 仗 ， 没死 在 敌人 手里 ， 却 命丧 和谐社会 ！ / / @ 渤海 论坛 官博 : 转发 微博 唉 ， 不管 是 哪个 党 的 ， 都 这么 大 年纪 了 ， 怎么 都 应有 医保 覆盖 我们 的 全 覆盖 在 哪里 ？ 醫保 制度 不全 害死 人 而且 内文里 就 没 说 他 自杀 跟 医保 有 啥 直接 关系 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博泪 据 一个 南方 老兵 讲 ： 当年 打仗 ， 一到 冲锋 的 时候 ， 冲 在 前面 的 都 是 北方 兵 ， 南方 兵喊 的 声 很大 迈步 却 很小 结果 烈士 大都 是 北方 兵 ， 还 总是 被 遗忘 转发 微博岁 的 老兵 为国 奉献 一辈子 ， 居然 因为 不 在 户口 所在地 无法 享受 保险 ， 我操 你 妈 的 社保局 ！ @ 新疆 社保局 泪 蜡烛 / / @ 宣 昭帝 : 蜡烛 / / @ 简木生 - 包丰 灜 : 蜡烛 又 断单 取义 ， 又 给 政府 拉 仇恨 媒体 啊 ， 什么 时候 才 被 真正 整顿 ？ / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 让 革命军人 心寒 转发 微博 转发 微博 转发 微博 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 老人 即使 有 七个 子女 ， 在 身边 照顾 的 只是 保姆 可见 ， 并 不是 子女 越多越好 有 的 子女 一个 人 就 扛起 了 赡养 夫妻 双方 四个 老人 的 义务 ， 有 的 子女 加 起来 一个排 都 无济于事 还 得 靠 国家 完善 养老 制度 解决 养老 问题 ， 光靠 个人 力量 肯定 不行 希望 这件 事 引起 有关 方面 的 重视 ， 解决 异地 医疗保险 保销 问题 ， 维护 老年人 利益 儿女 没 一个 靠得住 的 吗 ？ 悲哀 的 医疗保险 制度 有 很多 人 退休 后 回到 老家 ， 医保 的 报销 都 很 麻烦 ， 这个 问题 应该 尽快 解决 转发 微博 转发 微博 他 的 信仰 崩塌 了 / / @ - - :   / / @ 我 是 嘉远 : 唉 为何 要 自杀 ？ 原 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 看 了 能 不 难受 么 ， 岁 ， 活 得 通透 的 年岁 ， 是 怎样 的 生活 磨难 ， 逼 得 不得不 放弃 自己 本 就 所剩 不多 的 生命 … … / / @ 渤海 论坛 官博 : 转发 微博 说不定 是 子女 儿孙 为了 争产 ， 让 老人 心灰意冷 ， 故而 轻生 思考 思考 思考 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 希望 国家 制度 能 更加 完整 ， 尽量减少 这样 的 悲剧 发生 我 的 天 ， 国家 就是 这样 善待 这些 为了 民族 奋斗 过 的 人 的 嘛 ？ 我交 的 税 都 到 哪里 去 啦 ？ 转发 微博 转发 微博 转发 微博 转发 微博   现在 这种 新闻 都 得 飞 两天 挖 鼻   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 现在 的 中国 还有 人性 吗 ？ 死 一个 少 一个 ！ 为什么 要 这样 对待 这些 老兵 看看 我们 伟大 的 祖国 ！ 抗战 老兵 以 这样 的 方式 离开 这个 世界 这样 的 事 让 人 心寒 齿冷 ！ ！ ！ 哈哈 ， 共产党 统治 下 政府 的 悲哀 ～ ！ 没有 战死沙场 ， 却 死 在 了 政府 自己 曾经 用命 捍卫 的 政府 政策 下 了 ～ … … 傻 逼 社会 ！ / / @ 翼哥 : 为国 打仗 没 死 ， 却 让 国家 医保 政策 逼死 ， 我 还 能 说 什么 ？ 望 逝者 安息 转发 微博 党国 真他妈 丢脸 异地 医保 应该 快点 联网 了 但 一般 这种 有 经济基础 的 老人 自杀 ， 更 多 的 是 情感 缺失 ， 也许 也 有 心理 问题   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 中国 的 医保 体制 真的 健全 吗 ？ 这种 事不死 谁 会 知道 ！ 伤心 / / @ 我 是 嘉远 : 唉 悲哀 / / @ 胖次 兔 :   太 心寒 了 为什么 不能 全国联网 ！ 体制 的 缺陷 ， 相关 人员 你们 每天 在 忙 什么 呢 转发 微博 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 @ 女士   老一代 的 都 被 遗忘 了 衰 / / @ 阿理 汗 : 就 喜欢 看 这样 的 媒体 表演 ， 然后 等 剧情 翻转 可爱 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 我国 的 条条 杠杠 太 多 ， 老 英雄 就 这样 的 走 了 让 人 很 痛心 人民 的 福利 在 那里 ？ ？ ？ 伤心 转发 微博 转发 微博 转发 微博 果然 是 万象 泪 伤心 熬过 了 战火纷飞 的 时代 却 终结 于 太平盛世 ， 社会 的 责任 无可 推脱 ， 心心心 蜡烛 蜡烛 转发 微博 老兵 也 只不过 是 老百姓 ， 如果 他 是 政府 人员 事情 不会 这个 样子 ， 政府 人员 有 绿色通道 ， 老百姓 没权没势 没 钱 死路一条 / / @ 乔 志峰 : 无法 享受 到 医保 补助 ， 一身 的 疾病 只能靠 自己 硬 扛 感谢 国家 现在 新闻 都 这个 调调   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 转发 微博 这 短短 一段话 能 把 整件事 说 清楚 吗 ？ 既然 不能 ， 那 就 好好 检讨 是不是 应该 如此 ， ， 让 别人 一看 陡生 愤懑 不平 不是 本事 ， 是 愚蠢 ！ 转发 微博 转发 微博 转发 微博 这个 … … 转发 微博   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 转发 微博 小时候 的 愿望 就是 和 表妹 好好 赚钱 ， 然后 买 一套 三层 的 小 洋楼 ， 一楼 爷爷奶奶 住 ， 二楼 爸爸妈妈 住 ， 三楼 我们 住 再 忙 再 辛苦 ， 也 要 扛下来 ， 不让 你们 受苦 @ 林 啊 转发 微博 心软 挖 鼻   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 轉發 微博 转发 微博 转发 微博 养老 肯定 是 自己 扛 … 不然 呢 ？ 老人 微风 转发 微博看 原博 评论 ， 这 国家 药丸 💊 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 为 国家 办事 ， 最后 落 了 个 半死 不残 ， 到 最后 死 都 闭不上 眼睛 ， 蜡烛 蜡烛 保卫 了 国家 ， 国家 却 给 特 这样 的 结果 … 真 心寒 草 户籍 改革 ？ 改革 尼玛 逼 哪儿 了 ？ 异地 医疗 ， 异地 高考 ， 异地 公积金 贷款 ， 等等等等 ， 只有 税收 的 时候 你 不分 异地 给 阅兵 最大 的 一记 耳光 … … 转发 微博 国家 啊 ， 医保 啊 本应 是 救人 的 医保 却成 了 拖累 .         体制 体制 心 有些 凉 ， 政府 愧对 ， 社会 愧对 ！ 转发 微博 虽说 有 医保 社保 ， 但 只能 在 社保 医保 购买 地保 销 不能 跨 区域 保险 ， 这 也 是 一大 弊端 ， 很多 人到 最后 都 没有 用 上 这 一 惠民 措施 ， 望 实现 全国 统一 转发 微博 转发 微博 转发 微博 可以 不再 打击 我 了 么 ？ 熬 得 过 抗战 枪林弹雨 的 老兵 ， 竟 扛 不过 和平 的 疾病 转发 微博 医保 何时 才能 全国 统筹 ， 让 悲剧 不再 发生 转发 微博 转发 微博 转发 微博 唉 转发 微博 默哀 ！ 他 是 我们 的 老 英雄 ， 却 如此 地 离开 这个 世界 良心何在 ！ 良心何在 ！ ！ 转发 微博為 什麼 前提 要 加上 “ 抗戰 老兵 ‘ ， 是 覺得 人家 前期 為國家 玩命 了 而現 在 卻 落個 這樣 結果 感覺 慚愧 嗎 ， 難到 身為 ” 普通 國民 ” 的 我們 就 可以 任意 傷害 嗎 ？   你 想 說 明什麼 ， 没死 在 日本鬼子 手里   却 死 在 这 和谐社会 里   还 能 说 什么 微笑 那些 前段时间 搞 阅兵式 的 人 呢 ？ 给 贪国 卖命 的 下场 泪泪 转发 微博 何时 全国联网 ？ ？ 子女 嘞 实力 甩锅 / / @ 毛巾 渣渣求 转运 :   原 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 轉發 微博 “ 生 有所 养 ， 老 有所 依 ” ！ 不 知道 事件 真实 与否 ， 确是 很 现实 的 老人 问题 😔 能 让 岁 老人 选择 自杀   真的 该 反思 转发 微博真 悲哀 转发 微博 哎 … … … 中国 的 医保 还是 跟不上 啊 给 共党 卖 了 一辈子 命装 逼 作秀 这么久 ， 连 个 年迈 的 抗战 老兵 都 不能 抚恤 安度晚年 … … 哎 ！ 蜡烛 蜡烛 泪泪 😭 😭 😭 悲哀 伤心 心塞 ， 不知 老人 心里 有 多 痛苦 ， 宁愿 当年 战死沙场 吧 泪 抗得 了 枪 ， 打得 了 仗 ， 没死 在 敌人 手里 ， 却 命丧 和谐社会 ！ 转发 微博 政府 呢 哼 不是 说 全国 联保 吗 ！ 以后 我 回老家 是不是 也 享受 不到 ！ ！ ！ / / @ 是 小 蓝 还是 小楠 : 呵呵 呵呵 ， 所以 我们 国家 的 医保 的 意义 在 哪里 真是太 讽刺 了 😢 😢 转发 微博 转发 微博 转发 微博打 脸 了 ！ 回复 @ 婷 吃货 : 这个 解释 说 的 通 / / @ 婷 吃货 : 这个 新闻 诸多 奇怪 的 地方 老人 如果 是 异地 医保 ， 那现 居住地 应该 是 子女 所在城市 ， 如果 子女 不孝 为什么 会 借 老父 在 异地 ？ 文中 也 没 提 房租 ， 很 有 可能 是 自 住房 ， 如果 是 租房 当地 居委 不会 那么 关心 有 工资 有 保姆 有 子女 还有 居委会 关心 ， 自杀 很 可能 是因为 病 得 痛苦 吧 为什么 要 转发 微博 寒心 ， 不 给 我们 老百姓 医保 就算 了 ， 国家 的 英雄 都 不管 转发 微博 就 怪 你们 当初 剿匪 不利 泪 蜡烛 哼 这个 标题 太 可笑 了 ！ 为什么 不说 老人 有 七个 子女 ？ 医保 可以 异地 ， 两个 女儿 在 新疆 慢性病 的 药 也 可以 通过 医疗 统筹 走 为什么 把 那么 重要 信息 模糊化 ？ 还 不是 生 那么 多 孩子 并 没有 卵用 ！ 军校 第期 什么 时间 ？ 年 月 成立 编 新闻 动动脑 寒心 的 狗屎 国家 制度 ？ ？ ？ 黄埔军校 期 抗日 … … 汗 我 是 想 说 ， 咱们 国家 医保 ， 社保   等等   能 尽快 实现 全国 通用 就 好 了 ...... 别 仅限 在 办理 地区 使用 转发 微博 媒体报道 应 尊重事实 ， 不 夸大 假象 ， 有 事实 做 依据 ， 保持 一份 真 良知 了解 情况 后 再 报道 ， 不 添油加醋 ， 不 信口开河 ， 以 事实 为 依据 ， 以 真实 保 名誉 / / @ 今晚报 : 思考 转发 微博 转发 微博 转发 微博恨 不 抗日 死 ！ 不 公平 @ 习近平 / / @ 和 的 飞扬 :   / / @ 胖次 兔 :   太 心寒 了 转发 微博 诶 ， 想到 这样 的 下场 ， 当年 不如 战死沙场 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 / / @ 毛巾 渣渣求 转运 : 原 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 想起 了 @ 高晓松   的 胜利 阴影 下次 奥 ！ ！ ！ 哎 ！ 时代 在 进步 ， 人类 的 退化 … … … … … 转发 微博 大家 一 起来 呵呵 吧 ， 在 下 先 呵 为 敬 ！ 呵呵 ！ 心寒 微笑 想起 侯耀 文说 的 相声 了 ： 我们 领导 ， 那 是 解放以后 成长 起来 的 老红军   / / @ : 黄埔军校 期 抗日 … … 汗 可怜   / / @ 三苏 女神 后援会 会长 _ 萌康康 : 转发 微博 没有 牺牲 在 战场 ！ 确死 在 了 政党 ！ 蜡烛 蜡烛 蜡烛 制度 的 落后 才 是 一个 国家 真正 的 落后 这个 报道 … … 怎么 说 … 反思 顺序 不 对 爱 你 重点 也 不 对 转发 微博 @ 满城风雨 满 相思 :   抗得 了 枪 ， 打得 了 仗 ， 没死 在 敌人 手里 ， 却 命丧 和谐社会 ！ “ 老人 有个 子女 ， 个 儿子 ， 个 女儿 ， 其中 两个 女儿 在 新疆 ， 个 子女 在 湖南 ， 老人 居住 的 房屋 是 室 厅 ” “ 老人 每月 退休 工资 多元 ” ， 保姆 跟 了 他 年 评论 里 大放厥词 的 基本 都 关闭 了 评论 ， 真让人 不爽 国庆节 时 还 上 天安门 ， 真是 心寒 伤心 伤心 伤心 政府 呢 回复 @ 用户 : 同问 / / @ 用户 : 七个 孩子 干什么 去 了 ？ 没有 死 在 敌人 枪下 ， 却 死 在 制度 下 社会 的 悲哀 七个 子女 都 在 吃屎 ？ 挖 鼻 所以 儿女 不孝 这种 事 也 要 国家 来 背锅 ？ / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 转发 微博 黄埔 期是 年月日 入伍 ， 名单 内有 林协舜 ， 当时 岁 ， 算 来 至今 岁 ， 而且 他 究竟 能 去 哪里 参加 远征军 打 鬼子 ？ 鬼子 投降 年 了 啊 ！ / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 唉 真是 寒心 @ 福建 水电 学院 团委   @ 福建 水利电力 职业 学院 信息 系 必须 要 杀 尽 官僚主义 作风 泪泪泪 难过 这 世间 … … 政府 忘记 了 他们 ！ 五味杂陈 … 转发 微博 转发 微博 抗战 （ 抗日 ） 老兵 是 （ 敌军 ） 国军 ， 内战 （ 解放战争 ） 老兵 是 共军 老干部 ， 今天 享受 的 待遇 天壤之别 蜡烛 蜡烛 蜡烛 悲伤 悲伤 悲伤 制度 … … 心酸 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这种 事情 转 出来 ， 谁 该 脸红     哎       蜡烛 媒体 一直 宣传 异地 养老 ， 感觉 恨不能 把 本地 老人 都 直接 打包 迁走 好 腾出 空间 来 〜 老 了 老 了 ， 跑 医院 是 常事 ， 医保 不通 ， 异地 养老 不是 异地 等 死 ？ 转发 微博 这 就 叫做 完善 的 福利待遇 ？ / / @ 我 是 嘉远 : 唉 哎 ， 中国 的 户籍制度 ， 医保 报销 真的 是 好 麻烦 心寒 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 小乌 妞妞 妞 : 所以 儿女 不孝 这种 事 也 要 国家 来 背锅 ？ / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 哎 ， 中国 的 户籍制度 ， 医保 报销 真的 是 好 麻烦 转发 微博 没有 死 在 日本鬼子 手里 ， 却 在 “ 和谐社会 ” 没 了 ， 似乎 看到 了 我们 的 未来 ！ 转发 微博 转发 微博 人为刀俎 以后 看 新闻   还是 戳 链接 看 详细 的 比较 好 微笑     七个 子女 的 事 提 都 不 提 转发 微博 ， 呵呵 转发 微博 转发 微博 违章 可以 异地 交 罚款 哦 / / @ 魔君 六世 御 疯 飞行 :   / / @ 小乌 妞妞 妞 : 所以 儿女 不孝 这种 事 也 要 国家 来 背锅 ？ / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 好 心寒 … 老人 为 国家 捍 国家 撒 热血 后 竟然 晚年 这样 终结 ， 就 因为 医保 不 在 一个 省份 就 不是 医保 了 ？ ？ 蜡烛 蜡烛 蜡烛 老人家 走 好 ， 希望 天堂 没有 病痛 和 折磨 🙏 别 瞎掰 了 ， 黄埔 老兵 ？ 呵呵 中国政府 ， 呵呵 ， 罪恶 不 觉得 吗 国家 对 这些 老 军人 真是 忘本 了 转发 微博 转发 微博靠 回复 @ 玉墨坊 : 社会 是 家庭 的 组成部分 ， 家庭 问题 也 是 社会 现象 不是 社会 问题 吗 疑问 这 语文 让 人 醉 了 ， 更好 笑 的 是 还有 那么 多人点 赞 伤心 怒 / / @ 玉墨坊 : 本来 是 家庭 问题 ， 硬往 社会 上 扯 ， 有意思 吗 ？ / / @ 我 是 嘉远 : 唉 真 ？ 假 ？ 希望 有关 部门 以此为戒 ， 关注 老年人 医保 问题 ， 不要 再 平添 死亡 转发 微博 转发 微博岁 抗战 老兵 ！ 自杀 ！ ？ ？     这个 社会 让 我 无言 ～ ～ ～ 转发 微博 转发 微博 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 人间 悲剧 转发 微博 父辈 们 的 旗帜 ， 却 葬送 了 他们 共产党 是 中国 的 什么 来 着 ? / / @ : 蜡烛 转发 微博 【 # 看 链接 # 老人 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 有 保姆 照顾 】 / / @ 长春 宝山 柔術 - : 悲哀 没死 在 战场 上 ， 却 死 在 了 和平 社会 里 ， 这个 医保 制度 是 不要 改一改 了 ？ 太死 教条 了 ， 有 医保 还 能 眼睁睁 得不到 治疗 ， 真是 无语 啦 ！ 一身 叹息 回复 @ 沐 沐 : 关键 是 和谐社会 ， 如死 在 万恶 的 旧社会 我们 就 不 说 了 好 滑稽 的 和谐社会 / / @ 沐 沐 : 没有 死 在 日本鬼子 手里 ， 却 在 这么 和谐 的 社会 死 了 ， 责任 怪 谁 ， 就 不 应该 反省 吗 令人 唏嘘 ！ 蜡烛   / / @ 潇湘子 : 转发 微博 然而 对于 我们 的 社会 几乎 没有 一点 意义 的 各种 爱豆 ， 穿金戴银 吃香喝辣 喵 喵 思考 这 就是 … … @ 关爱 抗战 老兵 网   不 知道 要 說 什麼   希望 越來 越 多 的 老兵 來 得 及 被 找到 被 救助 安度晚年 长长的 一声 叹气 转发 微博 转发 微博 转发 微博 转发 微博 历经 沙场 为国 抗战 ， 明明 是 应该 受人 尊敬 的 人 ， 为什么 不能 受到 应有 的 照顾 ！ 政府 都 吃屎 了 么 ！ 悲哀 蜡烛 转发 微博 转发 微博 这 盛世   如你所愿 他 的 离开 是否 会 触动 某人 的 神经系统 ？ / / @ 萬子 千紅 :   令人 唏嘘 ！ 蜡烛   / / @ 潇湘子 : 转发 微博 呵呵 / / @ 毛巾 渣渣求 转运 :   原 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 / / @ 轻之梦 :   蜡烛 / / @ 十一 陣瘋 : 唉 回复 @ 牧古衡 : 喷子 们 从来不 点开 看 完 悲愤 ... 哆 啦 梦 吃惊   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 让 人 心寒 啊 ， 老 英雄 一路 走 好 泪泪泪 转发 微博 这个 国家 太 亏欠 他 ， 太 亏欠 这个 群体 / / @ 萬子 千紅 : 令人 唏嘘 ！ 蜡烛   / / @ 潇湘子 : 转发 微博来 骂 的 是不是 都 没有 点 进去 看过 全文 ， 标题 党 太 可恶 ！ 老爷子 的 医保 是 在 新疆 ， 在 湖南 享受 不到 ， 这个 是 制度 的 问题 ， 但是 老爷子 每个 月 的 退休 工资 多 ， 每个 月 的 医药费 多 ， 还有 一位 保姆 长 达 八年 不离 不弃 照顾 他 ， 他 还有 七名 子女 ， 这 七名 子女 是不是 应该 先负 起 责任 ～ ～ ～   / / @ 单边 退出 : 哆 啦 梦 吃惊   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 哦 挖 鼻 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 不敢 离开 交 医保 的 城市 ！ 泪 转发 微博 丧尽天良   / / @ 立夏 : 什么 叫做 飞鸟 尽 ， 良弓藏   / / @ 我 是 嘉远 : 唉 失望 政府 都 是 你 吗 吃 狗屎 的 ？ 心酸 ！ ！ ！ 太 讽刺 了 诶   / / @ 并非 警员 : 国家 对不起 他们 / / @ 想 做 明家 四 姐弟 助理 的 轩影 : 国家 辜负 了 他们 中国 梦 生病 汽车 联网 ， 买票 联网 ， 医保 对不起 不好 对接 来 骂 的 是不是 都 没有 点 进去 看过 全文 ， 标题 党 太 可恶 ！ 老爷子 的 医保 是 在 新疆 ， 在 湖南 享受 不到 ， 这个 是 制度 的 问题 ， 但是 老爷子 每个 月 的 退休 工资 多 ， 每个 月 的 医药费 多 ， 还有 一位 保姆 长 达 八年 不离 不弃 照顾 他 ， 他 还有 七名 子女 ， 这 七名 子女 是不是 应该 先负 起 责任 ～ ～ ～   / / @ 我 是 嘉远 : 唉 国家 辜负 的 是 十几亿 纳税人 / / @ 复而 伊始 : 诶   / / @ 并非 警员 : 国家 对不起 他们 / / @ 想 做 明家 四 姐弟 助理 的 轩影 : 国家 辜负 了 他们 唉 … … / / @ 超级 哔 :   转发 微博 八年 抗战 都 坚持 活 了 下来 了 ， 却成 政策 折磨 死 … 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   老人家 一路 走 好 ！ 没有 种族歧视 ， 地域 阻碍 也 是 一项 很 好 的 政策措施 ， 可以 让 政府 少花 冤枉钱 ， 少废 精力 泪泪 泪泪 泪泪 心痛   可怕 ！ 特色 社会主义 优越性 看到 原博 评论 吓哭 了 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 / / @ 朝旦 为辉 : 转发 微博 蜡烛 蜡烛 打仗 不死 ， 被 人 逼死 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 赶走 了 豺狼 迎来 了 ， ， ， 蜡烛 蜡烛 共党 你 咋 怎 的 唉 怒 怒 悲哀 / / @ 小 三 没有 儿化 音 : 打仗 不死 ， 被 人 逼死 转发 微博 医保 ！ ！ ！ 医保 ！ ！ ！ 湖南 各级 党委书记 都 当 王八 去 了 ？ ？ ？ ？ / / @ 新 密苏里 号 : 赶走 了 豺狼 迎来 了 ， ， ， 蜡烛 蜡烛 转发 微博悔 不该 当初 社保 与 公积金 什么 时候 才能 全国 统筹 ？ 抱歉 ！ 蜡烛 蜡烛 蜡烛 迎来 的 比 豺狼 还 狠 / / @ 新 密苏里 号 : 赶走 了 豺狼 迎来 了 ， ， ， 蜡烛 蜡烛 唉 ╯ ▂ ╰ ， 心情 很差 ， 不 知道 该 说些 什么   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 / / @ 毛巾 渣渣求 转运 :   原 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 具体 有 什么 内情 ， 我们 不 知道 ， 我们 只能 说 的 是 对于 为 国家 独立 立下 功劳 的 老一辈 们 应该 给予 一些 关注 和 关爱 转发 微博 怎么 就 没人管 管 呢 ？ / / @ 魔君 六世 御 疯 飞行 :   / / @ 小乌 妞妞 妞 : 所以 儿女 不孝 这种 事 也 要 国家 来 背锅 ？ / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 对 国家 有 功劳 的 都 没有 好 补助 ， 相反 那些 国家 的 蛀虫 却 霸占 着 国家 的 资源 小时候 很 天真 ， 越 长大 越 心寒 子不教 ， 父之过 送给 七个 子女 和 头条新闻 这 盛世 ， 如你所愿 转发 微博 关注 老兵 生活 ～ 希望 他们 好好 的 ～ 诶 围观 医保 为啥 全国 不能 通用 ？ 老人 太 可怜 了 ， 抗战 老兵 都 不能 得到 国家 及时 的 医疗 救助 ， 被 病痛 折磨 ， 一个 军人 最后 无奈 选择 跳楼 结束 生命 ， 心寒 … … 年轻 是 为 国家 奉献 自己 的 青春 、 生命 天下 打 下来 了 ， 自己 看病 看不起 ， 搞笑 转发 微博泪 / / @ 和 的 飞扬 : / / @ 胖次 兔 :   太 心寒 了 医保 是 闹着玩 的 官方 的 集资 方式 而已       人性 呢 转发 微博 是不是 好人 没好 报   . 阅兵 还 没 过天 偷笑 不是 要 多生 孩子 养老 吗   / / @ 魔君 六世 御 疯 飞行 :   / / @ 小乌 妞妞 妞 : 所以 儿女 不孝 这种 事 也 要 国家 来 背锅 ？ / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 唉 转发 微博 亲自 打 下来 的 江山 ， 晚年 落 的 ， 不 说 了 ， 我怕 网警 赞成 尽快 被现 医保 全国 统筹 但 以 此案 来说 ， 有 七个 子女 又 有 保姆 、 能活 到 九十五岁 的 人 自杀 把 原因 归结为 体制 问题 确实 说不过去 ， 强调 抗战 老兵 的 身份 不 但是 画蛇添足 ， 而且 是 醉翁之意不在酒 为什么 不能 实行 跨省 医保 ？   / / @ 人世间 的 看客 : 【 # 看 链接 # 老人 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 有 保姆 照顾 】 毛泽东 和 毛 左 一直 在 迫害 抗战 英雄 ， 特别 是 军官 / / @ 韩峰 :   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 思考 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 / / @ 毛巾 渣渣求 转运 :   原 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 / / @ 毛巾 渣渣求 转运 : 原 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒怒 没有 被 敌人 害死 ， 却 被 自己 的 祖国 折腾 / / @ 我 是 嘉远 : 唉 蜡烛 蜡烛 太 残忍 了 ， 还 跟 老兵 谈 ？ ？ ？ 蜡烛 一记 响亮 的 耳光 共产党 ＂ 好 ＂ 泪泪 泪泪   / / @ : 这个 国家 太 亏欠 他 ， 太 亏欠 这个 群体 转发 微博 老兵 不 应该 得到 这样 的 结局 ， 政府 应该 检讨 / / @ 超威 雷哥 : 亲手 为 祖国 打下 江山   而 我们 伟大 的 祖国 微笑 假如 真有 医保 的 原因 ， 那么 真是 和谐社会 的 悲哀 了 🙏 说好 的 关爱 老兵 呢 ？ 哼哼 哼常 说 : 老兵不死 ， 只会 慢慢 凋谢 这 一次 还 可以 怎么 说 呢 … … 蜡烛 蜡烛 蜡烛 一路 走 好 转发 微博 转发 微博泪 泪 一声 叹息 ， 无语凝 噎 唏嘘 ！ ！ ！ 转发 微博 哎 / / @ 渤海 论坛 官博 : 转发 微博 中国 人 的 悲哀 人间 悲剧 轉發 微博 赞成 ， 看 问题 不要 极端 片面 ， 值得 深思 / / @ 七旬 吴 老翁 : 赞成 尽快 被现 医保 全国 统筹 但 以 此案 来说 ， 有 七个 子女 又 有 保姆 、 能活 到 九十五岁 的 人 自杀 把 原因 归结为 体制 问题 确实 说不过去 ， 强调 抗战 老兵 的 身份 不 但是 画蛇添足 ， 而且 是 醉翁之意不在酒 让 人民 活得 有 尊严 从 上 一届 喊 到 现在 都 只是 口号 @ 周鸿祎 养老 医疗 也 像 户口 一样 是 套 在 普通 民众 头上 的 枷锁 怒 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒   / / @ 齐河 律师 : / / @ 新 密苏里 号 : 赶走 了 豺狼 迎来 了 ， ， ， 蜡烛 蜡烛 谁 的 悲哀 蜡烛 转发 微博 / / @ 挫 把子 猪猪 : 黄埔 期是 年月日 入伍 ， 名单 内有 林协舜 ， 当时 岁 ， 算 来 至今 岁 ， … … 鬼子 投降 年 了 啊 ！ / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 转发 微博 / / @ 法老 的 风 : 退休 工资 多 ， 个 子女 就算 每月 每人 仅 给 ， 这个 岁 的 老人 一个月 实际收入 也 超过 ， 更何况 子女 帮忙 跑 一下 异地 医保 报销 的话 ， 多 块钱 的 医疗费 怎么 就 能成 导致 老人 自杀 的 原因 呢 ？ 明明 是 长期 病痛 … … 非 要 炒作 成 国家 抛弃 抗战 老兵 ， 小编 这样 消费 网友 爱国热情 ， 好玩 吗 ？ 没什么 办法 ， 就 这样 回复 @ 法老 的 风 : 七个 子女 哪里 去 了 ？ / / @ 法老 的 风 : 退休 工资 多 ， 个 子女 就算 每月 每人 仅 给 ， 这个 岁 的 老人 一个月 实际收入 也 超过 ， 更何况 子女 帮忙 跑 一下 异地 医保 报销 的话 ， 多 块钱 的 医疗费 怎么 就 能成 导致 老人 自杀 的 原因 呢 ？ 明明 是 长期 病痛 造成 的 痛不欲生 ， 非 要 炒作 成 国家 抛弃 抗战 老兵 ， 小编 这 转发 微博 都 怪 他 不 入伙 却 加入 政府军 转发 微博 转发 微博 转发 微博 转发 微博 原来如此 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 哎 ， 我 还 能 说 什么 ， 说 什么 能 有 什么 用 呢 转发 微博 滑天下之大稽 怒 这 就是 那些 老兵 用 生命 换来 的 结果 ， 真是 让 人 痛心 怒骂 怒骂 怒骂 怒骂 泪泪 泪泪 哎 ， 我 还 能 说 什么 ， 说 什么 能 有 什么 用 呢 有时 还是 希望 对 那些 老兵 好点 吧 毕竟 他们 也 是 为 国家 为 人民 打过 战 流过 血 蜡烛 如果 把 老人 的 一生 拍个 记录片 ， 我 看 最好 的 片名 是 ： 解脱 ！ 英雄 用 最后 的 力气 ， 不惜 一跳 ！ 未能 战死沙场 ， 赴死 揭开 骗局 ！ 国家 说好 的 一视同仁 呢 ？ 蜡烛 蜡烛 蜡烛   / / @ 地球 剑客 : 蜡烛 蜡烛 蜡烛 怒怒 怒 国家 多多 关注 些 这些 为了 国家 付出 了 一切 的 老兵 们 吧 转发 微博 转发 微博 转发 微博 转发 微博 真不知道 交 这种 狗 医保 有 什么 卵用 轉發 微博 / / @ - _ 廖雅婷 : 转发 微博 转发 微博顶 / / @ 热点 扫描 : 围观 心寒 悲剧 悲伤 悲伤 悲伤 伤心 伤心 伤心 / / @ 检察官 高怀明 :   转发 微博 不幸 生 在 中国 / / @ _ 平方 希 : 养老 医疗 也 像 户口 一样 是 套 在 普通 民众 头上 的 枷锁 悲哀 转发 微博 转发 微博 如你所愿 转发 微博 转发 微博 / / @ : / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 转发 微博 转发 微博 他们 拼死 建立 的 和平 社会 ， 却 给 他 这种 待遇 社会主义 国家 就 这样 ， 爱 咋 咋 地 ！ 岁 ， 子女 多大 了 ？ 现在 这个 经济 水平 ， 子女 肯定 是 为 他 的 儿孙 着想 … … … 和谐社会 真的 和谐 吗   那么 多 的 抗战 老兵 得不到 应有 的 尊重 和 关怀   政府 的 行动 在 哪里 蜡烛 蜡烛 蜡烛 看 阅兵 时 风风光光 的 抗战 老兵 ， 背后 还有 那么 多 老兵 心酸 的 现实 ！ 严惩 当地政府 的 不 作为 ！ ！ ！ 不要 给 党和国家 添麻烦 转发 微博 反思 下 中国 的 社保 制度 吧 寒心 转发 微博 / / @ 我 喜欢 动物 : / / @ : / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 讽刺   呵呵 官霉 春秋笔法 消费 共党 ， 愤青 们 链接 都 不 看 破口 就 骂 破锅 药丸 转发 微博 请求 国家 看看 吧 ！ 别 让 老百姓 💕 凉 ， 国家 有 难 有 血性 的 汉子 ， 抛头颅 洒热血 保家卫国 ， 没死 在 冲锋 的 路上 ， 岁 高龄 却 跳楼自杀 在 当代 ， 尤其 是 抗战 胜利 周年 ， 让 我们 情 何以堪 ！ 别 让 老百姓 的 💖 凉 了 死 了 ！ 不要 给 党和国家 添麻烦 转发 微博 转发 微博 逝者 安息 蜡烛 转发 微博 七个 子女 干嘛 吃 的 ！ ？ 一声 叹息 / / @ 我 是 嘉远 : 唉 / / @ 满城风雨 满 相思 ： 抗得 了 枪 ， 打得 了 仗 ， 没死 在 敌人 手里 ， 却 命丧 和谐社会 ！ 中国 的 悲哀 蜡烛 制度 转发 微博 转发 微博 畸形 的 社会 现象 ， 医保 是 个 问题 ， 但 这 是 普遍现象 ， 现在 政策 出来 ， 医保 要 转移 异地 简单 那么 接下来 才 是 问题所在 了 ， 老人 行动不便 ， 儿女 在 哪 呢 ？ 医保 是 一 回事 ， 儿女 赡养 老 人才 是 关键 ， 老人 医保 ， 儿女 代办 ， 就算 没有 医保 ， 儿孙满堂 ， 一人 出个 每月 - ， 我 想 就算 没有 医保 ， 老人 照样 可以 得到 治疗 鸟尽弓藏 生 的 伟大 ， 死 的 光荣 转发 微博 转发 微博当 我 老 了 快动 不了 或者 患有 重病 时 ， 我 也 会 选择 类似 的 方式 与 世 告别 无 关乎 社会 ， 无 关乎 道德 悲伤 悲伤   躲 得 过 敌人 的 枪林弹雨   最后 呵呵 … … 保障 何在 啊 转发 微博 转发 微博 / / @ 乔 志峰 : 无法 享受 到 医保 补助 ， 一身 的 疾病 只能靠 自己 硬 扛 转发 微博 悲伤 何时 才能 理顺 医保 ， 让 每 一个 公民 得到 应得 的 保障   / / @ 并非 警员 : 国家 对不起 他们 / / @ 想 做 明家 四 姐弟 助理 的 轩影 : 国家 辜负 了 他们 医保 社保 应该 是 全国 通用 . 呵呵   多 响亮 的 一个 耳光 为什么 一定 要 在 新疆 才能 享受 医保   怎么 医保 就 不能 全国 联保 吗 ？ ！ 看来 这 医保 可能 有 猫咪 ！ ！ ！ 转发 微博 转发 微博 呵呵   多 响亮 的 一个 耳光 转发 微博 / / @ 齐河 律师 : / / @ 新 密苏里 号 : 赶走 了 豺狼 迎来 了 ， ， ， 蜡烛 蜡烛 我 身边 也 有 这样 的 老人 ， 年轻 时 被 派 到 偏远 贫困地区 支援 建设 ， 年老 回家 乡 不能 享受 当地 医保 ， 小病 小痛 由 子女 照看 ， 大病 怎么 看 ， 怎么 报销 药费 都 成问题 所以 他们 只好 硬挺 我们 的 社会 竟 如此 对待 给 我们 生活 的 人 ， 太 悲哀 了 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 这 老人 也 是 解放军 ， 云南 起义 时候 投靠 共产党 了 之后 去 了 新疆 兵团 ， 后 进入 国企 一 钢铁厂 工作 ， 养活 了 个 子女 ， 其中 个 在 本地 工作 老人 退休 后 有 社保 退休金 ， 社保 可 异地 办理 报销 转发 微博 当初 人家 抗战 ， 现在 国泰民安 他们 却 享受 不到 应有 的 补贴 和 医疗保障 ！ 这种 现象 不止 这 一个 抗战 老兵 了 吧 ？ 怒   / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 转发 微博 标题 党 吗 ？ 博 眼球 吗 ？ 什么 叫 一身 疾病 “ 自己 ” 硬 扛 ？ 医药费 每月 一千多 ， 七个 子女 养不起 吗 ？ 另外 新闻 里 有些 文字 ， 原封不动 把 两年 前 新闻 里 的 文字 拿 过来 用 ， 仅仅 是因为 编辑 偷懒 吗 ？ 这样 一位 老人 离世 ， 我们 会 感到 惋惜 但是 媒体 把 事件 的 焦点 含沙射影 的 转移 到 医保 来搏 转发 量 ， 但是 绝不 问 真相 ， 那 就是 不要脸 ！ 悲愤 ！ ！ ！ ！ ！ / / @ 梁 宏业 _ 北极 : 转发 微博一 .   黃埔期 ？ 二 .   異地 醫保 一般 先墊 錢後補報 吧 ， 需花 一些 時日 而已 / / @ 阿桥 _ 断 更 进行 中 : / / @ 毛巾 渣渣求 转运 : 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ 转发 微博 悲哀 唉 ， 真无语 希望 有个 交代 转发 微博 都 是 户籍制度 惹 的 ！ ！ ！ ！ ！ 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 一声 叹气 转发 微 博异 地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 这 就是 中国 梦 ， 可恶 的 政府 ， 什么 时候 倒台 转发 微博   / / @ 灯 等 灯 等 灯 : 蜡烛 我 觉得 很 心寒 不对劲 啊 ， 如果 是 长期 居住 ， 医保 是 可以 迁走 的 ， 还有 他 的 子女 是否 有 工作 呢 起诉 个 儿女 遗弃罪 ！ / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 干 的 漂亮 ， 我 的 祖国 ， 为 你 奋斗 一辈子 ， 这 就是 下场 转发 微博 不知 该 说 什么 … 转发 微博 转发 微博 → _ → / / @ 打 奥特曼 小 怪兽 :   异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 哎 ！   / / @ 我 是 嘉远 : 唉 我们 的 社会 对抗战 老兵 的 关爱 太少 了 / / @ 景宁 何伟东 : / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 ！ ！ ！ 今天 上班 遇到 一岁 的 爹爹 ， 问 他 为何 不让 儿女 帮 他 办 他 回答 说 都 在 美国 ， 空巢 啊 ， 不 说 了 不 说 了 思考 😪 / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 转发 微博   / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 心寒 泪泪 泪泪 太 可怕 了 ， 七个 儿女 ， 三千 退休金 ， ， 雇得 起 保姆 ， 体制 太坏 了 / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 讽刺 十几年 前 ， 我家 一栋 楼 的 邻居 就 月 拿 多 退休金 ， 每月 可 在 医院 消费 左右 ， 这部分 不 给 现金 ， 是 政府 报销 他 不是 抗战 老战士 ， 他 就是 解放前 参加 工作 的 一个 老 铁路工人 同事 的 父亲 是 参加 过 抗美援朝 的 退休 老人 ， 待遇 更好 / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 一声 叹息 ， 希望 以后 不要 看到 这样 的 消息 ！ 蜡烛 / / @ 萬子 千紅 :   令人 唏嘘 ！ 蜡烛   / / @ 潇湘子 : 转发 微博 / / @ 新 密苏里 号 : 赶走 了 豺狼 迎来 了 ， ， ， 蜡烛 蜡烛 抗得 了 战争 却 抗 不了 人性 唉 悲伤 转发 微博 / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 转发 微博 转发 微博 这 盛世 如你所愿 呗 挖 鼻 熬 的 过 枪林弹雨 ， 却 走 不 完 太平盛世 ， 老兵 一路 走 好 蜡烛 蜡烛 蜡烛 唉 / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 转发 微博 转发 微博 这 ！ 这 ！ 这 ！ 这 社会 还有 救 吗 ？ ！ / / @ 新 密苏里 号 : 赶走 了 豺狼 迎来 了 ， ， ， 蜡烛 蜡烛 请 国军 总司令 马英九 对 此事 负责 ！ 转发 微博   / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 转发 微博 @ _     / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪   / / @ 长脚 路易 : 转发 微博 转发 微博 这 就是 中国 大 社会 的 悲哀 / / @ 满城风雨 满 相思 : 抗得 了 枪 ， 打得 了 仗 ， 没死 在 敌人 手里 ， 却 命丧 和谐社会 ！ 悲伤 转发 微博无语 了 转发 微博 户口 目的 就是 锁定 人口 流动 为国 流血 的 英雄 们 晚景 如此 凄凉 ， 悲愤 ！ 是 体制 问题 吗 ？ 这 抗战 老兵 当 你 是 在 国军 抗战 ， 还是 共 军 抗战 才 是 重点 转发 微博 转发 微博好 讽刺 啊 … 转发 微博 转发 微博 真心 希望 他们 可以 安享晚年 就算 儿女 不孝 ， 体制 也 不能 伤 老人 的 心 啊 没有 他们 就 没有 我们   真的 心疼   @ 湖南 老兵 之 家   没有 报道 ， 肯定 是 假新闻 不 知道 @ 打 奥特曼 小 怪兽   急 什么 ？ / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 唉 土匪 自己 吃饱 ～ 不管 别人 死活 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 从前 教科书 写 的 是 “ 我们 今天 的 幸福生活 是 先辈 们 用 鲜血 换来 的 ” 然而 幸存 下来 的 前辈 并 没有 享受 到 幸福生活 ， 其实 这个 体制 本身 便 充斥 着 忘恩负义 和 道貌岸然 大爷 走 好 ， 这个 社会 对不住 你 啊 抗战 ！ 老兵 ！ 抓狂 泪   / / @ 十一 陣瘋 : 唉 转发 微博 转发 微博 医保 局 也 该 负责 任 ， 一个 中国 ， 还分 区域 社保 医保 ， 这 就是 落后 的 政策 跟不上 社会 进步 ， 让 功臣 含泪 而终 转发 微博请 国家 善待 他们 因为 我们 的 今天 是 他们 用 生命 来 拼来 的 蜡烛 这样 的 参加 过 革命 的 英雄 已经 不多 了 ， 是不是 真的 要 多 关心 一下 他们 ， 让 他们 对 曾经 为 之 奋斗 社会 感觉 到 一丝丝 温暖 ， 得到 一些 些 安慰 转发 微博 转发 微博悲 哉 ， 痛哉 ， 无 语 ， 只愿 逝者 一路 好 走 ！ 谁 的 悲哀 ， 谁 在 寒心 ！ 唉 ， 这个 社会 ！ ！ ！ 这 盛世 ， 如你所愿 让 人 心寒 啊 ！ 转发 微博 这个 悲剧 是 这个 社会 的 缩影 😞 只愿 老兵 在 天堂 能 安息 ☀ 让 人 心寒 思考 / / @ _ ： 这 盛世   如你所愿 是 国家 的 悲哀 ！ 转发 微博 ！ 转发 微博看 了 这 则 新闻 ， 不禁 为 他 伤心 ， 为国 奉献 的 结局 就是 这样 的 吗 ？ 如果 我 没 记错 的话 ， 抗战 阅兵式 今年 月 日 刚刚 举行 过 啊 ！ 如果 作出 了 贡献 到头来 连 最 基本 的 需求 都 得不到 满足 ， 以后 谁 还 会 为 这个 国家 做事 ！ 他们 用 生死 换来 的 新 中国   却 无法 安度晚年   悲哀 ！ ！ ！ ！ ！ ！ 同样 经历 过 二战     日本 把 死 人供 起来 ！ 中国 把 活人 逼死 了 … … … … 万恶 的 户籍制度 / / @ 渤海 论坛 官博 : 转发 微博 不 自己 了结 难道 还 继续 煎熬 ， 社会 的 悲哀 辛辛苦苦 为 我们 打下 江山 ， 让 我们 现世 安稳 ， 我们 却 不能 回报 他们 终于 明白 为什么 日本 ， 菲律宾 ， 美国 屡屡 挑衅 我国 却 只是 谴责 谴责 谴责 了 鼓掌 真是 心寒 😭 国 . 哀 蜡烛 转发 微博 对不起 ， 老兵 爷爷 蜡烛 / / @ 跳跳 跳得 高不高 : 泪泪 泪泪 泪泪 心痛   可怕 ！ 转发 微博 真的 只想 说   草 这个 社会 岁 黄埔 老兵 ， 没有 死 在 抵御 外敌 的 战场 上 ， 却 在 新世纪 的 社会主义 选择 了 自杀 ！ 老人 有 多 绝望 ！ ！ 心酸 泪泪 应该 给 社会 一个 交代 ， 这些 功臣 为什么 被 遗忘 ？ 这 不得人心 的 危害 应该 问责怒 国家 怎么 不管 这些 祖国 的 英雄 啊 ？ ！ 他们 付出 的 是 可是 生命 和 鲜血 啊 ！ / / @ 佬 _ 牛 : / / @ 德善 唯能 :   抗战 老兵 缺保未 得 善终   敛财 贪官 满载 反 可延 年 罪过 丶 罪过   非 中华 之福 也 我 看 那些 二战 的 纪录片 ， 不论是 前苏 ， 波兰 ， 德国 ， 战后 都 有 二战 死者 墓园 ， 一块 碑 一块 碑 记录 姓名 番号 国籍 的 纪念 墓园 那怕 弗朗哥 这 独裁者 ， 也 为 己方 造 了 墓园 在 大陆 ， 年 水荫路 十九路 军 墓园 见 过 有 一小块 地立 着 一块块 的 碑 ， 现在 不知 还 在 不 在 ， 其他 地方 还有 么 ？ … 一个 民族 的 悲哀 … 老兵 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 蒋公 剿匪 不力 心寒 ！ 心酸 ！ 心疼 ！ 转发 微博 转发 微博 英雄 走 好 异地 医保 就 这么 难嘛 ， 多少 年 过去 了 还 在 为难 老百姓 ， 真渣 ！ 转发 微博 转发 微博 转发 微博臭 不要脸 的 头条 君 ， 断章取义 ， 有 七个 子女 的 怎么 不提 ， 尽 在 这 煽风点火 ， 一些 无脑 蠢货 也 不 去 了解 来龙去脉 ， 反正 有 的 喷 就 好国 . 哀 蜡烛 @ 人民日报   转发 微博 怎么 会 这样 嘿嘿 ， 以后 这种 事情 还会 更 多 ！ 转发 微博 🙏 🙏 都 是 吃 的 ， 还 让 人 怎么 相信 政府 ， 转发 微博 / / @ 黄河 微视 :   哎 ！ / / @ 毛巾 渣渣求 转运 : 原 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 转发 微博 / / @ 满城风雨 满 相思 ： 抗得 了 枪 ， 打得 了 仗 ， 没死 在 敌人 手里 ， 却 命丧 和谐社会 ！ 好 心疼 由于 外地 医保 无法 享受 ， 有病 扛着 战场 上 没 被 战死 ， 如今 跳接 自亡 ⋯ ⋯ 社会 的 悲哀 / / @ ： 我 就 不 懂 ， 交了 医疗 怎么 不能 享受 ？ 这么 大 的 年纪 的 人 ， 他 不 懂 ， 政府 也 不管 吗 说明 当地政府 不行 ， 说明 中国政府 医保 政策 没 到位 / / @ 乔 志峰 : 无法 享受 到 医保 补助 ， 一身 的 疾病 只能靠 自己 硬 扛 转发 微博 耻辱 的 政府 转发 微博 转发 微博 蜡烛 现在 我 都 麻木 了 ， 真的 ， 如果 一天 看不到 这样 的 新闻 才 觉得 奇怪 这 是 吃 党 的 喝 党 的 ， 死 也 要 推墙 踹 一脚 啊 ！ 医保 … 伤心 伤心 🙏 🙏   / / @ 贺 慢慢 的 微博 : 老兵不死 国 . 哀 蜡烛 蜡烛 蜡烛 蜡烛 抗 的 了 钢枪 ， 打得 起仗 ， 没死 在 日本鬼子 手里 ， 却 死 在 河蟹 社会   / / @ 我 是 嘉远 : 唉 耻辱 ， 一个 政府 首要 的 任务 是 如何 让 国民 生活 的 更好 ， 而 不是 拚命 地去 树立 什么 国际形象 转发 微博 转发 微博太 心酸 了 ， 昔日 的 抗日 老兵 ， 谁 能 想到 会 是 这样 结局 ， 可悲 呵 ， 昔日 的 共产党 呢 ， 说好 的 共产 呢 ， 挖 鼻 挖 鼻 挖 鼻 一个个 官员 脑满肠肥 的 ， 如今 的 共产党 和 昔日 的 国民党 有 一 拼 呀 ， 唉 ， 啥时候 能 像 土耳其 击落 俄 战机 一样 ， 不 装孙子 ， / / @ 乔 志峰 : 无法 享受 到 医保 补助 ， 一身 的 疾病 只能靠 自己 硬 扛 法律 都 无法 做到 很 健全 悲伤 应该 受到谴责 的 是 他 的 七个 不孝 儿女 们 / / @ 打 奥特曼 小 怪兽 :   异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 政府 应该 出面 解决 这些 老兵 的 晚年 安度 的 问题 ， 当年 对 国家 民族 的 贡献 难道 都 得不到 一点 晚年 的 关怀 与 照料 吗 ？ 转发 微博 七个 子女 呀 ， 居然 会 看不起 病 ， 想 说 都 是 白养 大 了 ， ， ， 体制 不 健全 ， 哎 ！ 老兵 ， 向 您 致敬 您 走 好 ！ 转发 微博 转发 微博 转发 微博 难过   😢 一路 好 走 … … 转发 微博 转发 微博 转发 微博年 当兵 ， 说不定 当年 杀 了 不少 解放军 小编 真会 炒作 转发 微博 😢 转发 微博 转发 微博 为了 心目 中 的 社会主义 新 中国 ， 他 不怕 流血牺牲 ， 他 没有 死 在 小鬼子 的 刺刀 下 可是 ， 他 却 绝望 地倒 在 了 自己 为 之 奋斗 的 社会主义 国家 无比 现实 的 制度 之下 … … 你 爱国 ， 可惜 国不爱 你 真相 并非如此 / / @ 哈密 胖 地主 : 让 人 心寒 啊 ！ 还 湖南 跟 新疆 医保 呢 ， 我 一个 长沙县 和 长沙市 都 没 办法 自动 合并 … … 纯粹 就是 为难 大伙 ！ ！ ！ ！ 转发 微博 政府 的 职能部门 呢 ： 看看 台湾 是 怎样 给与 老兵 的 优惠 ， 照顾 和 关爱 的 我们 的 老兵 当年 为 国家 出生入死 ， 流血牺牲 今天 是 这样 的 结局 ， 谁 之 过 让 人 唏嘘 不已 ， 心痛 啊 ！ 那 是 ？ / / @ : 真相 并非如此 / / @ 哈密 胖 地主 : 让 人 心寒 啊 ！ 希望 能 查明真相 ！ ！ 无语 .... / / @ 无聊 的 渣 渣 :   你 爱国 ， 可惜 国不爱 你 转发 微博 转发 微博 办事 僵化 的 说 转发 微博 转发 微博悲 良心 思考 蜡烛 蜡烛 转发 微博 唉 ， 老兵 走 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 筒子 们   人家 七个 子女   有 保姆   不 差钱 治病   而且 我 对 所谓 的 黄埔军校 持 怀疑 态度   最后   筒子 们 不 知道 现在 有 跨省 医保 了 么 ？ 就 知道 喷   喷喷   喷喷 喷吐 吐吐 吐吐 了 ！ 老人 走 好   死后 被 炒   别有用心 的 东西   你们 能 不能 死 一边 让 网络 安静 安静 ？ 转发 微博 【 岁 抗战 老兵 跳楼 身亡 ， 抗战 老兵 身份 疑似 有假 】 、 黄埔军校 期 ， 是 年 月 才 招生 ， 这时候 抗战 已经 结束 好几年 了 ， 要说 内战 老兵 还 差不多 、 远征军 在 年 到 年 ， 在 黄埔军校 期 之前 ， 时间 上 矛盾 、 另外 ， 老人 有 七个 子女       不管 发生 什么 ， 总是 车上 体制 ， 记 不如 鸡 ！ 草泥马 转发 微博太 让 人 唏嘘 了 ！ 勿忘 英雄 ， 别 让 悲剧 再 重演 没有 死 在 战场 上 ， 最后 死 在 了 社会主义 的 新 中国 里 心酸 ， 这位 老兵 我 为 你 致敬 ， 鞠躬 头条新闻 小便   别有用心 玩 标题 党 是 吧 ？ 等 着 你 被 查   互联网 法 你们 以为 是 假 的 ？ 怒骂 怒骂 怒骂 怒骂   筒子 们 喷先 看 新闻   别 看个 标题 就 喷出来   上当 被 卖 还 数钱 呢 转发 微博 转发 微博   / / @ 今晚报 : 思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 国家 对待 这些 为了 我们 祖国 的 统一 ， 今天 的 美好生活 付出 了 自己 的 青春 ， 到 老 了 国家 忘 了 这些 人 了 吗 ？ 寒心 ！ 以后 还有 谁 敢 为 国家 卖命 出力 寒心 ！ 转发 微博 转发 微博 医保 为什么 不能 异地 享受 ？ 完全 不 明白 哎 ！ 转发 微博 蜡烛 蜡烛 政府 在 干嘛 ？ 这是 人民 的 英雄 啊 蜡烛 蜡烛 前半生 奉献给 了 国家 ， 后半生 却 遭受 到 如此 待遇 不 完善 的 制度 寒 了 多少 人 的 心 转发 微博看 了 这个 让 人 心寒 ！ 转发 微博太 让 人 唏嘘 了 ！ 勿忘 英雄 ， 别 让 悲剧 再 重演 傻 医保 到底 是 子女 的 不孝 ， 还是 社会 医疗 的 漏洞 、 社会 的 抛弃 ， 还是 个人 的 病痛 折磨 微笑 转发 微博 没有 死 在 小 日本 的 屠刀 下 ， 死 在 了 * * * 社会主义 制度 下 拜拜 唉 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 墨蓝之璞 _ 走 去 瑞文 戴尔 找 领主 : 泪 蜡烛 / / @ 宣 昭帝 : 蜡烛 / / @ 简木生 - 包丰 灜 : 蜡烛 转发 微博 转发 微博 这 盛世 如你所愿 挖 鼻 转发 微博 折射出 太多 的 问题 ， 哎 记者 是 什么 ？ 可信度 不足 一 成 / / @ 雪峰 马王神 :   @ 湖南 老兵 之 家   没有 报道 ， 肯定 是 假新闻 不 知道 @ 打 奥特曼 小 怪兽   急 什么 ？ / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   / / @ 张 _ 好好 : 没有 死 在 小 日本 的 屠刀 下 ， 死 在 了 * * * 社会主义 制度 下 拜拜 悲哀 ， ， ， ， ， ， ， ， ， ， ， 蜡烛 蜡烛 转发 微博 转发 微博 没有 死 在 战场 上 ， 最后 死 在 了 社会主义 的 新 中国 里 心酸 ， 这位 老兵 我 为 你 致敬 ， 鞠躬 转发 微博 呵呵 看 了 全部 的 文章 ， 才 发现 小编 的 标题 真的 很 误导 人 啊 做 新闻 也 要 讲 真实性 吧 ， 总 不能 因为 博 眼球 把 标题 拟 的 似是而非 煽动 群众 转发 微博有 养老 的 悲伤 ！ 政府 的 不称职 ！ 男人 的 前列腺 真的 很 麻烦 ， 年龄 越大越 麻烦 前半生 奉献给 了 国家 ， 后半生 却 遭受 到 如此 待遇 不 完善 的 制度 寒 了 多少 人 的 心 转发 微博 转发 微博想 骂人 ， 可以 吗 ？ ！ 😡 转发 微博 一个 不 尊重 英雄 的 民族 哼 蜡烛 蜡烛 蜡烛 一声 叹息 ！ 转 / / @ 打 奥特曼 小 怪兽 : 异地 就医 ， 在 当地 医保 办 异地 转诊 手续 ， 回 当地 医保 报销 个 儿女 ， 帮 老人 办个 手续 不难 吧 ？   岁 高龄 ， 在 这个 体制 下 生活 了 年 ， 儿孙满堂 ， 退休金 三千多 ， 雇 的 起 保姆 ， 体制 这么 “ 迫害 ” 他 简直 太 邪恶 了 泪 转发 微博 这 盛世 ， 如你所愿 蜡烛 蜡烛 蜡烛 管 他 有 几个 子女 ， 管 他 每月 多少 钱 ， 我 就 问 你 ， 国家 养着 他 不 应该 吗 … … @ 黃 埔 國軍國 後 - 楊兒     / / @ 黄寒 笑 十倍 股 : 一声 叹息 ！ 转发 微博 转发 微博 转发 微博 让 人 都 寒 了 心 了 蜡烛 怒 / / @ 飓风 观察 :   转发 微博亏 人 了 中国政府 都 看好 咯 ！ 哎 转发 微博   / / @ 黄寒 笑 十倍 股 : 一声 叹息 ！ 社会 有些 让 人 太 失望 了 英雄 不 被 重视 ， 戏子 称霸 天下 可怜 的 抗战 老兵 落此 下场 说明 了 什么 ？ 现在 座位 上 执政者 不 腼颜 吗 ！ 忘记 前辈 就是 不认 祖宗 ！ 忘记 过去 就是 背叛 孽 贼 ！ 不是 有 七个 子女 么 ！ 呵呵 呵 / / @ 黄寒 笑 十倍 股 : 一声 叹息 ！ 转发 微博 转发 微博 转发 微博 一路 走 好 岁 抗战 老兵 受不了 病痛 跳楼自杀 ！ 医怎保 ， 病何治 ； 悲哀 ！ 愿 老爷爷 一路 走 好 ！ 到 了 那 无病 无痛 了 国家 呢 ！ 转发 微博 转发 微博 唉   转发 微博 转发 微博 转发 微博 男人 的 前列腺 真的 很 麻烦 ， 年龄 越大越 麻烦   / / @ 天黑 黑海 蓝蓝 : 蜡烛 蜡烛 转发 微博 哎 唉 · · · / / @ 我 是 嘉远 :   唉 转发 微博 转发 微博 我 一直 无法 理解 为什么             就 像 上 一次 北京 阅兵 仪式 时 只能 是 抽取 一些 抗战 老兵               后来 采访 到 的 几位 满满 勋章 的 老兵 只能 表示 期望 但 很 遗憾                 国家 是 用 完人 就 丢 吗               媒体 上 也 不 只 采访 了 一次 贫困 的 老兵 了             很多 都 因为 战场 上 落下 毛病 又 因 偏僻地区 家底 贫穷 而 无法 治理                   所以 为什么   / / @ 区 欠 月 月 鸟 : 转发 微博 一个月 ， 七个 子女 ， 跳楼 了 赖 国家 ？ 医保 是 可以 异地 办理 的 ， 老人 不 方便 ， 七个 子女 以及 他们 的 儿孙 也 不 方便 是 吧 ？ 是 媒体 哗众取宠 还是 国家 丧尽天良 ？ 让 人 心痛 ！ 蜡烛 多少 曾经 为了 国家 安全 抛头颅 、 洒热血 的 老兵 无声无息 地死 在 境外 ， 历史 真的 不会 忘记 他们 吗 ？ 历史 恐怕 只 记住 了 他们 想 记住 的 人 ！ 老天 无 眼 ！ 怒 转发 微博 转发 微博 中国 的 制度 害死 人 转发 微博   / / @ 推 三轮 的 王老汉 : 转发 微博 转发 微博 转发 微博 转发 微博 国家 政府 人员 这时候 去 哪 了 泪泪 抓狂 抓狂 闭嘴 国民党 老兵 啊 ！ 为什么 没有 扔 鸡蛋 的 ？ 我 想 扔 编辑 ！ 既然 设 了 医保 ， 为什么 还要 分 区域 ， 为什么 癌症 之类 的 病 ， 医保 不能 报 ， 看看 人家 美国 ， 不得不 说 ， 那么 多人 想 去 美国 ， 是因为 美国政府 真的 是 为 人民 着想 医疗 制度 改革 迫在眉睫   特殊人群 应有 绿色通道 转发 微博泪 泪 / / @ 萌赤 腰细 一尺 六 : 唏嘘 ， 心酸 泪泪 转发 微博 蜡烛 转发 微博 那 年代 都 熬过来 了 ， 现在 输给 药费 天 闭嘴 这样 的 不 应该 是 国家 积极 帮助 的 么 抗战 老兵 这 遭遇 😓 抗战 老兵 晚年 境遇 这么 凄凉 ？   为什么 是 这样 ？   人民 的 父母官 啊 ？ 转发 微博 转发 微博 没 被 子弹 打死 ， 那么 艰难 的 岁月 都 活 下来 了 ， 却 被 国家 医疗 制度 逼死 蜡烛   / / @ 撸 个 一万次 的 火焰 巨人 : 泪 蜡烛 转发 微博有 儿子 有 闺女 ， 还有 保姆 ， 前列腺 疾病 真的 必须 医保 才能 治疗 吗 ？ 不管 身份 真假 ， 相比 于 战死沙场 的 袍泽 ， 他 有 什么 理由 抱怨 政府 呢 ？ / / @ 飞天 罗 - - 罗斌 : 老人 都 是 悲哀 的 ， 何况 这 还是 老兵 … 哎 ， 悲哀 的 世界 … … 安息 吧 蜡烛 蜡烛 蜡烛 为 民族 独立 和 尊严 而 战斗 与 牺牲 的 老兵 ， 应该 获得 国家 最高 殊荣 与 优惠待遇 ， 乏人 照顾 闻问 是 国家 背弃 忠勇 爱国志士 ， 无论 什么 党 和 军队 ， 抗日 英雄 就是 国家 英雄 ！ / / @ 慕朵生 : 国民党 老兵 啊 ！ 中国 远征军 于 中华民族 的 意义 远远 大于 抗美援朝 ！ 英雄 一路 走 好 ！ 转发 微博 老兵 以 另 一种 方式 殉国 了 ， 一路 走 好 ！ 天堂 里 没有 病痛 ， 且 人人平等 ～ / / @ 台北 爷 在 北京 : 为 民族 独立 和 尊严 而 战斗 与 牺牲 的 老兵 ， 应该 获得 国家 最高 殊荣 与 优惠待遇 ， 乏人 照顾 闻问 是 国家 背弃 忠勇 爱国志士 ， 无论 什么 党 和 军队 ， 抗日 英雄 就是 国家 英雄 ！ / / @ 慕朵生 : 国民党 老兵 啊 ！ 悲哀   / / @ 親愛精 誠 : 老兵 以 另 一种 方式 殉国 了 ， 一路 走 好 ！ 天堂 里 没有 病痛 ， 且 人人平等 ～ / / @ 台北 爷 在 北京 : 为 民族 独立 和 尊严 而 战斗 与 牺牲 的 老兵 ， 应该 获得 国家 最高 殊荣 与 优惠待遇 ， 乏人 照顾 闻问 是 国家 背弃 忠勇 爱国志士 ， 无论 什么 党 和 军队 ， 抗日 英雄 就是 国家 英雄 ！ / / @ 慕朵生 : 国民党 老兵 啊 ！   / / @ 藏小羽 :   / / @ 灯 等 灯 等 灯 : 蜡烛   / / @ 被 剥削 的 农民 兄弟 : 转发 微博渍 渍 ， 无良 小编 ， 故意 把 舆论 往 负面 方向 引导 喵 喵 老兵 是 国企 退休 员工 ， 每个 月 退休金 ， 有 保姆 ， 死后 屋里 还 留 了 一堆 药 ， 对 了 ， 老兵 还有 七个 子女 # 看 原文   看 原文   看 原文 # 一个个 为什么 总是 不 长 记性 ， 是 装 瞎 还是 真傻 逼 ？ 难以置信 蜡烛 转发 微博 转发 微博 转发 微博恩 ， 毕业 于 黄埔军校 ！ 走 好   / / @ 刀 何在 : 安息 吧 蜡烛 蜡烛 蜡烛   / / @ 毛巾 渣渣求 转运 : 原 实力 甩锅 给 社会 / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 / / @ 親愛精 誠 : 老兵 以 另 一种 方式 殉国 了 ， 一路 走 好 ！ 天堂 里 没有 病痛 ， 且 人人平等 ～ / / @ 台北 爷 在 北京 : 为 民族 独立 和 尊严 而 战斗 与 牺牲 的 老兵 ， 应该 获得 国家 最高 殊荣 与 优惠待遇 ， 乏人 照顾 闻问 是 国家 背弃 忠勇 爱国志士 ， 无论 什么 党 和 军队 ， 抗日 英雄 就是 国家 英雄 ！ / / @ 慕朵生 : 国民党 老兵 啊 ！ 不能 责怪 任何人 或 任何 制度 ， 一声 叹息 / / @ 台北 爷 在 北京 :   为 民族 独立 和 尊严 而 战斗 与 牺牲 的 老兵 ， 应该 获得 国家 最高 殊荣 与 优惠待遇 ， 乏人 照顾 闻问 是 国家 背弃 忠勇 爱国志士 ， 无论 什么 党 和 军队 ， 抗日 英雄 就是 国家 英雄 ！ / / @ 慕朵生 : 国民党 老兵 啊 ！ 看 评论   / / @ 台北 爷 在 北京 : 为 民族 独立 和 尊严 而 战斗 与 牺牲 的 老兵 ， 应该 获得 国家 最高 殊荣 与 优惠待遇 ， 乏人 照顾 闻问 是 国家 背弃 忠勇 爱国志士 ， 无论 什么 党 和 军队 ， 抗日 英雄 就是 国家 英雄 ！ / / @ 慕朵生 : 国民党 老兵 啊 ！ 谁 的 错 向 英雄 致敬 ！ 蜡烛 这种 新闻 看多 了 ， 你 就 知道 当 这个 国家 需要 你 时 ， 你 该 怎么 做 了 蜡烛 伤心 付出 那么 多 ， 晚年 却 没有 被 温柔 对待 … / / @ 親愛精 誠 : 老兵 以 另 一种 方式 殉国 了 ， 一路 走 好 ！ 天堂 里 没有 病痛 ， 且 人人平等 ～ / / @ 台北 爷 在 北京 : 为 民族 独立 和 尊严 而 战斗 与 牺牲 的 老兵 ， 应该 获得 国家 最高 殊荣 与 优惠待遇 ， 乏人 照顾 闻问 是 国家 背弃 忠勇 爱国志士 ， 无论 什么 党 和 军队 ， 抗日 英雄 就是 国家 英雄 ！ / / @ 慕朵生 : 国民党 老兵 啊 ！ 呵呵 对于 他 来说 也许 是 个 解脱 悲伤   / / @ 我 是 嘉远 : 唉 转发 微博 转发 微博 主要 原因 是 情亲 的 缺失 吧 七个 子女 都 是 吃屎 的 疑问   / / @ 勤劳 大 宝宝 : 疑问 对得起 他 吗 ， 我 伟大 的 祖国 ? 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 谁 的 错 ？ 转发 微博 对得起 他 吗 ， 我 伟大 的 祖国 ? 死 了 好   这个 无良 的 社会   政府   没 痛苦 了   好 走 唉 😔 转发 微博 如果 不是 看 评论 ， 就 被 编辑 误导 了 ， 这样 断章取义 的 编辑 ， 真不知道 是 为了 大家 好 ， 还是 为了 你好 ? ? 不能 责怪 任何人 或 任何 制度 ， 一声 叹息 此 新闻 用心险恶 转发 微博 转发 微博 他们 退休金 都 要 上万 了 吧 这 ， 要 如何 原谅 转发 微博 呵呵 微笑 他们 退休金 都 要 上万 了 吧 哎   这 就是 中国 特色 医保   自己 交   关键 时候 还 不 一定 能 用得上 只要 茅台 军 开心 就 好 … 放屁 黄埔 的 解决 个人 的 事儿 这么 费劲 ？ 自己 扛 ？ 又 要 挑 事儿 愤青 亡 社稷 ， 圣母 毁 江山 年 的 黄埔 ， 被 共产党 迫 ~ 害 了 多年 ， 最后 跳窗 死 了 ， 哈哈哈 … … 他 儿女 们 都 死 了 吗 ？ 转发 微博 老兵 一路 走 好 蜡烛 蜡烛 转发 微博 老兵 一路 走 好 蜡烛 蜡烛 转发 微博 转发 微博向 老兵 致敬 ， 愿 一路 走 好 ！ 连 抚恤金 都 不会 给 发 了 蜡烛 / / @ : 蜡烛 转发 微博 天朝 这个 地儿 是不是 有点儿 忘恩负义 了 ？ 有 优抚 政策 ， 但 有 中国 特色 😍 😍 😭 在 医保 还 没 完全 改革 之前 ， 商业保险 真的 是 很 有 必要 ！ 蜡烛 个 子女 无人管 ， 真是 悲哀 ！ 另外 ， 医保 真是 很 扯蛋 转发 微博 昨天 看 了 个 电影 《 对风 说 爱 你 》 抗战 老兵 悲伤 转发 微博 医保 就 不能 全国联网 吗 ？ / / @ 热点 扫描 :   围观 / / @ 台北 爷 在 北京 : 为 民族 独立 和 尊严 而 战斗 与 牺牲 的 老兵 ， 应该 获得 国家 最高 殊荣 与 优惠待遇 ， 乏人 照顾 闻问 是 国家 背弃 忠勇 爱国志士 ， 无论 什么 党 和 军队 ， 抗日 英雄 就是 国家 英雄 ！ / / @ 慕朵生 : 国民党 老兵 啊 ！ 心疼 老人家 蜡烛 个 子女 无人管 ， 真是 悲哀 ！ 另外 ， 医保 真是 很 扯蛋 转发 微博 转发 微博 转发 微博 心寒 # 体制 问题 # / / @ 今晚报 :   思考 / / @ 猫咪 黄毛 : 为了 博 眼球 ， 取 关注 ， 把 其他 信息 都 不 写 在 摘要 里 了 是 么 ？ 老人 有个 子女 ， 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 一个月 块钱 承担 不起 吗 ？ ！ 怒怒 怒 这 难道 就是 国家 对 军人 的 帮助 ？ ！ 泪 什么 也 不 说 了 转发 微博 全民 免费 医疗 ， 完善 法制 社会 ， 完善 人权 制度 ， 才 是 唯一 出路 在 中国 ， 没钱 人病 不起 思考 阿信 吧 转发 微博 这个 社会 到底 怎么 了 ？ 生活 在 幸福 的 环境 中 难道 一点 感恩 的 心 都 没有 吗 ？ / / @ 高兴 : 转发 微博 我 每个 月 交 的 税 去 哪 了 社会 还有 许多 需要 改善 的 细节 转发 微博 老人 自杀 并非 无钱 医病 头条 又 造谣 ！ 难道 政府 所谓 的 老有所养 只是 停留 在 口头上 麽 他们 这些 耄耋之年 的 老人 可是 人民 的 功臣 ， 现在 还 能 剩下 多少 人 啊 ！ 他们 的 晚景 如此 凄凉 ， 怎能不 领 人 心寒 呢 试问 政府 官员 做何 感想 啊 ！ 哎 对得起 他 吗 ， 我 伟大 的 祖国 ? 转发 微博 转发 微博 国家 对 老兵 很 关照 ， 媒体 无非 借 标题 赚 眼球 转发 微博 怎么 会 这样 ， 我们 在 这边 的 老兵 老兵 都 是 国家 全部 报销 的 哎 ， 他 没有 子女 么 ， 就算 花钱 ， 也 要 给 老人 看病 呀 转发 微博 转发 微博 新疆 的 医保 就 不是 医保 了 ， 呵呵 ， 这 国家 亏欠 我们 太多 太多愿 老爷爷 在 天堂 安乐 吉祥 转发 微博 医保 ？ ？ ？ ？ ？ ？ 转发 微博 尼玛 悲伤 唯有 痛哭 就 这样 对待 抗战 老兵 ？ 看看 国外 媒体 的 报导 把 ！ 麻痹 我 脸 都 挂不住 了 ！ / / @ 樱奈莉 - :   就 不能 给 他 医保 改 回老家 么 ？   / / @ 我 是 嘉远 : 唉 抗日 他 是 英雄 ！ 叛变 投匪 是 什么 ？   / / @ 用户 : / / @ 台北 爷 在 北京 : 为 民族 独立 和 尊严 而 战斗 与 牺牲 的 老兵 ， 应该 获得 国家 最高 殊荣 与 优惠待遇 ， 乏人 照顾 闻问 是 国家 背弃 忠勇 爱国志士 ， 无论 什么 党 和 军队 ， 抗日 英雄 就是 国家 英雄 ！ / / @ 慕朵生 : 国民党 老兵 啊 ！ 中国 的 社保 本该 吐槽 ， 不要 说 现在 不能 跨市 ， 跨省 ， 即便 可以 ， 门诊 一年 只有 块 的 烂 规定 也 让 许多 老人 不敢 就医 ， 更 不要 说 检查 身体 呢 忙碌 一生 的 中国 百姓 ， 就 只能 获得 就点 待遇 吗 ？ 转发 微博 转发 微博 万恶 的 社会 万恶 的 人性 转发 微博 / / @ 满城风雨 满 相思 : 抗得 了 枪 ， 打得 了 仗 ， 没死 在 敌人 手里 ， 却 命丧 和谐社会 ！ 转发 微博 不 健全 的 医保 制度 产生 的 悲哀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我家 哪儿 曾经 也 有 个 参加 过 抗美援朝 的 老兵 ， 身上 还有 好多 弹片 没 取出 来 ， 鼓起 一个个 包 ， 我 摸 过 晚年 被 疾病 折磨 ， 现在 想 起来 ， 仍 感觉 很 难受 希望 能 善待 这些 老兵 吧 ！ 一种 什么样 的 无望 ， 让 一个 老兵 放弃 生命 笑泪 / / @ 家有 東哥 : 我家 哪儿 曾经 也 有 个 参加 过 抗美援朝 的 老兵 ， 身上 还有 好多 弹片 没 取出 来 ， 鼓起 一个个 包 ， 我 摸 过 晚年 被 疾病 折磨 ， 现在 想 起来 ， 仍 感觉 很 难受 希望 能 善待 这些 老兵 吧 ！ 谁 能 记得 他们 ， 为了 革命 ， 他们 伤病 缠身 ， 见 过 的 一位 老兵 ， 了 一个 腿 上 六个 枪眼 ， 他 去 医院 还要 排队 如果 有 重病 他人 还让出 自己 的 位置 ， 忽然 觉得 这样 的 的 老头 好帅 ， 这样 的 人 很 伟大 ， 聊起来 才 知道 他人 经历 的 这 一切 ， 请 尊重 他们 ， 不是 短短的 敬重 ， 请 帮助 他们 ， 因为 他们 的 付出 才 换回 我们 的 现在 转发 微博 转发 微博 挨过 了 战火纷飞 ， 却 走 不过 安平 盛世 泪 转发 微博 白白 抗战 一生 了 ， 医保 在 新疆 就 不能 给 老兵 转过 来 了 ？ 打仗 的 时候 指到 哪 打 到 哪 ， 远走 国外 抗美援朝 都行 ， 转个 医保 就 难 死 了 ？ ？ ？ ？ ？ 让 人 心寒 ， 这样 以后 谁 还 愿意 为国 卖命 ？ 医保 就 应该 全国 通用 ， 改革 势在必行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国家 医疗机构 和 他 的 家人 应该 深思 真的 很 心疼 … 家人 呢 … 片警 呢 … 民政 部分 的 负责人 呢 … 五毛 狗 到处 喷回 后悔 当时 参战 吗 ？ 结果 后代 连 个 医药费 也 不 给出 失望 失望 转发 微博轉 發微博 转发 微博 / / @ : 好像 不是 这样 ， 他 有 个 子女 ， 还有 存款 ， 怎么 连 新浪 也 落魄 到 玩 标题 来 吸引 人 了 转发 微博太 可惜 医保 说了算 的 领导 ， 快点 制定 异地 医保 政策 吧 ！ 是 妻离子散 的 不忍 ， 是 离乡背井 的 忧伤 ， 是 浩劫 余生 的 豁达 ， 是 和平相处 的 期待 … … 是 人生 最 艰难 的 选择 ， 是 厌战 後 信任 匪酋 花言巧语 的 悲哀 … … / / @ 对坏 的 制度 不会 忍 很 久 : 抗日 他 是 英雄 ！ 叛变 投匪 是 什么 ？   / / @ 用户 : 纯粹 临时工 记者 编造 新闻 / / @ 台北 爷 在 北京 : 是 妻离子散 的 不忍 ， 是 离乡背井 的 忧伤 ， 是 浩劫 余生 的 豁达 ， 是 和平相处 的 期待 … … 是 人生 最 艰难 的 选择 ， 是 厌战 後 信任 匪酋 花言巧语 的 悲哀 … … / / @ 对坏 的 制度 不会 忍 很 久 : 抗日 他 是 英雄 ！ 叛变 投匪 是 什么 ？   / / @ 用户 : 转发 微博 转发 微博 转发 微博泪 衰 转发 微博 希望 老人 一路 走 好 过后 有 一好 政策 出台 转发 微博 医保 转发 微博 转发 微博 转发 微博 惨烈 的 战场 都 能 活着 回来 ， 可以 万万 没成想 ， 折 医保 这个 卧底 手中 了 潜伏 潜伏 ！ ！ 挖 鼻 今天 都 報導後續 了 ！ 社保局 都 說 都 能 報 ！ 和諧 社會 ⋯ ⋯ ！ （ 扇 我 干嘛 👎 👎 👎 ） 转发 微博 打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 : / / . / / / @ 独家 网 : 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 : / / . / 民主 之后 ， 评论 里 的 蠢材 就 会 帮 着 政客 把 国家 卖 了 元首 的 心情 可以 理解 啊 就是 问问 情 何以堪 .   / / @ 独家 网 : 打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 仍 有 万 存款 : / / . /   / / 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 : / / . / 扛过 了 战争 ， 死 在 当下 社会 里 那么 多 工资 ， 那么 多 儿女 ， 自杀 赖 谁 ？ / / @ 独家 网 :   打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 无良 媒体 ， 无 底线 的 记者 ！   / / @ 独家 网 : 打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元 严重 前列腺炎 ， 可能 是 他 自杀 的 原因 老人 自杀 前有 万 存款 / / @ 独家 网 : 打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 自杀 前 仍 有 万 存款 : / / . / @ 央视 新闻   / / @ 独家 网 : 打脸 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 : / / . / 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 衰衰 衰衰 闭嘴 闭嘴 闭嘴 闭嘴 👉   / / @ 独家 网 : 打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 转发 微博 编造 不实 的 假新闻 ， 不仅 丧失 了 基本 的 职业道德 ， 更 暴露 了 无耻 的 嘴脸 转发 微博 / / @ 独家 网 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 : / / . / 转发 微博 / / @ 独家 网 : 打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 严重 前列腺炎 在 折磨 老人 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 : / / . / 愿安 虽然 很 想 对 每一件 不 公平 的 事吐槽 ， 可 真是 无能为力 （ 虽然 有点 绝对 了 ） 转发 微博此 盛世 ， 如你所愿 不 造谣 不是 中国 主流 媒体 / / @ 独家 网 : 打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 : / / . / 造谣 者 者 可耻 ！ 转发 微博 / / @ 独家 网 : 打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 : / / . / / @ 独家 网 :   打脸 ！ 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 : / / . /   / / @ 郭怀东 : 编造 不实 的 假新闻 ， 不仅 丧失 了 基本 的 职业道德 ， 更 暴露 了 无耻 的 嘴脸 回复 @ 侑 _ : 你 觉得 对不起 老人 就 以 死 谢罪 吧 ， 不送   / / @ 侑 _ : 好意思 吗 ， 这是 这个 时代 耻辱 ， 老人 ， 还是 老兵 ， 啧啧 ， 爷爷 天堂 走 好 ， 是 这个 世界 辜负 了 你 蜡烛 蜡烛 蜡烛 / 公知 有 傻 了 / @ 独家 网 : 打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款 转发 微博 悲哀 社会主义 ， 共产主义 ， 连 这样 战斗 过 的 老人 社会 都 照顾 不了 国家 部门 在 干吗 ？ 老兵 ， 走 好 ！ ！ 英雄 走 好 蜡烛 蜡烛 曾经 的 救国 英雄 却 享受 不到 该 有 的 医疗 服务 ， 这 就是 现实存在 的 众多 事例 冰山一角 / / @ 独家 网 :   打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前 仍 有 万 存款   : / / . / 悲哀 啊 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 儿女 呢 ？ 死 了 吗 ？ 怒骂 一个 为 国家 和 人民 流过 血 的 人 ， 却 得不到 应有 的 待遇 ， 谁 的 问题 ( _ ) ？ ( _ ) ？ 转发 微博 我 觉得 政府 和 子女 都 得 骂 ， 得 狠狠 骂 ！ 先骂 政府 ， 医保 为什么 没转 回来 ？ 难道 新疆 不 属于 中国 ？ 难道 他 不是 生活 在 中国 ？ 你 都 能 让 出国 拿 了 绿卡 的 人 就近 方便 的 领取 养老金 ， 为什么 不能 让 本国 公民 在 国内 使用 属于 他 的 医保 ？ ！   再 骂 老人 的 儿女 孙辈 ， 能 让 老人 走 到 跳楼 这步 ， 只能 说 你们 泯灭 人性 ， 畜牲 都 不如 ！ 英雄 走 好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 国家 对 这些 老兵 关心 太少 了 ！ 悲伤 悲伤 转发 微博 转发 微博 转发 微博 / / @ 独家 网 :   打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因   : / / . / / / @ 独家 网 : 打脸 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因 老人 自杀 前有 万 存款 : / / . / 转发 微博 国家 永远都是 这样 ！ 政策 永远都是 死 的 … 活人 都 是 被 憋死 的 ！ 现在 的 社会 所有 的 政策 都 是 有钱人 的 借口 和 理由 … 无辜 的 老百姓 … 转发 微博 话筒 转发 微博 转发 微博 打仗 没 牺牲   生生 让 医保 逼死 了 医保 不 都 联网 了 吗 ？   怎么 老兵 还 看 不了 ？   非要 让 抗战 老兵 含恨而终 吗 ？   这 可是 他们 用 鲜血 换来 的 国家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 这 条 新闻 ， 再 看看 满 电视 的 抗日 神剧 ， 难道 不 脸红 吗 ！ 可悲 呀 我 就是 五 ， 六年 的 医保 全部 作废 了 ！ 怒怒 怒 为何 医保 不能 全国 通 ？ 就 因为 医保 在 异地 ， 抗战 老兵 就 这么 没 了 ？ 他 不是 被 病痛 折磨 死 的 ， 而是 被 政策 拖垮 死 的 ！ 转发 微博 揪心 岁 高龄 ， 病痛 折磨 ， 如果 是 生不如死 ， 大家 理性 想想 ..... 悲伤 政府 在 哪 ？ 这 一条 ， 我 无法 点赞 体制 的 庸腐 ， 让 本该 享受 天伦之乐 的 英雄 又 勇敢 的 选择 了 站 着 死 转发 微博 转发 微博 转发 微博 转发 微博 伤心 悲伤 怒骂 转发 微博 转发 微博 / / @ 独家 网 :   打脸 ！ 【 湖南 跳楼 抗战 老兵 并非 因贫 自杀   生前 月 收入 超 】 月 日 下午 ， 湖南 长沙 抗战 老兵 林协顺 在 家中 跳楼 身亡 事发 后 ， 有 媒体报道 称其 无法 享受 湖南 医保 实际上 林协顺 每月 固定收入 超过 元据 了解 ， 严重 前列腺炎 在 折磨 老人 ， 可能 是 他 自杀 的 原因   : / / . / 这样 的 功臣 为什么 就 不能 特殊照顾 呢 ？ 是因为 官 太小 吗 ？ 这 世道 真是 不 公平 啊 ！ 贪官污吏 们 只 想着 自己 ！ 这个 国家 还有 希望 吗 ？ 是 啊 ！ 真的 希望 再 来 一次 文化大革命 ！ 看看 这些 不良 官员 们 的 下场 如何 / / @ 西山 雨虹 燕南 飞 : 这样 的 功臣 为什么 就 不能 特殊照顾 呢 ？ 是因为 官 太小 吗 ？ 这 世道 真是 不 公平 啊 ！ 贪官污吏 们 只 想着 自己 ！ 这个 国家 还有 希望 吗 ？ 寿则 多辱 ... 医保 有 那么 难转 么 / / @ 玥 之 _ : 悲伤 禹州市 公安局 雷霆 出击 ！ 建设路 纯源 文化 公司 被 骗 盗 万 案子 ， 二年 多 没 一点 消息 ！ 回乡 投资 受害人 被迫 远走 它 乡 ！ 企业 拖累 全部 倒闭 ！ 谢谢 公安民警 ！ ！ 让 受害人 可以 好好 休息 不 在 辛苦 ！ 祝 禹州 公安 全体 民警 家庭幸福 ！ 都 说 的 社会主义 好 ， 到底 好 在 哪 ？ 转发 微博 转发 微博 转发 微博 转发 微博 这 是 谁 之 殇 完全 是 其 家人 不 作为 才 造成 这样 ， 即便 是 医保 在 新疆 ， 报帐 也 不是 难事 发布者 别有用心 ， 把 一个 家庭 不负责任 的 事件 ， 硬是 引向 体制 ！ 转发 微博 @ 央视 新闻 这 是 对 社会 莫大 的 讥讽 ， 对 人生 莫大 的 讽刺 老来 病痛 真的 是 好 痛苦 ， 医疗 改革 也 很 紧迫 😔 转发 微博 国家 应该 为 这些 抗战 老兵 免费 养老 和 医疗 ！ 整天 的 搞 抗战 纪念日 ， 向 老兵 致敬 ， 口号 要 喊 ， 实事 更要 做 ！ 好 可怜 为什么 谣言 屡禁不止 呢 / / @ 人世间 的 看客 : 【 # 看 链接 # 老人 每月 元 工资 ， 每月 药费 多 七个 子女 众多 儿孙 ， 有 保姆 照顾 】 扯 你 娘 的 臊 ！ 转发 微博 只有 这个 词能 表达 我 的 心情 转发 微博 转发 微博 有时候 有些 事 ， 是 那么 让 人 那么 无奈 ， 但是 ， 在 黑暗 中总有 一点 光 ， 希望 在 任何 时候 不要 放弃 ， 希望 付出 和 回报 是 等同 的 ， 希望 在 天堂 安好 蜡烛 蜡烛 年 我 釆 访过 湖北 黄石 红旗 桥 一位 电厂 职工 ！ 他 是 解放战争 中共 方面 的 士兵 ！ 他 退休金 是 每月 四五千 ！ 而且 每年 两次 免费 旅游 ！ 中共 的 做法 再 不 改 ！ 台湾 真的 抬弯 了 ！ 抗战 老兵 的 悲哀 ， 谁来管 一 管 ， 不要 等到 抗日战争 纪念日 时才 想起 他们 ， 他 ， 她们 等 不起 … … 泪泪 泪泪 泪泪 泪泪 这个 国家 ， 还 能 让 我们 相信 吗 ？ 可惜 … 当年 老人家 应该 去 台湾 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 人 心酸 ！ 转发 微博 @ 天心 明月   转发 微博 曾经 战场 杀敌 一身 荣誉 的 老兵 ， 本应 在 这 和平 年代 安度晚年 ， 享受 生活 却 因 恶疾 缠身 与 没有 能 及时 跟上 医保 政策 ， 了 断 了 自己 的 生命 我们 是否 应 考虑 对于 一些 规定 可 根据 实际 情况 灵活 应对 ？ 以人为本 为 人 服务 ， 切实 解决 到 老年人 所 需才 是 根本 目的 转发 微博 据说 新 社会 建立 快 七十年 了 这 社会 到底 是 怎么 了 看 了 真 心酸 、 为什么 不 给 抗战 老兵 终身 免费 治疗 、 没有 他们 怎么 会 有 我们 现在 安逸 的 生活 、 战场 那么 残酷 的 地方 都 没能 让 他 倒下 、 现在 却 为了 没 办法 用到 医保 选择 跳楼自杀 转发 微博 转发 微博 转发 微博 国民党 老兵 啊 这 社会 到底 是 怎么 了 / / @ 九头鸟 无量 佛 : 是 啊 ！ 真的 希望 再 来 一次 文化大革命 ！ 看看 这些 不良 官员 们 的 下场 如何 / / @ 西山 雨虹 燕南 飞 : 这样 的 功臣 为什么 就 不能 特殊照顾 呢 ？ 是因为 官 太小 吗 ？ 这 世道 真是 不 公平 啊 ！ 贪官污吏 们 只 想着 自己 ！ 这个 国家 还有 希望 吗 ？ 这 就是 抗战 胜利 纪念日 设立 的 意义   / / @ 我 是 嘉远 : 唉 / / @ : 老来 病痛 真的 是 好 痛苦 ， 医疗 改革 也 很 紧迫 😔 转发 微博 诶 ， 心寒 这 “ 盛世 ” ， 为什么 当时 没过 海 / / @ 我 是 嘉远 :   唉 转发 微博 年度 最大 的 虚假 新闻 ， 不仅 虚构 细节 ， 而且 制造 该 “ 新闻 ” 的 < 新湘报 > 也 是 个 假货 新闻自由 ， 自由 到 烂 ！ : / / . / 假新闻 ， 编造 这则 假新闻 的 是 自称 创办 于 长沙 的 新湘报 ， 但 跟 湖南 并 没有 半 毛钱 关系 它 的 新闻 信息 服务 许可证 上 地址 是 “ 香港 湾仔区 轩尼诗 道 号 卓能 广场 楼 ” ， 公司 编号 这种 公司 在 香港 港币 就 可 注册 ， 是 专门 注册 来 编造 假新闻 抹黑 中国 的 机构   / / @ 李欣洋 : 假新闻 ， 编造 这则 假新闻 的 是 自称 创办 于 长沙 的 新湘报 ， 但 跟 湖南 并 没有 半 毛钱 关系 它 的 新闻 信息 服务 许可证 上 地址 是 “ 香港 湾仔区 轩尼诗 道 号 卓能 广场 楼 ” ， 公司 编号 这种 公司 在 香港 港币 就 可 注册 ， 是 专门 注册 来 编造 假新闻 抹黑 中国 的 机构", "label": "0"}