{"text": "【 “ 有人 得 了 角膜   父母 就 不 孤单 了 ” 泪 】 月 日 ， 岁 的 李海萍 因 肝硬化 离开 了 她 生前 与 病魔 抗争 年 ， 病情恶化 后 她 想 逝后 捐 角膜 ， 父母 舍不得 她 劝 道 ： “ 有人 得到 女儿 角膜 后 看着 你们 ， 你们 就 不 孤单 了 ” 最终 父母 实现 了 她 的 愿望 ： 捐献 角膜 ， 将 骨灰 撒入 大海 … 善良 永生 转发 ， 送别 辽宁 女孩 李海萍 ！ 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博为 她 点赞 ！ 转发 微博 善良 永生 伤心 蜡烛 泪 可惜 吖 转发 微博 一路 走 好 … … 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ ❤ ❤ ❤ ❤ 肝硬化 不是 可以 治好 吗 ？ 转发 微博 转发 微博 你 的 眼睛 ， 替 你 看 这个 多彩的 世界 ！ 走 好 … … 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 善良 的 姑娘 泪 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博赞 蜡烛 蜡烛 蜡烛 蜡烛 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 一路 走 好 伟大 转发 微博 转发 微博   / / @ 黑猫 警长 家 的 爱 谁 谁 : 赞 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 相信 人间 有 爱 蜡烛 蜡烛 蜡烛 愿 天堂 里 没有 痛苦 心 心 骨灰 散向 大海 便 可以 周游世界 为 你 祈福 孩子 的 善良 是 父母 点滴 培育 的 ， 真心 祝愿 善良 的 人们 永远 太平 安康 每每 看到 这样 的 新闻 ， 我 的 心 就 难受 转发 微博 转发 微博 转发 微博 / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博 转发 微博 妹子 ， 愿 你 在 天堂 更 美丽 🙏 🙏 🙏 转发 微博 转发 微博 长春市 各区 一手 楼盘 ， 找 我 真的 不 收 中介费 ， 还 打折 ！ 我 的 电话 　 转发 微博 花季 的 年龄 ， 把 人间 人间 大爱 传递 给 每 一个 人 转发 微博好 姑娘 太 了不起 了 ！ 一路 走 好 ！ 转发 微博 唉 ， 世界 好 不 公平 愿 善良 的 你 来生 幸福 平安 ～ 蜡烛 蜡烛 转发 微博 转发 微博 谢谢 你 代替 我 看到 这个 世界   如果 我 死 了   麻烦 把 器官 给 需要 的 人   麻烦 把 骨灰 种 在 树下   麻烦 帮帮我 爸妈 别 再 总是 想念 我   有个 黄色 的 笔记本   要是 看见 了   麻烦 给 我家 人 转发 微博 转发 微博 / / @ 庆阳 热 媒体 : 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 未来 的 肝癌 ， 肺癌 ， 胃癌 是 越来越 年轻化 ， 预防 医学 你 重视 了 吗 ？ 花儿 一样 的 年龄 过早 的 枯萎 凋谢 了 泪泪 可怜 可怜 转发 微博 转发 微博 善良 永生 心 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博心 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博愿 天堂 没有 痛苦 转发 微博 转发 微博 转发 微博心 转发 微博海萍 一路 走 好 ！ 天堂 里 没有 疾病 和 痛苦 ！ 愿海萍 父母 健康长寿 ， 晚年 幸福 ！ 嗯 ， 是 一个 好 丫头 ！ 就是 可惜 了 转发 微博 转发 微博如 ， 有 那么 一天 不幸 降凌 我们 身上 我们 会 这样 做 吗 ？ 转发 微博 转发 微博 转发 微博 天堂 没有 痛苦 ， 没有 疾病 ， 愿 一路 走 好 ， 祝福 父母 ， 老人家 身体健康 转发 微博 转发 微博 转发 微博 善良 永生 ， 天使 一样 的 姑娘 ， 愿 你 来生 幸福 / / @ 庆阳 热 媒体 : 转发 微博为 社会 传递 正 能量 ！ 大赞 感谢 🙏 转发 微博 转发 微博 善良 的 女孩 你 会 去 到 属于 你 的 天堂 的 蜡烛 姐姐 一路 走 好 转发 微博 蜡烛 转发 微博 转发 微博一 转发 微博 转发 微博为 辽宁 姑娘 点赞 善良 永生 转发 微博 转发 微博 转发 微博 转发 微博 微风 微风 微风 悲伤 / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博 转发 微博 真是 位 伟大 善良 的 孩子 ， 一路 走 好 ， 蜡烛 蜡烛 蜡烛 愿 您 的 父母 平安 健康 转发 微博 转发 微博 转发 微 博南 无 阿弥陀佛 鲜花 鲜花 鲜花 🙏   / / @ 為装 的 坚强 : 转发 微博 转发 微博 转发 微博 / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博 转发 微博 转发 微博 红颜薄命 转发 微博 / / @ 庆阳 热 媒体 : 转发 微博 @ 昆院 物理 科学 与 技术 系 团总支   / / @ 昆院 物理 科学 与 技术 系 团总支 :   转发 微博 转发 微博 真是 善良 的 女孩 ， 人民 会 永远 记住 你 的 @ 昆院 物理 科学 与 技术 系 团总支   / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博 / / @ 昆院 物理 科学 与 技术 系 团总支 :   转发 微博 蜡烛 心 / / @ 昆院 物理 科学 与 技术 系 团总支 :   转发 微博 / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博 / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博 转发 微博 / / @ 昆院 物科 团总支 宣传 : / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博 / / @ 昆院 物科 团总支 宣传 : / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博", "label": "0"}