{"text": "【 照片 背后 的 故事 】 一个 美国 后 摄影师 ， 失业 后 每天 在 纽约 街头 拉着 陌生人 拍照 ， 配 上 一段 对方 的话 最 简单 不过 的 语言 ， 却 往往 能 在 瞬间 击中 人心 ..... （ 转 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每个 人 都 是 一段 故事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   珍惜 眼前 转发 微博 转发 微博 震撼 心灵 震撼 心灵 转发 微博 转发 微博 自己 的 经历 和 别人 眼中 的 故事 转发 微博 转发 微博 转发 微博 真是 … 转发 微博 转发 微博 ⃣ ️ 和 ⃣ ️ 反差 也 太大 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震撼 不怕 做 不到 ， 只怕 想不到 爱有 各种 方式 心 鲜花 转发 微博 生活 转发 微博 简单 的 东西 最有 内涵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生活 总有 它 自己 的 艰辛 和 难以 言喻 的 苦衷 熟练掌握 任何 一项 “ 手艺 ” ， 斗饿 不住 你 ！ 在 错误 的 时间 遇上 对 的 人 ， 在 对 的 时间 遇上 错 的 人 ， 然后 都 成为 回忆 转发 微博 转发 微博 每个 平凡人 的 身上 都 有 一个 不 平凡 的 故事 ， 若 是 细细 读 来 ， 则 令人 唏嘘 感叹 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 简单 的 照片 ， 简单 的 几句话 ， 袒露 的 是 自己 的 内心 尽管 陌生 ， 但 我 愿意 以 一个 路 人 认真 地 倾听 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每个 人 都 有 故事 ， 每个 人 都 独一无二 @ 中国 文明 网   @ 吴忠 文明 网   转发 微博 转发 微博带 着 微博去 旅行 以后 也 想 做 一件 像 这样 的 事 思考 好 转发 微博 的确 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 轉發 微博 转发 微博 转发 微博 转发 微博 暖暖的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 故事 心心心 转发 微博 转发 微博 转发 微博 可以 去掉 水印 吗 ？ 看不清 照片 下 的 字 转发 微博 # 漫溯 文心 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 平凡 的 人 最美 转发 微博 转发 微博 转发 微博 图片 和 字体 很 啊   搭配 挺 好 的 @ 烟 大 青年 先锋   @ 烟台 大学 药学院 团委 学生会   @ 烟大新 媒体   转发 微博 转发 微博 很 吓人 的 真实 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 好 ！ 我 爱 自由 睡前 勾起 泪点 转发 微博心 第六个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不是 每个 人 你 都 可以 了解 到 拜拜 每个 人 都 是 哲学家 水印 真棒 我们 都 是 幸运 的 ❤ ❤   / / @ 阿 丫丫 呀 : 生活 总有 它 自己 的 艰辛 和 难以 言喻 的 苦衷 珍惜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ : 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 月亮 转发 微博 转发 微博 一幅 图片 ， 胜过 千言万语 感动 转发 微博 人生如梦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 会 委屈 ？ 笑笑 笑 “ 公举 病 ” 喵 喵 喵 喵 转发 微博 每个 人 都 有 自己 的 故事 心 转发 微博 转发 微博梦如 人生 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 摄影 ： 刻画 最美 的 旧 时光   / / @ : 不怕 做 不到 ， 只怕 想不到 爱有 各种 方式 心 鲜花 转发 微博 转发 微博 转发 微博 水印 … … 转发 微博 感悟 每个 人 都 是 关于 生活 的 哲学家 轉發 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一个 真是 神 了   / / @ - : 震撼 心灵 转发 微博   / / @ 桃园 咕咚 : 的确 七分 @   仔细 一想 ， 人们 口中 的 后 现在 都 奔 了 ， 时间 是 把 杀猪刀 ！ 转发 微博 转发 微博 失望 第六 张 第七 张心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 众人皆醉 我 也 醉 了 ， 不好 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博   / / @ 哦哦哦 注意 声调 : 转发 微博 转发 微博心 鲜花   / / @ 小 囧 菇 凉 : 生活 每个 人 都 有 自己 的 故事", "label": "0"}