{"text": "这年头 没个 英语 专八 的 水平   你 都 不好意思 出来 当 乞丐 · · · : / / . / 转发 微博 我 给 你 巡视组 反应 的 问题 ， 两个 多月 了 ！ 怎么 你们 两次 返 敦煌 了 ！ 可是 百姓 反应 的 问题 是否 你们 不 认真 ， 还是 下来 走走 过程 就 完成 了 习 大大 政策 就 完 了 ！ 在 我 可以 给 中央 巡视 反应 了 吧 ？ @ 法制日报   @ 酒泉 论坛   转发 微博汗 @ 百事 推销员   转发 微博 我 也 是 跪 了   哈哈哈哈 哈哈哈哈 才子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 转发 微博 转发 微博 @ 我 就 叫   @ 幽游   转发 微博 悲伤 神经病 轉發 微博 😁 笑哈哈 哈哈哈哈     狗不理 哈哈哈哈 ， 没 文化 要饭 都 要 不到 哇 哈哈哈 转发 微博 哥哥 好 厉害 ， 虽然 骗人 不好 但是 还是 拜服 笑笑 笑 不 ， 这 告诉 我们 就算 英语 过 了 专八 也 要 当 乞丐 .... 何况 四六 ... 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 笑笑 笑笑 太有 才 转发 微博 哈哈哈哈 哈哈哈哈 @ 圆圆 圆圆 脸   转发 微博 : / / . / 转发 微博 转发 微博 转发 微博笑 日 了 狗 了 转发 微博 @ 爱 自己   转发 微博 吓死 宝宝 了 喵 喵 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 挖 鼻 英语 稀烂 的 我 又 少 了 一条 活路 啊 转发 微博 转发 微博看 了 半年 ， 原来 是 个 骗子 啊 ！ 我 擦 ， 这年头 骗子 可真 多哈 ！ 转发 微博 哈哈哈 哈哈哈 @ 翌日 化雪 _ 默默   笑哈哈 笑哈哈 笑哈哈 转发 微博 笑笑 笑 转发 微博 转发 微博好 搞笑 转发 微博 已过 四六级 的 我 ， 在 他 面前 简直 被 完虐 啊 乞讨 都 不好意思 了 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 @ 珍璃   转发 微博   偷笑 偷笑 哈哈哈哈 哈哈哈哈 好 正 的 英语 转发 微博无语 了 … … 哈哈哈哈 乞丐 英语 都 比 我 好笑 转发 微博 转发 微博 转发 微博笑 的 我 膀胱 都 抽 了 转发 微博 转发 微博 😂 😂 😂 转发 微博 转发 微博 转发 微博 高水平 啊 嘻嘻 转发 微博                 吃惊 吃惊 吃惊 转发 微博 转发 微博 卧槽 转发 微博 转发 微博 转发 微博笑 转发 微博 笑笑 😳 😳 😳 😳 醉 的 不行 转发 微博 转发 微博 哈哈哈 哈哈     …     … 这 分明 是 邪教 转发 微博 转发 微博 就是 因为 英语 没 上 八级 所以 没去 当 乞丐 啊 泪 转发 微博 转发 微博 其实 他 只是 兼职 乞丐 哈哈 转发 微博 哈哈 转发 微博 转发 微博     留学 回来 的 乞丐     嘻嘻 嘻嘻哈哈 转发 微博 哈哈哈 意思 是 我 现在 一个 只过 了 英语 专四 的 人 连 捡 垃圾 都 不要 我 ， 负 能量 转发 微博晕 晕 晕 晕 膜拜 ！ 转发 微博太牛 了 ！ 哈哈哈哈 转发 微博 转发 微博 感觉 好 牛 逼 的 样子 转发 微博 @ 哑哑 转发 微博 @ 工行 考试 认证   @ 晓 - 卿   这年头 没个 英语 专八 的 水平   你 都 不好意思 出来 当 乞丐 · · · 醉得 不行 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 我 也 要 转发 微博 转发 微博 转发 微博 转发 微博看 的 我 也 是 醉 了 嘻嘻哈哈 转发 微博轉 發微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 腻 害     . 偷笑 转发 微博 我 嘞 去 ~ 转发 微博 转发 微博 碉堡 了 转发 微博 转发 微博 转发 微博 转发 微博 我 去 牛 逼 到 外太空 了 ～ 有 文化 真 可怕 哈哈 转发 微博 就 这 水平 考个 四级 就 不错 了   还 说 专八 ？ ！ 我 鄙视 ！ ！ ！ 挖 鼻 挖 鼻 挖 鼻 挖 鼻 @ 廖 婷婷   转发 微博 转发 微博 转发 微博 @ 丛根硕 说   @ 愁 渡秋心   @ 用户   @ 兰莹 -   @   @ 丶 小涛   这年头 想 混口饭吃 不 容易 啊 ！ 转发 微博 转发 微博 @ 想念 未 完成   @ 杨灵 在 科大   笑 转发 微博 哈哈哈哈 这年头 ， 什么 都 不缺 ！ 就 缺口 才 ！ 笑笑 @ 仿佛 若有光   这位 是 纽约 丐帮 帮主 吧 ， 哈哈哈哈 这年头 哈哈哈哈   我 已 笑 晕 在 厕所 😂 人才 @ 小羊 _   围观 围观 围观 围观 转发 微博 转发 微博醉 了 转发 微博 哈哈 转发 微博 转发 微博 @ 今晚 吃 红烧肉   转发 微博 英语 不好 ， 乞丐 都 当不了 了 ～ 这个 时代 ， 哎 噗 哈哈哈 哈哈哈 演技 啊 演技 @ 香蕉 不是 笨 娜娜   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 我 都 不好意思 了 😊 😨 转发 微博 这年头 没个 英语 专八 的 水平   你 都 不好意思 出来 当 乞丐 · · · @ 缺音 五个 半   我 艹 转发 微博 转发 微博 哈哈 转发 微博 @ 这么 伟大 的 王杰 彦 怎么 这么 粘人   转发 微博 转发 微博 哈哈 😄 转发 微博 哈哈 ， 牛叉 但 他 肯定 不 懂 羊语 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博   '         ? 这年头 ， 乞丐 也 不好 当 啊 美剧 既视 感笑 转发 微博 转发 微博 转发 微博 瞬间 感觉 自己 英语 白学 了 转发 微博 转发 微博 转发 微博   转发 微博 笑笑 笑 转发 微博 转发 微博说 的 这么 好 去 当 乞丐 ， 讽刺 转发 微博 转发 微博 这年头 没个 英语 专八 的 水平   你 都 不好意思 出来 当 乞丐 · · · 呵呵 ， 这年头 😂 😂 😂 😂 转发 微博 转发 微博 转发 微博 嘻嘻 @ 小磊家 的   @ 花开 在 眼前   这年头 ..... 转发 微博 哈哈笑 笑笑 连去 当 乞丐 都 没 资格 了 可以 牛 ¥ 乞丐 都 不如 哈哈 转发 微博 叼 爆 了 拜拜 转发 微博 转发 微博 转发 微博 拖 真是 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 口语 还 挺 纯 转发 微博 这货 一定 是从 富土康 下岗 的 赵 铁柱 转发 微博 转发 微博 转发 微博 段子 信口 拈来 ， 口音 还 这么 有范儿 ， 这是 扭腰 的 乞丐 吧 高 水准 乞丐 阿 嘻嘻 狗不理 偷 笑哈哈 转发 微博 新任 帮主 ？ 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   大 天津   处处 是 人才 啊 ， 哥 看来 彻底 不敢 去 大 天津 混 了 ， 连 乞丐 都 这么 标准 的 口音 ！ 泪流满面 棒棒 哒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 🏻 👏 🏻 👏 🏻 😰 转发 微博 转发 微博 这 是 乞丐 吗 ？ 转发 微博 可以 可以 可以 转发 微博 转发 微博 @ 一 克拉 的 悲殇   赶快 把 你 成绩 搞上去 吧 歪 果仁 夏 克立 笑 转发 微博 @ 夏天 有 两只     / / @ 这里 有个 空格 : 笑 的 我 膀胱 都 抽 了 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 @ 我   @ _ 強迫 症 重度 患者   @ 玛格   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 哈哈哈哈 ， 笑掉大牙 笑 未 过 六级 的 英语 狗 此时 的 内心 是 崩溃 的 ！ @ 贺威威   转发 微博 转发 微博 @   @ 宅宅 宅宅 翟先森   转发 微博 转发 微博 转发 微博想 加入 丐帮 学 英语 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博 强大 哈哈 此刻 我 的 内心 是 崩溃 的 泪 @ 商娅   @ 詹 詹   转发 微博 转发 微博 转发 微博 偷笑 偷笑 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看来 这年头 没 文化 真的 不行 了 ， 连 乞丐 都 当不成 了 哈哈 … 雷炸 了 ！ 这 水平 得 乞丐   ， 估计 都 是 丐帮 长老 级 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 苦练 专四 英语 ！ ！ 级别 没 达到 ！ ！ 转发 微博 转发 微博 转发 微博 跪 了 太 牛 了 转发 微博泪 泪泪泪 转发 微博 牛气 哈哈哈 拜拜 哈哈哈哈 歪 哟 吃惊 吃惊 吃惊 转发 微博 转发 微博         笑笑 笑笑 笑 转发 微博 @ 棉裤 腰 的 番茄 红   绝 了 转发 微博 也 是 到 不行 笑 @ 杜 屁屁 君   @ 小尹 想 住 在 糖 堆儿 里   😂 😂 😂 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 转发 微博 转发 微博 转发 微博 / / @ 竹 未泯 :   不 ， 这 告诉 我们 就算 英语 过 了 专八 也 要 当 乞丐 .... 何况 四六 ... @   @ 元 気 中 島 氏   @ 爱 上丽君   @   真是 不想 说 啥 了 笑 转发 微博 转发 微博 转发 微博 @ 大酸梨小酸梨梨梨梨   @ 尹智丰   转发 微博 转发 微博 我 真的 醉 了 转发 微博 转发 微博 转发 微博为 我 未来 的 职业 堪忧 啊 ， 我 一个 没有 过 四级 的 人 叼 叼 叼 叼 叼   转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 啧啧 啧啧 嘻嘻 嘻嘻 嘻嘻 转发 微博轉 發微博 看来 去 讨饭 我 也 没 资格 😲 @ 妮 在 介里   吊炸天 失落 不是 看到 的 挺 好 的 美式 哈哈 鉴定 完毕 级 英吊 转发 微博 / / @ 月 弓城 : 这位 是 纽约 丐帮 帮主 吧 ， 哈哈哈哈 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑 就 怕 乞丐 有 文化 ！ @ 孫 雪 鬆   转发 微博 专八 啊 转发 微博 哈哈哈   / / @ 月 弓城 : 这位 是 纽约 丐帮 帮主 吧 ， 哈哈哈哈 哈哈哈 哈哈哈 哆 啦 梦 吃惊 转发 微博 转发 微博 已 瞎   @ 拜克苏   牛 嘻嘻   … … 哈哈哈哈   忽然 就 想起 喜宝 的 前 半句话 ： 我 想要 很多很多 爱 ， 如果 没有 ， 那 就要 很多很多 的 钱 转发 微博 转发 微博 转发 微博       钱 钱 笑笑 转发 微博高 啊 偷笑 转发 微博 哈哈哈 哈哈哈 感觉 自己 都 弱 爆 了 转发 微博 转发 微博   @ _ 呆 嚒 儿   哈哈哈 哈哈哈 我 擦 咧 奥特曼 转发 微博 转发 微博好 专业 和 乞丐 ， 可以 出国 混 了 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 放小 浪   转发 微博 这年头 没个 英语 专八 的 水平   你 都 不好意思 出来 当 乞丐 · · · 转发 微博 哈哈哈哈 转发 微博 转发 微博   / / @ 燕燕 - : 转发 微博 转发 微博 转发 微博 深深地 自卑 中笑 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 上 笑傲江湖 了 转发 微博 😂 惊呆 了 转发 微博 我 没 文化 ， 你 憋 骗 我 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博连当 乞丐 都 没 资格 转发 微博 @ 南昌 工学院 民族 二分院 组织部   @ 南昌 工学院 团委   好好学 英语 吧 @ 墨 雨 鈊 晟   @ 南昌 工学院 民族 三 分院   @ 南昌 工学院   哈哈 ， 感觉 自己 成 了 胎 神汗 / / @ : 我 擦 咧 奥特曼 笑笑 赞赞 哈哈哈 哈哈哈 转发 微博 转发 微博 逗笑 晕 @ 扭椰   转发 微博 转发 微博 哈哈 转发 微博   @ 哈哈哈哈 嘻嘻 嘻嘻 笑 没个 专八 水平 是 不行 的 😂 威武 表演 也 要 专八 水平 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 觉得 我 的 梦想 有点 远 了 微笑 转发 微博 转发 微博 没 文化 真 可怕 果然 我 当不了 乞丐 ， 太 厉害 了 偷 笑嘻嘻 嘻嘻 苦 逼 的 我们 还 在 准备 级 ， 笑笑 @ __   ' '   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 丐帮 帮主 吧 这 是 ， 说不定 帮主 还 出过 国 呢 哈哈笑 转发 微博 转发 微博 默默地 叹气 转发 微博 转发 微博       做个 乞丐 都 这么 高 的 要求 嘻嘻 嘻嘻 顿时 弱 爆 了 转发 微博 乞丐 不 可怕 ， 就 怕 乞丐 有 文化 笑 还是 一只 傲娇加 魔性 的 乞丐 # 搞笑 视频 # 转发 微博服 了 转发 微博当个 乞丐 都 难 … … 转发 微博 路过 @ 心水沁   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太牛 了 转发 微博 笑笑 笑 卧槽 吃惊 @ 张雯 舒   我 觉得 我 好 失败 啊 ， 连个 丐 也 不如 泪泪 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 突然 觉得 英语 好好 听 哈哈哈 哈哈哈 转发 微博 😂 😂 😂 转发 微博 @ 正传   转发 微博  ， 真牛 搞笑 / / @ 智同 : 汗 笑笑 你 英语 几级 ？ 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 就 怕 乞丐 有 文化 转发 微博 转发 微博 转发 微博 喜欢 里面 的 发音 转发 微 博多 读书 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 英语 是 硬伤 啊 ！ 转发 微博 转发 微博 哈哈哈 哈哈哈 已 被 秒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 抽 了 汗 转发 微博 吼吼 吼 转发 微博 笑笑 / / @ 刘小佳 : 转发 微博 哈哈     / / @ 小苏 - - 和 自己 对话 : 笑笑 转发 微博 转发 微博 那 确实 @ 南昌 工学院 人文 与 艺术 学院 团委   / / @ 团支部 : @ 南昌 工学院 民族 二分院 组织部   @ 南昌 工学院 团委   好好学 英语 吧 @ 墨 雨 鈊 晟   @ 南昌 工学院 民族 三 分院   @ 南昌 工学院   偷笑 偷笑 偷笑 @ _   @ 杨 啊 杨 的 杨 -   转发 微博 转发 微博 😂 转发 微博 转发 微博 这话 说 的 ！ 我服 ！ 转发 微博 @ 爱 从 到   @   @ 张小莹儿   转发 微博 转发 微博 转发 微博 这 英语 说 的 真 溜 拜拜 拜拜 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 我勒个 去 哟 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 牛 逼 ！ 转发 微博 大千世界 ， 无奇不有   @ 阿水 的 监考 老师   英语专业 的 孩子 你 怎么 看 转发 微博 乞讨 还 能 这么 高大 上 转发 微博 没脸 活 了 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 所以 我们 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 ， 牛 逼 啊 @ 小 钻风   转发 微博 啧啧 啧 ！ 英语 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 少年   转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 我 过 了 级 能 入伙 不泪 泪泪泪 屌 转发 微博 转发 微博 @ 任性 大 小姐   转发 微博 转发 微博 @ 木子 -   @ 张弛 _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 我 也 是 醉 了 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 嘻嘻 嘻嘻 嘻嘻 笑哈哈 笑哈哈 笑哈哈 / / @ 聪是 聪明 蛋 的 聪 : 喜欢 里面 的 发音 转发 微 博学 好 一门 外语 果然 很 重要   😂   😂   😂 转发 微博 转发 微博 转发 微博 转发 微博 莫名 想起 奥巴马 演讲 ~ 凶 / / @ 康林 丶 : 转发 微博 转发 微博 😂   😂   😂 转发 微博 转发 微博 太凶了 哈哈哈 哈哈哈 @ _ 阿星 啊   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 哈哈 转发 微博 转发 微博 我 要 去 冷静 一下 转发 微博 看来 以后 乞丐 这条 路 走 不通 了 ， 走 别的 路 吧 吃惊 转发 微博 转发 微博 都 怪 我 没 学好 英语 哈哈哈哈 四级 飘过 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博晕 哈哈 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     笑笑 转发 微博 转发 微博 转发 微博 @   转发 微博 吼吼 吼 干 啥 都 得 多才多艺 嘻嘻哈哈 哈哈 晕 偷笑 转发 微博 # 这是 真的 吗 ？ #   视频 中一 乞丐 说 英语 比 欧美人 还 声情并茂 ， 震惊 过路人 ， 小彩 以为 这是 以为 落难 海龟 ， 却 没想到 是 一个 行骗 团伙 ， 望 大家 行走 江湖 警惕 ~ （ 建议 下 观看 ） 转发 微博 转发 微博 转发 微博 这年头 没个 英语 专八 的 水平   你 都 不好意思 出来 当 乞丐 · · · 笑哈哈 ， 君子爱财 ， 取之有道 哈哈哈 哈哈哈   / / @ - : 这年头 没个 英语 专八 的 水平   你 都 不好意思 出来 当 乞丐 · · · 自愧不如 啊 ！ 😂 转发 微博泪 口音 有点 重 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 ， 这个 太逗 了 @ 简漠雅   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 美 丫丫 丫爱宅 着 : 转发 微博 转发 微博 转发 微博 @ 久慕 斯易   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 不要 肉肉   转发 微博 转发 微博 @ 柠檬 不萌慧 转发 微博 😂   😂   😂   😂 好笑 ， 搞笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 没网 ， 明天 看   @   看看 你 的 英语水平 跟 他 能比 么 周末 出去 摆 摆摊 啊 转发 微博 哈哈   😄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 大爱 芒果   转发 微博 转发 微博 转发 微博 转发 微 博多 读书 哈哈哈 / / @ 赵赵 赵文斐 : 我要 去 冷静 一下 @ 猫猫 不如意   @ 少年 半夏 微凉   @ 我 的 生活 我 做主 转发 微博 哈哈 ， 真是 醉 了 ～ 转发 微博 思考 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博连个 乞丐 都 不如 拜拜 醉 了 转发 微博看 完 ， 你 还 敢 说 英语 没用 吗 ？ ？ 转发 微博 转发 微博 转发 微博 姐姐       好 搞笑 转发 微博 转发 微博 转发 微博 哈哈   😄 转发 微博 转发 微博 还 当 什么 乞丐 ， 简直 碉堡 了 ， 当 老师 得 转发 微博牛 呀 吃惊 吃惊 吃惊 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 应该 参选 去 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 ！ 哈哈 ， 说 得 是 ， 事实证明 英语水平 很 重要 转发 微博 😂 😂 😂 我 差点 信 了 挖 鼻 挖 鼻 挖 鼻 哈哈哈哈 得意 地笑 得意 地笑 转发 微博 转发 微博 屌 转发 微博 转发 微博 转发 微博 真心 是 ， 哪行 都 不 容易 神经病 转发 微博 😂   / / @ 霓雯 : 这年头 哈哈 转发 微博 @ 零落 芬花   哈哈哈 哈哈哈 / / @ 竹 未泯 : 不 ， 这 告诉 我们 就算 英语 过 了 专八 也 要 当 乞丐 .... 何况 四六 ... 转发 微博 转发 微博 转发 微博 这 乞丐 是 我 榜样 ！ 转发 微博 转发 微博 转发 微博 笑哈哈 哈哈哈哈 / / @ 月 弓城 :   这位 是 纽约 丐帮 帮主 吧 ， 哈哈哈哈 转发 微博 / / @ - : 强大 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 靠 @   @ 我 只要 三分之一 的 阳光   @ 闪闪发光 的 大姑 凉   自惭形秽 剧组 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 小小 西 转发 微博 转发 微博 转发 微博 转发 微博 @ 龙猫 在 行动   转发 微博 转发 微博 哈哈 ， 有 才 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈   / / @ 善良 的 伪 坚强 : 转发 微博 转发 微博 转发 微博 哈哈 赶紧 起床 学 英语 转发 微博木 的 个 八级 啊 晕 @ 樱花树 下 的 狙击手   @ 樱花树 下 的 狙击手   @ 小狸 宝贝   @ 晓旭   @ 水瓶 香宝   @ 刘超   @ 小小 虫 二   @ 设计师 -   @ 非木秀   转发 微博 转发 微博 做 乞丐 都 没 资格 泪泪 转发 微博 就 怕 乞丐 有 文化 打脸 打脸 打脸 转发 微博 转发 微博 转发 微博 @ 早晨 听见 小鸟 在 唱歌 _   转发 微博 转发 微博 要是 中国 像 这样 的 骗子 多点 就 好 了 偷笑 偷笑 偷笑 / / @ 掭 焱 : 我 差点 信 了 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博太 厉害 啦 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   / / @ - 文艺 : 就 怕 乞丐 有 文化 转发 微博 转发 微博 @ 长长 长白山   转发 微博 笑笑 笑笑 转发 微博 转发 微博 转发 微博 厉害 的 乞丐 笑 哭 😂 😂 😂 笑笑 笑   / / @ _ 唐唐 的 糖 : 😂 惊呆 了 转发 微博   / / @ : 转发 微博 转发 微博 最后 的       真是 醉 了 转发 微博 😁 连当 乞丐 都 没 资格 泪泪 转发 微博   / / @ 赵柏清 - : 转发 微博 转发 微博 转发 微博 哈哈 @ 小 晶晶 转发 微博 幸亏 我 没学 外语 专业 ！ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 然而 大学 狗 还 在 备考 级 😭 转发 微博 转发 微博 / / @ 昵称 : 转发 微博 语言 很 强大 啊 这年头 英语 没有 专八 的 水平 都 不好意思 出来 当 乞丐 默默 献上 我 的 膝盖 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博英 专 的 文青 协君 感到 压力 山 大 感冒 帮主 ， 收下 我 吧 笑 / / @ _ : 乞丐 英语 都 比 我 好笑 不错 好 牛 ， 自惭形秽 转发 微博       ，     ！   / / @ 綠蘿 : 😁 转发 微博蒙圈 了   / / @ 瓶子 和 鱼 在 成长 的 路上 : 转发 微博 转发 微博 转发 微博 / / @ 小南 : 转发 微博 哈哈哈 / / @ 月 弓城 : 这位 是 纽约 丐帮 帮主 吧 ， 哈哈哈哈 转发 微博 转发 微博 转发 微博 😂 😂 😂 转发 微博 奇葩 啊 真 奇葩 😲 喵 喵 转发 微博 吐字 清楚 的 英文 就是 能全 听懂 ， 却 不会 说 转发 微博 转发 微博论 英语 的 重要性 哈哈哈   / / @ : 剧组 不错 转发 微博 转发 微博 转发 微博 转发 微博 @ 风景 太美别 丢下 我   看看 哈 转发 微博连 乞丐 都 不如 😂 😂 😂 😂   / / @ 月 弓城 : 这位 是 纽约 丐帮 帮主 吧 ， 哈哈哈 哈哈哈   叼 的 不行 / / @ 月 弓城 :   这位 是 纽约 丐帮 帮主 吧 ， 哈哈哈哈 转发 微博 转发 微博", "label": "0"}