{"text": "# 微 镜头 # 【 家祭 ， 城殇 】 今天 ， 南京大屠杀 死难者 遗属 家庭 祭告 活动 在 南京 举行 岁 的 老人 杨翠英 带 着 女儿 ， 前来 祭告 在 南京大屠杀 中 遇难 的 亲人 年 的 今天 ， 日军 下达 进攻 南京 的 命令 ， 周 时间 多万 中国 军民 惨遭 杀戮 杨翠英 的 堂 爷爷 、 父亲 、 舅舅 、 弟弟 不幸遇难 祭奠 同胞 ， 铭记 历史 ！ ( 央视 记者 徐 大为 ) 转发 微博 话筒 心心心 转发 微博 # 微 镜头 # 【 家祭 ， 城殇 】 今天 ， 南京大屠杀 死难者 遗属 家庭 祭告 活动 在 南京 举行 岁 的 老人 杨翠英 带 着 女儿 ， 前来 祭告 在 南京大屠杀 中 遇难 的 亲人 年 的 今天 ， 日军 下达 进攻 南京 的 命令 ， 周 时间 多万 中国 军民 惨遭 杀戮 杨翠英 的 堂 爷爷 、 父亲 、 舅舅 、 弟弟 不幸遇难 祭奠 同胞 ， 铭记 历史 ！ 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铭记 历史 ， 勿忘 国耻 心 永不 忘耻 转发 微博 历史 不能 忘 ， 抵制 日货 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 永远 不 忘 ！ 铭记 历史 ， 缅怀 先烈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 勿忘 曾经 有过 的 痛心   / / @ 孫乃正 _ : 铭记 历史 ， 勿忘 国耻 心 祭奠 同胞 铭记 历史 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 铭记 历史 ， 勿忘 国耻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国殇 转发 微博 # 杂谈 . 志 # 铭记 历史 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 不 忘 历史 无 天理 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博   勿忘 国耻 ！ ！ # 南京大屠杀 ## 南京大屠杀 纪念日 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 勿忘 国耻 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 永记 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博碑 上 的 名字 是 我们 的 同胞 ， 是 亲人 苍老 的 时光 ， 是 不能 忘却 的 历史 # 那年 今日 # 在 南京大屠杀 中 逝去 的 生命 告诉 我们 勿忘 历史 ！ 蜡烛 蜡烛 蜡烛 转发 微博轉 發微博 勿忘 国耻 转发 微博 哈哈 失望 为了 不能 忘却 的 纪念 … … 转 了 ， 永远 铭记 ！ 不 忘 历史 ， 不 忘 国耻 转发 微博轉 發微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 勿忘 国耻   / / @ 夏 宁静 : 永不 忘耻 转发 微博 蜡烛 勿忘 转发 微博 转发 微博 铭记 历史 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 # 时政 博览 # 话筒 话筒 铭记 历史 拳头 转发 微博 勿忘 亡魂   铭记 历史 蜡烛 蜡烛 蜡烛 @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 中西医 团 学会   @ 川 医大 中西医 级团 学会     勿忘 国耻 ！ 和 伤痛 ！ 抱 着 一颗 坚决 抵抗 痛击 一切 侵略者 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 不 忘 历史 的 伤痛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 缅怀 先烈 ！ 蜡烛 微风 微风 微风 转发 微博 祭奠 同胞 ， 铭记 历史 ！ 转发 微博 转发 微博 铭记 历史 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 林 距离 - - 川 农林 院青协 : # 杂谈 . 志 # 铭记 历史 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 回念 亲人 泪流满面 ， 回念 历史 留下 罪孽 ， 回念 岁月 有 更 多 残言 ， 回念 的 心情 苦于 黄连 @ 新周刊   转发 微博 转发 微博 转发 微博 勿忘 国耻 转发 微博 蜡烛 蜡烛 转发 微博 勿忘 国耻 ， 振兴中华 ！ 铭记 历史 ， 缅怀 先烈 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 铭记 历史 ， 勿忘 国耻 转发 微博 不要 以为 现在 的 我们 身处 和平 中 就 万事大吉 了 ， 如果 不 居安思危 并 拥有 强大 的 军事力量 ， 那么 ， 昔日 的 苦难 将 再次 降临 我们 的 家园 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 面对 那场 劫难 ， 在 痛恨 战争 和 罪行 的 时候 ， 自己 也 要 有所 反思 ， 仍 要 居安思危   / / @ 北邮 青年 : # 那年 今日 # 在 南京大屠杀 中 逝去 的 生命 告诉 我们 勿忘 历史 ！ 转发 微博 转发 微博 铭记 历史 ， 缅怀 先烈 ， 珍爱 和平 ， 开创 未来 铭记 历史 ， 勿忘 国耻 蜡烛 蜡烛 蜡烛 铭记 历史 ， 缅怀 先烈 蜡烛 蜡烛 蜡烛 轉發 微博 转发 微博 蜡烛 转发 微博同樣 的 城市 ， 同樣 的 老人 ， 卻 在 做 著 不同 的 事情 ！ 铭记 历史 蠟燭 蜡烛 心 转发 微博 转发 微博 勿忘 国耻 蜡烛 蜡烛 蜡烛 勿忘 历史 ！ 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   💐 转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 铭记 历史 ， 缅怀 先烈 心       昨晚 还 梦见 在 南京 转发 微博泪 泪 蜡烛 蜡烛 忘记 屠杀 就是 第二次 大屠杀 - - - 纪 张纯如 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祭奠 同胞         缅怀 历史 ！ 转发 微博 南京 ， 只 因为 他 完全 可以 和 北京 相匹敌 ， 所以 才 被 称为 南京 而 南京 当时 还是 国民党 政府 ， 过去 的 六朝 古都 ， 经过 了 大屠杀 之后 ， 七 十八年 了 ， 南京 始终 没有 恢复元气 ， 不是 一蹶不振 ， 是 伤 得 太重 作为 一个 江苏 人 和 中国 人 ， 应 绝对 铭记 历史 ， 不 忘 耻辱 纪念 同胞 ， 铭记 历史 ！ ！ ！ 铭记 今天 ， 铭记 历史 祭奠 同胞 ， 铭记 历史 ！ 蜡烛 勿忘 国耻 ！ 铭记 历史 ， 勿忘 国耻 蜡烛 蜡烛 转发 微博 转发 微博 当时 看着 那 面墙 ， 心里 真 很 难过 悲伤 转发 微博 蜡烛 蜡烛 蜡烛 不敢 忘 ！ 祭奠 同胞 ， 铭记 历史 ！ 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铭记 历史 ， 勿忘 国耻 转发 微博 转发 微博 铭记 历史 ， 勿忘 国耻 铭记 历史 铭记 历史 ， 勿忘 国耻 勿忘 国耻 ， 铭记 历史 微笑 @ 湖北 民院 生科院 团委   @ 湖北 民院 生科院 青年 志愿者   @ 生科 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   转发 微博   / / @ 余杭 交警 : 祭奠 同胞 ， 铭记 历史 ！ 狗 曰 的 日本 国人 还 在 不停 的 为 鬼子 送 军费 勿忘 国耻 落后 就要 挨打 ！ 转发 微博 转发 微博 转发 微博 勿忘 国殇 自强不息 转发 微博 转发 微博 铭记 历史 ~ ！ 蜡烛 铭记 历史 ， 勿忘 国耻 ！ 祖国 的 伤疤 ， 永远 铭记 ！ @ 央视 新闻   @ 大公 報 - 大公 網   @ 人民日报   @ 人民文学出版社 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铭记 历史 ， 缅怀 先烈 ; 珍爱 和平 ， 开创 未来 转发 微博 转发 微博 在 美国 支持 日本 仍 侵占 我 钓鱼岛 时 ， 千万 勿忘 国耻 ！ 蜡烛 蜡烛 鲜花 鲜花 鲜花 蜡烛 蜡烛 满州人 杀 中国 人 、 蒙古人 杀 中国 人 、 女真人 杀 中国 人 、 五胡乱华 ， 两次 亡国 ， 这事 多 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有些 历史 要 铭记 转发 微博 转发 微博 不能 忘却 的 民族 的 痛 ！ 【 家祭 ， 城殇 】 纪念 同胞 ， 铭记 历史 许愿 转发 微博 转发 微博 国耻 记心间 ， 记得 屈辱 ， 明日 当报 转发 微博   / / @ 南京 网警 巡查 执法 : 转发 微博 勿忘 国耻 ， 强 我 中华 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 # 青国 青城 #   考 史纲 ， 学 历史 ， 觉得 真的 很 佩服 以前 那么 艰苦 的 环境 下 ， 为 建立 新 中国 而 献身 的 人 ， 也 很 佩服 那些 伟 人们 的 才华 如今 的 生活 已经 够 好 了 ， 我们 又 有 什么 理由 不 珍惜 呢 ， 爱爱 我们 的 人 ， 爱 我们 爱 的 人 @ 日本国 驻华 大使馆   不 承认错误 的 过去 ， 就 不会 有 正确 平稳 的 路 【 中国 还是 中国 ， 不是 元明清 的 “ 中国 ” 】 【 不 知道 在 日本 的 认知 中 天皇 还 是不是 “ 神 ” 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ 转发 微博心 心心 转发 微博 蜡烛 蜡烛 蜡烛 前事不忘 后事之师 蜡烛 去 日本 旅游 购物 等于 支持 日本 军队 ， 勿忘 国耻 抵制 日货 永远 记住 这 一天 蜡烛   / / @ : 前事不忘 后事之师 蜡烛 转发 微博 转发 微博 不能 忘却 的 纪念 ！ 转发 微博 转发 微博 # 今天 付出 了 什么 # 我们 今天 的 幸福生活 来之不易 ， 还有 什么 理由 不 努力 呢 爱 你 爱 你 顶顶顶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 勿忘 国耻 为 英雄 祭奠 ， 为 冤魂 默哀 ！ 勿忘 国耻 ， 振兴 中华民族 ， 中国 梦心 心心 转发 微博 勿忘 国耻 ， 纪念 是 为了 更好 的 铭记 ！ 勿忘 国耻 ！ 蜡烛 蜡烛 蜡烛 蜡烛 前事不忘 ， 后事之师 转发 微博 转发 微博 @ 中国 文明 网   @ 吴忠 文明 网   泪 勿忘 国耻 ！ 国亡 家亡 ！ 国富民强 ！ 转发 微博 心痛 不已 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 勿忘 转发 微博 铭记 历史 转发 微博 转发 微博 # 微 镜头 # 一个 家 一座 城 ， 一件 往事 一段 殇 转发 微博 现在 的 年轻人 对 这些 历史 知道 的 越来越少 了 ， 他们 除了 在 学校 老师 教 的 知道 一些 ， 其他 的 基本 就 成 了 一知半解 希望 国家 能 把 像 这些 有 历史 意义 的 东西 ， 多像 全 社会 推广 让 所有 中国 人 都 要 记得 这些 事情 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 林 距离 - - 川 农林 院青协 : # 杂谈 . 志 # 铭记 历史 蜡烛 蜡烛 蜡烛 蜡烛 心 心 话筒 话筒 🙏 🙏 转发 微博 转发 微博 以后 有 机会 去 南京 了 首选 这里 ， 铭记 历史 祭奠 同胞 ！ 转发 微博 转发 微博 永远的痛 ， 无法 忘记 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 勿忘 国耻 勿忘 国殇 ， 自勉 自强 转发 微博 蜡烛 / / @ : 蜡烛   / / @ : 前事不忘 后事之师 蜡烛 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铭记 历史 ， 为 中华 之 崛起 而 读书 ！ ！ ！ 日本 啥时候 才能 就 二战 对 中国 犯下 的 罪 正式 的 道歉 ， 祭奠 同胞     铭记 历史 … 反正 那时 不死 ， 估计 雾 霾 天气 下 也 是 癌症 致死 都 是 思路 一条 … … 那样 死 ， 还 能 上 碑 ， 癌症 死 自己 痛苦 ， 就 死 来说 ， 你 会 选择 什么 ？ 勿忘 国耻 ， 当年 站 在 那 堵墙 前 感慨万分 ， 愿 祖国 永远 强大 ， 愿 和平 永世 铭记 历史 ， 强 我 中华 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 铭记 历史 ， 自强不息 ！ 祭奠 同胞 ， 铭记 历史 ！ 转发 微博 转发 微博 铭记 历史 ， 勿忘 国耻 ！ @ 江南 大学   @ 江南 大学 物 联网 工程学院   @ 江南 大学 团委   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 沉重 的 话题 ， 不 忘 国耻 ， 祖祖辈辈 都 不会 原谅 日本 转发 微博 转发 微博 转发 微博 铭记 历史 ， 勿忘 国难 / / @ 林 距离 - - 川 农林 院青协 : # 杂谈 . 志 # 铭记 历史 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 铭记 历史 ， 勿忘 国难 蜡烛 蜡烛 蜡烛 转发 微博 勿忘 国耻 / / @ 山东理工大学 团委 : 【 家祭 ， 城殇 】 纪念 同胞 ， 铭记 历史 许愿 转发 微博 转发 微博 转发 微博 铭记 历史 ， 不忘 初心 @ 文明 信阳 转发 微博 转发 微博 # 宁夏 青年 之声 ## 南京大屠杀 的 见证者 越来越少 了 ， 但 这段 历史 会 永远 被 铭记 # 蜡烛   / / @ 有条 扑街 话 我个 微博 唔 够 体 : 蜡烛 祭奠 同胞 ， 铭记 历史 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今天 … 日本 人 轰炸 成都 ， 我 外婆 的 妈妈 在 人民 公园 看到 满 树挂 的 尸体 疯 了 ， 继而 从 年 到 年 失踪 外婆 失去 母爱 ， 直到 解放后 才 找到 亲人 日本 人 太坏 了 ！   转发 微博 转发 微博 勿忘 国耻 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 跟着 阮晔 老师 学 哲学 : 走进 南京大屠杀 纪念馆 ， 看到 眼前 铁证如山 的 历史 证据 ， 你 就 能 身临其境 地 体会 当时 手无寸铁 的 中国 人民 被 冷血 的 日本 人 蹂躏 的 悲惨 景象 然而 ， 我们 重温 历史 、 缅怀 故人 ， 就是 要 铭记 耻辱 、 珍爱 和平 历史 不可 被 忘却 ， 它 时时刻刻 提醒 着 中华民族 ： 落后 就要 挨打 ， 发展 才能 自强 国恨家仇 ， 不能 忘 转发 微博 转发 微博 转发 微博小 日本 一直 对 中国 虎视眈眈 祭奠 同胞 ， 铭记 历史 ！ 铭记 转发 微博 祭奠 同胞 ， 铭记 历史 ！ 转发 微博 铭记 历史   勿忘 国耻 转发 微博 / / @ 余杭 交警 : 祭奠 同胞 ， 铭记 历史 ！ 转发 微博 不要 忘记 历史 ， 才能 走 好 以后 的 路 转发 微博 纪念 同胞 ， 历史 铭记 ！ 转发 微博 转发 微博 祭奠 同胞 ， 铭记 历史 转发 微博 转发 微博   / / @ 巴州 直播 : 勿忘 曾经 有过 的 痛心   / / @ 孫乃正 _ : 铭记 历史 ， 勿忘 国耻 心 血海深仇 ， 怎能 忘记 ？ 转发 微博 转发 微博 蜡烛 转发 微博 勿忘 @ 井冈山 大学 红色 励志 教育 培训班   @ 红志班 第五期 一连   转发 微博 勿忘 国耻 ， 后 的 都 给 我 认清 历史 转发 微博 转发 微博 转发 微博 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 南京大屠杀 死难者 遗属 家庭 祭告 活动 在 南京 举行 转发 微博 转发 微博 + 这些 事情 都 应该 铭记 于心 @ 中国 文明 网   @ 吴忠 文明 网   / / @ 林 距离 - 川 农林 院 学生会 办公室 : 铭记 历史 ， 勿忘 国难 / / @ 林 距离 - - 川 农林 院青协 : # 杂谈 . 志 # 铭记 历史 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 勿忘 历史 那个 时代 的 人 已经 所剩无几 了 ， 然而 日本 还是 没有 正视 历史 ！ 我们 后辈 就 更 当 铭记 国殇 ， 奋发图强 ！ / / @ 夏 斟 鄩 : 转发 微博 / / @ 夏 斟 鄩 : 转发 微博 勿忘 历史 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 缅怀 先烈 ， 亡者 安息 不 忘 国耻 日本 你 看得见 自己 作 的 孽 吗 ！ ！ ！ 会 有 报应 的 ！ ！ ！ 转发 微博 / / @ 余杭 交警 :   祭奠 同胞 ， 铭记 历史 ！ 转发 微博 我 当时 去 大屠杀 纪念馆 的 时候 真的 哭 了 转发 微博 蜡烛 转发 微博 铭记 历史 ， 勿忘 国耻 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 永记 国耻 为 死者 默哀 缅怀 先烈 ， 勿忘 国耻 转发 微博 转发 微博 永不 能 忘 转发 微博 转发 微博 绝不会 忘记 国仇家恨 ！ 要 一辈 一辈 将 历史 告知 我 的 后辈 人 ， 让 他 ( 她 ) 们 永远 铭记在心 ！ 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 心好 痛 ， 勿忘 国耻 蜡烛 蜡烛 蜡烛 历史 已经 过去 ， 我们 要 做 的 ， 是 不 忘 历史 ， 不 忘 国耻 ， 但 不要 沉溺于 仇恨 ， 被 仇恨 蒙蔽 了 双眼 转发 微博 转发 微博 转发 每 一个 生命 都 很 宝贵 ， 愿 前人 不 忘 后人 之师 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 铭记 历史 ， 珍爱 和平 ， 缅怀 先烈 ， 开创 未来 蜡烛 蜡烛 转发 微博 转发 微博   / / @ 江中 青年 : 铭记 历史 ， 为 中华 之 崛起 而 读书 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 余杭 交警 : 祭奠 同胞 ， 铭记 历史 ！ / / @ 南京 网警 巡查 执法 : 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 必须 铭记 ！ 转发 微博 转发 微博 中国 人 永远 牢记 历史 勿忘 国耻 ！ 铭记 历史 ！ 铭记 历史 蜡烛 铭记 历史 铭记 历史 话筒 今天 ， 南京大屠杀 死难者 遗属 家庭 祭告 活动 在 南京 举行 ！ 转发 微博 转发 微博 铭记 历史 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博   / / @ 兜兜 丢 丢小窝 : 转发 微博 铭记 历史 蜡烛 蜡烛 蜡烛   勿忘 国耻 @ 关键 还 得 小辉辉 -   南京 、 必去 ～ 话筒 / / @ 余杭 交警 :   祭奠 同胞 ， 铭记 历史 ！ 铭记 有些 事 不能 忘 ， 有些 人要 永记 铭记 历史 / / @ 巴州 直播 :   勿忘 曾经 有过 的 痛心   / / @ 孫乃正 _ : 铭记 历史 ， 勿忘 国耻 心 话筒 / / @ 余杭 交警 : 祭奠 同胞 ， 铭记 历史 ！ 转发 微博 铭记 历史   勿忘 国耻 ！ 转发 微博 转发 微博 转发 微博 不 忘 国耻 ， 铭记 历史 ！ 转发 微博 铭记 历史 ， 珍爱 和平 哭 着 看 完 《 南京 ！ 南京 ！ 》 ， 永远 忘不了 姜淑云 死 前 那双 眼睛 / / @ :   每 一个 生命 都 很 宝贵 ， 愿 前人 不 忘 后人 之师 蜡烛 铭记 历史 ！ 家祭 ， 城殇 轉發 微博 转发 微博 / / @ :   每 一个 生命 都 很 宝贵 ， 愿 前人 不 忘 后人 之师 蜡烛 点蜡 太 苍白无力 了 ， 对 侵略者 ， 我们 就 应该 💣 🙏 🙏 转发 微博 / / @ :   每 一个 生命 都 很 宝贵 ， 愿 前人 不 忘 后人 之师 蜡烛 转发 微博 一直 记得 勿忘 国耻 ， 吾辈 自强 ！ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 千雪 : 蜡烛 蜡烛 轉發 微博 祭奠 同胞 ， 铭记 历史 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 永 无法 抹 灭 的 伤痛 转发 微博 历史 不容 忘却 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 忘 国难 ， 安国 兴邦 … … 转发 微博 转发 微博 蜡烛 转发 微博 / / @ :   那个 时代 的 人 已经 所剩无几 了 ， 然而 日本 还是 没有 正视 历史 ！ 我们 后辈 就 更 当 铭记 国殇 ， 奋发图强 ！ / / @ 夏 斟 鄩 : 转发 微博 / / @ 夏 斟 鄩 : 转发 微博 转发 微博 转发 微博 知耻而后勇 ， 我 为 今天 的 大中华 骄傲 ！ / / @ :   每 一个 生命 都 很 宝贵 ， 愿 前人 不 忘 后人 之师 蜡烛 转发 微博 / / @ 林 距离 - 川 农林 院 学生会 办公室 : 铭记 历史 ， 勿忘 国难 / / @ 林 距离 - - 川 农林 院青协 : # 杂谈 . 志 # 铭记 历史 蜡烛 蜡烛 蜡烛 蜡烛 拳头 拳头 拳头   / / @ 巴州 直播 : 勿忘 曾经 有过 的 痛心   / / @ 孫乃正 _ : 铭记 历史 ， 勿忘 国耻 心 蜡烛 蜡烛 转发 微博 # 微 交流 # 【 家祭 ， 城殇 】 转发 微博此 债必讨 转发 微博 铭记 历史 ！ # 铭记 历史   展望未来 # 历史 不容 忘记 ！ ！ ！ @ 重师 初 教院 团总支 学生会   转发 微博 铭记 历史 ！ 不 忘 耻辱 ！ 发愤图强 ！ / / @ 山东理工大学 团委 : 【 家祭 ， 城殇 】 纪念 同胞 ， 铭记 历史 许愿 转发 微博 转发 微博   / / @ 千雪 : 蜡烛 蜡烛 转发 微博 / / @ :   每 一个 生命 都 很 宝贵 ， 愿 前人 不 忘 后人 之师 蜡烛 转发 微博 / / @ 樱桃 弹 _ :   / / @ 千雪 : 蜡烛 蜡烛 转发 微博 / / @ :   每 一个 生命 都 很 宝贵 ， 愿 前人 不 忘 后人 之师 蜡烛 转发 微博 进去 看看 就 能 发现 ， 即使 没 经历 过 ， 一样 心痛 蜡烛 转发 微博   / / @ 樱桃 弹 _ :   / / @ 千雪 : 蜡烛 蜡烛 转发 微博 祭奠 同胞 ！ 铭记 历史 ！ 转发 微博 真真实实 也许 只有 南京 人民 感受 更 深刻 以前 也 看过 很多 报道 ， 但 这个 让 我 更加 心痛 转发 微博 / / @ 樱桃 弹 _ :   / / @ 千雪 : 蜡烛 蜡烛 转发 微博 勿忘 国耻 ， 振兴中华 ！ 转发 微博 不 忘 国难 ， 安国 兴邦 / / @ 偶然 遇见 她 : 转发 微博 / / @ 樱桃 弹 _ :   / / @ 千雪 : 蜡烛 蜡烛 铭记 ！ 自强 ！ 转发 微博 不忘本 来 才能 开辟 未来 / / @ :   每 一个 生命 都 很 宝贵 ， 愿 前人 不 忘 后人 之师 蜡烛 转发 微博 南京 中山东路 号 我 的 母校 ， 日本 小鬼子 在 南京 的 滔天罪行 ， 中山陵 永记 心中 当年 鬼子 进村 ， 烧杀抢掠 强奸 妇女 ， 建 炮楼 设 封锁线 ， 飞机 轰炸 ， 村民 外逃 ， 躲进 防空洞 ， 打 鬼子 杀 汉奸 ， 站岗放哨 埋 地雷 民兵 和 我 儿童团 ， 日本 小鬼子 杀害 中国 人 罪恶滔天 ， 历史 永不 忘 # 青闻 天下 # 【 家祭 ， 城殇 】 今天 ， 南京大屠杀 死难者 遗属 家庭 祭告 活动 在 南京 举行 年 的 今天 ， 日军 下达 进攻 南京 的 命令 ， 周 时间 多万 中国 军民 惨遭 杀戮 祭奠 同胞 ， 铭记 历史 ！ ( 小编 # 灵毓 ) 勿忘 国耻 ， 强 我 中华 / / @ 天地 之子 : 中国 人 永远 牢记 历史 勿忘 国耻 ！ 转发 微博 / / @ 生科院 支部 : 勿忘 国耻 ， 铭记 历史 微笑 @ 湖北 民院 生科院 团委   @ 湖北 民院 生科院 青年 志愿者   @ 生科 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   勿忘 国耻   / / @ _____ 上善若水 : 蜡烛 心 转发 微博 转发 微博 转发 微博 # 晚安 # 大家 勿忘 国耻 ！ 好梦心 转发 微博 转发 微博 转发 微博 祭奠 同胞 ， 铭记 历史 ！ 转发 微博 转发 微博 转发 微博 / / @ 樱桃 弹 _ :   / / @ 千雪 : 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 提拉 米苏 _ 菟 : 勿忘 国耻 历史 往往 触动 人心 最 脆弱 的 地方 转发 微博为 那些 大屠杀 中 的 遇难者 默哀 ！ 国仇 ， 家恨 ， 没齿不忘 ， 后世 之师 勿忘 国耻   / / @ 江南 大学 物 联网 工程学院 : # 晚安 # 大家 勿忘 国耻 ！ 好梦心 / / @ 江中 青年 : 铭记 历史 ， 为 中华 之 崛起 而 读书 ！ ！ ！ 转发 微博 转发 微博 / / @ 高阳 法院 :   转发 微博 / / @ 高阳 法院 :   转发 微博 转发 微博 铭记 历史 蜡烛 / / @ 三明市 职工 业余 学校 赖建富 :   转发 微博 转发 微博 转发 微博 铭记 历史 / / @ 江中 青年 : 铭记 历史 ， 为 中华 之 崛起 而 读书 ！ ！ ！ 转发 微博 转发 微博 转发 微博 祭奠 同胞 ， 铭记 历史 ！ 转发 微博为 中华 之 崛起 而 读书 / / @ 江中 青年 : 铭记 历史 ， 为 中华 之 崛起 而 读书 ！ ！ ！ 转发 微博 转发 微博 / / @ 生科 支部 : / / @ 生科院 支部 : 勿忘 国耻 ， 铭记 历史 微笑 @ 湖北 民院 生科院 团委   @ 湖北 民院 生科院 青年 志愿者   @ 生科 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   @ 生科院 支部   转发 微博 家祭 ， 城殇 转发 微博 大家 都 来 缅怀 一下 吧 @ 甘 农大 社联 - 姬 长春   @ 社联 - 姚凯慎     转发 微博 转发 微博   / / @ 千雪 : 蜡烛 蜡烛 转发 微博   / / @ 江南 大学 物 联网 工程学院 : # 晚安 # 大家 勿忘 国耻 ！ 好梦心 铭记 历史 ， 勿忘 国耻 ！ / / @ 青岛 联通 观海 听涛 :   / / @ _____ 上善若水 : 蜡烛 心 @ 江南 大学 物 联网 工程学院   @ 江苏 团省委 _ 学校 部   @ 无锡 吴莉萍   @ 无锡 周子川   @ 中国 共青团 网   @ 团聚 无锡   / / @ 江南 大学 物 联网 工程学院 : # 晚安 # 大家 勿忘 国耻 ！ 好梦心", "label": "0"}