{"text": "# 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 英国 调查 发现 ， 开车 发短信 的 司机 反应时间 比 正常 情况 慢 ， 而 酒 驾 反应时间 慢 ， 毒驾 反应 慢 ， 开车 用 手机 比酒 驾毒 驾 还 危险 ！ 演员 段奕宏 号召 ： 从 现在 做起 ， 在 路上 坚决 不 做 “ 低头 族 ” ， 拒绝 危险 驾驶 ！ 支持 的 转 ！ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 开车 不 做 低头 族 ！ 转发 微博 转发 微博 做 宣传片 别 那么 乡土气息 行嘛 转发 微博 吃惊 开车 不玩 手机 ， 以后 我 也 学习 静音 转发 微博 转发 微博 转发 微博 我 转发 转发 微博 转发 微博 转发 微博 转发 微博 低头 族 ， 不 安全 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 央视 新闻 ： 转发 微博 @ 段奕宏   @ 段奕宏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 路上 不 做 低头 族 ， 安全 出行 ！ 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 坚决 不 做 低头 族 ， 低头 开车 组心 心心 @ 你 喝 花露水   孟先生 喊 你 不要 看 手机 转发 微博 👍 👍 轉發 微博 转发 微博 转发 微博 哈哈哈哈 这 啥 ？ ！ ！ ！ 转发 微博 转发 微博 从今天起 开车 不玩 手机 、 玩 手机 不 开 🚗 从我做起 🙋 🙋 坚决 不 做 低头 族 文明 出行 ， 不 做 低头 族 转发 微博 转发 微博 转发 微博 👍 转发 微博借 交通 专业 学生 之名 倡导 ！ ！ 转发 微博 转发 微博 转发 微博 我家 段 段 是 央视 头条 爱 你 爱 你 爱 你 爱 你 转发 微博 老段 从 现在 做起 ， 在 路上 坚决 不 做 “ 低头 族 ” ， 拒绝 危险 驾驶 ！ 支持 的 转 ！ 转发 微博 转发 微博 # 安全 文明 出行 # 我们 承诺 ， 坚决 不 做 低头 族 ， 拒绝 危险 驾驶 ， 转 起 江南 江南 支持 微笑 你 是 低头 族 么 ？ @ 烟 大 青年 先锋   @ 烟大新 媒体   @ 烟台 大学 药学院 团委 学生会   @ 烟台 大学 学生 社团 联合会   @ 烟台 大学 学生会   握手 帅 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 文明 南宁 :   开车 不 做 低头 族 ！ 转发 微博 转发 微博 转发 微博 @ 好名 丫用 啦   @ 好名 丫用 啦   @ 好名 丫用 啦   转发 微博 转发 微博 转发 微博 转发 微 博力 挺 ！ ！ ！ 围观 围观 围观 在 路上 不 做 低头 族 ！ ！ 呀 老段 ~ 转发 微博 @   为 曾经 的 韩信 转发 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 转发 微博 安全 文明 出行 ， 拒绝 低头 族 嗯 ， 支持 转发 微博为 老段 转 一个 ~ 偷乐 轉發 微博 转发 微博 开车 出行 ， 安全 第一 转发 微博 转发 微博 转发 微博 转发 微博 @ 呀   路上 坚决 不 做 “ 低头 族 ” 都 要 重视 啊 ！ 转转 转 ， 虽然 我 没车 😄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生命 最 重要 啊 @ 小龙 人哥     好好 看看 ！ 为了 自己 ， 也 为 别人 转发 微博今 早 去 丹阳 北 ， 司机 打电话 ， 发微信 ， 我 的 小 心脏 啊 笑 转发 微博 转发 微博 转发 微博 转发 微博 不 做 低头 族 ！ 在 路上 坚决 不 做 低头 族 🚗 看见 这个 人 ， 想到 了 跟上 你 去 看 烈日 灼心 @ - - -   看来 要 改掉 这个 坏习惯 了 别 低头 ， 皇冠 会 掉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 支持 转发 微博 转发 微博 转发 微博 马达 一响 ， 注意 八方 ！ 作秀   # 安全 文明 出行 # 我们 承诺 ， 坚决 不 做 低头 族 ， 拒绝 危险 驾驶 ， 转 起 江南 江南 拜拜 @ 段奕宏   的 电影 《 烈日 灼心 》 满蛮 好看 的 转发 微博 转发 微博 转发 微博 转发 微博 都 听 你 的 爱 你 坚决 做到 ， 人人有责 ， 不可 违法 转发 微博 为了 队长 转   为了 团座 大人 转     爱 你 转发 微博 转发 微博 转发 微博 转发 微博 在 路上 不要 低头 玩 手机 ！ 不 但是 对 我们 自己 的 安全 负责 ， 也 是 对 别人 的 安全 负责 ！ 从 自身 做起 ， 告诉 身边 的 家人 朋友 ， 相互 监督 ！ 安全 无小事 ！ 赞 转发 微博 安全 驾驶 ， 坚决 不 做 路上 低头 族 ！ 多少 艺众 当初 还 饰演 “ 拒绝 毒品 ” 的 角色 呢 ！ ！ ！ 转发 微博 转发 微博 不论是 散步 的 、 还是 开车 的 、 还是 骑 自行车 、 电瓶车 的 、 坚决 不 做 低头 族 、 为了 自己 也 为了 大家 从我做起 ， 从 现在 做起 同意 的 转 ！ 转发 微博 告别 低头 ， 告别 手机 ， 多 看看书 ， 学 点 知识 ！ ！ ！ 转发 微博 吓一跳 … … 好 吧 ， 我 保证 以后 绝对 开车 不看 手机 … … 不 做 低头 族 为了 自己 和 家人 ！ 开车 拒绝 看 手机 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 转发 微博好 的 我 不 玩 了 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 安全 文明 出行 ， 告别 低头 ， 告别 手机 ， 多 看看书 转发 微博 转发 微博 转发 微博 转发 微博 @ -   @ 甜甜 甜 甜甜的 我   转发 微博 开车 不 接电话 不 可能 ， 折中 的 办法 就是 车载 导航 带 蓝牙 功能 ， 调出 电话簿 和 拨打 电话 或者 接听电话 都 不用 接触 手机 安全 多 了 ， 唯一 的 遗憾 就是 车上 如果 坐有 其他人 通话 声音 全部 从 喇叭 里 传出 转发 微博死 啦 死 啦 ， 我们 都 想 事情 是 它 本来 应该 有 的 样子 ！ 转发 微博 转发 微博 转发 微博 走路 也 不 做 低头 族 转发 微博 不 做 低头 族 # 安全 文明 出行 # 路上 坚决 不 做 “ 低头 族 ” ！ 转发 微博 转发 微博 转发 微博 我 … … 也 吓一跳 笑   / / @ 长安 余 古意 : 吓一跳 … … 好 吧 ， 我 保证 以后 绝对 开车 不看 手机 … … 不 做 低头 族 转发 微博 转发 微博 转发 微博为 老段 转 一发 ～ 转发 微博 转发 微博 话筒 / / @ 智慧 长阳 :   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 身边 有 几个 低头 族 呢 → _ → 真是 劝 不 听 的 # 文明 # 出行 ， 司机 看 过来 伴 我 同行 转发 微博 转发 微博 转发 微博 # 安全 文明 出行 #   从 你 我 做起 ⊙ ▽ ⊙   / / @ 糯米 圆 蘸 酱 : 呀 老段 ~ 转发 微博 转发 微博 转发 微博 转发 微博 坚决 打击 开车 玩 手机 ， 等同于 带 着 把 大砍刀 上路 了 ！ 转发 微博 # 微 公益 分享 #   # 绿终 足迹 #   # 安全 文明 出行 #   @ 晋城 公安 交警 二 大队   转发 微博 开车 的 朋友 心里 想着 爱 你 的 人 等 着 你 回家 ， 父母 等 着 你 平安 归来 ， 他们 便 心安 了 ， 妻子 等 你 归来 她 才能 安心 睡觉 ， 孩子 等 你 归来 ， 他们 的 父爱 得以 完满 了 ， 朋友 等 你 归来 秉烛夜谈 ， 这么 多 美好 的 人事 ， 你 怎么 舍得 呢 ？ 文明 出行 ， 拒绝 低头 别 让 我们 沦为 手机 的 奴隶 / / @ 晋中市 疾病 预防 控制中心 : 安全 文明 出行 ， 告别 低头 ， 告别 手机 ， 多 看看书 转发 微博 转发 微博挺 平安 最 重要 不 做 从心 做求 关注 段奕宏好 喜欢 不 做 低头 族 推荐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 第一 倡议 ： 拒绝 做 低头 族 耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为了 你 与 他人 的 安全 ， 开车 杜绝 打 手机 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 支持 袁朗 ， 支持 老 转发 微博 + 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 开车 不看 手机 ， 不酒 驾 ， 不毒 驾 ， 不 疲劳 驾驶 转发 微博 @ 我 是 文字 控   看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 转发 微博 转发 微博 转发 微博 转发 微博 安全 无小事 ， 拒绝 低头 族 ！   / / @ 智慧 长阳 : 安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 誓 不 低头 ， 支持 ！ / / @ :   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 转发 微博 转发 微博 路上 不 做 低头 族 ！ 路上 不 做 低头 族 ！ 路上 不 做 低头 族 ！ 重要 的 事情 说 三遍   / / @ 智慧 长阳 : 安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 别 低头 ， 脑袋 也 会 … … / / @ 海峡 导报 :   别 低头 ， 皇冠 会 掉 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 转发 微博 转发 微博 转发 微博嗷 ！ ！ ！ 段奕宏 ！ ！ ！ 瞬间 想到 夏 明朗 @ 蓝家 - 思无邪   转发 微博 转发 微博 @ 文明 信阳 转发 微博 安全 驾驶 ， 文明 出行 ！ / / @ :   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 回复 @ 蜀黍 _ :   吸毒 场所 一般 固定 ， 开车 属于 流动 的 ， 不 出 事儿 不好 发现 呀   / / @ 蜀黍 _ : 回复 @ 北京市 朝阳区 公共 自行车 : 还 不是 你们 朝阳 群众 威武 的 结果 挖 鼻 # 安全 文明 出行 # 平时 朋友 也 喜欢 走路 玩 手机 ， 我 在 旁边 提醒 了 很 多次 ， 今早 也 不 例外 就 差点 踩 上 一小 滩水 ， 我 看见 了 但 没 提醒 ， 为的是 让 她 长点 记性 ， 低头 族 丢 了 性命 的 例子 已经 是 屡见不鲜 了 相互 对视 一下 ， “ 如果 是 一 坨 ， 你 就 完 了 ” 我 说 : 朋友 是 处女座 转发 微博 扩散 啦 ！ # 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 路上 坚决 不 做 “ 低头 族 ” 转发 微博 转发 微博 文明 出行 赞 转发 微博 # 安全 文明 出行 # 无论是 开车 还是 乘车 ， 请系 好 安全带   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 一定 能 做到 坚决 不 做 “ 低头 族 ” 转发 微博 @ 段奕宏   好帅 转发 微博 / / @ 海峡 导报 :   别 低头 ， 皇冠 会 掉 走 在 路上 也 少点 屏幕 转发 微博轉 發微博 转发 微博 收起 手机 ， 看路 ， 收起 手机 ， 陪陪 家人 ， 收起 手机 ， 保护 眼睛 # 越野 族 #   转发 微博 转发 微博 @ 郭 微微 还有 郭徽徽会 一直 都 很 努力   为 你 而 转 坚决 不 做 低头 族 转发 微博 转发 微博帅 爱 你 爱 你 爱 你 为了 自己 和 他人 的 安全 ， 请 大家 遵守 交通规则 车友们 一起 响应 ， 坚决 不 做 “ 低头 族 ” 为 安全 ， 必须 看 ！   / / @ 智慧 长阳 : 安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 开车 不看 手机 ， 系好 安全带 那些 諷刺 老段 就是 下一個 被 抓 酒 駕 被 抓 吸毒 的 ， 都 省省 吧 ， 別特麼 圖 一時 說 得 爽 一天到晚 拿 惡意 誹謗 別人 當樂趣 ， 還覺 得 自己 很 幽默 覺得 我 挑刺 的 ， 我 坐等 你們 打 我 臉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 寒假 过后 我 也 是 马路 杀手 了 ， 安全 出行 ， 对己 对 人 负责 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 @ 宫爆 黄瓜 丁   @ 宫爆 黄瓜 丁   @ 宫爆 黄瓜 丁   转发 微博 转发 微博 转发 微博 ！ ！ ！ 老段 ！ ！ ！ 我 擦 ！ ！ ！ ！ 转发 微博 转发 微博 开车 看 手机 是 危险 行为 转发 微博 转发 微博 就 这 声音 ！ ！ ！ 我 又 要 苏成 渣 了 ！ ！ ！ 转发 微博 \\ 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 好帅 哟 、 、 、 、 、 、 、 、 每天 都 能 看到 边上 疾驶 而 过 的 车上 ， 驾驶者 在 边 看 手机 边 开车 ， 太 没 安全意识 了 强烈呼吁 安全 驾驶 ， 文明 出行 ！ 转发 微博 转发 微博 / / @ :   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ / / @ 港华 燃气 集团 : # 安全 文明 出行 # 无论是 开车 还是 乘车 ， 请系 好 安全带   : / / . / 转发 微博 转发 微博 不 做 低头 族 ！ 嘻嘻 转发 微博 转发 微博 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   转发 微博 转发 微博 转发 微博 # 安全 随身听 #   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ # 安全 文明 出行 # ！ 转发 微博 我 骑 自行车 从来不 看 手机 ！ 安全 出行 ， 从我做起 微笑 @ 柏林 之星   不 做 低头 族 ！ 转发 微博转 ！ 转发 微博 低头 害死 人 哪 ！ / / @ :   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 好好 好 老公 说 的 对 爱 你   / / @ 青杏惊 绿 : 我 … … 也 吓一跳 笑   / / @ 长安 余 古意 : 吓一跳 … … 好 吧 ， 我 保证 以后 绝对 开车 不看 手机 … … 不 做 低头 族 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 不 做 低头 族 #   奥特曼 抬起头来 ， 你 会 看到 一片 … … … … 大 ！ 雾 ！ 霾 ！ 笑 关注 ！ ！ ！ 支持 ！ 转发 微博 转发 微博 从 现在 做起 ， 在 路上 坚决 不 做 “ 低头 族 ” ！   / / @ 智慧 长阳 : 安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 转发 微博 / / @ 京港 地铁 :   # 安全 随身听 #   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ # 安全 文明 出行 # ！ 转发 微博 转发 微博 转发 微博 喜欢 段亦宏心 转发 微博 开车 ～ 走路 坚决 不 做 低头 族 ～ ～ 切记 切记 @ 姜子文   转发 微博 转发 微博 ？ ！ 从己 做起 转发 微博 转发 微博 在 路上 不 做 低头 族 转发 微博 @   @ 张志伟   上午 上 法医 课 ， 老师 讲 的 是 交通事故 法医 坚定 ， 放 了 好多 她 自己 解剖 的 尸体 和 事故现场 的 照片 ， 开车 还是 蛮 危险 的 ！ 要慢 ， 要 注意 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不 低头 族 请 听 男神 的话 害羞 / / @ 沈阳 公安 交警支队 :   / / @ 京港 地铁 :   # 安全 随身听 #   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ # 安全 文明 出行 # ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哇塞 转发 微博 转发 微博 转发 微博 听 你 的 ， 不 做 低头 族 耶 @ 大连   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 鲜花   / / @ 喜欢 迷路 哒 婷婷 : @ 大连   互粉 @ 笑面 红 鸢   # 安全 文明 出行 # 从 现在 做起 ， 在 路上 坚决 不 做 “ 低头 族 ” ， 拒绝 危险 驾驶 ！ 支持 的 转 ！ 转发 微博 @ 小俊 男 _ 快乐 生活   逼 不 得意 ， 发发发 ? ? ? ? ? ? # 安全 随身听 #   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ # 安全 文明 出行 # ！ 转发 微博 @ 女神 笔录   @ 白马 王爷 的 传奇   转发 微博 酷酷 作揖 作揖 作揖   ._   啊啊啊 袁朗 也 做 公益广告 啦 ！ 响应 男神 号召 ， 从 现在 做起 ， 在 路上 坚决 不 做 “ 低头 族 ” ， 拒绝 危险 驾驶 ！ 转发 微博 转发 微博 转发 微博 转发 微博 今天 在 菜市场 打算 买 提子 ， 走 的 时候 看 了 一下 手机 打算 回复 一下 ， 结果 一 转身 头 就 撞 到 别人 的 车 的 打开 的 尾箱 ， 真的 痛死 姐姐 我 了 ， 还 起 了 一个 包包 ， 旁边 卖东西 的 阿姨 都 指着 笑 我 了 拒绝 低头 族 啊 ， 还有 特别 是 走 在 路上 和 过 马路 时 转发 微博 转发 微博 转发 微博 转发 微博 注意安全 哆 啦 梦 花心 转发 微博 转发 微博 支持 可爱 路上 坚决 不 做 “ 低头 族 ” ， 从 现在 做起 ！ 转发 微博 为了 你 与 他人 的 安全 ， 开车 杜绝 打 手机 ！ 转发 微博 路上 不玩 手机 转发 微博 《 烈日 灼心 》 很 好看 赞 # 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 英国 调查 发现 ， 开车 发短信 的 司机 反应时间 比 正常 情况 慢 ， 而 酒 驾 反应时间 慢 ， 毒驾 反应 慢 ， 开车 用 手机 比酒 驾毒 驾 还 危险 ！ 演员 段奕宏 号召 ： 从 现在 做起 ， 在 路上 坚决 不 做 “ 低头 族 ” ， 拒绝 危险 驾驶 ！ 支持 的 转 ！ 转发 微博 路上 坚决 不 做 “ 低头 族 ” 转发 微博 转发 微博 转发 微博 转发 微博 特别 烦 那些 开车 停 路口 找路 还 打电话 的 转发 微博 新风 / / @ 文明 南宁 : 开车 不 做 低头 族 ！ 我 一定 要 改掉 这个 恶习 ， 安全 第一 ！ 安全 驾驶 ， 文明 出行 ！ 转发 微博 路上 不 做 低头 族 转发 微博 转发 微博 转发 微博 这 天气 不 眨眼 开车 都 反应 不 过来 微博 转发 该 有 的 态度 … … … 转发 微博心 ！ ！ 转发 微博 支持 努力 努力 转发 微博 转发 微博 转发 微博 走路 用 手机 行 吗 ？ 我 顶多 撞 电线杆 子上 还 跟 电线杆 子 说 对不起 ( : ３ っ 　 ) へ / / @ 不会 劈叉 会 劈柴 : 转发 微博 转发 微博 我 都 听 他 的话 右边 我们 一起 啊 ( : ３ っ 　 ) へ   / / @ 気 質 様 廢 柴 : 走路 用 手机 行 吗 ？ 我 顶多 撞 电线杆 子上 还 跟 电线杆 子 说 对不起 ( : ３ っ 　 ) へ / / @ 不会 劈叉 会 劈柴 : 转发 微博 转发 微博 路上 绝不 做 低头 族 / / @ 奕 路 辉煌 - 九 : 听 你 的 ， 不 做 低头 族 耶 拳头 拳头 拳头 从我做起 ， 来电 靠边 ， 其余 等 下车 微信 圈里 很多 是 行车 中 拍摄 的 小视频 ， 其实 很 危险 ！ 记得 提醒 这些 朋友 们 ！ ！ ！ 转发 微博 转发 微博 没 问题 ！ 手拉手 ， 肩并肩 ， 一起 去 撞 电线杆 ！ 【 好 的 我 滚 ( : ３ っ 　 ) へ 】 / / @ 不会 劈叉 会 劈柴 : 右边 我们 一起 啊 ( : ３ っ 　 ) へ   / / @ 気 質 様 廢 柴 : 走路 用 手机 行 吗 ？ 我 顶多 撞 电线杆 子上 还 跟 电线杆 子 说 对不起 ( : ３ っ 　 ) へ / / @ 不会 劈叉 会 劈柴 : 转发 微博 转发 微博段 大叔 帅 啊 害羞 害羞 那些 讽刺 的 省省 吧   真 想不通 现在 的 人 什么 心态 失望 失望 转发 微博 以后 填 什么 表 ， 民族 一栏 ： 低头 转发 微博 转发 微博 转发 微博 从 现在 开始 ， 坚决 不 做 “ 低头 族 ” ！ 围观 围观 车 小米 新型 语驾 智能 行车 记录仪 ， 语音 识别 高 达 ； 您 只 需 说 出来 ， 就 能 为 您 解决 大多数 驾驶 困扰 解放 双手 ， 安全 出行 ， 就 选车 小米 : / / . / 轻轻 转 ， 不要 在 路上 发 暧昧 、 爱情 短信 了 ， 偷笑 ， # 安全 文明 出行 # ， @ 段奕宏   ： 坚决 不 做 不 做 低头 族 鼓掌 ， 拒绝 危险 驾驶 、 不 看路 走路 尤其 雾 霾 天气 ， 你 还 会 低头 吗 ？ 不能 的 ， 不能 的 吃惊 路上 坚决 不 做 “ 低头 族 ” 健康 出行 ， 文明 社会   转发 微博 转发 微博 转发 微博 转发 微博 支持 段奕宏 ！ 嘿嘿 ！ 帅 ！ 这 天气 不 眨眼 开车 都 反应 不 过来 转发 微博段 大叔 帅 啊 害羞 害羞 那些 讽刺 的 省省 吧   真 想不通 现在 的 人 什么 心态 失望 失望 转发 微博 转发 微博 转发 微博 @   认真 工作 ， 专心 走路 @ 吴忠 文明 网   @ 中国 文明 网   @ 宁夏 大飞   @ 索哈菲迪   @ 流云 娃娃   转发 微博恩 转发 微博 开车 用 手机 比酒 驾毒 驾 还 危险 ！ 吃惊 ， 估计 每个 驾驶员 都 干过 如此 危险 的 事 ， 以后 坚决 不能 了 哦 ！ 抓狂 右边 不乖 打 / / @ 気 質 様 廢 柴 : 没 问题 ！ 手拉手 ， 肩并肩 ， 一起 去 撞 电线杆 ！ 【 好 的 我 滚 ( : ３ っ 　 ) へ 】 / / @ 不会 劈叉 会 劈柴 : 右边 我们 一起 啊 ( : ３ っ 　 ) へ   / / @ 気 質 様 廢 柴 : 走路 用 手机 行 吗 ？ 我 顶多 撞 电线杆 子上 还 跟 电线杆 子 说 对不起 ( : ３ っ 　 ) へ / / @ 不会 劈叉 会 劈柴 : 转发 微博 转发 微博 安全 无小事 ， 路上 坚决 不 做 低头 族 ！ @ 张 小姐 不娇   / / @ 呼和浩特 交警 : 开车 用 手机 比酒 驾毒 驾 还 危险 ！ 吃惊 ， 估计 每个 驾驶员 都 干过 如此 危险 的 事 ， 以后 坚决 不能 了 哦 ！ 抓狂 转发 微博 / / @ 呼伦贝尔 交警支队 : 转发 微博 转发 微博 不 做 噢 耶 噢 耶 噢 耶 # 安全 文明 出行 #   路上 坚决 不 做 “ 低头 族 ” 袁朗 歪 果仁 夏 克立 转发 微博 # 安全 文明 出行 # 转发 微博 《 我 的 团长 我 的 团 》 我 相当 喜欢 这部 电视剧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 家里 玩   但 在 路上 坚决 不玩 手机   尊重 自个 生命 也 尊重 他人 生命 转发 微博 转发 微博 转发 微博 转发 微博 开车 不许 看 手机 ！ 更 不许 发微信 ！ 不许 ！ 不许 ！ 不许 ！ 重要 的 事情 说 三遍 ！ 怒骂 怒骂 怒骂   / / @ 呼和浩特 交警 : 开车 用 手机 比酒 驾毒 驾 还 危险 ！ 吃惊 ， 估计 每个 驾驶员 都 干过 如此 危险 的 事 ， 以后 坚决 不能 了 哦 ！ 抓狂 转发 微博 路上 坚决 不 做 “ 低头 族 ” 路上 绝对 不 做 低头 族 ！ 转发 微博 转发 微博 转发 微博 路上 绝不 做 低头 族 转发 微博 开车 不 做 低头 族 ！ 转发 微博 / / @ 达拉特旗 政府办 :   # 安全 文明 出行 # 转发 微博 坚决 支持 ！ 有用   / / @ 我 就 爱 大小 个儿 : 转发 微博 路上 绝不 做 “ 低头 族 ” 我 轉發 ， 我 遵守 … 做 文明 守信 的 合格 司機 安全 无小事 ， 路上 坚决 不 做 低头 族 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 科力 医疗 :   路上 坚决 不 做 “ 低头 族 ” 转发 微博 不 低头 你 也 看不见 路况 啊 白眼 转发 微博 / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 转发 微博 转发 微博 转发 微博 转发 微博 支持 ！ / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 转发 微博 转发 微博 # 安全 文明 出行 # 从 开车 不持机 接听电话 、 不 收发 信息 做起 ， 接受 所有 交通 人 的 监督 此据 ！ 转发 微博 坚决 不 做 低头 族 这 不是 伊 警官 么 ， 朝阳 群众 该 出手 了 笑 转发 微博 转发 微博 拒绝 酒驾           拒绝 马路 低头 族 @ 长沙 理工 城南 学院 橙 蓝 传媒   @ 长沙 理工 城南 水利 计通 学工   @ 长沙 理工 城南 能动 汽机 学工   @ 长理 城南 经管 学工   @ 长理 城南 交通 土建 学工   转发 微博 转发 微博别 因小失大 ～ 这 不是 伊 警官 么 ， 朝阳 群众 该 出手 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 路上 坚决 不 做 低头 族 转发 微博   / / @ 润青 : / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 转发 微博 转发 微博 路上 坚决 不 做 “ 低头 族 ” 我 男神 ^ ω ^ 转发 微博 转发 微博 转发 微博 喜欢 段奕宏 ...... 转发 微博 转发 微博 转发 微博 转发 微博 # 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 好 的 段 叔叔 是 的 段 叔叔 ！   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 真的 醉驾 和 毒驾 的话 ， 基本上 都 撞 了 ， 百分之几 就 没什么 意义 了 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 实力 打脸 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 婆婆 耿直 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 不光 是 砍价 小 能手 啊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 就算 满脸 褶 你 也 是 我 心中 辣个 男神 袁朗   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 ， 你 的 快递 来 了 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 我 只 相信 婆   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 既然 我们 老段 说 了 ， 那 我 一定 听 呀   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哈哈哈 哈哈   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 真 记仇 偷笑 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 @ 长剑 秦弓   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 我 只 想 问 谁 做 的 图 挖 鼻 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 团长 的 必须 转 嘻嘻 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哈哈哈哈 哈哈哈哈   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哈哈哈 哈哈   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 你 又 打 脸 央视 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 你 这 是 打 脸 呢 还是 笑 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 看到 右边 转段 老师 我 又 有种 次元墙 破裂 的 错觉   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老师 好帅 可爱   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 说得好 ！ ！ ！ ！ ！ 条子 打起 脸来 央视 也 不放过   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 又 在 婆婆 这儿 看到 我段 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 我 喜欢 段奕宏 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 你 打 脸 是不是 上 错号 了   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博超 喜欢 老段 的 爱 你 爱 你 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 真帅 ！ 队长 的 号召 必须 响应 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 咦 老段 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 棒棒 哒 可爱 现在 公交 司机 都 能边 开边 看 手机 😓 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哈哈 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 @ 南瓜 头   帅不帅帅 不帅 老段 爱 你 爱 你 爱 你   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 好 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 老 了 啊 ～ 记忆 中 的 老段 还是 老 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 爱 你 我家 老大 说 的 都 是 对 哒 ， 你们 认真 听 爱 你 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哈哈 为 婆婆 赞老段 再 转 一发 喵 喵   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 汗 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 可爱   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 啊 ， 老段 ！ 我 是 来 花痴 脏帅 脏帅 的 老段 的 羞 嗒 嗒 顺便 围观 婆婆 打脸 央视 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哈哈哈哈 儿婿 … @ 唤作 九 姑娘 写作 君   感受 ！   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 好像 艾特 一下 我们 教练 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 赞 ！ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 @   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 @ 王 _ 爆爆     / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 喜欢 他 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 然而 我 觉得 喝酒 开车 是 慢   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 你 敢 说 老段 ？ 婆婆 ， 吃点 好 的 ， 趁 你 还 没 被 粉丝 们 淹死 拜拜 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 原 博里 等 下 一个 吸毒 酒驾 的 估计 你们 脖子 等成 长颈鹿 也 白搭 哼 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 嗯   先夸后 纠正 再 来 啪啪 啪 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 艾玛 ！ ！ 老段 ！ 【 重点   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 宣传 正 能量 转发 微博 @ 初   低頭族   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 霸气 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 → _ →   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 帅帅帅 舔 舔 舔 爱 你 这 抠 图 和 视频 谁 做 的 站 出来 微笑 保证 不 打死 你 微笑 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 段 男神 主动 做 广告色 色 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 @ 柴哥   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 像 我 这种 随时 衣兜 里 掏出 一壶酒 的 人 这辈子 也 就 告别 开车 了 吧 拜拜   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 不 只是 开车 ， 就是 平时 走路 上下 电梯 地铁 都 不要 看 手机 ， 实在 太 危险 了   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 我 靠 ， 婆婆 你 居然 敢 打 央视 的 脸 ， 简直 干得 好 ！ 要 的 就是 霸气 ！ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 话筒 → _ → / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博哟 婆婆 和 老段 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博嗷 老段 ！ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 # 每天 都 是 # @ 马鞍山 公安 交警 在线   再次 对 所谓 官方 媒体 失去 信任 不想 再 打 脸 打 脸 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 毕竟 专业 开 公交 的 ， 数据 就是 精确 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 就 喜欢 你 这种 打起 脸来 自己 都 怕 的 劲儿 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 阴魂不散 的 然然 然君 : 今天 婆婆 的 打 脸 使用 了 欲 抑先扬 的 手法 ， 先 表扬 一句 ， 然后 才 开始 打脸 ， 不仅 使 打 脸 过程 跌宕起伏 ， 还 使 央视 的 心理 阴影 面积 进一步 上升 夭寿 啊 ， 袁朗 被 婆婆 翻牌 惹 ， 这个 世界 还 能 不能 好 了 ？ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 心情 微妙   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 天 了 噜 我 看见 了 老段 ？   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 拒绝 危险 驾驶 转发 微博哟 呵 喵 喵   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转身 就是 一巴掌 😂 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 竟然 在 婆婆 的 微博 看到 老段 偷笑 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 的 嘴唇 好 性感 声音 好苏 抓狂   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 😭 男神 好帅 啊 看 提词 器 也好 帅 啊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 提老段 ， 也 是 迷 之   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 這是 第幾次 打央視 的 臉 了 挖 鼻屎   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 老段 好帅 爱 你 爱 你 爱 你 婆婆 又 打 央视 的 脸 ～ ～ 不过 老段 真心 帅 ( ๑ • ั ็ ω • ็ ั ๑ ) / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 嗯 嗯 感受 到 了 你 慢慢 的 爱 / / @ 青城 裴家 二少爷 : 哈哈哈哈 儿婿 … @ 唤作 九 姑娘 写作 君   感受 ！   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 最美 的 时光 _ : 转发 微博 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 爱 你   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 那 就 … 明天 … 不 做 低头 族 吧 …   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 @ 是 只 猪   就 讲 你   / / @ 马鞍山 公安 交警 在线 : 拒绝 危险 驾驶 哈哈哈 哈哈哈 老段   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 没 时间 反应 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 热爱 生命 ， 安全 出行 ， 平安 回家 ！   / / @ 白馒头 饭 : 婆婆 提老段 ， 也 是 迷 之   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 次元墙 破 / / @ 胆小 菇 队 小队长 :   / / @ 白馒头 饭 : 婆婆 提老段 ， 也 是 迷 之   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 冲老段 这 脸 我 也 转 了 困死 了 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 @ 它们 的 质感   ⋯ ⋯ ？   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 老段 质朴 主旋律   : / / . /   / / @ 周文柚 : @ 它们 的 质感   ⋯ ⋯ ？   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 段奕宏 ！ ！ 为何 如此 之糙 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 厉害 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转给 老豆 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 央视 脸 都 敢 打 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 赞   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博为 我 老段 转 一发 ！   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 条子 你 打 央视 脸 拜拜 果然 是 警犬 界 精英 微笑 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 我 不 吸毒 ， 我 为 缉毒 代言 - 明星 们 ！ 好好 好 ！ 我 不 做 ！ 段 段 你 说 啥 就是 啥 ！ 我 以后 走路 也 不 玩 手机 ！ 段 段 我 答应 你 ！ ！ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 另外 婆婆 虽然 打 了 央视 的 脸 但是 夸 了 我 段 还是 给你个 好评 ！ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 哈哈哈 哈哈 超级 爱 婆婆 笑 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 #. 我们 的 宪法 日 # / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博笑   / / @ 云翼 隐归 : 次元墙 破 / / @ 胆小 菇 队 小队长 :   / / @ 白馒头 饭 : 婆婆 提老段 ， 也 是 迷 之   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 欸 ～ 我家 段段 / / @ 右调 浣溪沙 : 笑   / / @ 云翼 隐归 : 次元墙 破 / / @ 胆小 菇 队 小队长 :   / / @ 白馒头 饭 : 婆婆 提老段 ， 也 是 迷 之   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 转发 微博 支持 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 那个 说 老段 明天 被 拘留 的 你 这 是 恶意 诽谤 知道 吗 ！ # 明星 话 交通安全 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 转发 微博   / 月 日 全国 交通安全 日 ， 拒绝 危险 驾驶 ， 安全 文明 出行 我 是 林少 ， 更爱 文明 出行 ” / @ 猪头 不卖 - 皖 舵 : # 每天 都 是 # @ 马鞍山 公安 交警 在线   路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 支持 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 城阳 交警 流亭 中队 : # 明星 话 交通安全 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 转发 微博 / / @ 奕 生奕世 : / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 吃 驚 呀 上 央视 了 / / @ 段奕宏 的 播报 台 :   路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 居然 有 这 一段 ？ 吃 驚 @ 吊桥   看到 最右 嘻嘻   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 咦 ？ 居然 看到 右右 ， 于是 还要 再 转 一遍 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 哎哟   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 嘻嘻 / / @ 比 八哥 少一哥 的 七哥 : 呀 上 央视 了 / / @ 段奕宏 的 播报 台 :   路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 南通 晨曦 :   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 最右 / / @ 长安 余 古意 :   咦 ？ 居然 看到 右右 ， 于是 还要 再 转 一遍 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 姜姜 僵 僵江江江 : 最右 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 必须 锱铢 必究       学习 婆婆 ！ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微 博爱 你 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 他 跟 念 台词 似的 =   =   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 馋嘴   / / @ 比 八哥 少一哥 的 七哥 : 呀 上 央视 了 / / @ 段奕宏 的 播报 台 :   路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博好 的 呀 ~ 我 都 是 路上 想 起来 要 用 手机 了 就 靠边 边儿 站 的 害羞 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 就 该 劈脸 呼 央视 那张 自己 都 不要 的 脸 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博恩 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 我段 ！ / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 @ 招财进宝 多多 的   觉得 丑 也 喜欢 😍 魔性 老段 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博   / / @ 龙 不知 : / / @ 姜姜 僵 僵江江江 : 最右 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 朔夜 并 不是 哥哥 :   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 坚决 不 做 低头 族 老段 ， 这熟 捻 的 口气 太 开心 挤眼 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 车 联网 才 是 解决之道 ， 疏 而 不是 堵 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 你 圈 我 这个 简直 要 笑 死 哈哈哈哈 哈哈哈 哈哈哈 拜拜 / / @ 艾 罗斯 : @ 柴哥   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 / / @ 燕皮 小 馄饨 : / / @ 朔夜 并 不是 哥哥 :   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 收到 坚决 不 在 不 适当 时候 玩 手机 了 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 流浪 的 双鱼座 : 居然 有 这 一段 ？ 吃 驚 @ 吊桥   然而 我们 应该 听 老段 的话 拳头 拳头 段段 鼓掌 鼓掌 鼓掌 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 朔夜 并 不是 哥哥 : / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 宏宏哥 嘻嘻   / / @ 柒柒 : 嘻嘻 / / @ 比 八哥 少一哥 的 七哥 : 呀 上 央视 了 / / @ 段奕宏 的 播报 台 :   路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了   / / @ 柒柒 : 嘻嘻 / / @ 比 八哥 少一哥 的 七哥 : 呀 上 央视 了 / / @ 段奕宏 的 播报 台 :   路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 / / @ 寂寞 沙洲 冷冷 :   / / @ 奕 生奕世 : / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 @ 靖澄     / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 嗯 ， 段奕宏 说 的 好 转发 微博 转发 微博听 老段 的话 ！   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 / / @ 马鞍山 公安 交警 在线 : 拒绝 危险 驾驶 转发 微博 . 次元 男神 的 微博转 了 次 元 男神 拍 的 视频 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 婆婆 好棒 鼓掌 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 段 段 说 的 对 嘻嘻 / / @ 右调 浣溪沙 : 笑   / / @ 云翼 隐归 : 次元墙 破 / / @ 胆小 菇 队 小队长 :   / / @ 白馒头 饭 : 婆婆 提老段 ， 也 是 迷 之   / / @ 江宁 公安 在线 : 老段 说得好 ！ 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应 开车 不 做 低头 族 转发 微博 转发 微博 大家 可以 看看 喔 ！ 关乎 终身 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 段奕宏 的 播报 台 :   路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 路上 不 做 低头 族 安全 出行 ， 从我做起 . / / @ 城阳 交警 流亭 中队 :   # 明星 话 交通安全 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 转发 微博 转发 微博 不 做 “ 低头 族 ” ， 为 你 ， 为 我 ， 为 他 ！ @ - 陈   @   男神 嘻嘻 嘻嘻 嘻嘻 转发 微博   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 这脸 打 的   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 因为 开车 低头 玩儿 手机 ， 好 几次 差点 追尾 了 ， 太 危险 了 ， 路上 不 做 低头 族 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 海博之星 : 安全 出行 ， 从我做起 . / / @ 城阳 交警 流亭 中队 :   # 明星 话 交通安全 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 已 沦陷 … … 转发 微博 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 支持 赞赞 转发 微博为 神 交集 转 一发 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 / / @ 文明 南宁 :   开车 不 做 低头 族 ！ 要 听 偶像 的 围观 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 关爱 生命 ， @ 黎意生   希望 你 将 生命 同 健康 排 在 第一位 ， 家庭 第二 ， 事业 次之 哈哈哈哈 哈哈哈 哈哈哈 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 我 男神心 心心 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 哇哇 哇 ， 我 男神 ， 嗯 ， 安全 行驶 ， 尊重 生命 ， 保护 自己 不能 过 马路 玩 手机 哦 ！ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 滴 、 穴深 咖 鼓掌 鼓掌 鼓掌 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 段奕宏 的 播报 台 :   路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 / / @ 龙团 一灰 :   要 听 偶像 的 围观 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 迷人 → _ → 我 的 重点 永远 在 迷人 上 / / @ 兰烬 香 : ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 先给 颗 枣 ， 然后 打脸 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 有些 故事 终究 散落 人 海 : 夭寿 啊 ， 袁朗 被 婆婆 翻牌 惹 ， 这个 世界 还 能 不能 好 了 ？ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 噗 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 拒绝 危险 驾驶 ， 安全 文明 出行 👏 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 老段 你 先 让开 … 我 刮 他 两个 耳光 我们 再聊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 这个 必须 的 转发 微博 转发 微博 转发 微博 转发 微博然 并 卵 @ 季 八斤     / / @ 柒柒 : 嘻嘻 / / @ 比 八哥 少一哥 的 七哥 : 呀 上 央视 了 / / @ 段奕宏 的 播报 台 :   路上 不 做 “ 低头 族 ” / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应 了 转发 微博 转发 微博天 哪天 哪 央视 老段 加 婆婆 转载   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 不 说 为 他人 ， 就算 是 为了 自己 吧 ！ 转发 微博   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 / / @ 文明 南宁 : 开车 不 做 低头 族 ！ 从我做起 啊 ， 男神 ， 都 听 你 的 爱 你   / / @ 江宁 公安 在线 : 老段 说得好 ！ 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 围观   / / @ 城阳 交警 流亭 中队 : # 明星 话 交通安全 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博段 少上 央视 新闻 啦 老 “ 队长 ” 都 发话 了 文明 出行 转发 微博 转发 微博 转发 微博段 段 正 能量 ！ / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 安全 出行 ！ 安全 第一 ！ 生命 只有 一次 😃 转发 微博 转发 微博 转发 微博 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 文明 南宁 :   开车 不 做 低头 族 ！ 转发 微博 转发 微博 / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 为了 安全 ， 不 在 路途 中玩 手机 ！ 转发 微博 转发 微博 转发 微博   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 马鞍山 公安 交警 在线 : 拒绝 危险 驾驶 / / @ 菏泽 成武县 法院 :   #. 我们 的 宪法 日 # / / @ 三明市 职工 业余 学校 赖建富 :   转发 微博 看到 婆婆 喊 老段 感觉 次元墙 又 裂 了 笑 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 今天 早上 开车 上班 ， 对面 一个 面包车 司机 一边 擦 前 挡风玻璃 一边 扭着 形 朝着 我 就 过来 了 笑   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 江宁 公安 在线 :   老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 嘿嘿嘿 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 文明 南宁 :   开车 不 做 低头 族 ！ / / @ 文明 南宁 :   开车 不 做 低头 族 ！ / / @ 文明 南宁 :   开车 不 做 低头 族 ！ 转发 微博 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 围观 / / / @ 簇锦 街道 铁佛 社区 :   转发 微博心 心心 话筒 话筒 话筒 围观 / / / @ 簇锦 街道 铁佛 社区 :   转发 微博 围观 / / / @ 簇锦 街道 铁佛 社区 :   转发 微博 围观 / / @ 簇锦 街道 铁佛 社区 :   转发 微博 不要 做 低头 族 / / @ 京港 地铁 : # 安全 随身听 #   安全 无小事 ， 路上 坚决 不 做 低头 族 ！ # 安全 文明 出行 # ！ 围观 / / @ 簇锦 街道 铁佛 社区 :   转发 微博 最后 一句 是 正解 ！ 嘻嘻 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 / / @ 菏泽 成武县 法院 :   #. 我们 的 宪法 日 # 亲亲 / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 支持 老大 老大 我来 了 ！ ！ 加油 啊 转发 微博干 让 他 也 说 ： “ 路上 坚决 不 做 「 低头 族 」 ” … … 转发 微博 开车 、 走路 都 不敢 低头 刷 手机 了 ， 只好 看 风景 了 ， 带 着 微博去 旅行 / / @ 电影 恐怖 爱情故事 :   轻轻 转 ， 不要 在 路上 发 暧昧 、 爱情 短信 了 ， 偷笑 ， # 安全 文明 出行 # ， @ 段奕宏   ： 坚决 不 做 不 做 低头 族 鼓掌 ， 拒绝 危险 驾驶 、 不 看路 走路 尤其 雾 霾 天气 ， 你 还 会 低头 吗 ？ 不能 的 ， 不能 的 吃惊 额 路上 不 做 低头 族 好 吧 ， 神烦 开车 发微信 打电话 ， 你 到 地方 再说 会 死 啊 ！ ！ 实在 有事 或者 需要 电话 指路 停 马路边 啊 ！   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 坚持 不 做 低头 族 支持 ！ 转发 微博 转发 微博 我们 袁朗 爱 你 转发 微博 @ 儛 馫 _ 先 貹   注意 看 和 注意 做到 / / @ 文明 南宁 :   开车 不 做 低头 族 ！ 转发 微博 明星 偶像 做 榜样 ， 安全 文明 出行 你 我 他 ！ # 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】 英国 调查 发现 ， 开车 发短信 的 司机 反应时间 比 正常 情况 慢 ， 而 酒 驾 反应时间 慢 ， 毒驾 反应 慢 ， 开车 用 手机 比酒 驾毒 驾 还 危险 ！ 演员 段奕宏 号召 ： 从 现在 做起 ， 在 路上 坚决 不 做 “ 低头 族 ” ， 拒绝 危险 驾驶 ！ 支持 的 转 ！ 转发 微博 转发 微博 / / @ 文明 南宁 :   开车 不 做 低头 族 ！ 拒绝 危险 驾驶 ， 安全 文明 出行 （ 全国 交通安全 日 ） 不要 做 低头 族 段奕宏色 色色 转发 微博 转发 微博 转发 微博 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 支持 转发 微博 转发 微博 转发 微博 转发 微博 珍爱 生命 ， 安全 出行 ！ / / @ 菏泽 成武县 法院 : #. 我们 的 宪法 日 # 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 冰封 的 鱼鹰 :   支持 ！ 老段 说得好 ； 江宁 公安 在线 补充 更正 的 也好 ！ 鼓掌 作揖 心 许愿 给力 话筒 赞 啊 推荐 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博段 奕 宏 ： 路上 坚决 不 做 “ 低头 族 ” 转发 微博 / / @ 踮脚 张望 过 的 女子 :   / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 段奕宏 ： 路上 坚决 不 做 “ 低头 族 ” 】   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 啊 老段 好帅   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 袁大狼色 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 我 的 次元墙 ！ ！ ！ / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 张新慧 : 转发 微博 慢半拍 的 老段 也 是 萌萌 哒 哈哈 @ 段奕宏     / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 不 做 低头 族 ！ ！ / / @ 文明 南宁 :   开车 不 做 低头 族 ！   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 段奕宏 的 播报 台 : 路上 不 做 “ 低头 族 ” 💪 / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博 @ 央视 新闻   @ 吴忠 文明 网   @ 一苇 渡江   @ 宁夏 大飞   @ 盐池 资能 中心 - 南   @ 索哈菲迪   @ 中国 文明 网   安全 文明 出行 / / @ 抚顺 周旭颖 :   转发 微博 / / @ 达拉特 平原 街道 办事处 :   / / @ 达拉特旗 政府办 :   # 安全 文明 出行 # @ 舞瑶 芙   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊   / / @ 文明 南宁 : 开车 不 做 低头 族 ！ / / @ 达拉特 平原 街道 办事处 :   / / @ 达拉特旗 政府办 :   # 安全 文明 出行 # / / @ 文明 南宁 : 开车 不 做 低头 族 ！ / / @ 达拉特旗 政府办 :   # 安全 文明 出行 # 转发 微博 转发 微博 安全 文明 出行 驾车 不 做 低头 族   / / @ 江宁 公安 在线 : 老段 说得好 ！ 鼓掌 然后 央视 的 这个 数据 是 错 的 ， 英国 的 那个 研究 里 酒 驾 反应时间 是 慢 而 不是 而且 这个 数据 的 参考 意义 并不大 ， 真要 喝 多 了 吸 了 可能 就 直接 没 反应时间 了 哆 啦 梦 吃惊 转发 微博", "label": "0"}