{"text": "【 年 贺岁 银币 将 发行 : 面额 元   被 炒 到 元 】 中国人民银行 定于 年月日 发行 年 贺岁 银质 纪念币 枚 该 枚 银质 纪念币 为 法定 货币 ， 正面 图案 为 中华人民共和国 国徽 ， 背面 为 “ 福 ” 字 造型 总体 呈圆形 ， 含 纯银 克 ， 直径 毫米 ， 面额 元 ， 成色 . ， 最大 发行量 万枚 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 @ 飞飞 的 珠珠 侠   真的 有 三块 钱 @ 物语 獾   用钱 买 钱 ， 城会 玩儿 转发 微博 最近 很 喜欢 印钱 玩 啊 是 什么 梗 回复 @ _ 伟康 : 还 不够 金融机构 自己 分掉 呢     / / @ _ 伟康 : 肯定 内部 消化 了 转发 微博 转发 微博 转发 微博 今年 发行 了 这么 多 纪念币 不同寻常 啊 ( ｀ ・ ω ・ ´ ) 你 确定 花得 出去 … … 而且 肯定 被 买 走 收藏 的 啊 屁用 没有 转发 微博 发行量 好少 爱 你 @ 中华 小   可以 告诉 孩子 姥爷 《 中华人民共和国 人民币 管理条例 》 第二十五条 规定 ， 禁止 非法 买卖 流通 人民币 违反 此 规定 的 ， 由 工商行政 管理 机关 和 其他 有关 行政 执法机关 给予 警告 ， 没收 违法 所得 和 非法 财物 ， 并处 违法 所得 倍 以上 倍 以下 的 罚款 ； 没有 违法 所得 的 ， 处元 以上 万元 以下 的 罚款 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 转发 微博 转发 微博 转发 微博 可以 预约 吗 ？ 转发 微博 转发 微博 转发 微博高 ， 实在是高 偷笑 @ 好久不见 的 未来 : 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 又 是 内部 消化 ！ 转发 微博 转发 微博摇号 需要 缴税 多少 年   ？ ？ @ 琥珀 是 小妖     / / @ 沧海 星尘 : 高 ， 实在是高 偷笑 @ 好久不见 的 未来 : 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 转发 微博 @ 阿麗 安娜   这个 好玩 ， 有 的 买 伐 啦 ？ 今年 发 得 特别 多 @ 杜小虹 _   快 让 你 妈妈 排队 去 抢 这个 ， 真正 保值 呀 ～ @ 过江龙   今年 发 得 特别 多 房产 才 是 最大 的 不要 期待 房价 跌 偷笑 @ 好久不见 的 未来 : 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 转发 微博管 我 吊事 乱世 黄金 ， 太平 古董 @ 初哥 的 小 面瘫   想要 这个 可以 吗 馋嘴 馋嘴   转发 微博 @ _ 我 是 佳哥 _   搞点 这个 吧 极具 收藏 价值 / / @ 好久不见 的 未来 : 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 应该 没 啥 问题 ， 到时候 银行 的 人 就 给 我们 送来 啦   / / @ 萍水相逢 青花瓷 : @ _ 我 是 佳哥 _   搞点 这个 吧 啊 ？ 吃惊 吃惊 吃惊 转发 微博 原来如此 / / @ 好久不见 的 未来 ： 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 转发 微博 / / @ 好久不见 的 未来 ： 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 转发 微博 转发 微博 转发 微博 抓狂 好多 纪念币 回复 @ 好久不见 的 未来 : 有 道理 / / @ 好久不见 的 未来 : 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 纪念币 又 来 了 @ 景麟   转发 微博 转发 微博 转发 微博 这些 纪念币 都 落入 谁 的 手中 ？ 元 转手 就是 元 ， 比 贩毒 还 暴利 ！ 见过 普通百姓 买到 的 吗 ？ 香港 发行 纪念币 都 是 “ 溢价 ” 发行 ， 所有 收入 划拨 慈善 基金 转发 微博 这 是 传说 中 的 真 良币 啊 转发 微博 我 就 说 接下来 各种 记念 币会 越来越 多 转发 微博 人民银行 发行 的 ， 人民银行 不卖 ， 交给 金币 总公司 卖 ， 他 卖 高价 ， 到 地方 的 私人 金币 公司 他 卖 的 更 高 了 ！ 应该 向 发行 邮票 一样 ， 百姓 才 能够 买得起 转发 微博 转发 微博 / / @ 好久不见 的 未来 ： 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多赞 / / @ 好久不见 的 未来 ： 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 / / @ 好久不见 的 未来 ： 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多 图案 精美 ， 赞 ！ 转发 微博来 ， 给 我 换 两枚 嘻嘻   / / @ 桂小然 : 赞 / / @ 好久不见 的 未来 ： 解释一下 ： 央行 发行 纪念币 有 两个 作用 ： 、 换币 、 收紧 流动性 因为 纪念币 大家 都 不会 消费 ， 也 就 意味着 这些 钱 将 不会 在 社会 上 流通 ， 央行 每次 发个 几亿 每次 收紧 一点点 ， 神不知鬼不觉 的 就 完成 了 货币 体系 调控 背后 有 高人 指点 啊 ， 今年 发了 这么 多发 个 抗战 胜利 纪念币 ， 恩 ， 不错   发个 航空航天 纪念币 ， 恩 ？ 说得过去   发个 纪念币 ？ 你 他 妈 有 病 吧 ？   想想 明年 也 是 蛮 忙 的 ， 过年 发 阖家欢乐 纪念币 ， 建军节 发 人民 英雄 纪念币 ， 建党 节发 建党 伟业 纪念币 ， 国庆节 发 普天同庆 纪念币   后 年 ？ 所有 纪念币 发版   转发 微博 如果 我 不 买 呢 ？ 我 不 照样 生活 ， 买个 纪念币 升值 能 有 多少 ， 难道 到 自己 死 了 才 有 很大 收益 ？ 一块 砖石 本来 是 用来 划 玻璃 的 ， 最后 因为 爱情 被 炒 成天价 ， 那 纪念币 就克重 的 银 ， 你 是 为啥 ？ 转发 微博 转发 微博 转发 微博 转发 微博 @ 鱼儿 涅 普顿   / / @ 陈小北 :   @ 阿麗 安娜   这个 好玩 ， 有 的 买 伐 啦 ？ 转发 微博   / / @ 射手座 _ 小 马甲 : @ 过江龙   我 擦 @ 吴 大侠 呀   @ 吴 大侠 呀   怎么 买 ， 速速 打探 / / @ 橘子 小霸王 :   我 擦 转发 微博 回复 @ _ 伟康 : 这些 元 银币 给 谁 才 公平 ？ 谁 关系 好 给 谁 吗 ？ / / @ _ 伟康 : 肯定 内部 消化 了", "label": "0"}