{"text": "【 北京 气象局 : 冷空气 已到 内蒙古   雾 霾 今夜 将 散 去 】 当前 北京 正 遭遇 今年以来 最 严重 的 污染 过程 据 北京市 气象局 官方 微博 通报 ， 今天下午 北京 雾 霾 持续 ， 冷空气 已到 内蒙 中部 ， 今夜 北风 渐起 ， 北京 雾 霾 将 逐渐 散去 明后 两天 ( — 日 ) ， 将会 刮起 、 级 偏北风 ， 天气 转晴 ， 北京 将 再现 蓝天 : / / . / 转发 微博 不要脸 的 想 吹 到 我们 南方 来 ！ 转发 微博风 ， 并 不能 消除 雾 霾 ， 它 只是 雾 霾 的 搬运工 老乡   挺住 ！ 风来 啦 好消息 等 风来 花 那么 多钱 治理 雾 霾 ， 真 不如 想想 办法 在 内蒙 安 一大 风扇 ！ 什么 什么 蓝 ， 阅 什么 蓝 ， 没风 都 是 扯淡 ！ 嘻嘻 / / @ : 治霾 基本 靠 吹 蓝天 ， 靠 吹 / / @ 云已 淡风 不清 :   风 ， 并 不能 消除 雾 霾 ， 它 只是 雾 霾 的 搬运工 他妈的 要 吹 到 南方 来 ？ 从未 如此 期待 过 冷空气 到来 吧   @ 天好 晴好 晴 冷空气 快来 吧 ， 这里 需要 你 哈哈 @ _ 烤面包   快到 了 哈哈 治 雾霭 还 得 靠 我 西伯利亚 小 旋风 啊 微笑 泪泪 泪泪 拐 了 ， 拐 了 ， 拐 了 啊 呵呵 ， 这才 是 治霾 大法 啊 ， 还 免费 ！ 别着急 ， 晚上 到 北京 ， 估计 明天 下午 就 到 了 哈哈哈哈 @ 费茉儿   @ 柒   治理 基本 靠 吹 衰 卧槽 ， 太好了 希望 气象局 这次 是 靠 谱 的 🙏 吹 啊 近几年 北京 的 雾 霾 ， 让 气象局 迅速 成长 ， 预测 精度 越来越 准 转发 微博 蓝天 基本 靠 吹 浮云 / / @ 北京 大喜 龙虾 :   花 那么 多钱 治理 雾 霾 ， 真 不如 想想 办法 在 内蒙 安 一大 风扇 ！ 什么 什么 蓝 ， 阅 什么 蓝 ， 没风 都 是 扯淡 ！ 感谢 天 感谢 地 感谢 风雾 霾 基本 靠 吹   那么 要 你 环保部 干吗 ？ 一个 国家 的 首都 就 这样 消失 了 嘻嘻 / / @ 午夜 二锅头 : 嘻嘻 / / @ : 治霾 基本 靠 吹 帝都 的 雾 霾 原来 要 靠 神来 解救 了 ， 看 上天 的 心情 尼玛 啊 ， 从来 没有 如此 盼望 过 北风 治理 污染 基本 靠风 ， 也 是 中国 特色 了 治霾 基本 靠风 祝贺 你们 练 成 “ 钢肺 ” 嘻嘻 / / @ 倾听 真实 声音 : 一个 国家 的 首都 就 这样 消失 了 嘻嘻 / / @ 午夜 二锅头 : 嘻嘻 / / @ : 治霾 基本 靠 吹 / / @ 雷颐 :   治霾 基本 靠风 嘻嘻 / / @ 雷颐 : 治霾 基本 靠 风靠 等 ！ 嘻嘻 / / @ 雷颐 : 治霾 基本 靠风 还 真是 环保 靠 吹 哼 / / @ 雷颐 : 治霾 基本 靠 风靠 吹 / / @ 雷颐 :   治霾 基本 靠风 爱国 的 风 ？ ！ / / @ 雷颐 : 治霾 基本 靠 风雷 老师 你 说错 了 啊 ， 治霾 靠 的 是 吹   / / @ 雷颐 : 治霾 基本 靠风 我 猜 以后 佛学 这个 专业 会成 热门 ， 遇到 雾 霾 开坛 做法 ， 引风 吹霾 ， 反正 吹 到 别的 地方 北京 就 不 关心 了 所以 不要 幸灾乐祸 ， 终究 谁 都 逃不脱 外地 牌照 白天 不能 入京 ， 只能 拖 到 晚上 了 呲 牙 大家 耐心 点 ， 冷空气 正在 五环 办理 入城证 ， 预计 小时 至个 工作日 ！ / / @ 雷颐 :   治霾 基本 靠风 北京 在 哪里 ？ ！ / / @ 雷颐 : 治霾 基本 靠风 连续 几天 被 霾 侵袭 ， 身体 各个 器官 都 抗拒 得 厉害 什么 时候 能 摆脱 等 风来 的 状况 ？ 环保 部长 不如 让给 风来 做 咯 还有 说 治不好 雾 霾 要 提头 来 见 的 ， 不管 你 当 没 当真 ， 反正 我 当真 了 治霾 不靠 人 而是 靠天 了 ， 也 是 有 中国 特色 的   / / @ 雷颐 : 治霾 基本 靠 风治霾 全靠 吹 / / @ 雷颐 : 治霾 基本 靠风 挖 鼻 @ _ 屁仔   @ 思路 老 清楚 了   习 大大的 在 法国 一吹 ， 下 一个 就 轮 到 东北 了 转发 微博 领导 们 松 了 口气 / / @ 雷颐 :   治霾 基本 靠风 转发 微博 @ 简直     / / @ 雷颐 : 治霾 基本 靠风 右边 亮 了 / / @ 老大哥 疯 了 :   治霾 全靠 吹 / / @ 雷颐 : 治霾 基本 靠风 福利 到 了 / / @ 雷颐 : 治霾 基本 靠风 \"   前有 大 梅林 ， 饶子 ， 甘酸 可以 解渴 \" / / @ 雷颐 :   治霾 基本 靠风 反正 还是 在 中国 呗 嘻嘻 / / @ 朱杨 :   靠 吹 / / @ 雷颐 :   治霾 基本 靠风 转发 微博 只能 、 只有 、 唯一 ， 靠风 / / @ 雷颐 : 治霾 基本 靠风 这么 多年 都 是 靠 风 / / @ 雷颐 : 治霾 基本 靠风 既然 风对 雾 霾 有所作为 . 为什么 不让 风来 当 环保 部长 呢 ？ / / @ 雷颐 :   治霾 基本 靠风 真的 么 都 怪 内蒙古 哦   没有 保护 好 帝都   靠风 解决 也 是 醉 了   风 很 无辜 啊 / / @ 雷颐 :   治霾 基本 靠风 我 不道德 地笑 了 ~   / / @ 雷颐 : 治霾 基本 靠风 “ 治理 ” 雾 霾 ， 全靠 天意 转发 微博 雾霭 没有 进京 许可证 怎么办 转发 微博靠 吹 偷笑 / / @ 雷颐 : 治霾 基本 靠 风要 办 进京 证 不 ， 点 之后 才能 进城 / / @ 雷颐 : 治霾 基本 靠风 然后 呢 ？ 这 就算 雾 霾 治理 好 了 ？ 等待 下 一次 雾 霾 卷土重来 ？ / / @ :   靠 吹 偷笑 / / @ 雷颐 : 治霾 基本 靠风 赶去 吹 去 日本 靠 疯 拜拜   / / @ 雷颐 : 治霾 基本 靠风 再不来 我 就 需要 人工呼吸 了 / / @ 简简单单 ： 环保 基本 靠 吹 ~   建议 污染 重 的 地区 建设 法 坛   祭祀 风神 ， 有 奇效 大家 默默 听 气象局 放屁 就 好 了 / / @ : 外地 牌照 白天 不能 入京 ， 只能 拖 到 晚上 了 呲 牙 上海 表示 🌞 了 🐶 了 害人害己 / / @ 午夜 二锅头 : 祝贺 你们 练 成 “ 钢肺 ” 嘻嘻 / / @ 倾听 真实 声音 : 一个 国家 的 首都 就 这样 消失 了 嘻嘻 / / @ 午夜 二锅头 : 嘻嘻 / / @ : 治霾 基本 靠 吹 才 到 内蒙 ？ 能 不能 快点儿 的 ， 都 快 顶不住 舆论压力 了 哈哈 / / @ 雷颐 : 治霾 基本 靠风 以后 北京 气象局 和 环保局 长 就 找 ” 冷空气 “ 来 担当 算了   比 现在 的 有用 所以 说 只能靠 吹 浮云 呼叫 冷空气 ！ / / @ 雷颐 :   治霾 基本 靠风 冷空气 成为 希望 与 手段 啦 哈哈   / / @ 广州 东山 号 : 转发 微博 没办 入京证 只好 晚上 到 了 所以 年 了 ， 我们 还是 在 靠天吃饭 一个 大写 的 服 ！ 韩国 又 要 遭殃 了 治理 雾 霾 ， 主要 靠 环保局 吹牛 逼 ！ 环保局 吹 完 ， 气象局 吹 ！ 赞为 你们 点赞 ！ 天朝 的 事 看来 都 是 看 风向 啊 ！ / / @ :   浮云 / / @ 北京 大喜 龙虾 :   花 那么 多钱 治理 雾 霾 ， 真 不如 想想 办法 在 内蒙 安 一大 风扇 ！ 什么 什么 蓝 ， 阅 什么 蓝 ， 没风 都 是 扯淡 ！ 转发 微博 保护环境 ， 从 我 吹 起 再不来 要 出人命 基本 靠 吹 大风 今晚 临幸 北京   / / @ 雷颐 : 治霾 基本 靠风 @ 阿 阿 你 快 发芽   治霾 基本 靠 吹治雾 霾 靠 大风 ， 治河 污靠发 洪水 ？ / / @ 雷颐 :   治霾 基本 靠 风吹 吧 吹 吧 ， 赶紧 的 等 风来 ， 带霾 去 ， 吹 出 一片 蓝天 / / @ 雷颐 : 治霾 基本 靠风 治理 方案 ： 等 风来 笑 @ 孙渣   有没有 突然 觉得 ， 这 到处 飘 的 雾 霾 很 像 辐射 风暴 北京 就是 发光 海 / / @ 种 只仲熊 : 治霾 基本 靠 吹 伦敦 当年 怎么 做 的 不会 学着点 吗 风 已经 到 张家口 了 ⋯ ⋯ 有 的 靠 就 行   / / @ 雷颐 : 治霾 基本 靠风 转发 微博天 不 刮风 天上 没 太阳 基本 靠风 大家 都 坚持 住 啊   快 起风 了 靠天吃饭   / / @ 二郎神 再 二 也 是 神 二世 : 蓝天 ， 靠 吹 / / @ 云已 淡风 不清 :   风 ， 并 不能 消除 雾 霾 ， 它 只是 雾 霾 的 搬运工 只能靠 吹 了 转发 微博 以邻为壑 ， 吹 走 了 也 是 吹 到 别的 省份 ， 并 𣎴 是 消失 了 北京 人 都 上街 ， 一 人大 吸 一口气 ， 天 就 蓝 了 就 当 截图 ！ 然而 有 什么 用 呢 ？ 转发 微博 / / @ 雷颐 : 治霾 基本 靠风   / / @ 九衢 : / / @ 种 只仲熊 : 治霾 基本 靠 吹 呵呵 ， 冷空气 一来 我们 华东地区 又 要 享受 北方 刮来 的 雾 霾 了 ， 如果 淮河 以北 竖起 一座 喜马拉雅山 ， 真 不介意 冷空气 天天 光临 帝都 治霾 基本 靠 吹 每次 到 了 年关 天 冷 生火 取暖 的 时候 雾 霾 严重 的 只能     等 风来 … …   这么 说 ， 雾 霾 只能靠 吹风机 了 么 围观 / / @ 雷颐 : 治霾 基本 靠风 弟兄们 再 坚持 一下 ， 顶住 ， 给 我 顶住 ！ ！ ！", "label": "0"}