{"text": "【 喜欢 上 一个 不 可能 在 一起 的 人 是 什么 感觉 伤心 】 “ 有种 报应 来 了 的 感觉 ” 、 “ 在 飞机场 等 一艘船 ， 在 船上 等 一辆车 在 白天 渴望 星星 ， 夜晚 妄想 日光 “ … … # 有意思 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 @   @ _   @ 亚历山大 火鸡   不知 博主是 啥 心态 ？ 转发 微博 好像 用 了 全力 ， 却 又 无能为力 不是 都 说 了 遗憾 也 是 一种 美 @ 念奴娇 的 盒子   转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博醉 了 转发 微博 转发 微博 转发 微博 转发 微博 报应 来 了 泪流满面 心痛 的 感觉 想 再 投 一次 胎 的 感觉 @ _ 何雅婷   （ 你 懂得 不 挖 鼻 ） 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 的 最后 ， 只愿 多年 以后 ， 不论 关系 如何 ，   当 你 谈起 我 都 的 时候 ， 能够 眯着 眼睛 微笑 ，   告诉 别人 你 从来不 后悔 认识 我 ， 也 是 真的 快乐 过 轉發 微博 转发 微博 转发 微博 很 难受 ， 想 哭 若 相见 就 表白 吧 转发 微博 转发 微博 @ _   就 像 不 知道 我会 活多久 一样 转发 微博 一场 倾尽 所有 ， 劳民伤财 的 喜欢 虽然 这里 的 每句话 都 作 的 值得 心里 骂 一万句 脏话 ， 但 奇怪的是 我 都 看得懂 回 想起 把 他 放在心里 的 那 几年 ， 无尽 的 黑暗 与 刺眼 的 光亮 交替 ， 最后 不是 放弃 你 ， 而是 败给 了 殚精竭虑 的 自己 转发 微博 转发 微博 转发 微博 明明 知道 他 连 一步 都 不会 向 你 走来 ，   自己 还是 走 了 九十九 步 伤心 伤心 伤心 伤心 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 哈哈哈 哈哈哈 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 转发 微博 穷极 一生 做 不 完 一场 梦 转发 微博               .             悲伤                                       委屈           ' '       傻眼             泪 伤心 伤心 转发 微博 明明 一秒 都 没有 拥有 过 你 ，   却 好像 失去 了 你 一万次   @ 你 听听 -   笑 转发 微博 转发 微博 转发 微博 打脸 打脸 伤心 能 心如死灰 多好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 遇见 你 ， 变花光 了 我 所有 运气 ！ 第十七个 泪泪 泪泪 转发 微博 喜欢 的 时候 就 已经 做好 了 失去 他 的 准备   这句 最好 哈哈哈哈 哈哈哈哈 转发 微博 都 是 有 故事 的 人 ， 我 看不下去 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 永远 不 知道 他 是否 还 记得 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   “ 君子 之道   辟 如 行远必自 迩   辟 如 登高 必 自卑 ” 何必 在 机场 等 船来 笑 转发 微博 转发 微博 你 以为 的 全部 ， 似霾 非雾 ！ 哈哈 😄 ！ 转发 微博 伤心 伤心 转发 微博 转发 微博 渴望 相见 ， 又 害怕 相见 不甘 朋友 ， 不敢 恋人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🍃 🍃 就是 如此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 这辈子 没有 得不到 的 东西 ， 没有 等 不到 的 人 ， 记得 小时候 我 喜欢 的 玩具 ， 我会 节省 一 冬天 的 中午饭 前去 买 ， 长大 了 才 知道 ， 不 付出 辛苦 不会 有 回报 ， 至于 喜欢 的 人 怎么 可能 不 在 一起 呢 ， 只是 时间 与 空间 不 对 ， 告诉 你 个 好 方法 ， 找 一些 理由 搪塞 下 自己 ， 除非 你 深情 的 表白 了 ， 那个 她 还 在 那 傻傻的 看着 你 发呆 转发 微博 转发 微博 转发 微博 转发 微博 为何 新闻周刊 会发 这个 转发 微博 转发 微博 报应 转发 微博花光 精力 和 勇气 去 喜欢 的 猪 ， 最后 拱 了 别人 家 的 白菜 在 街上 等 着 回来 ， 张望 ， 张望 ， 只要 见到 了 ， 就是 欣喜 ， 其实 对方 一直 在 家里 ， 直到 第二天 也 没有 见 一面 ， 真是 心死 了 伤心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 明白 了 所谓 爱情 的 苍白 和 无用 从此 心里 不再 有 幻想 ～ 明天 ， 火车站 等 火车 🚅 ， 这个 靠 谱 转发 微博 转发 微博 “ 有種 報應 來 了 的 感覺 ” 偷 笑哈哈 震惊 转发 微博 转发 微博 真的 转发 微博 转发 微博 有种 报应 来 了 的 感觉 … … 真的 诶 转发 微博 转发 微博有 的 … 但是 不敢 说 转发 微博 感冒 感冒 转发 微博 转发 微博 + / = 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 你 知道 我 在 等 你们 分手 吗   转发 微博 转发 微博能 做 的 是 故作 平静 地望 着 你 远去 ！ 轉發 微博 转发 微博 转发 微博 就 像 太阳 ， 能 感受 到 温暖 ， 不能 靠近 转发 微博 中国 新闻周刊   别 这么 矫情 好 么   能 不能 天天 有点 正 能量 的 样子 ！ ！ ！ 为了 对 他 好 ， 假装 对 所有人 都 很 好色   想 继续 对 他 好 ， 却 又 害怕 是 打扰   嫉妒 任何 在 他 身边 的 人     喜欢 的 时候 就 已经 做好 了 失去 他 的 准备     我 自顾自 的 对 着 一面 墙 说 了 很多 话 ，   满心欢喜 ， 听到 的 都 是 墙 的 回音     很 努力 地想 在 你 的 世界 考 一百分 ，   却 发现自己 连 准考证 都 没有 你 的 地狱 就是 我 的 天堂   没有 吃醋 的 资格 ， 连 撒娇 生气 也 要 掌握分寸 ，   怕 他 的 耐心 耗尽 了 转身 走开     嘴上 说 了 一万次 算了 ， 心里 却 还是 放不下     还是 想 再 努力 一下     我 仰望 你 ， 但 我 无法 告诉 你 ，   因为 就 连 爱 你 这件 事 ， 也 怕 你 会 不 喜欢 最后 的 最后 ， 只愿 多年 以后 ， 不论 关系 如何 ，   当 你 谈起 我 都 的 时候 ， 能够 眯着 眼睛 微笑 ，   告诉 别人 你 从来不 后悔 认识 我 ， 也 是 真的 快乐 过 转发 微博 那 又 怎样 ， 袁朗 是 我 永远 的 男神 ， 就算 不 可能 在 一起 ， 架不住 我 可以 脑补 ！ 色酷 阴险 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还是 想 在 努力 一下 转发 微博 转发 微博 傻子 转发 微博 感觉 挺 好 的 ， 哈哈 ， 比如说 ， 我 超级 喜欢 几个 已故 的 大 明星 ， 感谢 世界 有 他 / 她 存在 过 ， 让 我 感觉 世界 更 美好 转发 微博 转发 微博 转发 微博 唉 ， 唉 ， 唉 … 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 哎 报应 这词 用 的 漂亮 ！ ！ 回家 睡觉 转发 微博 不敢 说 ， 怕 连 朋友 都 没得 做 不敢 说 ， 怕 在 一起 走 不到 最后 ， 怕 最后 成为 陌路 怕 太 多 ， 只能 安慰 自己 说 : 我们 能 成为 好 朋友 真 好 ， 如果 能 一直 好 下去 也 是 不错 的 结果 转发 微博全 中 转发 微博 转发 微博 转发 微博 伤心 伤心 伤心 因为 你 ， 我 想 变为 最好 的 人 转发 微博有 这些 感觉 的 都 是 想 太 多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 就 做 普通 朋友 好 了 ！ 也 看过 这样 一句 话 ， 不说 出来 ， 至少 以后 都 是 朋友 因为 你 ， 我 想要 变成 一个 更好 的 人 转发 微博 转发 微博 转发 微博中 枪 伤心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好像 有点 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 飞机场 等 一艘船 ， 在 船上 等 一辆车   在 白天 渴望 星星 ， 夜晚 妄想 日光 转发 微博看 了 刀刀 《 我 喜欢 你 ， 要 不要 告诉 你 》 ， 喜欢 你 这件 事 ， 让 我 成为 更好 的 自己 ， 温柔 了 那段 时光 ， 回忆 还是 暖暖的 心 转发 微博 转发 微博 从没 在 一起 过 一秒 ， 我 却 在 心里 和 你 过 完 了 一生 转发 微博 转发 微博 哈哈哈 哈哈   莫名 苦笑 在 机场 等 一艘船 对不起 ， 我 在 公车上 想 你 想到 泪流满面   对不起 ， 总在 最 难熬 ， 低谷 期时 想起 你   对不起 转发 微博 转发 微博轉 發微博 转发 微博 就是 这样 ， 期盼 又 折磨 着 … … 因为 靠近 了 就 会 更加 喜欢 ， 所以 刻意 地 疏远 悲伤 有生之年 ， 能 认识 你 ， 足够 了 爱 你 爱 你 爱 你 转发 微博 转发 微博 月亮 转发 微博 转发 微博 她 会 陪 在 你 心里 转发 微博 转发 微博 可 那 又 有 什么 办法 呢 转发 微博 转发 微博 静静的 看着 就 很 开心 ， 即使 不 甘心 却 不能 奢求 更 多 转发 微博 转发 微博 转发 微博 没有 吃醋 的 资格 ， 连 撒娇 生气 也 要 掌握分寸 ， 怕 他 的 耐心 耗尽 了 转身 走开 转发 微博 转发 微博 报应 来 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有没有 谁 说 一下 动图 都 是 哪来 的 ， 电影 吗 ？ 转发 微博 讲 的 好 心酸 转发 微博 转发 微博 转发 微博 讲 的 好 心酸 转发 微博 自作孽 ， 不可 活 ， 早日 醒悟 才能 释怀 转发 微博 微笑 转发 微博 在 飞机场 等 一艘船 伤心 报应 来 了 的 感觉 但是 ， 还 希望 他 能 过 好 这 一生 ， 哪怕 所有 报应 都 降落 在 我 身上 # 王凯 #   转发 微博 悲伤 没想到 新闻 类官 微 这么 骚柔 喵 喵 转发 微博 转发 微博 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 置之死地而后生 ， 然后 庆幸 拜拜 转发 微博想 在 他 身后   永远 转发 微博 戳 的 我 眼泪 鼻涕 一大 把 ， 草 你 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 加菲 _ : 置之死地而后生 ， 然后 庆幸 拜拜 嘴上 说 了 一万次 算了 ， 心里 却 还是 放不下 有 一种 寄托 也 不错 转发 微博看 了 看 评论       就 觉得 大家 好作       这 什么 新闻周刊 啊 转发 微博   / / @ 加菲 _ : 置之死地而后生 ， 然后 庆幸 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 完 比喻 嘿嘿 乐 了 半天 转发 微博 转发 微博 转发 微博 【 喜欢 上 一个 不 可能 在 一起 的 人 是 什么 感觉 伤心 】 “ 有种 报应 来 了 的 感觉 ” 、 “ 在 飞机场 等 一艘船 ， 在 船上 等 一辆车 在 白天 渴望 星星 ， 夜晚 妄想 日光 “ … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还好 最近 已经 完全 放下 了 / / @ 加菲 _ : 置之死地而后生 ， 然后 庆幸 拜拜 转发 微博 转发 微博 有种 报应 来 了 的 感觉 是 啊   / / @ 洛克 狼 : 嘴上 说 了 一万次 算了 ， 心里 却 还是 放不下 那 我 这个 怎么 解决 笑   / / @ 蔡鸟 产品 : 想 再 投 一次 胎 的 感觉 @ _ 何雅婷   （ 你 懂得 不 挖 鼻 ） 偷笑 转发 微博 微笑 转发 微博 转发 微博 转发 微博 / / @ 加菲 _ : 置之死地而后生 ， 然后 庆幸 拜拜 有 一种 报应 来 了 的 感觉 转发 微博 转发 微博 有种 报应 来 了 的 感觉 😂 转发 微博 转发 微博 转发 微博 有种 报应 来 了 的 感觉 😂 😂 转发 微博 我 … 也 不是 說 完全 不 可能 ， 因為 畢竟 雙向 暗戀過 好多年 → _ → 但 這 半年 來 發生 的 事 已經 說明 我 倆 不會 在 一起 了 打 脸 / / @ 加菲 _ : 置之死地而后生 ， 然后 庆幸 拜拜 伤心 转发 微 博爱 你 转发 微博 转发 微博心 有 魔债 月亮 伤心 转发 微博 转发 微博 转发 微博 看到 最后 ， 是 窒息 的 感觉 晚 安心 我 以为 你 还 在 在 心里 和 你 过 完 了 一生 ， 但是 见面 却 只能 说句 你好 泪 转发 微博 有种 报应 来 了 的 感觉 是 什么 鬼 笑 只 愿 多年 以后 还 记得 转发 微博 转发 微博 转发 微博为 之 ， 则 难者 亦 易 矣 ； 不 为 ， 则 易者 亦 难 矣 / / @ 怡寶最上 :   “ 君子 之道   辟 如 行远必自 迩   辟 如 登高 必 自卑 ” 你 可是 新闻周刊 ！ ！ ！ 是 啊 轉發 微博 很 高兴 认识 你 ， 对不起 我 还是 做 不好 拜拜 转发 微博 / / @ 三两 两 : 打脸 打脸 … 转发 微博 转发 微博 啊 哈哈哈     这么 多想 而 不得 的 句子     赞 一个 笑笑 笑 里面 有 很多 电影 转发 微博 转发 微博 有意思 尼玛 ！ ！ ！ 这 难道 就是 心理学家 ？ ？ 转发 微博 一种 然 并 卵 的 感觉 ～ 不甘 做 朋友 ， 不敢 做 恋人 什么 情况 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 转发 微博 盈盈一水 间 ， 脉脉 不得 语 转发 微博 转发 微博 明明 一秒钟 都 没有 拥有 你 ， 却 好像 失去 了 一万次 在 飞机场 等 宇宙飞船 ， 在 宇宙飞船 等 火星车 喵 喵 转发 微博 看着 都 好 虐心 ~ ~ ~ 呼 ~ ~ 衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从来不 曾 触及 ， 也 不曾 了解 ， 明 知道 不 可能 ， 却 还是 无法自拔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 青长北 转发 微博条   / / @ 呀 杰宝 : 有意思 看 完 觉得 我 是 不 可能 挖 鼻 挖 鼻 挖 鼻 有种 报应 来 了 的 感觉 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 有种 报应 来 了 的 感觉 笑 转发 微博 转发 微博 转发 微博 转发 微博 你 可能 看不到 也 不必 艾特 你 ， 这样 怕 你 会 想不开 ， 我 想 你 现在 一定 有种 “ 明明 勾引 我 的 是 你 ， 可 最后 我 却 像 个 婊子 ” 的 感觉 吧 ， 你 总 说 别人 犯贱 ， 其实 最贱 的 是 你 自己 ， 只是 你 不愿 承认 罢了 ， 好多 贱 女人 就 像 你 一样 ， 会 找个 借口 去 犯贱 ， 那 就是 不 试试 怎么 知道 不行 呢 ， 结果 把 自己 送上 了 自己 都 不愿 承认 的 小 三 的 位置 催泪 写作 段子 ， 很 好 的 板蓝根 嘻嘻 嘻嘻 我 是 来看 评论 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 等 太平洋 海枯石烂 等 世界末日 降临 等 不到 的 岁月 无情 已 老死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 新闻周刊 什么 时候 也 开始 矫情 了 😂 😂 😂 转发 微博 转发 微博 转发 微博当 有 一天 他 终于 对 你 动了心 ， 但是 你 却 转身 了 ， 明明 知道 他 就 在 你 身后 ， 你 却 再也 没有 面对 他 的 勇气 ， 彼此 互相 折磨 悲伤 转发 微博 伤心 伤心 伤心   / / @ 动不动 筷子 阿 : 何必 在 机场 等 船来 笑 转发 微博 转发 微博 改名字 了 啊 / / @ 坏 的 : 转发 微博 / / @ 给 我 急支 糖浆 : 转发 微博", "label": "0"}