{"text": "【 男子 嗜酒如命   求 母亲 将 其 锁住 】 岁 的 张瑞 嗜酒如命 ， 平时 温柔 的 他 一旦 喝酒 之后 ， 变得 异常 暴躁 、 辱骂 打人 如今 的 张瑞 赶跑 了 媳妇 、 吓 走 了 孩子 ， 原本 完整 的 家庭 支离破碎 每次 酒醒 以后 他 懊悔不已 ， 求 母亲 用用 米 长 、 重达 多斤 的 铁链 锁住 自己 ， 以防 酒瘾 上来 挣脱 : / / . / 这是 一种 病 ， 锁住 有 什么 用 呢 ？ 赶紧 去 医院 吧 ， 讲真 唉 ～   你 觉得 是 酒 的 问题 吗 这 图个 啥 呢 ， 话 说 喝完 咋 不 去 死 呢 ， 还是 装 的 酒精中毒 型 精神障碍 ， 建议 去 精神 卫生 医院 / 专科 求诊 老 徐见 过 身边 不少 这样 的 人 ， 喝了酒 就 不 知道 自己 是 谁 了 ， 包括 一些 干部 ， 可怜 做法 虽说 不 妥当 ， 但 小伙 的 勇气 还是 挺 敬佩 的 成瘾 了 很 麻烦 哼哼 哼哼 转发 微博 问题 不 在 酒 ， 而是 酒品 ， 我 媳妇 超 喜欢 我 喝 多 ， 她 说 我 一 喝 多 就 跟 小孩 一样 蹦蹦 哒 哒 的 嘻嘻 看到 那些 酒瘾 严重 的 人 ， 除了 发酒疯 ， 一般 到 最后 都 会 酒精中毒 ， 脚 或 手会 得 痛风 ， 甚至 瘫痪 转发 微博 转发 微博 我们 这 也 有 一个 酒鬼 ！ 媳妇 打 跑 了 ， 儿子 打分 了 ！ 腿 也 喝 瘸 了 笑 最近 养 了 一条 狗 ， 没 几天 也 被 打 残 了 笑 / / @ 热乎 雪糕 凶巴巴 : 问题 不 在 酒 ， 而是 酒品 ， 我 媳妇 超 喜欢 我 喝 多 ， 她 说 我 一 喝 多 就 跟 小孩 一样 蹦蹦 哒 哒 的 嘻嘻   / / @ 风魔 无 下限 : 转发 微博 《 黑蛇 呻吟 》 / / @ 风魔 无 下限 : 转发 微博 我家 老爷子 是不是 也 得 这么 治 偷笑 偷笑 肚子 里 有 酒虫 ？   / / @ 风魔 无 下限 : 转发 微博 转发 微博 然后 就 拄 拐 了 ~ · · · / / @ 热乎 雪糕 凶巴巴 :   问题 不 在 酒 ， 而是 酒品 ， 我 媳妇 超 喜欢 我 喝 多 ， 她 说 我 一 喝 多 就 跟 小孩 一样 蹦蹦 哒 哒 的 嘻嘻 【 布依 酒坊 】 两坛 包邮 贵州 布依族 特产 专柜 古 法 农家 自酿 度 包谷 酒 原浆 坛 装   : / / . / 转发 微博 【 男子 嗜酒如命   求 母亲 将 其 锁住 】 岁 的 张瑞 嗜酒如命 ， 平时 温柔 的 他 一旦 喝酒 之后 ， 变得 异常 暴躁 、 辱骂 打人 如今 的 张瑞 赶跑 了 媳妇 、 吓 走 了 孩子 ， 原本 完整 的 家庭 支离破碎 每次 酒醒 以后 他 懊悔不已 ， 求 母亲 用用 米 长 、 重达 多斤 的 铁链 锁住 自己 ， 以防 酒瘾 上来 挣脱 你 知道 的 太 多 了 ~ / / @ 杨 老实 :   然后 就 拄 拐 了 ~ · · · / / @ 热乎 雪糕 凶巴巴 :   问题 不 在 酒 ， 而是 酒品 ， 我 媳妇 超 喜欢 我 喝 多 ， 她 说 我 一 喝 多 就 跟 小孩 一样 蹦蹦 哒 哒 的 嘻嘻 何必 呢 抠 鼻屎 笑 / / @ 热乎 雪糕 凶巴巴 : 你 知道 的 太 多 了 ~ / / @ 杨 老实 :   然后 就 拄 拐 了 ~ · · · / / @ 热乎 雪糕 凶巴巴 :   问题 不 在 酒 ， 而是 酒品 ， 我 媳妇 超 喜欢 我 喝 多 ， 她 说 我 一 喝 多 就 跟 小孩 一样 蹦蹦 哒 哒 的 嘻嘻 想想 你 的 老母 亲爱 喝 可以 ， 不 喝 馋 也 行 但是 要 有 节制 让 自己 的 生活 充实 起来 吧 ， 没 必要 非 要 这样 / / @ 风魔 无 下限 :   转发 微博来 ～ 喝点 ！ / / @ 杨 老实 : 然后 就 拄 拐 了 ~ · · · / / @ 热乎 雪糕 凶巴巴 :   问题 不 在 酒 ， 而是 酒品 ， 我 媳妇 超 喜欢 我 喝 多 ， 她 说 我 一 喝 多 就 跟 小孩 一样 蹦蹦 哒 哒 的 嘻嘻 还好 是 酒 … … 吃 驚衰 《 黑蛇 呻吟 》 / / @ 风魔 无 下限 : 转发 微博 自己 锁住 ， 把 钥匙 扔 远 一点 就是 ， 哪用求 别人 ? 说 是 酒瘾 发酒疯 的 ， 都 稍微 动 一下 脑子 我 也 喝 ， 也 醉 ， 没瘾 啊 ！ 喝醉 了 以后 只会 感觉 头晕目眩 ， 天旋地转 ， 还 打人 ？ 别扯 了 ， 我 喝醉 以后 十岁 的 小孩 都 能 把 我 打 的 没有 还手 的 力气 好 吗 ！ （ 所以 这 人 就是 个 借酒 撒泼 的 怂 货好 吗 ） 是不是 酒后 更 厉害 哈哈哈 哈哈哈 / / @ 杨 老实 : 然后 就 拄 拐 了 ~ · · · / / @ 热乎 雪糕 凶巴巴 :   问题 不 在 酒 ， 而是 酒品 ， 我 媳妇 超 喜欢 我 喝 多 ， 她 说 我 一 喝 多 就 跟 小孩 一样 蹦蹦 哒 哒 的 嘻嘻 转发 微博 转发 微博 这 是 病 ， 得治 ！ 转发 微博 转发 微博 这 明显 是 酒精 成瘾 ， 得 去 看病 啊 ！ 转发 微博 干杯 干杯 干杯 伤心 吃喝嫖赌 这 是 病 ， 现在 精神病院 大都 有 戒酒 科 （ 有 的 和 戒毒 科在 一个 病房 ） 转发 微博 转发 微博 完全 不 懂 ！ 酒有 什么 好喝 的 ！ ！ 酒品 ！ / / @ 热乎 雪糕 凶巴巴 : 问题 不 在 酒 ， 而是 酒品 ， 我 媳妇 超 喜欢 我 喝 多 ， 她 说 我 一 喝 多 就 跟 小孩 一样 蹦蹦 哒 哒 的 嘻嘻 转发 微博 那 就 别 喝酒 呗 ， 不 喝酒 还 闹 就是 有病 ， 知道 喝酒 闹 事儿 还 喝酒 就是 故意 的   / / @ 临沂 老徐 : 老 徐见 过 身边 不少 这样 的 人 ， 喝了酒 就 不 知道 自己 是 谁 了 ， 包括 一些 干部 ， 可怜 转发 微博", "label": "0"}