{"text": "【 长兄 如父   岁 哥哥 背岁 脑瘫 妹妹 上学 心 】 拿过 书包 挎 好 ， 蹲下 身将 妹妹 轻轻 背 起 ， 奔波 上路 … 河南 商丘 岁 的 男孩 李渊 ， 背着 患 脑瘫 的 妹妹 上下学 ， 已 坚持 两个 月 爸妈 打工 ， 爷奶 年迈 ， 他 稚嫩 的 肩膀 担负 着 妹妹 的 渴望 网友 ： 他 也 只是 个 孩子 ， 太 难得 了 ！ 你 会 为 “ 商丘 好 哥哥 ” 点赞 吗 ？ : / / . / 转发 微博 转发 微博好 大哥 ， 为 你 点 赞赞 赞赞 转发 微博赞赞 中国 好 哥哥 赞泪泪 ， 光 号召 点赞 有用吗 👎 转发 微博 转发 微博 转发 微博 转发 微博 长兄 如父   . 这样 的 哥哥 应该 点赞 ！ 赞 啊 赞 啊 赞 啊 玫瑰 玫瑰 玫瑰 中国 好 哥哥 心 帮帮 他 ， 扩散 ！ “ 长兄 如父 ” 使用 有 两个 前提条件 ： 、 古代 封建社会 ； 、 父亲 已 去世 希望 兄妹 能 得到 帮助 转发 微博泪 赞 转发 微博 国民 好 哥哥 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博点 赞 有用吗 ！ 转发 微博 长兄 如父 呵呵 ， 父母 咧 ？ 政府 呢 ？ 点赞 商丘 我 的 故乡 / / @ 对 自己 在 好些 : 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 还 记得 当年 姐姐 也 为了 照顾 我 ， 把 我 带 了 上 小学 ， 现在 姐姐 已 做 妈妈 了 爱 你 爱 你 爱 你 希望 她 ， 家庭 幸福美满 生活 心 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   转发 微博 转发 微博正 能量 ， 必须 转 ， 话筒 话筒 话筒 转发 微博 转发 微博 / / @ 微笑 哆 啦 猫 : 点赞 有个 屁用 ， 最 讨厌 央视 借着 这种 事 让 用户 点赞 什么 转发 ， 哪 天 你们 带头 捐款 ， 我 一定 跟着 心酸 点赞 显得 好 苍白 ， 联系方式 和 账号 可能 实际 点 需要 社会 的 关爱 这才 是 男儿 当自强 转发 微博 【 聚焦 时事 】 并 不是 值得 赞许 的 事情 ， 这是 政府 工作 的 失败 😳 😳 😳 国家 的 政府 机关 应该 建立健全 救助 弱势群体 的 机构 转发 微博 就 跟 鼓励 小孩子 去 见义勇为 跟 歹徒 搏斗 ， 鼓励 战乱 国家 的 小孩子 拿 起枪 保卫祖国 一样 ， 他们 背负 了 本该 政府 承担 的 责任 ， 明明 是 政府 的 失职 却 编织成 感动 中国 ？ 两个 字 : 无耻 ！ 会 的 ， 很大 的 赞 转发 微博 转发 微博 👍 轉發 微博 很棒 的 男孩子 ！ 转发 微博 转发 微博 转发 微博 哥哥 ， 好样 的 ！ 真棒   👍 转发 微博为 这个 少年 点赞 ！ 国家 的 政府 机关 应该 建立健全 救助 弱势群体 的 机构 今年 开会 上 说 ， 到 年 全民 都 达到 小康生活 为了 这个 梦想 努力 吧 到底 是 谁 该 努力 ？ 就 凭 这 小 兄妹 的 家庭 水平 ， 再 过年 也 不会 康 起来 正 能量 点赞 鼓掌 鼓掌 转发 微博 穷人的孩子早当家 ！ 点赞 有用 ？ 霾 吸多 了 吧 ？ 转发 微博 转发 微博 长兄 如父 ， 为 好 哥哥 点赞 ！ 转发 微博 转发 微博 # 阳光 跟帖 #   # 善意 中国 # 长兄 如父 ， 愿 两 兄妹 被 这个 世界 温柔 以待 心 转发 微博 转发   长兄 如父 泪 看着 好 难过 转发 微博 转发 微博 转发 微博 哥哥 再 好 ， 也 掩盖 不了 制度 的 “ 坏 ” 转发 微博 转发 微博 加油 ！ 少年 政府 呢 😓 / / @ 美丽 的 彩虹 姐 : 今年 开会 上 说 ， 到 年 全民 都 达到 小康生活 为了 这个 梦想 努力 吧 到底 是 谁 该 努力 ？ 就 凭 这 小 兄妹 的 家庭 水平 ， 再 过年 也 不会 康 起来 加油 ！ 心疼 心 我 既会 为 他 点赞 ， 也 希望 当地政府 能 伸出 援手 ！ 传正 能量 🙏 🙏 🙏 🙏 👏 👏 👏 👏 好孩子 ！ 贫困 的 人 还有 许多 希望 国家 多多 关注 ， 各界人士 奉献 爱心 转发 微博 转发 微博点 赞 有用吗 ？ 发 此条 微博 只 为 点赞 ？ 督促 政府 加大 扶贫 力度 ， 改善 民生 才 是 正事 ！ 怒 怒骂 转发 微博 转发 微博 转发 微博 希望 有 一天 我们 所 做 的 不单单是 转发 而已 ， 该 建立 透明 的 捐款 机制 ， 尽量 的 帮 他们 吧 是 个 坚强 的 孩子 转发 微博 遇到 这样 的 问题 ， 就 各种 要 我们 点 赞和求 帮助 ， 请 告诉 我点 赞有 什么 用 ？ 是 用来 换 积分 兑 商品 吗 ？ 国家 应不应该 在 这个 时候 让 相关 单位 和 有关 部门 来 救助 ？ 老百姓 纳 的 税 去 哪儿 了 ？ 儿童 救助站 又 在 干嘛 ？ 不是 我们 没有 同情心 ， 而是 我们 失去 独立 救助 的 信心 了 ， 我们 的 同情心 在 一点一点 被 侵蚀 ， 谁 来 救援 我们 的 同情心 ？ 转发 微博 穷人家 的 孩子 早当家 ， 教育 是 个 问题 爷爷 也 不 容易 ， 这么 大 年纪 了 还 在 工地 干活 / / @ 痴人说梦 : 转发 微博 转发 微博 转发 微博 转发 微博 如果 我 可以 帮 你 就 好 了 兄妹 赞赞 赞赞 威武 威武 威武 给力 给力 给力 给力 转发 微博 转发 微博 转发 微博 商丘 的 领导 都 死 绝 了 吗 ！ 为什么 要点 赞 ！ 难道 你们 不 悲哀 吗 ！   @ 央视 新闻 转发 微博 土豪 们 快 帮帮 这 兄妹俩 吧 ！ 转发 微博蛮 感动 的   血浓于水 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 就是 这么 不 公平 ， 让 人 看着 挺 心痛 的 轉發 微博 转发 微博 只能 默默 的 转发 泪 转发 微博 只能 说 这 孩子 确实 有 爱心 转发 微博 转发 微博心 心心 真的 很 不 容易 .... 转发 微博 好样 的 转发 微博 转发 微博 转发 微博 转发 微博 好孩子 、 赞 啊 点 赞赞 啊 转发 微博 真棒 ！ 生活 带给 磨难 的 ， 也 一定 会 给 你 惊喜 转发 微博 中国 农民 、 农民工 生存 的 艰辛 又 一次 成 了 “ 励志 宣传 ” 转发 微博为 好 哥哥 点赞 ！ ❤ ️ 心塞 ， 给 哥哥 点个 赞 ， 希望 各位 好心人 能 帮帮 他们 一家 转发 微博 转发 微博 转发 微博 转发 微博心 心岁 的 李渊 将 坚强 之力 传输 到 了 社会 上 ， 那么 我们 又 能 为 李渊 做些 什么 呢 ？ 又 能 为 其他 的 “ 李渊 ” 做些 什么 呢 ？ 可怜 求 当地 好心人 给 孩子 弄 一 电瓶车 推车 之类 ， 起码 上下学 好 过点 好孩子 ， 加油 难以 抑制 的 酸楚 ！ ！ ！ 转发 微博 转发 微博是 现在 的 事 吗 ？ 怎么 像是 旧社会 ！ 转发 微博 转发 微博 希望 中国 各项 基金会 能 看到 ， 并且 伸以 援手 转发 微博好 哥哥 ， 是 个 男子汉 ！ 给你个 赞心 心心 转发 微博 转发 微博 社会 需要 爱 和 温暖 围脖 转发 微博 心酸 与 感动 传递 正 能量 心 心 ❤ ❤ 李渊 ， 人 如其 名 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 ！ 心酸 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博转 上帝 会 眷顾 你 的 心心心 转发 微博 贫穷 不 相信 眼泪 ， 惟有 坚强 自己 ， 才能 走出 困境 ， 也许 这 就是 穷人的孩子早当家 的 道理 转发 微博 转发 微博 转发 微博 我 看到 的 是 破 房子 ， 又 穷 又 病 ， 国家 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感天动地 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪赞 啊 赞 啊 赞 啊 【 微博正 能量 】 我们 需要 去 关注 更 多 这样 贫苦 而 又 善良 的 人 ， 给 她们 鼓励 @ 万方 会计学 系 第一 团总支   @ 万方 共青团   转发 微博心 感动 哥哥 好样 的 ， 为 你们 点赞 ！ 转发 微博 加油 ， 男子汉   心酸 转发 微博 加油 ！ 一切 都 会 好 的 ！ 转发 微博 转发 微博泪 泪泪 转发 微博 心疼 这 两 孩子 ！ 百姓 苦   转发 微博 父母 呢 ， 政府 呢 转发 微博 转发 微博 反正 我 是 感动 了 @ 黄河 科技 学院 团委   @ 共青团中央   @ 黄河 科技 学院   转发 微博 转发 微博 转发 微博 转发 微博 # 商丘 身边 事 # 好 哥哥 / / @ 商师 计科 电商 - 团支部 : # 商丘 身边 事 # 好 哥哥 话筒 话筒 话筒 转发 微博 转发 微 博多 希望 有 好心人 有 能力 的 人 多多 帮助 他心 我 在 他 身上 看到 了 责任 与 担当 作为 基督徒 ， 有 感动 我 就 点 了 ， 但是 我 请问 现在 的 政府 你们 是 干嘛 吃 的 ？ 老百姓 挣钱 纳税 养活 你们 这帮 混账 东西 而 你们 却 还 在 那里 自甘堕落 毫无 廉耻 ！ 中国 的 人民 也 麻木 了 吗 ？ 还是 你们 也 自甘堕落 堕落 ？ 如果 连 中国 的 人民 也 自愿 乐意 过猪 的 生活 ， 那 最后 就 不要 怕 自招 祸患 和 当权者 的 屠刀 了 ！ 转发 微博 转发 微博 转发 微博 感动 ！ 转发 微博好 哥哥 赞 转发 微博 政府 不该 做点 什么 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 记得 《 红灯记 》 里 有 这样 的 一句 词 ， ' 穷人 的 孩儿 早当家 ' 从 现实生活 中 确实 如此 ， 草根 们 不管 到 那里 打工 ， 大多数 是 团结 的 、 互相 关爱 的 这点 比 那些 有钱人 尔 吾 我 诈 要强 得 多 ， 大家 说 说 、 原因 在 那里 ？ 转发 微博 转发 微博 坚持下去 ， 你 是 最 棒 的 ！ 转发 微博 商丘 好 哥哥 ！ 悲伤 悲伤 悲伤 有个 好 哥哥 ， 棒棒 哒 人生 百态 ， 世态炎凉 ， 想 哭 转发 微博为 他点 赞赞 赞赞赞 中国 好 哥哥   一       转发 微博 转发 微博 / / @ - : 上帝 会 眷顾 你 的 心心心 中国 好 哥哥 哥哥 身上 已经 不止 背着 岁 妹妹 的 重量 需要 这个 社会 的 共同努力 ！ / / @ 壹 基金 海洋 天堂 项目 : 哥哥 身上 已经 不止 背着 岁 妹妹 的 重量 / / @ 西大 团委 - 青年志愿者协会 : 需要 这个 社会 的 共同努力 ！ / / @ 壹 基金 海洋 天堂 项目 : 哥哥 身上 已经 不止 背着 岁 妹妹 的 重量 心 / / @ 西大 团委 - 青年志愿者协会 : 需要 这个 社会 的 共同努力 ！ / / @ 壹 基金 海洋 天堂 项目 : 哥哥 身上 已经 不止 背着 岁 妹妹 的 重量 转发 微博 转发 微博 脑瘫 妹妹 @ 劣质 脑瘫   脑瘫 妹妹 / / @ - 雾雨 魔理沙 : 脑瘫 妹妹 @ 劣质 脑瘫 我 去 你们 妈 的 / / @ 柠檬茶 厨 : 脑瘫 妹妹 / / @ - 雾雨 魔理沙 : 脑瘫 妹妹 @ 劣质 脑瘫 淡定   / / @ 劣质 脑瘫 : 我 去 你们 妈 的 / / @ 柠檬茶 厨 : 脑瘫 妹妹 / / @ - 雾雨 魔理沙 : 脑瘫 妹妹 @ 劣质 脑瘫 想 背 / / @ 马戏团 魔王 :   淡定   / / @ 劣质 脑瘫 : 我 去 你们 妈 的 / / @ 柠檬茶 厨 : 脑瘫 妹妹 / / @ - 雾雨 魔理沙 : 脑瘫 妹妹 @ 劣质 脑瘫 暴打 愁 椿 / / @ 马戏团 魔王 : 淡定   / / @ 劣质 脑瘫 : 我 去 你们 妈 的 / / @ 柠檬茶 厨 : 脑瘫 妹妹 / / @ - 雾雨 魔理沙 : 脑瘫 妹妹 @ 劣质 脑瘫 你 不是 睡觉 了 ？   / / @ 劣质 脑瘫 : 我 去 你们 妈 的 / / @ 柠檬茶 厨 : 脑瘫 妹妹 / / @ - 雾雨 魔理沙 : 脑瘫 妹妹 @ 劣质 脑瘫 神经病 啊   / / @ 劣质 脑瘫 : 暴打 愁 椿 / / @ 马戏团 魔王 : 淡定   / / @ 劣质 脑瘫 : 我 去 你们 妈 的 / / @ 柠檬茶 厨 : 脑瘫 妹妹 / / @ - 雾雨 魔理沙 : 脑瘫 妹妹 @ 劣质 脑瘫   / / @ 劣质 脑瘫 : 暴打 愁 椿 / / @ 马戏团 魔王 : 淡定   / / @ 劣质 脑瘫 : 我 去 你们 妈 的 / / @ 柠檬茶 厨 : 脑瘫 妹妹 / / @ - 雾雨 魔理沙 : 脑瘫 妹妹 @ 劣质 脑瘫 我 他 妈 要 笑 死 了   / / @ 劣质 脑瘫 : 暴打 愁 椿 / / @ 马戏团 魔王 : 淡定   / / @ 劣质 脑瘫 : 我 去 你们 妈 的 / / @ 柠檬茶 厨 : 脑瘫 妹妹 / / @ - 雾雨 魔理沙 : 脑瘫 妹妹 @ 劣质 脑瘫 央视 煮 鸡汤 / / @ 微笑 哆 啦 猫 : 点赞 有个 屁用 ， 最 讨厌 央视 借着 这种 事 让 用户 点赞 什么 转发 ， 哪 天 你们 带头 捐款 ， 我 一定 跟着 转发 微博 转发 微博 转发 微博 / / @ 风中 追婕 :   转发 微博 转发 微博 转发 微博 既然 他 的 父母 不 放弃 患病 的 女儿 ， 那么 就 必须 亲历 亲为 地 对 其 尽 一切 应尽 的 职责 和 义务 同样 都 是 同一 对 父母 生 的 孩子 ， 他 和 他 的 妹妹 的 地位 是 平等 的 ， 凭 什么 要 让 他 受 这种 苦 ？ ！", "label": "0"}