{"text": "【 月 上演 四大 天象   一起 看 华丽 流星雨 流星 】 月 的 夜空 并 没有 因 寒冬 而 显得 冷清 ， 凤凰 座 流星雨 、 双子座 流星雨 、 小熊座 流星雨 和 水星 东大 距 等 四大 天象 将 陆续 上演 其中 北半球 三大 流星雨 之一 的 双子座 流星雨 将 在 日 迎来 极大 ： 流星 速度 较慢 、 亮 流星 多 ， 适合 观测 想 和 谁 看 ， @   ！ 心   . 央视 新闻 期待 哦 爱 你 哇哇 哇   😍 😍 😍 😍 转发 微博 拍拍 拍 双子座 哦 ！ 馋嘴 转发 微博 @ 哇 喔 转发 微博 转发 微博 … … @ _ 勋   @ 大 傻傻 不 傻   @ 郭闯 青年一代   不 知道 是不是 真的 爱 你 爱 你 号 ， 淄博 能 看 嘛 ！ ！ ？ ？ 泪泪 看雾 漫 😄 转发 微博 @ 朝歌 慕酒   害羞 心 @ 朴有 天 _   双子座 流星雨 🌠 🌟 转发 微博 转发 微博想 和 你 去 看 转发 微博 噢 耶 一起 来看 流星雨 噢 耶 转发 微博 一起 来看 流星雨 吧 😄 转发 微博 如果 没有 雾 霾 的话 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 等 了 大半夜 都 没 看到 哼 🙌 / / @ 哈 工程 团支部 : 噢 耶 一起 来看 流星雨 噢 耶 转发 微博 转发 微博 @ 赵小   双子座 流星 ！ 我要 看 ！ ！ 不过 西安 这么 大 的 雾 霾 呵呵 哇 哦 ~ 连天 都 看不见 ， ， 去 哪 看 流星雨 笑笑 笑 就 这雾 霾 ， 太阳 都 看不见 还 看 星星 ？ / / @ 郑州市 门户网站 : 转发 微博 ！ ！ ！ ！ 先 把 雾 霾 治治 吧 ， 不然 看个 毛 流星雨 转发 微博约 吗 思考 首先 转发 微博 转发 微博 @ _ 林 哥哥   转发 微博 哈哈 转发 微博 转发 微博 转发 微博 + 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 户外 太冷 了   室内 又 看不见   很 纠结 哦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 关注 ~ 希望 南京 能 看到 / / @ 神池 发布 :   转发 微博 转发 微博 转发 微博 / / @ 肌萎 虾 : 转发 微博 双子座 转发 微博 转发 微博 转发 微博先 能 看到 太阳 再说 看 流星雨 吧 @ 吐槽 王   赶紧 约 鸸鹋 啊 转发 微博 转发 微博 @ 樱雪 - 高二 了 要 好好 读书   转发 微博 陪你去 看 流星雨 爱 你 @   转发 微博 你 觉得 我 在 石家庄 能 看到 流星 ， 别闹 了 拜拜 拜拜 我 想 晒太阳 爱 你 这次 会 有 吗 转发 微博 我 想 看 号 流星雨 喵 喵 我 连 身边 的 人 和 教学楼 在 哪儿 都 看不到 我要 许愿 ！ 偷笑 鼓掌 转发 微博 转发 微博 转发 微博 期待 哈哈 转发 微博 @ 的   俺们 双子座 滴 哦 ！ 要 看 思考 转发 微博 @ 的 物语 從 未 見過 转发 微博 转发 微博 赶紧 看吧 ， 下个月 ， 你 就 不是 我 的 了 @ 相宜   不经意 回 想起 一起 苦 等 流星雨 那些 年 ～ 那些 人 泪流满面 转发 微博 转发 微博 转发 微博 @ 抄书 汉   转发 微博 转发 微博 转发 微博 不 知道 这次 能 不能 看到 几年 前 的 流星雨 错过 了 ， 希望 这次 可以 不错 过 转发 微博 期待 一起 来看 流星雨 ， 一起 再 看 流星雨 ， 一起 又 看 流星雨 / / @ 郑州市 门户网站 : 转发 微博 一起 来看 流星雨     可爱 @ 曾经 的 回忆   泪泪 转发 微博 转发 微博 转发 微博 / / @ 哈 工程 团支部 : 噢 耶 一起 来看 流星雨 噢 耶 转发 微博 流星雨 转发 微博有 双子座 哎 ！ ！ / / @ 哈 工程 团支部 : / / @ 哈 工程 团支部 : 噢 耶 一起 来看 流星雨 噢 耶 一起 去 看 流星雨 @ 蓝血   @ 卡小落   流星 流星 转发 微博 @ 小 咖喱 黄不辣   这辈子 还 没 看过 流星雨 呢 、 会 和 谁 一起 看 呢 ？ 转发 微博 @   @ 王 转发 微博 转发 微博 / / @ 河南 财大 级 旅展 班 : 哇 哦 ~ 棒棒 的 ， 约 吗 ？ / / @ 河南 财大 级 旅展 班 : 转发 微博 转发 微博 就 向 流星 许 个 心愿 … 转发 微博 转发 微博 / / @ 陆家 发布 :   转发 微博 转发 微博 转发 微博 一起 看 流星雨 可好 @ 啊 景景   @ 卿本佳人   @ 梦歌   @ 最美 不过 善良 我 是 璐 璐   @   @ 似猫 爱 吃 铜锣 烧   @ 摩擦   @ 李桢 航 的 微博   @   / / @ 陆家 发布 : 转发 微博 还要 不要 相信 阿 转发 微博 转发 微博 / / @ 河南 财大 级 旅展 班 : 哇 哦 ~ 转发 微博 / / @ 陆家 发布 : 转发 微博   / / @ 陆家 发布 : 转发 微博 转发 微 博大 双子 落 流星 了 @ 桂超燕   / / @ 河南 财大 级 旅展 班 : 哇 哦 ~ 转发 微博 @ 四叶 曹   @ _ 未央 公子 _ 小曦   @ 肥肥 小 野猫   / / @ 陆家 发布 :   转发 微博 / / @ 郑州市 门户网站 : 转发 微博 / / @ 河南 财大 级 旅展 班 : 哇 哦 ~ @   喵 喵 伤心 转发 微博 我 就 只见 过 一颗 活 的 流星 / / @ 河南 财大 级 旅展 班 : 哇 哦 ~ 转发 微博 / / @ 河南 财大 级 旅展 班 : 哇 哦 ~ / / @ 河南 财大 级 旅展 班 : 哇 哦 ~ / / @ 河南 财大 级 旅展 班 : 哇 哦 ~ 转发 微博 / / @ 郑州市 门户网站 : 转发 微博", "label": "0"}