{"text": "# 时局 # 【 体育总局 ： 中央 领导 经常 对 足球 有 指示 要求 】 国家体育总局 副局长 今天 说 ， 在 中国 大量 繁重 改革 任务 的 情况 下 ， 专门 为 足球 改革 出台 了 文件 ， 可见 从 领导层 到 老百姓 对 足球 的 重视 程度 现在 教育部 正 做 一个 庞大 计划 ， 在 学校 开展 足球运动 ， 还 请来 外边 的 教练 培训 体育教师 详见 ： : / / . / 转发 微博 转发 微博 呵呵 哦 ？ 挖 鼻下 一任 喜欢 篮球 怎么办 ？ 下 下届 喜欢 乒乓 怎么办 ？ 这 马屁拍 的 一点儿 都 不 在 点子 上 啊 请 不要 瞎折腾 转发 微博 呵呵   不 就是 瞎指挥 吗 # 时局 # 【 体育总局 ： 中央 领导 经常 对 足球 有 指示 要求 】 国家体育总局 副局长 今天 说 ， 在 中国 大量 繁重 改革 任务 的 情况 下 ， 专门 为 足球 改革 出台 了 文件 ， 可见 从 领导层 到 老百姓 对 足球 的 重视 程度 现在 教育部 正 做 一个 庞大 计划 ， 在 学校 开展 足球运动 ， 还 请来 外边 的 教练 培训 体育教师 详见 ： 做 为 篮球迷 有点 吃醋 咯右 哼哼 还是 抓 抓 医疗 和 教育 腐败 吧 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻     嘻嘻 嘻嘻 嘻嘻 嘻   ?       嘻嘻 领导 还 真 以为 足球 是 能 靠 指示 的 把 教育部 划归 体育总局 可好 ？ 怪不得 … … 这 很 可能 就是 中国 足球 ⚽ 不行 的 主要 原因 ⋯ ⋯ 光 指示 还 不够 啊 ， 经常 得 组织 踢 才 行 这个 领导 是 谁 呢 ？ 笑 哈哈哈哈 嘻嘻 把 足球 体育 投给 市场 吧 ， 政府 干预 还 搞 个 毛 ， 跟 现在 大学 一样 ， 政教合一 怎么 创新 没 要求 没 指示 就让 你们 一天 挥霍 胡整 呢 ！ 笑哈哈 足球 / / @ :   领导 还 真 以为 足球 是 能 靠 指示 的 吐 转发 微博 我 当年 很 有 天赋 ， 却 没有 机会 蔡 乒乓 先滚 朝鲜 推 发型 ， 咱们 推 足球 喵 喵 对 雾 霾 ， 足球 都 以偶 指示 要求 当 中国 领导 活儿 很多 很 重 总局 的 意思 是 ： 都 是 中央 的 外行 瞎指挥 啊 哈哈 转发 微博想 让 领导层 对 此次 出局 背锅 ？ 哈哈 开始 甩锅 了 ？ 习总 亲自 挂帅 国足 吧 别 客气 了 转发 微博 足球 搞不好 ， 也 不能 往 中央 领导 头上 扣 盆子 吧 上有所好 领导 还是 先抓 抓 空气 吧 大 贪腐 官僚 公款 豪赌 罢了 ！ ！ ！ ！ ！ ！ 让 大球同 小球 一样 ， 冲出亚洲 走向世界 国力 支持 ， 实现 夙愿 大有希望 浪 如果 足球 真能 救国 我们 还要 养 军队 干嘛 ！ 领导 的 思路 绝对 的 有 问题 转发 微博 中国 的 男国足 就是 扶不起 的 阿斗 呀 ， 人力物力 还是 老 样子 ， 还是 分 一半 的 经费 到 女足 吧 发展 足球 仅仅 就是 完成 中央 下达 的 任务 果然 没 救 马屁精 转发 微博 转发 微博 转发 微博 转发 微博 中央 领导 还 经常 批示 发展 经济 、 治理 污染 、 稳定物价 、 解决 贫困 转发 微博 转发 微博 楚王 好 细腰 后 半句 是 什么 来 着 哼 / / @ 山水 幽燕 :     ?       嘻嘻 有 的 东西 要 实实在在 的 去 做 ， 天天 说 的 再 多 不 去 做 也 都 是 废话 中国 社会 应当 崇尚 务实 的 人 务实 的 事 哆 啦 梦 微笑   / / @ 成伤 : 开始 甩锅 了 ？ 指示 指示 田径   我们 就 发 了   @ 晞   @ 林 _ 青年   @ 兴   少 出国 ， 多 踢球 吧 上有所好 ， 下必 甚 焉 挖 鼻 扯 你 妈个 蛋 ！ 转发 微博 踢 得 不行 就 别踢 ， 取消 职业 球员 资格 ， 绝对 能 冲出亚洲 从 日理万机 到 日理 万球 … … 这 都 是 病 呀 一群 不 懂球 的 领导 ， 对 中国 足球 指手画脚 ， 是 导致 国 足 不进反退 的 根源 ！ 我敢 说 中国 足球 还是 没戏 可能 世青赛 会 有所突破 ， 世界杯 还是 没戏 有 领导 撑腰 的 意思 吗 转发 微博 这 是 要 把 牛 改造 成马 的 节奏 ， 希望 能 有用 ， 人定胜天 吗   / / @ 北 村 : 从 日理万机 到 日理 万球 … … / / @ 古尘 经久 :   如果 足球 真能 救国 我们 还要 养 军队 干嘛 ！ 领导 的 思路 绝对 的 有 问题 哈哈 / / @ 北 村 : 从 日理万机 到 日理 万球 … … 得 亏 有 指示 ， 否则 不 知道 差成 啥   / / @ 北 村 : 从 日理万机 到 日理 万球 … … 高水平 的 比赛 少 ， 就业 岗位 自然 少 ， 僧多粥少 ， 那 只能 “ 还 ” 俗 ， 得 让 球员 看到 上升 通道 ， 当下 增加 比赛 轮次 是 立杆 见影 的 选项 ， 再 多 的 踢球 人口 ， 得 要 足够 的 平台 来 承载 表演 ， 不然 白搭 @ 中国足协 新闻办   转发 微博 把 个人爱好 上升 为 国家 战略 ！ / / @ 北 村 : 从 日理万机 到 日理 万球 … … 球 / / @ 北 村 :   从 日理万机 到 日理 万球 … … 呵呵 ， 他 不 指示 可能 还好 点儿 开门 ， 查 水表 / / @ 长河 渐落 : 金正日 当年 指导 朝鲜 战术 ， 结果 … … … 足球 → _ → / / @ 北 村 : 从 日理万机 到 日理 万球 … … 爱 你 爱 你 转发 微博 哈哈哈 哈哈 看见 一个 评论 说 “ 党 指挥 球 ” ， 春秋笔法 一语双关 😂 😂 😂 😂 千手观音   / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 北 村 : 从 日理万机 到 日理 万球 … … 别 折腾 在校 的 孩子 们 上有所好 ， 可 他们 就 不 往门里 踢 ~ 微笑 转发 微博耶 转发 微博 中央 领导 说 : 踢 不好 怪 我 咯 今朝 皇上 好 蹴鞠 ， 满朝 皆 高 俅 / / @ 北 村 : 从 日理万机 到 日理 万球 … … 回复 @ 苦 嗨 憮漄 : ！ 首先 从 你 儿子 做起 ！   / / @ 苦 嗨 憮漄 : 学校 从此 一天 七节 ⚽ 课 ， 一节 文化课 ！ 不出 年 ， 必 得 世界杯 🏆 第一 ， 从 国务院 和 中央 领导层 非常 关心 ， 经常 对 足球 有 许多 指示 和 要求 第二 ， 在 中国 大量 繁重 改革 任务 的 情况 下 ， 专门 为 足球 改革 出台 了 文件 可见 中国 从 领导层 到 老百姓 对 足球 的 重视 程度 ， 这个 文件 俗称 为条 ， 大家 都 为 落实 这个 改革 全方位 地 进行 繁忙 的 工作 / / @ 小麦 撒野 :   开门 ， 查 水表 / / @ 长河 渐落 : 金正日 当年 指导 朝鲜 战术 ， 结果 … … … 哈哈哈哈 哈哈哈哈   是   教 孩子 们 跳个 抱 着 足球 的 舞 给 领导 看看   你们 亲爹 这么 重视   中国 足球 大有希望 没有 运动场 地 ， 一切都是 然 并 卵 正 因为 如此 ， 足球 是 不 可能 搞上去 的 因为 你们 搞 的 不是 足球 ， 搞 的 是 高 俅 / / @ 白城 以北 : 转发 微博 啧啧 啧   从 禁止 妄议 中央 到 对 足球 指示   有 一套 啊 ！ 转发 微博 体能 下降 是 制约 足球 冲出 世界 的 最大 阻力 ！ 纯属 瞎掰 你 不能 要求 所有人 都 踢球 中国 的 教育 就 失败 在 这 ， 都 是 全面 发展 ， 每个 人 都 德智体美 劳 ， 每个 人 都 语数 外英 物化 史地 政 ...... 我 是 来看 评论 的 转发 微博 这 是 说 足球 没 搞上去 怪 中央 领导 ？ 药店 碧莲到 老百姓 这 四个 字 真是 谐得 不行 每个 国家 的 体育项目 不 可能 样样 强 ， 有 强项 也 有 弱项 是 正常 的 不要 把 钱 丢 到 那个 不 冒泡 的 水里 不要 把 中国 人 的 纳税钱 让 外国人 拿 跑 了 别忘了 中国 穷人 很多 ， 有 一个 单身 不能 动 的 老头 饿 得 在 床上 肯 棉被 又 从 娃娃 抓起 呵呵 转发 微博 呵 微笑 支持 啊 个人 喜好 ， 合适 吗 “ 一 抓 就 能 ” … … 三年 就 改个 球 也 没 改出 个 明目 来 挖 鼻 实在 憋不住 ， 爆个 粗口 “ 我勒 你 和 的 ” ！ / / @ 北 村 : 从 日理万机 到 日理 万球 … … # 时局 # 【 体育总局 ： 中央 领导 经常 对 足球 有 指示 要求 】 在 足球 事业 不见 任何 起色 之 时说 领导 曾多次 批示 ， 这位 副局长 几个 意思 ？ 领导 无方 ？ 领导 愚钝 ？ 领导 爱装 逼 ？ 全国 人民 决不允许 这位 局长 如此 辱骂 今上 ！ 还好 老大 喜欢 的 是 足球 ， 万一 哪 天 喜欢 马球 了 上 哪 找 那么 多匹 马 ？ 楚王 好 细腰 ， 宫中 多 饿死 足球 / / @ 宇廷 : 朝鲜 推 发型 ， 咱们 推 足球 喵 喵 毬 总 威武 猪头 / / @ 北 村 :   从 日理万机 到 日理 万球 … … 转发 微博 这个 中央 领导 肯定 没上 过学 / / @ 北 村 : 从 日理万机 到 日理 万球 … … 大概 习粪 也 是 香 的 吧 ？ 回复 @ 醉客 天涯 : → _ →   / / @ 醉客 天涯 : 中央 领导 还 经常 批示 发展 经济 、 治理 污染 、 稳定物价 、 解决 贫困 ..... 当年 金日成 要求   朝鲜 足球 三脚 进 对方 禁区 的 指示 成为 美谈 也 是 笑话 / / @ 北 村 : 从 日理万机 到 日理 万球 … … 需要 指示 的 部门 何止 体委 呀 ， 既然 没有 能力 ， 何必 在 官环下 显示 其能 呢 ？ 如 有 廉耻 ， 何必 居其位 不 懂 其政 呢 ？ 忝 居 高位 而 空谈 ， 不 改革 怎么 活 转发 微博 妈呀 ， 我 以为 二十一 世纪 了 ， 怎么 退 到 公元前 了 就是说 体育总局 也 身不由己 咯 ？ 楚王 好 细腰 ， 宫中 多 饿死 呵呵 我们 学校 一周 一节 体育课 ， 上课 还是 围着 跑道 跑操 喊 喊 一节课   呵呵 呵呵 呵   除了 我们 校 足球队 好多 人一 学期 都 没见 过 足球 哼哼 哼 / / @ 爱 拍车 的 :   中央 领导 说 : 踢 不好 怪 我 咯 总菊 、 猪 邪 都 在 ，   没用 是不是 我 穿越 回 了 宋朝 ？   看 情况   不久 的 将来 高 俅 的 转世 就要 出现 了 ！ 可是 体育 系统 里 最敢 打 高层 脸 的 却是 足协 笑 我 如果 做 了 国家 主席 一定 在 全国 开遍 李小龙 国术 馆 并且 把 功夫 列为 中考 高考 必考 项目 转发 微博 转发 微博 你 知道 领导批示 多 珍贵 吗 ？ 知道 吗 ？ 被 偏爱 的 总是 有恃无恐 / / @ 传 阿森纳 曝 米兰 : 可是 体育 系统 里 最敢 打 高层 脸 的 却是 足协 笑 领导 不是 下面 选 的 ， 只会 看 上面 的 脸 这么 傻 逼 的 体育总局 ， 把 领导 的 喜好 当作 好事 做 宣传 ， 恶心 到家 了 “ 中国队 往门里 踢 ” 转发 微博 那 一定 是 体育局 的 饭桶 传达 错 了 中央 精神 ， 导致 国足 踢 成 现在 这个 鸟样 ... 你们 引咎 切腹 吧 转发 微博 你 说 这 事儿 也 确实 奇怪 ： 在 中国 ， 只要 是 中央 下决心 搞上去 的 领域 ， 无论 多大 困难 ， 无论 多么 落后 ， 总能 看到 成效 ， 总能 看到 进步 ， 无论 大 飞机 、 半导体 还是 精密 制造业 ， 哪怕 是 反腐败 及其 他 政治文明 建设 ， 概莫能外 可是 像 足球 ， 或者 具体 说 男足 国家队 这样 每况愈下 的 ， 独 一份 问题 到底 在 哪儿 ？ 足球 要 以 怀孕期 抓起 / / @ 上官云 开 记者 : 千手观音   / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 北 村 : 从 日理万机 到 日理 万球 … … 别 听 朝廷 瞎白 霍 ， 天上 管不了 雾 ； 地上 管不了 球 ！ 关注 中 ！ / / @ 北 村 : 从 日理万机 到 日理 万球 … … 😪 请问 哪里 反应 百姓 了 看到 体育总局 将 下 大 功夫 防止 中国 足球 贪腐 ， 我 感到 很 欣慰 ： 终于 有人 买国足 赢 后 陪 我 哭 了 偷笑 偷笑 偷 笑嘻嘻 嘻嘻 嘻嘻 足球 要 有起色 一定 先是 领导层 狠抓 ， 然后 才 是 下面 落实 当时 我 就 说 过 前女友 还 老大 不乐意 ， 反对 我 把 体育 与 政治 挂钩 现在 回想起来 ， 中国 人 讲究 看破 不 说破 ， 我 也 是 闲 的 ， 没事 搞 什么 义务教育 现在 抓 贪腐 也 只是 治标 而已 ， 好好 发展 我们 的 青训 体系 吧 ！ 哪里 有 指导 文件 ， 哪里 就 完蛋 先 搞清楚 为什么 踢球 … … 我 看到 老百姓 三个 字 了 晕 体育总局 不想 混 了 吧 几十年 来 ， 中国 人 在 这项 运动 上 的 付出 ， 足以 证明 中国 人 并 不 适合 这项 运动 （ 不要 扯 年 ， 那次 如果 韩日 不是 东道主 ， 中国 能进 ？ ） 为什么 非 要死 磕 足球 呢 ？ 世界 上 那么 多 运动 ， 中国 就 非得 把 足球 搞上去 ？ 踢 不好 又 怎么样 了 呢 ？ 每届 世界杯 就 个 队 ， 那么 多 国家 比 中国 踢 得 还要 烂 ， 人家 国家 都 不要 活 了 ？ / / @ 羊 烊 羊 :   先 搞清楚 为什么 踢球 … … 转发 微博 培养 了 再 多 的 前锋 ， 都 被 外援 占据 了 位置 ！ 强烈建议 足协 暂时 取消 升降级 ！ 禁止 使用 外援 ！ 给予 更 多 国内 球员 更 多 上场 锻炼 机会 ！ 否则 中国 足球 再 无 郝海东 高峰 谢晖 等 锋霸 ！ 现有 的 国足 有 正印 前锋 吗 ？ 看 一眼 联赛 射手榜 都 是 外援 ！ 如此 在 国际 大赛 上 谁 为 中国队 摧城拔 寨 卖 脏话 吧 ！ 对不起 崔永元   要 我们 文明   不骂 真心 难过 门里 踢 ！ 日里 万球 ， 😄 ！ 楚王 好 细腰 ， 宫女 多 饿死 从小 选出 有 潜力 的 送到 巴西 去 ， 只能 这么 办 了 先来 几个 场子 再说 不管 为 好 / / @ 北 村 : 从 日理万机 到 日理 万球 … … 什么 红头文件 都 不要   还给 市场   欧洲 拉美 足球 的 实力 不是 靠 政委 搞 起来 的 然 并 卵 转发 微博 脑袋 叫驴 踢 了 ！ 足球 项目 是 需要 团队 合作 和 身体 对抗 的 ， 目前 具备 这些 条件 吗 ？ 呵呵 ， 没戏 ！ 转发 微博 呵呵 转发 微博 那 是因为 中国 足球 太 没用 ！ 太 无能 ！ 太 无力 ！ 别 臭美 了 ！ 我 高 中学 了 三年 足球 终于 有用 了 馋嘴 可是 ， 你们 执行 了 么 ？ 也 没有 感到 犹如 神助 的 牛气 一把 啊 有没有 要求 解散 国足 就 跟 他们 说 ， 你行 你 踢 一个 有 鸭梨 / / @ 武汉关 : 呵呵 呵呵 偷笑 / / @ 老军医 一针 包治 : 被 偏爱 的 总是 有恃无恐 / / @ 传 阿森纳 曝 米兰 : 可是 体育 系统 里 最敢 打 高层 脸 的 却是 足协 笑 一个 踢 个 足球 都 经常 要 领导 指示 的 奇葩 国度 拜拜 什么 时候 领导 不 在 干预 ， 实行 彻底 的 市场化 ， 足球 才 有 希望 / / @ 北 村 : 从 日理万机 到 日理 万球 … … 有没有 要求 解散 国足 有 屁用 偷笑 / / @ 醉客 天涯 : 中央 领导 还 经常 批示 发展 经济 、 治理 污染 、 稳定物价 、 解决 贫困 ..... 楚王 好 细腰 ， 宫中 多 饿死 我 就 知道 会有 这句 话 出现 ， 凭 什么 皇上 喜欢 什么 运动 就 发展 什么 运动 啊 ， 那 其他 的 呢 ？ 瞎折腾 转发 微博 思考 / / @ 木易 王皮 ： 发展 足球 仅仅 就是 完成 中央 下达 的 任务 果然 没救 哦 乖乖 ， 反 贪腐 不难 ， 难得 是 愿不愿意 反呐 呵呵 呵呵 看看 評論 哈哈 嘻嘻 微笑 可爱 笑 上有政策 下有对策 ， 中乒 历史 上 请 过 几个 教练 、 中足 上 不 去 不是 国人 无能 闲 的 蛋 疼 民生 才 是 重点 蛤蛤蛤 ！ 中国 猪球 彻底 丸 了 中国 足球 的 提升 如果 是因为 领导 的 指示 提升 的 ， 那才 是 真的 扯蛋 转发 微博 指示 个球 啊 … 足球运动 在 中国 己成 政治 运动 了 ？   / / @ 高兴 : 民生 才 是 重点 体育总局 实力 甩锅 ！ ！ ！ 转发 微博 🆕 问题 是 ： 领导 都 经常 指示 了 ， 你们 还 不 改 — — 在 朝鲜 的话 ， 金 哥哥 是 要 把 你们 统统 拉出去 炮决 滴 ， 你们 走运 了 生 在 中国 当官 ， 无语 汗 汗 汗 汗 汗 转发 微博 甩 给 大大 ？ 胆子 真大 呀 / / @ 我 叫 阿泰 :   体育总局 实力 甩锅 ！ ！ ！ 讨厌 ， 别 足球 足球 的 ， 能 不能 来 点 棒球 、 橄榄球 ， 多 有意思 中央 领导 一 插手 、 中国男足 抖三抖 、 要 问 为何 抖三抖 、 领导 插 你 你 也 抖 嘻嘻哈哈 拜拜 楚王 好 细腰 ， 宫中 多 饿死 包子 爱 肉馅 ， 庆丰 改 养猪 高 俅 杨童 蔡 ， 金人 贬 钦宗 千载 幻 无间 ， 百梦空 遗悲 瞎指挥 挖 鼻 这 配图 😶 转发 微博 转发 微博 转发 微博 绝不 向 被 滥用 的 权力 低头 ， 坚决 对 领导 的 无理要求 说 不 ， 中国足协 值得 钦佩 ！ 一群 马屁精 ！ 中国 足球 经常 与 党和人民 群众 的 要求 对着干 就是 不 给 你们 真 争气 @ 廖睿 : 一群 马屁精 ！ 民间 资本 进入 【 足球 教育 】 体系 建设 围观 话筒 话筒 快 放狗 咬 你们 了   / / @ 华西 医院 廖志林 : 中国 足球 经常 与 党和人民 群众 的 要求 对着干 就是 不 给 你们 真 争气 @ 廖睿 : 一群 马屁精 ！ 楚王 爱 细腰   / / @ 廖睿 : 一群 马屁精 ！ 转发 微博 肥皂 雷锋 转发 微博然 并 卵 @ 中国足球队   / / @ 恋上 棉花 糖 : 转发 微博 转发 微博 转发 微薄 织 转发 微博 庞大 的 计划 呵呵 ， 估计 又 给 某些 人 生财之道 了 / / @ 喷嚏 网铂程 :   转发 微博 中国足球队 就是 浪费 纳税人 的 血汗钱 一群 垃圾 又 冲不进 世界杯 干脆 解散 了 算了 / / @ 喷嚏 网铂程 : 转发 微博 / / @ 喷嚏 网铂程 : 转发 微博 转发 微博然 并 卵 @ 钻石 神棍 / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 龐大 的 計劃 ？ ？ ？ / / @ 喷嚏 网铂程 : 转发 微博为 者 败 之 ， 执者 失 之   / / @ 钻石 神棍 : 龐大 的 計劃 ？ ？ ？ 转发 微薄 凌乱 / / @ 羽化 木叶 飞 : 为者 败 之 执者 失 之   / / @ 钻石 神棍 : 龐大 的 計劃 ？ 转发 微薄 转发 转发 微薄 围观 转发 微薄 阳光 笑笑 笑 / / @ 想名 太 费劲 了 ： 习总 亲自 挂帅 国足 吧 别 客气 了 掌嘴 ， 竟敢 这么 寒碜 中央 领导 ！ 遗憾 的 是 管 足球 的 素质 近乎 三教九流 庞大 的 计划 ！ 笑 转发 微薄 兔子 转发 微薄 立志 青年 闲得 蛋 疼 吧 / / @ 喷嚏 网铂程 : 转发 微博 转发 微薄 放假 啦 转发 微薄 浮云 这样 好 呀 ， 你 看 朝鲜 足球 多 厉害 ， 还 不是 靠 领导 关怀 ， 当然 了 最 重要 还是 不 好好 干 ， 就 去 挖煤 ！   / / @ 喷嚏 网铂程 : 转发 微博 不要 这么 实在 的 评论 教育部 嘻嘻 / / @ 廖睿 : 一群 马屁精 ！ 转发 微博 不 知道 有 几个 国家 把 足球 放到 政治 上 的   / / @ 喷嚏 网铂程 : 转发 微博 转发 微博请 再 多 教练 也 硬 不 起来 ， 精神 是 垮掉 的 ， 膝盖 是 跪 着 的 / / @ 华西 医院 廖志林 : 中国 足球 经常 与 党和人民 群众 的 要求 对着干 就是 不 给 你们 真 争气 @ 廖睿 : 一群 马屁精 ！ 太阳 底下 无新事 / / @ 胡叛 ： 楚王 好 细腰 ， 宫中 多 饿死 猪头 看到 “ 教育部 正在 做 一个 庞大 的 计划 ” 这句 ， 不寒而栗 ！ 吃惊 转发 微博 / / @ 程来国 : 民间 资本 进入 【 足球 教育 】 体系 建设 围观 话筒 话筒 转发 微博 转发 微博 转发 微薄 微风 转发 微博 转发 微薄 转发 争取 十年 内逼平 北朝鲜 ！ 最 他 妈 讨厌 足球 转发 微薄 围观   / / @ 喷嚏 网铂程 : 转发 微博 转发 微薄 笑哈哈 转发 微薄 围观 转发 微薄 立志 青年 转发 微薄 放假 啦 楚王 好 细腰 足球 踢 的 怎么样 了 啊 ？ 什么 时候 给 我 一个 看 中国 足球 的 理由 ？   / / @ 廖睿 : 一群 马屁精 ！ 转发 微博 上有所好 ， 下 逼 甚 焉   / / @ 白发 小僧 : 转发 微博 把 责任 推 给 中央 领导 ？   / / @ 陶景洲 : 足球 踢 的 怎么样 了 啊 ？ 什么 时候 给 我 一个 看 中国 足球 的 理由 ？   / / @ 廖睿 : 一群 马屁精 ！ 学校 各个 都 愁 死 了 ， 多少 把 大 课间操 全部 改编 足球 操 我们 初中 体育老师 还 发邮件 问 我 有没有 足球 操 范本 ， 赶紧 过 了 那个 检查 得 了 中国 足球 也 就 这样 了 有没有 哪位 中央 领导 喜欢 打麻将 ？ / / @ 陶景洲 : 足球 踢 的 怎么样 了 啊 ？ 什么 时候 给 我 一个 看 中国 足球 的 理由 ？   / / @ 廖睿 : 一群 马屁精 ！ 对 ， 就 按 指示 踢 ， 今后 足球 也 不 需要 劳什子 教练 了 足球   / / @ 陶景洲 : 足球 踢 的 怎么样 了 啊 ？ 什么 时候 给 我 一个 看 中国 足球 的 理由 ？   / / @ 廖睿 : 一群 马屁精 ！   / / @ 陶景洲 : 足球 踢 的 怎么样 了 啊 ？ 什么 时候 给 我 一个 看 中国 足球 的 理由 ？   / / @ 廖睿 : 一群 马屁精 ！ 体育总局 道 出 了 中国 足球 现状 的 根源 ， 真 高级 黑 呀 ！ / / @ 陶景洲 : 足球 踢 的 怎么样 了 啊 ？ 什么 时候 给 我 一个 看 中国 足球 的 理由 ？   / / @ 廖睿 : 一群 马屁精 ！ / / @ 陶景洲 :   足球 踢 的 怎么样 了 啊 ？ 什么 时候 给 我 一个 看 中国 足球 的 理由 ？   / / @ 廖睿 : 一群 马屁精 ！ 言外之意 佩兰 是 习大 指示 的 ? 真 会 扯蛋 转发 微薄 味 / / @ 陶景洲 :   足球 踢 的 怎么样 了 啊 ？ 什么 时候 给 我 一个 看 中国 足球 的 理由 ？   / / @ 廖睿 : 一群 马屁精 ！ 关键 指示 有用吗 ？ 珍爱 生命 远离 国 足 转发 微博 哎 ， 都 怪 抽 了 个 好 签 ， 大意 了 / / @ 陶景洲 : 足球 踢 的 怎么样 了 啊 ？ 什么 时候 给 我 一个 看 中国 足球 的 理由 ？   / / @ 廖睿 : 一群 马屁精 ！ 千手观音   / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 北 村 : 从 日理万机 到 日理 万球 … … 手伸 得 太长 了 ！   / / @ 上官云 开 记者 : 千手观音   / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 北 村 : 从 日理万机 到 日理 万球 … … / / @ 上官云 开 记者 : 千手观音   / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 北 村 : 从 日理万机 到 日理 万球 … …   / / @ 上官云 开 记者 : 千手观音   / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 北 村 : 从 日理万机 到 日理 万球 … … 这种 催熟 式 教育 方式 ， 必定 起 不到 任何 效果   / / @ 上官云 开 记者 : 千手观音   / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 北 村 : 从 日理万机 到 日理 万球 … … 管得 越 多 ， 踢 得 越烂", "label": "0"}