{"text": "【 英媒 发布 北京 雾 霾 晴天 对 比照 : 反差 巨大 】 英国 《 卫报 》 月 日 发布 了 一组 北京 被 雾 霾 笼罩 时 和 天色 晴朗 时 的 对比 照片 ， 反差 巨大 （ 国际 在线 ） 转发 微博 歪   幺 幺 零 转发 微博 北京 北京 转发 微博 … … … 当年 的 雾 霾 之 都 ， 如今 也 敢 嘲讽 我 上国 找死 世界末日 即视感 ... 转发 微博 转发 微博笑 北京 已经 不 适合 人类 居住 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 堪忧 转发 微博 唉 喵 的 ， 明显 是 两个 世界 @ 蔚 老板   出门 千万 要 带 口罩 😷 天蓝 的 时候 美的 不像话 还好 滚蛋 的 早 这 是 在 讽刺 抓狂 河北省 的 是 三年 大变样 的 罪魁祸首 坑 了 老百姓 无家可归 ， 难道 没人管 管 吗 ？ 转发 微博 放心 吧 ， 老姐 带 着 呢 心心心   / / @ 凇 : 喵 的 ， 明显 是 两个 世界 @ 蔚 老板   出门 千万 要 带 口罩 😷 就 像 人 的 胖瘦 对比 感冒 😷 转发 微博吐 @ 张 依依 要 打 小 怪兽   实在 不行 同时 戴上 两只 口罩 转发 微博 转发 微博 转发 微博 如何是好 你 问 我 雾 霾 什么样 看图 吧 北京 ， 不好 混 伦敦 也 曾 经历 过 万恶 的 资本主义 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 摩西 和 呦 西   悲伤 转发 微博 转发 微博 转发 微博 拍 的 挺 好 的 @ 袖外慧 中   转发 微博 转发 微博 转发 微博 挖 鼻 挖 鼻 转发 微博 转发 微博 诶 转发 微博 转发 微博 转发 微博 转发 微博 英国人 仿佛 看到 了 过去 的 自己 转发 微博 转发 微博 转发 微博汗 转发 微博 中国 人民日报 干嘛 去 了 思考 转发 微博 写实 美 和 朦胧 美 我们 老百姓 强烈要求 既然 不能 消除 雾 霾 政府 就 应该 每天 空中 播洒 桔子 味 的 香水 每天 换 一种 味道 早上 一闻 味道 就 知道 是 星期 几了   增加 一点 愉悦感 转发 微博 转发 微博 转发 微博 转发 微博 打脸 ！ 转发 微博 帝都 自带 滤镜 转发 微博 召唤 基友 @ 仙狐 灵猫   熊猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小白 -     / / @ 要 努力 努力 再 努力 : 天蓝 的 时候 美的 不像话 外国人 诋毁 北京 ， 北京 的 不是 雾 霾 ， 是 国家 投放 的 专家 认证 的 有 营养 有 治疗 功效 的 绿色 空气清新 又 环保 ， 不但 不 污染 ， 常 呼吸 有益健康 ， 延年益寿 转发 微博 转发 微博 转发 微博 真的 要 好好 整治 环境 啦 ！ 茶山 的 天 就 很 蓝 很 美 ， 像 画 一样 ！ 玫瑰 歪国 银管 的 着 吗 ！ 我们 愿意 👍 转发 微博 偷笑 西安 一样 帝国主义 忘我 之 心不死 啊 ！ 万恶 的 资本主义 ！ 同志 们 千万 不能 被 资本主义 所 腐蚀 ！ 转发 微博 蓝天白云 已 成为 奢望 转发 微博 … … … …   / / @ 钉子 : 悲伤 咋整 转发 微博 在 大连 生活 真的 应该 是 很 幸福 的 事情 了 转发 微博 转发 微博 转发 微博像 奥运 时 把 周边 工厂 全停 了 ， 天 马上 就 蓝 了 转发 微博 帝国主义 辱 我 之 心不死 同是 雾 霾 ， 跟 几十年 前 的 伦敦 霾 也 是 也 巨大 差距 的 ， 我们 的 是 有 社会主义 优越性 的 霾 ， 你们 的 就是 工业 大 污染 的 霾 让 我 要 逃离 的 北京 悲伤 转发 微博 转发 微博 转发 微博 其实 ， 西安 也 这样 … … 不是 只有 北京 转发 微博 首都 ， 牛 ！ 转发 微博 转发 微博 郑州 也 可以 拍 一组 衰衰 转发 微博泪 泪泪 转发 微博 转发 微博该 怎么办 ？ ！ 转发 微博加 特技 了 草泥马 转发 微博 转发 微博 遥望 年前 的 伦敦 ， 小润 就 不 说 什么 了 谢谢 大英帝国 为 我 天朝 人民 操碎心 照相机 转发 微博 转发 微博 转发 微博 别有用心 的 外国 媒体 ， 境外 邪恶势力 ， 干涉 我国 内政 转发 微博轉 發微博 转发 微博 红红火火 恍恍惚惚 转发 微博 转发 微博 转发 微博 在 北京 要 保护 好 自己 的 肺 啊 泪 转发 微博 幸福 死 了 ， 生死 两种 天 同呼吸   共命运 转发 微博 河北 怎么 不 报道 转发 微博 @ 台安 大石   转发 微博 阴险 / / @ 淮水 小生 : 帝国主义 辱 我 之 心不死 同是 雾 霾 ， 跟 几十年 前 的 伦敦 霾 也 是 也 巨大 差距 的 ， 我们 的 是 有 社会主义 优越性 的 霾 ， 你们 的 就是 工业 大 污染 的 霾 蛮 可怜 的 转发 微博 😷 😷 😷 少 外出 ， 戴 口罩 😷             笑 @ 刘二         @ 月色 晨光 飞   @ 鲁班 不是 光 叉叉   转发 微博 两重天 ！ 感冒 感冒 感冒 转发 微博 @ _ 团团 子 _   转发 微博 @ 米 佳佳   小心 为了 报复 把 雾 霾 挪到 法兰西 去 … 哈哈 英国 有 资格 说 ！ 人家 是 过来人 转发 微博 转发 微博 转发 微博 转发 微博 厚德 载雾 ， 自强 不吸 微笑 微笑 熊猫 实在 不好意思 ， 转下 吧 北京 的 朋友 们 挺住 ， 我们 等 风来 呢 转发 微博 转发 微博 转发 微博 这种 天气 只 适合 在家 静静的 玩   哼 : / / . / 我 该 对 自己 好点 的 ！ 转发 微博 转发 微博 转发 微博 哎 哎 哎 ， 空气 为何 这么 差 ， 幸好 我 在 武汉 ， 比 北京 好点 ～ 微风 微风 微风 英媒 发布 北京 雾 霾 晴天 对 比照 : 反差 巨大 — — 丢人 啊 你 在 京城 的 空气 里   四面 霾 伏   我 在 广州 的 轻 创贷   数着 收益 所幸 去 的 时候 遇见 了 北京 蓝 转发 微博 对比 是 最好 的 说明 ！ 有点儿 头晕 耳鸣 肺疼 感冒 感冒 雾 霾 天气 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 头晕 ， 霾 中毒 了 感冒   以后 不想 在 北方 生活 了 外国人 真 起劲 ！ 转发 微博 雾里看花 ， 这雾 霾 天 看 啥 全靠 想象 啊 喵 喵 喵 喵 中国 新闻周刊 转发 微博话 说 ， 右半 拉 多久 没见 了 … … 转发 微博 被 我 赶上 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今天 坐地铁 感觉 人少 了 好多 ， 地下 快速 进站 口 关闭 了 真是 让 我 着急 跑 了 多少 路 ， 希望 天津 也 可以 不用 上班 ， 赶紧 歇 起来 逃离 帝都 ~ ~ 转发 微博 转发 微博 / / @ 新浪 山东 烟台 频道 :   雾里看花 ， 这雾 霾 天 看 啥 全靠 想象 啊 喵 喵 喵 喵 中国 新闻周刊 转发 微博 转发 微博 转发 微博 / / @ 天工 大 人文 与 法学院 : 少 外出 ， 戴 口罩 😷 转发 微博 想念 澄净 的 蓝天 ， 想念 自由 呼吸 的 清新 空气 北京 人能 活过 世界末日 转发 微博 转发 微博 转发 微博 转发 微博 自带 滤镜 / / @ 东风 公益 基金会 :   遥望 年前 的 伦敦 ， 小润 就 不 说 什么 了 谢谢 大英帝国 为 我 天朝 人民 操碎心 转发 微博 转发 微博 转发 微博 @ 一起 装修网   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 要 蓝天 泪新 雾都 诞生 神马 神马 转发 微博 相比 于 武汉 霾 的 沉重 ， 东北 霾 的 激烈 ， 沪 霾 的 湿热 和 粤 霾 的 阴冷 ， 我 更 喜欢 北京 霾 的 醇厚 ， @ 沙丁鱼 精   麻麻 ， 外面 的 世界 好 可怕 天 哪泪 转发 微博 转发 微博 转发 微博 转发 微博還 帝都 一片 藍天 转发 微博 转发 微博 转发 微博 转发 微博 为什么 只 关心 帝都 ， 济南 月 见 了 几天 蓝天 怒怒 怒 从 玻璃 变成 一堵 墙   / / @ :   / / @ 颜控 : 微风 微风 微风 小时候 总会 和 小伙伴 一起 数星星 ， 比较 谁 数 的 多 ， 那时 看着 天上 的 星星 ， 真的 很 美 ！ 可是 现在 的 小孩子 根本 想象 不到 漫天 星是 什么样 的 情景 ， 或许 再 过 几年 ， 连 白云 是 什么样 都 已 记不清 了 ！ 北京 这样 下去 简直 太 可怕 了   会 不会 改 首都 啊 晕 晕 转发 微博 转发 微博 我算 见识 到 了 .... 加 了 雾 霾 滤镜 黑线 转发 微博 在 北京 要 保护 好 自己 的 肺 啊 泪 转发 微博 震撼 转发 微博 不想 在 北京 呆 了 貌似 我 从事 的 是 救命 行业 ， 哎 可悲可叹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 被 我 赶上 了 ！ 转发 微博 / / @ : 转发 微博 转发 微博 # 北京 雾 霾 #   在 北京 ， 难道 风 和 就 不能 日丽 了 ， 破坏 环境 还 谈 什么 发展 呢 ， 这样 的 发展 难道 不是 倒退 ？ 痛症 要 治本 啊 ！   最近 偶尔 点到 一些 有关 年初 柴静雾 霾 报道 的 评论 ， 那些 质疑 她 的 指责 她 的 甚至 谩骂 她 的 人不知 是 出于 何种 目的 ， 我 只 知道 身为 一个 母亲 ， 仅以 这 一个 身份 的 立场 ， 她 的 初衷 就 足以 被 信任 了 转发 微博 转发 微博 应该 再来 张 肺 的 对比 图 ， 会 更 震撼 吧 雾里看花 ， 这雾 霾 天 看 啥 全靠 想象 啊 喵 喵 喵 喵 中国 新闻周刊 这雾 霾 天气 里 ， 手机 的 信号 都 变差 了 ！ 倒数 第二张 那 哥们儿 还 看 啥 啊 😂 😂 😂 转发 微博 转发 微博不比 不 知道 ， 一 比 吓一跳 ！ 他们 国家 好 似的 笑笑 汗 @ 垛垛 坞   每天 要 戴 好 口罩 喔 微风 🏠 / / @ 颜控 : 微风 微风 微风 美帝 英帝 用心险恶 不得不 说 ， 帝都 不 约 ！   / / @ 云轻 : / / @ : 少 出门 ， 不要 生病 ， 外面 现在 有毒 】 英国 《 卫报 》 月 日 发布 了 一组 北京 被 雾 霾 笼罩 时 和 天色 晴朗 时 的 对比 照片 ， 反差 巨大 直观 到 让 人 害怕 环保 啊 环保 / / @ 济南 历下 环保 :   】 英国 《 卫报 》 月 日 发布 了 一组 北京 被 雾 霾 笼罩 时 和 天色 晴朗 时 的 对比 照片 ， 反差 巨大 拜拜 拜拜 拜拜 怕   不敢 去   不要 逼 我 去   我 嗓子 不好   我会 住院 的   / / @ 绿之芽 : / / @ 济南 历下 环保 :   】 英国 《 卫报 》 月 日 发布 了 一组 北京 被 雾 霾 笼罩 时 和 天色 晴朗 时 的 对比 照片 ， 反差 巨大 转发 微博 转发 微博 转发 微博天 啦 噜 吃惊 吃惊 雾都 的 称号 ， 我大 重庆 让给 北京 雾 霾 忒 严重 转发 微博 转发 微博 见怪不怪 转发 微博 生病 生病 生病         转发 微博 转发 微博 反差 巨大 吃惊 泪 ！ 哦 ， 呵呵 / / @ 朱雪里 : 反差 巨大 吃惊 泪 ！ / / @ 绿之芽 : / / @ 济南 历下 环保 :   】 英国 《 卫报 》 月 日 发布 了 一组 北京 被 雾 霾 笼罩 时 和 天色 晴朗 时 的 对比 照片 ， 反差 巨大 转发 微博 转发 微博 吃惊 吃惊 吃惊 / / @ 朱雪里 :   反差 巨大 吃惊 泪 ！ 转发 微博 转发 微博 转发 微博 呵呵 ， 英国 以前 是 怎样 的 忘 了 吗 因为 这上 《 卫报 》 ， 我大 天朝 这 是 该 夸 还是 该 哭 ？ ？ ？ 这些 对比 照片 我 喜欢 转发 微博 北京 这是 怎么 了 还 我 蓝天 ！ 转发 微博 北京 真是 / / @ 绿之芽 : / / @ 济南 历下 环保 :   】 英国 《 卫报 》 月 日 发布 了 一组 北京 被 雾 霾 笼罩 时 和 天色 晴朗 时 的 对比 照片 ， 反差 巨大 / / @ 山东 大 土 : / / @ 绿之芽 : / / @ 济南 历下 环保 :   】 英国 《 卫报 》 月 日 发布 了 一组 北京 被 雾 霾 笼罩 时 和 天色 晴朗 时 的 对比 照片 ， 反差 巨大   / / @ 山东 大 土 : / / @ 绿之芽 : / / @ 济南 历下 环保 :   】 英国 《 卫报 》 月 日 发布 了 一组 北京 被 雾 霾 笼罩 时 和 天色 晴朗 时 的 对比 照片 ， 反差 巨大 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 那 我 现在 就 处在 左图 的 环境 里泪 泪泪   / / @ : @ 垛垛 坞   每天 要 戴 好 口罩 喔 转发 微博 / / @ 绿之芽 : / / @ 济南 历下 环保 :   】 英国 《 卫报 》 月 日 发布 了 一组 北京 被 雾 霾 笼罩 时 和 天色 晴朗 时 的 对比 照片 ， 反差 巨大 转发 微博 / / @ 达拉特旗 委 :   转发 微博 / / @ 赵林 非常 汽车 : 对比 是 最好 的 说明 ！ 转发 微博 / / @ 金堂 文明办 :   转发 微博心 希望 蓝天白云 早些 重回 北京 的 怀抱 转发 微博 / / @ 小马 予 之 :   / / @ 金堂 文明办 :   转发 微博", "label": "0"}