{"text": "# 来论 # 【 小王子 的 领悟 】 在 《 小王子 》 中 ， 小王子 终于 明白 人世间 真正 值得 珍惜 的 ， 并 不 在于 所 爱 对象 在 客观 上 是否 独一无二 ， 而 在于 自己 能否 全心全意 投入 一段 彼此 驯服 的 关系 活着 的 价值 ， 不赖 于外 在 偶然 的 世界 ， 而 在于 作为 能 爱 的 主体 ， 能否 用心 浇灌 爱护 属于 自己 生命 中 的 那 朵玫瑰 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博 转发 微博 ！ ！ ！     转圈 转圈 转发 微博 转发 微博 转发 微博 转发 微博 ' ' 转发 微博赞 泪流满面 转发 微博 转发 微博 用心 活 ， 去 爱 你 所 爱 @ 谁 用 了 我 的 节操 杀手   @ 飞 哥哥   转发 微博 # 狐戏 诛 仙易 烊 千玺 # 木木 打 ！ 看到 这个 就 毫不犹豫 转 了 心心 转发 微博轉 發微博 转发 微博 转发 微博 真正 的 问题 不 在于 成长 ， 在于 遗忘 转发 微博 转发 微博 转发 微博 转发 微博 共同 的 经历 与 责任 ， 还有 其他 吗 转发 微博 转发 微博 转发 微博 一直 觉得 小 狐狸 对 小王子 才 是 真爱笑 转发 微博 每个 人 都 拥有 属于 自己 的 那 一 朵玫瑰 🌹 月亮 转发 微博 转发 微博 转发 微博 我 驯服 了 你 ， 却 没 给 你 带来 任何 好处 转发 微博 转发 微博 转发 微博 转发 微博心 鲜花 这个 电影 断断续续 的 才 看 完 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博活 著 的 意義是 去 愛而 不是 被 愛 ？ 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 活下去 ， 像 牲口 一样 的 活下去 … 转发 微博 转发 微博 这句 话 才 是 最 妥当 最 真相 的 ， 能 解释 除了 亲情 以外 的 一切 关系 “ 我 认为 任何 一段 恋爱 的 基础 ， 不是 妥协 ， 不是 成熟 ， 也 不是 完美 什么 的 它 实际上 是 基于 运气 ， 你 知道 ， 这才 是 关键 人们 只是 不 愿意 承认 这 一点 ， 因为 这 就 意味着 失去 控制 ” — 伍迪 艾伦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ ️ 转发 微博 转发 微博 一直 看 不 明白 给 这个 忧伤 的 童话 ， 来 一段 温婉 的 解读 微笑 转发 微博 转发 微博 转发 微博睡 前 再 看 转发 微博 转发 微博 转发 微博 珍惜 属于 你 的 那支 玫瑰 ！ 责任 ...... 豁然开朗 转发 微博 转发 微博 转发 微博 转发 微博 原来 是 这样 转发 微博 转发 微博先 马 了 再说 ！ 你 是 我 的 玫瑰 ， 可 我 是 你 的 小王子 吗 ？ 转发 微博 全心全意   彼此 驯服   @ 你 看不到 我 的 恍恍惚惚   转发 微博 不能 再赞 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 喜欢 穿 裙子 的 鸵鸟 : 人 有时候 承认 运气 ， 那样 能 宽慰 自己 之能 力所不及 有时候 又 不 愿意 认同 运气 ， 那样 会 让 自己 感觉 对 事物 是 有 能力 掌控 的 这 可能 都 是 一种 心灵 安慰 的 自由选择 吧 ！ 转发 微博 羁绊 就 会 有 流泪 的 风险 转发 微博 转发 微博 倾满 全心 希望 大家 都 能 用心 守护 自己 心中 的 那朵 玫瑰花 玫瑰 玫瑰 转发 微博 转发 微博 转发 微博 转发 微博 最 ❤ ️ 小王子 转发 微博人 啊 人 最 喜欢 的 童话故事 爱 你 转发 微博艾特 不能 艾特 的 某 人文 邹邹 的 ， 不 懂 转发 微博 转发 微博 转发 微博 “ 你 花 在 你 玫瑰 身上 的 时间 ， 才 让 你 的 玫瑰 变得 这么 重要 ” 转发 微博 转发 微博 任何 关系 的 建立 ， 都 是 在 特定 的 时空 情境 、 特定 的 人生 阶段 、 特定 的 生命 情怀 中 发生 就此而言 ， 任何 一段 用心 的 关系 ， 皆 是 独一无二 且 不可 取代 我 希望 看 完 小王子 后 ， 有 如此 相同 的 领悟 ～ 转发 微博 转发 微博 转发 微博 转发 微博 小王子 转发 微博 转发 微博 我 希望 看 完 小王子 后 ， 有 如此 相同 的 领悟 ～ 转发 微博 转发 微博 转发 微博 转发 微博 如果 你 想 和 别人 制造 牵绊 ， 就要 承受 流泪 的 风险 转发 微博轰 多尼 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 看 懂 这部 电影 … … 讲道理 转发 微博 转发 微博 转发 微博 转发 微博 都 是 主体 转发 微博 转发 微博 转发 微博 没 看 懂 这部 电影 … … / / @ 黄 月琴 : 转发 微博 转发 微博   / / @ 大 峡山 : 转发 微博 / / @ 荷尔德林 的 泪 : 转发 微博 转发 微博 这个 电影 断断续续 的 才 看 完 转发 微博 小王子 终于 明白 ， 人世间 真正 值得 珍惜 的 ， 并 不 在于 所 爱 对象 在 客观 上 是否 独一无二 ， 而 在于 自己 能否 全心全意 投入 一段 彼此 驯服 的 关系 活着 的 价值 ， 不赖 于外 在 偶然 的 世界 （ 谁 可 保证 自己 所 爱 就是 世间 唯一 ） ， 而 在于 作为 能 爱 的 主体 ， 能否 用心 浇灌 爱护 属于 自己 生命 中 的 那 朵玫瑰 而 这些 都 是 狐狸 教给 他 的 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 希望 看 完 小王子 后 ， 有 如此 相同 的 领悟 ～   / / @ 要 成为 气质 女神 的 小点 低 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 我们 驯服 了 彼此 @ 从 菜鸟 到 战神   甚 是 如此 转发 微博 这个 电影 断断续续 的 才 看 完 转发 微博 转发 微博 转发 微博 如果 你 想 和 别人 产生 羁绊 ， 就要 承担 掉 眼泪 的 风险 但 即使 掉 眼泪 ， 也 是 幸福 的 电影 还是 没 原著 好看 转发 微博 转发 微博 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻心 转发 微博 转发 微博 转发 微博 ～ ～ ～ 我 希望 看 完 小王子 后 ， 有 如此 相同 的 领悟 ～ 转发 微博   / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 读完 思绪 颇 多 转发 微博   / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博泪 泪 爱 你 爱 你 转发 微博 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 不 忘 初心   / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 我 觉得 真相 终于 大白于天下 了   / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 小王子 啊 转发 微博 转发 微博 哈哈 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻爱 不仅仅 是 享受 和 拥有 ， 还有 责任 轉發 微博                       ... / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 再来一个 高清 的 文字版   / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 转发 微博 转发 微博 小王子 真是 本世纪 最大 的 鸡汤 啊 ， 只 说 一句 ： 爱 并不需要 互相 驯养   / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 玫瑰 没长 在 自己 的 土地 上 ， 可看 它 花开 鲜艳 ， 心里 也 是 明亮 的   / / @ 七七 的 江湖 : 小王子 真是 本世纪 最大 的 鸡汤 啊 ， 只 说 一句 ： 爱 并不需要 互相 驯养   / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 哈哈哈 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 同悟 活着 的 价值 ， 是 用心 过 好 每 一天 转发 微博 转发 微博太 同意 了 ！ / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 转发 微博 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 转发 微博 哈哈 谁 又 不是 呢   / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 喜欢 这段话 转发 微博 我 看过 的 最 精彩 的 分析 小王子 的 @ - 易 烊 千玺   转发 微博 转发 微博 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 《 小王子 》 - - 十八岁 看过 的 书 ， 我 当时 觉得 有所 领悟 ， 现在 好像 懂得 更 深刻 些 了 转发 微博 转发 微博 这 不禁 让 我 想到 人类 和 麦子 的 关系 人类 从 成千上万 种谷 稗 类 植物 中 选择 了 麦子 并 将 其 驯化 ， 现在 麦子 是 地球 上 繁衍 最 成功 的 植物   人类 以为 自己 驯化 了 麦子 ， 殊不知 麦子 也 驯化 了 人类 — 人类 的 食物 范围 迅速 缩小 ， 并 依赖 麦子 … 人 磨墨 、 墨磨 人越 朴素 的 道理 ， 越是 知易行难 / / @ 喜欢 穿 裙子 的 鸵鸟 转发 微博轉 發微博 转发 微博 小王子 转发 微博 转发 微博 小王子 转发 微博 转发 微博 为了 的 歌 再 看 一次 吧 … 看 了 动画片     真是 大 鸡汤     感觉 书 也 没 必要 看 了 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博   / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 一直 以来 对返 原始 的 称颂 都 有 不少 佳作 ， 抨击 的 也 都 是 世风日下   ， 利欲熏心 而 忘记 了 生命 中 的 小 美好 但 事实 ， 对 欲望 的 不屑 追求 让 人 有 可能 首次 成为 自由 的 人 ， 不必 为了 生存 而 焦虑 而 去 追求 个人 价值 最大化 美丽 文字 包装 的 反智反 文明 从来不 缺乏 市场 / / @ 土 摩托 : 我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 有点 期待 动画片 / / @ 土 摩托 :   我 觉得 小王子 就是 一个 熊 孩子 挖 鼻 转发 微博 转发 微博 用心 去 感受 喜欢 这 段 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 享受 、 拥有 、 责任 转发 微博 @ 小苹果 哒 啦 啦   心 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博花本 无罪 ， 在 这个 冬日 的 晴天 里 ， 静静的 种上 一支 属于 自己 的 花 ， 悉心 浇灌 ~ 彼此 驯服 转发 微博 转发 微博 转发 微博 / / @ 抚顺 新抚 王岩 :   转发 微博 / / @ 抚顺 新抚 王岩 :   转发 微博 喵 喵 转发 微博 转发 微博 很久没 有 深 聊过 的 碗 宝宝 前些天 对 我 说 ， 要 学会 去 爱 一个 人 ， 并 不是 为了 从 他 身上 得到 什么 ， 而是 那种 爱人 的 能力 ， 让 我们 获得 幸福   / / @ 周舟 : 转发 微博轉 發微博 / / @ 周保松 : 轉發 微博给力 给力 ， 听说 周 老师 自己 把 自己 悟 哭 了 ， 文学 研究 就要 这样 嘛 / / @ 周保松 : 轉發 微博 转发 微博 / / @ 周保松 :   轉發 微博 转发 微博   / / @ 周保松 : 轉發 微博 / / @ 周保松 :   轉發 微博   / / @ 周保松 : 轉發 微博 思考 转发 微博 / / @ 周保松 : 轉發 微博   / / @ 周保松 : 轉發 微博   / / @ 周保松 : 轉發 微博 / / @ 周保松 : 轉發 微博 转发 微博 转发 微博 都 忘 了 当初 看时 有 的 感触   / / @ 周保松 : 轉發 微博 / / @ 周保松 :   轉發 微博   / / @ 周保松 : 轉發 微博 / / @ 周保松 :   轉發 微博 / / @ 周保松 : 轉發 微博   / / @ 周保松 : 轉發 微博 / / @ 周保松 :   轉發 微博 虽然 电影版 小王子 没有 原著 的 意蕴 那么 丰富 饱满 ， 那 这 是 我 今年 看过 的 最好 的 一部 动画 当然 哆 啦 梦 也 是 很 难忘 的 一部 我 深深 被 这句 “ 陪伴 是 最好 的 告别 ” 所 打动 / / @ 周保松 : 轉發 微博 转发 微博 问题 转化成 ： 小王子 如何 判断 这 是不是 他 生命 中 的 那 朵玫瑰 呢 ？ 想起 . 那句 很 牛 逼 的话 ： 意识 到 局限 不 等于 突破 局限 ， 以前 很多 东西 不是 错 在 人们 强调 的 不够 ， 而是 其实 强调 了 也 没用 很多 事情 还 得 等 水涨 才能 船高 ， 吼破 嗓子 也 白搭 在 对 生存 的 表达 上 ， 与 古人 相 较 ， 现代人 注意力 更 集中 ， 但 生命 更 缺乏 张力 / / @ 周保松 :   轉發 微博   / / @ 周保松 : 轉發 微博 当年 我 拿 小王子 书送 人 的 时候 ， 跟 小王子 离开 小行星 一样 ， 完全 不 懂 ， 想要 领悟 重要 的 东西 似的 去 开始 旅程 到 了 后来 ， 我 发现自己 干扁 的 人性 需要 人味 和 感性 ， 但 那 也 只是 类似 为 赋 新词 强说 愁 再 后来 ，   / / @ 周保松 : 轉發 微博   / / @ 周保松 : 轉發 微博     / / @ 周保松 : 轉發 微博 月亮 月亮 月亮 音乐 微风 钟   / / @ 周保松 : 轉發 微博 转发 微博 昨才 看到 《 小王子 》 的 图书 @ 最最 亲爱 的 马 小马     / / @ 周保松 : 轉發 微博 ❤ ❤ ❤   / / @ 书颜 __ : 转发 微博 / / @ _ 虫 : 虽然 电影版 小王子 没有 原著 的 意蕴 那么 丰富 饱满 ， 那 这 是 我 今年 看过 的 最好 的 一部 动画 当然 哆 啦 梦 也 是 很 难忘 的 一部 我 深深 被 这句 “ 陪伴 是 最好 的 告别 ” 所 打动 👍 / / @ 周保松 : 轉發 微博   / / @ 周保松 : 轉發 微博 转发 微博   / / @ : 转发 微博 太阳 小王子 终于 明白 ， 人世间 真正 值得 珍惜 的 ， 并 不 在于 所 爱 对象 在 客观 上 是否 独一无二 ， 而 在于 自己 能否 全心全意 投入 一段 彼此 驯服 的 关系 活着 的 价值 ， 不赖 于外 在 偶然 的 世界 （ 谁 可 保证 自己 所 爱 就是 世间 唯一 ） ， 而 在于 作为 能 爱 的 主体 ， 能否 用心 浇灌 爱护 属于 自己 生命 中 的 那 朵玫瑰 转发 微博 转发 微博 到位 ！ 👍 👍 转发 微博 转发 微博 转发 微博 / / @ 周保松 :   轉發 微博 / / @ 周保松 : 轉發 微博 鲜花 鲜花 鲜花 / / @ 南唐 小筝 : 太阳 转发 微博心 @ 豆豆 豆 豆芽菜   @ 一零 不是 羊 永远 看不懂 的 样子 离 收集 个 版本 的 小王子 还 差本额 呵呵 呵呵 喵 喵 / / @ - 馋 宝宝 - :   离 收集 个 版本 的 小王子 还 差本额 呵呵 呵呵 我 想 是 那 只 狐狸 吧 转发 微博 转发 微博嗷   好 想 看   / / @ 周保松 : 轉發 微博 转发 微博 你 喜欢 看 小王子 ， 但 你 从来不 懂 小王子 @", "label": "0"}