{"text": "【 小 偷盗 包后 留 道歉信 ： 署名 “ 向天 再 借元 ” 笑 】 近日 ， 重庆 的 王先生 在 车上 睡着 ， 醒来 后包 不见 了 ， 小偷 只 留下 一张 纸条 ， 告诉 他 包 在 超市 储物柜 王先生 找回 包后 ， 发现 还有 封 道歉信 ： “ 就算 你 包里 有 千万元 ， 我 只 取元 … … 特奉书 道歉 ， 敬请 谅解 “ ， 落款 “ 向天 再 借元 的 罪人 “ ， 王先生 哭笑不得 … 转发 微博 转发 微博 小偷 还 挺 有 文化 转发 微博字 写 得 这么 好笑 行业 良心 转发 微博 嘻嘻 嘻嘻 嘻嘻 良心 未泯 的 小偷 一个 有 文化 的 小偷 中国 好 小偷 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博盜 亦 有 道 ，     不過 好像 有 錯別 字 ， ' ' 悉數 奉還 ' ' 這個 成語 就 倆 錯字 了 挖 鼻 文化 課 不能 落下 要 好好 學習 亲亲 转发 微博 小偷 的 字 写 的 不错 我 想 认识一下 嘻嘻 嘻嘻 这 小偷 的 字 写 得 还 不错 挖 鼻屎 字 不错   感觉 女 的 转发 微博比 贪官 好 ！ 小偷 的 字 ， 比 我 的 也好 笑笑 笑 小偷 的 字体 很漂亮 … … 字 还 挺 好看 😂 笑笑 笑   中国 最有 良心 的 “ 小偷 ” 笑笑 笑 字 写 得 那么 好看 ， 可惜 了 ！ 字 真不错 ～ 转发 微博字 写 的 不错 字 真不错 字 写 得 不错 转发 微博字 好 漂亮 ！ 转发 微博 中国 好 小偷 ！ 字 也 相当 漂亮 ！ 字 还 挺 好看 的 挖 鼻 好 在 你 的 身份证 、 银行卡 都 健在 健在 （ 字 写 的 不错 盗亦有道 转发 微博 但是 这字 写 的 真不错   吃惊 小偷 有 文化 ， 真 可怕 偷笑 转发 微博 一手 好字 、 两个 错字 ， 内 什么 ， 哪里 写 着 “ 包 在 超市 储物柜 ” ？ 这样 的 小偷 说 啥 好 呢 衰笑 小偷 的 字 都 比 我 写 得 好 如此 高调 ， 就是 没 把 我 我 叶 良辰 放 眼里 ！ 转发 微博有 文化 的 小偷 ， 写 的 一手 漂亮 字 哈哈哈哈 @ 伟大 的 鸟儿   @ 旦   @ 谿 生   转发 微博 转发 微博有 文化 的 小偷 真 可怕 公子 落难 ， 有借有还 ！ 转发 微博 可惜 了 字 一手 好字 ， 可惜 了 转发 微博 转发 微博 小偷 也 这么 有 文艺 范了 … …     / / @ 青岛 私家车 电台 : 转发 微博 我 也 曾 碰到 过 思考 小偷 字 还 挺 好看 的 转发 微博 白俄罗斯 留学 咨询 ， 搜索 微 信号 了解 相关 信息 写 的 一手 好字 哆 啦 梦 吃惊 @ 维尔纳 的 西北风   @ 赵杰斌 亚麻 籽油   @ 月 女王 范儿   @ 花 阮伶   @ 艾梦小佳   字 写 的 这么 漂亮 我 不服 小偷 也 开始 讲 职业道德 了 ？ 转发 微博字 不错 看 这手 字 真是 可惜 了 ， 卿 本文 人 奈何 为 贼 文艺 范 ， ， ， # 茂名 热门 ## 茂名 社会 新闻 # @ 李筱靓   转发 微博 一个 有 思想 的 小偷 @ 米 喵 喵 吃 鱼   @ 捞月亮 的 喵 喵   转发 微博 小偷 的 字 ， 不错 @ 德子 喜欢 李赫宰   @ 又 又 挈 可 那 筽   说好 的 字品 如 人品 呢 泪 转发 微博 这字 写 得 .... 好 有 良知 的 小偷 啊 ， 真是 盗亦有道 哈哈哈 哈哈哈 转发 微博 我 也 是 醉 了 目测 文人 盗用 鲁迅 先生 的话 ， 读书人 的 事 ， 能算 偷 吗 ？ 转发 微博 转发 微博 转发 微博 搞笑 善良 的 小偷 泪 笑笑 笑笑 笑 转发 微博字 不错 转发 微博字 写 得 不错 啊 ， 可惜 了 文化 人 转发 微博 😂 😂 😂 好字 想 做 个 道德 高尚 的 小偷 阴险 这 就是 传说 中 的 侠盗 吧 😂 转发 微博字 写 的 这么 好 为何 做 小偷 ？ 转发 微博 这 小偷 字 写 的 挺 好看 的 呀 爱 你 爱 你 爱 你 转发 微博 转发 微博 实在 人 ！ 字 不错 ！ / / @ 空猫 之忆 : 转发 微博 😂 😂 盗亦有道 ！ 盗亦有道 转发 微博 我 也 是 醉 了 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博字 写 的 不错 ， 我 喜欢 😄 转发 微博 转发 微博 转发 微博 转发 微博 还 偷出 了 大侠 的 风范 😂 😂 这种 就算 了 吧 看来 是 真 有 急事 留个 联系方式 以后 常 联系 盗亦有道 ， 不像 某些 畜牲 病人 的 钱 也 偷 哈哈 转发 微博 大侠 ， 你 怎么 那么 逗汗 字儿 不错 字 比 我 好看 好 挫败 盗 亦 有 盗 转发 微博 🤐 🤐 🤐 盗亦有道 写 的 不错 笑笑 笑 看上去 比 碰瓷 、 讹人 的 那些 素质 高多 了 … … 转发 微博 可惜 了 一手 好字 人 活久 了 ， 什么 奇葩 都 能 遇见 字 不错 转发 微博字 很 好好 ” 讲究 ” 的 小偷 ！ 我 也 想 借块 … … 😂 😂 😂 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 楚留香 看多 了 论 一个 小偷 的 自我 修养 字 写 的 不错 转发 微博 转发 微博 转发 微博 😂 转发 微博 偷钱 都 这么 任性 挖 鼻 挖 鼻 业界 良心 笑 转发 微博   : / / . / 笑笑 笑 转发 微博字 写 的 不错 笑笑 赞 盗亦有道 / / @ 高飞远翔 的 春天 : 转发 微博 感动 中国 好 小偷 ～ ～ / / @ 秦时 明月 : 笑赞 盗亦有道 / / @ 高飞远翔 的 春天 : 转发 微博好 字 / / @ 被 遗忘 者 的 长枪 : 感动 中国 好 小偷 ～ ～ / / @ 秦时 明月 : 笑赞 盗亦有道 / / @ 高飞远翔 的 春天 : 转发 微博 / / @ 茉莉 芬芳 茶 清香 : 好字 / / @ 被 遗忘 者 的 长枪 : 感动 中国 好 小偷 ～ ～ / / @ 秦时 明月 : 笑赞 盗亦有道 / / @ 高飞远翔 的 春天 : 转发 微博有 情怀 的 小偷 ！ / / @ 秦时 明月 :   笑赞 盗亦有道 / / @ 高飞远翔 的 春天 : 转发 微博 转发 微博 转发 微博 别人 说 了 失信于人 都 说 字 如其人 ， 这 小哥 也 是 厉害 / / @ 饶菲燕 ： 这 ， ， ， 是 行业 标杆 了 偷笑 噢 耶 / / @ 茉莉 芬芳 茶 清香 : 好字 / / @ 被 遗忘 者 的 长枪 : 感动 中国 好 小偷 ～ ～ / / @ 秦时 明月 : 笑赞 盗亦有道 / / @ 高飞远翔 的 春天 : 转发 微博 这字 ...... 还是 有点 文化 的 ... 为什么 要 偷 思考 黑线 笑 写 的 一手 好字 啊 / / @ 黑鹳 :   写 的 一手 好字 啊 / / @ 黑鹳 :   写 的 一手 好字 啊 那 就 等 归还 了 才 算 结局 突然 觉得 好 可爱 哈哈哈 哈哈哈 有 错别字 / / @ 姜太公 垂钓 文王 : / / @ 黑鹳 :   写 的 一手 好字 啊 良心 小偷 啊 ， 如果 我 不幸 被 偷 ， 我 也 希望 小偷 能 这么 做 ， 我会 感谢 他 的 字 确实 不错 / / @ 娴来 吴适 :   有 错别字 / / @ 姜太公 垂钓 文王 : / / @ 黑鹳 :   写 的 一手 好字 啊 生活 所迫 ， 可以 理解   / / @ 乐乐 魔宝 : 字 不错 转发 微博 这字 真心 好看 不是 说 王先生 吗 怎么 抬头 是 李 失主 而且 小偷 怎么 会 认识 失主   / / @ 娴来 吴适 : 有 错别字 / / @ 姜太公 垂钓 文王 : / / @ 黑鹳 :   写 的 一手 好字 啊 转发 微博 转发 微博 转发 微博 转发 微博 小偷 字 写 的 不赖 ！ 可惜 是 反 社会 人格 那 类人 ， 有点 可惜 😔 人才 盗亦有道 ， 良心 小偷 ， 无语 了 那 又 如何 ， 还是 小偷 ！ 向 雷峰 同志 学习 ？ / / @ 被 遗忘 者 的 长枪 :   感动 中国 好 小偷 ～ ～ / / @ 秦时 明月 : 笑赞 盗亦有道 / / @ 高飞远翔 的 春天 : 转发 微博 这 是 来 搞笑 的 么 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 密山市 市场 监督管理 :   转发 微博", "label": "0"}