{"text": "这个 游戏 一定 要 和 体重 相近 的 人 玩 ， 不然 … … 看 了 十几遍 笑 转发 微博 转发 微博 😥 😂 哆 啦 梦 吃惊 转发 微博 笑笑 笑 转发 微博 转发 微博 😂 转发 微博   @ 张老师 不是 小张 老师   @ 歡欢 歡欢歡   转发 微博 转发 微博 转发 微博太 他妈的 逗 了 😺 笑 出声 了 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 哈哈哈 哈哈哈 转发 微博 @ 福克斯 转发 微博 @ 许 我 一个 宝蓝色 的 未来   我 笑 点 好 低 ， 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 笑笑 笑 哈哈哈哈 哈哈哈 笑笑 笑哈哈 转发 微博 鼓掌 转发 微博 转发 微博 ^ @ - 劉煮 男   哈哈哈 哈哈哈 哈哈哈 哈哈哈 如果 酱紫 就 能 飞上 星球 ， 我 也 愿意 ～ ～ ～ ～ ～ 哈哈 成功 发射 嘻嘻 嘻嘻 嘻嘻 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 @ 王明 峰   @ 鹿家 的 小 女人   嘻嘻 嘻嘻 笑笑 笑 嗨 ， 你 去 哪儿 ？ 转发 微博 @ 总裁   你 要 看 的 转发 微博 笑笑 😂 @ 冯岳颖   何谓 给 你 摘 月亮 ， 或许 这 … … 看 了 遍 嘻嘻 嘻嘻 嘻嘻 @ __   @ 茜茜 小屋   要 不要 这么 逗 哈哈 转发 微博 转发 微博 哈哈哈 死人 了 😂 😂 呀 ，         笑哈哈 哈哈哈哈 哈哈哈 哈哈哈 / / @ 绮 猛 猛 :   笑笑 转发 微博 你 他妈的 在 逗我 带 着 微博去 旅行 笑笑 转发 微博 😂 😂 😂 😂 转发 微博 哈哈哈哈 转发 微博 转发 微博 😂 😂 转发 微博 哈哈哈 哈哈哈 ， ， 乐死 我 了 转发 微博 哈哈 转发 微博 哈哈哈 机票 钱省 了 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 @ 陈陈 陈陈 陈陈 陈陈 陈陈 陈陈 爱吃鱼   @ 以梦为 马 _ 昊   笑笑 转发 微博 嘻嘻 ～ 😱 笑哈哈 转发 微博 转发 微博 看一遍 笑 一 諞 笑笑 笑笑 笑笑 笑笑 @ 鲁西西   @ 微博 搞笑 排行榜   @ 锅儿   @ 只是 刘东 而已   猜到 了 开头 猜 不到 结局 笑笑 转发 微博 😂 @ 喜欢 向日葵 滴 小花猫   哈哈   这笑 喷 了 好 爱 哦 好 爱 哦 转发 微博 这个 人家 胖 的 人 看 了 要说 了 ： 我 是 吃 了 你家 的 饭 了 ? 哈哈 @ 黑眼圈 蝎子   咱 两个 应该 没 问题 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 '     ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 转发 微博 转发 微博 @ 壹紙 猴紙   哈哈 转发 微博 转发 微博 转发 微博 哈哈 偷笑 偷笑 笑笑 笑嘻嘻 嘻嘻 嘻嘻 转发 微博 笑哈哈 转发 微博 哈哈哈哈 哈哈哈 @ 饭米   手贱 了 笑笑 笑 转发 微博轉 發微 博衰 @ _   我 不能 和 你 一起 玩 呵呵 呵呵 呵呵 笑 😂 😂 @ 二手 玫瑰   笑笑 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 笑笑 😂 😂 😂 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 😂 😂 😂 😂 😂 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 😂   😂   😂   😂   😂 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ ！ 哈哈哈哈 我 笑 了 ， 真的 ， 瘦纸 太惨 了 转发 微博 @ 青晨峰宇   哈哈哈 转发 微博 @ 晚安 故事 里 的 人   @ 妲 己 再 美 终究 是 妾   @ 幽海 恐惧症 患者   转发 微博 这个 太 好笑 了 😂 😂 😂 😂 停不下来 笑 喷 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈 红红火火 恍恍惚惚 红红火火 转发 微博 转发 微博 笑笑 笑笑 说好 的 中国 新闻周刊 呢 ？ 经常性 发此 微博 的 人     你 已 删除   中 枪 哈哈哈哈 哈哈哈哈 笑笑 笑 @ 硕钟 李爱 殷殷   转发 微博回 火星 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 飞去 日沉 🌙 😂 😂 😂 转发 微博 哈哈 转发 微博 转发 微博 转发 微博小 ， 这个 点 了   来 点 乐子 嘻嘻 嘻嘻哈哈 这个 游戏 一定 要 和 体重 相近 的 人 玩 ， 不然 … … 转发 微博 哈哈哈 转发 微博 转发 微博 哈哈哈 我要 飞 的 更 高 😄 😄 😄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 肚子 笑 疼 笑笑 转发 微博 @ 给 糖 就 不 闹 __   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 笑 喷 了 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑笑 笑 大 胖娘们 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈   转发 微博 @ - 肖佳莉   转发 微博 转发 微博 转发 微博 笑笑 笑 @ 小淘气 猫   哈哈哈哈 @ 卟 哎 叶玉霞   😂 😂 转发 微博 转发 微博 哈哈哈 哈哈哈 笑 出泪 了 笑笑 笑笑 笑笑 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑笑 哈哈哈 哈哈哈   笑 喷 了 @ 喷 你 一脸 小蝌蚪   转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 笑 屎 啦 转发 微博 转发 微博 转发 微博 转发 微博笑 看 ， 飞人 转发 微博 转发 微博 哈哈 ！ ！ 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 瞄准 ， 发射 ！ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博胖 纸们 ， 报仇 的 时候 来 了 酷 转发 微博 转发 微博笑 胖子 还是 有 一定 的 优势 飞去 火星 鸟 哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 仿佛 听到 了 嗖 的 一声   偷笑 转发 微博 😂 😂 😂 真的 笑 出泪 了 好 嘛 哈哈哈 哈哈哈 转发 微博 @ 亲爱 的 蜜香   @ 只爱 蓝色 的 大黄   牛比 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 擦汗 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 哈哈哈 ～ 飞 上 外太空 @ 青春 闽科   真 不敢 跟 你 一起 玩 啊 @ 惠子 呀   @ 贝鼻贝 转发 微博 我 笑 了 / / @ 闽科 广告 第二 团支部 : 哈哈哈 ～ 飞 上 外太空 @ 青春 闽科   转发 微博 转发 微博 哈哈 ， 我 还 会 回来 的 @ 小 公举   转发 微博 转发 微博 转发 微博 转发 微博笑 到 无声 了 哈哈哈 哈哈哈 笑 😭 😂 😂 @ 周 丽丽   哈哈 转发 微博 转发 微博 笑笑 笑 转发 微博 回复 @ 夭尹 - : 我 真的 笑 出声 😂 / / @ 夭尹 - : @ - - - 哈哈 转发 微博 我 还 会 回来 的 ~ ~ ~ ~ ~ ~ ~ ~ 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 @ 左边 边 咱 仨 画 圈圈   哈哈哈哈 哈哈哈哈 / / @ 蓝 家小 玉 :   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 翟漫林 -   转发 微博 哈哈哈哈 哈哈哈 哈哈哈 @ _ 噜噜噜 咕嘟   哈哈 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博     开心 关注 下 我 谢谢 开心 关注 下 我 谢谢 / / @ 邓荣添 :   开心 关注 下 我 谢谢 / / @ 邓荣添 :   开心 关注 下 我 谢谢 哈哈   开心 就 关注 我下         关注 的 一点 关注 回 你                   谢谢 握手 握手 握手 :   开心 就 关注 我下         关注 的 一点 关注 回 你                   谢谢 握手 握手 握手 :   开心 就 关注 我下         关注 的 一点 关注 回 你                   谢谢 握手 握手 握手 开心 就 关注 我下         关注 的 一点 关注 回 你                   谢谢 握手 握手 握手 : 开心 就 关注 我下         关注 的 一点 关注 回 你                   谢谢 握手 握手 握手 : : 开心 就 关注 我下         关注 的 一点 关注 回 你                   谢谢 握手 握手 握手 开心 就 关注 我下         关注 的 一点 关注 回 你                   谢谢 握手 握手 握手", "label": "0"}