{"text": "【 公务员 晒 请假条 ： 我 也 想 结婚   请假 去 寻爱 ！ 】 “ 朋友 都 结婚 了 ， 我 也 想 结婚 ， 特 申请 休假 天去 寻爱 ！ ” 这是 常德 某 政府 机关 公务员 孟力 的 请假条 令人 意外 的 是 ， 这样 “ 不合 常规 ” 的 请假条 ， 领导 已经 签批 “ 领导 平时 就 像 长辈 一样 ， 签 的 时候 还 说 了 句 ‘ 是 该 找 女朋友 了 啊 ’ ” 网友 ： 单身 汪 请假 可 参考 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 理由 好 充分 啊 ， 批准 了 转发 微博是 该 找 女朋友 了 啊 拜拜 转发 微博 炒作 狗 转发 微博 开玩笑 ， 天 就 能 找到 真爱 了 ！ 打个 停薪留职 的 报告 ， 还 差不多 哈 ！ 酷 这样 也 行 啊 ！ 我要 去向 辅导员 请假 ， 我 没 钱 过 双 ， 我 想到 紫金山 静静 ， 特次 请假 五天 ！ 转发 微博 我 可以 请假 麽 可怜 转发 微博 我 也 想 我 也 想 请假 转发 微博换 我们 实习 的 那 庭长   不整 死 你 还 敢 请假 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 思考 思考 转发 微博 休个 假 就 能 有 脱光 了 ？ 我 怎么 不信 呢 喵 喵 转发 微博 哈哈 挖 鼻 挖 鼻 转发 微博 四天 找 的 着 吗 笑笑 祝愿 鲜花 鲜花 找 去 吧 日后 “ 寻爱 ” 能否 成为 公众 假期 ？ 哈哈 五天 ？ 五天 不是 去 寻真爱 吧 ， 而是 去 约 … … 作 死 不过 新闻 肯定 没 告诉 你 ， 除了 这张 请假条 还 需要 一张 请 休假 的 审批 单 拜拜 / / @ 达旗 风水 梁 管委会 : 转发 微博 关键 是 五天 就 能 找到 结婚 对象 ？ 哈哈   / / @ 中外 英雄 武林 风 - 创始人 马 云龙 : 哈哈 人性化 的 领导 啊 转发 微博偷 笑哈哈   / / @ 中外 英雄 武林 风 - 创始人 马 云龙 : 哈哈 煞笔 式 的 天天 晒 这些 天 找对象 ！ 请假条 那么 千奇百怪 ， 我 也 想 写 了 玩玩 ！ ~ ~ 挤眼 / / @ 中外 英雄 武林 风 - 创始人 马 云龙 : 哈哈 @ 济安颜常   转发 微博 转发 微博 法定 假日 ， 没 必要 哗众取宠 笑笑 笑 跟风 装 ！ 顶 转发 微博 公务员 的 假真 好 请 ！ 不知 带薪 不 带薪 ？ 纳税人 为 你 寻爱 买 没 买单 ？ 我导 竟然 为 我 相 了 一 妹子 笑笑 笑 汗 汗 汗 衰衰衰 转发 微博 人性化 转发 微博 其实 是 休年 假         这 也 可以 ， 哈哈 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 哈欠 哈欠 / / @ 偶是 小 青青 : 挖 鼻 挖 鼻 领导 的 字 可以 的 ！ ！ 我 就 说 还是 有 好处 的 嘛 ～   @ 燕燕   你 也 可以 这样 笑 这 领导 啥 学历 ？ 字能 写成 这个 样 ？ 转发 微博 转发 微博 白俄罗斯 留学 咨询 ， 搜索 微 信号 了解 相关 信息 主任 ， 我要 请假 去 找 女票 ！ ！ ！ 可 参考 ~ 我 的 领导 会 说 ， 嫁给 单位 吧 转发 微博 转发 微博 这样 都 可以 ， 以后 假条 就 这么 写 了 嘻嘻 领导 、 我要 请假 ！ 我 想 请 一年 笑 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 这 五天 要 好好 珍惜 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 徐台   没有 年休假 泪泪 泪泪 中国 好 领导 新技能 笑笑 😂 我 也 想 请假 转发 微博 笑笑 笑笑 转发 微博 转发 微博 笑笑 @ 站 在 雨里望 着 天空   我 也 想 请假 请假 ！ 去 云南 ！ 你 也 可以 向 领导 请个 假笑 笑笑 @ 我 这么 好 你 不 知道   转发 微博 骗人   才 没有 假期 微笑 我 也 请假 去 找 真爱 转发 微博 太阳 太阳 转发 微博心 感觉 越来越 有 外国人 豁达 的 感觉 了 ， 突破 常规 了 ， 是 啊 人生 那么 短 做 自己 喜欢 的 啊 转发 微博 转发 微博 转发 微博 @ 启禀 刘大人   @ 起个 名字 真 难 难于上青天   @ _ 何灵露   😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博赞赞 / / @ 沈抚 新城 李 _ 鹏举 :   转发 微博衰 我 想 请假 … … 转发 微博 转发 微博 嘻嘻 嘻嘻 我 也 有 此意 / / @ 陕西 网 - 榆林 : 转发 微博 可怜 的 单身 汪笑 转发 微博 很 好 湖南省 衡阳市 衡山县 岭坡 乡 金娥 村 熊贵香 畜生 的 女儿 熊洁 鸡婆 骗子 猪狗不如 的 杂种   ， 她 居然 这么 不要脸 ， 我 真 不敢 相想 我 要 把 她们 家 应该 怎么 处理 ， 这个 死 鸡婆 盗用 我 的 微博微信 可可 偷 我 里面 的 钱 用 ， 这个 臭 鸡婆 杂种 不要脸 的 猪狗不如 的 鸡婆   碰到 个 好 领导 就是 好 别人 家 的 领导 黑线 黑线 转发 微博 转发 微博 我 能 以 什么 理由 请假 体制 内 跟 对 领导 很 重要 哆 啦 梦 微笑 喵 喵 中国 好 领导 / / @ 画骨峰 仙湖 : 真棒 ， 善解人意 的 领导 啊 … 👍 👍 转发 微博 转发 微博 / / @ 密山市 市场 监督管理 :   转发 微博", "label": "0"}