{"text": "【 西藏 第一家 肯德基 明年 开业 】 据 路透社 月 日 报道 ， 美国 快餐 行业 巨头 肯德基 决定 于 下 月 在 西藏自治区 开设 首家 连锁店 ， 餐厅 大约 平方米 早 在 年 肯德基 就 计划 进驻 西藏 当时 达赖喇嘛 写信给 肯德基 ， 要求 他们 放弃 开设 计划 ， 理由 是 杀鸡 是 对 动物 的 残害 ， 西藏 人 很少 人 吃 鸡 和 鱼 : / / . / 大 和尚 仁义 转发 微博 哈哈 原来 才 有 呀 高原 油温 不够 炸不透 估计 会 推出 酥油茶 饮品 的 吧 转发 微博 达赖 这个 废物 天天 就 会   有事 就 躲起来 为 “ 征服 ” 西藏 的 汉族人 开 的 牛羊猪 不是 肉 不是 生命 转发 微博 我 的 西藏 舍友 表示 “ 即便 没有 肯德基 ， 还有 德克士 之类 的 快餐 ， 他 还是 希望 不要 开 ， 毕竟 去 的 人 还是 少数 ” 微笑 反骑 滇藏线 ， 在 云南 香格里拉 终于 吃 到 了 肯德基 的 原味 鸡 ， 泪流满面 德克士 怎么 能 开外 带 牦牛 全家 桶 、 吮指 原味 羊 、 青稞 汉堡 、 九珍 奶茶 … … 可是 为什么 日喀则 会 有 德克士 ！ 真是 奇怪 哩 麦当劳 表示 跟进 哈哈哈哈 这 一定 是 体谅 越来越 多 的 背包客 去 到 西藏 吃 不惯 宁夏 ， 甘肃 ， 青海 ， 新疆 ， 西藏 都 没有 麦当劳 肯德基 就 差 进驻 西藏 了 ， 年 西部 之行天 ， 犹豫 水土不服 ， 肯德基 得 三天 来 一顿 牛羊 不是 动物 啊 ？ 我 去过 布达拉宫 门前 大 路上 的 一家 德克士 直观 印象 是 顾客 中 汉族 游客 占多数 ， 但 也 有 藏族 年轻人 或者 家庭 （ 带 小孩儿 ） 在 这 吃 服务员 里 汉藏 各 占 一半 吧 我 还 不 知道 西藏 没有 肯德基 杀鸡 不行 杀 牛羊 才行 ？ 劲辣 羊腿 堡 ？ 转发 微博 达赖 说实话 了 吗 ？ 其它 族群 人民 到 了 内地 ， 怎么 就 吃 了 ？ 请 老东西 给出 解释 活久见 转发 微博才 知道 西藏 没有 肯德基 啥时候 开 麦当劳 @ 麦当劳   奇葩 理由 回复 @ 不死 之 色男 : 叫 一拳 偷笑 / / @ 不死 之 色男 : 回复 @ 呵呵 呵呵 呵呵 呵呵 我 上面 有人 : 你 的 头像 是 小丸子 的 爷爷 ！ 太猛 了 ！ 只会 秒杀 目标 的 猪脚 口 胡 ... 转发 微博 转发 微博 但 西藏 人 吃 牛肉 羊肉 啊 ！ 回复 @ 姐 _ 搓 个 澡 不 : 反正 比鸡 好吃   / / @ 姐 _ 搓 个 澡 不 : 外带 牦牛 全家 桶 、 吮指 原味 羊 、 青稞 汉堡 、 九珍 奶茶 … … 肯德基 拉萨 开店 是 真 ， 达赖 写信 及 内容 云云 ， 绝对 假 的 ！ 信仰 宗教 是 愚蠢 的 表现 ， 会 严重 影响 人民 的 生活 水平 提高 @ 红纱 倩女   原来 西藏 人民 如果 不出 省 那么 多年 都 不能 吃 肯德基 ， 太 痛苦 了 ， 去 旅游 都 没得 吃 路透社 哈哈哈 ， 喜感 然而 我 在 拉萨 还 吃 过 汉堡 炸鸡 了 ， 好像 是 德克士 吧 真假 的 ？ 他 说 过 这话 ？ 此 评论 实属 娱乐 ， 如 有 不妥 ， 请 网友 私信 联系 ， 我 当 第一 时间 删除 并 致歉 ； 如 无 不妥 ， 就乐 呵 看着 吧 ~ / / @ 王怡 与 一万只 草泥马 一起 狂奔 :   回复 @ 姐 _ 搓 个 澡 不 : 反正 比鸡 好吃   / / @ 姐 _ 搓 个 澡 不 : 外带 牦牛 全家 桶 、 吮指 原味 羊 、 青稞 汉堡 、 九珍 奶茶 … … @ 拉萨 江湖 酒吧 _ 小忆   西藏 原来 一直 没有 肯德基 ？ 虚伪 昨天 还 和 产品 总监 和 经理 在 聊 那 片区 有没有 肯德基 就象 有时 我 被 人 打 了 我 也 会 抗议 一下 ， 不然 人家 以为 我 喜欢 被 人 打 他 杀人 怎么 不说 ？   / / @ 马刚 : 真假 的 ？ 他 说 过 这话 ？ 德克士 太 难吃 看看 吧 ， 什么 是 文化 赞 呵呵   那 遍地 都 是 的 德克士 怎么 说 呢 他们 不吃 牛羊肉 吗 ？ 笑   / / @ 莫对 白头 吟 : 虚伪 只卖 牛堡 么 ？ 笑 尿 ， 那么 天葬 就 不 残忍 了 ？ ？ ？ 太 感人 了 ！ ！   / / @ 東 _ : 呵呵   那 遍地 都 是 的 德克士 怎么 说 呢 哼哼 ， 新奥尔良 烤羊 腿 堡 @   快 去 吃 晕 晕 晕 晕   / / @ 潇洒 小花 伞 : 太 感人 了 ！ ！ 转发 微博年 的 时候 去 ， 吃 了 德克士 ， 难道 不是 鸡 做 的 ？ 转发 微博 又 不是 啥 好 东西 衰 ， 一年到头 也 不会 吃 几次 好 不 如果 是 面膜 店 呢 ？ 嘻嘻 那 怎么 还开 ？ 牦牛 堡 其实 开不开 也 无所谓 ， 拉萨 商业化 越来越 严重 ， 现在 基本 已经 成为 装 胜地 了 而且 啥 帽子 都 往 头上 扣 也 不好 ， 内地 信息 不 公开 ， 妖魔化 严重 ， 几年 前 我 去 ， 的 书 都 放在 书架 最 醒目 的 地方 那年 在 八一 ...... 德克士 ...... @ 凌 尼玛 转发 微博 呵 了 个 呵 ， 我会 说 德克士 在 拉萨 都 满地 开 了 西藏 德克士 的 生意 那 叫 一个 好 ， 现在 肯德基 去 了 … … 转发 微博 原来 藏区 只有 德克士 是因为 … … “ 我们 可以 卖 猪肉 嘛 ” — — 开封 菜 给 达赖 的 回信 搞了半天 手 撕 猪肉 堡 是 为了 开发 西藏 市场 啊 哥 在 西藏 也 问过 当地人 这个 问题 但 没 找到 答案 ， 问题 是 忌讳 的 那些 东西 还是 存在 的 啊 ， 为何 现在 就 让开 了 ？   噢 ， 原来 之前 叔叔 说 的 杀鸡 太 多 不让 进驻 西藏 是 真的 期待 麦当 当多 嘻嘻 然后 被 要求 买 的 德克士 还 被 嫌弃 了 / / @ 美国 有 一个 华莱士 我 和 他 谈笑风生 : 反骑 滇藏线 ， 在 云南 香格里拉 终于 吃 到 了 肯德基 的 原味 鸡 ， 泪流满面 转发 微博 转发 微博", "label": "0"}