{"text": "【 林森 浩 临刑 前 专访 】 央视 正 播放 “ 林森 浩 被 执行 死刑 前 专访 ” ， 视频 直播间 ： : / / . / 转发 微博 哎 转发 微博 转发 微博 转发 微博 谁 特 么 要 你 还       杀人偿命     这特 么 叫 杀鸡儆猴 拜拜 走 好 不 送 什么 鬼 转发 微博 转发 微博 恶心 ！ 报道 这 玩意 的 真 不是 东西 ！ 和 林森 浩 一个 尿性 ！ 转发 微博轉 發微博 怒骂 怒骂 怒骂 唉 然而 总会 有人 同情 凶手 ， 因为 凶手 还有 机会 为了 活命 竭尽全力 扮 可怜 ， 而 受害人 痛苦 的 样子 你 再也 看不到 了 蜡烛 转发 微博 转发 微博 人之将死 ， 其言也善 转发 微博 转发 微博 不管 怎么样   看到 好端端 的 一个 人 被 杀死 掉 还是 有种 莫名 的 难受   唉 临 邢前 ？ 今天 就 执行 ？ 请判 央视 死刑 ， 谢谢 有点 沉重 转发 微博 鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 读 不 懂 的 人性 ， 完全 超过 我 的 理解 转发 微博 临刑 前 “ 说 ” 自己 ？ 为什么 杀人犯 都 有 专访 转发 微博 转发 微博 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 转发 微博 【 林森 浩 临刑 前 专访 】 转发 微博 哎 ， 一声 叹息 走 好 不 送   / / @ 陈 流长 : 鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 执行 来 的 太快 ， 还是 很 震惊 社会 的 悲哀 ！ 这个 有点 残忍 吧 … … 我 真的 不 懂 ， 一个 死刑 之前 的 人 的 专访 还 直播 的 这个 ￥ # · ￥ · # ￥ 反对 死刑 闭嘴 转发 微博人 血馒头 好吃 哇 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 转发 微博 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 转发 微博 一念之差 善恶 终有 报 哎 … … 能 直播 审判 政治 案 吗 ？ 这个 没 兴趣 转发 微博有 病 吧 央视 微笑 转发 微博 我 草 这 太 变态 了 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 伙食 不错 啊 ， 都 胖 了 怒 / / @ 陈 流长 : 鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 让 一个 有罪 的 人 在 临刑 前 在 中国 影响力 最大 的 电视台 进行 一个 专访   我 完全 想不出 这件 事 意义 是 什么   反倒 觉得 细思 恐极 转发 微博 朱令案 还有 谁 记得 ? / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 让 这 只 畜生 多活 了 这么久 还 不知足 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 我 实在 不 懂 这种 采访 的 用意何在 ？ ！ 我 觉得 太 残忍 了 ， 他 的 父母 会 怎么 想 ？ 而且 马上 就 要死 的 人 了 凭 什么 还要 配合 媒体 接受 采访 ？ ！ 转发 微博 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 这个 傻 逼 专访 的 目的 是 什么 ？ ？ ？ 转发 微博 转发 微博   没有 觉得 他 真心 的 后悔 残忍 剥夺 了 他人 的 生命 ， 他 后悔 的 是 意识 到 自己 的 生命 也 是 需要 付出代价 的 ， 这 很傻 一个 漠视 他人 生命 的 杀人犯 和 教育 他 出来 的 家庭 ！ 人之将死   其言也善 又 有 什么 用 呢 ？ 害 自己 就算 了   还害 了 无辜 的 人 那 就 请 你 孤独 的 死去 吧 转发 微博 一念之差 ， 万物 俱焚 ！ 转发 微博 只有 黄洋 才 有 资格 谈论 接 不 接受 道歉 ， 法律 要 做 的 事 是 依法 送 林森 浩去 见 黄洋 转发 微博 早知今日 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 大好 青年 ， 本 可以 努力 到 功成名就 ， 却 为了 一 己 私欲 ， 社会 还是 需要 多多 宣传 一些 正 能量 的 东西 ， 为 一些 不 值得 人 博取 关注 ， 有没有 考虑 他人 的 感受 ， 做错事 就 应该 付出 相应 的 代价 ， 现实 是 残酷 的 ， 法律 是 公正 的 完全 不想 看 ， 死 前秀博 同情 卖惨 ？ 那 已 死 的 同学 连秀 痛苦 的 机会 都 不会 有 ， 媒体 就 不要 放 这种 东西 出来 污染 眼睛 了 好不好 有 必要 吗 ？ / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 把 人家 孩子 杀 了 想 让 对方 父母 把 怨恨 放下 积极 地 活下去 这话 该 谁 说 也 不该 你 说 真是 好 走 不 送 拜拜 转发 微博 虽然 我 支持 死刑 ， 但是 不为己甚 ， 行刑 前 还要 采访 的 行为 不是 很 好 转发 微博 转发 微博 转发 微博 转发 微博 哦 这个 脑型 ， 风水学 里 典型 的 心术不正 转发 微博 转发 微博 转发 微博 我 草 ， 有没有 人性 了 ， 还 专访 ！ 打脸 打脸 打脸 坚决 反对 死刑 ！ 宪法 无权 剥夺 生命 对 生命 敬畏 ， 对 生活 负责 # 复旦 投毒案 # 一声 叹息 赶紧 送 他 上路 ， 专访 什么 鬼 ？   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 转发 微博挺 可惜 的 转发 微博 转发 微博 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 研究 一下 罪犯 的 死 前 心理 活动 ？ 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 人之将死 其言也善 ， 会 说些 什么 呢 什么 也 都 没有 意义 了 吧 不管 生活 在 哪个 时代 ， 都 要 有 正确 的 三观 才 是 ， 众人 需 引以为戒 ！ 人之将死 其言也善 有病 吧   最后 的 尊严 呢 转发 微博位 复旦 圣母   / / @ : 我草 这 太 变态 了 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 人之将死 ， 其言也善 ， 为 自己 的 行为 负责 ， 没什么 可说 的 ~ ~ ~ / / @ 老赵 ： 然而 总会 有人 同情 凶手 ， 因为 凶手 还有 机会 为了 活命 竭尽全力 扮 可怜 ， 而 受害人 痛苦 的 样子 你 再也 看不到 了 蜡烛 其实 总 觉得 死刑 有点 太 恐怖 … … 尤其 是 知道 还有 多久 死 只能 说 真傻 逼 啊 真是 无 语 ， 这种 越界 非但 达 不到 教育 目的 ， 反而 会 让 媒体 自己 处于 不利 的 地位 ， 多余 的 事情 不要 做 罪有应得 / / @ 陈 流长 : 鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 这样 的 专访 很 不人道 ， 虽然 他 是 受刑人 转发 微博 转发 微博 案件 本身 不论 ， 社会各界 尤其 媒体 对此 的 消费 够 恶心 转发 微博 转发 微博 唉 转发 微博 中国 很多 这种 人 啊 做 坏事 的 时候 不会 手软 ， 逃避责任 与 人 争辩 的 时候 不会 惭愧 ， 等到 逃不过 不得不 被 强制 受 惩罚 时 ， 就 开始 表现 得 大义凛然 认真 悔过 如果 不是 黄洋 家人 对 正义 的 追求 足够 执着 ， 估计 早就 赔点 钱 改弄 成个 故意伤害罪 了 很多 时候 就是 一瞬间 的 事 / / @ 林建 楊 : 读 不 懂 的 人性 ， 完全 超过 我 的 理解 转发 微博好 了 ， 都 散 了 吧 媒体 ， 律师 ， 教授 都 是 赢家 / / @ 大欣远 :   一念之差 ， 万物 俱焚 ！ 转发 微博微 表情 研究 ， 人 说话 时 ， 眼珠 往右 是 回忆 ， 往 左 是 在 思考 靴靴 ， 请 你 立即 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 人性 不 ？ 转发 微博 转发 微博 最 有 价值 不过 让 林 自己 承认 自己 做 了 ， 其实 只要 审判 过程 合法 没有 什么 可 担心 的 另外 ， 刑前 不该 消费 林 了 认罪 伏法 ， 下辈子 做好 人 央视 真吊 转发 微博 / / @ 剑 雨潇潇 : 原 不 原谅 他 是 上帝 和 黄洋 的 事 ， 法律 只管 送 他 去 见上帝 和 黄洋 ！ 转发 微博 最 可憐 最 可悲 的 是 兩家 的 父母 / / @ 林建 楊 : 读 不 懂 的 人性 ， 完全 超过 我 的 理解 转发 微博 / / @ 林建 楊 : 读 不 懂 的 人性 ， 完全 超过 我 的 理解 他 错 了 ， 无可置疑 ！ 但是 人之将死 ， 就让 他 好好 见见 家人 好好 上路 ， 何必 为了 舆论 再来 个 死刑 前 专访 ！ 唉 : - ( 转发 微博 这个 世界 唯一 可以 原谅 他 的 是 黄洋 ！ 所以 下去 忏悔 去 吧 ！ 央视 是不是 有病 ？ 酷 早就 该 枪毙 了 ！ ！ 顺便 鄙视   👎 央视 ， 还 砖访 ？ 是 想博 同情 免死 ？ ？ 转发 微博 转发 微博 还 死 的 了 吗 ？ 要 不 在 拍个 电影 ？ 上 个 杨澜 访谈录 ？ 转发 微博 转发 微博 @ 杨林   哎呀 还是 有 那么 点 难过   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 是 他 同意 接受 专访 的 么 ？ 最后 的 时间 为什么 不为 他 保留 尊严 及 给 家人 点 时间 央视 喜欢 抓大 新闻   其实 呢 死刑 对 恶性 杀人 没 任何 震慑 作用   激情 杀人 更 不 抵用   这个 新闻 播出 也 没什么 警示 作用   仇杀 之类 的 反而 觉得 复仇 之后 还会 有 这样 的 说话 机会   死刑 只是 应 民间 杀人偿命 之 说 了   平民愤 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 天天 给 这个 人渣 败类 洗白博 同情 干嘛 ！ ！ 还有 心情 接受 采访 ？ 转发 微博 转发 微博 一声 叹息 ， 用 生命 买 一个 教训 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 哎   把 你 读书 的 脑子 移植 给 我 好不好 杀人偿命 ， 天经地义 回复 @ 伍 公子 _ : 一样 的 感觉 / / @ 伍 公子 _ : 虽然 罪大恶极 ， 但 看到 临刑 前 的 一幕 ， 总 免不了 一丝 惋惜 ， 诶 ， 来世 别 犯错 了 ！ 转发 微博笑 评论 也 是 醉 了 ， 都 在 帮 着 杀人犯 说话 呢 每次 看 新闻 评论 ， 都 会 有 一种 读 鲁迅 的 小说 《 示众 》 的 感觉 临刑 采访 ， 一定 要 谈谈 感受 如何 死前 专访 ， 我 难以想象 央视 是 啥 心态 ？ ！ 下回 做个 好人                                         . 只 觉得 这是 一个 巨大 的 悲剧 死 吧 转发 微博 转发 微博 转发 微博请 去 死别 逼 逼 了 / / @ 猫猫 :   这个 世界 唯一 可以 原谅 他 的 是 黄洋 ！ 所以 下去 忏悔 去 吧 ！ 底线 ！ ！ ！ 呵呵 ， 这 是 当 死者 没法 开口 骂人 啊 ， 专访 个 屁 ， 早就 该死 了 ！ 硬生生 被 媒体 、 讼棍 拖 着 多活 了 年 ！ / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 林 本人 和 林家 人 的 表现 都 证明 ： 他 犯下 的 罪恶 ， 是 不 配用 时间 去 偿还 的 连 舍友 都 下 得 了 毒手 ， 出 社会 还 不 知道 会 怎样 … … 拜拜 衰 / / @ 杨怀渊 :   一声 叹息 ， 用 生命 买 一个 教训 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 中国 体制 的 教育 问题 值得 深思 给 每 一个 人 的 灵魂 宽松 的 机会 这个 世界 被 公知 圣母 们 搞 成 不是 本来 应该 有 的 样子 了 杀人偿命 天经地义 ， 铺天盖地 的 都 是 替 杀人者 洗地 的 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 转发 微博对 这个 案件 我 还是 赞同 法院 的 判决 结果 ， 毕竟 他 蓄意 投毒 在 先 ， 在 长达 半个 月 的 救治 过程 中 也 没有 主动 提供 中毒 源头 导致 黄 死亡 别管 是否 因为 黄 身体 的 原因 加剧 了 这 一 过程 ， 但 他 的 主观 恶意 很 明显 ， 而且 我 不 认同 所谓 的 开玩笑 作为 一个 专业人士 他 对 结果 是 有 充分认识 的 马克   / / @ : 我草 这 太 变态 了 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 @ 王志安   @ 施力勤   @ 华西都市报   @ 看 天下   @ 央视 新闻   @ 人民网   @ 成都 商报   @ 正义网   / / @ 明天 我 就 减肥 去 ： 央视 消费 死刑犯 ， 我 不 看 这 访谈 林 恶毒 狭隘 ， 杀人偿命 没什么 可说 的 ， 不 同情 看 评论 吓死 没有 死刑   那 以后 受害人 的 利益 怎么 维护 ？ 他杀 了 人 ： “ 啊 天 哪 ！ 宪法 垃圾 ， 他 就 杀 了 一个 人 ， 一个巴掌拍不响 ， 肯定 不全是 他 的 问题 ！ 别的 国家 怎么 好   你 有 什么 权利 剥夺 他生 的 权利 ！ 我们 国家 就是 没 自由 .. ’   我 就 一个 问题 那 杀人犯 又 有 什么 权利 剥夺 别人 生存 的 权利 ？ 这 是 他 该付 的 代价 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 哎 ， 这 事儿 就算 结了 吧 隔 了 那么 长时间 才 死 ， 想法 肯定 也 有 不同 了 / / @ :   靴靴 ， 请 你 立即 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 死亡 面前 的 采访 ， 真的 太 残忍 ！ 在 死亡 面前 ， 我们 应该 给 他 爱 和 饶恕 ， 上帝 饶恕 了 所有人 ， 奈何 所有人 都 不 饶恕 他 ？ 学会 爱 与 饶恕 ， 是 个 很 难 的 功课 ！ 转发 微博 之前 看过 新闻 播出 时 已经 执行 死刑 的 人 的 视频 ， 他 就 说 如果 有 可能 的话 ， 他会 好好 珍惜 自己 的 家人 人之初 性本善 ， 谁 都 有 渴望 生 的 权利 ， 已经 认识 到 了 自己 的 错误 ， 除了 死 还有 其他 的 惩罚 方式 看 完 评论 觉得 不少 人 智商 有待 提高   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 @ 成都 商报   @ 人民网   @ 央视 新闻   ， @ 看 天下   @ 华西都市报   @ 施力勤   @ 王志安   / / @ 娜 不 娜拉 ： 回复 @ 让 花生 飞 一会 : 残忍 ？ 他 活活 毒死 黄洋 就 不 残忍 ？ 可怜 黄洋 父母 丧子   家中 独子   拜拜 这样 大规模 增加 杀人犯 的 出镜率 ， 真的 好 吗 ？ 转发 微博 / / @ 微笑 : 在 死亡 面前 ， 我们 应该 给 他 爱 和 饶恕 ～ 这时候 的 采访 ， 难免 残忍 上帝 饶恕 了 每个 人 ， 为何 人们 不能 饶恕 其他人 ？ 残忍 转发 微博 两段 原本 活灵活现 却 又 转瞬即逝 的 生命 ， 将 警示 这 一代 的 年轻人 ， 务必 心胸开阔 视野 宽广 ， 懂得 与 人 相处 、 沟通 、 交流 ， 懂得 如何 面对 挫折 、 困境 和 自卑心理 ， 要 比 成绩 好 学历 高 来得 更加 重要 / / @ 陈光武 律师 : / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 都 要 执行 了 ， 还给 他 做 个 专访 ， 要 他 表达 什么 ， 悔恨 吗 ？ 感谢 吗 ？   在 现在 的 这种 法制 情况 下 ， 像 他 这种 罪行 的 又 有 几个 是 执行 死刑 的 ？   我 认为 这是 中国 法律 的 悲哀 ， 被 舆论 、 媒体 所 绑架 法院 还 在 审理 ， 媒体 就 铺天盖地 报道 原告 家长 要求 他 一定 要死 ， 为什么 中国 没有 一个 反对 左右 舆论 的 法律 心理 阴暗 / / @ : 真 恶心 ， 死亡 秀 ？ / /   【 林森 浩 临刑 前 专访 】 央视 正 播放 “ 林森 浩 被 执行 死刑 前 专访 ” ， 视频 直播间 ： : / / . / 不 懂 为什么 这个 案子 拖 了 这么久 ， 还 搞 专访 有 什么 可访 的 ？ 杀人偿命 天经地义 转发 微博 这 小 畜生 要死 了 如果 你 还有 下辈子 就 争取 做个 好人 吧 赶紧 去 见上帝 ， 老子 们 懒得 看 你 在 这里 / / @ 喵 老板 想 吃 酸菜 团子 :   赶紧 送 他 上路 ， 专访 什么 鬼 ？   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 人之将死 ， 其言也善 恨 时光 不能 倒流 ， 做过 的 事 再 去 后悔 也 没有 用朝前 看 ， ， ， 看成 马卫健 了 拜拜 @ 回忆 专用 小 马甲   啧   死前 还 专访 媒体 脑子 进 了 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 天网恢恢 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 / / @ 林建 楊 : 读 不 懂 的 人性 ， 完全 超过 我 的 理解   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 杀人偿命 ， 天经地义 ， 下辈子 要 做好 人 呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 真是 不 知道 怎么 会 有人 愿意 当 说客 ， 硬要 说服 黄父 接受 林父 的 道歉 然后 认 林森 浩当 继子 ， 脑残 吧 ！ 对象 是 杀掉 自己 儿子 的 凶手 啊 ！ 换成 你 如何 一边 想着 自己 死去 的 儿子 一边 看 这个 混蛋 逍遥法外 当 继子 ！ ！ 说客 什么 心理 啊 ？ ？ 脑残 都 不足以 形容 了 换言之 原 不 原谅 是 别人 的 事 ， 你 装 什么 圣母 ？ 关 你 屁事 吧 傻 逼 ！ 转发 微博 悲哀 … … 为什么 删 了 我 的 评论 ？ 黄洋 有没有 错 ， 有没有 对林 歧视 ？ 林错 了 ， 是不是 大家 都 要 反省 反省 ？ 卧槽 ， 这 专访 转发 微博 期望 不是 冤案 ， 因为 前段 的 呼 图案 ， 和 聂树斌案 ， 让 我们 对 冤案 ， 对 神探 害怕 了 ， 如果 真的 是 他 杀人 了 ， 那 当然 应当 处死 ， 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 罢 人 都 有 一念之差 ， 人人 心中 都 有 恶魔 ， 杀人偿命 也 没什么 好 说 的 安息 ， 如果 有 地狱 ， 在 地狱 中 烧尽 魔念 ， 来生 做 一个 善良 的 人 转发 微博 他 已经 苟活 如此 之 久 想必 也 反省 的 差不多 了 ， 是 时候 送 他 去 见 黄洋 ， 求 他 原谅 了 @ 复旦大学   我校 至今 未 对 此案 有 明确 反应 ， 冷血 至此 可悲可叹 哎 ... 珍爱 生命 ， 善待 他人 . 央视 认罪 频道 又 开录 了 / / @ 陈光武 律师 : / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 有病 没病 还 死刑 前 专访   傻 逼 吗 愿 废除 死刑 去死吧   在 人形 畜 眼里 全世界 只有 杀人犯 和 恐怖分子 的 家属 才 有 亲人 有 亲情   被害人 和 被害人 家属 都 是 不 存在 的 / / @ 茶馆 酒仙 :   早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 林森 浩 走 好 ， 杀人偿命 没什么 遗憾 的 我 只 想 说 一切 的 发生 都 有 个 根源 ， 就是 有些 人 渺视 别人 ， 喜欢 戏谑 别人 ， 这样 的 人 自引 杀身之祸 也 实属 因果 转发 微博 拜拜 央视 这样 真的 好 吗 两个 家庭 ， 毁于 一念额 … … 执行 前 专访 死刑犯 … … 人性 呢 … … 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 没有 视频 采访 他 干什么 ？ 有 必要 吗 ？ / / @ 林建 楊 : 读 不 懂 的 人性 ， 完全 超过 我 的 理解 思考 转发 微博 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 这 就是 咱们 的 新闻界 …   临刑 采访   要 不要 曝光 最后 一顿饭 吃 的 啥 挖 鼻 挖 鼻   没得 采 了 吧 转发 微博 转发 微博 转发 微博轉 發微博 可以 去 当 战地 医生 将 死 之 人 ， 其言也善 转发 微博 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 央视 神经病 转发 微博 临刑 前 还 做 访问 ， 怎么 觉得 有点 怪怪的 不是 不 相信 他 的 自我 认知 ， 而是 现在 总有 圣母 要求 受害人 家属 放弃 追究 ， 宽恕 别人 一条 命 ， 可是 圣母 们 如果 没有 亲子 亲人 被 杀害 还 宽恕 被害人 的 就 闭嘴 ， 己所不欲 勿施于人 的 道理 很 好 懂 微笑 感谢 舍友 不杀 之恩 凶手 不停 的 劝 受害者 父母 放下 怨恨 ？ ？ ！ ！ 这种 话 是 该 凶手 说 的 么 ？ ？ ！ 判得 太重 黄某 那么 久 才 死 医院 有 责任 ！ ！ 每次 看 这种 新闻 下面 的 评论 我 就 发现 有些 人 内心 简直 扭曲 的 厉害   到 现在 还 没 犯法 被 抓 估计 是因为 内心 太 怂   所以 在 现实 中 发泄 不 出来 的 苦闷 全 发泄 到 网上 了   唉   因为 有 这些 人 的 存在 所以 咱 国家 离 法制 社会 还 挺 远 的 拜拜 但 通过 这 几年 类似 的 案件 ， 马加爵 药家鑫 等 还有 很多 大学生 自杀 案 ， 还有 层出不穷 的 校园 施暴 案 ， 给 我们 敲响警钟 家庭教育 存在 的 问题 值得 引起 全 社会 的 重视 ， 教会 孩子 怎么 做人 怎么 面对 困境 才 是 重中之重 ， 比 学习成绩 更 重要 现在 的 父母 多数 都 不 合格 对 孩子 的 教育 存在 着 误区 ， 建议 国家 强制 开设 家长学校 需要 几枪 啊 ， 别 少许 枪 啊 ！   / / @ : 靴靴 ， 请 你 立即 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 临死前 还 需要 被 媒体 榨干 最后 一丝 的 剩余价值 ， 这 就是 资本 社会 的 新 常态 / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 如果 这件 事 没 被 媒体 报 出来 ， 不 知道 最终 判决 会 不会 是 这样 ？ 骂 央视 的 … … 蠢货 一个 ， 有 学历 也 不 知道 好好 往上爬 做个 官 ， 贪污 一个亿 也 死不了 一会 找 来 看看 他 不是 法盲 ， 不是 弱势群体 ， 不是 无知 ， 犯错 就要 付出代价 ， 央视 选 这个 素材 进行 采访 应该 是 抓准 了 舆论 引导 的 机会 转发 微博 一声 叹息 死前 专访 ？ ！ 抓狂 抓狂 性格 缺陷 ， 心胸狭窄 与 家庭教育 有关 的 / / @ 韩滨 鸿 :   下回 做个 好人 / / @ 穿 胖次 的 狐狸 :   临刑 采访 ， 一定 要 谈谈 感受 如何 转发 微博 在 监狱 里面 长胖 了 嘛   / / @ : 不是 不 相信 他 的 自我 认知 ， 而是 现在 总有 圣母 要求 受害人 家属 放弃 追究 ， 宽恕 别人 一条 命 ， 可是 圣母 们 如果 没有 亲子 亲人 被 杀害 还 宽恕 被害人 的 就 闭嘴 ， 己所不欲 勿施于人 的 道理 很 好 懂 为了 上 央视 也 是 拼 了 ！ / / @ 甏 四 味儿 : / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 转发 微博 “ 很 遗憾 的 ， 有些 人 只有 在 自己 的 生命 受到 威胁 时 ， 才 会 了解 生命 的 尊严 及 意义   ” 国家 电视台 尽干 缺德事 ， 快 死 的 人 就 不能 留点 人权 给 他 ？ 怎么 就 不 拉出去 游街 呢 ？ 教育 意义 可以 更大 呀 ！ 死人 还 穿着 丧服 呢 ， 把 他 拨 精光 给 全国 人民 看想 表达 什么 ？ / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 轉發 微博 世间 哪有 那么 多人 和 你 合拍 ， 不 喜欢 有 很 多种 和平 的 解决 方法 可怜 两家 父母 ， 一生 苦难 ， 这种 同 在 父母 心里 只会 一天天 加剧 🙏 🙏 🙏 🙏 还 真 不 确定 是否是 自愿 上 央视 的 ， 故 不 轻易 评价 / / @ 陈光武 律师 :   / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 人之将死   其言也善 蜡烛 学校 出 的 罪犯 嘻嘻 ， 有种 大 的 感觉 转发 微博 只有 受害者 才 有 权利 说 宽恕 ， 所以 你 去 地下 和 黄洋 说 对不起 吧 微笑 / / @ 陈光武 律师 :   / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 两个 年轻 有 才华 的 生命 反思 教育 ： 首先 把 学生 培养 成 一个 和谐 的 人 ， 其次 才 是 有 才能 的 人 ！ / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 这个 案件 好久 了 ， 记得 大四 时候 发生 的 ， 杀人偿命 从 某种意义 上 讲 ， 大家 都 是 有罪 的 🙏 蜡烛 ~ 轮回 吧 善 护念 啊 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 这 是 在 羞辱 复旦 鄙视   / / @ : 靴靴 ， 请 你 立即 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 【 林森 浩 临刑 前 专访 】 央视 正 播放 “ 林森 浩 被 执行 死 ... 新一说 过   对于 人 为什么 要 杀人   别人 解释 多少 遍 都 还是 不能 理解 微笑 搞不懂 央视 的 初衷 转发 微博 为什么 处决 前 还要 专访 怒怒 怒 央视 这是 怎么 了 怒 怒 怒 对 别人 死前 的 感受 就 那么 好奇 么 怒 怒 怒 ⋯ ⋯   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 转发 微博 死刑 前 专访 … … 不要 说 这 是 经过 当事人 同意 的 什么 什么 … 央视 能 想着 扛着 摄像机 跑 去 在 犯人 死前 采访 ， 这个 下限 真是 杠杠 的 … 为什么 要 弄 这个 专访 ... 这个 杀人犯 有何 特别之处 ？ 所有 死刑犯 都 可以 上 个 电视 ？ 还 做 个 专访 圣母 心真特 么 重 转发 微博人活 的 越长 ， 犯错 的 成本 越高 @ 看看 看看 看 - 灰机   这种 采访 感觉 有点 怪 转发 微博 转发 微博 走 好 / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 这 是 一个 将 死 之 人 的 眼睛 ， 从此 ， 世上 的 人 ， 又 少 了 一个 但 同时 ， 世上 又 多 了 一个 令人 心疼 的 父亲 如果 有来生 ， ＿ ＿ 转发 微博 只有 受害者 才 有 资格 说 宽恕 ， 其他 圣母 都 没 资格 ， 有些 人 的 罪恶 是 不 配用 时间 来 偿还 的 人之将死 其言也善 养育 孩子 ， 不光 是 要 他们 成才 更 重要 的 是 成人 不光 是 有 好 的 学习成绩 ， 更 重要 的 是 有 健康 的 心态 ， 敬畏 生命 ， 而 不是 视 生命 为 儿戏 遇到困难 和 挫折 要 有 足够 的 智慧 面对 和 解决 ， 这些 都 是 学校 教育 所 不能 替代 的 ， 需要 父母 从小 教给 孩子 但 现在 大多数 父母 只 关心 孩子 吃 得 好不好 穿 得 如何 学习成绩 怎样 ？ 这 是 谁 之 过 ？ 转发 微博 年轻 的 生命 … 早死 早下 地狱 挖 鼻 / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 央视 也 是 奇葩 吐 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 回复 @ 深深 的 才 是 海洋 啊 : 何必 这么 大戾 气 ？ 都 死刑 核准 了 ， 一个 必死 的 人 ， 你 在 想 什么 ？   / / @ 深深 的 才 是 海洋 啊 : 想 卖 惨 改变 舆论 吗 ？ 媒体 是不是 都 有 病 还是 收钱 了 ？ 不怕死 者 晚上 来 找 你 吗 ？ 央视 ， 我 也 真的 想 骂 了   / / @ 孔庆龙 : 骂 央视 的 … … 拜拜   / / @ 射手 最 爱 招财 喵 : 呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 转发 微博   / / @ _ : 去死吧   在 人形 畜 眼里 全世界 只有 杀人犯 和 恐怖分子 的 家属 才 有 亲人 有 亲情   被害人 和 被害人 家属 都 是 不 存在 的 最 值得 大眾 去 考量 的 是 ： 為 什麼 會 發生 這樣 的 事件 ？ 他們 的 平時 宿舍 生活 是 怎樣 的 ？ 兩個 生命 的 先 後 消失 讓 人 心疼 转发 微博 评论 说 废除 死刑 的 是 傻 逼 吗 ？ 死前 还要 专访 … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … … / / @ 韩滨 鸿 : 下回 做个 好人 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 转发 微博看 一群 圣母 婊 在 反对 采访 ， 这是 警告 你们 长 点心 ， 别 冲动 ， 别 犯罪 小人 之心 度君子之腹 如果 学习 钢琴 等 艺术 ， 内心 丰盈 ， 不会 鸡肠 鸭肚 了   / / @ 音乐 人 杨海潮 : 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 罢 林森 浩 被 执行 死刑 前 专访 走 好 ！ 不 懂 采访 加害者 是 什么 意思 微笑 / / @ - 雪 : 微笑 有 那么 多次 机会 他 可以 说出 真相 ， 帮助 黄洋 ， 而 他 只会 为 自己 狡辩 ， 掩藏 自己 ， 最终 黄洋 遗憾 离世 他 是 一心一意 要 黄洋 死 的 ， 哪怕 一点 良心 都 是 没有 的 他 不是 后悔 害死 了 别人 ， 而是 后悔 自己 害死 别人 却 要 付出代价 微笑 在 法庭 上 他 的 狡辩 历历在目 ， 让 人 不敢 想象 受害者 的 家人 是 怎样 的 心情 中东 一 妇女 原谅 杀死 自己 儿子 的 罪犯 就是 一巴掌 了结 ， 好像 举国上下 都 一片 喝彩声 ， 而 对 本国 人 却 像 冷血动物 ， 我 也 呵呵 了 衰衰犯 了 再 大 的 错误 ， 原谅 我们 的 还是 父母 ， 看着 他 的 父亲 一直 在 为 他 奔波 ， 心里 有种 说不出 的 滋味 … … 反过来 ， 不判 死刑 ， 他 能 这么 忏悔 吗 ？ 能 起到 警示 世人 ， 打击 那些 践踏 他人 生命 的 人 吗 ？ 对 自己 的 行为 承担 法律 的 后果 大快人心 ！ 普天同庆 ！ 惩恶扬善 ！ 以后 对 这种 杀人犯 都 应该 判处死刑 立即 执行   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 视频 打不开 / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 转发 微博 今天 看到 这个 消息 心情 和 当年 看到 药家鑫 被 执行 死刑 的 消息 的 心情 一样 一样 的 ～ 不 知道 该 说 啥 但 又 好像 有 很多 话 想 说 ～   最想 说 的 是 惋惜 ， 还有 就是 不管 学历 多高 ， 学识 多广 ， 自尊心 多强 ， 人性 还是 不能 泯灭 ， 有些 底线 是 一定 一定 要 坚守 的 ～ 好像 没有 人 关心 被害人 家属 了 ！ 媒体 霉体 ！ / / @ 江苏 身边 事 : 林森 浩 被 执行 死刑 前 专访 正能 还是 负能 ？ 央视 … … ？ / / @ 陈光武 律师 : / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 读 不 懂 的 人性 … … 转发 微博央判 才 是 终审 转发 微博愿 安息 ！ # 林森 浩 #   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 杀人偿命 ， 天经地义 ！ 整 那么 多 幺 蛾子 干 啥 呢 ， 干脆 点 直接 崩 了 就行了 ， 还 用得着 专访 吗 ？ 看 都 不用 看 / / @ 草莓 内裤 : 注射 同等 计量 - 二甲基 亚硝胺 兑 的 水 可好 ？ 死 了 是 注定 没 死 不是 正好 合 了 林父 一直 哭诉 的 这点 毒 不 致死 的 言论 ？ 也 能 给 医学界 法律界 更 直观 的 验证 也 响应 了 社会舆论 的 疑问 一点 都 不 同情 他 和 他 的 父母 林家 人 的 态度 ， 磨灭 了 我 对 他们 所有 的 同情 死 吧 / / @ :   死 吧 转发 微博 一桩 命案 ， 两个 家庭 的 悲剧 ！ 结合 案子 本身 ， 我 真心 地 希望 这样 的 案子 不要 判 凶手 死刑 ， 但是 要判 终身 监禁 ！ 这样 也 让 林为 人类 做出 点 贡献 ！ 在 文明 社会 ， 这样 的 案子 以命 偿命 ， 未免太 血腥 太 原始 了 ！ 复旦 投毒 的 事儿 拖 到 今天 ， 总算 最高 法 给出 了 说法 如果 最高检 那边 不 抗诉 就 死刑 了 中国 不 尊重人权 / / @ :   靴靴 ， 请 你 立即 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 转发 微博 每个 人 都 要 为 自己 的 行为 负责 ， 不管 别人 如何 待 你 ， 你 只要 做好 自己 去 吧 … … 可怜 孩纸 为啥 要 直播 ？ 麻痹 这 面相 → _ → 真心 是 个 短命 鬼 挖 鼻 你 说 说 作为 一 医学生 ， 你 去 杀害 跟 你 无 深仇大恨 只 因 琐事 矛盾 的 同学 ， 不该 不该 啊 失望 转发 微博 早点 死 ！ / / @ 林建 楊 : 读 不 懂 的 人性 ， 完全 超过 我 的 理解 一个 人 的 丧失理智 ， 两条 人命 ， 两个 家庭 的 悲剧 / / @ 林建 楊 :   读 不 懂 的 人性 ， 完全 超过 我 的 理解 回复 @ 大有 大五 : 他 本来 就 有罪 ， 而且 是 蓄意 杀人罪   / / @ 大有 大五 : 央视 认罪 频道 又 开录 了 / / @ 陈光武 律师 : / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】   / / @ 陈光武 律师 :   / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 要是 我 ， 我下 一分钟 就 要死 了 ， 还 怎么 能 坐在 那里 被 采访 ， 不 讽刺 吗 ？ 想想 那种 画面 ， 你 要死 了 ， 有人 采访 你 ， 被 了结 生命 之前 还有 什么 想 说 的 ， 我们 放 给 观众 看看 电视台 怎么 想 的 ？ 两个 家庭 的 悲剧 ！ 央视 ， 这样 搞 合适 吗 ？ 法网恢恢 疏不漏 ， 天理昭昭 冤有头 行凶作恶 终 偿债 ， 纵是 悔泪 亦 白流 ！ 酷酷 / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 转发 微博 情感 上 理解 他 的 家人 ， 可 投毒 杀人 已 是 既定 事实 ， 一时 眼瞎 觉得 他 还 能 翻案 的 只是 因为 被 投毒 去世 的 非 自己 孩子 ， 本着 爱能 发电 的 圣母 情节 才 这么 说 事实上 ， 此事 要是 真 牵涉到 圣母 本人 ， 一定 捶胸顿足 感叹 这个 社会 价值观 的 沦陷 自己 做错 的 事 ， 无论 何种 结果 ， 必须 承担 若 狡辩 炒作 就 可 无罪 ， 那 还要 法律 干嘛 ？ 恶劣 ， 嫑 再 给 镜头 了 弱 杀人者 还有 机会 上 电视 博 好感 ， 那 被杀者 呢 ？ / / @ 孔庆龙 : 骂 央视 的 … … 林家 这 俩 父子 ， 真令人 无 语 ， 赤裸裸 双重标准 对人 对己 / / @ 白桃兽 装甲 进化 : 凶手 不停 的 劝 受害者 父母 放下 怨恨 ？ ？ ！ ！ 这种 话 是 该 凶手 说 的 么 ？ ？ ！ 杀人偿命 ， 天经地义 微笑 他 是 对 国家 有 多 大 贡献 啊 还 来 个 临刑 前 专访 ， 赶紧 下去 跟 黄洋 道歉 去 / / @ 丝求 智商 : 央视 神经病 又 一个 被 著名 律师 坑 死 的 倒霉蛋 / / @ 悬壶 问茶 :   走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 本来 有罪 ， 那 是 他 个人 和 司法机关 的 事 ！       如果 央视 是 司法机关 下属单位 的话 / / @ 北在 北方 : 回复 @ 大有 大五 : 他 本来 就 有罪 ， 而且 是 蓄意 杀人罪   / / @ 大有 大五 : 央视 认罪 频道 又 开录 了 / / @ 陈光武 律师 : / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】   / / @ 陈光武 律师 :   / / @ 新 京报 :   动不动 就 消费 一下 嫌犯 、 死刑犯 ， 也 就 踏马 的 做 的 出来 转发 微博 鲁迅 百年 前 就是 看到 国人 麻木 地看 同胞 被 砍头 ， 才 放弃 学医 ， 改写 文章 以求 唤醒 民众 五十年 前 ， 大多 学生 在 破 四旧 的 民义 下 ， 焚书 斗 老师 八十年代 初 ， 大量 的 国外 书籍 解禁 ， 启蒙 了 多少 人有言 ： 不要 将 一切 都 归咎 四人帮 新 常态 ， 真的 需要 一次 彻底 的 民主 启蒙运动 ， 唤醒 大家 的 爱 只有 爱才 可 走向 和谐 的 社会 转发 微博 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 三年 了 在 我 老家 ， 去世 第三年 算是 喜丧 ， 就是说 去世 的 人 到 第三年 也 已 投胎 转世 了 但愿如此 吧 好多 人 感谢 死刑 ， 也 有人 谴责 死刑 我 对 死刑 无所谓 ， 有 也 行 没有 也 行 ； 因为 我 支持 私刑 把 凶手 交由 被害人 家属 处置 ， 才 是 真正 的 公正 这个 可怕 ！ @ 崔永元   @ 爱新觉罗 载勋   @ 陈有 西   @ 迟夙生 律师   / / @ 音乐 人 杨海潮 : 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 罢 哎 ！ 有病 😑 😑 🙄 🙄 🙄 果然 无人 权 中国 教育 造成 的 恶果 ， 一人 犯罪 造成 两个 失独 家庭 ， 死 的 一了百了 ， 活 的 痛苦 终身 希望 此 案例 能 起到 警世 作用 现行制度 下 ， 死刑 是 对 死者 及 家属 最 公平 最 合理 的 告慰 两年 牢狱 生活 ， 林森 浩 也 完成 了 自身 灵魂 的 救赎 天堂 没有 仇恨 ， 安息 ！   / / @ 直须 看尽 洛城 花始 共 春风 容易 别 : 好 了 ， 都 散 了 吧 媒体 ， 律师 ， 教授 都 是 赢家 转发 微博 被 注射 死亡 ， 也 算 善终 吧 ， 走 好 / / @ 音乐 人 杨海潮 : 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 罢 悲哀 这种 头型 比较 典型 ， 尖 头顶 脑颅 形状 异常 ， 称之为 ‘ 狗头 ’ 思考 能力 不 健全 ， 入 贱格 ， 狗盗 鸡闻 ， 人格 卑劣 ！ 转发 微博 与人为善 这 基本 的 人性 良知 不能 丢 这条 底线 没 了 什么 恶毒 亊 都 干得 出来   / / @ 音乐 人 杨海潮 : 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 罢 这个 人 临死 之前 ， 也 是 大彻大悟 了 ， 如果 成长 的 路上 ， 父母 当初 能 给 于 他 正确 的 教导 ， “ 人不害 我 ， 我 不 害人 ” ， 也许 可以 避免 这个 悲剧 ， 看来 这 三年 他 想 了 很多 ， 如果 他 父亲 能够 有 他 视频 里 的 这种 思想境界 ， 也 就 不会 徒劳无功 的 闹腾 了 ， 一声 叹息 … … 有些 事 可以 原谅 ， 有些 事 不 值得 原谅 ， 作为 一个 成年人 要 对 自己 的 行为 负责   / / @ 江苏 身边 事 : 林森 浩 被 执行 死刑 前 专访   / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 如果 他 愿意 做 奴隶 ， 为 人民 服务 ， 简朴 生活 ， 何乐不为 ？ 毕竟 人 是 高度 智能化 动物 微笑 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 但愿 是 真实 的 我们 的 教育 已经 彻底 进入 一个 怪圈 ， 永远 停不下来 ， 从来 都 没有 把 孩子 们 当成 一个 人来 教育 ， 只是 些 考试 机器 相对 于 高分 名校 来说 ， 健全人格 的 培育 有 多 重要 ！ 转发 微博 央视 就是 个 狗 逼 玩意 都 要死 了 还 专访 个 毛   ， 问 你 快死了 ， 你 什么 感受 ？ 妈 的 ， 基本 人权 都 不管 ， 林森 浩 应该 死 ， 但 基本 尊严 不能 被 媒体 消费 太贱 了   央视 转发 微博 终于 结了 / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 他 竟然 吃 胖 了 ？ ？ ？ ？ ？ ？ ？ 还 专访 ？ ？ ？ ？ 为什么 ？ ？ ？ 霉体 太 双标 惹 ， 就 知道 给 杀人犯 做 专访 ， 怎么 不 给 死者 做 专访 呢 磨叽 什么 ， 投毒 的 时候 没见 你 心软 可惜 可怜 可悲可叹 转发 微博   / / @ 江苏 身边 事 : 林森 浩 被 执行 死刑 前 专访   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 痛心 ， 废除 死刑 转发 微博 那么 ， 朱令 呢 ？   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 这种 人 心眼 很小 啊 ！ 就 应该 死刑 ！ / / @ 蓝鹰 救援队 - 小医 : 这 面相 → _ → 真心 是 个 短命 鬼 挖 鼻 你 说 说 作为 一 医学生 ， 你 去 杀害 跟 你 无 深仇大恨 只 因 琐事 矛盾 的 同学 ， 不该 不该 啊 失望 转发 微博 转发 微 博多 吃 国家 几年 牢饭 的 终于 正法 了 真是 喜大普奔 哈哈哈 哈哈哈 天理昭昭 ， 死 得 好 ！ / / @ 深情 爬墙 段正淳 :   霉体 太 双标 惹 ， 就 知道 给 杀人犯 做 专访 ， 怎么 不 给 死者 做 专访 呢 马 / / @ 禾 火里予 日子 : 从 某种意义 上 讲 ， 大家 都 是 有罪 的 🙏 蜡烛 ~ 轮回 吧 / / @ 猫猫 : 这个 世界 唯一 可以 原谅 他 的 是 黄洋 ！ 所以 下去 忏悔 去 吧 ！ 转发 微博 让 我 想起 药家鑫   / / @ 龙 : 这样 大规模 增加 杀人犯 的 出镜率 ， 真的 好 吗 ？ 确实 就 像 林森 浩说 的 ， 作为 一个 医科 学生 ， 生命 在 他 心目 中 应该 是 至高无上 的 ， 但是 他 之前 偏偏 没有 能 学到 ， 没有 能 领会到 如果 不是 死刑 的 执行 ， 我 不 知道 他 是不是 会 思索 生命 对于 自己 和 他人 的 意义 对于 生命 的 敬畏 ， 其实 人人 心中 都 应该 有 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 所以 最后 动机 到底 是 啥 ？ 怎么 说 的 是 “ 生活 琐事 ” 不是 愚人节 玩笑 了 ？ 转发 微博 热烈鼓掌 ， 喜迎 执行 / / @ 宅 繁脑 洞大如天 :   天理昭昭 ， 死 得 好 ！ / / @ 深情 爬墙 段正淳 :   霉体 太 双标 惹 ， 就 知道 给 杀人犯 做 专访 ， 怎么 不 给 死者 做 专访 呢 人之将死 ， 其言 也 他 最后 真是 看透 了 很多 事情 ， 但是 对于 活着 的 人 真的 太难 了 ， 世界 上 没有 后悔药 ， 时间 也 不能 倒流 ， 只能 在 做 的 时候 就要 对 自己 负责 ， 三思 后 行 惟愿 你 我 引以为戒 转发 微博 浪费 空气 浪费 粮食 浪费 公务 资源 还 毁 了 一个 家庭 ， 居然 还有 律师 还有 这么 多 圣母 白莲花 为 他 鸣冤 白痴   / / @ _ : 去死吧   在 人形 畜 眼里 全世界 只有 杀人犯 和 恐怖分子 的 家属 才 有 亲人 有 亲情   被害人 和 被害人 家属 都 是 不 存在 的 又 消费 一波 回去 看 一下 转发 微博 / / @ 猪 在 高飞 :   又 一个 被 著名 律师 坑 死 的 倒霉蛋 / / @ 悬壶 问茶 :   走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 转发 微博 感受 ： 第一次 被 执行 死刑 有点 小 激动 呢 / / @ 穿 胖次 的 狐狸 : 临刑 采访 ， 一定 要 谈谈 感受 如何 怎么 要 采访 啊 都 要死 了 … … 视 这 三观 还 能 看 吗 ？ ！ ？ ！ / / @ 赠君 白帽 姚广孝 : 热烈鼓掌 ， 喜迎 执行 / / @ 宅 繁脑 洞大如天 :   天理昭昭 ， 死 得 好 ！ / / @ 深情 爬墙 段正淳 :   霉体 太 双标 惹 ， 就 知道 给 杀人犯 做 专访 ， 怎么 不 给 死者 做 专访 呢 中央电视台 要点 脸行 吗 ？ 都 快 死 的 人 了 还 专访 人家 ？ 可以 去 看 一下 林森 浩 吧 ， 里面 还有 人盼 着 “ 皇上 有令 ， 刀下留人 ” 的 情节 发生 呢 转发 微博 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 是 我 不 反对 死刑 ， 人生 来 就 会 死 ， 该死 就 得 死 / / @ 音乐 人 杨海潮 : 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 罢 转发 微博 / / @ 樊 小小 妮 : 央视 在 采访 前 一定 充分 了解 了 林森 浩 的 心理 以及 想法 ， 这是 一次 难得 的 面对 大众 进行 舆论 引导 的 机会 他 的 身份 不同于 普通 的 杀人犯 ， 他 并 不是 法盲 不是 生活 在 水深火热 中 的 弱势群体 ， 不是 在 无知 或 无奈 下 做出 的 举动 ， 他 在 生命 最后 三年 所 体悟 和 发出 的 感慨 值得 所有人 深思 我 认为 这样 的 采访 无可厚非 转发 微博 一个 杀人犯 ， 外面 呼天唤地 ， 整 的 好像 他 是 受害人 一样 ！ / / @ 我 是 猫 仔 我 怕 谁 : 走 好 / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 / / @ 明会典 : … … 视 这 三观 还 能 看 吗 ？ ！ ？ ！ / / @ 赠君 白帽 姚广孝 : 热烈鼓掌 ， 喜迎 执行 / / @ 宅 繁脑 洞大如天 :   天理昭昭 ， 死 得 好 ！ / / @ 深情 爬墙 段正淳 :   霉体 太 双标 惹 ， 就 知道 给 杀人犯 做 专访 ， 怎么 不 给 死者 做 专访 呢 / / @ 樊 小小 妮 : 央视 在 采访 前 一定 充分 了解 了 林森 浩 的 心理 以及 想法 ， 这是 一次 难得 的 面对 大众 进行 舆论 引导 的 机会 他 的 身份 不同于 普通 的 杀人犯 ， 他 并 不是 法盲 不是 生活 在 水深火热 中 的 弱势群体 ， 不是 在 无知 或 无奈 下 做出 的 举动 ， 他 在 生命 最后 三年 所 体悟 和 发出 的 感慨 值得 所有人 深思 我 认为 这样 的 采访 无可厚非 对 杀人 的 专访 没 兴趣   / / @ 深情 爬墙 段正淳 : 霉体 太 双标 惹 ， 就 知道 给 杀人犯 做 专访 ， 怎么 不 给 死者 做 专访 呢 / / @ 林建 楊 : 读 不 懂 的 人性 ， 完全 超过 我 的 理解 美国 死刑犯 被 处决 前 都 可以 自愿 决定 是否 接受 采访   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 老话 说 ： 吃一堑长一智 ， 可 有些 错 犯下 了 就 没有 回头 箭 他 有 说 到 一点 ： 他 以前 也 干 了 不少 傻事 ， 就 像 形成 了 习惯 ， 可见 父母 、 老师 以及 生活 的 周围 人 对 孩子 的 关注 和 引导 是 何等 重要 没 人 觉得 央视 这种 做法 更 恶心 吗 ？ 早就 该死 的 ， 不 知道 还有 啥子 好 辩解 的 / / @ 林建 楊 : 读 不 懂 的 人性 ， 完全 超过 我 的 理解 评论 里 圣母 真 多 ， 而 我 觉得 大快人心 ， 明明 是 很 简单 的 投毒案 ， 就 因为 他 是 复旦 的 ， 就 因为 所谓 的 人 的 “ 民意 ” ， 如果 民意 能够 代表 法律 的话 ， 那要 法律 干什么 ？ 转发 微博   / / @ 衍水 青云 : 美国 死刑犯 被 处决 前 都 可以 自愿 决定 是否 接受 采访   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 人之将死 ， 其言也善 ， 积极 的 社会舆论 才 是 对 的 再 批判 也 无济于事 了 ， 对 吧 ？ @ 郑在索 律师   ， 二比 ， 好好 看看 记得 高三 的 时候 看 南方周末 对 投毒案 的 报道 ， 转眼 已经 大三 之前 还 看到 复旦 法学院 集体 帮林 申诉 ， 但 人 终究 是 要 对 自己 的 错误 负责 ， 愿 下辈子 做 一个 善良 正直 的 人 吧 蜡烛 央视 直播 这个 / / @ __ : / / @ 林建 楊 : 读 不 懂 的 人性 ， 完全 超过 我 的 理解 转发 微博   / / @ 陈光武 律师 : / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送 转发 微博 / / @ 炎黄 九州 :   / / @ 衍水 青云 : 美国 死刑犯 被 处决 前 都 可以 自愿 决定 是否 接受 采访   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 😳 😳 😳 无言以对 / / @ 黒 女王 : 可以 去 看 一下 林森 浩 吧 ， 里面 还有 人盼 着 “ 皇上 有令 ， 刀下留人 ” 的 情节 发生 呢 转发 微博 主张 废除 死刑 有点 残忍 吧 ， 虽然 是 犯人 ， 剥夺 了 政治权利 ， 但是 还是 有 做人 起码 的 尊严 吧 ！ 哎 只能 唏嘘 何苦 呢   / / @ 猫猫 : 这个 世界 唯一 可以 原谅 他 的 是 黄洋 ！ 所以 下去 忏悔 去 吧 ！ 看 完 这个 采访 ， 我 感觉 到 很 沉重 林森 浩 的确 后悔 了 ， 的确 悔过 了 但是 他 又 的确 该死 我 想起 了 《 绿里 奇迹 》 里 汤姆 汉克斯 说 的 “ 他 已经 付出 了 该 偿还 的 代价 （ 死刑 ） ， 就 对 他 友善 一点 吧 ” 转发 微博 据说 已经 执行 了 杀人偿命 吧 ， 蜡烛 蜡烛 蜡烛 转发 微博 生命 可敬 ， 他 已经 付出 了 该 偿还 的 代价 ， 就 对 他 友善 一点 吧 这个 案子 直到 今日     只觉   唏嘘   对 两条 生命 、 两个 家庭 的 惋惜 也好 ， 对 整个 大 范围 社会 、 家庭 、 成长 教育 的 反思 也罢 ， 只 希望 类似 事件 、 延伸 事件 不再 发生 我 觉得 林 的 一句 话 很 好 - - 对 生命 要 敬畏 ， 相较 于 现代 社会 常常 倡导 的 勇敢 、 无畏 ， 或许 “ 复旦 投毒 ” 事件 最终 传递 出 的 这 一点点 “ 生而 可畏 ” 的 信念 ， 值得 斟酌 / / @ 江苏 身边 事 : 林森 浩 被 执行 死刑 前 专访 中国 也 不能 强迫 挖 鼻 / / @ 衍水 青云 : 美国 死刑犯 被 处决 前 都 可以 自愿 决定 是否 接受 采访   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 转发 微博 转发 微博 转发 微博 执刑 后 就 真的 “ 重新做人 ” 了 ！ 还 可以 呢 （ 什么 叫 还 可以 ？ ！ ！ ！ ！ ！ ） / / @ 穿 胖次 的 狐狸 :   临刑 采访 ， 一定 要 谈谈 感受 如何 呵呵 ， 还是 央视 / / @ 贺兰 小绿 : 对 杀人 的 专访 没 兴趣   / / @ 深情 爬墙 段正淳 : 霉体 太 双标 惹 ， 就 知道 给 杀人犯 做 专访 ， 怎么 不 给 死者 做 专访 呢   / / @ 陈光武 律师 : / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】 无话可说 转发 微博 转发 微博是 的 / / @ ： 每次 看到 网友 的 留言 ， 就 觉着 这个 国家 离 法治 还 很 远 央视 是 没有 别的 可以 采访 了 么 弱 很多 人 在 骂 林 死有余辜 ， 罪有应得 其实 在我看来 ， 不 应 发表 任何 评论 ， 因为 这 是 命 冥冥之中 已经 安排 好 了 一切 就 好比 有人 会 嘲笑 来自 西部 的 孩子 学习 差 ， 请问 他们 有 机会 享受 教育 平等 吗 ？ 林 也 一样 ， 他 出生 已经 决定 了 他 的 环境 以及 他 的 成长 经历 ， 他 是 独一无二 的 ， 是 命中注定 → _ →   @ 草莓 内裤 ： 注射 同等 计量 - 二甲基 亚硝胺 兑 的 水 可好 ？ 死 了 是 注定 没 死 不是 正好 合 了 林父 一直 哭诉 的 这点 毒 不 致死 的 言论 ？ 也 能 给 医学界 法律界 更 直观 的 验证 也 响应 了 社会舆论 的 疑问 死亡 这么 沉重 的 话题 ， 一定 要 这样 吗 ？ 这些 记者 真 残忍 / / @ 穿 胖次 的 狐狸 : 临刑 采访 ， 一定 要 谈谈 感受 如何 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博央視 的 主持人 感覺 好次 ， 直接 宣判 了 人家 死刑   / / @ 音乐 人 杨海潮 : 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 罢林活 到 现在 最大 的 意义 在于 ， 黄 的 父母 可以 把 精力 放在 这 一件 事上 ， 等林 执行 死刑 后 漫长 的 日子 里 ， 黄 的 父母 都 会活 在 失去 儿子 无 希望 无所托 的 阴影 里 ， 你 做 错 一件 事 ， 需要 多少 人来 承担 ， 用 一生 来 承担 ， 黄 的 父母 再也 无法 拥有 儿子 ， 也 不会 有 曾经 希望 的 儿孙 绕膝 的 情景 … … 请 大家 宽容 待人 ， 请 父母 注意 孩子 的 道德 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 没有 人 不 犯错 ， 但 无论是 什么 错误 ， 都 应该 承担 后果 ， 法律 是 不容忽视 的 ， 谁 敢 蔑视 生命 ， 法律 定会用 公平 的 方式 施以 惩罚 ， 很 高兴 林 能够 接受 判决 ， 也 希望 时间 可以 淡化 逝者 家属 的 怨恨 ， 更 希望 心存 恶意 之人 少些 炒作 马 了 回去 看 终于 执行 了 ， 为啥 会 有点 伤感 呢 这种 人 专访 ， 却 不 看看 被害者 家庭 受 什么样 的 痛苦 和 折磨 每个 人 都 有 被 饶恕 的 机会 ， 以命 抵命 不是 最好 的 结局 ， 希望 中国 尽早 取消 死刑 鼓掌 鼓掌 鼓掌 / / @ 悬壶 问茶 : 走 好 ！ / / @ 射手 最 爱 招财 喵 :   呵呵   / / @ 茶馆 酒仙 : 早知 如今 何必当初 / / @ 老朱 的 智商 是 硬伤 : 债见 / / @ 陈 流长 :   鞭炮 / / @ 巴赫 要 远行 :   拜拜 走 好 不 送   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 从林犯 接受 这次 采访 的 言行举止 不难看出 ， 这是 一个 内心 极度 自私 阴暗 、 根本 不曾 为 他人 有所 考虑 的 人 ， 即便 到 了 行刑 前 的 最后 一刻 ， 面对 记者 采访 还是 在 为 自己 辩解 和 开脱 ！ 还 说 什么 “ 一 开始 没有 预计 到 会 那么 严重 … … ” 你 一个 考上 化学 博士 的 高材生 ， 会 不 知道 二甲基 亚硝胺 致人于 死命 的 剂量 是 多少 ？ 纯属 扯淡 复旦 投毒案 尘埃落定 ， 林森 浩 生命 不再 ， 这个 结局 不 知道 能 不能 经受 住 历史 的 检验 欠债还钱 ， 杀人偿命 ， 没 啥 说 的 / / @ 音乐 人 杨海潮 : 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 罢 回复 @ 一壹 黄 : 从 他 投下 剧毒 物质 堵死 黄洋 的 那一刻 开始 ， 他 就 已经 没有 尊严 了 他 的 尊严 是 被 他 自己 丢掉 的 ！   / / @ 一壹 黄 : 这 是 在 消费 犯人 的 尊严 ， 没有 必要 / / @ 禾 火里予 日子 : 从 某种意义 上 讲 ， 大家 都 是 有罪 的 🙏 蜡烛 ~ 轮回 吧 林森 浩 事件 引人深思 ， 素质教育 应 得到 重视 ， 学会 与 人 相处 ， 学会 宽容 ， 学会 友爱 ， 也许 就 不会 出现 这样 的 事 了 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 拜访 他 的 目的 是 什么 ， 有些 杀人犯 后悔 并 不是 因为 杀人 ， 而是 因为 判决 死刑 对 自己 的 生命 后悔 而已 ， 差别 大着 了 回复 @ : 你 有 什么 资格 在 这里 谈 人性 ？ 人家 黄家 含辛茹苦 培养 出 一个 博士生 ， 结果 在 大好 年华 就 被 一个 卑鄙无耻 冷库 残忍 的 销售 给 毒死 了 ， 怎么 没 看见 你 对 死者 有 半点 的 惋惜 和 同情 ？ 现在 却 在 这里 假惺惺 为 杀人犯 大喊 人性 ， 你 才 是 最 没有 人性 的 那种 人 ！ 都 要死 了 ， 还要 采访 ？ 哎 ~ 转发 微博 转发 微博马大 央视 是 简直 了 ， 临刑 前 ， 专访 … … 看 完 视频 并 没有 感觉 他 对 黄洋 有 多 大 的 忏悔   就 像 他 说 的 是 一种 偿还 而已 / / @ 闻风 惊鹤 : 是 我 不 反对 死刑 ， 人生 来 就 会 死 ， 该死 就 得 死 / / @ 音乐 人 杨海潮 : 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 罢 转发 微博 这行 字幕 也 是 醉 了 / / @ 李秀辰 : 什么 鬼 残忍 无 底线 的 殃 屎 ！ 是 什么 原因 导致 林森 浩 杀人 ？   林森 浩 为什么 不去 杀 张三李四 非要 去 杀 黄洋 ？ 各位 能 不能 搞清楚 原因 后 再 发表 评论 ？ 死 了 好   / / @ 赠君 白帽 姚广孝 : 热烈鼓掌 ， 喜迎 执行 / / @ 宅 繁脑 洞大如天 :   天理昭昭 ， 死 得 好 ！ / / @ 深情 爬墙 段正淳 :   霉体 太 双标 惹 ， 就 知道 给 杀人犯 做 专访 ， 怎么 不 给 死者 做 专访 呢 转发 微博 转发 微博 转发 微博 哎 转发 微博泪 【 冤案 】 年 @ 监利 检察   长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   : / / . /   不 应该 做 这种 采访 ， 更 不 应该 播出 回复 @ : 反正 嘴长 在 你 身上 ， 你 说 给 黄洋 家 捐款 了 一个亿 我 也 没 办法 否决 你 ， 因为 我 无法 证实 我 只 告诉 你 什么 人性 ！ 人性 最 重要 一点 就是 心存 善念 ， 为 自己 着想 也 要 问 他人 着想 ！ 林犯 毒死 黄洋 ， 他 本身 就是 去 了 人性 对于 自己 失去人性 的 人 ， 我们 当然 也 就 不必 照顾 他 的 感受 了 转发 微博 唉 ，   冲动 是 魔鬼 衰 虽 是 十恶不赦 之 人 ， 但是 这么 做 未免 有点 太 残忍 这么 多 杀人 的 为啥 就 他 死刑     / / @ 禾 火里予 日子 : 从 某种意义 上 讲 ， 大家 都 是 有罪 的 🙏 蜡烛 ~ 轮回 吧 我们 也许 没有 很 高 的 收入 ， 我们 也许 没有 多余 的 存款 ， 我们 也许 捐不起 一座 希望 小学 ， 但 我们 可以 把 我们 不 需要 的 旧物 转给 那些 需要 它们 的 人 ， 这 只 需要 我们 的 爱心 转发 微博 转发 微博 如果 有 机会 的话 他会 是 辛小丰 吗 … … … 什么 专访 ？ 折磨 人嘛 ？ 前 几天 看 了 逻辑思维 那 期 关于 是否 废除 死刑 的 ， 我 也 赞成 废除 死刑 不 应该 做 这种 采访 ， 更 不 应该 播出 这种 采访 没什么 意义 啊 新闻媒体 打着 道德 的 幌子 在 最后 都 不放过 一点点 炒作 的 价值 么 回复 @ : 这起 案件 我 从头到尾 都 关注 了 林犯 投毒 杀人 难道 还有 什么 可以 质疑 的 吗 ？ 黄洋 中毒 被 送往 医院 后 抢救 了 天 ， 在 这天 当中 林犯 却 始终 没有 说出 投 的 是 什么 毒 ， 最终 导致 黄洋 错过 有效 抢救 时间 和 方法 而 死亡 ！ 这 就是 林犯 的 人性 ！   / / @ : 回复 @ 怒龙军 : 麻烦 你 有 时间 读读 案卷 ！ 拜托 了 特色 ， 采访 一个 已经 将 死 之 人 ！ 自己 大楼 着火 为 嘛 不 报道 ！ 竟 整点 这 玩意儿 ！ 拜拜 拜拜 拜拜 看 了 一遍 央视 最后 采访 的 视频 ， 感觉 这 人 不仅 面目 端正 ， 而且 思路 和 表达 也 还 清晰 ， 悔罪 似乎 也 深沉 ， 唉 ， 罪孽   实际上 我们 每个 人 和 我们 所 构成 的 这个 社会 也 是 有罪 的 这个 社会 里 ， 人 和 人 之间 的 敌视 和 仇恨 太 多 ， 社会 用 更 多 的 刺激 来 激发 人 和 人 之间 的 恶 ， 却 从不 主动 提供 寂灭 怒火 或 释放 和 舒缓 怒火 的 通道 和 途径 / / @ - 雪 ： 微笑 有 那么 多次 机会 他 可以 说出 真相 ， 帮助 黄洋 ， 而 他 只会 为 自己 狡辩 ， 掩藏 自己 ， 最终 黄洋 遗憾 离世 他 是 一心一意 要 黄洋 死 的 ， 哪怕 一点 良心 都 是 没有 的 他 不是 后悔 害死 了 别人 ， 而是 后悔 自己 害死 别人 却 要 付出代价 微笑 在 法庭 上 他 的 狡辩 历历在目 ， 让 人 不敢 想象 受害者 的 家人 是 怎样 的 心情 转发 微博   / / @ 怒龙军 : 回复 @ : 这起 案件 我 从头到尾 都 关注 了 林犯 投毒 杀人 难道 还有 什么 可以 质疑 的 吗 ？ 黄洋 中毒 被 送往 医院 后 抢救 了 天 ， 在 这天 当中 林犯 却 始终 没有 说出 投 的 是 什么 毒 ， 最终 导致 黄洋 错过 有效 抢救 时间 和 方法 而 死亡 ！ 这 就是 林犯 的 人性 ！   / / @ : 回复 @ 怒龙军 : 麻烦 你 有 时间 读读 案卷 ！ 他 父亲 更 令人恶心 ！   / / @ - 路人甲 : 林家 这 俩 父子 ， 真令人 无 语 ， 赤裸裸 双重标准 对人 对己 / / @ 白桃兽 装甲 进化 : 凶手 不停 的 劝 受害者 父母 放下 怨恨 ？ ？ ！ ！ 这种 话 是 该 凶手 说 的 么 ？ ？ ！ 这人 不 流泪 不 崩溃 ， 也 算 不 简单 ， 其实 很 善于 控制情绪 ， 下 毒害 同学 ， 应该 是 积谋 已久 / / @ 闻风 惊鹤 : 是 我 不 反对 死刑 ， 人生 来 就 会 死 ， 该死 就 得 死 / / @ 音乐 人 杨海潮 : 能怪 谁 呢 ？ 你 的 家教 有些 问题 下毒 之 时 ， 末日 之始 ， 法律 就 应该 如此 公正 无情 他 的 死 ， 必将 给 心存 恶念 的 人 以 极大 震慑 ， 也 算是 死得 有点 意义 了 只 给 家人 见 十分钟 ， 留出 大 段时间 给 采访 ， 作为 媒体 人 我 都 觉得 ： 你们 良心 过得去 吗 ？   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 要 有 对 生命 的 敬畏 ， 对 法律 的 认知 ， 对 做 过 的 事 负责 站 在 罪犯 的 角度 死刑 是 赎罪 ， 对 死者 父母 来说 是 了 却 心头 恨 ， 对 罪犯 父母 来说 是 一个 至亲 的 生命 的 消逝 年 ， 真的 不是 说 说 的 ， 父母 心理 熬 的 过 ， 身体 等 不住 所以 我 同意 他 执行 死刑 转发 微博 转发 微博 转发 微博 他 的 面相 就 比较 偏 阴森 ～ 极端 / / @ 两个 阿卡 : 确实 就 像 林森 浩说 的 ， 作为 一个 医科 学生 ， 生命 在 他 心目 中 应该 是 至高无上 的 ， 但是 他 之前 偏偏 没有 能 学到 ， 没有 能 领会到 如果 不是 死刑 的 执行 ， 我 不 知道 他 是不是 会 思索 生命 对于 自己 和 他人 的 意义 对于 生命 的 敬畏 ， 其实 人人 心中 都 应该 有 / / @ 猫猫 : 这个 世界 唯一 可以 原谅 他 的 是 黄洋 ！ 所以 下去 忏悔 去 吧 ！ / / @ 电影 工作室 : 转发 微博 可怜 ， 可悲 ， 可叹 ！ 转发 微博 转发 微博 第一次 受到 死刑 ， 心里 有点 小 激动 呢   / / @ 穿 胖次 的 狐狸 : 临刑 采访 ， 一定 要 谈谈 感受 如何 让 一对 父母 ， 一双 老人 承担 整个 社会教育 体制 的 错误 ， 你们 是不是 有些 太 残忍 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 转发 微博 转发 微博 奥特曼 不 临刑 前 采访 ， 以 他 家人 那个 性格 ， 会 没完没了 的 闹 ， 撒泼打滚 各种 不认 喊冤 不是 没 可能 的 转发 微博 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 / / @ 草莓 内裤 ： 注射 同等 计量 - 二甲基 亚硝胺 兑 的 水 可好 ？ 死 了 是 注定 没 死 不是 正好 合 了 林父 一直 哭诉 的 这点 毒 不 致死 的 言论 ？ 也 能 给 医学界 法律界 更 直观 的 验证 也 响应 了 社会舆论 的 疑问 死 对 他 也 是 一种 解脱 / / @ 张斌 : 轉發 微博 转发 微博 唉 新闻 妓者 这么 做 真的 好 吗 ？ 如果 你 是 他 ， 你 愿意 你 的 父母 和 全国 人 一起 看 自己 儿子 马上 死 的 画面 直播 吗 ？ 这个 国家 有太多 文盲 和 没有 信仰 的 人 ， 法治 太远 死刑 人员 和 他 父母 有没有 反对 的 权利 ？ 世间 无 后悔药 ， 这样 对不住 你 的 父母 希望 你 能 真心 悔过 转发 微博   / / @ 圆羊羊 : 我 实在 不 懂 这种 采访 的 用意何在 ？ ！ 我 觉得 太 残忍 了 ， 他 的 父母 会 怎么 想 ？ 而且 马上 就 要死 的 人 了 凭 什么 还要 配合 媒体 接受 采访 ？ ！ @ ___ 宝 ： 真的 不 知道 说 什么 ， 作为 一个 学医 的 人 ， 在 医院 经常 看到 这么 多 的 生老病死 ， 还 把 生命 当 这么 儿戏 ， 他 现在 才 后悔 ， 太迟 了 希望 林森 浩下 一辈子 能当 一个 好人 每个 人 都 不能 做 坏事 ， 最后 肯定 会 得到 相应 的 惩罚 愿 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 蜡烛 凶手 被 处决 之前 还 专访 ？ 死后 要 不要 给 立个 碑 啊 ？ / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 “ / / @ 用户 : / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 / / @ 潍坊 寒亭 法院 : / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】   / / @ 江苏 身边 事 : 林森 浩 被 执行 死刑 前 专访 一个 有罪 的 人 不能 也 没有 权利 去 死 ， 他 必须 活着 ， 经受 折磨 ， 煎熬 ， 像 煎鱼 一样 翻来覆去 地 煎 ， 像 熬药 一样 咕嘟 咕嘟 地熬 ， 用 这样 的 方式 来 赎 自己 的 罪 ， 罪 赎 完 了 ， 才能 一身 轻松 地去 死   — — 莫言   《 蛙 》     中国 法律 可以 参考 一下 ！ 送 去 做 医学 试验 啊 ， 我 早 说 了 ， 这些 人 都 送 去 做 医学 试验 / / @ 简凝 :   一个 有罪 的 人 不能 也 没有 权利 去 死 ， 他 必须 活着 ， 经受 折磨 ， 煎熬 ， 像 煎鱼 一样 翻来覆去 地 煎 ， 像 熬药 一样 咕嘟 咕嘟 地熬 ， 用 这样 的 方式 来 赎 自己 的 罪 ， 罪 赎 完 了 ， 才能 一身 轻松 地去 死   — — 莫言   《 蛙 》   中国 法律 可以 参考 一下 ！ 临刑 前 专访 ... 太 残忍 了 ！ 还 采访 怒 转发 微博 想想 朱令 ， 尸骨未寒 / / @ - : 都 要死 了 还要 搞 他 ， 不太好 吧 ...... 善待 身边 每 一个 人 / / @ 飞雪 无边 大地 无痕 : 新闻 妓者 这么 做 真的 好 吗 ？ 如果 你 是 他 ， 你 愿意 你 的 父母 和 全国 人 一起 看 自己 儿子 马上 死 的 画面 直播 吗 ？ 这个 国家 有太多 文盲 和 没有 信仰 的 人 ， 法治 太远 死刑 人员 和 他 父母 有没有 反对 的 权利 ？ 转发 微博 央视 就是 做 一些 不人道 的 东西 ， 没 办法 拼不过 其他 的 频道 就 开始 搏 出位 无耻 / / @ 小小 洁小 小心 : / / @ 飞雪 无边 大地 无痕 : 新闻 妓者 这么 做 真的 好 吗 ？ 如果 你 是 他 ， 你 愿意 你 的 父母 和 全国 人 一起 看 自己 儿子 马上 死 的 画面 直播 吗 ？ 这个 国家 有太多 文盲 和 没有 信仰 的 人 ， 法治 太远 死刑 人员 和 他 父母 有没有 反对 的 权利 ？ / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 法网恢恢 ， 疏而不漏 頭條 转发 微博 法网 无情 才 有情 ， 恶魔 行凶 必 遭惩 生子 未 教父 有过 ， “ 慈心 ” 怎对 离世 人 ？   / / @ 老语 : 法网恢恢 疏不漏 ， 天理昭昭 冤有头 行凶作恶 终 偿债 ， 纵是 悔泪 亦 白流 ！ 酷酷   / / @ 悬壶 问茶 : 走 好 ！   / / @ 射手 最 爱 招财 喵 :   呵呵     / / @ 茶馆 酒仙 : 早知 如今 何必当初   / / @ 老朱 的 智商 是 硬伤 : 债见   / / @ 陈 流长 :   鞭炮 转发 微博 挖 鼻 谁 来 安慰 受害者 的 父母 ？ 这本 是 一个 主流 媒体 宣扬 正义 最终 战胜 邪恶 ， 恶行 难逃 法律 严惩 的 正面 案例 ， 被 媒体 以己度人 地 搞 得 乌烟瘴气 怒怒 / / @ 樊 小小 妮 : 央视 在 采访 前 一定 充分 了解 了 林森 浩 的 心理 以及 想法 ， 这是 一次 难得 的 面对 大众 进行 舆论 引导 的 机会 他 的 身份 不同于 普通 的 杀人犯 ， 他 并 不是 法盲 不是 生活 在 水深火热 中 的 弱势群体 ， 不是 在 无知 或 无奈 下 做出 的 举动 ， 他 在 生命 最后 三年 所 体悟 和 发出 的 感慨 值得 所有人 深思 我 认为 这样 的 采访 无可厚非   / / @ 老 丿 : 谁 来 安慰 受害者 的 父母 ？ 这本 是 一个 主流 媒体 宣扬 正义 最终 战胜 邪恶 ， 恶行 难逃 法律 严惩 的 正面 案例 ， 被 媒体 以己度人 地 搞 得 乌烟瘴气 怒怒 转发 微博 一群 没有 世界观 的 看客 转发 微博央視 做 這樣 採訪 的 初衷 是 什麼 呢 疑问 大至 世界 小至 家庭 与 个人   如果 没有 一个 能 借鉴 与 警醒 世人 的 案例 与 法律 规则   这样 就 会 有 更 多 有 才华 前途 有着 大好 青春 的 人 为此 付出 生命 ~ 死刑 必须 存在   不然 怎么 能 让 犯罪者 以外 的 看客 意识 到 自己 应该 负 的 责任 所在 ~ 生命 只有 一次 ， 可以 没有 如果 唉 ～ 觉悟 这么 高 怎么 会干 傻事 呢 你 的 父母 下 半辈子 不好过 了 扼腕叹息 啊 … … 本应 是 名校 毕业 的 高才生 ， 本 可以 为 社会 做出 自己 的 贡献 ； 却 因为 林 的 一时 糊涂 与 冲动 ， 造成 今天 不可 挽回 的 结局 ， 使 两个 家庭 的 生活 从此 跌入 低谷 … … 人之将死 ， 其言也善 仇恨 能 放下 ， 但 痛苦 却 难 放下 ！ 转发 微博 / / @ 天天 相相 : 这种 头型 比较 典型 ， 尖 头顶 脑颅 形状 异常 ， 称之为 ‘ 狗头 ’ 思考 能力 不 健全 ， 入 贱格 ， 狗盗 鸡闻 ， 人格 卑劣 ！ 我 记得 当时 看过 他 的 一篇 专访 ， 怎么 说 呢 ， 他读 了 太多书 ， 却 很少 与 人 交往 ， 不 懂 一些 与 人 交往 的 事 ， 才 导致 了 这场 悲剧 的 发生 其实 苦 了 的 是 两个 家庭 呀 ！ 转发 微博 哎 ～ 来世 别 犯错 了 两个 家庭 的 幸福 就 这样 没 了 ， 林 虽 杀人偿命 没 异议 ， 但 还是 为 年轻 生命 的 逝去 还是 感到 惋惜 ！ 转发 微博 转发 微博 转发 微博 可怜 ， 可悲 ， 可惜 ， 毁灭 的 是 两个 家庭 转发 微博 转发 微博 唉 ， 教育 的 缺失 口 产物 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 逼逼个 屁 啊 ... 杀人犯 死 的 太迟 了 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 转发 微博 下辈子 做个 正直 的 好人 ！ 走 好 ～   见到 黄 同学 好好 道歉 吧 ！ 看到 这个 视频 时 片中 人物 已经 死 了   唉   这样 做 新闻 好 吗 ？ 符合 伦理道德 吗 ？ 转发 微博 转发 微博 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 林森 浩 正法 了 ， 让 很多 人 又 想起 了 朱令 ， 为 她 鸣冤 ⋯ ⋯ 然而 又 有 什么 用 呢 ？ 转发 微博说 难听 一点 ， 法律 让 他 活 了 这么 长时间 ， 已经 算是 仁至义尽 了 思考 人之将死 ， 其言也善 言语 中 看不到 悔恨 ， 痛苦 白死 了 转发 微博央 媒刑 前 公开 专访 死囚 ， ， 你国 法治 药丸 回复 @ 李豪 不仅 是 厘毫 : 漂亮 笑 / / @ 李豪 不仅 是 厘毫 : . 取消 死刑 ！ . 教育 制度 的 悲哀 ！ . 贫富差距 造成 的 扭曲 ！ . 中国 人 的 劣根性 ！ . 一个 不 懂 原谅 的 民族 不是 好 民族     新手   公知 美分 ， 我 把 标准答案 先给 你们 （ 每条 美分 ） 想到 他 现在 不 在 这个 世界 了   我 有点 不敢 点开 视频 看 … @ 柳 蜻蜓   想 打人 ！ / / @ 穿 胖次 的 狐狸 : 临刑 采访 ， 一定 要 谈谈 感受 如何 转发 微博 《 中阴 救度 法 》 “ 無事勤 自觀 ， 勿 使 惹 塵埃 ⋯ ⋯ 尤其 是 活 在 北京 ⋯ ⋯ ” 我 正在 听 《 中阴 路上 . 》 很 喜欢 ！ 都 来 听听 吧 : / / . / （ 分享 自 @ 喜马拉雅 ）   / / @ 禾 火里予 日子 : 从 某种意义 上 讲 ， 大家 都 是 有罪 的 🙏 蜡烛 ~ 轮回 吧 “ 無事勤 自觀 ， 勿 使 惹 塵埃 ⋯ 尤其 是 活 在 天朝 ⋯ : / / . /   谛 咨达 　 玛 哈苏 卡加 呐 　 达 杜 啊   嗡热乐 热乐 　 吽 久 吽 / / @ 禾 火里予 日子 : 从 某种意义 上 讲 ， 大家 都 是 有罪 的 🙏 蜡烛 ~ 轮回 吧 “ 無事勤 自觀 ， 勿 使 惹 塵埃 ⋯ ⋯ : / / . /   中阴 救度 法 真言 ： 谛 咨达 　 玛 哈苏 卡加 呐 　 达 杜 啊   嗡热乐 热乐 　 吽 久 吽   / / @ 禾 火里予 日子 : 从 某种意义 上 讲 ， 大家 都 是 有罪 的 🙏 蜡烛 ~ 轮回 吧 伤心 林森 浩 的 事情 让 我们 不禁 扼腕 ， 这是 高校 之伤 转发 微博人 最怕 越活 越 封闭 狭隘   还是 应该 多 读书 广识 友勤 出游 的 哇 转发 微博 在 二十年 前   我 还是 一个 少年   围观 / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 搞不懂 为啥 还要 去 采访 去 拍摄 ， 是 想 让 他 后悔 吗 还是 想 炒作 还是 以为 可以 拿 别人 临死前 的 例子 教育 别人 吗 ？ 人性 的 尊严 ， 感觉 好 悲哀 的 中国 媒体 ！ 转   / / @ : 转发 微博 高学历 不能 代表 一个 人 品质 ， 一个 人 的 品德 好坏 ， 直接 关系 到 从小 家庭 的 教育 ， 父母 对 孩子 从小 教育 特别 主要 ！ @ 新 京报   / / @ 新 京报 : 【 央视 正 播放 林森 浩 临刑 前 专访 】 一念之差 两个 完整 的 家庭 就 这样 破散 了 ！ 可怜 了 双方 的 父母 ！ / / @ 陈光武 律师 :   / / @ 新 京报 :   【 央视 正 播放 林森 浩 临刑 前 专访 】   / / @ 现在 是 張 胖子 : 世间 无 后悔药 ， 这样 对不住 你 的 父母 希望 你 能 真心 悔过 人们 在 痛恨 他 做 下 的 行为 的 同时 ， 为什么 没有 想到 他 心理 缺失 ， 是 什么 原因 导致 一个 研究生 做出 这样 的 事情 ？ 归根结底 ， 是因为 他 的 自卑 ， 而 学校 在 教书 的 前提 下 为什么 没有 先 育人 呢 ？ 转发 微博 其实 我 觉得 ， 问 一个 将 死 之 人 死亡 对 他 意味着 什么 ， 总是 有点 残忍 也 希望 这个 世界 再少 一些 狠毒 的 怨念 和 苛责 转发 微博 转发 微博 / / @ 萍香缘 : 转发 微博 回复 @ 非 著名 律师 陈鹏 : 赞 / / @ 非 著名 律师 陈鹏 : 看 了 视频 ， 林森 浩说 希望 社会舆论 不要 过度 关注 这个 案子 这 就是 典型 的 维稳话 ， 所以 我 不信 这 都 是 林森 浩 的 真实 的 态度 / / @ 金易 恒 : / / @ 萍香缘 : 转发 微博 / / @ 小熹 熹 麻麻 :   搞不懂 为啥 还要 去 采访 去 拍摄 ， 是 想 让 他 后悔 吗 还是 想 炒作 还是 以为 可以 拿 别人 临死前 的 例子 教育 别人 吗 ？ 人性 的 尊严 ， 感觉 好 悲哀 的 中国 媒体 ！ / / @ 金易 恒 : / / @ 萍香缘 : 转发 微博 转发 微博 理性 得 让 人 发颤 ...   / / @ 江苏 身边 事 : 林森 浩 被 执行 死刑 前 专访   / / @ 现在 是 張 胖子 :   / / @ 现在 是 張 胖子 : 世间 无 后悔药 ， 这样 对不住 你 的 父母 希望 你 能 真心 悔过   / / @ 现在 是 張 胖子 : 世间 无 后悔药 ， 这样 对不住 你 的 父母 希望 你 能 真心 悔过 这样 的 案子 当初 就 不该 上 媒体 ， 善良 的 人 看 了 心酸 ， 恶人 却 多学 去 了 一样 害人 的 手段 负面影响 大于 正面 效果   / / @ 人冬久 闪 : / / @ 小熹 熹 麻麻 :   搞不懂 为啥 还要 去 采访 去 拍摄 ， 是 想 让 他 后悔 吗 还是 想 炒作 还是 以为 可以 拿 别人 临死前 的 例子 教育 别人 吗 ？ 人性 的 尊严 ， 感觉 好 悲哀 的 中国 媒体 ！ 希望 林森 浩 真的 可以 做到 让 灵魂 找到 比 短暂 的 生命 更 长久 的 东西 来 寄托 ， 也 希望 这样 的 事 不会 重复 上演 林丹 傻眼 傻眼 傻眼 同姓 不同 命 / / @ 李伟 - : 无话可说 转发 微博 / / @ 云舞 冰焰 :   转发 微博 / / @ 云舞 冰焰 :   / / @ 云舞 冰焰 :   转发 微博 他 说 他 层次 不够 ， 他 说 他 的 行为 是 愚蠢 的 ， 死刑 是 一种 偿还 ， 可 我 还是 不能 理解 ， 为什么 人 冲动 起来 真的 就 会 变成 魔鬼 呢 ？ 他 是 什么样 的 心态 ， 什么样 的 勇气 来 断送 别人 的 生命 ， 毁掉 别人 的 家庭 ， 也 终止 了 自己 的 一生 ， 人心 真是 可怕 ， 我 该 对 身边 的 人 都 和睦 ， 笑逐颜开 ， 以免 你 惦记 上 我 生病 转发 微博 转发 微博   / / @ 金易 恒 : 回复 @ 非 著名 律师 陈鹏 : 赞   / / @ 非 著名 律师 陈鹏 : 看 了 视频 ， 林森 浩说 希望 社会舆论 不要 过度 关注 这个 案子 这 就是 典型 的 维稳话 ， 所以 我 不信 这 都 是 林森 浩 的 真实 的 态度   / / @ 金易 恒 :   / / @ 萍香缘 : 转发 微博送 去 做 医学 试验 啊 ， 我 早 说 了 ， 这些 人 都 送 去 做 医学 试验 / / @ 简凝 :   一个 有罪 的 人 不能 也 没有 权利 去 死 ， 他 必须 活着 ， 经受 折磨 ， 煎熬 ， 像 煎鱼 一样 翻来覆去 地 煎 ， 像 熬药 一样 咕嘟 咕嘟 地熬 ， 用 这样 的 方式 来 赎 自己 的 罪 ， 罪 赎 完 了 ， 才能 一身 轻松 地去 死   — — 莫言   《 蛙 》   中国 法律 可以 参考 一下 ！   / / @ 禾 火里予 日子 : 从 某种意义 上 讲 ， 大家 都 是 有罪 的 🙏 蜡烛 ~ 轮回 吧", "label": "0"}