{"text": "# 万象 # 【 福建 供电 官员 被 曝 与 两 女子 通奸 ， 开房 次 】 网贴 曝光 ， 宁德市 供电 公司 办公室 主任 余东旭 同时 与 两名 女性 保持 不 正当 男女关系 七八年 ， 帖文 给出 年 十个月 内余东旭 在 五星级 酒店 的 次 开房 登记 记录 宁德市 供电 公司 回应 ， 余东旭 已 被 停职 ， 正在 接受 调查 ， 事件 已 上报 纪委 : / / . / 转发 微博 转发 微博 转发 微博共共 转发 微博 转发 微博 还是 包厢 安全 太 开心 @   贵司 还 确认 么 ， 这 工作 我 干 了 ！ 转发 微博 十个月 才次 ， 身体 太差 了 … … 小 鲜肉 又 来 啦 赞真爱 ？ 打击 ！ 啊   党 的 好 干部   为 我 的 黑洞 供电 吧 转发 微博完 了 ， 办公室 搞 文字 工作 的 圣洁 岗位 也 沦陷 了 小 干部 挺舒服 转发 微博 电老虎 ， 得罪 不起 啊 转发 微博 转发 微博 转发 微博 双飞 ， 飞扬 和 飞哥 ！ 转发 微博 这头 猪 ， 又 让 人 把 网 撕 了 个 口子 就 特 么 这样 的 官员 ， 操 你 妈 的   转发 微博 转发 微博 转发 微博 平均 一个月 . 次 ， 不多麻 哈哈 转发 微博 转发 微博 喵 喵 喵 喵 在 国家电网 这点 事 不 值得一提 ！ ！ 转发 微博俩 女 的 呢 ？ 她 的 家人 亲戚 同事 朋友 邻居 知道 吗 ？ 挖 鼻 明明 是 情色 交易 ， 变成 了 通奸 … … 转发 微博 / / ， 该 吃药 了 能 保持 七八年 ， 那 可是 真爱 啊 转发 微博 硬汉 阿 ， 卧槽 ！ ！ 转发 微博 转发 微博 吃惊 东旭 ？ 呵呵 ， 这事 多 了 去 了 ！ 大多 腐败 都 是因为 男人 下半身 思考 而 被 拉下马 这种 无师自通 的 毛病 ， 害人 不 利己 ， 吃 谷子 还 细米 转发 微博 转发 微博 转发 微博 ... 转发 微博 转发 微博 这 不算 官员 吧 ？ 转发 微博 绝对 污蔑 ！ 要 彻查 幕后 黑手 ！ 这种 事情 只会 发生 在 党国 弱 @ 米瑞蓉   @ 董藩   @ 任志强 三峡 水电 修起 后 ， 电费 降到 七 、 八分 一度 ， 因为 开房 多 了 所以 降 不 下来 ， 强烈要求 发放 开房 补贴 转发 微博 / / @ 陕北 焦点 :   转发 微博 转发 微博 转发 微博 中国 牛 干部 口上 都 是 为 人民 服务 的 我们 单位 办公室 主任 是 个 美女 平均 每人 办公 次 笑 吃惊   / / @ : 挖 鼻 明明 是 情色 交易 ， 变成 了 通奸 … … 转发 微博 电力 足 ！ 电费 高 的 原因 ， 以后 还要 涨价 不 涨 没有 房费 呀 😄 ！ 这有 什么 ， 才 俩个 ， 不 多 继续 努力 赞 @ 腿毛 儿 弯弯   转发 微博 转发 微博頭條 唉 ！ 不 奇怪 了 ！ 死有余辜 ， 死不足惜 ！ 转发 微博 转发 微博 身体健康 哦 ！ 阴险 阴险 阴险 阴险 转发 微博 这种 帖子 见 不到 一只 五毛 狗 评论 ！ 全国 连襟 ， 不能 缺 你 这 一环 ！ 哈哈哈哈 裆 还是 管不住 啊 酷 转发 微博 转发 微博 转发 微博 转发 微博 还 那么 招风 去 五星级 喔 ！ 围观 又 是 宁德 ， 宁德 官场 垃圾 一群 @ 共青团 福建省委   @ 宁德市 公安局   有权 就 有钱 ， 有钱 的 官员 就 必然 有 更 多 的 女人 ， 不然 要 那么 多钱 干嘛 呢 ？ 宁德 只能靠 这样 的 新闻 上 头条 吗 ？ ！ ！ ！ 哼 转发 微博 转发 微博 禽兽 ！ 哼 这类 腐败 份子 恨 不 恨 文革 ？ 转发 微博 转发 微博 敢不敢 中国 大小官员 都 查 一下 呢 ？ 估计 离婚率 超低 了 以后 没有 贪污 没有 受贿 没有 犯法 男欢女爱 不至于 这样 吧 ？ 左倾 左倾 水电 气 管理费 公开 么 写 明白 点 ， 到底 通奸 还是 其它 犯罪 要 受罚 ， 他 不是 美国 总统 ， 即使 美国 总统 通奸 最后 也 没 被 罢免 转发 微博 小心 呐 ～ 陈老板 @ 无谓 东南   通奸   俗称 搞 破鞋 ， 过去 穷 ， 搞 不起 ， 现在 富欲 了 ， 大家 都 能 搞 得 起 ， 这 叫 ： 饱暖 生 闲事 ， 富贵 起 淫心 但 工作 要 干 好 来 一次 中国 公职人员 开房 记录 太 清查 怎么样 什么 鸡巴 玩意 都 能 用 权利 玩弄 他人 转发 微博 转发 微博 面对 这些 年 的 腐败 ， 叫 人 怎么 不 伤心 威武 威武 转发 微博 供电 部门 是 官 又 是 商 ， 权钱 达到 巅峰 腐败 自然 也 是 腐败 无法无天 威武 威武 转发 微博 面对 这些 腐败分子 ， 回到 解放初 ， 都 可以 枪毙 几百次 了 威武 威武 不吊照 👊 宁德 … 转发 微博 不 反腐 ， 腐败分子 会 无法无天 不 反腐 ， 就 对不起 人民政权 这个 荣誉 就算 给 腐败分子 十万个 理由 ， 都 无法挽回 老一辈 共产党 的 优良 党风 民心 ！ 反腐 ， 加油 威武 威武 转发 微博 我 关心 的 是 在 五星级 宾馆 开房 的 钱 是不是 报销 了 😷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 每天 学 点 人生 智慧 #   转发 微博余 主任 说 “ 不 配合 就 停 你 电 ” 阴险 阴险 阴险 @ 上 汤靓面     / / @ 农夫 : 这头 猪 ， 又 让 人 把 网 撕 了 个 口子 还有 时间 开房 难道 他们 不 加班 吗 转发 微博 权力 让 他 亨 齐人之福 ， 汗 巨汗 没想到 ， 这杂 毛 性功能 强大 到 堪 比种 公猪 ， 在 向 其妻 交 公粮 的 情况 下 ， 与 另外 两名 女子 就 酒店 开房 次 如果 加上 沙滩 、 林子 、 其他 地方 的 ， 该 有 多少 次 啊 ！ 不过 现在 来看 ， 的确 不是 人 ， 是 种 公猪 这样 的 种 公猪 ， 欢迎 美国 、 日本 引进 ！ 转发 微博 评论 简直 了 生病 转发 微博 不 惊讶 ， 早 见怪不怪 了 开房 记录 都 可以 随便 拿到 和 公开 ？ / / @ 劲 哥哥 : 不 搞 破鞋 ， 你 都 不好意思 说 自己 是 党员 哈哈 → _ → / / @ 上下 套利 : 组织 内 的 都 是 同行 哈哈哈哈 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 、 年 的 秘密 ， 是 谁 揭开 的 ！ 嘻嘻 嘻嘻 元芳 ， 你 怎么 看 ？   : / / . / 转发 微博 转发 微博 转发 微 博大 晚上 又 让 我 看到 小 宁德 上 头条 挖 鼻 挖 鼻 挖 鼻 贪官 的 标配 ： 酒色财气 权 ， 白天 瞎忙 ， 晚上 瞎忙 / / @ 夷陵 放牛娃 : 十个月 才次 ， 身体 太差 了 … … 转发 微博 王岐山 书记 ， 他 一个 办公室 主任 都 如此 猖狂 ， 更何况 整个 局 或 整个 福建省 国家电网 会 如何 腐败 ， 斩立决 怒 不 斩 ， 中国 不 可能 根除 腐败 ， 特别 是 公有 系统 怒 一个 小小的 垄断行业 的 什么 办公室 主任 ， 真的 很 潇洒 滋润 哈哈 电费 开 的 房 转发 微博 开房 和 贪腐 没 直接 关注 在 中国 ， 公务员 不是 为 欺压百姓 而 下岗 ， 而是 为 个人 生活 而 入狱 傻叉 吧 转发 微博 回复 @ 不 知道 _ : 从二而终 ？ 垄断行业 就是 与众不同 ， 连 芝麻官 儿 都 养俩 情人 ！   / / @ 不 知道 _   : 都 七八年 了 仍然 对 两个 女人 热情 不减 ， 实在 是 感情 专一 的 楷模 转发 微博 @ 齐天大圣 的 垃圾桶     年 也 玩 不够 绝对 是 真爱 ， 我 做 不到 吐 轉發 微博好 佬 转发 微博 五星级 酒店 ， 次 ， 谁 知道 花费 呢 草泥马 情节 较 轻 ， 警告 或 严重 ； 较 重 ， 撤销 党内 职务 或 留党察看 ； 严重 ， 开除党籍 转发 微博 還挺 浪漫 的 嘛 五星 級 酒店 呢 转发 微博 转发 微博 / / @ 名士 籍 道 彬 :   白天 瞎忙 ， 晚上 瞎忙 / / @ 夷陵 放牛娃 : 十个月 才次 ， 身体 太差 了 … … 企业 员工 ， 不过 是 国企 而已 ， 说 什么 “ 官员 ” ！ 打打 老虎 好不好 ！ / / @ 我 是 小蜻蜓 宝宝 : 电费 太贵 的 原因 之一 / / @ 城管 斗达人 : 通奸   俗称 搞 破鞋 ， 过去 穷 ， 搞 不起 ， 现在 富欲 了 ， 大家 都 能 搞 得 起 ， 这 叫 ： 饱暖 生 闲事 ， 富贵 起 淫心 但 工作 要 干 好 / / @ 登录名 : 没 情妇 好意思 当 领导 吗 转发 微博 转发 微博 转发 微博 不得了 了 看 小 图片 还 以为 穿着 中山装 呢 可爱 可爱 可爱 转发 微博 对于 生活作风 问题 ， 必须 严肃处理 必须 双开 ， 资本主义 国家 都 引咎辞职 ， 咱们 更 应该 严肃处理 转发 微博 电力公司 的 领导 才 两个 二奶 ？ 你 这 不是 侮辱 人嘛 ！ 哪个 经理 不是 十个 八个 的 ？ 搞野 工程 ， 外 包 ， 账外 账 ， ， ， ， ， ， ， 太有钱 啦 ， 小妞 都 往 上 粘 ， 还有 更 腐败 的 中国 领导   只要 大家 看似 不 正常 的 事   他们 总 起到 领头羊 作用 转发 微博 转发 微博 最近 宁德 很火真 丢人   / / @ 环境 : 最近 宁德 很火 / / @ 古溪村 : 真 丢人   / / @ 环境 : 最近 宁德 很火 转发 微博 回复 @ 夷陵 放牛娃 : 哈哈哈 哈哈 / / @ 夷陵 放牛娃 : 十个月 才次 ， 身体 太差 了 … … 转发 微博 转发 微博 / / @ 迈克 泰山 李 : 电老虎 ！ 五星级 宾馆 开房 ！ ！ 有钱 啊 ！ ！ … … 转发 微博 七八年 都 不换 ， 也 不 嫌 腻 额 ～ 万达 嘉华 要火 了 不 知道 哪来 的 地图 炮 一大堆 今天 这个 事 讨厌 福建人 ， 明天 那个 事 讨厌 人 这种 人 适合 呆 家里 对 着 镜子 活着 就 好 ， 搞 得 别人 多 稀罕 你 似的 最烦 地图 炮 ， 好像 自己 是 朵花 似的 ， 我 也 是 醉 的 不清 生病 转发 微博", "label": "0"}