{"text": "【 岁 的 他 走 了 ， 捐献 器官 救人 泪 】 月 日 ， 安徽 临泉 岁 男孩 陈硕 外出 遇 车祸 被 确诊 脑死亡 ， 其 父母 决定 捐献 孩子 器官 ， 让 更 多 的 人 获得 新生 ， 让 孩子 生命 延续 ！ 目前 ， 孩子 的 肝脏 、 肾脏 已 移植 给 人 ， 眼角膜 使人 重见光明 但 肇事 司机 逃逸 ， 至今 仍 未 露面 … : / / . / 转发 送 送 小天使 ！ 转发 微博 临泉 ？ 转发 微博 我 不会 捐给 不 信任 的 人 ！ 转发 微博 转发 微博 转发 微博 转发 微博 真棒 的 孩子 、 可怜 的 孩子 ， 走 好 ！ 转发 微博 转发 微博 转发 微博人 如果 失去 生命 ， 还有 灵魂 ！ 灵魂 都 没有 的 人 无异于 提前 死亡 ！ 转发 微博 泪流满面 蜡烛 转发 微博 转发 微博心 骄傲 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 # 香榭   新闻 聚焦 #   一路 走 好 🙏 🙏 🙏 对于 肇事者 一定 要 严惩 ！ ！ 想想 那么 弱小 的 身体 却 可以 担起 这么 多人 的 生命 ， 你 真的 很 伟大 而 逃逸 的 司机 ， 你 的 一生 都 将 伴 着 悔恨 而 过 转发 微博 蜡烛 伟大 的 父母 转发 微博 天堂 不会 有 车祸 ， 小天使 走 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 涡阳 小 陈硕 涅槃 了 ！ 小天使 ， 走 好 ！ 转发 微博 蜡烛 蜡烛 转发 微博 小天使 一路 走 好 ， 向 伟大 的 天使 父母 致敬 ！ 转发 微博 转发 微博 转发 微博 伟大 的 父母 🙏 🙏 🙏 转发 微博心 蜡烛 蜡烛 转发 微博 转发 微博心 都 碎 了 ！ 一路 走 好 🙏 🙏 🙏 小天使 走 好 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 转发 微博 小天使 ， 一路 走 好 ， 天当 没有 病痛 ， 蜡烛 蜡烛 蜡烛 向 伟大 的 妈妈 致敬 一路 走 好 🙏 愿 天使 👼 一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 一路 走 好 蜡烛 蜡烛 蜡烛 小天使 ， 一路 走 好 ！ 可敬 的 孩子 ！ 天堂 没有 灾难 病痛 ， 天使 一路 走 好 ！ 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博泪 泪泪 有 的 人 活着 ， 他 已经 死 了 ； 有 的 人 死 了 ， 他 还 活着 蜡烛 蜡烛 蜡烛 有 的 人 活着 ， 他 已经 死 了 ； 有 的 人 死 了 ， 他 还 活着 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 赠人 玫瑰 ， 手留 余香 转发 微博 安徽 临泉 的 骄傲 蜡烛 心 转发 微博 小小年纪 做出 如此 举动 ， 不得不 令人钦佩 ！ 泪泪 泪泪 可惜 呀 ！ 转发 微博 孩子 仍然 活着 … … 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小天使 ， 天堂 安好 转发 微博 # 影响力 峰会 #   是 天使 啊 ~ 伤心 这个 肇事 司机 简直 了 ~ ~ 赶紧 抓 出来 啊 ~ 鄙视 【 点击 送 ， 戳 : / / . / 】   / / @ 雨不眠 的 下 不 放弃 : 有 的 人 活着 ， 他 已经 死 了 ； 有 的 人 死 了 ， 他 还 活着 小天使 蜡烛 转发 微博 天使 ， 走 好 蜡烛 蜡烛 伟大 的 孩子 ， 伟大 的 父母 作揖 🙏 转发 微博 转发 微博 小天使 蜡烛 正 能量 新闻   秒 也 不留 转出去 临泉 这个 要 怎么 提前 办 ， 我 想 给 自己 也 办 一份 ， 其实 人死 了 ， 火烧 了 真的 就 什么 都 没有 了 转发 微博 你好 棒 转发 微博 支持 正 能量 ， 让 生命 另外 一种 活法 ！ 转发 微博泪 泪泪 蜡烛 心心 心岁 的 他 走 了 ， 捐献 器官 救人 蜡烛 # 姓名学 分析 #   陈硕 ：   用字 不佳   硕   ~ 蜡烛 愿 ~ 安 ~ 好 ~ 转发 微博 让 孩子 的 生命 换种 方式 在世界上 延续 不是 每个 父母 都 这么 无私 ！ 蜡烛 蜡烛 蜡烛 转发 微博泪 希望 能 有 目击者 或 知情者 把 肇事 司机 揪出来 ， 不要 让 小天使 走得 不明不白 转发 微博 转发 微博 蜡烛 一路顺风 不要 让 好人 受到 伤害 转发 微博 转发 微博 让 生命 继续 、 让 爱 充满 人间 ， 这是 大爱 ！ 大赞 、 特赞 这 一爱举 ！ 转发 微博 你 是 我们 的 骄傲 蜡烛 转发 微博 小天使 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 亲爱 的 宝贝 ， 一路 走 好 ！ 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 家乡 好人 赞赞 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博心 心心 @ 中国 文明 网   @ 无锡 文明 转发 微博 转发 微博 转发 微博 小朋友 ， 好样 的 ！ 转发 微博 转发 微博 转发 微博心 转发 微博 # 文新 传媒 # 每 一个 人 的 到来 都 有 他 的 价值 ， 时间 停留 的 长短 不是 我们 评论 价值 的 方式 年间 ， 他 度过 他 的 童年 ， 愿 在 天堂 的 他 每 一天 幸福 平安 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 小天使 ， 愿 天堂 里 没有 车来车 往泪 伤心 悲伤 🙏 蜡烛 赞赞 泪泪 其实 世上 好人 很多 转发 微博 转发 微博 蜡烛 心 蜡烛 转发 微博 转发 微博 如此 的 父亲 母亲 是 多么 的 伟大 ， 心怀 敬意 ， 孩子 走 好 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 我 善良 的 大 临泉 人 @   @ 赤道 遇见 回归线   @ 努力 喝水 的 牧小牧   @   天使 临泉 ， 加油 转发 微博   / / @ _ 青争 : 小天使 ， 愿 天堂 里 没有 车来车 往泪 转发 微博 转发 微博 # 校园 小侃 #   真情 暖 人心 心心心 @ 西南 科 大校 青志   蜡烛 蜡烛 蜡烛 🙏   🙏   🙏 小天使 心心心 转发 微博 蜡烛 一定 要 找到 那个 没良心 的 肇事者 小天使 一路 走 好 ~ 希望 可以 尽快 找个 肇事 司机 ！ 转发 微博 转发 微博 转发 微博 蜡烛 / / @ ： 下辈子 再 回到 妈妈 身边 好孩子 ， 天堂 没有 坏人 蜡烛 蜡烛 肇事 司机 会 受到 法律 的 制裁 ， 道德 的 谴责 转发 微博愿 安徽 网友 们 帮忙 寻找 目击者 还 孩子 一个 公道 可怜 的 孩纸   赶紧 抓 到 肇事者 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 这样 的 爸爸妈妈 才 是 真的 爱 孩子 的 ， 他们 让 孩子 重生 了 ！ 他们 肯定 会 有 福报 的 ！ 孩子 乖 ， 天堂 安 好转 发送 送 小天使 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一路 走 好 ！ 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 好人 天堂 平安 转发 微博 转发 微博 转发 微博 / / @ 齐鲁 女性 : 愿 ~ 安 ~ 好 ~ 为 爱点 赞 ， 弱小 的 生命 却 充满 了 无尽 的 力量 你 的 阳光 温暖 人心 ， 你 的 爱 ， 会 在 世间 环绕 心 转发 微博 转发 微博心 心心 转发 微博 转发 微博", "label": "0"}