{"text": "【 又现 英勇 “ 抱火哥 ”   冒死 抱 出 喷火 液化气罐 】 日 中午 ， 张家口 怀来县 某 店面 内 液化气罐 起火 ， 燃烧 的 火焰 达到 近米 高 一名 消防 战士 不顾 生命危险 ， 在 战友 水枪 掩护 下 ， 果断 拎 起起 火罐 冲出 室外 ， 最后 成功 将 火 扑灭 转发 ↓ ↓ ↓ 为 “ 抱火哥 ” 点赞 （ 央视 记者 ： 李文超   介海申 ） 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 给 英雄 点赞 转发 微博 转发 微博 威武 给力 赞 啊 赞 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 天 哪 ， 致敬 转发 微博 转发 微博赞 赞赞 赞赞 吊吊 吊到 爆 的 报火哥 ， 为 消防 官点 赞 👍 我 只 希望 少 点 这样 的 事故   什么 抱火哥 啊   如果 意外 发生 就 又 是 一条 生命 转发 微博 呵 转发 ， 为 “ 抱火哥 ” 点赞 这 是 个 英雄辈出 的 年代 转发 微博 张家口 火 啦 一个 简单 的 举动 ， 需要 多大 的 勇气 ？ 光荣 的 消防官兵 ！ 其实 知道 的 应该 都 知道 纯 液化气罐 着火 是 不会 爆炸 的 ， 但 还是 为 他 的 勇敢 点赞 ！ 关闭 阀门 就 可以 了 赞 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 英雄主义 总是 有 无数 的 人用 生命 捍卫 我们 的 安全 转发 微博给力 转发 微博 转发 微博 转发 微博 平安 出来 就 好 转发 微博 转发 微博 致敬 ！ 行走 在 死亡线 上 的 无谓 勇士 ！ 牛 逼 ！ 转发 微博 转发 微博 转发 微博 “ 抱火哥 ” 好样 的 ！ 怀来 的 ！ 转发 微博 转发 微博 说实话 ， 我 也 抱 过 酷酷 @ 木子 大招   @ 潇 那个 猪   @   @ - 告白   @ 红橙 黄绿 卿 蓝子   转发 微博 @ 山西 师范大学 文理学院 微博 协会   @ 现代 文理 学生会   @ 山西 师范大学 团委   @ 山西 师大 现代 文理学院 团委   @ 山西 师大 新 媒体 工作 中心   总 感觉 有点 不怎么 专业 吧 真 英雄 转发 微博 转发 微博 转发 微博 转发 微博向 英雄 消防队员 致敬 转发 微博 转发 微博给力 / / @ 一下 :   转发 微博 转发 微博点 赞 转发 微博 @ 易米 八 是 我 啊啊啊 啊啊啊 啊   感动 ！ 转发 微博 转发 微博 转发 微博赞 貌似 是 高速 边上 ～ 赞赞赞 转发 微博 很 勇敢 也 很 危险 ， 应该 查出来 到底 是 怎么回事 ？ ！ 转发 微博为 “ 抱火哥 ” 点赞 转发 微博 万幸 啊 赞 好人 一 生平 安心 转发 微博 致敬 哆 啦 梦 吃惊 我 并 不 觉得 英勇 ， 为何 要 用 生命 去 冒险 ？ ？ ？ ？ 宣传 的 英勇 就是 用 生命 去 做 这些 事嘛 ？ 转发 微博 👍 转发 微博 转发 微博 转发 微博 @ 吴忠 文明 网   @ 中国 文明 网   绝对 的 英雄 棒棒 哒 为什么 每次 都 不 准备 石 棉毯 呢 ， 灭 液化气罐 着火 秒 秒钟 的 事 # 中国 好 消防 #   ！ 赞 ！ ！ ！ 赞赞赞 @ 中国 消防 玩命 啊 → _ → 转发 微博 转发 微博 消防 战士 们 辛苦 了 ， 敬礼 ！ 转发 微博 转发 微博为 正 能量 点赞心 张家口 火 啦 转发 微博 转发 微博赞 🌹 🌹 转发 微博 转发 微博 转发 微博 我 的 英雄 老家 的 英雄 ！ 英勇 ！ 转发 微博 转发 微博 转发 微博好 转发 微博 傻 逼 大家 来点 赞 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 牛 逼 转发 微博 转发 微博 致敬 ！ 这是 规范 操作 吗 ? 转发 微博为 人民 服务 不仅 是 一句 口号 给力 @ 湖南 共青团   @ 共青团中央 学校 部   @ 湖南 工业 大学 团委   @ 湖南 团省委 学校 部   转发 微博真 英雄 转发 微博 转发 微博 生命 才 是 最 重要 的 ！ 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 支持 正 能量 转发 微博 最 尊敬 的 人 转发 微博 转发 微博赞赞 怀来县 也 有 抱 火哥 转发 微博 转发 微博 这 算是 鼓励 消防员 用命 去 抱 煤气罐 吗 ？ 转发 微博 我 想 骂 那些 不 注意 安全隐患 的 店主 ， 还好 我们 战士 逃过 了 此劫赞 转发 微博   / / @ 泸州 旅游 在线 : 最 尊敬 的 人 / / @ 杨 沐 沐 : 不要 一味 的 只是 宣传 英雄 ， 更 应该 普及 怎么 处理 这种 情况 ， 网上 有 宣传 用 干布 包裹 手部 ， 关掉 阀门 就 可以 了 ～ / / @ - - : 的确 ， 为什么 不 顺便 宣传 灭火 的 科学 方法 呢 ， 还要 看 评论 学 转发 微博 遇到 这种 情况 ， 应该 怎么 做 ？ 只能 等 消防员 ？ 转发 微博 转发 微博 吃惊 威武 注意安全 ， 像 你 致敬 正是 你们 的 英勇 保障 了 多数 人 的 安全 ！ 以后 坚决 抵制 这种 不 爱惜 生命 的 举动 ！ 这个 没有 必要 抱 走 ， 爆炸 了 只是 损伤 房屋 ， 如果 人去 了 一切 都 挽不回 ！ 心 转发 微博为 英雄 转发 转发 微博 转发 微博 转发 微博 转发 微博 # 新 自投罗网 电台 ## 花椒 名人坊 # 转发 微博 转发 微博 转发 微博 转发 微博 精火 英雄 消防 战士 不顾 生命 拯救 公民 生命财产 安全 值得 大家 学习 👏 👏 👏 @ 铜仁 消防   @ 贵州 消防   @ 铜仁 今日 头条 请 注意 用词 ， “ 抱 ” 冒火 液化气罐 ， 小朋友 会 模仿 转发 微博 转发 微博 转发 微博 威武   / / @ - - - - : 赞赞 赞牛 逼 👍 不想 点赞 ， 只 觉得 为什么 不会 找个 更好 不 危及 生命 的 方法 去 处理 呢 应该 立法 禁止 这种 危险 举动 ， 生命 才 是 最 宝贵 的 ！ 转发 微博 致敬 ， 感谢 人民 英雄 转发 微博 转发 微博 转发 微博用 生命 捍卫 荣誉 转发 微博 你 说 了 这么 多 ， 能 不能 说个 有效 的 解决办法 ？ ？ 转发 微博 转发 微博 勇敢 ， 敬业 转发 微博 转发 微博 普及 一下 液化气罐 灭火 知识 ， 当 液化气罐 出口 喷火 时 切勿 去关 阀门 ， 否则 会 导致 回火 闪爆 ， 这 更 危险 ！ 网友 也 不用 抨击 抱火哥 的 行为 ， 因为 他们 是 职业 消防员 ， 有 足够 的 消防 经验 ！ 将 火罐 提至 空旷 处先 灭掉 出口 明火 然后 再关 阀门 ！ 切记 不可 在 着火 时关 阀门 ！ 切记 ！ 切记 ！ 转发 微博 英雄 消防 # 宁波 版抱 火哥 # 赞赞赞 英勇 转发 微博 @ 就是 想换个 名字   一个个 都 和 开挂 了 似得 转发 微博 转发 微博 转发 微博 看到 这个 就 心酸 英雄 总是 默默无闻 的 转发 微博 转发 微博 转发 微博 真心 不 提倡 这样 发微博 与其说 求点 赞 ， 还 不如 多发 一些 如何 监测 防范 液化气 天然气 之类 的 不是 更好 ？ ？ ？ 转发 微博 转发 微博 到底 是 一股 什么 力量 支撑 着 他们 这样 做 呢 ？ 向 英雄 致敬 ！ 👏 👏 👏 转发 微博 转发 微博为 英雄 点赞 玫瑰 赞 啊 推荐 / / @ 随缘 微博 :   转发 微博 转发 微博 转发 微博 转发 微博 冬季 天气 干燥   朋友 们 也 要 注意 用火 用电 安全     给 消防 武警     减少 的 工作 压力   转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 必须 转发 转发 微博 转发 微博 张家口 ！ 上 央视 新闻 了 ！ 转发 微博赞赞 终于 有 一条 关于 家乡 的 新闻 了 ！ 多多 关注 一下 那里 的 交通 ！ 转发 ， 为 “ 抱火哥 ” 点   ， 也 希望 能 注意安全 ， 你 的 生命 同样 重要 ！ 👍   👍   👍 转发 微博 转发 微博 转发 微博 普及 一下 液化气罐 灭火 知识 ， 当 液化气罐 出口 喷火 时 切勿 去关 阀门 ， 否则 会 导致 回火 闪爆 ， 这 更 危险 ！ 网友 也 不用 抨击 抱火哥 的 行为 ， 因为 他们 是 职业 消防员 ， 有 足够 的 消防 经验 ！ 将 火罐 提至 空旷 处先 灭掉 出口 明火 然后 再关 阀门 ！ 切记 不可 在 着火 时关 阀门 ！ 切记 ！ 切记 ！ 注意安全 ， 为 你 点赞 好家伙 … 敬业   / / @ 秦 少爷 是 毛毛 爸爸 : 別 吓人 ， 要 相当 长时间 才 有 可能 炸赞 转发 微博 转发 微博 # 央视 新闻 #   特种 力量 现实 版呐 转发 微博点 赞 @ 央视 新闻   @ 青春 闽科   @ 闽科 信管 第一 团支部   转发 微博 转发 微博 转发 微博 万幸 ， 平安 就 好 ！   真心 的 感谢 你们 转发 微博 转发 微博 勇士 转发 微博 精神可嘉 ， 但 还是 想 说 ， 就 没有 别的 办法 了 ？ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 据说 液化气罐 刚 着火 ， 要 拿 一块 布盖 上 然后 再 关掉 ， 问题 来 了 ， 湿布 还是 干布 ？ 又 有人 说 千万 不要 直接 关 … 转发 科普 一下 自己 … … 转发 微博 转发 微博 消防员 好帅 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 我们 张家口 的 太 开心 转发 微博有 篇 分析 文 指出 着火 的 煤气罐 才 可以 抱 ， 如果 在 火场 中 的 煤气罐 没有 着火 ， 随时 都 有 爆炸 可能 ， 这种 情况 就 不能 抱 转发 微博 转发 微博 转发 微博 / / @ 车 世界 润滑油 销售 服务部 : 威武 给力 赞 啊 赞 作揖 哎 … … … … ！ 敬佩 ， 但 危险 ， 凡是 看时情 … 消防员 拍 这组 照片 的 胆子 也 不小 笑 转发 微博 转发 微博 再 给 大家 普及 一下 液化气罐 着火 时 为何 消防员 把 火罐 拖离 火场 ， 灭火 时 首先 要 灭掉 火源 根部 ， 液化气罐 出口 就是 火源 地 ， 灭掉 液化气罐 🔥 不可 直接 关 阀门 会 造成 闪爆 ！ 而 在 火场 灭 液化气罐 出口 火 极易 复燃 ， 在 确保安全 的 情况 下 把 液化气罐 提到 安全 地段 是 最好 的 选择 ！ 再说 一遍 他们 是 专业 的 ！ 再现 抱火哥 ， 顺便 跟 大家 说 下 ， 煤气 瓶 着火 了 ， 不要 惊慌 ， 温度 不高 是 不会 爆炸 的 ， 他 一般 是 在 高温 烘烤 下才 容易 爆炸 ， 发现 煤气 泄露 ， 不要 开灯 ， 不要 打电话 ， 要 走 到 空旷 ， 没有 煤 气味 的 地方 打电话 报警 转发 微博 / / @ 大张 北京 : 为 人民 服务 不仅 是 一句 口号 转发 微博 佩服 转发 微博 勇敢 值得 赞赏 ， 消防安全 知识 需要 加强 转发 微博装 你 妈 比 最 懂 的 ， 煤气罐 喷火 直接 关 阀门 会 爆炸 / / @ 杨 沐 沐 ： 不要 一味 的 只是 宣传 英雄 ， 更 应该 普及 怎么 处理 这种 情况 ， 网上 有 宣传 用 干布 包裹 手部 ， 关掉 阀门 就 可以 了 ～ 转发 微博赞赞 转发 微博 转发 微博 转发 微 博大 赞 转发 微博 转发 微博赞 赞好 在 人 没事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 大 口子 又 上 新闻 了 ！ 为 我 大 口子 人民 点赞 ！ ！ 转发 微博 转发 微博 人民 的 好 英雄 转发 微博 转发 微博 转发 微博 丰田 店 ？ 那 车 不是 新款 卡罗 拉 吗 衰 转发 微博 转发 微博 @ 热哥   转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 厉害 厉害 作揖 作揖 转发 微博 人民 英雄 ， 为 “ 抱火哥 ” 点赞 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 这 是 拿 生命 在 救火 啊 ～ ～ 转发 微博 生命 更 重要 转发 微博 转发 微博 转发 微博 转发 微博 感动 尊敬 《 正 能量 》 为 抱 火哥 点赞 @ 万方 会计学 系 第一 团总支   @ 万方 共青团   @ 共青团中央   @ 共青团 河南省委 学校 部   @ 河南 共青团   转发 微博 转发 微博为 人民 服务 ， 让 我们 给 英雄 点赞 ！ 转发 微博 转发 微博点 赞 “ 中国 人民 消防 兵 ” 轉發 微博向 每个 奋斗 在 一线 的 消防队员 致敬 浪赞 ❤ ️ 转发 微博 科普 ： 只 在 罐口 燃烧 ， 差不多 最低 十分钟 都 不会 爆炸 转发 微博 @ 得儿 攀   @ 重庆 三峡学院 影视 评论 协会   @ 重庆 三峡学院 文学院 通讯部   @ 重庆 三峡学院 文学院 组 - 织 - 部   @ 重庆 三峡学院 青年志愿者协会   @ 三峡 记者团   @ 重庆 三峡学院 学生 团体 联合会   注意安全 啊 发红包 江南 去 旅行 微笑 可爱 爱 你 亲亲 鼓掌 互粉 心赞 给力 围观 礼物 蛋糕 转发 微博 @ 吴忠 文明 网   @ 中国 文明 网   最 受不了 这个 转发 微博 最 佩服 这些 人 了 ， 他们 可是 在 用 自己 生命 护佑 广大 人民 群众 生命安全 啊 泪泪 泪泪 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博赞 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 英勇 哥赞 赞赞 确实 英雄 赞赞 转发 微博 转发 微博 惊险 啊 转发 微博 转发 微博赞 @ 阿牛 比思   敬禮 转发 微博赞 赞赞 赞赞 赞赞 火灭 了 更 危险 谢谢 你 英雄 ！ 愿 幸运 女神 时刻 眷顾 着 你 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博太 危险 了 @ _ 阿婕   @ 山东 消防   @ 消防安全 教育网   @ 淄博 消防 宣传   @ 枣庄 消防 宣传   @ 云南 消防   为 抱 火哥 点赞 ！ 转发 微博 说实话 真的 很 敬佩 ！ 反着 是 自己 腿 都 吓 的 哆嗦 起来 转发 微博 转发 微博 不能 过度 宣传 这 可能 夺命 的 做法 英雄 勇气可嘉 但应 科学 处置 ( 如 机器人 、 机器 手 、 物理 降温 后处理 等 ) 如果 抱 个人 火中 救命 还行 老 是 抱个 随时 爆炸 的 东西 万一出 事 有点 不值 @ 广药 职院 管理系 学生 党支部 转发 微博请 向 消防 战士 致敬 、 转发 微博 转发 微博 回复 @ 舞 晲 称 : 兄弟 ， 为了 你 的 安全 ， 千万别 干 这 傻事 ， 在 你 关掉 阀门 的 瞬间 ， 由于 瓶口 压力 减小 ， 火苗 会 迅速 逆袭 煤气罐 内部 ， 引起 大 爆炸 ！ ！ / / @ 舞 晲 称 : 可以 先 把 阀门 关 了 ， 因为 里面 气体 快烧 完时 与 空气 会 爆炸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 棒 好 棒 ， 好 英勇 太阳 不 关 阀门 ？ 转发 微 博爱 你 哦 转发 微博 转发 微博 转发 微博 你 是 好样 的 ！ ！ ！ 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞赞 安全 第一 呀 转发 微博 转发 微博 转发 微博 英勇 ！ 赞 转发 微博 转发 微博 转发 微博好 棒 好 棒 好 棒 转发 微博 @ 江宁 公安 在线   婆婆 ， 是不是 要 罐体 温度 达到 里面 气体 的 温度 ， 气罐 才 会 爆炸 ？ 害羞 转发 微博 转发 微博 注意安全 @ 玉林 橘色 卫士   @ 广西 消防   / / @ 南宁 消防 : 转发 微博 勇敢 的 消防 战士 ！ 转发 微博 转发 微博 英雄 是 救人 的 ， 不是 一命 抵一命 转发 微博愿 世界 太平 🙏 转发 微博 转发 微博 转发 微博 真的 很 佩服 他们 ， 希望 他们 每次 执行 任务 都 能 平安 赞赞赞 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 这种 情况 真 接关 气 ， 并用 厚点 的 湿布 盖 着 着火点 不行 吗 ？ ？ @ 安徽 消防   @ 中国 消防   希望 这样 的 事 不要 再 发生 转发 微博 转发 微博 转发 微博 所以 大家 都 要 自己 注意安全 这位 消防员 的 家人 看到 这个 是 什么 心情 转发 微博 英勇 “ 抱火哥 ”   为 你 点 赞赞 赞赞 怀来 消防官兵 好样 的 正是 有 了 你们 的 奋不顾身 ， 才 换来 了 人民 的 安居乐业 转发 微博 转发 微博 @ 吴忠 文明 网   @ 中国 文明 网   / / @ 宁夏 大飞 : @ 吴忠 文明 网   @ 中国 文明 网   我们 不要 光在 这时 给 他们 点赞 ， 而 要 在 平时 提高 他们 的 福利待遇 转发 微博 转发 微博 英勇 归 英勇 ， 你 这 是 吃 了 雄心 衰衰 豹子胆 了 吗 ？ / / @ 陇南 成县 李岁 明 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 威武 威武 威武 威武 威武 转发 微博 转发 微博 / / @ 吉林 消防 : 转发 微博   兵哥哥 好样 的 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 换个 角度 ， 如果 这位 消防 兄弟 是 我们 的 至 亲人 ， 你们 会 愿意 他 这么 冒险 吗 ？ 为什么 不 想着 从 其他 方面 去 解决 呢 ？ 譬如 技术设备 方面 转发 微博赞 赞赞 / / @ 吉林 消防 : 转发 微博 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 燃烧 的 青春 但 实在 太 危险 了 ！   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 话筒   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 职责所在 ， 英勇无畏 ！ / / @ 沈阳 地铁 第一 时间 : 燃烧 的 青春 但 实在 太 危险 了 ！   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 转发 微博 转发 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 转发 微博 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 抚顺县 消防大队 :   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # / / @ 太原 消防 迎泽 大队 : 赞赞赞 转发 微博 转发 微博 转发 微博抱 火哥 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 看 评论 都 是 专业人士 拜拜 危不 危险 我们 知道 拜拜 看 头盔 像是 个 干部 啊   / / @ 沈阳 地铁 第一 时间 : 燃烧 的 青春 但 实在 太 危险 了 ！   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 真是 好样 的 ！ 家乡 英雄 在 呀 【 又现 英勇 “ 抱火哥 ”   冒死 抱 出 喷火 液化气罐 赞赞赞 】 转发 微博 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 【 又现 英勇 “ 抱火哥 ”   冒死 抱 出 喷火 液化气罐 赞赞赞 】 赞赞 转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 转发 微博 转发 微博 / / @ 城阳 交警 机动 中队 :   【 又现 英勇 “ 抱火哥 ”   冒死 抱 出 喷火 液化气罐 赞赞赞 】 为 所有 的 抱 火 哥们 点赞 ！ 赞 转发 微博 / / @ 铁岭县 消防 :   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 / / @ 成都市 公安 消防支队 :   勇士 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 转发 微博 转发 微博牛 / / @ 陇南 成县 李岁 明 :   转发 微博 @ 重庆 消防     / / @ 成都市 公安 消防支队 : 转发 微博   我晕 ﹏ / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 英雄 ！ 赞赞赞 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 英雄 的 身影 转发 微博 / / @ 铜 石镇 团委 : 英雄 的 身影 / / @ 陇南 成县 李岁 明 : 转发 微博为 “ 抱火哥 ” 点赞 ！ 转发 微博 / / @ 成都市 公安 消防支队 :     / / @ 铜 石镇 团委 : 英雄 的 身影 转发 微博 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 转发 微博 转发 微博 【 又现 英勇 “ 抱火哥 ”   冒死 抱 出 喷火 液化气罐 】 为 抱 火哥 点赞 ！ 赞 转发 微博为 抱 火哥 点赞 ！ 赞 转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 #   / / @ 铜 石镇 团委 : 英雄 的 身影 转发 微博 【 微博正 能量 】 @ 会计学 系 第一 团总支 英雄 ！ 转发 微博 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 赞赞赞   【 又现 英勇 “ 抱火哥 ”   冒死 抱 出 喷火 液化气罐 】 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 眉山市 消防支队 :   转发 微博 @ 予 他   赞赞赞   / / @ 铜 石镇 团委 : 英雄 的 身影 / / @ 铜 石镇 团委 : 英雄 的 身影 转发 微博 转发 微博 : # 冬季 消防安全 #   、 请 不要 将 烟头 等 易燃物品 随处 乱 丢 ； 、 请勿 在 户内 储存 易燃 、 易爆 物品 和 使用 煤炉 ； 、 请 保持 消防通道 的 畅通 ， 禁止 在 单元楼 道 内 堆放 废弃物 和 停放 车辆 ； 、 外出 时请 关好 门窗 ， 不要 在 无人 的 情况 下 使用 电热 棒 、 电吹风 、 电磁炉 、 热得快 等 电器 ， 注意 人 走 切断 电源 向 英雄 致敬 ！ 转发 微博 / / @ 铜 石镇 团委 : 英雄 的 身影 转发 微博 转发 微博 / / @ 陇 南康县 岸 门口 镇 :   转发 微博赞 给力 威武 围观 话筒 满满的 正 能量 转发 微博 英雄 ！ / / @ 赴汤蹈火 的 老兵 : 赞给力 威武 围观 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 赴汤蹈火 的 老兵 :   赞给力 威武 围观 话筒 转发 微博 转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 赴汤蹈火 的 老兵 : 赞给力 威武 围观 话筒 转发 微博 / / @ 水富 消防 : / / @ 吉林 消防 : 转发 微博 转发 微博 / / @ 平安 濮阳 : 【 又现 英勇 “ 抱火哥 ”   冒死 抱 出 喷火 液化气罐 】 / / @ 赴汤蹈火 的 老兵 : 赞给力 威武 围观 话筒 转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 还是 少 点 所谓 的 抱 火哥 吧     / / @ 赴汤蹈火 的 老兵 : 赞给力 威武 围观 话筒 转发 微博为 战友 点赞 ！ / / @ 虹口 消防 :   转发 微博 转发 微博   / / @ 李檬 : 英雄 ！ / / @ 赴汤蹈火 的 老兵 : 赞给力 威武 围观 话筒 / / @ 赴汤蹈火 的 老兵 :   赞给力 威武 围观 话筒 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # / / @ 虹口 消防 :   转发 微博 液化气罐 为什么 总 着火 / / @ 铜 石镇 团委 : 英雄 的 身影 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 防患于未 燃 转发 微博 我们 家 的 英雄   转发 微博 转发 微博 转发 微博又现 英勇 “ 抱火哥 ”   ！ 冒死 抱 出 喷火 液化气罐 ！ 致敬 ！ 心赞 / / @ 平安 荆楚 : 又现 英勇 “ 抱火哥 ”   ！ 冒死 抱 出 喷火 液化气罐 ！ 致敬 ！ 心赞 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 转发 微博心 赞 / / @ 平安 荆楚 :   又现 英勇 “ 抱火哥 ”   ！ 冒死 抱 出 喷火 液化气罐 ！ 致敬 ！ 心赞 转发 微博 转发 微博 又 见 抱 火哥 赞 / / @ 平安 荆楚 :   又现 英勇 “ 抱火哥 ”   ！ 冒死 抱 出 喷火 液化气罐 ！ 致敬 ！ 心赞 真正 伟大 的 人 转发 微博 / / @ 海拉尔区 公安 消防大队 : 转发 微博 转发 微博 转发 微博 / / @ 宜昌 消防 : 为 抱 火哥 点赞 ！ 赞   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 赞 一个 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 成都市 公安 消防支队 : 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 为   @ 怀来 公安 政务 官方 微博   消防队员 点赞 ！   / / @ 非 著名 特警 : 为   @ 怀来 公安 政务 官方 微博   消防队员 点赞 ！ / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 陇南 成县 李岁 明 :   转发 微博 每个 消防 战士 都 是 抱 火哥 ！   / / @ 襄阳 消防 : 为 所有 的 抱 火 哥们 点赞 ！ 赞 转发 微博 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 心疼 ～ / / @ 西丰县 消防大队 :   / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽阳 白塔 消防 :   / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 抱火哥 正 能量 ！ 好 英勇 ， 赞 一个 ！ 转发 微博 实在 是 太过 危险 凶险 ！ / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 回复 @ _ : 逗 逼 ， 你 买 一罐 液化气 关 的 好好 的 然后 外面 用 火烧 你 站 旁边 你 看会 不会 爆炸 ， 不站 你 是 我 孙 精子   / / @ _   : 普及 一下 吧 ， 煤气罐 着火 一般 是 不会 爆炸 的 ， 直到 里面 的 气烧 没 也 可能 不会 爆炸 的 ， 因为 气体 向外 喷出 ， 火焰 是 不能 引燃 里面 的 气体 的 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 转发 微博 / / @ 海拉尔区 公安 消防大队 : 转发 微博 / / @ 海拉尔区 公安 消防大队 : 转发 微博 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 上 热 搜 了 😜 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # / / @ 额尔古纳市 公安 消防大队 :   / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 转发 微博 怀来 人民 牛 逼     给 勇敢 的 抱 火哥 点赞 / / @ 西丰县 消防大队 :   / / @ 西丰县 消防大队 :   / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 #   / / @ 杭州 富阳 消防大队 : / / @ 赴汤蹈火 的 老兵 :   赞给力 威武 围观 话筒 转发 微博壮 哉 我 大 怀来 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 转发 微博 / / @ 青春 郯城 : 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 #   / / @ 辽阳 消防支队 : / / @ 辽宁 消防 :   # 一份 燃烧 的 愿望 清单 # 作揖 作揖 威武 给力   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 好样 的 ， 我 的 消防 兄弟 / / @ 抚顺 新宾 消防大队 :   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 南宁 消防 :   转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 为 英雄 点赞   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 / / @ 营口 消防 在 身边 :   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 / / @ 沈阳 消防 : / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 沈阳 消防 : / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # 转发 微博 转发 微博 / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 抚顺 新宾 消防大队 :   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 抚顺 清原 消防大队 : / / @ 抚顺 新宾 消防大队 :   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 # / / @ 呼和浩特 消防支队 :   / / @ 抚顺 清原 消防大队 : / / @ 抚顺 新宾 消防大队 :   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #   / / @ 铁岭县 消防 :   / / @ 辽宁 消防 : # 一份 燃烧 的 愿望 清单 #", "label": "0"}