{"text": "【 碰瓷 大妈 离车 七八米 缓慢 躺 下 】 马路上 堵成 了 一锅粥 ， 一辆 私家车 停着 ， 车窗 紧闭 ， 车 内 女子 不停 打着 电话 众人 从 车底 拉起 了 一位 大妈 ， 大妈 却 突然 挣脱 ， 像 泥鳅 样往 车底 死劲 钻 ， 边 钻边 骂 网友 ： 请 练练 演技 ， 提高 碰瓷 素养 : / / . /   : / / . / 转发 微博醉 了 中国 法律 是 干嘛 的 ？ 这 几年 碰瓷 这事 闹 的 这么 汹   为什么 不 立法 ？ 狠狠 的 判刑   就 不信 还 会 有 这么 多 现在 女 的 单独 开车 最 容易 被 碰瓷 ， 我 已经 被 莫名其妙 碰瓷 两次 ， 所以 安装 度 摄像头 太有 必要 了 艹 转发 微博 直接 出个 法律 ， 像 这种 特别 明显 的 ， 压 到 不用 负责 ， 看 谁 还 敢 转发 微博 转发 微博笑 死 个人   新车 记录仪 真的 很 有 必要   赞赞 😂 真是 没有 敬业精神 ， 人家 碰 瓷都 是 奋不顾身 ， 不 怕吃苦 ， 这算 啥 啊 转发 微博 转发 微博 转发 微博 … … 转发 微博 需要 进修 演技 我特 么 总 觉得 这些 事情 是 行车 记录仪 的 厂家 做 的 广告 这种 事情 算不上 敲诈勒索 转发 微博 不 觉得 这是 行车 记录仪 广告 ？ 这 都 能 敲诈 成功 ， 我 直播 吃翔 挖 鼻 😂 妹子 一 说话 就 带有 汉普 的 味道 大妈 腰好 ， 趴着 的 时候 还 能 凹 / / @ 梁溪 之声 广播 :   转发 微博 转发 微博瓷 提前 掉 地上 了 哈哈哈 哈哈哈 碰瓷 不算 违法行为 吗 ？ 他 让 司机 受到 惊吓 ， 单位 司机 的 时间 ， 完全 应该 对 他 进行 处罚   / / @ 你 這個 樣子 讓 我 很 惆悵 : 现在 女 的 单独 开车 最 容易 被 碰瓷 ， 我 已经 被 莫名其妙 碰瓷 两次 ， 所以 安装 度 摄像头 太有 必要 了 转发 微博 没有 行车 记录仪 真的 不敢 上路 转发 微博 然而 行车 记录仪 早已 看穿 了 一切 @ 拉玛 西亚 影视 学院   转发 微博 实力 跑龙套 ， 来 年 的 金马奖 又 黄 了 … 以后 必须 在 车上 装 行车 记录仪 笑 死 宝宝 了 微笑   金马奖 最佳 女演员 没看 懂 呐   这个 干嘛 ？ 交法 就 这么 形同虚设 ， 有法不依 ， 执法不严 就 一个 原则 ， 保护 弱智 / / @ 小兔 - : 碰瓷 不算 违法行为 吗 ？ 他 让 司机 受到 惊吓 ， 单位 司机 的 时间 ， 完全 应该 对 他 进行 处罚   / / @ 你 這個 樣子 讓 我 很 惆悵 : 现在 女 的 单独 开车 最 容易 被 碰瓷 ， 我 已经 被 莫名其妙 碰瓷 两次 ， 所以 安装 度 摄像头 太有 必要 了 转发 微博 碰瓷 成功   几十万 到手   不 成功   道歉 了 事 - - - - - 成本 太低 必然 的 结果 转发 微博 汉口 的 ， 呵呵 汗 为什么 傻 逼 总是 如此 多 这位 大妈 演技 还 锝 多 练练 ， 看着 我 都 醉 了 ཞ བ ས ་ འ ད ྲ ེ ན ། 怒怒 怒 转发 微博 碾 死勿论 轉發 微博 转发 微博 人生 如戏   全靠 演技 笑 死 了 在 这 光滑 的 地面 上 转发 微博正 扑街 怒 转发 微博 就 不 明白 这种 人特 么 好手 好脚 的 非要 来 赚 这种 钱生 碰 啊 @ 绿 格子布   穷 疯 了 还好 装 了 一个 衰 / / @ 大大 大大 大大 大大 大大 大大 大嘎桑 :   转发 微博 这 一定 是 行车 记录仪 的 广告 转发 微博 哈哈   / / @ 坏 黑 的 世界 : 人生 如戏   全靠 演技 演技 不好 就 不要 出来 演了 ， 大妈 真是 的 ！ 笑 看来 我得 装个 行车 记录仪 才行 ， 坏人 变老 了 偷笑 哈哈哈 / / @ 册册 酱 : 衰 / / @ 大大 大大 大大 大大 大大 大大 大嘎桑 :   转发 微博 转发 微博 转发 微博 行车 记录仪 是 多么 重要 的 宝贝 挖 鼻 可耻 转发 微 博拉 低 了 整个 碰瓷 行业 的 水准 ， 开除 吧 挖 鼻 @ 长春 大宝 咂 爱 养生   @ 天 各 一命   @ 怒 砸 键盘 学 做菜   这 水平 也 出来 碰瓷 转发 微博 转发 微博 碰 瓷都 没 及格 吃惊 人生 如戏 ， 全靠 演技 建议 法律 面前 人人平等 ， 哪能 用 什么 人 包肉 和 肉包 人 的 所谓 弱势群体 定 法 依据 ？ 违法行为 一律 严惩 ， 不论 车主 还是 行人 ， 谁 违法 无理 ， 生死 自负 ， 因 违法 给 他人 造成 损失 的 ， 死 了 也 要 追责 ！ 相信 这个 实施 后 ， 国人 上路 会 理性 一些 ， 违章 、 违法行为 会少 很多 ， 特别 是 碰瓷 这种 技术 活儿 ， 以后 还 得 执证 上岗 ~ 想 碰 瓷都 不敢 真 摔 ， 就 好像 想 吃 肉 的 贼 却 不敢 挨打 直接 开 过去 啊 @ 梅子 蛋   就要 等到 警察 来 处理 … 诈骗 所以 说 行车 记录仪 的 重要性 拜拜 这种 老不死 的 真该 背 活活 打死 大妈 ， 你 这 演技 也 太差 了 … …   / / @ 高小萌 : 转发 微博论 行车 记录仪 的 重要性 碰瓷 无风险 ， 像 这种 躺 在 你 车下 的 真 应该 压死 活该 行车 记录仪 太 重要 了 最后 怎么 处理 的 ？ 会 办个 敲诈 未遂 不 ？ 论 行车 记录仪 的 重要性 对 碰瓷 的 人 就 没治了 吗 ？ / / @ 在 黎明前 睡 去 : 真是 没有 敬业精神 ， 人家 碰 瓷都 是 奋不顾身 ， 不 怕吃苦 ， 这算 啥 啊 转发 微博 嘻嘻 真逗 … … 额 / / @ 古月 中心 相心 :   大妈 ， 你 这 演技 也 太差 了 … …   / / @ 高小萌 : 转发 微博 演技 太 差 武汉 大妈 这 战斗力 超强 啊 转发 微博 转发 微博锤 死咧个 不要 批脸 的 死 麻批 这个 按 什么 罪 处理 呢 转发 微博 人生 如戏 ， 行车 记录仪 居家 旅行 必备 哈哈哈 哈哈哈 江岸区 赵家条 ～ ～ ～ / / @ 刘毅 : 最后 怎么 处理 的 ？ 会 办个 敲诈 未遂 不 ？ 笑 演技 有待 提高 转发 微博 转发 微博 这 … …   能 不能 以后 按照 车价 做 标准 ， 按 敲诈勒索罪 论处 啊 … …   贵国 碰 瓷都 成 风气 了 … …   / / @ 古月 中心 相心 :   大妈 ， 你 这 演技 也 太差 了 … …   / / @ 高小萌 : 转发 微博 转发 微博 行车 记录仪 的 重要 笑 死 了 ！ 这个 属于 拦路抢劫 范畴 了 吧 ！   装个 行车 记录仪 很 必要 啊 ！ 这样 的 人 要 起诉 她 诈骗 ， 太 可恨 了 @   转发 微博 她 是不是 傻汗 碰瓷 抓住 能 不能 以 诈骗 最 起诉 呢 坏人 变老 了 ~   / / @ 皇家 劳尔 : 哈哈哈 哈哈哈 黑线   / / @ 胡波 _ :   这 … …   能 不能 以后 按照 车价 做 标准 ， 按 敲诈勒索罪 论处 啊 … …   贵国 碰 瓷都 成 风气 了 … …   / / @ 古月 中心 相心 :   大妈 ， 你 这 演技 也 太差 了 … …   / / @ 高小萌 : 转发 微博 行车 记录仪 很 关键 啊 ~ 这 演技 我 只能 给 分 转发 微博 行车 记录仪 是 有 多 重要 ， 现在 只能 拍 前面 ， 远远不够 ！ 以后 应该 内置在 车里 ， 前后左右 ， 全方位 ～   / / @ 胡波 _ : 这 … …   能 不能 以后 按照 车价 做 标准 ， 按 敲诈勒索罪 论处 啊 … …   贵国 碰 瓷都 成 风气 了 … …   / / @ 古月 中心 相心 :   大妈 ， 你 这 演技 也 太差 了 … …   / / @ 高小萌 : 转发 微博 转发 微博 民警 说 ： 大事化小 小事化了 吧 ~ ~ / / @ 刘毅 :   最后 怎么 处理 的 ？ 会 办个 敲诈 未遂 不 ？ 转发 微博 这 演技 ， 分 剔除 队伍 / / @ 长春 小小 亮 : 拉低 了 整个 碰瓷 行业 的 水准 ， 开除 吧 挖 鼻 @ 长春 大宝 咂 爱 养生   @ 天 各 一命   @ 怒 砸 键盘 学 做菜   大妈 ， 可以 提高 下 演技 吗 女司机 真 机敏 ， 好 办法   / / @ 小兔 - : 碰瓷 不算 违法行为 吗 ？ 他 让 司机 受到 惊吓 ， 单位 司机 的 时间 ， 完全 应该 对 他 进行 处罚   / / @ 你 這個 樣子 讓 我 很 惆悵 : 现在 女 的 单独 开车 最 容易 被 碰瓷 ， 我 已经 被 莫名其妙 碰瓷 两次 ， 所以 安装 度 摄像头 太有 必要 了 看 了 半天 没 看 出来 是 哪条 巷子 里 的 @ 长江 边 我 和 你 这 技术 不敢恭维 ， 需要 立法 遏止 这种 风气 @ - 有病 呻吟   笑笑 直接 压死 啊 这 跟 雾 霾 带 口罩 一样 ， 不是 根本 / / @ 段 竹梅 :   行车 记录仪 是 有 多 重要 ， 现在 只能 拍 前面 ， 远远不够 ！ 以后 应该 内置在 车里 ， 前后左右 ， 全方位 ～   / / @ 胡波 _ : 这 … …   能 不能 以后 按照 车价 做 标准 ， 按 敲诈勒索罪 论处 啊 … …   贵国 碰 瓷都 成 风气 了 … …   / / @ 古月 中心 相心 :   大妈 ， 你 这 演技 也 太差 了 … …   / / @ 高小萌 : 转发 微博   / / @ 古月 中心 相心 : 大妈 ， 你 这 演技 也 太差 了 … …   / / @ 高小萌 : 转发 微博 转发 微博 傻 逼 老太太 转发 微博 转发 微博 法律 在 这件 事儿 面前 就是 个 笑话 ！   / / @ 段 竹梅 : 行车 记录仪 是 有 多 重要 ， 现在 只能 拍 前面 ， 远远不够 ！ 以后 应该 内置在 车里 ， 前后左右 ， 全方位 ～   / / @ 胡波 _ : 这 … …   能 不能 以后 按照 车价 做 标准 ， 按 敲诈勒索罪 论处 啊 … …   贵国 碰 瓷都 成 风气 了 … …   / / @ 古月 中心 相心 :   大妈 ， 你 这 演技 也 太差 了 … …   / / @ 高小萌 : 转发 微博轉 發微博 转发 微博 转发 微博 最大 的 悲哀 是 有 了 证据 你 都 没有 可 适用 的 法律 啊 … …   / / @ 王恩澍 :   法律 在 这件 事儿 面前 就是 个 笑话 ！   / / @ 段 竹梅 : 行车 记录仪 是 有 多 重要 ， 现在 只能 拍 前面 ， 远远不够 ！ 以后 应该 内置在 车里 ， 前后左右 ， 全方位 ～   / / @ 胡波 _ : 这 … …   能 不能 以后 按照 车价 做 标准 ， 按 敲诈勒索罪 论处 啊 … …   贵国 碰 瓷都 成 风气 了 … … 转发 微博 如此 作 下去 ， 早晚 要死 于 车轮下 ！ 转发 微博 所以 说 是 笑话 嘛   / / @ 胡波 _ : 最大 的 悲哀 是 有 了 证据 你 都 没有 可 适用 的 法律 啊 … …   / / @ 王恩澍 :   法律 在 这件 事儿 面前 就是 个 笑话 ！   / / @ 段 竹梅 : 行车 记录仪 是 有 多 重要 ， 现在 只能 拍 前面 ， 远远不够 ！ 以后 应该 内置在 车里 ， 前后左右 ， 全方位 ～   / / @ 胡波 _ : 这 … …   能 不能 以后 按照 车价 做 标准 ， 按 敲诈勒索罪 论处 啊 … … 我 记得 之前 哪个 版本 的 水印 是 某 行车 记录仪 呢 软文 演员 / / @ 天 各 一命 :   剔除 队伍 / / @ 长春 小小 亮 : 拉低 了 整个 碰瓷 行业 的 水准 ， 开除 吧 挖 鼻 @ 长春 大宝 咂 爱 养生   @ 天 各 一命   @ 怒 砸 键盘 学 做菜 @ 迎   醉 了 醉 了   转发 微博 曰 了 狗 这 演技 也 是 够 了 叫 你 买 叫 你 买 越野车 ， 现在 知道 低 地盘 的 好处 了 吧 ？ / / @ 胡波 _ :   最大 的 悲哀 是 有 了 证据 你 都 没有 可 适用 的 法律 啊 … …   / / @ 王恩澍 :   法律 在 这件 事儿 面前 就是 个 笑话 ！   / / @ 段 竹梅 : 行车 记录仪 是 有 多 重要 ， 现在 只能 拍 前面 ， 远远不够 ！ 以后 应该 内置在 车里 ， 前后左右 ， 全方位 ～ / / @ 刘毅 :   最后 怎么 处理 的 ？ 会 办个 敲诈 未遂 不 ？ 转发 微博 这个 应该 法院 判刑 人渣 ， 一直 按住 车 喇叭 不停 ， 不死 也 残 / / @ 微言 有益 ： 第一次 吧 ？ 看上去 还 有点 生疏 ， 也 有点 怕死 转发 微博 杀无赦 应该 让 她 的 亲朋好友 看看 这个 视频 大妈 ， 您 不 知道 有个 东西 叫 行车 记录仪 吗 转发 微博 转发 微博 作恶 成本低 也 是 醉 了 神马 浮云 给力 威武 / / @ 冬云 微博 :   转发 微博 转发 微博 作恶 无 成本 ， 为何 不 作恶 ？ 有 寻衅滋事 、 敲诈勒索 、 危害 公共安全 … … 一大堆 可以 用 的 哼 / / @ 胡波 _ : 最大 的 悲哀 是 有 了 证据 你 都 没有 可 适用 的 法律 啊 … …   / / @ 王恩澍 :   法律 在 这件 事儿 面前 就是 个 笑话 ！   / / @ 段 竹梅 : 行车 记录仪 是 有 多 重要 ， 现在 只能 拍 前面 ， 远远不够 ！ 以后 应该 内置在 车里 ， 前后左右 ， 全方位 ～   转发 微博千想 万想 ， 万万 没想到 还有 个 行车 记录仪 ， 没 文化 的 大妈 真 可怕 大妈 这 演技 也 太 浮夸 了 ， 我 也 要 赶紧 把 记录仪 装上 了 笑论 碰瓷 大妈 的 垃圾 职业 素质 生病 转发 微博 都 不 适用 ， 去 看看 这 几个 罪 的 构成 要件 就 知道 ， 不 符合 挖 鼻   唯一 稍微 符合 的 ， 是 诈骗罪 ， 但是 ， 也 得 是 人家 要价 之后 才 好 判断 / / @ 卢 文波 :   有 寻衅滋事 、 敲诈勒索 、 危害 公共安全 … … 一大堆 可以 用 的 哼 / / @ 胡波 _ : 最大 的 悲哀 是 有 了 证据 你 都 没有 可 适用 的 法律 啊 … …   / / @ 王恩澍 :   法律 在 这件 事儿 面前 就是 个 笑话 ！ 这 不要脸 的 现在 的 人 啊 ！ / / @ 胡波 _ : 都 不 适用 ， 去 看看 这 几个 罪 的 构成 要件 就 知道 ， 不 符合 挖 鼻   唯一 稍微 符合 的 ， 是 诈骗罪 ， 但是 ， 也 得 是 人家 要价 之后 才 好 判断 / / 有 寻衅滋事 、 敲诈勒索 、 危害 公共安全 … … 一大堆 可以 用 的 哼 / / 最大 的 悲哀 是 有 了 证据 你 都 没有 可 适用 的 法律 啊 … …   / /   法律 在 这件 事儿 面前 就是 个 笑话 ！ 这种 人 ， 枪毙 算了 穷 疯 了 转发 微博 这 必须 不能 随便 就 完 啊   没有 成本 丫 以后 还 得 折腾 怕 个 鸟 ， 手机 开 录音 ， 下车 问 老太婆 想 干嘛 ， 要说 撞 他 的话 就 直接 反诉 敲诈 笑哈哈 偷乐   / / @ 某顺 : 穷 疯 了   / / @ 冬云 微博 : 转发 微博 转发 微博 演技 不过关 啊 抓狂 转发 微博 这个 就 太 无赖 了 / / @ 某顺 :   穷 疯 了   真疯 了 ， 嫌 自己 命太长 了 转发 微博 演技 浮夸 ， 还 需 努力 果然 是 坏人 变老 了 怒骂 / / @ 某顺 : 穷 疯 了 / / @ 某顺 : 穷 疯 了 转发 微博 碰瓷 的 犯罪 成本 太低 了 ， 一定 要装 记录仪 保护 自己 啊 悲哀   / / @ 某顺 : 穷 疯 了 哎 😂 碰瓷 也 是 技术活 ， 这 大妈 太 不 专业 了 / / @ 某顺 : 穷 疯 了 开车 的 注意 哈 ！ 碰瓷 碰到 这个 份 上 也 是 穷 疯 了 愚昧 加 行动 力 造就 的 闹剧   / / @ 某顺 : 穷 疯 了 转发 微博 该死 ！ 求 撞死 有 奖励 转发 微博 这么 怕死 ， 去 碰瓷 ， 简直 把 碰 瓷业 的 脸 丢光 了 ！ 这 尼玛 依法治国 / / @ 战术 狂郑 三炮 :   该死 ！   / / @ 战术 狂郑 三炮 : 该死 ！ 转发 微博 依法治国 ， 老太 罚款 拘留 这样 才 会 震慑 违法行为 ！ 壮哉 我 大 武汉 笑 这个 应该 按 诈骗罪 论处 ！ / / @ 新城 旧事 : 转发 微博 转发 微博论 行车 记录仪 的 重要性 偷笑 偷笑 / / @ 小贾 媳妇 : 悲哀   / / @ 某顺 : 穷 疯 了 要 买个 行车 记录仪   / / @ 某顺 : 穷 疯 了 转发 微博求 撞死 有 奖励 生活 如戏 ， 全靠 演技 嘻嘻哈哈 嘻嘻哈哈 真是 醉 了 弱 / / @ 古月 中心 相心 :   大妈 ， 你 这 演技 也 太差 了 … …   / / @ 高小萌 : 转发 微博 / / @ 天蝎座 善良 单纯 傻猫养 了 只 猫 : 求 撞死 有 奖励 演技 有待 提高 转发 微博 该死 ！ 笑 @ 公安部 打四黑 除四害   大哥 ， 这种 阻碍交通 的 行为 处 行政拘留 应该 没 问题 吧 转发 微博 / / @ 坏 黑 的 世界 : 人生 如戏   全靠 演技   让 我 就 直接 往前 开 ！ 碰瓷 的 都 该 枪毙 🔫 / / @ 警 视听 : 依法治国 ， 老太 罚款 拘留 这样 才 会 震慑 违法行为 ！ 转发 微博 / / @ 某顺 : 穷 疯 了 这 演技 也 太差 了 吧 ！ 怒 / / @ 某顺 : 穷 疯 了 真穷 疯 了 ～ 太 缺德 ， 拘留 个 十天 半月 的   / / @ 某顺 : 穷 疯 了 文革 中 成长 出来 的 老 杂碎 ， 可想而知 她们 的 子女 又 是 什么样 ， 唉 ， 这个 民族 的 伤痕 ！   / / @ 风雪 独行 : 作恶 无 成本 ， 为何 不 作恶 ？ 演技 差评 转发 微博 既然 活够 了 ， 成全 她 好 了 碰到 这样 的 人 ， 心里 就 像 吃 了 屎 抓狂 抓狂 抓狂   / / @ 某顺 : 穷 疯 了 请 抓住 这个 诈骗犯 @ 湖北 交警 @ 平安 荆楚 / / @ 往事 袅袅 无樱 :   / / @ 天蝎座 善良 单纯 傻猫养 了 只 猫 : 求 撞死 有 奖励 / / @ 战术 狂郑 三炮 : 该死 ！ 高手 在 民间 啊 哈哈哈 哈哈哈 转发 微博 行车 记录仪 的 重要性 人 可以 穷   但是 不能 说 的 就是 这种 人 / / @ 王筱晓 :   让 我 就 直接 往前 开 ！ 违法 成本 太低 / / @ 警 视听 : 依法治国 ， 老太 罚款 拘留 这样 才 会 震慑 违法行为 ！ 社会公害 / / @ 战术 狂郑 三炮 : 该死 ！ 臭 不要脸 啊 转发 微博 疯子 转发 微博 按 喇叭 把 她 震 走 啊 … … 压死 丫 的   / / @ 警 视听 : 依法治国 ， 老太 罚款 拘留 这样 才 会 震慑 违法行为 ！ 要 提高 碰瓷 素养 / / @ 王 小树 需要 补个 眠 : 依法治国 / / @ 战术 狂郑 三炮 :   该死 ！ 找死 ！   / / @ 战术 狂郑 三炮 : 该死 ！ 讲道理 啊   / / @ 王 小树 需要 补个 眠 : 依法治国 / / @ 战术 狂郑 三炮 :   该死 ！ 犯罪 成本 太低 ， 讹诈 者 应该 面部 刺字 / / @ 天蝎座 善良 单纯 傻猫养 了 只 猫 : 求 撞死 有 奖励 开个 小 玩笑 ， 如果 法律 规定 ， 遇到 碰瓷 的 可以 直接 碾 过去 ， 那么 碰瓷 的 会 不会 减少 呢 ？ / / @ 战术 狂郑 三炮 : 该死 ！ / / @ 战术 狂郑 三炮 : 该死 ！ / / @ 某顺 : 穷 疯 了 转发 微博 它 枪毙 ， 它们 家 孩子 全判 无期   / / @ 蛋蛋 哥 的 娘亲 : 碰瓷 的 都 该 枪毙 🔫 / / @ 警 视听 : 依法治国 ， 老太 罚款 拘留 这样 才 会 震慑 违法行为 ！ 人 专业 啊 / / @ 列 那狐 的 传说 : 笑 偷笑 / / @ 路过 寻经湖 :   / / @ 战术 狂郑 三炮 : 该死 ！ 论 行车 记录仪 的 必要性 ~ 酷 直接 碾 过去 转发 微博 转发 微博 转发 微博 转发 微博 以后 开车 真 得 小心 了 ， 林子 大 了 什么 鸟儿 都 有 / / @ 某顺 :   穷 疯 了 演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ 真是 穷到 家 了 吧   / / @ 某顺 : 穷 疯 了 睡 加强 法治 体系   / / @ 其实 是 这个 烜 : 转发 微博车 不来 就 我 ， 我 去 就 车 / / @ :   演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ 高回报 零 风险 的 行业     这 哪儿 啊 赵家条 在 我 的 家门口 离开 多年 了 还是 昨天 一样 婆婆 烂烂 滴 黑 死 人 ～ 哈哈 就是 文革 那帮人 ！ 竟然 是 武汉 的 ， 真 丢人 ， 这种 碰瓷 行为 要 重视 ， 如果 把 恶意 碰瓷 的 人判 坐牢 三年 ， 看 还有 人 故意 碰瓷 吗 ？ @ 鱼王 爱 园艺   开车 小心 点 啊 ！ 一头 老 的 九头鸟 / / @ 战术 狂郑 三炮 : 该死 ！ / / @ 某顺 : 穷 疯 了 思考 😂 😂 😂 笑笑 笑 最 搞笑 的 是 有 一辆 急救车 直接 绕过去 了 @   @ 厦门 山鹰   / / @ 列 那狐 的 传说 :   笑德有 病论 行车 记录仪 的 重要性 汗 / / @ 路过 寻经湖 :   / / @ 战术 狂郑 三炮 : 该死 ！ 转发 微博 感动 中国 好 大妈   / / @ : 演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ 震惊 震惊 转发 微博 社会风气 都 是 被 这帮 老东西 给 败坏 了 转发 微博 转发 微博   / / @ : 演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ 武汉 滴 / / @ : 演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国 / / @ 战术 狂郑 三炮 :   该死 ！ 死 老 逼 / / @ 某顺 : 穷 疯 了 天   发生 在 汉口   忒 丢人 了 啊 ， 大妈   / / @ 某顺 : 穷 疯 了 / / @ 某顺 :   穷 疯 了 大家 在 吐 槽 奥斯卡 欠 这位 大妈 一个 小金人 的 时候 ， 还有 论 行车 记录仪 重要性 的 时候 ， 我 从 车险 的 角度 出发 ， 其实 这种 情况 不管 有没有 行车 记录仪 ， 您 只要 报个 车险 ， 车险 理赔 员到 分钟 肯定 能 赶到 大家 解决 了 这类 事情 哦 ， 看来 以后 要 装个 行车 记录仪 啊 回复 @ 耀子 : 我 和 我家 先生 碰到 过 一次 ， 等 绿灯 时 ， 他 猛然 趴 我们 车上 ， 吓 我们 一跳 ， 后面 的 车直 按 喇叭 ， 我 下车 给 他 五块 钱 ， 他 嫌少 ， 给 十块 ， 才 罢了 休 抓狂 抓狂 汗 汗   / / @ 耀子 : 直接 压死   / / @ 晓平文 俨 : 既然 活够 了 ， 成全 她 好 了 碰到 这样 的 人 ， 心里 就 像 吃 了 屎 抓狂 抓狂 抓狂     / / @ 某顺 : 穷 疯 了 这种 下三滥 的 混蛋 大妈 要 不要 处理 ？   @ 公安部 打四黑 除四害 这 演技 ， 太 不 专业 / / @ : 演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ 不错 武汉 真牛 逼 ！ @ 樱花 超人   @ 假面 杨 老师   / / @ 列 那狐 的 传说 :   笑 转发 微博 黑线 / / @ : 演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ 真 可怕 ， 行车 记录仪 是 必须 一定 要 有 行车 记录仪 ， 不然 讲不清 啊 @ 晓平文 俨 @ 杜甫 能动   转发 微博 @ 一夜 歌   其实 不好 笑 @ 林岳芳   一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 / / @ :   演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ 关键 是 这样 的 碰瓷 没有 法律 成本 / @ 林岳芳 :   一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 / / @ 林岳芳 : 一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 现代 社会 文明 在 哪里 ? / / @ 林岳芳 : 一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 / / @ 林岳芳 :   一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 / / @ :   演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ 碰瓷 就要 狠狠 处罚 ， 罚到 没人敢 碰 红旗 下 成长 起来 的 老 不要脸 ， 老 红卫兵 / / @ 列 那狐 的 传说 :   笑 人模狗样 / / @ 林岳芳 : 一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 老人 变坏 了 ！ 就 不能 提高 一下 这种 畜生 的 犯罪 成本 ？ 法制 国家 ？ / / @ 林岳芳 :   一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳   / / @ 某顺 : 穷 疯 了   快 看 ， 我们 武汉 碰瓷 的 大妈 ， 没 把 我 笑 死行 車導 航是 有 必要 的   / / @ 侬 港 叫 撒 好 : 就 不能 提高 一下 这种 畜生 的 犯罪 成本 ？ 法制 国家 ？ / / @ 林岳芳 :   一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 送 大妈 一首 阿杜 的 歌 ： 你 应该 在 车底 ， 我 应该 开 过去 / / @ 侬 港 叫 撒 好 :   就 不能 提高 一下 这种 畜生 的 犯罪 成本 ？ 法制 国家 ？ / / @ 林岳芳 :   一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳   / / @ 侬 港 叫 撒 好 : 就 不能 提高 一下 这种 畜生 的 犯罪 成本 ？ 法制 国家 ？ / / @ 林岳芳 :   一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 轉發 微博 转发 微博好 搞笑 哦 要是 有 万三责 直接 把 油门 当 刹车 踩下去 某 行车 记录仪 的 最佳 代言 视频 行车 记录仪 必不可少 啊 @ 花 尽情 的 开 吧   @ 鸡毛 菜 的 刚度     / / @ 列 那狐 的 传说 : 笑   / / @ 某顺 : 穷 疯 了 哈哈哈 有病 吧 恶心 怒骂 / / @ 时政 中国 : 关键 是 这样 的 碰瓷 没有 法律 成本 / @ 林岳芳 :   一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 行车 记录仪 的 重要性 这 大妈 过年 没有 零花钱 了 / / @ 某顺 : 穷 疯 了 敲诈勒索罪 、 扰乱 交通秩序 罪 对 不 对 ？ / / @ :   演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！   / / @ : 演技 出众   / / @ 冰雨 零华 :   / / @ 王 小树 需要 补个 眠 : 依法治国   / / @ 战术 狂郑 三炮 :   该死 ！ / / @ 烟灰缸 : 是 我 就 不 先 拿出 行车 记录仪 的 证据 ， 等 这 老妖精 和 家人 闹 ， 要求 赔偿 的 时候 ， 签个 协议 ： 不是 碰瓷 是 车主 责任 双倍 赔偿 给 伤者 ， 如果 是 碰瓷 那 老妖精 双倍 给 车主 ！ 看 他 敢 签 不 ？ 这时候 再 拿出 证据 来 给 法院 看 ， 看 谁 还 敢 来 碰 ？ 这 大妈 不该 受到 处罚 吗 / / @ 战术 狂郑 三炮 : 该死 ！ 武汉 汉口 医院   附近 / / @ 宅 着 煮 虾米 : 高回报 零 风险 的 行业     这 哪儿 啊 车 还 没 过来 呢 ， 趴早 了   😂   😂   😂 丢人现眼 的 / / @ 某顺 : 穷 疯 了 / / @ 某顺 : 穷 疯 了 转发 微博 什么 奇葩 的 大妈 都 有 ！ 转发 微博 转发 微博 / / @ 某顺 : 穷 疯 了 有用 ， 有用 给力 给 力色 / / @ 车险 理赔 员 : 大家 在 吐 槽 奥斯卡 欠 这位 大妈 一个 小金人 的 时候 ， 还有 论 行车 记录仪 重要性 的 时候 ， 我 从 车险 的 角度 出发 ， 其实 这种 情况 不管 有没有 行车 记录仪 ， 您 只要 报个 车险 ， 车险 理赔 员到 分钟 肯定 能 赶到 大家 解决 了 这类 事情 哦 ， 转发 微博 转发 微博 / / @ 林岳芳 :   一点 不好 笑 ， 感觉 愤怒 、 恶心 、 鄙视 、 不屑 ...... / / @ 盛世 微言 之屁民 纪事 :   其实 不好 笑 @ 林岳芳 转发 微博 转发 微博 转发 微博 我 是 惊呆 了   / / @ 某顺 : 穷 疯 了 转发 微博 / / @ 某顺 : 穷 疯 了 且 行且 记录 / / @ 某顺 : 穷 疯 了 转发 微博 转发 微博 转发 微博", "label": "0"}