{"text": "# 万象 # 【 全国 首个 五星级 旅游 厕所 建成   耗资 万 】 月 日 ， 全国 首个 五星级 旅游 厕所 — — 江苏省 盐城 大纵 湖景区 旅游 厕所 建成 该 系列 厕所 计划 共 建造 四个 ， 每个 投资 多万元 厕所 分 四个 功能区 ： 解忧 如厕 区 ， 公共 休闲 区 ， 无障碍 区 ， 母婴 休息区 详见 ： : / / . / 转发 微博 转发 微博 转发 微博 😳 😳 😳 围观 话筒 疑问 思考 吃饱 了   撑 了   是 该 拉 了 公共 休闲 区 是 个 什么 鬼 ？ 能 拉屎 吗 ？ 我醉 了 😳 长脸 兔子 转发 微博 真的 是 厕所 吗 ， 为什么 看起来 像 最近 一部 里 的 基地 还 能拉出 风味 来 ？ 纯属 扯蛋 没事 就 去 厕所 思考 人生 ？ 转发 微博 转发 微博 转发 微博 想想 西部 没书读 的 留守 儿童 ， 我们 何时 能够 实现 共同富裕 ！ ！ ？ ？ 够 霸气 作揖 屎尿 屁 横流 区钱 真多 ！ ！ 尼玛       跟 一套 别墅 价钱 差不多 了 吧   ？ 转发 微博 转发 微博 青岛 奥帆 的 厕所 不比 这个 档次 低 上次 施工 就 为 这个 ？ @ 燕子   奢侈 领导 真敢 签字 啊 吃惊 纳税人 的 钱 就 这样 挥霍 ？ ？ ？ 怒大 盐城 真 有钱 有钱 没地 花七中 几百万 的 厕所 看来 是 假 的 了 哎 … … 盐城 … … 哼哼 哼 厕所 也 有 五星级 ， 那 我们 这里 只能 是 茅厕 收费 几何 ？ 又 是 为 富人 服务 的 吧 ？ 要 收费 吗 厕所 都 五星级 了       生病 瞎 几把 鬼 总之 盐城 的 好 时候 一个 都 没 赶上 哼 江苏 是 首富 还是 炫富 呵呵 ， 拿 这些 钱 去 帮助 西部 没 钱 读书 的 娃儿 也 可以 ， 头 一次 听说 厕所 还有 五星级 的 真的 是 棒棒 哒 的 厕所 ， 真是 希望 可以 看到 ， 全国 的 景区 都 可以 用 这样 的 厕所 ！ 转发 微博 围观 有钱 任性 浪費 好样 的 ， 饭 都 块 吃不上 了 还有 钱盖 厕所 ， 都 吃不饱 了 还 用 上 厕所 鄙视 鄙视 鄙视 政府 真 有钱 ！ 那里 的 百姓 幸福 不 ？ 偷笑 偷笑 转发 微博擦 ！ 明明 是 带 厕所 的 休息区 你 他 妈 标题 党 有没有 底线 ？ 看 厕所 的 是不是 拿 年薪 啊 ， 这样 才 匹配 转发 微博 定西 大 一中 的 不是 号称 三百万 么 ， 怎么 感觉 差距 这么 大 @ _   @ ____   @ 宁愿 是 兔   @ _   笑 请问 什么 是   解忧 如厕 区 ？ ？ ？ 盐城人 就是 这样 德性 怒骂 怒骂 怒骂 裤子 都 吓 脱 了 万建个 厕所 ？ 有 意义 吗 ？ 钱 真的 没处 花 了 吗 微笑 @ 陈陈 陈 陈陈 陈双   @ 人 左人 尹佐伊   我 以为 是 建 了 个 景区 ， 谁 想 是 个 五星级 厕所 · · · 你们 那儿 有钱 啊 / / @ 不送 快递 :   屎尿 屁 横流 区 这个 厕所 太 过于 奢华 了 ， 我 觉得 我 可能 拉 不 出翔 … … 带 休息 的 厕所 坐 这 等 别人 如厕 😂 思考 建 的 是 太空舱 吧 … … 有钱 转发 微博 真是 钱 多 的 没 地花 了 ！ 就是 把 他 修成 白宫 ！ 不 还是 厕所 的 实用价值 吗 ？ 难不成 叫 他 五星级 酒店 ？ 你们 觉得 呢 ？ 哭笑不得 … 怕 尿 不 出来 挖 鼻 有 病 ！ 这么 多钱 就 不能 救助 一下 上不起 学 的 ， 看不起 病 的 ， 越 要 救助 的 人 么 ！ ！ ！ 打脸 打脸 打脸 打脸 硬件 帝国 无与伦比 ， 软件 还 需 加强 @ 世外 仙居   艳哥 你 怎么 看 ， 去 考察 考察 ？ 一到 . 也 就 成 没星 的 了 环卫工人 们 终于 有 了 高档 的 挡风 避雨 之地 了 ！ ！ ！ ！ ！ ！ ！ 不 知道 这个 高档 厕所 是不是 和 高级 酒店 一样 门槛 比较 高 ！ 有钱 淫 的 世界 咱 老百姓 不太懂 ！ 衰色 作为 洗手间 忠实 粉 的 我 表示 很 期待 这个 旅游景点 ！ @ 古城 里 的 绿荫 巷   妹子 ， 约 吗 ？ 啥 叫 解忧 ？ 有 给 免费 提供 厕纸 吗 大 盐城 先 解决 有没有 ， 再 考虑 干 不 干净 ， 最后 考虑 好不好 ； 这么 奢华 有点 扯 犊子 💩 在 众多 公厕 中 ， 还是 觉得 瑞士 的 公厕 逼格 最高 ， 那 闪闪发光 的 大 坐便器 @ 一只 肉球 咋 不 给 人 贫困山区 孩子 捐献 的 吃 的 穿 的 ？ 服 了 棒 八 星级 带 前列腺 人工 护理 的 厕所 舔 朝 权贵 早就 有 了 ！ 敢 做 旅游景点 公开 么 ？ ！ 转发 微博 转发 微博 转发 微博真会 掏钱 ！ ！ 形式主义 评论 里 一 大哥 : 里边 卖 包子 吗 ？   哈哈哈 哈哈哈 哈哈哈 拉屎 有个 好 的 环境 还是 很 重要 的 在 这样 的 厕所 里拉 出来 的 屎 一定 是 被 谁 拿 去 吃 的 吧 ， 擦屁股 一定 是 有 专人 拿 着 钞票 等 着 为 如厕 的 人 服务 的 吧 ， 里面 有 鸡 么 有钱 没地花 了   多款 给 那些 有 需要 的 人   能 救活 多少 人   哎 改日 去 大 纵湖 感受 下 吃饱 了 撑 的 ， 有点 钱烧 的 真 你 妈 的 败家子 ， 人家 盖 五星级 酒店 ， 你 盖 五星级 厕所 难得 上 个头 条 还是 厕所 要 收费 多少 才 不 亏本 ？ ？ 思考 @ 芝麻糊 小巫   @   毕竟 盐城 ， 我 东台 跟 你 没关系 微笑 我大 盐城 这么 屌 好 贵 的 厕所 败家子 看 你 后面 怎么 收拾 ？ 光复 给排水 专业 有望 ！ 看来 盐城 很 有钱 汗 汗 盐城 大纵湖 ， 刚刚 听说 @ 张蕊     / / @ 飘落 的 红 枫叶 : 真是 钱 多 的 没 地花 了 ！ 就是 把 他 修成 白宫 ！ 不 还是 厕所 的 实用价值 吗 ？ 难不成 叫 他 五星级 酒店 ？ 你们 觉得 呢 ？ 如厕 比 很多 住宅 高级 多 了 ' @ 不想 玩 单机游戏 的 小骅   赞赞赞 哈哈哈 哈哈哈 全国 首个 五星级 旅游 厕所 建成   耗资 万 转发 微博 江苏省 盐城 大纵 湖景区 旅游 厕所 猪 一样 的 决策 当下 中国 最 需要 的 是 大量 的 卫生 良好 的 能 拉屎 撒尿 的 地方 ， 而 不是 几个 高大 上 牛 哄哄 拉屎 都 不好意思 的 地方 ， 或者 ， 你 有 本事 把 它 全国 遍地开花 ？ 疑问 建 这么 大 ， 不是 要 走 很多 路 ， 不 方便 吃惊 解忧 如厕 区 ～ ～ ～ 轉發 微博 @   ， 你 可以 体验 后 发表 下 感想 有 那么 多钱 不如 在 景区 多 设置 一些 干净 整洁 的 厕所 吗 / / @ 乒乓 阎桂丽 : 如厕 比 很多 住宅 高级 多 了 ' 就 在 我 外婆家 嘛 笑 @ 茉茉 的 理想 王国   @ 小 戊 狗不理   ， 请 你们 来大纵 湖上 厕所 笑笑 笑 以为 造个 五星 厕所 人 就 不 蹲 着 小便 了 ？ 我 怎么 记得   西安 大唐 芙蓉 园 的 厕所 也 是 有 五星级 的   囧 我 想 上 厕所 得意 地笑 得意 地笑 撑 的 ！ 有 那个 钱 把 所有 旅游区 的 厕所 都 做到 “ 让 人 不 恶心 ” 这个 标准 比 什么 不 强 ！ 五星 不光 是 造价 ， 重要 的 是 服务 和 理念 还有 文化 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 真 啊 原来 我 平时 上 的 都 是 负一星 的 我 大 盐城 终于 开创性 的 拿 了 个 全国 第一 ， 我 自豪 ！ 转发 微博 不 就 拉个 屎 吗 ！ 其实 我 真的 不 懂 ， 为什么 厕所 要 修到 那么 豪华 ， 只要 设施 配备 齐全 ， 简单 干净 不 就 满足需要 了 吗 ？ 公厕 修成 这样 ， 在 农村 可以 给 一个 村 的 房子 都 重新 修过 了 有 病 吧 ！ 干净 卫生 就 好 了 进去 好敢 尿 不 ？ 再 高档 的 厕所 ， 也 抵挡 不了 素质 差 的 人 的 蹂躏 ~ ~ ~ 我 把 话 放在 这里 ！ ！ 有卵用 ？ 闲 他妈的 花万上 头条 @ 盐城 发布   给 偏僻地区 建个 学校 更 务实 ！ 这么 大个 只花 了 万 ？ 我 不信 啊 @ 张 启明   张老师 你 怎么 算 ？ 万 可以 让 山区 多少 孩子 上学 ？ 可以 建 多少 个 小学 ？ 初中 ？ 高中 呢 ？ 让 多少 人 文化 修养 的 到 提升 ？ 多少 农民 有 安全 的 家 ？ 或者 多少 养老 医疗保健 服务 体制 得以 完善 ？ 厕所 再 好 、 得 看 如厕 的 人 是否 有 素养 ！ 看 如厕 百姓 是否 懂得 正确 使用 ！ @ 范剑平   @ 巴曙松   @ 创业 加油站   @ 贾康   @ 任志强   @ 王石   @ 吃饱 了 咱 就 减肥   赶紧 回去 上 厕所 转发 微博 偏远 贫困地区 的 校舍 是 什么 等级 ？ 弱 作为 一个 盐城人 ， 都 没 去过 大纵 湖景区 挖 鼻 现在 觉得 ， 冲着 这个 厕所 也 要 去 看看 了 真想 去 体验 一下 😁 这才 叫 “ 高大 上 ” ， 这样 的 厕所 有意思 吗 ？ 厕所 建好 点 倒 是 也 无可厚非 啊 本来 就是 湖景区 ， 但是 后续 运维才 是 重要 重要 重要 其实 非老 景区 的 厕所 一般 原貌 都 搞 得 还 可以   但是 打理 得 不好 真是太 恶心 了 这样 好 嘛 @ 凯风 自南   纯属 扯蛋 ， 真的 有钱 没处 用 了 吗 ？ 政府 有钱 任性 ？ 怒怒 喷 了 ！ 一个 火车站 连 自助 取票机 都 没有 的 城市 搞个 五星级 厕所 来 展示 服务 能力 吗 ？ 😂 看不懂 … 转发 微博 到底 是 方少 的 地盘 ！ 就是 壕 ！ @ 北辰 辰辰辰 哈哈 噓噓 噓 便 便 盐城人 就是 这样 德性 怒骂 怒骂 怒骂   当然 盐城人 听 的 懂 评弹 的 都 是 大好人 @ 飞天 小胖 猪飞 不动   你们 大 盐城 也 太有钱 了 @ 偷得浮生 半日闲 丷   哈哈 转发 微博穷 地方 搞 的 什么 事情 哦 转发 微博 @ 挪一牛   @   这个 公厕 在 仿照 万 神殿 嘛 挖 鼻 专门 去 大纵 湖上 个 厕所   / / @ : 作为 一个 盐城人 ， 都 没 去过 大纵 湖景区 挖 鼻 现在 觉得 ， 冲着 这个 厕所 也 要 去 看看 了 @ 橆 黛 紑 潃   什么 时候 一起 回去 体验 一下 ！ 大纵湖 尼玛 四年 啊 没 去过 ！ 哼   / / @ _ : 转发 微博 何以 解忧 ？ 唯有 如厕 ！ 壮哉 ！ 我大 盐城 厕所 ！ @ 向日葵 徐 小熊   牛 转发 微博 解忧 如厕 区大亮 盐城 是 江苏 最 发达 的 地区 ， 建 几个 万 的 厕所 ， 小 关键 是 能 保持 干净 多久 如果 能先 把 汽车站 弄 干净 点 ， 出租车 规范 点 应该 比建 厕所 更有意义 挖 鼻 / / @ 不 和 时宜 : 吃饱 了   撑 了   是 该 拉 了 我 大 盐城 有 逼格 @ - -   @ 东京 没有 下雨   转发 微博 解忧 如厕 区 转发 微 博大 盐城 这么 奢侈 阴险 赞 @ 海之声 听力 @ 海之声 助听器 转发 微博去 厕所 旅游 将 成为 新风尚 土壕 @ 巨蟹 大 耳朵 图 图   搞笑 低调 低调 @ 光明 冰砖 兔   @ 么 么 哒   @ 齐小雙   @ 牵着 萝卜 遛 白菜   @ 万双 青   为什么 低收入 地区 这 类 新闻 多 ， 不带 任何 歧视 色彩 ， 客观 一问别 这么 土豪   老家 会 所 ？ 挖 鼻 呵呵 呵呵 在 里面 尿 尿 都 感觉 特别 有 优越感 / / @ 市警 小民 :   会 所 ？ 挖 鼻 转发 微博 @ 大懒猫   转发 微博有 五毛 在 骂 的 ， 中国 需要 一次 厕所 革命 ， 只有 公共厕所 环境 改善 了 ， 社会 才 会 更加 文明 ， 城市 才能 让 生活 更 美好 偷笑 只有 解忧 如厕 区 有点 用净整 这些 没用 的 我 去 ， 母婴 休息区 赞建 五星级 厕所 有 这个 必要 吗 ？ 省下 这笔 钱 救助 贫困户 不是 更 实在 吗 ！ 政绩 面子 工程 嘛 ！ / / @ 杰伦不疼 我 : 再 豪华 还 不是 拉屎 撒尿 的 地儿 → _ → 你 又 不能 去 甩 甩手 / / @ 市警 小民 : 会 所 ？ 挖 鼻 转发 微博 厕所 只要 干净 ， 无 异味 就行了 ， 有 的 地方 连 这种 极本 诉求 都 达 不到 ， 个别 地方 搞 的 再 好 用处 也 不大烤 肠   茶叶蛋   黏 苞米 … → _ → 一起 吧 / / @ 风泉 : 专门 去 大纵 湖上 个 厕所   / / @ : 作为 一个 盐城人 ， 都 没 去过 大纵 湖景区 挖 鼻 现在 觉得 ， 冲着 这个 厕所 也 要 去 看看 了 苏北 的 经济 不 发达   还 把 钱 浪费 在 这种 地方   这个 景区 我 都 没 听 过   建 五星级 厕所 意义 何在 ？ 靠 厕所 来 吸引 人来 景区 ？ 浪费 / / @ 乔 志峰 : 挖 鼻 / / @ 不 和 时宜 : 吃饱 了   撑 了   是 该 拉 了 吃惊 离 我家 不远 ， 以后 就 去 那 上 厕所 了 转发 微博 是不是 算 浪费 呀 ？ 有 这么 多钱 用 在 百姓 身上 岂 不 更好 ？ 有些 人连 吃饭 的 问题 都 没 解决 ， 这 拉屎 的 环境 却 先变 高端 了 # 干训 进行 时 #   厕所 建 的 那么 好 有 什么 用 ， 如果 当地政府 把 建 厕所 的 钱 ， 用来 进行 国民素质 投资 ， 去 不 更好 ？ 不 作为 转发 微博 脑子 进水 了 一个 厕所 二百万 ？ 不如 省 点儿 钱 多 做 点儿 其他 福利 ， 毕竟 还有 很多 地方 的 孩子 吃不饱 饭先 把 江苏 盐城 大部分 卫生间 弄 干净 再 搞 这么 高档 的 可好 ? / / @ 周洲 :   有些 人连 吃饭 的 问题 都 没 解决 ， 这 拉屎 的 环境 却 先变 高端 了 # 干训 进行 时 #. 评论 画风 真 一致 拜拜 . 人家 开 公司 愿意 建 厕所 又 不是 建 你家 祖坟 上 拜拜 . 这个 厕所 内部 设施 看着 还 不如 有钱 的 中国 官腐 ， 一个 厕所 可以 让 多少 人能 上学 ？ 能 解决 多少 人 吃 上 饭 ？ 不去 管 他 ， 让 外国人 拉好 屎 再说 如此 萧条 的 经济 ， 却 还 在 建造 如此 奢华 的 厕所 败家 呀 ！ ！ ！ @ 郎龙 - 微博   有 谁 在 厕所 休闲 呢 ？ 腐败 旅游 ？ / / @ 乔 志峰 :   挖 鼻 / / @ 不 和 时宜 : 吃饱 了   撑 了   是 该 拉 了 环卫工人 们 终于 有 了 高档 的 挡风 避雨 之地 了 ！ ！ ！ ！ ！ ！ ！ 不 知道 这个 高档 厕所 是不是 和 高级 酒店 一样 门槛 比较 高 ！ 有钱 淫 的 世界 咱 老百姓 不太懂 ！ 衰   : / / . / 转发 微博   : / / . / 呵呵 转发 微博要 去 撒 泡 尿 挖 鼻册 那 … 再 好 ， 有 什么 用 ， 外地人 一 多 ！ 损坏率 日常 维护 都 不止 万 ， 造个 厕所 的 噱头 … / / @ 出纳 买笔 : 在 里面 尿 尿 都 感觉 特别 有 优越感 / / @ 市警 小民 :   会 所 ？ 挖 鼻 这样 拉屎 是不是 更爽 黑线 黑线 真是 醉   万建个 厕所 ， 准备 吃屎 吗 ？ 恭喜 盐城 老百姓 平日 休闲 又 多 一个 好去处 - - - - \" 今天 去 哪 玩 啊 ? \" 去 五星 大 厕所 啊 那里 环境 优雅 气息 迷人 安心 神 休闲 娱乐 最合适 了 \" / / @ 无应答 :   先 把 江苏 盐城 大部分 卫生间 弄 干净 再 搞 这么 高档 的 可好 ? / / @ 周洲 :   有些 人连 吃饭 的 问题 都 没 解决 ， 这 拉屎 的 环境 却 先变 高端 了 # 干训 进行 时 # 五星级 ， 扯 ， 真正 的 五星级 厕所 是 飞机 上 的 水平 吧 去 看看 北京 侨福 芳草地 的 洗手间 吧 ， 屌丝 太 奢侈 ， 中国 那么 多人 温饱 问题 还 没 解决 挖 鼻 # 刑警 成亮 日记 # 微笑 厕所 也 创新 原来 福州 的 万 都 是 小事 ！ 五星级 ， 每个 万 ， 是 厕所 笑 / / @ 姚 _ 子鱼 :   离 我家 不远 ， 以后 就 去 那 上 厕所 了 意义 ？ 转发 微博 一群 败家 的 玩意 ， 专制 体制 就 喜欢 搞 面子 工程 … 里头 管饭 不 ， 这 高档 地拉 出来 再 给续 上 得 转发 微博 测试 看看 人民 素质 其实 在 疯 抢 东西 后 尼玛 还变 着 花样 测试 是 什么 意思   / / @ 乔 志峰 : 挖 鼻   / / @ 不 和 时宜 : 吃饱 了   撑 了   是 该 拉 了 能 保持 好 就 行活 久 见 啊 ， 什么 时候 我们 去 大 纵湖 蹲个 厕 吧 嘻嘻 @ 陈萌萌 有 什么 意义 ？ 浪费 哈哈 有钱 任性 呗 思考 思考 思考 @ 朱亚文   在外 工作 那么 幸苦 ， 回来 上 个 厕所 啊 害羞 干 点 正事儿 壕 转发 微博 广州 十几年 前 就 有 了 现在 还 在 接客 偷笑 上 头条 ， 这钱 花得值 了 关键 要 维护 ， 保持清洁 ， 否则 都 白搭 … … 蛋糕 带 着 微博去 旅行 蜡烛 @     优秀 啊 # 脑洞 大开 # 小伙伴 们 快 来 围观 ， 高下 立现 比 我家 还贵 再 豪华 的 厕所 ， 不 也 是 用来 拉屎 的 ？ @ 小 尖牙 老 肥肉   盐城 花万上 个头 条 ， 真值 家乡 的 转发 微博 虽然 有点 过 了 ， 但 总 的 还是 支持 ， 如果 暂时 还 不能 做到 文明 发自 心 ， 先 从 环境 做起 也 不失 是 个 办法 ， 例如 中国 的 农村 ， 有钱 盖 几层 小楼 ， 没钱 把 厕所 修 的 好点 ， 什么 时候 中国 的 大小 厕所 都 不 臭气熏天 了 ， 就 说明 中国 人 的 精神文明 进步 了 不 对 ， 是 万 / / @ : 盐城 花万上 个头 条 ， 真值 有 他 吗 大 保健 吗 ？ 建 那么 好 转发 微博 转发 微博 转发 微博 @ 梓瑟有 必要 吗 华而不实 ， 厕所 有 卫生纸 吗 ？ 再 豪华 … 也 不过 是 个 厕所 盐城 很 富有 吗 ？ 出洋相 ！ / / @ 北 村 :   关键 要 维护 ， 保持清洁 ， 否则 都 白搭 … … 被 一 踩 也 就 那样 了 ， 国人 素质 不高 ， 且 不 爱惜 公共 财物 厕所 不 在于 精 在于 多 ， 尿急 了 附近 有 厕所 就 好 ， 干净 就 好 ， 学学 杭州 吧 ， 闲 的 蛋 疼 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 不 和 时宜 : 吃饱 了   撑 了   是 该 拉 了 蛋 疼 母婴 都 在 厕所 休息 了 是 吗 小便 有人 扶 吗 他们 已经 忘 了 厕所 最 重要 的 功能 了 ， 你 再 贵 ， 脏 的 一塌糊涂 也 是 白搭 不错   有 什么 社会效益 和 需要 ？ 这钱 可以 帮助 多少 山区 孩子 ？ 转发 微博 @ 隆隆 李   你们 盐城 真 有钱 ， 壕 啊   / / @ 北 村 : 关键 要 维护 ， 保持清洁 ， 否则 都 白搭 … … 老家 出名 了 过 不 多久 就 脏 了 # 火眼 观 天下 #   也 是 够 了 、 、 、 多 做作 实事 ， 这些 噱头 有 什么 用 ！ 把 民众 收入 搞上去 才 是 真 ！ 吃饱 了 撑 的 ， 查查 官老爷 黑 了 多少 银子 修 这么 贵 的 厕所 干嘛 ？ 很多 人不冲 厕所 乱 丢 纸巾 一样 会 觉得 厕所 很脏 ！ 我 想 去 拉个 屎 ， 不 知道 怎么 去 / / @ 三 三 ： 有 什么 意义 呢 ， 想想 贫困 的 地方 ， 这 万能 做 多少 事情 了 ！ 笑笑 笑 😞   😞   😷 为什么 要 验证码 ？ 我 又 不是 买 火车票 巨汗 转发 微博 这 要是 建 学校 会 帮助 多少 孩子 ？ 希望 全国 每家 厕所 都 建成 这样 ， 既 提高 了 文明 程度 、 又 拉动 就业 ， 还 拉动 / / @ 北 村 :   关键 要 维护 ， 保持清洁 ， 否则 都 白搭 … … 弄 这么 好 的 厕所 干吗 ， 不会 上 个 厕所 吗   / / @ 刑警 成亮 : 太 奢侈 ， 中国 那么 多人 温饱 问题 还 没 解决 挖 鼻 # 刑警 成亮 日记 # 建 的 真 好 呵呵 原来 这 只是 个 厕所 给力 给力 给力 给力 关键 什么 地方 出钱 建 的 怎么 没说 ? 转发 微博 这 真是 ： 美容 美到 脚后跟 ， 化妆 化到 腚 眼门 ！ ！ / / @ 狄仁志平 :   造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 不 和 时宜 : 吃饱 了   撑 了   是 该 拉 了 转发 微博 不 好好 管理 的话 ， 最后 还是 一塌糊涂 ！ / / @ 头上 有个 王 : / / @ 三 三 ： 有 什么 意义 呢 ， 想想 贫困 的 地方 ， 这 万能 做 多少 事情 了 ！ 呵呵 ， 两百万 的 厕所 ， 意义 何在 纯粹 败家子 工程 ！ 盐城 很 富裕 吗 ？ 没 去过 不 知道 / / @ 狄仁志平 :   造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 不 和 时宜 : 吃饱 了   撑 了   是 该 拉 了 景区 厕所 中 的 公共 休闲 区 和 母婴 休息区 ？ 吃惊 强烈要求 依法 增加 餐馆 和 旅馆 和 夜总会 ！ 吃饱 了 就 地 拉屎 ， 拉完 了 就 上 夜总会 ， 夜总会 勾上 了 就 回 旅馆 嘿咻 ！ 一条龙 服务 方显 社会主义 的 优越性 的 啊 ！ 哈哈 真是 他妈的 吃饱 了 撑 的 ！ 怒 嚯 ， 这大 上坡 儿 ， 上 个 厕所 跟 登基 一样 了 这 厕所 太 高端 神马 都 是 浮云 ！ 该查 一查 ， 把 老百姓 的 钱 浪费 了 只 想 说 ， 我 的 家乡 太拼 了 大 纵湖 可以 转发 微博 收费 不 ？ 挖 鼻 挖 鼻 挖 鼻 厕所 最 重要 的 还是 干净 廁所西光 的 厕所 耗资 多少 来 着 拜拜 只有 五星级 屁股 才能 上 … … 食屎 钱 多 了 怒 怒 怒 厕所 就是 厕所 ， 不管 耗资 多少 ， 都 成不了 宾馆 ， 从 这里 可以 折射出 中国 的 某些 地方 政府 机构 或者 组织 都 思想 问题 ， 厕所 也 分 五星级 ， 没 听说 那里 的 贫困 地方 有 五星级 学习 ， 好多 地方 连 幼儿园 都 没有 ， 转发 微博 这种 事 只有 中国 回 发生 @ 二休 肉 肉 男   赶紧 环卫 设施 专项 里 补全   / / @ : @ 芝麻糊 小巫   @   有 这么 多钱 去 想想 北京 雾 霾 怎么 治理 ， 想想 那些 贫困 儿童 可好 ？ 好 紧张 ， 我 在 门口 ， 这么 高档 的 厕所 是不是 必须 要 穿 正装 才能 进去 ！ 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 转发 微博 贪污 钱 多 的 没 地方 用 了 衰 @ _ 叮当 喵   ！ ！ ！ 转发 微博 只要 讲卫生 ， 公厕 也 是 五星级 微笑 / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 转发 微博 厕所 不 干净 的 地方 ， 从来不 去   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 如果 换成 西方 国家 这么 做 ， 你们 绝逼 不会 这么 骂 ， 还会 夸 他们 有 情调 有 想法 敢 创新 双 标的 网民 们 ， 我 说 的 对 吗 ？ 打脸 打脸 打脸 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 请 大家 去 我 大 盐城 上 厕所 ！ / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 @ 拿下 面具 说话   盐城 的 厕所 高大 上 ！ 人家 民营企业 要 干 啥 需要 你们 同意 吗 ？ 人家 自负盈亏 喷 人家 不捐 的 ， 你 还 上 着 网用 着 手机 ， 也 没见 你 卖掉 电脑 手机 捐献 给 西部 啊 双重标准 就 你们 键盘 侠玩得 溜 盐城 ？ ？ ？ 转发 微博 这个 景区 广告 我 给 十分 ！ 看到 评论 说 浪费 纳税人 的 钱 我 笑 了 ， 人家 私企 管 你 屁事 有钱 烧 的 ！ ！ ！ ！ 转发 微博 私企 行为 / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 这个 值万 ？ 国产 五星级 好像 就 那么回事 你 盖 一个 厕所 ， 这特 麽 呵呵 了   在 贫困地区 够 盖 多少 校舍 了 ， 整天 特么 呼吁 捐款 ， 一群 碧池 私有 企业 不能 称之为 民营企业 ， 因为 民营 只能 说明 它 的 经营权 ， 而 忽略 了 企业 性质 的 所有权 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : ， 把 老百姓 的 钱 浪费 了 没事 就 去 厕所 思考 人生 ？ / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 . 民企 （ 人家 怎么 花钱 是 人家 自己 的 事 ， 增加 投资 也 是 一种 回报 社会 ） . 二百万 的 投资 公道 价 （ 目测 三百 平 以上 ， 土建 加 装修 每平 六七千 ） . 提升 景区 硬件 档次 ， 服务 了 游客 . 广告效应 很 好 ， 博得 这么 多 关注 值 了 转发 微博 “ 豪坑 ” 去 这种 档次 的 场合 消费 ， 想必 不 按揭 付费 的话 就 只能 让 屎尿 憋 回去 了 科学 发展观 在 哪里 ？ ？   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 喔 喔 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 这个 钱 ， 建个 学校 多好 转发 微博 转发 微博 转发 微博 河北 农村 看 哭 了 泪 呵呵 呵呵 呵呵 @ 臭粑 粑 孩   @ 望 亦 舒   组团 上 厕所 吧 @ _   我 只 想 说 有 病 ！ 知道 有 多少 人 还 吃不上 饭 吗 ？ 转发 微博 转发 微博 / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 成本 太高 或 无法 广泛 普及 这个 一定 要 转 你 钱 多 你 干 啥 都行 转发 微博 挖 鼻 挖 鼻该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 阴险 / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！   炸鱼 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 @ 就是 邹颖   你 可以 去 感受一下 / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / 资源 浪费 ， 万造 厕所 ， 为何 不 把 钱 捐给 山区 ， 捐给 穷人 ？ 无解 大 盐城 上 头条 了 有够 任性 这是 一条 吊 傻 ❌ 的 微博 ！ 看 评论 真是 乐 了 ！ 国家 政府 真是 可怜 ， 做 也 被 骂 ， 不 做 也 骂 ！ 自己 做 的 被 骂 ， 别人 做 的 也 被 骂 ！ 别人 做 了 你 没 做 被 骂 ， 别人 做 了 你 也 做 了 还是 被 骂 ！ 专业 出气筒 背锅 几十年 思考 功能 的确 是 不少 ， 花 这么 多钱 有点 太多 了 奢侈浪费 有些 鱼 啊 ， 不用 调 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 最右群 傻   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 在 外面 上 厕所 我 最大 的 期待 就是 不要 马桶 … 其余 都 好 商量 服务态度 和 物价 好点 比 五星级 厕所 效果 好多 了 ！ 没有 餐饮 区 ， 差评 / / @ 曦 墨子 :   就 在 我 外婆家 嘛 笑 @ 茉茉 的 理想 王国   @ 小 戊 狗不理   ， 请 你们 来大纵 湖上 厕所 笑笑 笑 转发 微博 在 深圳 ， 二娃 利用 商场 里 的 厕所 卖 蛋糕 ， 放在 冰箱 里 的 蛋糕 又 软 又 酥 连 司机 师傅 都 知道 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . / / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 可惜 是 民营企业 投资 的 ， 那些 喷 的 纳税人 这次 喷错 人 了 ？ 挖 鼻 民营企业 花 你 钱 了 吗 ？ 挖 鼻 老板 花钱 需要 你们 同意 ？ 你们 家买 厕所 装修 厕所 怎么 不 捐给 希望 小学 ？ / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 我 盐 … 嘿嘿 ！ 日常 维护 一定 要 到位 啊 ！ 不然 用 不了 多久 又 完蛋 了 ！ @ 猪 妖 妖 找 桉树 去 了   @ 毒 _ 小 叒   @ __ 啦 __ 啦   @ 我 还 可以 再 吃 一碗   大 盐城 转发 微博 就是 经典 的 炒作 嘛 ， 看右 右 这 一串 ， 还 一举两得 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ 这脸 打 的 可爱   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 这 广告费 太值 了 ， 私营企业 脑瓜子 就是 活赞 评论 里 骂 浪费 的 骂 不 支援 贫困地区 的 是 什么 鬼 原博 评论 笑 尿 笑 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 为什么 能建 这些 ， 为什么 不能 解决 贫困地区 的 教育 和 吃饭问题 ？ 弱弱 的 问 一句 ， 里边 卖 咖啡 吗 ？ 可惜 是 私营 老板 盖 的 厕所 ， 一群 喷子 加油 / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 不 知道 要 不要 钱 @ 陪 你 笑 陪 你 疯   @ 小七姑凉   @ 风景   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 五星级 … 去 厕所 思考 人生 吗 ？   / / @ 吃土 大王 圆白菜 : 啥 叫 解忧 ？ 转发 微博   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 超 我 大 临汾 了 ？ ！ 哈哈   我大 苏北 高大 上 了   / / @ : 我 盐 … 转发 微博 转发 微博 转发 微博 转发 微博 自从 有 了 这个 新闻 ， 民企 广告费 都 省 了 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 转发 微博 傻 逼 总是 成串 出现 的 → _ → 挖 鼻 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 钓鱼 经典 案例 ！ / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 真的 有 必要 么 ！ 七 星级 也 是 蹲 在 🚽 上 @ 双鱼   一直 觉得 ， 商场 景区 等 服务行业 的 关键在于 卫生间 的 舒适度 不然 … … / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 老板 真 聪明 ， 把 喷子 给 废物利用 了 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ 大 盐城 ， 好 有钱 啊 ！ ！ ！ @   老子 只是 拉个 屎     / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 一群 喷子 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 轉發 微博 转发 微博 转发 微博 我 就 想 问问 门票 多少 啊 傻 逼 ！ ！ 作比到 怪 怒 有点 意思 / / @ 帅气 的 不 像 实力派 : 老板 真 聪明 ， 把 喷子 给 废物利用 了 有 病 吧 让 这么 多媒体 转发 都 不止 万 哦 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 也 没 这么 吸 眼球 / / @ 狄仁志平 : 回扣 高 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 … … … … … … … … 话 说 个 洗手间 也 弄 得 太 豪华 了 吧   / / @ 北 村 : 关键 要 维护 ， 保持清洁 ， 否则 都 白搭 … … 恩 ， 这个 景点 是 挂 的 政府 名头 ， 其实 全部都是 企业 管理 ， 所以 旅游 开发 的 很 好 ， 投资 也 很狠 ， 都 是 企业 出资 @ 夏天 麦西西 ： 山区 儿童 吃不饱 饭 ， 你 他 妈 多 把 个 拉屎 的 修 的 这么 有 品味 ， 想 的 太 周到 了 … … 鄙视 脑子 有 泡吧 / / @ 时 评论 政 :   鄙视   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 谁 去 用 / / @ 一叶知秋 上海 :   哈哈   我大 苏北 高大 上 了   / / @ : 我 盐 … 解忧 什么 鬼 我 就 想 知道 怎么 解忧 笑 想 去 有 时间 去 试试 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 把 老百姓 的 钱 浪费 了 好 想 去 上 一下 五星级 厕所 啊 羞 嗒 嗒 请问 怎么 收费 的   / / @ 派乐柒 : @ 隆隆 李   你们 盐城 真 有钱 ， 壕 啊 回家 参观 一下 厕所 （ 挖 鼻屎 转发 微博 难得 看见 我大 盐城 … …   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 ， ， ， 真 羡慕 噢 ， ， 耶 这 景区 我 去过 ， 厕所 倒 是 没用过 / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 ， ， ， 前陣子     台灣 宜蘭 縣員山 鄉 ， 也 爭取 到 五個 万 的 地區 廁所 預算 ， ， 汗 汗 看 完 这个 觉得 临汾 的 公厕 太 喽啰 厕所 名声 超 景点 ， 一定 要 去 如厕 体验 ！ 😂 😂 😂 越穷 的 地方 越 愿意 铺张浪费   是不是 也 是 醉 了 又 开始 喷 了 笑 / / @ 虎贝 :   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . / / / @   狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 浪费 国家 财产     这些 当官 的 是不是 脑袋 里边 灌进 屎 了     厕所 盖 的 再 豪华 也 就是 个 屙 屎尿 尿 的 地方 盐城 虽属 苏北 ， 这回 走 到 苏南 前面 ， 并 在 全国 拔得 头筹 了 ！ 转发 微博有 必要 着 呢 做 吗 ？ 真令人 诧异 ！ 政策 没有 民 决定 永远 会出 笑话   / / @ 时 评论 政 : 鄙视 转发 微博 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 没想到 盐城 这么 豪 这 什么 五星级 的 厕所 ， 我 老人家 十几年 前去 北京 ， 记得 天坛 就 有 了 嘛 / / @ 青山绿水 长相 知 :   阴险 / / @ 辟谣 与 真相 :   该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发   : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 ！ 专花 万 打广告 ， 估计 也 没 这 效果 看 评论 ， 笑 了   偷笑 ！ 早上 随便 扫 了 眼 ， 都 没 注意 是 大 纵湖 ！   / / @ 黄月 巴鸿 : 裤子 都 吓 脱 了 全国 首个 五星级 旅游 厕所 竟然 在 咱大 盐城 厕所 也 高级 😁 谁 想 去 江苏 . 盐城 体验 一下 全国 首座 五星级 厕所 ！ 呵呵 ， 厕所 拉屎 尿 尿 的 地方 你 就是 用 金子 建造 还是 丑气 熏天 多万 建造 一个 厕所 我 只能 呵呵 请问 收费 吗 ？ 哈哈   / / @ 盐城 广播 : 全国 首个 五星级 旅游 厕所 竟然 在 咱大 盐城 / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 转发 微博 转发 微博看 评论 批准 人和建 厕所 的 最 喜欢 ， 可以 发大财 了 ， 纳税人 的 钱 就 这样 被 掠夺 抓狂 你们 大 盐城 可 厉害 了 @ -   自从 有 了 这个 新闻 ， 民企 广告费 都 省 了 转发 微博 ... / / @ :   我 盐 …   / / @ 盐城 广播 : 全国 首个 五星级 旅游 厕所 竟然 在 咱大 盐城 大纵湖 风景 很 美 很漂亮 ， 还有 大闸蟹 欢迎 大家 来 盐城 玩 ～ 微笑 微笑 微笑 转发 微博 意义 何在 ？ 汗 汗 汗 厕所 都 比 我家 漂亮 不 就是 个 临时 方便 的 地方 嘛 ， 用 不用 这么 豪华 呀 这 厕所 估计 比 很多 人 家里 都 漂亮 啊 汗 震惊 了 ！ 原来 厕所 也 有 星级 嗒 😂 缺 一个 帮忙 擦屁股 的 万 就 建成 这 垃圾 ？ 金玉其外 啊   / / @ 常州 杨洪波 : / / @ 时 评论 政 :   鄙视 转发 微博 转发 微博要 变成 旅游景点 吗 哈欠 转发 微博 走 ， 带你去 厕所 旅 旅游 看原 评论 笑 喷 了 ， 一帮 键盘 侠   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   有 这么 多媒体 大帮 着 炒 ， 这 以前 名气 不算 太大 的 景区 出名 了 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 晚上 使用 双倍 收费 ， 那些 城里人 体会 到 坐在 马桶 上 赏月 的 快感 呢 … 大纵 湖景区 一泡污 ， 顶多 去 吃 吃 河鲜 ， 建 这个 厕所 有 什么 意义 ？ 闭嘴 万建个 厕所 这 不是 傻 逼 嘛   / / @ 江淮地区 首席 膜 法师 : 大纵 湖景区 一泡污 ， 顶多 去 吃 吃 河鲜 ， 建 这个 厕所 有 什么 意义 ？ 闭嘴 建个 厕所 费 这么 多钱 ， 不如 多 关心 下 贫困山区 的 儿童 和 老人 哼 呵呵 每个 如厕 人 都 应该 自觉 ， 在 日本 用 厕所 手纸 的 撕扯 长短 基本 都 整齐划一   / / @ 北 村 : 关键 要 维护 ， 保持清洁 ， 否则 都 白搭 … … # 万象 # 【 全国 首个 五星级 旅游 厕所 建成   耗资 万 】 月 日 ， 全国 首个 五星级 旅游 厕所 — — 江苏省 盐城 大纵 湖景区 旅游 厕所 建成 该 系列 厕所 计划 共 建造 四个 ， 每个 投资 多万元 厕所 分 四个 功能区 ： 解忧 如厕 区 ， 公共 休闲 区 ， 无障碍 区 ， 母婴 休息区 详见 ： : / / . / 盐城人 表示 脸红 怒怒 怒 ， 不知 盐城 这么 富有 ！   / / @ 辟谣 与 真相 : 该 景区 由 民营企业 — — 浙江 宁波 山水 投资 公司 投资 开发 : / / . /   民企 老板 比 你 傻 ？ 有 这么 多媒体 大帮 着 炒 ， 专花 万 打广告 ， 估计 也 没 这么 吸 眼球 / / @ 狄仁志平 : 造价 高 ， 回扣 高 / / @ 乔 志峰 : 挖 鼻 / / @ 哆来 : 纯粹 败家子 工程 ！ / / @ 喵 喵 独家 记忆 : 该查 一查 ， 把 老百姓 的 钱 浪费 了 转发 微博 转发 微博 转发 微博 每个 多万 的 投资 ～ ～ 公厕 是 需要 的 ， 但是 方便 干净 才 是 最 重要 的 ？ 你 省点 下来 做点 其他 的 不是 更好 浪费 吗 ？ 转发 微博 转发 微博 转发 微博 一起 去 大纵 湖上 厕所 去   / / @ 伊文 洁琳馨馨 : 转发 微博 我 大纵 湖竟 有 如此 高端 大气 的 五谷 轮回 之 所 一定 要 去留 点 东西 笑 我 好 想 去 看看 @ 简 微微 薇 笑   @ 我 是 金 陈氏 转发 微博 转发 微博 建议 中纪委 巡视组 下来 查查 ， 为什么 不 用于 民生 ， 一个 厕所 花 那么 多钱 干嘛 ， 是 根本 用不着 花 如此 大 的 代价 来 建个 厕所 转发 微博 我会 去 看看 的 周末 回趟 家 # 盐城 身边 事 # 大众 湖画 万 做 了 广告 ， 还 添 了 新景点 ， 牛 身为 大众 湖 的 邻居 # 盐城 身边 事 # 花万 做 了 广告 ， 还 添 了 新景点 一下子 让 人 有 了 屎 欲 @ 郭德纲   老 郭 你 能 不能不 闹 ！ 转发 微博 转发 微博 这种 厕所 ， 进入 都 不想 出来 转发 微博 专政 无耻 多万元 建 一个 厕所 ， 虽然 功能 十分 齐全 ， 游客 如厕 既 可 在 此 获得 景区 活动 资讯 ， 亦可 是 休息 缓解 疲劳 的 歇息 处 ， 无论是 外观设计 还是 内部 装饰 都 十分 奢华 ， 但 它 再 豪华 ， 功能 再 齐全 ， 这样 的 厕所 的 的 主要 功能 还是 让 人 如厕 而已 人们 到 景区 是 来 旅游 的 ， 如果 不是 由于 生理需要 ， 谁 没事 跑 到 厕所 里 来 “ 享受 ” ？ 转发 微博 老百姓 生存 都 是 问题 ， 统治者 把 厕所 建 的 如此 豪华 ， 真是 伟大 的 执政党 / / @ 时 评论 政 : 鄙视 建议 至少 配备 一个 科级 或 处级 干部 / / @ 时 评论 政 :   鄙视", "label": "0"}