{"text": "【 林森 浩 临刑 前 ： 希望 社会 帮 黄洋 父母 】 月 日 ， 林森 浩 接受 央视 专访 ， 称 ： 若 核准 死刑 也 挺 好 ， 意味着 偿还 ， 希望 黄洋 父母 能 放下 ； 希望 社会 帮助 黄洋 父母 积极 活下去 ； 也 希望 自己 父母 积极 活下去 ， 在 执行 后 不再 纠结 此案 ； 这件 事情 确实 是 我 做 的 ， 我该 承担 … : / / . /   今天下午 ， 林森 浩 被 执行 死刑 转发 微博 蜡烛 早知今日 何必当初 呢 . 围观 早 该死 啦 ！ 赔钱 ！ 同学 ， 能 把 你 的 遗体 捐 出来 吗 ？ 说得好 正义 的 赶脚 ， 呵呵 早知如此 何必当初 呐 转发 微博 他 真的 是 个 聪明人 ， 很 理智 转发 微博早 该死 了 ！ ！ ！ ！ 唉 转发 微博 早知如此 … 转发 微博 觉得 他爸 很 可怜 杀人偿命 转发 微博 继续 吃 人 血馒头 ！ ！ ！ 吃 死 你 ！ ！ ！ 唉 转发 微博 转发 微博 转发 微博 转发 微博 哎 ， 人之将死 其言也善 ！ 没有 赢家 的 结局 啊 ！ 这件 事 ， 没有 胜利者 两个 家庭 的 悲剧 ～ / / @ 南京 江北 生活圈 : 围观 我国 媒体 的 一贯 尿性 ， 永远 替 罪犯 塑造 光辉 形象 蜡烛 蜡烛 转发 微博 人之将死 ， 其言也善 令人 痛心 转发 微博 转发 微博 转发 微博 独生子女 弊端 显现出来 ： 、 失独 的 痛苦 ， 、 娇生惯养 ！ 转发 微博正 能量 宣传 一下 蛮 好 的 ， 让 那些 人 做事 前 动动脑 子 ！ 做错事 是 要 付出代价 的 ！ 转发 微博 一个 人 的 错误 ， 两个 家庭 的 悲剧 一声 叹息 ！ 两家 人 的 悲剧 ！ 转发 微博 这 案子 拖 了 这么 多年 了   不想 评论 太 多   也 心疼 你 父母   希望 两家 老人 安好 罪有应得 转发 微博 哎 ！ ！ ！ 转发 微博 为什么 觉得 他 好像 无所谓 一样 主要 是 影响 太过 恶劣 了 ， 这种 人 要是 不死 ， 将来 谁 敢 面对 室友 啊 转发 微博 转发 微博 转发 微博 黄洋 死 了 快 三年 了 ， 你 早 该死 了 好 吗 ？ 你 比 人家 多活 了 三年 了 ， 你 爹 还 不服 呢 ？ 进一步 减少 死刑 吧 哎 ... 男人 转发 微博 人之将死 ， 其言也善 这 案子 也 算是 结了 吧 转发 微博 人之将死 其言也善 坏人 总算 是 死 了 ！ 纠结 来 纠结 去 … … 困 可惜 了 这 二个 男孩   二 家人 都 受到 严重 的 伤害 做 任何 事情 要 想一想 千万 不要 伤害 别人   伤害 家人 如此 恶毒 死不足惜 转发 微博苦 了 两家 人鸟 之 将 死 ， 其鸣 也 哀 ； 人之将死 ， 其言也善 转发 微博 唉 转发 微博泪 【 冤案 】 年 @ 监利 检察   长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   : / / . / 林森 浩 ： 从 我 进 看守所 之前 就 开始 后悔 了 生命 只有 一次 ， 时间 不能 倒流 人 ， 特别 是 年轻人 应该 意识 到 这 一点 ， 我们 才 会 对 生命 敬畏 ， 才 会 对 自己 的 生活 负责人 年轻 时 ， 肯定 做 了 不少 傻事 从小 就 应该 告诉 孩子 ， 让 他 对 自己 的 生活 负责 转发 微博 转发 微博 实在 是 可恨 之 人 ， 让 两家 父母 老无所 依 都 是 悲剧 … … 转发 微博 转发 微博 转发 微博 转发 微博 这 又 何苦 ， 长得 还 挺 像 杨振宁 死刑 真的 不能废除 ， 因为 很多 罪行 不 配用 时间 偿还 和 悔改 有 这份 明白 劲儿 ， 早 干嘛 去 了 我 觉得 林森 浩 的 悲剧 至少 有 一半 是 他 爹 造成 的 两个 家庭 同时 受到 伤害 ， 早知今日 ， 何必当初 转发 微博 最 可怜 的 还是 双方 父母 安心 的 去 吧 让 你 爹 先 放下 承认 自己 儿子 杀人 就 该 偿命 ， 而 不是 四处奔走 胡说八道 ， 惹人厌 弃 人家 受害人 家属 这些 年 难道 不 痛苦 吗 ？ 人家 难道 不是 独生 儿子 ， 老人 将来 孤苦无依 了 吗 并 不是 十恶不赦 的 坏孩子 一念之差 愿 两颗 灵魂 天堂 安好 悲伤 🙏 鄙视   央视 大 法庭 依然 牛 逼 ！ 人家 临刑 前 还有 在 你 那儿 走一遭 @ 央视 新闻 何必当初 ， 一声 叹息 发生 惨案 是 社会 的 悲剧 ， 死刑 也 是 社会 的 悲剧 废除 死刑 是 一个 重大 的 社会 问题 ， 既 不能 孤立 地 比照 西方 国家 ， 也 不能 一味 强调 死刑 的 社会 作用 但是 我 始终 相信 ， 死刑 迟早会 从 刑罚 中 消失 注射 还是 枪决 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 担当 来世 为 社会 多 做 贡献 一点 没有 悔改 ！ ！ ！     转发 微博 转发 微博 至少 不像 他 父亲 耍无赖   / / @ 大大 大大 大大 大大 大大 大大 大嘎桑 : 赔钱 ！ 人之将死 ， 其言也善 ..... 转发 微博 现在 忏悔 已经 来不及 了 转发 微博 转发 微博 转发 微博 转发 微博 为何 高等教育 十几载   让 你 走 到 今天 虽然 死 了 ， 但是 林森 浩 一家 该 承担 的 赔偿 呢 ？ 还 社会 帮助 ， 呵呵 ， 社会 没欠 黄洋 一条 命 ， 但是 林家 欠 了 人家 儿子 一条 命 ， 社会 帮助 是 慈善 ， 但是 林家 该 承担 的 责任 不是 由 社会 背负 的 这 就 不 对 了 ， 为什么 只 给 家属 不到 十分钟 的 见面 时间 ? 完结 散花 转发 微博 可惜 了 也 算是 认罪 伏法 了 一命 还 一命 ， 但是 对于 受害人 父母 来说 怎么 说 能 放下 就 放下 居然 是 立即 执行 ， 没 缓期 简单 来说 ， 怎么 才 死 ？ 没有 赢家 再见 了 转发 微博 林森 浩 自己 都 承认 了 ， 林父 还 这么 纠结 ， 干嘛 呢 ， 原本 很 简单 的 杀人偿命 结果 被 这些 人 弄得好 复杂 ， 又 是 律师 想 自己 出名 又 是 林父 想 抵赖 不 承认 ， 何苦 呢 ， 你 要 孩子 坦坦荡荡 的 走 比 猥琐 的 活着 好多 啦 人之将死 其言也善 还 行 … … 转发 微博 人生 就此 一次 ， 代价 太大 了 ！ 整件事 的 或许 就是 那个 不 健全 的 人格 ， 因为 一些 生活 琐事 ， 让 一个 医学院 高材生 做出 如此 令人 惋惜 的 事情 ， 是不是 也 要 重视 对 孩子 健康 人格 的 重要性 呢 ？ 这个 过程 中 ， 我 想 最 煎熬 的 或许 就是 奔波 了 年 的 林 父母 了 吧 核准 死刑 能 偿还 个 啊 ， 死 是 你 罪有应得 的 ！ 不 知道 说 什么 曾经 想过 一个 人犯 了 多 大 的 错 ， 国家 才 会 让 他 从 地球 上 消失 ？ 其实 很 简单 ， 杀 一个 人 就行了 每个 人 都 要 对 自己 的 行为 买单 ！ @ 看看 看看 看 - 灰机   自己 犯 的 错 ， 自己 承担 这么 多人 微博上 看 你 上路 别 怂 哦 每个 人 都 要 为 自己 的 错误行为 承担责任 希望 活着 的 我们 能 以此为戒 ， 我们 的 生命 不仅仅 属于 我们 自己 ， 它 也 是 父母 对 这个 世界 另 一种 向往 的 表达方式 ， 一辈子 算 起来 真的 很 短 ， 好好 享受 生活 ， 学会 爱 与 被 爱 ～ ～ ～ 好 愚蠢 的 采访者 ， 无法 看 下去 建议 采访 死刑犯 应该 由 法律 专业 毕业 的 记者 进行 或者 至少 有 心理学 常识 的 人 转发 微博 转发 微博 转发 微博个 家庭 的 悲哀 这 几句话 还 真 算是 个 男子汉 说 的话 ！ 人 都 想 活命 ， 谁 让 你 当时 一念之差 做错 了 事 啊 ？ 转发 微博为 人者 不可 有害 人之心   更何况 是 医者   他 的 父母 和 老师 们 应 反思   究竟 是 教育 的 失败   还是 这个 社会 的 影响 转发 微博行 了 ， 赶紧 死 吧 ， 一天 哪 那么 多 废话 像 这种 蓄意谋杀 的 罪犯 必须 执行 死刑 ， 没 别的 商量 到 死 也 没有 看见 他 的 悔意 ， 呵呵 转发 微博 转发 微博 唉 ， 警世 的 例子 太 多 ， 这 又 多 一起 ， 人 与 人 之间 要 怎么样 才能 不 互相 伤害 转发 微博 早知 现在 ， 何必当初 犯错 就 应该 付出 相应 代价 死刑 的 价值 也 就 在于 使得 罪犯 在 临终 之前 最终 会 领悟 对 生命 的 敬畏 ， 由衷 忏悔 自己 的 罪行 … … 死亡 本身 并 不 可怕 ， 可怕 的 是 当人 预先 知道 自己 死亡 的 准确 时刻 ， 但 只有 无可奈何 地 等待 那一刻 降临 … … 见 了 黄洋 好好 忏悔 ， 今世 之错 不可 恕 ， 来世 别 再 犯错 了 ！ 不管 怎么样 也 算 尘埃落定 了 投毒 当时 是 怎么 想 的 ？ 喵 喵 别 吓 我 人之将死 ， 其言也善 了 却 一桩 公案 ， 了 却 两个 才子 ， 呼吁 取消 死刑 ！ / / @ 渤海 论坛 官博 : 转发 微博 每个 人 都 要 为 自己 犯 的 错 付出 责任 别 怂 转发 微博 父母 也 有 很大 的 责任 ， 养 了 这样 一个 心狠手辣 之徒 转发 微博 转发 微博早 干嘛 去 了 ， 下辈子 得 学好 ， 这辈子 你 活该 对于 死刑 的 判决 我 不 做 评价 ， 但是 从 林森 浩 以后 只要 是 投毒 致死 就 应该 必须 判 死刑 ~ 这才 是 法律 的 公正性 ， 社会舆论 绝对 不能 导向 法律 / / @ 木棉 _ :   转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 人格 比 成绩 更 重要 死得其所 ， 罪有应得 每个 人 都 要 对 自己 的 行为 买单 ！ 一股 又 一股 泪水 留下 泪泪 泪泪 泪泪 ， 叹息 、 惋惜 了 林 ， 但 法律 公正 不得 说 不愿 天下 所以 人以 这个 为例 ， 不要 伤害 愿 他 可以 给 大家 带来 教训 ， 这是 最后 一次 冲动 时 ， 想想 后果 行动 时 ， 想想 父母 转发 微博 人生 没有 重 来 ~ 此刻 也 只有 死 才 是 解脱 不管 是 自己 还是 双方 家庭 你 已经 多活 年 了 让 人 唏嘘 不已 ， 不仅 想到 多年 前地   卢刚 事件 ， 安妮 · 克黎利 女士 的 家人 说 表现 出 的 宽容 ， 反而 一个 以暴制暴 ， 报仇雪恨 的 社会 ， 不 知道 会 演化出 怎样 的 仇恨 最终 可怜 的 是 双方 的 父母 人格 比 其他 更 重要 惋惜 ， 痛惜 ！ 两个 鲜活 的 生命 ， 年迈 的 父母 ， 想到 这些 心里 就 难受 ， 可是 一切 都 无法挽回 ， 有些 错误 是 注定 不能 犯 的 早知今日 ， 何必当初 转发 微博 留下 两家 人 无尽 的 伤痛 和 白发 鬓 鬓 的 父母 哎   一个 悲剧 总是 会 造成 更 多 的 悲剧 说 不 出走 好 的话   只是 替 双方 父母 伤心   老人家 保重 ！ 转发 微博杀 了 人家 独生子 ， 说 放下 是 你 是 搞笑 么 微笑 微笑 微笑 微笑 微笑 微笑 除了 上海滩 首富 被 抓 ， 这是 今天 的 热点 啊 ！ 转发 微博 / / @ 孩儿 气 大龄 女 青年 ： 人之将死 其言也善 ， 事情 也 两清 了 ， 只 希望 以后 两家 父母 都 能 好好 生活 ， 媒体 也 不要 打扰 了 转发 微博 这 家伙 ， 早点 悔罪 啊 ！ 呵呵 一个 害死 了 同学 的 人 竟然 还 专访 临终 遗言 ？ 我 这个 三观 谁 来 救救 我 迟到 的 正义 ...... 法律 的 事情 就 交给 司法 人士 ， 如今 是 越来越 多人 不 相信 公检法 ， 舆论 左右 司法 ， 这 其实 是 很 可怕 的 事情 转发 微博 其实 ， 一 开始 就 能 放下 ， 该 多 好 … … 名校 研究生 啊 ， 却 也 如此 极端 偏激 大学 应该 把 发展党员 的 劲头 拿 出来 教育 学生 怎么 做个 正常人 ， 毕竟 学生 之前 光顾 着 考试 了 转发 微博 转发 微博 拜拜 / / @ 渤海 论坛 官博 : 转发 微博 社会教育 是 畸形 的 ， 这 也 并不一定 是 教育 的 锅 ， 中华民族 的 传统 就是 这样 的 ， 或者说 世界 人民 都 是 这样 的 这种 例子 不是 少数 我 觉得 执行 死刑 是 正义 的 但是 央视 记者 的 问题 很 低水平 ， 感觉 带有 很浓 的 个人 情绪 色彩 问 “ 如果 核准 你 死刑 的话 ， 你 觉得 对 你 来说 意味着 什么 ” 意味着 什么 ， 你 说 意味着 什么 难道 还要 感谢 一番 ， 赐 我 一死 吗 ？ ！ 不会 又 是 冤假错案 吧 ？ 转发 微博 这 结局 到底 是 谁 之 过 ？ 心碎 💔 为 两个 人 ， 为 两个 家庭 哎 ， 可怜 的 双方 父母亲 要 敬畏 生命 ， 不管 是 自己 的 还是 他人 的 我 想起 了 《 烈日 灼心 》 中 的 一段话 ： 法律 是 人类 发明 的 最好 的 东西 ， 它 不管 你好 到 哪 ， 就 限制 你 不能 恶到 没边儿 ， 它 清楚 每个 人 心里 都 有 那么 点脏 事儿 ， 想想 可以 但 做 出来 不行 ； 法律 更 像 一种 人性 的 低保 ， 是 一种 强制性 的 修养 它 不 像 宗教 要求 你 眼高手低 ， 就 踏踏实实 告诉 你 应该 是 什么样 ， 既 讲 人情 ， 又 残酷无情 唉 看 完 一身 鸡皮疙瘩   可 算了 结了 转发 微博尘 归 尘土 归土 偿还 ！ 接下来 民事 赔偿   / / @ 大大 大大 大大 大大 大大 大大 大嘎桑 : 赔钱 ！ 这个 人 对 别人 的 生命 很 冷血 ， 对 自己 的 死 也 很淡 定 / / @ 我 不是 路人 乙 :   都 是 悲剧 … … 福祸 无门 ， 惟人 自招 ！ 黄洋 也 不是 啥 白莲花 ， 林森 浩 也 非 罪大恶极 ！ 父母 们 该 放下 了 ！ 当初 真的 太 不该 了 ， 希望 两家 老人 能 安好 ， 这 新闻 真虐 心 转发 微博 … 好 可悲 转发 微博 值得反思 只有 被害者 有 资格 原谅 他 ， 而 我们 乐见 的 和 能 做 的 ， 就是 送 他 去 见 被害者 ， 可惜 ， 一个 天堂 一个 地狱 ， 恐怕 他 是 得不到 什么 原谅 了 ， 一个 字 送 你 ， 该 那些 可怜 杀人犯 呼吁 废除 死刑 的 ， 这 人世间 太 险恶 了 容不下 你们 心中 那朵 白莲花 ， 祝你们 早 登极 乐早 得 乌托邦 人之将死 ， 其言也善 ， 早知今日 ， 又 何必当初 ？ 一时 的 “ 快意 恩仇 ” ， 留下 的 却是 两个 残缺不全 的 家庭 … … 转发 微博 回答 的 也 是 很 平静 啊   果然 杀 个人 也 是 很 无所谓 的 / / @ 渤海 论坛 官博 :   转发 微博 生命 只有 一次 ， 时间 不能 倒流 人 ， 特别 是 年轻人 应该 意识 到 这 一点 ， 我们 才 会 对 生命 敬畏 ， 才 会 对 自己 的 生活 负责人 年轻 时 ， 肯定 做 了 不少 傻事 从小 就 应该 告诉 孩子 ， 让 他 对 自己 的 生活 负责 转发 微博 让 一个 人 面对 媒体 ， 忏悔 ， 有 什么 用 吗 … 还 不如 平时 加强 一下 民众 的 法律意识 ， 还 不如 多 注意 一下 大学生 的 心理 和 素质 问题 现在 说 什么 都 晚 了 ， 亡羊补牢 并 不管 用 ， 预防 才 是 硬道理 愿 走 好 吧 林森 浩 的 人生 划 了 句号 ， 却 给 无数 人 带来 了 警示 … … … … 这 事情 消费 三年 了 ， 消费 死者 ， 折磨 生 者 ， 实在 不 懂 主流 媒体 隔 一段时间 就 拿 出来 鞭 一遍 有 什么 意思 你国 价值观 也 是 可怕 ， 搞不懂 想 拿 这个 事情 教育 谁 ? 到底 有 什么 值得 一次次 报道 的 ? 一手 毁掉 两个 家庭 ， 两个 高材生 如果 当时 理智 些 就 少些 悲惨 转发 微博 转发 微博 一直 在 关注 的 案子 算是 有 了 结果 ， 就 像 之前 讲过 的 即便 不 希望 也 注定 是 死刑 那么 死亡 就 真的 解决 了 所有 问题 么 ？ 并 没有 话筒   / / @ 两眼一抹黑 的 春秋 果 : 正 能量 宣传 一下 蛮 好 的 ， 让 那些 人 做事 前 动动脑 子 ！ 做错事 是 要 付出代价 的 ！ 悲哀 呀 ！ 死有余辜 杀人偿命 ， 天经地义 ！ 只是 可怜 了 两边 的 父母 要 敬畏 生命 ， 对 自己 的 生命 负责 微笑 微笑   ？ ？ ！ ！ ！ ！ ！ ！ 早知如此 何必当初 ！ 可怜 的 是 两个 家庭 的 父母 ， 把 儿子 养到 这么 大 ， 结果 白头 人送 黑头 人林父 和 死 磕 律师 可以 休 矣 ！ 哎 @ 十口   @   这个 记者 感觉 不 过瘾 ， 同样 的 问题 居然 还 问 了 两遍 ！ “ 执行 死刑 ， 对 你 意味着 什么 ” ， “ 对 你 到底 意味着 什么 呀 ” 其实 什么 也 偿还 不了 学校 赋予 学生 知识 ， 却 没有 教会 学生 向善 ， 妒忌 偏见 自私 可以 让 人 死 ， 社会 法度 同样 可以 让 人 死 ， 一命 抵一命 ， 值 吗 ？ 唉 活 在 我 开题 报告 中 的 男人 掰掰 转发 微博 杀人偿命 ， 天经地义 莫 把 自己 代入 窦娥 谢谢 两个 共产主义 事业 的 接班人 ， 就 这么 没 了 一个 被 杀 ， 另 一个 事后 被 杀 两个 家庭 散 了 杀人偿命   再 简单 不过 的 道理 了   但 不是 有句 话 吗   人之将死 其言也善   早点 看 开   也 不至于 玉石俱焚 了   你 去 剥夺 他人 生命 时候 能 不 想一想 与 你 的 生命 同样 重要 … … … … … ？ 你家 还有 兄弟姐妹 ， 可是 人家 呢 ， 就 一个 独生子 ， 辛辛苦苦 倾其所有 养大 的 孩子 就 这样 被 你 给 毒死 唉 ， 宇宙 就是 这样 更新 的 我 常常 说 ， 年内 ， 这 地球 要 死亡 亿 人不知 有 多少 林森 浩 ， 他们 只是 命运 的 棋子 而已 ， 轮回 了 再 投胎 ， 投胎 了 再 轮回 … … 转发 微博 不管怎么 说   他 都 应该 死 一切 都 结束 了 一个 人渣 被 枪毙 ， 尘埃落定 一声 叹息 ～ 毁 了 两个 青年 两个 家 转发 微博 想起 高中 熊哥 回 赵 嬢 嬢 的 那句话 “ 学 化学 干 啥 ？ 配 毒药 害人 嗦 ” 这 逼 终于 死 了 人 都 进 了 重症 监护室 了 ， 而且 医院 没有 明确 致病 原因 ， 这种 情况 下 还 不 投案自首 ， 直到 被 警方 传唤 ， 明显 是 想致 被害者 于 死地 / / @ 风魔 无 下限 :   转发 微博 不 知道 他 面对 即将 到来 的 死亡 会 不会 害怕     / / @ 灵石 发布 : 转发 微博 转发 微博 两条 命 ， 两条 家庭 和 国家 培养 的 高级 知识分子 的 命 ， 烟消云散 留给 社会 太 多 唏嘘 人心 不能 太 狭隘 ， 走 错 一步 全成 零 早知 现在 ， 何必当初 ， 事实证明 情商 的 重要性 诶 ， 用 我 妈 的 一句 口头禅 就是 ： 早知今日 ， 何必当初 呢 去 了 下面 好好 跟 黄洋 道歉   / / @ 逢 考必过 : 早 该死 啦 ！ 事情 闹到 现在 ， 用句 老话 ： 人之将死 ， 其言也善 ～ 回复 @ 瞽 目 弦声 : 那个 律师 想 出名 ， 利用 这个 案子 炒 他 自己 / / @ 瞽 目 弦声 : 回复 @ : 林 的 一审 律师 都 特 么 干 了 什么 ， 坦白 初犯 偶犯 认罪态度 好 被害人 家属 谅解 在校 大学生 什么 的 做 一下 ， 死刑 比 死缓 还 难 ， 最后 做成 死刑 ， 误 人 性命 啊 转发 微博 感觉 就是 在 最后 的 寻求 别人 对 他 的 同情 / / @ 九 少爷 家卖 豆花 :   杀人偿命 ， 天经地义 莫 把 自己 代入 窦娥 谢谢 / / @ 南星 客 : 转发 微博 ... 时光 不能 倒转 ， 事实 不能 改变 ； 面对 所作所为 ， 有 赴死 的 觉悟 ， 真心 自责 悔过 ， 才能 得 大 解脱 ； 这 也 是 法律 本来 所 期望 达到 的 效果 转发 微博 人之将死 其言也善 ！ 衰 人之将死 ， 其言也善 总算 说 了 人话 做 了 人事 转发 微博 尘埃落定 转发 微博 惋惜 与 同情 ， 两个 天才 在 天堂 相遇 ， 会 明白 道理 的 代价 太 大 转发 微博 转发 微博 学校 没 责任 ， 教育部 没 责任 ， 社会 没 责任 ？ 每 一个 死刑犯 都 是 整个 社会 造成 的 所以 不 赞成 死刑 看小图   好像   周杰伦   啊   衰 又 把 问题 的 源头 推向 了 教育 人之将死   其言也善 没 看到 他 忏悔 的 态度 ， 杀人偿命 ， 天经地义 有 知识 的 犯罪 亏得 真相大白 了 ， 否则 这样 的 事情 有 了 第一次 … … 不敢 想 转发 微博是 该 承担 了 ， 对于 两家 的 爸爸妈妈 都 是 一件 不小 的 打击 ， 希望 这 类 事情 不要 再 发生 了 ， 生活 在 这样 的 校园 ， 着实 会 让 人 寒心 啊 一些 在 旁人 看来 简直 荒谬 无边 的 蠢事 ， 在 某人 的 某个 状态 下 ， 也 可能 成为 唯一 的 选择 当 荒谬 成为 必然 ， 旁人 只能 嗟叹 轉發 微博 央视 采访 他 应该 意识 到 必死无疑 了 吧 ？ 两个 悲剧 诶 ， 做人 别太 优秀 ， 要么 被 人 杀 ， 要么 会 杀人 ， 像 我 这种 弱弱 的 学渣 ， 应该 不会 被 杀 ， 也 不会 用 那么 高超 的 手段 杀人 一声 叹息 自己 做错 了 事 ， 自己 能够 承担 下来 ， 也 挺 好 的 ， 可怜 了 父母 而已 看 了 采访 全文 ， 真的 ， 早知今日 何必当初 呢 ， 一念之差 毁 了 两个 家庭 ， 可 现在 说 什么 都 太晚 了 ， 又 可怜 又 可恨 / / @ 南星 客 : 转发 微博说 的 都 是 实话 耗时 年 多 ， 终于 能 坦诚 面对 ， 为 自己 的 行为 负责 两个 本应 优秀 的 人 ， 却 只 剩 两个 悲伤 的 家庭 … … 我 想到 了 包青天 里 的 一个 单元 叫 真假 状元 ， 包 大人 最后 这么 评价 假 状元 的 : 你 冒充 状元 ， 欺君罔上 ， 是 为 不忠 贪图 功名 ， 数典 忘组 ， 是 为 不孝 毒害 义结金兰 ， 残害 无辜 樵夫 ， 是 为 不仁 你 使 妻 而 无夫 ， 子 而 无父 ， 是 为 不义 像 你 这种 不 忠 不孝 不仁不义 之徒 ， 我大 宋朝 容 你 不得 ！ 天地间 容不得 你 ！ 善恶 终有 报   塵埃 落定 一定 要点 进去 看 ！ ！ ！ 说 的 特别 中肯 ！ ！ ！ ！ 我 评论 了 “ 朱令案 的 凶手 依旧 逍遥 ！ ” 看看 会 不会 被删 今天下午 ， 林森 浩 被 执行 死刑 林森 浩死 了 ， 但 有些 问题 没有 说 清 ， 即 他 为什么 杀人 ？ 他 辩称 自己 是 在 开 愚人节 的 玩笑 ， 许多 人 认为 说法 很 荒谬 ， 那 你们 知道 他 是 为什么 杀人 吗 ？ 终于 死 了 拖 了 这么 多年 转发 微博 作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 转发 微博早 栽早 投胎 转发 微博 就 像 极 盗者 里 说 的 ， \" 这 是 你 自己 的 选择 ， 跟 任何人 都 没关系 \" 社会 是 应该 帮助 黄洋 父母 ， 不过 首先 应该 是 你 林家 民事 赔偿 一声 长叹 终于 死 了 ， 杀人偿命 人之将死 ， 其言也善 … 没有 后悔药 ， 责任 ！ 🙏 🙏 🙏 转发 微博 他 不算 坏人 ， 但 他 做 了 一件 蠢事 ， 而且 没有勇气 去 补救 可怜天下父母心 原谅 他们 是 上帝 的 事情 ， 而 我 的 任务 是 送 他们 去 见上帝 / / @ 萌壮 闪电 :   有 这份 明白 劲儿 ， 早 干嘛 去 了 我 觉得 林森 浩 的 悲剧 至少 有 一半 是 他 爹 造成 的 走 好 ， 下辈子 做个 好人 … … 转发 微博 唉 死有余辜 死刑 这种 事 只要 执行 了 对 双方 都 是 不利 的 受害 方 不会 因为 执行 了 死刑 就 能 复生 ， 犯罪人 的 家人 也 会 失去 家人 ， 这是 百害 无 一利 的 事 难道 就 因为 一时 脑冲血 ， 还是 为了 满足 “ 义愤填膺 ”   的 群众 ？ / / @ 风魔 无 下限 : 转发 微博 转发 微博 黄洋 死 了 ， 死 于 中毒 林森 浩 也 死 了 ， 死 于 偿债 两人 在 阴间 碰面 ， 互相 招呼 点头 ， 黄问 ： 你 怎么 也 来 了 ？ 林说 ： 来 偿债 黄 ： 你 爸 怎么 不 来 ？ 林 ： 他 随后就到 古人 说 ： 父债子偿 杀人者 ， 林父 也 为 林父 求情 的 请 注意 ！ 你们 都 要 去往 黄洋 那里 ， 下去 之前 请 先去 黄爸 那里 低头 转发 微博 转发 微博 死刑 的 价值 也 就 在于 使得 罪犯 在 临终 之前 最终 会 领悟 对 生命 的 敬畏 ， 由衷 忏悔 自己 的 罪行 … … 死亡 本身 并 不 可怕 ， 可怕 的 是 当人 预先 知道 自己 死亡 的 准确 时刻 ， 但 只有 无可奈何 地 等待 那一刻 降临 … … 这个 案子 没 啥 讨论 的 必要 ， 毫无疑问 的 死刑 相比 他来 ， 药家鑫 确实 有点 罪 不 至死 人之将死 ， 其言也善 思考 不管 罪孽深重 ， 其 应该 被 原谅 和 遗忘 唉 ， 人之将死   其言也善 ， 早知今日   何必当初 呢 人之将死 ， 其言也善 偿还 谁 ， 怎能 偿还 害人 之心 不可 有   警示 后人 转发 微博 其实 若 是 他 能 在 犯案 后能 积极 配合 调查 ， 对 受害者 父母 进行 赔偿 和 道歉 ， 应该 是 能 得到 死缓 的 ， 结果 呢 ， 他 和 他 爹 各种 撒泼打滚 泼脏 水洗 白靠 舆论 企图 扮演 受害者 身份 ， 不光 法律 ， 在 舆论 上 他 已经 满盘皆输 了 所以 熊 家长 们 看好 了 ， 你们 不 教训 你们 孩子 ， 迟早 有 一天 会 把 他们 送上 断头台 的 放下 个 屁 转发 微博 社会 教训 他 / _ 锡 英俊 :   其实 若 是 他 能 在 犯案 后能 积极 配合 调查 ， 对 受害者 父母 进行 赔偿 和 道歉 ， 应该 是 能 得到 死缓 的 ， 结果 呢 ， 他 和 他 爹 各种 撒泼打滚 泼脏 水洗 白靠 舆论 企图 扮演 受害者 身份 ， 不光 法律 ， 在 舆论 上 他 已经 满盘皆输 了 所以 熊 家长 们 看好 了 ， 你们 不 教训 你们 孩子 ， 迟早 有 一天 会 把 他们 送上 断头台 的 这 是 正义 的 胜利 ！ 虽然 来 的 有些 艰难 ， 但 总算 让 那 帮 打着 法治 名义 吃 人 血馒头 的 讼棍 彻底 输 了 ！ 转发 微博 敬畏 生命 要 对 生命 有所 敬畏 ， 才 会 对 生命 负责 人之将死 其言也善 当 一个 人 下决心 剥夺 他人 生存 的 权利 时 ， 他 已经 放弃 了 被 他人 原谅 的 机会 死 还 不忘装 逼 人之将死 ， 其言也善 ！ 都 散 了 吧 ！ 转发 微博 转发 微博 人之将死 ， 其言也善 看 了 很多 媒体 的 报到 ， 觉得 到 这个 时候 ， 媒体 该 退出 了 ， 给 两个 不幸 的 家庭 一些 宁静 何必当初 呢 ？ # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 受害者 能够 得此 慰藉 ， 行凶 者 得到 应有 报应 敬畏 生命 ， 尊重 生命 ， 学会 做人 一个 “ 玩笑 ” 两个 家庭 的 悲剧 … … 唉 ， 这 是 我 不 愿意 看到 的 ， 痛心 杀人偿命   理所应当   生命 对 谁 都 是 一次 一命 真的 能 抵一命 吗 ？ 想不通 杀人 的 人 当时 是 有 多 恨 对方 才能 下得 了 手 ！ ！ 看着 一个 生命 在 你 眼前 消失 、 你 心里 的 恨 就 真的 发泄 出来 了 吗 ？ 真的 不会 害怕 不会 心疼 吗 ？ 两败俱伤 评价 里 有些 观点 … … 生病 心态 、 态度 很 好 话筒 / / @ 渤海 论坛 官博 : 转发 微博 杀人犯 出面 说 希望 受害人 父母 “ 放下 ”   也 是 搞笑 # 复旦 投毒 # 看到 这个 消息 之后 ， 没有 大快人心 ， 反而 有 一点 心酸 法律 并 不能 解决 所有 问题 ， 它 只是 在 追求 着 相对 的 公平 这 类 案子 的 根源 ， 往往 来源于 家庭 ， 教育 ， 社会 等 多种 因素 的 结合 下 ， 才 造就 了 这 一个 犯罪 的 心理 林森 浩 ， 黄洋 ， 他们 本 都 应该 在 自己 最 浪漫 美好 的 青春年华 里 自由 驰骋 … … 唉 ～ / / @ 百世 帝 :   社会 是 应该 帮助 黄洋 父母 ， 不过 首先 应该 是 你 林家 民事 赔偿 你 让 你 父母 怎么 积极 活下去 啊 ... 一声 叹息 人之将死 其言也善 比 培养 一个 博士 更 重要 的 是 培养 一个 负责 任 的 公民 人之将死 其言也善 ， 他 开头 提到 自己 不是 做事 这样 冲动 一两次 了 ， 有 这样 的 习惯 ， 想想 有点 可怕 转发 微博 自作孽 不可 活 哎 ...   / / @ 彭晓辉 : 【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 一时 的 怨恨 毁灭 了 两家 人民 事 赔偿 还 没完   / / @ 百世 帝 : 社会 是 应该 帮助 黄洋 父母 ， 不过 首先 应该 是 你 林家 民事 赔偿 转发 微博 / / @ 彭晓辉 :   # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 转发 微博是 彻悟 了 ！ 可惜 一切 都 没得 回头 本 应为 人杰 ， 奈何 从 下流 ， 来世 做个 好人 ！ 年 的 安徽医科大学 图书馆 杀人案 同样 令人 扼腕 ， 号 下午 杀人者 戴着 手铐 铰链 指认 现场 的 时候 ， 下 着 蒙蒙细雨 ， 我 背着 书包 和 @ 柳叶刀 -   路过 图书馆 门口 ， 给 了 我 很 深 的 触动 ， 我 想 这 就是 法律 的 意义 ： 给予 警示 ， 勿触 碰 底线 你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 真的 是 怀着 沉重 的 心情 看 完 了 ， 原本 是 复旦 学医 的 研究生 ， 现在 却 白发人 送 黑发人 ， 不仅 自己 毁 了   两个 家庭 也 毁 了 ！ / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 现在 杀 一人 是 不用 偿命 的 ， 哪怕 手段 残忍 ， 除非 引起 了 舆论 关注 这个 纯 找死 的 我 一个 前辈 说 的 杀人 就要 道歉 无论 对方 家属 原谅 不 原谅 / / @ _ 锡 英俊 : 其实 若 是 他 能 在 犯案 后能 积极 配合 调查 ， 对 受害者 父母 进行 赔偿 和 道歉 ， 应该 是 能 得到 死缓 的 ， 结果 呢 ， 他 和 他 爹 各种 撒泼打滚 泼脏 水洗 白靠 舆论 企图 扮演 受害者 两个 家庭 的 悲剧 ， 最 可怜 的 是 父母 杀人偿命   天经地义 诶 转发 微博 转发 微博 唉 林森 浩 的 案子 我 一直 在 关注 ， 最终 的 结果 还是 这样 呢 ！ 人生 真的 不能 儿戏 ， 两个 人 的 生命 都 变成 了 这样 的 结局 ， 两家 的 父母 也 是 遭受 了 太 多 的 伤心 ！ 珍惜 自我 ， 珍惜 生命 ！ 拒绝 违法犯罪 草草 结案 微笑 微笑 微笑 / / @ 百世 帝 : 社会 是 应该 帮助 黄洋 父母 ， 不过 首先 应该 是 你 林家 民事 赔偿 / / @ 孟晖 :   / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心   / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 唏嘘 … 死刑 过于 严重 人 看上去 不像 杀人犯 当时 投毒 是 咋 想 的 😥 少 煽情 ， 民事 赔偿 林家 必须 赔偿 还有 四个 孩子 的 超生 大户 ， 家境 富裕 ， 请 得 起 大 律师 ， 要是 想 赖皮 不肯 民事 赔偿 ， 他 全家 都 得 下 地狱 ~ ~ 养不教 父之过 ~ ~ 怒怒 怒 / / @ - 燕巢 :   民事 赔偿 还 没完   / / @ 百世 帝 : 社会 是 应该 帮助 黄洋 父母 ， 不过 首先 应该 是 你 林家 民事 赔偿 就 应该 让 他 悄悄地 死 掉 ， 到 死 还要 拔高 一番 ， 你们 媒体 人 血馒头 吃 得 可 开心 ？ 很多 人 在 说 应不应该 废除 死刑 ， 但 对于 这件 事 更 应该 反思 的 难道 不是 中国 的 高等教育 吗 ？ 高学历 与 高素质 如此 的 不 对 等 ， 让 无数 像 林父 一样 坚信 “ 知识 改变命运 ” 的 人 失落 的 同时 ， 也 应该 带来 更 多 的 思考 ， 我们 读 了 十多年 书 ， 终究 应该 学会 面对 的 是 生命 有 因必 有果 ， 要 走 的 终究 要 走 ， 留下 的 好好 活着 人之将死 ， 其言也善 林家 老爸 摆明 了 就是 宁可 枪毙 都 不 赔钱 ， 啐 他 全家 怒骂 / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 他 觉得 两清 了 ， 却 剩 破碎 两家 人 … … / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 学 做人 / / @ 梁斌 :   作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 转发 微博林 的 辩护律师 真是 垃圾 ， 林 都 承认 ， 律师 为了 立场 就 想 翻案 ！ 这样 律师 是 社会 败类 ！ / / @ 金灿灿 :   好 愚蠢 的 采访者 ， 无法 看 下去 建议 采访 死刑犯 应该 由 法律 专业 毕业 的 记者 进行 或者 至少 有 心理学 常识 的 人 / / @ 风魔 无 下限 :   转发 微博 任何人 都 应该 为 自己 做 的 事 负责 ！ 有 文化 不见得 有 修养 安心 当 一名 学生 不好 吗 ？ 其言也善 / / @ 孟晖 : / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 转发 微博 转发 微博 转发 微博轉 發微博 死刑 的 意义 在于 反省 自己 的 行为 带给 他人 以及 家庭 的 伤害 ， 同时 也 是 一种 震慑 具有 类似 行为 倾向 的 作用 可以 了 ， 公证 的 判罚 别 再 去 打扰 双方 父母 了 孩子 犯 的 错 总是 让 父母 来 承受 痛苦 毁 了 两个 家庭 衰 心疼 他 父母 转发 微博 转发 微博 最 可怜 的 还是 父母 两个 家庭 的 悲剧 ， 社会 的 悲剧 痛心 审理 这个 从头至尾 一直 在 认罪 的 人 的 这么 长时间 内 逃掉 了 多少 死不悔改 的 罪犯 觉得 他 采访 里 一直 说 的 “ 自身 修养 不够 ”   这 几句话 意味深长 … … 要 沉稳 要 圆滑 要 学会 换种 方式 处理 棘手 的 事情 不要 跟 … … ！ ！ 偿还 个 屁 啊 复旦 投毒案 执行 死刑 我 挺 同情 他 ， 我 不 希望 他 死 在 如今 这样 的 社会 很多 人 通过 应试教育 考上 了 大学 ， 取决于 一个 人 的 智商 而 情商 呢 ， 教育界 忽视 了 像 林森 浩 这 样子 的 人 存在 智商 高 ， 情商 低 ， 不 善于 表达 自己 的 情绪 ， 我 认为 这 是 个 很 好 的 前车之鉴 ， 希望 人们 能 重视 对 孩子 为人处世 的 培养 搞得象 英雄 样吐   / / @ 雁 山岩 : 少 煽情 ， 民事 赔偿 林家 必须 赔偿 还有 四个 孩子 的 超生 大户 ， 家境 富裕 ， 请 得 起 大 律师 ， 要是 想 赖皮 不肯 民事 赔偿 ， 他 全家 都 得 下 地狱 ~ ~ 养不教 父之过 ~ ~ 怒怒 怒 / / @ - 燕巢 :   民事 赔偿 还 没完   / / @ 百世 帝 : 社会 是 应该 帮助 黄洋 父母 ， 不过 首先 应该 是 你 林家 民事 赔偿 转发 微博行 吧 ， 不管怎样 死 了 就 好 哎 ！ 一时 的 错误 带来 两个 家庭 的 悲剧 犯法 就 应该 受到 法律 的 制裁 ！ @ 熱狗   图二 是不是 很 像素 颜 的 你 善恶 终有 报 ， 天道 好 轮回 不 信 抬头 看 ， 苍天 饶过 谁 ？ 心疼 他 爸妈 一步 错 步步 错 ， 一路 走 好 转发 微博 人之将死   其言也善 颧骨 凸张 ， 鼻梁骨 凸出 还 弯 ， 鼻歪人 歪 转发 微博黄 ， 水 ， 森林 ， 土壤 这些 关键词 肿 么 让 咱 联想起 鲧 治水 了 ， 唉 … … 也 是 罪 不容 恕 死得其所 啊 / / @ _ 王普世 _ : 哦 / / @ _ 锡 英俊 : 其实 若 是 他 能 在 犯案 后能 积极 配合 调查 ， 对 受害者 父母 进行 赔偿 和 道歉 ， 应该 是 能 得到 死缓 的 ， 结果 呢 ， 他 和 他 爹 各种 撒泼打滚 泼脏 水洗 白靠 舆论 企图 扮演 受害者 身份 ， 不光 法律 ， 在 舆论 上 他 已经 满盘皆输 了 所以 熊 家长 们 看好 了 ， 你们 不 教训 你们 孩子 ， 迟早 有 一天 会 把 他们 送上 断头台 的 等等 ， 民事 赔偿 不是 该 你家 出 吗 ？ ！ 这 就 推给 社会 了 ， 社会 欠 你 的 ？ 把 赔偿款 吐出来 啊 ！ / / @ 红茶 魔术 猫 :   林家 老爸 摆明 了 就是 宁可 枪毙 都 不 赔钱 ， 啐 他 全家 怒骂 / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 好 伤心 、 故意 杀人 是 应该 偿还 、 但 听到 要 枪决 时 还是 有点 桑心 那 ！ 挖 鼻 挖 鼻 心情 很 复杂 要点 脸 的话 应该 自杀 谢罪   / / @ 懒得 注册 : 继续 吃 人 血馒头 ！ ！ ！ 吃 死 你 ！ ！ ！ 不得不 说 ， 林在 核准 及 执行 前 这个 状态 真的 很 理智 和 冷静 从 号 的 核准 到 今天 的 执行 ， 于 他 个人 而言 可能 是 种 解脱 吧 … … 蜡烛 访谈 的 记者 水准 不到 ， 明显 地 生死 放在 面前 ， 林森 还是 觉悟 了 ， 言语 中 的 水平 比 记者 更高尘 归尘 ， 土归土 ， 让 往 生者 安宁 ， 让 在世 者 重获 解脱 # 明死 暗死 ， 冤曲 屈亡 ， 债主 冤家 ， 讨命 儿郎 为 男为 女 ， 自身 承当 ， 富贵 贫穷 ， 由汝自招 # 冤有头 债有主 ， 自己 应该 为 自己 的 所作所为 付出代价 ！ 放屁 怒 → _ → / / @ ： 盼望 早日 取消 死刑 谁 来 帮 中国 教育 ？ / / @ 红槐 :   等等 ， 民事 赔偿 不是 该 你家 出 吗 ？ ！ 这 就 推给 社会 了 ， 社会 欠 你 的 ？ 把 赔偿款 吐出来 啊 ！ / / @ 红茶 魔术 猫 :   林家 老爸 摆明 了 就是 宁可 枪毙 都 不 赔钱 ， 啐 他 全家 怒骂 / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 “ 我 觉得 ， 社会 现在 应该 要 把 舆论 往 这方面 去 引 ， 不要 再 纠结 在 一个 愚蠢 人 的 一件 愚蠢 的 事 、 一件 可恶 的 事 ” 舆论 啊 舆论 ， 有好有坏 ， 从 药家鑫 开始 ， 到 呼格 吉勒 图 ， 虽然 投毒案 这次 没什么 可说 的 ， 但是 已死 之 人 说 的话 有点 耐人寻味 ！ 不得 让 我 想 追问 ， 什么 时候 法律 才能 不 被 舆论 绑架 ？ 偷笑 偷笑 偷笑 林森 浩 案件 教训 时 深刻 的 ， 案件 再次 告诉 社会 一个 不容 回避 的 事实 ， 那 就是 当下 教育 的确 存在 问题 ， 纠正 和 解决 已到 了 刻不容缓 地步 ， 每个 人 需要 反思 ， 家庭 需要 反思 ， 国家 更 需要 反思 ！ 怒 被害者 黄洋 是 高中 的 学长   这件 事传 回来 的 时候   当时 全校 都 震惊 了   哎   不 知道 说 什么 好   哎   哎   哎 蜡烛 蜡烛 蜡烛 一声 叹息 ！ 愿 诸佛 菩萨 加持 你 往生 极乐世界 🙏 🙏 🙏 嗡嘛 呢 呗 美 哞 - 嗡嘛 呢 呗 美 哞 - 嗡嘛 呢 呗 美 哞 - 蜡烛 蜡烛 蜡烛 最右 还是 法院 的 ？ 法院 用 这样 的 人 ？ 我 就 呵呵 了 / / @ 痞子 王不懂 爱 :   放屁 怒 → _ → / / @ ： 盼望 早日 取消 死刑 转发 微博 / / @ 孟晖 : / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 治兵 如 治水 ， 教育 又 何尝 不是 在 治水 那 ？ 教育部 也 该 好好 反省 下 了 / / @ _ 王普世 _ : 黄 ， 水 ， 森林 ， 土壤 这些 关键词 肿 么 让 咱 联想起 鲧 治水 了 ， 唉 … … 也 是 罪 不容 恕 死得其所 啊 / / @ _ 王普世 _ : 哦 嗯 两个 家庭 的 悲剧 不 以 法度 从事 者 ， 可亡 也 转发 微博 / / @ 梁斌 :   作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 我 想起 了 大卫 戈尔 的 一生 该 人之将死 ， 其言也善 ！ 早知今日 何必当初 两个 家庭 的 悲剧 再次 引起 世人 警醒 ： 中国 当今社会 道德 伦理 教育 的 缺失 ， 已经 是 一个 很 严重 的 社会 问题 ， 全 社会 应当 高度重视 道德 伦理 教育 / / @ 啧 - - 啧啧 啧 - : 社会 帮 ？ 不是 应该 你家 倾家荡产 去 帮 吗 ？ 宽容 / / @ 彭晓辉 : 【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 人要 对 生命 存 敬畏 之心 无论是 自己 的 还是 他人 的 就算 死型 ， 也 逆转 不了 事实 假如 林某 没杀 黄某 之前 自杀 了 ， 也许 比较 好 ， 但是 没有 假如 就算 自杀 的 人 ， 消防 也 会 救 总之 ， 法律 很 被动 浪子回头金不换 ！ 恶刑 ！ 你 完全 可以 换 一种 方式   让 那些 看不起 你 的 人 付出代价   然而   你 选择 了 最 极端 的 一种   忍字 心头 一把 刀   可惜   你 把 刀口 对 向 了 别人   而 不是 你 自己   这个 社会 上   有 多少 事   是 需要 你 忍辱负重 才能 做 成功 的   他人 的 恶语相向   卑鄙 手段   你 忍 不了   就 已经 注定 了 你 的 悲惨 命运   只有 活着   强大 的 活着   才 是 一个 男人   该 有 的 作为 / / @ 红茶 魔术 猫 : 林家 老爸 摆明 了 就是 宁可 枪毙 都 不 赔钱 ， 啐 他 全家 怒骂 / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 该 承担 的 已 承担 ， 但 放下 的 就 该 放下 了 ！ 这种 采访 比 死刑 还 残酷 转发 微博好 吧 ！ 天使 今天 扯 犊子 / / @ 耶稣 披 着 熊皮 : 黄洋 死 了 ， 死 于 中毒 林森 浩 也 死 了 ， 死 于 偿债 两人 在 阴间 碰面 ， 互相 招呼 点头 ， 黄问 ： 你 怎么 也 来 了 ？ 林说 ： 来 偿债 黄 ： 你 爸 怎么 不 来 ？ 林 ： 他 随后就到 古人 说 ： 父债子偿 杀人者 ， 林父 也 为 林父 求情 的 请 注意 ！ 你们 都 要 去往 黄洋 那里 ， 下去 之前 请 先去 黄爸 那里 低头 霉体 发 梅毒 ~ / / @ 尚可 饭 :   搞得象 英雄 样吐   / / @ 雁 山岩 : 少 煽情 ， 民事 赔偿 林家 必须 赔偿 还有 四个 孩子 的 超生 大户 ， 家境 富裕 ， 请 得 起 大 律师 ， 要是 想 赖皮 不肯 民事 赔偿 ， 他 全家 都 得 下 地狱 ~ ~ 养不教 父之过 ~ ~ 怒怒 怒 / / @ - 燕巢 :   民事 赔偿 还 没完   / / @ 百世 帝 : 社会 是 应该 帮助 黄洋 父母 ， 首先 应 林家 民事 赔偿 转发 微博 不是 这样 算 的 ， 林森 浩死 了 那 是 说明 这个 罪犯 得到 了 制裁 ， 正义 被 彰显 而 他 欠下 的 罪孽 ， 给 黄家 人带 了 的 伤害 永远 都 不 可能 得到 偿还 现在 有点 明白 林森 浩 和 他 父亲 了 ， 根本 什么 都 不 懂 伤疤 会 好 ， 但是 始终 会 留下 伤痕 之前 还 做 无罪 辩护 ， 现在 承认 自己 犯罪 ， 一定 要 在 死 到 临头 的 时候 才 知道 悔改 ， 说明 不 值得 同情   / / @ 懒得 注册 : 最右 还是 法院 的 ？ 法院 用 这样 的 人 ？ 我 就 呵呵 了 / / @ 痞子 王不懂 爱 :   放屁 怒 → _ → / / @ ： 盼望 早日 取消 死刑 转发 微博钟 事已至此 ， 就 这样 吧 兩人 的 父母 該 怎樣 面 對 白 發人 送 黑 髮 人 ， 哎 虽然 死 了 ， 死有余辜 就算 死型 ， 也 逆转 不了 事实 假如 林某 没杀 黄某 之前 自杀 了 ， 也许 比较 好 ， 但是 没有 假如 就算 自杀 的 人 ， 消防 也 会 救 总之 ， 法律 很 被动 / / @ 小小 : 这种 采访 比 死刑 还 残酷 / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 死刑 还是 有些 残酷 / / @ 地狱 君王 :   时光 不能 倒转 ， 事实 不能 改变 ； 面对 所作所为 ， 有 赴死 的 觉悟 ， 真心 自责 悔过 ， 才能 得 大 解脱 ； 这 也 是 法律 本来 所 期望 达到 的 效果 转发 微博 知错 能改 善莫大焉 ， 可惜 这种 错误 永远 无法 改正 无法弥补 ， 好 在 有 悔悟 愧疚 之心 ， 你 不再 翻供 了 ？ 你 不再 说 被害者 是 死 于 自身 疾病 ， 不是 被 你 毒死 的 了 ？ 你 早点 悔过 ， 我们 还 能 相信 你 是 — — 人之将死 其言也善 ！ 现在 你 再说 这些 话 ， 我 只 觉得 这是 鳄鱼 的 眼泪 ！ 若 是 上帝 失业 了 ， 人间 就 会 遇到 大 麻烦 ！ / / @ 余则 伊藤诚 - 红色 斯图 卡 :   原谅 他们 是 上帝 的 事情 ， 而 我 的 任务 是 送 他们 去 见上帝 / / @ 萌壮 闪电 :   有 这份 明白 劲儿 ， 早 干嘛 去 了 我 觉得 林森 浩 的 悲剧 至少 有 一半 是 他 爹 造成 的 转发 微博 转发 微博 无论是 怎样 的 结果 ， 对 双方 家庭 都 是 难以 抹 去 的 伤 … … 其实 我国 每年 都 有 许多 死刑犯 ， 但 为什么 只有 他 被 舆论 如此 关注 呢 ？ 主要 就是 因为 他 是 高材生 ， 从 他 的 谈吐 就 能 看出 ， 他 还是 很 有 知识 和 素质 的 如果 他 没有 犯法 ， 也许 是 社会 的 栋梁之才 可以 说林 和 那些 亡命之徒 是 有 本质区别 的 ， 有 相当 一部分 人 还是 很 惋惜 他 的 转发 微博 生活 中 总 难免 有 一些 矛盾 ， 人 总 难免 吃 一些 小亏 ， 但 如果 不是 实在 受不了 了 ， 真 不要 轻易 走极端 / / @ 梁斌 :   作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 唉   恶有恶报 转发 微博 敬畏 生命 在 两年 半前 你 就 该死 呵呵 ， 还 上诉 ， 还有 律师 帮 他 ， 这个 社会 的 人 已经 没有 了 道德 底线 转发 微博 欠债还钱 ， 杀人偿命 希望 下辈子 别 再点 毒药 天赋 了 转发 微博 人之将死 ， 其言也善 感叹 我 突然 想起 了 朱令 ， 凶手 至今 逍遥法外 … 一个 临死 的 人 没有 任何 说 假话 的 必要 我 相信 这些 忏悔 是 真诚 的 愿 社会 少 一些 怨恨 ， 多一些 包容 比 知识 更 珍贵 的 是 品德 为了 一些 琐碎 的 事 ， 敢 做 这样 的 事 ， ， ， ， 心胸 太 狭窄 ， 也许 冲动 了 ， 一时 糊涂 不管怎样 ， 我们 每个 人 都 首先 要 学会 做人 ， 加强 自身 修养 以后 做 什么 事 ， 想想 结果 ， 多为 父母 着想 ， 我们 的 生命 是 父母 给予 的 ， 要 敬畏 自己 的 生命 ！ 唉 ， 可怜 了 父母 啊 ， 到 现在 不 明白 ， 前途 无可限量 ， 怎么 可能 作出 这样 的 事情 呢 ？ 善恶 一念间 / / @ 壹号 战神 - : 我 突然 想起 了 朱令 ， 凶手 至今 逍遥法外 … / / @ 红茶 魔术 猫 : 林家 老爸 摆明 了 就是 宁可 枪毙 都 不 赔钱 ， 啐 他 全家 怒骂 / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 转发 微博 青春年华 ， 如灰飞 矣 ， 大好 人生 ， 亦 休 矣 这 孩子 这么 大 了 跟 有 病 一样 ， 早 干嘛 去 了 ？ 当时 做一套 现在 说 一套 ？ 唉 ， 值得反思 截止 目前 看到 的 最 客观 的 评论 / / @ 叫瑶 怎么样 : 看 了 全部 的 采访 ， 理解 他 将 死 之 人 的 心情 但是 舆论 并非 恶意 推崇 怨恨 ， 而是 在 呼吁 正义 与 刑罚 至于 黄洋 父母 怨恨 你 多久 ， 什么 时候 能 放下 怨恨 ， 天呐 ， 你 一定 想象 不到 他们 直到 去世 那 一天 也 不会 原谅 你 的 在 成长 的 过程 中 缺失 的 人文 教育 竟然 用 两条 命 换回 原 不 原谅 你 是 黄洋 说了算   而 司法 的 责任 是 送 你 去 见 黄洋   哼 越 看 越 像 林丹 是 什么 鬼 吃惊 图 什么 呢 ？ 一点 小事 造成 了 两个 家庭 的 悲剧 ， 最 可怜 的 是 两边 的 父母 ， 他们 是 无辜 的 珍惜 生命 ， 敬畏 生命 为什么 心里 好 难过 ， 真的 ， 为 他 的 父母 感到 难过 ， 两个 家庭 就 这样 全部 支离破碎 ， 只 希望 他们 的 父母 能 好好 生活 心 转发 微博有 后台 和 没 后台 的 差距   / / @ 壹号 战神 - : 我 突然 想起 了 朱令 ， 凶手 至今 逍遥法外 … 死前 与 家人 只有 不到 分钟 的 会面 时间 ， 却 还要 接受 电视台 的 采访 偷笑 … … 不过 还是 为 他 和 他 死去 的 室友 感到 惋惜 蜡烛 ， 毕竟 都 是 高材生 ， 也 为 这 两个 家庭 感到 痛惜 ， 他们 的 家人 将 永远 沉浸于 痛苦 中 ， 只 可惜 时间 不能 倒流 : 总之 要 多 学法 ， 多 忍耐 ， 不要 去 做 无法挽回 的 错事 人之将死 其言 也 哀 ， 鸟 之 将 死 其鸣 也 悲 ！ 唉 ， 早 干嘛 去 了 ？ 可悲可叹 可怜 可恨 悲 催悲 催悲 催太惨 了 还有 我 很 讨厌 谢百三 两个 家庭 的 悲剧 社会 媒体 不 应该 更 多 地带 有 主观 色彩 去 评论 这个 事情 了 ， 已经 被 执行 死刑 了 ， 也 不该 再 纠结 了 留给 我们 的 应该 是 更 多 的 思考 ， 对 社会教育 体制 的 反思 看着 他爸 的 样子 真的 好 心疼   两条 都 是 生命   一条 生命 已经 没有 了   会 想要 留下 坏人 的 命   心软 时 想想   幸好 法律 是 理性 的 两个 家庭 的 悲剧 肯定 老比 一滩 ， 要钱 没有 ， 要命 一条 / / @ - 燕巢 :   民事 赔偿 还 没完   / / @ 百世 帝 : 社会 是 应该 帮助 黄洋 父母 ， 不过 首先 应该 是 你 林家 民事 赔偿 一个 了结 蜡烛 受害者 安息 蜡烛 虽说 杀人偿命 ， 天经地义 ， 但 还是 挺 惋惜 蜡烛 两个 家庭 的 破碎 伤心 敬畏 生命 吧 宿舍 确实 很 容易 发生 矛盾 ， 着急 上火 正常 ， 却 不是 纵容 自己 下作 的 理由 与其 纠缠 这些 ， 不如 多 想想 自己 想要 达成 的 样子 （ 嗯 ， 趁 自己 还 清醒 赶快 记下来 ） 杀人者 必须 承担 法律责任 ， 应该 有 这样 的 觉悟 ， 死前 觉悟 不 晚 / / @ 孟晖 :   / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 尊重 别人 的 生命 才能 尊重 自己 的 ， 生命 不能 倒流 好多 人 觉得 做事 可以 由 着 自己 的 来 ， 其实 事实证明 心中 没有 责任感 是 不 可能 好好 活着 的   / / @ 安安 以迁 迁 : / / @ 地狱 君王 :   时光 不能 倒转 ， 事实 不能 改变 ； 面对 所作所为 ， 有 赴死 的 觉悟 ， 真心 自责 悔过 ， 才能 得 大 解脱 ； 这 也 是 法律 本来 所 期望 达到 的 效果 你 说 这些 人 的 才华 也 是 浪费 了 唉 你 最 对不起 的 是 你 父亲   / / @ 风魔 无 下限 : 转发 微博 废除 死刑 好 可惜 杀人偿命 ， 自己 犯罪 让 社会 帮忙 ？ 意味着 报应 ， 你 偿还 不了 ！ 黄洋 九泉之下 等 你 很 久 了 想起 了 赵琴 ， 至今 仍 逍遥 快活 ... / / @ 壹号 战神 - : 我 突然 想起 了 朱令 ， 凶手 至今 逍遥法外 … 三年 了 ， 黄洋 终于 可以 瞑目 了 黄家 失独 拜拜   / / @ 壹号 战神 - : 我 突然 想起 了 朱令 ， 凶手 至今 逍遥法外 … 看到 有人 说 二审 辩得 好 ， 哈哈哈 笑 死 我 了 就是 二审 死 不 认罪 的 态度 ， 成为 斩断 生机 的 利器 二审 毫无 依据 的 质疑 ， 就是 来 骗骗 舆论 的 偿还 的 是 他 自己 ， 不是 对方 |   “ 所谓 正义 ” 的 死刑 是 为了 集体利益 的 最大化 ， 这 就是 正义 |   极度 反感 “ 注射 死 很 轻 应该 乱刀 砍 ” 的 说法 ， 这是 施虐 ， 是 人性 的 恶 |   杀人偿命 的 出发点 是否是 道德 ？ 个人 认为 更 多 的 是 功利 所以 “ 天经地义 ” 也 没什么 好 叫嚣 的 |   一个 很大 的 悲剧 转发 微博 转发 微博 转发 微博 哎 蜡烛 蜡烛 蜡烛 养不教 ， 父之过   / / @ 梁斌 :   作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 这份 善良 是不是 来得 太晚 了 ！ 撒花 … 爱 你 终于 死 了 日本 那个 未成年人 奸杀 一名 女性 最后 还是 被判 死刑 的 案件 告诉 了 我们 ， 有时候 只有 死刑 才 会 让 一个 杀人犯 真正 地 后悔 自己 曾经 作下 的 恶事 / / @ __ 星马 烈 __ 星马 豪 : 钟 事已至此 ， 就 这样 吧 一个 人 的 错 ， 双方 父母 的 死穴   悲剧 一声 叹息 / / @ 南迦 巴瓦 的 晨曦 : 何必当初 ， 一声 叹息 思考 采访 中 的话 有点像 佛教 思想 上 的 开悟 自己 种下 因 ， 由 自己 食下果 这 也许   是 最好 的 结果 每个 生命 都 值得 被 尊重 … … 可怜 了 老人 … 转发 微博 转发 微博 死刑 也许 只有 对 当事人 是 解脱 ， 而 对 其他 相关 的 人 只有 伤痛 … 希望 以后 再也不会 有 这种 事 发生 了 ， 无论 好坏 ， 每个 人 都 有 其 存在 的 意义 ， 所以 不要 践踏 别人 的 生命 ， 更 不要 轻视 自己 的 存在 价值 ， 做 每件 事情 前 除了 想到 自己 还有 你 的 家人 、 朋友 ， 尤其 是 你 的 父母 ， 无论 你 伤害 了 别人 还是 自己 ， 他们 总是 最 受伤 的 那位 不敢 想 这样 的 高智商 博士 到 了 社会 上 万一 反 社会 人格 了 … 转发 微博 唉   此事 终于 了 断 父母 有 可能 积极 活下去 ， 心里 也 永远 会 有 伤痛 的 应对 冲突 也 是 一种 能力 ， 所以 小时候 孩子 打 打架 真的 是 好事 ， 大人 应该 引导 孩子 正确处理 冲突 与 纷争 ， 过度 保护 反而 不好 / / @ 梁斌 : 作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 转发 微博 死刑 的 价值 也 就 在于 使得 罪犯 在 临终 之前 最终 会 领悟 对 生命 的 敬畏 ， 由衷 忏悔 自己 的 罪行 … … 死亡 本身 并 不 可怕 ， 可怕 的 是 当人 预先 知道 自己 死亡 的 准确 时刻 ， 但 只有 无可奈何 地 等待 那一刻 降临 … … 转发 微博 突然 想起 一篇   只有 死刑 才能 让 人 反思 转发 微博 痛骂 林 的 时候 ， 也 要 反思 黄 ， 他 为何 招致 报复 世上 没有 无缘无故 的 生死 和 爱恨 说不出 的 心酸 ， 要是 当时 能够 放下 ， 多好 / / @ 圈子 : 每个 人 都 有 善 的 一面 ， 只是 恶念 冲破 了 理智 ， 最终 做出 了 无法挽回 的 错事 可怜 的 双方 父母 ， 希望 那些 游走 在 善恶 边缘 的 人能 以此 为介 ： 你 不能 改变 你 的 出生 ， 但是 你 仍 有 无限 的 机会 改变 你 的 人生 也 希望 国家 能 看到 这个 事件 背后 的 社会 问题 ， 贫富差距 过大 带来 的 价值观 扭曲 、 心理疾病 ， 急需 关注 解决 / / @ 叫瑶 怎么样 : 看 了 全部 的 采访 ， 理解 他 将 死 之 人 的 心情 但是 舆论 并非 恶意 推崇 怨恨 ， 而是 在 呼吁 正义 与 刑罚 至于 黄洋 父母 怨恨 你 多久 ， 什么 时候 能 放下 怨恨 ， 天呐 ， 你 一定 想象 不到 他们 直到 去世 那 一天 也 不会 原谅 你 的 一个 人 的 错 ， 两个 家庭 的 悲剧 / / @ 冒昧 问 你 吃 了 吗 : 凭 什么 让 社会 替 你 赎罪 ？ 你 根本 没有 资格 让 黄洋 的 父母 放下 怨恨 ， 你 惟一 能 做 的 就是 去 死 ， 这 就 够 了 ！ / / @ 陈总 : 古话 杀人偿命 ， / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 / / @ 王若慧 : 评论 有人 说 “ 废除 死刑 就 不会 让 两个 家庭 破碎 了 ” ， 请 擦亮 您 的 圣母 眼睛 看清楚 ， 让 两个 家庭 破碎 的 人 是 他 自己 ！ 他 犯了错 ， 害 了 别人 ， 怎么 ， 法律 还要 原谅 他 ？ ？ # 林森 浩 被 执行 死刑 # 能 这么 说 也 算是 条 敢做敢当 的 汉子 ， 走 好 终于 做 了 了结 转发 微博 转发 微博 不 不 不 ， 没 还清 ， 你 还 不清 人之将死 ， 其言也善 走 好 泪 何必 呢   好好 的 一个 大学生 却 变成 一个 杀人犯 转发 微博 两个 家庭 的 悲剧 ， 父母 都 是 最 痛苦 的 不过 也 是 自己 太 不 理智 了 ， 可怜 之人 必有 可恨 之处 啊 可怜天下父母心 啊 ， 儿子 不懂事 ， 却 让 二老 四处奔波 劳累 、 受气 ， 最后 儿子 还是 没 了 ， 还 得 承受 着 社会 给 他们 的 压力 ~ 这 就是 藐视 他人 生命 的 人 应有 的 代价 总有 圣母 婊说 什么 原谅 他 吧 ， 都 死 了 一个 ， 为什么 不让 另 一个 好好 活 云云 毁 了 别人 一生 的 他 有 什么 资格 好好 活 ？ 最有 资格 说 原谅 的 是 黄洋 ， 所以 法律 只要 送 他 去 见 黄洋 就 好 了 ！ 凶手 为了 活下去 拼命 装 可怜 ， 死者 受害 最多 却 再也 开 不了 口 了 拜拜 你 只是 偿还 了 被害人 一命 而已 ， 被害人 父母 一生 的 痛苦 你 没法 偿还 ， 你 自己 父母 这么 多年 的 心血 和 一生 的 痛苦 ， 你 更 没法 偿还 闭嘴 去 受 死 吧 ！ / / @ ： 一个 杀人 凶手 天天 叨叨 没完没了 .. 不 知道 的 以为 冤死 呢 . 转发 微博 但愿 在 天堂 你们 还是 室友 一念之差 ， 断送 了 两个 年轻人 的 大好 韶光 ， 愿 悲剧 不再 发生 童鞋 们 要 像 益生菌 一样 永远 积极向上 ， 团结友爱 哦 ~   伐木 累 害羞 央视 记者 的 水平 好 低 … 问 的 那些 傻 问题 转发 微博 / / @ 得 了 懒癌 的 大琦子 ： 人之将死   其言也善     转发 微博 怎么 说 呢 ， 媒体 和 国民 在 剥夺 一个 健康 自然人 生命 这个 问题 上 ， 几千年 都 没 怎么 摆 对 自己 的 位置 ， 主导 的 草根 正义 影响 甚至 左右 司法 ， 其中 相当 一部分 人 ， 舔 尝过 人 在 法上 的 苦果 ， 仍 不 自知 ， 前仆后继 ， 就象 民智 从没 被 开启 过 一样 ， 着实 搞笑 法律 的 意义 在于 维护 相对 的 公平 ， 杀人偿命 ， 只要 不是 正当防卫 或者 国家 战争 或者 精神 问题 ， 都 是 该死 的 / / @ 网瘾 少女 夏 小鱼 人 : 支持 不 废除 死刑 的 原因 就是   有些 人 犯下 的 罪 根本 不 配用 时间 来 偿还 早该 有 的 结果 早就 该 死刑 ， 活 这么久 他 赚 了 心痛 也 没有 用 了 这 只是 第一口 吧   / / @ 懒得 注册 : 继续 吃 人 血馒头 ！ ！ ！ 吃 死 你 ！ ！ ！ 哎   / / @ 王惘 罔 : 突然 想起 一篇   只有 死刑 才能 让 人 反思 🙏 唉 ， 一切 都 不 可以 重 来 … / / @ 南京 江北 生活圈 : 围观 唉 / / 我敬 你 是 条 汉子 ！ ！ 好样 的 ！ 愿 你 来生 做个 好人 ！ 赞 转发 微博越 看 越 像 林丹 人之将死 其言也善 结果 转发 微博 一直 有關 注著   感覺 時間過 了 好久   終於 落幕 了 心裡 覺得 有點 惋惜   一念之差   毀了 別人   送 了 自己   使 兩個 家庭 陷入 悲劇 人之将死 ， 其言也善 正 转发 微博 你 已经 多 苟活 了 两年 了 ， 够 够 的 了 ， 你 虽然 死 了 ， 自己 赎罪 了 ， 却 留下 两对 孤独 悲伤 的 父母 ， 特别 你 自己 的 父母 ， 可能 剩下 半辈子 都 要 受 人 眼色 ， 都 是 你 一个 人 造成 的 这段话 应该 让 更 多 的 人 听到 ！ 敬畏 生命 ！ 朱令案 呢 ？ ？ 昨天下午 ， 我 说 他 剩下 的 时间 按 小时 算了 ， 现在 你 终归 寂灭 了 法院 位面 的 死刑 执行 车 ， 复核 到 执行 一样 的 匆匆 ， 这些 年 报道 的 都 是 这样 人之将死 ， 其言也善 对于 这种 活着 也 痛苦 的 人 ， 早点 失去 生命 对 自己 是 解脱 关于 辜负 父母 这点 ， 父母 的 生养 观 需要 改变 一下 真 不是 每个 家庭 都 越来越 美好 ， 这 在 浩瀚 的 宇宙 中 ， 其实 太 正常 不过 了 但 人 ， 重要 的 还是 快乐 ， 不想 向上 就别 强求 了 我 想 知道 他 在 行刑 之前 的 想法 ， 他 对 死 的 看法 ？ 他 难道 就 不会 感到恐惧 吗 ？ 他 面对 死亡 是 什么 感觉 ？ 他 为什么 会 如此 平静 ？ 他 难道 就 不 感到 害怕 吗 ？ 他 想 过 他 的 父母 以后 要 面对 什么 吗 ？ 一念之差 ， 两个 家庭 的 悲剧 ！ 可悲可叹 ...... / / @ 秦宇 ： 朱令案 呢 ？ ？ / / @ 彭晓辉 :   # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 偿还 ， 赎罪 这个 世界 还是 要 多点 爱 和 温暖 ！ / / @ 无言 的 思考者 : 人之将死 ， 其言也善 ！ 早知今日 何必当初 两个 家庭 的 悲剧 再次 引起 世人 警醒 ： 中国 当今社会 道德 伦理 教育 的 缺失 ， 已经 是 一个 很 严重 的 社会 问题 ， 全 社会 应当 高度重视 道德 伦理 教育 终结 ， 放下 这生 一切 ， 来 生 好好 做人 轉發 微博 时间 不会 倒流 更 不能 任意 更改 昨天 我们 的 或 对 或 错     人之将死 其言也善     我 感觉 从 林森 浩 嘴里 说出 的 积极 健康 的 活下去     真的 是 多少 有些 感触   逝者 已 矣     活着 的 人 更 应该 珍惜 眼下   好好 的 生活 才 对 吧 … … 林森 浩 终于 是 伏法 ， 一念之差 夺人 性命 ， 又 不会 亡羊补牢 ！ ！ ！ ！ 死刑 ， 归宿 吧 ！ ！ ！ 学得 好 还 得 心术 端正 ！ 早就 该 死刑 ， 活 这么久 他 赚 了 转发 微博 转发 微博 俩个 生命 的 消逝 真的 都 很 可惜   希望 下 一辈子 的 路 都 能 走 好 现在 的 社会 ， 有 死刑 ， 依然 有 知法犯法 亡命 歹徒 ， 没有 死刑 的话 ， 社会 不 知道 会 变成 怎样 不能 说 某个 犯人 一定 是 个 十恶不赦 的 大 恶人 ， 但 起码 他 在 犯下 罪案 的 时候 是 个 恶魔 傻眼 还是 支持 死刑 发现 真是 读书 越多 的 人 越 变态 ， 嗯 ， 还好 我 读书 少 挖 鼻 挖 鼻 一字 一 命理 ， 一名 一 命运 中国 教育 的 巨大 悲哀 ， 有 知识 没 道德 还 不如 禽兽 ， 更 可怕 ！ 成才 先 成人 ， 做 事先 做人 要 怪 就 怪 国内 专门 培养 怪兽 的 畸形 教育 理念 ！ 衰不和畜 生活 在 同样 的 世界   / / @ 十朝 : 日本 那个 未成年人 奸杀 一名 女性 最后 还是 被判 死刑 的 案件 告诉 了 我们 ， 有时候 只有 死刑 才 会 让 一个 杀人犯 真正 地 后悔 自己 曾经 作下 的 恶事 @ 万方 共青团   @ 万方 会计学 系 第一 团总支   @ 河南 共青团   @ 共青团 河南省委 学校 部   脑顶 带 尖 呀 ～ @ 女士   今天 执行 的 ， 唉 同样 是 学医 的 ， 两年 多 了 怎么 讲 ， 你国 法制 有 进步   / / @ 宇哥 图森 破 : 唉 活 在 我 开题 报告 中 的 男人 人之将死 转发 微博 老实人 容易 意气用事 ， 要 懂得 调解 自己 的 心态 / / @ 梁斌 : 作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 人之将死 ， 其言也善 蜡烛 蜡烛   如果 案情 没有 曝光 ， 没有 舆论压力 ， 说不定 就是 个 死缓 了 / / @ 全麦 面包 : 轉發 微博 这个 怎么 教 ？ 谁 可以 教好 ？ 美国 情况 更 糟糕 这 和 人 的 个性 有关 / / @ 梁斌 : 作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 早知如此 ， 何必当初 … … 毁 了 两个 家庭 好好 地 一个 人 转发 微博 转发 微博 / / @ ： 一个 杀人 凶手 天天 叨叨 没完没了 .. 不 知道 的 以为 冤死 呢 . 转发 微博 / / @ 网瘾 少女 夏 小鱼 人 ： 支持 不 废除 死刑 的 原因 就是   有些 人 犯下 的 罪 根本 不 配用 时间 来 偿还 哎 ！ 别骂 了   都 走 了   该 还 的 也 还 了   走 好 吧 每个 人 都 有 善 的 一面 ， 只是 恶念 冲破 了 理智 ， 最终 做出 了 无法挽回 的 错事 可怜 的 双方 父母 ， 希望 那些 游走 在 善恶 边缘 的 人能 以此 为介 ： 你 不能 改变 你 的 出生 ， 但是 你 仍 有 无限 的 机会 改变 你 的 人生 也 希望 国家 能 看到 这个 事件 背后 的 社会 问题 ， 贫富差距 过大 带来 的 价值观 扭曲 、 心理疾病 ， 急需 关注 解决 ！ 人之将死 ， 其言也善 / / @ 风魔 无 下限 :   转发 微博 转发 微博 如果 有 下辈子 ， 做个 好人 吧 杀人偿命 ， 应得 的 吧 ？ 情商 的 修炼 ， 人生 的 境界 死不足惜 年轻人 要 对 生命 有所 敬畏 恩 ， 对 的 如果 有 下辈子 ， 做个 好人 吧 杀人偿命 ， 应得 的 吧 ？ 转发 微博 / / @ 那 女孩 在 路上 ： 看 完 之后 的 感觉 似曾相识 ， 林森 浩 的 回答 的 状态 仿佛 杨默 自杀 前 的 状态 一样 ！ 平淡 的 语言 中透 着 对 人生 的 解读 不是 所有 的 错误 都 有 补救 的 机会 ， 希望 我们 能够 教给 孩子 对 自己 的 人生 负责 ！ 祝福 林森 浩 … … 这种 痛 的 领悟 ， 不 需要 每个 人去 经历 ， 我们 在 反思 中 引以为戒 就 好 了 ！ 人之将死 ， 何所 畏惧 ， 淡然 也 是 一种 认命 ！ 他 对 父母 的 亏欠 只能 来 生 偿还 人 的 生命 只有 一次 ， 珍惜 它 ， 尊重 它 ！ 愿 走 好 ！ @ 晨起 的 风暴   # 复旦 投毒案 最新进展 # 已 是 物是人非 ， 该是 悔不当初 吧 图 什么 呢 ！ 为什么 人非 要 撞 到 南墙 才 知道 是 错 了 悲伤 才华 不能 外露 林森 浩说 ： ‘ 我 是 一个 很空 的 人 ’ ， 这句 话 使 我 感触 很深 ， 中国 的 教育 制度 在 培养 学生 人文 修养 方面 简直 就是 一堆 狗屎 ， 更 可悲 可怜 的 是 国人 就 从来 没有 在 这些 方面 进行 深入 的 反思 ， 肉食者 们 想 用 洗脑 教育 把 孩子 一个个 都 洗成 心里 扭曲 心里 变态 吗 ？ 这人 在 坐牢 的 时候 ， 还 写 了 类似 论文 的 东西 ， 分析 了 自己 为什么 会 犯罪 ， 论述 了 避免 犯罪 的 方法 ， 认为 每个 家庭 过 一段时间 应该 开个 会 ， 让 每个 人 把 自己 心里 不 痛快 的 事情 说 出来 ， 互相帮助 、 一起 讨论 、 度过难关 … … 颇 有 党中央 干部 总结 反省 党组织 缺点 的 感觉 “ 死刑 的 真正 意义 不是 报复 ， 而是 只有 当 自己 生命 受到 威胁 时 ， 他 才能 醒悟 ， 其实 被害人 的 性命 和 自己 的 一样 宝贵 ” ― ―   本村 洋 微笑 走 到 生命 的 尽头   明白 一切都是 迟 的   所以 请 珍惜 现有 的 一切   珍惜 自己   也 珍惜 他人 早知今日 ， 何必当初 呢 ~ 人之将死 ， 其言也善 ， 愿 在 天堂 ， 好好 救赎 蜡烛 举 国 关注 的 案件 每个 人 在 看到 死亡 时 都 会 懊悔 自己 的 行为 ， 但是 世界 没有 如果 没有 后悔药 总算 是 说 了 句 人话 走 好 嗟乎 感觉 把 他 养 的 好 胖 啊 转发 微博 林森 浩 的 回答 ， 平淡 的 语言 中透 着 对 人生 的 解读 不是 所有 的 错误 都 有 补救 的 机会 ， 希望 我们 能够 教给 孩子 对 自己 的 人生 负责 ！ 林森 浩 … … 这种 痛 的 领悟 ， 不 需要 每个 人去 经历 ， 我们 应 在 反思 中 引以为戒 ！ 最后 时候 我 觉得 他 是 个 爷们 知错 认错 承担   / / @ 风魔 无 下限 : 转发 微博 作为 校友 ⋯ ⋯ 怒 其 不争 ， 但 没有 一命 抵一命 的 大快人心 ， 也 希望 他 的 死 不仅仅 是 一个 事件 的 终结 愿 纯洁 美好 的 校园 不再 有 马加爵 林森 浩 之类 的 悲剧 走 好 # 林森 浩 #   看 了 💔 ！ 为什么 ？ ！ 上帝 辛苦 / / @ 余则 伊藤诚 - 红色 斯图 卡 : 原谅 他们 是 上帝 的 事情 ， 而 我 的 任务 是 送 他们 去 见上帝 / / @ 萌壮 闪电 :   有 这份 明白 劲儿 ， 早 干嘛 去 了 我 觉得 林森 浩 的 悲剧 至少 有 一半 是 他 爹 造成 的 你 该死 ， 但 我敬 你 是 个 爷们 ！ 有 这般 领悟 ， 比 苟活 强多 了 “ 生命 只有 一次 ， 时间 不能 倒流 人 ， 特别 是 年轻人 应该 意识 到 这 一点 ， 我们 才 会 对 生命 敬畏 ， 才 会 对 自己 的 生活 负责人 年轻 时 ， 肯定 做 了 不少 傻事 从小 就 应该 告诉 孩子 ， 让 他 对 自己 的 生活 负责 ” ， “ 做 事情 要 负责 任 ， 这件 事 确实 是 我 做 的 ， 我该 承担 ” / / @ 梁斌 : 作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 要 先 学会 做人   从小 开始 就要 培养 这个 观念   ！ 送 你 一句 话 ： 草泥马 的 王八蛋 ， 永世 不得 超生 搞 得 我 失魂落魄 的 ， 一路 走 好 ！   / / @ 博徒 卖浆 一唱三叹 : 访谈 的 记者 水准 不到 ， 明显 地 生死 放在 面前 ， 林森 还是 觉悟 了 ， 言语 中 的 水平 比 记者 更高尘 归尘 ， 土归土 ， 让 往 生者 安宁 ， 让 在世 者 重获 解脱 # 明死 暗死 ， 冤曲 屈亡 ， 债主 冤家 ， 讨命 儿郎 为 男为 女 ， 自身 承当 ， 富贵 贫穷 ， 由汝自招 # 老师 只能 教育 自己 的 学生 ， 学校 也 不好 传播 这种 杀人 事件 ， 都 这样 教育 ， 就 不用 上课 了 相反 媒体 可以 很 好 的 教育 ， 但是 他们 不 这样 做 ， 而 去 责怪 教育 / / @ 半世 高人 : 这个 怎么 教 ？ 谁 可以 教好 ？ 美国 情况 更 糟糕 这 和 人 的 个性 有关 真的 是 亏欠 你 自己 父母 和 黄洋 的 父母 太多 了 老 有所 依 ， 白发人 送 黑发人 本 就 心痛 你 留给 你 父母 的 还有 ： 他们 的 儿子 是 杀人犯 悲伤 以命 抵命 ， 愿 你 下 一世 别 再 做 这种 傻事 了 林森 浩 当时 为何 杀人 ， 杀人 动机 是 什么 ？ 当时 是 怎么 想 的 ？ 为什么 会 形成 这种 想法 ？ 形成 这种 想法 是否 跟 他 的 成长 环境 有关 ？ 他 的 人格 ， 性格 ， 品格 是 如何 养成 的 ？ 这些 问题 你们 这些 媒体 难道 就 不能 做点 深入 的 有 价值 的 报道 ？ 广大 网友 一味 的 停留 在 肤浅 的 指责 上 又 有何意义 ？ 死刑 废除 还 遥遥无期 哟 😔 林森 浩案 被 舆论 过分 关注 ， 多 含有 舆论 挟持 司法 的 味道 当初 咋 想 的 ？ 就 这样 ， 结束 了 ， 留下 白发苍苍 的 父母 人之将死 ， 其言也善   恨 人易 ， 放下 难   / / @ 李永宏 : 转发 微博 回复 @ : 取消 死刑 后 我 第一个 先 把 你 全家 搞 死 ， 臭 傻 逼 / / @ : 盼望 早日 取消 死刑 生命 不可 倒流 🙏 你 对不起 你 的 父母 . 转发 微博 转发 微 博多 活 了 三年 ， 已经 是 偷来 的 时间 了 ， 杀人偿命 ， 下辈子 做个 好人 ！ 唉 ， 惋惜 悲剧 之后 ， 只 剩 “ 法办 ” 二字 ... / / @ 老师 木 :   / / @ 博徒 卖浆 一唱三叹 : 访谈 的 记者 水准 不到 ， 明显 地 生死 放在 面前 ， 林森 还是 觉悟 了 ， 言语 中 的 水平 比 记者 更高尘 归尘 ， 土归土 ， 让 往 生者 安宁 ， 让 在世 者 重获 解脱 # 明死 暗死 ， 冤曲 屈亡 ， 债主 冤家 ， 讨命 儿郎 为 男为 女 ， 自身 承当 ， 富贵 贫穷 ， 由汝自招 # 哀其 不幸 ， 怒 其 不争 两个 家庭 的 悲剧 转发 微博 @ 囧 囧 小仙 :   新闻 都 有 同情 林家 的 成分 对 恶魔 没什么 好 同情 的 ， 他 父亲 应该 反思 对 自己 孩子 的 教育 有没有 失误 ， 对 林家 也 没 啥 好 同情 的   活该 另 死刑 不能取消 ， 杀一儆百 ！ # 林森 浩 投毒案 # 虽然 说 他 做 的 不 对     但是 让 一个 鲜活 的 生命   不是 受 疾病 和 意外 的 折磨   就 这样 死去   还是 觉得 可惜 看 了 觉得 挺 沉重 的 愿 所有人 都 保持 善良 ， 在 大是大非 面前 有 自己 的 立场 ， 人 不仅仅 是 一个 独立 的 个体 ， 还有 你 爱 的 人 要 保护 ， 还有 爱 你 的 人 在 背后 支持 你 可怜天下父母心 伤心 当初 发生 事故 的 时候 ， 觉得 最 他 对不起 死者 了 ， 这 两年 过去 ， 说句实话 ， 觉得 他 最 应该 对不起 的 就是 自己 的 父母 了 ， 可怜 父母心 ， 但是 做错 这件 事 的确 是 不能容忍 的 可怜 的 是 父母   可悲 的 是 自己 一个 杀人 凶手 天天 逼叨个 没完 ， 不 知道 的 还 以为 他 是 被 冤枉 的 吐 杀人偿命 ， 这 是 他 该 得 的 被 你 所 杀 的 人 的 父母 这辈子 能 不能 放下 心中 的 痛 ， 他 真 不配 提 总算 说 了 句 人话 可是 早知如此 ， 何必当初 呢 ！ 看 了 刑前 访谈   林森 浩 不是 一个 十恶不赦   冷库 残忍 的 人   本质 不坏 的 普通 大学生   判处死刑   真的 太 可惜 了   / / @ 老师 木 :   / / @ 博徒 卖浆 一唱三叹 : 访谈 的 记者 水准 不到 ， 明显 地 生死 放在 面前 ， 林森 还是 觉悟 了 ， 言语 中 的 水平 比 记者 更高尘 归尘 ， 土归土 ， 让 往 生者 安宁 ， 让 在世 者 重获 解脱 # 明死 暗死 ， 冤曲 屈亡 ， 债主 冤家 ， 讨命 儿郎 为 男为 女 ， 自身 承当 ， 富贵 贫穷 ， 由汝自招 # 转发 微博 【 林森 浩 被 执行 死刑 前 的 句 遗言 ， 狱警 都 看 哭 了 】 ( 不转 不是 中国 人 ) 回复 @ 一直 特例 独行 的 金子 : 那 你 告诉 我 什么 事 真相 ？ 莫非 警方 的 刑侦 不是 真相 ？ 搜集 的 证据 链 不是 真相 ？ 林森 浩 本人 的 供述 不是 真相 ？ 法院 的 判决书 这些 都 不是 真相 ？ 只有 从 你 这张 嘴里 吐出来 的 比 知道 是 些 什么 的 才 是 真相 ？ 转发 微博 @ 联合国   秘书长 潘基文 假装 没 看见 偷笑 转发 微博 转发 微博 / / @ 栩 随心 走 : 你家 帮帮 吧 … … 毕竟 人家 已经 膝下 无子 了 ， 你家 一堆 孩子 … … 转发 微博 / / @ 李氏 彦 慶 : 死刑 的 价值 也 就 在于 使得 罪犯 在 临终 之前 最终 会 领悟 对 生命 的 敬畏 ， 由衷 忏悔 自己 的 罪行 … … 死亡 本身 并 不 可怕 ， 可怕 的 是 当人 预先 知道 自己 死亡 的 准确 时刻 ， 但 只有 无可奈何 地 等待 那一刻 降临 … … / / @ 曲终人散 : 就 知道 公知 美分 又 要 扯 中国 教育 上去 了 ， 特么 欧美国家 高学历 的 犯罪 就 少 了 ？ 蜡烛 蜡烛 关注 了 很久很久 的 案件   唉   可怜 双方 父母   每次 看着 林父 东奔西走 消瘦 头发 苍白   真的 心里 不是 滋味   真的   不能 做 让 父母 伤心 的 事 啊 死刑 不能废除 敬畏 生命 大喝 三声 ， 好好 好 ！ 关注 年 多 ， 死者 终于 可以 瞑目 了 ！ 为什 麽 要 杀人 呢 怎么样 的 怨恨 非得 杀人 呢 ， 我 无法 理解 杀人 那些 人 的 思维 ， 我觉 的 仇恨 往往 蒙蔽 不 理智 的 心灵 ， 毁 了 两个 不 好容易 才 成年 的 人 ， 不 值得 往往 很多 人 现在 夸大 自己 的 仇恨 ， 然后 让 自己 做 了 不该 做 的 事 ， 也 不 懂 的 收手 ， 才 酿成 不可 挽回 的 结果 ， 愿 世界 与 怨仇 ， 收拾 情绪 解开 心结 大步 想 阳光 大道 走 这个 案子 破 了 多少 年 了 ？ ？ ？ ？ ？ ？ 司法 这 效率 没 谁 了 ， 这 要是 个 普通 的 案件 说不上 多长时间 呢 看到 这个 新闻 很 心酸 这个 男 的 长 的 就 好 阴险 的 感觉 人之将死 ， 其言也善 转发 微博 回复 @ 王大庄 : 每 一个 生命 都 值得 敬畏 ， 杀人偿命 的确 天经地义 ， 但是 更 重要 的 是 弄清楚 事情 的 缘由 和 经过 以及 我们 不 知道 的 细节 ， 这样 才能 让 活着 的 人们 反省 ， 而 不是 不问 三七二十一 就 匆匆 的 判处死刑 ~ / / @ 王大庄 : 回复 @ 傲娇 医生 : 杀人偿命 ， 除了 死刑 还是 什么 ？ 死亡 偿还 ， 一念之差 转发 微博 转发 微博 一家子 人渣 ， 断子绝孙 就是 对 社会 的 最大 益处 了 / / @ 红茶 魔术 猫 :   林家 老爸 摆明 了 就是 宁可 枪毙 都 不 赔钱 ， 啐 他 全家 怒骂 / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 希望 不会 再有 这种 事 发生 了 ， 这 或许 是 最好 的 结果 ， 但是 两个 家庭 失去 太多 了 / / @ 老师 木 :   / / @ 博徒 卖浆 一唱三叹 : 访谈 的 记者 水准 不到 ， 明显 地 生死 放在 面前 ， 林森 还是 觉悟 了 ， 言语 中 的 水平 比 记者 更高尘 归尘 ， 土归土 ， 让 往 生者 安宁 ， 让 在世 者 重获 解脱 # 明死 暗死 ， 冤曲 屈亡 ， 债主 冤家 ， 讨命 儿郎 为 男为 女 ， 自身 承当 ， 富贵 贫穷 ， 由汝自招 # 哎 回复 @ 一直 特例 独行 的 金子 : 上 不能 报效祖国 ， 乃是 不 忠 ； 下 不能 孝敬父母 ， 乃是 不孝 ； 用 所学 医学知识 杀人 而 不是 救人 ， 乃是 不 仁 ； 毒杀 同窗 ； 乃是 不 义 此等 不 忠 不孝 不仁不义 之 人 居然 还有 人 给 他 求情 ？ 转发 微博 杀人偿命 ， 迟到 的 正义 ！ 这 不仅 是 两个 家庭 的 悲剧 ， 还是 整个 社会 的 悲剧 ！ 转发 微博 转发 微博 回复 @ 豪豪 是 女生 : 这个 世界 不 需要 廉价 的 假慈悲 ， 比 绿茶 婊 更 无耻 的 是 圣人 婊 ， 可能 会 是 你 儿子 也 不会 是 我 儿子 ， 既然 你 这么 从 杀人犯 父母 立场 考虑 ， 这 孩子 投胎 给 你 吧 ， 不是 别人 说话 太过 ， 是 你 自己 想 多 了 太 敏感 ， 认为 别人 的 客观 公正 是 过分 ， 看来 真是 暴力 思维 会 遗传 ， 敏感 性格 会 传染 ， 他 老爸 的 推卸责任 才 教育 出 这种 犯 极刑 的 儿子 一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！   / / @ 像 你 的 名字 那样 生活 : 唉 轉發 微博 转发 微博 犯了错 ， 就 必须 付出代价 ！ 到 了 黄泉 ， 去 给 黄洋 道歉 吧 犯罪 动机 是 什么 哎   林 要是 能 早些 明白   放过 别人 就 等于 放过 自己 这个 道理   这 放下 的 代价 也 不致 是 两个 消逝 的 生命   两个 破碎 的 家 确实 我 还 纳闷 呢 😂 / / @ 啧 - - 啧啧 啧 - : 社会 帮 ？ 不是 应该 你家 倾家荡产 去 帮 吗 ？ 人之将死   其言也善 / / @ 老师 木 :   / / @ 博徒 卖浆 一唱三叹 : 访谈 的 记者 水准 不到 ， 明显 地 生死 放在 面前 ， 林森 还是 觉悟 了 ， 言语 中 的 水平 比 记者 更高尘 归尘 ， 土归土 ， 让 往 生者 安宁 ， 让 在世 者 重获 解脱 # 明死 暗死 ， 冤曲 屈亡 ， 债主 冤家 ， 讨命 儿郎 为 男为 女 ， 自身 承当 ， 富贵 贫穷 ， 由汝自招 # 唉   贫富差距 导致 的 变态心理 ， 唉 需要 反思 的 太 多 了   不 只是 失去 兩個 生命 本来 有 机会 说出 投毒 种类 ， 救 黄洋 一命 ， 自己 的 选择 ， 死不足惜 ！ / / @ 音容宛在 的 肥 佬 :   一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 林森 浩 估计 在 看守所 反思 了 很多很多 ， 说话 就是 有种 特殊 的 感觉 刚才 可能 没有 表达 明白 @ 柏苏 - 想 沉默 可惜 了 大好 的 人生 ， 你 的 父母 该 怎么办 ， 希望 一切 都 安好 ！ 转发 微博 刚才 新闻 里播 了 一段 ， 看 了 挺 难过 的 ， 唉 看 圣母 婊 的 发言 看吐 了 ， 关 教育体制 什么 事 ， 老师 教 你 杀人 了 ？ ？ 唉 ～ 回复 @ 一直 特例 独行 的 金子 : 辛普森 杀妻案 就 连 美国 司法界 也 引以为耻 ， 你 居然 还 好意思 举 这个 例子 杀人 为什么 不 应该 偿命 ？ 你 烦 了 什么样 的 罪行 ， 就 应该 受到 和 你 所 犯罪 行 相等 的 惩罚 ！ 偷盗 坐牢 三五年 ， 抢劫 伤害 十几二十年 ， 非法 剥夺 了 他人 生命 ， 凭 什么 要求 保留住 杀人者 的 性命 ？ 这是 哪门子 的 法治 社会 ？ 人之将死 ， 其言也善 ！ 可怜 了 双方 父母 ！ 天天 报道 这个 真是 糟心 / / @ 一品红 绡 :   一家子 人渣 ， 断子绝孙 就是 对 社会 的 最大 益处 了 / / @ 红茶 魔术 猫 :   林家 老爸 摆明 了 就是 宁可 枪毙 都 不 赔钱 ， 啐 他 全家 怒骂 / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 转发 微博 😔 / / @ 音容宛在 的 肥 佬 : 一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ 👉   / / @ 音容宛在 的 肥 佬 : 一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ 一路 走 好 吧 ！ 你 的 罪 已 清 了 ！ 望 下辈子 做个 好人 拜拜 拜拜 拜拜 走 好   / / @ 风魔 无 下限 : 转发 微博 傻眼 唉 ！ / / @ 李铁 军 : / / @ 音容宛在 的 肥 佬 :   一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ 哎 ⋯ ⋯ 两个 年轻有为 的 生命 啊 ， 他 在 最后 的 时刻 说出 的 这些 话 应该 都 是 他 最 心底 的话 ， 说 得 很 真实 人 活着 要 对 生活 负责 ， 勿 以 善小而 不 为 ， 勿以恶小而为之 各自 安好 吧 回复 @ 一直 特例 独行 的 金子 : 林森 浩 投毒案 ， 证据确凿 ， 判处 他 死刑 有 何不 对 ？ 你 究竟 是 何等 智商 才 会 说出 林犯 被判 有罪 不是 依靠 证据 而是 靠 的 民意 ？ / / @ 音容宛在 的 肥 佬 :   一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ 感谢 室友 转发 微博 回复 @ 一直 特例 独行 的 金子 : 林森 浩 投毒一案 ， 证据确凿 铁案 如沙 ， 判处 他 死刑 有 何不 对 ？ 你 究竟 是 何等 智商 才 会 说出 林犯 被判 有罪 不是 依靠 证据 而是 靠 的 民意 ？ 我们 中国 的 生命 教育课 是不是 该 提上 议程 了 啊 ？ ？   所以 不要 嘲笑 那些 家境 不好 的 朋友 们 ， 他们 忍耐力 也 是 有 限度 的 ！ 本性 还是 善良 的 呵呵 呵呵 呵呵 转发 微博人 死 不能 复生 ， 研究生 是 可以 为 社会 做 贡献 的 ， 他 也 有 父母 每天 为 他 奔波 我 觉得 应该 宽恕 ， 这 一年 在 监狱 里 他 肯定 不止 后悔 过 一次 ， 觉得 不该 执行 死刑 他 可以 帮 黄洋 养父母 ， 二十多岁 的 年纪 就判 死刑 真是 可惜 了 光 学习 好 还是 不够 的 ， 但是 还是 为 他们 俩 惋惜 ， 都 是 高智商 人才 ， 真的 白 瞎 了 说 什么 都 没用 了 两边 都 可怜 社会 里 还是 多点 性格 好 的 人 吧 草泥马 能 死 也 挺 幸福 的 ～   / / @ 老师 木 :   / / @ 博徒 卖浆 一唱三叹 : 访谈 的 记者 水准 不到 ， 明显 地 生死 放在 面前 ， 林森 还是 觉悟 了 ， 言语 中 的 水平 比 记者 更高尘 归尘 ， 土归土 ， 让 往 生者 安宁 ， 让 在世 者 重获 解脱 # 明死 暗死 ， 冤曲 屈亡 ， 债主 冤家 ， 讨命 儿郎 为 男为 女 ， 自身 承当 ， 富贵 贫穷 ， 由汝自招 # 又 应 了 一句 古话 ， 人之将死 ， 其言也善 回复 @ 一直 特例 独行 的 金子 : 怪不得 美国 每年 那么 多 校园 枪击案 打死 那么 多 孩子 和 学生 ， 就是 因为 像 你 这样 的 “ 人才 ” 都 跑 去 了 美国 造成 的 偷笑   / / @ 一直 特例 独行 的 金子 : 回复 @ 怒龙军 : 穷乡僻壤 出 刁民 为什么   这么 难过 呢 … 😫 不 知道 该 说 什么 ， 凡事 皆 有 因果 同学 同室 发型 不错 ， 很 有 死囚 气质 微笑   / / @ 我 确实 很瘦 : 转发 微博 哎 / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 转发 微博 转发 微博 转发 微博 转发 微博 中国 绝对 不能废除 死刑 唉 转发 微博 揪心 … … / / @ 叫瑶 怎么样 : 看 了 全部 的 采访 ， 理解 他 将 死 之 人 的 心情 但是 舆论 并非 恶意 推崇 怨恨 ， 而是 在 呼吁 正义 与 刑罚 至于 黄洋 父母 怨恨 你 多久 ， 什么 时候 能 放下 怨恨 ， 天呐 ， 你 一定 想象 不到 他们 直到 去世 那 一天 也 不会 原谅 你 的 终于 在 一片 喊 杀 之声 中 执行 了 死刑 ， 偶有 评论 说此 判决 值得 商榷 就 会 立即 被 骂 得 狗血喷头 ，   还敢 说 什么 哪 ，   人们 追求 的 不是 真相 而 只是 快感 ， 还 能 说 什么 哪 ， 而且 或许 对 他 来说 死 了 比 活着 可能 更 解脱 ， 原 另 一个 世界 里 没有 奇葩 室友 早知如此 何必当初 / / @ 为 自己 代 闫 _ : 我 觉得 执行 死刑 是 正义 的 但是 央视 记者 的 问题 很 低水平 ， 感觉 带有 很浓 的 个人 情绪 色彩 问 “ 如果 核准 你 死刑 的话 ， 你 觉得 对 你 来说 意味着 什么 ” 意味着 什么 ， 你 说 意味着 什么 难道 还要 感谢 一番 ， 赐 我 一死 吗 ？ ！ 读书 好 ， 人际交往 能力差 ， 同样 是 失败者 最 对不起 的 是 自己 的 父母 法律 的 最大 魅力 也许 就是 能 让 一个 背离 善良 轨道 的 人   在 生命 的 最后 时刻   幡然悔悟 悲剧 落幕   风凉话 说够 了   就 散 了 吧 真是 想 艾特 孙维 ！ 死 又 能 怎样 唉 ， 为什么 我 那么 难受 … 确实 应该 偿命 ， 但是 又 觉得 很 残忍 转发 微博人 没有 绝对 的 好 与 坏 ， 但 我们 不能 触碰 作为 人 这个 生物体 的 基本 原则 ， 从而 敬畏 生命 转发 微博死 能 解决 什么 问题 下辈子 一定 要 做 个 好人 冲动 真的 是 魔鬼 ， 不智之举 令 两个 家庭 都 陷入 不幸 人生 没有 如果 跟 重来 ， 哎 … … 案件 的 所有 疑问 对于 他 已经 没有 意义 了 … 留下 的 以后 总 有人 反省 … … 人之将死 ， 其言也善 ， 希望 来生 你 能 做 个 好人 转发 微博 缺乏 对 生命 敬畏 的 理解 ！ 转发 微博 哎 ， 个 中 真相 谁 知道 呢 ， 只 可怜 了 这 两个 人 ， 不过 以 这样 断送 两个 人 的 一生 的 形式 来 提醒 三观 教育 的 急迫 性 ， 代价 太 大 ！ 一念之差 ， 害 了 两个 家庭   人 还是 不要 太过 偏执 得 好 只 想 说 活着 的 人 ， 好好 的 活下去 吧 修学 先 修身   容人 之量 都 没有   何谈 医者 仁心   两个 人 都 挺 可惜 的   名校 学生   即 没 实现 自己 的 价值   也 没有 回馈 过 社会   徒留 怨恨   徒留 唏嘘   还是 支持 废止 死刑 转发 微博 既然 觉得 是 一种 偿还 ， 那 当初 还 让 辩护律师 各种 不要脸 的 说法 都 说 出来 ， 甚至 还 说 是 愚人节 玩笑 ， 呵呵 ！ / / @ 老师 木 :   / / @ 博徒 卖浆 一唱三叹 : 访谈 的 记者 水准 不到 ， 明显 地 生死 放在 面前 ， 林森 还是 觉悟 了 ， 言语 中 的 水平 比 记者 更高尘 归尘 ， 土归土 ， 让 往 生者 安宁 ， 让 在世 者 重获 解脱 # 明死 暗死 ， 冤曲 屈亡 ， 债主 冤家 ， 讨命 儿郎 为 男为 女 ， 自身 承当 ， 富贵 贫穷 ， 由汝自招 # 黄洋 已经 因为 一个 错误 而 被迫 离开 了 ， 判决 林森 浩 死刑 黄洋 也 不会 再 回来 了 ， 又 一条 生命 离开 ， 好 伤心 哦 ， 为什么 就 不能 用 另 一种 方式 偿还 呢 泪   一念之差 两条 人命 ， 一声 叹息 / / @ 虾饺 : 一声 叹息 ！ 两个 家庭 的 悲剧 ！ 不 知道 为什么 ， 看 完 之后 心里 酸酸的 林森 浩是 个 很 有 思想 的 人 ， 却 犯 了 不可 原谅 的 错误 ， 只 可惜 世界 上 没有 后悔药 ， 珍惜 生命 ， 珍爱 自己 悲伤 死刑 对 你 是 一种 偿还 ， 对 你 爸 呢 ？ 微笑 转发 微博 唉 灭 九族 也 不能 杜绝 犯罪 ， 取消 死刑 犯罪 必然 增多 黑线 对头 / / @ 为 自己 代 闫 _ ： 我 觉得 执行 死刑 是 正义 的 但是 央视 记者 的 问题 很 低水平 ， 感觉 带有 很浓 的 个人 情绪 色彩 问 “ 如果 核准 你 死刑 的话 ， 你 觉得 对 你 来说 意味着 什么 ” 意味着 什么 ， 你 说 意味着 什么 难道 还要 感谢 一番 ， 赐 我 一死 吗 ？ ！ 社会 悲剧 ， 教育 悲哀 ， 唉 ！ 可惜 了 两个 优秀人才 ， 两个 家庭 的 不幸 ！ 唉   好 可惜   如果 当时 能忍 一下   也 不至于 会 这样   一路 走 好   来 生 希望 做个 正直 的 人 转发 微博 转发 微博 / / @ 芳菲 :   这是 正义 的 胜利 ！ 虽然 来 的 有些 艰难 ， 但 总算 让 那 帮 打着 法治 名义 吃 人 血馒头 的 讼棍 彻底 输 了 ！ 人之将死 ， 其言也善 ~ 感觉 这个 浓浓 潮汕 口音 的 忏悔 中 最 深刻 的 是 ： “ 人要 学会 对 自己 做过 的 事 负责 ， 也 应当 从小 教导 子女 引导 子女 做 一个 社会 无公害 的 人 ”   学校 教育 毕竟 是 局限 的 ， 家庭 的 言传身教 才 是 王道 ， 先 来 学会 做人 再 学习 ... 这种 道德 和 价值观 的 缺失 ， 父母 也 是 有 责任 的 ... 转发 微博 希望 你 在 另 一个 世界 洗心革面 ！ 做个 善良 正直 的 人 ！ 转发 微博 哎 ， 可惜 一个 人才 转发 微博 分钟 的 采访 中 ， 到 最后 说 希望 父母 积极 活下去 ， 不要 再 案件 上 纠结 下去 了 他 自己 可 曾 知道 就 来临 行前 母亲 病瘫 在 床上 ， 父亲 奔波 北京 为 其 请求 暂缓 死刑 早该 正法 多活 了 这么久 ！ / / @ 楚家 姐姐 :   早该 正法 多活 了 这么久 ！ 转发 微博 唉 不 知道 为什么 看着 挺 想 哭 的 刚才 觉得 杀人 应当 偿命 ， 可 现在 看 完 他 说 的话 ， 觉得 如果 没有 发生 这件 事 ， 以后 一定 是 个 人才 人 都 有 气到 极端 无法控制 自己 的 时候 ， 抢救 的 时候 说 出来 或许 不 一样 ， 在 他 父亲 眼里 是 儿子 而 不是 杀人犯 所以 会 想尽 一切办法 救 他 毕竟 对方 父母 失去 了 独子 ， 一辈子 都 不会 原谅 也 请 媒体 不要 再 去 打扰 两家 的 家人 蜡烛 转发 微博 转发 微博 转发 微博 这样 的 高智商 ， 让 他 的 情商 的 落差 ， 显得 荒谬 与 不可理喻 他 的 大脑 被 分成 了 两极 ， 蛮 可怜 的 ， 这样 的 人 活着 也 可怜 ， 死 也 死 的 极其 可怜 ！ 人生 没有 返程票 唉 😔 父母 的 无罪 辩护 最终 送 孩子 上 了 黄泉路 ， 子不教 父之过 ， 这 对 父母 害 了 孩子 的 一生一世 不知 为何 看 完 内心 竟 止不住 地 难受   如果 时间 能 倒流   就 不会 有人 做 傻事 了 转发 微博 转发 微博 # 养心 #                 先 做人 ， 后 做事   😶 东尼 大木 ， 周杰伦 灵魂 附体 笑 喵 喵 @ 麻 戸 圣母 婊 为何 如此 多 每次 媒体 给 要 杀人 凶手 这么 多 曝光 ， “ 激情 杀人 ” 、 凶手 内心 多 美 可怜 … … 这种 做法 值得 商榷 / / @ 明天 我 就 减肥 去 ： 朱令案 的 凶手 至今 逍遥 ！ 死者 为 大 ， 总之 一路 走 好 转发 微博 转发 微博 转发 微博 被 他 的 一番话 触动   对于 每 一个 人 生命 只有 一次   我们 在 自己 的 人生道路 上 应该 为 自己 留 盏灯 为 他人 留 盏灯   在 恩怨 与 理性 之中 应该 懂得 度量   🙏 🙏 🙏 转发 微博 / / @ 苏艾利 : 转发 微博 转发 微博 人之将死 ， 其言也善 / / @ 风魔 无 下限 :   转发 微博 一个 愚蠢 的 行为     两个 家庭 的 悲剧 记者 ： 现在 案子 在 死刑 复核 阶段 ， 想过 如果 核准 死刑 的话 ， 对 你 来说 意味着 什么 ？       意味着 这个 记者 提问 水准 为 零 转发 微博 早知如此 何必当初 死 邢 真的 好 残忍 蜡烛 蜡烛 蜡烛 / / @ 好好 工作 好好学习 ： 记者 ： 现在 案子 在 死刑 复核 阶段 ， 想过 如果 核准 死刑 的话 ， 对 你 来说 意味着 什么 ？       意味着 这个 记者 提问 水准 为 零 做人 应该 对 生命 敬畏 ， 对 生活 负责 本来 对 这 事件 没 怎么 关注 一看 评论 ， 这个 圣母 婊 啦 ， 啧啧 ， 的 的 滴 我 只 希望 以后 你们 孩子 被 别人 毒死 了 ， 你们 还 可以 大义凛然 的 说 没关系 采访 视频 唉 转发 微博 完全 不想 听 杀人犯 说 什么 好 吗   / / @ 孟晖 : / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 唉 ， 名校 高学历 ， 本应 是 天之骄子 但 一时 的 愚蠢 ， 让 两个 家庭 都 付出 了 血 的 代价 ， 心疼 父母 转发 微博 没有 那么 简单 ， 会 一直 有人 蘸 下去 / / @ 线粒体 也 : / / @ 芳菲 :   这是 正义 的 胜利 ！ 虽然 来 的 有些 艰难 ， 但 总算 让 那 帮 打着 法治 名义 吃 人 血馒头 的 讼棍 彻底 输 了 ！ 看 了 采访 感觉 这 哥们 心理 极度 扭曲     动不动 扯 什么 精神 层次 也 是 醉     搞不懂 都 已经 上 复旦 了 为何 还 这么 想不开     咎由自取 这种 话 分量 太 大 说不出口     只愿 两位 的 父母 能够 好好 过 人之将死   其言也善 ， 惋惜 转发 微 博会 不会 以后 发现 量刑 还是 太重 了 ？ 可怜天下父母心   每个 人 都 有 自己 心中 的 标尺 ， 即使 他们 是 天之骄子 ， 可 又 能 怎么样 呢 ？ 善恶 ， 全在 一念之间   理性 看待 问题 ， 固然 正确 而 在 大是大非 面前 ， 又 有 几人 可 做到 呢 ？   望 谨记   致 自己 的 岁 我 觉得 事已至此 ， 再 批评 再 指责 都 没有 什么 意义 了 ， 我们 应该 要 从 逝去 的 生命 上 学会 反思 ， 思考 为什么 事情 会 发展 成 今天 这种 局面 ， 怎样才能 避免 悲剧 的 再次发生 用 生命 去 偿还 另 一个 生命 的 逝去 是否 有 意义 ， 但 如果 不 这么 做 又 怎么 能 给 无辜 生命 的 逝去 一个 交代 ？ 人性 大抵 如此 宝宝 好怕 悲伤 她们 有 菜刀 水果刀 美工刀 泪 @ 德谟 克拉 西小 公举   失望 善恶 一念间 转发 微博 时间 无法 倒流 ， 人 确实 不得不 对 自己 犯过 的 错 负责 忍字 让 我们 深思 … / / @ 彭晓辉 :   # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 走 好 转发 微博越 看 越 像 我们 床学 霸愿 你 安息   两个 破碎 的 家庭   又 临近 年边 两个 家庭 的 悲伤 何苦来哉 人之将死 其言也善 ， 鸟 之 将 亡 其鸣 也 哀 🙏 🙏 🙏 年少 轻狂 ， 太 争强好胜 ， 面对 死亡 生命 实在 太 脆弱 有人 说 即使 判 林森 浩 死刑 ， 黄洋 也 无法 回来 了 为何 不能 以 另 一种 方法 偿还 我 认为 判他 死刑 是 最好 的 赎罪 方法 虽然 黄洋 无法 回来 了 但 法律 应该 还 他 一个 公道 而且 没有 比 死刑 更好 的 方法 了 唉 ， 不 希望 这样 的 悲剧 再次发生 ， 学问 虽高 ， 人格 畸形   人之将死 啊 … … 千万 不要 做 坏事 ， 千万 评论 里 说 有人 圣母 心 ， 他 不 值得 同情 ， 这话 没错 ， 可是 当 我们 看到 一个 生命 眼睁睁 的 离开 却 总是 无法 真正 做到 铁石心肠 他 固然 罪有应得 ， 却 让 两家 人为 他 买单 心疼 父母亲 ， 一路 走 好 ， 望 你 来世 报恩 蜡烛 # 韩玉 逍 面膜 、 大 商机 、 微商届 新 风波 ！ #   # 韩玉 逍 面膜 、 大 商机 、 微商届 新 风波 ！ #   歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 当 一个 杀人犯 是 受过 高等教育 的 … 于是 大家 开始 质问 所谓 的 教育 到底 是 在 教与育 什么 … 事实上 … 一个 人 的 道德品质 … 素质 好坏 是 与 周遭 的 环境 与 接受 的 信息 有关 … 个人观点 而已 … 所以 与其 吹嘘 学历 高低 … 不如 本分 做人 … 守住 小命 同时 敬畏 生命 转发 微博 一时冲动 可怜 他 的 父母 ， 为 他 操 碎了心 ！ 早知今日 何必当初 ！ 悲哀 啊 ！ 敬畏 生命 社会 要 帮 黄洋 父母 怎么 教育 好 他们 的 二胎 孩子 不 欺负 人 ， 要 尊重 人格 ， 而 不仅仅 是 注重 学习 好 直觉 告诉 我 ， 凶手 另有其 人 ， 大概 是 柯南 看太多 了 … 被 死刑 还是 挺 凄凉 的 ， 若干年 以后 不会 有 另 一个 真相 吧 ， 还是 柯南 看 多 了 哎 ， 他 的 父母 白白 付出 大半辈子 了   / / @ 有 意见 小姐 : 人之将死 啊 … … 千万 不要 做 坏事 ， 千万 转发 微博 见到 黄洋 要 诚恳 道歉 ， 愿来生 做个 好人 吧 人 若 不 善良 代价 真的 很大 人 都 会 做 错 事情 ， 错误 大大小小 ， 有 的 不可 原谅 ， 道德 上 内心 上 社会 上 不 原谅 ， 为 哦 什么 我 还 非 要命 ！ 我 始终认为 ， 死刑 的 存在 有 其 必然性 和 必要性 转发 微博 终于 结束 了 ， 留下 两家 半百 老人 生不如死 转发 微博 多说无益 ， 死有余辜 几家 欢喜 几家愁 家庭教育 失败 的 典型 案例 ，   正确 的 家庭教育 是 “ 教子 成人 ” ， 学校 是 “ 教 人 成才 ” … … … … @ _ 李 馆长   你伦 已经 被判 死刑 不管怎样 一切 都 已 了结 其言也善 ， 唉 ...... 一声 叹息 ！ 这个 悲剧 告诉 我们 凡事 三思而后行 ， 时间 没有 回流 ， 也 没有 后悔药 两个 悲惨 的 家庭 ！ 人之将死 ， 其言也善 知道 有种 犯罪 叫 教唆罪 吗 ？ 我 有 个 疑惑 ， 是 谁 以 激将 似的 方法 激怒 林森 浩 迁怒于 黄洋 呢 ？ 这人 的 智商 真是 高 啊 ！ 转发 微博 不怕 坏人 没 文化 ， 就 怕 坏人 文化 高 ， 他 如果 没 文化 再 怎么 作 也 做 不出 多 大事 ， 有 文化 就 不 一样 了 / / @ 李铁 军 : / / @ 音容宛在 的 肥 佬 :   一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ 转发 微博 看到 得知 他 被 核准 死刑 后 他 父亲 无助 的 样子 觉得 好 可怜 ， 能 不能不 判 死刑 可是 回头 看 他 的 罪行 和 他 的 后来 采访 时 冷冰冰 的 表情 和 语言 ， 觉得 真的 是 得 死刑 但是 ， 说 一万遍 ， 那死 抵死 真的 是 最好 的 解决 方法 吗 ？ ？ ？ 早知今日 何必当初 呢 ！ 作为 一个 医学 上 的 高材生 更 应该 认识 生命 的 可贵 ！ 现在 的 媒体 还 真是 让 人 反胃 ， 膈 应 的 醒 了 并 不想 知道 这种 人 的 心情 ?   能 去 关心 一下 受害人 的 父母 吗 ? 还要 社会 帮助 ， 呵呵 ，     ?   评论 里面 可怜 他 父母 的 ， 对方 的 父母 难道 不是 更 可怜 吗 ， 得罪 谁 了 ? 整个 事件 都 是 一个 悲剧 ， 个人 的 ， 家庭 的 ， 社会 的 悲剧 ！ 警醒 世人 ！ 黄洋 ， 林森 浩 ， 一路 走 好 ！ 你 说 的 真 恶心 人生 没有 如果 （ 记者 采访 的 表情 好 咄咄逼人 啊 轉發 微博 就是 今天下午 我 在 做 实验 的 时候 有 这么 一个 人 在 被 注射 执行 死亡 … 想想 就 … 唉 … / @ 圈子 ： 每个 人 都 有 善 的 一面 ， 只是 恶念 冲破 了 理智 ， 最终 做出 了 无法挽回 的 错事 可怜 的 双方 父母 ， 希望 那些 游走 在 善恶 边缘 的 人能 以此为戒 ： 你 不能 改变 你 的 出生 ， 但是 你 仍 有 无限 的 机会 改变 你 的 人生 也 希望 国家 看到 这个 事件 背后 的 社会 问题 ， 贫富差距 过大 带来 的 价值观 扭曲 、 心理疾病 ， 急需 关注 解决 ！ / @ 圈子 ： 每个 人 都 有 善 的 一面 ， 只是 恶念 冲破 了 理智 ， 最终 做出 了 无法挽回 的 错事 可怜 的 双方 父母 ， 希望 那些 游走 在 善恶 边缘 的 人能 以此为戒 ： 你 不能 改变 你 的 出生 ， 但是 你 仍 有 无限 的 机会 改变 你 的 人生 也 希望 国家 看到 这个 事件 背后 的 社会 问题 ， 贫富差距 过大 带来 的 价值观 扭曲 、 心理疾病 ， 急需 关注 解决 ！ 人生 有太多 的 “ 如果 ” ， 没法 回头 至少 在 最后 一刻 ， 他 是 坦荡 而 值得 肯定 的 看到 被 执行 死刑 ， 这 几个 字 ， 我 觉得 好 冷 你们 俩 仇恨 没有 血海深仇 ， 却 毁 了 两个 家庭 战争 和 意外 不 来 ， 无辜 从不 存在 ！   '         '       .       走 好 ！ 可 四个 老人 以后 的 生活 要 如何 继续       ？ ？ 转发 微博愿 死者 安息 ！ 死 得 好 转发 微博 哎 ， 从 道德 上 讲 ， 该死 ， 从 社会 贡献 角度 ， 失人 ， 哎 ！ 难以 权衡 清华大学 朱令案 呢 ？ 悲剧 一时 错念 ， 两家 悲剧 ～ 悲伤 两个 优秀 的 人 的 悲剧 终 有 一个 了 断 ， 人生 只有 一次 ， 千万别 做出 让 自己 后悔 的 事 ， 对不起 自己 ， 对不起 父母 ， 也 对不起 帮助 自己 的 人 从头到尾 没有 表示 过 对 生命 的 敬畏 之心 ！ 生命 对 他 来说 无非 就是 杀人偿命 而已 ！ 真是 深感 痛心 ， 两个 优秀 的 大学生 就 这样 死去 了 ， 看 了 林 的 家书 ， 真是 非常 的 痛心 ， 不管 文化素质 ， 还是 精神 都 感觉 非常 的 有 素养 ， 作出 这种 事情 也 难怪 他 父母 想 不 明白 ， 这么 优秀 的 儿子 怎么 会 杀 了 同学 呢 ？ 临死前 采访 直播 ， 问些 老 问题 ， 意义 何在 ？ 与 亲人 见面 ， 感觉 比 不见 更 残忍 对 公众 是 一次 法制 的 弘扬 ， 正义 的 声张 ， 但是 受刑者 的 尊严 呢 ？ ！ 本应 是 国家栋梁 ～ 学会 宽容 蜡烛 希望 林 和 黄 在 阴间 成为 好 朋友 ！ 蜡烛 期望 林黄 的 父母 从此 在 阳间 偃旗息鼓 ！ 不要 伤心 目前 中国 的 国情 基础 不 适应 废除 死刑 ， 尤其 是 故意 杀人案件 ， 如果 杀人 不 偿命 ， 呵 ， 不敢 想象 会 出现 什么 局面 等 国民素质 全面提高 了 再说 吧 【 林森 浩 父亲 ： 懵 了 ； 黄洋 父亲 ： 还 了 公道 】 认错 就 好   是 个人   一命 赔一命   来世 再 还 两家 父母 的 债 吧 说不清 早 干什么 去 了   / / @ _ 炸炸 炸炸 炸鱼 饼 : 欠债还钱 ， 杀人偿命 希望 下辈子 别 再点 毒药 天赋 了 为时已晚 ， 有 悔过 之心 也 算 有 良知 了 死亡 并 不 可怕 ， 可怕 的 是 别人 来 决定 自己 死亡 的 时间 / / @ 牛牛 慢些 跑 : 死刑 的 价值 也 就 在于 使得 罪犯 在 临终 之前 最终 会 领悟 对 生命 的 敬畏 ， 由衷 忏悔 自己 的 罪行 … … 死亡 本身 并 不 可怕 ， 可怕 的 是 当人 预先 知道 自己 死亡 的 准确 时刻 ， 但 只有 无可奈何 地 等待 那一刻 降临 … … 转发 微博年 的 等待   对 他 也 算是 解脱 在 看守所 呆 了 两年   都 学会 打官腔 了   还 让 他 活 了 这么久 才 死刑 也 是 醉 了 / / @ 触 大宝 : 天天 报道 这个 真是 糟心 / / @ 一品红 绡 :   一家子 人渣 ， 断子绝孙 就是 对 社会 的 最大 益处 了 / / @ 红茶 魔术 猫 :   林家 老爸 摆明 了 就是 宁可 枪毙 都 不 赔钱 ， 啐 他 全家 怒骂 / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 两个 家庭 的 悲剧 ， 可怜 了 白发苍苍 的 父母 ， 把 孩子 拉扯 大 就 这样 没 了 纵使 现在 很多 倡导 废除 死刑 ， 讲 人权 人 道 什么 的 但 杀人偿命 一直 是 我们 民族 一种 根深蒂固 的 思想 ， 文化 传承 是 历经 时间 而 深入骨髓 的 ， 就算 是 改变 了 法律 这种 强制性 的 东西 可 历代 人 的 惯性 思维 不是 朝夕 之间 可以 转变 的 我们 期待 的 社会 进步 靠 的 是 每个 人 思想 层次 的 提高 ， 希望 类似 的 事 不要 再 发生 吃屎 去 吧 你 拜拜 拜拜 拜拜 拜拜 评论 圣母 一大堆 也 是 看 醉 了   拜拜 拜拜 拜拜 拜拜 拜拜 教育 的 失败 ！ 伤心 伤心 愿 在世 的 人 继续前进 說 什麼 也 晚 了 當初 為 什麼 水裡面 放毒 ? 不要 引導 可憐林 吧 ? 怎麼 不可 憐黃 ? 還有 辯護 說 肝 不能 排毒 . 喂 你 先 喝 了 毒 試試 肝 排毒 . 現在 可憐 的 黃 父母 . 林父 居然 不 認罪 . 教育 出來 的 孩子 為 一點 嫉妒 就 殺 人 . 真正 是 沒 天理 . 還有 說 兩個 孩子 都 很 優秀 都 可惜 的 . 真不知道 怎麼 想 的 人之将死 ， 其言也善 转发 微博 君子 小人 总在 一念 思量 何苦 么 ， 最后 害 了 别人 害 了 自己 学 那么 多 学问 情商 低下 有 何用 转发 微博 转发 微博 不 健全 的 法律 制度 让 两位 人才 都 死 得 没有 价值 ！ 转发 微博 转发 微博 人之将死 ， 其言也善 早知今日 ， 何必当初 心 🙏 不会 原谅 你 的   下 地狱 去 吧 / / @ 会 炒股 的 兽 人 : 人之将死 其 言 向善 看到 记者 问 他 什么 时候 有 后悔 的 感受 ， 他 说 进 看守所 之前 我 还 以为 他会 说 黄洋 住院 的 时候 又 想起 那句 ， “ 在座 的 各位 ， 你们 在 被 抓捕 时 表现 出 的 忏悔 和 痛哭流涕 ， 其实 只是 懊悔 自己 被 抓住 了 这件 事 而已 吧 ” 转发 微博 他 杀死 了 你 的 儿子 ， 已用 命偿 ， 你 用 法律 逼死 别人 的 儿子 ， 该当 如何 ？ 敬畏 生命 ， 心存 良善 ！ 其言也善 听到 这个 消息 ， 还是 感到 非常悲哀 自己 带 过 许多 的 八年 制 ， 那 绝对 是 一群 最 聪明 的 人 林森 浩 自己 说 ： “ 没有 价值观 ， 没有 原则 ， 无 所 坚守 ， 无 所 拒绝 头脑 简单 的 人 生活 在 并 不 简单 的 世界 里 ， 随波逐流 ， 随风 摇摆 ， 兜 不住 的 迷茫 ” 作为 曾经 的 天之骄子 ， 一定 学富五车 ， 但 什么 教育培养 出 了 这样 的 内心 ？ 转发 微博 善恶 一念间 ， 一念之差 改变 了 多少 人 的 命运 … … 最让人 难受 的 莫过于 含辛茹苦 培养 了 两个 名牌大学 高材生 的 两对 父母 的 泪水 … … 本 就 该死 ！ 一个 杀人 凶手 现在 来 唠叨 的 没完 博取 同情 ， 不 知道 的 还 以为 冤死 的 ！ 不过 微博 圣母 婊 真是 多 ， 好 吧 但愿 你们 遇到 下个 林森 浩 ， 到时候 大家 一定 说罪 不 致死 芈 月 传 ， 今天 正好 播到 了 芈 姝 的 那种 情商 不够 、 智商 有限 ， 不如 别人 又 怕 别人 出 了 风头 ， 生活 里 这样 的 人太多 了 这 也 算是 一种 正 能量 吧 泪泪   逻辑思维 非常 清楚 ， 本该 是 个 有 才华 的 拥有 美好未来 的 高材生 ， 人之将死   其言也善 ， 愿 走 好 黄洋 的 事 你 用命 偿还 ， 但 拿 什么 偿还 父母 恩 人之将死 ， 其言也善 ！ 同时 也 是 一种 悲哀 吧 ！ 转发 微博 @ 豆花 哥哥 - -   看 了 他 的 采访 视频 ， 他 也 预料到 结局 了 ， 人 非常 平静 ， 两年 多 估计 也 看透 生死 了 ， 人之将死 其言也善 ， 如林 所言 是 偿还 林死 之后 ， 两个 家庭 应该 平复 伤痛 努力 向前 看   / / @ 河南 科技 大学 学生 社团 联合会 : # 养心 #                 先 做人 ， 后 做事   😶   / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 这么 平静 的 死 前 陈述 ， 真的 让 人 汗颜 ， 也 让 人 十分 痛心 太 愚蠢 了   / / @ 萧风 : 转发 微博 右边 李教授 的 思考 很 有 价值 ， 作为 我 学生 时代 在 我 身边 发生 的 最大 悲剧 我们 每个 人 都 应该 思考 ， 事件 似乎 了结 了 ， 法律 的 裁决 尘埃 已 定 ， 但 留给 我们 的 还有 很多   / / @ : 听到 这个 消息 ， 还是 感到 非常悲哀 自己 带 过 许多 的 八年 制 ， 那 绝对 是 一群 最 聪明 的 人 林森 浩 自己 说 ： “ 没有 价值观 ， 没有 转发 微博 听 长辈 说 过 ， 犯法 的 事情 不要 做 ， 对于 那些 法律 擦边球 的 事 也 不要 做 ， 不要 心存侥幸 心理 ， 如果 自己 有 一天 还是 做 了 犯法 的 事情 ， 那 就要 承担责任 ， 已经 成人 的 就 没 必要 想 我 还 可以 靠 父母 ， 靠 家人 ， 多大 的 罪 都 要 自己 承担 ！ 同时 还要 提高 自己 的 修身 素养 ！ 这样 就会少 犯错误 ！ 哎   傻事   这 是 有 多 傻 才能 做 这 事情 呢   转发 微博 这 厮 充其量 就 一 疯子 ！ 还有 ， 那名 学生 何德何能 ， 代表 民意 来 裹挟 司法 ？ 原谅 他 是 黄洋 的 事 ， 所以 ， 司法 要 做 的 就是 送 他 去 见 黄洋 ！ 唉 ， 怎么 说 呢 自始至终 看不出 半点 真诚 的 忏悔 ， 换个 律师 就 翻供 ， 他 和 他 爹 都 挺 能演 的 ， 事发 之后 就 光 看 他们 一家 狡诈 无耻 的 表演 了 ， 倒 还 能 用 一副 旁观者 口吻 让 被害人 父母 放下 仇恨 和 痛苦 重新 生活 … … 永不 超生 ， 顺便 带 慷他人之慨 的 圣父 圣母 一起 走 吧 中国 的 死刑 都 是 留给 屁民 的 ╮ ( ╯ _ ╰ ) ╭ 有钱人 就 死缓 各种 不 平等 … … 他 这种 情况 还是 判个 几十年 好 吧 ~ 一种 习惯 毁 一个 一生 其实 好多 事情 明 知道 结果 ， 明 知道 犯错 ， 却 还是 一意孤行 的 犯错 ， 这 就是 人性 的 弱点 ！ 你 觉得 杀人 是 错 的 ， 但 在 杀人犯 的 心里 却 觉得 自己 对 社会 付出 了 太 多 ， 结果 得到 的 回报 太 少 ， 所以 一定 要 “ 有所作为 ” ， 那 就是 让 其他人 死 所以 不要 迷失 自己 ， 多 看点 书 ， 多 交朋友 ， 多 出去 旅游 爱 自己 ， 更爱 生命 ， 且 行且 珍惜 ！ 一失足成千古恨 ， 那篇 采访 稿 发人深思 思考 转发 微博说 啥 也 没用 ， 早 干嘛 去 了 ， 活该 ！ 唉 ～ 转发 微博鸡 嘴 耳 无 底线 早知今日 ， 何必当初   让 一切 随着 你 的 死 烟消云散 吧 转发 微博 转发 微博 性格 多 重要 林森 浩 必死无疑 ， 社会 冲突 这么 严重 ， 如果 每个 人 都 因为 这样 的 琐事 就 杀人 还 能 不判 死刑 ， 是 很 不好 的 导向 我 觉得 他 根本 不 懂 这个 世界 ， 所以 我 很 同情 他 转发 微博 @ 北京 人 不 知道 的 北京 事儿   @ 罗 昌平   @ 陶永谊   @ 崔永元   @ 大脸 撑 在 小 胸   @ 演员 孙海英   @ 柴静 看见   @ 茅于轼   @ 李庄   @ 任志强   / / @ 明天 我 就 减肥 去 ： 朱令案 的 凶手 至今 逍遥 ！ 或许 他 真的 有罪 ， 但是 难道 不能 再 给 他 一次 机会 吗 ？ 因为 这 一切都是 有 原因 的 ， 这 不仅仅 是 他 的 问题 ， 父母 教育 很 关键 ！ 来来回回 看 了 好几遍 ， 一点 没 看 出来 他 的 忏悔 … … 我 觉得 他 不是 忏悔 ， 他 是 认 了 而且 他 还 冷酷 、 冷静 的 让 人 害怕 还有 央视 这个 记者 ， 不 知道 是不是 时 长 有限 ， 采访 根本 不 到位 ， 没有 一个 一针见血 的 问题 ， 也 没有 根据 他 的 阐述 作 任何 追问 拜拜 父亲 觉得 儿子 “ 傻 ” ， 死就死 在 太 “ 傻 ” 了 ， 可是 你 的 做法 ， 真的 不是 坑 了 你 儿子 吗 ？ 一 开始 就 道歉 就 有 那么 难 ？ 觉得 承认 了 就是 太 “ 老实 ” 说 这些 也 没用 我 个人 是 不 支持 死刑 的 你 所 做 的 是 毁 了 两个 家庭 评论 里 说 的 好 ， 你 一定 不 知道 黄洋 父母 到 死 的 那 一天 都 不会 原谅 你 事到如今 ， 希望 你 来世 即便 不能 做个 好人 ， 也 不要 再 做 个 坏人 看到 评论 里 的 圣母 劳资 也 是 日 了 狗 了 ， 废除 你 麻痹 微笑 死 的 不是 你 爹妈 你 亲人 你 他妈的 少站 着 说话 不 腰疼 微笑 如果 不是 死刑 那些 恶人 永远 都 不会 感到 真正 的 愧疚 ， 活该 你 他妈的 当初 要害 人 ， 艹 ！ 一 想到 朱令 的 案子 到 现在 都 没结 我 尼玛 继续 日 了 狗 微笑 法律 得以 彰显 ， 两家 却 无 赢家 ？   / / @ 起名 阁 : 一字 一 命理 ， 一名 一 命运 死刑 是 他 意料之中 的 事情 ， 所以 很 冷静 就 接受 了   / / @ 佛剑分 说 : 早知今日 ， 何必当初   让 一切 随着 你 的 死 烟消云散 吧 关注 这么久 终于 有 了 了结 ， 也 可惜 也 叹息 ， 生命 不能 重 来 ， 希望 他们 再 另 一个 世界 可以 和解 另外 ， 从小 就要 教育 孩子 对 生命 存在 敬畏 ， 做人 要 豁达 ， 不要 做错 了 事 才 追悔莫及 蜡烛 不敢 看 视频 也 不想 看 高高在上 的 评论 们   想到 斯人 已逝 还是 心痛   / / @ : 听到 这个 消息 ， 还是 感到 非常悲哀 自己 带 过 许多 的 八年 制 ， 那 绝对 是 一群 最 聪明 的 人 林森 浩 自己 说 ： “ 没有 价值观 ， 没有 原则 ， 无 所 坚守 ， 无 所 拒绝 头脑 简单 的 人 生活 在 并 不 简单 的 世界 里 ， 随波逐流 ， 随风 摇摆 ， 兜 不住 的 迷茫 ” 转发 微博 转发 微博 自古 杀人偿命 天经地义   何况 是 有意 为 之 微笑 不 知道 底下 的 圣母 婊们 在 为 这 人渣 惋惜 些 什么 终于 了结 ， 黄洋 可以 走 好 了 蜡烛 转发 微博 为了 情商 ， 复出 了 最 严重 的 代价 如果 他 可以 自己 选年 还是 死刑 他会 怎么 选 ？ 我 知道 宁国 候谢玉 肯定 要活 已经 死刑 了 啊 … 死者 为 大 不 说 什么 了   希望 来世 能 跟 坚守 良知 吧 ， 别 给 父母 带来 这么 多 苦难 和 伤心欲绝 了 / / @ 玉树临风 大胖 : 评论 里 说 的 好 ， 你 一定 不 知道 黄洋 父母 到 死 的 那 一天 都 不会 原谅 你 事到如今 ， 希望 你 来世 即便 不能 做个 好人 ， 也 不要 再 做 个 坏人 转发 微博 当时 二审 维持原判 的 时候 还是 觉得 挺 难过 的 ， 对 这 两个 生命 的 惋惜 ！ 真心 觉得 林森 浩 自制 能力 强到 爆表 ！ 转发 微博 来世 洗净 罪孽 ， 好好 做人 ， 阿弥陀佛 🙏 / / 恶有恶报 @ 网海 箭鱼 : 转发 微博 / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 / / @ 李铁 军 :   / / @ 音容宛在 的 肥 佬 :   一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ 一直 关注 此案 ， 得知 林 被 执行 死刑 还是 扼腕叹息 … 唉 敬畏 生命 / / @ 明天 我 就 减肥 去 : 朱令案 的 凶手 至今 逍遥 ！ 人之将死 ， 其言也善 这次 访谈 说 得 很 好 ， 而 之前 的 那些 信 啊 话 啊 ， 真是 可气 啊   / / @ 音容宛在 的 肥 佬 : 一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ 回复 @ 王若慧 : 是 的 ， 废除 死刑 只会 让 更 多 家庭 破裂 失望 / / @ 王若慧 : 评论 有人 说 “ 废除 死刑 就 不会 让 两个 家庭 破碎 了 ” ， 请 擦亮 您 的 圣母 眼睛 看清楚 ， 让 两个 家庭 破碎 的 人 是 他 自己 ！ 他 犯了错 ， 害 了 别人 ， 怎么 ， 法律 还要 原谅 他 ？ ？ @ - 陈思妤 以后 有 了 孩子 ， 比 出人头地 重要 的 多 的 事情 ， 一定 是 让 学会 如何 爱人 与 被 爱 ， 学会 敬畏 生命 两条 年轻 的 生命 如此 逝去 ， 引 人 扼腕 ， 也 谨 以此 告慰 亡灵 、 警醒 生者 孙维 ， 你 来看 ， 林森 浩 都 认罪 了 朱令 阿姨 砣 中毒 是 你 投 的 吧 不怒 这件 事 没有 绝对 的 谁 对 ， 谁错 林死 ， 毕竟 他 做 错 了 事 ， 即使 初衷 可能 不是 让 室友 死 ， 但 依然 得 为 自己 的 行为 负责人 ， 杀人偿命 而 黄 ， 让 室友 有 伤害 他 的 念头 ， 他 平时 的 行为 也 是 存在 问题 的 ， 对 不善 言语 的 林 进行 语言 攻击 也 是 他 的 不 对 媒体 的 舆论导向 也 是 有毒   杀人偿命 天经地义   不 懂 为什么 大肆 的 报道 犯人 家人 多 可怜   受害者 家人 难道 不是 更 可怜 吗 微笑 害人 之心 不可 有别 做 让 自己 后悔 的 事情 / / @ 王 : 黄 的确 也 有 过失 ， 关键 看 黄 父母 的 态度 ， 光 道歉 没用 ， 林家 若能 提供 千万 赔偿金 ， 应该 起码 能 改判 无期 两家 人品 都 较差 ， 对 孩子 的 教育 都 极其 失败 都 是 想 靠 孩子 读书 改变 全家 命运 ， 但 道德教育 的 缺失 造成 这个 后果 ！ 此刻 言谈 仍然 透着 冷静 与 冷酷 … 可悲 可怕 可怜 可恨 期待 这个 答案 好久 ， 内心 希望 不 立即 执行 听 了 他 一次次 与 记者 的 对话 ， 只 觉得 一个 超 理性 的 人 做 了 超 不 理性 的 事 当年 的 清华 投毒案 ， 谁 还 记得 然而 因为 家里 后台 大 ， 犯人 已经 逃 到 国外 了 哎 / / @ 奔 奔 - : 真的 不 知道 要说 些 什么 ， 心痛 ， 无奈 记得 高中语文 老师 说 现今 中国 教育 不过 是 在 培养 一群 精致 的 利己主义 者 ， 现在 想想 当真 不错 ， 这是 学生 自己 的 悲哀 ， 同时 也 算是 当今 教育 的 一种 悲哀 吧 / / @ :   人之将死 ， 其言也善 这次 访谈 说 得 很 好 ， 而 之前 的 那些 信 啊 话 啊 ， 真是 可气 啊   / / @ 音容宛在 的 肥 佬 : 一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ / / @ :   人之将死 ， 其言也善 这次 访谈 说 得 很 好 ， 而 之前 的 那些 信 啊 话 啊 ， 真是 可气 啊   / / @ 音容宛在 的 肥 佬 : 一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ 人之将死 其言也善 ， 只是 不 知道 清华 朱令案 还 否会 有 结局 悲伤 转发 微博 傻眼 两个 家庭 的 悲剧 年轻 时 总会 犯下 错误 ， 或大或小 都 是 一种 人生 经历 ， 若 是 一味 悔恨 并 没有 任何 实质性 作用 ， 理应 承担责任 ， 平静 对待 ， 尽力 弥补 过失 ， 所以 以命 抵命 ， 也 是 最 公平 的 结局 至于 活着 的 人 ， 也 总会 有 希望 的 鸟 之 将 死 ， 其鸣 也 哀 ， 人 之 将 亡 ， 其言也善 怎么 说 呢 ？ 我们 的 教育 真的 应该 反思 常言道 ： 求学 不是 求 分数 说 着 这句 话 的 人 有 多少 个 是 真的 不在意 分数 ？ 不 希望 十年树木 百年树人 只是 一句 空话 拜拜 转发 微博 社会教育 ， 家庭教育 ， 学校 教育 都 缺失 我们 每个 人 都 会 犯错 ， 或大或小 ， 记得 小时候 ， 打碎 一个 杯子 都 以为 是 犯 了 天大 的 错误 ， 小心翼翼 的 去 告诉 妈妈 但是 有些 错误 无法 被 原谅 ， 我们 要 为 自己 的 行为 承担 后果 最后 你 说 不管怎样 ， 这件 事是 你 做 的 ， 要 承担责任 ， 冲 这句 话 祝 你 一路 走 好 / / @ 时蝇 喜箭 :   / / @ :   人之将死 ， 其言也善 这次 访谈 说 得 很 好 ， 而 之前 的 那些 信 啊 话 啊 ， 真是 可气 啊   / / @ 音容宛在 的 肥 佬 : 一个 无良 无耻 地 绞尽脑汁 进行 无罪 辩护 的 冷血 杀人犯 ， 死刑 核准 后 终于 承认 这件 事是 自己 做 ， 认罪 伏法 这 就是 死刑 存在 的 意义 ， 小 清新 们 别 再 瞎 什么 废死 ！ 如果 没 做 那事 多 好 ， 还是 两个 未来 有 无限 希望 的 年轻人 蜡烛 蜡烛 草 ， 何来 偿还 ？ 那 他 妈 是 一条 命 啊 … … 不要 问 我 为什么 不 考研 拜拜 拜拜 拜拜 因为 我 害怕 转发 微博真 恶心 总是 应该 说明 一些 问题 / / @ 古伦木欧 巴马 :   名校 研究生 啊 ， 却 也 如此 极端 偏激 大学 应该 把 发展党员 的 劲头 拿 出来 教育 学生 怎么 做个 正常人 ， 毕竟 学生 之前 光顾 着 考试 了 人 都 走 了 ， 何必 又 什么 应该 的 呢 青年 人才 啊 就 这样 没有 了 ！ ！ ！ 哎 ！ 现在 的 教育 教出 的 很多 人 高学历 却 不 知道 做人 的 基本 道理 ， 也 不 知道 人 与 人 之间 的 互相 尊重   / / @ 梁斌 : 作案动机 的 源头 其实 就是 一些 不 值得一提 的 琐事 ， 根本 谈不上 杀人 动机 的 一些 破事 教育界 应该 反思 了 ， 不 应该 仅仅 教会 同学 们 知识 ， 还 应该 教 一些 做人 做事 的 道理 喵 喵 媒体 真是 为了 点击 量 不 嫌 事大 / / @ _ 虞子 酱 : 媒体 的 舆论导向 也 是 有毒   杀人偿命 天经地义   不 懂 为什么 大肆 的 报道 犯人 家人 多 可怜   受害者 家人 难道 不是 更 可怜 吗 微笑 转发 微博 自己 造 的 孽 ， 含着泪 也 得 承受 ， 下辈子 记得 做个 正常人   生命 只有 一次 转发 微博 转发 微博 转发 微博 人生 没有 后悔药 ， 该 还 的 就要 还 半夜 刷到 这个 不太好 … 但 我 是 支持 死刑 的 ， 唉 … 呵呵 ， 说 这话 ， 你 还 成 英雄 了 ？ 不 信 抬头 看 ， 跑不掉 种 什么 因得 什么 果 ， 生命 只有 一次 要是 能 重来 蜡烛 蜡烛 赞同 死刑 ， 因为 其罪 当杀 ； 同情 死者 ， 因为 还有 更 多 的 比 他 更 罪恶 满盈 的 人 未有 处以 极刑 / / @ 时蝇 喜箭 :   / / @ :   人之将死 ， 其言也善 这次 访谈 说 得 很 好 ， 而 之前 的 那些 信 啊 话 啊 ， 真是 可气 啊 评论 里 全都 是 ， 杀人偿命 ， 看着 都 触目 心惊 坏人 死 一万次 ， 也 不能 让 受害者 复活 我 宁愿 相信 他 是 真心 忏悔 ， 也 希望 取消 死刑 对 啊 我 就是 你们 说 的 圣母 人 都 死 了 ， 快闭 上 你们 的 嘴 吧 / / @ 忆梅 下西舟 : / / @ 时蝇 喜箭 :   / / @ :   人之将死 ， 其言也善 这次 访谈 说 得 很 好 ， 而 之前 的 那些 信 啊 话 啊 ， 真是 可气 啊 我 坚持 认为 林森 浩 有罪 ， 理应 死刑 用 高智商 来 报复 同学 之间 的 琐碎 事   在我看来 就是 — — 手段 及其 残忍 林父 的 狭隘 让 我 觉得 悲哀 ， 他 劝说 林森 浩 放弃 捐献 遗体 ， 也 我 明白 了 林森 浩 的 偏激 来源于 哪里 杀人偿命 ， 林森 浩 走 的 淡定 坦然 ， 最后 的 大彻大悟 让 我 感到 惋惜 ， 林父 也 不应 只 做 一位 偏私 的 父亲 ， 请 尊重 法律 很 感慨 ... 林 终于 领悟到 这些   也许 可以 给 他 重生 机会 .. 另一方面   多少 醒悟 是 在 自身 也 付出 高昂 的 自由 代价 之后 才 会 产生 ？ 如果 侥幸 未被发现 或 定罪   还会否 意识 到 这些 或 更 强化 了 卑劣手段 的 人生 价值观 ？ 譬如 孙维   从 其 言论 行径   多年 何尝 真有 悔意 及 反思 ？ 是 人 之 本性 相异   还是 法律 和 量刑 所起 的 撼动 和 震慑 作用 ？ ... / / @ 孟晖 : / / @ 红叶 十一月 :   你家 乖乖 的 完成 民事 赔偿 就行 ， 社会 的 事儿 用不着 你 操心 ， 这 是 想 把 民事责任 推 给 社会 吗 ？ 恶心 呵呵 ， 黄洋 发病 的 时候 怎么 没想到 这些 呢 被 一些 洗地 的 恶心 透 了 时刻 谨记 法律 底线   / / @ 高贵 冷艳 不爱 说话 : 年 的 安徽医科大学 图书馆 杀人案 同样 令人 扼腕 ， 号 下午 杀人者 戴着 手铐 铰链 指认 现场 的 时候 ， 下 着 蒙蒙细雨 ， 我 背着 书包 和 @ 柳叶刀 -   路过 图书馆 门口 ， 给 了 我 很 深 的 触动 ， 我 想 这 就是 法律 的 意义 ： 给予 警示 ， 勿触 碰 底线 很 感慨 ... 林 终于 领悟到 这些   也许 可以 给 他 重生 机会 .. 另一方面   多少 醒悟 是 在 自身 也 付出 高昂 的 自由 代价 之后 才 会 产生 ？ 如果 侥幸 未被发现 或 定罪   还会否 意识 到 这些 或 更 强化 了 卑劣手段 的 人生 价值观 ？ 譬如 孙维   从 其 言论 行径   多年 何尝 真有 悔意 及 反思 ？ 是 人 之 本性 相异   还是 法律 和 量刑 所起 的 撼动 和 震慑 作用 ？ ... 转发 微博 说实话 ， 对 一个 即将 执行 死刑 的 人 ， 做 这样 的 采访 ， 并 公布 ， 让 我 觉得 很 不 舒服 看到 垂死 的 人 说话     难受 但是   他 还债 了 ， 希望 这能 化解 人 的 怨气 ， 生活   还 得 继续 哎 ， 两个 年轻人 两个 家庭 … 林对 两家 老人 今后 的 生活 状态 分析 得 很 客观 ， 只是 已经 犯错 无法 回头 … 最近 在 看 @ 白衣 山猫   医生 博文 ， 觉得 他 非常 善于 控制 自己 情绪 ， 一位 好 的 医生 不仅 要 有 高超 医术 更 有 令人钦佩 的 医德 ， 诚如 林 所说 ， 他 的 层次 不够 也 是 自勉 ， 一定 要 更加 控制 自己 的 情绪 ， 找到 恰当 的 宣泄 出口 死 是 正常 ， 只是 何必当初 呢 评论 里 的 圣母 简直 恶心 无 下限 他 的 “ 悔悟 ” 轨迹 多么 清楚 ， 先是 眼睁睁 看着 受害者 痛苦 挣扎 十几天 ， 明明 可以 挽救 他 也 能 最后 一次 就 自己 ， 可 他 就是 不干 呵呵 ， 然后 声称 并 无 杀念 只是 想 跟 对方 开个 玩笑 然后 死前 表示 忏悔 关心 对方 父母 ? 真不劳 操心 ， 你 的 死 才 会 给 他们 最大 的 安慰 都 两年 了 ， 终于 恶人 有 恶报 死 了 这么 没 血性 的 人 一 早就 应该 枪毙 心酸   / / @ : 听到 这个 消息 ， 还是 感到 非常悲哀 自己 带 过 许多 的 八年 制 ， 那 绝对 是 一群 最 聪明 的 人 林森 浩 自己 说 ： “ 没有 价值观 ， 没有 原则 ， 无 所 坚守 ， 无 所 拒绝 头脑 简单 的 人 生活 在 并 不 简单 的 世界 里 ， 随波逐流 ， 随风 摇摆 ， 兜 不住 的 迷茫 只 转不评 别的 国家 可以 没有 死刑 ， 中国 一定 要 有 拳头 拳头 拳头 / / @ 啧 - - 啧啧 啧 - ： 社会 帮 ？ 不是 应该 你家 倾家荡产 去 帮 吗 ？ 转发 微博 承认 了 罪行 人之将死 其言也善 回复 @ 恩雅 : 是 的   林 至少 有 悔悟 担责 之心 ... 而恶 却 不 自知 或知 却 自忖 得意 者   仍活 得 逍遥   如孙维 ... 国之 执法 之所以 难 令人 尊重   正是 因为 不敢 碰触 权贵   而 朱令案 影响 深远 恶劣   只好 重判 无 权势 的 罪犯 以示 法律 “ 尊严 ” 了   某种意义 上 也许 林森 浩 只是 孙维 替罪羊 吧 ... 然而   朱令案 一日 不雪   恶 影响 终究 难除 转发 微博 其实 是 用 一种 无意识 的 方式 结束 自己 无趣 或者 痛苦 的 一生 吧 最近 迷上 了 面相 ， 刚看 了 新闻频道 林森 浩 ， 这 耳朵 啊 枯瘦 薄透 无 耳垂 还 外翻 ， 眉毛 倒八字 以后 遇到 这样 的 人 要 小心 打算 将 类似 的 人 面相 都 看一遍 ： ） @ 面相 与 命运   放 你 妈 比下 ， 砍死 你 爹 让 你 放下 你试 一个 微笑 首页 应该 没有 怜悯 凶手 支持 废死 的 傻 逼 吧 ， 万一 有 的话 劳烦 取关 吧 微笑 转发 微博轉 發微博 转发 微博 唉 杀人偿命 啊 ( = ﾟ Д ﾟ = )   我能 说 … … 面相 上林 就 挺 那 啥 的 么 … … 承担 ！ 投毒 杀人 可不 一定 都 判 死刑 ， 这才 是 问题 的 关键 人至 将 死 ， 其言也善 ， 但 社会 是 不会 原谅 的 ， 包括 律师 回复 @ 山南 谷达 一麻释 : 人性 的 抿 灭 / / @ 山南 谷达 一麻释 : 看 了 这个 报道 觉得 林森 浩 确实 要 用 灵魂 来 赎罪   : / / . / 这样 处 了 死刑 真 便宜 他 了 ， 应该 也 让 他 尝尝 剧毒 化学品 - 二甲基 亚硝胺   如果 我 是 个 黄洋 之 父 ， 年 了 我会 选择 谅解 ， 逝者 已去 ， 就算 再 弄死 他 ， 也 一切 都 晚 ， 只不过 ， 再 让 另 一个 家庭 再 接受 同样 的 悲 虽然 能 解 一时 之气 ， 可 到头来 又 能 怎样 ！ 黄和林 两位 曾经 的 复旦 舍友 会 在 某处 相遇 ， 但愿 以后 不 在 有 此种 悲剧 我 看 完 这个 视频   记住 了 他 说 的 几句话   应该 从小 就 教育 孩子   要 对 自己 的 行为 负责   不要 期盼 时间 能够 倒流   他 此刻 的 平静 与 醒悟 是 拿 生命 换来 的   希望 双方 父母 都 能 好好 生活   对 我们 的 教育 意义 实在 太过 沉重 黄洋 的 父母 更 该 反思 了 林森 浩死 了 ， 就 等同 大 仇得报 了 吗 ？ 为什么 一定 要 以命 抵命 ？ 这 观点 在 当今 实在 不 可取 任何人 都 不该 为 做错事 而 被 断 了 命 如果 黄洋 父母 表态 不 支持 死刑 ， 或许 ？ ？ ？ 个人 的 看法 而已 自由 万岁 ， 万万岁 转发 微博 这 一生 何苦 呢 ？ 年前 若 不 这么 冲动 ， 现在 位 都 已 是 大 医院 的 医生 了 ， 拿 着 高薪 生活 的 幸福 可悲 啊 ， 最后 只能 说 一句 还债 ， 你 的 命 还 了 黄洋 ， 那 你 欠 父母 的 怎么 还 ！ ！ ！ 正像 他 说 的 ， 放下 怨恨 才 是 最 重要 的 复习 司考 的 时候 每次 看到 刑诉 临刑 前 被告 会见 家属 一章 都 很 难受 无论 该 杀 不该 杀 ， 剥夺 一条 生命 总是 很 残忍 一命 抵一命 有何 疑义 呢 ？ 只是 对 这样 才华 有些 惋惜 而已 ， 子不教 父子 过 ， 想想 人家 父母 的 孩子 为何 就 该死 在 你 的 孩子 手里 ？ 应该 感同身受 啊 ？ 多谢 读书 这么 多年 各位 室友 的 不 杀 之恩 🙏 🙏 🙏 ā 杀人偿命 ， 天经地义 有 什么 好 叨叨 的 ， 不 知道 的 还 以为 冤死 呢 ！ 同案 不同 命 ， 朱令案 就 不 给 个 说法 了 ？ 尘埃落定 ， 令人 唏嘘 转发 微博 法律 的 作用 就是 惩罚 ， 救赎 得 靠 自己 如果 林案 前案 后 有 一点 自我 救赎 的 举动 ， 或许 就 不是 这个 结果 不过 ， 或许 ， 偿命 就是 他 能 做 的 想 做 的 最后 的 救赎 吧 转发 微博 人之将死 其言也善 / / @ 得 了 懒癌 的 大琦子 : 人之将死   其言也善 根本 没什么 诚心 悔过 的 心 ， 看 评论 有些 人 说 黄洋 父母 不愿 饶 过 一个 悔过 的 孩子 一定 让 他 死 ， 真是 圣母 ， 杀人偿命 ， 欠债还钱 不是 天经地义 的 道理 吗 ， 不是 切肤之痛 永远 体会 不到 有 多 恨 ， 人家 父母 做错 了 什么 死 了 儿子 还要 让 你们 责备 转发 微博 以为 判 了 死刑 受害者 父母 就 会 好 过 、 就 会 放下 ， 读书 是 读 傻 了 吗 ？ 说句 实在话 ， 就算 全世界 都 死 了 ， 也 无法 让 受害者 父母 从 悲痛 走走 出来 ， 喵 喵 为什么 中国 高校 这么 多 变态     没有 感情 的 机器   转发 微博 转发 微博 # 南洋 微评 # 法律 有时候 没有 浪子回头 ， 尊重 法院 的 判决 ， 也 为 两个 生命 的 逝去 惋惜 ， 虽然 得到 惩戒 ， 逝者 烟消云散 ， 却 留下 “ 白发人 送 黑发人 在 法律 面前 ， 请 三思而后行 这种 事情 医生 尤其 不 允许 干 ， 医闹 不是 仅仅 用法 规范 吧 ， 奶奶 的 我 在 讲道德 吗 ， 晕死 我 自己 ， 书读 少 了 ， 😭   / / @ 上海交通大学 研究生 会 : # 南洋 微评 # 法律 有时候 没有 浪子回头 ， 尊重 法院 的 判决 ， 也 为 两个 生命 的 逝去 惋惜 ， 虽然 得到 惩戒 ， 逝者 烟消云散 ， 却 留下 “ 白发人 送 黑发人 在 法律 面前 ， 请 三思而后行 两个 悲伤 的 家庭 / / @ 上海交通大学 研究生 会 : # 南洋 微评 # 法律 有时候 没有 浪子回头 ， 尊重 法院 的 判决 ， 也 为 两个 生命 的 逝去 惋惜 ， 虽然 得到 惩戒 ， 逝者 烟消云散 ， 却 留下 “ 白发人 送 黑发人 在 法律 面前 ， 请 三思而后行 所以 这是 昨天 的 新闻 ， 所以 已经 执刑 了 衰 / / @ 忆梅 下西舟 : / / @ 时蝇 喜箭 :   / / @ :   人之将死 ， 其言也善 这次 访谈 说 得 很 好 ， 而 之前 的 那些 信 啊 话 啊 ， 真是 可气 啊 转发 微博 蜡烛 蜡烛 早知今日 ， 何必当初 ！ 堂堂 复旦 硕士 研究生 ， 落得 如此 下场 ， 实乃 悲剧 ， 是 他 个人 的 悲剧 ， 也 是 社会教育 的 悲剧 ！ 转发 微博 在 各种 同情 被告 的 舆论 浪潮 中 ， 越来越 多 的 被告 有恃无恐 ， 在 媒体 前 把 自己 放在 弱势 ， 利用 网友 的 同情心 来 变相 胁迫 原告 写下 谅解 书 … … 这 一次 林 的 判死 ， 是 对 认为 原告 一定 会 让步 的 “ 准 被告 ” 们 的 一记 响亮 的 耳光 只是 可怜 两家 父母 ， 谁 知道 辛苦 养大 的 儿子 却是 这样 的 结局 呢 ？ 川 农大 动 医院 党员 服务室 会 触犯 道德 底线 的 同时 ， 一定 要 守护 最后 的 法律 底线 ， 生命 的 存在 不是 为了 自己 ， 是 为了 能 让 身边 的 人 倍感 幸福 与 安心 与此同时 ， 上帝 并 没有 给 人类 留有 后悔药 ， 是因为 上帝 要 让 人们 为 自己 的 行为 负责 转发 微博 尘埃落定 ， 不 取消 死刑 是 为了 让 人们 守住 底线 生命 逝去 无法 偿还 ， 会 有 些许 安慰 ， 要 放下 太难 能 死 一百次 么 转发 微博 该死 的 已 死   大快人心 转发 微博 转发 微博 转发 微博 冲动 是 对 生命 的 不负责任 ， 不能 站 在 对方 死角 看待 问题 ， 饶恕 自己 ， 就是 饶恕 他人 吧 … 教育 的 失败 ， 读 再 多书 也 弥补 不了 道德 的 缺陷 ， 道德教育 从小 抓起 ， 归根结底 ， 精神 修养 远大于 物质 层次 “ 你 最 對 不起 的 是 你 父母 ， 你 最該 責怪 的 ， 也 是 你 父母 更是 你 處 在 這個 的 國家 的 責任 ” 尘埃落定 真他妈 么 冷静 ， 我们 应该 反思 这件 事 背后 的 人性 ， 林 在 死 前 还 这么 镇定 ， 头脑 如此 清楚 ， 他 的 内心世界 究竟 是 什么 ？ 面对 着 媒体 ， 这些 冷静 的 回答 也许 是 他 两年 的 思考 ， 也许 又 不是 真正 的 想法 又 有 谁 知道 呢 ？ 很 值得 探索 哎 世间 谁 无 父母 ， 而 绝大多数 人 都 将 会 有 自己 的 儿女 我们 充分 理解 黄洋 父母 的 悲痛 ， 为了 后人 能 意识 到 对 与 错 的 重大意义 ， 不 因 廉价 的 同情 而 纵容 他人 的 效尤 ， 我们 应 坚决 支持 对林 执行 死刑 死刑 的 意义 在于 ， 当 作恶者 的 生命 因而 被 剥夺 时 ， 才能 促使 其 进行 真正 的 反省 哎 ， 事已至此 ， 又 何必 多死 一个 ！       何况 死刑 确实 是 一个 十分 愚昧 的 做法 ， 不杀 那些 无药 可救 的 罪犯 ， 却 杀 一个 死读书 的 心智 不 成熟 的 大 男孩 ！ 鸟 之 将 死 ， 其鸣 也 哀 ， 人 之 将 亡 ， 其言也善 林 的 父亲 根本 就 不 值得 可怜 ， 这 两年 做 的 那 是 人事 吗 ？ 转发 微博 # 复旦 投毒 # 终于 ， 尘埃落定 已 处死刑 原来 已经 快 三年 了 ， 还 记得 以前 的 伦理 法律 课 老师 没少 讲 你 人之将死 其言也善 ， 法 不 容情 ， 可怜 了 双方 父母 “ 人之将死 其言也善 ” ， 只是 可怜 了 两 家庭 的 老人 ； 另外 学校 、 医院 、 法院 ... 看似 没有 一方 获益 ， 任何一方 都 是 输家 ， 希望 好好 反思 林案 、 反思 教育 对 学生 价值观 的 引导 ， 不让 多输 悲剧 在 法制 社会 重演 ~ 很多 人 说 林森 浩 之所以 十恶不赦 ， 是 因于 面相 不好 ， 有 说 是 因于 他 颧尖 无肉 的 ， 有 说 是 因于 他 鸡 嘴 耳 的 ， 有 说 是 因于 他 眉眼 低 的 ， 有 说 是 因于 他 上唇 翻 的 其实 面相 是 表因 ， 命格 才 是 内因 面由 心生 ， 心有 命生 ， 命 有名 生 ， 名坏 了 ， 命 就 坏 了 ， 心业 就 坏 了 ， 面 也 就 坏 了 ： 、 : / / . /   .   名 不该 补木水   / / @ 上海交通大学 研究生 会 : # 南洋 微评 # 法律 有时候 没有 浪子回头 ， 尊重 法院 的 判决 ， 也 为 两个 生命 的 逝去 惋惜 ， 虽然 得到 惩戒 ， 逝者 烟消云散 ， 却 留下 “ 白发人 送 黑发人 在 法律 面前 ， 请 三思而后行 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 林森 浩 的 事情 让 我们 不禁 扼腕 ， 这是 高校 之伤 学习 了 ！ / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格   / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 转发 微博 这会 了 就 不要 再演 了 ， 真心 悔过 的话 早就 应该 承认 ， 或许 黄洋 还 能 活着 最 想不通 的 是 复旦 居然 还有 学生 联名 上书 不 希望 他 死刑 ， 是 收钱 了 还是 这些 年 脑子里 装 的 不是 知识 是 屎 看来 教育 不光 是 知识 的 层面 ， 心理 和 品德 也 要 纳入 教育 的 范围 转发 微博 转发 微博 悲伤 勿以恶小而为之 ！ 今日 之 悲剧 必积 于 以往 之 点滴 ， 然 事已至此 ， 善莫大焉 ！ 鸿沟 难越 ， 却 只是 心魔 # 黄洋 # 都 说 这种 份 上 了 ， 人 都 要 偿命 了 ， 其实 一切 都 该 过去 了 但 这 对于 黄洋 父母 来说 ， 真的 太迟 了 即便 一 开始 起 了 歹心 ， 放倍 致人 死 的 毒药 ， 但 黄洋 在 医院 抢救 ， 林去 探病 时 哪怕 能够 透露 一字 半句 ， 即便 不说 这样的话 ， 那么 黄洋 父母 多少 能够 原谅 点 真正 当 父母 的 人 就 知道 ， 凶手 伏法 了 也 是 永不 能 释怀 的 痛 希望 不会 再有 类似 案件 是否 取消 死刑 本来 就是 一个 沉重 的 话题 ， 但 至少 在 中国 我 认为 不该 取消 的 ， 因为 民众 没有 那么 大 的 自控 和 约束力 ， 需要 有 一个 震慑 性 的 东西 达到 威慑 的 效果 我 特别 同情 他 的 父母 ， 但是 简单 点 说 杀人偿命 希望 两家 的 父母 都 能够 得到 妥善 的 安排 转发 微博 到底 还是 一命偿 一命 “ 鸟 之 将 死 ， 其鸣 也 哀 ； 人之将死 ， 其言也善 ” 没有 资格 去 评判 ， 只是 毁 了 两个 家 ~ 小时候 知道 杀人 要 偿命 ， 只是 越 长大 越 模糊 病态 的 高智商 、 高学历 的 人 真 恐怖 这个 案子 很难说 ！ 也 有 可能 ， 不是 他 干 的 ！ 转发 微博 这种 面相 离远点 还 不能 得罪 / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 我们 的 教育 里 缺失 的 是 对 生命 的 敬畏 ， 一个 以后 可能 山高水长 都 不 交集 的 舍友 都 值得 痛下 杀手 ， 那 以后 去 社会 上要 杀 的 人 可 多 了 ， 那些 冷眼 对待 你 的 人 ， 那些 让 你 一点 自尊 都 没有 的 人 ， 那些 总是 比 你 差 但是 赚 得 多 的 人 挤眼 多 如麻 ， 是不是 要读 一个 杀人 专业 ， 才 彻底解决 问题 ？ 一 念 天堂 ， 一 念 地狱 案子 这么 多年 ， 最终 维持 死刑 的 判决 才 是 真正 给 死者 及 死者家属 的 交待 转发 微博 \"                         .   \" 转发 微博 / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 转发 微博 / / @ ： 一个 杀人 凶手 天天 叨叨 没完没了 .. 不 知道 的 以为 冤死 呢 . 就是 ， 无 语 ， 现在 社会 什么 三观 / / @ ： 一个 杀人 凶手 天天 叨叨 没完没了 .. 不 知道 的 以为 冤死 呢 . 转发 微博 转发 微博 转发 微博 虽然 很 心痛 很 可惜 ， 但 违法 必 被 惩 ， 希望 媒体 不要 歪曲事实 他 可能 想 赌 一把 ， 若 主动 交待 ， 一样 前途 尽失 身陷囹圄 ， 骂名 千万 ， 深负 家人 社会 培养 嘱托 ， 若 坚持 一下 ， 也许 能 躲过一劫 ， 救 黄洋 在 走投无路 时 已 不 重要 ， 宁以 死 来 灭 却 人才 光环 ！ 理性 和 感性 不能 混为一谈 难不成 要 被判 死刑 的 只有 林 吗 ？ 明明 更 应该 被判 死刑 的 是 该死 的 宿舍 制度 没有 任何理由 就 随机 地 把 好几个 可能 天性 不 和 的 人 塞进 一个 狭小 的 房间 里 ， 这 本来 就 已经 是 集中营 般的 地狱 了 你 把 硝石 、 硫磺 和 木炭 塞 在 一块儿 ， 然后 又 制造 高温高压 的 环境 一不小心 着 了 ， 然后 就 反正 都 不是 你 我 的 错 ， 是 硫磺 的 错 了 静静 看 事已至此 ， 再 批评 再 指责 都 没有 什么 意义 了 ， 我们 应该 要 从 逝去 的 生命 上 学会 反思 ， 思考 为什么 事情 会 发展 成 今天 这种 局面 ， 怎样才能 避免 悲剧 的 再次发生 用 生命 去 偿还 另 一个 生命 的 逝去 是否 有 意义 ， 但 如果 不 这么 做 又 怎么 能 给 无辜 生命 的 逝去 一个 交代 ？ 相对 于 健康 的 心态 和 体魄 ， 优异 的 成绩 真的 不算 啥 ！ 转发 微博 转发 微博 三年 了 ， 此事 总算 尘埃落定 对 此事 ， 我们 每个 人 都 有 自己 的 看法 ， 也 可以 通过 这个 事件 反省 自身 只是 希望 媒体 不要 对 双方 家属 进行 过度 曝光 ， 给予 双方 应有 的 尊重 同意 谁 叫 你 没有 高官 爹   呵呵 换 一种 境遇 ， 人人 可能 是 罪犯 ， 人人 可以 做 天使 哎   痛心 哎   到 这个 点 了   说 这种 话 鼻子 真酸泪 如果 不 杀死 别人 孩子 ， 黄洋 父母 需要 社会 帮助 吗 ？ 死刑 是 你 应得 的 ， 你 死 一万次 也 偿还 不了 ！ 希望 黄洋 父母 能 放下 ， 他们 放得 下 吗 ？ 这种 人渣 ， 多死 几个 社会 就 会 更好 一点 ！ 杀人偿命 ， 欠债还钱 ， 天经地义 圣母 婊们 趁早 别 逼 逼 回复 @ 一直 特例 独行 的 金子 : 有些 人 口口声声 讲 道义 讲 人性 讲 正义   那 他们 可 曾 维护 过 黄洋 的 正义 ？ 转发 微博 蜡烛   / / @ 上海交通大学 研究生 会 : # 南洋 微评 # 法律 有时候 没有 浪子回头 ， 尊重 法院 的 判决 ， 也 为 两个 生命 的 逝去 惋惜 ， 虽然 得到 惩戒 ， 逝者 烟消云散 ， 却 留下 “ 白发人 送 黑发人 在 法律 面前 ， 请 三思而后行 事实 已经 存在 ， 承认 杀人 ， 承认错误 ， 尽力 补偿 ， 求得 谅解 ， 难道 后果 还会 比 死刑 更 严重 吗 ？ 回复 @ 用户 : 从 投毒 到 死亡 他 看着 黄洋 哀嚎 了 天 ！ 没有 一天 敢 说出 真相 ！ 你 说 大家 没 仔细 看过 卷宗 那 法官 都 没 看 吗 ！ 你 这么 客观 那 你 怎么 不 陪 他 走 大二 政治课 上 听 过 这件 恶劣 案件 善良 的 人们 因为 同情心 而 希望 这个 昔日 才子 可以 免于一死 盼 他 能 有 偿还 自己 罪孽 的 机会 但 人 死 偿命 欠债还钱 本 天经地义 无可厚非 法律 具有 公正性 严肃性 客观性 且 不 以 人 的 意识 为 转移 所以 舆论 的 导向 并 不会 对以 事实 为 依据 的 法律 判决 产生 多大 影响 如果 法律 有 同情心 又 如何 警示 后人 ！ 他 并 没有 对不起 他 父亲 ， 应该 他 父亲 也 是 这种 人 / / @ 永杰 杰杰 杰杰杰 : 你 最 对不起 的 是 你 的 父亲 人 是 自己 生活 的 唯一 责任人 ， 可是 我们 往往 忽略 了 这 一点 ， 老是 自然 地 把 希望 和 责任 寄托 于 他人 而且 在 从小到大 的 传统 教育 里 ， 并 没有 学习 独立 承担责任 另外 ， 他 似乎 已经 坦然 接受 死亡 ， 对 他 来说 也 算 走 得 安心 了 ～ 这个 案子 反反复复 纠缠 了 那么 久 ， 两个 家庭 陷入 无尽 痛苦 ， 只有 那些 律师 、 公知 和 媒体 出尽 风头 ， 成为 最大 的 赢家 林父 不过 是 他们 表演 用 的 玩偶 转发 微博 杀人偿命 ， 天经地义 ， 高等教育 去 哪儿 啦 ？ 有 句号 说得好 ， 百年 修 得 同船 渡 ， 更何况 是 同学 ， 不管怎样 ， 不能 因为 一 己 私利 而 轻易 剥夺 他人 的 生命 啊 ， 所以 ， 林 最后 这句 话 说 的 太 对 近期 的 两件事 对 我 来说 很 感慨 为了 孩子 能 在 学校 愉快 地 度过 四年 ， 不断 地 叮嘱 孩子 要 宽容 别人 ， 好 在 到 目前 还 没有 听到 他 抱怨 别人 （ 其实 孩子 之间 有 很多 习性 是 不同 的 ， 这点 我们 必须 正视 ） ， 男孩子 从小 一定 要 训练 他 宽宏大量 的 气概 ！ 家长 也 应该 言传身教 / / @ 为 自己 代 闫 _ : 我 觉得 执行 死刑 是 正义 的 但是 央视 记者 的 问题 很 低水平 ， 感觉 带有 很浓 的 个人 情绪 色彩 问 “ 如果 核准 你 死刑 的话 ， 你 觉得 对 你 来说 意味着 什么 ” 意味着 什么 ， 你 说 意味着 什么 难道 还要 感谢 一番 ， 赐 我 一死 吗 ？ ！ 多些 宽容   总是 好 的 🍁 多活 了 两年 ， 赚 到 了 挖 鼻 转发 微博人 之將 死 其言也善   生命 間 互相 傷害   的確 愚蠢 并 不是 你 去 承担 ， 就 可以 补偿 的 ， 人心 之 恶行 之劣 ， 绝非 一时 之过 愿 你 来世 能 有 一颗 善良 的 心 转发 微博 转发 微博 不 反对 以杀止杀 … 可是 他 为啥 要死 同学 呢 ？ 到底 是 什么 动机 ？ 高等教育 到底 缺失 了 哪 一环 ， 才 造成 这样 的 结果 ？   / / @ 索小索 : 死刑 是 他 意料之中 的 事情 ， 所以 很 冷静 就 接受 了   / / @ 佛剑分 说 : 早知今日 ， 何必当初   让 一切 随着 你 的 死 烟消云散 吧 猜想 他 思量 动手 前 肯定 仔细 研究 了 朱令案 ， 有 了 侥幸心理 @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 看 了 专访 ， 他 说 可能 我 今天 死 了 ， 明天 他 的 父母 就 会 释怀 ， 看过 震撼 心灵 的 十二 公民 ， 很 想 让 他 可以 公正 公平 的 辩解 ， 时间 太 匆匆 ， 可能 一切 都 没有 重新 来 过 的 机会 了 ， 大概 就是 今天 泪泪泪 这个 时候 还 在 说教 让 受害者 父母 放下 仇恨 简直 可笑 . 在 处理 某些 极其 恶劣 罪行 时 . 不但 死刑 不可 废除 . 保留 车裂 五马分尸 之类 的 极刑 也 不为过 . 对付 那些 人之初 性本恶 的 渣滓 . 死 都 算 太 便宜 了 点 . 再者 . 养不教 父之过 . 林家 的 所谓 苦难 都 是 之前 欠下 的 债 . 完全 不 值得 同情 . 只能 说 一个 人 的 性格 形成 有 很多 外 在 因素 ， 不管 是 黄 还是 林 ， 学校 、 家庭 、 社会 方方面面 都 是 影响 他们 的 点滴 ， 现在 只能 说 希望 两边 父母 都 能 积极 地 生活 下去 吧   / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 将心比心 ， 多好 的 孩子 被 你 给 毁 了 微笑 哦 ， 做事 不 考虑 后果 ， 现在 又 来说 要 放下 拜拜 排右右 最后 一句 拜拜 支持 废死 的 麻烦 取关 双向 谢谢   / / @ 咪 酱 的 假牙 : 放 你 妈 比下 ， 砍死 你 爹 让 你 放下 你试 一个 微笑 首页 应该 没有 怜悯 凶手 支持 废死 的 傻 逼 吧 ， 万一 有 的话 劳烦 取关 吧 微笑 只有 当 自己 的 生命 受到 威胁 时 ， 才 会 懂得 尊重 别人 的 生命 本来 是 两对 可怜 的 父母 ， 但是 明显 林父 不是 那么 值得 同情 ， 甚至 在 儿子 死刑 已 定 之后 仍然 毫无悔意 ， 不 反思 自己 的 教育 方式 ， 不 替 儿子 觉得 愧疚 ， 竟然 说出 : 我 儿子 死就死 在 太 傻 ！ 这种 话 ， 依旧 心存侥幸 ， 认为 可以 抵赖 过去 ， 愿 天下父母 能 心怀 善念 ， 教 孩子 明辨是非 ， 走 正路 死亡 并 不是 偿还 ， 而是 警示 告诉 人们 不 应该 因为 一时冲动 酿成 大错 ， 毕竟 别人 家丧子 之痛 不会 改变 受害人 亦 不是 生来 抵消 一个 杀人犯 抵 的 命 二 出生 的 死者 不会 复苏 ， 事件 双方 的 生命 价值 不 对 等 也 无法 衡量 而 杀人者 到头来 并 没有 理解 这 一点 ， 真是 可悲 只愿 法律 的 公正 能 让 受害人 家属 得到 少许 慰藉 😂 😂 😂 / / @ 一隅 偏安 - : 看小图 还 以为 是 周杰伦 死亡 并 不是 偿还 ， 而是 警示 告诉 人们 不 应该 因为 一时冲动 酿成 大错 ， 毕竟 别人 家丧子 之痛 不会 改变 受害人 亦 不是 生来 抵消 一个 杀人犯 抵 的 命 二 出生 的 死者 不会 复苏 ， 事件 双方 的 生命 价值 不 对 等 也 无法 衡量 而 杀人者 到头来 并 没有 理解 这 一点 ， 真是 可悲 只愿 法律 的 公正 能 让 受害人 家属 得到 少许 慰藉 纳闷 了   直播 黄洋 案   故意 杀人 以命 抵命 天经地义 虽是 用 毁灭 一个 生命 致歉 另 一个 生命 ， 但 正义 得到 伸张 ， 社会 得到 警示 有些 人 他 所 犯下 的 罪恶 是 不 配用 时间 来 偿还 的 还 谈 什么 修养 … … 拜拜 拜拜 拜拜   : / / . / 有些 事 可能 一 开始 就 无关 对错 ， 所以 后来 的 种种 ， 都 无法挽回 当时 犯下 的 错 ， 选择 不 选择 原谅 ， 是 主观 的 ， 我们 大概 也 无法 评判 ， 只 因为 我们 都 不是 当事人 ， 默哀 转发 微博 我 觉得 林森 浩 ， 早 该死 了 ， 这样 的 人 活着 ， 对 别人 是 一种 巨大 的 威胁 以前 还有 复旦大学 学生 请愿 免死 ， 我 觉得 真是 有些 是非不分 黄洋 父母 只有 他 一个 儿子 ， 林家 好几个 孩子 ， 他们 是 不会 理解 只有 一个 孩子 的 家庭 ， 那个 孩子 对 他们 意味着 什么 林家 的 人品 真是 渣 ， 还 一直 说罪 不 至死 ， 如果 反过来 ， 林家 会 善罢甘休 么 转发 微博珏爷 能 看到 吗 ？ 希望 这 类 案件 以后 不 在 出现 ， 两个 优秀青年 的 生命 就此 终结 ， 我们 应该 反思 我们 的 教育 是不是 缺少 了 必要 的 心理 辅导 转发 微博 关注 这个 案子 这么久 ， 虽然 最后 的 结局 令人 心酸 ， 但是 就 像 林 说 的 ， 一切 都 随着 他 的 死 而 烟消云散 吧 希望 黄洋 的 父母 能 早日 从 丧子 的 阴影 中 走 出来 ， 林森 浩 的 家人 也 不要 去 执着 纠结 案情 了 ， 放下 是 最好 的 解脱 希望 你们 都 能 健康 积极 的 面对 以后 的 生活 ， 愿 这样 的 悲剧 不 在 发生 / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 说 不要 死刑 的 人 说出 的 那些 理由 ， 我 只能 哈哈哈哈 一般 这种 人 遇到 事 也 是 第一个 跳脚 的 ， 不要 问 我 为什么 转发 微博孙维 呢 ！ 我 怎么 记得 刚 案发时 微博上 说 是因为 情杀 ？ 黄洋 和 一个 男生 争 一个 女生 ， 这个 男生 下毒 ， 赖 在 林森 浩 身上 黄洋 没道 ， 但是 你触 碰 了 法 杀人偿命 天经地义 没好 叨叨 的 以命 抵命   我 觉得 太 单纯 生命 的 价值 何在 ？ 人有 改过自新 的 能力   不 排除 有 那种 无可救药 的 人 关键 是 这种 社会 体系 和 法制 系统 容不下 他 罢了 ， 值得 人们 去 思考   他 的 死 才 有 意义 话说回来 即使 他 死刑 了   被害人 家属 也 未必 就 会 开心 吧   否则 那才 叫 可怕 的 社会 現在 知道 說 是 償還 了 ， 當初 還上訴 幹 嘛 呢 ？ 挖 鼻 两个 孩子 都 可惜 了 有 的 人 犯下 的 错 ， 时间 都 不能偿还 不能 因为 一时冲动 做 的 坏事 而 否定 了 他 以后 所有 人生 药家鑫 、 林森 浩俩 人 有 个 相似之处 ， 就是 都 有 一个 强势 且 固执 的 爹 每个 当爹 的 人 都 可以 从 这 两个 典型 的 因 性格 缺陷 而 犯罪 的 案例 中 反思 应该 如何 爱 孩子 ， 如何 让 孩子 拥有 更大 的 境界 与 格局 他 赎 了 他 犯下 的 罪 惩戒 凶手 ， 警示 后人 / / @ 白龙爷 卍 :   头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格   / / @ 贵族 哈哈 嘻嘻 : 转发 微博 事件 本身 最大 的 讽刺 是 复旦 学生 联名 上书 请求 ， 企图 用 人情 干扰 司法公正 ， 特别 是 那 几十个 法学院 的 研究生 ， 这些 人 将来 会 是 律师 ， 会 是 法官 ， 会 是 检察官 ， 如果 大家 是 这样 的 思维 那 我们 的 司法公正 的 道路 依旧 漫长 而 艰辛 事件 本身 最大 的 讽刺 是 复旦 学生 联名 上书 请求 ， 企图 用 人情 干扰 司法公正 ， 特别 是 那 几十个 法学院 的 研究生 ， 这些 人 将来 会 是 律师 ， 会 是 法官 ， 会 是 检察官 ， 如果 大家 是 这样 的 思维 那 我们 的 司法公正 的 道路 依旧 漫长 而 艰辛 杀人偿命 本来 就是 应该 的 ， 搞 这么久 不 知道 的 还 以为 是 冤死 的 呢 转发 微博 转发 微博 生命 ， 不是 拿来 “ 开玩笑 ” 的 在 医生 积极 抢救 并 寻找 什么 中毒 的 时候 ， 你 都 有 机会 提供 详细 的 信息 可是 ， 你 并 没有 这 样子 做 你 的 心 也 很 毒 ， 目的 也 很 明确 ， 就是 一定 要 至 黄洋 于 死地 ！ 对于 林森 浩 没什么 好 说 的 ， 不管 曾经 恩恩怨怨 ， 谁是谁非 ， 毕竟 杀人偿命 … … 只是 两人 曾经 都 很 优秀 ， 所以 觉得 很 可惜 ， 也许 大家 都 应该 慎重考虑 一下 ， 怎么 好好 做人 ， 提高 自身 素质   / / @ 金灿灿 : 好 愚蠢 的 采访者 ， 无法 看 下去 建议 采访 死刑犯 应该 由 法律 专业 毕业 的 记者 进行 或者 至少 有 心理学 常识 的 人心 塞 ， 两个 高材生 蜡烛 蜡烛 蜡烛 对 生命 存在 敬畏 【 关键词 : 林森 浩案 证据 存疑 ， 对 林森 浩 判处死刑 之 事实 不清 证据不足 ！ 】 北师大 生命科学 学院 刘里 远 教授 — — 对 林森 浩案 中 盗毒 、   投毒 、 中毒 真伪 的 研究 及 无罪 判断   : / / . / 我 觉得 吧 哎 没 啥 好 说 的 转发 微博   / / @ 呼吸 之友 : 生命 ， 不是 拿来 “ 开玩笑 ” 的 在 医生 积极 抢救 并 寻找 什么 中毒 的 时候 ， 你 都 有 机会 提供 详细 的 信息 可是 ， 你 并 没有 这 样子 做 你 的 心 也 很 毒 ， 目的 也 很 明确 ， 就是 一定 要 至 黄洋 于 死地 ！ 这 孩子 是 中国 法制建设 的 牺牲品 啊 … … 黄洋 父母 知道 失去 儿子 的 心痛 ， 为什么 还要 让 林父 陷入 同样 悲惨 的 境地 呢 ？ 中华文化 源远流长 ， 宽恕 对 你们 来说 就 那么 难 吗 ？ 为 祖国 痛心 （ 此 乃 反语 微笑 ） 杀人偿命 理所应当 林 耗子 ， 你 祖宗 叫 你 去 团圆 了 怒 支持 法院 的 判决 ， 任何人 犯罪 都 应 受到 应有 的 惩罚 罪有应得 看 了 还是 挺 难受 ， 可怜 父母 转发 微博问 他 黄洋 住院 时 为什么 不敢 说出 真相 他 的 回答 竟是 “ 简单 地 讲 ， 就是 我 的 层次 不够 ， 精神境界 不够 ， 觉悟 还 没到 还有 一点 侥幸 “ 他 说话 时 冷冷的 表情 让 人 惊悚 ， 自始至终 看不到 他 有 真诚 的 忏悔 一个 极端 恶念 ， 断送 自己 ， 更致 一个 无辜者 丧命 ， 让 两个 家庭 背负 不幸 高 学历者 的 人格 严重 缺失 更 可怕 更 残忍 转发 微博人术 不正 枉 为 人 ！ / / @ 呼吸 之友 : 生命 ， 不是 拿来 “ 开玩笑 ” 的 在 医生 积极 抢救 并 寻找 什么 中毒 的 时候 ， 你 都 有 机会 提供 详细 的 信息 可是 ， 你 并 没有 这 样子 做 你 的 心 也 很 毒 ， 目的 也 很 明确 ， 就是 一定 要 至 黄洋 于 死地 ！ 杀人偿命 ， 天经地义 难以想象 黄洋 父母 余生 的 痛苦 学医 者 不 懂得 对 生命 敬畏 ， 何其 悲哀 还好 ， 法律 作为 最后 一道 防线 还 死者 公正 ， 这是 大家 期待 的 结果 反思 而 不是 炒作 转发 微博 人之将死 ， 其言也善 关心 这个 案子 的 人 看到 这 结果 都 很 伤心 ， 来世 要 仍然 做 一个 高材生 但是 要是 一个 善良 积极 懂得 宽容 的 高材生 啊 / / @ 彭晓辉 : # 晓辉 性元谈 #   【 教训 深刻 ： 这是 一个 不得不 对 不是 敌人 的 人 所 执行 的 死刑 】 让 我们 送 他 一程 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这个 案例 告诉 我们 ， 人生 是 容不得 儿戏 的 ， 必须 认真对待 人生 的 每 一步 ， 步步为营 ， 一步 也 不能 走 错 ， 更 不能 踏空 对人要 宽容 ， 即使 是 对待 与 自己 有着 怨恨 的 人 ， 更 需要 宽容 简直 活该 ， 眼睁睁 看着 同学 的 生命 消失 ， 底下 评论 还有 圣母 婊 在 说话 我 就 呵呵 了 ， 他 在 这个 事件 中所 做 的 一切 都 太 罪恶 了 好 吗 ， 何况 作为 医学生 ， 对 生命 根本 不 尊重 偿还   / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格   / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格   / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 用命 去 偿还   没 意义 / / @ 薰 洱 : 不能 因为 一时冲动 做 的 坏事 而 否定 了 他 以后 所有 人生 宁愿 这样 的 偿还 没有 开端 / / @ : 反思 而 不是 炒作 长得 ， 真丑 只能 说 ， 当今 的 教育 确实 值得 我们 反思 的 ， 大学生 的 心理 教育 迫不及待 ！ ！ ！ ....... 生者 常 戚戚 . 他人 亦 已歌 .     《     》 :   : / / . /   唉 ！ ！   会 读书 有 学历 又 能 怎么样 ， 没 ， 唉 ，   事实 又 再次 证明 一个 人 的 得 从小 开始 教育 ！ ！ ！   ： 自私 过头 的 人会 让 人 挺 担心 的 ， 容易 做出 害人害己 的 事 转发 微博 林森 浩 已经 成为 历史 了 ， 我 很 同情 他 ， 他 在 人世间 的 年 是 努力 了 ， 奋斗 了 ， 他 也 取得 一些 成绩 ， 上 过学 的 人 都 知道 ， 医学院 的 研究生 不是 轻易 可以 取得 的 ， 但是 他 失败 了 ， 两败俱伤 ， 社会 也 是 垂头丧气 ， 我 也   是 林森 浩 的 性格 ， 亚 斯伯格 症 ， 但是 我 没有 拼命 学习 ， 年 我 遇到 刘 广顺 老师 ， 他 点拨 我 移情 大自然 时间 无法 倒流 ， 看 这个 视频 更 多 是 为 两对 父母 心痛 悲伤 转发 微博人 总是 冲破 临界点 后方 知 悔悟 ， 没有 半分 值得 同情 ， 第一次 做错 ， 第二次 可以 及时 挽救 的 机会 也 放弃 了 ， 不能 用 冲动 解释 ， 你 的 世界 很 可怕 ， 如果 你 未来 在 工作 中 ， 你 的 病患 稍 有 不如 你意 ， 别人 骂骂 就 过去 了 的 事 你 不知 要用 多 可怕 的 方式 报复 可怜 的 黄家 一家人 和 你 的 父母 ， 你 只有 可恨 微笑 唉   可怜 之人 必有 可恨 之 处   可恨 之人 必有 可悲 之苦   该 / / @ 神猪 天蓬 :   惩戒 凶手 ， 警示 后人 有些 媒体 过分 报道 了 林家 挣扎 的 一面 ， 妄图 博 同情 引 关注 ， 而 黄家 也 是 一条 鲜活 的 生命 ， 就 这样 无故 惨死 ， 是否 也 该 设身处地 地去 想想 黄家 人 的 感受 ？ 支持 死刑 转发 微博 今天 反复 在 想 这个 悲剧 一时 的 冲动 不忍 ， 带给 两个 家庭 永远的痛 回复 @ 法务 时评 : 等 你 儿子 被 毒死 ， ， ， 你 才 有 权利 说 这人 到底 该不该 杀   / / @ 法务 时评 : 看到 这么 多 五毛 ， 美分 控制 . 封杀 公众 誉论 ， 真的 感受 到 空前 危险 ， 难道 林 不是 又 一个 徐纯合 ， 有罪 ， 但 该 立即 格杀 ？ ？ 再 高 的 觉悟 都 于事无补 ， 太 残酷 杀人偿命 天经地义 从 他 蓄意 投毒 谋杀 的 那 一刻起 就 不 应该 被 原谅 试问 一下 口口声声 要 原谅 凶手 的 人 你们 的 公义 你们 的 良知 在 哪里 ？ 原谅 一个 如此 歹毒 的 人 ， 那么 整个 社会 还 何来 的 人身安全 ？ 若 他 可 被 原谅 是不是 就是说 人人 可以 蓄意 谋害 他人 ？ 如此 漠视 受害者 的 生命 和 受害 家庭 的 伤痛 这样 的 群体 让 人 冷漠 的 可怕 说不上 什么 感觉 ， 如果 有 来世 ， 愿 他 不要 做 傻事 ！ 林森 浩 ： 愿用 生命 去 偿债 说明 法院 判决 是 公正 的 ， 他 服判 了 ， 愿意 用 生命 来 解脱 、 去 赎罪 我们 在 惋惜 一个 年轻 的 生命 同时 ， 更 应该 反思 社会 的 教育体制 ， 抓 考试分数 ， 忽略 素质教育 、 心理 教育 、 生理 教育 ， 这样 培养 出来 的 还是 人才 嘛 ？ 两个 年轻 生命 的 逝去 ， 让 我 心里 沉甸甸 的 ， 这是 两个 家庭 的 灾难 作为 一个 母亲 ， 日常 也 过 多 关注 于 儿子 的 学习成绩 ， 没有 注重 培养 他 宽容 大度 、 善良 坚强 的 品质 ， 教他 如何 与 人 相处 ， 引导 他 敬畏 生命 ， 遵纪守法 ， 引以为戒 了 泪 / / @ 你 不 知道 我 知道 不 知道 啊 : 说不上 什么 感觉 ， 如果 有 来世 ， 愿 他 不要 做 傻事 ！ 痛心 敬畏 生命 虽然 我 继续 坚持 反对 死刑 ， 继续 期待 某 一天 全世界 都 废除 死刑 ， 但是 ， 当 我 听到 林森 浩 亲口 说出 愿意 接受 死刑 为 自己 赎罪 时 ， 我 的 心情 也 稍微 好受 了 一点点 … … 哎 ， 为 黄洋 之死 惋惜 ， 也 为 林森 浩之死 惋惜 … … 承认 自己 做 的 ， 起码 给 社会 少 一些 争执 死 得 好 ！ 心机 ！ 还 想 用 社会舆论 来 帮助 你 ？ ！ 何必 呢 ， 一命 抵一命 就算 了 ， 死后 還要 被 捐 器官 ， 林父 不 捐還 被 罵 缺 徳 ， 難道 死 了還 不能 有 一個 完整 的 尸體 ？ 淚淚淚 转发 微博 感谢 室友 不 投之恩 ！ 生命诚可贵   / / @ 李源 : 敬畏 生命 / / @ - 鍋巴 先生 : 如果 你 孩子 投毒 害人 ， 有 无数次 机会 他 可以 说出 毒 的 名称 来 挽救 生命 ， 但 他 没 做 ， 还 假惺惺 关心 家属 等 人 死去 后 ， 想 的 不是 认错 道歉 ， 而是 上诉 法庭 以得 苟延残喘 你 觉得 这 值得 同情 吗 ？ 挨打 立正 ， 杀人 偿债 ， 实属 天经地义 收起 你 那 无谓 的 善心 吧 我们 这个 社会 需要 的 是 爱 ， 而 不是 溺爱 一个 孩子 代表 着 一个 家庭 / / @ 你 不 知道 我 知道 不 知道 啊 : 说不上 什么 感觉 ， 如果 有 来世 ， 愿 他 不要 做 傻事 ！ 死刑 复核 核准 有 一种 警示 作用 吧   毕竟 高材生 利用 隐秘 的 手段 杀人 还是 比较 凶残 的   希望 能 对 一些 高智商 低 情商 的 社会 精英 予以 警醒   转发 微博 转发 微博 评论 里 动不动 为 别人 的 死 而 狂欢 的 人 真是 可怕 然而 他 爹 还 在 没完没了 的 叨 逼 叨 ， 潮汕人 的 家族 观念 确实 与众不同 拜拜   / / @ 该 吃药 了 : 承认 自己 做 的 ， 起码 给 社会 少 一些 争执 走 好 吧 ， 你 才 是 不 懂 人情 / / @ : 可恶 的 人 帮助 黄洋 的 父母 ！ 转发 微博 如果 真是 他 自己 想 说 的   也 希望 他 死 后 能 到 天堂 去 转发 微博 看清楚   / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 说 到 “ 偿还 ” ， 才 是 男子汉 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 别 猜 了 我 是 张学友 : 即使 我 老公 被 毒死 了 ， 即使 我 被 毒死 了 ， 黄洋 依旧 活 不 过来 ， 也 不能 改变 你 恶毒 的 心 / / @ 别 猜 了 我 是 张学友 : 回复 @ 千莎 : 祝 你 老公 被 毒死 微笑 转发 微博 热门 第一 说 的 对 ： 一个 杀人 凶手 天天 叨叨 没完没了 .. 不 知道 的 以为 冤死 呢 ！ 恶人 终于 走 了 回覆 @ - _ : 上海 有 的 高校 为了 避免 不 和谐 把 上海籍 学生 安排 在 同一 宿舍 ， 我 觉得 这样 不 可取 ， 应该 让 不同 地方 来 的 孩子 住 一起 ， 培养 孩子 们 的 包容心   / / @ - _ : 是 的 ， 我 女儿 高一 就 住宿 ， 都 是 独生子女 ， 我 担心 她们 各自 特立独行 一直 教导 她 吃亏 就是 便宜 最好 别 枪毙 ， 因为 年轻 ， 先判 无期 ， 再 看 表现 应该 死刑 ~ 任何人 任何 组织 都 要 学会 敬畏 生命 ~   / / @ 白龙爷 卍 : 头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格   / / @ 贵族 哈哈 嘻嘻 :   / / @ 贵族 哈哈 嘻嘻 : 转发 微博 转发 微博 转发 微博 相信 死刑 复核 是 公正 的 决定 ， 尊重 司法 / / @ 老师 木 :   / / @ 博徒 卖浆 一唱三叹 : 访谈 的 记者 水准 不到 ， 明显 地 生死 放在 面前 ， 林森 还是 觉悟 了 ， 言语 中 的 水平 比 记者 更高尘 归尘 ， 土归土 ， 让 往 生者 安宁 ， 让 在世 者 重获 解脱 # 明死 暗死 ， 冤曲 屈亡 ， 债主 冤家 ， 讨命 儿郎 为 男为 女 ， 自身 承当 ， 富贵 贫穷 ， 由汝自招 # 个人 认为 ， 只有 在 一个 集体 尊重 生命 的 社会 里 ， 才 有 可能 废除 死刑 这才 是 这个 事件 原该 有 的 样子 动机 狭隙 ， 手段恶劣 ， 杀人 ， 偿命 ， 首先 最应 同情 的 应 是 受害人 和 他 的 家属 媒体 、 律师 在 其中 扮演 的 角色 只是 受 各自 利益驱动 兴风作浪 摶 眼球 ， 完全 罔顾 被害人 亲属 的 感受 晚 了 两个 年轻 的 生命 已 逝去     希望 悲剧 不要 重演   / / @ 白龙爷 卍 :   头顶 有尖 相学称 狗头 入 贱格 ， 主 鸡鸣狗盗 人格 卑贱 ， 尖 头顶 反应 脑颅 形状 异常 ， 大脑 在 异常 形状 颅腔 空间 内 挤压 状态 运行 ， 思考 能力 多 不 健全 头顶 越尖 人品 越易 渣 ， 反之 头顶 越是 圆圆 越是 头相 的 贵格 明明 是 死有余辜   居然 还有 异议   ？ ？ 死前 才 知道 生命 可贵 吧   下毒 前 怎么 不 知道 别人 也 生命 可贵   🙄 吃惊 / / @ 尘埃 : 为了 一些 琐碎 的 事 ， 敢 做 这样 的 事 ， ， ， ， 心胸 太 狭窄 ， 也许 冲动 了 ， 一时 糊涂 不管怎样 ， 我们 每个 人 都 首先 要 学会 做人 ， 加强 自身 修养 以后 做 什么 事 ， 想想 结果 ， 多为 父母 着想 ， 我们 的 生命 是 父母 给予 的 ， 要 敬畏 自己 的 生命 ！ 转发 微博 凡事 都 要 三思而后行 泪 在 一念之间 ， 他 选择 地狱 之 门 ， 如果 他 在 黄洋 中毒 住院 初期 有 此 悔悟 ， 迎接 他 与 黄洋 的 将 不是 这种 结局 ， 人心 太 可怕 ， 人性 更是 难以 琢磨 就是 该死 / / @ : 一个 杀人 凶手 天天 叨叨 没完没了 .. 不 知道 的 以为 冤死 呢 . 悔罪 态度 能 决定 量刑 ？ 悔罪 也 是 可以 装 出来 的 啊 ！ 既然如此 ， 就 不能 说 悔罪 态度 可以 左右 判决 ， 可杀 可不 杀 ， 必须 不杀 ！ 林森 浩案 让 人 失望 至极 ， 法制 倒退 ， 民风 凋敝 ！ 这 案子 终于 结了 😁 高考 那年 班主任 痛心疾首 黄洋 多好 的 面子 ， 也 看到 了 网友 说 的 希望 黄洋 家人 发出 呼吁 免 林森 浩一死 这 或许 有人 认为 一命偿 一命 的 决断 有点 极端 ， 也 有人 认为 这是 道德 底线 ， 是 一个 衡量 的 尺度       不管怎样 ， 褒贬不一 ， 众说纷纭 ， 生命 可贵 ， 珍爱 生命 也 善待 他人 ： 很 感谢 我 寄宿 以来 的 舍友 回复 @ : 多 读点 书吧 ！ / / @ : 林森 浩 自己 都 承认 了 ， 林父 还 这么 纠结 ， 干嘛 呢 ， 原本 很 简单 的 杀人偿命 结果 被 这些 人 弄得好 复杂 ， 又 是 律师 想 自己 出名 又 是 林父 想 抵赖 不 承认 ， 何苦 呢 ， 你 要 孩子 坦坦荡荡 的 走 比 猥琐 的 活着 好多 啦 / / @ 付林豪 : 不 信 抬头 看 ， 跑不掉 种 什么 因得 什么 果 ， 生命 只有 一次 要是 能 重来 蜡烛 蜡烛", "label": "0"}