{"text": "【 个 增加 自信 的 小 技巧 】 、 挑 前面 的 位子 坐 ；   、 练习 正视 别人 ；   、 把 你 走路 的 速度 加快 ；   、 练习 当众 发言 ；   、 咧嘴大笑 ； 、 怯场 时 ， 不妨 道 出 真情 ， 即能 平静下来 ；   、 用 对 自己 用 肯定 的 语气 ， 消除 自卑感 ； 、 发现自己 薄弱环节 并 逐步提高 ； 、 培养 兴趣 ， 做 自己 能 做 、 喜欢 的 事 （ 转 ） 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 加油 赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博互粉 互粉 互粉 互粉 互粉 互粉 互粉 互粉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从 到 ， 俺 都 做 的 很 好 笑哈哈 不好意思 转发 微博 😳 转发 微博 转发 微博是 的 ， 得 有 自信 【 个 增加 自信 的 小 技巧 】 、 挑 前面 的 位子 坐 ；   、 练习 正视 别人 ；   、 把 你 走路 的 速度 加快 ；   、 练习 当众 发言 ；   、 咧嘴大笑 ； 、 怯场 时 ， 不妨 道 出 真情 ， 即能 平静下来 ；   、 用 对 自己 用 肯定 的 语气 ， 消除 自卑感 ； 、 发现自己 薄弱环节 并 逐步提高 ； 、 培养 兴趣 ， 做 自己 能 做 、 喜欢 的 事 （ 转 ） 转发 微博 转发 微博 转发 微博 # 薄 大神 解密 真相 #   # 霍 建华 #   说 的 很 好 ， 转 一个   # 他来 了 请 闭眼 # 转发 微博 ！ 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷 转发 微博 差不多 都 做到     自信 建设 有 成效 啊 练习 练习 转发 微博 转发 微博 做个 自信 的 自己 可爱 可爱 可爱 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 💪 💪 💪 转发 微博 转发 微博 转发 微博 很 好 微笑 微笑 转 了 转发 微博 转发 微博 这个 鸡汤 还 有点 用 ， 特别 是 对 皮 薄易 紧张 的 人 不过 我 推荐 的 做法 是 ： 吃 两粒 保心 丸 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 做个 自信 的 人 小伙伴 ~ 自信 才 最 有 魅力 ！ 转发 微博 # 沧州 文艺 # 全都 做到 了 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 微风 听说 很 有用 转发 微博 转发 微博 只有 第二条 永远 做 不到   呵呵 呵呵   心理 阴影 面积 无法 亮 起来 啊 转发 微博 @ 郭净儿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 试试 ！ 转发 微博 转发 微博 转发 微博 转发 微博 配图 的 那个 电影 很 励志 推荐 转发 微博 转发 微博收 好 这个 小 技巧 赞 转发 微博 @ -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一起 奋斗 ！ 转发 微博 转发 微博 其实 就是 脸皮厚 点 ， 很 管用 转发 微博 转发 微博 转发 微博 试试 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博互粉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 南昌 工学院 团委   @ 南昌 工学院   @ 南昌 工学院 微博汇   @ 南昌 工学院 校团委   @ 南昌 工学院 校团委 组织部   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 对 ！ ！ 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博   @ 纯裸考 转发 微博 转发 微博 转发 微博 @ 淡淡 喜欢 的 围脖   / / @ 打不倒 的 均 川阳龙 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 医学影像 诊断学 : 转发 微博 转发 微博 转发 微博 转发 微博 # 山传 每 一天 #   给力 转发 微博 转发 微博 转发 微博 转发 微博 😬   / / @ 山东 传媒 职业 学院 社团 联合会 : # 山传 每 一天 #   给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自查 了 一下 ， 第项 和 第项 有待 加强       最 擅长 微笑 / / @ 医学影像 诊断学 : 转发 微博 哼   咧嘴大笑   是 自信 的 表现 拜拜 拜拜 拜拜 转发 微博 转发 微博 哆 啦 梦 微笑 @ 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回头 练习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 好 送给 自己 和 身边 被 自卑 困扰 的 朋友 转发 微博 鼓励 转发 微博 转发 微博 转发 微博呼 做 一个 有 自信 的 人 转发 微博给 自己 自信 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自信 会 让 人 变美爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 增强 自信 转发 微博 图片 上 貌似 是 某部 电影 心 @ 湖南 团省委 学校 部   @ 湖南 工业 大学 团委   @ 共青团中央 学校 部   @ 湖南 共青团   转发 微博 @ 刘 妞妞 的 小 世界   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 找回 自信 的 我 👊 转发 微博轉 發微博 很 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 刘舒晴   @ 杨丽平 - -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实用 转发 微博 这个 配图 转发 微博 正在 培养 中   ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没事 多 练练 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天下 忠孝 难两全 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - _ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 害羞 害羞 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ٩ ( ˃ ̶ ̀ ͈ ௰ ˂ ̶ ́ ͈ ) و 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 试试看 哈哈           转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 做个 自信 的 人 ， 释然 的 面对 生活 转发 微博 / / @ 医学影像 诊断学 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加油 💪 / / @ 江西 财院 青协三红 服务部 : 转发 微博 信心 满满 转发 微博 转发 微博 转发 微博 与 我 同 在 ， 阿门 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 陪养 ， 从 不会 迟 ！ 转发 微博 转发 微博 微风 转发 微博 @   @   @ -   @ 凯悦   勤加练习 ， 自信 才 是 正途 转发 微博 / / @ 灵山 检察 : 转发 微博 转发 微博 自信 @ 福尔 魔祺啾 啾 啾   @ 江西 财院 商贸 旅游 系 团总支   @ 江西 财经 职业 学院 团委   @ 江西 财经 职业 学院 微博汇   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 增加 自信 ， 加油 加油 拳头 拳头 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博講 在 心坎 上道 ........ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👍 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 给 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 我 就 说 我 怎么 现在 会 咧嘴大笑 了   看来 我 是 比 以前 自信 很多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自信 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博个 增加 自信 的 小 技巧 转发 微博 转发 微博 / / @ 医学影像 诊断学 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 得 很 对 转发 微博 转发 微博 😂 我 都 不会 说话 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 跳舞 的 馒头   我 需要 如此 😃 😃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 良舟 : 转发 微博 转发 微博 转发 微博 加油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 都 做到 了 我 曾经 是 多么 内向 的 男生 两年 半 ， 这 是 我 最大 的 收获 当时 没 想 那么 多 ， 只是 因为 某人 说 了 一句 “ 我 觉得 男生 没有 自信 是 无法 想象 的 ” 谢谢 你 ！ 转发 微博 转发 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自信 太阳 成就 不 一样 的 希望 赞 转发 微博 我 需要 硬气 转发 微博 @ 江苏省 学生 联合会   / @ 江苏 共青团 @ 南信 大 经管院 分团委   @ 团中央 学校 部   @ 共青团中央   @ 南信 大 团委     自信 太阳 成就 不 一样 的 希望 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 兔子 转发 微博 转发 微博 转发 微博 自信 的 人 最美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 做 让 阳光普照 的 自己 ~ 转发 微博 我 该 消除 自卑 转发 微博 转发 微博 转发 微博 转发 微博 很 赞同 该 好好 改变 一下 自己 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 山东 张振鹏 : 有 道理 转发 微博 【 个 增加 自信 的 小 技巧 】 、 挑 前面 的 位子 坐 ；   、 练习 正视 别人 ；   、 把 你 走路 的 速度 加快 ；   、 练习 当众 发言 ；   、 咧嘴大笑 ； 、 怯场 时 ， 不妨 道 出 真情 ， 即能 平静下来 ；   、 用 对 自己 用 肯定 的 语气 ， 消除 自卑感 ； 、 发现自己 薄弱环节 并 逐步提高 ； 、 培养 兴趣 ， 做 自己 能 做 、 喜欢 的 事 （ 转 ） 转发 微博 转发 微博 转发 微博 转发 微博 自信 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 “ 挑 前面 位子 ” ....... 尤喜 第 、 、 、 条 印迹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不妨 试试 转发 微博 转发 微博 转发 微博 转发 微博 自信 满满 ！ 哆 啦 梦 花心 转发 微博 / / @ 陇南 康 县委 政法委 : 转发 微博 转发 微博 转发 微博 觉得 第六条 很 管用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ~ \\ ( ≧ ▽ ≦ ) / ~ 转发 微博 转发 微博 转发 微博 学习 学习 你 自信 吗 😏 / / @ 北方 小孩 : 微笑 “ 挑 前面 位子 ” ....... 尤喜 第 、 、 、 条 印迹 转发 微博 / / @ 山东 传媒 职业 学院 社团 联合会 : # 山传 每 一天 #   给力 / / @ 工大 之声 广播台 : 做个 自信 的 自己 可爱 可爱 可爱 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 公益广告 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博可 自信 了   / / @ 华侨大学 工学院 团委 : 你 自信 吗 😏 / / @ 北方 小孩 : 微笑 “ 挑 前面 位子 ” ....... 尤喜 第 、 、 、 条 印迹 转发 微博 转发 微博 / / @ 医学影像 诊断学 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 雄 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 水务 : / / @ 陇南 康 县委 政法委 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 共勉 学习 学习 学习 ~ 转发 微博 记住 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}