{"text": "# 影响力 峰会 # 【 谁 能 活捉 @ 回忆 专用 小 马甲   ？ 笑 】 微博 @ 影响力 峰会   今天 召开 ， 千名 大齐 聚 ， 小新 也 在 哦 偷笑 大都 长 什么样 ？ 满脸 马赛克 的 @ 马伯庸   霸道 总裁 @ 来 去 之间   @ 我 的 前任 是 极品   果然 极品 色   还有 搞笑 的 @ 天才 小熊猫   、 @ 博物 杂志   的 后脑勺 ， 快 来看 ！ 拜拜 据说 全民 都 在 等 看 马建国 真人 照 ！ @ 回忆 专用 小 马甲   只能 帮 你 到 这 了 ！ 小心 笑笑 深圳 古天乐 可 不能 轻易 曝光 ！ 哈哈哈哈 实际上 是 小 马甲 的 粉丝 见面会 转发 微博 活捉 马建国 … 博物 的 后脑勺 不能 再赞 😂 😂 😂 😂 @ 与 君共醉 三百杯   中间 帅哥 是 谁 啊 ~ ~ ~ 马甲 要活 的 ！ ！ ！ ！ 转发 微博 @ 我 的 前任 是 极品   给 我 震 了 ！ 色 我 也 想 看看 真人 啥样   笑笑 笑 马甲 长 什么 样子 ！ ！ ！ @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   求 不要 爆照 泪泪求 不要 爆照 泪泪 小 马甲 真是 够 了 等等 等 转发 微博 @ 博物 杂志     我 男深 后脑勺 都 这么 微笑 @ 博物 杂志   后脑勺 看着 不 咋 地 啊 挖 鼻 哈哈哈 不要 摘   不要 宅   不要 摘   我怕 我 不 爱 你 了 @ 回忆 专用 小 马甲   害羞 作为 微 博大 竟然 没 邀请 本 宝宝 拜拜 我 不服 ！ @   @ _ 猫 _   坐等 小 马甲 和   博物 君本尊 ~ 见证 奇迹 的 一晚 ， 芈 月 传 都 不 看 了 ， 在线 等 马甲 真容 可爱 哪位 好心 民众 去 掀 马建国 的 头套 啊 ！ 笑 讲 真 ， 我 也 在 坐等 看 马建国 阵容 笑 啊 哈哈哈 ， 原来如此 ！ ！ ！ 人才 集聚 啊 啊 ！ 博物 君 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 天 哪 博物 君 噢 耶 噢 耶 噢 耶 @ 博物 杂志   天啦噜 简直 就是 理工科 男 的 后脑勺 ！ ！ ！ ！ 终于 揭面 的 感觉   / / @ 辽 在 大连 : 作为 微 博大 竟然 没 邀请 本 宝宝 拜拜 我 不服 ！ 到底 是 什么 样子 呢 ？ @ 回忆 专用 小 马甲   还 期待 博物 君 ！ 有料 # 韩玉 逍 面膜 、 大 商机 、 微商届 新 风波 ！ #   怒怒 怒 怒 怒 怒 怒 # 怦然 星动 电影 #   # 从 天儿 降 电影 #   我要 看 博物 正面 怒骂 转发 微博 你们 要 逮 着 小 马甲 ， 只顾 峰会 ， 不 照顾 我们 妞妞 和 端午 ， 太不像话 了 ！ 马建国 ， 妞妞 端午 喊 你 回家 吃饭 ！ 微博 的 半壁江山 我要 活捉 马大奶 啊啊啊 啊 啊哈 哈哈哈哈 马建国 ， 一个 神秘 的 @ 回忆 专用 小 马甲   卧槽 薄雾 后脑勺 有点 帅 啊 ？ ？ ？ 转发 微博 新浪 牛 逼 这 是 把 大     聚 一块 ， 方便 以后 管理 抓人 啊 @ 丢 了 舒克 的 贝塔 真的 ， 我 真 觉得 这样 不好 你 还 记 的 著名 的 百团大战 吗 ， 效果 就是 那样 的 ！ ！ ！ ！ ！ 济济一堂 全 暴露 了 ！ ！ ！ ！ 转发 微博 哈哈哈 哈哈哈 哈哈哈   博物 杂志 的 后脑勺 儿 ！ 马建国 ！ ！ 坐等 马建国 爆照 后脑勺 都 这么 帅 害羞 我狸爸 羞 嗒 嗒 转发 微博 马建国 你 粗奶 害羞 活捉 马建国 转发 微博 一个 有 文化 的 后脑勺 笑笑 笑 转发 微博刷 了 一 下午 马建国 了 … … 博物 君 @   都 在 找 马建国 哈哈哈 哈哈哈 笑 偷笑 色 拜拜 最右 @ 大老闷   马建国 快 出来 哈哈哈 哈哈 可爱 哈哈哈 哈哈 都 等 着 你 呐 @ 回忆 专用 小 马甲   我要 看 马建国 ！ ！ ！ 这个 不错 啊   可以 看到 网红 的 脸 挖 鼻 看来 段子 手 好像 真的 都 不 露面 笑 被 前任 美 了 博物 君 真的 是 男 的 榜姐 居然 没 去 ！ ！ ！ # 活捉 马建国 #   😂 😂 😂 都 在 等 笑哈哈 谁 去 掀 了 马建国 的 头套 就是 人 的 英雄             可   : / / . / 博物 的 后脑勺 透着 一股 浓浓的 理工科 男 的 气质 ~ 我们 班学霸 男 都 这么 穿 @ 王 尼玛   就 不能 给 博物 君个 正脸 吗 ！ 啊啊啊 ！ ！ ！ 我要 看 马建国 转发 微博 这 不 就是 一大 波 网友 面基嘛   奉劝 各位 千万 不要 动手 ！ 万一 长得 不 如你所愿 ， 千千万万 不要 撕 逼 笑笑 笑         顺便 提 一下 极品 姐姐 真的 好 极品 喵 喵 心快 急死了 到底 长 什么样 拜拜 快 把 马建国 上 交给 国家 我 也 想 看 博物 君 的     @ 博物 杂志   等 住 : ！ 笑 马建国 让 我 失望 了 挖 鼻 挖 鼻 挖 鼻 最后 那个 是 薄雾 君 ？ 你们 网红 真会 玩 😂 转发 微博 转发 微博 今天 是 极品 和 马建国 的 天下 拜拜   论 我们 身边 的 大 真身 喵 喵 我 真的 好 想 把 微 博大 的 真面目 都 看一遍 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 ！ ！ ！ ！ ！ ！ ！ 哇噻 笑 这么 厉害 笑 转发 微博 @ 景晟   @ 朕 今晚 翻 你 牌儿   @ 简单 爱   回复 @ 我 就是 爱猫 的 小主 : 这 就是 传说 中 的 薄雾 的 脑壳 ， 我晕 @ 博物 杂志   / / @ 我 就是 爱猫 的 小主 : @ 像 苹果 一样 的 粗粮 亮 瞎 换季 清仓   价格低 到 爆 : / / . / 转发 微博榜姐 虽然 是 大 号 ， 但是 没有 入 / / @ 十眼 飞鱼 ： 我 只要 马甲 ， 别的 不要 快 捉 马甲 ！ 博物 君 也 想 看 嘻嘻 好 想 看 小 马甲 😂 😂 后悔 没 在 微博 上班 转发 微博 @ 若 巜 水   ～ 马建国 ～ 我 嘞 个 ， 去 ， 恕 我 不知 ～ 抠 鼻屎 好 搞笑   都 在 扒 马建国 真人 照 😂 我 更 想 扒 @ 博物 杂志   高冷   博学 的 汉子 💅 @ 我 的 前任 是 极品   居然 是 个 美女   果然 极品 偷笑 转发 微博 @ 博物 杂志   图是 你 的 后脑勺 吗 转发 微博 马建国 啥样 # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / @ 回忆 专用 小 马甲   马建国   你 带 那么 大 个 脑袋 以为 我 就 不 知道 你 是 古天乐 了 吗 博无君 的 背影 好评 我 选择 博物 哈哈哈哈 哈哈哈哈 说 得 好像 配得 上 似的 拜拜 / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 感觉 所有人 都 在 给 我 看 小 马甲 的 真身 … … 我 已经 不 知道 哪个 才 是 了 / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . /   / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / @ 金木 小天使   / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 转发 微博 马建国 ！   / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / @ 博物 杂志   博物 君 的 格子 衬衫 棉 坎肩 齐 脖梗子 长发 真心 符合 其 理科 男 的 定位 / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 马建国 ， 一个 从没 露过面 也 没露 过财 的 国民 老公 啊 / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . /   / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 马建国 心机 ， 踮脚 了 / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 马建国 过节 吗 / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 马建国 去 了 不 露脸 ， 榜姐 没去 ， 遗憾 可惜 啊 @ 回忆 专用 小 马甲   马建国 晒照 老公 这 背影 看着 也 帅 我 一脸 😌 虽然 这 衣服 ， 看着 挺 有 学问 的 ， 嗯 ， 有 学问 终于 更新 … 只 给 看 这些 ？ @ 英国 报姐   没 看到 报姐 睡 / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 哈哈哈 哈哈哈 @   围观 / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 今天 大 开会 集体 来 着 / / @ 沈阳 地铁 第一 时间 :   @ 博物 杂志   博物 君 的 格子 衬衫 棉 坎肩 齐 脖梗子 长发 真心 符合 其 理科 男 的 定位 / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 极品 可以 的 转发 微博 博物 菌 的 后脑勺 笑笑 笑 这 一大 波段 子手 撑起 了 微博 半边天   / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 哈哈哈 有意思 凑 不要脸 的 马建国 今天 果断 地刷 了 微博 和 朋友圈 的 屏笑 / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / / / @ 天津 地铁 社区 : 今天 大 开会 集体 来 着 / / @ 沈阳 地铁 第一 时间 :   @ 博物 杂志   博物 君 的 格子 衬衫 棉 坎肩 齐 脖梗子 长发 真心 符合 其 理科 男 的 定位 / / @ 中国 新闻网 :   # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 我 的 博物 在 哪里 ！ 哆 啦 梦 花心 @ 博物 杂志 @ 微博 搞笑 排行榜   我 真棒 ！ / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / @ 一 三月 三一   我 的 前任 是 极品 ～ 美女 哦 薄雾 君 的 后脑勺 看起来 很帅 嘛   特别 帅 喵 喵 一张 网红 的 脸   非得 做 什么 段子 手 / / @ 幸福 滴 小 天蝎 :   @ 我 的 前任 是 极品   居然 是 个 美女   果然 极品 偷笑 啊 哈哈哈 哈哈笑 / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 最后 一张 图   就是 博物 杂志 的 后脑勺 ？ 笑笑 笑 马建国 你 踮脚 了 / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 转发 微博 没有 榜姐 不 开心 微笑 @ 微博 搞笑 排行榜   赞赞赞 ~ 转发 微博马大奶 在 哪里 ， 全民 收看 哈哈哈 ， 别 让 妞妞 端午 丢脸 好不好 伐 噢 耶 噢 耶 @ 回忆 专用 小 马甲   真的 是 被 @ 我 的 前任 是 极品   惊到 了 微笑 转发 微博 转发 微博 “ 我 的 前任 是 极品 ” 真是 极品 ， 身为 段子 手长 了 一张 网 红脸 ， 你 介样 对 么 ？ ！ … … “ 回忆 专用 小 马甲 ” ， 建国 你 带 着 八个 保镖 也 掩饰 不了 没 头发 的 事实 … … 微指君 这 热闹 看得 很 嗨 森偷乐 偷乐 偷乐 笑笑 笑   / / @ 卡纸 : 有点 意思 是 的 卧槽 前任 是 极品 是 美女 拜拜 @ 海带 的 末了   博物 君 居然 没有 正面 ？ ？ ？ @ 博物 杂志 / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 转发 微博 我 的 前任 是 极品 ， 卧槽 ！ ！ ！ ！ 好美 ！ 泪泪泪 像 郑爽 ！ 我 博物 帅 的 不行 ！ ！ ！ 转发 微博 @ 回忆 专用 小 马甲   原来 你 叫 马建国 笑笑 笑   / / @ 共青团 移动 频道 : 讲真 ， 我 也 在 坐等 看 马建国 阵容 笑 转发 微博 😂 转发 微博 博物 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 其实 薄雾 的 照片 他 自己 微 博里 就 有 喵 喵 哈哈 ～ 转发 微博 转发 微博 转发 微博 / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 博物 君 回头 怒骂 转发 微博 极品 姐姐 真 漂亮 大     网红们 威武 威武 哈哈哈哈 哈哈哈 笑哈哈 博物 的 后脑勺 看着 就 很 博学 转发 微博 拥有 庞大 粉丝团 的 建国 ... 对 马甲 这个 神秘 人 一直 很 好奇 转发 微博 转发 微博 果然 是 大心 转发 微博 转发 微博 转发 微博 博物 杂志 炒鸡萌 馋嘴 自 媒体 时代 / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 马建国 @ 疯舞 左岸     / / @ 中国 新闻网 : # 影响力 峰会 #   你们 要 的 身高 米 的 马建国 真身 来 了 ！ ！   马建国 出场 时 的 火爆 程度 真是 吓坏 小新 了 偷笑   : / / . / 转发 微博 最后 是 你 ？ @ 博物 杂志   转发 微博 转发 微博 薄雾 你 还好 嘛 哈哈哈哈 竟然 把 这些 奇葩 段子 手凑 到 一起 了 笑 厉害 请照 透 同道 大叔 和 脸 社长 我 一直 觉 的 小熊猫 应该 是 个 女 汉子 @ 鼓楼 青年   @ 云晕 - 朤 燚 叕 茻   去 了 吗 转发 微博 看到 薄雾 的 后脑勺 我 已 心满意足 @ 嘉楠 - - -   说好 的 建国 老公 呢 ？ ！ 这个 爆点 大 有意思 ， 都现 真身 了 哈哈哈哈 博物 杂志 ！ 来个 正脸 呗   @ 博物 杂志 所以 榜姐 是因为 没加 是 吗 😂 大 聚集 吃惊 笑 后悔 没 当 段子 手 @ 博物 杂志   马建国 是 谁 啊 ？ 我 只 认识 博物 君 害羞 薄雾 跟 我 想象 中 一样 啊 戴眼镜 的 格子 男 @ 博物 杂志   转发 微博 转发 微博 转发 微博小 马甲 你 露个 脸会 死 ！   😂   博物 君 你 转过 来 可以 麽 ！   😂 转发 微博 扒皮 王 这 贱货 怎么 不 来 ， 哦 还有 宝 二姨 博物 君 为什么 只有 个 后脑勺   我要 看 正脸 啊 ！ 😁 😁 老湿 你 上 热 搜 了 @ 熊猫 老湿   哈哈 @ 瑪責 發瞌兒   @ 号 自行车 控   @ 圈圈 _   @ 矛盾 结合体   转发 微博 转发 微博对 没错 笑 转发 微博 @ 胖子 没有 理由 挑食   最后 一个   博物 后脑勺 博物 的 后脑勺 好帅 都 是 营销 号   要 什么 脸 呢   要脸 估计 不止 一张 我 擦 我 不 喜欢 小 马甲 了   还是 博物 君 看起来 帅 一点 天才 小熊猫 萌 ！ 因为 他 这个 号 其实 是 个 小号   主要 是 回忆 相恋 多年 的 女票   但是 已经 分手 了   后来 养 了 妞妞   开始 歪楼   再 后来 养 了 端午   去年 粉丝 万   然后 大火 现在 粉丝 超过 两千万   就 这样 哆 啦 梦 吃惊 / / @ 钢管 托拉斯 : 我 一直 不 明白 ， 他 为什么 叫   回忆 专用 小 马甲 ？ 谁 给 解释一下 下 转发 微博 神奇 的 会议 汗 一个 对 失败 的 感情 放不下 ， 没事 养狗 玩 的 人 怎么 会 有 这么 多 粉丝 呢 ？ 粉 他 什么 ？   / / @ 澈 禾 和 : 因为 他 这个 号 其实 是 个 小号   主要 是 回忆 相恋 多年 的 女票   但是 已经 分手 了   后来 养 了 妞妞   开始 歪楼   再 后来 养 了 端午   去年 粉丝 万   然后 大火 现在 粉丝 超过 两千万   就 这样 哆 啦 梦 吃惊 转发 微博 博物 杂志 的 小哥 挺萌 的 偷乐 来看 个 我博 的 后脑勺 有 鸭梨 博物 杂志 居然 是 个 男 的 汗 真的 不 符合 他 的 画风 啊 我 只是 来看 传说 中 的 后脑勺 就 给 看个 后脑勺 拜拜 拜拜 拜拜 拜拜 转发 微博微博 众多 实力 干货 的 大都 曾 上 过 各大 杂志 我 还 以为 样貌 早就 曝光 于世 了 ， 看到 热 搜后 才 发现 果然 大家 关注 的 只有 他们 的 微博 内容 嘛 😂   😂 主要 看 气质 真相 了 简直 厉害 转发 微博 妈呀 极品 姐 … … 为什么 不 做 网红好 激动 笑 我 的 天 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 博物 君 ！ ！ ！ ！ ！ 【 的 后脑勺 ( ｡ • ́ ︿ • ̀ ｡ ) 哈哈哈哈 哈哈哈 后脑勺 转发 微博 我 男神 后脑勺 都 这么 帅爱 你 转发 微博 转发 微博想 看 博物 君 ！ ！ 泪     虽然 大家 都 戴罩 但 还是 很 激动 辣 ！ ！ 转发 微博 转发 微博 一定 是因为 最近 这个 峰会 ， 所以 中午 才 会 做 了 那个 天马行空 的 梦 😌 @   我 只要 @ 博物 杂志   的 正脸 ！ ！ ！ ！ ！ 躁狂症 躁狂症 转发 微博 马建国 已经 红果 果 的 了 哈哈 可惜 今天 没有 人 见识 他 的 一颗 牙 ！ 挖 鼻 机会 没 了 以后 接着 看 他 晒 妞妞 端午 吧 比较 想 看 又 萌 又 屌 的 薄雾 ！ ！ ！ 微笑 我 就 想 问问 ， 为什么 影响力 峰会 都 结束 了 ， 新浪 给 我 的 邀请函 还 没到 @ 微博 小秘书 @ @ 与 高文一   / / @ 猫咪 吃 兔子 : @ 转发 微博 转发 微博有 一些 是 的 微博 吧 @ _   所以 ， 马建国 在 哪里 # 我 的 前任 是 极品 #   # 天才 小熊猫 # 卧槽 全世界 都 在 关注 马建国 的 口罩 跟 帽子   只有 我 在 一本正经 地 看着 薄雾 的 后脑勺 微笑 转发 微博 转发 微博 转发 微博 看来 马建国 @ 回忆 专用 小 马甲   这次 是 逃不掉 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 博物 君 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ @ 博物 杂志   后脑勺 都 那么 帅爱 你 转发 微博 转发 微博", "label": "0"}