{"text": "【 女司机 油门 当 刹车   倒车 冲 进 地下通道 吃惊 】 今日 ， 一辆 丰田 霸道 以 匪夷所思 的 姿势 倒进 了 地下通道 ！ 司机 是 多岁 的 杨 女士 ， 因 倒车 时 刮 到 一辆 小车 ， 过分 紧张 ， 把 油门 当成 刹车 ， 撞倒 护栏 ， 冲 进 地下通道 杨 女士 被 卡 在 半空 下不来 ， 消防车 迅速 赶到 将 她 救出 幸亏 当时 已过 上下学 高峰期 ， 没有 人 受伤 黑线 转发 微博 @ 青春 闽科 高手 ！ 吃惊 别黑 女司机 好 么 拜拜 转发 微博 女司机 油门 当 刹车   倒车 冲 进 地下通道 吃惊 中国 新闻网 黑线 安全 驾驶 很 重要 转发 微博 人才 转发 微博 呵呵 吓人 噢 @ 往事 不要 再 提   🙏 吃惊 马路 杀手 转发 微博 转发 微博 转发 微博有 一种 司机 ， 叫 女司机 ！ 哈哈 转发 微博 转发 微博 中国 女司机 转发 微博 吃惊 这 叫 女司机 吃惊 吃惊 转发 微博 霸道 的 中国 女司机 ！ 可怕 的 马路 杀手 ！ 哈哈哈哈 哈哈哈 哈哈哈 @   @   @ 小天   牛 逼 啊 @ 潘小凡 女司机 转发 微博 转发 微博 忒 猛 了 有 一种 司机 叫做 女司机 @ 阳光 下 的 柳条 枝   看看 看看 ， 女 的 开车 多 吓人 再 拿 油门 和 刹车 说事 就 没收 驾照   油门 和 刹车 又 没有 错 转发 微博 这 大姐 也 忒 猛 了 吧 转发 微博 你 就 牛 吧 哈哈哈哈 转发 微博惨 / / @ 楞 娃 马马 也 :   霸道 的 中国 女司机 ！ 可怕 的 马路 杀手 ！ 我 是 学 呢 还是 学 呢 还是 学 呢 转发 微博 这位 女士 要 学会 控制 心态 开车 容易 紧张 很 麻烦 的 人 一 紧张 就 会 乱 一乱 就 出事 了 其实 我们 开车 有点 小 摩擦 是 很 经常 遇到 的 事情 千万 不能 紧张 要 想开 点 小 碰撞 损失 不了 多少 钱 ， 而且 还有 保险 呢 还有 就是 开车 不能 快 更 不能 喝酒 每次 都 标注 女司机 ， 明明 事故 的 比例 男女 都 是 一样 的 ， 甚至 男 司机 更 多 ， 小编 这 是 几个 意思 ？ ！ 女司机   真 可怕 吃惊 太 危险 了 ， 宝爸 宝妈 记得 在 路上 牵 好孩子 的 手 ， 以免 孩子 乱蹦乱跳 造成 不可 弥补 的 后悔 吃惊 女司机 … … 又 来 了 … … 转发 微博 @ 喜欢 姜 的 小花 卷儿   @ 鹭 童鞋 的 地儿   转发 微博 这车 真 挺 霸道 的 转发 微博 如果 没有 女司机 ， 这 世界 还有 什么 意思 😅 转发 微博人 傻 钱 多 @ 我 老公 哲哲   女司机 ~ 不要 歧视 女司机 怒 拜拜 吃惊 吃惊 转发 微博 @   实力 女司机 ～ 可爱 祝你成功 记得 当 我 说 要 考驾照 时 ， 我 那 寡言 的 老爸 严肃 的 跟 我 说 ， 你 要 好好学 好好 练 ， 要 考到 驾照 对 你 来说 肯定 不难 ， 但是 这 关乎 你 的 以后 ， 还有 自己 和 别人 的 安全 还是 开辆 保险 啊 吃惊 吃惊 吃惊 女司机 / / @ 亲雯 你 脸蛋 :   @   实力 女司机 ～ 可爱 / / @ 南京 车管所 : 吃惊 吃惊 转发 微博 # 交通安全 # 【 油门 当 刹车   倒车 冲 进 地下通道 】 这 姿势 ， 够 霸道 ！ 吃惊 转发 微博 转发 微博是 挺 霸道 吃惊 这 就是 马路 杀手 啊 ， 大多数 是 女生 @ 我 不是 萌 琪琪   转发 微博 @ 鄧曉琳 女司机 绝对 是 头号 杀手 … … 没错 ！ 我 也 是 ！ 果然 霸道   / / @ 南京 车管所 : 吃惊 吃惊 女司机 威武 希望 我 不要 患 那么 低级 的 错误 嘻嘻 转发 微博好 车 都 让 狗 开 了 霸道 的 女司机 ， 不 一般 啊 转发 微博 转发 微博 世界 上 最 恐怖 的 就是 女司机 了 … 生病 生病 生病 女司机 又 中招 了 呵呵 ， 又 是 “ 女司机 ” ， 那么 多路 怒 的 酒 驾 的 男 司机 是 被 小编 你们 吃 了 ？ 我 劝 那些 在 评论 里 大叫 女司机 开 碰碰车 的 ， 没脑子 的 那群人 吃点 屎 冷静 一下 其实 我 看到 女司机 开车 会 很 自觉 让路 的 失望 转发 微博真 • 霸道 思考 果然 / / @ 泉州 晚报社 :   转发 微博   / / @ 泉州 晚报社 : 转发 微博 转发 微博 据说 这是 福州 来 的   / / @ 一真 _ : 思考 果然 / / @ 泉州 晚报社 :   转发 微博 女人 开车 … 女司机 还是 开 小车 的 好   / / @ 南京 车管所 : 吃惊 吃惊 # 茂名 社会 新闻 ## 茂名 热门 # 看 车型 ， 有点像 丰田 啊 ， 不会 躺 枪 吧 技术 不行   就 别开 这么 大 的 车   转发 微博 可以 的 … … @ 宁儿 猫   转发 微博 开上去 ， 才 是 好车   右 哼哼 转发 微博 转发 微博 女司机 啧啧 ！ 转发 微博 的确 很 霸道 贊 转发 微博 转发 微博 转发 微博 转发 微博切 ～ 我 以后 绝对 是 开车 小 能手 好 不 ？ 笑 / / @ 潇潇 : 可以 的 … … @ 宁儿 猫   女 同志 开车 却是 很 霸道 ！ 哈哈 转发 微博 转发 微博 / / @ 南京 车管所 : 吃惊 吃惊 @ _   以后 我 不 坐 你 开 的 车 昨晚 也 做 了 类似 的 梦 凌晨 吓醒 女司机 这 # 越野车 # 开 的 # 越来越 野 # 了 又 是 女司机   / / @ 新浪 山东 烟台 频道 : 女司机 油门 当 刹车   倒车 冲 进 地下通道 吃惊 中国 新闻网 汗颜 @ -   转发 微博 转发 微博泪 【 冤案 】 年 @ 监利 检察   长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   : / / . /   / / @ 烟台 事 : 又 是 女司机   / / @ 新浪 山东 烟台 频道 : 女司机 油门 当 刹车   倒车 冲 进 地下通道 吃惊 中国 新闻网 转发 微博 转发 微博 转发 微博 转发 微博醉 了 / / @ 烟台 事 : 又 是 女司机   / / @ 新浪 山东 烟台 频道 : 女司机 油门 当 刹车   倒车 冲 进 地下通道 吃惊 中国 新闻网 转发 微博 转发 微博 / / @ 幸福 小困 : 女司机 威武 @ 王 尼玛   嘻嘻 嘻嘻 嘻嘻   车到山前必有路 有路 必有 丰田 车  ", "label": "0"}