{"text": "【 养殖户 拒卖 死 山鸡   善举 引 各方 援助 】 今年 月 杨占利 夫妇 在 阳泉 养 的 只 山鸡 ， 遭 流浪狗 袭击 被 咬 死 ， 损失 多万元 有 商贩 欲 低价 收购 ， 但 场主 担心 死 山鸡 携带 病菌 ， 将 其 拒绝 随后 有 义工 发起 预购 山鸡 回报 活动 ， 目前 已筹得 善款 万多元 用来 预购 鸡苗 场主 夫妻 表示 仍会 好好 干 下去 ！ ( 央视 记者 胡晓冬 ) 转发 微博 好好 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 流浪狗 杀伤力 也 很 厉害 么 ... 转发 微博 转发 微博 转发 微博 转发 微博为 姓 杨 的 点 赞赞 转发 微博 这 是 真正 的 良心 ！ 转发 微博 转发 微博 作为 阳泉 人 ， 你 没有 理由 不 为 他们 点赞 ， 这才 是 代表 山城 的 满满的 正 能量 不 容易 转发 微博赞 转发 微博 真正 的 良心 是 給人們 健康 的 食物 转发 微博 转发 微博 转发 微博 好人 会 有 好 报 我们 需要 这样 的 转发 微博有 良心 ！ 对于 这样 有 良心 的 人 就 应该 大力 宣传 ， 让 本来 的 中国 人 的 美德 传承 下去 ！ 转发 微博 转发 转发 微博 我 的 关注点 怎么 是 ： 流浪狗   怎么 没有 孝子 去 尽孝 ？ 转发 微博 良心 ， 中国 人 应该 有 的 东西 不 做 唯利是图 的 傻 逼 ！ ！ 确实 不 容易 ， 但是 这 不是 应该 的 吗 ？ 转发 微博 好榜样 赞正 能量 呀 正 能量 顺带 问 一句 ： 所谓 的 “ 爱狗 人士 ” ， 这 事儿 怎么 了 ？ 好样 的 … … 希望 是 真的 … … 转发 微博 转发 微博赞 赞赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博正 能量 ， 好人 必有 好 报 转发 微博 我 以前 养 的 跟 这个 条纹 一模一样 的 所谓 松鼠 鸡 的 东西 原来 是 山鸡 啊 ？ ！ 赞赞 在 下面 酸爱狗 人士 的 是 怎么 想 的 ？ 畜牧业 也 得 上 保险 了 好样 的 转发 微博 业界 良心 转发 微博 转发 微博 良心 ！ 心 转发 微博 转发 微博 好人 会 有 好 报 的 ！ 正 能量 满满的 赞赞 阳泉 的 事 ～ 转发 微博 好样 的 ！ 转发 微博狗粉 去 哪 了 转发 微博 那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 养殖户 拒卖 死 山鸡   善举 引 各方 援助 # 以 观沧海 # @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大学 基础 医学院 级二办   @ 川 医大 级 卓越 第四 团支部   赞 良心 商家 ， 点赞 ！ 转发 微博心 民间 有 爱 ... 但 不是 所有人 都 如此 幸运 ， 而且 一定 还有 更 多 养不起 山鸡 ， 无 一技之长 的 人们 ， 我们 却 无力 帮 他们 ... 怎么 会 有 这么 多 流浪狗 ？ 国人 不是 对 狗 充满 了 爱 吗 ？ @ 杨 _ 小雨 _   转发 微博 遇到 流浪狗 群 了 吗 ？ 转发 微博 杀鸡 者 ， 狗粉 的 父亲 ！ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 满满 正 能量 / / @ 阳泉 百事通 : 作为 阳泉 人 ， 你 没有 理由 不 为 他们 点赞 ， 这才 是 代表 山城 的 满满的 正 能量 中国 正 能量 推荐 推荐   @ 四川 共青团   @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 级 第 团总支     @ 川 医大 级 临床 第四 团支部   川 医大 级 第四 团支部 推送 正 能量 / / @ 西部 商报 亢兆宁 : 转发 微博 转发 微博狗奴 哪里 去 了 ？ 咬 死 的 没 啥事 ， 病死 的 麻烦 正 能量 需要 传递 ！ 良心 赞 好人 一 生平 安心 心暖心 怕 携带 病菌 不肯 卖 … … 为 这场 主点 赞 … … 转发 微博 转发 微博 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 良心   养殖户 转发 微博 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 做人 之本 可 被 作为 新闻报道 ...... 看见 山西 阳泉 ， 果断 转 了 加油 ↖ ( ^ ω ^ ) ↗ 好人 会 有 好 报 好人 有 好 报 吧 ！ / / @ 释不归 :   咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 这样 的 农民 让 人 肃然起敬 查查 平时 有没有 狗奴 喂 过 这些 流浪狗 / / @ 释不归 :   咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 食用 感染 了 狂犬病 病毒 的 ， 也 会 感染 ？ @ 开 水族馆 的 生物 男   / / @ 西西福 厮 : 那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 哎呀 ， 阳泉 鼓掌 这个 关键时刻 爱狗 人士 还 在 等 什么 ？ 转发 微博 天下 有 很多 人 ， 想 做 做不了 的 事 ， 都 是 靠 自己 想 办法 ， 转发 微博 转发 微博额 滴 老家 贊   / / @ 阳泉 百事通 : 作为 阳泉 人 ， 你 没有 理由 不 为 他们 点赞 ， 这才 是 代表 山城 的 满满的 正 能量 加油 赞 良心 和 责任 大于 实际 利益 ， 也 是 现在 很多 人 缺失 的 点赞 话筒 转发 微博心 好 棒 鼓掌 鼓掌 鼓掌 / / @ 天津市 口腔医院 : 转发 微博 转发 微博 有所为有所不为 ！ 好人 一生 平安 ！ 政府 啥时候 能 出台 相关 法律法规 规范 救助 呢 ？   / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！   / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博 有些 人 纯粹 有病 ！ 自己 不爱 动物 ， 别人 关爱 动物 还 口出秽言 ！ 好 个 农民 兄弟 ！ 良心 . 转发 微博 好人 一定 会 成功 可怜 的 鸡 / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博 / / @ 穆怀东 阿訇 : 良心 . / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 对于 这种 诚信 经营 、 本分 做人 的 商户 ， 政府 应该 予以 奖励 和 补偿 ， 不能 只是 一句 表扬 ， 毕竟 万 对于 他们 不是 个 小数 ， 善有善报 才能 良性循环 以后 找 不到 工作 都 回家 养鸡 吧 哈哈哈 哈哈哈 值得 表扬 有人 立即 给 它 狗 爹 洗 地 → / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博 转发 微博 转发 微博 / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 只有 用 良心 来 做生意 ， 生意 才 会 做 大 做好 ， 昧着良心 赚黑心钱 的 商人 早晚都会 付出代价 而 社会 终究会 给予 好 人们 应得 的 回报 良心 养殖户 ！ 哈哈哈 哈哈哈   / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 出名 了 有 狗 粉 捐钱 吗 ？ 流浪狗 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 良心 养殖户 转发 微博 / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 狗 粉们 ， 你们 的 爹 咬 死 山鸡 了 哈哈   / / @ 西西福 厮 : 那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 善有善报 ！ 转发 微博 做个 有 良心 的 人 ， 对得起 他人 和 自己 ， 定有 好 报 的 好样 的 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 良心 可贵 良心 商户 ！ 鼓掌 鼓掌 转发 微博 良心 的 都 是 老百姓 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 良心 转发 微博 转发 微博 回复 @ 在家 和尚 不是 和尚 : 你 这 数学 也 真是 好 ， ， 计算机 都 按 错 了 ？ ？ ？ / 是 多少 ？ ？ ？   / / @ 在家 和尚 不是 和尚 : 每 只 鸡元 ， 有点 贵 哦   / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ 转发 微博 良心 不昧 才 为 人 ！ 转发 微博 转发 微博 转发 微博 / / @ 思想 精荟 :   良心 不昧 才 为 人 ！ 转发 微博 转发 微博浩南哥 也 不 答应 转发 微博 转发 微博 流浪狗 咬 了 ， 有爱狗 人士 负责 吗 ？ 围观 / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 +# 正向 价值观 #   缺 的 就是 这些 只要 你 的 信誉 在 ， 人脉 在 、 东山再起 只是 指日可待 ！ 加油 ！ 转发 微博 转发 微博给 赞 / / @ 老尹 微博 巡视 : 转发 微博 转发 微博 良心 这个 东西 真的 是 做 给 自己 看 的 转发 微博 转发 微博 不会 / / @ 学历 过硬 胡适之 :   食用 感染 了 狂犬病 病毒 的 ， 也 会 感染 ？ @ 开 水族馆 的 生物 男   / / @ 西西福 厮 : 那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 良心 转发 微博 好好 干 下去 / / @ 西西福 厮 : 那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博笑 / / @ 西西福 厮 : 那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 狗 奴们   该 你们 负责 的 时候 到 了 ！ / / @ 土拨鼠 : / / @ 西西福 厮 : 那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博 这 夫妇 不错 😊 好样 的 ， 这 社会 正缺 你们 这样 的 良心 商家 赞赞赞 这 是 阳泉 的 ？ / / @ 阳泉 百事通 :   作为 阳泉 人 ， 你 没有 理由 不 为 他们 点赞 ， 这才 是 代表 山城 的 满满的 正 能量 心祝 大家 都 好 良心 老板 啊 咬 死 只 ？ 流浪狗 你 下巴 酸不酸 啊 ？ 有 鸡瘟 就 直说 好不好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 滴个 天老爷 啊   这一下 狗 就 引起 大家 公愤 啦 ？ 我 只 想 说 狗 再有 灵性 但 没人 教导 无人 喂食 它 能 怎么办   人 再 善良 也 不是 吃素 的 而且 ， 最 重要 的 是   这则 新闻 因 该是 为了 让 人们 关注 善良 的 鸡场 夫妻 的 吧   傻们 ！ 良心 未泯 的 商贩 赞 转发 微博轉 發微博 转发 微博   / / @ 阳泉 百事通 : 作为 阳泉 人 ， 你 没有 理由 不 为 他们 点赞 ， 这才 是 代表 山城 的 满满的 正 能量 支持 好人 一生 平安 ， 凭良心说 我 做 不到 / / @ 阳泉 百事通 :   作为 阳泉 人 ， 你 没有 理由 不 为 他们 点赞 ， 这才 是 代表 山城 的 满满的 正 能量 我 看到 了 阳泉 ~ 心 转发 微博 阳泉 人 ， 中国 特色 社会主义 下 具有 高尚 人格 的 人 转发 微博 转发 微博 转发 微博 业界 良心 ！ 要 看 是 什么 品种   吧 / / @ 午夜 暖 茶 非 禅院 - :   我 的 关注点 怎么 是 ： 流浪狗   怎么 没有 孝子 去 尽孝 ？ 转发 微博 转发 微博 转发 微博 不但 善良 ， 而且 面对 金钱 依然 善良 ！ 转发 微博人善 福缘 就 深厚 ， 心善 ， 佛说 ， 心善 能 结善缘 你们 的 真诚 必结 善果 向 你们 致敬 好人 啊 “ 爱国人士 ” 怎么 没有 一个 负责 呢 ？ 转发 微博 转发 微博 良心 生意 ， 良心 人 转发 微博 转发 微博 求爱 狗 人士 带走 这些 流浪狗 赞 转发 微博 而且 犬科 动物 还有 咬 着 玩儿 （ 不为 吃 ， 只是 咬 ） 的 恶习 / / @ 西西福 厮 :   十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ 悲伤 小几汲 赞赞 赞赞 赞赞 赞天 啊 ， 这得 多 大 一群 流浪狗 ？ ！ 这个 比较 吓人 天生 骄傲 @ 罗永浩   赞 转发 微博 转发 微博 转发 微博 / / @ : 赞 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 转发 微博 好人 有 好 报心 心心心 / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博 转发 微博 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   转发 微博 / / @ 西部 商报 亢兆宁 : 转发 微博 / / @ 果果 : 转发 微博 这得 多少 只狗 才能 咬 死 三千 只鸡 🐔 啊 ？ ！ 确定 是 真的 ？ 传递 正 能量 我们 阳泉 人   转发 微博 转发 微博 转发 微博赞 赞赞 好人 必有 好 报 ！ 好人 转发 微博 / / @ 释不归 :   咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微 博山 城 好人 ！ 鼓掌 鼓掌 鼓掌 转发 微博 好样 的 ， 做 对得起 自己 良心 的 事 ！ 赞赞赞 转发 微博 / / @ 谢衣 的 料理 : 转发 微博 善有善报 赞赞 ， 诚信 加 良心 等于 成功 转发 微博 转发 微博 转发 微博 / / @ 释不归 :   咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 支持 ！   / / @ 江红 : 善有善报 赞 / / @ 小 在 窝 儿里 : 转发 微博正 能量 / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博   / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ / / @ 顾 殊途 : 好样 的 ， 做 对得起 自己 良心 的 事 ！ 赞赞赞 正直 的 人 总是 少见 转发 微博 应该 增加 这样 的 社会保险 满满的 正 能量 @ 阳泉 网络 广播 电视台   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好样 的 ， 一家人 和 一群 人 ！ 确实 ， 有 两条 狗 打架 吓死 只鸡 的 记录   / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博 鸟类 应激反应 都 比较 大 ， 确实 容易 被 吓死 小时候 收养 了 一只 淋雨 的 小 鸽子 （ 农村 里 鸽子 和 人类 虽 走 得 近 ， 但 也 都 是 野生 的 ） ， 天晴 了 准备 放飞 它 ， 伸手 去 笼子 里 一 抓 的 功夫 ， 眼看 着 它 瞳孔放大 ， 张嘴 倒气 ， 不到 秒 就 死 了 … 现在 想 起来 都 觉得 歉意 / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 转发 微博赞 ， 我大 阳泉 也 有 好人 呀   / / @ 阳泉 百事通 : 作为 阳泉 人 ， 你 没有 理由 不 为 他们 点赞 ， 这才 是 代表 山城 的 满满的 正 能量 转发 微博 / / @ 华叶 焜 煌 :   有 两条 狗 打架 吓死 只鸡 的 记录   / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 流浪狗 ？ / / @ 西西福 厮 :   上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 狗奴 呢 ？ / / @ 台风 小 : / / @ 华叶 焜 煌 :   有 两条 狗 打架 吓死 只鸡 的 记录   / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 流浪狗 ？ / / @ 西西福 厮 :   上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 感动 汪 ！ / / @ 深夜 忙 著 釘 稻草人 - 魔洛婭 :   / / @ 谢衣 的 料理 : 转发 微博 传递 正 能量 好人 有 好 报 在 中国 这个 食品行业 没良心 没 底线 的 时代 ， 这种 事 真是 珍贵 的 让 人 感到 惊奇 困 信义 转发 微博 那群 “ 爱狗 ” 的 犬 奴 哪 去 了 ， 怎么 不 集体 赔偿 养殖户 的 损失 ？ / / @ 北 天山 :   / / @ 思想 精荟 :   良心 不昧 才 为 人 ！ 好样 的 ， 做人 讲 良心 ！ 转发 微博 良心 不昧 才 为 人 ！ 转发 微博 转发 微博 实实在在 的 正 能量 ， 希望 大叔 夫妇俩 能 在 同胞 的 帮助 下 ， 尽快 度过难关 赞 转发 微博赞 好人 良心 夫妇 @ 墨 尓 本晴   我们 大 阳泉 的 ！ ！ ！ 快 来 预购 山鸡 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 龙视 新闻 夜航 午间 播报 : 转发 微博 转发 微博 转发 微博 / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 / / @ 西西福 厮 : 那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 我 觉得 爱狗 人士 应该 意思 一下 / / @ 童怀祖 : 我 觉得 爱狗 人士 应该 意思 一下 / / @ 西西福 厮 : 十几只 就够 ， 鸡 很 容易 被 吓死 挤死 / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 本地 新闻 要 支持 ！ 转发 微博 / / @ 阳泉 百事通 :   作为 阳泉 人 ， 你 没有 理由 不 为 他们 点赞 ， 这才 是 代表 山城 的 满满的 正 能量 转发 微博 转发 微博 转发 微博 转发 微博 👍 转发 微博 转发 微博 转发 微博 / / @ 释不归 :   咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博勇哥 太 有 才 了   / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 转发 微博 好样 的 赞来 个 正 能量 ！ 这 商贩 默默 让 我 想起 前些天 有股 怪味 的 黄焖 鸡 米饭 😂 央视 果然 不同凡响 ， 一 出手 就是 大 新闻 ！ / / @ 释不归 : 咬 死 只 鸡 ， 要 多少 只 流浪狗 ？ / / @ 西西福 厮 :   那些 上 高速 捐款 拦车 ， 上 政府 请愿 拯救 流浪狗 的 爱心 人士 们 ， 你 爹 闯祸 了 ！ 请 不要 沉默 ， 勇敢 的 站 出来 吧 今天 不为 爹 站 出来 ， 明天 被 爹 咬 死 ， 就 没 人为 你 站 出来 啊 ！ 鲜花 良心 卖家 转发 微博 转发 微博玩 手机 就 能 赚钱 ， 随时 玩 随时 赚 ， : / / . / 爱 你 爱 你 爱 你 这 是 感动 山西 的 名 候选 名单 中 的 一组 转发 微博好 兄弟 / / @ 成成成 成默 : # 以 观沧海 # @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大学 基础 医学院 级二办   @ 川 医大 级 卓越 第四 团支部   赞 转发 微博", "label": "0"}