{"text": "【 帮帮 果农 ！ 数万吨 蜜桔 滞销   有 的 已烂 在 地里 可怜 】 入冬 以来 ， 冬雨 不停 ， 导致 广西 桂林 蜜桔 滞销 桂林 全州县 才湾镇 田心 村 和 岩泉村 是 当地 主要 蜜桔 种植 基地 ， 在 年产量 近 千万 斤 的 果园 里 ， 仍 有 / 果子 挂 在 树上 ， “ 去年 最高 卖 两块 多 一斤 ， 现在 六角 八角 也 卖 ” 转发 寻 销路 ， 帮帮 果农 ！ （ 人民日报 ） 转发 微博 转发 微博 转发 微博 我 喜欢 吃     我 也 要 买 转发 微博 转发 微博 农村 人难 啦 话筒 转发 微博轉 發微博 转发 微博 转发 微博 爱莫能助 ， 叫 官员 们 多 买点 吧 帮帮 果农 ！ ！ 一个 转发 ， 一份 希望 ！ ！ 到底 谁 要 饿死 谁 哆 啦 梦 吃惊 / / @ 乃 伊拉 一嘎门 组特 : 爱莫能助 ， 叫 官员 们 多 买点 吧 转发 微博 转发 微博 转发 微博 广西 ？ 是不是 有 那个 什么 狗肉 节 的 ？   / / @ 乃 伊拉 一嘎门 组特 : 爱莫能助 ， 叫 官员 们 多 买点 吧 农民 吃 得 都 要 出 黄疸 了 / / @ 老 弄堂 :   到底 谁 要 饿死 谁 哆 啦 梦 吃惊 / / @ 乃 伊拉 一嘎门 组特 : 爱莫能助 ， 叫 官员 们 多 买点 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想想 我们 公司 那天 来回 四五个 小时 大巴 去 农家乐   只 为 亲手 摘 三四个 橘子 吃   醉 了 看见 卖 桔子 的 果农 就 买 几斤 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 年 打 悲情 牌 蜜桔 是 好 东西 阿 ， 大家 有 好 销路 的 可以 帮帮忙 微笑 转发 微博 转发 微博 这 段时间 有病 不能 吃 橘子   帮不了 老农 们 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帮 你 转发 转发 微博 气候 的 突变 让 不知 如何 应对 的 果农 再次 遭到 打击 转发 微博 广东省 韶关市 乐昌市 九峰 镇 的 水果 也 是 如此 ！ 天意 无为 … … 往 山东 临沂 发 ， 那人喜 吃 桔子 北方 二元 一斤   帮帮忙 吧 鲜花 鲜花 鲜花 鲜花 鲜花 好 想 买 一堆 过年 转发 微博 我 的 家乡 ， 期盼 有 需求 的 人士 帮帮 这些 靠天吃饭 的 果农 作揖 作揖 作揖 作揖 作揖 不 容易 呀 转发 微博 转发 微博 转发 微博 转发 微博 这 需要 印 人民币 伤心 转发 微博 我 了解 的 是 ， 品质 好 的 蜜桔 能够 卖出 好价 ， 而 品质 不高 的 即使 价廉 也 难 卖 不能 简单 求 市场 购买 ， 更 不 可能 强迫 市场 购买 ， 尽快 改善 提高 产品品质 才 是 可 持续 发展 的 出路 转发 微博 怎么 卖想 吃 果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 转发 微博 转发 微博 转发 微博 一面 是 辛劳 的 果农 滞销 ， 一面 是 普通 的 百姓 吃不起 水果 ！ 这是 活生生 的 资本主义 社会 ！ 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 北京 橘子 这么 贵 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 叫 什么 都 踏马 重名   去 买点 来 吃 😉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 帮 他们 销 出去 最 简单 的 帮助 方式 就是 买 水果 时候 认准 蜜桔 ！ 举手之劳 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 到处 是 这 现象 ， 扔 的 地方 扔 了 ， 没有 的 地方 死贵 转发 微博 转发 微博 民生凋敝 室友 的 福音 转发 微博 转发 微博 唉   可以 吃 帮帮忙 吧 转发 微博 我 想 知道 现在 这个 橘子 还有 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ' 转发 微博 当地政府 应该 主动 介入 帮助 农民 打开 市场 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 我 给 我 呀 😃 快 都 卖 给 我   我 爱 吃 转发 微博 转发 微博 转发 微博 你 不是 有 互联网 + 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 没 办法 啊 ， 我人 在 重庆 青岛 这里 还是 很 贵 转发 微博 转发 微博 转发 微博桔 贱 伤农 转发 微博 转发 微博 转发 微博 三亚 的 为什么 这贵 @ 海南 微博   @ 三亚 记者 柴彦明   @ 三亚 第一 民生   转发 微博 转发 微博 转发 微博 照例 帮转   / / @ 止戈 从文 : 话筒 生病 心心 心心 心心 转发 微博 转发 微博 谁 要 包邮 转发 微博 话筒   / / @ 嵩山 木毅 : 果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 转发 微博 转发 微博 转发 微博 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 全部 给 我 吃 爱 你 @ 我 的 女朋友 是 个 呆 鼻   帮帮 果农 🙏 🙏 转发 微博 转发 微博 🙏 🙏 🙏       转发 微博 转发 微博 今天 我 块钱 一 公斤   买 了 公斤 大家 多 买点 转发 微博 转发 微博 我 这 是 黑龙江 绥芬河市 想 吃 还 没有 呢 ！ @ 阳光 下 傻笑 的 孩子   帮忙 吧 ， 众筹 转发 微博 转发 微博 转发 微博哇 ， 可以 我 在 四川 ， / / @ 李若 安好 : 没 办法 啊 ， 我人 在 重庆 转发 微博 这边 滞销 ， 那边 还贵 的 要命 帮转 转发 微博 转发 微博 转发 微博 / / @ 南无 阿拉 乎 阿门 吧 : 照例 帮转   / / @ 止戈 从文 : 话筒 辛苦 钱 啊 ， 早日 卖出去 吧 ！ 转发 微博 回复 @ 灭世 老金 : 没 文化 很 可怕 ， 不 读书 的 才 会 乱 喷 不 知道 你 看过 《 资本论 》 吗 ？ / / @ 灭世 老金 : 回复 @ 性情 小哥 : 别乱 喷   这 跟 社会主义 有 啥 关系 请问 话筒 @ 全国 城市 农贸 中心 联合会 / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # / / @ 嵩山 木毅 : 果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 帮帮 农民 / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # / / @ 登封 吴军 :   / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 话筒 话筒 话筒 话筒 话筒 / / @ 纪改霞 :   / / @ 登封 吴军 :   / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # / / @ 登封 吴军 : / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 运 我家 来 ， 几天 给 你 吃光 ， 不 收费 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 转发 微博 / / @ 嵩山 木毅 : 果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 转发 微博 请求 大家 帮帮忙 吧 ！ 转发 微博 / / @ 登封 吴军 : / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # / / @ 登封 付立超 :   / / @ 登封 吴军 : / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 转发 微博 / / @ 嵩山 木毅 :   果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 嵩山 木毅 : 果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 #   / / @ 登封 吴军 : / / @ 嵩山 木毅 : 果农 不易 ， 举手之劳 见 真情 ， 请 转发 ！ # 登封 供销 # 现在 物价 在 降 了 ！ 四川 去年 是 元斤 ， 现在 可以 斤 可以 电话 发上来 ， 大家 直接 购买 转发 微博", "label": "0"}