{"text": "【 天津 层 高楼 刚建好 就 被 拆   系 江苏 原 高官 之子 所建 吃惊 】 天津 水岸 银座 座 塔楼 最高 米 ， 该楼 开发商 为 江苏省委 原 秘书长 赵少麟 之子 赵晋 因 存在 擅自 更改 规划 、 严重 的 “ 偷 面积 ” 等 问题 ， 虽 已 售出 七成 房源 ， 但 仍 将 被 拆 专家 称 ， 目前 全国 都 没有 米 以上 超高层 的 拆除 经验 ， 拆除 难度 非常 大 . 新闻 怒 转发 微博 转发 微博建 房子 要钱 吧   拆 房子 要钱 吧   拆完 了 卖地 要钱 吧   买 了 地 再 建 要钱 吧   这 一来一去   就 上去 了   真是 机智 ！ ！ ！ 转发 微博 嗯   既 打击 了 贪污腐败   又 拉动 了 增长   还 解决 了 一大批 农民工 就业 问题   拆 的 好 转发 微博 转发 微博 他 爹 不 倒 呢 ？ 乱象 啊 监管部门 全 他妈的 ， 在 干 啥 劳民伤财 城里人 真会 玩 ！ 房子 是 无辜 的 啊 ！ 非 要 这么 作 吗 ？ 转发 微博 转发 微博 劳民伤财 ， 这么 作 吗 ？ 劳民伤财 ， 监管部门 早 干嘛 去 了 ？ 这是 渎职 ， # 商务 新闻 # 转发 微博 怪胎 ！ 天津 是 个 美丽 的 城心心 转发 微博汗 转发 微博 嘬 转发 微博 只要 房子 的 质量 合格 ， 为什么 要 拆 ？ ！ 人 犯法 ， 房子 没 犯法 啊 ？ 这 都 是 钱 这样 就 变成 了 二次 伤害 ， 能建 这么 大 的 楼房 ， 也 不是 一天两天 的 事 ， 要 办 多少 手续 ？ 有 多少 部门 知道 的 ？ 需要 多少 资源 ， 还 造成 污染 转发 微博 拆 了 还 不是 浪费 国家 的 财富 能 不能 换个 方法 转发 微博 转发 微博 将 被 拆 就是 还 没 拆 ， 看 标题 以为 拆 了 ， 小编 ， 你 真 可以 你 先 说 说 这个 楼住 人 有没有 危险 ？ 质量 怎么样 ？ 如果 没什么 大 问题 的话 你 为什么 要 拆 它 ？ 中国 的 钱 就 可以 这么 胡造 吗 ？ 转发 微博 社会主义 特色 ， 靠 浪费 这 也 算 拉动 内需 么 ？ 拜拜 除了 拆 就 没有 别的 更好 的 办法 ？   哈哈 / / @ 钓鱼岛 :   只要 房子 的 质量 合格 ， 为什么 要 拆 ？ ！ 人 犯法 ， 房子 没 犯法 啊 ？ 这 都 是 钱 这样 就 变成 了 二次 伤害 ， 能建 这么 大 的 楼房 ， 也 不是 一天两天 的 事 ， 要 办 多少 手续 ？ 有 多少 部门 知道 的 ？ 需要 多少 资源 ， 还 造成 污染 真他妈 哪 老百姓 的 血汗钱 不当 钱 ， 现在 有 多少 人住 不起 ， 买不起 ， 这 就是 所谓 的 三个代表 重要 体现 吗 ？ 转发 微博 这得 浪费 多少 钱 ？ 委内瑞拉 欠 的 几百亿美元 多久 能 拿 回来 ？ 非洲 的 亿美元 得到 的 报酬 是 什么 ？ 西部 的 孩子 上不起 学 知不知道 ？ 必须 拆 吗 ？   可以 回收 利用 一下 ！   要不然 浪费 财力 人力 ！ 转发 微博 封閉 周邊 道路 ， 疏散 人群 ， 定向 爆破 ！ 對 了 ， 如果 樓房 沒有 安全 問題 為 何要 拆 ？ 如 涉及 違法行 為 可以 充公 ， 何必 大費 周章 呢 ？ 转发 微博 转发 微博 什么 情况 ？ 是因为 是 高官 之子建 的 所以 不行 ？ 还是 因为 安全系数 不行 ？ 卖出 的 七成 怎么办 ？ 上 嘴皮 碰 下 嘴皮 ， 几年 的 人力物力 财力 啊 … … 把 钱 退 了     归 政府 所有     然后 接着 卖     天津 房价 已经 涨 了 一半 这个 真的 不能 想点 办法 ？ 是 质量 有 问题 还是 过程 有 问题 呀 ？ 要是 质量 没 问题 就 想点 办法 呀 ， 多大 的 浪费 呀 ！ 实在 不行 充公 ， 或者 便宜 卖 老百姓 不好 吗 ？ @ 观察者 网   @ 五行 剑侠   @ 浩骞兄   @ 进击 的 熊 爸爸   浪费 人力物力 精力 转发 微博用 💣 炸弹 直接 废 了 它 哈哈 浪费资源 … … 是 为了 显示 决心 ？ 脑残 的 决定 ！ ！ ！ ！ ！ @ 远忠 大叔叔   你 怎么 看 特设 社会主义 谁 批建 的 要 负责 任 只要 不是 危房 ， 就 没有 必要 拆除 ！ 浪费 是 为了 更大 的 贪腐 ？ 中国 第一 拆一建 一 拆 ， 就 涨 了 这 也 太 浪费 了 吧 ， 即使 是 腐败 之物 ， 但 楼房 没有 错 ， 那些 购房 的 百姓 没有 错 ， 一炸 了 之 ， 谁 来 替 业主 考虑 了 吗 ？ 吃惊 这些 混蛋 / / @ 朱 三无 : 这 也 太 浪费 了 吧 ， 即使 是 腐败 之物 ， 但 楼房 没有 错 ， 那些 购房 的 百姓 没有 错 ， 一炸 了 之 ， 谁 来 替 业主 考虑 了 吗 ？ 吃惊 转发 微博 转发 微博 贪官 之子 所建 就要 拆 ？ ！ 是非 拆 不可 吗 ？ ？ 可以 可以   / / @ 我系 万能 的 梁 : … … 转发 微博 转发 微博 为什么 非 要 拆除 ， 而 不是 资源 利用 ？ 拆 是否 意味着 浪费资源 ？ 我 感觉 太 可惜 了 ， 不要 为了 内 斗 劳民伤财 ， 没收 非法所得 ， 应该 是 一个 好 方法 @ 中纪委   @ 中央 新闻   / / @ 我心 无漾 : 这些 混蛋 / / @ 朱 三无 : 这 也 太 浪费 了 吧 ， 即使 是 腐败 之物 ， 但 楼房 没有 错 ， 那些 购房 的 百姓 没有 错 ， 一炸 了 之 ， 谁 来 替 业主 考虑 了 吗 ？ 吃惊 转发 微博一建 一 拆 应该 翻 好几倍 吧 ！ 囧 囧 囧 浪费 除了 拆除 就 没有 更好 的 处理 方法 吗 ？ 这 又 不是 危房 ， 浪费 啊 ！ 转发 微博 转发 微博 天津 需要 那么 多 高楼 吗 ？   / / @ 动保 立法 委网 巡组 : 为什么 非 要 拆除 ， 而 不是 资源 利用 ？ 拆 是否 意味着 浪费资源 ？ 吃饱 撑 着 哼 思考 不 知道 下文 会 是 什么 窝 … 糙 / / @ 欣欣向荣 天堂 : 转发 微博 / / @ 单身 老 刘 : 窝 … 糙 / / @ 欣欣向荣 天堂 : 转发 微博 转发 微博 转发 微博 拆   是 唯一 的 选择 ？ 转发 微博 应该 枪毙 提出 拆楼 的 傻 逼 官员 / / @ 朦胧 睡眼 虫 : 文革 又 来 了 吗 ？ 斗完 了 ， 就要 和 破 四旧 一样 砸 东西 ？ 人 有罪 ， 房子 何辜 ？ 真是 神经病 ， 就是 几个 高层 把 房子 收为己 有 ， 也好 过 砸烂 爆破 吧 ？ 这种 猪脑子 也 配 窃居高位 ？ 随便 监狱 哪个 经济犯罪 份子 不 胜过 这些 猪脑子 一百倍 ， 只 知道 斗 ， 只 知道 打 的 别人 翻 不了 身 败家 啊 这个 国家 迟早 要 让 这些 混蛋 顽意们 败光 的 转发 微博 转发 微博 呵呵 ，   當年 和   令 公子   一起 開車 去 接 美女 的 那 一個 同夥 ， 終於 倒下 了   中國 現代 歷史 的 轉折點 为什么 没有 说 ， 追究 相关 责任人 也 是 一种 浪费 … 转发 微博奇 了 怪 了 ， 房子 质量 有 没 问题 ， 而且 也 卖出去 了 ， 那 就让 它 发挥 价值 啊 ！ ！ 想 从 拆迁 上 再 挣 一笔 黑心钱 直说 ！ 浪费 国家 的 钱 自己 不 心疼 是 吧 ！ 能 再 败家 点 么 转发 微博   / / @ 动保 立法 委网 巡组 : 为什么 非 要 拆除 ， 而 不是 资源 利用 ？ 拆 是否 意味着 浪费资源 ？ @ 对方 答复 沙发 :   前面 的 贪 了 建 的 钱 ， 后面 的 弄 点 拆 的 钱", "label": "0"}