{"text": "# 微 音乐 # 【 当 摇滚 遇上 中国 民间艺术   你 喜欢 吗 ？ 带感 】 最近 一首歌 刷 爆微博 、 朋友圈 ， “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 歌手 谭 维维 与 华阴 老腔 艺人 跨界 合作 《 给 你 一点 颜色 》 ， 在 持续 重 污染 天气 里 ， 转发 呼吁 ， 还 世界 一点 颜色 ~   : / / . / 转发 微博 转发 微博 转发 微博 转发 微 博爱 分享 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 爱 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再次 转发 ， 欢迎 到 西安 观看 老腔 表演 ！ 转发 微博 @ 私人 音乐厅   转发 微博 转发 微博 转发 微博好 期待 她 跨 年 夜 和 朴树 合作 不同 文化 的 融合 创生 出 更 美的 东西 😊 哈 的确 很棒 的 演出 ， 中国 人 的 摇滚 ， 为 你 赞为 你 骄傲 爱 你 转发 微博 转发 微博 先是 被 音乐 吸引 ， 第二遍 才 细品 歌词 ， 不得不 说 ， 真是 很赞 ， 令人 赏心悦目 妈呀 好好 听 悲伤 悲伤 悲伤 每一 嗓子 都 有 黄土地 的 味道 ， 想念 家乡 随处 都 能 听见 的 秦腔 调 转发 微博 转发 微博 原谅 我 不 懂 艺术 陕西 老腔 老腔 老腔 老腔 转发 微博 我 喜欢 听 摇滚 转发 微博给 你 点 颜色 转发 微博 转发 微博 转发 微博 转发 微博当 摇滚 遇上 老腔 ， 没滴 太 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 最 接地 气 的 摇滚   没事 也 吼 一 嗓子 吧 ！   大 秦腔 ， 就是 要 给 你 点 颜色 看看 ！ 赞 转发 微博谭 维维 ， 一直 在 做 超乎寻常 的 音乐 ， 但 就 不是 那么 火 ？ 为什么 ？ 她 是 一个 比赛 型 歌手 ， 她 的 音乐 更 适合 比赛 ， 令人 沸腾 ， 但 不 适合 在 民间 传唱 ！ 试想 在 宿舍 大吼 一声 ， 画面 太美 我 去 ~ 赞 转发 微博 结合 得 不错   有点 味道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博前 几天 看 的 歌词 和 画风 一致 ， 都 是 返璞归真 的 感觉 叫 人 反思 自我 ， 开始 重视 文化 重视 环境 大 裤衩 竟然 会 关注 转发 这个 ， 倒 是 难得 ~ ~ ~ 都 是因为 钱 ， 听 了 太 牛 了 ， 咱们 老百姓 就是 善良 ， 要 做 永远 善良 的 老百姓 ， 当然 也 要 收割 成果 啦 ， 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博谭 维维 有 才 🙏 🙏 转发 微博 确实 很赞 ， 转发 微博太 震撼 了 太久 没有 汗毛 全部 燥 起来 的 感觉 这才 是 接地 气 的 摇滚 、 完全 展示 了 老 陕 的 豪迈 性格 、 黄土地 上 长大 的 孩子 、 熟悉 那片 黄土地 蕴含 的 巨大 能量 、 那种 苍凉 、 那种 博大胸怀 … … 那 是 对 生活 、 对 人生 不屈不挠 、 积极向上 拼搏 不服输 、 敢 向 天 叫板 的 精神 、 熟悉 郑钧 、 许巍 、 就 懂 了 、 谭 维维 这一 嗓子 太牛 掰 了 、 过瘾 … 赞 建议 全民 公投 立法 ： 官员 不 公示 个人财产 罪 ！ 转发 微博唱 的 是 真 好 难得 做次 ， 早 在 年 就 唱 出 了   还 世界 一点 颜色 转发 微博 转发 微博谭 维维 唱功 满分   不错 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博 摇滚 不死 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博酷 ！ 拽 ！ 转发 微博 转发 微博 转发 微博好 喜欢 转发 微博 转发 微博 转发 微博言 不尽 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 稣 泼 小曼龙   你 要 不要 再 听 一遍 阴险 阴险 中国 的 霸气 ， 灵魂 在 陕西 转发 微博 偷笑 前天 同事 推荐 给 我 ， 确实 挺 感动 的 ~ ~ 转发 微博 真棒   👍   👍   👍   👍   👍   👍   👍   👍 这 首歌 很赞 ！ 创意 最 精彩 ！ 转发 微博 转发 微博 转发 微博 转发 微博 莫名 带 感耶哇 偶 ~ ~ ！ ！ ！ 维维 要火 ！ 值得 一听 威武 转发 微博 转发 微博 为什么 天空 变成 灰色 转发 微博 转发 微博 喜欢 转发 微博该 我们 思考 这个 世界 ！ 转发 微博 转发 微博当 摇滚 与 民间艺术 相照 转发 微博 转发 微博帅 ， 酷 ， 赞赞 赞赞 好 牛 逼 转发 微博 在 已知 的 对 传统 艺术 作 当代 发展 的 作品 中 ， 真的 算是 不错 的 了 ！ 康定 情歌 溜溜 调 也 很 好听 ， 让 人 眼前一亮 ， 也 很 合适 ！ 好燃 啊 、 喜欢 转发 微博该 还给 世界 一点 颜色 转发 微博 转发 微博谭 维维   艺术 转发 微博 喜欢 谭 维维 转发 微博 转发 微博 卧槽 我 居然 才 看到 ！ ！ ！ 太赞 ！ ！ ！ 从 《 我 是 歌手 》 开始 就 看好 谭 维维 ， 是 金子 总会 发光 的 ！ 棒 ！ 支持 ！ 鼓掌 没有 色彩 就 没有 季节 感 ， 钢筋水泥 的 都市 丛林 怎能 安放 一颗 文艺 的 心 ❤ 转发 微博 听 的 我 鸡皮疙瘩 一身   😂 可以 可以 微闻君 被 震撼 到 了 ！ 对 谭 维维 路人 转粉 ！ 唱功 满分 ！ 最后 呼吁 还 世界 一点 颜色 ！ 转发 微博帅 绝赞 @ 糖果 味儿 彩色 蜡笔   别的 就 不 说 了 … … … ！ 猛烈 转 ！ # 中国 之星 # 转发 微博好 嗨 ！ ！ ！ 喜欢 它 的 歌词 和 旋律 ， ， 艾玛 ， ， 不行 了 ， ， 现在 满脑袋 都 是 它 的 旋律 笑笑 笑 转发 微博 最近 被 这个 刷屏 了   我爸 也 应该 来 一首 哈哈 转发 微博 转发 微博 转发 微博 我 每次 听 这样 的 歌 都 听 的 我 激情 澎湃 ！ @ 脆米 莲蓉 包   原来 中国 最早 的 摇滚乐 在 我们 陕西 偷笑 偷笑 偷笑 谭 维维 ， 太 帅气 了 谭 维维 牛逼起 了 一身 鸡皮疙瘩 思考 转发 微博 碉堡   @ 谭 维维 转发 微博 民族 的 就是 世界 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 歌词 写 的 很棒 创造力 一流 转发 微博轉 發微博 @ 谭 维维   太 震撼 了 ！ 转发 微博 转发 微博 音乐 不止 于 音乐 传统 与 现代 的 完美 结合 一点 进去 就 被 震撼 了 他 大舅 他 二舅 都 是 他 舅 ， 高 桌子 低 板凳 都 是 木头 ， 中国 人 美国 人 都 是 虫子 ， 拯救 派 降临 派 住 不在乎 ！ 转发 微博 转发 微博 @   @ 倔犟 强   转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞赞 为什么 我们 知道 结果 ， 为什么 我们 还 在 挥霍 ～ ～ 多么 讽刺 的 真实写照 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 作为 陕西 的 年轻一代 ， 看到 非 物质 文化遗产 曲艺 与 现代 音乐 艺术 的 结合 ， 也 是 荣幸 ！ @ 杨嘉柠 柠柠   转 转发 微博 转发 微博 转发 微博 很 好听 呐 带劲 带劲 赞 不错 ~ ！ 结合 的 太赞 ！ 震撼 ！ @ 蚂蚁 爬树 曲折   转发 微博 @ 七月 秘密   @ 弋 留洋   见 一次 转 一次 ， 实在 喜欢 太 厉害 围脖 围脖 围脖 大气磅礴 真的 很 震撼 转发 微博 转发 微博 转发 微博 转发 微博赞 赞给力 给力 威武 威武 转发 微博為 什麼 我們 知道 結果 ， 為 什麼 我們 還要 揮 霍心贊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 整个 人 都 沸腾 ， 中西 音乐 元素 无缝 对接 ， 风格 激烈 碰撞 又 融合 ， 加上 这 主题 ， 当今社会 最强音 ！ 转发 微博 真他妈 震撼 我们 陕西 华阴 的 老腔 真不错 ， 别有 一番滋味 谭 维维 可 算是 当今 少有 的 一些 实力 歌手 中 的 其一 了 好看   好听 心 转发 微博 这 首歌 挺 好 转发 微博 转发 微博 转发 微博 真心 喜欢       这种 结合       这种 形式 真正 的 老 艺术家 赞赞赞 真正 的 “ 国家 珍宝 ” 鲜花 鲜花 鲜花 老腔 艺术 频临 灭绝 喽 ！ 中国 最早 摇滚 活化石 的 华阴 老腔 ， 黄土 摇滚 的 悲凉 、 沧桑 跟 现代 乐器 结合 的 天衣无缝 … … … … … … 转发 微博太牛 了 ！ 牛 姜 还是 老的辣 啊 ！ 这句 古语 说 的 太 对 了 嘻嘻 转发 微博 转发 微博谭 维维 携 民间艺术 家 挑战 摇滚音乐 ， 超棒 ！ 赞 转发 微博 转发 微博 高手 谭 维维 赞 转发 微博 转发 微博棒 如 ~ 果 我 是 你 会 爱我吗 ， ， ， 转发 微博 转发 微博 转发 微博 简直 棒 ！ 还 世界 点儿 颜色 … … 非常 好赞 转发 微博 @ 新西兰 代购   棒呆 ~ 转发 微博 转发 微博 转发 微博 转发 微博 好爽 的 陕西 干 子 转发 微博 转发 微博 @ 大 魔王 宋泽宇   @ 悦鹏 同学   @ 小 哪吒   @ 徐赫   不要 不要 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 其实 我 喜欢 的 是 那 歌词 ， 人们 确实 需要 反问 一下 为什么 ？ ！ ！ 转发 微博唱 得 有魄气 转发 微博 围观 / / @ 玉龙 飞侠 :   @ 谭 维维 不错 ， 她 好像 一直 坚持 在 做 音乐 转发 微博 转发 微博转 听 起来 很爽 ！ 超带 感 ！ 谭 维维 虽然 是 选秀 出来 的 ， 但 真的 相当 有 实力 ！   中国 有 如此 深厚 的 文化底蕴 ， 就 应该 加以 运用 ！ 好看 ！ 好听 ！ 转发 微博 为什么 有人 还 在 挥霍 ？ 请 还 世界 一点 颜色 悲伤 央视 都 转 啦 ~ 好 厉害   很 不错 的 结合 转发 微博 善待 地球 看着 还 有点 感动 鲜花 新意 不错 ， 惊艳 转发 微博 转发 微博太 嗨 了 一点 ， 不知 @ 行者 先生     能否 与 摇滚乐 走 一趟 ？ 转发 微博 转发 微博 转发 微博谭 大锅 太棒 老爷爷 们 也 棒棒 爱 你 爱 你 转发 微博 转发 微博 很 给 力 ！ 赞赞 给力 带感 震撼 ！ 最棒 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博前 调 就是 老家 的 调子 嘛     不 喜欢 这种 杂交   还是 纯 传统 的 调子 有 冲击力     太棒了 好听 确实 不错 / / @ 佐轩 : 中国 最早 摇滚 活化石 的 华阴 老腔 ， 黄土 摇滚 的 悲凉 、 沧桑 跟 现代 乐器 结合 的 天衣无缝 … … … … … …   @ 蝶 月 缺 :   真不错 ， 别有 一番滋味 谭 维维 可 算是 当今 少有 的 一些 实力 歌手 中 的 其一 了 喜欢 谭 维维 赞 转发 微博 我 在 安阳 也 吸 了 霾 感冒 感冒 感冒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 喜欢 ！ ！ ！ 感觉 很 走 心心帅 炸 了 给 世界 一点 颜色 转发 微博 转发 微博 太棒了   很久没 看到 这么 有 创意 的 节目 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 冬大瓜 要是 个 懂事 的 好孩子 : 听 起来 很爽 ！ 超带 感 ！ 谭 维维 虽然 是 选秀 出来 的 ， 但 真的 相当 有 实力 ！   中国 有 如此 深厚 的 文化底蕴 ， 就 应该 加以 运用 ！   @ 装 还是 妆 :   作为 陕西 年轻一代 ， 能 看到 非 物质 文化遗产 曲艺 与 现代 音乐 艺术 的 结合 ， 也 是 荣幸 ！ ！ 转 转发 微博 摇滚 还是 现场 更 有 渲染 力 ， 在 加上 民间艺术 更加 是 多姿多彩 了 这个 点赞 啊 给 我们 生活 的 家园 一点 颜色 ， 让 我们 的 生命 多一分 延伸 真 热闹 中国 民间艺术 需要 保护 ， 需要 发扬 转发 微博 这歌 冲老 崔去 的 ， 给 你 一点 颜色 👏 👏 👏 传统 和 现代 的 完美 结合       震撼 转发 微博 转发 微博 转发 微博 转发 微博 《 给 你 一点 颜色 》 ， 在 持续 重 污染 的 天气 里 ， 还 世界 一点 颜色 ~ 拒绝 雾 霾 感冒 感冒 感冒 感冒 跨界 典范 转发 微博 转发 微博 跟 棒 @ 黄河 科技 学院 交通 学院 新闻部   @ 黄河 科技 学院 交通 学院 分团委   @ 黄河 科技 学院 交通 学院 学生会   带感 ， 燃爆 太棒了 ！ 转发 微博请 把 蔚蓝 还给 天空 棒 很 带感 噢 ！ 当 摇滚 遇上 中国 民间艺术 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 屌 了 转发 微博 转发 微博 转发 微博 转发 微博 好听 鼓掌 转发 微博 转发 微博 传统 与 现代 的 结合 ， 赞 ！ ！ ！ 转发 微博 天空 ， 你 真的 不该 是 现在 这般 模样 ！ 支持 音乐 的 力量 ！ 但愿 早日 重现 你 的 颜色 ！ 给力 话筒 转发 微博 转发 微博 转发 微博 转发 微博 中国 最 古老 的 剧种 好 @ 谭 维维   央妈 都 推广 你 了 ， 你造 吗 ？ 谭蹦子 超姐 😘 😘 转发 微博 超级 喜欢 转发 微博 转发 微博 转发 微博 我 只 知道 好听 ～ ～ 哈哈哈 哈哈哈 转发 微博 神曲 转发 微博 唱功 好 厉害 赞酷 老 崔 都 成 主流 艺术家 了 笑 那块 红布 还 在 吗 ？ 实力 莫名 被 感动 到   老 艺术 真的 是 能 走进 人 的 心里   给 大地 留下 一点 绿色   不行   你 来 海南 吧   蔓 满眼 绿 转发 微博 转发 微博 转发 微博 好听 转发 微博好 转发 微博 转发 微博 不要 再 给 我们 颜色 看 了 转发 微博 转发 微博 唱腔 好 厉害 ！ 我 喜欢 转发 微博 转发 微博 上周 谭 凭借 这歌 拿 了 第一 ， 确实 比较 屌 秦腔 这么 听 还好 转发 微博 转发 微博牛 转发 微博 艺术 ， 喜欢 人生 也 需要 还原 一点 颜色 保护环境 ， 严查 化工企业 唯独 这 首歌 对 她 刮目相看 ！ 转发 微博 听 起来 感觉 棒极了 ！ 老陕 ！ 额爱 你 ！ 额爱 你 ！ 额爱 你 ！ 转发 微博谭 维维 是 我 很 喜欢 的 女歌手   不 知道 接下来 几年 会 不会 再有 这么 好听 的 音质   趁现在 多 听听   转发 微博带 感儿 ～ 转发 微博 转发 微博 让 我 想起 # 极 盗者 电影 #   里面 的 自然 论 转发 微博 👍 虽然 很 混 搭 ， 但 真的 接地 气 ， 够 热闹 转发 微博 还 世界 一点 颜色 心 转发 微博 转发 微博 厉害 👍 👍 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震撼 ！ 太 好听 了 ！ 超女 里 还是 有 几个 我 喜欢 的 歌手 ， 有着 好嗓子 ， 并且 专心 于 自己 的 音乐 世界 曾经 听过 谭 维维 的 现场 ， 穿透力 很强 ， 得 住 场子 ， 难得 的 不 车祸 现场 的 声音 之前 乌兰巴托 的 夜 我 就 很 喜欢 ， 还 听 哭 了 ！ 当然 杭盖 也 是 很棒 的 乐队 总 觉得 有 的 音乐 和 传统 艺术 需要 有人 传承 下去 ， 多一些 平台 留住 这些 国宝 ❤ 转发 微博 好听 啊   哎 呦 ， 不错 哦 赞 兔子 中国 的 摇滚 还是 要 和 乡土 的 民族 的 结合 没 听 过 还 世界 一点 颜色 ！ 转发 微博 转发 微博能 听 哭 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博牛赞 厉害 的 早期 摇滚乐 炸 了 转发 微博 融合 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 ， 这个 \" \" 我 给 分 震撼 赞当 刮目相看 编曲 ， 节奏 ， 创作 水平 都 很 好 ！ @ 海绵   @ 御风   @ - 乐 - 呼 - 呼 -   @ - 陈瑶 - 转发 微博 @ 小熊   看 咱家 女神 上 新闻 了 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 这 是 一段 大写 的 震撼 ！ ！ ！ 哎 呦 ， 不错 ， 这个 屌 ！ 转发 微博 喜欢 转发 微博 转发 微博 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 喜欢 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博好 歌 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 震撼 好听 转发 微博 转发 微博 转发 微博 🙏 转发 微博 艺术 看 了 几遍 了 ， 很 震撼 ！ 激情 高昂 的 老调 ， 耐人寻味 的 歌词 ， 很切 当前 雾 霾 压境 的 现状 转发 微博 还 世界 颜色 好像 看到 民族 了 之魂 在 飞 ， 在诉 自从 谭 某某 绣 了 花臂 ， 就 知道 她 能 给 这个 世界 一点 颜色 转发 微博 转发 微博 转发 微博 这歌 确实 牛 转发 微博 好听 好 嗨 酷 转发 微博 转发 微博 转发 微博 被 震慑 到 了 ， 真正 的 艺术 就 该 如此 ！ 第一次 看杰哥 以外 的 音乐 视频 看到 激动 要 流泪 呐 ， 震撼 震撼 还是 震撼 ！ ！ ！ ！ ！ 必须 转 ！ ！ 转发 微博 转发 微博 转发 微博 唐人 的 东西 转发 微博吼 两声 ！ 转发 微博 中国 特色 摇滚 ， 摇滚 的 祖宗 在 中国 太 开心 太 开心 太 开心 给力 给力     爱 你 帅气 ！ 摇滚 ！ 确实 很棒 转发 微博 拿 砖头 砸 凳子 的 那位 大爷 真 卖力 ， 而且 观众 里 那 大叔 躁动 的 也 有点 太 夸张 了 吧 转发 微博 转发 微博 民间艺术 与 摇滚 的 碰撞 ， 在 震撼 的 同时 ， 大家 也 应该 思考 ， 该 还 世界 一点 颜色 这个 棒 ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 🐮 小时候 院子 里 住 一个 大爷 ， 天天 听 这种 戏 哈哈 转发 微博 艺术 我 喜欢 转发 微博 转发 微博 太棒了 ！ ！ 大声 的 喊出来 ， 好听 ， 好听 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 啊 腻 害 ！ 确实 很 跨界 ！ 转发 微博 转发 微博 转发 微博 回复 @ 侯杰 前辈 : 作揖   握手 受教 了 ， 感谢 指正   / / @ 侯杰 前辈 : 回复 @ 阿花 _ 大难 : 这 叫 老腔 ， 不 叫 秦腔 可爱 真好 赞 转发 微博 转发 微博 转发 微博 有点 意思 让 这首 接地 气说 了 点 实话 的 歌上 春晚 ！ 劲 爆 ！ 央视 都 发帖 了 ， 再 转 一下 摇滚 与 传统 文化 的 结合   为 传统 文化 注入 了 新 活力   为 之 震撼 🌟 轉發 微博 犀利 ！ 转发 微博 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 再 听 还是 觉得 厉害 越来越 喜欢 谭 维维 ， 认真 做 音乐 的 歌手 这个 节目 真心 不错 ， 尤其 崔健 老师 推荐 的 歌手 都 很 值得 点赞 👍 转发 微博 喜欢 震撼 转发 微博 转发 微博 转发 微博 转发 微博 艺术 微笑 转发 微博 转发 微博 厉害 转发 微博 演唱 的 帅呆了 华阴 老腔 说 雾 漫 了不起 的 歌手 转发 微博 震撼人心 的 音乐 酷 将 陕西 秦腔 与 现代 摇滚 结合 ！ 将 陕西 艺术 发扬 了 ！ 而且 反应 出 当前 雾 霾 天气 维维 很 不错 转发 微博 转发 微博 转发 微博牛 转发 微博 正如 崔健 所说 ， 这是 一个 教科书 级别 的 表演 ， 我们 有幸 见证 了 种 表演 转发 微博 转发 微博好 美的 声音 谭 维维 玩 音乐 还是 比较 用心 的   嗓子 是 真 好 转发 微博 顺便 提醒 我要 看 东方 卫视 中国 之星酷 转发 微博 娃娃 一片片 ， 都 在 塬 上 转 不赖 ！ 每天 一遍 环保 新歌 听 一 听 转发 微博 转发 微博 拳头 拳头 拳头 “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” （ 人类 明明 知道 为啥 还要 这样 做 ？ 请 给 地球 还 回 本来 自然 的 颜色 ！ - - - - - - 曹 魁元 ） 拳頭 拳頭 拳頭 转发 微博 听 得 我 浑身 起 鸡皮疙瘩 了不起 ！ 感动 死 转发 微博 转发 微博 转发 微博 真的 好 棒 啊 ~ ~ 超 喜欢 ， ，   来 兰州 一年 半 了 ， 也 没有 听过 一次 秦腔 ， 好 遗憾 # 木北 _ 流光 # 心 陕西 华阴 欢迎您 民族 的 就是 世界 的 鲜花 @ 刘家 小 天天   摇滚 遇上 民间艺术 ， 音乐 融入 最 纯朴 的 颜色 ， 感觉 真好 能 不能 每个 人尽到 自己 的 本分 ， 对 自己 和 这个 世界 负点 责任 太 好听 了 转发 微博 震撼 ！ 心 可爱 可爱 给 你 一点 颜色 笑 转发 微博 转发 微博 这个 真的 棒 ！ 转发 微博 转发 微博 转发 微博给 你 😄 @ 暴跳 兔   / / @ 阿花 _ 大难 : 上周 谭 凭借 这歌 拿 了 第一 ， 确实 比较 屌 秦腔 这么 听 还好 转发 微博 转发 微博 真的 感动 了 ， 中国 摇滚 ！ 转发 微博 喜欢 💭 看 哭 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一张 口 就 感觉 到 一股 力量 ， 只有 摇滚乐 才 有 让 人 有 越 听 越 振奋 的 力量 … … 转发 微博 屌 爆 了 ~ 头皮 炸 了 ， 总 觉得 谭 维维 的 声音 在 粗点 就 好 了 太精彩 了 转发 微博 很 民族 ， 喜欢 ， 大气 不错 鼓掌 感觉 真不错 转发 微博 转发 微博 喜欢 带劲 我 喜欢 谭 维维 第一次 听 的 时候 相当 的 震撼   开口 跪 转发 微博 完美 的 结合 … … @ 万 绿绿 思密达   @ 阿楠楠   @ 平平 思密达   @ _ 路 鹏飞   @ 李 -   @   就是 觉得 不错 ， 让 你们 看看 … … 鼓掌 狂 拽 炫酷 叼 炸天 啊啊啊 啊啊啊 转发 微博 转发 微博 坐在 电脑前 鼓起 了 掌 ！ ....... @ 敷 面膜 的 小妖精   很赞 哦 ～ 这种 音乐 应该 站 在 世界 的 舞台 上去 展示     震撼     / / @ 王 小 緑 子 : 转发 微博真 好 ， 有点 意思 耶带 感 ， 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博 震撼 赞赞赞 / / @ 大鹏 :   厉害 转发 微博 再 看 谭 维维 ， 有没有 一点 刘欢 的 范 / / @ 笑谈 国 是 :   看 了 几遍 了 ， 很 震撼 ！ 激情 高昂 的 老调 ， 耐人寻味 的 歌词 ， 很切 当前 雾 霾 压境 的 现状 转发 微博 转发 微博 转发 微博赞 ！ ！ 民族 艺术 才 是 最 宝贵 的 ！ ！ 喜欢 转发 微博 很 带感 哦   还 世界 一个 绿色 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 简直 了 ！ 赞 转发 微博 转发 微博赞 爱 你 转发 微博 转发 微博赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 越来越 爱谭 某某 转发 微博 太帅 了 过瘾 ！ 霸气 十足 ， 有 那么 点 秦腔 的 感觉 转发 微博谭 维维 请 到 了 堪称 中国 最早 摇滚 活化石 的 华阴 老腔 ， 黄土 摇滚 的 悲凉 、 沧桑 跟 现代 乐器 结合 的 天衣无缝 ， 引爆 全场 ！ 几个 花白 老头 好 有戏 啊 ， 又 是 琵琶 又 是 二胡 还有 快板 ， 最最 牛 的 是 还有 一张 长凳 一场 原汁原味 的 老腔 就 这样 向 我们 展现 了 黄土 与 摇滚 ， 农村 与 城市 ， 太 震撼 了 ！ 转发 微博 转发 微博 秦腔   转发 微博 华阴 老腔 ， 中国 摇滚 ， 专业 与 民间 ， 珠联璧合 ， 瓦釜雷鸣 ， 撼人心魄 转发 微博 转发 微博 转发 微博 流弊 啊 ！ ！ 爷爷 们 教会 了 年轻人 什么 是 热血 ！ 真 嗨 太棒了 转发 微博 转发 微博 @ 黄 _ 小君   转发 微博 么 么 哒 鲜花 鲜花 鲜花 鲜花 鲜花 @ 谭 维维   转发 微博 很 震撼 转发 微博 转发 微博 转发 微博 很 有 味道 的 音乐 还 世界 上 一点 颜色 这个 节目 本来 可以 上 春晚 的 所以 看到 后 并 不 感到 惊喜 央视 做过 关于 这 几个 老人 的 报道 可见 ， 春晚 就是 不让 好 的 上 宣传 口 还 没 反腐 吧 大 刘小 刘 没 一个 好 东西 可怜 娃娃 一片 天 ， 都 在 原上 转 转发 微博真 他妈的 给力 ！ 很 震撼 转发 微博 安利 去年 这个 组合 差点 上 春晚 ， 好像 演出 的 是 崔健 的 什么 歌 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 👏 👏 转发 微博真 好听 ！ 转发 微博给 了 我 颜色 都 起 鸡皮疙瘩 了 ！ 转发 微博 转发 微博 转发 微博当 砖头 遇上 板凳 ， 我们 是 代表 乐器 ！ 好 喜欢 好 喜欢 好 喜欢 谭 维维 @ 华山 风景 名胜区 转发 微博 这 是 传承       也 是 创新         爱 你 爱 你 爱 你       同时 也 是 呼吁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还是 华阴 老腔味足 ， 味正 ！ 转发 微博 感动 的 是 老 艺术家   / / @ 頭頭 木 : 转发 微博给 你 一点 颜色 ！ 转发 微博 维维 实力 非凡 热血沸腾 ， 话筒 话筒 话筒 不 知道 为什么 ！ 听 眼泪 自己 就 下来 了 ！ 转发 微博 央视 大 也 为 你 扩散 了   @ 谭 维维   转发 微博 转发 微博一 开始 我 以为 是 改 川剧 … 传承   创新   呼吁 ！ 转发 微博 好听 之 余 值得 深思 ！ 为什么 我们 知道 结果 ， 为什么 我们 还 在 挥霍 ？ ！ 请 还 世界 一点 颜色 ！ 好棒 ， 充满 着 热血 之情 转发 微博 转发 微博 有意思 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 爆 了 不 知道 为什么 想 流眼泪 真心 不错 ！ ！ ！ ！ 转发 微博 不 知道 为 撒 ， 特别 喜欢 介 首歌 色 感觉 很 感动 ( ಥ _ ಥ ) 我们 中国 的 民间艺术 要 在 舞台 上 重生 了 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 喜欢 了 转发 微博 陕西 是 个 好 地方 ， 人杰地灵 转发 微博 老腔 最 有 味儿 ～ 好 爱 哦 好 爱 哦 好 爱 哦 好听 鸡皮疙瘩 ~ ~ 抓狂 其实 真该 让 那些 一味 追求 欧美 摇滚 黑人 唱腔 的 看看 中国 文化 博大精深 不是 没有 只是 你 不 知道 不是 不能 用 而是 你 不会 用 我们 对待 传统 文化 真的 要 了解 并 取其精华 来 弘扬 包括 方方面面 而 不是 提起 中国 古代 文化 只 知道 电视 演 的 什么 宫斗 的 内容 还 世界 一点 颜色   愿 大家 肺 都 好 转发 微博 转发 微博谭 维维 能 收能 放 是 个 好 歌手 有 实力 ！ @ 哥哥 叫 我 大 耳朵 图 图   @ 墙角 花 床头灯   @ 小胡子 国际 范   @ 心跳 六十 次   @ 你 的 恩赐 我 不 稀罕   歌词 让 人 反思 ， 谭 维维 唱得 很 带感 ！ 转发 微博看 了 好几遍 谭 维维 已经 蜕变 ， 声音 的 控制 更加 灵动 ， 高音 低音 转变 随心 而动 ， 高音 悦耳 ， 不再 刺耳 ， 真 好 ！ ！ ！ ！ ~ ~ ~ 原生态 的 民间艺人 ， 厚重 ， 让 歌 的 内涵 更 丰富 了 / / @ 大鹏 :   厉害 转发 微博 转发 微博 霸气 … 赞赞 转发 微博 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博点 赞 程度 ： 颗星 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 老先生 们 了 ！ 华阴 老腔 ， 中国 的 艺术 真是 神奇 ！ 转发 微博太攒 了 ， 不得不 转 😈 转发 微博 转发 微博 转发 微博转 民族 摇滚 ， 谭 维维 可以 走 得 更 远 ！ / / @ 大鹏 :   厉害 翻天 ~ ~ 江南 江南 好 浓 的 民族 风 😁 好重 的 民族 情谊 😁 民族 要 复兴 了 给 力 为什么 我们 知道 结果 ， 为什么 我 还 在 挥霍 ？ 确实 挺 牛 ， 毫无 违和感 ， 歌词 也 棒 ， 厉害   👍 ！ 這個帥 ！ 转发 微博 转发 微博带 感   确实 ， 该 还 世界 一点 颜色 勇于创新 ！ 惊喜 这个 可以 很 喜欢 谭 维维 ， 很棒 转发 微博 中国 最早 的 摇滚 转发 微博牛 逼 转发 微博 转发 微博 卧槽 好听 啊 ！ 歌词 高音 ， 冲击 震撼 ， 是 该 停下 捉 急 的 脚步 ， 是 该 还 世界 一点 颜色 赞 一个 赞赞 转发 微博 转发 微博 转发 微博 需要 世间 的 更迭 变化 ， 但 更 需要 原始 的 那份 美好 造福 我们 的 子孙后代 … … 转发 微博 让 世界 有点 颜色 一百二十分 喜欢 转发 微博 转发 微博 希望 继续 流传下去 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博唱 得 真是 酣畅淋漓 啊 转发 微博哇 ！ ！ ！ 上 央视 了 ！ 转发 微博炸 了 吃惊 赞赞 之前 听 了 好几遍 ， 今天 看到 央视 这么 一说 原来 歌词 也 是 富有 意义 ！ 好听 的 ！ ！ ！ 震撼 的 ！ ！ ！ 还 挥霍 吗 ？ 央视 新闻 ！ ！ ！ 转发 微博 转发 微博 转发 微 博爱 你 @ 冬海鳴 盛亞   @ 冬海鳴 盛亞   @ 小天 狼   @ 暱稱 很 難射   @ 水 蓝色 咖啡   @   @ 在 北京 的 新疆 人   震撼 吧 好听 ➕ 震撼 ！ 不错呀 ， 挺 有 特色 的 ！ 转发 微博牛 转发 微博赞 赞赞 赞赞赞 转发 微博 震撼 赞赞 转发 微博 转发 微博 转发 微博 喜欢 😍 转发 微博 转发 微博 转发 微博牛 ！ ！ 听得 时候 全身 鸡皮疙瘩 都 起来 了 ！ ！ 带劲儿 转发 微博 转发 微博 【 当 摇滚 遇上 中国 民间艺术   你 喜欢 吗 ？ 带感 】 最近 一首歌 刷 爆微博 、 朋友圈 ， “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 歌手 谭 维维 与 华阴 老腔 艺人 跨界 合作 《 给 你 一点 颜色 》 ， 在 持续 重 污染 天气 里 ， 转发 呼吁 ， 还 世界 一点 颜色 ~   你 妈 转发 微博 / / @ 康康 走 起来 : 小时候 院子 里 住 一个 大爷 ， 天天 听 这种 戏 哈哈 赞赞赞 挺 好听 的 转发 微博 转发 微博 转发 微博给 他 颜色 看看 转发 微博 转发 微博 转发 微博 👍 👍 人类 必须 改变 第一 反应 是 谭 维维 跟 摇滚 有 毛 关系 ， 听 完 之后 发现 ， 最 屌 的 是 编曲 不过 谭 维维 这 几下 字 确实 不错 ！ 很 不错 的 无论是 歌 还是 歌词 的 震撼 转发 微博 转发 微博 转发 微博老 艺术 还是 需要 传承 @ -   @ -   瞬间 对 谭 维维 有 了 不 一样 态度 谭 维维 很 厉害 转发 微博 眼泪 直逼 眼眶 ， 震撼 ！ 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太 完美 了 ， 绝作 震撼 都 上 了 央视 新闻 了 ， 快去 春晚 转发 微博 我维 我维 ！ ！ ！ # 谭 维维 ## 中国 之星 谭 维维 # 转发 微博 转发 微博 转发 微博 转发 微博赞 震撼 ！ 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博谭 维维 一直 是 一位 很 有 态度 很 有 情怀 的 歌手 ， 希望 在 今年 的 春晚 舞台 上能 给 维维 机会 让 维维 把 这些 民间 稀少 艺术 搬上 舞台 让 更 多 人 知道 ， 并且 这 首歌 是 维维 自己 作词 作曲 ， 希望 央视春晚 能 看到 维维 爱 你 爱 你 上 春晚 ！ ！ 听 的 鸡皮疙瘩 都 起来 了 # 谭 维维 中国 之星 # 要火 了 要 火 了 要 火 了 喜大普奔   我维 加油 谭 维维 每次 都 能 给 人 惊喜 超爱 - - - - - 给 你 一点 颜色 . 让 世界 变得 更 有 色彩 . 棒 ！ 转发 微博 转发 微博 从 昨天 看 完 这 一期 后 对 谭 维维 黑转粉 转变 是不是 有点 快 转发 微博 🙌 转发 微博 转发 微博 想念 记忆 中 的 颜色 非常 不错 转发 微博 转发 微博 支持 上 春晚 了 @ 央视 新闻   真的 很 好 ！ 找到 了 张靓颖 在 我 是 歌手 唱 《 饿狼 传说 》 ， 韩红唱 《 天亮 了 》 的 感觉 … 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 作为 陕西人 转 一发 还 世界 一点 颜色 转发 微博 敬畏 ！ 太棒了 … … 嗯   挺赞 的 不错 不错 ， 歌词 写实 ， 节奏 很 激励 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博前 几句 是 有 这 秦腔 的 味   也 是 铁 嗓 才能 唱 转发 微博 转发 微博 别样 的 摇滚乐 转发 微博 转发 微博 好听 ， 正 能量 ！ 转发 微博 不要 雾 霾 忒 ！ ！ ！ 几年 前头 一次 听 老腔 ， 便 被 深深 的 震撼 了 那 是 来自 血液 的 沸腾   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 这个 必须 转 一个 字 ： 太好了 ！ 真真 不错   当 我们 都 知道   却 还 在 挥霍 转发 微博 转发 微博 转发 微博 转发 微博 谈不上 复活 ， 无非 就是 块 垫脚石 哆 啦 梦 吃惊   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 莫名 感动 上 春晚 啊 ！ 这样 的 艺人 ！ 多好 ！ # 谭 维维 中国 之星 # 喜欢 这个 腔调 喜欢 这个 阵势 ！ 赞 啊 转发 微博 转发 微博 @ 归来   爽 ！ @ 周琼霖   真心 赞赞赞 喜欢 这个 感觉 好好 不错 不错 @ 成都 商报   好 有感 好棒   很棒 爱 你 带劲 👍   充满 正 能量 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博赞赞 转发 微博 刚刚 是 一位 疯狂 的 粉丝 ， 这个 是 一位 疯狂 的 歌手 笑 👍 绝 了 ！ 转发 微博 我 喜欢 略 屌 转发 微博 转发 微博 # 谭 维维 #   么 么 哒 ， 爆 转发 微博 极富 渲染 力 的 表演 ， 刘欢 老师 都 看 的 几次 挥拳 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 好 音乐 ， 好唱生 ！ 微笑 卧槽 居然 引起 央视 的 转发 了 笑 转发 微博 转发 微博 支持 @ 小欢   好 厉害 当 摇滚 ╮ ( ╯ ▽ ╰ ) ╭ 神曲 … 顶峰 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博谭 维维 很 有 个性 ， 以前 就 觉得 这个 人 性格 独立 且 自信 ， 这种 人 容易 给 人 带来 惊喜 民间艺术 和 摇滚 的 组合 ， 交叉学科 领域 里 的 一个 创新 👍 🏻 👍 🏻 👍 🏻 转发 微博上 春晚 ！ ！ 如此 震撼 的 歌曲 ， 应该 让 更 多 人 听到 ！ ！ 转发 微博 原音 不 具体 ， 但是 很 带劲 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 很 有感 脚 ！ 酣畅淋漓 、 饕餮 盛宴 ！ 谁 说 板砖 、 板凳 不是 乐器 ！ 转发 微博 转发 微博 她 不仅 是 写 雾 霾 ， 最后 几句 上升 到 了 哲学 层面 ， 有点 思考 人生 的 意思 ， 谭 维维 的 音乐 一直 都 这样 格局 很大 ， 像 乌兰巴托 的 夜 ， 自己 改编 以后 加上 几句 “ 我们 的 世界 改变 了 什么     我们 的 世界 期待 着 什么   我们 的 世界 剩下 些 什么   我们 的 世界 只 剩下 荒漠 ” 她 的 情怀 很 难得 ， 不像 很多 歌手 还 只 停留 在 你 侬 我 爱 的 水平 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 / / @ 莉莉 妹妹 : 将 陕西 秦腔 与 现代 摇滚 结合 ！ 将 陕西 艺术 发扬 了 ！ 而且 反应 出 当前 雾 霾 天气 维维 很 不错 该 还 世界 一点 颜色 、 我 竟然 听 哭 了 … 鼓掌 鼓掌 转发 微博棒   / / @ 小狗狗 汪汪 汪 : 拿 砖头 砸 凳子 的 那位 大爷 真 卖力 ， 而且 观众 里 那 大叔 躁动 的 也 有点 太 夸张 了 吧 转发 微博 转发 微博 转发 微博真 带劲 转发 微博 转发 微博牛 ， 真的 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博有 心灵深处 的 震撼 ， 歌词 给力 ， 唱 的 更 给 力 好 精彩 / / @ 佐轩 : 中国 最早 摇滚 活化石 的 华阴 老腔 ， 黄土 摇滚 的 悲凉 、 沧桑 跟 现代 乐器 结合 的 天衣无缝 … … … … … … 这才 是 中国 摇滚乐 威武 完美 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 谭 维维 赞赞赞 ， 民间艺术 一定 要 传承 下去 ， 这 是 最 有 生命力 的 赞赞赞 转发 微博 # 谭 维维 中国 之星 # 这个 节目 足够 上 春晚 了 威武 威武 威武 转发 微博 转发 微博 这 就是 创作 ！ 赞 真的 希望 上 春晚 ， 满分 越来越 喜欢 谭 维维 近几年 的 风格 了   有 崔健 的 影子   但 不 局限   她 一直 在 突破 自己 转发 微博 转发 微博 转发 微博 转发 微博好 喜欢 谭 维维 的 说 爱 你   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博赞 @ 释怀 - 空   转发 微博 转发 微博 我们 不 应该 停下 脚步 ， 塬 上 娃娃 一片片 需要 现代 生活 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 过瘾 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 老腔 真的 很 好听 转发 微博 我 不 懂 艺术 … 呵呵 鼓掌 鼓掌 鼓掌   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太 好听 了 很 好 的 尝试 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博牛 逼 ！ 👍 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 为什么 知道 结果 ， 为什么 还 在 挥霍 ！ 棒 转发 微博 转发 微博 转发 微博点 赞 ！ 转发 微博 听 完 了   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 这样 的 艺术 才能 永存 ， 好多年 没 出 这么 好 的 音乐 了 ！ 真的 ， 刚刚 听 全身 都 立 了 汗毛 ， 然后 血液 全身 沸腾 非常 棒 真的 非常 棒 非常 棒 ， 重要 事 讲 三遍 嘻嘻 嘻嘻 大俗 至 大雅 的 真 艺术 ！ @   秦腔 + 摇滚 转发 微博 转发 微博 转发 微博 转发 微博 感谢 艺 人们 对 传统 民间艺术 的 传承 ， 对 中华 传统 文化 的 传承 ！ 应 扩散 周知 ！ 围观 围观 围观 围观 围观 转发 微博 霸气 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 好听 的 都 要 😭   ， 为什么 ？ / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 你 怎么 不 说 说 为何 有 这样 的 歌 呢 ？ 艺术 来源于 生活 和 现实 和 理想 摇滚乐 并 不是 新鲜 的 音乐 ， 陕西 民乐 更 有 二千多 历史 这 历史 和 现实 的 尘埃 ， 太 厚重 ， 让 人 呐喊 ， 很 正常 ！ 棒 ！ 转发 微博谭 维维 一开 嗓子 ！ 满 屏幕 攻 的 味道 ！ 唱 的 不错 哈 ！ 我 的 鸡皮疙瘩 啊 😱 中国 的 民间艺术 一定 要 传承 下去 ， 感谢 那些 一直 坚持 的 人们 / / @ 侯宁 : 回复 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 二手 玫瑰 不 就是 这样 吗 ？ 哈哈哈 哈哈哈 赞赞 赞赞 还 世界 一点 颜色 ~ 转发 微博 沉思 赞 转发 微博 转发 微博 很久没 有 听到 这么 带劲 的 摇滚 啦 威武 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博唱 的 太 过瘾 了 ， 就 用 一个 字 形容 好 ！ 转发 微博一人 一句 支持 谭 维维 上 春晚 👉 谭 维维 这么 厉害 粉丝 也 要 给 力 ， 不管 上 不 上 ， 说 了 再说 并且 我 相信 这个 作品 的 震撼力 足够 登上 春晚 舞台 惹 ✌ 转发 微博 转发 微博 砖头 也 成 了 乐器 ， 果然 是 藏龙卧虎 ！ ！ ！ 回归 本源 威武   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博帅 转发 微博 哎 妈 ， 这老腔 ， 这酸爽 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 真正 民族 文化 的 传承 与 创新 ， 做到 永远 比说 更 难 转发 微博 # 谭 维维 中国 之星 # / / @ - - : 越来越 喜欢 谭 维维 近几年 的 风格 了   有 崔健 的 影子   但 不 局限   她 一直 在 突破 自己 看着 老式 表演 的 落后 ， 不 完蛋 才 怪 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 给力 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博   / / @ 层层 打开 : 天空 ， 你 真的 不该 是 现在 这般 模样 ！ 支持 音乐 的 力量 ！ 但愿 早日 重现 你 的 颜色 ！ 给力 话筒 赞赞 赞赞 赞赞 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太棒了   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 给力 给力 转发 微博 感觉 要 爱 上 谭 维维 了 赞 ！ 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 为 文化 鲜花   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 精彩 ， 感人 ！ 转发 微博 转发 微博一 听 还 蛮 震撼 的 转发 微博哇 ， / / @ 大 姑婆 : 转发 微博 转发 微博 一天 转 了 两遍 越来越 喜欢 谭 维维 了 ， 音乐 始终 有 自己 的 风格 支持 谭 维维 这样 长得 好看 又 有 才 的 歌手 上 春晚 ！ ！ ！ ！ ！ ！ ！ @ 吕逸涛 - 俊霖   @ 央视春晚 转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 我 去 太赞 了 ！ ！ ！ 另外 她 是 在 唱 现在 的 环境污染 吗 ， 很 应景 啊 牛 逼 ！ 這 首 経 典 創 作 的 黃 土 大地 搖滾乐 在 春晚 表演 一定 震撼 神州大地 人民 的 心灵 ， 推动 国家 环保 事业 还給 我们 藍色 的 天空 及翠綠 的 樹林 已 看 傻 转发 微博 转发 微博 我们 的 当下 ， 呼吸 都 要 成问题 了 ， 我们 都 在 做些 什么 ， 整天 忙忙碌碌 ， 只有 她 ， @ 谭 维维 / / @ 小飞侠 翠花 : 谭 维维 一直 是 一位 很 有 态度 很 有 情怀 的 歌手 ， 希望 在 今年 的 春晚 舞台 上能 给 维维 机会 让 维维 把 这些 民间 稀少 艺术 搬上 舞台 让 更 多 人 知道 ， 并且 这 首歌 是 维维 自己 作词 作曲 ， 希望 央视春晚 能 看到 维维 爱 你 爱 你 转发 微博 真棒 转发 微博 转发 微博 转发 微博 真棒 谭 维维 心 转发 微博给 你 一点 颜色 微风 微风 经典 经典 转发 微博 转发 微博 歌唱 的 很 好 内容 也 是 老百姓 想 说 的 ， 但是 从 一个 奢华 生活 环境 人 唱出来 除了 虚伪 还是 虚伪   大 排量车 ， 山珍海味 和 老百姓 无关 最后 两滴 ， 鳄鱼 的 眼泪 / / @ 侯宁 :   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 转发 微博是 的   / / @ 启禀 瑟 大王 门外 有个 毛脸 橡木 盾 : 好 期待 她 跨 年 夜 和 朴树 合作 转发 微博 转发 微博 @ 亚飞   @ 七分 十分   带感 ！ 不错 超帅 ！ 转发 微博 转发 微博 国民 摇滚 ， 必 推必赞 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 传统 文化 最 珍贵 转发 微博 还是 喜欢 摇滚 转发 微博 听 得 热血沸腾 的 转发 微博轉 發微博 厉害   👍 冲击力 超强 河南 分舵 果然 有 才 ！ / / @ 河南 分舵 : 他 大舅 他 二舅 都 是 他 舅 ， 高 桌子 低 板凳 都 是 木头 ， 中国 人 美国 人 都 是 虫子 ， 拯救 派 降临 派 住 不在乎 ！ 转发 微博呼喚 神州 / / @ 蓮花 ： 這 首 経 典 創 作 的 黃 土 大地 搖滾乐 在 春晚 表演 一定 震撼 神州大地 人民 的 心灵 ， 推动 国家 环保 事业 还給 我们 藍色 的 天空 及翠綠 的 樹林 大棒 了 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 第二次 听到 这 首歌 ， 还是 震撼 ， 对 这个 歌手 不 了解 ， 但是 觉得 这 这 首歌 ， 这个 表演 真的 很 好 ， 无论是 艺术 层次 还是 思想 理念   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 一直 都 很 喜欢 谭 维维 转发 微博 转发 微博 转发 微博 这辈子 没 看过 春晚 ， 虽然 我 的 这辈子 才 十八年 ！ 但是 如果 维维 上 春晚 ， 我 将 把 看 春晚 加入 我家 习俗 中去 . ！ ！ 传继 下去 # 谭 维维 #   @ 央视 新闻 转发 微博 转发 微博 转发 微博 转发 微博 @   你 华阴 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 真是 震撼 ， 这才 艺术 啊 ！ @ 郭宾宾   @ 方接 春   @ 小强   @ 射手 么 么 涛   @ 耗子   @ 何 宏福   @ 方接 春   转发 微博 转发 微博 转发 微博 @   好 熟悉 啊 转发 微博 这个 歌 非常 好 ！ 喜欢 谭 维维 的 摇滚乐 好好 听 / / @ 建业 老婆大人 : / / @ 大鹏 :   厉害 为什么 还 不 上 春晚 微笑 微笑 # 三厘米 （ “ 最美 表演 ” 主题曲 ） 音乐 # 春晚 这样 的 舞台 需要 这样 的 音乐 ， 不是 传统 文化 还 能 传递 正 能量 转发 微博 转发 微博 / / @ 余爱 池塘 里 的 渔和鱼 : 转发 微博 转发 微博 华阴 老腔 ： 他 大舅 二舅 都 是 他 舅 ！ 转发 微博谭 维维 唱功 了 得 ， 以前 不是 很 了解 ， 很 震撼 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博唱 的 不错 赞 转发 微博 转发 微博 听 过 她 的 现场 ， 很会 唱歌 ， 俺们 老陕 的 老腔 也 确实 好听 赞赞赞 用心 的 ， 好 的 ！ 久违 的 中国 早期 摇滚 风 强势 归来 ！ ！ ！ / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 棒 ！ 听 的 时候 感觉 心 都 哆嗦 转发 微博 转发 微博 回复 @ 吴柳 不 杀生 : 换 了 个 马甲 出来 了 ， 照样 认识   / / @ 吴柳 不 杀生 : 好 难听 ， 建议 上 春晚 震撼 ！ 没 了 听 哭 了 ， 泪 作为 一个 生态环境 类 的 的 学狗 ， 真的 好 想 为 环境 做出 点 贡献 ， 娃娃 都 在 塬 上 转 ， 回不去 了 ！ 转发 微博 转发 微博 转发 微博 一直 都 喜欢 摇滚 的 轉發 微博 转发 微博 @ 白举 纲   拿块 板砖 砸 板凳 也 是 演奏 乐器 黑线 还 真是 萌萌 哒 哈哈 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 牛 ！ 为什么 向 音乐 致敬 接地 气 的 艺术 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 电影 《 活着 》 里边 葛 大爷 唱过 几段 ， 原生态 的 东西 就是 有 震撼力 ！ 看看 赞 舒坦 雾 霾 是 什么 ？ 难道 是 滚滚 黑业 在 这个 空间 的 表现 ？ 是 人心 变异 造成 的 ？ 是 大自然 对 人 的 警告 ？ 是 科技 发展 带来 的 ？ 是 消灭 败物 产生 的 污染 ？ 不错 不错 思考 唱 的 真心 好听 转发 微博 转发 微博 嗨 爆 全场 哈哈哈 哈哈哈 赞 经典   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 小五姐 : 哎 呦 ， 不错 哦 赞 兔子 转发 微博 喜欢 ！ ！ ！ ！ ！ ！ ！ 好赞 赞赞 鼓掌 鼓掌 鼓掌 赞 啊 赞 啊 赞 啊 转发 微博 很 赞 很 赞 转发 微博 @ 双鱼座 的 喵 小慧   @ 北极 的 雨林 丶 神鬼 让路   热血沸腾 转发 微博 希望 能 上 春晚 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 震撼 轉發 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博酷   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 有点 意思 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ @ 大雁 南飞 之痛     不错 @ - 小明 __   转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 泪 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 跨界 的 核心 是 关联 ， 灵魂 是 好玩 ， 创造 出 兴奋点 ， 带 着 受众 一起 玩 ， 玩 出 情怀 … … 对 很多 都 是 启发 哈哈   / / @ 琳子 满血 复活 : 好 牛 逼 ， 秒 了 不 知道 多少 个 流行 偶像 转发 微博 转发 微博 鼓掌 / / @ - 刘先森 说 - : 转发 微博 转发 微博 被 震撼 到 了 太 带感 ， 听得 我 一身 鸡皮疙瘩 赞赞赞 转发 微博 转发 微博 我 喜歡   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 一百个 赞 很 嗨 很 嗄 很 赞 转发 微博 转发 微博好 赞 ！ 转发 微博 说实话       欣赏 不 来 转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转赞 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 棒 ！ @ 异乡 客人   上 春晚 转发 微博 转发 微博 转发 微博 转发 微博太赞 了 好 棒 好 震撼 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 一种 艺术 / / @ _ 印象 : 极富 渲染 力 的 表演 ， 刘欢 老师 都 看 的 几次 挥拳 如果 崔健 给 谭 维维 量身定做 一张 专辑 ， 那该 有 多 美 @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 这 混 搭风 么   转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 漂亮 转发 微博 哈哈哈 带劲 ！ 耳目一新 兼 之 目瞪口呆 … … 虽然 不 懂 这个 ， 但是 首因效应 对 人 的 影响 大多 都 是 不 准确 的 啊 😂 转发 微博 转发 微博 一个 字     爽 / / @ 启禀 瑟 大王 门外 有个 毛脸 橡木 盾 : 好 期待 她 跨 年 夜 和 朴树 合作   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 震撼 转发 微博 我 也 听 哭 了 耶 … 好听 ！ 转发 微博 非常 棒 的 结合 ！   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 / / @ 三体 - 刘晓明 : 河南 分舵 果然 有 才 ！ / / @ 河南 分舵 : 他 大舅 他 二舅 都 是 他 舅 ， 高 桌子 低 板凳 都 是 木头 ， 中国 人 美国 人 都 是 虫子 ， 拯救 派 降临 派 住 不在乎 ！ 转发 微博 听 得 鸡皮疙瘩 都 起来 了 威武 在 惊叹 表现 的 同时 ， 也 要 注意 歌词 啊 ， 深深 的 质问 直逼 人心 很 好 转发 微博 很 好 啊 牛 逼 啊 ！   / / @ 俅 索 : 腻害 ！ 当年 的 谭 某某 转发 微博 谢谢 谭 维维 带来 每 一次 深入 灵魂 的 表演 希望 能带 着 这么 好 的 作品 上 春晚 ！ ！ 转发 微博 哆 啦 梦 花心 尚雯婕   谭 维维   两个 台风 都 让 我 起 鸡皮疙瘩 的 人 转发 微博 谢谢 天使 般的 谭 维维 ！ ！ / / @ 暗香 侵流 年 : 谭 维维 已经 蜕变 ， 声音 的 控制 更加 灵动 ， 高音 低音 转变 随心 而动 ， 高音 悦耳 ， 不再 刺耳 ， 真 好 ！ ！ ！ ！ ~ ~ ~ 原生态 的 民间艺人 ， 厚重 ， 让 歌 的 内涵 更 丰富 了 / / @ 大鹏 :   厉害 作为 陕西人 ， 真的 很 自豪 ！ 希望 华阴 老腔 能 流传 万代 ！ 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 谭 维维 应该 是 超女 里面 最出色 的 给力 给力 赞赞 转发 微博 @ 袁敬恺     / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 虽然 对 摇滚乐 不怎么 带感 ， 但是 听到 了 歌词 里面 一连串 的 为什么 ， 不禁 让 人 自省 ， 究竟 为什 ， 我们 明 知道 结果 却 还 在 挥霍 ？ ？ ？ ？ 看 一次 兴奋 一次 ， 抛开 我 喜欢 维维 ， 这 歌曲 真的 值得 大家 去 听 去 传播 看似 人人 都 知道 的 东西 ， 却 还 在 挥霍 在 破坏 只有 把 这样 的 能量 传递 更远 更 大 才能 更好 的 提醒 我们 同时 也 让 我们 领略 了 中国 传统 文化 的 魅力 ， 几百年 前 的 音乐 如今 听 起来 还是 很 有 震撼力 我国 年 文化 博大精深 ， 保留 也 是 必须 的 感谢 @ 谭 维维   真赞 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 为什么 我们 知道 结果 ， 为什么 我们 还 在 挥霍 … 不要 雾 霾   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 希望 在 春晚 的 舞台 上 看到 谭 维维 ！ ！ 跨界 的 核心 是 关联 ， 灵魂 是 好玩 ， 创造 出 兴奋点 ， 带 着 受众 一起 玩 ， 玩 出 情怀 … … 对 很多 都 是 启发       上 春晚   上 春晚   上 春晚 @ 央视 新闻   @ 环球时报   @ 人民日报   @ 新华网   @ 黄 肤色   来看 看吧 我们 老陕 的 骄傲 转发 微博 转发 微博 维维 超棒 可爱 / / @ 麦田 小麦 的 微博 :   哇 ！ ！ ！ 上 央视 了 ！ 转发 微博 很 给力 给力 💪 💪 💪 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博带 感 ！ 很 喜欢 雪糕 ？ / / @ 麻衣 灵 明明 : 转发 微博 很 不 一样 … … 其 和 欧巴 推荐 ， 值得 一听 害羞 听得 我 出 了 一身 热汗 赞赞赞 转发 微博 转发 微博 撩 扎 来 真棒 ！ 转发 微博 啊啊啊 啊啊啊 转发 微博 喜欢 转发 微博 转发 微博 不想 再 吸进 霾 了 ， 继续 在 肺里 落下 ， 沉淀 ￥ 刚种 下 的 小 蒜苗 快点 发芽 吧 （ 虽然 长 不过 今晚 了 ） 转圈 轉發 微博 转发 微博 这 得 上 春晚 呐 转发 微博 话筒 话筒 话筒 话筒 特别 棒 ！ 威武 心 鲜花 鲜花 鲜花 赞 啊 赞 啊 赞 啊 赞 啊 转发 微博 不错 啊 ！ 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博谭 维维 ， 还 世界 一点 颜色 精彩 ！ / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博酷 转发 微博 转发 微博 不错 转发 微博 直通 春晚 吧 转发 微博谭 维维 在我心中 . 的 地位 早已 无可 撼动 转发 微博 转发 微博 太棒了 谭 维维 鲜花 鲜花 很 有感 覺 震撼 ， 别的 没 了 转发 微博 转发 微博赞 赞赞火 转发 微博轉 發微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 带感 转发 微博 转发 微博挺 美的 好 还 世界 颜色 我 的 天 哪 ， 一身 鸡皮疙瘩 喜欢 转发 微博 转发 微博 转发 微博 # 荒凉 一梦 # 酷毙了 ， ， 谭 维维 越来越 惊艳 了 ！ 作揖 威武 给力 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博谭 维维 好 给 力 啊 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 转发 微博 转发 微博 转发 微博 一群 疯子 在 干 一件 疯事 带感     不错 谭 维维 就 该 把 她 的 花臂 露出 来 ！ 抓狂 抓狂 抓狂 转发 微博 转发 微博太 震撼 ， 棒极了 ！ / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博赞 赞赞 赞赞 转发 微博当 摇滚 遇上 中国 民间艺术 ， 你 会 喜欢 吗 ？ 不妨 打开 听听 ， 看看 … … 大爷 们 好 投入 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 真棒   别出 一格 震撼 ！ 触动 ！ 心 转发 微博 转发 微博 喜欢 谭 维维 尚雯婕 的 个性 ， 每个 歌手 不是 为了 迎合 市场 而是 要 改变 市场 ， 这样 才 会 不断创新 ！ 现在 音乐 市场 的 混杂 ， 有 态度 的 音乐 人 应该 有所 担当 ！ 太 震撼 勒该 还给 世界 一点 颜色 ！ 敞亮 ， 豪迈 ！ ！ 绝对 震撼 真 嗨 这样 精彩 的 摇滚 老腔 ， 让 人 如何 不 喜欢 ？ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 结合 的 非常 好 ！       这些 中国 民间艺术 ， 也 是 中华 的 瑰宝     这些 老 艺术家 也 是 中华 非 物质 文化遗产 传承者 好听 真 好听 震撼 全场 转发 微博个 赞 👍 👍 👍 👍 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博好 赞 话筒 给力 鲜花 @ 林琳   鲜花 泪泪 泪泪泪   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 精彩 ！ 好听 ！ 加上 谭 维维 的 民歌 嗓给力 转发 微博 这部 作品 阐述 了 当今世界 和 中国 在 环境污染 的 问题 上 没有 引起 重视 的 醒悟 ！ 这样 的 作品 不上 春晚 是 对 艺术 的 无视 和 侮辱 ！ 转发 微博唱 的 动人心魄 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ @ 谭 维维   越来越 喜欢 听 你 的 歌 转发 微博 转发 微博 啊啊啊 啊啊啊 那 几个 “ 为什么 … … ” 的 歌词 着实 是 有点 俗 ， 但是 大爱 老腔 转发 微博 “ 给 你 一点 颜色 ” ， 第一次 认识 谭 维维 ， 印象 深刻 ， 好听 ， 不含糊 ， 推荐 ！ 转发 微博带 感 ！ ！ 川妹子 将           嗨 翻 很 嗨   但是 听 完 莫名 想 哭 转发 微博 转发 微博好 彪悍 @ 俺 是 柚子   太棒了 挺 有意思 转发 微博 毫无 违和感 ， 点赞泪 转发 微博 转发 微博 建议 上 春晚 @ 央视 新闻   转发 微博 结合 的 很 完美 ， 歌词 很 应景 震撼 ！ 转发 微博 转发 微博 转发 微博 转发 微博棒 ！ 好 酷酷 转发 微博 转发 微博 转发 微博 华阴 老腔 ， 陕西 的 大 秦腔 ！ 转发 微博 转发 微博 转发 微博 啥 也 不 说 ， 你 可以 听 了 再说 转发 微博 转发 微博 转发 微博 @ 方 佩西   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博谭 维维 唱到 哭 ， 观众 听到 笑 ， 观众 只是 听个 热闹 而 没有 领悟 真实 的 歌词 含义 以及 其中 的 艺术 ， 应该 真正 用心 去 聆听 一下 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 上 春晚 吧 都 快 一年 没 看 综艺 了 最近 因为 他们 看 了 几段 笑 转发 微博 好听 吗 ？ 好听 就 转 起来 转发 微博 / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 不错 ！ 转发 微博 转发 微博 他们 这些 年轻人 啊 这个 真的 太牛 逼 了 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 好听 空有 一科 摇滚 心 啊 转发 微博 前两天 看到 一个 问题 有感 ： “ 为何 许多 摇滚歌手 都 出自 西安 ？ 这 与 当地人 性格 与 西北 音乐风格 有何 关系 ？ ”   -     个 回答     人 关注   : / / . / （ 想 看 更 多 ？ 下载 知乎   ： : / / . / ） 很妙 ！ 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 还 世界 一点 颜色       只能 说 这 音乐 做 的 牛 逼 👍 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 听 呆 了 晕 晕 转发 微博 ！ ！ ！ 微笑 转发 微博 哈哈哈 歌 和 最右 都 棒极了   / / @ 三体 - 刘晓明 : 河南 分舵 果然 有 才 ！ / / @ 河南 分舵 : 他 大舅 他 二舅 都 是 他 舅 ， 高 桌子 低 板凳 都 是 木头 ， 中国 人 美国 人 都 是 虫子 ， 拯救 派 降临 派 住 不在乎 ！ 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 这么 多大 咖 / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 好 棒 的 华阴 老腔 嗨 翻天 的 黄土 摇滚 ， 华阴 老腔 嘹 咋 咧 ！ ！ 转发 微博谭 某某 太 女王 太 摇滚 了   难怪 二手 和 崔健 都 爱 带 她 玩 转发 微博 这 才 是 气质 好 麽 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震撼 ， 带感 转发 微博 转发 微博 @ 阿鲁   赞 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 震撼人心 赞 转发 微博 转发 微博当 摇滚 遇上 中国 民间艺术 … … 然而 我 关注 的 点 是 这 歌词 ， 值得 全人类 反思 ！ 我们 该 还 世界 一点 颜色 🙏 🙏 🙏 从我做起 拳头 拳头 拳头 转发 微博 燃爆 了 太帅 了 ， 震撼 转发 微博 转发 微博 精彩 鼓掌 鼓掌 转发 微博 转发 微博当 摇滚 与 传统 艺术 的 碰撞 ， 也 只有 你 能 唱 得出 ， 震撼 威武 威武 威武 今年 会 不会 是 几年 一来 第一次 看 春晚 ， 就 看 你 了 ， 谭 维维 @ 谭 维维   哈哈 有 才 甲乙 / / @ 三体 - 刘晓明 :   河南 分舵 果然 有 才 ！ / / @ 河南 分舵 : 他 大舅 他 二舅 都 是 他 舅 ， 高 桌子 低 板凳 都 是 木头 ， 中国 人 美国 人 都 是 虫子 ， 拯救 派 降临 派主 不在乎 ！ 转发 微博 转发 微博 这种 有 地方 特色 的 艺术 真的 需要 好好 流传 ， 听 着 太 感动 了 ！ 为 民间艺术 家为 谭 维维 鼓掌 👏 鲜花 鲜花 鲜花 太棒了   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 @ 自由   @ 谭 维维   太帅 了 不错 ！ ！ ！ ！ 转发 微博 / / @ :   转发 微博 转发 微博 👍 👍 转发 微博 转发 微博 你 说 会 不会 因为 这个 上 春晚 偷笑 / / @ 马羚 : 鲜花 泪泪 泪泪泪   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 相当 带感 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 🐂 转发 微博 转发 微博 再 听 一遍 轉發 微博 @ 阿 啦 彬彬   都 已经 知道 结果 ， 为什么 还 不停 下 脚步 这才 是 最美 ， 最 震撼 的 音乐 ， 无论是 歌词 还是 音色 ， 还是 歌者 都 无疑 直击 心灵 ， 震撼人心 ！ 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 赞赞赞 / / @ 晨曦 : 转发 微博 @ 龙     / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博心 唱 得 我 的 身上 的 鸡皮疙瘩 都 起来 了       真的 好好 听 啊 鼓掌 鼓掌 鼓掌 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 还 世界 一点 颜色 ， 你 做到 了 吗 ？ 转发 微博 转发 微博 @ 墨墨 墨墨 弦   好棒 ！ ！ 转发 微博   / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博给力 给力 给力 给力 很 有 感觉 ！ 转发 微博 震撼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太棒了 转发 微博赞 \\ ( ≧ ▽ ≦ ) / / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博谭 维维 帅 爆表 了 转发 微博 转发 微博 央视 新闻 转发 ， 哈哈 ， 这火得 彻底 啊 ， 赶快 上 春晚 吧 ， 带 着 陈亦飞 ， @ 吕逸涛 - 俊霖   @ 吕逸涛 - 俊霖   @ 吕逸涛 - 俊霖   转发 微博美 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 华阴 老腔 和 摇滚 的 结合 ， 很 新颖 @ _   记得 在 华山 顶上 见 过 这 几个 老汉 嘛 ？ / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 带感 转发 微博 / / @ 怀旸 喵 人间 美神豹 纳斯 :   这个 棒 ！ 赞 确实 震撼 喜欢 还 世界 一点 颜色 ... 为什么 天空 变成 灰色     为什么 人心 不是 红色 转发 微博 场面 很 嗨 ， 莫名 的 忧伤 在 心头 转发 微博 跨界 合作 ， 还 世界 一点 颜色 ！ 好听 转发 微博 这 丫头 气场 太强大 了 ～ 转发 微博 / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 @ 李 北方   说 了 ， 听歌 要 这么 听 : / / . /   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 转发 微博 广西 联通 业务人员 业务 不 规范 ， 为了 利益 不择手段 ， 欺骗 客户 ， 联通 总部 包庇 员工 对 客户 投诉 不闻不问 ， 抵制 联通 还 客户 一份 公道 @ 中国联通 客服   @ 人民网   @ 央视 新闻   @ 江南 浪子 杨鸿 @ 央视 新闻   @ 人民日报   @ 焦点访谈   @ 中国 通信网   @ 人民网   @ 中国政府 网 @ 舒肤佳   @ 法制日报 @ 中国联通   @ 广西 日报 必须 点赞 ， 我维太牛 逼 ， 上 春晚 吧 心心 喜欢 这种 声嘶 揭底 的 呐喊 转发 微博 很 有 感觉 哈哈哈哈 转发 微博 / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博唱 得 好 转发 微博 转发 微博赞 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 还 世界 一点 颜色 转发 微博超 好听 太 接地 气 了 ！ 转发 微博 过瘾 老 艺术家 的 风采 转发 微博 转发 微博 / / @ 我 从 客家 来 : 愿 每个 人 都 懂 的 是 该 世界 还点 颜色 转发 微博 传统 与 现代 ， 相融 相传 ， 摇滚乐 的 震撼 ， 民间艺术 的 深入人心 ， 简单 的 歌词 ， 几个 “ 为什么 ” ， 带感 ， 直接 ， 同时 带来 思考 … … 这个 超 屌 的 ， 强烈推荐 ！ / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 好听 ， 歌词 也好 ， 可以 上 春晚 转发 微博 吃惊 中国 美牛 逼 ！ 陕西 的 玩意儿 随便 拿 出来 一点 都 是 几千年 那么 厚重 ， 比 那些 呲 牙 咧嘴 的 某三省 胡搞 牛 的 不是 一点点 转发 微博 转发 微博 转发 微博 转发 微博蛮 好听 转发 微博 转发 微博 音乐 带感     / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 好 棒 谭 维维 开嗓太 惊艳   感觉 热血 都 快要 冲破 头颅 了 ！ 转发 微博 很棒   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太棒 ！ ！ ！ 过瘾 ！ ！ ！ ！ ！ 喜欢 民间艺术 与 现代 时尚 结合 的 感觉 微博 转发 转发 微博 转发 微博 听 着 好爽 牛 🐮 🐮 转发 微博 全程 下巴 掉 到 地上 看 完 的 推荐 转发 微博 转发 微博 只要 输入 新 的 血液 ， 老调 也 会 放 新 的 光彩 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博微博 转发 转发 微博 过瘾 ！ 棒 听 着 很 带劲儿 ... 值得反思 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博真 么 牛 的 作品 ， 必须 让 大家 知道 ， 所以 支持 谭 维维 上 春晚 太棒了 为 我 陕西 大 渭南 顶起 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 太棒 @ 金易 恒   / / @ 赖 文义 : 太棒了 ！ ！ 转发 微博谭 维维 最近 好 厉害 转发 微博 转发 微博 我 喜欢 转发 微博 转发 微博 维维 是 有 情怀 有 担当 有大爱 的 歌者 ， 更何况 还长 的 好看 心地善良 歌声 美妙 ， 谢谢 央视 新闻 转发 我维 的 新作 爱 你 转发 微博鸟 肌 啊啊啊 啊   / / @ 噩梦 与 小锤 _ 虚妄 被 现实 敲碎 : 坐在 电脑前 鼓起 了 掌 ！ 转发 微博 我 看 完 了 我 要 转给 我 外公 看 ~ 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博轉 發微博 转发 微博挺 好听 的 转发 微博 转发 微博好 带劲 哈哈 喜欢 张全 四 大爷 ， 砸 凳子 辛苦 了 ！ 帅炫酷 狂霸 拽 城会 玩 ？ 乡会 玩 ？ 城乡 皆 会 玩 ！ 哈哈 鼓掌 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 对于 落后者 来说 ， 所有 的 道路 都 是 先 从 照搬 模仿 到 自主 融合 ， 所谓 自主 融合 阶段 就是 一种 对 外来文化 的 吸收 消化 并 与 自己 固有 的 本体 相 融合 而 完成 一次 进化 蜕变 ， 最 简单 的 一个 词 就是 中国 特色 无论是 国家 制度 、 还是 音乐 道路 都 已 不是 照搬 照抄 的 阶段 了 ， 而应 兼收并蓄 又 不失 本色 转发 微博 转发 微博 灵魂 歌手 哆 啦 梦 吃惊 嘻嘻 嘻嘻 好 神奇 ！ 好 喜欢 能 有 这么 厉害 的 功力 与 才华 ， 一定 要 让 谭 维维 上 春晚 ！ # 谭 维维 #   转发 微博 一股 子 尘土飞扬 的 感觉   @ 三体 - 罗辑 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博砖 ， 板凳 一起 上 ， 帅爆 了 谭 维维 啊 鼓掌 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 不 知道 大家 看 了 是 什么 感受 ， 我 连续 看 了 两遍 眼里 不乏 有 泪光 ， 第一 是 感动 ， 感动 是 民间艺术 的 博大精深 ； 第二 是 反思 ， 反思 是 我们 的 肆意挥霍 ... 转发 微博 转发 微博 转发 微博 其实 没 咋样 ， 只是 大家 喜欢 那 几个 老头 的 纯粹 转发 微博 奥特曼 奥特曼 奥特曼 奥特曼 / / @ 淮安 发布 : 《 给 你 一点 颜色 》 ， 在 持续 重 污染 的 天气 里 ， 还 世界 一点 颜色 ~ 转发 微博 转发 微 博爱 你 爱 你 转发 微博 感觉 慢慢 的 生命力 澎湃 ， 大赞 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 厉害 ， 转发 微博 还 一点 颜色 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 👏 👏 👏 转发 微博 歌词 ！ 歌词 ！ 歌词 ！ 轉發 微博 转发 微博 转发 微博 @ 贰 改   就 这个 味儿 为什么 这么 有 才 转发 微博 转发 微博 转发 微博 很 赞 转发 微博 👍 🏻 👍 🏻 👍 🏻 / / @ 特么 神奇 的 视频 :   转发 微博 转发 微博壮 哉 我 大 二胡 ！   / / @ 就是 啊 : 卧槽 好听 啊 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 草泥马 一切 看钱 ， 过分 主义 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 带劲 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 央视 对 摇滚 艺术 的 支持 于 推广 才 是 对 文化 市场 的 全面 开放 小编 ， 爱 你 ， 祝福 你酷 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 唱腔 回归自然 ， 任性 洒脱 ， 听 着 舒服 ！ / / @ 繁花 乱 梦 一场空 : 转发 微博好 赞 ， 喜欢 这样 的 结合 传统 有太多 的 新潮 可以 挖掘 华阴 老腔 听 过 一次 现场 ， 太 震撼 了 ， 表演 的 也 全是 老人 ， 当时 就 觉得 这么 好 的 东西 要是 失传 太 可惜 了 谭 维维 确是 有心 有 才 ， 古老 和 现代 的 碰撞 ， 民族 和 摇滚 的 融和 ， 很棒 @ 稀罕 太阳 的 鱼   转发 微博 真的 是 震撼 了 ！ 还 世界 一点 颜色 在 湖南 的 时候 听过 一些 少数民族 的 演唱 ， 很 震撼 当时 差点 就 冲动 的 购买 了 收录 的 原声 碟 ， 因为 有点 贵而 罢休 😂 😂 赞 还 世界 颜色 我 的 陕西 老师 给 我们 放 了 这个 视频 ， 看 的 要 哭 不 知道 为什么 很棒 ！ 泪 那 几个 为什么 直击 人心 👍 转发 微博 转发 微博 老腔 最早 和 摇滚 结缘 是 郑均 的 《 长安 长安 》 ， 电影 《 活着 》 也 有 至于 “ 环保 ” 题材 ， 摇滚 ， 民谣 中唱 很多 了 ， 只不过 没 进入 大众 视野 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博太美 了 ！ 我 喜欢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 完美 转发 微博 转发 微博 直接 转发   / / @ 柳六风 : 转发 微博 几年 不见 换风 了 转发 微博 转发 微博给 你 一点 颜色 看看 转发 微博 @ 毛小楠 -   转发 微博 转发 微博真 耐看 赞给 力赞 啊 心 鲜花 环境 问题 不仅 是 科技 问题 ， 我们 也 应该 多向 古老 的 中华文明 取经 问道 ， 用 现代科技 和 中华文化 来 共同 解决 ， @ 谭 维维   的 震撼 摇滚 是 醍醐灌顶   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只能 说 ， 真是 动听 转发 微博 维维 ， 你 的 这条 路线 我 就 审 不 懂 了 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 我 想 说 ， 完美 ～ 转发 微博 @ 玥 小宝   @ 洋芋 蛋子 要 奋进   爽 ！ 看 了 这个 视频 感触 很多 ， 一是 中国 古老 的 音乐 文化 ， 二是 歌词 里 我们 正在 经历 的 世界 的 改变 牛牛 燃爆 头天 看 了 ， 带劲儿 从头到尾 ， 鸡皮疙瘩 没停 过 但是 依然 不 影响 它 的 惊艳 ！ 是 的 ， 该 给 这个 世界 一点 颜色 哆 啦 梦 吃惊 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 心 推荐 ， 好听 国粹 @ 庚粉 难数   @ 我 是 兰 小草   转发 微博 转发 微博 转发 微博 我 秦腔 大兴 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 你 可 听到 ， 中国 人 心底 的 呐喊 ？ / / @ 雷明 之 :   一切 看钱 ， 过分 主义 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ @ 郑州 升达 经贸 管理 学院 学生 通讯社   转发 微博 转发 微博 转发 微博 微笑 听 了 ， 带劲 类狠 真心 不错 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ ↗ 太有 才华 了 ， 很赞 转发 了 转发 微博给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博谭 维维 一开 嗓好 牛 逼 啊 ！ 以前 知道 她 唱功 好 ， 可不 知道 这门 好 啊 ！ ！ 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 真棒 ！ 有 味道 转发 微博 转发 微博 听 得 过瘾 ， 听 了 好几遍 还 不够 转发 微博 转发 微博 转发 微博晕 太赞 啦       @ 阿索 _   @ 为 你 跌 为 你 撞   @ __   @ 红烧 豆芽 六块 一盘   太棒了       超赞 的 创意 @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 这 是 我 至今 看到 的 最 有 特色 的 ， 怪不得 刷 爆 网络 呢 ！ 真正 的 东方 摇滚 给力 / / @ _ 朱 亚东 :   这个 超 屌 的 ， 强烈推荐 ！ / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 呐喊 确实 是 上乘之作 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 带劲 了 作揖 真的 棒 ， 在 摇滚 的 基础 上 民族 的 特色 很 完整 ， 很 有 秦腔 的 感觉 转发 微博 转发 微博 转发 微博 太棒了 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太帅 了 ～ / / @ 淮北 微闻 : 微闻君 被 震撼 到 了 ！ 对 谭 维维 路人 转粉 ！ 唱功 满分 ！ 最后 呼吁 还 世界 一点 颜色 ！ 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博路 人 转路 人粉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博谭 维维 ， 我 已路 转粉 ！ 真棒 转发 微博 转发 微博 激动人心 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 几年 前 就 喜欢 《 将令 》 了 ， 当然 它 的 广泛传播 是 电影 《 白鹿原 》 之后   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳 最 震撼人心 的 音乐 ， 最 中国 的 摇滚乐 好听 转发 微博 厉害 厉害 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ @ 回忆 式 微笑   希望 在 春晚 的 舞台 上 看到 谭 维维 的 表演 ！ ！ @ 央视 新闻   转发 微博 转发 微博 其实 谭 维维 还是 很 有 实力 的 转发 微博无语 可 说 ， 飘过 鸡皮疙瘩 ~ 转发 微博 / / @ _ 朱 亚东 :   这个 超 屌 的 ， 强烈推荐 ！ / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 秦腔 与 摇滚 的 完美 契合 ， 赞爆 转发 微博 鲜花 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 谭 维维 ， 一颗 冉冉升起 的 摇滚 新星 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 赞赞赞 听 得 我 鸡皮疙瘩 直 起 震撼   / / @ 璀璨 - : 转发 微博 转发 微博 转发 微博 天地 之间 ， 惊诧 一声 雷 ， 那 是 中国 民间 的 乡间 呐喊 ， 那 是 重金属 撕裂 的 咆哮 ， 当 呐喊 与 咆哮 融合 了 ， 就是 天地间 完美 的 歌声 ！ 👏 赞 啊 😍 转发 微博上 春晚 的 节目 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈 哈哈 : 转发 微博谭 维维 一个 做 世界 音乐 呃 歌手 ！ 唯一 缺 的 就是 一首 真正 属于 自己 然后 传唱 度 很 高 而 又 脍炙人口 的 作品 ！ 加油 ！ ！ ！ 转发 微博 转发 微博 转发 微博 为什么 我们 知道 结果       为什么 我们 还 在 挥霍 傻眼 谭 维维 自己 的 风格 ， 还 天空 一点 颜色 还 世界 一点 颜色 转发 微博 转发 微博 转发 微博 因为 人 转发 微博 转发 微博 转发 微博 转发 微博 说不出 什么 感觉 ， 只是 感动 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 花臂 的 姑娘 帅气 转发 微博 不错 赞赞 被 黄土 与 摇滚 的 碰撞 所 震撼   ， 超赞 转发 微博 又 太 牛 喔 ( ⊙ ⊙ ) 哦 好 棒 ！ ！ 哇 哦 一个 用心 琢磨 音乐 的 歌者 谭 维维 很 牛 逼 ！ 赞 好看 ， 太 有力 了 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 挺 好听 偷笑 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博谭 维维 真是 难得 的 没有 娱乐 色彩 的 歌手 ， 跟 什么 风格 都 百 搭 ！ ！ 转发 微博 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 陕西 👍 👍 👍 秦腔 转发 微博 好家伙 转发 微博 转发 微博 转发 微博 / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 浪 的 狠 转发 微博赞 转发 微博 维维 上 春晚 吧 转发 微博 ！ 二胡 和 摇滚 的 结合   还是 不错 的 转发 微博 震撼 赞 转发 微博 惊艳 转发 微博 转发 微博 很 狂野 一直 很 喜欢 谭 维维 ， 这次 又 让 我 惊艳 太棒了 ， 中国 的 摇滚乐 ~ 给力 好听 / / @ - - - - : 很 有 感觉 哈哈哈哈 转发 微博国 摇待雾 霾 散 去 ， 蓝天 归来 可好 转发 微博 转发 微博 没 啥 好 说 的 ， 只有 一个 字 ： 太太 太好了 让 我 多们 多一点 正 能量 的 音乐 ， 让 我们 还 世界 一点 颜色 ！ 转发 微博 威武 转发 微博 @ 木有 艺术照 可怜 的 小 一   好棒 过瘾 转发 微博 转发 微博今 早已 听 ， 很 带感 转发 微博 环保 广告 歌曲 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 叼 爆 了 啊 真心 应该 上 春晚 @ 汀 田 走过 猫   转发 微博 转发 微博 她 有 好嗓子   对 音乐 有 追求   有 探索   所以 她 独特 而 优秀 转发 微博 转发 微博给 世界 一点 颜色 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太精彩 了 ， 听 完 亢奋 的 厉害 转 了 转发 微博 转发 微博 转发 微博 转发 微博 带劲 转发 微博 转发 微博帮 转 一下 微风 微风 微风 转发 微博 转发 微博天 了 噜       一身 鸡皮疙瘩 转发 微博 有意思 音乐 ， 无关 时尚 转发 微博 悲伤 悲伤 好听 ， 很 有 感染力 ！ 我 只 想 说                 完美 ！ 转发 微博 转发 微博赞 霸气 ！ 震撼 / / @ 雷明 之 : 你 可 听到 ， 中国 人 心底 的 呐喊 ？ 转发 微博 感动 ！ 哈哈   … … 很 有意思 ， 很 好玩 转发 微博 世界 有 颜色 ， 全部都是 灰色 感冒 转发 微博 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博   / / @ 淮安 发布 : 《 给 你 一点 颜色 》 ， 在 持续 重 污染 的 天气 里 ， 还 世界 一点 颜色 ~ 转发 微博   / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博用 流量 看 完 了 转发 微博 转发 微博 华阴 老腔 搭 现代 摇滚乐 ， 传统 文化 现代化 的 完美 结合 ， 还 呼应 了 当下 与 人民 息息相关 的 环境 问题 ， 贯彻落实 社会主义 核心 价值观 妥妥 的 标准 春晚 节目 范儿 呀 ！ 可爱 偷笑 翻译 成人 话 就是 — — 支持 谭 同学 带 着 这支 歌儿 上 春晚 ！ 笑 谭 维维 一出 声 ， 鸡皮疙瘩 啊 赞 \\ ( ≧ ▽ ≦ ) / 转发 微博 转发 微博 “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 在 今天 ， “ 健康 ” 已经 成为 一个 国人 关心 的 问题 ， 高度 国际 为 健康 家居生活 ！ 转发 微博 漂亮 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 这个 必须 转 演唱 过瘾 ， 歌词 伤感 泪发 微博   陕西 华阴 老腔 ， 电影 《 白鹿原 》 中有 表演 ！ 这么 一社 还 真 觉得 秦腔 很 摇滚 ！ 转发 微博 转发 微博 不能 更赞   / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 豪放 震撼 ， 值得一看 笑 # 中国 好 微博 # 转发 微博 好玩 @ 我 是 流泉   @ 诺亚   @ 杭州 城外 的 威少   @ 我 是 王大哥   @ 央视 新闻   棒棒 哒 ！ @ 良辰   @ 魅族 科技   @ 任志强   转发 微博 实力 创新 ， 转发 微博 转发 微博 真的 很棒 转发 微博谭 维维 哆 啦 梦 花心 转发 微博 鼓掌 有些 东西 不会 老 ！ ##.                                                                                                 -   转发 微博求 关注 转发 微博 转发 微博   / / @ 打不开 脉门 的 赵青 : 当年 的 谭 某某 转发 微博 震撼 到 我 了 谭式 摇滚 ！ ！ ！ 我能 说 我 听 哭 了 么 泪泪 泪太具 震撼力 了 ！ ！ ！ 转发 微博 架子鼓 和 电音 贝司 ， 钹 儿 和 棒子 吗 ！ ？ ？ ？ 刷 爆 转发 微博 不 知道 为什么 ， 慢慢 的 觉得 戏比 以前 听 的 音乐 好听 了   / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博 转发 微博赞 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 不再 挥霍 转发 微博谭 维维 唱功 确实 不 一般 ， 而且 和 传统 音乐 元素 结合 ， 很 有 感觉 啊 ！ 当民艺 邂逅 摇滚 ！ 看 他们 发出 新 的 声音 ！ 👏 拜拜   / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震撼 到 我 很 转发 微博有 的 人 只是 看起来 很 努力   给 你 一点 颜色 ！ 珍爱 生命 珍爱 家园 ！ 转发 微博 比较 中 其实 ， 我 感觉 秦人 的 唱腔 就是 四个 字 ： 沉郁 苍凉 谭 维维 唱 之 ， 有所 推介 ， 但 谭 女士 之于 这 唱腔 ， 改编 把握 仍 有 局限 转发 微博 / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博太美 了 转发 微博 民间艺术 和 摇滚 的 完美 结合 转发 微博 转发 微博 真棒 转发 微博 转发 微博微 信发 了 微博 再发 一次 ， 已经 看 了 好几遍 了 ~ 喜欢 的 赞 转发 微博 转发 微博 还 世界 一点 颜色 棒 ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ 草莓 炖 雪梨 : 超 好听 转发 微博 他 大舅 他 二舅 都 是 他 舅 ， 高 桌子 低 板凳 都 是 木头 ！ @ 起不来   @ 小骤   你们 都 是 摇滚 娃 ~ ！ 崩溃 崩溃 转发 微博 吃惊 吃惊 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 谭谭 唱功 了 得 超棒 的 组合 超级 赞 ！ ！ ！ 拳头 拳头 拳头 拳头 我们 大家 都 应该 还 世界 一点 颜色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 愿 艺术 有人 接班 ， 愿 环境 不断 改善 只 剩 眼泪 转发 微博 转发 微博 转发 微博 我 靠 竟然 才 看到 ， 这 编曲 不能 更赞 ！ ！ ！ @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 接地 气 ， 可以 上 春晚 啦 ！ 转发 微博   ～ 转发 微博 转发 微博爽 转发 微博 好家伙 ， 嗨 起来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 在 称赞 谭 维维 的 境界 ， 其实 更 应该 听听 这帮 大爷 们 唱 的 ， 绝对 高端 大气 上档次 ， “ 他 大舅 大 二舅 都 是 他 舅 ， 高 桌子 低 板凳 都 是 木头 ” ” 太阳 圆 ， 月亮 弯 ， 都 在 天上 “ ” 娃娃 一片片 ， 都 在 塬 上 转 ： 娃娃 一片片 ， 都 在 塬 上 转 “ 转发 微博 莫名 泛着 泪光 央视 新闻 真有 眼光 ！ # 谭 维维 # 这是 什么 鬼 ， 不过 挺 带劲儿 的 转发 微博 转发 微博好 震撼 转发 微博 / / @ 憨笑 的 丫头 : 转发 微博 转发 微博老 人们 让 人 感动 哈哈 好 可爱 有点 喜欢 谭 维维 的 风格 了 哈哈 转发 微博 转发 微博 嗯 嗯 ， 比较 震撼 ！ 转发 微博 转发 微博 转发 微博 我 喜欢 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 风景 独特 ， 韵味 十足 ， 作为 渭南 人 绝对 就 如 吃 上 一碗 正宗 羊肉 泡馍 ！ 我 觉得 很 攒 ！ 转发 微博带 感 ！ 厉害 ， 实力派 ， 音乐 的 饕餮 盛宴 ！ 转发 微博 转发 微博 震撼 / / @ 红色 军团 赵泽琪 / / @ 侯宁 :   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 好听 / / @ 水 里 一直 沉 : 转发 微博赞 赞赞 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太棒了 ！ 艺术 形式 的 创新 才 会 让 民族 的 文化 发扬光大 歌词 写 的 言简意赅 ， 发人深省 ， 这样 的 歌 这样 的 提问 应该 多多 传播 ， 唤起 人们 麻木 的 意识 转发 微博 转发 微博 转发 微博 转发 微博 这个 我 喜欢 赞 转发 微博谭 维维 一个 人 盘活 了 一个 节目 啊 ！ 不过 真心 不错 ！ @ 中国 之星 音乐 的 生命力 往往 是从 民间 深处 喷发 出来 ， 同时 又 有 浓厚 的 现实 色彩   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 好听 鲜花 转发 微博 转发 微博 转发 微博 震撼 鼓掌 鼓掌 鼓掌 谭 维维 算是 比较 能 创新 的 棒 头皮发麻 ！ 转发 微博 转发 微博 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   太棒了 芬 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 真心 好 歌曲 有点 爆炸 不过 ， ， ， ， 谭 维维 有点 多余 了 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 好 还 世界 一点 颜色 赞 ！ 给 力赞 转发 微博 转发 微博 中国 最早 摇滚乐 偷笑 偷笑 偷笑 转发 微博 大爷 您 这 板凳 砸 的 够劲 ！ 小子 我服 了 ！ ！ 作揖 作揖 转发 心潮 澎拜 ！   / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ @ 谭 维维 转发 微博 转发 微博 转发 微博真 有劲 痴情 轩轩 痴情 轩轩 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 赞赞 / / @ 龙 宝宝 小 乐乐 :   太 震撼 ， 棒极了 ！ 转发 微博 转发 微博 转发 微博 转发 微博太 完美 了 ！ ！ 央视 新闻 都 转 ？ 第一次 看 华阴 老腔 应该 是 白鹿原 转发 了 转发 微博 这么 这么 这么 好听 ！ / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 牛之极 @ 嘿嘿嘿 凤梨   @ 被 搁浅 的 梦想   @ 爱哭 的 天 各种 非 物质 文化 遺产 需要 开发 保留 ， 不要 让 他 烂 在 后头 ， 提到 前头 便 有 光芒 ！ 不错 不错 转发 微博 转发 微博衰 这 风格 《 给 你 一点儿 颜色 》 转发 微博 好听 转发 / / @ 淮安 发布 : 《 给 你 一点 颜色 》 ， 在 持续 重 污染 的 天气 里 ， 还 世界 一点 颜色 ~ 转发 微博 转发 微博 为什么 我 没有 了 自己 失望 / / @ 董导 : 转发 微博   / / @ 李不烦 : 这才 是 中国 摇滚乐 威武 是 的 转发 微博有 创意 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 听 不厌 给力 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 反正 我 已经 是 词穷 了 赞 作揖 耶 转发 微博 转发 微博 转发 微博 转发 微博太 震撼 了 棒 ！ 就是 最初 的 淳朴 感 ， 摇滚 燥 起来 鲜花 吓 到 我 了 转发 微博 我 要 从 南 走 到 北 转发 微博 转发 微博 这 声音 这 音乐 穿透力 极强 / / @ 阿花 _ 大难 : 回复 @ 侯杰 前辈 : 作揖   握手 受教 了 ， 感谢 指正   / / @ 侯杰 前辈 : 回复 @ 阿花 _ 大难 : 这 叫 老腔 ， 不 叫 秦腔 可爱 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 带感 转发 微博谭 维维 实力派 ！ @ 萌萌 哒 柠檬 鸡 转发 微博 转发 微博带 感 ， 好 喜欢 这 腔调 转发 微博有 力量 ！ 有 创意 转发 微博有 态度 秦腔 秦调勤 环保 ！   👉   👉 👆     / / @ 侯宁 : 回复 @ 穷穷 的 花 :   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博挺赞 的 ， 改改 词 指不定 就 上 春晚 了 非 遗 与 流行 的 完美 结合 ！ 血脉 喷张 ！ 转发 微博 转发 微博 越来越 喜欢 维维 了 亲亲 给 点 颜色 转发 微博 转发 微博 转发 微博 好听 赞 ！ 很 有 特色 ， 很 有 震撼力 很 好听 心心 心好 带感 ， 哈哈 转发 微博 转发 微博 屌 转发 微博 转发 微博 “ 为什么 我们 知道 结果   为什么 我们 还 在 挥霍 ” 太棒 转发 微博 转发 微博 / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 棒 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 再 一次 热泪盈眶 转发 微博 这个 必须 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博轉 發微 博赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞赞 赞赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博 谢谢 ！ 央视 应该 考虑一下 谭 维维 上 个 春晚 甩 甩手 简直 不要 太帅 太赞 ！ ！ ！ 太 震撼 ！ ！ ！ 我们 也 确实 该 给 点 颜色 看看 ~ 赞 转发 微博 转发 微 博大 半夜 嗨 的 不要 不要 的 意外 觉得 好好 听 ， 词 听 哭 了 我 转发 微博 华阴 老腔 的 魅力 ！ 太棒 ！ 转发 微博 转发 微博 非常 喜欢 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 / / @ 辛绒 : 风景 独特 ， 韵味 十足 ， 作为 渭南 人 绝对 就 如 吃 上 一碗 正宗 羊肉 泡馍 ！ 我 觉得 很 攒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博挺赞 的 👍 秦腔 . ~ / / @ 谭 维维 ， 上 春晚 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 佩服 佩服 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 得 很 感动 喜欢 维维 ， 太赞 了 转 一下 谭 维维 又 进步 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博劲 爆好 ， 很 好 ， 非常 好 ， 不错 不错 一个 女人 的 歌声 里 ， 揉 了 北方 秦腔 请 收下 寡人 膝盖 实力派 给 个 👍 吧 转发 微博 转发 微博 扎起 ！ 喜欢 有 想法 大胆 的 人 ， 好怕 她 走成 龚 老师 笑 引人深思 转发 微博炸 了 / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 好听 # 主要 看 气质 # 转发 微博 转发 微博微博 转发 转发 微博 陕西 的 就是 世界 的 害羞 维维 ， 你 真是太 野了 ， 有 水准 ！ 太 稀饭 你 了 ！ @ 简单 的 晓 幸福   转发 微博 转发 微博 转发 微博 转发 微博好 棒 好 棒 … … @ 我 的 小 熊熊 哪去 了   @ 愉快 的 走 下趣   哇塞 不忘 初心 ， 方得 始终 ！ 他 大舅 他 二舅 都 是 他 舅 ， 好 桌子 低 板凳 都 是 木头 ， 天在 上 地 在 下 你 娃 崩牛 … 为什么 能 听 哭 了 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博真 牛 ！ 不管 你们 爱不爱 ， 反正 我 爱 了 玫瑰 转发 微博 转发 微博带 感 ！ 非常 喜欢 微博 转发 挺 震撼 的 ！ 中国 最早 的 摇滚乐 ！ 鼓掌 鼓掌 鼓掌 威武 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太 他 妈帅 了 我 挺 喜欢 有趣 ！ 除了 画面 和 声音 有点 对不上 之外 ， 可以 说 是 个 足够 吸引 人 ， 让 人 觉得 妙趣横生 ， 又 能 引人深思 的 有趣 音乐 嘻嘻 没想到 央视 也 发 这种 微博 了 哈哈 给 北京 点 颜色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 伊春 发布 : 赞赞 赞特 接地 气儿 的 民族 摇滚乐 ， 黄土 与 摇滚 、 农村 与 城市 ， 完美 的 结合 ， 完美 的 演绎 ， 特别 的 震撼 ！ 还 世界 一点 颜色 ！ / / @ 冬海鳴 盛亞 : 秦腔 . ~ / / @ 转发 微博 转发 微博好 有 特色 转发 微博好 爷们 转发 微博谭 维维 牛 逼 👍 👍 太 厉害 了 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 中国 音乐 ， 才 是 未来 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 了 哈哈哈 转发 微博 转发 微博 鸡皮疙瘩 都 起 转发 微博 转发 微博 我 去 ， 摇滚 还 可以 这么 玩给力 🐮   🐮   🐮 值得一看 ， 摇滚 民间艺术 感觉 现在 关注 这些 民间 传统 音乐 的 歌手 越来越少 了 ， 唱来唱去 都 是 不会 流行 久 的 口水 歌 想起 “ 我 是 歌手 ” 里 有人 评价 谭 维维 说 她 应该 是 首发 的 歌手 的确 ， 她 真的 很 厉害 ， 无论 唱功 还是 对 音乐 的 态度 转发 微博 转发 微博 真的 ， 真的 很 好 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 这是 一场 狂欢 转发 微博 / / @ 阿萌 就是 一朵花 : 转发 微博 转发 微博 转发 微博 转发 微博好 棒 / / @ 华语 辩论网 : / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 赞 转发 微博 转发 微博太牛 ， 现场 听 绝对 震撼 ！ 转发 微博 真的 太棒了 太棒了 还 世界 一点 颜色 美滴 太 ， 真给力 ！ ！ 震撼人心 的 音乐 ， 才 是 好 音乐 习 大大 极力推荐 爱 你 转发 微博 转发 微博 转发 微博 / / @ 我 是 晓莉 : 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 痞子 栾 : 🐂 博大精深 的 古老 音乐 ， 想起 了 黄土 高坡 这 不仅 是 传统 与 现代 的 结合 想起 了 非洲 打击乐 转发 微博牛 逼 ！ ！ ！ 这个 女人 不 简单 啊 ， 霸气 的 不行 行 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 / / @ 华语 辩论网 : / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博 不错 当 摇滚 遇上 中国 民间艺术   你 喜欢 吗 ？ 带感 】 最近 一首歌 刷 爆微博 、 朋友圈 ， “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 歌手 谭 维维 与 华阴 老腔 艺人 跨界 合作 《 给 你 一点 颜色 》 ， 在 持续 重 污染 天气 里 ， 转发 呼吁 ， 还 世界 一点 颜色 ~   转发 微博 转发 微博 鼓掌 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 赞 @ 木瑾筠 伊   @ 我 是 乖 胖 的 猪   @ 冬天 冬天 的 暖   @ 草药 里 的 妞   @ 夏天 夏天 的 海   @ 幸福 没有 满分 _   @ 简单 幸福 搭   转发 微博 转发 微博太 好听 转发 微博给 你 一点 颜色 转发 微博 转发 微博 带劲 非常 震撼 微笑   我们 该 还 世界 一点 颜色 转发 微博 👍 赞 想到 了 苏阳 歌曲 是 艺术 与 生活 的 结合 啊 ！ 简直 棒 ！ 转发 微博 来自 民间 的 艺术 的 美感 … … 谭 维维 有 艺术家 范 ， 终于 有 特色 了 哈哈 转发 微博 转发 微博 转发 微博太 喜欢 谭 维维 唱 摇滚 了 ， 一个 字 ， 爽 ！ 真心 震撼 啊 ~ @ 花花 女纸乐 颠儿 莹心 心心 心心 火爆 了 笑笑 转发 微博 转发 微博 震撼 微信圈 关于 音乐 … … 最火 的 话题 玫瑰 玫瑰 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 还 世界 一点 颜色 转发 微博   / / @ 见 设计 : / / @ 我 是 晓莉 : 转发 微博 不错 不错 转发 微博谭 维维 的 现场 依然 那么 牛 逼 ！ 赞 身为 关中人 ， 表示 非常 开心 转发 微博 ！ / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 谭 维维 太 厉害 了 ！ ！ 帅气 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 / / @ 冬海鳴 盛亞 :   秦腔 . ~ / / @ 转发 微博 转发 微博 转发 微博 老腔 还是 很 带劲 的 ！ 一首歌 能 感动 人 ， 是 件 不 容易 的 事情 谭 维维 做到 了 秦腔 也 这么 好听 给力 给力 给力 为什么 雪山 变成 了 黑色 ， 为什么 大象 没有 了 牙 ， 为什么 犀牛 没有 了 角 ， 为什么 鲨鱼 没有 了 鳍 ， 为什么 鸟儿 没有 了 翅膀 ， 为什么 沙漠 没有 绿洲 ， 为什么 星星 不再 闪烁 ， 为什么 花儿 不开 了 ， 为什么 我们 知道 结果 ， 却 还 在 挥霍 ， 我们 需要 停下 脚步 ， 该 还 世界 一点 颜色 转发 微博 转发 微博 震撼 ， 震惊 谭 维维 是 见 过 把 民间艺术 结合 最好 ， 玩儿 音乐 类型 最 多元 的 艺人 节约能源 ， 保护环境 ！ / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 超 震撼   / / @ 见 设计 : / / @ 我 是 晓莉 : 转发 微博 转发 微博 转发 微博 转发 微博太 震撼 了 ！ 民族 的 才 是 世界 的 ！ 超级 震撼 ！ 转发 微博 如此 强大 ！ 好   转发 微博 转发 微博 转发 微博 转发 微博心心 谭 维维 ！     女 女神 转发 微博 转发 微博 转发 微博 来来来 … … 感受一下 ！ @ 的 美好生活   @ 随郁安   @ 海黛 从来不 忧伤   转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 歌词   伴奏 都 让 人 觉得 震撼 ！ 很 喜欢 这样 的 合作 方式 ！ 对于 中国 传统 文化 我们 都 应该 支持 和 传承 ！ 和 现代 文化 的 结合 是 让 它 继续 在 现代文明 中 璀璨夺目 ！ 还 世界 一点 颜色 求 关注 吊炸天 ！ ！ 喜欢 … 看 评论 才 知道 是 华阴 老腔 ， 赞 ， 很 有 味道 转发 微博 转发 微博 转发 微博 @ 李悦 _   转发 微博 @ 大发 酱 - -   转发 微博 转发 微博 转发 微博 转发 微博 👍 为什么 ？ 为什么 ？ 为什么 ？ 我们 应该 都 点开 看看 ， 你 说 是 吧 ！ @ 谭 维维   奏 是 带感 ～ 这种 民间艺术 是 陕西 的 嗯 ～ 赞赞赞 惊艳 ， 好听 ， 重新认识 谭 维维 ， 原来 声音 那么 有 穿透力 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 陕西 出名 ／ 华阴 更 出名 了 # 給你 一点 颜色 # ， 就 变美 了 @ 央视 新闻 转发 微博继 尚雯婕 后 喜欢 的 第二位 女 灵魂 艺术家 — 谭 维维 转发 微博 转发 微博转 了 转 一下 转发 了 这 各个 乐器 默契 配合     节奏 点     强弱 对比   太 震撼     不止 二十遍 心 心   转发 微博 转发 微博 转发 微博绝 了 ！ 绝 了 ！ ！ 绝 了 ！ ！ ！ 歌词 太棒了 绝版 艺术     陕西 老腔 与 摇滚 的 结合 转发 微博 了不起 的 创意 ！ 民间 国粹 ！ 民间文化 创新 ！ 文化 双创 之星 ！ 转发 微博 还 世界 一点 颜色 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 还给 世界 一点 颜色 转发 了 牛 牛 牛 转发 微博赞 赞赞 黑线 太 忒 麽 的 精彩 ， 秒杀 一切 摇滚 ！ 太 开心 太 开心 太 开心   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳 卧槽 这才 是 中国 的 音乐 … 歌词 震撼 ， 希望 能 上 春晚 转发 微博 转发 微博 转发 微博看 哭 了     想起 了 爱 拉 二胡 的 爷爷 👴 悲伤 有点 带劲 转发 微博 转发 微博 真的 不能 更赞 了 ！ 谭 维维 的 第一声 出来 就让 我起 鸡皮疙瘩 ， 这样 的 震撼 已经 是 以前 所 没有 的 ！ 当 摇滚 遇上 中国 民间艺术 ， 原来 是 这么 的 震撼 ！ ！ ！ 转发 微博 叼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 土木工程   转发 微博谭 维维 到 我 了 ， 没想到 她 是 这么 有 实力 的 歌手 以为 快女 都 是 绣花枕头 ， 这首 歌唱 得 真不错 ！ 👍 转发 微博 @ 刘 又 一二三     / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 民乐 摇滚 ， 牛 的 不行 喜欢 ！ 转发 微博心 酷毙了 转发 了   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 歌唱 的 很 好 内容 也 是 老百姓 想 说 的 ， 但是 从 一个 奢华 生活 环境 人 唱出来 除了 虚伪 还是 虚伪   大 排量车 ， 山珍海味 和 老百姓 无关 最后 两滴 ， 鳄鱼 的 眼泪 / / @ 侯宁 :   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 转发 微博 转发 微博 妈呀 佩服 佩服 大 雄 微笑 大 雄 微笑 大 雄 微笑   / / @ 熊 晴天 鱼 : 棒 ！ 共享 一下 还 天空 一片 蓝色 / / @ 华语 辩论网 : / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 猛一看 土气 ， 仔细听 就是 霸气 转发 微博 一首 很 好 的 环保 歌 / / @ 江西 中医药大学 绿舟 环保 协会 : 为什么 雪山 变成 了 黑色 ， 为什么 大象 没有 了 牙 ， 为什么 犀牛 没有 了 角 ， 为什么 鲨鱼 没有 了 鳍 ， 为什么 鸟儿 没有 了 翅膀 ， 为什么 沙漠 没有 绿洲 ， 为什么 星星 不再 闪烁 ， 为什么 花儿 不开 了 ， 为什么 我们 知道 结果 ， 却 还 在 挥霍 ， 我们 需要 停下 脚步 ， 该 还 世界 一点 颜色 挺 疯狂   转发 微博 中国 音乐 转发 微博 强烈建议 上 春晚 @ 央视 新闻   @ 湖北 经典音乐 广播   @ 楚天 音乐 广播   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 带劲   / / @ 氵 : 转发 微博 转发 微博   / / @ 小 : 转发 微博好 精彩 ！ 转发 微博 转发 微博好 棒 的 作品 转发 微博 转发 微博 / / @ 阿花 _ 大难 :   上周 谭 凭借 这歌 拿 了 第一 ， 确实 比较 屌 秦腔 这么 听 还好 转发 微博 陕西 有着 几千年 的 历史 沉淀 ， 真是 处处 都 能 挖出 宝藏 真为 我 是 陕西人 而 感到 骄傲 ！ 心太带 感 了 转发 微博上 春 晚上 春晚 太 开心 转发 微博 前面 一小 段 有意思   / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博 转发 微博 / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 靠 ！ 好 过瘾 ！ ！ ！ 这个 好 喜欢 @ 四哥 姓成   听 哭 了 ！ 只能 想到 一个 词 ！ 纯粹 ！ 在 西安 的 时候 一直 觉得 秦腔 不好 听 果然 是因为 没有 用心   / / @ 西北工业大学 研究生 支教团 : 嗨 翻天 的 黄土 摇滚 ， 华阴 老腔 嘹 咋 咧 ！ ！ @ 默默 奋斗 的 豆豆 豆   转发 微博 转发 微博 转发 微博 转发 微博牛 逼 ！ ！ 绝 了 天空 没有 了 蓝色     大地 没有 了 绿色     人心 没有 了 红色     确实     我们 应该 还给 世界 一点 颜色 转发 微博 转发 微博 转发 微博 转发 微博好 过瘾 太赞 啦 该 还 世界 一个 颜色 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 空有 摇滚 的 皮 ， 没有 摇滚 的 灵魂 转发 微博 转发 微博 @ 一胡 老九   那晚 看 的 那个 ， 超级 震撼 ！ 转发 微博 转发 微博好 作为 陕西人 ， 一个 字 ， 牛 ！ ！ ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博翻 全场 鲜花 好棒 / / @ 小 麻麻 爱 吃 蛋挞 : 谭 某某 太 女王 太 摇滚 了   难怪 二手 和 崔健 都 爱 带 她 玩 好 顶赞   转发 微博   转发 微博有 味道 转发 微博轉 發微博 歌词 写 的 真 好 ！ 真心 不错 转发 微博 转发 微博 呵呵 颜色 转发 微博 转发 微博 转发 微博 陕西 还是 鼓掌 鼓掌 转发 微博 很棒 ， 有 感觉 赞赞 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 完美 ！ 刮目相看 ！ 转发 微博 喜欢 的 / / @ 张 明文 : 转发 微博 转发 微博 转发 微博 真的 越来越 喜欢 谭 维维 了 ， 以前 爱看 她 拍 的 戏 ， 现在 喜欢 她 的 歌转 一下 传统 文艺复兴   @ 央视 新闻   转发 微博 转发 微博 太棒了 的 陕西 老腔 鼓掌 鼓掌 爱 你 爱 你 棒棒 哒 ！ 转发 微博 转发 微博 我 就 喜欢 哇 ！ 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 华阴 老腔 能 把 这么 早期 的 民间艺术 搬上 潮流 的 舞台 ， 给 观众 带来 一场 视听 盛宴 ， 看着 表演 的 老 人们 那么 热情 ， 看 的 我 也 有点 小 激动 了 真的 很赞 ！ 👍 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 写 得 好 唱 的 好 有 新意 ， 值得 推荐 上 春晚 赞收 为什么 我们 知道 结果 ， 为什么 我们 还 在 挥霍 ， 这句 很 好 啊 … … 转发 微博 嗯 ， 是     / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 艺术 的 力量 这 就是 摇滚 哈哈哈 转发 微博 精彩 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 微博 转发 转发 微博 一边 洗澡 ， 一边 听 ， 爽 啊 ！ ！ ！ ！ ！ 震撼 ！ @ 小 清新 的 布溪   @ 风黎雪沫   @ 我 是 洋洋 的 小尾巴   @ 腹黑 小 叶子   @ 耳旁风   都 来 听听 吧 上 春晚 ！ ！ ！ ！ 现代 摇滚 与 中华 传统 文化 老腔 擦 出 的 火花 上 春晚 转发 微博 转发 微博 棒棒 哒 转发 微博 转发 微博 转发 微博 可以 可以 ， 真的 可以 转发 微博微博 转发 几乎 失传 轉發 微博 转发 微博 转发 微博 转发 微博 晚安 ！ 转发 微博给 世界 一点 颜色   : / / . / 唱 的 真 好 转发 微博辞 好 歌美人善   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博赞 赞赞 关注 ！ ！ ！ 支持 ！ 转发 了 转 了 转发 微博微博 转发 昨天 刚 和 妖 幺 看 了 日本 的 民乐 与 摇滚 ， 还 感叹 ， 我们 啥时候 能 解放思想 来 一出 ， 真是 想 啥 来 啥 ， 来 的 正好 ， 作品 寓意 很 好 ， 早就 觉得 华阴 秦腔 的 嘶喊 和 西方 摇滚 有 共鸣 ， 前 两年 也 是 通过 央视 知道 的 ， 听 完 感觉 特别 好 ， 谭 维维 是 个 有 灵性 的 歌手 ， 希望 出 更 多 好 作品 ， 我 一定 路 转粉 的 @ 幺 妖 爻 夭 转发 微博 转发 微博劲 爆带 感 ， 有 劲儿 好听 转发 微博好 屌 吃惊 吃惊 吃惊 太棒了 ！ 该 还 世界 一点 颜色 谭 维维 心 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 带劲 ！   / / @ 柳六风 : 转发 微博 转发 微博 转发 微博 纸醉金迷 ！ 最 喜欢 的 女歌手 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 听 着 秦腔 ， 想起 姥姥 转发 微博要 支持 下 ， 上 春晚 ！ / / @ 屌丝 界里 的 经济 适用 男 : 上春 晚上 春晚 太 开心 转发 微博给 劲 好 棒 好 棒 见 了 就 转 ， 谭 维维 不 一般 的 歌手 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博爽 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 给力 转发 微博 转发 微博 @ 发条橙   转发 微博 转发 微博 转发 微博 转发 微博 听 了 这个 让 我 想起 了 那座 城   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！   / / @ 私房 蛋糕 : 好 棒 的 作品 热泪盈眶 神曲 呀 热血沸腾 转发 微博 转发 微博 转发 微博牛 逼 啊 ， 原汁原味 老派 摇滚 ！ 满满 都 是 感动 好 牛 逼 的 混 搭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博谭 维维 这 孩子 功底 深厚 唱功 扎实 很 带感 转发 微博 转发 微博 转发 微博 转发 微博 民谣 & 摇滚 ！ 转发 微博 带劲 ！ 啦 啦 啦 - - 啦 啦 啦 - 啦 啦 啦 啦 啦 啦 啦 ...... @ 央视春晚   虽然 我 不 太 喜欢 她 的 音乐风格 ， 但 不得不 说 她 唱 的 很 不错 ～ 转发 微博上 春晚 ， 吊炸天 嘻嘻 这儿 的 空间 ， 寂寞 像是 一团 烈火 可惜 一块 红布 ， 最后 一枪 让 崔健 掺和 上 了 政治 / / @ 多善 的 小霸王 : 感谢 艺 人们 对 传统 民间艺术 的 传承 ， 对 中华 传统 文化 的 传承 ！ 应 扩散 周知 ！ 围观 围观 围观 围观 围观 转发 微博 越来越 厉害 了 中国 最早 摇滚 活化石 的 华阴 老腔 ， 黄土 摇滚 的 悲凉 、 沧桑 跟 现代 乐器 结合 的 天衣无缝 … … … … … … 强力 推介 ！ ！ 赞赞 转发 微博 转发 微博真 问 / / @ : 传统 文艺复兴   @ 央视 新闻   赞 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ _ 滚去 学习 啊 : 听 哭 了 ！ 只能 想到 一个 词 ！ 纯粹 ！ 在 西安 的 时候 一直 觉得 秦腔 不好 听 果然 是因为 没有 用心   / / @ 西北工业大学 研究生 支教团 : 嗨 翻天 的 黄土 摇滚 ， 华阴 老腔 嘹 咋 咧 ！ ！ 转发 微博 转发 微博 转发 微博 喜欢 ， 特别 喜欢 转发 微博 转发 微博 转发 微博当 西安 老腔 遇上 摇滚音乐 就 有 这样 的 魔力 哈哈哈哈 转发 微博   / / @ 城锐 - : / / @ 阿花 _ 大难 :   上周 谭 凭借 这歌 拿 了 第一 ， 确实 比较 屌 秦腔 这么 听 还好 转发 微博 转发 微博   / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ @ 益茜 -   就是 这个 给 你 一点 颜色 ， 转发 微博 转发 微博 转发 微博 听 着 爽 ！ 感觉 很棒 转发 微博上 春晚 吧 ， 这么 好 的 歌 / / @ 冬海鳴 盛亞 : 秦腔 . ~ / / @ 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 消炎药 啊 转发 微博 值得 分享 转发 微博 虽然 不 懂 摇滚 愛你 但 这 是 我 听 过 的 最 棒 的 摇滚 属于 中国 的 摇滚 大 陕西 的 秦腔 老调 ， 建议 上 春晚 转发 微博 @ 花 菩提 月   爱妻 过目         '   《   '   》 转发 微博 这 几位 大哥 在 远方 的 家 有 见 过 牛 逼 ！ 震撼 大 晚上 的 太燥 了   / / @ 琳子 满血 复活 : 转发 微博给 你 一点 颜色 转发 微博为 我 陕西 文化 点赞 太 震撼 了 ！ 震撼 转发 微博 / / @ 大美 软装 - 中国 软装 轻松 落地 平台 : 转发 微博 盛宴 ， 牛 逼 转发 微博 # 谭 维维 《 给 你 一点 颜色 》 #   # 谭 维维 华阴 老腔 #   转发 微博 啥 也 不 说 ， 只有 ， 这 尼玛 才 叫 摇滚 / / @ 邢倩 : 真的 太棒了 太棒了 转发 微博 转发 微博 转发 微博谭 维维 的确 是 实力派 ， 我 的 靓颖 啊 ， 你 一天天 都 在 干嘛 该 还 苍天 一点 颜色 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 中国 的 民族音乐 如此 美 ， 感谢 坚守 在 民族音乐 的 老 艺术家 ， 让 我们 如此 享受 谭 维维 在 超女 中 应该 是 最出色 和 成功 的 ， 她 把 民族音乐 和 摇滚乐 结合 得 很棒 ， 其他 总爱唱 英文歌 的 超女 就 逊色 多 了 ， 英文 歌唱 得 再 好 也 不如 欧美 的 纯正 ， 转发 微博 听 完 都 不 困咯 喜欢 转发 微博 现代 流行 与 传统 民调 ， 加上 对 现实 问题 的 反思 … 这才 是 现在 渴望 拥有 、 拥有 广大 前景 的 音乐 … / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 @ 殷正伟 爱 唱歌 爱 生活   谭 维维 原来 这么 牛 逼 女神 ！ 看着 感觉 很爽 ， 最 流行 的 和 最土 的 完美 结合 ， 赞 ！ 转发 微博 转发 微博牛 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 给 世界 一点 颜色 ！ / / @ 马羚 : # 微 音乐 # 【 当 摇滚 遇上 中国 民间艺术   你 喜欢 吗 ？ 带感 】 最近 一首歌 刷 爆微博 、 朋友圈 ， “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 歌手 谭 维维 与 华阴 老腔 艺人 跨界 合作 《 给 你 一点 颜色 》 ， 在 持续 重 污染 天气 里 ， 转发 呼吁 ， 还 世界 一点 颜色 ~ 壮哉 我 大 陕西 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 马羚 : 鲜花 泪泪 泪泪泪   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 鼓掌 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 谭 维维 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 可以 啊 转发 微博色 色色色 色心 心心心 鲜花 鲜花 鲜花 鲜花 威武 威武 威武 谭 维维 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 唱 的 虽 好 却 做 不到 ， 挥霍无度 的 人类 正 一步步 摧毁 着 地球 ， 直至 把 家底 淘空 卧槽 真棒 卧槽 转发 微博 转发 微博 转发 微博 转发 微 博大 爱谭 维维 ！ ！ ！     带感 转发 微博 国内 音乐 圈 需要 这样 的 编曲 和 歌者 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 哆 啦 梦 吃惊   他 大舅   他 二舅   都 是 他 舅   高 桌子   低 板凳   都 是 木头 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 帮 花花 转 ， 帮 人心 转 ， 帮 中国 转 ， 帮 世界 转 / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 还是 喜欢 她 / / @ 云自 在 : 华阴 老腔 听 过 一次 现场 ， 太 震撼 了 ， 表演 的 也 全是 老人 ， 当时 就 觉得 这么 好 的 东西 要是 失传 太 可惜 了 谭 维维 确是 有心 有 才 ， 古老 和 现代 的 碰撞 ， 民族 和 摇滚 的 融和 ， 很棒 转发 微博 / / @ _ : 转发 微博 转发 微博 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色     赞赞赞     看看 视频 ， 听听 歌曲 《 给 你 一点 颜色 》 就 知道 了     哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 叼 叼 叼 转发 微博 转发 微博   / / @ 华语 辩论网 : / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微 博会 有 一种 沸腾 的 感觉 转发 微博 转发 微博 转发 微博 转发 微博谭 维维 加 秦腔 太 刺激 了 谭 维维 還給 世界 一點 顏色 央视 转发 ， 真心 牛 逼 啊 爱 你 出息 了 出息 了 @ 晓狸 锂 _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 是 好   可惜 已经 淘汰 了 支持 上 春晚 @ 侯宁   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 鸡皮疙瘩 起 了 一身 好 ， 美 ， 震撼 赞 央视 新闻官 微都 关注 了 ， 华阴 老腔 必火 ， 谭 维维 必火 转发 微博 也 就 这帮 人敢 这么 玩 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 棒 转发 微博 转发 微博 人类 确实 该 反省 了 @ 演员 大 雄   @ 高纸 淇   @ 独居 懒猫 - - 桃子   @ 王 尼玛   转发 微博 西安 ！ ！ ！ 听 完 只 想 说 三个 字 ： 艹 你 吗 ！ 通透 、 敞亮 、 带劲儿 ！ 扔 一句 脏话 ， 啐 一口 痰 ， 把 这 首歌 听爽 了 谭 维维 这 两年 不 只 不装 逼 ， 还 把 太 多 早期 的 、 地域 的 、 小众 的 民粹 ， 结合 流行 反馈 给 听众 ， 赋予 其 商业价值 ， 返璞 、 保留 、 传承 转发 微博 精彩 ！ 转发 微博转 转发 微博牛 逼   / / @ 长脸 黍 蜀 : 色色 色色 色心 心心心 鲜花 鲜花 鲜花 鲜花 威武 威武 威武 谭 维维 半夜 醒来 碎 不 着 ， 看 了 更 碎 不 着 笑   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 震撼 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 城锐 - : / / @ 阿花 _ 大难 :   上周 谭 凭借 这歌 拿 了 第一 ， 确实 比较 屌 秦腔 这么 听 还好 转发 微博好 一首 摇滚 环保 歌曲 转发 微博 转发 微博 好听 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博对 谭 维维 印象 中 的 第一首歌 是 谭 某某 ， 再 到 我 是 歌手 ， 喜欢 她 的 一些 风格 ， 现在 对 女声 无 抵抗力 轉發 微博 / / @ 柳六风 : 转发 微博 转发 微博为 渭南 人点 赞 威武 转发 微博 转发 微博 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 好 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 因为 她 是 谭 维维 （ 几个 高音 震场 ） 转发 微博 我 嘞 个 叉叉 还 世界 一點 顏色 转发 微博好 歌 ， 有 意义 的 简单 歌词 ， 加上 摇滚 ， 加上 传统 文化 真心 不错 转发 微博 很 好 转发 微博 转发 微博服 了 为什么 月 的 雨 一直 下个 不停 赞 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 精典 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不能 说 不是 一首 振聋发聩 的 经典之作 ！ ！ ！ 不仅仅 是 一首歌 ~ 更是 一道 不解 难题 ！ ！ 巨汗 … … … … … 衰衰 心心 赞赞 太 开心 太 开心 转发 微博 转发 微博 ！ 转发 微博 震撼人心 ！ 赞赞 转发 微博 维维 太牛 了 央视 新闻 也 发微博 了 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太 震撼 了 ～ 音乐 🎵 迸发出 心灵 的 共鸣 ⋯ ⋯ 转发 微博 在 桂林 时 第一次 听到 今天 再次 度 听 来 仍觉 震撼 完美 的 演绎 环保 的 主旨 民间艺术 的 魅力 为 谭 维维 的 挑战 勇气 点赞 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 你 一点 颜色 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 王太付 : # 微 音乐 # 【 当 摇滚 遇上 中国 民间艺术   你 喜欢 吗 ？ 带感 】 最近 一首歌 刷 爆微博 、 朋友圈 ， “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 歌手 谭 维维 与 华阴 老腔 艺人 跨界 合作 《 给 你 一点 颜色 》 ， 在 持续 重 污染 天气 里 ， 转发 呼吁 ， 还 世界 一点 颜色 ~ 真 带劲儿 转发 微博 回复 @ 六百 留 白白 留 百六 : 就 凭 “ 依法治国 ” 四个 字 / / @ 六百 留 白白 留 百六 : 回复 @ 光辉 岁月 - 岁月蹉跎 : 凭 什么 ？ 转发 微博 / / @ 胜 男 啊 胜 男 : 好听 爆 了 转发 微博 转发 微博 不错 ， ， ， 转发 微博 很棒 的 结合 与 创新 、 转发 微博 转发 微博 转发 微博太 好听 了 ， 突然 喜欢 谭 维维 了 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 震撼 转发 微博 / / @ _ : 转发 微博 # 微 音乐 # 当 摇滚 遇上 中国 民间艺术   歌手 谭 维维 与 华阴 老腔 艺人 跨界 合作 《 给 你 一点 颜色 》 动 全场 转发 微博 太棒 的 谭 维维 转发 微博 转发 微博 转发 微博 回复 @ 海上 海鹰 : 曲风 不 对 ， 你 说 他 是 批判 呢 还是 歌颂 呢 ？ 笑 着 哭 ？ 不是 哭 着 笑 ？ 也 不是 平述 ？ 也 不平 啥 玩意 嘛 这个 题材 可以 搞搞 ， 但 他 来 了 个 乱 炖 ， 把 不相干 的 东西 放 一块 ， 吃不下 / / @ 海上 海鹰 : 回复 @ 大益 亨 : 我 喜欢 / / @ 海上 海鹰 : 大爱 ！ 转发 微博 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 努力 让 世界 回复 五彩斑斓 的 颜色 ！ 支持 谭 维维 @ 谭 维维   传统 的 一直 很 震撼 @ 酷酷 蝶   转发 微博 / / @ 天中 社员 : 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博看 的 泪流满面 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 一只 会 灰 的   转发 微博 转发 微博 / / @ _ 朱 亚东 : 这个 超 屌 的 ， 强烈推荐 ！ / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博 / / @ 少校 : 过瘾 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博燃 ！   / / @ 凑热闹 的 夹竹桃 天蛾 : / / @ _ 朱 亚东 : 这个 超 屌 的 ， 强烈推荐 ！ / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 # 微 音乐 # 音乐 的 元素 应该 没有 界限 噢 耶 噢 耶 噢 耶牛 逼 # 中国 之星 谭 维维 # 转发 微博 哈哈哈 转发 微博 就 冲 这 一首歌 ， 改变 了 以前 对 这个 歌手 的 印象 ！ 棒棒 哒 转发 微博太 厉害 了 民族特色 给力 《 给 你 一点 颜色 》 转发 微博 / / @ 淮北 微闻 : 微闻君 被 震撼 到 了 ！ 对 谭 维维 路人 转粉 ！ 唱功 满分 ！ 最后 呼吁 还 世界 一点 颜色 ！ 应该 还 天空 本来 的 颜色 转发 微博 转发 微博 一口 高度 一条线 ！ 转发 微博 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 不得不 佩服 ！ 转发 微博 @ 怯懦 的 我     / / @ 天中 社员 : 转发 微博 # 谭 维维 #   好 音乐 ， 好 心情 ， 一起 加油 … 上 央视 咯 酷酷 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 背着 书包 的 猴子 : 转发 微博 转发 微博 接地 气 不是 一般 的 感动 ， 冲击力 十足 ！ 劲 ！ 听 着 都 释放 压力 人类 是 最大 的 矛盾体 ， 同意 的 顶 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博中 ， 不赖 给 你 一点 颜色 好 震撼 牛 逼 ！ 转发 微博 转发 微博 转发 微博向 经典 致敬 ！ 超级 过瘾 震撼 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 登封 孙宁 : / / @ 天中 社员 : 转发 微博 转发 微博 听 得 我 很 感动 啊 泪流满面 转发 微博 转发 微博 很 喜欢 # 汪涵 # 说 的 那 一句 话 ， 最好 的 友谊 是 自然而然 形成 的 ， 我们 在 交友 的 过程 中 尊重 对方 ， 亲疏 随缘 ， 心态 放缓 ！   / / @ 姐 : 转发 微博 👍 @ 飞飞 是 大王   央视 … … 转发 微博收 着 看 转发 微博 # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ @   @ 纱力   @ 戛剑生   @ 黑色 小 滑石   @ 芬达 之夏   @ 唐浩程 __   爱 你 爱 你 爱 你 转发 微博 👍 转发 微博 如果 无限 遇上 着 ， 他们 会 怎么 改编 中国 音乐史 上 的 活化石 ！ 一种 文化 的 天然 传承 ！ 大赞 维维 古为今用 ！ 一 ， 老 艺术家 们 注意 身体 ， 二 ， 唱出来 了 就 执行 吧 陕西 独有 的 老腔 配上 摇滚 ！ ！ ！ 好 棒 好 棒 好 棒 真是 创新 哈 围观 鼓掌 偷 笑哈哈 😂 给力 威武 鲜花 大写 的 服 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ @   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 给 这个 生活 的 世界 一点 颜色 转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 融合 的 很漂亮 转发 微博   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 这娘们 儿 还 真 豁得 出去 ， 赞 一个 # 登封 供销 # / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ @ 冯小刚   华阴 老腔 本来 就是 中国 特色 的 摇滚 ～ 你 的 小腿 有 在 微微 发抖 么 ？ 转发 微博 转发 微博 转发 微博 经过 多年 的 探求 摸索 ， 谭 维维 终于 找到 自己 的 调 了   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 喜欢 ！   中国 的 民族 摇滚乐 ！ ！ ！   # 给 你 一点 颜色 #   花臂 维维 谭 维维 真棒 啊     没 关注 歌词   只 听 得 很 带感 …   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 呀 央视 都 转发 了   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 转发 微博 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 好听 转发 微博 转发 微博   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 毫无 违和感 ， 觉得 谭 维维 一直 在 做 自己 的 音乐 ， 不是 流行 的 ， 无需 哗众取宠 ， 坚持 自己 想要 的 ， 为 我们 自贡 妞顶 起来 转发 微博 转发 微博 转发 微博好 激情   / / @ _ 孔 : 太棒 ！ ！ ！ 过瘾 ！ ！ ！ ！ ！   / / @ 武当 灵霄子 : 转发 微博 转发 微博 看到 热评 有 说 什么 形式 太乱 ， 哗众取宠 的 ， 我 觉得 能 和 老腔 这种 艺术 结合 已经 很棒 ， 某种程度 也 是 对 艺术 的 发扬 ， 不然 某些 人 可能 到 现在 还 不 知道 老腔 还有 ， 歌曲 表达 的 情感 我 很 喜欢 ， 用 这种 腔调 唱出来 很 震撼 ， 也许 只有 醇厚 直爽 的 老腔 才 可以 与 之 相称 转发 微博 转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 喵 精神 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 真是 不错   很 好听   耳目一新 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 赞赞 赞赞 赞赞 赞赞 微笑   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 好听 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 为什么 我们 知道 结果 ， 为什么 我们 还 在 挥霍 棒棒 棒 ！ ！ ！ 牛牛 乐队 转发 微博好 啊 … … 略 震撼   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 不赖 不赖   / / @ - 可乐 妈咪 幸福生活 - : 太棒了 ！ / / @ _ : 赞 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 屌 爆 了 ！ 噢 耶 转发 微博牛 转发 微 博大 写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 👍 这才 是 摇滚 … …   / / @ 淮安 发布 : 《 给 你 一点 颜色 》 ， 在 持续 重 污染 的 天气 里 ， 还 世界 一点 颜色 ~ 必须 转   太好了   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 希望 可以 出 单曲 ！ 转发 微博 流行 与 传统 的 结合       好 # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 大赞 主页 君 看到 谭 维维 这种 霸屏 模式 是不是 很 欣慰 喵 喵 很 震撼 ， 很 好听 转发 微博 转发 微博 转发 微博 @ 潮流 丽人 揭阳 分店   竟然 被 唱 到 泪目 / / @ 中国人民大学 研究生 会 :   大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ / / @ 中国 之星 : 当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 太有 激情 了 太帅 了 ！ ！ ！ ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 太棒 ！ 转发 微博 / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 转发 微博谭 维维 赞 转发 微博看 一次 震撼 一次 喜欢 ！ 转发 微博 转发 微博 回复 @ 海上 海鹰 : 没有 把 他 政治化 ， 只是 不 知道 他 表达 什么 ， 从 歌词 看 是 说 污染 太 严重 ， 要 保护环境 ， 从哥曲 部分 企图 套 摇滚 的 味道 ， 放纵 ， 不羁 从 表情 看 又 很 享受 ， 很 欢乐 从 乐器 本身 又 复古 怀旧 到底 要 闹 哪样 ？ 我 觉得 他 的 题材 没选好 乱七八糟 的 他 太想 高个 高大 上 的 东西 出来 ， 结果 成 了 乱 炖 神曲 ！ 转发 微博 中国 古典 摇滚 嘻嘻 嘻嘻 / / @ 飞过 的 黑 小麦 : 翻天 ~ ~ 江南 江南 转发 微博 紧跟形势 偷乐 转发 微博 回复 @ 海上 海鹰 : 黄梅戏 做成 摇滚 很 合适 哈哈 / / @ 海上 海鹰 : 个人 偏好 ， 别 强求 / / @ 大益 亨 : 回复 @ 海上 海鹰 : 曲风 不 对 ， 你 说 他 是 批判 呢 还是 歌颂 呢 ？ 笑 着 哭 ？ 不是 哭 着 笑 ？ 也 不是 平述 ？ 也 不平 啥 玩意 嘛 这个 题材 可以 搞搞 ， 但 他 来 了 个 乱 炖 ， 把 不相干 的 东西 放 一块 ， 吃不下 / / @ 海上 海鹰 : 回复 @ 大益 亨 : 我 喜欢 转发 微博 好好 听 ， 好好 听 ！ ！ 转发 微博 白鹿原 再现   心心心 转发 微博 转发 微博帅 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 转发 微博 转发 微博 要是 有 这样 一个 全部 采用 中国 乐器 演绎 现代 歌曲 的 综艺节目 该 多 好 呀 转发 微博 转发 微博 音乐 / / @ 中国人民大学 研究生 会 : 大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 👍 @   @ 向左走   @ 紀 埝   @ - 很早 的 时候 就 看过 这种 形式 的 音乐 ， 当时 觉得 好 震撼 ， 完全 的 从 地里 长 出来 的 东西 ， 但是 爆发力 比电音 还要 足 ， 尤其 是 那个 板凳 ， 我 都 不敢相信 他 能 做 乐器 用 华阴 老腔 ， 中华 名族 牛 逼 带感 转发 微博 转发 微博 很棒 的 歌 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 教科书 级 … … 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博哇 操 # 中国 之星 ## 谭 维维 中国 之星 # 当谭 维维 在 台上 爆发 自己 的 力量 的 时候 ， 台下 的 她 是 感性 的 ， 她 愿意 弯下身 子去 抚慰 一切 美好 的 东西 ， 她 的 热泪盈眶 会 有人 懂 ， 我 是 歌手 ， 最美 和 声 ， 蒙面 歌王 ， 中国 之星 还有 演唱会 与 音乐节 ， 霸屏 但 每次 出场 都 那么 有 情怀 ， 甚嚣尘上 的 城市 有 这样 清新 的 风 真棒 这歌 听 哭 了 是 什么 节奏 ？ 泪是 真 好听 … … 转发 微博 转发 微博 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 转发 微博 转发 微博 不错 震撼 ！ 原始 的 沉淀 与 粗犷 夸张 的 表演 ， 最 民间 的 艺术 与 超 时代感 的 摇滚 风格 混然 一体 的 演绎 给 心灵深处 的 一次 洗礼 转发 微博 转发 微博 转发 微博 超级 喜欢 华阴 老腔 / / @ 中国人民大学 研究生 会 : 大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 👍 转发 微博 转发 微博 转发 微博 偷笑 转发 微博   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 雾 霾 还 我们 颜色 @ 小懶 _ 冬   厉害 ... 摇滚 + 民谣   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 为什么 人心 不是 红色 … … 转发 微博 转发 微博 中国 人 自己 的 音乐 ， 一个 民族 的 好 声音 ， 为 他 （ 她 ） 们 喝彩 ！ 👍 👍 👍 绝 了   / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 接地 气 厉害   👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 屌 转发 微博 转发 微博带 感 啊 太 厉害 了 ， 词 也 很棒 这才 是 音乐 🎵 真不错 啊 转发 微博 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 鼓掌 鼓掌 鼓掌 这样 的 文化 交融 甚得吾意 ， 春晚 必须 上 ！ 给力 转发 微博 转发 微博 转发 微博 / / @ 西北工业大学 研究生 支教团 : 嗨 翻天 的 黄土 摇滚 ， 华阴 老腔 嘹 咋 咧 ！ ！ / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 谭 维维 真的 是 一位 非常 努力 的 歌手 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 听 这 首歌 的 时候 泪流满面 ， 不 知道 是因为 道 出 了 现实 ， 还是 因为 听到 最 质朴 最 熟悉 的 陕西 腔调 心力 挺 / / @ - 岸 :   很 震撼 ， 很 好听   / / @ 中国人民大学 研究生 会 : 大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 👍 今天 才 好好看 完 了 这个 视频 ！ 谭 维维 简直 太赞 了 ！ 我大 陕西 的 五位 老 艺术家 简直 太赞 了 ！ 来自 黄土 的 老腔 ！ 骄傲 ！ 心天 啊 ， 好 震撼 ， 一股 子 感动 流淌 心窝 … 转发 微博 了不起 转发 微博 “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 转发 微博上 头条 ！ 这才 是 中国式 摇滚 啊 ， 谭 维维 ， 还有 二手 玫瑰 听 的 起 鸡皮疙瘩 给 你 一点 颜色 ， 世界 就 炸开 了 锅 ！ 震撼 ！ 为什么 犀牛 没有 了 角 / 为什么 大象 没有 了 牙 / 为什么 鲨鱼 没有 了 鳍 / 为什么 鸟儿 没有 了 翅膀   『 美是 上天 的 恩惠 ， 美丽 却是 一种 残疾 』 给 你 点 颜色 歪 果仁 夏 克立 歪 果仁 夏 克立 震撼人心 ， 情不自禁 的 流泪 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 欢乐 啊   / / @ 苗珈 翊 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 中国人民大学 研究生 会 : 大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 👍 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ / / @ 龄 小 兮 : 赞 转发 微博超 好听 ， 第一次 听 摇滚 听到 ！ 转发 微博 @ 我 喜欢 西瓜     好听 诶   / / @ - :   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 转发 微博   / / @ _ : @ 李悦 _   转发 微博 转发 微博 民乐 真的 可以 和 摇滚 结合 的 噢 耶 转发 微博 正式 对 谭 维维 路 转粉 ！ ！ ！ 转发 微博 为什么 室外 、 、 . 、 氮氧化物 、 碳 氧化物 、 硫 氧化物 等 超标 ， 室内 苯 、 甲醛 等 超标 ？ 为什么 天空 变成 灰色 ？ 为什么 大地 没有 绿色 ？ 为什么 人心 不是 红色 ？ 为什么 雪山 成 了 黑色 ？ 生存 还是 毁灭 ， 这是 值得 思考 的 问题 转发 微博 当初 都 听 落泪 了 还 世界 一点 颜色 巨 好看   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 带感 ， 燃 ～ 转发 微博 转发 微博 转发 微博 / / @ 冬海鳴 盛亞 : 秦腔 . ~ / / @ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ / / @ 黑暗 刺客 : / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 很 震撼 的 转发 微博 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 记得 以前 的 《 曲苑 杂坛 》 经常 演绎 这些 民间艺术 ， 比如 京韵大鼓 ， 花鼓戏 等等 ， 那个 时候 真的 是 好 喜欢 看 啊 ， 记忆 非常 深刻 ， 可惜 现在 没有 了 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 民间艺术 登 大雅之堂 还是 那种 味道 ， 只是 人们 在乎 了 形式 罢了 ！ 它 一直 很 有 韵味 ！ @ 爪 小 摇滚 跟 民乐 结合 ， 完美 ！ 转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 歌词 很 好 赞太 震撼 观看 歌剧 芭蕾舞 的 未必 懂得 艺术 ， 看 相声小品 的 未必 庸俗 ， 中国 人 习惯 了 不懂装懂 ， 因此 崇洋媚外 ， 牛奶 面包 就是 高级 ， 包子 咸菜 就是 庸俗 ， 背地里 拉肚子 窜 稀 ， 疼 的 恨不得 把 自己 打 回 娘胎 人民 懂得 艺术 ， 真的 艺术 其实 也 很 简单   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 迟 了 几天 听到 都 不好意思 ， 谭 维维 第一 嗓子 出来 就 懵 了 没有 买卖 ！ 就 没 杀害 ！ 勤 “ 捡 ” 节约 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 转发 微博 转发 微博 转发 微博 震惊 ， 好 喜欢   / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 为 蓝天白云 做点 什么 转发 微博 转发 微博 我 的 草原 ， 我 的 绿洲 悲伤 啊 ～ 维维 心心 当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 转发 微博 转发 微博 转发 微博怒 赞 ！ ！ ！ ！ 震撼 … 转发 微博 转发 微博 转发 微博 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 看 哭 是 什么 节奏 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 不错 转发 微博 转发 微博 / / @ 中国 之星 :   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 好 震撼 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 醒 教带 感给 世界 一点 颜色 两个 字 评价 ， 成精赞 赞赞 转发 微博 超级 棒 转发 微博 / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 转发 微博 厉害 转发 微博谭 维维 ～ 真是 越来越 棒 ！ 转发 微博 转发 微博小编 被 震撼 到 了 ， 既 是 对 民间艺术 的 传承 和 发扬 ， 同时 歌词 又 引人深思 ， 被 网友 称为 “ 雾 霾 之歌 ” 心给 世界 一点 颜色 ， 不是 只有 灰色 转发 微博 转发 微博 立白 皂液 赚 翻 了 转发 微博 转发 微博 转发 微博 / / @ 微风 山谷 : 转发 微博 第一首 把 我 听 哭 了 的 摇滚 / / @ 文明 海淀 :   小编 被 震撼 到 了 ， 既 是 对 民间艺术 的 传承 和 发扬 ， 同时 歌词 又 引人深思 ， 被 网友 称为 “ 雾 霾 之歌 ” 心给 世界 一点 颜色 ， 不是 只有 灰色 觉得 是 脉搏 与 心灵 的 超强 震撼 ！ 摇滚 外 被 唱 哭 了 ～ 转发 微博   / / @ : 转发 微博 两种 艺术 的 结合   / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 给 两首 歌唱 酸 了 眼 ， 一首 男人 花 和 这首 / / @ 吴国 新 _ : 心 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 这个 好 ， 我 喜欢 转发 微博谭 维维 倾情 演绎 民族 摇滚乐 震撼 ， 美 ， 太美 了 转发 微博太 震撼 了 得 劲 呀 ！ 转发 微博同 在 一片 天空 下 ， 让 天空 永远 蓝蓝的 ！ 转发 微博 转发 微博 震撼 转发 微博 转发 微博谭 维维 声音 真不错 ！ 二郎腿 抖 你 个 抖 咧 / / @ 雨叶 的 语 : 赞赞 / / @ 龙 宝宝 小 乐乐 :   太 震撼 ， 棒极了 ！ 转发 微博 转发 微博 中华文明 传统 色彩 还有 公益 宣传 再 加上 好听 得 嗓子 ， 好听 转发 微博   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 简直 ！ 全能 女神 转发 微博 艺术 来自 民间 转发 微博 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 从 超女 开始 就 震撼 到 了 ， 只是 那时 的 维维 只要 第一 ， 忽略 了 享受 过程 ， 现在 怀着 感恩 的 心 做 的 音乐 也 越来越 棒 ， 加油 ， 看好 你 ， 渤哥 说 人生 最好 名次 时 第四 @ 谭 维维 好 喜欢 的 川妹子 ！ 直打 人心 的 感觉 有 么 有 ， 很 震撼 ！ 太帅 了 爱 你 爱 你 @ 谭 维维   @ 全部 都 抱 走   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 有点 意思 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 越来越 喜欢 歌手 维维 ~ 他 大舅 他 二舅 又 来 了 ~ 嘻嘻 转发 微博 转发 微博 转发 微博 歌词 超赞 ， 喜欢 摇滚 与 民间艺术 的 碰撞 维维 棒棒 哒 心心心 撩 真的 骄傲 转发 微博 听 的 浑身 鸡皮疙瘩 起来 了 转发 微博 转发 微博 转发 微博 真的 真的 太 震撼 了 … … … @ 谭 维维   伪好 带感 ！   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 真不错 ， 歌者 唱得 过瘾 ， 听者 听得 过瘾 ， 好 的 东西 总能 带给 人 满满的 幸福感 ！ 转发 微博 转发 微博 转发 微博 转发 微博 👍   / / @ 中国人民大学 研究生 会 : 大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 👍 # 给 你 一点 颜色 ( 中国 之星 第一季 ) 音乐 #   # 谭 维维 # @ 说好 的 秘密   @ 青儿   @ 青儿   @ -   @ 魏嘉丰   @ -   @ 安西 梦   转发 微博 转发 微博 / / @ 阳光 : / / @ 雨叶 的 语 : 赞赞 / / @ 龙 宝宝 小 乐乐 :   太 震撼 ， 棒极了 ！ 转发 微博 浑身 鸡皮疙瘩 ， 好听 鼓掌 转发 微博 转发 微博 感动 转发 微博 转发 微博 他 大舅 他 二舅 都 是 他 舅 ， 高 桌子 矮 板凳 都 死 木头 / / @ 怀旸 喵 人间 美神豹 纳斯 :   这个 棒 ！ 赞 转发 微博老 谭总有 惊喜 @ 福职 青年 篮球 俱乐部   @ 福州 职业 技术 学院 广播电台   @ 福州 职业 技术 学院 交通 系 学生会   @ 福州 职业 技术 学院 学生会   @ 福州大学 城 新鲜事   / / @ 淮北 微闻 : 微闻君 被 震撼 到 了 ！ 对 谭 维维 路人 转粉 ！ 唱功 满分 ！ 最后 呼吁 还 世界 一点 颜色 ！ 穿透 心灵 ， 催人泪下 ！ 赞   / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 @ _ 茉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 颜色 赞 ！ 转发 微博 转发 微博 转发 微博 / / @ 淮北 微闻 : 微闻君 被 震撼 到 了 ！ 对 谭 维维 路人 转粉 ！ 唱功 满分 ！ 最后 呼吁 还 世界 一点 颜色 ！ 太 他 妈 好听 了 ！ 歌词 好 干 .... 此外 真是 牛 逼 转发 微博 转发 微博 / / @ 噬 无 忌惮 : 转发 微博 转发 微博 没错 ！ 我 爱 上 了 这个 姑娘 ， 这 姑娘 的 歌儿 ， ， 这 姑娘 的 范儿 💪 @ 谭 维维   这种 结合 听 着 好 震撼 ～ 这歌 能 听到 流泪 满面 … … 不 知道 为什么 ， 莫名其妙 ！ 转发 微博 转发 微博   / / @ 保迪 : 给 你 一点 颜色 ， 转发 微博 / / @ 高寒 种 太阳 : 歌词 好 干 .... 此外 真是 牛 逼 转发 微博 转发 微博 近几年 听过 的 最 心潮澎湃 的 歌 ， 看 了 好几遍 ， 心绪 难平 ！ ！ ！ 转发 微博 转发 微博 传统 也 可以 摇滚 ！ 赞 ！ / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 一开 嗓 ， 我 就 震惊 了 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ / / @ 腐腐 大人 :   看 哭 是 什么 节奏 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 转发 微博心 在 颤抖 ？ / / @ 宋 婳 儿 :   这歌 能 听到 流泪 满面 … … 不 知道 为什么 ， 莫名其妙 ！ / / @ 与 妮 相伴 : 有点 意思 转发 微博 转发 微博 转发 微博该 我点 颜色 看看 转发 微博 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 转发 微博谭 维维 你 牛 逼 转发 微博 转发 微博好 嗨 啊 ， 古 乐器 配 流行 乐器 好 节奏 ， 大爷 们 也好 嗨 呀 嘻嘻 中国 民乐 叼 炸天 听 得 起 鸡皮疙瘩 赞 转发 微博 转发 微博 转发 微博 好听 啊 牛 转发 微博 : 场面 很 嗨 ， 莫名 的 忧伤 在 心头 转发 微博 转发 微博 震撼   / / 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 秦腔 的 震撼 与 摇滚乐 的 完美 结合 ， 反映 了 许多 现实 问题 ！ 很 震撼 ， 引人深思 啊 ！ 转发 微博 @ 曦 墨     / / @ 熊 孩子 _ 龙 : / / @ 中国人民大学 研究生 会 :   大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 转发 微博 马上 要 失传 了 # 你 我 眼中 的 华山 #   【 当 摇滚 遇上 华阴 老腔 】   还 世界 一点 颜色 ！ 确实 ， 该 还 世界 一点 颜色 心 转发 微博 / / @ 宋 婳 儿 : 这歌 能 听到 流泪 满面 … … 不 知道 为什么 ， 莫名其妙 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一遍 遍 的 看 ， 一遍 遍 的 激动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从 去年 的 我 是 歌手 里 看到 谭 维维   ， 收放自如   刚柔并济   ， 绝对 靠 实力 作品 说话 的 歌手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 反正 谭 维维 没什么 不能 的 转发 微博 嗯 这 才 是 中国 风 转发 微博 转发 微博 转发 微博 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 个人 觉得 爽耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 漂亮 震撼 ！ 听 了 一遍 又 一遍 ， 还是 不 过瘾 传统 音乐 的 又 一次 绽放 ， 席地而坐 的 老人 本身 就是 一种 岁月 ， 词说 : “ 伙计 们 ， 抄家 吾尔伙 ！   他 大舅 他 二舅 都 是 他 舅 ，   高 桌子 低 板凳 都 是 木头 ；   娃娃 一片片   都 在 塬 上 转   娃娃 一片片   都 在 塬 上 转 ， ” 直白 的 叙述 简单明了 ， 加上 谭 维维 的 刚柔并济 的 声音 ， 完美 ～ ～ ( ๑ • ั ็ ω • ็ ั ๑ ) 转发 微博真 好听 转发 微博 转发 微博好 的 艺术 应该 传承 ！ 转发 微博 转发 微博   / / @ 华山 风景 名胜区 : # 你 我 眼中 的 华山 #   【 当 摇滚 遇上 华阴 老腔 】   还 世界 一点 颜色 ！ 转发 微博 还 世界 一点 颜色 从头 热泪盈眶 看到 尾 ， 因为 崔健 大哥 前面 的 一段话 就 已经 进去 感觉 还有 老师傅 们 一口 熟悉 的 陕西 腔 ， 陕西 这个 文化 丰裕 的 古城 孕育 了 无数 伟大 的 艺术家 真的 已经 被 深深 的 震撼 到 ！ 还有 我 最 敬佩 的 谭 某某 ， 不多 说   喜欢 你 这么久 感情 深   你 的 花臂 现在 是不是 已经 霸气 到 不行 了 心   @ 谭 维维     欢迎 再次 来 我 大 陕西 鲜花 转发 微博 我 的 天呐 傻眼 就 歌词 和 这种 形式 ， 我 给 点 一万个 赞 ！ 最 接地 气 的 摇滚音乐 ( ￣ ▽ ￣ ) / / @ 中国人民大学 研究生 会 :   大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 谭 维维 的 歌 太棒了 谭 维维 真是 个 好 歌手       中国 好 歌手       听 了 汗毛 都 竖起 来 了   很 震撼 很 感动       希望 音乐 人们 多 创作 些 有 营养 的 作品 三千万 老 陕齐 吼 秦腔 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 维维 姐 真棒 爱 你 这 才 是 歌手 ！ 虽然 一直 不 懂 什么 是 摇滚 ， 但是 这个 肯定 是 转发 微博 转发 微博谭 维维 唱得 太好了 转发 微博   / / @ 高迪 偶尔 记 : 转发 微博 转发 微博 转发 微 博大 呢 鬼 转发 微博 # 声动 天外 # 今天 我 想 《 给 你 一点 颜色 》 ， 粗犷 的 关中 民谣 与 谭 维维 多变 的 摇滚 相 映衬 ， 前者 是 千百年来 纯朴 的 民风 ， 简简单单 的 唱 着 黄土坡 的 天与地 ， 以及 自然 状态 下 的 人 ， 后者 是 对 过度 索取 、 恣意妄为 的 思考 这 既 是 传统 的 民间 音乐 的 再现 ， 更是 流行音乐 的 完美 创新 转发 微博 转发 微博 被 谭 维维 感动 了 好听 ， 震撼 转发 微博 民间艺术 需要 传承 与 创新 真的 很 好听 转发 微博 转发 微博 转发 微博 转发 微博 @ 一只 爱 放屁 的 喵   你 的 菜 为什么 我们 知道 结果 ， 为什么 我们 还 在 挥霍 ！ ！ 轉發 微博 酣畅淋漓 ， 甚 接地 气 ！ 主席 老人家 的话 没错 ， 民族 的 就是 世界 的 ！ 强烈推荐 赞赞赞 转发 微博 @ 熊老涛   @ 小马 栓 大树     转发 微博 转发 微博 转发 微博 转发 微博 # 谭 维维 华阴 老腔 # 超级 好听 ～ 转发 微博 转发 微博 非常 不错 ， 粗犷 中 带有 细腻 ， 非常 棒 作揖 作揖 作揖 转发 微博张 喜民 的 唱词 出自 老腔 《 太阳 圆 月亮 弯 都 在 天上 》 选段 ， 是 由 《 白鹿原 》 小说 原著 作者 、 著名作家 陈忠实 亲自 作 的 词 这 首歌 把 华阴 老腔 的 悲怆 古朴 淋漓尽致 的 展现 在 人们 的 眼前 ， 让 华阴 老腔 不 只是 停留 在 话剧 、 电影 《 白鹿原 》 中 代表 着 陕西 黄土 、 封建 、 历史 的 一个 缩影 ， 更是 与时俱进 的 中国 民间艺术 的 交响乐 ！ 华阴 老腔 ， 不能 丢 @ @ @ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 阳光 : / / @ 雨叶 的 语 : 赞赞 / / @ 龙 宝宝 小 乐乐 :   太 震撼 ， 棒极了 ！ 转发 微博 还是 挺 震撼 的 威武 @ 高云 霁   @ 张宁 屎 _ 丹则尔   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 转发 微博真 么 的 爽 转发 微博 他 大舅 他 二舅 都 是 他 舅 转发 微博 转发 微博 转发 微博 我 喜欢 / / @ 流可 - 小猪 : 好玩 @ 我 是 流泉   @ 诺亚   @ 杭州 城外 的 威少   @ 我 是 王大哥   @ 央视 新闻   转发 微博   这个 感 脚劲 爆 @ 叫 我 小 心肝 吧   震撼 赞 转发 微博 @ 被 驴 踢 的 脑子   @ @ 精神 大 鸦片   转发 微博看 了 好多遍 ， 真的 要 哭 的 感觉 转发 微博 转发 微博 转发 微博 好听 的 乐器 ！ 美丽 响亮 的 歌喉 ！ 美 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 一级 棒 ！ 可爱 的 一群 人 ！ 还 世界 一点 颜色 ！ 不 吹 不 黑 ， 确实 震撼 转发 微博 歌词 差评   / / @ 非非 非 非常 牛 逼 的 大大 凯 : 转发 微博 什么 叫 通俗 ！ 超赞 转发 微博 转发 微博 转发 微博 转发 微博是 呼唤 ， 也 是 呐喊 ， 太棒了 ！   / / @ 薛美璋 : 今天 才 好好看 完 了 这个 视频 ！ 谭 维维 简直 太赞 了 ！ 我大 陕西 的 五位 老 艺术家 简直 太赞 了 ！ 来自 黄土 的 老腔 ！ 骄傲 ！ 心 传开 他 她 它 ， 喜欢 酷酷 酷 转发 微博 泪流满面 转发 微博 震撼 ！ 转发 微博 转发 微博 拿 什么 拯救 我们 的 环境 看 得 鼻子 酸 ， 真是 动心 的 好 音乐 转发 微博 太棒了 / / @ 华山 风景 名胜区 :   # 你 我 眼中 的 华山 #   【 当 摇滚 遇上 华阴 老腔 】   还 世界 一点 颜色 ！ 转发 微博 这 女 的 歌唱 的 太棒了 ， 创新 的 太好了 ， 提神醒脑 ， 一下 就 精神 了 ， 好听 转发 微博赞 赞赞 赞赞 飞机 飞机 飞机 赞 ！ 转发 微博 过瘾 是 灵魂 的 释放 欣赏 谭 维维 能 玩儿 敢 玩儿 会 玩儿 的 摇滚 精神 ， 继续 当着 你 的 谭 某某 天不怕地 不怕 吧 ～ 爱 你 么 么 哒 请 大家 支持 民间艺术 民艺赞 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 / / @ 宋 婳 儿 : 这歌 能 听到 流泪 满面 … … 不 知道 为什么 ， 莫名其妙 ！ 民族 的 ， 世界 的 转发 微博太赞 了 转发 微博 转发 微博 转发 微博 什么 时候 淘汰 孙楠 和 齐 秦 一个 总是 表脸 的 唱 自己 的 老歌 并且 毫无 新意 ， 另 一个 丈着 年长 给 有 才华 有 想法 的 新人 一个 机会 好 吗 前浪 们 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吊炸天 有点 意思 听 的 浑身 鸡皮疙瘩 转发 微博 转发 微博 # 三厘米 （ “ 最美 表演 ” 主题曲 ） 音乐 #   # 谭 维维 三厘米 #   # 世界 上 最好 的 谭 维维 # 看 歌词 很 好 把 摇滚 玩 淋漓尽致 转发 微博谭 维维 是 一个 真正 的 歌者 支持 谭 维维 上 春晚 歌词 内容 很 好 ， 值得 引起 所有人 的 深刻反思 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 @ 月 婵 很 快乐   @ 訫 若 溪流   原生态 的 东西 ， 听 着 就让 人有 热泪盈眶 的 感觉 ， 让 我 想起 了 【 白鹿原 】 里 的 那 一段 ， 只是 农闲 时用 最 简单 的 打击乐器 和 弹拨乐器 ， 喊 唱 最 质朴 的 长短 生活 就 像 自己 压力 太大 跑 到 窗户 边 大喊 : 卧槽 ！ 一样 爽快 … 西北 日落时分 的 麦田 ， 有 这 一群群 热爱 土地 家园 生活 的 人们 ！ 转发 微博太 震撼 转发 微博 转发 微博 转发 微博 不 自觉 的 热泪盈眶 上 春晚 ！     / / @ 程玉婷 : 转发 微博 转发 微博 洒脱 上 春晚 吧 ！ 转发 微博 转发 微博谭 维维 真是 美 啊 ， 像 极了 我 喜欢 的 一个男孩 的 妻子 笑笑 # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 听 哭 这 首歌 ， 谭 维维 挺棒 的   / / @ 贤宝花 喵 : 心 / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 转发 微博 转发 微博 转发 微博 支持 谭 维维 上 春晚 ， 这么 好 的 歌手 ， 这么 震撼 的 音乐 ， 就 应该 让 全世界 为 之 喝彩 @ 谭 维维   @ 谭 维维 全球 歌迷会   爱 你 爱 你 爱 你 女神 ， 春晚 我 可要 见到 你 哈 ， 就 这么 说定了 哈哈哈哈 哈哈哈 转发 微博给 你 一点 颜色 ~ ！ 给力 @ 小佳 必玉   @ 鸟   @ 恬雅张   @ 宛城 夏安   @ 赵程 飞   @ 第瓶 柚子 果酱   转发 微博 转发 微博 # 谭 维维 上 春晚 #     / / @ 小爷 - 伟 : 支持 谭 维维 上 春晚 ， 这么 好 的 歌手 ， 这么 震撼 的 音乐 ， 就 应该 让 全世界 为 之 喝彩 @ 谭 维维   @ 谭 维维 全球 歌迷会   爱 你 爱 你 爱 你 女神 ， 春晚 我 可要 见到 你 哈 ， 就 这么 说定了 哈哈哈哈 哈哈哈 转发 微博 还 天空 一点 颜色 … … 赞 【 当 摇滚 遇上 华阴 老腔 】   还 世界 一点 颜色 ！ 转发 微博 转发 微博 转发 微博 我们 需要 更 多 的 发掘 民间艺术 / / @ 繁花 落尽 只根 树影 : 不 自觉 的 热泪盈眶 看到 她 和 几个 大爷 一起 出现 在 台上 时太 激动 了 ， 在 听到 她 的 唱腔 时 ， 我 直接 震惊 了 高亢 、 豪迈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 民族 的 就是 世界 的 ， 超赞 唱 得 真 好 刚直 高亢 又 气势磅礴 的 华阴 老腔 ， 曾经 在 西安 世界园艺博览会 的 城市 舞台 感受 过 它 的 魅力 ， 现如今 又 与 摇滚 完美 结合 ， 带来 了 人们 对 环境保护 的 深深 思考 赞 转发 微博 鸡皮疙瘩 起来 了 转发 微博 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 歌词 韵味 十足 ， 民族 文化 气息 十足 ！ 点赞 ！ ！ 转发 微博谭 维维 唱 的 真 牛 逼 值得 一听 ～ 转发 微博唱 的 好 转发 微博 转发 微博赞 / / @ 中国 之星 :   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 转发 微博 转发 微博 转发 微博 转发 微博 😍 😍 年 的 时候 谭 维维 说 她 想 做 世界 音乐 ， 后来 的 她 迷茫 失意 过 ， 不断 寻找 手里 那 把 以为 丢失 了 的 钥匙 🔑 … 那 时候 我 还 不 懂 什么 是 她 心里 的 世界 音乐 ， 当 我 听到 这首 由 她 牵头 创作 的 音乐 ， 看到 她 把 自己 擅长 的 民族 调 加上 骨子里 倔强 的 摇滚 心 ， 铸就 了 她 梦寐以求 的 世界 音乐 ！ @ 谭 维维   你 真的 该 给 自己 九年 半 的 坚持 一个 👍 转发 微博 转发 微博 果然 不负 我大爱 ！ 赞赞   / / @ 三 三 : 好 牛 逼 @ 杨静要 做 -   @ 天若 蓝 我 就 在   @ 洪 金金 金 -     / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 转发 微博 转发 微博 气势磅礴 给 你 点 颜色 ～ ～ ～ 转发 微博 转发 微博 转发 微博 作为 陕西人 ， 必须 转好 音乐 ， 妙 寓意 混 搭 的 魅力 👍 牛 转发 微博 本季度 全国 最火   🔥 转发 微博 转发 微博 转发 微博 值得 一转 ！ 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 又 听 了 一次 ！ 因为 这 一场 ， 对 谭 维维 路 转粉 ， 以后 就 她 了 ， 嗨 ， 有 性格 ！ ！ ！ 谭 维维 👍 实力 素养 兼具 👏 👏 👏 👏 我 也 觉得 应该 上 春晚 转发 微博 带劲儿 转发 微博 莫名 的 被 感动 了 😹 大 雄 微笑 @ 带 着 格调 上路   @   转发 微博 转发 微博 听 这 首歌 哭 了 很 久   快 上 春晚 吧 求 关注 心 转发 微博 转发 微博 转发 微博唱 得 过瘾 ， 唱 的 深刻 一 摇滚 加 秦腔 有点 意思 哈哈 好玩 第一次 听到 这样 的 结合 ， 歌词 很 应景 ， 唱功 了 得 转发 微博 转发 微博 转发 微博 好久 没有 这样 能 动心 的 音乐 了 转发 微博唱 得 我 的 心 也 跟着 颤抖 转发 微博 转发 微博 超赞 ！ 太带 感 很棒 / / @ 薛美璋 : 今天 才 好好看 完 了 这个 视频 ！ 谭 维维 简直 太赞 了 ！ 我大 陕西 的 五位 老 艺术家 简直 太赞 了 ！ 来自 黄土 的 老腔 ！ 骄傲 ！ 心 转发 微博 中国 味 的 才 是 我 的 最 爱 谭 维维 太 震撼 了 转发 微博 转发 微博 转发 微博太 震撼 ！ ！ 推荐 完整版 威武 我们 的 地球 资源 还 够 挥霍 多久 ? 转发 微博谭 维维 可以 带来 惊喜 转发 微博 转发 微博 音乐 一 响起 ， 毛发 都 竖起 来 了 ， 转粉 谭 维维 ！ 转发 微博 转发 微博 转发 微博 再次 像 维维 粉 进一步 转发 微博 转发 微博 这 颜色 好 后知后觉 了 ， 华阴 老腔 很棒 ， 很 摇滚 ， 非常 惊艳 ， 谭 维维 倒 是 有点 龚 琳娜 的 感觉 ， 又 不及 龚 琳娜 疯癫 ， 可能 几个 唱 老腔 的 大爷 太 出色 ， 谭倒 是 成 了 陪衬 老腔 的 这段 表演 和 唱词 太 动人 了 ， 差点 掉 眼泪 ， 上次 还是 赵牧阳 的 《 侠客行 》 转发 微博 转发 微博 震撼 ！ 这 节目 上 春晚 也 不为过 ！ 转发 微博 转发 微博   看得 我 热泪盈眶 沉淀 与 升华 谭 维维 是 真 牛 逼 @ 小 我 瞅 你   @   @   @ 不畏 将来   过瘾 牛班 ～ 谭 老师 真棒 ！ 转发 微博 高手 啊 转发 微博 厉害 啊 ！ 转发 微博 转发 微博 # 牛班 - 明星 音乐教室 #   谭 老师 赞赞赞 👏 👏 👏   太赞 了 ！ / / @ 胡彦斌 早上 跑步 了 没 : 牛班 ～ 谭 老师 真棒 ！ 这太牛 逼   一听 就 惊 了 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博百变 谭 维维 * ^ _ ^ * 谭 维维 好 几首歌 都 让 我 震撼 转发 微博 转发 微博 这个 好   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 真的 特别 特别 棒 👍 👍 是 谁 丢弃 了 世界 的 色彩 ？ 为什么 中国 的 传统 传承 不了 ？ 听 感动 了 ， 不 只是 歌曲 本身 的 传达 的 意义 ， 还有 中国 民间 传统 ~ ~ ~   / / @ 张 - 小 - 熊 : 这太牛 逼   一听 就 惊 了 震撼 @ 班主任   @ 喜欢 纯 嫼 脃   转发 微博 立白 中国 微博 : 刚 欣赏 了 摇滚 民间艺术 的 结合   真的 太有 创意 了 ， 非常 喜欢 和 震撼 ！ 很 接地 气 ， 赞 ！ 他们 的 成功 演出 真的 一个 牛 ！ / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 曾 看过 易立 竞对 谭 的 专访 ， 找准 适合 自己 的 定位 并 努力 去 做 ， 才 是 成功之路 ， 很 不错 赞   / / @ 丶 : 屌 爆 了 ~ 头皮 炸 了 ， 总 觉得 谭 维维 的 声音 在 粗点 就 好 了 转发 微博 转发 微博 转发 微博赞 赞赞 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 真正 的 东方 摇滚乐 ！   / / @ 贾 常见 : / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 带劲 太帅 了 爱 你 爱 你 爱 你 转发 微 博大 赞 音乐 @ 吃 鱼 喵 咪   给 老 陕点 个 赞 ， 给 谭 维维 点个 赞 转发 微博 @   火 了 / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 真棒 ！ 真心 棒 ！ 真 痛快 ！ ！ ！ ！ 转发 微博右 胳膊 纹 的 什么 @ 唵 嘛 呢 叭 咪 虹   你 应该 会 喜欢 ~ 转发 微博好 棒 ， 好棒 转发 微博 精彩 ， 太精彩 ！ 转发 微博 转发 微博 支持 支持 好听 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 转发 微博 怎么 就 听 哭 了 转发 微博 @ 阿毛 小姐 要 减肥 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 摇滚 遇上 民间艺术 ， 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小草 自有 她 的 芳香 : 转发 微博看 了 好多遍 ， 越 看 越 觉得 赞 转发 微博太 爽快 啦 ！ ！ ！ 转发 微博 华阴 老腔 感动 人心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅   谭 维维 ， 我 只 想 说 一个 字 ！ 牛 ！ ！ ！ ！ 赞 啊 转发 微博 转发 微博 转发 微博 好听 ， 震撼 了 我 ！ 转发 微博 这个 现场 有点 嗨 惹 偷笑 感动 转发 微博赞 赞赞 第一次 听 的 时候 筷子 都 吓 掉 了 笑 转发 微博 哈哈哈哈 哈哈哈哈 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 粗野 狂放 ， 原生态 ！ 转发 微博 传说 中 的 谭 维维 ＂ 炸 了 ＂ … … 有 创意 @ 百变 哈士奇   转发 微博 转发 微博给 你 一点 颜色 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 哈哈 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博好 棒 心 我 并 不 喜欢 她 ， 但是 这次 的 表现 我要 向 她 致敬 献上 膝盖 @ 就 死 的 那 或   我 为什么 会 听 哭 呢 😭 跌宕起伏 @ 温润 蜂蜜 柚子   / / @ 中国 之星 : 当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 这样 的 节目 才 应该 上 春晚 好 歌曲 就 应该 大量 转发 转圈   / / @ 在 洞外 守候 的 兔子 : 转发 微博 转发 微博 转发 微博 喜欢 ， 可以 上 春晚   传统 的 民间艺术 转发 微博 可以 ！ 真的 越来越 厉害 了 谭 维维 ， 她 唱 的 乌兰巴托 之夜 也 很 好听 ！ 我 喜欢 上 谭 维维 了 转发 微博 转发 微博 转发 微博谭 维维 ！ 给 维维 一个 赞 ~ 谭 维维 你 玩 的 好 ！ ！ ！ 转发 微博 鸡皮疙瘩 一地 ！ 唱得 好 ！ 转发 微博 转发 微博 转发 微博牛炸 了 带感 转发 微博魔性 看 完 了 ， 慢慢 都 是 感动 ， 现在 开始 喜欢 谭 维维 了 其实 追求 利润 增长 ， 是 在 促进 人们 浪费 ， 促进 资源 枯竭 转发 微博 转发 微博 转发 微博 不再 挥霍 ！ / / @ 野百合 也 有 春天 : @ 小佳 必玉   @ 鸟   @ 恬雅张   @ 宛城 夏安   @ 赵程 飞   @ 第瓶 柚子 果酱   很 有 感觉 我 的 天 转发 微博   / / @ 西门 雪 : 转发 微博 转发 微博 看到 刘欢 脸上 轻蔑 的 表情 ， 老子 好 想 抽 他 ， 最后 还 假惺惺 的 ， 狗日 的 在 体制 里 ， 活 的 多奸 转发 微博 下面 链接 怎么 又 失效 吃惊 那 再 转 # 谭 维维 《 给 你 一点 颜色 》 # 音乐 音乐 音乐 转发 微博 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - 的 小小 小 飞毯 : 太 震撼 ！ ！ 推荐 完整版 威武 转发 微博 这样 的 作品 不上 春晚 实在 可惜 @ 队友 一样 的 - 猪   @ 请 叫 我 一曲 肝肠 断 ， 天涯 何处 觅 知音 大 陕西 的 ， 赞 一个 作揖 # 刑警 成亮 日记 # 啊啊啊 啊啊啊 ！ ～ / / @ 华山 风景 名胜区 : # 你 我 眼中 的 华山 #   【 当 摇滚 遇上 华阴 老腔 】   还 世界 一点 颜色 ！ 转发 微博 ！ ！ ！ ！ 转发 微博 转发 微博 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 转发 微博 确实 可以 太 震撼 了 爱 你 爱 你 爱 你 爱 你 爱 你好 棒 ！ 噢 耶 我们 陕西 的 艺术 ， 陕西 的 艺术 转发 微博 转发 微博 有点 家乡 的 韵味 … … 赞 / / @ 刑警 成亮 : 大 陕西 的 ， 赞 一个 作揖 # 刑警 成亮 日记 # 转发 微博 还 世界 一点 颜色 气氛 很 好 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 刑警 成亮 : 大 陕西 的 ， 赞 一个 作揖 # 刑警 成亮 日记 # 转发 微博太 喜欢 这 首歌 了 转发 微博看 哭 了 咱们 四川 妹子 太劲 了 ， 维维 雄起 很棒 好赞 ， 听 的 全身 都 动 了 时间 长 了 ， 这些 音乐 元素 会 不会 就 随之 消逝 了 ！ 这个 整 的 真不错 ， 挺 好 ！ 转发 微博 鲜花 鲜花 真美真 不错呀 ！ 转发 微博 转发 微博 我 爱 她   威武 转发 微博 转发 微博 转发 微博 真的 太 屌 了 哈哈哈 哈哈哈 / / @ 谭 维维 : 能 有 这么 厉害 的 功力 与 才华 ， 一定 要 让 谭 维维 上 春晚 ！ # 谭 维维 #   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 莫名 哭 成 🐶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 我 华阴 ！ ！ ！ 好帅 的 歌 吖 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博谭 维维 已成 精 转发 微博 不错 诶 真棒 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 超超 超赞 赞赞 简直 吊爆 了 ！ 整个 人 都 燃 了 ！ 谭 维维 写 的 词 也好 ！ 就 喜欢 这种 大炮 ！ 转发 微博 转发 微博 还 世界 一点 颜色 震撼 ！ 这 音乐 ， 赞爆 了 ！ ！ ！ 转发 微博 这 是 被 震惊 了 ， 鸡皮疙瘩 都 起来 了 鼓掌 鼓掌 有点儿 感动 一定 要 转 啊 炸 了 炸 了 ， 好 喜欢 ！ ！ 转发 微博 唤起 心灵 的 声音 转发 微博 转发 微博 转发 微博 转发 微博睡 前 一 听   睡睡 睡 转发 微博 顿时 ， 好 亲切 心 顿时 ， 好 亲切 心 👍 转发 微博转 哇塞 棒 的 哦 转发 微博牛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最近 看到 哭 的 一首歌 转发 微博 有没有 人 跟 我 一样 是 听 着 听 着 就 流泪 了 转发 微博太 带劲 了 ！ / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 泪 / / @ 潘潘 潘潘 潘 潘国 猪 : 看 我 华阴 ！ ！ ！ 棒 ！ 虽然 欣赏 不了 轉發 微博 转发 微博 超赞 ， 好听 / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 转发 微博 转发 微博 转发 微博   / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ / / @ 一期 一会 : 震撼 到 我 很 我们 的 世界 期待 着 什么 … 原生态 音乐 是 中国 人 的 财富 威武 转发 微博 转发 微博 / / @ 用户 : 中国 的 民族音乐 如此 美 ， 感谢 坚守 在 民族音乐 的 老 艺术家 ， 让 我们 如此 享受 谭 维维 在 超女 中 应该 是 最出色 和 成功 的 ， 她 把 民族音乐 和 摇滚乐 结合 得 很棒 ， 其他 总爱唱 英文歌 的 超女 就 逊色 多 了 ， 英文 歌唱 得 再 好 也 不如 欧美 的 纯正 ， 转发 微博 大家 转 起来 转发 微博 / / @ 刑警 成亮 : 大 陕西 的 ， 赞 一个 作揖 # 刑警 成亮 日记 # 支持 本家 ， 谭 某某 和 华阴 老腔 / / @ 西安交通大学 : 华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 转发 微博 转发 微博 @ 茉莉   转发 微博贊 歌曲 震撼 ， 听 了 遍 ， 创新 的 形式 才 是 歌中 之王 在 雾 霾 天 歌词 也 给 人们 警示 ， 谭 维维 太棒了 ！ 心   / / @ _ : 谭式 摇滚 ！ ！ ！ 我能 说 我 听 哭 了 么 泪泪 泪太具 震撼力 了 ！ ！ ！ 虽然 图像 和 音频 不大 对 的 上 ， 对 民间 音乐 无法 抗拒 有趣 / / @ 小子 洪 大娘 : 转发 微博   / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！   我 只 想 说   这 几个 老人家 才 是 大师 震撼 ！ 虽然 没有 华荫 老腔 的 原始 苍桑 感 黄土 高 塬 那种 空阔 凄美 厚实 感 但 演绎 的 内容 与 形式 ， 完美 地 呼唤 大地 的 心声 黑白 演唱 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 维维 第一句 的 时候 ， 我 的 心 就 震撼 了 👍 🏻 感觉 不错 ， 唱出 了 摇滚 的 力量 ！ 太牛 了 ！ 疯掉 的 赶脚 ， 半夜 神曲 ， 好 一个 女 神经 ， 感觉 学习 一下 ， 正合适 近期 将要 发癫 的 状态 ！ 太 带劲儿 了 ~ ！ 鼓掌 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 很 有 爆发力   / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 央视 都 发 了 原生态 是 中国 的 财富 当 一切 现代化 时   听 着 真是 震撼 我们 的 传统 文化   我们 的 黄土   我们 的 中国 特色   要 永远 流传 / / @ 中国人民大学 研究生 会 : 大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 👍 转发 微博 转发 微博牛 逼 ！ 夜半 巨赞 神曲 话筒 音乐 💪 / / @ 少年 课 : / / @ 中国人民大学 研究生 会 : 大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 👍 请 让 这 首歌 上 春晚 / / @ 刑警 成亮 : 大 陕西 的 ， 赞 一个 作揖 # 刑警 成亮 日记 # 赞赞 赞赞 赞赞 为什么 觉得 陕西 话 啦 么 好听 呢 ！ 转发 微博 转发 微博 他 大舅 他 二舅 都 是 他 舅 秦腔 转发 微博 瞬间 ， 膝盖 跪碎 了 泪 牛 逼 要说 选秀 出来 的 整景 第一 人 ， 谭 维维 绝逼 首屈一指 但 整景 也 得 有 实力 不是 ？ 这歌 换 个人 来 唱 ， 可能 就是 一出 闹剧 中国 民乐 + 摇滚 + 人文 + 流行乐 ， 喜欢 里面 逐渐 消失 的 中国 元素 震撼 ！ 转发 微博 🐂 / / @ 小妮子 啊 啦 啦 : / / @ 潘潘 潘潘 潘 潘国 猪 : 看 我 华阴 ！ ！ ！ 很 有意思 谭 维维 是 现场 型 选手 咧 ， 调动 氛围 ， 把 控 现场 赞 ， 越来越 硬朗 帅气 轉發 微博赞 赞赞 / / @ 长安 老夫子 : 夜半 巨赞 神曲 话筒 音乐 💪 / / @ 少年 课 : / / @ 中国人民大学 研究生 会 : 大写 的 赞 ！ 为 立意 ， 为 音乐 的 高度 ， 为 这些 歌唱 艺术家 们 ！ 👍 太棒了 ！ / / @ 马羚 : 鲜花 泪泪 泪泪泪   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博超 带感 ！ 超酷 ！ 👏 👏 👏 赞赞赞 威武 威武 威武 给力 给力 给力 民族 的 才 是 世界 的 这个 是 真 牛 逼 啊 支持 ， 很赞 ！ @ 窗台 角落 的 伤悲   不错 / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 牛 🐂 太帅 啦 ， 谭 女侠 好样 的 单曲 循环 好多遍 了 全是 震撼 ！ 少侠 好 武功 @   / / @ 股海 斗牛 客 : / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 我 喜欢 ， 听到 眼泪 流下来 作揖 比起 转发 傍车 女 什么 的 ， 我 更 想 转发 这个 ， 一大早 点 来看 竟然 哭成 狗 听 哭 了 悲伤 真的 我 反复 看 了 好几遍 作揖 太赞 了 ！ 转发 微博 女娲 娘娘 补 了 天 ， 剩下 块 石头 是 华山 太上老君 犁 了 地 ， 豁出 条 犁沟 成 黄河 不错 噢 耶 噢 耶 怎 一个 了 得 转发 微博 真正 震撼 转发 微博 转发 微博 喜欢 谭 维维 ， 好听 转发 微博轉 發微博 听 哭 了 ， 我 想 回家 ！ 太太 太太 帅 了 振撼 ， 已 听 了 无数次 好听 ！ 看过 过 海选 的 时候 ， 你 的 听海 ！ 就 觉得 你 是 我 心中 冠军 ～ 越来越 赞 ！ @ 谭 维维   听到 的 是 黄土地 古老 的 淳朴 和 粗犷 ， 崔健 和 刘欢 的 称赞 追捧 ， 让 我 有 点心 生 惶恐 转发 微博   / / @ 楚爷 : 央视 都 发 了 原生态 是 中国 的 财富 当 一切 现代化 时   听 着 真是 震撼 我们 的 传统 文化   我们 的 黄土   我们 的 中国 特色   要 永远 流传 轉發 微博 转发 微博 上课 听 了 老师 放 ， 立马 就 来 微博 搜 了 ， 没想到 一 搜谭 维维 就 出来 了 ， 听 起来 超级 带感 热泪盈眶 老辈 人 留下 的 东西 真的 太赞 了 加上 摇滚 ， 给 民间艺术 又 注入 了 时代 的 活力 既 不让 人 觉得 枯燥 也 能 让 人 感觉 到 历史 源远流长 同时 歌词 也 使 人 深思 ， 联系 到 当今社会 问题 环保 问题 刻不容缓 @ 谭 维维   @ 在 阴雨天 搁浅   @ 南 - 风 - 喃 -   @ 小耳朵 大 耳朵 的 萌娃   @ 北 - 海 - 北 -     ##   / / @ 秦非 : 经过 多年 的 探求 摸索 ， 谭 维维 终于 找到 自己 的 调 了   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看 听 颜色 的确 是 听 得 有点 想 哭 … … / / @ 自 种天然 : 听 颜色 霸气 谭 维维 一开 嗓就 给 跪 了 ！ 崔健 是 不 老不死 的 摇滚 ❤ 转发 微博帅 最 喜欢 的 超女   实力 唱 将 鼓掌 震撼 转发 微博 好爽 赞赞 赞赞 / / @ 自 种天然 :   听 颜色 不能 太赞 ！ ！ ！ 转发 微博 转发 微博有 力量 💪 💪 💪 / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 中国 民间艺术 才 是 最初 的 中国 摇滚 太棒了 ， 好 听到 爆 啊 转发 微博 喜欢 喜欢 啊 ， 给 你 一点 颜色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鸡皮疙瘩 起 一身 ！ 接地 气 ！ @ 谭 维维   赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 转发 微博 转发 微博 我 这个 离 陕西 华阴 如此 遥远 的 人 都 听 哭 了 ， 不 知道 华阴 的 老乡 们 听 了 之后 有 多 骄傲 和 感动 真是 震撼 磅礴 的 一曲 啊 ！ 转发 微博 还 世界 一点 颜色 ， 还 人心 一点 红色 ！ 真 屌   窦唯     崔健 那 时期 的 感觉 转发 微博赞 赞赞 👍 转发 微博 转发 微博 真的 很 好听 泪牛 逼 ！ 经典 独特 转发 微博好 棒 好 棒 给 你 一点   颜色 白眼 转发 微博 听 这样 的 摇滚乐 听到 感动 飙泪泪 还是 第一次 唱 哭 我 了 ， 很 感人 今天 这个 天气 ， 特别 适合 听听 唯唯 的 这 首歌 我 觉得 它 是 创作者 对 现代文明 的 反思 ， 不仅仅 是 对 生态 文明 ， 只是 生态 已经 成为 我们 不得不 要 迈过去 的 坎儿 ， 才 显得 尤为 突出 人文 色彩 ， 表现力 ， 华阴 老腔 都 震撼 ， 是 个 好 作品 转发 微博 转发 微博 转发 微博 ☺ 一首歌 能 融入 最 原始 的 中国 乡村 元素   简直 不能 太棒 《 给 你 一点 颜色 》 依旧 喜欢 谭 维维 挺 喜欢 / / @ 木槿花 人 : 转发 微博 转发 微博 转发 微博看 得 好 激动 ！ 民族 的 才 是 世界 的 ～ 不仅仅 是 带感 ， 更 多 的 是 歌词 中 的 意义 ， 还给 世界 一点 颜色 吧 ～ 民族 和 流行 完美 结合 ， 谭 维维 的 唱功 真的 太好了 ， 什么 风格 都 能 掌控 … … 喜欢 她 鼓掌 不 知道 为什么 就是 好 震撼 ， 眼泪 不 自觉 就 出来 了 ， 鸡皮疙瘩 起 一身 赞 希望 可以 让 这 首歌 上 春晚 👍 👍 👍 酣畅 ！ 带感 别忘了 还 世界 一点 颜色 ！ 还 地球 一遍 绿色 转发 微博 转发 微博 停下 脚步 ， 还 我们 世界 一点点 颜色 赞 转发 微博 转发 微博 转发 微博 转发 微博哇 靠 ！ 曾经 最 喜欢 《 白鹿原 》 里 的 那段 心 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 好听 ， 帅 支持 转发 微博 听 完 之后 特别 震撼 ， 心 都 砰砰 的 转发 微博 转发 微博 棒棒 棒 ！ ！ 转发 微博 陕西人 骄傲 转发 转发 微博 转发 微博 震撼 到 我 了 ！ 点赞 还 世界 一点 颜色 ， 从我做起 ！ 太帅 了 @ 莫听 穿林 打叶深 带劲 转发 微博好 棒 转发 微博 我们 需要 停下 脚步 转发 微博 卧槽 我 第一次 听 一首歌 没有 故事 情景 就 哭 了 ！ 诘问 的 歌词 和 本身 就 很 珍贵 的 华阴 老腔 艺术 都 是 在 对 人们 大喊 “ ” 转发 微博 “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 歌手 谭 维维 与 华阴 老腔 艺人 跨界 合作 《 给 你 一点 颜色 》 @ 谭 维维 @ 谭 维维 全球 歌迷会 转发 微博 这个 好棒 ！ 超给 劲 ！ 思修 老师 ， 给 我们 看 了 谭 维维 的 《 给 你 一点 颜色 》 音乐 表演 后 ， 我 对 这位 明星 有 了 新 的 认识 表演 非常 震撼 转发 微博 转发 微博 转发 微博 / / @ 自 种天然 : 听 颜色 转发 微博 对于 所有 的 新兴 事物 ， 我们 暂且 不去 讨论 其本质 是 好 的 坏 的 ， 至少 创新 本身 就是 一件 好事 音乐 需要 创新 ， 玩 音乐 的 人 开心 ， 这 就是 好 的 好 的 事物 经得起 时间 的 考验 ， 不好 的 事 不 需要 人为 扼杀 就 会 被 时间 淹没 ， 时间 是 最好 的 见证者 爱 就 别 让 上 春晚 喵 喵 确实 不错 ， 谭 维维 越来越 厉害 转发 微博正 能量 满满 转发 微博 转发 微博 👍 👍 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震撼 ！ 汗毛 都 竖起 来 了 摇滚 还 可以 这么 玩 ， 歌词 也 非常 棒 ！ 转发 微博 超赞 看 得 好 激动 ！ 一 激动 就 眼泪 含 眼圈 的 ， 我 始终认为 我们 中华民族 文化 是 最好 的 ！ 只是 没落 了 @ 谭 维维     牛 逼 ！ 真棒 ！ 转发 微博 喜欢 谭 维维 中国 摇滚 震撼 带感 ！ 转发 微博金 周至 ， 银 户县 ； 杀人放火 长安县 ；   刁 蒲城 ， 野 渭南 ； 蛮不讲理 大荔县 ；   土匪 出 在 二 华县 哈哈 这 首歌 真是太 震撼 我 了 ， 全身 鸡皮疙瘩 起 一身 好听 谭 维维 真 厉害   👍   👍   👍 我 的 脸部 神经 一直 在 抽动 ！ 生病 生病 生病 / / @ 稣 泼 小丸子 : @ 稣 泼 小曼龙   你 要 不要 再 听 一遍 阴险 阴险 听得 浑身 毛孔 都 打开 颤瑟 的 感觉 ， 都 快 听 哭 了 ， 简直 太赞 了 转发 微博 转发 微博 转发 微博 / / @ 开门 我见 雪 满山 :   转发 微 博爱 你 爱 你 转发 微博看 的 我心 都 颤 了 中国 之星 转发 微博 转发 微博 我 想 看看 天空 希望 可以 传承 转发 微博创 ， 始 也 ； 新 ， 初 也 始初 有魂 ， 则 万事 皆 允 ！ 昔日 在 艺术节 上 匆匆 一瞥 谭盾 中西合璧 融 钢琴 于 百年 京剧 霸王别姬 浑然一体 甚 是 惊艳 ， 今日 听 中国 之星 谭 维维 古今 相照 集 千年 老腔于 摇滚 成一脉 之通 实在 壮观 ！ 这种 跨越 时空 的 相遇 真 不失为 艺术 创新 与 传播 的 灵魂 之源 ！ 热闹 娱乐 转发 微博 不错 ！ 很 有 特色 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 棒 哦 好听   转发 微博 牛气 冲天 转发 微博 转发 微博 转发 微博给 跪 ~ ~ 咣 咣 咣 ~ ~ 转发 微博 转发 微博 @ 郭尔凯 郭尔   @ 杨 侗 转发 微博 不好意思   嗨 到 你 鼓掌 鼓掌 / / @ 自 种天然 : 听 颜色 转发 微博牛 / / @ 密云 彩虹 湾 咖啡厅 :   / / @ 张 - 小 - 熊 : 这太牛 逼   一听 就 惊 了 转发 微博 转发 微博 很棒 带 着 微博去 旅行 转发 微博给 几位 大爷 们 跪 了 / / @ 梵 髙 先生 : 轉發 微博 转发 微博 保护环境 ， 人人有责 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 世界 一点 颜色 ！ 转发 微博 说实话 被 深深地 震撼 到 了 好听 不看 后悔 哦 ！ 偷笑 好 震撼 ， 听 了 好多遍 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 👏 👏 转发 微博 强烈建议 上 春晚 转发 微博 转发 微博 转发 微博 转发 微博 @ 啊 高儿   你 一定 要 看看 ， 谭 维维 太棒了 赞 回覆 @ 谨言慎行 唐川普 :   . ~ ~   / / @ 谨言慎行 唐川普 : 不是 秦腔 ， 陕西 东路 皮影 挖 鼻   / / @ 冬海鳴 盛亞 : 秦腔 . ~   / / @ 有点 泪目 是 怎么回事 好歌 还 能 这么 玩   / / @ 坚信 世界 不 可欺 : 最 喜欢 的 超女   实力 唱 将 鼓掌 👍   👍   👍 / / @ 冬海鳴 盛亞 : 回覆 @ 谨言慎行 唐川普 :   . ~ ~   / / @ 谨言慎行 唐川普 : 不是 秦腔 ， 陕西 东路 皮影 挖 鼻   / / @ 冬海鳴 盛亞 : 秦腔 . ~   / / @ 足够 震撼 ！ 转发 微博 很棒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 太 震撼 了 这个 歌 太棒了 喜欢 陕西 老腔 ， 喜欢 谭 维维 喜欢 她 的 摇滚 ！ ！ ！ 摇滚 ， 从没 在 我 喜爱 的 音乐 菜单 里 出现 过 ， 谭 维维 ， 也 是 我 完全 陌生 的 歌手 ， 但 现在 我 对 这 两者 都 刮目相看 ！                   这首 摇滚 我 超级 喜欢 ， 无论是 谭 维维 带劲 的 唱腔 ， 传统 和 现代 节奏 的 结合 ， 还是 那 一连串 的 “ 为什么 ” ， 都 震撼 了 我 ， 有 热泪盈眶 的 感动 ！                   原来 ， 中国 也 有 好 音乐 和 出色 的 音乐 人 ！ 赞 ！ 👍 转发 微博 太帅 了 @ 筝 情 人生   好酷 太 震撼 了 ！ 顿时 爱上 维维 @ 筝 情 人生   转发 微博 好听 得 鸡皮疙瘩 都 起来 了 转发 微博 转发 微博 转发 微博谭 维维 真棒 啊 转发 微博 转发 微博 转发 微博 转发 微博 @ 樟筱菡   转发 微博赞帅 大爷 ！ 帅 维维 ！ 民间艺术 是 我们 的 瑰宝 ， 要 好好 传承 这 首歌 听 完 ， 莫名 的 掉 了 眼泪 最 喜欢 的   秀上 春晚 转发 微博好 棒   一直 都 很 喜欢 她 ！ 赞赞赞 转发 微博 真的 很棒 ！ ！ ！ ！ ！ ！ 歌词 很棒 ！ 转发 微博 我们 是不是 该 反思 些 什么 ？ 转发 微博 好听 啊 ！ ！ ！ ！ ！ ！   / / @ 某望 要 给 大圣 生 猴子 : 好听 得 鸡皮疙瘩 都 起来 了 还 世界 一点 颜色 看着 这些 老爷爷 在 台上 卖力 演奏 真的 好 感动 ！ 民间艺术 一定 要 传承 下去 ！ ！ ！ 转发 微博 霸气 转发 微博 转发 微博 循环 一 整晚 震撼 转发 微博 转发 微博赞 ！ 都 上 央视 新闻 了 ！ 赞 ！ ~ \\ ( ≧ ▽ ≦ ) / ~ 卧槽 好 棒 啊 / / @ 四班 的 卡卡 不 高兴 :   好听 啊 ！ ！ ！ ！ ！ ！   / / @ 某望 要 给 大圣 生 猴子 : 好听 得 鸡皮疙瘩 都 起来 了 还 世界 一点 颜色 真的 可以 的   我 从头 麻到 脚赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 教科书 级别 转发 微博 主题 很棒 ， 值得 一听 哦 ~ 为什么 我们 知道 原因 / 为什么 我们 还 在 挥霍 整首 高能 + 歌词 简直 棒 ！ @ 古风 圈 网站   @ 顾念 之   @ 绿邪   看 哭 了 的 一段 视频 不 知道 在 激动 什么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 兴奋 啊 / / @ 吾 早起 : 确实 是 上乘之作 叹为观止 转发 微博 转发 微博 转发 微博 转发 微博 纯正 的 陕西 味道 ， 给力 / / @ 想 很多 小姐 : 支持 ， 很赞 ！ 鼓掌 鼓掌 鼓掌 好 棒 谭 维维 真是 太棒了 ！ ！ ！ 一直 都 很 喜欢 她 ！ ！ ！ 真 好听 好 喜欢 ！ 转发 微博 神曲 当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 转发 微博 听 得 竟然 有点 想 哭 以前 无感   后来 越来越 爱 她 转发 微博当 雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 浮云 转发 微博 转发 微博 人类 不 应该 在 屠杀 大自然 ， 而是 还 其 本初 ， 与其 共存 ！ 太燃 了 转发 微博 转发 微博 好听 感谢 谭 维维 ， 感谢 爷爷 们 ， 让 我 在 离家 多公里 的 远方 还 能 听到 来自 西北 的 声音 @ 阿毛 阿子   直 戳 人心 ！ 帅炸好 喜欢 转发 微博 转发 微博赞 听 了 好多遍 每次 听 都 有种 想 哭 的 感觉 这才 是 真正 的 创作 音乐 真正 的 音乐 人 惊呆 了 傻眼 傻眼 傻眼 转发 微博 作揖 崔健 一直 在 挺 谭 维维 我 琢磨 噢 ： 诗 的 比 、 赋 、 兴 ， 在 劳动 中 抒发 出来 ， 融入 到 歌 ， 久之 形成 了 民歌 ， 民歌 的 发展 和 成熟 ， 渐 而 形成 民曲歌 属文 、 从 诗 ， 曲属艺 、 从歌 高歌 嘛 ， 脱口而出 都 叫 歌曲 成章 、 循律 ， “ 工艺 ” （ 不想 说 艺术 ） 成分 高 多曲 重演 ， 就 叫乐 这样 理解 起 “ 摇滚乐 ” 这个 词 就 不 费劲 了 ， 摇 和 滚 都 是 劳动 中 的 动作 / / @ 陇县 青山绿水 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 谭 维维   # 给 你 一点 颜色 # 我来 翻译 一下 ： 他 大舅 他 二舅 都 是 他 舅 ， 说 的 是 “ 人伦 ” 高 桌子 低 板凳 都 是 木头 ， 讲 的 是 “ 物理 ” 走 一步 退一步 等于 没 走 ， 说 的 是 “ 世道 ” 女娲补天 ， 撒石 成山 ， 鸟载 日飞 ， 由 东及 西 云云 ， 说 的 是 “ 天文 、 地 舆 、 时序 ” ， 寥寥 几笔 ， 已有 了 万古 长空 一朝 风月 的 醍醐灌顶 ， 后面 的 歌词 嘛 ， 实在 是 狗尾续貂 了不得 … 转发 微博 我 尼玛 ， 我 太 喜欢 这种 演绎 音乐 的 方式 了 抓狂 抓狂 / / @ 神彩 同学 : 作揖 吃惊 吃惊 笑笑 @ 女 汉子 世界 你 不 懂   还 世界 一点 颜色 歌词 ！ 歌词 ！ 歌词 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 ！ 该 还 世界 一点 颜色 起 鸡皮疙瘩 完美 结合 / / @ 山叶 : 赞 / / @ 自 种天然 :   听 颜色 # 谭 维维 给 你 一点 颜色 #   太赞 ！ 个性 与 才华 就 该 这样 释放 ！ 野性 ， 路转 粉心 转发 微博神作 啊 ， 燃爆 了 ⚡ ️ ⚡ ️ ⚡ ️ 要火 ！ 沸腾 … 超凡 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 长春 心情 语录 : 我 尼玛 ， 我 太 喜欢 这种 演绎 音乐 的 方式 了 抓狂 抓狂 / / @ 神彩 同学 : 作揖 转发 微博草 他娘 的 听 哭 了 老子 了 ！ 过瘾 过瘾 过瘾 够 野 ， 我 喜欢 爱 你 好听 哭 了 ， 中国 的 传统 民间艺术 是 一座 巨大 的 瑰宝 ， 可惜 很多 都 失传 了 或 要 失传 了 泪 华阴 老腔 - 最 原始 的 摇滚 ， 把 民族 传统 音乐 在 现代 的 舞台 上 展示 出来 也 是 保护 其 的 一种 最好 的 方式 ， 嘹 咋 咧 ！ 转发 微博 这 是 一位 真正 的 音乐 人 她 将 民间 音乐 很 好 地 融入 到 了 摇滚 中 ， 无论是 唱腔 、 旋律 、 形式 、 和 歌词 都 令人感动 ！ 在 这个 被 西方 文化 不断 渗透 的 时代 ， 请 记得 保护 和 传承 我们 自己 民族 的 文化 ！ 我们 的 民间 音乐 是 了不起 的 ！ 是 值得 被 全世界 的 人们 尊重 的 ！ 最好 的 其实 就 在 我们 身边 ！ 转发 微博 我 女神 啊 转发 微博 转发 微博帅 翻 了 / / @ _ : 燃 ！   / / @ 凑热闹 的 夹竹桃 天蛾 : / / @ _ 朱 亚东 : 这个 超 屌 的 ， 强烈推荐 ！ / / @ 西安交通大学 :   华阴 老腔 ， 推荐 给 大家 ， 保证 震撼 ！ 我 喜欢 这个 感动 到 热泪盈眶 ， 才 觉得 自己 也 还 活着 赞 震惊 ！ ！ ！   / : 我 尼玛 ， 我 太 喜欢 这种 演绎 音乐 的 方式 了 转发 微博 转发 微博赞 赞赞 赞赞赞 👍 👍 👍 👍 👍 给力 给力 给 力赞 😘 麻麻 老家 的 文化 瑰宝 ～ 中国 最早 的 摇滚 / / @ 大 哥哥 : 为 我 陕西 文化 点赞 谭 维维 太棒了 ！ 每次 看到 她 忍 着 泪花 的 样子 都 特别 感动 ， 有着 一颗 依旧 敏感 而 热爱 着 音乐 的 心 真的 特别 棒 ， 民族 与 摇滚 的 完美 融合 ！ 每个 音符 都 砸 在 地上 ！ 震撼 你 说 为啥 ？   / / @ 长春 心情 语录 : 我 尼玛 ， 我 太 喜欢 这种 演绎 音乐 的 方式 了 抓狂 抓狂   / / @ 神彩 同学 : 作揖 👏 转发 微博 / / @ 芥末 小米 辣 : 震撼   / / @ 晁法克 : 可以 可以 ， 真的 可以 赞给力 / / @ _ 韩佳文 : 赞起 我 一身 鸡皮疙瘩 ， 真棒 一直 都 觉得   真的 好 牛 / / @ 用户 : 转发 微博 太棒 非常 震撼   很 喜欢 转发 微博 / / @ _ 韩佳文 : 赞 转发 微博 哇塞 ， 民间 音乐 与 摇滚 的 完美 结合 震撼 💪 / / @ 媛 雅儿 : 这是 一位 真正 的 音乐 人 她 将 民间 音乐 很 好 地 融入 到 了 摇滚 中 ， 无论是 唱腔 、 旋律 、 形式 、 和 歌词 都 令人感动 ！ 在 这个 被 西方 文化 不断 渗透 的 时代 ， 请 记得 保护 和 传承 我们 自己 民族 的 文化 ！ 我们 的 民间 音乐 是 了不起 的 ！ 是 值得 被 全世界 的 人们 尊重 的 ！ 最好 的 其实 就 在 我们 身边 ！ 震撼人心 啊 转发 微博 转发 微博 还 世界 一点 颜色 ！ 谭 维维 好样 的 ！ 转发 微博 太棒 啦   / / @ 李呀 嘛 李子 含 : 我 喜欢 这个 真心 觉得 好 棒 啊 ， 内心 完全 释放 的 张扬 真是 享受   / / @ 卢重萌 : 转发 微博 转发 微博 威武 噢 耶 悲伤 一大早 的 儿子 就 放 着 吵吵 的 《     》 做 了 一大 盆 葱花 鸡蛋 汤 煮 我俩 的 两 小 碗面 笑 头晕 ， 真是 有 很多 条 代沟 捞 完面 也 让 他 听听 这个 ～ 嘻嘻 转发 微博 很 震撼 ！ 看 旋律 的 人 和 看 歌词 的 人 互觉 恶心 安静 的 人 和 跟 节拍 的 人 互觉 恶心 华阴 老腔 民族 遗产 ， 维维 热辣 现代 摇滚 ， 二者 结合 ， 歌词 批判 现实 ， 演唱 激情 豪迈 ， 值得 深思 ， 给 大家 一点 颜色 看看 ， 给 天空 给 大地 一点 颜色 ！ 佩服 ， 听 了 几遍 汗毛 直 起 转发 微博 感动 赞 这 首歌 我 真 听 哭 了 你 敢 信 ？   / / @ 自 种天然 : 听 颜色 转发 微博帅 第二次 在 选秀 节目 看 华阴 老腔       的 时候 还 在 为 它 担忧     没有 晋级     传统 艺术     真的 无人问津     面临 消逝             谭 维维 给 了 我 答案       轉發 微博 编曲 很 像 《 让 我 在 这 雪地 上 撒 点儿 野 》 ， 老 崔 威武 ， 不过 你 也 别 贬港乐 了 ， 不是 一个 路数 转发 微博 转发 微博 @ 罗缨   给 你 一点 颜色 @   到 不行 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 天空 变成 灰色 转发 微博 被 谭 的 嗓音 惊呆     被 老 人们 的 台风 震慑 赞   这是 一场 无缝 衔接 的 表演 ， 拿捏 的 也 比较 到位 ， 可能 就是 为 狂欢 的 人们 准备 的 吧 ， 还是 拿 得 出手 的 @ 缇 娜   快 去 学 ！ 转发 微博 转发 微博 转发 微博 都 看看 吧 谭 维维 棒棒 的 赞 转发 微博 原味 转发 微博帅 ！ ！ / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 对 民乐 无 抵抗力   / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 转发 微博 / / @ 冰山 之鹰 : 一开 嗓 ， 我 就 震惊 了 / / @ 土豆 :   # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～ 转发 微博 都 在 跨界 哟 转发 微博牛 逼   / / @ 华山 风景 名胜区 : # 你 我 眼中 的 华山 #   【 当 摇滚 遇上 华阴 老腔 】   还 世界 一点 颜色 ！ 赞爆 了 ！ 好燃 ！ 第一句 出来 全身 都 酥 了 🙈 好帅 转发 微博哭 了 求 上 春晚 鼓掌 酷 / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更 希望 我们 可以 一起 行动 起来 为 蓝天白云 做点 什么 太绝 了 ， 太棒了 ， 崔健 说 我 不是 来 当 推荐人 的 ， 我 是 来 学习 的 ， 来 倾听 的 民族 的 ， 才 是 世界 的 流行乐 ， 民族 乐 ， 和 传统 乐 现在 结合 的 最好 的 也 就 谭 维维 了 ， 她 也 一直 在 努力 展示 民族音乐 ， 谢谢 她 选秀 出生 的 谭 维维 给 我们 极大 的 震撼 … … 如果 有来生 鸡皮疙瘩 都 起来 了   真的 很棒 转发 微博赞 谭 维维 这样 的 音乐 人 ！ 将 中国 传统 艺术 带到 更大 舞台 的 同时 ， 也 在 做 一件 有 社会 责任感 的 事 转发 微博 转发 微博 转发 微博 震撼 到 泪 崩 谭 维维 越来越 棒 ， 真正 爱 音乐 又 努力 的 女子 鼓掌 鼓掌 鼓掌 / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 转发 微博 转发 微博 转发 微博 转发 微博 过瘾 赞 转发 微博 转发 微博 转发 微博 转发 微博 # 微 音乐 # 【 当 摇滚 遇上 中国 民间艺术   你 喜欢 吗 ？ 带感 】 最近 一首歌 刷 爆微博 、 朋友圈 ， “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 歌手 谭 维维 与 华阴 老腔 艺人 跨界 合作 《 给 你 一点 颜色 》 ， 在 持续 重 污染 天气 里 ， 转发 呼吁 ， 还 世界 一点 颜色 ~   太棒了 ！ 赞赞赞 @ 颖子婕 白   厉害 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 听 着 令人 动容 @ 邢小 彧   转发 微博 转发 微博 转发 微博 转发 微博太 嗨 了 好 的 创新 好听 心   在 继承 的 基础 上 发展   在 发展 的 过程 中 继承 .   以 自己 的 本业 去 宣扬 社会 正 能量 .   歌词 让 人 感动   唱功 催人泪下 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博好 热闹 转发 微博好 震撼 ！ 谭 维维 ， 不 一样 的 颜色 ！ 维维 很棒 转发 微博 听到 泪目 转发 微博 再 转     💪 给 你 一点 颜色 谭 维维 原来 这么 有 爆发力 威武 转发 微博 这种 阵势 似乎 都 停留 在 了 小时候 人家 过白事 的 家门口 … …     这才 是 人民大众 喜闻乐见 的 文化 嘻嘻 转发 微博赞 一下 ！ 转发 微博 民族 的 就是 世界 的 给 力     带劲 / / @ 侯宁 :   回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博 她 不仅 是 写 雾 霾 ， 最后 几句 上升 到 了 哲学 层面 ， 有点 思考 人生 的 意思 ， 谭 维维 的 音乐 一直 都 这样 格局 很大 ， 像 乌兰巴托 的 夜 ， 自己 改编 以后 加上 几句 “ 我们 的 世界 改变 了 什么     我们 的 世界 期待 着 什么   我们 的 世界 剩下 些 什么   我们 的 世界 只 剩下 荒漠 ” 她 的 情怀 很 难得 ， 不像 很多 歌手 还 只 停留 在 你 侬 我 爱 的 水平 / / @ 樊樊 的 : 真是 越来越 对 谭 维维 刮目相看 了 转发 微博 看到 老 艺术家 们 表演 得 那么 卖力 简直 要 感动 哭泪 帅 哭泪 / / @ 土豆 : # 中国 之星 #   的 舞台 上 从不 缺 经典之作 鼓掌 当 黄土 的 厚重 遇上 新 摇滚 ， 带感 ！ 切记 ， 每周六 晚优酷 • 土豆 网络 独播 哟 ～   / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 震撼 哭 了   想 去 看 她 的 演唱会 当 我 看到 这个 视频 ， 不仅 让 我 回想到 高中 时 看 的 《 白鹿原 》 也 让 我 深深 思念 到 家乡 的 气息 ， 虽 不是 陕北 人 ， 但 我 家乡 离 陕北 特近 ， 细细 赏析 音乐 中 不仅 有 陕北 说书 、 秦腔 、 同时 用 了 非 物质 文化遗产 老腔 同演 感觉 挺 好 微笑 轉發 微博 转发 微博 转发 微博 这歌 不错 ， 但 节目 纯属 抄袭 ， 讨厌 ！ / / @ 坚持 梦想 的 徐俊 : 转发 微博 转发 微博 转发 微博 转发 微博 震撼 ， 震撼 震撼 ， 因为 这个 ， 谭 维维 ， 我 喜欢 你 哦 ， 返璞归真   很 原始 的 味道   很燃 笑笑 笑 流量 看 完   鼓掌 鼓掌 鼓掌 一直 都 很 喜欢 的 人 转发 微博 听 了 二十多 遍 了 ！ “ 为什么 天空 变成 灰色 / 为什么 大地 没有 绿色 / 为什么 人心 不是 红色 / 为什么 雪山 成 了 黑色 … … ” 谭 维维 带来 太 多 惊喜 了 ， 一次次 的 参加 比赛 节目 ， 从 开始 的 超级 女生 到 现在 有 自己 风格 的 女 歌者 ， 这 首歌 听 的 鸡皮疙瘩 都 起来 了 ， 太 好听 了 ， 太 惊喜 了             笑 轉發 微博 哦 买 噶 ， 我 才 看见 赞赞赞 转发 微博 鸡皮疙瘩 掉 一地 ！ 化妆棉 都 甩 飞 了 ！ 转发 微 博大 爱谭 维维 ！ 转发 微博 转发 微博 卧槽 ！ 偷个 懒 听首 带感 的 ！ 首页 继续 来 怒骂   / / @ 密林 闪避 小 能手 : 鸡皮疙瘩 掉 一地 ！ 化妆棉 都 甩 飞 了 ！ 请 重视 这 艺术家 ， 谭 维维 ！ 真的 很棒 鼓掌 虽然 我 不 懂 音乐 ， 但 也 让 我 震撼 了 ！ 新旧 的 传承 与 合作 ， 歌词 的 意义 有太多 值得 思考 ！ 重新认识 谭 维维 转发 微博是 呐喊 ， 是 呼吁 ， 是 警醒 ， 是 对 民间艺术 的 传承 与 发扬 ， 是 民俗 音乐 创新 的 表现 ， 中华文化 要 想像 美剧 韩剧 那样 走向世界 ， 影响 世界 ， 创新 是 必由之路 让 我们 共同努力 还 世界 一点 颜色 … … 转发 微博 转发 微博哭 的 不要 不要 的 ， 我 感觉 到 了 生命 ！ 难以言表 的 感觉 ， 眼泪 不知不觉 决堤 转发 微博 转发 微博 听 了 十几遍 了 ， 嗨 森 转发 微博 这 就是 摇滚 该 有 的 模样 ！ 谭 维维 与 华阴 老腔 艺人 表演 的 《 给 你 一点 颜色 》 ， 太 震撼 了 ！ 黄土 与 摇滚 、 农村 与 城市 ， 嗨 翻 全场 ！ 民族 摇滚 ！   向 华阴 老腔 艺人 致敬 鼓掌 拳头 拳头 转发 微博 杠杠 的 ， 呼吁 上 春晚 一下子 就拉到 了 白鹿原 里 的 一片 秦腔 ， 满膛 热血 ， 与 天争命 的 那种 悲凉 感 与 使命感 真的 特别 特别 好听 且 特别 特别 感动 ❤ ❤ ❤ 好棒 深入人心 ， 感觉 节目 比 我 是 歌手 更 有 表现力 更 有 发挥 空间 心听 好几遍 转好 感动 泪泪泪 谭 维维 真的 太棒了 转发 微博 我 靠 牛 逼 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃   / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 太牛 逼 了 转发 微博 音乐 人 谭 维维   / / @ 很久以前 - 王亮 : 转发 微博 转发 微博 @ - 默默   转发 微博 转发 微博 就是 这个 ！ ！ ！ ！ 多少 年 没 听到 这么 具有 大气 的 摇滚 了 ！ 正 能量 满满 … ！ 其 特点 ： 一 ， 曲 很 有机 将 民间 老调 同 摇滚 结合 ！ 二 ， 歌词 具有 大爱 ， 批评 环境污染 ， 无节制 捕杀 珍奇 动物 ， 最 重要 提出 了 明明 后果 已经 体现 出来 了 ， 但 人类 还 在 造孽 ！ 需要 停下来 好好 思考 一下 了 ！ 三 ， 真正 体现 了 摇滚 批判 精神 而 不是 伪 批假 深沉 ！ 无比 喜欢 超级 带感 ～ ～ @ 誰 說過 嘚 燃炸 了 ， 虽然 我 不 懂 摇滚音乐 音乐 音乐 转发 微博 转发 微博超 带 感好 棒 第一次 听 的 时候 真的 听 哭 了 吃惊 震撼 ！ 都 听 哭 了 😭 😭 想起 海角 七号 那 里面 的 音乐 顽童   / / @ 郑昭玥 在 寻 我 路上 :   看得 我 热泪盈眶 转发 微博 @ 悟空 叫 你   就是 这个 感觉 转发 微博 转发 微博 转发 微博 转发 微博好 火热 的 音乐 / / @ 自 种天然 : 听 颜色   / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 回复 @ 物化 主 : 说得好 赞 / / @ 物化 主 : 秦腔 不要 太赞   这 尘土飞扬 的 豪迈   简直 让 人 热泪盈眶   歌词 保护环境 的 放开 不说   秦腔 各种 简直 让 人 赞到 无法 言喻   而且 有 假如 现代 的 改变   让 人 更 容易接受   也 让 人 更加 能够 欣赏 着 快 被 人们 遗忘 的 传统 民间艺术 / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 谭 维维 唱功 真的 蛮棒 ！ 转发 微博 一个 有 社会 责任感 的 音乐 人 ， 感动 板凳 炸 了 / / @ 在 梦 碎 的 黎明 出发 - : 转发 微博 震撼 到 了 鲜花   / / @ 淮安 发布 : 《 给 你 一点 颜色 》 ， 在 持续 重 污染 的 天气 里 ， 还 世界 一点 颜色 ~   / / @ 此 糸 木 : 转发 微博 / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 转发 微博心 喜欢 一身 汗毛 直竖 过瘾 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博 转发 微博谭 维维 … … … … 欣赏 她 唱功 真心 不错 啊 好听 结合   秦腔 ， 西安 音乐 人   @ 王 建房   早就 玩过 了 ， 结果 还是 有   崔健   推荐 才能 火 ， 还 刷 爆 朋友圈 ， 还 见证 历史 第一次 ， 唉 看得人 热泪盈眶 ， 太 震撼 了 赞赞赞 转发 微博谭 某某 棒棒 的 转发 微博 有种 黄沙 扑面 的 感觉 喵 喵 简直 了 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 简直 了 简直 了   太 他 妈 喜欢 了 民俗 与 摇滚 的 结合 @ 谭 维维   你 真的 好 棒 不 一样 的 感觉 @ 翠翠   太牛 啦 ！ 音乐 谭 某某 ， 吊 的 飞起 一 开口 就 爱 上 系列 ， 最近 怎么 那么 喜欢 中国 之声帅 转发 首页 看热评 @ 风见 _ 北鼻 我 是 你 二蛋 男神 啊   / / @ 差不多 与 还 可以 : 有种 黄沙 扑面 的 感觉 喵 喵 只有 中国 人 听到 这样 唱腔 才 会 联想 到 画面 ， 这 就是 血脉 / / @ 琨 楚 : 中国 文化 博大精深 不是 没有 只是 你 不 知道 不是 不能 用 而是 你 不会 用 我们 对待 传统 文化 真的 要 了解 并 取其精华 来 弘扬 包括 方方面面 而 不是 提起 中国 古代 文化 只 知道 电视 演 的 什么 宫斗 的 内容 转发 微博 / / @ __ 沈菀兮 : 一 开口 就 爱 上 系列 ， 最近 怎么 那么 喜欢 中国 之声   / / @ - : 转发 微博 真棒 ！ 转发 微博 太棒了 ， 可爱 的 老北北 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 维维 这 几年 的 进步 真的 不是 一般 的 大 ！ 这首 民间 与 现代 结合 的 摇滚 真的 有震 感到 我 ！ 心心 心心 心心心 转发 微博看 了 好几遍 了 决定 转发 一下 ， 第一句 我 就 炸 了 ~ 女娲 娘娘 补 了 天多 好 的 春晚 节目 啊 ！ 转发 微博 / / @ 钟生 奶粉 : 转发 微博 # 谭 维维 #   # 谭 维维 《 给 你 一点 颜色 》 #   # 世界 上 最好 的 谭 维维 #   贊 停下 脚步 ， 还 世界 一点 颜色 给 你 一点 颜色 转发 微博带 感   / / @ 筱亚 : 画面 很 惊悚 ， 歌声 很 吓人 ， 歌词 很 在 理 转发 微博 叼 叼 叼 转发 微博 转发 微博 神秘 ！ 深邃 ！ 悠远 ！ 狂野 而 又 那么 自然 的 释放 ！ 让 情感 自由 奔流 ！ 原始 音乐 渴望 回归 ！ 两种 风格 在 呼吁 的 歌词 下 完美 融合 ！ ！ 中国 的 老 艺术 博大精深 值得 发扬光大 ！ 中 西方 文化 艺术 的 碰撞 ！ 为 老 艺术家 们 和 谭 某某 点赞 ！ 我们 不要 再 肆意 的 挥霍 破坏 地球 🌍 母亲 ， 给 我们 的 后代子孙 们 留 一些 干净 安全 的 资源 吧 ！ 微风 微风 太阳 太阳 带 着 微博去 旅行 带 着 微博去 旅行 / / @ 孟子 美 : 央视 对 摇滚 艺术 的 支持 于 推广 才 是 对 文化 市场 的 全面 开放 小编 ， 爱 你 ， 祝福 你酷 我 是 爱 澳大利亚 的   爱 她 苍翠 连绵 的 高木之森   爱 那片 土地 上 自由 没有 缚束 的 灵魂   但 我 更 爱 华夏 五千年 的 延绵 历史   更爱 华夏 人 骨子里 的 高傲 儒雅   我 泱泱 华夏   这片 赐予 我 身体 和 灵魂 的 大地   这个 让 我 能 成为 我 的 民族   什么 时候 才能 对得起 祖上 的 荣光   什么 时候   我 才能 骄傲地 说 上 一声   我生 是 华夏 人   死 是 华夏 鬼达 欧不写 微博 ， 是 微博 的 搬运工 @ 斯 代夫 孟   虽 不是 你 的 ， 但 不妨 一听 ...... 中华民族 的 国粹 ， 震撼 ， 也 为 之 自豪 ！ 卧槽 卧槽 卧槽 一定 要 听 ， 昨晚 看得 我 浑身 颤抖 「 没灌 热水袋 」 谭 维维 太 屌 了 ， 她 已经 超越 了 情 情爱 爱 你 侬 我 侬 ， 非常 有 思想 ！ 好 棒 哆 啦 梦 吃惊   / / @ 穗穗 : 卧槽 卧槽 卧槽 一定 要 听 ， 昨晚 看得 我 浑身 颤抖 「 没灌 热水袋 」 谭 维维 太 屌 了 ， 她 已经 超越 了 情 情爱 爱 你 侬 我 侬 ， 非常 有 思想 ！ 转发 微博 带劲 @ 朱小然   太燃 了 马求 让 谭 维维 上 春晚 鼓掌 马个 只能 说 这种 艺术 形式 超过 了 我 的 理解 范围 … …   / / @ 穗穗 : 卧槽 卧槽 卧槽 一定 要 听 ， 昨晚 看得 我 浑身 颤抖 「 没灌 热水袋 」 谭 维维 太 屌 了 ， 她 已经 超越 了 情 情爱 爱 你 侬 我 侬 ， 非常 有 思想 ！ 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博   / / @ 双下巴 的 达 欧 : 达 欧不写 微博 ， 是 微博 的 搬运工 转发 微博 转发 微博 / / @ 穗穗 : 卧槽 卧槽 卧槽 一定 要 听 ， 昨晚 看得 我 浑身 颤抖 「 没灌 热水袋 」 谭 维维 太 屌 了 ， 她 已经 超越 了 情 情爱 爱 你 侬 我 侬 ， 非常 有 思想 ！ @   转发 微博 转发 微博 吊炸天 有 激情 ， 过瘾 ！ 转发 微博 转发 微博 转发 微博握 草 ！ ！ 带感 ！ ！ 追 了 ！ ！ 好听 啊 ！ ！ ！ 好听 的 鸡皮疙瘩 都 起来 了 ！ 我 才 看 了 十几遍 而已 … … 升华 了 被 电 被 电 被 电 转发 微博 她 唱 康定 情歌 的 时候 我 就 想 跪 了 喜欢 谭 维维 对 音乐 的 态度 ， 喜欢 她 的 性格 ， 喜欢 谭 某某 ！ 真的 好棒 ， 第一次 听 一首歌 会起 鸡皮疙瘩 ， 听到 最后 莫名 的 感动 心从 # 中国 新生代 # 看到 当 导师 的 谭 维维 开始 真正 关注 她 ， 实力派 👍     — 《 给 你 一点 颜色 》 好 厉害 真诚 ， 赤子之心 心   / / @ 维爱 不可 辜负 : 喜欢 谭 维维 对 音乐 的 态度 ， 喜欢 她 的 性格 ， 喜欢 谭 某某 ！ 转发 微博 东方 古老 摇滚 给 世界 一点 颜色 - 谭 维维 鸡皮疙瘩 转发 微博太牛 了 @ 陌默兔   @ 游 - 小 - 弋   谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ 绝 了 求 高清 版本 / / @ 火丁 笔记 :   谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ 从 乌兰巴托 的 夜到 这首 给 你 一点 颜色 ， 谭 维维 真真是 把 民族 腔调 玩转 的 很 厉害 的 一位 歌手 了 ， 听 的 让 人 热血沸腾 转发 微博   / / @ 火丁 笔记 : 谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ 这个 人 对 自己 嗓子 的 把握 度 让 人 惊叹 ， 这种 调调 的 摇滚 却 让 人 眼泪 止不住 有 多少 宝贝 是 我们 自己 搞 丢 的 歌里 唱 的 还是 唱歌 的 跟 听 侠客行 一样 兴奋 / / @ 火丁 笔记 : 谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ 赞哟 ， 话 说 是 什么 节目 牛 / / @ 火丁 笔记 : 谭 维维 绝 了 ， 几个 老头儿 怒赞 ！   @ 原来 是 帅   / / @ 火丁 笔记 : 谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ / / @ 火丁 笔记 :   谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ 不转 不行 ， 必须 转 ， 原生态 的 文化 应该 得到 保留 与 传承 ！ 围观 围观 围观   / / @ 火丁 笔记 : 谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ 棒   / / @ 火丁 笔记 : 谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ 转发 微博 转发 微博   / / @ 火丁 笔记 : 谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ 牛 逼 摇滚 转发 微博 华丽 丽地 掉 了 一身 鸡皮疙瘩   谭 维维 真的 越来越 厉害 了 好 棒 啊 起 了 一身 鸡皮疙瘩 好爽 虽然 我 不 懂 艺术 ， 但是 我 看得懂 歌词   / / @ 火丁 笔记 : 谭 维维 绝 了 ， 几个 老头儿 怒赞 ！ / / @ : 华丽 丽地 掉 了 一身 鸡皮疙瘩   谭 维维 真的 越来越 厉害 了 转发 微博   / / @ : 华丽 丽地 掉 了 一身 鸡皮疙瘩   谭 维维 真的 越来越 厉害 了 转发 微博 转发 微博 转发 微博 老腔 是 民族 的 ， 话 说 我 的 御面 也 是 民族 的 说 这期 看 了   / / @ 御面 配送 - 秦亮 : 老腔 是 民族 的 ， 话 说 我 的 御面 也 是 民族 的 说 / / @ : 华丽 丽地 掉 了 一身 鸡皮疙瘩   谭 维维 真的 越来越 厉害 了 转发 微博 他 大舅 他 二舅 都 是 他 舅 ， 高 桌子 低 板凳 都 是 木头 ， 金 疙瘩 银 疙瘩 还 嫌 不够 ， 天在 上 地 在 下 你 娃 包牛 转发 微博 卧槽 真的 好棒 ！ ！ ！ ！ 崩溃 崩溃 崩溃 转发 微博马 转发 微博起 鸡皮疙瘩 了 ， 唱 的 太好了 ！ ！ ！ 歌词 好 喜欢 ， 给 劲儿 转发 微博 转发 微博 # 谭 维维 ## 三厘米 （ “ 最美 表演 ” 主题曲 ） 音乐 ## 谭 维维 给 你 一点 颜色 # 上 春晚 给力 给力 给力 转发 微博 转发 微博 喜欢 不错 ～ 还有 乌兰巴托 的 夜 也 非常 好听 喜欢 传统 乐 民族 乐 转发 微博赞 ~   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳   / / @ 穷穷 的 花 : 感觉 老腔 在 一点点 复活 初中 的 时候 看 了 纪录片 ， 有 提到 这个 剧种 ， 里边 说 它 濒临 失传 ， 年轻人 不 愿意 学 ， 老一辈 人 也 在 慢慢 变老 后来 在 其他 节目 也 有 提到 ， 我能 看到 那帮人 在 为 挽流 中华文化 而 努力 ！ 转发 微博   牛 逼 ！ 真的 是 屌 转发 微博 / / @ 银川 金凤 万达 广场 : 给 世界 一点 颜色 - 谭 维维 # 华阴 老腔 #   转发 微博 转发 微博 转发 微博   / / @ 宋 婳 儿 : 这歌 能 听到 流泪 满面 … … 不 知道 为什么 ， 莫名其妙 ！ / / @ 钟生 奶粉 : / / @ 钟生 奶粉 : 转发 微博太震 了 ， 一身 鸡皮疙瘩 ， 听 哭 了 ， 语言 匮乏 症 发作 ， 全程 只会 卧槽 卧槽 卧槽 ， 语言 回到 了 原始 生物 状态 ， 不会 形容 了 互相 膜拜 互相 膜拜 互相 膜拜 太 好看 了 ！ ！ ！ ！ 转发 微博太 屌 了 一身 疙瘩 起个 不停 ， 听 了 无数遍 ， 赞让 我家 宝贝 胎心 监控 一下子 就 过 了 的 音乐 🎶 破锣 嗓子 挺 像 @ 锅小旺   转发 微博 由衷 的 佩服 🌹 转发 微博 陕西 华阴 老腔 带劲 赞 啊 赞 啊 赞 啊 👍 👍 👍 ✊ ✊ ✊ 转发 微博 @   @ 裳 阑   ， 听听 你 渭南 老乡 的 歌太牛 了 ！ ！ ！ 很久没 有 这么 冲击 的 音乐 了 ！ 转发 微博 又 听 了 一遍 ， 力量感 爆棚   / / @ 麻痹 这 是 最 洋气 的 昵称 : 对 谭 维维 印象 中 的 第一首歌 是 谭 某某 ， 再 到 我 是 歌手 ， 喜欢 她 的 一些 风格 ， 现在 对 女声 无 抵抗力 @ 一只 小纹子 -   喜欢 维维 不仅 因为 是 老乡 ， 对 玩 摇滚 的 女生 没 抵抗力 ， 以及 她 总是 能 把 传统 的 东西 加到 她 的 摇滚 里 ， 虽然 这 首歌 的 词 ..... 嗯 ， 都 懂 的 不要 拆穿 ， 但 还是 要说 ， 这才 是 正宗 的 中式 摇滚 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 确实 震撼 了 ！ @   转发 微博 转发 微博 @ 瞿聪   @ - -   @ 斯怡   转发 微博 转发 微博谭 维维 的 歌放 可能 不 愿意 听 ， 现场 却是 想 看 很多很多 遍 的 ， 这首 ， 《 开门见山 》 《 乌兰巴托 的 夜 》 ， 停不下来 这首 终于 把 胳膊 上 的 纹身 露出 来 了 特别 好 ， 上课 老师 推荐 来 着 ， 融合 地 特别 棒 强烈推荐 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 好听 转发 微博 转发 微博 转发 微博 音乐 就是 不断创新 的 艺术   人家 引用 歌词 做出 创新 就 说 是 抄袭   那 引用 歌曲 旋律 的 人 我们 是不是 也 应该 反对   @ 谭 维维 华阴 老腔 真是 厚重 沧桑 ~ 真 好 转发 微博 @ 小手 拉大 手   转发 微博 / / @ 杜倩文 : 真好 棒 华林 老腔 谭 维维 转发 微博点 赞牛 太牛 逼 ！ 心 觉得 还 挺 好 的 ～ 转发 微博 / / @ 柒月 流火 二八 長 : 转发 微博 @ 小凡 一一 博   创作 太棒了 / / @ 李海亮 : 太 忒 麽 的 精彩 ， 秒杀 一切 摇滚 ！ 太 开心 太 开心 太 开心   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳 哎呀 我 尼玛 / / @ 皮诺 曹 矫情 : @ 大 魔王 宋泽宇   @ 悦鹏 同学   @ 小 哪吒   @ 徐赫   不要 不要 的 ！ 有 现代 摇滚 的 激情 ， 有 黄土地 的 泥土 香 ， 有 接地 气 的 酣畅淋漓 ！ 非常 不错 ！ 快 看 我们 陕西 文化 ！ 给力 给力 给力   / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ 这 民间 摇滚 ！ ！ ！ 谭 维维 这 唱功 教科书 级别 了 / / @ 中国 之星 : # 中国 之星 #   当雾 霾 肆意妄为 ， 当 空气 丧失 原始 本质 ， 我们 开始 怀念 蓝天白云 可 ， 行动 比 怀念 重要 @ 谭 维维   说 ， 最近 看到 灰蒙蒙 的 天 ， 滋生 想法 写 这 首歌 ， 想要 把 颜色 还给 世界 音乐 不仅 是 娱乐 ， 也 是 人们 交流 的 方式 ， 希望 你 可以 懂得 维维 歌曲 意思 ， 更希 真的 听得 热泪盈眶 ， 热血沸腾 ， 仿佛 听到 黄土高原 在 呐喊 “ 老子 永不 屈服 ！ ” ， 仿佛 听到 黄河 长江 日夜 咆哮 着 问 “ 为什么 ！ 为什么 ！ 为什么 ！ ” 转发 微博 转发 微博 / / @ 津桂 : @ 萌萌 哒 柠檬 鸡帅 ！ / / @ 津桂 : @ 萌萌 哒 柠檬 鸡赞 赞赞赞 谭 维维 真是 伟大 的 世界级 的 歌手 ， 不可多得 青年 艺术 人才 近几年 听到 的 最好 的 摇滚 ， 无论 曲 ， 词 ， 唱 ， 编排 ， 堪称 完美 ！ 看 了 一遍 评论 ， 真 难得   全都 是 正面 的 评论 ， 希望 能 上 春晚 @ 谭 维维         歌词 平白 激烈 ， 充满 力量 ， 听 着 就 像是 雄鹰 冲上 云霄 再 俯冲 大地 的 感觉 厉害   👍 转发 微博   / / @ 立早陆 : 转发 微博带 感 ， 大赞 赞给力 给力 给力 真的 不错   / / @ 岷江 音乐 陈呈 : 转发 微博 转发 微博 @ 王 佳佳 仪   @ 我 就是 陈 花卷   @ 金矜 金牛座   转发 微博 这个 我 是 百看不厌 ！ 高手 在 民间 中华 精华 秒杀 一切 ！ 江南 江南 江南   / / @ 李海亮 : 太 忒 麽 的 精彩 ， 秒杀 一切 摇滚 ！ 太 开心 太 开心 太 开心   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳 喝 了 六两 自己 醅 汁 的 药酒 江南 江南 江南 继续 转 ......   / / @ 李海亮 : 这个 我 是 百看不厌 ！ 高手 在 民间 中华 精华 秒杀 一切 ！ 江南 江南 江南   / / @ 李海亮 : 太 忒 麽 的 精彩 ， 秒杀 一切 摇滚 ！ 太 开心 太 开心 太 开心   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳 如果 你 你 想 快速 提升 自己 的 酒量 你 就 看 它 吧 ！ 抓狂 抓狂 抓狂 / / @ 李海亮 : 这个 我 是 百看不厌 ！ 高手 在 民间 中华 精华 秒杀 一切 ！ 江南 江南 江南   / / @ 李海亮 : 太 忒 麽 的 精彩 ， 秒杀 一切 摇滚 ！ 太 开心 太 开心 太 开心   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳 / / @ 晴空 下 的 微澜 : 上 春晚 给力 给力 给力   / / @ 大 浩浩 小 荡荡 : 希望 继续 流传下去 转发 微博谭 维维 爱 你 转发 微 博大 爱谭 维维 ， 实力派 赞 好久 没有 一边 听 一边 含泪 的 时候 了 听 了 一百遍 了 / / @ : 一首歌 能 感动 人 ， 是 件 不 容易 的 事情 谭 维维 做到 了 可是 为什么 呢 ？ 我 怎么 就 会 热泪盈眶 … … 歌词 明明 很 简单 ， 我 看 了 一遍 却 喜欢 上 了 它 ~ 江南 / / @ 李海亮 : 如果 你 你 想 快速 提升 自己 的 酒量 你 就 看 它 吧 ！ 抓狂 抓狂 抓狂 / / @ 李海亮 : 这个 我 是 百看不厌 ！ 高手 在 民间 中华 精华 秒杀 一切 ！ 江南 江南 江南   / / @ 李海亮 : 太 忒 麽 的 精彩 ， 秒杀 一切 摇滚 ！ 太 开心 太 开心 太 开心   / / @ 侯宁 : 回复 @ 穷穷 的 花 : 霹雳 霹雳 霹雳 转发 微博 转发 微博谭 维维 怎么 这样 厉害 @ 木木三悦   @ 我 就是 黄 老师   转发 微博   / / @ 木木三悦 : 转发 微博 转发 微博 转发 微博 转发 微博 震撼 ， 发人深省 ！ 转发 微博 转发 微博好 棒 转发 微博 @ 姜姜   好听 太棒了 … … @ 谭 维维   我 想 看到 这种 风格 这样 震撼 的 音乐 转发 微博 转发 微博 白鹿原 有 这么 一个 片段   ， 很 精彩 喜欢 这 首歌 ， 喜欢 谭 维维 帅 给 你 一点 颜色 屌 ， 🆒   / / @ 立白 中国 之星 : # 中国 之星 #   @ 谭 维维   一个 大写 的   牛 ！ / / @ 薛美璋 : 今天 才 好好看 完 了 这个 视频 ！ 谭 维维 简直 太赞 了 ！ 我大 陕西 的 五位 老 艺术家 简直 太赞 了 ！ 来自 黄土 的 老腔 ！ 骄傲 ！ 心 震撼 睡 喜欢 ， 从 和 崔健 合唱 的 那 首鱼 鸟 之恋 开始 笑 真正 的 好 音乐 / / @ 中国 之星 再 转 一遍     真的 听到 一半 马上 就要 哭 出来 转发 微博 转发 微博 支持 谭 维维 ， 真正 的 创作 歌手 带感 歌词 真 好     听 的 要 哭 出来       观众 一脸 听 东北 秧歌 样 的 喜庆 我 很 不 理解 啊     是因为 舞台效果 吗 转发 微博 转发 微博   / / @ 徐云朋 : 转发 微博轉 發微博 转发 微博 / / @ 宋 婳 儿 :   这歌 能 听到 流泪 满面 … … 不 知道 为什么 ， 莫名其妙 ！ 华语 乐坛 最牛 逼 的 一首歌 ， 第二 牛 逼 的 是 《 沧海 一声 笑 》 好听 ！ 真棒 ！ 真不错 民间 摇滚 赞 转发 微博 转发 微博 好听 好听 转发 微博转 了 下次 看能 在 今年 春晚 看到 就 好 了 转发 微博 转发 微博 转发 微博 转发 微博 震撼 ... 这样 的 音乐 振奋人心 ！ 听 完整 个人 都 是 热血沸腾 的 ！ 转发 微博 @ 丶 丶 丶   大爱 摇滚 留个 纪念 听 了 遍赞 说得好 / / @ 我 是 室长 : 华阴 老腔 搭 现代 摇滚乐 ， 传统 文化 现代化 的 完美 结合 ， 还 呼应 了 当下 与 人民 息息相关 的 环境 问题 ， 贯彻落实 社会主义 核心 价值观 妥妥 的 标准 春晚 节目 范儿 呀 ！ 可爱 偷笑 翻译 成人 话 就是 — — 支持 谭 同学 带 着 这支 歌儿 上 春晚 ！ 笑 转发 微博 听 的 飞起 ！ ！   / / @ 张先森 : 转发 微博 转发 微博 感动 ！ 太帅 了 ！ 玫瑰 玫瑰 玫瑰 转发 微博 转发 微博给 你 一点 颜色 ～ 最近 真的 迷 微笑 转发 微博 转发 微博 转发 微博 转发 微博给 你 一点 颜色   维维 转发 微博 转发 微博 太精彩 了 ！ 谭 维维 越来越 有 魅力 了 @ 哆罗雪   转发 微博 再 转 一次 ， 眼含 泪水 中国 元素 加 人文 关怀 的 东西 总能 打动 我 转发 微博 什么 都 不 说 ， 自己 看吧 ！ 转发 微博 这个 放在 春晚 平台 怎样 呢     抓狂 心 @ 嘉钰 的 小 徐   转发 微博 越是 民族 的 就 越是 世界 的 转发 微博 就 喜欢 谭 维维 这种 总是 与众不同 路子 转发 微博 转发 微博 转发 微博 完全 被 震撼 ！ 爱 你 借 谭 维维 一首 《 给 你 一点 颜色 》 告别 ， 致敬 ！ 新年快乐 ！ 转发 微博 最美 的 最让人 震撼 的 音乐 ， 恰恰 是 和 土地 离 的 最近 的 音乐 我们 说 老百姓 是 大师 ， 最佳 的 创作者 ， 在 这里 得到 了 最好 的 体现 鲜花 老腔心 第一次 看 还是 在 白鹿原 上 ， 唯有 用 震撼 形容 心 💪 转发 微博带 感 ！ 转发 微博轉 發微博 转发 微博 不管 咋 滴 ， 看到 一群 陕西 老 艺术家 在 台上 表演 秦腔 这种 传统 艺术 形式 就 已经 很 感动 了 ， 不管 是不是 抄袭 ， 谭 维维 的 唱功 我 给 满分 转发 微博 好听 爱 你 爱 你 爱 你 轉發 微博 转发 微博 转发 微博赞 赞赞 ！ ！ ！ 轉發 微博 转发 微博 @ 谭 维维   灵魂 歌者 ！ 上 春晚 ！ 转发 微博 / / @ 静心 : 转发 微博 / / @ 静心 : / / @ 静心 : 转发 微博   / / @ 武阿 - : 转发 微博 鸡皮疙瘩 都 出来 了 ， 几位 老 艺术家 爷爷 好 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真棒   👍 @ 聪聪   转发 微博 转发 微博 嘻嘻 转发 微 博多 重 震撼 转发 微博牛 逼 莫名 好听 ， 从 歌词 到 旋律 转发 微博 曾经 听过 华阴 老 艺人 的 现场 演出   震撼 ！ 转发 微博 @ 时日 之子   来来来 嗨 翻天 的   真的 是 开口 跪 喜欢 我 居然 看 哭 了 哈哈 真的 很棒 这才 是 真正 的 很棒 很棒 的 野孩子 @ 谭 维维 好听 转发 微博 转发 微博 转发 微博 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 天空 没有 了 颜色 ？           为什么 鸟儿 没有 了 翅膀 ？                 为什么 犀牛 没有 了 角 ？                       为什么 大象 没有 了 牙 ？                             为什么 鲨鱼 没有 了 鳍 ？   为什么 ？ ？ ？ ？ ？ 转发 微博 就是 这个 我 最 爱 的 谭 维维 ， 还有 姓 贠的 老 艺术家 转发 微博 忍不住 ， 太 赞叹 了 老腔 笑哈哈 笑哈哈 笑哈哈 好 喜欢 好 喜欢 妈 转发 微博 听 的 快 能 哭 的 歌 转发 微博 厉害 @ 王王山 而   转发 微博 转发 微博 转发 微博太 喜欢 啦 好 转发 微博 @ 谁他妈 不会 织   震撼 的 现场 真是 史诗 级 的 演出 又 在 电视 里 看 了 一遍 ， 都 快 感动 哭 了 教父 能 看到 这样 的 演出 也 是 无比 欣慰 的 吧 ～ 谭 维维 从 不让 人 失望 ！ 转发 微博好 音乐 赞不忘 民俗 赞 转发 微博 转发 微博 / / @ 江西 中医药大学 绿舟 环保 协会 : 为什么 雪山 变成 了 黑色 ， 为什么 大象 没有 了 牙 ， 为什么 犀牛 没有 了 角 ， 为什么 鲨鱼 没有 了 鳍 ， 为什么 鸟儿 没有 了 翅膀 ， 为什么 沙漠 没有 绿洲 ， 为什么 星星 不再 闪烁 ， 为什么 花儿 不开 了 ， 为什么 我们 知道 结果 ， 却 还 在 挥霍 ， 我们 需要 停下 脚步 ， 该 还 世界 一点 颜色 / / @ 江西 中医药大学 绿舟 环保 协会 : 为什么 雪山 变成 了 黑色 ， 为什么 大象 没有 了 牙 ， 为什么 犀牛 没有 了 角 ， 为什么 鲨鱼 没有 了 鳍 ， 为什么 鸟儿 没有 了 翅膀 ， 为什么 沙漠 没有 绿洲 ， 为什么 星星 不再 闪烁 ， 为什么 花儿 不开 了 ， 为什么 我们 知道 结果 ， 却 还 在 挥霍 ， 我们 需要 停下 脚步 ， 该 还 世界 一点 颜色 真是 致敬 ！ ！ ！ ！ 真正 体会 到 音乐 的 感动 ！ ！ ！ ！ 华阴 老腔 ！ ！ ！ 最早 的 中国 摇滚 👏 谭 老板 唱功 超赞 ！ ！ 转发 微博 👍 转发 微博 馋嘴 爱 你 @ 荣荣   @ 姜北雪   @ 漪   转发 微博 编曲 好 ， 唱 的 好 ， 歌词 更好 ！ 喜欢 看 谭 维维 的 每 一次 现场 ， 一个 有 才华 而且 内心 自由 的 人 容易 给 别人 带来 惊喜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 精彩 ！ 热情 ！ 这才 是 真正 的 陕西 文化 ， 比得 劲 多 了 ！ 转发 微博 @ 飞翔 的 猪头 怪   还 不错 ， 转 一个 ， 赞 一个 转发 微博 @ 干燥 海水   一起 嗨 一下 转发 微博 转发 微博 / / @ 我家 的 臭瓜 : 转发 微博 值得 传承 的 中国 文化 转发 微博 转发 微博 转发 微博 转发 微博 @ -   转发 微博 转发 微博 棒棒 的 ～ 谭 维维 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 黎明 网 事 : 转发 微博 转发 微博 中国 很多 古老 的 传承 在 消失 ～ 谭 维维 腻害 ！ 爱 你 爱 你 转发 微博 @ 霹雳 菱  ", "label": "0"}