{"text": "# 大 头条 # 【 地区 上调 最低工资 标准 赞 】 进入 月 ， 吉林 、 宁夏 、 重庆 相继 上调 最低工资 标准 今年 全国 至少 已有 个 地区 上调 最低工资 标准 ， 仅剩 辽宁 、 河北 、 青海 、 江苏 未调 ， 其中 ， 辽宁 已 两年 多未 调整 调整 之后 ， 深圳 、 上海 两地 月 最低工资 标准 分别 为元 、 元 ， 破元 大关 你 那里 涨 了 么 ？ 话筒 转发 微博 转发 微博 转发 微博 河北 也 涨工资 了 转发 微博 我 还 再 拖 祖国 的 大腿 呢 转发 微博 只 跌 不涨 泪泪 泪泪 泪泪 泪泪 @ 菲   @ 气泡 的 玫瑰   @ 大胖 是 个 败家 的 好菇 凉   转发 微博 转发 微博 转发 微博 河北 还 没涨 哎 比 我 的 工资 高 啊 转发 微博 转发 微博 转发 微博 转发 微博长 了 @   # 早 安心 语 # 让 人 安慰 的 资讯 ~ ~ 喵 喵 一阵 春风 ， 抹 去 “ 黑色 星期五 ” 的 雾 霾 ！ 其实 ， 生活 如 山路 ， 向前 跨 一步 ， 便 可 发现 一条 更好 的 路 ， 使 生活 更 充实 、 更 有 乐趣 周五 ， 各位 加油 ！ 转发 微博 @ 吐鲁番市 高昌 区政府 网   @ 吐鲁番 纪委 监察局   @ 新疆吐鲁番地区 公安局     @ 吐鲁番 发布   涨 了 没 😓 😓 你们 拿 多少 ？ 转发 微博 # 大 头条 # 【 地区 上调 最低工资 标准 赞 】 进入 月 ， 吉林 、 宁夏 、 重庆 相继 上调 最低工资 标准 今年 全国 至少 已有 个 地区 上调 最低工资 标准 ， 仅剩 辽宁 、 河北 、 青海 、 江苏 未调 ， 其中 ， 辽宁 已 两年 多未 调整 调整 之后 ， 深圳 、 上海 两地 月 最低工资 标准 分别 为元 、 元 ， 破元 大关 话筒 转发 微博 辽宁 又 榜上有名 了 ！ 修正主义 要不得 祸国殃民 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最低工资 标准 调 了 多少 不 重要 ， 工薪阶层 的 生活水准 有没有 提高 才 是 硬道理 经济 萧条 ， 你 让 上涨 工资 然后 就 等 着 公司 裁员 吧 转发 微博 转发 微博 你 那里 涨 了 么 ？ 话筒 话筒 广西 破 大关 不知 要 到 何年何月 了 拜拜 转发 微博 @ 萧山 日报   为啥 萧山 的 不 见长   / / @ 卖火柴 的 再见 你 一面 : 转发 微博 / / @ 松下 空调 : # 早 安心 语 # 让 人 安慰 的 资讯 ~ ~ 喵 喵 一阵 春风 ， 抹 去 “ 黑色 星期五 ” 的 雾 霾 ！ 其实 ， 生活 如 山路 ， 向前 跨 一步 ， 便 可 发现 一条 更好 的 路 ， 使 生活 更 充实 、 更 有 乐趣 周五 ， 各位 加油 ！ 呵呵 ， 这样 的 工资 能够 吃饭 吗 ！ 躺 枪 转发 微博 @ 青春 闽科 转发 微博 # 大 头条 # 【 地区 上调 最低工资 标准 赞 】 进入 月 ， 吉林 、 宁夏 、 重庆 相继 上调 最低工资 标准 今年 全国 至少 已有 个 地区 上调 最低工资 标准 ， 仅剩 辽宁 、 河北 、 青海 、 江苏 未调 ， 其中 ， 辽宁 已 两年 多未 调整 调整 之后 ， 深圳 、 上海 两地 月 最低工资 标准 分别 为元 、 元 ， 破元 大关 你 那里 涨 了 么 ？ 话筒 转发 微博 转发 微博 # 青春 焕发 ， 激励 闽科 # 可以 做 什么 😂 @ 青春 闽科   @ 福建 师大 闽南 科技 学院 社团 联合会   没涨 还 降 … … 排名 第一 的 深圳 的 最低工资 ， 只能 叫 活着 转发 微博 原来 福建 最低工资 标准 比 浙赣 低 ？ 广西 工资 很 低 啊 ！ 围观 → _ → 江西 月 最低工资 线 辽宁 还 不长 ， 大连 那个 物价 ， 都 是 有钱人 ？ 转发 微博 转发 微博 没有 涨泪 转发 微博 转发 微博 哼哼 转发 微博 # 中国 新闻 # 赞 一个 转发 微博块 都 不 给 我 @ 家 的 曼陀罗   上报 的 数据 都 是 假象 ， 只有 人民大众 明白 最低工资 到底 是 多少 ， 我 是 学生族 ， 我 在 江西 ， 做过 兼职 小时工 块 ， 上面 却 写 着 . ， 有点 可笑 了 ， 虚报 数据 谁 不会 ？ 但 谁 又 会 体表 民情 呢 ？ ？ ？ 转发 微博 ！ / / @ 小 囧 阿哥 :   原来 福建 最低工资 标准 比 浙赣 低 ？ 转发 微博 转发 微博 感觉 到 了 吗 ？ 哈哈哈哈 转发 微博 . 赞 地区 上调 最低工资 标准 ， 感觉 到 了 吗 ？ 前 一两年 工资 一直 跟着 最低工资 标准 涨泪 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 对不起 ， 拖 祖国 人民 后退 了 ！ 转发 微博 转发 微博 这 是 说 我 湖南 穷 吗 ？ / / @ 抚顺县 妇联 :   转发 微博 转发 微博 呵呵 哒 … 最低标准 没有 那么 多好 吗 ？ @ 卷发 男孩   @ 法   转发 微博 转发 微博 转发 微博 转发 微博 广西 居然 能排 到 倒数 第三 ， 了不起 ！ 转发 微博 最低工资 跟 实际工资 没有 一毛钱 关系 好 吧 ， 又 在 玩 文字游戏 @ 新一代 怨女   你 挣到 了 最低工资 没 挖 鼻 转发 微博 转发 微博 然后 再 扣掉 保险 剩 多少 ？ 江西 的 也 好多 不降 就 好 了 伤心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 根本 没 人 执行 ， 只有 万达 那种 大 公司 会 执行 ， 但是 万达 只 找 中介 报 财务 … … 转发 微博 又 拖后腿 了 ， 最低工资 都 够不上 边泪 泪泪 / / @ 江西 新闻 : → _ → 江西 月 最低工资 线 转发 微博色 色色 涨工资 啦 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 伊春 发布 : 转发 微博 转发 微博 辽宁 差 哪 ? 哼哼 哼哼 哼哼 虽然 知道 是 吹牛 逼 ， 可是 我 也 愿意 听见 有 新闻 吹牛 逼 带上 辽宁 ！ 转发 微博 转发 微博 转发 微博 对不起 ， 拖 祖国 人民 后退 了 ！ 仅剩 辽宁 、 河北 、 青海 、 江苏 未调 ， 其中 ， 辽宁 已 两年 多未 调整 转发 微博 唉 ， 我大 辽 呀 ！ 黑线 思考 思考 转发 微博 辽宁 ， 这 算不算 上 了 黑名单 ！ 这么 少 挖 鼻 转发 微博然 并 卵 / / @ 闽南 科技 学院 花样 跳绳 协会 : # 青春 焕发 ， 激励 闽科 # 可以 做 什么 😂 @ 青春 闽科   @ 福建 师大 闽南 科技 学院 社团 联合会   转发 微博 话筒 话筒 转发 微博", "label": "0"}