{"text": "【 二战 犹太 难民 ： 那个 年代 ， 中国 人 被压迫 ， 还 在 帮 我们 】 上 世纪 年代 末 ， 由于 纳粹德国 迫害 ， 近万 犹太 难民 来到 上海 ， 受到 中国 人民 的 同情 和 帮助 犹太 难民 伊 芙琳 对此 充满 感激 ， “ 中国 人 对 我们 非常 友好 我 知道 中国 人 在 战争 中 比 犹太人 受压迫 得 更 厉害 ， 但 你们 依然 尽全力 帮助 我们 ”   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 王 - 中南   转发 微博 👻 转发 微博哈 转发 微博 转发 微博 中国 是 为数不多 不排 犹 的 大国 ， 说 的 也 对 ， 我们 为什么 要排 犹 呢 ？ 转发 微博东 美 阿胶 糕 ， 加微信 送 免费 试吃 ！ ！ 微信 ： 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 好人 多 转发 微博 转发 微博 转发 微博 # 生科君微 资讯 # 转发 微博 转发 微博 转发 微博转 转发 微博四 . 一二 反革命 大屠杀 背后 那个 鬼 支持 的 ？ 挖 鼻屎 是 啊 深思 一下 ， 说明 了 什么 呢 ？ 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 为何 ， 此情此景 ， 我 想到 了 波兰人 … … 评论 里 又 看到 一些 信 阴谋论 的 傻 逼 转发 微博 / / @ 莫厢 兮 : 中国 是 为数不多 不排 犹 的 大国 ， 说 的 也 对 ， 我们 为什么 要排 犹 呢 ？ 现在 我朝 还是 喜欢 帮别人 啊 转发 微博 转发 微博 转发 微博 / / @ 真 - - 巴莱 : 评论 里 又 看到 一些 信 阴谋论 的 傻 逼 转发 微博 转发 微博 转发 微博 我 对 政治 没有 兴趣 我 只是 个 弱小 的 平民 只是 偶尔 想 猜 下 军事 而已 晕 微笑 # 印象 # 转发 微博 转发 微博 转发 微博 我们 是 世界 的 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 心理学 张侃 : 是 啊 深思 一下 ， 说明 了 什么 呢 ？ 傻 逼 ！ 看 如今 世界 被 犹太 银行家 控制 着 ， 当初 就 应该 让 希特勒 把 犹太人 灭绝 了 ~ ~ 心 / / @ 心理学 张侃 :   是 啊 深思 一下 ， 说明 了 什么 呢 ？ 转发 微博 转发 微博 不会 忘记 那段 历史 转发 微博 转发 微博 @ 声线 就 青鸟 的 唱   国民政府 的 历史 功绩 / / @ 巨子 令 : 现在 不 也 到处 勒紧 裤腰带 装 好人 ？ 转发 微博 / / @ 心理学 张侃 : 是 啊 深思 一下 ， 说明 了 什么 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 → _ → / / @ 光与影 的 影 ： 那个 年代 有 这样 的 价值观 ！ 现在 有 这么 多 难民 过来 ， 会 接收 吗 ？ 想都别想 ！ 转发 微博 当年 的 上海 犹太 区 ， 受到 德 同盟 日本 的 禁食 禁运 ， 据说 蒋 亲自 打电话 给 杜月笙 走私 粮食 药品 给 犹太人 犹太人 是 一个 记仇 又 记恩 的 民族 ， 这 一点 很 值得 学习 ！ 转发 微博 转发 微博 转发 微博 转发 微博 虹口区 轨交号 线 提篮桥 站 ， 现存 有 犹太 难民 纪念馆 ， 我 去 的 时候 搞 活动 就 花 了 十块钱 ， 当时 ， 全世界 大部分 地区 都 拒接 犹太人 ， 唯有 上海 对 犹太人 敞开 了 大门 心轉 發微博 转发 微博 中国 人民 是 善良 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博赞心 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 # 办公室   资讯 站 # 转发 微博 转发 微博 转发 微博 转发 微博 中国 和 犹太人 一直 都 挺 友好 的 ， 我 觉得 ！ 转发 微博 然而 「 昭和 十八年 」 暴露 了 一切 转发 微博 转发 微博 难兄难弟 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 安庆 天天 直播 : @ 王 - 中南 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 松原 新闻 # 【 二战 犹太 难民 ： 那个 年代 ， 中国 人 被压迫 ， 还 在 帮 我们 】 转发 微博 转发 微博 犹太民族 是 一个 充满 智慧 的 民族 ， 是 我们 的 好 朋友 转发 微博看 ， 曾经 我们 也 接受 难民 ， 美国 ， 加拿大 就别 显摆 了 哈哈哈哈 二战 犹太 难民 ： 那个 年代 ， 中国 人 被压迫 ， 还 在 帮 我们 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 乾坤 ： 中国 人 是 最 有 爱心 的 民族   / / @ 愿 时间 温柔 待 我 ： 所以 现在 犹太 一直 很 感恩 轉發 微博泪 泪愿 世界 和平 ！ 转发 微博 转发 微博话 说 中国 人 只要 不是 深仇 大怨 不如 ... ， 一向 不怎么 排外 挖 鼻 中国 人 是 最 有 爱心 的 民族   / / @ 愿 时间 温柔 待 我 ： 所以 现在 犹太 一直 很 感恩 其实 是 各国 租界 收留 了 犹太人 ，   不要 太 意淫 了 转发 微博晓松 男神 有 讲 过 转发 微博 转发 微博 转发 微博 @ 伊宁县 发布 可惜 没有 为 我们 发展 作贡献 “ 上海 公共租界 是 在 南京 条约 后 形成 的 ， 警察 、 行政 和 护照 管理 都 由 外国 自治 机构 执行 年 淞沪 会战 以后 ， 该市 被 日本 占领 ， 而 日军 和 中国 维新 政府 在 该 区域 内 没有 建立 护照 制度 上海港 是 世界 上 唯一 一个 既 不 需要 签证 也 不 需要 护照 就 允许 进入 的 地方   ”   不要 再 意淫 中国 人 友好 地 收留 犹太人 了 其实 这 反映 的 才 是 人性 的 本质 ！ ！ ！ 🙏   / / @ 寒烈 - : 转发 微博 转发 微博 患难 兄弟 见 真情 / / @ 童颜 永 在 - - 心理医生 : 中国 人民 是 善良 的 ！ 转发 微博 转发 微博看 ！ 二战 犹太 难民 是 如何 始终 感谢 伟大 的 中国 人民 的 我们 中国 ， 中国 人民 从 历史 ， 到 现在 ，   到 目前 其 所以 “ 伟大 ” 也 就 在于 此 ！ 一贯 的 帮助 别的 国家 ， 帮助 困难 民族 和 人民 ， 历历在目 ， 有目共睹 ！ 只要 是 “ 有 良心 ” 的 人民 和 民族 他们 一定 会 感谢 我们 的 ！ 如 ， 以色列 犹太民族 就 始终 是 如此 转发 微博 还好 ， 犹太人 年 就 离开 了 ， 要不然 要 和 中国 人民 一起 遭受 文革 之罪 了 转发 微博 记得 老师 说 ， 那会 犹太人 来 了 ， 我们 也 自身难保 ， 所以 我们 想 撵走 ， 但 ， 撵 不 走 ， 因为 … 打 不过 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 龙 却 却 :   / / @ 寒烈 - : 转发 微博 转发 微博 转发 微博 中华民族 几千年 来 都 是 乐善好施 ， 助人为乐 ！ 中华民族 的 崛起 必将 是 获得 世界 人民 支持 的 ， 不像 美帝 强权政治 ， 武力 欺压 ！ 我们 以德服人 ！ # 关注 国防 ， 了解 军事 # 这 就是 中国 人 患难与共 ， 众志成城 的 精神 ， 凡是 尊重 历史 ， 务实 基础 的 国家 ， 我们 都 愿 与 之 共建 共享 共 发展 ， 凡是 践踏 历史 ， 摧残 历史 ， 无视 历史 的 国家 ， 我们 都 与 之 分道扬镳 ， 直至 悔过自新 之 时 ， 我们 还 能 做 朋友 中华文化 ， 就是 如此 海纳百川 某国 的 抵赖 诚然 已经 打破 中国 的 底线 ， 我们 谴责 这种 国家 的 政府 因为 那时 是 民国 政府 ， 而 救 犹太人 最多 的 是 伪满政府 ， 也 就是 为啥 上图 中会 出现 “ 昭和 ” 年 号 的 原因 讽刺 吧 ！ / / @ 福 师大 生科院 级 团总支 学生会 : # 生科君微 资讯 # 转发 微博 犹太人 知恩图报 ， 今天 的 以色列 才 是 中国 唯一 的 全天候 朋友 ， 可是 却 被 某 组织 为了 显摆 关怀 穆斯林 巴勒斯坦 屡次 指责 ， 吃 了 以色列 斋饭 放下 筷子 就 骂 以色列 和尚 而 巴勒斯坦 却 对 中国 不领情 ， 一方面 收钱 收物 ， 一方面 吃 了 中国 斋饭 放下 筷子 就 骂 中国 和尚 异曲同工 ， 这 叫 啥 ？ 不要 往 自己 脸上 贴金 了 ， 上海 没 拒绝 犹太人 ， 是因为 淞沪 会战 、 南京 沦陷 后 上海 沦为 无主之地 - - - - - 中国政府 管 不到 这里 了 ，   并 不是 中国政府 接纳 了 犹太人 ， 而是 因为 各国 租界 和 日军 都 不 限制 外国人 进港 转发 微博 @ 英国 布莱尔   转发 微博 转发 微博泪 / / @ 松原 新鲜事 :   # 松原 新闻 # 【 二战 犹太 难民 ： 那个 年代 ， 中国 人 被压迫 ， 还 在 帮 我们 】 有情有义 的 民族 能 成 大事 ， 不 象 越南 和 朝鲜 ， 忘恩负义 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 有些 日本 人 认为 自己 拯救 了 更 多 的 犹太人 ， 他们 才 是 犹太人 的 恩人 ， 想 什么 呢 ？ 犹太人 当时 来到 中国 ， 发现 中国 的 情况 其实 比 他们 更 困难 中华民族 是 一个 坚韧不拔 、 充满 包容 的 民族 / / @ 心理学 张侃 : 是 啊 深思 一下 ， 说明 了 什么 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 现在 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 评论 走向 看不懂 不是 收留 ， 而是 帮助 那个 时候 的 上海 是 无主 自由 出入 ， 但是 难民 来 了 没有 本地人 的 帮助 如何 度过 ？ 那个 时候 战乱 的 上海 ， 自己 都 不 一定 能 吃 上 饱饭 ， 还 隔 着 石库门 的 墙壁 送 食物 ， 现在 要 赞扬 这种 人道主义 精神 竟然 还 被 批 匪夷所思   / / @ 寒烈 - : 转发 微博 转发 微博 勿忘 国耻 @ 黄河 科技 学院 团委   @ 共青团中央   @ 黄河 科技 学院   当时 上海 的 犹太人 应该 是 这个 形象 吧 ： 逃难 ， 白人 ， 欧洲 来 的 ， 有钱 ， 见过世面 ， 海外关系 ， 未来 会 移民 美帝 … 钱钟书 先生 《 围城 》 里 有 写 ， 一 学术 骗子 就是 娶 了 个 犹太人 ， 增加 了 行骗 的 地位 砝码 … … 当时 的 犹太人 即便 是 落难 了 ， 也 比 现在 的 大部分 海归 条件 要 好 吧 … 能以 从 善意 角度 解读 历史 ， 只是 因为 中国 变强 了 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 包容 赞 啊 善有善报 转发 微博 转发 微博 中国 人 的 善良 真要 在 当时 在 东北 给 犹太人 建国 ， 大家 就 傻 了 大家 友好 归 友好 ， 我们 也 不图 你 什么 ， 但是 该 干嘛 干嘛 去 转发 微博 转发 微博 转发 微博 转发 微博 然而 犹太人 受到 了 全世界 的 尊敬 与 同情 ， 中国 人 的 苦难 却 只是 个 数字 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 爱 无疆 心 转发 微博   / / @ 惊 囍 无限 网 : 转发 微博 转发 微博 不 知道 为什么 ， 就是 感动 善良 与 爱 并 无国界 之分 ！ 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 与 犹太人 要 继承 先辈 们 世代 友好 的 优良传统 ！ 今后 要 继续加强 友好关系 ！ 太阳 一直 觉得 这 是 个 了不起 的 民族 当 你 在 帮助 别人 的 时候 不要 想着 回报   其实 别人 是 铭记在心 的 以心 比心 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 礼仪之邦 ， 患难之交 转发 微博 所以 我们 和 以色列 关系 好 啊 转发 微博 转发 微博 转发 微博 【 二战 犹太 难民 ： 那个 年代 ， 中国 人 被压迫 ， 还 在 帮 我们 】 上 世纪 年代 末 ， 由于 纳粹德国 迫害 ， 近万 犹太 难民 来到 上海 ， 受到 中国 人民 的 同情 和 帮助 犹太 难民 伊 芙琳 对此 充满 感激 ， “ 中国 人 对 我们 非常 友好 我 知道 中国 人 在 战争 中 比 犹太人 受压迫 得 更 厉害 ， 但 你们 依然 尽全力 帮助 我们 ”   : / / . / 转发 微博是 中华民国 国民 在 帮 他们 ， 不是 你们 转发 微博 转发 微博 两个 最像 的 民族 转发 微博 转发 微博   马轉 發微博 转发 微博 犹太民族 ， 伟大 的 民族 ！ 轉發 微博 转发 微博 转发 微博 历史 真相 要 传播 应该 说 在 那个 时代 ， 不排 犹 就是 对 犹太人 最大 的 善意 ， 向 犹太人 提供 生活 品 ， 即便 是 赤裸裸 的 高价 ， 也 是 极大 的 恩泽 … … 转发 微博 应景 ， 昨晚 刚 回顾 了 一遍 辛德勒 的 名单 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 我 要是 去 以色列   能 平安 吗 ？ 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 犹太人 也 很惨 知恩报恩 的 民族 转发 微博 转发 微博 转发 微博 转发 微博 两个 伟大 的 民族 ！ 转发 微博 转发 微博 转发 微博 / / @ 小王 小志 顺顺 顺 :   知恩报恩 的 民族 转发 微博 / / @ 西部 商报 亢兆宁 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 感动 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ╮ ( ╯ ▽ ╰ ) ╭ “ 我们 渴 了 他们 给 我们 水喝   我们 饿 了 他们 给 我 米糕 吃   他们 的 日子 比 我们 更惨   他们 也 是 难民 ..... ” 转发 微博 犹太人 这个 ， 我 研究 了 好久 了 从 为什么 被 各国 驱赶 ， 到 被 纳粹 屠杀 ， 最后 流利 到 美国 日本 人 的 阴谋 ， 在 东北 的 河豚鱼 计划 最后 在 美国 的 帮助 下 以色列 建国 一个 世界 上 最 聪明 的 民族 当真 的 看透 这些 才 真的 发现 世界 也许 人为 不 公正 ， 但 到 最后 是 公平 的 / / @ 妖果 饼干 : “ 我们 渴 了 他们 给 我们 水喝   我们 饿 了 他们 给 我 米糕 吃   他们 的 日子 比 我们 更惨   他们 也 是 难民 ..... ” 转发 微博 / / @ 安心 工作 的 猫猫 :   / / @ 妖果 饼干 : “ 我们 渴 了 他们 给 我们 水喝   我们 饿 了 他们 给 我 米糕 吃   他们 的 日子 比 我们 更惨   他们 也 是 难民 ..... ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 善良 的 人们 致敬 转发 微博 转发 微博 中国 人民 是 好样 的 转发 微博 # 微 交流 # 【 二战 犹太 难民 ： 那个 年代 ， 中国 人 被压迫 ， 还 在 帮 我们 】 / / @ 海南 一中院 : # 微 交流 # 【 二战 犹太 难民 ： 那个 年代 ， 中国 人 被压迫 ， 还 在 帮 我们 】 转发 微博 转发 微博 感恩 的 民族 转发 微博 转发 微博 转发 微 博古 人 云 ： 患难见真情 ！ 给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 传播 历史 真相 ！ ！ 转发 微博 二战 犹太 难民 ： 那个 年代 ， 中国 人 被压迫 ， 还 在 帮 我们 转发 微博", "label": "0"}