{"text": "【 林森 浩 被 问 是否 投毒 ： 现在 说 没用 了   父子 见面 不到 十分钟 】 林森 浩日 与 父亲 见面 ， 但 不到 分钟 就 被 中止 对于 是否 投毒 等 问题 ， 林只 重复 说 ： 现在 说 也 没用 了 林父 称 对 死刑 判决 的 抗诉 程序 ， 必需 有 死刑 复核 裁定书 才能 启动 ， 但 裁定书 至今 尚未 送达 详情 戳 →   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 怎么 不去 关注 死亡者 家属 ！ 他们 才 是 受害者 ！ 怒怒 觉得 判 死刑 有点 过 了 吧 .... 转发 微博 十分钟 不到 就 被 中止 太 不人道 转发 微博 这 是 干 鸡巴 毛呢 ？ 说 相声 呢 ？ 明明 他 是 杀人 凶手 ， 咋 回事 啊 ， 还 让 人 可怜 了 ， 花钱 顾 你们 当 抢手 啦 ？ 媒体 们 ！ 转发 微博 如果 不判 死刑 ， 是不是 谁 都 可以 投毒 了 ？ 敢 做 不敢当 么 ？ 生命 是 儿戏 不 ？ 哎   早知如此 何必当初 呢 转发 微博 如果 他 不 死 ， 中国 还 不 知道 要死 多少 大学生 ， 杀人偿命 ， 人 是 他杀 的 ， 他 就 的 死 ， 而且 当初 黄洋 是 有救 的 ， 可 他 一个月 不说 自己 投 的 是 什么 毒 ， 眼睁睁 看着 黄洋 死去 ， 可以 说 手段 极其 残忍 希望 他 的 死 能 前车之鉴 ， 让 现在 的 大学生 引以为戒 ！ 死刑 存废 不 在 个案 ， 也 不 在 立法机关 更 司法机关 ， 而 在 社会 伦理 认知 的 转变 ， 死刑 存废 是 一个 复杂 的 哲学 问题 ， 法理学 问题 和 社会学 问题 ， 不是 几个 案子 能 转变 的 什么 时候 才能 改变 呢 ？ 只有 社会 大众 真的 认为 死刑 应该 废除 ， 就 像 婚姻自由 一样 不 关注 受害人 的 媒体 都 是 傻 逼 ！ 同意 的 顶 ！ 天 作孽 犹可 恕 ， 自作孽 不可 活 ！ 活得够 长 了 ！ 越 觉得 他 的 同学 的 可怜 😭 人生如梦 ， 一尊 还 酹 江月 ！ 唉 ...... 一个 人 的 错误 ， 却是 两个 家庭 的 噩梦 ， 人间 的 悲惨 莫过于此 了 希望 自己 能够 善始善终 ， 不 求 大富大贵 ， 只求 家人 平平安安 ， 幸福快乐 就 好 转发 微博 转发 微博 # 林森 浩 死刑 核准 # 杀人偿命 也许 是 观念 里 的 准则 ， 事实上 无期徒刑 却 比 死刑 立即 执行 心里 承受 的 更 多 ， 社会公众 舆论 的 影响 太 大 ， 很多 发表 观点 的 人 可能 很多 细节 还 不 清楚 ， 就 先下 了 结论 在 心里 判 了 他 死刑 只愿 下辈子 ， 你们 都 好 ， 做个 普通人 ， 没有 纷纷扰扰 ， 平平安安 一声 叹息 汗 宽容 ， 真的 需要 一种 境界 和 修炼 ； 普通人 是 不易 做到 ， 大家 终归是 凡人 该死   / / @ 村上 收音机 : 宽容 ， 真的 需要 一种 境界 和 修炼 ； 普通人 是 不易 做到 ， 大家 终归是 凡人 # 复旦 投毒案 最新进展 # 看 完 这篇 微博 ， 真的 感觉 到 前所未有 的 心酸 三年 了 ， 作为 一个 旁观者 也许 早已 忘记 这件 事情 三年 来 ， 为了 一个 结果 ， 心里 上 的 折磨 使 这 两个 家庭 支离破碎 一个 父亲 为了 孩子 的 未来 四处 求情 一个 父亲 却 只能 躲避 这 已经 触及 到 一个 人 心底 最 柔软 的 一面 好好 爱 自己 的 父母心 心 心 应该 是 今天下午 已经 枪毙 的 ， 不必 理 这些 媒体 了 微笑 / / @ 大 种花 家 :   不 关注 受害人 的 媒体 都 是 傻 逼 ！ 同意 的 顶 ！ 一个 又 一个 理由 ， 一种 又 一种 借口 你 让 人家 家人 如何 原谅 你 ？ 到 现在 都 不知 给 人家 一个 真心实意 的 道歉 ， 恐怕 出狱 了 还有 下 一个 黄洋 己经 被 执行 死刑 了 … … 转发 微博 罪有应得 ！ 转发 微博 转发 微博 每个 人 ， 都 像 一艘 船舶 ， 在 人生 的 海洋 里 乘风破浪 ， 如果 不 搭 上 情商 这个 舵手 ， 你 的 高智商 只是 强大 的 引擎 动力 ， 让 你 加速 触礁 沉没 更 伤及 无辜 ！ 切切实实 的 苦 了 父母 人 总是 要 为 自己 的 行为 付出代价 ， 以 这样 的 方式 结束 自己 的 一生 ， 活着 的 人 呢 ？ 转发 微博 转发 微博 转发 微博 终于 还 他 一个 公道 蜡烛 所以 说 可怜 之人 必有 可恨 之 处 只是 苦 了 老人 冤假错案 遍地 ， 公权力 杀 了 很多 人 ， 中国 人 为什么 那么 惧怕 公权力 ， 因为 它 能 剥夺 你 的 生命 ， 不管 你 是 真 罪犯 还是 被 冤枉 的 ， 杀 了 再说 ， 你 和 你 的 灵魂 就 会 被 公权力 奴役 ， 你 的 一生 就 会 生活 在 恐惧 中 ！ 只有 废除 死刑 ， 才 会 有 机会 ， 给 真 罪犯 赎罪 的 机会 ， 给 被 冤枉 的 人 澄清 的 机会 ， 被 执行 死刑 的 多 是 无权 无钱 的 百姓 ！ 难受 转发 微博 我 觉得 这种 进 了 监狱 自己 也 逃 不 出来 的 人 应该 用 时间 刑 ( ´ ･ ω ･ ` ) 可能 逃走 的 死刑 转发 微博", "label": "0"}