{"text": "# 来论 # 【 高铁 新城 莫蹈 鬼城 覆辙 】 许多 人 认为 ， 高铁 能 拉动 当地 的 经济 发展 ： 高铁 通 到 哪里 ， 工厂 就 开到 哪里 但 事实 并非如此 一项 研究 发现 ： 在 - 年间 ， 其他 条件 不变 的 情况 下 ， 被 纳入 高速公路网 的 边缘 城市 ， 相比 于 其他 边缘 城市 ， 其 经济 增长率 平均 要 低个 百分点 : / / . / 要 低 给 百分点 ， 这个 确实 让 人 很 难 理解 了 .. 转发 微博 流动性 太快 了 转发 微博 你 拿 十年 前 的 数据 来 说话 ？ 最近 十年 的 情况 呢 ？ 高铁 延伸 是 把 中西部 更 多 的 人 抽血 式 的 送往 京沪 穗鹏 ， 鱼目混珠 ， 泥沙俱下 如果 有 货运 动车 或 高铁 的话 物流 成本 应该 显著 下降 吧 ， 现在 有 吗 转发 微博 通车 之后 ， 也许 是 外面 的 人 进来 ， 也许 是 里面 的 人 出去 的确 ， 很多 高铁 小站 由于 班次 少 、 位置 偏 ， 常年 荒凉 ~ 转发 微博 克拉玛依 转发 微博 ～ 十分 有理 呀 ， 你 在 大 东北 、 大西北 、 大西南 兴建 高铁 ， 无法 有效 吸纳 人口 呀 长三角 、 珠三角 等 才 是 人口 净流入 的 地方 呀 高铁 票价 跟 飞机票 差不多 ， 高铁 不是 每个 人 都 可以 消费 得 起 的 没有 配套 和 管理 跟上去 吸引 资金 和 技术 以及 人才 ， 结果 外来 客不愿 留 ， 本土 人往 外 走 ， 效果 适得其反 哪来 的 一项 研究 ？ 以 城市 为 样本 样本量 到底 有 多大够 形成 数据 的 么 ？ 转发 微博 对于 我 目及 的 三线 城市 来说 ， 高铁 基本上 是 负面 的 转发 微博 期待 溢出 效应 ， 结果 是 虹吸 效应 高铁 没有 错 ， 政府 没 规划 好 产业 协调 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 研究 的 结论 理解 错误 ， 通高 铁 和 高速公路 后 ， 边缘 城市 的 人 更易 去 大城市 谋发展 ， 大城市 效率 提高 得 远高于 边缘 城市 ， 总体 效率 为 正 增加 转发 微博   / / @ 拼搏 在线 彩票网 : 转发 微博 转发 微博 不 可能 立即 有 效果 ， 最少 得 十年 以上 转发 微博 转发 微博 一种 不同 的 观点 蕉岭 人 想着 高铁 带动 经济 ， 可能 反而 加剧 人口 的 外流 失望 凡以 高铁 ， 地铁 ， 快线 为 噱头 的 房地产 开发 都 是 不以 结婚 为 目的 耍流氓 ！ 通车 之后 ， 也许 是 外面 的 人 进来 ， 也许 是 里面 的 人 出去 凡以 高铁 ， 地铁 ， 快线 为 噱头 的 房地产 开发 都 是 不以 结婚 为 目的 耍流氓 ！ 转发 微博 安徽 那么 多 高铁 铁路 那么 发达   有 毛用   还是 穷 转发 微博 方便 了 外人 进来 ， 更 方便 了 里 人 出去 对于 我 目及 的 三线 城市 来说 ， 高铁 基本上 是 负面 的 的确 ， 很多 高铁 小站 由于 班次 少 、 位置 偏 ， 常年 荒凉 ~ / / @ 我 __ 回来 了 : 高铁 （ 速 公路 ） 从小 城市 穿过 ， 终点 在 大城市 ， 顺道 把 小 城市 的 人 也 带走 了 ！ 对于 我 目及 的 三线 城市 来说 ， 高铁 基本上 是 负面 的 转发 微博 哪来 的 一项 研究 ？ 以 城市 为 样本 样本量 到底 有 多大够 形成 数据 的 么 ？ 高速公路 ？ 公路 ？ ？ 那 就是 负值 了 ， 年 年 倒退 转发 微博 方便 了 外人 进来 ， 更 方便 了 里 人 出去 一项 研究 指 的 是 哪项 研究 ？ 枕 高铁 做 黄粱美梦 吧 ！ 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 珠海 恒 基业 头盔 : 转发 微博 转发 微博 转发 微博 拜拜 拜拜 这个 研究 很 奇怪 啊 我 个人 无法 想象 一个 连 高速公路 都 不通 的 所谓 城市 能 怎么 个 高速 发展 法 到底 是 要说 高速 还是 高铁 / / @ 榷 货务 : 这个 研究 很 奇怪 啊 我 个人 无法 想象 一个 连 高速公路 都 不通 的 所谓 城市 能 怎么 个 高速 发展 法 因为 成本 原因 ， 日本 的 高铁 站 本来 也 是 郊区 ， 后来 高铁 站 周边 繁华 程度 极高 ， 高铁 站 附近 本来 就是 潜在 的 大 商圈   / / @ 榷 货务 : 这个 研究 很 奇怪 啊 我 个人 无法 想象 一个 连 高速公路 都 不通 的 所谓 城市 能 怎么 个 高速 发展 法   至少 本島 的 捷運站 是 商圈 就是 了 但是 話 說 回來 ， 高鐵 開通 可能 也 會 刺激 人口 往 大都市 留 ， 那 問題 就 來 了 ， 都市 衛星化 啥 時 做 ? / / @ 五行 剑侠 :   因为 成本 原因 ， 日本 的 高铁 站 本来 也 是 郊区 ， 后来 高铁 站 周边 繁华 程度 极高 ， 高铁 站 附近 本来 就是 潜在 的 大 商圈 你 他 妈 到底 是 高铁 还是 高速   负分   滚 粗   / / @ 榷 货务 : 这个 研究 很 奇怪 啊 我 个人 无法 想象 一个 连 高速公路 都 不通 的 所谓 城市 能 怎么 个 高速 发展 法看 这个 官博写 的 概要 ， 和 点开 文章 本身 的 取向 ， 这家 媒体 真是 一惯 的 恶心 / / @ 冬海鳴 盛亞 :     至少 本島 的 捷運站 是 商圈 就是 了 但是 話 說 回來 ， 高鐵 開通 可能 也 會 刺激 人口 往 大都市 留 ， 那 問題 就 來 了 ， 都市 衛星化 啥 時 做 ? / / @ 五行 剑侠 :   因为 成本 原因 ， 日本 的 高铁 站 本来 也 是 郊区 ， 后来 高铁 站 周边 繁华 程度 极高 回复 @ 兔子 睡 在 窝边草 上 : 原文 就是 这个 意思 ， 和 官博 的 概要 正相反 这是 明摆 的 ， 高铁 会 促进 城市 聚集 武汉 多年 是 国家 政策 的 洼地 ， 高铁 网 建成 就 受益 很大 ， 因为 近似 中心   / / @ 亻 造 天堂 : 看 这个 官博写 的 概要 ， 和 点开 文章 本身 的 取向 ， 这家 媒体 真是 一惯 的 恶心 / / @ 无肉 不欢 食草 男 镜花水月 :   你 他 妈 到底 是 高铁 还是 高速   负分   滚 粗   / / @ 榷 货务 : 这个 研究 很 奇怪 啊 我 个人 无法 想象 一个 连 高速公路 都 不通 的 所谓 城市 能 怎么 个 高速 发展 法 这种 故意 歪曲 原文 作者 内容 的 摘要 已经 严重 践踏 媒体 伦理 底线 了   / / @ 亻 造 天堂 : 回复 @ 兔子 睡 在 窝边草 上 : 原文 就是 这个 意思 ， 和 官博 的 概要 正相反 这是 明摆 的 ， 高铁 会 促进 城市 聚集 武汉 多年 是 国家 政策 的 洼地 ， 高铁 网 建成 就 受益 很大 ， 因为 近似 中心 / / @ 冬海鳴 盛亞 :   至少 本島 的 捷運站 是 商圈 就是 了 但是 話 說 回來 ， 高鐵 開通 可能 也 會 刺激 人口 往 大都市 留 ， 那 問題 就 來 了 ， 都市 衛星化 啥 時 做 ? / / @ 五行 剑侠 :   因为 成本 原因 ， 日本 的 高铁 站 本来 也 是 郊区 ， 后来 高铁 站 周边 繁华 程度 极高 ， 高铁 站 附近 本来 就是 潜在 的 大 商圈 南方 蜥 又 在 剿灭 高铁 / / @ 冬海鳴 盛亞 :   至少 本島 的 捷運站 是 商圈 就是 了 但是 話 說 回來 ， 高鐵 開通 可能 也 會 刺激 人口 往 大都市 留 ， 那 問題 就 來 了 ， 都市 衛星化 啥 時 做 ? / / @ 五行 剑侠 :   因为 成本 原因 ， 日本 的 高铁 站 本来 也 是 郊区 ， 后来 高铁 站 周边 繁华 程度 极高 ， 高铁 站 附近 本来 就是 潜在 的 大 商圈 南方周末 又 来 放毒 了 吐 / / @ 五行 剑侠 : 因为 成本 原因 ， 日本 的 高铁 站 本来 也 是 郊区 ， 后来 高铁 站 周边 繁华 程度 极高 ， 高铁 站 附近 本来 就是 潜在 的 大 商圈   / / @ 榷 货务 : 这个 研究 很 奇怪 啊 我 个人 无法 想象 一个 连 高速公路 都 不通 的 所谓 城市 能 怎么 个 高速 发展 法 嗯   把 路 都 扒 了   边缘 城市 就 繁荣 了 呢 挖 鼻 胡说八道 乱 放屁", "label": "0"}