{"text": "# 知政 # 【 想 有 北京 户口 ？ 积分 落户 政策 来 了 】 北京 积分 落户 征求意见 稿 发布 ， 申请人 要 持有 北京市 居住证 、 年龄 不 超过 周岁 、 在 京 连续 缴纳 社会保险 年 及 以上 、 符合 本市 计划生育 政策 、 无 违法犯罪 记录 详见 ： : / / . / 北京 欢迎 你 ！ 转发 微博 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 看到 居住 在 六 城区 还 减分 的 … 傻 逼 得 有 好 肺 一定 要 赶 在 改革 前 落户 ！ 转发 微博 转发 微博年 以上 土著 们 反映 好 强烈 … 政策 确实 好 山炮 啊 @ 抗萌 背笔   不谢 最后 一样 估计 让 很多 人 被 拒之门外 了 转发 微博 转发 微博 歪 果仁 可以 吗 这里 投票 ！ ！ ！ 转发 微博 就是 没 写 多少 分 哈哈哈 拜拜 有点 技术移民 的 意思 … … 要 北京 户口 干嘛 啊     白给 真的 都 要 考虑一下 转发 微博使 使劲 能 移民 了 笑 偷笑 竞猜   北京 户口   澳洲   哪个 更 值钱 转发 微博 呸 ！ … … 无 语 @ - 瑶   转发 微博 如果 可以 互换 ， 我 想 去 环境 好 的 农村 ....   害羞 转发 微博 就 差 居住证 了 转发 微博 谁 要 北京 户口 ， 送 老子 也 不要 三天两头 雾 霾 ， 给 我 都 要 考虑一下 … … @ 流香昊   @ 穷懒 胖 猩猩   这个 消息 好 讲 真 转发 微博 我会 吸霾 ， 可不可以 多加 几分 ？ 北京 是不是 只能 生 一个 娃 ， 是 的话 劳资 就 符合 ， 但是 这么 多年 了 劳资 还 没 出过 川笑 户籍制度 早该 滚 太平洋 去 了 挖 鼻 转发 微博 喜欢 山沟沟 ， 不要 觉得 自己 有 多 屌 ， 北京 人民 还是 多吸 几口 雾 霾 压 压惊 吧 ！ 转发 微博 符合 本市 计划生育 政策 ， 这 一条 基本 就 没人 符合 吧 ？ 吃 低保 买经 适房 还 接受 公示 呢 ， 往 北京 落户 这 事儿 北京 人 有没有 一票否决权 ？ 如果 没有 就别 扯淡 了 ！ @ 萧伯纳   @ 天涯 北京   转发 微博 卧槽 ？ 北京 户口 也 玩 积分 制 了 ？ 是不是 不同 专业 分 不 一样 ， 有 的 专业 不能 移 ， 还有 名额 限制 的 ？ 天然 吸 尘肺 ， 人形 除雾 霾 算 几分 啊 挖 鼻 笑笑 笑笑 笑笑 回复 @ 我 的 那个 小 酱油 呀 : 啥事 ？ / / @ 我 的 那个 小 酱油 呀 : 武汉 那边 的 事   还 够不上   头条 ？   总 重复 这么 一个 新闻 有意思 吗 转发 微博 这个 可以 有 @ 工藤新 一玉   转发 微博破 逼 地方 ， 搞 得 跟 香饽饽 一样 不 同意 ， 你们 把 首都 迁走 ， 爱去 哪 去 哪 ， 还 我 北京 对于 我们 北京 人 ， 先是 家 ， 后 是 首都 我 不想 骂人 ， 你们 哪来 的 回 哪 去 哼 崩溃 了 真       学 上海 哦 转发 微博 转发 微博 转发 微博 北京 哪儿 好 ？ 有点 效仿 国外 获取 绿卡 的 感脚 转发 微博 再 弄 一个 北京 人 积分 驱逐 政策 ， 有家 无业 、 社会 贡献 为 负数 的 ， 都 赶出 北京 去 关键 驱逐 政策 力度 要 大 ， 否则 北京 如何 减少 人口 ？ 对 了 ， 外来人口 没有 居住证 的 ， 必须 签证 进京 ， 签证 期 通常 不 超过 天 转发 微博 我们 院 一发 小 去年 搬 去 了 珠海 ， 好 地方 啊 酷 这么 简单 了 是 么 转发 微博 转发 微博年 怎么 看 都 跟 拿 香港 身份 一毛 一样 @ 春卷 丫   以后 你 就是 北京 仁儿 了 呵呵 其实 这个 事 ， 你 可以 看看 评论 ， 一看 你 会 发现 其实 有 部分 也 根本 不在乎 是不是 北京 户口 人家 就是 为了 上 这里 淘金 上 这里 发 一笔 所以 才 更 有 那么 多 的 去 尼玛 爱 谁 谁 我 先捞 了 钱 再说 ~ 七年 … … 醉 了 别 绕弯子 了 ， 直接 货币化 开卖 得 了 噢 ？ ？ 转发 微博好 脏 的 地方 ， 不要 不要 年 ！ 黑线 连续 年 是 什么 鬼 ， 都 是 交 那么 多钱 凭 什么 要 连续 有限 开放 ， 至少 迈出 了 一步 ， 顶 一个 转发 微博 不 支持 岁 倒退 年 ， 拿 得 岁 前去 ， 还好 ， 来得及 ！ 北京 ， 给 你 年 时间 治治 雾 霾 ， 治好 了 就 去 丘比特 … … 能 申请 北京市 范围 内 的 农村户口 吗 ？ 哈哈 转发 微博 不是 ， 凭特 么 什么 啊 ？ 还 嫌 北京 人 不 多么 拜拜 偷笑 转发 微博 迁都 吧 拜托 🙏 转发 微博 # 北京 知道 # 真 没指望 落户 ， 您 能 开放 学校   开放 民资 教育 让 中国 少 点 留守 儿童 就行了 真正 有 能力 谁 还 落 您 北京 户 啊 ， 早 移民 走 了 一直 不 明白 北京 户口 好 哪 了   有没有 大神 来 科普 一下 转发 微博 转发 微博 工作 居住证 这 玩意 真该 取消   这些 要求 也 太 容易 做到 了   真不知道 北京 有 啥 好 都 要 搞 积分 了 用 不用 积 几分 得 几个 大红花 就 能 在 北京 养老 买 墓地 了 汗 都 说 北京 的 资源 好 真 没 觉得 工作 不好 找路 不好 走   迁都 吧 还 我们 北京 不要 首都 最 讨厌 别人 管 北京 叫 大 北京   北京 不 大 容不下 那么 多 逼 所以 ， 北京 户口 的 优势 越来越 不 明显 了 ？ 这 是 逼 着 北京 本地人 揭竿起义 啊 ？ 总有一天 ， 北京 会 变成 外地人 的 北京 ， 那些 京腔 京 调和 京味 将 伴随 时光 变成 回忆 给 你 点 希望 ， 实际 也 没什么 希望 ， 就 跟 摇号 一样   等 你 到 七年 的 时候 ， 说不定 又 改成 十年 了 挖 鼻 既然 都 拟定 好 了 ， 还 征求 个 鸟 意见 啊 ， 直接 实施 不 就 可以 了 ， 还 整个 投票 费 什么 事 ！ 拖 了 裤子 放屁 . 都 拿 北京 人 耍 着 玩 呢 转发 微博真 想不通 弱弱 弱 提 建议 在 这里 ： ... ， 在 网站 的 “ 北京市 法规 规章 草案 意见 征集 系统 ” 中 对 草案 送审稿 提出 意见 ， 也 可以 将 意见 发送至 @ .. ； @ .. ； 或者 @ .. 大学专科 （ 含 高职 ） 分 ， 大学本科 分 ， 硕士 分 ， 博士   分 @ 堕落 四人帮 之 老三     你 以后 也 是 北京 人 了 迁都 迁都 ！ 别 祸害 我们 了 ！ 那 对 已经 积分 落户 完 的 申请人 怎么 管理 ？ ！ 比如 就 为了 北京 户口 那些 条件 都 努力 达到 了 ， 然后 扭头 搬进 市区 里 ， 或者 违法犯罪 ， 再 或者 也 做 不出 什么 创新 贡献 了 怎么 处理 ？ ？ 工资 达 不到 年薪 十万 了 ， 都 怎么 处理 ！ ？ @ 小小 这是 一个 进步 啊 ！ 解决 户口 不再 是 毕业 一次 机会 了 ， 好好 工作 ， 安分守己 ， 诚信 为 人 ， 北京 欢迎 你 ！ 为 这个 政策 感到高兴 ， 虽然 我 是 京户   不过 ， 雾 霾 啥时候 能 治理 好 啊   呵呵 哒   翻 了 翻 评论   真是 无语 了   这些 人 说话 真是 口 无 遮拦 毫不客气 啊   北京 再 怎么 脏乱差 也 是 我们 从小到大 的 家   又 没人求 着 你们 来 抠 鼻屎 @ 樱桃   看 完 评论 你 也 会 呵呵 哒 的 太好了 微笑 微笑 有 多少 人 开始 骂 北京 了 微笑 微笑 你们 不 来 真是 太好了 北京 看 评论 也 是 醉 了   北京 不好 有 本事 你 别来 打脸 打脸 年 越来越 像 香港 比 移民 都 难 @ 金亮 -   @ 三猪 一家亲   围观 这 是 为 北京 的 人满为患 ， 雾 霾 ， 交通堵塞 锦上添花 是 吗 / / @ 不 沉默 的 大多数 : 能 申请 北京市 范围 内 的 农村户口 吗 ？ 哈哈 转发 微博 不管怎么 说 ， 有 政策 就是 进步 亮点 是 鼓励 从 市区 搬 到 郊区 （ 实际 认定 很难 ） ， 鼓励 信用 体系 建设 转发 微博 转发 微博 什么 都 不想 说 了   并 没有 任何 看不起 外地人 的 意思   坐地铁 正好 碰上 个 孕妇   一男用 标准 的 北京 话 喊 一 嗓子 这有 个 孕妇   给 让 个 座儿   整个 车厢 愣 是 没人 动窝   能 看到 的 我 前面 一排 五男一 高中 小女孩   就 感觉 五 男 气质 不大像 北京 人   最后 愣 是 高中生 起来 背着 书包 给 让 了 座   孕妇 见状 不好意思 坐   被 一 大妈 给 按 座位 上 了 撒 比人 还是 太 少 ， 雾 霾 还是 太小 ， 几年 后 穿 防化服 出门 够 屌 来 吧 继续 努力 ， 早晚 大家 都 能 看到 转发 微博 你们 说 的话 还有 人信 ？ 肺活量 大 ， 吸霾 多 ， 加分 吗 ？ 这是 征求 北京 人 意见 还是 所有人 意见 ？ 我 是 北京 人 我 不 支持 并 严厉 谴责 这种 行为 ！ 这是 一步步 的 在 逼 我们 ！ 这是 强盗 土匪 行为 ！ 骂街 状态 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 强烈要求 把 中央 迁到 唐山 ！ 太好了   终于 可以 名正言顺 吸霾 了 @ 小青   我 没有 排外 ， 我 只是 不忍心 看着 我大 北京 惨不忍睹 而已 转发 微博 @ 浩然   看 了 一遍 ， 也就是说 硕士 博士 毕业 的 引进人才 落户 等同 取消 ， 只留 高大 上 还要 工作 满 七年 ， 还 不许 在 城六区 买房子 （ 四环 边上 进 市中心 一个 小时 - - ） 看吧 转发 微博 转发 微博 @ - 囧 -   李有 盼头 了 好 喜欢 好 喜欢 好 喜欢 转发 微博 … … … 呵呵 哒   我 想 说   如果 北京 人 没有 其他 省市 的 人 多   或者 征求 了 又 有 什么 意义 么   真 不 同意 你们 就 真 不 做 了 难道 不是 以前 那种 一不做 二不休 的 态度 了 呵呵 呵呵 就是 有钱 都 能 有 户口 ， 有钱 的 任何 一个 中国 人 ， 从 现在 开始 投资 一 中关村 高新技术 企业 ， 依法 纳税 年 顺便 把 自己 社保 交了 ， 然后 在 北京 买 套房 齐活 挖 鼻 转发 微博 转发 微博     够不够 @ 走 你 是 冠军   转发 微博 转发 微博 / / @ 懂球 郑 小弟 ： 龙生九子 ， 大雁 南飞 ， 繁衍 权 和 迁徙 权 该是 所有 高智能 生物 的 最为 基本 的 权利 @ 林听 疯语   @ 天天 天天 是 晴天 _   你 符合 你 符合 你 都 符合 转发 微博 快点 迁都 吧 ， 别 再 祸害 北京 人 了 转发 微博 转发 微博 那 是不是 积分 不够 的 就 全都 轰出去 转发 微博 名正言顺 吸雾 霾 衰衰 衰岁 以后 的 就 不要 去 北京 了 ， 达 不到 连续 年 社保 小于 岁 的 门槛 堪比 移民 拿 绿卡 ， 呵呵 了 转发 微博 / / @ : 这是 一个 进步 啊 ！ 解决 户口 不再 是 毕业 一次 机会 了 ， 好好 工作 ， 安分守己 ， 诚信 为 人 ， 北京 欢迎 你 ！ 为 这个 政策 感到高兴 ， 虽然 我 是 京户   不过 ， 雾 霾 啥时候 能 治理 好 啊 我 就 求 明年 户口 赶紧 下来 ， 别 又 赶上 改 政策 拜拜 转发 微博 @ 依呀   转发 微博 转发 微博 转发 微博 思考 雾 霾 之 都 ， 居然 还有 人 向往 ？ 哈欠 还是 我 的 浙江 小 农村 住 的 舒服 要说 北京 一个 外地人 不让 进 不 现实 ， 就 请 政府 把 低端 祸害 北京 的 那 帮人 禁止入 京 行不行 ～   有 学历 的 靠 本事 留在 北京 ， 这 不 说 什么 ， 好 ， 没 文化 的 抢劫 的 发小 广告 的 无业游民 成天 往 北京 蹿 ， 这该 轰 就 得 轰 ！ 让 这种 人 在 自己 家乡 祸害 就 可以 了 就 这 还 能 控制 万 ？ 终于 出 政策 了 还 不 疯 了 似的 往里 涌 ？ 多少 分给 户口 啊 ？ 评定 用 什么 标准 啊 ？ 买房 和 计划生育 怎么 衡量 啊 ？ 京津冀 协同 一体化 怎么 不 给 河北 户口 天津 户口 非得 给 北京 户口 啊 ？ 怎么 不能 引导 着 去 天津 河北 发展 啊 ？ 合着 把 北京 都化 没 了 ， 把 土生土长 的 北京 人往 外 轰 ？ 食屎 啊 你 ！ ！ ！ 长 脑子 了 没摇号 挖 鼻 北京 户口 有 什么 值得 去 追求 的 ？ 都 是 少数 人 特权 ， 中国 特色 ， 送 老子 都 不要 ， 特权 还 值得 去 追求 ？ 转发 微博 @ 宋 亚洲   害羞   联合国 在 宣传 人权宣言 主张 人人平等 而 北京 户口 只 给 特殊 人 难道 亿人 都 可 有 北京 户口 ， 北京 就 真 过不下去 了 ？ 疑问   疑问   疑问   挤眼 挖 鼻 @ 十二 哼哼   我 够格 吗 ？ 无穷尽 的 老变 着 花样儿 的 糟改 北京 ！ 转发 微博 我们 不 想要 首都 ， 只 想要 北京 ， 我们 的 家 喵 喵 喵 喵 喵 喵 以后 只有 几个 城市 叫 城市 其他 全是 农村 @   你 快 符合 了 吧 ？ 转发 微博 这 是 户口 要 贬值 的 节奏 吗 ？ 因为 雾 霾 担心 人口 流失 吗 缺德 滚 犊子 ， 我们 要 的 是 北京 ， 不是 首都 ！ 人家 都 可 劲儿 嫌 北京 雾 霾 ， 还 紧 着 让 都 进来 ， 贱不贱 ！ 进来 了 人家 更 有 底气 骂 北京 了 ！ 不过 有 一点 ， 就算 你 有 一万个 北京 户口 ， 也 永远 不是 北京 人 ， 更别 想 跟 我们 融在 一起 ！ 拜拜 比 上海 宽松 啊 我 觉得 ！ 转发 微博 转发 微博 这 里面 信息量 好大 思考 转发 微博 转发 微博酷 / / @ 酱儿 ：   : / / . / 移民 北京 转发 微博有 希望 了 衰 / / @ 长嘴 断 了 : 京城 ， 菜市口 ， 一个 犯人 跪 在 地上 ， 即将 被 处决 … … “ 午时 三刻 已 到 ， 行刑   ”   话音刚落 ， 蒙面 的 刽子手 上前 ， 扯 下 了 犯人 的 口罩 … … 哈哈 回复 @ 来 汉城 很 无聊 : 就是 因为 北京 被 祸害 的 真的 不好 了 ， 希望 大家 不管 哪里 人 帮帮忙 ， 废 了 这个 条令 吧 多谢 ！ ！ ！   / / @ 来 汉城 很 无聊 : 落户 北京 ... 笑 了 ， 北京 很 好 吗 ？ 简单 评价 一下 ： 对于 硕士 博士 等 高学历 人群 来说 优势 不 大 ， 因为 按 社保 + 住房 一年 分 的 积分 速度 ， 本硕博 之间 各只 差年 而已 ， 反倒 是 连续 年 的 限制 ， 让 想 考 积分 入户 的 博士 来说 就 得 岁 了 （ 当然 估计 也 没 多少 ） ； 鼓励 人口 向 郊区 迁移 是 好事 ， 但是 总 觉得 不 应该 鼓励 居住 在 郊区 ， 上班 在 城区 的 行为 @   你 可以 搞个 北京 户口 吗 ？ 转发 微博 搞 得 跟 移民 政策 似的 多少 分 才能 给 个 京户 ？ 博士 分 喵 喵 喵 喵 喵 喵 😂 差距 不 大 … … 转发 微博 城市 城市 ， 因为 家才 有 城 现在 竟然 还要 玩 一个 优胜劣汰 ， 这 不是 北京 人 与非 北京 人 的 矛盾 ， 而是 一个 城市 ， 要 让 年纪 大 的 人 因为 年纪 大 搬出去 ， 有 “ 能力 ” 的 年轻人 住 进来 ， 这 简直 是 世界 上 最 冷血 的 规则 这 是 打 副本 呢 么 ， 还要 统计 个 分数 不 达标 不让 进是 怎么 的 户口 这种 东西 早该 废掉 了 ！ 有 毛用 ！ 选拔 人 肉 吸尘器 啦 ！ 嘻嘻 转发 微博 门槛 相当 相当 高 啊 ！ 吃惊 吃惊 吃惊 转发 微博 明智 的 人 是 在 首都 赚钱     而 以后 在 环境 好 的 地儿 生活   老 在 北京 这 乌七八糟 之地 住 就 太 没劲 了 转 了 吗 ？ 看到 曙光 了 啊 ！ 嘻嘻 嘻嘻 @ _   哇 宣武 人 现在 广州 挺 好 ， 四季 怡人 ， 雾 霾 和 堵车 都 不算 严重 老 北京 早 在 十年 前 就 支离破碎 了 转发 微博 积分 落户 ？ 我 觉得 应该 让 这些 优秀 的 人才 都 回去 建设 他们 自己 家乡 ， 把 光和热 都 发挥 在 自己 热爱 的 土地 ， 只有 这样 才能 整体 发展 ， 全面 小康 哼 转发 微博 # 英语 点津 # 居住证 还是 要 办 的 ， 研究生 是 要 考 的 ， 社保 是 尽量 不能 断 的 ， 房子 是 要 租满 一   年 的 ， 二级 证 还是 要考 的 ， 信用卡 还要 按时 还 的 ， 个税 是 要 交 的 ， 呆 六年 ， 差不多 就行了 首都 是 全国 的 首都 、 但 北京 是 北京 人 的 北京 那 肺活量 一定 要 好   / / @ 乔 志峰 : 选拔 人 肉 吸尘器 啦 ！ 嘻嘻 这是 征求意见 呢 ？ 北京 人 别 闹心 了 ， 落户 的 能 有 几个 啊 ？ 能 落户 的 都 是 缴税 大户 或者 各行 精英 落户 了 ， 在 北京 打工 🉐 人该 多少 还是 多少 ， 不 知道 这种 政策 对 控制 人口 有 什么 用 ？ 我 将来 不 在 北京 生活 也 是因为 政策 不 接纳 我们 ， 而 不是 北京 人 ！ 转发 微博 就 一个 预感 ： 城六外 的 地铁 沿线 房 房租 要涨 …   / / @ 傻 _ 纯 : 这 里面 信息量 好大 思考 去 北京 吸尘 还要 积分 ？ 挖 鼻 纳税 额 就要 每年 十万 还 得 连续 三年 才加 六分 你国 帝都 果然 人均收入 过 十七万 啊 北京 太棒了   我选 成都 转发 微博 现在 说 还有 个 卵用 转发 微博 @ 寻寻 寻尔当 一国 之民 ， 因 身份 之别 ， 而 得 权利 之不衡 ， 权贵 之念 更 生成 ， 权贵 之族 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 什么 鬼 ！ 跟 大 魔 都 一个 节奏 了 ！ 笑笑 笑 感觉 我 单位 再也 招不着 人 了 符合 计生 政策 ？ 一个 的 或 三个 的 都 不行 吧 ， 只有 两个 的 行 其实 应该 是 ， 一个 有钱 一个 特贡 ， 年令 歧视 二货 政策 ， 年 大 的 单身 双身 叫 人落 尸人 还要 归根 呢 ， 破地 烂 地 有钱 那儿 都 宝地 / / @ 鬼谷 一 喵 : # 英语 点津 # 居住证 还是 要 办 的 ， 研究生 是 要 考 的 ， 社保 是 尽量 不能 断 的 ， 房子 是 要 租满 一   年 的 ， 二级 证 还是 要考 的 ， 信用卡 还要 按时 还 的 ， 个税 是 要 交 的 ， 呆 六年 ， 差不多 就行了 @   这 也 能 控制 人口 ? 北京 早 已经 被 糟蹋 了 ， 我 需要 的 不是 作为 首都 的 北京 ， 而是 作为 家园 的 北京 幸好 户口 落完 了 拜拜 拜拜 拜拜 既然 是 征求意见 来 了 ， 我 就 提 一条 吧 ， 建议 加上 一条 ， 肺活量 越大 ， 积分 越高博 傻 啊 ！ 天大地大 非得 挤破 脑袋 去 吸雾 霾 搞笑 ！ 请问 做 这个 决定 的 人 是 北京 人 么 ？ 凭 什么 北京 人想 在 北京 买个 车 都 得 摇号 ， 外地人 上 个 户口 就 能 积分 制 啊 ？ 能先 把 拥有 北京 号牌 的 外地人 的 牌子 收 了 再说 给 他们 落 户口 的 事 么 ？ 先 把 北京 的 蓝天 还给 我们 行么 ？ 真是 不 明白 为什么 政府 就 可以 代表 我们 做 这个 决定 ？ 请 你 尊重 每个 北京 人好 么 ？ 这是 我们 的 家 ！ ！ ！ 仍然 是 计划生育 一票否决制 党 的 牛 逼 之 处 就 在于 ， 他 不会 饿死 你 ， 当 你 感到 饥饿 难耐 ， 他 就 会 给 你 添勺 汤 ， 让 你 感恩戴德 的 活下去 ， 然后 再 等 下 一勺 汤 他们 把 这个 叫做 改革 @ 家有默 宝宝   你 的 问题 解决 了 😌 我妈 打 小儿 教育 我 ： 看 好手 ， 管好 嘴 ， 别人 家 的 东西 甭 惦记 ！   / / @ 鬼谷 一 喵 : # 英语 点津 # 居住证 还是 要 办 的 ， 研究生 是 要 考 的 ， 社保 是 尽量 不能 断 的 ， 房子 是 要 租满 一   年 的 ， 二级 证 还是 要考 的 ， 信用卡 还要 按时 还 的 ， 个税 是 要 交 的 ， 呆 六年 ， 差不多 就行了 征求 的 是 谁 的 意见 呵呵 呵呵 怒怒 一个 还 确定 能 不能 落实 的 “ 积分 落户 ” 的 大饼 ， 成功 的 转移 了 老百姓 对 政府 解决 环境 恶化 问题 不 作为 的 愤怒 ， 把 老百姓 和 政府 惰政 之间 的 矛盾 ， 转变 为 不同 地域 和 族群 间 的 内部矛盾 我们 应该 反对 的 是 “ 户籍制度 ” ， 而 不是 让 谁 以 什么样 的 形式 落户 在 哪里 ！ 这有 什么 可点 赞 的 ！ ！ ！ 泪 虽然 不是 北京 人 ， 但是 看 了 本地人 发 的 感慨 ， 真的 特别 伤心 ， 这 对 北京 人 和 外地人 都 不是 什么 好 政策 😂 什么 什么 什么 ？ ...   这个 网址 反映 问题 吧 @ -   子女 带 父母 你 管不了 吧 ， 呵呵 ， 高 ！ 逗你玩 多少 分 才能 落个 京户 ？ 然 并 卵   没有 强大 的 肺 就 不要 自己 找罪 受 了   江南 不乏 好 地方   杭州   苏州   上海 ～ ～ ～ 转发 微 博得 意地 笑 得意 地笑 转发 微博 终于 来 了 ！ 看来 我 是 没 希望 了 .. @ 琪琪 换 昵称 喽   你 可以 不 找 北京 帅小伙 了 回复 @ 愚人 紫禁 : 应 和 退休 年令 同样 或 不 受限制 ， 退休 是 干不了 活 ， 住 一百多岁 有 啥 不行 / / @ 愚人 紫禁 : 这 不是 招聘 ， 年龄 设限 不 合适 ， 最好 的 年华 献给 北京 ， 一个 岁 把 希望 枪毙 ， 对于 很多 在 京 贡献 青春 至今 的 ， 工作 居住 - 年 的 人 伤害 很大 ！ 所以 年龄 应该 放宽 至岁 心塞 北京 北京 转发 微博 我 走 转发 微博 北京 就 . 这么 大 地方 、 在 来 那么 多人 就要 挤爆 了 、 还 让 不让 北京 人活 了 、 现状 己经 沒有 一点 安静 的 地方 了 、 现在 的 北京 人己 经 沒 有 一点 安全感 了 、 北京 己 经成 了 全国 的 自由市场 了 、 在 不 控制 北京 人口 、 后患无穷 ！ 转发 微博转 需 转发 微博 赶紧 降 分数线 ！ 听从 民愿   呵呵 肺活量 够 大 吗 ？ 😳 😳 😳 😳 工作 居住证 抓狂 抓狂 抓狂 抓狂 转发 微博天 啊 这 跟 欧洲 国家 移民 门槛 一样 去 你 妈 的 转发 微博 还 落 呢 ！ 真想 骂街 北京 的 积分 落户 基本 就是 两个 字 : 忽悠 这 也 是 北京 人 的 家乡 好 嘛 ！ 凭 什么 迁出 北京 ！ 凭 什么 逼 老人 背井离乡 ！ 微笑 微笑 终于 … 和 天津 一样 惨 了 哈哈哈哈 呵呵 ， 这个 环境 还有 人去 ？ 马到成功 马到成功 马到成功 转发 微博 不 同意 ！ 绝对 不 同意 ！ 嫌 北京 环境 不好 ， 空气 不好 ， 各种 不好 的 全是 ， 干嘛 还 落户 北京 ？ 赶紧 回到 他们 心中 美好 的 圣地 （ ） 吧 ！ 也 别 ， 劲儿 劲儿 的 你 干嘛 往 北京 扎堆儿 ？ 北京 缺 你们 ？ 没 你们 北京 也 一样 好 ， 不少 吃 不少 喝 北京 人 是 有 污染环境 的 时候 ， 但 没有 你们 这么 多年 下来 我 也 没 看 环境 差 哪儿 去 ！ 转发 微博嘶 ~ 还 差 两年 社保 ， 真急 人 ！ 嘻嘻 这个 有点 意思 一 说起 户籍 ， 就 引发 土著 和 外来者 的 争吵 ， 有 什么 好 吵 的 呢 都 是 别人 的 游戏 罢了 精英 ， 素质 高 的 人 落户 北京 没有 大 问题 请问 ， 要 让 北京 老人 外迁 是 人 该 干的事 吗 ？ 没 等 外敌 入侵 呢 ， 自己 家人 都 打成 一锅粥 了 … … 现在 的 中国 ， 吃 的 出 问题 ， 喝 的 有 问题 ， 连 空气 都 不能 呼吸 了 … … 中国 要 这么 下去 ～ 哼哼 … … 别喊 钓鱼岛 是 我们 的 啦 … … 中国 的 老百姓 什么 时候 合适 过 ？ ？ ？ 如果 每个 城市 都 有 梦想 实现 的 希望 ， 如果 每个 地方 都 有 公开 透明 的 竞争 ， 如果 每个 角落 都 有 处于 监管 的 服务 ， 哪里 都 会 是 我们 想要 的 北京 @ 麦麦 小麦 子   转发 微博 转发 微博真 鄙视 喵 喵 鄙视 的 ， 迁都 吧 啊 ， 迁 吧 ， 拜托 快点 转发 微博 / / @ 就是 上台 拿 衣服 : 难度 略低于 移民 美帝 ， 有 志向 的 人 可以 考虑一下 笑 大家 继续 反对 ！ 要求 严格控制 居住证 、 提高 社保 年限 ！ 我 觉得 应该 禁止 以 任何 方式 落户 北京 ， 北京 已经 饱和 了 ， 请 饶 了 北京 吧 ， 我们 不介意 迁都 ， 我们 只 希望 能 回到 小时候 的 北京 ， 让 我们 能 拥有 属于 我们 自己 的 地方 ！ 北京 老少爷们儿 们 转 走 ！ 证明 咱们 的 血性 ！ 县 基本 都 改区 了 ， 哪 还有 👉 / / @ 不 沉默 的 大多数 : 能 申请 北京市 范围 内 的 农村户口 吗 ？ 哈哈 看看 评论 ... 真是 酸 啊 ， 既然 那么 不 稀罕 为啥 还 削尖 了 脑袋 往 北上 广深 挤 呢 ？ 回去 建设 你 的 户籍 所在地 啊 / / @ 滕小筱 ： 所以 ， 北京 户口 的 优势 越来越 不 明显 了 ？ 这 是 逼 着 北京 本地人 揭竿起义 啊 ？ 总有一天 ， 北京 会 变成 外地人 的 北京 ， 那些 京腔 京 调和 京味 将 伴随 时光 变成 回忆 哆 啦 梦 吃惊 / / @ 青团 姑娘 ： 城市 城市 ， 因为 家才 有 城 现在 竟然 还要 玩 一个 优胜劣汰 ， 这 不是 北京 人 与非 北京 人 的 矛盾 ， 而是 一个 城市 ， 要 让 年纪 大 的 人 因为 年纪 大 搬出去 ， 有 “ 能力 ” 的 年轻人 住 进来 ， 这 简直 是 世界 上 最 冷血 的 规则 这 是 打 副本 呢 么 ， 还要 统计 个 分数 不 达标 不让 进是 怎么 的 转发 微博 转发 微博 @ 明月照 沟渠 丷 ： 征求 民意 在 哪儿 呢 ？ 问过 本地 北京 人 的 想法 么 ？ 要不然 迁都 算了 ， 让 那些 背井离乡 只 为 挣钱 的 丧尸 们 去 别的 地方 祸害 吧 ！ 偷东西 的 ， 抢劫 的 ， 等等 犯罪 的 ， 有 几个 是 北京 的 ？ 全是 外地 的 吧 ！ 占 着 资源 的 ， 还 骂 北京 不好 的 ， 谁 让 你 来 了 ？ 现在 还 积分 落户 北京 了 ， 我们 已经 够挤 了 ， 让 那些 外地 的 滚出 北京 加加减减 的 一大堆 ， 最后 没 公布 落户 分数线 啊 衰 ！ 这 还 不得 怎么 说 怎么 算 从 外 城区 搬 城六区 竟然 还 大 减分 … 好 鲜明 的 等级 歧视 哆 啦 梦 吃惊 / / @ : 呵呵 ， 高 ！ 逗你玩 @ 初晴 落景 丶 ： 不 同意 ！ 绝对 不 同意 ！ 嫌 北京 环境 不好 ， 空气 不好 ， 各种 不好 的 全是 ， 干嘛 还 落户 北京 ？ 赶紧 回到 他们 心中 美好 的 圣地 （ ） 吧 ！ 也 别 ， 劲儿 劲儿 的 你 干嘛 往 北京 扎堆儿 ？ 北京 缺 你们 ？ 没 你们 北京 也 一样 好 ， 不少 吃 不少 喝 没有 你们 这么 多年 下来 我 也 没 看 环境 差 哪儿 去 转发 微博 反正 我 不想 去 😌 现在 的 北京 对 我 没有 任何 吸引力 ， 只想 回 南方 非典 的 时候 ， 结果 一 没有 非典 ， 外地 逼 自己 打 自己 脸 ！ / / @ - 光杆司令 有 小 秘密 - ： 北京 不好 的 时候   你们 都 撤 了   留下 我们 在 家乡 坚守   如今 北京 好 了   你们 都 想 往里 挤   还 说 北京 排外   凭特 么 什么 不 同意 北京城 的 事 北京 人 做不了 主 ， 只能 看着 任人摆布 未来 的 日子 可能 就 在 这个 上面 耗 了 其实 现在 很多 北京 人 都 是 “ 第二代 北京 人 ” 了 ， 他们 很能 装 ， 完全 不提 他 老家 半句话 ， 还装 自己 是 土著 作为 一名 祖孙三代 以上 都 是 北京 人 的 我 ， 现在 来看 这项 政策 ： 其实 是 为了 保持 各 区县 持续 发展 ， 保留 人才 ， 想要 户口 你 就 老老实实 地 一直 工作 如果 你 真 有 能力 ， 没 必要 为了 一个 户口 ， 把 自己 卖掉 做 任务 其实 北京 土著 用不着 这么 心惊肉跳 的 ， 有 总数 控制 ， 没有 几个 名额 有 什么 好 担心 的 去 做 义务 的 吸尘器 吗 ？ 沙尘暴 及雾 霾 天气 ， 不 知道 那里 有 什么 好 的 移民 泰国 吧 ， 北京 人 惹不起 群众 哇 ， 上 泰国 盖个 胡同 切偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐   / / @ 铮子 : 我妈 打 小儿 教育 我 ： 看 好手 ， 管好 嘴 ， 别人 家 的 东西 甭 惦记 ！ 就 问 一句   凭 什么 落 不 落户 都 无所谓 ， 请 部分 北京 人民 不要 骂街 作揖 作揖 让 老者 迁出 的 政策 谁定 的 ， 老 了 能 迁动 吗 挖 鼻 挖 鼻 这 玩笑 开大 了 吧 ？ ？ ？ 拜拜 拜拜 我 是 外地人 我 不 稀罕 北京 户口 拜拜 拜拜 转发 微博 只能 髒 字 辱 罵 了 🙄 所谓 积分 落户 和 驱赶 人口 本来 就是 矛盾 的 ， 这样 的 办法 就是 晃 眼球 的 供给 侧 改革 立竿见影 ， 来得 太快 了   吃惊 北京 一年 的 犯罪 事件 都 是 外地人 干 的 ， 接近 年底 犯罪率 高是 为什么 ？ 还 不是 因为 那帮要 回老家 了 又 没 钱 所以 抢 北京 人 的 呗 😂 一帮 傻 逼 赶紧 滚蛋 ， 为 北京 建设 ？ 说 的 你 好像 没 拿 工资 似的 我 就 不 明白 了 户口 有 那么 重要 吗   把 首都 迁走 吧   还 我们 大 北京 想出 这 一条 的 人 ， 你 妈 炸 了 微笑 哈哈 @   这 几天 是 怎么 了 ？ 北京 ！ 北京 ！ 迁都 ！ 人口 ！ 这 是 要 干嘛 呀 ？ ！ 晕 转发 微博 这话 说得对 ， 一个萝卜一个坑 / / @ 铳 梦 : 回复 @ 邹文 : 试问 一下 ， 你 要是 在 你 老家 扣 完 了 你 所谓 的 分儿 ， 外地人 在 你 老家 加 了 分 ， 外地人 有 资格 留下 ， 你 就 得 滚蛋 ， 你 觉得 合理 么 这 还是 还 嫌 房价 低 / / @ : 这是 一个 进步 啊 ！ 解决 户口 不再 是 毕业 一次 机会 了 ， 好好 工作 ， 安分守己 ， 诚信 为 人 ， 北京 欢迎 你 ！ 为 这个 政策 感到高兴 ， 虽然 我 是 京户   不过 ， 雾 霾 啥时候 能 治理 好 啊 看 评论 咯 转发 微博 唉 … 迁都 吧 … 转需 转发 微博帮 北京 清理 空气 去 笑哈哈 笑哈哈 笑哈哈 于是 只要 能 考上 研究生 问题 就 解决 了 ， 收拾 收拾 二战 吧 … 笑   / / @ 鬼谷 一 喵 : # 英语 点津 # 居住证 还是 要 办 的 ， 研究生 是 要 考 的 ， 社保 是 尽量 不能 断 的 ， 房子 是 要 租满 一   年 的 ， 二级 证 还是 要考 的 ， 信用卡 还要 按时 还 的 ， 个税 是 要 交 的 ， 呆 六年 ， 差不多 就行了 转发 微博雾 霾 这么 严重 还 去 ？ 作为 北京 人 ！ 坚决 反对 ！ 你们 这么 干替 北京 人想 过 一点儿 嘛 ！ 踩 底线 了 ！ 精英 落户 ， 占 着 茅坑 不 拉屎 的 迁走 ， 资源 合理配置 ， 有 什么 问题 吗 ？ 转发 微博 如此 行政 审批 必会 产生 黑市 ， 何不 公开 拍卖 交易 ， 也 鼓励 和 落实 了 迁出 白送 都 不要 个 月 个 月 在 吸雾 霾 然后 别人 问 我 有 房子 吗 ？ 有 啊 环以外 迁都 吧   把 北京 的 资源 也 分配 均衡 一点 才 是 重点 比如 大学 ， 导致 我们 学生 党 每年 四次 坐 几十个 小时 的 火车 动车 到 北京 就是 有 了 北京 户口 ， 没钱 也 还是 遭罪 作为 北京 土著 ， 照样 为 孩子 以后 哪里 上学 劳神 ， 我 还 为 自己 户口 不 在 名校 区域 不平 呢 ！ 有 这 抱怨 的 功夫 ， 不如 努力 挣钱 吧 ， 有了钱 还 用 操心 这些 ？ 现在 每年 只有 不 超过 六千个 进京 指标 ， 怎么 突然 如此 大手笔 了 ...... 微笑 转发 微博 挖 鼻 @   @ 黄 小包   睇 人 地点 跳绳 破 世界纪录 ！ 北京 积分 落户 ， 结果 看到 一堆 北京 的 玻璃心 大骂 ， 还 说 就 该 像 上海 一样 排外 ！ 搞笑 ， 积分 落户 上海 早有 了 好哇 ！ 你们 排外 就 不要 牵扯 上海 ！ 哼 弱 转发 微博年 连续 社保 好长时间 啊 ！ 另外 ， 最 重要 的 分数线 没有 公布 任何 数据 转发 微博 / / @ 中殷 : 户籍制度 早该 滚 太平洋 去 了 挖 鼻先 等 我 明年 能 申请 了 居住证 再说 ！ 转发 微博 转给 该 看 的 人 美国 人民 可以 随意 居住 在 美国 和 美国 领土 的 任何 地方 . 思考 闭嘴 转发 微博年 连续 社保 好长时间 啊 ！ 另外 ， 最 重要 的 分数线 没有 公布 任何 数据 @ 哼哼   转发 微博 这件 事情 告诫 人们 往后 生 孩子 要 找个 正经 地儿 将 小孩子 生 在 床上 ， 别 尼玛 在 地上 、 茅坑 里 、 下水管 道 里 都 生 ， 那 不是 人干 的 事儿 ~ 转发 微博 转发 微博 无言以对 转发 微博 年龄 歧视 ？ 老 北京 的 建筑 都 拆 了 ， 老 北京 的 文化 渐渐 消逝 了 ， 老 北京 的 小吃 不多 了 ， 老 北京 的 人情味 也 淡 了 ， 老 北京 的 老 物件 都 没 了 ， 现在 连老 北京 人 都 要 赶出去 ！ ！ ！   连 最后 一点 见证 老 北京 历史 变迁 的 人 都 没 了 ， 这 还是 我们 的 家乡 - - - 北京 吗 ！ 以后 这儿 ， 就 只是 “ 新 中国 的 现代 都市 ” ！ ！ ！ 仅此而已 ~     无 违法犯罪 记录 什么 鬼 喵 喵 转发 微博 我 去 ， 重大 变革 貌似 很 容易 外地人 落户 ， 把 北京 老人 轰走 日本鬼子 也 没 这么 狠 转发 微博 现在 的 政府 和 砖家 是 怎么 想 的 . 其实 人们 在 呼 的 并 不是 一个 户口本 ， 而是 要 从根本上 解决 社会 公平 的 问题 才行 ， 要是 每个 人 在 社会 中有 平等 的 社会制度 和 公平 的 社会保障 生活 在 那 都 一样 ， 人人 都 有 社会制度 公平 和 社会保障 公平 就是 放开 自由 迁移 也 没什么 转发 微博 @ _ 刘小明 _   滚 ，     早特 么 该 取消 户口 制度 了 转发 微博 要求 好 高 @ 姚小 没有 明   @ 勤香聪   @ 子心妍   @ 若水 的 影子   别的 不说 ， 计划生育 还 提 ， 不 打 自己 脸 么 ？ 都 证明 是 老龄化 了 ， 多生 的 为国 做 贡献 了 ， 为啥 还 限制 我生 一个 是因为 养不起 二胎 转发 微博 微笑 还好 我生 下来 就是 北京 户口 啊 说实话 ， 有 的 人 有 条件 ， 但是 人品 真 不 咋 地 有 的 人 真的 很 好 ， 就是 欢迎 落户 没有 政策 区别对待   也 就 没有 这个 争议 了 就 想 知道 工作证 和 应届生 落户 政策 是否 不 受 影响 / / @ : 堪比 移民 拿 绿卡 ， 呵呵 了 ～ 以上 ， 你 给 我 户口 也 没用 ！ 这个 标准 的 人 大概 都 想着 移民 吧 热门 评论 好玩 ～   / / @ 一程 旅途 : 现在 说 还有 个 卵用 / / @ 鬼谷 一 喵 : # 英语 点津 # 居住证 还是 要 办 的 ， 研究生 是 要 考 的 ， 社保 是 尽量 不能 断 的 ， 房子 是 要 租满 一   年 的 ， 二级 证 还是 要考 的 ， 信用卡 还要 按时 还 的 ， 个税 是 要 交 的 ， 呆 六年 ， 差不多 就行了 这 就是 激化矛盾 呢 早晚 的 爆 了 北京 人 那么 多多 ， 还是 不 嫌多 转发 微博 怎么 感觉 一部分 官员 又 可以 发家致富 了 ， 哎 ！ 转发 微博 上有政策 ， 下有对策 ， 新 一批 犯罪分子 又 来 了 ～ ～ ～ 净出 这 幺 蛾子 @ 呢 呢 喃喃   符合 咩 ？ 转发 微博 . 北京 房价 彻底 打开 上涨 空间 ， / 年 翻倍 不是 梦 ； . 应届生 终于 可以 选择 自己 喜欢 的 了 ； . 很多 公司 招聘 利空 ； . 怪不得 这 半年 各区 拍出 了 天价 地块 ， 房价 却 按兵不动 总 有人 先能 判断 大局 — — 有感于 北京 户口 制度 改革 转 的 转 的 怒 怒 怒 怒 怒 怒别 让 北京 是 首都 了 我 就 呵呵 了 ， 太 容易 了 转发 微博 / / @ :   这是 一个 进步 啊 ！ 解决 户口 不再 是 毕业 一次 机会 了 ， 好好 工作 ， 安分守己 ， 诚信 为 人 ， 北京 欢迎 你 ！ 为 这个 政策 感到高兴 ， 虽然 我 是 京户   不过 ， 雾 霾 啥时候 能 治理 好 啊 滚蛋 吧 ！ 不 同意 ！ 一边 玩去 吧 ！ 能 不能 别 有事没事 就 折腾 北京 ！ 闲得 啊 ！ 干 点 正事 比 什么 都 强 ！ 看看 北京 这天 吧 ！ 还作 死 呢 ！ 我 希望 中国 迁都 微笑 是 福音 还是 渔利 ? 优秀 人种 选择   帝都 人民 高高在上 的 感觉 又 该 上 新台阶 了 睡 应该 建立 投资 移民 和 技术移民 制度 / / @ 译未恒 :   貌似 很 容易 呵呵 能 落户 的 人 不 多 ， 可是 想来 北京 的 人 还是 会 来 ， 还是 会 越来越 多 所以 这 政策 和 控制 人口 有 毛 关系 ！ 怒 怒骂 转发 微博 想来 北京 的 抓紧 了 ！ 决策者 能 不能 真的 为 北京 人去 想想 ， 各位 都 有 家乡 ， 我们 却 没有 了 ， 胡同 儿 被 拆 了 ， 东西 城 合并 了 ， 脏乱差 的 环境 ... 是 ， 北京 是 首都 ， 要 包容 ， 可 北京 更是 我们 的 家乡 凭 什么 外地人 削尖 了 脑袋 进来 ， 还要 骂 我们 的 家 不好 ， 骂 我们 ， 现在 还要 让 他们 落户 ， 和 我们 抢 资源 ， 到底 是 谁 不 公平 ！ 转发 微博 周孝正 教授 的 观点 我 是 认同 的 政策 # 北京 积分 落户 #   做点 实际 的 、 别 瞎 逼 逼 了 去 投 反对 的 意见 吧 💪 想 落京 户口 者 的 福音 有点 意思 转发 微博 这 挤兑 哼 / / @ 太平 余缺 : 记得 我 同学 办理 落户 北京 手续 之前 天天 骂 中国 户口 政策 ， 侵犯 什么 权 什么 的 ， 后来 办理 落户 时候 跑断腿 ， 继续 骂 制度 没 人性 好不容易 户口 办 下来 了 ， 我 问 他 中国 要 取消 户口 制度 你 同 不 同意 ？ 他 说 ， 那怎么行 ！     人 都 是 自私 的 ， 不然 要 警察 干嘛 各位 ， 且 户口 ， 且 珍惜 / / @ 青团 姑娘 : 城市 城市 ， 因为 家才 有 城 现在 竟然 还要 玩 一个 优胜劣汰 ， 这 不是 北京 人 与非 北京 人 的 矛盾 ， 而是 一个 城市 ， 要 让 年纪 大 的 人 因为 年纪 大 搬出去 ， 有 “ 能力 ” 的 年轻人 住 进来 ， 这 简直 是 世界 上 最 冷血 的 规则 这 是 打 副本 呢 么 ， 还要 统计 个 分数 不 达标 不让 进是 怎么 的 北京 的 老人 倡导 到 河北 养老 ， 落户 北京 的 外地人 父母 可以 办理 随 迁入 京 转发 微博 还 应该 建立 捐户 制度 ， 比如 捐个 万 ， 可 得 京户 一个   / / @ 王海鹏 : 应该 建立 投资 移民 和 技术移民 制度 码住 ， 学习 一下 ！ 傻 逼 政策   外地人 永远都是 外地人 @ 脸 纸片 汀   / / @ 人生 如棋 : 转发 微博来 关注 下 @ 花茶   @ 五花马 马   @ - - 鲁西西 - -     / / @ 配置管理 之 路 : 还 应该 建立 捐户 制度 ， 比如 捐个 万 ， 可 得 京户 一个   / / @ 王海鹏 : 应该 建立 投资 移民 和 技术移民 制度 我们 家 烊 烊 两岁 去 北京 也 没见 落户 来 着 ， ， 转发 微博 强烈 反对 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 社会 要 进步 就 不要 固步自封 ， 有 意愿 有 能力 有 学历 并且 可以 在 北京 凭 自己 的 辛苦 劳动 生存 下去 的 外地 精英 ， 凭 什么 不能 给 个 机会 改变 自己 的 未来 同时 也 让 这个 城市 因为 自己 而 更加 美好 ？ 能 达到 这个 条件 的 外地人 为什么 不能 得到 一个 城市 给予 的 良好 的 医疗 养老 和 孩子 的 教育 的 资源 ？ 我们 的 青春 也 都 奉献给 了 这个 城市 啊 ！ / / @ 幽光 明心 :   / / @ 青团 姑娘 : 城市 城市 ， 因为 家才 有 城 现在 竟然 还要 玩 一个 优胜劣汰 ， 这 不是 北京 人 与非 北京 人 的 矛盾 ， 而是 一个 城市 ， 要 让 年纪 大 的 人 因为 年纪 大 搬出去 ， 有 “ 能力 ” 的 年轻人 住 进来 ， 这 简直 是 世界 上 最 冷血 的 规则 这 是 打 副本 呢 么 ， 还要 统计 个 分数 不 达标 不让 进是 怎么 的 恩   真棒   变着法儿 的 圆 你们 丫 的 北京 梦 ！ 请 嘴 上 继续 装逼 说 不 稀罕 ， 然后 使劲 看 自己 够不够 资格 吧 ， 傻 逼 转发 微博 # 北京 积分 落户 #   收藏 转发 微博 依旧 很难 接上 条 - 个别 不 同意 积分 落户 制度 的 北京 人 恐怕 也 是 自己 没有 能力 想要 凭 自己 的 老祖宗 留下 的 一点 特权 而 维护 自己 权益 的 人 吧 ！ 我 相信 有 能力 的 北京 年轻人 不会 害怕 外地人 的 竞争 ， 毕竟 你们 比 外地 孩子 拥有 更 多 的 资源 和 更 广 的 眼界 ， 这些 优势 都 是 我们 小 城市 的 孩子 不 具备 的 转发 微博 感觉 跟 我 没什么 关系 ， 作为 河北人 也 不是 想 在 北京 工作 ， 只是 那些 厂子 搬离 北京 还 不 就是 搬到 了 河北 ， 北京 雾 霾 大 ， 河北 基本 也 全 覆灭 了 ， 在 哪 都 要 吸霾 ， 还 不如 在 一个 经济 好 的 地方 工作 ， 以后 会 考虑 一个 二 三线 城市 定居 转发 微博 我 现在 身边 的 很多 北京 的 年轻人 都 是 非常 努力 的 ， 工作 时 展现 出来 的 素质 更强 ， 因为 外地人 需要 奋斗 一辈子 的 一 套房 ， 有 的 北京 孩子 出生 就 有 不止 一套 了 ， 所以 他们 努力 只是 因为 想 把 一件 事 做好 而已 ， 没有 那么 功利 的 因素 ， 所以 北京 的 年轻 人们 ， 如果 你 真的 有 能力 请 不要 害怕 竞争 ， 让 我们 一起 把 北京 建设 的 更 好不好 吗 不好意思 ， 没 兴趣 ！ 天天 雾 霾 ， 户口 送给 我 都 不要 @ 孙兆良   你 看 了 吗 ？ @ 北京 发布   真够 不要脸 的 ！ 鄙视 / / @ 超级 无敌 麦旋 疯 : 外地人 落户 ， 把 北京 老人 轰走 日本鬼子 也 没 这么 狠   / / @ 诺小爷 : @ 北京 发布   真够 不要脸 的 ！ 鄙视 / / @ 超级 无敌 麦旋 疯 : 外地人 落户 ， 把 北京 老人 轰走 日本鬼子 也 没 这么 狠 转发 微博 现在 谁 还 愿意 落户 北京 ？ 取消 户口 限制 还 我们 人权 转发 微博 转发 微博 一知半解 ！ 转发 微博 在 北京 居住 少活 十年 ！ 我 的 几点 感想 ： . 《 征求意见 稿 》 通篇 未提 工作 居住证 （ 绿卡 ） ， 这 一定 是 有意 的 行为 ， 正式 稿 中 的 绿卡 条款 也 一定 会 是 重加 分项 ， 因此 建议 没办 的 赶紧 办 ； .         已 完全 控制 北京 ； .   户口 制度 一定 会 在     年内 明显 弱化 ， 换言之 ， 京津冀 一体化 将 在     年内 得到 大幅 落实 @ 不 受控 的 小 野兽   也 别说 白送 都 不要 了   也 别说 北京 雾 霾 了 ， 也 没人 送给 你们 那些 人   你 也 不 用来 北京 吸毒 都 好好 踏实 儿   哪儿 凉快 哪儿 待 着 吧   别老 打 北京 的 主意 了   那 不是 你 该 呆 的 地盘 ， ， ， 不是 北京 歡迎 你 嗎 ? ， ， 怎麼 這麼 多 限制 ， ， 漂北真 辛苦 ， ， 汗 汗 / / @ 一丈 魔 : 符合 本市 计划生育 政策 ， 这 一条 基本 就 没人 符合 吧 ？ 吃 低保 买经 适房 还 接受 公示 呢 ， 往 北京 落户 这 事儿 北京 人 有没有 一票否决权 ？ 如果 没有 就别 扯淡 了 ！ @ 萧伯纳   @ 天涯 北京 先 把 雾 霾 治 好 了 ， 再 提 这个 拜拜 转发 微博 转发 微博 转发 微博收 ！ 还 积分 落户 呢 ...... 能充 点卡 币 落户 么 ......# 好人 # 【 胡双 钱 ： 三十五年 制造 十万个 飞机 零件 无 一次 品 】 打磨 、 钻孔 、 抛光 … … 胡双 钱 加工 的 零部件 中 ， 最大 的 将近 米 ， 最小 的 比 曲别针 还小大 飞机 需要 的 有些 零件 只能 手工 完成 ， 因为 零件 加工 的 精度 要求 达到 十分之一 毫米 ， 但经 他 之手 加工 的 数十万个 飞机 零件 ， 从未有过 一个 次品 : / / . / 转发 微博 挖 鼻 挖 鼻 挖 鼻 看看 评论 一帮人 嚷嚷 雾 霾 拥堵 … … 然后 说 北京 人 优越 … … 因为 我 跟 北京 敢 不 太 口罩 呼吸 ～ 你们 不敢 呗   我 堂堂 大 天朝 的 政治 代表 首都 功能区 建 别的 地多 好 ～ 还 促进 当地 经济 发展 ～ 其他 省市 快 游街 抗议 啊 ， 谁 要 首都 我 肯定 投 支持 票 那些 排外 的 北京 人 这回 真 要 呵呵 了 鼓掌 鼓掌 鼓掌 雾 霾 什么 时候 能 好 呢   房子 什么 时候 能住 得 起 呢 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 玲玲   @ _ 玲玲   @ _ 玲玲   转发 微博 户口 政策 ， 户口本 这种 垃圾 制度 早该 废除 了 这种 剥夺 人 最 基本 的 生存 权利 的 畸形 制度 至今 还 能 横行 无阻 ， 可见 中国 距离 文明 还有 很长 的 路 要 走 转发 微博 还要 怎样 折腾 我 的 家乡 吃惊 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 微笑 微笑 / / @ 北京 大 土豆 :   谁 说 毕业 以后 就 不 看 分数 了 ！ / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 把 水货 滤一滤 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博 转发 微博有 耐心 看 下去 这 玩意 的 加 几分 ？ 又 会 催生出 办理 半 居住证 ， 缴费 完税 业务 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 介个 博士 分 ， 虽然 没 啥 概念 ， 但 觉得 还 可以 噻 / / @ 北京 大 土豆 :   谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 一个 户口 就 把 国家 搞 得 四分五裂 的 啦 ！ ？ 北京 不是 饱和 了 么 ？ 积分 落户 跟 缺人 似的 国家 政策 一年 一变 ， 要 我 说 ， 努力 挣钱 投资 提早 退休 的 好 ！ 有钱人 谁 还 在乎 户口 ？ ？ ？ 苦着 撕 的 都 是 老百姓 ！ 转发 微博 回复 @ 小云儿 : 谁 裤裆 没 拉链 把 您 露出 来 了 ？ 我 娶 谁 是 我 的 自由 ， 但是 特么 的 要 拆散 人家 两口子 就是 干涉 自由 了 吧 ？ 还有 丫头 记住 了 ： 结婚 是因为 两人 有 感情 ， 与 地域 甚至 性别 都 无关 ， 别 听 你 爸妈 的 ， 为了 钱 的 那 叫 嫖娼 爱 你 说白了 就是 给 有钱人 高科技 人才 准备 的 ， 你 一个 破壁 打工 的 赞 了 年 的 积分 ， 人家 一个 博士 毕业 或者 个税 上个 几十万 的 一下 甩 你 几条 街 了 ， 别 做梦 了 ... 转发 微博 全部 符合 之后 进入 排队 系统 ， 然后 慢慢 等 吧 ... 这是 上海 玩 剩下 的 ... … … … … … 转发 微博 卧槽 … … 真是 越来越 难 了 泪 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 回复 @ 雅 : 我来 给 你 科普 ， 首先 高考 是 选拔 考试 没有 固定 分数线 ， 分低 首先 是因为 人少 ， 录取人数 一样 ， 要 怪 就 去 怪 你 爸妈 生 了 那么 多 ， 上 一辈 人 在 北京 生个 二胎 工作 都 要 没 ， 在 外地 送送礼 就 好 了 北京 又 不是 超市 ， 积 哪门子 分 啊 ！ 真 拿 北京 户口 当 会员卡 啊 ！ 哪儿 有过 优惠 ， 一直 都 在 添堵 转发 微博 呵呵   评论 里 一堆   ö       头 几天 偶尔 在 维基 上 发现 了 “ 上海 自治 运动 ”   哎呀   还有 什么 理由 骂 香港 人 ？ 你京牛   你 申 拎 得 清   本来 汉人 就是 次于 外国人 - 少数民族 的 第三等级   再来 个 地域   啧啧   这 盛世 如你所愿   哦   前 几年 说 台湾 族群 对立   这 几年 台湾 绝对 被 拍 在 沙滩 上 了 学 上海 的 一套 ... 给 你们 丫 户口 你们 丫 也 成不了 北京 人 ！ 吃 北京 ， 恨 北京 ， 婊子 ！ 还腆 着 大 逼 脸 说 建设 来 了 ， 缺特 么 你 呀 ！ 给 你 丫 进京 指标 了 么 ， 你 就 建设 来 ， 歇特 么 会 吧 你 ！ 瞧 您们 丫内 操行 ！ 让 雾 霾 都 毒死 你们 丫 的 ！ 在 北京 坑蒙拐骗 拉高 犯罪率 的 都 是 特 么 你们 丫挺 的 ！ ！ 操 你 奶奶 ！ ！ 转发 微博 哈哈 转发 微博 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博滚 你 妈 逼 犊子   微笑 北京 老人 外地 养老   凭 什么   那些 着急 落户 的 你 怎么 不去 啊     / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 有 这么 好 ？ @   转发 微博 转发 微博 博士 拜拜 拜拜 拜拜 拜拜 拜拜 怒骂 怒骂 怒骂 怒骂 怒骂 / / @ 老 北京 墨 核桃 ： 宁可 单身 一辈子 ！ 也 不 找 外地 的 ！ 有 孩子 的 北京 老少 爷们 ！ 大姐 妹妹 们 ！ 都 要 注意 了 ！ 千万别 找 外地人 ！ 他 （ 她 ） 门不爱 你 ！ 只 爱 你 的 户口 ！ 你 的 房 ！ 你 的 钱 ！ 还有 就是 以后 他 （ 她 ） 的 后代 扎根 北京 ！ 其实 还是 上学时 分数 够 的 那 波人 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博 思考   / / @ 鬼谷 一 喵 : # 英语 点津 # 居住证 还是 要 办 的 ， 研究生 是 要 考 的 ， 社保 是 尽量 不能 断 的 ， 房子 是 要 租满 一   年 的 ， 二级 证 还是 要考 的 ， 信用卡 还要 按时 还 的 ， 个税 是 要 交 的 ， 呆 六年 ， 差不多 就行了 恐怖 ， 这 简直 是 在 筛选 人口 我 还是 出国 吧 生病 @ 燕 - - - - - 青   还 我 大 北京 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 能 不能不要 抢 我 的 家 ！ ！ 我 也 是 醉 了 ， 有 啥 好 的 迁都 吧 @     / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博 并 不想 去 北京 呢     就 内个 天气   生病 生病 生病 讲真 ， 作为 外地人 我 都 觉得 挺 过分 的 拜拜 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博 这下 北京 的 人 又 更 多 了 ！ 资源 更少 了 ！ 道路 更 堵 了 ， 地铁 更 挤 了 ！ 空气 更差 了 ！ 房价 更 高 了 ！ 犯罪 更 多 了 ！ 过年 火车票 更难 买 了 ！ 买车 摇号 更 中 不了 签了 … … 泪泪泪 哈哈哈 ， 笑 不得了   / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 强烈建议 将 个人 征信 平台 资料 捆绑 交通 违法 ， 商业 欺诈 ， 信用 透支 等 不良 记录 ， 并 与 积分 挂接 ， 不光 影响 落户 ， 还 影响 就医 ， 上学 ， 购房 ， 购车 ， 贷款 等等 ， 只有 这样 ， 才能 真正 把 素质 提升 起来 ， 更好 的 建设 精神文明 @ 六顷 地   @ 臻 臻 万   转发 微博 @ 你 是 我 的 宁彩臣 吗   好好 看看 ， 未来 的 北京 人   / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博 脑子 有 泡 ？ 市区 的 便捷 都 给 外地人 ～ 把 北京 人 赶到 山沟沟 里 住 集装箱 听 起来 也 不错 ， 你们 就 倒腾 吧 拜拜 转发 微博要 全日制 学历 弱 自考 的 惨 了 保险 交年   往外 搬 加分   获奖 也 加分   好像 大学 申请 奖学金 能 不能不 这样 啊 ！ 转发 微博 等 政策 落地 在 讨论 吧 我 所在 的 城市 也 有 几分 落户 政策 呀 ， 可是 有 谁 享受 了 吗 ？ 长期 居住证 还要 有 房产 才行 呢 ， 不然 哪怕 呆 了 年 你 也 是 临时 居住证 ， 然后 积分 需要 你 有 长期 居住证 ， 懂 了 吧 ？ 呵呵 绕 的 不是 路 ， 是 脑子 ！ / / @ 不 沉默 的 大多数 : 能 申请 北京市 范围 内 的 农村户口 吗 ？ 哈哈 高级 黑 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 你们 有 机会 了 @ 溺水 的 喵 儿   @ 寇佳琪   @ 小小 边   转发 微博 积分 落户 就让 一些 人 觉得 被 抢劫 了 一样   呵呵   抢 了 那么 多 他 处 的 资源 还 这么 矫情 这 是 给 谁 设计 的 ！ 我 去 送给 你 的 福利 @ 然而 是 这个 萤   鼓掌 鼓掌 转发 微博求 问 计生 政策 是 指 啥 ？ 北京 真的 疯 了 ， 还好 我们 都 不 想要   / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 现在 最 重要 的 是 政府 要 好好 想一想 二 三线 城市 的 规划 ！ 北京 已经 超负荷 了 ！ 转发 微博 我 就 想 问 一句 政策 有没有 说 今年 应届 毕业生 落户 政策 受不受 影响 可怜 加油 要不是 孩子 上学 ， 真的 对 北京 户口 不感兴趣 ， 岁 退休 ， 养老金 能 拿到 多少 ？ 转发 微博骂 一句 北京 不好 扣 几分 ？ 转发 微博   / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 赶紧 去 郊区 买房 ， 找个 郊区 的 创业 公司 干 一年 以上 ， 对 么 泪 转发 微博 转发 微博 @ - 易 烊 千玺   可以 让 爸爸妈妈 申请 看看 ， 你 也 可以 随迁 ， 那么 读书 的 事情 就 好办 了 转发 微博来 吧 玩死 你 啊 年 ！ 中国 公民 等 美利坚 绿卡 也 就 七年 转发 微博 呵呵 ， 北京 户口 白给 我 要 ， 讲 条件 我 不要 ， 怕 雾 霾 滚 滚滚 转发 微博 / / @ 北京 大 土豆 :   谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 一个个 所谓 的 北京 人 唾骂 着 外地人 的 不堪 ， 也 不 自己 想想 ， 如果 当时 的 北平 不 接受 外地人 ， 哪来 你们 这些 骂 着 外地人 的 北京 人 查查 有些 北京 人 的 祖宗 八代 ， 说不定 还是 汉奸 呢 习 大大 也 不是 北京 土著人 啊 ， 有 本事 你们 让 他 也 回去 建设 家乡 你们 来 建设祖国 呀 还 叫嚣 着 让 外地人 都 搬走 你们 问问 房地产 同意 吗 又 是 一帮 所谓 的 北 （ 读 一声 ） 京人 来秀 高潮 和 智商 的 热门话题 … 真的 有点 智商 的 北京 人 不会 不 知道 外地人 进京 对 北京 意味着 什么 ， 不会 不 知道 为什么 有 这个 政策 ， 现在 都 知道 京津冀 一体化 ， 如果 以后 京津冀 一体化 了 那 就是 个 东京 ， 首尔 一样 四五千 万 人口 级别 的 城市群 ， 那 时候 不会 是 嫌 人 多 ， 而是 人少 了 都 是 中国 人 ， 都 有 身份证 ， 为什么 还要 用户 口 区别 地域 落户 还要 符合 计生 政策 ， 真 好笑 ， 都 老龄化 了 还 提 计生 政策 外地人 不 来 北京 买房 了 国家 损失 多少 亿 你们 说 自己 没有 优越感 北京 高考 的 一本 线 我们 就 只能 上 三本 你们 用 全国 人民 纳税钱 建 奥林匹克公园 好多 人 都 没见 过 可是 你们 北京 人 却 天天 去 那儿 散步 锻炼 凭 什么 这些 排挤 外地人 的 所谓 的 北京 人 摸摸 自己 脸皮 多厚 告诫 嚷嚷 着 赶走 外地人 的 北京 人 如果 自己 不 强大 就 请 接受 别人 的 强大 嗯 ～ 挺 好 ～ 其实 一个 城市 的 发展 是 由 它 的 常驻 人口 决定 的 ， 不仅仅 是 户籍 人口 反而 是 户籍 人口 的 不当 福利 制约 了 社会 公平 ， 阻碍 了 城市 的 和谐 稳定 发展 只 看到 户籍 人口 ， 只 想着 用 户籍 人口 限制 城市 人口 规模 ， 是 掩耳盗铃 ， 是 自私 懒政 ， 执政 无能 的 表现 / / @ 鬼谷 一 喵 : # 英语 点津 # 居住证 还是 要 办 的 ， 研究生 是 要 考 的 ， 社保 是 尽量 不能 断 的 ， 房子 是 要 租满 一   年 的 ， 二级 证 还是 要考 的 ， 信用卡 还要 按时 还 的 ， 个税 是 要 交 的 ， 呆 六年 ， 差不多 就行了 错过 了 当年 的 邓亚萍 的 搜索 是 么 .. 偷笑   要 识时务 啊   以退为进 啊 ... / / @ 谢良 _ :   赶紧 去 郊区 买房 ， 找个 郊区 的 创业 公司 干 一年 以上 ， 对 么 泪摇号 资格 应该 同步 啊   门槛 高 点儿   后门 少 点儿 / / @ 土鳖 : 转发 微博擦 ， 看来 是 得 考虑 下读 个 博 了 迁都 吧 ， 不是 首都 的 北京 会 更好 转发 微博   / / @ 叫 我 扬哥 : 转发 微博 转发 微博 这辈子 估计 只有 等到 公司 上市 ， 固定资产 超过 三千万 了 ， 成为 公司 的 高管 才 有 机会 落户 了 转发 微博 转发 微博 转发 微博 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ / / @ 老鹰 加 ： 北京 的 老人 倡导 到 河北 养老 ， 落户 北京 的 外地人 父母 可以 办理 随 迁入 京 ， 我 不 明白 了 ， 我们 土生土长 为 北京 建设 贡献 了 一生 的 老人 ， 会 有 如此 待遇 呢 ？ 吃惊 吃惊 评论 里 一些 外地人 也 吓 到 我 了 / / @ 倒 在 做 学霸 的 不归路 上 ： 看 评论 这群 北京 人 真是 吓死 我 了 汗 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 去 吸雾 霾 么 感觉 我 身上 唯一 觉得 比较 值钱 的 东西 也 就是 户口 了 ， 现在 也 变得 不值钱 了 泪 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博 转发 微博 转发 微博 / / @ 铮子 ： 我妈 打 小儿 教育 我 ： 看 好手 ， 管好 嘴 ， 别人 家 的 东西 甭 惦记 ！ 嗯 ， 还有 五年 ！ 中国 的 户籍制度 不知 是 谁 发明 的 真牛 ， 这种 违反 人权 的 户籍制度 都 能 发明 / / @ 青团 姑娘 : 城市 城市 ， 因为 家才 有 城 现在 竟然 还要 玩 一个 优胜劣汰 ， 这 不是 北京 人 与非 北京 人 的 矛盾 ， 而是 一个 城市 ， 要 让 年纪 大 的 人 因为 年纪 大 搬出去 ， 有 “ 能力 ” 的 年轻人 住 进来 ， 这 简直 是 世界 上 最 冷血 的 规则 这 是 打 副本 呢 么 ， 还要 统计 个 分数 不 达标 不让 进是 怎么 的 评论 里 骂骂咧咧 的 土著 真 · 睁眼瞎 ， 麻烦 看看 条件 ， 看看 加 分 / 减 分项 ， 你们 心里 所 刻画 所 讨厌 的 根本 就 没 机会 ， 留下 落户 的 都 是 真真正正 的 精英 ， 比 你们 还有 资格 呆 在 北京 的 人 ， 好吃懒做 低 素质 的 连门儿 都 没有 ， 要 不 放弃 户口 也 来 体验 体验 ？ 为 反对 而 反对 ， 却 不 想着 政策 实质 上 极大 的 保护 了 北京 ， 身在 福中 不知 福 其实 ， 外地人 的 孩子 ， 如果 从 幼儿园 到 高中 都 在 北京 上学 ， 可以 在 北京 参加 高考 就行了 ， 北京 户口 真 不 重要 ， 以后 也 不靠 政府 养 @ 西西 的 向日葵 园   博士 牛 逼 ， 直接 加分 呵   呵 ！ ！ 积分 落户 政策 出来 了 ， 这种 门槛 ， 太 轻松 了 很多 毕业生 ， 为了 个 户口 ， 执迷不悟 ， 不 懂得 用 发展 的 观点 看 问题 ， 就业 时光 盯 着 户口 嗯 ， 评论 里 又 是 一水儿 的 “ 要求 苛刻 ” “ 排外 ” ， 反正 每年 逢 高考 都 要 被 轮 一遍 如今 这顶 锅 也 不至于 背不动 拜拜 骂骂咧咧 的 说 白送 都 不要 的 你们 高兴 就 好 了 我们 该 包容 的 还是 包容 ， 你们 自己 提 不 提升 随意 转发 微博 我 一直 很 好奇 北京 好 在 哪莫球 得 名堂 ！ 万恶 的 户籍制度 ！ 赤裸裸 的 歧视 ！ 因为 他 是 首都 ， 在 其位 、 谋 其职 、 担其任 、 负其责 、 享其利 话筒 话筒 鼓掌 给力 我 想 有 个 唐山   宝鸡   深圳   上海   北京 的 重 户籍 可以 吗   ？ 就 拿 深圳 说 吧   人口密度 比 北京 还 大   流动人口 比 北京 多   为何 城市 天天 都 是 蓝天白云   交通 也 不 堵塞   只 觉得 政府 规划 合理   不管 本地 外地人   难道 你们 不会 问政 吗 ？ 一个 地方 的 天天 这样 撕逼来 撕 逼 去 ！ 难道 你们 要学 香港 占 中 吗 ？ 不是 我 瞧不起   有钱人 谁 在乎 户口 ？ ？ 转发 微博   / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 草泥马 ， 在 北京 不上 保险 ， 不 纳税 的 连 居住证 都 她 妈 的 不能 给 ， 北京 幼儿园 ， 和 学校 只能 接收 合法 出生 并 其 父母 在 京 有 居住证 的 并 上 过 保险 的 孩子 否则 本市 不留 ， 学校 不收怒 转发 微博   / / @ 马德光 微博 : 话筒 话筒 鼓掌 给力 转发 微博 @   转发 微博 转发 微博 / / @ 無良 印品 : 草泥马 ， 在 北京 不上 保险 ， 不 纳税 的 连 居住证 都 她 妈 的 不能 给 ， 北京 幼儿园 ， 和 学校 只能 接收 合法 出生 并 其 父母 在 京 有 居住证 的 并 上 过 保险 的 孩子 否则 本市 不留 ， 学校 不收怒 回复 @ 君君 : 唉 ， 北京 是 斗不过 亿万 流贼 的 他们 当年 就 这么 进 了 北京 ， 如今 不仅 要 抢 ， 还要 赶人出 家园   / / @ 君君 : 然 并 卵 ？ 明知 堵 我 为啥 要开 我 的 豪车 去 绕 一圈 ？ ？ 抱歉 ， 我 对 那个 笼罩 在 毒气 当中 的 城市 不 向往 何况 北京 也 不是 你家 的 北京 ， 是 全 中国 人民 的 北京 别搞 的 跟 你家 开 的 一样 转发 微博 有没有 ？ 转发 微博 回复 @ 福云 随风 来 : 说实话 ， 你 说 的 那样 的 不 可能 积分 够 ， 按 你 描述 的 估计 他 一条 都 符合 不了 我 说 的 是 : 都 证明 计生 有 问题 放开 了 ， 还 作为 一个 限制 条件 挺 逗 的 ， 老龄化 了 ， 北京 需要 年轻人 知错就改 吧 孙子   绝对 不 同意   凭 什么   北京 已经 饱和 了   北京 也 出来 了 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博 👉 网红 说 的 对 ！ ！ / / @ 曾经 拥有 的 风景 : 从来 没 觉得 因为 有 北京 户口 而 有 优越感 ， 从小 生 在 北京 ， 有的是 对 这个 城市 的 感情 ， 在我看来 北京 户口 就是 值钱 ， 让 我 去 哪 我 都 不 去 评论 里 那些 说 北京 不好 ， 北京 户口 白给 也 不要 的 ， 首先 你 想 多 了 ， 压根 没人白 给 你 ， 其次 既然 你 这么 讨厌 北京 ， 就 给 我 滚 吧 帝都 土著 说 的 呀 😂 😂 他们 人生 最 失败 的 应该 就是 拿 着 帝都 户口 还考 不 上帝 都 的 好 学校   毕业 之后 回到 帝都   又 是 一条 装逼 的 好汉 ！ ！ ！   / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 积分 落户 制度 一出 ， 现有 的 落户 指标 肯定 缩减 ， 留下 的 都 是 精英 中 的 精英 ， 这是 保护 北京 啊 ！ 那些 骂 把 北京 老人 迁 到 河北 的 要 知道 ， 那 只是 一个 教授 提出 的 假设 ， 北京 很多 老人 早就 在 威海 烟台 三亚 买房 去 养老 了 ， 让 父母 去 住 外地 老人院 的 本地人 得 有 多 无能 ， 一个 年 纳税 万 的 外地人 比 一个 吃 低保 的 本地人 更 有 价值 转发 微博 / / @ :   这是 一个 进步 啊 ！ 解决 户口 不再 是 毕业 一次 机会 了 ， 好好 工作 ， 安分守己 ， 诚信 为 人 ， 北京 欢迎 你 ！ 为 这个 政策 感到高兴 ， 虽然 我 是 京户   不过 ， 雾 霾 啥时候 能 治理 好 啊 考虑 下 家庭 和 孩子 吧 这 常住 户口 和 户口 有无 区别 啊 哈哈哈哈 哈哈哈哈 👏 给力 / / @ 弄堂 小爺 叔 : 我会 吸霾 ， 可不可以 多加 几分 ？ / / @ _ 魏 : 北京 人 别 闹心 了 ， 落户 的 能 有 几个 啊 ？ 能 落户 的 都 是 缴税 大户 或者 各行 精英 落户 了 ， 在 北京 打工 🉐 人该 多少 还是 多少 ， 不 知道 这种 政策 对 控制 人口 有 什么 用 ？ 我 将来 不 在 北京 生活 也 是因为 政策 不 接纳 我们 ， 而 不是 北京 人 ！ 哈哈哈 哈哈哈 / / @ 来 汉城 很 无聊 : 落户 北京 ... 笑 了 ， 北京 很 好 吗 ？ 吃惊 / / @ 美丽 的 小 腰 精 : 白送 都 不要 说真的 工作 居住 环境 稳定 ， 连续 纳税 、 连续 缴 社保 、 学历 高 的 优势 这会儿 都 体现 出来 了 / / @ 北京 大 土豆 :   谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 有事没事 就 考个 博士学位 吧 其实 这个 分 不好 积 啊 但是 积 多少 分 才能 落户 呢 ？ 评论 里 骂 北京 的 我 也 呵呵 了 ， 就 这种 态度 北京 也 不 欢迎 你 ！ 转发 微博 以后 没有 北京 外地 之分 了 / / @ :   迁都 吧 拜托 各类 最 优良 的 资源 都 集中 在 了 北京 ， 户口 又 捆绑 了 太 多 福利 ， 看似 无所不能 ， 积分 落户 势在必行 ， 从 指标 来看 还是 偏向 小 众 群体 ， 连续 社保 七年 就 卡死 了 一大批 岁 以下 小 年轻 ， 但 这种 积分 落户 还是 在 疏解 北京 非 首都 功能 出 了 一把 力 的 ， 话句 公道话 ， 咱 外来人口 为 北京 添堵 的 同时 也 没 闲着 啊 ！ 还有 就是 归口 审批 是 哪 ？ 转发 微博迷 之 优越感 … / / @ 改变 不了 那 就 撒欢儿 的 享受 ： 回复 @ 大懒 张 很胖 : 只能 怪 你 祖上 没 这条 根儿 转发 微博积 不了 几分 / / @ 北京 大 土豆 :   谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博 如果 这样     还是 别 把 北京 叫 首都 了     天天 大雾 霾 你 都 愿意 来     我 就 呵呵 了     拜拜 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 转发 微博 户籍制度 是 社会 不 公平 的 症状 之一 / / @ 杨莉 心情 日记 : 精英 ， 素质 高 的 人 落户 北京 没有 大 问题 请问 ， 要 让 北京 老人 外迁 是 人 该 干的事 吗 ？ 没 等 外敌 入侵 呢 ， 自己 家人 都 打成 一锅粥 了 … … 现在 的 中国 ， 吃 的 出 问题 ， 喝 的 有 问题 ， 连 空气 都 不能 呼吸 了 … … 中国 要 这么 下去 ～ 哼哼 … … 别喊 钓鱼岛 是 我们 的 啦 … … 中国 的 老百姓 什么 时候 合适 过 ？ ？ ？ 不 知道 是 谁 想 出来 这样 的 积分 入户 政策 ！ 国外 借鉴 ， 移民 进去 才 要 这个 ？ 那 是 国与国 的 政策 ！ 我们 需要 吗 ， 是 提示 我们 国家 要 进一步 分裂 成 战国时代 吗 ？ 这种 政策 行为 就是 分裂 国家 的 违法犯罪 ！ 哎 这 谁 想 出来 的 办法 好 想 解剖 了 他 啊 微笑 谁 说 毕业 以后 就 不 看 分数 了 微笑 回复 @ 福云 随风 来 : 本来 就是 条款 越多越 不 公平 ， 可 挑 的 刺 就 越 多 改正错误 半遮着 面 / / @ 福云 随风 来 : 回复 @ : 话 虽 这样 讲 ， 但 如果 只 限制 穷人 ， 不 限制 富人 ， 有失 公平 啊 ， 如果 他 不 提 ， 怕 是 有 很多 拍砖 族 跑 来 挑刺 的 吧 / / @ 北京 大 土豆 : 谁 说 毕业 以后 就 不 看 分数 了 ？ ！ 可惜 我 不要 挖 鼻 所有 的 前提条件 都 是 要 有 居住证 ， 可是 居住证 就 不 给 你 办 ， 你 就 连个 门槛 都 进不去 ， 积分 ？ 再 多 也 没用 引进人才 ， 哪怕 是 所有 条件 都 够 也 没戏 ， 这些 政策 没 人 执行 制定 出来 不 知道 是 做 什么 用 ？ ～ 不 知道 你们 怎么 发出 去 的 ， 我 算是 服 了 ， 最后 一次 了 转发 微博", "label": "0"}