{"text": "【 复旦 投毒案 进展 ： 最高 法已 核准 林森 浩 死刑 】 复旦 投毒案 犯 林森 浩 的 家人 今日 透露 ， 最高 法已 下发 核准 林森 浩 死刑 的 裁定书 林父 昨天中午 接到 上海 法院 方面 通知 ， 称 死刑 复核 结果 已经 下发 ， 并 告诉 他 在 日 之前 必须 赶到 上海 见 林森 浩 ， 否则 “ 后果自负 ” （ 华西都市报 ） : / / . / 转发 微博 转发 微博 大快人心 转发 微博 这个 没什么 好 说 的   杀人偿命 天经地义 转发 微博 这样 的 败类 必须 杀 ！ 不杀 不足以 平民愤 ！ 这 几年 ， 我们 看到 了 法制建设 的 进步 相信 ， 在 这么 多 舆论 的 关注 下 ， 应该 基本 公正 的 ！ 复旦 投毒案 最新进展 @ 河北 共青团   这货 不 死 天理难容 【 杀人偿命 】 转发 微博 转发 微博 中国 就是 林父 这样 护犊惯养 、 分不清 是非曲直 的 人太多 ， 社会 道德 才 会 如此 不堪 ！ 法律 做出 了 非常 公正 的 判决 林父 痛哭 ， 那 黄洋 家里 呢 ， 饱受 比 林森 浩 还要 的 痛苦 的 煎熬 ， 你们 最 基本 的 节操 呢 ？ 安息 判刑 期间 让 你 多 活算 便宜 了 害 了 二个 家庭 哎 浮云 浮云 微风 微风 微风 钟钟 钟钟 转发 微博 转发 微博 转发 微博 一审 二审 ， 杀了人 还 死不承认 其实 多活 了 这么 多年 ， 他 已经 挣到 了 ， 该 偿命 了 杀人偿命 天经地义 ！ 可怜天下父母心 交盆友 很 重要 转发 微博 杀人偿命 罪有应得 ， 典型 的 狭隘 心理 ， 常常 想 如果 是 在 医院 的 饮水机 里 这么 干 ， 那 后果 该 有 多 可怕 / / @ 老 弄堂 : 林父 痛哭 ， 那 黄洋 家里 呢 ， 饱受 比 林森 浩 还要 的 痛苦 的 煎熬 ， 你们 最 基本 的 节操 呢 ？ 不杀 不足以 平民愤 ， 大快人心 可惜 / / @ 临沂 老徐 :   这样 的 败类 必须 杀 ！ 不杀 不足以 平民愤 ！ 转发 微博 / / @ 临沂 老徐 : 这样 的 败类 必须 杀 ！ 不杀 不足以 平民愤 ！ 公诉 案件 一旦 进入 司法程序 大概 就 定性 了 吧 ， 民意 多么 重要 ， 舆论 多么 重要 转发 微博 悲剧 ～ 留着 也 是 祸害   / / @ 临沂 老徐 : 这样 的 败类 必须 杀 ！ 不杀 不足以 平民愤 ！ 转发 微博 可怜天下父母心 总算 唉 ， 这 又 将 导致 一个 家庭 支离破碎 我 还是 觉得 大家 在 激动 ， 在 对 这些 丧心病狂 的 人 零 容忍 的 同时 ， 思考 一下 ， 多 关注 一下 学生 的 心理 问题 毕竟 我们 最终 目的 不是 惩罚 恶人 ， 而是 不再 有 恶人 愿 我 的 好 朋友 黄洋 安息 愿 再也 没有 这样 的 悲剧 蜡烛 蜡烛 蜡烛 你 发图 让 人 看到 林父 痛哭 ， 怎么 不让 人 看看 黄父 痛哭 ？ 做错 就 应该 负责 支持 死刑 ！ 早 该死 了 杀人者死 ， 这是 代价 ！ 转发 微博 也 是 天理 昭然 / / @ 张嘉哇 :   留着 也 是 祸害   / / @ 临沂 老徐 : 这样 的 败类 必须 杀 ！ 不杀 不足以 平民愤 ！ / / @ 人在旅途 :   / / @ 临沂 老徐 :   这样 的 败类 必须 杀 ！ 不杀 不足以 平民愤 ！ 这 就是 教育 的 失败 ， 害 了 两个 学生 ， 害 了 两个 家庭   / / @ : 你 发图 让 人 看到 林父 痛哭 ， 怎么 不让 人 看看 黄父 痛哭 ？ 转发 微博 转发 微博 杀人者死 ， 伤人 者 偿创 ！ / / @ 孤岛 独侠 一世 : 这 就是 教育 的 失败 ， 害 了 两个 学生 ， 害 了 两个 家庭   / / @ : 你 发图 让 人 看到 林父 痛哭 ， 怎么 不让 人 看看 黄父 痛哭 ？ 转发 微博 哎 @ 武   转发 微博 转发 微博 还好 司法公正 ， 没有 被 圣母 婊 影响 到 难逃 浩劫 … … 原谅 你 是 上帝 的 事 ， 先送 你 去 见上帝 ！ 父母 的 责任 不少   / / @ 临沂 老徐 : 这样 的 败类 必须 杀 ！ 不杀 不足以 平民愤 ！ 转发 微博 尊重 每 一个 生命 感谢 室友 不杀 之恩 悲伤 转发 微博真 不会 说话 ， 什么 后果自负 ， 就 不能 说 某 日前 不到 视为 放弃 会见 权 ？ 林森 浩 确实 罪过 当死 ， 但 从 大 角度 来说     国家 应该 开始 考虑 废除 死刑 的 问题 了 ， 罪犯 只要 限制 其 行为       不 对 社会 造成危害       应该 让 他们 活下去 ， 仁怀 之心 任何 时候 都 是 对 的 ！ 最初 找 律师 找 媒体 造舆论 ， 林父 为了 救 儿子 确实 费 了 不少 心力 给 人 的 印象 似乎 林成 了 受害者 ， 完全 不顾 黄家 人 的 心理 感受 不去 求得 被害人 家人 的 谅解 ， 反倒 求 诸 媒体 造舆论 ， 总 觉得 这 作法 是 对 被害人 及其 家人 的 漠视 ， 是 在 黄家 人淌 血 的 伤口 上 撒盐 ！ 转发 微博 生命 只有 一次 ， 尊重 生命 ， 珍惜 生命 ； 不要 等到 犯 了 无法挽回 的 事后 才 后悔莫及 杀人偿命 不是 天经地义 ？ 转发 微博 嗯 历时 两年 终于 落定 对 双方 父母 来说 都 是 何等 悲剧 ， 本是 两个 优秀 的 年轻人 ， 结果 一个 被 毒杀 一个 被判 死刑 真的 期盼 这种 事情 不再 发生 ， 一个 孩子 是 一个 家庭 的 支柱 健全 的 心理 和 思维 的 格局 是 真的 重要   转发 微博 复旦 投毒案 进展 ： 最高 法已 核准 林森 浩 死刑 杀人偿命 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 中国式 的 教育 脱不了 干系 🙏 转发 微博 哎 好 赞 他 必须 死 ！ 作为 一个 成年人 他 必须 承担 这个 结果 早该 如此 ， 哎 这 不是 教育部门 的 失败 ！ 是 社会 方向 ： 价值观 信仰 的 失败 ！ / / @ 孤岛 独侠 一世 : 这 就是 教育 的 失败 ， 害 了 两个 学生 ， 害 了 两个 家庭   / / @ : 你 发图 让 人 看到 林父 痛哭 ， 怎么 不让 人 看看 黄父 痛哭 ？ 我们 国家 的 医学 人才 本身 就 匮乏 ～ 可惜 呀 ～ 转发 微博 嗯 ， 这 就是 法律 ， 正义 的 法律 转发 微博 转发 微博 一个巴掌拍不响 ， 但是 杀人 就是 错 ， 法制 社会 ， 个人 觉得 应该 从 小学 加开 心里 辅导课 ， 想不开 ， 还 没有 人 疏导 情绪 ， 容易 作出 错事 ， 有 的 杀 别人 ， 有 的 杀 自己 … … 可怜 他 爹 … … 转发 微博 悲哀 转发 微博 转发 微博 死刑 极其 慎重 可怜 的 父亲 转发 微博 转发 微博 转发 微博 老父 真 令人同情 ， 哎 年 后 ， 会 不会 又 是 怨案 呢 ？ 年纪轻轻 ， 本来 感觉 有点 可惜 的 ， 看到 他 老父亲 痛哭 的 样子 后 ， 就是 一句 话 ： 远远 的 走 吧 ， 不要 再 来 伤害 身边 的 人 拜拜 拜拜 拜拜 转发 微博 转发 微博 赶快 执行 吧 这种 心地 不好 的 坏人 早该 被 枪毙 先 学会 做人 ， 知识 是 次要 的 丧心病狂 的 嫉妒 毁 了 他 ！   / / @ 湖北 老家 : 先 学会 做人 ， 知识 是 次要 的 转发 微博 转发 微博 / / @ 安徽 财经大学 手语 协会 : 转发 微博 真的 不该 杀人 ， 但是 我 看到 这位 父亲 非常 心痛 ， 儿子 死 了 ， 两位 老人 怎么办 福兮祸 兮 ， 焉知非福 ， 放下 也 是 另 一种 成全 ， 希望 会 有 一个 新 的 转机 ， 给 别人 也 给 自己 机会 不想 多 做 评论 转发 微博 转发 微博林案 拖時 之長 ， 其 原因 還 不是 林 也 有 幾個 可信 他 不是 “ 故意 ” 的 理由 ！ 但 在 我們 的 社會裡 始終 欠缺 的 是 種觀念 ： 法律 是 道德 的 底線 ， 而 不是 上限 ； 無論 死刑 是否 應該 廢除 ， 在 這個 案子 裡都 不是 該 討論 的 事情 犯法 按律 給予 懲罰 ， 很 簡單 的 事情 如果 所有 的 事情 都 要 追 隨 人情 ， 那麼 殺 人 之前 為何 沒有 考慮 人情 ？ 酷     林案 的 警世 ： 當今 社會 已 失去 了 教育 ， 所謂 教育 已成 了 知識 的 “ 商場 ” 讀書為 了 靠 大學 ， 上大學 為 了 將來 有個 體面 的 工作 ， 工作 為 了 發財 ， 發財為 了 貪婪 佔 有 物質 資源 ， … … 教育 本是 改造 靈魂 ， 完善 人格 的 系統 工程 ， 是 人 與 社會 ， 與 天地 萬物 和 諧關 係 的 指南 ， 從 而 使 世界 更加 美好 、 人類 更加 美滿 幸福 的 傳承 的 方法", "label": "0"}