{"text": "【 两 万余斤 生姜 滞销   “ 姜君 ” 求 帮忙 ！ 】 生姜 丰产 了 ， 可 江西省 赣州市 兴国县 鼎龙乡 茶岭 村 的 余户 村民 却 愁眉不展 ， 因为 生姜 无人 收购 而 大量 滞销 去年 生姜 元 一斤 ， 今年 才 . 元 左右 悲伤 眼看 辛苦 种植 的 收成 卖不出去 ， 村民 们 都 急坏 了 转发 ， 帮 他们 寻找 销路 ！ （ 央视 记者 郭一淳   谢乃川 ） 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想 买 ， 给 个 地址 老家 那边 的 转 一下 转发 微博 转发 微博 转发 微博 转发 微博 两 万余斤 生姜 滞销   “ 姜君 ” 求 帮忙 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 买 地 不 ？ 赣州 人 随手 帮转 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮忙 转发 转发 微博求 地址 转发 微博 转发 微博帮 转 转发 微博 转发 微博 求助 江西 老乡 ， 会 好 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮 他们 吧 转发 微博 转发 微博 转发 微博 转发 微博 @ 南宁 电视台   帮帮 他们 吧 泪 转发 微博 转发 微博 帮帮 他们 转发 微博 转发 微博 转发 微博 转发 微博 经济周期 转发 微博 帮忙 ！ 围观 转发 微博 将 你 军 的 时候 没见 你 补贴 给 我 ， 现在 轮到 我 僵 你 军 的 时候 凭 啥 要 帮忙 ？ 想 耍赖 吗 ？ ？ 转发 微博 眼看 辛苦 种植 的 收成 卖不出去 ， 村民 们 都 急坏 了 转发 ， 帮 他们 寻找 销路 ！ 转发 微博 转发 微博 关注 ！ 转发 ！ 转发 微博 这 就是 你们 说 的 市场经济 么 ？ 衰衰 农村 遍地 滞销 ， 城里 物价 天高 ？ ！ 挂 淘宝 呗 有 可能 双 一天 就 卖出去 了 转发 微博 转发 微博 转发 微博 我们 超市 的 姜块 一斤 ， 看来 得益 的 并非 农户 ， 而是 商家 啊 ！ 转发 微博 # 海口 身边 事 # 会计 当家 转发 ！ 转发 微博 转发 微博魔 都 的 姜贵 得 要命 话筒 话筒 话筒 @ 曾 小苏 的 警务区   @ 泉网 新闻   @ 泉州 热门   @ 汪 少泽   @ 十三太保   @ 思明 博警   @ 好人 王 公安   @ 施 胖仔   转发 微博 转发 微博 转发 微博 转发 微博 话筒 / / @ 渭城 市容 :   眼看 辛苦 种植 的 收成 卖不出去 ， 村民 们 都 急坏 了 转发 ， 帮 他们 寻找 销路 ！ 转发 微博 转发 微博 转发 ， 姜军 … … 转发 微博 我 知道 的 在 东莞市 生姜 卖 的 还是 可以 的 转发 微博 《 多收 了 三五斗 》 突然 想到 小学 课文 转发 微博 转发 微博 我 还是 喜欢 铜陵 的 生姜 转发 微博 转发 微博 转发 微博 转发 “ 姜君 ” 求 帮忙 都 伸出 援助 之手 吧 转发 转发   转发 微博 需要 科技 农业 央视 新闻 沦为 央视 直销 了 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 加工 卖 姜汤 转发 微博 转发 微博 转发 微博 辛辛苦苦 不 容易 可怜 的   希望 他们 找到 好 的 卖家   买个 好 价钱 转发 微博 市场 上 经过 太多 的 环节 ， 买到 元 / 斤 快 来 吃 生姜 ， 专治 大姨妈 😂 😂 有 渠道 的 就 帮帮 吧 我 村里 的 ， 知道 卖不出去 农作物 ， 对 一个 家庭 的 影响 有 多 大 转发 微博 转发 微博 去年 三块   大家 都 种   今年 肯定 卖不动 啊   明年 又 是 没 人种   又 是 三块 转发 微博 转发 扩散 ， 帮 他们 寻找 销路 ！ 转发 微博 扩散 转发 微博晒 姜 ， 来 年 干姜 也许 好 卖 ？ ！ @ 飘移 我 的 力量 就是 帮 他们 把 消息 散发 出去 ， 有 需要 的 就 和 他们 去 购买 吧 ， 毕竟 农民 伯伯 不 容易 我们 这里 块钱 一斤 为什么 会 出现 这种 情况 ？ 政府 不 作为 我们 这里 姜   元 一斤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博得 不到 大 数据 ， 永远 靠 懵 瞎 种植 ， 跟 有些 昨天 大涨 追进 券商 的 股民 有 一 拼 种植 也 是 一样 ， 要么 分散 种植 品种 ， 要么 种植 反季节 品种 每年 大白菜 、 生姜 、 大蒜 、 萝卜 这些 农产品 都 有 滞销 现象 ！ 祝 好运 ！ 转发 微博 转发 微博 转发 微博 市场经济 就是 这样 啦 ， 政府 不要 干预 哦 转发 微博帮 的 了 一时 一地 ， 我 相信 还有 很多 这样 的 姜农 ， 他们 怎么办 通货膨胀 ， 高额 的 税收 与 物流 费用 粮食 欠收 ， 百姓 苦 ， 粮食 丰收 ， 百姓 还苦 哎 举手之劳 ， 希望 有人 看到 转发 微博 经济 不景气 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 ， 政府 呢 转发 微博 转发 微博 转发 微博求 扩散 请 所有 的 微博 好友 发动 身边 的 人来 支援 帮助 我们 辛辛苦苦 的 农民 兄弟 们 ！ 转发 微博 转发 微博 转发 微博 / / @ 君越 人生 :   请 所有 的 微博 好友 发动 身边 的 人来 支援 帮助 我们 辛辛苦苦 的 农民 兄弟 们 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博毛 / / @ 小石子 :   转发 微博 解救 “ 姜君 ” 转发 微博 来来来 大家 买 起来 ！ ！ ！ 尤其 是 女同胞 们 ， 生姜 不管 是 内 附 还是 外用 对 女孩子 都 超级 好哟 ～ 驱寒 祛湿 棒棒 嗒 爱 你 转发 微博 重庆 这儿 生姜 卖 的 老贵 了 ，   元 一斤 物价 涨得 飞快 ， 而 农民 耕种 的 粮食 物价 越来越低   互粉 互粉 互赞   # 哎呀 # 转发 微博 转发 微博 严肃 转 ！ 努力 买 ！ 支持 家乡 人民 ！ 赶紧 买买 买 ， 吃 鱼放 姜 什么 的 最 好吃 了 帮帮 他们 吧 ， 农民 挺 不 容易 的 转发 微博 转发 微博姜 在 生活 那么 重要 ， 转发 微博 地址 和 联系方式 给 一个 啊 倒 是 怒骂 怒骂 怒骂 转发 微博 / / @ 科比 唯爱 : 转发 微博 转发 微博 这 价格 落差 太大 了 转发 微博 转发 微博 转发 微博 转发 微博 加油 啊 生姜 多好 啊 转发 微博有 需要 的 吗 ？ 心心心 转发 微博 这 都 是 盲目生产 带来 的 ， 农民 朋友 在 种 之前 一定 要 多 了解 市场 信息 ， 千万 不要 看到 什么 火热 就 一哄而上 转发 微博 转发 微博扩 转发 微博 转发 微博 转发 微博 转发 微博求 关注 求 关注 求 关注 求 关注 转发 微博 转发 微博 最后 一 公里 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵 转发 微博 姜君 被 将军 ， 急需 解 燃眉 ， 乘着 赣瑞龙 ， 生姜 变黄金 @ 江南 浪子 万军   @ 南昌 铁路   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 丢个 、 个 月 ， 然后 二胎 政策 一 开放 ， 广东 生姜 价格 蹭 蹭 蹭 上涨 ~ ~ @ 央视 新闻   @ 中国 新闻周刊   @ 南昌 发布   @ 江南 都市报   @ 邓超   @ 凤凰网   @ 环球时报   @ 南昌 发布   转发 微博 然而 我 买来 还是 块斤 ， 还是 算 批发 的 挖 鼻 转发 微博 转发 微博 @ 志 - 华不再扬   快 跟 你 妈 说 一声 转发 转发 微博请 转载 我 总是 很 奇怪 ， 在 这片 土地 上 ， 种 丰产 了 的 东西 都 是 不值钱 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 帮帮 这个 地方 姜农 ， 生姜 对 人体 有益 加工 成 休闲 食品 一举两得 ， 希望 政府 伸出 援手 开通 信息网 转发 微博 转发 微博 话筒 转发 微博 觉得 央视 和 人 日 天天 都 在 发 这些 滞销 的 水果 蔬菜 单独 去 看 “ 农业 产业化 ” 的 词条 ， 估计 很多 人 不 懂 简单 说 就是 当地政府 扶持 企业 去 收购 农民 手里 的 产品 进行 加工 ， 而 企业 （ 合作社 ） 根据 自己 的 产业 方向 去 配合 政府 指导 农民 地里 应该 种 什么 东西 没有 这个 链条 关系 的话 ， 很 容易 产生 “ 家种 什么 东西 赚大钱 啦 ！ ” 然后 一哄而上 ， 导致 产能 过剩 而 销售 无门 ！ 转发 微博 转发 微博 接力 转发 ， 希望 能 帮到 忙 握手 转发 微博 转发 微博 转发 微博 生姜 味香 功效 强 ， 驱寒 暖 胃 — — 赞赞赞 转发 微博 两万斤 生姜 滞销 ， 帮 农民 伯伯 寻找 销路 ， 望 扩散 周知 话筒 话筒 转发 微博 转发 微博 去年 春节 跟 麻麻 去 买菜 ， 姜要 几十块 一斤 ， 真是 一年 一个 变 呀 最苦 的 是 农民 生姜 、 红枣 、 桂圆 和 红糖 煮汤 ， 每天 上午 一碗 坚持下去 ， 必有 收获 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 去 超市 买 的 生姜 还 那么 贵 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博来 南昌 卖 ～ 需要 的 赶紧 帮帮忙 回家 是 要 种点 姜   / / @ 箐 箐 魉 : 转发 微博 转发 微博 转发 微博 转发 微博 丰收 了 ， 收入 却 不 高农 长 的 痛 ！ 转发 微博帮 扩互粉 互粉 互粉 转发 送祝福 ！ 批量 做成 袋装 醋 姜 啊 记得 不要 太甜 因为 姜是 辣 的 挖 鼻 冬天 ， 生姜 泡脚 最好 了 ~ 做成 泡脚 药包 ~ 转发 微博 转发 微博 转发 微博 转发 微博 然而 我 这 十块 一小块 … 转发 微博 我们 这边 好贵 转发 微博 这 应该 找 当地 主管 农业部门 的 负责人 ， 光顾 着 产量 ， 销售 渠道 也 得 注意 啊 ， 另外 得 带头 组织 农业 合作社 ， 想 办法 在 农 网上 进行 网上 销售 @ 赣州 发布 @ 赣州 新闻热线 转发 微博 转发 微博 转发 中间商 压榨 的 厉害 转发 微博 转发 微博 不 容易 心心心 国家 没有 补贴 吗 ？ 转发 微博 又 一个 无 计划 盲目 生产者 受害者 ， 产生 资本主义 的 温床 熟悉 的 地名 转发 微博 转发 微博 不 姜 你 军 了 轉發 微博 当地政府 为什么 不 找 电商 合作 ？ 曾经 的 〝 姜 〞 你军 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博多 吃 姜 养生 转发 微博贵 的 时候 怎么 不见 呼吁 下 降价 ？ 价格 高 的 时候 就 卖完 躲 在 被窝 里数 钱 ， 价格低 的 时候 就 要求 收购 ， 求 扩散 挖 鼻 转发 微博 转发 微博 为什么 不 拿到 南宁 来 卖 ？ 南宁 的 生姜 好贵泪 转发 微博 大力 宣传 一下 ： “ 男人 要 吃 姜 ！ ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 将军 县离枫 边 那么 近 ， 求 联系方式 @ 央视 新闻 转发 微博 转发 微博 转发 微博 好心 的 帮帮忙 吧 转发 微博 可惜 我 不会 做生意 ， 要不然 这 又 是 一条 财路 有 需要 的 吗 @ 江西 日报   @ 江西 晨报   @ 都市 现场   @ 青春 师大   转发 微博 转发 微博 我们 赣州 南康 现在 也 得 三四 块钱 一斤 诶 真的 谢谢 你 ！ 经常 帮 到 需要 帮助 的 人 这 就是   市场经济 ， 有人 喜 有人 忧 如果 计划经济 ， 谁 也 不会 因为 种 了 希少 的 作物 而 暴富 ， 谁 也 不会 因为 都 中 一种 作物 而 发愁 卖不出去 所以 说 ， 邓小平 的 资本主义 道路 害人 太深 只有 社会主义 才能救 中国 、 有 需要 的 赶紧 联系 哪里 需要   悲伤 悲伤 悲伤 @ 黄刚 - 物流 与 供应链   每每 看到 这个 ， 就 只能 想到 你 了 爱 你 转发 微博 运到 澳洲 来 撒 ！ ！ ！ 澳洲 生姜 二十八 刀 一 公斤 ！ ！ 大概 一百 三 人民币 哦 笑笑 笑 转发 微博 转发 微博 江西人 ！ ！ ！ 转发 微博 转发 微博 今年 为什么 有 这么 多 “ 多收 了 三五斗 ” 的 故事 在 一幕 接 一幕 的 上演 ？ 转发 微博 去年 生姜 元 一斤 ， 今年 才 . 元 左右 看人 赚钱 眼红 ， 跟风 种植 ， 市场 没有 眼泪 当初 跟风 种植 是 脑子 进水 ， 今天 必须 通过 眼泪 拍 排出来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博快 看看 ～ 哆 啦 梦 吃惊 @   @ 王孟菲   @ 山东 建筑 大学 转发 微博 转发 微博 转发 微博 转发 微博 现在 市场 上 的 姜 那么 贵转 又 是 这种 买卖 信息 不 对称 问题 商机 ！ 这是 商机 啊 ！ 生姜 . 一斤 ！ 你 知道 生姜 在 冬天 能 有 多 实用 吗 ？ 御寒 ！ 融合 四物汤 红糖 可以 治疗 女性 痛经 等 问题 ！ 姜 不是 很贵 么 ， 怎么 能 卖不出去 呢 转发 微博 转发 微博 转发 微博卖 我 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 市场 卖 、 元 ， 没 见 便宜 啊 转发 微博 / / @ 小石子 :   转发 微博 中国 一半 以上 的 粮食 都 在 进口 ， 可 本国 农民 为什么 有 粮卖 不出 ？ 为什么 前 两年 价格 走高 ， 追涨 庄家 抽水 暴跌 滞销 ， 开始 政府 号召 救 市 简直 就是 中国 股市 缩影 转发 微博 转发 微博 转发 微博 转发 微博 @ 财经 国家 周刊   @ 简书   @ 经济 观察报   @ 金融 八卦 女   @ 柳岩   转发 微博 转发 微博 转发 微博 转发 微博 兴国县 鼎龙乡 ～ ～ ～ ～ ～ ～ 看天 吃饭   看地 收成   看 .. ~ # 扩散 # 献出 您 的 爱心 心心心 围观 转发 微博 @ 小 饭碗 萌萌 哒   老本行 来 了 ！ ！ 冬天 可以 泡脚 呀 暖 胃 啊 治 姨妈 痛 啊 思密达 转发 微博 @ 成都 商报   @ 都市 条形码   @ 央视 新闻   转发 微博 转发 微博 转发 微博 转发 微博 这 是 怎么 了 ， 深圳 卖 那么 贵 ， 这边 这么 低价 还 卖不出去 ？ 然而 珠海 的 姜 还是 辣么贵 转发 微博 转发 微博 转发 微博 转发 微博 俺们 这里 元 一斤 ， 走 到 我们 这里 的 东西 都 贵 转发 微博 转发 微博轉 發微博 转发 微博 当地 农村 淘宝 可以 发挥作用 哦 ！ 可以 阿里 找 @ 青春 如歌 - 乡村 教师 代言人 - 马云   京东 @ 刘强 东   # 人民 帮帮忙 # 又 来 了 转发 微博为 革命 老区 ， 将军 县 加油 给力 给力 我 要 买 … 链接 发来 我们 这里 元 一斤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博找 人 做 个 淘宝 链接 直接 卖 啊 我 这里 菜场 生姜 卖块 一斤 ！ ！ 笑来 广东 卖 啊 在 中国 ， 苦 的 就是 老百姓 失望 失望 能 怎么 帮 ？ 网购 那么 十斤 二十斤 起 不了 什么 作用 啊 ！ 何况 现在 年底 了 快递 物流 价格 又 疯涨 好几倍 委屈 委屈 委屈 转发 微博 转发 微博 转发 微博 我 爱 吃 ！ 色 转发 微博 转发 微博 转发 微博 做成 姜粉 ， 姜汁 等 产品 或许 有利于 保存 还是 和 加工厂 家 联系 吧 转发 微博 转发 微博 帮忙 帮忙 大家 赞 起来 ， 让 更 多 人 看到 ， 谢谢 大家 / / @ 卖 茶油 的 小姑 凉 ： 这个 是 地址 : / / . /   斤元 大家 赞 起来 本人 是 兴国 的 只 想 为 家乡 奉献 一分 力量 转发 微博 帮帮 农民 朋友 的 忙 ， 大家 快 来 转发 微博 可以 做成 姜酒 啊 ， 吃 了 好 补 身体 的 ， 特别 是 做 月子 的 人 吃 了 更好 ， 可以 卖个 好 价钱 转发 微博 转发 微博 转发 微博 帮忙 寻找 销路 转发 微博 转发 微博贵 的 时候 咋 不 给 打个 折 ？   / / @ 寒烈 - : 魔 都 的 姜贵 得 要命 / / @ 堂堂 皮卡丘 大人 : 地址 和 联系方式 给 一个 啊 倒 是 怒骂 怒骂 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 赣州 的 必须 转 来 苏州 ， 苏州 生姜 菜市场 卖 . - . 转发 微博 @ 胡歌   @ 何炅   @ 邓超   @ 范冰冰   转发 微博 转发 微博 适销 不 对 路 ， 中间环节 多 ， 中间商 每人 都 想 分一杯羹 ， 外国 农产品 倾销 … … 都 是 造成 农民 生产 滞销 的 原因 虽说 现在 全面 发展 互联网 + 农村 淘宝 ， 但 如果 偏远地区 、 山区 的 物流 运输 不 配套 ， 连接 生产 和 销售 的 流通 环节 不 畅 ， 此 顽疾 难除 包 运费 我 就 买 ， 博主 你 个 问问 这个 乱种 的 敢不敢   / / @ 卡头 打桩 模子 : 又 来 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 央视 新闻   转发 微博 转发 微博 话筒 话筒 中国 农民 亟需 市场调研 来 指导 生产 … 每年 都 有 这种 事 出现 转发 微博 转发 微博 帮忙 ？ 帮 你 妈 逼 要么   / / @ 麦丽素 与 原力 同 在 : 包 运费 我 就 买 ， 博主 你 个 问问 这个 乱种 的 敢不敢   / / @ 卡头 打桩 模子 : 又 来 了 转发 微博 转发 微博 转发 微博 今年 的 生姜 好多 呀 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 我 是 看到 地址 来 的 ， 希望 能 找到 失联 几年 的 一个 朋友 ， 名字 叫 钟林生 ， 只 知道 他 是 兴国县 的 ， 所以 一直 找 不到 他 ！ 希望 万能 的 微博能 帮 我 找到 ！ ！ 谢谢 其实 ， 今年 各地 生姜 种植 都 很多 / / @ 穆怀东 阿訇 : 转发 微博马云 应该 帮帮 他们 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 一一 依依 : 小编 昨天 也 买 姜 了 ， 块钱 一斤 ！   / / @ 一一 依依 : 昨天 去 市场 买 一小块 姜 一块钱   / / @ 会计 当家 : # 海口 身边 事 # 会计 当家 转发 ！ 小农经济 到 市场经济 的 一路 悲歌 ， 生产 ⇄ 市场 ⇄ 用户 的 运转 机制 还 在 培育 、 优化 当中 为什么 我 买 生姜 这么 贵 伤心 转发 微博 转发 微博 话筒   @ 衡阳 发布   @ 文明 衡阳 转发 微博 呼叫 大 刘 总 ， 这里 需要 您 ！ @ 美菜 网 创始人 刘传军   @ 美菜 官微   转发 微博 转发 微博 转发 微博 转发 微博 需要 的 来 买 哦 ， 别 让 这些 姜 坏掉 转发 微博 不会 我们 这里 要 几块钱 一斤 转发 微博 🙏 🙏 🙏 / / @ 卖 茶油 的 小姑 凉 ： 大家 赞 起来 ， 让 更 多 人 看到 ， 谢谢 大家 / / @ 卖 茶油 的 小姑 凉 ： 这个 是 地址 : / / . /   斤元 大家 赞 起来 本人 是 兴国 的 只 想 为 家乡 奉献 一分 力量 帮忙 帮忙 转发 微博 转发 微博 转发 微博 想要 吃 姜 ！ ！ 怎么 帮助 ！ 转发 微博 帮帮 他们 转发 微博 转发 微博 今年 的 农产品 什么 东西 价格 都 不好 ， 市场 上 价格 稳定 ， 但 给 农户 的 价格 就 低 的 吓人 ， 不 知道 政府 都 是 怎么 考虑 问题 的 ， 扩大出口 啊 ， 习 大大 不是 每天 都 满 世界 的 跑 呢 嘛 ！ 农民 总是 最 辛苦 却 最 难过 的 转发 微博 转发 微博 转发 微博 / / @ 网名 太 拽 无法 更改 :   为 革命 老区 ， 将军 县 加油 给力 给力 有毒 挖   / / @ 艾米利 : 帮忙 ？ 帮 你 妈 逼 要么   / / @ 麦丽素 与 原力 同 在 : 包 运费 我 就 买 ， 博主 你 个 问问 这个 乱种 的 敢不敢   / / @ 卡头 打桩 模子 : 又 来 了 转发 微博 回复 @ 衣宽 不悔 : 图片 评论   / / @ 衣宽 不悔 : 回复 @ 开始 遗忘 小窝 : 对 呀 ， 你 发个 链接 过来 就 可以 了 我 要 走私 生姜 了   / / @ 暮染 : 运到 澳洲 来 撒 ！ ！ ！ 澳洲 生姜 二十八 刀 一 公斤 ！ ！ 大概 一百 三 人民币 哦 笑笑 笑 轉發 微博 转发 微博 @ 拼好 货 商城   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没有 商家 去 批发 转发 微博 下面 那个 是 地址 链接 / / @ 卖 茶油 的 小姑 凉 ： 🙏 🙏 🙏 / / @ 卖 茶油 的 小姑 凉 ： 大家 赞 起来 ， 让 更 多 人 看到 ， 谢谢 大家 / / @ 卖 茶油 的 小姑 凉 ： 这个 是 地址 : / / . /   斤元 大家 赞 起来 本人 是 兴国 的 只 想 为 家乡 奉献 一分 力量 希望 能 看到 这条 微博 的 人 都 能 帮忙 转发 帮转 ！ ！ ！ 请 帮帮 他们 ， 举手之劳 转发 微博 转发 微博 @ 半夏 蘅   @ 东林 微言   @ 猪 不再 坚强   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博妈 的 快给我 进口 来 澳洲 ！ 一斤 块 我 不 开玩笑 ！ 看 去年 买 的 好   使劲 种 ... 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 百岁 不老股 : 转发 微博 转发 微博 一起 去 拉 一车 @ 石 大树   我要 买 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 兴国 的 “ 姜君 ” 助把力 吧 ~ ~ 接力 ~ 转发 微博 帮忙 转发 我们 这儿 卖得 老贵 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 横竖 都 很 的 罗 小井   老家 @ 从此 这 一刻 心再 不会 有 别的 方向   姜 你 狠 ！ 姓 姜 的 在 此 ， 你 就 别 想 让 “ 姜君 ” 畅销 啦 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博快 过年 了 ， 往 长汀 运 运转 发微博 转发 微博 我 昨天 买 的 姜 三块 一斤 转发 微博 转发 微博 转发 微博 @ 刘涛   @ 懒懒 的 幸福   / / @ 用户 青木 子 :   转发 微博 市场经济 ， 找 市场 去 吧 转发 微博 期待 农村 淘宝 能够 尽快 让 每 一位 辛勤劳动 的 农民 朋友 顺利 及时 销售 完 农产品 农民 辛苦 了 ！ / / @ 江西 公安 : 给 兴国 的 “ 姜君 ” 助把力 吧 ~ ~ 接力 ~ 转发 微博 @ 南昌 发布   转发 微博 转发 微博 转发 微博 难得 见到 兴国 转发 微博 转发 微博 一切 交给 市场 ， 以 市场 自动 调节 为准 ， 才能 避免 一哄而上 ， 追高 杀 低 思考 转发 微博 转发 微博 转发 微博 转发 微博 我们 这边 生姜 贵得 很 / / @ 谁识 扁仲 :   请 帮帮 他们 ， 举手之劳 # 郑州 供销 #   # 登封 供销 # 转发 微博 转发 微博姜 可是 个 好 东西 啊 ， 开个 淘宝 店 吧 亲 @ 人民日报   @ 人民网   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 什么 市场 环境 泪 啊 转发 微博 转发 微博给力 给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生姜 性味 辛温 ， 有 散寒 发汗 、 化痰止咳 、 和 胃 、 止 呕 等 多种 功效 喝 生姜 红糖 水 治感冒 ； 生姜 有 “ 呕家 圣药 ” 之称 ； 生姜 还 可 用于 治疗 肠炎 、 痢疾 等 ； 生姜 外擦 对 白癜风 、 斑秃 、 手癣 也 有 一定 治疗 效果 民间 有 “ 早上 三片 姜 ， 赛过 喝 参汤 ” 及 “ 十月 生姜 小 人参 ” 之 说 还有 “ 每天 三片 姜 ， 不劳 医生 开 处方 ” 的 谚语 姜君 ， 你 的 姜 @ 旺旺 仔   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 话筒 话筒 话筒 转发 微博 看到 赣州 就 转 了 转发 微博 转发 微博 转发 微博 转发 微博 江西 转发 微笑 转发 微博 / / @ _ 爱美 :   / / @ 用户 青木 子 :   转发 微博 最 喜欢 吃 姜 了 市场 需要 预测 ， 经商 需要 头脑 转发 微博 话筒 / / @ 纪改霞 :   / / @ 谁识 扁仲 :   请 帮帮 他们 ， 举手之劳 # 郑州 供销 #   # 登封 供销 # 转发 微博 转发 微博 转发 微博 伟大 的 市场经济 连 一个 生姜 滞销 都 解决不了 ？ 反思 吧 支持 生姜 在 北方 挺贵 的 转发 微博 转发 微博 转发 微博 希望 更多人 的 看到 ， 帮帮 他们 转发 微博 今年 三下乡 去 的 鼎龙乡 ， 那里 的 人 都 挺 憨厚 的 ， 但 比较 偏僻 ， 山路 崎岖 ， 乡干部 很 努力 的 帮助 农民 尝试 通过 电商 将 农产品 往 外销 ， 看来 效果 还是 不 明显 ， 需要 大家 的 帮助 求 关注 求 关注 转发 微博 @ 汪阿欣 吖   @ 沙漏 流下 的 眼泪   @ - 艳   兴国 ， 转 起 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 转发 微博给 兴国 的 “ 姜君 ” 助把力 吧 ~ ~ 接力 ~ 转发 微博 转发 微博 转发 微博 生姜 不错 的 ， 大家 多多 帮忙 转发 微博 转发 微博 转发 微博 还要 不要 # 市场经济 # 啊 ？ 可怜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 兴国 网 : 转发 微博 转发 微博 转发 微博 转发 微博 虽然 没多大用 ， 但 还是 转 了 ， 因为 我们 家 之前 也 是 混 蔬菜 批发市场 的 转发 微博 / / @ 江西 公安 : 给 兴国 的 “ 姜君 ” 助把力 吧 ~ ~ 接力 ~ 转发 微博帮 转 ， 农民 真不容易 @ 北京 青年 周刊   @ 新 京报   @ 头条新闻   @ 人民日报   转发 微博 转发 微博 转发 微博 这 就是 去年 见钱眼开 的 代价 ！ 转发 微博 转发 微博 转发 微博 被 电   / / @ 北极 莜蓝 : 然而 我 这 十块 一小块 … / / @ 禾川 化学 : 转发 微博 转发 微博 转发 微博 帮帮 他们 转发 微博 转发 微博 一直 想不通 一个 问题 ， 经常 看到 什么 什么 去年 收购 多少 钱 一斤 ， 今年 收购 变成 多少 钱 一斤 ， 收购价 波动 这么 大 ， 可 为什么 去年 今年 我们 消费者 在 市场 上 买 这些 东西 的 价格 变化 却 不大 ！ 经济学 里 供给 对 价格 的 影响 在 消费者 这 一头 哪去 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博往 我家 卖 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 疑问 转发 微博 老乡 ， 将军 县 ！ 必须 转 ！ 转发 微博 转发 微博 转发 微博转 虽然 没 几个 粉 ， 但 可以 尽 尽力 转发 微博 转发 微博 转发 微博 @ 高圆圆   @ 声线 就 青鸟 的 唱   啊 … 话筒 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 差价 去 哪 了 怎么 搞 ？     找 合适 的 地方   卖 呗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 / / @ 江西 公安 : 给 兴国 的 “ 姜君 ” 助把力 吧 ~ ~ 接力 ~ 转发 微博 转发 微博 转发 微博 转发 微博 大家 帮助 转 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 销去 丰顺 吧         多多 都 啃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 登封 沫 雪 : 话筒 / / @ 纪改霞 :   / / @ 谁识 扁仲 :   请 帮帮 他们 ， 举手之劳 # 郑州 供销 #   # 登封 供销 # 🙏 🙏 转发 微博 转发 微博 转发 微博 姜是 好 东西 ， 有 能力 的 看到 肯定 会收 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 ！ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 登封 沫 雪 : 话筒 / / @ 纪改霞 :   / / @ 谁识 扁仲 :   请 帮帮 他们 ， 举手之劳 # 郑州 供销 #   # 登封 供销 # 转发 微博 转发 微博年 年 有 滞销 ， 年 年 都 用 这种 办法 推广 吗 ？ 转发 微博 转发 微博 帮帮忙 ， 求 大家 帮忙 转发 帮忙 扩散 @ 南昌 资讯   @ 南昌 事儿   @ 微博 今日 看点   转发 微博 转发 微博 转发 微博 / / @ 蛋蛋 的 唐 唐姐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 烂 了 那个 滞销 了 ， 怎么 我们 这边 还 这么 贵 ？ 都 是 虚假 的 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 【 两 万余斤 生姜 滞销   “ 姜君 ” 求 帮忙 ！ 】 转发 微博 转发 微博 我们 没有 差价 ， 都 是 给 农民 的 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 利川市 人民检察院 : 转发 微博 转发 微博 转发 微博超 爱 吃 生姜 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哼 转发 微博   / / @ 兴国 网 : 转发 微博 转发 微博 转发 微博 转发 微博 话筒 好 ！ 老姜 啥 时 跌 ？ 转发 微博 转发 微博找 收购 商 转发 微博 转发 微博 转发 微博 转发 微博种 姜人 多 了 ， 不止 一人 知道 去年 生姜 卖得 好 ！ 转发 微博 转发 微博 收购 商快 来 啊 ！ 姜君 大跌 了 ！ 转发 微博求 扩散 转发 微博 我 买 ？ 怎么 买 ？ 转发 微博 转发 微博 转发 微博 转发 微博 老百姓 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 吃 生姜 ， 我 转发 ！ ！ 转发 微博 转发 微 博爱 心 传递 转发 微博 转发 微博 转发 姜君   求 帮忙 啊 湖南 应该 有 需求 吧 ， 毕竟 姜盐 豆子 芝麻 茶 啊 转发 微博 @ 宝藏 公主 石 瓜瓜   @ 叶 _ 沫晗   @ 缺 了 一颗 牙 所以 不 对称   组团 买 姜 去不去 ？ ！ ！ 我大 兴国 生姜 滞销 我 居然 不 知道 啊 ！ ！ ！ 快 去 找 麻袋 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 江西 赣州 兴国县 鼎龙乡 茶岭 村 的 生姜 卖不出去 ！ 请 帮帮 他们 寻找 销路   ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抓狂 转发 微博 微笑 微笑 兴国 不是 将军 县 吗 转发 微博 转发 微博 转发 微博 转发 微博 扩散 到 加拿大 来 卖 ， 上 一次 买滴 生姜 元 一磅 （ 克 ） 我 这边 几十 快 一斤 转发 微博 这 生姜 不是 兴国 社富 的 特产 吗 ？ 怎么 鼎龙 也 有 这么 多 ？ ？ ？ 转发 微博 转发 微博 鼓掌 转发 微博求 销路 转发 微博 转发 微 博多 卖点 钱 转发 微博转 转发 微博为 勤劳 的 人 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 / / @ 江西 公安 :   给 兴国 的 “ 姜君 ” 助把力 吧 ~ ~ 接力 ~ @ 粉嫩 佳人 顺妞   抓狂 转发 微博 转发 微博 我 奶奶 也 有种 ， 挺 辛苦 的 ， 姜 也 挺 傲娇 的 ， 一不小心 就 烂 在 地里 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博找 劳改犯 金中甲 ！ 他 最 爱 帮忙 ！ 做 人事 了 ！ ！ ！ 转发 微博 转发 微博 而且 是 天生 领袖 ！ 他 一呼百应 的 ！ ！ ！ / / @ 有 玩 没 我 - 有 我 没 玩 - 以死 抗争 :   找 劳改犯 金中甲 ！ 他 最 爱 帮忙 ！ 做 人事 了 ！ ！ ！ 一起 行动 吧 回复 @ 民乐 制作 人 老 杨 : 是 呀 ！ 吃惊   / / @ 民乐 制作 人 老 杨 : 不要 这样 说 ， 去年 市场 元 ， 今年 还是 元   / / @ 海淀区 琳达 : 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 大家 一起 找 客户 上海 的 生姜 块 一斤 告诉 我 地址 ， 我要 买 回复 @ 民乐 制作 人 老 杨 : 吃惊 吃惊 吃惊 老杨   / / @ 民乐 制作 人 老 杨 : 很多 事情 ， 挣钱 了 笑 了 ， 陪 了 求 大家 帮助 ， 我 股票 陪 了 两百多万 ， 谁 帮 我 嘻嘻 嘻嘻 嘻嘻   / / @ 海淀区 琳达 : 扩散 转发 微博 转发 微博 江西 老表 滞销 的 时候 ， 政府 去 哪儿 了 ？ 机关 食堂 不 开伙 的 ？ 帮帮忙 ！ 回复 @ 民乐 制作 人 老 杨 : 🙆 同意   / / @ 民乐 制作 人 老 杨 : 央视 记者 ， 吃饱 没事干 ， 干些 正事   / / @ 海淀区 琳达 : 扩散 转发 微博 转发 微博明 后 年 更 难 ， 谁 还 会 有 闲心 贩卖 同情 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博酷 转发 微博 扩散 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 微微 笑 月 姑娘   我们 的 副业 哈哈 回复 @ 民乐 制作 人 老 杨 : 就是 的 ， 老杨 ， 凡事 看 开 ， 放下 就 好开心 快乐 每 一天 鲜花 鲜花 鲜花   / / @ 民乐 制作 人 老 杨 : 算了 ， 还是 看 谁 微博好 点个 赞 吧 ， 没事 聊个 天   / / @ 海淀区 琳达 : 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 有 更 多 的 人 能够 帮助 这些 农民 伯伯     生姜     有 很多 的 用处   的     出现 这样 的 显现     太 盲目 了   上年 是 畅销   但是 今年   就 不会 在 畅销 了   这些 方面 需要 有 更 多 的   专业   人士 对 他们 进行 普及   转发 微博泪 转发 微博 转发 微博 回复 @ 民乐 制作 人 老 杨 : 点子 到 是 不错 ， 关键 是 找 错 人 了 老 杨 哈哈   / / @ 民乐 制作 人 老 杨 : 两万 年 不 多 ， 央视 几千人 一人 买 二斤 ， 解决 一半 了   / / @ 海淀区 琳达 : 扩散 / / @ 锦色 海岸线 :   转发 微博 第一张 和 第八 张 不是 一个 人 么 转发 微 博多 买点 御寒 ， 弄 生姜 蜂蜜 或 红糖 水喝 转发 微博 转发 微博 昨晚 买 了 ， 一斤 八块钱 ， 擦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每年 都 有 这样 的 事情 / / @ 朴实 的 黑夜 :   去年 三块   大家 都 种   今年 肯定 卖不动 啊   明年 又 是 没 人种   又 是 三块 转发 微博 转发 微博 转发 微博 转发 微博有 需要 的 帮帮忙 转发 微博 转发 微博找 马 老板 转发 微博 转起 市场 具有 盲目性   自发性   滞后性   应该 理性 对待 微笑 唉 ， 都 不 容易 啊 ， 最爱 吃 生姜 了 ， 帮忙 转发 一下 @ 苏宁 易购 轉發 微博 转发 微博 希望 我 的 转发 能 帮助 到 他们 ！ 阿弥陀佛 ！ 🙏 去 菜市场 买 一小 坨 姜 就 好 几块钱 了 转发 微博 转发 微博 转发 微博 转发 微博 我 买 了 去 卖块 这样 坑 的 人 更 多 快 ? ? 上去 转发 微博 转发 微博 生姜 到处 都 贵 啊 ！ 估计 是 怕 高 产量 影响 高 价格 所以 经销商 们 都 不 收购 吧 为什么 我 在 超市 买 一块 姜要 四块 多 哼 转发 微博 转发 微博 转发 微博 @ 啊 哦 不 小心   @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 市场 . 元 一斤 农民 蠢 啊 ， 一窝蜂 去种 生姜 ， 道理 简单 的 很 ， 货 多价 就 便宜 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 锦色 海岸线 : 转发 微博 转发 微博姜 现在 好像 还是 很贵 的 啊 这 给 谁 一 倒卖 不是 赚 翻 了 转发 微博 转发 微博 话筒 话筒   / / @ 凯迪 猫眼 看人 : 话筒 转发 微博 转发 微博 回复 @ 民乐 制作 人 老 杨 : 心态 决定 一切 ， 老杨 鲜花 鲜花   / / @ 民乐 制作 人 老 杨 : 我 从来不 转 ， 演员 不行 了 当 导演 ， 记者 不行 了 当 传播 广告 ， 执法 打人 临时工 ， 政府 动迁 强拆 下面 的 事 ， 我 小 百姓 二万多 天活 一生   / / @ 海淀区 琳达 : 扩散 转发 微博 我们 这边 买 一斤 要 六七块 只能 说 中间商 太黑 了 转发 微博 😔 怎么 老有 这种 事 啊 给力 给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 转发 微博   / / @ 米果 : 转发 微博 / / @ 的 天地 :   转发 微博 转发 微博 市场经济   有人 喜 有人 忧   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只要 是 农民 种 出来 的 都 是 最 低廉 的 ， 但 出现 在 市场 上 就 成 了 天价 打脸 打脸 打脸 打脸 打脸 今年 的 姜 到处 都 卖不掉 拜拜 拜拜 拜拜 拿到 安徽 来 吧 ， 这边 的 生姜 太贵 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 我 这里 买 那么 贵 ？ 请查 究竟 ！ 转发 微博 赶紧 开 淘宝 肯定 卖 的 掉 / / @ 紫韵 笨 妞 : 转发 微博 转发 微博 转发 微博 重庆火锅 … …   / / @ 甜品 培训师 王松 : 轉發 微博 转发 微博 转发 微博 转发 微博 / / @ 爱定 投 :   支持 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今年 姜 不成 君 了 挖 鼻 兴国 的 转发 微博 转发 微博 希望 更 多 的 好心人 出现   / / @ 青格 乐 : 转发 微博 转发 微博 转发 微博   / / @ 阿许 :   / / @ 青格 乐 : 转发 微博 / / @ 爱定 投 :   支持 大家 都 帮忙 转发 扩散 啊   @   @ 认为 呢   @ / / @ 爱定 投 :   支持 转发 微博 大家 都 帮忙 转发 扩散 啊   卖出去   @   @ 认为 呢   @ / / @ 爱定 投 :   支持 加油 / / @ 爱定 投 :   支持 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 都 帮忙 转发 扩散 心 瞧瞧 瞧瞧 转发 微博 / / @ 爱定 投 :   支持 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 家乡 的 新闻 转发 微博 转发 微博 转发 微博 早点 把 水果 全部 卖出去 / / @ 爱定 投 :   支持 卖出去 ， 我们 也 开心 / / @ 爱定 投 :   支持 转发 微博 转发 微博 转发 微博 信息 不 对称 啊 ！ 姜 你 军 的 时候 ， 蜂拥 而种 ， 结果 多 了 卖不出去 ， 等 着 吧 ， 后 年 生姜 又 得 多元 钱 一斤 了 转发 微博 / / @ 江西 公安 : 给 兴国 的 “ 姜君 ” 助把力 吧 ~ ~ 接力 ~ 为什么 总有 农民 产出 的 产品 无法 售出 ， 却 同时 存在 购买者 买不到 或者 买不起 ？ 就 不能 想想 这个 问题 吗 ？ 转发 微博 转发 微博 江西 赣州 兴国县 鼎龙乡 茶岭 村 的 生姜 卖不出去 ！ 请 帮帮 他们 寻找 销路   ！ 转发 微博 转发 微博 / / @ 爱定 投 :   支持 转发 微博 转发 微博 转发 微博 转发 微博 准备 做 生姜 饮料 / / @ 住 羊圈 的 驴 : @ 半夏 蘅   @ 东林 微言   @ 猪 不再 坚强   转发 微博 转发 微博 转发 微博 转发 微博 生姜 中 含有 挥发油 ， 姜辣素 ， 姜烯 ， 芳樟醇 ， 天门冬 素 等 物质 ， 生姜 味辛 ， 性微温 ， 偏 于 解表 止咳 ， 温 中止 呕 ， 驱风 散寒 ， 解毒 ， 发汗 温胃 等 功效 ， 吃 生姜 可 促进 胃液 分泌 ， 从而 起到 健胃 ， 提高 食欲 作用 ， 生姜 在 腐烂 过程 中 能 产生 一种 毒素 很强 的 有机物 叫 黄樟素 ， 该 物质 能 使 人体 的 肝细胞 变性 ， 诱发 肝癌 所以 烂 姜莫吃 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博 转发 微博 扩散 / / @ 安徽 农网 :   生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 应该 留下 联系方式 ！ / / @ 安徽 农网 :   生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博 话筒   / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 快点 卖出去 吧 / / @ 爱定 投 :   支持 快点 吧   / / @ 爱定 投 :   支持   / / @ 阜阳 特产 网 : 扩散 / / @ 安徽 农网 :   生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博发 北京 啊 ！ 这 的 姜死 贵死贵 的 转发 微博 转发 微博有 需要 生姜 者 ， 请 尽快 和 他们 联系 / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博 / / @ 安徽 农网 :   生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 / / @ 知舟客 :   话筒   @ 衡阳 发布   @ 文明 衡阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一粒 沙 : 转发 微博 转发 微博 转发 微博 转发 微博 【 两 万余斤 生姜 滞销   “ 姜君 ” 求 帮忙 ！ 】 生姜 丰产 了 ， 可 江西省 赣州市 兴国县 鼎龙乡 茶岭 村 的 余户 村民 却 愁眉不展 ， 因为 生姜 无人 收购 而 大量 滞销 去年 生姜 元 一斤 ， 今年 才 . 元 左右 悲伤 眼看 辛苦 种植 的 收成 卖不出去 ， 村民 们 都 急坏 了 转发 ， 帮 他们 寻找 销路 ！ （ 央视 记者 郭一淳   谢乃川 ） 转发 微博 转发 微博 转发 微博 转发 微博 两 万余斤 生姜 滞销   “ 姜君 ” 求 帮忙 ！ . 的 批发价 到 我们 手上 至少 块 泪 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 安徽 农网 :   生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 围观 话筒 心 转发 微博 转发 微博 转发 微博 转发 微博 江西省 赣州市 兴国县 鼎龙乡 茶岭 村 的 余户 村民 却 愁眉不展 ， 因为 生姜 无人 收购 而 大量 滞销 去年 生姜 元 一斤 ， 今年 才 . 元 左右 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 转发 微博 转发 微博 我 需要 采购 一批 ， 怎么 联系 ！ 转发 微博 转发 微博 转发 微博 这种 新闻 都 不想 看 了 ， 永远都是 农民 卖不出去 ， 群众 买不起 帮帮 他们 转发 微博 又 不 早点 说 ， 我妈 他们 都 买 完 了 转发 微博姜 这 是 经济学 里 的 信息 不 对称 吗 … … 好歹 给 个 链接 啊 可以 买 啊 ， 别光 提 问题 不 解决 啊 … … 转发 微博 / / @ 叶子 笑 起来 没 眼睛 : / / @ 的 天地 :   转发 微博 转发 微博 转发 微博 / / @ 下 一季 梦醒 倾城 _ 永远 陪伴 秦剧 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒   / / @ 登封 沫 雪 : 话筒 / / @ 纪改霞 :   / / @ 谁识 扁仲 :   请 帮帮 他们 ， 举手之劳 # 郑州 供销 #   # 登封 供销 # 转发 微博 转发 微博 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博 转发 微博 我 出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 回复 @ 徳陵子 : 你 要 几多 / / @ 徳陵子 : 不够 运费 啊 朋友 … … 哈哈哈 / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 我 这 买 姜元 / 斤 ！ / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博   / / @ 小马 过河 : 转发 微博 转发 微博 转发 微博   / / @ 童颜 永 在 - - 心理医生 : 我 这 买 姜元 / 斤 ！ / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 腌 一下 ？ 转发 / / @ 徳陵子 :   / / @ 童颜 永 在 - - 心理医生 : 我 这 买 姜元 / 斤 ！ / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 话筒 / / @ 河洛 小二哥 : 腌 一下 ？ 转发 / / @ 徳陵子 :   / / @ 童颜 永 在 - - 心理医生 : 我 这 买 姜元 / 斤 ！ / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 回复 @ 徳陵子 : 建议 农户 制成 泡 姜 ， 干姜 袋装 ， 投放市场 ！ / / @ 徳陵子 : 回复 @ 童颜 永 在 - - 心理医生 : 运输成本 高 … / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ 转发 微博   / / @ 童颜 永 在 - - 心理医生 : 回复 @ 徳陵子 : 建议 农户 制成 泡 姜 ， 干姜 袋装 ， 投放市场 ！ / / @ 徳陵子 : 回复 @ 童颜 永 在 - - 心理医生 : 运输成本 高 … / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 徳陵子 :   / / @ 童颜 永 在 - - 心理医生 : 回复 @ 徳陵子 : 建议 农户 制成 泡 姜 ， 干姜 袋装 ， 投放市场 ！ / / @ 徳陵子 : 回复 @ 童颜 永 在 - - 心理医生 : 运输成本 高 … / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ 转发 微博想 买 ， 你 倒 是 甩个 链接 🔗 给 我   / / @ 紫藤 馨 雨夜 : / / @ 徳陵子 :   / / @ 童颜 永 在 - - 心理医生 : 回复 @ 徳陵子 : 建议 农户 制成 泡 姜 ， 干姜 袋装 ， 投放市场 ！ / / @ 徳陵子 : 回复 @ 童颜 永 在 - - 心理医生 : 运输成本 高 … / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ 加工 成姜 糖蜜 / / @ 徳陵子 :   / / @ 童颜 永 在 - - 心理医生 : 回复 @ 徳陵子 : 建议 农户 制成 泡 姜 ， 干姜 袋装 ， 投放市场 ！ / / @ 徳陵子 : 回复 @ 童颜 永 在 - - 心理医生 : 运输成本 高 … / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 建议 农户 制成 泡 姜 ， 干姜 袋装 ， 做成 姜茶 ， 投放市场 ！ / / @ 徳陵子 : 回复 @ 童颜 永 在 - - 心理医生 : 运输成本 高 … / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ 转发 微博 转发 微博 转发 微博 不是 说 市场 是 万能 的 吗 ？ 交给 市场 解决 吧 / / @ :   转发 微博 扩散 转发 微博 市场经济 堵 的 是 弱势群体 的 生路   / / @ 小马 过河 : 转发 微博 转发 微博 帮帮忙 吧 转发 微博 转发 微博闷 袋子 里 挖 鼻 ， 湿到 烂 转发 微博 / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博   / / @ 赣州 晚报 : 转发 微 博动 动手 指 ， 尽 一份 力 👍 / / @ 赣州 晚报 : 转发 微博 / / @ 江西 公安 : 给 兴国 的 “ 姜君 ” 助把力 吧 ~ ~ 接力 ~ 转发 微博 转发 微博 / / @ 颖然 : 转发 微博 转发 微博 回复 @ 简称 黄小力 邓小平 的 走狗 还 真 有 ， 这 都 是 资产阶级 的 败类 / / @ 山 不 在 高 哇 :   这 就是   市场经济 ， 有人 喜 有人 忧 如果 计划经济 ， 谁 也 不会 因为 种 了 希少 的 作物 而 暴富 ， 谁 也 不会 因为 都 中 一种 作物 而 发愁 卖不出去 所以 说 ， 邓小平 的 资本主义 道路 害人 太深 只有 社会主义 才能救 中国 、 有人 说 现在 就是 社会主义 ， 那人 太 无知 有人 说 朝鲜 是 社会主义 ， 他 不 知道 朝鲜 是 比 封建 君主 还 专制 的 恐怖 国家   / / @ 山 不 在 高 哇 : / / @ 山 不 在 高 哇 :   / / @ 山 不 在 高 哇 :   这 就是   市场经济 ， 有人 喜 有人 忧 如果 计划经济 ， 谁 也 不会 因为 种 了 希少 的 作物 而 暴富 ， 谁 也 不会 因为 都 中 一种 作物 而 发愁 卖不出去 所以 说 ， 邓小平 的 资本主义 道路 害人 太深 只有 社会主义 才能救 中国 、   / / @ 我行 蜗速 : 转发 微博 / / @ 赣州 晚报 : 转发 微博 转发 微博 转发 微博 / / @ 紫藤 馨 雨夜 :   / / @ 徳陵子 :   / / @ 童颜 永 在 - - 心理医生 : 回复 @ 徳陵子 : 建议 农户 制成 泡 姜 ， 干姜 袋装 ， 投放市场 ！ / / @ 徳陵子 : 回复 @ 童颜 永 在 - - 心理医生 : 运输成本 高 … / / @ 徳陵子 :   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ 转发 微博 转发 微博 特产 兴国 紧急 扶贫 网上 销售 地址 ： : / / . / 转发 微博 不是 我 不 光顾 来 卖 姜 的 摊子 ， 平常 没 吃 那么 多 ， 买 一斤 够用 一个月 了 / / @ 文明 红旗 :   转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博有 需要 生姜 的 么 ！ 微笑 / / @ 兴国 网 : 转发 微博 转发 微博 转发 微博 / / @ _ 爱美 :   / / @ 用户 青木 子 :   转发 微博 转发 微博 / / @ 登封 亚琳 :   / / @ 登封 沫 雪 : 话筒 / / @ 纪改霞 :   / / @ 谁识 扁仲 :   请 帮帮 他们 ， 举手之劳 # 郑州 供销 #   # 登封 供销 # / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博 转发 微博 转发 微博 市场 上 生姜 还是 贵 的 要命 ， 涨 上去 的 价 下不来 ， 造成 老百姓 吃不起 ， 农民 卖不掉   政府 相关 部门 应该 积极 引导 ， 探索 更为 合理 的 农副产品 的 市场 运营 模式 ， 保障 农民收入 的 同时 ， 让 大众 消费者 降低 生活 负担 ！ 西安 终端 菜市场 一斤 零售 五元 / / @ 网络 李 捕头 : 市场 上 生姜 还是 贵 的 要命 ， 涨 上去 的 价 下不来 ， 造成 老百姓 吃不起 ， 农民 卖不掉   政府 相关 部门 应该 积极 引导 ， 探索 更为 合理 的 农副产品 的 市场 运营 模式 ， 保障 农民收入 的 同时 ， 让 大众 消费者 降低 生活 负担 ！ / / @ 网络 李 捕头 :   市场 上 生姜 还是 贵 的 要命 ， 涨 上去 的 价 下不来 ， 造成 老百姓 吃不起 ， 农民 卖不掉   政府 相关 部门 应该 积极 引导 ， 探索 更为 合理 的 农副产品 的 市场 运营 模式 ， 保障 农民收入 的 同时 ， 让 大众 消费者 降低 生活 负担 ！ 转发 微博 我 让 更 多 的 人 看到 这则 消息 / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来 / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！ / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 礼物 心   / / @ 光明 德仁 : 我 让 更 多 的 人 看到 这则 消息   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来   / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！   / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 我 这儿 、 元 一斤 ， 什么 鬼 ？   / / @ 徳陵子 : 礼物 心   / / @ 光明 德仁 : 我 让 更 多 的 人 看到 这则 消息   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来   / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！   / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 / / @ 人 做 天裁 :   我 这儿 、 元 一斤 ， 什么 鬼 ？   / / @ 徳陵子 : 礼物 心   / / @ 光明 德仁 : 我 让 更 多 的 人 看到 这则 消息   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来   / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！   / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” / / @ 徳陵子 : / / @ 人 做 天裁 :   我 这儿 、 元 一斤 ， 什么 鬼 ？   / / @ 徳陵子 : / @ 光明 德仁 : 我 让 更 多 的 人 看到 这则 消息   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来   / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！   / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” / / @ 知猪 晚 : / / @ 徳陵子 : / / @ 人 做 天裁 :   我 这儿 、 元 一斤 ， 什么 鬼 ？   / / @ 徳陵子 : / @ 光明 德仁 : 我 让 更 多 的 人 看到 这则 消息   / / @ 世事 沧桑 之笑 看续 : 我出 八毛 一斤 运来   / / @ 徳陵子 : 我 想 说 ， 市场经济 必须 统筹 ！ ！ ！   / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 转发 微博 一大 年 的 辛苦 到 这时 还 卖不出去 ， 请 看到 的 好心人 帮忙 帮 老乡 宣传 宣传 / / @ 江西 公安 : 给 兴国 的 “ 姜君 ” 助把力 吧 ~ ~ 接力 ~ 没有 计划 ， 盲目 跟风 ， 所谓 的 市场经济 就是 如此 / / @ 木目 : 这 都 是 盲目生产 带来 的 ， 农民 朋友 在 种 之前 一定 要 多 了解 市场 信息 ， 千万 不要 看到 什么 火热 就 一哄而上 / / @ 君子 直言 世界 : 没有 计划 ， 盲目 跟风 ， 所谓 的 市场经济 就是 如此 / / @ 木目 : 这 都 是 盲目生产 带来 的 ， 农民 朋友 在 种 之前 一定 要 多 了解 市场 信息 ， 千万 不要 看到 什么 火热 就 一哄而上 / / @ 君子 直言 世界 : 没有 计划 ， 盲目 跟风 ， 所谓 的 市场经济 就是 如此 / / @ 木目 : 这 都 是 盲目生产 带来 的 ， 农民 朋友 在 种 之前 一定 要 多 了解 市场 信息 ， 千万 不要 看到 什么 火热 就 一哄而上 转发 微博 转发 微博 / / @ 网名 太 拽 无法 更改 : 为 革命 老区 ， 将军 县 加油 给力 给力 一哄而上 的 后果 草泥马 / / @ 安徽 农网 : 生姜 销售 又 遇 的 难题 ， 村民 焦急 如焚 ！ 悲伤 # 农网 · 农产品 滞销 帮扶 平台 # 和 你   一起 帮帮 “ 姜君 ” ！ 心 / / @ 绍兴市 上虞 区 市场 监督 管理局 :   转发 微博 转发 微博 转发 微博", "label": "0"}