{"text": "【 奇葩 ！ 男子 买 香菇 泡面 后 报警 ： 面里 没 香菇 笑 】 近日 ， 南京 某 超市 内 ， 康先生 买 了 包 香菇 泡面 ， 泡 好 后 发现 没 香菇 ， 遂 找 超市 要 说法 ， 发生争执 后 报警 警察 赶到 一问 原因 ， 直接 在 店里 买包 泡面 ， 泡后 见 小 香菇 片 浮出 ， 证明 “ 这批 泡面 有 香菇 ” 康先生 ： “ 可能 太小 我 没 看到 … ” 衰 ( 华西都市报 ) 你 想 说 ___ ？ 【 奇葩 ！ 男子 买 香菇 泡面 后 报警 ： 面里 没 香菇 笑 】 近日 ， 南京 某 超市 内 ， 康先生 买 了 包 香菇 泡面 ， 泡 好 后 发现 没 香菇 ， 遂 找 超市 要 说法 ， 发生争执 后 报警 警察 赶到 一问 原因 ， 直接 在 店里 买包 泡面 ， 泡后 见 小 香菇 片 浮出 ， 证明 “ 这批 泡面 有 香菇 ” 康先生 ： “ 可能 太小 我 没 看到 … ” 衰 ( 华西都市报 ) 你 想 说 ___ ？ 哈哈哈 奇葩 笑笑 笑 转发 微博 @ 费亚 郭   喵 喵 喵 喵 转发 微博 哼哼 若 是 没有 香菇 就 报警 ， 那卖 夫妻 肺片 的 不是 都 够 枪毙 半小时 了 😂 😂 😂 转发 微博 举报 同志 ， 老婆 饼 没有 老婆 泪泪泪 投诉 虚假 广告 其实 不可 笑 ， 如果 没有 香菇 的确 涉嫌 欺诈 与 虚假 宣传 因为 商品 品名 也 是 广告宣传 的 一部分 ， 因此 “ 有没有 ” 和 “ 有 多少 ” 的确 是 两个 性质 转发 微博 嘻嘻 嘻嘻 然后 看 饿 了 … @ 超级 霹雳 无敌 小 妞妞   哈哈 转发 微博 转发 微博 转发 微博菇 何在 ， 人有 悲 ， 饿 了 就 拿 热 水泡 ； 寻寻觅觅 处 ， 竟然 是 在 面里 敷 ， 转发 微博 下次 再也 不卖 红烧 狮子头 了 ！ 哈哈 转发 微博 下次 去 买个 老婆 饼 吃 吃 真是 奇 皅 哈哈哈哈 中国 要是 多出 几个 这样 的 奇 皅 ， 警察 叔叔 可能 要 忙 得 饭 都 吃不上 了 ！ 偷笑 哈哈哈 ~ 要 一盒 老婆 饼 转发 微博笑 衰吊 … … 好 想 知道 这个 哥们 吃 撒尿 牛肉丸 是 什么 效果 笑笑 笑笑 笑笑 / / @ 临沂 城 事儿 : 笑笑 笑 红烧 排骨 也 没 见到 骨头 啊 转发 微博 这 也 太特 么 逗 了 哈哈 @ 大大 大大 浩浩   @ 丿 昭昭 丶   @ 李南 栀   👉   / / @ 老魏 : 哈哈哈 ~ 要 一盒 老婆 饼 作揖 还 真是 个 奇葩 转发 微博给 我 来 一斤 狗不理 包子 笑笑 笑 衰衰衰 警察 真不容易 转发 微博 转发 微博卖 老婆 饼 的 何在 ？ ？ 笑笑 笑笑 转发 微博 转发 微博以 实物 为准 奇葩 转发 微博 转发 微博 转发 微博 @ 李荣珍   你 吃 泡面 找到 香菇 没 眼睛 没水 ？ 😂 转发 微博 转发 微博 转发 微博 转发 微博 夫妻 肺片 有点 报警 哈哈 … … 转发 微博 转发 微博 转发 微博当 康师傅 遭遇 康先生 转发 微博 报警 啦 ！ ！ ！ 小时候 吃 的 大大 卷 不 像 广告 里 一样 能吹出 超人 ！ ！ 并且 最 关键 的 事 是 我 吹 不 出来 泡泡 ， 我 怀疑 我 买 的 都 是 假 的 衰 笑笑 笑 人家 没卖 假货 啊 转发 微博 右边 你 刚刚 说 什么 ？ 😏 😏 😏 😏 / / @ 地大团 座 : 卖 老婆 饼 的 何在 ？ ？ 笑笑 笑笑 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 @ 吴小纯   噗 哈哈笑 笑笑 转发 微博 认真 ！ 转发 微博 呵呵 一切 以 实物 为准 ！ 转发 微博 转发 微博 转发 微博 值得 转 一下 嘻嘻 嘻嘻 嘻嘻 这 是不是 在 炒作 ， 很多 东西 不能 单一 解释 ， 照 这样 老婆 饼 应该 该 名字 ， 或者 发明 个 吃 的 教 你 给 我 一块 很多 商家 都 是 走 着 传统 中国 路线 ， 纪晓岚 不是 说 过 花生米 和 豆腐干 有 烤鸭 的 味道 吗 ？ 食物 是 给 人 吃 的 ， 较真 有用吗 ？ 还 维权 ？ 脑子 有病 吧 ？ 转发 微博 转发 微博 😂 😂 😂 转发 微博 广告 和 事实 不符 是 长久以来 所有人 都 知道 的 秘密 ， 得 时常 有人 较 一下 真 ， 就算 没什么 改变 ， 起码 也 叫 我 更 认清 很多 现状 很多 习以为常 是 需要 被 打破 的 / / @ 柳州 日报 微博 : 哈哈 … … 转发 微博 微笑 哪 奇葩 了 ， 作 产品 的 人才 奇葩 哈哈哈哈 转发 微博 转发 微博 没有 图片 的 大 ， 这是 商业 欺骗 😂 😂 / / @ : 😂 脑补 一群 人 等待 泡面 泡开 的 画面 笑 死 我 还 买 过 没有 油 的 转发 微博 @ 爱 下山 的 小 和尚   😓 😓 转发 微博 哈哈哈哈 值得 转 一下 嘻嘻 嘻嘻 嘻嘻   现在 的 奇葩 真多 囧 @ 静安 守夜人   哈哈 建议 泡面 生产厂家 ， 减少 泡面 重量 ， 以防 消费者 吃饱 了 撑 着 轉發 微博 转发 微博", "label": "0"}