{"text": "# 时局 # 【 安理会 拟就 朝鲜人 权 问题 开会   中国 反对 】 问 ： 联合国安理会 拟就 朝鲜人 权 问题 召开 会议 ， 中方 表示 反对 中方 为何 持 反对 意见 ？ 外交部 发言人 ： 中方 一贯 认为 应 通过 建设性 对话 与 合作 来 处理 人权 问题 ， 一贯 反对 安理会 介入 一国 人权 问题 ， 希望 各方 以 朝鲜半岛 和平 稳定 大局 为重 : / / . / 转发 微博 转发 微博 转发 微博 一贯 反对 ！ 呵呵 呵呵 呵呵 哥俩 好 啦 转发 微博 转发 微博 开除 朝鲜 人民 地球 球籍 @ 作家 崔成 浩   老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 哈哈哈哈 哈哈哈 ， 倒数 第二 最 怕 倒数 第一 转学 了 转发 微博 建设 个 屁 ， 越境 枪杀 边民 人权 是 什么 ？ 普通人 有 吗 ？ 不敢 多嘴 黑线 转发 微博 转发 微博 流氓 中国 笑 看 完 评论 舒畅 了 弱 抓狂 大国 有 这 喜欢 闹事 的 小 邻居 也 真 为难 ！ 但 一直 袒护 实在 不利 天朝 ！ 屁话 弱衰 怒骂 吃惊 衰正 路上 越走越远 那 就 换 中国政府 吧 上甘岭 ， 鸭绿江 其心 昭昭 弱 咋 不 对 沙特 人权 问题 召开 会议 呢 ？ 狗屁 的 人权 组织 怒 朝鲜 式 的 稳定 转发 微博 朝鲜 开 完 就要 开 中国 了 西方 以 人权 对朝 施压 ， 特别 是 通过 联合国 施压 ， 这 在 把 朝 逼 到 墙角 ， 届时 朝鲜 铤而走险 ， 半岛 局势 必将 不 稳定 愚蠢 的 人 ， 中国 为什么 反对 ？ 不但 对 世界 警察 都 找个 借口 打上 你 邻居 了 不 反对 … 一个 国家 再乱 也 是 国家 内 的 事 ， 让 别的 国家 找到 借口 插手 就是 一个 地区 的 事 了 没有 朝鲜 拉风 ， 中国 显得 孤单 芳草 天   我 以前 有个 同学 ， 每次 考试 都 是 倒 一 ， 后来 他 转学 了 ， 每次 考试 我 就是 倒 一 了 如果 没有 了 倒数 第一 的话 ， 倒数 第二 的 我 该 怎么办 哈哈 转发 微博 转发 微博 哥俩 好 呀 、 五 回手 呀 … … … … … … … … … … … … … … … … … … … … … … 转发 微博 稳定 压倒一切 这有 什么 好 反对 的 ， 朝鲜 就是 反 人类 反 人权 ！ 应该 把 朝鲜 并入 中国 看到 没   这才 是 亲 的   真 有人 要 揍 小弟   大哥 肯定 得护 着 一个 大写 的 不要脸 转发 微博 转发 微博内 有 苟且 ， 不敢 声张 ！ 不想 开会 可以 不 出席 ， 缺 谁 地球 一样 转贱 婊子 倒数 第二 最 怕 倒数 第一 转学 助纣为虐   我 也 一贯 反对 安理会 介入 一国 人权 问题 ， 我 希望 安理会 关注 全世界 的 人权 问题 ！ 哦 倒数 第一 要 被 退学 ， 倒数 第二 急 了 倒数 第一 拉肚子 不 来 考试 ， 倒数 第二 就 紧张 了 / / @ 中 和 老頭 :   大国 有 这 喜欢 闹事 的 小 邻居 也 真 为难 ！ 但 一直 袒护 实在 不利 天朝 ！ 你评 什么 反对 ， 朝鲜 有 人权 吗 ？ 金三胖 一手遮天 ， 太 没 人权 了 转发 微博 中方 一贯 都 是 耍流氓 的   @ 联合国 流氓 国家 傻 逼 瓷国党 衰 / / @ 山河 倒流 : 弱 去 你 妈 的 援交 部 回答 的 有理 有利 有据 ， 滴水不漏 ， 外交部 的 好 传统 转发 微博 批评 倒数 第一 ， 倒数 第二 觉得 是 在 影射 自己 三胖       老大 尽力 了 人权 是 什么 ， 每个 国家 都 有 自己 的 定义 转发 微博 转发 微博 吃 人 嘴 短 拿 人 手软 ， 很多 国家 都 给 “ 互不干涉 内政 ” 诓 住 手脚 了 吧 ？ 哈哈 回复 @ 戏缘 : 无论 公仆 或 王爷 是 统治阶级 ， 都 是 一小撮 剥削 大多数 / / @ 戏缘 : 不是 反对 ， 是 唇亡齿寒 这边 让 人 揍 ， 那边 帮人 起哄 转发 微博 倒数 第一 要是 没 了 ， 倒数 第二 不 就是 倒数 第一 了 酷酷   # 淘 ⼝ 令 # 长 按 复制 这 条 信息 ， 打开 手机 淘宝 即可 看到 【 包邮 加厚 加绒 打 底裤 女士 秋冬 款外 穿 中 高 腰 修身 踩 脚显 瘦 弹力 七彩 棉   】 : / / . /   两 兄弟 ， 一条 裤子 轮流 穿 天下 共产党 一家 ， 怎么 让 亲兄弟 受苦 呢 ！ 转发 微博一国 的 事情 就让 本国 来 解决 ， 不要 打着 人权 的 幌子 借 联合国 来 插手 别国 内政 转发 微博赞 / / @ 无尽 的 忧思 _ : 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 因为 六十多年 前 ， 造成 现在 南北 韩 的 人民 天壤之别 流氓 帮 无赖 回复 @ 蓝天 下 的 我 能否 保持 一颗 澄澈 的 心 : 没有 斗争 哪里 来 的 进步 ？ 那些 活在 铁蹄 下 的 人们 ， 知道 纵容 暴君 的 后果 ， 人类 历史 上 反抗 暴君 的 抗争 千百年来 没有 停止 过 ， 嘲笑 人权 的 人 ， 就 像 当年 太监 恐惧 失去 为 皇家 服务 的 权利 一样 ， 令人 鄙夷 西方 文化 里 提倡 人权 高于 主权 ， 成百上千 的 脱北者 说明 了 什么 ？ 叙利亚 难民 说明 了 什么 ？ 这 就是 把 主权 强加在 人权 之上 ， 对 人性 的 强奸 ！ 民主 万岁 ！ 希望 宁可 弃权 ， 也 不要 和 朝鲜 同流合污 转发 微博赞 赞赞 ， 你 不 硬 ， 不 给 做主 ， 人家 为什么 把 你 当 大哥 这样 中国 就 不是 倒数 第一 啦 当然 要 反对 喽 转发 微博 恶心 来看 下 评论 微笑 北 棒子 和 三 胖 本来 就 人权 不好 啊 中国 洗 什么 地 呢 真是 ～ ～ ～ 南京 虐童 养母 表示 赞同 ！ 转发 微博俩 人 穿 一条 裤子 ， 分 什么 彼此 啊 ， 一路货色 ！ 哎 ， 大国 责任 在 哪 ？ 中国 和 俄罗斯 占 着 安理会常任理事国 位置 ， 其他 国家 肠子 都悔青 了 南京 虐童 养母 表示 赞同 中方 ！ 谈 人权 必须 要 打杖 吗 ？ 是 怕 下 一个 谈 中国 大陆 吧 ！ 放屁 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 老师 批评 倒数 第一名 时 ， 倒数 第二 ， 一般 都 很 紧张 😓 一旦 开始 讨论 ， 指不定 要 中国 “ 帮 ” 什么 忙 接受 难民 什么 的 哦 呵呵 与 主流 社会 格格不入 ， 国之 如此 ， 谁 会 与 你 为伍 ！ ！ 转发 微博 转发 微博 知道 为什么 中国 反对 么 ？ 因为 中国 就 没有 人权 ！ ！ ！ 意思 是 联合国 要 配合 朝鲜 目前 的 统治 开个 会 也 要 反对 ？ 鄙视 转发 微博 大哥 当然 要 保护 小弟 一贯 个 猪 啊 ！ 有没有 人性 ， 这 是 拿 我们 将来 的 厉害 换 他们 现在 的 既得利益 我 不 同意 ， 你们 不 代表 我 自己 的 人权 比 美国 好 五倍 ， 难道 不 希望 朝鲜 的 人权 也 变得 好 一点点 ？ / / @ 济水 : 转发 微博 对不起 ！ 顶 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 说实话 ， 联合国 真的 应该 尽快 改革 了 有 的 国家 毫无 使命感 和 责任感 ， 有时 同流合污 ， 有时 甚至 助纣为虐 ， 联合国 成 了 它们 维护 独裁统治 ， 压制 民主 与 人权 的 工具 呵呵   / / @ _ :   哦 打 朝鲜 脸 ， 自己 脸 哪儿 放 ？ 吐吐 吐衰 话筒 围观 这样 一直 绑架 朝鲜 人民 ， 真的 好 么 ？ 反 人类 蜡烛 弱 倒数 第二 的 要 被 掰 倒 了 ， 咱真 连个 垫底 的 都 没 啦 ！ 班上 的 倒数 第一 可 不能 转学 了 汗 转发 微博 环球时报 的 题材 又 来 了   / / @ 人云亦耘 张春耘 : 一贯 反对 ！ 转发 微博衰 无赖 撑 无赖 ！ 转发 微博 如果 朝鲜 都 有 了 人权 ， 那么 没有 人权 的 国家 只有 伊朗 和 等等 国家 了 ！ 一般来说 ， 班里 倒数 第二 的 学生 都 不 希望 倒数 第一 提高 学习成绩 笑 转发 微博 转发 微博 呵呵 ！ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 啥 ！ ？ 女權 ？ 狗屁 ！ 臭 婊子 ！ 拜拜 笑笑 笑 倒数 第一 转学 了 ， 倒数 第二 怎么办   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 因为 中国 也 有 人权 问题 倒数 第二 当然 不 希望 倒数 第一 离开 从 朝鲜 诞生 ， 中国 这个 大陆 好像 就 没有 给 朝鲜 带 去过 幸福 / / @ 北京 厨子 新 号 :   朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 补药 碧莲 ！ → _ → / / @ 鄧阿豪 : 倒数 第二 永远 不 希望 倒数 第一 转学 我 是 支持 的 ， 不要 代表 我 的 声音 思考 反对 无效 为虎作伥 😂 😂 / / @ 无尽 的 忧思 _ ： 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 真他妈 操蛋 打个比方 ， 你 不让 一个 人 干涉 另 一个 人 的 事 ， 那 此时 你 不 就是 在 干涉 这个 人 的 言行 么 转发 微博先管 中东 吧 ？ 人 肉弹 就算 人权 么 ？ 把 无耻 国 开除 我们 和 朝鲜 ， 这个 世界 上 最 民主 的 两个 国家 ， 不 需要 谁 来 指手画脚 我们 的 领袖 都 高大魁梧 ， 我们 的 人民 都 山呼 万税 我们 的 思想 ， 一个 是 地球 上 最好 的 ， 一个 是 宇宙 中 最好 的 ， 这 就 够 了 ， 我们 就是 星星 相吸 ， 爱 咋 咋 地 ！ 反对 ！ 中国 就 喜欢 看 皇帝 杀 大臣 ， 安理会 偏偏 要 捣乱 关爱 他人 就是 关爱 自己 → _ → / / @ 解 : 批评 倒数 第一 ， 倒数 第二 觉得 是 在 影射 自己 @ 作家 崔成 浩   @ 老 高高 相奎   咱 好像 也 经常性 的 评价 西方 人权 问题 … … 联合国 还有 个小明 叫 国联 ， 当年 蒋介石 幻想 国联 调停 都 被 忽悠 ， 如今 没有 允许 就 轰炸 叙利亚 联合国 连屁 都 不放 一个 ， 没有 强大 的 军事实力 就 没有 国家 尊严 ， 联合国 就是 一个 屁 还 能 更 无耻 一点 吗 ？ 怒 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 呵呵 呵   / / @ 深夜 走过 长安街 : 呵呵   / / @ _ :   哦 咱家 不 同意 的 原因 其实 很 简单 ， 村头 叙家 打 老婆 ， 村委会 看不下去 干涉 一下 ， 离 了 隔壁 朝家 也 打 老婆 ， 村委会 开会 干涉 一下 ， 离 了 问题 是 咱家 也 打 老婆 呢 ， 万一 村上 也 干涉 怎么办 ， 所以 ， 叙家 打 老婆 的 时候 就 劝 着 村上 ， 这 尼玛 人家 自己 家 的 事 ， 少管 朝家 也 一样 ， 这样 轮到 咱中家 的 时候 就 没 问题 啦 ～ 屁话 ！ # 时局 # 【 安理会 拟就 朝鲜人 权 问题 开会   中国 反对 】 问 ： 联合国安理会 拟就 朝鲜人 权 问题 召开 会议 ， 中方 表示 反对 中方 为何 持 反对 意见 ？ 外交部 发言人 ： 中方 一贯 认为 应 通过 建设性 对话 与 合作 来 处理 人权 问题 ， 一贯 反对 安理会 介入 一国 人权 问题 ， 希望 各方 以 朝鲜半岛 和平 稳定 大局 为重 : / / . / 看 了 评论 我 就 放心 了 自己 屁股 在 滴血 ， 所以 不敢 给 人医 痔疮 / / @ 平淡 哥 :   咱 好像 也 经常性 的 评价 西方 人权 问题 … … 简直 不敢相信 呵呵 对话 管用 吗 ？ 转发 微博 回复 @ 鄧阿豪 : 就是 这个 理   / / @ 鄧阿豪 : 倒数 第二 永远 不 希望 倒数 第一 转学 朝鲜人 权 ， 天朝 插一脚 ， 本质 是 怕 同类 又 少 一个 吧 ！ 呵呵 / / @ 北京 厨子 新 号 :   朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 成事不足 ， 败事有余 尽干些 为虎作伥 助纣为虐 的 脏 事儿 怒弱 废话 ， 当然 反对 了 ， 自己 的 人权 问题 一大堆 哪 好意思 讨论 别人 啊 生病 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 为什么 反对 ？ 人民政府 存在 的 意义 是 什么 ？ 咱们 中国 强制性 的 政策 还少 吗 ？ 不 处理 朝鲜 ， 难道 就 任由 朝鲜 人民 被 那 专权 独裁 政府 一代 又 一代 奴役 吗 ？ 独立自主 有时候 也 是 个 错 ， 远离 民主 的 国家 ， 又 有 何用 呢 ？ 呵呵 ， 听说 朝鲜 文工团 要来 了 ， 来 新货 了   / / @ 深夜 走过 长安街 : 呵呵   / / @ _ :   哦 一旦 安理会 介入 朝鲜 的 人权 问题 ， 就 意味着 下 一次 可能 介入 中国 的 人权 问题 ， 那 中国 当然 要 反对 了 ， 不然 怎么 继续 一 党专政 呢 ？ 转发 微博 转发 微博 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 不要脸 人民 有 地位 了 ， 当官 有 啥意思 ？ ！ 狗屁 臭 流氓 又 露 了 回 脸哥 尽力 了 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 都 是 兄弟 ！ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 → _ → / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 因为 我们 没有 人权 ？ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 一针见血 / / @ 无尽 的 忧思 _ : 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 安理会 何时 开 伊斯兰 国家 的 异教徒 异端 卡费 勒 的 人权 问题 ， 被 美国 做 核试验 的 太平洋 到 过 的 人权 问题 ， 印第安人 的 人权 问题 ， 被 美国 轰炸 或 颠覆 国家 的 人权 问题 ？ ？ 整天 不干 人事 就 别怪 别人 不 把 你 当人 看 咯 当然 反对 ， 倒数 第二 不帮 倒数第 一帮 谁 啊 美国 这 是 要 公开 插手 朝鲜 了 吗 人权 是 公共 人权 ， 没有 任何 国界 ， 只有 政权 和 领土 主权 才 有 国界   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 转发 微博 不 反对 以后 就是 就是 中国 了 不怪 你 啦   笑 / / @ 北京 厨子 新 号 :   朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 朝鲜 人民 会 记恨 我们 的 转发 微博 倒数 第二 保护 好 倒数 第一 ， 金大胖 金二胖 金三胖 是 中国政府 的 好 朋友 好 伙伴 ， 但 朝鲜 人民 不是 ！ 闭嘴 闭嘴 闭嘴 反对 个 鸡巴   反对 / / @ 鄧阿豪 : 倒数 第二 永远 不 希望 倒数 第一 转学 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 真是 对不起 转发 微博 舔着 脸 反对 ？ @ 作家 崔成 浩   高兴 了 吧 转发 微博 奇葩 国家 转发 微博 什么 是 大局 ？ 让 一小部分 人 骄横 淫秽 ， 让 大多 多数 人 奴役 受苦 ， 难道 这 就是 所谓 的 大局 ？ 呵呵 能 不 反对 吗 ？ 因为 都 是 一伙 的 呀 ！ 你 妈 的 要脸 不要脸 都 自检 一下 吧 与其 让 那么 多人 壮烈 的 死 ， 不如 让 更 多 人 窝囊 的 活 ， 天朝 对内 对外 都 是 那么 的 表里如一 挖 鼻 回复 @ 胆战心惊 的 麦子 : 祸水 东送 ， 你 想 在 自 家门口 搞个 叙利亚 弄 出 一个 难民潮 出来 么 ？   / / @ 胆战心惊 的 麦子 : 反对 个 毛 啊 ， 再 这样 下去 ， 朝鲜 迟早 要 动乱 ， 中国 这 是 在 隐瞒 罪恶 ！ 笑 / / @ ： 这次 我 支持 ， 确实 应该 反对 ， 万一 倒数 第一 想开 了 ， 我们 特么 不 就 成 倒数 第一 了 吗 ， 我 不能 接受 怒 没 了 朝鲜 ... 中国 排名 许 不是 又 上升 联合国 不久 后会 走 到 尽头 ， 如同 一样 去 💩 蠟燭 蠟燭 蠟燭   / / @ 深夜 走过 长安街 : 呵呵   / / @ _ :   哦 回复 @ 聆听 夜雨 : 美国 干涉 过 中国 / / @ 聆听 夜雨 : 一句 人权 ， 美国 就 可以 粗暴 的 干涉 别国 内政 因为 美国 的 干涉 ， 有 哪个 国家 过得 好 的 ， 相反 越来越 乱大 春儿 ， 你 个 班里 排 第二 的 大 傻子 现在 的 时政 新闻 评论 真是 喜感 十足 哈哈 / / @ 无尽 的 忧思 _ ： 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 转发 微博 转发 微博 告诉 朝鲜 人民 :     本人 确认 — — 迄今为止 ， 本人 从未 授权 任何 组织 、 机构 、 个人 代表 本人 就 贵国 事务 发表 任何 观点 和 言论 ！ 迟早 有 一天 联合国 不带 中国 玩 了 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 邪恶 某些 国家 的 存在 ， 真是 这个 地球 的 悲哀 → _ → / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 没错 ， 叙利亚 也 是 如此 一些 国家 素来 以 联合国 的 名义 干涉 他 国内 政 ， 发展 自己 利益 ， 保护 老大 的 地位 人权 就是 个 幌子 ， 其实 中国 也 差不多 ， 为了 综合 实力 ， 为了 国民 利益 哈哈 / / @ 进击 的 末 末 ： 废话 ， 西方 国家 想 制裁 朝鲜 为的是 什么 ？ 把 控 朝鲜 才能 更好 地 遏制 中 俄 美国 要 他们 的 利益 ， 中俄要 我们 的 利益 中国 反对 挖 鼻 仔细 想想 ， 如果 没有 倒数 第一 垫底 ， 倒数 第二 还 怎么 自我安慰 ～ 标题 应该 是 ： 美国 拟就 朝鲜人 权 问题 开会 ， 中国 反对 挖 鼻 挖 鼻 挖 鼻 真心 不要 逼脸 啊 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 下 一个 就是 自己 当然 就要 反对 转发 微博 中方 是 隔烂 逼弱 弱弱 弱 / / @ 管汝佳 _ 守住 良知 : 告诉 朝鲜 人民 :     本人 确认 — — 迄今为止 ， 本人 从未 授权 任何 组织 、 机构 、 个人 代表 本人 就 贵国 事务 发表 任何 观点 和 言论 ！ 五十年 后 朝鲜人 最 痛恨 的 就是 中国 了 我 代表 我 自己 及 家人 同意 安理会 介入 一国 人权 问题 唉 … … / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 呸 ！ / / @ 乔 志峰 : 中国 反对 挖 鼻 转发 微博 右边 真相 了 笑 / / @ 无尽 的 忧思 _ :   老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 转发 微博 转发 微博 反对 的 意义 深刻 挖 鼻 倒数 第一 退学 了 ， 倒数 第二 还 怎么 活 ？ 一丘之貉 笑坏 你 外面 的 大爷 了   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 转发 微博 中国 谈 人权 … … … … … … 吃惊 吃惊 吃惊 自己 屁股 不 干净 / / @ 乔 志峰 : 中国 反对 挖 鼻 哈哈 我 也 不能 接受 ！ 坚决 反对 ！ ！ / / @ ： 这次 我 支持 ， 确实 应该 反对 ， 万一 倒数 第一 想开 了 ， 我们 特么 不 就 成 倒数 第一 了 吗 ， 我 不能 接受 怒 转发 微博 倒数 第二 怎么 的 也 要 保护 好 倒数 第一 啊 ！ 掩耳盗铃 西边 已经 乱 起来 了 ， 东边 绝对 不能 再乱 朝鲜 保持 现状 ， 对 中国 最有 好处 转发 微博 批评 倒数 第一 ， 倒数 第二 不 难受 嘛 ？ 转发 微博 中国 为什么 要 和 朝鲜 捆绑 在 一起 ？ 那 是 中国 的 领土 吗 ？ 人家 可 没有 把 你 放在眼里 转发 微博 / / @ 管汝佳 _ 守住 良知 :   告诉 朝鲜 人民 :   本人 确认 — — 迄今为止 ， 本人 从未 授权 任何 组织 、 机构 、 个人 代表 本人 就 贵国 事务 发表 任何 观点 和 言论 ！ 既然 华言人 觉得 对话 与 合作 能 解决问题 ， 那 就 派 它 去 北 曹县 解决 人权 问题 吧 ， 不 解决 不能 离开 北 曹县 ！ @ 作家 崔成 浩   @ 演员 孙海英 疯子 通常 都 觉得 别人 才 是 疯子 ， 自己 才 正常 @ 联合国   / / @ 乔 志峰 : 中国 反对 挖 鼻 作为 一个 有 良知 的 中国 人   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 刚 从线 参观 回来 ， 只 等 对 某 责任 的 大国 呵呵 了 最后 一句 有 道理 欧美国家 不 闲事 大 ， 倒霉 的 是 我们 → _ → / / @ 希 雅士 ： 唇亡齿寒 看 评论 挺 好 → _ → / / @ 无尽 的 忧思 _ ： 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 赞 一丘之貉 ！ 右 哼哼 白给 联合国 送个 大鼎 了 小编 : 你 发 这 新闻 和 俺们 转发 一下 不会 有 什么 问题 吧 ？ 那 安理会 用来 干嘛 ？ 什么 叫 建设性 对话 ？ 为啥 只要 讲 人权 你 就 反对 ？   / / @ 深夜 走过 长安街 : 呵呵   / / @ _ :   哦 脸皮厚 花 多少 钱 也 买 不来 别人 的 尊重 还 嫌 不够 丢人现眼 啊 为了 稳定 就让 那么 多人活 得 那么 悲惨 # 辉哥 吐 槽 #   倒数 第二 誓死 反对 倒数 第一 被 转学 转发 微博 终于 没 弃权 其实 ， 朝鲜 人民 的 幸福 指数 很 高 的 ， 幸福感 很强 ， 获得 感 也 不错 ！ 关于 朝鲜人 权真 它 妈 应该 开 ...... 就 反对 了 ， 咋 地 ！ 你 妈 ， 南 棒子 昨日 对 中方 船只 开枪 了 ， 知道 不 ？ 棒子 就 该 永远 分裂 因为 你国 和 朝鲜 是 穿 一条 裤子 的 ， 都 没 人权 回复 @ 绝不放弃 革命 : 所以 是 倒数 第二 而 不是 倒数 第一 噻 / / @ 绝不放弃 革命 : 回复 @ 无尽 的 忧思 _ : 没有 人权 的 国家 ， 可是 你 却 可以 随便 上网 发言 ！ 唇亡齿 不 热 的 干活 ！   / / @ 乔 志峰 : 中国 反对 挖 鼻 傻眼 阴险 / / @ 很 好看 哦 :   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 挖 鼻 / / @ 深夜 走过 长安街 :   呵呵   / / @ _ :   哦 邻居家 的 妹子 遭强奸 了 ， 你 也 不要 管 ， 那 是 别国 内政 ， 他人 无权 干涉 哈哈 必须 旗帜鲜明 的 反对 ！ 为什么 ？ 你 懂 的 哈哈 朝鲜 一旦 崩溃   战争   难民 将会 狂 涌入 中国 和 韩国 ； 对 东亚 来说   最优 解是 朝鲜 改革   然后 中国 等 资本 进入 ... / / @ 小 杨哥 : 转发 微博 倒数 第二 特别 怕 倒数 第一 被 开除 一些 鸟人 就 他 吗 想 跟着 鬼子 的 思路 去 走 ， 你 是 鬼子 拉 的 屎 吗 ， 靠 ！ 怪不得 … 三胖前 几天 搞个 幸福 国度 排行 版 中国 第一 北韩 第二 … … … 逗 逼 回复 @ 杨云舒 : 据说 已经 有 不少 朝鲜人 往 东北 蹿 了 / / @ 杨云舒 : 朝鲜 一旦 崩溃   战争   难民 将会 狂 涌入 中国 和 韩国 ； 对 东亚 来说   最优 解是 朝鲜 改革   然后 中国 等 资本 进入 ... / / @ 小 杨哥 : 转发 微博 只要 不 出兵 侵略 别国 ， 那 就是 正常 国家 “ 傻 孩子 们 ” ， 记住 ： 对 吾国 吾民 ， 朝鲜 那 地界 的 “ 人权 状况 ” 究竟 怎样 ， 一点 都 不 重要 ， 而 真正 重要 的 是 ： 在 东北亚 ， 我们 要 有 “ 战略 纵深 ” ， 要 有 块 “ 战略 缓冲地 ” … 明白 了 吗 ？ 除非 你 是 嘛 也 不 懂 地 真傻 ！ 但愿 你 没 真傻 到 那份 上 ， 否则 你 配谈 这 “ 朝鲜 问题 ” 吗 ？ 再者 ， 你 还要 记着 ： 网络 也 不是 可 随意 犯傻 的 地界 转发 微博 一下 把 同谋 给 诈 出来 了 😄 死得 悲惨 的 ， 也 大有人在 / / @ 月 洒 西楼 :   为了 稳定 就让 那么 多人活 得 那么 悲惨 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 @ 作家 金槿姬   “ 他 打 老婆 是 他 的 家事 ， 大家 都 不要 管 啊 （ 这回 有人 管 了 下次 我 还 怎么 打 老婆 ） ！ ” 搅 屎 棍 又 来 搅 朝鲜 啦 ... 我 今天 还 在 和 同事 说 最近 朝鲜 最近 比较 安静 ... 这 不 ！ 晚上 搅 屎 棍 就 来 了 ...... 想查 老 ， 同位 的 老大 无 颜面 对 ！ 故座 上 的 老大 只能 强颜 否决 ！ 转发 微博 朝鲜 哪怕 有 人权 问题 ， 但 必须 得 由 本国 人民 自行解决 防止 外部 以 人权 为 借口 ， 搅乱 地区 稳定 ， 把 朝鲜 乃至 整个 东亚 卷入 战火 有朝一日 ， 朝鲜 强大 起来 ， 最想 灭 的 就是 鸡国 ！ 挖 鼻 / / @ 北京 厨子 新 号 :   朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 😂 / / @ 无尽 的 忧思 _ : 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 北 棒子 只不过 是 天朝 用于 制衡 南 棒子 和 其爹 的 棋子 嘻嘻 赞 / / @ 聚艺厅 :   死得 悲惨 的 ， 也 大有人在 / / @ 月 洒 西楼 :   为了 稳定 就让 那么 多人活 得 那么 悲惨 转发 微博 外交部 的 意思 是 ， 对 一个 丑得 不行 的 人 ， 还有 必要 讨论 他 （ 她 ） 不会 打扮 吗 ？ 这 不是故意 气 人 玩儿 吗 ？ 呵呵 呵呵 呵呵 呵 所以 说 安理会 就是 个 笑话   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 不要 以 和平 的 名义 支持 独裁者 ！ 反对 无效 ， 解放 水深火热 中 的 朝鲜 百姓 推 到 朝鲜 境内 所有 金家 雕像 审判 金三胖 ！ 这点 小事 有 什么 好 记恨 的 ， 毕竟 当年 如果 没有 我们 抗美援朝 ， 哪来 今天 朝鲜 这样 稳定 繁荣 的 局面 呢 … / / @ 唯一 的 隐士 ： 这个 真 不 应该 反对 ， 中国 难道 不怕 朝鲜 人民 记恨 我们 吗 ？ 哈哈 转发 微博 哈哈 ， 不言而喻 借 主权 侵犯 人权 是 严重 罪行 / / @ : 把 无耻 国 开除 转发 微博 内蒙古 【 科右 中旗 国税局 新 班子   以 黑社会   手段 雇凶 在 北京 制造 绑架 大案 】   并 长期 重   金 雇佣 不明 身份 人员 在 国家税务   总局 大门   前以 暴力 殴打 威胁 等 手段 【 私设   驻京办 事   处 阻挠 税务 行政复议 事件 至今 现   四年 多挥   霍 纳税人 税款 及 财政 经费 肆佰多   万元 已成   国税 干部 轮流 进京 腐败 项目 抄送 #   国家 税   务 总局 # 局长 王军 转发 微博 / / @ 西部 网 宝鸡 频道 : 转发 微博 这个 小潘 ， 尼玛 钱 花完 了 ？ 怒   / / @ : 助纣为虐   我 也 一贯 反对 安理会 介入 一国 人权 问题 ， 我 希望 安理会 关注 全世界 的 人权 问题 ！ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 转发 微博 倒数 第二 的 当然 怕 你们 把 倒数 第一 的 喷 退学 了 + / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 回复 @ _ : 人权 是 什么 说 简单 点 ， 中国 人 如果 有 人权 ， 雾 霾 就 不用 只 靠 被 风吹 了 ， 人命 如果 被 重视 ， 也 不会 有 各种 地沟油 了 正 因为 没 人权 政府 不在乎 人民 的 死活 ， 所以 大家 可以 各种 死 各种 病 政府 都 只会 耍 耍嘴皮子 不会 真的 治理 转发 微博 回复 @ 在 孤独 中 毅然 前行 : 你 觉得 可以 顺利 把 捐款 给 到 某个 平民 手里 ， 还 不会 令其 被 冠以 里通外国 受 迫害 ？ / / @ 在 孤独 中 毅然 前行 : 为了 有效 改善 朝鲜人 权 ， 建议 厨子 把 所有 收入 捐给 朝鲜 人民 以 保障 朝鲜 国内 某 一个 平民 能 吃饱 饭 进而 有效 改善 其 人权 转发 微博 朝鲜 和 沙特 比 哪个 更 专治 独裁 ？ 不用说 大家 都 知道 ， 沙特 和 民主 美国 是 朋友 ， 即使 有 国王 那 也 是 民主 的 国王 ， 朝鲜 和 中国 做 朋友 肯定 独裁 了 如果 没 朝鲜 垫背 ， 是不是 就 该 批判 中国 了 ？ 回复 @ 鄧阿豪 : 思考   / / @ 鄧阿豪 : 倒数 第二 永远 不 希望 倒数 第一 转学 不要脸 你 要么 退出 联合国 、 要么 就 接受 普世 价值 ！ 最右 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唉   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 同类 维护 同类 ， 独裁者 维护 独裁者 ， 只 做 利己 的 事 ， 鱼肉人民 ！ 转发 微博 学习 最 不好 的 退学 了 的 ， 倒数 第二 的 当然 就是 最 垃圾 的 了 哎   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 哈哈哈 呵呵   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 有 一点 逼脸 谁 干 这 差事 ！ ！ 转发 微博 😂 😂 😂 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 武松 要 杀 潘金莲 ， 大郎 赶紧 拦住 ， 义正 严辞 道 ： 我 一贯 认为 应 通过 建设性 对话 与 合作 来 处理 金莲 的 爱情 权 问题 ， 一贯 反对 外人 介入 一个 女人 的 爱情 权 问题 ， 希望 我们 各方 以 两家 人 和平 稳定 大局 为重 挖 鼻 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 互 有   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 咱们 有 长处 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 必须 让 倒数 第一 排名 稳固 啊 多 了 去 ， 朝鲜战争 前夕 数十名 朝鲜 少女 ， ， ！ ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 伟大 的 祖国 . 哈哈 / / @ 海南 钢琴 调 律师 :   你 要么 退出 联合国 、 要么 就 接受 普世 价值 ！ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 呵呵 和 😜 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ _ : 班里 倒数 第二 的 学生 都 不 希望 倒数 第一 提高 学习成绩 笑 /   # 时局 # 【 安理会 拟就 朝鲜人 权 问题 开会   中国 反对 】 问 ： 联合国安理会 拟就 朝鲜人 权 问题 召开 会议 ， 中方 表示 反对 中方 为何 持 反对 意见 ？ 外交部 发言人 ： 中方 一贯 认为 应 通过 建设性 对话 与 合作 来 处理 人权 问题 ， 一贯 反对 安理会 介入 一国 人权 问题 有 哇 ， 人权 不能 乱说 的 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 管汝佳 _ 守住 良知 : 告诉 朝鲜 人民 :     本人 确认 — — 迄今为止 ， 本人 从未 授权 任何 组织 、 机构 、 个人 代表 本人 就 贵国 事务 发表 任何 观点 和 言论 ！ 哈哈哈哈 哈哈哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 解 : 批评 倒数 第一 ， 倒数 第二 觉得 是 在 影射 自己 转发 微博 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？     . @ 諸辞   @ 朋友 _ 互粉   / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 呵呵 ， 兔死狐悲   物伤其类   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 金家 王朝 邪恶 帮凶 回复 @ 自由 : 尼玛 的 ， 这才 是 说 到 了 重点 如果 可以 随意 指责 朝鲜 等同于 也 可以 指责 某国 了 / / @ 自由 : 如果 朝鲜 都 有 了 人权 ， 那么 没有 人权 的 国家 只有 伊朗 和 等等 国家 了 ！ 地球 变成 地球村 ， 如果 一个 国家 的 老百姓 过得 不好 ， 其他 国家 就 眼睁睁 看着 么 ？ 存在 不 代表 就是 合理 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜 是 遮羞布 ， 他 折腾 不了 什么 花样 ， 他 完 了 ， 就 剩 一个 独裁 天朝 了 ， 那 时间 只是 就是 早晚 的 事 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 意思 就是 人家 打 自己 的 孩子 ， 别人 管 的 着 吗 ？ 本人 绝 的 有 人性 的 旁观者 都 应该 管 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 雷疯 :   咱们 有 长处 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 我们 得 找 个 比 我们 还 差点 的 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 不太可能   吧 思考 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 笑话 ， 真逗 哈哈 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 倒数 第二名 希望 倒数 第一名 被 开除 学籍 么 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 挖 鼻   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 要 割掉 咱们 那话儿 咋办 ？ ！ 笑 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 最会装 逼 的 发言人 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 作为 中国 国民 应该 理直气壮 地站 起来 说 ： 我们 自己 的 事情 还 没 方案 ， 哪管 得 上 朝鲜 啊 ？ ！ 已经 无力 吐槽 了 ， ” 建设性 对话 “   -   说 的 真 好听 ， 怎么 跟个 恶棍 对话 ？ 挤眼 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 某 领导 有 把柄 被 朝鲜 抓 着 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 照 葫芦 画 的 瓢 ， 有人 骂 瓢 了 葫芦 能 干吗 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 二个 无赖   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 联合国安理会 不 干涉 成员国 人权 滥用 ， 要 它 干什么 ？ 妈拉个 逼 ， 要 压制 一个 国家 ， 就 拿 人权 说 事儿 ， 目的 是 要 抢 国权 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 反对 吃饭 ， 尊重 吃屎 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 南京 节度使 : 唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 有 意见 开会 发言 ， 表明 观点 ， 会下 说 不好 ， 不让 开会 更 不好   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 聪明 ， 机灵 ， 无耻 一丘之貉 ， 唇亡齿寒 大傻春 要是 被 开除 了 ， 我夏洛 不 就 从 二 傻子 变成 大 傻子 了 么 ？ 不行 ， 我 得 反对 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 情理 之外 ， 意料之中   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 赞 / / @ 余渔 : 挖 鼻 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 草 ！ ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 患難 兄弟 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 疑问 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博若 问非 所答 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 一个 流氓 一个 混蛋   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 哈哈哈 呵呵 转发 微博 承认 朝鲜 有 人权 问题 等于 承认 自己 也 有 人权 问题 ？ 可能 我朝 一贯 自诩 为 朝鲜 老大哥 ， 小弟 有 难 不 帮 不行 ， 人家 领 不领情 呢 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 有没有 短处 不 知道 ， 但是 倒数 第一 的 傻子 要是 转学 了 ， 你 说 倒数 第二 能 不 着急 吗 ？ ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博怕 他 转学 啊 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 不 就是 尊重 朝鲜 百姓 被 饿死 炮决 么 ， 这样 声明 ， 还有 救 么 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 无尽 的 忧思 _ ： 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 倒数 第一 的 人民 总有一天 会 自由 ， 到 时 得 有 多 恨 共产党 ？ / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 哈哈 ～ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 物以类聚 ， 不要脸 的 凑 一块 去 了 汗 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 天天 说 朝鲜 ， 怎么 不 说 说 伊斯兰 世界 的 妇女 人权 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 有 自知之明 ， 知道 不 好看 ， 所以 拼命 拿 遮羞布 挡牢 ！ / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 光 老顽童 : 联合国安理会 不 干涉 成员国 人权 滥用 ， 要 它 干什么 ？ 哎   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 要 不 钱 要 不 回来 了 啊 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 吐 / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒 同病相怜 ！   / / @ 光 老顽童 : 联合国安理会 不 干涉 成员国 人权 滥用 ， 要 它 干什么 ？ 朝鲜 有 人权 吗 ？ 思想 太 多 ， 就是 反动 ； 知道 太 多 ， 就是 犯罪 阴险 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜 是 共产国际 老二 ， 咱们 是 老三   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   为什么 反对 ， 因为 自己 就 没有 人权 … … 彼此 ， 彼此 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 这 女人 是 中国 第四代 自主 研发 的 机器 女优 ， 心脏 是 机械 增压 引擎 ， 烧 柴油 混合 动力 的 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 同问 那要 安理会 何用 ？ ？ ？ / / @ 光 老顽童 :   联合国安理会 不 干涉 成员国 人权 滥用 ， 要 它 干什么 ？ 美国 枪击案 ， 公民 有 持枪 权 ， 没有 生存权 吗 ？ 处处 人权 ， 把 你 美国 人 看好 了 ， 别 到处 乱咬 ， 我要 有 枪 ， 就 先 把 神棍 崩 了 @ 演员 孙海英 转发 微博 是因为 自己 有 短处 ！ 自己 跟 朝鲜 一个样 ， 担心 介入 朝鲜 之后 ， 自己 的 独裁 体制 也 不保 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 毛岸英 的 死因 被 抓住 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 第二名 力挺 第一名 什么 长 啊 短 啊 的 ， 都 是 特酿 的 兄弟 哼   : / / . /   / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 弱弱 弱弱 弱弱 弱弱 烂透 了 ， 丫打 心底 是 崇尚 朝鲜 的 统治 方式 的 有 一天 地下 的 烈火 必将 连 这幅活 棺材 一齐 烧掉 ， 而 我们 所 应该 做 的 就是 在 旁边 鼓掌 草泥马 ！ 我 天朝 是 要 干涉 别国 内政 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 自己 个儿 这 还 没 弄 好 呢 ， 还管 别人   / / @ 深夜 走过 长安街 : 呵呵   / / @ _ :   哦 呵呵 可能 怕 朝鲜 反唇相讥   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 倒数 第一 转学 了 ， 咱可 就 垫底 了 喵 喵 喵 喵 喵 喵 老孙 不怕   啊 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ → _ → / / @ 鄧阿豪 ： 倒数 第二 永远 不 希望 倒数 第一 转学 烂 兄烂弟 … … 他们 有 一种 兔死狐悲 的 感觉 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 艹 ， 西 曹县 就是 专业 和稀泥 滴 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 谁 反对 谁 下台 ， 谁 说 的 好 熟悉 一条 船上 的 ， 虽 也 瞧不起 金家 那 傻冒 ， 毕竟 一条 破 船上 的 嘛 ， 船漏 了 还 得 咬牙 补 啊 理解 ， 不 这样 反而 不 对 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 这 脸皮 笑   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 肯定 是 ， 否则 哪个 傻逼会 这样 做 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 蛇鼠 一窝   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 今天 给 朝鲜 开会 ， 明天 就 能 给 咱 开会 坚决 反对 同病相怜 发言人 ， 朝鲜 人民 会 问候 你家 人 的 唉 … … / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒 / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒 转发 微博 邪恶 双雄 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 笑 转发 微博操 他妈的 反对 ， 没 人性 的 东西 不配 反对 怒怒 怒 美国 肆意妄为 的 枪杀 装甲车 碾压 美国 的 黑种人 黄种人 … … 等等 非 白种人 的 贫民区 老百姓 ！ ！ ！ 有 多个 国家 的 新闻媒体 的 现场 照片 资料 为证 ！ ！ ！ 美国 的 人权 在 哪里 ？ ？ ？ 有 谁 来 主持公道 ， 来 管管 美国 的 人权 ？ ！ ？ ！ ？ ！ / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜 金氏 三代 ， 应该 是 犯 了 反 人类 罪行 吧 ？ 如此 罪行 竟然 还有 人来 袒护 ， 意欲何为 ？ 难不成 是 怕 揭 了 数十年 前 的 老底 了 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 討論 小弟 了 ， 大哥 還會 遠 嗎 ？ 所以 反對 ！ 哈哈哈哈   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 回复 @ 无尽 的 忧思 _ : 笑   / / @ 无尽 的 忧思 _ : 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 对 着 光头 骂 秃子 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 敬亭山 闲人 ： 自己 的 人权 比 美国 好 五倍 ， 难道 不 希望 朝鲜 的 人权 也 变得 好 一点点 ？ / / @ 济水 : 转发 微博 回复 @ 许隽祺 : 笑   / / @ 许隽祺 : 这样 中国 就 不是 倒数 第一 啦 当然 要 反对 喽 道理 很 简单 ， 有 那么 个 丑八怪 在 ， 还 能 显得 我 相对 好看 点 所以 我 真的 很 担心 丑八怪 被 整容 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 这 面相 一看 就让 人怒 从 心起 以 和平 稳定 为主 ， 牺牲 几千万 朝鲜 人民 的 利益 他 日 金家 王朝 一倒 ， 北朝 势必 成为 宇宙 里 最 仇恨 共党 的 国家 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 我 只 知道 元明清 ， 乃至 更 前朝 ， 朝鲜 一直 向 我 朝廷 进献 美女 、 高丽参 的 嘻嘻 嘻嘻 嘻嘻 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 我 也 反对 干涉 朝鲜 ， 如果 万一 干涉 成功 了 的话 ， 中国 不成 了 倒数 第一 了 ？ ！ 物伤其类 ， 兔死狐悲 支持 普世 价值 深入人心 ， 反对 朝鲜 及其 他 国家 的 独裁 专政 践踏 人权 ！ 朝 问题 解决 了 就 没 参照物 了 ， 那 还 得 了 ， 你 懂 的 / / @ 乔 志峰 : 中国 反对 挖 鼻 我 可以 负责 任 的 对 你 说 不 知道 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 黑夜 已深 - 白昼 将近 :   / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 倒数 第一 要是 没有 了 ， 倒数 第二 就 紧张 了 滚 粗 去 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 哈哈 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 为什么 反对 ？ 因为 在 人权 上 ， 我们 与 朝鲜 差不多 ！   / / @ 北京 - 老鱼 - 拉萨 : 哈哈 ～ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 他 是 咱们 的 小 三 ， 这 都 不 知道 打情骂俏 ， 眉来眼去 的 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 人权 是 一个 框 ， 什么 都 可 往里面 装困 死 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 北京 - 老鱼 - 拉萨 : 哈哈 ～ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 北京 厨子 新 号 :   朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 反对 讨论 人权 ， 怕 引火烧身 ！ 狼 与 狈 呵呵 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 谁 知道 呢 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 心虚 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 助纣为虐 老二 被 抓 到 笑   / / @ 龙刀 凤剑 : / / @ 黑夜 已深 - 白昼 将近 :   / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 呵呵 ， 反对 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 刘忠世 :   狼 与 狈 笑 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 转发 微博 美国 肆意妄为 的 枪杀 装甲车 碾压 美国 的 黑种人 黄种人 … … 等等 非 白种人 的 美国 贫民区 老百姓 ！ ！ ！ 有 多个 国家 的 新闻媒体 的 现场 照片 资料 为证 ！ ！ ！ 美国 的 人权 在 哪里 ？ ？ ？ 有 谁 来 主持公道 ， 来 管管 美国 的 人权 ？ ！ ？ ！ ？ ！ 我 是 来看 评论 的 朝鲜 确实 存在 人权 问题 ， 但 如果 赤裸裸 的 干预 它 ， 那么 和 朝鲜 处于 同一 社会 体质 的 中国 也 必将会 受到冲击 很多 国人 似乎 以 看客 的 心态 又 或者 是 用 极其 怜悯 去 同情 他们 ， 从 某种 我们 也 只不过 是 五十步笑百步 而已   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 没有 人权 的 国家 ， 政府 就是 人民 的 公敌 ！ 最终 的 后果 不堪设想 ！ 两个 货 最大 的 共同之处 就是 - - - 饿死 大量 百姓 ！ / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 可笑 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 再 转 一下 ！ ！   / / @ 秉烛 先生 : 我 是 来看 评论 的 流氓 肯定 要 否定 制裁 别的 流氓 说 朝鲜 呢 ， 你 着 啥 急 ？ 哈哈 思考 @ 千里马 常有   吐 无需 作为 ， 安理会 何不 解散 ？ 倒数 第二 最 担心 的 就是 倒数 第一 转学 了 ！ 如 朝鲜 政权 动乱 ， 变成 民主 后 的 伊拉克 ， 难民 去 哪 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ @ 美国驻华大使馆   穿 一条 裤子 ， 难免 被 人家 抓住 要害 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒 呵呵 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 转发 微博 转发 微博 转发 微博 可笑 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 世界潮流 永远 不会 让 你 天朝 无作 非为 下去 的 … … ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 一路货色 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜 人民 恨死 我们 了 吧   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 哦 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 王朝 码汉 :   朝鲜 是 共产国际 老二 ， 咱们 是 老三   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 哈哈   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 美国 肆意妄为 的 枪杀   、 装甲车 碾压 美国 的 黑种人 黄种人 … … 等等 非 白种人 的 美国 贫民区 老百姓 ！ ！ ！ 有 多个 国家 的 新闻媒体 的 现场 照片 资料 为证 ！ ！ ！ 美国 的 人权 在 哪里 ？ ？ ？ 有 谁 来 主持公道 ， 来 管管 美国 的 人权 ？ ！ ？ ！ ？ ！ / / @ 曹 先生 : / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 倒数 第一 转学 了 ， 让 倒数 第二 情 何以堪 ？ 转发 微博 也许 某国 人权 问题 比 朝鲜 多 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唇亡   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 中国 人民 不 反对   中共 反对 有 ， 总该 对 死去 的 几十万 志愿军 烈士 一个 交代 吧 嘻嘻   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 刘忠世 :   狼 与 狈 不要 对 别人 家 的 事情 说三道四 哈哈 / / @ 帅克 是 好 兵 :   肯定 是 ， 否则 哪个 傻逼会 这样 做 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 吐 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 呵呵 ！ 王八蛋 ！ 屠夫 宰 自己 的 猪 是 他 自己 的 权利 衰 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 然而 ， 如果 朝鲜 表示 赞成 …   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 全世界 的 流氓 们 联合 起来 ！ 转发 微博 哈哈 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 一看 此 女 ， 我 就 不由 地 想起 央视 几个 “ 女主播 ” / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 兔子 有 什么 短处 被 胖胖 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 什么 叫 人权 、 国家 强大 就 叫 人权 怒怒 怒 支持 安理会   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 难兄难弟 ， 不帮 他 帮 谁 呢 ？ 嘻嘻 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 转发 微博 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 大哥 莫说 二哥 ， 哥俩 差不多 朝鲜 是 世界 上 最 伟大 最 代表 人民 利益 最 先进 的 国家 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 狼狈为奸 ， 一丘之貉 所以 说 ， 朝鲜 人民 内心 其实 是 很 恨 中国 的 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ → _ → / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 对 流氓 也 讲 建设性 对话 与 合作 ， 不愧 是 负责 任 大国 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 六毛 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 不能 让 朝鲜 走上 邪路 哼哼 嫖娼 ， 被 朝阳区 群众 举报 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 是 尾巴 被 普特 勒 抓 着 捏 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 啊 哈哈 ！ 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 众所周知 朝鲜 的 人权 是 世界 上 最好 的 ， 我国 人权 向来 比 美国 好 五倍 ， 超过 我国 的 只有 朝鲜 了 ， 如果 以 人权 为 借口 肆意 打压 一个 如此 热爱 和平 的 国家 ， 是 不得人心 的 ， 全世界 热爱 和平 的 人们 也 绝不会 答应 ， 他们 都 会 站 在 我们 和 朝鲜 一边 ， 奉劝 联合国安理会 成员 们 千万 不要 与 全世界 为 敌 ！ 哼哼 所谓 当着 和尚 面骂 秃驴 是 也   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 跟班 小弟 没 几个 了 ， 能罩 一会 是 一会 吧 ~ ~ ~   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 中国政府 为什么 反对 ？   / / @ 公民 公民 : / / @ 曹 先生 : / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 老百姓 总是 非常 倒霉 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 老孙 哈哈 / / @ 价值 诠释 : 啊 哈哈 ！ 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜 的 防御 作用 显现 了   / / @ 人 在 神游 归来 : → _ → / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 乔 志峰 :   中国 反对 挖 鼻 看 评论 里 一片 吐槽 声 我 也 是 醉 了 ， 打 人家 的 小弟弟 ， 能 不 疼 吗 ？ 当然 要 反对 了 狼狈为奸 有何 理由 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 邪恶轴心 / / @ 人 在 神游 归来 :   → _ → / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜人 权 问题 一旦 解决   下 一个 就 轮 到 咱们 了   所以 我们 必须 反对 联合国 针对 朝鲜 的 人权 问题   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 人 在 神游 归来 : → _ → / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 # 微愿景 #   美国 肆意妄为 的 枪杀   、 装甲车 碾压 美国 的 黑种人 黄种人 … … 等等 非 白种人 的 美国 贫民区 老百姓 ！ ！ ！ 有 多个 国家 的 新闻媒体 的 现场 照片 资料 为证 ！ ！ ！ 美国 的 人权 在 哪里 ？ ？ ？ 有 谁 来 主持公道 ， 来 管管 美国 的 人权 ？ ！ ？ ！ ？ ！ 转发 微博 都 是 狗 娘养 的 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博   / / @ 余渔 : 挖 鼻 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 来 科普 一下   ｛ 唇亡齿寒 ｝   的 道理 村 东头 ， 住 着 二 流氓 ， 如果 有 一天 有人 提议 打倒 小流氓 ， 请问 大流氓 是否 ， 会以 村子 得 稳定 和平 ， 大局 为重 的 借口 ， 表示 反对 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 民自宪 理想 : 狼狈为奸 ， 一丘之貉 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 中国 特色 ！ 威武 赞 短处 就是 没有 朝鲜 ， 垫底 的 就是 咱们 了   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 朝鲜 是 我国 的 睾丸 ， 不容 得 别人 玩 捏   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？     倒数 第一 若 没 了 ， 让 倒数 第二 咋活 ？ 汗 / / @ 无肉 不欢 : / / @ 王朝 码汉 :   朝鲜 是 共产国际 老二 ， 咱们 是 老三   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 评论 里 有 任务 的 很多 啊 不是 ， 是 我们 的 长处 被 朝鲜 抓住 了   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 安理会 好 狡猾 ， 想 在 朝鲜 身上 撕开 口子 ， 然后 干涉 某 大国 人权 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 为什么 反对 ？ 死人 也 不管 ？ 联合国 的 初忠 ， 就是 为 世界 矛盾 作 调停 ， 是 为 各国 的 邪恶 作 主张 ！ 否则 ， 要 联合 國作 甚 … … ？ ！ 真是 乱弹琴 … … ！ / / @ 价值 诠释 : 啊 哈哈 ！ 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 申 大大 姨妈 ！ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 水煮 沉浮 : / / @ 人 在 神游 归来 :   → _ → / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 咱 的 短处 就是 咱 跟 他 一样 嘻嘻 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 邪惡 ！ 一丘之貉 当然 反对 / / @ 人 在 神游 归来 :   → _ → / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 这个 政权 总是 站 在 世界 文明 的 对立面 / / @ 乔 志峰 :   中国 反对 挖 鼻   / / @ 乌托 国民 : 一丘之貉 当然 反对 / / @ 人 在 神游 归来 :   → _ → / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 美 臀 图谱 : 转发 微博 / / @ 元猫 大大 : 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唇亡齿寒 的 意思 竟然 扭曲 成 这样 ？ 逆天 啊 拿 朝鲜 当 挡箭牌 而已 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 中国 还 能 掌控 朝鲜 ？ 只是 担心 自己 而已   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 中国政府 一贯 认为 国际 社会 （ 包括 联合国安理会 ） 无权 干涉 一国 人权 问题 ， 不管 人权 状况 何等 恶劣 所以 ， 这 已经 不是 一个 争论 的 问题 ， 而是 价值 判断 问题 / / @ 秉烛 先生 : 我 是 来看 评论 的 批评 倒数 第一 ， 离批 倒数 第二 的 不远 了 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 补药 碧莲 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 @ 何汕 -   @ 八零后 的 老 男孩   @ 深白 的   @ 崔永元   转发 微博 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 / / @ 政经 缠禅 : 以前 以为 朝鲜 是 世界 上 最 邪恶 的 政权 直到 出现 了 / / @ 北京 厨子 新 号 :   朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 / / @ 水气 飘飘 : 来 科普 一下   ｛ 唇亡齿寒 ｝   的 道理 村 东头 ， 住 着 二 流氓 ， 如果 有 一天 有人 提议 打倒 小流氓 ， 请问 大流氓 是否 ， 会以 村子 得 稳定 和平 ， 大局 为重 的 借口 ， 表示 反对 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 倒数 第一 要是 退学 了 ， 然后 ... 然后 / / @ 啊 今天 有肉 吃 :   / / @ 元猫 大大 : 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 干涉 别国 内政 吧 ？ 联合国 召开 关于 朝鲜人 权 会议 关 你 强国 屁事 呢 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 同病相怜 跟 津巴布韦 这样 的 国家 是 全天候 老朋友 的 国家 会 是 什么 好 鸟华 小姐 气质 棒棒 哒 朝鲜 核武器 离 咱们 最近 ！ 日本 韩国 估计 扔 不 过去 ， 要 扔 东北 那 应该 没 问题 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 护犊子 呗 ， 就 跟护 它 爹 一样 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 说 他 ， 你 怕 啥 ？ 思考 有 什么 可 反对 的   / / @ 公民 公民 : / / @ 曹 先生 : / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 我们 跟 朝鲜 人民 比 ， 不 就是 步笑 百步 么 ？ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 你 要 不 反对 明天 就让 美军 驻扎 在 安绿江 并且 把 志愿军 遗体 扒 出来 在 抽尸 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 管 了 第一 的 离 他 旁边 的 还 远 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 他 竟然 会 投票 ？ 不是 一贯 弃权 吗 ？ 歪 果仁 夏 克立 唇亡齿寒 ， 到时候 中国 就 没有 人 陪同 了 安理会 职责 就是 对 各国 人权 品头论足   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 小糞 坑里 的 屎 都 是 大 糞 坑 的 搬 運工 送 去 的   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 不要 月 转发 微博 哈哈哈 哈哈哈 怕 下 一个 就是 你 吗 ？ 转发 微博能 评论 ？ / / @ 理性 的 乌托邦 : 评论 里 有 任务 的 很多 啊 从 朝鲜 无数 受害者 的 立场 看 ， 中国政府 让 人 心寒 不过 背后 有 连锁 问题 ， 面对 完 朝鲜 ， 也 可能 要 面对 自己 的 人权 问题 了 简单 的 事情 不要 讲 大道理 @ 站住 大 和尚   ： 屠夫 宰 自己 的 猪 是 他 自己 的 权利 衰 / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒 什么 是 人权 ^   _   ^   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 朝阳 大妈 发话 了 ， 联合国 奈何 ？   / / @ 美 臀 图谱 : 转发 微博 谁 知道 呢 笑   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 都 是 带有 皇权 统治 的 色彩 ， 他们 完 了 就 没有 伴 了 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 肯定 是 怕 朝鲜 啊   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ # 微愿景 # 黑暗 的 美国 哪里 有 什么 # 民主 ## 人权 # ？ ！ 全世界 广大群众 的 眼睛 是 雪亮 的 ！ 全世界 民众 看到 的 听到 的 是 美国 基层 平民百姓 的 喊冤 声 、   悲愤 的 泪水 、 美国 民众 的 集体 游行 抗议 ， 看到 黑暗 美国政府 用 # 装甲车 ## 荷枪实弹 冲锋枪 ## 闪光 手雷 弹 # 肆意 枪杀 践踏 毒打 可怜 的 美国 平民百姓 ！ ！ ！ # 黑暗 美国政府 # 给 自己 留条 后路   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 偷笑 / / @ 狄仁志平 ： 自己 屁股 不 干净 / / @ 乔 志峰 : 中国 反对 挖 鼻 / / @ 自由 ： 如果 朝鲜 都 有 了 人权 ， 那么 没有 人权 的 国家 只有 伊朗 和 等等 国家 了 ！ / / @ 许隽祺 ： 这样 中国 就 不是 倒数 第一 啦 当然 要 反对 喽 我国 为何 又 反对 呢 ？ 人权 高于 主权 — — 新 的 普世 价值 有 把柄 ？ 倒数 第一 转学 了 ， 倒数 第二 不 就 成 第一 了 拳头   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ @ 湖北 师范学院 音乐学院 团总支   @ 湖北 师范学院 音乐学院 学生会   @ 湖北 师范学院 团委   怕 最后 一名 那个 傻子 拉稀 看到 祖国 这么 流氓 我 就 放心 了 ~ ~ ~ 笑   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 # 微愿景 #   美国 肆意妄为 的 枪杀   、 装甲车 碾压 美国 的 黑种人 黄种人 … … 等等 非 白种人 的 美国 贫民区 老百姓 ！ ！ ！ 有 多个 国家 的 新闻媒体 的 现场 照片 资料 为证 ！ ！ ！ 美国 的 人权 在 哪里 ？ ？ ？ 有 谁 来 主持公道 ， 来 管管 美国 的 人权 ？ ！ ？ ！ ？ ！ 发表 谬论 的 “ 人 ”   难道 眼神 不好 ？ ！ ？ ！ ？ ！ 同病相怜 ? / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 嗯 ， 三胖儿 也 想 朝鲜半岛 稳定   / / @ 今天 下雨 : 呵呵 好 朋友 不多 了 ！ 要 互相支持 ！ 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 土匪 流氓 骗子   共产党 这是 美国 不许 任何 国家 学习 自己 没有 人权 的 表现 美国 很 有钱 才 是 人 所以 人权 是 最好 的 反对 啥 呀 ， 要是 你家 隔壁 的 家长 骇人听闻 地 虐待 小孩 ， 你 做 睁眼瞎 吗 ？ 兄弟 老大 ， 自己 老二 ， 有目共睹 呵呵 ！ 朝鲜 被 灭 了 ， 我们 是不是 第一 了 ？ 一群 畜生 / / @ 曹 先生 :   / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 有人 要 抓 看门狗 ， 一定 要 保护 自己 的 看门狗 ， 是不是 这个 道理 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ @ 作家 崔成 浩   兔死狐悲 啊 ！ 怕 有朝一日 别人 也 这样 讨论 自己 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 中国 这种 不负责任 的 国家 没有 资格 成为 常任理事 国 呵呵 … … 城门失火 殃及池鱼   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 中国 也 会 说 ： “ 不 ” 了 ！ 简单 的 问题 不 应 复杂化 ， 这个 对比 好 ， 假如 外国 大规模 虐杀 非 中国 公民 （ 华人 ） 管 还 不管 @ 中 清扬 的 树   ： 不管 ？ 年 印尼 大规模 虐杀 华人 也 不能 管 ？ @ 进击 的 末 末   ： 废话 ， 西方 国家 想 制裁 朝鲜 为的是 什么 ？ 把 控 朝鲜 才能 更好 地 遏制 中 俄 美国 要 他们 的 利益 ， 中俄要 我们 的 利益 ， 仅此而已 你 以为 自己 比 国家 智囊团 聪明 / / @ 喷嚏 网铂程 : 转发 微博说 了 朝鲜 下 一个 就是 自己 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唇亡齿寒 的 意思 竟然 扭曲 成 这样 ？ 逆天 啊 恩   我 要是 倒数 第二 ， 也 要 维护 倒数 第一 的 权利 的   / / @ 要 你 好笑 : 从 朝鲜 无数 受害者 的 立场 看 ， 中国政府 让 人 心寒 不过 背后 有 连锁 问题 ， 面对 完 朝鲜 ， 也 可能 要 面对 自己 的 人权 问题 了 简单 的 事情 不要 讲 大道理 @ 站住 大 和尚   ： 屠夫 宰 自己 的 猪 是 他 自己 的 权利 衰 转发 微博 中国 反对 联合国安理会 对 朝鲜 讨论 人权 问题 吃惊 吃惊 吃惊 吃惊 一丘之貉 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 猪 屎 逻辑 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 恶心 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 倒数 第一 的 转学 了 ， 那么 倒数 第二 的 不 就 成 倒数 第一 了 好 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 邪恶轴心 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唉 ， 脸皮厚 过 城墙 拐角 / / @ 阿锋 : 掩耳盗铃 转发 微博 屁话 等于 没说 / / @ 前 : 一群 畜生 / / @ 曹 先生 :   / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ :   城门 若 失火 ， 必 殃及池鱼 懂 吧 莫非 中方 觉得 朝鲜人 不是 地球 人 ？ / / @ 吴家清 :   我国 为何 又 反对 呢 ？ 人权 高于 主权 — — 新 的 普世 价值 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 朝鲜 都 好 起来 了 ！ 中国 连 个 垫背 的 都 没有 ！ 整个 倒数 第二 多 丢脸 ！ 呸 转发 微博 转发 微博 / / @ 前 : 一群 畜生 / / @ 曹 先生 :   / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 自诩 大国   其实 是 大 和平 发展 是 最大 的 人权 ！ 联合国 不能 干涉 个别 国家 ， 要 安理会 干嘛 ？ 为 么 为 违反 人权 者 背书 ？ 当初 天朝 也 不是 按照 联合国 要求 ， 统一 制裁 南非 种族隔离 制度 的 ？ @ 幸运 的 淡定 生活 在 卫星 上 看 地球 ， 有 两个 正牌 的 马列主义 国家 ： 一个 白天 看不见 ， 全国 人民 如登 《 西游记 》 的 仙界 ， 只见 雾霭 详瑞 不见 太阳 一个 晚上 看不见 ， 只 首都 有 几星 鬼火 样 的 电灯光 后者 成天 破口大骂 前者 修正主义 ； 前者 天天 拿 钱 来 拍 后者 马屁 ； 直到 后者 点头 说 可以 了 明天 可以 不 骂 你 明天 钱 送 迟 了 点 不但 照骂 还 绑 你 渔民 … 老师 ， 敢 开除 考 倒数 第一 那 傻子 我 跟 你 没完 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 用 虚假 掩埋 真相 把 无理 的 事情 说 的 很 有 道理 = 狡辩 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 半斤 和 八两 当然 要 抱紧     / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 不管 是非 的 狗屁 联合国 ！ 中国 纳税人 拒绝 付款 养废仔 … … ！ / / @ 卡尔 采风 : 联合国 的 初忠 ， 就是 为 世界 矛盾 作 调停 ， 是 为 各国 的 邪恶 作 主张 ！ 否则 ， 要 联合 國作 甚 … … ？ ！ 真是 乱弹琴 … … ！ / / @ 价值 诠释 : 啊 哈哈 ！ 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 伊拉克 叙利亚 之前 哪个 不是 专制 国家 ？ 那 主权 不是 保护 人权 而是 保护 王权 党 权 ， 本来 就 没 人权 永远 是 人民 的 敌人 政府 考虑 的 是 资源 ： 中东 的 石油 ， 非洲 的 矿产 等 军事 安全 ： 比如 中 朝 边境 的 稳定 以及 利用 朝鲜 对抗 美国 在 韩国 一侧 的 动作 ， 巴基斯坦 的 避开 马六甲海峡 通往 印度洋 的 港口 等等 等 “ 人民 “ 考虑 的 是 你老 是 支援 朝鲜 、 非洲 干什么 ， 这点 钱 给 国内 扶贫 多好 ！ ， 劳资 这么 穷 ， 为什么 不 支援 我 ？ 反對 ！   絕 不能 讓 倒數 第一 轉學 ！ 汗 汗 汗 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 一起 嫖过 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 呵呵 ， “ 人权 ” 符号 而已 / / @ 刘佩浩 : 转发 微博穿 一条 裤子 的 两 基佬 ， 扒光 一个 ， 另 一个 就露 小鸡鸡 了 哈哈 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 弱弱 弱 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 总是 逆 潮流 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ → _ → / / @ 站住 大 和尚 : 恩   我 要是 倒数 第二 ， 也 要 维护 倒数 第一 的 权利 的   / / @ 要 你 好笑 : 从 朝鲜 无数 受害者 的 立场 看 ， 中国政府 让 人 心寒 不过 背后 有 连锁 问题 ， 面对 完 朝鲜 ， 也 可能 要 面对 自己 的 人权 问题 了 简单 的 事情 不要 讲 大道理 @ 站住 大 和尚   ： 屠夫 宰 自己 的 猪 是 他 自己 的 权利 衰 / / @ 杰华三哥 : / / @ 前 : 一群 畜生 / / @ 曹 先生 :   / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博放蛇鼠 一窝 ！   / / @ 杰华三哥 : / / @ 前 : 一群 畜生 / / @ 曹 先生 :   / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 最后 一句 话 才 是 中国 想要 的 ， 不然 家门口 起火 总是 不好 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 你 这么 聪明 会 不知 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 阿寶胖纸 :   知道 为什么 中国 反对 么 ？ 因为 中国 就 没有 人权 ！ ！ ！ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 仗义 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 被 代表 了 / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒 唇亡齿寒 嘻嘻 嘻嘻 弱弱 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 安理会 不能 介入 一国 之 亊 的话 ， 存在 的 真实 内涵 又 是 什么 … … ？ 只能 说 是 多此一举 ！ / / @ 卡尔 采风 : 不管 是非 的 狗屁 联合国 ！ 中国 纳税人 拒绝 付款 养废仔 … … ！ / / @ 卡尔 采风 : 联合国 的 初忠 ， 就是 为 世界 矛盾 作 调停 ， 是 为 各国 的 邪恶 作 主张 ！ 否则 ， 要 联合 國作 甚 … … ？ ！ 真是 乱弹琴 … … ！ / / @ 价值 诠释 : 啊 哈哈 ！ 哈哈 # 微愿景 # 黑暗 的 美国 哪里 有 什么 # 民主 ## 人权 # ？ ！ 全世界 广大群众 的 眼睛 是 雪亮 的 ！ 全世界 民众 看到 的 听到 的 是 美国 基层 平民百姓 的 喊冤 声 、   悲愤 的 泪水 、 美国 民众 的 集体 游行 抗议 ， 看到 黑暗 美国政府 用 # 装甲车 ## 荷枪实弹 冲锋枪 ## 闪光 手雷 弹 # 肆意 枪杀 践踏 毒打 可怜 的 美国 平民百姓 ！ ！ ！ # 黑暗 美国政府 # 对不起 朝鲜 人民 了 ， 因为 我 代表 不了 我 自己 ！ 生病 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 为什么 这 类 帖子 五毛 略胜一筹 啊 ， 不该 啊 偷乐 对话 能 解决 人权 问题 ？ 讲故事 也 得 编得 顺溜 啊 ！   / / @ 嵊县 太公 : → _ →   / / @ 站住 大 和尚 : 恩   我 要是 倒数 第二 ， 也 要 维护 倒数 第一 的 权利 的 不能 让 兔子 死 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 老大 千万 不能 转学 ， 一 转学 就 暴露 了 老二 / / @ 风雪 独行 : 和平 发展 是 最大 的 人权 ！ 联合国 不能 干涉 个别 国家 ， 要 安理会 干嘛 ？ 为 么 为 违反 人权 者 背书 ？ 当初 天朝 也 不是 按照 联合国 要求 ， 统一 制裁 南非 种族隔离 制度 的 ？ @ 幸运 的 淡定 生活 # 微愿景 #   美国 肆意妄为 的 枪杀   、 装甲车 碾压 美国 的 黑种人 黄种人 … … 等等 非 白种人 的 美国 贫民区 老百姓 ！ ！ ！ 有 多个 国家 的 新闻媒体 的 现场 照片 资料 为证 ！ ！ ！ 美国 的 人权 在 哪里 ？ ？ ？ 有 谁 来 主持公道 ， 来 管管 美国 的 人权 ？ ！ ？ ！ ？ ！ 发表 谬论 的 “ 人 ”   难道 眼神 不好 ？ ！ ？ ！ ？ ！ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 不要脸 已经 无法形容 了 · · · · · ·   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 瞎 赌 也 会 蒙 对 一次 ， 可 为什么 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 怒   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ @ 演员 孙海英   班上 倒数 第二 的 不 愿意 倒数 第一 转学 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 保护 了 朝鲜 ， 也 隐匿 了 自己 的 污点 呵呵 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 / / @ 许隽祺 ： 这样 中国 就 不是 倒数 第一 啦 当然 要 反对 喽 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ @ 光头 赵先生   朝鲜 人民 如果 有 一天 幡然醒悟 ， 会 干 死 中国 人 倒数 第二 怕 倒数 第一 退学 的 心态 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 噢 哟 ， 评论 里 的 一群 人 ， 你们 认为 你们 在 这 喷人 怎么 没 人权 了 ？ 说 啊 ？ 官僚 权贵 拼命 也 不会 放弃 任何 利益 猥琐 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 转发 微博 / / @ 封堵 不住 的 嘴 :   保护 了 朝鲜 ， 也 隐匿 了 自己 的 污点 呵呵 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 因为 这次 会议 谈 朝鲜 ， 下次 会议 就 谈 天朝 了 向 你们 这些 脑神经 的 汉奸 狗太多 了 / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒   / / @ 蛋疼 的 李帅帅 :   / / @ 乌托 国民 : 一丘之貉 当然 反对 / / @ 人 在 神游 归来 :   → _ → / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 转发 微博 转发 微博 吃 到 苍蝇 到 感觉 又 恨 又 臊   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 不是 咱们 ， 是 它们   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 吴家清 :   我国 为何 又 反对 呢 ？ 人权 高于 主权 — — 新 的 普世 价值 转发 微博 / / @ 南山 风 : 好 朋友 不多 了 ！ 要 互相支持 ！ 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 故意 制造 地区 混乱 转发 微博当 大哥 不 容易 喵 喵 我 想 是 怕 联合国 介入 中国 的 人权 问题 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 喷嚏 网铂程 : 转发 微博   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 挖 鼻 / / @ 惶惶 世界 : 对 啊 ， 如果 同意 了 ， 下 一个 就是 中国 ， 学习 最 不好 的 退学 了 的 ， 倒数 第二 的 当然 就是 最 垃圾 的 了 ， 哈 / / @ 玛利亚 姆 : / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 一些 被 洗脑 的 五毛 党 把 中东 乱局 归罪于 民主 ， 却 不知 乱局 来源于 专制 的 遗毒 骚逼 ， 喜欢 被 人操 ！ / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒 转发 微博 转发 微博 坚决 反对 倒数 第一 转学   / / @ 乔 志峰 : 中国 反对 挖 鼻   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 呵呵 如果 觉得 没 问题 何必 反对 ！ / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 / / @ 黑夜 已深 - 白昼 将近 : / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 这 就是 在 杀人 啊 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 # 时局 # 【 安理会 拟就 朝鲜人 权 问题 开会   中国 反对 】 问 ： 联合国安理会 拟就 朝鲜人 权 问题 召开 会议 ， 中方 表示 反对 中方 为何 持 反对 意见 ？ 外交部 发言人 ： 中方 一贯 认为 应 通过 建设性 对话 与 合作 来 处理 人权 问题 ， 一贯 反对 安理会 介入 一国 人权 问题 ， 希望 各方 以 朝鲜半岛 和平 稳定 大局 为重 : / / . / 转发 微博 / / @ 杰华三哥 : / / @ 前 : 一群 畜生 / / @ 曹 先生 :   / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 刘忠世 :   狼 与 狈 连 自己 的 国民 被 人家 的 越境 士兵 无端 枪杀 了 ， 都 要 藏 着 掖 着 捂着 ， 你 还 能 指望 他们 做 什么 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 【 安理会 拟就 朝鲜人 权 问题 开会   中国 反对 】 问 ： 联合国安理会 拟就 朝鲜人 权 问题 召开 会议 ， 中方 表示 反对 中方 为何 持 反对 意见 ？ 外交部 发言人 ： 中方 一贯 认为 应 通过 建设性 对话 与 合作 来 处理 人权 问题 ， 一贯 反对 安理会 介入 一国 人权 问题 ， 希望 各方 以 朝鲜半岛 和平 稳定 大局 为重 : / / . / 兔死狐悲   / / @ 元猫 大大 : 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 评论 里 都 是 什么 玩意儿 怒骂 给 你 脸 啦 ！ 终于 明白 了 ： 朝鲜 是 对内 恐怖主义 ， 和 文革 一样 @ 中 清扬 的 树   ： 不管 ？ 年 印尼 大规模 虐杀 华人 也 不能 管 ？ @ 进击 的 末 末   ： 废话 ， 西方 国家 想 制裁 朝鲜 为的是 什么 ？ 把 控 朝鲜 才能 更好 地 遏制 中 俄 美国 要 他们 的 利益 ， 中俄要 我们 的 利益 ， 仅此而已 你 以为 自己 比 国家 智囊团 聪明 好像 有个 成语 叫 ： 兔死狐悲 嘻嘻   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 倒数 第二 一直 罩 着 班上 的 倒数 第一 挖 鼻 转发 微博倒 第二 不想 倒 第一 转学 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 战术 狂郑 三炮 : 朝阳 大妈 发话 了 ， 联合国 奈何 ？ 因为 我们 这 也 有 这 问题 ， 所以 要 反对 不然 以后 查 我们 怎么办 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 怕 引火烧身 咯 阴险 / / @ 听鸣 斋 : 傻眼 阴险 呵 以 人权 之明 不 知道 灭 了 多少 国家 了 ， 现在 想想 阿拉伯 之春 真是 狗日 了 / / @ 进击 的 末 末 ： 废话 ， 西方 国家 想 制裁 朝鲜 为的是 什么 ？ 把 控 朝鲜 才能 更好 地 遏制 中 俄 美国 要 他们 的 利益 ， 中俄要 我们 的 利益 ， 仅此而已 你 以为 自己 比 国家 智囊团 聪明 ？ ？ 挖 鼻 偷笑 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微 博得 留个 垫底 的 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 是 物以类聚 丧心病狂 反对票   / / @ 战术 狂郑 三炮 : 朝阳 大妈 发话 了 ， 联合国 奈何 ？ 是否 以民为本 是 是否 现代 政权 的 唯一标准 过分 强调 主权 是 为 上层 辩护 过分 强调 人权 是 为 下层 说话 . 维护 朝鲜 上层 特权 漠视 朝鲜 下层 人权 这是 问题 的 本质 这是 何等 的 心肠 把 朝鲜 人民 推入 火坑 还 想方设法 不让 其 爬出来 朝鲜 人民 觉醒 之 日 就是 中 朝 结仇 之 时 而且 是 血海深仇 所以 这 是 在 为 中国 后代子孙 造孽 朝鲜 哪有 人权 问题 @ 作家 崔成 浩   笑   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 嘻嘻 / / @ - :   怕 引火烧身 咯 阴险 / / @ 听鸣 斋 : 傻眼 阴险   / / @ 北京 - 老鱼 - 拉萨 : 哈哈 ～ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 给 朝鲜 开 完 ， 下个 给 谁 开 ？ 白眼 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 两个 畜生 政权 两个 “ 古国 ” ， 哪有 人权 问题 ？ 中国 怕 棒子 试射 导弹 失败 ， 掉 到 内地 ， 到 时 是 还击 呢 ？ 还是 装 什么 也 没 发生 呢 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 回复 @ 刺客 - 李冰 : 不要 人权 的 好处 ！ 是 可以 随意 剥削 奴役 百姓 ！ / / @ 刺客 - 李冰 : 共产党 领导 的 政权 都 不 需要 人权 ！ / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 转发 微博 来自 倒数 第二名 的 愤怒 笑 / / @ 白发 小僧 : 转发 微博 转发 微博 美国 从 南朝鲜 撤军 大家 别 喷 ， 这是 组织 上 关心群众 的 表现 呀 ！ 朝鲜 保持 现状 ， 屁民们 可以 相互 安慰 “ 知足 吧 ！ 幸亏 不是 在 朝鲜 ， 否则 更惨 ！ ” 如果 朝鲜 变了样 ， 屁民们 怎么办 ？ 心理 门诊 不得 爆棚 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 关键 是 安理会 是 哪个 成员国 提出 此意案 ， 向 安理会 提出 前 是否 与 中国 商量 过   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 穿 一条 裤子 呗 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 没 了 朝鲜 中国 就是 倒数 第一 了 转发 微博挖 鼻晕 睡 汗 / / @ 红旗 颜色 : 向 你们 这些 脑神经 的 汉奸 狗太多 了 / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒 转发 微博 反对 的 很 下流 ， 惺惺相惜 吧 思考   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 我 感觉 要是 某党 倒掉 ， 全世界 除了 朝鲜 都 会 放 烟花 、 开 演唱会 庆祝 ， 不仅仅 是 中国   / / @ 老壶 嚼 早 : 嘻嘻   / / @ - :   怕 引火烧身 咯 阴险   / / @ 听鸣 斋 : 傻眼 阴险 现在 的 人权 就是 手上 的 选票 ？ 肯定 有 …   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 有 吧 ... 还是 大 把柄 吧 .... 比如 本朝 皇帝 不是 前朝 血脉 之类 的 .....   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜 是 大局 ， 联合国 是 小局 … … … … / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 逆流而行 吃惊 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 一丘 之 什么 ? / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 嘻嘻   / / @ 老壶 嚼 早 : 嘻嘻 / / @ - :   怕 引火烧身 咯 阴险 / / @ 听鸣 斋 : 傻眼 阴险 / / @ 光 老顽童 : 联合国安理会 不 干涉 成员国 人权 滥用 ， 要 它 干什么 ？ 回复 @ 无尽 的 忧思 _ : 水表 已卸 / / @ 无尽 的 忧思 _ : 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 因为 兔死狐悲 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 「 形成 合力 ， 一致 打恐 ， 特别 是 要 充分发挥 联合国 及 安理会 的 主导作用 」   「 中方 一贯 认为 应 通过 建设性 对话 与 合作 来 处理 人权 问题 ， 一贯 反对 联合国安理会 介入 一国 人权 问题 」 思考   / / @ 重庆 左 先生 : 因为 兔死狐悲 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 这是 一种 什么 心态 呢 ？ 转发 微博 金正恩 代表 社会主义 的 正确方向 ！ 万岁 ！ 猩猩 惜 猩猩 ， 都 特 么 不是 人 好久 没有 朝鲜 的 消息 了 ， 小金 排华 很 不听话 打丫 的 - - - - - - - 偷笑   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 真的 脏 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒   / / @ 作家 邓海春 : 思考   / / @ 重庆 左 先生 : 因为 兔死狐悲 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唇亡齿寒 ！ 生病 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 想 弄 倒数 第一 ？ 先问 我 这个 倒数 第二 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 前朝 只是 凤毛麟角 的 出 了 几位 臭 不要脸 的 ， 还是 本朝 说 的 ， 可 通观 当下 ， 举 国 不要脸 成为 国策 良方 … … 若干年 后 朝鲜人 最恨 的 就是 中国 人 / / @ 无尽 的 忧思 _ ： 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 唉 ～ 我 只能 一声 叹息 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 蛇鼠 一窝 呗 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 嘻嘻 / / @ 老壶 嚼 早 : 嘻嘻 / / @ - :   怕 引火烧身 咯 阴险 / / @ 听鸣 斋 : 傻眼 阴险 大哥 就是 大哥 我们 与 朝鲜 一样 ， 不 分 长短 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 为保 倒数 第二 ， 避免 沦为 倒数 第一 挖 鼻   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 对不起 朝鲜 老百姓   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 这 吃惊 / / @ 无尽 的 忧思 _ ： 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 # 时局 # 【 安理会 拟就 朝鲜人 权 问题 开会   中国 反对 】 问 ： 联合国安理会 拟就 朝鲜人 权 问题 召开 会议 ， 中方 表示 反对 中方 为何 持 反对 意见 ？ 外交部 发言人 ： 中方 一贯 认为 应 通过 建设性 对话 与 合作 来 处理 人权 问题 ， 一贯 反对 安理会 介入 一国 人权 问题 ， 希望 各方 以 朝鲜半岛 和平 稳定 大局 为重 : / / . / 啧啧 是不是 怕 一旦 对 朝鲜 开 了 头 ， 有 一天 查 到 某国 😄 😄 😄 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 评论 里 的 公知 真 可怕 做贼心虚 中国 也 是 个 没有 人权 的 国家 ， 当然 反对 流氓 当然 要 帮 流氓 .................. 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ “ 所谓 人权 ” ， 美西 主编 ！ 双重标准 ？ 看 价值观 ： 人权 大棒 ， 制造 动乱 ？ “ 颜色 革命 ” ， 结果 如愿 ！ 转发 微博 惺惺相惜 吧 ？ 思考 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 刚刚 不是 签字 了 吗 ？ / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 人权 高于 主权 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 无肉 不欢 : / / @ 王朝 码汉 :   朝鲜 是 共产国际 老二 ， 咱们 是 老三   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 国际 大笑话   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 倒数 第二 的 永远 不 希望 倒数 第一 的 转学   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 思想 张力 ：   赞赞赞   / / @ 思想 张力 :   是否 以民为本 是 是否 现代 政权 的 唯一标准 过分 强调 主权 是 为 上层 辩护 过分 强调 人权 是 为 下层 说话 . 维护 朝鲜 上层 特权 漠视 朝鲜 下层 人权 这是 问题 的 本质 这是 何等 的 心肠 把 朝鲜 人民 推入 火坑 还 想方设法 不让 其 爬出来 朝鲜 人民 觉醒 之 日 就是 中 朝 结仇 之 时 而且 是 血海 深同 问怒 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 吴家清 : 我国 为何 又 反对 呢 ？ 人权 高于 主权 — — 新 的 普世 价值 / / @ 一个 人 的 旅行 : 中国 的 人权 都 得不到 保障 ， 更 别说 朝鲜 了 ， 这 反对 的 意义 颇深 中国 是 联合国 人权 公约 以及 二十多个 国际 有关 人权 条约 的 缔约国 ， 承担 着 人权 方面 的 法律义务 义务 你们 懂吗 ？ 就是 不管 你 什么 国情 ， 不管 你 什么 主义 ， 不管 你 喜欢 不 喜欢 ， 都 必须 要 做 的 事情 ， 都 必须 接受 联合国 和 缔约 对方 监督 评价 甚至 干预 的 事情 ！ 就 靠 朝鲜 兄弟 垫底 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 对 / / @ 狄仁志平 : 自己 屁股 不 干净 / / @ 乔 志峰 : 中国 反对 挖 鼻 / / @ 永不 消逝 的 电播 : 联合国 不管 世界 人权 管 什么 ？ / / @ 许隽祺 : 这样 中国 就 不是 倒数 第一 啦 当然 要 反对 喽   / / @ 我 是 歪歪 熊 : 坚决 反对 倒数 第一 转学   / / @ 乔 志峰 : 中国 反对 挖 鼻 / / @ 婚姻 向 左向右 : 倒数 第二 的 永远 不 希望 倒数 第一 的 转学 北朝鲜 是 个 内裤 ， 扒 掉 以后 就 剩下 西 朝鲜 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 青岛 思源 经纪 : 每当 批评 中国 人权 时 ， 就 会 拿出 朝鲜 来 比 ， 如果 朝鲜人 权 改善 了 ， 让 中国 情 何以堪 ， 所以 坚决 不 同意 四个 字 ： “ 助纣为虐 ” / / @ 作家 邓海春 :   思考   / / @ 重庆 左 先生 : 因为 兔死狐悲 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 倒数 第一 一下 课 ， 倒数 第二 就 、 、 、 吃惊 吃惊 吃惊 / / @ 作家 邓海春 : 思考   / / @ 重庆 左 先生 : 因为 兔死狐悲 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 人权 问题 是 所有 人类 的 事情 ， 不是 哪个 国家 私事 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 我国 害怕 了 ， 开 了 朝鲜 的 先例 ， 接下来 ~ ~ ~ 哈哈 ~ ~   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 无耻 流氓 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 要 保护 小老弟 啊 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 转发 微博 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 孟子曰 ： 民 ( 人權 ) 為重 ， 社稷 ( 主權 ) 次之 ， 君 ( 政權 ) 為輕 俄奴 土匪 砸毀 孔孟之道 ， 早 忘 了 祖宗 教導 / / @ 月 洒 西楼 : 思想 张力 ：   赞赞赞   / / @ 思想 张力 :   是否 以民为本 是 是否 现代 政权 的 唯一标准 过分 强调 主权 是 为 上层 辩护 过分 强调 人权 是 为 下层 说话 . 维护 朝鲜 上层 特权 漠视 朝鲜 下层 人权 这是 问题 的 本质 联合国 怎么 不 关注 下 中国 人权 不 干涉 @ 作家 崔成 浩   还 闹 着 要 粮 吗 ？ 与 狼 共 枕 ！   / / @ 喷嚏 网铂程 : 转发 微博   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 跟 中国 谈 人权 ？ ！ 笑话 ！ 我 是 想到 了 陈凯歌 老师 的 那句 名言 ： “ 人 不能 那 啥 到 这 地步 啊 ” 我们 有 人权 吗 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 废话 ， 啥 叫 一丘之貉 ， 同意 了 曹县 ， 万一 以后 针对 了 某党 咋办 鄙视 / / @ _ : 一般来说 ， 班里 倒数 第二 的 学生 都 不 希望 倒数 第一 提高 学习成绩 笑   / / @ 街市 流浪人 : 废话 ， 啥 叫 一丘之貉 ， 同意 了 曹县 ， 万一 以后 针对 了 某党 咋办 鄙视 坚决 反对 … … 反对 朝鲜 就是 在 反对 我们 自己 … … 因为 同样 的 社会制度 … … 哈哈   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 保护 同类 犯 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 每当 批评 中国 人权 时 ， 就 会 拿出 朝鲜 来 比 ， 如果 朝鲜人 权 改善 了 ， 让 中国 情 何以堪 ， 所以 坚决 不 同意 这次 我 支持 ， 确实 应该 反对 ， 万一 倒数 第一 想开 了 ， 我们 特么 不 就 成 倒数 第一 了 吗 ， 我 不能 接受 对 啊 ， 咱们 作为 民主 大国 不 应该 对 世界 上 践踏 人权 的 体制 批评 教育 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 二 逼 🙄 转发 微博去 你 妈 的 转发 微博 我 也 代表 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 看 这条 微博下 的 评论 ， 就 知道 我国 民智 堪忧 请问 ： 后院起火 ， 主人家 还 能 过 安稳 日子 吗 微笑 应该 结合 本国 的 实际 情况 出发 ， 在 调整 应对 方式 ， 一味 的 向 一个 方向 搅拌 ， 事 在 必反 我 也 说 一声 对不起 了   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 转发 微博 / / @ 北京 厨子 新 号 :   朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 中国 加入 了 联合国 便 自然 地要 认同 联合国 宪章 及 世界人权宣言 的 精神 及 内容   《 世界人权宣言 》 是 联合国大会 于 年月日 通过 （ 联合国大会 第 号 决议 ， / / ） 的 一份 旨在 维护 人类 基本权利 的 文献 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 回复 @ _ : 现在 金三胖 也 不 喜欢 中国 虽然 明里 号称 同志 但 暗里   / / @ _ : 有朝一日 朝鲜人 会恨 中国   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 不想 活 了 ， 敢 在 金正恩 大将军 身上 打主意 ～ ？ 💣 蒋介石 争取 到 的 常任理事 国 地位 被 这帮 孙子 糟蹋 得 面目全非 、 不忍 直视 生病 / / @ 营口 岁 被 劳教 : / / @ 啊 今天 有肉 吃 :   / / @ 元猫 大大 : 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 人家 都 在 走 民主 正路 他 和 朝鲜 还 在 走 独裁 邪路 快成 光杆司令 了 偷笑 班里 倒数 第二 我们 的 政府 在 外交 上 每次 都 抓住 搅 屎 棍 有 屎 的 一头 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 小 蛋蛋 给 揪 着 了 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 臭味相投 ， 狼狈为奸 ！ 鄙视 / / @ _ : 唇亡齿寒 ！ 生病 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 反对 天朝 同流合污 ， 支持 审判 朝鲜人 权 的 请 投票 ！ 没错 ， 我 就是 一个 学 政治 的 人 转发 微博 卧槽 那会儿 网 评员 大军 不是 杀过来 了 么 ？ 这场 战役 还 没 打 完 他们 就 撤退 了 ？ 怎么 一个 都 不见 了 班 鬼佬 几次 去 中东 插手 别人 国家 的 “ 人权 ” 问题 ， 现在 逃亡 到 他们 的 地方 又 把 搞 屎 棍 伸到 朝鲜 ， 到 时 难民 往 南韩 和 中国 跑 拖垮 这边 的 经济 是 美国佬 为首 的 契弟 主义 想 看到 的     同病相怜 / / @ 龙潭 百合 :   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 转发 微博 把 朝鲜 反 了 ， 中国 人权 就 垫底 了 哈哈 万一 申奥 的 时候 三胖 再 投 反对票 哩 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜 人民 ， 我 有罪 ， 对不起 ！ ！ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法   / / @ 北京 - 老鱼 - 拉萨 : 哈哈 ～ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 一来 不 被 人 笑话 贼喊捉贼 ， 二来 卖三胖 一 人情 一帮 喷子 看到 美爹 的 决议 要 泡汤 了 ， 急不可耐 ！ 怎么 没 看到 美国 鬼子 制造 的 难民潮 和 带给 中东 阿拉伯 的 战争 给 各国 人民 的 伤害 ！ 怎么 不 从 中国 的 国防 利益 去 考虑一下 ！ 就 只 维护 美日韩 的 利益集团 ， 真是 贼心不死 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 微笑 微笑 微笑 微笑 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 我 说不出 话 了 ， 无耻之尤 右边 前 一句 代表 官方 没 人权 概念 是 对 人民政权 后 一句 适合 古代 战争 现代 列强 攻华 干嘛 要 绕道 走 侧门 ? 近代 列强 几次 从 朝鲜 兜圈 攻华 ? 天然屏障 论 只 说明 国防 外交 智囊 都 在 浪费 粮食 正相反 设法 庇护 金家 王朝 的 我国 才 是 其 天然屏障 / / @ 托 斯菲尔 耶夫 夫斯基 : 哪怕 朝鲜 变成 人间地狱 又 怎么 了 我们 需要 块 地方 挡 着 日 韩 做 为 外交官 ！ 唉 ！ 只能 叫 俺 后代 不 做 这 东东 ！ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 可恶 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 坚决 反对 ！ 否则 哪天 就 轮 着 开 我们 的 会 了 ...   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 想起 不久前 的 那个 决议 标题 党 ～ 被 环球 ～ 哪怕 只有 中国 投 反对票 ， 只要 有利于 国家 就 可以 了 以 人权 问题 颠覆 国家 政权 屡试不爽 班 鬼佬 几次 去 中东 插手 别人 国家 的 “ 人权 ” 问题 ， 现在 逃亡 到 他们 的 地方 又 把 搞 屎 滚 申到 朝鲜 ， 到 时 难民 往 南韩 和 中国 跑 拖垮 这边 的 经济 是 美国佬 为首 的 契弟 主义 想 看到 的 人权 问题 共同体   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 中朝 一吊样 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 无尽 的 忧思 _ : 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 蔣 毅然 退出 联合国 ， 拒绝 美国 提出 个 中国 建议 ， 才 便宜 了 这帮 人 ， 否则 韩国 朝鲜 就是 我们 的 榜样 / / @ _ : 蒋介石 争取 到 的 常任理事 国 地位 被 这帮 孙子 糟蹋 得 面目全非 、 不忍 直视 生病 如果 此例 一开 的话 ， 某些 国家 会 以此为由 干涉 他 国内 政 ， 进而 在 他国 横行霸道 轉發 微博 是不是 有 一次 朝鲜 指责 中国 人权 这 回事 ， 反正 中国 比 人家 强 点 有限 在 人权 问题 上 ， 中国 绝不 做 倒数 第一 人民性 与 对 人民性 的 区别 / / @ 吴家清 : 我国 为何 又 反对 呢 ？ 人权 高于 主权 — — 新 的 普世 价值 转发 微博 在 人权 问题 上 ， 中国 绝不 做 倒数 第一 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 😂   😂   😂   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 本人 声明 ： 外交部 发言人 不能 代表 我 ！ 朝鲜 是 天朝 的 内裤   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 天朝 的 人权 呢 思考 这 安理会 我 看 啥 时 都 统一 不 意见 ， 只要 有 天朝 在 ！ 转发 微博 转发 微博 转发 微博 那些 没有 人权 价值观 的 ， 一般说来 都 是 惺惺相惜 的 / / @ 作家 邓海春 : 思考   / / @ 重庆 左 先生 : 因为 兔死狐悲 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 朱晓荣 :   转发 微博 / / @ _ : 总是 和 全世界 作对 / / @ 文哥 的 好时光 : 这 女人 说话 贱 兮兮 的 不是 中国 反对 ， 是 中国共产党 政府 反对 这 一点 区分 开 比较 好   / / @ 吴家清 : 我国 为何 又 反对 呢 ？ 人权 高于 主权 — — 新 的 普世 价值 真 好意思 说 拜拜 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 谎言 他 爹   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 剥夺 本国 公民 人权 ， 是 本国 政府 的 权力 ， 任何人 不许 干涉 ， 包括 联合国 / / @ 李 _ 坚 :   老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 转发 微博 把 倒数 第一批 倒 了 ， 倒数 第二 岂 不 岌岌可危 / / @ 朱晓荣 : 转发 微博 没 朋友 / / @ 红旗 - 火龙 :   / / @ 朱晓荣 : 转发 微博 转发 微博 霉干菜 长毛 — — 坏 啰 转发 微博 不 反对 还 支持 ？ 朝鲜 乱 了 ， 大批 难民 来 了 ， 送 你家 去 吗 ？ 抱 枕 就是 怕 有 了 这个 先例 ， 过 几天 就 轮 到 自己 转发 微博 转发 微博 / / @ 湖廣祥雲甲 : 孟子曰 ： 民 ( 人權 ) 為重 ， 社稷 ( 主權 ) 次之 ， 君 ( 政權 ) 為輕 俄奴 土匪 砸毀 孔孟之道 ， 早 忘 了 祖宗 教導 / / @ 月 洒 西楼 : 思想 张力 ：   赞赞赞   / / @ 思想 张力 :   是否 以民为本 是 是否 现代 政权 的 唯一标准 过分 强调 主权 是 为 上层 辩护 过分 强调 人权 是 为 下层 说层 特权 漠视 朝鲜 下层 人权 这是 问题 的 本质 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 自从   潘 基佬 当 上   联合国 秘书长 后   ，   韩国 申遗   非 物质 文化遗产 的 时候 顺利 多 了 ，   朝鲜 棒子 抽到 处境 也 变得 微妙 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜 有 人权 问题 吗 ？ / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 回复 @ 汲 珤 斋 : 到处 送 钱 树立 国际形象 ， 不负 国际 责任 形象 丧失殆尽 猪头 / / @ 汲 珤 斋 : 泱泱大国 在 世界 的 面貌 令人 失望 ！ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 作家 邓海春 : 思考   / / @ 重庆 左 先生 : 因为 兔死狐悲 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 哈哈 / / @ 营销 号 的 爸爸 :   这次 我 支持 ， 确实 应该 反对 ， 万一 倒数 第一 想开 了 ， 我们 特么 不 就 成 倒数 第一 了 吗 ， 我 不能 接受 / / @ 梅铮星 : / / @ 红旗 - 火龙 :   / / @ 朱晓荣 : 转发 微博同 问 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 全世界 人民 都 知道 会 是 这个 结果 ！   / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 因为 朝鲜 是 一天 朝 的 内裤 它 不敢 拨掉 怒 怒 怒 物以类聚 、 人以群分 毕竟 需要 三胖 帮忙 吸引 火力 草泥马 胖子 有 核弹 ， 而且 仍 不远 / / @ 织 梦作坊 : 同问 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 嘻嘻 / / @ 吃饭 睡觉 打 五毛 : / / @ 李 _ 坚 :   老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 转发 微博 / / @ 网海 箭鱼 : 哈哈 / / @ 营销 号 的 爸爸 :   这次 我 支持 ， 确实 应该 反对 ， 万一 倒数 第一 想开 了 ， 我们 特么 不 就 成 倒数 第一 了 吗 ， 我 不能 接受 / / @ 织 梦作坊 :   同问 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 班里 倒数 第一 和 倒数 第二 之间 的 感情   / / @ 作家 邓海春 : 思考   / / @ 重庆 左 先生 : 因为 兔死狐悲 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 理解 ， 物以类聚 ， 人为 群分 / / @ 孙黎卿 律师 : 草泥马 自己 的 屁股 也 是 巴满 着 屎 ， 当然 不 愿意 看到 屎 最 多 的 被 洗 干净 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 以前 是 维护 朝鲜 是因为 不想 直面 美国 势力 ， 所以 要 隔个 朝鲜 ， 现代化 的 现在 朝鲜 在 战略 上 朝鲜 已经 没有 那么 重要 了 ， 看着 朝鲜 这样 堕落 也 不是 长久之计 ， 如果 韩国 可以 和 中国 站 一边 就 不用 那么 麻烦 了 同病相怜 / / @ 织 梦作坊 :   同问 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唇亡齿寒 的 老 观点 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 我 是 來 看 評論 的 笑 转发 微博小 建议 ： 标题 中 “ 中国 反对 ” 改为 “ 中国政府 反对 ” 更 确切   / / @ 河北 马庄 : 物以类聚 、 人以群分 偷笑     评论 是 亮点 挖 鼻转 环球时报 ， 坚决 维护 朝鲜半岛 和平 稳定 的 大局 ， 必要 时 可以 牺牲 朝鲜 人民 的 生命 ！ / / @ 织 梦作坊 : 同问 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑同 问 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 网海 箭鱼 : 哈哈 / / @ 营销 号 的 爸爸 :   这次 我 支持 ， 确实 应该 反对 ， 万一 倒数 第一 想开 了 ， 我们 特么 不 就 成 倒数 第一 了 吗 ， 我 不能 接受 回复 @ 进击 的 末 末 : 我 怎么 以为 并 不 重要 ， 关键 是 看 每个 人 判断是非 能力 ， 土鸡 好吃 洋鸡 便宜 ， 是 敌 是 友 ， 自 在 人心 ！ 从 东欧 到 中东 ， 北韩 南韩 那个 国家 人民 生活 质量 ， 不语 自明 仇视 人家 的 进步 ， 口说 部落 文化 ， 动不动 自家 的 事情 掩饰 的 是 皇权 ， 藐视 的 是 文明   / / @ 拆 那 - - 墙国 : 从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 回复 @ 进击 的 末 末 : 对 了 苹果 手机 好用 是 吧 ？ 我 也 是 用 它 ！ 美国 的 霸权 很 厉害 是 吗 ？ 不好 的 东西 没有 人会用 / / @ 进击 的 末 末 : 回复 @ 踏浪 海风 : 那 就 请 让 人民 自己 去 反抗 ， 不 需要 美国 为首 的 国家 以 自己 的 国家 利益 为 目的 去 干涉 你 不会 真 以为 美国 是 为了 别国 的 民主自由 吧 ？ 忍不住 了 ， 这种 做法 连脸 都 不要 了 ， 赤裸裸 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 转发 微博 思考 仅 有 的 几个 独权 国家 ， 哪能 让 联合国 乱 指点 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 稳 腚 压倒一切   就是 不要脸 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 静娅 _ :   忍不住 了 ， 这种 做法 连脸 都 不要 了 ， 赤裸裸 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 因为 自己 和 朝鲜 差不多 ， 所以 要 反对 否则 自己 就是 下 一个 什么 负责 任 大国 ， 什么 道义 ， 在 一党 之私 面前 都 是 狗屁 ， 就别 扯 大道理 当 遮羞布 了 ， 现在 没有 傻子 / / @ 记者 - 薛 洪涛 : / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑   / / @ 静娅 _ : 忍不住 了 ， 这种 做法 连脸 都 不要 了 ， 赤裸裸 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 现在 三月 半天 天骂 后 清 ， 后清 也 必须 保住 三月 半 因为 社会主义 哥们 剩得 不 多 了 ， 经不起 再次 证明 必然 灭亡 了 / / @ 强人 係 我 :   理解 ， 物以类聚 ， 人为 群分 / / @ 孙黎卿 律师 : 草泥马 转发 微博   / / @ 静娅 _ : 忍不住 了 ， 这种 做法 连脸 都 不要 了 ， 赤裸裸 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 → _ → 阴险 / / @ 流浪 的 人儿 ： 一帮 什么 都 不 懂 的 喷子 ， 反对 自有 反对 的 理由 …   国家 领导人 还 不 抵 你 ？ 放下 你 那 只 肮脏 的 大手 和 龌龊 的 内心 ， 请 不要 让 大家 跟着 丢脸 ， 欺骗 不是 长久之计 ， 不思悔改 终究会 被 历史 抛弃 的   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 早晚 有 一天 朝鲜人 会拿起 武器 来 打 我们 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 在 这种 问题 上 中国 才 有 胆 投 反对票   因为 你国 的 人权 问题 不比 朝鲜 好 多少 心虚 的 作为 呗   切 … … 脆弱 的 政府 ！ / / @ :   / / @ 拆 那 - - 墙国 : 从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ → _ → / / @ 织 梦作坊 :   同问 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 看来 和 美欧 的 关系 好像 公开 破裂 了 ， / / @ 静娅 _ :   忍不住 了 ， 这种 做法 连脸 都 不要 了 ， 赤裸裸 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 应该 是 土地 吧 ， 一个 统一 强盛 的 韩国 势必会 有 领土 索求 ， 居住 在 东北 的 数百万 鲜族 也 将 会 是 大 麻烦 ， 对于 单一 民族 国家 ， 直接 分裂 让 他们 互相 牵制 、 消耗 会 降低 极端 的 民族主义 能量 ， 这 也 算是 个 下策 吧 ， 望 理解 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 联合国 都 不 介入 一个 恶劣 国家 的 人权 问题 ， 为了 人类 的 联合国 还有 鸟用 解散 算了 通过 对话 合作 来 解决问题 ， 是否 也 是 需要 介入 呢 ？ 谁 来 促成 他们 合作 中方 是 谁 ？ 别 歪嘴 ， 老实 说 ， 中方 是 代表 谁 ？ 谁 是 中方 ？ / / @ 静娅 _ : 忍不住 了 ， 这种 做法 连脸 都 不要 了 ， 赤裸裸 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 转发 微博 回复 @ 自由 : 伊朗 是 民主 国家 喔 喵 喵 对 了 ， 不 知道 等等 里 有没有 包括 沙特 ， 那 可是 连 宪法 都 没有 ， 国王 圣旨 到家 说 杀 就 杀 的 国家 啊 喵 喵   / / @ 自由 : 如果 朝鲜 都 有 了 人权 ， 那么 没有 人权 的 国家 只有 伊朗 和 等等 国家 了 ！ 国际 地位 又 要 降 了   / / @ 那棵 老 枇杷 : 反 人类 蜡烛 弱 和稀泥 还是 我们 玩 的 好 ， 一如既往 的 朝鲜 之流 牛 的 今天 就是 牛犊 的 明天 # 微愿景 #   南联盟 、 阿富汗 、 伊拉克 、 利比亚 、 叙利亚 、 乌克兰 … … … … 都 是 美国 冠以 “ 民主 人权 ” 的 战争 借口 ， 用 战斗机 、 导弹 、 炮弹 、 炸弹 … … 战争 侵略 掠夺 物资 后 的 饱受 战火 灾难 的 受灾 国家 ！ 看看 这些 被 美国 冠以 “ 民主 人权 ” 借口 战争 侵略 后 受灾 国家 的 无家可归 的 可怜 的 难民 吧 ！ ！ ！ 这些 记者 很 无聊   以后 这样 的 记者会 最好 取消   答案 都 是 似是而非 无关紧要 / / @ 刨子 建築 : 有 吧 ... 还是 大 把柄 吧 .... 比如 本朝 皇帝 不是 前朝 血脉 之类 的 .....   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 静娅 _ : 忍不住 了 ， 这种 做法 连脸 都 不要 了 ， 赤裸裸 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 / / @   ： 看看 韩国 ， 再 看看 朝鲜 唉 ， 真是 作孽 啊   / / @ 北京 厨子 新 号 :   朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 / / @ 作家 金槿姬   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 去 你 妈 的 # 微愿景 # 如果 美国 鬼子 侵略者 的 战火 危害 到 家乡 ， 工人失业 了 ， 农民 成 难民 了 ， 有 谁 还 能 到 小 饭店 吃饭 啊 ？ ！ 那 我们 厨师 也 会 失业 变成 难民 灾民 流浪 街头 无家可归 了 ！ ！ ！ 那时 商人 们 的 日子 也 不会 好过 ！ ！ ！ 为了 你 我 的 切身利益 ， 大家 共同 团结起来 反对 美国 鬼子 侵略者 吧 ！ ！ ！ 为了 自己 ， 为了 自己 的 家园 ！ ！ ！ 害 朝鲜人 的 不止 金家 啊 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 快 了   / / @ 织 梦作坊 : 同问 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 强人 係 我 : 理解 ， 物以类聚 ， 人为 群分 / / @ 孙黎卿 律师 : 草泥马 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 果然 无论 什么 时候 中国 都 会 保 朝鲜 啊 … … / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ ∞ ( ▽ 哈哈 没有 在 它们 手里 ， 在 地球 人 眼里   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ → _ → 多着呢 / / @ 包谷 香酒 : / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 追唐 - 如东 李忠 : → _ → 多着呢 / / @ 包谷 香酒 : / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 思想 张力 :   人民性 与 对 人民性 的 区别 / / @ 吴家清 : 我国 为何 又 反对 呢 ？ 人权 高于 主权 — — 新 的 普世 价值 酷 / / @ 思想 张力 :   右边 前 一句 代表 官方 没 人权 概念 是 对 人民政权 后 一句 适合 古代 战争 现代 列强 攻华 干嘛 要 绕道 走 侧门 ? 近代 列强 几次 从 朝鲜 兜圈 攻华 ? 天然屏障 论 只 说明 国防 外交 智囊 都 在 浪费 粮食 正相反 设法 庇护 金家 王朝 的 我国 才 是 其 天然屏障 / / @ 托 斯菲尔 耶夫 夫斯基 : 哪怕 朝鲜 变成 人间地狱 又 怎么 了 我们 需要 / / @ 追唐 - 如东 李忠 :   → _ → 多着呢 / / @ 包谷 香酒 : / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 与 世界 普世 价值 背道而驰 ， 只能 用 臭味相投 来 解释 ！ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 / / @ 敏奇 微博 : 评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 外交辞令 放 之 古今 而 皆准 一丘 之 狢 / / @ 敏奇 微博 : 评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 → _ → / / @ 敏奇 微博 : 评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻许 你们 养条 土狗 ， 就 不许 我们 养条 金鱼 吗 倒 第二 紧张 倒 第一 进步 / / @ 无尽 的 忧思 _ : 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 太监 也 没 觉得 没 人权 / / @ 范 高瘦 : 我 挺 奇怪 的 ， 我 也 是 活 在 中国 ， 为什么 我 不 觉得 我 没有 人权 啊 ？ 逼 倒数 第一 的 同学 转学 ， 倒数 第二 的 同学 不干 了 ！ 人权 倒 第一 就 轮不到 了 / / @ ___ : 扯 你 妈 蛋   中国 人权 要是 倒数 第二轮 的 到 你们 在 这 大放厥词 印度 七成 的 贱民 没 人 在意 啊 请教 外交部 发言人 ： 若 反对 安理会 介入 一国 人权 问题 ， 那 安理会 不是 为 提高 各个 国家 的 人权 而 设立 的 么 ？ 难道 你们 要 奴隶社会 以 和平 稳定 大局 为重 么 ， 那 岂 不是 就是 在 维护 奴隶主 的 大局 ？ / / @ 静娅 _ : 忍不住 了 ， 这种 做法 连脸 都 不要 了 ， 赤裸裸 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 不好 反对 的 时候 才 弃权 / / @ 吉良吉影 的 : 中国 竟然 投了 反对票 ？ ？ 不是 一贯 弃权 吗 ？ 中 朝 同病相怜 ， 相邻 / / @ 敏奇 微博 : 评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 那 社会主义 也 可以 拿来 当 借囗嘛 ， 为 毛 不 呢 / / @ - : 什么 是 人权 ， 只是 资本主义 用来 发动战争 的 借口 罢了 看来 奴隶 的 人权 问题 永远 不能 讨论 了 ， 因为 奴隶主 虽然 独裁 但 能 稳定 住 秩序 难民 要 拦 么 ？ 欧洲 不是 在 接收 难民 了 么 ？ / / @ 冯闲 : 允许 讨论 朝鲜 ， 也许 有 一天 中国 就 会 被 讨论 金家 统治 虽然 是 独裁 但是 能 稳定 朝鲜 局势 ， 想想 叙利亚 和 利比亚 的 结局 ， 大批 难民 出现 你 怎么 处理 ？ 你 的 国境线 是 拦不住 的 因为 流氓 不肯 放弃 权力 ， 外部 又 有 大流氓 替 流氓 政权 张目 / / @ 沈 - - 大 小姐 : 又 见 人权 ， 当时 说 叙利亚 人民 要 人权 ， 现在 呢 ， 纷纷 逃难 去 了 … 中国 一贯 反对 安理会 介入 一国 人权 问题 / / @ 敏奇 微博 :   评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 中国 不能 发展 成 发达国家 呀 ， 变相 掠夺 第三世界 资源 肿 么 办 ， 细思恐 极了     / /   @ 剑 剑 :   成天 叫喊 这 人权     怎么 到 现在 还 在 变相 掠夺 第三世界 资源     怎么 不见 你 给 他们 发展   人权 ？ 转发 微博一 说 人权 有人 就 慌 、 邪 了 门 了 、 色 你 瞎 问 啥 ！ 怒 @ 香 箬 闲   / / @ 轻雪晨 霜 : 为啥 不 对 沙特 人权 开会 呢 ？ 为啥 不 对 伊拉克 叙利亚 主权 开会 呢 ？ / / @ 敏奇 微博 :   评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 不 说 干涉 他 国内 政 这样 的 理由 了 怕 有 一天 会轮 到 自己 头上 / / @ 敏奇 微博 : 评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 呵呵   呵呵   呵呵 为什么 没有 国家 提议 开除 ？ / / @ 荒堂 省 三 : / / @ 追唐 - 如东 李忠 :   → _ → 多着呢 / / @ 包谷 香酒 : / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 / / @ 敏奇 微博 : 评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 同意 中国 的 反对 权 ， 希望 别国 不要 强行 干预 别国 的 事宜 ， 不要 以 人权 的 幌子 ， 攻击 阻挠 别国 的 内政 ， 每个 国家 都 有 自己 特殊 存在 的 意义 ， 也 有 他们 根据 自己 本国 的 发展 历史 的 主 政权 ， 只要 国家 和平 稳定 ， 百姓 愿意 接受 最高 统治 就是 维护 了 自身 的 人权 反对 妈 嘞 个 比 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 想 哪 了 ， 我们 只是 在 维护 公平正义 哈哈   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唉 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 大 中国 小 中国 ， 大 朝鲜 小 朝鲜 ！ 同病相怜 ， 惺惺相惜 ， 难兄难弟 要 不 反对票 ， 就是 反 自己 ，   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 笑一笑 一天 好 心情 哈哈   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 一旦 加入 組織 ， 你 的 發言 就 不能 出自 你 的 內心 了 挖 鼻 挖 鼻 / / @ 当 律师 的 陈刚 : / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 前 : 一群 畜生 / / @ 曹 先生 :   / / @ 拆 那 - - 墙国 :   从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 建议 对 美国 人权 问题 进行 讨论 ， 天天 枪击 ， 没完没了 除了 司令官 以外 的 朝鲜人 好 可怜 @ 作家 崔成 浩   你 劝 它 自裁 吧 ~ / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 当 律师 的 陈刚 : / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 煮 猪 吃行 了 吧 : 俩 人 穿 一条 裤子 ， 分 什么 彼此 啊 ， 一路货色 ！ / / @ 名字 太长 了 容易 被 记住 : 接下来 就 会 对 天朝 开会 / / @ 笑傲江湖 : 因为 中国 没 人权 泪带 着 微博去 旅行 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 歪 叫部 整天 不是 睁眼 说瞎话 ， 就是 瞎 扯淡   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 内蒙古 维权 反腐 :   / / @ 封堵 不住 的 嘴 :   保护 了 朝鲜 ， 也 隐匿 了 自己 的 污点 呵呵 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 怕 下 一个 给 自己 开会 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 我 是 老音 _ :   想 哪 了 ， 我们 只是 在 维护 公平正义 哈哈   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 法君 闲人 : / / @ 湖廣祥雲甲 : 孟子曰 ： 民 ( 人權 ) 為重 ， 社稷 ( 主權 ) 次之 ， 君 ( 政權 ) 為輕 俄奴 土匪 砸毀 孔孟之道 ， 早 忘 了 祖宗 教導 / / @ 月 洒 西楼 : 思想 张力 ：   赞赞赞   / / @ 思想 张力 :   是否 以民为本 是 是否 现代 政权 的 唯一标准 过分 强调 主权 是 为 上层 辩护 过分 强调 人权 是 为 下层 说层 特权 漠视 朝鲜 下层 人权 / / @ 老百姓 :   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 地狱 求生 : / / @ 老百姓 :   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 助纣为虐 ， 对 说 的 就是 我朝 转发 微博 / / @ 内蒙古 巴蒙人 : / / @ 内蒙古 维权 反腐 :   / / @ 封堵 不住 的 嘴 :   保护 了 朝鲜 ， 也 隐匿 了 自己 的 污点 呵呵 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒   / / @ 喷嚏 网铂程 : 转发 微博 / / @ 敏奇 微博 :   评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 转发 微博 一路货色 转发 微博 你 可以 会上 投 反对票   但 你 不 可以 反对 讨论 ！ 中国 当 上 世界 老大 后 @ 联合国   就 得 改名 全球 人民代表大会 了     屡教不改 的 人权 有 问题 的 国家 ， 联合国安理会 都 不能 介入 ， 那 谁 能 介入 ？ 人权 问题 谁 都 不能 管 了 ？ 神马 是 “ 建设性 对话 与 合作 ” ？ 草泥 馬 怕怕 ！ 共党 无耻 @ 外交 小灵通 人权 高于 主权 ， 这是 国际 共识   / / @ 任家骏 : / / @ 内蒙古 巴蒙人 : / / @ 内蒙古 维权 反腐 :   / / @ 封堵 不住 的 嘴 :   保护 了 朝鲜 ， 也 隐匿 了 自己 的 污点 呵呵 / / @ 大鹏 看 天下 : 中国 反对 联合国 介入 朝鲜人 权 问题 话筒 就是 怕 有 了 这个 先例 ， 过 几天 就 轮 到 自己 转发 微博 中国政府 认为   解决 了 朝鲜人 权 问题   下 一个 该轮 到 中国 人权 问题 了 召开 会议 ， 难道 不是 建设性 的 对话 还 能 成为 战争 ？ 反 人权 反 到 这个 自打 脸 的 境界 ？ 回复 @ 小 兜子 他爸 : 别叽 歪 了 ， 朝鲜 会 变成 韩国 的 ， 方法 也 简单 ， 跟 韩国 学 / / @ 小 兜子 他爸 : 回复 @ 老王 : 别 幼稚 了 ， 朝鲜 变成 叙利亚 倒霉 的 是 中国 谁 是 大菊 ? 有 多重 ? 回复 @ 小 兜子 他爸 : 朝鲜 变 韩国 很 好 啊 ， 于 朝鲜 是 好事 ， 于 韩国 是 好事 ， 于 中国 来说 增加 贸易 ， 增加 地区 安全 ， 力 什么 不是 好事 ， 中 韩 两国 现在 很 好 啊 搞不懂 你们 的 逻辑 / / @ 小 兜子 他爸 : 回复 @ 老王 : 别二 了 ， 变成 韩国   ， 朝鲜 统一 ， 对 中国 不是 好事 回复 @ 沈 - - 大 小姐 : 灯塔 国 是 朝鲜 吧 ， 伟光 正 嘛 配得 上 灯塔 二字 / / @ 沈 - - 大 小姐 : 流氓 真 多 殊不知 灯塔 国 就是 最大 的 流氓 / / @ 老王 : 因为 流氓 不肯 放弃 权力 ， 外部 又 有 大流氓 替 流氓 政权 张目 / / @ 沈 - - 大 小姐 : 又 见 人权 ， 当时 说 叙利亚 人民 要 人权 ， 现在 呢 ， 纷纷 逃难 去 了 … 这要 同意 了 ， 自己 脸 还 不 打歪 了 / / @ 北京 厨子 新 号 :   朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 呃 ， 右边 真相 了 ~ / / @ 无尽 的 忧思 _   ： 老师 批评 倒数 第一名 时 倒数 第二名 一般 都 很 紧张 首先 要 自己 给 自己 的 子孙后代 说 对不起 ！ ～ ～ 中国 与 朝鲜 是 五十步 与 百步 的 区别 / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 回复 @ 小 兜子 他爸 : 加拿大 边上 就 有 米帝 导弹 又 怎样 ， 加人 也 没 忧惧 而 死 又 米帝 导弹 布置 在 韩国 、 日 夲 ， 对于 洲际导弹 来说 和 布置 在 鸭绿江 边上 没 啥 区别 吧 / / @ 小 兜子 他爸 : 回复 @ 老王 : 狗屁 地区 安全   美国 导弹 直接 布置 鸭绿江 边 了 转发 微博 回复 @ 小 兜子 他爸 : 费话 我 不 回 的 / / @ 小 兜子 他爸 : 回复 @ 老王 : 挺大 岁数 了 ， 还 老 清新 一个   学学 古人 分而治之 的 智慧     你 以为 高丽 自古 是 好 鸟 ， 还 挺 有 爱心 二脱 北者 惨死 的 冤魂 ， 北朝鲜 奴民 的 水深火热 ， 会 有 清算 的 那 一天 的 ， 正义 可以 迟到 ， 但 绝不会 缺席   / / @ 永乐 长生 : 那边 的 人民 都 被 压成 奴隶 了 ， 还 袒护 ， 自决 于 天下 ！ 这 不是 早 当着 大哥 审 小弟 吗   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 哪个 刁民 在 敢 撒野 ， 把 你 整到 朝鲜 去 当 公民 哈哈哈哈 哈哈哈哈 三胖 老大 尽力 了 ！ 没错 ， 危机感 / / @ 长风 ： 倒数 第一 完蛋 了 ， 倒数 第二 怎么办 ？ 转发 微博怕 成为 倒数 第一 吧 哼   / / @ 元猫 大大 : 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 联合国 宪章 以 保护 人权 为 宗旨 ， 不 承认 这 一条 ， 没有 资格 呆 在 联合国 转发 微博 除了 朝鲜 ， 你们 觉得 印度 的 人权 问题 很 好 吗 ？ 愿 你 投胎 到 印度 的 贱民 家庭 ！ 流氓 相惜 / / @ 寇兵峰 : 与 世界 普世 价值 背道而驰 ， 只能 用 臭味相投 来 解释 ！ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 擔心 它 朝君體 也 相同 咩 ？ 昌明 進步 的 國度 應該 學會玉臻 完善 自我 ， 才能 真正 令 世人 折服 與 敬佩 思考 、 屹立 世界 之林 @ 学习 粉丝团   @ 奉命 归国 微博   ， 他们 都 嘲笑 你们 老大 ， 我 好 奇怪 / / @ 静娅 _ :   忍不住 了 ， 这种 做法 连脸 都 不要 了 ， 赤裸裸 / / @ 记者 - 薛 洪涛 :   / / @ 人民 在线 新 媒体 郭 存根 : 哈哈哈哈 草原 狼 ！   / / @ 锈刀 郑涛 : 笑 班级 成绩排名 倒数 第二 的 学生 最 不 希望 倒数 第一 的 学生 以 任何 方式 超越 自己 思考 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 被 扯 着 蛋 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 到底 是 谁 给 的 权力 ？ ？ ？ 吃惊 吃惊 吃惊 / / @ 大鹏 看 天下 :   中国 反对 联合国 介入 朝鲜人 权 问题 话筒 一切 根本 还是 源于 利益 驱使 罢了 ⋯ ⋯ 朝鲜人 权靠 自身 很难 更正 转发 微博 转发 微博 今天 是 世界 人权 日 ， 拳头 中国政府 感觉 中国 百姓 有 人权 吗 ， 拳头 中国 百姓 感觉 自己 有 人权 吗 ， 拳头 转发 微博   二战 几乎 灭国 这种 事 居然 忘记 了 ， 真有 思想 / / @ 思想 张力 : 右边 前 一句 代表 官方 没 人权 概念 是 对 人民政权 后 一句 适合 古代 战争 现代 列强 攻华 干嘛 要 绕道 走 侧门 ? 近代 列强 几次 从 朝鲜 兜圈 攻华 ? 天然屏障 论 只 说明 国防 外交 智囊 都 在 浪费 粮食 正相反 设法 庇护 金家 王朝 的 我国 才 是 其 / / @ 战术 狂郑 三炮 :   朝阳 大妈 发话 了 ， 联合国 奈何 ？ 如果 这次 是 朝鲜 ， 那 下次 可能 就是 中国 了 ， 所以 这事 得 反对 估计 他们 是 这们 想 的 吧 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 是否 以民为本 是 是否 现代 政权 的 唯一标准 ， 过分 强调 内政 是 在 为 上层 辩护 ， 过分 强调 人权 则 是 在 为 下层 说话 ， 不 理解 为何 要 维护 朝鲜 上层 特权 而 漠视 朝鲜 下层 人权 ？ 难道 替 政府 说话 的 外国人 都 属 国际友人 ， 替 老百姓 说话 的 外国人 就是 敌对势力 ？ （ 摘自 于 @ 思想 张力   ） 转发 微博 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 天朝 流氓 帮 朝鲜 三胖 无懒 ， 五毛 水军 你们 拿 那点 钱 评论 就 可以 不 凭良心 睁眼 说瞎话 ！ 误导 大众 转发 微博 / / @ 敏奇 微博 :   评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻笑 你 不能 走走 了 我 咋办 / / @ 冯辉 : # 辉哥 吐 槽 #   倒数 第二 誓死 反对 倒数 第一 被 转学   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 拆 那 - - 墙国 : 从 朝鲜 叛逃 到 韩国 的 朝鲜 第三号 人物 金正日 的 老师 黄长烨 回忆录 《 我 看 懂 了 历史 真谛 》 值得 大家 读一读 / / @ 南京 节度使 :   唇亡齿寒 ！   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 流氓 国家 利用 否决权 成为 践踏 人权 的 帮凶 ， 这是 联合国 制度 的 缺陷 ， 推进 安理会 改革 势在必行 ！ 到底 是 谁 给 的 权力 ？ ？ ？ 吃惊 吃惊 吃惊 转发 微博 一定 要 保护 好 全班 倒数 第一 ， 否则 我们 就是 倒数 第一 了 ！ 对 ！ → _ →   / / @ 蝶儿 的 背囊 : 同意 中国 的 反对 权 ， 希望 别国 不要 强行 干预 别国 的 事宜 ， 不要 以 人权 的 幌子 ， 攻击 阻挠 别国 的 内政 ， 每个 国家 都 有 自己 特殊 存在 的 意义 ， 也 有 他们 根据 自己 本国 的 发展 历史 的 主 政权 ， 只要 国家 和平 稳定 ， 百姓 愿意 接受 最高 统治 就是 维护 了 自身 的 人权   / / @ 当 律师 的 陈刚 : / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 土匪 护 流氓 以 自己 的 主观 臆想 和 利益 强行 干涉 他 国内 政 ， 这是 人权 还是 侵权 ？ 所谓 的 “ 人权 ” ， 无非 是 美国 加以 干涉 、 侵略 他国 的 华丽 外衣 罢了 我们 的 人权 比 朝鲜 好米   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 没 了 朝鲜 就 该 我们 了 ， 当然 反对 转发 微博 转发 微博 这个 世界 上 无赖 国家 没剩 几个 了 ， 越 少 ， 剩下 的 越 显眼 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 自己 上 厕所 没代纸 看 谁 靠 过 谁 寡人 有 疾   / / @ 我 是 老音 _ : 想 哪 了 ， 我们 只是 在 维护 公平正义 哈哈   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 蒗 小花 :   美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ 给力 → _ → / / @ - 静海 心语 - : 美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ 就是 / / @ - 静海 心语 - :   美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ 一个 践踏 生命 的 国家 满 世界 宣扬 它 那套 人权 ， 得多脑 残才 会信 ？ / / @ - 静海 心语 - : 美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！   / / @ - 静海 心语 - : 美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ / / @ 湾湾滴 姥姥 :   / / @ - 静海 心语 - : 美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ / / @ - 静海 心语 - : 美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ / / @ - 静海 心语 - :   美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ / / @ - 静海 心语 - :   美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ 吃惊 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ - 静海 心语   去过 朝鲜 吗 ？ 接触 过 朝鲜 底层 社会 的 百姓 吗 ？   / / @ - 静海 心语 - : 美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ 回复 叫 我 凌霄殿 大人 : 你 这条 最多 一毛 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 朝鲜 的 存在 ， 从 战略 上 有利于 中国 ， 它 对 美国 是 一种 牵制 使 美国 在 其它 地方 不敢 轻举妄动 朝鲜半岛 分治 ， 有利于 中国 的 利益 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 赶紧 把 割 了 吧 ， 别 让 你 的 子孙 再 在 这 没 人权 的 国家 遭罪 了 / / @ 老王 : 太监 也 没 觉得 没 人权 / / @ 范 高瘦 : 我 挺 奇怪 的 ， 我 也 是 活 在 中国 ， 为什么 我 不 觉得 我 没有 人权 啊 ？ 转发 微博 / / @ - 静海 心语 - :   美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ / / @ - 静海 心语 - : 美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ 据说 朝鲜 人民 居住 的 房子 有 政府 提供 ， 真有 这天 大 的 好事 吗 ？ ？ ？ ？ ？ ？ 美英 等国 老年 公民 生病 医疗 全有 政府 负担 这么 好 的 福利 吗 ？ ？ ？ 所谓 “ 人权 问题 ” 就是 狼 身上 的 羊皮 ！ 是 假 法王 手里 的 聘书 是 用来 忽悠 胆小 之人 的 陈词 烂调 跑 到 外面 维稳 转发 微博 联合国安理会 及其 人权 组织 机构 全是 被 资产阶级 的 代理人 盘踞 控制 着 ， 他们 认为 资产阶级 压迫 无产阶级 是 符合 他们 所 宣扬 的 人 道 的 ， 而 朝鲜 的 资产阶级 代理人 没有 话语权 就是 没有 人权 / / @ 尘 :   / / @ - 静海 心语 - :   美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 非人类 的 思维 ！ 难道 把 国民 当作 某些 人 私有 奴隶 吗 ？ ！ 一定 要 保护 好 全班 倒数 第一 ， 不然 我们 就是 倒数 第一 了 ！ 😂 😂 😂 / / @ 四输 五尽 : 歪 叫部 整天 不是 睁眼 说瞎话 ， 就是 瞎 扯淡 别 拿 人权 说 事儿 ， 牛 那 啥 的 你 比比 权力 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 只有   呵呵 该 反对 的 不 反对 ， 不该 反对 的 拼命 反对 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 三 胖子 已经 造 出 氢弹 了 ， 该 发电 祝贺 吧 哈哈 哼哼 ， 绥靖 政策 迟早 这个 祸害 会害 到 自己 ， 后悔 也 晚 了 中国 是 中国 人 的 中国 ， 不是 太监 和 它 主子 的 中国 吧 出 不 出国 老子 自己 说了算 ， 不是 由 太监 丫 的 来定 / / @ 范 高瘦 : 赶紧 把 割 了 吧 ， 别 让 你 的 子孙 再 在 这 没 人权 的 国家 遭罪 了 / / @ 老王 : 太监 也 没 觉得 没 人权 / / @ 范 高瘦 : 我 挺 奇怪 的 ， 我 也 是 活 在 中国 ， 为什么 我 不 觉得 我 没有 人权 啊 ？ 因为 世上 唯一 的 兄弟 ， 当然 要 保护 ， 尽管 罪行累累 物伤其类 嘛 ， 当然 要 反对 ， 否则 说不定 下 一个 就是 天朝 了 偷笑 转发 微博 / / @ - 静海 心语 - : 美国 天天 有 暴力事件 ， 全世界 撒野 ， 满 世界 培养 恐怖组织 朝鲜 没有 恐怖活动 没有 艾滋病 没有 黄赌毒 ， 没有 黑社会 ， 没有 校园 枪击案 没有 警察 枪杀 平民 ， 在 人权 问题 上 美国 还 好意思 说三道四 ！ 为 中国 的 反对票 点赞 ！ 我们 国家 有 什么 短处 被 朝鲜 抓 着 吗 ？ 昨日 我 话音刚落 ， 今日 牡丹峰 来 了 ， 神 吧 ？ / / @ 玄玄 无穷 : 我 只 知道 元明清 ， 乃至 更 前朝 ， 朝鲜 一直 向 我 朝廷 进献 美女 、 高丽参 的 嘻嘻 嘻嘻 嘻嘻 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ @ 演员 孙海英   / / @ 北京 厨子 新 号 : 朝鲜 人民 ， 我 代表 我 自己 对 你们 说 一声 ， 对不起 了 我 真的 没 办法 转发 微博 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 织 梦作坊 :   同问 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 金家 稳定 执政 多少 年 了 ？ / / @ 赟 投资 :   两个 “ 古国 ” ， 哪有 人权 问题 ？ 天朝 大 皇上 曾经 使 一亿二千万 人 失去 生命 ， 他 是 人类 历史 中 最大 的 屠夫 ， 至今 恶魔 还是 天朝 供奉 的 神 ， 天朝 与 朝鲜 是 现今 地球 上 的 一颗 毒瘤 ， 臭味相投 ， 自然 要 反对 人生 平等 了 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唇亡齿寒 ！ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 无非 就是 怕 介入 完 朝鲜 ， 回头 就 会 问 中国 的 人权 问题   / / @ 沧海 之客 : 为虎作伥 转发 微博 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 泪 【 冤案 】 年 @ 监利 检察   长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   : / / . / 邪恶 反对 的 就是 光明 转发 微博 一个 “ 负责 任 的 大国 ” 早晚 被 一个 无赖 小国 独裁者 玩儿 死 牠 们 满脑子 都 是 狗屎 ， 怎能不 蠢 ？ / / @ 敏奇 微博 :   评论 中有 几个 左粉 真蠢 得 可以 ！ 挖 鼻 朝鲜 人民 以后 会多恨 中国 ？ 奴隶主 当然 希望 团结 稳定 ！ 转发 微博 自己 人权 差 转发 微 博大 傻 永远 是 大 傻 ， 但是 夏洛 有时候 不是 夏洛 转发 微博 天朝 人权 和 朝鲜 差 还 多 安理会 今天 审 朝鲜 ， 明天 岂 不要 审 中国 ？ 中国 反对 是 必须 的 ！ 转发 微博 对头 回复 @ : 威武   / / @ : 作为 中国 人民 的 一 分子 ， 我 强烈要求 安理会 必须 介入 任何 国家 的 人权 问题 请 记住 联合国 成立 时 的 宗旨 ， 也 请 记住 某 组织 代表 不了 中国 人民 回复 @ 厨 师范 世明 莱州 :   那个 系高 裤腰带 的 胖子 不是 说 了 嘛 ： 闷声 大 发财   这个 鲁炜 就是 个 渣滓 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 解 : 批评 倒数 第一 ， 倒数 第二 觉得 是 在 影射 自己 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 鄧阿豪 ： 倒数 第二 永远 不 希望 倒数 第一 转学 / / @ 老 酒醒 着 喝 ： 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博三大 邪恶 组织 ： 、 、   安理会 介入 一国 人权 问题 ， 朝鲜半岛 就 不 稳定 了 么 悲伤 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 中朝 既 是 好 邻居 更是 好 兄弟 ， 针对 朝 也 就是 针对 中 ， 中如 不 反对 还是 兄弟 吗 ？ 你们 别瞎想 哦 ， 我们 可 没有 其他 任何 个人 因素 的 … … 转发 微博 湖北省 襄阳 市 谷城县 盛康镇 书记 李大涛 ！ 在 村里 贪污受贿 ， 从来不 给 百姓 办 一件 好事 ， 来 人 办事 还要 下跪 求 他 ， 天天 在 外面 吃喝嫖赌 ， 就 仗 着 自己 在 外面 欠 一屁股债 ， 村里 没有 人敢 接任 这个 书记 得 位置 ！ 哈哈 / / @ 俯瞰 凡间 :   天朝 人权 和 朝鲜 差 还 多 安理会 今天 审 朝鲜 ， 明天 岂 不要 审 中国 ？ 中国 反对 是 必须 的 ！ 没 人权 的 国家 都 反对 谈 人权 / / @ 网海 箭鱼 : 哈哈 / / @ 俯瞰 凡间 :   天朝 人权 和 朝鲜 差 还 多 安理会 今天 审 朝鲜 ， 明天 岂 不要 审 中国 ？ 中国 反对 是 必须 的 ！ 流氓 最 怕 受到 公众 的 谴责 ， 一贯 流氓 所以 一贯 反对 / / @ 网海 箭鱼 : 哈哈 / / @ 俯瞰 凡间 :   天朝 人权 和 朝鲜 差 还 多 安理会 今天 审 朝鲜 ， 明天 岂 不要 审 中国 ？ 中国 反对 是 必须 的 ！ 一般来说 ， 班里 倒数 第二 的 学生 都 不 希望 倒数 第一 提高 成绩 或 转班 嘻嘻 / / @ 网海 箭鱼 : 哈哈 / / @ 俯瞰 凡间 :   天朝 人权 和 朝鲜 差 还 多 安理会 今天 审 朝鲜 ， 明天 岂 不要 审 中国 ？ 中国 反对 是 必须 的 ！ / / @ 南山 风 : 好 朋友 不多 了 ！ 要 互相支持 ！ 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 如果 联合国 连 干涉 一国 人权 问题 的 权力 都 没有 ， 如果 联合国 看着 某一国 的 老百姓 被 他们 的 政府 肆意 压迫 和 践踏 而 没有 任何 表态 和 干预 ， 那么 ， 要 这样 的 联合国 有个 屁用 ？ ？ ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 越是 反对 ， 说明 问题 越 严重 ， 和 三 胖子 一个鼻孔 出气 的 会 是 什好 鸟 转发 微博 哈哈 ， 知道 脸红 了 吧 ？ 转发 微博 黄鼠狼 关心 鸡 的 人权 转发 微博 她 不能 代表 全体 中国 人民 的 心声 ， 她 是 代表 她 所谓 的 那 一群 专制 集团 人 的 心声 她们 的 目的 就是 排斥 外来 文明 ， 接受 独裁 专制 ， 打压 民主 把 从 年 人民 流血流汗 打下 的 天下 据为己有 ， 任意 妄为 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 中国 成 了 朝鲜 进步 的 敌人 资本主义 国家 就 喜欢 讨论 别国 的 人权 问题 为何 华妃 不 与 我 等 进行 建设   性   对话 同病相怜 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 一个 窑子 里 的 姐妹 ， 帮着 说句话 而已 哈哈 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 倒数 第二 非常 关心 倒数 第一 转发 微博 反对 的 好 ！ 想 干涉 朝鲜 ， 资本家 们 有 胆子 就 再 组织 个 军队 来 嘛 / / @ _ : 一般来说 ， 班里 倒数 第二 的 学生 都 不 希望 倒数 第一 提高 学习成绩 笑 说得好 / / @ 聆听 夜雨 : 一句 人权 ， 美国 就 可以 粗暴 的 干涉 别国 内政 因为 美国 的 干涉 ， 有 哪个 国家 过得 好 的 ， 相反 越来越 乱弱   / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 转发 微博 喵 喵 班级 倒数 第一名 退学 了 ， 然后 班主任 就 开始 搞 倒数 第二名 了 ， 秒 懂 ~ 早上 看到 这 条 ， 下午 看到 牡丹 们 取消 演出 ， 回国 了 莫名 喜感 嘻嘻 嘻嘻 與 其 說 是 為 了 別國 ， 還 不如 說 更是 為 了 自己 ～ 思考 / / @ 简称 老狗 : 早上 看到 这 条 ， 下午 看到 牡丹 们 取消 演出 ， 回国 了 莫名 喜感 嘻嘻 嘻嘻 转发 微博 转发 微博 话筒   “ 现在 ， 假如 我们 承认 战后 的 世界 是 一个 不可 抗而 又 不可 分 的 民主 的 世界 ， 那么 要 在 这个 世界 里 生存 ， 要 在 这个 世界 的 国际 机构 里 当 一个 优秀分子 ， 第一 就是 立刻 在实践中 尊重 新闻自由 这种 人民 的 不可动摇 的 权利 ” 《 新华日报 》 年月日 / / @ : 呵呵 ！ 王八蛋 ！ 反正 美国 支持 什么 ， 我们 都 是 反对 美国 反对 得 ， 我们 就 支持 都 不想 让 别人 过 的 好 / / @ 演员 孙海英 : 咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 北朝鲜 的 淫民 被 三 胖用 炮 杆子 和 宣传 话筒 给 钳制 住 了 ， 无论 政治 ， 经济 ， 人身 都 没有 自由 ， 无力 反抗 ！ 偶尔 出 一两个 脑袋 开窍 的 ， 抓 到 就是 炮决 ， 犬决 … … 展开 对话 ， 它 听 谁 ？ 连留 什么 发型 都 得 听 三 胖 的 ！ 这种 政权 还要 支持 ？ 这 不是 助纣为虐 ， 倒行逆施 嘛 回复 @ 滺 滺 我 訫 : 你 觉得 朝鲜人 生活 得 比 叙利亚 好 么 / / @ 滺 滺 我 訫 : 那 万一 没 解决 好 呢 ？ ！ 朝鲜 就 变 叙利亚 了 / / @ - : 中国政府 认为   解决 了 朝鲜人 权 问题   下 一个 该轮 到 中国 人权 问题 了 / / @ 演员 孙海英 :   咱们 有 什么 短处 被 朝鲜 抓 着 吗 ？ 唇亡齿寒 / / @ 霸鲁塔 : 干妈 和 她 的 亲儿子 （ 官代 ） ， 干妈 常说 要 为 她 做 贡献 大家 是 一家 ， 可 她 亲儿子 吃 着 特供 食品 ， 当着 旺财 都 能干 的 领导 ， 干着 二 逼 都 能干 的 企业 （ 垄断 石油 ， 等 国企 ） 却 年 年 亏损 ， 当 我们 提出 要 公平 一点 时 ， 干妈 马上 翻脸 ， 那 是 汉奸 ， 美奴 ， 当 别人 替 我们 说话 时 （ 人权 ） 干妈 说 ： 你们 无权 干涉内政", "label": "0"}