{"text": "【 今天 ， 向 这位 中国 科学家 转发 祝贺 ！ # 屠 呦 呦 获颁 诺贝尔奖 # 鼓掌 】 日 ， 瑞典 斯德哥尔摩 音乐厅 ， 中国 科学家 屠 呦 呦 从 瑞典 国王 卡尔 十六 世 • 古斯塔夫 手中 领取 诺贝尔 生理学 或 医学奖 这是 中国 科学家 在 中国 本土 进行 的 科学研究 首获 诺贝尔 科学奖 ， 是 中国 医学界 迄今为止 获得 的 最高 奖项 : / / . / 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 祝贺 中国 酷酷 酷 ， 下 一个 会 是 谁 转发 微博 威武 威武 威武 威武 威武 威武 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 威武 一个 国家 真正 最 有钱 的 人 应该 为 他们 转发 微博赞 祝贺 ！ 中国 人 的 骄傲 ！ 国人 继续 努力 ， 奋发图强 ！ 围观 围观 围观 转发 微博 中国 骄傲 屠老 抗疟 美名 传 ， 呦 呦 前辈 世界 赞 ！ 爱 你 爱 你 爱 你 祝贺 伟大 的 屠 呦 呦 老师 ！ 感恩 您 的 奉献 喝 努力 ！ 拯救 了 这 世上 多少 无助 的 人 ！ 感恩 ！ 🙏 🙏 🙏 鼓掌 中国 骄傲 @ 山威 学生 社团 联合会   转发 微博 转发 微博 转发 微博 这 是 对 亿万 科学 工作者 态度 以及 成绩 的 一种 肯定 ， 愿 中华民族 早日 实现 民族 复兴 ， 国家 繁荣昌盛 转发 微博赞 赞赞 赞赞 祝您 身体健康 科普 一下 科研 学术 届 牛人 ， 名字 英译 很 有意思 鼓掌   鼓掌   鼓掌 祝贺 屠 女士 祝贺 转发 微博 中国 就是 这么 厉害 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博心 心心心 今天 ， 向 这位 中国 科学家 转发 祝贺 ！ 祝贺 屠 女士 转发 微博 骄傲 呦 呦 鹿鸣 ， 食野之萍 ， 终究 成就 了 一幅 美丽 的 画 动人 的 歌 ～ 祝贺 赞赞赞   # 霍 建华 #   # 他来 了 请 闭眼 #   同时 作为 给 中国 新闻周刊 的 评论 发布 . 转发 微博为 你 骄傲 鼓掌 转发 微博 @ 央视 新闻   致敬 转发 微博 鼓掌 鼓掌 鼓掌 赞赞赞 今天 ， 向 这位 中国 科学家 转发 祝贺 ！ 转发 微博 转发 微博 转发 微博 转发 微博 应该 属于 她 和 她 的 团队 ， 这 不是 一个 人 的 功劳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 噢 耶 噢 耶 噢 耶 转发 微博赞 赞赞 转发 微博 嘻嘻 转发 微博 👏 向 您 学习 ！ 平凡人 做 不 凡事 🌟 🌟 转发 微博 转发 微博 中国 人 的 骄傲 转发 微博 巨赞 ！ 中华民族 的 骄傲 转发 微博 中国 人 的 骄傲 赞赞赞 这个 要 致敬 转发 微博赞 啊 多少 院士 被 打脸 赞赞 转发 微博 转发 微博 转发 微博 中国 人 的 骄傲 赞 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 敬佩 转发 微博中 國大陸 人 的 驕傲 鮮花 鮮花 鮮花 转发 微博 【 今天 ， 向 这位 中国 科学家 转发 祝贺 ！ # 屠 呦 呦 获颁 诺贝尔奖 # 鼓掌 】 曾几何时 ， 中国 人 一直 在 翘首以盼 能 得到 诺贝尔奖 转发 微博 祝福 👏 👏 👏 🙏 🙏 🙏 致敬   / / @ 潍坊 交警 : 今天 ， 向 这位 中国 科学家 转发 祝贺 ！ 赞 👍 转发 微博 转发 微博屠 呦 呦 屠 呦 呦 屠 呦 呦 . 祝贺 您 ！ 太 开心 太 开心 太 开心 致敬 ！ 转发 微博 转发 微博 转发 微博 @ 山西 传媒 学院 团委   @ 山西 传媒 学院 编导 系 团总支   转发 微博 转发 微博 转发 微博 转发 微博 中国 骄傲 啊 酷 转发 微博 转发 微博   / / @ 随月 何年 照沈夜 : 转发 微博 科学 领域 本土 科学家 在 本土 的 第一次 诺贝尔奖 转发 微博 初中 的 时候 就 出现 在 我们 的 作文 里 了 ， 宁波 的 骄傲 爱 你 爱 你 爱 你   / / @ 和 敬 清寂 - - - 隆缘 : 爱 你 爱 你 爱 你 祝贺 伟大 的 屠 呦 呦 老师 ！ 感恩 您 的 奉献 喝 努力 ！ 拯救 了 这 世上 多少 无助 的 人 ！ 感恩 ！ 🙏 🙏 🙏 转发 微博赞 围观 给力 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 ！ 鲜花 鼓掌 鼓掌 鼓掌 @ 陶 每文   你 看 这个 ！ 转发 微博 鼓掌 鼓掌 鼓掌 🌹 🌹 🌹 赞赞赞 # 三江 直播 # 转发 微博赞 赞赞 👏 👏 👏 / / @ 季风 书园 : 赞 围观 给 力赞 / / @ 潍坊 交警 :   今天 ， 向 这位 中国 科学家 转发 祝贺 ！ 为 屠 呦 呦 点赞 ！ 赞赞 爱 你 向 科学家 致敬 ！ 转发 微博 转发 微博 【 今天 ， 向 这位 中国 科学家 转发 祝贺 ！ # 屠 呦 呦 获颁 诺贝尔奖 # 鼓掌 】 日 ， 瑞典 斯德哥尔摩 音乐厅 ， 中国 科学家 屠 呦 呦 从 瑞典 国王 卡尔 十六 世 • 古斯塔夫 手中 领取 诺贝尔 生理学 或 医学奖 这是 中国 科学家 在 中国 本土 进行 的 科学研究 首获 诺贝尔 科学奖 ， 是 中国 医学界 迄今为止 获得 的 最高 奖项 转发 微博 转发 微博 转发 微博 / / @ 潍坊 交警 :   今天 ， 向 这位 中国 科学家 转发 祝贺 ！ 祝贺 鲜花 / / @ 和 敬 清寂 - - - 隆缘 : 爱 你 爱 你 爱 你 祝贺 伟大 的 屠 呦 呦 老师 ！ 感恩 您 的 奉献 喝 努力 ！ 拯救 了 这 世上 多少 无助 的 人 ！ 感恩 ！ 🙏 🙏 🙏 转发 微博 中国 的 骄傲 啊 中国 人 都 得 转 啊 ！ 转发 祝贺 ！ ！ 转发 微博 鼓掌 鼓掌 鼓掌 祝贺 转发 微博 转发 微博 祝贺 ！ 大写 的 牛太赞 了 ！ 为 中国 人 骄傲 ！ 向 您 致敬 ！ 转发 微博心 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 抓狂 / / @ 潍坊 交警 : 今天 ， 向 这位 中国 科学家 转发 祝贺 ！ 这是 中国 人民 的 荣誉 和 骄傲 ， 让 这样 的 人 能 买 的 起 飞机 和 游艇 ， 让 赵本山 和 那些 卖唱 的 下 三流 能买个 捷达 就 可以 了 ， 这样 我们 的 民族 才 真正 有 希望 👏 👏 👏 转发 微博 祝贺 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祝贺 你 ~ 转发 微博 中国 人 的 骄傲 ！ 光荣   骄傲 心 鲜花 太 开心 太 开心 太 开心 赞赞 赞太 开心 太 开心 转发 微博 祝贺 / / @ 晨郎 _ : 鼓掌   鼓掌   鼓掌 祝贺 屠 女士 心心心 鼓掌 鼓掌 鼓掌 鼓掌 真棒 ！   👍 # 屠 呦 呦 获颁 诺贝尔奖 # 转发 微博 转发 微博 转发 微博 感动 心 致敬 心心心 日本 也 有 两位 教授 得 了 奖 ， 今天 早上 的 新闻 做 了 大肆 报道 我们 也 应该 多 报道 些 # 微 热点 # 青蒿素 的 发现 是 中医 给 世界 的 礼物 赞赞赞 终于 又 有 了 一位 心心心 鼓掌 转发 微博 转发 微博 祝贺 她 感动 心 👍 🏻 为什么 用 或 不是 和 ？ 转发 微博 转发 微 博学 霸老 了 还是 学霸 ， 学渣 老 了 闭嘴 闭嘴 👍 👍 👍 👍 👍 好棒 转发 微博 转发 微博 鼓掌 鼓掌 威武 必须 转 一个 给力 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博向 她 致敬 飞机 飞机 飞机 转发 微博赞 转发 微博 转发 微博为 她 点个 赞爱 你 鼓掌 鼓掌 鼓掌 # 屠 呦 呦   诺贝尔奖 # 还是 女 科学家 ！ 屠哟 哟 这个 名字 起 的 好 哆 啦 梦 吃惊 转发 微博 威武 威武 威武 心 祝贺 好 棒 哒 鼓掌 鼓掌 鼓掌 真棒 ！ 转发 微博 祝福 ～ 心 国家 的 骄傲   / / @ 山西 传媒 学院 编导 系级 广电 一班 : @ 山西 传媒 学院 团委   @ 山西 传媒 学院 编导 系 团总支   鼓掌 鼓掌 鼓掌 想 看 视频 悲伤 鼓掌 鼓掌 鼓掌 中国 科学家 屠 呦 呦 刚刚 领取 了 诺贝尔奖 ！ 祝贺 ！ 呦 呦 ～ ～ 转发 微博 转发 微博甜馨 得瑟 甜馨 得 瑟 / / @ 季风 书园 : 赞 围观 给力 鼓掌 鼓掌 鼓掌 哈哈 好 厉害 👍 又 一位 诺贝尔奖 的 中国 得主 ， 可喜可贺 赞赞赞 转发 微博 👏 👏 👏 🌹 🌹 🌹 转发 微博 鼓掌 鼓掌 鼓掌 生命 在于 继续 作为 同胞 感到 千点 的 骄傲 微笑 笑哈哈 转发 微博 威武 今天 ， 向 这位 中国 科学家 转发 祝贺 ！ # 屠 呦 呦 获颁 诺贝尔奖 # 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 致敬 转发 微博 转发 微博 转发 微博 转发 微博诺奖 评委 说 ， “ 屠 呦 呦 对 青蒿素 的 发现 引起 对 抗疟 新 药品 的 研制 和 发展 ， 该 药品 已 挽救 上百万 人 性命 ， 将 过去 年 疟疾 的 致死率 降低 了 一半 ”   不 图 名利 ， 一心 钻研 的 科学家 转发 微博 祝贺 # 屠 呦 呦 获颁 诺贝尔奖 # 鼓掌 鼓掌 鼓掌 👏 👏 👏 👏 👏 👏 鼓掌 科学 就 该 造福人类 好 厉害 为数不多 上 过 高中 课本 的 中国 科学家 ， 得到 的 褒扬 比 院士 多得多 了 ， 那些 批评 国家 批评 院士 的 人 居然 认为 她 已经 被抛弃了 ， 这是 缺少 对 科学界 的 关注 吧 转发 微博 转发 微博 转发 微博为 科学家 点赞 给力 医者 的 德行 ， 品质 ！ 有 了 这些 ， 名和利 不 都 是 信手拈来 往往 这种 高人 ， 才 最 不在乎 俗人 心中 那些 “ 价码 ” 太不容易 了 ！ 屠 呦 呦 教授 真棒 👍 ！ 转发 微博 鼓掌 中国 人 的 骄傲 致敬 心 伟大 ， 骄傲 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 石南 一九九七 : 屠 呦 呦 屠 呦 呦 屠 呦 呦 . 祝贺 您 ！", "label": "0"}