{"text": "# 时局 # 【 中方 回应 韩 海军 射击 中国 渔政 船 : 已 要求 澄清 】 针对 韩媒 报道 称 韩 海军 向 中国 渔政 船 射击 ， 外交部 发言人 华春莹 今日 表示 ， 中方 对 有关 情况 表示 关切 ， 经向 有关 部门 了解 ， 迄未 收到 中方 船只 或 人员 受到 影响 的 报告 ， 驻 韩 使馆 已 及时 与 韩方 有关 部门 进行 沟通 核实 ， 要求 韩方 澄清 : / / . / 轉發 微博 转发 微博 哎   到处 被 人 欺 转发 微博 挖 鼻 棒子 装作 不 知道 操 ！ 转发 微博 我 记得 之前 是 扣留 中方 渔船 船长 ？ 韩 棒子 要 翻天 了 么 ？ 韩国 说 ： 我 已经 打 你 了 中国 说 ： 我 没 看到 ， 我 没 听到 呀 ， 你 最好 还是 解释一下 — — — — 我们 正在 发展 ， 求 给 个 面子 … … 转发 微博 要求 你 妈 的 ， 这辈子 也 就 会 说 这样的话 呵呵 中方 回应 韩 海军 射击 中国 渔政 船 : 已 要求 澄清 转发 微博 回应 的 谁 啊 ？ 要 人家 澄清 ？ 问问 咱 自个 的 渔政 船 不 就 得 了 ？ 转发 微博 转发 微 博大 白天 做梦 … 华 姐姐 ： 听说 你们 有人 说 你们 打 我们 的 人 了 ， 我 怎么 不 知道 呀 ， 到底 咋 回事儿 呀 你 说 ~ 转过 来看 评论 转发 微博 万一 这 要是 美国 买通 韩国 海军 内 鬼 ， 炮击 中国 渔船 ， 利用 民族主义 挑拨 中 韩 结盟 趋势 ， 感觉 这 不得了 啊 ， 中 韩 结盟 不是 趋势 吗 ？ 韩国 为了 中 韩 自贸区 ， 不是 连 都 给 甩 了 么 … … 转发 微博 转发 微博有 啥 好 核實 的 ， 現實 就是 任何 一個 國家夠 可以 殺 我們 國民 ， 搶 我們 土地 ！ 国际 上人见 人 欺 ， 国内 见 人 就 欺负 转发 微博 还 没 去 抗议 ？ ！ 转发 微博 韩国 军方 攻打 枪击 中国 官方 ！ ！ ！ 性质 本质 很 危机 ！ ！ ！ 转发 微博 转发 微博 嘻嘻 偷笑 / / @ :   韩国 说 ： 我 已经 打 你 了 中国 说 ： 我 没 看到 ， 我 没 听到 呀 ， 你 最好 还是 解释一下 — — — — 我们 正在 发展 ， 求 给 个 面子 … … 必誅 ！   : / / . / 转发 微博打 不 还手 ， 骂不还口 ， 这才 是 真 基友 哈哈哈 哈哈哈 转发 微博 表示 关切 哈哈哈哈 ， 麻烦 你们 认真 读完 一则 新闻 好不好 😂 / / @ 神秘 表哥 :   嘻嘻 偷笑 / / @ :   韩国 说 ： 我 已经 打 你 了 中国 说 ： 我 没 看到 ， 我 没 听到 呀 ， 你 最好 还是 解释一下 — — — — 我们 正在 发展 ， 求 给 个 面子 … … 偷 人家 鱼 了 吧 思考 嘻嘻 强烈 谴责 ， 密切 关注 ， 严重 抗议 ， 阳痿 了 呵呵 信息 渠道 不及 媒体 悲哀 ！ 是 祖国 耍流氓 ， 我们 要 提出批评   是 祖国 认 怂 ， 我们 更要 提出批评 转发 微博 转发 微博 转发 微博 转发 微博 人家 都 开枪 了 ， 你 还 说 澄清 拜拜 我要 回国 默默 的 转发 就行了 大事 化 了 笑 / / @ :   / / @ 神秘 表哥 :   嘻嘻 偷笑 / / @ :   韩国 说 ： 我 已经 打 你 了 中国 说 ： 我 没 看到 ， 我 没 听到 呀 ， 你 最好 还是 解释一下 — — — — 我们 正在 发展 ， 求 给 个 面子 … … 转发 微博 转发 微博 转发 微博 转发 微博射 了 没 ？ 尼玛 老娘 当然 知道 射 了 还是 中 出 ！ 但 老娘 一贯 向 美爹 的 马仔 韩爷 示好 ， 所以 韩爷 就算 是 颜射 也 必须 对 屁民说 没射 ！ 否则 让 援交 部 和 舔 朝 怎么 见 人 ？ 莹姐 怒 嗔 道 ！ 转发 微博 转发 微博射 了 没 ？ 尼玛 老娘 当然 知道 射 了 还是 中 出 ！ 但 老娘 一贯 向 美爹 的 马仔 韩爷 示好 ， 所以 韩爷 就算 是 颜射 也 必须 对 屁民说 没射 ！ 否则 让 援交 部 和 舔 朝 怎么 见 人 ？ 莹姐 怒 嗔 道 ！ 转发 微博 真的 建议 把 评论 里 那些 喷子 拉 出来 遛 遛 ， 你 有 能耐 你 当政 啊 ， 一天到晚 就 知道 喷 这个 喷 那个 ， 受不了 这种 人 的 嘴脸 ， 真是 醉 了 转发 微博 刚刚 给 你 自由贸易 你 就 来 射船 呵呵 呵 转发 微博 为什么 韩国 人 就 敢干 ， 而 中国 人 就 不敢 干 呢 ？ 美国 人 不是 那么 很 害怕 的 ， 主要 是 自己 没有 骨气 自己 把 自己 吓死 了 每个 领导 不是 站 在 国家 和 人民 的 利益 上来 做事 ， 都 想 是 平平安安 的 度过 自己 的 任期 所以 就 出现 那些 不 应该 的 乱象 转发 微博 转发 微博 转发 微博 你们 赶紧 说 ， 你们 打 的 不是 我们 ， 我们 也 没 挨打 怒怒 怒 转发 微博 这道题 还是 可以 按 公式 解答 出来 的 嘛 ！ 转发 微博 转发 微博 转发 微博一 软误 终生 啊 ！ 澄清 ？ 不错 了 ， 这次 是 要求 南韩 澄清 ， 说 有 就 有 ， 说 无 就 无 ， 要 充分 相信 棒子 们 的 人品 上次 缅甸 飞机 丢 炸弹 ， 没 等 缅甸 澄清 ， 就 主动 调查 出 ， 是 误炸 转发 微博 转发 微博 中方 回应 韩 海军 射击 中国 渔政 船 : 已 要求 澄清 转发 微博 转发 微博 宋朝 、 大清 的 一贯 客套话 转发 微博 转发 微博 转发 微博 转发 微博 韩国 媒体 最 擅长 造谣 什么 意思 ？ 韩方 自导自演 ？ ？ ？ 转发 微博 / / @ 龙宫 水族 : 不是 关切 ， 就是 抗议 ， 中国 也 只能 这样 喔 ， 别人 家 的 孩子 打 了 自家 孩子 然后 去 街上 说 ： 他 没 打 ， 一定 是 在 造谣 因为 我家 孩子 没 告诉 我 他 被 别人 打哈哈 转发 微博西 紅柿 不 炒 扔 雞 蛋 扔 雞 蛋 扔 雞 蛋 扔 雞 蛋 扔 雞 蛋 扔 雞 蛋 扔 雞 蛋 # 茂名 热门 ## 茂名 社会 新闻 # 这 措辞 ............... 转发 微博 外国 军队 都 是 好战 分子 ， 中国 渔船 不仅 越界 要 射击 ， 在 自己 领海 捕鱼 也 制造事端 射击 ； 中国 军队 是 和谐 军人 ， 别说 渔船 ， 军舰 入侵 也 能 和平 对待   同志 们 请 大声 跟 我 一起 喊 ： 抗议 ～ 抗议 ！ ！ 严重 抗议 ！ ！ ！ 谴责 ～ 谴责 ！ ！ 强烈 谴责 ！ ！ ！ 喊 完 咱们 就 回家 睡觉 … … 转发 微博 呵呵 ！ 转发 微博 # 时局 # 【 中方 回应 韩 海军 射击 中国 渔政 船 : 已 要求 澄清 】 针对 韩媒 报道 称 韩 海军 向 中国 渔政 船 射击 ， 外交部 发言人 华春莹 今日 表示 ， 中方 对 有关 情况 表示 关切 ， 经向 有关 部门 了解 ， 迄未 收到 中方 船只 或 人员 受到 影响 的 报告 ， 驻 韩 使馆 已 及时 与 韩方 有关 部门 进行 沟通 核实 ， 要求 韩方 澄清 : / / . / / / @ 上下 套利 : 对外 必须 软 ， 对内 必须 硬 ， 保 皇权 是 第一 要务 / / @ 人们 一致 认为 : 外交部 的 意思 是 ， 环 中国 大爷 们 要 虐 中国 人 ， 最好 毁尸灭迹 ， 别留 痕迹 ， 大家 干净 ， 谢谢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 抗议 改为 澄清 了 ？ 是 语言 博大精深 还是 外交部 也 说 烦 了 ？ 挖 鼻 挖 鼻 挖 鼻 是 中国 人 下贱 吗 ？ 怎么 经常 有 他 国射 、 抓 、 扣 、 撵 、 围 我国 渔民 转发 微博 转发 微博 抗议 ， 谴责 ！ 怒 打 我 可以 ， 悄悄的 / / @ 相见 不如 怀念 : 欺软怕硬 的 中国 正腐 转发 微博 😱 哈哈 ， 怂", "label": "0"}