{"text": "【 铁 总 ： 将 剔除 辩识度 较 低 的 验证码 】 中国 铁路 总公司 运输局 营运 部副 主任 黄欣 今天 表示 ， 截至 目前 已 发售 春运 火车票 . 亿张 ， 其中 网上 订票 率达 ， 平均 购票 时间 为 . 秒 针对 网友 吐槽 验证码 混乱 不 清晰 的 问题 ， 有关 负责人 将 在 下 一次 抢票 高峰 到来 前 调整 ， 剔除 辩识度 较 低 的 验证码 （ 央视 记者 郑连凯 ） 准备 闹成 哪样 ？ @ 杨   真的 验证码 就是 这种 拜拜 图之糊 转发 微博 转发 微博 转发 微博 我会 笑 死 呢 转发 微博 玩闹 呢 给力 给力 给力 还是 有 必要 的 转发 微博 昨天 帮 家人 买票 输错 三次 😂 😂 😂 转发 微博 设计 的 时候 他们 就 不 知道 那些 图形 辨识 度 很 低 ？ 好棒 转发 微博 转发 微博 转发 微博 不是 学霸 ， 怎么 在 上 购票 ！ 衰 有些 东西 真心 认不出 啊 黑线 转发 微博 确实 难 辨认 转发 微博 你们 跟 黄牛 是 一家 的 我 知道 了 被 吐 槽 的 不行 了 转发 微博 确实 很 难强 爆 了 挖 鼻 挖 鼻 挖 鼻 我 就 呵呵 不 说话 怒怒 . 秒 反正 我 是 买 不 出来 ， 你们 呢 ？ 哈哈 转发 微博 转发 微博 转发 微博 # 新 自投罗网 电台 ## 花椒 名人坊 # 难死 个人 了 ！ 然 并 卵 ， 票 不会 回来 了 算是 有 反应 了 … … 转发 微博 转发 微博 笑笑 笑 终于 拯救 了 脸 盲症 这 不是 验证码   这是 验证码 赛克 秒 等 我 反应 过来 票 没 了 拜拜 乖乖 转发 微博 转发 微博 转发 微博 转发 微博 还 木有分 清白 百何 王 珞丹 票子 就 没 了 ， 找 你 妹 偷乐 偷乐 偷乐 不用 再 为 验证码 头痛 了 定个 票 都 麻烦 @ 罗 - ： 然而 并 没什么 卵用     拜拜 拜拜 让 我 明天 抢 大年初一 的 火车票 吗 ？ 吃惊 吃惊 呵呵 ， 购票 时间 . 秒 咋 算 出来 的 ？ 我刷 了 三天 才 买 着 票 好 么 ！ 转发 微博 转发 微博 转发 微博 为了 芝麻 ， 丢 了 西瓜 转发 微博 转发 微博去 死 啦 ， 整天 显示 网络故障 抢票者 已 疯 窝 就 坐等 铁道部 有 和 广电 一样 的 口碑 → _ → 呵呵 耽误 了 买票 ， 谁 又 来 负责 呢 ？ 喵 喵 辨识 度 较 低 笑 万一 安全系数 又 降低 了 呢 笑 终于 改善 ， 不然 有 的 人家 都 回 不了 ， 都 败 在 这 奇葩 的 验证 上 了 喵 喵 转发 微博 @ - 小角色   嗯 喵 喵 啧 😂 得了吧 ， 我 朋友 现在 都 没 买 的 票 ， 点 进去 一 刷新 啥 都 没有 了 ， 哪 还有 输 验证码 的 机会 拜拜 . 秒 ， 看来 每次 五分钟 的 我 又 拖后腿 了 拜拜 这个 图 纯粹 是 逗你玩 看着 验证码 ， 我 嘴里 骂 着 娘 ( ) 转发 微博 然而 难不倒 我 啊 微笑 每次 选不中 验证码 得换 道题 的 时候 真的 很 崩溃 好 么 … 转发 微博 @ _ 等等 的 眉毛 君   我 感觉 输 了 拜拜 拜拜 还有 分辨率 调 高 一些 啊 😂 😂 我能 说 我 也 是 受害者 之一 吗 😳 这时候 才 改 ， 人家 到家 都 初一 了 转发 微博 . 秒 ？ 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 我 觉得 最牛 逼 的 是 看到 了 动漫 里 哪个 个子 矮 ， 赤司 那个 组图 ， 逆爆 了 笑笑 笑笑 着实 考验 人 笑笑   没有 一次 是 一次性 选对 的 转发 微博 有时候     文字 我 都 看不清   我 还 填个 蛋 验证码 # 鹿晗 # 应该 不会 再 出现 选出 下图 中 所有 的 傻 狍子 之类 的 验证码 了 吧   : / / . / @ 范 - - 小 - - 范   😂 干嘛 不用 数字 加减乘除 ， 数字 可以 是 阿拉伯数字 也 可 大写 ， 这样 机器 识别 一样 有 难度 笑笑 笑 @ 胡永彬   这回 买票 方便 了 吧 转发 微博 转发 微博 回复 @ 皇城 绿荫 : . 秒 / / @ 皇城 绿荫 : . 秒 ， 太牛 逼 了 ， 央视 今晚 直播 一下 笑 屎 了 转发 微博 我 都 是 不断 刷新 ， 直到 刷 到 能 看清楚 为止 感觉 这 将 会 成为 中国 一大 特色 喵 喵 鼓掌 鼓掌 挖 鼻 转发 微博点 赞 智商 不过 百   车票 窗口 买 哼 衰 抓狂 转发 微博 转发 微博 其实 难点 也好 ～ 能 防止 黄牛 ， 还 能练 智商 ！ 转发 微博 真是 呵呵 了 . ， 怪不得 拜拜 拜拜 今天 买票 倒 是 很 容易 ， 不过 两次 买 到 两次 都 退 了 票 都 被 黄牛 刷 走 了 伤心 转发 微博 转发 微博 逗你玩 儿 啊 @ 铁道部   也 真是 赢得 让 人 五体投地 啊 ！ 转发 微博 @ 崇拜 草原 狼   这里 边 有 个 窝 都 遇到 过 笑笑 笑 转发 微博 转发 微博 @ 琪琪 郭宇   哈哈哈哈 哈哈哈 哈哈哈 【 铁 总 ： 将 剔除 辩识度 较 低 的 验证码 】 中国 铁路 总公司 运输局 营运 部副 主任 黄欣 今天 表示 ， 截至 目前 已 发售 春运 火车票 . 亿张 ， 其中 网上 订票 率达 ， 平均 购票 时间 为 . 秒 针对 网友 吐槽 验证码 混乱 不 清晰 的 问题 ， 有关 负责人 将 在 下 一次 抢票 高峰 到来 前 调整 ， 剔除 辩识度 较 低 的 验证码 （ 央视 记者 郑连凯 ） 转发 微博 转发 微博早 干嘛 去 了     让 我 识别 的 罩杯     😭 . 秒 是 吧 ， 难怪 我 买不到 转发 微博 确实 是 该 换换 了 ！ 我 抢 不到 了 ， 回不去 了 拜拜 拜拜 拜拜 转发 微博 还有 就是 请选 一些 漂亮 好看 的 害羞 这个 像素 也 是 醉 了 崩溃 崩溃 崩溃 转发 微博 今天 买票 连错 三次 拜拜 转发 微博 就是 为了 这个 所谓 的 铁 总 ， 老子 打扫 了 一天 的 卫生 拜拜 拜拜 转发 微博 明明 没有 辨识 度高 的 好 么 以后 需要 买票 的 小伙伴 就 方便 啦 瞎搞 这 就是 胡闹 尼玛 ， 你们 的 图片 真的 太难 了 ， 每次 我以 最快 的 速度 进去 ， 总是 过 不了 图片 验证 这一关 ， 等 过 了 后票 也 没 了 转发 微博 买票 步骤 ： 登陆 — 选择 车次 — 输入 验证码 — 验证码 错误 — 刷新 — 输入 验证码 — 票 已 售完 @   吐槽 管用 了   下 一次 抢票 高峰 前 尼玛 死 了 ， 都 尼玛 回不去 了 还 抢个 屁 ？ 你 说 防 黄牛 ， 黄牛 照 抢 不误 你 怎么 解释 ？ 转发 微博 实在 是 想不通 ； 单位 订票 ， 学校 订票 ， 电话 订票 ， 网络 订票 等等 方式 与 排队 购票 相结合 的 方式 怎么 不行 ？ 为啥 非得 “ 抢票 ” 呢 ？ 打小 就 形成 一个 观念 ； 抢 是 一种 土匪 行径 看 你们 骂 ， 我 也 就 不 骂 了 哈哈 转发 微博 转发 微博 不断 在 努力 ， 请 给予 铁路 人 更 多 的 理解 ！ 转发 微博 转发 微博好 让 我们 能够 回家 啊 ！ 铁 总 ， 哈哈 ！ 今天 试 了 一下 ， 如果 一直 看不清 验证码 重复 刷新 ， 验证码 图片 会 变成 个 吓 尿 了 转发 微博 转发 微博 你 赢 了 笑 转发 微博 玩死 只 发图 不 说话 太 开心   : / / . / 转发 微博 转发 微博有 什么 用 呢 ， 已经 买不到 了 转发 微博铁 总 随时 都 会 逗你玩 转发 微博 让 回家 者 ， 更加 方便   ！ 思考 转发 微博 转发 微博 转发 微博 转发 微博 怎么 说 呢   可能 是 我 瞎 吧   喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 今年春节 不 回家 ， 找 朋友 聚聚 ................................ 哈哈 终于 能 看 的 清楚 了 过场 多 转发 微博 转发 微博 转发 微博 转发 微博早 干嘛 去 了 哼 转发 微博 转发 微博 转发 微博铁 总 这个 简称 真 霸气 ， 当年 改名 的 人 一定 下 了 一盘 大棋 转发 微博 转发 微博 转发 微博 不 回家 的 可以 上 . 玩玩 棋牌 哦   / / @ 博彩 点 : 今年春节 不 回家 ， 找 朋友 聚聚 ................................ 哈哈 有毒 喵 喵 喵 喵 转发 微博 脑瘫 汗 转发 微博 转发 微博 转发 微博轉 發微博 “ 平均 购票 时间 为 . 秒 ” 抢票 软件 的 战果 ？ 转发 微博   / / @ 著名 用户 : 这个 图 纯粹 是 逗你玩 转发 微博 . 秒 @ _ 璃   不要脸 的 玩意儿 平均 购票 时间 为 . 秒 笑笑 笑 我 被 平均 了 几分钟 啊 ！ 笑笑 笑 笑呵呵 ， 已经 晚 了 ， 回家 的 票 已经 买不到 了 怒 转发 微博 哦 黄 副 主任 ： 平均 抢票 时间 . 秒 ？   我 不 知道 是 我 的 硬件 问题 还是 软件 问题 ？   我点 一下 抢票 花 了 一秒 ， 再点 一下 身份证 信息 又 花 了 一秒 ， 再 确认 一次 车次 又 花 了 一秒 ， 再 找出 三个 验证码 图花 了 秒 ， 再 确认 又 一秒 ， 除去 付款 流程 我 也 花 了 秒 时间 请问 . 秒 是 怎么 来 的 ？ 臣妾 做 不到 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 画质 太差 笑 能 不能 剔除 让 人 崩溃 ， 设计 傻 狍子 的 我们 出来 谈谈 😂 😂 @ 鹿   # 鹿晗 愿望 季 #     : / / . / 转发 微博 重点 是 要 反 黑客 啊 ！ 转发 微博 啊呀 、 看来 我 还是 幸运 的 哈 ！ 吼 新浪 微博 改变 了 政府 ， 促进 了 社会 进步 赞 总算 有 站 出来 维护 我 这种 读书 少 的 人 了 转发 微博 转发 微博 转发 微博 转发 微博 我 也 错 了 好 几次 才 买 到 的 鄙视 偷笑 一群 伪君子 ， 一万张 票 ， 有 几张 退 改票 ？ 一律 不退 不改 ！ 艹 ， 你 把 票 再 @ 五邑 大学 团委   @ - 五邑 大学 团委 宣传部 - @ 轨道 团总支 宣传 - 部 转发 微博 @ 青春 十堰   @ 青春 湖北   @ 中国青年报   @ 十堰 晚报   回复 @ 手浪 用户 : 今天 卖完 了 交钱 一律 不退 不改   / / @ 手浪 用户 : 回复 @ 手浪 用户 : 倒 到 试试 ， 只要 窗口 说 卖完 了 应该 有个 电话 或 监管 笑笑 笑 以后 买 车票 就 像 大考 ， 买 之前 先 把 题库 复习 … … 转发 微博 哈哈 啧啧 啧 … … 大哥     设问 选图 走 心点行 吗 困死 了 转发 微博 我 都 不想 多 说 这 验证码 有 多 奇葩 了 ！ 各种 瞎 转发 微博 转发 微博 验证码 不是 难为人 吗 我 都 不想 吐槽 了 ， 连续 输错 ， 我 还 以为 我 瞎 了 我 几乎 不买 火车票 … … 今天 我 帮人 买 时 一直 在 输错 ， 那个 画质 我 真的 不忍 吐槽 拜拜 转发 微博 转发 微博天 哪 ！ 我 觉得 我 可能 这辈子 都 买不到 火车票 了 笑笑 笑 转发 微博 转发 微博 转发 微博 # 福田 青年 • 新闻 # 铁 总 ： 将 剔除 识别 度 较 低 的 验证码 这 又 是 一个 广告 的 机会 啊 喵 喵 万恶 的 验证码 笑笑 笑笑 笑 就是 因为 验证码 才 没 抢 到 票 😒 😒 转发 微博 我 去 ， 这 竟然 是 真的 ？ 我 以为 是 段子 转发 微博 👏 👏 👏 我 真的 每次 改签 好不容易 有张 退票 的 但 却 一直 验证 不 成功 的 焦急 心情 ， 懂吗 泪泪 转发 微博 终于 有 回应 了 偷笑 转发 微博 转发 微博 / / @ 江宁 公安 在线 : 偷笑 终于 有点 动作 了 ... / / @ 江宁 公安 在线 : 偷笑 @   主要 是 画质 要 了 亲命 了   / / @ 江宁 公安 在线 : 偷笑 我 谢谢 它 … … 虽说 不用 买票 回去 但 看着 都 累 … … … … / / @ 江宁 公安 在线 : 偷笑 ( ಥ _ ಥ ) 我 今天 输错 无数次 醉 了 / / @ 江宁 公安 在线 : 偷笑 . 秒 …   天朝 网络 有 这么 好 ？   / / @ 江宁 公安 在线 : 偷笑 婆婆 你 暴露 了 ！ ！ 笑笑 / / @ 江宁 公安 在线 : 偷笑 ： 我 已经 玩够 了 / / @ 江宁 公安 在线 :   偷笑 订到 票 了 的 路过 / / @ 江宁 公安 在线 : 偷笑 总算 是 要 改 了 ， 输错 的 时候 比输 对 的 时候 多多 了 / / @ 江宁 公安 在线 : 偷笑 平均 购票 时间 . ， 平均 验证码 登陆 时间 . / / @ 江宁 公安 在线 :   偷笑 拜拜 / / @ 江宁 公安 在线 : 偷笑 哈哈哈哈 哈哈哈 / / @ 江宁 公安 在线 : 偷笑 微笑 . 秒 你 逗我 ， 我点 这些 破图 我 就 错 了 次 其他 的 都 不 说 了 哈哈哈 哈哈哈 哈哈哈 好好 好 ！ / / @ 江宁 公安 在线 : 偷笑 有 这 验证码 照样 买不到 票 😂   / / @ 江宁 公安 在线 : 偷笑 哼 / / @ 江宁 公安 在线 : 偷笑 早该 如此 了 / / @ 江宁 公安 在线 :   偷笑 / / @ 江宁 公安 在线 :   偷笑 黄牛 挡住 没 挡住 我 不 知道 ， 反正 是 挡住 我 了 ！ ！ ！ 挖 鼻 / / @ 江宁 公安 在线 : 偷笑 挖 鼻 挖 鼻 / / @ 江宁 公安 在线 : 偷笑 我 狠狠 的 拉 低 了 平均 购票 时间 拜拜   / / @ 该 准备 斯雷 因生 贺 啦 : ： 我 已经 玩够 了 / / @ 江宁 公安 在线 :   偷笑 下 一步 是不是 就是 大家来找 茬 ， 找到 个 不同点 就 可验证 通过 笑 @ 喵 爪子 嘛     / / @ 江宁 公安 在线 : 偷笑 转发 微博 哈哈 / / @ 江宁 公安 在线 :   偷笑 之前 我 买票 的 时候 就 比较 尴尬 ， 老选 不 对 或者 不 知道 该 咋 选 ， 然后 就 一直 刷新 ， 刷 得 我 火 都 上来 了 ， 然后 我 放弃 了 拜拜   / / @ 江宁 公安 在线 : 偷笑   / / @ 江宁 公安 在线 : 偷笑 双向 核验 后 买 不了 学生票 的 就 我 一个 ？ 被 说 不是 学生 的 就 我 一个 ？ 我 怎么 了 我 就 不是 学生 了 / / @ 江宁 公安 在线 : 偷 笑呵呵 拜拜 / / @ 江宁 公安 在线 : 偷笑 转发 微博 关键 是 你 他 妈 弄 个 大点 的 图片 啊   / / @ 江宁 公安 在线 : 偷笑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 :   偷笑 我滴个 神 / / @ 江宁 公安 在线 :   偷笑 呼声 和 恶搞 都 管用 了 哦 / / @ 江宁 公安 在线 : 偷笑 我 想 问 为什么 硬卧 要 提前 天才 放出 全部 的 票 呀 ？ / / @ 江宁 公安 在线 : 偷笑 第一眼 看成 了   剔除 识别 难度 较 低 的 验证码   还 以为 铁 总 真是 下定决心 让 大家 走路 回家 了 呢 笑 / / @ 江宁 公安 在线 : 偷笑 题目 难 我 就 忍 了 ， 关键 是 图片 看不清楚 好 吗 ！   / / @ 江宁 公安 在线 : 偷笑 第一次 买 车票 的 时候 看到 这个 验证码 我 还 以为 自己 瞎 了 呢 ， 什么 都 是 模模糊糊 感觉 可以 拿 它 出 考题 ， 请 点击 下图 中 所有 的 硅酸盐 器皿 ， 请 点击 下图 中 所有 的 离子 化合物 【 】 / / @ 江宁 公安 在线 : 偷笑 然 并 卵 哆 啦 梦 微笑 遇到 一个 最 奇葩 的 是 要 找出 罩杯 哼 简直 是 在 欺负 单身 狗 呢 / / @ 江宁 公安 在线 : 偷笑 前天 买个 票换 了 十几个 验证码 才 成功 ， 你 干脆 出题 考试 得 了 悲伤   / / @ 江宁 公安 在线 : 偷笑 : / / . / 应该 选 对 一个 就 好 ， 不要 所有 啊啊啊 啊 啊 / / @ 江宁 公安 在线 : 偷笑 那 这次 抢票 高峰 没 抢 到 的 咋办 啊 我 真的 昨天 连输 了 十次 以上 都 没有 对过 啊 ！ 要不是 新卫粉 童鞋 给力 我 就 彻底 没戏 啦 好 嘛 悲伤 悲伤 悲伤 关键 是 到 成都 的 车 啥时候 才能 开售 啊啊啊 啊啊啊 啊 ！ 这 不能 开玩笑 啊 广元 神马 时候 能 修好 什么 时候 能 启用 都 这 日子 了 还定 不 下来 嘛 ！ 拜拜   / / @ 江宁 公安 在线 : 偷 笑哈哈   / / @ 江宁 公安 在线 : 偷笑 挖 鼻 挖 鼻   / / @ 江宁 公安 在线 : 偷笑 转发 微博 然而 我 刚刚 买 火车票 依旧 输 了 三次 验证码   幸亏 我 春运 不 买票 笑 / / @ 江宁 公安 在线 : 偷笑 只想 说 句 ： 真特 么 哔 了 狗 了   / / @ 江宁 公安 在线 : 偷笑 ......... / / @ 江宁 公安 在线 :   偷笑 拜拜 拜拜 从来 没有 一次 选对 过   / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 :   偷笑 生病 生病 生病   / / @ 江宁 公安 在线 : 偷笑 . 秒 才 是 我 买不到 火车票 的 原因 … … 学校 的 网 太烂 了 / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 : 偷笑 还 没有 开始 买 拜拜 / / @ 江宁 公安 在线 : 偷笑 转发 微博 所以 说 原来 那个 杨臣刚 的 梗 是 真的 有 咯 拜拜 / / @ 江宁 公安 在线 :   偷笑 / / @ 江宁 公安 在线 :   偷笑 . 秒 时本 宝宝 还 在 对 着 验证码 发呆 ， 难怪 现在 还 没 买 到 回家 的 车票 拜拜   / / @ 江宁 公安 在线 : 偷笑 转发 微博 主要 是 图太糊 / / @ 江宁 公安 在线 : 偷笑 关键 很多 图 很 模糊 选择 时 都 是 连蒙带 猜   / / @ 江宁 公安 在线 : 偷笑 我 就 想 问问 . 秒 是 怎么 计算出来 的 ， 看一遍 要求 再 把 所有 选项 看一遍 都 不止 秒 了 哼哼 / / @ 江宁 公安 在线 : 偷笑 所以 纯阳 五子会 被 踢出去 吗 … …   / / @ 江宁 公安 在线 : 偷 笑笑 / / @ 江宁 公安 在线 : 偷笑 有空 截图 的 都 不是 真 心想 买票 … 当然 事后 气 的 再 去 刷 两个 还是 可能 的 / / @ 江宁 公安 在线 : 偷笑 转发 微博 那就好 ， 我 昨天 买票 输 了 六次 验证码 ， 我 不会 说 我 眼神 不好 的 / / @ 江宁 公安 在线 : 偷笑 抢 不到 票 拜拜   / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 : 偷笑 妈 的 简直 什么 鬼 ..... / / @ 江宁 公安 在线 :   偷笑 . 原来 这 是 抢 不到 票 的 原因 太阳 / / @ 江宁 公安 在线 : 偷笑 拜拜 拜拜 还好 最近 不 买票 …   / / @ 江宁 公安 在线 : 偷笑 万岁 万岁 万万岁 互相 膜拜 / / @ 江宁 公安 在线 : 偷笑 今儿 好不容易 刷到 一张 票 ， 败 在 了 验证码 上泪 / / @ 江宁 公安 在线 : 偷笑 就是 这个 验证码 ， 害 的 我 眼睁睁 的 看着 一张 高铁 从 我 指缝间 溜走 _ ( ・ ω ・ 」 ∠ ) _ / / @ 安心 呆 在 食物链 底层 的 韭菜花 : 呵呵 拜拜 / / @ 江宁 公安 在线 : 偷笑 票 都 抢 完来 才 出来 瞎 逼 逼 ！ 请 找出 所有 的 婆婆 喵 喵 喵 喵 喵 喵 喵 喵 / / @ 江宁 公安 在线 : 偷笑 买个 票 都 是 一局 找 你 妹 啊 拜拜   / / @ 江宁 公安 在线 : 偷笑 偷笑   / / @ 江宁 公安 在线 : 偷笑 原谅 我 读书 少 “ 平均 购票 时间 . 秒 ” 是 什么 意思 ， 谁 能 告诉 我 特别 好奇 的 说 卧槽 平均 购票 . 秒 ？ ！ 怀疑 人生 ！ ！ ！ 我 刷新 ， 购票 ， 点 我 自己 ， 确认 是 学生票 ， 输 几次 验证码 ， 然后 … … 然后 我 就 没票 了 ， 哦 ， 原来如此 ， 怪不得 ， 我 居然 没有 拖 大家 购票 速度 的 后腿 感觉 会少 很多 乐趣 转发 微博 转发 微博 你 还 只是 所有 买票 的 验证码 ， 我 今年 买票 输入 的 验证码 是 我 上网 以来 所有 网站 需要 输入 的 总和 ， 竟然 没买 到 票 / / @ 梦飞 清泉 谷 : 我 今年 买票 输 的 验证码 比 我 前 二十年 买票 输 的 验证码 的 总和 还 多手 残 失败 的 全中 了 拜拜 拜拜 拜拜 拜拜 / / @ 江宁 公安 在线 : 偷笑 能 把 这么 小 的 图片 搞 这么 模糊 ， 也 是 难 为了 / / @ 江宁 公安 在线 : 偷笑 然而 并 没有 分辨 的 机会 / / @ 江宁 公安 在线 : 偷笑 别介 别介 ！ 我妈 这 还 嫌 不够 难 呢   / / @ 江宁 公安 在线 : 偷笑 跪 了 拜拜 / / @ 塞死 你斯壮 : 抢 不到 票 拜拜   / / @ 江宁 公安 在线 : 偷笑 然而 放假 撞 上 春运 ， 学校 还 迟迟 不 出 考试 安排 ， 我 还是 买 不 上票 … …   _ ( : _ 」 ∠ ) _ / / @ 江宁 公安 在线 : 偷笑 拜拜 / / @ 江宁 公安 在线 :   偷笑 我 应该 骄傲 的 说 ， 的 验证码 至今 从未 选 错过 么 / / @ 江宁 公安 在线 :   偷笑 被 虐过 的 人 / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 : 偷笑 剔 你 妹 啊 ， 火车票 都 买 不 着 了 才 想 起来 ， 人家 都 买 飞机票 去 了 你 个 活二逼   / / @ 江宁 公安 在线 : 偷笑 第七 张 ！ ！ 就是 第七 张 打垮 了 我 ！ ！ ！ ！ ！ ！   / / @ 江宁 公安 在线 : 偷笑 每次 输 验证码 都 得 三次 以上 拜拜 / / @ 江宁 公安 在线 : 偷笑 哈哈哈 哈哈哈 沉醉   / / @ 江宁 公安 在线 : 偷笑 港真 ， 这种 识别 难度 低 的 验证码 其实 起到 的 是 一种 分流 的 作用 ， 防止 到 点票 被 秒 帅 的 人 已经 买到 票 的 时候 ， 丑 的 人 还 在 盯 着 验证码 发呆 / / @ 江宁 公安 在线 :   偷笑 我 给 平均 购票 时间 拖后腿 了 泪   / / @ 南条 鹿 : / / @ 江宁 公安 在线 : 偷笑 . 秒 . 秒 赞 ， 我 都 不 知道 错 了 多少 次 ， 能 抢 到 就 鬼 了 @ 蔓松   感受一下   / / @ 江宁 公安 在线 : 偷笑   / / @ 江宁 公安 在线 : 偷笑 转发 微博 你 真是 个 二 逼 ， 老子 一直 看不惯 你 生病 呵呵 哒   / / @ 江宁 公安 在线 : 偷笑 每年 为 铁道部 贡献 那么 多 ， 买个 票 老 是 被 提示 验证码 错误 ， 还 能 不能 好好 出门 了   / / @ 江宁 公安 在线 : 偷笑 我 只求 你 给 个 高清 图 建议 用 贪官 图 ， 顺便 宣传 反腐败 晚上 买 了 两张 ， 改签 一张 ， 这 验证码 给 我 折磨 的 要不是 给 亲妈 买 真 就 不 买 了 ！   / / @ 江宁 公安 在线 : 偷笑 第一 ， 第二 ， 选到 过   / / @ 江宁 公安 在线 : 偷 笑笑 @ 只想 画画 的 说 到 心坎 里 了 ！ 笑 / / @ 薛定定 ： 画质 才 是 你们 要 改 的 重点 买票 还要 拼 脑力     醉 了 哈哈哈 哈哈哈 / / @ 江宁 公安 在线 :   偷笑 我选 了 三次 ， 觉得 很 简单 呀 ， 什么 白 百合 黄晓明 都 没 碰到 过 吃惊 / / @ 江宁 公安 在线 :   偷笑 笑笑 笑笑 / / @ 西夏 交警 二 大队 : 转发 微博 / / @ 君莫笑 笑傲风月 _ : 黄牛 挡住 没 挡住 我 不 知道 ， 反正 是 挡住 我 了 ！ ！ ！ 挖 鼻 / / @ 江宁 公安 在线 : 偷笑 谁 来 给 我 解释一下 这个 . 秒 ？ @   / / @ 江宁 公安 在线 : 偷笑 治标不治本   我 很 好奇 实名制 买票 为什么 还会 有 黄牛 / / @ 江宁 公安 在线 :   偷笑 我 也 不 冤 了 ， 毕竟 别人 买票 只用 . 秒 拜拜 / / @ 江宁 公安 在线 : 偷笑 还有 那个 “ 选出 所有 的 海峡 ” 拜拜 拜拜 拜拜 不 抢票 的 看着 都 要 疯 拜拜 拜拜 拜拜 笑笑 你们 这些 段子 手 / / @ 傻大闹 宝莱坞 :   “ 判断 那个 是 罩杯 的 ” 请 不要 出现 了 ， 我 还 小 笑   / / @ - 澧 若儿 : 永远 忘不了 那年 让 我 从 十张 画里 选出 朱元璋 的 第十一 子 朱椿打 脸 老子 哪里 知道 哪个 是 朱椿打 脸   / / @ 江宁 公安 在线 : 偷笑 捶 地 ！ ！ / / @ 江宁 公安 在线 : 偷笑 然 并 卵   / / @ 江宁 公安 在线 : 偷笑 . 秒 吃惊   / / @ 江宁 公安 在线 : 偷笑 还是 电话 订票 比较 靠 谱 ， 多少 次折 在 了 验证码 上   / / @ 江宁 公安 在线 : 偷笑 其实 很多 奇葩 验证 是 网友 恶搞 的 ， 但 这些 并 不 存在 的 内容 被 很多 人 当做 的 罪证 ， 写出 了 各种 批判 文章 就 出来 了 ， 最终 饱 了 自己 的 腰包   / / @ 江宁 公安 在线 : 偷笑 还好 我 一次 答对 了 今天 买票 ， 挑出 的 验证码 是 要 选出 下图 的 猴子 ， 我 对 着 其中 的 一张 思考 了 半天 这是 猩猩 呢 ， 还是 猴子 呢 ， 最终 判断 失败 抓狂 / / @ 江宁 公安 在线 : 偷笑 . 秒 还 不够 我输 账号 和 密码 ， 哪 还够 时间 认 验证码 啊 ， 不过 我 不用 抢 过年 的 票 嘻嘻 / / @ 江宁 公安 在线 : 偷笑 对 这个 成绩 ， 各大 黄牛 和 抢票 网站 表示 ， 还 差 的 远 ， 居然 是 秒 级 的   / / @ _ 说 走 咱 就 走 啊 : 谁 来 给 我 解释一下 这个 . 秒 ？ @   / / @ 江宁 公安 在线 : 偷笑 每次 手机 验证 ， 我 都 只能 觉得 我 瞎 我 已经 放弃 治疗 了然 并 卵 ， 我 现在 连 回家 的 票 都还没 搞定 ～ ～ / / @ 江宁 公安 在线 : 偷笑 👍 赞 哈哈哈哈 哈哈哈哈   / / @ 江宁 公安 在线 : 偷笑 买 张票 因为 验证码 错过 了 啊 摔 ！ ！ ！ 怒 转发 微博 转发 微博 @ 山西 师大 文理学院 教育系   转发 微博 / / @ 江宁 公安 在线 : 偷笑 卖票 程序员 和 买票 程序员 之间 的 斗法 笑   / / @ 江宁 公安 在线 : 偷笑 | ･ ω ･ ｀ ) / / @ 江宁 公安 在线 : 偷笑 哈哈哈   / / @ 江宁 公安 在线 : 偷笑 刷票 天 ， 死 在 验证码 上次 拜拜 拜拜 拜拜 / / @ 江宁 公安 在线 : 偷 笑呵呵 ， 找 你 妹 资深 玩家 ？   / / @ 江宁 公安 在线 : 偷笑 哦 是 外包 公司 被 曝 了 出来 所以 赶紧 修下 面子 么 / / @ 江宁 公安 在线 :   偷笑 那天 老娘 特么 找 了 一 下午 那 是 我 最怕 的 动物 ， 世界 上 那么 多 可爱 的 动物 ， 你们 为啥 非 离不开 ， 而且 最终 没买 到 打 脸 打 脸 打 脸   / / @ 江宁 公安 在线 : 偷笑 今年 被 验证码 坑 死 了 崩溃 崩溃 崩溃   / / @ 江宁 公安 在线 : 偷笑 😂 去 你 大爷 的 下次 高峰 ！ 你 他 妈 下次 高峰 自己 选 去 ！ 看 你 他 妈 一秒 内能 选 对 几次 ！   / / @ 江宁 公安 在线 : 偷笑   / / @ 江宁 公安 在线 : 偷笑 这 里面 最大 的 是 图片 不能 放大 ！ ！ ！ 画质 你 让 眼神 稍微 不好 的 一辈子 都 买 不 上 火车票 ！ 所以 其实 这 系统 是 全民 免费 视力 检测 吗 ？ 抓狂 抓狂 抓狂 / / @ 江宁 公安 在线 : 偷 笑笑 这 也 是 个 大 新闻 了 / / @ 江宁 公安 在线 : 偷笑 啊 ~ 不要 啊 ， 还 没玩够 呢 泪   / / @ 江宁 公安 在线 : 偷笑 这 验证码 简直 是 个 谜 微笑 微笑 微笑 @ 猫咪 爱 洗澡   大 雄 微笑 / / @ 江宁 公安 在线 : 偷笑 其实 我 觉得 这个 验证码 挺 好 的 ， 选不 出来 反正 多试 几次 就 好 了   / / @ 江宁 公安 在线 : 偷笑 偶 反正 刷 了 三天 ， 放弃 了 / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 : 偷笑 这么 任性 的 产品 经理 不多 了 ，   / / @ 江宁 公安 在线 : 偷笑 今天 买票 出来 个 验证码   让 我 选出 草地   卧槽   我选 了 草地 没想到 居然 是 麦子   你 特 么 的 是 学 植物学 的 人才 吗 ？ 省点 钱 招个 有点 高度 的 美工 吧   / / @ 江宁 公安 在线 : 偷笑 平均 购票 时间 为 . 秒 傻眼 惊呆 震惊 震惊 / / @ 独孤 _ 若 拖延 是 种病 则 已病 发狗带 : 铁 总 这个 简称 真 霸气 ， 当年 改名 的 人 一定 下 了 一盘 大棋 但愿 可以 挖 鼻 / / @ 江宁 公安 在线 : 偷笑 转发 微博 拜拜   / / @ 江宁 公安 在线 : 偷笑 要 买票 的 同学 注意 啦   / / @ 江宁 公安 在线 : 偷笑 请 像素 高 一点 谢谢 / / @ 江宁 公安 在线 : 偷笑 偷笑 请 全部 剔除 ！ 怒骂 / / @ 江宁 公安 在线 : 偷笑 转发 微博 这 就是 传说 中 的   脱 了 裤子 放屁 ！   / / @ 江宁 公安 在线 : 偷笑 转发 微博 . 秒 衰衰衰 😁 😁 😁 尼玛 主要 是 有的是 单选 ， 以前 点次 就 行 ， 现在 不管 点 多少 次 都 是 错 / / @ 江宁 公安 在线 :   偷笑 我 觉得 最 难 辨认 的 是 网 红脸 / / @ 江宁 公安 在线 : 偷笑   / / @ 江宁 公安 在线 : 偷笑 我 想 起来 了 ， 我 周一 买票 的 时候 遇到 的 是 熨斗 然后 就 看走眼 了   / / @ 不兄 _ ： 大 雄 微笑 / / @ 江宁 公安 在线 : 偷笑 你们 还 让 不让 人 买票 了 ！ 这种 渣 画质 真的 受够了 抓狂   / / @ 江宁 公安 在线 : 偷笑 深受其害 拜拜 第一眼 看成 剔除 难度 较 低 的 … … 差点 吓 / / @ 江宁 公安 在线 : 偷笑 几个 线路 的 车票 到 现在 都 只 卖 到 月 日 ， 或者 月 日 ， 后面 的 票 什么 时候 放 也 没有 准信儿 ， 婆婆 有 内部消息 吗 ？ 铁道部 想 怎么 做 就 怎么 做 ， 完全 不 给 解释 的 做法 太 任性 ！ @ 江宁 公安 在线 高清 无码 哼哼   / / @ 江宁 公安 在线 : 偷 笑笑   / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 : 偷笑 作为 一个 苦 逼 的 运营 喵 ， 对 他们 技术部 的 猿类 表示 深深 的 理解 微笑 【 呵 ， 今年 不用 买 火车票 就 这么 嘚 / / @ 江宁 公安 在线 : 偷笑 图太 模糊 ， 有卵用   / / @ 江宁 公安 在线 : 偷笑 谁 信 / / @ 江宁 公安 在线 : 偷笑 转发 微博能 跟 他 说 把 分辨率 提高 一下 么 / / @ 江宁 公安 在线 : 偷笑 抢票 抢 的 气 的 我 只 想 说 操 你 大爷 奥特曼 偷笑 偷笑 终于 每次 买票 被 验证码 逼 疯 拜拜 / / @ 江宁 公安 在线 :   偷笑   / / @ 江宁 公安 在线 : 偷 笑笑 / / @ 江宁 公安 在线 : 偷笑 买 到 火车票 的 都 是 高手 ！   / / @ 江宁 公安 在线 : 偷笑 铁老大 为什么 敢 设置 这么 难 这么 狗屎 的 系统 折磨 客户 ？ 因为 它 既有 行业 垄断性 ， 同时 受 行政 低价 管制 ， 一腔 怒火 必须 借机 发泄 票证 时代 的 国营 商店 售货员 态度 普遍 恶劣 ， 就是 这个 经济 规律   / / @ 从 菏而来 : 😂 主要 是 画质 ， 画质 ， 画质 ！ ！ 笑 / / @ 江宁 公安 在线 : 偷 笑呵呵 年前 的 票 都 售空 了 呀 ， 逗我 玩 呢 挖 鼻   / / @ 江宁 公安 在线 : 偷笑 完全 买不到 票 啊 我 ， 除了 第一次 貌似 买到 票 ， 其他 时候 都 叫 我 排队 ， 我 以为 我 最大 的 坑 是 验证码 ， 然而 我 发现 我错 了 ， 我 最大 的 敌人 是 排队 转发 微博增 四度 怎么 就 没 了 ， 这 真的 是 一道 送 分题 好 吗 ， 真的 . 秒   呵呵   只能 说 自己 不光 没 文化 还 眼瞎 反应迟钝 @ 请 叫 我 小小 山 那天 帮 同学 买票 一到 选 图片 我 都 快 急死了 ， 怎么 选都 没有 一次 输对 的 ， 最后 只能 放弃 抓狂 偷笑   / / @ 江宁 公安 在线 : 偷笑 不用 担心 分不清 验证码 啦 终于 有 回应 了 ！ ！ / / @ 江宁 公安 在线 : 偷笑 我 只 想 问 ， 北京 到 沈阳 这么 多趟 车 ， 每趟 车 多个 座位 ， 一分钟 都 没有 就 全 没 了 ， 春运 你 逗我 玩 了 ， 你 让 我 从 北京 走 到 沈阳 去 吗 ？ 泪泪 泪泪 @ 米雅旭   @   傻 逼 话 说 有 清晰 的 吗 闭嘴 闭嘴 闭嘴 心疼 那些 要 买 火车票 回家 的 人 ， 交通 越来越 发达 ， 买 张 回家 的 票 却 越来越 难 ， 唉 / / @ 枫 _ 夜空 中 最亮 的 星 : 傻 逼 说 验证码 难 的 ， 不过 是 黄牛 集团 和 南方 系 的 帮凶 假如 不是 这样 的 验证码 ， 你 抢 得 过 黄牛 吗 ？ 到时候 南方 系 又 吐 槽 内外勾结 了 ！ ！ ！ ！ ！ 然后 呢 ， 你 懂 的 ， 你 一张 票 都 没有 鼓掌 / / @ 江宁 公安 在线 :   偷笑 哈哈哈哈 被 网友 们 吓怕 了 转发 微博 转发 微博 一直 想 问 那些 中文 不好 的 外国 友人 要 怎么 抢票 挖 鼻 真的   那些 验证码 啊   炒鸡蛋 痛 啊   像素 炒鸡差 不 说   验证 基本 靠 蒙 啊 ！ ！ ！ ！ / / @ 思翌 : 心疼 那些 要 买 火车票 回家 的 人 ， 交通 越来越 发达 ， 买 张 回家 的 票 却 越来越 难 ， 唉 / / @ 枫 _ 夜空 中 最亮 的 星 : 傻 逼 / / @ 江宁 公安 在线 :   偷笑 全 被 我 遇见 了 拜拜 拜拜 / / @ 江宁 公安 在线 : 偷笑 我 昨天 失败 了 三次 微笑 / / @ 江宁 公安 在线 :   偷笑 / / @ 江宁 公安 在线 : 偷笑   / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 : 偷笑 有 毛用 啊 ( ╯ ‵ □ ′ ) ╯ ︵ ┻ ━ ┻ / / @ 江宁 公安 在线 :   偷笑 不 清楚 是 小 ， 关键 是 不会 … … 哼 就 我 觉得 不仅仅 是 清晰度 的 问题 么 ， 难道 黄牛 因为 这些 验证 图片 就 真的 不能 刷票 了 么 ？ ？ ？ 这 最后 受损 的 难道 不 还是 老老实实 本本分分 想 买 回家 票 的 人 么 挖 鼻 挖 鼻 挖 鼻   / / @ 江宁 公安 在线 : 偷笑 围观 挖 鼻 @   你 看 我 都 是 怎样 买票 的 … … / / @ 江宁 公安 在线 : 偷笑 我 只 想 说 ， 能 不能 提高 一下 每张 图 的 清晰度 ， 不是 认不懂 ， 而是 看不清 ， 看 ！ 不 ！ 清   ！ / / @ 江宁 公安 在线 : 偷 笑呵呵 / / @ 江宁 公安 在线 : 偷笑 # 通时 晓事 # 剔除 辨识 度 较 低 验证码 的 同时 也 应该 提高 图片 分辨率 吧 偷乐 终于 觉悟 了 买个 车票 验证码 能 给 人 逼 疯 泪流满面 铁 总 终于 在 被 玩坏 中 爆发 了 偷笑 @ 化 万物 于 赋愁   / / @ 江宁 公安 在线 : 偷笑 是 的   / / @ 御夜 司风 : 铁 总 终于 在 被 玩坏 中 爆发 了 偷笑 @ 化 万物 于 赋愁   / / @ 江宁 公安 在线 : 偷笑 然而 机智 的 我 并 不用 买票 / / @ 宁德 师范学院 广播电台 : # 通时 晓事 # 剔除 辨识 度 较 低 验证码 的 同时 也 应该 提高 图片 分辨率 吧 偷乐 / / @ 江宁 公安 在线 : 偷笑 真 考量 ~ 哇哈 偷笑 转发 微博 喜闻乐见 / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 : 偷笑 那 可是 铁路 ， 铁路 哎 ， 你 还 能 要求 它 什么 ？ 汗 汗 汗 吐 槽 还是 有 那么 一点点儿 用 的 哈欠 转发 微博 转发 微博 转发 微博 / / @ 江宁 公安 在线 : 偷笑 . 秒 我 还 在 缓冲 最好 不要 有 动物 微笑 微笑 刚才 看见 下图 有个 蜥蜴 如果 是 ， 我连点 刷新 换图 的 勇气 都 会 没有 的 这 渣 的 分辨率 ， 还 不如 山寨 机 . 秒 看 的 我 也 是 呵呵 哒 / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 : 偷笑 我 就 问 你 有 辨识 度高 的 验证码 么 拜拜 拜拜 / / @ 躲 在 天堂 : 深受其害 拜拜 😂 喵 喵   / / @ 江宁 公安 在线 : 偷笑 / / @ 雨夜 漫步 :   说 验证码 难 的 ， 不过 是 黄牛 集团 和 南方 系 的 帮凶 假如 不是 这样 的 验证码 ， 你 抢 得 过 黄牛 吗 ？ 到时候 南方 系 又 吐 槽 内外勾结 了 ！ ！ ！ ！ ！ 然后 呢 ， 你 懂 的 ， 你 一张 票 都 没有 鼓掌   / / @ 江宁 公安 在线 : 偷笑 转发 微博 我 擦 . 秒 是 如何 做到 的 / / @ 江宁 公安 在线 : 偷笑 转发 微博 / / @ 笑 疾 少年 陆士龙 :   我 昨天 失败 了 三次 微笑 / / @ 江宁 公安 在线 :   偷笑 / / @ 江宁 公安 在线 : 偷笑 哦 喵 喵 / / @ 江宁 公安 在线 : 偷笑 转发 微博 基本上 每次 都 能 选 对 我 是 一个 人 ？ 到底 难 在 哪里 啊 ？   / / @ 江宁 公安 在线 : 偷笑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ！   / / @ 江宁 公安 在线 : 偷笑 转发 微博 搞 验证码 的 都 是 傻 逼 中 的 战斗机 转发 微博 哈哈哈 转发 微博   / / @ 江宁 公安 在线 : 偷笑 / / @ 飞翔 使 :   / / @ 江宁 公安 在线 : 偷笑 赞就会 不怕 抢 不到 票 了 转发 微博 创新 改变 生活 哈哈 转发 微博 然后 来 几个 高难度 的 辨识 图 ？ ？ 会 玩 铁路 太 🐶 转发 微博 噗 转发 微博 / / @ 江宁 公安 在线 : 偷笑 打脸 打脸 打脸 @ 肉丸 同学 与 他 的 伙伴 们   你 感受一下 ， 这是 真的   / / @ 江宁 公安 在线 : 偷笑 才 知道 吗 拜拜 / / @ 江宁 公安 在线 : 偷笑 . 秒 ？ 平均 购票 时间 ？ 怎么 理解 怒骂   / / @ 江宁 公安 在线 : 偷笑 转发 微博 厦门 到 北京 的 余票 那么 多怒   铁 总 爱喝 蛋 思考 讲真 ， 这 拿来 当 找茬 游戏 还 挺好玩 的 / / @ 江宁 公安 在线 :   偷笑 已订 到 票 的 表示 网络 对 的 各种 吐槽 略有 夸大 倾向 / / @ 江宁 公安 在线 :   偷笑 . ？ . … … 怒怒 怒 确定 不是 . 一直 很 疑问 ， 验证码 有 什么 用处 ？ 为何 要 这 一步 ， . 秒 是 黄牛 的 贡献 ！ 吧 / / @ 江宁 公安 在线 : 偷笑 幸好 不用 买 车票 拜拜 / / @ 江宁 公安 在线 : 偷 笑笑   / / @ 羿 枭 : / / @ 江宁 公安 在线 : 偷笑 转发 微博找 你妹 / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 :   偷笑 原来 不是 恶搞 ， 是 真的 😂 日 了 狗 像素 敢不敢 高 一点   敢不敢 少 一点   这种 情况 敢不敢 少 发生 微笑     : / / . /   / / @ 江宁 公安 在线 :   偷笑 转发 微博 不 觉得 这样 黄牛 有的是 时间 研究 反而 得到 的 票 多些 我们 这些 老百姓 才 真的 买不到 了 / / @ 陇南 徽县 江洛 镇政府 : 转发 微博 像素 敢不敢 高 一点 ， 爸爸 当年 连 狮子 都 找 不 出来 拜拜 / / @ 薛定定 : 画质 才 是 你们 要 改 的 重点   / / @ 江宁 公安 在线 : 偷笑 请 认真 读 这篇 新闻 笑   / / @ 从 菏而来 : 😂 似乎 有 一个 是 选出 以下 动漫 里 所有 的 矮子 那 张图 … … / / @ 江宁 公安 在线 : 偷笑 不说 别的 ， 手机 客户端 的 验证 图片 就 不能 弄 清晰 点 的 么 ！ 张 的 时候 ， 一个个 就 跟 全部打 码 一样 转发 微博 还 想 怎样 / / @ 江宁 公安 在线 : 偷笑 转发 微博 转发 微博 转发 微博 没 学问 ， 感觉 回 不了 家 了 瞧瞧 偷乐妈 啊 终于 ！ ！ ！ ！ 泪泪 泪泪 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 / / @ 江宁 公安 在线 : 偷笑 转发 微博 昨天 去 抢票 一次 就 过 了 耶 / / @ 江宁 公安 在线 :   偷笑 改改 那 画质 就 好 了 / / @ 江宁 公安 在线 :   偷笑 总 觉得 ” 剔除 辩识度 较 低 的 验证码 “ 应该 换成 “ 优化 所有 验证码 的 清晰度 ” … … / / @ 葫芦 皮 :   改改 那 画质 就 好 了 / / @ 江宁 公安 在线 :   偷笑 买个 锤子 ， 走路 回家 得 了 ， 连续 三天 没有 抢到 过 ！ 转发 微博 转发 微博 转发 微博 . 秒 ， 呵呵 ， 题 都 看 不 完好 吗 / / @ 江宁 公安 在线 : 偷笑 @ 夏听雨 的   / / @ 江宁 公安 在线 : 偷笑 转发 微博 转发 微博 转发 微博 没 文化 就别 回家 衰   / / @ 江宁 公安 在线 : 偷笑 眼睛 要 看 瞎 ， 也 选不对 总是 猜 不到 ， 总是 登陆 ， 我 的 愤怒 说不完 @ 安全 浏览器   转发 微博 / / @ 飞翔 使 :   / / @ 江宁 公安 在线 : 偷笑 没 啥 好 说 的 ， 让 一群 不座 火车 的 人为 座 火车 的 人 开发 系统 ！ 有 的 东西 我敢 说 好多 人 都 不 知道 ！ 还 做 验证码 ， 做 你 妈 的 ， 越 说 越气 ！ . 秒 … … 拜拜 转发 微博 / / @ 江宁 公安 在线 :   偷笑 买票 ， 拼 的 也 是 知识 量 ！ 挖 鼻 挖 鼻 挖 鼻 转发 微博 / / @ 江宁 公安 在线 : 偷笑 / / @ 江宁 公安 在线 : 偷笑 吃惊 吃惊 吃惊 / / @ 江宁 公安 在线 :   偷笑 铁 总 ： 将 剔除 辩识度 较 低 的 验证码 . … … 刷 一天 票 都 没 买 到 一张 ； 下 一次 抢票 高峰 前 调整 ， 是 指明 年 春运 吗 ？ 怒 转发 微博 . 秒 ？ 不 信 … 哈哈哈 / / @ 安财 会计学院 级 审计 班 : 嗯 喵 喵", "label": "0"}