{"text": "【 老人 飞机 上 无法 进食   空姐 喂饭 】 在 郑州 飞往 海南 的 航班 上 ， 一位 河南 老人 因 患有 脑梗 无法 握勺 进食 ， 空姐 樊 雪松 跪 在 老人 身边 喂 他 吃饭 老人 被 这 突如其来 的 关怀 触动 ， 由于 说不清 话 ， 老人 泣不成声 ， 这 一幕 被 飞机 乘客 拍下 传上 网络 : / / . / 转发 微博脑 梗 患者 可以 单独 乘坐 飞机 ？ 这个 空姐 真 好 ！ 必须 给 个 赞 ！ ！ 转发 微博 转发 微博 转发 微博 他 的 家人 呢 ？ 他 的 子女 呢 ？ 鸡汤 乱喝 小心 中毒 ！ 不过 空姐 蛮 好 ！ 南航 吗 笑 好 棒 的 姐姐 制服 是 南航 的 赞 啊 👏 👏 照片 拍 那么 美 ， 开始 还 以为 炒作 ， 仔细 看看 是 真情流露 ！ 好 姑娘 有个 疑问 ， 请问 老人 是 如何 使用 的 手机 发送 的 短信 不是 因为 自己 吃饭 都 困难 ， 空姐 才 会 喂 老人 吃 的 吗 ？ 不是 反对 这样 的 报道 ， 只是 质疑 转发 微博 看着 这个 空姐 红润 的 眼眶 我 就 姑且 信 了 不是 炒作 转发 微 博爱 你 赞 这 才 叫 正 能量 嘛 ， 不错 ， 有 奖金 啦 😄 呵呵 ， 千万别 被 翻转 正 能量   我 也 想 哭 这 妹子 还 蛮 好看 的 转发 微博 转发 微博 下次 再 做 飞机 ， 我要 装作 没 人 照料 患有 小儿麻痹症 的 少年 鼓掌 鼓掌 看图 就 很 想 哭 … … 戳 泪点 了 @ 刘小虎 大师   那块表 好像 是 帝豪 ， 情侣 款 的 那个 哈哈 赞 挽回 形象 ， 为时未晚 生病 想起 了 家裡 不孝 的 兒 啊 / / @ 羊小团 :   戳 泪点 了 转发 微博 中国 大妈 上前 询问 ， 姑娘 有 对象 了 吗 转发 微博 转发 微博 对不起 ， 我 只会 打 短息 ， 吃饭 握 勺子 困难 这位 老人 医学 授 遇上 好空且 转发 微博 都 不能 吃饭 了 还 去 坐飞机 也 是 辛苦 你 了 坐等 说 这个 是 假消息 的 谣言 你国 网民 又 要 开始 揣测 是不是 作秀 摆 拍 了 大爷 够 的 最后 还来 一句 牛 逼 转发 微博 不管 这 是不是 作秀 ， 我 反正 是 信 了 ！ 医学 授 不能 吃饭 居然 可以 自己 擦 眼泪 ， 还 能 打 这么 多字 下次 大小便 失禁 就 难办 了 ！   / / @ 有点 囧 : 他 的 家人 呢 ？ 他 的 子女 呢 ？ 鸡汤 乱喝 小心 中毒 ！ 不过 空姐 蛮 好 ！ 南航 吗 笑 倘若 是 真的 ， 绝对 点赞 转发 微博 到底 是 南航 还是 海航 ？ 为 毛 是 赶动 ？ 转发 微博赞 👍 下次 我 也 要 ， 花 同样 的 钱 ， 我 也 要 装 大爷 感动 别人 ， 就是 感动 自己 ， 多余 的 言语 都 是 苍白 的 流泪 的 空姐 ， 挺美 这个 姑娘 虽然 长 的 丑 ， 但 心里美 啊 人美 心善 转发 微博 雷锋 啊 ！ ！ ！ ！ ！ 老人家 无法 勃起 帮忙 不 ？ 不管 怎么样   这 是 正 能量   赞 前段时间 去 北京 ， 见过 这位 空姐 ！ 关爱 老人 ， 是 一种 很 美丽 的 行为 希望 更 多 的 人 都 能够 帮助 和 照顾 身边 那些 孤单 的 老人 ， 愿 我们 的 世界 充满 爱 与 温暖 心 心 : / / . / 你们 特么 说 一句 人家 好 你们 会 死 啊   非 要 尖酸刻薄 的 一些 话 去 刺激 别人   你 是 想 让 你 自己 感觉 活着 还是 让 别人 以为 你 是 个 贱认   你们 这群 猪   空乘 人员 已 服务 至上   细心 关怀   这种 服务 精神 应该 让 我们 敬佩 的   你们 这群 尖酸刻薄 下贱 的 猪 最近 航空公司 负面 消息 有点 多 ， 小李 ， 去 宣传 一下 转发 微博 转发 微博 这个 秀 ， 赞 真的 很赞 ！ 转发 微博 他 老伴 呢 下次 我 也 要 无法 进食 ！ 赫本 说 过 ， 人有 两只手 ， 一只 手 用来 帮助 自己 ， 另一只 手 用来 帮助 他人 这 一位 空姐 ， 我 看到 了 奥黛丽 的 女神 范     烫死 我 了 ！ ！ 转发 微博 我 不 知道 那些 心理 阴暗 的 人 是 经历 了 怎样 悲惨 的 人生 ？ 父母双亡 ？ 家庭 破裂 ？ 我 猜 不到 也 不想 猜 ， 就是 觉得 你们 也 挺 可怜 的 ， 致哀 转发 微博 转发 微博 这 空姐 有 某位 大学 同学 的 即视 感泪 泪泪 最美 空姐 为 这位 伟大 的 空姐 点赞 … … 汗 汗 汗 / / @ 葱 咯咯 咯 : 这 空姐 有 某位 大学 同学 的 即 视感 不少 笑笑 笑笑 笑笑 转发 微博禁断 介护 即视感 … 美丽 的 人 ， 美丽 的 心好 姑娘 转发 微博 社会 正 能量 转发 微博个 赞", "label": "0"}