{"text": "【 图片 验证码 一次性 输入 正确率 仅 】 数据 显示 ， 用户 一次性 成功 输入 验证码 的 比例 仅为 ， 的 用户 需要 三次 甚至 四次 以上 才能 输对 如此 复杂 的 验证码 难住 票贩子 了 吗 ？ 一名 黄牛 “ 家 ” 透露 ， 其 采用 台式 电脑 和 购买 的 软件 抢票 ， 图片 验证码 只用 机器 自动 验证 即可 “ 秒 过 ” : / / . / 下午 深受其害 哈哈 打脸 是不是 可以 怀疑 跟 黄牛 是 一伙 的 ？ 原来 不是 我 一个 人笨淚 垃圾 @   转发 微博 所以 就是 再 难 的 验证码 能 困住 的 只有 普罗 大众 就 对 了 拜拜 拜拜 拜拜 故意 的 ， 方便 票贩子 怒张 海底 生物 的 图 ， 画质 模糊 ， 让 我 找 哪张 是 水母 ， 我 内心 泪泪 怒骂 怒骂 铁道部 . 呵呵 转发 微博 被 打 脸 了 吧 ， 铁 总 每次 选 这个 我 都 敲 紧张 ， 生怕 选错 了 暴露 智商 原来 一次性 正确率 这么 低 阴险 只能 说   有人 的 地方 就 有 江湖 这个 确实 很 难认 😲 太难 了 完全 不 知道 有 这种 东西 的 意义 何在 只要 有 市场 ，   中国 人民 是 很 强大 的 的确 没 明白 如此 设计 验证码 的 意义 何在 ？ 官方 可以 解释 给 大家 听听 吗 ？ 其实 都 懂 的 ， 该 功在当代 利在 千秋 的 举措 旨在 繁荣 黄牛党 市场 我 觉得 从技术上 讲 机器 是 识别 不了 验证码 的 这 也 是 现在 刷票 工具 都 是 别 不了 的 原因 至于 黄牛 为何 还 能 买 ， 而且 是 用 定制 的 台式机 绝对 是 里面 验证码 库 ， 这个 验证码 库 只能 是从 内部 流 出来 的 转发 微博 这 是 方便 黄牛 的 技术 ！ 我朝 特色 滴 宇宙 伟大 创举 ！ 可以 理解 ， 库里 的 图片 再 多 ， 总是 有限 的 ， 全部 识别 出来 编上 号 ， 应该 不是 啥 难 事儿 以 的 渣 像素 ， 图片 识别 是 不 可能 完全 精准 的 ， 原理 大概 是 刷 出 图片库 里 所有 的 图片 ， 然后 人工 标注 ， 一一 匹配 脑残 设计 我 表示 基本上 一遍 过 实例 举证 之前 一条 微博刷票 刷 到 黑眼圈 的 我 看到 这个 收到 了 +++++++++++ 的 伤害 呵呵 哈哈哈 转发 微博 转发 微博牛 转发 微博 道高一尺 ， 魔高一丈 铁道 集团 的 人 在 吃屎 # 请 允许 我 陈述 一个 事实 #   有 两种 可能 ： 一种 是 新闻 是 假 的 ， 另 一种 是 抢票 软件 是 抢票 系统 开发者 做 的 转发 微博 转发 微博 转发 微博 这 就是 传说 中 的 大 数据分析 技术 呀 ， 黄牛 已经 掌握 了 😂 😂 😂 你 带 着 一颗 “ 抢 ” 票 的 心 ， 你 就 “ 抢 ” 不到 票以 一种 特色 让 我们 网络 购票 处于 同一 水准 ： 我们 靠 运气 而 不是 硬件 甩掉 “ 抢 ” 这个 本 就 不 正常 的 心理 ， 也许 还 能 买 到 票 那 是 给 人 用来 笑话 的 ！ ！ 转发 微博 其实 这 是 的 产品 狗 为了 解决 服务器 并发 压力 想出 的 歪 招 抢 头条 ！ 花 了 大钱 折腾 老百姓 最后 便宜 了 黄牛 还有 人 说 不让 火车票 涨价 请 的 产品 狗 和 设计师 都 出来 和 大家 谈谈 人生 微笑 呵呵 … 笑 转发 微博 明明 每次 都 选对 但次 有次判 我 错 ， 这 明明 就是 个 骰子 嘛 ！ @ 动态 官网   “ 生命 在于 折腾 ” 输次 都 输 不 对 我 是不是 瞎 今个 就 没 看到 登陆 口衰 图形 硬 识别 不 可能 到 这个 概率 ， 真能 做到 只有 一个 办法 ， 就是 穷尽 验证 图库 ， 硬 规则 匹配 泪 妈妈 ， 我 今年过年 决定 徒步 回家 … … 有意思 人家 只要 有 后台 登录 口令 ， 不 需要 经过 验证 转发 微博 这种 防 君子 不 防 小人 的 验证码 还有 人 相信 铁总说 的 没人 破解 打脸 了 … …   / / @ 清泠 彦 同 : 请 的 产品 狗 和 设计师 都 出来 和 大家 谈谈 人生 微笑 然 并 卵 ， 你们 这样 做 从根本上 解决不了 票贩子 这种 行为 ， 却 阻挡 了 我们 回家 的 脚步 泪泪泪 本人 已 被 软件 优胜劣汰 汗   我 只 尝试 过 一次 ， 好像 是 选 钳子 来 着   里面 混着 很 专业 的 电工 工具 ， 结果 ： 卒 … 飞机 飞机 飞机 / / @ 糖果 天王 :   / / @ 清泠 彦 同 : 请 的 产品 狗 和 设计师 都 出来 和 大家 谈谈 人生 微笑 总局 赢 了 ， ！ 自己 装个 ， 刷 上 几十个 码 看看 ， 就 知道 不 可能 是 这么 低 的 ， 以讹传讹 ， 做 得 烂 也 不能 随便 造谣 对 图形 验证码 的 理解 是 超级 “ 幽默 ” 的 ， 人类 的 网站 验证码 的 作用 是 ” 仅供 肉眼 识别 “ ， 而 却是 ” 仅防 肉眼 识别 “ 无可奈何 哇 哦   我 是 百分之八 的 ！ 转发 微博本 为 防止 黄牛 扫票 ， 如今 人家 机器 扫描 秒 过 ， 我 等 又 该 如何 ， 铁路 官方 又 该 咋样 ？ * * * 酷 黄牛 没 挡住 ， 倒把 真正 买票 的 难住 了 没有 输 错过 次 就 没买成 笑笑 笑 酷别 扯 了 ， 计算机 秒 过 那 是 以前 的 验证码 ， 现在 一组 图片 让 你 选 南瓜 ， 你 以为 计算机 是 佛祖 啊 ， 若 真是 严格执法 ， 身份证 与 票 不符 ， 买 了 也 没用 文字 是 可以 识别 的 ， 验证码 图片 应该 数量 有限 ， 先 做 一次 筛选 存档 ， 后期 特征 匹配 应该 不难 一万 屁 草泥马 飞奔 而 过 ， 劳资 从来 没 被 虐得 这么 惨过 原来 设计 这个 的 ， 是 黄牛 派来 的 余则 成 ！ ！ ！ 互相 膜拜 打脸 啪啪 啪 呵呵 亿 人民币 做 的 网站 ， 我 也 是 服 了 我 去年 买 了 个表 ， 老子 直接 买 飞机票 了 去 你 妈 的 转发 微博 目的 和 手段 分不清 ， 岂 不会 做 的 更好 ？ 职责 不清 哼哼 哼 同感 ！ 坑爹 的 泪泪 / / @ 宁静致远 ： 麻痹 ， 今天 买票 至少 错次 以上 ， 杀 千刀 的 转发 微博 晚上 买票 试 了 六次 才 成功 渣 一样 的 图片 像素 啊 ， 真的 是 什么 都 分辨 不 出来 转发 微博 哪 有 那么 难 ， 这 几天 到处 都 在 调侃 这个 验证码 ， 我试 了 都 全是 一目了然 的 回复 @ 溪之谷 居士 : 衰   / / @ 溪之谷 居士 : 我 觉得 从技术上 讲 机器 是 识别 不了 验证码 的 这 也 是 现在 刷票 工具 都 是 别 不了 的 原因 至于 黄牛 为何 还 能 买 ， 而且 是 用 定制 的 台式机 绝对 是 里面 验证码 库 ， 这个 验证码 库 只能 是从 内部 流 出来 的 转发 微博 如此 验证码 到底 为 哪般 微笑 是 难 为了 票贩 也 难 为了 用户 了 好 吗 微笑 这年头 买票 不易 且 行且 珍惜 吧 微笑 坑爹 啊 鄙视 所以 转发 微博 艹   / / @ 大局 谋定 : 转发 微博 昨天 晚间新闻 说 验证 首次 成功率 没 那么 低 ， 但是 我 真的 没有 哪 一次 能 一遍 就 成功 登录 的 笑呵呵 转发 微博 ！ ！ ！ 何 同学 转发 微博", "label": "0"}