{"text": "【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 ① 屠 呦 呦 领取 “ 年 诺贝尔 生理学 或 医学奖 ”   ② 年 部分 节假日 安排 昨 发布   ③ 驾考 改革 意见 稿 公布 ： 可 自学 直考   ④ 北京 积分 落户 征求意见 稿 ： 需 北京 居住证 、 不满 岁 、 在 京 连续 缴纳 社保 年 以上 、 符合 计生 政策 、 无 犯罪 记录   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博早 ， 新闻 好棒 ！ 么 么 哒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 # 松原 新闻 # 【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 转发 微博 # 万方 播报 # 早 啊 ！ 新闻 来 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 为 我 是 中国 人 自豪 ！ 新闻 早 知道 驾校 改革 好 啊 转发 微博轉 發微博 自学 直考 👀 👀 👀 敬佩 这位 老人 转发 微博 转发 微博 转发 微博 @ 赐 一   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自学 直考 是不是 一个 好消息 呀 爱 你   哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博屠 呦 呦 好 厉害 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 诺贝尔 领奖台 上 终于 出现 了 中国 本土 走出 的 科学家 屠 呦 呦 的 身影 ， 中国 中医药 走出 了 国门 ， 走向 了 世界 中医药 是 中华 悠久 历史 的 知识 宝库 ， 与 京剧 一样 应 称为 国粹 ， 祖先 们 为 人类 进步 作出 了 杰出贡献 ， 中医药 应 发扬光大 ， 加以 传承 诺贝尔奖 承认 了 中医药 ， 承认 了 中国 人 的 智慧 与 贡献 为 中医药 点赞 转发 微博 转发 微博去 北京 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 和 和 哈哈 哈哈哈 月 日 上班 转发 微博 转发 微博 转发 微博 早安 ！ 爱 你 爱 你 转发 微博 转发 微博 鼓掌 好 强大 ， 终于 有 中国 人得 诺贝尔 科学奖 了 泪 转发 微博 转发 微博 转发 微博 好好 的 学 什么 上海 ， 还 玩 积分 泪 转发 微博 转发 微博驾 考 自考 ， 真的假 的 疑问 转发 微博 转发 微博 转发 微博 转发 微博 热烈祝贺 屠 教授 ！ 古老 的 中 医药学 获得 诺贝尔 科学奖 鼓掌 ， 缅怀 伟大 科学家 转发 微博 转发 微博 转发 微博轉 發微博 很多 好 政策 啊 给力 给力 转发 微博 转发 微博 棒棒 棒 哒 ！ 太赞 了 ， 屠 👵 奶奶 身体健康 哟 ！ / / @ 贺州 警方 :   转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 “ 早 ” 知道 ~ ~ ~ 转发 微博给力 早安 别的 不说   她 的 名字 太 好听 了   特别 的 姓氏   特别 的 叠字   搁 早些 年 是 个性   搁 现在 更是 个性   当然   我 名字 也 不差 偷笑 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今天 的 资讯 有 了 转发 微博 @ 文京 ： 就算 到 最后 您 申请 到 了 北京 户口 ， 您 能 融入 到 这 嘛 ？ 干嘛 非 要 这样 呢 ？ 我 就是 个 北京 普通 的 老百姓 ， 我 只 知道 ： 一方水土 ， 养育 一方 人 ！ 祝贺 ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 媒体 少 骚扰 人家 转发 微博 # 纵观 天下 # 转发 微博新 的 一天 从 新闻 开始 ， 今天 的 新闻 来 了 话筒 话筒 转发 微博 【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 @ 湖北 文理学院 理工学院 院团委   @ 湖北 文理学院 理工学院 官微   @ 湖北 文理 理工学院 微 校园   @ 湖北 文理学院 理工学院 机械系   @ 湖北 文理学院 理工学院 国贸 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 # 早间 新闻 # 早 ！ 坚持 过 今天 ， 明天 就是 周末 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 视野 · 金院 # 屠 呦 呦 女士 领奖 ， 鼓掌 👏 👏 👏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 司马 靖雯 : 敬佩 这位 老人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 贺州 警方 :   转发 微博赞 转发 微博 转发 微博国 之 骄傲 ； 虽然 是 “ 穷 科学 ” 但 科学 之 本意 没有 改变 ！ 再 👍 ！   / / @ 天曲 老翁 :   / / @ 司马 靖雯 : 敬佩 这位 老人 转发 微博 很多 重大新闻 ！ 转发 微博 转发 微博 转发 微博 转发 微博 【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 ① 屠 呦 呦 领取 “ 年 诺贝尔 生理学 或 医学奖 ”   ② 年 部分 节假日 安排 昨 发布   ③ 驾考 改革 意见 稿 公布 ： 可 自学 直考   ④ 北京 积分 落户 征求意见 稿 ： 需 北京 居住证 、 不满 岁 、 在 京 连续 缴纳 社保 年 以上 、 符合 计生 政策 、 无 犯罪 记录   转发 微博 转发 微博 @ 万方 学院 _ 文法 系 团总支   @ 万方 级 商英 团支部   @ 国际 经济 与 贸易 团支部   转发 微博 转发 微博 转发 微博 / / @ 西 狭 晚照 :   转发 微博 转发 微博 转发 微博 / / @ 成县 编办 :   / / @ 西 狭 晚照 :   转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞赞 转发 微博 @ 得儿 攀   @ 重庆 三峡学院 团委   @ 重庆 三峡学院 学生会   @ 重庆 三峡学院 文学院 团总支 学生会   @ 重庆 三峡学院 文学院 学习 部   @ 重庆 三峡学院 文学院 组 - 织 - 部   @ 重庆 三峡学院 文学院 通讯部   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 转发 微博 转发 微博 早间 新闻 @ 共青团中央 @ 山西 共青团   @ 长治 共青团   转发 微博赞 转发 微博 转发 微博 【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 转发 微博 敬佩 屠 老师 / / @ 万方 科技 学院 团委 : # 万方 播报 # 早 啊 ！ 新闻 来 了 .   ~ 威武 威武 威武 屠 呦 呦 和 斯德哥尔摩 … … 轉發 微博 转发 微博 转发 微博 转发 微博 驾照 可以 自学 直考 惹 好 喜欢 转发 微博 转发 微博 / / @ 城阳 交警 机动 中队 :   【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 驾照 驾照 纠结 纠结 纠结 转发 微博给 补课 ， 屠 呦 呦 的 演讲 中专 页 陈述 ： “ 中国 医药学 是 一个 伟大 宝库 ， 应 努力 发掘 — — 毛泽东 ” 转发 微博 转发 微博 转发 微博 转发 微博 哦 吼吼 偷乐 转发 微博 转发 微博 # 时事 看 天下 #   转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 赞 啊 转发 微博 转发 微博 转发 微博 👏 🏻 👏 🏻 👏 🏻 骄傲 ！ 转发 微博 转发 微博 # 微 交流 # 【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 赞赞赞 转发 微博 早早 早 ！ + 转发 微博 转发 微博 驾照 真滴 可以 自学 考试 啦 疑问 / / @ 百色 交警 :   【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 转发 微博 转发 微博 一个 比 一个 扯淡 转发 微博 中国 人 的 骄傲 ， 中医 是 最 应该 输出 的 ， 比 核电 、 高铁 更具 竞争力 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博向 科学家 致敬 ！ 转发 微博 领奖 是 可耻 的 ， 除非 你 不 知道 你 的 同胞 另 一位 诺贝尔奖 获得者 还 在 监狱 里 @ 联合国   ：   ［ 联合国 视频 ］ 如果 你 在 不 公正 的 情形 下 保持中立 ， 那 你 其实 已经 选择 站 在 压迫者 的 一边 : / / . / 转发 微博 转发 微博早 新闻 / / @ 陇 南康县 国税局 :   转发 微博 新闻 早 知道 ， 果果 带 你 看 爱 你 爱 你 爱 你 转发 微博 @ 惠有 鱼   / / @ 黄立杰 : 转发 微博 转发 微博 转发 微博 又 到 周五 了 ， 今日 看点 在 这里 所以 ， 我 儿子 以后 必须 起 一个 与众不同 的 带劲 名字 ！ 才 有 潜力 🉐 大奖 ， 成名 人 ， 迎娶 白富 美 ， 走上 人生 巅峰 ！ 喜欢 第一条 和 第三条 赞 【 早 啊 ！ 新闻 来 了 〔 .. 〕 】 ① 屠 呦 呦 领取 “ 年 诺贝尔 生理学 或 医学奖 ”   ② 年 部分 节假日 安排 昨 发布   ③ 驾考 改革 意见 稿 公布 ： 可 自学 直考   ④ 北京 积分 落户 征求意见 稿 ： 需 北京 居住证 、 不满 岁 、 在 京 连续 缴纳 社保 年 以上 、 符合 计生 政策 、 无 犯罪 记录   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博屠 呦 呦 名至 实归 【 聚焦 当下 】 屠 呦 呦 获奖 也 推动 着 全名 创新 热潮 ， 点赞赞 新闻 📰 来 了 转发 微博 转发 微博   / / @ 齐鲁 师范 政治 与 社会 发展 学院 : 转发 微博太 明智 了 ， 反腐 力度 大 些 转发 微博赞 赞赞 / / @ 贺州市 公安局 平桂 分局 : / / @ 贺州 警方 :   转发 微博 转发 微 博力 挺 ， 希望 很 越来越 好 爱 你 爱 你 呦 呦 心心 转发 微博 加大力度 ， 没有 漏洞 可 钻 / / @ 贺州市 公安局 平桂 分局 : / / @ 贺州 警方 :   转发 微博 / / @ 万方 科技 学院 团委 : # 万方 播报 # 早 啊 ！ 新闻 来 了 转发 微博 这 是 真正 的 人才 ， 为 国家 为 世界 做出 贡献 的 人 ， 现在 人 学历 普遍 都 高 了 ， 但 几个 能 做出 有利于 国家 的 发明 和 创造 呢 ～ 也 是 对 自我 的 反省 啊 轉發 微博 转发 微博 转发 微博 / / @ 重庆 三峡学院 文学院 宣 - 传 - 部 : @ 得儿 攀   @ 重庆 三峡学院 团委   @ 重庆 三峡学院 学生会   @ 重庆 三峡学院 文学院 团总支 学生会   @ 重庆 三峡学院 文学院 学习 部   @ 重庆 三峡学院 文学院 组 - 织 - 部   @ 重庆 三峡学院 文学院 通讯部   最后 一条 亮 了 😳 转发 微博 ！ 转发 微博 / / @ 重邮 传媒 艺术 学院 团总支 学生会 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 之前 一直 没报 驾校 最 关注 放假 安排 让 外地人 来   把 北京 人 迁出去   感谢 你 八辈 祖宗 微笑 生 在 哪儿 就 好好 在 哪儿 呆 着 行 吗   何况 北京 雾 霾 这么 严重   都 回去 吧 哪儿 都 能活 转发 微博 恭喜 呦 呦 同学 ， 为 中国 人 争光 了 转发 微博 转发 微博 转发 微博 / / @ 万方 科技 学院 团委 : # 万方 播报 # 早 啊 ！ 新闻 来 了 转发 微博 转发 微博 . 祝贺 屠老 ， 为国争光 ！ . 上半年 在 实习 毕业 找 就业 中 度过 ， 放假 安排 和 我 没有 多大 关系 偷笑 . 对于 还 没报 驾校 没 考驾照 的 我 来说 ， 真是 一个 好消息 ！ 希望 意见 稿 赶快 落实 赞 啊 ....... 此处 省略 一万 字 转发 微博 惠民 政策 ， 新政 出台 后 ， 学车 不必 非得 去 驾校 ， 你 还 可以 自学 直考 支持 改革 转发 微博 改革 就是 便民 、 利民 支持 ， 大赞 一个 我 觉得 最大 好处 是 能 提高 驾驶员 技术水平 ， 没有 真功夫 就 拿 不到 驾照 这样 能 大大减少 交通事故 的 发生 【 新闻 快讯 】 新闻 来 了 ， 这些 新闻 你 知道 吗 ？ @ 共青团 河南省委 学校 部   @ 万方 会计学 系 第一 团总支   @ 河南 共青团   @ 万方 共青团   @ 共青团中央   转发 微博 转发 微博 这个 驾校 不错 转发 微博 / / @ 陇 南康县 岸 门口 镇 :   转发 微博 第三条 心 太不容易 了 ， 太 骄傲 了 转发 微博 转发 微博 转发 微博 还 计划生育 ？ 转发 微博 转发 微博 转发 微博 拿 诺贝尔奖 ， 必须 顶 ！ 转发 微博 转发 微博 转发 微博 转发 微博 ## 转发 微博 回复 @ 五月天 明年 开 演唱会 吗 : 终于 有 外地 同胞 帮 我们 北京 人 说 公道话 了 悲伤 悲伤 悲伤 悲伤 转发 微博 关注 新闻 会 提升 内涵 的 哦 @ 万方 会本 团支部   @ 共青团中央   @ 共青团 河南省委 学校 部   @ 万方 共青团   @ 万方 会计学 系 第一 团总支 / / @ 万方 会本 团支部 : 【 新闻 快讯 】 新闻 来 了 ， 这些 新闻 你 知道 吗 ？ @ 共青团 河南省委 学校 部   @ 万方 会计学 系 第一 团总支   @ 河南 共青团   @ 万方 共青团   @ 共青团中央   @ _   真的 有 自考 ！ ！ ！ 转发 微博 微笑 微笑 转发 微博 转发 微博心 心心 北京 人 ， 会 不会 有 希望 / / @ : 北京 有 啥 好 的 ？ 房价 那么 贵 ， 雾 霾 那么 大 ！ 还 各种 限制 那么 多 ！ 就 问 有 什么 好 的 ？ ？ ？ 转发 微博 转发 微博 / / @ 万方 科技 学院 团委 :   # 万方 播报 # 早 啊 ！ 新闻 来 了 转发 微博 转发 微博 / / @ 燕京 理工学院 : # 时事 看 天下 #   转发 微博 那 得 岁 以前 开始 漂 转发 微博 为何 切掉 她 读 毛主席 语录 的 那段 讲话 ？ 转发 微博 转发 微博 / / @ 所爱 不 冷 就 逆 : 屠 呦 呦 和 斯德哥尔摩 … … 转发 微博 转发 微博习 主席 您好 ； 中国 土政策 一村 一黑 皇帝 ！ 一市 一国 辽宁省 灯塔 市长 张君昶 开发 强迁 问题 ！ 一 、 开发商 没有 土地 征用 手续 打砸 纵火 恐怖袭击 ！ 长 市长 戴 公检法   多人 有 电视台 现场 记录 没 赶 报道 ！ 因 没有 协议 ？ 张 市长 见 犯罪现场 不 立案 调查 强行 毁灭 ！ 强行 毁灭 科研 产品 他 说 又 不合理 问题 你 找 政府 解决 如 政府 承担 这 就是 法 转发 微博 转发 微博 广东 人 轨迹 和 斤斤计较 官方       / / @ 泉州 经贸 学院 经信 团支部 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 贺州市 公安局 平桂 分局 : / / @ 贺州 警方 :   转发 微博 转发 微博 在 鼓励 二胎 政策 出台 前 三年 生二胎 的 ， 且 按照 国家 规定 缴纳 了 社会 扶养费 的 居民 ， 是否 应该 按照 比例 退回 征收 的 社会 扶养费 ？ 因为 即使 当时 超生 ， 但是 也 只 占用 了 这 几年 的 社会 资源 ， 从 年月日 起 ， 根本 不 存在 多生 的 二胎 占用 社会 资源 了 ， 为什么 国家 对 征收 的 社会 扶养费 没有 一个 说法 ？", "label": "0"}