{"text": "【 话筒 国务院办公厅 关于 年 部分 节假日 安排 的 通知 】 ① 元旦 ： 月 日 放假 ， 与 周末 连休 ② 春节 ： 月 日 至 日 放假 调休 月 日 、 月 日 上班 ③ 清明节 ： 月 日 放假 ， 与 周末 连休 ④ 劳动节 ： 月 日 放假 ， 月 日 补休 ⑤ 端午节 ： 月 日 至 日 放假 调休 月 日 上班 （ 中国政府 网 ） 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 放假 了 又 一年 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 迫不及待 的 假期   约 我 玩吧   转发 微博 转发 微博 又 一年 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 爱 吃香 香香 香菜 的 小沁   研究 下 明年 放假 计划 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 仍 未 恢复 “ 五一 黄金周 ” ！ 转发 微博 转发 微博 转发 微博耶 转发 微博 / / @ 吉利 杨学良 :   放假 了 转发 微博 转发 微博 看到 这些 就 … … 真的 和 自己 没什么 关系 … … 我 不 知道 什么 是 假期 泪泪 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 又 🈶 假 了 噢   来 年 快乐 转发 微博 转发 微博 微笑 调休 泥煤 公布 了 转发 微博 转发 微博 转发 微博久 劳成 疾 ， 急需 休息 悲伤 年 放假 日期 出炉 了 @ 指痕 _ 月   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 情人节 居然 不 放假 挖 鼻   / / @ 永远 的 : 转发 微博 转发 微博 转发 微博 看到 这个 ， 意味着 什么 … … 又 — — 老 — — 了 — — 一岁 汗 汗 汗 转发 微博 微笑 微笑 没有 几天 就 年 啦 ， 过 好 月 的 最后 几天 ， 不负 那么 多 收获 的 年 转发 微博 转发 微博 转发 微博 收藏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 比较 好 ， 把 上半年 的 假期 提前 罗列 ， 便于 安排 转发 微博泪 转发 微博 转发 微博 虽然 还 没 媳妇 ， 为什么 情人节 都 不让 人过 … / / @ 姚平 :   看到 这个 ， 意味着 什么 … … 又 — — 老 — — 了 — — 一岁 汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 噢 转发 微博 转发 微博 转发 微博 转发 微博 劳动节 没有 三天 连休 吗 转发 微博 转发 微博 转发 微博 转发 微博 黑线 又 要 放假 啦 ！ 转发 微博 周末 连休 威武 转发 微博 转发 微博 飞机 一句 “ 呵呵 ” 融化 了 所有 的 语言 转发 微博 转发 微博 转发 微博 转发 微博坑 爹 好 转发 微博 转发 微博 转发 微博 我 一 想到 以后 从事 别的 行业 假期 那么 少 ， 就 伤心 / / @ 晴岚 - - : 转发 微博 嗯 上班 为什么 不是 号 到 号 放 九天 讷 ， 不 开心 ， 春节 前后 要 补班 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 机票 订 完 了 挖 鼻 挖 鼻 想必 这是 大家 最 关心 的 吧 转发 微博 近在眼前 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博无假 马上 要 上班 的 人 了 ， 希望 这些 假 都 能 正常 放 / / @ 武功 发布 : 转发 微博 转发 微博 春节 好少 转发 微博 喵 喵 喵 喵 喵 喵 噢 耶 噢 耶 噢 耶 五一 是 要 放 一天 吗 怒 怒 转发 微博 转发 微博 期待 假期 转发 微博 可怜巴巴 的 假期 国务院 给 你们 放假 了 这 假期 数着 数着 明年 又 过去 了   草 转发 微博 转发 微博 转发 微博 转发 微博 五一一天 … … 转发 微博 转发 微博 转发 微博   / / @ 琅琅 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 休过 假泪 转发 微博 转发 微博 看看 上班 狗 的 假期 悲伤 转发 微博 转发 微博 转发 微博 ， ， 拜拜   / / @ 永远 的 : 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 放 的 真少 ， 没劲 转发 微博 转发 微博 转发 微博 转发 微博 @ 取个 不 出名 的 昵称 真 难   转发 微博 我 只是 看 评论 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 ， 乱放 怒骂 中秋 呢   / / @ 吉利 杨学良 : 放假 了 转发 微博 元旦 放假 放 三天 假 并 不 为 新鲜 ， 每年 都 一样 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 @ 丶 臭臭   呵呵 转发 我校 元宵 不 放假 果然 有 理由 转发 微博 转发 微博 转发 微博 转发 微博 可怜 可怜 / / @ 婉婷 : 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 时间 匆匆 如 流水 ， 一下 就是 半年 的 节奏 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 国务院办公厅 关于 年 部分 节假日 安排 的 通知 】 ① 元旦 ： 月 日 放假 ， 与 周末 连休 ② 春节 ： 月 日 至 日 放假 调休 月 日 、 月 日 上班 ③ 清明节 ： 月 日 放假 ， 与 周末 连休 ④ 劳动节 ： 月 日 放假 ， 月 日 补休 ⑤ 端午节 ： 月 日 至 日 放假 调休 月 日 上班 转发 微博 转发 微博 今年 就要 过去 了 ， 好 快 啊 我 只是 静静地 看着 ， 真的 没有 多余 的 想法 笑笑 笑笑 转发 微博 转发 转发 微博 @   转发 微博 转发 微博月   你 上班 笑笑 笑 @ 尹萌萌 萌萌萌   我 怎么办 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博然 并 卵 ╮ ( ￣ ▽ ￣ ) ╭ 转发 微博 转发 微博 转发 微博 @ 小屋 速度 是 有 的 ， 激情 没有 了 拜拜 哎 转发 微博 转发 微博 转发 微博 / / @ 吉利 杨学良 : 放假 了 假日 太 少 ， 还 调来调去 煞有介事 哼 转发 微博 转发 微博 转发 微博 转发 微博 # 文理 中文系 # @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 团委   @ 山西 师大 新 媒体 工作 中心   @ 山西 师范大学   @ 山西 师范大学 文理 中文系 官博   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 吉利 杨学良 :   放假 了 转发 微博 转发 微博 转发 微博 这 是 领导阶层 ， 老百姓 没有 大礼拜 小礼拜 和 节假日 的 不 信下 地方 私人 : / / . / / / @ 张玉秋 : : / / . / # 中国政府 网 ## 中央 纪检委 ## 网事 重提 #   怀柔区 九渡河镇 书记 任占智 违法乱纪 坑害百姓 ， 为 其 岳父 家 一个 影响 村民 排水沟 上 的 违章 房 不仅 不 拆 反而 享受 富民政策 ( 京白梨 ) 项目 款 ， 套 国家 钱财 ， 我 在 自己 茵 基地 上年 的 彩 刚房 强拆 ， 因向 上级 反应 没 人 敢管 便 一次次 拘留 我 ？ / / @ 张玉秋 : : / / . / # 中国政府 网 ## 中央 纪检委 ## 网事 重提 #   怀柔区 九渡河镇 书记 任占智 违法乱纪 坑害百姓 ， 为 其 岳父 家 一个 影响 村民 排水沟 上 的 违章 房 不仅 不 拆 反而 享受 富民政策 ( 京白梨 ) 项目 款 ， 套 国家 钱财 ， 我 在 自己 茵 基地 上年 的 彩 刚房 强拆 ， 因向 上级 反应 没 人 敢管 便 一次次 拘", "label": "0"}