{"text": "姑娘 ， 你 这 身手 也 就 这 配乐 能 搭 上 了 : / / . / 转发 微博 无敌 女金刚 好 身手 👍 转发 微博 转发 微博姑凉 厉害 转发 微博 转发 微博 转发 微博好 身手 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博开 挂 了 ！ ！ 吊 的 不得了   转发 微博 哈哈哈 哈哈哈 是 男扮女装 吗 ？ 好 厉害 啊 ！ 转发 微博 哈哈哈哈 转发 微博 就 得 这么 干 转发 微博 太帅 了 转发 微博 @   我 的 天 转发 微博 我 也 让 我 姑娘 练 散打 免得 被 人 欺负 爱 你 @ 如虎天 祎   @ 燕儿   @ 燕儿   转发 微博开 挂 了 就 得 这么 干 转发 微博 流弊 啊 ！ 转发 微博 转发 微博好 叼 转发 微博 威武 威武 转发 微博 女中豪杰 吃惊 吃惊 转发 微博要 学会 保护 自己 （ 老柳 也 这么 说 ） 转发 微博 转发 微博酷 @ 孟 的 移动 城堡     转发 微博 流弊 姑娘 我 散打 不是 白连 的 ， 哼哼 转发 微博 好样 的 痛快 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 琳林霖 淋响 璘 粼   @ 思思 思思 变身 棕卷 卷   眼睛 看 不 过来 ， 也 就 看 了 二十遍 拜拜 没 人 可以 在 我 的 中 打败 我 这 是 跆拳道 吧 转发 微博 转发 微博 只能 用 这个 配乐 转发 微博 转发 微博 这 女 的 流弊 转发 微博 转发 微博 转发 微博 姑娘 你 真是 个 汉子 转发 微博 转发 微博 微笑 微笑 就 这样 还 当 流氓 ， 真是 耻辱 转发 微博 😱 😱 😱 😱 转发 微博 笑笑 笑笑 配乐 好 牛 转发 微博 转发 微博 ， ！ ！ ！ @ 牛牛 的 小猩猩   @ 胖头鱼   转发 微博 🙏 转发 微博 转发 微博 哪个 培训班 ！ 我 也 去 @ 帆布 帆子   学着点 ！ 震惊 震惊 震惊 转发 微博 @   偷笑 教 你 几招 擒拿格斗 @ 我 老公 叫 郑恺   吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博好 吧 ， 我服 了 👍 转发 微博 转发 微博 转发 微博 @ 迷迭 茶   @ 越洋   @ _ 兔   @ 迷失 的 方向标   @ 和 你 妹妹 结婚   转发 微博 这样 的 女人 娶 了 有 安全感 笑哈哈 @ 拖延 症进 进   @ 血豆腐 的 世界   笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 一匹 野豹   拍电影 嘛 这 是   姑娘 好 身手 阿好 身手 转发 微博 转发 微博帅 爆 了 ！ ！ 我 去 轉發 微博牛 逼 转发 微博 转发 微博一 看 就是 有 剧本 的 @ 玩太   @ 五香 大豆 皮   已经 为 你们 找 好 合适 你们 的 女 的 了 喵 喵 姑娘 好身 手掌 声响 起来 ！ 鼓掌 我 只能 说 ： 太牛 了 转发 微博 天龙八部 ！ 转发 微博逆 天逆天 转发 微博 转发 微博 打死 那 几个 人渣 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - 邓理洋   @ 让 我 牵 你 的 手 不管 左右   @ 杉杉 爱 吃饭 饭   学 两手 再 转 一次 ， 这次 转 是因为 下面 那么 多人 居然 不 知道 背景音乐 是 什么 ， 难怪 黄日华 不 吸毒 ， 都 没人 认识 他 了   笑 配上 音乐 很带 感哇 擦 高手 啊 转发 微博 姑娘 教教 我 哈哈哈哈 哈哈哈哈 @ 你 是 我 的 晴天 -   好 厉害 转发 微博 笑笑 不行 不行 的 了 转发 微博强 转发 微博 转发 微博 @ 小爽 夹子   应该 教 你们 学 这个 瞧 ， 我 女儿 师父 鼓掌 鼓掌 鼓掌 就是 要 这么 牛 @ 我 就是 个 平凡人   @   @ 大 麦子   @ 小 象   @ 屁股 抽筋 的 女纸   帅呆了 令人 触动 的 歌曲   完全 配 女侠 转发 微 博爱 你色 转发 微博神 配乐   转发 微博 ( ⊙ ⊙ ) 哦 天呐 这 身手 配上 这 音乐 ， 就 差 降龙十八掌 大招 了 哈哈哈哈 转发 微博 哈哈 转发 微博 我 去 我 觉得 要会会 这位 高手 牛叉 呀 醉 了 转发 微博 转发 微博赞 汉子 转发 微博 转发 微博 厉害 转发 微博好 厉害 ， 我 以后 要 教不活 ， 让 他 变得 这么 厉害 ， 屎 多多 说 我 自己 都 不会 ， 怎么 教 ， 哼哼 ， 自己 不会 我 不会 画 吗 ？ 没 看过 武侠 电影 吗 ？ 不 都 是 拿 了 一本 小人书 就 天下无敌 的 吗 ？ 哈哈 转发 微博 转发 微博 转发 微 博学 点 呗 你 要 这样 就 不会 太 担心 了 @ 失忆 小姐   转发 微博 转发 微博好 身手 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 转发 微博 转发 微博 完全 没有 违和感 喵 喵 转发 微博 回来 也 得 让 我 姑娘 学 转发 微博 @ _ 所谓 慢 生活     跟 人家 學學 身手 吧 笑 哇 咔 咔 @ 本人 純属 需购   @   @ 火力 旋风   转发 微博 姑娘 ~ ~ 收下 我 的 膝盖 ~ ~ 转发 微博 跶 喵 喵 想 拜师 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 腻 害 笑 转发 微博 转发 微博 转发 微博 我 能 说 我 就是 那 第个 一脚 踹 到 脸上 倒地 的 人 吗 ， 猛女 一个 回旋 踢 直接 蒙圈 了 爱 你 高手 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑 转发 微博 姑娘 ， 在 下 佩服 笑 害羞 太 屌 了 .... 转发 微博 洋气 ！ 太帅 了 ！ 标杆 啊 ！   @ 微笑 的 睫毛   @ 堪比   😁 😁 😁 纯女 汉子 转发 微博 转发 微博 转发 微博 我 的 心 这菇 凉 ， 这 身手 - - - 哈哈 碉堡 哈哈 手是 两扇门 ， 全靠 腿 打人 @ 库北人   @ 孤独 的 呢   @ 睁 眼儿 胖 不吃   转发 微博 转发 微博 哈哈 ， 醉 了 笑笑 笑 姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线   转发 微博 姑娘 好 身手 转发 微博 瞬间 爆炸 转发 微博 转发 微博 超神 了   学 吗 ？ @ 看着 顺眼 的 __   酷帅 贊贊贊 转发 微博 不错 转发 微博 @   魔性 的 看 了 遍 转发 微博 哈哈 ， ， ， 👍 / / @ 南京 蜀黍 : 姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线   转发 微博 也许 这 就是 我 的 未来 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 肉牛 满面 啊 转发 微博牛 逼 了 回旋 踢 ， 连环 踢 ， 姑娘 你 太帅 了 转发 微博 转发 微博 转发 微博 转发 微博 这 妹子 刚 开始 肯定 在 想 不要 逼 我 出手 笑笑 / / @ 打 酱油 的 : 笑笑 笑 好 牛 🐮 是 真的 吗 ？ 唯一 确定 的 是 她 练 跆拳道 的 赞笑 / / @ 南京 蜀黍 :   姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线 转发 微博牛 转发 微博 害羞 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 女 汉子 @ 魔雳曉予   不知 姑娘 师出 何门 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 惊呆 了 好 功夫 转发 微博 转发 微博 转发 微博 转发 微博 哇塞 ！ 震惊 震惊 震惊 给 跪 ！ 这 真的 不是 在 拍戏 吗 ？ 转发 微博 转发 微博 转发 微博牛 @ 卯   @ 黎子 虫   @ 大头 姣   @ 柒   有 你 的 风范 嘻嘻 嘻嘻 嘻嘻 笑笑 笑 转发 微博 现在 的 女生 都 惹不起 … … 😂 😂 😂 😂 女生 惹不起 @ - -   @ 杨木 木   @ 用 什么 我   @ 因为 慷慨 所以 伤人   找个 这种 女朋友 ， 生活 就 真棒 @ 豆苗   女 汉子 ， 身手 真 好   赞 转发 微博 转发 微博 转发 微博妹 纸 ， 当 我 女友 可好 ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 蒙飞凌   哦哦哦 ！ @ 泉音 音音   @ 周 大庆   @ 丽丽 瞬间 看到 了 以后 的 你 哈欠 哈欠 哈欠 哈欠 哈哈 @ 看着 闺蜜 嫁出去   转发 微博 转发 微博 转发 微博 转发 微博 我 现在 的 心情 ， 不说 ， 不想 ， 不 难过 高手 在 民间 啊 牛 逼 ， 飞腿 上 脸 ， 哈哈哈 哈哈哈 转发 微博好 ！ 降龙 十八 腿 / / @ 南京 蜀黍 :   姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线 @ 这样 真的 好 么 朋友   小心 我 也 这么 打 你 哦 ！ 真棒   👍 转发 微博 哈哈哈哈 睡前 一刷 谁 调戏 谁 呀 吃惊 转发 微博 姑娘 的 身手 牛   🐮 没 谁 了 ， 正宗 女汉纸 牛 啊 ， 菇 凉 好样 的 ！ 转发 微博菇 凉 你 这 是 叶问 啊 ， 一个打 十个 哆 啦 梦 吃惊 / / @ 马鞍山 警务 微 视频 : 降龙 十八 腿 / / @ 南京 蜀黍 :   姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线 转发 微博 转发 微博帅 转发 微博 转发 微博 转发 微博 曾经 做梦 自己 就是 这个 样子 的 😊 转发 微博赞   @   赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 酷毙了 ， 打得 好 转发 微博 帅气 这 身手 不 说 了 ， 这 我 给 满分 @ 不要 叫 我 阿姨 我 不 听   厉害 笑 功夫片 ？ 转发 微博 转发 微博 转发 微博 转发 微博 @ 柠檬草 加热 冰   哈哈 转发 微博 简直 屌 炸天 偷笑 偷笑 偷笑 转发 微博 哈哈哈 哈哈哈 这 配乐 满分 ~ 当代 大侠 啊 ， 菇 凉 @ 冷暖自知   @ 真心 不想 对腻 说   @ 萝莉控   @ 信仰 晴天 的 小鹿 君   转发 微博 转发 微博 @ 男神 呆呆   @ 媛 宝妈 -   转发 微博 哈哈哈 ， 好 身手 ， 怪 自己 没练 到 那个 地步 ， @ 老 腊肉 爱 大队长   就 问 你 可以 吗 挖 鼻 转发 微博有 什么 好看 的 ， 我 就 看 了 十遍 ， 明天 开始 准备 锻炼身体 去 建设 中国 特色 社会主义 事业 了 / / @ 东至 公安 在线 : 菇 凉 你 这 是 叶问 啊 ， 一个打 十个 哆 啦 梦 吃惊 / / @ 马鞍山 警务 微 视频 : 降龙 十八 腿 / / @ 南京 蜀黍 :   姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线 转发 微博 哈哈 哇   回旋 踢   太吊 了 / / @ 俊熠 的 爸爸妈妈 :   转发 微博 转发 微博 转发 微博好 牛 的 妹纸 ！ 踹 出 一片 天 不要 小看 弱质 女子 笑 认真 起来 分 分钟 打死 你 … … 转发 微博 转发 微博 转发 微博 😂 转发 微博 厉害 以后 不能 随便 调戏 女孩子 了 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 爱 做梦 的 大 怪怪   转发 微博 转发 微博 转发 微博敬 你 是 条 汉子 哈哈哈 哈哈哈 转发 微博 转发 微博 这 姐妹 帅 了 一脸 哈哈 转发 微博 转发 微博 我 想 听到 这是 真的 ！ ！ 转发 微博 @ - 希妍 陈   转发 微博 转发 微博 @ 每天 都 被 某 只 喵 踩 脸 的   转发 微博 转发 微博 转发 微博 霸气 都 是 演员 转发 微博 转发 微博 转发 微博   😱   😱   😱   女虾 收 我 做 徒弟 吧 … … ！ 转发 微博 鼓掌 👏 🏻 👏 🏻 👏 🏻 酷靠 衰 转发 微博 @ 曾晓勇   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 不是 拍电影 转发 微博 姑娘 你 太 厉害 了 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 ！ 这么 厉害 转发 微博 / / @ - 良良 : 哇   回旋 踢   太吊 了 / / @ 俊熠 的 爸爸妈妈 :   转发 微博 转发 微博 转发 微博 转发 微博看 了 十几遍 转发 微博 哎 呦 ？ ！ 你 是 怎么 做到 的 @ 童鞋   都 可以 进军 影视界 了 转发 微博 转发 微博 卧槽 ， 好帅 偷笑 转发 微博 真功夫   @ 花不溜 的 麦 兜兜     看后 啥 感觉 转发 微博 转发 微博 真的假 的 ？ 不 可能 扛不住 这么 轻 的 腿 啊 ， 首先 是 扛 住 ， 然后 再 打 的 嘛 … 没有 坦克 的话 ， 要 和 剑 姬 拉开距离 转发 微博 @ 笑 熬 浆糊   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 牛 逼 转发 微博 身手 不错 ！ 😄 😄 转发 微博 啊 刀 哽 ！ 转发 微博 转发 微博 转发 微博好 ！ 过瘾 ！ 配乐 真 好 ！ 转发 微博 🐮 转发 微博 这个 一定 要 转发 偷笑 @ 婳 格格   / / @ 南京 蜀黍 : 姑娘 ， 给 你 满分 ！ 赞 啊 吊 的 不要 不要 了 转发 微博牛 笑 死 我 了 转发 微博护 草 使者 电影 ？ ！ 跆拳道 啊 ～ ～ 社会 太 黑暗 ， 遇见 女流氓 ， 你们 怎么办 👀 这 身手 吃惊 不像演 的 ！ @ 菅源   转发 微博 我 擦   真牛 逼 这么 棒 转发 微博 转发 微博 转发 微博 转发 微博 @ 幸福 子弹   转发 微博飞 起来 女侠 好 身手 ！ ！ ！ 转发 微博全 是 腿法 ， 双飞 旋风 踢 后 旋下 劈 一看 就是 练过 跆拳道 的 @ 周 大爷   @ 金木研 是 我 男神   你们 俩 加油 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 ！ ！ ！ ！ 好 喜欢   / / @ 研友 之家 考研网 : 转发 微博 转发 微博 转发 微博非 要 我们 每个 菇 凉 变成 这样 吗 ？ 转发 微博 转发 微博说 什么 来 着 ， 得学点 功夫 吧 ！ 打 了 坏人 不说 ， 拍 出来 都 是 拽 拽 的 哈哈 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 一个 人 在外 ， 没个 一招半式 的 怎么 行 转发 微博 转发 微博 转发 微博 武林高手 吃惊 转发 微博 @ 花泽类   @ 会飞 的 程序 猿   😂 😂 😂 好 身手 好 配乐 👍 哈哈 ( ⊙ ⊙ ) @ 燥起 的 虫儿 被 鸟 吃   我敬 你 是 条 汉子 好 搭 @ 席 妈妈   @ 肉圆子 爱 肉圆子   @ 墨迹 墨墨 墨墨   嘻嘻 嘻嘻 嫁 哈哈哈 哈哈 @ 邓邓 邓 邓罗   @ 六道 焚   好汉 饶命 ！ 转发 微博爽 @ 安之若素 - -   转发 微博 转发 微博 转发 微博 女人 不狠 ， 江山 不 稳 转发 微博 转发 微博 最 尴尬 的 是 有 个 男 的 还 装作 很 屌 的 抬腿 像 那 女 的 一样   马上 就 被 打倒 了 转发 微博 转发 微博 啊 ？ 转发 微博 拜拜 / / @ ： 真的假 的 ？ 不 可能 扛不住 这么 轻 的 腿 啊 ， 首先 是 扛 住 ， 然后 再 打 的 嘛 … 没有 坦克 的话 ， 要 和 剑 姬 拉开距离 转发 微博 酷毙了 鼓掌 鼓掌 鼓掌 鼓掌 @ 饕 你 的 餮   @ - 家里 有 女孩子 应该 这样 养 ！ 转发 微博 转发 微博 配乐 牛 @ 天琪   牛 逼 啊 转发 微博 转发 微博 😱   😱   😱 转发 微博 转发 微博 转发 微博 转发 微博一绝 转发 微博 我敬 你 是 条 汉子 ！ ！ ！ 牛 掰 ～ 🐂 ， 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 @ 耳旁风 吹 的 耳根 软   帅气 如 我 这 气质 ， 我 给 分 转发 微博 转发 微博 我 操 ， 萧峰 啊 转发 微博 转发 微博 转发 微博帅 ~ 转发 微博 转发 微博 转发 微博 一定 跳过 崖 出过 海 ， 要不然 哪有 这 绝世武功   转发 微博 转发 微博 转发 微博 不错 转发 微博 这 吓人 啊 @ 口口 的 木木   脑补 了 一下 是 你 嘻嘻 转发 微博顶 👍 转发 微博 转发 微博 画风 转 的 有点 快 @ 韩立 的 长颈鹿   笑 @ 小卫 __ 耀眼 的 日子   @ 雪兰鱼   真真 帅呆了 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 是 散打 还是 跆拳道 ？ 转发 微博 转发 微博 哈哈哈哈 女侠 转发 微博真 汉子 ！ ！ 我 喜欢 她 的 腿 … … 法 作揖 转发 微博 转发 微博 哈哈   降龙十八掌   吸星 大法   凌波微 步   转发 微博 转发 微博衰衰 哪学 的 虽然 有点 假 ， 但 功夫 挺 厉害 ， 娶 回家 这 就 一 灭绝师太 转发 微博 锻炼身体 了 这 才 是 汉子 转发 微博 转发 微博 哈哈哈哈   飞毛腿 好想学 回旋 踢 ， 好帅 羞 嗒 嗒 转发 微博 @ 夕颜   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 姑娘 凭 这 两眼 与 百臂 或 千手 不能 防   笑 转发 微博 挖 鼻 歌名 好像 是 天龙八部 的 主题曲 ， 转发 微博 转发 微 博大 赞 转发 微博 … … 转发 微博分 分钟 啊 转发 微博 转发 微博轉 發微博 姑娘 好 功夫 ！ 转发 微博 绝对 的 服 了 转发 微博 转发 微博 转发 微博好 身手   作揖 作揖 作揖 点个 赞 / / @ 马鞍山 警务 微 视频 : 降龙 十八 腿 / / @ 南京 蜀黍 :   姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 这 … … 现在 女 打星 这么 少 … … 这 姑娘 挺 适合 啊 😳 😳 😳 转发 微博高 实在是高 转发 微博 转发 微博   / / @ 用户 : 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 @ 谭 逗逗 号 牛 掰 转发 微博看 的 过瘾 ， 看 完 了 才 觉得 配乐 好 熟悉 … … @   我 也 要 这样 的 身手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 拉开 单干   转发 微博 偶像 啊 花心 花心 花心 转发 微博 哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 必须 要赞 哈哈   是 我 是 我 ！ 喵 喵 喵 喵 姑娘 好 身手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 的 飞起 ~ \\ ( ≧ ▽ ≦ ) / ~ @ 老公   女侠 转发 微博 转发 微博 转发 微博 转发 微博 这 姑娘 很 危险 找 不到 对象 真心 了 得 ， 牛掰度 回旋 踢   有 底子 转发 微博 @ 闹 哪漾   真 汉子 转发 微博 吃惊 @   转发 微博 转发 微博 转发 微博 转发 微博 简直 帅 转发 微博 / / @ 马鞍山 警务 微 视频 :   降龙 十八 腿 / / @ 南京 蜀黍 :   姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线 傻眼 傻眼 傻眼 傻眼 傻眼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 韦文燕   快去 学习 学习 在 哪里 拜师 转发 微博 转发 微博 妹子 好 身手 转发 微博 霸气 衰 厉害 啊 很俊 的 功夫 ， 跆拳道 黑带 了 吧 ， 不过 是 摆 拍 ， 实战 跆拳道 不灵 的 ， 大师级 除外 为 歌 而 转 ， 难念 的 经 转发 微博 转发 微博 转发 微博 让 女孩 学 武术 耶帅 牛 姑娘 好 身手 转发 微博 虽然 不是 第一次 看 了 ， 但是 还是 好帅 一位 小女子 被 一群 大汉 堵 在 小巷 里 ， 然后 大汉 就 哭 了 笑 转发 微博 这 身手 幸好 没 碰见 过 拜拜 转发 微博 哈哈哈 哈哈哈 @ 小魅 愛   @ 我 有 个 大 傻子   @ _   @   @ 惠煜秋   身手不凡 转发 微博 / / @ 北京 袁超 : 很俊 的 功夫 ， 跆拳道 黑带 了 吧 ， 不过 是 摆 拍 ， 实战 跆拳道 不灵 的 ， 大师级 除外 为 歌 而 转 ， 难念 的 经 转发 微博 卧槽 @ 漫天 飞雪 一颗 心   音乐 配合 的 太 到位 了 转发 微博 女侠 汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞赞 转发 微博 转发 微博 音乐 配 的 满 分配 上 这 音乐 ， 绝 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 我 女儿 必须 学 @   妈呀 ， 屌 炸天 啊 @ 澄子 心情   哥 佩服 你 高手 － @ 我 叫 大表哥 哥哥   转发 微博 还有 谁 ！ ！ ！ 妹子 你好 屌 转发 微博 转发 微博 姑娘 ！ 好 身手 / / @ 包蕾 的 微博 : 转发 微博太 流弊 太 梦幻 ， 简直 偶像 转发 微博 啊 ... 哈 ... 好 厉害 转发 微博 转发 微博 嘻嘻哈哈 这 身手 这 配乐 @ 婷婷 - 厚均   转发 微博 转发 微博 / / @ - 青春 - 莫动 - : 转发 微博 转发 微博 转发 微博好 身手 我 也 想要 这个 身手 转发 微博笑 笑嘻嘻 这 姑娘 真有 安全感 转发 微博 @ 一碗 很赞 的 豆浆 炒 窝巢 ！ ！ ！ ！ 喵 喵 姑娘 太帅 辣 ！ 女 汉子 在 此 ， 谁 敢 撒野 哈哈   / / @ 马鞍山 警务 微 视频 : 降龙 十八 腿 / / @ 南京 蜀黍 :   姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线 好 厉害 转发 微博 喵 喵 转发 微博 @ 眯眯眼 爱喝 醋 我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 姑娘 好 身手 @ 可乐 控 的 皓航   @ 杉杉 杉球球   @   @ 喵 喵   @ 逗 你 的   @ 大大 朋友 小朋友   @ 顷 喵 亻 旪   @ 点点 豆豆   姑娘 ， 我敬 你 是 条汉 作揖 作揖 转发 微博 转发 微博 高手 自 在 人间 最 尴尬 的 是 有 个 男 的 还 装作 很 屌 的 抬腿 像 那 女 的 一样   马上 就 被 打倒 了 看 得 我 一 愣 一 愣 的 … … … / / @ 人心 不足 蛇 精病 : 我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 @ - 薛   这 姑娘 身手 好 吗 嘻嘻 转发 微博 单臂 格挡 ， 然后 反 关节 ， 或 扫下盘 可破 ， 就是 不 知道 能 不能 接 的 住 一腿 笑笑 我勒个 擦 ！   / / @ : 就是 要 这么 牛 @ 我 就是 个 平凡人   @   @ 大 麦子   转发 微博 转发 微博 这 演员 功力 深厚 啊 转发 微博 这个 逼装 的 ， 满分 ！ @ 刘泽 _ 民   太牛 了 吃惊 转发 微博 高手 在 民间 转发 微博 转发 微博 转发 微博     满分 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 你   妈 的 吊 笑笑 笑 好 身手 @ 灬 唯一   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厉害 转发 微博 我 可以 给 满分 转发 微博 转发 微博 转发 微博笑 牛 逼 转发 微博   / / @ 人心 不足 蛇 精病 : 我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博好 厉害 ！ 收 我 为 徒 可好 ！ 转发 微博 转发 微博 转发 微博练 过 的 @ - 乐马 -   @ 就是   @ 陈志铭   @ 恶魔 叮当猫   @ __   @ 玲   双飞   后 踢   劈 腿   后旋 踢   摆 踢   后旋 踢   冲拳 转发 微博 转发 微博 我 操 啊   太牛 逼 啦   拆 你 死 空腹 转发 微博 导演   再来 个 ！ 转发 微博 哆 啦 梦 吃惊 腻害 ！ ！ 若能 长伴 她 左右 也 是 极好 的 转发 微博好 厉害 ！ 鼓掌   / / @ 的 小 酒窝 : 这 妹子 刚 开始 肯定 在 想 不要 逼 我 出手 笑笑 / / @ 打 酱油 的 : 笑笑 笑 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 女侠 ！ 膝盖 收下 ～ 作揖 配乐 果然 配 ！ 嘻嘻 我 也 想学 害羞 太牛 啦 ！ 哈哈 这 一定 是 电影 的 替身 … … / / @ 笃 行至 定 : 转发 微博 转发 微博 转发 微博腿长   还 真 占优势   我 也 想要 大长 腿 纠结 转发 微博 转发 微博 配乐 很 好 笑笑 转发 微博 转发 微博 转发 微博 这要 炼 多久 吃惊 转发 微博轉 發微博 转发 微博 @ 小小 胖子 撒   不能 欺负 女同胞 啊 😊 转发 微博 转发 微博 转发 微博 卧槽 / / @ - 娜娜 :   太牛 啦 ！ 哈哈 转发 微博 转发 微博太吊 了 转发 微博   / / @ 夏榆 的 海景房 : 轉發 微博話 說 我 大學 體育 課 也 修 自由 搏擊來 著 （ 深藏 功與名 ） … 吃惊 好酷 转发 微博 卧槽 ， 我要 拜师 太帅 了 / / @ 萌萌 哒 小 呀 小真真 : 瞬间 看到 了 以后 的 你 哈欠 哈欠 哈欠 哈欠 哈哈 @ 看着 闺蜜 嫁出去   鼓掌 @ 朱 乐儿   过来 试试 来帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 这 绝对 是 练家子 这 肯定 是 假 的 ， 你 看 有 等 打 的 … … 这是 武术 电影 常有 的 破绽 ， 李小龙 等 著名 武术 电影 大师 也 无法 避免 ， 成龙 只是 靠 镜头 角度 尽量 避开 等 打 的 演员 但 演得 很棒 ， 各 演员 之间 节奏 控制 得 非常 到位 ， 一气呵成 ， 不 容易 ！ 原来 高手 都 是 这样 爆发 的 转发 微博   / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 我 知道 了 啥 叫 低调 真的 有 武功 这么 一种 东西 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 ... 牛 ！ 转发 微博 转发 微博太牛 叉 了 ， 姑娘 ， 你 是 穿越 来 的 吗 哈哈哈 哈哈哈 献给 你 @ 在水一方 只为 君笑 / / @ 达 的 参数 已 紊乱 : @   转发 微博 转发 微博 转发 微博 我 就 缺少 个 这样 的 女朋友 这 明显 就是 一群 小号 贼 不开 潜行 堵 一个 毕业 武僧 转发 微博 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 万缘 叫 我 转发 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 哈哈哈 妈蛋 ！ 帅炸 了 ！ ！ ！ ！ ！ 转发 微博   / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 好 腻 害 的 样子 ！ 最 喜欢 这样 的 姑娘 了 ！ 可以 保护 我 ！   / / @ 只想 喝 杯水 : 哪个 培训班 ！ 我 也 去   求 我 此刻 的 心里 阴影 面积 … …       想 想当初 我 要是 有 这 身手 … … 转发 微博 转发 微博 😱 😱   / / @ 还是 做 一个 神 吧 : 太吊 了 # 晚安 #   每 一次 看 完 都 会 想 笑 ！ 太燃 了 ！ @   又 是 一枚 好汉 吖 ~ 看 了 好几遍 好 身手 得配 好 音乐 @ 该 老湿绝 逼 废 的 可以   @ 温柔 如 你   转发 微博 这 气质 满分 💯 🐂 转发 微博 转发 微博 转发 微博 羡慕 @     / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 转发 微博 / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 转发 微博 万万 没想到 ， 哈哈哈哈 ！ 姑娘 ， 你 这 身手 也 就 这 配乐 能 搭 上 了 转发 微博 转发 微博 棒棒 哒 转发 微博 转发 微博 转发 微博   这 是 你 以后 的 目标 ？ / / @ : @ 刘泽 _ 民   / / @ 琢磨 : 汉子 好 身手 ！ / / @ 启奏 皇上 臣 有 了 :   帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 哈哈哈 哈哈 帅   / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 太酷 了 吧 / / @ 太上皇 是 铁胆 沐要 飞 :   好 身手 ！ / / @ 启奏 皇上 臣 有 了 :   帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 看 了 七八遍   回 想当初 学 散打 就 上 了 三节课 就 不 爱 去 了   不然 到 现在 也 学 了 年 了   会 不会 也 是 这 身手 呢   / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 卧槽 帅炸 了 / / @ 暗 夜中 舞蹈 :   / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 转发 微博 转发 微博 吓 尿 了 转发 微博 这 就是 传说 中 大姐大 ～ 转发 微博 转发 微博 帅气 转发 微博 瞬间 爱上 ！ ！ ！ 侠 娶 我 ！ ！ ！ ( ಥ     ಥ ) / / @ 社交 障碍 人士 : 太酷 了 吧 / / @ 太上皇 是 铁胆 沐要 飞 :   好 身手 ！ / / @ 启奏 皇上 臣 有 了 :   帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 我 女儿 以后 就是 这样 ， 我会 把 她 培养 成 这样 ！ 😄 转发 微博 转发 微博 武打片 好 厉害 / / @ 人心 不足 蛇 精病 : 我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 这 身手 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 姑娘 果然 不错 转发 微博 姑娘   好 身手 阿 ！ ！ ！ 转发 微博 转发 微博 传说 中 的 功夫 吃惊 帅呆了 ， 过瘾 跪 了 威武 转发 微博 厉害 啊 转发 微博 偶像 ， 我要 向 你 靠拢 转发 微博 / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 😂 😂 😂 转发 微博天 啊 看 了 好 多次   太帅 了 / / @ 太上皇 是 铁胆 沐要 飞 :   好 身手 ！ / / @ 启奏 皇上 臣 有 了 :   帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 叼 叼 叼 👏 转发 微博 转发 微博 转发 微博天 好帅 转发 微博 转发 微博 / / @ 掀起 你 的 胖次 来 :   哈哈哈 哈哈 帅   / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 @ 触摸 不到 的 思念   @ 小白 的 小白 啊   @ 崔 崔 崔 崔 崔   😨 😨 😨 好 可怕 ！ 转发 微博 @ 拍拍 你   这笑 转发 微博 不要 太 帅气 ！ ！ ！ 菇 凉 ， 请 受 我 一拜 ！ 转发 微博 @ 纸叔   好 厉害 轉發 微博 转发 微博 @ _   转发 微博 转发 微博 转发 微博 @ 一点 小 执着   我 也 是 爱上你 的 一个打 十个 泪泪泪 这个 回旋 踢 满分 转发 微博 转发 微博 厉害 👍 转发 微博 转发 微博太 霸气 了 ！ 这妹 纸 好 屌 转发 微博 转发 微博 / / @ 夏榆 的 海景房 :   轉發 微博 身手 太赞 ， 太帅 了 ， 咳咳 ， 还有 就是 ， 这 首歌 偷乐 偷乐 还是 很 喜欢 的 太 开心 太 开心 太 开心 好 身手   / / @ 上海 健美 金刚 : 哇 擦 高手 啊 @ _   身手 和 音乐 更配 哦 转发 微博 转发 微博 @ 让 我 做 你 的 走狗 好 吗 哈哈哈   乔峰 转世 跪 着 看 完 … … 转发 微博此 乃 真 汉子 转发 微博 转发 微博 转发 微博赞 / / @ 奇国绫妃 : 姑娘 ~ ~ 收下 我 的 膝盖 ~ ~ 帅爆 了   / / @ 太上皇 是 铁胆 沐要 飞 : 好 身手 ！ / / @ 启奏 皇上 臣 有 了 :   帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 @ 普朗克 船长   转发 微博 转发 微博 @ 小 公举   帅掉 渣 给 力   / / @ 机智 的 雪豹 抱抱 豹 : 天 啊 看 了 好 多次   太帅 了 / / @ 太上皇 是 铁胆 沐要 飞 :   好 身手 ！ / / @ 启奏 皇上 臣 有 了 :   帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 转发 微博 转发 微博帅 爆 转发 微博 转发 微博 转发 微博 被 马钊 打 就是 这样 哇 哦 ！ 🐥 🐥 🐥 天龙八部 转发 微博 转发 微博 转发 微博 转发 微博 姑娘 姓 乔赞 赞赞 / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 转发 微博 转发 微博 厉害 转发 微博 帅呆了 女生 都 得 学学 ， 才能 保护 自己 啊 ！ 转发 微博娶 娶 娶 ！ ！ 娶 @ 劉阿宝   帅呆了 ～ 转发 微博 高手 中 的 高手 转发 微博 / / @ 这个 头像 你 能 认出来 是 我 么 : 此乃真 汉子 帅爆 了   转发 微博 转发 微博 转发 微博 / / @ 凸 : @ 一点 小 执着   我 也 是 爱上你 的 一个打 十个 泪泪泪 转发 微博   / / @ 人心 不足 蛇 精病 : 我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 转发 微博 转发 微博 卧槽 ， 喵 喵 作揖 嘻嘻 笑 微笑 来看 上帝 @ _ 钟   转发 微博 这 是 什么 情况 ? ? ? ? @ 老子 不是   @ 睡 了 王凯 的 妹子   @ 睡 了 徐太宇 的 妹子   你们 赶紧 把 这些 动作 学会 ， 下学期 我们 拍 蛋炒饭 转发 微博 转发 微博 转发 微博 简直 酷毙了 ， 简直 酷毙了 ， 简直 酷毙了 ， 重要 的 事情 说 三遍 ， 噢 耶 噢 耶 噢 耶 拼 了 / / @ 是 個 萬能 的 吃 貨受 : 羡慕 @     / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 @ 股 幽灵   屌 这 配乐 我 也 是 醉 了 ， 绝 了 ！ ！ ！ 转发 微博好 牛 逼 要是 能 这么 厉害 就 好 了 / / @ 吃土 少年 猫 又 :   拼 了 / / @ 是 個 萬能 的 吃 貨受 : 羡慕 @   / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博好 腻 害 (   • ̀ ∀ • ́   ) 转发 微博 姑娘 太帅 了   转发 微博     跆拳道 ？   这 跆拳道 黑带 了 吧 好 囧 好 囧   / / @ 女汉纸 要 努力 成为 女神 : 腻害 ！ ！ 转发 微博帅 炸 ！ 转发 微博 转发 微博 @ -   没 看清 脸 还 以为 是 你 江南 转发 微博 这 身手 衰衰 一群 人 傻 逼 了 吧 在 哪练 的 ， 我 也 要 去 拜 拜师 @ 永不 歇菜   @ 菟三豆   / / @ 北港 不夏 : ( ⊙ ⊙ ) 转发 微博   / / @ 竹 与 刀 : 转发 微博 笑笑 笑 转发 微博 身手 好 / / @ 太上皇 是 铁胆 沐要 飞 : 好 身手 ！ / / @ 启奏 皇上 臣 有 了 :   帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 / / @ 夏榆 的 海景房 : 轉發 微博 转发 微博 这 … … 这 … … 这 … … 笑笑 笑笑 笑 转发 微博 跆拳道   真帅 转发 微博   / / @ : 转发 微博 哈哈 大师   您 收徒 么 ？ / / @ 不 吃药 会变 叉烧 : 令人 触动 的 歌曲   完全 配 女侠 空手道 ？ 美女 你 是 怎么 练 的 阿 ？ 转发 微博 转发 微博 没 特效 ， 差评 转发 微博 / / @ 夏榆 的 海景房 : 轉發 微博 转发 微博 转发 微博 我 去 转发 微博 @   / / @ 阿卜杜拉 福禄娃 : @ 该 老湿绝 逼 废 的 可以   @ 温柔 如 你   / / @ 快乐 就 好 :   转发 微博 / / @ 马鞍山 警务 微 视频 : 降龙 十八 腿 / / @ 南京 蜀黍 :   姑娘 ， 给 你 满分 ！ 赞 啊   @ 江宁 公安 在线 / / @ 色彩 达 人 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 空间 # / / @ 愤然 的 小顺子 : 转发 微博 @ 杨柳 我们 都 爱 笑   转发 微博 转发 微博 利害 哈哈哈 哈哈哈 哈哈哈 哈哈哈 看 一次 笑 一次 ， 帅 一脸 牛 逼 转发 微博 转发 微博 转发 微博 这装 得 好 ！ 我 给 满分 ！ 转发 微博 我 要 练 转发 微博 姑娘 好 功夫 牛奔   / / @ 核桃仁 恰恰 : 姑娘 ， 我敬 你 是 条汉 作揖 作揖 转发 微博好 功夫 哈 ！ 转发 微博 转发 微博 太帅 了 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 身边 有 这样 的 女侠 吗 转发 微博 转发 微博牛 逼 ！ 这 身手 棒棒 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 身手 、 酷 喵 喵 @ 快 告诉 我 哪儿 有 吃 的   / / @ 哔 哔 哔 : 转发 微博 转发 微 博爱 你   / / @ 太上皇 是 铁胆 沐要 飞 : 好 身手 ！ / / @ 启奏 皇上 臣 有 了 :   帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博牛 逼 / / @ - : 天龙八部 ！ 现在 的 女生 都 惹不起 … … 😂 😂 😂 😂 转发 微博 厉害 👍 / / @ 不 不 的 麻麻 粑 粑 : 这个 一定 要 转发 偷笑 @ 婳 格格   / / @ 南京 蜀黍 : 姑娘 ， 给 你 满分 ！ 赞 啊 转发 微博 这 真是 令人 害怕 / / @ 哔 哔 哔 : @ 快 告诉 我 哪儿 有 吃 的   / / @ 哔 哔 哔 : 转发 微博 厉害 转发 微博 转发 微博 转发 微博 转发 微博 姑娘 这 身手 ， 我 崇拜 😀 😀 转发 微博 转发 微博 转发 微博 / / @ 机智 的 雪豹 抱抱 豹 :   天 啊 看 了 好 多次   太帅 了 / / @ 太上皇 是 铁胆 沐要 飞 :   好 身手 ！ / / @ 启奏 皇上 臣 有 了 :   帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哦 配乐 我 有 这 身手 我 打死 你 转发 微博 必须 给 这 姑娘 💯 一百分 转发 微博 转发 微博 看着 就 醉 了   / / 旋风腿 笑笑 笑 转发 微博 我 只 想 知道 这 是不是 拍电影   / / @ 夏榆 的 海景房 : 轉發 微博 转发 微博   / / @ 高 冷冷 冷 大师 : / / @ 掀起 你 的 胖次 来 :   哈哈哈 哈哈 帅   / / @ 启奏 皇上 臣 有 了 : 帅 / / @ 人心 不足 蛇 精病 :   我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 有 了 这 身手 再也 不怕 走 夜路 了 @ 杨家 大 雅雅   这个 视频 看 不够 ， 想想 我 小时候 练武术 坚持 下来 ， 呵呵 / / @ 紫杉 : 痛快 / / @ 此人 真懒 没有 名字 :   这 一定 是 电影 的 替身 … … / / @ 笃 行至 定 : 转发 微博 转发 微博嘛 嘛 的 ， 这 阴雨天 总算 看到 满当当 的 正 能量 了 ， @ 毛大类 个 智   🐮 逼 / / @ 男人 玩 的 就是 心跳 _ : 牛 逼 ， 飞腿 上 脸 ， 哈哈哈 哈哈哈 卧槽 / / @ : @ 毛大类 个 智   🐮 逼 / / @ 男人 玩 的 就是 心跳 _ : 牛 逼 ， 飞腿 上 脸 ， 哈哈哈 哈哈哈 哆 啦 梦 吃惊   / / @ 人心 不足 蛇 精病 : 我 啥时候 能 这么 吊泪   / / @ 脸 盲症 患者 _ 含白 : 虽然 不是 第一次 看 了 ， 但是 还是 好帅 犀利 / / @ 让 我 抽 根烟 冷静 一下 : 转发 微博 转发 微博 转发 微博 @ 口羊菌   霸气   / / @ _______ 夭夭 : 旋风腿 笑笑 笑 / / @ 常赛 阿姨 : @ 我 有 个 大 傻子   @ _   @   @ 惠煜秋   好 厉害 转发 微博 服气 ， 凶 😂 😂 😂 @ 葡萄 成熟 时   是 你 挖 鼻 @ 任小僧   / / @ 高春醒 : @ 耳旁风 吹 的 耳根 软   转发 微博", "label": "0"}