{"text": "# 市场 风云 # 【 证监会 副 主席 姚刚 被 免职 】 据 人力资源 和 社会保障部 网站 消息 ， 国务院 任免 国家 工作人员 ， 免去 姚刚 的 中国证券监督管理委员会 副 主席 职务 上 月 日 ， 中央纪委 监察部 网站 发布 消息 ， 姚刚 涉嫌 严重 违纪 ， 接受 组织 调查 : / / . / 转发 微博 转发 微博 提升 股民 信心 呵呵 衰衰衰 转发 微博 转发 微博 转发 微博 # 中国 新闻 # 【 快讯 】 转发 微博 转发 微博 转发 微博 果然   果然     下来 一个 接着 就 会 上去 一个 转发 微博黑 逼会 没有 一个 是 干净 的 鼓掌 证监会 副 主席 姚刚 被 免职 啧啧 杀 一千次 都 解 不了 心头 之恨 ， 股灾 股灾 ， 谁 赔 我 被 绞 巨亏 的 如果 只是 免职 有 什么 意义 ？ 呵呵 为 具有 中国 特色 的 注册 制 清障 好好 一个 牛市 被 这帮 王八蛋 搞成 熊 ， 历史 罪人 转发 微博 明天 会 不会 飘红 转发 微博 这波 股灾 说不定 是 计划 的 一部分 … 细思 恐极 … 好多 刚 转发 微博 最近 新闻 好像 好消息 不是 特别 多 呢 ~ 悲伤 转发 微博   跌不跌 ...... 转发 微博 转发 微博 .   @ 济南 头条 免 了 就 完事 了 ！ 转发 微博 转发 微博 还有 正常 点 的 副职 吗 ？ 结果 会 怎样 ？ 股市 能 恢复正常 ？ 重新 进入 慢牛 状态 ？ 思考 反腐 无 禁区 证监会 里 有 不 贪 的 官 么 ？ 司马 钢 砸 钢 转发 微博 # 市场 风云 # 【 证监会 副 主席 姚刚 被 免职 】 实名 举报 中国科学院 副 秘书长 兼 中国科学院 大学 党委书记 邓勇 、 中国科学院 大学 原 纪委书记 现 中科院 青岛 能源 所 党委书记 隋红建 ( 女 ) 、 中国科学院 大学 原 副校长 侯 泉林 等 包庇 并 任用 已 触犯刑律 的 # 砍 人 保卫 处长 赵 江波 # 连任 保卫 处长 举报信 : / / . / 转发 微博 转发 微博 保定 人民 发来 贺电 快 不得 股市 这么 振荡 # 好人 # 【 八旬 “ 老愚公 ” 年 栽植 万余 棵 树 】 今年 岁 的 董 宣和 从 年 开始 在 荒山 上 义务 植树 年 来 ， 老两口 把 家 搬 到 山上 ， 一桶 一桶 挑水 上山 浇树 ， 硬是 在 寸草不生 的 荒山秃岭 上 栽植 了 万多 棵 树 : / / . / 然后 呢 ？ 思考 中国 有句 古话 “ 靠山吃山 ， 靠海吃海 ” 这帮 畜生 很 好 的 诠释 了 这句 话 挖 鼻 挖 鼻 挖 鼻 股市 暴跌 的 时候 说 是 境外 敌对势力 所 为 ， 最近 抓 了 那么 多 金融 系统 高官 ， 原来 境外 敌对势力 都 在 党 的 内部 啊 ！ 转发 微博 转发 微博 证监会 咋 这么 多刚 挖 鼻 哎呀 妈呀 可爱 小散 还 炒 么 这 消息 无聊 建议 ： 今后 凡是 官员 涉嫌 违法违纪 ， 只要 纪委 通报 ， 其 职务 自然 被免 ， 相关 部门 也 无需 再 走 罢免 程序 告知 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 . 坐等 削 肛 ， 尼玛 ， 废物 ， 这么久 了 ， 赶紧 去 把 削 肛 弄 了 怒 怒 怒 怒 怒骂 怒骂 怒骂 怒骂 轉發 微博 转发 微博 中国 的 股民 被 这帮 畜生 害苦 了 ！ 怒怒 怒 转发 微博 / / @ :   中国 的 股民 被 这帮 畜生 害苦 了 ！ 怒怒 怒 评论 太亮 了 嘻嘻 我 把 坏 银 看成 肖钢 了 ， 原来 是 姚刚 被 免职 不 客气 说 ， 大陆 证奸 会 挽 谁 当 主席 都 不好 使 ， 都 是 埋葬 散户 坟场 ， 这是 交易 体制 所在 ， 除非 六爷 任 证监会 主席 ， 不用 清理 也 把 那些 圈钱 拉圾 上市 企业 吓 尿 微笑 就是 一幅 卖国贼 的 脸 鄙视 转发 微博 咋 不是 肖刚 ？ 转发 微博 哆 啦 梦 吃惊 / / @ 反美 粪 反 五毛 : 咋 不是 肖刚 ？ @ 资深 小二哥   转发 微博 转发 微博 转发 微博 吃惊 / / @ 章灵北 : . 也 是 ！ / / @ : 看成 肖钢 了 ， 激动 了 一下 ！ # 市场 风云 # 【 证监会 副 主席 姚刚 被 免职 】 据 人力资源 和 社会保障部 网站 消息 ， 国务院 任免 国家 工作人员 ， 免去 姚刚 的 中国证券监督管理委员会 副 主席 职务 上 月 日 ， 中央纪委 监察部 网站 发布 消息 ， 姚刚 涉嫌 严重 违纪 ， 接受 组织 调查 : / / . / 转发 微博 哈哈 ， 敢 阴 国家队 的 钱 ， 活 得 不耐烦 了 政府 党 啊 纪委 部 ， 你们 干脆 一次性 将 干干净净 清清白白 的 大大小小 官员 列 一个 名单 出来 ， 可以 么 ？ 哈哈 干脆 点 ， 爽快 的 人才 是 好榜样 才 是 百姓 利益 的 好 代表 转发 微博 😂 / / @ _ 蔡文彬 ： 肖钢 ， 什么 时候 被 免职 被查 ？ 笑 / / @ 有 爱 游侠 : 😂 / / @ _ 蔡文彬 ： 肖钢 ， 什么 时候 被 免职 被查 ？ 转发 微博 转发 微博 没有 背景 的 妖怪 都 被 收拾 了 ？ 别提 有 背景 的 ？ 转发 微博 原来 这 就是 前段时间 解释 的 角 的 用处 ， 四个 副 主席 剩 两个 了 转发 微博 转发 微博 / / @ 啰嗦 的 小老头 : 尼玛   有没有 人 跟 我 一样 看成 肖刚 了 ！   # 市场 风云 # 【 证监会 副 主席 姚刚 被 免职 】 据 人力资源 和 社会保障部 网站 消息 ， 国务院 任免 国家 工作人员 ， 免去 姚刚 的 中国证券监督管理委员会 副 主席 职务 上 月 日 ， 中央纪委 监察部 网站 发布 消息 ， 姚刚 涉嫌 严重 违纪 ， 接受 组织 调查 : / / . / 微笑 看成 肖钢 了 转发 微博 坐等 肖钢 转发 微博小刚 同学 呢 ？ @   赞 转发 微博 我 以为 是 肖肛 呢 ， 祸国殃民 ， 千刀万剐 ！ 下 一个 该 谁 挨刀 了 ？ 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 以为 是 萧岗 呢   失望 转发 微博 转发 微博小刚 同学 呢 ？ 转发 微博 转发 微博好 棒 转发 微博免 職从 券商 到 证监会   哪 都 有 问题   嗯   中国 股市 欢迎您   开怀 容纳 天地 财产 还有 好人 不 ？ 白 激动 了 ， 以为 是 大 的 那个 刚泪 转发 微博 哆 啦 梦 吃惊 看成 肖钢 了 衰 接受 组织 调查 而 不是 接受 法律制裁 ， 中国 永远 无法 进入 法治 社会 ！ 转发 微博 转发 微博 还有 一刚 什么 时候 转发 微博 我 以为 是 肖肛 呢 ， 祸国殃民 ， 千刀万剐 ！ 证监会 发动机 少 了 一缸 ！ 淫贱 会 也 应该 查查 转发 微 博白 激动 了 ， 以为 是 大 的 那个 刚泪 转发 微博 转发 微博 贱人 哎 ， 已经 是 第三个 副 主席 了 ， 证监会 还有 几个 副 主席 我 竟然 看错 了   应该 名字 打 拼音 吃惊 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 喝 了 俺 小散 多少 血 啊 ？ ！ 什么 时候 查肖钢 ? 转发 微博 又 一个 股要 大涨 了 吗 ？ 偷笑 转发 微博 转发 微博 可喜可贺 / / @ 风 凌乱 了 发醉 了 心 : 严重 违纪 ， 竟然 不是 违法 ？ ？ 呵呵 ， 党纪 永远 凌驾于 法律 之上 / / @ 浮若 半生 缘 聚散 : 共产党 的 官员 没有 不 贪 的 ， 哪个 都 不 清白 挖 鼻 转发 微博 转发 微博 / / @ 燕山 老狼 : 结果 会 怎样 ？ 股市 能 恢复正常 ？ 重新 进入 慢牛 状态 ？ 思考 @ 當我 的 鄰居 都 懷孕   看 替死鬼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博个 款 真系够 衰 ........ 转发 微博 转发 微薄 微风 转发 微博 转发 微博 转发 微博 洪洞县 里 还有 好人 吗 ？ 全挂 了 ？ 转发 微博其 勾结 境外 势力 ， 恶意 做空 中国 股市 ， 意欲 搞乱 中国 经济 ， 一个 吃里扒外 的 玩意儿 ！ 过 人 如麻 ， 很 好 ， 就 差 临门一脚 了 转发 微薄 围观 转发 微博 转发 微薄 神马 转发 微博 转发 微薄 转发 转发 微薄 给力 转发 微薄 滚过 转发 微博 转发 微博风 高浪大 水深 思考", "label": "0"}