{"text": "# 新浪 看见 # 【 网购 一双 鞋 ， 你 知道 它 的 起源 吗 ？ 】 双十 一 的 包裹 刚到 不久 ， 双 十二 接踵而至 明天 ， 新一轮 网购 狂欢 又 将 上演 ， 无数 商品 又 将 踏上 变 身 包裹 的 旅程 但 它们 究竟 从 哪里 来 ？ 又 是 如何 被 制造 ？ 跟随 这 双 新鞋 回头 去 看看 ： : / / . / 转发 微博 @ 刘大胖 是 妙龄 美少女   哈哈 ， 我 处于 制革 这 一块 ～ 😒 😒 😒 转发 微博 不要 瞎 买 我 去过 温州 一些 小 一点 的 皮鞋厂 参观 过 ， 对 这些 还 算 有点 概念 转发 微博 思考 转发 微博 转发 微博 🙏 不 容易 还好 没 在 网上 买过 鞋   转发 微博 有意思 明明 是 鞋 怎么 突然 没 食欲 了 衰 最后 一张 图亮 了 转发 微博 不想 知道 是 怎么 来滴 ， 想 知道 是 怎么 没滴 转发 微博 转发 微博看 完 觉得 心头 一 紧 … … / / @ 喷嚏 网铂程 :   转发 微博 转发 微博 你们 喜欢 的 马丁 靴物 联网 终于 要 爆发 了 嘻嘻 嘻嘻 一粥 一饭 ， 当思 来之不易 ； 半丝半缕 ， 恒念 物力维艰 ！ 转发 微博 转发 微博 转发 微博 转发 微博 原来 穿 得 鞋 是 猪皮 做 的 哼哼 哼 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可是 商店 买 的 你 就 知道 么   ？ 转发 微博 转发 微博 转发 微博 我 有 一双 ！ ！ ！ 转发 微博 @ 爱 喝水 的 猴纸   一双 鞋 带来 的 恶劣 环境 要 比 穿 上 它 带来 的 喜悦 更 多 哇 吃惊 又 是 卖 假货 的 转发 微博 现实 ， 没什么 可说 的 转发 微博太 开心 伤害 动物 、 破坏 环境 ...... 思考 不想 穿 了 转发 微博 转发 微博 转发 微博 转发 微博汗 汗 汗 转发 微博 不错 转发 微博 转发 微博 这样 生产 ， 该产 多少 利润 转发 微博 / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 转发 微博 @ 小球   转发 微博 转发 微博 / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不想 知道 是 怎么 来滴 ， 想 知道 是 怎么 没滴 衰衰衰 网购 的 妹子 留点神 了 转发 微博 还 让 不让 人 好好 穿 皮鞋 了 转发 微博 转发 微博 转发 微博 看着   🐷 也 挺 可怜 的 我 看不懂 这条 微博 存在 的 意义 是 什么 ？ 这是 笑话 谁 ？ 讽刺 谁 ？ 同情 谁 ？ 转发 微博 这个 也 是 中国 贪官 的 起源 吧 ， 各层 盘剥 的 税费 鞋 穿 在 消费者 身上 了 ， 消费者 花 了 钱 缴 了 消费税 ， 养猪 、 制鞋 、 快 递交 了 企业 税 ....... 物流 成本 ， 人工成本 最后 什么 没干 拿 钱 的 只有 政府 的 官儿 然后 它们 贪 了 ................... 转发 微博 转发 微博 转发 微博 转发 微博 天下 假鞋 出 莆田 呵呵 ， 还敢 网购 嘛 ？ 高级 黑 ？ 转发 微博 转发 微博 转发 微博認 為 第七 張圖 的哥 們 非常 酷粘鞋 的 胶 不 知道 害 了 多少 人笑 跟 我 的 那双 好像 转发 微博 转发 微博 转发 微博 转发 微博 双十 一 背后 看不见 的 产业链 转发 微博衰 起源于 🐷 转发 微博 转发 微博 所以 那些 所谓 吃素 念斋 抵制 皮草 的 矫情 有 本事 把 皮鞋 皮包 也 戒 了 … 挖 鼻 可怜 的 猪 转发 微博 转发 微博 一双 鞋 的 起源 太 恐怖 😱 学习 . 转发 微博 突然 很 想 不 找麻烦 了 挖 鼻 / / @ 米瑞蓉 : 衰 转发 微博 / / @ : 靠 自己 的 双手 挣钱 ， 用 着 你们 喷 吗 ？ ， 再配 张马 的 图片 ， 岂 不是 更好   @ 野冷璎 :   呵呵 ， 好多 圣母 ！ 什么 叫做 生物链 ， 食物链 养猪 不吃 不弄 这些 难道 要 供养 吗 ？ 如果 猪 没有 利用 价值 ， 那么 就 再也 没有 人 养猪 了 ！ 转发 微博 转发 微博 转发 微博 悲伤 … 心塞 ！ ！ ！ 感觉 我们 人类 一切 用 的 、 吃 的 都 在 伤害 小 动物 们 … 可是 这要 如何 改变 ？ ？ ？ 学习 转发 微博 转发 微博 / / @ 子夏爸 :   / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 不 明白 这 稿子 的 意义 ？ 网购 ？ 民生 ？ 动保 ？ 是 没 话题 了 凑 吗 ？ 主编 的 新闻 敏感度 也好 弱 为啥 要 突出 网购 ？ 不 网购 的 鞋子 不是 这样 的 吗 ？ 哦 ， 对 ， 可能 不会 是 低廉 的 猪皮 了 看看 猪栏 里 怎么 有个 姜字 事实 告诉 我们 哪怕 去 专卖店 买 都 不 一定 保证 正品 我们 都 不会 知道 他们 的 进货 来源 是 哪儿 谈 什么 正品 转发 微博 每次 看到 这种 照片 故事 就 会 想 自己 有 什么 理由 不 努力 😂 转发 微博汗 汗 汗 @   转发 微博 第三张 让 我 想起 了 尤美 爸爸 哼哼   / / @ 米瑞蓉 : 衰 转发 微博 新浪 看见 ， 这个 专题 做 的 真是 棒 啊 ， 隐隐 有 舌尖 中国 的 味道 ， 但 篇幅 限制 了 内容 的 展开 感觉 每张 照片 背后 都 有 很多 故事 ， 喜欢 转发 微博 转发 微博 不为人知 的 造鞋 秘密 转发 微博 转发 微博 不 容易 好 恶心 转发 微博 歌词 : 知道 真相 的 我 眼泪 怒 失望 转发 微博 转发 微博 转发 微博 嘻嘻 / / @ 米瑞蓉 :   衰 转发 微博 转发 微博 转发 微博 是不是 又 有 圣母 婊为 猪 婊 背后 的 付出 不会 因为 看不见 就 不 存在 污染   ， 同样 不会 因为 你 看不见 或者 视而不见 就 不 存在 够 穿 就 好 ， 不要 浪费 ， 不要 为 制造 污染 出力 买好 的 ， 穿久 一点 ， 好过 买 几双 同样 的 ， 打假 行为 ， 要 靠 执法者 和 消费者 共同努力 ， 打假 成功 的话 ， 生产 的 产品 少 了 ， 污染 自然 也 就 少 了 谁 都 不 容易 图三 的 表情 和 图 九 的 表情 是 一样 一样 的 ！ 不过 制作 山寨 鞋 挺 不 容易 的 ， 微博 这么 一发 ， 紧接着 就是 过 了 年 的 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 看 这种 转发 微博 转发 微博 消费 狂潮 背后 的 故事 话筒 话筒 转发 微博要 对 淘宝 店 都 进行     的 节奏 吗 转发 微博 辛苦 的 工作者 我 得 把 我 内 双 千层底 儿 找 出来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 我 的 天 一双 鞋 的 起源 … … / / @ 米瑞蓉 : 衰 就算 不算 是 网购 ， 也 没什么 不同 吧 @ 傻气 与 醉 狂 转发 微博 其实 还 有点 错误 的 皮 是因为 经过 铬 鞣制 才 变成 蓝色 的 好 嘛 ， 什么 染色 啊 现在 制革 行业 也 在 进行 清洁 化 呀 ～ 制革 其实 是 很 美妙 的 事 ～ 脏乱差 @ 花匠 李小 喵   转发 微博 这 制作   这 环境   这 广告 ...... 毒鞋 转发 微博 转发 微博 网购 一双 鞋 ， 你 知道 它 的 起源 吗 ？ 吃惊 吃惊 吃惊 @ 共青团中央 / / @ 青春 济南 : 网购 一双 鞋 ， 你 知道 它 的 起源 吗 ？ 吃惊 吃惊 吃惊 @ 共青团中央 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 / / @ 周晓鹏 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 幸苦 从 一双 鞋 的 起源 ， 窥视 中小企业 制造 转发 微博漏 了 快递 小哥 ！ 转发 微博 转发 微博看 完 不想 再 穿 皮鞋 了 是 想 表达 卖家 的 艰辛 吗 ？ 衰衰衰 衰衰 转发 微博刚 网购 了 一双 靴子 ， 中午 就 到 笑 神经病 ， 哪个 鞋 不是 这么 来 的 ？ 鞋 又 不会 因为 是 网购 的 就 会 生产 制作 过程 有 什么 不 一样 转发 微博额 ( ⊙ ⊙ ) … 哈哈 转发 微博 😨 转发 微博 转发 微博 转发 微博   / / @ 工控 论坛 : 从 一双 鞋 的 起源 ， 窥视 中小企业 制造 / / @ 米瑞蓉 :   衰 最终 是 所有人 承担 污染 的 后果 ， 但 这个 后果 不是 因为 电商 转发 微博 唉 … … 累 … … 心 都 跟着 累 的 慌 转发 微博 没有 买卖 就 没有 伤害 @ 女 屌丝 可可   晕晕 转发 微博 转发 微博 深有感触 让 我们 不要 吃 肉   现在 还 让 我们 不 穿鞋 了 么 … … 不过 管理 自己 的 欲望   少 制造 点 垃圾 倒 也 是 好 的 马丁 靴 是 猪皮 的 吗 .   哭 晕 在 猪圈 打 了 马赛克 就 不是 山寨 ， 不会 侵权 吗 ？ 转发 微博 转发 微博 慎重 下单 思考 其实 看 了 后   不想 再 穿鞋 了 转发 微博 谁 叫 你 去 买 这些 喃 ？ 有 品牌 的 你 不 买 ， 图 便宜 ， 能怪 谁 ？ 电商 平台 和 普通 商场 的 性质 是 一样 的 — — 它们 都 只是 提供 一个 消费 的 场所 ， 即 平台 货比三家 ， 很多 事情 ， 都 要 靠 你 自己 去 把握 ， 去 分辨 就 好比 你 去 餐馆 吃饭 ， 哪怕 是 证照 齐全 的 ， 你 能 保证 它 的 后 厨 ， 你 看过 了 ， 就 一定 还有 心思 吃饭 ？ 别 总是 抨击 电商 谢谢 原来如此 是 猪皮 的 吗 ？ 转发 微博 转发 微博 吃惊 转发 微博腳 印 转发 微博 转发 微博 转发 微博想 表达 什么 @ 山东 共青团   / / @ 青春 济南 :   网购 一双 鞋 ， 你 知道 它 的 起源 吗 ？ 吃惊 吃惊 吃惊 @ 共青团中央 主题 挺 深刻 值得反思 居然 听 的 命运 看到 这 ！ 歪 果仁 夏 克立 / / @ 周晓鹏 :   转发 微博 网购 一双 鞋 ， 你 知道 它 的 起源 吗 ？ 大家 来 看看 我 的 苦 逼样 ， 不 知道 哪位 ？ 第九 格   / / @ 喷嚏 网铂程 : 转发 微博 伤心 伤心 伤心 转发 微博 还 想 买买 买 吗 ？ ？ 提高 工人 待遇 = 物价上涨 使用 可降解 材料 包装 = 物价上涨 厂商 大力 杜绝 污染 = 物价上涨 仅仅 告诉 消费者 “ 因为 污染 和 剥削 ， 才 会 方便 和 低廉 ” ， 不 代表 他们 就 能 接受 这 一点 … 转发 微博 我 去 转发 微博 转发 微博 转发 微博 转发 微博 眼泪 说明 不了 一切 原来 猪 身上 的 宝贝 挺 多 的 爱 你 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 球衣 店 : 大家 来 看看 我 的 苦 逼样 ， 不 知道 哪位 ？ 第九 格 成本 与 利润 的 故事 各行各业 都 一样   低端 消费品 利润 少   没有 有力 的 监管   只会 选择 压低 成本   改变 不了 什么   但 总该 知道 怎么 来 的 转发 微博 转发 微博 在 利益 前 ， 有 几个 人 可以 做到 不忘 初心 转发 微博 @ 疯舞 左岸   转发 微博 / / @ 合肥 老母鸡 :   转发 微博 哎 ， 不 对 啊 ， 卖家 图片 上 的 那个 拿 着 铅笔 ， 戴着 眼镜 的 大胡子 老外 呐 ？ 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 周晓鹏 :   转发 微博 转发 微博 转发 微博 任何 事情 都 有 代价 # 茂名 社会 新闻 ## 茂名 热门 # 转发 微博头层 猪皮 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有点儿 意思 转发 微博 啊 转发 微博 转发 微博 转发 微博 转发 微博 ，   这双鞋 是 山寨 ？   / / @ 葵约 : 提高 工人 待遇 = 物价上涨 使用 可降解 材料 包装 = 物价上涨 厂商 大力 杜绝 污染 = 物价上涨 仅仅 告诉 消费者 “ 因为 污染 和 剥削 ， 才 会 方便 和 低廉 ” ， 不 代表 他们 就 能 接受 这 一点 … 转发 微博   / / @ 喜欢 蒸汽机 的 猫 : 转发 微博看 那头 猪 ！ 哼 哼哼 哼哼 怎么 有种 不想 网购 的 想法 呢 转发 微博 转发 微博 这鞋 不 清真 吐 / / @ 渤海 论坛 官博 :   转发 微博 转发 微博 转发 微博 转发 微博 真皮 的 ~ ~ 不错 ~ ~ 是 猪皮 的 ？ / / @ 皮皮虾 办 : 这鞋 不 清真 吐 / / @ 渤海 论坛 官博 :   转发 微博 / / @ 周晓鹏 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 毕业生   转发 微博 @ 钱 大宝 的 日常   转发 微博 转发 微博 / / @ 忠诚 : 转发 微博 转发 微博 鞋子 不 清真 哦 穆斯林 不要 穿 哦               让 你们 凑热闹 挖 鼻屎 少 网购   / / @ 米瑞蓉 : 衰 @   你 的 鞋   / / @ 刘巨 男 : 转发 微博 / / @ 翅膀 :   少 网购   / / @ 米瑞蓉 : 衰豬頭 转发 微博 转发 微博 转发 微博 转发 微博看 了 一双 鞋 粗略 的 制造 过程 ， 感觉 到 每个 人 的 辛勤 付出 ， 同时 也 对 鞋子 加工过程 的 不 专业 而 心惊 ， 流水线 和 工人 的 素质 有待 提高 天 哪 ！ ！ ！ 转发 微博 还是 买 品牌 的 吧 @     @ 还是 叫 我 事儿 妈 吧     转发 微博 我 可是 去过 那种 小型 鞋厂 ， 感觉 就是 买 一双 照着 做 ， 环境 很脏 跟 恶劣 转发 微博 转发 微博 正好 可以 拿来 导入 新课 ！ 网购 一双 鞋 嘻嘻 嘻嘻 嘻嘻 @ 兔斯 基家 的 绿豆蛙   哎 吆 卧槽 ， 搞 得 好像 在 商场 里 买 的 就 没有 这种 情况 一样 … … 为什么 要 知道 起源 ？   你 去 菜场 买个 鸡蛋 会 问 这个 鸡蛋 是 被 哪 只 鸡 怎么 拉 出来 的 么 ？ 转发 微博官 媒 ， 就 只会 那 小作坊 和 个例 抹杀 整个 行业 ， 难道 小编 都 是 临时工 ？ ？ ？ 咋办 ， 剁 手 呗 转发 微博 转发 微博 : / / . / ❤ 喜欢 请 收听 @ 财富 理财 平台   / / @ 米瑞蓉 : 衰 # 青春 关注 #   双 十二 又 要 来 了 ， 团小渡 来 和 大家 一起 溯源 = = 哈哈哈哈 哈哈哈 穆斯林 买鞋 有 风险 啊 / / @ 丹青 客 : 是 猪皮 的 ？ / / @ 皮皮虾 办 : 这鞋 不 清真 吐 / / @ 渤海 论坛 官博 :   转发 微博 转发 微博 转发 微博看 完 了 ， 感受 颇 多 转发 微博 不想 知道 是 怎么 来滴 ， 想 知道 是 怎么 没滴 真实 ， 所以 东西 一般 不用 坏 我 是 不会 换 的 呵呵 ～ 马云 知道 这 双 猥琐 的 皮鞋 不 ？ ～ 看来 还是 去 日本 买 皮鞋 好 ～ 笑 喷 ～ 转发 微博叫 你们 网购 这 不 很 正常 么 · · · 转发 微博 可怕 有 猪 ， 不 清真 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 环境 不好   与 我们 过多 的 追求 有 莫大 的 关系   感恩 万物 为 我们 提供 的 生活 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 干活 还 能 抽烟 ， 这鞋 出来 质量 肯定 不 咋 滴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 喷嚏 网铂程 :   转发 微博 / / @ 一只 猫 的 背影 : ，   这双鞋 是 山寨 ？   / / @ 葵约 : 提高 工人 待遇 = 物价上涨 使用 可降解 材料 包装 = 物价上涨 厂商 大力 杜绝 污染 = 物价上涨 仅仅 告诉 消费者 “ 因为 污染 和 剥削 ， 才 会 方便 和 低廉 ” ， 不 代表 他们 就 能 接受 这 一点 …   / / @ 周晓鹏 : 转发 微博 如果 商店 价格 都 是 网价 的话 ， 我们 还 网购 干毛 ？ @ 人民日报   转发 微博 转发 微博 转发 微博   / / @ 非常 饱 : 我 去过 温州 一些 小 一点 的 皮鞋厂 参观 过 ， 对 这些 还 算 有点 概念 转发 微博 一双 鞋 的 起源 ...... 转发 微博 评论 都 好 蠢 啊   了解 皮鞋 加工 或者 任何 一个 事物 的 过程 及 每个 步骤   其中 工作人员 的 每个 阶层 分工   难道 不是 一件 值得 学习 了解 和 思考 的 人 事情 吗 转发 微博 消费 链条 的 背后 ， 所 带动 的 是 整个 产业 电商 产业 的 快速 发展 也 会 有 很多 负面影响 ， 快速 消费 ， 污染 严重 ， 配套 产业 不 发达 等等 问题 我 的 天 哪   看着 小猪   都 不 舍得 买鞋 了 泪流满面 话筒 照相机 转发 微博 / / @ 青春 济南 : 网购 一双 鞋 ， 你 知道 它 的 起源 吗 ？ 吃惊 吃惊 吃惊 @ 共青团中央 @ 胖猫 -   / / @ 七彩 明光 看 青春 : 消费 狂潮 背后 的 故事 话筒 话筒 转发 微博 转发 微博 / / @ 草莓 秀 : 原来 猪 身上 的 宝贝 挺 多 的 爱 你 / / @ 草莓 秀 : 原来 猪 身上 的 宝贝 挺 多 的 爱 你 转发 微博 转发 微博 吃 驚 转发 微博 分享 给 双 十二 的 你们 微笑 微笑 微笑 转发 微博 看见   看不见 ... 剁 手 ， 傻眼 ， 节约 ！ 双 十二 不能 只 知道 买买 买 ， 一 起来 看看 一双 鞋 是 怎么 来 的 吧 ！ / / @ 七彩 明光 看 青春 :   消费 狂潮 背后 的 故事 话筒 话筒 转发 微博 吃惊 吃惊 吃惊   / / @ 喷嚏 网铂程 : 转发 微博 转发 微博有 买卖 就 会 有 杀戮 转发 微博 转发 微博 转发 微博 加工 一张 生猪 皮 就 污染 一吨 水汗 还有 各种 网购 的 包装 哼 / / @ 七彩 明光 看 青春 :   消费 狂潮 背后 的 故事 话筒 话筒   / / @ 七彩 明光 看 青春 : 消费 狂潮 背后 的 故事 话筒 话筒", "label": "0"}