{"text": "【 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 真 】 边防 武警 是 国家 部署 在 沿边 沿海地区 和 口岸 的 一支 重要 武装 执法 力量 ， 他们 在 各种 场合 ， 发挥 着 重要 作用 戳 图 ↓ ↓ 一组 边防 武警 写真 大片 ！ 快 来 围观 ！ 赞 @ 军报 记者 转发 微博 转发 微博 转发 微博 @ 川 医大 级 临床 第五 团支部   @ 川 医大 级 临床 第二十一 团支部   @ 川 医大 级 临床 第二十二 团支部   @ 川 医大 级 临床 第二十 团支部   转发 微博心 很 好 ~ 有范 ！ 转发 微博 边防 武警 ， 中国 好男儿 ！ 甘肃省 酒泉 中院 出假 判决 审判员 蔺 春辉 出假 判决 ， 年月日 ， 犯罪分子 娘俩 人 在 我 家中 打一人 ， 康进 风 的 笔录 中手 里面 什么 东西 都 没有 拿 ， 我 的 证据 中 她 手里 拿 着 铁铲 ！ 上诉 到 中级 人民法院 ， 才 出现 蔺 春辉 在 一张白纸 上盖 了 酒泉 中院 公章 ！ 最后 内容 都 是 敦煌 打上去 的 ！ 立党 为民 ， 立法 为公 ！ @ 最高人民检察院   转发 微博 转发 微博 转发 微博有 这么 帅气 吗 ？ 嘻嘻 毫无 ， 转发 微博 转发 微博 转发 微博 转发 微博 这个 五毛 的 特效 简直 不忍 直视 转发 微博 转发 微博心 浓浓的 战地 和 使命 召唤 的 风格 转发 微博 国家 安全 ， 边防 安宁 ， 边防 武警 功不可没 ！ 转发 微博 转发 微博帅 爆 了   心 霸气 震撼 到 了 震惊 震惊 点赞 转发 微博 转发 微博 想不到 您 国 边境 雾 霾 也 那么 的 严重 转发 微博 转发 微博帅 ！ 转发 微博 转发 微博天 啦 噜 ！ 高大 上 笑 😍 最 爱 兵哥哥 啊 ！ 转发 微博 # 关于 军人 的 异地 恋 #   没有 当 军人 是 @ 我 还 能 治疗 麽   一辈子 的 遗憾 转发 微博 # 世界 哪里 大 ， 我 与 川 医大 #   # 梦里 中国 ， 云 里海 川 #   男儿本色 嘛 @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 级 第一 团总支   @ 川 医大 级 康复 第二 团支部   转发 微博 转发 微博   ！     转发 微博 转发 微博 转发 微博 转发 微博 最美 大片 心 转发 微博 转发 微博 微笑 微笑 微笑 成 使命 召唤 游戏 海报 的 样子 也 是 美帝 价值观 输出 的 厉害 转发 微博 转发 微博真 男人 @ 蓝鲸 网   / / @ 林 ： 图文 不符 ！ ！ ！ 这图 明明 是 京津冀 人民 ！ 赞赞 最 喜欢 的 兵哥哥 帅 实在 是 太帅 了 心 转发 微博帅 好帅 ！ 转发 微博 致敬 转发 微博 / / @ 叫 我 寒 女王 : 好帅 ！ 内容 好 效果 真的 是 婴幼儿 水平 转发 微博 热血男儿 雾 霾 上 宣传片 了 转发 微博 酷酷 酷 霸气   / / @ - 牛牛 : 震撼 到 了 震惊 震惊 转发 微博 威武 威武 威武 转发 微博 转发 微博 转发 微博 转发 微博要 屏保 的 可以 来 了 啊 ！ 转发 微博 明显 借鉴 使命 召唤 和 战地 搞笑 的 是 这 两款 游戏 在 国内 都 是 被 禁 的 笑笑 转发 微博 转发 微博 转发 微博 差一点 ， 我 也 去 当兵 了 👍 👍 👍 转发 微博赞 赞赞 👍 赞 大写 的 帅气 心心心 如果 祖国 遭到 了 侵犯 ， 热血男儿 当自强 ！ 转发 微博 转发 微博 兵哥哥 真帅 爱 你 转发 微博 转发 微博 后期 过 了 边防 武警 整 的 跟 孤胆 英雄 一样 ， 适得其反 转发 微博 转发 微博 转发 微博 宣传 效果 不错 ， 和 使命 召唤 差不多 # 关注 国防 ， 了解 军事 # 热血男儿 保家卫国 ！ 即使 血洒 疆场 ， 也 将 无尚 荣光 ！ ！ 男儿 当自强 ！ 转发 微博 转发 微博 @ 福大 物信 宣传 中心 树莓 部   这 华丽 的 特效 是 你们 做 的 吧 都 说 ， 当兵 后悔 两年 ， 不 当兵 后悔 一辈子 ！ 但是 我 真的 不 后悔 嘘 转发 微博 帅气 ， 心向往之 转发 微博 转发 微博哇 转发 微博 这个 必须 转赞 好 爱 哦 好 爱 哦 帅气 / / @ 凯里 学院 艺术 学院 青联 分会 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅 ！ / / @ 叫 我 寒 女王 :   好帅 ！ 转发 微博向 英雄 战士 们 致敬 ！ 转发 微博 转发 微博 / / @ 吃 西瓜 的 夏夏夏 寻 : 帅 ！ / / @ 叫 我 寒 女王 :   好帅 ！ 你 若 依然 ， 不曾 离去 ， 晚安 ！ 围观 ← _ ← 威武 威武 威武 威武 威武 威武 第三张 有 一种 《 使命 召唤 六 》 的 感觉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 姿势 和 修图 不 就是   和 吗 喵 喵 转发 微博 威武 转发 微博 转发 微博 他们 都 当 这 是 假 的 ？ ？ ？ 威武 @   你 的 最 爱 ， 致   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 四喜 丸子   转发 微博 转发 微博帅 转发 微博 转发 微博 使命 召唤 和 战地 泪流满面 喵 喵 赞 / / @ 吊儿郎当 刘 大少爷 :   赞 卧槽 ， 真帅 啊啊啊 转发 微博 转发 微博 转发 微博 转发 微博 希望 能 看 也 能 打 转发 微博 转发 微博 转发 微博 转发 微博赞 赞真帅 第张 转发 微博 转发 微博 # 晚安 ， 资环 # 男儿 何不 带 吴钩 ， 收取 关山 五十 州 ， 请君 暂上 凌烟阁 ， 莫个 书生 万户侯 ～ 晚安 ～ 转发 微博 转发 微博 主要 看 评论 一桩 好事 活生生 被 政工 干事 干坏 了 超级 帅得 兵哥哥 ～ 哈哈哈哈 哈哈哈哈 / / @ 澳洲 神奶 :   想不到 您 国 边境 雾 霾 也 那么 的 严重 转发 微博 转发 微博 转发 微博 我 喜欢 的 呦 呦 呦 转发 微博 转发 微博 转发 微博 转发 微博 差点 就 成为 他们 一员 了 转发 微博 作战 雾 霾 😂 央视 是不是 先 知道 了 些 什么 转发 微博 @ 川 医大 中西医 级团 学会   / / @ 川 医大 级 中西医 第 团支部 : @ 川 医大 级 临床 第五 团支部   @ 川 医大 级 临床 第二十一 团支部   @ 川 医大 级 临床 第二十二 团支部   @ 川 医大 级 临床 第二十 团支部   转发 微博 转发 微博 转发 微博 转发 微博 好样 的 转发 微博 转发 微博帅 ！ 帅气 转发 微博 转发 微博 转发 微博   : / / . / 转发 微 博爱 你 转发 微博 转发 微博 我 的 照片 ， 我 的 骄傲 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微 博大 写 的 爷们 ！ ！ / / @ 董斌 : 哈哈哈哈 哈哈哈哈 / / @ 澳洲 神奶 :   想不到 您 国 边境 雾 霾 也 那么 的 严重 兵哥哥 这个 面具 防雾 霾 不 ， 淘宝 有 同款 么 ？ 说真的 ， 没有 国 哪 有家 ！ 看看 伊拉克 ， 看看 利比亚 ， 看看 叙利亚 ， 看看 中东 这些 动荡 的 国家 ， 一个 国家 的 强富 ， 就是 一个 家 的 幸福 ！ 帅 的 不行   / / @ 摄影师 青木 君 : 我 的 照片 ， 我 的 骄傲 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 浪子 独行 路上   还好 吗 ？ 转发 微博 热血 … 帅 ！ 转发 微博赞 转发 微博 转发 微博 转发 微博 @ 摄 你 妹   　 　 ／ ＼ ／ ＼   　   ( _ 人 ｜ 人 _ )   　 　   ／ ‥ ＼   　   ミ ( _ Ｙ _ ) ミ   　 　   ＞ 　 ＜   　 　 ( ／ 　 ＼ )   　   _ ( 　 　 　 ) _   　 ( ＿ ＞ ― ＜ ＿ )   转发 微博好帅 ！ 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 发红包 江南 去 旅行 微笑 可爱 爱 你 亲亲 鼓掌 互粉 心赞 给力 围观 礼物 蛋糕 转发 微博 转发 微博图 三 一股 味 转发 微博 转发 微博 转发 微博 @ 徐家 童   最 可爱 的 人 机械战警 ？ 转发 微博 我 怎么 感觉 这 不是 我 认识 的 边防 呢 ？ 你 确定 不是 北京 嘛 转发 微博 转发 微博 如果 能 重来 一次 ， 我 一定 要 拼命 考上 警校 泪泪 转发 微博 转发 微博 男儿 何不 带 吴钩 转发 微博 @ 西北 师大 文学院   @ 妥妥 是 个 好 孩纸   @ 你好 我 是 小 瘦子   转发 微博 今天 刚 看到 一辆 带有 边防 勤务 字样 的 沃尔沃 ， 武警 与 武警 的 差距 怎么 这么 大 ？ 转发 微博 转发 微博 转发 微博 / / @ 西北 师大 文学院 学生会 办公室 : @ 西北 师大 文学院   @ 妥妥 是 个 好 孩纸   @ 你好 我 是 小 瘦子   有 这么 霸气 的 边防 武警 ， 朝鲜 士兵 是 怎么 越境 杀 中国 百姓 的 ？ 缅甸 飞机 大炮 炸死 中国 百姓 就 白炸 了 ？ # 侨中 的 看 与 听 # 【 最 帅气 的 宣传照 】 月亮 太阳 心给力 转发 微博 @ 青山 何处 有       帅气 如 你 兵哥 ？ 嗖酷 ！ 转发 微博恩 ， 雾 霾 战 ， 肥肠 写实 ， 好评 转发 微博 辛苦 了 霸气 ！ @ 哈尔滨工程大学 团委   转发 微博 拍 得 好 转发 微博帅 ！ 转发 微博帅 爆 了 ～ 太 开心 太 开心 太 开心 转发 微博   / / @ 青海 共青团 : 转发 微博 / / @ 哈 工程 团支部 : 霸气 ！ @ 哈尔滨工程大学 团委   偷笑 偷笑 偷笑 致敬 帅爆 了 毫无 痕迹 ， 肥肠 客观   / / @ 一头 小 活猪 : 恩 ， 雾 霾 战 ， 肥肠 写实 ， 好评 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 霸气 ！ 转发 微博燃 哭 了 转发 微博 转发 微博 转发 微博 @ 广药 职院 管理系 学生 党支部 转发 微博 不 知道 对面 那个 到 新疆 反恐 部队 的 还好 嘛 围观 围观 围观 围观 围观 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博棒 ！ 热血男儿 转发 微博 这 应该 是 帝都 的 武警 … … 转发 微博 转发 微博 转发 微博向 真正 的 铁血 军人 致敬 ！ 瞎 原谅 我 ！ 看到 ， 瞬间 想到 的 是 悦翔 转发 微博 的 简直 就 像 在 北京 巡逻 一样 / / @ 冰 的 沙琪玛 :   瞎 转发 微博 转发 微博赞 还 以为 是 游戏 高清 版 壁纸 可是 边防 武警 缺乏 文化 以及 小游戏 ， 我 朋友 就是 边防 武警 ， 他 跟 我 说 他们 那里 ， 电脑 是 没有 网络 的 ， 电脑 里 只有 空当接龙 和 扫雷 ， 而且 每个 战士 使用 电脑 的 时间 有限 ， 最 关键 的 是 ， 电脑 就 一台 转发 微博 帅气 可是 边防 武警 缺乏 基础 文化娱乐 设备 ， 我 朋友 就是 边防 武警 ， 他 跟 我 说 他们 那里 ， 电脑 是 没有 网络 的 ， 电脑 里 只有 空当接龙 和 扫雷 ， 而且 每个 战士 使用 电脑 的 时间 有限 ， 最 关键 的 是 ， 电脑 就 一台 回复 @ 记者 阿松 : 无奈 的 现实   / / @ 记者 阿松 : 可是 我 去 的 一个 武警 边防 派出所   至今 所长 用 的 还是 式 手枪   士兵 用 的 是 式 半 自动步枪 转发 微博好 喜欢 好 喜欢 俄式 / / @ 冰 的 沙琪玛 :   瞎 转发 微博 威武 霸气 ！ 高中 会考 级别 的 / / @ 冰 的 沙琪玛 :   瞎 @ 包钢 共青团 微博   @ 包头 共青团 微博   @ 内蒙古自治区 团委   @ 共青团中央   转发 微博 # 世界 哪里 大 ， 我 与 川 医大 ## 耳听八方 ， 乐享 生活 # 期待 @ 四川 医科大学 基础 医学院 级二办   @ 泸医级 办 青年志愿者协会   @ 共青团 四川 医科大学 委员会 微博   哈哈哈 哈哈哈 语言 已 无法 表达 我 的 喜爱 了 色 好 喜欢 心 绝对 是 参考 了 射击 游戏 《 使命 召唤   现代战争 和 黑色 行动 系列 》 《 战地 系列 》 ， 其实 呢 ， 还有 《   》 和 《 辐射 》 的 海报 也 很棒 ， 下次 一定 要 集齐 哦 转发 微博 使命 召唤 的 美工 们 哭 死 在 厕所 里 央视 你们 的 图片 后期 组 应该 换血 了 ， 这 都 做些 什么 图 啊 得 丑死 了 @ 丿 执子之手   转发 微博有 想法 挖 鼻 挖 鼻 挖 鼻 这些 图 的 也 是 无边 了 … … 就 不能 好好 的 拍拍 真实 的 ？ … … … … … … … … 差点 就 成为 他们 一员 了 转发 微博 转发 微博   / / @ 一头 小 活猪 : 恩 ， 雾 霾 战 ， 肥肠 写实 ， 好评 回复 @ 龙俊成 : 奶子 ！ 年前 ！   / / @ 龙俊成 : 这 难道 不是 你 六年 前 的 天立 之战 ？   / / @ 飞天 面条 神丧 : 使命 召唤 的 美工 们 哭 死 在 厕所 里 央视 你们 的 图片 后期 组 应该 换血 了 ， 这 都 做些 什么 图 啊 不错 ， 好 特效 ， 就是 雾 霾 有点 重心 赞赞赞 这 技术 没 谁 了 边防 边防 ！ ！ ！ 转发 微博向 真正 的 铁血 军人 致敬 ！ 原谅 我 ！ 看到 ， 瞬间 想到 的 是 悦翔 就算 嫁头 猪 也 不要 嫁给 军人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博       转发 微博想 说 这 照片 谁 拍 的 ， 能 不能 好好 的 转发 微博 转发 微博 转发 微博 转发 微博 但愿 ， 你们 不要 因为 卖国贼 ， 白白 流血 就 像 天津 爆炸 一样 消防员 还 根本 不 知道 发生 了 什么 ， 就 已经 命归 故里 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 转发 微博 转发 微博 中国 好男儿 ！ 铁血 真 汉子 ！ 帅赞 嘻嘻 耶国 之 栋梁 转发 微博   终于 有 咱 边防 武警 单独 的 宣传片 了 ， 赞 👍 🏻 帅帅帅 ！ 看到 帅 的 就 忍不住 转发 色色 转发 微博是 雾 霾 还是 硝烟 ？ 转发 微博 转发 微博 这 照片 谁 做 的 ， 难看 死 了 转发 微博军 迷 的 妹纸们 看 过来 → _ → 赞 转发 微博 转发 微博 转发 微博 满意 ！ 转发 微博 转发 微博帅 啊 ！ 太 开心 太 开心 转发 微博 转发 微博 转发 微博 瞬间 清醒 😂 😂 😂 轉發 微博 转发 微博 转发 微博 转发 微博 我们 坚持 在 早上 转 ！ 转发 微博 转发 微博 转发 微博 / / @ 西部 网 宝鸡 频道 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 热血男儿 ， 棒 转发 微博 转发 微博不抄 封面 ， 我们 还是 朋友 … … 转发 微博 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 真 转发 微博 # 沧州 文艺 # 辛苦 转发 微博 看看 这些 图 ， 丑 吧 ~ 别惊 着 ， 我 现在 做 的 比 这些 还 惨不忍睹 / / @ 一头 小 活猪 :   恩 ， 雾 霾 战 ， 肥肠 写实 ， 好评 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 / / @ 思明 博警 : 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 真 转发 微博 舍身 忘死 ， 忠诚 卫士 中国 好男儿 ！ 铁血 真 汉子 ！ 帅赞 嘻嘻 耶 / / @ 一头 小 活猪 :   恩 ， 雾 霾 战 ， 肥肠 写实 ， 好评 帅 帅呆了 有木有 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 岸 门口 镇 :   转发 微博 转发 微博 转发 微博图 抄袭 使命 召唤 宣传画 ， 其他 几张 我 清楚 ， 反正 总 感觉 也 是 抄袭 国外 游戏 的 壁纸   : / / . /   / / @ 辰熙 :   / / @ 一头 小 活猪 : 恩 ， 雾 霾 战 ， 肥肠 写实 ， 好评 / / @ 水富 消防 : 我们 坚持 在 早上 转 ！   / / @ 思明 博警 : 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 真 转发 微博 @ 魏卜子   军人 的 气质 就是 不 一样 笑哈哈 笑哈哈 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 / / @ 余杭 交警 : 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 / / @ 余杭 交警 : 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 话筒 / / @ 余杭 交警 : 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭   / / @ 余杭 交警 : 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 / / @ 余杭 交警 : 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 使命 召唤 的 即 视感 挖 鼻 挖 鼻 挖 鼻 话筒 / / @ 余杭 交警 :   热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 转发 微博 转发 微博 拍 的 真心 不 咋 地 啊 ， 修片 更是 不 咋 地 啊 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 也 有 个 当兵 的 梦 嘻嘻 嘻嘻   / / @ 思明 博警 : 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 真 这 才 是 英雄 ～ / / @ 思明 博警 : 热血男儿 守卫 要塞 ！ 边防 武警 宣传照 霸气 来袭 真 转发 微博 / / @ 西北 师大 文学院 学生会 办公室 : @ 西北 师大 文学院   @ 妥妥 是 个 好 孩纸   @ 你好 我 是 小 瘦子   转发 微博 据说 我们 应该 是 这样 的 转发 微博 典型 的 边防 作风 ， 喜欢 摆 拍 ， 做 表面文章 ， 不要 问 我 怎么 知道 的 … … 鄙视 鄙视 鄙视 转发 微 博大 雄 微笑 酷酷 酷 / / @ 厦门 海警 在线 : 转发 微博 这图 的 太狠 ！ 毫无 美感 ！ / / @ 厦门 海警 在线 : 转发 微博 哪个 省 的 呢 威武 威武 威武 大片 范的 宣传画 ， 真不错 拳头 转发 微博 转发 微博 霸气 / / @ 等待 先生 __ : 转发 微博 # 世界 哪里 大 ， 我 与 川 医大 ## 耳听八方 ， 乐享 生活 # 豪情壮志 真 男儿 @ 四川 医科大学 基础 医学院 级二办   @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 级 卓越 第四 团支部   / / @ 银杏 你 我 : # 世界 哪里 大 ， 我 与 川 医大 ## 耳听八方 ， 乐享 生活 # 期待 @ 四川 医科大学 基础 医学院 级二办   @ 泸医级 办 青年志愿者协会   转发 微博转 什么 鬼 照片 ， 是 表现 警察 在 雾 霾 中 执行 任务 么 ？ 黝黑 我大 天朝 最帅 的 当代 英雄 爱 你 转发 微博 速速 安利 主要 靠 气质 的 武警战士 哈哈 乐死 我 了", "label": "0"}