{"text": "# 热点 # 【 北京 或 根据 拥堵 和 污染 指数 动态 征收 拥堵 费 】 北京市 交通委 明确 表态 年 将 研究 试点 征收 拥堵 费 记者 从 知情 人士处 获悉 ， 北京市 中心 的 环线 、 高峰期 进城 重要 交通 通道 ， 都 有 可能 成为 收费 路段 收费 标准 或 将 根据 实际 交通流 和 污染 情况 确定 ， 依据 拥堵 指数 和 污染 指数 动态 调整 : / / . / 转发 微博 转发 微博 转发 微博 创新 全用 在 敛财 上 了 转发 微博想 钱 想 疯 了 这 是 喵 喵 泪 【 冤案 】 年 @ 监利 检察   长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   : / / . / 转发 微博晚 了 ， 前 几任 县长 把鹅城 的 税收 到 九十年 以后 了 … … 转发 微博 收税 要是 还 不能 缓解 拥堵   该 怎么办 ？ 摒弃 説 服 教育 ， 剩下 只有 经济制裁 最省 勁 ， 最 有效 增加 拥堵 的 措施 而已 转发 微博 转发 微博 生财有道 政府 真是 无法无天 啊 污染 的 源 主要 不是 机动车 ， 但收 机动车 的 钱 我 觉得 机动车 限行 ， 政府 就 得 赔偿 老百姓 ， 还有 脸 收钱 ？ 好 一个 有 权利 无 义务 的 政府 动态 收费 ， 请问 收费站 设在 哪儿 挖 鼻 转发 微博 转发 微博 +   刑事 惩处 ， 才 会 让 空气 干净 起来 ， 人们 才 安全   / / @ 相州河 : 摒弃 説 服 教育 ， 剩下 只有 经济制裁 最省 勁 ， 最 有效 转发 微博 转发 微博 转发 微博 转发 微博 当初 道路设计 造成 的 现在 的 拥堵 ， 为什么 这样 的 责任 要 转嫁给 老百姓 呢 ？ 十年 前 要是 能 设计 出 上下 五车 道 ， 也 不至于 现在 堵 吧 ？ 转发 微博 转发 微博 转发 微博 官员 自己 无能 … 让 老百姓 买单 … 挖 鼻 挖 鼻 记得 北京 好多 逗比 的 上 匝道 转发 微博 转发 微博 这 就是 源头 无能 老早 刘宝瑞 郭全宝 讲过 一个 相声 批判 老蒋 的 统治 的 ， 叫 啥 来 着 把 北京 搞 成 这样 了 还要 收 拥堵 费 ， 我 不 同意 ！ 应该 发 拥堵 费给 那些 被 堵 在 路上 的 人们 其实 政府 知道 ， 人们 对 收费 不 敏感 ， 收 估计 也 不会 多 ， 结果 是 收费 也 开 ， 不 收费 也 开 最终 ， 政府 收钱 ， 其余 结果 都 一样 ， 该 堵 堵 ， 该 霾 霾 有种 的话 ， 就 每天 开车 收费 元 ， 一年 万 起 ， 这样 就 不会 有车 了 醉 了   让 我 对 北京 的 向往 又 少 了 几分 提升 油品 质量 才 是 政府 应该 做 的 ， 你 把 质量 提高 到 欧洲 标准 ， 比限 什么 都 管用 转发 微博是 我们 愿意 堵 的 吗 ？ 啊 ！ 市长 不 提头 了 ？ 改 收费 ？ 转发 微博 转发 微博 转发 微博 拥堵 是 我们 的 损失 ， 岂 有 损失 一方 收费 道理 ， 治理 规划者 受罚 好 吗 / / @ 饺子 洋洋 ： 拥堵 费 ？ 是 我 想 堵 的 吗 ？ 为什么 会 堵 ？ 堵 了 以后 跟 我们 要钱 ？ 耽误 我们 时间 管 我们 要钱 ？ 这 逻辑 我 咋 想 不 明白 呢 ？ 就 知道 收钱 ！ 一点儿 实质 的 事儿 都 不 做 ！ 收 了 之后 呢 ？ 思考 / / @ 松尚 蜀 蜀 ： 我 就是 喜欢 看 你们 看不惯 我们 ， 却 还要 跟 我们 一起 建设 社会主义 的 样子 思考 道路 拥堵 是 有关 部门 处理不当 ， 应该 想 办法 疏导 ！ 拥堵 收费 ， 何来 喂 人民 服雾 ！ ！ ！ ！ ！ 车牌 均价 八万五 的 上海   是不是 也 要 效仿 ！ ！ 生在 吾 朝 ， 吾 乃 王法 也 ！ 现在 很多 拥堵 是因为 管理 不善 ， 这个 责任 归 谁 啊 ？ 转发 微博 共产党 养活 了 这个 亿 的 农耕 民族 ， 已经 很 不 容易 了 ， 要 你 点 拥堵 费 ， 肿 么 了 ！ 悲伤 转发 微博 转发 微博 真是 绞尽脑汁 收 百姓 钱 啊 生财有道 拥堵 费衰 这 以后 代步 工具 就是 🚁 和 🚲 了 / / @ 浪迹 微博 的 流浪者 ： 一个 所谓 的 交通 规划 管理 部门 不去 研究 如何 提高 和 完善 路网 通行 能力 以 满足 公民 随着 生活 水平 及 品质 增长 而 日益 带来 的 多样化 需求 ， 反而 在 研究 如何 收费 ， 以 减少 其 应当 承担 的 义务 ， 本末倒置 ， 是 为 人民 服务 吗 ？ 还是 为 人民币 服务 ？ 此类 惰政 不胜枚举 转发 微博 每 一点 工作 的 缺失 变成 了 牟利 的 借口 ， 很 好 钱 也 收 ， 雾 霾 还有 ， 路 还 堵 ， 他们 赚 了 ， 就是 这 结果 / / @ 不瘦 不 矮 不坏 不帅 ： 如何 判定 这些 措施 有没有 效果 呢 ？ 单靠 你们 新闻 里 公布 的 那 几个 不知真假 的 数字 吗 ？   规则 你们 定 ， 裁判 你们 当 最后 让 老百姓 买单 ？ 拥堵 收 拥堵 费 ， 空气污染 收 大气污染 费 ， 官员 贪腐 是否 也 应该 收费 ？ 转发 微博 转发 微博 回个 家   关卡 交钱   油   加上 拥堵 费   也许 就 破百 了   鼓励 发展 经济 ， 汽车 卖不出去 一个劲儿 降价 ！ 老百姓 攒钱 买车 ， 经济 拉动 了 ， 路 堵 了 ， 没辙 了 ， 开始 各种 停车费 涨价 ， 可 结果 没有 大 作用 ， 还 得 收 拥堵 费 ， 管用 么 ？ 这 就 跟 当初 不让 生二胎 ， 如今 鼓励 生二胎 一个 道理 ， 政府 下套 ， 百姓 跳 ！ 生二胎 的 小心 以后 受 教育资源 抢占 费 ， 医疗 资源 占有 费 … … 挖 鼻 挖 鼻 挖 鼻 征收 起来 这钱 的 去向 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博臭 不要脸 的 🈶 关 部门 ！ 全民 抵制 拥堵 费 ！ @ 北京   @ 环保 北京   @ 北京 路政   @ 交通 北京   @ 人民网   @ 宁静 思密达   处处 挤兑 北京 人 ， 满大街 跑 得 外地 车牌号 的 车 ， 增加 了 拥堵 与 排放 怎么 收怒 转发 微博 转发 微博 转发 微博牛 ， 咋 收 ？ ？ ？ 转发 微博 以后 要收 呼吸 费 了 ， 打喷嚏 的 分单 双号 ！ 现在 车 那么 便宜   百姓 大爷 们 人手 一辆   照 北京 这 人口   城市 就 崩溃 了 ； 然而 你 建设 道路 基建 造成 污染 吧   百姓 大爷 又 不乐意 了 ； 然而 买 了 辆车 马上 皇帝 心态 油然而生 的 劣根性   能 打败 所有 的 理性 研究 转发 微博 转发 微博 是否 可以 征求 下 老百姓 的 意见 ？ 操 你 大爷 ！ 这么 重 的 污染 ， 不去 惩罚 造成 此 恶果 的 企业 ， 反倒 收 受害 百姓 的 口粮 钱 ， 还有 天理 吗 ？ 操出 这 馊主意 官员 的 祖宗 十八代 ！ ！ ！ 动态 收费 ？ 这个 好玩 ， 这 是不是 意味着 你 只要 出门 就 时时刻刻 要 准备 好 钱袋子 ？ 而且 还 不能 知道 要 掏 多少 次 ？ 牛 逼 转发 微博 我 是 后 北京 人 ， 小时候 天 很 蓝 ， 记得 在 胡同 儿口 能 看到 西山 ， 那 时候 大街 上人 不 多 ， 街道 很 干净 长大 了 ， 跟着 父母 福利 分房 ， 住进 了 楼房 ， 儿时 的 伙伴 也 就 散 了 ， 路上 的 人 多 人 ， 漫天 的 广告 和 雾 霾 如何 生活 ， 想 买车 你 得 去 摇号 ， 想要 成家 ， 你 得 有 房 ， 面对 好几百万 的 房子 ， 我 怂 了 ！ 首都 ， 你 给 北京 人 带来 什么 ？ 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？ 支持 啊 ！ 哈哈 转发 微博 陈胜吴广 何在 ？ 转发 微博 应该 是 车主 向 政府 收取 拥堵 费 ， 怎么 会 掉换 了 角色 的 ？ 最近 北京 的 噩耗 简直 是 一个 接 一个   可怜 的 北京 可怜 的 北京 人 又 是 靠 收费 解决问题 … 看 评论 吧 转发 微博 、 、 、 、 、 五毒俱全 ？ 😱 怒 / / @ 灵魂 石已 绑 ： 车船税 、 购置税 、 燃油税 、 拥堵 费 ， 再 加个 延迟 退休 这 就 齐 了 呼吸 空气 要钱 不 ？ 呼吸 雾 霾 奖励 不 ？ 次 呜 奥操 挖 鼻 转发 微博 污染 要命 ， 堵车 要钱 这 就是 政府 的 解决方案 ？ 污染 没 整治 好 还 收一比 钱 真 好 ， 什么 问题 都 可以 通过 税收 解决 ， 还 符合 所谓 市场经济 原则 ， 待 宰 羔羊 随时 贡献 出 你 的 嫩肉 ！ 转发 微博 拥堵 费衰 能干 点人 事儿 吗 ？ 转发 微博 阴险 唉 ， 又 堵 又 脏 的 北京 还是 “ 首都 ” 吗 ？ 不会 收 腐败 税 吧 ？ 根据 官员 的 腐败 指数 向 老百姓 征税 以 治理 腐败 ？ / / @ 堂吉诃德 的 秘书 :   、 、 、 、 、 五毒俱全 ？ 怒 / / @ 灵魂 石已 绑 ： 车船税 、 购置税 、 燃油税 、 拥堵 费 ， 再 加个 延迟 退休 这 就 齐 了 对 “ 禁限 ” 和 “ 收费 ” 总是 很 积极 嘛 挖 鼻 除了 收 ， 还有 什么 真不知道 还 能 说 什么 ！ 这 就是 所谓 的 为 人民 （ 币 ） 服务 ！ 转发 微博 挖个 坑 ， 鼓励 你 花钱买 车 还 补贴 你 税 钱 ， 养肥 了 再 宰 是 吧 怒骂   / / @ 默虹 _ 美海军 学习 小站 : 对 “ 禁限 ” 和 “ 收费 ” 总是 很 积极 嘛 挖 鼻 一个 城市 的 交通 承载力 是 有 极限 的 ， 北京 唯有 进行 城市 功能 分化 ， 外迁 ， 分散 人口 才能 解决 拥堵 问题 ， 可笑 的 是 最 不该 搬走 的 北京市政府 搬 到 通州 去 了 ， 转发 微博 堵车 又 堵心 ， 吸霾 如 吞金 ！ / / @ 老帆帆 不吃 葱 ： 又 要命 又 要钱 ， 牛 ！ 转发 微博 你们 不 科学 的 发展 ， 不 科学 的 规划 ， 现在 一切 的 一切 都 要 人民 来 买单 吗 ？ 少该 点 楼房 少弄点 石灰 ， 少 做 缺德事 ， 雾 霾 自然 就 没 了 / / @ - 睡不着 醒 不了 - : 要是 征收 了 还 堵车 是不是 三倍 返还 ？ 呼吸 这 质量 不 合格 的 空气 ， 政府 给 补助 不 ？ 虽然 是 惰政 ， 但 也 是 最 简单易行 的 办法 了 … … @ 金 木主   @ 大块头   @ 小 悟空 奶奶   转发 微博 转发 微博 转发 微博 就 没有 他妈 不 收费 的   转发 微博 字词 / / @ 黑黑 : 支持 啊 ！ 哈哈 回复 @ 天天 在 动 : 就是说 呀 ！ 过年 这 几天 北京 都 成 空城 了 ， 那退 不 退 呀 ？ / / @ 天天 在 动 : 堵 的 时候 收钱 ， 不堵 了 那 钱 退 不 ？ 巧立名目 ， 乱收费 ！ 花式 收费 “ 他们 ” 一系列 的 “ 顶层 设计 ”   “ 利刮 惠民 ” 政策 … 谁 知道 呢 ？ 衰 / / @ 磐石 旗 厦门 : 不会 收 腐败 税 吧 ？ 根据 官员 的 腐败 指数 向 老百姓 征税 以 治理 腐败 ？ / / @ 堂吉诃德 的 秘书 :   、 、 、 、 、 五毒俱全 ？ 怒 / / @ 灵魂 石已 绑 ： 车船税 、 购置税 、 燃油税 、 拥堵 费 ， 再 加个 延迟 退休 这 就 齐 了 不 收费 可以 ， 那 就 禁 通行 人民 群众 们 你们 爱 哪个 选 哪个 吧 微笑 不然 嘴上 说 着 要 解决 却是 得不到 解决 转发 微博 / / @ 威廉 洛世 : 字词 / / @ 黑黑 : 支持 啊 ！ 哈哈 转发 微博 转发 微博 呵呵 想 钱 想 疯 了 转发 微博 交通拥堵 是 谁 的 问题 ？ ！ 懒政烂政 的 结果 为什么 要 让 百姓 承担 ？ ！ 治表 不 治本 的 政策 必定 都 是 短命 的 ！ ！ 出 的 越 多 ， 积弊 越重 ！ ！ 北京 的 交通拥堵 ， 垃圾处理 ， 环境污染问题 ， 根本 是 人口 暴涨 ， 不 直面 这个 问题 ， 只能 越治越 堵 ， 越治越 污 / / @ 幽澜 飞雨 : 转发 微博 所以 ， 北京市政府 一定 要 把 城市污染 归因于 机动车辆 其实 ， 外来 污染 的 迁移 才 是 关键 / / @ 默虹 _ 美海军 学习 小站 : 对 “ 禁限 ” 和 “ 收费 ” 总是 很 积极 嘛 挖 鼻 / / @ 袁 大卫 _ : 堵车 又 堵心 ， 吸霾 如 吞金 ！ / / @ 老帆帆 不吃 葱 ： 又 要命 又 要钱 ， 牛 ！ 脸 都 不要 了 转发 微博 转发 微博 转发 微博 苛捐杂税 污染 指数 ， 貌似 高大 上 ， 准 吗 ？ 還不 控制 人口 呢   / / @ 一颗 流星 : 交通拥堵 是 谁 的 问题 ？ ！ 懒政烂政 的 结果 为什么 要 让 百姓 承担 ？ ！ 治表 不 治本 的 政策 必定 都 是 短命 的 ！ ！ 出 的 越 多 ， 积弊 越重 ！ ！ 北京 的 交通拥堵 ， 垃圾处理 ， 环境污染问题 ， 根本 是 人口 暴涨 ， 不 直面 这个 问题 ， 只能 越治越 堵 ， 越治越 污 / / @ 幽澜 飞雨 : 转发 微博 帝都 普通 民众 的 生存环境 和 生活 质量 已经 不如 三四 线 城市 了 帝都 污染 根源 在 京津唐 大 北京 产业布局 畸形 了 几十年 ， 特别 是 作为 后花园 的 河北 不 种花草 种 烟囱 ， “ 伟大 、 英明 、 正确 ” 脸 打 得 啪啪 响 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？   / / @ 东城 四爷 : 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？ 把 帐 都 算 在 老百姓 头上 ， 我 只能 呵呵 了 ！ 转发 微博 不是 无能 ， 事实 已经 如此 了 ， 北京 这么 多人 ， 一家 买 十辆车 的 都 不在少数 ， 只能 重典 ， 这种 事儿 在 澳大利亚 就 不能 发生 ， 澳洲人 就 比 中国 人 聪明 ？ 人家 为什么 能过 好日子 ， 不 就是 稀少 的 人口 和 灵活 人性 的 国家 政策 嘛 ！ 中国 人多 ， 就 注定 它 不会 是 一个 先进 的 国家 ， 就 说 一件 事儿 ， 那 随地吐痰 的 你 觉得 少 了 吗 ？ 转发 微博 转发 微博 转发 微博 为什么 不 效仿 别的 国家       给 每个 公民 发放 污染 健康 费         学生       老人   健康 费       学生 没有 排放 过 污染       为什么 专家 不 效仿 以前 有句 老话 ： 的 会 ， 国民党 的 税 现在 只怕 是 不 知道 编 什么 由头 收 老百姓 钱 了 污染 要是 来自 老板 姓 ， 敢 问 蓝 和 阅兵 蓝 的 时候 ， 是 杀 了 多少 无辜 百姓 实现 的 吗 ？ 转发 微博 除了 收 税费 就 没 别的 招 了 ？ 转发 微博 @ 五岳 散人   @ 任志强   @ 崔永元   @ 冯小刚   @ 复旦大学 冯玮   转发 微博藏 富于 民 ！ 国家 方可 长治久安 ！ 我 艹 ， 一个 雾 霾 一会儿 赶 我们 走 ， 一会儿 让 我们 交 交通费 ， 还 想 让 我们 干嘛 ！ 怒骂 然 并 卵 转发 微博臭 不要脸 ， 不去 治理 反而 收取 百姓 的 钱 ？ ！ 北京 · 北京 转发 微博 这 一条 一条 的 政策   让 人 无奈 回复 @ 老帆帆 不吃 葱 : 说 的 太 对 了 ！ / / @ 老帆帆 不吃 葱 : 又 要命 又 要钱 ， 牛 ！ 北京 爷 也 乱收费 ？ ？ ？ 强盗 逻辑 中国 人 拥挤 在 北上 广 ， 不堵 才 奇怪 大片 国土 为什么 会 这样 ， 财政 给 哪 哪 好 ！ 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 居然 有人 相信 政府 会 控制 人口 ？ 居然 有人 以为 政府 的 居住证 政策 是 为了 外来人口 好 ？ 那 真是 做梦 呢 @ / / @ 东城 四爷 : 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？ 能别 老 从 车上 下手 吗 ～ 想点 真正 的 方法 吧 ～ 感觉 不久 的 将来 ， 北京 只能 骑 自行车 了 转发 微博 哦 转发 微博 根据 污染 指数 征收 相关 部门 官员 失职 费 或 降级 还 差不多 ！ 要 老百姓 的 命 ， 要 老百姓 的 钱 ， 这 叫 剥削 ， 比 封建社会 还 过分 ！ 亲 ～ 说好 的 共产主义 呢 ？ 看 网友 评论         ， 民智 终于 开 了 ！ ！ 我 好 欣慰 ！ ！ 害羞 在 北京 行不通 了 打 脸 司机 们 自己 都 是 交通拥堵 的 受害者 ， 现在 还要 受害者 买单 ！ 呵呵 哒 ！ 交通拥堵 ， 应该 找 交通局 人员 解决问题 才 对 吧 ， 难道 要 大家 都 别 开车 上路 挖 鼻 挖 鼻 挖 鼻 苛政猛于虎 也 ！ 把 外地 逼 的 京牌 都 收回 来 立马 见效 ！ 收 你 妈 拥堵 费 ！ 摇 你 妈 号 ！ 评论 都 是 然 并 卵 ， 早 看透 了 ， 收 了 又 怎么样 ？ 你 不交 ？ 增加 收费 环节   岂 不是 更加 拥堵 ？ 啊 哈哈哈 一定 要 大力发展 雾 霾 经济 如果 北京市 非要 挣 这笔 钱 ， 征收 价格 应 分出 等级 ， 公车 军牌 外企 使馆 外埠 一律 最高 限 私家车 可 根据 当天 限行 尾号 区分 高低 价格 ， 前提 是 取消 尾号 及单 双号 限行 ！ 每周 公示 所收 款项 金额 及 使用 情况 ， 委托 第三方 监管 ！ 不是 老百姓 不 信任 你们 ， 是 压根儿 就 没 信用 转发 微博 北京 将 根据 拥堵 和 污染 指数 动态 征收 拥堵 费 ， 真是 活见鬼 的 事 ， 你 已 从 年 起 就 实行 了 车辆 限行 ， 而今 不久 又视 天气 污染 程度 实行 了 单双 号 措施 ， 等等 ， 居民 也 体会 到 了 好处 ， 倘若 再 实行 征收 拥堵 费 ， 恐怕 会 引起 有车族 的 众怒 ， 再说 了 你 得 依法行事 不能 主观 意断 ！ 时间 就是 金钱 ， 大家 没找 他们 要 堵车 浪费时间 的 赔偿 还 反过来 找 百姓 要 拥堵 费 ？ 拥堵 是 谁 的 问题 ？ 笑 我 就 想 问下 ， 交通委 有权 收费 么 ？ 是不是 各个 委办局 都 可以 找个 明目 开收 啊 ？ 堵车 排出 的 尾气 还 比不上 供暖 不 经过 处理 直接 排出 的 气体 来 的 厉害 雾 霾 没 法治 得用 吹 ， 这一 吹下来 ， 我们 这种 没有 供暖 的 地方 也 要 有 雾 霾 ， 真是 要命 ， 现在 也 得 等等 风来 吹 帝都 ， 真是 要钱 又 要命   生 在 北京 ， 心凉 透 了 💔     “ 无能 ” 出门 却 要 “ 无辜 ” 买单 ， 佩服 作揖 转发 微博 转发 微博 转发 微博 收费 能 解决问题 ？ ！ 转发 微博 转发 微博 哈尔滨 制霾 的 办法 是 免费 公交 ， 北京 的 办法 是 加 收费 项目 就是说 我 想 收 多少 就 收 多少 收 了 费 就 不 堵 了 吗 ？ 你们 不 就是 想多收 一笔 钱 而已 曾经 听到 很多 人 感叹 ： “ 一到 过年 ， 交警 和 小偷 都 出来 了 ” 是 有点 道理 的 不要脸 当初 道路设计 造成 的 现在 的 拥堵 ， 为什么 这样 的 责任 要 转嫁给 老百姓 呢 ？ 十年 前 要是 能 设计 出 上下 五车 道 ， 也 不至于 现在 堵 吧 ？ 而 整治 雾 霾 ， 提升 油品 质量 才 是 政府 应该 做 的 ， 你 把 质量 提高 到 欧洲 标准 ， 比限 什么 都 管用 转发 微博 治理 不好 ， 倒成 了 多 收费 的 理由 ， 也 是 醉 了 不是 富有 人群 就 得 从 三环 里 搬出来 好 吧 市政府 搬 到 通州 后 ， 通州 收 吗 ？ 这 和 搬迁 有 联系 吗 ？ 艹 你 妈 ！ 堵车 还 收钱 ， 谁 想 的 ？ 是 国家 发放 拥堵 费 吗 真的 搞笑 ， 买车 这费 那费 什么 都 交 了 ， 路 堵 了 ， 好像 不是 政府 的 问题 一样 为什么 天朝 不 允许 游行 商机 啊 哈哈 疯 了 吧 / / @ 没大没小 的 老 北京 : 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 居然 有人 相信 政府 会 控制 人口 ？ 居然 有人 以为 政府 的 居住证 政策 是 为了 外来人口 好 ？ 那 真是 做梦 呢 @ / / @ 东城 四爷 : 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？ 既然 雾 霾 的 原因 是 尾气 ， 为什么 不 拿 两桶 油 开刀 ， 板子 却 打 在 屁民 的 身上 ？ 怒怒 怒 收費 可以 ， 必須 向 交錢 的 人 說明 用途 ， 公示 去向 否則 像 以往 一筆爛 賬 不合 適吧 ？ 对 这样 的 举动 ， 百姓 们 只能 默认 和 接受 ， 这 就是 大 北京 的 法制 与 民主 ！ 滑稽 、 滑稽 、 滑稽 现在 已经 过 了 懒政 的 年代 了 ， 必须 要 靠 系统性 解决方案 来 多管齐下 处理 ， 这样 的 敷衍 的 方案 还 没 出台 应该 就要 预料到 被 问责 ， 如果 还要 靠 这种 不 动脑子 的 方式 治理 民众 ， 真 以为 老百姓 治 不了 你 就 ？ 谁 开车 谁 判刑 就行了 美其名曰 经济杠杆 / / @ 默虹 _ 美海军 学习 小站 : 对 “ 禁限 ” 和 “ 收费 ” 总是 很 积极 嘛 挖 鼻雾 霾 带给 政府 的 额外 福利 ！ 呵呵 ， 做梦 都 笑醒 了 治污 先治三桶 油 吧       既然 以 这样 的 理由       它们 合格 吗 ？     为啥 污染 企业 停 了 时 ， 天好 蓝 难道 那 时候 马路 不堵 了 ？   欲盖弥彰       补药 碧莲   爆表 ！ 就 知道 让民 买单 ！ 干得 漂亮 ！ 还特 么 跟 车 玩命 呢 转发 微博 转发 微博 就 这么 个 蠢招 这帮 不要脸 的 玩意 就 知道 收费 转发 微博 洛杉矶 多万辆 车 都 没 拥堵   中共 当局   果然 傻 逼 看起来 是 懒政 ， 其实 抓紧 抢钱 是 勤政 ！ 合法 的 拦路抢劫 一帮 强盗 是否 能 把 车价 和 排量 也 做 为 征收 标准 ， 毕竟 对于 普通 老百姓 ， 很少 会 去 触 碰 这些 豪车 的 ！ 正向 激励 也 应该 有 其实 拥堵 费 可用 来 补贴 当天 未 开车 上路 的 车主 弄反 了 吧 ？ 空气污染 交通拥堵 给 老百姓 造成 困扰 难道 不 应该 是 政府 给 百姓 钱 ？ ？ 收 了 贱 自己 没 做好 的 事情 总是 想着 如何 嫁祸 到 老百姓 身上 ， 嫁祸 还 不算 完 ， 还要 从 老百姓 身上 再 赚 一笔 钱 九十 代年 多 好 转发 微博恶法 ！ 政法 犯 的 错 ， 还有 脸向 人民 收费 ？ ？ 作为 一个 泱泱大国 的 首都 ， 整治 交通 限 了 这么 多年 毫无 建树 ， 只能 沦落 到 收钱 ， 到底 是 整治 交通 还是 敛财 ， 不怕 贻笑大方 吗 ？ 滑天下之大稽 ！ 交通委 ， 我 就 操 你们 所有人 的 妈 ！ 转发 微博 一个 只 知道 通过 收费 来 治理 的 城市 ， 还有 什么 竞争力 ？ 况且 ， 收费 不 办事 是 他们 的 标签 ， 收费 也 是 贪污犯 的 主要 经济 来源 君不见 计划生育 收费 好多个 亿 ， 却 依然 在 征收 社会 扶养费 用 ？ 什么 都 能 发财 ， 比如 拥堵 ， 比如 雾 霾 / / @ 没大没小 的 老 北京 : 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 居然 有人 相信 政府 会 控制 人口 ？ 居然 有人 以为 政府 的 居住证 政策 是 为了 外来人口 好 ？ 那 真是 做梦 呢 @ / / @ 东城 四爷 : 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？ 年 北京 将 动态 试征 拥堵 费 ！ 真是 他妈 拍 脑门 就 来 一百个 同意 ！ 转发 微博 转发 微博 转发 微博 转发 微博 北京 最好 把 公民 的 车子 都 收 了 ！ 那 就 没有 污染 了 ！ 老百姓 的 钱 就 这样 被 这样 税 那样 税 ， 这样 费 那样 费给 消磨 殆尽 ！ ！   / / @ 爱 拍车 的 : 作为 一个 泱泱大国 的 首都 ， 整治 交通 限 了 这么 多年 毫无 建树 ， 只能 沦落 到 收钱 ， 到底 是 整治 交通 还是 敛财 ， 不怕 贻笑大方 吗 ？ 我 不 赞成 收 拥堵 费 ， 但是 这 跟 我 有 什么 关系 呢 ， 毕竟 我 都 摇号 两年 多 了 还 没摇上 … … 没摇上 号 的 人 … … 你们 在 哪里 ？ 棺材 里 伸手 … … 因为 我们 是 世界 最 民主 的 国家 人民 群众 喜闻乐见 政府 的 各类 利民 好 政策 这 在 国外 ， 一个 延迟 退休 和 着 ， 估计 早就 游行示威 了 我 就 想 问 有 啥 用 ？ 集资 修路 吗 ？ 我 这辈子 最 英明 的 决定 就是 给 多少 钱 都 不 去 北京 / / @ 某 组织 发言人 - ： 苛政猛于虎   / / @ 一颗 流星 : 交通拥堵 是 谁 的 问题 ？ ！ 懒政烂政 的 结果 为什么 要 让 百姓 承担 ？ ！ 治表 不 治本 的 政策 必定 都 是 短命 的 ！ ！ 出 的 越 多 ， 积弊 越重 ！ ！ 北京 的 交通拥堵 ， 垃圾处理 ， 环境污染问题 ， 根本 是 人口 暴涨 ， 不 直面 这个 问题 ， 只能 越治越 堵 ， 越治越 污 / / @ 幽澜 飞雨 : 转发 微博挺 无语 @ 缥缈 猫   转发 微博 转发 微博 呸 没错 ！   / / @ 一颗 流星 : 交通拥堵 是 谁 的 问题 ？ ！ 懒政烂政 的 结果 为什么 要 让 百姓 承担 ？ ！ 治表 不 治本 的 政策 必定 都 是 短命 的 ！ ！ 出 的 越 多 ， 积弊 越重 ！ ！ 北京 的 交通拥堵 ， 垃圾处理 ， 环境污染问题 ， 根本 是 人口 暴涨 ， 不 直面 这个 问题 ， 只能 越治越 堵 ， 越治越 污 / / @ 幽澜 飞雨 : 转发 微博 北京 特色 的 社会主义 不妥   此举 失 民心   我党 的 核心 宗旨 是 人民 利益 高于一切   转发 微博 转发 微博 正向 激励 也 应该 有 其实 拥堵 费 可用 来 补贴 当天 未 开车 上路 的 车主 国企 又 不敢 整 ， 又 不想 被 人 说 不 作为 ， 只好 鱼肉 下 百姓 咯 ， 理解万岁   / / @ 默虹 _ 美海军 学习 小站 : 对 “ 禁限 ” 和 “ 收费 ” 总是 很 积极 嘛 挖 鼻 拥堵 费 怎能 让 市民 买单 ， 造成 拥堵 是 市政府 管理 不力 ， 是 政府 责任 ， 收 了 拥堵 费 ， 就 不 拥堵 了 吗 ？ 我 认为 ， 应该 交 拥堵 费 的 人 ， 是 王安顺 ， 郭金龙 呵呵 呵呵 呵 … 呵呵 呵呵 … 呵呵 呵 … 呵呵 … 呵 … … … … … … … 收费 最 容易 ， 治污 比较 难若 是 没 成效 ， 收费 再 加码 哈哈 收费 大法 好 吐吐 治理 就是 收税 ， 税收 上去 ， 拥堵 也 肯定 治理 不好 还开 了 个头 ， 各地 有样学样 北京 领衔 治理 = = 收费 呵呵   你 开心 就 好   这费 也 收 ！ 你们 失职 ！ 人民 失望 ！ 怒   / / @ 廉 天下 : 转发 微博 这 实际 是 目前 能 看到 最 合理 的 方式 看看 评论 就 知道 民粹 实在 要不得 / / @ 青青 虫 的 微博 : 正向 激励 也 应该 有 其实 拥堵 费 可用 来 补贴 当天 未 开车 上路 的 车主 交通 需求 管理 有 四个 策略 ： 优先发展 策略 、 控制 发展 策略 、 禁止 出行 策略 和 经济杠杆 策略 其中 经济杠杆 策略 包含 市中心 高额 停车费 、 交通工具 附加 使用费 和 拥挤 收费 政策 北京 用 完 了 呵呵 为什么 要收 拥堵 费 ， 什么 道理 ！ 鼓掌   / / @ 威廉 洛世 : 字词 / / @ 黑黑 : 支持 啊 ！ 哈哈 这些 方法 都 是 哪些 傻 逼 研究 出来 的 ？ 真 以为 钱能 解决 一切 么 ？ 这些 钱 真的 用到 治理 拥堵 来 了 吗   ？ / / @ 兰瑟 查尔 :   真是 他妈 拍 脑门 就 来 总是 不知 吃 啥 药 ， 这 智商 也 够 可以 的 了 微笑 转发 微博 严重 北京 的 娃们 ， 你们 就 知足 吧 ， 我们 广东 哪怕 是 农村 路段 都 会 收费 广东 有费 真情 在 ， ， 广东 处处 讲 金钱 简称 : 都 是 钱 拜拜 只能 说明 雾 霾 影响 智商 它们 就是 为了 收钱 而已 唯一 一次 评论 完全 一边倒 避免 查 水表 ， 我 只能 说 ： 心疼 我 帝都 人民 伤心 转发 微博 政府 在 过去 几十年 的 决策 导致 城市 发展 出现 了 拥堵 、 污染 等 问题 ， 最后 却 要 向 无法 左右 发展 方向 的 民众 收费 ， 那 我们 作为 被 污染 、 被 拥堵 的 受害者 ， 又 应该 向水 收费 呢 ？ 这种 中国式 执政 逻辑 总结 一个 字 评价 就是 ： 懒 ！ 无能 的 政府 北京 急需 的 是 因地制宜 是 瘦身 ， 是 缩小 发展 规模 和 治理 各种 污染源 ， 市政府 不 从 源头 和 实质 上 解决问题 ， 动不动 就 收费 强加于 民 ，   你们 政府 治理 无方 ， 把 北京 搞乱 了 ， 到头来 却 让 老百姓 买单 ， 这 合理 吗 ？ 老百姓 能 愿意 吗 ？ ！ 只能 呵呵 呵 ， 搞 得 好像 我们 都 相信 这 伸手不见五指 的 大雾 都 是 车子 冒出来 的 一样 ， 那 你 要是 说 是 烧饭 炊烟 惹 的 祸 广大 农户 不吃不喝 了 ， 尼玛 不合理 发展 乱 排放 还要 我们 来 买单 ， 日 了 狗 ， 还 真 聪明 啊 ， 现在 大家 都 把 焦点 放在 该不该 收费 了 ， 污染 本身 主因 是 什么 ， 是 你们 不想 说 不敢 说 还是 不 愿意 说 ！ ！ ！ ！ 北京 或 根据 拥堵 和 污染 指数 动态 征收 拥堵 费 ， 征收 了 干嘛 ？ 征收 了 拥堵 费给 群众 补偿 吗 ？ 好 嘛 ， 拥堵 和 污染 变成 了 政府 期待 的 事情 笑 谁 说 空气污染 是 汽车 造成 的 啊 ！ ？ 参照 新加坡 标准 收 ！ 这些 狗 杂碎 真 会 搜刮 ， 利用 雾 霾 來 赚钱 ， 真他妈 黑 了 心 了 怪不得 上次 发 空气污染 红色 预警 了 ， 还是 政府 考虑 周全 好 高级 转发 微博 北京 真是 个 “ 多才多艺 ” 的 地方 利益 集團 太 複 雜 不好 分配 啊 去 他妈的 老 吵吵 要 奥运 蓝 ， 那 是 要 付出代价 的 回复 @ 饺子 洋洋 : 所有 政策 就是 把 没 钱 人 赶走 ， 弥补 规划 失败 ， 北京 不再 包容 / / @ 饺子 洋洋 : 拥堵 费 ？ 是 我 想 堵 的 吗 ？ 为什么 会 堵 ？ 堵 了 以后 跟 我们 要钱 ？ 耽误 我们 时间 管 我们 要钱 ？ 这 逻辑 我 咋 想 不 明白 呢 ？ 香港市民 占 中 ， 北京市 府 占 二 不要脸 # 童 可可   -   别 让 我 放不下 # 好听 奉旨 抢劫 管理 真 简单 ， 收费 就 可以 / / @ 迈阿密 : 鼓掌   / / @ 威廉 洛世 : 字词 / / @ 黑黑 : 支持 啊 ！ 哈哈 雾 霾 是因为 汽车 吗 ？ 拥堵 是因为 车 吗 ？ 作为 政府 不能 这么 不要脸 呀 ！ 香港市民 占 中 ， 北京市 府 占二原 北京 副 市长 毕玉玺 修 五环路 贪 了 不到 一个亿 ， 把 五环 修成 那个 操行 ！ 现在 就是 再化 一百个 亿 也 很 难 改造 好 了 最后 那 孙子 也 就 被判 了 个 死缓 ， 现在 也许 早 出来 逍遥 了 ， ， ， 这个 腐败 的 制度 ， 无救 ！ 衰衰衰 转发 微博 转发 微博 政府 监管 不力 ， 导致 油品 质量 低 ， 污染 大 ， 政府 规划 不力 ， 导致 城市 拥堵 ， 人民 闹心 这些 老百姓 都 忍 了 ， 现在 居然 让 老百姓 为 政府 失误 买单 ， 哪门子 的 道理 ？ ！ 至此 明白 了 人民公仆 的 职责 ， 就是 猴子 派来 给 百姓 添堵 的 ！ 评论 干骂 .... 交通拥堵 费是 伦敦 开 的 先河 ， 也 是 交通 限行 效果 不好 的 情况 下 实施 的 ， 作用 挺大 的 ， 不过 那 是 在 伦敦 微笑 / / @ 海子 牛 : 政府 真是 无法无天 啊 污染 的 源 主要 不是 机动车 ， 但收 机动车 的 钱 我 觉得 机动车 限行 ， 政府 就 得 赔偿 老百姓 ， 还有 脸 收钱 ？ 好 一个 有 权利 无 义务 的 政府 转发 微博 啥时候 开始 征收 个人 碳 排放 税 啊 也 就是 呼吸 税 啥时候 开始 征收 个人 环境治理 税 那 ？ 老 吵吵 要 奥运 蓝 ， 那 是 要 付出代价 的 呵呵 不是 应该 治理 么 ？ ！ 收费 解决 的 是 什么 ？ 收费 了 污染 和 拥堵 就 没有 了 ？ ？ ？ 转发 微博 转发 微博一有 问题 就 想到 老百姓 的 钱 拜拜 拜拜 拥堵 费 抢钱 就 抢钱 呗 ， 还要 冠冕堂皇   迁都 吧 看 评论 就 懂 了 每当 头条 出现 这种 新闻 ， 证明 微博 活跃度 还是 相当 高 的 感觉 内心 醉醉 哒 由于 人 呼吸 释放 了 二氧化碳 ， 专家 正 研究 收取 呼吸 费 怒骂 怒骂 收完 了 还 堵 … 怎么 … 办 … 哼 👍 收不收 吸霾 费   / / @ 你 這個 樣子 讓 我 很 惆悵 : 抢钱 就 抢钱 呗 ， 还要 冠冕堂皇 真是 干得 漂亮 ， 生活 在 这样 的 空气 中 ， 不但 得不到 补偿 ， 还要 交钱 抢钱 就 抢钱 呗 ， 还要 冠冕堂皇 政府 内部 无能 ， 外部 强硬 的 表现 收费   呵呵 呵呵 转发 微博 北京 人 迁出 四九 城 ， 北京 人 买车 摇号 ， 北京 人 买房 天价 ， 北京 人 活体 吸尘器 ， 北京 人 上学 难 ， 然后 告诉 你 ， 不好意思 你 的 户口 要 迁 到 河北 ， 你 回家 都 要 交 过路费 真他妈 荒谬 / / @ 焦虑 猫科 洛夫斯基 : 最近 北京 的 噩耗 简直 是 一个 接 一个   可怜 的 北京 可怜 的 北京 人收 拥堵 费 就 能 缓解 交通拥堵 吗 ？ 就 会 变相 收费 酷 / / @ 星晓 贰 ： 你 说 污染源 是 汽车 ， 好 ， 那么 请问 ， 汽车 排放 标准 是 老百姓 规定 的 吗 ？ 汽油 是 老百姓 提炼 的 吗 ？ 拥堵 问题 就是 老百姓 贪得无厌 买车 造成 的 吗 ？ 城里 住 不起 买个 车住 得 远些 是 老百姓 屁颠 屁颠 乐意 的 吗 ？ 一切 利用 经济杠杆 只 要求 被管理者 付出代价 而 管理者 可以 无 责任 试错 的 管理 ， 都 是 懒政 恶政 ， 没有 例外 转发 微博 北京 人 开车 堵 在 自 家门口 了 ， 还要 交钱 ？ 北京 人口 有 多少 ？ 北京 人 开车 的 有 多少 ？ 是不是 应该 调查 调查 上路 京牌 车 的 司机 户籍 占 比 ？ 评论 区 热闹 呢 ， 咱先 积累 着 怨气 ， 这次 要 保证 总 爆发 的 时候 一次 成功 ， 交通委 到时候 要记 一功 啊 思考 思考 给 无能 政府 买单 / / @ 磐石 旗 厦门 : 不会 收 腐败 税 吧 ？ 根据 官员 的 腐败 指数 向 老百姓 征税 以 治理 腐败 ？ / / @ 堂吉诃德 的 秘书 :   、 、 、 、 、 五毒俱全 ？ 怒 / / @ 灵魂 石已 绑 ： 车船税 、 购置税 、 燃油税 、 拥堵 费 ， 再 加个 延迟 退休 这 就 齐 了 如果 收费 不 就 更 堵 了 么 转发 微博 # 温州 汽车 生活 ## 热点 # 【 北京 或 根据 拥堵 和 污染 指数 动态 征收 拥堵 费 】 北京市 交通委 明确 表态 年 将 研究 试点 征收 拥堵 费 记者 从 知情 人士处 获悉 ， 北京市 中心 的 环线 、 高峰期 进城 重要 交通 通道 ， 都 有 可能 成为 收费 路段 收费 标准 或 将 根据 实际 交通流 和 污染 情况 确定 ， 依据 拥堵 和 污染 调整 : / / . / 我 觉得 也 是   / / @ 没大没小 的 老 北京 : 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 居然 有人 相信 政府 会 控制 人口 ？ 居然 有人 以为 政府 的 居住证 政策 是 为了 外来人口 好 ？ 那 真是 做梦 呢 @ / / @ 东城 四爷 : 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？ 转发 微博 转发 微博 领导 这次 还 想 先 走 ， 给 机会 吗 ？   / / @ 一颗 屁 喵 ： 不 治理 ， 光 收费 ， 攒钱 买 诺亚方舟 呀 硕鼠 硕鼠 ， 无视 我 堵 堵车 也 可以 变成 生财之道 天朝 领导 就是 聪明 转发 微博一 看见 “ 收费 关口 ” 四个 字 我 就 笑 了 ， 因为 收费 关口 造成 的 拥堵 还少 吗 ？ 哦 ！ 也 对 ， 更 有 理由 收费 了 ： 你 看 ！ 这么 堵 谁 说 用 完 了 ， 收费 的 政策 都 是 可 持续 发展 的 比如 高速 费 ， 可以 收 一万年   / / @ 孟关 北良 ： 交通 需求 管理 有 四个 策略 ： 优先发展 策略 、 控制 发展 策略 、 禁止 出行 策略 和 经济杠杆 策略 其中 经济杠杆 策略 包含 市中心 高额 停车费 、 交通工具 附加 使用费 和 拥挤 收费 政策 北京 用 完 了 何止 五环   / / @ 瓦蓝 的 天空 下 ： 原 北京 副 市长 毕玉玺 修 五环路 贪 了 不到 一个亿 ， 把 五环 修成 那个 操行 ！ 现在 就是 再化 一百个 亿 也 很 难 改造 好 了 最后 那 孙子 也 就 被判 了 个 死缓 ， 现在 也许 早 出来 逍遥 了 ， ， ， 这个 腐败 的 制度 ， 无救 ！ 衰衰衰 转发 微博 觉得 中国 所谓 的 治理 就是 收钱 ， 收 老百姓 的 钱 其实 关 老百姓 什么 事 ？ 造车 的 是 百姓 吗 ？ 炼油 的 是 百姓 吗 ？ 都 不是 可是 这些 造成 的 后果 却 要 老百姓 负责 ， 何其 可笑 中医 讲究 治病 治本 ， 再 看看 政府 做 的 事 ， 呵呵 转发 微博 . 就 知道 收费 ， 有没有 想到 不 出行 奖励 的 办法   . 收费 的 款项 去向 能否 透明 公开 ?   . 制定 收费 的 依据 ， 是否 经过 人大 批准 或者 人民 公投 在 我 的 家里 强盗 们 带 着 霾 来 了 ， 于是 路 堵 了 ， 气喘 不匀 了 ， 我本 是 应当 得到 保护 的 受害者 ， 怎奈 我 的 家 沦陷 了 ， 便 先是 遭遇 限制 出行 ， 后 是 横征暴敛 ， 终将 被 赶出 家门 ！ 欲诉 无门 ！ 欲哭无泪 ！ 仰望 上苍 ： 天理何在 ！ ！ ！ 北京 这 地方 公交 那么 发达 ， 开 什么 自家 车 啊 ！ 我 去过 几次 北京 坐地铁 公交 加打 的 去 想 去 的 地 一点 问题 没有 北京 人 还是 太有钱 了 车牌 这么 贵 都 抢 的   论述题 囧 这些 人 将 逐步 从 二环 三环 里 搬出来 … … 我 了 个 大去 ， 这 城市 ， 到底 要 怎么样 啊 ？ ！ 支持 共产党 的 英明 决策   想 骂 的 就 赞 一个 转发 微博 留下 买路 财 这个 会火 ！ 绝对 有 超过 专家 的 感觉 嘻嘻 原来 预警 和 公开 指数 是 方便 收费 ， 的确 进步 很快 ！ / / @ 一周 猛说 : 思考 思考 现实 版 《 一个 无政府主义 者 的 意外 死亡 》   政府 = 警察   人民 = 疯子   🌁 = 无辜 的 无政府主义 者 评论 区 热闹 呢 ， 咱先 积累 着 怨气 ， 这次 要 保证 总 爆发 的 时候 一次 成功 ， 交通委 到时候 要记 一功 啊 如果 收费 标准 “ 依据 拥堵 指数 和 污染 指数 动态 调整 ” ， 我 非常 不 厚道 地 预测 ， 收费 者 恐怕 更 乐于 看到 拥堵 和 污染 ， 这 完全 与 拥堵 费 的 本意 相悖 ， 是 一种 倒行逆施 的 政策 ！ 要 我 说 ， 交通拥堵 是 交通部门 失职 ， 污染 严重 是 环保部门 失职 ， 应该 将 这 两个 部门 的 收入 依据 拥堵 指数 和 污染 指数 动态 反向 调整 ， 支持 的 请 点赞 回复 @ 一颗 屁 喵 : 是 是 是 ， 一 出生 就 被判 无期 ， 罚款 其实 是 劳役 / / @ 一颗 屁 喵 : 总 不能 让 我们 这些 排 废气 的 先 走 吧 / / @ 赶蟹 国家 : 领导 这次 还 想 先 走 ， 给 机会 吗 ？   / / @ 一颗 屁 喵 ： 不 治理 ， 光 收费 ， 攒钱 买 诺亚方舟 呀 住 在 环里 的 人 岂 不是 天天 收费 ？ 转发 微博太 被动 前面 管理费 收 了 不够 花 ？ 向 天气 征税 ， 牛 逼 哄哄 的 国度 这 就是 我们 的 家 ， 为了 这个 国 ， 舍弃 的 太多先 炒作 几天 雾 霾 来自 机动车 造势 ， 然后 就 出台 个 搜刮 百姓 口袋 的 政策 延迟 退休 也 这样 ， 房产税 也 这样 而且 说 研究 ， 其实 已经 有 明确 推进 时间表 了 ， 连 听证 的 过场 都 不用 养老金 并轨 这种 动 官员 口袋 的 事 就 反过来 ， 那 是 只 打雷 不下雨 话说回来 ， 请问 提升 油品 的 事儿 哪位 良心 没死绝 的 能 提 一句 啊 ？ 又 发财 了   / / @ 乔 志峰 : 留下 买路 财 又 以 这 为 借口 收费 ， 收 了 又 入 小金库 ， 屁事 不干 现在 的 专家 和 官员 是 被 自己 洗脑 了 吗 ？ 事妈 ， 吝啬 应该 按照 收入 收 ， 公司 的 按照 注册资金 收 ， 一月 五千 的 收毛 ， 一月 万 的 ， 收千 ， 这样 可以 ， 你别 挣 多少 的 都 特么收 一样 多 ， 老百姓 受不了   / / @ 根儿 在 北京 - 牛震 : 不要脸 动态 收费 ？ 拍板 通过 的 是 低 智者 吧 古有 出行 先问 通圣   今须察霾 探路 媲美   此路 是 我 开   此树 是 我 栽   … … … … 心里 没有 百姓 ， 只有 百元 / / @ 刘 蜡笔 - : 应该 按照 收入 收 ， 公司 的 按照 注册资金 收 ， 一月 五千 的 收毛 ， 一月 万 的 ， 收千 ， 这样 可以 ， 你别 挣 多少 的 都 特么收 一样 多 ， 老百姓 受不了   / / @ 根儿 在 北京 - 牛震 : 不要脸 反正 一 有事 就 收钱 ， 这 懒政 的 官 真是 比较 好 当   / / @ : 先 炒作 几天 雾 霾 来自 机动车 造势 ， 然后 就 出台 个 搜刮 百姓 口袋 的 政策 延迟 退休 也 这样 ， 房产税 也 这样 而且 说 研究 ， 其实 已经 有 明确 推进 时间表 了 ， 连 听证 的 过场 都 不用 养老金 并轨 这种 动 官员 口袋 的 事 就 反过来 ， 是 只 打雷 不下雨 油品 的 事 谁 能 提 一句 没救 了 微笑 你 高兴 就 好 ， 交了 拥堵 费 就 不 堵 了 么 这帮 不要脸 的 玩意 就 知道 收费   / / @ 面包 超人 的 老哥 : 这帮 不要脸 的 玩意 就 知道 收费 身份证 开头 的 不能 收 ！ 支持 的 转 ！ / / @ 星晓 贰 ： 你 说 污染源 是 汽车 ， 好 ， 那么 请问 ， 汽车 排放 标准 是 老百姓 规定 的 吗 ？ 汽油 是 老百姓 提炼 的 吗 ？ 拥堵 问题 就是 老百姓 贪得无厌 买车 造成 的 吗 ？ 城里 住 不起 买个 车住 得 远些 是 老百姓 屁颠 屁颠 乐意 的 吗 ？ 一切 利用 经济杠杆 只 要求 被管理者 付出代价 而 管理者 可以 无 责任 试错 的 管理 ， 都 是 懒政 恶政 ， 没有 例外 挖 鼻   / / @ 根儿 在 北京 - 牛震 : 不要脸 比如 人口 红利 ！ 红利 是 政府 的 / / @ 收藏 儿时 的 北京 :   什么 都 能 发财 ， 比如 拥堵 ， 比如 雾 霾 / / @ 没大没小 的 老 北京 : 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 居然 有人 相信 政府 会 控制 人口 ？ 居然 有人 以为 政府 的 居住证 政策 是 为了 外来人口 好 ？ 那 真是 做梦 呢 @ / / @ 东城 四爷 : 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？ 转发 微博 前面 管理费 收 了 不够 花 ？ 蠢得 厉害 ， 搞 什么 动态 收费 啊 ？ 越是 动态 你 越 解释 不 清楚 ， 到时候 你动 一次 舆论 骂 一次 ， 傻 不 傻 呀 ？ 转发 微博 转发 微博 # 热点 # 【 北京 或 根据 拥堵 和 污染 指数 动态 征收 拥堵 费 】 北京市 交通委 明确 表态 年 将 研究 试点 征收 拥堵 费 记者 从 知情 人士处 获悉 ， 北京市 中心 的 环线 、 高峰期 进城 重要 交通 通道 ， 都 有 可能 成为 收费 路段 收费 标准 或 将 根据 实际 交通流 和 污染 情况 确定 ， 依据 拥堵 指数 和 污染 指数 动态 调整 : / / . / 让 搞 交通管制 的 灵道 先交 ！ 脑子里 有 他 妈 屎 ！   / / @ 扎 嗓子眼 兒 的 魚刺 : 還不 控制 人口 呢   / / @ 一颗 流星 : 交通拥堵 是 谁 的 问题 ？ ！ 懒政烂政 的 结果 为什么 要 让 百姓 承担 ？ ！ 治表 不 治本 的 政策 必定 都 是 短命 的 ！ ！ 出 的 越 多 ， 积弊 越重 ！ ！ 北京 的 交通拥堵 ， 垃圾处理 ， 环境污染问题 ， 根本 是 人口 暴涨 ， 不 直面 这个 问题 ， 只能 越治越 堵 ， 越治越 污 增收 拥堵 费会 使用 车 成本 增大 ， 对 低端 品牌 造成 很大 冲击 ， 最终 还是 消费者 买单 无能 的 表现 ！ 整个 华北 都 雾 霾 着   你 只管 三环 里面 的 事   管用 ？ ！ 呵呵 ， 社会 变成 富人 社会 老百姓 很多 的 权利 被 剥削 到 时 更 堵 怒骂 ， 哈哈哈 ， 一样 一样 的   / / @ 乔 志峰 : 留下 买路 财 执政 的 中心思想 就是 收费 呵呵 一脸 鄙视 有 的 历史 事件 应该 重演 了 / / @ 没大没小 的 老 北京 : 比如 人口 红利 ！ 红利 是 政府 的 / / @ 收藏 儿时 的 北京 :   什么 都 能 发财 ， 比如 拥堵 ， 比如 雾 霾 / / @ 没大没小 的 老 北京 : 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 居然 有人 相信 政府 会 控制 人口 ？ 居然 有人 以为 政府 的 居住证 政策 是 为了 外来人口 好 ？ / @ 东城 四爷 :   / / @ 威廉 洛世 : 字词 / / @ 黑黑 : 支持 啊 ！ 哈哈 呵呵 噠 ～ 微笑 / / @ 花生 大少 : / / @ 迈阿密 : 鼓掌   / / @ 威廉 洛世 : 字词 / / @ 黑黑 : 支持 啊 ！ 哈哈 / / @ 收藏 儿时 的 北京 : 什么 都 能 发财 ， 比如 拥堵 ， 比如 雾 霾 / / @ 没大没小 的 老 北京 : 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 居然 有人 相信 政府 会 控制 人口 ？ 居然 有人 以为 政府 的 居住证 政策 是 为了 外来人口 好 ？ 那 真是 做梦 呢 @ / / @ 东城 四爷 : 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？ 就 没人 去 闹 吗 ？   / / @ 根儿 在 北京 - 牛震 : 不要脸 怒怒 怒 怒 怒 国家 黄标车 的 事情 ， 我 已经 看清 了 中国政府 谁 为 我 买国 五 的 车钱 买单 ？ 转发 微博 / / @ 一颗 流星 : 交通拥堵 是 谁 的 问题 ？ ！ 懒政烂政 的 结果 为什么 要 让 百姓 承担 ？ ！ 治表 不 治本 的 政策 必定 都 是 短命 的 ！ ！ 出 的 越 多 ， 积弊 越重 ！ ！ 北京 的 交通拥堵 ， 垃圾处理 ， 环境污染问题 ， 根本 是 人口 暴涨 ， 不 直面 这个 问题 ， 只能 越治越 堵 ， 越治越 污 / / @ 幽澜 飞雨 : 转发 微博 国家 黄标车 的 事情 ， 我 已经 看清 了 中国政府 谁 为 我 买国 五 的 车钱 买单 ？ 雾 霾 时间 我 又 在 一次 看清楚 中国政府 ， 谁 为 北京 的 雾 霾 买单 ？ 中国 人民 需要 这样 管理 吗 ？   人 心想 的 能 管得 住 吗 ？   失去 公信力 的 政府 以后 没人会 愿意 待 在 这里 ， 透支 政府 的 公信力 ， 只会 让 更 多 有 才情 有 能耐 的 人 移民 而已 国将 不是 那个 中国 梦 的 国看 评论 骂 的 我 好 泄愤 ！ 转发 微博 打着 污染 的 幌子 收钱 而已 今年 治霾 什么 都 没干   明年 收 拥堵 费 控制 排放   交差   号称 “ ” 花 了 亿笑 / / @ 迷失 的 快门 : 有 的 历史 事件 应该 重演 了 / / @ 没大没小 的 老 北京 : 比如 人口 红利 ！ 红利 是 政府 的 / / @ 收藏 儿时 的 北京 :   什么 都 能 发财 ， 比如 拥堵 ， 比如 雾 霾 / / @ 没大没小 的 老 北京 : 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 不 解决问题 ， 就 想 办法 弄钱 / / @ 乔 志峰 : 留下 买路 财 整治 不好 交通 ， 提高 不了 油品 ， 降低 不了 工厂 排放 ， 就让 百姓 交钱 美国 遍地 . 起步 排量 的 车 ， 大城市 一样 车多 ， 也 没见 雾 霾 多 严重 怎么 不 先 学习 人家 国外 是 怎么 治理 公车 的   收费 学 的 到 挺快   拿 着 百姓 的 钱 交 你 自己 的 拥堵 费 吗 ？ 哈哈 怎么 收 ？ 像 要饭 的 一样 敲 下 窗户 收 吗 ？ 哈哈哈 再 怎么 压迫 也 没人敢 反 ， 这点 认识 还是 有 的 ， 普通 民众 只有 被 代表 的 份 【 学生 新闻 中心   校园文化 先锋 】 转发 微博弱 弱弱 弱弱 弱弱   / / @ 默虹 _ 美海军 学习 小站 : 对 “ 禁限 ” 和 “ 收费 ” 总是 很 积极 嘛 挖 鼻 除了 能 增加 财政收入 ， 解决不了 多大 问题 收费 不是 目的 ， 目的 是 为了 收费 （ 用于 治霾 ？ ） 天朝 解决问题 的 办法 只有 一个 ， 收钱 放屁 也 污染空气 收费 吗 ， 派 人 小时数 着   / / @ 一颗 流星 : 交通拥堵 是 谁 的 问题 ？ ！ 懒政烂政 的 结果 为什么 要 让 百姓 承担 ？ ！ 治表 不 治本 的 政策 必定 都 是 短命 的 ！ ！ 出 的 越 多 ， 积弊 越重 ！ ！ 北京 的 交通拥堵 ， 垃圾处理 ， 环境污染问题 ， 根本 是 人口 暴涨 ， 不 直面 这个 问题 ， 只能 越治越 堵 ， 越治越 污 / / @ 禁言 : 给 无能 政府 买单 / / @ 磐石 旗 厦门 : 不会 收 腐败 税 吧 ？ 根据 官员 的 腐败 指数 向 老百姓 征税 以 治理 腐败 ？ / / @ 堂吉诃德 的 秘书 :   、 、 、 、 、 五毒俱全 ？ 怒 / / @ 灵魂 石已 绑 ： 车船税 、 购置税 、 燃油税 、 拥堵 费 ， 再 加个 延迟 退休 这 就 齐 了 下 一步 该收 呼吸 费 了 吧 税税 税费 费费 钱   钱   钱 哈哈 收 你 妈 逼 哼 无耻 臭 不要脸 ， 收妈 了 逼 ！   / / @ 根儿 在 北京 - 牛震 : 心里 没有 百姓 ， 只有 百元 / / @ 刘 蜡笔 - : 应该 按照 收入 收 ， 公司 的 按照 注册资金 收 ， 一月 五千 的 收毛 ， 一月 万 的 ， 收千 ， 这样 可以 ， 你别 挣 多少 的 都 特么收 一样 多 ， 老百姓 受不了   / / @ 根儿 在 北京 - 牛震 : 不要脸 收完 拥堵 费 ， 如果 还 堵车 呢 ？ 那 就 再 涨价 吧 ， 一贯 思路 最近 新闻 舆论 会 引导 你 ， 说 国外 哪 哪 哪 就 收 拥堵 费 ， 再 弄 几个 说 我 拥护 这个 政策 ， 对 我 生活 影响 不大 哎 不 吐 槽 了 ， 懒 了 凭 什么 啊 ， 走 自家 家 的 路 都 得 要钱 了 ， 政府 无能 凭 什么 让 当地人 买单 借助 互联网 大会 的 春风 ， 国家 必须 放开 滴滴 打车 巿 场化 并且 全力支持 其 快速 发展 ， 不能 滥用职权 去 阻碍 经济 发展 ， 这才 是 治雾 霾 缓 拥堵 的 有效 手段 ！ 更不应 借 拥堵 为 政府 揽财 ， 应该 改变 用 收费 收钱 来 解决 所有 的 问题 了 ， 执政者 的 管理 行为 也 应该 更 智慧 化 ， 不要 让 政府 的 对内 对外 政策 只是 谈 💰 而 离开 钱后 就 无所作为 ！ 不要脸   / / @ 根儿 在 北京 - 牛震 : 不要脸 转发 微博收 了 费 要是 办事 还好 ， 倘若 收 了 费 却 依然如故 ， 几年 也 未 见成效 ， 一直 空口说白话 ， 那 老百姓 的 钱 真是 转发 微博 转发 微博 交通拥堵 和 空气污染 你 他 妈 政府 不 出来 道歉 到 让 我们 缴费 ？ 那 更好 了 这样 ， 你 也 不用 治理 了 ， 就 等 着 收费 呗 阳光 是不是 也 要 收费 了 ， 没有 雾 霾 的 日子 也 要 按天 收费 ？   这是 凑钱 开 冬奥会 ？ 还是 凑钱 填补 亿 的 漏洞 ？ / / @ 迷失 的 快门 : 有 的 历史 事件 应该 重演 了 / / @ 没大没小 的 老 北京 : 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 居然 有人 相信 政府 会 控制 人口 ？ 居然 有人 以为 政府 的 居住证 政策 是 为了 外来人口 好 ？ 除了 从 老百姓 兜里 掏钱 还会 别的 么 ？ ？ 转发 微博 懒政 放屁 也 污染空气 收费 吗 ， 派 人 小时数 着 你 让 全 北京 的 车 全限行 ， 天 也 蓝 不了 ， 当 婊子 立 牌坊 ， 变着法 抢钱 是 “ 你们 ” 看家本领   / / @ 逸 逸 风风 : 阳光 是不是 也 要 收费 了 ， 没有 雾 霾 的 日子 也 要 按天 收费 ？   这是 凑钱 开 冬奥会 ？ 还是 凑钱 填补 亿 的 漏洞 ？ / / @ 迷失 的 快门 : 有 的 历史 事件 应该 重演 了 / / 赶快 治理 吧 ！ 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？   / / @ 老杜真 不 老 : 你 让 全 北京 的 车 全限行 ， 天 也 蓝 不了 ， 当 婊子 立 牌坊 ， 变着法 抢钱 是 “ 你们 ” 看家本领   / / @ 逸 逸 风风 : 阳光 是不是 也 要 收费 了 ， 没有 雾 霾 的 日子 也 要 按天 收费 ？   这是 凑钱 开 冬奥会 ？ 还是 凑钱 填补 亿 的 漏洞 ？ / / @ 迷失 的 快门 : 有 的 历史 事件 应该 重演 了 / / 吓死 宝宝 了 ， 还好 我 没有 车然 并 卵   该 走 还是 要 走 的 挖 鼻 / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ → _ →   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 公车 私车 各是 多少 ， 公车 是否 收费 ， 费用 哪出 ， 怎么 出 都 是 纳税人 出 全民 都 为 政府 的 错误 买单 / / @ 阿花 - 开 的 声音 : 住 在 环里 的 人 岂 不是 天天 收费 ？   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 你们 治理 不好 ， 让 老百姓 买单 ！ 欲 加之 税 ， 何患无辞 吐吐 吐 我 去年 买 了 个表 每次 看 这种 新闻 都 很 无语 ， 觉得 共产党 是不是 傻 了 ， 再 这样 下去 这个 执政党 会 玩儿完 啊 汗 民众 只是 交了 该 交 和 不该 交 的 税   策略 计划 国家 向来 自己 定   民众 参与 了 什么 ？ 双井   呼家楼   十里 河   木樨园 那 几个 出入口 都 没 治理 就 开始 将 矛头 指向 民众   请问 你 都 干 了 什么 ？ 哪来 的 脸   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 已经 破罐子破摔 吐   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 车破油 差 / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 收费 式 管理 、 收费 式 治理 ， 简单 、 省心 ， 有 特色 怒 永远 光荣 正确 的 各级 党政领导 们 ， 高 哈哈 管理 即 收费 ， 这 就是 天朝 的 管理 思想 收钱 最 多 ， 效率 最差 ！   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 挖 鼻 / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 牛 又 要 拿 人民 开刀 了 ！ ！ 污染 和 汽车 到底 存在 多大 关系 ， 大家 心知肚明 ！ ！ 呵呵 涨价 ， 收费 ， 禁止 ， 是 解决问题 最 有效 的 方法 鄙视 鄙视 鄙视 弱弱 弱 草泥马 草泥马 草泥马 还是 党会 做生意   多 幸福 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 惰政 户口 想 不 想要 ？ 想 就 别大 北京 ； 绿卡 想 不 想要 ？ 想 就 别大美帝 中国 人民 已经 被 愚化 的 太 善良 了 在 西方 国家 ， ， 这种 执政党 早就 该 下台 了 咱 就 说 近 的 韩国 ， 朴槿惠 都 遭到 人民 游行示威 了 雾 霾 不 去 查查 油 质量 好不好 反正 老百姓 是 砧板 上 的 肉 / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 增加 收费站 不是 更 堵 了 吗 ， 脑残 啊 为 人民 服务 ， 做 人民 的 公仆 户口 想 不 想要 ？ 想 就 别大 北京 ； 绿卡 想 不 想要 ？ 想 就 别大美帝 而且 收费 还 不会 太高 ， 让 你们 虽然 有 负担 但 又 承受 得 起 ， 财政 丰收 ， 而 问题 依旧 ， 使 收费 的 理由 永远 都 在 ， 最好 在 自干 五 的 帮助 下 形成 问题 依旧 就是 因为 收费 力度 不够 的 逻辑 ， 然后 政府 说 但 我 必须 考虑 你们 承受力 啊 ， 我 多 为 你 着想 啊 的 / / @ 默虹 _ 美海军 学习 小站 : 对 “ 禁限 ” 和 “ 收费 ” 总是 很 积极 嘛 挖 鼻 社会 有 任何 问题 ， 在 他们 那里 都 变成 收钱 的 真理 ！   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀   / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？   / / @ 西丰 客人 在 : → _ →   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 收 了 费能 不能 保证 没 污染 污染 又 成 了 你们 创收 的 理由 了 ！   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 一边 堵车 一边 还 得 交钱 也 是 厉害 的 谁 能 收拾 他们 / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 治霾 无能 ， 敛财 有道 说到底 就是 为了 收钱 ， 这是 本质 拥堵 和 污染 向 民众 收费 ？ ？ 那 为什么 不 停止 卖车 ？ 呵呵   算拔 鹅毛 吗 / / @ 国际 时事 军事 评论员 吴戈 : 而且 收费 还 不会 太高 ， 让 你们 虽然 有 负担 但 又 承受 得 起 ， 财政 丰收 ， 而 问题 依旧 ， 使 收费 的 理由 永远 都 在 ， 最好 在 自干 五 的 帮助 下 形成 问题 依旧 就是 因为 收费 力度 不够 的 逻辑 ， 然后 政府 说 但 我 必须 考虑 你们 承受力 啊 ， 我 多 为 你 着想 啊 的 转发 微博 在 交通拥堵 这个 问题 上 ， 政府 能 做 的 只 应该 是 增加 供给 （ 优化 城市规划 ， 道路 和 停车 设施 建设 ） 而 不 应该 是 限制 公民 财产 使用权 （ 限制 买车 ， 限行 等 ） ！ 现在 政府 该 干 的 没 干 好 ， 不该 干 的 天天 干 ， 因为 侵害 公民 权力 的 事儿 干 了 多年 ， 很 顺手 ！ 又 能 创收 毛主席 教导 我们 说 ： 革命 无罪 ， 造反 有理 ！ 哈哈哈哈   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀   / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 拥堵 费 真的 要收 那 就 加到 汽柴油 价格 中 去 ， 这样 也 公平 公正 ， 车体 越大交 的 越 多 ， 开车 时间 越长 交 的 钱 越 多 ， 让 人们 对于 用车 习惯 进行 调整 ， 然后 把 收到 的 拥堵 费 投入 到 各地 去 建设 地铁 公交车 高铁 等 公共交通 系统 ， 让 雾 霾 远离 人民 ， 让 缓堵 真正 有效 改善 人民 出行 ， 光说不练 对不起 后代 ， 每天 因为 拥堵 造成 几十亿 的 浪费 臭 不要脸 转发 微博 回复 @ 留校 博士 梁鑫泛 : → _ → / / @ 留校 博士 梁鑫泛 : 前 戏 每次 都 做 的 很 足 ， 先是 专家 提议 ， 然后 媒体 放风 ， 如 有 必要 再 加上 官员 辟谣 ， 最后 突击 实施 ， 哦 ， 对 了 ， 还有 听证会 的 表演 ， 一个 不可或缺 的 大写 的 依法 也就是说 ， 他 把 你 的 腿 打断 ， 然后 卖 拐 给 你 ， 请 掏钱 ， 而且 必须 给 好评 ， 这是 每个 奴隶 都 应 尽 的 义务 转发 微博 回复 @ 留校 博士 梁鑫泛 : → _ → / / @ 留校 博士 梁鑫泛 : 前 戏 每次 都 做 的 很 足 ， 先是 专家 提议 ， 然后 媒体 放风 ， 如 有 必要 再 加上 官员 辟谣 ， 最后 突击 实施 ， 哦 ， 对 了 ， 还有 听证会 的 表演 ， 一个 不可或缺 的 大写 的 依法 也就是说 ， 他 把 你 的 腿 打断 ， 然后 卖 拐 给 你 ， 请 掏钱 ， 而且 必须 给 好评 ， 这是 每个 奴隶 都 应 尽 的 义务 看 评论 就 知道 这个 国家 多 失败 上边 领导 没 规划 好 交通 ， 才 会 如此 拥堵 ， 跟 我们 收 拥堵 费 ？ 耽误 了 我们 的 时间 ， 应该 给 我们 发 拥堵 费 吧 当年 北京地铁 涨价 也 是 为了 缓解 压力   然 并 卵 / / @ 国际 时事 军事 评论员 吴戈 :   而且 收费 还 不会 太高 ， 让 你们 虽然 有 负担 但 又 承受 得 起 ， 财政 丰收 ， 而 问题 依旧 ， 使 收费 的 理由 永远 都 在 ， 最好 在 自干 五 的 帮助 下 形成 问题 依旧 就是 因为 收费 力度 不够 的 逻辑 ， 然后 政府 说 但 我 必须 考虑 你们 承受力 啊 ， 我 多 为 你 着想 啊 的 年 各大 报纸 头版头条 ： 北京 人民 喜迎 拥堵 费 征收 / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 那 看来 党中央 ， 国务院 ， 中央军委 ， 以及 全国 各族人民 ， 进 了 北京 就 都 要 交费 了 当年 北京地铁 涨价 也 是 为了 缓解 压力   然 并 卵 “ 头条新闻 ” 与 “ 斑马 王 的 天空 ” / / @ 袁 国宝 :   臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 城里 开车 都 要 收费 了 ， 高速公路 就 更别 想 免费 了 我 被 强奸 我 有罪 治理 国家 简直 太 方便 了 ！ 收钱 就行 ！ 转嫁到 百姓 身上 ， 我 就 呵呵 了 征收 尼玛 了 戈壁 啊 抢钱 都 抢 的 这么 不 专业   / / @ 麦兜 槑 : 一 看见 “ 收费 关口 ” 四个 字 我 就 笑 了 ， 因为 收费 关口 造成 的 拥堵 还少 吗 ？ 哦 ！ 也 对 ， 更 有 理由 收费 了 ： 你 看 ！ 这么 堵 八国联军 啥时候 来 解放 劳资 们 ？ 拥堵 费 简直 溜 啊 ， 那么 北方 还 供暖 呀 ， 每家 再 增收 供暖 污染 费 不 就 好 啦 ？ 保证 解决 空气污染 问题 ， 而且 没钱 的 和 老 的 都 冻死 了 ， 还 能 瞬间 提升 人均 ， 解决 老龄化 社会 的 难题 ！ 卧槽 ， 我 发现 我 有 当官 的 潜质 呀 ！ ！ ！ 拥堵 费 简直 溜 啊 ， 那么 北方 还 供暖 呀 ， 每家 再 增收 供暖 污染 费 不 就 好 啦 ？ 保证 解决 空气污染 问题 ， 而且 没钱 的 和 老 的 都 冻死 了 ， 还 能 瞬间 提升 人均 ， 解决 老龄化 社会 的 难题 ！ 卧槽 ， 我 发现 我 有 当官 的 潜质 呀 ！ ！ ！ 兴 ， 百姓 苦 ， 亡 ， 百姓 苦 / / @ 荷永 : “ 头条新闻 ” 与 “ 斑马 王 的 天空 ” / / @ 袁 国宝 :   臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这 呵呵 ， 为 热 评转 / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 从 红色 污染 应急 信息 发布 的 混乱 情况 来看 ， 我 坚信 动态 收费 这 事 绝对 收 得 只多不少 微笑 转发 微博 转发 微博 转发 微博   / / @ 荷永 : “ 头条新闻 ” 与 “ 斑马 王 的 天空 ” / / @ 袁 国宝 :   臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 大写 的 不要脸 ～ 这 将 成为 历史 的 笑柄 毛主席 教导 我们 说 ： 革命 无罪 ， 造反 有理 ！ 哈哈哈哈 此 都 是 你 建 ， 此路 是 你 开 ， 要 从此 路过 ， 留下 买路 财 ！ 我国 经济 发展 创新 思路 真正 领先 全球 水平 ， 都 快 冲出 银河系 了 ！ 任性 啊   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 嗬   这 不要脸 劲儿 的 / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 就 知道 收钱 ， 从不 想着 怎么 从根 上去 解决问题 / / @ 手机用户 ： 应该 是 车主 向 政府 收取 拥堵 费 ， 怎么 会 把 位置 掉换 了 ！ / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 转发 微博 王八蛋 ， 苛政猛于虎 也 ， 相处 这 主意 的 人 绝对 不是 人 转发 微博 要点 脸行 吗 ？ 那 岂 不是 我们 每天 吸雾 霾 还要 收雾 霾 费 微笑 实施 收费 前 ， 先 车牌 电子化 ， 这样 什么 单 双行 ， 实时 流量 流速 都 一目了然 ！ 现在 二环 限流 ， 也许 就是 征收 拥堵 费 的 预兆 没有 问责 ， 只有 收费   / / @ 瓦蓝 的 天空 下 ： 原 北京 副 市长 毕玉玺 修 五环路 贪 了 不到 一个亿 ， 把 五环 修成 那个 操行 ！ 现在 就是 再化 一百个 亿 也 很 难 改造 好 了 最后 那 孙子 也 就 被判 了 个 死缓 ， 现在 也许 早 出来 逍遥 了 ， ， ， 我 的 妈呀 ！ ！ ！ ！ ！ ！ ！ 车 不 上路 给 奖励 䃼 偿 更 有效 ， 可是 想 让 土匪 拿 钱 出来 ， 从没 指望 过 药店 碧莲 转发 微博   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 拥堵 费 真的 要来 了 趁火打劫 ！ / / @ 国际 时事 军事 评论员 吴戈 : 而且 收费 还 不会 太高 ， 让 你们 虽然 有 负担 但 又 承受 得 起 ， 财政 丰收 ， 而 问题 依旧 ， 使 收费 的 理由 永远 都 在 ， 最好 在 自干 五 的 帮助 下 形成 问题 依旧 就是 因为 收费 力度 不够 的 逻辑 ， 然后 政府 说 但 我 必须 考虑 你们 承受力 啊 ， 我 多 为 你 着想 啊 的 当 拥堵 变成 有 经济 成本 时 ， 很多 人 就 会 根据 自身 真正 的 需求 选择 是否 错峰 行驶 了 ， 的确 是 当下 最好 的 方式 多少 年 没 在 微博上 骂 过 人 了 ！ 臭 傻 逼 ！ / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 辽饷 完 了 有 剿 饷 ， 还有 加征 转发 微博 转发 微博有 个 什么 事 全赖 百姓 、 解决办法 就 一条 → 马上 收费 收钱 钱 钱 汽油 油质 是否 能 好 点治霾 无能 ， 敛财 有道 / / @ 星晓 贰 ： 你 说 污染源 是 汽车 ， 好 ， 那么 请问 ， 汽车 排放 标准 是 老百姓 规定 的 吗 ？ 汽油 是 老百姓 提炼 的 吗 ？ 拥堵 问题 就是 老百姓 贪得无厌 买车 造成 的 吗 ？ 城里 住 不起 买个 车住 得 远些 是 老百姓 屁颠 屁颠 乐意 的 吗 ？ 一切 利用 经济杠杆 只 要求 被管理者 付出代价 而 管理者 可以 无 责任 试错 的 管理 ， 都 是 懒政 恶政 ， 没有 例外 不要 逼脸 拥堵 费 简直 溜 啊 ， 那么 北方 还 供暖 呀 ， 每家 再 增收 供暖 污染 费 不 就 好 啦 ？ 保证 解决 空气污染 问题 ， 而且 没钱 的 和 老 的 都 冻死 了 ， 还 能 瞬间 提升 人均 ， 解决 老龄化 社会 的 难题 ！ 卧槽 ， 我 发现 我 有 当官 的 潜质 呀 ！ ！ ！ 哈哈哈 哈哈 京城 人民 喜迎 征收 拥堵 费 哈哈 / / @ 别找我 找不着 ： 哈哈 怎么 收 ？ 像 要饭 的 一样 敲 下 窗户 收 吗 ？ 哈哈哈 转发 微博 / / @ 荷永 : “ 头条新闻 ” 与 “ 斑马 王 的 天空 ” / / @ 袁 国宝 :   臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ / / @ 乔 志峰 : 留下 买路 财 收费站 又 是 造堵 的 地点 ， 想 钱 不要 想 疯 了 感觉 这个 国家 快 呆 不 下去 了 … … 都 知道 北京 有钱人 多 ， 这么 做 是不是 为了 保障 权贵 出行 的 便利 ， 让 我们 老百姓 在 公交 地铁 里 挤个 你死我活 呢 ？ 都 知道 北京 有钱人 多 ， 这么 做 是不是 为了 保障 权贵 出行 的 便利 ， 让 我们 老百姓 在 公交 地铁 里 挤个 你死我活 呢 ？ 治霾 无能 ， 敛财 有道 敢不敢 再 不要脸 一点 ！ 除了 钱连命 都 可以 不要 的 不要脸 程度 ！ ！ 人大 出来 走 两步 呗 回复 @ 金太硬 的 坨子 棉君 : 呵呵 ， 人才 / / @ 金太硬 的 坨子 棉君 : 当 拥堵 变成 有 经济 成本 时 ， 很多 人 就 会 根据 自身 真正 的 需求 选择 是否 错峰 行驶 了 ， 的确 是 当下 最好 的 方式 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 ， 以后 出个 门 都 要 花钱 了 ！ 转发 微博 回复 @ 楚天 皓月 : 顶 设计 出 了 问题 ， 让 普通 老百姓 买单 ， 北京 和 河北 的 历任 一把手 是不是 该站 出来 说句话 ？ ！   / / @ 楚天 皓月 : 帝都 污染 根源 在 京津唐 大 北京 产业布局 畸形 了 几十年 ， 特别 是 作为 后花园 的 河北 不 种花草 种 烟囱 ， “ 伟大 、 英明 、 正确 ” 脸 打 得 啪啪 响 行人 走路 收费 吗 吃惊 吃惊 吃惊 大家 没 注意 两个 字 调整 ！ ！ ！ 知道 到时候 意味 什么 吗 ？ 大 中国 又 要 养肥 一帮 垃圾 这 几年 往外 撒 钱 ， 国内 加税 逃 的 了 北京 ， 逃得 了 中国 的 能 有 几人 ？ 明明 是 路网 设计 不合理 古代 ： 此树 是 我 摘 、 此路 是 我 开 ， 要 想 过 此路 、 留下 买路 财 ！ 现代 ： 前方 一百米 收费站 、 您好 钱 、 谢谢 慢走 ！ 人大 出来 走 两步 呗 苛刻 的 剥削制度 ， 必将 导致 国民经济 衰竭 ， 你们 继续 “ 头条新闻 ” 与 “ 斑马 王 的 天空 ” / / 明明 是 路网 设计 不合理 不怕 流氓 耍无赖 ， 就 怕 流氓 有 文化 收费站 又 是 造堵 的 地点 ， 想 钱 不要 想 疯 了 / / @ 阿飞 老爷 : 原来 雾 霾 是 个 商机 ， 应该 加大力度 ， 全国 推广 继 房地产 之后 经济 又 一 支柱 ！ 只要 能 收錢 ， 那 叫 一 立竿 見影 滴水不漏 ～ 就是 臭 不要脸 至极 ！   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀   / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 转发 微博 哼   已经 到 了 完全 不要脸 无所谓 的 境界   看来 维稳 的 人手 是 备足 了   难怪 大家 都 想 做 外国人   我 也 要 做 外国人 ！ 等等   我 已经 是 外国人 了   笑 古代 ： 此树 是 我 摘 、 此路 是 我 开 ， 要 想 过 此路 、 留下 买路 财 ！ 现代 ： 前方 一百米 收费站 、 您好 钱 、 谢谢 慢走 ！   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 转发 微博 吹牛 啥 时 上 税 转发 微博 政府 的 这 整篇文章 妥妥 的 表明 ， 北京 的 二 三环 之内 是 富人 区 ， 穷人 都 早晚 都 要 滚蛋 ！ 转发 微博 我 只能 呵呵 了 ！ 转发 微博想 出 这 主意 的 人 也 是 挺 厉害 的   / / @ : 一边 堵车 一边 还 得 交钱 也 是 厉害 的 莫名其妙   想 钱 想 疯 了   离 呼吸 和 放屁 都 收费 不远 了 住 城里 就是 罪 呗 爱 你 明明 是 路网 设计 不合理 巧取豪夺 ！   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 所以 人家 都 发财 了 / / @ 收藏 儿时 的 北京 : 什么 都 能 发财 ， 比如 拥堵 ， 比如 雾 霾 / / @ 没大没小 的 老 北京 : 如果 北京 再 进来 个 两三 亿 ， 每年 光 拥堵 费 就 得 收 多少 啊 ？ 居然 有人 相信 政府 会 控制 人口 ？ 居然 有人 以为 政府 的 居住证 政策 是 为了 外来人口 好 ？ 那 真是 做梦 呢 @ / / @ 东城 四爷 : 你 妈 逼 我 就 住 城里 ， 你 跟 我 收 拥堵 费 ？ 臭 不要脸 挖 鼻 挖 鼻僧 多赖 粥 少 了 是 么 转发 微博 城市 自我 修补 措施 收钱 就 能 治理 好雾 霾 ？ 收钱 能 治理 一切 ， 这 就是 很 奇怪 的 王八蛋 逻辑 也许 赚 的 盆满 钵 满 ， 天 却 黑暗 无比   / / @ 乔 志峰 : 留下 买路 财 拥堵 和 污染 居然 成 了 官方 的 发财 手段 ， 难怪 拥堵 越来越 严重 ， 污染 越来越 可怕 晕 转发 微博臭 不要脸 评论 很能 说明 问题 ， 上位 者 任重而道远 呐 / / @ 吴宇哲 : 唯一 一次 评论 完全 一边倒 避免 查 水表 ， 我 只能 说 ： 心疼 我 帝都 人民 伤心 中国 不管 什么 问题 ， 官老爷 想到 的 第一个 解决方案 就是 ： 多 收点 钱 ！ ！ / / @ 猫咪 爱大 虾米 ： 你们 不 科学 的 发展 ， 不 科学 的 规划 ， 现在 一切 的 一切 都 要 人民 来 买单 吗 ？ / / @ 崔啸 : 多少 年 没 在 微博上 骂 过 人 了 ！ 臭 傻 逼 ！ 雾 霾 的 经济效益   / / @ 麦兜 槑 : 一 看见 “ 收费 关口 ” 四个 字 我 就 笑 了 ， 因为 收费 关口 造成 的 拥堵 还少 吗 ？ 哦 ！ 也 对 ， 更 有 理由 收费 了 ： 你 看 ！ 这么 堵 收钱 了 还 治不好 怎嘛 办 ？ 政府 真是 生财有道 啊 ， 佩服 收费 解决 一切 / / @ 毛球球 还是 个 好 姑娘 :   臭 不要脸 挖 鼻 挖 鼻僧 多赖 粥 少 了 是 么 哎 ， 欲 加之 税 何患无辞 啊 ！ 刚 打 的 辩题 ， 居然 真收 了 吃惊 收费 引起 的 混乱 也许 不亚于 拥堵 本身 ， 希望 慎重考虑 特别 注意 不要 把 一个 技术性 的 问题 转化 为 社会 问题 收费站 又 是 造堵 的 地点 ， 想 钱 不要 想 疯 了 过年 的 时候 ， 北京 这座 空城 就 不 拥堵 了 … … / / @ 袁 国宝 :   臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 转发 微博 除了 收税 有没有 其他 方法 我 只能 呵呵 了 ！ 征收 了 会 更 堵车 转发 微博 转发 微博 你 把 我 堵住 了 ， 让 我 交钱 你 让 我 生活 在 污染 里 ， 结果 我成 了 污染源 了 ？ 看 评论 ， 总结 就是 ， 政府 无能 ， 百姓 买单 转发 微博 反对 / / @ - 八点 九十 - ： 你们 造 的 车 ， 你们 练 的 油 ， 确让 我们 交 拥堵 费 ？ 哼   已经 到 了 完全 不要脸 无所谓 的 境界   看来 维稳 的 人手 是 备足 了   难怪 大家 都 想 做 外国人   我 也 要 做 外国人 ！ 等等   我 已经 是 外国人 了   笑 看 评论 ， 总结 就是 ， 政府 无能 ， 百姓 买单 转发 微博 转发 微博   / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 大概 是 疯 了 吧 … 突然 觉得 我国 没什么 希望 薅 得 一手 好 羊毛 ～ 钱 钱 钱 ， 还会別 的 不怒 只要 政府 管 ， 就 收钱 臭 不要脸   不如 强制 省部级 以下 全民 自行车 吧   / / @ 黑乎乎 得雪碧 : 你 把 我 堵住 了 ， 让 我 交钱 你 让 我 生活 在 污染 里 ， 结果 我成 了 污染源 了 ？ 这 就是 现在 的 政府 吐吐 鄙视 鄙视 挖 鼻 挖 鼻 怒骂 怒骂 这样 下去 离 亡国 不远 了 挖 鼻 挖 鼻 挖 鼻 收费 可不可以 治疗 污染 ？ 地铁 挤 就 涨价 ， 路上 堵 就 收费 . 工作 也 太 好 干 了 . 好 政府 / @ 国际 时事 军事 评论员 吴戈 : 而且 收费 还 不会 太高 ， 让 你们 虽然 有 负担 但 又 承受 得 起 ， 财政 丰收 ， 而 问题 依旧 ， 使 收费 的 理由 永远 都 在 ， 最好 在 自干 五 的 帮助 下 形成 问题 依旧 就是 因为 收费 力度 不够 的 逻辑 ， 然后 政府 说 但 我 必须 考虑 你们 承受力 啊 ， 我 多 为 你 着想 啊 的 / / : 对 “ 禁限 ” 和 “ 收费 ” 总是 很 积极 嘛 拥堵 费 真的 要收 那 就 加到 汽柴油 价格 中 去 ， 这样 也 公平 公正 ， 车体 越大交 的 越 多 ， 开车 时间 越长 交 的 钱 越 多 ， 让 人们 对于 用车 习惯 进行 调整 ， 全国 把 收到 的 拥堵 费 投入 到 各地 去 建设 地铁 公交车 高铁 等 公共交通 系统 ， 让 缓 堵雾 霾 有效 改善 ， 每天 因为 拥堵 造成 几十亿 的 浪费 ， 更 不能 让 乘 公共交通 的 为 私家车 使用 人 损失 健康 太有 中国 特色 了 ， 出 任何 事 ， 最后 都 会 归于 这 一手 ！ 老百姓 会 问 ： 你们 是 无能 呢 ？ 还是 无能 呢 ？ 还是 无能 呢 ？ 转发 微博 收钱 就 可以 减少 污染 和 拥堵 吗 ？ ！ ！ / / @ 星晓 贰 : 你 说 污染源 是 汽车 ， 好 ， 那么 请问 ， 汽车 排放 标准 是 老百姓 规定 的 吗 ？ 汽油 是 老百姓 提炼 的 吗 ？ 拥堵 问题 就是 老百姓 贪得无厌 买车 造成 的 吗 ？ 城里 住 不起 买个 车住 得 远些 是 老百姓 屁颠 屁颠 乐意 的 吗 ？ 一切 利用 经济杠杆 只 要求 被管理者 付出代价 而 管理者 可以 无 责任 试错 的 管理 ， 都 是 懒政 恶政 ， 没有 例外 在 自己 家门口 开车 还特 么 收 拥堵 费真特 么 天下 奇谈 ， … 转发 微博活 在 北京 也 是 辛苦 …   / / @ 风魔 无 下限 : 转发 微博 政府 干 啥 都 不 专业 ， 就 一项 工作 专业 ： 收费 ， 而且 快速 除了 多 收钱 还有 别的 吗 ？ / / @ 袪 塵 : / / @ - 八点 九十 - ： 你们 造 的 车 ， 你们 练 的 油 ， 确让 我们 交 拥堵 费 ？ 呵呵 转发 微博 回复 @ 美食 吃不胖 : 作揖 / / @ 美食 吃不胖 : 实用 的 建议 / / @ 乳腺 科 医生 : 是否 能 把 车价 和 排量 也 做 为 征收 标准 ， 毕竟 对于 普通 老百姓 ， 很少 会 去 触 碰 这些 豪车 的 ！ 不能 更 无耻 呢 ＜ _ ， ， ， — . — .   : / / . / 靠 收费 去 治理 永远 都 没有 尽头 / / @ 仰望 天空 的 耗子 : 在 自己 家门口 开车 还特 么 收 拥堵 费真特 么 天下 奇谈 ， … 不 好好 治 污染 ， 倒 是 多 了 个 收费 的 借口 没 车牌 的 等 摇号   有 车牌 的 交 拥堵 费   但是 雾 霾 还是 越吸 越爽   有 这个 钱 为什么 我 不 拿 去 买 空气 净化器 和 口罩 笑遇 着 事 就 收钱 ， 反正 就是 变着法 收钱 就 对 了 / @ 袁 国宝 :   臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 ， 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 限购 限行 → . 升 以下 购置税 减半 ， 降 能耗 → 家电 下乡 （ 现实 是 城市 人 一样 享受 ） ， 限购 房屋 → 减 库存 ， 降息 … … 两届 总理 了 ， 都 打 完 自己 左脸 然后 告诉 世人 ： 我 其实 没脸 笑 回复 珍珠 真猪 : 只能 这样 是 的 ， 我们 会 做 的 就是 收费 ！ 草泥马 的 ！ 看到 祖国 这么 流氓 我 就 放心 辣 噢 耶   / / @ 风魔 无 下限 : 转发 微博 转发 微博 以后 可 千万 不能 抱怨 这 抱怨 那 ， 因为 说 了 也 没用 ， 没准 哪天 跟 你 收费 交屁 啊 ， 出门 是 为了 挣钱 ， 现在 到 好 ， 出门 没 挣钱 先 交钱 ， 你们 穷 疯 了 吧 ！ 那 你 也 跟 国外 学学 低保 都 给 一万 人民币 ， 看病 上学 不要 钱 ， 你们 疯 了 吧 ！ 专家 疯 了 吧 ！ 转发 微博要 想 过 此路   留下 买路钱 除了 收费 不会 别的 / / @ 颖 : 要 想 过 此路   留下 买路钱 回复 @ 沐美 : 握手 谢谢 微笑 上次 谁 说 治不好 ， 提头 来 见 ？ ！ 收费 就 能 解决问题 么 ？ 收费 是 目的 还是 手段 ？ ！ 强盗 还要 看着 抢 . 这 倒好 能 拿 的 不能 拿 的 都 要 拿走 了 你们 真好玩 … … 对于 治理 雾 霾 意义 不 大 ， 但 对 治理 堵车 有 一定 效果 额 转发 微博 转发 微博 暖气 太热 推开 窗户 ， 一股 煤烟 子 味道 ！ 哪里 是 尾气 ！ 有没有 第三方 测评 公司 给 测测 ！ 他们 气象局 测 的 数据 多大 水分 ？ 相信 自己 鼻子 还是 相信 气象局 ？ ！ 道路 规划 一塌糊涂 ， 应该 赔 车主 钱 / / @ 崔啸 :   多少 年 没 在 微博上 骂 过 人 了 ！ 臭 傻 逼 ！ 汽车尾气 污染 是因为 油品 不 合格 ， 是因为 车辆 排放 标准 不 严格 ， 不 从 两桶 油和车 企抓 源头 ， 反而 想着 法 的 收 老百姓 的 费 ， 这 是 个 道理 ？ 你 大爷 ！ 转发 微博 转发 微博 转发 微博 刮 民党 啊 ！ 拥堵 和 污染 与 老百姓 有 多 大 关系 ？ 其 根源 大家 都 知道 ， 难道 收 了 老百姓 的 钱 就 能 解决问题 ？ / / @ 荷永 : “ 头条新闻 ” 与 “ 斑马 王 的 天空 ” / / @ 袁 国宝 :   臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 不是 主要 原因 不是 汽车 吗 为什么 汽车 要 埋单 报销 公共 交通费 就 可以 解决 的 事 非得 老百姓 埋单 就 差 呼吸 也 收钱 了 / / @ 寻找 史迪仔 : 交屁 啊 ， 出门 是 为了 挣钱 ， 现在 到 好 ， 出门 没 挣钱 先 交钱 ， 你们 穷 疯 了 吧 ！ 那 你 也 跟 国外 学学 低保 都 给 一万 人民币 ， 看病 上学 不要 钱 ， 你们 疯 了 吧 ！ 专家 疯 了 吧 ！ 转发 微薄 笑哈哈 为什么 都 要 来 北京 呢 ？ 北京 有 什么 好 ？ 不 就是 机遇 大 ， 而且 又 是 大城市 ～ ～ ～ ～ 京城 ！ 为什么 不去 二 三线 城市 发展 呢 ， 在 那里 也 可以 展现出 自己 的 能力 ， 让 北京 成为 一个 空城 ， 让 北京 人 成为 空巢 老人 ， 这样 就 可以 还给 他们 一片 蓝天 了 ！ ！ ！ ！ ? ? ? 想 在 养 几个 胖子 出来 ？ 几个 ？ 几个 ？ 几个 ？ 也 特 么 醉 了 … … 去 河北 那些 水泥厂 化工厂 炼钢厂 收 呗   我 是 不 开车 的 北京 人 ， 留在 二环 里 ， 哈哈 / / @ 大灰狼 家 的 大 红帽 : 你 看 外地人 积分 地 标准 了 吗 ， 如果 从 城六区 搬出去 也 能加 几分 那 以后 城里 岂 不是 就 这么 几类 人 . 有 户口 有钱 的 北京 人 ， . 有 户口 有钱 的 外地人 ， . 有钱 却 不 惦记 户口 的 外地人 ， . 不 开车 的 北京 人 和 外地人 ， . 半夜 上班 的 特殊人群 回复 有 一只 叫做 小宝 的 波斯猫 : 肯定 不 退 ， 真要 退 了 不 心疼 死 这帮 人 这 是 谁 想 出来 的 ， 我 只 想 请问 下 ， 这人 是 怎么 爬 上 这些 位置 的 ？   / / @ 埋己 无 土地 : / / @ 袁 国宝 : 臭 不要脸 ， 自己 工作 不靠 谱 拿 人民 开刀 / / @ 斑马 王 的 天空 ： 全世界 第二重 税 全世界 第一 集团 的 福利 成本 换来 的 是 老爷 式 的 政府 服务 和 几乎 毫不 挡风 的 社会福利 … 反正 政策 调整 只会 坑 老百姓 … 车破油 差怪 百姓 ， 世界 上 所有 正常 政府 有 几个 会 这么 做 ？ 光 收费 不 治理   有个 屁用 ！ 该 上路 的 不 还是 得 开车 出去 ， 少 拿 黑 老百姓 的 钱 打着 治理 的 旗号 说事 ！ 不 好好 治 污染 ， 倒 是 多 了 个 收费 的 借口 转发 微薄 笑哈哈 转发 微薄 爱 你 哦 转发 微薄 凌乱 招招 見血 ... 招招 見血 ... 😡 😡 😡 天天 就 知道 收钱 ， 一件 正事 不干 ， 还 你 妈 民主 国家 呢 ！ 哪件 事 民主 了 ！ 污染 有 什么 不好 解决 的 ， 人少 了 自然 就 好 了 ， 春节 堵车 吗 ！ 放鞭炮 天 都 是 蓝 的 ！ 想 办法 控制 北京 人口 与 外来人口 的 比重 ， 北京 是 需要 外来人口 ， 但 绝对 不会 需要 这么 多 ！ 我们 公司 保安 住 的 平房区 ， 小 一千户 家家户户 都 烧煤 ， 这 就 不管 ！ 满满的 商机 啊 ， 真 厉害 ， 一步 一步 来 ， 过 几年 直接 收吸雾 霾 费 土匪 就是 只 知道 收 保护费 的 凭 什么 让 我们 为 政府 的 错误 买单 回复   的 赞 : 还是 个 球迷 啊 ， 呵呵 赞 转发 微博 凭 什么 让 我们 为 政府 的 错误 买单 / / @ 焦虑 猫科 洛夫斯基 : 最近 北京 的 噩耗 简直 是 一个 接 一个   可怜 的 北京 可怜 的 北京 人 满满的 商机 啊 ， 真 厉害 ， 一步 一步 来 ， 过 几年 直接 收吸雾 霾 费 北京 真是 任性 的 小 公主 限购 限行 → . 升 以下 购置税 减半 ， 降 能耗 → 家电 下乡 （ 现实 是 城市 人 一样 享受 ） ， 限购 房屋 → 减 库存 ， 降息 … … 两届 总理 了 ， 都 打 完 自己 左脸 然后 告诉 世人 ： 我 其实 没脸 笑 北京 也 算 醉 了 ， 拥堵 也 收费 想 在 养 几个 胖子 出来 ？ 几个 ？ 几个 ？ 几个 ？ 这 逻辑 真他妈 神 了 ， 估计 马上 就 该 征收 呼吸 雾 霾 费 了 ， 如果 真 要 收费 ， 我 希望 缴 的 是 不 拥堵 费 # 赵树兰 生日 月 号 过生日 #   # 赵树兰 年月日 生日 #   # 赵树兰 年 月 号 点 分秒 过生日 #   # 赵树兰 真心真意 祝 自己 月 日 生日快乐 #   # 赵树兰 许愿 自己 心想事成 #   # 赵树兰 身份证 号码 ：       赵树兰 #   # 林俊杰 #   @ 湖南卫视   @ 浙江 卫视 中国 蓝   @   @ 林俊杰   @ 治愈 系 心理学   @ 四川 卫视   哥姐 # 赵树兰 生日 月 号 过生日 #   # 赵树兰 年月日 生日 #   # 赵树兰 年 月 号 点 分秒 过生日 #   # 赵树兰 真心真意 祝 自己 月 日 生日快乐 #   # 赵树兰 许愿 自己 心想事成 #   # 赵树兰 身份证 号码 ：       赵树兰 #   # 林俊杰 #   @ 湖南卫视   @ 浙江 卫视 中国 蓝   @   @ 林俊杰   @ 治愈 系 心理学   @ 四川 卫视   哥姐 # 赵树兰 生日 月 号 过生日 #   # 赵树兰 年月日 生日 #   # 赵树兰 年 月 号 点 分秒 过生日 #   # 赵树兰 真心真意 祝 自己 月 日 生日快乐 #   # 赵树兰 许愿 自己 心想事成 #   # 赵树兰 身份证 号码 ：       赵树兰 #   # 林俊杰 #   @ 湖南卫视   @ 浙江 卫视 中国 蓝   @   @ 林俊杰   @ 治愈 系 心理学   @ 四川 卫视   哥姐 白云 蓝天 被 利欲 熏得 乌烟瘴气 易华录 的 电子 车牌 迎来 爆发式 增长 易华录 的 电子 车牌 迎来 爆发式 增长 回复 珍珠 真猪 : 只能 这样 转发 微博 转发 微博 转发 微博 欺负 的 还是 百姓 ， 有钱人 ， 有权 的 照样 能 走 ， 本来 拥堵 就 给 百姓 带来 不便 了", "label": "0"}