{"text": "# 夜视 点 # 被 翻译成 国 语言 的 哲理 短片 《 死后 的 四十种 生活 》 ， 把 一生 的 日常 拆开 ， 每件事 在 生命 中 到底 占多大 比重 ？ 一生 中 竟然 只有 十四 分钟 纯粹 的 快乐 的 … 失望 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博死 后 还 能 森活 转发 微博 转发 微博 转发 微博 转发 微博 纯粹 # 黑黑 暖屋 # 转发 微博 月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 好 有 道理 @ 卿 酒 酒   转发 微博 哈哈哈 哈哈哈 思考 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一生 中 竟然 只有 十四 分钟 纯粹 的 快乐   😌 转发 微博 感慨万千 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博一人 一心 如 一生 短暂 朝生 而夕 朔 死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感受 到 了 ！ 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 句句 入心 转发 微博 很 触动 转发 微博 转发 微博 转发 微博 非常 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 的 时间 没算 上 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 总结 转发 微博 想到 了 摆渡人 好 可怜 转发 微博 转发 微博好 有 道理 原来 一生 可以 分 得 这么 细 转发 微博 转发 微博 转发 微博 转发 微博           .                             .   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 享受 每一刻 转发 微博 转发 微博 转发 微博 😭 转发 微博 转发 微博 转发 微博 转发 微博 我 死 后 就 想 不 被 打扰 的 好好 的 死 一回 我 读书 少 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失望 转发 微博 转发 微博 转发 微博 转发 微博 毕竟 还有 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 的 过 自己 仅 有 的 这 一世 ！ 很 重要 ！ 转发 微博 转发 微博 转发 微博 @ 魂燃 天城   转发 微博 转发 微博衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人生 不易 ， 且 行且 珍惜 ～ ～ ～ ～ ～ ～ ～ 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博前 几天 说起 人 弥留之际 应该 想起 的 都 是 画面 ， 而且 并 不是 什么 大事 的 画面 ， 也许 是 捡起 一片 树叶 ， 也许 你 望 向 一家 电脑店 ， 类似 心灵 的 截图 ， 它们 有 特别 的 意义 ， 但 你 不 知道 ， 你 以为 值得 记起 的 是 毕业 婚礼 孩子 的 微笑 ， 其实 并 不是 ， 那些 截图 才 是 保存 下来 的 ， 无关 喜悦 悲伤 ， 只是 你 大脑 停工 的 时候 ， 最后 播放 的 东西 转发 微博 想想 来世 ， 或许 可以 更好 的 映照 今生 人 最 应该 讨好 的 就是 自己 ， 不要 让 自己 活得 太累 想 做 就 做 ， 就 那么 简单 简单 了 ， 才 放得开 原谅 我 今天 矫情 一下 心情 十分 消沉 一分钟 就 好 睡 了 转发 微博 观后 何感 ？ 悲伤 加油 啊 晕 疑问 生病 加油 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收藏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博个 小时 感到 困惑 转发 微博 转发 微博 转发 微博 转发 微博 一半 的 时间 在 睡觉 哈欠 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 是 我 没有 错   @ 小晴 很 忙   @ 温兆伦   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 及时行乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 表明 我们 浪费 了 许多 时间 在 没有 意义 的 事 上 吗 ？ 何为 长 ， 何为 短 ， 平平淡淡 ， 安安稳稳 度次 一生 足以 熊猫 【 原谅 我 这门 感性 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有意思 转发 微博 可能 孤独 放空 的 时间 会 特别 长 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 浪费 了 好多 时间 来 生愿 做 一粒 飞尘 ， 风中 摇曳 遍处 飘扬 去 高山 大海 ， 过 沧海桑田 带 着 记忆 ， 没有 牵挂 … 虽然 没 将 日常 面面俱到 ， 仍 值得一看 转发 微博   @ 飘移 与 大侠   熊猫 转发 微博 纯粹 的 快乐   . 分钟 转发 微博 转发 微博 十四 分钟 纯粹 的 快乐 泪 转发 微博 转发 微博 转发 微博 为什么 纯粹 的 快乐 只有 分钟   不服 转发 微博 一生 的 时间 很长 但 也 很 短 ， 小 的 时候 盼 着 快点 长大 ， 长大 后 总 希望 时间 可以 慢 一点 ， 然而 一切 都 不受 我们 意愿 控制 ， 时间 就 在 那里 ， 不管 你 做 不 做事 都 一样 流逝 ， 珍惜 时间 吧 ， 不要 总 感慨 时间 都 去 哪儿 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一生 中 只有 分钟 是 快乐 的 转发 微博 转发 微博   @ 偶不爱 高富帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博         . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 尽然 无言以对 转发 微博 转发 微博 转发 微博 转发 微博赞 微风 转发 微博 转发 微博 转发 微博 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博先 留 着 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 十四 分钟 的 快乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     来 生 ， 你 在 干什么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 有 来世 … … 如果 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     人 的 一生 也 不过如此 罢了 … 白天 看 转发 微博 转发 微博 很 经典 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博                               . 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博重 溫紀 錄片 《 進藏 》 ， 裡面 也 提到 了 “ 來生 ”     不同于 此文 ， 藏民 嚮 往來生 ， 所以 今世 虔 誠 修行 ， 是 他們 厚重 的 淳朴 ， 更是 他們 對 因果 報應 的 敬畏 意念 和 信仰 ， 滲透 整個 民族 如此 怎敢 失掉 敬畏 ！ 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 壮壮乐 不乐   转发 微博 可以 大家 都 看 转发 微博 很棒 耶 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 人生 转发 微博 如果 你 把 一生 做 的 一件 事 的 时间 加 一起 ， ～ 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 十四 分钟 纯粹 的 快乐 生病 转发 微博 转发 微博 转发 微博 时间 都 去 哪儿 了 转发 微博 转发 微博 活着 就是 苦难 ？ 转发 微博 转发 微博天 用来 思考 穿 什么 ， 天 心碎 偷笑 可爱 转发 微博 转发 微博 转发 微博 失望 失望 本想晨 跑 ， 但是 下雨 … … 转发 微博 转发 微博 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博 总之     时间 是 宝贵 的   / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 @ - 囡   转发 微博 值得 点开 / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博   / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 享受 当下 转发 微博 @ 海洋 之 - 星星   @ 面朝 阳光 精彩   @ 猪 特立   你 怎么 看 转发 微博 转发 微博 转发 微博 转发 微博码 了 ！ 一会 看 ！ / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博 转发 微博 @ 小鬼 菲   @ - 原来 是 呀   @ 扑克   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 十四 分钟 纯粹 的 快乐 很多 事 不会 如愿 ， 不要 苛责 ， 也许 这 就是 人生 因为 会 有 好 多倍 多于 纯粹 快乐 的 时间 来 难过 都 体会 到 了 才 完整 转发 微博 十四 分钟 纯粹 的 快乐 转发 微博 转发 微博 转发 微博 / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 / / @ 混世 面包 :     转发 微博 转发 微博 生命 很 短暂 ， 哪有 时间 来 悲伤 @ 生科院 团总支   @ 湖北 师范学院 团委   @ 湖师化院   @ 湖 师生 科班   @ 湖 师生 科班   转发 微博 纯粹 的 快乐 转发 微博 转发 微博 转发 微博 什么 叫   纯粹 的 快乐 😕 / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博汗   / / @ 汉语 国际 教育 中心 : 十四 分钟 纯粹 的 快乐 转发 微博 来世 的 生活 拜拜 转发 微博 / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 赞 转发 微博 转发 微博 懂得 珍惜 懂得 感恩 ， 因为 一生 很 短 微笑   / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博轉 發微 博错 了 ， 活着 就是 快乐 的 ， 因为 这 体验 只有 一次 ， 后无来者 转发 微博 有点 头绪 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 汉语 国际 教育 中心 : 十四 分钟 纯粹 的 快乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 傻瓜 ， 你 把 你 活着 的 每 一分钟 每一件 事 都 看成 快乐 不 就行了 么 比起 死亡 活着 即 是 快乐 哦 哈哈 我 不想 这样 ， 可是 好像 也 没有 办法 听到 那个 十四 分钟 的 时候 ， 好像 同时 又 开始 增加 困惑 / / @ 淡然 向 流年 : 转发 微博 转发 微博 转发 微博 转发 微博 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 思考         思考 思考 转发 微博 转发 微博钟   / / @ 汉语 国际 教育 中心 : 十四 分钟 纯粹 的 快乐 转发 微博 转发 微博 转发 微博   / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博 人生 本 就 如此 转发 微博 转发 微博 转发 微博 转发 微博先 马 — — 转发 微博 转发 微博 一生 中 竟然 只有 十四 分钟 纯粹 的 快乐 的 所 做 之事 集合 在 一起 ， 一生 太 浪费 # 与 书君 # 转发 微博 快乐 的 时间 太少 了 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浅蓝色 - : 转发 微博 转发 微博   / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博           ⌚ ️ / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 十四 分钟 纯粹 的 快乐 / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博 转发 微博 # 周末 休闲 #   哲理 短片 《 死后 的 四十种 生活 》 ， 把 一生 的 日常 拆开 ， 每件事 在 生命 中 到底 占多大 比重 思考   ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 瞬间 ， 并非 持续 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得 深思 转发 微博 转发 微博 转发 微博 吃惊 / / @ 小 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 梵 小生   太 可怕 / / @ 炳 目前 南 _ : 转发 微博 转发 微博 转发 微博         / / @ 木果 果木 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ -   十四 分钟 纯粹 的 快乐 / / @ 第五 方醋 : @ -   转发 微博 / / @ 李 _ 海宁 : 观后 何感 ？ 悲伤 加油 啊 晕 疑问 生病 加油 啊 转发 微博轉 發微博 / / @ 谁 的 青春 不 迷茫 : 转发 微 博大 雄 微笑 / / @ 翻译 老顽童 : 真的 馍 ？ 吃惊 吃惊 转发 微博    ", "label": "0"}