{"text": "【 今天 ， 来 重读 这位 英雄 的 # 抗战 家书 # 】 年 ， 袁国平 赴 皖南 与 叶挺 、 项英 一起 指挥 新四军 深入敌后 游击 作战 期间 他 写 家书 ： “ 愿以 最后 一滴 血 贡献 于 国家 民族 ” 年 “ 皖南事变 ” ， 袁国平 为 不 连累 战友 突围 ， 饮弹自尽 、 壮烈牺牲 重读 抗战 家书 ， 向 英雄 致敬 ： : / / . / （ 央视 记者 马力 ） 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蠟燭 蠟燭 蠟燭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 英雄 致敬 👍 提前 祝 前来 污蔑 新四军 的 果粉 死 全家 向 英雄 致敬 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 作揖 转发 微博 转发 微博 话筒 向 英雄 致敬 ！ 心 转发 微博 转发 微博 转发 微博 威武 转发 微博 第二 历史 档案馆 里 有 关于 项英 在 皖南事变 中 所作所为 的 详细 记载 把 他 列为 抗日 英雄 实在 是 可笑 转发 微博 如是 转发 微博 转发 微博 转发 微博 呵 我们 今天 的 好日子 ， 都 是 先辈 们 用 生命 用 热血 挣来 的   蜡烛 蜡烛 蜡烛 转发 微博 转发 微博   我们 今天 的 好日子 ， 都 是 先辈 们 用 生命 用 热血 挣来 的   蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 英雄 ， 敬礼 ！ 转发 微博向 英雄 致敬 转发 微博 英雄 ， 历史 永远 铭记 微笑 转发 微博 转发 微博 转发 微博向 英雄 致敬 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 赞 膜拜 了 敬礼 心心 心心心 转发 微博 转发 微博 中国 需要 英雄 ！ 转发 微博 嗯 ， 要说 新四军 没 抗日 也 是 冤枉 他们 了 ， 不过 翻翻 战史 ， 都 是 百八十 人 的 游击战 只有 一次 歼敌 一万多 人 的 大仗 ， 打 的 却是 抗日 的 国军 — — 年 ， 新四军 发动 黄桥战役 ， 攻占 国军 据守 的 黄桥 ， 旋即 撤退 ， 日军 随后 不废 一枪 一弹 接收 黄桥 三个 月 后 皖南事变 爆发 ， 新四军 军部 被 国军 设伏 全歼 ~ 酷 转发 微博 英雄 💪 怒怒 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博活 到 开国 应该 可以 评 上将 ！ 转发 微博 老百姓 读 了 ， 感恩 党员干部 读 了 ， 也 感恩 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 爱国 ， 其实 是 发自内心 的 ， 因为 ， 知道 ， 如果 国家 不 强大 ， 到 哪里 都 受 欺负 ！ 转发 微博 蜡烛 蜡烛 赞 转发 微博 转发 微博赞 话筒 转发 微博 转发 微博 新四军 政治部 主任 袁国平 ， 最后 一滴 血 贡献 于 国家 民族 转发 微博 转发 微博 转发 微博 英雄 不意 转发 微博 转发 微博 转发 微博 他们 打下 的 江山 ， 被 贪官 败得 差不多 了 / / @ 庸丁 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 英雄 致敬 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 石家庄 铁道 大学 四方 学院 团委 : 转发 微博 转发 微博 转发 微博 转发 微博 致敬 ！ 围观 流尽 一滴 血 ， 取义 为 民族 弹指 七十年 ， 我辈 当 记取 转发 微博不死 于 抗日 战场 ， 却亡于 内战 战场 ， 都 是 老 蒋惹 得 祸 ！ 向 阴间 的 老 蒋 讨还血债 不 ？ 😭 心 疑问 转发 微博 转发 微博 转发 微博 @ 暗夜 孤灯 - 亮亮   转发 微博 转发 微博 转发 微博向 英雄 致敬 ！ 转发 微博 转发 微博 致敬 转发 微博向 英雄 致敬 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 中国 文明 网   @ 吴忠 文明 网   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 墓碑 珀 琊 : 转发 微博 转发 微博 转发 微博 转发 微博 那个 时候 ， 人心 单纯 ， 信念 却 坚定 国家 ， 如果 国 没有 了 ， 还有 家 吗 转发 微博向 英雄 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 英雄 致敬 ！ 转发 微博 转发 微博 转发 微博 # 纪念 抗战 胜利 周年 # 英雄 谱 年 ， 袁国平 赴 皖南 与 叶挺 、 项英 一起 指挥 新四军 深入敌后 游击 作战 期间 他 写 家书 ： “ 愿以 最后 一滴 血 贡献 于 国家 民族 ” 致敬 心 : / / . / 转发 微博 转发 微博 缅怀 英烈 心 / / @ 文明 三门峡市 第三 中学 : # 纪念 抗战 胜利 周年 # 英雄 谱 年 ， 袁国平 赴 皖南 与 叶挺 、 项英 一起 指挥 新四军 深入敌后 游击 作战 期间 他 写 家书 ： “ 愿以 最后 一滴 血 贡献 于 国家 民族 ” 致敬 心 : / / . / 差点 看成 袁隆平 失望 转发 微博 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 英雄 # 抗战 家书 # 转发 微博 嗯 嗯 ～ ～ 转发 微博向 英雄 致敬 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 敬佩 ！ 转发 微博 求解 / / @ 传销 大师 : 我 就 想 知道 ， 皖南 事件 是 怎么 来 的 ？ # 抗战 家书 # 赞心 英雄 阿 【 今天 ， 来 重读 这位 英雄 的 # 抗战 家书 # 】 转发 微博向 英雄 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 民族 的 脊梁 ！ 转发 微博 转发 微博 转发 微博 @ 三明 学院 学生会   @ 三明 学院 团委   @ 三明 学院 学生 宣传 中心   @ 三明 学院 机电 工程学院 团委   @ 三明 学院 国际 学院 院团委   @ 三明 学院 体育 学院 团委   @ 三明 学院 旅游 学院 经济学 院团委   @ 三明 学院 文化 传播学院 团委   转发 微博 转发 微博 抗战 家书 “ 愿以 最后 一滴 血 贡献 于 国家 民族 ！ ” 我们 向 你 致敬 ！ 转发 微博 转发 微博 转发 微博 【 今天 ， 来 重读 这位 英雄 的 # 抗战 家书 # 】 年 ， 袁国平 赴 皖南 与 叶挺 、 项英 一起 指挥 新四军 深入敌后 游击 作战 期间 他 写 家书 ： “ 愿以 最后 一滴 血 贡献 于 国家 民族 ” 年 “ 皖南事变 ” ， 袁国平 为 不 连累 战友 突围 ， 饮弹自尽 、 壮烈牺牲 重读 抗战 家书 ， 向 英雄 致敬 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 蜡烛 蜡烛 蜡烛 快 看 快 看 ， 又 特 么 催 牛 逼 了 转发 微博 转发 微博快 看 快 看 ， 又 特 么 催 牛 逼 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只 提 皖南 不提 黄桥 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 北京 平谷区 广播电视 中心 警法 在线 : 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 @ 西北 民族 大学 学生会   转发 微博 转发 微博 中国 好 英雄 啊 ！ 赞 英雄 # 抗战 家书 # 转发 微博 “ 西安事变 ” 还有 多少 人 记得 这些 英雄 皖南事变 其实 是 刘少奇 为 夺取 新四军 最高 权力 而用 的 借刀杀人 之计 ， 如果 不是 刘少奇 故意 提前 仓促 发起 曹甸 战役 攻打 在 敌后 抗战 的 国军 ， 新四军 军部 就 可以 从 东车 路线 安全 撤退 ， 如果 不是 刘少奇 下令 撤走 在 北 撤 路线 接应 的 新四军 部队 ， 就 不会 最后 改走 南 撤 路线 陷入 包围 ， 事变 刚 发生 刘 马上 谎称 项 投敌 夺取 最高 权力 转发 微博 转发 微博 转发 微博 重读 历史 家书 ， 向 英雄 们 致敬 ！ @ 得儿 攀   @ 重庆 三峡学院 学生 团体 联合会   @ 重庆 三峡学院 文学院 团总支 学生会   @ 重庆 三峡学院 文学院 学习 部   @ 重庆 三峡学院 文学院 宣 - 传 - 部   @ 重庆 三峡学院 文学院 通讯部   @ 文学院 团总支 学生会 秘书处   中国 好 英雄 啊 ！ 向 英雄 致敬 @ 全球 头条新闻 事件   @ 全球 头条新闻 事件   @ 温州 都市报   转发 微博 转发 微博 # 今日 看 天下 # 【 回顾历史 ， 那年 今日 】 转发 微博 / / @ 河南大学 学生 工作 编辑部 : # 今日 看 天下 # 【 回顾历史 ， 那年 今日 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今天 的 好日子 来之不易 ， 是 英雄 前辈 用血 和 生命 换来 的 ， 咱们 要 好好 珍惜 ， 不要 忘记 过去 的 他们 “ 此行 也 ， … … ” 那 是 北伐 出征 前 的 北伐战争 是 中国 的 南北战争 ， 意义 也 与 美国 的 南北战争 相当 致敬 英烈 向 我们 的 抗日 英雄 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 常驻 微博 智商 观察员 : 他们 是 一群 真正 有 信仰 的 人 ， 返观 当今 的 贪官污吏 ， 不知 有何面目 存活 于 人世 ？ 致敬 转发 微博 英雄 永垂不朽 致敬 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 共和国 顶天立地 的 英雄 ！   鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 铭记 历史 ， 勿忘 国耻 ， 向 英烈 致敬 ， 送上 祝福 鲜花 作揖 礼物 赞 太阳 心 蜡烛 拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人民 英雄 永垂不朽 ！ 人民 不会 忘记 为 祖国 流尽 最后 一滴 鲜血 的 人 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博心 蜡烛 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 【 今天 ， 来 重读 这位 英雄 的 # 抗战 家书 # 】 年 ， 袁国平 赴 皖南 与 叶挺 、 项英 一起 指挥 新四军 深入敌后 游击 作战 期间 他 写 家书 ： “ 愿以 最后 一滴 血 贡献 于 国家 民族 ” 年 “ 皖南事变 ” ， 袁国平 为 不 连累 战友 突围 ， 饮弹自尽 、 壮烈牺牲 重读 抗战 家书 ， 向 英雄 致敬 ： : / / . / （ 央视 记者 马力 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 英雄 致敬 ！ 快 看 快 看 ， 又 特 么 催 牛 逼 了 呵呵 太阳 转发 微博 转发 微博为 国家 民族 翻身 打天下 需要 舍身 成仁 之 脊梁 ！ 为 国家 民族 之 崛起 更要 淡薄 名利 的 贤达 俊 才 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 英雄 ！ 转发 微博 这 就是 民族 的 脊梁 转发 微博 转发 微博   / / @ 平安 洛阳 : 致敬 英雄 ！ “ 愿以 最后 一滴 血 贡献 于 国家 民族 ” 年 “ 皖南事变 ” ， 袁国平 为 不 连累 战友 突围 ， 饮弹自尽 、 壮烈牺牲 心 转发 微博 重唱 英雄 战歌 ， 吃水 不 忘 挖井 人 珍惜 当下 ， 感恩 过去 ， 放眼 明天 ！ ( ) 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 湛然 工坊 : 嗯 ， 要说 新四军 没 抗日 也 是 冤枉 他们 了 ， 不过 翻翻 战史 ， 都 是 百八十 人 的 游击战 只有 一次 歼敌 一万多 人 的 大仗 ， 打 的 却是 抗日 的 国军 — — 年 ， 新四军 发动 黄桥战役 ， 攻占 国军 据守 的 黄桥 ， 旋即 撤退 ， 日军 随后 不废 一枪 一弹 接收 黄桥 三个 月 后 皖南事变 爆发 ， 新四军 军部 被 国军 设伏 全歼 ~ 酷 转发 微博 转发 微博 转发 微博 重读 抗战 家书 ， 向 英雄 致敬 ！ 转发 微博 先例 前辈 的 英雄 们 、 在 次 给 你们 致敬 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 / / @ 平安 洛阳 : 致敬 英雄 ！ 致敬 转发 微博 转发 微博 伟大 的 壮举 鞠躬尽瘁   死而后已 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博太 感人 了 何其 壮烈 ！ 何等 境界 ！ / / @ 平安 洛阳 : 致敬 英雄 ！ 转发 微博 转发 微博 转发 微博 转发 微博向 您 致敬 ！ 转发 微博 转发 微博   / / @ 绍兴 东湖 景区 : 转发 微博 转发 微博赞 转发 微博 转发 微博 @ 黑 科大 材料 学院 团委 微博   转发 微博 转发 微博 / / @ 平安 洛阳 :   致敬 英雄 ！ / / @ 河南大学 学生 工作 编辑部 : # 今日 看 天下 # 【 回顾历史 ， 那年 今日 】 转发 微博 转发 微博赞 赞赞 鲜花 鲜花 鲜花 人民 英雄 永垂不朽 ！ / / @ 一苇 渡江 : @ 中国 文明 网   @ 吴忠 文明 网   蜡烛 转发 微博 转发 微博 / / @ 玉山 顶上 一棵 葱 : 转发 微博 / / @ 玉山 顶上 一棵 葱 : 转发 微博   / / @ 玉山 顶上 一棵 葱 : 转发 微博 作揖 / / @ 红色 大头菜 : 作揖 转发 微博 拳头 蜡烛 / / @ 小点 : 蜡烛 蜡烛 赞心 蜡烛 蜡烛 / / @ 居巢 人士 : 蜡烛 / / @ 小点 : 蜡烛 蜡烛 赞 转发 微博 转发 微博 转发 微博像 英雄 致敬 转发 微博 转发 微博 / / @ 山西 工程技术 学院 团委 : 向 英雄 致敬 ！ ！ ！   / / @ 玉山 顶上 一棵 葱 : 转发 微博   / / @ 玉山 顶上 一棵 葱 : 转发 微博 转发 微博 转发 微博 / / @ _____ 上善若水 :   赞 转发 微博 转发 微博 致敬 同样 ， 让 我 想起 了 张自忠 将军 ！ 告 家人 书 / / @ 山西 工程技术 学院 团委 : 向 英雄 致敬 ！ ！ ！ 转发 微博 转发 微博   / / @ 绍兴 东湖 景区 : 转发 微博 致敬 英雄 ！   / / @ 平安 洛阳 : 致敬 英雄 ！ 致敬 英雄 ！   / / @ 平安 洛阳 : 致敬 英雄 ！ 老兵 啊 ， 老兵 ！ 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 伊人 丹心 : 现在 东南亚 ， 韩国 等 也 和 中国 有 矛盾 ， 大家 不能 一直 看着 几十年 前 的 历史 ， 而 不 去 争取 现在 的 利益 （ 东南亚 和 我们 矛盾 的 时候 ， 中国 人 为什么 就 不能不 去 旅游 ， 支持 国家 呢 ？ ）   还是 有人 就 希望 大家 这样 ？ 那个 时代 忠孝不能两全   现在 忠孝两全 了   却 出 了 那么 多不忠 不孝 的 东西   为 英雄 蜡烛 # 重读 抗战 家书 #   @ 文明 包头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 雄 _ :   转发 微博 / / @ 雄 _ :   转发 微博 转发 微博 # 重读 抗战 家书 # 转发 微博 转发 微博 / / @ 胡桃 夹子 :   转发 微博", "label": "0"}