{"text": "【 请 为 暴雪 中 的 他们 点赞求 关注 】 据 测算 ， 新疆 乌鲁木齐 昨日 降雪量 达到 年 有 气象 记录 以来 冬季 单日 降雪 极值 今天 凌晨 四点 半 ， 气温 零下 摄氏度 ， 降雪 还 在 持续 ， 环卫工人 们 趁 夜里 车少 ， 抓紧时间 清雪 ， 为 天亮 后 大家 出行 提供方便 你 愿意 为 辛苦 的 环卫工 们 点赞 吗 ？ （ 央视 记者 信任 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 请位 他们 点赞 心心 辛苦 了 转发 微博 转发 微博 转发 微博 辛苦 了 转发 微博 转发 微博 你们 辛苦 了 ！ 赞点 赞点 一万个 赞 话筒 转发 微博 辛苦 了 转发 微博 不仅 点赞 还 得 致敬 ！ 赞赞 转发 微博心 心心 转发 微博 # 工程 资讯 #       为 你们 加油 ， 为 你们 点赞 👏 好 想 去 看雪 辛苦 了 心 转发 微博 转发 微博 转发 微博 不管 是 哪里 的 环卫工人 都 很 辛苦 鲜花 鲜花 辛苦 了 转发 微博 来到 东北菜 知道 清雪 是 有 多么 的 烦人 ， 发自内心 的 委 他们 点赞 ~ 赞 辛苦 了 新疆 雪好 大 ！ 围观 话筒 心 转发 微博 应该 采用 人民公社 年代 ， 人人 动手 机制 这样 的 集体 活动 ， 既 团结 人心 ， 又 锻炼 了 身体 转发 微博心 心心 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 央视 大楼 是 不够 高 的 ， 这么 明显 的 设计 应该 直言 箴 之 ， 而 不是 等 它 变成 秋裤 转发 微博 致敬 这雪厚 的 有点 过分 转发 微博心 转发 微博 转发 微博 转发 微博 这 就是 乌鲁木齐 的 雪 了   所以 我 形容 路边 雪堆 的 人 高 啊 太 辛苦 了     受 的 是 多多 的 苦挣 的 是 少少的 钱 失望 何时能 公平   ― ― 环卫工人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 ！ ！ 轉發 微博 辛苦 了 转发 微博 转发 微博求 让 这些 清洁工 涨工资 ！ 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 那 就 给 他们 加工资 啊 ， 光嘴 上 感谢 有 什么 卵用 ？ 有些 地方 需要 清洁工 去 铲 雪 ， 大多数 地方 用 机器 来得 更 快 更好 吧 ？ @ 央视 新闻   @ 我 就是 爱钟念 别跟我   老公 我 给 你 点赞 ！ ！ 爱 你 爱 你 转发 微博嘴 上 点个 赞有 意义 吗     自治区     兵团 各 机关 部门 的 公务员 们 是不是 应该 出来 替换 一下 他们 呢 转发 微博 转发 微博衰 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 说好 的 铲雪机 呢 ? ！ 小编 就 想 问问 ， 在 蒙自 能 看到 雪 吗 😷 同时 也 为 在 大雪 工作 的 人们 点赞 👍 辛苦 了 保定 来 一场 这样 的 暴雪 吧 / / @ 通化 热门 : 赞赞 赞赞 这么 辛苦 却 领着 极 低 的 工资 ， 还 没有 口 热水 喝 ， 难受 转发 微博 转发 微博 转发 微博 转发 微博环 为卫 工人 辛苦 了 ， 感谢 你们 作揖 转发 微博赞 转发 微博 必须 赞 👍 转发 微博清 雪车 到 不了 的 地方 总有 你们 的 身影 谢谢你们 心 辛苦 了 爱 你 爱 你 爱 你 转发 微博赞 一个 ， 辛苦 了 ！ 开车 的 朋友 也 要 注意 避让 啊 不点 赞 ！ 已 非 一纸 奖状 糊弄人 的 价值 的 时候 ； 看看 周围 凶猛 的 利益 夺取 疑问 ： 清洁工 中有 不少 老人 ， 他们 何时 休息 ？ 转发 微博 辛苦 辛苦 爱 你 赞心 围观 转发 微博 👍 👍 转发 微博 转发 微博 @ 山西 师大 文理学院 教育系   🙏 🙏 🙏 作揖 作揖 作揖 转发 微博心 你 给 他们 多发 点 工资 ， 这样 才 对得起 这些 辛苦 的 环卫工 转发 微博 ❤ ❤ 也 分 我们 点 降雪量 可好 转发 微博赞 转发 微博 转发 微博赞 赞赞点 赞 转发 微博 甭 光点 赞 了 ！ 给 人 加班费 就行 @ 嘉雯   还好 下 完 了 ， 多 穿点 ， 到 了 冷 不行 就 买 两件 转发 微博 转发 微博心 心心 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 室外 工作者 们 辛苦 了 因为 有 了 你们 ， 我们 的 生活 才 ， 更加 完美 回家 打雪仗 去 转发 微博 转发 微博 转发 微博赞 心心 心赞 赞心 辛苦 了 转发 微博 每次 看 完 评论 ， 有种 : “ 哦 ， 原来 应该 这样 讲 ” 的 恍然大悟 的 赶脚 转发 微博 致敬 赞赞赞 转发 微博 我 为 他们 点赞 ！ 转发 微博 转发 微博 除雪 工作 又 冷 又 累 路面 还 滑 ， 特别 容易 摔倒 摔伤 ， 我 就是 做 这个 工作 时 把 腿 摔坏 的 ， 现在 什么 都 做不了 泪 还 没有 人管 ， 必须 为 他们 点赞 赞赞赞   / / @ 渗渗泉 微博 : 不点 赞 ！ 已 非 一纸 奖状 糊弄人 的 价值 的 时候 ； 看看 周围 凶猛 的 利益 夺取 疑问 ： 清洁工 中有 不少 老人 ， 他们 何时 休息 ？ 最 可爱 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 让 更 多 人 看见   / / @ 王慧 与 贝蒂 又 回来 了 : 清 雪车 到 不了 的 地方 总有 你们 的 身影 谢谢你们 心 转发 微博 希望 改进 铲 雪车 思考 辛苦 了 @ 福州 三中 信息部   转发 微博赞 转发 微博 # 交院 新闻 # 为 辛苦 的 工人 们 点赞 手动 点赞 转发 微博 转发 微博 辛苦 了 转发 微 博多 给 福利 才 是 对 他们 真正 的 帮助 转发 微博赞 转发 微博 @ 滨海 - 王丽娜     @ 青岛 滨海学院 校 学生 联合会   @ 青岛 滨海学院 校团委   @ 青岛 滨海学院   转发 微博 转发 微博 辛苦 转发 微博 转发 微博 😌   / / @ 萍乡市 消防支队 : 赞 转发 微博 转发 微 博爱 你 棒棒 哒 说实话     让 大家 点赞 不如 给 他们 涨点 工资福利 什么 的 转发 微博 马路天使 🌹 🌹 请 政府 真实 关心 他们 ， 改善 工作 条件 ， 最 应该 极大 提高 工资 福利待遇 拳头 拳头 赞总有 一些 人 在 为了 别人 默默地 付出 ， 虽然 我们 无法 为 他们 做 一些 什么 ， 到 我们 至少 可以 给 他们 精神 上 的 鼓励 ， 让 他们 可以 感受 到 我们 对 他们 的 祝福 真的 好棒 ， 点赞 ， 也 希望 他们 可以 多 保暖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 辛苦 了 心 # 天天 新闻 # 环卫工人 最 辛苦 ， 大家 要 体谅 他们 ， 多多 支持 他们 的 工作 ， 不 随地 扔 垃圾 ， 争做 文明 人 ！ 赞 转发 微博赞 一个 ！ 赞 一个 爱 你 # 刑警 成亮 日记 # 转发 微博 ☕ ☕ ☕ ☕ 因为 专家 说 今年 是 暖冬 ， 啪啪 啪 巴掌 转发 微博 转发 微博光 说 辛苦 ， 点赞 有用吗 ？ 提高 工资待遇 才 是 根本 ！ 手动 点赞赞 啊 赞 啊 赞 啊 鼓掌 鼓掌 鼓掌 心 转发 微博 转发 微博心 转发 微博 这么 冷 的 天 ， 谁 不 愿意 在 温暖 的 房间 里 休息 呢 ~ 要点 赞 ， 但 更 多得是 请 给予 他们 更好 的 支持 ！ 赞 啊 赞 啊 赞 啊 @ 宇哥 考研   看到 这个 极值 又 想到 批判 拐点 那 一番话 丘比特 丘比特 丘比特 丘比特 最 辛苦 的 环卫工 们 ， 请 善待 他们 ， 给 他们 应有 的 尊重 转发 微博 转发 微博 转发 微博 现在 为 他们 点赞 以后 别人 为 我 点赞 (   • ̥ ́   ˍ   • ̀ ू   ) “ 天天 就 知道 点赞 有 什么 屌 用 ” “ 支持 的 点赞 ” 笑笑 笑笑 / / @ 格字涂 ： 天天 就 知道 点赞 什么 有 屌 用 ， 还 不如 实际 给 他们 涨工资 升 福利 给 五金 他们 才 是 城市 社会 最苦 的 一群 人 ， 拿 着 最低工资 干 最累 的 活 无聊 的 圣母 婊扯 犊子 ， 政府 无 实际 ， 社会 无 实际 支持 的 点赞 ， 我 看看 有 多少 人 支持 为 故乡 遭 暴雪 担忧 ， 悉正 能量 欣喜 人定胜天 ， 天 无情 人情 永存 祝 故乡 人民 安康 ！ 转发 微博 转发 微博 转发 微博 转发 微博心 心天 冷路 滑 ， 同志 们 注意安全 转发 微博心 转发 微博 @ 中国 文明 网   @ 吴忠 文明 网   转发 微博 转发 微博 那些 献爱心 的 咋 不 去 帮忙 啊 ？ 转发 微博 转发 微博 感谢 ！ 是 你们 让 我们 的 出行 更 方便 ！ @ 朴 三岁 的   怒骂 又 改名 找不着 你 啦 馋嘴 我 说 你 昨天 咋 打雪仗 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 作揖 转发 微博 转发 微博太 辛苦 了 环卫工人 一一 中国 走向 文明 的 脊梁 ！ 愿 政府 使 他们 的 待遇 更好 些 ！ 转发 微博 转发 微 博多 发 点 奖金 吧 ， 纳税人 都 会 同意 为 他们 点亮 一盏灯 赞 啊 推荐 好棒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天天 就是 点赞点 赞 转发 微博 转发 微博 转发 微博赞 赞赞 辛苦 了 转发 微博铲 雪车 咋 不见 出来 ？ ？ ？ 就是 / / @ 我 是 蓬安 达 :   多发 点 奖金 吧 ， 纳税人 都 会 同意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 辛苦 了 转发 微博 / / @ 抚州 消防 在线 :   / / @ 萍乡市 消防支队 : 赞 新疆 人可别 造次 了 ， 小心 遭天 谴 转发 微 博爱 你 爱 你 爱 你 经常 看到 报道 环卫 人员 多么 辛苦 ， 为什么 相关 部门 不 引起 重视 ， 是 你们 看不到 ， 还是 不 理会 为 他们 点赞点 赞带 你们 去 玩雪 @ 小时 光 不用 点缀 也 华丽 -   @ 刘静   转发 微博为 你们 点赞   辛苦 了 心 @ 三明 学院 团委   @ 三明 学院 青年志愿者协会   @ 三明 学院 教育 与 音乐学院 团委   @ 三明 学院 外国语 学院 团委   @ 三明 学院 旅游 学院 经济学 院团委   @ 三明 学院 体育 学院 团委   @ 三明 学院 艺术设计 学院 团委   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博正 能量 愿 寒冷 中 世界 给 你 一点 温暖 辛苦 了 ！ ！ ！ 辛苦 了 ！ 转发 微博赞 赞赞 辛苦 了 ！ ！ 转发 微博 转发 微博求 扩散 爱 你 / / @ 为 的 就是 要 让 你 找 不到 我 : 转发 微博 / / @ 徐寄权 : 为 故乡 遭 暴雪 担忧 ， 悉正 能量 欣喜 人定胜天 ， 天 无情 人情 永存 祝 故乡 人民 安康 ！ 幸好 我 回来 的 早汗 转发 微博 转发 微博 转发 微博 # 松原 新闻 # 【 请 为 暴雪 中 的 他们 点赞求 关注 】 转发 微博愿 被 温柔 以待 转发 微博 转发 微博为 他们 点赞赞 转发 微 博大 雪 啊 / / @ 菏泽 中院 : 作揖 转发 微博 辛苦 啦 心好 棒 我 爱 你们 转发 微博 一百个 赞 👍 转发 微博 哼 转发 微博 / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博 转发 微博 辛苦 了 环卫工人 辛苦 了 爱 你 爱 你 辛苦 了 心心心 就 喜欢 这种 感脚 ， 可惜 了 都 看不到 挖 鼻 挖 鼻 双打 滑季 ， 一 早上 看见 多出 溜 倒 的 ， 大家 开车 的 ， 骑车 的 都 慢点 抠 鼻 转发 微博 转发 微博 辛苦 了 转发 微博 转发 微博 转发 微博蒋 总 还 邀请 去 新疆 滑雪 ， 果然 坏人 啊 ！ 转发 微博 转发 微博真 辛苦 赞 干杯 太阳 太阳 太阳 太阳 转发 微博   / / @ 菏泽 中院 : 作揖 辛苦 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 东北 这边 也 是 大雪 ， 所以 我 知道 真的 挺 辛苦   ❤ 特别感谢 机场跑道 初雪 的 大哥 们 转发 微博为 暴雪 中 的 他们 点赞 转发 微博为 你们 点赞 ， 感谢 你们 的 付出 点个 赞有 毛线 用 ， 怎样 能 切实 为 他们 做点 什么 才 是 应该 思考 并 付诸实践 的 思考 转发 微博 转发 微博 辛苦 了   / / @ 摩 羯 是 幸福 的 : 转发 微博 威武 贊 转发 微博 转发 微博 转发 微博 转发 微博 可爱 的 志愿者 们 ， 你们 给 雪地 增添 了 温暖 的 衣裳 在 此致 礼 ！   不畏 严寒 ， 只为 寻 他人 方便 你们 真 伟大 ， 辛苦 了 ！ 请 为 暴雪 中 的 他们 点赞 ？ 如果 光 凭点 赞能 让 他们 生活 好 起来   我 一天 点 一百次 微笑 转发 微博 转发 微博 转发 微博 @ 暗夜 孤灯 - 亮亮   转发 微博 转发 微博 辛苦 了 可怜 可怜 转发 微博 @ 不带盾   转发 微博 你 还好 吗 @ 莲花 姑姑 _   转发 微博 转发 微博 转发 微博 转发 微博赞 鲜花 ☕ 赞 ！ 赞 谢谢 ， 真的 很 感谢 他们 转发 微博 鲜花 赞赞 赞赞   / / @ 菏泽 中院 : 作揖 心 转发 微博 我 的 记忆里 ， 每次 下 大雪 ， 第二天 早晨 出门 都 会 拖 着 把 铁锹 ， 也 不用 上 早读 了 ， 全班 集体 开始 路边 铲雪 ， 早上 铲 不 完 ， 下午 副 课 时间 出来 继续 铲 ～ 每段 路 都 是 包产到户 的 ， 所幸 那 时候 好像 总有 使 不 完 的 劲 我们 这 零下 多度   前两天 暴雪   连 着 下 了 两天 两夜   呵呵   还 不是 环卫工 清 的   你们 整天 就 刀刀 的   就 不能 有点 实际 的 长点 福利 什么 的   辛苦 了 爱 你 爱 你 爱 你 辛苦 了 ~ ~ ~ ~ ~ ~ 转发 微博 转发 微博 👍 天天 发 这些 有用吗 ？ 就 不能 涨工资 吗 ？ 心 转发 微博 必须 点赞   赞赞赞 / / @ 菏泽 中院 : 作揖 长 这么 大 第一次 看 这么 厚 的 雪   还 在 飘雪 还有 很多 积雪   路上 环卫 叔叔 阿姨 还 在 铲 雪   吭吭 吭 的 摩擦 声   真是 最 可爱 的 人 和 最 动听 的 声音 鲜花 辛苦 了 点 赞归点 赞   加资 吧 轉發 微博 转发 微博 【 请 为 暴雪 中 的 他们 加薪 】 据 测算 ， 新疆 乌鲁木齐 昨日 降雪量 达到 年 有 气象 记录 以来 冬季 单日 降雪 极值 今天 凌晨 四点 半 ， 气温 零下 摄氏度 ， 降雪 还 在 持续 ， 环卫工人 们 趁 夜里 车少 ， 抓紧时间 清雪 ， 为 天亮 后 大家 出行 提供方便 你 愿意 为 辛苦 的 环卫工 们 加工资 吗 赞 转发 微博 环卫工人 辛苦 了 ！ 赞 啊 赞 啊 真的 很 不 容易 手套 转发 微博 内蒙古 巴彦淖尔 市 临河区 政府 的 官员 腐败 到 了 顶点 ， 比 日本 人 还 日本 人 抢 我 万丰 九组 亩 土地 ， 伙同 巴 市政府 卖 了 . 亿 ( 合计 每亩 万 ) 却 不 给 村民 任何 补偿 慌称 处理 该 土地 文件 丢失 ， 拒绝 信息 公开 ， 让 百姓 来 买单 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谢谢 ！ 赞 / / @ 银 喵 喵 汪 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 下雪 转发 微博 在 第一线 劳动 的 都 是 临时工 在编 的 环卫工 就 呵呵 了 您们 辛苦 了 赞 啊 赞 啊 赞 啊   辛苦 了 ， 为 他 （ 她 ） 们 点赞 ！ @ 赵莉   莉姐 你 还好 么 😂 转发 微博点 赞 转发 微博 转发 微博赞 有 何用 ， 仍 垃圾 的 傻 逼 太 多 # 新闻 摘录 # 转发 微博 吃惊 雪 虽然 好看     但 多 了 就 不好 了 / / @ 青岛 理工 建筑 学院 学生会 实践 部 : # 新闻 摘录 # 正在 扫雪 转发 微博赞赞 涨工资 涨工资 我们 到底 要 给 多少 人点 赞 ？ 怀念 没有 微博微信 的 时候 ， 上网 至少 可以 做 自己 转发 微博 涨工资 涨工资 转发 微博 辛苦 了 勤劳 的 人民 * 转发 微博 昨天下午 全市 中小学校 停课 转发 微博 转发 微博 加点 工资 ， 少 扔 垃圾 转发 微博 转发 微博为 辛苦 的 环卫工人 鼓掌 玫瑰 玫瑰 转发 微博 转发 微博赞 啊 赞 啊 赞 啊 转发 微博心心 多一份 爱 给予 他们 转发 微博为 环卫工人 们 点个 赞   这么 冷 的 天 谢谢 那些 默默 付出 的 你们 ！ 转发 微博 转发 微博 转发 微博 我 就 说 怎么 这么 熟悉 ， 原来 我 就 在 王家 梁 ， 她们 确实 好 辛苦 ， 大 冷天 一直 扫雪 心请 为 最美 的 环卫工人 点个 赞心心 转发 微博 转发 微博 回复 @ 格字涂 : 工资 给 高 了 ， 还论 得 他们 干吗 ？ / / @ 格字涂 : 天天 就 知道 点赞 什么 有 屌 用 ， 还 不如 实际 给 他们 涨工资 升 福利 给 五金 他们 才 是 城市 社会 最苦 的 一群 人 ， 拿 着 最低工资 干 最累 的 活 无聊 的 圣母 婊扯 犊子 ， 政府 无 实际 ， 社会 无 实际 支持 的 点赞 ， 我 看看 有 多少 人 支持 转发 微博 【 请 为 暴雪 中 的 他们 点赞求 关注 】 据 测算 ， 新疆 乌鲁木齐 昨日 降雪量 达到 年 有 气象 记录 以来 冬季 单日 降雪 极值 今天 凌晨 四点 半 ， 气温 零下 摄氏度 ， 降雪 还 在 持续 ， 环卫工人 们 趁 夜里 车少 ， 抓紧时间 清雪 ， 为 天亮 后 大家 出行 提供方便 你 愿意 为 辛苦 的 环卫工 们 点赞 吗 ？ 转发 微博点 不点 赞是 我们 个人 高低 素质 的 表现   涨 不 涨工资 是 国家 制度 的 问题 社区 工作人员 也 去 了 好 吗 ？ 我们 天 都 帮忙 扫雪 ， 凌晨 点 起床 乌鲁木齐 真的 是 暴雪   / / @ 菏泽 中院 : 作揖 乌鲁木齐 真的 是 暴雪 转发 微博   @ 海 摇摇   你 是 去 新疆 了 吗 转发 微博 转发 微博 转发 微博 我 快 六十岁 了 还 没见 过 这 等 大雪 ， 遗憾 啊 赞赞赞 转发 微博 / / @ 安庆 天天 直播 :   @ 暗夜 孤灯 - 亮亮 辛苦 了 ！   心心心 赶上 了 ~ ~ 喵 喵 点 赞有 个 屁用 转发 微博 涨工资 涨工资 心 心   / / @ 三明 学院 管理 学院 团委 : 为 你们 点赞   辛苦 了 心 @ 三明 学院 团委   @ 三明 学院 青年志愿者协会   @ 三明 学院 教育 与 音乐学院 团委   @ 三明 学院 外国语 学院 团委   @ 三明 学院 旅游 学院 经济学 院团委   @ 三明 学院 体育 学院 团委   @ 三明 学院 艺术设计 学院 团委 冬日 里 最 辛苦 最 美丽 的 人 ， 希望 政府 能 给 他们 更 多 的 福利 ， 解决困难 转发 微博 既然 央视 都 说 了 … … 不用 扫 了 ， 我来 滑雪 噢 耶 噢 耶 噢 耶 / / @ 菏泽 中院 : 作揖 平凡 的 岗位 值得 坚守 ， 向 你们 致敬 ！ / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博 月亮 太阳 给 力心 转发 微博 转发 微博 转发 微博 / / @ 菏泽 中院 : 作揖 点赞 ❤ 辛苦 了 ！ 城市 的 美容师 / / @ 三明 学院 管理 学院 团委 : 为 你们 点赞   辛苦 了 心 @ 三明 学院 团委   @ 三明 学院 青年志愿者协会   @ 三明 学院 教育 与 音乐学院 团委   @ 三明 学院 外国语 学院 团委   @ 三明 学院 旅游 学院 经济学 院团委   @ 三明 学院 体育 学院 团委   @ 三明 学院 艺术设计 学院 团委   # 午间 推送 # 【 请 为 暴雪 中 的 他们 点赞求 关注 】 据 测算 ， 新疆 乌鲁木齐 昨日 降雪量 达到 年 有 气象 记录 以来 冬季 单日 降雪 极值 今天 凌晨 四点 半 ， 气温 零下 摄氏度 ， 降雪 还 在 持续 ， 环卫工人 们 趁 夜里 车少 ， 抓紧时间 清雪 ， 为 天亮 后 大家 出行 提供方便 你 愿意 为 辛苦 的 环卫工 们 点赞 吗 ？ （ 央视 记者 信任 ） / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 菏泽 中院 : 作揖 呼吁 社会 多 给 这些 弱势群体 一些 关爱 心 转发 微博幸 苦 了 转发 微博 最美 劳动者 心 心 键盘 侠太多 ， 脑残太多 转发 微博 / / @ 周 - - - 涛 : 转发 微博赞 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博年 以来 的 最 高温 赶上 了 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心   年 来 的 暴雪 也 赶上 了 可爱   赞心 转发 微博 转发 微博 / / @ 三明 学院 青年志愿者协会 : 辛苦 了 ！ 城市 的 美容师 / / @ 三明 学院 管理 学院 团委 : 为 你们 点赞   辛苦 了 心 @ 三明 学院 团委   @ 三明 学院 青年志愿者协会   @ 三明 学院 教育 与 音乐学院 团委   @ 三明 学院 外国语 学院 团委   @ 三明 学院 旅游 学院 经济学 院团委   @ 三明 学院 体育 学院 团委   @ 三明 学院 艺术设计 学院 团委   转发 微博 转发 微博 这样 的 天气 应该 同样 为 奔赴 在 高速公路 上 的 大巴 司机 师傅 点赞 ， 一路 都 能 听到 轮胎 打滑 的 声音 ， 却 把 我们 安全 送到 家 转发 微博 马路天使 🌹 🌹 发 这个 有 什么 用 ？ 不 提高 地位 和 收入 一切都是 枉然 ！ 拜拜 拜拜 拜拜 拜拜 怒怒 怒 爱 你   / / @ 三明 学院 青年志愿者协会 : 辛苦 了 ！ 城市 的 美容师 / / @ 三明 学院 管理 学院 团委 : 为 你们 点赞   辛苦 了 心 @ 三明 学院 团委   @ 三明 学院 青年志愿者协会   @ 三明 学院 教育 与 音乐学院 团委   @ 三明 学院 外国语 学院 团委   @ 三明 学院 旅游 学院 经济学 院团委   @ 三明 学院 体育 学院 团委   @ 三明 学院 艺术设计 学院 团委   转发 微博 转发 微博心 😂 点点 点   / / @ 婷婷 子 _ : 冬日 里 最 辛苦 最 美丽 的 人 ， 希望 政府 能 给 他们 更 多 的 福利 ， 解决困难 转发 微博心 心心 转发 微博 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 心赞 赞赞 @ 安徽 财经大学 管 工学院 团委   今天 在 公交车 上 因为 扫雪 得 环卫工人 挡 了 下 公交车 道 ， 的 司机 还 骂 别人 ， 哎 ， 别人 不 扫雪 你 能 走 得 了 ？ 真真是 够 了 拜拜 拜拜 拜拜 这才 是 正 能量 爱 你 / / @ 我 叫 谷小凯 ： 在 乌鲁木齐 环卫工人 有 免费 早餐 沿街 店铺 和 车站 有 环卫工人 爱心 暖房 乘坐 公交车 是 半价 ❤ 转发 微博 转发 微博 感谢 他们 ！ 是 他们 辛劳 的 工作 给 我们 提供 了 风雪 中 出行 的 便利 @ 哈尔滨工程大学 团委   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 环卫工人 太 辛苦 了 ， 你们 才 是 这个 冬天 最美 的 风景线   / / @ :   / / @ 王慧 与 贝蒂 又 回来 了 : 清 雪车 到 不了 的 地方 总有 你们 的 身影 谢谢你们 心 转发   / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博心心   / / @ 婷婷 子 _ : 冬日 里 最 辛苦 最 美丽 的 人 ， 希望 政府 能 给 他们 更 多 的 福利 ， 解决困难 点赞 / / @ 菏泽 中院 : 作揖 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 清婉兰珍 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 身在 乌鲁木齐 ， 能够 切身体会 鲜花 环卫工人 们 ， 谢谢你们 爱 你 爱 你 鲜花 转发 微博 / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博为 他们 点赞 @ 广东 学联 @ 共青团中央   @ 广东 共青团   @ 广州 共青团   @ 岭南 师范学院 校团委   @ 湛师 法政 学院 团委   @ 岭师 法政 学院 学生会   @ 岭南 师范学院 校 学生会   @ 岭南 师范学院   @ 岭南 师范学院 广播台   @ 雨佳 呵呵   @ _ 钱 多多 的 多多 钱   @ 黄蔚霖 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博造 为啥 北方 人 比较 高 了 吗   因为 要 比 雪堆 高 啊   / / @ 付飞 就是 他 : 这 就是 乌鲁木齐 的 雪 了   所以 我 形容 路边 雪堆 的 人 高 啊 转发 微博 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博 马路天使 ， 为 他们 点赞 ， 关注 ， 提高 工作 条件 环卫工人 值得 我们 想 他们 敬礼 请 为 暴雪 中 的 他们 点赞赞 转发 微博赞 我 大 乌鲁木齐 单位 发 的 环卫 服 ， 特别 是 鞋子 ， 一定 要 质量 过关 悲伤       辛苦 了 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 他们 的 辛苦 ， 只 为 我们 的 方便   / / @ 池州 学院 商学院 团总支 : 为 暴雪 中 的 他们 点赞 愿意 赞 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 内科 大 计算机 支部 : 转发 微博 害羞 @   打雪仗 请 给 南方人 小视频 😂 谢谢你们 爱 你 爱 你 爱 你 爱 你 转发 微博泪 泪泪   / / @ 渗渗泉 微博 : 不点 赞 ！ 已 非 一纸 奖状 糊弄人 的 价值 的 时候 ； 看看 周围 凶猛 的 利益 夺取 疑问 ： 清洁工 中有 不少 老人 ， 他们 何时 休息 ？ / / @ 城阳 交警 流亭 中队 : 请 为 暴雪 中 的 他们 点赞赞 转发 微博 呵呵 / / @ 菏泽 中院 : 作揖 心 转发 微博心 心心 你们 辛苦 啦 ！ 辛苦 了 / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博 转发 微博 / / @ 穆怀东 阿訇 : 赞 新疆 人 好样 的 ！ 好 棒 比 昨天 好 走 多 了 心心心   / / @ 潇潇 赶不走 拖延 症 总 犯困 : 心 心   / / @ 婷婷 子 _ : 冬日 里 最 辛苦 最 美丽 的 人 ， 希望 政府 能 给 他们 更 多 的 福利 ， 解决困难 转发 微博 这 才 是 棒棒 哒 赞赞雪 已 过 腰 我们 都 扫 哭 了 😂 转发 微博   转发 微博 嘉峪关 受 影响 ， 甘肃 境内 多条 高速公路 关闭 赞 我 的 家乡 ， 我 生活 地方 ， 我 爱 的 地方 ， 我 愿意 点赞 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博 转发 微博 转发 微博 嗯     宝宝 也 去 扫雪 了 馋嘴 马路天使 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 心 心 / / @ 裴 转转 _ 转转 转转 : 爱 你 爱 你 爱 你 转发 微博 在 开 着 门 的 室内 呆 着 ， 一会 就 觉得 脚 已经 冷 的 麻 了 ， 真心 觉得 室外 工作者 大 冬天 的 不易 ， 尤其 是 路边 泪泪赞   / / @ 城阳 交警 流亭 中队 : 请 为 暴雪 中 的 他们 点赞赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 转发 微博 转发 微博 转发 微博 辛苦 了 ！ 转发 微博 转发 微博 转发 微博   / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ 转发 微博赞 @ 闽科 经管系   @ 青春 闽科   @   @ 闽科 心理 团支部   @ 闽南 科技 学院 社联 外联部   @ 闽科 经济 管理系 学生会 生劳部   @ 闽科 经管系 学生会 文艺部     / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ 劳动 人民 永远 最 光荣 ， 给 她们 发 点 保暖 的 衣服 转发 微博 感谢 环卫 部门 和 环卫工人 们 辛勤 的 付出 ！ 围脖 鲜花 赞 作揖 辛苦 了 ！   / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ 😃 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 环卫工人 真的 很 辛苦 ， 值得 敬重 ！ 转发 微博 辛苦 了 ” / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ 辛苦 了 ！ 转发 微博 原来 是 最高 纪录 😨   / / @ 为了 梦想 永不 止步 的 高 小胖 :   / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ 感谢 环卫工人 和 交警 们 赞 辛苦 了 … 又 是 六十年 不遇 吗 ！   / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ 点赞   / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 中国 新疆 网 官方 微博 :   辛苦 了 ！ / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 转发 微博 / / @ 黑龙江 大学 青年志愿者协会 : 马路天使 ， 为 他们 点赞 ， 关注 ， 提高 工作 条件 为 他们 点赞 ， 好 辛苦 爱 你 应该 给 他们 涨工资 ， 发点 厚 衣服 请 为 暴雪 中 的 他们 点赞 转发 微博对   所以 我 一般 是 刨 雪洞 出门 散步 的 / / @ 李 烤肉 __ : 造 为啥 北方 人 比较 高 了 吗   因为 要 比 雪堆 高 啊   / / @ 付飞 就是 他 : 这 就是 乌鲁木齐 的 雪 了   所以 我 形容 路边 雪堆 的 人 高 啊 转发 微博 谢谢你们 爱 你 转发 微博 真心 辛苦 了 ， 听说 从前 天 晚上 就 开始 清扫 了 ！   / / @ 马超 同学 是 新疆 人 : 辛苦 了 ！ 为 他们 点赞 @ 青春 闽科   @ 闽科 经管系   心好 / / @ 哈尔滨工程大学 团委 : @ 哈 工程 计算机 学院 团委   马路天使 🌹 🌹 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 大雪 ？ / / @ 菏泽 中院 : 作揖 挖 鼻   : / / . /   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 辛苦 了 鲜花 转发 微博 转发 微博   / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博点 赞 : 作揖 转发 微博 转发 微博 谢谢你们 ， 你们 辛苦 了 / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ 转发 微博   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 转发 微博 转发 微博 感谢 你们   / / @ 中国 新疆 网 官方 微博 : 辛苦 了 ！ 赞 ， 真心 ！ 真的 以为 今天 路滑 出行 不便 ， 大清早 早早 出门 ， 结果 一路 畅通 艾 ～ 为 昨晚 可爱 的 人点 赞 转发 微博 他们 真的 好 辛苦 、 应该 开设 一个 路边 供 他们 休息 的 休息 站 里面 有 热水 、 有 微波炉 … / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 为了 扫雪 我 现在 肱 二头肌 都 要 练 出来 了 ， 宏观 经济学 的 作业 也 都 快 写 不了 了 ， 手 也 莫名其妙 的 受伤 了 ， 能 不能 也 为 我 点个 赞   😂   😂   😂 转发 微博 这雪 真的 太吊 了 ！ ！ ！ 转发 微博 环卫工人 辛苦 了 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 哈哈哈哈 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博雪 真的 很大 哦 真的 辛苦 啦 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 某某 : 转发 微博 转发 微博心 辛苦 爱 你 / / @ 兴庆 新华街 派出所 : 转发 微博 转发 微博 转发 微博 @ 依山 观澜 叽   @ 请 不要 在 剧院 食用 小小 哥   我会 告诉 你 我 昨天 也 是 这样 在 车站 扫雪 的 ！ ！ ！ 拜拜 拜拜 拜拜 爱 你 转发 微博 转发 微博 转发 微博 转发 微博雪 真的 好大 😭 / / @ :   哆 啦 梦 微笑 赞 一个 ， 真 不易   / / @ 菏泽 中院 : 作揖 赞 / / @ 菏泽 中院 : 作揖 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 为 他们 点赞 👍 你们 幸苦 了 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 菏泽 中院 : 作揖 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博 致敬 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 赞 / / @ 菏泽 成武县 法院 : / / @ 菏泽 中院 : 作揖 抬头 看看 天 ， 砸 一脸 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 辛苦 了 / / @ 菏泽 中院 : 作揖 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 积极 转发 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 必须 点赞 ， 他们 很 辛苦 啊 爱 你 / / @ 欢喜佛 : 赞 转发 微博 转发 微博心 心心 心心 / / @ 哈 工程 团支部 : 为 他们 点赞 👍 你们 幸苦 了 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微 博浪 浪 @ 菏泽 单县 法院   / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 👍 👍 👍 鼓掌 爱 你 转发 微博点 赞 / / @ 哈 工程 团支部 : / / @ 哈 工程 团支部 : 为 他们 点赞 👍 你们 幸苦 了 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 你们 辛苦 了 ！ 点赞 / / @ 哈尔滨工程大学 信通 学院 团委 : 感谢 他们 ！ 是 他们 辛劳 的 工作 给 我们 提供 了 风雪 中 出行 的 便利 @ 哈尔滨工程大学 团委   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 转发 微博 ！ ！ ～ ～ / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 可爱 微笑 耶 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 好棒 马路天使 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 棒棒 哒 / / @ 哈尔滨工程大学 动力学 院团委 : 马路天使 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 马路天使 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 辛苦 了 啊 ， 应该 让 城管 大 人们 来 干 这活 ， 别 让 他们 老是 坐 办公室 ， 大爷 大妈 们 也 该 休息 休息 了 / / @ 小 太阳 光芒万丈 丶 : 好 棒 做 最 幸苦 的 事 ， 拿 最低 的 工资 提高 他们 的 工资待遇 才 是 实际 生病 转发 微博赞 赞赞 转发 微博   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博为 他们 点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 平安 天使 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 刑警 成亮 : 赞 一个 爱 你 # 刑警 成亮 日记 # 赞 辛苦 啦   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 转发 微博 👍 👍 👍 不是 大 雪亮 的 我 睡不着 ， 我要 不要 去 要 一颗 安定 ， 困困 困困困 环卫工人 辛苦 啦 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖   / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 鼓掌 鼓掌 鼓掌 鼓掌 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 赞赞 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 赞 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 菏泽 中院 : 作揖 / / @ 渗渗泉 微博 : 不点 赞 ！ 已 非 一纸 奖状 糊弄人 的 价值 的 时候 ； 看看 周围 凶猛 的 利益 夺取 疑问 ： 清洁工 中有 不少 老人 ， 他们 何时 休息 ？   / / @ 菏泽 中院 : 作揖 / / @ 哈尔滨工程大学 团委 :   马路天使 转发 / / @ 菏泽 中院 : 作揖 转发 微博 马路天使 ！   / / @ 哈 工程 团支部 : / / @ 哈尔滨工程大学 团委 :   马路天使 点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 菏泽 中院 : 作揖 / / @ 兴庆 新华街 派出所 :   转发 微博 转发 微博 @ _   转发 微博 转发 微博 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 哈 工程 团支部 : / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博点 赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 点赞 / / @ 哈尔滨工程大学 动力学 院团委 : 点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博为 他们 点赞 ， 因为 有 他们 ， 我们 的 出行 才 会 顺利 嘻嘻 鲜花 赞 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 哈尔滨工程大学 动力学 院团委 :   点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 转发 微博 你 去 扫雪 ？ / / @ 渗渗泉 微博 : 不点 赞 ！ 已 非 一纸 奖状 糊弄人 的 价值 的 时候 ； 看看 周围 凶猛 的 利益 夺取 疑问 ： 清洁工 中有 不少 老人 ， 他们 何时 休息 ？ / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 # 艺益 生辉 # 赞 啊 赞 啊 赞 啊 @ 闽科 经管系   @ 青春 闽科   @   @ 闽科 心理 团支部   @ 闽南 科技 学院 社联 外联部   @ 闽科 经济 管理系 学生会 生劳部   @ 福建 师大 闽南 科技 学院     / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 美丽 的 马路天使   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 菏泽 中院 : 作揖 转发 微博为 他们 点赞 @ 闽科 经管系   @ 青春 闽科   / / @ 闽科 经济 管理系 学生会 生劳部 : 为 他们 点赞 @ 闽科 经管系   @ 青春 闽科   你们 辛苦 了 @ 青春 闽科   @ 福建 师大 闽南 科技 学院 社团 联合会     / / @ 菏泽 中院 : 作揖 / / @ 闽科 经管系 学生会 文艺部 : # 艺益 生辉 # 赞 啊 赞 啊 赞 啊 @ 闽科 经管系   @ 青春 闽科   @   @ 闽科 心理 团支部   @ 闽南 科技 学院 社联 外联部   @ 闽科 经济 管理系 学生会 生劳部   @ 福建 师大 闽南 科技 学院   转发 微博 转发 微博   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 菏泽 中院 : 作揖 环卫工人 幸苦 了 ， 城市 美容师 为 你们 点赞 转发 微博 / / @ 菏泽 成武县 法院 :   / / @ 菏泽 中院 : 作揖 点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈尔滨工程大学 动力学 院团委 : 点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈 工程 团支部 : / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 感动 泪   / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 : 作揖 心 心 转发 微博 马路天使 / / @ 哈尔滨工程大学 动力学 院团委 : 点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博   / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博 中国 要 制定 每月 一天 的 领导 干部 环卫 日 ， 让 他们 也 体验 一下 环卫工人 的 劳动成果 ， 要不然 这些 领导 的 尾巴 翘 的 老高 的 转发 微博 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 点赞 / / @ 菏泽 中院 : 作揖 / / @ 陈灿 不是 陈 灿烂 : 转发 微博 这时候 城管 销声匿迹 了 转发 微博 挺起 挖 地 妈呀 / / @ 哈尔滨工程大学 团委 :   马路天使 / / @ 哈尔滨工程大学 动力学 院团委 :   点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 转发 微博赞 啊 赞 啊 赞 啊 / / @ 幸福 的 糖糖 : 转发 微博 转发 微博 / / @ 哈尔滨工程大学 动力学 院团委 :   点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 / / @ 哈尔滨工程大学 团委 :   马路天使 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖   / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 点赞 ！ / / @ 哈尔滨工程大学 团委 :   马路天使 转发 微博 / / @ 西域 摩天 :   转发 微博 / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 : 作揖 给 自己 点赞 笑笑 赞 啊 赞 啊 赞 啊 / / @ 幸福 的 糖糖 : 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博好 棒 啊 / / @ 哈尔滨工程大学 动力学 院团委 : 点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博泪 泪 转发 微博 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 为 他们 点赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博赞 ！ ！ ？ / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 转发 微博轉 發微 博为 自己 点赞 鄙视 鄙视   / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 / / @ 菏泽 中院 : 作揖 / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 : 作揖   / / @ 菏泽 中院 : 作揖 / / @ 菏泽 曹 县法院 :   / / @ 菏泽 中院 : 作揖 / / @ 哈尔滨工程大学 团委 :   马路天使   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 哈尔滨工程大学 船舶 工程学院 团委 :   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 / / @ 哈尔滨工程大学 船舶 工程学院 团委 :   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 雪景 好看 路 难行 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 : 作揖 转发 微博 感谢 ！   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 哈尔滨工程大学 船舶 工程学院 团委 : / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 哈尔滨工程大学 船舶 工程学院 团委 :   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 菏泽 曹 县法院 :   / / @ 菏泽 中院 : 作揖 / / @ 抚州 消防 在线 :   / / @ 萍乡市 消防支队 : 赞 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 : 作揖 转发 微博 转发 微博 / / @ 菏泽 中院 :   作揖 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 药乡 宕 州 : 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈 工程 团支部 : 感谢 ！   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹   / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹 转发 微博 / / @ 哈尔滨工程大学 团委 : 马路天使 🌹 🌹", "label": "0"}