{"text": "【 司机 乱开 远光灯 被 交警 罚 看灯 一分钟 】   在 长沙 金星 路 ， 一名 司机 由于 在 城区 道路 乱开 远光灯 ， 被 交警 拦下 罚 其 站 在 车前 看灯 一分钟 交警部门 提醒 ， 远光灯 因为 光线 太强 ， 直视 过来 会 给 对面 驾驶员 造成 秒 的 视线 盲区 ， 极易 发生 交通事故 ， 为了 自己 和 他人 的 安全 ， 请 正确 使用 远光灯 : / / . / @ 安溪县 公安局 交警大队   给 交警 点个 赞干 的 漂亮 曾经 就 想 过 这样 的 惩罚 方案 思考 思考 罚 的 好 ！ 让 丫 跪 着 看 / / @ 乖乖 大笨猫 : 干 的 漂亮 罚死 远光 狗 🐶 罚 的 好 没错   / / @ 过 了 河 的 猪 : 让 丫 跪 着 看 / / @ 乖乖 大笨猫 : 干 的 漂亮 刺 瞎 他 的 眼 每天 上 夜班 ， 都 能 遇到 乱开 远光灯 的 煞笔 ， 根本 无视 会车 时 别人 闪灯 的 提醒 尤其 那些 开着 豪车 肆无忌惮 一路 狂飙 胡乱 加塞 的 ～ 强烈建议 推广 ！ 干得 漂亮 一分钟 太短 了 远离 市区 内 远光灯 ， 真的 太 危险 了 有 才 ， 支持 ！ 就是 警察 平时 管 的 太少 ！ 像 查酒 驾 一样 经常 查 就 好 了 ！ 干 的 漂亮 ！ 刺 瞎 他 的 狗 眼下 次 就 酒 驾 被 查 了 ， 交警 让 我 喝 两杯 ？ 哈哈 最少 小时 ， 请求 全国 推广   / / @ 珠理奈 : 强烈建议 推广 ！ 这个 办法 好好 好好 该 市区 还 有点 节制 ， 你 到 国省道 上去 看看 ， 我 反正 是 无语 / / @ : 最少 小时 ， 请求 全国 推广 转发 微博 这个 号 ~ ~ ~ 哈哈哈 ， 该 让 他 看 一个 小时 就 好 了 ， 也 别 太过分 笑 干得 漂亮 ！ 作揖 作揖 赞作 死 偷笑 / / @ 朱 小刀 不是 猪 : 干 的 漂亮 我 觉得 就 该 罚 他 看 一个 小时 远光灯 ， 韩寒 有 句 话 说 的 好 ， 当 在 路上 两车 会车 时 ， 两个 司机 都 能 自觉 关闭 远光灯 时 ， 我们 国家 就 能 实现 民主 了 干 的 漂亮 就 应该 这样 惩罚 让 他 看 一 小时 转发 微博 打死 我 都 没 意见 转发 微博 估计 这么 搞沙埔 大道 上能 罚站 一 整条 街 @ 广州 交警   交警 干得 漂亮 ！ 让 他 晚上 看着 远光 睡觉   活该 转发 微博 交警 可以 这么 干 么 ？ 全国 要 推广 罚 的 太轻 交警 真 应该 管管 会车 不切 灯 的 就 应该 这样 以牙还牙 哈哈哈 哈哈   / / @ 暖 暖 猫 小 喵 : 作 死 偷笑 😂 😂 弄死 这帮 远光 狗 ！ 罚得 太轻 转发 微博 那 这 是 活该 ！ 就 这么 惩罚 ！ / / @ 北京 _ 曉曉五是 个 梦想家 : 应该 把 眼珠子 给 呀 抠 了 ， 当泡 踩   / / @ 总 觉得 有 很多 刁民 想害 朕 : 那 这 是 活该 ！ 就 这么 惩罚 ！ / / @ 北京 _ 曉曉五是 个 梦想家 : 消灭 远光 狗 转发 微博该 有 道理 强烈 支持   打击 远光 狗 这个 好 每天晚上 我 都 被 对面 射 的 死去活来 ！ 转发 微博干 得 漂亮 转发 微博 这么 做 的 出发点 可以 理解 ， 瞎開 大灯 的 混蛋 一抓 一大 把 不过 ， 这 毕竟 是 一种 伤害 ， 是 执法犯法 ， 这个 交警 很 有 可能 要 为 这种 看似 主持公道 而实 是 鲁莽 粗暴 的 执法 付出代价 现在 电动车 摩 的 都 弄 个 疝气 大灯 呢   / / @ 蛋蛋 多宝 : 打死 我 都 没 意见 哈哈哈哈 ， 活该 光 还 不够 强才 一分钟 ？ 没事儿 开后 雾灯 的 得 看 多久 ？   运城 这边 基本上 全是 打远光 的 ， 不论 大车 还是 小车 ， 不论 开阔 还是 拥挤 转发 微博干 的 漂亮 ， 会车 开 远光灯 的 最 贱 了 转发 微博 应该 的 ， 赞 交警 这种 傻 逼 好多 的 ！ 远光狗们 ， 小心 点 吧 哈哈 ， 好玩 好 方法 ！ 有些 女司机 都 分不清 什么 是 远光 近光 只要 开 灯光 不管 是 起步 还是 会 车 万年 远光 今晚 发现 好多 司机 都 开 远光灯 / / @ 脊令 在 原 : / / @ 朱 小刀 不是 猪 : 干 的 漂亮 一分钟 怎么 记得住 ？   / / @ 己未 楚夫 : 这么 做 的 出发点 可以 理解 ， 瞎開 大灯 的 混蛋 一抓 一大 把 不过 ， 这 毕竟 是 一种 伤害 ， 是 执法犯法 ， 这个 交警 很 有 可能 要 为 这种 看似 主持公道 而实 是 鲁莽 粗暴 的 执法 付出代价 为 这个 交警 点 一万个 赞 ！ 干 的 漂亮 ！ 干得 漂亮 ！ / / @ 北京 铁刷 自行车 俱乐部 : 干 的 漂亮 ！ 我 反对 ！ 交警 怎么 能 这样 处理 呢 ？ 一分钟 太短 了 干得 漂亮 ！ 就 得 这样   / / @ 北京 铁刷 自行车 俱乐部 : 干 的 漂亮 ！ 转发 微博 转发 微博   / / @ 北京 铁刷 自行车 俱乐部 : 干 的 漂亮 ！ 给 你 分 ， 留分 怕 你 骄傲 / / @ 北京 铁刷 自行车 俱乐部 : 干 的 漂亮 ！ 就 应该 这样 ， 有些 人 不顾 别人 的 安全 ， 一 上路 就 开个 远光灯 ！", "label": "0"}