{"text": "【 学校 放学 晚 分钟   家长 翻墙 入校 打伤 校长 衰 】 近日 ， 湖北 罗田 黄岗庙 中学 余 学生 下午 整队 放学 时 ， 花 了 十多分钟 ， 铁 门外 两名 家长 认为 等待时间 过长 ， 便 猛烈 摇晃 学校 大门 校长 上前 制止 ， 两人 竟 从 旁边 的 矮墙 翻入 ， 对 校长 实行 殴打 目前 涉事 家长 已 被 刑拘 网友 ： 这 家长 当 的 ， 也 不教 孩子 好 啊 ...... 挖 鼻 转发 微博辣 鸡 中学生 放学 有 什么 整队 的 必要 吗 转发 微博 转发 微博 转发 微博 福建 南平 浦城 九牧镇 黎处 村支书 黎良军 、 仗势 其弟 黎彪 是 南平市 政府 副 秘书长 ！ 利用职权 把 包括 自己 以及 母亲 在内 的 本村 亲戚 十多人 办 了 低保 ！ 当 支书 十多年 村 财务 从不 公开 也 没有 给 本村 办 一点 实事 ！ 村 集体 山林 场 都 被 她 本人 和 她 本村 亲家 村霸 郭金照 占有 或 以 低价 卖 给 本村 亲戚 ！ 并 操纵 村支部 村委会 选举 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 家长 ， 哎 … 不 被 刑拘 ， 急 啊 愿望 终于 到达 了 都 是 这 玩意 ， 没法 弄 了 转发 微博衰 这样 的 家长 素质 太差 了 ， 让 孩子 怎么 在 这 所 学校 生存 这 家长 给 孩子 做 了 好榜样 ， 回家 自己 教得 了 ， 还 上学 干毛 啊 转发 微博 我 在 私立学校 工作 ， 也 有 这种 家长 花点 钱 交学费 还 真 把 自己 当 上帝 了 虽然 说 打人 不 对 ， 但 国内 动不动 拖堂 延迟 放学 周末 补课 作业 量过大 是 该 打 ！ 转发 微博 这个 … … 这俩 气迷心 的 家长 偷笑 中国 暴民 ！ → _ → 转发 微博 兔子 急 了 也 会 跳墙 嘻嘻 这 是 对 孩子 爱 的 过重 还是 过轻 罗田 上 新闻 了 晕 转发 微博 一中 什么 时候 能 有 这样 的 家长 转发 微博 转发 微博 你 这 是 在 给 孩子 当 模范 ？ 牛气 哈 ！ 哈哈哈哈 哈哈哈 哈哈哈 让 他 的 孩子 回家吧 ！ 惹不起 这种 家长 ！   / / @ 青春 范 : 这 是 对 孩子 爱 的 过重 还是 过轻 这 老师 好 眼熟 啊 转发 微博有 的 学校 老师 冒 坏水 ， 诚心 扣 着 学生 不 放学 ， 收拾 学生 给 家长 看 挖 鼻 转发 微博 我 只能 说 打的好 转发 微博 转发 微博 我们 学生 觉得 家长 做 的 对 ， 拿 放学 后 的 时间 布置 上课 教 的 作业 确实 该 打 挖 鼻 可是 打错 人 了 ， 每天 放学 时间 由 学校 规定 ， 今天 放学 时间 班主任 决定 转发 微博衰 我 初中 第一次 晚 放学 回家 ， 站 在 门口 摁 门铃 ， 我爸 打开门 就 噼里啪啦 地怪 了 我 几句 然后 把 我关 门外 了 一会儿 ， 最后 才 让 我 进去 我 才 有 机会 解释 拜拜 勾起 了 我 的 回忆 / / @ 小徐 - 为了 爱 重生 : 言传身教 不行 啊 ！ 在 某些 人 看来 ， 全世界 的 错 都 是 老师 的 热门 那个 说 拖堂 延时 放学 的 ， 哪个 老师 不是 为了 你 孩子 想 才 多 说 几分钟 的话 ， 不然 上课 之前 或者 头 一天 就 可以 留 好 周末 的 作业 的 好 吧 还有 ， 你 管理 过 孩子 没有 ， 如果 没有 可以 试试 ， 你 当 你 在 单位 令行禁止 呢 ？ 老师 可以 用种 方法 孤立 你 的 孩子 ， 也 可以 用个 方法 让 种 家长 满意 诶 ， 校长 ， 老是 都 不好 当 啊 ~ 转发 微博 / / @ 瞑界 引路人 : 有 这样 的 家长 ： 孩子 也 会 成为 废物 的 ！ 转发 微博 哈哈 转发 微博 湖南 长沙 出现 轼 师 事件 ， 总有 那么 一些 人 “ 不 找 主观 找 客观 ” ， 把 原因 归究 为 “ 教育体制 ” 问题 、 归究 为 社会 问题 ， 就是 不 从 自已 身上 去 找 原因 像 文中 所 提到 的 这种 水平 的 家长 ， 他们 能 教育 出 合格 的 孩子 吗 ？ ！ 厦门 集美 杏林 华伦 印染 公司 是 污染 大户 及 以华伦丁 总经理 及其 家人 领导 组织 的 黑恶势力 团伙 ， 贪污 巨额 国有资产 ， 从 年 起   为 掩饰 罪行 领导 组织 黑恶势力 团伙 ， 常期 奸污 逼迫 大量 公司 女 员工 ， 小学生 中学生 高 中学 ， 窃听 屏蔽 手机 电脑 ， 跟踪 恐吓 受害人 ， 多次 报警 无果 ， 警匯 勾结 为 其 掩饰 罪行 ， 这 只是 冰山一角 / / @ 菏泽 成武县 法院 : 转发 微博 父母 是 孩子 最好 的 老師 你 這是 在 教 孩子 也 像 你 一樣 嗎 怒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 商南县 人民法院 : 转发 微博 这种 家长 ， 让 他 带上 他 的 孩子 滚 ！ 转发 微博 不要 惹 偷乐 / / @ 菏泽 成武县 法院 :   转发 微博 转发 微博 # 罗田 身边 事 # 【 罗田 黄岗庙 中学 放学 晚 分钟   家长 翻墙 入校 打伤 校长 衰 】", "label": "0"}