{"text": "# 万象 # 【 少女 水电站 内 溺亡   员工 将 尸体 绑 岸边 索 打捞 费 】 月 日 ， 岁 少女 丽丽 出门 后 失踪 天后 ， 一 水电站 员工 称 发现 尸体 希望 家属 认领 丽丽 家属 到达 后 发现 尸体 的 一条 腿 被绑 ， 其余部分 泡 在 水中 当 他们 正 准备 将 尸体 从水里 捞 出来 时 ， 水电站 员工 拦住 他们 称 必须 给 元 的 打捞 费 : / / . / 转发 微博怒 怒 转发 微博 转发 微博 转发 微博怒 虐待 尸体 没有 人性 @ 粒 葡萄干 给 电力系统 员工 丢人 了 頭條 畜生 ！ 怎么 做 的 出来 哦 伤心 转发 微博人 啊 与 无异 转发 微博 太平盛世 ！ 和谐 中国 ！ 转发 微博 道德 沦丧 的 社会 转发 微博 转发 微博 都 是 一霸 ！ ！ ！ 衰衰衰 为何 他 这么 有 自信 的 作死 呢 … … … 转发 微博 中国 吗 ？ 我 不信 ！ 转发 微博无语 了 ， 这 社会 怎么 变成 这样 了 ！ 钱 钱 钱 ， 什么 都 是 钱 ， 挣死 人 的 钱 也 不怕 晚上 找 你 ！ 无良 社会 ， 全民 流氓 ！ 转发 微博 转发 微博 丽丽 转发 微博 转发 微博绑 一条 腿 ， 泡 在 水里 ， 这 还是 人 么 ？ 这 明明 是 一件 东西 可怜 的 孩子 泪 还有 没有 点 同情心 啊 怒 怒 怒骂 怒骂 我 记得 有个 罪名 是 侮辱 尸体 罪 吧 ？ 改革开放 之前 有 这种 现象 吗 ？ ！ 怒 怒骂 这些 家伙 只 认得 钱 了 道德 底线 都 没有 了 ！ 淹死 在 水电站 ， 没告 你 就 不错 了 ， 居然 还敢 要 打捞 费 ？ 自古 上梁不正下梁歪 ， 道德 沦丧 是从 上 而 下 的 / / @ 松本 纯一 郎 : 道德 沦丧 的 社会 转发 微博 又 是 个 挟 尸 要价 ， 不积 点德 吗 ？ @ 法制晚报   / @ 人民网   / @ 央视 新闻 / @ 迟夙生 律师   / @ 香港 文匯網   / @ 章文 的 文章   / @ 法制晚报   / @ 头条新闻 / 广西 已 出台 了 户籍 新 改革方案 我户 的 户口 依然 纹丝不动 ? 生活 无处 找寻 还口口 传唱 “ 精准 ” 脱贫 ? 这里 推行 政策 是 在 拖延 至 我们 死 了 才 出台 @ 中国 之声 到底 是 先 缺钱 再 缺德 还是 先 缺德 再 缺钱 ？ 建议 当地政府 和 公安机关 对 该 名 水电站 员工 进行 严肃处理 ！ 怒 呵呵 ， 这年头 ， 转发 微博 蜡烛   为啥 不敢 得罪 中国 人 ? 因为 虽然 他们 没 人性 ， 至少 有 信仰 … … 很 没 人性 这 不是 缺德 ， 这是 犯罪 应 以 勒索 罪 、 侮辱罪 判刑 渣 ！ 判刑 不会 是 水电站 员工 杀 的 吧 ？ 强烈要求 警方 介入 我 靠 怒 怒 怒 … … 转发 微博 这个 社会 太 恶心 了 ！ ！ ！ ！ 大家 义愤填膺 的 时候 ， 独想 问 “ 法律 ， 你 在 哪儿 ？ ” @ 范剑平   @ 张鸣   @ 曹 景行   @ 故园 风雨 前   @ 人民日报   转发 微博是 制度 恶 还是 人性 恶 ， 还是 制度 恶 放大 人性 恶 ， 还是 人性 恶 建构 制度 恶 ， 还是 制度 恶即 人性 恶 ， 还是 人性 恶即 制度 恶 ？   / / @ 宋方金 : 这 不是 缺德 ， 这是 犯罪 应 以 勒索 罪 、 侮辱罪 判刑 不怕 报应 么 ？ 臭 流氓 转发 微博 “ 他 在 这里 工作 了 七八年 ， 经常 会 发现 尸体 ， 一般 遇难者 的 家属 都 会 支付 打捞 费 ， 费用 都 是 双方 协商 的 ， 一般 在 元 左右 ， 如果 一个 星期 左右 ， 没有 人来 认领 就 解开 绳子 ， 让 尸体 顺水 漂走 ” — — 而且 都 故意 不 报警 ， 如此 丑陋 人性 实在 罕见 还有 人性 吗 畜牲   钱 真的 这么 重要 吗 ？ 转发 微博 转发 微博给 个 侮辱 尸体 罪 就 好 了 转发 微博 转发 微博 转发 微博 / / @ 高 掌门 : 转发 微博 转发 微博 每次 出现 这样 的 新闻 都 是 警察 或者 其它 政府部门 缺失 ， 甚至 来 “ 和稀泥 ” 中国 法治 之 路 任重道远 ！ 衰 这 不是 敲诈 ， 是 什么 → _ → 转发 微博 转发 微博 转发 微博欠 打 ， 只 认钱 ， 人们 都 认钱 ， 社会 能不乱 吗 人性 之 沦落 ！ 同情 怜悯之心 皆 无 的 社会 环境 及 个别人 ， 正在 慢慢 丧失 人类 仅 有 的 那点 良知 的 人 使得 这个 原本 已 物欲横流 的 大 环境 变得 更加 冷漠 ！ 难道 这点 再 正常 不过 的 道德 问题 也 需要 出台 法律法规 来 维护 吗 ？ ！ 醒醒 吧 ！ 那些 只 看 钱 的 人 ， 别妄 对 啦 你 那 身人皮 ！ 给 原本 已 伤痛 的 心 一点点 慰籍 吧 ！ 什么 员工 啊 ， 岂有此理 难以想象 ， 这 是 多 缺德 多 饥饿 才能 干 出 这种 事 转发 微博 可怜 怒骂 转发 微博 转发 微博 这 可 真的 不像话 ！ 转发 微博人 被 财逼 疯 了 ！ 没 人性 了 ！ 也 难怪 啊 ， 没钱 谁 能 跟习 总比 周游世界 而切 携 着 夫人 ！ 抓狂 抓狂 抓 狂怒 怒怒 看看 活在 这个 国家 的 人们 和 死 了 的 人们 这种 行为 属于 白猫 还是 黑猫 ？ 转发 微博 “ 如果 一个 星期 左右 ， 没有 人来 认领 就 解开 绳子 ， 让 尸体 顺水 漂走 ” 姓 邓 的 ， 你 真是 个 畜生 ， 你 有 报警 的 法定 义务 啊 ！ 转发 微博 转发 微博 难道 中国 就 没有 侮辱 尸体 罪 吗 ？ 艹 ！ 这帮 王八蛋 ！ 报警 啊 ！ 警察 去 哪 了 ？ 怀疑 水电站 员工 杀人 抛尸 你 猜 应该 咋办 转发 微博 魏电     是 什么     在 哪里 ？ 曝光 请 彻底 赚 死 人 的 钱 ， 你们 用 得 安心 吗 ？ 为什么 会活 在 一个 笑贫不笑娼 的 时代 因为 在 金钱 与 人 的 尊严 （ 体面 ） 之间 ， 金钱 被 认为 更 重要 报警 ！ ！ ！ ！ 尸体 一个 星期 没有 人 认领 他们 就 放水 里 漂走 ， @ 公安部 打四黑 除四害     这 是不是 涉嫌 长期 在 从事 毁灭 重大 刑事案 的 证据 ？ 你们 是不是 要立入 重案 组来 侦察 ？ 毕竟 是 不 知道 有 多少 人命 案件 证据 被 这些 水电 员工 给 销毁 了 ， 人命关天 ， 同意 的 请速 转 ！ / / @ 遥望 洛阳 ： 卧槽 ， 这 明显 是 敲诈勒索 啊 严重 怀疑 是 水电站 员工 将 小丽 推 下水 溺亡 、 然后 打捞 起来 索要 所谓 捞 尸费怒 ！ 马上 报警 、 查查 小丽 死因 … … 转发 微博 开除 ！ ！ 严惩 ！ ！ 这 员工 ！ ！ 追究 领导 责任 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 怒 伤心 太 可怕 了 ！ / / @ 东经 的 仰望 : 最 可恨 的 应该 是 链接 里 最后 一句 话 ， 如   果 一个 星期 左右 ， 没有 人来 认领 就 解开 绳子 ， 让 尸体 顺水 漂走   @ 狼性 静默 :   直接 报警 ， 就 说 女儿 在 这个 水电站 死 的 不明不白 ， 邓某 发现 后 却 不 报案 ， 破坏 了 现场 ， 具有 重大 嫌疑 ！ 转发 微博 / / @ 訫 靈师 ： 在 外国 都 是 政府部门 做 的 事 ~ 转发 微博 转发 微博 这 不是 简单 的 道德 谴责 就 能 了 事 ， 家属 还是 报警 吧 ， 他们 的 行为 已经 涉嫌犯罪 转发 微博 人性 的 缺失 ， 国家 治理 有 不可 推卸 的 责任 ！ 大 天朝 啊 ，   / / @ 李军林 导演 : 尸体 一个 星期 没有 人 认领 他们 就 放水 里 漂走 ， @ 公安部 打四黑 除四害     这 是不是 涉嫌 长期 在 从事 毁灭 重大 刑事案 的 证据 ？ 你们 是不是 要立入 重案 组来 侦察 ？ 毕竟 是 不 知道 有 多少 人命 案件 证据 被 这些 水电 员工 给 销毁 了 ， 人命关天 ， 同意 的 请速 转 ！ 这 是 人 做 出来 的 事情 ？ 呵呵   等 她 鬼魂 来 找 你 吧   还是 人 吗 ？ 比 日本 人 都 坏 ！ 利欲熏心 ！ 这些 人 真的 是 怕死 后 没人烧 给 自己 么 ？ 道德 、 良知 哪去 了 ？ 这是 赤裸裸 的 趁火打劫 ！ 抓狂 怒骂 怒 / / @ 李军林 导演 : 尸体 一个 星期 没有 人 认领 他们 就 放水 里 漂走 ， @ 公安部 打四黑 除四害     这 是不是 涉嫌 长期 在 从事 毁灭 重大 刑事案 的 证据 ？ 你们 是不是 要立入 重案 组来 侦察 ？ 毕竟 是 不 知道 有 多少 人命 案件 证据 被 这些 水电 员工 给 销毁 了 ， 人命关天 ， 同意 的 请速 转 ！ 任何人 只要 太 看重 钱 ， 就 会 偏离 方向 ！ ！ ！ ！ ！ 在 我国 ， 对 生命 的 尊重 ， 不会 超过 块   / / @ 山东 东营 头条 : 伤心 丧尽天良 无心 的 人 在 要钱 ！ 假如 是 你们 其中 一位 的 孩子 时 ！ 你们 还会 有 这 德性 吗 ？ . 报警 ， 警察 会 处理 . 度娘 了 下 ， 刑法 第条 好像 就是 侮辱 尸体 罪 无耻之徒 想 钱 想 疯 了 转发 微博 转发 微博   @ 粉笔 王鹏     老师 ， 该 水电站 工作人员 的 行为 犯法 吗 ？ 衰 家属 直接 报警 啊 ， 先查 死者 死因 ， 水电站 的 工作人员 说 是 打捞 上来 的 ， 家属 还 可以 说 他 有 犯罪 嫌疑 呢 ！ 对付 耍流氓 的 ， 就 比 他 更 流氓 才行 ！ 转发 微博 我 爸 看到 这 条 新闻 骂 了 一句 脏话 拜拜 没 人性 ！ ！ ！ 轉發 微博 转发 微博汗 汗 汗 汗 人道主义 都 没有 ， 悲哀 啊 ！ 警察 在 做 什么 呢 ？ 衰 不敢 提 道德 了 ， 人性 呢 ？ ？ 总该有 点 吧 ？ ？ ？ ？ 又 一个 转发 微博 尸体 绑 岸边 索捞 尸费 ！ 年 文明 好 有 民族 文化 ！ 赚钱 门路 持续 开发 中掉 到 钱 眼里 了 ， 没有 一点 道德感 了 / / @ 托尼富 : 衰 这种 挟尸 勒索 的 恶行 应予 严惩 ， 其 社会 危害性 几近于 谋财害命 转发 微博 转发 微博 怎么 死 的 应该 是 警察 出门 回去 检查 ， 检查 死因 ， 而 不是 员工 私留 挟 尸 要价 ， 你 打捞 上面 是 好人好事 ， 打闹 上来 要钱 ， 不 给钱 把 尸体 泡 在 水中 则 与 罪犯 无疑 ， 可以 报警 靠怒 不是 人 病态 的 社会 ， 道德 去 哪里 了 难道 他 就 没有 自己 的 儿女 了 吗 社会 的 价值观 都 用钱 来 衡量 ， 势必 完蛋 要死 了 ， 想 钱 想 疯 了 丑陋 至极 ！ 死不起 啊 神州大地 前 几天 不是 有个 类似 的 事情 ， 在 “ 警方 的 协调 下 ” 在 原有 价格 上 给 打了个 折 么 有 困难 找 民警 这么 简单 的 道理 都 不 知道 转发 微博 中国 梦 人性 呢 ？ 转发 微博 丧尽天良 ， 敲诈勒索 我 觉得 打捞 索取 报酬 者 也 没什么 可 指责 的 ， 打捞 尸体 本来 就 该是 警察 的 工作 ， 税金 用 在 这 上面 该 不会 有人 有 异议 吧 ， 最近 一连 的 新闻 ， 别的 刑事案件 上 警察 要求 遇害者 家属 代为 搜 真凶 ， 在 此类 打捞 尸 方面 ， 警察 竟 荒唐 地 成为 调停者 ， 堂而皇之 地 不 作为 转发 微博 这 社会 是 怎么 了 转发 微博 真是 金钱 社会 ， 木有 一丁点 同情心 中国 已 进入 一个 普遍 缺德 的 社会 ！ / / @ : 侮辱 尸体 罪 ， 可以 判刑 没 人性 的 家伙 ， 冷血动物 ！ 怒 / / @ 乔 志峰 : 丧尽天良 ， 敲诈勒索 现在 没有 救人 英雄 啦 那个 拦住 要 打捞 费 的 员工 ， 不会 是 水电站 临时工 吧 ？ 希望 回应 不是 这样 ！ / / @ 乔 志峰 :   丧尽天良 ， 敲诈勒索 侮辱 实体 最   勒索 罪   / / @ 乔 志峰 : 丧尽天良 ， 敲诈勒索 伤心 伤心 日 他们 祖宗 十八代 ， 连死 人 都 不放过 什么 社会 ， 伤心 病狂 这 和 前段时间 攀枝花 ＂ 挟尸 要价 ＂ 事件 一个样 太 没 人性 了 ， 死者 也 应有 尊严 这种 人 是 得不到 善终 的 没人 性能 做出 这种 事 ， 也 就 能 为了 打捞 费 杀人 了 吧 ？ 那个 水电站 的 那个 员工 ， 已 不是 有 灵魂 的 人 了 ， 而是 被心 魔 占据 肉身 的 魔鬼 虽然 不能 怀疑 他 是 杀人者 ， 但 绝对 可以 认定 他 侮辱 尸体 ， 侮辱 活着 的 人 ， 特别 是 侮辱 死者 的 亲人 这些 人 … … 唉 ！ 都 是 钱 若 的 祸 ！ 向 钱 进 ， 向 钱 进怒 恶劣 ！ 起诉 他们 敲诈勒索 ！ 转发 微博 为了 钱 ， 不要脸 的 人太多 太多 无德 的 国度 这些 见钱眼开 的 人 ， 死人 钱 都 不放过 可耻 水电站 的 管理方 对 少女 的 死 负有 一定 的 责任 ， 死者家属 应该 向 法院 提起 上诉 要求 电站 管理方 赔偿 这 社会 ！ 到底 怎么 啦 按 东北 人 的 原则 ， 就 得 干 他 了 水电站 官方 回复 媒体 肯定 又 是 临时工 决定 解除合同 之类 的 怒弱 / / @ 乔 志峰 : 丧尽天良 ， 敲诈勒索 疑问 难道 第一 时间 不是 应该 报警 ？ 转发 微博 这种 赚钱 方式 实在 是 丧失 对 生命 的 尊重 ！ 是 人 ？ 发现 尸体 不 报警 就 想着 怎么 找到 家属 要钱 ？ 不得好死 发展 吧 ， 发展 吧 ， 现在 是 物质 社会 ， 大家 都 认识 钱 了 ， 都 空 了 ， 都 没 信仰 了 ， 都 没心 了 ， 人类 这 是 要 到 尽头 了 么 ？ 浮云 浮云 浮云 转发 微博 我 记得 我国 刑法 里 有 侮辱 尸体 罪 啊 转发 微博 转发 微博 转发 微博 / / @ 李军林 导演 : 尸体 一个 星期 没有 人 认领 他们 就 放水 里 漂走 ， @ 公安部 打四黑 除四害     这 是不是 涉嫌 长期 在 从事 毁灭 重大 刑事案 的 证据 ？ 你们 是不是 要立入 重案 组来 侦察 ？ 毕竟 是 不 知道 有 多少 人命 案件 证据 被 这些 水电 员工 给 销毁 了 ， 人命关天 ， 同意 的 请速 转 ！ 多 给 他们 点冥币 死者 为 大 ， 这些 畜生 没救 了 / / @ 乔 志峰 : 丧尽天良 ， 敲诈勒索 什么 人 都 有 ， 哦 ， 这是 畜生 无 语 报警 转发 微博 转发 微博 转发 微博 中国 已经 进入 一个 普遍 缺德 ， 满脑子 想 的 都 是 钱 的 时代 转发 微博先 把 水电站 挟尸 要价 的 人渣 抓 起来 ！ 罪名 ： 涉嫌 杀人 、 涉嫌 敲诈 ！ 草泥马 / / @ 无为 海之风 : 恶劣 ！ 真 尼玛 什么 钱 都 敢 挣 啊 ， 丧尽天良 的 东西   / / @ 宋方金 : 这 不是 缺德 ， 这是 犯罪 应 以 勒索 罪 、 侮辱罪 判刑 这 是 多 不要脸 的 人才 能干 出 这种 事 ， 挣 这样 的 死 人 钱 ， 不怕 被 收 吗 ？ / / @ 北京 牙医 邵 大夫 : 任何人 只要 太 看重 钱 ， 就 会 偏离 方向 ！ ！ ！ ！ ！ 警惕 诈骗犯 三 父女 ： 刘曾兴   刘晓莉   刘凯莉 ！ 诈骗犯 职业 骗子 ， 专门 以 投资 项目 ， 如 炒地皮 炒 空调 炒 手机 等 ， 诈骗 投资者 钱财 其 全家人 一起 对 受害者 实施 诈骗 ， 其 诈骗 余人 共计 金额 多万 ！ 目前 犯罪 嫌疑人 还 未 落网 还 在 继续 招摇撞骗 ， 求此 贴 转发 曝光 此人 让 其 尽快 受到 法律 的 制裁 减少 其他 受害者 上当受骗 ！   : / / . / 搞不好 是 水电站 的 员工 杀 的 吧 人性 😳 转发 微博 无人性   / / @ 齐河 律师 : / / @ 无为 海之风 : 恶劣 ！ … … / / @ : 侮辱 尸体 罪 ， 可以 判刑 转发 微博 转发 微博 拷问 人性 归处 “ 猫论 ” 把 一个 个人 变成 了 畜牲 ！ / / @ 周铁东 本人 : 是 制度 恶 还是 人性 恶 ， 还是 制度 恶 放大 人性 恶 ， 还是 人性 恶 建构 制度 恶 ， 还是 制度 恶即 人性 恶 ， 还是 人性 恶即 制度 恶 ？   / / @ 宋方金 : 这 不是 缺德 ， 这是 犯罪 应 以 勒索 罪 、 侮辱罪 判刑 转发 微博 转发 微博 这 事情 的 根本 问题 在于 当地 警方 不 作为 ， 水库 报警 ， 警察 能 及时处理 接手 ， 就 不会 对 水库 造成 负担 ， 员工 也 乐得 报警 和 《 心 迷宫 》 的 地方 风俗 如出一辙 ， 被 水火 掩盖 的 死亡 被 漠视 ， 遗体 成 了 活人 满足 私利 、 蝇营狗苟 的 手段 “ 人 ” 肉 这个 逼 样子 死 在 你们 水电站 ， 没 起诉 你们 管理 失责 ， 你们 员工 还有 脸 要钱 ？ 穷 疯 了 ？ 转发 微博 现在 人 怎么 这样 啊 转发 微博 转发 微博 这 是 典型 的 “ 敲诈勒索罪 ” 啊 人 虽然 不 在 了 ， 但 对 尸体 最起码 的 尊重 都 没有 了 ？ 丧尽天良 ！ 就是 钱 了 的 社会 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 难道 不是 侮辱 尸体 罪 ？ 【 利 工行 装饰 】 人心 的 可怕   / / @ 孟繁 永 : 这 事情 的 根本 问题 在于 当地 警方 不 作为 ， 水库 报警 ， 警察 能 及时处理 接手 ， 就 不会 对 水库 造成 负担 ， 员工 也 乐得 报警 转发 微博 丧尽天良 在 ” 猫论 ” 的 指引 下 ， 发生 此类 事 毫不 奇怪 现在 人 的 脑袋 里 除了 钱 还有 别的 吗 ？ 这 世道   / / @ 周铁东 本人 : 是 制度 恶 还是 人性 恶 ， 还是 制度 恶 放大 人性 恶 ， 还是 人性 恶 建构 制度 恶 ， 还是 制度 恶即 人性 恶 ， 还是 人性 恶即 制度 恶 ？   / / @ 宋方金 : 这 不是 缺德 ， 这是 犯罪 应 以 勒索 罪 、 侮辱罪 判刑 怒 转发 微博 转发 微博 可恶 至极 ！ @ 公安部 打四黑 除四害   @ 央视 新闻   @ 人民日报 日 ， 一点 底线 都 没有 ！ 除了 钱 还有 什么 警犬 何在 ？ 不 作为 就 通通 送 去 玉林 ~ ~ ~ 转发 微博 这 是 人 做 的 事 吗 ？ 简直 猪狗不如 ！ 转发 微博 转发 微博 中国 人 已经 疯 了 卧槽 我 还 去 这个 水电站 参观 过 可悲 鄙视 鄙视 鄙视 这 就是 现在 的 中国 人操 你 妈 的 ！ 魏电 敲诈 您 ？ 拿 老子 的 刀 来 怒骂 / / @ 南 都 周刊 :   转发 微博 过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之 事 电站 对 水域 安全 不 负责 吗 / / @ 南 都 周刊 : 转发 微博 / / @ 南 都 周刊 : 转发 微博 转发 微博 转发 微博 警察 不 破案 吗 ？ 没有 人性 / / @ 战术 狂郑 三炮 : 过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之 事 良心 让 吃 了 （ 猪狗不如 ， 不能 侮辱 狗 ） 这 社会 肮脏 如此 ， 谁 的 责任 ？ 怒 / / @ 南 都 周刊 : 转发 微博   / / @ 战术 狂郑 三炮 : 过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之事雾 霾   / / @ 战术 狂郑 三炮 : 过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之 事 世上 竟有 如此 卑劣 之 人 ， 求 阎王 快 带走 这些 什么 人来 的 ？ 可恶 ， 无情 他们 说 这 叫 市场经济 弱弱 弱 / / @ 南 都 周刊 : 转发 微博 你们 有 什么 招 ？ / / @ 南 都 周刊 : 转发 微博 还是 给 吧 ， 要 知道 在 社会主义 中国 ， 钱 才 是 最 重要 的   / / @ 战术 狂郑 三炮 : 过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之 事 / / @ 南 都 周刊 : 转发 微博 / / @ 战术 狂郑 三炮 :   过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之 事 世态炎凉 弱弱 弱 / / @ - - - - :   / / @ 南 都 周刊 : 转发 微博 没 道德 没 底线 的 真实写照 ？ 应为 敲诈勒索罪 ？ 哈哈   / / @ 快乐 的 小盐 :   / / @ 战术 狂郑 三炮 : 过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之 事 转发 微博 / / @ 乔 志峰 :   丧尽天良 ， 敲诈勒索 中国 人民 就是 如此 伟大 微笑 挖 鼻 他们 怎么 不去 死 怒 / / @ 战术 狂郑 三炮 : 过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之 事 死者 为 大 ， 何必 赚 这个 钱 呢 ？ 微笑 / / @ 战术 狂郑 三炮 :   过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之事 冷 评论 里 圣母 好多 转发 微博死 人 本来 是 忌讳 的 东西 ， 要点 钱 是 正常 现象 转发 微博怒   / / @ 南 都 周刊 : 转发 微博 / / @ 南 都 周刊 : 转发 微博 没 人性 ！ 他们 为什么 不 报案 ？ 警方 可以 以 调查 的 理由 取回 尸体 / / @ 越来越 恨 蒋中正 :   / / @ - - - - :   / / @ 南 都 周刊 : 转发 微博 转发 微博 没 文化 真 可怕 ， 法盲 更 可怕 转发 微博 世风日下 ， 道德 沦亡 转发 微博 / / @ 南 都 周刊 : 转发 微博 转发 微博 典型 的 敲诈勒索 ， 报警 啊 ！ / / @ 南 都 周刊 : 转发 微博   / / @ 程福如 律师 : 无人性   / / @ 齐河 律师 : / / @ 无为 海之风 : 恶劣 ！ 转发 微博 人命关天 ！ 无法无天 ！ 警方 呢 ？ / / @ - - - - : / / @ 南 都 周刊 : 转发 微博 转发 微博 你国 国家 很 富裕 很 牛 逼 的 样子 ， 也 不 看看 房价 多高 ， 为了 赚钱 买房 ， 百姓 简直 都 疯 了 转发 微博 中国 人民 的 本能 ， 坐地 起价 / / @ 行走 于 苍茫大地 : 虐待 尸体 / / @ :   典型 的 敲诈勒索 ， 报警 啊 ！ / / @ 南 都 周刊 : 转发 微博 这样 都 可以 赚钱 的 ？ 没有 道德 底线 的 ？ 转发 微博 伤心 哎 ， 国民 啊 ！ 什么 货怒 转发 微博 转发 微博 真让人 恶心   断子绝孙 这种 漫天要价 ， 毫无 人性 的 顽疾 应该 治理 了 ！ 怒 转发 微博 出来 混 ， 迟早 是 要 还 的 少女 做鬼 都 不会 放过 你辈 人渣 ！ 江河湖海 是 杀人 抛尸 的 最佳 地 ， 就算 不幸 被 人 捞 到 ， 绑 岸边 一段时间 没人来 认尸 的话 他们 就 会 解开 任其 漂走 ， 条子 知道 也 不会 管 简单 粗暴 的 犯罪 是 最难 侦破 的 狗日 的 ！ 转发 微博 民族 悲哀 ， 几十年 改革开放 ， 没 学到 西方 社会 文明 风尚 ， 却 把 祖宗 留下 的 ＂ 礼义廉耻 ＂ 忘掉 了 腐败 的 背后 是 中国 教育 的 彻底 失败 ！ 转发 微博 转发 微博 都 是 向 @ 中国政府 网   @ 最高人民法院   学会 了 收取 打捞 费衰 @ 联合国 人权 高专 办   @ 华尔街日报 中文网   @ 人民日报   @ 经济学 人 集团   @ 华尔街日报 中文网   @ 路透 中文网   @ 商业 周刊 中文版   擦 这 是 什么 事 都 有 啊 呵呵 / / @ 战术 狂郑 三炮 : 过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之 事 转发 微博 转发 微博 霸气 的 越来越 多   ！ / / @ 南 都 周刊 : 转发 微博 / / @ 南 都 周刊 :   转发 微博   ① 从 衣物 中 获得 一些 信息 ， ② 用 绳子 将 一条 腿 绑 在 栏杆 上 ， 等待 家属 认领 ， ③ 工作 了 七八年 ， 经常 会 发现 尸体 ， ④ 没有 人来 认领 就 解开 绳子 ， 让 尸体 顺水 漂走 … … 转发 微博 赚 缺德 的 钱 转发 微博 我 去 他 马勒 戈壁 丧尽天良 这 都 什么 人 呢 ， 正 能量 都 没有 了 吗 ？ 民间传说 ， 这样 的 人 死 后 有 怨气 ， 会 成为 厉鬼 ， 直接 找到 这个 水电站 站长 家去 ， 大家 一起 转 ， 吓死 他个 狗日 的 ！ 转发 微博 没有 宗教信仰 的 民族 不 信 鬼神 ， 自然 也 就 无所畏惧 任何 坏事 ， 恶事 ， 缺德事 都 敢 做 ， 做 完后 也 问心无愧 当 一个 执政党 出于 所谓 巩固 自己 政权 的 目的 把 其它 事物 都 消灭 殆尽 后 ， 它会 突然 发觉 最后 一个 被 消灭 的 只能 是 它 自己 了 愚蠢 ！ 法律 中 有没有 侮辱 尸体 罪怒 怒怒 转发 微博 / / @ _ : 妈 的 ， 要 家属 给 辛苦费 ， 可以 ！ ！ ！ 但是 你 捞 上来 啊 ， 放到 平地 ， 用布 盖住 ， 给 死者 基本 的 尊重 ， 家属 来 了 ， 跟 对方 商量 要 辛苦费 这个 谁 也 不 跟 你 说 什么 ！ ！ ！ 转发 微博 社会主义 好 ， 啥 都 可以 交易   / / @ 乔 志峰 : 丧尽天良 ， 敲诈勒索 死不起 ！ 这 不 就是 敲诈 呀 ， 公安 不管 吗 ？ @ 公安部 打四黑 除四害 敲诈勒索 和 侮辱 尸体   / / @ 程福如 律师 : 无人性   / / @ 齐河 律师 : / / @ 无为 海之风 : 恶劣 ！ 以前 发 洪水 就 有 这种 人 . 有人 以此 为业发 一年 洪水 管 一年 生活 . 之前 建议 是 敲诈勒索罪 / / @ 圆松 - : 我 记得 有个 罪名 是 侮辱 尸体 罪 吧 ？ 回复 @ 雨过天青 : 反告 他们 / / @ 雨过天青 : 这是 侮辱 尸体 罪   可以 判刑 了 吧 连 逝者 都 得不到 尊重 ， 活着 的 也 就 如同 行尸走肉 ！ 转发 微博 人性 冷漠 至此 ！ 怎么 这样 呀 ！   怒骂 怒骂 怒骂 怒骂 第一 溺水者 是 未成年人 ！ 第二 不 排除 他杀 可能 ！ 凶手 很 有 可能 是 这个 工作人员 假想 这个 人 将 少女 骗 到 水库 想 对 其 实施 强奸 ， 结果 强奸 失败 ， 恼 凶成 怒 将 少女 打晕 扔进 水库 淹死 制造 假象 后   再 把 少女 尸体 打捞 再 向 其 家人 勒索钱财 、 索要 所谓 的 打捞 费 … …   一举两得 ！   我 只 想 说 应该 把 这个 人杀 了 然后 碎尸 再 焚尸 ！ 法制 中国 分 的 评论员 说 ， 捞 尸 要钱 的 行为 数额 不 大 的话 是 不 违法 的   / / @ _ : 判刑 转发 微博 转发 微博 看着 这 类 个个 站 着 象 人 似的 ， 其实 他们 不是 ！ 人类 所 具有 的 同情心 ， 悲悯 情 ， 还有 爱 … 它们 都 不 具备 … … 蜡烛 蜡烛 蜡烛 / / @ 穆穆良 朝 :   能 做出 这种 事 ， 也 就 能 为了 打捞 费 杀人 了 吧 ？ 人 干事 ？ 想起 了 年 的 荆州 大学生 救人 溺亡 后 还 被 打捞 队 的 老不死 的 讹诈 打捞 费 的 事情 ， 没想到 又 出现 这种 事情 ， 一点 没 变 悲伤 畜生 ！ 有些 人 活着 ， 却 死 了 有些 人 ， 死 了 却 活着 ！   有些 人 活着 ， 要人养 有些 人 ， 死 了 却 还要 养人 ！   / / @ 鬼燃 梦幻 - 符术师 : 赚 缺德 的 钱 社会 道德 沦丧 至此 ， 金钱 社会 物欲横流 ！ ！ ！ 转发 微博 人民警察   失踪 了 ？ 挖 鼻 中国 人 没有 做 不出 的 ！ / / @ 鬼燃 梦幻 - 符术师 : 赚 缺德 的 钱 天理难容 怒怒 转发 微博 侮辱 尸体 是 可以 入罪 的 真是 恶劣 ！ / / @ 南 都 周刊 : 转发 微博 / / @ 乔 志峰 : 丧尽天良 ， 敲诈勒索 转发 微博 / / @ 夏夜 思考者 : 没有 宗教信仰 的 民族 不 信 鬼神 ， 自然 也 就 无所畏惧 任何 坏事 ， 恶事 ， 缺德事 都 敢 做 ， 做 完后 也 问心无愧 当 一个 执政党 出于 所谓 巩固 自己 政权 的 目的 把 其它 事物 都 消灭 殆尽 后 ， 它会 突然 发觉 最后 一个 被 消灭 的 只能 是 它 自己 了 愚蠢 ！ ## 这 就是 畜生 / / @ 平民 :   天理难容 怒怒 / / @ 南京 先锋 书店 : ## 嗯 ， 去年 黄河 边 也 有人 这么 干过 ， 捞起 一具 女尸 ， 没 人 认领 ， 丫 也 没 埋 ， 绑 河岸 上 坐地 要价 等 有 个 买 去 冥婚 后来 ， 后来 这人 疯 了 / / @ 南京 先锋 书店 : ## 打捞 问题 已经 不是 第一次 在 媒体 上 看到 了 ， 最 基本 的 对 人 的 尊重 都 没有 ， 这是 社会 问题 ， 谁 该 反思 ？ ？ ？ / / @ 南 都 周刊 : 转发 微博 穷乡僻壤 出 刁民   / / @ 南京 先锋 书店 : ## 转发 微博 世态炎凉 / / @ 南京 先锋 书店 : ## 这些 人 道德 沦丧 了 / / @ 南京 先锋 书店 : ## 国人 的 信仰 就是 要钱 五千年 的 文明 我们 不能 因为 社会 太 现实 便 丢弃 / / @ 南 都 周刊 : 转发 微博 这 不 大二 去 的 魏家堡 么 … 什么 畜生 转发 微博 转发 微博 转发 微博衰 这朝 ， 草民 的 性命 真 不值钱 … ！ 人性 更 惨淡 了 ！ 泪 / / @ : 在 我国 ， 对 生命 的 尊重 ， 不会 超过 块   / / @ 山东 东营 头条 : 伤心 伤心 / / @ 无缘 的 牵挂 : 这朝 ， 草民 的 性命 真 不值钱 … ！ 人性 更 惨淡 了 ！ 泪 / / @ : 在 我国 ， 对 生命 的 尊重 ， 不会 超过 块   / / @ 山东 东营 头条 : 伤心 你 是 先学 的 做人 做事 ， 还是 先学 的 水电 专业技能 怒骂 怒 丧心 ！ 转 / / @ 无缘 的 牵挂 : 这朝 ， 草民 的 性命 真 不值钱 … ！ 人性 更 惨淡 了 ！ 泪 / / @ : 在 我国 ， 对 生命 的 尊重 ， 不会 超过 块   / / @ 山东 东营 头条 : 伤心 畜生 ！ 让 人 心寒 的 钱 ！ 一群 毫无 人性 的 牲口 ！ 转发 微博穷 疯 了 么 都 伤心 所以 水电站 一点 责任 没有 ？ 这 两名 却 良心 的 钱 钻子 吧 女孩 尸体 一只 脚 吊起 整整 四天 ， ， ， ， 相关 部门 应该 介入 调查 无耻 世风日下 人心不古 政府 不 负责 善后 ？ / / @ 星天 浩瀚 ： 把 这些 圣母 都 抓 去 免费 捞 尸体 ， 正 能量 够 多 了 ， 有个 屁用 风气 ！ 始作俑者 就是 前 几天 捞 尸 索取 费用 的 那 帮人 看到 钱 啥 素质 什么 通通 不管 好 的 不学 尽学 遭人 骂 的 / / @ 宋方金 : 这 不是 缺德 ， 这是 犯罪 应 以 勒索 罪 、 侮辱罪 判刑 还 可以 加上 一个 敲诈勒索罪 / / @   ： 侮辱 尸体 罪 ， 可以 判刑 干得 漂亮 转发 微博 / / @ 南 都 周刊 : 转发 微博 丧尽天良 / / @ 战术 狂郑 三炮 :   过去 土匪 抢掠 绑票 不假 ， 但 也 不 干 这种 缺德 之 事 转发 微博 转发 微博 人家 觉得 这种 事情 不 吉利 ， 就 太高 价钱 ， 良心 过得去 吗 ？ 人 在 做 天 在 看 说不定 哪天 你 也 遇到 同样 的 事情 ！ / / @ 灰机 不爱 坐灰机 : 我 去 他 马勒 戈壁 转发 微博 转发 微博 回复 @ 狼性 静默 : 这 法子 不错 / / @ 狼性 静默 : 直接 报警 ， 就 说 女儿 在 这个 水电站 死 的 不明不白 ， 邓某 发现 后 却 不 报案 ， 破坏 了 现场 ， 具有 重大 嫌疑 ！ 家属 可以 直接 报警 ！ 告诉 警察 ， 女儿 在 这 水电站 里 死 的 不明不白 ！ 怒 回复 @ 堪舆 师罗涵 : 你 真是 不能 算人 ， 无 主 尸体 ， 政府 要 负责 每年 这么 多 税收 ， 白交 ？ 政府 不 作为 出现 的 败类 行为 ， 你 还 赞同 ， 你 是 够 败类 的 扣 尸 要钱 ？ 有 谋杀 嫌疑 转发 微博 转发 微博 现在 天朝 都 疯 了 这 都 没人管 转发 微博 道德 看来 没有 底线 了 转发 微博 转发 微博 人心 真的 烂透 了 他家 邓大人 说 了 ： 不管 黑白 ， 无论 春秋 ， 搞 到 钱 先富起来 就是 好 猫 想 钱 想 疯 了 ！ 人性 已经 缺失 / / @ _ : 妈 的 ， 要 家属 给 辛苦费 ， 可以 ！ ！ ！ 但是 你 捞 上来 啊 ， 放到 平地 ， 用布 盖住 ， 给 死者 基本 的 尊重 ， 家属 来 了 ， 跟 对方 商量 要 辛苦费 这个 谁 也 不 跟 你 说 什么 ！ ！ ！ 已经 没有 良知 了 转发 微博汗 💊 一天 比 一天 多 拜拜 操 他妈的 ！ 孙子 ！ 估计 小女孩 如果 还 活着 刚掉 下水 不久 ， 他们 还 得 先 通知 家长 过来 给 了 救人 费才 会 下去 吧 ， 我 就 纳闷 怎么 不是 他们 小孩 或者 他们 掉 进水 里面 去 呢 ！ 水电站 是 事业单位 吧 ？ 也 是 受党管 的 吧 ？ 这回 水电站 的 领导 估计 得 受到 这件 事 牵连 水电站 员工 或 渔民 之流 ， 没有 知识 也 没有 资格 判定 落水者 被 发现 时 是否 已经 死亡 私自 控制 住 落水者 的 行为 ， 很 可能 阻断 “ 落水 与 死亡 ” 的 因果关系 也就是说 ， 这些 人先 别着急 捞 尸费 ， 先想 办法 怎么 应对 “ 过失 致人 死亡 ” 或 “ 故意 杀人 ” 的 指控 吧 转发 微博 / / @ 南 都 周刊 : 转发 微博 转发 微博 我们 学校 我 的 同学 ， 人 很 善良 ， 不 知道 为什么 会 发生 这样 的 事情 ， 希望 警方 能 赶快 查出来 结果 转发 微博   / / @ 大黑 哥 : 自古 上梁不正下梁歪 ， 道德 沦丧 是从 上 而 下 的 / / @ 松本 纯一 郎 : 道德 沦丧 的 社会", "label": "0"}