{"text": "【 险 ！ 雪后 路面 结冰   三轮车 “ 溜冰 ” 撞 轿车 震惊 】 经 几日 降雪 ， 四川 康定 进入 冰冻 模式 ， 化雪后 路面 结冰 一辆 三轮车 爬坡 爬 到 一半 时 ， 车轮 开始 打滑 ， 随后 整体 失控 顺坡 下滑 ， 车体 旋转 了 几圈 后 重重 撞 上 下方 轿车 ！ 点 视频 看 事发 过程 ： : / / . / 雪天 路滑 ， 大家 出行 注意安全 ！ （ 央视 记者 蒋林   鑑开 ） 转发 微博 转发 微博 冻冰 就 少 出门 不 开车 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大姐 您 这 漂移 是 如何 练 出来 的 ？ 转发 微博 结冰 时 最好 不要 开车 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谁 录 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 控制不了 转发 微博 上次 我 去 就 觉得 特别 滑 转发 微博 转发 微博 转发 微博 转发 微博 大家 注意安全 转发 微博 转发 微博 冬天 出行 ， 大家 要 注意 哦 ！ @ 甘肃农业大学 草业 学院 团委   @ 甘肃农业大学 草业 学院 学生会   # 沧州 文艺 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这么 严重 ！ 路面 全是 冰汗 这 漂移 ， 转发 微博 冬季 路面 湿滑 ， 请 大家 一定 注意安全 三轮车 技术 太差 了 转发 微博 转发 微博 这 飘逸 耍 得 .......... 转发 微博险 ！ ！ 转发 微博 转发 微博 转发 微博 应该 弄个 防滑链 噻 / / @ 施文 : 转发 微博 转发 微博 转发 微博 幸好 只是 三轮车 衰 转发 微博 转发 微博 转发 微博 转发 微博 康定 啊 ， 全是 坡 ， 还 都 是 大坡 转发 微博 转发 微博 转发 微博 转发 微博 下雪 真 不是 件 好事 路面 太滑 真的 要 小心 了 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 @ 厚水   转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 李李 李李 李李 李哥 : 你 以为 拍照 的 都 是 神 ？ ？ ？ / / @ 李李 李李 李李 李哥 : 拍照 的 人 为什么 不救 他 转发 微博 转发 微博 作揖 / / @ 陕西 心君 : / / @ 施文 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 多崎世之介   听 牛 逼 吗 转发 微博木得 屌 事 ， 环卫工人 悲情 大 ， 撞 了 汽车 也 白撞 转发 微博 转发 微博 转发 微博 貌似 不 捏死 刹车 ， 稍微 顺着 点 后果 可能 不 一样 ， 三轮车 主 眼睁睁 滑入 赔钱 模式 ！ 转发 微博 康定 ！ ！ ！ 安全 出行 心 转发 微博 可恨 的 是 洒水车 在 如此 寒冷 冬天 每天 早上 还是 洒水 ， 有 的 路面 马上 结冰 ！ 行车 非常 危险 ， 拜托 有关 部门 你们 用 头脑 做事 好 吗 ？ 顶顶 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怎么 注意 ， 除雪 呗 ， 至少 是 坡路 拐弯 等 重点 路段 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 请问 如果 这车 是 三驱 的 ， 有 中央 差速 锁 是不是 不会 滑 了 @ 胖哥 杨力   @ 萝卜 的 报告   / / @ 扬州 工商 明宏 消费 维权 工作室 : 转发 微博 转发 微博 转发 微博雪化 后 路面 结冰 瞧 ， 眼睁睁 的 往 上 撞 ， 一点 辙 没有 傻眼   这路 行车 太 危险 转发 微博 转发 微博 转发 微博 央视 新闻 也 发 搞笑 视频 啊 我 就 只 看到 康定 ， 内容 不管 康定 溜溜 的 城 呦 ！ 转发 微博 转发 微博 转发 微博 还好 ， 环卫工人 身体 应该 无 大碍 ！ 只是 惊险 过后 这起 事故 怎么 处理 ？ 如果 要 赔付 ， 环卫工人 又 如何 赔得起 ？ 他们 大多 是 临时工 ， 用人单位 给 上 没上 保险 不得而知 心酸 ！ 转发 微博 转发 微博 康定 的 上坡 好多 的 转发 微博 转发 微博 吃惊 吃惊 吃惊 吃惊 注意安全 转发 微博 稍微 给 点油 或许 就 会 好 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ╭ ( ° ° ` ) ╮ 安全 驾驶 安全 你 我 他人 可怜 转发 微博 好像 是 我们 的 城市 环境 保卫者 生病 转发 微博 转发 微博 转发 微博 安全 第一 转发 微博 转发 微博 转发 微博 轿车 也 是 打滑 横 在 那里 的 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好帅 转发 微博 @ 美 兜兜 ___   @   雨雪 天 行车 ， 注意安全 ！ 转发 微博 转发 微博 要是 能 停住 这 车技 ... 转发 微博 转发 微博 @ 守护 娜些 花儿   转发 微博 转发 微博 转发 微博 转发 微博上 康定 全是 上坡 确实 如此 ！ 转发 微博 转发 微博 这 是 康定 ？ 转发 微博 央视 新闻 能 严肃 一点 么 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 雪天 路滑 ， 大家 出行 注意安全 ！ 转发 微博 转发 微博 / / @ 立山 之声 :   转发 微博 / / @ 立山 之声 :   转发 微博给力 / / @ 立山 之声 :   转发 微博 转发 微博 / / @ 立山 之声 :   转发 微博 转发 微博险 ！ 雪后 路面 结冰   三轮车 “ 溜冰 ” 撞 轿车 震惊 / / @ 观胜 服务 :   险 ！ 雪后 路面 结冰   三轮车 “ 溜冰 ” 撞 轿车 震惊 / / @ 青羊 国税 :   / / @ 观胜 服务 :   险 ！ 雪后 路面 结冰   三轮车 “ 溜冰 ” 撞 轿车 震惊 / / @ 立山 之声 :   转发 微博 / / @ 平安 西华", "label": "0"}