{"text": "【 被 疯传 的 投影 舞   看 哭 了 泪 】 这 段 不足 分钟 的 舞蹈 由位 舞者 共同完成 ， 舞 出 一对 情侣 从 相识 到 相恋 、 结婚 生子 直到 丈夫 入伍 、 牺牲 ， 妻子 携 年幼 女儿 在 墓地 献花 的 过程 看过 很多很多 遍 ， 但是 每次 看 眼睛 都 还是 会湿 … 悲伤 : / / . / 转发 微博 @ 吕小凡   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 没 看 感动 爱 你 爱 你 心心 值得 看 ！ 转发 微博 转发 微博心 心心 艺术 直通 灵魂 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 铜锣湾   转发 微博 悲伤 悲伤 悲伤 爱 你 很 美 ， 很 动人 转发 微博 每次 看 都 很 震撼 震撼力 ， 创意 转发 微博 艺术 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 有 意境 转发 微博 转发 微博 创意 我 嘞 ~   棒 极 ！ @ 师大 文理 社联 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 感动 太赞 太有 创意 了 爱 你 转发 微博 转发 微博赞 转发 微博泪 转发 微博 转发 微博 转发 微博 音乐 也好 ， 舞蹈 也好 ， 好棒心 转发 微博 转发 微博 转发 微博 转发 微博 好感 人           谁 也 不会 知道 下 一秒 会 发生 什么 事       珍惜 现在     珍惜 还 陪 在 你 身边 的 每 一个 人 转发 微博 感动 转发 微博 转发 微博 @ 桓 箜昭   转发 微博 转发 微博 转发 微博 太棒了 转发 微博 转发 微博 转发 微博 转发 微博 不错 一生 转发 微博 @ 暖歌   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 时光 流转   真的 好好 ， 值得一看 ❤ 转发 微博 转发 微博 创意 ， 感动 ， 非常 棒 ， 转发 微博 转发 微博 转发 微博好 感动 啊 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 爱情 就 该 这么 纯粹 ！ 看 哭 了 必须 转 转发 微博 说不出 的 感觉 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 很棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太棒了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感人 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 非常 喜欢 的 一个 创意 舞蹈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 心情沉重 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 剧情 ， 表演 ， 以及 背景音乐 ， 都 给 满分 ！ 唯美 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 感动 同感 转发 微博 转发 微博 转发 微博心 心心 触动 人心 好感 人 转发 微博 ✧ ٩ ( ˊ ω ˋ * ) و ✧ 確實 很 感動 靠 … 真的 看 哭 了 … … 泪流满面 没 预料 结局 马 转发 微博 【 被 疯传 的 投影 舞   看 哭 了 泪 】 这 段 不足 分钟 的 舞蹈 由位 舞者 共同完成 ， 舞 出 一对 情侣 从 相识 到 相恋 、 结婚 生子 直到 丈夫 入伍 、 牺牲 ， 妻子 携 年幼 女儿 在 墓地 献花 的 过程 看过 很多很多 遍 ， 但是 每次 看 眼睛 都 还是 会湿 … 悲伤 好棒 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 下雨 转发 微博 转发 微博好 感动 转发 微博         .   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 坏吉吉 : 悲伤 转发 微博 感动 😭 好好 好 转发 微博 感动 转发 微博 转发 微博 转发 微博 转发 微博 @ 支端 肥大 的 鱼   年会 好 创意 啊 哈哈 转发 微博太美 了 ， ， 转发 微博 转发 微博 @ - - - 不言而喻 - -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看过 很 多次 ， 还是 感动 转发 微博 投影 舞 投影 舞 很 好 啊   它 是 站 在 适合 的 距离 来 展现 美的 转发 微博 😭 感人 ！ 转发 微博好 美 微笑 转发 微博 转发 微博天 啊 ， 这 也 太帅 了 转发 微博心 赞 转发 微博 转发 微博 转发 微博 转发 微博 去年 就 看过 ， 飙泪 转发 微博 感动 转发 微博 你 一直 在 爱 ， 我 一直 在 确定 你 是否 爱 我 的 路上 徘徊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 值得一看 ！ 【 被 疯传 的 投影 舞   】 这 段 不足 分钟 的 舞蹈 由位 舞者 共同完成 ， 舞 出 一对 情侣 从 相识 到 相恋 、 结婚 生子 直到 丈夫 入伍 、 牺牲 ， 妻子 携 年幼 女儿 在 墓地 献花 的 过程 看过 很多很多 遍 ， 但是 每次 看 眼睛 都 还是 会湿 … 转发 微博 转发 微博 静静地 看心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 鸠 鸠 里 各隆咚 呛   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博挺 感人 哇偶 悲伤 悲伤 悲伤 嗯 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 好感 人泪 @ 开花 长草 的 璇 儿   转发 微博 转发 微博 转发 微博 太棒了 不仅 有 艺术美 ， 还有 故事情节 更 重要 是 还 没有 创意 赞赞 赞赞 赞赞赞 … … 赞到 我 睡觉 人生 无非 一 过程 转发 微博 转发 微博 转发 微博 超赞 ！ 转发 微博 转发 微博 转发 微博 感触 ， 觉得 舞蹈 是 人 与 人 之间 动作 的 联系 ， 更是 感情 的 表达 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 感人 了 @ 喊 我 大哥 好 么   @ 陈赫   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 凄美 ！ 悲伤 转发 微博 悲伤 悲伤 悲伤 演 的 太好了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 智慧 啊 真的 看 哭 了 转发 微博 转发 微博 转发 微博 转发 微博心 轉發 微博 @ 琴 随 萧溢   转发 微博 心碎 💔 ， 愿 我们 远离 战争 🙏 转发 微博 转发 微博 转发 微博 创意 内涵 兼备 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博       转发 微博 悲傷 绝唱 转发 微博 太棒 ！ 转发 微博 转发 微博 转发 微博 @ 琪雅   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 最后 ， 泪点 感动 带 着 微博去 旅行 @ 哎呀 不 知道 起 什么 名字 好   演绎出 灵魂 的 用心 之作 悲伤 太棒了 ， 仅仅只是 四分钟 用 投影 的 形式 展现出 完美 的 故事 来 还 感动 到 流泪 不 容易 呀 值得 分享 其实 也 没什么 只是 有点 小 感动   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看过 很 多次 ， 每次 都 会 哭 转发 微博 转发 微博 珍爱 和平 ， 反对 战争 ！ 转发 微博 转发 微博挺 好 的 ， ， ， 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 吃惊 悲伤 悲伤 悲伤 转发 微博 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 那时 记得 ， 岁 看 的 这个 ， 现在 又 看 ， 感觉 依旧 转发 微博 转发 微博 感动 啦 转发 微博 转发 微博 转发 微博 转发 微博哇 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 感动   还有 满满的 期望   我 也 想要 转发 微博 艺术 的 力量   泪 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博轉 發微博 转发 微博 这个 棒 转发 微博 感人 的 故事 总是 太 美 转发 微博 转发 微博 转发 微博心 人生 就是 这个 样 ， 短短的 几分钟 缺道 出 了 一生 的 经历 转发 微博 转发 微博 转发 微博 转发 微博 第二次 看   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 心心心 好 感动 啊 转发 微博 转发 微博 ( ╥ ╯ ^ ╰ ╥ )   真的 看 哭 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小鸡   转发 微博 转发 微博 转发 微博 转发 微博 不错 ， 很 好看   转发 微博 转发 微博 转发 微博 最美 的 爱 ， 最 悲伤 的 爱情 转发 微博 转发 微博 转发 微博 转发 微博 一段 舞蹈 演绎 一段 人生 转发 微博 转发 微博 转发 微博 面对 世间 真情 永远 热泪盈眶 泪 转发 微博看 完哭 了 转发 微博心心 转发 微博好 感动 啊 爱 你 转发 微博 @ 生命 有种 绝对   转发 微博 转发 微博 转发 微博 转发 微博 傻眼 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 值得一看 真是太 有 创意 了 ， 完美 的 动作 转发 微博 / / @ 好 狗 好 猫 流浪狗 义工 团 : # 北京 寻狗 # 叫 摩卡 的 魏玛 ， 没有 毛毛 该 多 冷 啊 泪 通州 丢 的 ， 朋友 们 帮忙 留意 一下 ， 谢谢 转发 微博 转发 微博 转发 微博好 感动   第一次 看 的 感动 的 投影 舞 转发 微博 太棒了 月亮 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 太帅 了 转发 微博 转发 微博泪 值得一看 生活 就是 很 简单 转发 微博 还是   会 被 感动 转发 微博 @ 小九   转发 微博 转发 微博 感动 转发 微博 @ 金星 转发 微博 转发 微博 转发 微博 转发 微博 还 没 看 创意 的 感染力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 你们 在 看 一次       泪泪泪 转发 微博 很 感人 好 棒 哆 啦 梦 吃惊 @ 的 小姐   绝 了 转发 微博 转发 微博 再 美好 的 爱情 也 挡不住 残酷 的 战争 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤   ❤   ❤ 转发 微博 第一遍 就 哭 了 心 转发 微博 惊叹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 转发 微博 @ 疯狂 蜗牛   转发 微博 我 承认 他们 感动 到 我 ， 我 也 只是 睡不着 罢了 '               . 面对 深情 永远 热泪盈眶 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 一直 觉得 表演 形式 有 瓶颈 局限 ， 现在 看来 是 自己 思维 被 绑架 局限 了 转发 微博轉 發微博 转发 微博 @ 张 温柔 _   你 会 哭 ？ 转发 微博 转发 微博 转发 微博色 色色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 反战 、 和平 以及 爱情 是 可以 跨越 种族 、 国家 的 ， 它们 也 是 绝大多数 人 一生 的 向往 与 追求 用 艺术 演绎 生活 ， 真的 很 感动 😹 😹 😹 转发 微博 @ 斑点狗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞赞 @ 千年   转发 微博泪 转发 微博 转发 微博   / / @ : 转发 微博轉 發微博 / / @ 超级 无敌 美丽 婷 儿 啊 : 这个 棒 看 哭 了 感动 转发 微博 转发 微博 转发 微博 转发 微博 精彩 ， 好 有 创意 啊 转发 微博 @ 殺 殺   @ 细发 云儿 要 勤奋   很 唯美 的 艺术 形式 转发 微博 / / @ 心境 已 暮 : 感动 爱 你 爱 你 心心 值得 看 ！ 转发 微博 @ 掌柜 阿福   看 这个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 哭 了 悲伤 太棒了 这 是 看 了 第二遍 ， 感觉 又 不 一样 了 ， 是 多 厉害 的 人才 能 想 出 这样 的 点子 ， 这样 的 编排 ， 让 人 看 了 眼前一亮 有 通俗易懂 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 音乐 ， 节奏 在 慢 一点 就 完美 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😁 转发 微博 转发 微博看 一次 ， 哭 一次 转发 微博 感人 @ 兰毒 已 深   转发 微博 悲伤 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 一生 能 有 多长 一生 看似 很长 ， 实则 短短 数十个 寒来暑往 罢了 ， 活在 当下 ， 珍惜 眼前 人 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 感动 悲伤 泪 最 平凡 的 情感 往往 带给 人 最大 的 震撼 转发 微博 转发 微博 转发 微博 转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 豆苗   转发 微博 转发 微博 转发 微博 这 是 看 了 第二遍 ， 感觉 又 不 一样 了 ， 是 多 厉害 的 人才 能 想 出 这样 的 点子 ， 这样 的 编排 ， 让 人 看 了 眼前一亮 有 通俗易懂 赞 转发 微 博大 赞 @ 偏执狂 的 假想敌   转发 微博心 转发 微博 转发 微博 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 感动 啊 很 美 转发 微博 转发 微博 转发 微博 必须 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看过 好 多次 转发 微博 转发 微博美 呆 了 👍 👍 转发 微博 转发 微博 转发 微博 震撼 轉發 微博 平静 生活 被 打破 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唯美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 记得 易峰 情书 : 转发 微博轉 發微博 转发 微博 转发 微 博爱 值得 用 一生 去 守候 鲜花 转发 微博同求 背景音乐 … … 转发 微博 转发 微博 转发 微博 转发 微博 😹 感动 转发 微博 转发 微博 转发 微博 这些 美国 大兵 都 是 美国 资本家 和 政客 肮脏交易 的 牺牲品 伤心 越南战争 、 伊拉克 战争 、 阿富汗 战争 … … 转发 微博 感动 爱 你 爱 你 心心 值得 看 ！ 转发 微博 转发 微博哇 哦 转发 微博 转发 微博泪 这歌 配 的 好 转发 微博 转发 微博 @ 懵萌 啊   转发 微博 感动 爱 你 爱 你 心心 值得 看 ！ 转发 微博 转发 微博 转发 微博留 着 看 转发 微博 这 片子 好 早就 看过 ， 确实 是 艺术 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 👏 👏 转发 微博 转发 微博 转发 微博 这 是 外国 哪个 综艺节目 啊 ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 转发 微博 转发 微博泪 泪 太 感人 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 流弊 转发 微博 转发 微博 转发 微博 很 感人 转发 微博 转发 微博 ！ 有点 意思 ， 转发 微博 转发 微博 转发 微博 好感 人 转发 微博 转发 微博 转发 微博 很 好 ， 感人 @ 纸墨 江山 长安   转发 微博 转发 微博 / / @ 是 天真 : '               . 面对 深情 永远 热泪盈眶 心 转发 微博 转发 微博 转发 微博 转发 微博愿 世界 永远 和平 和平 最 伟大 转发 微博看 哭 了 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 关注 ！ ！ ！ 支持 ！ 转发 微博 @ 一米阳光 -   转发 微博 转发 微博好 棒 三更半夜 的 ， 竟然 看 哭 了 微博 转发 转发 微博 这 是 我 见 过 最 牛 的 舞蹈 转发 微博 转发 微博 转发 微博 真棒 转发 微博 转发 微博泪 泪 转发 微博 转发 完美 转发 微博 感动 ～ ～ ～ ～ 转发 微博 转发 微博 转发 微博 转发 此微博 了 我 来 强势 围观 下 . 哭 了 @ -   转发 微博 转发 微博   ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 想起 校庆 的 时候 大一 新生 也 表演 的 这个 ， 然后 想 说 ， 中国 人 真的 缺少 创新 ， 完全 抄袭 啊 转发 微博 共享 一下 感动 😹 转发 微博 转发 看 一次 哭 一次 有点 感动 转发 微博 转发 微博 转发 微博 转发 微博 感人   转发 微博 转发 微博 记得 第一次 看 的 时候 因为 感人 的 剧情 而 喜欢 上 了 这首 背景音乐 ， 还是 很 喜欢 爱 你 转发 微博 转发 微博 转心 转发 微博 转发 微博 转发 微博 很 赞   也 很 感人 转发 微博 转发 微博 转发 微博 ！ 好 厉害 转发 微博       ... 转发 微博 转发 微博 感动 转发 微博赞 赞赞 这个 必须 滴转 啊 转发 微博 可以 的 爱 生活 爱 转发 转发 微博转 了 轉發 微博 转发 微博 看过 不止 一遍 心 转发 微博 转发 微博 转发 微博 转发 微博 ！ 轉發 微博 转发 微博 凄美 的 故事 ， 完美 的 演绎 转发 微博 ！ 转发 微博转 了 转发 微博 转发 微博微博 转发 微博 转发 转发 微博 我 觉得         转发 微博 转发 微博 转发 微博 转发 微博 转发 了 转发 微博 转发 转发 微博 转发 微博 转发 微博太美转 了 艺术 的 感染力 泪 转发 微博 转发 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 了 看 得 想 流泪 心心心 转发 微博 转发 微博 转发 微博 转发 微博转 了 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博微博 转发 转发 微博 转发 微博 共享 一下 转 了 转发 转发 微博到 最后 泪崩 转发 微博 转发 微博 转发 微博 转发 微博微博 转发 转发 微博 ！ 太给力 了 转转 转 转发 微博 ！ 转发 微博 转发 微博转 了 转发 微博 以前 也 看过 ， 挺 感人 的 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博微博 转发 转发 转发 转发 了 不错 定 一个   / / @ : 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 儿子 是 岳阳市 通海 路 中学 八年级 班 学生 ， 于 .. 日 在 学校 被 同学 打成 耳膜 大 穿孔 ， 现在 长沙 湘雅医院 耳鼻喉科 病室 床 手术 校长 出尔反尔 ， 对方 家长 态度 嚣张 恶劣 医疗 费用 无 着落 ， 我 儿子 病情严重 还 需 大量 的 医药费 ， 天理何在 ？ 公道 何在 ？ 求 转发 ， 这 是 我 最后 一丝 希望 ！   : / / . / 转发 此微博 了 我 来 强势 围观 下 . 嘻嘻 嘻嘻 嘻嘻 转发 微博美 而 入神 转发 了 @   只愿 世界 和平 转发 微博 转发 微博 转发 微博有 带入 感 ， 不是 真实 胜似 真实 ， 感动 ！ 好 东西 ， 就要 学会 分享 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 心境 已 暮 : 感动 爱 你 爱 你 心心 值得 看 ！ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 史睿桐 : 太 美 转发 微博 转发 微博转 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 舞蹈 可以 跳 的 可以 打动 人心 ， 是 多么 有 才 ， 值得 大家 一看 转发 微博 转发 微博 转发 微博 转发 微博转 了 / / @ 史睿桐 : 太美有 故事 的 舞蹈 有 故事 ， 有 情感 / / @ 潇羽 - : 转发 微博 ！ 转发 微博 转发 微博 转发 微博   / / @ 吃 成 一个 胖智 : @ 暖歌   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 世霖 : 赞赞赞 转发 微博 转发 微博看 完 觉得 好 感动 眼泪 简直 止不住 泪 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 看出 眼泪 了 ， 舞 不是 关键 ， 重要 的 是 故事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 若有所思 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 下雨 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 听听 以前 常 听的歌 ， 看看 别人 的 故事 微博 转发 转发 微博 转发 微博 转发 微博 你 咋 不 上天 呢 转发 微博 转发 微博 很多年 前 就 看过 ， 再 看 依然 被 震撼 被 感动 转发 转发 微博 转发 微博 喜欢 ， 背景音乐 很 有 感觉 清晨 一 剂 醒酒 汤   / / @ : 转发 微博   / / @ 倒翁 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美轮美奂 ！ 转发 微博用 艺术 诠释 了 人生 的 悲喜 ， 一瞬 一生 很 高 水准 的 达 人秀 ， 把 我 感动 得 一塌糊涂 悲傷 人 的 生命 何其 短暂 ， 倘若 还 不幸 遇上 战争 ， 便 卑微 得 还 不如 蝼蚁 希望 人们 珍惜 来之不易 的 和平 ， 不要 轻言 战争 ！ @ 结酱   @ 绿如 蓝颜   @ 嘿 - 我们 去 看 油菜花 吧   @ 海 - - - 飞翔 燕 转发 微博 【 被 疯传 的 投影 舞   看 哭 了 泪 】 这 段 不足 分钟 的 舞蹈 由位 舞者 共同完成 ， 舞 出 一对 情侣 从 相识 到 相恋 、 结婚 生子 直到 丈夫 入伍 、 牺牲 ， 妻子 携 年幼 女儿 在 墓地 献花 的 过程 看过 很多很多 遍 ， 但是 每次 看 眼睛 都 还是 会湿 … 悲伤 转发 微博 转发 微博 转发 微博婷 ， 你 看看 ， ， ， 感动 感动 ， 心酸 带 着 微博去 旅行 转发 微博 / / @ 自由 人生 : 转发 真不错 / / @ 动力火车 : 婷 ， 你 看看 ， ， ， 转发 微博 转发 微博 @ 松微 落影   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 感动 转发 微博看 哭 了 我 ， 从 选材 到 创意 都 是 棒 到 不行 ， 尤其 是 后面 一段 ~ ~ 泪泪泪 好 / / @ 缚 龙 绝肖 :   很 高 水准 的 达 人秀 ， 把 我 感动 得 一塌糊涂 悲傷 人 的 生命 何其 短暂 ， 倘若 还 不幸 遇上 战争 ， 便 卑微 得 还 不如 蝼蚁 希望 人们 珍惜 来之不易 的 和平 ， 不要 轻言 战争 ！ @ 结酱   @ 绿如 蓝颜   @ 嘿 - 我们 去 看 油菜花 吧   @ 海 - - - 飞翔 燕 转发 微博太美 … … 转发 微 博大 爱 转发 微博 转发 微博 ，   水平 赞 转发 微博 转发 微博心 心心泪 泪泪 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 美 很 感人 ！ 感动 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 @ 活在 侏罗纪   @ 芷若姓 赵不姓 周   泪心 转发 微博 泪流满面 好 赞好 赞赞 😳 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 锌 哥 不吃 糖 : 转 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 不 放弃 的 胖纸 :   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 我 泪点 低 吗 很 精彩 ！ 真的 太棒了 ！ 有 创意 ， 感人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看着 这 段 投影 舞 ， 心是 颤动 着 的 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 好感 人泪 转发 微博 转发 微博 转发 微博好 美的 舞蹈 转发 微博泪 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太美 ， 太 感人 转发 微博 转发 微博 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 @ 一月 三月 五月   感人 转发 微博 转发 微博 转发 微博 转发 微博 凄美 转发 微博 转发 微博 转发 微博泪 泪 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 刘 什么 国 : 转发 微博 转发 微博淚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博       快 看看 转发 微博 转发 微博 转发 微博 转发 微博美 哭 ， 故事 感人 ， 背景音乐 超赞 ，       ...... 心 转发 微博是 个 故事   / / @ 廖喜平 : 美哭 ， 故事 感人 ， 背景音乐 超赞 ，       ...... 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太棒了 这个 泪 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太精彩 啦 ， 真的 看 哭 啦 转发 微博 转发 微博 / / @ 柴 丽丽 : 转发 微博 @ 想 环游世界 的 小妞儿     / / @ _ :   / / @ : 转发 微博 转发 微博 转发 微博泪 悲伤 转发 微博 转发 微博 转发 微博 很 感人 转发 微博看 哭 了 泪泪泪   / / @ _ 木 冇 魚丸 : 转发 微博 转发 微博 转发 微博 转发 微博 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ - : 赞 转发 微博   / / 想 拯救 世界 的 : @ 想 环游世界 的 小妞儿     / / @ _ :   / / @ : 转发 微博 转发 微博 @ 狗怡 是 你 妈咪   @ 吃 脑子 的 凹凸 曼   转发 微博 转发 微博 再 看 的 时候 还是 会 忍不住 流泪 转发 微博   / / @ 露丝 依依 : 转发 微博 感动 屎 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 @   @ 奔跑 的 张智渊   @ 董 小姐 白着 呢       触碰 心底 / / @ 秦三儿 : 太 感人 了 @ 喊 我 大哥 好 么   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看过 好 几次 了 艺术 的 魅力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 吧 转发 微博看 完才 知道 是 在 讲故事 ， 主要 是 被 表演者 吸引 了 ， 太 厉害 的 舞蹈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 值得 看心心 转发 微博 @ 淩 小 呆 不 呆   @ 寂小陌   非常 感人 😭 😭 赞 转发 微博 转发 微博 转发 微博泪 泪泪 已 哭 转发 微博 转发 微博 @ 暮   转发 微博 感动 得 稀里哗啦 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太漂亮 了   / / @ 黛妮 妈 : 转发 微博 转发 微博看 一次 哭 一次 泪泪 转发 微博 转发 微博 可怜 曾经 梦 转发 微博 转发 微博 转发 微博 转发 微博 人生 不过如此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 转发 微博 这 视频 好 啊 转发 微博 转发 微博 @ 我 的 印象 笔记   转发 微博 感动 鲜花 心 转发 微博 转发 微博 转发 微博 转发 微博好 感动 转发 微博心 @ __   @ 闭关 修炼     / / @ 陈知 知酱 : 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好感 人 ， 泪泪泪 转发 微博 转发 微博 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 哆啦二萌   愿 世界 再 无 战争 ， 在 没有 失去 父母 的 孩子 转发 微博看 哭 了 转发 微博 转发 微博 转发 微博好 感动 ～ 😢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 嗯 嗯 ， 暖 吧 转发 微博 转发 微博 这 才 是 艺术 泪泪泪   / / @ 世秀 兮 : 悲伤 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 等待     / / @ 笨笨 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 莹莹   @   转发 微博 很 感人 ， 愿 世界 和平 ！ 感人 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博太美 了 ， 看醉 了 😭 😭 😭 转发 微博 转发 微博 好感 人   好感 人泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 @ 周勃 馨       牛 转发 微博 转发 微博 @ 煎饼果子 贵不贵   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 魑魅魍魉 琴瑟 琵琶 : @ 周勃 馨   轉發 微博 @ 丶 杨 杨   转发 微博 转发 微博哭 了 转发 微博 转发 微博 转发 微博 人生 转发 微博 【 被 疯传 的 投影 舞   看 哭 了 泪 】 这 段 不足 分钟 的 舞蹈 由位 舞者 共同完成 ， 舞 出 一对 情侣 从 相识 到 相恋 、 结婚 生子 直到 丈夫 入伍 、 牺牲 ， 妻子 携 年幼 女儿 在 墓地 献花 的 过程 看过 很多很多 遍 ， 但是 每次 看 眼睛 都 还是 会湿 … 悲伤 心虐 死 人 转发 微博 / / @ 廖喜平 : 美哭 ， 故事 感人 ， 背景音乐 超赞 ，       ...... 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👼 🏻 😭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪     转发 微博 转发 微博 转发 微博 转发 微博 好感 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 眼泪 止 不了 泪奔 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 吴佳莉   转发 微博 转发 微博 转发 微博 这 才 是 艺术 ， 愿 世界 和平 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 / / @ 世霖 : 赞赞赞 真不错   的 编排   及 剧情 一个 简短 的 舞蹈 诠释 了 太 多 的 家庭 忧伤 有 故事 的 人才 会 哭 / / @ 廖喜平 : 美哭 ， 故事 感人 ， 背景音乐 超赞 ，       ...... 心 @ 韩爷 威武 霸气   转发 微博 转发 微博   @ 阿绿 与 友人   / / @ 友友 :   @ 莹莹   @   转发 微博泪 泪泪 泪泪泪   / / @ 演员 丶 小七售 三清山 红糖 : 转发 微博 很 久 之前 的 了 如今 看 了 还是 很 感动 心 转发 微博 很 有 感觉 的 舞蹈 ， 越来越 觉得 艺术 的 美是 无法 言语 ， 让 内心 为 之 震撼 的 好 棒 / / @ : 转发 微博泪 泪泪 鲜花 鲜花 转发 微博 悲伤 转发 微博 女孩儿 @ 快 担保   @ 励志 聚焦   @ 大 数据网 转发 微博 转发 微博赞 转发 微博   / / @ 朱玲玲 : 转发 微博 💐 💐 💐 心 震撼 、 😭 😭 / / @ 霍城 公安 城镇 派出所 : 转发 微博 转发 微博 @ _   转发 微博 转发 微博 转发 微博 @ 吕小凡     / / @ 茫茫 星空 夜 : @ 吕小凡   太 感动 了   / / @ 蕾 纳塔 : 靠 … 真的 看 哭 了 … … 泪流满面 心 心   / / @ : 心 转发 微博 转发 微博   / / @ 风之影 : 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}