{"text": "【 谁 都 有 可能 是 下 一个 卢旺达 】 从 年月日 起 ， 卢旺达 胡图族 人 在 个 月 时间 疯狂 屠杀 了 万 图西族 人 但 一些 大屠杀 的 “ 罪魁祸首 ” 仍 逍遥法外 今天 ， 幸存者 和 刽子手 们 比邻而居 ， 受害者 自愿 或 不 自愿地 与 魔鬼 握手 和解 之旅 ， 痛苦 且 漫长 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 和解 ？   种族 清洗 可以 和解 ？ 不是 战犯 吗 转发 微博 参见 《 卢旺达 饭店 》 ， 压抑 ， 慎看 … 转发 微博 《 卢旺达 大饭店 》 种族 屠杀 的 和解 ？ 是因为 “ 法不责众 ” 吗 呵呵 转发 微博 【 谁 都 有 可能 是 下 一个 卢旺达 】 从 年月日 起 ， 卢旺达 胡图族 人 在 个 月 时间 疯狂 屠杀 了 万 图西族 人 但 一些 大屠杀 的 “ 罪魁祸首 ” 仍 逍遥法外 今天 ， 幸存者 和 刽子手 们 比邻而居 ， 受害者 自愿 或 不 自愿地 与 魔鬼 握手 和解 之旅 ， 痛苦 且 漫长 : / / . / 卢旺达 饭店 ， 太 值得 看 了 转发 微博 转发 微博 卢旺达 饭店 转发 微博 有时候 人类 战争 的 真的 很二逼 ， 很 残忍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 绝不 干涉 他 国内 政 ” / / @ 十三 蜀黍 ： 我们 国家 就 不 一样 ， 屠杀 的 那个 人 已经 被 做成 腊肉 了 卢旺达 饭店 衰 / / @ 小 众 菜园 : 衰胡图 人 和 图西 人 其实 本是 职业 的 区分 种田 的 就 称为 胡图 人 ， 放牛 的 就 称为 图西 人 但是 比利时 殖民者 为了 对 非洲人 分而治之 ， 却 别有用心 的 声称 图西 人 皮肤 更白 ， 鼻梁 更高 ， 智商 更 高 让 只 占 全国 人口 不到 的 图西 人竟 占据 了 的 当地 官职 ， 最终 埋下 了 祸根 转发 微博 / @ 衍水 青云 : 胡图 人 和 图西 人 其实 本是 职业 的 区分 种田 的 就 称为 胡图 人 ， 放牛 的 就 称为 图西 人 但是 比利时 殖民者 为了 对 非洲人 分而治之 ， 却 别有用心 的 声称 图西 人 皮肤 更白 ， 鼻梁 更高 ， 智商 更 高 让 只 占 全国 人口 不到 的 图西 人竟 占据 了 的 当地 官职 ， 最终 埋下 了 祸根 转发 微博当 世界 闭上 了 眼睛   他 却 敞开 了 怀抱 转发 微博 图西 人 的 后台 是 比利时 ， 而 胡图 人 的 后台 则 是 法国 卢旺达 新政府 对名 法国 驻 卢旺达 维和 人员 发出 通缉令 ， 指责 他们 参与 了 对 图西族 的 屠杀 法国 则 针锋相对 向 卢旺达 总统 卡加 梅 发出 通缉令 ， 指责 他 制造 了 卢旺达 前 总统 的 空难 ， 才 造成 了 胡图 人 报复 幸存者 和 刽子手 们 比邻而居 — — 年 起舞 对 汉人 的 大屠杀 不 也 是 这样 吗 ？ 你们 怎么 不 关注 ？ 傻 逼 ， 南方 系 转发 微博 / / @ 衍水 青云 :   胡图 人 和 图西 人 其实 本是 职业 的 区分 种田 的 就 称为 胡图 人 ， 放牛 的 就 称为 图西 人 但是 比利时 殖民者 为了 对 非洲人 分而治之 ， 却 别有用心 的 声称 图西 人 皮肤 更白 ， 鼻梁 更高 ， 智商 更 高 让 只 占 全国 人口 不到 的 图西 人竟 占据 了 的 当地 官职 ， 最终 埋下 了 祸根 呵呵 转发 微博 此刻 我 特别 反感 某些 人站 出来 说 ， 不要 干涉 别国 内政 ， 他们 的 事情 由 他们 自己 解决 抓狂 怒骂   / / @ 小 众 菜园 : 衰 血腥 的 种族 屠杀 ， 令人发指 转发 微博 联合国 ， 美国 ， 西方 不是 谈 人权 ， 自由 吗 ？ 没有 国家 稳定 ， 屁 都 没有 ， 连 性命 都 不保 中国 那些 公知们 ， 你们 的 自由 与 民主 ， 还要 吗 ？ 那 是 砸锅 主义 ！ / / @ 衍水 青云 : 图西 人 的 后台 是 比利时 ， 而 胡图 人 的 后台 则 是 法国 卢旺达 新政府 对名 法国 驻 卢旺达 维和 人员 发出 通缉令 ， 指责 他们 参与 了 对 图西族 的 屠杀 法国 则 针锋相对 向 卢旺达 总统 卡加 梅 发出 通缉令 ， 指责 他 制造 了 卢旺达 前 总统 的 空难 ， 才 造成 了 胡图 人 报复 赞 / / @ 童颜 永 在 - - 心理医生 : 联合国 ， 美国 ， 西方 不是 谈 人权 ， 自由 吗 ？ 没有 国家 稳定 ， 屁 都 没有 ， 连 性命 都 不保 中国 那些 公知们 ， 你们 的 自由 与 民主 ， 还要 吗 ？ 那 是 砸锅 主义 ！ 现在 所谓 民族 优惠政策 ， 可能 就 会 导致 未来 的 种族 屠杀 ！ / / @ 衍水 青云 : 胡图 人 和 图西 人 其实 本是 职业 的 区分 种田 的 就 称为 胡图 人 ， 放牛 的 就 称为 图西 人 但是 比利时 殖民者 为了 对 非洲人 分而治之 ， 却 别有用心 的 声称 图西 人 皮肤 更白 ， 鼻梁 更高 ， 智商 更 高 让 只 占 全国 人口 不到 的 图西 人竟 占据 了 的 当地 官职 转发 微博 今年 认识 了 一个 图西族 的 幸存者 ， 聊起 这 段 历史 ， 犹如 再 掀起 当年 的 伤痛 请问 ， 当时 为什么 没有 军警 维持秩序 啊 ？ / / @ 衍水 青云 : 图西 人 的 后台 是 比利时 ， 而 胡图 人 的 后台 则 是 法国 卢旺达 新政府 对名 法国 驻 卢旺达 维和 人员 发出 通缉令 ， 指责 他们 参与 了 对 图西族 的 屠杀 法国 则 针锋相对 向 卢旺达 总统 卡加 梅 发出 通缉令 ， 指责 他 制造 了 卢旺达 前 总统 的 空难 ， 才 造成 了 胡图 人 报复 轉發 微博 电影 卢旺达 饭店 里 的 一幕幕 重现 眼前 转发 微博 回复 @ 红卷 卷 来 袭 : 吃惊 吃惊 吃惊 / / @ 红卷 卷 来 袭 : 回复 @ 童颜 永 在 - - 心理医生 : 又 来 了 ， 够 了 ， 别闹 了 ！ 转发 微博 转发 微博 转发 微博 推荐 《 路西 法 效应 》 一书 在 心理学 上 讨论 这个 的 这种 事 不会 是 第一次 ， 也 绝对 不会 是 最后 一次 愿 我 有生之年 不要 碰到 转发 微博 人类 的 罪恶 ， 人性 的 丑陋 的 最好 见证 标题 很 不 正确 哈欠 @ 霡霂雰 雰   ！ 轉發 微博 / / @ 刘星洪 - : 此刻 我 特别 反感 某些 人站 出来 说 ， 不要 干涉 别国 内政 ， 他们 的 事情 由 他们 自己 解决 抓狂 怒骂   / / @ 小 众 菜园 : 衰 悲伤 转发 微博 这 几天 翻译 文献 就是 这里 正 好奇 这场 的 屠杀 是 什么 转发 微博 / / @ 小 众 菜园 : 衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人类 永远 不 应该 忘记 ， 两个 政府 投 了 在 联合国 投了 反对票 ， 他们 应 与 凶手 同罪 卢旺达 饭店 转发 微博 转发 微博 转发 微博 一直 无法 鼓起勇气 去 看 《 卢旺达 饭店 》 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 干涉 他 国内 政 是否 合理合法 ？ / / @ 衍水 青云 :   图西 人 的 后台 是 比利时 ， 而 胡图 人 的 后台 则 是 法国 卢旺达 新政府 对名 法国 驻 卢旺达 维和 人员 发出 通缉令 ， 指责 他们 参与 了 对 图西族 的 屠杀 法国 则 针锋相对 向 卢旺达 总统 卡加 梅 发出 通缉令 ， 指责 他 制造 了 卢旺达 前 总统 的 空难 ， 才 造成 了 胡图 人 报复 / / @ 衍水 青云 :   胡图 人 和 图西 人 其实 本是 职业 的 区分 种田 的 就 称为 胡图 人 ， 放牛 的 就 称为 图西 人 但是 比利时 殖民者 为了 对 非洲人 分而治之 ， 却 别有用心 的 声称 图西 人 皮肤 更白 ， 鼻梁 更高 ， 智商 更 高 让 只 占 全国 人口 不到 的 图西 人竟 占据 了 的 当地 官职 ， 最终 埋下 了 祸根 转发 微博 / / @ 纵卧 云海 睡犹酣 : 就算 没 人权 ， 就算 屠杀 ， 我们 也 不能 干涉 ， 这是 我们 国家 的 一贯主张 哈哈 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 衍水 青云 : 胡图 人 和 图西 人 其实 本是 职业 的 区分 种田 的 就 称为 胡图 人 ， 放牛 的 就 称为 图西 人 但是 比利时 殖民者 为了 对 非洲人 分而治之 ， 却 别有用心 的 声称 图西 人 皮肤 更白 ， 鼻梁 更高 ， 智商 更 高 让 只 占 全国 人口 不到 的 图西 人竟 占据 了 的 当地 官职 ， 最终 埋下 了 祸根 转发 微博 转发 微博 转发 微博   / / @ 赤 - 桑华 : 转发 微博 转发 微博 转发 微博 似懂非懂 的 在 大学 时期 看过 一本 电影 《 卢旺达 饭店 》 ， 只 记得 男主是 个 好 男人 ， 但是 那会儿 具体 没 啥 看 懂 ， 也 去 查过 一点 资料 ， 未 深入 转发 微博 应该 按 民族自决 分成 两个 国家 转发 微博 转发 微博 转发 微博 事实上 ， 关押 在 那里 的 政客 多数 不 认罪 例如 ， 有人 会 告诉 舒展 ， “ 我 没有 错 ， 如果 当时 不 那么 做 （ 指 屠杀 图西族 ） ， 那么 卢旺达 爱国阵线 打 进来 后 也 会 对 我 （ 胡图族 ） 那么 做 ”   转发 微博想 了解 的 ， 建议 看   电影   卢旺达 饭店 某 负责 大国 ： 杀 了 万人 ！ 种族 屠杀 ！ 他们 的 “ 内政 ” 可以 干预 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}