{"text": "# 热点 # 【 万科 宝能 爆发 股权 争夺战   网友 们 怎么 看 】 宝能 万科 的 股权 争夺 正 愈演愈烈 昨日 ， 宝能 回应 王石称 很 遗憾 ， 但 尊重 其 表达 的 权力 ， 同时 抛出 五个 问题 对此 ， 网友 纷纷 表态 ， 挺 王石 挺 宝能 的 分别 有 之 ， 起哄 看热闹 的 有 之 新浪 新闻 梳理 网友 主要 观点   : / / . /   你 更 支持 谁   : / / . / 转发 微博 转发 微博 不 明白 你们 在 说 什么 ， 但是 感觉 很 厉害 的 样子 转发 微博 转发 微博 没 诚信 不 守法 的 滚蛋 瞧个 热闹 转发 微博 思考 转发 微博 转发 微博转 瓜子 糖块 茶水 都备 了 ， 等 着 看 撕 民主 的 王石 突然 遇到 专制 的 宝能 ， 惊慌失措 手忙脚乱 ， 不 知道 如何 应付 了 ： 他 没有 信用 — — 偷笑 转发 微博挺 @ 王石   不 被 眼前 的 利益 而 吸金 心心心 转发 微博 @ 准东 星辰   🐶 咬 🐶 一嘴 毛 围观 @ 中华 小 别克   你 怎么 看 ？ 作为 股民 ， 当然 支持 能 让 股价 升 的 那个 毕竟 王石 是 我 老公 啊 泪 我 就 想 知道 复牌 的 时候 会 不会 跌泪 良禽择木 而 栖 ， 真 有种 就 打包 滚蛋 这些 问题 问得 好 ， 怕 是 宝能 控股 会 牵动 王石 等 人 的 神经 转发 微博 转发 微博 转发 微博 市场 到底 是不是 自由 的 ？ 转发 微博 压轴 商业 大片 ， 最佳 可爱 可爱 这 五个 问题 ， 真绝 一个 赌场 不 欢迎 一个 赌王 的 故事 静静地 看 支持 谁 重要 么 ？ 尤其 在 中国 拜拜 转发 微博 : / / . / 转发 微博 转发 微博 只是 信王 石 的 万科 业务 ， 其他 资本 什么 的 ， 都 是 贪婪 站 在 王石 这 一端 转发 微博 我 要求 也 不 高 ， 谁 低价 卖 我 房子 我 支持 谁 王 十元 回家 吃 红烧肉 去 吧 嘻嘻 带 着 微博去 旅行 带 着 微博去 旅行 华润 是央企   宝能 是 私企 ， 王石 看不起 私企 ？ 偷笑 观战 ！ @ 王石   加油 ！ ！ ！ 我 最 敬佩 的 人 之一   能够 放弃 数百亿 的 资产   作为 职业 经理人   这样 的 财富 观让 人 钦佩 ！ ！ ！ 没有 信用 的 企业 很快 就 会 被 市场 淘汰   我 看宝能 也 是 病急乱投医   想 钱 想 疯 了 瞧 这 发型 ， 我 肯定 支持 王石 咯 嘻嘻 嘻嘻 好像 这 五个 问题 在 上课 的 时候 老师 有 问过 类似 的 这 是 什么 鬼 老王 有 很多 房子 ， 看 上 一个 比 他 小 三十岁 的 一个 女人 ， 老王 回家 离了婚 ， 俩 人 搬 到 一起 住 了 ！ 昨天下午 听说 万科 停牌 了 ， 好像 有 两个 公司 撕 逼 了 ！ @ 证监会   去 拉架 也 没 啥 效果 … 转发 微博 停牌 高招 王大爷 急 了 ， 想想 白天 @ 王陈 朵朵   说 的 ， 我们 项目 地界 ， 华润 万科 宝能 ， 鼎立 的 局面 ， 就 有 可能 最后 三家 玩 的 是 一家 切 ， 靠 岳父 上位 做 大 做 强 ， 没 了 就 抛妻 弃子 去 泡妞 ， 没 啥 好感 ！ 弱 你们 长期 持有 万科 的 小 散们 ， 这次 真要 多 得 宝能系 啊 ， 是 他 用 真 金白银 做活 做强 了 万科 ， 反观 那个 王公 知 ， 为了 老牛 吃 嫩草 ， 为了 省点 钱 泡妞 ， 答应 的 百亿 增持 计划 却是 吹水 不 抹嘴 ， 谁 才 是 失信 失义失 民心 呢 ？ @ 证监会 发布   @ 新浪 财经   @ 东方 财富网 又 一个 炒作 ！ 王 的 万科 ？ 看法 是 ： 王石 怎么 不 继续 风花雪月 去 啦 ， 到 这时候 又 突然 急眼 了 如果 不是 过去 这些 年 他 执意 要 走 文艺 老年 风 ， 也 不至于 让 股东 失去 信心 出现 今天 的 局面 吧 ？ 既然 文艺 就 文艺 到底 ， 何必 又 转身 贪图 几个 臭 钱串子 🎅 不是 利益 相关 方 的 ， 看戏 吧 我 是 一个 小学 都 没 毕业 的 人 ， 希望 发表 一下 自己 的 看法 我 觉得 最后 的 胜者 一定 是 宝能 ， 如果 宝能 拿到 了 控制权 ， 就 等于 花钱买 个 老大 ， 目的 达到 ！ 如果 拿 不到 ， 肯定 会 在 股价 高位 的 时候 套利 如此 简单 大 雄 微笑 转发 微博 @ 潘石屹   @ 任志强     / / @ 魔力 顽童 郭 铁柱 : 我 是 一个 小学 都 没 毕业 的 人 ， 希望 发表 一下 自己 的 看法 我 觉得 最后 的 胜者 一定 是 宝能 ， 如果 宝能 拿到 了 控制权 ， 就 等于 花钱买 个 老大 ， 目的 达到 ！ 如果 拿 不到 ， 肯定 会 在 股价 高位 的 时候 套利 如此 简单 大 雄 微笑 不吵 不知情 ， 一吵知 内因 ， 你们 发迹 ， 资金来源 问题 ， 深圳 昔期 腐败 值得 深挖 转发 微博 耍钱 的 和 做 实业 的 区别 万科 作为 一家 顶级 的 地产 企业 ， 遭遇 如此 险恶 的 整夺 ， 王石 也 一直 是 我 佩服 的 企业家 ， 说 了 这么 多 我 支持 宝能 笑笑 笑笑 除了 第一个 问题 ， 其他 的 问题 提 的 都 不错 @ 饶勇平   可 我们 宿舍 未来 的 万科 老总 鸡鸡 都 没 说话 ， 他们 是 在 争 什么 ？ （ 鸡哥 微博名 怎么 又 改 了 ， 找 不到 ） 老王 终 江山 不保 ！ 现在 才 掀 桌子 ， 之前 忙 着 和 滚 床单 啊 哼 转发 微博 废话 ， 三倍 的 杠杆 很 显然 信用 会 降低 我 还 真不信 这次 险资能 赢 砸 个 百分之二 三十 就 强平 了 吧 哥们儿 你 在 玩火 啊 偷笑 作为 一个 企业 的 经营者 ， 把 公司 的 控制权 弄 丢 了 ， 难道 不是 最 悲哀 的 事情 吗 ？ 转发 微博王 石是 创始人 但 从 他 决定 股改 后 的 位置 在 今天 来说 只是 职业 经理人   如今 的 格局 大 股东 都 是 外来人 国内 上市公司 和 国外 上市公司 体制 不 一样 只要 符合 法定 收购 其他 大 股东 有意 联盟 宝能系 那 就是 更换 董事局 万科 值钱 的 是 它 的 家当 ， 而 不是 王石 ， 所以 他 若 游说 不了 其他 大 股东 反击 宝能 的话 ， 那 他 岌岌可危 挺宝能 的 都 是 屌丝 ， 因为 屌丝 都 喜欢 逆根 ， 姚氏 兄弟 就是 草根 上位 的 典型 挺 王石 的 都 是 文青 至于 宝能 的 问 ， 听 着 啊 ， 傻 才 会 同意 ， 没 文化 的 才 会 同意 ， 计划经济 到 市场经济 ， 中国 几乎 是 一下 打开 国门 ， 矫枉过正 ， 一个 过 就是 钱 ， 所以 市场 没什么 公正 的 要么 像 王石 这样 出身 好 ， 要么 像 姚氏 兄弟 这个 钻 体制 的 漏洞 都 是 议题 我 初中 的 时候 特 崇拜 王石   现在 不 一样 了   我见 不得 他 已经 很久 了 微笑 王石 的 做法 可以 理解 ， 但是 这个 问题 必须 面对 ！ 资本 市场 最 应该 被 收拾 的 应该 是 马云 没有 对错 ， 只有 输赢 ！ 孤陋寡闻 了 ， 提到 万科 就 知道 王石 ， 还 不 知道 有个 宝能 转发 微博 回复 @ 艾奇飞 : 我 支持 右边 酷 / / @ 艾奇飞 : 我 支持 加多宝 ！ 酷 离开 广州 ， 广州 那班人 说 不放过 我 ， 不 离开 你们 又 说 不放过 我 ， 去 米国 吧 ， 俄罗斯 人 说 不放过 我 ， 去 上海 吧 ， 北京 的 可能 又 不放过 我 ， 反正 就是 彩 你们 都 傻 的 ， 我过 我 的 嘻嘻 尊重 其 表达 的 权利 ... 为了 二流 演员 而 丢 了 江山 是 王石 没有 远见 ， 要不然 这些 事 不会 发生 ！ / / @ :   为了 二流 演员 而 丢 了 江山 宝能 的 问题 才 是 关键 宝能 有 能力 把 万科 的 无形资产 留下 的话 ， 王石 估计 也 说不出 不 欢迎 宝能 成为 第一 大 股东 的话 血淋淋 的 商战 无所谓 对错 ， 胜者为王 ！ 支持 宝能 ， 象 万科 管理层 这样 漠视 投资者 利益 的 人 ， 最好 马上 下台 证监会 已经 表态 ， 王石 当初 为什么 不用 自己 的 钱 控股 呢 ？ 不 看好 万科 ？ 股价 大跌 怎么 不 大举 增持 维护 股价 维护 小 股东 利益 ， 别人 觉得 金子 去 买 就 说 别 抢 ， 这是 什么 谬论 ， 任由 自己 股价 跌 损害 广大 小 股东 利益 的 ， 才 无资格 这时候 说 得 光面 堂皇 ， 支持 自由市场 及 看到 价值 的 收购者 我 是 知道 最近 几年 ， 碧桂园 是 比 万科 做 的 好 ， 不 怪 别人 宝能 拿 正宗 的 潮汕人 为 商之道 玩 你 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 支持 王石 ！ 宝能 试图 偷桃 ， 仅仅 凭 几百亿 加 杠杆 借贷 来 的 高利贷 就 想 入主 万亿 级 的 龙头 ， 真是 痴心妄想 一个 用 这种 手段 去 抢夺 资本 果实 的 流氓 ， 能 指望 它 好好 对待 别人 几十年 的 心血 吗 ？ ！ 你 俩 都 别吵 ， 来 ， 请 资本 说话 @ - 成   我 等 看热闹 看 的 好   / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 这件 事件 完全 可以 看到 暴发户 的 气质   / / @ 平常心 淡定 人 : 没有 对错 ， 只有 输赢 ！ 转发 微博 转发 微博 万科 之前 依靠 华润 ， 拿 着 国资 来 逍遥 过日子 ， 宋林 倒 了 后 ， 华润 明显 谨慎 了 许多 宝能 看准 时机 参与 进来 ， 王石怕 了 ， 然而 市场规律 并 不会 因为 你 是 万科 而 有 什么 改变 ， 只是 希望 吾辈 底层 小喽啰 不要 受到 波及 ， 一个 卓越 已经 够 喝 一壶 了 ， 华润 更是 不用 提 ， 以后 还是 喊宝能 打野 爸爸 吧 笑 赤裸裸 的 洗钱 江湖 上要 讲 规矩 ， 各方 按 游戏规则 出 牌 ！ 非常 喜欢 关注 有 争端 的 事件 … 用钱 说话 打嘴炮 没用 王石先 公开 打嘴炮 ， 试图 操作 舆论 用 有利于 自己 的 规则 去 限制 对手 ， 理亏 这 一场 嘴炮 宝能 占理 看热闹 无论 最后 结果 如何 ， 这种 资本 市场 的 事件 有利于 中小 股东 的 存在 感 ， 不能不 说 中国 的 上市公司 在 中国 的 金融体制 中 还是 有 许多 特权 ， 中小 股东 一直 很 弱势 ， 只有 在 这种 时候 才 让 中小 股东 看似 有 那么 点 决定权 ， 虽然 可能 到 最后 还是 然 并 卵 ， 但 如果 这种 事件 多 发生 还是 会 激发 投资者 对于 持有 一家 公司 的 股票 的 权力 和 权利 因为 有 广大 散户 在 ， 所以 他们 都 无所畏惧 所以 这么 看 ， 现在 停牌 也 挺 好 ， 等 解决 完 问题 再说 / / @ 阿呆 __ 刘 :   宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 市场 的 事 市场 解决 ！ 支持 王石 ， 挺 万科 转发 微博 转发 微博 只要 赶快 把 我 的 钱 结给 我 ， 老板 一个 对大 股东 都 不 服从 的 职业 经理人 也 配 叫 职业 经理人 ？ 很 好奇 这种 毫无 职业道德 的 人口 中 的 信用 是 个 什么 玩意 ？ 一个 连大 股东 的 权益 都 不肯 负责 、 服从 、 维护 的 职业 经理人 说 他 关心 中 小股民 权益 ， 这 不是 扯蛋 嘛 ！ ？ 耍 中 小股民 上瘾 ？ 还要 脸 么 ？ 我 觉得 王石 是 对 的 ， 资金来源 性质 很 重要 ， 现在 的 钱 并 能 保证 将来 的 风险 ， 纵观 历史 断定 信用 判断 将来 只要 赶快 把 我 的 钱 结给 我 支持 万科 坐山观虎斗 ， 市场 就是 这样 ， 你 可以 买 或者 不买 ， 我 也 可以 卖 或者 不卖 ， 大家 遵守规则 不 违规 就 好 不 懂 围观 学习 一场 戏 ， 主演 ： 宝能   王石   配角 ： 其它 机构 股东   大户 游资   龙套 ： 媒体   散户 高潮 ： 炒高 股价 网友 啊 ， 看戏 唄 哈哈 停牌 半年 宝能 就 废 了 什么 挺 王石 挺 宝能 的 ？ 小编 仔细 调查 ， 中国 网络 上 的 左右两派 ， 挺 王石 的 人 估计 也 三成 到 顶 可见 王石 的 人品 哈哈哈 哈哈哈 如果 不利于 公司 发展 ， 股东 们 都 会 联合 抵制 吧 ， 既然 规则 可以 规定 停牌 ， 可以 收购 ， 双方 都 按 规矩 ， 也 就 没什么 好 说 的 静观其变 吧 转发 微博 转发 微博 公司 一定 要 有 主人 ！ ！ 合肥 滨湖 宝能 城 迟迟 不 开工 ， 原来 是 有 大 谋划 长江后浪推前浪 ， 别 矫情 也 别 打 同情 牌 ， 当初 你 选择 玩 资本 市场 ， 就要 承认 今天 的 结局 ， 别人 能 进来 自然 有 别人 的 本事 ， 别 总以为 自己 天下无敌 ， 时代 过去 了 就要 承认 ， 要 想 证明 自己 ， 就 用 同样 的 方式 去 打败 对手 ， 别人 用钱 你 有 本事 也 用钱 ， 那些 所谓 挺 你 的 高端 朋友圈 呢 ， 该是 体现 你们 友情 的 时候 了 ！ 装   的 王屎   报应 管 你们 分 分钱 屁 事儿 宝能 如果 输 了 ， 对 股市 影响 更为 负面 ！ 一场 戏 ， 主演 ： 宝能   王石   配角 ： 其它 机构 股东   大户 游资   龙套 ： 媒体   散户 高潮 ： 炒高 股价 转发 微博换 宝能 ？ 万科 马上 就 玩完 ！ 一个 企业 不能 光有 资本 ， 企业 精神 和 气质 更为重要 回复 @ 九段 桥 : 再 教教 你 ， 资本 不是 免费 的 ， 一切 资本 都 是 有 成本 的 ， 这一停 至少 个 月 ， 如果 是 半年 或是 一年 ， 宝能 搞不好 就 先 死 了 拿 钱 说 事 是 规则 ？ 说明 你 的 规则 太 没 一口 好牙 就 别 出来 咬人   / / @ 九段 桥 : 回复 @ 最后 的 骑士 - 墨 淬 : 内涵 ， 拿 钱 说 事 是 规则 ！ 换宝能 ？ 万科 马上 就 玩完 ！ 一个 企业 不能 光有 资本 ， 企业 精神 和 气质 更为重要 转发 微博 “ 你 抢 了 年轻人 的 女朋友 ， 年轻人 抢 了 你 的 公司 ， 时间 花 在 哪里 ， 成就 就 在 哪里 ” — — 致王石 呲 牙 呲 牙 资本 游戏 … 支持 宝能 观点 一致 请点 赞 转发 微博 王石 气量 不够 啊 ， 小 男人 ， 离婚 的 报应 偷笑 公司 一定 要 有 主人 ！ ！ 合肥 滨湖 宝能 城 迟迟 不 开工 ， 原来 是 有 大 谋划 万科 无耻 ！ 换宝能 ？ 万科 马上 就 玩完 ！ 收 我 合同 订金 和 垫款 建 农贸市场 款共元 、 不 给 我 、 诉讼 和 上访 年 都 不 处理 、 多次 也 进京 上访 也 无果 讨债 我 和 两个 儿子 被 派出所 关押 妻子 被 拘留 、 曾 合肥 晚報 这样 投资 环境 让 人 心寒 、 新安 晚報 刊登 热心 投资 建 市场 血本无归 人 心寒 ， 省市 电视台 播过 也 无果 我家 十一口 人 强烈 不服 ， 用 热血 能 讨回 我们 的 血汗钱 吗 打 酱油 看来 这次 王石要 输 ? 宝能 是 一家 ， 还有 一家 ， 王石 寻找 外援 都 不能 鹬蚌相争   渔翁得利 万科 之于 王石 是 一个 似命 的 情节 ， 之于 宝能 则 是 一个 资本 赚钱 的 机会 无谓 对错 ， 没有 永恒 的 情节 ， 也 没有 永远 的 利益 ， 谁 都 逃不过 成为 历史 的 车辙 ！ 挖 鼻 思考 水能载舟 亦能覆舟 ！ 因果报应 ！ 转发 微博 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 支持 王石 ！ 宝能 试图 偷桃 ， 仅仅 凭 几百亿 加 杠杆 借贷 来 的 高利贷 就 想 入主 万亿 级 的 龙头 ， 真是 痴心妄想 一个 用 这种 手段 去 抢夺 资本 果实 的 流氓 ， 能 指望 它 好好 对待 别人 几十年 的 心血 吗 ？ ！ 如果 不利于 公司 发展 ， 股东 们 都 会 联合 抵制 吧 ， 既然 规则 可以 规定 停牌 ， 可以 收购 ， 双方 都 按 规矩 ， 也 就 没什么 好 说 的 静观其变 吧 既然 宝能 循环 用 杠杆 ， 你 就 把 股价 打 下去 让 它 爆仓 啊 陵 哥哥 陆毅 “ 你 抢 了 年轻人 的 女朋友 ， 年轻人 抢 了 你 的 公司 ， 时间 花 在 哪里 ， 成就 就 在 哪里 ” — — 致王石 呲 牙 呲 牙 转发 微博 喜闻乐见 转发 微博 转发 微博 当然 支持 王石 转发 微博 转发 微博宝 能 的 问题 才 是 关键 宝能 有 能力 把 万科 的 无形资产 留下 的话 ， 王石 估计 也 说不出 不 欢迎 宝能 成为 第一 大 股东 的话 血淋淋 的 商战 无所谓 对错 ， 胜者为王 ！ 公司 一定 要 有 主人 ！ ！ 合肥 滨湖 宝能 城 迟迟 不 开工 ， 原来 是 有 大 谋划 毒丸 计划 既然 宝能 循环 用 杠杆 ， 你 就 把 股价 打 下去 让 它 爆仓 啊 转发 微博 转发 微博 鹬蚌相争   渔翁得利 转发 微博 感觉 王石 有些 作 ！ 市场 的 问题 由 市场 解决 ！ 人家 收购 万科 ， 你 王石 就 反收购 呗 ！ 王石 滚蛋 ， 回去 抱 妹子 吧 ， 支持 宝能 合法 举牌 ， 王石 骗 了 红 二代 老婆 上位 ， 为了 公司 快速 发展 把 自己 卖 给 华润 牺牲 员工 利益 ， 为了 爬山 不管 公司 ， 为了 泡妞 抛弃 老婆 ， 等于 失去 红 二代 支持 ， 一个 失去 员工 散户 老婆 支持 的 人 必然 失败 ， 毒丸 计划 晚 了 早 干嘛 啊哟   好 精彩   有 好 的   吗 王石 气量 不够 啊 ， 小 男人 ， 离婚 的 报应 偷笑 打 吧 ， 再 打 下去 ， 股价 翻番 了 ， 我们 热烈欢迎 赤裸裸 的 洗钱 股灾 时 不 回购   现在 后悔 了   再 不 急 着 套现 了 ？   真是 报应   活该 转发 微博 停牌 半年 宝能 就 废 了 转发 微博 原来 股份制 、 上市 是 用来 装 的 ！ 路线斗争 、 方向 斗争 都 是 假 的 ， 只要 权力斗争 才 是 永恒 的 转发 微 博大 嘴 女人 克夫 啊 ， 我 很 想 看看 王石 若 破产 了 ， 她 还 会 跟着 他 不 ？ 转发 微博 转发 微博宝 能 如果 输 了 ， 对 股市 影响 更为 负面 ！ 转发 微博 转发 微博 转发 微博换 宝能 ？ 万科 马上 就 玩完 ！ 股东 要 清楚 一点 ： 公司 发展 就 像 自己 培养 孩子 ， 必须 让 孩子 健康成长 才 是 可 持续 的 ， 虚胖 并 没有 什么 好处 更 重要 的 是 ： 谁 会 比 自己 的 父母 更爱 孩子 ？ 所以 ， 真正 想要 万科 好 的 人 ， 能 像 王石 这么 去 热爱 万科 的 人 ， 不 知道 有没有 ， 但 肯定 不会 是 宝能 ！ 怎么 看 ？ 手机 上 看 呗 ！ 转发 微博宝 能系 看来 太 投机 ， 不 专心 做 地产 ， 也 不 专心 做 保险 ， 前 海 人寿 成为 资金 平台 ， 谁 还愿 买 前海 人寿 的 保险 ？ 谁 愿意 买宝能 的 房子 ？ 这宝能 太 投机 了 ， 总想 赚 快 钱 太 冒险 了 万科 最终 就是 一个 炒字 在 大 股东 确定 后 股价 暴跌 宝能系 看来 太 投机 ， 不 专心 做 地产 ， 也 不 专心 做 保险 ， 前 海 人寿 成为 资金 平台 ， 谁 还愿 买 前海 人寿 的 保险 ？ 谁 愿意 买宝能 的 房子 ？ 这宝能 太 投机 了 ， 总想 赚 快 钱 太 冒险 了 万科 最终 就是 一个 炒字 在 大 股东 确定 后 股价 暴跌 屁民们 又 在 为 有钱人 考虑 如何 花钱 哈哈哈哈 哈哈哈 哈哈哈 ， 谁 说 中国 人 只 爱 钱 噢 耶 噢 耶 噢 耶 噢 耶 转发 微博 转发 微博小 股东 无权 不让 大 股东 增持 ， 很 简单 吧 寶能 ！ 王石 小人 ！ 以前 說國 企壞 話 ， 說 民企 好 ， 現在 被 民企 收購 了 ， 又 說國 企華潤 好 偽 君子 ！ 老色狼 ！ 没有 对错 ， 都 要 支持 王石 不 喜欢 看到 资本 嚣张 收购 的 情景 ， 老东家 应该 有 最终 决定权 ！ 不要 玩 起 现代资本 游戏 ， 就 绝对 不要脸 了 人 在 为了 钱 之外 ， 还 得 为 点 别的 什么 才 好 → _ → / / @ 心 随梦求 满天星 : 都 是 挂牌 子 出来 卖 的 ， 还 不 给 买 了 ？ 口口声声 说 维护 中小 股东权益 ， 实则 只是 为了 管理层 利益 ， 反而 一再 损害 中小 股东权益 口口声声 说 信用 ， 自己 却 把 信用 当 儿戏 万科 之于 王石 是 一个 似命 的 情节 ， 之于 宝能 则 是 一个 资本 赚钱 的 机会 无谓 对错 ， 没有 永恒 的 情节 ， 也 没有 永远 的 利益 ， 谁 都 逃不过 成为 历史 的 车辙 ！ 挖 鼻 看来 这次 王石要 输 ? 宝能 是 一家 ， 还有 一家 ， 王石 寻找 外援 都 不能 宝能 赌得 很大 ， 不过 爱 拼 才会赢 万科 赢 也罢 ， 宝能 赢 也罢 ， 就 这 市场   资本 可信 乎 ， 经理 可信 乎 ， 悲哉 股民 万科 已经 启动 毒丸 ， 如果 真能 定向 增发 ， 对宝能 很 不利 股票 涨 了 王石 ， 万科 领军人物 ， 他 的 决定 反击 自然 有 他 的 道理 ， 这 足以 看 的 出 一个 成功 企业家 有 责任 和 有 担当 的 精神 难不成 你们 个个 在 这 里面 瞎 叨叨 ， 可比 王石 还 牛 逼 吗 ？ 原来 股份制 、 上市 是 用来 装 的 ！ 看热闹 不怕 事儿 大 ， 站 在 王石 这边 都 只 盯 着 利益 ， 道德 没 那么 重要 连大 股东 都 不 尊重 的 人 ， 会 尊重 小 股东 ?     本质 不过 是 为了 保住 自己 对 万科 的 控制权 而已 ！ 一个 企业 不能 光有 资本 ， 企业 精神 和 气质 更为重要 国企 上市 ， 逐步 私有化 ， 是 个 大方向 只要 符合 现有 市场 法规 ， 管理层 和 资本 方 ， 资本 与 资本 之间 可以 博弈 没有 对错 之分 认同 ， 支持 王石 ， 把 品牌 信用 看重 的 人 是 值得尊敬 的 / / @ 淡定 人生 ： 王石 靠 实业 立足 ， 宝能 呢 ？ 卖 保险 收来 的 钱 全部 用来 搞 资本 游戏 ， 只要 赚了钱 ， 它 才 不管 你 企业 死活 呢 转发 微博连大 股东 都 不 尊重 的 人 ， 会 尊重 小 股东 ?   本质 不过 是 为了 保住 自己 对 万科 的 控制权 而已 ！ 万科 已经 启动 毒丸 ， 如果 真能 定向 增发 ， 对宝能 很 不利 回复 @ - : 太 认同 了 ， 所以 支持 王石 / / @ - : 股东 要 清楚 一点 ： 公司 发展 就 像 自己 培养 孩子 ， 必须 让 孩子 健康成长 才 是 可 持续 的 ， 虚胖 并 没有 什么 好处 更 重要 的 是 ： 谁 会 比 自己 的 父母 更爱 孩子 ？ 所以 ， 真正 想要 万科 好 的 人 ， 能 像 王石 这么 去 热爱 万科 的 人 ， 不 知道 有没有 ， 但 肯定 不会 是 宝能 ！   / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 转发 微博 都 只 盯 着 利益 ， 道德 没 那么 重要 接下来 万科 改名 万能 屁民们 又 在 为 有钱人 考虑 如何 花钱 哈哈哈哈 哈哈哈 哈哈哈 ， 谁 说 中国 人 只 爱 钱 噢 耶 噢 耶 噢 耶 噢 耶 相较 而言 ， 王石 那个 表态 好比 被 惯坏 的 孩子 耍 小 脾气 ， 赤裸裸 地 绑架 连大 股东 都 不 尊重 的 人 ， 会 尊重 小 股东 ?   本质 不过 是 为了 保住 自己 对 万科 的 控制权 而已 ！ 王石 靠 实业 立足 ， 宝能 呢 ？ 卖 保险 收来 的 钱 全部 用来 搞 资本 游戏 ， 只要 赚了钱 ， 它 才 不管 你 企业 死活 呢 宝能系 看来 太 投机 ， 不 专心 做 地产 ， 也 不 专心 做 保险 ， 前 海 人寿 成为 资金 平台 ， 谁 还愿 买 前海 人寿 的 保险 ？ 谁 愿意 买宝能 的 房子 ？ 这宝能 太 投机 了 ， 总想 赚 快 钱 太 冒险 了 万科 最终 就是 一个 炒字 在 大 股东 确定 后 股价 暴跌 其实 从 人民币 长期 贬值 这个 角度看 ， 宝能系 已胜 了 宝能系 看来 太 投机 ， 不 专心 做 地产 ， 也 不 专心 做 保险 ， 前 海 人寿 成为 资金 平台 ， 谁 还愿 买 前海 人寿 的 保险 ？ 谁 愿意 买宝能 的 房子 ？ 这宝能 太 投机 了 ， 总想 赚 快 钱 太 冒险 了 万科 最终 就是 一个 炒字 在 大 股东 确定 后 股价 暴跌 該離 開萬科 了 ， 多 了 離婚 找 二奶 ， 什麼 玩意 ？ ！ 时间 花 哪 ， 成绩 就 在 哪 支持 王石 ， 王石会 为了 品牌 信用 努力 ， 对 企业 长远 发展 有利 ， 宝能 接管 一定 为了 钱 不择手段 該離 開萬科 了 ， 多 了 離婚 找 二奶 ， 什麼 玩意 ？ ！ 万科 没 中 石油 有 面子 ！ 在 资本 的 游戏 中是 钱 在 说话 ， 人 说话 是 不管 用 的 ， 妄想 用 话语 引起 行政 干预 是 不 可能 的 ， 因为 谁 是 万科 的 大 股东 ， 谁 来 当 董事长 万科 都 还 在 中国 谁 让 万科 复牌 就 支持 谁 ～ 大佬 干架 不能 损害 中小 股东 利息 ， 天朝 监管部门 哪天能 学会 这个 就是 迈出 成熟 的 第一步 ～ 高房价 就 这帮 孙子 搞 出来 的 ， 爱倒 倒 爱 散散 ， 活该 转发 微博 转发 微博 本质 是 实际 背后 东家 之争 市场 的 问题 由 市场 解决 ！ 人家 收购 万科 ， 你 王石 就 反收购 呗 ！ 都 只 盯 着 利益 ， 道德 没 那么 重要 回复 @ 青鸟 _ : 认同 你 的 观点 / / @ 青鸟 _ : 支持 王石 支持 有 良心 有 社会 责任感 的 企业家 宝能系 是 投机 怎么 看 ？ 用 手机 微博看 ！ 擦 ！ 转发 微博 从 商业 伦理 看 ， 万科 团队 和 宝能 都 有 问题   / / @ 飘落在 南半球 : 国企 上市 ， 逐步 私有化 ， 是 个 大方向 只要 符合 现有 市场 法规 ， 管理层 和 资本 方 ， 资本 与 资本 之间 可以 博弈 没有 对错 之 分散 户要 思考 的 是 能 不能 从 双方 斗争 中 薅 一把 羊毛 ， 至于 谁 最后 赢 了 ， 你 一个 纳米 散 关心 这个 做 咩   / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 资本 问题 咱不懂 ， 看看 热闹 ， 学习 学习 ～ 啊哟   好 精彩   有 好 的   吗 都 是 出来 卖 的 你 还 挑 客人 啊 ！ 转发 微博 转发 微博钱 惹祸 疯 吧 ！ 双方 的 内在 冰山 开始 晃动 ， 价值观 的 冲突 源于 深层 需要 的 “ 饥渴 ” ： 我 是 值得 的 ， 需要 被 肯定 和 尊重 … 但 表现 出来 的 却是 对 “ 信用 ” 的 置疑 等 … 螳螂捕蝉   黄雀在后 ， 我觉 的 宝能 的 背后 有人 暗地 支持   / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 资本 市场 真是 风云 莫测 ， 之前 买过 万科 的 股票 ， 后来 觉得 不是 高歌猛进 的 系列 果断 改买 其他 股票 ， 这次 如果 万科 第一 大 股东 易主 那 真是 年底 资本运作 的 大戏 ， 收 好 ！ 支持 万科 啊 ， 因为 王石 比较 帅 … … 哈哈 转发 微博 我 就 想 问宝能 成为 大 股东 后 万科 现在 的 高管 能 怎样 … … … … … … … … … … 所以 还是 得 从 股票 根源 入手 么 所以 说 ， 公司 不 上市 ， 不 融资 ， 不 贷款 的 实业公司 才能 更 持久 轉發 微博 逐利 私人资本 撕 逼 干 我 吊事 ....... 在 这个 资本 满天飞 的 年代 谁 还 能 静下心来 搞 实业 两家 都 是 玩 资本 起家 ， 一个 转型 做 实业 ， 一个 继续 在 资本 市场 呼风唤雨 ， 但 从没 认真 经营 过 一个 实体 行业 您 觉得 他 靠 谱 么 ？ 至少 在 实体 经济 领域 里 没 听 过 他 的 名字 天朝 的 经济 如果 继续 由 马云流 继续 支撑 那 就 时刻 都 会 面临 资本 的 冲击 房价 高 ， 那 是 政府 卖地 造成 的 支持 宝能 ， 支持 屌丝 出生 转发 微博 我 更 好奇 ， 如果 ， 王石 失势 ， 那田 朴珺 ， 会 怎么 做 ？ 这 就是 江湖 … 支持 宝能 ， 王石 还是 去 谈恋爱 吧 ！ 笑 不 支持 王石   / / @ 销声匿迹 : 这 就是 江湖 … 把妹 游玩 资本 给 压力 ， 宝能 杠杆 自身 软肋 否 历史 总是 以 一出 悲剧 加 一出 闹剧 收尾 ， 今儿个 看看 这 是 啥 剧酷 @ 人 在 囧 途 ： 从 年 股灾 到 现在 万科 小 股东 亏 的 鲜血淋漓 也 没见 管理层 出来 说 要 保护 小 股东 利益 ， 现在 你 妈 要 被 赶下台 了 说 要 保护 小 股东 了 ？   靠 岳父 发家 之后 甩掉 糟糠 去 炖 红烧肉 ， 你妹 的 你 的 人生 都 是 不 讲信用 的 人生 ， 现在 说 别人 没 信用 ？   说 说 你 登山 的 费用 在 公司 报销 了 多少 ？ 你 就是 这么 侵占 我们 小 股东 利益 的 高房价 就 这帮 孙子 搞 出来 的 ， 爱倒 倒 爱 散散 ， 活该 房价 快降 喵 喵 都 是 出来 卖 的 你 还 挑 客人 啊 ！ 这一 事件 预示 着 万科 需要 新思维 ， 否则 会 有 无数个 宝能 站 出来 转发 微博 王石 ， 赶快 学学 ， 毒丸 计划 转发 微博 最好 把 万科 管理层 洗 一遍 ， 这是 告诉 市场 那些 股价 低估 的 股权 分散 的 公司 ， 你 这个 董事长 总经理 就 可能 下台 ， 那么 你们 就 不会 对 现在 的 股价 不管不顾 任由 着 低估 年 ， 反正 不管 股价 是 高 是 低 ， 我 照样 拿 百万 年薪 管 你们 小 股东 死 转发 微博 转发 微博把妹 游玩 资本 给 压力 ， 宝能 杠杆 自身 软肋 否 历史 总是 以 一出 悲剧 加 一出 闹剧 收尾 ， 今儿个 看看 这 是 啥 剧酷 / / @ 人 在 囧 途 : ， 股灾 到 现在 万科 小 股东 亏 的 鲜血淋漓 ， 也 没见 管理层 出来 说 要 保护 小 股东 利益 ， 现在 你 妈 要 被 赶下台 了 说 要 保护 小 股东 了 ？   ， 靠 岳父 发家 之后 甩掉 糟糠 去 炖 红烧肉 ， 你妹 的 你 的 人生 都 是 不 讲信用 的 人生 ， 现在 说 别人 没 信用 ？   说 说 你 登山 的 费用 在 公司 报销 了 多少 ？ 你 就是 这么 侵占 我们 小 股东 利益 的 转发 微博 转发 微博 转发 微博 ！ / / @ 忠诚 : 转发 微博问 得 好 ， 不过 宝能 无所不用其极 的 使用 杠杆 险资 也 要 觊觎 万科 大 股东 的 位置 ， 对于 走 稳健 路子 的 万科 来说 是 很 抗拒 的 回复 @ 陈风羽 - : 我 也 这么 觉得 而且 我 支持 创始人 / / @ 陈风羽 - : 支持 王石 ， 王石会 为了 品牌 信用 努力 ， 对 企业 长远 发展 有利 ， 宝能 接管 一定 为了 钱 不择手段 王石弱 爆 了 ， 他 应该 买本 乔布斯 传记 ， 看看 他 老人家 当年 是 怎么 进出 苹果 🍎 公司 ， 最后 在 苹果 光荣 逝世 的 转发 微博 支持 宝能 ， 王石 还是 去 谈恋爱 吧 ！ 笑 因为 田 某某 ， 我 挺 宝能 ， 作为 女人 就是 这么 感性 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 不敢 妄议 没有 资本 哪来 企业 ？ 都 按 规则 游戏 就行 熊猫   / / @ 封堵 不住 的 嘴 : 一个 企业 不能 光有 资本 ， 企业 精神 和 气质 更为重要 知道 国家 为什么 打击 余额 宝 了 吧 真话 偷笑 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 转发 微博 转发 微博 王石 ， 赶快 学学 ， 毒丸 计划 所以 说 ， 公司 不 上市 ， 不 融资 ， 不 贷款 的 实业公司 才能 更 持久 转发 微博 在 这个 资本 满天飞 的 年代 谁 还 能 静下心来 搞 实业 两家 都 是 玩 资本 起家 ， 一个 转型 做 实业 ， 一个 继续 在 资本 市场 呼风唤雨 ， 但 从没 认真 经营 过 一个 实体 行业 您 觉得 他 靠 谱 么 ？ 至少 在 实体 经济 领域 里 没 听 过 他 的 名字 天朝 的 经济 如果 继续 由 马云流 继续 支撑 那 就 时刻 都 会 面临 资本 的 冲击 房价 高 ， 那 是 政府 卖地 造成 的 挺 万科 ！ 因为 万科 在 天津 大 爆炸 发生 后 做 了 让 百姓 们 树 大拇指 的 事 ！ 你们 觉得 对 不 对 ！ / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 把 万科 分裂 不 就 可以 了 吗 转发 微博 傻 的 ！ 一切都在 快速 变化 ， 可 他 还 在 温水 里 ， 快熟了 / / @ 新归 旧农 : 相 较 而言 ， 王石 那个 表态 好比 被 惯坏 的 孩子 耍 小 脾气 ， 赤裸裸 地 绑架 转发 微博王 石弱 爆 了 ， 他 应该 买本 乔布斯 传记 ， 看看 他 老人家 当年 是 怎么 进出 苹果 ? ? 公司 ， 最后 在 苹果 光荣 逝世 的 转发 微博 幕后 推手 会 不会 是 安邦 啊 ？ 那 王石 可是 凶多吉少 了 转发 微博 尊重 市场 规则 ， 该 闭嘴 的 闭嘴 ， 该 滚蛋 的 滚蛋 转发 微博用 手机 看 万事 皆 有 因果 拳头 / / @ 网友 表示 说 ： “ 你 抢 了 年轻人 的 女朋友 ， 年轻人 抢 了 你 的 公司 ， 时间 花 在 哪里 ， 成就 就 在 哪里 ” — — 致王石 呲 牙 呲 牙 外人 看不懂 ， 多 看少 说 为 妙 转发 微博好 奇怪 的 发言 ， 管理层 不 欢迎 投资人 ！ 这是 一个 官倒 的 思维 / / @ 如 来者 - : 一个 对大 股东 都 不 服从 的 职业 经理人 也 配 叫 职业 经理人 ？ 很 好奇 这种 毫无 职业道德 的 人口 中 的 信用 是 个 什么 玩意 ？ 一个 连大 股东 的 权益 都 不肯 负责 、 服从 、 维护 的 职业 经理人 说 他 关心 中 小股民 权益 ， 这 不是 扯蛋 嘛 ！ ？ 耍 中 小股民 上瘾 ？ 还要 脸 么 ？ 从 这件 事看 ， 马云 阿里巴巴 上市 坚持 股 不同 投票权 是 有 道理 的 — — 有利于 创始人 控制 公司 和 长远 发展     否则 一个 土豪 通过 复杂 手段 杠杆 控制 大量 资金 控制 公司 ， 变成 大 股东 炒股 # 万科 争权 战 #   参考 深航 收购案 静观 转发 微博 这 就是 一个 资本 的 游戏 ， 怎么 扯 到 道义 上去 了 ？ 万科 被 收购 是 大鱼吃小鱼 ， 只要 收购 过程 是 合法 的 ， 对 企业 和 行业 的 发展 无论如何 都 是 健康 有利 的 ， 至于 谁 会 失去 对 万科 的 主导权 ， 资本 不会 去 在乎 ， 也 不会 怜悯 看实 操 演示 仔细 研究 一下 这个 问题 ， 好多 不 理解 顺势 而 为 ， 大发 企难财 ， 股民 才 是 黄雀 别 停牌 熊猫 资本 市场 你 可 控制不了 转发 微博 支持 王石 请问 险资 允许 炒股 比例 ？ 风险 ？ 若 银行 的 钱 可以 炒 ， 通吃 呀 ！   / / @ 小散 捉妖 记 : 从 这件 事看 ， 马云 阿里巴巴 上市 坚持 股 不同 投票权 是 有 道理 的 — — 有利于 创始人 控制 公司 和 长远 发展     否则 一个 土豪 通过 复杂 手段 杠杆 控制 大量 资金 控制 公司 ， 变成 大 股东 炒股 # 万科 争权 战 #   参考 深航 收购案 同样 可以 反问 想当年 万科 黑 了 股民 多少 钱 ， 现在 在 市场 规则 下 被 人 占 了 老巢 ， 真是 报应 ！ 不 认输 那 就是 无赖 / / @ 人 在 囧 途 ： ， 从 年 股灾 到 现在 万科 小 股东 亏 的 鲜血淋漓 ， 也 没见 管理层 出来 说 要 保护 小 股东 利益 ， 现在 你 妈 要 被 赶下台 了 说 要 保护 小 股东 了 ？   ， 靠 岳父 发家 之后 甩掉 糟糠 去 炖 红烧肉 ， 你妹 的 你 的 人生 都 是 不 讲信用 的 人生 ， 现在 说 别人 没 信用 ？   ， 说 说 你 登山 的 费用 在 公司 报销 了 多少 ？ 你 就是 这么 侵占 小 股东 我 的 看法 就 三点 ： . 游戏规则 就是 游戏规则 . 王石 你 有 能耐 就 去 找 资本 帮忙 . 无论谁 说了算 ， 请 保持 万科 的 品质 停牌 了 ， 复牌 会 怎样 ？ 不会 跌至 地板 上 吧 都 是 千年 的 狐狸 ， 玩 什么 聊斋 呢 转发 微博 关注 了 万科 争夺战 ， 感觉 横空出世 的 宝能系 果然 是 野蛮 人 ， 他 在我心中 的 形象 始终 定格 在 合肥 宝能 城 的 认知 中 俨然 就是 蛇吞象 ， 能 不能 消化 还 没有 定论 如今 的 资本主义 市场 ， 权力斗争 ， 企业 较量 日益加剧 万科 是 王石 一生 的 梦想 ， 无论 将来 万科 会 走向 何处 ， 或是 易主 或是 被 兼并 ， 相信 王石 都 愿意 陪 他 一同 走 下去 回复 @ 欧 毛豆 : 万科 的 业主 ， 支持 王石用 资本 对抗 资本 ， 高 杠杆 的 投资 迟早 是 害人害己 ， 王石 作为 万科 董事会 主席 有 责任 维护 万科 的 品牌 / / @ 欧 毛豆 : 支持 王石 的 ， 是 买 过 万科 股票 ， 还是 买 了 万科 的 房子 ？ 资本 市场 谈 什么 狗屁 情怀 ， 能 让 股民 赚钱 就是 好 东家 ， 一群 不知所谓 的 人 转发 微博 / / @ : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 转发 微博   / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 万科 的 品牌 不是 吹出来 的 ， 物理 管理 超级 好 ， 作为 业主 ， 体会 到 他们 的 用心 ， 支持 王先生 和 万科 ！ / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 就 想 问 ， 万科 那么 攻击 宝能 ， 凭 什么 ？ 人家 按 股市 规则 玩 故事 罢了 ， 怎么 就 恶意 了 ！ 转发 微博 转发 微博 转发 微博 无论 从 价值观 、 情感 、 资本运作 逻辑 来讲 我 都 是 会 支持 柳铁 老乡 王石 的 （ 虽然 没卵用 ） ， 这 一场 纷争 提醒 了 我 中国 优质 企业 的 品牌价值 一直 被 低估 ， 多少 人 在 虎视眈眈 呢 ！ 明年 新一轮 的 炒作 热点 会 不会 有 这个 呢 ？ 期待 中国 的 可口可乐 诞生 ！ 就是 忽悠 散户 高位 接盘 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 好 / @ 人 在 囧 途 ： ， 从 年 股灾 到 现在 万科 小 股东 亏 的 鲜血淋漓 ， 也 没见 管理层 出来 说 要 保护 小 股东 利益 ， 现在 你 妈 要 被 赶下台 了 说 要 保护 小 股东 了 ？   ， 靠 岳父 发家 之后 甩掉 糟糠 去 炖 红烧肉 ， 你妹 的 你 的 人生 都 是 不 讲信用 的 人生 ， 现在 说 别人 没 信用 ？   ， 说 说 你 登山 的 费用 在 公司 报销 了 多少 ？ 你 就是 这么 侵占 小 股东 我 不识 何等 为 君子 ， 但 每事肯 吃亏 的 便是 ； 我 不识 何等 为 小人 ， 但 每事 好 占便宜 的 便是 ！ — — 弘一法师 转发 微博 转发 微博 转发 微 博世 上 有 的 事情 可以 用钱 解决 ， 剩下 的 事情 需要 用 很多很多 钱 解决 家里 刚 给 我 买 了 万科 的 房子 嘻嘻 转 在 法律 的 框架 内 ， 公开 进行 收购 与 反收购 战 ， 是 进步 … … 万科 需要 一场 风雨 … … 按 道理 来说 人家 买 你 的 股票 ， 没有 任何 不 对 … … … … 再说 了 万科 的 房子 真的 太贵 了 … … 变一变 或许 以后 便宜 了 也 说 不准 … … 网友 们 跟着 起哄 为 哪般 ？ 就是 狗咬狗 的 事 … … 转发 微博 坚决 反对 定向 增发 ， 那 就是 侵占 现有 股东 的 利益 ， 就是 利益输送 你 不 愿意 干 可以 走人 又 有 好戏 看 偷乐宝 能 恶意 收购 ， 万科 定向 增发 ， 都 是 失误 的 做法 就 两句话 ： 按 规则 办事 ， 资本 的 力量 万科 的 事 做 得 规规矩矩 的 ， 在 非法 治 时期 ， 不 换人 最好 转发 微博 / / @ 高高的 落基山 上 : 你 既然 选择 了 出台 就 不要 挑 客人 ， 除非 有 另 一个 出价 高 的 点 你 的 钟 或者 自己 从良 自己 为 自己 赎身 ！ 转发 微博 这 就是 一个 资本 的 游戏 ， 怎么 扯 到 道义 上去 了 ？ 万科 被 收购 是 大鱼吃小鱼 ， 只要 收购 过程 是 合法 的 ， 对 企业 和 行业 的 发展 无论如何 都 是 健康 有利 的 ， 至于 谁 会 失去 对 万科 的 主导权 ， 资本 不会 去 在乎 ， 也 不会 怜悯 你们 都 个 头破血流 才 好 ， 反正 今天 我 不是 股东 微笑 谁 钱 多 谁 说了算 房价 能降 吗 ？ 不能 降 瞎 逼 逼 有 鸟用 狗咬狗 ， 与 我民 何干 屁股 问题 宝能 入驻 对 万科 长期 价值 是 损害 ， 对 短期 价格 是 提升 所以 长线 资金 反对 ， 短线 资金 支持 中线 的 就是 看热闹 不嫌 事大 了 / / @ 士大夫 王 : 耍钱 的 和 做 实业 的 区别 转发 微博 吸引 跟风 ， 皆大欢喜 转发 微博 我 只 想 说关 我 什么 事 偷笑 偷笑 偷笑 / / @ 网友 表示 说 : “ 你 抢 了 年轻人 的 女朋友 ， 年轻人 抢 了 你 的 公司 ， 时间 花 在 哪里 ， 成就 就 在 哪里 ” — — 致王石 呲 牙 呲 牙 转发 微博 感觉 在 演 港剧 呵呵 呵 感觉 就是 商量 好 拉高 股价 增发   计谋 好 老套 转发 微博 @ 王石   / / @ 西雪 飞云 ： 一个 抛弃 结发 妻子 追求 女明星 的 人 哪来 的 底气 指责 人家 信用 不好 ！ 不明 觉厉 宝能 太大 的 风险 了 ， 三倍 杠杆 翘起来 的 百亿 资金 你 是 消化 不了 的 ！ ！ ！ 资本 本是 血腥 的 杀戮 ！ 王石 第一 回合 道德 绑架 ， 打 感情 牌 已败 ； 第二 回合 王石 与 黄生 诬蔑 对手 ， 在 无 任何 依据 下 标题 党 意淫 对手 资金 为 黑钱 ， 太 卑鄙 与 龌龊 … … … 无论 万科 今后 谁 主沉浮 ？ 这 两个 回合 都 显示 王石 为 翻盘 ， 无 道德 底线 ， 黑社会 野蛮 人 行径 ！ 弱 转发 微博 管理层 一再 减持 的 恶果 奥特曼 尊重 市场 规则     居然 在 资本 市场 谈 欢迎 转发 微博 这回 不 商学院 了 ？ 不 学生 时代 了 ？ 不 攀岩 了 ？ 不田 朴珺 了 ？ 姚 振华 这是 势在必得 啊 、 华润 到 现在 已经 乏力 、 平安 也 未必 会 介入 这场 战争 、 这时候 的 增持 、 十三 五 房地产 的 方向 可以 有 幻想 了 、 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 阿呆 讲 的 好 ！   / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 转发 微博 转发 微博尊守 市场 游戏规则 ， 尊重 契约 精神 ， 王石 这 几年 国外 游学 ， 光 泡妞 了 ， 毫无 长进 拥有 美国 思维 ， 却 在 具体 行为 上 拥有 一颗 朝鲜 的 心 本来 是 占理 的 ， 几个 回合 下来 都 不得人心 ！   / / @ 刘琼 投资 我 主张 : 资本 本是 血腥 的 杀戮 ！ 王石 第一 回合 道德 绑架 ， 打 感情 牌 已败 ； 第二 回合 王石 与 黄生 诬蔑 对手 ， / / @ 感受 的 无奈 : 情感 上 支持 王石 ， 宝能系 手段 确实 直走 资本 路线 ， 中国 更 需要 的 是 踏踏实实 的 实业 但 既然 上市 ， 就要 遵守 游戏规则 ， 实力 说话 ， 如果 宝能 控股 万科 最后 拆分 捞钱 ， 只能 说 中国 的 环境 本 就 如此 感觉 好 屌 ， 可以 拍成电影 了 深圳 人 都 知道 ， 宝能 这破 玩意 ， 潮汕 泥腿子 开发商 ， 手段 不太 光明 的 ， 不 看好 你 抢 了 年轻人 的 女朋友 ， 人家 年轻人 抢 了 你 就 公司 嘻嘻 挤眼 手里 木有 万科 股 ， 表示 关注度 不高 挖 鼻 转发 微博 散户 为何 要 高位 接棒 ？ 该 解套 的 都 可以 跑 ， 非 要 高位 接棒 也 是 贪心 所致 ！ / / @ : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 不断完善 股票证券 市场 豪门 财产 争夺 戏 回复 @ 文兽 哥 : 没有 谁 比 王石 更 爱 万科 ， 更会 注重 万科 品牌 ， 这 毋庸置疑 ； 但 反击 对手 采用 流氓行为 ， 不 光采 ， 和 网络 上 哪些 下 三流 喷子 有何 区别 ？ / / @ 文兽 哥 : 连大 股东 都 不 尊重 的 人 ， 会 尊重 小 股东 ?     本质 不过 是 为了 保住 自己 对 万科 的 控制权 而已 ！ 回复 @ : 之前 看过 一 本书 关于 收购 的 ， 就是 美国 黑金 公司 ， 他们 的 操作 方式 是 : 四量 拨 千金 ， 把 公司 收购 到手 ， 然后 把 公司 分拆 ， 甩卖 ， 之前 公司员工 全部 失去 工作 … … 我 支持 王石 ， 保住 万科 这样 的 实体 企业 ， 万科 为 中国 提供 多少 就业 是 不可估量 的 ， 反对 恶意 收购 ！ ！ ！ 一个 人 的 是 属于 族群 的 、 国家 的 、 社会 的 、 还是 个人 的 ？ ！ 转发 微博 万科 是 股东 的 万科 ， 王石 作为 职业 经理人 无权 挑 股东 ， 对 股东 说三道四 更 显得 不 职业 社会主义 改造 ！ 谁 都 不会 挺 … … 转发 微博 散户 贪心 太 大 ， 耳朵 又 软 ， 媒体 一 忽悠 就 犯 红眼病 ， 现在 时段 还敢 玩 股票 ， 真是 不知 祸患 深浅 ， 等 着 挨 宰割 吧   / / @ 终南 股 道 : 散户 为何 要 高位 接棒 ？ 该 解套 的 都 可以 跑 ， 非 要 高位 接棒 也 是 贪心 所致 ！ / / @ : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 虽然 说 什么 的 都 有   但 依旧 觉得 王石 赞赞 职业 经理人 ， 受聘 于 股东 ， 最 基本 的 职业道德 为 股东 服务 ， 给 股东 创造 最大 利益 ， 其他 的 工作 都 是 围绕 这个 开展 的 王石 的 做法 让 人 大跌眼镜 ！ 宝能 入股 万科 是 符合 市场经济 法则 的 ， 这种 情况 应 越来越 多才 显示 市场 配置 资源 的 决定性 作用 王石 其实 是 一个 隐形 的 国企 董事长 ， 平时 的 风度 是 伪装 与 营造 的 ， 一旦 触及 个人利益 便 露出 真相 去 拉关系 搞 恶斗 了 ， 却 不尊 从 市场 法则 挖 鼻 看 楼盘 转发 微博问 的 太好了 ！ 特别 是 最后 一句 ！ 谁 都 不会 挺 … … 回复 @ 青鸟 _ : 市场 不 相信 良心     况且 他 良心 早就 被 狗 吃 了 / / @ 青鸟 _ : 支持 王石 支持 有 良心 有 社会 责任感 的 企业家 宝能系 是 投机 # 热点 #   暗恋 过 、 也 恨 过 、 就是 不曾 爱过 ， 我 说 的 不是 “ 万宝 大战 ” ， 而是 娄底 下 那 孙水 河畔 ， 万宝 新区 转发 微博 回复 @ 弹弓 : 资本 巿 场 ， 输赢 是 正常 的 ， 尊重 对手 是 一种 大度 与 豁达 ！ 在 股权 争夺 大战 中 ， 解决 与 反击 对手 方式 多样化 哦 ， 打不蠃 对手 就 诬蔑 对手 又 无 法律依据 ， 不 遵守 市场 游戏规则 即便 羸 了 也 胜之不武 ！ 此 乃 流氓 作派 ！ 若 王石 真的 感觉 宝能 资金 为 黑钱 是 洗钱 行为 ， 摆事实 拿 证据 出来 哇 ？ 商业 问题 商业 解决 ， 强者 得 之 乐见 其成   / / @ 中联 老李 : 因为 有 广大 散户 在 ， 所以 他们 都 无所畏惧 所以 这么 看 ， 现在 停牌 也 挺 好 ， 等 解决 完 问题 再说 / / @ 阿呆 __ 刘 :   宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 回复 @ : 截止 目前 ， 姚 一直 对王 很 尊重 ， 并 礼遇 有加 ！ 至少 人家 未 拿 王石 个人信用 及 私生活 说事 全是 正常 的 资本 巿 场 流程 及 运作 / / @ : 回复 @ 刘琼 投资 我 主张 : 跟 流氓 就要 用 流氓 手段 ， 难道 要 上去 讲道理 ？ 转发 微博 转发 微博 朋友圈 说 了 ， 你 抢 年轻人 的 女朋友 ， 年轻人 就 抢 你 的 公司 偷笑 王石 ， 去死吧 ！ 就 凭 你 抛 老妻 泡 女星 你 就 该 玩儿完 ！ 怒骂 「 我 捂着 口袋 等 股票 变成 三块 钱时 买入 ， 结果 熬 了 大半年 ， 跌 到 七块 时 就 被 宝能 强入 了 ， 这个 野蛮 人 」 转发 微博 别的 不说   就 宝能 的 做法   感觉 好 啊   嘤 嘤 嘤 羞 嗒 嗒 羞 嗒 嗒 回复 @ 网友 表示 说 : 嘻嘻 王石 现在 心 很 慌乱 ， 所以 乱 下棋 究其原因 ， 他怕 失去 万科 ， 田 小姐 踹 了 他 笑 嘘 / / @ 网友 表示 说 : “ 你 抢 了 年轻人 的 女朋友 ， 年轻人 抢 了 你 的 公司 ， 时间 花 在 哪里 ， 成就 就 在 哪里 ” — — 致王石 呲 牙 呲 牙 转发 微博一 大盘 棋 啊 凡是 说 别人 野蛮 的 ， 得 想 想当初 自己 发家 时 的 野蛮 行经 野蛮 的 第一桶金 、 野蛮 的 占地 圈地 、 野蛮 的 资本 扩张 占得 便宜 后 就 会 要求 舆论 支持 、 要求 立法 保护 @ 咆哮 的 小绵羊 ： 爬山 ， 研究 植物 ， 做 红烧肉 哄 女人 ， 明明 该当 资本家 你 偏要 装扮成 小资 青年 遇到 人家 拿 资本 砸 你 ， 你 却 要 跟 人家 谈 情怀 ， 论 出身 真 以为 人家 卖 的 蔬菜 就 没 你 烧 的 肉 高贵 ？ 哈哈哈 哈哈哈 赞 门口 的 野蛮 人 和 屋内 的 聪明人 用 两部 电影 来 概括 再 合适 不过 了 转发 微博 对于 我 这样 只有 一手 的 小人物 ， 我 表示 看 新闻 比 看线 过瘾 多 了 这种 商业行为 . 终有 一家 因为 不 配合 而 几下 来 . 可是 就 苦 了 那些 二级 市场 的 散民 了 . 想 偷偷 低价 把 公司 转 到 私人 手中 结果 消息 泄漏 被 人 横 插 一杠 现在 闹心 了 还 不敢 把 背后 肮脏 的 事 说 出来 只能 耍无赖 官 二代 和 暴发户 之争 ， 真是 一场 好戏 转发 微博 神仙 打架 ， 凡人 看 戏 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户   / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 回复 @ 斑斓 的 眼神 : 博弈 的 过程 许多 问题 都 会 暴露 出来 ， 比如 杠杆 收购 资金来源 的 合法性 ， 管理层 是否 有 问题 ， 等等   / / @ 斑斓 的 眼神 : 从 商业 伦理 看 ， 万科 团队 和 宝能 都 有 问题   转发 微博 回复 @ 凑 了 忐忑 : 在 万科 谁 主沉浮 之前 ， 我会 一直 关注 万科 股 花落谁家 之后 ， 都 与我无关 作为 一名 职业 投资人 ， 万科 一旦 尘埃落定 ， 股票 就 毫无 投资 与 投机 价值 了 嘻嘻 各位 投资 同仁 ， 抓住机遇 ， 让 财富 在 上 一个 台阶 吧 ！ 耶嘘 嘘 嘘 / / @ 凑 了 忐忑 : 如果 宝能系 真上 了 ， 你 就 知道 什么 是 真正 的 野蛮 人 了 国家 安排 相关 人员 同时 进驻 两个 企业 ， 查 万科 运营 情况 、 查宝能 的 资金来源 … … 小白 表示 看不懂 万科 ， 宝能 ， 周一 见 ！ # 热点 #     搬张 凳子 ， 来 我 孙水 河畔 万宝 新区 ， 静静的 欣赏 “ 万宝 大战 ” 吧 不曾 爱恋 、 也 不曾 恨 过 ， 但 我 曾 在 万宝 新区 感受 过 ！ 可爱   / / @ 温江 望月 : # 热点 #   暗恋 过 、 也 恨 过 、 就是 不曾 爱过 ， 我 说 的 不是 “ 万宝 大战 ” ， 而是 娄底 下 那 孙水 河畔 ， 万宝 新区 @ 娄底 新闻网   @ 今日 娄底   @ 红网   @ 财经网   回复 @ 韭菜 : 做人 必须 要 有 感情 色彩 ， 要 感性 ； 做票 必须 要 有 理性 思考 ， 要 冷静 ， 不 掺杂 感情 因素 这是 每个 职业 操盘手 基本 职业 素养 及 准则 / / @ 韭菜 : 宝能 其实 是 马前卒 ， 真正 大佬 还 没 出来 挺 王石 ， 中 小股民 的 利益 一家 没有 信托 责任 的 公司 必然 拖垮 万科 的 高效 转发 微博 转发 微博 转发 微博钱 权势 吹 坐 一堂 ， 人头 大小 聚 分赃 平民 花钱 看热闹 ， 最终 赔本 落 悲伤 当然 .... 支持 .... 王石   微笑   / / @ 刘琼 投资 我 主张 : 回复 @ : 截止 目前 ， 姚 一直 对王 很 尊重 ， 并 礼遇 有加 ！ 至少 人家 未 拿 王石 个人信用 及 私生活 说事 全是 正常 的 资本 巿 场 流程 及 运作 / / @ : 回复 @ 刘琼 投资 我 主张 : 跟 流氓 就要 用 流氓 手段 ， 难道 要 上去 讲道理 ？ / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 王石 也 是 醉 了 吃 瓜 群众 ~ 安邦 都 参合 进来 了 ， 万科 悬 啊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 我 是 来看 评论 的 微笑 若 以 信誉 之 实力 挺 王石 ， 若 以 诚信 誉之名 、 出身 之实 只怕 难敌 宝能 @ 天朝 教主   大师 你 怎么 看 ！ 王石要 了 吗 看戏 哈哈 转发 微博说 到 了 问题 的 本质 / / @ 经济学家 茶座 : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 在 市场 讲 情怀 ， 真可怜   / / @ 止损 之剑 价值 投机 : 说 到 了 问题 的 本质 / / @ 经济学家 茶座 : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 【 论 找 个 靠 谱 女人 的 重要性 】 毫不掩饰 俺 对 地产商 们 的 反感 挖 鼻 哪怕 万科 已经 算 这个 行业 做 的 最好 的 王大叔 其实 您 爬山 烧肉 到处 秀 也 都 没 啥 ， 但 找 女人 可 不能 大意 呦 酷 — — 心机 * 不说 ( 尤其 绑架 俺 敬重 的 褚时健 真让人 作 呕吐 ) ， 竟然 还管 你 叫 “ 笨笨 ” ， 得 ， 被 下 蛊 叫 傻 了 吧 ？ 阴险 其实 他们 二十年 保留 这样 有 被 收购 风险 的 结构 ， 就是 倚仗 万科 盘大 没人 吃得下 ， 王石 他们 能够 在央企 华润 的 支持 下 控制 董事会 ， 能 在 上市公司 的 名义 下 保持 那些 大家 都 懂 的 国企 特色 现在 急 吼吼 说些 冠冕堂皇 的话 ， 引入 其他 央企 ， 不 排除 害怕 新来 的 大 股东 改革 管理模式 ， 审计 账务 的 可能性   / / @ 北宇星 珩 :   / / @ 止损 之剑 价值 投机 : 说 到 了 问题 的 本质 / / @ 经济学家 茶座 : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 / / @ 纯品 女装 : 宝能系 搞 杠杆 收购 ， 跟 以前 的 配资 有何 区别 ？ 收购 的 好 ！ 我妈 买 了 万科 股票 ， 抗战 了 年 弄 的 我们 家 死去活来 我妈 为此 也 老 了 好 多岁 ， 得 了 抑郁症 叫 你们 万科 不 发展 ， 不 赚钱 提高 股价 你们 也 有 今天 ！ 哼 ！ 哼 ！ 转发 微博 平安 家化 ， 安邦 民生 ， 宝能 万科 这样 的 （ 擦 ， 不是 美剧 ， 是   - ） 在 中国 会 日渐 频繁 ， 将来 如同 美帝 市场 一样 的 常见 资本 与 产业 的 融合 与 对决 ， 其 结果 是 在 考验 双方 智慧 姚婆   富贵 险中求     保监   无禁 即可 行   万科   停牌 急死你 舆论导向 太 明显 ， 我 觉得 如果 是 合法 入股 ， 就 没有 对错 万科 ， 低 股价 的 时候 不 考虑 增持 ， 股灾 的 回购 完成 了 . ， 你 好意思 信阳 问题 别人 的 收购 完全 可以 是 市场 行为 ， 完全 的 阳谋 ， 看 你 怎么 扛 转发 微博 商业 社会 ， 过招 正常 ， 没有 对错 转发 微 博大 实话 ！   / / @ 北宇星 珩 :   / / @ 止损 之剑 价值 投机 : 说 到 了 问题 的 本质 / / @ 经济学家 茶座 : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 宝能 来势汹汹 的 竞选 班长 ， 现任 班长 王石 说 你 丫 就是 一个 无产阶级 出身 的 泥腿子 ， 有 什么 资格 跟 我争 ？ 就 等 着 看 怎么 收场 … … 一觉 睡 到 现在 ， 刷 微博 看见 王石 上 了 热 搜 ， 以为 也 找 了 个 网红当 小 女朋友 呢 ， 结果 发现 万科 可能 要 易主 了 吃惊 曾经 房地产 市场 的 老大 ， 一夜之间 ， 可能 要 改朝换代 了 这个 世界 ， 真的 是 一切 皆 有 可能 朝夕 之间 ， 风云变幻 ！ / / @ 阿呆 __ 刘 :   宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 上市 有 风险 ？ ！ 偷笑 股权 争夺战 转发 微博 真正 的 商战 ！ 股权 这么 抢手 ， 还 不 赶快 注册 制 ， 错过 是 历史 罪人 然而 注册 制 了 就 都 不要 了 呵呵 / / @ 易 : 平安 家化 ， 安邦 民生 ， 宝能 万科 这样 的 （ 擦 ， 不是 美剧 ， 是   - ） 在 中国 会 日渐 频繁 ， 将来 如同 美帝 市场 一样 的 常见 资本 与 产业 的 融合 与 对决 ， 其 结果 是 在 考验 双方 智慧 围观 股价 要 暴跌 了 资本 市场 还 真是 有点 意思 ， 虽然 还是 门外汉 😪 转发 微博 无论 姚 、 王二人 或宝 、 华二系 如何 ， 市场经济 大 环境 下 ， 上市 商业 规则 ， 话语权 取决于 资本 入量 笑 问 ： 野蛮 人 是否 野蛮 ， 管理者 是否 儒商 ， 答 之 ： 喜忧参半 ， 下周一 再 观望 吧 … … 王石 必败 ， 身败名裂 现代资本 项目 下 的 竟争 极其 惨烈 转发 微博 / / @ 易 : 平安 家化 ， 安邦 民生 ， 宝能 万科 这样 的 （ 擦 ， 不是 美剧 ， 是   - ） 在 中国 会 日渐 频繁 ， 将来 如同 美帝 市场 一样 的 常见 资本 与 产业 的 融合 与 对决 ， 其 结果 是 在 考验 双方 智慧 什么 毒丸 计划 、 白衣 骑士 都 一一 拜读 了 ， 从 理性分析 到 戏谑 调侃 的 言论 不一而足 ， 但 此刻 我 后悔 的 只是 我 在 很早 很早以前 ， 在 万科 股价 连续 年 不温不火 如 一潭死水 的 情况 下 把 他 抛 了 ， 未曾 想 它 有 上 + 的 一天 好 吧 ， 我 知道 作为 中 小股民 ， 实在 是 目关 短浅 ， 不到 点 ~ ~   / / @ 好脾气 : 大 实话 ！   / / @ 北宇星 珩 :   / / @ 止损 之剑 价值 投机 : 说 到 了 问题 的 本质 / / @ 经济学家 茶座 : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 还好 我 题目 换 了 一个 偷笑 万科 挺住 拳头 作为 小散 ， 你 能 在 他们 争夺战 之中 撕块 肉 吃 或 喝 上口 汤 ， 才 是 你 关注 的 根本 所在 … … 从 中学 到 了 什么 才 是 关键 … … 否则 是 当作 娱乐 新闻 般 围观 吧 了 哆 啦 梦 花心 挺宝能 ， 谁 让 王石 看不上 我 看 上 了 田 小姐 ， 作为 女人 的 我 就是 这么 小肚鸡肠 ， 感性 压制住 了 理性 ~ ~ 看热闹 的 不 嫌 事大酷 合理合法 的 取得 股权 没什么 不可 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 很 可能 是 当代 特 诺伊 ， 宝能 的 老板 看上 王石 的 女盆友 了 / / @ 冯 天天 的 围脖 :   @ 天朝 教主   大师 你 怎么 看 ！ 王石要 了 吗 / / @ 易 :   平安 家化 ， 安邦 民生 ， 宝能 万科 这样 的 （ 擦 ， 不是 美剧 ， 是   - ） 在 中国 会 日渐 频繁 ， 将来 如同 美帝 市场 一样 的 常见 资本 与 产业 的 融合 与 对决 ， 其 结果 是 在 考验 双方 智慧 一个 搞 金融保险 的 来 造楼 ， 买 这 楼盘 还是 思量 一下 吧 @ 小 黄人 变成 小紫人 我 想 问 一下 我 是 农民 出身 ， 现在 就 一 普通工人 ， 资产 万多块 ， 我 的 信用 怎么样 ？ 我 出身 贱 吗 ？ 我 可以 买 万科 吗 ？ 是不是 要 向 你 打个 报告 我要 买 万科 了 请 你 同意 一下 ？ 我 买 之前 你 是不是 要 派 人来查 一下 我 的 资产 来源 是否 正常 ？ 我 买 了 之后 你 欢迎 我 吗 ？ 别人 资产 是否 正常 那 是 国家机关 的 事 ， 你 万科 貌似 没有 调查权 吧 ！ 弱 本着 看热闹 不怕 事大 的 原则 ， 两方 都 支持 不过 我 倒 是 非常 欣赏 宝能 的 志向 、 凶悍 、 周密计划 、 出手 的 完美 时点 和 孤注一掷 ， 就算 这次 不成 ， 在 资本 市场 有 这些 特质 也 基本 赢定了 其 背后 的 操盘手 必定 是 只 老狐狸 ， 大家 都 在 谈 庄家 可 他 就 像 鬼 一样 谁 也 没见 过 ， 不过 这回 大家 可以 尽情 欣赏 庄家 操盘 的 时点 和 手法 了 反对 恶意 收购 只会 有 两个 结果 姚总 拼命 收购 ， 控股 万科 ， 最后 王石 出局 （ 因为 他 本身 也 是 打工 的 ， 比 老板 牛 的 高级 打工者 ） 王石 反收购 ， 拼命 拉高 股价 ， 宝能系 投资 王石 ， 拍拍 屁股 走 人 目前 来看 第二种 可能 行 比较 大 ， 周一 清仓 加仓 猛干 万科 转发 微博 年底 最后 一出 商业 大片 啊 ！ 思考 恶意 停牌 ， 王石 也 该 醒醒 了 ， 全新 的 交易 制度 ， 市场 制度 日益完善 ， 年前 你 能 战胜 君安 ， 这次 没 那么 走运 了 这件 事情 很 简单 : 王石 肯定 以为 宝能系 今年年初 以来 横盘 吃货 是 一次 “ 庄家 ” 行为 ， 在 股价 拉高 后 就 会 获利 出逃 ， 谁 知道 他们 不 按 常理 出牌 想 夺权 ？ 用 情怀 说 什么 中小 股东 利益 ？ 只不过 这次 万科 控制 人 王石 没有 得利 吧 ？ 也就是说 中国 股市 长期 坑害 中小 投资者 联合 做庄 行为 上市公司 是 知道 的 或 说 是 参与 的 ？ @ 证监会 发布   支持 宝能 说实话 ， 从 没听说过 宝能 ， 但 很 喜欢 万科 ， 万科 走 到 今天 ， 王石 的 功劳 不能 抹灭 ， 宝能 突然 插一脚 ， 实在 难以 接受 ， 君万之战 历历在目 ， 如今 万宝 之战 即将 开始 ， 期待 万科 能够 胜利 ， 王石 能够 胜利 ， 也 希望 宝能 老老实实 去 做生意 ， 有钱 你 了不起 啊 😂 😂 难道 又 会 重演   顺驰   孙宏斌 ， ， ， ， ， 国内 资本 市场 少见 的 商战 大片 呀 ， 太 期待 了 ！ 面对 来势汹汹 的 宝能 ， 即便 万科 最终 赢回 股权 ， 也 是 丢 了 人品 ， 输 了 资本 谁 让 你 王石 这些 年 只 想 游山玩水 ， 不顾 小散 利益 ， 对 公司 低靡 股价 听之任之 ， 搞 得 现在 民心 尽失 看 学校 门口 这宝能 城 的 房价 就 知道 宝能 是 大赢家 了 好 囧 最终 输 的 人 只能 是 在 高位 接棒 的 / / @ 阿呆 __ 刘 :   宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 这件 事情 很 简单 : 王石 肯定 以为 宝能系 今年年初 以来 横盘 吃货 是 一次 “ 庄家 ” 行为 ， 在 股价 拉高 后 就 会 获利 出逃 ， 谁 知道 他们 不 按 常理 出牌 想 夺权 ？ 用 情怀 说 什么 中小 股东 利益 ？ 只不过 这次 万科 控制 人 王石 没有 得利 吧 ？ 也就是说 中国 股市 长期 坑害 中小 投资者 联合 做庄 行为 上市公司 是 知道 的 或 说 是 参与 的 ？ @ 证监会 发布   我 只 想 说 你们 请 继续 买 了 股 ， 我 也 是 万科 的 股东 了 偷笑 要 准备 去 参加 股东大会 了 好 紧张 怎么办 偷笑 小 股东 只 看 利弊 右边 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 王石 把 微博 评论 关 了 ， 看来 王石 退却 了 ！ 太 强悍 了 反而 不好 转发 微博 挺不错 的 万科 ， 快要 成为 保险 洗钱 的 工具 了 ， 怒骂 怒骂 哎 .... 王大爷 ： 你 还是 去 爬山 泡妞 游学 吧 ........ 生命 苦短 ， 何必 勒 ！ 王石 说 得 越 多 做 的 越 多 ， 越能 看出 其 虚伪 面目 作为 职业 经理人 ， 本 应该 维护 各个 资方 利益 ， 管好 公司 ， 谁 是 第一 大 股东 对于 一个 有 品牌 的 职业 经理人 没有 那么 重要 好 问题 既然 主张 市场经济 ， 就 该 合法 交易 但 @ 王石   不要 既得利益 ， 即使 是 为了 长远 获利 ， 这 在 中国 很 难得 ， 只 认钱 的 不是 企业家 ， 而是 投机者 转发 微博 俗话说 : 子 不 嫌 母丑 ！ 在 资本 市场 要 适应 游戏规则 作为 职业 经理人 家里 的 兄长 ， 应该 有 足够 的 高度 来 看待 、 控制 局面 而 不是 恐惧 、 抗拒 谁 是 妈 今天 的 妈妈 是 中国 妈妈 ， 明天 还 可能 有 黑人 妈妈 、 白人 妈妈 支持 @ 宝能 集团 转发 微博天 ~ 没想到 年末 还有 这么 一 大事 ~ 赶紧 准备 好 瓜子 小 板凳 ~ 下个星期 解放 慢慢 看 王石 刚刚 删博 了   ( Ò ω Ó ױ ) ！ ！ ！ ！   对 王石 的 印象 并 不好 ， 但宝能 的 资金来源 确实 应该 质疑 ， 反正 我 是 觉得 不 正常 看 大戏 吧 挖 鼻 让 我 想到 当年 那 部 “ 朱丽叶 的 男朋友 ” 不得不 说 ， 王石 先生 对 商业 是 一种 尊重 态度 ， 而宝能 两 兄弟 更 像是 城管 执法 非常 支持 王石 先生 ， 有 他 才 有 万科 道德 打 不过 资本 ， 资本 打 不过 法律 最终 ， 正义 和 品牌 胜出 转发 微博 转发 微博好 热闹 ！ 坐等 看 戏 一家 公司 ， 无论 创办人 是 如何 艰苦奋斗 过 ， 上市 后 ， 就是 公众 企业       公司 的 管理层 ， 应该 时刻 记住 ， 做事 要 对 股东 负责 ， 也 要 时刻 接受 被 并购 的 可能 资本 市场 就是 这样 运作 的 ， 什么 都 是 看 数据 如果 拿 钱 买 股票 的 人 是因为 崇拜 创办人 而 投资 ， 那 是 稀有 人类 了 资本 说话 的 时代 ， 应该 尊重 规则 五个 问题 都 没 看 懂 潮汕人 市场经济 ， 应 按照 规矩 办事 ， 凭 啥 你 说 不 欢迎 就 不 欢迎 ， 除非 你 重新 成为 第一 大 股东 擦 ， 刚 搬进 来 ， 我 可不 希望 有 啥 变动 转发 微博玩 不过 就 开始 耍赖 攻击 人家 有 信用 问题 云云 挖 鼻热 评里 还有 个 说 万科 是 他 一手 搞 起来 的 人家 护食 无可厚非 ， 问题 是 也 不能 一直 躺 在 功劳簿 上 吃老本 吧 挖 鼻 这 几年 看到 王石 不是 登山 就是 花边新闻 你 要 不 说 我 真不知道 他 原来 是 个 企业家 微笑 还有 热评 那个 谁能给 我 买 套房 我 支持 谁 的 哈哈哈 哈哈哈 当年 那 贵族 老 娘儿们 违背 契约 精神 临上 轿 嫌 咱们 中国 人傲 娇 反悔 ， 咱 多么 愤慨 ， 全世界 的 观礼 嘉宾 都 请 了 现在 人 闺女 宝能 给 你 儿子 万科 输血 ， 您 也 学着 嫌人家 爹 不是 个贵 三代 ， 这 .... 人 如果 真要 砸 场子 ， 您 是 有钱 托市 呐 还是 有钱 托市 呐 还是 违背 市场 原则 抱 大腿 让 计划经济 调控 呐 ？ 白眼 大宝 能 一下子 就 火 了 思考 回复 @ 杀手 无名 : 赞 / / @ 杀手 无名 : 你 抢 了 年轻人 的 女朋友 ， 年轻人 抢 了 你 的 公司 时间 花 在 哪里 ， 成就 就 在 哪里 （ 摘录 ） 转发 微博 哪个 父母 不想 给 自己 的 孩子 选个 好伴侣 呢 回复 @ 心 随梦求 满天星 : 搬个 板凳 ， 看戏 了 / / @ 心 随梦求 满天星 : 都 是 挂牌 子 出来 卖 的 ， 还 不 给 买 了 ？ 口口声声 说 维护 中小 股东权益 ， 实则 只是 为了 管理层 利益 ， 反而 一再 损害 中小 股东权益 口口声声 说 信用 ， 自己 却 把 信用 当 儿戏 万科 老总 — — 出生 在 柳州 的 王石 ， 我 支持 你 ， 搞 死 宝能 不 争宠 ， 只 争权 ， 你 猜 是否 叫 万 宝宝 ， 别逗 了 ， 都 是 为了 挣钱 ， 何必 成为 沉重 心机 婊 胜者 才 是 正义 ， 有钱 才能 任性 资本 市场 钱 说话 ， 王石 还是 赶紧 研究 一下 反收购 吧 ， 价值观 可以 当 文案 ， 不能 当钱用 / / @ 原漾 工作室 ： 信誉 呢 ？ 王石 ？ 真的 是 嫩草 吃 多 了 发出 来 被 骂 的 多 了 ， 就 删除 了 ？ 真的 是 无耻 了 还 想 忽悠 散户 来 反水 ， 资本 市场 不是 逐利 的 吗 ？ 王石 董事长 ： 玩不起 就 别 出来 卖 ！ 可是 我们 确实 是 在 股票 从块 到 块 赚 了 几万 ， 董事长 你 做 了 什么 ？ 人家 能 把 股价 抬高 你 就 来 担心 散户 ？ 内部 利益 被 外人 抢夺 ， 内部 人群 起 防守 既然 是 上市公司 ， 那 就 按 市场 规则 开打 即可 王石 想 这样 拉拢 中小 股东 一起 拖垮 对手 ？ 但 中小 股东 同样 不 愿意 股票 长时间 停牌 吧 他们 会 站 在 王石 一边 ？   宝能系 现在 的 浮盈 也 超过 亿 ， 要 找 资金 继续 支持 估计 也 不太难 宝能 操作 手法 很 凶悍 啊 ， 有点 的 操作 风格 学习 水能载舟 亦可覆舟 ， 资本 上市 本 就 应该 承受 风险 ！ 所以 为什么 华为 不 上市 原因 ！ 王石 ， 看 你 好戏 / / @ 豆豆 昔 :   思考 转发 微博 万科 必败 ， 长江 一浪 推浪 ， 相信 市场规律 ， 爬山 ， 游学 ， 回来 时 房子 快没了 初步 也 是 这个 判断   / / @ : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 大家 支持 谁 不 重要 ， 重要 的 是 其他 股东 支持 谁 市场 自由 ， 早 心思 什么 了 也 是 精彩 、 中国 社会 （ 一直 ） 缺少 必要 的 英雄主义 、 比起 任志强 、 潘石屹 和 网络 大佬 ， 我 更 喜欢 王石 ， 因为 他少 很多 哗众取宠 的 东西 中国 的 职业 经理人 为了 巩固 自己 的 地位 ， 整天 干 这些 选择 大 股东 的 事情 ， 当 你 陈晓和贝恩 资本 密谋 挤掉 黄光裕 也 是 如此 ， 股权 之争 就让 股东 之间 去 博弈 ， 让 市场 去 选择 ， 管理层 站队 是 对 股东 的 不负责任 ， 也 是 相当 不 职业 的 地方 自身 漏洞 太 大 而已 宝能 合法 地位 钻 了 空子 万科 股价 之前 是 元 万科 股权 又 分散 亿股 （ 亿 ） 就 可以 拿到 年 销售 亿万 科 的 控股权 了 又 是 可以 交易 的 流通股 我 有 这 钱 也 去 找 散户 收 了 货币 战争 既视感 回复 @ 陈皮 不 喜欢 吃 陈皮 : 赞 / / @ 陈皮 不 喜欢 吃 陈皮 : 说到底 还是 权贵 们 的 资本 游戏 ， 背后 真正 的 大 庄家 还是 安邦 ... “ 耳东晓 撸 ” 距离 超越 和珅 不远 了 如果 一个 优秀 的 实体 标杆 企业 ， 被 一家 资金来源 多次 杠杆 ， 风险 无法控制 的 基金 控制 ， 那么 得利 的 会 有 一部分 人 ， 叫好 的 也 会 有 一部分 人 ， 那么 输掉 的 是 整个 社会 的 价值观 导向 ！ 以后 的 企业 没有 必要 踏踏实实 做 了 ， 你 只要 等 着 别人 做好 ， 到时候 带领 着 人 和 搞 来 的 钱 去 抢 就行了 ！ 索罗斯 永远 达 不到 乔布斯 的 地位 ！ ！ ！ 姚 振华 真的 是 卖菜 的 ？ 人家 是 正牌 华工 双学士 什么 是 “ 炒房 ” ？ 这 就是 炒房 ； 什么 是 被 当枪 使 ？ 像 本 屌 一样 转发 就是 被 当枪 使 “ 炒 煳 ” 还是 “ 炒熟 ” ， 就 看 砖家 叫 兽 、 各大霉体 小编 把握 的 尺度 和 收 黑钱 的 多少 了 为了 中国 经济 中国 梦 ， 让 我们 再添 把 火 ， 把 它们 炒熟 看前 老板 ， 有感于 国内 的 左右 之分 真是 乱套 ： 他 在 香港 时 和 学生 、 平民 、 无产 站 在 一起 ， 到 大陆 后 又 极 拥护 商业 和 市场 ， 但 这次 又 搬 板凳 和 王石 坐在 了 一排 # 看戏 的 表示 啥 也 搞不懂 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 转发 微博 资本 市场 是 讲 规则 的 ， 万科 宝能 股权 争夺战 是 对 国内 资本 市场 规是 的 检验 王石 的 鸡汤 没人 喝 了 呀 / / @ 是 蛋花 酱昂 - : 天 ~ 没想到 年末 还有 这么 一 大事 ~ 赶紧 准备 好 瓜子 小 板凳 ~ 下个星期 解放 慢慢 看 王石 刚刚 删博 了   ( Ò ω Ó ױ ) ！ ！ ！ ！   真 不 觉得 王石 出身 有 多 好 ， 出动 人身攻击 了 是不是 技不如人 啊 / / @ 国家 新 媒体 :   姚 振华 真的 是 卖菜 的 ？ 人家 是 正牌 华工 双学士 最近 一个月 的 万科 股价 暴涨 是 个 大 阴谋 ，   万科 已经 走过 了 他 最 辉煌 的 十年 ， 后面 就 剩 等 死 了 如果 你 是 万科 的 大 股东 ， 你 会 怎么 做 ？ 疯狂 抛售 股票 ？   可是 ， 那样 股价 就 会 暴跌 ， 你 的 资产 会 缩水 万科 的 大 股东 们 很 高明 ，   几个 大 股东 们 联合 起来 ， 以 争夺 股权 名义 连续 拉高 股价 ， 引来 了 很多 投机 客 和 老百姓 们 追涨 … 这事 还 有完没完 啊 ， 不 就是 宝能 收购 万科 嘛 ， 瞧 把 王石 急 得 说 的 像 自己 孩子 被 拐骗 一样 然后 举例 了 多 罪证 有 发家史 不好 ， 信誉 差 资金 不 干净 我 就 奇 了 怪 ， 既然 你 认为 别人 有 问题 ， 你 就 去 举报 啊 反正 现在 习近平 反腐 啊 ， 还有 就是 动不动 拿 保护 小 股东 的 利益 作为 反对 别人 的 依据 ， 我 反问 ， 股灾 之后 你们 说 的 回购 呢 ？ 转发 微博 求证 ： 、 王石 年 中期 倒卖 玉米 赚 了 万 ， 每吨 赚元 ， 倒卖 万吨 ， 每个 火车皮 吨 ， 共个 车皮   、   姚 振华 年代 中期 ， 十几岁 开始 卖菜 炸油条 ， 一分 一厘 赚钱 / / @ 国家 新 媒体 :   姚 振华 真的 是 卖菜 的 ？ 人家 是 正牌 华工 双学士 资本 市场 是 要 靠 实力 说话 的 ！ 愿赌服输 ！ 人家 要 你 的 万亿 大 万科 ， 区区 几百亿 ， 年 把 市值 压 在 亿 ， 建议 去 看看 乔布斯 怎么 被 股东 赶 出 管理层 ， 现在 的 苹果 是 怎么 每年 回购 股份 推高 股价 ， 毒丸 计划 不得人心 ， 迟早 滚蛋 嘻嘻 嘻嘻 嘻嘻 嘻嘻 宝能 的 问题 不错 ， 告诉 大家 我 不是 土豪 ， 我 有 头脑 继续 观战 转发 微博 # 点滴 普法 #   根据 《 证券法 》 规定 ， 收购 是 指 持有 一家 上市公司 发行 在外 的 股份 的 时 发出 要约 收购 该 公司股票 的 行为 ， 其实质 是 购买 被 收购 企业 的 股权 开战 思考   / / @ 刘琼 投资 我 主张 : 回复 @ 韭菜 : 做人 必须 要 有 感情 色彩 ， 要 感性 ； 做票 必须 要 有 理性 思考 ， 要 冷静 ， 不 掺杂 感情 因素 这是 每个 职业 操盘手 基本 职业 素养 及 准则 / / @ 韭菜 : 宝能 其实 是 马前卒 ， 真正 大佬 还 没 出来 大 戏码 上架 咱 不 起哄 ， 咱 就是 呵呵 你 作为 管理层 减持 股票 ， 被 别人 强势 进入 ， 你 出局 ， 资本 市场 ， 在 正常 不过 了 ， 看好 宝能 资本 话 事 周一 见 喵 喵 回复 @ 感受 的 无奈 :   / / @ 感受 的 无奈 : 情感 上 支持 王石 ， 宝能系 手段 确实 直走 资本 路线 ， 中国 更 需要 的 是 踏踏实实 的 实业 但 既然 上市 ， 就要 遵守 游戏规则 ， 实力 说话 ， 如果 宝能 控股 万科 最后 拆分 捞钱 ， 只能 说 中国 的 环境 本 就 如此 回复 @ 网友 表示 说 : 话糙 理不糙   / / @ 网友 表示 说 : “ 你 抢 了 年轻人 的 女朋友 ， 年轻人 抢 了 你 的 公司 ， 时间 花 在 哪里 ， 成就 就 在 哪里 ” — — 致王石 呲 牙 呲 牙 电视 上 的 剧情 再 现实 中 上演 ， 看戏学 东西 第一 反应 是 想到 了 《       》 . 书中 剧情 出现 在 了 生活 中 ， 感到 莫名 激动 哈哈哈 .   宝能系 在 香港 市场 继续 买入 万科 股后 ， 共计 持有 万科 . 股份 从 月 开始 ， 宝能系 四次 举牌 ， 持股 比例 从 ， ， . 到 . 在 深交所 向 钜 盛花发 关注 函后 ， 宝能系 转站 香港 市场 万科 宝能 股权 争夺战 只是 告诉 世人 ， 别 跟 资本 说 人性 ， 资本 垄断 将 是 诸国 未来 的 重头戏 ， 从此 资本 吞并 大战 将 在 诸国 大 地上 遍地开花 ， 不管 是 蛇吞象 ， 还是 大鱼吃小鱼 ， 攻城略地 全靠 资本 开路 ， 成王败寇 ， 对此 有 异议 者 不过 是 少见多怪 罢了 ， 以后 见 多 了 也 就 见怪不怪 ， 就 像 日常 的 吃喝拉撒 一样 那样 平常 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 螳螂捕蝉 黄雀在后 ，   / / @ 大队 队 : 把妹 游玩 资本 给 压力 ， 宝能 杠杆 自身 软肋 否 历史 总是 以 一出 悲剧 加 一出 闹剧 收尾 ， 今儿个 看看 这 是 啥 剧酷 宝能 至少 让 股票 涨停 了 ， 王石行 吗 ， 整天 划船 游山 谈恋爱 倒 是 没少 干 微笑 宝能 要 真 把 王石 踹 了 才 有意思 拜拜 虽然 这 并 不关 我 什么 事 我 就 随便说说 可爱 看不懂 耶 ， 宝能 啥 背景 ？ 德国 的 英 俄 打 起来 ， 美国 来 一桶 天下 偷笑   / / @ 大队 队 : 螳螂捕蝉 黄雀在后 ，   / / @ 大队 队 : 把妹 游玩 资本 给 压力 ， 宝能 杠杆 自身 软肋 否 历史 总是 以 一出 悲剧 加 一出 闹剧 收尾 ， 今儿个 看看 这 是 啥 剧酷 / / @ 止损 之剑 价值 投机 : 股权 这么 抢手 ， 还 不 赶快 注册 制 ， 错过 是 历史 罪人 然而 注册 制 了 就 都 不要 了 呵 @ 易 : 平安 家化 ， 安邦 民生 ， 宝能 万科 这样 的 （ 擦 ， 不是 美剧 ， 是   - ） 在 中国 会 日渐 频繁 ， 将来 如同 美帝 市场 一样 的 常见 资本 与 产业 的 融合 与 对决 ， 其 结果 是 在 考验 双方 智慧 无所谓 ， 万科 也 不是 什么 好 鸟 转发 微博 话筒 话筒 话筒 话筒 话筒 关键 在 【 【 合法 】 】 上 转发 微博 当年 解放军 进城 的 时候 ， 掌权 派 也 跟 王石 一样 ， 除了 骂 共匪 ， 就是 哭爹 喊娘 ， 早知今日 ， 何必当初 ？ 宝能 才 是 小散 的 解放军 ， 顶起 ！ 就 怕 流氓 有 文化 我 只 晓得 资本 市场 是 自由 的 市场 ， 人家 大财团 花大 资金 进来 是 弄死 万科 的 节奏 么 ？ 人家 进来 ， 股价 涨 了 ， 房子 你 依旧 卖得动 ， 融资 依旧 没 问题 ， 再说 融资 不到 你 还有 老板 塞 ， 你 一个 经理人 有 什么 资格 不 听 你 老板 的 ， 玩不起 就 不要 上市 ， 有 本事 就 自己 买回来 ， 不 投入 钱 还 想要 权利 王石 是 万科 的 ， 但 万科 不是 王石 的 ！ / / @ 李海涛 _ 广州 : 万科 宝能 股权 争夺战 只是 告诉 世人 ， 别 跟 资本 说 人性 ， 资本 垄断 将 是 诸国 未来 的 重头戏 ， 从此 资本 吞并 大战 将 在 诸国 大 地上 遍地开花 ， 不管 是 蛇吞象 ， 还是 大鱼吃小鱼 ， 攻城略地 全靠 资本 开路 ， 成王败寇 ， 对此 有 异议 者 不过 是 少见多怪 罢了 ， 以后 见 多 了 也 就 见怪不怪 ， 就 像 日常 的 吃喝拉撒 一样 那样 平 转发 微 博大 股东 不当 老板 谁 干 ！ / / @ 王一润 ： 股份公司 谁 钱 多 谁 就 说 的 算   没 啥 挣 的 ！ 转发 微博早 干嘛 去 了 ， 资本主义 运作 谁 跟 你 讲 道义 和 情怀 啊 笑 从 道义 和 情怀 上 我 支持 王石 ， 但是 有用吗 ？ 道义 和 情怀 有用 还要 法律 干嘛 啊   / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 宝能 意图 明显 的 持续 增持 确实 很 野蛮 ， 王石 作为 万科 的 旗帜 ， 言论 过于 赤裸 ， 明显 掺杂 了 许多 个人 情绪 ， 看得出 确实 急 了 挖 鼻   得 美人 丢 江山 ... 周一 见 吃惊 突然 想起 @ 樊建川   给 王石 说 的话 ， 我 的 博物馆 能 开办 年 ， 你 的 万科 呢 ？ 想不到 一语 成 谶 ， 这么 快 就 出事 了 亲爹 华润 也 倚望 不上 了 老王 没 心情 吃 红烧肉 了 朋友圈 已经 被 刷屏 了 可怜 作为 曾经 的 老东家 ， 只 希望 其 今后 越来越 好 ！ 🙏 挺 王石 ， 不能 让 腐败 官员 洗钱 成功 网友 们 怎么 看 不 重要 ， 重要 的 是 万科 的 其他 股东 怎么 看 毒丸 计划 若 要 实施 ， 必须 得到 多数 股东 的 同意 收购 与 反收购 ， 只要 在 法律 框架 内 进行 ， 都 是 正常 的 市场 行为 但 在 道义上 ， 恶意 的 收购 行为 是 让 人 厌恶 的 这种 事 ， 你情 我 愿 才能 有利 公司 发展 ， 依靠 资本 强 取 ， 往往 是 两败俱伤 这 让 我 想起 了 ， 盛大 举牌 新浪 的 时候 当时 为什么 没有 人 支持 盛大 ， 而 现在 却 没有 人 支持 万科 这些 说 资本 有理 的 ， 当时 干什么 去 了 ？ 转发 微博 这 是 一场 法 、 理 、 情 的 战争 ， 宝能 是否 合法 收购 股权 ， 万科 公开 声讨 大 股东 是否 合理 ， 股民 、 网民 情感 偏向 何方 ？ 转发 微博 企业 是 企业 ， 资本 是 资本 绝非 情怀 资本 向来 具有 掠夺性 什么 好 争议 的 哼   你家 股东 那么 分散 ， 哥有 资本 也 要 去 变变 风云 哼哼 哼 转发 微博 转发 微博退 一万步 不说 ， 宝能 入主 后 所 做 的 肯定 是 掏空 上市公司 ， 做局 融资 ， 给 自己 获取 巨额利润 ， 符合 现在 股 市场 骗人 骗钱 ， 杀鸡取卵 的 规律 ！ 看来 市场经济 确实 离 我国 很 远 ， 被 搞 伪 市场经济 的 所 畏惧 ， 其本质 是 叶公好龙 ， 假公济私 ， 改头换面 的 货色 而已 微笑 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 转发 微博 # 万科 争权 战 # / / @ 人 在 囧 途 ： ， 从 年 股灾 到 现在 万科 小 股东 亏 的 鲜血淋漓 ， 也 没见 管理层 出来 说 要 保护 现在 @ 王石   你 妈 要 被 赶下台 了 说 要 保护 小 股东 了 ？   ， 靠 岳父 发家 之后 甩掉 糟糠 去 炖 红烧肉 ， 你妹 的 你 的 人生 都 是 不 讲信用 的 人生 ， 现在 说 别人 没 信用 ？   ， 说 说 你 登山 的 费用 在 公司 报销 了 多少 ？ 你 就是 这么 侵占 小 股东 利益 的 转发 微博 为啥 不 出手 买下来 ， 对 来说 是 多 难得 的 线下 场景 ， 直接 打通 社区 互联网界 竟然 集体 失语 了 @ 龚文祥   @ 黄渊普   / / @ 白城 以北 : # 万科 争权 战 # 企业家 不甘 ， 资本家 开心 哈哈 回复 @ 湖尽 - 掏 : 偷笑 偷笑 偷笑 转发 微博 同意 右边 … … → _ → / / @ 不 当炮灰 : 就 想 问 ， 万科 那么 攻击 宝能 ， 凭 什么 ？ 人家 按 股市 规则 玩 故事 罢了 ， 怎么 就 恶意 了 ！ 哈哈哈哈 一个 老头子 ， 能 吃 红烧肉 摸 大白 腿 吮 大白兔 奶糖 ， 还是 因为 有钱 吗 现在 更 有钱 的 主来 了 ， 却说 有钱 没用 要 讲 贞操 和 道义 艹 怒 转发 微博 转发 微博 为什么 我 支持 伟大 的 王石 反对 万科 被 潮汕 商人 收购 控制 ？   王石 ， 是 一个 高 追求 有 正义感 的 志存高远 的 商人 ， 作为 万科 地产 的 创始人 和 精神 教父 ， 一步步 带领 万科 成为 中国 地产界 的 龙头 ， 王石 给 万科 地产 注入 的 文化 有 伟大 的 价值 ， 最 主要 有 不 向 政府 官员 行贿 ， 以及 注重 房子 的 质量 ， 不但 创新 产品 和 服务 转发 微博 回复 @ 紫电 无极 : 最近 王石 先生 也 注重 和 推广 企业 和 国家 的 民主化 建设 ， 这些 都 令 我 激赏 ， 我 很 佩服 王石 在 地产界 ， 能 十几年如一日 不 行贿 政府 官员 ， 做到 这 一点 已经 是 了不起 了 ， 而且 不 行贿 还 能 做到 地产界 的 第一位 ， 这 就是 伟大 了 所以 说 ， 王石 是 伟大 的   在 深圳 三 大区 福田 罗湖 南山 的 区域 ， 万科 都 没有 拿到 地 妓女 抵制 嫖客 ， 追问 嫖资 来源 ， 这是 一种 毫无 职业道德 的 情怀 回复 @ 紫电 无极 : 而 潮汕 商人 呢 ？ 那 是 什么 企业 文化 ？ 家族 色彩 浓厚 ， 敢 赌敢 冒险 而已 ， 只要 能 赚钱 ， 只要 是 暴利 ， 什么 都 敢 做 ， 成则为王 ， 败则为寇 只顾 追求 利润 ， 忽视 社会 价值 和 公平 ， 行贿 ， 操纵 ， 不法 勾当 那 是 家常便饭 前有 锒铛入狱 的 黄光裕 之鉴 ， 后 有 撤资 出走 疯狂 囤地 炒地皮 的 李嘉诚 父子 所以 ， 我 强烈 支王 石定 增让 世界 看清楚 中国 上市 企业家 的 丑恶嘴脸 ， 股灾 时候 十二元 不 增持 救市 ，   现在 怕 失去 股权 元 高价 定增 抢权 ， 拿 散户 当 什么 了 ， 想 停牌 就 停牌 ， 想定 增就定 增 必定 易主 问题 是 ， 在 房地产 如此 低迷 的 时候 ， 谁 参与 定增 ？ 傻子 吗 ？ 为了 你 王石 椅子 ， 别人 用 几百亿 投入 水 里 ？ ？ 用 屁眼 想想 可能 吗 ？ 那么 宝能 为啥 势在必得 万科 ？ 留个 思考题 吧 我 一直 有 睇 法 ， 在 中國 信豬 信狗 都 好 ， 絕 不能 信房 地產商 ！   / / @ 立地成佛 : 资本 无 好坏 ， 在于 运用 资本 的 人 进行 资源配置 的 真正 目的 及 长远利益 尤其 是 企业 的 客户 与 员工   企业 的 信用 对于 不同 利益 的 群体 其 信用 是 不同 的 ， 多 卖房子 是 企业 的 市场 行为 符合 买房人 的 需求     如此 大 的 地产 企业 若 有 更 多 的 不明 资金 融入 并 进行 运作 … …   是否 会 有 更 多 的 房奴 与 散户 … …     @ 人民网   @ 王石 万科 自己 内耗 造成 今天 尴尬 不 喜欢 王石 ， 更 讨厌 郁亮 最近 一直 收到 推销 电话 ， 号称 万科 的 喵 喵 有 一次 一个 电话 我 上午 接 了 拒绝 了 ， 下午 还 打 好 几次 喵 喵 回复 @ 之 然后 : 黄石 不到 ， 如何 振华 ？ 呵呵   / / @ 之 然后 : 万科 自己 内耗 造成 今天 尴尬 不 喜欢 王石 ， 更 讨厌 郁亮 回复 @ 湖尽 - 掏 : 港交所 管理 比 内地 正规 严格 得 多 ， 这种 恶意 操作 ， 会受 严厉 制裁 的 而且 在 香港 本来 就是 华润 占 大头 ， 华润 也 不会 坐视不理 宝能 在 内地 可以 违规 融资 但 受 外汇管制 不能 这么 顺利 进出 ， 硬 出去 成本 巨大 ， 偷着 出去 马上 就 会 被 查死德 不 配位 ， 必有 灾祸 办公室 头条 偷笑 今年 水瓶 辛苦 转发 微博 这 事儿 ， 唱双簧 的 可能性 大 情怀 补 资格 ？ 威武 威武 威武 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 一句 话 ： 英雄 不问 出处 宝能 老板 是 卖菜 出身 的 ， 但是 潮汕人 敢打敢拼 ， 同 为 潮汕 几个 地产 老板 ， 都 是 工地 上 打炮 出身 的 ， 工地 爆破 的 小工 他们 从来不 讳言 自己 的 出身 ， 甚至 会为 自己 的 出身 而 骄傲 宝能 这些 年 发展 这么 快 ， 异常 的 快 ， 谁 敢 不 刮目相看 宝能 如果 坐稳 了 大 股东 以后 王石 和 郁亮 必 被 换 哆 啦 梦 微笑 不是 有句 话 说 的 么 ， 你 抢 年轻人 的 女人 ， 年轻人 抢 你 的 公司 嘻嘻 / / @ 水舞 云裳 : 情怀 补 资格 ？ 支持 宝能 ， 王石 已经 活脱脱 的 将 “ 占 着 茅坑 不 拉屎 ” 演绎 的 淋漓尽致 偷笑 一场 精彩 的 商业资本 博弈 静观 后续 ， 长 知识 微笑 转发 微博 回复 @ 莫桑比克 裁缝 : 我 持有 万科 几百 股 ， 算是 万科 的 小 股东 ， 我 主张 驱逐 没有 廉耻 的 @ 王石   ， 王石 这么 多年 以来 除了 泡妞 登山 ， 就 天天 琢磨 打压 二级 市场 中小 股东 ， 大家 团结起来 ， 驱逐 @ 王石   / / @ 莫桑比克 裁缝 : 小 股东 有 支持 王石 的 ？ 长期 低 股权 控制 万科 ， 长期 放任 低 股价 不闻不问 ， 这时候 想起 小 股东 了 ？ 资本 与 情怀 的 对决 ， 拭目以待 房地产 企业 依然 资本 市场 抢夺 的 香饽饽 ， 虽然 地 产业 面临 困境 ， 但是 品牌 企业 价值 仍然 很 高 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 网友 表示 说 ： “ 你 抢 了 年轻人 的 女朋友 ， 年轻人 抢 了 你 的 公司 ， 时间 花 在 哪里 ， 成就 就 在 哪里 ” — — 致王石 呲 牙 呲 牙 / / @ 大脸 猫 爱 吃 蛋炒饭 _ ： 宝能 按 法律 收购 的 时候 王石 想起 来讲 道德 和 贞操 了 ？ 资本 市场 什么 时候 讲道德 和 贞操 了 ？ 还是 他 王石 什么 时候 讲道德 和 贞操 了 ？ 万科 股票 八年 都 是 一摊 死水 ， 感谢 宝能 最近 的 兴风作浪 ， 让 我 几个 涨停 都 赶上 了 ， 股票 能 挣钱 才 体现 你 的 价值 王石 ， 你 还 低价 增发 ， 你 大爷 的 是不是 还要 关 我 一年 啊 卧槽 ， 这么 大 新闻 ， 我 现在 才 看到 ！ 这种 时候 拿 情怀 说事 的 评论 都 应该 拉出去 打 人家 虽然 是 恶意 收购 ， 但 也 是 按照 基本法 来 的 呀 ！ 改革 这个 东西 ， 不能 有利于 你 的 时候 就要 ， 不利于 你 的 时候 就 不要 吧 有钱 是 王道 ， # 热点 头条 # 所谓 的 资本 转发 微博 转发 微博 转发 微博 什么 野蛮 人 ， 什么 信用 不够 ， 讲 什么 情怀 尊重 资本 市场 一切 合法 博弈 “ 精神领袖 ” 那些 冠冕堂皇 的 话语 就 不要 说 了 / / @ 好脾气 : 大 实话 ！   / / @ 北宇星 珩 :   / / @ 止损 之剑 价值 投机 : 说 到 了 问题 的 本质 / / @ 经济学家 茶座 : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 相信 宝能 是 短 炒 ， 赚 一把 就 走 回复 @ 奔跑 的 西瓜籽 : 郁亮 可是 北大 的 哦 😊 ～ / / @ 奔跑 的 西瓜籽 : 兰州 铁道 学院 毕业 的 王石 竟然 说 华南理工大学 双学位 毕业 的 高材生 姚 振华 是 野蛮 人 喵 喵 转发 微博王 总 加油   下得略 晚 ， 资本 市场 就 这么 任性 ， 心疼 王石 三秒钟 ， 就 三秒 ， 这 一生 的 梦 啊 ～   转发 微博 转发 微 博得 了 美人 ， 丢 了 江山 你 太 了解 散户 了 ， 要 对 小 散户 多多 开导 / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 年度 最 好看 的 商战 戏 鼓掌 真是 活久见 ， 感觉 比 电视剧 还 精彩 感觉 在 看 年代 的 港剧 现在 能 左右 局势 的 是 安邦 系 了 ， 有点像 明末 北京政府 和 清兵 一样 ， 相持不下 ， 结果 吴三桂 倾斜 清兵 后 ， 局势 瞬间 转折 ， 华润 王石 ， 宝能系 ， 就 看 安邦 态度 了 安邦 面前 华润 什么 的 都 是 浮云 ， 一 手握着 印钞机 ， 一 手握着 权力 机关 ， 万科 将 成为 历史 可惜 了 第一 反应 想到 以前 商战 剧里 的 收购 和 反收购 挖 鼻 我 倒 是 希望 宝能 集团 胜出 ， 毕竟 万科 不是 王石 的 而是   万   科   的 ！ 遵照 市场 规则 ， 既然 上市 发行股票 了 ， 就 别怕 别人 持有 的 多 ， 你 怕 ， 是因为 你 控制不了   你 不 认识 的 它 ！ 如果 当年 华润 也 是 民营 私企 ， 这个 矛盾 早就 在 当面 爆发 了 ， 为啥 不 把 它 持有 万科 股权 当 浩劫 ？ 因为 华润 和 万科 一样 都 是 国企 的 身份 发的家 转发 微博   / / @ 丰丰 法师 : 转发 微博 其实 现在 老王 的 劣势 已经 非常明显 了 ， 央企 就是 愿意 接盘 ， 但是 毕竟 有个 时间 过程 ， 而且 ， 更大 的 变数 在 郁亮 ， 现在 管理层 的 持股 价值 已经 这么 高 了 ， 不仅 是 套现 的 机会 ， 更是 摆托 老王 的 机会 就 看宝能 怎么 做 了 ， 商场 没有 永远 的 朋友 和 敌人 / / @ 白城 以北 : # 万科 争权 战 # 转发 微博 我 承认 我 是 看热闹 的 ！ 支持 万科 ！ 心 转发 微博 拭目以待 嘻嘻 嘻嘻 上网 看 呗 又 不是 保家卫国 ， 只要 双方 行为 在 合法 范围 内 ， 无所谓 谁 更 正义 当然 ， 每个 人有 自己 的 感情 倾向 昨天上午 看 一眼 行情 ， 就 发现 万科 这 是 要 涨停 的 节奏 啊 ， 于是 用 零钱 买 了 两手 ， 算是 参与 一下 ， 见证 一下 小 历史 结果 下午 就 停牌 了 ， 散户 们 现在 强烈要求 复牌 ， 哈哈 不 知道 复牌 后 ， 谁 哭 谁 笑 呢 ？ 大人 之间 的 事 ， 小孩 看不懂 再 费神 也 是 白搭 ！ 转发 微博 资本 市场 ， 谁 带动 股价 就 顶 谁 ， 所以 红烧肉 完 了 王石 ： 股东 都 是 屁 ！ 万科 我 说了算 ！ 喵 喵 万科 拿 了 七八年 ， 抵不过 这 半个 月 ， 资本 市场 瞬息万变 ， 然 并 卵 ， 卖 了 ， 没 赶上 喵 喵 喵 喵 喵 喵 喵 喵 万宝 之争 不是 偶然 ， 时值 中央 经济 会议 召开 ， 诸如此类 问题 是 经济体制 转型 中 必然 会 遇到 的 ， 以 灵魂 人物 王石 为 代表 的 万科 管理层 会 如何 阻击 ？ 动用 了 杠杆 资金 的 宝能 是否 只 剩 情感 牌 ？ 以 华润 为首 的 代表 了 国资 意志 的 国企 又 该 怎样 火中取栗 而 又 有 多少 人 关注 了 广大 中 小股民 的 利益 ？ 最终 宝能系 在 得到 相应 的 实惠 后 退出 实际 控股 ， 万科 开始 整改 股权结构 ！ 也许 过 不了 多久 ， 传出 消息 ： 王石 辞去 万科 董事会 主席 一职 资本 市场 不 讲 情怀 想起 了 小时候 看过 的 电视剧 《 子夜 》 ， 老王 此关 不好 破 啊   : / / . / 现实 版琅 琊 版 的 节奏   别的 不说 目前为止 王石 既输 了 场子 又 丢 了 风度   资本 市场 的 游戏 合法 范围 内 谁 有 本事 谁 说话   王大爷 你 来 这里 谈 情怀 ？ 是不是 红烧肉 煮 多 了 😂 管理层 长期 对 股价 的 漠视 ， 被 换 了 老板 来 操纵 媒体 吵架 ， 我 只 想 跟 老王 说 哪座 山高 爬 哪 去 ， 姚 大哥 还 准备 举牌 哪家 ， 吱 一声 ， 我 去 埋伏 ， 满仓 转发 微博 转发 微博 这次 对 王石 很 不利 ， 很多 媒体 都 拿 红烧肉 说事 ， 这 就是 媒体 们 的 心态 ， 越是 拿 道德 说事 ， 对 他 越 不利 那里 都 有 安邦 ～ 万科 宝能 互斗   安邦 坐 着数 钱   十几年 前 美国股市 玩 不要 的 恶意 收购 现在 你们 捡 着 玩   玩 到 破产   安邦 就 嗑 着 瓜子 看 戏 微笑 微笑 微笑 / / @ 高高的 落基山 上 ： 你 既然 选择 了 出台 就 不要 挑 客人 ， 除非 有 另 一个 出价 高 的 点 你 的 钟 或者 自己 从良 自己 为 自己 赎身 ！   / / @ 南京 普法 : # 点滴 普法 #   根据 《 证券法 》 规定 ， 收购 是 指 持有 一家 上市公司 发行 在外 的 股份 的 时 发出 要约 收购 该 公司股票 的 行为 ， 其实质 是 购买 被 收购 企业 的 股权 / / @ 妞妞 不萌 ： 一 股民 倒出 了 多年 的 心声 ： 王石 和 别人 谈 道德 ， 谈 信用 ？ 拜托 ， 不要 绑架 中小 股东 跟着 你 ， 被套 七年 ， 跟着 姚总 ， 分 分钟 解套     可是 王石 是 一个 “ 血液 里 流淌 着 道德 的 开发商 ” 啊 … …                               没有 实力 讲 情怀 并 没有 什么 卵用 ， 一败涂地 ！ / / @ 有半 毛钱 : 没有 对错 ， 都 要 支持 王石 不 喜欢 看到 资本 嚣张 收购 的 情景 ， 老东家 应该 有 最终 决定权 ！ 不要 玩 起 现代资本 游戏 ， 就 绝对 不要脸 了 人 在 为了 钱 之外 ， 还 得 为 点 别的 什么 才 好 债券 优先 股权 ， 万科 怕不怕 ？ 钢材价格 好 时候 ， 达多 一吨 ， 现在 才 多少 ？ - / 吨 ， 房地产 真正 冬天 还 没来 ！ 万科 的 融资 、 债务 有 问题 了 ！ 哈哈 挺宝能 ！ 小 板凳 前排 围观 王石 终将 成 往事   没 摆正位置 ， 本是 王小二 ， 楞 充王 老大 ；   不 懂 游戏规则 ， 不 懂 市场 面前 人人平等 ， 不 懂 英雄 莫问 出处 ；   看不清 大势 ， 上错 了 学 随便 在 国内 找 所 三本 都 够 学到老 的 ， 何必 装逼到 国外 出洋相   你 输 了 ， 是 市场 的 胜利 你 悲剧 了 ， 社会 就 进步 了 姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 情怀 ？ 资本 （ 看热闹 ㄟ ( ▔   ▔ ) ㄏ   资本 市场 有 善恶 之分 ？ 反正 我 不配 买 万科 三个 自信 / / @ 看 这片 云 : / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 这个 经典 的 案例 给 公众 许多 启发 ： . 上市公司 是 谁 的 ？ 是 股东 还是 职业 经理人 ？ . 什么 是 恶意 收购 ？ 资本 是 逐利 的 ， 有 善意 和 恶意 之分 ？ . 市场 已经 有 规则 ， 合法 就 可以 ， 有 必要 纠结 正义 与 邪恶 ？ . 宝能 是 大 鳄 还是 鲶鱼 ？ 此次 行为 对 市场 而言 是 积极 还是 消极 ？ 相信 市场 的 力量 要是 田朴珺 是 宝能 安排 在 王石 身边 的话 ， 完全 就是 珠光宝气 的 剧情 了 转发 微博 万科 你 既然 出来 卖 ? 就 别怪 嫖客 : 不够格   老股民 都 说 了 ， 跟着 姚 总分 分钟 赚钱 ， 跟着 王石 几年 不 解套 嘻嘻 嘻嘻   王石 从前 创业 伟大 ， 但 现在 只 懂 爬山 泡妞 ， 确实 无 能力 再 领导 万科 我 支持 宝能 / / @ ： 宝能 背景 是 家 孙女婿 和 陈 大元帅 之子 ， 万科 也 就是 华润 后台 ， 华润 几个 大佬 ， 阶下囚 或是 过时 了 所以 你们 懂 的 ！ 卑鄙 是 卑鄙 者 的 通行证 / / @ 看 这片 云 :   / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 嘻嘻 / / @ 兼容并包 蔡元培 : 姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 选择 了 上市 ， 那 就要 接受 股市 的 规则 ， 资本 市场 资本 说话 ， 即使 是 恶意 收购 也 是 按照 规则 走           坐等   万科 如何 反击 宝能系 围观 ！ 蓝翔 挖掘机 专业 同学 迅速 跟进 ！ / / @ 堕 天使 - : 卑鄙 是 卑鄙 者 的 通行证 / / @ 看 这片 云 :   / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 、 如果 是 梅长 苏 @ 胡歌   可能 首先 找 江左 盟 ， 让 @ 叶荣添   等 散布 利空消息 ， 鼓动 小散分 批次 抛售 ， 自己 暗中 接盘 ， 然后 联合 誉王 @ 王石   ， 趁 年关 前 猛烈 砸 盘 做 空 ， 在 太子 宝能系 爆仓前 ， 拿出 之前 所接 股份 与 之 谈判 ， 要么 分 一半 股份 ， 要么 爆仓 ， 此时 以 第一 大 股东 的 身份 ， 推出 自己 的 靖王 ， 与 太子 谈判 ， 要么 分 一半 、 要么 让 你 出局 ， 最后 自己 做 调停人 ， 让 誉 王 不 爆仓 ， 太子 不 出局 ， 自己 的 靖王 @ 王凯   成为 第一 大 股东 ， 大家 还 都 感 他 大家 怎么 看 ？ ？ ？ 唉 ， 人家 一个 卖 油条 的 家庭 都 能够 考上 华工 ， 王石 这么 好 的 家底 还 得 走后门 才 能够 读 大学 真 丢脸 / / @ 堕 天使 - : 卑鄙 是 卑鄙 者 的 通行证 / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 看热闹 的 我 / / @ 堕 天使 - : 卑鄙 是 卑鄙 者 的 通行证 / / @ 看 这片 云 :   / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 地产 龙头 的 命运 目测 万科 胜 虽然 是 顺应 市场 规则 ， 但是 社会主义 国家 你 想 这么 搞 怎么 行 ？ 万科 的 背后 都 是 什么 公司 ， 大家 都 懂 ， 除非 宝能 有 什么 大招 # 野蛮 人 收购 万科 # 如果 宝能 成功 收购 万科 ， 那买 万科 房子 的 人们 悲剧 了 ， 以后 就是 宝能 地产 了 ， 那 信誉 刷刷 的 掉 啊 ， 物业 保障 都 是 未知 了 支持 万科 ， 保护 中国 品牌 我 还是 比较 希望 宝能 赢 的   / / @ 团长 不要 开枪 是 我 : 目测 万科 胜 虽然 是 顺应 市场 规则 ， 但是 社会主义 国家 你 想 这么 搞 怎么 行 ？ 万科 的 背后 都 是 什么 公司 ， 大家 都 懂 ， 除非 宝能 有 什么 大招 实在 忍不住 ， 再 告诫 一下 中小 投资者 ： 别 再 在 刀尖 上 跳舞 ， 真的 会 死翘翘 的 ！ 难道 月份 的 股灾 还 没有 受够 吗 ？ 远离 万科 远离 ！ 哈哈哈哈 如果 恶意 并购 成功 ， 最终 将要 掏空 、 挪用 万科 这家 公司 的 资金 去 还债 ， 从而 最终 毁掉 一家 优秀 的 公司 ， 到时候 大家 哭 都 来不及 … 请 不要 把 自己 的 小命 搭上去 当炮灰 ： 小散 的 小命 一点 都 不值钱 馋嘴 围观 只有 利弊 ， 哪有 对错 同意 ！ / / @ 疾风 - - 劲草 : 这个 经典 的 案例 给 公众 许多 启发 ： . 上市公司 是 谁 的 ？ 是 股东 还是 职业 经理人 ？ . 什么 是 恶意 收购 ？ 资本 是 逐利 的 ， 有 善意 和 恶意 之分 ？ . 市场 已经 有 规则 ， 合法 就 可以 ， 有 必要 纠结 正义 与 邪恶 ？ . 宝能 是 大 鳄 还是 鲶鱼 ？ 此次 行为 对 市场 而言 是 积极 还是 消极 ？ / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 回复 @ 疾风 - - 劲草 : 历史 / / @ 疾风 - - 劲草 : 回复 @ 唯我主义 : 谁 来 评判 钱 来源 的 合理性 呢 ？ 回复 @ 用户 : 这种 来势汹汹 的 恶意 收购 ， 目的 甚至 可能 不 只是 万科 呢 ， 因为 万科 在 深市 举足轻重 的 标杆 地位 ， 牵一 发动 全身 ，   这 说不上 是不是 外资 亡 我 之 心不死 ， 祸害 了 万科 就 可以 撬动 深圳 市场 ， 甚而 打垮 整个 股 ， 黑手 要 的 也许 是 整个 中国 市场 的 崩溃 呢 汗 很 经典 的 一个 案例 ～ 学到 很多 ～ 同时 持有 万科 的 散户 们 偷着乐 吧 近 期货 利 可观 级 ， 老三届 ? 确定 么 ? / / @ 长假 结束 了 : / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 转发 微博 关键 看宝能 是否 合规 ， 若 是 ， 交给 市场 决定 和 学历 有 啥 关系 ？ 挖 鼻 / / @ 长假 结束 了 : / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 支持 宝能 王石 早该 下台 了 ， 原因 这里 省略 一万 字 / / @ 实属 偶然 ： 王石 终将 成 往事   没 摆正位置 ， 本是 王小二 ， 楞 充王 老大 ；   不 懂 游戏规则 ， 不 懂 市场 面前 人人平等 ， 不 懂 英雄 莫问 出处 ；   看不清 大势 ， 上错 了 学 随便 在 国内 找 所 三本 都 够 学到老 的 ， 何必 装逼到 国外 出洋相   你 输 了 ， 是 市场 的 胜利 你 悲剧 了 ， 社会 就 进步 了 不管 挺 谁 还是 看热闹 ， 其实 都 是 小孩子 过家家 ， 最后 还是 大 出面 叫停 我 等 屁民 仍 需 忍受 房奴 ， 医疗 ， 教育 ， 污染 等等 ， 挺 谁 都 是 过家家 看 了 几天 ， 感觉 王石 可以 退休 ， 继续 做菜 给 小 明星 吃 吧   / / @ 刘琼 投资 我 主张 : 回复 @ 网友 表示 说 : 嘻嘻 王石 现在 心 很 慌乱 ， 所以 乱 下棋 究其原因 ， 他怕 失去 万科 ， 田 小姐 踹 了 他 笑 嘘 / / @ 网友 表示 说 : “ 你 抢 了 年轻人 的 女朋友 ， 年轻人 抢 了 你 的 公司 ， 时间 花 在 哪里 ， 成就 就 在 哪里 ” — — 致王石 呲 牙 呲 牙   / / @ 刘琼 投资 我 主张 : 尊守 市场 游戏规则 ， 尊重 契约 精神 ， 王石 这 几年 国外 游学 ， 光 泡妞 了 ， 毫无 长进 拥有 美国 思维 ， 却 在 具体 行为 上 拥有 一颗 朝鲜 的 心 本来 是 占理 的 ， 几个 回合 下来 都 不得人心 ！   / / @ 刘琼 投资 我 主张 : 资本 本是 血腥 的 杀戮 ！ 王石 第一 回合 道德 绑架 ， 打 感情 牌 已败 ； 第二 回合 王石 与 黄生 诬蔑 对手 ， 转发 微博 支持 宝能 ， 干掉 就会 装逼装 贵族 的 王石 人家 宝能 姚 总是 年代 末 正牌 大字 本科 双学士 毕业 ， 你 王石 当年 上 过 什么 学 ？ 凭 什么 看不起 人家 ？   / / @ 苦中作乐 王广华 : 也许 过 不了 多久 ， 传出 消息 ： 王石 辞去 万科 董事会 主席 一职 年度 大戏 愈演愈烈 ！ 坐观 战果 膝盖 中箭 了   / / @ 兼容并包 蔡元培 : 姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 转发 微博 @ 兼容并包 蔡元培 : 姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 单轮 就 可以 ！ / / @ 看 这片 云 : / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 王石 十有八九 跪定 了 转发 微博 玩吧 ！ / / @ 刘闻颜 : 王石 ， 万科 精神领袖 王震 干儿子 ， 父亲 王辉 ， 岳父 王宁 （   王震 麾下 旅长 ，   大时 由 李克农 指挥 负责 中央 安保 ， 后 担任 聂荣臻 警卫 长 建国 后 由 叶剑英 钦点   广东 政法 王到 年 退休 ） 宝能 后台老板 刘力 远 （ 谷牧 三子 ） ，   宝能 资本 后台 是 太平 资产 管理 ， 董事长 是 王滨 ， 曾任 李 某强 秘书 斗争 往往 是从 内部 开始 / / @ 刘闻颜 : 王石 ， 万科 精神领袖 王震 干儿子 ， 父亲 王辉 ， 岳父 王宁 （   王震 麾下 旅长 ，   大时 由 李克农 指挥 负责 中央 安保 ， 后 担任 聂荣臻 警卫 长 建国 后 由 叶剑英 钦点   广东 政法 王到 年 退休 ） 宝能 后台老板 刘力 远谷牧 三子 ，   宝能 资本 后台 是 太平 资产 管理 ， 董事长 是 王滨 ， 曾任 李 某强 秘书 不管 谁 最后 胜出 都 是 教科书 般 经典 案例 ！ 有没有 可能 两方 表面 争夺 控制权 ， 实则 为 合谋 炒作股票 ， 骗 中 小股民 作 接盘 侠 ！ 谁 都 知道 现在 房子 不好 卖 ！ : / / . / 宝能 在 革 谁 的 命 ？ ？ : / / . / 当年 散户 被 坑 的 时候 ， 他们 说 这 是 自由市场 现在 他们 被 坑 的 时候 ， 他们 说 你 这 是 野蛮 ？ 鸡汤 和 成功 学里 无真爱 ， 无论 “ 你 ＂ 曾经 成就 多少 励志 故事 ， 一旦 兵败 ， 他们 会 变成 段子 统统 让 ＂ 你 ＂ 吃 回去 作揖 所以 我 宁愿 秀慕斯 蛋糕 ， 秀 失败 的 ， 秀 麻辣火锅 ， 虽然 显得 很 ， 也 不愿 强行 灌 别人 喝 鸡汤 酷酷 ， 哎哟 ， 微不足道 的 我 怎么 能 评价 王石 先生 ， 罪过 ， 我 这个 微不足道 的 妖精 汗王 老先生 这 几年 爬 爬山   写写 书   泡 泡妞   这回 紧张 了 ？ 别 把 个人 喜好 拿 进来 说事   别人 按照 规则 有 能力   就算 是 恶意 也 无可厚非   '       '   .   回复 @ 慢半拍 : 如果 是 原有 大 股东 华润 出面 争夺 公司 控制权 是 可以 理解 的 ， 你 一个 没有 股权 不是 公司 所有人 的 职业 经理人 ( 寄居蟹 ) 挑头 指责 和 中伤 股票 二级 市场 真 金白银 买家 是 根本 违背 现代 公司 制度 的 伦理道德 的 这个 其实 反映 出 现实 中 最 根本 的 政治危机 ： 谁 是 公司 合法 的 主人 也 没 见得 客户 有 多 满意 ， 我 老姨 就 在 上海 中环 买 的 万科 的 房子 卖 了 房子 ， 附近 的 花园 就 变 能源 站 ！ 都 没个 说理 的 地方 换换 也 没什么 不 可以 的 老王 就别 在 那儿 装纯 了 明明 想着 资本 市场 的 红利 ， 却 又 拒绝 资本 市场 ！ 王石 也 开始 甩卖 情怀 了 ！ 转发 微博 不 喜欢 王石弱 转发 微博 有钱人 就是 多 ， 很 看好 这次 蛇吞象 之战 ， 王石 该 加油 了 赵家 人 之间 的 打斗 ， 潮汕 系 安邦 系 我 朋友 已经 净赚 万 😂 @ 电竞 胡适   你 应该 把 你 那 钱 全 投进去 @ 萤火 之光 :   @ 全球 第一 微博 _ 秋波 媚媚   美元 已经 加息 了 世界 经济 的 通缩 都 已 在 台 面上 了 这时候 ， 王石 大战 宝能系 呼啦啦 的 把 万科 股票 的 价格 打上去 ， 这 不是 和 世界 经济 的 全面 通缩 的 趋势 对着干 吗 ？ 这么 干 不是 找死 吗 ？ 王石 与 宝能系 这 是 合伙 骗 散户 钱 ， 逗 老百姓 @ 萤火 之光 :   @ 全球 第一 微博 _ 秋波 媚媚   美元 已经 加息 了 世界 经济 的 通缩 都 已 在 台 面上 了 这时候 ， 王石 大战 宝能系 呼啦啦 的 把 万科 股票 的 价格 打上去 ， 这 不是 和 世界 经济 的 全面 通缩 的 趋势 对着干 吗 ？ 这么 干 不是 找死 吗 ？ 王石 与 宝能系 这 是 合伙 骗 散户 钱 ， 逗 老百姓 玩 呢 森林 里 有 一种 绞杀 现象 ， 迅速 生长 的 绞杀 藤能 短期 困住 百年 巨树 ， 宝能 搞 万科 就 跟 这个 画面 一样 ， 物竞天择 很 正常 的 现象 如果 是 生活 在 树上 的 精灵 一定 会 把 藤 视为 魔鬼 ， 如果 是 树下 的 灌木 一定 会 感谢 藤 除掉 了 遮挡 阳光 的 怪物   代表 员工 的话   做 为 企业 领导者 是 有 必要 的   但是 凭 什么 代表 中 小股民   我 相信 中 小股民 相信 的 只是 谁 能够 带来 利好   更何况 其中 短线 参与者 不在少数   所谓 信用 道义 代言人 于 中 小股民 何干 ？ 你 只能 代表 自身 利益 而已   拉 大家 战队 的 方式 多种多样   不是 拿 虚 的 玩意儿 来 糊弄 大家   我们 还 能不能够 愉快 的 在 一起 做 社会主义 接班人 回复 @ 小贝 碧海 晴天 : 你 才 不 懂   哼   你 知道 这些 大 财阀 背后 的 都 是 那些 家族 ？ 那些 利益集团 ？   深层 的 原因 又 是 什么 ？   经济 到 大 的 层面 是 牵涉到 政治 的 ， 不 只是 一个 万科 的 事   酷 其实 这个 纠纷 是 完全 可以 避免 的 ， 不 知道 当初 万科 的 律师 提醒 过 王石 没有 ？ 当时 股价 在 块 以下 时 不是 发过 大 股东 要 增持 超过 一百亿 的 公告 吗 ， 可 为何 最终 只 增持 了 不到 两亿 呢 ？ 要不是 这个 原因 ， 又 怎会 给 宝能 低价 吸筹 的 机会 呢 未雨 便 应 绸缪 ， 顺境 时要 多 问问 律师 意见 啊 拖 呗 ， 宝能 喜欢 玩 杠杆 就让 他 玩 ， 大不了 玉石俱焚 ， 万科 内部 枪口 一致 向外 ， 拖 也 能 拖死 宝能 ， 万科 还 能 喘 口气 爬起来 ， 但宝能 的 资金 链 估计 会出 问题 王石 ： 周一 见 ， 干不死 你 ！ 王石 一天 牛 逼 哄哄 的 好像 他 是 大 老板 ， 其实 就是 一个 职业 经理人 王石 没有 万科 就 什么 都 不是 ， 谁 敢 请 这个 大爷 当 老总 呀 用 围魏救赵 功其 所 必救 的 思想 威胁 宝能系 ， 集结 债券 人站 在 管理层 这边 威胁 宝能系 你 要 再 敢动 我们 家 股票 我 就 叫 债权人 要债 公司 ， 你们 宝能系 的 杠杆 资金 就 爆仓 ， 因为 目前 的 净资产 清算 根本 达 不到 现在 市值 的 一半 上 攻伐 谋 省钱 市场 规则 下 ， 本来 王石 以 不 具备 “ 帝王 ” 资格 了 ！ 可是 他 不服 啊 ！ 谁 将 是 王石 的 掘墓人 ， 拭目以待 ！ @ 全球 第一 微博 _ 秋波 媚媚   # 万科 争权 战 #   原来 ， 田朴珺 是 “ 宝能系 ” 的 头牌 色情 间谍 挺 心痛 的 吧 ？ 宗庆后 不 上市 的 原因 就是 也样 的 吧 ， 我 不 坑 别人 别人 也 别 想 坑 我   / / @ 血狼 _ : 唉 ， 人家 一个 卖 油条 的 家庭 都 能够 考上 华工 ， 王石 这么 好 的 家底 还 得 走后门 才 能够 读 大学 真 丢脸 / / @ 堕 天使 - : 卑鄙 是 卑鄙 者 的 通行证 / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ → _ →   / / @ _ 街头霸王 _ : 要是 田朴珺 是 宝能 安排 在 王石 身边 的话 ， 完全 就是 珠光宝气 的 剧情 了 赵家 的 事民 不配 妄议 / / @ 豆豆 昔 : 思考   / / @ 立地成佛 : / / @ 人 在 囧 途 ： ， 从 年 股灾 到 现在 万科 小 股东 亏 的 鲜血淋漓 ， 也 未 见 管理层 出来 说 要 保护 ， 现在 @ 王石   要 被 赶下台 了 说 要 保护 小 股东 了 ？   ， 靠 岳父 发家 之后 甩掉 糟糠 ， 你 的 人生 都 是 不 讲信用 的 人生 ， 现在 说 别人 没 信用 ？   ， 说 说 你 登山 的 费用 在 公司 报销 了 多少 ？ 你 就是 这么 侵占 小 股东 利益 的 支持 姚 振华 ， 支持 潮阳 人   / / @ 晓 托托 :   / / / / @ 人 在 囧 途 ： ， 从 年 股灾 到 现在 万科 小 股东 亏 的 鲜血淋漓 ， 也 未 见 管理层 出来 说 要 保护 ， 现在 @ 王石   要 被 赶下台 了 说 要 保护 小 股东 了 ？   ， 靠 岳父 发家 之后 甩掉 糟糠 ， 你 的 人生 都 是 不 讲信用 的 人生 ， 现在 说 别人 没 信用 ？   ， 说 说 你 登山 的 费用 在 公司 报销 了 多少 ？ 你 就是 这么 侵占 小 股东 利益 的   / / @ 晓 托托 :   / ： ， 从 年 股灾 到 现在 万科 小 股东 亏 的 鲜血淋漓 ， 也 未 见 管理层 出来 说 要 保护 ， 现在 @ 王石   要 被 赶下台 了 说 要 保护 小 股东 了 ？   ， 靠 岳父 发家 之后 甩掉 糟糠 ， 你 的 人生 都 是 不 讲信用 的 人生 ， 现在 说 别人 没 信用 ？   ， 说 说 你 登山 的 费用 在 公司 报销 了 多少 ？ 你 就是 这么 侵占 小 股东 利益 的 希望 广大 散户 接货 挖 鼻   / / @ 晓 托托 : @ 人 在 囧 途 ： ， 从 年 股灾 到 现在 万科 小 股东 亏 的 鲜血淋漓 ， 也 未 见 管理层 出来 说 要 保护 ， 现在 @ 王石   要 被 赶下台 了 说 要 保护 小 股东 了 ？   ， 靠 岳父 发家 之后 甩掉 糟糠 ， 你 的 人生 都 是 不 讲信用 的 人生 ， 现在 说 别人 没 信用 ？   ， 说 说 你 登山 的 费用 在 公司 报销 了 多少 ？ 你 就是 这么 侵占 小 股东 利益 的 官 二代 和 暴发户 与富 二代 的 争抢 / / @ 看 这片 云 : / / @ 兼容并包 蔡元培 :   姚 振华 本科 是 级 高考 进入 华南理工 的 老三届 学生 ， 王石 是 文革 期间 凭借 老爸 当 铁路局长 推荐 到 兰州 铁道 学院 读 的 三年 学员 ， 哪个 才 是 不学无术 ？ 转发 微博 虽说 我 王老板 旅游 做菜 泡妞 有 那么些 不务正业 ， 但是 还是 支持 他 ， ！ 虚拟 经济 战胜 实体 经济 怎能不 反抗 ， 毕竟 我 也 曾 是 大 万科 一员 轉發 微博 转发 微博好 牛 的 提问 回复 @ 峥嵘岁月 之林锋 : 嗯 ， 是 的 / / @ 峥嵘岁月 之林锋 : 回复 @ 卞景亮 爱 你 一万年   的 赞 : 会 有 一只 无形 的 手 平衡 双方 的 利益 ， 受害者 仍 是 追高 的 散户 / / @ 峥嵘岁月 之林锋 : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 / / @ :   初步 也 是 这个 判断   / / @ : / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户 被 我 直觉 了 哈哈 偷笑 / / @ 大队 队 :   德国 的 英 俄 打 起来 ， 美国 来 一桶 天下 偷笑   / / @ 大队 队 : 螳螂捕蝉 黄雀在后 ，   / / @ 大队 队 : 把妹 游玩 资本 给 压力 ， 宝能 杠杆 自身 软肋 否 历史 总是 以 一出 悲剧 加 一出 闹剧 收尾 ， 今儿个 看看 这 是 啥 剧酷   / / @ 阿呆 __ 刘 : 宝能 不会 输 ， 王石 也 不会 输 ， 最终 输 的 人 只能 是 在 高位 接棒 的 广大 散户", "label": "0"}