{"text": "【 清华 实验室 爆炸 岁 博士后 遇难   母亲 卖 鸡蛋 供其 上学 悲伤 】 遇难 的 博士后 孟 某某 岁 ， 是 家中 长子 ， 弟弟 也 是 博士 据 了解 ， 孟母 为 供 儿子 读书 ， 每日 早 五六 点 出门 卖 鸡蛋 ， 夜里 近点 回家 而 在 事发 前一晚 ， 孟 还 致电 家中 ， “ 说 被 南京 某大学 录取 ， 下周一 去 签约 任教 ， 却 出 了 这种 事 ” 转发 微博 可惜   转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 可惜 啊 蜡烛 蜡烛 蜡烛 好 可惜 转发 微博 转发 微博 悲伤 心寒 🙏 辛辛苦苦 供 出来 个 博士 还 意外 没 了 ， 可惜 了 蜡烛 蜡烛 蜡烛 转发 微博为 人才 的 失去 而 感到 惋惜 ， 也 希望 这个 家庭 可以 尽早 走出 痛苦 转发 微博 转发 微博泪 泪泪 蜡烛 蜡烛 蜡烛 太 可惜 泪泪 泪泪 唉 ， 都 是 命 唉 ， 可悲 啊 蜡烛 蜡烛 蜡烛 转发 微博 生命 无常 ～ 珍惜 每 一天 ～ 这种 怎么 说 蜡烛 转发 微博 蜡烛 蜡烛 转发 微博 打算 如何 抚恤 家眷 ？ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博心 伤心 蜡烛 蜡烛 蜡烛 走 好 蜡烛 # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 转发 微博 转发 微博 惋惜 心酸 的 事 ， 愿 逝者 安息 泪 转发 微博 唉 ， 本来 到 了 能 回报 ， 唉 转发 微博 转发 微博 蜡烛 蜡烛 伤心 伤心 伤心 伤心 转发 微博 对于 这家 人 来说 ， 天塌 了 泪 卧槽 为何 容易 死 的 学霸 家里 都 很 贫困 老天爷 于心何忍 泪泪泪 在 探索 未知 的 路上 ， 我们 付出 各种 代价 蜡烛 蜡烛 蜡烛 / / @ _ : 蜡烛 蜡烛 蜡烛 转发 微博 唉 ～ 化学 实验 确实 充满 危险 ， 一定 要 小心 ！ 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 泪泪 泪泪 一路 走 好 泪   / / @ 学堂 在线 : # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 蜡烛 转发 微博有 的 评论 是 弱智 吗   “ 读 了 这么 多年 不 知道 这个 实验 会 爆炸 吗 ？ ”     不 懂 什么 叫 实验 事故 么   自己 学历 和 智力 不及 反而 去 侮辱 人家   人家 的 智力 条件 是 一定 比能 问出 这种 问题 的 你 高 的   我们 永远 也 不 知道 意外 和 明天 哪个 先到 ， 有些 事 也许 就是 命运 吧 ！ 愿 逝者 安息 ， 生 者 坚强 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 可怜 惋惜 ！ 为 这位 才子 ， 为 这个 家庭 化学 真是 个 危险 行业 生病 / / @ 学堂 在线 :   # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 深深 叹息 ~ ~ ~ 转发 微博泪 泪泪 蜡烛 蜡烛 蜡烛 转发 微博 失望 失望 哎 苦读 十余年 ， 还 没有 实现 他 的 价值 没有 用 自己 的 知识 报答 父母 就 匆匆 去 了 ， 可惜 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 此刻 ， 多少 感慨 、 悲痛 都 化作 无言 可惜 了 蜡烛 转发 微博 转发 微博 转发 微博 崩溃 ！ 蜡烛 永远 不 知道 明天 和 意外 哪个 先 来 转发 微博太 可惜 了 ！ 是 实验 事故 吗 ？ 引人深思 呀 ！ ！ ！ 蜡烛 蜡烛 蜡烛   / / @ 学堂 在线 : # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 转发 微博 安徽 萧县 的 蜡烛 蜡烛 可怜     可惜   为什么 要 有 这样 的 事情 呀   大家 做 实验 真的 要 小心   我们 不 只是 我们 自己   愿其弟   陪 妈妈 度过 最 悲伤 的 时刻 / / @ 学堂 在线 :   # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 搞 化学 真是 危险 啊 … 不过 我 又 看 评论 去 了 … 难不成 这 是 个 卖 鸡蛋 的 广告 吗 ？ 无常 ， 珍惜 悲伤 悲伤 伤心 蜡烛 蜡烛 蜡烛 转发 微博 悲伤 悲伤 悲伤 悲伤 父母 最 可怜 了 可惜 了 蜡烛                           .     . 蜡烛   / / @ 学堂 在线 : # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 逝者 安息 / / @ 学堂 在线 : # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 这个 家庭 也 被 炸毁 了 哎 ， 让 人 心痛 愿 一路 走 好 搞 化学 要 时刻 做好 逃生 的 准备 世事 无常 # 清华大学 实验室 爆炸 #   表示同情 泪 转发 微博 / / @ 学堂 在线 : # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 学堂 在线 : # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 逝者 安息 蜡烛 做 实验 注意安全 ⋯ ⋯ 心痛 ！ 伤心 伤心 伤心 可惜 @ 心若莲落   转发 微博 转发 微博 转发 微博 转发 微博 悲伤 太 可惜 了 转发 微博 哎 ！ 痛 一个 母亲 的 儿子 ， 一个 国家 的 人才 ， 就 这样 没 了 天妒 英才 ！ 令人 叹息 不止 … … 转发 微博衰 衰衰 伤心 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 痛心 、 流泪 泪 转发 微博 可惜 了 😭 大学毕业 出来 工作 就 好 了 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 小 斜阳 爱登哥 爱妮妮 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 ? ? ? ? 泪 我 以前 觉得 挨过 高考 然后 不幸 离世 的 人 好 可怜 … … 岁念到 博士后 ， 想必 也 没 工作 过 ， 太 可怜 了 泪 🙏 这种 人生 泪愿 逝者 安息 蜡烛 记得 姐姐 说 过 ， 孩子 只是 借由 母亲 的 身体 来到 这个 世界 上 ， 他们 有 自己 的 人生 ， 不是 来 帮 你 完成 梦想 的 ， 所以 ， 你 想 读书 就 自己 去 读 ， 你 想 弹钢琴 就 自己 去学 父母 和 孩子 应该 是 平等 的 关系 ， 而 不是 为了 孩子 牺牲 自己 的 所有 ， 好好 借鉴 西方 的 教育 方式 我们 安徽 萧县 老乡 ， 好不容易 出来 个 牛 逼 的 人物 哎 ... 愿 他 一路 好 走 🙏 悲伤 蜡烛 / / @ 小 斜阳 爱登哥 爱妮妮 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 悲伤 看着 心里 真是 难受 … … 转发 微博 很 不 容易 的 家庭 ， 请 节哀 ！ 蜡烛 蜡烛 月亮 / / @ 学堂 在线 : # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 心酸 悲伤 哎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 探索 未知 的 路上 ， 我们 付出 各种 代价 泪   / / @ 学堂 在线 : # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 🙏 🙏 🙏 转发 微博 🙏 🙏 🙏 现在 的 媒体 都 这么 没 文化 ？ 博士后 是 职位 ， 已经 开始 拿 工资 了 ， 花钱 供 读书 顶多 就是 本科 的 时候 明明 就是 自食其力 了 搞 的 别个 好像 岁 还 在 啃 老 一样 傻 逼 转发 微博 命运 捉弄 蜡烛 蜡烛 蜡烛 / / @ _ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 悲 催 @ 双黄 蛋   蜡烛 蜡烛 蜡烛 逝者 安息 如果 不是 博士后 还有 个 弟弟 ， 真不知道 妈妈 该 怎么 活下去 .. 任是 谁 看 了 这 则 新闻 ， 都 觉得 可惜 ， 也 都 打 心底 心疼 这位 辛苦 的 妈妈 蜡烛 水火无情 ， 珍重 自己 ， 对 亲人 负责 心痛 ！ 蜡烛 蜡烛 ? ? ? ? 唉 ， 古语云 ， 身体发肤 受 之 父母 不敢 毁伤 孝之始 也   / / @ 学堂 在线 : # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 心痛 ！ 唉 ， 说 什么 都 已 无法挽回 ， 默哀 🙏 蜡烛 平安 健康 才 是 最 重要 的 可惜 其实 这些 事情 报道 出来 似乎 泄露 了 别人 的 隐私 ， 要 学会 尊重 死者 ， 尤其 是 新闻媒体 🙏 🙏 🙏 / / @ - : 唉 ， 说 什么 都 已 无法挽回 ， 默哀 🙏 蜡烛 平安 健康 才 是 最 重要 的 好 可惜 呀 泪 哎 / / @ 恋人 未满 : 蜡烛 / / @ 小 斜阳 爱登哥 爱妮妮 : 蜡烛 蜡烛 蜡烛 希望 政府 能 多 给点钱 吧 ！ 逝者 安息 蜡烛 生死 由命 ， 珍惜 现在 珍惜 当下 可惜 了 节哀 可惜 了 ， 走 好 转发 微博 悲伤 悲伤 转发 微博 转发 微博 转发 微博 大家 要 时刻 注意安全 啊 ， 不要 让 这种 悲剧 再次 上演 转发 微博天妒 英才 可怜 可怜 可怜 可怜 可怜 泪 不幸 ， ， ， 蜡烛 转发 微博 同样 的 生命 ， 却 有 不同 待遇 ， 不同 线路 ， 不同 的 命运 ， 不同 的 评价 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 学堂 在线 :   # 学堂 早班车 # 逝者 安息 ， 母亲 节哀 转发 微博   / / @ 大菠萝 罐头 不要 烦烦 烦 : 看着 心里 真是 难受 … … 希望 政府 能 多 给点钱 吧 ！ 转发 微博额 ( ⊙ ⊙ ) …   😱   😱   😱 学 化学 的 孩子 伤不起 啊 ， 每天 都 在 用 生命 做 实验 ！ ！ ！ 难过 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   天有不测风云 ， 保险 要 买好 🙏 🙏 🙏 🙏 🙏 向上 天 祈祷", "label": "0"}