{"text": "【 日本 嫖娼 万名 女性 前 校长 认罪 】 日媒 报道 ， 横滨市 立 初中 前 校长 高岛 雄平 ， 年 月 曾 在 菲律宾 对 一名 、 岁 的 少女 实施 嫖娼 ， 并 拍 下 少女 图像 保存 在 存储卡 中 高岛 在 首次 公开 庭审 中 认罪 ， 称 自己 经不住 诱惑 ， 感到 羞耻 据悉 ， 高岛 在 过去 的 年间 ， 嫖娼 女性 人数 超过 . 万 吃惊 : / / . / 嗯   好 体格 铁杵磨成针 感到 羞耻 平均 每年 个 ， 每天 . 个 ？ 这货 的 肾 是 铁打 的 吗 ？ 拜拜 差不多 每年 要 人   总 比 国内 一些 猥亵 自己 学生 的 校长 好 啊 不 科学 吉尼斯世界纪录 老 司机 隐约 感到 肾疼 * = … . 万 … 呵呵 转发 微博 如果 都 是 真枪 实干 的话 ， 这个 绝对 不是 羞耻 ， 是 你 作为 男性 的 骄傲 哈哈哈哈   按照 国内 的 评价 水准 ， 一个 块钱 ， 这 校长 嫖娼 就 万 人民币 了 日本 的 校长 工资 真高 哈哈哈哈 年 ， 天 ， 人 ！ 我 是 跪 着 做 完 这道 数学题 的 万人 斩 ？ 我 去 ， 排 的 好 满 ， 每天 . 个 才能 达标 ， 真是 好 体力 及 好 腰力 啊 ， 校长 每天 还 能 做 其他 的 事情 吗 ？ 校长   除以 （ ） =   ？ 衰衰 衰话 说 正常 男性 一生 有效 射精 次数 为次 … … 因此 该 校长 有 无效 存在 好 身体 ！ / / @ - :   感到 羞耻 年 只有 天好 吗 打 脸 黑线 转发 微博万人 斩 ， 身体 真 好 ！ 張伯倫 第二 啊 年 . 万个 我 去 这道 数学题 和 生理 健康 题好 难 / / @ 钢铁 侠 :   除以 （ ） =   ？ 衰衰衰 这 是 一道 送 分题 / / @ 盐都 小 警察 : 年 ， 天 ， 人 ！ 我 是 跪 着 做 完 这道 数学题 的 一天 不止 一个 啊 十 二十三岁 ， 这算 强奸 还是 嫖宿 幼女 ？ 挖 鼻屎 囧 都 快 赶上 中国 皇帝 了 偷笑 吃惊 也 挺 辛苦 … / / @ 钢铁 侠 :   除以 （ ） =   ？ 衰衰衰 肾 好 就 这么 任性 转发 微博 他 应该 教教 煤球 如何 强 肾 阴险 笑哈哈 . 万 ？ 肾真 好 / / @ 原来 的 方片 老 ： 年 是 天 ， 在 不到 一万天 的 时间 里 和 . 万 女性 ， 不得了 ！ / / @ 闻香 ： 话 说 正常 男性 一生 有效 射精 次数 为次 … … 因此 该 校长 有 无效 存在 这 就是 郭德纲 老师 说 的 嫖 一生 校长 吧 年 也 就是 多天 ， 要 达到 万人 斩 可不 容易 起码 得 有 一年 多 的 时间 用于 怒怒 怒怒 吃惊 吃惊 吃惊 吃惊 @ 圆圈 的 圆心 _     @ 喵 仔 很萌   @ 培東   这 是 个 什么样 的 人 @ 隔壁 的 坏 蜀黍   / / @ 钢铁 侠 :   除以 （ ） =   ？ 衰衰衰 天朝 校长 不服 ， 俺们 都 是 对 学生 下手 ， 不 花钱 ， 而且 都 是 处女 这 诡异 的 世界 每天 . 个   / / @ 钢铁 侠 :   除以 （ ） =   ？ 衰衰衰 @ 葡萄 可   一天 一个 ， 年 才能 有 万个 转发 微博 女性 ， 年 ， 平均 一天 . 个 ， 这 身体 让 人 羡慕 哦 ？ 要 不 就 天天 双飞 ？ 钱 多 任性 ， 让 俺 羡慕 嫉妒 恨色色 / / @ 也 可 那 颜霍特 : 万人 斩 ， 身体 真 好 ！ 平均 每天   .   个   如何 做到 的 … @ 有 空气 就 有 风   數學 是 體育 老師 教滴 ！ 哈哈   / / @ 钢铁 侠 :   除以 （ ） =   ？ 衰衰衰 每天 . 人 ？ ！ ！ 铁肾 上万 人笑 尿 万人 斩 不 亏 是 岛国 转发 微博 … … … … / / @ 我 不是 采桑 :   差不多 每年 要 人 瞎 扯淡 低 智商 黑 日本 年 全加 起来 都 不到 一万天 转发 微博向 您 致敬 … … 转发 微博 那句话 怎么 说来 着 . 我 肯定 有 几次 是 双飞 … … 作为 同僚 ， 我 强烈 谴责 这种 行径 顺便 问 一句 ， 你 有 什么 方法 让 你 如此 旺盛 ？ 不吝赐教 ！ / / @ 钢铁 侠 :   除以 （ ） =   ？ 衰衰衰 / / @ 音音 是 个 好 姑娘 啊 喂 :   肯定 有 几次 是 双飞 … … 我 忍不住 掏出 计算器 * = ... 转发 微博   / / @ 钢铁 侠 :   除以 （ ） =   ？ 衰衰衰 嫖 了 . 万 … … 尼玛 我 先算 一下 平均 每天 多少 个 支付 钱 了 就 不算 犯罪 转发 微博 东三省 的 小 母猪 加 起来 也 就 这个 数 吧 ， ， ， 话 说 ～ 刚好 和 我 的 择偶 标准 契合 ！ 哇 哈哈哈 死而无憾 @ 丹凤眼 看 天空   / / @ 安正超 :   吃惊 @ _   汝辈 楷模 啊 老湿 羡慕 泪 … / / @ 钢铁 侠 :     除以 （ ） =   ？ 衰衰衰 @ 刘春 一天 一个 也 要 年 啊 喵 喵 转发 微博 转发 微博好 身体 ！ 难以置信 微笑 微笑 微笑 真的 好 恶心 啊 ， 这种 配种 生物 / / @ 钢铁 侠 :   除以 （ ） =   ？ 衰衰衰 每天 嫖 . 个 ～   / / @ 钢铁 侠 :   除以 （ ） =   ？ 衰衰衰 卧槽 嗷 ！ 好 腎器 ！ 好 神器 ！ 好 神奇 ！ 摧花 使者 前辈 ！ / / = ? 转发 微博 他 是 怎么 做到 的 平时 都 吃 的 啥 啊 每天 . 个 黑线 转发 微博 屌 炸天 * ＝ ， 这个 校长 一天 要 干 好几个 啊 卧槽 ( # ﾟ Д ﾟ ) @ 當我 的 鄰居 都 懷孕   怒 / / @ 浮生若梦 _ :   每天 . 个 黑线 好 生气 ！ ～ 我 说 我 哈哈 / / @ 机关枪 突突 真 好 : 好 腎器 ！ 好 神器 ！ 好 神奇 ！ → _ → 张大帅 表示 扶 我 起来 ， 再战 三百年 ！ ！ ！ 拜拜 / / @ 可乐 不 加冰 总 ： 中国 校长 闻后 不屑一顾 ， 还 嫖娼 ， 还要 给钱 的 ， 这 校长 怎么 当 的 回复 @ - 王金鑫 - : 所以 无效 存在 嘻嘻 / / @ - 王金鑫 - : 回复 @ 闻香 : 话 说 也许 不射 呢 ？ ？ ？ 喵 喵 喵 喵 喵 喵 日本 一共 多少 人 求解 日里 可以 嫖娼 . 万人 ！ 岛国 的 人 真 喺 厉害 👍 🏻 ！ 转发 微博 仰慕 … … 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 厉害 说实话 ， 这货 身体 真的 可以 评论 每年 嫖娼 个 ？ ？ ？ 小编 你 醒醒 吧 ！ 顶 厉害   👍   平均 每天 . 个人 张伯伦 表示 压力 很大 日均 消费 . 个 ， 全年 无休 也 可以 一次 的 嘛 哈哈 / / @ 老鱼 聊 投资 : 不 科学", "label": "0"}