{"text": "# 时局 # 【 国防部 回应 美军 机闯 南海 ： 守礁 部队 对 其 警告 驱离 】 国防部 公布 美军 机闯 南海 细节 ， 日 凌晨 美军 架 - 轰炸机 擅自 进入 南沙群岛 有关 岛礁 临近 空域 中国 军队 对 美军 机 保持 严密 监视 守礁 部队 高度 戒备 ， 对 美军 机 予以 警告 驱离 国防部 称 ， 美方 所作所为 是 一种 严重 的 军事挑衅 行为 : / / . / 转发 微博 转发 微博 转发 微博 国防部 吱声 了 转发 微博 该死 的 怒 打 下来 转发 微博合 縱連橫 ， 運籌 帷幄 转发 微博 转发 微博 可能 是 觉得 半个世纪 前 的 技术 太 落后 了 ？ 成功 把 美机 赶走 了 把   入侵   的 美机 击落 又 如何 ? 这 一点 上 土耳其 做 的 比 我们 好 ， 警告 ？ 直接 飞机 迎战 ， 没有 强硬 姿态 连 核威慑 都 被 质疑 同温层 堡垒 真是 帅 转发 微博 洞察 时局 ， 了解 世界 🤔 转发 微博 击落 转发 微博 我 只有 蛋 ， 所以 没胆 可 你们 有弹 啊 ， 怎能 没胆 ? ? ? 据说 ， 守礁 部队 在 空地 上叠 被子 把 美军 给 吓跑 了 弄 下来 再说 转发 微博 既然 美国 支持 土耳其 捍卫 领空 的 权利 ， 想必 一定 会 支持 中国 捍卫 领空 的 权利 ， 只要 进入 中国 领空 就 先 揍 下来 ！ 警惕 挑衅 又 如何 ? 天天 想着 息事宁人 息事宁人 ， 被 人 调戏 了 就 想着 忍忍 算了 ， 闷声 发财 ， 以为 自己 不 说 就 没人 知道 你 都 被 五角大楼 打 了 多少 次 脸 了 ？ 哪次 你 想 息事宁人 ， 真的 能 息事宁人 的 ？ 哪 次 不是 美国 人 兴高采烈 的 把 事情 捅出来 的 ？ 贵军 搞 外宣 的 都 是 没脸没皮 没卵 的 吗 ？ 自卫 自慰 自 为 傻子 都 懂 是 挑屑 ， 侮辱 ， 欺凌 切 也 就 欺负 中国 人行 ， 我 说 的 不是 美国 人 啊 拜拜 又 可以 名正言顺 增兵 了 ， 兔子 应该 捂着 嘴笑 了 敢学 土耳其 击落 俄罗斯 军机 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 现在 是 号 了 ， 这 反射弧 得 有 多长 你 不驱 他 也 会 飞 走 ， 他 不会 驻 在 我 岛上 空 的 把 它 打 下来 拳头 拳头 拳头 拳头 来来来 来 转发 微博 警告 有 屁用   ， 人家 都 离 岛礁 海里 了 ！ 就 差到 家里 坐坐 了 ！ / / @ 边城 老垦 :   转发 微博先 弄 下来 再说 哼哼 没胆 打 下来 ， 就别 报道 ， 你 不 说 我们 平头百姓 没 人 知道 转发 微博打 下来 还 没事 才 是 硬道理 ！ 几时 可 ？ 转发 微博 转发 微博 安心 生活 ， 不好 吗 ？ 你们 别说 我 矫情 啊 ， 是 你们 说 的 : 即使 涉及 主权 问题 也 不 轻言 武力 ， 没错 吧 … … 有意思 么 ？ ！ 中国 军人 脾气好 哼 转发 微博 还是 不敢 打守礁 部队 用枪 把 - 打 下来 偷笑 安心 生活 ， 不好 吗 ？ 他敢 出错 ， 我们 敢 走火 转发 微博 怎么 这么 被动 ， 新闻 不爆 出来 就 不 主动 说 了 么 为什么 当天 不 回应 ！ 国防部 官员 都 干什么 去 了 ！ 老是 被 美国 人 羞辱 再 被动 出来 搪塞 一下 唉 … 真是 没 一点 智慧 强烈 谴责 ， 死 美国佬 滚回 你家 去 ， 贪官 家眷 在 你家 呢 ， 大钱 在 你家 呢 ， 回去 敛财 去 ， 跑 这 威胁 中国 老百姓 做 什么 ， 滚回去 麻痹 ， 盗 亦 还有 道 呢 ， 麻痹 ， 喂 不熟 的 狗 转发 微博 千篇一律 永不 厌倦 的 招数 ， 美国 就是 不离 不弃 爱 着 中国 ， 百听不厌 倦 呢 ！ 转发 微博寿礁 部队 咋 驱离 ? 喊话 吗 ？ 哦     抗议     强烈抗议 转发 微博 转发 微博 / / @ 边城 老垦 : 转发 微博 转发 微博 转发 微博 转发 微博 首先 要维稳 和 保持 国内 和谐 又 来 了 ， 又 被 赶跑 了 ， 好 牛 哟 转发 微博 转发 微博 咋 警告 的 ？ 国防部 对内 牛 逼 哄哄 ， 对外 狗熊 而已 ， 连 小小的 缅甸 接连 挑衅 也 屁 不敢 放 一个 @ 通州 府尹   谴责 一下 拿 什么 驱离 的 ？ 眼神儿 ？ 转发 微博 转发 微博 转发 微博 难道 不是 应该 打 下来 吗   我方 人员 动之以情 ， 晓之以理 ， 最后 成功 将 敌机 劝离 我方 领土 ！ 我 的 评论 发 不 出去 回复 @ 昵称 让 浪浪 吃 了 : 天朝 就是 不 吱声 ， 美帝 憋不住 了 / / @ 昵称 让 浪浪 吃 了 : 怎么 美方 先 透露 了 呢 ？ 真 扯蛋 ， 我 还 想 不 吱声 / / @ 师干 之 试方叔 率止 : 国防部 吱声 了 怎么 都 是 别人 闯进来 ， 没见 过 我们 不 小心 闯到 别人 领空 的 转发 微博 / / @ 月 隐 寒霜 : 合縱 連橫 ， 運籌 帷幄 十号 的 事 ， 十九号 了 还 这样 说 ， 丢人 啊 转发 微博 朝鲜战争 能 用 竹竿 把 它 撩 下来 ， 这次 就 先 对 它 试试 小 武器 红旗 吧 ！ ( 至于 原子 蛋 ， 氢蛋 ， 核武器 小型化 的 好 东西 ， 以后 再 让 怕 俄 欺中 的 美蒂 一一 品尝 ) 上帝 告诉 我 ， 美国 人 是 故意 这么 做 的 ， 不是 无意 的 对此 ， 我 宣布 ： 小时 内 ， 美国 将 有 两艘 现役 核动力 航母 沉没 若 美国 在 小时 内 主动 炸沉 两艘 航母 ， 则 舰 上 人员 可以 逃生 否则 上帝 将 在 随后 的 小时 内 让 两艘 现役 核动力 航母 葬身海底 ， 所有 舰上 人员 将 全部 陪葬 ， 无人 可以 幸免 自己 放屁 ， 还 不 嫌 臭 转发 微博 转发 微博 下次 不要 选在 周末 飞进来 ， 发言人 都 放假 呢 ， 要 到 星期一 才能 谴责 / / @ 王侃 围脖 : 不仅 要 警告 ， 我们 还要 强烈 谴责 这种 行为 ！ 太不像话 了 ！ 转发 微博 挑衅 我 中华 者 ， 需远必 诛 ！ 这么 说 还 真是 不得不 多 驻军 力 过去 了 喵 喵 转发 微博 无法 评论 守礁 部队 如何 警告 驱离 ！ 即 无 飞机 又 无 大炮 ！ 这样 苍白无力 的话 使 美国 人 更 有持 无恐 应该 郑重声明 ： 鉴于 美国 无事生非 ， 无端 犯 我 领空 我方 将 考虑 在 南海 设立 防空 识别区 ， 并 在 有关 岛礁 进驻 战略 导弹部队 转发 微博 全体 战士 念 紧箍咒 / / @ 好人 老周 : 咋 警告 的 ？ 打 下来 ！ 中国 可不是 吃素 的 吧 ， 应该 是 你 敢 来 我 就 敢 打 我国 的 雷达 战斗机 是 玩具 转发 微博 回复 @ 铁雨 之秋 : 要 先 美国 开火 才 还击 ， 把 美国 发动 第三次 世界大战 核子战争 ， 毁灭 人类 的 责任 算 在 美国 头上 / / @ 铁雨 之秋 : 我 就 纳闷 ， 万恶 的 美帝 欺负 天朝 ， 强大 的 人民军队 为 嘛 不 打 丫 的 ？ 偷乐 画个 圈圈 诅咒 美国 祖宗 十八代 ！ 江南   / / @ 苏 西坡 : 全体 战士 念 紧箍咒   / / @ 好人 老周 : 咋 警告 的 ？ 回复 @ 铁雨 之秋 : 要 先 美国 开火 才 还击 ， 把 美国 发动 第三次 世界大战 核子战争 ， 毁灭 全人类 的 责任 算 在 美国 头上 / / @ 铁雨 之秋 : 我 就 纳闷 ， 万恶 的 美帝 欺负 天朝 ， 强大 的 人民军队 为 嘛 不 打 丫 的 ？ / / @ 苏 西坡 :   全体 战士 念 紧箍咒 / / @ 好人 老周 : 咋 警告 的 ？ 过后 才 报 挖 鼻 回复 @ 莫林 拓叶 : 蒙古 重归 中国 是 迟早 的 事 / / @ 莫林 拓叶 : 抗战 结束 前 蒙古 是 中国 的 ， 结束 后 蒙古 独立 了 从未 见到 过 国内 喷子 们 的 叫喊 ， 强烈抗议 打 下来 ？ 转发 微博 我方 强烈 谴责 一万次 更 台湾 商量 商量 ， 交由 国际 仲裁 得 了 再 这么 下去 关系 都 弄 生分 了 抗议 ， 驱离 转发 微博 看看 评论 ， 为什么 要 打 呢 ？ 他来 骚扰 ， 我们 正好 有 理由 扩充 军备 真打 下来 ， 受人以 口实 怕 是 欺负 更盛 微笑   : / / . / 转发 微博 转发 微博 转发 微博 没 办法 啊 ， 在 美国 面前 就 得 认 怂 就算 开打 了 也 是 在 中国 家门口 打 ， 受伤 的 怎么 都 是 中国 “ 日 凌晨 美军 架 - 轰炸机 擅自 进入 南沙群岛 有关 岛礁 临近 空域 ” ， 火控 雷达 锁定 了 么 阴险 / / @ 月 隐 寒霜 :   合縱 連橫 ， 運籌 帷幄 转发 微博 继续 填岛 ， 加大 军事设施 建设 现在 就让 它 飞 吧 ， 面子 给 它 ， 我们 要 里子 转发 微博 人家 都 到 你 头上 了 ， 还 说 守礁 部队 高度 戒备 ， 对 美军 机 予以 警告 驱离 转发 微博     + 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 沾 上 就是 一身 腥 : 门清   / / @ 沾 上 就是 一身 腥   : 清政府 签订 丧权辱国 的 条约 的 时候 ， 也 是 对 国内 说 在 隐忍 ， 在 积蓄 力量 ， 等待 一鸣惊人 回复 @ 柠檬 本 心酸 : 悲 催   / / @ 柠檬 本 心酸   : 除了 欺负 老百姓 ， 还会 什么 其实 国家 大事 我 不敢 妄评 ， 但是 我 想 知道 如果 他们 直接 到 领空 扔下 炸弹 ， 平民 受伤 了 那 谴责 有用 么 ？ 我们 的 信任 该 放在 哪里 回复 @ 热乎 的 : 新 朝代   / / @ 热乎 的   : 软弱无能 的 中国政府 ！ 和 当年 的 清政府 有 什么 区别 … … 转发 微博 我国 比 土耳其 文明 五倍 ！ / / @ 田丰玥 :   转发 微博 转发 微博 对于 美帝 除了 抗议 加 谴责 又 能 咋 滴 挖 鼻 挖 鼻 一惯 的 软弱 ， 它 人才 敢 如此 ！ 军费 吃干饭 ！ / / @ 苏 西坡 : 全体 战士 念 紧箍咒 / / @ 好人 老周 : 咋 警告 的 ？ 转发 微博 挑衅 就 打 下来 啊 武大郎 不想 说 西门庆 ， 西门庆 又 太 嘚 瑟 / / @ 师干 之 试方叔 率止 : 回复 @ 昵称 让 浪浪 吃 了 : 天朝 就是 不 吱声 ， 美帝 憋不住 了 / / @ 昵称 让 浪浪 吃 了 : 怎么 美方 先 透露 了 呢 ？ 真 扯蛋 ， 我 还 想 不 吱声 / / @ 师干 之 试方叔 率止 : 国防部 吱声 了 对付 强盗 和 流氓 ， 需要 大 智慧 我们 表示 强烈抗议 ！ 哈哈 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 挑衅 那 又 怎样 ？ 直接 导 下来 / / @ 新闻 潇洒 哥 : # 茂名 热门 ## 茂名 社会 新闻 # 不要 以为 打仗 是 个 好玩 的 事情   战争 不是 玩 不是 打     一个 国是 由 许许多多 的 小家 组成 的 ， 你 说 国家 为什么 不 愿意 随便 动武 ， 又 由 谁 心甘情愿 屈居 他 国 之下 ？ 战争 的 残酷 是 无法 想象 的 ， 它 牵涉 的 是 许许多多 的 家庭 ， 牺牲 的 是 好多 人 大半辈子 的 辛苦 努力 的 生活 ~ 我们 没有 这个 实力 去 承受 枪林弹雨 的 风险 ~ 战争 不是 电视剧 天天 吹气 有 屁用 ， 权力 掌握 在 无能 之手 微笑 美佬 又 出来 犯贱 了 土耳其 啥 话 都 没 说 直接 导弹 ， 苏联 的 - 落地 了 微笑 / / @ 田丰玥 : 转发 微博 抓紧 在 附近 修 机场 才 是 王道 ， 弄 几个 雷达 搜集 目标 特征 信息 ， 有朝一日 动手 就 给 导弹 飞机 省劲 了 现在 不行 就 弄 几个 无人机 伴飞 ， 不 保证 控制 的 实时性 有效性 # 时局 # 【 国防部 回应 美军 机闯 南海 ： 守礁 部队 对 其 警告 驱离 】 国防部 公布 美军 机闯 南海 细节 ， 日 凌晨 美军 架 - 轰炸机 擅自 进入 南沙群岛 有关 岛礁 临近 空域 中国 军队 对 美军 机 保持 严密 监视 守礁 部队 高度 戒备 ， 对 美军 机 予以 警告 驱离 国防部 称 ， 美方 所作所为 是 一种 严重 的 军事挑衅 行为 : / / . / 应该 把 坏事 当 好事 办 蒋美 一军 ， 立马 宣布 南海 航空 识别区 且 用语 应该 为 防范 别国 飞机 误闯 及 我方 误打 别老 抗议 了 回复 @ 丶 丶 丶 : 朝鲜 最起码 ， 城管 不 打人 ， 虽然 医术 不 高明 ， 但是 看病 也 是 免费 的 ， / / @ 丶 丶 丶 : 假如 中国 都 是 你们 这些 愤青 无脑 之人 去 当 第一书记 ， 那么 我 相信 中国 会 一直 有 战争 ， 现在 恐怕 连 朝鲜 也 不如 ！ 转发 微博 这种 新闻 以后 不 报 也罢 ， 也 不 嫌 丢人 … … 转发 微博 转发 微博 细节 就要 公布 的 飞行 路线 ， 时间 ， 相对 华阳 礁 的 位置 ， 公布 拍摄 照片 ， 处置 措施 ， 并且 需要 在 小时 内 由 国防部 直接 公布 ， 不要 等 外媒 公布 了 才 人云亦云 ， 这样 想 的 太 被动 ， 显得 国防 领域 信息 、 数据 流通 太慢 学 一下 日本 应对 中国海 监 巡视 钓鱼岛 的 做法   另外 趁此机会 ， 在 南海诸岛 建设 军用机场 雷达 等 转发 微博 转发 微博 @ 中国政府 网 @ 外交 小灵通 @ 国防部 发部 ， 我们 中国 几十年 来 不惜一切 代价 地 跟 美国 这个 “ 国际友人 ” 友好 难道 就是 为了 让 美帝 这样 报答 我们 ？ 怒怒 怒远 有 前南 使馆 被 炸 、 南海 撞机 ； 近有 美帝 出钱出力 卖 武器 支持 彊 毒藏 独港毒 台毒 、 派 军舰 军机 入侵 中国 南海 领海 岛礁   转发 微博 转发 微博 转发 微博 回复 @ 紫荆 : 自己 吓 自己 的 懦夫 你 懂 你 说 的 这种 情况 叫 什么 吗 ? 这 叫 全面战争 ， 这种 情况 与 核战 就 不远 了 ; 没 人 愿意 打仗 ， 但 美国 人 总 这么 挑衅 ， 明显 有 践踏 主权 尊严 之 嫌 ， 这 应该 是 主权国家 不能容忍 的 ; 击落 入侵 敌 机会 引发 战争 ？ 那 现在 已经 应该 打 的 不亦乐乎 了 / / @ 紫荆 : 不要 以为 打仗 是 个 好玩 的 事情   战 又 给 自己 脸上 贴金 ， 还 警告 驱离 ！ 跟 发改委 一样 ！ 回复 @ 丶 丶 丶 : 你 长 了 脑子 ？ 你 敢 确定 ？ 你 有 几戒 ？ / / @ 丶 丶 丶 : 假如 中国 都 是 你们 这些 愤青 无脑 之人 去 当 第一书记 ， 那么 我 相信 中国 会 一直 有 战争 ， 现在 恐怕 连 朝鲜 也 不如 ！ 转发 微博 转发 微博 中国 也 飞去 美国 海外 军事基地 看下 老美 反应 / / @ 男装 - 十天 : 呵呵 ， 对内 为所欲为 ， 对外 唯唯诺诺 我们 也 只能 呵呵 了 ， 抗议 / / @ 师干 之 试方叔 率止 : 回复 @ 昵称 让 浪浪 吃 了 : 天朝 就是 不 吱声 ， 美帝 憋不住 了 / / @ 昵称 让 浪浪 吃 了 : 怎么 美方 先 透露 了 呢 ？ 真 扯蛋 ， 我 还 想 不 吱声 / / @ 师干 之 试方叔 率止 : 国防部 吱声 了 / / @ 世态炎凉 : / / @ 师干 之 试方叔 率止 : 回复 @ 昵称 让 浪浪 吃 了 : 天朝 就是 不 吱声 ， 美帝 憋不住 了 / / @ 昵称 让 浪浪 吃 了 : 怎么 美方 先 透露 了 呢 ？ 真 扯蛋 ， 我 还 想 不 吱声 / / @ 师干 之 试方叔 率止 : 国防部 吱声 了 转发 微博 转发 微 博学 学 土耳其 ！ 别 打口炮 了 ！ 上次 我 就 知道 还会 有 第二次 ， 以后 肯定 还会 有 第三次 ， 打是 肯定 不会 打 的 ， 所以 只会 一次次 的 抗议 和 强烈 谴责 美国 说 是 误闯 ， 中国 就 不能 误打 ？ 看能 再 憋屈 多少 年 吧 还 不如 土耳其 ！ 更 不如 金三胖 美国 狗 飞机 敢 进 朝鲜 领空 半米 ！ 金三胖 的 部队 立马 开炮 ！ 打 得 下来 ， 打 不 下来 另一回事 ， 关键 你 敢不敢 ？ 所以 我 说 ： 中国 的 包子 不如 金三胖 转发 微博 看笑话 的 路过 转发 微博 赌侠 没 老婆 ， 整天 在 网上 胡说 ， 算是 意淫 / / @ 赌侠 一招 : 回复 @ 丶 丶 丶 : 你 长 了 脑子 ？ 你 敢 确定 ？ 你 有 几戒 ？ / / @ 丶 丶 丶 : 假如 中国 都 是 你们 这些 愤青 无脑 之人 去 当 第一书记 ， 那么 我 相信 中国 会 一直 有 战争 ， 现在 恐怕 连 朝鲜 也 不如 ！ 转发 微博老 傻 逼 又 来 亮 贱 了 ? 转发 微博 转发 微博 老美 想法 收拾 中国 / / @ 一丝 一缕 一 炊烟 : 直接 导 下来 / / @ 新闻 潇洒 哥 : # 茂名 热门 ## 茂名 社会 新闻 # 无论 经济 军事战略 上 ， 都 有 戒心 @ 一丝 一缕 一 炊烟 : 老 美 想法 收拾 中国 / / @ 一丝 一缕 一 炊烟 : 直接 导 下来 / / @ 新闻 潇洒 哥 : # 茂名 热门 ## 茂名 社会 新闻 # 官方 说 山姆 军机 被 我方 驱离 ， 哥 估计 是 雾 霾 的 作用 · · · · 呵呵 雾 霾 ！ 看不清楚 路 ！ 星大 讲 的 高 ！ / / @ 夜空 中 的 星 : 官方 说 山姆 军机 被 我方 驱离 ， 哥 估计 是 雾 霾 的 作用 · · · · 呵呵 挑衅 ..... 转发 微博 / / @ 赟 投资 :   打 下来 还 没事 才 是 硬道理 ！ 几时 可 ？ 转发 微博 既然 定性 为 “ 严重 的 军事挑衅 ” ， 那 就 拿出 实质性 的 解决方案 来 ， 向 土耳其 学习 ！ 否则 闭嘴 ， 让 人 生厌 ！ 我 靠 ， 中国 就 应该 当场 扫 它 几百 枪 🔫 转发 微博 再有 下次 ， 就 拿 竹竿 把 它 捅 下来 ， 行 不 ？ 偷笑 转发 微博 毛主席 时代 那么 穷 那么 落后 为什么 敢 打 美国 鬼子 的 飞机 ？ 因为 他 没有 子女 和 财产 在 美国 做 人质 的 所以 拿 邓卓 棣 孙子 和 毛新宇 将军 比 一下 就行 回复 @ 丶 丶 丶 : 噢 … 原来 是 个 骚首 弄姿 卖 色相 的 小屁孩 ， 桐仁 我 去过 ， 山沟 里 的 城市   / / @ 丶 丶 丶   : 回复 @ 赌侠 一招 : 呵呵       一个 傻 屌 愤青 / / @ 夜空 中 的 星 : 官方 说 山姆 军机 被 我方 驱离 ， 哥 估计 是 雾 霾 的 作用 · · · · 呵呵 再次 说明 了 我国 加强 国防建设 的 必要性 与 紧迫性 一个 国家 ， 如果 没有 以 武力 维护 国家 核心 利益 、 解决 争端 （ 虽说 《 联合国 宪章 》 精神 要求 和解 争端 ， 但 国际 社会 的 无政府 状态 决定 了 丛林 法则 将 长期 延续 ） 的 实力 与 决心 ， 就 没有 资格 妄谈 和平 是 时候 弥补 改开 以来 国防建设 与 经济 发展 不 协调 、 不 同步 所欠 下 的 旧 帐 了 ！ 说得好 ！ 鼓掌 / @ 海疆 坤舆 巡阅 使 : 再次 说明 我国 加强 国防建设 的 必要性 与 紧迫性 一个 国家 ， 如果 没有 以 武力 维护 国家 核心 利益 、 解决 争端 （ 国际 社会 的 无政府 状态 决定 了 丛林 法则 将 长期 延续 ） 的 实力 与 决心 ， 就 没有 资格 妄谈 和平 是 时候 弥补 改开 以来 国防建设 与 经济 发展 不 协调 、 不 同步 所欠 下 的 旧 帐 了 ！ 想来 就 来 ， 想 走 就 走 ， 逛 大街 哩 ！ 老 傻 逼 是 我 孙子 ！ 回复 @ 丶 丶 丶 : 九 七年 的 小屁孩 跟 我 谈 文化 ？ 好 了 ， 你 赢 了 ， 你 从不 走 猫步 ， 对 吧 ？ / / @ 丶 丶 丶 : 回复 @ 赌侠 一招 : 还 有的是     请 把 你 的 文化 学足 了 再 来 玩 微博     一堆 错别字     让 别人 看到 了 要 笑话 你 ！ 回复 @ 丶 丶 丶 : 这 孩子 ， 怎么 这么 没大没小 的 ？ 本人 大专 毕业 被 聘为 经济师 的 时候 ， 你 还 没 出世 呢 ！ / / @ 丶 丶 丶 : 回复 @ 赌侠 一招 : 错别字 确实 一大堆     看 你 真的 是 学校 教育 接受 的 少 了     评论 的 简直 不能 用 双眼 去 看 回复 @ 丶 丶 丶 : 很 简单 ， 不 喜欢 你 这个 傻 孩子 乱说话 ； 本人 有无 水平 无所谓 ， 但 嫉恶如仇 之 正义感 还是 有 的 / / @ 丶 丶 丶 : 回复 @ 赌侠 一招 : 呵呵     我 还 以为 你 没有 文化 了     人 也 不是 二十几岁 得       为何 说话 那么 没有 水平 了 ？ 毫无 理由 的话 说 ！ 可笑 至极 老赌 近日 可好 ？ / / @ 赌侠 一招 : 回复 @ 丶 丶 丶 : 很 简单 ， 不 喜欢 你 这个 傻 孩子 乱说话 ； 本人 有无 水平 无所谓 ， 但 嫉恶如仇 之 正义感 还是 有 的 / / @ 丶 丶 丶 : 回复 @ 赌侠 一招 : 呵呵     我 还 以为 你 没有 文化 了     人 也 不是 二十几岁 得       为何 说话 那么 没有 水平 了 ？ 毫无 理由 的话 说 ！ 可笑 至极 回复 @ 丶 丶 丶 : 孩子 : 你 很 年轻 ， 中国 有 共产党 ， 就 不会 有 内乱 ； 外部 强加 的 战争 嘛 ， 要 看 其 国家 实力 ； 所以 该 走 你 的 台 去 走 好 了 ； 你 是 年轻 ， 但别 像 瘟 猪儿 / / @ 丶 丶 丶 : 回复 @ 赌侠 一招 : 呵呵     我 还 以为 你 没有 文化 了     人 也 不是 二十几岁 得       为何 说话 那么 没有 水平 了 ？ 毫无 理由 的话 说 ！ 可笑 至 极好 的 很 呢 ！ 边 打麻将 边上 博 ， 左右 对面 全 美女 ， 而且 手气 也 顺 ， 经常 先 胡牌 / / @ 孙悟空 : 老赌 近日 可好 ？ / / @ 赌侠 一招 : 回复 @ 丶 丶 丶 : 很 简单 ， 不 喜欢 你 这个 傻 孩子 乱说话 ； 本人 有无 水平 无所谓 ， 但 嫉恶如仇 之 正义感 还是 有 的 / / @ 丶 丶 丶 : 回复 @ 赌侠 一招 : 呵呵     我 还 以为 你 没有 文化 了     人 也 不是 二十几岁 得   转发 微博 哈哈 ， 强大 武器 ： 遣责 又 来 了 关门 喊 口号 的 傻 逼 / / @ 师干 之 试方叔 率止 : 回复 @ 昵称 让 浪浪 吃 了 : 天朝 就是 不 吱声 ， 美帝 憋不住 了 / / @ 昵称 让 浪浪 吃 了 : 怎么 美方 先 透露 了 呢 ？ 真 扯蛋 ， 我 还 想 不 吱声 / / @ 师干 之 试方叔 率止 : 国防部 吱声 了 回复 @ 索罗斯 的 逻辑 : 狗东西 ！ 你 不但 爹死娘 嫁人 ， 还 半身 瘫痪 口吐白沫 日子 难敖 / / @ 索罗斯 的 逻辑 : 你 个 没狗 ， 代笔 ， 没爹 / / @ 赌侠 一招 : 回复 @ 丶 丶 丶 : 很 简单 ， 不 喜欢 你 这个 傻 孩子 乱说话 ； 本人 有无 水平 无所谓 ， 但 嫉恶如仇 之 正义感 还是 有 的 / / @ 丶 丶 丶 : 回复 @ 赌侠 一招 : 呵呵     我 还 以为 你 没有 文化 了     人 也 赌侠 是 毛日 的 / / @ 赌侠 一招 : 回复 @ 索罗斯 的 逻辑 : 狗东西 ！ 你 不但 爹死娘 嫁人 ， 还 半身 瘫痪 口吐白沫 日子 难敖 / / @ 赌侠 一招 : 回复 @ 丶 丶 丶 : 很 简单 ， 不 喜欢 你 这个 傻 孩子 乱说话 ； 本人 有无 水平 无所谓 ， 但 嫉恶如仇 之 正义感 还是 有 的 / / @ 丶 丶 丶 : 回复 @ 赌侠 一招 : 呵呵     我 还 以为 你 没有 文化 了     人 也 回复 @ 索罗斯 的 逻辑 : 我 信仰 毛泽东 ， 反对 美国 及其 走狗 ！ / / @ 索罗斯 的 逻辑 : 搞错 了 ， 是 同志 ， 你 是 那 部分 的 ？ / / @ 赌侠 一招 : 回复 @ 索罗斯 的 逻辑 : 狗东西 ！ 你 不但 爹死娘 嫁人 ， 还 半身 瘫痪 口吐白沫 日子 难敖 / / @ 索罗斯 的 逻辑 : 你 个 没狗 ， 代笔 ， 没爹 / / @ 赌侠 一招 : 回复 @ 丶 丶 丶 : 很 简单 ， 不 喜欢 你 这个 傻 孩子 乱说话 ； 回复 @ 索罗斯 的 逻辑 : 你 与 我 观点 一致 ， 刚才 的 评论 我 收回 并表 歉意 ！ / / @ 索罗斯 的 逻辑 : 抗日 先遣 军 ？ / / @ 赌侠 一招 : 回复 @ 索罗斯 的 逻辑 : 狗东西 ！ 你 不但 爹死娘 嫁人 ， 还 半身 瘫痪 口吐白沫 日子 难敖 / / @ 索罗斯 的 逻辑 : 你 个 没狗 ， 代笔 ， 没爹 / / @ 赌侠 一招 : 回复 @ 丶 丶 丶 : 很 简单 ， 不 喜欢 你 这个 傻 孩子 乱说话 ； 本人 有无 傻 逼 ！ 你 滚 远点 ， 我 与 朋友 可能 有 了 误会 / / @ 智闲 居士 : 赌侠 是 毛日 的 / / @ 赌侠 一招 : 回复 @ 索罗斯 的 逻辑 : 狗东西 ！ 你 不但 爹死娘 嫁人 ， 还 半身 瘫痪 口吐白沫 日子 难敖 / / @ 赌侠 一招 : 回复 @ 丶 丶 丶 : 很 简单 ， 不 喜欢 你 这个 傻 孩子 乱说话 ； 本人 有无 水平 无所谓 ， 但 嫉恶如仇 之 正义感 还是 有 的 / / @ 丶 丶 丶 : 回复 @ 赌 政府 是 美国 最大 的 债主 ， 美国 都 已经 破产 了 转发 微博 【 无人 潜艇 】 不 懂 军事 ， 突发奇想 ， 不知 有没有 可能 ， 研制 小型 无人 潜艇 ， 类似 无人机 ， 可 携带 水雷 ， 成千上万 ， 岸上 遥控 指挥 ， 使 其 海底 游弋 ， 可 密集 封锁 近海 ， 亦可 水下 饱和 攻击 航母 ， 如此 ， 则 美军 航母 优势 不复存在", "label": "0"}