{"text": "# 万象 # 【 清华 师生 送花 悼念 遇难 博士后 ： 科学 永远 记得 你 】 清华大学化学系 实验室 昨天 起火 爆炸 ， 正在 做 实验 的 博士后 孟祥见 不幸身亡 今天 中午 ， 楼外 的 警戒线 已经 撤除 ， 但 仍 不 允许 入内 做 实验 在 发生爆炸 的 实验室 外 ， 摆放着 几束 鲜花 ， 并 留有 字条 ： “ 祥见 走 好 ！ 科学 永远 记得 你 ” : / / . / 走 好 # 每天 学 点 人生 智慧 #   转发 微博 培养 了 这么 多年 丫 … 蜡烛 蜡烛 蜡烛 蜡烛 @ 光隅   转发 微博 科学 永远 记得 你 ？ ？ 这 也 太空 了 蜡烛 转发 微博叹 世事 无常 可惜 了 ， 祝福 一路 走 好 泪泪 泪泪 父母 可怜 伤心 蜡烛 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 ？ 唉 ⋯ ⋯ 蜡烛 蜡烛 蜡烛 化学系 的 前辈 学长 转发 微博 科研 诚可贵   生命 价更高 蜡烛 为啥 爆炸 ！ 不 容易 转发 微博 转发 微博 鲜花 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 一路 走 好 ～ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 安息 蜡烛 科学 永远 记得 你 一起 重大 安全事故 就 这样 被 大爱 无疆 轻轻 掩埋 了 # 政 能量 · 科学 #   科学 永远 记得 你 @ 中央财经 大学   @ 青春 中财   疑问 思考 明明 知道 风险 ， 却 依然 前行 泪泪泪 就 像 金融 ， 明明 知道 是 火中取栗 ， 却 依旧 不 放弃 泪泪泪 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 ， 各位 同仁 ， 以后 做 实验 注意安全 ， 尤其 是 工科 … … … … … 蜡烛 转发 微博 记得 就够 啦 ， 只 可惜 一条 年轻 的 生命 .. 转发 微博 ... 耍嘴 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 泪泪泪 清华 永远 记得 你 ， 科学 永远 记得 你 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蠟燭 蠟燭 蠟燭 蠟燭 蠟燭 蜡烛 蜡烛 蜡烛 默哀 蜡烛 蜡烛 蜡烛 转发 微博 因为 真理 的 不证 自明 ， 研究者 的 存在 无需 “ 被 记住 ” 和 符号 或 仪式 来 标刻 ， 但 研究者 的 荣耀 却 需要 被 记住 来 彰显 转发 微博 科研 条件 ， 科研人员 的 人身安全 ， 都 需要 好好 关注 起来 才行 啊 想不到 居然 是 梅村 的 ， 🙏 🙏 🙏 读到 博后 不 容易   可惜 了 转发 微博 蜡烛 蜡烛 蜡烛 失望 失望 失望 向 他们 致敬 ， 也 不禁 提醒 自己 和 所有 与 实验室 接触 甚密 的 人们 ， 要 注意 实验室 安全 学会 保护 自己 ！ 蜡烛 蜡烛 蜡烛 科学 记得 你 没有 用 ， 要 公安消防 楼管 记得 你 ， 以鉴 后来 阿 ！ 想着 将来 他 父母 苍老 的 背影 ， 我 就 很 难过 为 科学 献身 ， 太 伟大 蜡烛 蜡烛 蜡烛 看着 这种 新闻 ， 真的 还是 蛮 心痛 这些 搞 科研 的 ， 整天 埋头 实验室 ， 还 隐藏 着 那么 多 危险 ， 不管 是 为了 自己 的 好 前程 还是 真的 为了 科学 和 社会 ， 至少 他们 所 做 的 成果 都 是 很大 的 贡献 啊 ！ 安息 ～ 🙏 🙏 🙏 🙏 🙏 🙏 天 呢 ！ 这 让 他 妈 还 如何 活下去 ？ 不管 科学 记 不 记得 他 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛     … 泪   / / @ 丶 血 公子 : 蜡烛 蜡烛 ， 各位 同仁 ， 以后 做 实验 注意安全 ， 尤其 是 工科 … … … … … ？ 有点儿 早 了 吧 他 做 了 什么 贡献 ？ 如果 是 操作失误 导致 的 事故 呢 ？ 这才 是 正常 的 悼念 ， 科学 的 探险 不是 交通事故 ， 少年 家贫 、 博士后 依然 不 富裕 ， 更 不是 媒体 标题 党 嘲笑 或 炒作 的 噱头 蠟燭 蠟燭 蠟燭 蜡烛 蜡烛 原因 是 什么 ？ 蜡烛 转发 微博 蜡烛 转发 微博 哎 ， 可惜 为什么 爆炸 呀 ？ 这是 一次 应该 追责 的 事故 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 好人 走 好 昨天 一 看到 消息 就 说 是 化学系 的 ， 蜡烛 / / @ 观鑫 泉州 :   蜡烛 蜡烛 蜡烛 希望 他 一路 走 好 ， 家属 节哀 ， 好好 安抚 转发 微博太 危险 了 ！ 蜡烛 蜡烛 蜡烛 为 学业 献身 ， 一路 走 好 ！ 别整 没用 的 ， 告诉 我 是 怎么 爆炸 的 ！ 操作 不 规范 还是 故意 ？ 化学 这行 干得 越久 胆子 越小 ， 懂得 越多越 小心 转发 微博 走 好 ！ 蜡烛 问责 吧 ， 到底 什么 原因 炸 的 ？ 今后 如何 改进 ！ 整 这虚头 巴脑 的 ， 这是 清华 啊 最高 学府 拿出 态度 来 ！ 评论 里 那些 人 怎么 了 … 爱迪生 搞 火药 一样 差点 把 自己 炸死 了 好 么 … 转发 微博 为什么 会 爆炸   / / @ 善 由 心生 : 昨天 一 看到 消息 就 说 是 化学系 的 ， 蜡烛 / / @ 观鑫 泉州 :   蜡烛 蜡烛 蜡烛 转发 微博 转发 微博作 的 啥子 贡献 ？ 怒怒 怒 转发 微博 科学家 死 在 科研工作 的 一线 ， 似乎 也 是 一种 合适 的 归宿 （ 个人见解 还望 勿 喷 ） 可怜 蜡烛 科学 永远 记得 你心 期待 官方 真相 ！ / / @ 甜面酱 : 为什么 会 爆炸   / / @ 善 由 心生 : 昨天 一 看到 消息 就 说 是 化学系 的 ， 蜡烛 / / @ 观鑫 泉州 :   蜡烛 蜡烛 蜡烛 转发 微博太 可惜 太 遗憾 了   / / @ 于洋 : 因为 真理 的 不证 自明 ， 研究者 的 存在 无需 “ 被 记住 ” 和 符号 或 仪式 来 标刻 ， 但 研究者 的 荣耀 却 需要 被 记住 来 彰显 转发 微博 转发 微博 违章操作 ？ 蜡烛   / / @ 甜面酱 : 为什么 会 爆炸   / / @ 善 由 心生 : 昨天 一 看到 消息 就 说 是 化学系 的 ， 蜡烛 / / @ 观鑫 泉州 :   蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 这 才 是 媒体 应该 做 的 搏 眼球 、 导 风向 、 擦边球 真是 越来越 符合 妓者 名号 兄弟 走 好 蜡烛 国家 社会 痛失 人才 ， 父母 痛失 儿子 ， 哀痛 蜡烛 安息 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 可惜 啊 ， 我 等 做 实验 还是 得 考虑 生命安全 蜡烛 转发 微博 哀悼 ！ 转发 微博 农村 的 孩子   / / @ 于洋 : 因为 真理 的 不证 自明 ， 研究者 的 存在 无需 “ 被 记住 ” 和 符号 或 仪式 来 标刻 ， 但 研究者 的 荣耀 却 需要 被 记住 来 彰显 蜡烛 一路 走 好 转发 微博 转发 微博 转发 微博 生命 无常 ， 珍惜 当下 蜡烛 转发 微博 @ 内美 修能 _ -   猪要 注意 实验 安全 啊 ~ 真系 好 危险 咯 ... 蜡烛   / / @ 于洋 : 因为 真理 的 不证 自明 ， 研究者 的 存在 无需 “ 被 记住 ” 和 符号 或 仪式 来 标刻 ， 但 研究者 的 荣耀 却 需要 被 记住 来 彰显 走 好 ， 清华 的 精英 ， 国家 栋梁之才 悲伤 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 化学 专业 大四 ， ， 蜡烛 蜡烛 一路 走 好 蜡烛 蜡烛 蜡烛 搞 科研 不 容易 ， 特别 是 化学 一路 走 好 ！ 蜡烛 介不 科学 啊 ， 还滴 记得 吐 / / @ 泪洒 博坛 :   转发 微博 转发 微博 走 好 ， 科学 记得 你 / / @ 渤海 大学 微博 协会 : 转发 微博 蜡烛 蜡烛 蜡烛 清华 就 这 水平 ？ ？ 科学 有 风险 ， 那些 倒 在 求知 和 求索 路上 的 英雄 ， 犹如 倒 在 逐日 路上 的 夸父 ， 人类 将 永远 记得 他们 ！     清华 遇难 博士后 ， 靠 父母 买 鸡蛋 换来 的 博士后 ， 是 死 在 做 实验室 而 照成 死亡 ， 大家 要 注意 身边 的 安全 ， 以免 造成 不必要 的 损失 / / @ 神话 真的 是 : 介不 科学 啊 ， 还滴 记得 吐 / / @ 泪洒 博坛 :   转发 微博 蜡烛   / / @ 化学家 海洋 洋 : 蜡烛 科学 永远 记得 你 醬 久 了 一直 沒說 為 什麼 原因 蜡烛 / / @ 菜菜 蛋 : 搞 科研 不 容易 ， 特别 是 化学 一路 走 好 ！ 蜡烛 转发 微博 蠟燭 【 鹰 眼看 中国 】 你 不 应该 “ 恨 化学 ” ， 而 更 应该 爱 科学 ！ 科学 每前 进一步 都 有 危险 、 失败 甚至 生命 的 代价 ！ 人类 是 在 探索 中 继续 前 行为 逝去 的 青年 蜡烛 蜡烛 蜡烛 ！ 转发 微博 蜡烛 蜡烛 蜡烛 一路 走 好 科学 永远 记住 你 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博 考不上 清华 的 想 ： 上 清华 的 人 再 草包 也 是 为 科学 献身 逝者 安息 吧 一路 走 好 转发 微博 / / @ 李成 龙龙龙 是 臭虫 :   转发 微博 每次 被 悼念 都 看腻 了 ， 我 只 想 问出 了 事情 ， 谁 被 问责 ， 谁 承担责任 ， 预防措施 在 哪里 ？ 第一眼 还 以为 是 孟祥富 ， 我 擦 蜡烛 蜡烛 蜡烛 一路 走 好 唉 转发 微博 转发 微博   / / @ : 唉 ... 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 科学 是 谁 ? 走 好 蜡烛 转发 微博 … … 可惜 / / @ 盛健 :   太 可惜 太 遗憾 了 一切 为了 科学 化学 实验 都 是 具有 一定 的 危险性 ， 明知 有 危险 还 潜心 实验室 ， 这 就是 对 科研 的 追求 ！ 这个 时候 还 有些 人 满口 乱 喷 ， 不 知道 你 小学 有没有 毕业 ？ 你 连 初中 的 化学 实验室 都 没 进去 过 吧 ！ 人家 读 到 博士后 还 没 你 懂得 多 ？ 该 回家 照 照镜子 看看 自己 什么 德行 了 ！ 转发 微博扯 ！ 除了 他 的 亲人 朋友 ， 过 不了 多久 谁 会 记得 … … 蜡烛 # 万象 # 【 清华 师生 送花 悼念 遇难 博士后 ： 科学 永远 记得 你 】 清华大学化学系 实验室 昨天 起火 爆炸 ， 正在 做 实验 的 博士后 孟祥见 不幸身亡 今天 中午 ， 楼外 的 警戒线 已经 撤除 ， 但 仍 不 允许 入内 做 实验 在 发生爆炸 的 实验室 外 ， 摆放着 几束 鲜花 ， 并 留有 字条 ： “ 祥见 走 好 ！ 科学 永远 记得 你 ” : / / . / 转发 微博 蜡烛 蜡烛 蜡烛 思考 蜡烛 蜡烛 蜡烛 不是 说 博士 后面 的 死 了 吗 ？ 这 博士 不是 在 前面 吗 ？ / / @ 神话 真的 是 : 介不 科学 啊 ， 还滴 记得 吐 / / @ 泪洒 博坛 :   转发 微博 @ 奔 _ 波儿 _ 灞   做 实验 的 时候 注意安全 爱 你 转发 微博 @ 奶娃 下决心 要 强身健体 啦   听 妈妈 的话 不会错 的 致敬 ， 一路 走 好 ！ ！ 转发 微博 吃惊 科学 永远 记得 你 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 搞 学术 真有 危险 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛     无论 他 是 有些 人 所说 的 高分低能 ， 还是 体制 产物 ， 至少 是 一个 在 科研 道路 上 孜孜不倦 的 人 ！ 无论是 有些 人 所说 的 读书无用 论 ， 还是 社会 只 关注 清华 这个 头衔 ， 他 至少 是 个 努力 的 人 每 一个 努力 的 人 都 值得尊敬 无论 有些 人 对 他 博士后 的 身份 怎么 质疑 ， 至少 他 是 一个 儿子 ， 逝者 安息 ， 请 不要 对 他 父母 第二次 伤害 ！ 转发 微博请 大家 一定 要 注意安全 哦 ， 珍爱 生命   无论 他 是 有些 人 所说 的 高分低能 ， 还是 体制 产物 ， 至少 是 一个 在 科研 道路 上 孜孜不倦 的 人 ！ 无论是 有些 人 所说 的 读书无用 论 ， 还是 社会 只 关注 清华 这个 头衔 ， 他 至少 是 个 努力 的 人 每 一个 努力 的 人 都 值得尊敬 无论 有些 人 对 他 博士后 的 身份 怎么 质疑 ， 至少 他 是 一个 儿子 ， 逝者 安息 ， 请 不要 对 他 父母 第二次 伤害 ！ 蜡烛 蜡烛 蜡烛 天堂 没有 爆炸 没有 痛苦 愿 你 一路 走 好 估计 低成本 开发 氢气 不远 了 转发 微博 这 … … 走 好 ， 中国 的 人才 ， 科学 的 人才 蜡烛 为 科学 献出 生命 心 转发 微博 回复 @ 忆心 : 诺贝尔 这样 大师 都 能 爆炸 你 确定 一个 小小 博士后 不会 ？ 你 当 所有人 都 全知全能 ？   / / @ 忆心 : 都 博士后 了   还 能 爆炸 我 也 是 醉 了 生化 实验 不易 呀 @ 一只 坚守 千里之堤 坚持 挖穴 的 蜡烛 转发 微博 转发 微博轉 發微博 / / @ 晨星 :   科学 永远 记得 你 您 走 好 ！ 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 转发 微博为 我 化学 人 祈福 蜡烛 蜡烛 蜡烛 蜡烛 他 妈妈 太 可怜 了 ！ 转发 微博 / / @ _ : 转发 微博 蜡烛 蜡烛 蜡烛 别人 清华大学 博士 ， 你们 是 什么 垃圾 ？ 是 什么 级别 ？ 比 他 牛 逼 了 ？ 有 资格 评论 人家 ？ / / @ 酥 紫荆 : 回复 @ : 没有 人 不会 死 ， 我们 都 是 那个 再 寻找 归宿 的 人 所谓 归宿 就是 最合适 自己 的 死亡 … … 真 可惜 ！ / / @ 与 : / / @ 晨星 :   科学 永远 记得 你   / / @ _ : / / @ _ : 转发 微博 在 探索 知识 的 路上 牺牲 的 蜡烛 一路 走 好   / / @ 沙 海里 的 提琴手 : 蜡烛 一路 走 好 天 哪 ， 都 博后 了 ， 太 可惜 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 真心 觉得 读 到 博士后 是 真的 专心 于 科研   一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 又 有 一个 化学系 … 拜拜 拜拜 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 也 是 一种 烈士 朱令 谁 记得 ？ 蜡烛 蜡烛 蜡烛 转发 微博 哀悼   永垂不朽   为 科学 献身 的 博士 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博愿 逝者 安息 ， 生 者 保重 蜡烛 转发 微博 转发 微博 活着 比 啥 都 强 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 哎 ！ 一个 家庭 培养 多久 ， 花费 多少 心血 才 培养 的 博士后 ， 再 惋惜 与 悼念 又 有 什么 用 呢 ？ 妈 的 ， 中国 又 少 了 一个 专心致志 做 研究 做 实事 为 科学 倾注 心血 的 人 了 痛心疾首 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 ， 一声 叹息 转发 微博 鲜花 鲜花 鲜花 蜡烛 蜡烛 蜡烛 向 科学 致敬 转发 微博 转发 微博 看来 是 死 对 了 ！ 走 好 悲伤 转发 微博 明明 是 安全事故 ！ 为啥 爆 的 炸 ？ 如果 接 规章制度 能 爆炸 吗 ？ 蜡烛 蜡烛 蜡烛 搞 化学 真的 很 危险 ， 还是 要 把 安全 放在首位 啊 咱们 学 化学 的 不 容易 啊 ！ 想起 当年 老去 实验楼 要 硫酸 泡 古钱币 的 那个 “ 神经病 ” 的 事儿 了 ， 一转眼 这么 多年 ， 还是 记忆 尤新 ！ 转发 微博 转发 微博 转发 微博 清华 ， 复旦 ， … … 变成 了 魔鬼 窝 ！ 转发 微博 转发 微博 转发 微博 回复 @ 圣诞 老 : 要是 下 了 地狱 呢 ？ / / @ 圣诞 老 : 在 追求真理 和 科学 的 道路 上 ， 一定 会 有 牺牲 为 他们 祈祷 一路 走 好 生命 的 脆弱 ， 昙花 的 灿烂 转发 微博 看来 是 死 对 了 ！ 一路 走 好 ， 为 科学 奉献 回复 @ 瑶湖 轻舟 : 这些 人下 到 阴间 就 明白 一直 都 是 做 无聊 的 事 了 ！ / / @ 瑶湖 轻舟 : 科学 有 风险 ， 那些 倒 在 求知 和 求索 路上 的 英雄 ， 犹如 倒 在 逐日 路上 的 夸父 ， 人类 将 永远 记得 他们 ！ 清华 学生 素质 就是 高 啊 ， 支持 转发 微博 转发 微博 # 水墨 微语 # 【 悼念 皖籍 博士 】 科坛 英俊 ， 皖 人才 子 家境贫寒 ， 矢志不移 留学 海外 ， 学成归来 清华 深研 ， 如切如磋 噩耗传来 ， 新星 殒落 亲朋 同悲 ， 乡 人 扼腕 在天有灵 ， 皖人 骄傲 ！ ！ ！ 🙏 🙏 🙏 🙏 听说 是 萧县 人 ？ 走 好 蜡烛 悲伤 悲伤 蜡烛 蜡烛 蜡烛 可惜 了 年轻 的 生命 ， 一路 走 好 蜡烛 可怜 了 他 的 父母 ， 要 坚强 的 生活 心 转发 微博 转发 微博口 下 留德 ！ @ 你别 皱眉   专业 爆破手 怎么 看 疑问 人 的 生命 是 有限 的 ， 他 短暂 、 脆弱 ， 不堪一击 ！ 人 的 生命 是 永恒 的 ， 他 纯净 ， 刚强 ， 不朽 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 一路 走 好 转发 微博 蜡烛 转发 微博 转发 微博天 啊 … 走 好 蜡烛 清华 污点 还少 ？ 转发 微博 转发 微博 转发 微博 悼念 为 科学 而 遇难 博士后 年轻 学者 转发 微博孟祥见 ， 清华大学 博士后 回复 @ 戚 峯 : 做 化学 试验 一定 要 爆炸 吗 ？ / / @ 戚 峯 : 回复 @ 红色 的 軍旗 : 一看 就是 没学过 化学 课程 的 转发 微博 转发 微博 转发 微博 转发 微博 科学 不会 忘记 你 … ！ 转发 微博 转发 微博 转发 微博 转发 微博 一路 走 好 蜡烛 校长 担责 不能 看 ， 学校 就 有 过错 有 见不得人 的 事 爆炸 实验 设备 山寨 货钱 上 校长 伟大 了 愿 逝者 安息 （ 话 说 我 也 是 化学 专业 😂 ） 转发 微博 转发 微博为 人类 贡献 . 无私奉献 ！ 我们 永远 记得 你 ！ 😭 其实 化学 实验 爆炸 ， 大部分 由 操作 不 规范 引起 ， 希望 引以为戒 ， 尽早 查明 原因 ， 不要 不了了之 转发 微博 还 没有 一番 成就 就 牺牲 了 ， 可惜 了 一路 走 好 转发 微博 沉痛 悼念 您 为 我们 国家 的 科技 发展 的 牺牲 ！ 为 孟先生 的 科学 精神 致敬 一路 走 好 ， 可惜 世上 又 少 了 一个 年轻 的 科学家 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 为 科学事业 奉献 牺牲 的 人 ， 永远 值得 人们 的 追思 和 敬爱 转发 微博 唯有 一声 长叹 转发 微博 转发 微博愿 再 无 灾难 ！ 蜡烛 蜡烛 蜡烛 / / @ : 为 我 化学 人 祈福 蜡烛 蜡烛 蜡烛 蜡烛 好 可怕 ， 以后 还敢 进 实验室 吗 悲伤 # 温州 ## 万象 # 【 清华 师生 送花 悼念 遇难 博士后 ： 科学 永远 记得 你 】 清华大学化学系 实验室 昨天 起火 爆炸 ， 正在 做 实验 的 博士后 孟祥见 不幸身亡 今天 中午 ， 楼外 的 警戒线 已经 撤除 ， 但 仍 不 允许 入内 做 实验 在 发生爆炸 的 实验室 外 ， 摆放着 几束 鲜花 ： “ 祥见 走 好 ！ 科学 永远 记得 你 ” : / / . / 蜡烛 远离 伪 化学 危险 的 试验 蜡烛 转发 微博 这 是 真的 在 用 生命 战斗 吖 ， 走 好 ，     家属 ， 请 节哀 有 的 时候 看 了 新闻 就 不 应该 看 评论 ， 啥 人 都 有 ！ 问责 ？ 不 按 规范 操作 ？ 说真的 ， 我 也 不 知道 是 什么 原因 ， 但是 化学 常规 实验 都 有 安全 问题 ， 更何况 一些 未知领域 的 实验 呢 ？ 记得 大学 用 氢气 都 可以 炸飞 塑料瓶 ， 如果 不纯 还 会 有 危险 呢 ！ 想想看 ， 诺贝尔 做 实验 的 时候 少 爆炸 了 吗 ？ 只是 没有 生命危险 而已 转发 微博为 人类 社会 进步 、 谋发展 ！ 他们 冒 着 生命危险 ， 探索 新 未来 ， 奉献 自己 的 青春年华 ！ 希望 他们 的 团队 ， 前仆后继 ， 继续 努力 ， 完成 项目 任务 加油 ！ 给 赞 👍 转发 微博 转发 微博 蜡烛 转发 微博 蜡烛 这年头 当个 学霸 也 不易 读书 数十载 ， 一朝 殒命 ， 走 好 蜡烛 （ 评论 里 的 都 积点 口德 ， 别秀 啥 优越感 了 ， 不 知道 不 了解 具体情况 上来 就 喷 真是 反感 ） 为 祖国 做 贡献 ， 不 枉 此生 ， 走 好 ！ 转发 微博 转发 微博 转发 微博 哎 ！ 可惜 了 泪 哎 ！ 怎么 会 这样 呢 ？ 实在 太 可惜 了 ！ 转发 微博 🙏 转发 微博 清华 起火 爆炸 ， 没想到 会 死 人 唉 ， 悲剧 转发 微博 / / @ 邹 ： 都 读 到 博士后 了 ！ 死 在 自己 手中 了 太 可惜 了 ！ 十次 事故 九次 是 违章操作 造成 的 血 的 教训 呀 ...... 转发 微博天 哪 ， 我 感受 到 了 深深 的 压力 ﾍ ( ; ´ Д ｀ ﾍ ) 投身于 科研 的 都 是 真 英雄 心走 好 毕竟 如果 是 家人 的 角度 ， 这种 事 真的 是 一种 悲剧 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博为 科学实验 而 献身 ， 深 为 敬佩 ， 谨致 沉痛 哀悼 ！ 蜡烛 蜡烛 蜡烛 愿 逝者 安息 ， 家人 节哀 转发 微博 转发 微博 可惜 了 / / @ 水墨 兰庭 检察官 :   # 水墨 微语 # 【 悼念 皖籍 博士 】 科坛 英俊 ， 皖 人才 子 家境贫寒 ， 矢志不移 留学 海外 ， 学成归来 清华 深研 ， 如切如磋 噩耗传来 ， 新星 殒落 亲朋 同悲 ， 乡 人 扼腕 在天有灵 ， 皖人 骄傲 ！ ！ ！ # 咏春 组合拳 # 科学 ， 需要 你们 ！ 泪 ， 他 也 是 为 科学 捐躯 了 靠 买 鸡蛋 供 儿子 上学 最后 却 落 的 一场 悲凄 离别 天地 宽大 父母 恩大 ... 蜡烛 蜡烛 蜡烛       转发 微博为 科学 献身 的 才子 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 科研 的确 是 底层 在 搞 ， 顶层 收益 蜡烛 蜡烛 蜡烛 / / @ 甘雨 波 : 有 的 时候 看 了 新闻 就 不 应该 看 评论 ， 啥 人 都 有 ！ 问责 ？ 不 按 规范 操作 ？ 说真的 ， 我 也 不 知道 是 什么 原因 ， 但是 化学 常规 实验 都 有 安全 问题 ， 更何况 一些 未知领域 的 实验 呢 ？ 记得 大学 用 氢气 都 可以 炸飞 塑料瓶 ， 如果 不纯 还 会 有 危险 呢 ！ 想想看 ， 诺贝尔 做 实验 的 时候 少 爆炸 了 吗 ？ 只是 没有 生命危险 而已 蜡烛 转发 微博 回复 @ 甘雨 波 : 改正 一个 错 ： 诺贝尔 的 工厂 爆炸 炸死 了 他 弟弟 ， 做 实验 时 差点 把 整个 房子 烧 了 科学 不会 记得 它 ， 清华 也 不会 ， 只有 他 父母 兄弟姐妹 会 蜡烛 蜡烛 想想 我 当初 毅然决然 的 选择 了 一个 多么 危险 的 专业 （ 逝者 安息 🙏 ） 蜡烛 蜡烛 蜡烛 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 痛哉 转发 微博 转发 微博 / / @ 陕北 发祥地 : # 咏春 组合拳 # 科学 ， 需要 你们 ！ 蜡烛 蜡烛 蜡烛 和平时期 的 英雄 转发 微博 他 为 科学 献身 了 他 为 人民 和 国家 献身 了 默哀 安全 无小事 转发 微博 又 是 〝 走 好 〞 中国 文字 怎么 如此 枯燥 已至 都 来 学舌 … … … ： 为 科学 献身 的 清华 学子 ， 我们 用 默哀 为 你 送行 蜡烛 蜡烛 为 科学 进步 而 献身 ， 永远 记住 你 蜡烛 把 你 当狗 出来 溜溜 / / @ 瓶子 里 没鱼 ： 为 科学 做出 什么 突出贡献 了 ， 科学 永远 记得 他 ？ 转发 微博 转发 微博 🙏 🙏 🙏 🙏 保持 对 科学 的 敬畏 之心   / / @ 一米阳光 : 安全 无小事 蜡烛 蜡烛   / / @ 贱爱 : 🙏 🙏 🙏 🙏 保持 对 科学 的 敬畏 之心   / / @ 一米阳光 : 安全 无小事 / / @ 沙 海里 的 提琴手 : 蜡烛 一路 走 好 转发 微博 转发 微博 生活 远比 想象 的 要 艰难 的 多 ， 他 总是 在 不经意 间 让 我们 跌入 地狱 ， 失去 希望 活着 的 人 之所以 活着 ， 是因为 有 让 他 活着 的 牵绊 ， 或名 ， 或利 ， 或 仅仅 是 亲人 的 牵挂 所以 即使 是 心如刀绞 ， 万念俱灰 ， 哪怕 是 做 为 一具 行尸走肉 也 要 挣扎 的 活着 转发 微博 转发 微博 转发 微博 英雄 祥 ~ @ 不是 不呆萌   蜡烛 蜡烛 虽然 不 懂 那些 实验 ， 但是 一定 要 小心 蜡烛 蜡烛 蜡烛 科学 永远 记得 你         … … 拜拜 蜡烛 蜡烛 蜡烛 有毒 …   / / @ : 祥 ~ @ 不是 不呆萌   转发 微博 回复 @ 戚 峯 : 防护 措施 总该 做 吧 ！ 总 不能 丢 了 性命 吧 ！ 明明 是 安全事故 弄 成 英雄模范 了 / / @ 戚 峯 : 回复 @ 红色 的 軍旗 : 既 是 试验 自然 有 爆炸 的 可能 转发 微博 要是 真理 不证 自自明 还要 科学家 干什么   / / @ 于洋 : 因为 真理 的 不证 自明 ， 研究者 的 存在 无需 “ 被 记住 ” 和 符号 或 仪式 来 标刻 ， 但 研究者 的 荣耀 却 需要 被 记住 来 彰显 转发 微博 谁 都 不 希望 看到 这样 的 结果 ， 但 必须 肯定 他 （ 他们 ） 为 科学 牺牲 的 精神 ， 当务之急 是 查找 原因 ， 制定 更 严密 科学规范 的 安全 操作程序 以 避免 后来者 重蹈覆辙 这才 是 最 现实 的 意义 同学 ， 一路 走 好 转发 微博 蜡烛   / / @ 念及 于 此 : 读书 数十载 ， 一朝 殒命 ， 走 好 蜡烛 （ 评论 里 的 都 积点 口德 ， 别秀 啥 优越感 了 ， 不 知道 不 了解 具体情况 上来 就 喷 真是 反感 ） / / @ 一个 巴拿拿怪 : … … 拜拜 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 博士后 啊 ！ 国家 得花 多少 钱 和 精力 才能 培养 出来 一个 博士后 啊 ！ 年轻 的 生命 一路 走 好 吧 ！ 蜡烛 蜡烛 蜡烛 对于 起火 原因 也 该 调查 清楚 ， 还 大家 一个 真相 科学 不会 记得 他 ， 学校 也 不会 记得 他 ， 只有 他妈会 记得 他 一路 走 好 ！ 转发 微博为 科学 献身 ， 真的 猛士 转发 微博 / / @ 乐乐 : 每次 被 悼念 都 看腻 了 ， 我 只 想 问出 了 事情 ， 谁 被 问责 ， 谁 承担责任 ， 预防措施 在 哪里 ？ 多少 化学家 曾经 为了 人类 前进 一 小步 ， 奉献 了 自己 的 生命 蜡烛 搞 科研 不 容易 啊 转发 微博 唉   签约 南林 的 同事 ， 还 没 进南林 就 … … 一路 走 好 转发 微博 在 清华 时 宿舍 就 在 那 附近 生病 骑车 上课 都 会 经过 … 转发 微博 可怜 ， 痛心 ！ 转发 微博 安全 毕业 很 幸运 化学 人 表示 ， 珍爱 生命 呀 / / @ : 把 你 当狗 出来 溜溜 / / @ 瓶子 里 没鱼 ： 为 科学 做出 什么 突出贡献 了 ， 科学 永远 记得 他 ？ 转发 微博 转发 微博 / / @ 中 财政 府 管理 学院 团总支 : # 政 能量 · 科学 #   科学 永远 记得 你 @ 中央财经 大学   @ 青春 中财   还是 学 文科 比较 安全 ， 学 医学 和 化学 的 成天 接触 这些 危险 化学品 ， 要不然 就 被 人 下毒 要不然 就 做 实验 被 炸死 ， 太特 么 可怕 了 傻眼 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 蜡烛 蜡烛 转发 微博 🙏 🙏 🙏 一路 走 好 壮士 一路 走 好 转发 微博 又 在 为了 环境 减少 雾 霾 做 燃料 方面 的 研究 ， 可惜 了 转发 微博 转发 微博 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 安平 你 在 哪里 了 生命 永远 是 无价 的 转发 微博 转发 微博 可惜 呀 ！ 多少 年 的 学习 ， 付之一炬 转发 微博 安平 你 在 哪里 了 都 是 做 实验 ， 都 是 爆炸 ， 为什么 爱迪生 不死 ， 你 就 死 了 列 ？ 所以 注定 成不了 爱迪生 转发 微博 转发 微博 这么 短 的 时间 里 先后 走 了 两位 前辈 ， 面对 他们 的 离开 ， 看到 网上 都 在 借着 他们 的 死 各抒 高见 ， 却 不愿 为 他们 哀悼 ， 难道 就 只有 清华 人 还 会 尊重 清华 人 了 ？ 可不可以 不要 用 别人 的 名誉 来 满足 自己 的 贪婪 ？ 可不可以 不要 用 别人 的 生活 来 来 换取 自己 的 快活 ？ 可不可以 不要 再 消费 清华 转发 微博 吃惊 蜡烛 / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 一路 走 好 ！ 天堂 不用 再 搞 科研 科学 永远 记得 你 转发 微博愿 逝者 安息 悲伤 悲伤 蜡烛 蜡烛 转发 微博 一路 走 好 蜡烛 转发 微博 转发 微博为 科学 献身 / / @ :   / / @ : 诶     英年早逝 啊 ！ 走 好 ！ 转发 微博 转发 微博 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 想必 是 热爱 化学 的 人 ， 一路 走 好 吧 ， 挺 可惜 的 蜡烛 / / @ 美丽 化学 : 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 人死 不能 复生 ， 作为 孩子 的 父母 要 坚强 的 活下去 ， 不 为 别的 ， 为了 自己 好好 的 活下去 前方 的 路 还 很长 ， 要 相信 生活 终归是 美好 的 ！ 科学 永远 记得 你 蜡烛 蜡烛 / / @ 美丽 化学 : 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 美丽 化学 : 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 美丽 化学 : 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 转发 微博 博士 後   / / @ 美丽 化学 : 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博对 一个 家庭 来说 实在 是 太 痛苦 了 蜡烛 蜡烛 蜡烛 蜡烛   / / @ - : 科研 诚可贵   生命 价更高 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 令人 痛惜   / / @ 美丽 化学 : 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 为了 你 以后 可以 开导 我 ， 咱们 将来 就 进 公司 搞 研究 吧 ， 就 不 搞 科研 了 生病 生病 转发 微博向 科学 致敬 ， 向 科学 探索 员 致敬 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 转发 微博 没有 安全 的 实验室 ， 总有 情况 世事 真 无常 ， 早点 结婚 生娃祥 字辈 的 前辈 ， 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 翻 了 翻 评论   我 觉得 如果 诺贝尔 在 我国   大概 会 被 喷死 拜拜 拜拜 哎 ， 天妒 英才 啊 ！ 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 / / @ 网海 箭鱼 : 转发 微博 转发 微博 转发 微博 老天 总是 捉弄人 ， 唉 / / @ 美丽 化学 : 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 为 科学 献身 ， 走 好 转发 微博心心 转发 微博 走 好 ！ 保护 好 自己 ， 安全 第一 可怜 可怜 可怜 走 好 蜡烛 本月 最 痛心 的 一个 新闻 转发 微博 转发 微博 转发 微博 一路 走 好 蜡烛 回复 @ 洛 切特 : 你 说 的 老板 就是 导师 呗 ！ 我弟 也 这么 过来 的 ， 给 老板 打杂 ， 伺候 好 了 老板 给 毕业文凭 ， 顺便 还顺 了 一个 导师 朋友 的 闺女 ， 现在 过得 老好 了 ， 孩子 都 满地跑 了 呵呵 😊 / / @ 洛 切特 : 回复 @ 整 蛊 精灵 兔八哥 : 国家 培养 个 屁 ， 博士后 也 是 老板 的 打工仔 ！ 你 不行 了 ， 老板 一句 话 不 给 你 文凭 转发 微博   / / @ 纽约 小 土狗 : 转发 微博 啊呀 玛雅 太 唬人 了 ！ 担忧 啊 ！ 泪泪 / / @ 梁芃 走 啊 走 : 科学 永远 记得 你 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 银沙 晓文 :   / / @ 纽约 小 土狗 : 转发 微博 转发 微博是 的 ， 科学 永远 记得 你 ， 你 一路 走 好 默哀 】 博士 一路 走 好 转发 微博 科学 永远 记得 你 ， 我 想 问问 以后 会 有人 记住 你 吗 意外 和 未来 不知 哪个 先 来 ， 且 行且 珍惜 ！ 转发 微博 逝者 已逝 ， 一路 走 好 ， 天堂 不再 有 离别 和 伤痛   / / @ :   / / @ : / / @ 梁芃 走 啊 走 : 科学 永远 记得 你 蜡烛 转发 微博 转发 微博 / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 正在 做 实验 ， 突然 起火 了 ， 呵呵 ， 能 说明 下 起火 原因 吗 ？ 🌹 / / @ 宋绍铭 : / / @ 李成 龙龙龙 是 臭虫 :   转发 微博 转发 微博 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 小心 注意安全 转发 微博 记住 他 有 什么 用 ， 他 的 父母 怎么办 ， 以后 谁 来养 @ 头条新闻   ^ _ ^ 悲伤 悲伤 真的 要 小心 ， 但 由于 实验室 是 公用 的 ， 很多 问题 防不胜防 就 上个月 我 在 实验室 点火 加热 临 时装片 ， 做 完 了 才 发现 实验室 另一头 有 三个 氢气 罐子 ...... @ 新华网 舆情 在线   转发 微博 / / @ 美丽 化学 : 蜡烛 蜡烛   / / @ 漫游 化学 : 遥想 当年 ， 小编 也 是 整日 与 叔 丁基锂 、 正 丁基锂 、 三溴化 硼 这些 东西 为伴 ， 想想 都 有点 后怕 做 化学 实验 不易 ， 且 行且 珍惜 愿 逝者 安息 蜡烛 蜡烛 转发 微博泪 泪泪 为 奉献 生命科学   蜡烛 逝者 安息 蜡烛 蜡烛 这 是 将 一辈子 献给 科学 了 蜡烛 蜡烛 蜡烛 至于 他 弟妹 哭穷 实在 是 … … 三个 孩子 顶 着 超生 罚款 养大供 出 双博士 还有 一位 有 海龟 经历 的 … … 该 补偿 多少 补偿 多少 吧 ， 不用 刻意 强调 他妈 拜拜 拜拜 谁家 妈妈 不 辛苦 ？ 拜拜 拜拜 拜拜 拜拜 惜 哉 ， 孟祥见 ， 寒门 学子 老天 无 眼 ！ 蜡烛 蜡烛 蜡烛 刚才 看 新闻 ， 然后 有人 评论 长 这么 大 也 是 第一次 遇到 还有 仇视 人才 的 什么 你 怎么 不多 死 不 结婚 不生 孩子 不早 找 工作 吧 啦 吧 啦 的 可见 有些 人 的 素质 是 有 多 低下 这种 人 也 是 社会底层 的 一群 没 文化 的 穷 逼 愿 博士 走 好 家人 也 节哀顺变 人生在世 ， 生死 无常 自来 己 去 ， 红尘 匆忙 酸辣 苦甜 ， 不过 穿膛且 爱 当下 ， 最美 时光 斯人 已去 ， 天国 安康 转发 微博 蜡烛 珍惜 转发 微博 @ 安全 时空   @ 达飞 安全   每 一个 为 化学 事业 奉献 终身 的 人 都 值得 拥有 全世界 的 美丽 科学 永远 记得 你     .. 蜡烛 转发 微博 清华大学 博士后 因 实验 爆炸 死亡 ， 不禁 有 了 很多 的 启迪 ， 是 事业 与 成功 更 重要 还是 生命 更 重要 ？ 有些 人 一辈子 都 在 忙碌 拼搏 ， 却 不 知道 活着 的 意义 是 什么 ， 不让 自己 有 任何 失败 的 地方 ： 考试 ， 就业 ， 配偶 或者 其他 的 方面 . 可是 那 只是 老天爷 给 你 的 一小 点 苦头 ， 先苦后甜 ， 证明 未来 必将 有 好 的 回报 ！ 但 凡事 不要 急于求成 逝者 安息 蜡烛     自己 以后 也 会 小心 的 转发 微博 科研 道路 不易 ， 务必 各自 珍重 蜡烛 蜡烛 蜡烛 转发 微博 致敬 ！ 蜡烛 蜡烛 尊重知识 ， 走 好 回复 @ 戚 峯 : 给力 转发 微博 @ 乐应成 :   用 科学 殉道者 的 名义 把 调查 事故 原因 先堵 上 了 真高 ！ .. 蜡烛   / / @ 虚变 函数 _ : .. 蜡烛 转发 微博 转发 微博 可惜 了 ， 走 好 ！ 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 @ 川农 药物制剂   想想 就 觉得 既 痛心 又 生气 ， 我们 伟大 的 祖国 有 一些 人 为了 利益 没有 底线 没有 法规 ， 我 不想 多 说 什么 转发 微博 转发 微博 居然 是 老家 萧县 的 ， 走 好 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛   / / @ 开封 大学 文明 创建 : 转发 微博 转发 微博 一路 走 好 ， 请 安息 蜡烛 / / @ 二羊 一只 ： 读 研读 博都 还 可能 是 为了 就业 为了 逃避   但 博士后 真的 是 热爱 科研 蜡烛 以 科学 的 名义 ， 祭奠 科学 ， 蜡烛 / / @ 章鱼 哥 :   蜡烛 / / @ 二羊 一只 ： 读 研读 博都 还 可能 是 为了 就业 为了 逃避   但 博士后 真的 是 热爱 科研 蜡烛 我 虽然 是 电院 的 ， 可 现在 做 的确 是 化学 的 实验 、 不禁 难过 ， 安全 啊 ， 小心 震惊 不要 把 实验室 安全 条令 当 白纸 走 好 ， 为 科学 献身 的 人儿 汗 转发 微博", "label": "0"}