{"text": "# 热点 # 【 最高 法 罕见 谈 聂树斌案 ： 要 舆论监督   勿 舆论 审判 】 日 ， 山东 高院 第三次 延长 聂树斌案 复查 期限 最高 法称 ， 一些 “ 拿 正义 说事 ” 的 评论 ， 预设 了 聂案 是 冤案 的 前提 ， 要求 早日 宣判 聂树斌 无罪 ， 这是 典型 的 舆论 审判 舆论监督 可以 追问 真相 ， 但 不 应该 对 案件 结果 作出 先入为主 的 判断 : / / . / 转发 微博 转发 微博好 ！ 转发 微博 过去 办 这个 案子 的 人 如今 都 身居高位 ， 你 怎么 查 ？ 转发 微博 转发 微博咳 咳 哆 啦 梦 微笑 转发 微博 哆 啦 梦 微笑 转发 微博 转发 微博 这 说 的 是 对 的 还 没 审判 ， 就 上 央视 认罪 ， 这算 什么 ? 转发 微博 自己 底下 的 人 不要脸 做 坏事 还 不让 人 评论 ？ 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博拍 原博 这句 话 ！ 舆论监督 可以 追问 真相 ， 但 不 应该 对 案件 结果 作出 先入为主 的 判断 ！ 涉法 舆情 处置 大 雄 微笑 说得好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阴险 说 的 非常 正确 ， 你们 又 没有 什么 证据 的 ， 凭 什么 就 呐喊 这个 案件 一定 是 冤案 的 ， 这个 案件 可能 是 他 干 的 ， 也 可能 不是 他 干 的 ， 有罪 无罪 让 证据 说话 ， 让 义和团 都 滚蛋 转发 微博 转发 微博 舆论监督 ， 勿 舆论 审判 ， 特别 现在 媒体 很多 具有 导向性 … … 围观 围观 围观 转发 微博 不许 评论 转发 ， 看不见 评论 转发 的 微博 ， 谈 什么 监督 ， 更 何谈 审判 然而 ， 却 信誓旦旦 谈 什么 正义 谈 什么 舆论 ， 正是 小丑 一般 央视 哭 了 ！ 转发 微博 @ 央视 新闻   转发 微博 转发 微博 转发 微博 转发 微博 # 科技 杂谈 哥 # 冤案 发生 的 不少 了 吧 ， 哪起 是 舆论 判决 的 ？ 除了 央视 ， 哪个 舆论 又 能 判决 呢 ？ 夏俊峰 ， 高法 判死 ， 谷 开来 蓄意谋杀 ， 现在 要 减刑 ， 请问 这 是 谁 判 的 ？ 呼格案 追责 了 吗 ！ ！ ！ ！ ！ ！ ！ 中肯 ， 大多 舆论 甚至 每个 人 都 热衷于 帮助 法官 断案 的 社会 一定 不是 法治 社会 最高 法 ， 你 是 在 说 中央电视台 新闻联播 吗 ？ 冤案 发生 的 不少 了 吧 ， 哪起 是 舆论 判决 的 ？ 除了 央视 ， 哪个 舆论 又 能 判决 呢 ？ 夏俊峰 ， 高法 判死 ， 谷氏 蓄意谋杀 ， 现在 要 减刑 ， 请问 这 是 谁 判 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 我 可耻 的 笑 了   生病 转发 微博 我 可耻 的 笑 了   生病 冤案 发生 的 不少 了 吧 ， 哪起 是 舆论 判决 的 ？ 除了 央视 ， 哪个 舆论 又 能 判决 呢 ？ 夏俊峰 ， 高法 判死 ， 谷氏 蓄意谋杀 ， 现在 要 减刑 ， 请问 这 是 谁 判 的 ？ 这句 话 说 的 对 ！ 确实 罕见 回复 @ 远去 平常心 : 因该 这么 认为 哈哈哈哈 / / @ 远去 平常心 : 当初 让 谁谁谁 上 央视 自白 认罪 的 就 不是 舆论 审判 了 咯 转发 微博 这 是 在 说 央视 吗 ？ 转发 微博 什么 时候 是 个头 啊 ！ 转发 微博 马勒 ， 明天 看 迅疾 就 删帖 了 ！ 最高 法 瞎 了 吗 ？ 山东 高院 养 了 一帮 什么 啊 转发 微博 在 天朝 谈 法制 就是 笑话 怒 关注 ， 是不是 冤案 ？ 自己 都 说 物证 湮没 无迹 ， 居然 还 在 那儿 冠冕堂皇 找 理由 没有 舆论 才 冤 到底 了 呢 转发 微博 转发 微博要 舆论监督 ， 不要 舆论 审判 ！ 没 舆论 ， 冤 到底 舆论 先入为主 的 审判 会 误导 公众 我 这次 不写 那个 字 看看 能否 转发 ， 之前 两次 转发 失败 笑话 哈哈 事实胜于雄辩 舆论 审判 太 可怕 ！ 大 裤衩 最高人民法院 不 开庭 了 ？ 中国 言论自由 ， 但 删帖 中国 互联网 不是 局域网 ， 非死不可 上 不 去 这些 人 现在 都 身居高位 ， 请问 怎么 查 ？ 还有 呼格案 的 前车之鉴 呢 ？ “ 要 舆论监督   勿 舆论 审判 ” ， 这话 没错 现在 是 审判 不干 审判 该 干的事 ， 舆论 不干 舆论 该 干的事 舆论监督 的 同时 ， 恪守 职业道德 不容忽视 啊 @ 青春 闽科 中国 言论自由 ， 但 删帖 中国 互联网 不是 局域网 ， 非死不可 上 不 去 这些 人 现在 都 身居高位 ， 请问 怎么 查 ？ 还有 呼格案 的 前车之鉴 呢 ？ 转发 微博 / / @ 丛林 探险 : @ 央视 新闻   转发 微博 转发 微博 真正 的 舆论 审判 是央 屎 ， 未 审先判 是央 屎 转发 微博 舆论 有 舆论 的 特点 ， 审判 有 审判 的 规律 转发 微博 题目 起 的 还行 ， 也 是 这个 理 ， 可写 这 篇文章 的 人 还 以为 自己 是 霸道 总裁 呢 ， 通篇 一个 主题 ， 能 复查 已经 是 开恩 了 ， 你们 赶紧 的 别 瞎 了 ， 怎么 判 你们 都 得 跪 舔 先 反思 人们 内心 审判 的 养成 原因 有 足够 真实 的 依据 ， 相信 不会 养成 与 法律 审判 相左 的 “ 舆论 审判 ” 怨 这 是 放 的 什么 风 啊 ！ ！ ！ ！ 一大 波公知 ， 死 磕 派 正在 奔赴 而 来 转发 微博轉 發微博 有点 法制 国家 的 感觉 了 / / @ 牛兴全 : 舆论 有 舆论 的 特点 ， 审判 有 审判 的 规律 司法 如果 确实 具有 公信力 和 权威性   何来 的 舆论 咯   那么 多 错案   是不是 该 好好 反省 自己 呢 微笑 请问 ， 什么 叫 正当防卫 ？ 转发 微博 确实 不 应该 舆论 审判 转发 微博 都 不敢 公开审判 ， 还 谈 什么 舆论监督 ？ ？ 是 欺骗 自己 ？ 还是 愚弄百姓 ？ ？ 晕 我 流鼻涕 自己 看 不 着 ~ ~ 转发 微博 都 不敢 公开审判 ， 还 谈 什么 舆论监督 ？ ？ 是 欺骗 自己 ？ 还是 愚弄百姓 ？ ？ 晕 我 流鼻涕 自己 看 不 着 ~ ~ 时间 可以 给 ， 但 想 知道 复查 过程 中有 压力 吗 ？ 如果 有 ， 来自 那 几 方面 转发 微博 😨 / / @ 张艺冬 ： 回复 希望 大家 转发   关注 我 的 遭遇 ！ 伤心 因为 曝光 涡阳 政府 公款吃喝 拖欠 群众 百逾万 不 还 的 事 ， 的 家父 遭受 打击报复 ， 涡阳 检方 用 年前 的 故意 伤害案 逮捕 家父 ， 涡阳 法院 居然 直接 判 我们 杀人罪 ， 目前 老人 被 关押 一年 多 ， 为了 证明 我们 的 冤枉 ， 我 最近 去 北京 最高 法 门前 自杀 ！ : / / . / 转发 微博 转发 微博 最高 法 不要 装其迷 ， 谁 都 知道 大 裤衩 做 了 很多 充满 ‘ ’ 正 能量 ‘ ’ 舆论 审判 ， 庆安 枪杀 访民 就是 它 干预 司法 的 最 有力 罪证 ， 你 该 怎样 解释 ？ / / @ 孟彦弘 : 冤案 发生 的 不少 了 吧 ， 哪起 是 舆论 判决 的 ？ 除了 央视 ， 哪个 舆论 又 能 判决 呢 ？ 夏俊峰 ， 高法 判死 ， 谷氏 蓄意谋杀 ， 现在 要 减刑 ， 请问 这 是 谁 判 的 ？ 舆论 怎么 审 ？ 审了 算 定案 么 ？ 自己 家 可以 盖 监狱 么 ？ 你 国家机关 ， 还 说 你 不得了 ？ 老虎 的 屁股 ？ 咱们 有句 话 ， 叫做 以 事实 为 依据 ， 以 法律 为 准绳 ， 别 把 大家 当 白痴 就 成 说错 了 你 依法处理 就行了 嘛 公检法 得 不得人心 ， 什么 原因 你们 自己 心里 还 没数 么 ？ 难道 大家 都 是 刁民 不成 ？ 当然 ， 媒体 们 也 未见得 比 你们 高尚 多少 又 发 了 吃惊 哈哈 / / @ 容若 风流 : 迅疾 就 删帖 了 ！ 转发 微博 转发 微博 根据 《 刑事诉讼法 》 ， 审判 由 人民法院 负责 除 法律 特别 规定 的 以外 ， 其他 任何 机关 、 团体 和 个人 都 无权 行使 这些 权力 人民法院 依照 法律 规定 独立行使 审判权 ， 不 受 行政 机关 、 社会 团体 和 个人 的 干涉 ； 必须 依靠群众 ， 必须 以 事实 为 根据 ， 以 法律 为 准绳 未经 人民法院 依法 判决 ， 对 任何人 都 不得 确定 有罪 遵守 法律 ， 尊重 法律 “ 正义 ” 绝不能 被 一些 别有用心 的 无良 媒体 和 团体 左右 ， 被 舆论 左右 的 审判 不是 正义 的 认定 ， 无良 媒体 怎就敢 未 审先判 ？ 公道 自 在 人心 ， 正义 来自 律法 转发 微博 转发 微博 群众 的 眼睛 是 雪亮 的 ， 拿出 服众 的 证据 吧 ！ 舆论监督 的 同时 ， 恪守 职业道德 不容忽视 啊 高法 先入为主 暗示 这 不是 冤案 ？ 转发 微博 转发 微博 菩提 本无树 是 出家人 的 四大皆空 治国 可 不能 无法无天 / / @ _ 王普世 _ : 时间 可以 给 ， 但 想 知道 复查 过程 中有 压力 吗 ？ 如果 有 ， 来自 那 几 方面 转发 微博 你 无权 谈 舆论 审判 ， 舆论监督 是 人民 的 权利 转发 微博 最高法院 的 内 鬼 还 安 在 ， 所以 聂树斌案 迟迟 得不到 平反 转发 微博上 央视 自白 认罪 算不算 舆论 审判 ？ 这狗 嘴 怎么 翻脸不认 事 啦 ， 自己 犯错 做 了 杀人 的 命 还 很理 ， 还 不许 别人 说 ， 要脸 吗 药家鑫 跟 谁 喊冤 去 ？ 转发 微博要 依法 判案 ， 不要 徇私枉法 ！ “ 要 舆论监督   勿 舆论 审判 ” @ 央视 新闻 赞成 最高院 观点 从 上次 听证会 现场 双方 举证 辩论 看 ， 不 认为 聂树斌案 已 板上钉钉 是 错案 检方 举证 更 扎实 说理 更 充分 ， 而 辩方 举证 及 说理 则 存在 乌龙 ， 并 没有 推翻 聂 的 作案嫌疑 不过 ， 即使 高院 维持原判 ， 对于 办案 过程 中 出现 的 种种 违反 程序 的 问题 仍应 追责 ， 这 也 是 毋庸置疑 的 转发 微博 转发 微博说 的 是 央视 吗 ？ / / @ 漠功 : 不要 用 “ 一直 在 路上 ” 掩饰 官场 追究 的 艰难 ； 不要 用 程序 的 正义 掩饰 程序执行 的 效率 低下 ； 不要 用 某某 最高 的 意志 掩饰 对 正义 的 肯定 ； 不要 纠结 舆论 是 在 监督 还是 审判 ， 它 毕竟 监督 力 弱小 ， 审判 力 虚无 再说 毕竟 是 您 的 曾经 错误 ， 纠错 过程 中 您 低调 点 ， 谦虚 点行 不 ？ 呵呵 转发 微博 转发 微博 转发 微博 转发 微博说 得 跟 舆论 审判 有效 似的 说 得 跟 舆论 审判 有效 似的 李天 一案 就是 典型 的 舆论 判刑 操 你 妈 转发 微博 澎湃 新闻 是 在 学南 都 的 道路 上越 走 越近 司法 本 应该 是 独立 的 ， 只要 你 能 秉公 断案 、 疑罪从无 ， 那么 舆论 再 喧哗 ， 也 不会 影响 司法公正 假如 案件 审判 被 被 舆论 左右 ， 那 是因为 判案 人员 的 头脑 摇摆 了 ， 而 不是 法律 摇摆 了 正确 呵呵 ～ 真 搞笑 / / @ 軼 ： 有点 想 赖账 的 苗头 了 这条 转发 的 评论 无法 在 原博 显示 ， 那个 什么 互联网 大会 不才 在 乌镇 办嘛 ？   / / @ 聪明 的 坚果 星球 : 司法 本 应该 是 独立 的 ， 只要 你 能 秉公 断案 、 疑罪从无 ， 那么 舆论 再 喧哗 ， 也 不会 影响 司法公正 假如 案件 审判 被 被 舆论 左右 ， 那 是因为 判案 人员 的 头脑 摇摆 了 ， 而 不是 法律 摇摆 了 @ 马锋 律师   转发 微博 回复 @ 思博 : 估计 是 不 给 翻案 了 / / @ 思博 : 这是 什么 风 啊 ！ ！ ！ ！ ！ 转发 微博 舆论监督 可以 追问 真相 ， 但 不 应该 对 案件 结果 作出 先入为主 的 判断 转发 微博 转发 微博要 舆论监督   不能 舆论 审判 我刚 转 高院 就 删 了   / / @ 月 出 皎 兮 : 转发 微博 法律 为什么 不 审判 ？ 轉發 微博 转发 微博 人类 自有 良知 ， 也 有 基本 的 逻辑 ， 当 这个 案子 的 结果 超出 了 大多数 人 的 具 所有 的 良知 与 逻辑 的 范畴 ， 唯有 河北 公检法 自弹自唱 ， 都 快 人神共愤 了 吧 ？ 司法腐败 普遍 的 当下 ， 舆论 该 如何 ？ 身正 不怕 影子 歪 ， 秉公 何怕 舆论 谈 ？ 死不要脸 的 最高 法 转发 微博 转发 微博 转发 微博 / / @ 漠功 : 不要 用 “ 一直 在 路上 ” 掩饰 官场 追究 的 艰难 ； 不要 用 程序 的 正义 掩饰 程序执行 的 效率 低下 ； 不要 用 某某 最高 的 意志 掩饰 对 正义 的 肯定 ； 不要 纠结 舆论 是 在 监督 还是 审判 ， 它 毕竟 监督 力 弱小 ， 审判 力 虚无 再说 毕竟 是 您 的 曾经 错误 ， 纠错 过程 中 您 低调 点 ， 谦虚 点行 不 ？ 转发 微博 这段话 有 问题 “ 不管 山东 高院 依法 怎么 判决 ， 都 要 尊重 ， 都 是 正义 的 实现 ” 令人费解 ， 事实 只有 一个 ， 是 他杀 的 ， 或者 不是 他杀 的 ， 怎么 可能 怎么 判决 都 是 正义 ？ 加个 “ 依法 ” 的 马甲 也 不行 ， 因为 是否 依法 怎么 判断 ？ 为什么 一拖再拖 ？ 转发 微博 问题 不 在 舆论 ， 在 司法 不公 被 曝 的 冤案 ， 如 不是 当事人 命大 ， 恐怕 已 无处 申冤 政府 若 依法 公正 ， 怕 什么 舆论 ？ 我 艹 ！ 我 看 评论 审判 不 应该 被 舆论 绑架 ， 必须 有理有据 依法 审判 舆论 绑架 法律 之风 不可 长 近年来 很多 引起 百姓 关注 的 事 发生 ， 一些 “ 名人 ” 或 媒体 便 跳 出来 主持正义 ， 好象 自己 是 社会 的 代言人 ， 用 與 论 绑架 有关 机构 的 运作 ， 将 自己 凌驾于 法与理 之上 中国 虽 不是 严格 意义 上 的 法制 社会 ， 但 在 进步 中 有法必依 违法必究 杀人偿命 天经地义 ， 舆论 可 监督 但 不可 左右 法律 ， 哗众取宠   / / @ 孟彦弘 : 冤案 发生 的 不少 了 吧 ， 哪起 是 舆论 判决 的 ？ 除了 央视 ， 哪个 舆论 又 能 判决 呢 ？ 夏俊峰 ， 高法 判死 ， 谷氏 蓄意谋杀 ， 现在 要 减刑 ， 请问 这 是 谁 判 的 ？ / / @ 中华 之 博弈 :   转发 微博 外行人 识条 铁 咩 作为 法院 ， 你 自己 不要 受 舆论 影响 ， 依法办案 就是 了 你 这样 说 就 说 想要 舆论 支持 你 ， 岂 不是 本身 就 变成 舆论 审判 了 么 ？ 转发 微博 法院 也 害怕 被 媒体 抢饭碗 ？ 如果 没有 那些 央视 预 审判 ， 我会 觉得 这个 说 的 很 对 转发 微博 转发 微博 阴险 这个 案件 跟 内蒙 被 平反 的 那个 案件 ， 证据 方面 有 很大 的 差异 ， 那个 死刑犯 现在 交待 的 口供 ， 很多 跟 当年 现场 勘查 的 情况 都 有 很大 差别 的 ， 否者 山东 高院 不会 一再 押 后 审理 的 / / @ 风云 帐下 有 奇儿 :   你们 又 没有 什么 证据 的 ， 凭 什么 就 呐喊 这个 案件 一定 是 冤案 的 ， 这个 案件 可能 是 他 干 的 ， 也 可能 不是 他 干 的 / / @ 上海 的 宋 三 :   转发 微博 最高 法所 言极 是 ， 但 你们 也 要 加快 工作进展 啊 呵呵 ? 转发 微博 舆论 审判 不能 有 ， 舆论监督 也 不能 无 ， 何不 解决 根本 ， 司法独立 微笑 微笑 微笑 只想 先 收藏 了 ， 等 最终 判决 下来 ， 让 我 等 看看 这 是不是 又 是 冤案 ， 最高 法会 不会 打脸 ， 只想 说 一句 ， 不 存在 疑点 为何 会 纠结 那么 久 ！ ！ ！ 阴险 内蒙 那个 案件 ， 最 过硬 的 证据 就是 ， 后来 再带 那个 死刑犯 去 辨认 现场 时 ， 那个 作案 的 厕所 已经 不 在 了 ， 没 人 提示 但是 那个 罪犯 一眼 就 指 对 了 方位 / / @ 风云 帐下 有 奇儿 :   这个 案件 跟 内蒙 被 平反 的 那个 案件 ， 证据 方面 有 很大 的 差异 ， 那个 死刑犯 现在 交待 的 口供 ， 很多 跟 当年 现场 勘查 的 情况 都 有 很大 差别 的 点个 赞 ！ 央视 听 好 了 ， 从 今天 开始 ， 你 再 把 所谓 的 犯罪 嫌疑人 押解到 镜头 前 认罪 ， 将 构成 妨碍 司法公正 之罪 最高 法要 夺回 央视 霸占 的 话语权 喵 喵 追问 真相 ！ @ 爱 你 没商量   我 怎么 觉得 这个 人 跟 你 好像 笑 转发 微博 转发 把 地 洗 干净 多 要点 时间 是 正常 的 ！ 你们 急 啥 ？ 没有 有 良心 的 律师 和 媒体 就 不会 有 今天 的 真相 ！ 转发 微博 高法 此提 甚妥 ！ 我 大中华 真是 无奇不有 / / @ 雪缘 战狼 :   审判 不 应该 被 舆论 绑架 ， 必须 有理有据 依法 审判 转发 微博 高院 认为 ， 舆论 在 强迫 高院 宣布 这 就 个 “ 冤案 ” 但 实际 是 ， 关注 者 的 愿望 只是 “ 重审 ” 高院 的 任性 很 明显 是 基于 主观 的 假设 / / @ 孟彦弘 : 冤案 发生 的 不少 了 吧 ， 哪起 是 舆论 判决 的 ？ 除了 央视 ， 哪个 舆论 又 能 判决 呢 ？ 夏俊峰 ， 高法 判死 ， 谷 开来 蓄意谋杀 ， 现在 要 减刑 ， 请问 这 是 谁 判 的 ？ 国家赔偿 的 钱 都 到 聂家 帐 上 了 ， 你 他 娘 的 还 说 人家 有罪 ！ 是 ， 他 是 有罪 ， 他 的 罪过 就是 投胎 到 宇宙 最伟光 正 的 天朝 ！ 猪头 猪头 猪头 啊 ， 说 的 真 好 ！ 哈哈哈哈 呵呵 呵呵 呵呵 打脸 打脸 打脸 打脸 最高 法要 继续 让 案 冤 下去 就 继续 ， 这个 时候 跳出 来说 这种 蠢话 是 主持正义 吗 ？ 弱 法院 如果 抛弃 了 正义 ， 就 沦为 压迫 的 工具 ！ 顶 转发 微博   / / @ 驭 酒者 : / / @ 雪缘 战狼 :   审判 不 应该 被 舆论 绑架 ， 必须 有理有据 依法 审判 央视 审 的 案子 还少 么 ？ 不要 用 “ 一直 在 路上 ” 掩饰 官场 追究 的 艰难 ； 不要 用 程序 的 正义 掩饰 程序执行 的 效率 低下 ； 不要 用 某某 最高 的 意志 掩饰 对 正义 的 肯定 ； 不要 纠结 舆论 是 在 监督 还是 审判 ， 它 毕竟 监督 力 弱小 ， 审判 力 虚无 再说 毕竟 是 您 的 曾经 错误 ， 纠错 过程 中 您 低调 点 ， 谦虚 点行 不 ？ 思考 最高 法 虽然 原帖 删 了 ， 但 还是 留下 痕迹 了 弱 转发 微博   / / @ 林徵道 : 没 舆论 ， 冤 到底 所谓 的 舆论 审判 是不是 妄想 用 口水 代替 法理 呢 ， 更 是不是 某 七十五 米 的 所谓 历史 被告席 呢 @ 魏砖家   赞同 什么 叫 不要脸 ！ 尼玛 强暴 行政 资源 ， 拿 央视 大 裤衩 子 审判 别人 就 可以 ？ ？ 转发 微博 转发 微博 / / @ 柴喜 男 :   关注 ， 是不是 冤案 ？ 转发 微博 舆论 当然 可以 作出 自已 的 判断 ， 只是 不能 判决 我 不 知道 你 是 想 甚至 剥夺 别人 思考 的 权利 还是 根本 就 连 语文 都 没 学好 亦 或 二者 兼 是 / / @ 任 方言 : 最高 法 虽然 原帖 删 了 ， 但 还是 留下 痕迹 了 弱 转发 微博 转发 微博 如果 法律 不是 维护正义 ， 要 它 干什么 呢 ？ / / @ 公民 专注 : / / @ 柴喜 男 :   关注 ， 是不是 冤案 ？ / / @ 白开水 冷冰冰 :   / / @ 驭 酒者 : / / @ 雪缘 战狼 :   审判 不 应该 被 舆论 绑架 ， 必须 有理有据 依法 审判 转发 微博 你们 在 央视 官媒 曝光 就 不是 舆论 审判 ？ 说 别人 的 时候 先撒泡 尿 照照 自己 吧 ！ 让 人 上 央视 新闻联播 认罪 算是 什么 审判 ？ / / @ 孟彦弘 :   冤案 发生 的 不少 了 吧 ， 哪起 是 舆论 判决 的 ？ 除了 央视 ， 哪个 舆论 又 能 判决 呢 ？ 夏俊峰 ， 高法 判死 ， 谷氏 蓄意谋杀 ， 现在 要 减刑 ， 请问 这 是 谁 判 的 ？ 转发 微博 转发 微博人 尼玛 毙 了 叫 人 监督 转发 微博 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问   / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 转发 微博 围观 阴险 天朝 真是 暴民 义和团 实在 太多 了 ， 严格 意义 上 内蒙 那个 案件 的 平反 就 有 问题 的 ， 因为 没有 新 的 证据 的 ， 只有 一个 死刑犯 现在 的 口供 而已 ， 而 河北 这个 案件 更 离奇 了 ， 竟然 连 口供 跟 现场 都 吻合 不 上去 的 ， 要 知道 当年 现场 勘查 记录 那 是 没有 人 故意 造假 企图 制造 冤案 伪造 的 ， 因为 当时 还 不 知道 犯罪 嫌疑人 到底 是 谁 呢 转发 微博 / / @ 辟谣 与 真相 :   又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 @ 旅游 管理   转发 微博 转发 微博 转发 微博 @ 旅游 管理 -   转发 微博 转发 微博 阴险 内蒙 那个 案件 的 平反 ， 纯粹 是因为 那个 死刑犯 交待 的 口供 吻合 度 实在 太高 了 ， 但是 根据 法律 规定 ， 单一 的 言词 证据 是 不能 完全 采信 的 ， 因为 罪犯 今天 可以 这样 说 明天 可以 那样 说 ， 必须 有 其它 证据 形成 证据 链 的 / / @ 风云 帐下 有 奇儿 :   天朝 真是 暴民 义和团 实在 太多 了 ， 严格 意义 上 内蒙 那个 案件 的 平反 就 有 问题 的 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 舆论 审判 的 例子 还少 吗 ， 当年 的 药家鑫 ， 前两天 的 林森 浩 枪击 徐纯合 的 警察 （ 当年 有 多少 人 叫 着 杀人偿命 ） 等等 ， 这样 的 例子 多到 就 打字 的 时候 就 能 想到 好几个 司法 应当 独立 于 所有 的 体系 之外 这样 才能 确保 裁判 的 公正性   / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 说 得 太 对   简直 道德 绑架 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 转发 微博   / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 / / @ 江东 司马 : 转发 微博 法律 不该 被 舆论 左右 ， 更 不该 用 舆论监督 好 么 法律 之所以 公正 ， 是因为 它 是 特有 的 . 客观 的   / / @ 夜深沉 : / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 扯淡 ， 杀 药家鑫判 李 天一 不 都 是 舆论 审判 么 ？ 自己 开 的 蛋 疼 口子 ， 自己 吞 恶果 挖 鼻 某些 人 的话 ， 老母猪 的 胯 ！ 哈哈 / / @ 辟谣 与 真相 : @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 围观 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 / / @ 滴酒 不 沾 李太白 :   扯淡 ， 杀 药家鑫判 李 天一 不 都 是 舆论 审判 么 ？ 自己 开 的 蛋 疼 口子 ， 自己 吞 恶果 挖 鼻 / / @ 火火 火星 不是 来自 地球 的 水星 :   李天 一案 就是 典型 的 舆论 判刑 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 轉發 微博 / / @ 拥习 灭七害 打击 周黑恐 反军 黑帮 : / / @ 滴酒 不 沾 李太白 :   扯淡 ， 杀 药家鑫判 李 天一 不 都 是 舆论 审判 么 ？ 自己 开 的 蛋 疼 口子 ， 自己 吞 恶果 挖 鼻 这 让 我 想起 了 电影 芝加哥 ！ 荒谬 ！ 你 说 的 是 中央电视台 吧 ？ / / @ 叶州瑜 :   / / @ 滴酒 不 沾 李太白 :   扯淡 ， 杀 药家鑫判 李 天一 不 都 是 舆论 审判 么 ？ 自己 开 的 蛋 疼 口子 ， 自己 吞 恶果 挖 鼻 / / @ 拥习 灭七害 打击 周黑恐 反军 黑帮 : / / @ 火火 火星 不是 来自 地球 的 水星 :   李天 一案 就是 典型 的 舆论 判刑 转发 微博 转发 微博 / / : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 证据 ！ 证据 对 高法 就是 屁 ！ 太多 的 公众 案件 高法 都 沒 给 证据 一个 今人 信服 的 交待 ！ / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 身正 不怕 影斜 ， 何惧 舆论 审判 ？ 监督 和 审判 ， 是 两个 不同 的 概念 转发 微博 转发 微博 回复 @ 漠功 :   这 案件 阻力 在 哪方 ， 已经 很 明白 了 人 在 做 ， 天在 看 ！   / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问   / / @ 平淡 激越 :   / / @ 夜深沉 : / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 转发 微博 转发 微博 不要脸 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 不是 我们 想 先入为主 的 预判 ， 而是 不少 地方 的 公检法 不时 忽悠 大众 ， 还 不 注意 忽悠 的 次数 ， … … 老实 说 ， 这 一切都是 因为 你们 的 部分 人所为 导致 公信力 在 下降 造成 的 … … 快 得了吧 ！ 一个 案子 ， 有 这么 复杂 吗 ？ 又 不是 让 去 调 民国 大清 的 档案 ！ 当时 办案 的 又 没死绝 ！ 总起来说 ， 从上到下 都 不 积极 去 作为 ！ 怕 有人 被查 ， 有人 下台 、 坐牢 ！ 把 整件事 弄 得 跟 裹脚布 一样 ， 拖拖拉拉 又臭又长 ！ @ 最高人民法院   是 让 你们 去 调卷 ， 有 一是一 有 二是二 ， 不是 让 你们 再 做 一份 卷 ！ 有 那么 费劲 吗 ？ 转发 微博 我 觉得 人们 被 引到 了 一个 误区 ， 或者说 也许 法院 自己 陷入 了 一个 误区 ！ 现在 不是 让 你 再 去 查 聂树斌 到底 有没有 罪 ， 是 让 你 查 当时 的 案卷 是否 能 认定 聂 有罪 ！ 如果 不能 认定 ， 就 该 有人 为 错案 负责 ！ 对 是否 存在 犯罪事实 的 侦查 不是 法院 的 事 ！ @ 最高人民法院   @ 央视 新闻   不知 我 说 的 对 不 对 ？ 转发 微博 转发 微博 转发 微博 回复 @ 冰川 海岸线 : 挂 傻 逼 ！ 动不动 又 扯 文革 ！ 革了 你 祖辈 的 贱命 了 吧 😄 / / @ 冰川 海岸线 : 看看 文革 冤死 多少 人 ， 十大元帅 有 几个 善终 ？ 主席 刘少奇 怎么 死 的 ？ 罪犯 抓到 没 ？ 最高 法 你 来 谈 法治 或者 法制 似乎 比较 可笑 ！ 央视 大 法院 不开森 哦 哈哈哈哈 转发 微博 道德 审判 贯穿 整个 人类 发展史   杜绝 根本 不 可能   死 理性 派 适用 于 自然科学 并 不适 用于 所有 社会科学   法律 不 可能 那么 冷冰冰     不过 是 法律 公平正义 和 道德 评判 中取 平衡点 罢了     本来 我 一直 就 认为 法律 产生 的 基础 就是 道德 不干 正事 ， 艸 托 这么 长时间 是 为了 公正 公平 ？ 这个 博主下 聚集 一股 逆流 ， 粪 臭 只能 招 蝇蛆 ， 所谓 物以类聚 人以群分 说 的 就是 你们 这群 逆 主流 ， 罔顾 客观事实 心怀鬼胎 的 主聂案 的 真相 应当 是 : 部分 人靠 炒作 渲染 代理人 ， 炒作 自己 ！ 并且 靠此 获利 肥己 ！ 并且 ， 是 团队 性 的 小 组织 ， 互相配合 ， 像 股市 中 操纵 股市 的 对 敲 手法 一样 不是 由 舆论 审判 ， 是 炒作 人 团队 自己 在 宣判 ！ 炒作 式 宣判 ！ 舆论 与 舆论 不同 ， 有的是 能 代表 真相 和 正义 的 舆论 ， 有的是 看似 轰烈 实为 个别人 炒作 自己 的 私利 有 的 代表 民意 ， 有的是 某个 小圈子 的 创意 有 的 看似 人多 ， 实际上 是 团队 内 的 互 敲 : 舆论 与 舆论 不同 ， 有的是 能 代表 真相 和 正义 的 舆论 ， 有的是 看似 轰烈 实为 个别人 炒作 自己 的 私利 有 的 代表 民意 ， 有的是 某个 小圈子 的 创意 有 的 看似 人多 ， 实际上 是 团队 内 的 互 敲 这 是 营销 的 心事 手段 之一 预 吹风 ？ 阴险 正 解 ！ 法官 有 独立 审判 的 权利 ， 公众 有 监督 质疑 的 权利 但 关键 之 处 在于 “ 公众 的 舆论压力 ” 是 通过 资本 或 权利 所 掌控 的 媒体 发出 来 的 / / @ 中山 张桂萍 : 转发 每个 人 都 可以 作为 判断 舆论 可 监督 不能 审判 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 转发 微博 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 转发 微博 转发 微博论 司法公正 补药 碧莲 / / @ 笑妮 : 不要脸 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 要不是 舆论 ， 这 案子 能 再审 吗 ？ 现在 想 静静 啦 ？ 刑讯逼供 的 时候 在 干什么 ？ 黑着 良心 判 人家 死刑 的 时候 在 干什么 ！ ？ 转发 微博 当年 糊涂 案 转发 微博 吃惊 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 最高 法有 什么 用 ？ / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 转发 微博 一些 居心叵测 的 人 就是 想 利用 个别 特殊 的 案件 动摇 司法 体制 ， 进而 动摇 党的领导 ， 他们 是 达 不到 目的 ， 高院 反击 了 ， 基层 法院 及 各级党委 也 应予以 反击 转发 微博 转发 微博 转发 微博 转发 微博 我 忍 了 好久 了 ， 央视 不要 再 干 我 的 活笑   @ 站 着 说话 不 腰疼 ， 反正 我 有 广告 了 ， 那管 你 法官 的 辛苦 ？ 回复 @ : 哆 啦 梦 吃惊 怒怒 央视 是 高院 周 屠夫 怎么 视而不见 ？ 怒 / / @ : 什么 时候 彻查 清华 女生 朱令 铊 中毒 的 最大 嫌疑犯   红 三代 孙维 呢 喵 喵 喵 喵 喵 喵 给 正义 ， 公开 庭审 @ 徐昕   这样 说 是不是 上诉 成功 了 ？ / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 你们 动不动 将 别个 拉 到 央视 认罪 ， 是 几个 意思 ？ / / @ 文子豫 : 回复 @ : 哆 啦 梦 吃惊 怒怒 央视 是 高院 周 屠夫 怎么 视而不见 ？ 怒 / / @ : 什么 时候 彻查 清华 女生 朱令 铊 中毒 的 最大 嫌疑犯   红 三代 孙维 呢 喵 喵 喵 喵 喵 喵 转发 微博 真相 到底 是 什么 ？ 转发 微博 😥 杀人 是 事实 ！ / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 转发 微博 辩论 新点 : 如何 正确区分 舆论监督 和 舆论 审判   舆论监督 更 有利于 司法公正 的 点 更加 好 踩 了   毕竟 有 了 最高院 的 认可 看来 翻案 没戏 了 ， 悲哀 啊 ！ / / @ 乔 志峰 : 真相 到底 是 什么 ？ 支持 最高 法 意见 / / @ 我心 如竹 : 杀人 是 事实 ！ 转发 微博 / / @ 辟谣 与 真相 :   又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问   / / @ 乔 志峰 : 真相 到底 是 什么 ？ / / @ 丙 丁戊己 : 如果 法律 不是 维护正义 ， 要 它 干什么 呢 ？ / / @ 公民 专注 : / / @ 柴喜 男 :   关注 ， 是不是 冤案 ？ / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 转发 微博 最高 法 罕见 谈 聂树斌案 ： 要 舆论监督   勿 舆论 审判 无耻 至极 ， 依法治国 既然 没有 真相 或 不 给 真相 ， 就 不要 怪 老百姓 们 猜测 真相 ， 若因 猜测 真相 都 不行 地话 ， 那 就 真 不行 了 ， 散伙 吧 高法 应该 跟 央视 说 一下 / / @ 廉锦枫 :   / / @ 中华 之 博弈 :   转发 微博 / / @ 边城 酒家 : 转发 微博 哪个 冤案 不 “ 符合 法律 规定 ” ？ / / @ 乔 志峰 : 真相 到底 是 什么 ？ 呵呵 还原 真相 / / @ 新 密苏里 号 : 转发 微博 打脸 / / @ 今日 : 我刚 转 高院 就 删 了   / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 法克 ， 高院 现在 的 一些 公知 、 媒体 以为 自己 是 真理 ， 不断 用 自己 的 影响力 审判 他人 ， 其实 这 亦 是 对 法治 的 践踏 大多数 人 容易 犯 的 错 是 ， 审判 敌对者 时 希望 罔顾 法律 除 之而后快 ， 审判 自己 时则 希望 法律 的 保护 没有 法治 的 社会 ， 没有 人 是 安全 的 真相   / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 转发 微博 公民 应 尊重 法律 法律 也 要 证明 你 值得 公民 尊重 ！ 想 把 二老 拖到 死 吧 ？ 然后 就 没人 继续 追究 了 ？ 转发 微博 / / @ 洞庭 波兮 木叶 下 :   公民 应 尊重 法律 法律 也 要 证明 你 值得 公民 尊重 ！ 转发 微博 转发 微博 小民 只 关注 什么 时候 出 结果 ？ 该 不会 等 这 一代人 全部 走光 了 也 没有 结果 吧 浮云 转发 微博 不管 如何 判 ， 聂案 的 律师 都 赚 大 了 ！ / / @ 老 邵 杂谈 : / / @ 上海 的 宋 三 :   转发 微博 / / @ 安德烈 鲁勃 廖夫 : 让 人 上 央视 新闻联播 认罪 算是 什么 审判 ？ / / @ 孟彦弘 :   冤案 发生 的 不少 了 吧 ， 哪起 是 舆论 判决 的 ？ 除了 央视 ， 哪个 舆论 又 能 判决 呢 ？ 夏俊峰 ， 高法 判死 ， 谷氏 蓄意谋杀 ， 现在 要 减刑 ， 请问 这 是 谁 判 的 ？ 只有 法律 才 有 权力 拳头 回复 @ 思博 : 估计 是 不 给 翻案 了 / / @ 思博 : 这是 什么 风 啊 ！ ！ ！ ！ ！ 中国 的 媒体 舆论 在 某种程度 上 已 严重 干涉 了 司法 审判 ， 何来 正义 ！ ！ ！ 但会 有人 找 这些 驴 屎 吗 ？ 只为 钱 ， 只 为名 的 垃圾 有 几个 漂亮 的 案子 出来 说 说 / / @ 快递 哥 : 不管 如何 判 ， 聂案 的 律师 都 赚 大 了 ！ / / @ 老 邵 杂谈 : / / @ 上海 的 宋 三 :   转发 微博 转发 微博 少有 的 正 能量 ！ 济南 、 文登 都 属于 大 山东   / / @ 快递 哥 : 不管 如何 判 ， 聂案 的 律师 都 赚 大 了 ！ / / @ 老 邵 杂谈 : / / @ 上海 的 宋 三 :   转发 微博 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 舆论监督 而 不是 舆论 审判 同意 转发 微博 无耻 ！ 我 不 知道 你们 认定 聂树斌 被 “ 冤杀 ” 的 根据 是 什么 ？ 难道 仅仅 是因为 一个 叫 王书金 的 人 站 出来 说 “ 人 是 我 杀 的 ” ？ 你们 有没有 认真 研究 王对 现场 描述 和 聂对 现场 描述 的 相似 度 ？ 你们 有 什么 理由 认为 聂 一定 受到 了 刑讯逼供 并 屈打成招 ？   有没有 认真 研究 案发 当天 这 两个 人 的 活动 轨迹 ？ 有没有 运用 证据规则 达到 内心 确信 ？ 最高 法 ， 你 是 在 说 中央电视台 新闻联播 吗 ？ 舆论 审判 ， 那 是 央视 干 的 活 舆论监督 ， 最高 法 受不了 了 ， 有关 领导 受不了 了 第二次 文化大革命 要来 了 ！ 赞 最高 法 权贵 社会 ， 你们 说了算 ！   别立 牌坊 反正 怎么 判都 是 正义 ， 那 何必 复审 呢 ， 直接 维持原判 好 了 / / @ 远去 平常心 : 当初 让 谁谁谁 上 央视 自白 认罪 的 就 不是 舆论 审判 了 咯 最高 法 妄图 舆论 审判 聂树斌案 ， 自扇 耳光 笑 转发 微博 / / @ 驭 酒者 : / / @ 雪缘 战狼 :   审判 不 应该 被 舆论 绑架 ， 必须 有理有据 依法 审判 @ 裴敏 律师   / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 央视 例外 聂案 复查 延期 无期 ？ 转发 微博 网民 只有 寻衅滋事 的 份 舆论 审判 ， 还是 让 央视 来 吧 那 央视 最高法院 经常 未 审先判 怎么 说 ？ / / @ 庚微博 : / / @ 洞庭 波兮 木叶 下 :   公民 应 尊重 法律 法律 也 要 证明 你 值得 公民 尊重 ！ “ 车要 拐弯 ， 请 扶 好 站 好 ” 【 最高 法 罕见 谈 聂树斌案 ： 要 舆论监督   勿 舆论 审判 】 转发 微博 舆论 暴力 ， 新闻 噱头 / / @ 辟谣 与 真相 : 又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 / / @ 快递 哥 :   不管 如何 判 ， 聂案 的 律师 都 赚 大 了 ！ / / @ 老 邵 杂谈 : / / @ 上海 的 宋 三 :   转发 微博 转发 微博 转发 微博 / / @ 吾 股 都 涨 : 扪心自问 ， 你们 真的 是 公平 公正 审判 吗 ？ 如果 第一次 就 做 对 了 ， 哪里 来 这么 多 口诛笔伐 ？ 转发 微博 公正处理 好 了 需要 舆论 审判 吗 ？ 关键 是 法治 本身 出 了 问题 怒 那 就 不要 给 舆论 任何 机会 ， 让 舆论 无督 可监 、 无判 可审 ！ 酷 / / @ 马克思 酷佩恩 : 有 背景 的 人 跟 未成年 少女 发生 关系 叫 嫖宿 幼女 ， 没 背景 的 人 叫 强奸 有 背景 的 人 轮奸 叫 轮流 发生 性关系 ， 没 背景 的 人 叫 轮奸 有 背景 的 人 戴套 强奸 不算 强奸 ， 没 背景 的 人 打 飞机 也 算 嫖娼 在 这个 金钱 、 权势 都 可以 轮流 与 法律 发生 性关系 的 时代 ， 唯独 草民 一直 被 强奸 着 舆论监督 有 巨大 的 力量 ， 但 绝不 可 舆论 审判 ， 新闻 真实 与 客观 真相 之间 有 巨大 的 横沟 — — 舆论 对 事实 的 了解 非常 有限 ， 且 本身 了解 时间 就是 经过 某些 媒体 ， 这 就 导致 舆论 与 事件 本身 ， 外表 差之毫厘 ， 实质 失之千里 究竟 什么 是 监督 什么 是 审判 ？ 十多年 悬而未决 ， 民意沸腾 ， 最高 法 责无旁贷 ， 不罪己 诏 ， 反而 戴帽子 打棍子 ？ ！ 当然 舆论 不能 宣宾 夺主 ！ 舆论 只能 做 为 一种 监督 的 作用 就 足够 了 ！ 支持 最高 法 … … 话筒 话筒 法律 需要 尊重 ！ 但 更 需要 体制 和 舆论 上 的 监督 ！ ！ 众多 冤假错案 告诉 我们 ： 缺一不可 ！ ！ ！ 舆论监督 它 只是 体现 了 民意 ， 不 可能 左右 司法 舆论 审判 疑似 发生 过 ( 李昌奎案 ) ， 如果 硬 说 它 是 舆论 审判 的话 ： 它 体现 了 公正 ， 彰显 了 正义 ， 为什么 不 需要 ？ ？ / / @ 安德烈 鲁勃 廖夫 : 让 人 上 央视 新闻联播 认罪 算是 什么 审判 ？ / / @ 孟彦弘 :   冤案 发生 的 不少 了 吧 ， 哪起 是 舆论 判决 的 ？ 除了 央视 ， 哪个 舆论 又 能 判决 呢 ？ 夏俊峰 ， 高法 判死 ， 谷氏 蓄意谋杀 ， 现在 要 减刑 ， 请问 这 是 谁 判 的 ？ 转发 微博 法律 公平 公正 是 前提 徐明 从 判到 死 ， 舆论 能 审判 吗 ？ 最高院 的 说法 很 可笑 ！ 兲 朝 从来 是 权力 审判 ， 何来 舆论 干预 ？ 最高 法 的 问题 在于 不能 自圆其说 ， 举个 央视 的 栗子 ， 就 得 吃哑巴亏 大浦 的 案子 你们 不敢 当庭 宣判 ， 聂树斌 的 案子 即使 你们 敢 玩 “ 维持原判 ” ， 事后 追责 ， 主审 的 人 逃 的 了 罪责 吗 ？ 转发 微博 咋整 呢 … … 评论 给力   ！ 说得对 转发 微博有 道理 做 什么 事 之前 一定 记住 了 — — 舆论 迟早 是 要 审判 的 ！ “   人民 的 眼睛 是 雪亮 的   ”   ！ 现在 等 你 的 复查 结果 转发 微博 转发 微博 # 好人 # 【 \" 后 \" 姑娘 年 无偿 献 \" 熊猫 血 \" 一万 毫升 】 岁 时 她 将 第一次 无偿献血 作为 成人礼 之后 ， 她 瞒 着 父母 一次次 走进 血站 大门 ， 献出 珍贵 的 \" 熊猫 血 \" … … 年 来 ， 她 献血 余次 ， 累计 献血 总量 超过 万 毫升 这位 \" 献血 英雄 \" 叫 郝 秋晨 ， 是 北京 通州 的 一个 \" 后 \" 姑娘 : / / . / 舆论 不能 也 不 应该 左右 判决 ， 但是 法院 你 必须 公布 你 的 合理 不合理 的 理由 ， 让 大家 评判 ， 法院 不是 因为 公正 而 权威 ， 而是 因为 权威 而 公正 ， 但 如果 普通 老百姓 都 能 看出 的 问题 ， 法院 何来 的 权威 ？ 舆论监督     .     舆论 审判 转发 微博 回复 @ 瑞安 戴 : 泪笑 👊 👊 👊 👊 闭嘴 / / @ 辟谣 与 真相 :   又 是 @ 澎湃 新闻 ！ 有点 不解 : 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不向 母亲 申辩 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 一是 量刑 重 ； 二是 年龄 小 没 前科 ； 三是 认罪态度 好 — — 仍 不 提 自己 并 没 杀人 疑问 是 冤案 吗 ？ 我 认为 不是 但 无疑 有 很多 人会 希望 是 回复 @ 律师 - 强国 梦 : 赞   / / @ 律师 - 强国 梦 : : 舆论 与 舆论 不同 ， 有的是 能 代表 真相 和 正义 的 舆论 ， 有的是 看似 轰烈 实为 个别人 炒作 自己 的 私利 有 的 代表 民意 ， 有的是 某个 小圈子 的 创意 有 的 看似 人多 ， 实际上 是 团队 内 的 互 敲 这 是 营销 的 心事 手段 之一 回复 @ 律师 - 强国 梦 :   / / @ 律师 - 强国 梦 : 聂案 的 真相 应当 是 : 部分 人靠 炒作 渲染 代理人 ， 炒作 自己 ！ 并且 靠此 获利 肥己 ！ 并且 ， 是 团队 性 的 小 组织 ， 互相配合 ， 像 股市 中 操纵 股市 的 对 敲 手法 一样 不是 由 舆论 审判 ， 是 炒作 人 团队 自己 在 宣判 ！ 炒作 式 宣判 ！ / / @ 王 德华 :   回复 @ 律师 - 强国 梦 :   / / @ 律师 - 强国 梦 : 聂案 的 真相 应当 是 : 部分 人靠 炒作 渲染 代理人 ， 炒作 自己 ！ 并且 靠此 获利 肥己 ！ 并且 ， 是 团队 性 的 小 组织 ， 互相配合 ， 像 股市 中 操纵 股市 的 对 敲 手法 一样 不是 由 舆论 审判 ， 是 炒作 人 团队 自己 在 宣判 ！ 炒作 式 宣判 ！ 转发 微博 不要 双重标准 ！ 如何 对待 周永康 薄熙来 等 就 如何 对待 聂树斌 ！ 转发 微博赞 代表 不同 价值观 ！ / / @ 王 德华 : 回复 @ 律师 - 强国 梦 : 赞   / / @ 律师 - 强国 梦 : : 舆论 与 舆论 不同 ， 有的是 能 代表 真相 和 正义 的 舆论 ， 有的是 看似 轰烈 实为 个别人 炒作 自己 的 私利 有 的 代表 民意 ， 有的是 某个 小圈子 的 创意 有 的 看似 人多 ， 实际上 是 团队 内 的 互 敲 这 是 营销 的 心事 手段 之一 转发 微博 要说 舆论 审判 ， 央视 堪称 样板 ！ 王 剑锋 敬一丹 ， 造假 滥编 就 敢 ！ @ 工评社 : 【 点评 《 焦点访谈 》 报道 周秀云 事件 】 回避 了 讨薪 问题 ， 刻意 拼凑 了 “ 刁民 抗法 引发 悲剧 ” 的 谎言 请 @ 焦点访谈   和 @ 敬一丹   回应 网友 的 长篇 质疑 ！ @ 白头 豕   的 文章   : / / . /   什么 是 某 七十五 米 ? / / @ 海舟 人 : 所谓 的 舆论 审判 是不是 妄想 用 口水 代替 法理 呢 ， 更 是不是 某 七十五 米 的 所谓 历史 被告席 呢 @ 魏砖家   / / @ 尤大面 : 当初 全国 皆知 的 南京 彭宇案 ， 事后 主审 法官 也 是 这个 论调 ： 不 希望 案件 结果 被 社会舆论 左右 言下之意 就是 判案 的 标准 不是 法律 ， 而是 政治 不 知道 为什么 他们 如此 乐于 站 在 人民 的 对立面 ， 大概 是因为 手里 有枪 ， 什么 都 不怕 吧 智商 有限 ， 到 现在 还 没有 搞懂 😓 😓   / / @ 海洲 记事 : 什么 是 某 七十五 米 ? / / @ 海舟 人 : 所谓 的 舆论 审判 是不是 妄想 用 口水 代替 法理 呢 ， 更 是不是 某 七十五 米 的 所谓 历史 被告席 呢 @ 魏砖家   勿 舆论 审判 ！ 赞赞赞 七十五 米 是 距离 长度 ， 也 是 吹牛 的 高度 ， / / @ 海洲 记事 : 什么 是 某 七十五 米 ? / / @ 海舟 人 : 所谓 的 舆论 审判 是不是 妄想 用 口水 代替 法理 呢 ， 更 是不是 某 七十五 米 的 所谓 历史 被告席 呢 @ 魏砖家   光速 联系 ？   / / @ 海舟 人 : 七十五 米 是 距离 长度 ， 也 是 吹牛 的 高度 ， / / @ 海洲 记事 : 什么 是 某 七十五 米 ? / / @ 海舟 人 : 所谓 的 舆论 审判 是不是 妄想 用 口水 代替 法理 呢 ， 更 是不是 某 七十五 米 的 所谓 历史 被告席 呢 @ 魏砖家   此人 经常 带卷 百米 皮尺 出 街 ， 点知 忘记 了 收尺 ， 被 皮尺 锏 脚 ， 结果 仆正 七十五 米处 ， / / @ 魏砖家 : 光速 联系 ？   / / @ 海舟 人 : 七十五 米 是 距离 长度 ， 也 是 吹牛 的 高度 ， / / @ 海洲 记事 : 什么 是 某 七十五 米 ? / / @ 海舟 人 : 所谓 的 舆论 审判 是不是 妄想 用 口水 代替 法理 呢 ， 更 是不是 某 七十五 米 的 所谓 历史 被告席 呢 @ 魏砖家   轉發 微博 转发 微博 / / @ _ : 徐明 从 判到 死 ， 舆论 能 审判 吗 ？ 最高院 的 说法 很 可笑 ！ 天朝 从来 是 权力 审判 ， 何来 舆论 干预 ？ 我 也 认为 人 确实 是 他杀 的 ， 此案 与 正义 与 法律 程序 的 较量 / / @ 我心 如竹 : 杀人 是 事实 ！ / / @ 辟谣 与 真相 @ 澎湃 新闻 聂树斌 三次 向 自家 亲戚 请来 的 律师 坦承 杀人 ； 庭审 后见 其母 ， 只是 哭 ， 不 喊冤 ， 也 不 委托 母亲 控告 被 “ 屈打成招 ” ， 其母 也 十年 不为子 申诉 ； 亲笔写 上诉状 ： 量刑 重 ； 年龄 小 没 前科 ； 不提 没 杀人 疑问 转发 微博 转发 微博 转发 微博 死不要脸 的 最高 法 网友 请 转 :   吁请 查处 # 周黑腐 # ( 周 爪牙 黑恶 腐败分子 团伙 )   查处 # 天下第一 黑 ## 周黑恐 # ( # 周 爪牙 ## 反军 乱华 ## 黑帮 ## 黑社会 ## 天上人间 ## 夜半 酒吧 ## 黑恶 恐怖分子 ## 黑网 匪 # ) ” 反军 乱华 # 黑恶 恐怖 ## 黑色 暴乱 # 罪行 . ”   : / / . /   # 被 黑 名人 ## 李嘉诚 ## 成龙 ## 赵本山 ## 王思聪 ## 李 双江 ## 李 天一 # 为什么 复查 一个 冤案 就 那么 难 ？ 是因为 一旦 宣布 聶 无罪 就 必须 有 一些 官员 被 牵涉 吗 ？ 为什么 制造 一个 冤案 就 那么 易 ？ 是因为 法律 掌握 在 官员 的 手中 ！ 草草 的 贞查 、 甚至 有人 为 的 安排 、 一旦 宣布 案件 被 破 就 会 有 立功 升迁 的 可能 ！ 复查 一个 冤案 真的 那么 难 吗 ？ 舆论监督 ， 勿 舆论 审判 ， 特别 现在 媒体 很多 具有 导向性 … … 审判权 在 法官 的 手上 不 在 舆论 ！ 要不然 聂树斌 也 不会 被判 死刑 为什么 现在 重审 压力 山 大 ， 中国 的 法官 在 审案 水平 上 是否 合格 ？ 法院 是否 真正 独立 ？ 如果 当年 的 判决 是 正确 合法 的 ， 没有 任何 疑点 证据 充分 清晰 ， 那 重审 就是 多余 的 ！ 如果 真的 是 冤案 ！ 那要 牵涉到 多少 在职 的 司法 及 行政 人员 ？ 这 恐怕 才 是 问题 的 关键 ！ 转发 微博 后来 冒出来 的 这人 ， 口供 与 当时 情况 不符 ， 疑点 多多 ， 不足以 证明 就是 凶手 这人 挺 合算 ， 多活 了 年 你 无权 谈 舆论 审判 ， 舆论监督 是 人民 的 权利 希望 看看 真相 / / @ 丙 丁戊己 :   如果 法律 不是 维护正义 ， 要 它 干什么 呢 ？ / / @ 公民 专注 : / / @ 柴喜 男 :   关注 ， 是不是 冤案 ？ / / @ 叶州瑜 :   / / @ 火火 火星 不是 来自 地球 的 水星 :   李天 一案 就是 典型 的 舆论 判刑 回复 @ 精神病 王 医生 : 欢迎 加入 \" 正义 会 \" ， 本会 惩恶扬善 为民 伸冤 ， 好人好事 表扬 若有 不幸 帮忙 呼吁 ， 有个 群 是 该 我们 这些 好人 主持正义 了 / / @ 精神病 王 医生 : 是 啊 ， 当年 要是 有 舆论监督 ， 聂树斌 还 死 得 了 吗 ？ 我 一直 相信 今天 的 法院 法官 比 十年 前 更加 正义 ， 可 我 的 劳动 争议 案子 历经 十多年 ， 在 山东 高院 发回 潍坊 中院 重审 一年 后 又 败诉 ， 驳回申诉 山东 高院 你 应该 知道 ， 潍坊 中院 周建明 法官 又 一次 把 工作 档案 工资表 隐藏 了 ， 下 一步 是不是 直接 报 中央 屈打成招 的 经典 案例 先 反思 人们 内心 审判 的 养成 原因 有 足够 真实 的 依据 ， 相信 不会 养成 与 法律 审判 相左 的 “ 舆论 审判 ” 死 不要 臉 / / @ 菰 鸿 渺影 : 审判权 在 法官 的 手上 ， 不 在 舆论 ！ 要不然 聂树斌 也 不会 被判 死刑 为什么 现在 重审 压力 大 ， 中国 的 法官 在 审案 水平 上 是否 合格 ？ 法院 是否 真正 独立 ？ 如果 当年 的 判决 是 正确 合法 的 ， 没有 任何 疑点 ， 那 重审 就是 多余 的 ！ 如果 真的 是 冤案 ， 那要 牵涉到 多少 司法 及 行政 人员 ？ 这 恐怕 才 是 问题 的 关键 ！ 有些 公务员 害怕 了 ， / / @ 叶州瑜 :   / / @ 火火 火星 不是 来自 地球 的 水星 :   李天 一案 就是 典型 的 舆论 判刑 道理 都 懂 ， 但是 深层 原因 是 ， 老百姓 已经 对 法律 失去 了 基本 的 信任 宁愿 相信 舆论 在 发达国家 ， 舆论监督 一直 就是 以 第三 权利 的 角色 出现 ！ 不要 舆论 审判 网友 请 转 :   吁请 查处 # 周黑恐 ## 反军 黑线 ## 黑帮 ## 黑社会 # ” 制造 # 冤案 ## 黑色 恐怖 ## 反军 乱华 ## 颜色 暴乱 ## 中国 # ” 罪行 .   向 周黑 恐黑 酒吧 黑社会 # 公益 ## 索赔 # 万亿 做 # 扶贫 ## 慈善 #   救 # 股市 ## 房市 #   建 # 和谐 # 中国 .   : / / . /   # 冤案 ## 呼格 吉勒 图 ## 聂树斌 ## 袁宝 璟 ## 李 天一 # 河北 高院 一口咬定 聂树斌案 是 重大 、 疑难案件 ， 那么 你们 就 该 认真 破案 ！ 现在 来 看看 你们 是 怎样 “ 破案 ” 的 ： 听到 两个 无名 无姓 的 人 （ 即 所谓 的 群众 ） 反映 ， 有个 骑 山地 自行车 的 青年 在 闲逛 ， 你们 就 来 个 “ 蹲坑 打 现行 ” ， 将 聂树斌 抓 到 后 也 不 叫 “ 群众 ” 来 辨认 一下 ， 就 将 他 关进 派出所 的 “ 黑 屋子 ” 里 ， 立即 进行 一 星期 （ 接着 写 ） 的 突审 ， 运用 了 巧妙 的 攻心 战术 （ 无非 是 软硬兼施 之类 的 ） ， 终于 使 这个 “ 兇恶 的 犯罪分子 ” 交代 了 “ 强奸 杀人 的 罪行 ” 另外 既然 案件 重大 ， 那么 尸检 应该 认真 进行 ， 而 事实 是 他们 只作 了 尸表 检查 ， 不过 检查人员 中有 一个 倒 是 好 的 ， 他 要求 将 尸体 翻过 身 照相 （ 这个 人若能 找到 ， 说不定 能 让 他 说出 亊 实 真相 （ 接着 写 ） 这里 有 一 问题 我 不 了解 ， 就是 现场 尸检 后 的 尸体 是 怎样 处理 的 ？ 是 直接 交还给 受害者 家属 还是 被 公安局 运走 的 ？ 如果 是 后者 则 需 进一步 追查 我 对 聂案 的 解读 还 没完 ， 以后 再 接着 写 提请 陈光武 律师 注意 ， 别 让 被害人 的 尸骨 被 人 灭失 或是 调换 了 ， 因为 什么 事情 都 有 可能 发生 今天 已 是 年 元旦 ， 从 聂树斌 被 判处死刑 至今 已快 满 卄 一年 了 ！ 记得 年 王书金 落网 交代 了 自己 才 是 玉米地 里 强奸 杀人 的 真凶 ， 一时 “ 一案 两凶 ” 在 河北省 政法委 大 门外 闹 得 沸沸扬扬 ， 当时 政法委 领导 出来 说 ： 保证 一个月 内 公布 调查结果 不过 遗憾 的 是 ， 之后 此 亊 有如 石沉大海 最近 聂案 交 山东 高院 复查 ， 全部 卷宗 里 有 复查 卷宗 本 ， 似乎 被 调查 的 人 很多 ， 但 有 实质 内容 的 极少 问起 聂案 极 大多数 被 调查 对象 均 回答 “ 不 记得 了 ” ！ 其实 极 大多数 人 的 记忆力 是 很 强 的 如果 是 想 真 调查 ， 那 至少 应该 让 他们 将 记得 的 事情 说 出来 尤其 像 焦辉 广 （ 青纱帐 迷案 的 作者 ） 一定 要 他 说出 巧妙 的 攻心 战术 的 （ 接着 写 ） 具体内容 还有 当时 参加 留营 派出所 一 星期 “ 突审 的 ” 人员 ， 一定 要 他们 将 突审 的 全部 情况 说 出来 ！", "label": "0"}