{"text": "【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 泣不成声 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看来 高校 也 有 不 懂 的 地方 啊 ， 好 危险 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 第一 不是 口号 转发 微博 转发 微博 奥特曼 奥特曼 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 实验 安全 @ 我 可是 野兽派 _   转发 微博 转发 微博 转发 微博 转发 微博 @ 这个 昵称 真赞   @ 矮油 昵称 不错   @ 沈沈沈沈沈 二维   转发 微博 转给 室友 衰 表示 文科生 不 懂 这些 偷笑 ， 理科生 的 宝宝 注意 了 转发 微博 话筒 一定 要 注意 实验室 安全 ！ 上周 实验 我 差点 被 那 氨 的 缓冲溶液 臭死 了 ... 转发 微博 不管怎样 ， 小心 为 上 _ 留给 我 相公 看 转发 微博 思考 思考 转发 微博 转发 微博 @ 蔡文嘉 转发 微博 转发 微博 转发 微博 @ - - 如果 没有 如果 - - -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 马迭尔 学术 朋   @ 我 有 手癌 别 摸 我   转发 微博 转发 微博 @ 古叶 潇湘   宝宝 好怕 … 我 好 虚 … 我们 连 实验 服都 么 得 … 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 这 是 个 太 恐怖 的 消息 转发 微博 转发 微博 转发 微博心 转发 微博 作为 一只 化学 狗 ， 转 了 就 不 吐 槽 了 转发 微博 @ 一个 胖纸 圆滚滚 的 小日子   小心 再 小心 转发 微博 @ 这 是 一 只求 安静 求 隐匿 的 蓝 胖纸   还好 姐 转行 了 蜡烛 转发 微博 转发 微博 奥特曼 奥特曼 奥特曼 转发 微博 当年 做 化学 实验 ， 因为 试管 里 的 氢气 没有 排除 干净 ， 造成 爆炸 ， 幸亏 玻璃片 没 碰到 人 转发 微博 转发 微博 转发 微博 转发 微博 奥特曼 奥特曼 奥特曼 戏子 挡 道 ， 中国 悲哀 转发 微博 安全 最 重要 防不胜防 ， 瞬间 的 事情 ！ 转发 微博 转发 微博 转发 微博 @ 人文 管理 学院 财会 学院   转发 微博 转发 微博 转发 微博 幸亏 幸亏 我 及时 远离 了 化学 做 化学 的 看看 吧 @ 李 喂喂   @ 智妍   @   话筒 做 实验 ， 这些 安全 事项 你 要 知道 ！ 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同学 的 师兄 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 ⊙ ▽ ⊙ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 理科生 进来 看看 【 小来 提醒 】 ： 大家 一定 要 注意 这些 ， 为了 我们 的 安全 ， 悲剧 已经 上演 ， 请 不要 重蹈覆辙 泪 ⚡ ⚡ ⚡ 转发 微博 转发 微博 @ 幕幕 _   🙏 🙏 🙏 转发 微博 转发 微博 话筒 做 实验 ， 这些 安全 事项 你 要 知道 ！ 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 做 化学 实验 太 危险 了 ， 最 安全 的 专业 还是 金融 和 计算机 转发 微博 转给 自己 😑 转发 微博 实验 最 重要 的 就是 注意安全 转发 微博 大家 要 注意 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 身为 一只 化工 狗 的 我 转发 微博 转发 微博为 安全 @ 魏云晓   @ 爱笑 的 孩纸   @ 一笑 剑 歌烈   @ 陈 -   @ 旺旺 张小舒   @ 一朵 梨花 压 海棠 的 周伯通   @ 第五 平原   @ 亲亲 _ 小五   @   @ 嗒 嗒 _   好好 活着 ， 注意 点儿 ， 不然 怎么 杆屁 的 都 不 知道 天呐 转发 微博 转发 微博 总 觉得 药化 是 危害 最大 的 衰衰 真的 要 小心 了 转发 微博 @   给 我 自己 @ 伦敦 星期一   转发 微博 转发 微博 @ 贾郁 慢慢来   转发 微博 化学 专业 伤不起 泪泪泪 学习 是 首要 ， 安全 更 重要 ！ 转发 微博 转发 微博 伤心 伤心 伤心 转发 微博 实验室 的 安全 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 操作 😞 😞 😞 看 完 消息 有点 😔 怕怕 的 ， 要 小心 点 哦 ， 每次 听到 你 在 实验室 被 熏 的 呀 ， 或者 其他 什么 的 ， 都 会 胡思乱想 ， 担惊受怕 委屈 委屈 委屈 委屈 转发 微博 以前 有个 做 冷凝 实验 连水 都 忘 了 开 ， 自己 也 不 看着 就 溜 了 ， 我 在 不知情 的 情况 下 在 它 旁边 晃悠 了 好久 ， 想 起来 就 后怕 ， 真的 分 分钟 会 爆炸 ， 那 里面 煮 的 可是 浓硫酸 啊 😱 转发 微博 转发 微博 哈哈哈 ， 咱们 实验室 锅碗瓢盆 样样 都 有 哈哈哈 哈哈哈 @ 草莓 小 豆包   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 昨天 才 玩 过 四氯化碳 而且 不 小心 把 它 滴 在 地上 的 我 不 说话 转发 微博 化学 实验 是 存在 极大 风险 的 ， 因为 有 很多 危险 难以 预知 祝愿 从事 化学 实验 的 科研人员 平安 ！ 可爱 转发 微博 转发 微博 转发 微博 转发 微博点 背 转发 微博 转发 微博 转发 微博 转发 微博 @ 一颗 明亮 的 星星 啊   转发 微博 @ _   太 可怕 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意安全 转发 微博 转发 微博 转发 微博 生命 无小事 我 跟阳媛 师姐 简直 成 了 反面教材 汗 没 穿 实验 服 ， 还 在 有机 实验室 吃 饼干 看 电影 ， 边 听歌 边 操作 汗 转发 微博 转发 微博 小伙伴 们 ！ 一定 要 看看 啊 ！ 转发 微博 转发 微博 转发 微博好 吧 ， 转给 某人 ！ @ 沐莨芯   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 讲 真 ， 真正 能 玩儿 到 这些 东西 的 人 根本 用不着 你 教 这些 个 基本操作 吧 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 @ 风瑜 梓   @ 油炸 小肠 片   @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 包钢 共青团 微博   转发 微 博学 化学 真是 凄惨 转发 微博 转发 微博 转发 微博 同学 们 做 实验 时 一定 要 注意安全 ， 不要 让 类似 的 事故 再次发生 ！ @ 安阳 师范学院 学生会   @ 安阳 师院 报   @ 安阳 师范学院 团委   @ 安阳 师范学院   @ -   做 实验 注意安全 吖 ！ 当年 做 实验 ， 边上 同学 的 盐酸 试管 在 加热 过程 中 破裂 ， 盐酸 直接 喷出来 溅 在 边上 另 一个 同学 脸上 ， 还好 处理 及时 现在 想来 也 是 后怕 转发 微博 转发 微博 想起 冯远征 演 的 《 不要 和 陌生人 说话 》 ， 男主 不 听 老师 话 ， 擅自 延长 实验 时间 损伤 了 性器官 终身 残疾 ， 走 人 婚姻 后 心理 阴影 不断 加大 都 是 急功近利 惹 的 祸 一丝不苟 遵守 制度 规定 ， 事故 机率 就会少 很多 哼 以前 觉得 清华大学 离 我 很 远 ， 现在 觉得 很近 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 几乎 每天 都 接触 这些 玩意 ... 笑笑 @ 心若 向阳 无谓 悲伤   可惜 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博转 扩 微笑 注意安全 培养 出 一个 博士 很 不 容易 了 做 实验 就是 充满 很多 可能 ， 不能 说 完全避免 ， 但求 细心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国家 的 损失 啊 转 转发 微博 不 知道 昨天 是不是 爆炸 着火 撞车 新闻 看多 了 挖 鼻 这 一宿 的 梦 ， 累死 我 了 ！ 梦里 这 爆炸 炸 的 我 手机 没 了   钱包 没 了   想 找 的 东西 没 了 挖 鼻 好 在 人 还 活着 … 这一宿 这 急 着 的 衰 转发 微博 转发 微博 @ 散斯 晹 十二   吓 得 我 都 不敢 去 实验室 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实验室 需知 转发 微博 事实上 做 化学 实验 本来 就 很 危险 ， ， ， 一般 人 就别进 实验室 了 啊 ， ， ， 不 懂 的 就别进 实验室 了 ， ， 我 那个 去 ， ， ， 转发 微博 话筒 转发 微博 转发 微博 @ 阿尔乱步   担心 被 棉花 烧着 儿 吓人 可怜 / / @ 泉州 晚报社 : 转发 微博 谨记 ！ 哎 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 四月 天里 的 小 温暖   @   @ 胡晓杰 _   @ 文婷   @ 何 可爱多   @ 李家大 倩倩倩倩   衰衰衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必须 注意 啊 转发 微博 转发 微博 转发 微博泪 以后 必须 注意 ⚠ ️ 转发 微博 转发 微博 博士后   吃惊   / / @ 萍乡市 消防支队 : 转发 微博 @ 玉林 师范学院 化学 与 材料 学院   早 转发 微博 转发 微博 作为 一只 实验 狗 表示 我 好 怕怕 喵 喵 喵 喵 喵 喵 亲们 在 做 实验 的 时候 可 得 注意 了 / / @ - : 哎 … … 转发 转发 微博 基本 素养 很 重要 ！ ！ ！ 转发 微博 转发 微博 转发 微博 哎码   看着 心累 清华 试验楼 昨 着火 ， 试验   电焊   燃气 等 都 有 明火 ， 做饭 油锅 太热致 着火 ， 谁 有 过 此 经历 ？ 谁 没有 过此 经历 ？ 转发 微博 转发 微博 转发 微博 安全 第一 啊 转发 微博 转发 微博 😳 转发 微博 实验室 安全 培训 有待 加强 小心 大 雄 微笑 愿 安好 😭 转发 微博好 可怕 以后 一定 要 多 注意 😂 转发 微博 啊   @ 霖微   学 化学 的 还 能 活着 是 多 不 容易 的 事儿 昨天 在 实验室 听到 同学 说 瞬间 吓 尿 我 这产氢 实验 生病 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 我们 不要 实验 考试 了 吧 ！ 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 @   @ 世界 上 有 一种 永远 而 我 相信   转发 微博 转发 微博 实验 们   注意安全 泪 转发 微博 转发 微博 只求 平安 度过 这 两年 这个 一定 要 注意 ， 大家 都 是 同行 @ 戴牙套 的 小礼福   / / @ 逗比到 没盆友 啊 啦 啦 啦 : 😳 转发 微博 转发 微博 转发 微博 转发 微博 很多 实验 都 是 未知 的 你 不 知道 到底 会 不会 出事 愿 每 一个 为了 科学 的 小伙伴 们 都 能 平平安安 的 泪 转发 微博 回忆起 当初 做 实验 ， 灰尘 索氏 提取 ， 你 不 配合 也 就算 了 ， 搞 一 瓶子 生 石灰粉 寄过来 当 样本 是 什么 意思 ！ ！ ！ 转发 微博 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 话筒 # 青 分享 # 你 必须 知道 的 实验室 安全 事项 转发 微博 转发 微博轉 發微博 转发 微博为 所有 学 化学 的 人 转 转发 微博 表示 最近 做 的 实验 还是 有 危险 系数 的 😂 像 我们 这种 用 绳命 在 做 实验 的 人 😂 啧啧 啧 ， 鼓励 鼓励 ， 还是 要 规范 操作 啊 ， 亲们 转发 微博 @ 龙岩 学院 资源 学院 学习 部   转发 微博 ！ 转发 微博 这些 是 常识 ， 必须 非常 注意 大家 一定 要 注意安全 呀 ～ / / @ 江苏 大学 食品 学院 团委 :   / / @ 抚州 消防 在线 :   / / @ 萍乡市 消防支队 : 转发 微博 珍惜 身边 每 一个 化学 学生 心 🙏 实验室 出名 了 转发 微博 哎 转发 微博 @ 一期 一 豆腐   转发 微博 转发 微博 转发 微博 安全意识 在我心中   实验 成败 在 我 手中 害羞 下辈子 还要 做 彼此 的 天使 哦 @ 翻车鱼 少女   @ 晶夕 和 夕   @ 次列车 紧急制动   @ 会 数学 的 猴哥   @ 重科 化学 化工学院 团总支 学生 分会   转需 ， 认真 地 学习 每次 实验 的 原理 ， 熟悉 每 一次 操作步骤 ， 才能 保证 自身 的 安全 @ 学霸 模式 的 雅雅 酱   😱 😱 😱 化学 狗 的 哀伤 转发 微博 一个 人 在 化学 领域 做到 博士后 不太可能 是 简单 违规操作 导致 火灾 的 叔 丁基锂 每个 人 用到 都 会 如临大敌 ， 夏天 空气 潮湿 经常 用 针管 刚 从 充 液氮 的 瓶子 里 抽出 就 火星 直冒 有时 一管 火 就 直喷 出去 ， 抽取 时落 一滴 就 一团 火 一个 训练有素 的 科研人员 能 把 这么 危险 的 试剂 瓶子 ？ 掉 地上 了 ？ ！ 不能 想象 ！ 做 实验 前 ， 个人 情绪 的 把 控 也 很 重要 啊 突然 想 有人 抱 着 我 ， 我 也 经常 在 实验 生病 转发 微博 转发 微博 转发 微博 小心 啊 ！ 转发 微博 转发 微博话 说 老师 心疼 口罩 怎么 破 ？ 笑 更 别说 防毒面具 了 转发 微博 转发 微博 回复 @ : 介绍 了 也 没 人理 ， 结果 事故 该 发生 的 还是 发生 了 / / @ : 有些 化学 实验 中 会 导致 严重后果 的 ， 不是 有些 人 想象 中 的 那么 不 小心 … … 可能 就是 一个 根本 看不见 的 小 裂缝 … … 转发 微博 转发 微博 转发 微博 @ 抚摸 薛定谔 的 猫       我 就 不 说 两次 煮 琼脂 都 飚 出来 的 事情 了 转发 微博 @ 四川 理工 材化 学院 团总支   @ 四川 理工学院   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 作为 科研 狗 中 的 一员 我 可以 很 负责 地 告诉 大家 这些 都 没什么 用 @ - 菝葜 -   每天 大部分 时间 都 泡 在 实验室 的 女人 ， 说 的 就是 你 ， 看 完 这些 ！ 🙏 🙏 🙏 @ 成都 文理 文学院   转发 微博 转发 微博 转发 微博 转发 微博 @   只能 让 你 注意 ① 和 图 ⑨ 了 哈哈哈哈 哈哈哈 哈哈哈 偶們 實驗室 也 出過 事故 泪 【 实用 百科 】 小伙伴 们 一定 要 注意 吖 ？ 学校 应有 行为规范 ， 首先 确保 内部 管理 到位 ， 再 适当 社会 挣钱 转发 微博 物理 高危 行业 ， 物理 永不 就业 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😥 转发 微博 @ 双眼皮 西瓜 爱 吃 花生   @ 落叶 -   @ 巴拉巴 拉爱 学习   转发 微博 哎 虽然 不 认识 遇难者 ， 昨天 第四次 经过 何添楼 的 时候 不 知道 咋 了 就 一直 在 哭 ， 也 不 知道 夜里 惊醒 了 几次 其实 做 金属 有机 的 孩纸 就是 一直 按 规则 做 实验 也 是 处处 危机 的 珍惜 身边 的 人 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 衰 / / @ 喵 小倩 思密达 : @ 心若 向阳 无谓 悲伤   转发 微博 转发 微博 化学界 的 都 马克 吧 以后 大家 要 珍惜 身边 学 化学 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意安全 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博   @ 厄运 之眸 转发 微博 转发 微博 转发 微博 / / @ 小白兔 : 转发 微博 转发 微博 笑笑 转发 微博 可惜 了 ， 还是 博士后 ！ ！ ！ @ 郭萌娟   学 化学 的 人 或 有 类似 于 化学反应 的 工作 的 人 ， 注意 防范 风险 、 保障 安全 心 围观 转发 微博 转发 微博 转发 微博 转发 微博 @ 幻影 回忆 花园 - 雨   转发 微博 转发 微博 话筒 做 实验 ， 这些 安全 事项 你 要 知道 ！ 转发 微博 转发 微博 真是 危险 有个 每天 都 要 在 楼道 里 抽烟 的 老师 也 是 很 心酸 / / @ 我 猴 汗 三 又 回来 辣 : 哎 虽然 不 认识 遇难者 ， 昨天 第四次 经过 何添楼 的 时候 不 知道 咋 了 就 一直 在 哭 ， 也 不 知道 夜里 惊醒 了 几次 其实 做 金属 有机 的 孩纸 就是 一直 按 规则 做 实验 也 是 处处 危机 的 珍惜 身边 的 人 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 人民网 河南 分 网 : 转发 微博 # 学工 视线 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 学 化学 的 人 或 有 类似 于 化学反应 的 工作 的 人 ， 注意 防范 风险 、 保障 安全 心 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 / / @ 吉林 消防 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实验室 的 日常 ， 安全 第一 感冒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博用 生命 做 实验 转发 微博 转发 微博 🙏 🙏 安全 第一 转发 微博 转发 微博 这件 事情 告诉 我们 ： 在 生命安全 面前 考上 什么样 的 大学 都 显得 不 那么 重要 ； 搞 化学 的 并 不是 学历 越高 就 越 安全 ， 未知 的 科学 道路 充满 了 危险 ， 一旦 选择 探索 就要 做好 为 科学 献身 的 准备 转发 微博读 这么 多书 还 不是 死翘翘 了 微笑 @ 埃亚 菲亚 德拉 冰 盖浇饭   @ 达二菌   @ _   / / @ 苏州大学 : 转发 微博 # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博 @ 清华大学   蜡烛   / / @ 苏州大学 : 转发 微博 转发 微博 转发 微博 转发 微博 我 已经 不 做 实验 快 一年 了 挖 鼻 转发 微博 / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 😔 😔 😔 是 一点 要 保护 好 ！ ！ 手 都 脱 了 一层 皮 了 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 @ 朗朗 菜菜   转发 微博   / / @ 衢州 大小事 : 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 / / @ 抚州 消防 在线 :   / / @ 萍乡市 消防支队 : 转发 微博 转发 微博 / / @ 黄岩 消防 :   / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 @ 小兔子 不 太白   注意 啊 转发 微博 安全 是 所有 工作 的 底线 ， 是 一切 健康 发展 的 生命线 转发 微博 转发 微博 生物学 实验 也 很惨 吧 我 感觉 这周 又 要 晚上 去 拿 危险品 了 又 要 控制 了 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博 转发 微博 / / @ 台州 开发区 消防 : / / @ 黄岩 消防 :   / / @ 辽宁 消防 :   # 平安 热 传递 # 转发 微博 作为 一名 工科 生 ， 做 实验 是 家常便饭 ， 实验 重要 ， 安全 亦 重要 转发 微博 转发 微博 转发 微博 转发 微博 道理 我 都 懂 ， 然 并 卵 / / @ 鈴木蒼 _ 香草 苏打 才 是 本体 : @ 埃亚 菲亚 德拉 冰 盖浇饭   @ 达二菌   @ _   / / @ 苏州大学 : 转发 微博 经常 进 实验室 不 穿 实验 服 ， 经常 做 不 标准 的 操作 笑笑 笑 @ 报告 爱 总 - 我 是 你 的 脑 残粉   转发 微博 转发 微博 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博 高中化学 实验 就 失手 碰翻 了 浓 硝酸 玻璃瓶 ， 撒到 手上 一 大片 ， 幸好 之前 几任 化学 老师 的 实验 安全 教育 比较 到位 ， 迅速 用 桌上 的 干 抹布 擦掉 了 浓 硝酸 ， 只留 了 淡红 印 并 没有 被 烧伤 实验室 管理员 老师 很快 用干 拖把 擦掉 了 洒 在 桌子 上 的 浓 硝酸 从那以后 开始 不想 上 化学课 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 转发 微博轉 發微 博轉 發微博 转发 微博 转发 微博 什么 时候 轮 到 文科生 给 我们 讲 这些 了 … … 友情 转 一发 吧 转发 微博 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博 转发 微博 @ 张小宇   转发 微博 / / @ 大学 搞笑 排行榜 : @ 清华大学   蜡烛   / / @ 苏州大学 : 转发 微博 # 志愿 每益 添 #   作为 一个 理工类 学校 ， 我们 大学 应该 也 有 很多 实验 的 ， 做 实验 的 小伙伴 们 都 来看 看吧 ~ 安全 第一 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 中医 养生 #   # 抗癌 防癌 # 转发 微博 注意安全 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 【 清华 实验室 爆炸 岁 博士后 遇难   母亲 卖 鸡蛋 供其 上学 泪 】 遇难 的 博士后 孟 某某 岁 ， 是 家中 长子 母亲 昨晚 已 从 安徽 老家 赶到 了 清华 据 其 发小 介绍 ， 母亲 卖 鸡蛋 攒钱 ， 供 出 两个 博士 儿子 他 是 年 第二批 博士后 基金 入选者 之一 ， “ 眼看 今年 就要 毕业 了 ， 就 能 工作 了 ， 他 却 走 了 ” 说 多 了 都 是 泪 啊 不仅 要 防治 癌 还要 防 爆炸   / / @ 牛奶 味 的 小馒头 蛮 好奇 : 实验 们   注意安全 泪 转发 微博请 珍惜 身边 学 化学 的 ， 比如 我 这样 的 生化 狗 .... 实验 且 做且 小心 啊 微笑 转发 微博 转发 微博 转发 微博 转发 微博 作为 学 化学 的 我   这个 必须 转 @ 无所畏惧   @ 萧劉洋   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 @ 想 丶 呼吸   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全隐患 还好 ， 我 现在 从事 的 是 材料 化学 ， 但是 偶尔 也 会 接触 这些 ， 还是 要 小心 转发 微博 转发 微博 转发 微博 化学 实验 ， 安全 第一 为 安全 ， 转 起 ！ 转给 理工科 同学 们 逝者 安息 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博好 可惜 伤心 转发 微博 转发 微博 / / @ 鹰潭市 消防支队 : 转发 微博   / / @ 泰州 消防支队 : 转发 微博 转发 微博为 安全 转发 转发 微博 @ 王 _ 超超 超超 博士   @ 文章 小 山水   自己 做 实验 经常 都 水 垮 垮 的 ， 手 和 脸 都 被 轻微 腐蚀 过 ， 细思 恐极 转发 微博 转发 微博 转发 微博 # 果儿 带 你 看 天下 # 傻眼 学 化学 的 宝宝 好 怕怕   不过 今天 考 四六级 的 宝贝 们 才 是 主角   加油 么 么 哒 @ 童树淳   惊闻 噩耗 ， 母校 倍感 惋惜 ， 天妒 英才 ， 希望 逝者 安息 同时 ， 同学 们 在 做 实验 时要 加倍 小心 ， 防范 风险 ， 保障 安全 注意安全 / / @ 锡林郭勒盟 消防支队 :   / / @ 泰州 消防支队 : 转发 微博 / / @ 平阳 - 消防 : / / @ 锡林郭勒盟 消防支队 :   / / @ 泰州 消防支队 : 转发 微博 我 感觉 很 有 危险 的 样子 吃惊 吃惊 转发 微博 转发 微博 转发 微博 话筒   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博   / / @ 美丽 化学 : 奥特曼 实验 狗 师兄 走 好 蜡烛   同为 呆 在 化学 实验 的 我   发现 实验室 里 存在 很多 安全隐患   请 同学 们 完成 科研任务 的 同时   更 多 的 是 注意 自身 安全   你 认为 不 重要 的   你 父母 可是 视为 天大   好好 活着 可比 任何 事 都 让 爱 你 的 人 开心 🙏 @ __   草泥马 转发 微博 转发 微博 安全 是 第一位 的 转发 微博 / / @ 苏州大学 : 转发 微博 转发 微博是 操作 不当 造成 的 ？ / / @ 安徽大学 : 惊闻 噩耗 ， 母校 倍感 惋惜 ， 天妒 英才 ， 希望 逝者 安息 同时 ， 同学 们 在 做 实验 时要 加倍 小心 ， 防范 风险 ， 保障 安全 转发 微 博学 长 走 好 蜡烛 蜡烛 蜡烛 / / @ 安徽大学 : 惊闻 噩耗 ， 母校 倍感 惋惜 ， 天妒 英才 ， 希望 逝者 安息 同时 ， 同学 们 在 做 实验 时要 加倍 小心 ， 防范 风险 ， 保障 安全 转发 微博 / / @ 美丽 化学 : 奥特曼 转发 微博 上周 不 小心 把 钠 倒 在 强酸 瓶子 里 ， 直接 喷 我 一脸 火 ， 后来 产生 大量 气体 把 瓶子 给 爆 了 ， 感觉 还是 有 很多 防范 意识 和 措施 做 的 不 到位 想想 实验室 还有 不少 乙醇 乙醚 甲苯 等 可燃 气体 ， 没着 起来 真是 万幸 冰箱 还放 着 叔 丁基锂 三 甲基 铝 这种 见 空气 就 冒烟 冒火 的 当初 报 志愿 选 材料 就 想 避开 化学 ， 现在 偏偏 做 的 都 是 有机合成 转发 微博 注意安全 ！ 转发 微博 的 博士后 ， 这 辛苦 奋斗 那么 多年 ， 就 这样 转发 微博 转发 微博 伤心 伤心 蜡烛 蜡烛 蜡烛 / / @ 安徽大学 : 惊闻 噩耗 ， 母校 倍感 惋惜 ， 天妒 英才 ， 希望 逝者 安息 同时 ， 同学 们 在 做 实验 时要 加倍 小心 ， 防范 风险 ， 保障 安全 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 果断 转发 闭嘴 闭嘴 原来 是 校友 额 / / @ 安徽大学 : 惊闻 噩耗 ， 母校 倍感 惋惜 ， 天妒 英才 ， 希望 逝者 安息 同时 ， 同学 们 在 做 实验 时要 加倍 小心 ， 防范 风险 ， 保障 安全 转发给 奋斗 在 实验室 的 你们   安全 转发 微博 原来 是 校友 愿 一路 走 好 果然 咱 顶多 被 查查 水表 / / @ 安徽大学 :   惊闻 噩耗 ， 母校 倍感 惋惜 ， 天妒 英才 ， 希望 逝者 安息 同时 ， 同学 们 在 做 实验 时要 加倍 小心 ， 防范 风险 ， 保障 安全 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 哈哈 ～ 我 化学课 的 时候 差点 炸 了 转发 微博 / / @ 永嘉 消防 : / / @ 平阳 - 消防 : / / @ 锡林郭勒盟 消防支队 :   / / @ 泰州 消防支队 : 转发 微博 亲爱 的 你们 要 对 我 好 一点 微笑 转发 微博 做 实验 ， 这些 安全 事项 你 要 知道 ！ / / @ 成都市 公安 消防支队 :   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ / / @ 成都市 公安 消防支队 : 转发 微博 转发 微博 转发 微博 这 是 实验室 安全 知识 题库 的 吧 怒刷遍 转发 微博 警惕 🙏 转发 微博 转发 微博 转发 微博 @ _ -   转发 微博太 可怕   / / @ 小鱼儿 嘀咕 : 当年 做 实验 ， 边上 同学 的 盐酸 试管 在 加热 过程 中 破裂 ， 盐酸 直接 喷出来 溅 在 边上 另 一个 同学 脸上 ， 还好 处理 及时 现在 想来 也 是 后怕 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大工 化科 团支部 : 转发 微博 🙏 🙏 转发 微博 让 我 想到 了   电路板 连上 电   芯片 炸 了   还有 爆米花 味   笑 指不定 哪天 我 就 没 了 拜拜 / / @ - - 洁 : 亲爱 的 你们 要 对 我 好 一点 微笑 我们 的 学校 实验室 有 这些 防护 措施 吗 ？ 注意 ！ 注意 ！ 注意 ！ @ 付鸿宇 他妈的 哈哈 大 了 个 笑   日后 注意 点 了 / / @ 赣南 师范学院 微 生活 : # 果儿 带 你 看 天下 # 傻眼 学 化学 的 宝宝 好 怕怕   不过 今天 考 四六级 的 宝贝 们 才 是 主角   加油 么 么 哒 不想 做 实验 了 转发 微博 转发 微博 转发 微博 没事 对 我们 好 点儿 安全 事项 要 知道 ！ / / @ 海拉尔区 公安 消防大队 :   转发 微博 @   @ 星光 外星人     来 背 ， 明天 中午 默写 安全 最 重要 心 转发 微博   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 其实 就是 多 穿衣服 ， 手 稳点 … … / / @ 鈴木蒼 _ 香草 苏打 才 是 本体 :   @ 埃亚 菲亚 德拉 冰 盖浇饭   @ 达二菌   @ _   / / @ 苏州大学 : 转发 微博 / / @ 鈴木蒼 _ 香草 苏打 才 是 本体 : @ 埃亚 菲亚 德拉 冰 盖浇饭   @ 达二菌   @ _   / / @ 苏州大学 : 转发 微博 表示 学校 不 给 我们 实验室 安 通风 橱 ， 表示 猪 队友 倒 完 溶剂 不盖 盖子 转发 微博 / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 以此 警示 将要 读研 的 自己 以及 每 一个 做 着 科研 的 老师 和 研究生 们 ， 安全 不能 忽视 为 清华大学 年轻 生命 默哀 叹惋 悲伤 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 @ 大菇 凉   珍爱 生命 ！ 远离 化学药品 震惊 @   唯愿 你 永无 脱发 烦恼 ⚠ ️ 实验室 安全 问题 绝对 不容忽视 ！ ！ ！ ！ ！ ！ @ 莫非 白   @ 新闻 大 求真   转发 微博 感同身受 ！ 注意安全 ！ 转发 微博穿 拖鞋 的 实验室 全世界 都 很 常见 的 主要 还是 懂 原理 、 写 好 书面 方案 报告 另外 是 身体 、 心理 状态 清华 的 这个 博士 估计 是 得到 了 理想 的 工作 签约 有些 亢奋 ， 没 休息 好 告诉 大家 思想 要 及时 放松 我 好方 转发 微博 转发 微博 转发 微博 转发 微博 保重 啊 大 兄弟 / / @ - : 哎 … … 转发 微博 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！     赶紧 转 一下 ， 我们 学 化学 的 太 危险 了 转发 微博 转发 微博 转发 微博 亲爱 你 蜡烛 蜡烛 / / @ 安徽大学 : 惊闻 噩耗 ， 母校 倍感 惋惜 ， 天妒 英才 ， 希望 逝者 安息 同时 ， 同学 们 在 做 实验 时要 加倍 小心 ， 防范 风险 ， 保障 安全 转发 微博叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国   最 应该 在乎 的 还是 自己 的 安全 啊 谨记 转发 微博 转发 微博 大学 有机化学 重现 脑海 / / @ 中国 数字 科技馆 :   叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国 实验室 … … / / @ 中国 数字 科技馆 : 叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国   每次 倒 浓硫酸 都 害怕 的 人 真的 应该 要 考虑 转行 了 伤心 / / @ 中国 数字 科技馆 : 叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！   / / @ 中国 数字 科技馆 : 叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国   转发 微博 我们 为何 选择 了 化学 ？ 转给 实验 中心 主任 @ 年轻人   和 美女 秘书 看看 @ 小 胡胡 在 路上   转发 微博 珍爱 生命 远离 化学 多 的 是 你 不 知道 的 事 吃惊 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 兄弟 ， 我 要是 走 了 ， 帮 我 照顾 好 我 女朋友 / / @ 迷途 中 的 大码 猴 : 保重 啊 大 兄弟 / / @ - : 哎 … … @ 阳光 下 诠释 淡淡的 忧伤   @ 小景 爱 吃素   @ 灵活 的 小 秤砣   泪 / / @ 春晖 使者 李芳 : 转发 微博 转发 微博 @ 福 师大 化工 院 社团 部   @ 福 师大 化学 与 化工学院   / / @ 福建师范大学 学生 宿管会 : 最 应该 在乎 的 还是 自己 的 安全 啊 我 还 记得 第一次 上 实验课 没有 做 实验 ， 就 讲 试验 安全 来 着   那时 穿着 老师 让 穿 的 白大褂 ， 好像 医生 给 玉儿 ～ 转发 微博 转发 微博 手上 最近 还有 被 氢氧化钠 烧伤 的 痕迹 ， 哎 / / @ 钰小丹 : 每次 倒 浓硫酸 都 害怕 的 人 真的 应该 要 考虑 转行 了 伤心 / / @ 中国 数字 科技馆 : 叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国 / / @ 熊猫 : 手上 最近 还有 被 氢氧化钠 烧伤 的 痕迹 ， 哎 / / @ 钰小丹 : 每次 倒 浓硫酸 都 害怕 的 人 真的 应该 要 考虑 转行 了 伤心 / / @ 中国 数字 科技馆 : 叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国 转发 微博 转发 微博 转发 微博 做 实验 要 注意安全 ， 亲们 ， 保护 好 自己 的 生命 哦 @ 青春 师大   @ 江西师大 学生会 维权 中心   @ 江西师范大学 国际 教育 学院 学生会     / / @ 一 得 阁老 墨汁 : 轉發 微博 转发 微博 转发 微博 转发 微博好 啦 ， 我 又 不 玩儿 有机化学 ， 没 那么 容易 死 掉 的 啦 爱 你   / / @ 金牛 牛牛 牛牛 牛牛 : @ - 菝葜 -   每天 大部分 时间 都 泡 在 实验室 的 女人 ， 说 的 就是 你 ， 看 完 这些 ！ 🙏 🙏 🙏 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ / / @ 中国 数字 科技馆 :   叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国 转发 微博 / / @ 大能 猫 : 转发 微博   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博轉 發微博 转发 微博   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！   # 我 从来不 存在 #   # 赵丽颖 我 从来不 存在 #     # 赵丽颖 #   # 赵丽颖 蜀山 战纪 #   # 小骨 #   # 赵丽颖 老 九门 #   # 赵丽颖为 君畅 代言 #   期待 国剧 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 比防 师兄 更 重要 的 事情 ， 一定 要 谨记 ， 一定 要 注意 啊 ～ / / @ 中国 数字 科技馆 : 叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国   大家 要 注意安全 啊 ！ / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 转发 微博   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 / / @ 青阳 消防 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 想起 上次 穿 凉鞋 ， 天元 被 章键 指着 鼻子 骂 穿 凉鞋 的 是 我 不是 天元 委屈 拜拜 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 注意安全 / / @ 福建师范大学 团委 :   # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 转发 微博 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 需转 ！ 认真 读 ， 采取有效 的 防范措施 ！ 为 安全 ， 转发 ！ 转发 微博 转发 微博 转发 微博 转发 微博 做 实验 的 筒子 们 看 过来 了   / / @ 浙江工业大学 : 需转 ！ 转发 微博 转业 迫在眉睫 大 雄 微笑 泡 实验室 的 同学 们 注意 啦 ～ 注意安全   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 珍惜 你 身边 学 化学 的 小伙伴 吧 ！ 比如说 我 转发 微博   / / @ 黄岩 消防 : / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 分享 给 从事 化学 实验 工作 的 朋友 ！ 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 实验室 里 危险 多多 / / @ 童家敏 - : 注意安全   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 我 经常 犯懒 就 不 清洗 仪器 直接 放 篮子 里 了 给 我点 蜡 ， 以后 不懒 了 蜡烛 生活 中有 很多 不 安全 因素 ， 一定 要 小心 小心 再 小心   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 / / @ 浙江工业大学 : 需转 ！ / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博 / / @ 中国 数字 科技馆 :   叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国 转发 微博 哪里 会 有 危险 东西 给 你 用 @ 靠 自己 取得 幸福     多 注意安全 转发 微博 转发 微博 转发 微博化材 的 宝宝 们 要 注意 哦 🙏 / / @ 山西 师范大学 团委 : 化材 的 宝宝 们 要 注意 哦 🙏 / / @ 福建师范大学 团委 :   # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 @ 福 师大 材料 学院 团委 学生会   化学 实验室 泪流满面 泪流满面   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 / / @ 福 师大 生科院 组织部 - :   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 话筒 / / @ 交通 巡视员 :   话筒 做 实验 ， 这些 安全 事项 你 要 知道 ！ 加强 对 学生 的 实验室 安全 教育 实验室 的 规章制度 必须 严格执行 / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 做 实验 ， 这些 安全 事项 你 要 知道 ！ 转发 微博 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 @ 星辰 岛上 _   转发 微博 @ 汤 豆豆   转发 微博好 棒   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉   / / @ 不想 去 上课 想 睡觉 : 好棒   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 羞嗒 嗒   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 化学系 总是 这么 传奇 ！ 做 实验 太不容易 了 ！ 转发 微博   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 蜡烛 / / @ 山西 师范大学 团委 : 化材 的 宝宝 们 要 注意 哦 🙏 估计 又 要 给 实验室 开会 啦 / / @ 山西 师范大学 团委 : 化材 的 宝宝 们 要 注意 哦 🙏 一定 要 注意 防范 ， 保证 安全 呀 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 / / @ 福建师范大学 团委 :   # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 转发 微博 / / @ 江苏 大学 环境 与 安全 工程学院 :   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 男神 注意 喔 # 文理 中文系 #   @ 山西 师范大学 团委   @ 山西 师范大学 文理 中文系 官博   @ 山西 师大 现代 文理学院 团委   @ 山西 师大 新 媒体 工作 中心   转发 微博 转发 微博 转发 微博 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微 博学 化学 的 都 看 过来 崩溃 崩溃 崩溃 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 老乡       可惜 了 / / @ 美丽 化学 : 奥特曼 / / @ 美丽 化学 : 奥特曼 # 沪 青 心语 # 转发 微博 转发 微博 做 实验 一定 要 注意安全 ， 一定 要 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 转发 微博 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 / / @ 正 能量 的 南宫 轩武 : @ 龙岩 学院 资源 学院 学习 部   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博 @ 我 是不是 熊猫   ！ / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 / / @ 本溪市 消防支队 明 山 大队 :   / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 转发 微 博学 了 一大 顿 化学 ， 这点 常识 必须 知道 / / @ 中国 数字 科技馆 :   叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国 话筒 为 安全 ， 转发 ！ 可怕 ！ / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 转发 微博 想当年 ， 做 化学 实验 ， 我 制作 出 了 氯气 化学 人 、 安好   / / @ 中央民族大学 : 话筒 为 安全 ， 转发 ！ / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 化学 的 小伙伴 们 要 注意 咯 ， 安全 很 重要 ！ ！ ！ 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 请 珍惜 我们 这些 搞 化学 的 ， 都 是 用 生命 在 做 实验 啊 ！ 偷笑 偷笑 偷笑 忧伤   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 🙏 🙏 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 安全 第一 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 @ 心 多多   @ 梅子 甜圭圭   多多 保护 好 自己 哈 ！   / / @ 中央民族大学 : 话筒 为 安全 ， 转发 ！ 转发 微博 转发 微博 / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 / / @ 抚顺 矿区 消防大队 : / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ / / @ 抚顺 矿区 消防大队 : / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博光 自己 注意 有 什么 用 ， 同个 实验室 别人 不 注意 也 不行   @ 丁辰灵   浪 本周 北京 “ 清华大学 ” 中国 爆炸性 大 新闻 ！ 大学生 要 对 自己 生命安全 负责 ， 只会 读书 有 啥 用 ？ 否则 也 不配 当 “ 清华大学 毕业生 ” ！ 浪 可是 化学 实验 是 我 的 爱 吃惊 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 操作 这些 仪器 的 都 是 受过 相关 培训 的 ， 又 不是 傻子 ， 谁 不 知道 有 危险 ， 但 有 的 事 又 必须 做 ， 只能 说 这 是 个 悲剧 转发 微博 昨天 上课 涛哥 还 说 这件 事 了   当时 听 完 心里 就 挺 难受 的   大家 以后 注意安全 珍惜 生命 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 福建师范大学 团委 :   # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 转发 微博 / / @ 浙江工业大学 : 需转 ！ 转发 微博 过世 的 博士后 是 伟大 的 科学家 的 朋友   所以 我们 永远 不 知道 意外 什么 时候 会 来   所以 ， 珍惜 当下   吃惊 做 实验 以后 要 注意 下 了 @ 河南 工业 大学 材料 学院 团委   @ 谁 不 想起 个 霸气 的 名字   @ 王盼 啦 转发 微博 实验 诚可贵 ， 生命 价更高 一线 的 化学 人 一定 要 注意安全 ， 严格 按照 要求 操作 （ 大半夜 看 这些 真的 很 不 助于 睡眠 ） 转发 微博 转发 微博 好好 看看 ！ 懒得 理 你 懒得 理 你 @ 安安静静 在 一起   转发 微博 转发 微博 转发 微博   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ / / @ 抚顺 矿区 消防大队 :   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 化材 的 宝宝 们 要 注意 哦 🙏 转发 微博 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 胆大心细 地 工作 / / @ 医学影像 诊断学 : 转发 微博 吓死 学 化学 的 我 ！ / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 生活 方方面面 都 需要 注意安全 ！ / / @ 奔跑 的 雨 中 : 吓死 学 化学 的 我 ！ / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 / / @ 江苏 大学 环境 与 安全 工程学院 :   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ / / @ 医学影像 诊断学 : 转发 微博   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉   / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ / / @ 江苏 大学 食品 学院 团委 : 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ @ 纺服 :   @ 纺服 :   @ 纺服 :   @ 纺服 :   @ 家纺班   @ 机电 学院 安全 协会   @ 时装 纪检 部   @ 纺织 学院   @ 八月 未央   @ 机电 学院 社区   @ 雅戈尔 商院 三自会   @ 艺术 与 设计 学院   @ 雅戈尔 商学院   / / @ 良 粲 : 这是 实验室 安全 知识 题库 的 吧 怒刷遍 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ / / @ 江苏 大学 生物 技术 : / / @ 江苏 大学 食品 学院 团委 : 转发 微博 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 / / @ 中国 数字 科技馆 :   叔 丁基锂 ， 结构 简式 ( ) ， 化学式 ， 也 称 - 丁基锂 、 - 丁基锂 高度 易燃 ， 可 在 空气 中 自燃 ， 储存 时 必须 以 干燥 氮气 保护 ， 使用 时 也 必须 非常 小心 @ 科普 中国 注意 注意 给 家人 看看 朋友 小心 实验 要 细心 注意 哦 要 加强 管理 注意 注意 ， 生命 很 宝贵 珍爱 生命 注意安全 防毒 很 重要 关心 自己 关爱 同学 好 的 / / @ 三明 中院 :   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 #. 新知 小识 # 学好 专业知识 ， 养成 良好 的 习惯 ， 能 使 我们 终生 受益 ！ 转发 微博 / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ / / @ 呼和浩特 消防支队 :   / / @ 抚顺 矿区 消防大队 : / / @ 辽宁 消防 : # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 为 安全 ， 转发 ！ / / @ 辽宁 消防 :   # 平安 热 传递 #   【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 实验 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 得 知道 为 安全 ， 转发 ！ 转发 微博 转发 微博 转发 微博 @ 卷 着 铺盖卷儿   做 实验 一定 要 小心谨慎 ， 注意安全 转发 微博 转发 微博轉 發微博 / / @ 一只 玛丽 苏汪 _ 感染 了 火神 菌 :   轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 衰衰 转发 微博 / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 @ 福 师大 生科院 团委 学生会   话筒 做 实验 ， 这些 安全 事项 你 要 知道 ！ 转发 微博 # 小联 安全 小贴士 # 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 请 同学 们 要 牢记 哦 悲伤   / / @ 龙岩 学院 学生 微 服务 联动 中心 : # 小联 安全 小贴士 # 【 做 实验 ， 这些 安全 事项 你 要 知道 ！ 】 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … … 化学 实验 的 注意事项 请 同学 们 要 牢记 哦 悲伤 转发 微博 / / @ 江西师大 化学 化工学院 党员 服务站 : 化学 实验 ， 安全 第一 为 安全 ， 转 起 ！ @ 浩皓昊 _   你 说 的 就是 这个 啊 ， 好好 活着 啊 ， 偶 吧 太阳 转发 微博 转发 微博 / / @ 平安 西华 / / @ 保护环境 利在 千秋 :   转发 微博衰   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博   / / @ 你 猜 我 是 谁 啊 是 谁 啊 : 羞嗒 嗒   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 崩溃   / / @ 你 猜 我 是 谁 啊 是 谁 啊 : 羞嗒 嗒   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 😊   / / @ 你 猜 我 是 谁 啊 是 谁 啊 : 羞嗒 嗒   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 笑哈哈   / / @ 你 猜 我 是 谁 啊 是 谁 啊 :   / / @ 福建师范大学 团委 : # 小葵 微 提醒 #   日 上午 ， 清华大学 一 实验室 发生 火灾 爆炸 事故 ， 造成 一名 博士后 人员 死亡 ， 事故 原因 还 在 调查 中 化学 实验 过程 往往 伴随 危险 ， 如何 防毒 、 防爆 、 防 灼伤 、 防火 、 防电 … 筒子 们 快学 起来 👉 转发 微博 / / @ 笑声 :   一个 人 在 化学 领域 做到 博士后 不太可能 是 简单 违规操作 导致 火灾 的 叔 丁基锂 每个 人 用到 都 会 如临大敌 ， 夏天 空气 潮湿 经常 用 针管 刚 从 充 液氮 的 瓶子 里 抽出 就 火星 直冒 有时 一管 火 就 直喷 出去 ， 抽取 时落 一滴 就 一团 火 一个 训练有素 的 科研人员 能 把 这么 危险 的 试剂 瓶子 ？ 掉 地上 了 ？ ！ 不能 想象 ！ 转发 微博", "label": "0"}