{"text": "【 考古学家 发现 全新 人种 ： 距今 . 万年 的 # 马鹿 洞人 # 最右 】 近日 著名 学术期刊 《 科学 公共 图书馆 － 综合 》 发表 最新 研究成果 ， 肯定 云南 马鹿 洞 遗址 存在 全新 古老 型 人类 种群 该 种群 生活 时期 距今 约 . 万年 ， 因 发现 大量 大型 鹿类 动物 与其 共生 得名 # 马鹿 洞人 #   # 马鹿 洞人 #   啥样 ？ 戳 复原 图 ↓ ( 央视 记者 李常明   陈政 ) 轉發 微博 马鹿 转发 微博 转发 微博 转发 微博 转发 微博 马鹿 你们 不 觉得 这 头像 有股 的 味道 吗 转发 微博 马鹿 洞人 转发 微博 转发 微博 除了 元谋人 ， 现在 又 有 马鹿 洞人 了 思考 バ カ 洞人 ？ 特色 人种 ， 特象 一个 人 挤眼 有点 意思 历史 书要 更新 了 转发 微博 马鹿 洞人 吃惊 有点儿 像 @ 北京 厨子 新 号 马鹿 ... 什么 仇 什么 怨 ... 哇 啊 啊 转发 微博 初一 哈子 又 要 多学 一种 人 了 转发 微博 马鹿 在 日语 是 什么 意思 来 着 转发 微博 @ 都市 时报   @ 人民日报   @ 人民网 云南 频道   @ 春城 壹网   @ 大理 摄手   @ 大 毛票   转发 微博 转发 微博 感觉 有点像   : / / . / 轉發 微博 圣诞老人 🎅 挂 了 泪泪 泪泪泪 我 喜欢 一万多年 前 人类 的 形体 特征 就 已经 基本 定型 了 但 为什么 现代 云南 人 却 最 憨 ？ 马鹿 … … … … # 以 观沧海 #   @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大学 药学院 分团委   药学 第三 团支部 网络 文明 志愿者 推送 嘻嘻 / / @ 谁 知道 你 是不是 下 一个 :   初一 哈子 又 要 多学 一种 人 了 呵呵 ， 中国 也 是 人种 起源地 了 这一下 考古学 研究室 又 要 加新 课题 了 拜拜 这一下 研究 出来 中美史 又 要 加新 资料 了 拜拜 这一下 考试 又 有 新 内容 了 拜拜 转发 微博 @ 火把 果 新闻台   @ 张 大大   @ 昆明机场   @ 丽江 洛洛   @ 毛利辉   @ 牙膏 的 高洁   @ 微博 云南   @ 直播 云南   转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 / / @ 洛微 _ : 马鹿 在 日语 是 什么 意思 来 着 转发 微博 八嘎 洞人 哆 啦 梦 吃惊 所以 ？ 愚蠢 ？ 应该 是 吧 ？ 我 日语 不好 拜拜 / / @ 洛微 _ : 马鹿 在 日语 是 什么 意思 来 着 转发 微博 哈哈哈哈 哈哈哈哈 马鹿 洞人 ！ ！ ！ ！ ！ ！ 确实 ， 一看 就是 马鹿 我们 的 先祖 ？ 主要 看 气质 ！ # 政 能量 · 历史 #   越看 越萌 怎么办 偷笑 @ 中央财经 大学   @ 青春 中财   转发 微博 娃娃 们 又 得 增加 知识点 了 看起来 和 好像 转发 微博 马鹿 洞人 笑 转发 微博 您们 祖先 皆 马鹿 ， 您 全家 都 马鹿 马鹿 洞 ， 野狼 谷笑   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... 转发 微博新 人种 出现 在 云南 ， 那 我生 在 云南 不 就 马鹿 洞人 笑笑 转发 微博 哦哦哦 充满 神秘 的 上古 时期 哈哈哈 哈哈 马鹿 人馬鹿 人 😂 哇 ！ # 春藤 分享 # 快来 涨 知识 咯 ， 不然 以后 会 被 初中生 虐 的 哦 思考 @ - 冯薪朵   @ - 陆婷   哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 马鹿 马鹿 ...... 转发 微博 转发 微博 / / @ - - 军师 :   感觉 有点像   : / / . / 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 啊 ， 话 说 这 家伙 长得 真像 切尔西 老板 ⋯ 马鹿 人 … … 恩格斯 ？ 衰 文科生 必看 的 感觉 😳 洞人 😂 😂 转发 微博 马鹿 力 哈哈哈 哈哈哈 哈哈哈 哆 啦 梦 吃惊 转发 微博 转发 微博 历史课 上 是不是 要 多学 个人 种 了 ？ 馬 鹿人間 ？ ば か ？ バ カ ？ ( σ ﾟ д ﾟ ) σ ﾊ ﾞ ｰ ｶ / / @ 天津 科技 大学 常春藤 网站 :   # 春藤 分享 # 快来 涨 知识 咯 ， 不然 以后 会 被 初中生 虐 的 哦 思考 尼玛 越来越 深入 转发 微博 名字 笑 飞 鼓掌 鼓掌 马鹿 … 转发 微博 著名 的   转发 微博 # 鹿晗 # 为何 我 想到 了 跑 男 的 化石 鹿 转发 微博 转发 微博 转发 微博马 … … 马鹿 ？ 馬 鹿 ？ 是 首页 吧 马 鹿野 郎 这 哥们 眼熟 笑 马 鹿野 郎 ！ 科学 新 发现 ！ 历史 第一课 得 修改 了 转发 微博 # 马鹿 洞人 #   . 万年 震惊 震惊 转发 微博 哈哈 马鹿 洞人 什么 鬼 啦 马鹿 哈哈哈 我 以为 在 日本 呢 转发 微博馬鹿 ( 笑 ) 转发 微博 马鹿 洞人 ？ ？ ？ 偷笑 偷笑 偷笑 偷笑 转发 微博 转发 微博 转发 微博 日语 里 八嘎 写 做 马鹿 @ - 马鹿 应援 会   转发 微博好 圆 😂 / / @ 尸体 号 : 馬 鹿人 😂 看起来 很 眼熟 呢 ， 有些 明星脸 的 感觉 😂 转发 微博 突然 庆幸 不用 背 历史 新 考点 了 转发 微博 转发 微博 笑笑 笑 / / @ 嗷酱 酱 : 突然 庆幸 不用 背 历史 新 考点 了 转发 微博 看到 这些 古人类 我 就 想起 那些 仙侠 小说 里 动不动 就 几 万岁 的 上古 神仙 ， 然后 就 脑补 … … 马鹿 大法 好 就 想 艾特   # 鹿晗 #   江南 江南 江南 下 一年 的 历史 怎么办 拜拜 转发 微博 第一 反应 是 历史 书有 新 内容 八嘎 据说 还是 被 现在 的 人种 吃掉 的 （ / / @ :   马鹿 人 … … 他 说 ， 看 我 长得 像 猩猩 不 @ 小爱 -   了解 人类 进化史 ！ 不要 让 日本 人 看到 这个 名字 笑笑 笑 云南 寸头 人 偷乐 时空 漫漫 悲伤 悲伤 / / @ 雅音 宫羽汐 酱 - : 转发 微博 转发 微博 @ 非洲 野鹿   / / @ 芙兰朵 露 _ 呣 呣 呣 呣 呣 呣 :   好 圆 / / @ 尸体 号 : 馬 鹿人 转发 微博風 出雲南洞 ， 僊 同 馬 鹿 人 天地 一作別 ， 隔世 又 離春 转发 微博 原来 圣诞老人 住 在 中国 呀 哈哈 马鹿 @ 婳 羽 喜多郎   / / @ 花阳 美如画 : 洞人 哈哈哈 哈哈哈 / / @ - - - - - : 据说 还是 被 现在 的 人种 吃掉 的 （ / / @ :   马鹿 人 … … 转发 微博 ' 历史课 上 是不是 要 多学 个人 种 了 ？ 转发 微博 转发 微博 马鹿 日语 里 不是 八嘎 么 / / @ 月 隐 寒霜 : 風出 雲南洞 ， 僊 同 馬 鹿 人 天地 一作別 ， 隔世 又 離春 转发 微博 马鹿 … … 马鹿 转发 微博 转发 微博 转发 微博 不想 承认 这 名字 转发 微博 转发 微博 转发 微博 转发 微博 你 这个 马鹿 ！ @ - 哈哈哈哈 长得 很 马鹿 笑 这 不是 孙悟空 吗 ， 胖 了 我 就 不 认识 了 ？ 转发 微博汗 转发 微博 转发 微博 转发 微博 恍恍惚惚 马鹿 洞人 😂 今天 不是 愚人节 吧 转发 微博 转发 微博 转发 微博 云贵高原 的 鼻祖 ～ 看 完后 说 所以 那个 地域 的 人 都 是 宽 骨架 、 高颧骨 ， 腮部 方阔 有 棱角 马鹿 笑 转发 微博 我 大 二次元 星人 潜伏 其中 @ 进击 的 小乔 姑娘   转发 微博 … … 哈哈哈 / / @ 馒头 家 的 花卷 : 马鹿 洞 ， 野狼 谷笑   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... @ 马 小鹿   @ 陆军 马鹿 只配 吃 瓜岛 观音土     / / @ 三思 柯南 : 汗 转发 微博 转发 微博 马鹿 ！ 以后 要说 人类 药丸 的 时候 就 有 说 头 了 ， “ 你们 的 祖先 都 是 马鹿 ！ ”   : / / . /   / / @ 馒头 家 的 花卷 :   马鹿 洞 ， 野狼 谷笑   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... 转发 微博 バ カ 洞人 马鹿 这 名字 好 坑 转发 微博 马鹿 笑 / / @ 薛定谔 的 触手 : 以后 要说 人类 药丸 的 时候 就 有 说 头 了 ， “ 你们 的 祖先 都 是 马鹿 ！ ”   : / / . /   / / @ 馒头 家 的 花卷 :   马鹿 洞 ， 野狼 谷笑   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... 转发 微博救 / / @ 薛定谔 的 触手 : 以后 要说 人类 药丸 的 时候 就 有 说 头 了 ， “ 你们 的 祖先 都 是 马鹿 ！ ”   : / / . /   / / @ 馒头 家 的 花卷 :   马鹿 洞 ， 野狼 谷笑   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... 转发 微博 马鹿 ， 噗 挖 鼻 那 历史 教科书 要 改 吗 ！ 心累 转发 微博 马鹿 洞人 哈哈哈 哈哈 ⑨ 洞人 バ カ 洞人馬 鹿洞 人 バ カ 这是 帕瓦罗蒂 的 祖先 拜拜 就 不能 好好 取个 名字 ， 馬 鹿洞 人 … … @ 忻州 师院 批 海南 支教 番阳组   马鹿 转发 微博 / / @ 月 隐 寒霜 :   風出 雲南洞 ， 僊 同 馬 鹿 人 天地 一作別 ， 隔世 又 離春 这 让 日本 人 绝对 看到 笑 哭 了 笑 为什么 要 因为 马鹿 这个 名字 纠结 半天 ， 难道 不是 因为 我 也 觉得 鹿 就是 应该 叫 马鹿 吗 ？ 疑问 一副 “ 你 特 么 说 谁 是 马鹿 呢 ” 的 表情 拜拜 马鹿 哈哈哈 哈哈哈 我 的 笑 点 没救 了 转发 微博是 八嘎 ( ﾟ Д ﾟ ) / / @ 洛微 _ : 马鹿 在 日语 是 什么 意思 来 着 心疼 文科生 转发 微博 马鹿 洞     区 人民 ， 中国 称呼 为何 这么 叼 系列 再 加 一员 不是 我们 的 祖先 ， 和 我们 染色体 数 不 一样 ， 和 我们 是 马 与 驴 的 关系 马鹿 洞人 在 和 我们 祖先 的 生存竞争 中 失败 了 ， 被 我们 的 祖先 吃掉 了 看着 肉 还是 比较 多 的 ， 肉眼 菲力 胸肉 部位 都 不错 ， 是 上 好 的 食材   @ 叶之神舞   转发 微博 评论 里 说 “ 千万 不要 让 日本 人 看到 名字 ” 简直 笑 哭 😂 馬 鹿 だ ！ / / @ 从 出发 的 原子 是 处于 基础 态 :   马鹿 笑 / / @ 薛定谔 的 触手 : 以后 要说 人类 药丸 的 时候 就 有 说 头 了 ， “ 你们 的 祖先 都 是 马鹿 ！ ”   : / / . /   / / @ 馒头 家 的 花卷 :   马鹿 洞 ， 野狼 谷笑   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... 转发 微博 转发 微博 真的 不是 冷笑 话 吗 😂 这个 名字 不好 ， 让 我 想起 马路 大 ， 为什么 取 这么 悲惨 的 名字 牛 转发 微博 哈哈哈 哈哈哈 / / @ 舒坦 一碗 疙瘩汤 ： 哈登 转发 微博 笨蛋 转发 微博 那 跟 马 又 有 啥 关系 呢 ？ 抠 鼻屎 转发 微博 日本 人 ： 纳尼 ？ / / @ - : 名字 笑 飞 转发 微博 😳 马 鹿野 郎 喵 喵   / / @ 某南条 的 白井 元子 : バ カ 转发 微博 哈哈哈哈 哈哈哈 马鹿 … 我 的 尴尬 病 又 犯 了 … 马鹿 是 バ カ 啊 … 应该 是 新型 类 人种 吧   / / @ 三思 柯南 : 汗 转发 微博 鼓掌 鼓掌 胡子 修得 还 挺 有 型 / / @ _ : 日本 人 ： 纳尼 ？ / / @ - : 名字 笑 飞 打 脸 打 脸 打 脸 / / @ _ : 马鹿 ..... 在 日语 汉字 里 ， 读音 是 八嘎 ， 就是 在 抗日 剧 经常 听到 的 那句 .... 这 样子 给 祖先 起 名字 真的 好 嘛 ... 汗 转发 微博 … @ __ 时屿   像 ................. 马鹿 哈哈哈哈 哈哈哈哈 马鹿 哈哈哈 哈哈哈 转发 微博 转发 微博轉 發微博 笨蛋 洞人 哈哈哈哈   / / @ : 马鹿 哈哈哈 哈哈哈 我 的 笑 点 没救 了 面部 这么 平 ？ / / @ 澳洲 神奶 : 您们 祖先 皆 马鹿 ， 您 全家 都 马鹿 年轻一代 的 基督徒 果然 没 几个 正常人 … … 能别 给 自己 加后 标签 吗 ， 搞 得 我 都 觉得 没面子 / / @ 糊涂 球球 : 世界 的 科学界 已经 否定 了 进化论 我们 还陷 在 这样 的 深坑 中别 欺骗 我们 老百姓 这用 日文 说 感觉 像 骂人 转发 微博 转发 微博 转发 微博   / / @ 雅音 宫羽汐 酱 - : 说 哈登 的 笑 哭 我 哈哈哈 哈哈哈 哈哈哈 哈哈哈 … … 挺 像 馬 來 人 的   / / @ 澳洲 神奶 : 您们 祖先 皆 马鹿 ， 您 全家 都 马鹿 这 一定 是 海军 的 阴谋 ~   / / @ 三思 柯南 : 汗 转发 微博 … … 马鹿 马鹿 马鹿 马 马鹿 / / @ 三萌 主义 的 主治医生 : / / @ 雅音 宫羽汐 酱 - : 印迹 印迹 印迹 印迹 印迹 转发 微博 转发 微博 吃惊 吃惊 吃惊 @ 聒噪 人生 -   你们 店 的 化石 级别 广告 @ 报告 老师 这里 少头 猪   你们 什么 关系 求 英文 / / @ : 马鹿 哈哈哈 哈哈哈 我 的 笑 点 没救 了 转发 微博 @ 回忆 专用 小 马甲   原版 转发 微博 😂 バ カ 洞人   / / @ - 八雲紫 本命 : バ カ 洞人 转发 微博 哈哈哈哈 哈哈哈哈 不是 开玩笑 ？   / / @ 殴 : 求 英文 / / @ : 马鹿 哈哈哈 哈哈哈 我 的 笑 点 没救 了 哈哈哈 哈哈哈 马鹿 人 哈哈哈 哈哈 砖家 的 发现 ， 到 我 这变 考点 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 @ - 冯薪朵   @ - 陆婷   不 知道 为什么 最近 联系人 第二第三 是 你们 拜拜 转发 微博 @ 世雍山   转发 微博 转发 微博八噶洞 转发 微博 马鹿 … … 哇 哦 ！ 转发 微博 转发 微博 又 一 全新 人种 这 … …   / / @ : 马鹿 哈哈哈 哈哈哈 我 的 笑 点 没救 了 马 鹿野 郎 偷笑 / / @ 北京 老壶 : 越来越 深入 转发 微博 转发 微博正 复习 人类学 就 看到 这么 个 新闻 / / @ 萝莉 推倒 协会 :   / / @ 雅音 宫羽汐 酱 - : 转发 微博 转发 微博 @ 黑色 白鲸   你 终于 被叫 兽 发现 了 ！ ！ ！ 哈哈哈 哈哈哈 马鹿 @ 金碧 坊   @ 春城 壹网   @ 彩龙 社区   @ 逗 自己 玩呐   马鹿 洞人 @ 紫 婆婆 的 假牙     这 可比 腾讯 新闻 有趣 多 了 不是 吗 马鹿 笑 转发 微博 马鹿 @ - 马鹿 应援 会   害羞 转发 微博 还 哈哈哈哈 哈哈哈 哈哈哈 笑 死 啦 哈哈哈哈   / / @ 从 出发 的 原子 是 处于 基础 态 : 马鹿 笑 / / @ 薛定谔 的 触手 : 以后 要说 人类 药丸 的 时候 就 有 说 头 了 ， “ 你们 的 祖先 都 是 马鹿 ！ ”   : / / . /   / / @ 馒头 家 的 花卷 :   马鹿 洞 ， 野狼 谷笑   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... 转发 微博 转发 微博 这个 复原 ， 还是 往 “ 猿 ” 人 的 思路 吧 ？ 我 感觉 ， . 万年 ， 真 不远 的 ， 外貌 应该 与 美 拉尼西亚 人无太大 差异 当然 ， 复原 者 是 专家 ， 我 或许 不 应该 有 质疑 的 昔日 ， 董骠大言 ： 我 讲 马 ， 你 要 听 （ 不得 反驳 ） ， （ 因为 ） 我系 董骠 你 唔 系酷 转发 微博 转发 微博 转发 微博 … … … … 马鹿 … … 洞人 @ 掉 渣 星球 上 的 渣 渣 不是 有意 在 努力 转发 微博 @ - 騼   是 你 吗 ？ 日文 ：     ... 吃惊 吃惊 吃惊 第一眼 看成 马 鹿野 郎 哈哈哈哈 马鹿 真的 不 考虑 改个 名字 吗 / / @ _ : / / @ - - 军师 :   感觉 有点像   : / / . / 转发 微博 转发 微博 @ 陳 拾穗 君   有点 像是 马鹿 马鹿 ， 不是 巴嘎 巴嘎 / / @ 昆明机场 : 转发 微博 转发 微博   转发 微博 @ - 冯薪朵 应援 团   穿越时空 的 爱恋 @ - 冯薪朵   @ - 陆婷   转发 微博 转发 微博 转发 微博 嗯   : / / . / 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 马鹿 洞人 转发 微博赞 转发 微博 / / @ - - - : 只是 感觉 历史 有 又 考点 了 .. 转发 微博 转发 微博 转发 微博 你 就是 马路 洞人 吧 ？ @ 决堤 的 不再 是 泪   高中生 以后 又 要 多 背 一个 了 又 一处 隐藏 副本 被 发现 了 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 马鹿 ！ ！ / / @ _ 酱酱 酱 :   哈哈哈哈 马鹿 马鹿 … … 噗 … … / / @ - 酒酿 兔子 - : 真的 不 考虑 改个 名字 吗 / / @ _ : / / @ - - 军师 :   感觉 有点像   : / / . / 这 不是   &   里 的 ？ “ 我 跟 你 讲 我 就 这个 表情 ” / / @ 兎 子 酱 五行 欠金 : 馬 鹿 だ ！ / / @ 从 出发 的 原子 是 处于 基础 态 :   马鹿 笑 / / @ 薛定谔 的 触手 : 以后 要说 人类 药丸 的 时候 就 有 说 头 了 ， “ 你们 的 祖先 都 是 马鹿 ！ ”   : / / . /   / / @ 馒头 家 的 花卷 :   马鹿 洞 ， 野狼 谷笑   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... @ 鹿   ！ ！ ！ 历史 课本 要 重编 了 么 ， 转发 微博 哆 啦 梦 微笑 / / @ :   “ 我 跟 你 讲 我 就 这个 表情 ” / / @ 兎 子 酱 五行 欠金 : 馬 鹿 だ ！ / / @ 从 出发 的 原子 是 处于 基础 态 :   马鹿 笑 / / @ 薛定谔 的 触手 : 以后 要说 人类 药丸 的 时候 就 有 说 头 了 ， “ 你们 的 祖先 都 是 马鹿 ！ ”   : / / . /   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... → _ → 马鹿 哈哈哈 哈哈哈 刚 开始 以为 是 . 万年前 的 马鹿 马是 这个 样子 ！ 吓 了 我 一 跳 ！ 太 敏感 了 哈哈 ！ 什么 破 名字 / / @ - 酒酿 兔子 - : 真的 不 考虑 改个 名字 吗 / / @ _ : / / @ - - 军师 :   感觉 有点像   : / / . / 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 像 你 院正 院长 、 / / @ 澳洲 神奶 : 您们 祖先 皆 马鹿 ， 您 全家 都 马鹿 哈哈哈哈 哈哈哈哈   / / @ 阿 五五 举起 筷子 迫不及待 地说 : 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 都 丶 都督   原来 你 是 马路 动人 转发 微博 # 志愿 奇闻 #   马鹿 洞人 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 考点 笑 转发 微博 转发 微博 转发 微博 # 生科微 分享 # @ 福建师范大学 团委   @ 福 师大 生科院 团委 学生会   陆军 马鹿 ， 海军 八嘎 转发 微博 转发 微博 马鹿 @ 玖 竜 琥珀   @ - -   @ 双 - 即 是 肥宅 又 是 废宅 果然 死宅   崩溃 嘻嘻 嘻嘻 嘻嘻 嘻嘻 / / @ 澳洲 神奶 : 您们 祖先 皆 马鹿 ， 您 全家 都 马鹿 转 我们 的 马鹿 马 @ 鹿洞 人 马鹿 呵呵哈 哈哈哈哈 哈哈哈哈 / / @ - : 名字 笑 飞 转发 微博 转发 微博 历史 别考 历史 别考 历史 别考 历史 别考 … 马鹿     洞人 转发 微博鹿晗 的 祖先 吗 ？ 转发 微博 话筒 马鹿 … …   / / @ : 马鹿 … … # 马鹿 洞人 # 转发 微博 转发 微博 转发 微博 马鹿 万年 拜拜 ， 实力 超 了 小 鞠 一万年 转发 微博 @ 嘻嘻 哒   是不是 你 亲戚 转发 微博 转发 微博 哈哈哈 哈哈哈 就 转转 转发 微博 转发 微博 . 万年前 ？ 跟 现代 智 人 共处 过 ？ / / @ 三思 柯南 : 汗 转发 微博 观海 同志 的 直系 祖先 笑 哦 ？ 这么 可爱 吗 ？ 帅 啊 转发 微博 考古学家 发现 全新 人种 鹿哥 ！ ！ ！ 快 来看 ！ ！ ！ 马 & 鹿 哆 啦 梦 花心 这是 我们 的 祖先 对 不 对 ！ ！ ！ ！ ！ ！ ！ 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 @ 鹿   @ 鹿   @ 鹿 这 又 会 写入 历史 了   历史 又 多 了 一道 题目 了   不过 看着 真的 还 挺 可爱 的 ！ ！ ！ 太 开心 马鹿 … … … … … … 好 想 吐 槽 … … 也 叫 蒙自 人 生命 很 神秘 喜感 的 名字 哇塞 # 中医 养生 #   # 抗癌 防癌 # 转发 微博 马鹿 洞人 喵 喵 转发 微博 转发 微博 转发 微博 @   像 某 新秀 转发 微博 / / @ _ :   日本 人 ： 纳尼 ？ / / @ - : 名字 笑 飞 史前 党 ， 真的 吓人 ， . ÷ = ， 这是 预示 （ 百 ） 年 好 （ 合 ） 吗 ？ 思考 / / @ 早点 - 回家 :   哈哈哈 哈哈哈 就 转转 族人 @ - 陆婷   @ - 冯薪朵   偷乐 偷乐 偷乐 偷乐 马鹿 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ @ 大人 小杯 具   @ 包子 果 马鹿 洞人 转发 微博 这 史前 的 人 也 站 朵 攻 吗 ？ 哈哈 模拟 的 太 真 了 或者 是 偷懒 ， 拿 别人 照片 改 的 ？ 晕 / / @ 时光 深巷 : 拜拜 拜拜 别闹 了 ！ 拜拜 拜拜 我 爷爷 就 这个 样 拜拜 拜拜 转发 微博 转发 微博 啊 哈哈哈哈 哈哈哈 @ - 马鹿 应援 会   @ - 马鹿 应援 会   遥想 小时候 逛 动物园 也 见 过 马鹿 … / / @ :   马鹿 哈哈哈 哈哈哈 我 的 笑 点 没救 了   ._# 怦然 星动 电影 #   哈哈哈 哈哈哈   / / @ - 每日 最佳 : 史前 党 ， 真的 吓人 ， . ÷ = ， 这是 预示 （ 百 ） 年 好 （ 合 ） 吗 ？ 思考 / / @ 早点 - 回家 :   哈哈哈 哈哈哈 就 转转 像 谁 来 着 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 @   偷笑 / / @ 张御祺 : 吃惊 转发 微博 考古学家 发现 全新 人种 ： 距今 . 万年 岛国 陆军 的 祖先 ？ / / @ 进击 的 _ 波音 有 特别 的 延程 技巧 :   马鹿 呵呵哈 哈哈哈哈 哈哈哈哈 / / @ - : 名字 笑 飞 转发 微博 转发 微博 历史 课本 要 添加 新 内容 了 么 ？ 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 第一 感觉 ， 寻龙诀 ！ 胡八一 喵 喵 马鹿 洞人 拜拜 拜拜 哇 吃惊 / / @ 月 隐 寒霜 : 風出 雲南洞 ， 僊 同 馬 鹿 人 天地 一作別 ， 隔世 又 離春 转发 微博 转发 微博 🙄 🙄 学 历史 的 童鞋 又 要 长 姿势 了 陆军 马鹿 ， 海军 马鹿 一 看到 名字 就 想到 了 拜拜 拜拜 拜拜 转发 微博 # 鹿晗 # 这 话题 乍一看 以为 我 鹿哥 ， 马鹿 马洞 人 转发 微博 👇 👇 👇 转发 微博 转发 微博 转发 微博 @ 鹿   这个 和 你 有关 不爱 你 哈哈哈 哈哈哈   / / @ - 每日 最佳 : 史前 党 ， 真的 吓人 ， . ÷ = ， 这是 预示 （ 百 ） 年 好 （ 合 ） 吗 ？ 思考 / / @ 早点 - 回家 :   哈哈哈 哈哈哈 就 转转 转发 微博鹿 和 马 真是 千年 怪不得 指鹿为马   / / @ 丹诺 : 转发 微博 转发 微博 从此 历史 课本 又 多 了 一个 知识点 … @ 白皙 脖子 什么 鬼   与 马路 箐 什么 关系 你 的 祖先 @ 鹿 转发 微博 / / @ 福 师大 生科院 级 生物 技术 班 : # 生科微 分享 # @ 福建师范大学 团委   @ 福 师大 生科院 团委 学生会   转发 微博 …   / / @ 三思 柯南 : 汗 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右   / / @ 薛定谔 的 触手 : 以后 要说 人类 药丸 的 时候 就 有 说 头 了 ， “ 你们 的 祖先 都 是 马鹿 ！ ”   : / / . /   / / @ 馒头 家 的 花卷 :   马鹿 洞 ， 野狼 谷笑   / / @ 狠心 的 宫小骗 : 马鹿 ... 什么 仇 什么 怨 ... 转发 微博 咦 ？ 嘻嘻 嘻嘻 生物 课本 又 要 更新 了 嘻嘻 嘻嘻 够 了 这条 新闻 的 转发 和 评论 好 奇怪 啊 ， 他们 说 的 马鹿 到底 是 什么 ？ 好像 不是 我 认为 的 那样 啊 馬 鹿同 人   / / @ 小 布 : 日文 ：     ... @ 唯刀 百辟 - 唯心 不易 -   你 很 可能 来自 云南 @   这 不 你 吗 ？ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 什么 鬼 @ _ 马鹿 喵 _   原来 ， 我们 从 从 新石器 时期 开始 就 这么 帅 ！ 转发 微博 魔鬼 的 迷惑 ， 末日审判 看 你 怎么 说 了 ？ : / / . / 韩国 砖家 还有 十秒 到达 现场 拜拜 转发 微博 👍 果真 国人 是 进化 的 最 完全 的 人种 马鹿 洞人 … … @ - 马鹿 应援 会   @ 詹姆斯 吧 官方 微博   教科书 该 更新 了 初中 历社 课本 又 要 全新 改版 了 转发 微博 转发 微博 马鹿 大法 好 ！ 转发 微博 转发 微博 我 就是 你 和 我们 不 一样 ， 这 就是 证据 @ 赵红院   / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 哇 哦 ， 人类 的 历史 又 提前 了 鼓掌 转发 微博 回复 @ 小島 同學 你好 : 😂 😂 😂 😂 我 的 家族 又 壮大 了 / / @ 小島 同學 你好 : @ 不是 马鹿   这 名字 有点 眼熟 笑 马鹿 ！ 转发 微博 马鹿 还 以为 是 恶搞 转发 微博 バ カ 洞人 / / @ 暗堂 : 马鹿 ！ 云南 印象 又 多 了 一条 我 拒绝 当 这个 马鹿 洞人 拜拜 / / @ - 每日 最佳 : 史前 党 ， 真的 吓人 ， . ÷ = ， 这是 预示 （ 百 ） 年 好 （ 合 ） 吗 ？ 思考 / / @ 早点 - 回家 :   哈哈哈 哈哈哈 就 转转 😏 转发 微博 @ 阿 呜呜 呜 呜呜 呜呜 呜呜   转发 微博 马鹿 洞人 也许 以前 生活 在 现今 卡 推村 位置 所在地 的 隔壁 / / @ - 松井 芒果 : 我 拒绝 当 这个 马鹿 洞人 拜拜 / / @ - 每日 最佳 : 史前 党 ， 真的 吓人 ， . ÷ = ， 这是 预示 （ 百 ） 年 好 （ 合 ） 吗 ？ 思考 / / @ 早点 - 回家 :   哈哈哈 哈哈哈 就 转转 新 人类 / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 转发 微博心心 开心 ！ 历史 又 进 了 一步 … 然而 本 宝宝 要学 的 岂 不是 更 多 了 伤心 伤心 拜拜 拜拜 【 考古学家 发现 全新 人种 ： 距今 . 万年 的 # 马鹿 洞人 # 最右 】 / / @ 萍水相逢 - 俩宝 : 转发 微博 转发 微博 转发 微博 转发 微博 这个 看着 顺眼 多 了 拜拜 马鹿   中新世 来 着 吧 还是 忍不住 想 笑 😂 拜拜 拜拜 贱种 基因 太强大 了 ！ 吃惊 汗 疑问 傻眼 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 看见 鹿字 瞬间 就点 进来 了 ， 后来 好像 发现 我错 了 挖 鼻 @ 鹿 转发 微博贱 也许 我们 都 是 马鹿 人 喵 喵   / / @ 仙人掌 殿下 : 马鹿 @ 玖 竜 琥珀   @ - -   @ 双 - 即 是 肥宅 又 是 废宅 果然 死宅   色色色 一大 发现 😳 😳 😳 天 ！ 孩子 们 的 历史 又 要 改 了 不知 为何 我 很 敏感 这个 字眼 我 应该 是 马鹿 马洞 人 我 还 以为 是 马鹿 马   哈哈哈 哈哈笑 笑笑 转发 微博馬鹿 ⋯ 日語 是 傻 逼 的 意思 拜拜 拜拜 拜拜 转发 微博笑 元谋 和 周口 要 出现 情敌 了 转发 微博 转发 微博 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 马鹿 洞人 思考 思考 思考 转发 微博 转发 微博 历史 课本上 不再 只有 元谋人   北京 人   山顶洞人 自此 之后 又 加 了 个 马鹿 洞人 哈哈哈 睡 原来 离 我们 . 万年 的 人长 这个 样子 啊 / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 围观 哇塞 吃惊 致敬 转发 微博   / / @ 成都市 站东 小学 : 又 一 全新 人种 转发 微博 历史 老师 ！ 马鹿 … … 笑笑 笑 @ - 马鹿 应援 会   万年 也 是 吓人   ( ´ ⊙ ω ⊙ ` ) 转发 微博 / / @ 平安 汕头 : 【 考古学家 发现 全新 人种 ： 距今 . 万年 的 # 马鹿 洞人 # 最右 】 所以 教科书 要 改版 了 吗 / / @ _ :   @ - 马鹿 应援 会   万年 也 是 吓人   ( ´ ⊙ ω ⊙ ` ) 洞人 … … # 公共 考古 # / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 @ 陈大薇子 哈哈哈哈   说 ！ 你 是不是 马鹿 洞人 进化 来 的 笑 / / @ 遗产 保护 : # 公共 考古 # 偷笑 这 名字 起 的 转发 微博 / / @ 安徽 财经大学 会计学院 学生会 : 转发 微博 / / @ 天津 科技 大学 常春藤 网站 : # 春藤 分享 # 快来 涨 知识 咯 ， 不然 以后 会 被 初中生 虐 的 哦 思考 转发 微博 转发 微博 转发 微博 就 没人 吐 槽 “ 马鹿 ” 么 吃惊 转发 微博好 名字 @ _   / / @ 遗产 保护 : # 公共 考古 # 转发 微博 转发 微博 我 连 这种 新闻 都 会 想到 我们 的 西皮 也 是 醉醉 的 了 拜拜 # 牛鹿 #   哇 马鹿 … 这 名字 起 的 转发 微博 转发 微博 / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 写作 “ 马鹿 ” ， 读作 “ バ カ ” 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 / / @ 三峡 商报 转发 微博 / / @ 三峡 商报 :   考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 转发 微博 / / @ 安财 会计学院 级 会计 班 : / / @ 安徽 财经大学 会计学院 学生会 : 转发 微博 马鹿 哦 / / @ 绘希 一生 推 : 马鹿 哦 转发 微博 哈哈哈 哈哈   / / @ 葵花 : @ - 騼   是 你 吗 ？ 转发 微博 @ - 龚诗 淇   我们 就 看看 不 说话 转发 微博该 种群 生活 时期 距今 约 . 万年 转发 微博 手动 艾特 马鹿 马 微笑 转发 微博 @ 永远 不 给 上 _   这 名字 起得 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右   / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 历史 的 新 痕迹   / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 转发 微博 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人   / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 全新 人种 @ 三峡 商报   / / @ 三峡 商报 :   考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 马鹿 洞人 这用 日语 要 怎么 念 啊 ？ 新 的 人种 ？   / / @ 三峡 商报 : 考古学家 发现 全新 人种 ： 距今 . 万年 的 马鹿 洞人 最右 @ - 马鹿 应援 会   嘻嘻   / / @ 陈政 好人 : @ 火把 果 新闻台   @ 张 大大   @ 昆明机场   @ 丽江 洛洛   @ 毛利辉   @ 牙膏 的 高洁   @ 微博 云南   @ 直播 云南  ", "label": "0"}