{"text": "每次 和 我 妈 逛街   看到 我 喜欢 的 东西 时 转发 微博 哈哈哈 喵 喵 喵 喵 转发 微博 哈哈笑 笑笑 # 霍 建华 # 转发 微博 转发 微博 转发 微博 嘻嘻哈哈 哈哈哈哈 哈哈哈 有 这妈 就是 省钱 转发 微博 @ 爱 吃 芒果 的 小小 超   转发 微博 哈哈哈 哈哈哈 对 对 对 ， 就是 这样 悲 催 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 @ 我 是 傲娇 的 怕冷 鬼   转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 童年 转发 微博 转发 微博 笑笑 笑 哈哈哈哈 赞 转发 微博 震惊 震惊 @ 钻石 王老   转发 微博 转发 微博 转发 微博 哈哈哈哈 叶子 ： 是 这样 的 吗 笑 偷笑 @ 阿 葱葱   转发 微博 哈哈 转发 微博 😂 😂 😂 哈哈哈 哈哈哈 😂 😂 😂 转发 微博 转发 微博偷 笑哈哈 笑哈哈 转发 微博 @ 成都 师范学院 拉丁舞 协会   @ 成都 师范学院 测量 与 制图 协会   @ 电子科 创   @ 成都 师范学院 理工 院 社联   @ 成都 师范学院 学生 社团 联合会   @ 成都 共青团   暴露 自己 没有 最 讨厌 跟 我 妈 逛街   转发 微博 转发 微博 转发 微博 😂 😂 😂 转发 微博 @ 口水 妺   哈哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 简直 不能 再 形象 ！ ！ 转发 微博 转发 微博 偷笑 转发 微博 转发 微博偷 笑笑 @ 中国 新闻周刊 : 每次 和 我 妈 逛街   看到 我 喜欢 的 东西 时特像 你 @ _   转发 微博 转发 微博 我 跟 我 妈 刚好 反过来 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 @ 张小圆 呦   是 我 妈 拜拜 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 @   转发 微博 @ 一起 踏遍 五湖四海   转发 微博 转发 微博 转发 微博 精辟 啊 ！ 转发 微博 转发 微博 ～ 笑笑 / / @ 长卿 :   满满的 画面感 笑   / / @ 脑洞 少女 : 哈哈哈 哈哈哈 简直 不能 再 形象 ！ ！ 转发 微博 转发 微博 转发 微博 一模一样 的 笑 转发 微博 笑笑 兔子 基本 都 是 这样 ！ 转发 微博 转发 微博 / / @ 大工 电信 团支部 : 笑笑 偷笑 偷笑 偷笑 偷笑 偷笑 好 生动 啊 笑 😂 嗯 有 道理 转发 微博 哈哈哈 笑笑 😂 😂 😂 心 转发 微博 差不多 哈哈哈哈 哈哈哈哈 每次 我 和 我 小孩 逛街 ， 我 小孩 看到 喜欢 的 东西 时 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 说出 心中 哭 啊 转发 微博 @   转发 微博 不   我妈 一定 头 也 不 回 的 走 啦   然后 当 我 走 到 她 身边 她 就 会 说 看 你 喜不喜欢 或者说 不 好看   然后 继续 看 她 喜欢 的 衣服   拜拜 嗯 嗯 转发 微博 转发 微博 没错 转发 微博 我 跟 我 妈 应该 反过来 转发 微博 真的 是 十分 形象 ， 还有 就是 我拉着 我 奶奶 转发 微博 转发 微博 哈哈哈 ， 这个 经典 有时 我 是 这样 教育 我 儿子 的 呀 ！ 转发 微博 哈哈哈 / / @ 朝阳门 的 大雨 : 童年 😂 一般 我妈 和 我 是 倒 过来 的 不至于 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 之 地狱 火烈鸟 : 哈哈哈 / / @ 朝阳门 的 大雨 : 童年 转发 微博 转发 微博 转发 微博妈 ， 我想 买个 包 你 有 多少 包了 ！ 妈 ， 我想 买个 羽绒服 你 有 多少 羽绒服 了 ！ 妈 ， 我 想 买 爽 凉鞋 你 有 多少 凉鞋 了 ！ … … 一句 顶 一万句 ～ 想起 某 只 ～ 妈 ， 我想 买个 皮衣 买 吧 妈 ， 我 想 买 双 靴子 买 吧 妈 ， 我 想 … … 买 吧 差距 多大 转发 微博 转发 微博 转发 微博好 棒 😂 转发 微博 转发 微博 笑笑 哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 偷笑 转发 微博 感觉 看到 了 自己 的 影子 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 我妈 只会 非常 认真 的 点 下头 ， 再 附和 声 ： “ 嗯 ”   很 尴尬 的 喵 喵 小时候 买 玩具枪 转发 微博 转发 微博 转发 微博 我 是 我 女儿 ， 我妈 是 我 我 和 我 妈 上街 真实写照 / / @ 果宝 不爱 吃水果 : 我 跟 我 妈 应该 反过来 转发 微博 转发 微博 没 说错 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}