{"text": "# 微 镜头 # 【 泥水 之中 ， 他们 摔 擒 、 搏击 、 匍匐 前行 … 赞 】 野外 “ 魔鬼 周 训练 ” 期间 ， 战士 们 冒雨 在 泥潭 中 练习 摔 擒 、 搏击 、 举 圆木 ... 近日 ， 武警 湖南省 总队 直属 支队 组织 官兵 开展 野外 训练 ， 旨在 锤炼 特战 硬功 ， 提高 恶劣 条件 下 处突 反恐 作战 能力 点图 ， 你 愿 为 英勇 的 战士 们 点赞 吗 ？ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 敬礼 ～ 好 想 去 当兵 赞 转发 微博 转发 微博 转发 微博 有没有 好好 锻炼 锻炼 的 愿望 转发 微博赞赞 当年 我们 也 是 这样 过来 的 转发 微博 转发 微博 我 看 是 演戏 吧 浪点 以后 # 万万 没想到 电影 # 转发 微博 好样 的 转发 微博 转发 微博 转发 微博 转发 微博帅帅 偷笑 偷笑 我 喜欢 军人 转发 微博 转发 微博 兵哥哥 亲亲 亲亲 亲亲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 # 微 镜头 # 真 男人 转发 微博 转发 微博 我 要 当兵 轉發 微博 @ 焦会波   @ 拼搏 在线 彩票网   @ 彩 神通 彩票软件   转发 微博 转发 微博赞 ！ 转发 微博 转发 微博 回复 @ 裴亮 - : 逢场作戏 你 来 呀 ！ 不行 就 不要 瞎说 ！ / / @ 裴亮 - : 太假 了   逢场作戏 转发 微博 转发 微博 转发 微博 回复 @ 张红磊 : 党卫军 ， 保卫 党 ( 党员 ， 领导 干部 ) > 保卫国家 ( 政府 机构 ) > 保卫 洋 大人 ( 使领馆 ) > 保卫 屁民 / / @ 张红磊 : 我敢 ， 请问 当兵 是不是 保护 人民 、 保护 国家 的 ？ 转发 微博 转发 微博 转发 微博 想起 了 十三 微风 转发 微博 转发 微博 我 还是 喜欢 兵哥哥 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 人生 没有 绝对 的 安逸 以及 轻松 可言 🙏 转发 微博 鼓掌 鼓掌 威武 威武 拳头 拳头 赞赞 👏 👏 👏 保家卫国 ！ 义不容辞 ！ 注意安全 ， 保重 身体 ， 保护 好 自己 ！ 身体 健健康康 最最 最 重要 ！ 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 威武 转发 微博赞 # 买 时装 ， 来德升 就 够 了 ## 德升 时装 官方 商城 ## 世界 互联网 大会 # 给 力赞 # 调研 · 青春 #   为 英勇 的 战士 点赞 ！ 宝剑锋 从 磨砺 出 ， 棒棒 哒 武警 哥哥 ！ 赞看 标题 我 还 以为 是 那个 殴打 智障 孩子 的 视频 呢 ～ 猪头 转发 微博 转发 微博赞 \\ ( ≧ ▽ ≦ ) / 赞爱 中国 男子 ！ 男人 就 该 如此 ， 民强 军威 国富 为 武警 点赞 👍 👍 心轉 發微博 转发 微博赞赞 你们 都 是 最 可爱 的 人 ！ 为 你们 点赞 ！ 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 空桑 黯 :   转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博为 军人 点赞 ！ 转发 微博 原来 是 真的 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 兵哥哥 ， 你们 真棒 ， 鲜花 鲜花 鲜花 鲜花 心心心 哈哈 致敬 赞 转发 微博 / / @ 退休 教 师范 睦群 ： 苦练 过硬本领 ， 确保 国泰民安 ！ 赞 👍 👍 转发 微博 现在 人性化 多 了 转发 微博 转发 微博 转发 微博卵 用 ， 損害 战士 的 身体 转发 微博 转发 微博 转发 微博 转发 微博 为了 中国 的 安宁 与 和平 ， 这些 战士 们 付出 了 艰苦卓绝 的 努力 转发 微博 厉害 转发 微博帅帅 的 铮铮铁骨 ， 壮 我 军威 ！ 赞 两年 后 的 我 ， 加油 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 @ - - 萌萌   一个月 后   希望 你 不会 像 个 老爷们儿 阴险 偷笑 转发 微博 转发 微博 养兵千日 用兵一时 ， 保家卫国 是 你 是 专职 所在 ， 不管 你 平时 怎么 训练 ， 关键 在 用 你 那 一时 的 效果 军人 就是 保家卫国 ， 就是 打仗 的 ， 这是 他们 的 职业 要 让 人 尊重 ， 就是 看用 你 那 关键 一时 的 表现 效果 所有 纳税人 觉得 这钱 没有 白花 ， 就值 了 ， 就是 对 你们 的 尊重 铮铮铁骨 ， 壮 我 军威 ， 扬 我国 威 拳头 拳头 拳头 而 不是 作秀 赞赞 你们 都 是 最 可爱 的 人 ！ 为 你们 点赞 ！ @ 华水志联 理事会   @ 华水 苇渡   转发 微博 转发 微博 转发 微博赞 转发 微博 原博 下面 的 评论 很多 真让人 心寒 我 只 想 说 ， 如果 把 军人 当做 一个 正常 再 正常 不过 的 职业 ， 他们 在 职业生涯 中受 的 苦 常人 难以想象 不要 说 这 是 他们 的 选择 他们 就 得 受 着 ， 我 觉得 这是 他们 的 选择 他们 就 值得尊敬 也许 这里 会 有 一些 人 让 我们 失望 ， 但是 不能 因此 就 否定 了 这个 团体 不管 到 那 一天 希望 能 坚持到底 ！ 中国 有句 古话 ， 士可杀 ， 不可 辱 ！   / / @ : 为了 中国 的 安宁 与 和平 ， 这些 战士 们 付出 了 艰苦卓绝 的 努力 中国 军人 最帅 鼓掌 鼓掌 鼓掌 转发 微博 兵哥哥 们 是 中国 最帅 的 人 ， 没有 之一 真 男儿 转发 微博赞 赞赞 赞赞帅 得 我 一脸 😘 😘 😘 保家卫国 ！ 转发 微博 转发 微博 转发 微博 转发 微博 辛苦 了 ！ 你们 是 最 可爱 最 可敬 之 人 转发 微博 转发 微博 转发 微博好 冷 的 天 啊 ， 为 你们 点赞 ！ ！ 为 英雄 点赞 ， 幸苦 了 转发 微博 转发 微博 第一张 小图 初 看象 一群 人围 看 小 恐龙 英雄 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博赞 👍 🏻 好样 的 转发 微博 @ 忻州 师院 批 海南 支教 番阳组   转发 微博 转发 微博 转发 微博 转发 微博 背后 的 辛苦 换来 人前 的 帅气 鲜花 鲜花 鲜花 真实 版 特种兵 集训 疑问 色 挤眼 @ 演员 徐佳   @ 徐佳 资讯   转发 微博 转发 微博 # 工职 聚焦 # 坚韧 的 人 👍 👍 赞 啊 赞 啊 赞 啊 👍 👍 👍 忠诚 转发 微博 好样 的 转发 微 博爱 你 转发 微博 战士 中 ， 可 有 一个 领导 的 子女 ？ 转发 微博帅 转发 微博 发现 中国军方 的 魔鬼 训练 必有 烂 泥潭 博 摔 以及 扛 圆木 ， 相比之下 我 倒 觉得 以前 的 胸口 碎 大石 和 铁布衫 更 实战 一些 偷笑 转发 微博 转发 微博 好样 的 转发 微博 转发 微博 转发 微博帅 我 承受 的 这些 真 不算什么 ， 只是 以前 过 的 太 安逸 了 转发 微博 👍 👍 👍 转发 微博 转发 微博 转发 微博 转发 微博赞 👍 转发 微博 转发 微博赞 男神们 ， 辛苦 了 ， 加油 发现 中国军方 的 魔鬼 训练 必有 烂 泥潭 博 摔 以及 扛 圆木 ， 相比之下 我 倒 觉得 以前 的 胸口 碎 大石 和 铁布衫 更 实战 一些 偷笑 赞 转发 微博为 宝宝 点赞军 人才 是 正 真的 硬汉 ！ ！ ！ 转发 微博 转发 微博 帅气 喵 喵 大雄 微笑 月亮 太阳 给 力心 💪               好 冷 ~ 转发 微博 只有 不怕苦 ， 才能 少 吃苦 ！ 为 个个 血性 十足 战士 们 点赞 ！ 转发 微博 转发 微博要 嫁 就 嫁 兵哥哥 @ 细数 叫做 思念 的 羊 ， 我 觉得 那个 谁 就 不错 得意 地笑 得意 地笑 得意 地笑 转发 微博赞 为 战士 们 点赞 @ 广城 商贸 系团学   @ 广城 之声   转发 微博 转发 微博 转发 微博兵 不 在 多 而 在 精 转发 微博 棒棒 的 嘻嘻 嘻嘻 好 啊 ， 让 他们 去 守岛 呀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 冷 的 天 啊 ， 为 你们 点赞 ！ ！ 转发 微博兵 不 在 多 而 在 精 我 看到 了 男人 的 力量 ， 赞赞 军人 转发 微博 湖南 现在 不是 冷成 🐶 么 心 太阳 武警 就是 不 一样 😓 英勇 的 军人 ， 永远 是 新 时代 最 可爱 的 人 赞赞 @ 青春 闽科军 人才 是 正 真的 硬汉 ！ ！ ！ 赞赞赞 转发 微博 转发 微博向 你们 致敬 转发 微博 每次 看见   都 会 心疼 的 想 哭 @ 群众 里边 有 坏人   辛苦 了 爱 你 爱 你 转发 微博 转发 微博 转发 微博 话筒 帅 悲伤 悲伤 关注 央视 新闻 的 都 是 什么 人 ， 永远 在 酸 ， 怪 了 ， 好 的 坏 的 都 得 赞赞赞 中国崛起 ！ ！ 图 单手 举 的 不是 马云 ？ 转发 微博 # 午间 快报 # 他们 是 真正 的 铁血 精英 你 愿 为 英勇 的 战士 点赞 吗 ？ 我 最 崇拜 的 就是 特 战队 转发 微博 转发 微博赞 赞赞 思考 赞 转发 微博 转发 微博 转发 微博帅 ！ ！ ！ 中国 好 儿郎 ！ ！ ！ 转发 微博帅 ！ ！ ！ / / @ 蚌埠 学院 化环系 青年志愿者协会 : # 午间 快报 # 他们 是 真正 的 铁血 精英 帅 还 不是 被 逼 的   点赞 有 什么 用   他们 得到 什么 切身利益   能 不让 他们 在 寒风 中 这样 练 吗 赞赞 赞赞 / / @ 湖南 消防 :   赞赞 赞赞 白眼 / / @ 湖南 消防 :   赞赞 赞赞 大家 好 ； 搞 艺术 的 台下 十年 功 台上 十分钟 ， 而 人民 卫士 则 是 苦练 基本功 ， 日 日报 和平 祝福 战士 们 演练 苦 谢谢 看 了 俄罗斯 妇女 扛 木头 图片 ， 算了 咱不玩 扛 木头 了 赞 ！ / / @ 青海省 果洛 州 公安 消防支队 :   / / @ 湖南 消防 :   赞赞 赞赞 赞赞 赞赞赞 鲜花 转发 微博 转发 微博赞 赞赞 / / @ 陕西 合阳 消防 : / / @ 青海省 果洛 州 公安 消防支队 :   / / @ 湖南 消防 :   赞赞 赞赞 帅气 转发 微博 转发 微博 @ 导演 利军   @ 追逐 在 枫   @ 劢 师傅 胸口 碎 大石   @ 李旸   @ 丁亮   @ 扎马 尾巴 的 大 女人   @ 李雪兒   @ 樊建川   @ 段暄   @ 甘肃 白银 消防   @ 侯宁   @ 王建萍   @ 杨锦麟     / / @ 甘肃 消防 : / / @ 湖南 消防 :   赞赞 赞赞 @ 扎马 尾巴 的 大 女人     / / @ 甘肃 消防 : / / @ 湖南 消防 :   赞赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 月亮 给力 大雄 微笑 喵 喵 心 太阳 害羞 爱 你 转发 微博赞 赞赞赞 转发 微博 转发 微博 / / @ 西北大学 现代 学院 安委会 : 赞赞 害羞 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 青岛 公安 王弘山 :   给 力赞 威武 威武 威武 / / @ 青岛 公安 王弘山 : 给力 赞为 他们 点赞 ！ 转发 微博 / / @ 青岛 公安 王弘山 : 给 力赞 最爱 转发 微博 转发 微博 转发 微博 转发 微博 握手 / / @ 血泪 南京 :   / / @ 青岛 公安 王弘山 : 给 力赞 湖南 武警 赞赞 / / @ 江苏 共青团 : 有没有 好好 锻炼 锻炼 的 愿望 转发 微博 转发 微博当 这样 的 兵 才 值得 鼓掌 转发 微博 转发 转发 微博   / / @ : @ 导演 利军   @ 追逐 在 枫   @ 劢 师傅 胸口 碎 大石   @ 李旸   @ 丁亮   @ 扎马 尾巴 的 大 女人   @ 李雪兒   @ 樊建川   @ 段暄   @ 甘肃 白银 消防   @ 侯宁   @ 王建萍   @ 杨锦麟     / / @ 甘肃 消防 : / / @ 湖南 消防 :   赞赞 赞赞 转发 微博 戳 中泪点 悲伤 @   中国 也 有 回复 @ 我 是 红儿   的 赞 : 赞 握手 礼物 ☕ / / @ 红 云彩 : 鼓掌 鼓掌 威武 威武 拳头 拳头 赞赞 👏 👏 👏 保家卫国 ！ 义不容辞 ！ 注意安全 ， 保重 身体 ， 保护 好 自己 ！ 身体 健健康康 最最 最 重要 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 敬礼 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 该 锻炼 了 战士 辛苦 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 @ 草明 小生   @ 河南日报   @ 河南 小蚂蚁 志愿 服务队   @ 华北 水利水电 大学 圈子   @ 环球时报   / / @ 华水 机械 青协 : 赞赞 你们 都 是 最 可爱 的 人 ！ 为 你们 点赞 ！ @ 华水志联 理事会   @ 华水 苇渡   转发 微博 转发 微博 @ 江苏 共青团   @ 中国 共青团 网   @ 南京 铁道 职业 技术 学院 团委   / / @ 江苏 共青团 : 有没有 好好 锻炼 锻炼 的 愿望 转发 微博 转发 微博一 / / @ 路路 王炜 : 转发 微博 转发 微博点 赞赞 赞赞 / / @ 冬佑辰 :   真实 版 特种兵 集训 疑问 色 挤眼 @ 演员 徐佳   @ 徐佳 资讯 曾经 的 战场 转发 微博 转发 微博", "label": "0"}