{"text": "【 赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 】 日 ， 《 自然 》 杂志 评选 出年 十大 科学 人物 ， 两位 华人 科学家 入选 黄军 就 ， 发表 全球 第一篇 技术 修改 人类 胚胎 基因 的 报告 鲍哲南 ， 斯坦福大学 华裔 女 科学家 ， 开发 有 感知 压力 并 可 与 大脑 沟通 的 柔性 人造 皮肤 觉得 自豪 就 点赞 ！ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 微 _   太 开心 转发 微博 转发 微博 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 【 赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 】 日 ， 《 自然 》 杂志 评选 出年 十大 科学 人物 ， 两位 华人 科学家 入选 黄军 就 ， 发表 全球 第一篇 技术 修改 人类 胚胎 基因 的 报告 鲍哲南 ， 斯坦福大学 华裔 女 科学家 ， 开发 有 感知 压力 并 可 与 大脑 沟通 的 柔性 人造 皮肤 觉得 自豪 就 点赞 ！ 我 真不知道 这有 什么 可 自豪 的   你 把 别人 当 华人   别人 自己 觉得 自己 是 美国 人   压根 跟 你 没什么 关系   转发 微博 转发 微博赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 都 好 年轻 ， 我 是 没 机会 了 ， 曾经 还 有些 梦想 😂 赞 感觉 好 神奇 的 样子 赞 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博赞 又 不是 在 国内 科研成果 厉害 ！ 为什么 不 可以 点赞 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 转发 微博赞 毛 又 不是 中国 人   只是 黄皮肤 吃惊 吃惊 吃惊 为 他们 自豪 相比 于 转基因 动植物 ， 改造 人类 胚胎 可 真是 在 学界 有 很大 争议 的 ， 这 也 能 进入 十大 人物 了 华人 科学家 赞赞赞 @ 湖南 工业 大学 团委   @ 湖南 共青团   @ 湖南 团省委 学校 部   @ 共青团中央 学校 部 转发 微博 转发 微博 厉害 / / @ 安静 _ 小王子 ： 华人 ： 不是 中国 人 转发 微博 转发 微博 转发 微博 人生 终极 梦想 之一 就是 把 名字 写 到 《 》 上 ， 各位 亲朋 @ 矿普 小生   @ _ 休   @ 长得 有点 黑 的 老 青年   @ 李家 的 三 爷爷 的 孙子 的 三 爷爷   @ 年轻 的 天空 _   努力 加油 啦 ， 记得 给 我 挂 个 五 六七八九十 十一 十二 … … 作者 转发 微博 转发 微博 转发 微博是 为 科学 点赞 ， 而 不是 国籍 ； 当然 了 ， 作为 一个 有 国籍 的 人 ， 我 更 喜欢 第一位 啦 ~ \\ ( ≧ ▽ ≦ ) / ~ ~ \\ ( ≧ ▽ ≦ ) / ~ / / @ 菁瓜 :   为什么 不 可以 点赞 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 转发 微博 转发 微博 转发 微博 # 新 时代 的 精神 之花 # “ 有 感知 压力 并 可 与 大脑 沟通 的 柔性 人造 皮肤 ” ， 成人 充气 娃娃 即将 迎来 一次 飞跃 啊 ， 嘻嘻 转发 微博 没法 不赞 ， 如此 青年才俊 ！ 赞 ！ 好棒 👍 👍 👍 爱 你 转发 微博 转发 微博 【 赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 】 日 ， 《 自然 》 杂志 评选 出年 十大 科学 人物 ， 两位 华人 科学家 入选 黄军 就 ， 发表 全球 第一篇 技术 修改 人类 胚胎 基因 的 报告 鲍哲南 ， 斯坦福大学 华裔 女 科学家 ， 开发 有 感知 压力 并 可 与 大脑 沟通 的 柔性 人造 皮肤 觉得 自豪 就 点赞 ！ : / / . /   / / @ 流动资金 : 赞 ！   / / @ 鲨鱼 公园 : 爱 你好 牛 啊 为什么 要 自豪 ？   / / @ 菁瓜 : 为什么 不 可以 点赞 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 转发 微博 转发 微博为 华人 科学家 点赞赞 鼓掌 转发 微博 我们 的 榜样 和 目标 ！ 转发 微博 / / @ 菁瓜 :   为什么 不 可以 点赞 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 转发 微博好 厉害 ！ 才貌双全 ！ 为 他们 感到 骄傲 和 自豪 ！ 黄军 就   是 中山大学 的 ， 本来 就是 中国籍 ， 下面 一群 要 反思 的 ， 跪 的 可 真快 ， 好 熟练 / / @ 菁瓜 : 为什么 不 可以 点赞 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 技术 诶 我 怎么 那么 不 喜欢 “ 华人 、 华裔 ” 这些 字眼 呢 ～ ～ ～ 转发 微博 【 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 】 虽然 我 是 个 对 人类 毫无 贡献 的 学渣 ， 但是 还是 想要 问问 为啥 各位 ， 是 怎么 认定 第一位 中山大学 的 教授 不是 中国 人且 不 在 中国 工作 的 呢 赞赞 赞有 什么 可 自豪 的 ， 为 么 人家 去 了 美国 就 就 就 - _ - # ^ : - ¥ @ < 《 》 / / @ 智慧 的 人 最 有 范儿 : 为 他们 感到 骄傲 和 自豪 ！ 转发 微博 总 喜欢 跟 人 套交情 ， 人家 可不是 天朝 培养 的 ！ 做 为 毁 人 不倦 的 天朝 ， 怎么 有 脸 说 华人 的 骄傲 ？ 没有 这么 坑爹 的 教育 ， 人家 也许 不会 是 华人 ， 而是 中国 人 挖 鼻 转发 微博 从 古代 炼金术 ， 草药 ， 到 近代 中医药 ， 西医 ； 当代 细分 西医 ， 预防性 医疗 ； 未来 医疗 趋势 是 基于 基因 技术 的 基因 诊疗 和 改造 疑问 转发 微博 转发 微博 转发 微博 我们 之所以 能 做出 这个 跟 国家 没 立法 干涉 有 很大 关系 吧 又 没有 极端 宗教团体 天天 威胁 / / @ 菁瓜 :   为什么 不 可以 点赞 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 原谅 我 还 沉浸 在 人类 登上 月球 的 自豪 中 ， 抽不出 空来 忙 这事赞 转发 微博 转发 微博 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 为什么 不 说 男 科学家 和 女 科学家 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人蛤蛤 正面 打脸 / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 转发 微博 转发 微博 美国 人 入选 跟 你 啥 关系 ， 中国 天天 就整 这事 还有 前 阵子 那个 事 ， 一个 美国 女孩 考上 了 哈佛大学 ， 一群 中国 人 在 旁边 呵呵 哒 @ 一只 轩轩   小飞飞 说 的 - 爱 你 中山大学 的 华人 科学家 ？   / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才   / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 转发 微博点 赞 ！ 嘻嘻 / / @ 菁瓜 : 为什么 不 可以 点赞 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 转发 微博 厉害 啊 大部分 国家 都 没人 得奖 / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 啊 ， 脸肿 了 / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 转发 微博 炎黄子孙 正在 为 人类 的 发展 做出 越来越 多 的 贡献 ！ @ 河南师范大学 团委   @ 河南师范大学   @ 久世凌   加油 ！ 你 也 可以 的 ！ 有 一句 说 一句 ， 只 搞 科研 只 搞 技术 在 咱们 国家 无论是 大学 还是 企业 没前途 ， 偶尔 还会 被 嘲笑 “ 你 要是 做事 的 你 就 一直 做事 吧 ” 除非 是 百年一遇 的 逸才 ， 什么 都 都 搭理 的 井井有条 还 能 腾出 精力 搞 科研 也 难怪 还是 副教授 ， 这么 叼 的 人 转发 微博 还 有点 萌帅 哈 转发 微博 转发 微博 转发 微博中 大 副教授 黄军 就 😃 腻害 腻 害 我 来 转发 一下 ～ 刚手癌 了 重发 ～ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 华裔 ， 给 中国 有 啥 关系 ？ 从小 从 外国 长大 ， 只是 祖宗 是 中国 的 大家 都 是 地球 人 ， 其他 八个 一起 吧 转发 微博 / / @ 冶人越 :   / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 哈哈哈哈 哈哈哈   / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 好 年轻 转发 微博 我 想 说 ， 这些 人 内心 戏 都 是 我 拿 奖关 你 吊事 好 么 拜拜 都 是 美国 人 ， 瞎 激动 个 鬼   / / @ _ 费雷登 男模 一号 : 为什么 不 说 男 科学家 和 女 科学家 转发 微博 转发 微博 转发 微博 加油 👍 👍 @ 楊   不明 觉厉   但愿 你 懂 偷笑 偷笑 偷笑 近几年 真的 很 热 ！ 最右 汗 / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 转发 微博 真棒 ！ ！ 转发 微博好 年轻 赞赞 转发 微博 威武 威武 威武 威武 你们 是 接下来 的 语文 实用 类 文本 阅读 的 材料 哼 转发 微博 转发 微博 转发 微博 曾经 ， 诺 奖得主 屠 呦 呦 自己 亲身 服药 试验 导致 肝 中毒 但 仍旧 从未 退缩 过 ， 近几日 ， 清华 一位 博士后 在 做 实验 过程 中 遭遇 爆炸 身亡 ， 从事 科学研究 事业 的 人们 大多 时候 做 的 都 是 很 危险 的 事情 ， 但 因为 他们 知道 自己 研究 出 的 成果 能够 为 大多数 人 造福 的 时候 ， 便 有 了 无数 默默无闻 的 科学家 们 为此 前赴后继 为 他们 点赞 ～ 赞 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 怎么 没人 掐 转基因 ？ ！ 是 转基因 不 可以 吃 但 可以 治病 ？ 那 转基因 食品 吃 了 治病 可不可以 ？ 还是 掐 国籍 的 “ 大 问题 ” 遮蔽 了 反转 的 “ 小 问题 ”   ？ 😜 😜 某些 人出 太 不 走心 了 / / @ 冶人越 : / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人贊心 转发 微博 转发 微博 鲍哲南 是 南京大学 化学系 毕业 的 ， 当年 被 舍恩 丑闻 坑得 不轻 现在 看起来 是 恢复过来 了 转发 微博 转发 微博 转发 微博 转发 微博 鲍 的 故事 经常 听 👍 跪求 媒体 :         报道 一下 枣庄市 薛城区 燕山 公馆 烂尾楼 事件 ， 多户 老百姓 维权 三年 至今 没有 要 回 血汗钱 ， 还 社会 一个 公道 ， 为 老百姓 伸张正义 ， 传递 正 能量 ！ / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 转发 微博 打脸 哈哈 差点 以为 叫 黄军   / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 转发 微博 致敬   @ 琳揚 鲍哲南 不 就是 被 卷入 舍恩 事件 的 那位 吗 … … 多亏 舍恩 良心发现 力证 鲍哲南 与 造假 无关 ， 否则 学术界 损失 大 了 / / @ 青海 草原 是 经常 加班 族 :   中华民族 的 骄傲 ！ 转发 微博 转发 微博查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 转发 微博 转发 微博 / / @ 宝树 :   查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 转发 微博 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 / / @ 树德 李 :   中华民族 的 骄傲 ！ 转发 微博赞   / / @ 童鞋 :   / / @ 鲨鱼 公园 : 爱 你 转发 微博 转发 微博 / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 这位 就是 舍恩 事件 中 逃过一劫 的 鲍哲楠 ？ 转发 微博 转发 微博 又 是 华裔 / / @ 生物系 团总支 : 转发 微博 转发 微博 教育 肯定 是 没 问题 ， 但是 科研 环境 呢 ？   / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人有 啥 好 嗨 的 ， 人家 是 美国 人 傻 逼 博主 转发 微博   / / @ 悦如舞 : / / @ 宝树 :   查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 ... 赞 转发 微博 转发 微博 👍 转发 微博 为什么 只有 到 美国 才能 取得 成就 ？ ？ 这是 中国 高等 研究 之耻 啊 .... 哈哈   / / @ 天之文 : 转发 微博 转发 微博 转发 微博 转发 微博 黄军 就 鼓掌 转发 微博看 评论 就 知道 很多 朋友 在精神上 生活 在 一个 平行 世界 ， 有 自己 心中 一无是处 该死 不死 的 中国 ， 和 除了 中国 以外 的 美丽 新世界 ， 辛苦 你们 活在 这 世上 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 打脸 衰 / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 棒棒 棒 ！ 今年 屠老 拿 了 首个 国人 科学 诺奖 ， 《 自然 》 的 十大 科学 人物 也 有 两位 华人 ， 一位 是 还是 很 年轻 的 科学家 ！ 可以 这样 说 ， 随着 国家 的 发展 ， 这些 年 的 投入 渐渐 的 有 成绩 出来 了 ， 也 越来越 得到 国际 科学界 的 认可 ！ ！ 转发 微博中 大 生科院 副教授 / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 第一位 是 中国 人 啊 ， 有 什么 酸 的 ？ 还 跟风 酸 ， 见 不得 好码 着 # 自然 # 有 什么 可 自豪 的 ， 据我所知 ， 我 还是 中国 人 ， 而 他们 俩 是 美国 人 、 美国 科学家 原 … … 如果 我 没 搞错 的话 ， 也 是 中国 媒体 吧 ？ 或者 是 把 自己 当 美国 媒体 ， 把 美国 人 不当 外人 了 ？   / / @ 三反 黄 : 为什么 只有 到 美国 才能 取得 成就 ？ ？ 这是 中国 高等 研究 之耻 啊 .... / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 / / @ 挫 把子 猪猪 :   / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 对 啊 ， 为什么 不能 ？ 我 还要 为 那位 女性 科学家 自豪 呢 ！   / / @ 菁瓜 : 为什么 不 可以 点赞 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 为啥 要 觉得 自豪 呢 ？ 明明 是 美国 人 转发 微博黄 某 应该 是 中国籍 / / @ 三思 小新 : 有 什么 可 自豪 的 ， 据我所知 ， 我 还是 中国 人 ， 而 他们 俩 是 美国 人 、 美国 科学家 原 … … 如果 我 没 搞错 的话 ， 也 是 中国 媒体 吧 ？ 或者 是 把 自己 当 美国 媒体 ， 把 美国 人 不当 外人 了 ？   / / @ 三反 黄 : 为什么 只有 到 美国 才能 取得 成就 ？ ？ 这是 中国 高等 研究 之耻 啊 .... 不是 去 美国 才能 出 成就 ， 而是 这些 成就 不是 他俩 单枪匹马 做 出来 的 ， 他们 有 研究 小组 ， 他俩 大概 是 他们 所在 的 研究 小组 的 负责人 整个 研究 小组 水平 高 ， 才能 做出 水平 高 的 成就   / / @ 三反 黄 : 为什么 只有 到 美国 才能 取得 成就 ？ ？ 这是 中国 高等 研究 之耻 啊 .... / / @ 宝树 :   查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 国内 的 基础教育 很 优秀 ， 高等教育 一般   / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人轉 發微 博为 他们 点赞 吧 ！ 偷乐 老 黄 似乎 是 中山大学 的 嗯 ， 这个 可以 让 原 自豪 一下 ， 但 就 表对 人家 美国 老姑娘 感到 自豪 了 吧   / / @ 太阳 本性 : 黄某 应该 是 中国籍 / / @ 挫 把子 猪猪 :   / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 那 为什么 中国 就 不能 组成 精良 的 科研 团组 ？ / / @ 三思 小新 : 不是 去 美国 才能 出 成就 ， 而是 这些 成就 不是 他俩 单枪匹马 做 出来 的 ， 他们 有 研究 小组 ， 他俩 大概 是 他们 所在 的 研究 小组 的 负责人 整个 研究 小组 水平 高 ， 才能 做出 水平 高 的 成就   / / @ 三反 黄 : 为什么 只有 到 美国 才能 取得 成就 ？ ？ 这是 中国 高等 研究 之耻 啊 .... 转发 微博 转发 微博有 道理 ！ 希望 体制改革 不要 成为 空话 ！ / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 回复 @ 三反 黄 : 那个 老黄 的 团队 ， 貌似 就是 我国 的   / / @ 三反 黄 : 那 为什么 中国 就 不能 组成 精良 的 科研 团组 ？   / / @ 三思 小新 : 不是 去 美国 才能 出 成就 ， 而是 这些 成就 不是 他俩 单枪匹马 做 出来 的 ， 他们 有 研究 小组 ， 他俩 大概 是 他们 所在 的 研究 小组 的 负责人 整个 研究 小组 水平 高 ， 才能 做出 水平 高 的 成就 回复 @ 三反 黄 : 我国 的 原因 很多 ， 并 不 都 是 所谓 “ 体制 ” 问题 比如 我国 研究 人员 的 英文 水平 大多 有限 ， 往往 成果 没有 发表 在 国际 期刊 上   / / @ 三反 黄 : 那 为什么 中国 就 不能 组成 精良 的 科研 团组 ？ 互相 膜拜 中国政府 应该 认识 到 自己 的 缺点 ！ / / @ 做 恶梦 的 猪 : 觉得 丢人 ， 同胞 远离 故土 才能 发光 ！ 棒棒 哒 ， 优秀 的 科学家 ， 要是 能回 祖国 做 贡献 就 更 完美 了 ！ ！ 可惜 哟 / / @ 湖南 农业大学 学生会 : 棒棒 棒 ！ 回复 @ 三思 小新 : 中国 就 不能 打造 一个 有 国际 影响力 的 中文 顶尖 学术期刊 吗 ？ / / @ 三思 小新 : 回复 @ 三反 黄 : 我国 的 原因 很多 ， 并 不 都 是 所谓 “ 体制 ” 问题 比如 我国 研究 人员 的 英文 水平 大多 有限 ， 往往 成果 没有 发表 在 国际 期刊 上敢 问有 啥 可 自豪 的 ？ 回复 @ 三反 黄 : 那尼 等于 要求 各个 学术 专业 的 研究者 都 懂 中文   / / @ 三反 黄 : 回复 @ 三思 小新 : 中国 就 不能 打造 一个 有 国际 影响力 的 中文 顶尖 学术期刊 吗 ？ 转发 微博   / / @ 童鞋 :   / / @ 鲨鱼 公园 : 爱 你 回复 @ 三思 小新 : 如果 真能 做到 技术 牛 逼 ， 外国人 不得 自己 主动 学 中文 吗 ？ / / @ 三思 小新 : 回复 @ 三反 黄 : 那尼 等于 要求 各个 学术 专业 的 研究者 都 懂 中文 要是 中国籍 当然 赞 转发 微博 回复 @ 司大勇 : 我 建议 所有 英文 水平 够 的 研究 人员 ， 再 小 的 成果 也 在 国际 上用 英文 发表 大 期刊 不 接受 ， 可以 发表 在 网上 比较 权威 的 公共 期刊 上 不论 自 认为 是 多 小 的 成果 ， 都 用 英文 发 有时候 ， 往往 自 认为 很 可能 有 别人 已经 研究 过 、 没什么 价值 的 发现 ， 结果 会 是 大 发现 / / @ 菁瓜 : 为什么 不 可以 点赞 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 转发 微博 转发 微博 不 只是 技术 牛 逼 就 行 的 尼 看 我们 现在 用 的 电脑 键盘 ， 其实 其 布局 对于 电脑 输入 来说 ， 并 不是 最好 的 ， 它 发明 出来 是 为了 适应 机械 键盘 的 特点 的 但 更好 的 、 专门 发明 用来 适应 电脑 输入 的 布局 ， 并 不 被 广泛 接受 和 使用   / / @ 三反 黄 : 回复 @ 三思 小新 : 如果 真能 做到 技术 牛 逼 ， 外国人 不得 自己 主动 学 中文 吗 ？ 转发 微博 这个 就 看 你 怎么 创造 ， 汉字 一 开始 被 人为 不 适合 计算机 输入 ， 但是 连 打 词组 法 诞生 后 汉字输入 更 有 优势 了 ， 科学 的 文化 论 没有 根据 ， 主要 还是 看 你 有没有 雄心 没有 共产主义 理想 ？   / / @ 多多 : 转发 微博 再说 一遍 ！ 我 赌 技术 年内   必 获诺奖 ！ 回复 @ 三反 黄 : 需要 时间 当 世界 上 成 以上 的 科学家 都 用 英文 发表 成果 的 时候 ， 尼想 让 所有 科学家 学 中文 ， 是 不 现实 的   / / @ 三反 黄 : 这个 就 看 你 怎么 创造 ， 汉字 一 开始 被 人为 不 适合 计算机 输入 ， 但是 连 打 词组 法 诞生 后 汉字输入 更 有 优势 了 ， 科学 的 文化 论 没有 根据 ， 主要 还是 看 你 有没有 雄心 转发 微博 转发 微博 那 也 要 先 把 中文 期刊 办 起来 嘛 ， 让 科学家 去学 英文 感觉 有点 浪费 ， 可以 组织 一批 科研 翻译 团队 搞 这个 翻译 和 发表 工作 / / @ 三思 小新 : 回复 @ 三反 黄 : 需要 时间 当 世界 上 成 以上 的 科学家 都 用 英文 发表 成果 的 时候 ， 尼想 让 所有 科学家 学 中文 ， 是 不 现实 的     / / @ 流动资金 : 赞 ！ 转发 微博 / / @ 悦如舞 : / / @ 宝树 :   查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 转发 微博 / / @ 悦如舞 : / / @ 宝树 :   查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 转发 微博棒 / / @ 江苏 共青团 : 好 厉害 ！ 又 不是 中国 人有 什么 骄傲 的 ， 他们 可能 连 中文 也 不会 回复 @ 司大勇 : 不用 逼迫 如果 我 是 研究 人员 ， 我 则 会 去 提供 免费 的 论文 翻译 ， 条件 只有 一个 ： 把 我 的 名字 加 在 作者 里 偷乐   / / @ 司大勇 : 回复 @ 三思 小新 : 语言障碍 很大 国家 应该 取消 中文 科学 刊物 逼迫 他们 都 是 生物 的 华侨 ： 旅居 国外 的 中国 人 ， 中国 国籍 ， 持 中国 护照 华裔 ： 华侨 在 侨居国 所生 并 取得 侨居国 国籍 的 子女 （ 海外 ） 华人 ： 拥有 外国 国籍 的 中国 血统 的 人 华人 科学家 ， 在 为 外国人 效力 的 同时 ， 也 能 为 中国 人 效力 ， 才 是 值得 中国 人 称赞 的 ～ ！ ！ ！ 吊炸 ！ 转发 微博哇   小哥 很帅 呀 转发 微博 回复 @ 三思 小新 : 不是 说 让 外国 科学家 发到 中文 期刊 ， 而是 要 中国 科学家 把 论文 发到 中文 期刊 ， 然后 营销 这个 期刊 ... / / @ 三思 小新 : 回复 @ 三反 黄 : 需要 时间 当 世界 上 成 以上 的 科学家 都 用 英文 发表 成果 的 时候 ， 尼想 让 所有 科学家 学 中文 ， 是 不 现实 的 转发 微博 第二个 虽然 已经 是 美国 人 了   可是 也 可以 骄傲 下 啦   说明 中国 的 基因 好 啊 … … 转发 微博 @ 荣荣 荣荣 呀   回复 @ 二代 目 将军 德川 秀忠 : 大 研究 ， 人家 是 不会 同意 的 找 一小 的 ， 本 专业 内 的 低成本 研究 论文 ， 然后 免费 帮 他们 翻译 尼 英文 够 好 ， 专业 内 的 研究 小组 甚至 愿意 邀请 尼 加入   / / @ 二代 目 将军 德川 秀忠 : 翻译 也 能 列为 作者 ， 那 我 也 干 转发 微博 转发 微博 转发 微博 / / @ 梦色 蛋糕 师 : 转发 微博 黄军 是 国人 那个 华裔 就算 了 吧 ， 美国 人 了 转发 微博 转发 微博   / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 赞 威武 回复 @ 二代 目 将军 德川 秀忠 : 英语专业 啊 … … 那 就 没劲 了 如果 尼是 … … 比如 生物 专业 ， 英文 又 好   / / @ 二代 目 将军 德川 秀忠 : 回复 @ 三思 小新 : 我爹 是 英语专业 教授 … … … 我 指望 学 韩二找 爹 带笔 的 哈哈 转发 微博 转发 微博 / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 转发 微博 转发 微博 回复 @ 二代 目 将军 德川 秀忠 : 尼是 自然科学 专业 、 英文 又 好 那 去 读研 、 读博 吧 ， 尼比 别人 更 有 机会 发表 英文 论文 （ 至少 作为 作者 之一 ）   / / @ 二代 目 将军 德川 秀忠 : 回复 @ 三思 小新 : 是 吧 ， 我 还有 个 同学 符合 你 说 的 条件 ， 这货 科大 本科 生物 ， 美国 读 的 生物 的 硕 ， 不过 现在 去 华尔街 混 了 … … … @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 中西医 级团 学会   @ 川 医大 中西医 团 学会   之前 新闻 ， 不是 说 黄军 是 中国籍 么   / / @ : / / @ 喜欢 历史 的 电力 工程师 : 这些 入 外国籍 的 ， 要 我们 中国 人 自豪 ， 这 不 神经病 吧 转发 微博 转发 微博出 材率 比较 才 有 意义 / / @ 江南 :   / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 是 华人 ， 不是 中国 人 ！ 转发 微博 转发 微博 转发 微博 转发 微博为 中国 科学 代言 ！ 💪 转发 微博 还 点赞 ？ 说 出去 都 丢人 ， 为什么 是 华裔 ？ 人家 都 不是 天朝 的 国籍 了 ， 为什么 会 脱离 天朝 ？ 吐 / / @ 石家庄 学院 共青团 : # 新 时代 的 精神 之花 # 转发 微博 转发 微博   / / @ 三思 小新 : 有 什么 可 自豪 的 ， 据我所知 ， 我 还是 中国 人 ， 而 他们 俩 是 美国 人 、 美国 科学家 原 … … 如果 我 没 搞错 的话 ， 也 是 中国 媒体 吧 ？ 或者 是 把 自己 当 美国 媒体 ， 把 美国 人 不当 外人 了 ？   / / @ 三反 黄 : 为什么 只有 到 美国 才能 取得 成就 ？ ？ 这是 中国 高等 研究 之耻 啊 .... 转发 微博 转发 微博   / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 / / @ 悦如舞 : / / @ 宝树 :   查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 江苏 共青团 : 好 厉害 ！ 点赞 ， 看到 的 国家 的 强盛 ！ / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 转发 微博 转发 微博 感谢 汉语   ， 得 亏 有 “ 华人 ” 这个 词 典型 的 女博士 啊 思考 / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 转发 微博   / / @ 悦如舞 : / / @ 宝树 :   查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人赞 转发 微博 鲍哲南 是 南京大学 化学系 毕业 的 ， 当年 被 舍恩 丑闻 坑得 不轻 现在 看起来 是 恢复过来 了 转发 微博 转发 微博 转发 微博 自豪 ！ 为 始终 奋斗 的 中国 人 骄傲 ！ 從來 都 覺得 科學家 才 是 上帝 放在 人間 的 真神 ！ 看到 了 一个 熟悉 的 字眼 ， 想起 我 在 农科院 的 那 段时间 ， 利用 / 对 进行 转化 转发 微博 转发 微博 转发 微博 漂亮 为 颜值 高 的 科学家 点赞 啊 ！ 啪啪 啪 / / @ 宝树 : 回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 转发 微博 转发 微博 @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 有人 跪久 了 ， 站不起来 / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 喜欢 反思 的 人 基本上 见 标题 便 欣喜 引用   / / @ 三种 不同 的 红色 : 最右 汗 / / @ 宝树 : 第一个 黄军 就是 中山大学 的 ， 中国 人   / / @ 中 北海 习远 凸 : 中国 人 只有 去 国外 才能 做出 成绩 ， 这 说明 了 什么 ， 在 中国 ， 你 不 可能 一心一意 的 做学问 做 研究 ， 你 要 考虑 各个方面 人情世故 上级 下级 ， 所以 说 ， 体制 不改 ， 中国 难 出 影响 世界 的 人才 👍   / / @ 流动资金 : 赞 ！ 转发 微博 跟 我 毛线 关系 没有 ， 我 就 看看 评论 转发 微博 回复 @ 开着 小明 的 我 : 键盘 布局 ， 打 英文 更 快   / / @ 开着 小明 的 我 : 还有 这个 布局 的 键盘 ， 我 真小白 了 转发 微博 转发 微博 转发 微博 同样 是 做 柔性 人造 皮肤 ； 要 迎头赶上 啊 转发 微博赞 转发 微博 屌丝 喷子 忒 多 ， 黄军 就是 纯 中国 培养 的 哈哈   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 / / @ 始安 公士 或 :   / / @ 冶人越 :   / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 转发 微博 鲍是 我 的 表妹 ， 我 大舅 的 女儿 嘻嘻 赞 转发 微博 转发 微博 转发 微博 的 长相 和 本土 中国 人 确实 有 不少 差异   / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 江苏 共青团 : 好 厉害 ！ 转发 微博 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   转发 微博 在 美国 开会 期间 还 有幸 听 了 鲍哲楠 的 报告 ， 讲得 非常 好 ， 深入浅出 ， 高大 上 转发 微博 转发 微博 又 不是 中国 人 ， 自豪 个 啥 劲 呢 转发 微博是 华人 和 现在 中华人民共和国 共和国 有屁 毛 关系 中国 还有 至少 万 黑户 都 不是 中国 人 高兴 个 屁能 与 大脑 沟通 就 快 达到 目的 了 离 永生 不远 了 / / @ 彭谨 : 这位 就是 舍恩 事件 中 逃过一劫 的 鲍哲楠 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 哆 啦 梦 微笑 / / @ _ 蓝 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 的 科研 在 哪里 ？ ？ ？ 转发 微博 转发 微博   / / @ _ 蓝 : 转发 微博 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   棒 ， 加油 中国 ！ 美国 压治 中国 科技 发展 成果 歪曲 打压 抹黑 中国 科技 转发 微博 转发 微博 转发 微博 / / @ 邛崃市 新闻 传媒 中心 :   转发 微博 反思 的 一点 新花样 都 没有 / / @ 宝树 : 查 了 一下 ， 第二个 鲍哲南 也 是 南京 人 ， 是 在 国内 受过 完整 的 小学 到 大学 教育 后 出国 的 ， 当然 不是 说 人家 有 成就 一定 要 与 有荣 焉 ， 但 要说 中国 教育体制 培养 不 出 人才 那 纯粹 是 胡扯 / / @ 宝树 :   回复 @ 中 北海 习远 凸 : 反思 得 很 有 道理 ， 不过 第一个 黄军 就是 中山大学 的 ， 中国 人 素材 赞 👏   / / @ 要 瘦成 一道 闪电 : 👍 👍 👍 转发 微博 除了 央视 ， 其他 传媒 为何 不 大力 报道 ？ 如果说 年青 一代 只知 追星 ， 那 不是 传媒 的 责任 么 ？ ！ 通过 “ 技术 修改 人类 胚胎 基因 ” ， 这 就是 对 人类 转基因 （ 又称 基因 改造 ） ， 不 知道 崔永元 及其 崔粪 怎么 说 ？ 阴险 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验   / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 转发 微博 被 我 猜中 了 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ 江苏 共青团 : 好 厉害 ！ 原来如此 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 转发 微博 呵呵 ， 真是 这么回事   / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验   / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 对头 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 对 无神论者 来说 ， 修饰 人类基因 没 啥 障碍 吧 ？ / / @ 川楓 三峰 : 对头 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ 插一腿 :   光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 转发 微博 转发 微博 / / @ 彭谨 :   这位 就是 舍恩 事件 中 逃过一劫 的 鲍哲楠 ？ 笑笑   / / @ 千山 我 独行 : 被 我 猜中 了 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 黄军 就 ， 广州中山大学 生命科学 学院 副教授 ， 年 年 月 ， 黄军 就 和 团队 成功 修改 了 人类 胚胎 的 ， 为 治疗 一种 在 中国 南方 儿童 中 常见 的 遗传病 — — 地中海 贫血症 提供 了 可能 / / @ 邓志国 : 对 无神论者 来说 ， 修饰 人类基因 没 啥 障碍 吧 ？ / / @ 川楓 三峰 : 对头 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ 王海鹏 :   / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ :   这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验   / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 @ 转发 微博 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验   / / @ 灯塔 与 小舟 : / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ 老师 木 :   / / @ 王海鹏 :   / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 素材 诶 / / @ 钟姗珊 : 素材 / / @ 老师 木 : / / @ 王海鹏 :   / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 对于 黄 的 所 做 所 为 我 还是 略有 微词 挖 鼻 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验   / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 @ 冰   @ 大宝 是 文娇   @ 曹霞   @ 猴子 想 看 满天星   @ _ 吴苑 怡     @ _ 吕     @ - 好开心   @ 寂寞 梧桐 是 寡人   这位 帅哥 科学家 是 江门 一中 校友 ， 快 来看 我们 牛 逼 的 学长 转发 微博 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ 灯塔 与 小舟 : / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 挖 鼻 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ :   这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验   / / @ 灯塔 与 小舟 : / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 赞黄 入选 觉得 是 华人 骄傲 的 脑子 都 有 毛病 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 唉 ...   / / @ 老师 木 : / / @ 王海鹏 :   / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ 老师 木 : / / @ 王海鹏 :   / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 转发 微博是 这样 ？ / / @ 老师 木 : / / @ 王海鹏 :   / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 转发 微博 / / @ 鲨鱼 公园 : 爱 你   / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 我 翻译 过 关于 黄军 就 修饰 人类 胚胎 基因 的 一篇 文章 ， 发 在 科学 公园 上 / / @ 刘宇 _ 中山 :   / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验   / / @ 邓志国 : 对 无神论者 来说 ， 修饰 人类基因 没 啥 障碍 吧 ？ / / @ 川楓 三峰 : 对头 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 转发 微博 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ 王海鹏 :   / / @ 插一腿 : 光看 原博 以为 是 牛 （ 人 ） 排 （ 名 ） 呢 ！ / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 转发 ！ 点赞 ！ 赞赞 / / @ 江苏 共青团 :   好 厉害 ！ 好样 的 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 转发 微博 / / @ 无穷的 探索 :   我 翻译 过 关于 黄军 就 修饰 人类 胚胎 基因 的 一篇 文章 ， 发 在 科学 公园 上 / / @ 刘宇 _ 中山 :   / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类 基 厉害 转发 微博 转发 微博 转发 微博 # 金陵 桃李 # 金陵中学 校友 鲍哲楠 ， 开发 柔性 人造 皮肤 ， 很强 哦 微笑 赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 / / @ 中 南仓 - 船代 :   赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 耶   / / @ 武大 懒懒 : @ 一只 轩轩   小飞飞 说 的 - 爱 你 / / @ 中 南仓 - 船代 :   赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 转发 微博 转发 微博 @ 江苏 共青团   @ 中国 共青团 网   @ 南京 铁道 职业 技术 学院 团委   / / @ 江苏 共青团 : 好 厉害 ！ / / @ 中 南仓 - 船代 : 赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 转发 微博 话筒   / / @ 中 南仓 - 船代 : 赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 / / @ 中 南仓 - 船代 :   赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 转发 微博 很 容易 高潮 / / @ : 这个 是 十大 新闻人物 ， 不是 对 其 科学 贡献 的 评价 ， 实际上 名单 中 多数 人 并 不是 因 具体 科研 贡献 入选 黄是 做 了 具体 研究 ， 但 不是 因为 其 工作 有 难度 ， 而是 多年 以来 科学界 一直 争论 该不该 允许 修饰 人类基因 的 实验 / / @ 中 南仓 - 船代 :   赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 / / @ 中 南仓 - 船代 :   赞 两名 华人 科学家 入选 《 自然 》 十大 科学 人物 转发 微博", "label": "0"}