{"text": "你 总以为 带上 耳机 世界 就是 你 的 了 ~ 其实 笑笑 笑 : / / . / 真的 不忍心 转给 爱带 着 耳机 唱歌 的 人 啊 笑笑 笑 转发 微博 哈哈哈 哈哈哈 再也 不敢 戴 耳机 唱歌 了 无语 轉發 微博 哦 买 嘎 ～ 😱 😱 😱 笑笑 笑 哈哈哈 喵 喵 转发 微博真 厉害 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 @ 需要 减肥 的 胖 猫咪   转发 微博 尼玛 ， 一个 巴掌 呀 转发 微博 转发 微博 转发 微博 笑笑 笑哈哈 戴 不 戴 耳机 世界 都 是 我 的 酷 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 碉堡 了 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 啊 … … 转发 微博 转发 微博 哈哈 转发 微博 真心 点赞 笑 转发 微博赞 赞轉 發微博 转发 微博笑 最后 那 红衣 小妹 转发 微博 我 擦 笑笑 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 😂 😂 😂 逗比 的 世界 @ 小小 _ 子归要 一阵儿   哈哈 转发 微博 转发 微博 转发 微博轉 發微博 @ - -   转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 旁边 的 人 得 笑 死 笑 转发 微博 @ 凌晨 一个 人 的 街道   哈哈 笑笑 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 @ -   转发 微博 哈哈哈哈 笑笑 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 笑 飙泪 哼哼 哼哼 哼 我 的 室友 挖 鼻 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 观众 都 好 有 爱 … 转发 微博 转发 微博 如此 陶醉 ， 竟 不 所知 偷笑 转发 微博 转发 微博 转发 微博 啊 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博戴 上 耳机 世界 就是 你 的   额 转发 微博 哈哈哈     感谢 舍友 没 打死 我 ~ 惨不忍睹 是 我 ？ 是 我 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 慢走 的 龟   @ _ 菲   你们 的 世界 ， 我们 不 懂 转发 微博 转发 微博     😄 哼 世界 就是 我 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 还是 不要 戴 耳机 唱歌 了 转发 微博 转发 微博 哈哈 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈 ， 第一个 大叔 挺 带劲 的 你 总试 过 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 能 说 我 也 有 过 吗 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 笑 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 对不起 ， 我错 了 @ 号 阳光 屋   我 就是 那种 带上 耳机 就要 嗨 歌 的 ！   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 大头 斑马 马   @ 控制 狂   @ 纸汐   毕如 我 也 是 😂 转发 微博 带上 耳机 就是 我 的 世界 ！ @ 哒 哒 哇 唔   转发 微博 @ 安 红豆 转发 微博 转发 微博 哈哈哈 哈哈哈 笑 我 的 世界 我 做主 嘻嘻 作揖 转发 微博 转发 微博 @ 明明 - -   @ 三爷 不爱 妞   笑笑 笑 转发 微博 😂 😂 转发 微博 其实 是 这样 的 哈哈 转发 微博 转发 微博笑 转发 微博 笑笑 笑 转发 微博 以后 可 千万别 带 着 耳机 唱 😂 😂 @ 爱 吃   爱 吃 转发 微博 无法 理解 原来 我 戴 耳机 时候 是 这个 样子 笑笑 笑笑 笑笑 转发 微博 转发 微博 世界 是 你 的 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 唱歌 的 没 几个     倒 是 有 戴 耳机 在 自习室 高声 说话 的     额     咋 么 说 呢   ？ ？ 转发 微博 转发 微博 哈哈 转发 微博笑 喷 了 转发 微博 转发 微博 @ 天堂   好好笑 的 @ 我 是 呀   哈哈哈哈 我 经常 这么 以为 … 戴上 耳机 ， 世界 就是 我 的 笑 似曾相识 啊 哈哈 转发 微博 一直 这么 以为 挖 鼻 转发 微博 转发 微博 哈哈 ， 戴上 耳机 你 就是 全世界 笑笑 色 @ 扁 尤柚   转发 微博 最具 一个 颇 做作 @   哈哈哈哈 @ 艾迪 的 女 彭友   转发 微博泪 @ 银子   @ 婷婷 那个 王   @ 梦落 倾扇   😂 😂 别 对 我 说 永远 永远 永远 ！ 笑笑 笑笑 笑笑 笑 尿 了 @ 雷三金   我 的 世界 我 做主 笑笑 笑笑 笑哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 我 的 建哥 哈哈 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 俺 是 体面 人   转发 微博 转发 微博 😂 转发 微博 偷笑 偷笑 偷笑 转发 微博 😂 😂 😂 / / @ 帅 格格 思密达 : 转发 微博   好好笑 哈哈哈 @ 荒木 直视 的 感觉 真 好 ～ ～ ～ 哈哈哈哈 无悔 青春 啊 转发 微博 转发 微博 转发 微博   @ 加油 吧 男子汉   @ 皮卡丘 它 叔   哈哈哈 嘻嘻 嘻嘻 转发 微博 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 😂 戴着 耳机 别 唱歌 ~ 笑笑 笑 这么 蠢 的 事 ， 我 不想 说 我 也 干过 ！ ！ ！ 轉發 微博 转发 微博 转发 微博 上次 坐火车 真的 遇到 这样 的 一个 小伙 ， 关键 是 大家 都 没有 提醒 他 😒 😒 转发 微博 转发 微博 带上 耳机 ， 世界 就是 你 的 了 醉 了 嘻嘻 转发 微博 转发 微博 偷笑 @ 好大 一只 小蘭   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 这 难道 会 是 我 带 耳机 听歌 时 的 样子 吗 ？ 😂 😂 😂 / / @ 长江 职业 学院 新 媒体 中心 : 转发 微博 转发 微博 转发 微博 转发 微博 带上 耳机 ， 你 就是 全世界 ！ 微笑 转发 微博 转发 微博 转发 微博 冇 眼 睇 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 @ 寒冬 里 得 暖阳   @ 懵智智孝 女神   @ 小超人   彤姐 威武 鼓掌 转发 微博 吓死 我 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 傻 逼些 哈哈哈哈 这 不是 我 嘛 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 过 类似 经历 … 当 ， 你 戴 着 耳机 ， 沉浸 在 美妙 的 旋律 当中 时 ， 突然 发现 身边 人 在 用 异样 的 眼光 看 你 … … 你 要 注意 了 可以 转发 微博 @ 不要 叫 我 黑哥   @ -   蛤蛤蛤 找个 没人 的 地方 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 爱 雇 蛹 -   转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 😂 😂 😂 转发 微博 @ 黯夜貓   @ 诚实 善良 的 郭叫 兽   @ 漂亮 的 小 阳阳   @ 吐鲁番 二胖   💊 💊 💊 💊 一人 一颗 不许 抢 哎 ， 这 不 说 的 我 嘛 😂 😂 😂 转发 微博 @ 安露   哈哈哈 转发 微博 @ 童话 村   @ 卿 风   @ 款款 款款 款款 鸡涌 鸡 涌   @ 三个 字马 耀祖   @ 安静 的 女子   @ 有些 个   你 带上 耳机 ， 我们 都 笑 了 转发 微博 视频 老 话题 不老 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 最 真实 声音 ～ 哈哈哈哈 @ 范 粒粒   @ 晓楠 啊   @ 落日 疏雨   @ 幸福 露露   @ 深海 有座 未亡   转发 微博 画面 太 美 偷笑 噗 哈哈哈 哈哈哈     / / @ : 转发 微博 转发 微博 转发 微博 @ 小燕子 啊 喂   转发 微博 转发 微博 哈哈 ， 高三 经历 过笑 转发 微博真 不行 但 最后 他们 单位 环境 不错 啊 / / @ 西 西 公主 花园里 的 咖虫 : @ 小小 _ 子归要 一阵儿   哈哈 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 转发 微博 @ 薛之谦 的 左心室   爱 你 爱 你 泪 生病 不能 放歌 … … … … 转发 微博 转发 微博 转发 微博 @ 凉松羽   最后 一个 ... 转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 每次 看到 这个 都 要 笑 世界 都 是 你 的 傻 逼 哈哈 转发 微博 @ 隔壁 的 再 下载 劳资 隔空 戳 死 你   转发 微博 哈哈哈哈 哈哈哈哈 😂 😂 😂 @ 小丸子 盖饭   所以 你 有 考虑 过 我们 的 感受 吗 转发 微博 转发 微博 转发 微博笑 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 哈哈 转发 微博 转发 微博 @ 王小爽 是 喵 呜控   @ 花心 小小 小姐   @ 倪网伍 仔   @ 隔壁 小小 小小 小小 韩   @ 意大利 的 尤文   笑笑 笑 转发 微博 转发 微博 转发 微博 哈哈 也 差不多 转发 微博真 逗我 就 笑笑 不 说话 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 我 也 是 这样 吗 ？ 👋 你 总以为 戴上 耳机 ， 世界 就是 你 的 我 喜欢 ， 感觉 那 就是 我 @ -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怕 喵 喵 @ 条条 无 框框   转发 微博 转发 微博 哈哈 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博笑 死 哈哈哈哈 转发 微博 @ - 刘   @ 练 霓练 霓   转发 微博 转发 微博醉 了 笑笑 笑 现实 版 “ 掩耳盗铃 ” … 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 汗 转发 微博 转发 微博 😂 😂 😂 😂 哈哈哈 哈哈哈 转发 微博 哈哈哈 哈哈 原来 我们 曾经 这样 互相 伤害 过 哈哈 哈哈哈 原来 我们 曾经 这样 互相 伤害 过 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈   @ 王菁 转发 微博 转发 微博 哈哈大笑 😂 不 开心 ， 也 得 笑 生活 就是 如此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 搞笑 了   / / @ 沐暄 : @ -   转发 微博 转发 微博 笑哈哈 转发 微博 转发 微博 @ 苏琬琬 呀   转发 微博 我 也 是 醉 了 拜拜 绝壁 不是 我 ， 我 唱歌 不 跑调 好 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 拜拜 哈哈 😄 转发 微博 转发 微博 转发 微博 转发 微博 我 在 想 如果 我 在 街上 这么 玩会 不会 被 当街 击毙 ？ 😂 😂 😂 😂 醉 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博转 了 转发 微博 转发 微博 笑笑 笑 😓 😓 😓 😓 @ 超小 的 芋头 儿   说 的 就是 你 转发 微博 转发 微博 笑笑 笑 转发 微博 不忍 直视 笑 转发 微博 转发 微博 经常 的 事 哈哈 已笑 哭 笑 转发 微博 转发 微博 转发 微博 转发 微博 好像 自己 经常 这么 玩儿 挖 鼻 挖 鼻 挖 鼻 拜拜 拜拜 拜拜 转发 微博 哈哈 转发 微博 @ 盛   转发 微博 转发 微博 忽然 想起 高中 时晚 自修 就常干 这 事儿 ， 现在 想来 … 拜拜 转发 微博 我 好像 也 是 这样 😂 😂 @ 晓冉要 闭关   转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 @ 美亭 芹子   转发 微博 转发 微博 转发 微博 消音 都 傻 逼 了 ， 哈哈哈   / / @ 接发 培训 晨曦 :     😄 转发 微博 转发 微博 转发 微博 @   你 ！ 转发 微博 转发 微博 转发 微博 转给 我 自己 吧 汗   @ _ 哈哈哈 哈哈 原来 我们 曾经 这样 互相 伤害 过 @ 普洱 是 大 笨蛋   转发 微博 @ 拐角 遇到 阳光   @ 杨   @ 深海 未眠   @ _   @ 一起 看 夕阳   @ 艾斯   我 也 有 过 同样 的 经历   尴尬 死 我 了 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈     笑蠢 了 哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 薄荷糖 糖   转发 微博二货 😂 😂 @ 胖胖的 小 呆呆   转发 微博 转发 微博笑 笑笑 转发 微博 第三 首歌 名是 什么 哈哈 转发 微博晕 看 一次 笑 一次 转发 微博 转发 微博 真的 超级 搞笑   @ 珲 是 珲 的 珲   笑哈哈 哈哈哈 哈哈哈 ~ 笑笑 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必须 满分 转发 微博 哎 转发 微博 转发 微博 😂 转发 微博 转发 微博中 枪 伤心 最后 一个 真的 好像 陈赫 哈哈 转发 微博 @ 鍾 和 铃   转发 微博 笑笑 笑笑 笑笑 哈哈哈哈 哈哈哈哈 这是 事实 转发 微博 转发 微博 转发 微博笑 我 是 戴 上 耳机 觉得 自己 唱得 很 难听   取 了 还好 点 转发 微博 泥煤 ← _ ← 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 哒 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 ， 转给 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以为 戴上 耳机 世界 就是 你 的 了 ？ @ 咯 啊 喔   转发 微博 转发 微博 拯救 不 开心 ～ 突然 想 出 高一上 晚自习 一 男生 戴 耳机 听歌 的 情景 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 偷笑 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 ( ಡ ω ಡ )   偷笑   : / / . / 转发 微博 还是 不要 唱 了 吧     要死 人 的 转发 微博 转发 微博 嘻嘻 @ 粘鱼 小丸 纸   转发 微博 有感 转发 微博 转发 微博 / / @ 直视 阳光 - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 尿 笑 转发 微博 @ 恆 _____ 浅 訁 轉 發 微 博 转发 微博 @ 一 念 妞子   😂 😂 😂 已笑 崩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 @ 小绿袜   转发 微博赞赞 转发 微博 转发 微博 😂 😁 @ 往事 随风   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博恩   我 觉着 我 唱 的 还是 挺 好听 的 晕 转发 微博 转发 微博 笑笑 笑笑 笑 死 我 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 这些 人 也 太会 享受 了 吧 @ 呆 逼 崔萌萌   @ 小南   @ 权志龙 的 一根 小腿 毛   转发 微博笑 死 我 了 转发 微博 转发 微博 😂 😂 😂 最后 一个 有 什么 假 的 ？ 这些 明显 都 是 摆 拍 啊 ， 并 不是 为了 说 这些 是 被 拍 到 的 ， 而是 为了 说明 一个 现象 而已 转发 微博 @ 低调 至极 -   哈哈哈哈 哈哈哈 哈哈哈   还好 我 跟 童童 说 我 唱歌 就 打 我   太 可怕 了 @ 啊 童   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 爱 吃 芒果 笑哈哈 笑哈哈 笑哈哈 笑 死 转发 微博 @ 青柠   @ 人来 疯子 禾   以后 多 唱歌   给 你们 录   嘻嘻 转发 微博 转发 微博 情不自禁 😂 😂 转发 微博 我 @ 容 小花 的 _ 苑子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 你 有 过 嘛 ， 哈哈哈哈 转发 微博 哦 哈哈哈 / / @ 楊 咩 咩 :   哈哈哈哈 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 仿佛 看到 了 自己   / / @ 笑看人生 : 转发 微博 哈哈 转发 微博 哈哈 会 玩 啊 ！ 转发 微博 / / @ 会计学院 宣传 : 转发 微博好 搞笑 偷笑 偷笑 转发 微博 哈哈哈哈 笑笑 笑 中枪 了 转发 微博 转发 微博 哈哈哈哈 @ 凉生 初微   笑 最后 一个 的确 像 小贤哥 最后 个 小哥 唱 的 好 尽兴 啊 ， 哈哈 转发 微博 哎 妈   笑   笑   笑   转发 微博 转发 微博笑 死 了   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   @ 許 丹皮 許 _   @ 打开门 一窝 狼 崽   😂 😂 😂 我 也 是 的 啊 转发 微博 我 的 世界 我 做主 😄 😄 😄   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   转发 微博 转发 微博 抓狂 @ 一场 风花雪月 的 路   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   转发 微博 哎呀 ， 嘛 呀 ～   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   / / @ 正和岛 标准 : 哎妈   笑   笑   笑     众人皆醉 笑   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   @ 目光   好像 你 啊 / / @ 正和岛 标准 :   哎妈   笑   笑   笑 挖 鼻 挖 鼻 挖 鼻 我 才 不 喜欢 带 耳机 笑笑 哎妈   笑   笑   笑   转发 微博 嘻嘻 嘻嘻 嘻嘻   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   转发 微博 转发 微博 转发 微博 妖孽 在 造孽   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   好 勇敢 @ 安大婵     / / @ 正和岛 标准 : 哎妈   笑   笑   笑   转发 微博 转发 微博 @ - 娴 大大   哈哈 转发 微博 转发 微博 偷笑 偷笑 偷笑 转发 微博 转发 微博 转发 微博 @ 隳 落 尐 伱   笑 转发 微博 / / @ 正和岛 标准 : 哎妈   笑   笑   笑 转发 微博笑 / / @ 正和岛 标准 : 哎妈   笑   笑   笑   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 😂 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 今天 就是 这个 状态 嘻嘻 转发 微博 转发 微博 转发 微博 笑笑 笑笑 太逗 啦 ～ ～ ～ 转发 微博 世界 是 你 的 ， @ 爱 刘凯 爱 生活   哈哈 ， 笑 的 不行 转发 微博 😂 😂 😂 这样 我 可能 再也 不敢 带 耳机 了 我 的 天 受不了 这 差距 笑 死 哈哈哈哈 转给 戴 耳机 唱歌 的 孩们 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 哈哈 转发 微博 转发 微博笑 哎呀 ， 我 的 妈 啊 ~ 哈哈 猪头   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   转发 微博 转发 微博 哈哈哈 哈哈 好 魔性   / / @ 帅 很 我 说 都 们 他 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博靠 ！ 还是 耳机 好 ！ 哈哈哈 哈哈哈 转发 微博 挖 鼻 偷 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 这 一定 不是 我 笑笑 笑   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   转发 微博 转发 微博 现实 版比 这些 好听 笑 / / @ 农大 的 竹竿 : 转发 微博 @ 天天   告诉 我 ， 我 不是 这样 好怕 自己 唱歌 也 是 这个 鬼 样子 ~ ~ 转发 微博 笑笑 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 我 总是 带 着 耳机 唱歌 黑线 黑线 黑线 转发 微博 转发 微博 哈哈哈 哈哈哈   / / @ 正和岛 标准 : 哎妈   笑   笑   笑   求 第一首歌 名 ！ 转发 微博 这条 微博 ， 看出 中国 人 很 在意 别人 的 看法 ， 而 外国人 ， 只有 自己 ， 这 也 是 差距 的 区别   / / @ 安琪 小恩 : @ 天天   告诉 我 ， 我 不是 这样 @ 还是 初见 的 你 美   转发 微博 😂 😂 😂 还好 我光 戴 耳机 不唱 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记得 我 也 有 这种 经历 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厉害 厉害 @ 田福涛   @ 田福涛   @ 田福涛   转发 微博 / / @ 人生 如戏 终将 落幕 : 转发 微博 转发 微博好 味 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博要 疯 转发 微博 转发 微博 / / @ 正和岛 标准 : 哎妈   笑   笑   笑   别以为 戴上 耳机 ， 你 就是 全世界 ！ 笑 翻 了 ， 哈哈 ！ 哈哈哈 哈哈哈 你 总以为 戴上 耳机 世界 就是 你 的 了 转发 微博 转发 微博 这 就是 所谓 的 理想 衰 😂 😂 😂 @ 彩色 糖丸   哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 像不像 你 @", "label": "0"}