{"text": "# 新浪 独家 # 【 锐见 ： 冷血 和 道德 解释 不了 万科 宝能 攻防战 】 万科 与 宝能 系之争 愈演愈烈 ， 宝能系 在 “ 不要 搬起 石头砸 自己 的 脚 ” 的 表态 中 也 给予 了 回应 在 这样 的 争论 背后 ， 提出 了 两个 话题 ， 第一 ， 如何 定义 商业价值 ， 第二 ， 如何 来 定义 资本 的 力量 — — 其 到底 是 建设性 还是 破坏性 ？ : / / . / 转发 微博 转发 微博 转发 微博 资本 市场 由 资本 说话 资本 从来 没有 建设性 只有 破坏性   有 建设性 的 是 资本 被 创造 被 劳动 出来 的 过程 轉發 微博 转发 微博 转发 微博是 王石 一手 创办 的 转发 微博 其实 ， 资本 的 力量 如何 运用 才 是 有益于 社会 和 大众 ？ 真的 该 认真 研究 了 转发 微博 # 新浪 独家 # 【 锐见 ： 冷血 和 道德 解释 不了 万科 宝能 攻防战 】 万科 与 宝能 系之争 愈演愈烈 ， 宝能系 在 “ 不要 搬起 石头砸 自己 的 脚 ” 的 表态 中 也 给予 了 回应 在 这样 的 争论 背后 ， 提出 了 两个 话题 ， 第一 ， 如何 定义 商业价值 ， 第二 ， 如何 来 定义 资本 的 力量 — — 其 到底 是 建设性 还是 破坏性 ？ : / / . / 转发 微博 # 万科 争权 战 # 转发 微博 这算 阴谋论 吗 ？ 晕 / / @ 左先森 : 图片 评论   : / / . / 转发 微博 资本 本身 是 没有 创造性 的   资本 所 创造 的 资本 就是 泡沫   泡沫 飘 的 时候 大家 欣赏 它 的 美 欣赏 它 的 “ 建设性 ”   碎掉 的 时候 才 明白 资本 只有 破坏性   资本 的 建设性 就是 破坏性 因为 资本 本身 是 无法 创造 资本 的 / / @ 巳 巳 共 _ : 资本 从来 没有 建设性 只有 破坏性   有 建设性 的 是 资本 被 创造 被 劳动 出来 的 过程 转发 微博 转发 微博 转发 微博 电视剧 里 的 剧情 上演 了 資本 只有 是否 合法 的 判斷 ， 沒有 其他 定義不 会员 洗钱 吧 ？ 吃惊 @ 猪 先森 _ 玩货 一头   转发 微博 转发 微博 一切 让 市场 说话 巴   不要 这时候 讲 情怀   只能 把 自己 的 格局 变得 越来越 小   通俗 一点 就是 神给 你 一个 西瓜   你 是 没有 办法 单 用 这个 西瓜 再 创造 出来 一个 西瓜 的   如果 你 将 西瓜籽 种 下去 长出 了 一个 西瓜   告诉 别人 你 单用 一个 西瓜 又 创造 了 一个 西瓜   别人 都 信 了 然后 对 你 投资   可是 总有一天 他们 会 发现 你种 出 的 西瓜 其实 还 用到 了 阳光 水 空气 巴拉巴 拉 衷心祝愿 王石 破产 ， 好 有 大 把 时间 秀 恩爱 ！ 转发 微博 股价 越高 ， 中 小股民 越 高兴 ， 其他 都 是 扯淡 这么 大 的 公司 ， 自己 股价 太低 ， 能怪 别人 恶意 收购 吗 ？ 搁 美国 早 被 这种 人 玩儿 死 了 十多年 前 还有 一场 盛大 （ 记不清 了 ） 和 新浪 之间 的 收购 和 反收购 ， 还有 人 记得 是 如何 了结 的 吗 ？ 嘻嘻 / / @ _ 杰木森 : 新旧 势力 的 一次 ， 宝能 、 安邦 有备而来 ， 但 也 只 冲 在 最 前面 的 ， 幕后 老板 们 都 不 说话 转发 微博 两个 不 读书 的 人 在 中间 抢 布娃娃 ， 一群 书呆子 在 围观 解释 权贵 的 大 ， 带血 的 资本 满满 沾 着 房奴 的 淚 … … 转发 微博 转发 微博 转发 微博 转发 微博 @ 云贵 总督   请 回忆 电视剧 情节 哈哈 所以 万物 守恒 这个 定理 也 可以 用到 经济学 上   你 用 资本 创造 了 资本   那么 你 必定 动用 了 其他 的 资源 辅助 创造   这个 过程 不 叫 创造 不 叫 建设   这个 过程 叫 交换   如果 忽视 了 等价交换 的 另一方 条件 只 盯 着 最后 的 结果 也 就是 被 交换 出来 的 资本   那 被忽视 的 交换条件 总有一天 会 浮现   那 时候 就是 泡沫 炸裂 的 时候 无关 道德 ！ 但是 王石 肯定 能 夺回 转发 微博 比起 某些 媒体 “ 起底 宝能 ” 的 鲜明立场 ， 资本 市场 和 大众 更 需要 这样 的 文章 ， 理性 公正 而 客观 赞 转发 微博 太猛 了 ！ 宝能系 、 前 海 人寿 ， 资本 运营 真是 吓死人 啊 转发 微博 转发 微博 转发 微博 所以 说 真正 能 创造 的 只有 神   其他 一切 的 一切 都 只是 交换 而已   如果 盲目 遵从 人类 的 “ 创造 ” 魅力   那 被 忽略 的 交换条件 总有一天 会 相加 累积   直到 让 人 不能不 去 面对 不去 重视 的 程度 @       @   北京 的 植物 大战 僵尸 伪 命题 狙击 成功 吧 ， 股价 飚 上去 ， 宝能 赚钱 离场   狙击 失败 吧 … … 就 … 失败 了   宝能 好像 输赢 都 不会 太亏 转发 微博 成王败寇 的 资本 市场 讲善 是 行不通 的 ， 只是 可怜 了 进去 的 万千 散户 转发 微博 时刻 关注 下 转发 微博 # 研会 新闻 眼 # 万科 与 宝能 系之争 愈演愈烈 ， 宝能系 在 “ 不要 搬起 石头砸 自己 的 脚 ” 的 表态 中 也 给予 了 回应 嗯 赤色 神仙 打架 ，   地上 的 百姓 当 皮影戏 看看 算了 盛神法 五龙 ， 一个 抑郁症 的 团队 能 好 到 哪里 去 ？ 也许 团队 还是 其 致命伤 当然 “ 鹰立 如 睡 ， 虎行 若病 ” 还 能 咆哮起来 吗 ？ 看 你们 这场 龙虎斗 的 结果 了 哈 希望 不要 “ 亢龙有悔 ” ， 或者 “ 虎落平阳 ” 啊 我 破破 破破破 ！ 强扭的瓜不甜 ！ 转发 微博 评论 一边倒 支持 宝能 ， 我 就 押 万科 赢 作为 万科 房产 业主 ， 我 就 认 万科 品牌 ！ 如果 变味 了 ， 我 立马 扭头 就 走 ， 除非 别人 能够 把 万科 经营 管理 得 更好 ！ 屁股 决定 脑袋 先查 ， 不 定性 查出来 结果 一目了然 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 搜索 了 一下 ， 这 事 至少 半年前 是 这样 ： 证监会 根本 管不起 我 只 想 一件 事 ： 幕后 的 操作者 ， 为 的 啥 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 万科 争权 战 #   不破不立 ， 旧 的 不 去 新 的 不来 哦 哈哈 然后 ， 股票 降 ？ ？ ？ /   咱前 几天 的 封印 咒语 是 “ 尘归尘 ， 土归土 ， 血玄黄 ， 今 封印 ” 吧 / /   @ _ 王普世 _ : 盛神法 五龙 ， 一个 抑郁症 的 团队 能 好 到 哪里 去 ？ 也许 团队 还是 其 致命伤 当然 “ 鹰立 如 睡 ， 虎行 若病 ” 还 能 咆哮起来 吗 ？ 看 你们 这场 龙虎斗 的 结果 了 哈 希望 不要 “ 亢龙有悔 ” ， 或者 “ 虎落平阳 ” 啊 我 破破 破破破 ！ 转发 微博 转发 微博 透彻 / / @ : 乔布斯 献身 于 事业 ， 王石 奉献给 了 女人 游山玩水 熟 不知 少年 正在 奋发图强 高傲自大 诋毁 他人 熟 不知 自己 不是 东西 股民 多年 投资 无报 ， 今 少年 巨足 同欢 为 股民 股民 同欢 百年 难得 喝酒 肉 尽 被 一 卖肉 之徒 榨干 ！ 转发 微博 红烧肉 完败 ， 乱炖 杀猪 菜 胜出 ， 出来 混是 要 还 的   / / @ 拆 那 刘 不 伟大 : 红烧肉 完败 ， 乱炖 杀猪 菜 胜出 ， 出来 混是 要 还 的 转发 微博 # 新浪 独家 # 【 冷血 和 道德 解释 不了 万科 宝能 攻防战 】 万科 与 宝能 系之争 愈演愈烈 ， 宝能系 在 “ 不要 搬起 石头砸 自己 的 脚 ” 的 表态 中 也 给予 了 回应 在 这样 的 争论 背后 ， 提出 了 两个 话题 ， 第一 ， 如何 定义 商业价值 ， 第二 ， 如何 来 定义 资本 的 力量 — — 其 到底 是 建设性 还是 破坏性 ？ : / / . / 转发 微博 转发 微博 两个 演员 的 自我 修养 ？ @ 香 箬 闲   / / @ : 这 应该 是 双簧 戏码 ， 表面 剑拔弩张 ， 不 排除 私底下 是 一伙 ， 在 你 说 我 秃 ， 我 说 你 瞎 中 ， 制造 了 唯妙 维肖 的 股权 争夺战 ， 把 服价 送 上天 是 真实 目的 ， 然后 出 清 ， 完成 一次 美其名曰 ： 资本运作 ， 当年 祝唯沙 也 这么 干 的 ！ 看 戏 别当真 ！ 别当 了 群众演员 转发 微博 转发 微博 再 多 说 两句 （ 就 两句 ） ： 、 一百年 前 严复 翻译 引进 了 英国 的 物竞天择 理论 ， 漏下 了 一本 讲 商业道德 的 姊妹篇 我 记得 是 有 这么回事 、 我 欣赏 美国 年 以前 的 成就 和 创新 精神 ， 现在 有些 极端 了 ， 比如 一茬 茬 的 手机 更新 转发 微博 转发 微博关 你 政府 屁事 ？ 回家 休息 散户 们 要 小心 了 ， 早 撤为 上 ！ 王 ， 不 做 大哥 很多年 ， 多年 钟情 划水 与 红烧肉 ， 今耀扬 现身 铜锣湾 ， 他 却说 耀扬 出身 不净 哼 转发 微博 转发 微博轉 發微博 是不是 大股 東必須 內行 ? 王石 說 你 不配 是不是 外行 的 意思 吓死 我 了 ， 我 有 万科 ， 我 有 华胜天 成 @ 华胜天 成 官方 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 王石 认为 自己 是 “ 天上人间 ” 的 ， 而宝能 不过 是 乡 下来 的 站街女 转发 微博 转发 微博 转发 微博转 自 万科 停牌 ， 亿 啊   王石 ， 万科 精神领袖 王震 干儿子 ， 父亲 王辉 ， 岳父 王宁 （   王震 麾下 旅长 ，   大时 由 李克农 指挥 负责 中央 安保 ， 后 担任 聂荣臻 警卫 长 建国 后 由 叶剑英 钦点   广东 政法 王到 年 退休 ） 宝能 后台老板 刘力 远 （ 谷牧 三子 ） ，   宝能 资本 后台 是 太平 资产 管理 ， 董事长 是 王滨 ， 曾任 李 某强 秘书 资本 的 力量 当然 最终 是 建设性 的 王石 大概 是 說 外行 不能 領導 內行 . 資金多 也 不能 控股 ? ? ? 小精灵 开口 讲话 了 ， 苦苦 地 哀求 放掉 他 他 说 他 多年 来 一直 为 他们 一家人 做 了 许多 好事 ， 按理说 应该 受到 更好 的 对待 倘若 男孩子 肯 放掉 他 的话 ， 他 将 会 送给 他 一枚 古 银币 、 一个 银 勺子 和 一枚 像 他 父亲 的 银 挂表 底盘 那样 大 的 金币 市场 规则 和 诚信 规则 也 解释 不了 权力 是 魔鬼 水太深 ！ # 新浪 独家 # 【 冷血 和 道德 解释 不了 万科 宝能 攻防战 】 万科 与 宝能 系之争 愈演愈烈 ， 宝能系 在 “ 不要 搬起 石头砸 自己 的 脚 ” 的 表态 中 也 给予 了 回应 在 这样 的 争论 背后 ， 提出 了 两个 话题 ， 第一 ， 如何 定义 商业价值 ， 第二 ， 如何 来 定义 资本 的 力量 — — 其 到底 是 建设性 还是 破坏性 ？ : / / . /   / / @ 来 去 之间 : 转发 微博 / / @ 来 去 之间 :   转发 微博 转发 微博 哈哈 有钱 就是 牛 ， 万科 我 承包 了 — 宝能 一个 土豪 要花 高价 收购 一台 自己 根本 不会 操作 的 钢琴 ， 钢琴 的 主人 无比 心痛 ， 但 处在 经济 萧条 时期 也 只好 忍痛割爱 ， 让 土豪 买回去 破 了 当 柴烧   / / @ 但闻 语响 : 资本 的 力量 当然 最终 是 建设性 的 转发 微博 思考 物竞天择 ～ 适者生存 / / @ : 不 会员 洗钱 吧 ？ 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 ！ 很 无聊 转发 微博 转发 微博 转发 微博 # 微 新闻 # 但愿 这 一场 权利 之争 能 降低 对 中小 股东 的 伤害 ！ 转发 微博 转发 微博转 自 万科 停牌 ， 亿 啊   王石 ， 万科 精神领袖 王震 干儿子 ， 父亲 王辉 ， 岳父 王宁 （   王震 麾下 旅长 ，   大时 由 李克农 指挥 负责 中央 安保 ， 后 担任 聂荣臻 警卫 长 建国 后 由 叶剑英 钦点   广东 政法 王到 年 退休 ） 宝能 后台老板 刘力 远 （ 谷牧 三子 ） ，   宝能 资本 后台 是 太平 资产 管理 ， 董事长 是 王滨 ， 曾任 李 某强 秘书       不 评论   / / @ : 不 会员 洗钱 吧 ？ 吃惊 思考 思考 思考 / / @ :   不 会员 洗钱 吧 ？ 吃惊 转发 微博 转发 微博 转发 微博 潮汕人 是 有 野心 的 实干 派 ， 老王 如同 皇帝 老儿 花前月下 之际 被 人 攻到 城墙根 下 了 ， 该 收心 做事 了 无论 结果 与否 ， 宝能 此举 必将 为 其 获得 粉丝 无数 ， 这 就是 历史 变迁 规律 ， 没有 换 不了 的 朝代 ， 没有 永远 的 第一 商业 竞争 看 实力 . / / @ : 不 会员 洗钱 吧 ？ 吃惊 这 也 搞不清 / / @ 灿然 的 小小 世界 : 思考 思考 思考 / / @ :   不 会员 洗钱 吧 ？ 吃惊 在 演绎 双簧 戏 吗 ？   / / @ : 不 会员 洗钱 吧 ？ 吃惊 没 关注   / / @ : 不 会员 洗钱 吧 ？ 吃惊 不 懂   / / @ : 不 会员 洗钱 吧 ？ 吃惊 不 懂   / / @ : 不 会员 洗钱 吧 ？ 吃惊   / / @ : 不 会员 洗钱 吧 ？ 吃惊 什么 都 是 既 矛盾 又 统一 的 辩证关系 / / @ : 不 会员 洗钱 吧 ？ 吃惊", "label": "0"}