{"text": "【 清华 博士后 火灾 遇难   母亲 乡音 哭喊 】 昨日 ， 清华大学 何添 楼室 （ 化学系 实验室 ） 发生 火灾 ， 致 博士后 孟祥见 身亡 其 弟弟 称 他们 是 农户 家庭 ， 母亲 卖 鸡蛋 供 儿子 读书 孟曾 到 新加坡 南洋 大学 攻读 博士 ， 在 那里 工作 供 弟弟 读博 事发 前一晚 孟 致电 家中 称 下周 将 赴 南京 某大学 签约 任教 : / / . / 伤心 伤心 转发 微博 心酸   学 化学 这么 危险 好 厉害 蜡烛 蜡烛 蜡烛 实乃 可惜 不过 做 研究 确实 危险 系数 很 高 … … 唉 ， 让 人 悲伤 读 那么 多书 还 没 真正 体验生活 人 就 没 了 只能 说 生命 真的 很 脆弱 @ 哆啦面 是 瘦子   唉 ， 幸亏 我们 这行 没 爆炸 老 母亲 心 都 碎 了 致哀 ， 一个 高学历 国家栋梁 就 这样 没 了 ， 真 希望 死 的 不是 他 而是 邓紫棋 这种 垃圾 明星 蜡烛 蜡烛 蜡烛 蜡烛 搞 有机 的 悲剧 啊 蜡烛 蜡烛 蜡烛 可惜 了 … … 转发 微博 一路 走 好 ， 我操 转发 微博 唉 ， 所以 有时候 感叹 一句   哎 蜡烛 穷苦人家 培养 的 博士 意外 身故 ， 总能 引起 全 社会 极为 高度 的 关注 蜡烛 一门 两 博士 ， 可惜 了 唉 ， 今天 得 跟 我们 清华 的 小时工 好好 唠唠 … 操 ！ 又 是 超生 家庭 ！ 蜡烛 独生子女 好 ， 国家 来 养老 实验室 安全 第一 … … 一路 走 好 ， 又 一起 悲剧 😭 😭 这 就是 为什么 去 国外 读书 化学 专业 奖学金 最高 的 原因 蜡烛 为什么 灾难 那么 多 ？ 一路 走 好 可惜 可叹 还好 有个 弟弟 ， 不然 让 老人 怎么 过 下去 希望 尽快 查明 火灾 原因 ， 给 家人 和 亡灵 一个 交代 对于 国家 和 家庭 都 是 巨大 的 损失 泪流满面 泪流满面 在 任何 事 面前 ， 生命 才 是 最 重要 的 岁暮 阴阳 催短景   天涯 霜雪 霁 寒宵 转发 微博 悲剧 哎 ， 真是 可怜 了 这么 不 容易 的 母亲 ， 好不容易 供出 了 两个 博士 🙏 蜡烛 搞 化学 的 真 危险 ， 记得 月份 的 时候 中国矿业大学 实验室 爆炸 也 死 了 一人 哎   也 是 蛮 可惜 说实话 ， 什么 学历 都 好 ， 和 化学 做伴 就要 对 科学 和 常识 有 敬畏 之心 ， 这种 事情 通常 都 是因为 操作 人员 本身 的 问题 导致 的 ， 事故 出 了 ， 才 不管 你 是 什么 背景 什么 学历 ， 还好 没有 危及 全楼 的 安全 ， 请 对 科学 保持 严谨 和 敬畏   / / @ 漫居 江南 二世 : 泪流满面 泪流满面 泪天妒 英才 标题 要 暗示 什么 ？ 事故 过程 都 没 复原 ， 就 开始 追问 起来 评论 里 说 “ 还好 还有 个 儿子 ， 如果 是 失独 老人 ” ， 真真 恶心 死 我 了 一声 叹息 蜡烛 / / @ 月 隐 寒霜 :   / / @ 漫居 江南 二世 : 泪流满面 泪流满面 可怜   也 是 国家 的 损失 悲伤 / / @ 猫 爹狗爸 : 操 ！ 又 是 超生 家庭 ！ 唉 转发 微博真 可惜 啊   前途无量 哎 是 实验 过程 中有 操作 不当 还是 其他 原因 疑问 疑问 可怜 …   / / @ 月 隐 寒霜 :   / / @ 漫居 江南 二世 : 泪流满面 泪流满面 可惜 ！ 又 可憐 ？ 怎麼 搞 的 ！ 全國 培養 精英 的 學校 竟然 如此 的 防災 應變 ？ 難怪 全國 的 化學 災害 停 不了 ！ 我 是 學化學 的 ； 大學 畢業 生死 於 有機 合成 和 分析 不少 人 ！ 转发 微博 学校 多 赔点 钱 吧 ， 真心 心痛 更让人 不齿 的 是 媒体报道 的 方式 ， 对 博士 和 博士后 缺乏 基本 了解 ， 充满 “ 大龄 ， 未婚 ， 靠人养 ” 这 类 歧视性 信息 就 这种 活着 没 人身安全 ， 牺牲 了 也 没 尊严 的 环境 ， 怎么 留得 住 一流 科研 人才 / / @ 月 隐 寒霜 : 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 媒体 的 社会 责任感 不足 ， 只 为 吸引 眼球 ， 很多 问题 上 误导 普通 民众 / / @ 莱茵 的 阿腾 :   学校 多 赔点 钱 吧 ， 真心 心痛 更让人 不齿 的 是 媒体报道 的 方式 ， 对 博士 和 博士后 缺乏 基本 了解 ， 充满 “ 大龄 ， 未婚 ， 靠人养 ” 这 类 歧视性 信息 就 这种 活着 没 人身安全 ， 牺牲 了 也 没 尊严 的 环境 ， 怎么 留得 住 一流 科研 人才 / / @ 月 隐 寒霜 : / / @ 莱茵 的 阿腾 : 学校 多 赔点 钱 吧 ， 真心 心痛 更让人 不齿 的 是 媒体报道 的 方式 ， 对 博士 和 博士后 缺乏 基本 了解 ， 充满 “ 大龄 ， 未婚 ， 靠人养 ” 这 类 歧视性 信息 就 这种 活着 没 人身安全 ， 牺牲 了 也 没 尊严 的 环境 ， 怎么 留得 住 一流 科研 人才 / / @ 月 隐 寒霜 : 伤心 蜡烛 / / @ 月 隐 寒霜 :   / / @ 漫居 江南 二世 : 泪流满面 泪流满面 / / @ 莱茵 的 阿腾 : 学校 多 赔点 钱 吧 ， 真心 心痛 更让人 不齿 的 是 媒体报道 的 方式 ， 对 博士 和 博士后 缺乏 基本 了解 ， 充满 “ 大龄 ， 未婚 ， 靠人养 ” 这 类 歧视性 信息 就 这种 活着 没 人身安全 ， 牺牲 了 也 没 尊严 的 环境 ， 怎么 留得 住 一流 科研 人才 / / @ 月 隐 寒霜 : 同儕 咸 赴死 ， 科技 寧相生   / / @ 博格达 的 晚霞 : 媒体 的 社会 责任感 不足 ， 只 为 吸引 眼球 ， 很多 问题 上 误导 普通 民众 唉 蜡烛 / / @ 月 隐 寒霜 :   / / @ 漫居 江南 二世 : 泪流满面 泪流满面 老妈妈 节哀 吧 … … 也 知道 这是 一句 空话 ， 不能 为 你 分担 什么 … … 🙏 🙏 🙏 一定 是 做 什么 危险 的 实验 ， 操作 不 规范 转发 微博 幸好 还有 弟弟 妹妹 （ 多生 几个 好   / / @ 太妃 鱼要 健身 : 搞 有机 的 转发 微博   / / @ 喷嚏 网铂程 : 转发 微博 可怜 啊 🙏 🙏 🙏   / / @ 喷嚏 网铂程 : 转发 微博 惋惜 / / @ 喷嚏 网铂程 : 转发 微博 南洋 理工 的 么   / / @ 某某 特别 鲜衣怒马 : 幸好 还有 弟弟 妹妹 （ 多生 几个 好   / / @ 太妃 鱼要 健身 : 搞 有机 的 哎 蜡烛 唉 对于 国家 学校 只是 少 了 一个 博士后 ， 而 对于 母亲 来说 却是 塌 了 半边天 好 心酸 的 故事 辛 辛苦 才 成材 ， 有个 弟弟 也 是 做 化学 的 ， 为 他 担心 ~ / / @ 月 隐 寒霜 : 同儕 咸 赴死 ， 科技 寧相生   / / @ 博格达 的 晚霞 : 媒体 的 社会 责任感 不足 ， 只 为 吸引 眼球 ， 很多 问题 上 误导 普通 民众 哎 ！ 可怜 泪 蜡烛 呜呼 不 容易 啊 ！ 可惜 了 ！ 蜡烛 / / @ 喷嚏 网铂程 : 转发 微博 好惨 / / @ 红蓝 的 六边形 : 南洋 理工 的 么   / / @ 某某 特别 鲜衣怒马 : 幸好 还有 弟弟 妹妹 （ 多生 几个 好   / / @ 太妃 鱼要 健身 : 搞 有机 的 真是太 不幸 了 蜡烛 太 可惜 了 转发 微博 转发 微博 伤心 伤心 / / @ 圆圆 堆 圆圆的 雪人 :   伤心 伤心 蜡烛 蜡烛 蜡烛 蜡烛 这样 的 人才 ， 应该 也 是 国家 的 损失 了 吧 蜡烛   / / @ 喷嚏 网铂程 : 转发 微博 唉 ， 除了 叹息 说不出 什么 ， 万幸 还有 个 弟弟 ， 让 母亲 没有 绝望 可惜 了 蜡烛 希望 这位 母亲 能够 坚强 地 活下去 / / @ 花满楼 : 可怜 泪 蜡烛 蜡烛 伤心 伤心   / / @ 眭谦 - 伯昏子 : 蜡烛 / / @ 月 隐 寒霜 :   / / @ 漫居 江南 二世 : 泪流满面 泪流满面 可惜 泪   / / @ 力扶 菩提 心 : 老妈妈 节哀 吧 … … 也 知道 这是 一句 空话 ， 不能 为 你 分担 什么 … … 🙏 🙏 🙏 挽惜 ， 有时候 真 不知 明天 和 意外 哪个 先 来 ， 珍惜 眼前 蜡烛 妈呀 … … 转发 微博 加强 实验室 的 安全 教育 与 管理 迫在眉睫 钟 / / @ 月 隐 寒霜 : 同儕 咸 赴死 ， 科技 寧相生   / / @ 博格达 的 晚霞 : 媒体 的 社会 责任感 不足 ， 只 为 吸引 眼球 ， 很多 问题 上 误导 普通 民众 转发 微博好 几次 到 这个 楼 里 开会 ， 已经 能 闻到 里面 溶剂 的 味道 了 ， 虽觉 不愉 ， 却 又 被 感 亲切 唯一 值得 安慰 的 是 清华 不 差钱 ， 逝者 已 矣 ， 生 者 还是 要 好好 过日子 在 实验 中 ， 注意安全 ， 注意安全 ， 注意安全 ！ / / @ 拜访 者 查子 :   / / @ 喷嚏 网铂程 : 转发 微博 我们 可以 卑微 如 尘土   但 不可 扭曲 如 蛆虫   谨以 此言 赠予 你   愿 你 的 生活 多一些 阳光   少 一些 黑暗 / / @ 爱国 诗人 王沙 : 致哀 ， 一个 高学历 国家栋梁 就 这样 没 了 ， 真 希望 死 的 不是 他 而是 邓紫棋 这种 垃圾 明星 太惨 了 / / @ 喷嚏 网铂程 :   转发 微博 转发 微博 / / @ 月 隐 寒霜 :   同儕 咸 赴死 ， 科技 寧相生   / / @ 博格达 的 晚霞 : 媒体 的 社会 责任感 不足 ， 只 为 吸引 眼球 ， 很多 问题 上 误导 普通 民众 转发 微博 难过 😫 一个 普通 的 劳动 人民 家庭 培育 的 大树 就 这样 无情地 突然 倒塌 ， 打击 可想而知 / / @ 喷嚏 网铂程 :   转发 微博   / / @ 拜访 者 查子 :   / / @ 喷嚏 网铂程 : 转发 微博", "label": "0"}