{"text": "# 夜视 点 # 【 白岩松 哈工大 演讲 ： 看书 就是 看 自己 】 看书 ， 是 在 书 中 寻找 自己 有书 在 ， 永远 踏实 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博书 是 最好 的 陪伴 ， 最值 的 投资 ～ 耶耶 转发 微博 转发 微博 转发 微博 转发 微博 值得 修心 转发 微博 转发 微博对 我 影响 最大 的 一 本书 是 什么 他 是 在 讲坛 吗 想 看 东西 联大 .. 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 收藏 转发 微博 没有 知己 ， 唯有读书 转发 微博 转发 微博 # 今日 最 视频 #   多 看书 转发 微博 转发 微博 转发 微博 很 久 不 看 自己 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 《 白说 》 里 有 这章 不能 看太多 这个 人 ， 一听 就 燃 ， 会想 一直 当 记者 失望 转发 微博 白岩松 还是 相当 有 才华 的 ， 除了 评价 国 足 那个 视频 说 的 蹩脚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 新闻 #   @ 赵莉 - 人文学院   @ 邓斌 - - 甘肃农业大学   @ 刘博 _ 人文学院   @ 甘肃农业大学 人文学院 团委   @ 汪陇杰   转发 微博 惭愧 ， 书读 得 少 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 讲 得 真 好 不 读书 就是 不看 自己 兔子 好好 看看书 就是 看 自己 ， 在 书 中 寻找 自我 玫瑰 # 华水 艺设 # @ 华水 艺设 分团委   @ 华水 艺设 学生会   @ 小狮卉   @ 靳行行   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当时 就 坐在 下面 … … 如今 都 毕业 了 ， 时间 啊 … … 对 了 ， 他 当时 说 什么 来 着 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 转发 微博 同意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看书 ！ 转发 微博 转发 微博是 给 自己 充电 ， 也 是 武装 自己 ， 知识 是 无止境 的 转发 微博 转发 微博 转发 微博 转发 微博读 一 本书 ， 便是 读心 ； 静静地 坐下 来 ， 远离 喧嚣 重回 本 真的 你 我 ， 在 书 中 寻找 最 真实 的 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感触 ！ ！ 转发 微博 转发 微博 转发 微博 罢了 罢了 转发 微博 转发 微博 转发 微博书 中 自有 黄金屋 ， 书中 自有 颜如玉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 _ ( : _ 」 ∠ ) _ 转发 微博 @ 鸭 鸭 的 蹄蹄   @ 婷   @ - - - -   可爱 可爱 可爱 可爱 老白 转发 微博 拳头 拳头 拳头 拳头 拳头 拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博白 哥 你 累 了 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 受益匪浅 看看 看 迷茫 时候 看看 转发 微博 转发 微博 💓 转发 微博 转发 微博 这波 可以 转发 微博 转发 微博 转发 微博 看看 转发 微博 转发 微博 转发 微博 看书 就是 看 自己 转发 微博 转发 微博 转发 微博 看书 的 一天 才 踏实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 虽微 不薄 :   哈工大 九十 周年 校庆 时候 的 演讲 ， 当时 是 站 着 听 完 的 转发 微博先 转着 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看书 就是 印证 ， 对 自己 对 未来 对 人生 对 三观 转发 微 博多 读书 太阳 太阳 转发 微博有 时间 好好 听听 他 讲 ， 很 有 味道 鼓掌 鼓掌 意思 是 说 ， 清华北大 的 屠户 看得 是 庖丁解牛 的 书 ？ 转发 微博 悲伤 越 看 越 觉得 自己 平凡 渺小 ， 越 看 越 觉得 书 也 不可 信 了 ， 越 看 越 惶恐 ， 越想 知道 为什么 活着 ， 为了 什么 活着 … … … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 书 在 ， 永远 踏实 转发 微博 转发 微博 转发 微博 转发 微博转 了 以后 看 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 来来来 ， 鸡汤 ， 先干 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 演讲 与 口才 # 这个 可以 看看 更 真诚 的 希望 大家 关注 @ 哥 叫 黄 百万 转发 微博 转发 微博 记得 印象 最深 的 一句 话 也 是 龙广 青苹果 高校 广播台 在 书香 校园 活动 期间 一直 反复 播放 的 ， 你 会 不会 在 一个 阳光灿烂 的 午后 ， 捧 着 一 本书 ， 你 翻 几页 ， 风翻 几页 这样 的 心境 ， 是 那时 正值 高三 的 我 最 羡慕 的 了 时过境迁 ， 倘若 现在 还 能 拥有 这样 的 心境 ， 大概 就是 最 美好 不过 的 事情 了 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收藏 下 转发 微博 转发 微博 转发 微博 转发 微博 √ 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 ！ 听听 吧 … … 转发 微博 敬仰 过 他   / / @ 赞弟 : 先转 着 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博存 着 慢慢 看 转发 微博 转发 微博 转发 微博 # 夜视 点 # 【 白岩松 哈工大 演讲 ： 看书 就是 看 自己 】 看书 ， 是 在 书 中 寻找 自己 有书 在 ， 永远 踏实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 读书 明智 一直 敬仰 和 影响 自己 的 媒体 人 ， 岩风松 骨 ！ 最近 买 的 《 白说 》 还 没 来得 看 ！   转发 微博 转发 微博 转发 微博 看书 是 ， 看 电影 是 ， 看 别人 也 是 转发 微博 转发 微博 观点 都 新颖 ， 引发 深思 ！ 有 时间 再 看吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 书 在   永远 踏实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 我 影响 最大 的 是 治水 帝君 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 你 看看 @ 柠萌 红茶 妹   转发 微博 转发 微博 看书 ， 是 在 书 中 寻找 自己 有书 在 ， 永远 踏实 转发 微博 转发 微博 转发 微博看 自己 转发 微博 转发 微博 转发 微博 转发 微 博大 雄 微笑 大 雄 微笑 大 雄 微笑 转发 微博 转发 微博 转发 微博 转发 微博 老白 还 在 吗 ？ 快 没人 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 看看 ， 先 分享 转发 微博 转发 微 博白 说 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 共勉 ！ 转发 微博 转发 微博 转发 微博 转发 微博 学习 转发 微博 白岩松 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 依然 欣赏   / / @ 再見 常春藤 : 《 白说 》 里 有 这章 不能 看太多 这个 人 ， 一听 就 燃 ， 会想 一直 当 记者 失望 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 读书 转发 微博 转发 微博看 完 之后 很 有 帮助 转发 微博 🕙 🕙 🕙 转发 微博 转发 微博 转发 微博 转发 微博 请问 我 怎么 在 线性代数 复变 函数 概率论 数理统计 电工学 理论 力学 工程 热力学 材料力学 工程 化学 中 找到 自己 转发 微博 转发 微博 转发 微博 最爱色 色色 转发 微博 转发 微博有 书 在 ， 就 踏实 转发 微博 演讲 蕴含 内容 很多 ， 先码 非常 棒 的 演讲 ， 看 了 一半 现 转发 分享 并 保存 明天 继续 看 @ 树 - 梢 转发 微博 转发 微博 转发 微博 转发 微博说 得 真 😄 🎀 转发 微博 收藏 转发 转发 微博好 棒 好 棒 好 棒 转发 微博 转发 微博 转发 微博 转发 微博 有理 有理 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 ， 这话 说 的 ， 就是 有 道理 啊 转发 微博 转发 微博有 书 在 ， 永远 踏实 转发 微博 转发 微博 转发 微博 转发 微 博多 看书     心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 好 的 演讲 ， 珍藏 转发 微博 转发 微博 转发 微博 值得 推荐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - - - - 小屯炮   转发 微博 转发 微博 无私 为大私 转发 微博 自我 修养 转发 微博 转发 微博 转发 微 博爱 你 爱 你 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 小时 读 了 没完 待续 看 完 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 超级 赞 ， 妹妹 也 要 看看 转发 微博 想到 有人 说 过 “ 现在 读 三年级 的 书 你 一定 读 的 懂 ， 但是 你 还 想 读 么 ？ 正是 因为 读 不 懂 所以 更要 去 读 ” 要 用 包容 的 心读 你 不 赞同 和 不顺 茬 的 书 有 书 就 不会 感到 孤单 转发 微博 无私 为大私 哈哈 转发 微博 转发 微 博白 老师 讲 的 很 有意思 转发 微博 转发 微博 月亮 转发 微博 精彩 ！   对 阅读 的 理解 ， 已 达到 一定 高度   对 人生 的 品味 ， 已 跨越 凡尘 遗憾 的 青春 ， 匆匆 的 岁月 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 受 启发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 受益匪浅 蜡烛 感恩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有空 再 听 ， 最好 找个 伴 不敢相信 ， 一个 小时 的 演讲 居然 从头到尾 听 完 了 ， 讲 的 真 好听 完 之后 ， 又 不禁 感伤 — — 上 一次 享受 读书 ， 好像 是 很 久 之前 的 事 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 不要 因为 考试 而 读书 ， 读书 需要 些 随意 ， 需要 些 直觉 ， ， ， 确实 应该 保持 读书 的 习惯 ， 只 看 微信 微博 的 “ 电子 碎片 ” 是 远远不够 的 ！ 自由 者 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思想者 转发 微博赞 / / @ 作作 女 汪 : 想到 有人 说 过 “ 现在 读 三年级 的 书 你 一定 读 的 懂 ， 但是 你 还 想 读 么 ？ 正是 因为 读 不 懂 所以 更要 去 读 ” 要 用 包容 的 心读 你 不 赞同 和 不顺 茬 的 书 有 书 就 不会 感到 孤单 转发 微博 转发 微博 转发 微博 看书 ， 是 在 书 中 寻找 自己 白岩松 哈工大 演讲 转发 微博说 的 很 好 转发 微博 转发 微博 转发 微博 转发 微博收 着 改天 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看书 就是 看 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 一碗 鸡汤 喝 的   嗝   撑 着 了   害羞       转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 深夜 听 完 了 ， 很 有 感触 ， 希望 自己 勿忘 初 心 ， 多 读书 哈欠 哈欠 转发 微博 转发 微博 转发 微博 转发 微 博会 踏实 转发 微博 读书 转发 微博 转发 微博 老白 还 在 吗 ？ 快 没人 了 … … 转发 微博 转发 微博 转发 微博 转发 微博   @ 艾特 马蹄 娜 转发 微博 \\ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太阳 太阳 转发 微博 转发 微博 转发 微博 离不开 体制 ， 又 想 捞 了 好 名声 ， 服 了 转发 微博 汪峰 讲 得 不错 转发 微博 转发 微博   / / @ 连锁 行业 策划 专家 吴军生 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博书 中 自有 黄金屋 ， 书中 自有 颜如玉 鼓掌 鼓掌 鼓掌 赞 帅气 ！ ！ 转发 微博 转发 微博 转发 微博 非常 好看 没 听 完 转发 微博 转发 微博马 一下 ， 以后 看 这么 好 的 视频 发 的 太晚 了 明天 看 转发 微博 转发 微博 白岩松 ... 转发 微博 很 不错 的 一个 演讲 ， 没想到 今天 又 在 微博上 看 了 一遍 转发 微博 转发 微博 转发 微博 转发 微博 在 书 中 寻找 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人生 不管 喧哗 还是 最后 的 孤寂 ， 有书 在 ， 永远 踏实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 河南 财政 税务 高等 专科学校 团委   @ 王卓鹏   @ 逗比 乐儿   在 书 中 寻找 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 物质 ， 情感 ， 精神 转发 微博 最近 一次 享受 阅读 是 去年 大学毕业 ， 在 火车 看 平凡 的 世界 最近 一次 享受 阅读 是 去年 大学毕业 ， 在 火车 看 平凡 的 世界 转发 微博 生活 的 方向 和 方式 转发 微博 读书 就 像 交 一个 朋友 转发 微博 转发 微博 转发 微博 转发 微博 都 看看 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看书 就是 看 自己 ， 不 看书 就是 不 自省 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实在 @   转发 微博 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 方晓磊 : 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 # 暖晨 视角 # 有 了 手机 ， 电脑 ， 书 可能 离 我们 渐行 渐远 ， 然额 我们 能够 少刷点 微博 ， 少聊点 微信 ， 我们 自 会 发现 书中 趣味 ， 有书 在 ， 永远 踏实 哈哈哈 哈哈哈 @ 张佳鑫   @ 陈里   @ 海淀 文明 志愿   @ 北京邮电大学   转发 微博 马克 转发 微博有 书 在 ， 永远 踏实 转发 微博 转发 微博 转发 微博 转发 微博 物质 情感 和 精神 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 转发 微博 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 看书 ， 是 在 书 中 寻找 自己 换换 空气 ， 换换 地方 转发 微博 转发 微博 转发 微博 转发 微博早 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己         多 读书 ， 读 好书 ！ / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 正在 读 他 的 白 说 ， 内容 是 一样 的   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 雪之浪 : 转发 微博 转发 微博 转发 微博 转发 微博为 读书 赞 / / @ 李耀辉 律师 :   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 应 把 互联网 作为 学习 的 工具 ！ / / @ 陈里 :   书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 / / @ 陈里 :   书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 看书 是 在 书 中 寻找 自己 ， 这个 我 没有 体会 ， 我 只 知道 在 我 最 艰难 的 日子 里 ， 是 看书 让 我 坚持 了 下来 ！ 转发 微博 转发 微博 转发 微博 感受 最深 的 就是 眼看 大家 都 在 奔跑 ， 有时候 做点 无用 之 事 反倒 是 日后 最 快乐 的 回忆 ～ 赞 / / @ 陈里 :   书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 @ 小 芈 阿 亖   早 ！   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 / / @ 陈里 :   书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己   / / @ 邓德邻 : 应 把 互联网 作为 学习 的 工具 ！ / / @ 陈里 :   书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 想想 都 一个月 没 好好 读书 了 ， 太忙 太累 了 ... / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博看 懂 自己 转发 微博 非常 棒 的 演讲 ， 感触 很深 … … 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈里 :   书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 白岩松 的 书 ， 喜欢 白岩松 的 声音 ， 更 要命 的 是 我 还 喜欢 白岩松 这个 人 ！ 转发 微博 读书 好 ， 多 读书 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 夕阳 再晨 : # 暖晨 视角 # 有 了 手机 ， 电脑 ， 书 可能 离 我们 渐行 渐远 ， 然额 我们 能够 少刷点 微博 ， 少聊点 微信 ， 我们 自 会 发现 书中 趣味 ， 有书 在 ， 永远 踏实 哈哈哈 哈哈哈 @ 张佳鑫   @ 陈里   @ 海淀 文明 志愿   @ 北京邮电大学   转发 微博 @ 宋超   老公 ， 看看 转发 微博 在 一个 阳光灿烂 的 午后 ， 捧 一 本书 ， 我 翻 几页 ， 风翻 几页 ， 大 笨笨 在 身旁 打 亲亲 白岩松 ， 一个 会 读书 、 会 思考 、 会 表达 的 人 ， 因此 而 喜欢 他 没想到 一口气 看 完 ， 你 也 看看 吧 转发 微博 讲 得 太好了   / / @ 汉旺 地震 遗址 : 转发 微博有 书 在 ， 永远 踏实   / / @ 汉旺 地震 遗址 : 转发 微博读 好书 ， 好 读书   / / @ 汉旺 地震 遗址 : 转发 微博 棒棒 哒   / / @ 汉旺 地震 遗址 : 转发 微博赞 赞赞   / / @ 汉旺 地震 遗址 : 转发 微博 转发 微博 # 夜视 点 # 【 白岩松 哈工大 演讲 ： 看书 就是 看 自己 】 看书 ， 是 在 书 中 寻找 自己 有书 在 ， 永远 踏实 转发 微博 读书 有道 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 丁丁   : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 岩松 老师 的 演讲 讲得 很 好 ， 我 认同 他 说 的 爱书 就是 看 自已 是 在 书 中 寻找 自己 的 观点 ， 同时 我 个人 的 看法 是 看书 也 是 在 净化 人们 的 的 心灵 ， 提高 人们 的 精神 品位 ， 使人 精神 愉悦 ， 身心健康 ， 是 宝贵 的 精神食粮 ， 一日 不可 缺 转发 微博 转发 微博 转发 微博马 了 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 会 不会 在 一个 阳光灿烂 的 午后 ， 捧 着 一 本书 ， 你 翻 几页 ， 风翻 几页 转发 微博 听君 一席话 ， 胜读十年书 @ _ 是 个 小 太阳   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 走 着 走 着 ， 就 寂寞 了 ， 需要 在 看书 中 寻找 自己 了 走 着 走 着 ， 就 累 了 ， 需要 在 书 中 寻找 勇气 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 幸福 需要 从 物质 情感 精神 三个 维度 看 ！ 是否 幸福 只有 自己 知道 ！ 听 完 了 ， 很 受益 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 微笑 转发 微博 转发 微博书 中 激活 自己 转发 微博 营养 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 获益 良多 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 赞赞 赞赞 赞耶 我 在 看 《 印度 的 三个 傻瓜 》 ， 白岩松 也 在 看 ， 他 说 他 大学 那个 年代 金庸 的 小说 最有 味道 ， 现在 我们 再也不能 感受 到 那份 有味 和 珍贵 ， 因为 到处 都 可以 买 得到 ， 再也 没有 ， 大家 轮 着 挨着 看部 小说 那 份 乐趣 了 ， 但   书   是 我们 最好 的 朋友 微笑 害羞 害羞   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 阅读 能够 让 心灵 丰满 知足 ， 从而 心态 平和 美好   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 当年 没去 成 转发 微博 转发 微博 转发 微博 / / @ 史朝花 :   / / @ 邓德邻 : 应 把 互联网 作为 学习 的 工具 ！ / / @ 陈里 :   书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 / / @ 史朝花 :   / / @ 邓德邻 : 应 把 互联网 作为 学习 的 工具 ！ / / @ 陈里 :   书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博看 完 了 色 转发 微博 全部 听 完 了 ， 感受 颇深 … 转发 微博 转发 微博 / / @ 独自 等待 形影不离 :   依然 欣赏   / / @ 再見 常春藤 : 《 白说 》 里 有 这章 不能 看太多 这个 人 ， 一听 就 燃 ， 会想 一直 当 记者 失望 转发 微博 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   书籍 永远 是 人类 的 朋友 和 导师 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈里 :   书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 阅读 是 一种 生命 方式 @ 木嘉 伊人     转发 微博人 属于 体制 内 ， 愿意 并 敢于 说点 真话 、 良心话 ， 更 难能可贵 正如 ， 反对派 指责 执政 当局 ， 纯属 自然 ， 因为 他 所 冒风险 并 不太大 — — 本身 就是 反对派 ， 因为 他 本身 就是 旁观者 ； 而 既得利益者 也 对 执政 当局 挑三拣四 ， 所 冒风险 就 可能 被 挤出 的 可能 — — 也 可以 说 是因为 良心 而 放弃 一句 话 ， 革他 人命 易 ， 革 自己 的 命难 ！ 说 的 太好了 转发 微博 呵呵 转发 微博 转发 微博 看书 就是 自己 @ 武汉理工大学 材料 学院 研究生 会   @ 武汉理工大学 研究生 会 轉發 微博 演讲 都 是 境界 给 大学生 讲 ， 还 挺 好 转发 微博 如果 我 在 大学 时候 也 听 过 这样 的 演讲 ， 而 不是 被 逼迫 听 一些 所谓 的 学者 讲 了 一大堆 自己 根本 听不懂 的 名词 ， 可能 就会 少些 遗憾 和 迷茫 ， 但是 改变 永远 不 晚 ， 希望 每个 明天 的 自己 都 比 今天 快乐 ！ / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 看书 让 人 安静 ， 抚平 自己 的 情绪 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博赞 赞理 深刻 ~ / / @ 我 老 了 : 非常 棒 的 演讲 ， 感触 很深 … … 转发 微博 转发 微博 转发 微博岩 松 ， 最 喜欢 的 主持人 没有 之一 深深 被 他 的 个人 魅力 折服 通篇 下来 没有 一句 废话 ， 句句 深入人心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 分享 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 寻找 自己   共勉 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得 珍惜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己   / / @ 谦虚 的 眸子 : 转发 微博 物质 、 情感 、 精神 转发 微博 转发 微博 值得一看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 自己 转发 微博 转发 微博 转发 微博 # 指尖 的 公益 #   多 读书 多 看报 噢 耶   / / @ 张佳鑫 : / / @ 夕阳 再晨 : # 暖晨 视角 # 有 了 手机 ， 电脑 ， 书 可能 离 我们 渐行 渐远 ， 然额 我们 能够 少刷点 微博 ， 少聊点 微信 ， 我们 自 会 发现 书中 趣味 ， 有书 在 ， 永远 踏实 哈哈哈 哈哈哈 @ 张佳鑫   @ 陈里   @ 海淀 文明 志愿   @ 北京邮电大学   转发 微博 转发 微博 现在 开始 整理 明天 你 来 我 学校 的 演讲 的 问题 ， 当然 不能 让 你 有些 尴尬 ， 我 想想看 ， 想想看 ， 就 中国 足球 吧 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博正 能量 @ 中国 新闻周刊   @ 新乡 学院 历史 爱好者 社团   @ 煎饼果子 贵不贵   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 白岩松 哥哥 呀 转发 微博 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 比较 喜欢 白岩松 ！ ！ 转发 微 博学 无止境 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 ” 你 会 不会 在 一个 阳光灿烂 的 午后 ， 捧 着 一 本书 ， 你 翻 几页 ， 风翻 几页 “ “ 无聊 ” 是 的 青春 的 一道 风景线 ， 人到中年 都 没有 时间 “ 无聊 ” 了 ， 晚安 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ， 听 一 听 ， 你 会 懂得 许多 ， 领悟 许多 ， 改变 许多 @ 段冬   转发 微博 转发 微博心 心心 心心 心心 心心心 转发 微博 / / @ 蓝 星虫 语 : 白岩松 ， 一个 会 读书 、 会 思考 、 会 表达 的 人 ， 因此 而 喜欢 他 没想到 一口气 看 完 ， 你 也 看看 吧 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 好 一句   看书 就是 看 自己   / / @ 一米阳光 恋 : 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 / / @ 国土 所长 : / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 # “ 政 ” 聚焦 #   / / @ 武汉理工大学 政 院团委 : # “ 政 ” 聚焦 # 转发 微博 转发 微博看 完后 感觉 无地自容 转发 微博 转发 微博 转发 微博 白岩松 ： 哈工大 的 演讲   看书 白岩松 演讲 的 不错 ， 挺 好 的 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博看 了 好多遍 ， 白说 哼 @ 丸子 就是 丸子 _   上半年 我 帮 你 看 了 很多 视频 ， 白岩松 的 这个 演讲 视频 你 一定 要 看 听君 一席话 胜读十年书   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 阅读 改变 视野   / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 “ 白式 鸡汤 ” 温暖 、 柔软 、 智慧 ， 给 人 满满的 正 能量 ！ 温润 中有 尖锐 ， 沉着 中有基 情人 如其 文 ， 文亦其 人 终于 体会 到 东坡 读 庄子 时 的 那种 感受 有书 在 ， 心里 永远 踏实 而 那些 一味 怀抱 着 功利 思想 的 所谓 读书人 ， 苏东坡 救 不了 你 ， 莫扎特 也 救 不了 你 转发 微博 笑哈哈 笑哈哈   / / @ 汉旺 地震 遗址 : 转发 微博轉 發微博 好好 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 求知 无止境 ， 行善 从心 起心 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 话筒 话筒 / / @ 老马 征途 - : 求知 无止境 ， 行善 从心 起心 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博 转发 微博 你 翻 几页 ， 风翻 几页 ， 惬意 转发 微博 转发 微博 转发 微博 真诚 / / @ ___ : 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 从 书 中 完善 并 提升 自己 ； 从中 寻找 自己 的 出路 以 适应 当下 的 大 环境 ！ / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ： 读书 不 一定 要 成为 专家 ； 但 一定 可以 提高 自己 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈里 : 书籍 永远 是 人类 的 朋友 和 导师 互联网 极大 的 开阔 了 阅读 的 眼界 和 视野 ， 也 提供 了 便利 但是 许多 人 却 把 过 多 的 时间 和 精力 用 在 了 娱乐 和 休闲 上 娱乐 不是 不 可以 ， 如何 把握住 度 很 重要 读书 吧 ， 读书 不 一定 要 成为 专家 ， 但 一定 可以 提高 自己 转发 微博 转发 微博 转发 微博上 个 视频 出错 了 ， 再 转 一次 对白 大叔 的 敬佩 之心 犹如 年 的 松花江 ， 一发 不可收拾 大神 ， 请 收下 我 的 膝盖 🙏 转发 微博人 属于 体制 内 ， 愿意 并 敢于 说点 真话 、 良心话 ， 更 难能可贵 正如 ， 反对派 指责 执政 当局 ， 纯属 自然 ， 因为 他 所 冒风险 并 不太大 — — 本身 就是 反对派 ， 因为 他 本身 就是 旁观者 ； 而 既得利益者 也 对 执政 当局 挑三拣四 ， 所 冒风险 就 可能 被 挤出 的 可能 — — 也 可以 说 是因为 良心 而 放弃 一句 话 ， 革他 人命 易 ， 革 自己 的 命难 ！ 转发 微博 转发 微博 @ 赵晴   转发 微 博多 读书 ， 读 好书 阅读 ， 请 不要 太功利 转发 微博 很 受 触动 ！ 转发 微博 读书 的 学问 ， 幸福 了 吗 微笑 微笑 微笑 / / @ 用户 : 读书 的 学问 ， 幸福 了 吗 转发 微博 转发 微博 转发 微博 【 白岩松 哈工大 演讲 ： 看书 就是 看 自己 】 看书 ， 是 在 书 中 寻找 自己 有书 在 ， 永远 踏实 值得一看 ！ 转发 微博 转发 微博 转发 微博 转发 微 博爱 读书 的 人 运气 不会 太 差 太阳   / / @ 楠 : 看 自己 / / @ : 转发 微博 转发 微博 转发 微博   / / @ 最 爱 幸福花 - 苏苏 : 转发 微博 现在 每晚 都 有 静读 的 习惯   安放 自己 的 内心 ， 爱上 阅读 多年 以后 再 听 依旧 回味无穷 转发 微博", "label": "0"}