{"text": "【 巴厘岛 飞 北京 航班 出 故障   机上 氧气 面罩 全弹 出   紧急 备降 马来西亚   】 昨日 ， 东航 巴厘岛 飞 北京 的 航班 因 技术性 问题 ， 客机 高度 下降 到 一 万英尺 ， 机上 氧气 面罩 全弹 出 ， 后 紧急 备降 马来西亚 哥 打 基纳 巴卢 机场 央视 记者 了解 到 ， 东航 派 同型号 客机 前去 接 回 乘客 ， 今晨 客机 已 抵京 （ 央视 记者 朱 雪松   图自 网络 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 挖 鼻 挖 鼻 @ 氕 氘 氚 好吃 吗   平安 就 好 转发 微博 转发 微博 转发 微博 巴厘岛 飞 北京 航班 出 故障 ， 客机 高度 下降 、 氧气 罩 弹出 ！ 今晨 客机 已 抵京 转发 微博 平安 就 好 ！ 轉發 微博 转发 微博 @ 清楚 的 海阔天空   转发 微博 还好 ， 没 出事 ！ 转发 微博 转发 微博 转发 微博 东南亚 飞机 真 不 安全 ， 全 技术 故障 ， 起飞前 不 检查 啊 ！ 以为 骑 自行车 呢 ！ 疑问 闭 嘴巴 釐 但 借問 ， 何時入 帝京 转发 微博 现在 的 飞机 挖 鼻 好 在 有惊无险 一 得 回家 就 给 我整 这事 哼 平安 到达 就 当 多 了 一种 人生 体验 ， 今天 也 要 坐飞机 ， 希望 平安 平安 就 好 转发 微博 转发 微博 # 新闻 # 马到成功 马到成功 马到成功 马到成功 心心 心心 音乐 音乐 音乐 音乐 话筒 右 哼哼 左 哼哼 转发 微博 转发 微博 转发 微博 昨晚 突然 梦见 自己 和 姐姐 在 巴厘岛 旅行 还 狂飙 英语 是 为 的 么 感冒 转发 微博 东航 不靠 谱 啊 ， 受过 惊吓 有过 阴影 啊 泪 吓死人 了 转发 微博 还好 ， 有惊无险 转发 微博 幸好 微笑 祝 平安 客舱 失压 吃惊 之前 首航 回来 也 说 飞机故障 为什么 不派 飞机 来 啊 躁狂症 # 新 自投罗网 电台 # 转发 微博 有惊无险 🙏 太 恐怖 了 昨晚 梦到 飞机 出事 ， 突然 掉 下 像 过山车 一样 拜拜 转发 微博 转发 微博 转发 微博 降落 后 估计 纷纷 拍照 留念 ， 难得 看到 这个 还 能 活着 哈哈 ， 估计 空姐 们 都 没见 过 实物 ！ 转发 微博 转发 微博 惊魂 转发 微博 重叠 一次 又 要 花 多少 钱 啊 转发 微博 思考 … … 今年 我 一定 老老实实 的 在 国内 蹲 着 转发 微博 转发 微博 乘客 都 吓死 了   还是 赶紧 查出 问题 一直 想 有 一次 这样 有惊无险 的 体验 … … 吃惊 转发 微博 吓人 吃惊 衰 东航 灰机 那么 不 安全 的 啊 汗 我 不 喜欢 东航 🙏 🙏 东航 吓死人 了 呀 吃惊   换 做 马航 直接 就 歇菜 了 好不好 東航 ？ 我 好 怕 ， 突然 心臟病 發作 转发 微博 转发 微博 乘客 吓死 了 吧 ～ ～ ～ 还好 平安 中国 航空公司 不多 的 精彩 表现 ， 相当 厉害 ！ 保全 了 全 飞机 乘客 的 性命   以前 国内 航空公司 的 事故 ， 比如 鸟市 冲出 跑道 ， 南 航空 难 ， 桂林 次撞山 ， 国航 釜山 撞山 ， 依春 事故 ， 很多 都 是 惊慌失措 ， 操作失误 这次 表现 堪比 澳航 的 表现 ！ 点赞 ！ 你 去 哪 哪 出事 @   / / @ 公众 环境 马军 : 东航 转发 微博 这 心脏 巨汗 互相 膜拜 危险 ！ 转发 微博 昨天 凌晨 的 事 今天 才 报 … … 图 还 用 的 欢 总 的 喵 喵 🙏 🙏 🙏 安全 就 好 轉發 微博秒 死 一半 细胞 转发 微博 坐 看 喷子 ， 喷 马来西亚 笑笑 笑笑 马来西亚 躺 着 也 中枪 笑笑 笑 那个 方向 的 有毒 啊呀 妈呀 ， 还 打算 过年 前去 帕劳 的 ， 这 还 敢不敢 做 飞机 了 吓死 了 哦 ！ 看来 去 巴厘岛 旅游 还 真 不 省心 啊 ， 前 一阵 火山爆发 ， 这 又 紧急 备降 国内 航班 就 这点 好 ， 安全性 总体 高 ， 飞行员 都 是 空军 退下来 的 转发 微博 / / @ 北京 动车 段 _ : 客舱 失压 吃惊 转发 微博 刚好 错过 了   / / @ 中书 监小羡 : 中国 航空公司 不多 的 精彩 表现 ， 相当 厉害 ！ 保全 了 全 飞机 乘客 的 性命   以前 国内 航空公司 的 事故 ， 比如 鸟市 冲出 跑道 ， 南 航空 难 ， 桂林 次撞山 ， 国航 釜山 撞山 ， 依春 事故 ， 很多 都 是 惊慌失措 ， 操作失误 这次 表现 堪比 澳航 的 表现 ！ 点赞 ！ 转发 微博 不敢 坐灰机 了 拜拜 消息 太慢 了 ！ 转发 微博好 吓人 的 场面 转发 微博 转发 微博 吓死 宝宝 们 了 ～ 好 吓人 图三 ， 真让人 密集 恐惧症 图三 ， 原来 每天 有 那么 多 飞机 转发 微博 转发 微博 转发 微博 转发 微博 东航 啊 … 南航 啊 … 派 飞机 接太 费钱 了 ， 直接 租个 马航 的 飞机 回来 就是 了 挖 鼻 哇 ～ ～ ～ 吃惊 吃惊 吃惊 暑假 去 巴厘岛 就是 坐 的 东航 这般 飞机 转发 微博 坐飞机 ✈ 太 可怕 了 坠毁 最好 / / @ 华溪堂 画廊 创办 艺 时代 内刊 总编辑 : 马到成功 马到成功 马到成功 马到成功 心心 心心 音乐 音乐 音乐 音乐 话筒 右 哼哼 左 哼哼 肯定 吓死 了 😒 失压 了 呗 ？ 本来 计划 春节 去 巴厘岛 ， 这 搞 得 现在 有点 犹豫 啊 你 要 不要 一块 去 ？ @ 嘎巴 嘎巴 胡   转发 微博 转发 微博 已经 不能 愉快 的 飞 了 我勒个 去 转发 微博小编 在 此 提醒 大家 ， 外出 需谨慎 啊 转发 微博 看到 图 有点 震惊 转发 微博 以前 坐飞机 对 安全 提醒 都 满不在乎 的 ， 现在 上机 到 下机 落地 ， 心才 会 放 下来 ～ 每次 上机 先 看好 紧急 出口 ～ 转发 微博 转发 微博弹 出 氧气 罩 的 那一刻 乘客 们 估计 都 吓 尿 了 ， 强烈建议 赔偿 精神损失 傻眼 傻眼 汗 天空 上 都 是 小 飞机 呀 零晨 几点 时 的 新闻 吗 疑问 有惊无险 😱 转发 微博 转发 微博 转发 微博 困困 ， 险 呀 转发 微博 以后 还 能 不能 愉快 地 坐飞机 了 鄙视 马航 说 ： 让 你 嘲笑 我 ， 哼 ， 艹 转发 微博晕 晕 偏爱 紧急 出口 旁 的 座位 / / @ 瑞瑞 : 以前 坐飞机 对 安全 提醒 都 满不在乎 的 ， 现在 上机 到 下机 落地 ， 心才 会 放 下来 ～ 每次 上机 先 看好 紧急 出口 ～ 转发 微博 转发 微博 转发 微博 惊魂 一幕 的 氧气 面罩 全弹 出 ， 貌似 像 空难事件 中才 会 发生 衰 @ 卷轴 微服私访 记 -   @ 雨滴 后 的 文 - 仙后座 的 等待   转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 真是 万幸 ， 看 的 我 心惊肉跳 的 转发 微博 转发 微博人 没事 就 好好 在 没事 / / @ 江宁 公安 在线 : 人 没事 就 好 现在 出门 真 不 安全 吃惊   / / @ 江宁 公安 在线 : 人 没事 就 好 平安 就 好   / / @ 江宁 公安 在线 : 人 没事 就 好 没事 就 好 ， 看到 飞机 马来西亚 就 不太好   / / @ 江宁 公安 在线 : 人 没事 就 好 / / @ 江宁 公安 在线 : 人 没事 就 好 @   你 之前 不是 也 弹出 氧气 罩 么 / / @ 江宁 公安 在线 : 人 没事 就 好 可怜 可怜 可怜 可怜   / / @ 江宁 公安 在线 : 人 没事 就 好 / / @ 江宁 公安 在线 :   人 没事 就 好 万幸   / / @ 江宁 公安 在线 : 人 没事 就 好 吓 屎 人 啊 这种 场面   / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博   / / @ 江宁 公安 在线 : 人 没事 就 好 没事 就 好   / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 / / @ 氨氯酊 ： 巴厘岛 在 印度尼西亚 ， 这个 机场 叫 沙巴 亚庇 ， 航空港 代码 拜拜 ， 真替 小 编捉 急 ， 不 懂 航空 业务 还 被 老板 催 稿子 吧 拜拜 这种 情况 我 看起来 有点 方 … … 毕竟 面罩 都 下来 了 … … 人 没事 就 好 感觉 珠三角 上空 要炸 那么 多 飞机 / / @ 江宁 公安 在线 : 人 没事 就 好 还是 老天 眷顾 我们 ， 没 坐 这 航班 也 得 吓一跳 ， 感恩 飞机 转发 微博 关注 / / @ 江宁 公安 在线 :   人 没事 就 好人 没事 就 好 / / @ 江宁 公安 在线 : 人 没事 就 好 衰好 吓人 / / @ 江宁 公安 在线 :   人 没事 就 好 东 … … 东航 衰 @ 吴性 恋   微笑 真心 覺得 某人 經常 飛來 飛去 太不容易 了 ， 願 善良 的 人們 都 很 平安   就算 不 善良 的 人 也 可以 在 大是大非 面前 挖掘 到 內心 深處 的 善 🙏 怎么办 我 好 怕   / / @ 江宁 公安 在线 : 人 没事 就 好 @     / / @ 江宁 公安 在线 : 人 没事 就 好 备降 到 关岛 的 也 是 东航 ？ @ 坐错 班车     / / @ 江宁 公安 在线 : 人 没事 就 好 乘客 们 的 心理 阴影 面积 加 起来 能 覆盖 几个 地球 了 吧 … … / / @ 江宁 公安 在线 : 人 没事 就 好人 没事 就 好 确实 / / @ 江宁 公安 在线 :   人 没事 就 好人 没事 就 好 评论 里 一堆 阅读 理解 负分 的 我 也 是 醉 了 / / @ 江宁 公安 在线 : 人 没事 就 好 俺 暂 不 选择 / / @ 远嚣 斋 女史 : / / @ 华溪堂 画廊 创办 艺 时代 内刊 总编辑 : 马到成功 马到成功 马到成功 马到成功 心心 心心 音乐 音乐 音乐 音乐 话筒 右 哼哼 左 哼哼 舱内 失压   / / @ 江宁 公安 在线 : 人 没事 就 好 是 的   / / @ 江宁 公安 在线 : 人 没事 就 好 / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 还好 还好 安全 降落 了   / / @ 江宁 公安 在线 : 人 没事 就 好 我 怎么 就 没有 体验 过 这种 惊险刺激 的 事 啊 天辣噜 … 想象 我 以后 如果 遇上 这种 事情 估计 会 吓死 # 中医 养生 #   # 抗癌 防癌 # 我 去 ， 乘客 都 吓坏 了 吧   ， 还好 没事 / @ 江宁 公安 在线 : 人 没事 就 好 / / @ 江宁 公安 在线 : 人 没事 就 好 回去 的 飞机 是 东航 的 ... 我 拜拜 / / @ 江宁 公安 在线 :   人 没事 就 好 天啦噜   / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 …   / / @ 江宁 公安 在线 : 人 没事 就 好 自从 唐山飞 太原 只有 川航 那 一趟 航班 ， 而且 降落 的 时候 十次 有 八次 都 是 毫无 预兆 的 高度 骤减 那种 ， 分 分钟 让 你 觉得 明天 能 上空 难 头条 ， 于是 我 养成 了 不管 是 哪个 航空公司 都 买 航空 意外险 的 习惯 ........... 🍀 评论 里面 一群 人 脑子 是 有 💩 吗 ？ 这条 微博有 任何 一句 提到 巴厘岛 是 马来西亚 首都 ？ 用 屁股 想 也 知道 肯定 是 飞到 一半 出 事故 了 迫降 ， 真是 不 知道 为什么 知道 点屁 关系 没有 的 地理 常识 就 忍不住 了 跑 出来 高潮   : / / . / 东航 ， 你 … … / / @ 江宁 公安 在线 : 人 没事 就 好 又 是 东南亚 / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 幸好 人 没事   / / @ 江宁 公安 在线 : 人 没事 就 好 @ 真的 变坏 了   对 飞行 越来越 担心 了 … … 晕死 ， 我 下个月 也 是 东航 的 飞机 转发 微博 / / @ 江宁 公安 在线 : 人 没事 就 好 吓死人 啊啊啊 啊   / / @ 江宁 公安 在线 : 人 没事 就 好 如果 没 记错 ， 当年 坐 的 就是 这班 飞机 / / @ 江宁 公安 在线 :   人 没事 就 好 能 从 马来西亚 回来 都 算 好 / / @ 江宁 公安 在线 :   人 没事 就 好 平安 就 好 汗 真是 吓死 了 乘客 出 问题 就是 素质 问题 ， 飞机 出 问题 没有 造成 伤亡 就 不是 问题 ， 我 感觉 坐 一趟 飞机 ， 就 如同 拿命 做 一场 豪赌 ， 航空公司 和 媒体 永远 是 庄家 / / @ 江宁 公安 在线 : 人 没事 就 好 没事 就 好 还好 不是 … … 谢天谢地 / / @ 江宁 公安 在线 :   人 没事 就 好 【 巴厘岛 飞 北京 航班 出 故障   机上 氧气 面罩 全弹 出   紧急 备降 马来西亚   】 昨日 ， 东航 巴厘岛 飞 北京 的 航班 因 技术性 问题 ， 客机 高度 下降 到 一 万英尺 ， 机上 氧气 面罩 全弹 出 ， 后 紧急 备降 马来西亚 哥 打 基纳 巴卢 机场 央视 记者 了解 到 ， 东航 派 同型号 客机 前去 接 回 乘客 ， 今晨 客机 已 抵京 （ 央视 记者 朱 雪松   图自 网络 ） 了 了 转发 微博 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 没事 就 好 🙏 🏻 🙏 🏻 🙏 🏻 感谢 老天 保佑 大家 平安无事 生病 生病 生病   / / @ 江宁 公安 在线 : 人 没事 就 好 现在 很多 国内 飞行员 是 澳大利亚 培训   / / @ 天水 苍苍 经小天 :   / / @ 中书 监小羡 : 中国 航空公司 不多 的 精彩 表现 ， 相当 厉害 ！ 保全 了 全 飞机 乘客 的 性命   以前 国内 航空公司 的 事故 ， 比如 鸟市 冲出 跑道 ， 南 航空 难 ， 桂林 次撞山 ， 国航 釜山 撞山 ， 依春 事故 ， 很多 都 是 惊慌失措 ， 操作失误 这次 表现 堪比 澳航 的 表现 ！ 点赞 ！   / / @ 江宁 公安 在线 : 人 没事 就 好   / / @ 江宁 公安 在线 : 人 没事 就 好   / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 乘飞机 成 了 心慌慌 的 吃惊 我 还是 老老实实 坐 九个 小时 的 动车 回家 比较 好 / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 乘客 真 镇定 / / @ 江宁 公安 在线 : 人 没事 就 好 🙏 求 平安 ~ 衰衰衰 @ 后会无期 _   卧槽 吓死 了 吧 吃惊 不 清楚 为何 都 盯 着 面罩 发呆 ， 是 机长 广播 不让 戴 了 ， 还是 打算 剪下来 留着 过年 ？ / @ 江宁 公安 在线 : 人 没事 就 好     / / @ 江宁 公安 在线 : 人 没事 就 好人 没事 就 好 为什么 别人 脸部 那么 淡定 / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 转发 微博 / / @ 江宁 公安 在线 : 人 没事 就 好 坐飞机 实在 是 ～ 汗 汗 汗 / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 寒假 要 乖乖 在家 了 … … 转发 微博 一大早 看到 这个 新闻 挺 揪心 的 ， 幸好 没事 ， 正 所谓 大难不死 必有后福 ， 珍爱 生命 和 人生 里 的 暖 与 善良 几个 月 前 ， 我 坐 的 鹰航 直飞 北京 ， 从 巴厘岛 回来 ， 被 印尼 朴实无华 的 生活 方式 和 精神 品格 感动 祝福 大家 ！ 转发 微博 @ 东 跑道     图三 / / @ 江宁 公安 在线 : 人 没事 就 好 @ _   巴厘岛   / / @ 江宁 公安 在线 : 人 没事 就 好 【 巴厘岛 飞 北京 航班 出 故障   机上 氧气 面罩 全弹 出   紧急 备降 马来西亚   】 好险 客机 司机 牛真 牛 挺 你 转发 微博 吓 尿 了 吧 … … / / @ 江宁 公安 在线 :   人 没事 就 好 所以 说 ， 国际航空 ， 别 贪便宜   / / @ 江宁 公安 在线 : 人 没事 就 好 我 也 不 知道 怎么 了 东航 … … 唉 @   吃惊 吃惊 吃惊 吃惊   / / @ 江宁 公安 在线 : 人 没事 就 好 直接 吓 尿 ， 平安 就 好 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 应该 派架 更好 的 飞机 去 接   / / @ 薇 薇 壹 笑 : 衰衰衰 @ 后会无期 _   东航 @     / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 如果 是 一万 尺弹 出 的 ， 就 没 必要 戴 面罩 了   / / @ : 不 清楚 为何 都 盯 着 面罩 发呆 ， 是 机长 广播 不让 戴 了 ， 还是 打算 剪下来 留着 过年 ？ / @ 江宁 公安 在线 : 人 没事 就 好 国航 安全性 还是 高 转发 微博 转发 微博 一身 冷汗 转发 微博轉 發微博 怕怕   / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 场面 太 刺激 了 估计 我 都 撅 过去 了 困困 困困 跟 首页 讲个 笑话 ， 原博 评论 一群 瞎子   / / @ 法行 如水 :   / / @ 江宁 公安 在线 : 人 没事 就 好   / / @ 法行 如水 :   / / @ 江宁 公安 在线 : 人 没事 就 好   / / @ 法行 如水 :   / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博 / / @ 双流 金融 :   转发 微博 / / @ 江宁 公安 在线 :   人 没事 就 好 转发 微博 / / @ 江宁 公安 在线 : 人 没事 就 好 转发 微博", "label": "0"}