{"text": "# 夜猫子 时间 # 一个 短片 ， 让 你 认识 身边 内向 的 人 ， 也 重新认识 自己 : / / . / 泪 转发 微博 转发 微博 转发 微博 我 内向 么 ？ 我 也好 内向 的 转发 微博 转发 微博是 酱紫 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 萌萌 的 超级 的 萌阿芬   @ 腻   也许 我 没 那么 内向 了 转发 微博 转发 微博 转发 微博 嗯 嗯 ！ ！ ！ / / @ 西 狭 晚照 : 转发 微博 还是 有点 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博怒 好 对 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博先 马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博嘛 我 倒 是 哪种 人 ？ / / @ 陇南 成县 文体局 :   / / @ 西 狭 晚照 : 转发 微博 试试 试试 试 试试看 看 见识 讲理 他 所 经历 她 去 转发 微博 啊哈 ~ 质量 比 数量 更 重要 转发 微博是 的 吧 是 的 吧 @ 天生 大嗓门   我 都还没 睡 ， 不行 ， 真的 睡 了 @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 得 和 我 好像 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 ...... 感冒 感冒 感冒 转发 微博 转发 微博 转发 微博 转发 微博说 的 太 对 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   '           转发 微博 转发 微博 转发 微博 😪 😪 😪 转发 微博 转发 微博 转发 微博完 了 ， 全中人 竟然 真的 会 变成 自己 不 喜欢 的 样子 我 就 喜欢 和 二货 做 朋友 不好意思 不好意思 不好意思 转发 微博 转发 微博 转发 微博 转发 微博 偷乐 转发 微博 转发 微博 握手 对 没错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 内向 人 的 心声 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 我 是 内向 的 人 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 就是 这个 理儿 ！ 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 @ 小佳 - -   @ 史 小黑 黑黑   @ 好 捏 的 肉 肉   我 是 内向 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 是 内向 者 馋嘴 全中 拜拜 转发 微博 转发 微博别 放弃 我们 转发 微博 转发 微博 转发 微博 转发 微博 嗯 就是 这个 样子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 我 很 苦恼   ( ๑ ó ﹏ ò ๑ ) 你们 觉得 我 内向 不 ？ 转发 微博 转发 微博要 哭 了 ， 特别 是 请求 别人 聚会 也 叫 上 自己 时 … 转发 微博 转发 微博 思考 转发 微博对 啊 ， 好好 善待 我 @ 熊熊 熊熊 贰 _   @ 是 谁 让 你 负 了 他   我 是 一个 内向 的 人 ， 即使 之前 经历 过 外向 的 阶段 ， 但是 引人瞩目 并 没有 带来 什么 好 的 结果 ， 所以 才 想 把 自己 藏 起来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 是 个 内向 的 人 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 我 也 是 个 内向 的 人 吗 ～ ～ ～ 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 独处 ， 看书 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那些 涛涛 不绝 的 人才 是 真 孤独 转发 微博 转发 微博 转发 微博是 我 喽 真得 是 这样 的 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 握手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ - 王昊 : 转发 微博", "label": "0"}