{"text": "# 夜猫子 时间 # 看出 个 正方形 的 是 人才 ， 个 的 天才 ， 个 以上 的 是 神 了 ！ 转发 微博 转发 微博 转发 微博个 很 随意 啊 ？ 你 能 看 出来 吗 @ 侯 __ 永新 我 是 天才 转发 微博 看到 了 个 鼓掌 鼓掌 鼓掌 谁 大 晚上 给 你 查 这破 玩意 转发 微博个 我 看 出来 是 个 啊 ， 可是 我 连 天才 都 不是 笑笑 笑 妥妥 的 ， 但 我 不是 神个 呀 ！ 简单 转发 微博 转发 微博 只能 看到 个 很 轻松 嘛 ~ 转发 微博 天才 果然 不 容易 ！ 转发 微博 刚刚 好 @ 华晨 宇   @ 姜敏赫   @ 陈赫   你 说 呢 我 是 神 ！ ！ 挖 鼻 酷酷 酷 转发 微博个 转发 微博 我 看到 了 个 ， 但是 我 不是 神个 诶 / / @ 爱拜仁 的 可可 同学 要 笑 出声 来 : @ -   转发 微博 转发 微博 转发 微博 转发 微博 人才 哼哼 我 是 神 看到 个 转发 微博 我 看到 个 ！ 是 个 人才 哦 ！ 哈哈 个个 转发 微博个 转发 微博 你 能 看出 多少 个 ？ 原来 我 是 神 ？ @ 段 草莓 转发 微博 数一下 就 个 了 啊 很 容易 看 出来 我能 看出 个 @ 船长   @ 懒得 理 你 嗯 嗯 啊   @ 人蠢 就要 多 读书   @ 岁月 染指 悲伤 时间 流转 年华   我 是 神 ？ 传说 而已 … … 哈哈 我 是 神 嘻嘻 晕个 😃 😃 起码 能 看出 个 吧 转发 微博 转发 微博 四十个 ！ 个 都 看 出来 了 爱 你 转发 微博个 二年级 的 孩子 就 开始 学习 有序 的 数 图形 ！ ！ 班里 的 那 几个 细心 的 小盆友 很快 就 能数 出来 个 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 轻松 表示   看到 了 个 @ 李小娜 要长 牙齿 了   @ 要长 高变 瘦   @ 蓝色妖姬 -   我 居然 真的 数 了 拜拜 拜拜 转发 微博 看出 个 正方形 的 是 正常人 ， 个 的 吃 了 药 药效 还 可以 ， 个 以上 的 基本 是 吃错药 了 转发 微博是 神 挖 鼻 目前 个 ， 再 数数 确认 下 看看 叫 我 神 我 是 神酷 个 ， 太 容易 ， 神经 的 神 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 只 看到 了 个 懒得 理 你 懒得 理 你 我 居然 看 出来 了 个 爱 你 我 看出 个 正方形 ， 可 我 还是 一个 正常人 啊 ！ 酷 酷酷 神 ～ 不 解释 我 看出 了 个 偷笑 偷笑 酷酷 酷 转发 微博个 拜拜 拜拜 拜拜 拜拜 我 是 神 我 咋 不 知道 请 叫 我 女神 哈哈哈 哈哈哈 我 是 神 / / @ 无 事 闲人 :   转发 微博 转发 微博 随便 数数 个 雷锋 雷锋 雷锋 雷锋 个 半 ， 个 ， 个 ， 个 ， 个 ， 是 人 ， 以上 是 神 转发 微博 可悲 啊 ！ 我 连 一个 正方形 也 没 看出 ， 别说 是 人才 、 天才 或神 ， 岂 不是 一个 傻子 啊 ？ 你 看 ： 此 方形 长 . 宽 显然 是 一 长方形 而 非 正方形 ， 同样 ， 所有 的 小 方形 都 是 长方形 而 非 正方形 转发 微博耶请 叫 我 大神 ～ 哈哈哈 哈哈哈 思考 思考 思考 思考 思考 ٩ ( ๑ ò ω ó ๑ ) ۶ 刚好 个 不服 来战 @ 墨言 _ 默语   @   @ 张 凯歌   @ 哀家 是 个 大 吃货   @ 西蒙   @ _ 鹿榕   @ 小宅 女   看到 个整 我 是 神 了 ～ 我 就 能 看出 四十 以上 了 转发 微博 小学 一年级 奥数 题 吗 转发 微博个 并 不难 转发 微博 四十 转发 微博 转发 微博个 ， ， ， 我 是 神 转发 微博 转发 微博 转发 微博 这 图形 中 的 所有 方形 都 是 长方形 而 非 正方形 ， 不 信 ， 你 可量 一量 既然 要出 数学题 ， 首先 讲究 的 是 ： 严谨 ！ 转发 微博   晚安 转发 微博个 拜拜 拜拜 请 叫 我 神 ！ 我 感觉 只能 是 个 了 个 转发 微博 / / @ - 赤赤 赤 赤 赤 赤 - :   个 信不信 我能 找 出来 个个 # 夜猫子 时间 # 看出 个 正方形 的 是 人才 ， 个 的 天才 ， 个 以上 的 是 神 了 ！ 个 无 压力 ～ 四十个 难 么 ？ 刚好 ！ 最后 个 是 边框 ！ 个 啊 俺 ， 才 看到 个 ， 笨 转发 微博 就 个 随便 一下 个 转发 微博 又 暴露 了 神 的 身份 转发 微博 一共 只有 个 啊 喵 喵 感觉 只有 个 又 暴露 了 神 的 身份 俺 ， 才 看到 个 ， 笨 俺 ， 才 看到 个 ， 笨 表示 看到 四十个 转发 微博 转发 微博个 ， 没 以上 看来 我 是 神 ～ ～ ～ 又 暴露 了 神 的 身份 看到 个 怎么办 四十个 难 么 ？ 转发 微博 我 是 神 ， 博主来 崇拜 一下 ， 不介意 跪 舔 俺 ， 才 看到 个 ， 笨 转发 微博 很 明显 的 个 雷锋 你们 都 左右 ， 我 看 出来 来个   说明 啥 我 就 不明说 了 转发 微博 转发 微博 我 是 神 ， 博主来 崇拜 一下 ， 不介意 跪 舔 数出 四十 往上 的 都 神 了 吧 ？ 转发 微博 我 感觉 只能 是 个 了 看到 个 也然 并 卵 ， 月底 大家 都 一样 个酷 看到 个 也然 并 卵 ， 月底 大家 都 一样 个 ， 有木有 的 我 是 神 ， 博主来 崇拜 一下 ， 不介意 跪 舔 你们 都 左右 ， 我 看 出来 来个   说明 啥 我 就 不明说 了 很 容易 呀 ， 逗 我们 玩 呢 转发 微博 很 容易 呀 ， 逗 我们 玩 呢 俺 ， 才 看到 个 ， 笨 很 容易 呀 ， 逗 我们 玩 呢 四十个 吧 ， 超过 四十个 可能 是 散光 鼓掌 个 还要 加上 格子 * 的 正方形 挤眼 天才 我们 做 朋友 吧 羞 嗒 嗒 我 是 神 ， 博主来 崇拜 一下 ， 不介意 跪 舔 很 容易 呀 ， 逗 我们 玩 呢 你们 都 左右 ， 我 看 出来 来个   说明 啥 我 就 不明说 了 转发 微博 看到 个 也然 并 卵 ， 月底 大家 都 一样 看来 我 是 神 ～ ～ ～ 你们 都 左右 ， 我 看 出来 来个   说明 啥 我 就 不明说 了 大神 / / @ 美丽 吖 : 是 神 挖 鼻 转发 微博 转发 微博 转发 微博 我 看到 四十个 那 我 不是 神 了 哆 啦 梦 微笑 哆 啦 梦 微笑 即使 是 天才 又 如何 ？ 还 不是 被 有权 人定 的 “ 法律 和 文化 ” 扼杀 ！ 我 只能 算 人才 害羞 转发 微博 ～ 那 我 是 算神 ？ ？ … … 转发 微博 转发 微博 转发 微博 * + * + * ++ * = 转发 微博个 ， 那么 容易 ， 小编 敢不敢 再 难点 转发 微博 转发 微博 转发 微博 我 只 找 个 了 个 你 也 试个 ！ 离神 还有 个 的 距离 泪 个个 😱 😱 😱 ， 吓一跳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 个个 ， 却 不是 神个 ， 哈哈 ， 我 是 神 ... ✌ ️ 转发 微博 是我太 聪明   还是 我 想 的 太 简单   四十个 简简单单 啊 笑 转发 微博 转发 微博 随便 扫 了 一下 ， 个 ， 你们 看 @ 一朵 野花 伴 残阳 丶   @   @ 丑姣儿   @ 女交   @ _ 天燕 _   转发 微博 你们 看看 转发 微博 @ 碧海 蓝天   转发 微博 转发 微博 诶 妈 我 看到 个 哈哈哈哈 笑笑 作为 数学老师 ， 只能 个 ～ ～ 哈欠 哈哈 转发 微博 第一次 这么 容易 就 当 了 一次 神 ， 至少 个   / / @ 王兆平 : 我 只能 算 人才 害羞 此文 转自 @ 中国 新闻网 / / @ 王兆平 : 我 只能 算 人才 害羞 没 那么 邪乎 ， 轻松 个 ～ 个酷 我 貌似 看到 了 个 笑笑 / / @ 王兆平 : 我 只能 算 人才 害羞 转发 微博 转发 微博 转发 微博个 只 看出 个 ， 不 知道 其余 的 在 哪 这儿 神 好多 哇 笑笑 没想到 一不小心 就是 神 啦 笑 / / @ 王兆平 : 我 只能 算 人才 害羞 又 发现 我 成神 了 ， 个 奥特曼 再 数多 一次 变成 个 了 ， 一不小心 就 超神 了 你们 看到 了 几个 / / @ _________ : 转发 微博 姐姐 我 随便 一 数个 🌟 🌟 🌟 🌟 我 看 了 个 微笑 转发 微博 转发 微博个 ！ 必须 的 ！ 转发 微博 转发 微博 我 找出 个 ， 你 呢 转发 微博 以上 / / @ 武清 发布 : 转发 微博 祝贺 我 吧 ， 我 是 神 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 看到 个 ， 离神 一步之遥 笑 转发 微博 不难看出 个 转发 微博 这个 图 她 曾经 也 转过 @ 伊蓝   转发 微博个 耶耶能 看出 个 / / @ 王兆平 : 我 只能 算 人才 害羞 转发 微博 转发 微博 这个 数出 个 不难 呀   / / @ 姑娘 _ 好好 爱 自己 : 我 貌似 看到 了 个 笑笑 / / @ 王兆平 : 我 只能 算 人才 害羞 为什么 看 了 个 哈哈   我 是 神 ！ 其实 有个 正方形 / / @ 请 叫 我 货 男友 : 这个 数出 个 不难 呀   / / @ 姑娘 _ 好好 爱 自己 : 我 貌似 看到 了 个 笑笑 / / @ 王兆平 : 我 只能 算 人才 害羞 表示 看到 个 ！ 感恩 父神 ， 我 看到 个 荣耀 属于 父神 ， 阿门 / / @ 王兆平 :   我 只能 算 人才 害羞 转发 微博 思考   / / @ 王兆平 : 我 只能 算 人才 害羞 个 @ 二马吨   @ 笨笨 笨 毛毛   个   简单 转发 微博 @ 基督山 伯爵   @ 住 你 隔壁 我 姓张   个 很 简单 吧 我 只 看到 个 … 有 谁 看到 多 的 告诉 我哈   转发 微博 转发 微博 挖 鼻 转发 微博 神人 也 / / @ 王兆平 : 我 只能 算 人才 害羞 转发 微博 我 是 神   😂 怎么办   看出   难道 我 真正 身份 是 神 哈哈哈哈 转发 微博 转发 微博 回复 @ 孙悟空 的 取经 路 : 啊 😱 / / @ 孙悟空 的 取经 路 : 回复 @ 英姿 : 同 我 只能 看个 哈哈 我数 出来   转发 微博神   / / @ 王兆平 : 我 只能 算 人才 害羞 个 果断 以上 撒 ， 毕竟 还是 数学 还是 好 哒 可爱 可爱 可爱 转发 微博 回复 @ 孙悟空 的 取经 路 : 是 的 哈哈 😄 / / @ 孙悟空 的 取经 路 : 回复 @ 英姿 : 那 说明 咱俩 智力 差不多 笑笑 笑 骗人 不 出 图像 转发 微博 我 看到 个 可爱 / / @ 小希 的 围脖 : 鼓掌 个 还要 加上 格子 * 的 正方形 挤眼 天才 我们 做 朋友 吧 羞 嗒 嗒 转发 微博 转发 微博   转发 微博 转发 微博 @ 王婷婷 婷婷 婷婷 婷婷   @ 王婷婷 婷婷 婷婷 婷婷   @ 王婷婷 婷婷 婷婷 婷婷   刚好 + / / @ 海阔天空 _ :   转发 微博", "label": "0"}