{"text": "【 被 贪婪 毁掉 的 中国 近海 】 过度 捕捞 ， 超标 排放 ， 围海 养殖 ， 填海 造田 ， 石油 开采 … … 各大 近海 渔场 的 资源 濒临 枯竭 ， 琼州海峡 和 北部湾 也许 成为 世界 上 第二个 死海 ， 中国 的 近海 已经 不堪重负 ， 富饶 的 海洋 已经 渐渐 远去 由于 近海 资源 枯竭 ， 一些 渔民 不得不 铤而走险 ， 前往 他 国 海域 捕鱼 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 污染 ， 无意识 污染 在 瑞典 旅游 的 时候 觉得 生活 再 那里 的 海鸥 都 很 幸福 还有 去 菲律宾 杀 海龟 取壳   去 日本 挖 红珊瑚 的   不是 为了 生   而是 纯粹 为了 钱 自作 死 受 转发 微博 想起 涠 洲 岛 那个 老头 说   他 小时候   直接 下海 摸鱼 都行     现在 坐船 开 出去 一个 小时   一个 猛子 扎下去   啥 都 木有 啥 好 可怕 ， 人人 参与   / / @ 邵明波 : 转发 微博 自作孽 不可 活 转发 微博 转发 微博 转发 微博 触目惊心 “ 数 罟 不入 洿 池 ， 鱼鳖 不可 胜食 也 ” 古人 的 生息 哲理 就 这样 被 抛 之 脑后 哎 就 这样 的 流氓 国家 ， 还 想要 霸占 整个 南海 转发 微博 且不论 这样 的 因果关系 是否 存在 ， 这种 因果关系 的 可能性 就 值得 担忧 ， 这 既 是 经济 问题 ， 环境 问题 也 是 外交 问题 ， 是因为 “ 生存空间 ” 引发 摩擦 冲突 的 现代 样本 记得 十年 前 ， 看到 过 《 南方 都市报 》 关于 渤海湾 成 “ 死海 ” 的 报道 转发 微博 / / @ 沈嘎里 :   “ 数 罟 不入 洿 池 ， 鱼鳖 不可 胜食 也 ” 古人 的 生息 哲理 就 这样 被 抛 之 脑后 哎 转发 微博 又 去 危害 其他 国家 转发 微博 转发 微博怒 轉發 微博 转发 微博 熊猫 转发 微博 渔民 不得不 铤而走险 ， 前往 他 国 海域 捕鱼 ？ 如果 你 有 飯 吃 可以 養家 糊口 ； 你 會 · · · ？ 转发 微博 / / @ 邵明波 : 转发 微博 转发 微博 海口 还 在 不断 的 填 填 填 ！ 唉 ， 一声 叹息 怎样 可以 改善 ？   人 一直 在 自我 毁灭 ！ 近海 的 水产 也 不能 吃 了 / / 转发 微博 被 \" 贪婪 \" ， 还是 产权 不 明晰 毁 的 ? 挖 鼻 河蟹 发展 / / @ 基佬 组 - - 发呆 桃 : 自作 死 受 @ 开 水族馆 的 生物 男   怎么 看 ？ 只要 有钱赚 ， 管 他 那 许多 转发 微博 转发 微博 / / @ 笑 岔气 了 :   / / @ 邵明波 : 转发 微博 转发 微博 转发 微博 海水 都 已 污浊 不堪 断子绝孙 谁 之 过 ？ / / @ 邵明波 : 转发 微博 谁 贪婪 ? 谁 是 主谋 ? 转发 微博 回不来 的 多 了 去 了   / / @ 基佬 组 - - 发呆 桃 : 自作 死 受 转发 微博 转发 微博 转发 微博 缺乏 管理 的 后果 / / @ 展前 抑郁 病院 坂 : 回不来 的 多 了 去 了   / / @ 基佬 组 - - 发呆 桃 : 自作 死 受 @ 熊 了 个 猫 的   少吃点 鱼 吧 转发 微博 转发 微博 / / @ 脑洞 之灵 - 店长 : 缺乏 管理 的 后果 / / @ 展前 抑郁 病院 坂 : 回不来 的 多 了 去 了   / / @ 基佬 组 - - 发呆 桃 : 自作 死 受泪 转发 微博 / / @ 风魔 无 下限 :   转发 微博 哪行 哪业 都 一样 转发 微博 转发 微博 转发 微博 转发 微博嘘 / / @ 陈小橙 ： 幸好 老 毛子 割 去 这么 多 土地 ， 不然 全毁 了 喵 喵 转发 微博佐 大发 了 转发 微博 转发 微博 / / @ 风魔 无 下限 : 转发 微博 / / @ 阿子 : 转发 微博 转发 微博前 同事 老家 山东 临海 渔民 ， 他 说 他们 那边 有 很多 人家 捕鱼 的 网眼 小 的 他 都 觉得 夸张 “ 断子绝孙 网 ”   / / @ 慢 中医 : 转发 微博一 看 网易 新闻 / / @ 邵明波 : 转发 微博 闭嘴 还是 少吃点 吧 足以 裹 腹 即可 ～ ～ 第二张 图片 在 攻壳 剧场版 无罪 中 出现 过 总算 看到 了 出处 渔船 不分 单双 号 吗 ？ 转发 微博 转发 微博 转发 微博   / / @ 风魔 无 下限 : 转发 微博 转发 微博 这些 渔民 还是 让 他们 自生自灭 比较 好 ， 主动 作死 给 后人 以 警醒 也 算是 发挥 了 一点 作用 的 / / @ 展前 抑郁 病院 坂 :   回不来 的 多 了 去 了   / / @ 基佬 组 - - 发呆 桃 : 自作 死 受 / / @ 慢 中医 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 邵明波 : 转发 微博 愚蠢   / / @ 展前 抑郁 病院 坂 : 回不来 的 多 了 去 了   / / @ 基佬 组 - - 发呆 桃 : 自作 死 受   / / @ 战术 狂郑 三炮 : 转发 微博 回复 @ 丧尸 国 生存 指南 : 哈哈哈   堪忧 堪忧   城里人 的 错   这锅 城里人 背 / / @ 丧尸 国 生存 指南 : 捕完 又 不是 渔民 自己 吃 了 ， 怪得 着 渔民 吗 ？ 毁坏 环境 的 罪魁祸首 是 城里人 ， 捕捞 围海 还 不是 给 城里人 吃 ， 开采 石油 还 不是 城里人 开车 ， 招标 排放 还 不是 城里人 一件 衣服 不 满足 要 买 一百件 ， 一部 手机 本该 用 几年 而是 年 年 换 没有 上 下限 的 贪婪 在 每个 人 心底 的 某个 角落里 呻吟 着 转发 微博 前两天 看 一篇 南海 的 报道 也 是 这样 人类 的 贪婪 一定 会 加倍 惩罚 在 自己 身上 的 ，   停手 吧 转发 微博 转发 微博 转发 微博 / / @ 战术 狂郑 三炮 :   转发 微博 没有 长远规划 ， 没有 问责制 度 地球 艾滋 转发 微博 / / @ 风魔 无 下限 :   转发 微博 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 贪婪 是 怎么 来 的 ？   / / @ 邵明波 : 转发 微博 / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 转发 微博 / / @ 陈砺志 :   被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 数 罟 不入 洿 池 ， 鱼鳖 不可 胜食 也 . 古人 的 生息 哲理 就 这样 被 抛 之 脑后   / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 / / @ 沈嘎里 ： “ 数 罟 不入 洿 池 ， 鱼鳖 不可 胜食 也 ” 古人 的 生息 哲理 就 这样 被 抛 之 脑后 哎 / / @ 陈砺志 ： 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少   / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 转发 微博 《 圆明园 到底 是 哪个 烧 的 ？ 》 之十 ：   三天 后 ， 公安局 在 市委 领导 下 ， 对 这 事件 进行 了 彻底 调查 ， 最后 调查 结论 是 ： 圆明园 的 那 把 火 其实 是 历史 老师 为了 报复 土豪 放 的 ！   听说 历史 老师 最后 疯 了 ！ 说 赤壁 也 是 他 放火烧 的 ！ 大兴安岭 大火 是 他 一手 策划 的 ！ 天津港 事件 他 也 参与 了 的 ......   : / / . / 不 懂 节制 是 这个 民族 的 悲哀   / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 还是 因为 污染 啊 国 在 山河 破 转发 微博 保护环境 ， 不要 为了 追求 短短的 经济效益 而 破坏 / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 / / @ 战术 狂郑 三炮 : 转发 微博 转发 微博 转发 微博 转发 微博 中国 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 走 出去 战略 吗 ！ 偷笑 偷笑 偷笑 偷笑 / / @ 战术 狂郑 三炮 : 转发 微博 转发 微博 与 周边 邻国 发生 的 海洋 争端 ， 与 中国 的 灭绝 式 捕捞 （ 包括 对 珍稀 鱼种 的 灭绝 式 捕捞 ） 密不可分 太 可怕 了 衰衰 / / @ 战术 狂郑 三炮 : 转发 微博 我 倒 是 觉得 食物 浪费 倒 是 挺 厉害 的   / / @ 吉百利 控 : @ 开 水族馆 的 生物 男   怎么 看 ？ 转发 微博 / / @ 红糖 : 与 周边 邻国 发生 的 海洋 争端 ， 与 中国 的 灭绝 式 捕捞 （ 包括 对 珍稀 鱼种 的 灭绝 式 捕捞 ） 密不可分 转发 微博围 海 养殖 不是 黑点 / / @ 妖孽 看 我 头像 :   我 倒 是 觉得 食物 浪费 倒 是 挺 厉害 的   / / @ 吉百利 控 : @ 开 水族馆 的 生物 男   怎么 看 ？ 非法 捕捞 ！ 那种 细网 ， 一网 拉 过去 ， 小鱼 都 没 了   / / @ 加 摩尔 爱 吃 小草 : 围海 养殖 不是 黑点 / / @ 妖孽 看 我 头像 :   我 倒 是 觉得 食物 浪费 倒 是 挺 厉害 的   / / @ 吉百利 控 : @ 开 水族馆 的 生物 男   怎么 看 ？ 就 一句 话 ， 用 扫地 穷 拖 海底 那会 想到 如今 了 么 ？ / / @ 加 摩尔 爱 吃 小草 :   围海 养殖 不是 黑点 / / @ 妖孽 看 我 头像 :   我 倒 是 觉得 食物 浪费 倒 是 挺 厉害 的   / / @ 吉百利 控 : @ 开 水族馆 的 生物 男   怎么 看 ？ / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 转发 微博 全民 都 在 钱 眼里 … 物价局 环保局 可以 回家 养老 了   / / @ 慢 中医 : 转发 微博 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 转发 微博 / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 放心 吧 没救 了 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 掠夺 完 了 ， 没有 生息 ， 天朝 资源 也 一样 / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 转发 微博 自作孽 ， 不可 活 ~ / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 地球 为什么 会 没救 ， 没救 的 是 人类 吧 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 转发 微博 转发 微博 中国 的 古训 是 “ 靠山吃山 ， 靠水吃水 ” ， 在 现代 工业 社会 的 结果 就是 山穷水尽 ， 环境 被 彻底 毁坏 ！ 生存 还是 死亡 ？ 涸泽而渔 人类 和 地球 比 ， 还 嫩 着 呢 应该 说 ， 人类 还有 救 么 ? / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 心疼 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 转发 微博 政府 不 表率 ， 只靠 捕鱼 糊口 的 底层 人 改变现状 的话 ， 只能 越来越 糟 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 心痛   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 废布 说 这 是 自然 替换   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 中国 特色   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 自灭 自   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 不作 死 就 不会 死 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 泪 一切 向钱看 ， 已经 使 人们 疯狂 ！ / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 不 只是 中国 ， 全球 海洋资源 都 面临 这样 的 危机 ， 早先 就 下定决心 从我做起 不 消费 海洋 野生 资源 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 世之将亡 ， 其人 尚利 ！ 国家 以 发展 经济 为 首位 ， 国人 一切 向钱看   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？   刚 转发 了 上 一条   下 一条 就 看到 这个 贪 ~ 就 想想 癌症 的 “ 癌 ” ， 地球 和 我们 的 身体 ， 都 会 被 这 三 张口 给 吃 垮 哎 / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 风魔 无 下限 : 转发 微博 转发 微博 / / @ 红糖 : 与 周边 邻国 发生 的 海洋 争端 ， 与 中国 的 灭绝 式 捕捞 （ 包括 对 珍稀 鱼种 的 灭绝 式 捕捞 ） 密不可分 一张 绝户 网 ， 海底 直接 荒漠化 / / @ 风魔 无 下限 : 转发 微博 转发 微博 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 转发 微博 转发 微博 转发 微博 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 是 谁 毁掉 的 近海   / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 转发 微博 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 转发 微博 转发 微博 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 国之悲 矣 / / @ 沈嘎里 ： “ 数 罟 不入 洿 池 ， 鱼鳖 不可 胜食 也 ” 古人 的 生息 哲理 就 这样 被 抛 之 脑后 哎国 在 山河 破 / / @ 红糖 : 与 周边 邻国 发生 的 海洋 争端 ， 与 中国 的 灭绝 式 捕捞 （ 包括 对 珍稀 鱼种 的 灭绝 式 捕捞 ） 密不可分   / / @ 战术 狂郑 三炮 : 转发 微博 国家 不管 / / @ 小 圆子 :   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 梁山 六哥 : 转发 微博 转发 微博 怎么办   / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？   / / @ 战术 狂郑 三炮 : 转发 微博   / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少   / / @ 仁真 烈马 : 转发 微博 什么 他 国 海域 ！ 搁置 争议 ， 共同开发 嘛 地球 没事 ， 生态 快 崩溃 了 ， 恐怕 没救 了 ， 节哀顺变 吧 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？   / / @ 我浴 : / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 回复 @ 字识 风清 : 不 敬畏 祖宗 也 不 敬畏 自然 ， 还 不 善待 同胞 人心不古 ， 前无古人   / / @ 字识 风清 : 不 只是 中国 ， 全球 海洋资源 都 面临 这样 的 危机 ， 早先 就 下定决心 从我做起 不 消费 海洋 野生 资源 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 陈砺志 : 被 贪婪 毁掉 的 何止 近海 ？ 空气 ， 水 ， 土地 ， 河流 ， 资源 ， 这 几年 唯一 感觉 逐渐 复苏 的 是 森林 ， 过度 砍伐 大大减少 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 青 春之歌 经典 : 囧 但 存 方寸地 ， 留 与 子孙 耕 小学 时 就 时不时 思索 宇宙 边际 在 哪里   再大些 看到 一些 石油 储量 和 太阳 变 什么 矮星 的 新闻报道 就 会 想   人类 绝对 活 不到 那时   地球 要不了 多久 几百年 就 得 毁灭 年 看到 玛雅 历 过后 地球 进入 宇宙 更新期 ， 道德 高 尚且 不 反对 创世 主 创世 根本大法 的 人才 能 进入 新 宇宙 ， 人类 道德 底下 到底 限神 就 会 主导 大灾难 留下 好人 轮回 转世 几千年   進進 出出 为 哪般 ？ 同化 宇宙 大法 返回 灵魂 最初 的 家园 ！ / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 不止 是 近海 ， 还有 很多 … …   / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 笑 岔气 了 :   / / @ 邵明波 : 转发 微博 / / @ 又 有 来 来 : / / @ 笑 岔气 了 :   / / @ 邵明波 : 转发 微博 伤心 害人害己 ， 希望 每 一个 人 ， 都 不要 再 自掘坟墓 ， 自作自受 了 ！ 我 觉得 是 ： 我们 的 同胞 — — 中国 人 ， 还有 救 吗 ？ 如果 我们 有救 ， 中国海 就 有救 .... 我们 中间 的 一些 异类 如果 能 除掉 的话 ... / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 谁 也 无法 预料 我们 这 一刻 的 抉择 是 对 ， 还是 错 ， 只有 时间 ， 荒谬 而 理智 的 时间 ， 会 砍掉 一茬 茬 的 情感 ， 冻住 一 滴滴 的 软弱 ， 送走 一批批 的 人 ， 然后 把 对错 双手 奉送 到 霓虹灯 照耀 的 明天 去 ， 明天 ， 又 是 个 灯火 闪烁 的 夜晚 了 ， 谁又能 预料 ， 在 这样 的 夜晚 ， 道 晚安 的 人 ， 是否 真的 睡去 了 呢 毕竟 是 网易 养猪场 笑   : / / . / / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ :   / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 蜡烛 / / @ 王大 眼儿 的 老公 :   想起 涠 洲 岛 那个 老头 说   他 小时候   直接 下海 摸鱼 都行   现在 坐船 开 出去 一个 小时   一个 猛子 扎下去   啥 都 木有 啥 / / @ 罗大伦 : 看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？ 转圈 我们 的 地球 母亲 ！ ！ ！ / / @ 罗大伦 :   看到 这 篇文章 ， 我 有种 深深 的 心 痛感 ， 我们 的 地球 ， 还有 救 吧 ？", "label": "0"}