{"text": "【 美 轰炸机 闯 中国 南海   国防部 ： 是 严重 的 军事挑衅 行为 】 据 @ 国防部 发布   ， 月 日 凌晨 ， 美军 两架 － 战略 轰炸机 擅自 进入 中国 南沙群岛 有关 岛礁 邻近 空域 ， 中国 守礁 部队 对 美军 机 予以 警告 驱离 美方 的 所作所为 是 一种 严重 的 军事挑衅 行为 另据 外媒 ， 美方 辩解 称 ， “ 并 没有 飞 到 南海 岛礁 海里 内 的 想法 ” 转发 微博 强烈 谴责 ！ ！ ！ 笑 转发 微博守礁 部队 采取 什么 措施 警告 ？ 竖 中指 吗 ？ 转发 微博 噫 贵国 还 真 把 我国 领海 当 自己 家 了 转发 微博 相控阵 雷达 锁定 ， 只待 击发 它 就 知道 你 不是 吃素 的 了 管个 蛋用 我 能 说 什么 好 呢 ？ 既然 美国 支持 土耳其 捍卫 领空 的 权利 ， 想必 一定 会 支持 中国 捍卫 领空 的 权利 ， 只要 进入 中国 领空 就 先 揍 下来 ！ 闯 一下 就 闯 一下 ， 没 拿 你 的 没 抢 你 的 唧歪毛 啊 ， 小气 白来 的 家门 辣 么 大 ， 院子 辣 么 宽 ， 还 不让 人家 过 了 ？ / / @ 迷失 在 春天 的 彼岸 ： 守礁 部队 采取 什么 措施 警告 ？ 竖 中指 吗 ？ 转发 微博飞 了 就 飞 了 ， 又 不会 把 你 打 下来 阴险 爪 爪长 就是 任性 悲伤 转发 微博 转发 微博 在 一 ， 在 二 ， 难道 还要 在 三 ？ 我们 的 战机 在 哪里 ？ 养 那么 多 空军 都 是 摆设 吗 ！ 转发 微博 转发 微博 对于 美方 屡屡 挑衅 的 行为 依然 能 做出 这样 的 辩解 也 是 醉 了 挖 鼻 挖 鼻 转发 微博 转发 微博 打嘴仗 世界 第一 衰 我 去 ， 美国 到底 想 干 点儿 啥 转发 微博 转发 微博 转发 微博 【 美军 - 轰炸机 进入 南沙群岛 】 # 南海 动态 # 月 日 凌晨 ， 美军 两架 － 战略 轰炸机 擅自 进入 中国 南沙群岛 有关 岛礁 邻近 空域 中国 军队 保持 了 严密 监视 ， 守礁 部队 高度 戒备 ， 对 美军 机 予以 警告 驱离 对此 ， 国防部 表示 ， 坚决 维护 国家主权 和 安全 ， 坚定 维护 地区 的 和平 稳定 转发 微博 转发 微博 挑衅 你 咋 了 ？ 不服 ？ 不服 明天 再来 你 能 咋 地 ？ 还 好意思 抗议 啊 ， 不是 人家 媒体 大嘴巴 先说 出来 ， 否则 中国 十三亿 人民 至今 蒙在鼓里 呢 ， 不 知道 人家 - 上个星期 竟然 都 已经 飞到 我 头上 了 这个 抗议 我 都 不 知道 是 海军 没 告诉 你 还是 因为 人家 新闻 公开 了 才 抗议 ？ 把 它 干 了 吧 ！ 我 又 气愤 了   又 抗议   完 了 继续 干活 转发 微博 侵犯 ！ 转发 微博 转发 微博 吃惊 吃惊 无言以对 养精蓄锐 吧 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怂 ！ 严厉 谴责 ~ 转发 微博 必须 得 鄙视 这些 国家 ， 美国 没 地方 炫耀 来 中国 炫耀 干嘛 ？ 找死 找 打 ！ 胡搞 瞎搞 ！ ！ 弱 又 来 找 刺激 世界 这是 怎么 了   土耳其 … 要 怎么办 ， 我 有时候 就 有种 感觉 ， 就是 小孩子 不停 的 用 小手 来 打 大人 ， 越来越 频繁 ， 大人 也 生气 了 ， 打 他 吧 ， 他 是 一个 小孩 ， 不 打 吧 他 又 这样 一而再 再而三 转发 微博 无论 怎么 抗议 ， 中国 打 不过 美国国防部 及 军队 已 整体 腐败 ， 缺 战力 就 现代战争 而言 ， 中国 武器 落后 美国 多年 ， 顶 不了 几轮 美国 一旦 对 中国 动武 ， 可 让 你 再 痛苦 一百年 ， 大陆 支离破碎 海外 大规模 武装 疆独藏独 ， 进行 边界 攻击 与 空降 同步 日本 军事 控制 钓鱼岛 ， 南海 诸国 趁火打劫 ， 印度 、 阿富汗 开辟 内陆 战场 纸上谈兵 可 你 还是 进 了   无论 怎么 抗议 ， 中国 打 不过 美国国防部 及 军队 已 整体 腐败 ， 缺 战力 就 现代战争 而言 ， 中国 武器 落后 美国 多年 ， 顶 不了 几轮 美国 一旦 对 中国 动武 ， 可 让 你 再 痛苦 一百年 ， 大陆 支离破碎 海外 大规模 武装 疆独藏独 ， 进行 边界 攻击 与 空降 同步 日本 军事 控制 钓鱼岛 ， 南海 诸国 趁火打劫 ， 印度 、 阿富汗 开辟 内陆 战场 转发 微博 / / @ - 哨兵 : 可 你 还是 进 了 误闯 也 应该 付出代价 ！ 不想 再 看到 这样 的 新闻 ， 被 美国 玩 的 团团转 ， 以前 撞 咱们 军机 这回 事儿 就 已经 吃 过 亏了 ， 面对 此类 挑衅 ， 我 只能 呵呵 了 … 转发 微博 转发 微博 误闯 也 应该 付出代价 ！ 不想 再 看到 这样 的 新闻 ， 被 美国 玩 的 团团转 ， 以前 撞 咱们 军机 这回 事儿 就 已经 吃 过 亏了 ， 面对 此类 挑衅 ， 我 只能 呵呵 了 … 一", "label": "0"}