{"text": "【 六旬 清扫工 为省 车费 步行 小时 讨要 万元 工资 伤心 】 近日 ， 成都 岁 的 清扫工 文康 明 ， 为省 车钱 ， 徒步 近个 小时 前去 原 单位 讨要 被 拖欠 的 多元 工资 老人 说 ， “ 马上 要 过年 了 ， 别人 家 都 挂 起 香肠 腊肉 了 ， 我 就 想要 回 这 一年 多 的 工钱 ” 经 协调 ， 原 单位 将 每月 支付 元 直至 付清 血汗钱 ， 经不起 拖欠 ！ 转发 微博 转发 微博 转发 微博 啥 单位 啊 ？ 晒晒 呗 ！ 转发 微博 转发 微博 转发 微博 没良心 的 单位 → _ → → _ → → _ → 怒怒 怒 转发 微博怒 是 人 不 ， 每月 一千 ， 到时候 没 人 关注 ， 又 不 给钱 了 怒 怒 既然 肯月付 ， 那 就是 真 拖欠 了 ！ 给 利息 啊 ！ 拖欠 人家 的 血汗钱 一定 会 有 报应 的 ！ @ 中国政府 网   @ 四川 政府   @ 成都 政府   泪泪 泪泪 泪泪 一点点 可怜 的 血汗钱 ， 保命钱 经不起 拖欠 ！ 伤心 泪泪泪 问题 很 复杂 吗 ， 还 需要 协调 后 每月 给 元 拖欠工资 直至 付清 泪 话筒 话筒 话筒 转发 微博 血汗钱 经不起 拖欠 转发 微博人肉 这种 企业 转发 微博 什么 混蛋 单位 ？ 转发 微博 现在 这些 单位 、 真是 无良 / / @ 啪啪 视频 福利 号 : 怒 转发 微博 劳务 部门 应该 给 督办 这 是 点 血汗钱 转发 微博 转发 微博 这 是 什么 单位 ？ 太 气愤 了 怒 怒 怒 转发 微博怒 朱门酒肉臭 ， 路有冻死骨 ！ 转发 微博 转发 微博 这 是 咋整 的 呀 — — 以前 只 听说 包工头 拖欠 农民工 工资 ， 怎么 清扫工 的 “ 原 单位 ” 也 拖欠工资 呢 ？ 这 “ 原 单位 ” 究竟 是 个 啥子 单位 呢 ？ 老人 连 置办 年货 的 钱 都 没有 ， 可见 很 困难 那个 “ 经 协调 ” 里 的 协调者 可 要 负责 到底 ， 盯紧 拖欠 他 工资 的 “ 原 单位 ” 呀 ！ @ 平安 成都   @ 高新 城管 环保   @ 微 成都   @ 成都 发布   转发 微博 转发 微博 转发 微博 什么 单位 怎 这么 无耻 ？ ？ 难道 重点 不 应该 是 关注 为什么 要 月 付 么 轉發 微博 这 也 太 不要脸 了 ！ 老人家 这么 大 年龄 了 ， 还 拖欠 ！   / / @ 有 价值 的 阅读 : 啥 单位 啊 ？ 晒晒 呗 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 原 单位 是 什么 单位 ？ 分期 手 利息 呢 转发 微博 无耻 ！ ！ ！ 怒 转发 微博 @ 成都市 人力资源   如此 拖欠 ， 还 能 到 什么 时候 ？ ？ 血汗钱 啊 欠 人 辛苦 钱 的 不是 好人 转发 微博 转发 微博打 脸 你 当 是 预存 话费 每月 返还 啊 ？ 赶紧 曝光 是 哪个 无良 黑心 单位 ？ 有 你 这么 缺德 的 吗 ！ 这个 单位 的 领导 够 冷血 的 需要 个 月 才 拿 完 工资 ， 一次 拿到 手 还 能干 点事 ， 这要 零 揪 给 你 也 就 失去 意义 了 ！ 够 损 的 转发 微博 转发 微博 不要 耽误 一个 老人 的 回家 心愿 作孽 转发 微博 转发 微博 心酸 ， 拖欠工资 的 公司 现在 挺 多 的 哼 血汗钱 ， 经不起 拖欠 ！ 有 很多 事 很 不可思议 ， 从 根上 能 反映 出 问题 元 你们 还要 分期 给付 都 黑 了 心 了 吧 ？ 够 你们 一顿 饭钱 吗 ？ 转发 微博 / / @ 觉哉 ： 哪家 单位 ， 为啥 不 曝光 ， 上级 主管部门 干嘛 去 了 ， 这种 事 不管 怒 政府 你 还要 脸 吗 ？ / / @ 广州 寶寶 森林 ： 现在 环卫工 都 层层 转包 ， 到 环卫工 手里 少得 可怜 ， 还 拖欠工资 政府 应该 出来 说 清楚 每月 支付 元 ？ ？ ？ 怎么 能 这么 不要脸 ！ 一次 付清 不成 啊 ？ ！ 折腾 人 玩 呢 ， 只能 说 操 你 妈 的 共党 / / @ 村村 村村 村村 姑娘 ： 哪个 单位 的 呀 ， 太 恶心 了 ， 拖延 战略 吧 ， 什么 一个月 还 ， 那 不得 还个 月 ； 到时候 不 还 钱 ， 老人 不得 再 来来回回 折腾 怒怒 怒怒 转发 微博 转发 微博 转发 微博想 欠钱 欠 别人 的 去 ， 别竟 挑 软柿子 捏 转发 微博 转发 微博 每月 一千 ， 麻痹 这 叫 协调 ！ 转发 微博 没有 相关 法律制裁 么 ， ， ， 心寒 转发 微博 # 中国 特色 #   准确 点 是 # 共国 特色 # 转发 微博 转发 微博 @ 成都 服务   @ 成都 共青团   “ 原 单位 ” 呵呵 呵 → _ → 转发 微博 转发 微博 / / @ 啪啪 视频 福利 号 : 怒 转发 微博 # 午安 时事 # @ 四川 师范大学 政教 学院   @ 四川 师范大学 学生 社团 联合会   @ 四川 师大 政教 学院 社团 部   @ 川师大 马克思主义 经典 品读 协会   @ 川师 政教 学院 中特 协会   转发 微博 赤裸裸 榨取 劳动 人民 的 血汗 ， 赤裸裸 的 剥削 不 愤怒 ， 只觉 心寒 将心比心 转发 微博 转发 微博 报告 政府部门 你们 能管 不 ！ 快 过年 了 ， 请善 对 农民工 这是 哪个 单位 ， 支付 不起 . 万元 工资 ？ 还要 分期 支付 ！ @ 中国 新闻网   @ 新华社 中国 网 事   @ 人民网   @ 人民日报 又 是 拖欠工资 的 应该 把 拖欠工资 的 那个 单位 列入 黑名单 ， 同时 政府 严肃处理 单位 有关 领导人员 ， 给 不 平等 的 社会 一个 交代 转发 微博怒 转发 微博 转发 微博 转发 微博 政府 不要脸 ， 谁 能 管得 了 ！ ！ ！ ！ 成都 这 垃圾 政府 法院 真他妈 垃圾 转发 微博日 你们 祖宗 ， 崩溃 崩溃 崩溃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 吗 的 ， 还 分期付款 ， 每个 月 一千 ， 你 他 妈 说 的 过去 吗 ， 那 人家 跟 你 干活 也 分期 好 了 ， 一天 一 小时 ， 一个月 付 一千 还是 协调 的 ， 劳动局 干嘛 吃 的 ！ 吃惊 这个 公司 太 缺德 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 我 也 是 醉 了 ， 转发 微博真 好意思 转发 微博 转发 微博 转发 微博 转发 微博 绝对 不能 拖欠 弱势群体 的 “ 活命钱 ” ， 谁 拖欠 谁 要 倒霉 三代 / / @ 给力 中国 梦 : 转发 微博 转发 微博 转发 微博 为什么 不 一次性 付给 ， / / @ 内蒙 包文臻 : 绝对 不能 拖欠 弱势群体 的 “ 活命钱 ” ， 谁 拖欠 谁 要 倒霉 三代 / / @ 给力 中国 梦 : 转发 微博 转发 微博   / / @ 内蒙 包文臻 : 绝对 不能 拖欠 弱势群体 的 “ 活命钱 ” ， 谁 拖欠 谁 要 倒霉 三代 / / @ 给力 中国 梦 : 转发 微博 / / @ :   / / @ 内蒙 包文臻 : 绝对 不能 拖欠 弱势群体 的 “ 活命钱 ” ， 谁 拖欠 谁 要 倒霉 三代 / / @ 给力 中国 梦 : 转发 微博 转发 微博 转发 微博", "label": "0"}