{"text": "# 热点 # 【 北京 重 污染 红警 首日 逾 万辆 车 违反 限行 】 日 ， 北京 重 污染 红色 预警 首日 ， 逾 万辆 车 违反 单双 号 限行 另据 环保部 消息 ， 至 昨日 ， 京津冀 及 周边地区 个 地级 以上 城市 中 ， 城现 重度 及 以上 污染 专家 称 ， 由于 预测 准确 ， 提前 发出 预警 ， 及时 采取措施 ， 污染物 的 积累 速度 大为 减缓 : / / . / 转发 微博 万辆 不 多 转发 微博 我 去 砖家 … 转发 微博 车牌 价格 高是 为了 环保   我们 懂 的 转发 微博为 你们 点赞 转发 微博 昨天 市政府 又 创收 万 👍 🏻 转发 微博 万辆 车 比起 工厂   要   不值一提 的 多 转发 微博 傻 逼 转发 微博 转发 微博 华北 ， 华北 ！ 转发 微博 这 也 是 万 收入 啊 ， 干脆 以后 每天 都 是 单双 号 ， 直接 拉动 … 【 学生 新闻 中心   校园文化 先锋 】 脸 呢 ？ 有种 明明 是 头疼 却 叫嚣 着 没有 用 妇炎洁 的 即视 感限行 的 原因 可以 去 理解 但 应该 对 车主 有 补偿 的 政策 出台 毕竟 ， 税费 车主 已经 交了 就 有 权利 行驶 不能 动不动 就限行 ， 那 老百姓 叫 的 钱 ， 给 退 吗 ？ 转发 微博 专家 又 来 找 骂 真够 大无畏 的 衰 和 汽车 关系不大 ， 你 就 能 管理 汽车 ， 去 管理 重化 企业 吧 ！ 万 入库 这 国难财 发 的 真 牛 逼 ！ 各种 不要脸 ， 头疼 医脚 鄙视 呵呵 哒 转发 微博 一天到晚 弄 两台 车 ， 不能 去 管管 一些 工厂 ？ ？ ？ 呵呵 好 无能 ！ 转发 微博 砖家 又 帮共军立 了 一功 ！ 最后 一句 果然 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 有 本事 把 工厂 关 了 回复 @ 小小 钢铁 达 人 : 重化 是 他们 家 的 ， 汽车 是 我 等 屁民 的 ， 这 都 不 懂 ？ 不治 你 治 谁 ？ 嘻嘻 嘻嘻 嘻嘻 / / @ 小小 钢铁 达 人 : 和 汽车 关系不大 ， 你 就 能 管理 汽车 ， 去 管理 重化 企业 吧 ！ 嘿嘿 嘿嘿 又 开始 夸 了 和谐社会 法院 故意 制造 五难 三案 现在 公检法 就是 阎王爷 ， ， ， 地方 法律 大于 中央 ， 雷锋 城市 ， 在 三中全会 期间 我 儿子 让 黑势力 眼睛 给 打 残 了 ， 抚顺 公安局 不 给 立案 在 眼病 医院 看病 被 流氓 医院 不 给 抢救 赶 出 医院 大门 打人 凶手 逍遥法外 ， 石油化工 学院 老师 找 社会 流 恐吓威胁 受害人 都 他 妈 以为 周六日 不限行 ！ 哈哈 ！ 一桶 污水 全倒 在 机动车辆 排放 上 了 ？ 转发 微博好 ！ 有功 ！ 如果 没有 这 万辆 车 ， 北京 一定 是 碧海 蓝天 转发 微博 快点 涨 油价 呀 强烈要求 明年 退还 今年 的 七分 之一 的 商业保险 和 强制 险钱 ！ 没本事 治理 烧煤 就 拿 老百姓 开刀 ！ 限行 了 还 这么 污染 ， 是不是 得全 北京 禁行 ！ 转发 微博 今天 我 在 路上 二十分钟 都 看到 了 三辆 单号 车 罚款 一百元 ， 那 也 是 比 将 车子 放在 地 库里 折旧 来 的 强 ， 并且 一百元 和 开车 带来 机会成本 比 简直 是 小钱 ， 政府 通过 这个 的确 也 可以 收获 不少 的 罚款 ， 但 于事无补 ！ 总之 ， 屁民是 拿来 出气 最好 的 沙包 ！ 拜拜 拜拜 拜拜 拜拜 拜拜 一点儿 都 不想 去 了 当初 你们 卖车 狂 赚钱 的 时候 没 规划 好 现在 来怪 老百姓 ？ 太过分 了 ！ 万量 车 ， 造成 这么 严重 的 后果 ！ ！ ！ / / @ 甲藻 老师 : 罚款 一百元 ， 那 也 是 比 将 车子 放在 地 库里 折旧 来 的 强 ， 并且 一百元 和 开车 带来 机会成本 比 简直 是 小钱 ， 政府 通过 这个 的确 也 可以 收获 不少 的 罚款 ， 但 于事无补 ！ 总之 ， 屁民是 拿来 出气 最好 的 沙包 ！ 转发 微博 说明 定 的 规定 太 狗屎 ， 没 人 愿意 遵守 受伤 的 总是 老百姓 呵呵 因为 限行 就是 非法 的 只准 放火 ， 不准 点灯 （ 省略号 处 自行 脑补 ） @ 黄刚 - 物流 与 供应链   @ 数据 化 管理   @ 冬天 里 开 的 花 看 了 评论 赶紧 去 找师 太 的 微博压 压惊 ， 可塑性 之 路 任重道远 啊 转发 微博 转发 微博 转发 微博 转发 微博 ～ 思考 次日 领导 又 买 了 一辆 大 揽胜 今天 不 出去 了 转发 微博 转发 微博 奇葩 ( ā ) 国度 每天 都 有 奇葩 的 新闻 ！ 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻大 周末 的 限行 确实 不 容易 记住 运用 排除法 ， 各国 来朝 的 时候 ， 不 一样 有 那么 多 车子 在 路上 跑 ， 为什么 没有 雾 霾 ？ 答案 自明 .. ～ 关于 如何 解救 北京 、 如何 守规矩 的 活着 、 如何 证明 你们 是 对 的 ， 好 吧 ， 我先 记下来 ！ 原来 城北 比 城南 空气 好 是 真的 啊 它们 应该 是 真 没 “ 地 ” 停 吧 转发 微博 交通 队 随随便便 强奸   抢劫 老百姓 万 转发 微博 转发 微博 转发 微博 我们 买 你 说 环保 合格 的 车 年 年 通过 你们 的 环保 检测 加着 你们 说 合格 的 高价 汽油 你 丫 告诉 我 天儿 成 这样 是 车 的 问题 ? 真 不要脸 今儿 我车 又 限行 以前 油价 一元 多 的 时候 天 还是 很 蓝 的 ⋯ ⋯ 来来来 ， 今年 奖金 又 多个 ， 照 这个 节奏 下去 估计 弄个 一千个 没 啥 问题 我 想 知道   罚款 * 辆车 =   这钱 去 哪 了 ？ 咋 一 听 很 邪乎 ， 算一算 五百 万辆 机动车 ， 单双 号 各 两百 五 ， 两 万辆 不过 百分之一 ， 以下 的 事情 都 应该 算小 概率 事件 据说 刮风 了 单双 号 与 道路 宽窄 有关 ， 和 雾 霾 美官 ， 扯蛋 转发 微博 转发 微博 悲伤 还 能 出门 么 东京 、 纽约 这么 多车 怎 不见 雾 霾 啊 ？ 每 车 罚款 ， 求 公布 罚款 使用 去向 单双 号 与 道路 宽窄 有关 ， 和 雾 霾 美官 ， 扯蛋 既然 能 准确 预测 ， 就 一定 知道 原因 和 发展趋势 ， 限行 车辆 只是 在 试探 民意 ， 肯定 没 憋 好 屁 / / @ _ : 大为 减缓 那 今天 一定 是 我 瞎 了 随随便便 一天 创收 万 啊 ， 北京市政府 终于 找到 卖地 以外 最能 挣钱 的 业务 了 ， 恭喜 政府 ！ 转发 微博 自己 生存 的 环境 自己 都 不 去 爱护 ！ 难道 万辆 车 都 是 有 急事 不得不 开 吗 ？ 建议 交管部门 加大 检查和 处罚 力度 ， 违法 成本 太低 ， 他 有 的 人 就是 不 自觉 ！ ！ ！ 我单 双号 造势 ～ 挖 鼻   / / @ 无肉 不欢 : 既然 能 准确 预测 ， 就 一定 知道 原因 和 发展趋势 ， 限行 车辆 只是 在 试探 民意 ， 肯定 没 憋 好 屁   / / @ _ : 大为 减缓 那 今天 一定 是 我 瞎 了 管得 着 吗 ？ 官老爷 说 了 ， 我 想 罚 就 罚 ， 来劲 再多罚 点 ， 别 不识好歹 ！ / / @ 尤嘉 - 走 着 :   每 车 罚款 ， 求 公布 罚款 使用 去向 偷笑   / / @ 尤嘉 - 走 着 : 每 车 罚款 ， 求 公布 罚款 使用 去向 又 来 了 限行 没用 ！ 和 我 预测 一样 明明 雾 霾 迟来 了 ， 变成 措施 得力 了 ！ 果子 永远 在 我 手里 ， 屎盆子 永远 在 你 头上 转发 微博 此时 ， 我 担心 我 回家 咋办 衰 珍爱 生命 ， 远离 北京 国 又 多一笔 收入 弱怒 专家 立于不败之地 呀 发 了 预警 雾 霾 不 严重 那 是 预防 工作 做得好 ， 限行 限得 好发 了 预警 雾 霾 严重 了 ， 你 看 我 预测 得准 吧 要是 不 做 预防 工作 ， 不限行 那会 更 严重 专家 叼 飞盘 的 技术 又 精进 了 专家 真是 牛 ， 请问 风不来 雾 霾 会 怎么样 ？ / / @ :   单双 号 与 道路 宽窄 有关 ， 和 雾 霾 美官 ， 扯蛋 转发 微博 果然 专家 出现 啦 ， 抓 一只 放 动物园 吧 政府 为啥 不 治理 中 石油 中石化 ， 他们 都 油 质量 太差 了 吧   是 . 今天 早晨 就 不是 那麼 嚴重 发改委 不降 油价 ， 网上 骂声 一片 ， 北京 在 配合 发改委 工作 吗 ？ 是 本域 、 是 周边 、 是 上游 、 还有 上游 的 上游 ， 还有 周边 的 周边 所以 别 整本 域 治理 ， 要 全国一盘棋 ， 一盘棋 的 含义 ， 懂 么 ？ 转发 微博 一辆车 罚元 ， 那 可 两百万 了 扯淡   明明 是 号 突然 刮 北风   大部分 大 蓝天   所以 号 才 没 那么 严重   就 知道 私家车 要 背锅 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 那 为啥 每次 南部 都 重度 污染 了 北部 和 市区 优良 到 轻度 ？ 北京城 内连 工业 都 没有 光 机动车 究竟 能 产生 多大 污染 ？ 看来 去年 柴静 的   苍穹 之下 还 没能 让 让 问题 得到 缓解   看来 有人 又 忘记 的 专家 不要脸 好 了 几天 ， 又 重 污染 红色 预警 ， 还是 来阵 大风 的 好 这雾 霾 如 你 所 想 → _ → / / @ _ 忆瑾 年 ： 这 江山 如你所愿 都 以为 雾 霾 下 看不清楚 车牌 哇 ？ 北京 人 生活 太 安逸 了 ， 天天 玩儿 红警 … … 你们 又 挣 了 多少 老百姓 的 血汗钱 ！ 转发 微博 转发 微博 一个 罚 一百 ， 两 万辆 ， 我 艹 ！ 又 发笔 横财 转发 微博 应该 检查 油品 和 释放 污染源 的 工厂 政府 又 赚 了 四百万 转发 微博 呵呵 呵 ， 大为 减缓 老娘 早上 睁眼 一 拉开 窗帘 以为 睡过去 了 ， 到 仙境 了 呢 挖 鼻 转发 微博别 老 盯 着 汽车 好 么 ？ 尽管 我 没车 ， 也 不 开车 ， 也 希望 街上 车 也 没少 一点 但 就是 不 喜欢 拿 私家车 说事 的 态度 要 知道 头顶 上 飞过 的 飞机 造成 的 污染 比 汽车 还 厉害 还有 那些 化工厂 .... 真相 / / @ 老 队长 : 我们 买 你 说 环保 合格 的 车 年 年 通过 你们 的 环保 检测 加着 你们 说 合格 的 高价 汽油 你 丫 告诉 我 天儿 成 这样 是 车 的 问题 ? 真 不要脸 今儿 我车 又 限行 逾 万 罚款 就 知道 你们 会来 这套 👎 👎 不 抓 重点 工业 污染物 排放 才 是 当地 大气污染 的 罪魁祸首 ， 地方 政府 和 有关 部门 的 无能 、 渎职 ， 甚至 纵容 ， 才 导致 雾 霾 长期 笼罩 ， 深究 下去 ， 自己 绝对 脱不了 干系 ， 于是 就 嘴 滑 ， 污蔑 说 机动车 是 雾 霾 的 主因 ， 把 责任 往 拥有 私家车 的 广大 人民 群众 身上 一推 ， 好像 就 能 让 自己 明哲保身 足够 无耻 ！ # 世界 哪里 大 ， 我 与 川 医大 # 转发 微博 苍穹 之下 @ 梦 天使 家族 晓平   继 和 净化器 后 又 一 创收 重举 早就 想 实行 单双 号 了 ， 一直 找 不到 合适 的 理由 雾 霾 预警 正 和 它们 心意 ， 别管 实际 严重 不 严重 ， 它们 都 有 的 说   / / @ 无肉 不欢 : 既然 能 准确 预测 ， 就 一定 知道 原因 和 发展趋势 ， 限行 车辆 只是 在 试探 民意 ， 肯定 没 憋 好 屁 / / @ _ : 大为 减缓 那 今天 一定 是 我 瞎 了 限行 了 路上车 少 了 但是 奇怪的是 开起 车来 还是 不太 顺畅 让 我 觉得 我 是不是 没 升级 反 隐形 有些 障碍物 我 看不到 车厂 是 你们 批 的 ， 年 审是 你们 做 的 ， 燃油 也 是 你们 产 的 到 最后 雾 霾 是 我们 开车 群众 造成 的 微笑 汽车 已经 证实 不是 雾 霾 的 主因 ， 还限车 干什么 转发 微博 天天 就 知道 拿车 说 事 ， 有 蓝 的 那 段时间 你们 做 了 啥 小动作 自己 心里有数 违反 限行 不 对 ！ 但 你 卖车 老限行 就 对 啊 ？ 我 这么 有 素质 的 人 都 开始 有 违反 限行 的 念头 了 ！ ！ 大 周末 的 车 不能 动 ， 出租车 又 事 ， 公交车 又 半天 来 一辆 ， 就 剩 走 着 了 ！ 人人 关心 污染 ， 但是 有 几个 人 真正 为 污染 在 出 什么 呵呵 呵呵 呵呵 / / @ 尤嘉 - 走 着 : 每 车 罚款 ， 求 公布 罚款 使用 去向 专家 是 哪个 专家 ， 预测 的 内容 到底 是 什么 ， 采取 了 什么 措施 ， 污染 怎么 减缓 了 ， 参数 能 不能 公布 ？ 工厂 的 浓烟 小时 排放 ， 而 私家车 又 能 污染 多少 呢 ？ 有点 方 转发 微博 转发 微博有 魄力 就 去 关闭 所有 污染 工厂 ， 不要 跟 老百姓 较劲 好不容易 这 周末 有 空想 去 提车 ， 你 来 个 单双限行 ， 考虑 了 车兄 的 感受 吗 转发 微博有 本事 都 限 了 ， 看看 是不是 就 不雾 霾 了 ， 这 智商 真让人 着急 我 呸 我 呸 我 呸 呸 呸 万辆 怎么 统计 出来 的 ？ 都 如何 处罚 ？ 反正 我 注意 观察 了 街上 的 车 ， 违规 的 就 两辆 ， 全部 是 京 牌照 ， 估计 交警 也 不敢 拦 ， 爷爷 们 的 公车 周末 还 上街 为 人民 服务 呢 ， 辛苦 了 ！ 看看 评论 就 知道 政府 的 政策 是 多么 深得人心 了 雾 霾 到底 怎么 形成 的 ， 老百姓 现在 不好 忽悠 了 哈哈 这雾 霾 反正 电子眼 也 拍 不 清楚 ， 所以 侥幸 都 出来 了 ， 没想到 交警 冒 着 中毒 的 危险 全勤 了 ... 呵呵 @ 国酒 茅台 - - 深圳 ： 由衷 的 敬佩 我们 党和国家 的 最高 权力 机关 能 在 如此 恶劣 的 环境 下 长期 坚守 ， 不愧 是 发扬 了 党国 提倡 的 一不怕苦 ， 二不怕死 的 精神 向 你们 致敬 ！ 大家 也 真是 受够了 拳头 拳头 汗限行 不能 太 任性   太 随意   挨骂 吧 转发 微博 怎么 就 和 机动车 杠上 了 呢 ？ 雾 霾 形成 的 原因   机动车 排放 能 占 多少 ？ 为什么 不去 治理 源头 ？ 转发 微博 唉 ~ 这 日子 怎么 过 啊 ， 到处 雾 霾 大大 减缓 的 意思 是 ？ 没降 继续 升 ？ 又 捞 一笔 转 了 → _ → / / @ _ : 有种 明明 是 头疼 却 叫嚣 着 没有 用 妇炎洁 的 即 视感 回复 @ 笑 死 我 了 侯梦婷 : 悲 催 艹 根   / / @ 笑 死 我 了 侯梦婷   : 车厂 是 你们 批 的 ， 年 审是 你们 做 的 ， 燃油 也 是 你们 产 的 到 最后 雾 霾 是 我们 开车 群众 造成 的 微笑 转发 微博 转发 微博限行 只是 不负责任 的 懒政 ， 治雾 霾 要 从 根上治 ， 建议 ： ， 把 渎职 的 环保 系统 、 地方 政府 按 危害 公众 安全 罪 、 投毒 罪 追究 刑责 ， 该毙 就 毙 ； 、 把 石油 石化 没收 ， 资产 购置 成 净化器 挨家 发放 ， 放开 垄断 ， 谁 能 生产 好油 谁 来 、 把 三峡 吹 的 牛 逼 落到实处 ， 少 烧煤 煞笔 专家 ， 能 告诉 我们 雾 霾 从 哪来 的 嘛 ， 这个 基本 问题 都 没 搞清楚 怒 转发 微博雾 霾 到底 怎么 形成 的 ， 老百姓 现在 不好 忽悠 了 哈哈 如果 没有 蓝 的 霸气 ， 啥 都然 并 卵酷 就 爱看 评论 如果 北京 牌照 违规 也 是 扣 三分 ， 会 好 一些 ， 光罚 一百 ， 成本 太低 政府 不要脸 / / @ 鼓手 李寶 : 就 爱看 评论 转发 微博 转发 微博 都 他 吗 赖车   傻 逼 转发 微博 增加 上 呼道 细胞 基因 突发 雾 霾 是 机动车 造成 的 吗 ， 地上 车辆 跑 ， 蓝天白云 飘 ， 这 也 是 车辆 造成 的 吗 ？ / / @ 笑 死 我 了 侯梦婷   : 车厂 是 你们 批 的 ， 年 审是 你们 做 的 ， 燃油 也 是 你们 产 的 到 最后 雾 霾 是 我们 开车 群众 造成 的 微笑 已经 臭 不要脸 到 了 无极限 辆车 又 创造 了 多少 罚款 收入 … / / @ 人们 一致 认为 : 限行 只是 不负责任 的 懒政 ， 治雾 霾 要 从 根上治 ， 建议 ： ， 把 渎职 的 环保 系统 、 地方 政府 按 危害 公众 安全 罪 、 投毒 罪 追究 刑责 ， 该毙 就 毙 ； 、 把 石油 石化 没收 ， 资产 购置 成 净化器 挨家 发放 ， 放开 垄断 ， 谁 能 生产 好油 谁 来 、 把 三峡 吹 的 牛 逼 落到实处 ， 少 烧煤 大发 雾 霾 财 再次 体现 出 管理者 的 无能 少放点 ， 污染 会 更 容易 缓解 挖 鼻 挖 鼻 罚款 这钱 也 不知 是 被 某官 挥霍 了 ？ 还是 治理 雾 霾 了 ？ 转发 微博 转发 微博 美国 欧洲 🚘 都 很多 ， 也 没 说 和 中国 一样 搞限行 的 ， 不 知道 人大 是 如何 通过 这种 法案 的 ⋯ ⋯ 代表 了 民意 吗 ？ 很 怀疑 交管局 年底 奖金 有着落 了 哎呀呀 → _ → 看 人家 美 帝国 那么 多车 也 没见 污染 到 哪儿 去 ！ 这 大中华 的 污染源 到底 是 啥 吃惊 转发 微博限行 转发 微博 果然 没想 错 啊   真 舔着 脸 这么 说   治理 有效 棒棒 哒 哦 转发 微博令行 不止 当 严惩 交管部门 创收 余万元 偷笑 转发 微博 转发 微博 这 是 要 反 ！ @ 啞巴   发布 雾 霾 红色 预警 并 汽车 单双 号 ， 此招 甚妙 如果 雾 霾 大 ， 是 预报 准 如果 雾 霾 小 ， 是 限行 有效 怎么 都 好 每人 ， 一天 创收 万 ！ 微笑 你们 把 暖气 停 了 呀 嘻嘻 京城 快 呆 不 下去 了 轉發 微博 反正 你们 就 骂骂 骂 完 就 各回 各家 吧 转发 微博 我 是 来看 评论 的 万 还 多么 ， 那些 人 只 看 自己 方不 方便 ， 根本 没 把 雾 霾 放在眼里 # 社会 热点 # 北京 重 污染 红警 首日 逾 两 万辆 车 违反 限行 感冒   @ 青春 师大     @ 江西师大 学生会   转发 微博 增加 财政收入 的 好 办法 为什么 雾 霾 严重 都 是 京津冀 呢 ？ 工厂 企业 是 根源 北京 的 工厂 企业 都 挪到 河北 了 ， 雾 霾 跟着 来 了 ！ 如果 再 挪到 全国 别的 省市 雾 霾 也 会 跟着 去 的 ！ 主演 的 手段 是 治理 工厂 企业 ， 而 不是 老 治理 老百姓 ！ 有功 了 都 是 领导 的 ， 有过 了 都 是 百姓 的 ！ 哎 ， ， ， 转发 微博 哈哈哈 哈哈哈 @ 尼古拉斯 斯斯 你妹   要 反 了 天 了 ！ 互 咬 话题 万事俱备 只 欠 西北风 了 罚 违法 行车 每辆 多少 钱 ？ 钱 用于 治雾 霾 还是 当 年终奖 ？ 请 交待 清楚 转发 微博 私家车 主没 一个 组织 可以 与 政府 沟通 ， 抗衡 其他 企业 甚至 能 贿赂 官员 所以 私家车 是 任人宰割 的 肥肉 昨天 上路 特意 观察 了 一下 还 / / @ 卢旭宁 : 转发 微博 谁 研究 的 呢 ？ 即 不能 治理 雾 霾 ， 又 劳民伤财 ， 还 能 给 政府 创收 ， 这招 好 啊 ， 你 罚 下来 的 钱 是 用 在 治理 雾 霾 上 了 吗 ？ 这时候 专家 哪去 了 ？ 除了 不让 开车 就 没 别的 办法 了 吗 ？ 我 咋 那么 不信 呢 ， 汽车尾气 能比 工厂 的 烟囱 威力 还 大 ？ 转发 微博 转发 微博 转发 微博 这 也 不重 啊 转发 微博 工厂 停 了 可能 吗 … … 污染 问题 是 综合性 的 ， 根治 确实 困难 ， 全方位 、 多角度 会 好些 都 特 么 污染 成 这样 了 ， 还 不 忘 邀功 ！ 也 是 没脸没皮 到家 了 天朝 威武 罚款 也 得 收 多万 吧 ？ ！ 转发 微博 转发 微博 转发 微博 万元 到手 ， 北京市政府 太 机智 了 草泥马 ！ 这种 限行 就 该 违反 净赚 / / @ 笑 死 我 了 侯梦婷 : 车厂 是 你们 批 的 ， 年 审是 你们 做 的 ， 燃油 也 是 你们 产 的 到 最后 雾 霾 是 我们 开车 群众 造成 的 微笑 转发 微博 政府 不敢 直面 问题 根源 ， 雾 霾 永远 不会 治理 好 人性 ， 自己 眼前 的 利益 比 天大 不 烧煤 ， 可以 呀 ， 只怕 没 暖气 又 该 骂 了 吧 就 不能 为 社会 损失 一点 自己 的 利益 政府 已经 在 努力 了 哦 拜拜 不错 ， 提前 预警 ， 减轻 了 雾 霾 狗屁 预测 ， 外地 车牌 不限不罚 照样 跑 三环 ， 倒 是 把 本地 京牌 罚个准 再说 也 没见 多 大雾 霾 ， 什么 狗屁 专家 哼 怒 评论 晕厥 车 不是 我们 生产 但是 我们 花钱 验车 的 油 是 你们 生产 我们 买单 的 税 ， 费 我 都 交 了 我 花钱买 的 车 ， 凭 什么 不让 我开 ？ ！ 车船 使用税 我们 交 的 一年 的 退 吗 ？ ？ “ 专家 称 ， 由于 预测 准确 ， 提前 发出 预警 ， 及时 采取措施 ， 污染物 的 积累 速度 大为 减缓 ” 都 这样 了 还 不 忘 自我 表扬 多么 英明 伟大 正确 的 政府 啊 ， 屁民们 跪谢 吧 你 自己 捫心 自問 ， 寫出 ? 说明 单双 号 车 都 不是 减缓 雾 霾 的 原因 ， 是 自行车 @ 头条新闻   求 为民 做主 @ 王石   求 关注 上海 万科 翡翠 楼盘 /     上海 万科 用 欺骗 业主 ， 承诺 的 儿童乐园 与 绿地 实属 政府 早已 规划 在 前 的 能源 站 ， 而 万科 待房 售罄 马上 拆建 露出 真面目 ， 业主 唯有 走上 维权 之 路 讨回公道 ， 希望 能源 站 能够 搬离 附近 ， 找到 一个 更 合适 的 地方 建设 臭   昨天 那天 儿 就 重 污染 了 ？ / / @ 长安 青豆 ： 车厂 是 你们 批 的 ， 年 审是 你们 做 的 ， 油 也 是 你们 脸 的 到 最后 却成 了 不 合适 产品 雾 霾 的 罪魁祸首 ！ 转发 微博 转发 微博 你 就是 让 所有 的 车 不 上路 试试 ？ ？ ？ 难道 就 没有 雾 霾 了 ？ ？ ？ 谁 不是 心知肚明 雾 霾 哪里 来 的 ！ ！ ！ ！ 转发 微博 这样 的 污染 肯定 不是 城市 车辆 多寡 决定 的 ， 看看 欧美 大城市 的 天空 就 知道 这样 的 报道 是 牛头不对马嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博万 到手 了 ， 哈哈 ? ? 转发 微博 “ 专家 称 ， 由于 预测 准确 ， 提前 发出 预警 ， 及时 采取措施 ， 污染物 的 积累 速度 大为 减缓 ” 都 这样 了 还 不 忘 自我 表扬 多么 英明 伟大 正确 的 政府 啊 ， 屁民们 跪谢 吧 专家 是 个 像 风 一样 飘渺 的 男子 ！ 永远 都 只会 说 专家 说 ， 能 不能 以后 实名 专家 说 ， 看看 哪个 专家 说 ， 不怕 大家 唾沫 淹死 他 ！ 相关 部门 还有 什么 招 呢 ？ 回复 @ 木田晖晖 : 蓝天 的 时候 也 有 污染 工厂 开工 ， 怎么 解释 ？ 所以 拜托 你 有点 智商 / / @ 木田晖晖 : 蓝天 的 时候 车 也 在 跑 ， 怎么 解释 ？ 转发 微博 昨天 一天 两百多万 到手 了 笑哈哈   : / / . / 看 评论 ， 了解 决策 效应 转发 微博 转发 微博 空气污染 还 不是 最大 的 问题 ， 北方 大城市 严重 缺水 才 是 制约 城市 发展 的 最大 问题 ， 江浙沪 欢迎 你 ！ 又 想 开车 又 不想 吸霾 有 道理 ， 费用 都 交 了 ， 中国 特色 呀 ， / / @ 观察家 家中 观察 : 车是 经过 你们 检验 合格 的 ， 油是 符合 你们 的 标准 的 ， 税 ， 费 我 都 交 了 我 花钱买 的 车 ， 凭 什么 不让 我开 ？ ！ 不用 转移视线 ， 民众 不 傻 ， 现在 是 互联网 时代 ， 想 知道 点 啥 还 能 难 到哪去 生病 想要 蓝天白云 时 恨不得 做 环保 斗士 现在 涉及 到 自身 利益 生病 环境 的确 不能 单纯 靠限行 维持 油价 改变 各行各业 都 在 做 着 努力 ， 你们 没 看到 就 没 资格 全盘否定 怒雾 霾 不是 一天 就 能 形成 就 能 处理 的 别说 什么 只有 中国 这样 ， 那些 发达国家 早些 哪个 不是 重度 污染 到 死 人 的 地步 只不过 是 近些年 控制 的 好 再次 发布 ！ 早该 治治 了 兼职 和 吸毒 无差 → _ → / / @ 焦糖 香蕉 鱼 : 我单 双号 造势 ～ 挖 鼻   / / @ 无肉 不欢 : 既然 能 准确 预测 ， 就 一定 知道 原因 和 发展趋势 ， 限行 车辆 只是 在 试探 民意 ， 肯定 没 憋 好 屁   / / @ _ : 大为 减缓 那 今天 一定 是 我 瞎 了 这样 的 污染 肯定 不是 城市 车辆 多寡 决定 的 ， 看看 欧美 大城市 的 天空 就 知道 这样 的 报道 是 牛头不对马嘴 转发 微博 这 是 哪里 来 的 砖家 ？ 太有 才 了 ！ 转发 微博 转发 微博有 这 功夫 不如 把 工厂 治治 微笑 它們 才 不關 心能 不能 眞 的 整治 污染 ， 把 人民 培養成 仇恨 汽車 文化 的 狂犬 才 是 最眞實 用意 闭嘴 这样 的 污染 肯定 不是 城市 车辆 多寡 决定 的 ， 看看 欧美 大城市 的 天空 就 知道 这样 的 报道 是 牛头不对马嘴 所以 每次 老湿 说 学校 这里 . 的 值 到 简直 不得了 的 时候 ， 我 的 内心 都 是 默默 鄙视 的 微笑 微笑 专家 讲 的 这个 笑话 我 给 满分 / / @ 慕尼黑 踢球者 ： 不 解决 油品 问题 现行 有个 屁用 ， 就 会 拿 汽车 开刀 回复 @ _ : 公务员 也 是 人 ， 大部分 公务员 也 是 平头 小 百姓 ， 不要 动辄 就 拿 公务员 说事 都 是 借口 / / @ _ : 回复 @ 随便 看看 : 呵呵 ， 敢不敢 让 公务员 以身作则 ？ 全员 不准 开车 出门 ？ 呵呵 好 ， 我 就 问限行 了 以后 雾 霾 还 严重 专家 们 怎么 解释 ？ 因为 人 喘气 有 霾 ？ 以后 喘气 单双 号 ， 男 的 限双 号 ， 女 的 限单 号 相关 部门 还有 什么 招 呢 ？ 转发 微博 不 知道 还是 有意 的 两万 车主 勇敢 挑战 了 违法 行政 治标不治本 @ -   某些 组织 老是 这样 与 人民 背道而驰 ， 当心 哪一天 真的 被 搞 下来 哦 看看 老百姓 的 评价 ， 我 就 不 说 了 ， 某些 领带 不怕 后代 生 儿子 没 屁眼 吗 江山 如此 多娇 ， 引 无数 英雄 竞折腰 … … 专家 称     由于 预测 准确     提前 发出 预警     ? + 转发 微博 活该 ！ 什么 好 资源 都 往 那里 不 公平 不 均匀 的 不出 才 怪 ！ 加油 北京 重 污染 红警 首日 逾 万辆 车 违反 限行 ， 红色 预警 期间 实行 单双 号 限行 ， 小伙伴 们 注意 啦 ～ / / @ 老 队长 : 我们 买 你 说 环保 合格 的 车 年 年 通过 你们 的 环保 检测 加着 你们 说 合格 的 高价 汽油 你 丫 告诉 我 天儿 成 这样 是 车 的 问题 ? 真 不要脸 今儿 我车 又 限行 能 不能 把 车船税 和 交强险 也 按照 限行 的 车辆 使用率 重新 算 一下 ？ 老百姓 交 的 是 全年 的 税 ， 你 城市规划 不 科学 最后 弄个 限行 ， 强制 不能 开车 的 那些 天 的 税 钱 岂 不是 白交 了 ？ 永远 让 老百姓 买单 ， 留 你 何用 ！ / / @ 越 之 :   看看 老百姓 的 评价 ， 我 就 不 说 了 ， 某些 领带 不怕 后代 生 儿子 没 屁眼 吗 北京 就 不是 人 呆 的 地方 / / @ 越 之 : 看看 老百姓 的 评价 ， 我 就 不 说 了 ， 某些 领带 不怕 后代 生 儿子 没 屁眼 吗 其实 雾 霾 本 就 不 严重 ， 只是 想限号 ， 然后 假装 表现 下 是 限号 的 效果 万辆 车 ， 每辆 罚元 ， 大 礼拜六 的 真不少 挣钱 啊 ！ 话 说 昨天 天是 蓝 的 呢 转发 微博 转发 微博 呵呵 逼反   / / @ 罗比 睡不醒 : / / @ 越 之 :   看看 老百姓 的 评价 ， 我 就 不 说 了 ， 某些 领带 不怕 后代 生 儿子 没 屁眼 吗 罚 罚 罚 ！ 必须 狠狠 罚 ！   / / @ 萌萌萌 _ 想 去 旅行 : 哈哈哈 哈哈哈 @ 尼古拉斯 斯斯 你妹   要 反 了 天 了 ！ 培养 仇恨 转移 矛盾 ， 是 祖传 的   / / @ 梦驹 的 梦 居 : 它們 才 不關 心能 不能 眞 的 整治 污染 ， 把 人民 培養成 仇恨 汽車 文化 的 狂犬 才 是 最眞實 用意 自卖自夸 王婆卖瓜 ！ 自卖自夸 ， 他们 卖车 （ 电动 ） 转发 微博 我 算是 知道 阅兵 蓝 和 上合 蓝 是 怎么回事 了   前两天 郑州 上合 会议   周遭 所有 工厂 一律 停业   第一次 劝告 第二次 抓人   ( . 郑州 某 工厂 员工 如是说 ) 这不习 大大 刚 走   … … 接受 旧物 捐赠 ， 做到 “ 把 爱 传递 下去 ” 昨天 贡献 了 元 头疼 的 事 ‘ 专家 称 ， 由于 预测 准确 ， 提前 发出 预警 ， 及时 采取措施 ， 污染物 的 积累 速度 大为 减缓 ’   你们 呀 把 百姓 当 傻 逼 吗   卧槽 非暴力 不 合作 嘻嘻 罚款 就是 ！ 雾 霾 成 了 天朝 的 财神爷 ！ 限行 和 放假 配套 执行 吧 呵呵   / / @ 越 之 : 看看 老百姓 的 评价 ， 我 就 不 说 了 ， 某些 领带 不怕 后代 生 儿子 没 屁眼 吗 哈哈 # 热点 # 【 北京 重 污染 红警 首日 逾 万辆 车 违反 限行 】 日 ， 北京 重 污染 红色 预警 首日 ， 逾 万辆 车 违反 单双 号 限行 另据 环保部 消息 ， 至 昨日 ， 京津冀 及 周边地区 个 地级 以上 城市 中 ， 城现 重度 及 以上 污染 专家 称 ， 由于 预测 准确 ， 提前 发出 预警 ， 及时 采取措施 ， 污染物 的 积累 速度 大为 减缓 : / / . / 空气污染 跟 机动车 没有 直接 的 关系 吧 ！ 个人 觉得 空气污染 跟 国人 的 素质 也 有关 吧 ！ 我 居住 的 地方 特别 喜欢 焚烧 垃圾   : / / . / 臭 不要脸 ！ 转发 微博 创收 万有 本事 去关 工厂   别特 么 折腾 老百姓 呵呵 拜拜   / / @ 越 之 : 看看 老百姓 的 评价 ， 我 就 不 说 了 ， 某些 领带 不怕 后代 生 儿子 没 屁眼 吗 / / @ 越 之 :   看看 老百姓 的 评价 ， 我 就 不 说 了 ， 某些 领带 不怕 后代 生 儿子 没 屁眼 吗 减缓 个 毛 ， 比 前日 更 深重 ！ 准确 、 减缓 、 您 继续 着 ！ 😜 明摆着 是 让 单双 号 都 停运 ！ 笑哈哈 谁 口口声声 “ 建设 美丽 中国 ？ ” ， 几年 过去 空气污染 愈发 严重 市政府 的 和 环保 专家 生 孩子 都 没 屁眼儿 吧 ？ 转发 微博 微风 🍁 ❤ 玫瑰 🌹 空气 嘛 要 净化器 ， 水嘛 要 水 管家 … … 生活 不易 感冒 求赞求 粉丝 ， 同时 杨家将 的 加粉 ！ 日进 万 ， 一个月 就是 ， 一年 就是 … … 雾 霾 还 需要 预报 吗 ？ 笑笑 笑 转发 微博 两万多 车 违法 上路 ， 其中 有 多少 人 不 知道 限号 的 怒 怒 怒 怒 那些 不看 新闻 不上 手机 的 咋办 ？ @ 陈震 同学 主要 还是 工业污染 严重 @ 清华 孙立平   @ 任志强   @ 崔永元   @ 叶檀   汗 我 已经 做好 回来 发 痘痘 的 准备 了 ， 心好 痛 悲伤 悲伤 悲伤 想着 去 北京 过 有 雪 的 圣诞节 … 没想到 ， 雪 没 看到 … 都 是 霾 拜拜 拜拜   / / @ 奶 小瓶 要 存钱 和 芭小蕾 去 : 汗 我 已经 做好 回来 发 痘痘 的 准备 了 ， 心好 痛 悲伤 悲伤 悲伤 今晚 的 新闻联播 报道 了 河北 及 北京 周边 的 一些 供热 单位 ， 违规 大量 排放 没有 经过 处理 的 废气 ， 这才 是 造成 雾 霾 严重 的 元凶 ， 为什么 就 没有 人管 呢 ？ 真心 感到 中国 法律 的 苍白 与 无力 ！ 转发 微博 # 热点新闻 #   叮叮 叮叮 ， 又 红色 预警 了 跟 车 只有 半个 铜板 的 关系 挖 鼻 ， 真是 原因 $ ^ #& ¥ （ 为什么 屏蔽 我 ， 为什么 ！ ） 转发 微博 多年 发展 ， ％ 的 人 分享 ％ 的 财富 ， 环境 的 恶化 却 叫 全国 人民 牺牲 健康 为 代价 转发 微博 我 只 想 说 ， 穹顶 之下 ， 雾 霾 还 在 继续 ， 然而 人们 已经 习惯 了 麻木 的 带上 口罩 ， 出门 做事 想起 了 柴静 ， 想起 了 她 曾经 的 呼号 ， 什么 时候 ， 我们 可以 再 给 孩子 们 一片 不用 禁令 就 能 看到 的 蓝天 我愿 倾尽全力 ， 你 那 ？ 转发 微博限 号 出行 始终 不是 办法 ， 必须 根据 公民 的 身份证 尾数 摇号 ， 今天 摇到 的 ， 只能 尾数 的 人 上班 ， 其它 一律 禁止 出门 ， 再 辅以 城管 查证 、 朝阳 群众 举报 ， 才能 缓解 交通 压力 本来 还 想 过 两天 去 帝都 吃个 东来顺 和 卤 煮 啥 的 ， 现在 看来 不好办 了 挖 鼻", "label": "0"}