{"text": "# 就业 有位 来 # 【 推荐 演讲 大 实用技巧 】 ① - - 原则 ： 不超张 ， 演讲 不超 分钟 ， 字体 大于号   ② 有趣 些   ③ 放慢 速度   ④ 眼神 交流   ⑤ 个 词 总结 想法   ⑥ - 原则 ： 张 幻灯片 ， 每张 讲 秒   ⑦ 不要 读 幻灯片   ⑧ 可 加入 小 故事   ⑨ 从 听众 角度 出发 答辩 、 考试 、 工作 总结 、 升职 都 用得上 ！ 转 ！ @ 灬 丿 艹   好 东西 ！ @ 联合 卡车 官方 微博 用得上 ～ 转发 微博 转发 微博 转发 微博收   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 成都 理工大学 #   好 资源 ～ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 成理 管科 院 人力 系 学生会 : # 成都 理工大学 #   好 资源 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 记住 这个 原则   让 你 的 更 “ 美 ” 】 ①   原则 ： 每张 幻灯片 传达 个 概念 最好 ， 个 恰好 ，   超过 个 负担 就 太重 ； ② / / 法则 ： 演示 文件 不 超过 页 ， 演讲 时间 不 超过 分钟 ， 演示 使用 的 字体 不 小于号 ； ③ (         ) ： 内容 深入浅出 ， 简单 就是 美 转发 微博 转发 微博 转发 微博 转发 微博 以后 用 得到 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博存 转发 微博 ( ´ ◕ ω ◕ ｀ ) 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 滕州 日报 : 【 记住 这个 原则   让 你 的 更 “ 美 ” 】 ①   原则 ： 每张 幻灯片 传达 个 概念 最好 ， 个 恰好 ，   超过 个 负担 就 太重 ； ② / / 法则 ： 演示 文件 不 超过 页 ， 演讲 时间 不 超过 分钟 ， 演示 使用 的 字体 不 小于号 ； ③ (         ) ： 内容 深入浅出 ， 简单 就是 美 转发 微博 转发 微博 转发 微博 哆 啦 梦 花心 转发 微博 转发 微博 实用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 演讲 大 实用技巧 转发 微博留 着 备用 怒怒 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 就业 有位 来 # 【 推荐 演讲 大 实用技巧 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 有用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 福利 来 了 偷乐 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 ， 学习 了 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 你 能 不加 最后 那个 转 么 ？ 转发 微博 转发 微博 转发 微博转 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 留下 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 香菇 吖   看看 吧 转发 微博 转发 微博 呵呵 和 矛盾 要 不让 人烦 ， 不仅 演讲 内容 要 有趣 ， 而且 幻灯片 要常 “ 动 ” ， 就 应该 半分钟 切 一张 上次 开班 会 ， 四十分钟 就 做 了 八十多 张 幻灯片 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 ！ 转发 微博 ~ / / @ 暖 暖 - :   转发 微博 照相机 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 马克吐温 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 肥皂 _ 富 转发 微博 转发 微博 转发 微博 转发 微博收   转发 微博 转发 微博 转发 微博 转发 微博收   转发 微博 转发 微博 转发 微博 # 就业 有位 来 #   职场 技能 ， 创业 的 小伙伴 们 快学 起来 ， 做 一份 完美 的 ， 让 投资 的 大佬 们 一目了然 的 了解 你 创业 的 模式 ， 用 它 敲开 你 创业 的 大门 ， 撒花 当然 你 也 可以 来众 筹网 ， 推荐 我们 来 帮 你 实现 创业 的 梦想 ， 众筹网 ， 筹 小钱 ， 办 大事 ~ ！ 转发 微博 转发 微博 转发 微博 转发 微博 回复 陈小玉 瞧瞧 对 吗 : 好军 @ 的 超人 阿童木   哈哈 转发 微博 不要 读 屁屁 气 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 了 那年 述职 报告 中 的 问题 收藏 着 ， 以后 会 用得着 收   赞赞赞 转发 微博 转发 微博 马克 ， 必备 技能 转发 微博 # 就业 有位 来 #   职场 技能 ， 创业 的 小伙伴 们 快学 起来 ， 做 一份 完美 的 ， 让 投资 的 大佬 们 一目了然 的 了解 你 创业 的 模式 ， 用 它 敲开 你 创业 的 大门 ， 撒花 当然 你 也 可以 来众 筹网 ， 推荐 我们 来 帮 你 实现 创业 的 梦想 ， 众筹网 ， 筹 小钱 ， 办 大事 ~ ！ 转发 微博 多数 时候 不 适用 除非 讲 的 是 吹牛 的 人生哲理 之类 不要 读 屁屁 气 多数 时候 不 适用 除非 讲 的 是 吹牛 的 人生哲理 之类 转发 微博 转发 微博 转发 微博 转发 微博一 起来 吧 ， 收拾 好 你 身边 的 闲置 物品 ， 加入 到 我们 的 爱心 捐助 队伍 中来 吧 ！ 大爱 就 在 这里 ， 大爱 就 从 我们 身边 起航 ！ 一 起来 吧 ， 收拾 好 你 身边 的 闲置 物品 ， 加入 到 我们 的 爱心 捐助 队伍 中来 吧 ！ 大爱 就 在 这里 ， 大爱 就 从 我们 身边 起航 ！ 哈哈哈哈 你 能 不加 最后 那个 转 么 ？ 哆 啦 梦 花心 转发 微博必收 ， 比转 哆 啦 梦 花心 转发 微博 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 # 就业 有位 来 #   职场 技能 ， 创业 的 小伙伴 们 快学 起来 ， 做 一份 完美 的 ， 让 投资 的 大佬 们 一目了然 的 了解 你 创业 的 模式 ， 用 它 敲开 你 创业 的 大门 ， 撒花 当然 你 也 可以 来众 筹网 ， 推荐 我们 来 帮 你 实现 创业 的 梦想 ， 众筹网 ， 筹 小钱 ， 办 大事 ~ ！ 的 演讲 技巧 就是 多练   看 这个 一点 用 都 没有 转发 微博 转发 微博 # 就业 有位 来 #   职场 技能 ， 创业 的 小伙伴 们 快学 起来 ， 做 一份 完美 的 ， 让 投资 的 大佬 们 一目了然 的 了解 你 创业 的 模式 ， 用 它 敲开 你 创业 的 大门 ， 撒花 当然 你 也 可以 来众 筹网 ， 推荐 我们 来 帮 你 实现 创业 的 梦想 ， 众筹网 ， 筹 小钱 ， 办 大事 ~ ！ 转发 微博   / / @ 宇栋 就是 小新 : 转发 微博 转发 微博 嘻嘻 不要 读 屁屁 气 转发 微 博会 用 的 到 呗 ~ 转发 微博一 起来 吧 ， 收拾 好 你 身边 的 闲置 物品 ， 加入 到 我们 的 爱心 捐助 队伍 中来 吧 ！ 大爱 就 在 这里 ， 大爱 就 从 我们 身边 起航 ！ 哈哈哈哈 你 能 不加 最后 那个 转 么 ？ # 就业 有位 来 #   职场 技能 ， 创业 的 小伙伴 们 快学 起来 ， 做 一份 完美 的 ， 让 投资 的 大佬 们 一目了然 的 了解 你 创业 的 模式 ， 用 它 敲开 你 创业 的 大门 ， 撒花 当然 你 也 可以 来众 筹网 ， 推荐 我们 来 帮 你 实现 创业 的 梦想 ， 众筹网 ， 筹 小钱 ， 办 大事 ~ ！ # 就业 有位 来 #   职场 技能 ， 创业 的 小伙伴 们 快学 起来 ， 做 一份 完美 的 ， 让 投资 的 大佬 们 一目了然 的 了解 你 创业 的 模式 ， 用 它 敲开 你 创业 的 大门 ， 撒花 当然 你 也 可以 来众 筹网 ， 推荐 我们 来 帮 你 实现 创业 的 梦想 ， 众筹网 ， 筹 小钱 ， 办 大事 ~ ！ 转发 微博 / / @ 苏 季梁 : 转发 微博 转发 微博 转发 微博 转发 微博 刚巧 用得上 ！ 转发 微博 不要 读 屁屁 气 转发 微博   / / @ 滕州 日报 : 【 记住 这个 原则   让 你 的 更 “ 美 ” 】 ①   原则 ： 每张 幻灯片 传达 个 概念 最好 ， 个 恰好 ，   超过 个 负担 就 太重 ； ② / / 法则 ： 演示 文件 不 超过 页 ， 演讲 时间 不 超过 分钟 ， 演示 使用 的 字体 不 小于号 ； ③ (         ) ： 内容 深入浅出 ， 简单 就是 美 哆 啦 梦 花心 哈哈哈哈 你 能 不加 最后 那个 转 么 ？ 转发 微博 转发 微博 挤眼   / / @ 宇栋 就是 小新 : 转发 微博 转发 微博 试一下 思考 能 不能 把 最后 的 转子 去掉 ， 你 越 这样 我越 不转 转发 微博 转发 微博 # 就业 有位 来 #   职场 技能 ， 创业 的 小伙伴 们 快学 起来 ， 做 一份 完美 的 ， 让 投资 的 大佬 们 一目了然 的 了解 你 创业 的 模式 ， 用 它 敲开 你 创业 的 大门 ， 撒花 当然 你 也 可以 来众 筹网 ， 推荐 我们 来 帮 你 实现 创业 的 梦想 ， 众筹网 ， 筹 小钱 ， 办 大事 ~ ！ 收藏 啦   / / @ 宇栋 就是 小新 : 转发 微博 转发 微博 / / @ 苏 季梁 : 转发 微博 转发 微博 转发 微博 转发 微博必收 ， 比转 转发 微博 转发 微博 不要 读 屁屁 气 @ 福建 工程学院 通信   转发 微博必收 ， 比转 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博给力 转发 微博 转发 微博 刚巧 用得上 ！ 能 不能 把 最后 的 转子 去掉 ， 你 越 这样 我越 不转 转发 微博 转发 微博 论文答辩 不 超过 张 恐怕 不妥 吧 所以 要视 情况 而定 刚巧 用得上 ！ 转发 微博 转发 微博 这 玩意儿 ， 老罗 怎么 做 的 ， 照着 做 咯 转发 微博 演讲 大 实用技巧 ， 你 一定 用得上 ！ 微风 微风 微风 转发 微博 转发 微博 转发 微博 不要 读 屁屁 气   / / @ 财经 作家 姚茂敦 : 不错 ！ 转发 微博 转发 微博 转发 微博 # 就业 有位 来 #   职场 技能 ， 创业 的 小伙伴 们 快学 起来 ， 做 一份 完美 的 ， 让 投资 的 大佬 们 一目了然 的 了解 你 创业 的 模式 ， 用 它 敲开 你 创业 的 大门 ， 撒花 当然 你 也 可以 来众 筹网 ， 推荐 我们 来 帮 你 实现 创业 的 梦想 ， 众筹网 ， 筹 小钱 ， 办 大事 ~ ！ 转发 微博 转发 微博好 东西 ， 值得 存 着 消化 转发 微 博学 点 技巧 / / @ 苏 季梁 :   转发 微博 年终总结 用 嘻嘻 实用 干货 转发 微 博会 用 的 到 呗 ~ 转发 微博 转发 微博 呵呵 和 矛盾 要 不让 人烦 ， 不仅 演讲 内容 要 有趣 ， 而且 幻灯片 要常 “ 动 ” ， 就 应该 半分钟 切 一张 上次 开班 会 ， 四十分钟 就 做 了 八十多 张 幻灯片 用 的 上 啊 必收 ， 比 转会 用 的 到 呗 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博送 你 一朵 发 ！ 表示 你 爱 他 ！ 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 了 那年 述职 报告 中 的 问题 收藏 着 ， 以后 会 用得着 必收 ， 比转 转发 微博 哈哈哈哈 你 能 不加 最后 那个 转 么 ？ 转发 微博 / / @ 滕州 日报 : 【 记住 这个 原则   让 你 的 更 “ 美 ” 】 ①   原则 ： 每张 幻灯片 传达 个 概念 最好 ， 个 恰好 ，   超过 个 负担 就 太重 ； ② / / 法则 ： 演示 文件 不 超过 页 ， 演讲 时间 不 超过 分钟 ， 演示 使用 的 字体 不 小于号 ； ③ (         ) ： 内容 深入浅出 ， 简单 就是 美 转发 微博思 其易 受 ， 使 其乐 从 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实用技巧 / / @ 宇栋 就是 小新 : 转发 微博 微笑 微笑 太棒了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 了 那年 述职 报告 中 的 问题 收藏 着 ， 以后 会 用得着 转发 微博 转发 微博 转发 微博 实用 👍 转发 微博 / / @ 高密 孙琳 :   思其易 受 ， 使 其乐 从 转发 微博 或许 以后 有用 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 宇栋 就是 小新 : 转发 微博 转发 微博 很 有用 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 多数 时候 不 适用 除非 讲 的 是 吹牛 的 人生哲理 之类 年底 汇报 大比拼 转发 微博 转发 微博 哆 啦 梦 花心 / / @ 网络 营销策划 知识 : 转发 微博 转发 微博 转发 微博 转发 微博 这 不是 忽悠 投资者 的 神器 之一 么 ！ 转发 微博 年底 了 ， 小伙伴 们 都 会 做 吗 嘻嘻 转发 微博 @ 踏浪 了 无痕 转发 微博 转发 微博 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 / / @ 猫 戴森 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 演讲 大 实用技巧 鼓掌 转发 微博 转发 微博 转发 微博思 其易 受 ， 使 其乐 从 转发 微博 转发 微博 推荐 演讲 大 实用技巧 ， 你 一定 用得上 ！ 这 玩意儿 ， 老罗 怎么 做 的 ， 照着 做 咯 转发 微博 / / @ 班姗姐 : 实用 干货 思其易 受 ， 使 其乐 从 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 快快 学习 看到 了 那年 述职 报告 中 的 问题 收藏 着 ， 以后 会 用得着 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 读 屁屁 气 转发 微博 转发 微博 将 幻灯片 ， 转发 微博 放慢 速度 / 不要 读 幻灯片 /   赞同 去年 我 说 的 太快 了 偷笑 转发 微博 转发 微博 多数 时候 不 适用 除非 讲 的 是 吹牛 的 人生哲理 之类 转发 微博 转发 微博 转发 微博 转发 微博 刚巧 用得上 ！ 转发 微博 转发 微博赞 赞赞 转发 微博 刚巧 用得上 ！ 转发 微博 央视 真是 脑残 的 教条主义者 呵呵 和 矛盾 要 不让 人烦 ， 不仅 演讲 内容 要 有趣 ， 而且 幻灯片 要常 “ 动 ” ， 就 应该 半分钟 切 一张 上次 开班 会 ， 四十分钟 就 做 了 八十多 张 幻灯片 转发 微博 转发 微博 转发 微博 哈哈哈哈 你 能 不加 最后 那个 转 么 ？ 转发 微博 实用 ， 学习 了 转发 微博 转发 微博 转发 微博 转发 微博太 实用 了 转发 微博华港联 商标代理 转发 微博 转发 微博 转发 微博 转发 微博 天津 圣纳 科技 有限公司 致力于 汽车 教学 实训 设备 、 汽车 教具 教学仪器 的 研发 生产 ， 蓄力 支持 中 高职 院校 职业技能 大赛 ， 连续 多年 冠名 天津市 中 高职 院校 职业技能 大赛 ， 并 为 大赛 提供 赛项 设备 支持   : / / . / 转发 微博 太阳 转发 微博 多数 时候 不 适用 除非 讲 的 是 吹牛 的 人生哲理 之类 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 铃铃 【 演讲 大 实用技巧 】 @ 仙姑 只想 做个 开心 滴 吃货   @ 乱 诠释 了 我们 的 青春   转发 微博 转发 微博 / / @ 天津 圣纳 科技 有限公司 : 天津 圣纳 科技 有限公司 致力于 汽车 教学 实训 设备 、 汽车 教具 教学仪器 的 研发 生产 ， 蓄力 支持 中 高职 院校 职业技能 大赛 ， 连续 多年 冠名 天津市 中 高职 院校 职业技能 大赛 ， 并 为 大赛 提供 赛项 设备 支持   : / / . / 转发 微博 转发 微博 / / @ 宇栋 就是 小新 :   转发 微博 转发 微博 实用 哈哈哈哈 你 能 不加 最后 那个 转 么 ？ 留着 备用 了 赞 / / @ 南岸 政务 :   # 就业 有位 来 # 【 推荐 演讲 大 实用技巧 】 会用 的 到 呗 ~ 留着 备用 了 赞 转发 微博 / / @ 我 不是 好 猫 : / / @ 苏 季梁 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收   转转 转 😖 😖 转发 微博 转发 微博必收 ， 比转 转发 微博 / / @ 广州 白云 地税 : 【 演讲 大 实用技巧 】 思考 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 多数 时候 不 适用 除非 讲 的 是 吹牛 的 人生哲理 之类 思其易 受 ， 使 其乐 从 哈哈哈哈 你 能 不加 最后 那个 转 么 ？ 必收 ， 比转 转发 微博 转发 微博 转发 微博 学习 啦 / / @ 航海 青年 原野 :   转发 微博 哈哈哈哈 你 能 不加 最后 那个 转 么 ？ 收 了 转发 微博 刚巧 用得上 ！ 学学 收   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 多数 时候 不 适用 除非 讲 的 是 吹牛 的 人生哲理 之类 转发 微博收   不要 读 屁屁 气 转发 微博 转发 微博收 了 收 了 转发 微博 转发 微博 转发 微博 【 推荐 演讲 大 实用技巧 】 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 南岸 政务 :   # 就业 有位 来 # 【 推荐 演讲 大 实用技巧 】 转发 微博 转发 微博 转发 微博好 吧 转发 微博 转发 微博 推荐 演讲 大 实用技巧 转发 微博 转发 微博   / / @ 三局 山东 青年 : 年底 了 ， 小伙伴 们 都 会 做 吗 嘻嘻 转发 微博 转发 微博 @ 月 清   鲜花 鲜花 鲜花 转发 微博 转发 微博收   / / @ 宇栋 就是 小新 : 转发 微博收   转发 微博 转发 微博 转发 微博 转发 微博收   转发 微博有 道理 收   转发 微博 转发 微博 转发 微博 收藏 嘻嘻 / / @ 班姗姐 : 实用 干货 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 实用 转发 微博 转发 微博   / / @ 崂山 发布 : 推荐 演讲 大 实用技巧 转发 微博 不管怎样 ， 都 有 值得 学习 的 地方 转发 微博 转发 微博 转发 微博 转发 微博 @ 克   转发 微 博学 转发 微博 转发 微博 转发 微博 转发 微博收   收   # 前程无忧 # 学好 这些 技能 能 给 自己 加分 呢 得意 地笑 @ 福建师范大学 团委 转发 微博 # 就业 有位 来 #   职场 技能 ， 创业 的 小伙伴 们 快学 起来 ， 做 一份 完美 的 ， 让 投资 的 大佬 们 一目了然 的 了解 你 创业 的 模式 ， 用 它 敲开 你 创业 的 大门 ， 撒花 右 哼哼 当然 你 也 可以 来众 筹网 ， 推荐 我们 来 帮 你 实现 创业 的 梦想 ， 众筹网 ， 筹 小钱 ， 办 大事 ~ ！ 善 @ 刘 小鹿   收   很 实用 转发 微博 我 的 英语口语 演讲 嘻嘻 重要 的 是 讲 了 两遍 笑笑 笑   : / / . / 转发 微博 转发 微博 转发 微博 没错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收   ！ 收   转发 微博 转发 微博收   @ 最佳 笑容 _   不论 在 学校 还是 社会 都 使用 广泛 ！ 酷酷 转发 微博 转发 微博收   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收   转发 微博收   转发 微博 这个 馋嘴 不错 ， 留 起来 励收   嘘 转发 微博 转发 微博赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收   收   转发 微博 转发 微博收   收   转发 微博收   收     / / @ 博文 管理 学院 社团 联 : 不论 在 学校 还是 社会 都 使用 广泛 ！ 酷酷 实用 转发 微博收   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收   转发 微博收   收   收   转发 微博收   转发 微博收   转发 微博 一个 睿智 的 迷 吃惊 妹封   / / @ 黑白 銫 旋律 :   / / @ 崂山 发布 : 推荐 演讲 大 实用技巧 转发 微博 发表 江南 转发 微博 转发 微博 转发 微博 转发 微博 @ _ @ 共青团中央   转发 微博 个人 短板 ， 值得 学习 / / @ 宇栋 就是 小新 : 转发 微博 转发 微博 转发 微博开 家长会 的 时候 可以 用到 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 丘比特 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 演讲 大 实用技巧 ~ / / @ 宇栋 就是 小新 : 转发 微博 转发 微博 / / @ 传神 - 资源 开发部 : 演讲 大 实用技巧 ~ / / @ 传神 - 资源 开发部 : 演讲 大 实用技巧 ~ 转发 微博 / / @ 传神 - 资源 开发部 : 演讲 大 实用技巧 ~ 实用 ！ 用 的 上 ！ 职场 新技能 ！ 大家 都 学 起来 ！ / / @ 浩淼 :   实用 ！ 用 的 上 ！ 转发 微博   / / @ 传神 - 资源 开发部 : 演讲 大 实用技巧 ~ 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 / / @ 班姗姐 : 实用 干货 做个 女强人 哈哈 不管 是 工作 还是 生活 微笑 / / @ 博文 管理 学院 社团 联 : 不论 在 学校 还是 社会 都 使用 广泛 ！ 酷酷 转发 微博 @ -   / / @ 传神 - 资源 开发部 : 演讲 大 实用技巧 ~ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 山东 中医药 高专 中医 班 : 嘻嘻 嘻嘻 / / @ 班姗姐 : 实用 干货 👌 ❤ 👏 / / @ 央视 新闻 ： 【 记住 这个 原则   让 你 的 更 “ 美 ” 】 ①   原则 ： 每张 幻灯片 传达 个 概念 最好 ， 个 恰好 ，   超过 个 负担 就 太重 ； ② / / 法则 ： 演示 文件 不 超过 页 ， 演讲 时间 不 超过 分钟 ， 演示 使用 的 字体 不 小于号 ； ③ (         ) ： 内容 深入浅出 ， 简单 就是 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}