{"text": "# 下午茶 # 为什么 你 总是 不 愿意 主动 联系 别人 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 啊 学会 去 挽回 那些 失去 的 朋友 ， 也许 只 需要 一条 消息 ， 你们 又 能 回到 之前 的 亲密关系 ， 加油 ！ @ 張 大仙 - 冧 爆 你   转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 事实 就是 这样 的 感同身受 转发 微博 转发 微博 转发 微博是 的 转发 微博是 懒 转发 微博 转发 微博 只是 联系 了 ， 也 不能 有 任何 改变 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 握手 转发 微博 【 不 主动 联系 别人 的 都 比较 费 流量 】 多么 痛 的 领悟 😭 莫名 的 伤感 ， 但 又 抵不过 现实 和 时间 的 变化 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 要求 外部环境 ， 不 寄望 外部 的 热度 ， 明白 自己 ， 干嘛 非 要 堕入 “ 圈套 ” ？ ！ 现在 人比 上帝 都 能 ！ 那 ， 谁 能 掌握 上帝 呢 ？ 不过 是 躲躲 陷阱 ， 又 欢欢喜喜 的 吃饭 ， 睡觉 ， 想 心事 罢了 完全 就是 写 的 我 可怜 可怜 可怜 转发 微博 因为 钱 买 了 包 就 不 剩 啥 了 ， 而 出去 坐要 花钱 ， 外加 懒 ， 没 那么 上岗 上线 只是 因为 懒懒 癌 晚期 患者 干杯 干杯 好像 是 这样 吧 转发 微博 转发 微博 转发 微博蛮 膝盖 的 伤 转发 微博 嗯     有 共鸣 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 我 也 是 这种 性格 握手 握手 转发 微博不太 准确 ， 于 我 而言 ， 真心 的 朋友 是 即使 很久 不 联系 也 是 温暖 的 所在 ， 而 有些 朋友 不知 为何 就是 走不进 我 的 心 ， 也许 是 我 懒 了 ， 我 不想 去 经营 一份 友谊 ， 好像 很多 东西 都 是 旧 的 好 轉發 微博 转发 微博 转发 微博 转发 微博 我 就是 典型 的 不 愿意 主动 联系 别人 的 人 ， 倒 没 觉得 是因为 自卑 ， 但 确实 是 怕 失望 怕 打扰到 对方 ， 被动 到 极致 估计 也 就是 我 这样 了 ， 缺少 的 是 一点 主动 的 勇气 失望 失望 失望 比如说 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博偶 就是 这样 ， 好 还是 不好 ？ 简单 到 生活 有如 白开水 一样 平淡 ， 但是 心理 舒坦 ， 好 ？ 太 不近人情 ， 不好 说 的 好 贴切 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 共鸣 转发 微博 转发 微博 转发 微博 转发 微博 慢慢 看 完 ！ 转发 微博 我 给 你 点个 赞 ！ ！ ！ ！ 有些 人 不 值得 你 联系 😕 确实 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博欧 ， 不会 这么 想 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 好像 就是 这样 的 生活 得 很 忙碌 ， 很 专注 ， 也 很 累 喵 喵 看起来 很 有 道理 的 样子 ， 然 并 卵 转发 微博 转发 微博 转发 微博 转发 微博 人生 多 无奈 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博加个 结尾 吧 ：   我们 生活 在 社会 中 ， 人 和 人 之间 的 交集 在所难免 也许 我们 很 陌生 ， 但 我们 之间 已经 有 了 社会 这个 网络 ， 也就是说 我们 的 陌生 或许 只是 差 了 一个 链接 ！             每个 人 都 有 观众 ， 每个 人 也 都 会 成为 观众 ， 生活 中 需要 不断 变换 这种 角色           试着 去 接触 别人 ， 试着 去 接受 别人 其实 我们 离不开 每 一个 别人 嗯   我 是 为了 什么 呢   ？ 为了 我 的 自尊 ？     我 应该 要 好好 反思 一下 转发 微博 转发 微博对 的 转发 微博然 转发 微博 没 看 完   但 我 就是 自卑 容易 失望 啊 转发 微博说 的 对 为什么 你 不 愿意 主动 联系 别人 ~ 你 为什么 总不愿 主动 联系 别人 转发 微博 知道 但 改不了 @ 那 是 条 什么 鱼   转发 微博 转发 微博 转发 微博 … … 转发 微博 真是 这样 转发 微博 为啥 非 要 联系 别人 ， 自己 陪陪 家人 看看书 不好 吗 … … 转发 微博人 有时 就是 这样 的 ， 害怕 拒绝 转发 微博 转发 微博 转发 微博 转发 微博 的确 转发 微博 转发 微博 @ 豪奕丁   看看 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现实情况 比 里面 说 的 还要 糟糕 @ 媛 来 如 此时此刻   转发 微博 @ 然冉染   转发 微博 转发 微博 应该 好好 反省 下 自己 了 思考 转发 微博 转发 微博 主要 是 在 一起 么 意思   治不好 的 病 = ͟ ͟ ͞ ͞ - _ - | | 转发 微博 转发 微博 不想 自己 的 一腔 热情 被 别人 浇 了 冷水 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 一个 人 呆 着 也 挺 好 😄 转发 微博 转发 微博 转发 微博 转发 微博 同感 转发 微博 懒得 联系 ， 也 就 失去 联系 转发 微博对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 / 我 是   真的 害怕 失望 转发 微博 转发 微博 转发 微博 嗯 … … / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 唉 ！ 不想 这样 转发 微博 原来如此 我 感谢 那些 我 不 联系 还会 联系 我 还 会 把 我 好 朋友 的 人 转发 微博 转发 微博 转发 微博 转发 微博 吻合 转发 微博 没有 社交 需求 又 不是 想泡 对方 合并 主动 联系 / / @ 艾莉蛋 _ 已碎 :   对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 不是 我 不想 ， 是 我 想 ， 怕 他 不想 ， 难免 很 尴尬 ， 总的来说 不 自信 ， 自卑 吧   / / @ 游习 巫师 暗歌 _ : 没有 社交 需求 又 不是 想泡 对方 合并 主动 联系 / / @ 艾莉蛋 _ 已碎 :   对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 转发 微博 转发 微博 真相 / / @ 路西 法家 的 萨里 耶鲁 :   感同身受 转发 微博 @ 想 上房 的 马甲   道不同不相为谋     失望 多 了 就 没有 之前 的 热情 心                       越来越 享受 和 自己 喜欢 的 人 在 一起 心     讨厌 敷衍 的 交际 心 转发 微博是 我志 不同 不相为谋   / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就是 这么 一只 隐形 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生活 中 除了 吃喝 睡 ， 确实 任何 事 都 是 多余 的 挖 鼻 转发 微博毒 鸡汤 之所以 被叫 毒 鸡汤 并 不是 因为 它 没道理 ， 相反 它 可能 说 的 极 对 ， 但 偏偏 要 以偏概全 每个 人 生活 处事 待物 都 不 一样 ， 各有 各 的 想法 理由 ， 就 像 我 今天 不 联系 也许 真的 是 没 东西 好 讲 的 转发 微博是 的 … … / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 衰 明明 是 自己 做错 了 却 偏偏 拉不下脸 道歉 ， 久而久之 ， 就 再也 不 联系 了 ， 也 忘 了 为什么 不 联系 了 的确如此 ！ # 互粉 大厅 #   我 也 是 这样 ！ 就是 这样 🙈 我 想 我们 都 是 这样 懒于 联系 别人 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 生活 了 很 久 ， 简直 不能 再 对 ..   / / @ - 小溪 : 是 的 … … / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 为什么 总是 不愿 主动 联系 别人 转发 微博 转发 微博 转发 微博 呵呵 呵呵 怕 被 拒绝 ， 出于 自我 保护 / / @ 狂 吃 薯片 : 生活 得 很 忙碌 ， 很 专注 ， 也 很 累 喵 喵 是 的 ！ / / @ - 小溪 : 是 的 … … / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 因为 懒 还有 怕麻烦 吧 转发 微博 我 真得 懒 ， 很 懒 转发 微博 没能 开口 的 勇气 😞 转发 微博懒 ， 宅 ， 害怕 麻烦 别人 … … 其实 这样 很 不好 ， 得 改 😞 转发 微博 真的 是 不想 麻烦 别人 ， 也 怕 失望 人 总要 长大 ， 更 需要 成长 猪头 猪头 猪头 熊猫 熊猫 兔子 兔子 唉 ...... / / @ - 小溪 :   是 的 … … / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 艾莉蛋 _ 已碎 :   对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 💔 💔 💔 转发 微博 还 以为 自己 得 了 抑郁症 忙 ， 懒 ， 多一点 给 自己 的 时间 联系 是 不 需要 理由 的 喵 喵 转发 微博 转发 微博越 大越 不 愿意 与 人 联系 ， 即使 心里 一直 惦记着 转发 微博 / / @ - 小溪 : 是 的 … … / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 转发 微博 很少 转 文章 ， 看看 不错 转发 微博 转发 微博 最后 几段 不能 更 赞同 ， 然 并 卵 / / @ 维 狂想曲 :   还 以为 自己 得 了 抑郁症 忙 ， 懒 ， 多一点 给 自己 的 时间 转发 微博 转发 微博 深深 戳 中 内心 ～ 转发 微博 转发 微博 转发 微博 转发 微博 有时 想 ， 有时 不想 微笑 转发 微博 转发 微博 转发 微博 转发 微博 可以 理解 ！ 转发 微博 不 联系 是因为 你 不 知道 可以 联系 谁   消失 了 一段时间   好像 他们 都 各自 有 了 各自 的 圈子   而 我 却 插 不 进去 了 悲伤 就 喜欢 呆 在 家里 看看 电视 玩玩 网游 逗逗 狗 不 联系 是因为 你 不 知道 可以 联系 谁   消失 了 一段时间   好像 他们 都 各自 有 了 各自 的 圈子   而 我 却 插 不 进去 了 悲伤 转发 微博 转发 微博 转发 微博 资深 宅 男 转发 微博 转发 微博 你 猜 越來 越 享受 獨處 ， 但 我 會 不 忘 初心 ， 難得 相聚 時 仍 如 往日 那樣 談天 說 地 、 開懷 大笑 ， 歲 月 靜好 ， 心照不宣 转发 微博 怕麻烦 别人 时间 久 了 就 没 啥 可聊 了 然后 就 懒 了 … … 有时候 这种 小文 能够 说 我 你 的 心声 、 更能 让 自己 自省 转发 微博 转发 微博 没有 必要 做 的 事 干嘛 要 做 / / @ 吃 豆包 的 小 免免 :   / / @ 游习 巫师 暗歌 _ : 没有 社交 需求 又 不是 想泡 对方 合并 主动 联系 / / @ 艾莉蛋 _ 已碎 :   对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 微风 微风 微风 微风 转发 微博 转发 微博 孤独症 患者   / / @ - 小溪 : 是 的 … … / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 读 到 最后 也 没有 一个 解决方案 ， 到底 是 无解 的 ， 这种 事 ， 也 只能 自己 搁 脑子里 想想 … 困死 了 转发 微博 唉 转发 微博 我 承认 / / @ - 大智若瑜 :   转发 微博 其实 就是 懒 微笑 感同身受 转发 微博 转发 微博 转发 微博 拜拜 转发 微博 转发 微博 转发 微博 不 联系 是因为 你 不 知道 可以 联系 谁   消失 了 一段时间   好像 他们 都 各自 有 了 各自 的 圈子   而 我 却 插 不 进去 了 悲伤 转发 微博 转发 微博 只 想活 在 自己 的 世界 ！ 不 认同 文中 所有 的 判定 有时候 是 对 别人 的 要求 太高 ， 而 这 与 现实 之间 的 落差 往往 会 让 人 感到 无所适从 那 又 如何 呢 ， 是不是 一定 要 热热闹闹 地 生活 着 ， 才 算是 件 好事 转发 微博 正规 招聘 网络 客服 人员 ， 兼职 / 全职 均 可 ， 有 上网 条件 在家 上网 即可 ， 多种 职位 认 你 选择 ， 根据 任务量 结算 ， 多劳多得 ， 当天 开 工资 ， 做 的 多 挣得 就 越 多 ， 特别 适合 宝妈 ， 上班族 ， 学生 ， 想 找 兼职 人群 ， 想 挣大钱 的 不要 找 我 ， 可以 保证 你 挣个 零花钱 ， 有意 可加 我 备注 ： 咨询 工作 转发 微博 转发 微博 另外 ， 有 的 人 也许 你 联系 了 对 你们 间 的 关系 也 没什么 多大 的 用处 ， 可能 讲 了 几句 就 难免 尴尬 了 转发 微博 不想 承担 失望 联系 是 不 需要 理由 的 喵 喵 不要 随意 指点 和 评价 别人 的 生活 ， 每个 人 都 有 属于 自己 的 幸福生活 ， 每个 人 都 有 自己 的 生活 标准 ！ 转发 微博 转发 微博 转发 微博 转发 微博 😞 / / @ 南台 的 猫 : 没有 必要 做 的 事 干嘛 要 做 / / @ 吃 豆包 的 小 免免 :   / / @ 游习 巫师 暗歌 _ : 没有 社交 需求 又 不是 想泡 对方 合并 主动 联系 / / @ 艾莉蛋 _ 已碎 :   对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 孤独 患者 自我 拉扯 哎   / / @ 我 和 跳跳 没有 一腿 : 志 不同 不相为谋   / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 我 觉得 我 是 觉得 联系 了 也 改变 不了 什么 联系 是 不 需要 理由 的 喵 喵 转发 微博说 得 好像 蛮 有 道理 的 另外 ， 有 的 人 也许 你 联系 了 对 你们 间 的 关系 也 没什么 多大 的 用处 ， 可能 讲 了 几句 就 难免 尴尬 了 说 得 太 对 了 ！ 在 理说 的 对 吗 ， 我 也 看不出 哼 转发 微博 / / @ - 小溪 : 是 的 … … / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 就是 我   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 终于 有个 解释 了 @ 惜尧   为什么 不 愿意 主动 联系 别人 为什么 不 愿意 主动 联系 别人 转发 微博 转发 微博 / / @ - 小溪 :   是 的 … … / / @ 艾莉蛋 _ 已碎 : 对   / / @ 梨米 花花 花 : 卧槽 拜拜 但是 我 觉得 这样 挺 好 （   / / @ 路西 法家 的 萨里 耶鲁 : 感同身受 现在 想来 那 时候 怕 被 拒绝 ， 却 又 抱 着 希望 ， 像 赌徒 一样 猜测 可能 这次 主动 开口 不会 被 拒绝 的 自己 ， 常常 在 没 开口 前 就 被 自己 想到 的 各种 情况 虐 一遍 ， 得到 的 答案 绝大多数 不是 失望 就是 模棱两可 中 自己 的 不 甘心 ， 自己 暴躁 愤怒 发泄 到 别人 身上 ， 下 一次 继续 期待 ， 永远 都 不该 把 希望 放在 他人 身上 ， 那时 的 自己 再也 不想 回去 转发 微博 转发 微博 其实 只是 懒得 轉發 微博", "label": "0"}