{"text": "【 村民 上海 卖 煎饼 年收入 几十万 】 齐鲁 网月 日讯 临沂 平邑县 郑 城镇 油篓 村 共有 栋 两层 别墅 、 四栋 居民楼 ， 而 每当 过年 过节 ， 村里 的 宝马 、 奔驰 、 玛莎拉蒂 等 豪车 根本 停不开 年收入 多万 的 家庭 算 一般 一下 情况 深山 农民 可以 “ 收入 超越 上海 ” ， 都 因为 一张 煎饼 : / / . / 转发 微博 转发 微博 转发 微博 嗯 ， 那 这 新闻 是 想 传达 个 什么样 的 看法 和 价值观 呢 思考 思考 我 全信 了 馋嘴 / / @ - - 肉肉姐 : 哈哈哈 ， 我 差点 就 信 了 不 说 了 ， 我要 去 卖 煎饼 去 了 微笑 手艺 很 重要 啊 转发 微博 哈哈 我要 回国 学摊 煎饼 转发 微博 憋 拦 我 喵 喵 喵 喵 喵 喵 @ 爱 吃 观里 的 蛋 炒面   走 ， 去 杭州 卖 煎饼 去 @ 卐   走 ， 去 沈阳 卖 煎饼 去 @ 陈猫 同学   走 ， 去 南宁 卖 煎饼 去 这 是 梦 嘻嘻 嘻嘻 嘻嘻 我 擦 转发 微博 凭 自己 劳动 干干净净 挣钱   凭 什么 不能 住 别墅   开豪车   @ 搖滾 船長   那 什么   不行 咱 也 改 改行 思考 擦 ， 现在 干点 啥 不 挣钱 ？ 转发 微博 勤劳致富     上海 很多 摊 煎饼 的 用面 很 差 年收入 几十万 买 的 起 玛莎拉蒂 ？ 买个 轮子 ？ 正当 收入 要 支持 ！ 税局 有 得 忙 了 哈哈 谁 说 勤劳 不能 致富 ？ 这些 钱 不是 谁 都 能 赚 的 微笑 微笑 微笑 轉發 微博看 的 我 都 想 去 卖 煎饼果子 去 了 ( ･ ิ ϖ ･ ิ ) っ 就業 有 壓力 … 鼓勵 小型 創業 … 同時 城管 也 有 工開 @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ @ 北仑 吴彦祖   @ 长河 小 后生   @ 貴少   三位 手艺人 怎么 看 所以 求求 各位 同胞 别来 上海 了 ～ ～ ～ ～ 建设 自己 的 家乡 吧 ～ ～ ～ 转发 微博 喵 喵 成本 一块钱 的 煎饼 你 确定 是 今年 ？ ？ ？ 致富 有门 啊 ， 老少 爷们 行动 起来 吧 转发 微博 我 要 去 卖 煎饼 了 也 是 幸苦 钱 啊 ， 早上 三四点 起来 准备 ， 面糊 什么 的 而且 好 地点 才能 赚钱 ， 写字楼 下面 之类 的 什么 的 哎 … 以后 还是 不 在 煎饼 摊 面前 秀 自己 的 阿迪王 了 哎呀 ， 临沂人 太能 赚钱 啦 ， 年收入 多万 就 能 在 上海 买房子 开 玛莎拉蒂 了 呢 ！ 阴险 阴险   / / @ : 转发 微博 回复 @ 老钱 是 也 : 哈哈 / / @ 老钱 是 也 : 哎呀 ， 临沂人 太能 赚钱 啦 ， 年收入 多万 就 能 在 上海 买房子 开 玛莎拉蒂 了 呢 ！ 阴险 阴险 / / @ : 转发 微博 真的假 的 ？ / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧 在 上海 年收入 万能 买 玛莎拉蒂 ？ 过度 夸张 了 … … / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧 服务业 上来 了 拜拜 北上 广卖 煎饼果子 走起 大 县城 武汉 想 找家 味道 好 的 都 找 不到 … … 跟 贴膜 哥 的 新闻 如出一辙 ！ 请来 香港 卖 我 擦 ， 果断 转行 泪 拜拜 这 篇文章 精准 的 将 玛莎拉蒂 定位 了 赞 @ 汽车 之 家   @ 爱卡 汽车   我 一个 山东人 都 差点 信 了 假设 一个 煎饼 挣块 ， 五分钟 一个 一 小时 能 赚 一天 卖个 小时 一天 一年 不 休息 赚 万 卖家 不吃不喝 不 睡觉 ， 不花 一分钱 买 一辆 总裁 大概 需要 年 半 ， 再 加上 所谓 的 奔驰 宝马 再 加上 已经 盖 好 的 房子 它们 家 应该 连续 年 不 休息 且 人 饿死 以后 还有 接班 的 继续 卖 才能 达到 这 水平 全靠 国家 的 富民政策 ！ 山东 大部分 山区 都 很 贫困 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ 专治 吹牛 逼 的 老中医 都 去 哪儿 了 ？ 然后 ， 我 不太爱 吃 煎饼 了 😂 行行出状元 走走 学 手艺 去 不 说 了 ， 我 去 卖 煎饼 了 曾 是 我 单位 的 帮扶 村 与 我 老家 隔水相望 / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧   / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧 以前 小区 那边 的 煎饼 摊 ， 生意 那 叫 一个 火爆 每天 早上 两个 多 小时 ， 至少 卖出 个 转发 微博 转发 微博 @ 黄太吉 传统 美食   呵呵 煎饼 侠 还是 有 财力 的 / / @ 巴彦 苏苏 八戒 小 医生 :   山东 大部分 山区 都 很 贫困 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ 人家 真是 拿命 换钱 ， 每天 起早贪黑 你 试试 ， 还要 躲 城管 其中 辛苦 又 有 谁 知道   / / @ 海水 微凉 : 转发 微博 转发 微博 我 就 说 过 一个 王氏 煎饼果子 理论体系 吧 … … @ 蔚离 丶   问题 是 少数 富裕 不 代表 大多数 ， 巴彦 也 有 很多 有钱 农民 ， 问题 是 大部分 的 贫困 / / @ 造船 的 铁匠 : 煎饼 侠 还是 有 财力 的 / / @ 巴彦 苏苏 八戒 小 医生 :   山东 大部分 山区 都 很 贫困 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！   我 已 退回 了 蓝翔 的 学费 / / @ 蛤 伯爵 : @ 北仑 吴彦祖   @ 长河 小 后生   @ 貴少   三位 手艺人 怎么 看 转发 微博 我 上 大学 的 时候 ， 各个 学院 门口 都 有 一个 煎饼 摊 ， 而且 都 是 一家人 ， 每天 都 要 排队 买 ， 从 我 上学 时候 的 两块钱 到 我 毕业 时候 的 四块 钱 这 物价   / / @ 造船 的 铁匠 : 煎饼 侠 还是 有 财力 的 / / @ 巴彦 苏苏 八戒 小 医生 :   山东 大部分 山区 都 很 贫困 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ 回复 @ 税收法律 王彦章 : 他们 现在 不用 帮扶 了 / / @ 税收法律 王彦章 : 曾 是 我 单位 的 帮扶 村 与 我 老家 隔水相望 / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧 / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧   @ 金囡 囡 变 瘦 了 我 想 去 卖 煎饼 转发 微博 我 要 去 卖烧饼 咯 😁 @ 网易 新闻 客户端   转发 微博 @ 雯多   / / @ 岛上 风光 无限 好 ： 回复 @ - - 肉肉姐 : 我们 这 一个 早上 卖 豆花 的 就是 开 的 玛莎 拉帝 勤劳致富 @ 雯多   / / @ 明青 学院 当家 投手 ： 我们 这边 两口子 打 锅盔   生意 好 得 很 一天 打 多个   卖 块钱 一个   成本 块 多   一个 赚 .   一天 赚 真 有 几十万   小编 你 怎么 不去 卖 煎饼 @ 雯多   / / @ 狂人 的 自我 修养 ： 回复 @ 宛然 一梦 间 : 我们 这瑞生 科技园 门口 卖 小 馄饨 的 开 的 卡宴 就是 这么 无声 的 打 你 脸 那 是不是 山东 杂粮 煎饼 可以 组团 上市 了 ？ 这 新闻 还有 道德 底线 吗 ？ 我要 学摊 煎饼 泪   @ 空山 寂 嗯   毕业 后 打算 就 去 拜师学艺 卖 煎饼 单位 门口 本来 有次 饭团 吃 的 ， 可是 安徽 的 店家 告诉 我 他 赚够 了 ， 又 刚生 了 一个 儿子 ， 回家 养娃 了 … 还有 原来 长风 的 老 邱 臭豆腐 ， 现在 换 了 个 阿姨 ， 因为 老邱 已经 赚够 了 ， 回家 养老 了 😂 😂 @ 钱 多多 正在 努力 减肥   我们 公司 附近 已经 “ 毕业 ” 好几个 富豪 了 ， 我们 也 去 卖 煎饼 吧 转发 微博 转发 微博 付出 就 有 回报 . / / @ 海水 微凉 : 回复 @ 税收法律 王彦章 : 他们 现在 不用 帮扶 了 / / @ 税收法律 王彦章 : 曾 是 我 单位 的 帮扶 村 与 我 老家 隔水相望 / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧 / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧 差不多 吧 ， 我们 小区 里 就 有 一个 煎饼 摊位 ， 老板 是 山东 临沂 的 ， 味道 还 行 ， 上 回 说 过 一嘴 ， 一年 赚十 六七万 还是 有 的 人挪活 ， 树 挪 也 活 / / @ 税收法律 王彦章 : 曾 是 我 单位 的 帮扶 村 与 我 老家 隔水相望 / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧 悲伤 我 要学 做 煎饼 ！ 大 山东 也 这样 了 吗 ? 这 让 黑龙江 农民 怎么 活 ?   @ 赵晨璐   泪泪 泪卖 煎饼 去 這幾年 漲 價漲 得 厲害 啊 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 @ 西哩   油篓 三十年 前 就 有 很多 人 出门 打工 做买卖 了 ， 底子 很 厚 ， 两层 别墅 也 盖 了 很多年 了 ， 有木有 十年 不 确定 了 … … / / @ 衣食住行 记 : 付出 就 有 回报 . / / @ 海水 微凉 : 回复 @ 税收法律 王彦章 : 他们 现在 不用 帮扶 了 / / @ 税收法律 王彦章 : 曾 是 我 单位 的 帮扶 村 与 我 老家 隔水相望 / / @ 海水 微凉 : 致富 有门 啊 ， 老少 爷们 行动 起来 吧 转发 微博 @ 陈言 一猫   你 值得 拥有   / / @ 造船 的 铁匠 : 煎饼 侠 还是 有 财力 的 / / @ 巴彦 苏苏 八戒 小 医生 :   山东 大部分 山区 都 很 贫困 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ 搭个 伙卖 煎饼 惨 转发 微博 喵 喵 你 不是 只 吃 三明治 的 吗 / / @ 葉駿恆 :   這幾年 漲 價漲 得 厲害 啊 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ 转发 微博 这 是 要 号召 全民 卖 煎饼 的 么 转发 微博 转发 微博招 学徒 不 ？ 嘻嘻 想起 了 南 三门 的 饼 叔 ， 有人 的 地方 就 有 利益 我 早就 说 这 是 一项 值得 投身 的 产业 转发 微博 转发 微博好 想 吃 抓狂 自从 大学毕业 后 就 没吃过 哟 哟 切克 闹 ， 我 说 鸡蛋 ， 你 说 要 @ _   把 这些 做成 产业 吧 ， 利用 资本 市场 和 实体 市场 吧 ， 这样 崛起 就 有 希望 了 ， 不要 只 看到 自己 的 一亩 三分 地 了 @ 想回 桂东 的 禾子   我们 去 卖 煎饼 吧 这个 饼 湖南 没卖 ， 江苏 有 转发 微博 年收入 几十万   年收入 厕所 得 着手 学 一门 手艺 上 尼玛 大学 我 也 去 卖 缴税 了 吗 ？ / / @ 造船 的 铁匠 : 煎饼 侠 还是 有 财力 的 / / @ 巴彦 苏苏 八戒 小 医生 :   山东 大部分 山区 都 很 贫困 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ 转发 微 博学 校门口 好多 小摊 ， 生意 胶管 好 ~ ！ / / @ 猫 浙侬 :   我 已 退回 了 蓝翔 的 学费 / / @ 蛤 伯爵 : @ 北仑 吴彦祖   @ 长河 小 后生   @ 貴少   三位 手艺人 怎么 看 走 ， 去 上海 卖 煎饼 / / @ 没良心 的 小 蟑螂 : 转发 微博 网易 新闻 的 真实性 比不上 洋葱 周刊 我 不光 信 了 ， 求 煎饼 手艺 ！   / / @ 脊令 在 原 : 我 全信 了 馋嘴 / / @ - - 肉肉姐 : 哈哈哈 ， 我 差点 就 信 了 转发 微博 混蛋 ， 中國人 能 吃 三文治 嗎 / / @ 也 可 那 颜霍特 : 你 不是 只 吃 三明治 的 吗 / / @ 葉駿恆 :   這幾年 漲 價漲 得 厲害 啊 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ 苦思冥想 之后 … … 终于 找到 了 超越 信息 咨询 的 发家致富 新途径 嘻嘻 嘻嘻 嘻嘻 看来 下 一站 要 重回 山东 了 右边 是 真的 爱国 落到实处 / / @ 葉駿恆 :   混蛋 ， 中國人 能 吃 三文治 嗎 / / @ 也 可 那 颜霍特 : 你 不是 只 吃 三明治 的 吗 / / @ 葉駿恆 :   這幾年 漲 價漲 得 厲害 啊 / / @ 也 可 那 颜霍特 : @ 夏尔 第十六   @ 虬髯 客 - 鱼肠   不错 啊 ！ 煎饼果子 哥 @ 人民日报   难道 我 也 要 去 买 煎饼 吗 ？ 高级 黑 玛莎拉蒂   / / @ 習火耳关 : 转发 微博 煎饼 侠 … 还 说 什么 转发 微博年 入 万开 玛莎拉蒂 … … 逗 逼 网易 广西 农民 也 表示 兔子   / / @ 年度 十佳 大庆 人 : 大 山东 也 这样 了 吗 ? 这 让 黑龙江 农民 怎么 活 ? 转发 微博 自从 卖 粥 的 老板 赚够 了 回老家 之后 ， 我 就 再也 喝 不到 粥 了 早上 / / @ 颖 :   单位 门口 本来 有次 饭团 吃 的 ， 可是 安徽 的 店家 告诉 我 他 赚够 了 ， 又 刚生 了 一个 儿子 ， 回家 养娃 了 … 还有 原来 长风 的 老 邱 臭豆腐 ， 现在 换 了 个 阿姨 ， 因为 老邱 已经 赚够 了 ， 回家 养老 了 @ 钱 多多 正在 努力 减肥 要不是 网易 新闻 ， 我 差点 就 信 了 ！ 转发 微博", "label": "0"}