{"text": "# 拍案 # 【 湖北 官员 叫 小姐 想 赖账   曾 雇佣 “ 学生 军 ” 强拆 】 个 月 前 湖北 汉川 雇佣 “ 学生 军 ” 强拆 并 致伤 ， 仙女山 街道 办事处 党工委 副 书记 程少文 被 指 带头 参与 并 出钱 《 新闻 极客 》 获悉 ， 月底 程少文 在 宴请 领导 叫 小姐 想 赖账 ， 怕 被 打 又 自行 报警 ， 此时 他 的 升职 公示 还 没有 半个 月 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 不 讲 商业 信誉 啊 一帮 流氓 这 明显 的 是 有人 想 搞 他 了 ， 故意 点水 转发 微博 转发 微博 转发 微博 转发 微博 湖北 腐败 赖渣色 官 宴请 领导 叫 小姐 ， 这 领导 是 谁 ？ 头条 给 挖 挖 呗 ！ 无官德 ~ ~ 转发 微博 呵呵 哒 党 的 好 干部 黑道 当惯 了 流氓 ， 洗白 转型 还是 流氓 ！ 鄙视 鄙视 鄙视 转发 微博杀 ！ 转发 微博 转发 微博 转发 微博 真是 我党 培养 的 好 干部 啊 ！ 小姐 也 是 辛苦 活 ， 该 打 “ 党工委 副 书记 程少文 宴请 领导 叫 小姐 想 赖账 ” 是 哪位 领导 和 他 一起 赖 小姐 的 账 ？ # 认识 新 常态   适应 新 常态   引领 新 常态 # 不 给 小费 就算 了 还 赖账 真 不要脸 鄙视 人才 已经 到 了 肆无忌惮 的 地步 了 这 才 是 共产党 该 做 的 事 转发 微博 都 是 什么 东西 ？ 乌七八糟 转发 微博 不愧 是 九头鸟 转发 微博 这 不是 腐败 ， 是 腐烂 … … 好 ！ 威武 ！ 有 希望 了 ！ 下 台阶式 的 一步 更 比 一步 垃圾 如此 德性 怎么 混入 官场 的 呢 ？ 疑问 @ 中国政府 网 哈哈 ， 用 小姐 宴请 领导 ？ 是 哪些 领导 在 猎艳 呢 ？ 流氓 中 的 无赖 ， 妓女 想立 牌坊 但是 不想 出钱 宴请 那个 领导 请 是 请 了 的 ， 要 不 也 不会 赖 小姐 的 账 丑 ！ 总算 换 了 个 较 像样 的 标题 转发 微博 转发 微博 美极了 ， 妙极了 转发 微博 转发 微博 自行 暴露 … …       ！ 这 事儿 怎么得了 ！ 这 只是 【 冰山一角 】 转发 微博 这种 叫 小姐 都 赖账 没有 丝毫 信用 的 官员 ， 坚决 不能 提拔 ！ 我们 需要 的 是 一言九鼎 叫 小姐 先 付钱 高 信用 的 官员 信用 不好 ， 如何 为 人们 币 服务 ？ 酷 兔子 熊猫 赞真烂弱 转发 微博 转发 微博 覩 今 湖北 吏 ， 齊笑慶 豐官 转发 微博 我 朝 官员 的 牛 逼 不是 吹 的 转发 微博 仙女山 街道 就是 玩 小姐 不 花钱 的 地方 吗 ？ 我 也 去 嘻嘻 转发 微博 转发 微博 那么 被 请 的 领导 都 是 谁 呢 ？ @ 但是 我 不能 忍 不能 忍   偷笑 转发 微博 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 狗官 横行 ， 有 希望 了 打 脸 转发 微博 转发 微博 无耻 ！ 转发 微博 转发 微博 卧槽 ， 人家 一看 就是 好官 ！ ！ 叫鸡 的 钱 都 没 ！ 这是 真的 嘛 ， 背后 的 故事 肯定 不少 ， 没有 人 真傻   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 转发 微博 没有 反对党 你死我活 的 监督 ， 当权者 就 可 肆无忌惮 的 任意 妄为 ！ / / @ 天朝 板砖 :   这 不是 腐败 ， 是 腐烂 … … 吃惊 这样 的 人 还 升职 ？ ！ @ 中国政府 网   怒怒 / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 挖 鼻 转发 微博 / / @ 熊大 鳌 : 转发 微博 转发 微博小 公主 珊珊 转发 微博二 逼 遍地 色 看来 也 极 有 来头 ！ 转发 微博 / / @ 舞心 居士 ： 这种 叫 小姐 都 赖账 没有 丝毫 信用 的 官员 ， 坚决 不能 提拔 ！ 我们 需要 的 是 一言九鼎 叫 小姐 先 付钱 高 信用 的 官员 信用 不好 ， 如何 为 人们 币 服务 ？ 酷 真是 基层 好 干部 弱 互相 膜拜 转发 微博 转发 微博 转发 微博 垃圾 … … 转发 微博 转发 微博 转发 微博 转发 微博 恶心 狗屁 当官 的 败类 转发 微博 转发 微博 鼓掌 哈哈哈 我大 汉川 喵 喵 这 也 敢干 ？ 转发 微博 这 就是 我们 期待 的 中国 好 官员 湖北 官员 叫 小姐 想 白玩 ， ， 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 某某 本来 就是 干 这种 勾当 的 ， 还好 宝宝 穷唱 不起 上次 雇 学生 强拆 闹 这么 大 肇事者 竟然 还 没有 办 转发 微博 / / @ : 真是 廉洁 好官 ， 穷到 嫖资 都 付不起 啊 ！ 这里 是 兲 朝 宴请 领导 / / @ 我 的 失眠 阅读 : 我 知道 那个 新闻 ， 学生 被 打伤 ， 然后 抓 了 被 拆迁 的 ， 然后 ， 就 没有 然后 了 挖 鼻 混账 透顶 的 败类 ！ 转发 微博   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 共产党 养 这群人 是 草泥马 ， 中国 在 没人 了 ， 贼 了 你 妈 的 政府 了 转发 微博 组织 里 有 多少 这种 瘪三 ， 人才 ， 叹为观止 @ 中国政府 网   睁开 你们 眼睛 看看 你们 提拔 的 都 是 什么 流氓 无赖 在 治理 这个 国家 草泥马 / / @ 熊大 鳌 :   转发 微博 / / @ 福州 新人 : 混账 透顶 的 败类 ！ 转发 微博 这官 当 的 ！ 太抠 了 ！ 转发 微博 权力 凌架 法律 之上 ， 究竟 原因 ， 法律 不 公平 ， 没有 威摄力 ， 有法不依 ， 转发 微博 杀无赦 把 提升 他 的 领导 也 要 查查 ， 这样 的 人 是 怎么 提升 的 围观 正腐 党代表 转发 微博 长见识了 / / @ 月 隐 寒霜 : 覩 今 湖北 吏 ， 齊笑慶 豐官 头条新闻 转发 微博太 不 小心 了 ！ 怪不得 那么 多人 想 入党 / / @ 新闻 中心 :   这 事儿 怎么得了 ！ 转发 微博难 怪不得 早上 吃 傻 了 转发 微博想 升职 ， 请 领导 日 这个 “ 学生 军 ” 有点像 🐦 ， 赶紧 围观 @ 喀美罗 姑娘   @ 小 郑 姑娘 啊   @ 止戈为武 -   转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 / / @ 传媒 人 东郭先生 :   吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 湖北 垃圾 官 还 挺 多 的 @ 青春 湖北   @ 湖北高院   @ 共青团 湖北   转发 微博 又 是 湖北 的 官猿 “ 年月日 晚 ， 湖北省 巴东县 野三关镇 政府 名 工作人员 在 雄风 宾馆 梦幻 城 消费 时 ， 要求 服务员 邓玉娇 提供 “ 异性 洗浴 服务 ” ， 遭邓 拒绝 后 双方 发生冲突 ， 邓用 水果刀 刺向 其中 两人 ， 造成 死伤 年月日 ， 湖北 巴东县 法院 一审 宣判 ， 对 邓玉娇 免除 处罚   ” 米田匪 嫖娼 都 不 给钱 啦 哆 啦 梦 微笑 毛主席 语录 ： 因为 我们 是 为 人民 服务 的 ， 所以 ， 我们 如果 有 缺点 ， 就 不怕 别人 批评 指出 不管 是 什么 人 ， 谁 向 我们 指出 都行 只要 你 说得对 ， 我们 就 改正 你 说 的 办法 对 人民 有 好处 ， 我们 就照 你 的 办 — — 摘自 《 为 人民 服务 》 转发 微博 官员 请 领导 玩儿 小姐 不 给钱 破坏 党 的 诚信 形象 ， 也 让 人 对 党 的 用人 唯德 产生 疑问 ， 哪条 国法 党纪 允许 官员 找 小姐 可以 赖账 的 ？ 转发 微博 之前 把 钱 都 用 在 雇人 那 啥 上 了 ， 现在 先 佘 你 两次 怎么 了 写个 白条 物以类聚 ？   / / @ 福州 新人 : 混账 透顶 的 败类 ！ 转发 微博 转发 微博此 官员 应该 下课 ， 其一 此 官员 缺乏 诚信 ， 其二 此 官员 道德败坏 ， 其三 此 官员 最为 可恶 的 是 雇用 学生 强征强 拆 误人子弟 ， 使 学生 未 踏上 社会 前种 下 了 恶果 此 官员 应该 下课 ， 其一 此 官员 缺乏 诚信 ， 其二 此 官员 道德败坏 ， 其三 此 官员 最为 可恶 的 是 雇用 学生 强征强 拆 误人子弟 ， 使 学生 未 踏上 社会 前种 下 了 恶果 要是 给钱 ， 不 就 助长 了 不 文明 了 么 ？ 响 剁 仲死 多二钱 重 屌 ！ 习惯成自然 ， 就是 习惯 成 了 自然 换个 角度 ， 现在 公款 吃喝玩乐 确实 被 大大的 控制 了 笑 转发 微博 流氓 转发 微博 转发 微博 转发 微博 湖北 汉川 ， 仙女山 街道 办事处 原来 我 大汉 圈 还有 小姐 呸 ！ ！ ！ 转发 微博 转发 微博 转发 微博 利用 公权力 去 捍卫 官员 的 犯罪 这 岂 是 个案 ？ 转发 微博 转发 微博 感谢 我朝 我党 培养 出来 的 好 干部 转发 微博 原来 黑 的 也 怕黑 的 笑 好 公仆   / / @ 虎儿爷 : 转发 微博 这 真是 … 太 傻 逼 了 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博頭條 转发 微博 转发 微博 转发 微博 转发 微博 原来 黑 的 也 怕黑 的 笑 转发 微博 事情 是 这样 的 ， 该 官员 消费 后 ， 向 小姐 索要 发票 ， 小姐 没有 正规 发票 ， 官员 不能 报账 ， 同时 小姐 没有 上 税 ， 故拒 不 支付 嫖资 ！ 食一脔 而 知一鼎 之味 回复 @ : 被 人 做局 设计 了 而已 ， 又 不是 处女 嫖 ， 又 没有 多少 钱 ， 不至于 赖账 / / @ : 连 小姐 的 账 都 赖 ， 你 可想而知 这帮 都 是 什么 东西 转发 微博 老子 在 城里 下馆子 都 不要 钱 ， 别说 吃 你 几个 烂 西瓜   : / / . / 法治 这 就是 改革 成就 ！ 是 党 的 正确 领导 ！ 无奇不有 个人 觉得 肯定 是 标题 党 ！ 原因 肯定 不是 这个 ！ 这么 牛逼大 孝感 还有 这样 的 清官 ， 请 的 那些 领导 就 更 不用说 了 ！   / / @ 密 斯特 床 : 这 真是 … 太 傻 逼 了 啊 上级 政府 领导 没长 眼 么 ？ 这样 的 人 能 让 他 上位 ， 还 升职 ， 简直 不可思议 ！ 背后 的 人 最该 挖出来 ！ ！ ！ 现在 很多 中共 官员 既 没有 人品 ， 又 没有 官德 ， 外表 西装革履 ， 道貌岸然 ！ ！ ！ 哼 吐 猪头 草泥马 转发 微博换 个 角度 ， 现在 公款 吃喝玩乐 确实 被 大大的 控制 了 笑 我 大 汉川 居然 能上 微博 挖 鼻 挖 鼻 仙女山 街道 办事处 / / @ 写字 李华良 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 转发 微博轉 發微博 / / @ 高高的 落基山 上 : 打个 炮 都 赖帐 怎么 让 组织 放心 ? 做人 要 厚道 假公济私 的 案例 太多 了 / / @ 泽东 复活 :   利用 公权力 去 捍卫 官员 的 犯罪 这 岂 是 个案 ？ 利用 公权力 去 捍卫 官员 的 犯罪 这 岂 是 个案 ？ 转发 微博叫 小姐 想 赖账 然后 雇佣 学生 队伍 强拆 ， 一句 话个 槽 点 ， 突破 想象力 可以 的 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ 的 收藏夹 : 这 新闻 亮点 很多 嘛 ，   嫖娼 ，   打人 ， 招呼 小弟 强拆 ， 这 不是   黑社会 的   标配 么 转发 微博 汉川 的 新闻 都 不 咋 地 哼 转发 微博 这 都 什么 人 啊 转发 微博 这 都 什么 人 啊 天恒 ， 呵呵 转发 微博 最 没出息 的 贪官 ， 叫个 小姐 都 赖账 这 出息 ！ 地痞流氓 成 官员 政府 官员 雇佣 学生 军 参与 强拆 被 媒体 爆 出来 然后 不 处分 反倒 是 升职 ？ 可见 当地政府 对于 雇佣 学生 军是 支持 的 ， 觉得 干得 好 @ 湖北 发布   转发 微博 / / @ 连线 记者 : 老子 在 城里 下馆子 都 不要 钱 ， 别说 吃 你 几个 烂 西瓜   : / / . / 这种 新闻 在 国内 官场 算 新闻 吗 ？ ？ 这 不是 很 常见 的 事 吗 ？ ？ ？ 有 多少 没有 曝光 过 的 相似 事件 呢 ？ ？ ？ ？ ？ 我党 官员 如此 ， 这才 多少 年 啊 转发 微博 蜡烛   / / @ : 转发 微博 我 就 想 问问 ， 宴请 哪个 领导 ？ ？ 最 没出息 的 贪官 ， 叫个 小姐 都 赖账 回复 @ 金 龙蟠 : 无耻   / / @ 金 龙蟠   : 人民 的 好 公仆 ， 要 值得称赞 加入 打砸抢 ， 加入 吃喝嫖赌 转发 微博 宴请 领导 叫 小姐 ， 吃 好 ， 喝好 ， 当官 好 ， 当 领导 更好 特色 / / @ 新 密苏里 号 : 转发 微博 官员 已成 烂词 / / @ 天朝 板砖 ： 这 不是 腐败 ， 是 腐烂 … … 转发 微博 我川 新闻 不忍 看 拜拜 转发 微博 转发 微博小编 你 怎么 搞 的 ， 这 也 叫 新闻 ？ 转发 微博 转发 微博 转发 微博 转发 微博 小姐 钱 都 不 给 ， 还有 没有 人性 哆 啦 梦 吃惊 / / @ : 蜡烛   / / @ : 转发 微博 转发 微博 / / @ 新 密苏里 号 :   转发 微博 转发 微博 汉川 ？ 这么 牛叉 ！ 頭條 也 就 天朝 公仆 能干 出 这事 ， 没事 老删 什么 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 降 房价 方案 :   没有 反对党 你死我活 的 监督 ， 当权者 就 可 肆无忌惮 的 任意 妄为 ！ / / @ 天朝 板砖 :   这 不是 腐败 ， 是 腐烂 … … 转发 微博 转发 微博 / / @ 天府 神鹰 : 回复 @ 金 龙蟠 : 无耻   / / @ 金 龙蟠   : 人民 的 好 公仆 ， 要 值得称赞 加入 打砸抢 ， 加入 吃喝嫖赌 求证 / / @ 天府 神鹰 : 回复 @ 金 龙蟠 : 无耻   / / @ 金 龙蟠   : 人民 的 好 公仆 ， 要 值得称赞 加入 打砸抢 ， 加入 吃喝嫖赌 有 后台 真是 我党 培养 的 好 干部 啊 ！ 转发 微博 转发 微博 就 这种 孙 了 ， 还 他 妈 升职 ， 去 已经 违反 转发 微博衰 衰衰 转发 微博好 干部 ！ 哈哈 中国 特色 : 傻 逼 学生 ， 血腥 强拆 ， 维稳 至上 ， 心狠手辣 ， 官运亨通 就是 嫖娼 ， 代表 中共 的 好 干部 / / @ 君子 不甘 :   我 就 想 问问 ， 宴请 哪个 领导 ？ ？ / / @ 七 里海 : 衰衰衰 哈哈 转发 微博 党性 在 哪里 ？ 我国 的 官员 哈 ， 真 特色 @ 任志强   难怪 只是 副科   / / @ 萧风 :   / / @ 密 斯特 床 : 这 真是 … 太 傻 逼 了 啊 这里 最 重要 的 是 他 请 去 ， 让 他 升职 的 领导 / / @ 大月 半子 : 那么 被 请 的 领导 都 是 谁 呢 ？ @ 舞心 居士 :   这种 叫 小姐 都 赖账 没有 丝毫 信用 的 官员 ， 坚决 不能 提拔 ！ 我们 需要 的 是 一言九鼎 叫 小姐 先 付钱 高 信用 的 官员 信用 不好 ， 如何 为 人们 币 服务 ？ 酷 瘪三 ， 连 小姐 的 钱 都 想赖 土鳖 当家作主 ， 唉 以 这种 方式 上 头条 生病 生病 转发 微博 宴请 的 都 是 那些 领导 ？ 敢不敢 说 出来 ？ 笑 总有 找死 之 人 真是 廉洁 好官 ， 穷到 嫖资 都 付不起 啊 ！ 转发 微博 干部 楷模 转发 微博 转发 微博 围观 怒怒 怒 转发 微博 这 是 党 的 好 干部 ！ 全心全意 为 领导 服务 赞 这 才 是 真正 的 公仆 赞赞 转发 微博 小姐 的 钱 都 要 坑 还是 人 吗 喵 喵 叫 小姐 赖账 ？ 我 更 倾向 与 被 拆迁 对象 联合 媒体 坑人 ， 找个 事由 都 不会 转发 微博程 少文 很会 巴结 领导 ！ 哈哈哈 哈哈哈 转发 微博 围观 转发 微博想 嫖 又 想立 牌坊 转发 微博 + 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 如此 伟大 ， 我 是 看透 了 弱 @ 徐昕     / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 伟大光荣 正确   / / @ 大 鸟 : 如此 伟大 ， 我 是 看透 了 弱 @ 徐昕     / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？   只能 说 当地 的 这个 班子 烂 了 ， 才 会 有 天方夜 谈 的 故事 发生 难道 不往 上 追究 吗 ? 可耻 ， 无耻   / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 人家 帮 做事 ， 不 给钱 怎么 了 偷笑 转发 微博 / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ / / @ 秦时 明月 :   / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？   / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ / / @ 秦时 明月 : / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 哈哈 / / @ 舞心 居士 ： 这种 叫 小姐 都 赖账 没有 丝毫 信用 的 官员 ， 坚决 不能 提拔 ！ 我们 需要 的 是 一言九鼎 叫 小姐 先 付钱 高 信用 的 官员 信用 不好 ， 如何 为 人们 币 服务 ？ 好 干部 / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 这样 的 狗官 政府 中 遍地 都 是 ！ / / @ 章子 引 : / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ / / @ 平常 草民 :   这样 的 狗官 政府 中 遍地 都 是 ！ / / @ 章子 引 : / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 这 就是 政府 的 好 干部 啊 ， 拆人房 ， 利诱 学生 ， 还 想 搞 霸王 陪侍 服务 / / @ 章子 引 :   / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ / / @ 秦时 明月 :   / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 转发 微博 转发 微博好 领导 不 公款消费 赞困 死 了 困死 了 困死 了 困死 了 转发 微博 / / @ 婉莱依 : / / @ 秦时 明月 :   / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ / / @ 呆萌 : 哈哈哈 哈哈哈 能 报警 说明 相信 法律 转发 微博 / / @ __ ： 小姐 钱 都 不 给 ， 还有 没有 人性 转发 微博 转发 微博 转发 微博 这 就是 人们 的 公仆 ， 指挥 强拆 的 土匪 @ 新聞 雲   @ 俄罗斯 卫星 网   @ 俄罗斯 驻华 大使馆   @ 京华 时报   转发 微博 / / @ 陇上 一 农夫 : 转发 微博 / / @ 熊大 鳌 : 转发 微博 转发 微博 转发 微博牛 逼 ！ ！ ！ ！ 那么 问题 就 来 了 ， 宴请 的 领导 是 谁   / / @ 舞心 居士 : 这种 叫 小姐 都 赖账 没有 丝毫 信用 的 官员 ， 坚决 不能 提拔 ！ 我们 需要 的 是 一言九鼎 叫 小姐 先 付钱 高 信用 的 官员 信用 不好 ， 如何 为 人们 币 服务 ？ 酷 转发 微博   / / @ 天使 牧羊人 : / / @ 陇上 一 农夫 : 转发 微博 我 大 天朝 的 官员 一向 只 吃 霸王餐 的 ， 的 老板 太 不 识趣 了 ， 建议 让 美国 总统 到 中国 体验 做 三日 村长 ， 保证 奥巴马 从此 不想 再 回 美国 了 挖 鼻 挖 鼻 @ 喵 星人 变身 咔 咔 咔   @ _ 姑娘 很闲   @ 杭州 同城会   @ 柒   @ 低调 大   @ 唐夏 无尘     : / / . / / / @ 似 水 朝阳 : 转发 微博   / / @ 清风 经 开明 湖 : 转发 微博 转发 微博程 少文 如今 是 汉川 的 红人 ， 红遍 中国 啊 ！ 衰 / / @ 写字 李华良 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 转发 微博 😂 / / @ 舞心 居士 ： 这种 叫 小姐 都 赖账 没有 丝毫 信用 的 官员 ， 坚决 不能 提拔 ！ 我们 需要 的 是 一言九鼎 叫 小姐 先 付钱 高 信用 的 官员 信用 不好 ， 如何 为 人们 币 服务 ？ 酷 鄙视 转发 微博 转发 微博 转发 微博 关注 转是 什么 让 书记 敢 如此 任性 ？ 转发 微博 与 我 领导 比 小事 转发 微博 赖帐 不好 / / @ 黄培雄 - 石狮 强拆 维权 : 转发 微博 又 奸 又 狡是 汉川 ， 此言 着实 不 虚 啊哈 @ 长江日报   @ 武汉 晚报 未央 小记 按照 党 的 规矩 ， 宴请 市 领导 时 叫 小姐 、 嫖娼 之后 ， 应该 照价 支付 ， 反正 是 公款 报销 这个 杂碎 书记 不 照价 付款 ， 破坏 了 党 的 规矩 相信 那些 接受 宴请 的 领导 一定 会 挺身而出 ， 对 他 “ 严肃处理 ” 滴 ！ 衰 / / @ 受伤 园丁 : 按照 党 的 规矩 ， 宴请 市 领导 时 叫 小姐 、 嫖娼 之后 ， 应该 照价 支付 ， 反正 是 公款 报销 这个 杂碎 书记 不 照价 付款 ， 破坏 了 党 的 规矩 相信 那些 接受 宴请 的 领导 一定 会 挺身而出 ， 对 他 “ 严肃处理 ” 滴 ！ 按照 党 的 规矩 ， 宴请 上级领导 时 叫 小姐 、 嫖娼 之后 ， 必须 照价 支付 ， 反正 是 公款 报销 这个 杂碎 书记 不 照价 付款 ， 破坏 了 党 的 规矩 相信 那些 接受 宴请 的 上级领导 一定 会 挺身而出 ， 对 他 “ 严肃处理 ” 滴 ！ 【 湖北 官员 叫 小姐 想 赖账   曾 雇佣 “ 学生 军 ” 强拆 】 按照 党 的 规矩 ， 宴请 上级领导 时 叫 小姐 、 嫖娼 之后 ， 必须 照价 支付 ， 反正 是 公款 报销 这个 杂碎 书记 不 照价 付款 ， 破坏 了 党 的 规矩 相信 那些 接受 宴请 的 上级领导 一定 会 挺身而出 ， 对 他 “ 严肃处理 ” 滴 ！ / / @ 受伤 园丁 : 【 湖北 官员 叫 小姐 想 赖账   曾 雇佣 “ 学生 军 ” 强拆 】 按照 党 的 规矩 ， 宴请 上级领导 时 叫 小姐 、 嫖娼 之后 ， 必须 照价 支付 ， 反正 是 公款 报销 这个 杂碎 书记 不 照价 付款 ， 破坏 了 党 的 规矩 相信 那些 接受 宴请 的 上级领导 一定 会 挺身而出 ， 对 他 “ 严肃处理 ” 滴 ！ 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 / / @ 婉莱依 : / / @ 秦时 明月 :   / / @ 永不言败 _ 胡钢 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 传媒 人 东郭先生 : 吃惊 吃惊 无恶不作 的 官员 还 能 升迁 ？ 好 父母官 【 镇委 书記 招用 百余 学生 当临 時 城管 搞 强拆 ， 宴請 领導 叫 名 小姐 还赖賬 】 强拆 伤人 后 ， 湖北 汉川市 仙女山 街道 办事处 党工委 副 书记 程少文 又 被 曝 在 叫 名 小姐 陪名 领導 ， 且 因 消费 过高想 赖账 名 小姐 与 场所 工作人员 发生冲突 ， 期间 声称 自己 为 政府 领导 “ 怕 条毛 ” / / @ 行摄 香港 : 【 镇委 书記 招用 百余 学生 当临 時 城管 搞 强拆 ， 宴請 领導 叫 名 小姐 还赖賬 】 强拆 伤人 后 ， 湖北 汉川市 仙女山 街道 办事处 党工委 副 书记 程少文 又 被 曝 在 叫 名 小姐 陪名 领導 ， 且 因 消费 过高想 赖账 名 小姐 与 场所 工作人员 发生冲突 ， 期间 声称 自己 为 政府 领导 “ 怕 条毛 ” / / @ 行摄 香港 : 【 镇委 书記 招用 百余 学生 当临 時 城管 搞 强拆 ， 宴請 领導 叫 名 小姐 还赖賬 】 强拆 伤人 后 ， 湖北 汉川市 仙女山 街道 办事处 党工委 副 书记 程少文 又 被 曝 在 叫 名 小姐 陪名 领導 ， 且 因 消费 过高想 赖账 名 小姐 与 场所 工作人员 发生冲突 ， 期间 声称 自己 为 政府 领导 “ 怕 条毛 ” / / @ 行摄 香港 : 【 镇委 书記 招用 百余 学生 当临 時 城管 搞 强拆 ， 宴請 领導 叫 名 小姐 还赖賬 】 强拆 伤人 后 ， 湖北 汉川市 仙女山 街道 办事处 党工委 副 书记 程少文 又 被 曝 在 叫 名 小姐 陪名 领導 ， 且 因 消费 过高想 赖账 名 小姐 与 场所 工作人员 发生冲突 ， 期间 声称 自己 为 政府 领导 “ 怕 条毛 ” 转发 微博 转发 微博", "label": "0"}