{"text": "强烈推荐 这个 视频 ，   '               -           : / / . /   ，   一个 动态 图表 可以 看到 过去 年 各个 国家 全球 的 财富 和 生活 水平 是 如何 变化 的 ， 有 中国 的 绝对 和 相对 变化 轨迹     转发 微博 结论 很 震撼 ！ 另 ， 如果 宏观 经济学 老师 能 这样 讲课 ， 我 对 经济学 的 兴趣 会大倍 这个 必须 转 ， 上海 … … 就是 个 穷人 悲剧 的 世界 ， 人均 很 高 ， 大部分 很少 必须 一下 ！ 实在 喜欢 这个 老头 的 ， 这里 还有 他 在 的 演讲 ，   :   '     - -         : / / . /   @ 申音   @ 李黎   @ 马锐   @ 邓天卓   @     @ 赵剑   @ 陈之岚   @ 徐隽 转发 微博 转发 微博 好久没 看 了 … / / @ 徐隽 :   老伯伯 今年 的 演讲 用 一组 宜家 塑料 收纳盒 演绎 的 人口 变化 ~ : / / . / / / @ 申音 :   / / @ 李黎 :   / / @ 邓天卓 :   ，   / / @ 常斌   : 实在 喜欢 这个 老头 的 ， 这里 还有 他 在 的 演讲 ，   :   '     - -         视频     视频   : / / . / 这个   不丑 ！ @ 电商 大海   @ 电商 李梁 @ 常斌   : 实在 喜欢 这个 老头 的 ， 这里 还有 他 在 的 演讲 ，   :   '     - -         视频     视频   : / / . / 转发 微博   这个 好 好玩 哦 ！ 大家 一定 要 看看 ！ 转发 微博 / / @ :   再 转下 ： 用 万个 公共数据 在 分钟 内 讲述 个 国家 的 年   / / @ 巴曙松 : 转   / / @ 顽主 王小二 : /   @ 李黎   /   @ 常斌   实在 喜欢 这个 老头 的 ， 这有 他 在 演讲 ，   :   '     - -   转发 微博 转发 微博 表现手法 比较 有趣 ， 不过 貌似 有 小 原点 上上下下 的 像 微生物 入侵 转发 微博 转发 微博 转发 微博 这个 绝对 要 转转 ， 分钟 时间 演绎 了 多少 数据 的 变化 啊 ？ 太酷 了   / /   @ 常斌     : 实在 喜欢 这个 老头 的 ， 这里 还有 他 在 的 演讲 ，   :   上海 的 朋友 应该 感到 满意 ， 因为 从 生活 水平 上 看 已经 达到 中 上 水平 ， 和 意大利 一样 ， 但是 贫困 的 地区 和 年前 比 差别 不 大 ， 这 就是 中国 ， 我们 太大 了 酷 ， 如果 我们 也 可以 这样 做 ， 那 太酷 乐用 万个 公共数据 在 分钟 内 讲述 个 国家 的 年   / / @ 巴曙松 :   实在 喜欢 这个 老头 的 ， 这有 他 在 演讲 ，   :   '     - -           : / / . / 转发 微博 想起 遥远 的 跟 印度 师傅 做 的 岁月 … … 真 得 推荐 ！ ！ ！ 这 就是 我 将要 做 的 数据 平台 可以 提供 展现 的 效果 之一 由 用户 提供 各种 数据 展现 方式 . 转发 微博 转发 微博 难以置信 的 想象力 太 神奇 了   太 神奇 了 ~ ~ 转发 微博 一个 动态 图表 可以 看到 过去 年 各个 国家 全球 的 财富 和 生活 水平 是 如何 变化 的 转发 微博 转发 微博 很棒 ！ 太赞 了 ！   不过 奇怪的是 在 ： 的 时候 为什么 有个 欧洲 国家 的 平均年龄 怎么 跌到 了 横轴 以下 啊 灾难 ？ 思考 中 … … … 转发 微博 转发 微博 这个 可以 成为 网商 案例 研究 的 一种 表现形式 么 ？ 转发 微博 转发 微博 这个 必须 转 ， 看 了 两遍 / / @ 马锐 : 很棒 ！ 太赞 了 ！   不过 奇怪的是 在 ： 的 时候 为什么 有个 欧洲 国家 的 平均年龄 怎么 跌到 了 横轴 以下 啊 灾难 ？ 有趣 ， 很 形象 ！ 年 的 经济运行 轨迹 ... 看着 让 人 激动不已 转发 微博 / / @ 石正川 : / / @ 丁辰灵 : / / @ 王利杰 : 这个 视频 实在 是 太酷 了 ！   / / @ : ！ 赞 @ 乔 _ 夭二   :   @ 王利杰         @ 范庭略         @ 刘琼雄     黎 :   / /   @ 邓天卓   :     / /   @ 常斌     : 实在 喜欢 这个 老头 的 又 是 英国人 听得懂 英文 的 了解 一下 ， 听不懂 英文 的 看 一下 互动 展示 两个 难过 ： 中国 的 人均 寿命 在     年 前后 猛地 往下掉 到 一下 我 的 老家 贵州 的 人均收入 水平 和 加纳 差不多 ， 咱 再也 别嫌 非洲 兄弟 穷 了 看看 中国 在 过去 的 世界 地位 有意思 ！ 精彩 的 ！ 转发 微博 转发 微博 转发 微博 很酷 的 演讲 年 之后 ， 中国 的 发展 速度 确实 很快 啊 ， 还有 ， 展示 真的 很帅 . 转发 微博 转发 微博 转发 微博 推荐 你 该 看看 这 差距 ！ 学习 这种 的 方式 ， 让 人 印象 深刻 上下 最 ， 以及 年 的 那个 / / @ 孙钊 : 上下 最 ， 以及 年 的 那个", "label": "0"}