{"text": "要说 情话 ， 此句 最好 ： 有人 问 我 你 到底 是 哪里 好 ， 这么 多年 我 还 忘不了 ， 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 … … 李宗盛 转发 微博 转发 微博酷 转发 微博有 的 人 说不清 哪里 好   但 就是 谁 都 替代 不了 大爱 ， ≪ 鬼迷心窍 ≫ 李宗盛 @ 许 星期天 嗯 ！ 现在 还是 春风 美 ！ 转发 微博 转发 微博常点 它 哎 ！ 鬼迷心窍 啊 爱 鬼迷心窍 鬼迷 了 心窍 啊 末代 皇孙 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 可怜 转发 微博 听到 这 首歌 ， 你 会 想起 谁 ？ 转发 微博 虽然 未来 如何 不能 知道 ， 现在 说 再见 会 不会 太早 我 在 灯下 反复 唱过 曾经 年少 的 我 很 是 洗 翻 这 首歌 转发 微博 李宗盛 《 鬼迷心窍 》 爱得 最 持久 的 情歌 那天 我 唱 了 《 鬼迷心窍 》 就是 因为 这 一句 是 鬼 迷 了 心窍 也好 ， 是 前世 的 恩怨 也好 … … 转发 微博 转发 微博 转发 微博 回复   @ 作业本 : 嘻嘻 嘻嘻 嘻嘻 本本 半夜 遇到 鬼 了   / / @ 作业本 : 回复 @ 小鱼 : 鬼迷心窍 转发 微博 转发 微博 极致 了 确实 转发 微博 @ 周笔畅 是 的 没见 过 我 的 人 不会 明 了 啊 哈哈哈 臭屁 咧 鬼迷心窍     这歌 真 好听 ！ 真的 ？ 转发 微博鬼迷 了 心窍 也好 卟 ~ ~ ~ 我 还 以为 是 你 刚 写 的 句子 呢 ， 刚 觉得 有点 熟悉 ， 却 看到 李宗盛 的 名字 转发 微博 我 想 唱 转发 微博 好巧 ， 看见 你 这话 的 时候 ， 耳边 正好 在 听 这 首歌 ， 是 我 百听不厌 的 歌里 其中 的 一首 ， 本本 ， 天涯共此时 ！ 也许 是 见 过 你 的 人 也 不会 明 了 ！ 君 当做 磐石 ， 妾 当做 蒲草 蒲草 韧 如丝 ， 磐石 无 转移 转发 微博 李宗盛 也 说 ： 想得 不可 得 ， 你奈 人生 何 转完 睡觉 ~ 又 要 难过地 汪汪叫 了 ~ ~ ~ 接下去 一 星期 的 任务 实在 艰巨 ， 打起精神 来 ~ 或许 还是 这种 纯 的 啦 啦 啦 拉 更 适合 我些 ~ 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 啦 转发 微博 转发 微博 春风 再美 也 比不上 你 的 笑 ， 我 最 爱 的 句子 以及 最爱 的 歌 ！ 晚安 ！ 鬼迷心窍 世界 再美 也 比不上 你 的 笑 转发 微博 很 美妙 转发 微博 都 唱 过 了 春风 再美 也 比不上 你 的 笑 怎么 就 没人 深情款款 的 对 我 唱 这歌 呢 ？ 要 知道 ， 冲着 这歌 ， 我 就 很 容易 被 秒杀 了 鬼迷心窍 ... 转发 微博 温暖 前一阵子 听 这歌 听 的 疯魔 了 ！ 我 果然 衰老 了 … … 转发 微博 转发 微博对 对   我特 喜欢 这 句词 转发 微博 转发 微博 转发 微博送 你 吧 … 转发 微博 他 说 过 ， 现在 只 惦记 自己 闺女 ， 不再 惦记 别人 家 闺女 了 没错 没错 ！ 俺 超 喜欢 的 歌 《 鬼迷心窍 》 ！ 鬼迷心窍 来   ， 如果 这 就是 爱 … … 挺 我 也 一直 觉得 情话 这句 最好 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 — — 立刻 脑子里 就 绽放 了 一个 这样 的 笑容 ， 这真 好 ！ 微风 转发 微博 某人 曾 说 过 “ 爱我所爱 ， 无怨无悔 ” 是 爱情 的 最高 境界 ！ 没见 过 你 的 人 不会 明 了 还 得 说 情歌 还是 老 的 好 ~ 拜托 那些 语录 之类 的 微博 ， 少抄 那些 肤浅 又 矫情 的 排比句 ！ 赞 怒吼   学习 一下 情话 @   春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 深情 张文祥 有 的 人 说不清 哪里 好 ， 但 就是 谁 都 替代 不了 @ 阿魏 爱肝 肝 @ 小天   对 吧 ？ 见 了 也 不 一定 知道 ， 你 的 美 只有 我明 了 鬼迷心窍 . 就是 这句 ！ 这词 啊 … … 让 人 多 难过 … … 光顾 哼 那个 调儿 了 ， 忘 了 体会 它 的 美 我 全心全意   　 　 等待 着 你 说 愿意   　 　 也许 是我太 心急   　 　 竟然 没 发现 你 眼里 的 犹豫   　 　 只是 你 又 何必   　 　 狠心 将 一切 都 抹 去   　 　 你 绝情 飘然 远离   　 　 连 告别 的话 也 没有 一句   　 　 请 你 让 我 随 你 去   　 　 让 我 随 你 去   　 　 我愿 陪 在 你 的 身边 为 你 挡风遮雨   @ 阿古 琳娜 高 一时 ， 很 喜欢 听的歌 鬼迷心窍 恩恩 回复   @ 汐小 沨 : 想想 还是 转发 吧 害羞   / / @ 汐小 沨 : 想起 了 《 古剑 奇谈 》 结尾 动画 里 百里 屠苏 对 风晴雪 说 的 那句 ： 我 的 魂 就要 散 了 ， 化为 荒魂 之后 ， 希望 在 你 身边 多 停留 一会儿 … 当时 觉得 虽 万千 句 情话 却 也 及 不 上 这 一句 动人 ～ 鬼迷心窍 心 曾经 给 过 你 的 承诺 ， 如今 回过头来 一个 一个 嘲笑 我举 双手 同意 ！ 情话 之 最 ！ 还 记得 当年 李宗盛 带 着 黑框 眼睛 录 的 ， 某 间歇性 神经 的 ， 一宿 不 睡 ， 大 早上 还 靠 枕头 上 抱 着 电脑 边 看边 感慨 ！ 超 喜欢 是 啊 ， 鬼迷心窍 明 瞭明 瞭 ... 所以 才 会 鬼迷心窍 转发 微博 转发 微博好 美阿 ： 小红 春风 不及 你 的 笑 ， 你 走路 甩 着 胳膊 一跳 一 跳 转发 微博见 过 你 的 人 更加 不明 了 ...... 那 谁 ， 睡 了 吧 ？ 晚安 哈哈 是 啊 ， 我 疯 了 ， 我 有 病 啊 ， 可是 ， 我 偏偏 喜欢 你 … （ 《 蓝宇 》 ） 手套 手套 手套 经典 这句 太 有 了 转发 微博 转发 微博 转发 微博 多么 柔软 动人 呀 ～ 转发 微博 转发 微博鬼迷 了 心窍 … … 也好 ！ 有点 耳熟 而已 转发 微 博大 爱此句 很多年 ... 心赞 转发 微博轉 發微博 没错 ， 想 唱歌 了 转发 微博 鬼迷心窍 用来 形容 爱情   贴切     爱到 迷失 和 无法自拔     也 是 种 绝望 的 美     晚安     同学 们 鬼迷心窍 ， 才 爱上你 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 … … 鬼迷心窍 啊 鬼迷心窍 转发 微博 转发 微博 《 鬼迷心窍 》 吧 ？ 和施 老师 开了个 玩笑 ， 要是 星期一 交不出 照片 ， 不 知道 会 不会 感受 咆哮 啊 ？ ！ 我 才 是 鬼迷心窍 呢 ~ 冰棍 对 转发 微博 你 的 笑 曾经 真的 以为 人生 就 这样 了   平静 的 心 拒绝 再有 浪潮   　   斩 了 千次 的 情丝 却断 不了   　   百转千折 它 将 我 围绕 转发 微博 这 两天 鬼迷 了 心窍 似的 听 《 鬼迷心窍 》 好多遍 … 转发 微博 嗯 ， 我 最 爱 的 一句 ， 藏 着 ， “ 没见 过 你 的 人 不会 明 了 ” 转发 微博 转发 微博 很 好 鬼迷心窍 情人 的 眼 春风 再美 也 比不上 你 的 笑 是 什么样 的 情人 ， 才 会 鬼迷心窍 无数次 被 这 首歌 打动 把 我 唱 哭 ~ ~ ~  ≪ 鬼迷心窍 ≫ 就是 鬼迷心窍 鬼迷心窍   爱 听 很多年   很 有 爱 我 老公 就是 用 这 首歌 打动 俺 的 ！ 害羞 转发 微博 春风 再美 也 比不上 你 的 笑 微风 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 … … 转发 微博 鬼迷心窍 微风 转发 微博 这么 多年 我 还 忘不了 · · · · · · 转发 微博 熟悉 的 旋律 已 在 心中 升起 ， 让 无法自拔 ， 鬼迷心窍 的 爱伴 你 入眠 ， 晚安 深 以为 然 鬼迷心窍 了 吧 偷笑 你 到底 哪里 好 ， 鬼迷 了 我 心窍 @   你 懂 的 情话 再美 ， 人会变 ， 情会倦 ≪ 鬼迷心窍 ≫ ， 这个 词本 就是 情话 了 咩 宗盛 大哥 总是 经典 转发 微博 半夜 听 情话 什么 的 最好 了 ， 怎么 听 都 不 觉得 自己 是 鬼迷心窍 可是 可是 ， 既 不 回头 ， 何必 不 忘 呢 对 吧 同感 ！ 转发 微博 哇塞 ， 握手 握手 ， 这 也 是 我 最 喜欢 的 歌词 … 之一 啦 ~ ~ 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 ~ ~ 每次 脑海中 都 会 带 过 一些 个 笑脸 ， 回忆 起来 笑 中 带 着 泪 ~ ~ 感情 就是 鬼迷 了 心窍 ~ ~ 还 想到 一句 ： 你 若 安好 ， 便是 晴天 ~ ~ 鬼迷心窍 大爱 - 老李 演唱会 的 时候 ， 尽管 身边 被 安排 了 全场 意志 最 坚定 ， 丝毫 无 反应 的哥 ， 听到 这歌 ， 忍 了 半天 ， 眼睛 还是 湿 了 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 深 以为 ， 然 尼玛 我 他 妈 是 遭 了 什么 罪 啊 ？ ！ ！ 鬼 ！ 迷 ！ 心 ！ 窍 ！ 啊 .... 鬼迷 了 心窍 睡觉 ！ 我 一直 对 这 歌儿 耿耿于怀 ！ 小心眼儿 (   ^   ) 今晚 刚有 个 朋友 喝 着 啤酒 唱着歌 打电话 给 我 听 这歌 看来 是 撞鬼 啦 … 我 最 爱 的 一首 李宗盛 的 歌 就是 被 这句 话 打动 ~ ~ ~ ~ 李宗盛 的 歌词 啊   木有 听 过   好美   巨蟹座 的 就是 细腻 哦 鬼迷心窍 转发 微博 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 … … …   我 认识 两个 极度 浪漫 痴情 到 近乎 病态 的 男生 都 用 这句 歌词 去 形容 他们 喜欢 的 女生 ， 尤其 是 后面 那 两句 … … 让 我 觉得 这 歌词 多少 有点 邪门 … … 转发 微博 鬼迷心窍 我 还 哑然 唱 上 了 兔子 无比 赞同   不是 最 也 是 之一 鬼迷心窍 我爱你 转发 微博 转发 微博 高山流水 遇 知音 啊 多年 来 我 一直 这么 认为 的 亩 们 @ 新浪 乐库   还有   业务 时 ， 我 专门 刻 了 这首 鬼迷心窍 送人 啊 话 说 ， 啥时候 能 恢复 介 业务 啊 ？ ！ 好 喜欢 这 首歌 - - - - 《 鬼迷心窍 》 ！ 转发 微博 每次 听到 都 鬼迷心窍 转发 微博 转发 微博 或 鬼迷心窍 或 前世 因缘 人活 一世 该 啥 啥 春风 再美 也 比不上 你 的 笑 … 转发 微博 转发 微博 转发 微博 鼓掌 一度 曾经 是 最 打动 我 的 情话 啊 ~ ~ 害羞 真 好 转发 微博 转发 微博 转发 微博 再也 没有 人能 像 你 一样 对 我 好 了 ， 再也 没有 了 伤心 转发 微博 这 首歌 从 高中 一直 听到 现在 这句 最好 ！ 有 春风 的 夜晚 … … 虽然 岁月 总是 匆匆 的 催人老 … … 转发 微博 有人 问 我 你 到底 是 哪里 好 ， 这么 多年 我 还 忘不了 ， 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 爱情 怎么 让 旁人 明 了 鬼迷心窍 ～ 转发 微博 为了 今天 ， 转 一下 没 几个 人会 说 情话 了 转发 微博确 是 此句 最好 晚安 ， 各位 转发 微博 转发 微博 哈哈 我 也 很 喜欢 这首 转发 微博 春风 再美 也 比不上 你 的 笑 没见 过 你 的 人 不明 了 ... 微风 是 鬼 迷 了 心窍 也好 ， 是 前世 的 因缘 也好 ， 然而 这 一切 已 不再 重要 ， 如果 你 能够 重回 我 怀抱 经典 的 要死   感动 加 感动 爱心 传递 恩 ~ 流行 音乐大师 ， 看 他 的 演唱会 挖 挖 滴 哭泪 情话 … 对   这 歌词 不错 ！ 超级 同意 ， 最近 脑袋 里 都 是 这 句词 的确 经典 也 是 心声 泪 再次 感叹 深夜 果然 是 个 容易 暴露 灵魂 的 时段   我 还是 刷 上床 卡 比较 靠 谱 有人 问 我 你 到底 是 哪里 好 ， 这么 多年 我 还 忘不了 ， 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 … … 李宗盛 有 的 人 说不清 哪里 好 ， 但 就是 谁 都 替代 不了 • • • 「 遗失 的 美好 」 其实 这些 都 已经 不 重要 ... 转发 微博 你 是 我 ， 生命 中 的 精灵 转发 微博 鬼迷心窍 … 回复 @ 作业本 : 本本 … … …   / / @ 作业本 : 回复 @ : 韩红 的 歌 … … 哇 ！ ！ ~ 这句 我 想到 了 我 大学 时 的 传播学 概论 杨立 老师 ， @ 别跟我 抢 陈 幸福   有没有 ！ ！ 有没有 ！ ！ ！ ！ 嘻嘻 鬼迷心窍 ， 当年 追 媳妇 唱过   / / @ 作业本 :   回复 @ : 韩红 的 歌 … …   / / @ : 回复 @ 曾小琦 : 张信哲 的 歌 ？ 转发 微博 不是 到底 ， 是 究竟 有人 问 我 你 究竟 是 哪里 好 我 爱 的 一首歌 ， 我 爱 的 李宗盛 鬼迷心 竅 ， 唉 ～ 配 上 旋律 会 很 感动 ⋯ ⋯ 是 鬼 迷 了 心窍 也好 ... 转发 微博超 喜欢 ~ 转发 微博 风靡一时 的 「 鬼迷心窍 」 很 早就 稀饭 这 首歌 · · 转发 微博 转发 微博 转发 微博 俺 姐夫 当年 写给 俺姐 的 情书 就是 这句 话 打动 了 俺姐 然后 嫁给 他 这么 多年 忘不了 基本 是因为 没 得到 转发 微博是 鬼 迷 了 心窍 也好 ， 是 命运 的 捉弄 也好 ~ 轉發 微博 现在 正在 医院 ， 心伤 了 转发 微博是 我常 哼哼 的 转发 微博 鬼迷心窍 转发 微博 鬼迷心窍 ， 吴 老师 唱 的 好 ！ 有人 问 我 到底 你 哪里 好 这么 多年 还 忘不了 春风 再美 也 比不上 你 的 笑 没见 过 你 的 人 不会 明 了 鬼 迷 了 心窍 也好 € # ＆ 也好 一切 都 已 不 重要 就让 你 重回 我 怀抱 必点 的 歌 奥特曼 转发 微博 鬼迷心窍 鬼迷心窍 ， 李宗盛 转发 微博 鬼迷心窍 转发 微博 转发 微博 转发 微博 没见 我 的 人 不会 明 了 ， @ 张小震   内个 谁 ~ 咳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 情话 此句 是否 最佳 有待 考证 但 一 睁眼 便 看到 # 李宗盛 # 三字 ， 令 喵 爷耳清 目明 ， 通体 舒畅 ！ … … 看到 这句 话 你 想起 了 谁 ? 转发 微博甜 ~ 转发 微博 转发 微博 转发 微博 “ 唯一 的 遗憾 是   这 一生 中 都 不会 有人 问 我 你 到底 是 哪里 好 ” — — 介个 算 情话 么 ？ ： ） 喜欢 … … 春风 再美 也 比不上 你 的 笑 ~ 转发 微博 深有同感   / / @ 暗涌 中 的 葵 :   是 的 是 的 ， 算是 当代 绝句 转发 微博 转发 微博 作业本 你 总是 很 有意思 鬼迷心窍 — 好听 转发 微博 转发 微博是 的 ， 听歌 时候 有 同感 转发 微博 李老师 ， 这 情场 高手 ， 不是 吹 的 ， 那 真是 有 才 ！ 轉發 微博 转发 微博 转发 微博 转发 微博 鬼迷心窍 转发 微博然 ， 此句 次 好 ， 人世间 有百媚 千红 ， 我 独爱   爱 你 那 一种 转发 微博 你 怎么 突然 这么 有 人性 哇 哦 ~ 泪 这话 骗 小女孩 最 管用 了 ， 一骗 一个 准 你 就是 我 的 鬼迷心窍 转发 微博 转发 微博来 广州 看 ， 一堆 人 一起 流马尿尊 壮观 啊 害羞 李宗盛 我 最 爱 的 歌里 我 最 爱 的 一句 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 老公 最 喜欢 的 歌 ~ ！ 转发 微博 《 鬼迷心窍 》 一直 不太 明白 ， 似乎 好多 男 的 都 把 这 首歌 奉 为 经典 ， 还 曾经 听 一 男孩 说 就是 用 这 首歌 赢得 了 自己 的 女友 ， 后来 成 老婆 了 不过 确实 听 着 挺 动人 的 ， 但 说不上来 … 转发 微博 这话 我 送给 @     @     春风 再美 也 比不上 你 的 笑   微风 转发 微博 一直 认为 这是 李宗盛 写 的 最美 的 词 ， 至少 是 我 认为 转发 微博 哎 转发 微博 转发 微博 转发 微博心 转发 微博好 鬼迷心窍 到底 是 哪 首歌 的 歌词 ? 是 鬼 迷 了 心窍 也好 ， 是 前世 的 姻缘 也好 ， 然而 这 一切 已经 不 重要 ， 只要 你 能够 重回 我 怀抱 … … 转发 微博 只能 意会 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 不要 再 吝啬 你 的 笑容 ！ 转发 微博 很 喜欢 ， 好像 是 一个 周海媚 和 黄日华 演 的 电视剧 的 主题曲 一见 卿卿 误 终身 有理 有理 你 是 我 的 鬼迷心窍 ， 只有 我 自己 知道 喜欢 ！ 第一次 听 是 《 末代 皇孙 》 主题曲 赞   那 是 那 是 ~ 为什么 这歌 没有 女生 翻唱 ~ 省得 每次 唱调 都 很 低 点头 ， 鬼迷心窍 老李 情路 坎坷 ， 歌词 常常 道 尽 人间 悲欢   / / @ 海 螃蟹 :   初中 的 夏天 ， 一 男生 对 着 一 女生 唱 了 这段 ， 当时 听得 内心 瞬间 瘫痪 长大 一想 ， 初中 啊 … 唱 “ 这么 多年 ” … 咳 ～ 转发 微博恩 ， 没错 转发 微博 越来越 不会 说 情话 了 · · 转发 微博 虽然 岁月 总是 匆匆 的 催人老 ， 虽然 情爱 总是 让 人 烦恼 ， 虽然 未来 如何 不能 知道 ， 现在 说 再见 会 不会 太早 — — 《 鬼迷心窍 》 转发 微博 忍不住     哼 出来 了 转发 微博 转发 微博 最爱小齐 的 版本 泪 转发 微博 听说 每个 人 心里 都 有 一首 李宗盛 的 歌 ， 我 心里 的 就是 这首 《 鬼迷心窍 》 转发 微博 深深 认知 的 人群 通常 是 ： 、 年纪 大于 ， 、 男性 居多 ， 、 时常 怀旧 ， ４ 、 恋爱 篓子 居多 《 鬼迷心窍 》 有人 问 我 你 到底 是 哪里 好 ， 这么 多年 我 还 忘不了 ， 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 还是 老歌 更 经典 ！   / / @ :   鬼迷心窍 很 好听   / / @ 作业本 : 回复 @ : 韩红 的 歌 … …     / / @ : 回复 @ 曾小琦 : 张信哲 的 歌 ？ 我 也 没 觉得 你 有 多么 好 ， 但 我 需要 这样 的 春风 再美 也 比不上 你 的 笑 是 鬼 迷 了 心窍 也好 … …   / / @ 疯猫 妖 :   转发 微博 胖蝈 的 笑容 温暖 ， 有 亲和力 早上 醒来 闭着 眼睛 咧着 嘴笑   很 可爱   晚上 临睡 抖 着 肚皮 上 的 肉 跳舞   也 很 可爱 爱 不该 是 攻 受式 的   起码 该是 令人 感到 温暖 的 话筒   / / @ 高小蓓 :   @ 张小震   内个 谁 ~ 咳酷 转发 微博 没见 过 你 的 人 不会 明 了 ~ 就是 这句 ！ 这 不 自己 跟 自己 说 的 么 是 的 鬼迷心窍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最好 的 情话 啊 春风 再美 也 比不上 你 的 笑 因为 彼此 都 “ 鬼迷心窍 ” 鬼迷心窍 转发 微博 都 被 “ 鬼迷心窍 ” 了 转发 微博 鬼迷心窍 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 曾经 也 被 这句 迷倒 鬼迷心窍 心心念念 的 一首歌 啊 ~ / / @ 侯宁 :   春风 再美 也 比 不过 你 的 吻 没 吻 过 的 不知情 / / @ 陈泰宇 : 大爱 此句 很多年 ... 爱此句 很多年 ！ 转发 微博 转发 微博 这样 的 情话 这样 的 歌词 好美 除了 “ 我爱你 ” ， 你 都 听 过 什么 美好 的 情话 呢 ？ 转发 微博 看来 真的 不是 我 品味 的 问题 ~ 每次 听到 《 鬼迷心窍 》 都 有 砰然 心 挑 的 感觉 不能 总听 ， 会得 心脏病 冒个 泡 话筒   鬼迷心窍 我 很 喜欢 的 歌 ！ 微风 转发 微博 转发 微博是 啊 ， 见 过 也 不会 明 了 转发 微博 @ 王阿胖   你 喜欢 的 歌 ~ 词 很 感人 哦 ！ 恩恩嗒 啦 开   / / @ 作业本 :   回复 @ : 韩红 的 歌 … …   / / @ : 回复 @ 曾小琦 : 张信哲 的 歌 ？ 还有 人 记得 吗 ？ 说不出 爱 你 的 原因 ， 说不出 欣赏 你 哪 一种 表情 ， 说不出 什么 时候 曾 让 我 动心 ... 有些 人 说不出 哪里 好 就是 谁 都 替代 不了 转发 微博忘 忘 忘 鬼迷心窍 绝对 同意 一直 很 喜欢 这 首歌 转发 微博恩 转发 微博 哎   就是 这样   颓 了   / / @ 宁小宁 :     对 对 ， 非常 同意 没见 过 这么 会 夸人 的 ， 春风 再美 也 比不上 你 的 笑 ， 啧啧 ~ 大师 啊 ~ ~   / / @ 余 珂 : 转发 微博 送给 爱匪 大 的 我们 转发 微博 你 眼睛 会笑 ， 弯成 一道 桥 嘻嘻 转发 微博 没爱过 你 的 人 不会 明 了 转发 微博好 爱好 爱 这句 鬼迷心窍 的 歌词 转发 微博 转发 微博 转发 有人 问 我 你 到底 是 哪里 好 ， 这么 多年 我 还 忘不了 - - - 因为 你 已经 烙 在 了 我 心上 ， 想 忘 也 已经 做 不到 再 美的 情话 ， 都 会 破灭 ， 回忆 起来 更添 心碎 丫 的 说 得 真 好 ！ 转发 微博 永远 记得 落日余晖 下 你 如 春风 般暖 暖 宠 溺 的 笑容 . 转发 微博 喜欢 很 久 这个 歌 了 真的 都 醉 了 转发 微博 转发 微博 鬼迷心窍 我 喜欢 转发 怎么 看 都 觉得 同意 ~ 转发 微博 转发 微博 不 懂 即使 是 真的 … 还是 不 懂 ， 丢开 ， 走掉 鬼迷 了 心窍 转发 微博 立马 重听 一遍 鬼迷心窍   / / @ 磨女 小乔 :   / / @ : 春风 再美 也 比不上 你 的 笑 … … 哼 ！ ︶ ︿ ︶ 转发 微博 转发 微博 / / @ _ 蔷薇 泡沫 :   这句 实在 太过 经典   / / @ 微 情深 说话 未曾 讲 : 转发 微博 转发 微博 特别 懂 熊猫   鬼迷心窍 春暖花开 此句 情歌 也 被 里斯本 同学 点评 过 ， 哈哈 转发 微博 转发 微博说 我家 媳妇 呢 呵呵 转发 微博 转发 微博 转发 微博 哦哦哦 ~ ~ ~ ！ ！ 我 跟 朔爷 所见略同 害羞 转发 微博 转发 微博 转发 微博 转发 微博 奥特曼   @ 金莹 和 她 的 围脖 转发 微博 转发 微博 鬼迷心窍 转发 微博 转发 微博 有人 问 我 你 到底 是 哪里 好 ， 这么 多年 我 还 忘不了 ， 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 完全 赞同 ！ 转发 微博 转发 微博 转发 微博 转发 微博 要说 情话 ， 此句 最好 ： 有人 问 我 你 到底 是 哪里 好 ， 这么 多年 我 还 忘不了 ， 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 … … 李宗盛 你 能 忘记 那个 人 吗 ？ 要说 情话 ， 此句 最好 ： 有人 问 我 你 到底 是 哪里 好 ， 这么 多年 我 还 忘不了 ， 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 … … 李宗盛 是 鬼 迷 了 心窍 也好 ~ ~ 的确 很 缠绵 转发 微博 转发 微博 鬼迷心窍 情深 转发 微博 李宗盛 人才 啊 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ : 才女 就是 才女 ！ 爱 你   为了 你 这句 话 ， 我 现在 就 给 你 笑 一个 ！ 挤眼 转发 微博 要说 情话 ， 此句 最好 ： 有人 问 我 你 到底 是 哪里 好 ， 这么 多年 我 还 忘不了 ， 春风 再美 也 比不上 你 的 笑 ， 没见 过 你 的 人 不会 明 了 … … 李宗盛 转发 微博 鬼迷心窍 转发 微博 资深 好孩子 著名 神经病 ！ 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}