{"text": "# 跟我学 洗手 # 小花 喵 带 着 偶们 家滴 小宝 来 参加 啦 兔子   偶们 滴 口号 是 : 勤洗手 讲卫生 健康 快乐 我 做主   : / / . /   @ 滴露 官方 微博 支持 . 不错 转发 微博 @ 孔岩     @ 云洁   @ 笑容   @ 货币   @ 李玲     @ 张国伟   兄弟 们 ， 这 是 我 弟妹 的 参赛 视频 ， 帮忙 转发 ！ ！ ！ 大 师兄 ， 看 我家 人多 支持 你 客户 活动 快点 给力 ！ 太 可爱 啦   哈哈   转 啦 虽然 雷震 贤伉俪 为了 这个 我 以为 同龄人 不会 注意 的 也许 他俩 自己 沾亲带故 而 有意 为 之 的 活动 做出 这么 认真 可爱 让 我 无语 的 小视频 然后 还 让 我 等 转发 之 ， 但 其实 这样 的 萌系 行为 倒 是 和 我 胃口 ~ 好 傻 好 傻 转发 微博 转发 微博猫 可爱 ， 嘻嘻   转 了 支持 下 漂亮 姐姐 ～ 你 自己 录 的 啊   好 厉害 啊 姐 你好 厉害 啊 ， 呵呵 ， 支持 一个 转转 更 健康 ~ 转 啊 转 啊 转 ....... 转 啦 转发 微博 兔子 帮转 帮转 啦 帮转 ( ∩ _ ∩ ) ~ 好 可爱 ~ 可爱 的   ~ 欢迎 欢迎 ~ 转 ~ ~ 可爱 ， 呵呵 转转 走 转 了 转发 微博 不错 哦 ： ） 音乐感 不错 呵 转发 微博转 了 转发 微博应 要求 转 下 呵呵 好 好玩 啊 哈哈哈哈 勤洗手 讲卫生 ， 健康 快乐 我 做主 ~ 超 支持 ~ 同学 做 的 ， 支持 下 转发 微博 卫生 很 重要 勤吸 洗手 吧 生病 转发 微博 转发 微博转 了 ， 支持 转发 微博 可以 很 不错 哦 ~ ， 加油 ！ 兔子 手指 真 细长 ~ ~ ~   羡慕 诶 ~ ~ ~ 转发 微博额 奥特曼 海贼 小姑娘 手 比较 漂亮 呐   帮 你 转 支持 ， 手白 呀 ， 哈哈 介个 是 啥 欧 也 不 清楚 ， 她 让 我 帮转 可爱 ！ 转载 转转 转 ~ 轉發 微博 支持 ！ 支持 下 ~   大家 要 勤洗手 噢 ~   （ 这 双手 狠 漂漂 啊 ） 支持 下 抢 抢亲 ， 手挺 漂亮 的 呵呵 转发 微博 洗手 控 飘过 浮云 偶 洗手 控 微风 支持 支持 ！ 转发 微博 不错 啊 … … 转发 微博 支持 下好 棒 啊 哦 转发 微博 不错 不错 哦 ~ ~ 不错 = =     加油 ~ 转发 微博 偷笑 有意思 兔子 勤洗手 讲卫生 健康 快乐 我 做主 帮 朋友 转 的 参加 比赛 要 加油 吖 童鞋 们 注意 了 @ 纬度 广告 陈   @ 洋葱头 刘隽   @ 刘忆华   @ 刘思彤   @ 陈伟   @ 導演 楊玄   @ 胡蔚青 ( ⊙ ⊙ ) … 转转 很 可爱 啊 呵呵   真 可爱   支持 支持 好 有点 意思 ~ 不错 ， 支持 你 友情 转转 ~ ~ 转转 了 ！ 好 的 ， 转 了 小手   挺 漂亮 啊 ~ ... 转发 微博 支持 ， 顶一下 ！ 你们 给 我 记得 勤洗手 ！ （ 喂 … … … … 转发 微博 转发 微博帮 人 转 真不错 ， 很 有 创意 和 老婆 一起 支持 你 转发 微博 大家 帮忙 转发 哦 ~ ~ ~ ~ 最 喜欢 好看 的 手 啦 ~ ~ ~ 乐乐 转 吧 嘿嘿     很 标准 哦   学习 学习 转发 微博 哈哈 ， 太 厉害 了 ， 支持 好 厉害 啊 支持 ！ 很 不错 哦 好 习惯 嗯 ， 支持 讲卫生 的 好 同学 ， 学习 一下 了 支持 一下 哈 ~ 勤洗手 讲卫生 预防 核污染 ~ 转 支持 亲亲 恩恩 很 好 嘛 ~ ~ ~ 勤洗手 晚点 走转 一个 ~ ~ 支持 一下 支持 一下 ， ~ ~ 呵呵 ， 支持 小花猫 ~ ~ 呵呵 ， 支持 此 提议 转发 微博 帮忙 转发 帮 同学 转 ~ ~ ~ 顶起 .... 支持 转发 微博好 可爱 啊 支持 好玩 嘻嘻   小时候 老师 没 这样 教过 我 现在 补习 好玩 转发 微博 好玩 嘻嘻   、 抱 走 ... 大家 来 加油 哈 ~ 转 了 转发 微博顶 个 ~ 加油 哦 ~ 接着 顶 ！ ！ ！ 诶 ~ 手 很 好看 呵呵 不错 的 ， 可以 学学 转发 微博 熊猫 很错 的 活动 ！ 加油 支持 伱 转发 微博是 干吗 的 ？ 晕 转发 微博 转发 微博 转发 微博 勤洗手 ~ 帮 朋友 转发 ~ 大家 也 来 帮忙 转 吧 ~ 悲剧 无奈 帮忙 转发 转发 微博哈 ~ 转发 微博顶 一个 错错 ！ 转发 微博 转发 微博哟 哟 哟 ~   给力 的 转发 了 ... 转发 微博 转发 微博 围观 转发 微博轉 發微博 转发 微博 转发 微博 不错 ， 有 才 转发 微博 可爱 ~ 走过 小宝 来此 好 可爱 啊 不错 ！ ！ 有意思 虽然 我 的 转发 只是 微不足道 的 力量 ， 但 我 祝愿 您 能 获胜 ！ 加油 ！ = . = 转发 微博顶 好玩 转 小朋友 喜欢 的 鼓掌 卡哇伊 … … 勤洗手 讲卫生 健康 快乐 我 做主 都 转 起来 吧 ， 全民 讲卫生 转发 微博帮 转 转发 微博 鼓掌 转发 微博 呵呵 哈哈   好 可爱 哦 挺好玩 的 ， 转 了 嘻嘻 帮 你 转 了 ， 感谢 我 啊 ~ ~ ~ ~ 看看 帮 你 转 了 手 很 美 哦 转发 微博额 ， 要 加油 啊 支持 转 支持 朋友 们 转 吧 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 好瘦 的 手 啊 ~ ~ 极度 羡慕 恨 ~ ~ 哈哈 没 看到 洗手液 转发 了 不错 好 嘅 . 恩 ， 支持 下 挺 可爱 的 哦 ~ ~ ~ 可爱 ！ 帮 人家 转 的 支持 ~ ~ 支持 转发 微博 哈哈   可爱 ... 支持 ~ 嘻嘻   哇哇 ...... 表示 支持 ~ ~ 哈哈哈哈 ， 不错 不错 好 可爱 . 哈哈 非常 可爱 哈哈 爱 你 赞圍 觀帮 朋友 的 ~ 大家 都 来 帮忙 转 一下 ~   支持 一下 哦 ~ 很 可爱 的 说 ~ 呵呵 转发 微博 =   = ！ 小盆友 需要 支持 ？ ！ 哈哈 受人 所托 ， 支持 一下 ~   - .. - 偷笑 鼓掌   不错 不错 ... 支持 一下 ~ 、 花心 表示 支持 ！ 果断 顶一下 ~ ~ 难得 有个 家姐 这么 用心 帮帮 啦 支持 一下 呵呵 支持 支持 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 健康 快乐 我 做主 鼓掌 哈哈   洗乾淨 對 手帮 一下 害羞 可爱 的 转发 呵呵 不错 朋友 的 支持 下 哦 ~ 可爱 ~ ~ ~ ~ 哈哈哈 有意思 大 手 ~ ~ ~ ~ ~ 哟 西 ~ 好 幽默 啵 ~ ~ ~ 围观   表示 要 注意 个人卫生 啊 ！ 嗯 ， 不错 啊 ！ 支持 ！ 这 双手 是 谁 的     挺 好看 的 啊   嘿嘿 呵呵 ！ 再 可爱 一点 就 更好 了 ！ 嘻嘻 恩恩 ~ 不错 啊   ~ 转载 一个 ， 一定 要 勤洗手 啊 奥特曼 玩 的 如何 了   / / @ 木 : 再 可爱 一点 就 更好 了 ！ 嘻嘻 回复 @ 木 :     千外 不要 玩 ，   别搞 得 自己   不伦不类     就是   ...     你 懂得   / / @ 城市 心情 官方 : 玩 的 如何 了   / / @ 木 : 再 可爱 一点 就 更好 了 ！ 嘻嘻 耶 ， 好 可爱 的 加油 ， 支持 ~ ~ 加油 回复 @ 木 :       搞定 就   .. 啦   / / @ 城市 心情 官方 : 回复 @ 木 :     千外 不要 玩 ，   别搞 得 自己   不伦不类     就是   ...     你 懂得   / / @ 城市 心情 官方 : 玩 的 如何 了   / / @ 木 : 再 可爱 一点 就 更好 支持 支持 支持 了 ~ 好玩 ~ 挺 好 的 ！ ！ ！ @ 鱼   @ 益力 多 与 我系   @ 我失 骄 杨 转发 微博 支持 小猫 帮亲 转 了 ， 麻烦 亲帮 我 也 转发 一些 ， 谢谢 ！ : / / . / 支持 你 一下 ！ ！ 转 起来 做鬼脸 呵呵 帮 你 转发 喽 转发 喽 转发 了 喵 ~ 哈 ， 好 可爱 ~ 可爱 啊 ！ 真不错 转 了 好 可爱 的 ， 支持 亲 ， 加油 哦 帮转 ！ ！ 啵 宝 很 努力 的 参加 辣妹 活动 ， 希望 各位 亲能 给 我 动力 ， 转评 下 此条 链接 微博 ：   : / / . /   并 @   位 好友   主办方 还会 送 无线 鼠标 哦 ， 要 记得 关注 主办方 ！   更 容易 得奖 啦 ！ ！ 谢谢 啦 可爱 转发 支持 下   有 创意   支持 有 创意 顶 呵 ！ 勤洗手 讲卫生 健康 快乐 我 做主 ！ 支持 ！ 帮转 ~ 转发 微博 转发 微博转 了 爱 上 干净 爱 洗手 支持 小猫   ~ ~ 这么 可爱 的 一定 要 转 来看 小花 喵 家 的 小宝 咯 加油 哦 哈哈 很 不错 的 ！ 爱 干净 你 校友 夏让 我 来 支持 你 一下 ～ 呵呵   支持 下 我 哒 粉丝 小花猫 ！ ！ 支持 啦 支持 下 小花猫 很 可爱 ~ 支持 小花猫 ~ 转转 转发 微博 支持 支持 啦 ， 加油 哈 哎 ~ ~ ~ 可爱 ~ ~ 顶 你好 朋友 支持 帮转 ~ 呵呵 帮亲 转 了 支持 啦 ， 加油 哈 奥特曼 回复 @ 快乐 的 小花 喵 : 来 支持 了   / / @ 快乐 的 小花 喵 : 回复 @ - 奶糖 : 谢谢 喔 喔 滴 支持 ~   回转 啦 ~ 加油 ！ 哈哈哈哈   不错 帮 转手 很漂亮 哦 ， 支持 你 了 不错 加油 啊 @ _. @ 俗人 . @ 静夜 思 . @ 萌芽 的 叶子 . 支持 开开心心 支持   ~ \\ ( ≧ ▽ ≦ ) / ~ 啦 啦 啦     好 漂亮 的 手 ！ 好 可爱 ， 支持 支持 ， 回转 下 吧 : / / . / 帮转个 ～ 我 喜欢 这个 音乐     微风 帮 你 转 了 哟 ， 支持 ~ ~ ~ ~ 嘿嘿 帮亲 转 ！ 加油 哦 嗯 ， 转 啦 ~ 赞转 呀 转 我 来 转 ~ ！ 支持 ， ， 支持 ！ 不错 哦 ~ 深圳 的 ， 支持 支持 ~ ~ 嘻嘻 呵呵 可爱 的 啊 ！ 帮亲 转 了 很 可爱 哦 ， 帮 你 转 啦 转发 ~ 来 回转 啦 、 ！ 嘻嘻 赞 转发 微博 走 起来 兔子   来 参加 哦 转发 微博帮 转 ... 支持 ！ 转 ~ 回转 帮忙 转 吧 / / 转发 微博 不错 ， 帮转 了 帮转 啦 ， 祝亲 好运 兔子 加油 ！ 勤洗手 讲卫生 健康 快乐 我 做主   ！ 转 啦 ！ @ 一粒 米 转 啦 ！ @ 呵呵 好好学习 支持 可爱 哦 转发 微博向 小花猫 学习 哦 ！   哈哈 ， 很 可爱 转发 微博可愛 哈哈 帮忙   .... 春暖花开 瓦 ， 亲好 厉害 呀 ！ 支持 亲 啦 帮忙 转 了 ， 也 麻烦 帮 我 原文 转发 下 哦 ( ∩ _ ∩ ) 谢谢 我 参加 活动 的 ， 要 转发 才 有效 哦 : / / . / 转发 微博 转发 微博 嗯 ， 我来 支持 了 拍 的 不错 ~ 转 了 ， 祝 好运 ！ 转发 祝 好运 ！ 很 清晰 酷 有利 的 义不容辞 的 转 支持 ~ 转发 微博亲 的 手 好 漂亮 ， 呵呵 转 了 ！ 亲 ！ 转发 不赖 创意 呵 很 清楚 ， 支持 哈哈 微风   我 帮 你 转 哦 很潮 的 闹   好玩   不错 转 啦 · · · · · · · · 加油 ！ ！ ！ 发扬 一下 偶 的 助人为乐 的 精神 ！ 支持 你 @ 快乐 的 小花 喵   @ 源伯   @   @ 上 上 签   @ 莫凡   @ 贾晓沫   @ 深海 玩 波澜   @ 蓝 的 刺眼 鬻   @ 堵塞 天难 难难   @ 爽子   @ 龙越 云   @ 玩 着 @ 美丽 - - 生活   @ _ 筱轻   @ 热门 唯美 图片   @ 德云社 栾奕     @ 龙思琪 好 可爱 支持 ~ @ 滴露 官方 微博 支持 猫族 啊 兔子 来加 把 力   嘻嘻   微主 加油 哦   嘻嘻 支持 熊猫 我来 转 啦 转发 微博好 好玩 啊 ~ 来 转 啦 ~ 给 博主加个 油 加油 ！ 可爱 的 洗手 操 ！ 博主 加油 支持 猫族 转转 了 ~ ~ 最近 要 转次 以上 的 活动 真 烦人 ~ ~ 这样 宣传 只有 反 效果 ~ ~ 给力   耶 友情 转发 转 了   哈哈 好 吧 　 帮 你 一把 ！ 可爱   转咯 ！ 手 很漂亮 哈哈 还 挺 逗亚 ~ ~ ~ 转 了 ~ ~ 兔子 很 不错 哈 ， 支持 了 ： ） 支持 一個 ~ 嘿嘿 ， 支持 下 支持 一个 ， 转 了 我 今天 转过 一个 了 ， 一样 的 ， 只是 发 的 人 不 一样 ， 不过 你 既然 开口 了 ， 就 帮 你 转 一下 ， 更何况 ， 这个 视频 也 不错 ， 也 可以 宣传 下 支持 貓 哈哈 额   这个 ...   这个 歌   这个 手 支持 貓 呵呵 支持 支持 支持 你 哦 你好 ， 凯蒂 转 了 转 啦 来 支持 小花 喵 喵 这个 很 嗲 呢 ~ 支持 啦 ~ 亲 耳朵 不错 ， 支持 一下 支持 一下 ！ 加油 ！ 支持 ， 很 可爱 ~ 洗手 啦 ， 洗手 啦 ！ 支持 ， 加油 ， 好 可爱 啊 ！ 呵呵 ， 真是 讲卫生 的 好孩子 ！ 哈哈哈 ， 真 可爱 ！ ！ ！ 帮忙 转发 ， 加油 支持 啦 ！ 支持 下 快乐 的 小花 喵 ， 不错 哦 支持 了 ！ 嘻嘻 支持 加油 转发 微博 支持 下 ~ 支持 ～ ～ 支持 小花 喵 .. 转 ~ 转 加油 转发 微博 很 好哟 ~ 不错 ， 有 想法 转 了 ， 亲爱 你 亲 ， 转 了 帮 我 转发 : / / ... / /   多谢 ！ 亲   帮 你 转 了   帮 我 转下 这个 好 吗 : / / ... / / 支持 小花 喵 转 健康 快乐 我 做主 美女 的 表演 是 没有 错 的 ！ 好 可爱 ~ 谢谢 回转 ~ 转 啦 前面 一直 没有 上网 呢 转发 微博 转发 完毕 ： ） 支持 ~ ~ ~ ~ ~ ~ 洗洗 手 ~ ~ ~ 转转 转 ， 好好 洗手 哈 ， 有意思 ~ 转转 转 ！ 好 可爱 滴转 了 轉發 微博 很漂亮 的 手 ！ 哈哈 ， 不错 ， 帮亲 转发 了 ， 好 可爱 支持 滴露 ， 宝宝 很 可爱 支持 ， 很 好 的 活动 公仔 很 可爱 支持 支持 支持 滴露 转 啦 转发 微博转 啦 ， 一定 要 讲卫生 ， 预防 手足 口 转发 微博转 呵呵 ！ 不错 ！ 转发 微博 转发 微博 支持 转   支持 支持   赞帮亲 转 哈哈 很 熟练 吗   美手 一双 转发 微博是 这个 洗手 的 么 ？ ？ 亲 很 有 童趣 ， 加油 ！ 鼓掌 支持 ！ 嘿嘿 ， ， ， ， 学 洗手 了 不错 不错 ， 支持 滴露 已转 转发 微博 喜欢 ` ~ ~ 是 这样 转发 吗 ？ 我来 支持 ！ 祝亲 好运 ！ 转 了 ， 我 的 : / / . / 很 有 创意 啊 ！ 不错 ！ 转发 了 ！ 偷笑 转发 微博 支持 你 呵呵 帮亲 转 ， 亲帮 我 转 一下 这个 吧 : / / ... / / 加油 ， 看好 你 支持 ， 看看 能 不能 中个 参与 奖 我 要 中奖 啊 ， 加油 最后 一分钟 了 支持 ， 不错 哦 . 呵呵 支持 了 支持 一下 ， 亲 也 帮忙 回转 下 我 的 吧   谢谢   : / / ... / / 转 : / / . / 转发 微博 支持 了 ， 谢谢 投票 : / / ... / / 转 啦 : / / . / 来 了 : / / ... / / 亲能 不能 帮忙 转 一下 ， 谢谢 转发 微博好 可爱 啊 ~ ~ 嘿嘿   支持 支持 ， 不错 哦 ( 支持 一下 ！ 谢谢 帮 你 转 啊 转   很 可爱 的 已 转转 了 ， 亲 我 的 ， 谢谢   : / / ... / / 好 可爱 哦 帮 你 了 ！ ！ ！ ！ 帮 转转 啦 麻烦 亲 回转 ， 谢谢 : / / ... / / 洗 的 不错     : / / ... / / 转发 微博帮 亲转 ！     这个 是 我 的 ！ ！ : / / . / 亲 ， 求 回转 : / / ... / / 求 回转 ， 我 的 : / / ... / / 转转 转 ~ 心   心   心 转发 微博", "label": "0"}