{"text": "太 恐怖 了 吧 ， 但愿 只是 明星 的 自我 炒作 ！ : / / . / 同 怀疑 是 炒作 转发 微博一 二线 只要 钱 到位 了 ， 什么 都 可以 转发 微博衰 我 看 是 真的 转发 微博 转发 微博好 给力 哦 天 ~ 你 肯定 录像 了 ... 太 不自重 了 马赛克 是 阻碍 人类 进步 的 阶梯 吐   明星 挺 真实 的 真 冷 转发 微博 哼 … … 我勒个 去 矮油 我 草 ， 大哥 ， 你 录像 呢 ？ 挺假 的 ... 转发 微博 吃惊 给力   有钱 怎么 都行 啊 ！ ！ ！ @ 当时 我 震惊 了   @ 冷笑 话 精选 转发 微博 转发 微博 转发 微博给力 啊 ， 和谐 之前 转 了 太 疯狂 了 ， 明码标价 （ 本 姑娘 卖身 不 卖唱 ） 转发 微博 没个 圈子 都 有 不为人知 的 密码 ， 没 啥 稀奇古怪 的 ！ 警惕性 很 高 ， 咋 就 知道 是 录像 呢 ？ 诶 啧啧 啧 不 认识 这人 没 听 过 她 的 歌 ， 估计 要火 转发 微博衰   吃惊 转发 微博 看起来 像 炒作 衣服 也 脱 了 ！ 应该 是 真 吧 ！ 太 吓人 啦 吧 ！ 转发 微博 潜规则 ！ ！ ！ 这 就是 娱乐圈 潜规则 吧 ， 真的 没有 必要 装 纯情 啥样 就 啥 样好 了 ， 坦诚 点 ， 观众 更能 接受 ， 突然 想起 了 阿娇 那会 ， 真的 让 人 看到 了 虚伪 和 无奈 如果 不是 炒作 的话 娱乐圈 就 这样 吧 是不是 每个 女人 都 有 个价 ？ 看来 你 很久没 在 国内 呆 了 ， 娱乐圈 那点 事儿 ， 有 几个 能 逃离 潜规则 自己 话 事 的 啊 ？ 你情 我 愿 的 事情 ， 总是 没 人 理解 ！ 哈哈 ！ 这 社会 ， 太 真实 了 ！ 太 邪恶 了 吧 ！ 这女 的 原来 是 做 鸡 的 颤抖 围观 ~ ~ ~ 看到 最后 有 偷拍 被 捉住 的 紧张 ~ 不會 吧 … 太誇張 了 … 转发 微博晕 还 能 再 假 点儿 么 狂晕 啊 ~ 够 真实 ~ 末后 推手 的 有 真真假假   假假 真真 浮云 转发 微博 (   ⊙ ⊙   ) 哇     炒作 也 很 精彩 呀 ~ ~ 有 几 恐怖 呢 ？ 好 正常 喈 哈哈哈 ， 哈 戆 ！ ...... 这 就是 娱乐圈 的 潜规则 吗 ！ ？ 明星 也许 是 用钱 买 的 啊 ！ 马 小姐 唔 错 呀 ！ 好身材 ！ ！ 一定 要 买 不 发声 的 或者 手机 说实话 我 挺 感谢 这个 娱乐圈 的 ， 让 俺们 这些 这些 小民 在 平淡 无聊 的 生活 中 可 开心 的 娱乐 一把 ~ 这 世道 啊   呵呵 不要 上当           关注 他们 就是 他们 的 目的               他们 爱 干嘛 干嘛 太假 了 台词 不过关   下回 找 两个 专业 点 的 再 炒 最后 不是 发现 了 吗 ！ 怎么 还 让 保存 下来 了 ？ 够 火爆 我 终于 知道 家里 老 人们 为啥 反对 后辈 入 文艺圈 唉 ， 这 一棍子 打 的 一线 ， 二线 都 有 衰 哈哈 如果 是 炒作 那 还 真 大胆 ！ 又 有 好戏 看 了 这 是 谁 啊 ？ 那个 明星 啊 ？ 肯定 是 炒作 ， 有 三个 疑点 ： 一 ， 开场 就 在 那 拍 古奇 和 苹果 ， 二 ， 这 男问 的话 明显 在 引导 我们 的 思维 三 这 女 的 脱 去 胸衣 ， 怎么 就 突然 喊出 在 拍摄 ！ ！ @ 拍客 天呐 钱 ？ 色 ？ 炒作 ？ 生存 ？ 成活 ？ 物质 ？ 纯真 ？ 转发 微博 这样 的 银儿 啊 ， 般 兵器 她 只会 耍 剑 ！ 都 是 混口饭吃 ！ 区别 是 鱼翅 或 拉面 明星 ？   就 一人名 哎 ， 我 觉得 陪 睡 不是 很 正常 吗 ， 试问 哪个 明星 没 陪 睡 过 啊 转发 微博 炒作 吧 ？ 但是 娱乐圈 肯定 有 这样 现象 转发 微博 转发 微博 炒炒 价更 高脱 的 好 干脆 转发 微博 没 听 过 此人 转发 微博 转发 微博 转发 微博 吃惊 给力 转发 微博 吃 驚   哇 ， 这种 八卦 我 稀饭 ！ 这 就是 生活 ？ 炒作 吧 就 ~ 转发 微 博大 半年 的 才 来 重点 混乱 的 一笔 ~ ~ 转发 微博 转发 微博 世风日下 啊 ！ 只能 说 娱乐圈 太 黑暗 了 ！ 刚 在 人人 上 看到 ， 在 微博 又 看到 了 转发 微博 喵 了 个 咪 的 ， 一 晚上 八万 ， 这待 玩 多少 小姐 啊 ， 还管 挑管刹 的 ， 就算 去 天上人间 也 能 玩个 好几回 了 ， 而且 还是 顶级 的 ！ ！ ！ 这回 又 火 了 ！ ！ 转发 微博 转发 微博 记者 和 演艺界 都 系高危 行业 呀 算了 ， 我 还是 老老实实 干 我 心理学 介行 吧 真假 啊 无语 了 娱乐圈 大染缸 啊 话 说 ， 她 炒作 了 “ 打 张韶涵 ” 和 “ 周杰伦 逛街 ” ， 这次 的   还 真 不好 说 ， 她 想 出名 想 疯 了 吧 ？ 靠 卖肉 来博 出位 身材 不错 啊 哇   又 艳照 咁 话 囖 窝 值 这个 价 吗 ？ 转发 微博 转发 微博 转发 微博 @ 马 睿 菈 转发 微博 内地 女歌手 马 睿 菈 \" 陪 睡 \" 哇 ， 好 给 力 ， 那女 的 不用 混 了 … … 我 擦   这个 有点 爆 啊 天 哪 ， 怎么 会 这样 ， 相对 于 女星 ， 我 更 鄙视 这个 男人 ！ 错 ！ 这 也 是 男人 ？ ！ 不转 对不住 自己 啊 转发 微博 转发 微博太 恐怖 了 吧 ， 但愿 只是 明星 的 自我 炒作 ！ 毁 了 ~ ~ ~ ~ 不过 这 人 没听说过 ！ 就是 个 玩求 真相   这妞 谁 啊 你 看到 的 是 现实 不管 真假 ... 就是 钱 ！ ！ ！ ( ∩ _ ∩ ) ~ 微博 速度 不是 盖 的 ， 是 铺 的 转发 微博 转发 微博 转发 微博酷   娱乐圈 又 一 炒作 ！ 非常明显 是 一对 ⑨ 男女 系度 做 大戏 啦 此 女子 炒作 之 嫌 太大 了 ！ 有 前科 ！ 介个 要 有 价格 就是 商品   自由 买卖 转发 微博天 哪 吃惊 唉 ~ ~ ~ 世态炎凉 啊 转发 微博 转发 微博 转发 微博 鄙视 炒作 嫌疑   我滴 妈呀 转发 微博靠 ~ ~ 什么世道 厄 噢 ~ ！ 转发 微博 转发 微博 都 说 明星 都 是 高级 鸡女 唉 ， 不 评价 呵呵 果断 炒作 啊 ， 本来 还 不 认识 这 人儿 这 这 害羞 大哥 您 什么 声响 ？ 你 是 在 录像 吧 ？ 说 什么 好 呢 ？ 惊呆 转发 微博 转发 微博 既 想 当 婊子 ， 又 怕 别人 说装 什么 装 啊 唉 ， 就 这 世道 了 转发 微博 转发 微博 呕心 啊 吐 娱乐圈 这 很 正常 啊 ， 潜规则 呗 转发 微博太 恶心 了 唉 水深 转发 微博 这 就是 “ 明星 ” ？ ？ ？ 哼   但愿 真的 是 炒作 ！ ！ ！ ！ 转发 微博 太狠 了 ， 虽然 没听说过 这女 的 … … 呵呵 哇 ！ ！ 太爽 啦 好 漂亮 的 身材 明星 陪 睡 ？ 只有 这些 不入流 的 艺人 在 做 这 交易 ！ 咱们 美女 明星 只 给 潜 ！ 马 睿 菈 ？ ？ 不 认识 ！ 真假难辨 啊 ~ 呃     很 好 很 强大 恐怖 ， 恐怖 ， 给 录像 的 呢 若要人不知 除非己莫为 玛 了 隔壁 的 ， 太贵 了 ！ 哥想 干 ， 但 干干 干不起 ！ 额 的 神 啊 ~ ~ ~ 转发 微博 转发 微博 混沌 ， 太 混沌 转发 微博 都 够 … … 的 这 也 太 吓人 了 吧 ！ ！ ！ ！ ！ 衰 转发 微博一 进来 的 、 是 什么 堆 出来 的 呢 ~ ？ 挖 鼻屎 转发 微博 ，   '             真的假 的 ， 娱乐圈 ！ 汗颜 ！ 转发 微博 转发 微博 这个 社会 就 这样 了 这 转发 微博哇 社会 啊 这 谁 啊 ？ 转发 微博 神马 都 是 浮云 ， 金钱 才 最 给 力 ！ 有木有 啊 ！ ！ ！ 有木有 ！ ！ ！ 都 系 一场 交易 ～ ～ ！ 何来 恐怖 呢 ？ 晕倒 ~ 真是 什么 人 都 有 ~ 话 说 是不是 贵 了 点 是 炒作 ？ 被 爆料 ？ 还是 广告 ？ 看看 ， 真相 ！ 转发 微博 尼玛 都 是 浮云 外块 好 挣 吗 ？ 吃惊 光鲜亮丽 的 娱乐圈 都 这么 龌龊 么 ........ 转发 微博为 虾米 啊 ？ ？ ？ ？ ？ 用得着 么 ！ ！ ！ 转发 微博 转发 微博 不是 炒作 这是 游戏规则 晕死 ， 都 是 什么 啊 ？ 现在 的 演员 ， 唉 有钱 使得 鬼 推磨 哎呀 哟 ！ 很 符合 中国国情 转发 微博马 睿 菈 是 谁 哦   / / @ 广告 是 神马 :       坐等 真相   / / @ 堪托 : 卧槽 ...   / / @ 喜感 姐 法号 是 妙阳 : 假 的 吧 … … 怎么 这样 呢         真是 吓人 不要 侮辱 我们 家 范冰冰 怎么 感觉 那个 圈子里 就 没 几个 好 的 ~ ~ ~ ~ 兔子 转发 微博   一次 ？ ？ ？ 去 东莞 可以 玩 多久 ？ ？ ！ ！ ！ 去 ...... 牛 逼     这 就要 八万 啊 奥特曼 我 了 个 去   娱乐圈 真相 啊 . 明星 的 光环 下 就 这样 的 ~ ~ ~ ` 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博真 好奇 潜规则 ... 不 对 这 好像 不是 潜规则 ... 什么 就值 呀 ！ 这样 的 娱乐场所 最多 ... 只能 惋惜 那个 进错 庙 的 姑娘 们 ... 悲剧 ！ 转发 微博 真的 吗 ？ 我 没 听 过 这个 明星 啊 真是   太 可怕 了   ， 希望 是 炒作   不然 哇塞 ， 太 威武 了 标价 也 高 了 点 把 · · · 不 像是 炒作 吧 不是 吧 ？ ？ 有 其他 明星 吗 ？ 给力 转发 微博 转发 微博 自我 炒作 吧 转发 微博真 不 像 炒作 ，   名儿 都 没 听 过 一切 皆 有 可能 转发 微博牛 神马 神马 ？ 怎么 我 觉着 这女 的 一点 星味 都 没有 转发 微博 转发 微博 娱乐圈 还 真的 是 明码标价 ！ 生存 难 ， 娱乐圈 生存 更难 转发 微博 身材 还是 蛮 好 的 真的假 的 ！ 吃惊 转发 微博 转发 微博衰 哎 、 、 、 啧啧 ~ ~ ~ 叮 一声 ， 了 ？ / / @ 阿轩 - - 轿车 情报 : 劲 爆 啊   / / @ 坏银 陈薄宇 : ?   / / @ 成都 晚报 赵新慧 : 颤抖 围观 ~ ~ ~ 看到 最后 有 偷拍 被 捉住 的 紧张 ~ 围观 太 恐怖 了 吧 绝对 炒作 ~ ） 谁 会 带回家 干 啊 ， 不 专业 ~ ） 角度 ， 清晰度 都 不 像 偷拍 ， 设定 好 的 ~ ） 见面 才 谈价 ， 你 以为 街市 啊 ， 讨价还价 ~ ） 硬 扯 上 别的 明星 ~ ） 你 的 镶 钻 啊 ， 快 的 ， 包夜 ， 给 多 了 ~ 转发 微博 那个 录像 的 机制 也 太 糟糕 了 =   = 兔子 潜规则 嘛 ， 一点儿 也 不 奇怪 ！ 转发 微博额 这个 个人 觉得 难说 只是 一豹 中 的 一斑 而已 ~ ~ 转发 微博 内地 女歌手 马 睿 菈 “ 陪 睡 一夜 八万 ” - - 马 睿 菈 ， 没听说过 ， 这 简直 就是 炒 做 ， 很假 ！ 可怕 ！ 轉發 微博 累死累活 一年 不如 人家 解个 裤带 ， 羞愧 啊 ~ ~ 转发 微博 娱乐圈 的 潜规则 吧 自我 炒作     蛊惑人心 ！ 转发 微博 ? ? ?   '       转发 微博 转发 微博 转发 微博 转发 微博 娱乐界 转发 微博 转发 微博 转发 微博 转发 微博 明星 啊 ， 现在 的 年轻人 有点儿 名气 了 就 对 任何 事情 无所顾忌 啊 马 睿 菈 现就职 于 北京 福盛 天成 文化传媒 有限公司 ， 因 《 无情 的 坏 男人 》 这 首歌 受到 关注 范冰冰 宣传 总监 杨 思维 表示 ： 这是 明显 的 、 有 预谋 的 、 并且 经过 处理 的 、 非常 恶劣 的 炒作 行为 ， 我们 做出 什么样 的 回应 都 是 在 帮 对方 围观 都 他 妈 欠 干 ！ 转发 微博强 转 应该 是 炒作 吧 .. 聊着 聊着 怎么 怀疑 偷拍 呢 先前 一定 要 收取 费用 或是 经 介绍 才 可以 谈好 的 啊 何况 这个 记者 有 太 差劲 了 点 吧 没 几分钟 就 给 发现 了 . 加上 女 主人公 说干就干 的 啊 不怕 被 骗 了 ? 发现 了 录像 还 在 网上 能 看到 神奇 了 ? 这 女子 万 啊 ? 也 太贵 了 吧 不 值得 .. 假假 假 .. / / @ 沈东军 :   马 睿 菈 现就职 于 北京 福盛 天成 文化传媒 有限公司 ， 因 《 无情 的 坏 男人 》 这 首歌 受到 关注 范冰冰 宣传 总监 杨 思维 表示 ： 这是 明显 的 、 有 预谋 的 、 并且 经过 处理 的 、 非常 恶劣 的 炒作 行为 ， 我们 做出 什么样 的 回应 都 是 在 帮 对方 转发 微博 以为 自己 镶 金边 了 ， 陪 睡 八万 … … 明显 的 哄抬物价 … … 转发 微博 炒作 - - - - - - 来源于 生活 而 高于 生活 吃惊   太 可怕 了 ！ ！ ！ ！ ！ 肯定 是 炒作 啦   有 若干 疑点 转发 微博 明码标价 ， 老叟 无欺 轉發 微博 转发 微博 炒作 就 像 足球 里 的 假动作 ， 越假 越 好   / / @ 沈东军 :   马 睿 菈 现就职 于 北京 福盛 天成 文化传媒 有限公司 ， 因 《 无情 的 坏 男人 》 这 首歌 受到 关注 范冰冰 宣传 总监 杨 思维 表示 ： 这是 明显 的 、 有 预谋 的 、 并且 经过 处理 的 、 非常 恶劣 的 炒作 行为 ， 我们 做出 什么样 的 回应 都 是 在 帮 对方 太 搞笑 了", "label": "0"}