{"text": "小薇 老师 说 ， 作为 一个 男人 ， 你 不 抽烟 不 喝酒 也 就算 了 ， 要是 还 不 好色 那 活着 还有 什么 意义 … 转发 微博 没错 嗯 嗯 ， 我 不 抽烟 也 不 喝酒 转发 微博 转发 微博 . 好彩 我仲 好色 哈哈 或者 没 意义 了 ..... 咱家 活 得 相当 有 意义 转发 微博 我 正是 不 抽烟 ， 不 喝酒 的 男人 … …   / / @ 杨琦 :   没错 悲剧 ． ． ． 转发 微博 这 不是 在 说 我 嘛 ， 哈哈 ， 不 抽烟 、 不 喝酒 也 就算 了 ， … … 转发 微博 怀疑 是否 变性 终于 有人 说话 了 ！ 好大 压力 咯 ！ 哪个 小薇 老师 啊 ？ 介绍 下 太 他 妈 对 了 同意 ！ 转发 微博 哈哈 好色 木有 错 ！ 转发 微博 / / @ :   簡直 就是 説 @ _ 陳俊宇 / /   @ 傻 囝 勇   :     / /     @ 性感 美女 搞笑 汇总     : 转发 微博 转发 微博 真理 不得不 转 / / @ 符 __ : 同意 真理   啊 / / @ 米 神康 只有 米 : 奥特曼   入心入 肺 了 .. / / @ _ 松波 : 阿 真理 呀   / / @ 刘大芝 : / / @ 性感 美女 搞笑 汇总 : 无 转发 微博哇 做人 最高 境界 实话 ！ ！ 转发 微博 转发 微博 / / @ 性感 美女 搞笑 汇总 :   转发 微博 完美 借口 ！ 转发 微博 转发 微博   @ 小董 和 和 : 因为 很少 看见 有 男 粉丝 这么 执着 的    / / @ 小董 和 和 :   回复   @ 思嘉 : 噢 卖 嘎 ！ 偶是 男性 银 又 香 又 纯 的 纯 爷们 酷 同意 转发 微博 此言 很 真 · · · ！ 挖 鼻屎   嘻嘻 必须 好色 ！ 同意 小 嗑 唠 的 真 硬 ~ ~ 真特 么 对 啊 ~ ~ 哈哈 转发 微博 果断 转发 ！ 转发 微博 对头 ！ 转发 微博是 啊 對 吖 ...   / / @ 一日 一 美女 :   是 啊 这个 就 对 了 / / @ 一日 一 美女 :   是 啊 同意   / / @ 一日 一 美女 :   是 啊 / / @ 一日 一 美女 :   是 啊 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小薇 老师 说 ， 作为 一个 男人 ， 你 不 抽烟 不 喝酒 也 就算 了 ， 要是 还 不 好色 那 活着 还有 什么 意义 … 花心   / / @ 一日 一 美女 :   是 啊 / / @ 一日 一 美女 :   是 啊 轉發 微博 转发 微博 有心 没胆系 的 系 的   / / @ 布布昆 :   所以 ， 大家 唔 好 再 话 @ 小黑 山坡   啦 ， 以后 比 报纸 佢 睇 大家 唔 好 再 话 收 翻 佢 钱 ~ 活着 的 意义 啊 ~ ~   / / @ 一日 一 美女 : 是 啊 不 好色 的 男人 都 不是 好 男人 ！ ！ ！ 绝对 有 道理 ！ ~ 经典 真 乃至 理 也 ！   / / @ 一日 一 美女 :   是 啊 有色 无女 ！ 是 哦 ！ 还 真是 ！ / / @ 一日 一 美女 :   是 啊 转发 微博 . 恩 我 就是 那枚 活 的 很 有 意义 的 ， 不 抽烟 不 喝酒 的 男人 .. 这 图里 的 女人 好 老 啊 小薇 老师 何许人也   / / @ 德仔 :   还 真是 ！ 十个 男人 九个 色   还有 一个 更色 ！   我 不 抽烟 也 少 喝酒 握手   老师 的话 要 听 的 嘻嘻 / / @ 一日 一 美女 :   是 啊 转发 微博哇 ~ 哈哈 、 哈哈   是 呀     是 呀 花心 无 办法 ~ ~ ~ 哈哈 我 唔 饮酒 唔 吃 烟 男人 ， 没有 一个 好 东西 ， 尤其 勾搭 别人 老婆 的 人 说 的 很 有 道理 ！ / / @ 一日 一 美女 :   是 啊 就 差 抽烟 了 ， 不过 我 讨厌 烟味 ， 喜爱 红酒 ， 同时 好色 男人 都 好色 ， 看 是 集中 一个 ， 还是 分散 万千 顶   / / @ 小黑 的 小样 :   顶 汪小静 一个 ！ 爱 你 爱 你 爱 你   / / @ 汪小静 是 我 - : 小薇 老师 还 说 了 ， 作为 一个 女人 ， 你 不 爱 化妆 不爱 美食 也 就算 了 ， 要是 还 不 爱 购物 ， 那 活着 还有 什么 意义 转发 微博 转发 微博 转发 微博 呵呵 这 玩意儿 还是 掖 着 比较 安全   爱 你 這句 話 絕對 正確 转发 微博是 啊 只许 看看 吧 哈哈 活着 还有 什么 意义 … 只 抽烟 不 喝酒 咋办 ？ 精辟 … 回复 @ _ 七匹狼 _ : 人 不是 常说 吗 ， 饭后 一支 烟赛 上 活神仙   / / @ _ 七匹狼 _ : 活着 还有 什么 意义 … 我 就 不 抽烟 不 喝酒 ~ ！ 意思 是 说 ~ 我 应该 往 好色 方面 发展 么 ~ ~ ~ 太淡定 了 ~ ~ 顶 转发 微博 转发 微博靠 谱 那 我 怎么办 真理 ！ 哈哈 传说 中 的 三 好 男人 就是 我 吖 至少 比 闷骚 要 好 转发 微博 转发 微博 @ 丽江 阿夏丽   @ 周公 扯蛋   @ 农民 也 在 玩   给力 吧 赞同 转发 微博", "label": "0"}