{"text": "萨摩耶 各种 表情 各种 萌   美丽 的 货 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 笑 的 太 可爱 了 转发 微博 转发 微博 转发 微博 转发 微博 @   快帮 啊哟 做一套 ！ @ 大妞仔     ~ 可爱 转发 微博 转发 微博萌里 个 萌 ！ 微笑 天使 老萌 了 @ 维维 转发 微博 转发 微博 哈哈   爱 你 就 爱 这种 狗 ， 我要 养 ！ ！ ！ 努力 挣钱 … … 比 姚晨 前夫 表情丰富 ， 不过 还是 敌不过 马景涛 有 爱 有 爱 呢 ~ 太萌 了 ！ 原来 小萨 也 有 攻 的 时候 啊 ！ ！ 哈哈 . 好稀饭 . 有 的 表情 好 转发 微博 转发 微博 @ 飘散 零落 最喜 歡薩摩 了 爱 你 抓狂 快 疯 了 转发 微博 转发 微博轉 發微博 转发 微博 还 单眼 喔 微笑 的 小天使 转发 微博 果断 马克 @ 提姆 转圈圈 转发 微博比 凌潇肃 的 表情 还 多 啊 让 我 想到 了 俊秀 ！ ！ 哎 喲 ， 好美爱 你 转发 微博萌 死 萌死 ~ ！ ！ ！ @ 小 纯粹   哈哈 ～ ～ 双眼皮 儿 萨摩耶 好 可爱 ， 像 个 小天使 亲亲 花心 是 可爱 哦 是 巴顿 么 ？ 落落 家 的 巴顿 ～ 转发 微博额 ~ 这个 太萌 了 哇 看 第二排 最后 一只 ！ 哇 ， 那个 眨眼睛 ， 萌死 我 了 ... 表情 帝 、 微笑 天使 看着 就 开心 ~ ~ 最 喜欢 萨摩 和 哈士奇 攻君 的 气势 很 好 ， 小受 很 天然 =   = 倒数 第二个 表情 太 了 ！ ！ ！ @ _ @ 明明 是 石头 萌 ~ 转发 微博 转发 微博 啊 哈哈哈哈 这个 好玩 ！ 演技派 萨摩 啊 ！ ！ 可爱   害羞   亲亲 @ 落暖缓 归   . 转发 微博 转发 微博 萨摩 萨摩 ~ 表情丰富 的 家伙 ~ 微笑 的 恶魔 萌死 我 算了 \\ ( / / ∇ / / ) \\ 想要 个 ！ 最 喜欢 的 狗 之一 可爱 到 不得了 ~ @ 菜花 小景 @     看看   看看   看看 你 要 的 萨摩 奥特曼 超 中意 萨摩 ， 又 挂 住 契女 丫丫 啦 ~ ~ ~ 花心 在 我 心里 古牧比 萨摩耶 更要 可爱 ， 条件 允许 一定 要养 一只 才 是 心 嘻嘻 ， 萌主 威武 转发 微博太 可耐 了 萨摩 啊 ～ 亲爱 的 @ 水中 瑜儿     你 的 最 爱 @ 金 转发 微博转 比   @ _ 蚊 转发 微博 可爱 終於出 狗狗 版 了 萌 转发 微博真萌 啊 @ 紫小紫 紫   @ 无奈 周 @ _   多萌 的 娃 ～ 養 吧   快養 吧 ～ 幫 你 溜 ～ 爱 你   春暖花开 确实 很 像 转发 微 博爱 你好 可爱 … 野性 魅惑 攻 >   @ 餹 块儿   姐快 看   都 是 钢蹦儿 嘻嘻 花心 转发 微博 必须 转 花心 花心 花心 花心 花心 转发 微博 转发 微博除 倒数 第二种 ， 啤 啤 都 具备 了 ！ 鼓掌 转发 微博 每个 小 表情 都 好萌 ❤ 萌宠界 尤物 这些 表情 我们 家 拉拉 都 有 过 耶 ！ 昨天晚上 还 和 一只 四个 月 大 的 小萨 一起 玩 ， 他 挺 喜欢 我 ， 主人 拉 他 他 还 不 走 ！ 可惜 他 比 我们 家 拉拉 瘦弱 多 了 ... 转发 微博轉 發微博 花心 转发 微博 转发 微博 转发 微博 转发 微博 萨摩 中 的 表情 帝 ~ 大爱 啊 ！ 可惜 楼下 靓仔 铛 搬 左 … 啊 娘 喂 ~ 一大早 的 别 这么 萌 没有 最萌 ， 只有 更萌 ... 轉發 微博 转发 微博 转发 微博 媚眼 怎么 会 有 会 笑 的 狗狗 ？ ！ 转发 微博 我 最 爱 的 萨摩耶 吖 ！ ！ ！ ！ ！ 开心 可爱 @ 转发 微博 转发 微博 @ 十三 豆   有 萨摩耶 血统 的 豆 兔 兔 童鞋 ， 下次 也 装下 萌嘛 转发 微博 哈哈 捏 捏 小脸 ~ ~ 扑倒 啊 ！ 这 家伙 忒 能 叫 了 ！ 攻 那 张 很 帅气 吖 ！ 转发 微博 转发 微博 为什么 觉得 各种 二 啊 @ 高蕊   @ _   天使 哦 ~ = = 最 喜欢 小萨 ， 大型犬 神马 的 最萌 了   可爱 ！ ！ @ 金 多云 点解 可以 甘多 表情 噶心 大姐大 ， 你家 娜娜 的 遗容 ， 你 瞻仰 一下 啊啊啊 ！ 得意 仔 ！ 得意 ~ 大爱 萨摩 ！ ！ 转发 微博 @ 阿修罗 强巴   虽然 你 不来 微博 ， 但是 ， 来 吧 ~ ~ 我家 大美妞 ~ ~ ~ @ 我 才 是 赵健   养不养 不 ？ @ 七喜     @ 芝士 的 最 爱   你们 的 宝儿 可爱 到 ..................................... 哈哈 ， 可爱 ！ 转发 微博 @ 太上 老 椰   你 是 天然 呆 吧 ~ 最下排 ← ~ ~ ~ 好 妩媚 的 表情 啊 小萨 表情 帝 啊 转发 微 博白 狗狗 = = 可爱 转发 微博 抓狂 我 也 要 只 萨摩亚 萌死 了 ！ ！ ！ 萌 了 口牙 ！ ！ ~ 转发 微博 萨摩 好萌 ！ 心 @ 宵空 湿主 明明 是 瓶 邪粉   你 梦想 中 的 狗狗 使鸟 ~ ~ 好 想 抱 回家 ~ ~ 矮哟 ， 小 讨厌 ~ ~ 爱 你 萨摩 ～ ～ 摸摸 ！ ！ 转发 微博 @ 瞳若离 转发 微博 . 转发 微博 各种 萌 >   < 转发 微博 哈哈哈哈   受 ？ 攻 ？ 亮 了 哎哟 ~ 稀饭 稀饭 ！ 落婶家 的 巴顿 又 被 牵出来 遛 啦 我 的 最 爱 ~ > @ 无敌 幸运 小凯兽   秀 一个 你家 的 ！ ！ ！ 呵呵 ！ 天使 我 喜欢 转发 微博 > < 居然 好 可爱 ~ ~ ~ ~ ~   / / @ 醋 醋 _ :   萌系 ～ ～ 好 想 抱   猫 贰 : 萨摩 好萌 ，   ，   @ 超薄 达 达     ， 你 有没有 发现 … … 最后 第二张 好像   @ 墨梨殇 的 某张 照片 … … 哈哈哈哈 ！ 好 可爱 ~ 徐泽儿 ， 我养个 小萨 陪 你 好不好 ..... ？ 心   小萨 很 可爱 啊 ！ ！ 转发 微博萌 翻 你 个 萌 ， @ _ 轉發 微博 转发 微博萌 杀 了 啊啊啊 激动 转发 微博 这 才 是 真正 的 表情 帝 … 太萌 了 想想 我家 从头到尾 都 是 无表情 肉紧 ~ ~ ~ 狗狗 的 版本 也 很 可爱 转发 微博 转发 微博额 … 天使 面孔 ， 魔鬼 行为 ！ 我 上次 见到 鸟 在 我们 学校 到处跑 可爱 死鸟 ！ ！ ！ ！ ！ ！ @ 一枚 笑话   你 迅速 的 … 我要 做 干妈 … 倒数 第二张 真有 喜感 这是 传说 中 很   的 狗 转发 微博 @ -   你 钟意 既 萨摩耶 啊 ~ ~ 转发 微博 转发 微博 转发 微博 以后 一定 要养 只 萨摩 ， 取名 白大 ~ 宝贝 心轉 發微 博小萨小萨   我 的 最 爱 @ 哎哟 好 可爱 转发 微博 ..... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博萌 转发 微博萌 的 类 ~ ~ ~ 转发 微博 转发 微博 转发 微博 被 击中 揉   我受 不 鸟 了 ...... 水灵 的 孩子 、 实在 太 可爱 啦 ~ ~ ~ 求 拉布拉多 各种 表情图 · · · 转发 微博 我家 大熊 都 会 表情 帝功 和 受 的 表情 太 无敌 了 家 有 爱 宠 的 说 • • • 大爱 吖 • • • 花心 转发 微博轉 發微博 其实 萨摩 也 不错 ～ ～ 愛你 呵呵 薩摩 呀 薩摩 @ 零 - 赶脚 怎么 是 落落 家 的 巴顿 啊 ？ 转发 微博 笑脸 好萌 这 都 能 分辨 ！   大白 好萌 爱 你 转发 微博萌 算了 ， 光是 那 面相 就 很萌 啦 @ 阿随   @ 饺子 帝   @ 豆 小王子   @ 张小北 转发 微博 转发 微博 @ 然萌 翻 我 > < 转发 微博 必须 转 ≥ ﹏ ≤ . 转发 微博 转发 微博 转给 一个 想 买 萨摩耶 的 叔 看 的 ～ @ 真 大叔 伪 正太 转发 微博 转发 微博 花心   喜欢 各种 萌泪   我想 养个 萨摩   想养 泰迪 还 想养 @ # ￥ # @ ￥ ！ # 我 都 想养 啊 养不起 啊 把 我 送 动物园 里 算了 转发 微博帅 转发 微博 转发 微博好 爱 大白 ~ ~ 真萌 转发 微博 花心   摩仔丫 ~ ~ ~ ~ ~ 转发 微博 转发 微博 转发 微博受 和 攻 很 到位 啊 心 亲亲   小萨 就是 表情 多 ！ @ 杨 麻子 大饼 小时候 是 天使 啊 ~ 好 可爱 ， 好 想 抱 一下 转发 微博 @ 哞 吼吼     @ 站 在 云端 的 猫     快来 快 啦 … … 号 呆 的 萨摩 啊 转发 微博 转发 微博 还有 攻受 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 养个 小萨 花心   ~ 等 我 退休 ！ ！ 吖 吖 吖 吖 · · · · · · · · · · · · · · · · · 我癫 啦 · · · · · · · · · · · · · · · · · · · · 受攻 哎哟 喂 ~ 花心   萨摩 吵 是 吵 ， 萌 还是 萌列 … … @ 易斌 大宝   @ 李大毛 哇 ， 好 可爱 ！ 转发 微博 转发 微博 转发 微博萌 以后 的 也 会 这样 不 转发 微博愛 你   以后 我 一定 要养 一只 萨摩 挖 鼻屎 @ 禾司     那个 受   攻萌 翻 了 @ 猫   你 @   原作者 是 会 怎样 啊 ！ ！ 擦 ！ ！ 每次 看见 你 拿 图 的 时候 都 好心 叫 你 @   原作者 自己 被盗 图 的 时候 上串 下 跳 ， 怎么 你 盗 别人 图 的 时候 悄无声息 了 ？ ！ 人贱 真是 无敌 了 ！ ！ ！ 攒 不是 这样 攒 的 ！ ！ 这套 巴顿 的 表情图 原作者 @ 落落   ， 图 上面 都 还有 水印 呢 好 不 ？ ！ 做人 不要 人格分裂 太 严重 了 ， 会累 的 ！ 转发 微博 转发 微博 嘿嘿 ， 萨摩 是 表情 帝 转发 微博 转发 微博 转发 微博狗 最喜 歡薩 陌爺 ！ 好 得意 啊 爱 你     太可耐 了 攻 的 表情 太 魅惑 了 ， 那 就是 诱受 咩 某 演员 连 狗狗 都 不如 ！ 有木有 ！ 有木有 ！ ！ 有木有 啊 有 木有 ！ ！ ！ 转发 微博 啊啊啊 ~ 受不了 啊 ！ 好萌 啊 ~ 我 的 转发 微博 . 各种 萌   ~ 转发 微博好 萌 ， 大狗里 我 就 喜欢 它 转发 心   心   心 转发 微博 萨摩 也 是 表情 帝 啊 @ 刚 大木   ~ 嘿 ~ 转发 微博 爪子 真大 啊 花心 @ 为什么 长 这么 帅     喵 ， 在 小 饺子 来 之前 ， 再 给 你 看 一眼 ~ 转发 微博乖 ！ 来   给 姐姐 抱抱 ！ 爱 你 转发 微博喜 翻 啦 ！ 小撒撒 萨摩 总是 会 让 我 产生 幻觉 晕 表情 帝 表情 帝轉 發微博 我 要是 养狗 ， 就 非要 小萨 @ _ 转发 微博 萨摩耶 的 所有 表情 都 可以 用 一个 字 形容 ~ ~ 我 亲爱 的 糯米 ， 真想 你 ！ 哈哈 ， 好萌 啊 怎么 这么 可爱 攻 转发 微博 双眼皮 儿 ~ ~ 被 强烈 萌翻萌 转发 微博 哈哈 ~ ！ 介个 好 介个 好 ~ ！ @ 徐然 转发 微博哇 咔 咔 啊哈 爱 你 / / @ 童 小宝 :   萌 的 类 ~ ~ ~ 样子 实在 萌 ~ @ 诗雨 - 晓 转发 微博 可爱 转发 微博 @ 灰仔花 喵   为什么 即使 是 悲伤 的 表情 看着 也 还是 那么 喜人 ~ ~ 心轉 發微博 实在 是 忍不住 想要 腐 一下 ， 受 け ， 功 め ？ ？ ？ ， 这 两字 来自 日语 ？ ？ ？ 俺 要养 只 萨摩 等 我 有钱 先 挖 鼻屎 转发 微博 可爱   可爱 到 不行 ~ ~ 萌使 萌使 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 无敌 小 的 意大利 时装       我 挂 住 猪 转发 微博 转发 微博 啊 ......... 可爱 死 了 ... 我 发现 我 还是 喜欢 哈士奇 … … @ 林韵儿 小燕 _ 偷笑   做鬼脸   萨摩 也 萌萌 呜呜 呜呜 ~ ~ ~ 喵 ...... 转发 微博   你 多数 都 是 照 れ る 吧 哈哈哈 小朋友 当 枕头 哈哈 ， 爆破 刨地 最 擅长 太 开心 转发 微博攻 的 好 妖 啊 ~ ~ 看 这 小 眼神 飞 的 萌阿好 得意 吖 ~ 哈哈 ... 转发 微博 我 喜欢 第排 左起 第张 ， 消魂 的 眼神 ~ ~ 转发 微博 我 喜欢 攻 ~ 一定 要养 一只 ~ ~ 亲亲 捂心 · · · 啊啊啊   秒杀 啊 ~ ！ 转发 微博 转发 微博萌 ~ ~ ~ 哦 ！ 不行 了 ！ 你 竟然 还 眨眼 ！ 转发 微博 哈哈 跟 昨天 在 街上 看到 的 是 一个 品种 啊 转发 微博好 想养 只 萨摩 ～ ～ 小时候 像头 小 北极熊 大爱 啊 ， 我 可不可以 也 领只 回去 好 ， 好 想 也 养 一只 爱 你 卖萌 可耻 啊 ！ ！ ！ / / @ 囧 妹 每天 都 暴躁 : 啊啊啊 太 嗲 了 ！ ！ _   / / @ 哎 唷 你 真烦 : @ 囧 妹 每天 都 暴躁     / / @ 雅纪 : 萨摩 心 转发 微博 转发 微博 转发 微 博大 爱 萨摩耶 ！ ！ ！ 噗 兔子   兔子   萌 了 ~ @ 沧月   发小 白玉 照 吧 ~ 可怜 转发 微博 转发 微博 花心   哇 ... 我 也好 喜欢 啊 ， 太 可爱 了 转发 微博萌心 转发 微博 转发 微博 转发 微博 转发 微博 巨雄 轉發 微博 转发 微博小 攻萌 啊 哎哟 ， 还 真是 受不了 这么 可爱 啊 哎呀 想 阿布 啦 @ 趴地 _ 小蚊 转发 微博 亲亲   我 爱 大头 娃 / / @ 郑 :   @ 晴 晴天 天真 可爱 > . < 萨摩 最高 心 兔子 转发 微博好 有 表情 ~ ~ @ _   / / @ 神无 的 镜 :   功和受 的 表情 太 无敌 了   @ -   @ 永恒   @ 剽悍 的 小 葡萄   @ 相当 邪恶 的 加菲猫   @ _   @ 小贼 花心 快 让 我 捏 捏 ！ ！ ！ 真是 好 靓仔 的 姐 ， 大爱 我 擦 还 加上 自己 的 了 ？   盗图 这么 嚣张 转发 微博 花心 转发 微博 小时候 的 萨摩 最 可爱 爱 你 心 转发 微博 居然 连攻 受 都 有 转发 微博 转发 微博 转发 微博 转发 微博看 ！ 好乖 ！ 还会 哦   @ 妖艳 儿 呀   @ 花 跳跳 精好 可爱 啊 可爱 ~ ~ 在 喜欢 的 人 面前 可爱 死 了 > < 转发 微博 这样 一看 … … 哈士奇 感到 压力 了 有 木有 ！ 萨摩耶 也好 二 ！   / / @ 赵小谦 :   转发 微博 =   = @ 綻 開君 心情 扭曲 中想 了 / / @ 殳 俏 : @ 瑞默瓦   你们 家 儿子 滴 照相 本本 忍受 不了 的 萌 ~ ~ ~ 萨魔 哟 ， 好乖 ！ 轉發 微博 转发 微博 转发 微博 喜欢 我滴 神萌 屎 了 @ 工头 君   我 想 看 美芽 可耐 啊 擊中 … … 倒地 … … 转发 微博刚 发现 第三排 前 两个 图 的 名字 ， ( ╯ □ ╰ ) … …   / / @ 猫猫 小麦 :   忍受 不了 的 萌 ~ ~ ~ 双眼皮 ~ 转发 微博 我家 七七 就是 这 样子 滴 ！ ！ ！ 爱 你 小宝 成 日用 呢 表情 离装 可怜 转发 微博 稀饭 跟 威威 好似 @ 叶静 / / @ 卢路 _ :   @ 刚 大木   ~ 嘿 ~ 转发 微博耶 转发 微博 胖子 ， 来 看看 小萨萌 转发 微 博爱 笑 的 天使 各种 表情 在 小   脸上 都 出现 过 了 哈哈 转发 微博 转发 微博 转发 微博 萨摩 萨摩 好白 啊 … … 让 我 想到 我家 的 萌 虽然 你家 不是 萨摩 ， 我 还是 想 你 一下   @ 六木君 有 几张 真的 挺 像 =   = / / @ 名字 重复 的 艾窝窝 :   虽然 你家 不是 萨摩 ， 我 还是 想 你 一下   @ 六木君 转发 微博 这个 攻 的 表情 很媚 啊 ~ ~ 转发 微博 昨天 我 说 ， 妈 ， 给 你 买条 萨摩耶 吧 ， 这样 它 就 可以 遛 你 了 ， 你 就 被动 减肥 了 ！ 妈 相当 淡定 的 说 ， 那得 有 幢 别墅 ， 有人 打扫 别墅 ， 才 住 得 下 萨摩耶 … … 妈呀 ！ 我 真的 服 了 你 了 ！ 转发 微博 @ 落落   的 巴顿 ！ ！ ！ 各种 表情 各种 爱 转发 微博 完全 爱 我 就是 花心 的 主 .... 转发 微博 转发 微博 转发 微博 呜呜 难道 这 就是 传说 中 的 表情 帝 ！ 转发 微博 转发 微 博爱 死撒摩 了 ！ ！ ！ 花心 落落 的 巴顿 … 萌 … 落落 的 巴顿 … 萌 … 落落 的 巴顿 … 萌 … 落落 的 巴顿 … 萌 … 最爱 的 狗狗 ！ 嘻嘻 后 ？ 可怜 转发 微博是 我 喜欢 的 萨摩耶 鼓掌 转给 @ 游酱   童鞋     纪念 和 回忆 转发 微博 转发 微博 转发 微博 转发 微博 萨摩耶 就系 @ 娜 人娜 事       超萌 好 想养 ， 可惜 家小 啊 转发 微博 转发 微博乖 好 爱 啊 ~ 花心 都 喜欢 啊 都 喜欢 > < 我家 的 表情 更 丰富 ！   / / @ _ :   @ - 丹丹   @ - 郭辉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅 他 是 后 吗 哈哈 转发 微博 不 知道 是不是 真乖 . 哈哈哈哈 漂亮 ！ 实在 很想养 只小萨 ~ ~ 每天 都 能 看见 各种 萌死 人 的 表情 ~ 摩摩 ！ 不过 狗狗 的 表情 比 不过 猫咪 丰富 ～ 懒得 理 你 攻 的 时候 好 妖媚 =   = + 转发 微博 么 么 大爱 ： ： ： 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 思考 那个 攻   真的 好帅 啊 @ 肖炜航   說 好的雙 眼皮 狗狗 ！ 想要 … 想要 ！ 轉發 微博 这 不是 我 最 喜爱 的 傻 磨 耶 么 ~ ~ ！ ！ ！ 我 就 看到 攻受 啦 ~ ~ 哈哈 ~ 萌 转发 微博 转发 微博爆 可爱 转发 微博 呜 ， 太 可爱 了 ， 屋企 楼下 有 一只 肥嘟嘟 噶 ~ ~ ~ ~ 转发 微博 那个 攻 め 的 表情 ~ 啊哈 哈哈哈哈 ~ @ 麦丫米 唐   快 领走 ~ ~ 好 可爱 啊 ~ 转发 微博 转发 微博攻 是 我家 泉泉 最 典型 的 表情 哭  最 想念 了 转发 微博 转发 微博 居然 连攻 & 受 都 有 … … 噗 … … 好特 ！ ！ ！ 哈哈 在 犬類 中 ， 在我心中 的 排名 已經 上升 到 僅次 於     了 可 愛 抱抱 轉發 微博 / / @ 亞綸 布布 :   轉發 微博 @ 胸怀 一斤 良月 月   竟然 还有", "label": "0"}