{"text": "有 消息 称 ， 沈阳 电视台 月 将 与 辽宁 广播 电视台 合并 ， 又称 ， 年底 辽宁省 个 城市 台 都 将 合并 到 省 台 这 是 什么 模式 ， 是否 未来 会 形成 有 专家建议 的 “ 七 大区 ” ？ 不会 吧 ? 关注 这个 消息 好 可爱 这个 给力 打破 四级 办 ？ 试想 一下 湖南台 合并 株洲 台 ? 打破 四级 办台 是 有 必要 的 不过 辽宁 模式 不够 给力 ， 空炮 嫌疑 很大 也许 辽宁 加 重庆 模式 会 好点 ， 中央台 担负 国家 宣传 公益 任务 ， 省级 台 自由竞争 按照 用户 “ 点菜 ” 需求 落地 ， 市级 台 列入 公益 性质 事业单位 ， 县级 台 停办 / / @ 清华 尹鸿 :   区域性 电视网 ， 至少 是 改变 中国 电视 四级 恶性竞争 、 主体 分散 效益 低下 的 尝试 当然 ， 中国 的 问题 往往 在于 想 做 的 与 真 做 的 南辕北辙   / / @ 杨继红 小 弥陀 : 七块 论 的 广电 实践   / / @ 策划人 徐立军 ： 这个 尝试 有 意义 ， 也 有意思 ！   / / @ 宋清涛 ： 这个 给力 打破 四级 办 ？ 如若 真的 ， 好大 的 力度 啊 ， 报媒 呢 ？ 新闻 网站 呢 ？ 湖北 呢 ？ 解放思想 后 的 行动 需要 跨越 的 关口 还 很多 啊 @ 湖北 卫视 郑轩 @ 苏 海涛 @ 楚报 任浩 转发 微博三网 融合 的 大 环境 之下 ， 这样 的 尝试 很 有 价值 ， 至少 可以 部分 抵挡 来自 电信 传播 的 冲击 ！ / / @ 金子 :   转发 微博 转发 微博 符合 发展 电视 媒体 趋势 ， 全国 三五 家 就 够 了 ！ 看看 怎么 个 情况 ？ ？ @ 辽宁 卫视 微博   @ 辽视 第一 时间     求 证实 … … 如此 太好了 ， 节能降耗 广电 “ 四级 办 广播电视 ” 的 问题 越来越 突出 ， 如果 不 解决 ， 不要 说三网 融合 在 全国 推广 ， 恐怕 广电 传统媒体 的 自身 发展 都 难以 维继 如果 消息 确切 ， 辽宁 就是 先行 试点 ， 应该 推行 自身 体制 创新 、 业务 创新 、 技术创新 、 模式 创新 因为 只有 创新 才能 带来 增量 、 实现 共赢 @ 月亮 回声   你们 是 这样 吗 ？ 区域性 电视网 ， 至少 是 改变 中国 电视 四级 恶性竞争 、 主体 分散 效益 低下 的 尝试 当然 ， 中国 的 问题 往往 在于 想 做 的 与 真 做 的 南辕北辙 @ 清华 尹鸿顶 起 ~ 回复   @ 唐顺荣 : 哦哦哦 哦 ～   / / @ 唐顺荣 : 这有 政治 背景 ， 宣传部 增加 媒体 控制力 辽宁省委 宣传部 部长 张江 曾任 李长春 同志 办公室 主任     / / @ - 冯北 :   / / @ 幸福 关玲 :   / / @ 清华 尹鸿   ： 区域性 电视网 ， 至少 是 改变 中国 电视 四级 恶性竞争 、 主体 分散 效益 低下 的 尝试 当然 ， 中国 的 问题 往往 在于 想 做 的 与 真 做 的 南辕北辙 转发 微博 / / @ 鲁健 :   给 个 试点 先   / / @ 幸福 关玲 :   / / @ 清华 尹鸿 ： 区域性 电视网 ， 至少 是 改变 中国 电视 四级 恶性竞争 、 主体 分散 效益 低下 的 尝试 当然 ， 中国 的 问题 往往 在于 想 做 的 与 真 做 的 南辕北辙     / / @ 杨继红 小 弥陀 : 七块 论 的 广电 实践     / / @ 策划人 徐立军 ： 这个 尝试 有 意义 ， 也 有意思 ！ 求 @ 江苏 卫视   合并 南京 台   @ 南京 风影   @   @ 莉 偲   哈哈 / / @ 小米 加猫 :   / / @ 乖 了 个 喵 子 ： 我 就 转发 ， 不 说话 ~   / / @ 当 梵高 遇上 马勒 : 我 看不清 局面 ， 只 转贴 ， 不 评论 / / @ 技术 艺术 ： 符合 发展 电视 媒体 趋势 ， 全国 三五 家 就 够 了 ！ 湖北 广电 是否 能 成为 “ 七 大区 ” 的 一大 区 ？ 我 觉得 实际操作 的 难度很大 ， 而且 目前 没有 试验 点 ， 也 不 符合 一贯 的 作风 / / @ : 如若 真的 ， 好大 的 力度 啊 ， 报媒 呢 ？ 新闻 网站 呢 ？ 湖北 呢 ？ 解放思想 后 的 行动 需要 跨越 的 关口 还 很多 啊 @ 湖北 卫视 郑轩 @ 苏 海涛 @ 楚报 任浩 怎么 分合 都 不是 关键 关键 是 节目 的 市场化 程度 如何 这 不是 当年 广东 南方 广电 传媒 的 做法 吗 ？ 长春 同志 结果 有 广东 情结 啊 回复 @ 君兮 无言 : 张江 同志 好像 就是 广东 滴   / / @ 君兮 无言 : 当年 广东 南方 传媒 集团 的 模式 ， 要 并 完全 省 电视台 ， 结果 也 没 把 广州 跟 深圳 并 下 看来 长春 同志 绝对 的 广东 情结 ！ ！ 转发 微博 我 倒 觉得 这 挺 好 ， 不 浪费资源 好 思路 ， 顶 ！ 还是 那句话 分久必合 合久必分 老板 权限 划分 好 了 就 完事 了 / / @ 凌引迪 :   中国 的 广电 最终 还是 要 与 世界 接轨 的 ， 只要 走 市场 就 会 有 整合 重组 新生 / / @ 湘潭 广电 熊兴保 : 回复   @ 凌引迪   : 正在 折腾 的 几局 合并 没有 什么 必要 ， 倒 是 这种 行业 的 跨 行政区划 的 上下 整合 是 广播电视 发展壮大 之 必然 ， 显得 更为 迫切 合 了 广告 更难 谈判 ， 电视剧 等 节目 也 更 难 卖 了   / / @ 陈徐彬 :   媒体 资源 太 泛滥 了 ， 合并 合并 也好 ！ 估计 ， 这是 趋势 了 ， 所谓 区域性 大 媒体 集团 @ 初广志 _ 传媒大学   @ 杨效宏   @ 清华 尹鸿   : 原来 是 为了 将 几个 喉舌 合并 成 一个 喉舌 啊 那 似乎 建 一个 网 就 更 合适 了 ， 全国 一张 报网 ， 一个 台网 ， 一个 网网 这 都 是 张江 部长 的 杰作 呀 ！ 辽宁 近两年 开始 是 尝试 把 全省 报业 资源整合 到 辽报 集团 旗下 ， 现在 广电 继续 开始 整合 ， 可谓 一种 尝试 但 问题 在于 这种 行政 撮合 式 的 资源整合 到底 能 走 多 远 ， 还要 拭目以待 不同 级别 之间 的 合并 会要 协调 很多 部门 的 关系 吧 ~ ~ 抄送   @ 直播 生活 - 杜志鹏 转发 微博 疑问 冷暖自知 绳金病 右 哼哼 应该 是 不 太 考谱 的 合并 吧 别 错愕 ， 各种 可能   / / @ 海峡 深呼吸 :   / / @ 平兄 旺旺 ： 什么 模式 都 有 呀 吃惊   / / @ 陈鹏 先生 ： 跨媒体 、 跨 区域 、 跨行业 一直 是 广播电视 改革者 和 专家 的 期待 ， 但 所有者 一些 跨越 都 需要 产业化 这个 前提 辽宁 的 加盟 台 模式 是 一种 探索 ， 但 仅仅 是 加盟 ， 没有 产业化 的 前提 ， 则 在 利益 导向 、 管制 模式 等 多种 因 ！ ！", "label": "0"}