{"text": "浮躁 风气 较盛 的 今天 ， 并 不是 没有 认真做事 的 人 但是 ， “ 认真 ” 的 利益 选择性 和 目的 导向性 ， 使 很多 表面 光鲜 、 有 好处 的 事 做 得 一丝不苟 、 精益求精 ； 而 涉及 他人 利益 、 默默无闻 的 辛苦 事 大多 敷衍了事 、 得过且过 到底 有没有 一个 让 人 “ 认真 ” 的 普国 价值 ？ 常言道 ＂ 轰轰烈烈 走过场 ， 扎扎实实 搞 形式 ＂ 转发 微博 这个 图 转发 后 丢 中央 的 人 ！ 说好 吧 ， 服务员 工作 不赖 ， 说 不好 吧 ， 形式主义 “ 上梁 ” 都 这样 ， “ 下梁 ” 该 怎么办 ！ 中国 现在 最大 的 缺失 就是 没有 了 这样 的 普国 价值 ！ 谁 认真做事 谁 倒霉 透顶 ！ 请 看 一个 十分 认真 做 教育 的 大学 副教授 的 遭遇 : / / . / 大会堂 转发 微博 . 转发 微博 转发 微博 中国 人 的 信仰 啊 ~ 转发 微博有 ！ 坚持 从 你 我 做起 是 该 认真 想想 了 ~ ~ ~ “ 认真 ” 在 现在 的 世道 面前 变得 脆弱不堪 ， 有 多少 一辈子 认真 的 人 在 自己 的 中 晚年 不得已地 沉淀 到 了 社会底层 挣扎 有 选择 的 认真 ， 有 的 时候 是 逼不得已 转发 微博 转发 微博 所以 这 不是 “ 认真 ” 本身 的 问题 ， 而是 是否 双重 甚至 多重 标准 的 问题 据 我 观察 ， 双重标准 的 代价 几乎 为 零 ， 人们 有 一万个 理由 厚此薄彼 ， 有 一万个 理由 对 不同 的 对象 和 任务 执行 不同 的 “ 认真 ” 标准 美国 老大 对 巴林 和 沙特 的 示威 活动 ， 就 格外 网开一面 一共 就 那么 点 有限 资源 ， 与其 到处 开花 ， 不如 区别对待 转发 微博请 奥巴马 带 美国 人来 学习 一下 ： 你们 开会 完全 不是 在 开会 嘛 我 一直 暗暗 想 ， 如此 泱泱大国 需要 给 他 时间 和 过程 进步 但 如果 我们 的 国人 ， 永远 没有 日本 和 德国 的 那种 切实 认真做事 的 态度 和 精神 ， 我们 可能 永远 没 办法 成为 一个 强大 的 民族 和 国家 配图 很 好 一个 层层 对 上 负责 的 社会 ， 至少 是 领导 关心 的 事情 ， 都 会 加倍 认真 地去 办 ， 凡是 为 人民 着想 的 事情 ， 就 敷衍了事 大抵 就是 这样 ' 成功 学 ' 是 浮躁 风气 的 推波助澜 者 莫 悲观 啊 ， 老大 转发 微博 说得好 ！ 赞成 ！ 转发 微博为 领导 总是 一丝不苟 的 ， 为 人民 可以 是 敷衍了事 的 总结 精辟 ！ 一针见血 ！ / / @ 王波 : 为 领导 总是 一丝不苟 的 ， 为 人民 可以 是 敷衍了事 的 转发 微博 凡事 不可不 认真 凡事 不可 太 认真 但是 到底 什么 事该 认真 ? 什么 事 不该 认真 呢 ? 应该 由谁来 决定 谁 来 评价 呢 ? 无聊 ~ 这 就 叫做 金玉其外 ， 败絮其中 转发 微博 同意 ！ 认真 ， 其实 反映 的 是 看待 自我 的 角度 ， 及 对待 生命 的 态度 @ 上海交大 日本 留学 桥     我们 刚 讨论 过 呢 医药 张勇   / / @ 王波 : 为 领导 总是 一丝不苟 的 ， 为 人民 可以 是 敷衍了事 的 ( 月 日 / / @ 张怡筠 :   同意 ！ 认真 ， 其实 反映 的 是 看待 自我 的 角度 ， 及 对待 生命 的 态度 这要 看 你 的 心 能否 与 公字 共振   但 基本上 没有 几个 能 做到   什么 事情 到 最后 都 为了 自己 的 利益 转   / / @ 张怡筠 :   同意 ！ 认真 ， 其实 反映 的 是 看待 自我 的 角度 ， 及 对待 生命 的 态度 对于 如何 看待 当今社会 急功近利 的 普世 价值观 ， 我 想 引用 赵鑫 珊 教授 的话 ： “ 这个 问题 很 讨厌 ， 很 讨厌 … … ” 转 了 / / @ 张怡筠 :   同意 ！ 认真 ， 其实 反映 的 是 看待 自我 的 角度 ， 及 对待 生命 的 态度 转发 微博 同意 ！ 认真 ， 其实 反映 的 是 看待 自我 的 角度 ， 及 对待 生命 的 态度 转发 微博 嗯 “ 认真 ” 的 利益 选择性 和 目的 导向性 ， 这 幅 图片 看 完 让 人 心痛 . 转发 微博 转发 微博 感叹 啊 ！ 天朝 形式主义 之 盛行 表面 上 的 光彩 面子 上 的 光荣 现在 的 社会 想说爱 你 不易 . 真是 做积 恶 啊 ！ 还是 那句话 ， 无奈 的 中国 特色 转发 微博 同感 转发 微博 / / @ 张怡筠 :   同意 ！ 认真 ， 其实 反映 的 是 看待 自我 的 角度 ， 及 对待 生命 的 态度 认真 的 人 确实 越来越少 了 ！ “ 认真 ” 的 利益 选择性 和 目的 导向性 转发 微博 转发 微博恩 “ 认真 的 服务 ” 于 现在 ， 也 是 特权阶级 才能 享受 的 ， 我 等 平民 还是 无福消受 的 我 偶尔 梦见 自己 这么 认真 过见 过 类似 的 行为 却 没见 过 这么 精准 的 ... 无语 ... 别说 政府 开会 了 … … 那天 行里 跟 某 证券公司 的 一个 协议 签署 会 ， 所有 名牌 居然 也 要 拉绳 对准 开眼 了   - >     - >   “ 认真 ” 的 利益 选择性 和 目的 导向性 ， 使 很多 表面 光鲜 、 有 好处 的 事 做 得 一丝不苟 、 精益求精 ； 而 涉及 他人 利益 、 默默无闻 的 辛苦 事 大多 敷衍了事 、 得过且过 普世 价值 那 ！ 简单 点 说 ， 鲜花 糟净 在 牛粪 上 社会 价值 的 取向 ， 经过 几十年 的 破坏 、 扭曲 ， 可能 要 付出 更 长时间 才 可以 逐渐 扭转 ， 而 个人 的 力量 又 是 如此 渺小 ， 痛苦 啊 ！", "label": "0"}