{"text": "心   女孩 身上 某个 器官 ， 爸爸 碰 两次 ， 男朋友 碰 一次 ， 老公 一次 都 不能 碰 大家 猜猜 是 答案 是 什么 ~ ~ 转发 微博 嘴唇 转发 微博 求解 猜不透 . 转发 微博 答案 是 什么 ？ 操 嘴巴 跪 地求 答案 ~ 很 深奥 的 问题 ！ 嘴巴 好 吧     很 老套 诶 轉發 微博 嗯 嗯     嘴唇 ！ ！ 你试 着 说出 这 几个 字   你 就 知道 了 ！ 哈哈 是 上 嘴唇 皮 呢 個 答案 唸 死 人 呀 .. 衰 嘴唇 这个 好 厉害 嗯 嗯 ... 嘴唇 呵呵   嘴巴 求解 … 偷笑 转发 微博 嘴唇 啦 ~ ~ ~ 哈哈 ~ ~ 原来 是 嘴唇 ！ ！ ！ 转发 微博 嘴巴 ， 嘴巴 转发 微博 求解 ~ . 不 明白 ～ 转发 微博 嘴唇     嗯   记性 不好 了 答案 真的 好 纯洁 的 这 不是 读音 的 方式 么 次   次 转发 微博 嘴唇 … … … … … … 诶 丫丫       没想到 那 转发 微博 我 承认 我 想 歪 了 ， 哎 ~ ~ ~ ~ 哈哈 好 早 之前 知道 答案 . 转 俾 童鞋 们 估下 睇 有 木 有人 知道 . 不错 哦 转发 微博是 嘴唇   / / @ 竹 _ 童童童 :   嘴巴 鼓掌 转发 微博好 一句 “ 嘴唇 ” ！ 转发 微博 你 知道 这是 什么 么     哈哈哈 哈哈 终于 知道 答案 鸟   心 转发 微博 原来 咁 简单 ！ 转发 微博轉 發微博 嘴唇 .... 转发 微博太有 才 了 　 转发 微博 嘴唇 啦 ！ 叫 爸爸 发音 时候 碰 了 次 ， 男朋友 次 ， 老公 一次 都 没有 碰 ！ ！ 这个 是 针对 所有人 而言 的 吧 转发 微博 嘴巴 罗 转发 微博 转发 微博 ' ' 奧 特曼 嘴唇 ！ 转发 微博 嘴唇 嘴唇 吧 转发 微博 嘴唇 呵呵   ， 好 有 创意 这 还 真 像 不 出来 额 热吻 转发 微博 答案 很 无奈 转发 微博 点解 系 嘴唇 ？ 是 什么 呢 ？ 嘻嘻 猜猜 转发 微博 嘴巴 啊   好 冷 的 笑话 萨 ？ 转发 微博笑 而 不语 啊 笑 而 不语 兔子 转发 微博 不要 歪想 ， 有点 意思 ！ 嘴唇 ， 但是 叫 “ 器官 ” 吗 ？ ？ ？ 转发 微博 转发 微博 嘴唇 吧 馋嘴   有意思 ` 求 答案 转发 微博 转发 微博 转发 微博 转发 微博 嘴唇 呗 我 搓 · · 这样 都 不会 ？ ？ 嘴唇 呗 · · · 你 读 一下 就 知道 ！ 读 爸爸 时候 嘴巴 是 碰 两次   读 男朋友 是 嘴巴 是 碰 一次   读 老公 嘴巴 是 碰 一次 猜 不 出额 困扰 我 多年 的 问题 终于 懂 了 汗 求解 ！ ~ ~ 转发 微博 我 知道 是 什么   ， 还有 谁 知道 ？ 转发 微博 转发 微博 转发 微博 智商 啊啊啊 啊 ！ / / @ 中南林 - - 七十 木土 :   嘴唇 转发 微博 转发 微博 这个 答案 我 知道 了 转发 微博真 好 神奇 ！ ~ 嘴唇 我知 答案 转发 微博 嘴唇   / / @ 梁小 燊 燊 :   求 答案 ！ / / @ _ : 果然 沒想 歪 ！ ！   / /   @   : 答案 啊 ...   / /     @ __ 奶茶 _     : 求 答案   / /       @       : 有趣   估下系 边度 ？ 哈哈 转发 微博 为什么 一定 要是 女孩子 ? 转发 微博 转发 微博 这个 好难 哦 ... 不过 我 知道 了 转发 微博 转发 微博 偷笑     别想 太多 ， 没有     的 其实 ~ 转发 微博 ..... 求 答案 是 什么 啊 ， 谁 知道 ， 告诉 我 转发 微博 我 擦 了 、 这个 破 问题 当年 困扰 了 我 很 久 ！ ！ ！ 原来 答案 这么 冷 ... 这个 问题 超难 的 · ~ ~ 我 以前 也 看过 · ~ 现在 都 还 没有 想 出来 转发 微博 嘻嘻 好耐 以前 就 玩 过 啦 ！ ！ ！ 酷 知道 了 这个 笑话 也 很 冷 吧 ? ? 想 歪 了 ， 是 嘴唇 嘻嘻   很 有 道理 系 唔 系 乳牙 啊 ？   / / @ 羊羊 :   / / @ 冯冯 : / / @ 尐 ： 轉發 微博 转发 微博是 热吻 轉發 微博 嘴唇 哈哈哈哈   我 终于 知道 了 转发 微博 原来 是 发音 的 时候 ， 发 三个 词语 的 口型 都 不 一样 的 ， 嘴唇 ~ ~ ~ 個 嘴 咯 ！ 無聊   / / @ 墳場 姑爺 仔 :   好多 都 系 碰得 一两次 / / @ : 系 咩 阿 … 求 答案 转发 微博 转发 微博 那 是 呀 做鬼脸   / / @ 黄妤 欣 :   太 聪明 了 ！   / / @ 久 灬 莺 酱 : 让 莺 莺 来 帮 你 解答 一下   来   跟着 我 说 “ 爸爸 ” ！     “ 爸爸 ” ！ 说 了 吗 ？   你 看   你 上 嘴唇 和 下 嘴唇 碰 了 几次 ？ ？ 同理可证 后面   / / @ : 偶不懂 是 撒 @ _ 沫陽   @ 静   / / @ 久 真 有趣 ， 哈哈 唔 知撥 … … 转发 微博 转发 微博 转发 微博 转发 微博 嘴唇 求解 转发 微博难 到 转发 微博 转发 微博 转发 微博 嘴唇 这个 不 知道 啊 这样 也 可以 ? 回复 @ - - 梨花 : 哇 原来 是 这样 我 一直 想 知道 答案 ！ ！ ！   / / @ - - 梨花 : 转发 此微博 : 我 也 知道 了 ， 是 嘴唇 ！ 跟我来 读 ： 爸爸 嘴巴 是不是 碰 了 两次 … 读 ： 男朋友 ， 嘴巴 是不是 碰 一次 读 ： 老公 ， 嘴巴 是不是 没有 碰到 系咪個 嘴唇 吖   / / @ - :   爸爸   男朋友   老公 读 一次 就 明白 / / @ - 彤 ： 求 解释 / / @ 双生 之 城 :   求 解释 / / @ 蠟筆 小雋 ： 究竟 系 边度 ？ / / @ 個個 叫 我 做通 囝 : 嘴唇 / /   @ 陳 碩銘   ： 我 都 唔 知 ， 求 答案 ， 图好 ， 醒神 工作 转发 微博太有 才 了 转发 微博 转发 微博 / / @ 哈姆 太郎 _ 儿 :   真 糸 唔 知 喔   / / @ _ : / / @ _ : / /   @ _   ： 傻仔   系 嘴唇 呢 / /   @ _   ： 严格 黎讲 .. 呢 个 器官 系 个头 度 噶 ... 欢欢   / /   @ 小乖 瀦 _   : 死 啦 ！ 唔 記 得 喺 乜 添 ！ / /   @ 大大 隻 鐘廣健   : 思考   好 难估 喔 ！ ！   / /     @ 仔 转发 微博 我知 转发 微博 转发 微博 不 知道 大家 猜猜 嘴唇 转发 微博 嘴唇 嘴唇 哈哈 .. 屁股 . 转发 微博 原来如此 啊   / / @ __ :   嘴 . ~   讀下 就 知 喇 . ~   / / @ 鄧紫棋 爱 你 :   系 咩 吖 ？ 估 唔 到 吖 疑問     / / @ 最愛葉嘉豪 - : 估到 奧 特曼 转发 微博轉 發微博 转发 微博 哈哈 转发 微博 哈哈   是 嘴唇 嘴唇 .... 原来 是 介样 几 ！ ！ 咩 啊 ？ 转发 微博心   童鞋 们 知道 答案 了 么 ？ 原来如此 转发 微博 哦 ， 原来 是 这个 样子 滴 转发 微博 转发 微博 嘴唇 ！ 有意思   / / @ 一起 重 口味 :   心   童鞋 们 知道 答案 了 么 ？ 哈哈 . 答案 大家 知道 吗 ？ 女孩 身上 的 某片 唇 / / @ : / / @ 一起 重 口味 : 心   童鞋 们 知道 答案 了 么 ？ 哎呀 ， 太有 才 了 ， 是 老公 ！ 念 出来 ， 发现 了 吗   / / @ 渔民 - : 求解 / / @ 曾 紹 呅 _ 只 拥有 篮球 : 为什么 嘴唇 ？ / /   @ 吳奕嬙奮 和   : 嘴唇 你 叫 一下 就 知道 了 / /     @ 我 我 我 愛周柏豪     : 求解 ！ ！ ！ 童鞋 们 知道 答案 了 么 ？ 知道 吗 ？ 转发 微博 这个 有点 意思 … … 我 说 的 是 图 转发 微博 知道 了 .. 呵呵 ~ 嘴唇 ！ 转发 微博好 野 ~ ~   / / @ 何 大蕉 :   / / @ _ 珊 - :     我 都 明白 了 ！ / / @ 李锦波 : 嘴唇 转发 微博 转发 微博 转发 微博 转发 微博好 难 ~ ~ ~ ~   / / @ 豹 女郎 :   尔 读读 呢 几个 词 ， 嘴唇 互碰 的 次数   / / @ 叮叮 旺旺 : / / @ 坚 ： 我古 唔 到 转发 微博想 唔 出 ..... 嘴唇 吧 ？ 应该 系 ~ 难懂 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 很 有意思 ， 呵呵 听过 了 求 答案   / / @ :   求 答案 ！ 转发 微博 女孩 身上 某个 器官 ， 爸爸 碰 两次 ， 男朋友 碰 一次 ， 老公 一次 都 不能 碰 大家 猜猜 是 答案 是 什么 ~ ~ 转发 微博 转发 微博 我 懂 了 是 嘴唇 親親 原来 系甘 有意思 转发 微博 有意思 哈哈 年度 最佳 创意 奖 转发 微博 表 喺 不 明白 答案 为什么 是 嘴巴 转发 微博 转发 微博", "label": "0"}