{"text": "【 夜宴 紫禁城 】 夜宴 紫禁城 — — 这是 故宫 最新 最 时尚 的 用途 只不过 ， 这一 时尚 与 普通人 无关 ， 夜宴 的 朱漆 大门 只 向 “ 拥有 尊荣 地位 的 高端 人群 ” 打开   : / / . / 转发 微博 转发 微博 转发 微博 朱门酒肉臭 ， 路有冻死骨 轉發 微博 这 地方 有 啥 好 的 ， 花花绿绿 ， 跟土 财主 的 院子 似的 ， 一点 美感 都 没有 转发 微博 转发 微 博南 周 很 给 力 ~ ~ ~ 南周 这期 封面 报道 不错 ， 推荐 转发 微博 转发 微博 转发 微博 高端 高端 ， 高端 你妹 啊 ， 你 再 有钱 也 不是 贵族 ， 你 不姓 爱新觉罗 ！ 这 算是 价值 营销 么 哈哈哈 呵呵 … … 皇族 意识 的 崛起 … … 咳 ， 是 抬头 转发 微博 转发 微博 转发 微博 一份 颇具 皇家 气概 的 “ 诏书 ” 在 晚宴 开始 前 被 宣读 ： “ 建福 ” 承运 ， 特 昭告 曰 ： 在 兹 辛卯 春日 ， 紫禁城 建福宫 修饰 一新 ， 堂皇 揭幕 ！ 阳春 景明 ， 万象更新 名园 落成 ， 喜迎 佳宾 当 此 “ 四 美 ” 足具 、 “ 二难 ” 并 至 ， 务使 社会贤达 、 精英 人士 ， 一体 与 闻 谨此 ！ 辛卯 年 三月 二十一日 刚 拿到 新一期 南周 ， 空 了 好好学习 感谢 南周 又 到 周末 转发 微博 国人 稍微 有点 钱 ， 就 不 知道 怎么 得瑟好 了 ， 皇帝 的 感觉 也 要 体会 下 歪 公和私 之间 的 转换 令人 眼花缭乱 … … 故宫 终于 变成 皇宫 啦 转发 微博 进去 的 又 如何 ， 莫 把 体验 当 拥有 ~ 转发 微博 这 让 明清 帝王 情 何以堪 无钱 无权 你 莫 进来 朱门酒肉臭 ， 路有冻死骨 转发 微博 反正 中國 已經 沒什麼 老祖宗 的 文化 了 ， 無所謂 转发 微博 转发 微博 . 呃 ...   今天上午 看 了 本   « 中国崛起 » 再 回来 看看 负面新闻 心里 像 倒 了 五味瓶 一样 报道 的 很 透彻 犀利     紫禁城 不是 应该 夜宴 的 地方 本来 就是 统治阶级 重地 ， 你们 这些 民 还 真 以为 自己 是 国家 的 主人 ？ 新闻联播 看多 了 吧 ～ 共和 革命 百年 后 ， 帝王将相 又 再 回来 了 朱门酒肉臭 ， 路由 冻死 骨 转发 微博 又 是 谁 赋予 故宫 管理者 这 等 权利 呢 ? 凭 什么 某些 人 就 拥有 尊荣 的 地位 ？ 天赋人权 ， 人人平等 ， 如果说 尊荣 的 地位 就是 漠视 历史 ， 糟蹋 文物 ， 好 吧 ， 我 只能 承认 这些 地位 尊荣 的 高端 人群 都 是 典型 的 人 傻 钱 多 所以 有时候 真的 不 懂 神马 叫 社会主义 昨天 买 了 报纸 看到 头版 大图 ， 还 以为 这个 人 在 故宫 门口 嘘嘘 转发 微博 不 知道 太庙 开 演唱会 是不是 也 是 应该 在 被 禁止 之列 曾 被 狠批 的 那 一套 要堂 而煌 之 的 搬出来 了 故宫 ， 这个 有 深远 历史 意义 的 地方 ， 又 要 渊源 流长 转发 微博 转发 微博 故宫 写实派 轉發 微博 转发 微博 传媒 共 工科 生 无缘 成为 高端 政商 人士 ， 只好 将 希望 寄托 于 大家 身上 哪 天 你们 去 紫禁城 夜宴 ， 请 带上 我 随从 侍候 吧 ~ @ 流祉 微   @   @ 白雪 雪 陈太   @ 壮志 豪情 噶肥斌   @ 破弦儿   @ 丫 的   @ 凉小辉   @ 简简单单 的 小青 中国 无 贵族 ， 只有 暴发户 转发 微博 故宫 还是 没 能 摆脱 公众 对会 所 的 认知 看小图 还 以为 是 在 嘘 嘘 呢 转发 微博 慢慢 的 ， 我国 与我无关 的 东西 越来越 多 了 ....... 慢慢 的 ， 大家 的 主体 认同 越来越 差 了 转发 微博 悲哀 ！ 为 历史 悲哀 ！ 转发 微博 原来 故宫 里 那些 总是 紧锁 的 门 ， 里面 大有 用途 啊 转发 微博 门槛 不高 吗 转发 微博 转发 微博 紫禁城 … 转发 微博为 人 进出 的 门 紧锁 着 ？ 商女 不知 亡国 恨 ， 蓬门 今始 为 君开 路有冻死骨 转发 微博                 困 @ 故宫 官网 转发 微博 转发 微博转 一个 ， 今期 头版 很 给 力 转发 微博摸 下巴 ， 亏 我 每次 听说 各地 旅游景点 门票价格 高企时 ， 都 拿来 和 故宫 的 六十块 钱 亲民 入场费 对比 ， 却 原来 是 人家 看不上 你 这点儿 小钱 扔 鸡蛋   别 等 哪天 再 追随 实名制 之风 我 看 他们 丫 就是 还 想 搬进 去 住 ！ 奥特曼 转发 微博 转发 微博 转发 微博 紫禁城 一到 晚上 就 百鬼 夜行 ， 谁 那个 时候 去 吃饭 … 转发 微博 我 宁愿 一直 认为 故宫 是 个 有 很多 漂亮 文物 的 地方 这 正是 “ 朱门酒肉臭 ， 路有冻死骨 ” 的 穿越 版 预言 其实 现在 的 中国 人要 不断 地 学会 接受 新 知识 ， 在 这么 一个 地大物博 的 国家 里 ， 发生 什么 事情 都 是 可能 的 ， 而且 这些 人 还是 会 狡辩 的 ， 而且 这些 事情 的 真相 是 永远 不 可能 得知 的 转发 微博 朱门酒肉臭 路有冻死骨 ， 当年 杜甫 在 描述 社会 之 寒冷 自知 贫富悬殊 时 应该 很难 想象 如今 的 天朝 也 有 难言 的 悲哀 吧 墙里墙外 ， 可见一斑 呢 转发 微博 转发 微博 朱门酒肉臭 ， 路有冻死骨 从古至今 延用 转发 微博 转发 微博 转发 微博 转发 微博 不 就 一 高级 会所富 人们 砸 钱 的 地方 么 ， 跟 天上人间 没有 本质区别 ... 对 的 ， 万 宝宝 的 婚礼 就是 在 紫禁城 办 的 普通 老百姓 即便 有钱 ， 能 在 那里 办 不 ？ 哈哈 商业化 侵蚀 ~ 夜宴 紫禁城 当 万花筒 看 转发 微博 让 故宫 先红 ！ 不 知道 他们 发票 能多开 吗 ， 呵呵 朱门酒肉臭 转发 微博 转发 微博可气 可叹 故宫 ～ ～ ～ 转发 微博 复辟 ？ 故宫 管理 很操 ！ 转发 微博 当官 了 有钱 了 ， 就 想 过 把 帝王 瘾 ？ 关注 别 消失 ！ 红 了 转发 微博 转发 微博 转发 微博 夜宴 紫禁城 ！ 易培基 先生 ， 还好 您 没有 机会 看到 现在 的 故宫 ！ 打击 特权 主义 嗯 我 只 看看 ， 不 说话 凭 什么 ~   / / @ 江边 一苇 :   转发 微博 么 么 其实 ， 就算 向 普通人 开放 也 没 意义 ， 普通人 也 没 那么 多钱 啊 现在 社会 钱 多 了 也 就 “ 高端 ” 了 哼 朱门酒肉臭 杜甫 要 能 复活 立刻 马上 再次 吐血 身亡 朱门酒肉臭 转发 微博 穷人 与 狗 不得 入内 咯 朱门酒肉臭 ， 路有冻死骨 真系 难以想象 ！ ！ 当 我们 叽叽喳喳 对 故宫 议论 、 猜测 时 ， 南周 的 记者 们 选择 了 去 挖掘 真相 中国 已经 渐渐 形成 了 又 一个 等级 社会 ， 回到 了 党 革命 前 的 状态 吾 等 小民 一边 凉快 去 这个 国家 太 奇怪 啦 ！ 致敬   南周 故宫 历史 上 的 职能 本来 就是 如此 恭喜 中国 人民 顺利 回归 半封建 等级 社会", "label": "0"}