{"text": "徐冰 说 ： 素描 《 大卫 》 的 练习 使 他 从 一个 粗糙 的 人 变成 了 一个 精致 的 人 在 画 的 过程 中 ， 徐冰 试图 展现出 自己 的 所有 绘画 能力 ， 直到 没有 什么 可以 施展 时 为止 ， 也 就是 把 自己 逼到 画 不 下去 的 境地 他 正是 在 这个 “ 死地 ” 发现 了 自己 的 擅长 ， 也 发现 了 自己 的 不 擅长 并 在 这 一 过程 中 ， 学会 了 处理 问题 、 控制 问题 的 方法 给力 任何 事情 做 精致 了 ， 做到 极致 ， 都 会 相同 效果 画 大卫 是 学院派 的 一个 门槛 ， 画 大卫 本身 没 问题 ， 但 所有人 都 得 画 大卫 就 有 问题 了 我们 现在 的 学院 教育 是 始于 文艺复兴 时期 ， 所 开设 的 课程 几百年 都 没有 太大 的 变动 ， 素描 ， 色彩 ， 写生 ， 创作 ， 但是 由于 地域 和 时代 的 偏差 ， 我们 所见 所识 也 都 将 不同于 前 “ 把 自己 逼到 画 不 下去 的 境地 ” ， 置 死地 而 后生 是 哲学 层面 上 的 长进 ， 是 做事 的 方法 ， 不是 画画 的 方法 当然 任何 的 学习 都 是 值得 提倡 的 同意 ， 万人画 大卫 是 体制 问题 ， 也 是 观念 问题   / / @ 五 柳先生 行深 :   我们 现在 的 学院 教育 是 始于 文艺复兴 时期 ， 所 开设 的 课程 几百年 都 没有 太大 的 变动 ， 素描 ， 色彩 ， 写生 ， 创作 ， 但是 由于 地域 和 时代 的 偏差 ， 我们 所见 所识 也 都 将 不同于 前 “ 把 自己 逼到 画 不 下去 的 境地 ” ， 置 死地 而 后生 是 哲学 层面 上 的 转发 微博 一个 人 进过 监狱 ， 之后 似乎 “ 悟 ” 到 了 点 什么 ， 并 做 了 点 什么 ， 他 应该 感谢 监狱 吗 ？ 他 应该 对 也 想 悟出 点 什么 做点 什么 的 人 说 “ 进 监狱 去 ” 吗 ？ 塑造 主动性 的 社会 机制 、 教育 机制 ， 才 会 塑造 一种 不仅仅 是 被迫 的 生活 / / @   爆鳝 面加 猪肝 ： 一种 被迫 的 生活 可能 会 造就 某种 能力 ， 但 这样 的 生活 本身 是 不 值得 赞赏 的 譬如 ： 一个 人 进过 监狱 ， 之后 似乎 “ 悟 ” 到 了 点 什么 ， 并 做 了 点 什么 ， 他 应该 感谢 监狱 吗 ？ 他 应该 对 也 想 悟出 点 什么 做点 什么 的 人 说 “ 进 监狱 去 ” 吗 ？ 中国 的 素描 教育 是从 苏俄 那里 沿袭 过来 的 ， 大量 的 时间 用于 刻画 调子 、 细节 ， 远离 了 对 事物本质 的 把握 意大利 、 法国 的 素描 则 强调 分析 事物本质 ， 简洁 、 朴素 苏俄 、 中国式 素描 与 意大利 法国 素描 相比 ， 到底 那个 更能 使 人 学会 “ 处理 问题 、 控制 问题 的 方法 ” 不是 一目了然 的 嘛 ？ 难怪 我 如此 粗糙 ， 原来 我 没画 过 大卫 囧   / / @ 爆鳝 面加 猪肝 :   一种 被迫 的 生活 可能 会 造就 某种 能力 ， 但 这样 的 生活 本身 是 不 值得 赞赏 的   / / @ 爆鳝 面加 猪肝 : 一个 人 进过 监狱 ， 之后 似乎 “ 悟 ” 到 了 点 什么 ， 并 做 了 点 什么 ， 他 应该 感谢 监狱 吗 ？ 他 应该 对 也 想 悟出 点 什么 做点 什么 的 人 说 “ 进 监狱 去 ” 吗 ？ 熊猫 转发 微博受 迫性 / / @ 黑月 _ 季 胜利 :   / / @ 策展 人 顾振清 : / / @ 艺术 眼 :   艺术 心灵鸡汤 ！ ！ ！ / / @ 爆鳝 面加 猪肝 ： 一种 被迫 的 生活 可能 会 造就 某种 能力 ， 但 这样 的 生活 本身 是 不 值得 赞赏 的 譬如 ： 一个 人 进过 监狱 ， 之后 似乎 “ 悟 ” 到 了 点 什么 ， 并 做 了 点 什么 ， 他 应该 感谢 监狱 吗 ？ 他 应该 对 也 想 悟出 点大衛 ， 一個 月 的 素描 課程 ！ 将 自己 置于死地 ， 而 后生 ， 是 走进 内心 体验 的 过程 ， 恐怕 到 最后 己 与 体制 观念 无关 了 回复 @ 姜 _ 吉 _ 安 : 说得好   / / @ 姜 _ 吉 _ 安 : 改编 嘻嘻   姜 吉安 说 ： 素描 《 大卫 》 练习 使 他 从 一个 只 知道 画 的 人 变成 一个 懂得 系统 的 人 在 画 的 过程 中 ， 姜 吉安 试图 理解 素描 是 由 哪些 要素 构成 了 一个 系统 ， 剥离 了 什么 ， 直到 掌握 全部 细枝末节 为止 他 正是 在 这个 “ 死地 ” 发现 了 素描 做 为 一个 系统 的 精致 程度 并 学会 了 在 架构 美院 的 都 有 同感 ， 大衛 是 必修 課 ， 修 甚麼 ？ 畫的 過程 就是 發現 我 的 過程 每個 人心 裡都 有 自己 的 大衛   / / @ 吕澎 :   针对性 问题 的 价值 和 意义 确定 后 ， 批评家 写出 的 文字 才能 见 出 价值 和 意义 这样 的 训练 的确 很 有 必要 ， 但 又 有点 “ 合法性 暴力 ” 的 感觉 / / @ 爆鳝 面加 猪肝 :   中国 的 素描 教育 是从 苏俄 那里 沿袭 过来 的 ， 大量 的 时间 用于 刻画 调子 、 细节 ， 远离 了 对 事物本质 的 把握 意大利 、 法国 的 素描 则 强调 分析 事物本质 ， 简洁 、 朴素 苏俄 、 中国式 素描 与 意大利 法国 素描 相比 ， 到底 那个 更能 使 人 学会 “ 处理 问题 、 控制 问题 的 方法 ” 不是 一目了然 的 嘛 ？ 转发 微博 我们 每个 人 都 在 照镜子 ， 不管 镜子 里 的 人 是 谁 但 总是 和 自己 有关 镜子 非常 要命 因为 我们 无法 忘记 自己 @ 周长 青 事事 都 是 画 大卫 粗糙 的 襁褓 ， 细致 的 人生 真不错 ， 应该 让 包子 看看 ， 就 不会 和 我 瞎说 了 怎么 理解 ？ 为 神马 当初 批苏修 的 时候 没有 一起 废除 这种 教育 ？ / / @ 爆鳝 面加 猪肝 : 中国 的 素描 教育 是从 苏俄 那里 沿袭 过来 的 ， 大量 的 时间 用于 刻画 调子 、 细节 ， 远离 了 对 事物本质 的 把握 意大利 、 法国 的 素描 则 强调 分析 事物本质 ， 简洁 、 朴素 苏俄 、 中国式 素描 与 意大利 法国 素描 相比 ， 到底 那个 更能 使 人 学会 “ 处理 问题 、 控制 问题 回复 @ 黄扬 : 这句 话 有意思 的   / / @ 黄扬 : 转发 此微博 : 川美 有位 叫 冯星平 的 老 老师 画 的 大卫 也 相当 传神 ， 记得 冯 老先生 说 过 一句 让 我 至今 都 铭记 于心 的话 “ 世界 就是 方法 ” / / @ 滕斐 : 喻红 的 大卫 像是 当年 的 典 作品   / /   @ 周宇舫   : 画好 大卫 的 都 是 达 人 ... / /     @     ： 转发 微博 转发 微博 ， 靳尚谊 看着 喻红 的 《 大卫 》 说 ： “ 喻红 的 《 大卫 》 是 最好 的 一张 ， 生动 ， 各种 地方 用 得 最 多 的 ” 转 到 刘小东 的 《 大卫 》 前 ， 靳尚谊 对 他 开玩笑 ： “ 你 的 《 大卫 》 是 第三名 ， 第二名 是 徐冰 的 ， 第一名 是 喻红 的 ” / / @ 偶得楼 主人 :   说得对 ！   / / @ 没谱 没谱 : 赞   ， 能 意识 到 也 不 一定 能 做到   / / @ 偶得楼 主人 : 这种 感觉 是 对 的 可是 很多 画画 的 人 ， 却 未必 能 意识 得到 没画 过 大卫 ， 真的 很 遗憾 以前 一有 时间 就 会 随手 涂画 ， 有时 会 懊悔 当初 如果 坚持 啦 ， 也许 就 不同 啦 現在 美院 學生畫 不進 去 叻   / / @ 竣子 :   美院 的 都 有 同感 ， 大衛 是 必修 課 ， 修 甚麼 ？ 畫的 過程 就是 發現 我 的 過程 每個 人心 裡都 有 自己 的 大衛   / / @ 吕澎 :   针对性 问题 的 价值 和 意义 确定 后 ， 批评家 写出 的 文字 才能 见 出 价值 和 意义 一张 长期 作业 坚持 落黎 确实 能 超越 自己 好多 以前 唔 识噶野 ， 感受 最深 系 呢 个 脱胎换骨 噶 过程 — — 将 自己 逼 到 绝境 ， 然后 绝境 逢生 / / @ 雏蓝艺考 顾问 - :   意志力 转发 微博 赞同 原来 素描 有 如此 讲究 / / @ 林木 村 :   / / @ 陈轴 ： 啊 哈哈 / / @ 吕 青青 : / /   @ 卢迎华   : / /   @ 爆鳝 面加 猪肝   ： 中国 的 素描 教育 是从 苏俄 那里 沿袭 过来 的 ， 大量 的 时间 用于 刻画 调子 、 细节 ， 远离 了 对 事物本质 的 把握 意大利 、 法国 的 素描 则 强调 分析 事物本质 ， 简洁 、 朴素 苏俄 、 中国式 素描 与 意大利 法国 素描 相比 ， 到底 那个 更能 使 人 学会 “ 处理 问题 、", "label": "0"}