{"text": "【 类杀 精 食物   吃 傻 下一代 】 一 、 炸鸡 ， 含 致癌物 丙烯酰胺 ； 二 、 啤酒 ， 使 尿酸 沉积 ， 肾小管 阻塞 肾脏 衰竭 ； 三 、 咖啡 ， 压抑 副 交感神经 减低 性欲 ； 四 、 豆腐 ， 植物 雌激素 减少 精子 数 ； 五 、 奶茶 ， 反式 脂肪酸 减少 男性 荷尔蒙 ； 六 、 腰子 ， 含有 重 金属镉 不是 吃 啥 补 啥 ！ ！ : / / . / 吃 傻 下一代 … 真狠 … 衰 转发 微博 转发 微博 转发 微博 ？ ？ 豆腐 也 是 ？ 转发 微博 转发 微博 转发 微博 啤酒 ， 使 尿酸 沉积 ， 肾小管 阻塞 肾脏 衰竭 ； 转发 微博 转发 微博 转发 微博 转发 微博 有意思 . 不要 ~ ~ 我 不要 ~ ~ ~ 我 不要 吃 了 ~ ~ ~ ~ ~ ~ ~ 另求 个 姑娘 培育 下一代 转发 微博 转发 微博 转发 微博太 恐怖 了 不管 真的假 的 ， 转 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 男性 同胞 ， 特别 是 准备 生仔 的 男性 同胞 注意 了 ！ @   @ 李   @ 细菌 转发 微博轉 發微 博真 无奈 这些 都 吃定 了 . 嘘 ~   偷偷 收藏 哦 ~   @ 养生 美容 坊 转发 微 博大 件 事勒 六样 我 就 衰足 五样 唔 系挂 ~ ~ 这个 要 转 啊啊啊 啊啊啊 啊 ， 我 吃 了 那么 多   / / @ 头条 博客 :   嘘 ~   偷偷 收藏 哦 ~   @ 养生 美容 坊 有 一半 是 常 吃 的 … 转发 微博咳 咳 @ 苏 的 微博 转发 微博 豆腐 我 的 最 爱   杀死 下一代   / / @ 头条 博客 :   嘘 ~   偷偷 收藏 哦 ~   @ 养生 美容 坊 貌似 偶 很 喜欢 吃 豆制品 衰嘘 ~ ~ ~ ~ 明目张胆 的 收藏 俺 都 不吃 滴 腰子 ， 这 不是 真的 泪 转发 微博 转发 微博 转发 微博有 科学依据 不 ? 呵呵 … 收着 消息 要是 属实 ， 偶得 引以为戒 了 疑问 转发 微博 吃 傻 下一代 … … 太 开心 太 开心   / / @ 头条 博客 :   嘘 ~   偷偷 收藏 哦 ~   @ 养生 美容 坊 吃惊 鼓掌   / / @ 亚当 :   腰子 ， 这 不是 真的 泪 转发 微博 转发 微博 转发 微博 转发 微博常 吃 的 都 不行 呀 咖啡 好 东西 ， 要 多 喝 ！ 转发 微博 转发 微博 我 滴 妈 啊 转发 微博 转发 微博 最近 咖啡 上瘾 中 > \" < | | 哇塞 ， 厉害 啊 ， 为了 后代 ， 拒绝 吧 ！ 转发 微博 吃惊 转发 微博 哈哈 ， 我 就是 不吃 腰子 ， 不管 朋友 怎么 劝 ， 怎么 说 吃 啥 补 啥 ， 我 就是 不想 吃 ， 看见 就 反胃 ！ 兔子 转发 微博 不要 吃 傻 下一代 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 六爷 的 空间   腰子 ， 你 的 最 爱 啊 ， 还是 别 吃 了 转发 微博 唉 ， 这年头 ， 为了 下一代 ， 直接 饿死 吧 转发 微博 转发 微博 这 是不是 忽悠 ？ 貌似 有 几样 还 挺 喜欢 的 偷偷 收藏 男性 保健 ！ 不是 吃 啥 补 啥 ~ 赶紧 都 戒 了 吧 ~ 我 只 爱 豆腐 男同胞 们 都 注意 点 哈哈哈 衰 转发 微博 不会 吧 ！ 我 经常 吃豆腐 转发 微博 转发 微博 转发 微博 可爱 转发 微博 转发 微博 男人 能 吃 什么 呢 ， 只能 喝 白开水 吧 吃 傻 下一代 … 嘎嘎 神马 哇 ！ 学习 了 ， 不 知道 生活 中 竟然 这么 多道 道 ~ 回复 @ 复古 潮人 : 如果 是 ， 那 这个 世界杯 具 了 ！   / / @ 复古 潮人 : 回复 @ 勤奋 : 不信 的 告诉 你 、 他们 是 新生代 后 回复 @ 复古 潮人 : 我无语   / / @ 复古 潮人 : 回复 @ 勤奋 : 额     不是 吧   传言 这是 时代 的 进步 棒子 最 喜欢 的 炸鸡 哈哈 转发 微博 转发 微博 转发 微博 想起 某个 人 貌似 经常 吃 ， 不 知道 还 剩下 多少 精子 嗯 ？ 哈哈 学到老 ， 活不老 / / @ 变 身 超级 辣妈 :   那些 爱 吃 腰子 的 人们 看看 啊   / / @ 花 花木兰 : 那些 看见 腰子 没命 的 ！ 内脏 少 吃 为 妙   / / @ 头条 博客 : 嘘 ~   偷偷 收藏 哦 ~     @ 养生 美容 坊 哭   / /   @ - : 哈哈哈 … … 在 大姨妈 的 悲痛 之余 很 安慰 … … / / @ 愛 每个 人 : 这个 图 .. 转发 微博 转发 微博 囧 ， 吃 四种 ， 啊啊啊 啊 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 说 的 啤酒 天天 喝 老 觉得 什痛 ， 原来如此 这得 看看 哈 转发 微博 深刻 ！ 精辟 ！ 警惕 ！ 转发 微博 转发 微博 以后 不 喝啤酒 了 转发 微博天 哪 ， 你 中招 了 吗 ？ 我 去 啊 ， 我 的 小朋友 啊 转发 微博 转发 微博 转发 微博 可乐 平反 啦 这个 有用 ！ 偷笑 偷笑   / / @ 黄欣 一个 人过 :   转发 微博 转发 微博 转发 微博 扑街 咯   / / @ :   @ 迷途 小猩猩   唔 好 咁 博 吖 …   / / @ : @ 迷途 小猩猩     小心 身体 / /   @ _   ：   @ 糗 尕     害羞 不要 食 那麼 多 ~ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小肥 - :   / / @ 笑點 低 到 你 唔 信 嘅 蚊 姐 : @ 汏 何   前 五种 我 都 中意 窝 . 点算   / / @ 彬斌 濱 : 哼   吾 食 啦   / / @ - : 你 懂 的   @ _   / / @ - : 老公 .. 你 不 可以 食 炸鸡 、 啤酒 、 咖啡 、 豆腐 、 奶茶 這五樣 東西 知道 嗎 .. 我們 要 健康 的 寶寶 害羞 转发 微博 男 娃娃 们 ， 注意 了 哦 转发 微博天 呐 、 再也 不吃 了 、 转发 微博 幸亏 咱们 平时 很少 吃 这些 ， 转发 一下 ， 希望 更 多 的 人 知道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 中国 应该 不止 这么 多 吧 转发 微博 转发 微博 【 类杀 精 食物   吃 傻 下一代 】 有点 道理 转发 微博 转发 微博 ~ 给力   转 ~ 转发 微博 怪不得 ~ ~   / / @ 陈子 珈 :   你 还 早 ， 不急 不急 / / @ 陆小南 ： 囧 ， 吃 四种 ， 啊啊啊 啊 啊 呃 ， 则 个 豆腐 都 唔 吃 得 ？ 抓狂 抓狂 抓狂   / / @ _ :   / / @ - 宝 ： 我 以后 吾 饮 咖啡 奶茶 喇 ！ 吾 想生 傻 仔 傻女 哇 … 转发 微博衰 转发 微博 求证 ： 豆腐 和 腰子 ？ 我 喜欢 这样 碎教 ， 很 有 安全感 转发 微博 转发 微博类 杀 精 食物   吃 傻 下一代 转发 微博轉 發微 博给 喜欢 喝啤酒 的 同学 看 … … 转发 微博 转发 微博哇 靠 ， 我 了 转发 微博 转发 微博 吃惊 转发 微博 转发 微博好 奇葩 一直 听说 咖啡 是 提高 性欲 的 好 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抓狂 男士 小心   / / @ 傻汉汉 :   挖 鼻屎   / / @ ： / / @ _ : / /   @ - 宝   ： 我 以后 吾 饮 咖啡 奶茶 喇 ！ 吾 想生 傻 仔 傻女 哇 … 转发 微博 转发 微博 转发 微博衰 转发 微博 【 类杀 精 食物   吃 傻 下一代 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 : / / . / 转发 微博 转发 微博 花心   / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意 看来 少 喝点 啤酒 是 对 的 转发 微博 懒得 理 你 转发 微博 转而 不语 .. 转发 微博 转发 微博哇 ， 好 东西 转发 微博 转发 微博 珍爱 生命 远离 扯淡 / / @ 松鼠 云 无心 :   懒得 一一 评价 了 ， 还是 那句话 ： 珍惜 生命 ， 远离 这 类 扯淡 微博   / / @ 卓 : @ 松鼠 云 无心   这靠 谱 吗 ？   / / @ 米虫 ： 哈哈 豆腐   / / @ 头条 博客 ： 嘘 ~   偷偷 收藏 哦 ~   @ 养生 美容 坊 竟然 没有 可乐 ？ ？ ？ ？ ... 囊括 了 吧 ？ 惊恐 转发 微博 转发 微博 转发 微博 转发 微博 @ 水墨 漪轩   @ 大头 张志同   @ 潇洒 哥穆 杉杉 转发 微博 转发 微博 转发 微博 这 不是 一般 的 扯淡 ， 我们 小王 喝 了 多少 了 转发 微博 我 天天 喝咖啡 肿 么 办 转发 微博 转发 微博 转发 微博 尼玛 ！ ！ ！ 吃 过样 ！ ！ ！ 还好 没有 常吃 ！ ！ 奶茶 ， 豆腐 ， 啤酒 ， 腰子 ， 炸鸡 ， 以后 统统 都 不吃 了 ！ 咖啡 还是 不能 戒 ！ 可不可以 不要 这么 扯淡 呀 ！ 偶家 那位 钟爱 炸鸡 、 啤酒 男银们 ， 记住 了 ！ 神马 转发 微博 不 可能 吧 转发 微博 转发 微博 今后 这些 玩意   一概 不吃 转发 微博 转发 微博 转发 微博 大家 都 看看 ！ 准备 怀孕 的 筒子 们 注意 啦 ！ 转发 微博轉 發微博 转发 微博 远离 扯淡   / / @ 松鼠 云 无心 :   懒得 一一 评价 了 ， 还是 那句话 ： 珍惜 生命 ， 远离 这 类 扯淡 微博   / / @ 卓 : @ 松鼠 云 无心   这靠 谱 吗 ？   / / @ 米虫 ： 哈哈 豆腐   / / @ 头条 博客 ： 嘘 ~   偷偷 收藏 哦 ~   @ 养生 美容 坊 转发 微博 很 可怕 的 ， 请 大家 注意 饮食 ！ 转发 微博 转发 微博 男生 同学 注意 了 ～   / / @ :   可樂 是 騙 人 的 嗎 ？ ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宁可信其有 不可 信其 无 呢 开 什么 玩笑 ！ ！ ！ 除了 咖啡 · · 我 其他 都 转发 微博 这么 吓人 吗     想要 宝宝 的 快 看看 吧 转发 微博 转发 微博要 娃娃 的 看哈 吃惊 汗 转发 微博 转发 微博 转发 微博 这条 很 重要 ！ ！ ！ ！ 【 类杀 精 食物   吃 傻 下一代 】 靠   是不是 真的 啊 转基因 食品 已经 把 下一代 吃 傻 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不会 吧 ， 豆腐 都 有 问题 甘 紧要 ！ ！ 神奇 难怪 哈哈 我 靠 转发 微博 转发 微博 无稽之谈 ！ 轉發 微博 转发 微博 转发 微博 豆腐 都 不能 吃 啦 ？   / / @ 花前 悦 膳 总经理 :   注意 看 某 一条 @   @ 花前 悦 膳 总经理 原来 腰子 … … 吃 啥 补 啥 都 不管 用 了 ！ 转发 微博 真的 吗 ？ 转发 微博 转发 微博 转发 微博转 @ 审阅 ！   / / @ :   抓狂   啊 ！ 好 恐怖 ！ 自己 把 自己 就 灭 啦 ！ 转发 微博 丁克 一 族 可以 无视 了 怕怕 转发 微博 转发 微博 转发 微博 男人 不好 当 啊 转 @   审阅 ！ / / @ 海岛 椰民 :   转 @ 审阅 ！   / / @ :   抓狂   啊 ！ 好 恐怖 ！ 自己 把 自己 就 灭 啦 ！ @ 当 刺猬 爱上 玫瑰   你 大部分 都 吃 了 顶 ， 外国 野吾系 炸鸡 就系 咖啡 ， 吃 下 中国 野 麻婆豆腐 都 杀 ？ 转发 微博 我 去 原来 是 这样 啊 ！ 转发 微博 吃惊 【 类杀 精 食物   吃 傻 下一代 吃惊   话筒   】 豆腐 不能 吃 呀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 转发 微博 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难道 豆腐 都 不能 吃 ？ ？ ？ ？ 转发 微博 奶茶 喝多 了 小心 变 奶油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 垃圾 食品 注意 吃 = = ！ 尼玛 ！ 还有 神马 能 吃 的 ！ ！ ！ 转发 微博 咖啡 奶茶 ， 是 极少 喝 的 啤酒 有点 麻烦 ， 看来 以后 只能 以白 的 代替 ？ 炸鸡 偶尔 吃 ， 腰子 从 不吃 ， 豆腐 么 ， 唉 唉 ， 豆腐 也 不能 吃 了 ？ @ 希文 的 猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 挺 实用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ， ， ， ， 咖啡 ， 奶茶 都 系 我 的 至爱 转发 微博 转发 微博轉 發微 博天 呐衰 咩 叫 腰子 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 都 不吃 ： 炸鸡 、 啤酒 、 咖啡 、 豆腐 、 奶茶 、 腰子 ！ 转发 微博 抓狂   乜 都 无食 ！ ！ ！ 兔子   杯具 啊 ~ ~ ！ 喔 肋个 去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 了 转发 微博 @ 阿李 - - 何处 是 家乡 这年头 砖家 真多 啊 很 好 的 东西 ~ ~ ~ ~ ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 一定 ， 什么 东西 都 不能 多赞 转发 微博 转发 微博 转发 微博 准备 生 孩子 的 不要 吃 这些 了 呀 豆腐 竟 在 其中 泪 西瓜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没生 孩子 的 男生 伤不起 啊 .... 转发 微博 转发 微博 转发 微博 转转 转 ！ ！ ！ 转发 微博 转发 微博 收藏 转发 微博 转发 微博 以后 要 注意 吃 这些 食物 ， 尽量 做到 不吃 转发 微博哇 · · · 样样 都 唔 食得 啊 · ？ 拿命 咩 · · 转发 微博 转发 微博 哈哈   奶茶   少饮 ！   / / @ _ 妹 : 啤酒 阿 .   / / @ 纸巾 : 睇 神经科 果个 你 确定 仲要 继续 星巴克 ? ? 啤酒 . ? 就 禁止 你 饮 先得 . 转发 微博 转发 微博 转发 微博 转发 微博 @ 愤怒 的 犹大   你 看 ， 多 危险 阿 除了 一   其他 都 经常性 的 啊   怎么 整给 酷爱 吃 腰子 的 同事 们 扫盲 / / @ : 转   / / @ - _ 扬扬 _ - : 唔 好 饮 感多 吖 ！   / /   @ __   :   / /   @ 間 條少     :   / /   @ 关家林 纠结 选 文选 理     :       @ - -           / /   @ 邝儿 仔       :     / /   @ 财神 康       :   / /   @ 的 一 / / @ 梁小 小包 : @ 冬   你 饮 多 啤酒 啦 / / @ 笑點 低 到 你 唔 信 嘅 蚊 姐 ： @ 汏 何   前 五种 我 都 中意 窝 . 点算   / / @ 彬斌 濱 : 哼   吾 食 啦   / / @ - : 你 懂 的   @ _   / / @ - : 老公 .. 你 不 可以 食 炸鸡 、 啤酒 、 咖啡 、 豆腐 、 奶茶 這五樣 東西 知道 嗎 .. 我們 要 健康 的 寶寶 害羞", "label": "1"}