{"text": "【 外媒 ： 中国 人 结婚 买房 遏制 全球 经济 复苏 】 西班牙 《 世界报 》 文章 ： 按照 中国 传统 ， 单身 男子 要 想 结婚 就 必须 是 自己 房子 的 主人 ， 而 在 今天 ， 买房子 需要 一大笔钱 这 就 迫使 很多 人 大幅度 削减 开支 ， 控制 消费 以 增加 存款 如果说 在 全世界 增长 最快 的 市场 上 没有 消费 ， 那么 全球 经济 就 会 停滞 : / / . / 转发 微博 没想到 我 又 给 世界 经济 拖后腿 了 ~ 惭愧 啊 搞笑 啊 转发 微博 转发 微博轉 發微博 不是 说 丈母娘 刺激 房价 上涨 吗 ？ 那 罪魁祸首 是 丈母娘 啊 外媒 ： 中国 人 结婚 买房 遏制 全球 经济 复苏 哈哈 转发 微博 这下 严重 了 ， 拖累 国内 经济 也 就算 了 ， 还 拖累 国际友人 的 ， 情 何以堪 转发 微博 以前 还 关注 一下 房价 ， 现在 压根 就 不 打听 了 晕 连 老外 也 看不下去 了 哈哈 转发 微 博拉 不出 屎 怪 地球 引力 转发 微博 这个 有意思 放心好了 ， 全世界 最大 的 消费群 仍 在 中国 ， 在 中国 一个 富 二代 的 消费 可以 抵消 十个 普通人 的 消费 外媒 就是 扯淡 .. 就 知道 捧 我们 中国 市场 ..   然后 大 赚 特 赚回 自己 国家 了 .   不要脸 呀 外媒 . 都 是 结婚 惹 得 祸 ～ 《 世界报 》 真 可爱 西班牙 的 那个 谁 小纳豆 快点 把 万 欧元 分给 中国 的 小伙子 们 大家 去 消费 消费 偷笑 嗯 嗯 中国 的 丈母娘 害人 啊 妈 的 纯属 扯蛋 ！ 西班牙 佬 出了名 懒惰 ， 经济 在 西欧 排名 倒数 ， 不 想想 自己 身上 的 问题 ， 还怪 中国 人 买房子 ， 真实 荒唐 汗   这样 也 行 ？ 奇特 的 思维 转发 微博 转发 微博 熊猫 转发 微博 哈哈 笑话 哈哈 转发 微博 转发 微博有 道理 转发 微博 希望 世界 各国 人民 （ 特别 是 日本 人民 ） 提高觉悟 ， 多多 鼓励 结婚 不 需要 房子 的 国际 女友 人 前来 中国 刺激 消费 促进 世界 经济 大 发展 转发 微博 确实 如此 我们 阻碍 了 地球 人 的 发展 ~ ~ ~ 转发 微博 转发 微博 西班牙 ， 跟 我 有 半 毛钱 关系 吗 ？ 夸张 ！ 这 该死 的 房子 这么 厉害 ？ 转发 微博 转发 微博 西班牙人 好 犀利 偷笑 ， 知道 经济危机 就是 美国 为首 的 西方 造就 的 次贷 危机 吗 ？ 还是 好好学习 中国 人 如何 自力更生 赚了钱 才 花 ， 而 不是 没赚 到 钱 先 借钱 装 大款 ， 然后 换不上 破产 比较 好 ！ 西班牙 的 国债 中国 人 是 买 了 的 ， 切记 快去 赚钱 ， 到期 还债 吧 ！ 中国 拖累 世界 经济 ？ 呵呵 ！ 这 都 什么 乱七八糟 的 逻辑   =   = + 中国 人 的 影响力 这么 大 那么 你 想 怎么样 要求 老百姓 买房 我们 又 能 怎么样 哪以点 概全 的 思维 方式 别怕   还有 高官 子弟 撑 着 这个 市场 ！ 扯淡 不要 再 嘻嘻 转发 微博 这 帽子 是 这么 扣 哒 思考 这个 这个 报道 我 今天 也 看过 ， 确实 很 有 道理 ~ 在 投资 环境 恶化 ， 投资 风险 加大 的 时候 ， 传统观念 ， 攒钱 存款 买房 娶媳妇 慢慢 占据 很多 年轻人 的 心 ~ 是否 也 预示 着 时代 的 倒退 呢 ？  中国 影响 就是 大 哎呀 妈呀 ， 帝国主义 总算 说人话 了 ！ ！ ！ 唉呀 妈呀 ！ ！ ！ 打倒 一切 只 看 & 不看   的 丈母 狼 ~ ~ ~ 这么 一 看们 简直 是 最 可爱 的 人 ！ 转 啦 ， 转 啦 我 要 裸婚 噗 最最 简单 的 经济学 原理 ， 为木 有些 人 就 不 懂 ， 难道 是 装 着 不 懂 ？ ？ ？ 促进 消费 ， 钱 都 进 了 房子 里 ， 一辈子 为 房子 打工 ， 余下 的 钱 得 送给 医院 、 教育 ， 再 余下 的 ， 木有 了 ！ ！ ！ 难怪 西班牙 会 陷入 主权 债务 危机 ， 脑子 长 在 胳肢窝 边上 了 哈哈 这是 真的 吗 ？ 西班牙人 都 看不过去 了 笑 死 我 了 哈哈 世界 人民 的 眼睛 都 是 雪亮 的 全球 经济 复苏 迟缓 的 原因 并 不是 因为 中国 人要 贷款 ， 去 买房子 ， 主要 的 原因 是 对于 未来 生活 不确定性 的 担忧 ， 越是 这种 不确定性 ， 就 越 要 控制 支出 的 比例 ， 这是 系统性 风险 莫 担心 ， 房地产 开放 商 还有 抄房 的 会 消费 的 我 觉得 我 有生之年 能 见到 婚姻制度 瓦解 ， 家庭 从 社会 结构 中 消失 中国 人真 了不得 ， 蝴蝶效应 啊 ， 想 买房 的 人 都 是 世界 的 罪人 啊 ， 伤不起 啊 ！ ！ ！ 原来 我 结个 婚 还 能 带动 全球 经济 复苏 啊 ， 我 太 伟大 了 ～ ～ ～ 神马 都 怪 中国 人怒 房事 猛于 虎 那 世界市场 有 办法 遏制 中国 房价 么 ？ 为了 世界 经济 的 复苏 呀 ！ 转发 微博 哈哈 ， 西方 媒体 太有 才 啦 中国 人 结婚 危害 全球 啊 ， 有木有 ！ ！ ！ ！ 有木有 ！ ！ ！ ！ 挖 鼻屎 直接 说 中国 土地 政策 遏制 全球 经济 就行了 外媒 还是 很 有 道理 的 房市 的 理性 繁荣 可以 促进 实体 经济 发展 ， 但 过度 泡沫 将 抑制 经济 复苏 转发 微博 蝴蝶 这 言论 是 何 居心 如果说 中国 人 结婚 买房 遏制 全球 经济 复苏 ， 那 请问 是 什么 导致 中国 房价 高企 以致 那么 多人 买不起 房 的 如果 一定 要 找 遏制 全球 经济 复苏 的 罪魁祸首 ， 那 请 找 房价 高企 的 幕后 推手 转发 微博 一派胡言 右 哼哼 中国 人真 强大 啊 ， 我 表示 很 自豪 还有 很多 女人 呢 ， 怕 什么 哇 哈哈哈 哈哈 ， 一笑而过 哈哈   丈母娘 效应 波及 世界 经济 我 也 是 其中 一员 ， 想 给 经济 复苏 作贡献 ， 行 吗 ？ ！ 有 道理 ~ 省钱 买房 很 不靠 谱   问题 是 开源 不合理 ， 会 使 经济 更加 恶化 的 哈哈 … … 有理 也 无理 这是 什么 奇怪 的 理论 ， 我们 还 能 说 因为 美国 人 不 买房 ， 所以 过渡 消费 导致 金融危机 呢 中国 人 就是 当今 地球 上 的 古代人 ， 总是 晚 其它 国家 许多 步 ， 无论是 教育 ， 体制 ， 思维 ...... 跟 买房 比 起来 还是 移民 实惠 些 噗 价值观 决定 人 的 行为 … … 西班牙人 岁 就 退休 ， 宁可 上 广场 抗议 睡大觉 也 不 干活 ， 更是 世界 蛀虫 ！ ！ 转发 微博 原来 中国 人 承担 了 这么 大 的 国际 责任 转发 微博 转发 微博酷 中国 人太牛 了 吧 \" 单身 男子 要 想 结婚 就 必须 是 自己 房子 的 主人 \" ?   是 奴役   而且 还是 被 只有 年 产权 的 劣质 房所 奴役 .   依然 乐此不疲 不要 买房 啦 ～ ～ ～ 为什么 一定 要 买 套 几百万 的 房才 结婚 呢 ？ 这些 女生 是 在 嫁人 还 嫁 房子 ？ 脑袋 被 门 夹 过 了 众矢之的 之 中国 转发 微博 别怕 ， 中国 屁民 的 钱 都 流入 到 高官 和 奸商 的 口袋 里 了 ， 他们 买 起 你们 的 和 可是 论斤 买 的 有点 道理 ！ 但 买房 不是 问题 ， 问题 是 房价 奇高 ！ 房产 和 土地 已 变成 政府 变相 收刮 人民 财富 的 一种 手段 ！ 绑架 了 政府 ， 也 绑架 了 人民 ， 社会 矛盾 突出 ， 滋生 贪腐 ！ 社会 没有 任何 道义 而言 ！ 洋 忽悠 ~ 转发 微博 典型 的 ： 拉 不 出来 ， 怪地 太 硬 那 有 啥 办法 ， 现实 如此 啊 转发 微博真 尼玛 操蛋 啊   没有 勤劳 的 中国 人   外国 穷 鬼子 吃 啊   真当 中国 人民 都 是 棒槌 啊 疑问 转发 微博 西班牙 站 着 说话 不 腰疼 ～ 这样 吗 ？ 转发 微博 房价 和 收入 差距 灰常 之 巨大 ~ 买房 抑制 消费 ~ 城市 结婚 现在 多 流行 男方 买房 女方 买车 ， 男方 如果 不 买房 ， 大多数 女方 坚决 不 同意 ； 而 女方 如果 不 买车 ， 大多数 男方 的 观点 则 是 无所谓 有木有 ？ 同意 的 留个 名 谁 让 热 钱 把 中国 房价 给 推到 这么 高 的 呢 ？ 全球 奢侈品 还 不是 都 中国 人买 的 多 转发 微博 未了 世界 经济 复苏 ， 房价 快点 跌 吧 從 這個 角度 講 ， 中國 的 正府 和 銀行 掙 的 錢 是 血淋林 的 不義之財 ！     油 煤氣   電力   電信   移動 通信   高速路   鐵路   有線 電視   醫療   教育         该死 的 ， 要 怪 就 怪 这 时代 没房 没车 的 南人 没淫 要 ！ ！ 世界 人民 因为 中国 房价 正 生活 在 水深火热 中 ， 中国 房价 威武 ， 中国 房价 荡漾 ~ 转发 微博外 媒 就 应该 多发 这种 评论 ， 老百姓 的 钱 都 让 共产党 及其 利益集团 刮走 了 ， 除了 房子 还有 能源 、 通信 、 路桥 等 公共事业 消费 高得 离谱 ， 各种 苛捐杂税 又 令 投资 经营 环境 严重 恶化 ， 傻 央行 还要 紧缩 货币 ， 巨大 的 里面 消费 的 比例 少得 可怜 ， 要 复苏 经济 简直 是 天方夜谭 转发 微博 在 拼命 消费 呢 现在 的 财务 审计 谁 还查 餐票 ？ 混账 逻辑 在 中国 人 的 心底 ， 安全感 来自 一套 私有 房产 ， 我 觉得 这 正是 国人 生活 缺乏 安全感 的 主要 表现 … 哈哈 思考 这 … … 又 亮 了 可 丈母娘 们 不 这么 想 我们 特么 是 罪人 啊 想 赚 中国 钱 ， 赚 不到 就 归咎于 中国 人 和 中国 文化 么 ？ 又 是 欧美人 逼 人民币 升值 的 ， 现在 通胀 这么 严重 ， 哪里 有钱 消费 啊 ！ 中国 人 结婚 要 买房 都 成 世界性 课题 了 ... 房地产 也 可以 带动 不少 市场 把   买房 得 买 家具   家电   盖房 需要 建材   卖方 需要 营销 哈哈 ， 全球 都 是 中国 的 ， 中国 就是 全球 ， 所以 中国 不 消费 ， 全球 就 不 消费 了 ， 哈哈哈 ， 对 对 对 ！ ！ 转发 微博哇 这么 大事 十分 赞同 没钱 的 人才 这样 干 ， 有钱人 好多 套房 ， 消费 真正 是 由 他们 带 起来 的 ， 特别 是 外国人 出口 到 中国 的 所谓 奢侈品 消费 媒体 的 作用 不容 小觑 原来 买房 这么 大 危害 的 汗 感觉 这 观点 不靠 谱 啊 买房 被 宰 一时 ， 租房 被 宰 一世 土地 财政 ; 官商勾结 ; 哄抬 楼价 ; 政策 忽左忽右 低工资 低 福利 高 物价 ， 老百性 还 能 怎么办 ? 这 也 可以 ？ 在 中国 做 男人 真心 难 啊 回复 @ 无忧 : 居心 就是 中国 房价 太高 ， 为了 买房子 而 压制 了 正常 的 消费 ， 从而 影响 全球 经济 ， 有 问题 吗 ？   / / @ 无忧 : 这 言论 是 何 居心 转发 微博 神马 调调 ? 这个 也 能算 中国 头上 的 啊 ? 这人 的 经济学 学狗 肚子 里 去 了 挖 鼻屎 中国 人 表示 压力 很大 这能 激发 人 的 斗志 ， 赚 更 多 的 钱 ， 带动 经济 发展 轉發 微博 这幅 图 意味深长 啊 微风 转发 微博 哈哈   全球 經濟 進入 “ 中國 丈母娘 調控 ” 時代 ！ 如果 就 结婚 买房 的 经济 效应 分析 ， 应该 得出 相反 结论 吧 的 首付 撬动 的 购买力 ， 加上 新房 入伙 家具 电器 装修 的 购买 也 是 很大 的 消费 ； 而且 现在 年轻人 买房 ， 很多 是 靠 “ 四老 ” 把 多年 积蓄 掏出 来 ， 实现 储蓄 向 消费 的 转化 哎呀呀 ！ 不得了 啦 ！ ！ 对 普通人 来说 ， 一套 房子 基本 就是 一个 人大 大半辈子 不吃不喝 的 收入 另 一个 人 的 收入 ， 要 生活 、 要 养老 、 要 为 孩子 上学 攒钱 、 要 为 为 孩子 买房 首付 ， 真的 是 压力 太大 了 大家 一起 贪 ， 就是 这么 来 的 吧 所以 ， 悲观 的 看 ， 社会 结构 、 体制 ， 有生之年 不会 有 改善 原来 以前 中国 人 不 结婚 的 思考 有 道理 ！ ！ ！ 桑不起 … 说 的 真实 在 ！ 这是 传统 习惯 ！ 无论 在城镇 还是 农村 政府 不是 帮着 做 投资 了 么 ... 转发 微博 时代 变 了 很久很久 以前 ， 天是 蓝 的 ， 水是 绿 的 ， 奶粉 不是 三鹿 牌 的 ， 丈母娘 嫁 女儿 不是 图 你 房子 的 ， 不涨 的 ， 大饼 分 就 能 买 一个 的 我们 已经 回不去 了 衰   泪 这个 蛋扯 的 有点 离谱 拍 好莱坞 大片 呢 转发 微博 啧啧   世界 问题 啊 ！ 呵呵 也 要 控制 通胀 ， 更 完善 的 养老 和 医疗 等 保障体系 ， 这样 老百姓 才能 无 顾虑 的 去 各种 消费 呀 ！ 有点 道理 啊 看来 外国 媒体 也 有 很多   呀 转发 微博 再 这么 推能 把 责任 推 到 丈母娘 身上 去 这 是 一种 观念 ， 很难 改变 的 包括 我 ， 也 想 买房子 的 我 借钱 买 的 房 ， 借 的 太 多 所以 觉得 其它 的 钱 都 是 小钱 ， 大钱 都 花 的 、 更何况 小钱 ！ 你妹 ... 消费 从来 就 没 拉动 过 ， 所以 哪 天 投资 减速 了 ， 哪 天 经济 就 崩溃 了 转发 微博 买不起 房子     你 还 愿意 嫁给 我 吗 ？ 全国 的 钱 都 给 了 政府 和 房地产商 ， 哪 有钱 消费 受宠若惊 中国 男人 为 全球 经济 做出 这么 大 的 贡献 ！ ！ ！ 这个 观点 有意思 这是 比较 大 的 一个 原因 ， 另 一个 就是 中国 的 福利 措施 太 差 ， 国人 后顾之忧 太 大 ， 也 必须 攒钱 无 语 ~ ~   ： （ 西班牙人 这么 有 思想 衰有 道理 ~ 那么 得 先 说服 女 人们 不 以 房子 为 出嫁 的 前提 哈哈 绝大多数 丈母娘 都 太 牛 逼 了 ！ 这是 什么 逻辑 ？ 为什么 片面 看 问题 呢 ？ 全世界 最大 的 市场 在 大 搞 基建 ， 全世界 经济 难道 不 受益 ？ 转发 微博 转发 微博 转发 微博其實 ， 當今 現實 擺 在 眼前 ， 但 貌似 世人 都 不 太 接受 這個 現實 偷笑 偷笑 哈哈哈 ， 同感 ！ 买房 干吗 啊 ？ 有 那么 多钱 不 知道 能干 多少 事情 了 ！ 哈哈 世界 人民 都 在 批判 中国 的 丈母娘 经济 了 哦 转发 微博 什么 鬼 哇 … 人民币 不 升值 是 理由 ， 连 中国 人 买房子 也 被 扯 得 出来 说 是 理由 ， 下次 要 不要 连 中国 人水 喝太多 也 要 被 摆 上台 呀 ， 笑 抽 我 了 ！ 转发 微博 哈哈 ， 遏制 全球 经济 的 ＂ 中国 爱情 ＂ 酷酷 酷 要是 法律 规定 婚前 不许 买房 就 好 了 ！ 赞 转发 微博 文化 与 经济 的 冲突 买不起 房子 的 在 中国 都 是 弱势群体 ， 他们 没有 代言人 非常 有理 ！ 但 又 有 什么 办法 呢 ？ 转发 微博 中国 的 房产 问题 就是 全球 经济 问题 ~ ~ 呵呵 转发 微博好 大 一顶 帽子 ！ 转发 微博 有理 ， 房子 是 中国 现在 社会 罪恶 的 主要 诱因 这招 狠 ！ 存 存钱 买 买房 ， 轻轻松松 拖垮 世界 ！ 转发 微博 … … 转发 微博 转发 微博 哈哈 买房 不是 消费 吗 ？ 转发 微博 中国 的 丈母娘 影响力 已经 波及 全球 了 有点 道理 吃惊 买房 ， 不是 消费 ？ ！ 什么 逻辑 ！ 噗 可以 这么 说 转发 微博 转发 微博 跟 长 腿 穿 丝袜 导致 全球 变暖 一样 扯 只有 是 民族 的 ( 杯具 ) ， 才 是 世界 的 世界 经济 复苏 放缓 居然 是因为 这个 ？ 全球 经济 不景气 找 的 新 理由 了 中国 人 的 影响力 真系 大 果然 是 外媒 瞎扯 什么 啊 没 别的 可写 了 吗 嗯 ， 有 道理 ， 点出 了 主要矛盾 的 主要矛盾 哈哈 ， 老子 正在 做 这样 的 事情 这 篇文章 用 我们 老家 一句 话 - - - - - “ 拉不出 屎 怨 茅坑 病 ” 转发 微博 我 去 … 挖 鼻屎   什么 拉不出 怪 什么 臭来 着 ？ 欢迎 西班牙政府 对 中国 出台 优惠 的 移民 政策 和 投资 政策 ， 以 解决 中国 小青年 的 买房 大事 ， 我们 渴望 通过 这种 方式 帮助 全球 的 经济 增长 ！ 赞 什么 狗皮 外媒 ， 和 国内 某些 专家 一样 不靠 谱 ！ 转发 微博 房奴 还有 内需 吗 ？ 中国 没有 消费 多么 荒诞 的 观点 ， 绝对 不 了解 中国国情 如果 此人 参加 上海 世博会 ， 排队 七八个 小时 参观 一个 场馆 ， 他 就 不会 有 如此 荒谬 的 言论 转发 微博 转发 微博 没 办法 ， 中国 特色 … … 转发 微博 拉屎 不 出来 还 可以 怪 那 菜长 的 不好 咧 … … 放屁 ！ 西班牙 国莫 担心 ， 还有 女人 在 消费 ， 那 足够 了 ！ 笑 个人 罗暂 不 说 国家 卖地 、 房 税收 入有 一部分 给 了 他们 多少 机会 ， 结个 婚 几万 到 几十万 的 婚宴 不 消费 呀 ， 装房 买 家电 旅游 … … 不 消费 呀 中国 传统 理解 不够 外媒 老有 才 了 ， 蝴蝶效应 ？ ！ 哎 … … 哈哈 这 蝴蝶效应 也 是 可能 的 有点 道理 … 转发 微博 这 观点 新鲜 ， 中国 丈母娘 成 了 遏制 全球 经济 复苏 的 罪魁祸首 哈哈   中国 的 房子 都 成 了 国际 问题 啦 ！ 的确 买房子 需要 一大笔钱 肯定 迫使 很多 人 大幅度 削减 开支 ， 控制 消费 以 增加 存款 ， 所以 很多 房奴 挣 一辈子 换来 的 就是 一套 房子 ！ 但 很多 人 只 凭 工资 是 挣 不到 的 ， 所以 才 会 引发 很多 社会 问题 ！ 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 只能 说 西班牙人 不 了解 中国 ， 德国人 拿毒 黄瓜 说 事儿 给 你们 扣 了 一 黑锅 ， 挺 冤 ， 但 你们 也 别 无知 到 把 全球 经济 的 问题 归结到 中国 人 头上 啊 很 正确 额     介个 是 要 给 买不起 房 的 人 以 更为 宏伟 的 理由 么 ？ 哈哈 转发 微博 转发 微博太多 问题 等待 解决 这 中间 的 原因 不止 于 房价 高 ， 这 之后 的 后果 不止 于结 不了 婚 教育 局限 理智 ， 信仰 习俗 局限 信念 观念 ， 没有 这两点 ， 没有 能力 追求 ， 更 不知 追求 什么 于是 浑浑噩噩 ， 最后 只见 眼前 之 物质 和 祖宗 之 传宗接代 ， 再 无 其他 想 而已 到头来 发觉 ， 原来 国人 活得 只 剩 两样 东西 ： 钱和性 何等 无聊 何等 贫瘠 都 嫁 有钱人 ， 我们 是 穷人 ~ 很 有 道理 ， 看来 国家 应该 给 所有 未婚 中国 女性 和 她们 的 父母 普及 这个 理论 ： 拥有 房子 ， 不 代表 拥有 爱情 中国 的 土地 归 国家所有 ， 你们 租房 结婚 是 更 明智 的 做法 不要 为 房子 失去 你们 生活 中 种种 乐趣 悲哀 转发 微博有 道理 转发 微博 转发 微博无语 我 隐约 感到 现在 买房 是 不明 之 举 这个 中国 传统 很 奢侈 吧 ? 但是 一定 会 存在 的 ~ 我们 的 传统 问题 竟然 会成 国际 问题 ~ 嘻嘻   嘻嘻   嘻嘻 全球 经济 复苏 又 不是 只靠 中国 ， 在 国外 中国 人 已成 了 一个 消费 大军 就算 大家 不 存钱 ， 也 不至于 都 花到 国外 ， 上 哪 都 要 签证 烦不烦 国外 就 喜欢 有 什么 事 就要 拉扯 中国 ， 找 我们 的 责任 ； 一样 我们 的 新闻 喜欢 报道 国外 人民 生活 在 水生 火热 之中 哈哈 我 地 又 何尝 吾 想 消费 呢 哈哈 ～ 转发 微博 回复   @ 戊申 甲子 : 右边 更 深层 地 挖出 了 真相 嘻嘻   / / @ 戊申 甲子 : 这 观点 新鲜 ， 中国 丈母娘 成 了 遏制 全球 经济 复苏 的 罪魁祸首 第一 ， 买房 也 算 消费 ； 第二 ， 如果 外国 元首 要 中国 人民 敞开 了 消费 ， 想 把 每个 中国 人 的 住房问题 解决 了 （ 中国政府 只 解决 官员 房产 ） ， 就 有钱 买 其他 得 了 中国 姑娘 威武 ， 你们 的 奢侈品 谁 消费 的 ？ 你们 的 飞机 谁 消费 的 ？ 你们 的 核技术 、 高铁 技术 谁 消费 的 ？ 尽然 敢 说 我们 没有 消费 能力 ？ 找 抽 丫 的 ～ 其实 我 想 为 全球 经济 复苏 做点 贡献 的 中国 高房价 恶名 已 扬威 世界 了 应该 大量 进口 外国 新娘 转发 微博 这 是 一个 神马 理论 啊 怒 房子 有 了 我们 私奔 吧 国人 总有 这样 想法 ： 拥有 一个 漂亮 妻子 ， 拥有 一个 可人 小子 ， 还要 拥有 一打 票子 ， 更想 拥有 一栋 豪华 的 - - 房子 ！ 这话 讲得 ， 该文 记者 估计 是 写 悬疑 故事 的 ， 不过 有助于 中国 待婚 男青年 跟 威武 的 丈母娘 博弈 转发 微博 转发 微博管 得 着 我们 么 ？ 有 本事 自己 带动 世界 经济 去 别 在 这儿 ， 吃 着 中国 的 好处 还 骂 上 我们 不 对 ， 要 不要 再 缺德 点儿 ？ ！ 有意思 的 观点 中国 的 资本 市场 了 得 问题 说 得 很 对 ， 怎么 不 顺势 给出 根本原因 呢 ？ 完 了 ， 我成 全世界 的 罪人 了 ！ 中国 现象 转发 微博 全球 经济 就 靠 中国 了 ， 但 中国 经济 靠 房地产 啊 ！ 媒体 可以 号召 中国 的 砖家来 研究 一下 这个 鸡 与 蛋 的 问题 到底 是 房地产 损害 了 全球 经济 还是 拉动 了 中国 经济 ？ @ 贾向军 的 微博 转发 微博 哈哈 又关 中国 事 原来 中国 人 的 高房价 害 了 世界 人民 买房子 的 时候 不但 消费 ， 还 得 贷 一笔 巨款 消费 就是 这钱 买 了 房子 以后 就 不 知道 咋 再 消费 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 懂 中国 文化 买房 就 不是 消费 ？ 转发 微博 哈哈哈 中国 人 影响力 真 大 ， 这 十几亿 人口 看来 还 不是 白来 的 酷 神经病 这 十年 ：   经济 靠 炒 靠 房 ！ ！   发展 靠 忽悠 ！ 哈哈   这个 角度 独特 酷 转发 微博 转发 微博 转发 微博 买房 不是 消费 么 ？ 不 一定 非要 买 欧洲 的 奢侈品 才 叫 消费 吧 ？ 中国 人谈个 恋爱 结个 婚 都 影响 世界 经济 了 ? 难怪 恋爱 中 的 男男女女 个个 都 那么 自以为是 呢 人家 是 真的 有 这个 资格 啊   哈哈 哇 ！ 没钱 的 攒钱 ， 有钱 的 想 多 给 孩子 再 多 买 一套 … 这是 中国 的 病 ， 得治 思考 洋大 人们 来 帮 我们 想想 办法 吧 更 多 的 人 是 超负荷 贷款 当 了 房奴 ， 从而 失去 了 生活 的 一切 乐趣 惊世骇俗 牛逼大 了   =   = 中国 人 结婚 买房 遏制 全球 经济 复苏 哈哈 看 评论 … 为了 全球 经济 ， 房子 必须 降下来 啊 这样 多余 的 钱 就 能 刺激 消费 咯 他们 也许 忘 了 结婚 前 那段 风花雪月 所 带来 的 消费 刺激 人生在世 短短 几十年 ， 就是 为了 几条 钢根 水泥 而活 么 ？ 唉 竟 无语凝 噎 转发 微博 我 障碍 了 全球 经济 复苏 了 ， 这个 罪过 大 了 转发 微博好 大 一顶 帽子 扣 到 中国 人 头上 了 ， 难道 外媒 都 不讲理 的 ？ 转发 微博真 牛 假如 房子 不是 两个 人 一起 努力 的 ' 这样 的 房子 有家 的 感觉 么 浮云 哈哈 ！ 转发 微博 转发 微博 这 也 行 啊 不无道理 反正 就是 啥 都 赖 我们 转发 微博 恶性循环 这样 说来 中国 男人 罪过 大 了 您 看 呢 ？ 额 ， 这倒 也 是 个 说法 ， 一个 畸形 的 大 市场 到底 该 怎么办 ？ 思考 嘎 ~ ~ ~ 外国人 替 中国 人 买房 可 促进 全球 经济 复苏 赶紧 哪 ~ ~ 转发 微博 这个 说法 太 不靠 谱 ， 估计 是 当地 中文 报纸 看看 它 的 评论 逻辑 ： 如果说 在 全世界 增长 最快 的 市场 上 没有 消费 ， 那么 全球 经济 就 会 停滞 转发 微博恩 ~ 欢迎 来 中国 解决 房地产 问题 ， 以 拯救 全球 经济 嘻嘻 中国 人 不 结婚 ， 全世界 必然 增长 … 相关 部门 看看 啊 ， 房价 不降 不行 啊 这个 逻辑 以偏概全 转发 微博 买房 也 是 消费 啊   难道 非买 西班牙 皮鞋 才 叫 消费 ？ 转发 微博 外国人 糊涂 ， 其实 中国 人 自己 也 不 明白 什么 叫 “ 中国 传统 ” ？ 丫 的 我家 祖宗 八代 贫农 ， 有 自己 一口 吃 的 都 谢天谢地 ， 说个 媳妇 一大 袋 粮食 就 解决问题 （ 这 还 凑 不齐 ） 我 年 去 日本 的 时候 还 没有 “ 婚房 ” 这一说 ， 这 怎么 就 成 传统 了 ？ ！ 转发 微博猪 媒一 思考 ， 宗 国人 就 发笑 谁 来 解救 我们 呢 ？ 美帝 在 哪里 ？ 汗 结婚 要 男人 买房 ， 纯粹 敲 男人 竹杠 ！ 要不然 现在 中国 人谈个 恋爱 结个 婚 鸭梨 大 呢 ， 都 影响 到 经济 复苏 世界 和平 了 ....... 谁 说 我们 国家 不 消费 ？ 二奶 及 二代 就是 拯救 世界 经济 的 救世主 扯淡 吧 哈哈 … … 责任 大 了 啊 转发 微博有 深度 转发 微博 这 是 哪儿 跟 哪儿 啊 奥特曼 转发 微博 这 也 可以 有 道理 ， 都 怪 我们 的 丈母娘 转发 微博说 中国 男人 绑架 了 世界 经济 有点 夸张 了 吧 西班牙人 果然 不 了解 中国 情况 ， 这 条 新闻 漏洞 在 哪里 ? 转发 微博 自豪 啊 ， 我国 的 房地产 竟然 在 引领 着 世界 经济 啊 ！ 看 你们 还 买房 ？ 罪孽 多重 ！ 酷 搞笑 转 转发 微博仅 有 的 收入 都 要 花 在 或是 将要 花 在 住房 上 ， 试问 还有 什么 剩余 资金 去 消费 别的 项目 ！ 转发 微博 都 是 岳母 惹 的 祸 ！ 中国 适婚 男性 压力 好大 ， 结个 婚 还 的 背上 阻止 世界 经济 发展 的 罪名 ？ ？ 转发 微博 西方 又 在 继续 曲解 中国 ， 建议 西班牙 文章 作者 去 德国 拜访 奔驰 宝马 奥迪 就 知道 真实情况 中国 的 传统 是 这样 的 ： 结婚 在 中国 是 一件 大事 ， 父母 宗亲 都 会 非常 关心 和 支持 ， 中国 有入 洞房 的 传统 通常 父母 会 给 儿女 准备 一套 婚房 ， 如果 没有 能力 总会 感到 惭愧 ， 宗亲 也 会 伸出 援助 之手 ， 哪怕 是 个 茅屋 或 亲手 挖 的 窑洞 也 要 有 自己 的 独立 空间 中国 没有 用 酒店宾馆 租赁 房 做 洞房 的 传统 谁 在 在 宾馆 或 出租屋 出生 ？ 转发 微博 胡扯 啥 呢 ？ 美国 人 买房 倒 是 借钱 ， 到 最后 可是 拿 全世界 的 钱 填坑 ， 给 挣 去 我 不如 拿来 装 枕头 不要 有 的 道理 这是 我们 收入 少   住房 支出 占 比 重大   国家 和 地方 政府 没 做到 藏 富于 民 买房 不算 消费 房地产 现在 在 中国 是 最大 的 拉动力 这个 好玩 ， 我 看看 ， 我 不 说话 《 遏制 全球 经济 的 爱情 》 ， 中国 人 的 爱情 力量 真 伟大 ！ 中国 消费 理念 的 影响 三千年 的 文化 底 缊 、 未雨绸缪 的 思想 ， 中国 人 必然 不 可能 象 欧美人 那样 消费 这个 … … 思考 这 也 是 我 一直 在 想 的 事 ， 虽然 不 一定 发生 总持币 代购 和 负债累累 在 这 上面 谁 他妈的 还 关注 人文 艺术 的 发展 啊 给 身边 的 人 说 他们 也 总 不以为然 幸好 地球 文化 不是 以 中国 为 中心 在 转 ， 这里 更 多 思想 都 是 奴役 的 与 奴隶 的 ∧ (   ' Θ '   ) ∧ … … 真的 吗 ？ 这个 论点 很 新颖 哈哈 ， 欲加之罪 原来如此 这么 个 情况 啊 ， 那 就 赶紧 吧 转发 微博 哈哈哈 哈哈 ！ 我 笑 崩溃 了 ！ ！ ！ 转发 微博 转发 微博 / / @ - :   都 是 岳母 惹 的 祸 ！ 要是 这样 说 中国 人 的 看病 遏止 了 全球 经济 复苏 ， 中国 人 的 教育 也 遏制 了 全球 经济 复苏 转发 微博 中国 人 结婚 买房 遏制 全球 经济 复苏 有 道理 么 显然 西班牙人 在 自己 的 经济 上 搞 的 也 不 太行 五百年 后写 这 段 历史 ， 会 很 奇怪 转发 微博 转发 微博 看吧 ， 国外 的 报纸 都 在 抱怨 中国 的 丈母娘 ！ 保障 房 缺钱 不是 要 不外 外们 给 咱们 免费 办理 移民 撒 ， 既 解决 房子 问题 ， 还 能 给 你们 输入 劳动力 ， 多 好好 冷衰 那些 过早 成为 房奴 的 作何 感想 ？ 蠢猪 四国 的 言论 世界 经济 有 那么 依赖 中国 吗 ? 危机 时来 依赖 　 复苏 时 又 冷漠 从来 都 不 知道 刚性 需求 那么 牛 掰 ！ 偷笑 转发 微博 悲剧 的 中国 年轻人 ， 中国政府 讲 了 这 其实 叫 肥水不流外人田  钻戒 钻石   / / @ 肖点 增辉 :   这么 个 情况 啊 ， 那 就 赶紧 吧 / / @ 英超 小王子 :   西班牙 女性 会 拿 报纸 回去 戳 老公 额头 么 ......   / / @ 沪产 蝙蝠侠 : 中国 人 结婚 要 买房 都 成 世界性 课题 了 怎么 什么 都 赖 我们 呀 转发 微博 转发 微博 ＂ 中国 人 结婚 买房 遏制 全球 经济 复苏 ＂ 这句 话 把 中国 人 提到 了 无以复加 的 高度 ， 自满 吧 呵 · · · · · · 外媒 ： 你好 ， 我 知道 你 的 意思 其实 不是 因为 我们 买房 了 ， 而是 因为 没买 你们 的 房 … 转发 微博 转发 微博 都 是 房子 惹 的 祸 买 也 不是 ， 不买 也 不是 ， 中国 男人 有点累 这图 太 悲情 了 有点 讽刺 哼 就是 这么 有 影响力 哈哈 传统观念 是 不会 变 的 转发 微博 转发 微博 房奴 车 奴们 的 力量 竟 如此 强大 很 犀利 ? 转发 微博 还有 一说 扯 得 更 远 ， 说 是 一胎 政策 造成 男女比例 失调 ， 单身 男 结婚 成本 升高 ， 于是 大量 积蓄 削弱 了 消费 ， 拉 了 全球 经济 后腿 晕 买房子 难道 不是 消费 吗 ？ 难道 要 买 它们 的 奢侈品 ？ 现在 结婚 买房子 也 不全是 单身 男子 给钱 啊 ， 更 称不上 传统 我 早就 改变 观念 ， 我 不想 买房 ， 宁愿 拿 去 旅游 ， 可 没有 安全感 啊 ， 面对 现在 中国 嫌贫爱富 的 教育 制度 ， 房产 凌架于 户籍制度 之上 房子 才能 让 人 有家 的 感觉 “ 丈母娘 说 ” 无法 左右 相爱 的 人 ， 否则 梁祝 情 何以堪 中国 人 又 被 高度 啦 这 是 完全 不知 中国 具体 国情 的 瞎 评论 ， 殊不知 ， 就算 不吃不喝 年 也 买不起 房 阿 写本 英文 《 丈母娘 经济学 》 卖 老外 应该 好 卖 太 有 才 了 伟大 的 丈母娘 们 … … 转发 微博 转发 微博 看样子 不仅 国人 关心 房子 问题 ， 连 外国人 也 关心 我们 的 房子 问题 了 继续 妖魔 中国 上次 又 说 因为 中国 人 工资 涨 了 ， 导致 推高 物价 ， 通货膨胀 中国 人 的 逻辑 便是 没 房子 的 男人 是 个 太监 . 我 决定 为 全球 经济 复苏 付出 绵薄之力 ， 囧 中国 人 食肉 会 推高 肉价 ， 买车 又 推 高油价 到底 想 中国 人 怎样 做 才 开心 呢 ? 可能 是 没有 中国 就 没话说 了 这 说法 ， 啧啧 想 看 怎么 回应 ， 无稽之谈 ？ 如此 道理 还是 头回 听说 ！ 說 得 沒錯 啊 买房 不是 开支 ？ 甘都 得 我 不 买房子 难道 住 你家 ？ 就是 这个 理儿     为了 全人类     花钱 哈哈 转发 微博 中国 人 结婚 买房 遏制 全球 经济 复苏 转发 微博 根源 在于 天朝 没有 一套 完善 的 体制 可以 更好 地 保护 租房 族 ， 还有 中国 人 绵延 千年 的 居者 有 其屋 的 思想 后 很 苦 ， 后 的 爸爸妈妈 更苦 什么 狗屁 逻辑 ? 也 无 数据 支撑 败笔 外国人 也 不 看看 中国 什么 情况 ！ 没 房子 你 想 结婚 ， 基本 没 那种 可能 ！ ！ ( 分享 自 @ 微博 客户端 ) 晕 按照 中国 传统 ， 单身 男子 要 想 结婚 就 必须 是 自己 房子 的 主人 ， 而 在 今天 ， 买房子 需要 一大笔钱 这 就 迫使 很多 人 大幅度 削减 开支 ， 控制 消费 以 增加 存款 某种意义 上 也 是 有 道理 的 ， 但是 为什么 年轻人 不 租房 呢 ？ 要 我 我 就 租房 恩恩不 要 看到 西班牙 什么 的 就 躁动 ， 对号入座 自我 强化 ， 这 不是 什么 值得 光荣 的 事 ， 有 可能 房托发 的 软文 罪过   罪过   西班牙人 都 在 抱怨 中国 的 丈母娘   偷笑   殊不知   购房 在 的 算法 里 属于 投资 消费   呵呵 消减 之后 会 有 巨大 的 开始 ， 短暂 的 低谷 后 将 会 一飞冲天 这个 理论 是 错误 的 外 媒真 专业 转发 微博 为了 世界 经 经济 ， 国人 得 清醒 了 一个 中国 的 消费 可以 影响 全球 经济 ？ 弱弱 的 问 一句 ， 买房子 算不算 消费 ？ 说 的 没错 ， 靠 地产 拉动 内需 的 双刃剑 ， 就是 房价 对 消费 总体 的 抑制 这 可 真伤 不起 啊 … … 转发 微博 转发 微博 中国 的 房子 ， 牵动 世界 经济 那 你 来 想 办法 降 房价 阿 ... 聪明人 嘻嘻 中国 的 房地产 泡沫 破裂 带来 的 金融危机 会 让 金融危机 汗颜 的 ， 转发 微博 世界 经济 想要 挑战 中国 人 的 消费观念 ？ 牛 逼 ， 中国 丈母娘 可以 影响 全球 经济 了 我 倒 是 想 支持 全球 经济 复苏 ， 谁给我 个 百把 亿 ， 我 一定 使劲 花 ， 翘动 全球 经济 深受其害 啊 泪   / / @ 嘉 私房 菜 :   支持 … …   / / @ - 刘 : 外媒 就 应该 多发 这种 评论 ， 老百姓 的 钱 都 让 共产党 及其 利益集团 刮走 了 ， 除了 房子 还有 能源 、 通信 、 路桥 等 公共事业 消费 高得 离谱 ， 各种 苛捐杂税 又 令 投资 经营 环境 严重 恶化 ， 傻 央行 还要 紧缩 货币 ， 巨大 的 里面 消费 的 比例 少得 可怜 ， 哈哈 ， 引起 公愤 了 转发 微博 按 这个 说法 ， 不 买房 就是 爱 地球 了 转发 微博 转发 微博 转发 微博 在 中国 很 特别 ， 不光 是 房子 ， 还有 油 、 过路费 、 水 、 电 、 手机费 、 网络 费 、 买车 、 交税 、 上学 、 看病 ~ ~ ~ ~ ~ ~ ~ ~ 所有 你 能 想到 的 ， 都 很 贵且 不和理 ， 中国 真是 个 消费 大国 ！ 中国 人真 厉害 ， 结婚 都 可以 影响 全球 经济 早就 说 了 嘛 汗 转发 微博 丈母娘 论 的 外国 变体 ， 有 一定 道理 ， 但别 什么 事情 都 叫 中国 人 买单 ， 我们 不是 救世主 转发 微博 扯淡 的 社会 有 道理 抓狂 做鬼脸 得 ， 中国 的 女 青年 和 丈母娘 都 成 了 世界 经济 的 罪魁祸首 了 … … 我 不 厚道 地笑 了 赞同 所以 为了 大局 考虑 我要 找个 有 房子 的 女人 ， 哈哈 这样 不会 影响 世界 经济 复苏 ！ 转发 微博 西班牙 把 牛 养肥 了 供 人 玩乐 明显降低 了 物品 进入 流通领域 的 速度 ， 减缓 了 其 经济 复苏 的 进度 ， 拖 了 世界 经济 后腿 哈哈 ， 要 看 国家 怎么 配置 资源 了 ， 没有 房子 就 没有 户口 ， 孩子 入托 上学 都 低人一等 ， 所以 买房子 没有 什么 不 对 ！ 转发 微博 我 骄傲 ， 我 自豪 ， 我 为 世界 经济 做 贡献 了 一笑而过 希望 小胡 明白 ！ 哈哈哈 ， 人嘴 两层 皮 ， 怎么 说 都行 啊 / / @ 胖 刘 : 外媒 不是 也 总 控诉 买 奢侈品 的 都 是 中国 人 ！   / / @ :   好大 一顶 帽子 扣 到 中国 人 头上 了 ， 难道 外媒 都 不讲理 的 ？ 听听 就 好 ， 不须 深究 不知 世界 平均 是 多少 ？ 汗   中国 的 威力 越来越 大 了 … … 对 不 对 呢 ? 但 我们 买房子 不是 也 促进 了 经济 吗 ? 楼市 不是 经济 的 一部分 吗 ? 没 买房 前 吃 日本料理 ， 买房 后 只能 吃 成都 小吃 了 这 说明 什么 呢   请 分析 晕死 胡扯 到极点 转发 微博看 问题 要 有 高度 和 深度 挺 有 道理 转发 微博外 媒只 说 其一 不说 其二 彻底 的 房奴 ， 难以想象 沦为 房奴 会 有 多 悲哀 已 很 庆幸 我 不是 ！ 知足常乐 也 ！ 应该 感谢 上 一辈 的 辛勤 ， 感谢 爸妈 为 我们 创造 的 ！ 所以 感恩 的 心要 常存 ！ 中国 房奴 要 好好 工作 才能 供楼 ， 西班牙 房奴 少 ， 工作 没 中国 人 勤快 ， 所以 经济 差 如果 生个 儿子 ， 瞬间 要变 第二次 房奴 转发 微博 转发 微博 转发 微博 转发 微博 搞笑 哈哈 ， 在 国外 中国 的 新闻 不绝于耳 ， 昨天 是 中国 的 竹子 和 树 不够 做 筷子 的 了 ， 前天 是 中国 人 结婚 拍 婚纱照 很 铺张 等等 ， 有些 感觉 特 好 笑嘻嘻 睡觉   有理 ~ 这个 想法 很 独到 转发 微博荒 他 妈谬 ， 外媒 这 等 荒诞 逻辑 简直 是 北菇 炖 滑 鸡 啊 ！ 转发 微博 这 的确 是 个 重要 原因 ， 另外 社会保障 体系 匮乏 使得 我们 没有 安全感 ， 不敢 乱花钱 ， 可钱存 银行 还是 负 利率 ， 更 加剧 我们 的 不安全感 ！ 娘 的 悲 催 ！ 老外 的 思维 角度 不错 ， 买房子 在 中国 确实 透支 了 购买力 ， 使得 喝多 年轻人 在 最 具有 创造力 的 时候 都 被 压 在 了 房子 身上 思考 偷笑 转发 微博 转发 微博 电影版 的 武林 外传 也 是 这么 说 的 转发 微博天 啊 有 这个 可能 吗 ? 这 叫 有 中国 特色 ！ 怎么 不说 那些 操纵 房价 的 人 阻碍 经济 呢 另 一个 角度看 问题 转发 微博八零后 结婚 要 买房 是 悲哀 谁 为 这 一 囧 态 买单 可悲 了 ， 社会 太 浮躁 ！ 偷笑     都 上升 到 拖累 全球 经济 的 高度 了 牛 的 观点 ， 今天 开眼 了 对 的 ， 很 经典 ！ 丈母娘 经济 拉动 中国 转发 微 博拉 不出 屎 怨 地球 引力 小偷 笑 转发 微博 西班牙 是 日子 太好 过 了 ！ 转发 微博 转发 微博 成天 虾 扯蛋 ！ 转发 微博 白痴 ， 女 的 才 是 消费 主力军 ~ 噗 ， 笑 死 我 了 ... 女孩子 爱 做 窝 的 心理 都 影响 全球 经济 了 ... 光棍 的 力量 真是 无穷的 应该 是 节制 中国 服务业 的 发展 ， 买房 都 贷款 消费 了 ， 还 不够 你 想 清楚 了 吗 ？ 外媒 似乎 不 知道 中国贫富 分化 如此 之大 指望 中国 这样 的 年轻人 阶层 拯救 世界 经济 ， 是 让 世界 的 穷人 来 拯救 世界 ， 真是 个 不错 的 笑话 转发 微博 外国人 的 逻辑 总 这么 奇怪 中国 房地产 已经 阻碍 了 地球 的 发展 ， 我们 可忍 ， 世界 人民 不可 忍 呵呵 有意思 这话 其实 没错 ， 中国 人民 的 消费水平 （ 平均 国内 ） 与 人均收入 很 不 匹配 ， 收入 不均 使然 所以 才 导致 大部分 人民 生活品质 随 通胀 下降 ， 房子 造再 多 也 不 解决 居住 问题 在 这 两边 夹击 下 ， 平民 的 选择 只能 是 谨慎 ， 存钱 以防 将来 不光 是 未婚 男子 ， 中国 最有 消费 实力 的 人群 都 把 大部分 积蓄 用 在 了 买房 、 买 车位 、 搞 装修 上 这个 最大 的 消费市场 已经 有点 透支 ， 喘 不过 气来 了 转发 微博 转发 微博 为了 全球 经济 复苏 中国 之殇   / / @ :   这 翻译 腔 果然 重 / / @ ： 哇 这么 大事 呵呵 ， 原来 外媒 这么 看 中国 ， 有点 新鲜 突然 想到 今天 阿姨 说 的 “ 女孩 是 招商银行 ， 男孩 是 建设银行 ” ... 难不成 为了 全球 经济 复苏 就 不 买房 了 ？ 还要 做出 这样 贡献 吗 我 不 嫁人 也 没少 消费税 也 没 少纳 买房子 不算 消费 啊 ， 而且 老中青 三代 家底 一锅端 更 厉害 转发 微博 转发 微博 早晚 把 地球 都 消费 掉 ， 这些 “ 友邦 ” 们 就 满意 了 ！     非洲 人民 不用 买房 结婚 ， 非洲 经济 咋 还 没 腾飞 啊 ？ 有 道理 啊 挖 鼻屎 这 逻辑 ， 只能 说明 中国 男人 普遍 活 得 辛苦 ， 和 全球 经济 相关 扯 的 上 关系 的 也 就是 这些 中国 男人 为了 买房子 ， 累死累活 给 你们 这些 贪得无厌 ， 好吃懒做 的 老外 生产 无数 廉价品 ， 到头来 无缘无故 被 人 喷 我勒个 去 ！ 一不小心 变成 亚马逊 的 那 只 蝴蝶 了 ！ 愚蠢 的 说法 ， 只有 消费 才能 贡献 ? （ 即使 这个 假设 成立 ） 买房 投资 对 全球 经济 的 贡献 ， 尤其 是 大宗 商品 的 贡献 让 澳大利亚 报纸 来 报道 早就 开心 死 了 转发 微博 转发 微博 转发 微博靠 ， 中国 人 做 什么 都 不 对 么 转发 微博 我 晕 ， 这 还 怪 我们 奥特曼 强悍 的 西班牙 观点 分析 得 很 独到 哎 ！       ！ 虽然 这样 的 事实 有些 残酷 ， 但 归根结底 ， 这是 千百年来 男尊女卑 陋习 所 造成 的 ！ 真想 爆粗 口 吃惊   原来 我们 害 了 全世界 ？ 转发 微博 偷笑 很傻 很 天真 ， 对 吗 转发 微博 又 把 世界 问题 归结 于 中国 了 呵呵 转发 微博 就是 ， 政府 要是 送 我 一 套房 ， 我 保证 天天 撒丫子 上街 血拼 ！ 新 观点 有意思 年轻一代 消费 能力 其实 不 强 转发 微博 哪 有 这样 的 传统 ？ 转发 微博 转发 微博 这个 也 怪 中国 人 ？ 转发 微博 转发 微博 转发 微博介个 介个       我 说 什么 好 呢     唉 转发 微博 如果 真是 这样 ， 全球 经济 没指望 了 笑 死 了 要 ， 房价 必须 跌 了 ， 国际 威胁 了 都 转发 微博 转发 微博 理解 ， 没 房子 自己 心 都 不定 ， 如何 组建 家庭 呢   / /   @ 徐 丽丽 : 火车 上 有 几个 人 一直 在 讨论 这个 话题 ， 其中 一个 人 说 他们 老家 ， 如果 结婚 时 没有 房子 就 娶 不到 老婆   / / @ 最爱清 煮蛋 - _ - : 嗯 ， 有 道理 ， 点出 了 主要矛盾 的 主要矛盾 笑话 理论 快来 把 中国 的 变态 房 从 投资品 变成 消费品 吧   全球 经济 自然 复苏 有 道理 大意 缩简 是 中国 人 遏制 全球 经济 复苏 ， 好大罪 ！ ！ 全栽 在 中国 头上 了 芸芸众生 ， 都 不 容易 中国 市场 呢 靠 ， 对头 转发 微博说 对 了 ， 那 全世界 人民 先 支持 中国 人民 买房 再谈 推动 全球 消费 吧 哈哈哈   好像 有 道理 转发 微博 转发 微博 至于 住 地下室 吗 ， 省到 猴年马月 啊 ， 钱 是 赚 出来 的 好哇   / / @ 天秤 的 两端 是 双子 :   做鬼脸 偷笑 转发 微博 转发 微博 转发 微博 搞 大 了 吧 ！ - - 转发 微博 中国 人 现在 结个 婚 ， 都 能 影响 世界 经济 给力 转发 微博 @ 大 民 哈哈 ， 这 说法 绝对 正确 转发 微博 中国 人 罪孽深重 啊 这年头 ， 没房 基本 就 没有 谈情说爱 的 资格 了 没想到 老外 这么 关心 中国 青年 的 个人 问题 啊 ， 哈哈 根源 在于 天朝 的 小农经济 ， 人们 对 土地 的 渴望 在 农村 是 对 田地 的 依赖 ， 而 到 城市 中 就 演变 为 对 房子 的 依赖 ， 彻底 成为 土地 的 附属品 房贷 造成 多少 年轻 同志 美好生活 被 毁 啊 ， 还 完 了 ， 就 快 给 孩子 准备 首付 了 … … 如此 再三 ， 国将不国 啊 … … 只有 房地产 泡沫 的 破灭 ， 中国 的 内需 消费 才能 真正 崛起 ？ 偷笑 除了 无 语 还是 无 语 …", "label": "0"}