{"text": "起 开 ~ ~ ~ 别挡 着 我 看 美女 … … 美女 好 漂亮 呀 ， 呵呵 转发 微博真 讨厌 ~ ~ 讨厌 讨厌 讨厌 好萌 ~ 转发 微博 嘻嘻哈哈 ~ 转发 微博好 可爱 转发 微博 都 不带 眨眼 的 呀 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 我 也 要 一 隻 爱 你 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 看看 别挡 我 啊 偷笑 好玩儿 哎 兔子   养 这 玩意儿 是不是 得 喂 耗子 呢 ？ 转发 微博 转发 微博 哈哈 转发 微博 ( ∩ _ ∩ ) 哈哈 ~ 哇 ， 感觉 好好 ， 很久木 有人 这么 专注 滴 看 我乐 这 鸟 真他妈 执著 ~ ~ ~ 风扇 转发 微博 哈哈 ， 别挡 我 看帅 锅 ！ ！ 别 ， 别 ， 别挡 着 ！ 转发 微博 哈哈 转发 微博 哈哈 转发 微博 哈哈   真 可爱 哈哈 ~ 认真 的 表情 哈哈哈   太 有意思 了   / / @ 冒小敢 : 转发 微博 哈哈 这 只 ... 超级 像 你 的 ~ 可爱 哈哈   我 也 想 说 这句 哈哈   / / @ :   它 不是 鸟 吗 ？ / / @ 可乐 小娜 要 扒 分 ： 受不了 啦 ~ ~ ~ 猫头鹰 荣升 为 我 最 爱 的 动物 之一 / / @ ： 我 也 要 一 隻 爱 你 / / @ 幸运 与 冬有 约 :   转发 微博个 猫头鹰 还 这么 搞笑 ... @ 火星 小孩 阿嘉   猫头鹰 呀 ！ 哈哈 ！   / / @ _ 慧语 :   转发 微博 花心 花心   / / @ 幸运 与 冬有 约 :   转发 微博  哈哈 嘻嘻 呵呵 ， 真萌 我 上 看 下 看 左 看 右 看 ， 原来 每个 女孩 都 不 简单 你 走开 啦 ~ 讨厌 ~ 我要 看 美女 啦 ~ ~ ~ 我 看 ， 我 看 ， 我 看看 看 ~   / / @ 上好佳 宝宝 :   转发 微博 哈哈 萌 啊 花心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好奇 宝宝 呵呵 咋 这 搞 呢 ？ 起开 .... 别挡 着 我 看 帅哥 ..... 好 可爱 * ^ ^ *   / / @ 啊 卜 啦 夏郦 :   嘻嘻 嘻嘻 起 开 ~ ~ ~ 别挡 着 我 看 美女 … … 美女 的 魅力 不小 啊 ！ 萌萌 猫 小鹰 嘻嘻 果 ， 看 你 呢   / / @ 掉 了 一只 鞋 的 围脖 :   转发 微博 转发 微博       ... 哈哈 转发 微博 哈哈   她 上辈子 肯定 是 折翼 的 鸟 人   哈哈哈 / / @ :   哪里 不 普通 了 ， 飞 起来 你 又 要 尖叫 了 / / @ 可乐 小娜 要 扒 分 ： ... 我 赶脚 ~ ~ 它 不是 普通 的 鸟类 ... / / @ ： 哈哈   我 也 想 说 这句 哈哈   / / @ :   它 不是 鸟 吗 ？ / / @ 可乐 小娜 要 扒 分 ： 受不了 啦 ~ ~ ~ 猫头鹰 荣升 为 我 最 爱 的 动 / / @ 可爱 天籁 之音 :   转发 微博 转发 微博 这么 好玩 的 猫头鹰 啊 转发 微博 转发 微博 / / @ 勤奋 痴心 绝对 :   转发 微博伤 不起 啊 伤不起   ！ / / @ :   看到 鸟 就 惊 声尖叫 有木有 / / @ ： 哈哈   她 上辈子 肯定 是 折翼 的 鸟 人   哈哈哈 / / @ :   哪里 不 普通 了 ， 飞 起来 你 又 要 尖叫 了 / / @ 可乐 小娜 要 扒 分 ： 我 赶脚 ~ ~ 它 不是 普通 的 鸟类 ... / / @ ： 哈哈   我 也 想 说 这句 哈哈 别挡 着 我 英俊 的 脸 ～ 超级 可爱 啊 可耐 哈哈 嘻嘻 偷笑 转发 微博 转发 微博 转发 微博好 可爱 ！ 是 在 看 我 这个 帅哥 @ 胖子 杰 大肚子 咕嚕 咕嚕   : 哈 可爱 啊 ~ 心 转发 微博 转发 微博 这 玩意 是 什么 东东 、 我要 买 一个 转发 微博 难道 俺 是 美女 啊 你 笑 了 吗 轉發 微博 转发 微博 转发 微博 嘻嘻 轉發 微博 转发 微博 哈哈 ， 这 也 太 了 吧 ！ ！ ！ 哈哈   好 花心 转发 微博 鼓掌 转发 微博 / / @ 切 蝉蛹 爆浆 :   哦 哟 我 来查 查看 有买伐 / / @ 榴莲 - ： 买 一个 吧   我 给 他 吃 好吃 的 还 能 让 他 和 玩   他们 能 变成 好 朋友 的 可怜   @ 切 蝉蛹 爆浆   ， 今天 你 的 肥兔 头像 看上去 真肥 啊 偷笑   / / @ 切 蝉蛹 爆浆 ： 著名   之一 / / @ 诚城 地产 邓   ， @ 诚城 地产 桂生   ， @ 诚城 地产 沈苏琳   美女 们 也 看看 ！ ~ ~ ~ 可爱 哈哈 转发 微博 / / @ 幸福 天 若有情 :   雨伞 小样   好奇心 蛮强 啊 好 可爱 啊 转发 微博 转发 微博 转发 微博哟 吼吼 呵呵 转发 微博晕 有 爱 啊 ！ 好 鬼 死 過隱 啫 ！    转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 我 真的 很 好奇 ， 它 在 看 什么 转发 微博 哈哈   好 可爱 转发 微博 @ _   @ 陶子   @ 蘑菇   女生 必看 啊 ~ 这 可爱 死 了   呼呼 呼 转发 微博 转发 微博 我 也 想养 一只 ~ ~ ~ 转发 微博 / / @ 丢 沙包 跳房子 :   转发 微博 @ 转发 微博 转发 微博   生活 无处 不 欢乐 啊   哈 你 的 笑话 为什么 都 那么 好笑 ， 哈哈哈 . 这 眼神 ！ 好 哈哈哈哈 哈哈哈 ！ ！ ！ ！ ！ ！ ！ ！ 好 好玩 ！ ！ ！ ！ ！ ！ ！ ！ 笑 的 眼泪 都 流 了 由 其 是 都 嘴 的 那条 休息 一下 ， 哈哈 偷笑 好 好玩   / / @ 野战 营老 胡 :   看 ， 其他 的 都 是 浮云 转发 微博 转发 微博好 可爱 啊 ~ ~ ~ ~ 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 @     哈哈 只野 好像 你 吖 转发 微博 转发 微博 神奇 .. / / @ 故乡 气息 : 威武", "label": "0"}