{"text": "什么 叫做 真正 的 街舞 ！ 全世界 的 街舞 都 被 这帮 人 玩遍 了   . 秒 彻底 崩溃   这才 是 街舞 啊   你 懂得     : / / . / 转发 微博好帅 啊 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 转发 微博 真的 不是 一般 的 ！ ！ ！ . 秒 ！       还有 什么 你们 不能 跳 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ... 超级 赞 啊 ~ 花心 好 喜欢 这种 演绎 风格 ， 太赞 了 转发 微博 转发 微博 @ 我 是 可爱 的 老板娘 赞 黄牌 转发 微博 转发 微博 转发 微博 跳 的 过瘾 给力 转发 微博舞 出 我 人生 . 这是 看过 的 最 棒 的 街舞 了 转发 微博 奥特曼   长见识了 ~ ~ @ 强贊 转发 微博 / / @ 大猴 :   鸡皮疙瘩 掉 一地     / / @ 明天 ： / / @ 李文 的 围脖 ： 撼 ！ / / @ 自然 _ 凉 :   转发 微博 转发 微博 一直 觉得 跳街舞 的 人 很帅 转发 微博赞 转发 微博 转发 微博 转发 微博 @   一定 喜欢 这个 过瘾   这才 是 娱乐 阿   突 想起 北京 有 一位 多 的 武 阿姨   带领 一队 老年 跳街舞   倍儿 飒   腿脚 那 叫 溜 转发 微博 转发 微博 转发 微博 控制 啊 ~ 柔韧 啊 ~ 强大 啊 ~ ~ ~ 赞   、 很 欢乐 不错 屌 ！ 回家 看先 转着 围观 收藏 回头 看 转发 微博 转发 微博 鼓掌 汗 ！ 抱抱   鼓掌   喜欢 转发 微博哇 ， 好 厉害 啊 ！ ！ ！ 先转 回去 看 果然 猛 ~ ~ 奧 特曼 那个 男 的 很 牛 啊 ... 飞机 撑 可以 转 成 这个 样子 ... 转发 微博 转发 微博 @ 太慢 -   ， 真的 克 看看 《   》 系列 ， 这 三部 真的 把 我 看 兴奋 过 ！ ！ ！ ！ 那种 才 是 梦想 呢 ！ ！ ！ ！ @ 雅雅 和   ， 我 这生 如果 能干 到 这种 程度 我 就 满足 了 ！ 看看 《 舞出 我 人生 》 系列 克 转发 微博 转发 微博 转发 微博 转发 微博 . 秒果 下 真系型 到 爆 ！ =   =   说 的 这么 夸张 目测 只有   和 ， 还有 一点 鬼步 舞切 ！ 强悍 的 说 ！ 酷撒哉 转发 微博 开始 那段 就 觉得 很 不错 了 话筒 很棒 的 街舞 转发 微博 转发 微博 转发 微博 没 啥 说 的 了 ！           看得 我 都 沸腾 啦 ~ 转发 微博 马甲 男好帅 啊 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博   吃惊 / / @ 阿戟 :   里面 的 亚洲 人 叫 啊 ~ 之前 的 美国 选修 节目 出来 的 哦 他 以前 跳 芭蕾 的 / / @ 晏来 来 ： 不问 国事 ， 跳舞 去 / / @ 午夜 苏珊 ： ！ 坐不住 鸟 ！ / / @ 李文 的 围脖 ： 撼 ！ 转发 微博 转发 微博     简直 是 太 简直 了 ！ ！ ！ ！ 转发 微博 转发 微博 @ 小小 蚂蚁 稀饭 ~ ~ ~ 推荐   / / @ _ :   万分 ， 红头发 好 霸气 / / @ ： 谢谢 柯柯 ！ 我 还 了           的 熟面孔 ~ ~ 他们 已经 跳成 精 了 / / @ 柯柯家 花花 ： @   一定 喜欢 这个 转发 微博 转发 微博 很 ~ ~ 开场 太赞 了 那 转发 微博 / / @ 王霄阳 :   @ 壬 壬 呀   @ 叶青     想 不想 跳 起 ~ ~ ~ / / @ 克里斯 陈 ： . 秒 ！ 转发 微博 这 才 是 跳舞     @ 媛 孟 :   / / @ 王霄阳 :   @ 壬 壬 呀   @ 叶青     想 不想 跳 起 ~ ~ ~ / / @ 克里斯 陈 ： . 秒 ！ 跳舞 還是 男人 贊啊 ~ 劲 真心 彻底 晚安 必须 晚安 上海 转发 微博内 男人 太牛 了 ... 转发 微博 转发 微博小   威武 转发 微博 我 喜欢 那货 不是 人 抓狂 @ 蹦 豆儿   .. @ 蹦 豆儿     话 说 灰 马甲 内 家伙 不 就是 里面 内个 亚裔 街舞 控么   貌似 本人 带 中国 血统 啊 ~ 很 厉害 哇 太帅 了 ！ . 秒 那个 是 里 的   ， 华裔 背景 的 不过 亚洲 人 还是 太 内敛 了 ， 跳 的 这么 好 ， 最后 致意 的 时候 被 一群 老外 越挤 越 靠 后 ， 几乎 脸 都 看不见 了 里面 看 他 跳舞 是 一种 享受 赞 视频 背景音乐 是 什么 啊 》 ？ 轉發 微博轉 發微博 转发 微博 转发 微博 转发 微博强 很 赞 的 歌曲 加上 超赞 的 舞步 ~ 一定 要 转 ~ 心   爱 你   心 转发 微博 转发 微博 转发 微博 雕虫小技 ~ 奥特曼 转发 微博哇 哈嘻哈 ， 嘻哈 的 团体 转发 微博 除了 鼓掌 和 惊讶 ， 别的 没有 什么 可说 的 ！ / / @ 顾 卡卡 :   熊猫   / / @ 落落 : 喷张 / /   @ 阿戟   ： 里面 的 亚洲 人 叫 啊 ~ 之前 的 美国 选修 节目 出来 的 哦 他 以前 跳 芭蕾 的 / /   @ 晏来 来   ： 不问 国事 ， 跳舞 去 / /   @ 午夜 苏珊   ： ！ 坐不住 鸟 ！ / /   @ 李文 的 围脖   ： 撼 ！ 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}