{"text": "“ 组织 ” 就是 在 你 遇到困难 时 ， 他 说 无能为力 ； 在 你 遇到 不公 时 ， 他 说 要 正确对待 ； 在 你 权益 受到 侵害 时 ， 他 说 要 顾全大局 ； 在 你 受到 诬陷 时 ， 他 说 你 要 相信 组织 ； 在 需要 人 做出 牺牲 时 ， 他 说 组织 考验 你 的 时候 到 了 ； 当 需要 人 冲锋陷阵 时 ， 他 说 是 你 坚强 后盾 ； 在 你 取得成功 时 ， 他 说 是 组织培养 的 - - 周立波 说得好 说 得 李娜 ？ 万能 的 组织 啊 ！ 组织 就是 精神 控制 ， 最终 给 你 洗脑 ， 而 你 只是 它 的 牵线 木偶 ！ 实话实说 转发 微博转 转发 微博 不 可以 这么 精辟 ！ 转发 微博 我 加入 组织 了 ！ 打倒 周立波 ！ 很 不错 ~ ~ 给力 哈哈 / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 有意思 / / @ 李 迅雷 ： / / @ 但斌 ： 转发 微博 这 就是 组织   / / @ 李 迅雷 : / / @ 但斌 ： 转发 微博 现在 额 找 不到 组织 总结 得 很 精彩 ， \" 组织 \" 这个 词 影响 了 我们 大半生 转发 微博 / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 但 人们 还是 希望 成为 “ 组织 ” 里 的 人   / / @ 但斌 :   转发 微博立 波兄 啊 ！ 转发 微博 转发 微博 兔子 什么 组织 ？ 这个 是 很 经典 的 总结 ！ 网上 流传 很久 了 ！ / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 我 无语 了 ， 以前 不 懂 ， 现在 还是 不 懂 有点 意思 / / @ 李 迅雷 : / / @ 但斌 ： 转发 微博 转发 微博 坚决 转 啊 ， 可 找到 组织 了 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 也 没 组织   / / @ 刘 玲玲 资本 时代 :   我 没 组织   / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 哈哈 ！ 真牛 ！ ！ 就是 不要 太 全面 ， 不然 就 没意思 听 了 转发 微博 转发 微博 转发 微博 转发 微博 / /   @ 李 迅雷 : / / @ 但斌 ： 转发 微博 / / @ 但斌 :   转发 微博 组织 这 两字 就 这样 被 悔 了 ， 鄙视 鄙视 你 得到 了 它 转发 微博 到位 转发 微博 我 觉得 是 蛮 有 道理 的 ， 我 挺 你 给 力 ！ 你 找到 组织 了 吗 ? / / @ 但斌 :   转发 微博 我 想 脱离 组织 转发 微博 任瑾 瑜 啥 组织 啊 ？ 呵呵 ！ 转发 微博 / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博目 无 组织 是 政府 ！ 机 无力 泪   / / @ 李 迅雷 : / / @ 但斌 ： 转发 微博 转发 微博 偏激 了 ！ 要 看 啥 组织 了 ！ 曾经 某 组织 就是 靠 这套 把戏 忽悠 了 几亿 农民 把 政权 夺 了 ！ 现在 死 剩下 的 不少 还 没有 房住 呢 ！ 转发 微博 转发 微博 哈哈     哈哈 槽 类 ！   / / @ 王统 春 :   呵呵 ， 你 有 组织 吗 ？   / / @ : 牛 万能 的 组织 / /   @ 李 迅雷   ： / /   @ 但斌   ： 转发 微博 转发 微博 转发 微博 精辟 威武   / /   @ 徐宥 箴 : 就是 一群 人 欺负 你 一个 ， 就 这   / / @ 但斌 : 无 转发 微博 转发 微博 传说 中 的 有关 部门 转发 微博 转发 微博转 @ 漂浮 的 小白   / / @ 但斌 :   转发 微博 转发 微博 转发 微博精 严重 同意 名词解释   / / @ 矩阵 年轮 : 转发 微博 这 就是 组织 这样 的 组织 为什么 还是 有人 加入 ？ 不 明白 不 明白 ！ ！ 还要 记得 感谢 国家 先 转发 微博 转发 微博 转发 微博 实话 / / @ 吕士荣 :   / / @ 但斌 : 无 / / @ 徐宥 箴 : 就是 一群 人 欺负 你 一个 ， 就 这   / / @ 但斌 : 无 转发 微博好 太 开心   / / @ 绵羊 老爸 :   多 看看 新闻联播 要 不怎么 体验 到 生活 的 幸福   / / @ 徐宥 箴 : 就是 一群 人 欺负 你 一个 ， 就 这   / /   @ 但斌   : 无 转发 微博 哈哈 / / @ 但斌 : 转发 微博 组织 本来 就是 个 抽象 的 概念 转发 微博 / / @ 幸福 :   这 就是 组织 晒 它 娘哩 ！ 我 相信 家庭 转发 微博 @ 哲哲偶 吧 很 贴切 啊 思考   / /   @ 徐宥 箴 : 就是 一群 人 欺负 你 一个 ， 就 这   / / @ 但斌 : 无 @     / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 @ 每天 起床 玩小 这位 同志 怎么 有 组织 、 没 纪律 呢 ?   / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 组织 说 的 没错 做鬼脸   / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 转发 微博 / / @ 萌萌 他 爹 :   这位 同志 怎么 有 组织 、 没 纪律 呢 ?   / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 精辟   / / @ 堂主 风云 :   威武 / / @ 徐宥 箴 : 就是 一群 人 欺负 你 一个 ， 就 这   / /   @ 但斌   : 无 转发 微博 转发 微博 转发 微博 所以 我 在 进入 组织 年 后 毅然 离开 ， 太 恶心 自己 了 还好 没 进 组织 也 不信 组织 对 组织 从来 都 是 只有 失望 ！ 没有 希望 啊 ！ 鄙视 转发 微博 转发 微博 转发 微博 火鸡 火鸡 转发 微博 转发 微博 如此 组织 是 个 动词 ！   转发 微博比 多 啦 梦 的 百宝 袋仲要 万能 / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 向来如此 转发 微博 转发 微博 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 波波 总是 很 有理 转发 微 博大 嘴 波波 讲 实话 ！ 颇有同感 真 佩服 啵 啵 的 想象力 和 逻辑性 ， 更 佩服 啵 啵 形象 真实 的 表述 不过 在 人们 担心 今后 围脖 生存空间 的 时候 ， 你 这 翻 向右转 的 言论 会 不会 招来 暴风骤雨 般的 影响 鼓掌 中国 特色 ！ 上层建筑 领域 中 各种 权力 主体 维护 自身 利益 的 特定 行为 以及 由此 结成 的 特定 关系 - - 百度 转发 微博 / / @ 但斌 :   转发 微博 周立波 难得 说 了 句 人话 说 的 是 那么 一 回事   / / @ :   / / @ 霹丽贝贝 ： 所以 有些 时候 我 还是 欣赏 周立波 的 / / @ ： / / @ _ ： / / @ 但斌 ： 转发 微博 转发 微博 转发 微博好 一个 “ 组织 ” 啊 ！ 顶 起来 哈哈 要 相信 组织 ... 泪 转发 微博 十分 极其 非常     之 精辟 ！ 转发 微博 名词解释 【   是 这样 吗 ？ 】 不 知道 ， 各人 体会 吧 总结 相当 到位 哈哈 转发 微博 精辟 / / @ 为 为 也 想 飞 :   总结 相当 到位 哈哈哈哈 笑 死 了 精辟 感谢 国家 转发 微博 仔细 看 ， 认真 想 ， 不 说话   / / @ 因尚 王君 :   / / @ 李 迅雷 ： / / @ 但斌 ： 转发 微博小魔 ， 我 还 算个 靠 谱 的 组织 吧 @ 嘿 果子 / / @ 爱新觉罗 千慈 :   / / @ 徐宥 箴 ： 就是 一群 人 欺负 你 一个 ， 就 这   / / @ 但斌 : 无不 解释   / / @ 吾 系人 :   / / @ 吾 系人 ： 我 偷偷 转 … … 不 发表 看法 / / @ 丶 ： 挖 鼻屎   / / @ 飞天 雄狮 - : / /   @ 胖 白菜   ： 我 偷偷 转 … … 不 发表 看法 ～ / /   @ 大萝卜   : 太对 了 强烈 顶起   / /   @ 吴 蔚然   :   @ 哲哲偶 吧 转发 微博 有钱 收 ， 当然 知人善任   / / @ 陈新文 :   干部 使用 讲求 知人善任 ， 力戒 组织 “ 冷暴力 ”   不要 　 　 精辟 转发 微博 呵呵 虽然 消极       但 却 现实     感悟 中 转发 微博 转发 微博太 到位 了 转发 微博 精辟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 组织 ， 团队 和 团伙 的 区别 问题 是 经历 了 不堪 的 种种 ， 组织 依然 让 你 深信不疑 ： 不 信任 组织 还 能 信任 谁 呢 ？ 具有 中国 特色 的 组织 太牛 了 ！ 组织 是 无形 的 手 ， 在 人口众多 ， 平均 教育 水平 较 低 的 中国 ， 我们 不能 没有 组织 ， 否则 ， 中国 人 更是 一盘散沙 ..... 顶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 时尚 淑女 :   转发 微博 组织 的 信号 比 联通 好 一点 / / @ 遠 走 天涯 :   “ 组织 ” 是 个 神秘 而且 神奇 的 存在   / / @ 牛杂 屋 :   / / @ 外 星虫 人 : 威武 转发 微博 转发 微博 转发 微博 组织 坑爹 啊 ~ ~ / / @ 喜欢 梅 的 :   组织 坑爹 啊 ~ ~ 有意思   / / @ 李 迅雷 :   / / @ 但斌 ： 转发 微博 组织 ： 穿丝成 网罗 组织 给 我 力量 吧 ！   / / @ 房华 : 奶奶 ！ / / @ 小 白骨精 : / /   @ 爱新觉罗 千慈   : / /     @ 徐宥 箴     ： 就是 一群 人 欺负 你 一个 ， 就 这   / /     @ 但斌     : 无 转发 微博 转发 微博 组织培养 的 你 哈哈 / / @ 黑格尔 美学 空间 - - 孔 一程 :   组织培养 的 你 哈哈 组织 一下 了 哈哈 / / @ 黑格尔 美学 空间 - - 孔 一程 :   组织培养 的 你 哈哈 转发 微博", "label": "0"}