{"text": "【 高清 图 ： 南京 遭 暴雨 袭击 多处 道路 积水 】 日至 日 凌晨 ， 南京 遭 暴雨 袭击 ， 大部分 地区 降水量 达 毫米 以上 ， 市区 多处 道路 积水 ， 影响 市民 出行 当地 气象台 昨日 发布 暴雨 橙色 预警 信号 ， 预计 强降水 仍 将 持续 : / / . / @ 驾到   爱人 可 安好 ？ 转发 微博 转发 微博 和 武汉 相比   这算 什么 不是 搞雨污 分流 的 吗 ？ 吃惊 梅雨季节 到 了 ， 大家 出门 记得 带 雨具 转发 微博起 大壩 吖 嗱 ， 截水 吖 嗱 ， 旱災 吖 嗱 ， 放水 吖 嗱 ， 天收 你 南京 ， 仲差 北京 ， 浸埋條 鹹 魚飄 走 喂 鹹 魚 ！ 终于 ， 南京 也 开始 了 ~ 骤然 发现 老夫 已经 几天 没 出门 了 =   = 不会 被 堵 吧 大家 注意安全 转发 微博 武汉 人笑 了 ~ 上海 也 是 如此 转发 微博 @ 嘉妮 很 认真           ? 快 别 下行 不行 ！ 这样 很烦 诶 ！ 啊啊啊   谁 来 给 我 说 说 苏州 咋样 了 ? 冰棍 下 大雨 了 额 浦口 这 面 还好 一年 总有 那么 几天 哈哈 @ 随姿 而安   明天 赶路 要 注意 哦 亲 ~ ~ ~ \\ ( ≧ ▽ ≦ ) / ~ @ 卡林顿 女皇     姐 你 那里 也 下 好 大 啊 - 这 和 武汉 比 起来 小多 了 吧 转发 微博 @ 天天   亲爱 的 ， 照顾 好 自己 啊 ！ 可怜 这么 厉害 了 ， 马上 要 防涝 抢险 了 啵 快快 ！ ！ ！ 快淹 起来 ！ ！ ！ 回复 @ 张楠 澜 : 我 就是 土生土长 的 武汉 人   我家 附近 还 没有 淹   而且 一点 积水 都 没有   可能 我 这里 排水 效果 还 可以 吧 ？   / / @ 张楠 澜 : 南京 算毛 啊 ~ ~ 一个个 看看 武汉 就 知道 了 不 解释 涝灾 过 着 日子 还要 往 那边 出差 呐泪 我 怕 转发 微 博多 希望 北京 也 可以 持续 暴雨 一下 ~ ~ 转发 微博 还好 我们 跑得快 ！ @ 俺 孫大聖 是 也 呜 ， 闷湿 天气 ， 爱飙 汗 的 童鞋 怎么 活雨 好像 越下 越 大 了 你 头像 的 照片 我 前段时间 刚 去 那里 照过 相哇操 ！ 刚 默写 完 物理 公式 竟然 看到 这种 东西 ！ 可 怎么 去 南京 啊 ！ 有 这么 大 么 、 木有 感觉 到 啊 ！ @ 佛晓   @ 橙 橙   @ 小爱   大家 一起 游水 啊 ！ 从 武汉 游过 ＞ ＜ 转发 微博来 武汉 看看 你 就 知道 南京 淹水 不算 神马 了 朋友 们 注意 出行 安全 回复 @ 张楠 澜 : 自从 我家 附近 被淹 以后   我 这里 排水管 网 就 改进 了   以后 从来 没有 淹过   我 这里 地势 不高 啊   你 住 的 那里 确实 有 问题 ？   以前 我们 汉口 水厂 这边 只要 一下 小雨 都 被淹 惨 了   现在 不是 一样 完全 改善 了   / / @ 张楠 澜 : 回复 @ 东祥 : 唉 ~ ~ ~ ~ ~ ~ 不淹 是因为 地势 高 武汉 的 排水管 网 很 稀烂 看来 古城 都 禁不住 折腾 啊 ， 西安 还好 吗 ？ 转发 微博是 的 ， 做 为 百色 人 我 经常 去 的   / / @ 张黎 : 回复 @ 流浪 西藏 的 云 : 我 在 百色起义 纪念碑 林照 的 年年如此 汗 … 转发 微博 @ 任惠惠 - 男性   你 得 备个 皮划艇 了 ！ 向 在 南京 的 彩艳 表示同情 转发 微博 @ 阿坦 尼斯   @ 南 大张 建斌   要 当心 要么 不下 要么 淹水 ， 哎 回复 @ 张楠 澜 : 武昌 南湖   晕   懂 啊   确实 伤不起   / / @ 张楠 澜 : 回复 @ 东祥 : 南湖 ~ ~ ~ 你 懂 的 因为 下雨 连 寝室 都 出不去 周末 窝 寝室 的 学生 桑不起 转发 微博能 跟 武汉 比 么 ？ @ 是 吴頔   @ 虾饺   你们 是不是 周一 就 不用 上班 了 转发 微博 @ 肥西   @ 小熊 饼干 变变 变   师兄 嫂子 多 保重 ～ 转发 微博 当地 气象台 昨日 发布 暴雨 橙色 预警 信号 ， 预计 强降水 仍 将 持续 和 武汉 比 起来   还 差点 转发 微博 @   还好 吧 ？ 转发 微博 @ 蘑菇 组长 不 开花   ： 老婆 ， 你们 没事 吧 ？ ？ ？ 转发 微博 可怜 的 南京 ， 我 喜欢 这座 城市 ！ 心红 歌唱 得 么 你 还 不 睡 ？   / / @ 汽车 之友 彤华 :   @ 任惠惠 - 男性   你 得 备个 皮划艇 了 ！ 不是 麻痹 雨污 分流 了 嘛 ？ 胖子 呢 ？ ！ 我 的 鞋子 啊 ！ ！ ！ 两天 前泡 下 现在 还 没干 转发 微博 . 让 我 挂念 广州 路 必然 再次 鱼塘 了 … … 我们 等 着 在 南京 看海 我 的 家乡 ， 请 你们 都 来 爱 她 ！ 心哇   骚粉 ！ 转发 微博 南京 大雨 了 这算 神马 ～ ～ 看看 武汉 今天 ！ 那才 叫 叼 ！ ！ 哈哈哈 谁 说 ＂ 人定胜天 ＂ ？ 在 天灾 面前 我们 是 显得 那样 的 渺小 与 脆弱 转发 微博一舍 周边 肯定 淹 了 ， 可以 玩 了 ； 教育 超市 的 方便面 肯定 抢售 一空 了 ； 可以 理直气壮 地 穿 着凉 拖冲进 主楼 啦 @ 邵邵 关注 完 了 … 该 怎么 回校 ( 分享 自 @ 微博 客户端 ) 生病 雨 不是 早上 就 停 了 ？ 附近 的 农村 情况 如何 ？ 转发 微博为 南京 人民 祈福 天 哪 ； 这是 什么 天气 ； 哪 哪 都 在 下雨 转发 微博 看来 朱隶 迁都 北京 是 有 道理 了 ， 所以 成 了 永乐 大帝 老蒋 和 洪秀全 一样 ， 建都 金陵 ， 孰 不知 水气 太重 ， 最终 政权 被 冲垮 前段时间 和 家里 通电话 ， 说 是 固城 湖 的 水 都 要 干 了 … … 现在 又 是 暴雨 … … 哪里 都 不 太平 啊 … … @ 心熙 恶魔   @ 王小艳     你们 那边 发 洪水 了 啊   ？ 哈哈 ~ ~ @ 清水 白石 - 夏 转发 微博 某些 去 南京 玩 的 童鞋 ， 你们 爽 了 吗 暴雨 之后 就是 酷暑 大家 做好 准备 吧 这 是 南京 哪块 ？ @   前两天 也 下 那么 大 ？ 积水 那么 多 ？ 转发 微博 暴雨 之后 突然 凉快 了 想起 那年 暴雨 冲走 了 我 的 凉 拖 ， 于是 光脚 在 混浊 的 大水 里 摸索 去 公司 泪泪 转发 微博 转发 微博 转发 微博 @ 林华轩   ： 你 那边 还好 吗 ？ 帮 我备 双 雨鞋 _ 这些 年 刚 翻新 的 光鲜 城市 ， 排水系统 设计规划 的 这么 差 苏州 也 是 如此 ， 南京 又 暴雨 啦   啊 是 又 有 多少 车库 淹得 了 啊 转发 微博 转发 微博歇 的 老 ~ ~ ~ 转发 微博 到处 发大水 啊 希望 别 影响 太大 吧 关注 中 ...... 转发 微博 以前 暑假 回家 都 是 这样 转发 微博 又 轮 到 南京 了 ， 还 让 人 过 吗 ？ 转发 微博 还好 现在 已经 解除 啦 ， 天气 凉爽 ， 不错呀", "label": "0"}