{"text": "假如 你 想要 一件 东西 ， 就 放 它 走 它 若 能 回来 找 你 ， 就 永远 属于 你 ； 它 若 不 回来 ， 那 根本 就 不是 你 的 — — . 转发 微博 嗯 转发 微博 的确 转发 微博 完全 不靠 谱 转发 微博 转发 微博 归属感 恩 转发 微博 豬頭 这部 片子 存 了 好久 了 思考   肉包子 扔出去 的话 绝对 绝对 绝 绝对 的 回不来 鸟 ！ ！ ！ 所以 ， 我 就 把 它 吃掉 ！ ！ ！ 太 开心 转发 微博放 爱 的 人 走 ， 是 一种 无法 言语 的 痛 ， 不是 吗 ？ 它 若 不 回来 ， 那 根本 就 不是 你 的 转发 微博 鼓掌 生死 有别 ！ 亲爱 的 小鱼 ， 我 给 你 自由 ， 你 却 回到 我 身边 走 吧 … 假如 你 想要 一件 东西 ， 就 放 它 走 非常 好泪 找 什么 是 的 ， 他 根本 就 不是 我 的 ... 转发 微博 放手 太难 转发 微博 转发 微 博物 也 会 选择 人 吗 ！ 转发 微博 放下 得失心 转发 微博 转发 微博 它 若 不 回来 ， 那 根本 就 不是 你 的 欲擒故纵 ？ 现在 明白 也 不晚 转发 微博 转发 微博 呵呵 或许 吧 这句 话 说 的 很 有 道理 的 转发 微博 放走 了 还有 回来 的 么 好像 是 酱紫 滴 思考 这话 说 的 转发 微博 转发 微博 或 ~ 不是 什么 都 这么 绝对 吧   机不可失 失不再来 能 走 多 好 泪 乍一听 有点 道理 有时候 ， 在 热烈 和 欢笑 的 间隙 ， 会 陡然 落寞 ： 我 啊 ， 就 像 一个 小丑       转发 微博 汽车   好 吧 ， 我 接受 这一 说法 转发 微博 转发 微博 记住 了 转发 微博 转发 微博 我 擦   那边 不是 还 说 要 珍惜 嘛 互相矛盾 了 回来 也 不 一定 就是 永远 属于 ！ 转发 微博 转发 微博 转发 微博 转发 微博 以退为进 值得 一试 这些 话 有些 人 是 得 听听 我 看 多半 是 回不来 了 转发 微博 转发 微博好 吧 ， 让 他 去 找 你好 了 转发 微博 没有 那么 高 的 境界 ， 肿 么 办 ？ 恩 … … 舍 与 得 如果 想要 一个 人 ， 应该 也 这样 ， 随 他 去 ， 如果 他 还 回头 ， 说明 他 属于 你 ， 如果 不 回头 ， 说明 没缘 了 ！ 转发 微博 呵呵 转发 微博 可以 这样 理解 不 ？ 如果 你 爱 一个 人 ， 就 给 他 自由 ， 没有 限制性 的 爱 着 你 才 是 真的 爱 你 这句 话 跟 蓝莓 之夜 有 什么 关系 茶   钟 但愿 晚上 不要 有 兔子 你 会 回来 找 我 么 ？ 转发 微博 莫名 的 赞同 转发 微博 转发 微博 转发 微博 准备 试试 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博对 滴 ！ 那 我 要 放 好多 东西 走 了 ... 收 了 ~ 转发 微博 转发 微博 赞同 ～ 可是 又 有 几个 人会 如此 的 大度 说放 就 放 那 ～ 转发 微博 转发 微博深 了 ~ 转发 微博 蓝莓 之夜 · · 喜欢 那样 的 调调 · · 好看 · 如同 手 与 沙砾 ， 越想 紧握 ， 越 容易 失去 ...... 是 我 的 就 不会 走 顺其自然 ？ 是 吗 ？ 转发 微博 回来 以后 的 它   还是 原来 的 它 么 ？ 如果 不是   怎么 分 真假 转发 微博 真的 吗 ？   好 啊 如果 真的 想要 ， 还是 仔细 护住 它 ， 谁 都 有 懒惰 的 时候 ， 为什么 给 心爱 的 东西 逃走 的 机会 ？ 我 等 着 你 回来 … 你 会 吗 ？ 说 的 是 人 吧 爱情 它 若 不 回来 ， 那 根本 就 不是 你 的 这话 不错 蒽 转发 微博 转发 微博 ， ！ 有 道理 我 想要 自由 那 怎么办 转发 微博 我 放 你 走 转发 微博恩恩 抓 的 越紧 ， 流失 的 越 快 所以 我们 拥有 的 太少 ， 失去 的 太 多 我 现在 的 心情                           ? 好 有 感悟 啊 / / @ 时尚 语录 风云榜 : 坚强 微笑 的 理由 恩 ， 是 的 ， 该 走 必会 走 ， 该留 自会 留 ~ 转发 微博  有 深度 哦 原来 这个 吻 是 蓝莓 之夜 里面 的 啊 关键 是 心态 唉 确实 非常 赞同 转发 微博说 给 我 听 的 啊 ？ 转发 微博 一切 自然 ， 不 强求   但 不是 不 努力 去 争取   此度 非 一般 人能 把握 顿悟 汗   来来回回 肿 么 办 ？ 思考 经典 ， 完全 赞成 丫若 放走 一个 喜欢 的 女人 ， 那 她 肯定 不会 去 出家 的 ， 结果 人 跟 了 别人 ， 最后 也 只能 苦 了 丫 自己 有些 东西 本 不 存在 属于 关系 ， 所以 ， 顺其自然 、 来去自由 的 更好 欢欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 几个 有敢 这样 尝试 的 放手 转发 微博 转发 微博 转发 微博 风筝 和 气球 放 了 就 都 回不来 了 吧 汗 对于 来 也 匆匆 去 也 匆匆 之 人 一定 不要 理会 ， 对于 时不时 在 眼前 溜达 的 人 同样 当成 空气 ， 只有 那些 赶 也 赶 不 走 的 人才 值得 去 珍惜 阳光 如果 他 回来 ， 就 永远 是 你 的 织 转发 微博说 的 好 ！ 转发 微博 可是 被 别人 拥有 过 了   再 回来 找 你   你 还要 吗 假如 你 想要 一件 东西 ， 就 放 它 走 它 若 能 回来 找 你 ， 就 永远 属于 你 ； 它 若 不 回来 ， 那 根本 就 不是 你 的 — — 那要 看 现在 它 现在 还 值不值得 你 拥有 恩恩 ， 不是 我 的 我 不要 ！ 哇哇 ~ ~ ~ 不 解释 ~ ~ @ - 舜   @ 伟哥 家 的 猫   @ 闷骚 男王 广文想 减肥   @ 裕 此语 精辟 ， 但 有些 时候 事在人为 不 ！ 要 争取 ， 想尽 各种 办法 争取 ！ 说 得 非常 好 感情 如是 ， 职场 亦 如是 是不是 啊 ？ 不过 我 现在 是 不敢 再放 啦 转发 微博 真的 么 ？ 放手 ， 也 是 得到 转发 微博 十分 有 道理 该是 你 永远 还是 你 的 转发 微博 不是 我 的 我 不要 可惜 不是 你 ， 但 却 为何 是 我 ？ 选择 放手 ， 你 决定 不了 别人 的 选择 嗯 ！ 虽然 无力 ， 但是 是 真理 转发 微博是 我 的 ？ 不是 我 的 ？ 爱情 也 是 转发 微博 转发 微博 转发 微博 转发 微博 哦 爱 的 最高 境界 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 放手 便是 自 在 … 转发 微博 转发 微博 喜欢 的 蓝莓 之夜 转发 微博 转发 微博 转发 微博 转发 微博 经典 / / @ 艾雯 : 转发 微博 可怜 转发 微博 都 不 属于 我 ， 都 没 回来 找 我 … 转发 微博说 的 对 转发 微博 转发 微博 翻译 得 不好 ~ 原文 比较 意味 转发 微博 嗯 嗯 ~ ~ 转发 微博 转发 微博 转发 微博别 轻易 尝试 .... 转发 微博 转发 微博是 你 的 就是 你 的 ， 不是 你 的 也 强求 不 来 原来 我 是 对 的 呵呵 转发 微博 转发 微博 转发 微博 英雄所见略同 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 恐怕 这事 上 没有 什么 永远 属于 谁 ， 得 之 ， 我幸 ， 不得 ， 我命 ... 转发 微博挺 有 道理 转发 微博是 谁 ？ 姚明 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 很多 喜欢 的 东西 ， 一 放手 再 不见 是 麽 ？ 一件 东西 会 走 ？ ！ 吓死人 咯 ， 如果 是 黯指 人 的话 ， 说 东西 好像 不 厚道 哦 ， 呵呵 它 若 不 回来 ， 那 根本 就 不是 你 的 转发 微博 / / @ ____ : 是 我 的 就 不会 走 蓝莓 之夜 ， 很赞 的 故事 ！ 转发 微博 转发 微博 转发 微博有 放有 得 我 愿意 放手 ， 等 他 回来 找 我 推开 我 ， 就别 想 我 我 回头 转发 微博 转发 微博 转发 微博 永远 属于 你 假如 你 想要 一件 东西 ， 就 放 它 走 它 若 能 回来 找 你 ， 就 永远 属于 你 ； 它 若 不 回来 ， 那 根本 就 不是 你 的 转发 微博 经典 ^ ^ 转发 微博 转发 微博 你 说 人类 还 能 限制 的 住 你 么 ， 只有 赛亚人 可以 些微 的 阻止 你 了   / / @ 零下 十三 度 :   操 ， 你 哪 是 人 啊 ？ 你 怎么 不说 最后 一炮 很 给 力 呐 ？ 哈哈哈 / / @ 微波 雯 : 最后 一吻 很 销魂 / /   @ 王金   ： 转发 微博 转发 微博 转发 微博 和 妈妈 一起 看 的 这部 片子 转发 微博 呃 钱 花 了 以后 都 不会 回来 的 转发 微博 你 根本 不 属于 我 · · 是 吗 那 不 属于 我 的 ， 我确 一样 执着 转发 微博 转发 微博 狠狠 狠 正确 到底 属于 我 的 在 哪儿 若 每个 人 都 这么 想赞 转发 微博 / / @ 雅 :   有 深度 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博命 里 有时 终须 有 ， 命里 无时 莫 强求 放手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 妈妈 对 我 说 过 一样 的话 天 哪 转发 微博 转发 微博 经典 转发 该 争取 还是 要 争取 的 啊 ～ 嗯 … … 把 石头 沉入 大海 吧 可能 捉 的 太紧 了 转发 微博 转发 微博 . 走 吧 … 都 走 吧 … 转发 微博 转发 微博 @   某人 转发 微博 我 决定 放手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回来 了 就是 你 的 ， 说明 是 你 的 跑不了 ！ 引人深思 假如 你 想要 一件 东西 ， 就 放 它 走 它 若 能 回来 找 你 ， 就 永远 属于 你 ； 它 若 不 回来 ， 那 根本 就 不是 你 的 可是 人生 完美 的 事太少 . 我们 不能 什么 都 想要 兔子   兔子 转发 微博 我 的 小狗 当年 就是 这么 走 的 再也 没有 回来 舍不得 ， 放不下 ， 鼓不起 勇气 每次 的 豪言壮语 后 总 还是 会 胆怯 地 给 自己 留点 余地 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 大概 只有 狗狗 能 这样 ， 回来 找 我 那 我 放 你 走 假如 是 宿命 ， 我 认命 ！ 转发 微博 我 相信 … … 转发 微博 转发 微博 属于 你 的 永远 属于 你 的 ！ 转发 微博好 拿 一生 做 赌注 ... 哎呀 什么 时候 这么 有 勇气 什么 给 了 我 改变 转发 微博 转发 微博 思考   嗯 嗯 ， 几 好几 好 ~ 转发 微博 转发 微博 转发 微博 不是 谁 都 能 做到 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 它 若 不 回来 ， 有 可能 是 迷路 了 ， 它 若 回来 又 走 了 ， 也 有 可能 是 迷路 了 ， 它 若 回来 又 走 了 又 回来 不 走 了 ， 很 有 可能 是 迷路 太 多次 实在 懒得 再 出去 摸索 了 ~ 就 找 它 呢 赞同 ~ ~ ~ ~ ~ 恩 ， 现在 我放 他 走 ， 是 我 的 就 会 回来 的 吧 ， 不是 我 的 就 手 放开 ~ \\ ( ≧ ▽ ≦ ) / ~ 啦 啦 啦 转发 微博 转发 微博 它 若 不 回来 ， 那 根本 就 不是 你 的 转发 微博   '             / / @ 娟 娟 : 呵呵 这 电影 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 嗯 ！ 如果 一个 人爱 你 ， 就 会 回来 找 你 ， 如果 不 回来 ， 他 真的 就 不 属于 你 转发 微博 可爱 你 离开 的 前一晚 ， 我放 你 回去 了 ， 但 你 又 肯回来 ， 证明 了 这句 话 ！ 你 看到 了 吗 转发 微博 转发 微博 有时 侯     明明 知道 是 不 属于 我 的   却 偏偏 要 去 执着   先 得到 再 越陷越深 紧接着 不能自拔   就算 它 真的 走 了   自己 却 不 愿意 接受 这个 事实   心里 想着   它会 回来 的 它 会 回来 我 身边 的   到头来   什么 都 没有   剩下 的 只有 那 份 坚持 甚至 顽固 . 转发 微博轉 發微博 @ 咚 之 鈊 片   @ 据说 能 放暑假 的 工程师   @ 转发 微博 转发 微博 不 回来 ， 就 根本 不是 你 的 、 转发 微博 呵 转发 微博 转发 微博 很早以前 就 了解 了 ， 还有 一句 ： 如果 你 很 喜欢 一样 东西 ， 先 离开 它 ， 如果 一天两天 半个 月 还 想着 它 ， 那 就 去 把它买 回来 吧 ！ 当然 可能 没货 了 ^ _ ^ 转发 微博 转发 微博 真理 ， 永远 被 肯定 转发 微博 属于 自己 的   大胆 去 追求     不 属于 自己 的   别 挽留 转发 微博小 可哀 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 它 若 能 回来 找 你 ， 就 永远 属于 你 ； 它 若 不 回来 ， 那 根本 就 不是 你 的 转发 微博 @ 糖 - 梅朵     @ 阿佳卓玛   @ 阿佳 组合 娜 姆 转发 微博赞 假如 你 想要 一件 东西 ， 就 放 它 走 它 若 能 回来 找 你 ， 就 永远 属于 你 ； 它 若 不 回来 ， 那 根本 就 不是 你 的 @ 去 你 大爷 的 完美 转发 微博 转发 微博 转发 微博", "label": "0"}