{"text": "这坑 爹 的 键盘 ， 你 叫 我 怎么 玩 转发 微博 转发 微博汗 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 着 是 保龄球 么 好玩 做鬼脸 转发 微博神 闪闪 红 一个个 敲 哈哈 会 不会 得 键盘 手 ？ 转发 微博 转发 微博 转发 微博 这 哪儿 是 啥子 键盘 嘛 ！ 分明 就是 地雷 ！ 衰衰衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博手 放 的 是 有点 尴尬 哪有 ？ 有 创意 ( ∩ _ ∩ ) 哈哈 ~ 转发 微博 有趣 转发 微博 绝对 的 坑 爹 ！ ！ ！ 转发 微博 转发 微博 @ 的 窝   我 也 有 过 这个 想法 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博买 一个 回家 试试 太有 才 了 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 原来 真的 有 这个 玩意 啊 @ 影子   @   @ 小   @ 哐 不 啦 几 - - 哐 小 哐 这要 怎么 用 啊 轉發 微博 这个 不错 打 一个 字要 花 几分钟 找 字母 ... 转发 微博 抛 着 玩儿 转发 微博 转发 微博 这 泥玛 不是 一般 人用 滴 咧 ！ 转发 微博 哪有卖 ， 整个 用 用 转发 微博 用心 玩 ~ ~ ~ 哈哈 轉發 微博轉 發微博 浮云 转发 微博能 亮 起 不 ？ 转发 微博 转发 微博 转发 微博哇 靠 … ！ 这 键盘 ， 玩 是 可以 的 ， 就是 打 得 辛苦 多 了 ！ ！ ！ 转发 微博 哈哈 创意 ， 只能 看 不能 用 好 牛 ¿ 哦 ！ ！ ！ 回复 @ 悠然 入 道 : 哇 哦 ~ 哈哈   / / @ 悠然 入 道 : 这 键盘 练过 吧 ？ 柔韧性 真 好 ～ ～ ^ ^ 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 这 键盘 要 打字 估计 要 找 半天 ..... 转发 微博 转发 微博 转发 微博 键盘 ， 你 肿 么 了 ~ ~ ~ 转发 微博 哈哈哈 ， 好玩  转发 微博 尼玛 ， 坑爹 啊 ~ 转发 微博 浮云   亲爱 的 ， 以后 给 你 弄 一个 这样 的 艺术 键盘 ~ ~ 转发 微博 哈哈 蛮坑 的 转发 微博 转发 微博 转发 微 博乐 乐   谁 咋 这么 聪明 呢 ？ 哈哈 手放 哪 ？ ？ ？ 思考 转发 微博衰 转发 微博牛 人 转发 微博 转发 微博 好像 水果 哦 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 哇塞 ， 我要 一个 哈哈   哈哈   哈哈   哈哈 转发 微博 转发 微博 我 睇 用 咗 呢 個 ， 手指 都 斷   暈 转发 微博好 有 个性 的 键盘 啊 转发 微博 转发 轉發 微博坑 爹 呢 啊 转发 微博 ( ∩ _ ∩ ) 哈哈 ~ 果然 坑爹 ... 转发 微博 這鍵盤 太藝術 了 哈哈   洋气 汗 地雷 转发 微博 转发 微博 这 键盘 有点 意思 ～ ～ 转发 微博酷 偷笑 转发 微博 尼玛 ， 坑爹 呢 ！ 转发 微博 偷笑 ◇ 这个 键盘 太牛 了 .... 转发 微博 转发 微博 转发 微博 @ 豆 耳朵   @ _   @ 自由 柳柳 芯   @ 窝哈 啊哈   请 集体 围观 ！ 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 这 ？ ？   怎么 打 ？ ？ 泪 吃惊 转发 微博 转发 微博 / / @ _ 暖 暖 :   转发 微博 这 也 太 耶 了 吧 ， 我 还 想要 个 美女 鼠标 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一笑而过 ！ 吃惊   会用 这 键盘 就 说明 你 已经 不 只是 会 玩 的 境界 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好乖 ， 转发 微博 转发 微博 我 接受 唔 到 咯 蛮有意思 额撒 ...   / / @ 蘑菇 珈 勾 :   咆哮   看着 就 烦躁 / / @ 艾耍 酷 ： 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 手雷 转发 微博 书呆子   不 、 不了 个 是 吧 … … 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博额 ， ， 高难度 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博玩 拳皇 的 同学 纠结 哦 更 坑娘 ， 哈哈 转发 微博点 用 啊 · · · · 吃惊 其实 它 不是 一个 键盘 做鬼脸 转发 微博 # 创意 办公区 # 还是 这样 的 键盘 更 给 力 ， 任你玩 转 ~ 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 这个 ， ， ， 我 怎么 打字 呢 ， ， ， ，   / / @ 香港游 啦 网 :   要 双手 抱 着 玩 ~ ~ 汗   / / @ ： 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 玩 ～", "label": "0"}