{"text": "我 从小 怕 老鼠 ， 但是 不怕 蛇 后来 ， 有位 朋友 知道 此事 ， 大为 惊讶 我 说 ， 有 什么 好 惊讶 的 ， 不是 还有 那么 多人 ， 某党治下 都 欢蹦乱跳 的 活着 ， 反倒 害怕 什么 “ 列强 ” 么 ？ 哈哈哈 阿鬼 老师 现在 讥讽 别人 的 水平 很 高 这 是 @ 阿鬼     老师 么 ？ 这么 生猛 ！ 这么 爱憎分明 ！ 赞 这 有 什么 奇怪 的 ， 从小 给 你 开门 叫 政治 的 课 ， 看个 叫 新闻联播 的 连续剧 ， 里面 一直 说 蛇 是 中国 人民 的 老朋友 ， 老鼠 是 别有用心 的 反华 势力 ， 长大 了 你 也 这样 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 / / @ 罗永浩 可爱多 : 转发 微博 转发 微博 呵呵 ， 列强 们 不但 不 可怕 还 可爱 的 很 ... 转发 微博 转发 微博 / / @ 罗永浩 可爱多 :   转发 微博 / /   @ 罗永浩 可爱多 : 转发 微博同 怕   / / @ 罗永浩 可爱多 :   转发 微博 / / @ 罗永浩 可爱多 :   转发 微博 香港 的 列强 说 走 咱 就 走 啊 转发 微博 / / @ 罗永浩 可爱多 :   转发 微博 嗯 ， 列强 进 了 北京 ， 圆明园 就 没 了 ～ ～ 的确 没 啥 好 怕 的 ， 打开 国门 让 人家 再 来 一遭 吧 ， 然后 你 顺便 当 个 带路 的 ？ 回复   @ 单车 明 : 列强 拆 的 圆明园 是 慈禧 的 房子 ， 哪 抵得 我 天朝 只 拆 屁民 的 房子 ？ 我 是 屁民 ， 自然 更 怕 天朝   / / @ 单车 明 : 嗯 ， 列强 进 了 北京 ， 圆明园 就 没 了 ～ ～ 的确 没 啥 好 怕 的 ， 打开 国门 让 人家 再 来 一遭 吧 ， 然后 你 顺便 当 个 带路 的 ？ 回复 @ 阿鬼 : 就是 就是 ， 只要 拆 的 是 别人 房子 ， 自己 房子 没事 ， 带个 路 有 啥 不可 呢 ， 说不定 还 能 把 别人 的 房子 送给 我 ， 多好 ～ ～   / / @ 阿鬼 : 回复   @ 单车 明 : 列强 拆 的 圆明园 是 慈禧 的 房子 ， 哪 抵得 我 天朝 只 拆 屁民 的 房子 ？ 我 是 屁民 ， 自然 更 怕 天朝 回复   @ 单车 明 : 我 说 的 是 我 更 怕 天朝 ， 有人 就 能 理解 成 我 要 带路 老罗 那句话 怎么 说 的 来 着 ？ 你 不是 语感 太差 了 ， 就是 幻觉 太好了   / / @ 单车 明 : 回复 @ 阿鬼 : 就是 就是 ， 只要 拆 的 是 别人 房子 ， 自己 房子 没事 ， 带个 路 有 啥 不可 呢 ， 说不定 还 能 把 别人 的 房子 送给 我 ， 多好 ～ ～ 回复 @ 单车 明 :   带个 路 而已 ， 怎么 就 残害 其他 同胞 了 ？ 更何况 ， “ 家门 ” 里面 不是 已经 有人 在 “ 残害 同胞 ” 吗 ？ 为什么 换 一个 人来 “ 残害 ” 就 不 对 了 ， 只有 让 原来 那个 继续 “ 残害 ” 才 是 对 的 ？   / / @ 单车 明 : 回复 @ 阿鬼 : 我 的 回答 就是 全世界 大多数 人民 都 反对 带路 ， 因为 带路 不 对 把 异族 领进 家门 ， 为了 自己 的 利益 ， 残害 其他 同 回复 @ 单车 明 :   对 朝鲜人 来说 ， 中国 人 算不算 “ 非我族类 ” ？ 不是 也 可以 “ 其心 不异 ” 嘛 反过来说 ， 南北 朝鲜 倒 真是 “ 同种 同族 ” ， 不是 也 打 得 死去活来 ？ 非我族类 其心 必异 ， 这种 屁话 只好 去 哄 幼儿园 的 孩子   / / @ 单车 明 : 回复 @ 阿鬼 : 因为 其心 必异 所以 要 拒之门外 ， 在 别人 国土 上 打 总好 过 在 自己 国土 上 打 吧 ？ 回复 @ 阿鬼 :   我 这 是 傻 逼 了 一把 ， 忍不住 跟   @ 单车 明   这种 人 浪费时间   / / @ 阿鬼 : 回复 @ 靓牛 的 微博 :   得 啦 ， 他 连 “ 非我族类 其心 必异 ” 都 能 信 ， 哪 懂 这个 回复 @ 阿鬼 : 娱乐 娱乐 ， 生活 添 乐趣 阿鬼兄 ， 我 一直 在 看 你 的 文章 ， 从 牛博 国际 一路 跟 到 这来 了 呵呵   / / @ 阿鬼 : 回复 @ 靓牛 的 微博 :   没关系 ， 娱乐 而已 握手 现在 天朝 不 就是 死赖 着 一群 土匪 、 流氓 、 恶霸 在 我家 吃 我 的 喝 我 的 还要 打 我 吗 ？ 稍 有 不 从 就 有 牢狱之灾 ， 哪怕 你 是 “ 没有 敌人 ” 的 晓 也 不行 ， 哪怕 你 只是 相信 青天 再 世上 京 找 青天 也 得 被 精神病 由小见 大 的 高手", "label": "0"}