{"text": "上海 一 男子 向 女朋友 求婚 遭拒   该 女子 一天 晚上 在 西餐厅 看到 顾客 留言本 ， 突发奇想 ， 留言 ： * * * ， 如果 你 能 找到 这 条 留言 ， 我 就 嫁给 你 本来 以为 事情 就 这么 过去 ， 结果 这 条 留言 恰巧 被 另 一微 博控 发现 ， 上传 微博 ， 经万人 传播 ， 该 男子 居然 找到 了 这条 留言 ， 女子 也 欣然 答应 了 求婚   爱 你好 浪漫 啊 ！ 有恒心 有 毅力 有没有 那个 人为 我 等待 呢 ？ 转发 微博心 赖皮 的 猿 粪 呢   转发 微博微 博控 ， 最有 爱 ！ 真心 浪漫 星巴克 的 留言簿 啊 我 去 找 找会 不会 也 有 某人 给 我 的 留言 呢 ？ 神奇 的 微博 ， 浪漫 的 求婚 挖塞爱 ~ 真成了 呀 ！ 转发 微博     . 转发 微博织 围观 威武 微薄 湿个 好 东西 这么 快 有 结果 啦 羡慕 嫉妒 恨 啊 ！ 能 找到 说明 有缘 转发 微博 难道 是 电影 《 缘分 天 注定 》 现实 生活版 ？ 轉發 微博 哈哈   围脖 改变 生活 ~ 缘 妙不可言 啊 祝福 他们 好 浪漫 ！ ！ 神奇 的 微博 ， 微博 改变 生活 ， 微博 改变 中国 转发 微博 围观   @ 乐玮 好 有 爱 啊 心 奈斯 矮油 ， 粉 高兴 则 个   有窝滴 一份 力 捏 ^ _ ^ ) 恭喜 恭喜 偷笑 真额噶额 ？ 酷真额 老 浪漫 额 喏 ～ ～ ～ ～ 赞赞赞 这 转发 微博 真的 吗 ？ 太好了 ， 帮 转过 ， 网络 强大 ， 恭喜 啊 这 不是 折磨 人嘛 可作 电影 桥段 浪漫 的 魔 都 ！ 跟 以前 一个 广告 同出一辙   / / @ 凯文 林 有利 :   感觉 是 次 成功 的 品牌 数字 传播 案例 / / @ _ : 心 祝福 祝福 爱心 传递 希望 你们 不是 一时冲动 熊猫 星巴克 软 广告 厉害 ！           ?     '     答应 啦 ~ 真好 啊 ~ 祝福 我 也 是 这种 好事 人 转发 微博 转发 微博是 满 浪漫 的 ！ 不错 我 喜欢 遵守 承诺 的 人 鼓掌 随手 拍 解救 大龄 男青年 么 … … 微博 让 一切 皆 有 可能 ！ 真 好   ？ 微博 太强大 了 ！ 幸好 不是 留名 骂 某人 微博 时代 秘密 不会 存在 微博 的 力量 赞 这个 哈哈 ~ ~ ~ 记得 发 喜糖 啦 转发 微博 原来 他俩 还有 这 一出 啊   / / @ 彼得 张 蜀黍 :   @ 寒曉申   你 那天 也 算給 @   公開示 愛羅 ？ 微博 改变 世界 赞 原本 发生 在 星巴克 上海 星游 城店 的 普通 小 情事 ， 被 @ 星巴克 中国   一 转发 ， 这份 微小 的 爱 成为 了 一件 万人 见证 的 爱 ！ 围脖 真的 很 奇妙 威武 太 开心 纯属 微博 广告 写错字 了 困困 轉發 微博 让 苏佳妮 也 去 写 一个 哥去 找 =   = 鼓掌   爱 你 很 好   / / @ 孜 美美 喵 喵 喵 :   泪好 浪漫 ～ ～ 嗚 嗚 嗚 ， 有情人 終成 眷屬 ～ 祝福 ， 都 姓 陈 万能 的 微博 ！ 转发 微博微博 很 强大 ， 哈哈 ， 所以 不能 乱 许诺 ， 哈哈 缘分 这 就是 缘份 -   - ！ 太强大 了 转发 微博连 手机 报上 也 有 … 无所不能 的 微博 啊 ！ ！ ~   / / @ 火柴盒 不 寂寞 :   哇 ， ， 游戏 好 浪漫 啊 祝福 你们 / / @ 戚妃 ： 难道 这 就是 传说 中 的 是 你 的 还是 你 的 嘛 这 也 行 啊 刚 看到 留言 ， 就 有 结果 了 ， 祝福 哇 ~ 我 也 转过 哦 ， 有心 了 哇 ~ ~ ~ ~ 哈哈   幸福 幸福   我 也 有份 转 啊 转发 微博 这 尼玛 太 浪漫 了 啊 转发 微博 我 没有 好伐 你 不 就是 这样 的 人 吗 ， 你 不是 毕业 了 吗 ？   / / @ 为了 部落 :   你 很 凶 的 闹 / / @ 小小 小 ： 可能 伐 ， 你 天天 宅 在 家里 打 电脑 的 主 ！ 看扁 你 / / @ 为了 部落 ： 恰好 我 那天 偶尔 一次 还 真 去 了 / / @ 小小 小 ： 怎么 可能 啊 ， 你 骗人 ！ 你 不 去 星巴克 的 根本 / / @ 为了 部落 ： 其实 那个 转发 的 就是 我   / / @ 小小 小 感谢 比尔盖茨 挺 浪漫 的 事 ， 就是 右下角 的 有 广告 嫌疑 啊 ！ 又 是 一个 广告 贴 转发 微博 生活 处处 有 浪漫 心   / / @ 乱 毛 二分之一 :   万能 的 微博 ！ 我 跟 浪漫 无缘 啊 发现 了 完美 结局 ！ 赞 @ 静涵 ， 是 你 做 的 吗 ？ 亲强 啊 ！ 我要 把 银行 密码 写 上 让 老公 去 找 ， 哈哈   / / @ 控 :   强大 万能 的 围脖 啊 是 挺 浪漫 滴爱 你 多事 没事找事     要么 答应 要么 隔屁 又 相信 爱情 了 吗 ? 又 是 广告 ， 别信 转发 微博 熊猫 很 强大 啊 转发 微博 祝福 祝福 爱 你 原来 结果 是 这样 的 广告    浪漫 ~ 缘分 真 奇妙 ！ 圆满 这 是 为 个 么 事 咧 ？ 一点 都 不 节能 减排 当初 直接 答应 不 就算 了 咖啡 亮 了 转发 微博 转发 微博微 博真 有 爱好 记得 我 也 在 某处 写过 假 转发 微博 转发 微博 礼花 咖啡 礼花 好 浪漫 啊 ～ 啊 ～ 啊 ～ 转发 微博 如此 男子 没 看到 ， 也 不 知道 是 哪个 的 损失   / / @ 方圆 五百里 宝宝 :   礼花 咖啡 礼花 转发 微博 转发 微博 转发 微博好 浪漫 啊 ~ 转发 微博 祝福 转发 微博 转发 微博 转发 微博 转发 微博可遇 不可 求 啊   / / @ 扎克 小月 半 :   好 围脖 的 魅力 ... 转发 微博 随手 拍 成就 姻缘 转发 微博 无奇不有 蛮会 玩 的 ！ 转发 微博 每个 女孩 所 梦寐以求 的 浪漫爱情 结局 ， 可是 终究 能 遇上 的 是 少数 ， 祝福 她 … 微薄 不 枉 姐姐 也 转发 啦 ~ ~ 祝福 你们 馋嘴 不错 的 创意   @ 婚礼 策划师 雨虹 婚后 能 幸福 吗 ？ 转发 微博微博 的 力量 … 嘻嘻 想 清楚 找到 了 找到 了 ， 祝福 鼓掌 这个 可以 转 还 真 找到 了 ， 小子 有福气 哦 好 浪漫 微博 的 力量 体现 威武 / / @ 宝贝 小戎 :   星巴克 的 本本 很 经典 ~   / / @ 连 誓言 都 已经 不再 重要 : / /   @ 一期 一会 _   : 真心 浪漫 星巴克 的 留言簿 啊 我 去 找 找会 不会 也 有 某人 给 我 的 留言 呢 ？ 围脖 威武 @ 谷琳琳 - 欣然   有 你 的 贡献 ！ 除了 心智 不齊   无 其他 評論 第一句 话算 怎么回事 啦 我 记得 自己 也 转 了 ， 原来 结局 还是 完美 的 ， 祝福 女 的 心智 不全   鉴定 完毕 / / @ _ 忍者 乱 太郎 :   星巴克 啥时候 变 西餐厅 了 ？ 祝福 有情人终成眷属 心 转发 微博 转发 微博 有意思 / / @ _ 忍者 乱 太郎 :   星巴克 啥时候 变 西餐厅 了 ？ 祝福 有情人终成眷属 心 呵呵 希望 生活 中 多点 浪漫 ， 少 点 纷争 星巴克 软 广告 ？   / / @ _ 忍者 乱 太郎 :   回复 @ - 糟蹋 东西 : 侧 那 ， 女生 竟然 是 阿拉 公司 的 ！   / / @ - 糟蹋 东西 : 转发 此微博 : 婚姻 当 游戏 ， 吃饱 了 撑 得 / / @ _ 忍者 乱 太郎 : 星巴克 啥时候 变 西餐厅 了 ？ 祝福 有情人终成眷属 心   / / @ _ 忍者 乱 太郎 : 星巴克 啥时候 变 西餐厅 谢谢 新浪 ， 谢谢 微薄 话 说 我 也 转 了   / / @ 回归 的 精灵 :   终于 转到 了 / / @ 大 南瓜 ： 转发 微博 成功 啦 ！   / / @ 钉宫 香菜 平野 绫 :   / / @ _ 忍者 乱 太郎 ： 星巴克 啥时候 变 西餐厅 了 ？ 祝福 有情人终成眷属 心 今天 听 收音机 也 听到 这个 了 ！ 转发 微博 再次 证明 在 现代 社会 ， 以前 只能 两个 人 玩 的 东西 都 变成 集体 活动 了 @ 小 种子 等等     这个 可以 拍 ～ 突发奇想 这 爱情 经得起 考验 吗   / / @ 晓牧 :   吃惊   这么 快 就 有 下文 了 我 也 应该 实践 一个 转发 微博轉 發微博 是不是 真哒 ？ 我 也 有 转耶 ！ 耶 我 也 有功 太好了 ！ 前两天 还有 转 ， 太 浪漫 了 可怜 转发 微博 什么 西餐厅 ， 不 就是 星巴克 嘛 ！   / / @ :   @ 里昂 翁         .. 嘻嘻   / / @ 慢慢 走 的 狮子 男 :           / /   @ 扎克 小月 半   : 好 昨夜 到达 上海 ， 睡醒 看到 此帖 ， 心情 尚可 转发 微博 这 是 真的 浪漫   转发 微博真 不 明白 都 在 想些 啥 ， 不过 网友 立功 了 该 女子 的 书法 已经 达到 了 可以 参加 《 海飞丝 中国 达人秀 》 的 程度 了 好 浪漫 ~ ~ ！ ！ 太 无聊 了 啥 浪漫 ？ 结婚 又 不是 赌气 或者 头脑发热 的 事情 一 开始 拒绝 了 肯定 有 原因 的 ... 祝你们 幸福 哦 ！ 转发 微博 这个 真 好 ！ 浪漫 网络 的 力量 好 强大 ~   / / @ 桔子 圈 俱乐部 :   好 浪漫 ~ ~ ！ ！ 啊 ， 好 棒 爱 你 围脖 可怕 了   / / @ 之 幸福 盘点 :   这个 牛   / / @ _ 妮子 : 围脖 好 恐怖 啊 ~ ~ ~ / /   @ 织 围脖   ： 我 看到 了 就 在 我 公司 楼下 的 星巴克 哈哈 / /   @ 笃 悠悠的 二手 马甲   : 有点 剧情 有意思 / /     @ 花花 的 小草     ： 鼓掌   / /     @ 蛋挞 丸子     ： 这个 ， 围脖 好 可怕 / /     @ 真的 找到 了 ？ 哈哈哈 ～ 人肉 微博控 出来 当 征婚 人蛮 好玩 的 ， 微薄 好恩给力 的 鼓掌   / / @ 韋 尛 :   / / @ 大飞飞 _ 小 ： 祝福 / / @ _ 混强司 : 传说 中 的 命运 么 -   - / /   @ 血腥 罩 小 _   ： -   - 哪能 么 宁帮 无 留言 / /   @ 风易 飏   ： 祝你们 幸福 哦 ！ 給力 转发 微博 转发 微博整 这 多 麻烦 / / @ 龍龍 紫 :   / / @ 婭 婭 - 丫頭 : 我 也 有 留言 的 习惯 … 以后 搞 一 搞 … 哈哈哈 哈哈 ！   / / @ 疯癫 的 : 好 有 爱 ！     / / @ 婭 婭 - 丫頭   : 就是 在 星巴克 呀 … 哈哈哈 ？ 这个 真心 浪漫 ！ ！ ！ ！ ！     / / @ 爱 晚睡 的 小 钢牙   : 哈哈 ~ 这个 好玩 的 哈哈 心爱 你 如果 没有 好心人 讲 不定 他们 就 黄 了 诶 ~ 原来 成 了 ！ 祝福 爱 你 / / @ _ 湯糖 躺 燙 :   / / @ 我 是 张 喜悦 : 不是 西餐厅 ， 是 星巴克 … 我 也 帮转 了 哟 … / /   @ 馒头 妈妈 就是 我   : 天意 / /     @ 天若 有 情况     ：     @ 小 种子 等等       这个 可以 拍 ～ 昨天 看 了 报纸 ， 真是 缘分 呐 ！ 成人之美 ~ 这个 不错 其实 这个 女孩 写 这些 的 时候 ， 本来 潜意识 里 就 不想 嫁 因为 她 知道 被 看到 概率 几乎 为 那么 多人 只是 为了 自己 潜意识 里 想要 的 浪漫 故事 帮 了 倒忙 现在 或许 大家 很 开心 ， 未来 故事 能否 继续 还是 个 未知数 ... 奥特曼 这是 策划 的 吧 我 说 ！ ！ 转发 微博 我 转过 内 還蠻 浪漫 額 转发 微博 嘻嘻 ～ 有意思 ， 祝福 你们 不得不 说 ， 万能 的 微博 啊啊啊 转发 微博 没 几天 就 找到 了 ， 没 悬念 阿   / / @ 杨威利 :   嗲 / / @ 光芒万丈 的 小鸡 : 還蠻 浪漫 額 转发 微博 原来 有 了 结局 ！ 欣慰 ！ 神奇 的 微博 转发 微博 不错 ~   / / @ :   原来 有 了 结局 ！ 欣慰 ！ 转发 微博 要是 这个 男 的 没 围脖 就 尴尬 了 汗   / / @ 萧 :   我 也 希望 有个 浪漫 的 求婚 哈哈 / / @ 特雷西 小狗 ： 哇 这年头   这样 浪漫 太少 了   关键 是 需要 别人 推波助澜 下   效果 更让人 感动 啊 ~ ~ 转发 微博好 浪漫 ~ / / @ 深白 是 小 太阳 : / / @ 馄饨 :   / / @ 须须 董 ：   / / @ ： 原来 有 了 结局 ！ 欣慰 ！ 转发 微博 浪漫 的 呀 可以 的 ~   / / @ 黄金 猪蛋 :   这 就 答应 啦 ~ 那 本来 拒绝 的 原因 是 啥 ？ 就是 想作 一作 ？     / / @ 傻麦 小 晏 ： 还 真 有 结局 啊 嘻嘻   / / @ 深白 是 小 太阳 : / / @ 馄饨 :   / / @ 须须 董 ：   / / @ ： 原来 有 了 结局 ！ 欣慰 ！ 转发 微博 什么 叫做 命中注定 心 / / @ :   / / @ 深白 是 小 太阳 : / / @ 馄饨 :   / / @ 须须 董 ：   / / @ ： 原来 有 了 结局 ！ 欣慰 ！ 嗯 ， 故事 很 圆满 ， 但 编辑 实在 太 无知 ， 这 不 就是 在 星巴克 ， 怎么 整 出来 个 西餐厅 ？ 难道 是 为 避嫌 做广告 ？ 转发 微博 转发 微博 转发 微博要 十八万 只 蹄膀 ~   / / @ 关爱 自己 心想事成 :   猿 粪 呢 微搏 咁 神 ？ ？ ？ 哪 大家 帮 我 揾 一個 小女孩 吧 ！ 在 九 二年生 當年 被 她 家人 放在 廣東省 開平市 一商場 門口本 打算 抱 返家 因廿 原因 无法 做到 所托非人 被 她 家人 送去 江門市 孤兒院 因 我 送 了 好多 小 衣服 給 小女孩 我 記得 小 衣服 樣 小女孩 如 保留 小 衣服 我會 認得 小女孩 今年 應該 十八年 華請 大家 帮帮 多謝 ( 泪 ) 心 转发 微博 好玩   / / @ 漾 漾 : 蛮 浪漫 滴   / / @ 作作 : 这 两个 人 有缘 / /   @ 二妹 她姐   ： 真的假 的 啊 ？   @ 小小     是不是 你 去 找 ， 但 没 找到 的 那个 地方 啊 ？ 有点 意思   / / @ 瑟 再 特泥心 :   我 觉得 儿戏 了 ～   / / @ 王小安 缪小缪 : 这个 有 爱 的   / / @ 凌芸 ：   / / @ 婭 婭 - 丫頭 ： 我 也 有 留言 的 习惯 … 以后 搞 一 搞 … 哈哈哈 哈哈 ！ @ -   明天 我 去 把 你 在 星画 的 那 堆 也 拍 下 转帖 … … 名字 叫 谁 吃 鸟 偶 就 爱 你 … … 花心 万能 的 微博 啊 ！ 从 现在 开始 膜拜 你 啦 / / @ 深白 是 小 太阳 :   / / @ 馄饨 :   / / @ 须须 董 ：   / / @ ： 原来 有 了 结局 ！ 欣慰 ！ 是 在 上海 的 一家 星巴克 哦 呵呵   / / @ 蘑菇 _ 云迪 :   帅呆了 / / @ 作作 : 这 两个 人 有缘 / /   @ 二妹 她姐   ： 真的假 的 啊 ？   @ 小小     是不是 你 去 找 ， 但 没 找到 的 那个 地方 啊 ？ 转发 微博 神奇 ！ ！ 嗲 的 呀 终于 成 了 直接 评论 回复 ： “ 不好 ” 心   / / @ 雅明 :   微博 改变 生活 啊 ！ / / @ 大学城 派出所 ： 微博太 厉害 了 / / @ 陈俊杰 ： 鼓掌 / / @ 浮云 :   心   / / @ 雅明 :   微博 改变 生活 啊 ！ / / @ 大学城 派出所 ： 微博太 厉害 了 / / @ 陈俊杰 ： 鼓掌 太 神奇 了 ！ / /   @ : 怎么 看 都 是 病毒 式 营销 ， 图片 上 那个 咖啡馆 有 留言本 吗 ？ / / @ 青梅 : 还愿 很 可怕 … … / /   @ 睡懒觉 的 树   ： 所以 真的 不能 轻易 许愿   / /   @ 浮云   : 心   / /     @ 雅明     :   微博 改变 生活 啊 ！ / /     @ 大学城 派出所     ： 微博太 厉害 了 / /     @ 陈俊杰 哈哈 ， 广告 帖 ！   / / @ :   星 的 留言本 不够 用 了 ！   / / @ :   @ -     明天 我 去 把 你 在 星画 的 那 堆 也 拍 下 转帖 … … 名字 叫 谁 吃 鸟 偶 就 爱 你 … … 微博是 个 好 地方 と て も ロ マ ン チ ィ ッ ク 爱 你 结局 出来 了 ～ 爱心 传递 祝福 ！   / / @ 七色 の カ ラ ス :   と て も ロ マ ン チ ィ ッ ク 爱 你 这 也 太 考验 男人 了 吧 转发 微博哇 ， 有缘千里 来 相会 啊 只好 羡慕 嫉妒 恨 了 @ 滴滴 的 围脖 祝福 有够 脑残 双方 都 是 转发 微博真创 @ @ 嗲额 ~   应该 被 祝福 额 ~   喜欢 你 哇 哦   / / @ 幼儿教师 :   心 心   / / @ 蜜斯肉团 : 真 浪漫 可以 的 羽婷 ！ 你 能 不能 找到 我 ~ 嘿嘿 @ 自言 疯语   / / @ 段 段 之 爱 爱 爱马 :   =   = 诶 哟 我 写 过 星巴克 的 本子 啊 =   = / / @ _ 爽 ： 我们 也 去 留言 吧 ~ ~ ~   / / @ 自言 疯语 : 浪漫   羡慕 转发 微博 某某某 ， 看到 我 的 留言 吗 ？ 我 已经 嫁人 了 广告", "label": "1"}