{"text": "全特 么 是 《 中国 达人秀 》 节目组 造假 ~ ~ 乌达 木   : / / . /     泪   赔 ！ ！ ！ 转发 微博 《 感动 中国 》 真 恶心 绝对 给 打广告 的 无语 啊 ~ ~ ~ 我 再也 不 相信 爱情 了 转发 微博 转发 微博 幸好 从来不 看 煽情 类节目 转发 微博 转发 微博 一塌糊涂 电视 里 只有 时间 是 真的 什么 是 真的 晕 这个 节目 不看 的 ， 太假 的 ， 都 在 作秀 转发 微 博会 是 假 的 吗 ？ 不能 这么 欺骗 我 感情 吧 《 中国 骗人 秀 》 说 了 是 拉 真真假假 ， 我们 永远 分不清楚 ！ 围观 无处 不假 的 时代 哼 中国式 造假 ， 从 娃娃 抓起 转发 微博 穿帮 了 啊 中国式 造假 泪   亏 我 还 很 喜欢 他 … … 转发 微博 人家 主题 就是 秀 呀 ， 不假 才 不 正常 来 周立波 在 去年 总决赛 唱歌 不 也 对口型 还 被 拆穿 了 嘛 ~ 什么 事情 都 有 啊 这种 节目 应该 取缔 ， 都 是 商业利益 ， 周 与 上海 人民 渐行 渐远 ， 越来越 远 鄙视 《 中国 达人秀 》 果然 超级 垃圾 节目 ： 充斥 着 谎言 和 欺骗 ！ 看 这个 节目 就 和 捐钱 给 红花 会 大佬 养 二奶 一样 傻 啊 以 造假 来 赚取 收视率 ？ 可以 再 贱点 围观   思考   晕 欺骗 我 的 眼泪 转发 微博 转发 微博 哦 ， 册 那 ， 中国 宁弄 的 好 伐 ？ 这 世上 太 多 纷纷扰扰 谁 是 孰 非 ？ 唉 生病 是 污蔑 还是 事实 ？ 額 这种 傻 逼 节目 都 不要 再 看 了 假 的   都 假 的 会 去 看看 转发 微博 我 妈 教育 我 说 “ 人家 后来 不是 清唱 了 么 ， 你 不 看 的 人少 说 人家 ” 但是 起码 我 早就 认识 到 了 这个 “ 感动 中国 达人秀 ” 节目 真 不 咋 的 转发 微博 到处 都 是 炒作 啊 / / @ 樊 黎明 : 中国式 造假 转发 微博哈 戆 呀 转发 微博 我 记得 节目 里 有 清唱 的 ， 不知 靠 谱 不靠 谱 ， 求证 啊 求证 ~ ~ 五彩 呼伦贝尔 的 视频 几年 前 看过 ， 康熙 还 专访 过 转发 微博 转发 微博 什么 都 是 假 的 转发 微博 我 觉得 应该 是 真 唱 ， 凤凰 瞎说 孩子 是 无辜 的 作秀 节目 ， 不要 太 认真   / / @ 中毒 中毒 中毒 :   / / @ ： 什么 才 是 真的 / / @ 小皮皂 ： / / @ _ 熊貓 仔 ： 什么 是 真的 晕 怎么 看出 是 对口型 了 ， 真是 莫名其妙 估计 又 是 一些 电视台 看到 敌台 收视 火 了 就 又 不安份 了 现在 世风 低下 ， 衣食住行 没 一样 牢靠 ， 连 看个 也 被 骗 了 眼泪 水 一个 可怜 单纯 的 小孩 ， 被 一帮 做秀 的 大 人们 白相 的 木知木 格 ， 萨过 啊 开头 的 凤凰 感觉 好 山寨 哦 · · · · 一个 江苏省 的 破 局长 跟 小三微博 私会 都 能 被 挖出来 达人秀 节目组 居然 做 这种 事 ？       ?   脑子 被 踢 了 ！ 转发 微博 ? ？ ！ 转发 微博强 有 一半 是 策划 过 的 现在 想来 ， 乌达 木 的 表情 不是 镇定 而是 僵硬 ！ 达人秀 ， 坑儿 啊 ！ ！ ！ 伤不起 啊 节目 作假 太 平常 了 ， 伊能静 的 表情 是 亮点 @ 宁哥 转发 微博 哎 潜规则 啊 … … 口年 的 孩子 ！ 太特 么 过分 了   就 没想 过 小孩 的 感受 么 / / / / 还有 什么 能 是 真的 ？ 这个 国家 还有 什么 是 真的 ？ 有 理由 转 番茄 台 越来越 不不像 样子 了 @ 天天 天天 天晓得 ： 侬 今朝 刚额 事体 来 了 ~ ~ 博出位 ， 博 收视 原唱者 血衫 上 是 拉登 吗 ？ 不 和谐 了     系列 节目 卖 了 个 国家 ， 其中 如此 爱以 苦情 赚人 热泪 替补 才能 不足 ， 应该 找 不到 第二家 弄 到 欺骗 ， 已属 下三滥 弄 到 以 丧母 的 孩子 来 欺骗 ， 我 的 字典 已经 没有 形容词 '     ， 贵 节目 找到 的 一干 中国 人才 ， 小 的 一直 无福消受 ， 幸好 全世界 还有 另外 家 没 被 你们 砸 了 牌子 回复 @ :   看 了 原唱     反而 觉得 情真意切     : / / . /     / / @ : : / / . /       真相 在 这里 ， 孩子 现场 没 假唱 ， 电视台 做 后期 的 时候 合成 了 原唱 ， 导致 口型 不 对 ， 番茄 台脑 抽 啊 ， 人家 现场 不是 唱 的 挺 好 的 转发 微博 这么 大 影响力 的 节目 造假 造 的 可以 那么 边上 这个 人 也 是 在 演戏 ？ 看 的 时候 就 觉得 很假 的 =   =       喔 唷   受不鸟 吖   还有 多少 是 真的 ？ 每次 看到 伊能静 哭 ， 就 想 抽 她 ， 好好 一个 选秀 节目 变成 “ 感动 中国 ” 了 ， 各种 煽情 ， 其实 很 恶心 参加 的 选手 如果 是 拿 自己 身体 的 残疾 ， 拿 自己 或 家人 的 生活 不幸 来 博取 观众 和 评委 同情 的话 ， 这 和 地铁 里 卖艺 乞讨 的 有 什么 分别 ？ 原来 这么 感人 的 歌声 居然 不是 乌达 木 自己 唱 的 不 知道 真相 就 不要 乱 评论   听到 现场 的 大有人在 无 就 晓得 撒 地方 来噶西娘 西丫额宁 @ 压力 山大 _ 姚 啊 姚酱     你 看好 的 冠军   背景 很深 啊 当时 就 觉得 那 小孩 后面 清唱 的 声音 跟 之前 不 一样 觉得 之前 是 对口型 的 转发 微博 又 被 苦 逼 耍 了 … … 变 傻 逼 了 转发 微博 反正 赔 了 很多 眼泪 了 / / @ 多 啦 梦 : / / @ 大哥 猫 ： 转发 微博 这个 原唱 说实话 有点 戳 -   - 转发 微博 / / @ 叶 郎中 :   凤凰 也 来 踏馆 了 ？ 达人秀情 何以堪   / / @ 张三 : / /   @ 狐狸 的 叶子   ： 衰 番茄 台 过分 了 说 孩子 其实 没 假唱 ， 是 电视台 后期制作 给 改滴 衰 / / @ 中毒 中毒 中毒 : 早就 说 是 假 的   好多 人 还 不信 / / @ 隔壁 头 俄豆 窦隆 ： 少 看电视 健脑 啊 歌 倒 是 蛮 好听 的 / / @ 中毒 中毒 中毒 ： / / @ ： 什么 才 是 真的 / / @ 小皮皂 ： / / @ _ 熊貓 仔 ： 什么 是 真的 晕 节目组 为了 收视 效果 ， 弄虚作假 ， 用 原唱 替换 了 乌达 木 的 声音 ... 就 像 买 了 货 ， 说成 是 正版 一样 ， 利用 的 是 别人 的 信任 ， 满足 的 是 自己 毫无价值 的 虚荣 ... 请 波波 打假 ！ 最终 还是 假唱 啊 ？ ！ 达人秀 剧组 不是 已经 做 了 澄清 吗 ？ ！ 靠 转发 微博汗 哎 ~ ~ ~ 被 骗 了 对口型 的 啊 原来 @ 真的 是 假 的 ？ 假 的 做成 真的 ？ 真的 还是 假 的 ？ 我 现在 还 收藏 着 乌达 木 的 演唱 那   真像 吃 了 个 苍蝇 空 转发 微博 转发 微博哥 表示 很淡 定 ， 中国 达人秀 造假 也 不是 一天两天 的 了 我 艹 ！ 又 这 操性 了 @ 中国 达人秀   能 来说 几句 吗 ？ 转发 微博 转发 微博 乌达 木 只是 一个 孩子 ， 不能 算有 什么 错 而 让 他 参加 选秀 的 成人 （ 也 就是 想 出 “ 发明 一种 墨水 可以 点滴 就 长出 绿草 ” 来 博取 同情 和 赞扬 的 成年人 ） ， 以及 东方 卫视 的 编导 们 ， 应该 要 为 这样 的 虚假 负责 悲观 地 疑问 ： 我们 国家 的 诚信 社会 ， 是否 有望 在 我 有生之年 看到 ？ 怒骂 哎 ， 不是 老 消息 了 吗   / / @ 她 说 我 就是 公主 :   / / @ 裔 莎 ： / / @ 叶 郎中 :   凤凰 也 来 踏馆 了 ？ 达人秀情 何以堪   / / @ 张三 : / /   @ 狐狸 的 叶子   ： 衰 谁 能 告诉 我 真相 ？ 神马 不会 吧 ？ 伤心 ！ 欺骗 我 的 感情 啊 ， 伊能静 更是 假 的 不得了   / / @ :   鄙视 小伊 更 假 了   / / @ 趴 趴 ： @   又 假 了 ~ 桑害 啊 ~ / / @ 她 说 我 就是 公主 ： / / @ 裔 莎 ： / / @ 叶 郎中 :   凤凰 也 来 踏馆 了 ？ 达人秀情 何以堪   / / @ 张三 : / /   @ 狐狸 的 叶子   ： 衰 我 擦 原来 是 假唱   被 欺骗 了   =   = | | | ，   就 好像 林妙 可 假唱   最 寒心 的 不是 这么 小 的 姑娘 造假   ， 而是 幕后 的 杨沛宜 默默无闻 ， 真货 不如 假货 红 这个 作假 实在 不 高明 ， 需要 求证 或许 是 乌达 木是 真唱 ， 小孩 声音 都 差不多 的 吧 又 是 假 的 啊 真是 “ 滩 痰 的 ” 上海 人   一点 面子 也 没 了 ！ 太 令人 失望 了 我 对比 过 两个 视频 ， 两个 小孩 声线 不同 ， 而且 很 明显 ， 所以 是 乌达 木唱 的 ， 至于 是不是 录好 的 ， 那 可能 的 ， 但 即便 是 录好 的 也 是 乌达 木 自己 唱 的 求 真相 啊 ！ ！ @ 中国 达人秀   你们 为了 收视率 ， 居然 用 这种 手段 去 欺骗 全国 观众 的 眼泪 ， 你们 更是 毁 了 一个 岁 的 少年 ， 现在 都 在 怀疑 乌达 木 的 遭遇 是不是 也 是 你们 编出来 的 ， 你们 就是 中国 骗人 秀求 真相 ！ ！ ！ 这 也 来 对口型 啊 转发 抓狂 / / @ - :   我 也 哭 啦 ～ 骗子 台 ～   / / @ 风一 吹 就 中分 啦 : 尼玛 啊 ~ 我 当时 还 哭 了 呢 ~   / / @ - ： 无语 啊 ~ ~ ~ 大家 再 好好 看看   这个 人 小时候 唱得 和 乌达 木 并 不 太 一样   乌达 木 之后 还有 清唱 呢   清唱 他们 也 是 剪 好 的 么   你 凭 什么 说 别人 对口型   凤凰卫视 也 瞎 报道   小孩子 唱得 差不多   有 什么 好 奇怪 的   还有 人 专门 模仿 很 像 的   是不是 也 对口型 啊   面对 小孩子   想 弄 绯闻   也 要 慎重 啊   有 其他 真凭实据 么   这样 伤害 个 孩子 不会 吧 ， 那个 可爱 的 孩子 ， 竟然 是 个 道具 ！ 赔 我 的 眼泪 ！ 不仅 是 达 人秀 ， 电视台 的 一切 综艺 娱乐性 节目 都 是 假 的 ， 有 什么 好 大惊小怪 的 求 真相 转发 微博 不会 吧 ？ 感觉 他 说话 的 声音 和 唱歌 的 声音 很 搭 呀 再说 不是 也 清唱 过 吗 ？ 达人秀 节目组 该 出来 回应 下 ， 真的 不 希望 这么 纯真 的 孩子 被 传言 毁掉         / / @ 小春 斯布林 :   / / @ 西兰 不 开花 ： 下过 一个 合唱团 版本 的 / / @ 多 啦 梦 ： / / @ 大哥 猫 ： 转发 微博 习惯 了 ， 麻木 了 ， 但 还是 要 转 一下 回复 @ 囙 络 :   都 世纪 了 从 媒体 的 角度看 假唱 的 可能性 还是 有 的 ， 毕竟 有 利益 的 驱使 孩子 应该 是 无辜 的 吧 假唱 这种 东西 光是 靠 耳朵 听 或者 用 眼睛 看 ， 意义 不是 太 大 ， 如果 要 深究 就 用 分析 音轨 ， 核对 一下 声波 如果 是 凤凰 的 报道 ， 我 觉得 可信度 还是 很大 的 ， 达人秀 本身 办 的 真的 不怎么样 / / @ 囙 络 : @   所以 叫 弄 伐 看 ！ 这 孩子 应该 很 无辜 前有 林妙 可   后 有 乌达 木   这些 弄虚作假 的 孩子 在 这个 社会 会 很 有 前途 假 的 真 不了 ~ 不至于 吧 ? 泪歌 好听 ！ 转发 微博真 无耻 的 达 人秀 / / @ 楼央央 了 个 烧 : / / @ 花 : 这个 必须 转 ！ 太 黑暗 了 ！ 靠 / /   @ 露娜 傲娇桑   ： 晕 当时 还害 我 和 妈妈 哭 惨 了 / /   @ 李晨   ： 被 骗 了 对口型 的 啊 原来 风扇 转发 微博 转发 微博 转发 微博 吃惊   / / @ 艾里克 汤 :   假 的 真 不了 ~ 回复 @ 小望 : 不管 节目组 还是 表演者   任何一方 的 弄虚作假 都 是 对 所有 观众 的 愚弄   同时 失去 节目 的 公信力   进而 使 观众 怀疑 节目 的 公正性   乌达 木 已经 不是 第一个 被 质疑 真实性 的 选手 了   严重 鄙视 《 中国 达人秀 》 节目组   / / @ 小望 : 回复   @ 渿 - : 没有 ， 节目 上 是 真 唱 节目组 后来 私自 调包 播放 的 问题 不 关 孩子 的 事晕 现在 什么 都 是 假 的 不敢相信 任何人 了 ~ ~ 这下 周立波 被 打假 了   / / @ :   希望 他 在 下 一轮 能唱出 他 内心 的 歌曲 / / @ ： 中国式 造假 ， 从 娃娃 抓起 / / @ : 如果 没 利益 ， 傻瓜 才 造假 抵制 造假 从 抵制 私欲 开始   / / @ 蛮蛮 怪物 小精灵 : 我 很 喜欢 乌达 木 的   / / @ 萨穆埃尔 __ : 拍 连续剧 的 都 是 给 傻子 看 得 ， 哈哈 / /   @ 多 啦 梦   ： / /   @ 大哥 猫   ： 转发 微博 很 气愤 ！ 有 这样 欺骗 观众 的 吗 ！ ！ 怪不得 有 很多 人 包括 我 爸妈 说 后面 清唱 的 感觉 完全 不 一样 ， 原来 之前 是 假唱 ！ 我们 还有 什么 可以 相信 的 ！ ！ ！ 番茄 台 ！ 你 作何解释 ！ ！ ！ @ 中国 达人秀 思考   / / @ 施小一 :   转发 微博 转发 微博 还 我 的 眼泪 @   个 就是 弄 钟爱 的 节目 天 ， 乌达 木 原来 只是 对口型 根本 不是 他 唱 的 ， 东方 卫视 公然 造假 欺骗 全国 观众   / / @ 卢丹 是 男名 :   去 北京 了 吗 ？ 无良 节目组 ~   坑 观众 害 孩子 达人 是 假 的 ， 但 请 关注 五彩 传说 语言不通 ， 不 妨碍 音乐 沟通 天 真的 孩子   无耻 的 编导   虚伪 的 伊 女士 番茄 台 最 擅长 搞 这套 了 额 ～ ～ ～ ！ 太 多 故事 ～ ！ 一切 都 为了 利益 ， 从 食品 到 电视节目   / / @ - 顧小丫 :   达 ～ 人 ～ 秀   / / @ _ : 无达 人秀 也 要 造假 求 真相 @ 敏感 而 单纯 的 装羊   / / @ 麦迪逊 八卦 综合症 :     / / @ 赵晓飞 - :   / / @ 崩坏 的 酱 ： 一个 选秀 节目 怎么 可能 有 这么 多 “ 感人 故事 ” ， 当然 肯定 有 自己 故事 的 ， 但是 也 不能 看 故事 定过 不过 啊 ， 包装 没有 不 对 ， 但是 包装 本身 大过 选秀 本身 的话 到底 是 选达人 还是 选 故事 啊 真是 耻辱 ， 相比 奥运会 ， 这 更是 赤裸裸 的 无耻 还 特别 提到 了 艺术家 养父母   / / @ 麻辣教师 围脖 围观 :   达人 是 假 的 ， 但 请 关注 五彩 传说 语言不通 ， 不 妨碍 音乐 沟通 丑闻 真是 挖 不 完 啊   / / @ 麦迪逊 八卦 综合症 :     / / @ 赵晓飞 - :   / / @ 崩坏 的 酱 ： 一个 选秀 节目 怎么 可能 有 这么 多 “ 感人 故事 ” ， 当然 肯定 有 自己 故事 的 ， 但是 也 不能 看 故事 定过 不过 啊 ， 包装 没有 不 对 ， 但是 包装 本身 大过 选秀 本身 的话 到底 是 选达人 还是 选 故事 啊 ， 要 看 故事 直接 去 买 什么 知音 读者 就 好 了 啊 转给 更多 看达 人秀 的 朋友 们 ~ 相信 乌达 木是 现场 演唱 的 ， 我 听 了 两个 版本 还是 有 区别 的 ， 不能 说唱 了 同一首歌 后者 就是 对口型 ！ 再说 当时 众目睽睽 之下 乌达 木应 周立波 要求 现场 还有 一段 清唱 的 情况 都 没有 调查 清楚 ， 凤凰 草率 公开 报道 质疑 ， 是否 失去 做 新闻 的 最 基本 要求 了 ？ 遗憾 ！ 既 使 是 他 自己 的 声音 现场 也 是 对口 形 的 ， 这点 很 明显 还有 什么 是 真的 ！ 我 还 感动 的 流泪 ， 唉 ！ 巴特尔 ！ / / @ 影法師 人形 :   华风 之弊 ， 八字 尽 之 始于 作伪 ， 终于 无耻 / / @ 丶 如风 ： / / @ 陈辰 環龍 : 无 转发 微博请 了解 一下 在 评论 吧 ！ 我 想 知道 的 是 ， 他 那段 清唱 是不是 也 是 假唱 啊 ？ 虽然 清唱 有 几个 音 好像 没唱准 ， 可是 声音 是 一样 的 啊 ！ 凤凰 视频 ， 证实 一下 ！ 今晚 在 广州 正佳 广场 门口 我 还 看见 了 上 达 人秀 倒立 弹 吉他 表演 的 广西 小伙儿 ， 还 跟 他 聊 了 他 去 参加 达人秀 的 情况 ， 他 说 节目组 为 每个 去 现场表演 的 嘉宾 安排 了 来回 机票 和 食宿 安排 ， 待遇 标准 都 还 不错 ， 他 到 上海 下 了 飞机 就 有车 直接 把 他 拉 去 现场 ， 没有 事先 准备 彩排 之 说 直接 表演 多好 的 一个 乌达 木 差点 被 你 自作主张 的 东方 卫视 给 毁 了   你 缺德 不 缺德 弱达 人秀 跟 伊能静 一样 造作 ！   / / @ 模特 经纪 _ 柏 良材 :   娱乐节目 ， 不必 当真 真相 是 什么 哦 转发 微博真系 乜 都 假 啊 ！ ！ ！ 二个 版本 还是 有 区别 的   / / @ 捕虾 阿甘 :   播出 第二天 不 就 被 爆 了 么 / / @ 吉 大王 ： 天 真的 孩子   无耻 的 编导   虚伪 的 伊 女士 虽然 是 假唱 ， 但 确实 是 乌达 木 自己 的 声音 ， 而 不是 这个 视频 里 的 男生 的 ， 因为 后来 他 有 清唱 过 ， 声音 是 一样 的 不要 以讹传讹 过分 歪曲 怎么 中国 总是 造假 ？ 食品 ， 论文 ， 选秀 都 逃不了 吃惊   / / @ 我要 当 一次 柯南 :   还 特别 提到 了 艺术家 养父母   / / @ 麻辣教师 围脖 围观 :   达人 是 假 的 ， 但 请 关注 五彩 传说 语言不通 ， 不 妨碍 音乐 沟通 所以 不看 这种 比惨 的 节目   / / @ 抹 茶悦悦 爱 :   我 去 =   = / / @ 神无月 女巫 ： ... / / @ 慧慧大 魔王 ： 哈 戆 呀 晕 听 了 所谓 的 原唱 ， 感觉 和 乌 的 声音 还是 有 区别 的 丫 ， 怎么 就 说 人家 是 对 的 口形 呢 ？ 何况 那 孩子 现场 还有 清唱 呢 ？ 更何况 乌 从来 么 有 说 过 这个 歌是 他 原唱 的 丫 ， 此 视频 报道 也 做 的 十分 的 粗糙 ， 很 怀疑 真伪 的 是 这个 所谓 的 “ 报道 视频 ” 对比 过 两个 视屏 ， 声音 不 一样 的 ， 乌达 木 也 清唱 了 ， 为什么 说 是 假唱 呢 转发 微博 转发 微博 有点 小 失望 ， 不能 吧 ？ ！ 看 复赛 ， 再 辨别 无语 了   / / @ 樊 黎明 :   中国式 造假 一切 怀疑 一切 无语 了     歌是 这个 男 的 怎么 了 ， 人 乌达 木 又 说 是 自己 的 歌 吗 ？ 再说 ， 后来 又 清唱 一段 ， 大家 的 耳朵 都 是 瞎掉 了 吗 ？ 我 不信 ！ 真的 啊 假 的 啊 ？ 回复 @ 一坨 心情 : 做鬼脸   / / @ 一坨 心情 : 回复 @ 沁 吧 吧 吧 吧 : 对 对 对 ， 我刚 也 发 了 评论 ， 太 认可 你 的话 了 转发 微博 转发 微博 转发 微博 转发 微博 怒骂 又 来 了 当时 就 有人 爆 出来 ， 结果 还是 晋级 了 ， 期待 下文 … … 孩子 被 利益 熏心 的 人 利用 啦 ... 伊能静 您 这 表情 ， 以为 拍戏 呢 ？ 大众 娱乐 娱乐 大众 ... 何必 认真 转发 微博 又 是 桩 假案 ， 我 艹 ， 只 知道 这 小子 上 过 ， 以为 播出 的 时候 估计 是 后期制作 的 ， 没想到 连声 都 不是 自己 的 啊   / / @ 费舍 :   转臭 他 ， 嘿嘿 吃惊 太 丢脸 了 ， 能 不能不要 再 做 假 了 ！   / / @ __ :   当时 听 的 时候 就 觉得 是 假唱 了 ， 因为 太 完美 ， 没 细节 ～ 这个 帖子 花 了 我 半小时 时间 ， 其实 无所谓 真伪 ， 情感 是 真 ， 留给 我们 久违 的 纯美   ， 就够 了 编导 后期 做 了 加分 ， 他 可能 也 太爱 这个 孩子 了 ， 我 愿意 一直 不 知道 真相 ， 乌达 木 ， 加油 ， 希望 社会 的 浮躁 不会 干扰 到 你 / / @ 盛妍 :   太 缺德 了 想起 那 孩子 单纯 的 眼神 别 残害 下一代 了 行 么 / / 当时 真的 有 感动 的 想 哭 呢   / / @ 狂爱 抹 茶 林小恩 :   / / @ : 嗲 ！ / /   @ 芊   ： 无语 怒   怒   怒   / /   @ 金琪俊   ： 转发 微博 哎 ， 无语 了 •   •   •   •   •   •   • / / @ 张张 欢欢 : 让 孩子 唱 这 首歌 是 没错 ， 但 让 孩子 对口型 就 有点 过分 了 ！ / / @ 申奥 _ 奥特 慢 ： 教 孩子 骗人 ， 这 是 个 什么 垃圾 节目 / / @ 模特 经纪 _ 柏 良材 ： 娱乐节目 ， 不必 当真 不是 吧 ， 这 也 来 造假 ！ ！ 当时 看 的 时候 就 觉得 很 奇怪 ， 一个 小小的 孩子 在 父母 双亲 失去 看似 无人 陪伴 的 情况 下 怎么 会 遥遥千里 来 上海 参加 达人秀 ， 而 才艺 竟然 是 唱歌 原来 是 对口型 假唱 啊 ， 害 我 当时 白白 掉 眼泪 了 看 美好 被 撕碎 的 感觉 ， 心情 复杂 也   @ 房道宁 转发 微博 伊能静 演 的 不错 苦 了 那个 小孩 / / @ 飯飯 大王 :   转发 微博 转发 微博 @ 夏 陈安 呵呵   / / @ 叶子 女王 :   习惯 了 / / @ 万事 屋 - 阿銀 : / /   @ _ 布 尛 妞   ： 一直 都 很 假 / /   @ 狮子座   ： / /   @ - 尤贝峰   ： 艹 / /   @ 捕虾 阿甘   ： 播出 第二天 不 就 被 爆 了 么 / /   @ 吉 大王   ： 天 真的 孩子   无耻 的 编导   虚伪 的 伊 女士 垃圾 節目 垃圾 到家 了 到底 有 撒 是 真的 ？ 回复 @ 满满 : 哎 ， 达人透 已经 不是 第一次 干 这种 傻事 了 ， 第一季 决赛 的 时候 放 的 全部 是 录播 的 伊能静 那天 就是 很假 的   / / @ 水晶 娃娃 慧慧 :   靠 ， 这 都 是 假 的 ？ ？ 这年头 还有 什么 能信 的 啊 ？ ？ 当时 播出 时 感动 了 多少 人 啊 .... @ 黑泽崎 当时 就 怀疑 了 ， 他 后面 清唱 差太多   / / @ 嘻嘻 嚷嚷 :   我 艹 ， 只 知道 这 小子 上 过 ， 以为 播出 的 时候 估计 是 后期制作 的 ， 没想到 连声 都 不是 自己 的 啊   / / @ 费舍 :   转臭 他 ， 嘿嘿 转发 微博 这 还有 真的 吗 ？ ？ ？ 连 什么 老大妈 和 乡村 跟 那个 蜘蛛侠 都 能 进强 ！ 还 达 人秀 ， 秀 你 大爷 ！ 无 语 ！   / / @ 赵赵 :   大众 娱乐 娱乐 大众 ... 何必 认真 / / @ - 于方 :   转发 微博 转发 微博 我 等 屁民 只要 喊 就行了 / / @ :   骗 了 好多 泪水 呀 / / @ 的 围脖 ： 不 看电视 ， 之前 没 看到 过 这个 达人秀 看来 电视 是 不 值得 花 时间 / / @ 俺 老 孙子 ： 失望 / / @ 大哥 佬 ： / / @ 骏马 通讯社 ： / / @ 星雨 : 乱 了 ， 乱 了 ， 造假 无处不在 啊   / / @ 灵岩山 的 微风 ： 怒骂 怒   / / @ 霸氣 _ :   怎麼 好 這麼 不要 臉 的 啊 ！ / / @ 大 伏天 的 甲殼蟲 ： / / @ 宾汉 阿顺 _ 康康 ： 嗲 / / @ 申花 蓝色 荣耀 ： / / @ 蓝魔 号 ： @ 中国 达人秀   你们 为了 收视率 ， 居然 用 这种 手段 去 欺骗 全国 观众 的 眼泪 ， 你们 更是 毁 了 一个 岁 的 少年 ， 现在 都 在 怀疑 乌达 木 的 遭遇 是不是 也 是 你们 编出来 的 ， 更 喜欢 乌达 木唱 回复 @ 黄黄 桃 : 原唱 是 蒙古人 ， 并 不是 那个 人   / / @ 黄黄 桃 : 乌达 木 也 没 说 自己 是 原唱 至于 说 声音 也 是 别人 的 ..... 你们 真的 听 出来 达人秀 上 的 声音 与 原唱者 相同 吗 ？ 我 没 听 出来 / / @ 原创 设计 爱好者 ： / / @ 信 将军 的 铜锣 烧 ： 穿帮 了 啊 假货 ， 由 其 是 伊能静 ， 太 做作 ， 每 一场 不哭 ， 她 难过 的  坑爹 的 节目 如果 是 真的 我 受伤 了 唉 ， 参赛者 其实 都 已经 参加 过 各种 中央台 的 节目 了 ， 什么 《 我要 上 春晚 》 什么 《 星光 大道 》 ， 那天 那个 甩葱 蜘蛛侠 夫妇 辟谣 别人 对 他们 身世 质疑 的 时候 ， 不 还 说 ： 是 节目组 自己 找 他们 的 么 所以 来自 海选 什么 都 是 假 的 ！ 悲哀 ~ 干吗 要 把 观众 还 仅存 的 一点 同情 给 玩弄 ， 社会风气 就是 这样 被 搞坏 的 我 操 东方 卫视 ！   / / @ :   / / @ 磊磊 :   @ 小沁 叮       达人秀 被 爆鸟 ~ / /   @ 金琪俊   ： 转发 微博有 什么 可怜 ？ 又 没人 强迫 他 ！   / / @ :   可怜 的 孩子 / / @ 岛 ： 能 搞 个 啥 ？ / / @ 张张 欢欢 ： 让 孩子 唱 这 首歌 是 没错 ， 但 让 孩子 对口型 就 有点 过分 了 ！ / / @ 申奥 _ 奥特 慢 ： 教 孩子 骗人 ， 这 是 个 什么 垃圾 节目 / / @ 模特 经纪 _ 柏 良材 ： 娱乐节目 ， 不必 当真 奥特曼 家里 没 电视 的 主要 原因 还是 ， 在 孩子 没有 形成 自己 的 世界观 前 不能 让 媒体 给导 了 这 一段 不知 让 多少 人 流泪 ， 看 了 真相 就 知道 自己 有 多 傻 ， 收视率 广告 投入 把 导演 都 逼 疯 啦 转发 微博 其实 我 也 觉得 口形 不 对   =   - 不太 看电视 ， 难得 瞄到 一个 还是 假 的 ， 么 一向如此 的 ， 有 条件 还是 看 凤凰 ， 正常 点 : / / . /     小 正太 自己 也 唱 的 很 好 啊 大正 太和 小 正太 各有 各 的 萌 ， 大 正太 唱 的 豪迈 野性 ， 有 少数民族 之风 ， 也许 他 妈妈 只是 不 在 身边 ， 所以 哀而不伤 但 小 正太 唱 的 非常 忧伤 有 感染力 ， 让 人 听 了 心情 难受 抑郁 搞不懂 为什么 不用 小 正太 自己 唱 的 ， 幕后 大人 纯粹 脑残 恶心 的 伊能静 、 假是 假 的 来   / / @ 夏小薇 口水 地 :   伊能静 自从 离婚 后 越发 那 什么 了 女人 也好 女明星 也好 ， 在 合 什么 年纪 做 什么 样子 ， 一味 的 假 天真 尼玛 受不了 / / @ 豆豆 姐 ： 整个 拆 呢   都 要 真相 ！ / / @ 陈 不住 气 ： 太 讨厌 了 ！ / / @ 年画 真豆 ： 又 被 骗 了   / / @ 风之花 :   @ 你 控啥 偶控 碎花 噻   @ 赵节   你 看 ， 被 挖出来 了 吧 我们 怎么 老是 欺骗 和 被 骗 ？ ！ ＂ 真 ＂ 这个 字 发明 了 干吗 用 的 ？ / / @ 秋天 未央 : / / @ 没头脑 不 高兴 酱 ： / / @ 狮子座 ： / / @ - 尤贝峰 ： 艹 / / @ 捕虾 阿甘 ： 播出 第二天 不 就 被 爆 了 么 / / @ 吉 大王 ： 天 真的 孩子   无耻 的 编导   虚伪 的 伊 女士 这个 达人秀 都 是 在 煽情 转发 微博 转发 @ 周立波 ： 你 参与 造假 了 吗 ？ 转发 微博 真相 往往 比较 残酷 ， 只是 有人 不愿 去 接受 到底 哪个 事 事实 呢 ？ 真的 吗 ， 转发 微博 这 是 为啥 啊 ？ 有人 出来 辟谣 么 ？ 希望 不是 真相   / / @ 被 被 被 微博 :   可悲 的 达 人秀 ， 可悲 的 番茄 台 鄙视   / / @ 工部 给事中 : 娱乐节目   / / @ 上海 广播 电视台 陆兰婷 : / /   @ 白说 还 在 说   ： 转发   @ 周立波   ： 你 参与 造假 了 吗 ？ 早就 说 了 ， 我 不 看 《 中国 达人秀 》 ， 到 中国 就 变味 了 看来 我 还是 对 的 ， 真 为 自己 庆幸 就是 可悲 那些 动情 的 观众 了 ， 你们 关注 错 了 对象 看到 你们 那时 那么 动情 ， 我 实在 不好意思 打击 你们 ， 现在 你们 还 被 打击 了 @ 章雯 三个 疑点     当时 乌达 木有 清唱 ， 如何 作假   这 段 视频 末尾 那人 唱 的 明显 和 乌达 木 当时 唱 的 有别     如果 后期 剪辑 的话   在场 的 观众 事后 会 发现 不了 ？ 孩子 还是 很 可爱 的 ， 是 大 人们 利用 了 他 还有 神马 是 真的 挖 鼻屎 假透 了 鄙视 啥 ， 真的 是 假唱 嘛 ？   / / @ 杨明建 :   原版 合唱团 我见 过 当时 就 觉得 不 可能 是 乌达 木唱 的 这个 声音 是 没有 办法 模仿 的 没 看出 哪里 假唱 了 啊 … … 啊 这么 潇 啊   回去 看     / / @ _ :   哈哈哈   太 搞笑 了 / / @ ： 早 被 骗过 回 了 / / @ 蓓蓓 丫 ： 骗子 ？ / / @ 不是 野孩子 ： 尼玛   我 被 骗 了 ？ ！ ！ ？ ？ ？ 眼泪 白流 了 ？ ？ ？ ？ ？ ？ ？ 每次 听到 这歌 心里 好 难过 泪   / / @ 超人 康 :   低能 编导 ~ ~ / / @ 房房 ： 孩子 还是 很 可爱 的 ， 是 大 人们 利用 了 他 可能 是 和 录音 有 差别 ， 我 觉得 二者 的 声线 还是 不太 一样 ， 也 或许 是 我 主观 不愿 相信 这个 真相 吧 失望 / / @ _ :   太 令人 失望 了 曾 被 他 小小年纪 所 表现 出来 的 冷漠 所 震撼 ... / / @ 上海 广播 电视台 陆兰婷   : / /   @ 白说 还 在 说   ： 转发   @ 周立波   ： 你 参与 造假 了 吗 ？ @ 顾   你 真的 把 右边 那位 童鞋 看透 啊   / / @ 亮 :   这个 清唱 有 说服力 吧 ， 这下 我 看 大家 怎么 说 啊 这个 故事 太 完美 了 ， 我 真 不 希望 看到 他 是 假 的   / / @ 亮 : 三个 疑点     当时 乌达 木有 清唱 ， 如何 作假   这 段 视频 末尾 那人 唱 的 明显 和 乌达 木 当时 唱 的 有别     如果 后期 剪辑 的话   在场 的 观众 事后 会 发现 不了 ？ 我 相信 是 真的 ， 大会堂 里 周立波 特为 让 他 清唱 了 一下   / / @ 超超 :   当初 还 转发 了 乌达 木 的 演唱 视频 那 ， 原来 还有 个 原型 ... 不过 听 的 出 声音 还是 有所不同 的 ， 这个 孩子 都 唱 的 蛮 好 / / @ ： 那 孩子 的 眼神 是 不会 骗人 的 你们 不 知道 那 节目 是 骗人 的 吗 / / @ _ : 骗子 ！ ！ / / @ 宾汉 阿顺 _ 康康 ： 嗲 / / @ 申花 蓝色 荣耀 ： / / @ 蓝魔 号 ： @ 中国 达人秀   你们 为了 收视率 ， 居然 用 这种 手段 去 欺骗 全国 观众 的 眼泪 ， 你们 更是 毁 了 一个 岁 的 少年 ， 现在 都 在 怀疑 乌达 木 的 遭遇 是不是 也 是 你们 编出来 的 ， 你们 就是 中国 骗人 秀 今天 波波 让 乌达 木 清唱 了 ， 清白 了   / / @ :   / / @ - 的 微博 ： 正 另具   / / @ : 早 被 骗过 回 了 / /   @ 蓓蓓 丫   ： 骗子 ？ / /   @ 不是 野孩子   ： 尼玛   我 被 骗 了 ？ ！ ！ ？ ？ ？ 眼泪 白流 了 ？ ？ ？ ？ ？ ？ ？ 一切 以 娱乐 为主 ， 何必 这么 当真 ？ 转发 微博 / / @ 裘 立新 :   / / @ 沈健 ： 转发 微博 特地去 搜 了 巴特尔 道尔吉 的 原唱 ， 作为 业余 人士 来说 ， 我 都 觉 的 当时 乌达 木 的 清唱 和 歌曲 不 在 一个 音域 上 ， 难道 评委 都 没 听 出来 吗 ？ 搜 到 原唱 了 才 真正 又 听到 了 那种 让 人 感动 的 声音 孩子 本身 没有 错 ， 但 番茄 台 利用 人家 的 身世 来 炒作 太过分 了 ！ 都 当 我们 是 傻子 吗 ？ 波波 你 这时候 怎么 不 打假 了 ？ 记得 大赛 时 不 也 有 一段 清唱 吗 ？ 那 怎么 仿 ？ 疑问 / / @ 沈健 : 转发 微博达 人秀 现在 估计 福利 会 赞助 了 这些 节目 有 真的 嘛 ？ / / @ : 其實 由 伊能靜 做 評判 就 已經 很 了然 了 吧 / / @ ： @ 兔小芸     / / @ 阿紫史 黛西 :   尼玛 的 ！ 我 不 看 达 人秀 ~ / / @ 哈哈 兔儿 :   可能 是 和 录音 有 差别 ， 我 觉得 二者 的 声线 还是 不太 一样 ， 也 或许 是 我 主观 不愿 相信 这个 真相 吧 失望 / / @ _ :   太 令人 失望 了 曾 被 他 小小年纪 所 表现 出来 的 冷漠 所 震撼 ... / / @ 上海 广播 电视台 陆兰婷   : / /   @ 白说 还 在 说   ： 转发   @ 周立波   ： 你 参与 造 什么 情况 ？   / / @ 裘 立新 :   / / @ 沈健 ： 转发 微博 / / @ 霞 飛路 的 邱大發 :   / / @ 俗人 小柏 ： 这个 细节 错过 鸟 ！ 不过 看到 了 清唱 部分 / / @ 小 天天 爸爸 ： 达人秀 节目组 今天 不是 出来 声明 没 假唱 嘛 / / @ 俗人 小柏 ： 利用 孩子 谋利 ， 真他妈 太 不要脸 了 必须 艺术人生 了 ！ 哈哈哈 我 从来不 看 中国 达人秀 ！   / / @ __ : 哎 ， 评委 就是 往 煽情 里 引活 ， 好好 一个 挺 欢乐 的 节目 ， 弄 得 跟 艺术人生 似的 ， 不过 这 也 深深 的 反映 了 当代 国人 ， 活 的 都 特别 惨 这么 一想 ， 哼哼 ， 快要 被 和谐 了   / / @ 王巧巧巧 : 什么 到 了 这 都 成秀 了 ！ 五彩 曾经 上 过 康熙 ， 那个 乌达 木 第一次 出来 的 时候 我 就 怀疑 是 五彩 的 成员 ， 没想到 歌 的确 是 五彩 的 ， 转发 微博 我 只 相信 党 搞不清楚 肿 么 回事 ？ 我 呸 ~ ！   孩子 木有 错 .. 错 的 都 是 你们 这些 愚乐 大众 的 贱 人们 ~   电视台 就是 这样 愚乐 我们 观众 的 原来 选秀 节目 也 可以 假唱 耶 ~ ~ 弱 转发 微博 转发 微博 转发 微博轉 發微博 所以 我 不 看 的 ！ 鄙视 鄙视 吃饱 饭 了 ， 这 两个 声音 完全 不 一样 的 ， 凤凰卫视 真心 吃饱 了 没事 做 了 ！ 这集里 唯一 比较 假 的 是 伊能静 ， 人家 乌达 木 根本 不想 被 她 抱 ， 她 硬 要 抱 ， 乌达 木 被 她 抱 的 时候 表情 多 尴尬 ~ 人家 不想 哭 的 ， 她 偏要 人家 哭 出来 ， 也 不 知道 伊能静 在 想点 什么 ， 恋童 癖 啊 ~ 晕 ~ 还是 周立波 最 真实 ~ 失恋 后 的 女孩   都 这样   理解万岁 凤凰卫视 真心 吃饱 了 没事 做 了 ！ 这集里 唯一 比较 假 的 是 伊能静 ， 人家 乌达 木 根本 不想 被 她 抱 ， 她 硬 要 抱 ， 乌达 木 被 她 抱 的 时候 表情 多 尴尬 ~ 人家 不想 哭 的 ， 她 偏要 人家 哭 出来 ， 也 不 知道 伊能静 在 想点 什么 ， 恋童 癖 啊 ~ 晕 ~ 还是 周立波 最 真实 ~ 转发 微博 @ 俗人     / / @ _ 小彬 :   太假 了 / / @ - 英模 ： 转发 微博 啥 情况 回复   @ : 失恋 后遗症     理解 理解   / / @ :   回复 @ 兜率 仔仔 : 伊能静 很 十三 的 ， 偏要 问 人家 你 什么 时候 会 流泪 ， 对 那个 弹钢琴 的 也 是 的 ， 你妹 的 管 她 事 啊 看看 他 是 真 唱 吗 ? 绝对 不是 假唱 ， 乌达 木 现场 有 清唱 的 ， 凤凰 视频 在 事实 没有 完全 清楚 的 情况 下 做 此 判断 对 乌达 木 这么 个 岁 的 小孩 是 个 侮辱 ， 强烈建议 凤凰 道歉 转发 微博 所以 真是 想不通 ， 他 怎么 能 晋级 呢 ！ 哎达 人秀 本身 就是 一个 秀 而已 ， 孩子 是 无辜 的 ， 何必 呢 ~ 难道 这次 番茄 台 又 抄 啦 ？ ~ 没有 炒作 属于 奇迹 ， 这个 属于 正常 转发 微博假 是 假 的 类额 ， 假 的 ？ 我 记得 我 看 的 时候 哭 惨 了 歌满 好听 的 转发 微博 转发 微博 现在 是 全 不要脸 了 原来 这个 也 是 假 的 ！ 转发 微博", "label": "1"}