{"text": "【 国家 整顿 快递 业 ， 为 上市 造势 ？ 】 继 今年 月 取缔 家 快递 企业 后 ， 国家邮政局 日 又 将 家 未经许可 经营 快递 业务 的 企业 取缔 ， 涉及 中通 快递 、 申通 快递 、 韵达 快递 等 多家 大型 快递 企业 ， 其中 中通家 ， 申通家 ， 韵达家 ， 圆通 家 月 日 ， 有 报道 称 已 启动 程序 ， 难道 是 为 上市 保驾护航 ？ 转发 微博 关注 ！ 真的 快 笑 死 我 了 ， 中国政府 你 为什么 那么 搞笑 呢 ？ 转发 微博 现在 快递 行业 参差不齐 ， 整顿 是 必然 的 但是 为了 给 的 而 整顿 ， 这 霸道 啊 唉 ， 国企 就系 无敌 的 就算 不是 为 上市 造势 ， 那些 不负责任 的 快递 公司 也 应该 承担责任 ， 在 中国 就是 违法违纪 成本 太低 所以 很多 商人 都 可以 不负责任 恩 ， 国企 系 确实 无敌 ， 想动 谁 动 谁 啊 快递 业是 该 整顿 ， 但 竟然 是 以 这种 方式 哈哈 ， 没想到 我 的 预料 变成 事实 感慨 啊 ！ ！ ！ 轉發 微博 转发 微博 以后 快递费 又 要 涨价 啦 ！ 疯 了 ！ 除了 工资收入 什么 都 涨 ！ 今天 去 了 邮局 寄 东西 ， 不 急 ， 看能 慢到 啥 程度 转发 微博能 交给 自由市场 嘛 … 太 不 公平 啦 … 消费者 享受 的 优质服务 也 会 减少 的 … 果然 牛想 搞 什么 ， 垄断 么 ， 收费 高 ， 服务 跟不上 ， 优胜劣汰 ， 想 通过 不 正当竞争 的 手段 延长 生命期 ， 无语 中 ~ ~ ！ 转发 微博 政府 开启 了 无敌 + 杀戮 模式 又 是 一 政策 保护 的 产物 浮云 又 当 裁判 又 当 运动员 ， 还 自己 给 自己 颁奖 意味深长 啊 转发 微博 又 想 垄断 ？ 朝廷 越来越 会 利用 民意 了 ， 大抄 一把 快递 业 的 混乱 ， 为了 百姓 小民 货品 传送 之 安全 一把 刀 砍 在 民企 身上 那么 烂 的 服务 还有 可能 ！ 转发 微博 申通 ， 圆通 肿 么 了 转发 微博 转发 微博 以后 除了 顺丰 快递 没 别的 选择 ， 我党 这 一招 够 狠 的 转发 微博不谈   马云 的 大 物流 将 是 浮云 会 重组 嘘 期待 快递 业 的 整顿 为 提升 我们 对 它 的 信任 还 可以 这么 玩 转发 微博 转发 微博 转发 微博 鄙视 @ 透明 的 水 蓝色 _   真的 ？ 啊 为什么 要 未经许可 经营 呢 ， 不 合法 的 企业 怎么 能 立足 和 发展壮大 呢 ！ 不论是 个人 还是 企业 ， 守法 是 个 大前提 就是 因为 市场 和 法律 机制 不 健全 ， 也 给 新兴 企业 带来 新 的 契机 这个 大 时机 一旦 错过 ， 估计 不会 再有 了 ？ 哥笑 而 不语 红顶 ！ 怎么 玩 他 说了算 ！ 中国 有 反垄断法 吗 ？ 有 法律 吗 ？ 有用吗 ？ 转发 微博 一统天下   不 解释 果然 出手 了 ！ 现在 新兴产业 成长 起来 了 国企 就 想方设法 去 摘 桃子 做 行业 集中 以图 一统江湖 国企 又 开始 干预 市场竞争 了 民企 加油 ！ 但是 还是 适者生存 的 ！ 去 屎 \" 慢递 \" 兄弟 ： 生意 冷清 别老想 找出 损招 搞 别人 先 搞好 本职工作   再 出来 玩儿   否则 变 \" 挨批 呕 \" 转发 微博 转发 微博 垄断 是 一种 说不出 的 痛 ， 你 对 老百姓 像 雾 像 雨 又 像 风 回复 @ 崔小曼 : 真的 很烂 ， 态度 也 很烂 ！ 现在 国企 一个劲 的 上市 ， 是 为了 清晰 权责 关系 ， 还是 国进民退 呀 ？   / / @ 崔小曼 : 转发 此微博 : \" 慢递 \" 兄弟 ： 生意 冷清 别老想 找出 损招 搞 别人 先 搞好 本职工作   再 出来 玩儿   否则 变 \" 挨批 呕 \" 转发 微博 转发 微博 转发 微博 转发 微博好 慢 啊 不 正当竞争 吧 ， 你 服务 没 人家 好 不 说 还 贵 ， 谁 用 你 呢 民营 企业家 容易 吗 ？ 想 老老实实 做点 生意 ， 解决 些许 农民工 就业 问题 ， 增加 国家 主要 税收 来源 ， 但 现在 • • • 这 不 逼 我们 把 钱 拿 出来 去 炒 房 吗 ？ ！ 转发 微博 恶心   讨厌 国企 他 都 上市 ？ 转发 微博 转发 微博 中国 的 超级 差 ， 不知 什么 时候 整顿 一下 呢 ？ ！ 转发 微博 那些 被 取缔 的 快递 公司 为 上市 祭旗 又 玩 垄断 … 支持 顺丰 快递 反垄断 想 试试 我 当年 广州 发件 日到 东莞 就 用 ， 保证 雷死 你 這簡直 就是 一個 笑 話 转发 微博 转发 微博 转发 微博 转发 微博 快递 业 也 要 垄断 ？ 搭 着 网络 购物 的 快车 迅速 火爆 的 快递 行业 该 整顿 整顿 了 要 上市 ？     转发 微博 无疑 会 是 对 电商 行业 的 打击 转发 微博 为什么 这么 做 ？ 转发 微博 这 算是 借势   / / @ 创业 加 天使 :   有 可能 ！ 又 贵 又 慢 ， 国家 邮政 ， 其实 乃 在位者 的 私人 金库 快递 行业 又 要 被 垄断 了 ， 价格 又 得 贵 了 ， 那个 垄断 ， 老百姓 就 遭 那个 的 殃 行政 审批权 必须 与 不能 与 任何 企业 有 利益 关系 转发 微 博物 流 巨头 的 垄断 化 ， 后果 很 可怕 ～ 电商 要 受 重大 冲击 了 ！ 又 做 裁判 又 做 球员 ， 真 好     / / @ 马 英文 :   什么 时候 将 国家财政部 、 海关总署 、 税务总局 、 质检 总局 、 卫生部 、 社会 保障局 、 红十字会 、 国防部 统统 上市 ！ ！ ！ 转发 微博 转发 微博 转发 微博 垄断 ！ 垄断 又 要 搞 垄断 啊 ~ 物价 已经 这么 高 了 ~ ~ 而且 还 上映 《 建党 伟业 》 ~ ~ ~ 那个 清政府 是 怎么 被 推翻 的 ~ ~ ~ ~ 转发 微博 具有 最好 的 网络 基础 ， 却 没有 借助 网购 风潮 而 领先 行业 ， 反而 让 灵活 的 民营 快递 公司 快速 成长 ， 背靠 国家 着 颗 大树 ， 取缔 了 这 几十家 ， 并 不 意味着 就 扫清 了 障碍 ... 哈哈 ~ 可笑 ... 是国 进民退 ， 还是 需要 行业 洗牌 转发 微博 估计 大家 关心 的 是 上市 后 能否 把 价钱 降下来 ？ 哈哈 能 不用 就 不用 ， 问题 是 太 多 机构 都 被 它 垄断 了 ， 客服 和 系统 都 差 的 要命 ， 就 这样 还 天天 追 着想 做 电商 生意 希望 上市 后 服务 能 有所提高 又 想 搞 垄断 ？ / / @ 历历 历险记 :   最近 体验 了 其他 物流 服务商 ， 深刻 体会 到 自营 ， 规范 培训 和 员工素质 是 多么 的 重要 一年 前 就 知道 要 上市 ， 结果 现在 还 没上 ， 真是 国企 效率 啊 … 转发 微博 明显 垄断 啦 回复 @ 漫 - - 游 : 不是 为 上市 保驾护航 而是 为 将来 争取 更 多 业务 护航 凭 什么 取缔 人家 ， 服务 不比別 人 ， 价钱 不比 别人 便宜 换作 是 民营企业 早就 倒闭 了   / / @ 漫 - - 游 : 刚用 中通 的 快递 蛮 好 的 比 便宜 多 了 我们 公司 寄 最快 一个 星期 ， 死贵 还 死慢 我 打电话 问 ， 业务员 说 因为 我们 公司 某 员工 因为 快递 送 的 慢 难道 国家 看见 快递 赚钱 也 眼红 了 ， 以后 快递 也 要 国有 ， 听说 # 深圳 禁止 电动车 上路 # ， 看来 深圳 也 是 党中央 画 的 一个圈 ， 一个 试点 ， 借 电动车 打击 快递 行业 ， 最后 一手 垄断 ， # 顺丰 # 、 # 中通 # 、 # 申通 # ， 你们 全部 危险 了 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微 博世 上 最贵 最差 的 快递 准备 上市 了 转发 微博轉 發微博 这么 整 ， 利好 现有 物流 上市 企业 ， 但是 对 网购 是 个 杯 具 ， 刚 火热 的 会 受 影响 ， 届时 反作用 ， 应对 整个 物流业 则 是 利空 顺丰 哪 去 了 ？ 邮政 和 快递 本来 就 应该 是 竞争对手   / / @ 方元元 小 魔王 他 爹 :   朝廷 越来越 会 利用 民意 了 ， 大抄 一把 快递 业 的 混乱 ， 为了 百姓 小民 货品 传送 之 安全 一把 刀 砍 在 民企 身上 老虎 不 发威 当 我 是 病猫 ！ 转发 微博 转发 微博 风扇   怎么 这么 多 上市 的 ？ 转发 微博 转发 微博 转发 微博 谁 给 我们 送 东西 啊 ? 给力 行政 权力 很 彪悍 转发 微博 淘宝 成本 又 要 涨 了 垄断 导致 独裁 ， 快递 行业 服务水平 将要 倒退 十年 有 本事 拿 潜力 说话 ， 玩此 阴招 太 不 厚道 了 准 行政 垄断 政企分开 的 步伐 还 需要 继续 加快 呀 ， 运动员 兼 裁判员 的 身份 让 民营 选手 情 何以堪 国家邮政局 @ 闫岩 -   @ 大 梦 转发 微博 转发 微博 围观 转发 微博 就算 上市 ， 也 是 又 一个 “ 中 石油 ” 可能 大 所以 说 无耻 嘛 转发 微博 说实话 我 觉得 服务 真的 很差 靠 行政 手段 ， 解决 竞争对手 ， 这个 很 奇怪 ！ 顺丰 开心 吗 转发 微博有 啥 权利 取缔 原本 以为 是 会 通过 竞争 出现 快递 巨头 的 … … 没想到 … … 转发 微博 转发 微博 取缔 的 本身 是 好事 ， 可 政府 操控 并 不是 什么 好 事情 奥特曼 转发 微博 记号 ！ 关注 民生 ..... 而家 有 上门 收件 么 ？ 转发 微博 垄断 中国 特色 坑爹 啊 ， 也 就 骗骗 我家 老太太 用 在 我 说服教育 后 ， 她 也 了解 到 他们 早 不是 中国 人民 邮政 ， 早 把 人民 俩 字 干掉 了   / / @ 公民 外交家 吴迪 :   围观   / / @ 卢 九评 ： / / @ 无锡 道 一 资本 ： 靠 行政 手段 ， 解决 竞争对手 ， 这个 很 奇怪 ！ 可怕 也 ， 这些 都 是 较 有 实力 的 快递 国进民退 呀 ！ / / @ 卢 九评 : / / @ 无锡 道 一 资本 ： 靠 行政 手段 ， 解决 竞争对手 ， 这个 很 奇怪 ！ 服务态度 和 意识 之差 ， 上市 ? 恐怖片 ！ 回复   @ 王涛 : 哈哈   / / @ 王涛 : 坑爹 啊 ， 也 就 骗骗 我家 老太太 用 在 我 说服教育 后 ， 她 也 了解 到 他们 早 不是 中国 人民 邮政 ， 早 把 人民 俩 字 干掉 了 快递 成本 会 增加 ？ 他娘 的 ... 都 要 我 门口 去 拿 的   / / @ 辣不辣丝 海斯 辣伊佐辣 :   ， 可以 理解 为 恶心 你妹 去 屎 的 缩写 吗 ？   / / @ 炸弹 协会 : 国进民退 啊 ！ 跟 朝廷 对着干 ， 伤不起 啊 ！ 这种 垃圾 都 能 上市   ? / / @ 辣不辣丝 海斯 辣伊佐辣 : ， 可以 理解 为 恶心 你妹 去 屎 的 缩写 吗 ？   / / @ 炸弹 协会 : 国进民退 啊 ！ 跟 朝廷 对着干 ， 伤不起 啊 ！ 国家 利益 又 来 了 … 垄断 又 来 了   / / @ 刘松 - - 甲骨文 :   中国 特色 无耻 的 垄断 ， 替 你 脸红 … 何必 呢 ？ 转发 微博 哎 … … 无语 有 国家 保驾 ， 这 垃圾 公司 也 能 上市 ... 既当 裁判 又 当 运动员 ， 这 竞争 能 公平 么 ？ 招股书 核心 竞争 优势 可以 这样 写 ： 本 公司 有 能力 制订 行业 游戏规则 转发 微博 ？ ？     / / @ 刘松 - - 甲骨文 :   中国 特色 ， 真 恶心 啊 每次 都 不 上门 ， 而是 打 大爷 ， 让 你 去 令件 ， 一个个 跟 大爷 似的 我 每次 都 只能 叮嘱 别人 ， 千万别 走   / / @ 牛秀元 :   每 一个 漂亮 的 裙 下 都 会 伸进 一只 猪手 泪   / / @ 刘松 - - 甲骨文 ： 中国 特色 转发 微博 宅急送 那么 垃圾 为何 没 取缔 ？ ？ ？ 所谓 的 市场经济 ， 对外 国际 几 大 快递 公司 寄个件 超级 麻烦 ， 所以 你 选择 又 慢 又 贵 ， 服务 超差 的 ， 对内 以 所谓 的 整顿 为 理由 ， 关掉 民营 快递 ， 选择 这 就是 我们 的 市场经济 ， 可悲 ， 可叹 ！ 猥琐 的 ... 烂 东西 ！ 态度恶劣 ！ 速度 极慢 ！ 不负责任 ！ 还 投诉无门 ！ 我 前年 买 的 东西 现在 都 没 送来 ， 不 知道 是不是 被 的 人 吃 了 ！ ！ 怒怒 尼玛 最 应该 整顿 的 就是 ， 和 我 有 相同 看法 的 童鞋 请举手 ， 有木有 ？ 目前 快递 业 蓬勃发展 ， 但 盗货 赖账 ， 服务 差 ， 公司 从业人员 良莠不齐 ； （ 也 有份 ） ， 整顿 是 应有 的 ！ 为什么 要 偏狭 引申为 保护 某企 上市 而行 ？ 应 客户 要求 的 ？ 垄断 奥特曼 脑子 就是 好 啊 ， 这个 都 想得到 恶心 啦 昂 ， 没有 竞争 我们 怎么 能 真正 用 上 “ 快递 ” ！ / / @ 无 风 飞扬 :   老虎 不 发威 当 我 是 病猫 ！ 转发 微博 关注 中中通 快递 、 申通 快递 、 韵达 快递 这些 都 未经许可 ？ 难以相信 如果 真的 话 ， 真想 问问 执法 部门 早 干嘛 去 了 ？ 转发 微博 / / @ 何坚 :   转发 微博 严厉 抵制 不是 没有 可能 啊 ！ 那用 什么   / / @ :   還有 哪些 快遞 公司 可以 用 阿 ?   / / <   = \" : / / / \" > @ _ 漫游 天下 < / > ： 司马昭之心 ～   / / <   = \" : / / / \" > @ 安吉拉 < / > : 转发 微博 这 才 是 创业 的 最大 风险 ， 政策 风险 可怕 ！", "label": "0"}