{"text": "【 博鳌 专报 · @ 陈志武 ： 中国 现在 要 结束 独生子女 的 政策 】 现在 中国 平均 每 一位 育龄妇女 生育 小孩 的 数量 是 . 个 这 意味着 以后 年轻一代 人口 规模 会 越来越 小 在 美国 ， 上海 ， 很多 年轻夫妻 没要 更 多 小孩 ， 自由选择 下 ， 很多 人 倾向 少要 小孩 所以 不用 担忧 放松 独生子女 政策 ， 中国 人口 就 爆增 : / / . / 转发 微博 转发 微博 @ 北京大学 李 建新 物价水平 再 高 一点 ， 人口 自然 刷刷 往 下降 转发 微博 上海 代表 得 了 中国 最为 广大 的 那 啥 阶层 么 ... 转发 微博 转发 微博 转发 微博太 乐观 了 吧 ... 生得 起 养不起 失望 转发 微博 转发 微博 漫画 ， 画得 好 @ 我 是 小凉 那 是 的 ， 现在 想生 也 养不起 啊 转发 微博 + 转发 微博 你 知道 什么 ？ 用 一处 来 说明 全局 ？ 上海 的 独生子女 政策 老早 放开 了 ~ ~ 都 是 独生子女 就 可以 生 两个 ~ ~ 但是 你 其他 地方 你 能 放 ？ 放 了 就 又 是 可怕 的 人口压力 ~ ~ 大城市 的 父母 现在 不是 不想 生 ， 而是 养不起 ， 小孩 从 出生 到 成年 怎么着 也 得 万左右 的 花费 不过 放宽 二胎 政策 我举 双手 双脚 赞成 ， 至少 我 不想 让 自己 的 小孩 童年 时 没 兄弟姐妹 陪 着 玩 现在 城市 里养 小孩 的 成本 太高 ， 放开 计划生育 估计 也 没有 多少 人会 考虑 两个 以上 个 小孩 嘻嘻 转发 微博 这 只是 上海 的 情况 ， 不能 说明 全部 ， 按 政策 来 很多 小 城市 的 孩子 都 属于 超生 的 范围 大 实话 考虑 农村 的 现实情况 了 么 ？ 现在 出生率 最高 而且 超生 率 最高 的 是 那里 吧 ？ 而 相关 的 教育 等 资源 又 天生 不足 ， 真的 放宽政策 到 时 如何 提高 人口素质 ＞ _ ＜ 转发 微博 绝对 暴增 转发 微博 应该 放开 了 ， 否则 在 年 会 因为 男女 失调 而 导致 社会 动乱 的 ！ ！ 思考 放开 吧 我 要生 两个 转发 微博 赞成 放宽 计生 政策 / / @ 我 是 小危 :   漫画 ， 画得 好 农村 的 该 怎么 生 还是 怎么 生 ， 城市 的 不想 生 就是 不想 给力 请 批准 合法 生二胎 吧 ！ ！ 对 小孩 的 人生观 可以 有 积极 的 影响 ！ 转发 微博 计划生育 该 改改 了 等到 大家 都 选择 只要 一个 或 不要 ， 人口 出现 老龄化 严重 时 ， 那 时候 再 鼓励 估计 来不及 了 政策 放松 的 结果 可能 是 现在 超生 的 农村 人越 生越 多 ， 大都市 的 人 越生 越少 贫富差距 更大 ！ 其实 ， 我 作为 后 ， 挺 讨厌 孩子 的 ！ 哥 我 也 是 晚婚晚育 一族 呢 奥特曼 中国 男人 理想 ： 盖 大房子 讨 小老婆 生 很多 孩子 计划生育 要 常抓不懈 啊 转发 微博 小时候 因为 在 大家庭 里 成长 大 也 一直 认为 自己 日后 会养 十个 宝宝 ， 结果 一不小心 也 遵循 了 国家 的 优生优育 政策 ！ 这 不 完全 是 独生子女 政策 的 错 ， 不该 认识一下 社会保障 的 政策 ， 和 对于 “ 养儿防老 错误 习俗 ” 的 反思 ？ @ 起名 难 的 骚年   ， 嘻嘻 转发 微博 这个 调查 不太 客观 ， 一 放开 肯定 暴增 ， 不过 还是 应该 放开 转发 微博 胡说八道   农民 也 这么 想 吗 ？ 转发 微博 中国 的 年龄 断层 已经 出现 ， 确实 该 放开 点 了 我 实在 觉得 用 美国 和 上海 做 比较 让 人 讨厌 计划生育 早该 执行 ， 也许 就 没有 @ 陈志武   这个 杂碎 了 赞 围观 转发 微博 转发 微博 关于 博鳌 本来 就是 转发 微博 转发 微博 转发 微博 这么 烂 的 大 环境 ， 生 一个 已然 是 对 孩子 犯罪 ， 还 多生 ？ 滚 你 妈 的 蛋 嗯 ， 人口 红利 窗口 正在 关闭 中 转发 微博是 啊 ， 很多 人 根本 不 愿意 生 独生子女 的 种种 问题 已经 开始 暴露 出来 一家 一个 孩子 ， 如何 照顾 老人 上有老下有小 的 ， 还要 工作 挣钱 ， 后 压力 很大 中国 现状 和 欧美 有 可比性 了 ？ 转发 微博 美国 白 人生 孩子 少 ， 黑人 多 中国 是 富人 少 ， 穷人 多 其实 本质 上 是 差不多 的 建议 按 户籍 放开 ， 低 生育率 的 城市 放开 ， 夫妻 都 为 独生子女 的 放开 放开 了 ， 计生 吃 什么 ？ 转发 微博 支持 ！ 转发 微博 转发 微博 名存实亡 的 政策 ， 束缚 的 只是 体制 内 的 人 左 哼哼 确实 应该 放松 了 ， 老龄化 越来越 严重 ， 人们 思想观念 也 跟上 了 时代 的 步伐 ， 不再 是 人 多 就是 力量 的 时代 不生 ， 有个 小孩 太 累人 能 让 生俩 就 行 转发 微博 转发 微博 现在 更 多 是 生不起 养不起 放松 吧 @ 陈志武   个 瘪三 ， 你 都 不中用 了 ， 还 想 ？ 独生子女 本来 就 可以 生俩 ， 非 独生子女 的话 也 养老 负担 也 还 成 计划生育 的确 是 导致 男女比例 失衡 的 罪魁祸首 ， 但 从 社会学 角度 来看 还是 古老 思想 在 作怪 啊 两个 ！ 最好 一 正太 哥 ， 一个 萌 妹子 还 最好 龙凤胎 了 … 不过 ， 现在 好多 娃儿 都 这么 想 的 吧 是 吧 ？ 狗屁 ， 在 农村 ， 要是 没 计生 ， 每家 都 会 多生 ； 还有 就是 对 有钱有闲 的 人 就 有利 ， 他妈的 这些 吃饱 没事干 的 人 ， 就 说 一些 屁话 ， 去 农村调查 一下 ， 看 你 还 会 不会 乱 放屁 为什么 会 出现 这种 情况 ？ 、 年轻人 观念 的 转变 ， 现在 更 多 的 年轻人 以 自我 为 中心 ， 不 愿意 承担 过多 的 责任 ； 、 真心 的 养不起 啊 ， 有木有 ， 按 现在 的 消费水平 ， 把 一个 孩子 从小 养到 大 ， 够 两个 人 环游世界 好 几次 了 有 木有 他妈的 ， 低 素质 低 文化 的 人会 选择 多生 超生 ， 高素质 高 文化 的 人会 根据 经济 条件 和 精力 分配 适当 选择 多生 将来 的 人口素质 平均水平 会 被 拉 低 ！ ！ 因为 少数 人 必须 承担 多数 低 文化 人 的 税收 ！ ！ 人口 不 爆炸 ， 但 人口素质 是 关键 ！ ！ @ 陈志武   家 估计 有 黑户 ！ 嘻嘻 / / @ 麻 果儿 :   @ 起名 难 的 骚年   ， 嘻嘻 必须 坚持 计划生育 \" 自由选择 下 ， 很多 人 倾向 少要 小孩 \" … … 关 自由 毛事 ， 教育 成本 和 预期 收益 的 关系 算算 美国 私立学校 的 学费 就 知道 美国 的 中产 该生 几个 ； 公立 教育 免费 但 基本 一塌糊涂 所以 广大 老黑 尤其 老墨 咣 咣 的 生 ， 破罐子破摔 了   @ 浑水 摸 小鱼儿 强烈 支持 ， 所有 的 如果 继续执行 计划生育 ， 那么 所谓 的 文明 国家 必将 因为 懒惰 而 灭绝 ， 看看 今天 的 欧洲 就 知道 了 若干年 后 ， 欧洲 白人 将 成为 少数民族 ， 欧洲 将 成为 阿拉伯 世界 陈先生 只 知道 美国 中国 只有 个 上海 是 吧 ？ 其他 地方 都 和 上海 一样 是 吧 ？ 公知 的 愚蠢 一 至于 此 ！ 放开 解决不了 问题 ， 还是 政府 投入 要 增加 城市化 进程 的 加快   农业 人口 的 减少   生活 成本 变高   生 第二个 小孩 需要 越来越 大 的 勇气   中国 人口 红利 已经 消失 殆尽   但是 银行 对 中小企业 的 歧视   导致 企业 转型 困难   转型 就 会 破财   不 转型   就 没有 利润   结构调整 如何 落实   浮夸 的 社会风气   学术界 的 无 作为   总想少 劳多货   不劳而获   政府 用 简单 粗暴 方法 谋求 解决 复杂 问题 不 认可 转发 微博 转发 微博 转发 微博 转发 微博 美国 跟 中国 很难 比较 ， 中国 人养 不养 得 起 都 要生 转发 微博 转发 微博 转发 微博 转发 微博 时代 变 了 ， 政策 也 应该 跟进 转发 微博 转发 微博 自动 转发 : 来自 # 咪咕 动漫 # 转发 微博 支持 ！ / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 赞同 的确 是 的 / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 ！ ！ / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博人 依然 很多 ... / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 威武 威武 威武 转发 微博 / / @ 李开复 :   转发 微博 ∞ / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 经济学家   就是 狗皮膏药   站 着 吆喝   不 腰疼 / / @ 李开复 : 转发 微博 现在 钱 发多 了 ， 所以 要 多 生点 人来 用 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 熊猫 不 同意 ， 其实 中国 还有 太 多 地方 根本 就 不 存在 独生子女 / / @ 李开复 : 转发 微博 独生子女 政策 结束 了 也 没用 ， 多少 人能 生得 起 第二胎 ？ ？ 解决 社会 问题 才 是 关键 / / @ 李开复 :   转发 微博生 ， 都 想生 ， 别以为 中国 人 真的 像 欧洲 米 国人 一样 观念 转变 了 ， 特么 的 完全 是因为 生多 了 养不起 / / @ 李开复 :   转发 微博放 与 不放 也 没什么 区别   / / @ 李开复 :   转发 微博 上海 不要 不 代表 别的 地方 不要 啊 ！ ！ ！ 擦 ！ ！ 人 都 要 铺 出来 了 好 吗 ！ ！ ！ ！ 未来 养老 ， 孩子 是 靠 不 上 了 ！ 我们 这 给 父母 养老 的 最后 一代 ， 也 是 自己 养老 的 第一代 ！ 生育权 应该 是 基本 人权 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 因为 现在 养不起 等 着 政策 生 老二   / / @ 李开复 : 转发 微博 真的 吗 ? ？ ？ ？   / / @ 李开复 : 转发 微博想生 也 生不起 了 ， 想生 也 生 不 出来 了 ！ / / @ 李开复 : 转发 微博 转发 微博 陈就会 瞎掰 ， 顶 着 个 耶鲁 就 以为 自己 什么 都 懂 … … 转发 微博 / / @ 李开复 : 转发 微博 这 政策 害人     赶紧 结束 / / @ 李开复 : 转发 微博 现在 越来越 明显 . 压力 全部 集中 到 两 夫妻 身上 不仅 要 解决 父母 养老 问题 还要 解决 自己 孩子 教育 问题 、 婚嫁 问题 、 最后 还要 着手 自己 养老 问题 挖 鼻屎 我们 渐渐 迈向 这个 年龄段 结束 了 也 生 不 出来 ， 生 出来 也 养不起 / / @ 李开复 : 转发 微博 那 是 指 城市 人口   农村 没 这样 / / @ 李开复 : 转发 微博 转发 微博 刘易斯 拐点 到 了 … … 今天下午 论道 中国 未富 先 老 ， 未来 最大 挑战 博鳌 论道   / / @ 李开复 : 转发 微博 大学 班上 就 我 知道 来说 ， 好像 只有 我 是 独生子女 / / @ 李开复 :   转发 微博 上海 ！ 哈哈 给力   / / @ 李开复 : 转发 微博 ？ ？ ？ ？ / / @ 李开复 : 转发 微博 陈 教授 不太懂 国情 ， 不是 担心 人口 暴增 ， 是 打烂 了 很多 仁 的 饭碗 / / @ 李开复 : 转发 微博 不用 放开 了 ， 绝种 算了 ， 大家 都 开心 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 吃惊   / / @ 李开复 :   转发 微博 某些 小 城市 里 感觉 压根 就 没 计划生育 这回 事儿 啊 ~ 还好 我们 双独 家庭 ， 准备 要 老二   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 陈 教授 太 不 了解 中国 农村 了 / / @ 李开复 : 转发 微博 废除 计划生育 吧 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 我们 的 未来 鸭梨 大 的 不是 一点点 啊 ！ 关键 是 养不起 ， 所以 干脆 不养 / / @ 李开复 : 转发 微博 这位 不是 农村 来 的 吧   / / @ 李开复 : 转发 微博 唉 ' 到底 生 还是 不生 抓狂 委屈 再 不 改 就 来不及 了 / / @ 李开复 : 转发 微博 同意 兔子   / / @ 李开复 : 转发 微博 还 不 改变 政策 ， 日后 肯定 要 吞 恶果 ！ 管好 自己 的 事 别管 别人 的 生育权 / / @ 李开复 : 转发 微博 那 是 人家 国家 ， 人家 不 重男轻女 转发 微博 . 生不起 ， 更 养不起 ！   / / @ 李开复 : 转发 微博 那 农村 呢 ？ / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 扯蛋 ， 他妈的 完全 不 了解 中国 人 ， 放开 了 生 的话 ， 中国 人 很快 就 将 占领 全球 了 / / @ 李开复 :   转发 微博 有钱 人家 小孩 数量 会 爆增 ， 算不算 市场 自由选择 的 结果 呢 ？ / / @ 李开复 :   转发 微博 作为 独生子女 个人 认为 一家 只有 一个 孩子 的 父母 压力 或许 有点 大 … 毕竟 只有 一个 呀 / / @ 李开复 : 转发 微博 呀 ！ ~ 以后 我 可以 给 我 妈 抱 两个 孙子 了 以后 我要 有 一个 儿子 ， 一个 女儿 ， 儿子 陪 我 喝 喝酒 ， 女儿 替 我 捶 捶背 / / @ 李开复 : 转发 微博   嘻嘻 就 像 大多数 经济学 模型 所 认为 的 ...     ...   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 龙永图 、 陈志武 论道 / / @ 贵州 卫视 论道 : 今天下午 论道 中国 未富 先 老 ， 未来 最大 挑战 博鳌 论道   / / @ 李开复 : 转发 微博 未来 的 世界 属于 农民 家 的 孩子 的 / / @ 李开复 :   转发 微博 转发 微博 转发 微博 独生子女 一代 还 可以 勉强 对付 生活 ， 二代 就 彻底 悲剧 了 ， 那么 多 老人 ， 再 有钱 都 难 ， 老人 生病 只能 往 老人 院里   一 扔 解决问题 了 ， 不要 说 照顾 ， 探望 一下 都 忙不过来 / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 : 转发 微博 计生 只是 创收 的 手段 之一 而已 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 社会 进步 的 今天 ， 为什么 政策 却 跟不上 今天 的 脚步 思考   / / @ 李开复 : 转发 微博 经济 的 高速 发展 替代 了 计划生育 政策   / / @ 李开复 : 转发 微博 中国 人口 峰值 照 目前 发展 不会 突破 亿 ， 现在 计划生育 政策 即使 放开 ， 也 不会 人口 出生率 爆增 / / @ 李开复 : 转发 微博 耶鲁大学 金融 经济学 教授 陈志武 表示 ， 该是 时候 终止 独生子女 政策 了 ， 一是 出于 基本 的 人权 ， 二是 人口 结构 老龄化 趋势 ， 年轻一代 人口 规模 越来越 小 ； 人口 红利 不是 一件 好事 ， 中国 不要 迷恋 靠 勤劳 革命 带来 经济 增长 ， 而 要 靠 技术 革命 带来 经济 增长 转发 微博 / / @ 李开复 : 转发 微博   @ 财经网   瞎扯 了 ， 一个 上海 才 占 全国 人口 多大 比例 啊 ， 况且 在 上海 偷偷 生二胎 或者 被迫 去 国外 或 香港 生二胎 的 人数 远远 多于 丁克家庭 更 严重 的 是 ， 放开 计划生育 ， 将会 导致 农村 人口 的 暴涨 / / @ 李开复 : 转发 微博 不负责任 ， 不切实际 对于 受到 过 高级 教育 的 人 来说 ， 才 会 选择 不 生小孩 很多 调查 也 已经 证明 了 这个 结论 ， 受到 的 教育 越高 ， 生小孩 的 想法 越小 问题 是 中国 普遍 的 教育 水平 还 不到 那个 标准 上 / / @ 李开复 :   转发 微博 转发 微博 养不起 也 养 不好 ， 怎么 爆增 啊 ， 人口 这件 事 ， 适当 调控 就 好 ， 矫枉过正 很 愚蠢 / / @ 李开复 : 转发 微博 转发 微博 非常 反感 计划生育 政策 ， 也 更 鄙视 传宗接代 思想 下 没完没了 的 生 中国 存在 两个 极端 ， 要么 不生 要么 猛生 浅薄 / / @ 李开复 :   转发 微博 我 赞成 赞 不计后果 、 不择手段 达到 的 人口减少 目标 ， 后面 一定 会 付出代价 的 任何 违反 自然规律 的 、 过分 的 人为 干预 （ 包括 人口 增加 ） 都 可能 有 严重后果 非常 担心 我们 社会 老龄化 和 劳动 人口 急剧 减少 可能 带来 的 严重后果 是 时候 采取措施 了 ， 不能 把 什么 事情 都 留给 下一代 解决 ， 这是 不负责任 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 房价 再 高点 、 物价 再 高点 ， 政府 就 得 鼓励 生育 了 ！ / / @ 李开复 : 转发 微博 计划生育 是 人类 历史 上 的 及其 野蛮 的 政策 / / @ 李开复 : 转发 微博骂 了 隔壁 / / @ 李开复 : 转发 微博 自由选择 ， 两个 就够 了 ！ / / @ 李开复 : 转发 微博 转发 微博 中国 的 人口 已经 够 多 了 ， 除了 原有 的 大 ， 中 城市居民 还是 独生子女 ， 那些 农村 人口 几岁 的 夫妻 有 - - - 个 小孩 不足为奇 ， 在 上海 到处 都 能 看到 一辆 助动车 上 大人 ， 小孩 共有 几个 人 ， 都 是 外地 来 上海 的 人 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 转发 微博 计生委 咋办 ？   / / @ 李开复 : 转发 微博 独生子女 政策 只 限制 了 公务员 国企 这个 群体 那些 生意人 农民 哪个 在乎 过 所谓 的 计划生育 / / @ 李开复 :   转发 微博 放屁 ！ 中国 人口 主要 集中 在 农村 ， 上海 人能 代表 么 ， 在 中国 有 发言权 的 都 是 二 逼 么 ！   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 那些 想生 两个 的 机会 来 了   / / @ 李开复 : 转发 微博 独生子女 政策 年 了 ， 这 一代 入学 入职 都 竞争 激烈 ， 我 想 再 过年 也 没太大 变化 吧 ， 希望 这个 政策 再 持续 年 / / @ 李开复 : 转发 微博 感觉 大家庭 会 很 幸福   / / @ 李开复 : 转发 微博 这个 政策 执行 下去 只是 在 降低 人口 质量 / / @ 李开复 : 转发 微博 书生 幼稚 的 观点 ！ 为何 列举 上海 ， 当然 还 可列举 很多 大城市 ， 但 这些 地方 是 中国 的 全部 或者 大多数 吗 ？ ！ 请 你 到 中国 农村 特别 是 广大 中西部 农村调查 后 再 发表 观点 ！ 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 独生子女 政策 对 老一代 、 新一代 都 是 痛苦 亟待 结束 有 多少 年轻人 怕 了 ， 根本 不 想要 孩子 / / @ 李开复 :   转发 微博 转发 微博 我 还是 认为 独生子女 政策 ， 在 现在 行通 ， 现在 地球 总人口 很多 ， 资源 现在 已经 被 开发 的 一定 程度 了 ， 但是 人均 还是 很少 ， 人口 的 吃 穿 住 用行 是 一个 很大 的 问题 ， 粗略 统计 就 地球 一年 需要 吃点 的 海鲜 就是 我们 所有人 体重 的 总和 ， 地球 有 多少 海鲜 让 我们 吃 可以 吃 多久 这 还是 很小 的 问题 我们 要 不再 从 根源 处理 问题 饿死 是 必然 部分 地区 比较 好 吧   像 广东 这边 就算 还是 限制 也 有 不少 人生 两三个 的 / / @ 李开复 : 转发 微博 更 不要 谈 京沪 广深 有 那么 多 的 剩女 / / @ 李开复 :   转发 微博 没 钱 的 谁 想 多生 ？ 生 了 怎么 养 ？ / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 : 转发 微博 如果 现在 放 ， 我 就 生 上海 只有 一个 ， 上海 人 只有 一千多万 ， 有 生育能力 的 上海 人 只有 数百万 ， 他们 选择 少生 或 不生 ， 能 代表 数亿 育龄 男女 么 ？ / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 ， 计生委 该 干嘛 呢 ？ 几百万 的 公务员 啊 ！   / / @ 李开复 :   转发 微博该 开始 的 时候 没 开始 ， 该 执行 的 地方 没 执行 ， 农村 一生 三四个 ， 城市 里 只生 一个 都 离开 家 留下 一群 留守 老人   ， 现在 就算 结束 了 又 能 怎么样 ？ 这种 泯灭 人性 的 政策 就 不 应该 开始 ！ / / @ 李开复 :   转发 微博 现在 是 比 谁 有 实力 ， 看 谁 生 的 小孩 多 ， 还有 质量 的 养 着 越 有 实力 越能 多 生小孩 ， 规定 无所谓 ， 而且 还 高素质 ， 越 没 实力 生 的 越少 ， 因为 制度 约束 ， 越 没 钱 给予 良好 教育 ， 若干年 后 ， 达尔文 的 优胜劣汰 的 自然法则 将 实现   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博   赞 / / @ 李开复 : 转发 微博 我 觉得 独生子女 政策 没 啥 ， 如果 父母 养老 并 不靠 儿女 ， 而是 靠 自己 原来 的 收入 加 一部分 国家补贴 ， 儿女 有 啥 压力 呢 ？ 贫贱 才 是 导致 父母 依靠 儿女 的 原因 ， 根本 和 独生 没有 关系 ， 如果 很 贫穷 在 多养 几个 孩子 也 没用 ， 除非 都 靠 体力劳动 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 不 考虑 蝗虫 们 的 疯狂 生养 问题 了 ？ 这 不是 选择性 失明 吗 ！ / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 转发 微博 独生子女 压力 确实 太大 了 / /   @ 李开复   : 转发 微博 / / @ 李开复 : 转发 微博 坚决 赞成 ， 把 所有 计生委 列入 非法组织 ！   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 不能 小看 广东 某 地区 人 的 生育能力 ！ ！ ！ / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 的确 ， 终结 独生子女 政策 可 在 一定 程度 上 改变 几代 人口 结构 ， 可是 中国 的 生育 基数 要 比 其它 国家 的 大好 多倍 更何况 在 北美 ， 除非 是 无 生育能力 的 或是 极少数 的 丁克 族 之外 ， 一般 家庭 平均 至少 俩个 孩子 ， 但抗 不过 人家 地广人稀 又 缺少 就业人口 ， 而 中国国情 却 不同 ， 利弊 皆 存 ， 还是 从长计议 为妙 终于 有 靠 谱 的 了 ， 开放 只会 让 劣口 驱逐 良口 / / @ 李开复 : 转发 微博钟 / / @ 李开复 : 转发 微博 哈哈 / / @ 李开复 : 转发 微博 支持 呀 独生子女 政策 实在 太 害人 . 对 ， 应该 立即 结束 ， 否则 坚持 当年 公开信 ， 到 本世纪 中叶 ， 会 很 糟糕 . 爆增 也 只能 是 低 素质 的 农村 人口 ， 社会 整体素质 越来越低 怒 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 必须 改变 不人道 的 政策   / / @ 李开复 : 转发 微博 中国 人 的 生育 欲望 绝不 可 小觑 弱 / / @ 李开复 : 转发 微博 转发 微博 独生子女 政策 只能 约束 有 公职 在 身 的 人 ， 其他 的 想生 多少 是 多少 我 对 门 的 房地产 老板 生 了 三个 ， 一个 准生 ， 二个 超生 ， 三个 到 香港 生三楼 农村 进城 的 伙子 ， 生 了 四个 没人管 ！ 不 完全 认同 这一 观点 允许 胎 和 放开 生育 限制 是 两个 观点 可以 补充 一些 遗传学 的 知识 再 审视 / / @ 李开复 : 转发 微博转 / / @ 李开复 : 转发 微博 这么 说   以后 我要 两个 孩子 就 不 违法 了 ？ ？ / / @ 李开复 : 转发 微博 接上 个 微薄 ， 现在 的 食品安全 也 是 一样 ， 有 实力 的 吃 的 都 是 安全 的 ， 无 实力 的 有 的 吃 就 不错 了 ， 但是 转基因 ， 污染 ， 食品 添加剂 等 将 严重 影响 人 的 健康 ， 也许 在 下一代 或者 后面 好几 呆 出现 ， 而 那时 也 印证 了 上 文所题 的 达尔文 的 优胜劣汰 自然法则 人 终究 离不开 自然界 的 生存 法则 投一要 请 各位 勇跃 表决 ！ 努力 转发   / / @ 广州 瓜瓜 : 坚决 赞成 ， 把 所有 计生委 列入 非法组织 ！   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 最后 的 方式 就是 小孩 一 出生 就 结扎 掉 ， 怎样 “ 人亡 政灭 ” 只用 年 就 可以 实现 赶紧 取消 吧   / / @ 李开复 : 转发 微博 真的 吗 ?   / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 支持 ， 独生子女 政策 确实 符合 当时 的 国情   ， 而 解除 独生子女 政策 也 是 符合 现在 的 国情 / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 转发 微博 计划生育 不变 ， 中华民族 危矣 再 加个 食品安全 ， 真是 自取 毁灭 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 家庭 结构 ， 在 中国 将来 的 年内 都 难以 得到 根本性 的 改变 ， 这 让 很多 人 都 倍感 压力 ！ 快点 啦 ！ 怒骂   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 主要 还是 乡下 如果 放开 了 目测 人口 还会 暴涨 毕竟 中国 农村 人口 多于 城市 人口 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博们 不 这么 想 ！   / / @ 李开复 : 转发 微博 转发 微博 你 妹 啊 ， 凭 现在 的 一般 家庭 的 经济 条件 ， 谁 敢 多生 啊 ？ ！ 人口 政策 是 到 了 该 调整 的 时候 了 / / @ 李开复 : 转发 微 博多 生 吧 ！ 为了 健康 最好 的 方法 是 独生子女 改为 二胎 政策 / / @ 李开复 :   转发 微博生 第二个 还有 生育 金领 伐 ？ 偷笑 偷笑 偷笑   / / @ 阿末 一位 :   上海 ！ 哈哈 给力   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 贵州 卫视 论道 : 今天下午 论道 中国 未富 先 老 ， 未来 最大 挑战 博鳌 论道   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博   @ - 现在 普及 民众 的 避孕 知识 或许 显得 更 重要 / / @ 李开复 :   转发 微博人 已经 够 多 了 ， 再 来 几十亿 泪 地球 要 完 了 或多或少 能 缓解 一下 社会 矛盾 ！ / / @ 李开复 ： 转发 微博 / / @ 李开复 :   转发 微博 现在 的 生活 成本 太高 ， 你 就是 放开 了 ， 那些 稍 有 能力 的 也 未必 敢生 ， 反而 在 计生 目前 高压 环境 下 ， 朝不保晚 的 人 ， 他生 再 多 ， 你 又 能 控制 得 了 吗 ？ 兔子   / / @ 丕 聃 子 : 快点 啦 ！ 怒骂   / / @ 李开复 : 转发 微博一 放松 就會出 問題 / / @ 李开复 : 转发 微博 赞成 / / @ 李开复 : 转发 微博 困敢 要 吗 ， 大 人们 都 快养 不活 自己 了 还 敢 养娃 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 政策 要应 时代 变化 ， 再 计划 就 给 灭绝 了   / / @ 李开复 : 转发 微博生 得 起 ， 养不起 啊 ！ 一系列 变相 的 独生子女 政策 都 实行 多少 年 了 ！ / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 转发 微博泪 泪 也 是 村里人 / / @ 我 才 是 玩 主儿 :   爆增 也 只能 是 低 素质 的 农村 人口 ， 社会 整体素质 越来越低 怒 / / @ 李开复 :   转发 微博 初衷 是 好 的 ， 放任 就 怕 出 问题 鼓掌 / / @ 李开复 :   转发 微博 转发 微博 / / @ 李开复 : 转发 微博养 的 多 的 都 是 低 素质 人口 ， 以后 高素质 的 越来越少 ， 低 素质 占 的 比例 越高 ， 无望 阿 鄙视 / / @ 李开复 : 转发 微博 近些年 人口普查 和 抽查 得出 的 数据 均 表明 中国 到 了 该 结束 计划生育 政策 的 时候 了 ， 这么 浅显 的 道理 为什么 决策者 视而不见 呢 ？ 计生 政策 既得利益者 千般 阻拦 ， 这 需要 最高 领导人 的 智慧 和 魄力 ， 更 需要 百姓 自由 生育 意识 的 觉醒 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 严重 同意 看到 这个 ， 想起 了 爸妈 跟 我 说 过 的 一事 ： 市 人民 医院 某日 为 一 产妇 接生 ， 老公 在外 焦急万分 ！ 待 到 “ 哇哇 ” 哭声 传来 、 医生 走出 ， 老公 拉着 医生 问得 母子 平安 ！ 医生 护士 皆 祝福 ！ 不意 小两口 听说 是 儿子 ， 抱头痛哭 ， 曰 ： 难养 也 ！ 今日 天朝 生活 压力 可见一斑 ！ 上海 能 有 多少 人 不要 小孩 啊 ， 随便 什么 什么 农村 一对 夫妻 就 把 你 不生 的 指标 都 填满 了 ！ 别忘了 中国 农村 人口基数 最大 ， 计划生育 敢 放开 ， 那 是 一场 灾难 ！ 请多动 动脑筋 ！     / / @ 李开复 : 转发 微博 ... / / @ 李开复 :   转发 微博 嘻嘻 馋嘴 / / @ 李开复 : 转发 微博 让 养 也 得 养得 起 啊   / / @ 李开复 :   转发 微博 白痴 ， 上海 夫妻 的 生育 观能 代表 整个 国家 ？ 我们 求 的 是 质量 不 在于 质量 … / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博早 该 放松 了 ！ / / @ 李开复 : 转发 微博 我 认为 这 只 适用 于 发达 地区 ， 难道 那些 只要 确认 肚子 里 是 女孩 就 会 把 她 打 掉 的 地方 也 能 这么 做 吗 ？ / / @ 李开复 : 转发 微博黑 户口 没 算进去 的 统计 / / @ 明湖 青黛光 _ :   本来 就是 / / @ 李开复 :   转发 微博 现在 除了 极富 的 和 极 穷 的 ， 谁 还 愿意 生 两个 啊   / / @ 李开复 : 转发 微博生 完 了 谁 养得 起 呀 ， 以后 还 面对 家产 之争 ， 劳心 劳力 围绕 独生子女 政策 ， 计生办 不知 犯下 了 多少 罪孽 ， 罄竹难书   / / @ 李开复 :   转发 微博 鼓励 生育 的 前提   是 给 社会   提供 足够 多且 公平 公开 的 资源   教育   医疗   住房   保险 … …   就 好比   你 养鸡   总要 给 人家 吃 的 住 的   好好 维护   以免 得病   ， 最后 等 长成 了   才 会 给 你 下蛋 ， 下好 蛋 两个 养个 是 不 容易 ！ ！ / / @ 李开复 :   转发 微博 现在 已经 出现 老龄化 问题 了 转发 微博少 要 小孩 是因为 房价 所 导致 的 吗 ？ 个人 认为 ， 一对 夫妻 两个 小孩 比较 好 ， 对 教育 、 养老 、 责任感 啥 的 都 有 好处 ， 至少 父母 百年 后 ， 世上 还 能 有 个 血亲 人中 政策 放开 令人担忧 的 不是 大城市 ， 怕 就 怕 有 知识 有 文化 的 人 不生 或 少生 ， 越穷 的 越生 ， 生 了 又 无力 教育 所 导致 的 恶性循环 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 这 白痴 难道 不 知道 我国 八成 以上 的 人 都 是 农民 ？ 麻烦 你 去 到 农村 去 随便 找人 聊聊天 ， 看 他们 想 不想 多要 孩子 / / @ 李开复 :   转发 微博 身边 很多 朋友 都 丁克 着 呢 ， 就是 不 控制 ， 撒开 了 生 ， - 个 也 足够 了 ， 何况 还有 打死 不生 的 酷 转发 微博 “ 在 美国 ， 上海 ， 很多 年轻夫妻 没要 更 多 小孩 ” ， 听听 这句 傻 逼 话 ， 美国 和 中国 能 一样 吗 ？ 上海 和 中国 平均 情况 能 一样 吗 ？ 转发 微博 按 收入水平 逐级 放开 比较 好 ， 否则 越穷生 越 多 / / @ 李开复 :   转发 微博 一个 没有 保障 的 社会 ， 还是 少生 或 不生 为 妙 ！ / / @ 李开复 : 转发 微博   / / @ 李开复 :   转发 微博 农场 里 还 得 继续 严抓 计划生育 ， 城市 里 可以 放开 ， 这 是 由 老百姓 受 教育 程度 或者 重男轻女 等 传统观念 造成 的 / / @ :   现在 已经 出现 老龄化 问题 了   / / @ :   投一要 请 各位 勇跃 表决 ！ 努力 转发   / / @ 广州 瓜瓜 : 坚决 赞成 ， 把 所有 计生委 列入 非法组织 ！   / / @ 李开复 : 转发 微博   想生 的 不能 生 … 不 符合条件 的 就 狂生 高素质 的 不生 … 没 文化 的 超生 … / / @ 李开复 : 转发 微博举 双手赞成 ！ ！ ！ 还是 觉得 人口 太 多 ！ 可能 越穷 的 地方 人口 越多 吧 / / @ 李开复 : 转发 微博 两个 最好 ， 独生子女 带来 的 社会 和 心理 问题 太多 了 要 放 赶紧 放 ， 我 还 赶得上 害羞 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 光说不练 ， 什么 时候 能 放开 啊 ！ 该 观点 值得 商榷 ， 以 我 个人 所 看到 的 现象 是 受 高等教育 的 人生 孩子 往往 比较 少 上海 北京 这样 的 高 受教 人士 聚集地 ， 不能 作为 判断 放宽 生育 政策 不会 人口 膨胀 的 一个 有效 依据 转发 微博 转发 微博泪 / / @ :   泪泪 也 是 村里人 / / @ 我 才 是 玩 主儿 :   爆增 也 只能 是 低 素质 的 农村 人口 ， 社会 整体素质 越来越低 怒 / / @ 李开复 :   转发 微博 转发 微博 现在 砖家 讲话 可 经过 大脑 啊 ？ ！ 转发 微博 转发 微博 这 看 放松 哪里 吧 ？ 中国 很多 地方 都还没 开化 穷 着 呢 ！ / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博尝 尽 了 独生子女 的 恶果 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 我 觉得 是 城市 生 的 少 了 ， 贫穷 的 地方 还是 超生 的 多 ， 又 无法 接受 好 的 教育 ， 这个 还 需要 国家 重视 的 / / @ 李开复 : 转发 微博 放开 了 不是 只会 让 不 发达 地区 生得 更 多 而已 么 ， 本来 贫富差距 就 挺 大 了 ， 还要 越生 越穷 ？ … 并且 ， 在 那样 的 社会 环境 与 家庭 条件 下 ， 培养 出来 的 孩子 大多 都 不是 所谓 国家 需要 的 高技术 人才 ， 那么 这个 政策 的 意义 在 哪里 / / @ 李开复 : 转发 微博 一个 都 养不起 了 … … 还 怎么 多要 啊 ？ / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 记得 看过 部 科幻电影 ： 贫穷落后 地区 的 人 孩子 越生 越 多 而 发达 地区 由于 竟争 激烈 高素质 的 人群 都 做 了 朋克 ， 过 了 许多年 ， 世界 又 回到 了 蛮荒时代 中国 可 别 未老先衰 ， 人才 储备 应该 是 重中之重 转发 微博   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 不是 . 吗 ? 转发 微博 举手 同意 ！ / / @ 李开复 :   转发 微博 转发 微博 朋友 你 又 出现 啦 ？   / / @ 锋言 疯语 的 围脖 :   农场 里 还 得 继续 严抓 计划生育 ， 城市 里 可以 放开 ， 这 是 由 老百姓 受 教育 程度 或者 重男轻女 等 传统观念 造成 的 / / @ :   现在 已经 出现 老龄化 问题 了 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 生活 这么 累 ， 就 不要 害人 了 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 那 农村 和 广大 的 二 三线 城市 呢 ？ / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 不 需要 计划生育 了 … … 真 好 ， 至少 不 那么 尴尬 了 / / @ 李开复 : 转发 微博 放宽 到 能 无限 生 ， 我 也 只要 一个 … … 生 一个 都 养不起 了 … …   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 吴迪 :   龙永图 、 陈志武 论道 / / @ 贵州 卫视 论道 : 今天下午 论道 中国 未富 先 老 ， 未来 最大 挑战 博鳌 论道   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 转发 微博 表妹 加油 ， 多为 国家 创造 一点 高素质 人口   / / @ 秋天 芒果 : 养 的 多 的 都 是 低 素质 人口 ， 以后 高素质 的 越来越少 ， 低 素质 占 的 比例 越高 ， 无望 阿 鄙视 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 当下 这种 情况   就算 你 让 生   估计 也 没 谁 愿意 多生   养不起 啊   但是 有钱 想多生 的 呢   你 拦 也 拦不住 老年 化 问题 严重 啊   / / @ 锋言 疯语 的 围脖 : 农场 里 还 得 继续 严抓 计划生育 ， 城市 里 可以 放开 ， 这 是 由 老百姓 受 教育 程度 或者 重男轻女 等 传统观念 造成 的 / / @ :   现在 已经 出现 老龄化 问题 了 / / @ 李开复 :   转发 微博 大家 都 喜欢 丁克 了 / / @ 李开复 : 转发 微博   @ 许禹生   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 富人 生 多少 都 不怕 罚款 ， 穷人 生 一个 养着 都 费劲 ！ / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 事不宜迟 ， 不能 再 这么 不人道 了 / / @ 李开复 : 转发 微博 年前 ， 我 的 父母 领取 了 \" 独生子女 光荣 证 \" ， 问 ： 为啥 ？ 答 ： 儿时 兄弟姐妹 太 多 ， 穷怕 了 ！ 年前 ， 我 也 领证 了 ， 问 ： 为啥 ？ 答 ： 没钱买 指标 ！   挖 鼻屎 / /   @ 李开复   : 转发 微博 @   / / @ 李开复 :   转发 微博 两个 小孩 最好 了   / / @ 李开复 : 转发 微博 鼓掌 / / @ 李开复 : 转发 微博 至少 要生 两个 / / @ 李开复 :   转发 微博赞 / / @ 李开复 : 转发 微博 @ 李开复     （ 一 ） 这个 问题 要 一分为二 地 看待 早 在 上 世纪 年代 ， 城市 就 实行 严格 的 计划生育 ， 尤其 以 工人 、 知识分子 为 甚 ， 以 身边 朋友 为例 ， 独生子女 比重 达到 了 以上 ； 反观 农村 ， 同样 以 身边 人为 例 ， 的 农村 人 生育 胎 、 胎 ， 甚至 以上 谁 来 为 这群人 买单 ? 转发 微博 放开 了 ， 农村 继续 狂欢 我 一直 存在 ， 只是 你 没 发现 ， 哇 哈哈哈 / / @ :   朋友 你 又 出现 啦 ？   / / @ 锋言 疯语 的 围脖 :   农场 里 还 得 继续 严抓 计划生育 ， 城市 里 可以 放开 ， 这 是 由 老百姓 受 教育 程度 或者 重男轻女 等 传统观念 造成 的 / / @ :   现在 已经 出现 老龄化 问题 了 一个 都 不 想要 … … / / @ 李开复 : 转发 微博 两个 就是 好 ， 我家 有 招财进宝 哈哈 / / @ : 投一要 请 各位 勇跃 表决 ！ 努力 转发   / / @ 广州 瓜瓜 : 坚决 赞成 ， 把 所有 计生委 列入 非法组织 ！   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 支持 转发 微博 不是 人口 爆增 的 问题 ， 现在 愿意 生 更 多 孩子 的 恰恰 是 那些 文化 水平 较 低 生活 较 困难 的 群体 ， 放宽政策 ， 只能 加大 贫富差距 对于 不想 生 更 多 孩子 的 人 ， 计划生育 对 他们 没有 约束力 ， 当前 最 重要 的 事 是 提高 民众 的 文化素质 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 计划生育 是 地方 政府 的 一大 收入 来源 还有 计生委 的 一大批 工作人员 的 安置 问题 一时半会儿 结束 不了 ！   / / @ 李开复 : 转发 微博所 接触 的 人群 不 一样 罢了 高 收入 家庭 应该 不是 中国 家庭 的 大多数 我 的 老家 ， 很多 家庭 还是 会要 很多 孩子 / / @ 李开复 :   转发 微 博多 生 孩子 这种 呼吁 几十年 肯定 能 生效 / / @ 李开复 : 转发 微博 转发 微博 这 是 相对 于 城市 人口 来说 吧 … … / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 嘻嘻   / / @ 李开复 : 转发 微博生 男不生 女 的 时代 还 没 完全 过去 呢 / / @ 李开复 : 转发 微博 现在 年轻一代 还 没敢 多要 孩子 ， 当 上有老 ， 下有小 的 压力 同时 产生 的 时候 ， 可能 会 比 现状 更加 糟糕 / / @ 李开复 :   转发 微博是 啊 ， 人口素质 已 达到 成熟 的 水平 / / @ 李开复 : 转发 微博 生育 繁殖 下一代 不是 地球 所有 生物 都 享有 的 自由 权利 吗 ？ 唯有 我们 当 它 是 一项 政策 不过 ， 现在 这个 社会 状态 ， 生 多个 都 要 很 慎重 啊 ！ 上海 不 等于 中国 ， 美国 更 不 等于 中国 ， 怎能 用 上海 人 美国 人 的 想法 来 代替 全国 人民 的 想法 ？ ？ ？ @ 李开复   （ 二 ） 某些 人 可以 违心 的 不 承认 因 教育 水平 ， 意识形态 、 生活 环境 带来 的 阶级 差距 ， 大谈 阶级 平等 ， 但 看看 西方 社会 ， 你 就 知道 真正 的 社会 文明 不是 忽视 阶级 等级 ， 而是 为 阶级 平等 化 提供 相应 的 教育 、 医疗 、 就业 等 环境 但 现在 ， 摆在 中国 人 面前 的 是 资源 与 人口 间 的 矛盾 ， 势必会 有 做出 牺牲 那 如何 在 现有 制度 情况 下 ， 安排 计生办 那些 王八蛋 多生 可以 ， 但是 不要 给 自己 和 别人 造成 负担 ， 如果 一个 孩子 都 不能 负担 ， 多要 了 岂 不是 苦 了 自己 和 孩子 吗 ？ / / @ 李开复 : 转发 微博其 结果 必然 是 文化 程度 高 的 社会 中产阶级 遭到 稀释 ， 国家 前途 何在 ？ / / @ 李开复 : 转发 微博 哪里 养得 起 小孩 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 计生委 的 人 处置 是 个 问题   / / @ 李开复 :   转发 微博 这种 “ 放松 人口 生育 政策 ， 人口 不 一定 会 增长 ” 的 预测 有 一些 弱智 吧 ？ / / @ 历史 文化 与 旅游 系系 纪律检查 部 : / / @ 李开复 :   转发 微博 转发 微博 不要 拿 中国 跟 美国 相比   因为 国情 不 一样   那些 生 了 一个 又 想 生二 三四个 的 农民 朋友 是 不会 让 中国 的 人口 下降 的   反而 会 爆增   导致 城市 人口减少   农村 人口 增加   特别 是 除 首都 以为 的 省市   会 更 严重 / / @ 李开复 : 转发 微博 一定 要 改 而且 要 尽快 改 这方面 的 权力 我们 还 不如 猫 狗 / / @ 李开复 : 转发 微博 转发 微博 生育 欲望 低 只 发生 在 部分 地区 和 人群 ， 还是 有 许多 人 希望 多生 ！ 计划生育 并 不是 放 与 不放 的 问题 可以 逐渐 做 ， 例如 计划 数量 变 为准 生 两个 ？ 社会 高等 人群 们 永远 只 看得见 北京 上海 ， 却 不知 随便 一个 二 三线 城市 、 城乡 交界 区 的 人们 是 什么样 的 生活 状态 / / @ 李开复 :   转发 微博 说实话 ， 就算 结束 独生子女 政策 ， 我 估计 上海 北京 这样 的 大城市 也 不会 有 很多 人 愿意 生个 以上 的 小孩 ， 育儿 成本 过高 ， 育儿 观念 的 改变 ， 多生个 孩子 不是 多双 筷子 的 问题 了 / / @ 闷怒 :   生男不生 女 的 时代 还 没 完全 过去 呢 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 @ 李开复   （ 三 ） 个人 意见 ， 根据 人口基数 、 增长 比例 及 各地 游动 人口 数字 制定 政策 ， 对于 人口基数 大 ， 增长 比例 高 ， 流动性 强 的 落后地区 地区 ， 应 继续执行 严格 的 独生子女 政策 ， 或者 允许 生育 指标 的 出售 不要 听 一些 美狗 的 平等 言论 ， 没有 节制 的 人口 增长 ， 你 美国 可以 提供 粮食 ？ 可以 提供 教育 资金 ？ 可以 无 限制 移民 ？ 于是 没 素质 的 人 就 大 生小孩 _ 然后 我们 国家 就 完 了 / / @ 李开复 : 转发 微博   / / @ 李开复 :   转发 微博是 该 要 废除 那些 不人道 的 条条 了 ， 大部分 人 已经 被 人 道 地 养不起 ， 不敢 养 更 多孩 了 就算 放开 了 ， 多 了 还是 养不起 / / @ 李开复 :   转发 微博怕 的 是 你 想 让 博士 们 生 ， 博士 们 不生 ； 你 不想 让 农民工 生 吧 ， 农民工 偏生 不过 话说回来 ， 也许 即使 就 那样 了 ， 也 没 我们 想象 的 那样 恐怖 ， 社会 一样 会 和谐 发展 谁 知道 呢 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 李开复 先生 ， 确认 一下 / / @ 李开复 : 转发 微博 兔子 爱 你 孩子 甜蜜 的 负担 / / @ 李开复 : 转发 微博 确实 是 个 严峻 的 问题 / / @ 李开复 :   转发 微博 转发 微博 以后 可以 多生 俩 了   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 终于 有人 想 明白 这个 问题 了 一对 夫妇 生 两个 孩子 ， 显然 是 符合 常识 的 ！ / / @ 郭冲 - 北京 保险 超市 :   多生 吧 ！ 为了 健康 人口 必须 减   / / @ 第十二号 大 白象 : ？ ？ ？ ？ / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 支持 一个 计划生育   本来 就是 有 争议 的   / / @ 李开复 : 转发 微博 为了 国内 奶粉 卖得 出去 吧 / / @ 善良 无辜 的 小 蘑菇 :   不 考虑 蝗虫 们 的 疯狂 生养 问题 了 ？ 这 不是 选择性 失明 吗 ！ / / @ 李开复 :   转发 微博 转发 微博 现在 你们 才 养个 ， 可怜 我们 的 孙子辈 ， 夫妻 双方 要养 个人 ， 感觉 现在 又 吃 有 喝 很 好 啊 ， 到 那 时候 ， 崩溃 了 吧 转发 微博 / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 :   转发 微博 转发 微博 在 上海 ， 很多 年轻夫妇 没要 更 多 小孩 ， 就 可以 证明 政策 放开 以后 ， 人口 就 不会 暴增 吗 ？ 中国 只有 上海 吗 ？ 中国 有 亿 农民 ， 他们 的 想法 可是 多子多孙 多 福寿 啊 即使 计划生育 ， 也 还是 有 很多 人 偷偷 超生 ， 更何况 放开 政策 ？ / / @ 李开复 :   转发 微博 只有 城里人 不想 生 而已   / / @ 李开复 : 转发 微博是 呀 ， 孩子 多 也 养不起 滴 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 :   转发 微博 不是 政策 问题 ， 还是 利益 问题 ， 超生 一个 万 ， 这钱 去 哪 了 ？ 干什么 了 ？ 每年 罚 了 多少 ？ 我们 总 低估 他们 智商 ， 高估 他们 良心 ！   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博   / / @ 李开复 : 转发 微博早 该 放开 了   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 转发 微博 转发 微博 / / @ 李开复 : 转发 微博 计划生育 已经 从 临时 调控 政策 变成 了 有关 部门 的 私家 “ 生意 ” 这桩 红头 “ 生意 ” 早就 该 关张 了 / / @ 李开复 :   转发 微博额 ， 这个 理由 可以 有 / / @ 小林 帮运 :   为了 国内 奶粉 卖得 出去 吧 / / @ 善良 无辜 的 小 蘑菇 :   不 考虑 蝗虫 们 的 疯狂 生养 问题 了 ？ 这 不是 选择性 失明 吗 ！ / / @ 李开复 :   转发 微博 估计 不会 爆增 ， 因为 剖腹产 太多快 哭 了 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 还 能 等到 吗 ？ 至少 应该 先 放开 一方 独生子女 的 夫妇 吧 ？ / / @ 李开复 : 转发 微博 @ 李开复   （ 三 ） 个人 意见 ， 根据 人口基数 、 增长 比例 及 各地 游动 人口 数字 制定 政策 ， 对于 人口基数 大 ， 增长 比例 高 ， 流动性 强 的 落后地区 地区 ， 应 继续执行 严格 的 独生子女 政策 ， 或者 允许 生育 指标 的 出售 不要 听 一些 美狗 的 平等 言论 ， 没有 节制 的 人口 增长 ， 你 美国 可以 提供 粮食 ？ 可以 提供 教育 资金 ？ 可以 无 限制 移民 ？ 锤子 · · / / @ 李开复 :   转发 微博 不是 地域 歧视 ， 但是 跑 农村 看看 就 知道 情况 完全 不是 一 回事 / / @ 李开复 :   转发 微博 但 我 想要 却 不能 生 可悲 ！ / / @ 李开复 : 转发 微博 如果 真能 有 这个 选择 ， 你 还 想生 吗 ? / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 放屁 ， 有 能力 培养 的 都 不生 ， 没 能力 的 拼命 下 崽 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 支持 放开 以后 择偶 时会 不会 把 这个 成本 也 算个 标准 ？ / / @ 李开复 : 转发 微博 这年头 ， 生得 起 养不起 啊 / / @ 冬天 里 的 一匹 野马 :   转发 微博 在 中国 即使 有 计划生育 政策 很多 家庭 还是 会 生 两三个 小孩 ， 尤其 是 在 教育 落后 的 农村 地区 ， 有 研究 表明 受 教育 水平 高 的 人群 普遍 晚育 且 生育率 低 所以 把 精力 转移 到 教育 上 才 是 正路 ， 而 不是 目前 践踏 人权 的 计划生育 政策 / / @ 李开复 :   转发 微博 支持 吖   / / @ 李开复 :   转发 微博 中国 现在 要 结束 独生子女 的 政策 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博越 穷 越生 孩子 希望 通过 孩子 改变命运 / / @ 李开复 : 转发 微博 转发 微博 安排 他们 没事 就 生小孩   / / @ 太极 堂主 :   那 如何 在 现有 制度 情况 下 ， 安排 计生办 那些 王八蛋 我 的 想法 也 这样 嘻嘻   / / @ 叶龙 : 上海 不 等于 中国 ， 美国 更 不 等于 中国 ， 怎能 用 上海 人 美国 人 的 想法 来 代替 全国 人民 的 想法 ？ ？ ？ 如果 体制 不变 的 前提 下 ， 还是 少生 为 宜生 下来 就是 奴隶 ， 用 血汗 给 外国人 制造 廉价 商品 ， 剩下 的 用来 缴税 养 老爷 ！ / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 赶紧 鼓励 生育 才 是 大计   / / @ 李开复 : 转发 微博 啊 ， 现在 每 两个 女人 就 有 三个 孩子 吗 ？ / / @ 李开复 : 转发 微博 就算 想生   也 养不起 / / @ 李开复 : 转发 微博 / / @ 贵州 卫视 论道 : 今天下午 论道 中国 未富 先 老 ， 未来 最大 挑战 博鳌 论道   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 大部分 人 不敢 生二胎 的 原因 是 生不起 养不起 就 像 昨天 李女士 说 的 一样 要 培养 量入 而 出 不 攀比 的 健康 的 生活 方式 不是 结束 独生子女 政策 ， 而是 生不起 啊 / / @ 李开复 :   转发 微博 其实 让 个 独生子女 生胎 是 没用 的 政策   因为 独生子女 要 人 养个 养老 没 着落 的 老人 还要 孩子 ？ 独生子女 要 累死 / / @ 善良 无辜 的 小 蘑菇 :   额 ， 这个 理由 可以 有 / / @ 小林 帮运 :   为了 国内 奶粉 卖得 出去 吧 / / @ 善良 无辜 的 小 蘑菇 :   不 考虑 蝗虫 们 的 疯狂 生养 问题 了 ？ 这 不是 选择性 失明 吗 ！ / / @ 李开复 :   转发 微博 城市 和 农村 的 自由选择 是 两个 截然不同 的 选择   / / @ 李开复 : 转发 微博 支持 ！   / / @ 李开复 :   转发 微博 最后 中国 就是 没人养 的 老人 和 孩子 很多   人民 穷比 到头 的 国家 / / @ 小林 帮运 :   其实 让 个 独生子女 生胎 是 没用 的 政策   因为 独生子女 要 人 养个 养老 没 着落 的 老人 还要 孩子 ？ 独生子女 要 累死 / / @ 善良 无辜 的 小 蘑菇 :   额 ， 这个 理由 可以 有 / / @ 小林 帮运 :   为了 国内 奶粉 卖得 出去 吧 最近 看 央视 的 走 基层 ， 家庭 困难 的 都 是 好几个 小孩 ， 何解 ？ 转发 微博 准生证 这件 事 就是 个 笑话 ！ ！ 生 孩子 的 自由 都 没有 了 还 谈 什么 人权   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 @ 李开复   重男轻女 的 想法 在 农村 大有 市场 ， 在 农村 不成文 的 规定 第一胎 是 女孩 的 ， 就 可以 再生 第二胎 ， 为什么 不是 第一胎 是 男孩 就 可以 再生 第二胎 不 放开 二胎 政策 ， 政府 傻   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博要 生 的 ， 不让 生 ； 想生 的 ， 没钱生 ； ~ ~ ~ / / @ 李开复 :   转发 微博 不好意思 我 是 例外 ， 怎么 也 要 两个 吧 ，       中国 已经 慢慢 进入 老龄化 社会 ， 生育 政策 放开 的 同时 需要 考虑 怎么 遏制 让 农村 或者 落后地区 肆无忌惮 随便 生 ， 我 觉得 这 放开 的 前提 还是 要 优生 才行 ！ 但是 中国 地区 发展 不 平衡 ， 发展 阶段 也 不 一样 ， 群众 的 意识形态 也 不 一样 ， 不能 一统 而论 ， 更具 地区 发展 情况 而 展开 调研 实施 合理 的 政策 才 是 符合 中国国情 的 做法   / / @ 李开复 : 转发 微博 现在 是 花钱 限生 ， 再 过 十年 又 会 花钱 鼓励 生 ， 何必 了 ？ / / @ 李开复 : 转发 微博 言论 中国 计划生育 的 压力 在 乡下 不 在 城里 / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 :   转发 微博 转发 微博 独生子女 政策 不 调整 ， 对 家庭 、 社会 都 产生 深远影响 / / @ 李开复 :   转发 微博调 高房价 ， 就 可以 遏制 人口 爆增 ， 特别 是 遏制 出生 比 失调 因为 每个 男孩 未来 都 需要 添置 嫁妆 呵呵 转发 微博转   / / @ 李开复 :   转发 微博说 这话 的 人 是 沿海地区 来 的 吧 / / @ 李开复 :   转发 微博 怎么 可能 ， 中国 是 什么 文化 ？ 多子 多福 贫富差距 这么 大 ， 稍稍 明白 点 的 ， 钱 有 什么 用 ？ 一口 饭 就 可 喂 大 小孩 ， 让 这些 小孩 疯狂 的 没有 希望 的 跟 你们 抢 资源 ， 有个 词 叫 穷人 经济学 ， 不 知道 高 空中 的 教授 听   过 没有 呢 ？ 还有 地球 呢 ？ 这 是 对 地球 人 的 剥削 ， 难道 还要 下世纪 被 人 指着 鼻子 蝗虫 蝗虫 / / 李开复 : 转发 微博 人口素质 只会 越来越 差 / / @ 白虎 鬼王 _ 无味 斋 主人 : 人口 必须 减   / / @ 第十二号 大 白象 : ？ ？ ？ ？ / / @ 李开复 : 转发 微博 真正 想多要 小孩 的 地方 你们 有 调查 没有 ？ 肿 么 ？ 放开 有 的 人 也 不见得 会 生 ， 有 的 就 更 肆无忌惮 了 ， 还是 有 计划 的 来 比较 好 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 人口 增长速度 的 权重 不 在 大中城市 ， 也 不 在 中产阶级 层   / / @ 李开复 : 转发 微博 伪科学 害死 人 ， 可以 先 放开 一个 西部 省份 ， 试试 便知 偷笑 / / @ 李开复 : 转发 微博 我们 学校 里 好多 外地人 都 有 二个 到 三个 孩子 ， 什么 只生 一个 啊 ！   / / @ 李开复 : 转发 微博 支持 ， 这 政策 结束 的 越晚 ， 危害 越大   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 可以 适当 放开 ， 每个 地区 可以 制定 不同 的 政策 越 发达 地区 越 要 放开 / / @ 李开复 : 转发 微博 要么 移民 要么 混吃 等 死 / / @ 小林 帮运 :   最后 中国 就是 没人养 的 老人 和 孩子 很多   人民 穷比 到头 的 国家 / / @ 小林 帮运 :   其实 让 个 独生子女 生胎 是 没用 的 政策   因为 独生子女 要 人 养个 养老 没 着落 的 老人 还要 孩子 ？ 独生子女 要 累死 / / @ 善良 无辜 的 小 蘑菇 :   额 ， 这个 理由 可以 有 / / @ 小林 帮运 :   为了 国内 奶粉 卖得 出去 吧 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 放松 政策 / / @ 李开复 : 转发 微博 经济 实力 决定 生育 数量 和 质量 嘻嘻 转发 微博 同意 ， 应该 允许 生 两个 孩子 ！ 鼓掌 我 觉得 上 一代 中国 人 很 有意思 ： 他们 年轻 的 时候 ， 被 鼓励 人多 力量 大 ， 生 了 很多 孩子 ； 然而 又 是 这些 人 ， 制定 了 残酷 计划生育 政策 ， 强迫 自己 孩子 辈 不能 要 孙子辈 / / @ 子阳 :   现在 是 花钱 限生 ， 再 过 十年 又 会 花钱 鼓励 生 ， 何必 了 ？ / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 主要 是 现在 生 孩子 养 孩子 的 成本 越来越 高 ， 生不起 呀 ！ / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 质量 优先 ， 兼顾 数量 ， 哈哈   / / @ 李开复 : 转发 微博 你 敢 放开 我 就 生 两 打 … … … ！ / / @ 李开复 : 转发 微博给力 不是 每个 地区 都 象 美国 和 上海 ， 放开 也 不 愿意 多生 的 生育 政策 是 国家 的 基本 政策 ， 关系 太 多方面 ， 需 三思 后 行 / / @ 李开复 : 转发 微博 转发 微博 今天 这个 我 看 懂 了 ！ / / @ :   调 高房价 ， 就 可以 遏制 人口 爆增 ， 特别 是 遏制 出生 比 失调 因为 每个 男孩 未来 都 需要 添置 嫁妆 呵呵 那 就 移 吧   / / @ 善良 无辜 的 小 蘑菇 : 要么 移民 要么 混吃 等 死 / / @ 小林 帮运 :   最后 中国 就是 没人养 的 老人 和 孩子 很多   人民 穷比 到头 的 国家 / / @ 小林 帮运 :   其实 让 个 独生子女 生胎 是 没用 的 政策   因为 独生子女 要 人 养个 养老 没 着落 的 老人 还要 孩子 ？ 独生子女 要 累死 / / @ 善良 无辜 的 小 蘑菇 :   额 ， 这个 理由 可以 有 / / 这个 \" 很多 人 \" 需要 有 数据 说话 才行 啊 ！ 世界 只有 一个 美国 ， 中国 也 只有 一个 上海 不要 以 上海 这个 特例 以 偏盖全 ， 因为 在 我 所 了解 的 农村 里 ， 人们 的 观念 并 没有 如此 超前 ， \" 多生 多育 \" 不在少数 但 我 认为 适当 放宽 二胎 是 可行 的 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 现在 想多生 孩子 的 年轻人 确实 少 ， 国家 可以 考虑 放开 计划生育 政策 中国 最大 的 问题 是 偏远地区 孩子 太 多 无论 我们 如何 提倡 环保 人口 多 就 会 导致 很多 问题 资源 是 有限 的 短短 几十年 环境污染 甚至 超过 几千年 我们 可以 选择 移民 但 无论 国外 环境 再 好 那 终究 不是 我们 的 家 . 所以 除 提高 全民 素质 外 人口 必须 要少 否则 国家 迟早 毁灭 . / / @ 李开复 :   转发 微博 老龄化 严重 （ 名 酒会 ： : / / . / ） / / @ 善良 无辜 的 小 蘑菇 :   要么 移民 要么 混吃 等 死 / / @ 小林 帮运 :   最后 中国 就是 没人养 的 老人 和 孩子 很多   人民 穷比 到头 的 国家 / / @ 小林 帮运 :   其实 让 个 独生子女 生胎 是 没用 的 政策   因为 独生子女 要 人 养个 养老 没 着落 的 老人 还要 孩子 ？ 独生子女 要累 这 就是 看到 问题 才 解决 ， 而 不是 预见 问题 就 解决   / / @ : 我 觉得 上 一代 中国 人 很 有意思 ： 他们 年轻 的 时候 ， 被 鼓励 人多 力量 大 ， 生 了 很多 孩子 ； 然而 又 是 这些 人 ， 制定 了 残酷 计划生育 政策 ， 强迫 自己 孩子 辈 不能 要 孙子辈 / / @ 子阳 :   现在 是 花钱 限生 ， 再 过 十年 又 会 花钱 鼓励 生 ， 何必 了 ？ 两个 小孩 是 最好 的 ， 一个 小孩 太 孤单 了 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 那天 看 节目 有 一 问题 说 ， 比 大学 更贵 的 学校 是 什么 ？ 答案 是 ： 幼儿园 父母 是 这 世上 最 难 称职 的 工作 ， 与其 向 高难度 挑战 、 不如 另谋高就 ！ 偷笑 偷笑 偷笑   / / @ 李开复 : 转发 微博 只生 两个 不 就 得 了 吗 ？ 这样 ， 不 存在 独生子 背负 重担 ， 两个 孩子 将来 也 有 个 伴 再者 父母 老 了 有 孩子 照顾 啊 ！ 转发 微博 支持 ！ / / @ 李开复 :   转发 微博养 得 起 吗 ？ 社会保障 在 哪 呢 ？ 净 说 便宜 话 官声 不管 养 吗 ？ 现在 竞争 压力 这么 大 ， 中国 的 教育 又 怎么样 呢 ？ 与其 人口众多 ， 不如 专注 于 把 有限 的 人口素质 提高 上去 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 关键 是 优生 / / @ 李开复 :   转发 微博 不 说 结论 的 正误 与否 ， 这个 推论 过程 就是 错误 的 ， 因为 很多 原因 ， 现在 生育 两个 孩子 甚至 以上 的 家庭 有 很多 ， 如果 放开 政策 ， 一定 会 有 人口 的 激增 @ 李开复 有 传闻 ， 近两年 估计 不会 放开 / / @ 李开复 :   转发 微博 不可 ！   / / @ 李开复 :   转发 微博 支持 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博   顶 转发 微博 优生 优教 ， 提高 国民素质 ， 取消 计划生育 只会 使 贫富 差异 变 大 / / @ 李开复 : 转发 微博 思考   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 以偏概全 并非 完全 那么 简单 ， 在 北上 广等 大城市 的 年轻夫妻 不愿 多 生子 是因为 巨大 的 生活 与 工作 压力 ， 在 中国 ， 并非 所有 城市 都 如此 的 / / @ 李开复 : 转发 微博 转发 微博咧 ！ 偏远 地方 来 的 还 在 拼命 生 ， 怎么 结束 ？ 挺 多 让 一部分 人先 多生 起来 / / @ 李开复 :   转发 微博 “ 在 美国 ， 上海 ， 很多 年轻夫妻 没要 更 多 小孩 ” - - - - 谈 中国 的 人口 ， 说 在 美国 的 夫妻 要 不要 小孩 ， 什么 逻辑 ？ / / @ 张琦 :   / / @ 李开复 : 转发 微博 / / @ 子阳 :   现在 是 花钱 限生 ， 再 过 十年 又 会 花钱 鼓励 生 ， 何必 了 ？ + / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 现在 流行 生二胎 ， 上午 碰到 一个 熟人 竟然 已经 怀上 第二个 了 嘻嘻   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 等 人口素质 上来 后 再 放开 吧 否则 在 没有 天灾 和 战争 情况 下 ， 中国 社会 将 继续 沉沦 / / @ 李开复 : 转发 微博 农村 会 猛增 / / @ 李开复 : 转发 微博 国民素质 不 提高 ， 愈 是 农村 愈 多 生育 ， 酱种 发展 下去 好 闭嘴   / / @ 野山 狐儿 :   农村 会 猛增 / / @ 李开复 : 转发 微博 支持 还是 觉得 别 放开 的 好 … / / @ 不是 程序 _ 尹泽弘 : / / @ 李开复 : 转发 微 博大 城市 育龄妇女 的 平均 生育 数 越来越低 ， 反之 生育 年龄 越来越 高 后期 的 社会 老龄化 压力 相当 大 但是 放开 的话 ， 现在 对 年轻夫妇 对 子女 的 教育 压力 也 难以承受 说瞎话 对 ， 要生 的 罚钱 也 在 生 只是 取消 政策 后 ， 计生委 那帮 畜生 要 去 哪里 谋财害命 ？   / / @ 李开复 :   转发 微博 全世界 只有 中国 还 在 计划 吧   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 转发 微博 转发 微博 那 计生办 ， 不 就 没 地收 银子 了 ， 他们 考虑 的 是 自已 口袋 ， 不是 国家 / / @ 李开复 :   转发 微博   / / @ 李开复 :   转发 微博 转发 微博 我 是 其中 之一 泪 / / @ 李开复 :   转发 微博举 双手 赞同 独生子女 政策 目前 阶段 还是 有 必要 的 ， 如今 的 社会 情况 并非 是 人民 的 理性 选择 ， 而是 人民 被 生活 压力 逼出来 的 / / @ 李开复 :   转发 微博 转发 微博 / / @ 闲人 一枕 清霜 :   国民素质 不 提高 ， 愈 是 农村 愈 多 生育 ， 酱种 发展 下去 好 闭嘴   / / @ 野山 狐儿 :   农村 会 猛增 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 转发 微博 / / @ 李开复 : 转发 微博 生活 压力 这么 大 ， 为了 提高 生活 质量 ， 只 能少生 孩子 了 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 转发 微博 / / @ 小强 侠客 :   转发 微博 转发 微博 赶紧 吧   / / @ 李开复 : 转发 微博 / / @ 小强 侠客 :   / / @ 小强 侠客 :   转发 微博可 不要 忘记 很多 地方 的 人 还 倾向 于 多子 多福 ， 不管 经济 实力 如何 / / @ 李开复 : 转发 微博 可是 农村 还 很多 啊 / / @ 李开复 : 转发 微博   / / @ :   / / @ 李开复 : 转发 微博一 放松 政策 ， 人口 不 暴增 才 怪 越 没 钱 的 越 要生 ， 还 非得 要 男孩 / / @ 李开复 : 转发 微博生 多 了 也 养不起 啊 ！ / / @ 李开复 : 转发 微博 只要 到时候 别象 独生子女 政策 那么 畸形 就 好 ， 追着 去 堕胎 ！ 回头 人少 了 ， 追着 你 要 二胎 不要 就 得 被 强奸 ！ 哈哈哈 城市 中 所谓 的 中产阶级 已然 生不起 ， 放开 政策 了 也 是 经济 贫穷 和 文化 贫瘠 的 地方 多一些 吧 ... / / @ 李开复 :   转发 微博 真的 吗 ？ 相当 有 压力 转发 微博 单独 期待 放开 / / @ 李开复 : 转发 微博 支持 适当 调整 独生子女 政策 ！   / / @ 李开复 :   转发 微博 想想 中国 有 多少 个 上海 ， 你 就 会 觉得 自己 说 的 在 不 在 理 / / @ 李开复 : 转发 微博 你 想 不想 再要 个 小孩 ？ @ 星空 下 的 小 台灯 环境 不好 ， 就 不养 那么 多 了 / / @ 李开复 : 转发 微博 外地 、 农村 人口 会 暴增 ， 正真 实现 农村 包围 城市   / / @ 李开复 : 转发 微博 支持 哈哈哈 哈哈哈 作为 米 国人 的 陈 教授 根本 不 可能 切身 地 体会 到 中国 人口 太 多 带来 的 生活 不便 维持 低 生育率 不是 目标 ， 减少 人口总数 才 是 宁愿 放弃 一段 时期 的 发展 ， 也 要 解决 人口 问题 / / @ 大都会 太阳系 : 未来 养老 ， 孩子 是 靠 不 上 了 ！ 我们 这 给 父母 养老 的 最后 一代 ， 也 是 自己 养老 的 第一代 ！ 转发 微博 不 一定 哦 ！ 中国 目前 很大 一部分 执行 计划生育 的 人 不是 不想 生 ， 而是 生不起 ， 即使 生得 起 ， 也 养不起 ， 所以 很多 生二胎 的 都 是 富豪 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 目前 这种 情况 超生 的 人群 是 有钱人 跟 没 钱 人 ，   / / @ 心里美 萝卜 : 我 的 想法 也 这样 嘻嘻   / / @ 叶龙 : 上海 不 等于 中国 ， 美国 更 不 等于 中国 ， 怎能 用 上海 人 美国 人 的 想法 来 代替 全国 人民 的 想法 ？ ？ ？ / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 物价 这么 贵 ， 要 多 了 怎么 养得 起 ？ ！ / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 转发 微博 就 像 @ 韩寒   说 的 一样 ， 撤销 计划生育 政策 ！ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 难说 基本上 乡下 的 夫妇 还是 会多要 几个 孩子 ， 政策 对于 有钱人 根本 没 啥 影响 推动 人口 上涨 的 都 是 生二胎 的 ， 不是 生不生 的 那些 人 孔多塞 曾经 说 过 ， 随着 人们 的 知识 层次 的 提高 ， 民众 想要 小孩 的 欲望 反而 随之 降低 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 至少 应该 可以 生 两个 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 生活 成本 不断 提升 ， 生育 年龄 不断 提高 ， 也 是 遏制 增长 的 重要 砝码 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 这个 涨发 ， 没法 生 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 未婚 一代 都 倾向 于 要 两个 孩子 ， 一男一女 / / @ 李开复 : 转发 微博 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 养不起 啊 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 中国 现在 要 结束 独生子女 的 政策 这是 毁坏 中华民族 未来 的 政策 ！ 民族 自杀 ！ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 难题 是 ， 任何 国家 都 存在 相对 高素质 与 相对 低 素质 的 人群 ， “ 低生 高不生 ” 是 趋势 ， 也 得 关注 才行 吧 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 如果 取消 了 ， 那个 万恶 的 计划生育 委员会 怎么办 ？ / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 不要 忘 了 农村 放开 是 危险 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 生活 成本 越来越 高 、 孩子 养不起   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 限制 吧 ， 再 过年 再 开放 ， 这样 中国 人会 更 富有 哈哈哈哈 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 =   = 俩 就 够 了   最多 仨 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博有 了   教育 + 医疗 + 养老   ， 不 计划 也 得 计划 这图 太 形象 了   / / @ 薛 蛮子 :     / / @ 李开复 :   转发 微博 因为 你 就是 放开 了 很多 人 也 养不起 ， 投入 不了 那么 大 精力 ， 所以 不用 担心 人口 会 大量 增加 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 任何 一个 政策 都 不 可能 长时间 的 适用 于 一个 国家 还 希望 国家 认证 考证 调研 独生子女 政策 在 当前 及 未来 的 一段时间 是否 适用 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博有 道理 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 人口 政策 需要 一个 科学 的 模型 论证 ， 而且 需要 尽快 进行 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 官员 们 等 着 开闸 呢 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 菠萝派 里 的 医生 : / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 应该 首先 给 已经 严重 老龄化 ， 人口 负增长 的 北京 上海 放开 生育 政策 ， 甚至 鼓励 生育 ， 这 符合 优生优育 原则 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 农村 基本 还是 - 个 呢 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 也 就 大城市 才 这样 吧 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微 博多 要 养不起   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 当然 不会 暴增 ， 特别 是 高素质 人口 绝对 不 可能 暴增 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 放开 的 结果 只能 是 农村 的 人 更 多 ， 而 空巢 老人 会 更 多 ， 政府 的 负担 更 重重 质 不 重量 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 将来 没 人生 孩子 了 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 以前 生活 十分 艰苦 的 年代 人们 确生 很多 ， 现在 生活 好 很多 后 但 不 愿意 生 了 ， 到底 是 现在 的 生活 压力 更大 呢 ？ 还是 以前 没有 避孕套 ？ 其实 是因为 教育 水平 增加 了   / / @ 李开复 : 转发 微博   / / @ 太行山 鬼 微博 :   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 独生子女 好 ， 上有老下有小 ， 谁 都 不敢 吭声 ， 稳定 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 人口总数 下降 到 接近 理想 状况 后 ， 二胎 政策 可 维持 动态平衡 ， 很 简单 ， 吐故纳新 ， 进出 平衡 凡持 这种 观点 的 我 都 转 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 我 绝对 同意 ， 中国 已经 没有 人口 红利 ！ 再小化 ， 也 不能 让 小孩 背负 老龄化 的 包袱 ， 这个 不是 不是 我们 今后 不想 让 他们 背负 而 不 背负 的 ， 客观存在 而已 @ 小老虎 左 左   @ 不求人   @ 飞花 无痕   @ / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 主要 是 现在 的 生活 成本 太高 了   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博请 到 农村 走走 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 放松 独生子女 政策 很大 可能 导致 新一轮 的 人口 暴增 ， 上海 等 一些 城市 只是 中国 城市化 进程 中 的 一个 标点 ， 绝大多数 ， 可以 说 全国 还 没到 这个 相似 水平 多子 多福 的 思想 还 在 大半个 中国 游荡 … … 自由选择 的 好不好 说 ， 问题 在 农村 哈哈 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 与 三十年 前 相比 ， 现在 人们 的 生育 观念 发生 了 很大 变化 现在 即使 放开 生育 计划 ， 大部份 人 也 不会 生三到 四胎 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 罚款 已经 准备 好 ！ / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 物质 魔女 :   转发 微博 有钱 有 精力 的 真 可以 多生些 ， 其余 的 还是 踏实 点 排除 那些 一定 要 生出 男孩 的 人 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 中国 可 不仅仅 只有 一个 上海 ， 还有 广大 的 农村 ！ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 政策 放开 是 好事 ， 但生 得 起 养不起 是 不争 的 事实 ， 在 北上 广以 普通 水平 养 大 一个 孩子 以年计 估计 得 万 ， 有 几家 能养 上 二个 三个 ， 除非 有 特别 政策 支持 ， 否则 无人 敢养 / / @ 薛 蛮子 :     / / @ 李开复 :   转发 微博 两个 孩子 照顾 六个 老人 压力 太大 了 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 高智商 有 经济 能力 者 不愿 多生 ， 农村 偏远 山区 经济落后   者 多生 ， 中国 未来 在 哪 ? 不 适应 中国 现状 / / @ 薛 蛮子 :     / / @ 李开复 :   转发 微博 + / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 放开 生 吧   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博汗   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 这方面 中国 人 应该 好难 学到 美国 即使 冒 着 被 强行 流产 得 风险 都 要 搏 一搏 ， 除了 管 计生 的 人 无情 ， 做 父母 的 又 何尝 不是 不负责任 呢 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 以后 不 知道 ， 但 现在 不想 / / @ : 你 想 不想 再要 个 小孩 ？ @ 星空 下 的 小 台灯 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 每代 只有 上代 的 吃惊   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 其实 养 两个 孩子 压力 大   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 嗯 ， 差不多 不过 中国 劳动力 优势 呢 ？ 由 其他 转化 吗 ？ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 越是 偏远地区 的 人生 得 越 多 / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博给力 / / @ 李开复 : 转发 微博 大家 都 在 拿 城市居民 说事 ， 却 不 知道 中国 的 农民 有 多少 ， 一家 有 几个 孩子   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 以后 的 小孩 不会 知道 神马 叫 叔伯 兄弟 神马 是 姨妈 姑爹 可怜 / / @ 雲信 的 天空 :   将来 没 人生 孩子 了 中国 有 亿 农民 ， 怎能 与 美国 对比 ？ ？ ？ ！ ！ ！ 哼 / / / / @ 李开复 :   转发 微博 中国 人口 问题 起根上 就是 个 错误 该 计生 的 时候 纵生 ， 等 出现 恶果 ， 恨不得 想 绝生 现在 眼看 着 要 老龄化 社会 了 ， 又 鼓励 开放 生可 问题 是 ， 就算 在 计划生育 前 ， 玩命 生 孩子 的 也 不是 城市 人口 而 多 是 农村 家庭 ， 他们 的 生育权 一旦 没 了 “ 计划 ” ， 后果 能 想像 吗 ？ / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博生 得 起 养不起 ！   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 压力 太大 了 … 没有 兄弟姐妹 ， 也 少 了 叔叔 阿姨 ， 家庭 结构 好 简单 ， 但是 会 不会 有点 单调 ， 抑或 畸形 … / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 转发 微博 让 你 生养 起 吗 ？ 真 不用 担心 ， 尤其 是 现在 这种 环境 下 … / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 劳动 人口 下降   老龄化 程度 加剧   进出 平衡 是 何时 啊 / / @ 周导 时代 :   人口总数 下降 到 接近 理想 状况 后 ， 二胎 政策 可 维持 动态平衡 ， 很 简单 ， 吐故纳新 ， 进出 平衡 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 独生子女 表示 很 孤单   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 但是 中国 不是 美国 ， 也 不 都 是 上海 北京 ， 广大 的 农村 在 自由选择 下 不会 只生 一个 ， 于是 就 会 造成 人口 低 素质 地 膨胀 / / @ 吉福瑞 :   / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 我 敢 说 现在 差不多 有 一半 的 城市 家庭 养 不了 第二胎 因为 有个 老人 等 着 呢 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 不 一定 ！ 农村 的 跟 暴发 的 会 拼了命 地生 ！ 我 肯定 ！ ！ / / @ 李开复 : 转发 微博   威武 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 人口 结构 问题 已经 很 严重 了 ， 如果 还 不 解禁 ， 我们 下一代 压力 只会 更 大 / / @ 鱼 来自 潮州 :   支持 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 这么 宏观 的 东西 大家 都 会 讲 ， 我们 需要 的 是 自下而上 ， 而 又 能 再 下去 的 道理 / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 想不起来 在 哪里 看到 过 一个 文献 了 ， 国图 还是 哪个 史料 馆 里面 记载 说 计划生育 政策 是 苏俄 要求 的 据说 以 中国 人口基数 年 将 出现 十多万 专家学者 ， 并 带动 整体 国力 提升 因此 苏俄 用个 专家 ， 换 中国 计划生育 政策 压制 中国 人口 红利   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 哎 ， 快点 松绑 计生 政策 吧 ！ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 计生委 要 把 部门 利益 和 民族大义 处理 好 / / @ 李开复 : 转发 微博生 不起 养不起 教不起 等 各种 不起 促成 了 天朝 人民 自觉 的 晚婚晚育   / / @ 红胡子 - 绰号 红半金 : 两个 孩子 照顾 六个 老人 压力 太大 了 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 趁 孩子 还有 叔叔 阿姨   堂 表兄妹 的 时候 .... / / @ 薛 蛮子 ： / / @ 李开复 :   转发 微博 你 都 五生 / / @ 雲信 的 天空 : 将来 没 人生 孩子 了 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 难得 见到 这么 傻 逼 的 言论 ， 你 也 知道 说 是 上海 ， 那 是 经济 最 发达 的 地方 ， 而且 这么 小 一块儿 地 ， 亲 ， 中国 有 多 大 ， 很多 人 就是 因为 独生子女 的 政策 才 有所 节制 ， 现在 地球 承载 已经 很 困难 了 ， 您 还 火上浇油 / / @ 李开复 : 转发 微博 养育 一个 孩子 成本 太高 了 养不起 啊 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 关键 是 某些 生 起来 是 一窝 一窝生 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 支持 强顶 右边 论点 ！ / / @ _ 奕辰 :   难得 见到 这么 傻 逼 的 言论 ， 你 也 知道 说 是 上海 ， 那 是 经济 最 发达 的 地方 ， 而且 这么 小 一块儿 地 ， 亲 ， 中国 有 多 大 ， 很多 人 就是 因为 独生子女 的 政策 才 有所 节制 ， 现在 地球 承载 已经 很 困难 了 ， 您 还 火上浇油 / / @ 李开复 : 转发 微博 你妹 ， 关键 是 养不起 但是 在 广大 的 不 发达 地区 ， 依旧 超生 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 ＋ / / @ 胡子 剪径 : 强顶 右边 论点 ！ / / @ _ 奕辰 :   难得 见到 这么 傻 逼 的 言论 ， 你 也 知道 说 是 上海 ， 那 是 经济 最 发达 的 地方 ， 而且 这么 小 一块儿 地 ， 亲 ， 中国 有 多 大 ， 很多 人 就是 因为 独生子女 的 政策 才 有所 节制 ， 现在 地球 承载 已经 很 困难 了 ， 您 还 火上浇油 / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 鼓掌 纵生 时 也 没人 提出 计生 啊 / / @ : 中国 人口 问题 起根上 就是 个 错误 该 计生 的 时候 纵生 ， 等 出现 恶果 ， 恨不得 想 绝生 现在 眼看 着 要 老龄化 社会 了 ， 又 鼓励 开放 生可 问题 是 ， 就算 在 计划生育 前 ， 玩命 生 孩子 的 也 不是 城市 人口 而 多 是 农村 家庭 ， 他们 的 生育权 一旦 没 了 “ 计划 ” ， 后果 能 想像 吗 ？ / / @ 李开复 : 转发 微博 城乡 会 有 很大 的 差别 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 一对 夫妇 二个 孩儿 ， 让 人类 繁衍 平衡 不 同意 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 又 不想 掏钱 建立 社会 养老 机制 ， 又 担心 人口 过多会 引发 社会 动荡 ， 不让 老百姓 自己 生子 养老 ， 所有 的 责任 都 推给 老百姓 自己 ， 也 难怪 我们 的 经常 会 表扬 我们 自己 的 老百姓 是 最 勤劳 ， 最 伟大 的 人民 了 ！ / / @ 李开复 :   转发 微博 事实 是 即便 放开 二胎 也 没 几对 夫妇 敢 要 ！ 创业 也好 、 也好 、 如果 我们 只有 女儿 一个 出家 之后 ， 断子绝孙 没有 后代 香火 ， 人生 没有 子孙 绕 身边 的 家庭 温暖 ， 跟着 一裆 贪官 们 集团 ， 天天 喊   ” 三个代表 ， 河蟹 社会 ， 科学 发展 宏观 “ ， 人生 有 啥意思 ？ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 关键 是 计划生育 在 中国 已经 形成 产业 了 城市 里个 小孩 现在 养得 起 吗 ？ 挖 鼻屎 先送 房子 再说 ～ 负担重 呀 ， 哎哟 喂 呀 不见得 根本 就 没有 什么 计划生育 的 必要 ， 现在 在 农村 基本上 也 就是 两个 就算 完成 任务 了 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 在 农村 可 不行 哦 ！   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 城市 和 农村 不 一样 ' 计划生育 重点 在 农村   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 @ 幸福 的 游游   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 我家 附近 菜场 卖菜 的 一 男子 因 纠纷 被 杀 ， 他生 了 五个 小孩 ， 大 的 才 读 小学 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 农村 都 没人 了 ， 准备 吧 农村 人 斩尽杀绝 呀 ！ / / @ 木水 哈密瓜 :   城市 和 农村 不 一样 ' 计划生育 重点 在 农村   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 不是 每个 人 都 要 小孩 的 ， 但是 计划生育 政策 非常 不 人性 ， 特别 在 某些 地方 还 变质 了 ， 取消 吧 ， 我 有 朋友 想要 个   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 农村 已经 没有 人 了 ， 难道 让 农村 没有 一点 生命力 / / @ 绿城 晓雨 :   在 农村 可 不行 哦 ！   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 个人 愚见 ： 城市 受过 高等教育 的 人群 生育 数量 远 低于 偏远 乡村 及 低 教育 程度 的 人群 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博生 的 起 养不起 ， 让 小孩 远离 孤独 ！   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 圣鹿源 郑彬 :   一对 夫妇 二个 孩儿 ， 让 人类 繁衍 平衡   @ 何 和 的 世界   全国 各地 情况 不尽相同 ' ' ' 有 的 村 问题 还 较 严重 '   / / @ 何 和 的 世界 : 农村 都 没人 了 ， 准备 吧 农村 人 斩尽杀绝 呀 ！ / / @ 木水 哈密瓜 :   城市 和 农村 不 一样 ' 计划生育 重点 在 农村   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 这 一代 投机取巧 、 蚕食 了 前 三十年 留下 的 人口 红利 、 偷取 了 本该 为 后 三十年 储存 人口 红利 的 时间 、 创造 了 所谓 目前 的 暂时 繁荣 未来 十年 的 老龄化 已 很 危险 赞 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 那 再 过 几年 ， 中国 会 变成 大 农村 / / @ 李开复 : 转发 微博生 的 起 ， 養不活 呀   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 一旦 放松 ， 不可收拾 ！ 是 中国 人 不 想要 孩子 吗 ？ 思考 / / @ 李开复 : 转发 微博 这个 统计 了 农村 和 地级 城市 了 吗 ？   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 喜欢 被 人管 着 ， 自己 做 吧 了 主 ， 奴才 当惯 了 ？ / / @ 胡子 剪径 :   强顶 右边 论点 ！ / / @ _ 奕辰 :   难得 见到 这么 傻 逼 的 言论 ， 你 也 知道 说 是 上海 ， 那 是 经济 最 发达 的 地方 ， 而且 这么 小 一块儿 地 ， 亲 ， 中国 有 多 大 ， 很多 人 就是 因为 独生子女 的 政策 才 有所 节制 ， 现在 地球 承载 已经 很 困难 了 ， 您 还 火上浇油 / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 就是 ， 现在 让 我生 ， 我 都 不想 生 了 / / @ 李开复 : 转发 微博 想要 的 少不了 ， 不 想要 的 多 不了 ， 生得 起 ， 养不起   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 广大 不 发达 地区 ， 因为 人穷 ， 他们 生不起 ， 养不起 ， 他们 那里 已然 全是 老人 了 / / @ _ 范 :   但是 在 广大 的 不 发达 地区 ， 依旧 超生 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博错 了 ， 超生 的 是 城市 高富 等 特殊 阶层 / / @ 木水 哈密瓜 全国 各地 情况 不尽相同 ' ' ' 有 的 村 问题 还 较 严重 '   / / @ 何 和 的 世界 : 农村 都 没人 了 ， 准备 吧 农村 人 斩尽杀绝 呀 ！ / / @ 木水 哈密瓜 :   城市 和 农村 不 一样 ' 计划生育 重点 在 农村   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 关注 … 两个 挺 好   / / @ 李开复 : 转发 微博 单纯 从 保持 人伦 的 角度 ， 也 应 放宽 生育 限制 ！ / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微 博白 脖子 了 吧 ， 这 其实 抑制 的 是 公务员 ， 消除 公务员 热 的 有效 手段 ， 减少 公务员 贪腐 的 动机 这 是 为 人民 服务 的 内在 要求 偷笑 生育 压力 大自然 不生 或者 少生   / / @ 李开复 : 转发 微博 转发 微博不生 的 还是 不生 ， 想生 的 可以 任意 生 两者 比例 是 多少 ？ 是不是 应该 先 优化 人口 结构 ( 特别 是 地区 差异 ) 再说 ？ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 我 有 一个 小孩 奖励 我 都 不生   吃惊 转发 求生 娃 害羞 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 放屁 ！ 开放政策 后 ， 我 就 再生 他 几个 ， 强力 反弹 嘛 ！ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 就 在 现有 的 物价水平 ， 即便 是 放开 生育 ， 又 有 多少 夫妇 会生 第胎 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 ： 转发 微博 城市 精简 政策 ， 农村 蝗虫 政策 ， 国家 迟早 完蛋 ～ ！ / / @ 不雷 _ 不 舒服 斯基 :   关键 是 某些 生 起来 是 一窝 一窝生 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 建国 后 毛为 缓解 战争 导致 的 人口 缺失 大力 鼓励 生育 ， 生 十几个 孩子 的 英雄 母亲 一时 遍地 年 人口学家 马寅初 预感 放纵 生育 将 给 社会 带来 严重 负荷 ， 建议 合理 计生 被 打成 右派 几十年 后 恶果 凸显 ， 才 有 了 现在 的 计划生育 若 及早 合理 计生 ， 现 中国 诸多 民生问题 均 不复存在 / / @ 小美 _ 璟 :   纵生 时 也 没人 提出 计生 啊 上海 是 很少 会 发生 外地 您 就 别 太 乐观 了 ！   / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 同意 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 我 怎么 感觉 大家 都 要生 两个 / / @ 李开复 : 转发 微博 无法 评论 向 有关 部门 索赔 ~ 公然 欺骗 守法 市民 / / @ __ 捌 路 :   城市 精简 政策 ， 农村 蝗虫 政策 ， 国家 迟早 完蛋 ～ ！ / / @ 不雷 _ 不 舒服 斯基 :   关键 是 某些 生 起来 是 一窝 一窝生 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 那 中国 农村 呢 ？ 计生 重点 本 不 在 城市   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 放开 吧 ， 我 要生 三个 酷 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 城市居民 是 偏向 少生 ， 但是 农村 观念 还是 有 很 大部分 是 没 转变 过来 的 如果 放开 ， 会 导致 农村 的 生育 人数 增加 加上 农村 的 各项 配置 没 跟上 ， 会 出现 很 严重 的 问题 的 虽然 生不起 二胎 ， 但 也 要 呼吁 停止 这个 非人 道 的 政策 / / @ 李开复 :   转发 微博 现在 关键 是 外来 务工人员 想生 几个 就 几个 ， 反正 有党 的 阳光 照耀 / / @ 工兵 的 灵魂 : 向 有关 部门 索赔 ~ 公然 欺骗 守法 市民 / / @ __ 捌 路 :   城市 精简 政策 ， 农村 蝗虫 政策 ， 国家 迟早 完蛋 ～ ！ / / @ 不雷 _ 不 舒服 斯基 :   关键 是 某些 生 起来 是 一窝 一窝生 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 好好 我 有 一个 老弟 ~ @ 室委 书记 -   . 不好意思 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 谁 出 的 数据 ？ 谁 说 要 变 这个 政策 ？ 一旦 变 了 ， 天下 不得 乱套 啊 ？ 你 知道 隐形 的 数字 吗 ？ 一 放开 ， 社会 就 会 乱 晕   成也萧何 ， 败也萧何 / @ : 建国 后 毛为 缓解 战争 导致 的 人口 缺失 大力 鼓励 生育 ， 生 十几个 孩子 的 英雄 母亲 一时 遍地 年 人口学家 马寅初 预感 放纵 生育 将 给 社会 带来 严重 负荷 ， 建议 合理 计生 被 打成 右派 几十年 后 恶果 凸显 ， 才 有 了 现在 的 计划生育 若 及早 合理 计生 ， 现 中国 诸多 民生问题 均 不复存在 / / @ 工兵 的 灵魂 :   向 有关 部门 索赔 ~ 公然 欺骗 守法 市民 / / @ __ 捌 路 :   城市 精简 政策 ， 农村 蝗虫 政策 ， 国家 迟早 完蛋 ～ ！ / / @ 不雷 _ 不 舒服 斯基 :   关键 是 某些 生 起来 是 一窝 一窝生 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博右 右右 ， 完蛋 了 亿 东亚 人民 才能 彻底 解放 / / @ :   / / @ 工兵 的 灵魂 :   向 有关 部门 索赔 ~ 公然 欺骗 守法 市民 / / @ __ 捌 路 :   城市 精简 政策 ， 农村 蝗虫 政策 ， 国家 迟早 完蛋 ～ ！ / / @ 不雷 _ 不 舒服 斯基 :   关键 是 某些 生 起来 是 一窝 一窝生 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 工兵 的 灵魂 : 向 有关 部门 索赔 ~ 公然 欺骗 守法 市民 / / @ __ 捌 路 :   城市 精简 政策 ， 农村 蝗虫 政策 ， 国家 迟早 完蛋 ～ ！ / / @ 不雷 _ 不 舒服 斯基 :   关键 是 某些 生 起来 是 一窝 一窝生 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 .   比 我 想象 得 高 啊 / / @ 李开复 : 转发 微博 果断 是 上海 人写 的 / / @ 西海 沿子 :   “ 在 美国 ， 上海 ， 很多 年轻夫妻 没要 更 多 小孩 ” - - - - 谈 中国 的 人口 ， 说 在 美国 的 夫妻 要 不要 小孩 ， 什么 逻辑 ？ / / @ 张琦 :   / / @ 李开复 : 转发 微博 也 不能 吧 ， 我 觉得 一胎 奖励 ， 二胎 合法 ， 三胎 重罚 这个 方法 好   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 深山 搭 窝棚 生 五胎 ： 没有 户口 给 他家 带来 了 很大 的 麻烦 ， 岁 的 老大 ， 因为 没有 身份证 ， 没有 上 过学 ， 出去 打工 好多 单位 不敢 用 ， 只好 在家 附近 找 了 个 搬 石头 的 活 ， 收入 微薄 ， 只能 顾住 自己 久居 深山 ， 生 了 五个 孩子 的 王建凌 蓬头垢面 王建凌说 ， 她 现在 做梦 都 想 下山 这种 日子 是 受够了 : / / . / / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博   五十年 后 再 看 我 中华 上 国 一路 看 下来 都 是 这国 与 民 的 伟大 ， 壮观 的 风景 ， 不知 为什么 有 此变 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 守法 的 可以 开放 ， 之前 违法 的 先 补交 罚款 / / @ :   / / @ 工兵 的 灵魂 :   向 有关 部门 索赔 ~ 公然 欺骗 守法 市民 / / @ __ 捌 路 :   城市 精简 政策 ， 农村 蝗虫 政策 ， 国家 迟早 完蛋 ～ ！ / / @ 不雷 _ 不 舒服 斯基 :   关键 是 某些 生 起来 是 一窝 一窝生 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / /   @ 薛 蛮子 :     / / @ 李开复 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微 博多 生 孩子 来 享受 这 食品 ， 这 空气 ， 这 教育 - - - - - - - - / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微 博大 城市 的 人 迫于 生活 成本 不会 因为 政策 放开 而多生 ， 反之 农村 地区 本来 就 忽视 这项 政策 超生 ， 所以 是不是 取消 独生子女 政策 对 人口 影响 并 不见得 有 多 大 吧 ~ / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微 博大 城市 的 人 迫于 生活 成本 不会 因为 政策 放开 而多生 ， 反之 农村 地区 本来 就 忽视 这项 政策 超生 ， 所以 是不是 取消 独生子女 政策 对 人口 影响 并 不见得 有 多 大 计划生育 政策 已经 经过 三十多年 的 经营 形成 巨大 的 利益 链条 了 ， 每年 集中 采购 的 各种 计生 用品 都 是 政府 买单 ， 而且 计生 条例 和 户籍 、 就业 、 升学 ， 用工 等 各项 公民 日常行为 的 管制 和 监控 密切 结合 ， 不用说 你 懂 的 鄙视 围观 浮云   / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 让 他们 放 一个 试试 说 这种 言论 的 人 想必 一辈子 没 出过 一线 大城市 ， 真 以为 全民 中产阶级 了 / / @ 棕头 鹦鹉 _ 鲲 :   还是 觉得 别 放开 的 好 … / / @ 不是 程序 _ 尹泽弘 : / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博要 增产 ， 人多 力量 大   / / @ 野山 狐儿 :   农村 会 猛增 / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 消灭 蝗虫 战队 :   守法 的 可以 开放 ， 之前 违法 的 先 补交 罚款 / / @ :   / / @ 工兵 的 灵魂 :   向 有关 部门 索赔 ~ 公然 欺骗 守法 市民 / / @ __ 捌 路 :   城市 精简 政策 ， 农村 蝗虫 政策 ， 国家 迟早 完蛋 ～ ！ / / @ 不雷 _ 不 舒服 斯基 :   关键 是 某些 生 起来 是 一窝 一窝生 的 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 这个 倒 是 事实 ， 现在 越来越 多人 不想 生 或 只 愿意 生 一个 ！ / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 转发 微博生 多 了 养不起 啊 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 这 一代 的 我们 么 ？ ？ / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 转发 微博 有没有 大脑 啊 ， 美国 的 城市化 进程 远快 于 中国 难到 中国 就 上海 吗 ， 也 就 少数 发达 地区 的 市民 少生 而已 ， 混淆 区域 发展 不 平衡 的 关键 ， 博主 真是 让 人 作呕 / / @ 消灭 蝗虫 战队 : 守法 的 可以 开放 ， 之前 违法 的 先 补交 罚款 / / @ :   / / @ 工兵 的 灵魂 :   向 有关 部门 索赔 ~ 公然 欺骗 守法 市民 / / @ __ 捌 路 :   城市 精简 政 关键 就是 叫 你 多养 ， 养得 起 吗 / / @ 李开复 :   转发 微博对 ， 叫 我 养个 孩子 我 也 不养 ！ 该 开始 的 时候 没 开始 ， 该 执行 的 地方 没 执行 / / @ 李开复 : 转发 微博 压力 好大 啊 ~ ~ ~ / / @ :   好好 我 有 一个 老弟 ~ @ 室委 书记 -   . 不好意思 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 转发 微博 期待 中 / / @ 李开复 : 转发 微博 “ 因为 美国 ， 上海 年轻夫妇 不会 多生 ， 所以 不用 担心 中国 广大 农村 人口 会 因为 取消 计生 政策 而 猛生 ” - - 你 的 意思 ， 当初 制定 计划生育 政策 就是 怕 美国 人 上海 人多生 喽 ？ 这是 什么 思维 方式 啊 ？ 你 家长 没送 你 去 学校 读过 书 啊 ？ 弱 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博弱 / / @ 百世 帝 :   “ 因为 美国 ， 上海 年轻夫妇 不会 多生 ， 所以 不用 担心 中国 广大 农村 人口 会 因为 取消 计生 政策 而 猛生 ” - - 你 的 意思 ， 当初 制定 计划生育 政策 就是 怕 美国 人 上海 人多生 喽 ？ 这是 什么 思维 方式 啊 ？ 你 家长 没送 你 去 学校 读过 书 啊 ？ 弱 不 做 计划 做 市场   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博是 不用 担心 城市 ， 农村 我 就 不 知道 了 ， 一窝 一窝 的 生 还是 很 恐怖 的 吧 ， 生 了 又 不能 好好 养 ， 劣币 驱逐 良币 阿 另外 很 奇怪的是 美国 好多 人 拖家带口 四五个 小孩 带 出来 ， 有 小孩 的 一般 也 有 两个 ， 为啥 人口 没有 激增 ， 是 很多 人 没要 小孩 吗   / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 不 放开 ， 该多生 的 也 没少生 ， 一家 由 、 、 个 孩子 的 也 不少 啊 看看 大学 开学 的 时候 那些 需要 资助 的 ， 困难 的 ， 有 几个 是 独生子女 放开 ， 少生 的 还是 少生 ， 不生 的 也 还是 不生 ， 政策 只 对 老实 、 听话 的 人 有效 围观 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 现在 人口基数 那么 大 ， 而且 天朝 统计 的 数字 一定 准 吗 ？ 不 知道 这 中国 真实 的 人口 有 多少 ？ ？ ？ 神 赐给 我 一个 超生 户口 吧   苦 也 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博可 中国 不 都 是 京沪 广深   / / @ 李开复 : 转发 微博 可怜 是 真的 很 辛苦 … …   @ 热爱 网球 吧     / / @ 李开复 : 转发 微博 决定 中国 的 不是 上海 而是 农村 ， 去 湖北 四川 的 农村 看看 再 说话   / / @ 李开复 :   转发 微博 / / @ 王忠爽 :   决定 中国 的 不是 上海 而是 农村 ， 去 湖北 四川 的 农村 看看 再 说话   / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 转发 微博 转发 微博 浮云 / / @ 草根 编辑室 - :   关于 博鳌 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 还债 的 时候 到 了 / / @ 李开复 :   转发 微博 / / @ 露露 妈妈 :   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博四加 二加 一   / / @ 李开复 : 转发 微博 虽然 转 不 一定 有用 / / @ 李开复 : 转发 微博 扯淡 ， 一帮 有 闲 有钱 的 人 又 在 惦记着 多生 孩子 了 ， 每次 看到 财经网 发 这种 二货 微博 我 都 觉得 丫 被盗 号 了 @ 希尔 瓦 娜斯 _ 火   / / @ 张小罐 : / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 云 计算 _ 行业 七 彩云 :   / / @ 太行山 鬼 微博 :   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 尤其 是 长期 计划生育 “ 先进 ” “ 优秀 ” 的 区域   矛盾 尤其 突出 生活 压力 这么 大养 一个 已经 很 不 容易 了   / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 支持 ， 支持 ， 早就 应该 结束 了 ~ ！ 时机 已 晚 ， 愿 天佑 中华 ~ ！ / / @ 李开复 :   转发 微博 / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 应该 放开 ， 在 如此 高 代价 生存环境 下带 大个 孩子 不 容易 ， 不用 担心 会 有 光荣 妈妈 出现 / / @ 刘 忠良 :   这是 毁坏 中华民族 未来 的 政策 ！ 民族 自杀 ！ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 片面 ！ 喜欢 多生 的 多 在 农村 ！ 农村 人口 是 城市 人口 的 几倍 ？ ！ / / @ 李开复 : 转发 微博 我们 一边 搞 市场经济 ， 却 又 不 相信 市场 的 调节作用 这 与 人口 政策 很 相似 ， 当局 其实 清楚 ， 即便 放开 ， 人口 也 很 难 过去 那样 增长 可是 不 做出 那 一步 不是 永远 不 知道 答案 吗 ？ 实践 是 检验 真理 的 唯一标准 / / @ 李开复 : 转发 微博 + / / @ 李开复 : 转发 微博 周围 一 夫妇 ， 孩子 养到 岁 突然 病故 ， 那 是 怎样 的 痛 ！   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 这种 政策 已经 在 流动人口 中 名存实亡 ， 所以 一般 的 流动人口 子女 数量 是 普遍 大于 的 ， 这个 不 需要 调查 ， 随便 到 城中村 看看 就 一目了然 相反 城市 中 的 人们 因为 生活 成本 的 提高 和 压力 的 增大 ， 主动 的 减少 了 生育 子女 的 愿望 ， 如此 下去 ， 即使 我们 的 人口数量 不会 下降 ， 但是 我们 的 人口素质 也 不会 提高 很多 自由选择 和 强制 胁迫 能 一样 嘛 / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 转发 微博 / / @ 李开复 :   转发 微博是 个 问题 ！ 中国 现在 生存环境 太 差 ， 培养 一个 孩子 不 容易 啊 ， 代价 够 昂贵 啊 比起 发达国家 中国 人民 活得 很 不体面 ！ 现在 物价 这么 高 ， 养 小孩 的 成本 也 高 ， 生得 起 养不起 ！ ！ ！ 右边 的 评论 犀利 啊   / / @ 飞魅 : 扯淡 ， 一帮 有 闲 有钱 的 人 又 在 惦记着 多生 孩子 了 ， 每次 看到 财经网 发 这种 二货 微博 我 都 觉得 丫 被盗 号 了 @ 希尔 瓦 娜斯 _ 火   / / @ 张小罐 : / / @ 李开复 :   转发 微博 今天 去 看望 了 我 舅 ， 他 没有 婚育 ， 现在 在 重症 监控室 ， 他 的 姐妹 和 外甥 轮流 照顾 他 ， 走出 病房 ， 我 不禁 想 ， 如果 沒有 这 几个 姐妹 ， 他会 怎么样 呢 ？ 转发 微博 转发 微博 压力 太 大 ， 就 一个 还 想着 怎么 给 弄 出国 ， 看看 蓝天 、 吃点 有机 蔬菜 、 享受 下 人权 ， 别说 两 了 @ 璐   / / @ 薛 蛮子 : / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 估计 等到 我们 这批 想 生二胎 又 没 政策 的 后生 不 出来 了 ， 国家 就 开放 了   / / @ 李开复 : 转发 微博 你 确定 你 真实 的 了解 了 情况 ？ ！ / / @ 李开复 : 转发 微博 万一 暴增 ， 还 能 再 收 就 怕 真 不想 生 ， 你 罚 人家 不生款 ？ 到 时 这个 正腐 ， 就要 为 民族 的 衰败 ， 负 全责 中国 的 计划生育 治标不治本 学学 台湾 都 好 啊 估计 放开 的 时候 我们 未来 的 国母 肯定 要 有喜 了 ！   / / @ 李开复 : 转发 微博 你 当 北京 上海 就是 全 中国 ？ ！ / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 我 一向 很 明理 ， 但是 关于 这件 事 我 不 知道 该 说 啥 有 难度 / / @ 李开复 :   转发 微博 放开 吧   / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 支持 结束 独生子女 政策 / / @ 李开复 : 转发 微博 关键在于 提高 人口 质量   / / @ 蓝色 雪狐 :   你 当 北京 上海 就是 全 中国 ？ ！ / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 李开复 :   转发 微博 我 一 哥们 的 课题 ， 作 了 几万人 的 调研 ， 结论 是 中国 人口 衰减 已 不可避免 ， 即使 放开 ， 也 无济于事 中国 乡村 将 大量 消亡 / / @ 友善 的 狼 : 这个 调查 不太 客观 ， 一 放开 肯定 暴增 ， 不过 还是 应该 放开 ++ 模式 的 结果 / / @ 李开复 :   转发 微博要 多生 的 怎么 都 会 多生 ， 不生 的 你 让 生 人家 也 不会 生 / / @ 李开复 :   转发 微博喊 喊 而已     / / @ 李开复 : 转发 微博 因为 要 不起   / / @ 李开复 :   转发 微博 转发 微博 每当 提到 中国 特色 的 政策 时 ， 我 都 默默 的 用 最 恶毒 的 祝福 献给 - - * # 转发 微博   @ 成长 网 -   @ 桑迪 - 张继明 目前 的 政策 应 继续 坚持 面 ， 也 即 一代 但 可 在 部分 地区 做 试点 部分 放开 ， 此 乃 上策 / / @ 李开复 : 转发 微博 事实上 在 中国 ， 乐意 生 的 都 在 毫不 顾忌 的 生着 — — 有钱人 和 农村 人 / / @ 李开复 : 转发 微博 转发 微博全 放开 计生委 下岗 了 ！ 有限 的 放开 计生委 批条子 就 比 买卖 人口 赚钱 ！ / / @ 扎罗 : 我 一 哥们 的 课题 ， 作 了 几万人 的 调研 ， 结论 是 中国 人口 衰减 已 不可避免 ， 即使 放开 ， 也 无济于事 中国 乡村 将 大量 消亡 / / @ 友善 的 狼 : 这个 调查 不太 客观 ， 一 放开 肯定 暴增 ， 不过 还是 应该 放开 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 结束 是 要 看 经济 看 区域 ， 说 结束 很 简单 ， 但 能 保证 不乱生 却 很 难 ， 毕竟 中国 的 人 的 思想 大部分 都 还 很 封建 ~ 请 三思 … … 欧 也 ， 超额完成 任务 / / @ 李开复 : 转发 微博 但是 选择 的 年轻人 和 中国 的 人口基数 比 ， 还是 太少 了 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微 博大 城市 的 人们 对要 小孩 养 小孩 相对 是 慎重 的 ， 那些 管生 不管 养 的 就 不好 说 了 围观 就是 嘛 ！ 再说 生 的 事 ， 就算 是 开放 了 政策 ， 有 啥 问题 也 会个 月 才 出现 ....... 还是 保守 的 数据 ' 估计 也 接近   / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博生 得 起 ， 养不起 啊 大哥 / / @ 李开复 : 转发 微博 / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 : 转发 微博 + / / @ 李开复 : 转发 微博   @ 让 条件 好 的 家庭 为 国家 分担 培育 下一代 的 开销 和 责任 ， 于 国于民 都 是 好事 不是 吗 / / @ 李开复 :   转发 微博 亡羊补牢 ， 到时候 了 转发 微博 / / @ 李开复 :   转发 微博 美国 学者 不 了解 中国 的 农村 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 确实 不 容易 啊 / / @ 李开复 : 转发 微博 / / @ 李开复 :   转发 微博 正确 ， 人 之 基本权利 / / @ 李开复 : 转发 微博 不能 只 看 上海 等 一线 城市 ， 农村 的 情况 也许 是 恰好相反 的 ！ 一旦 放开 ， 后果严重 / / @ 李开复 : 转发 微博 最后 还是 会 允许 胎 个人 认为 是 在 年内 / / @ 李开复 : 转发 微博 / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博   … 嘻嘻哈哈 威武 爱 你   / / @ 李开复 : 转发 微博 计划生育 还是 要 的 ： 在 我 身边 ， 存在 一家 有 六个 小孩 的 情况 我 认为 独生子女 的 政策 在 全世界 也 是 独一无二 的 吧 ， 它 开始 于 人权 严重 受损 的 文革时期 ， 人生 孩子 应是 天赋人权 吧 ！ 为了 国家 利益 ， 也 只能 宣传 动员 而 不应 强制 吧 ！   / / @ 李开复 : 转发 微博 城乡 有别 吧   / / @ 李开复 : 转发 微博 现在 不是 不要 ， 是 要 不起 啊 ！ / / @ 张卫萍 : 城乡 有别 吧   / / @ 李开复 : 转发 微博 / / @ 梅河 联通 _ 刘玉静 : / / @ 李开复 : 转发 微博 转发 微博 / / @ 李开复 :   转发 微博 支持 ！ 这 是 人 的 自由 ！ / / @ 李开复 :   转发 微博 这幅 插画 才 是 关键 ， 生多 几个 其实 还是 好事 来 的 ， 人多 力量 大 偷笑   / / @ 李开复 :   转发 微博 扯淡   / / @ 露露 妈妈 :   / / @ 薛 蛮子 :     / / @ 李开复 :   转发 微博 这个 问题 我 一直 纠结 ， 说出 我 的 观点 态度 ， 可能 有人 会 向 我 吐口 水 ， 但 还是 想 一吐为快 声声 计划生育 但生 得 最 多 却是 两个 极端 的 人群 ： 贫困落后 山区 人家 与 富户 人家 为什么 没 人 支持 我们 这 一类 重视 教育 有 一定 文化 程度 家庭和睦 的 人 生育 二胎 ！ 在 我们 的 环境 之下 教育 出 的 不敢 说准 是 社会 精英 也定 是 奉公守法 好 公民 十分 喜欢 星星 的 狮子 女 / / @ 一林 一夕 一 天涯 :   @ 财经网   瞎扯 了 ， 一个 上海 才 占 全国 人口 多大 比例 啊 ， 况且 在 上海 偷偷 生二胎 或者 被迫 去 国外 或 香港 生二胎 的 人数 远远 多于 丁克家庭 更 严重 的 是 ， 放开 计划生育 ， 将会 导致 农村 人口 的 暴涨 / / @ 李开复 : 转发 微博 @ 睿 青   / / @ 李开复 : 转发 微博 转发 微博 每 一个 爱 的 都 爱 小队 ^ ? ^ 这 就是 特 / / @ 李开复 : 转发 微博   @ 宋 迎春   @ 南宁 陈璐   @ 桂林 唐宗祥   / / @ 闱 墨 巨子 : 以后 我要 有 一个 儿子 ， 一个 女儿 ， 儿子 陪 我 喝 喝酒 ， 女儿 替 我 捶 捶背 / / @ 李开复 : 转发 微博   嘻嘻 + / / @ 李骎 : 转发 微博 / / @ 李开复 : 转发 微博 时光 如水 ， 总是 无言 ； 若 你 安好 ， 便是 晴天 有 一分 劳动 就 有 一分收获 ， 日积月累 ， 从少 到 多 ， 奇迹 就 可以 创造 出来 我 什么 也 没有 做过 ！ 你 过 你 的 独木桥 ， 我 走 我 的 阳光 道 典型 狮子 女 集团化 酒管 运营 管控 实践者 、 创新者 ； 一句 话 一辈子 做 女孩 ，     … … ☆ 莎士比亚 话 ： 人嘎生系 好 短暂   如果 好 卑劣 甘 渡过 甘 短暂 嘎 生就 实在 太 长 ? 互粉   会 取消 关注 嘎 就 勿 关注   关注 就别 取消 ? 我 这辈子 做好 两件事 就 足够 了 ： 一是 孝顺 ， 一是 行善 ！ 在 这 一生 能 遇到 你 ， 竟花光 所有 运气 ！ 我 愿意 ！ ！ ！ ！ ！ ！ ！ 湛蓝 如水 ， 温暖 如光 我 是 胡歌 失散多年 的 妹妹 喜欢 拿 着 相机 走 在 大街 上 * ^ ^ * 后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … 每天 有点 小 情绪 · · · 生活 乐悠悠 ！ 游荡 在 ～ / / @ 万能 女博士 : / / @ 李开复 :   转发 微博 中国 可 不仅仅 只有 一个 上海 ， 还有 广大 的 农村 ！ / / @ 薛 蛮子 :   / / @ 李开复 :   转发 微博 转发 微博 / / @ 会飞 的 星星 小屋 : 你 过 你 的 独木桥 ， 我 走 我 的 阳光 道 转发 微博 / / @ 会飞 的 星星 小屋 : 你 过 你 的 独木桥 ， 我 走 我 的 阳光 道 转发 微博 / / @ 快乐 的 小 马驹 围脖 : 后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … 转发 微博 / / @ 快乐 的 小 马驹 围脖 : 后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … 转发 微博 / / @ 木乐 栎 栎 栎 : 典型 狮子 女 转发 微博 / / @ 木乐 栎 栎 栎 : 典型 狮子 女 / / @ :   / / @ 李开复 :   转发 微博 / / @ 史 老五 :   就算 想生   也 养不起 / / @ 史 老五 :   就算 想生   也 养不起 / / @ 李开复 : 转发 微博 / / @ 史 老五 :   就算 想生   也 养不起 / / @ 史 老五 :   就算 想生   也 养不起 / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 美丽 心情 山山水水 :   游荡 在 ～ / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 快乐 的 小 马驹 围脖 :   后 的 思想 ， 后 的 年龄 ， 后 的 样貌 我 是 月末 出生 的 魔羯座 … / / @ 李开复 :   转发 微博 / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 木乐 栎 栎 栎 :   典型 狮子 女 / / @ 空瓶 伦伦 :   一句 话 / / @ 空瓶 伦伦 :   一句 话 / / @ 会飞 的 星星 小屋 :   你 过 你 的 独木桥 ， 我 走 我 的 阳光 道 / / @ 会飞 的 星星 小屋 :   你 过 你 的 独木桥 ， 我 走 我 的 阳光 道 / / @ 会飞 的 星星 小屋 :   你 过 你 的 独木桥 ， 我 走 我 的 阳光 道 / / @ 空瓶 伦伦 :   一句 话 越 发达 越 ...   / / @ 发配 宁古塔 的 小 邹邹 : 那 是 人家 国家 ， 人家 不 重男轻女", "label": "0"}