{"text": "岁 《 红楼梦 》 专家 周汝昌 ， 自年 以来 ， 一直 蜷缩 在 北京 东城 一处 蜗居 中 ， 居住 条件 从未 改变 ， 过 着 俭朴 凄凉 的 老年 生活 周老 “ 目盲 耳聩 ” ， 研究 工作 十分 艰苦 老骥伏枥 ， 在 儿子 、 女儿 帮助 下靠 亲情 交流 研究 红学 ， 出版 多 本 学术著作 为 海内外 称颂 新华社 记者 唐师曾 摄     : / / . / 转发 微博 感谢您 转发 微博 转发 微博 转发 微博 当年 接触 红学 的 时候 他 的 名字 就 如雷贯耳 了 赞 转发 微博 周汝昌 先生 这么 老 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一直 不 明白 ， 研究 这本 小说 ， 对 社会 进步 有 什么 意义 ？ ？ 嗯 ！ 学者 学者 ！ ！ ！ 转发 微博 转发 微博 转发 微博 当代 最 值得 敬佩 的 红学 大师 ！ 转发 微博 转发 微博 没有 哪个 单位 管管 吗 ？ 佩服 这样 的 学者 ！ 耐得 住 寂寞 ， 做 得 了 文学 敬重 的 老人 ！ 转发 微博 甘于 寂寞 才能 专心 做学问 无 语 哽咽 ~ 老 专家 应 被 社会 记住 ， 为何 没 人 关心 ？ 床头 周汇 本常伴 赞赞赞 这 才 是 大师 一处 蜗居 ， 老人家 能 静下心来 ， 足矣 纠缠 太多 的 名利 ， 或许 也 就 研究 不 下去 了 / / @ 虞卫峰 : 无 语 哽咽 ~ 转发 微博 真正 的 学者 转发 微博 转发 微博 大师 剩 的 不 多 了 ， 关键 是 后继无人 是 啊 ！ ！ 周汝昌 老先生 把 自己 毕生 的 时间 都 用来 研究 《 红楼梦 》 了 ， 值得 敬佩 啊 ！ 并 提出 史湘云 情节 ， 让 学界 又 有 新 的 思考 方式 读过 部分 周老 的 红学 作品 ， 也 看过 几篇 周老 的 宋词 点评 国学 后继 问题 迫在眉睫 啊 向 为数不多 的 真 学者 致敬 ！ 真 学者 ， 不 在于 头上 怎样 的 头衔 ， 身后 怎样 的 背景 转发 微博 我们 的 国家 就是 这样 对待 大师 的 吗 ? 可敬 的 紅學家 ， 把 我 對 這部 巨著 理解 帶到 新 高度 的 嚴謹 不失 浪漫 的 文人 记得 高中语文 课本 里 经常 有 他 的 名字 / / @ 大狼 :   当代 最 值得 敬佩 的 红学 大师 ！ 转发 微 博学 者 ， 当 如此 现在 的 人 恰恰 缺乏 了 这种 精神 高二有 段时间 中央台 每天 中午 都 放周 老 讲 红楼梦 ， 和 班主任 一起 看 … 一直 不 明白 红学 是 干什么 的 ， 是不是 西游记 应该 有个 西学 ， 水浒传 有个 水学 ， 三国 三学 ？ 真 大师 不虚美 、 不 闹腾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 做学问 的 人 已 不 多 矣 ！ 祝好 ！ 米壽時 ， 還見 怹 在 中國 現代文 學 舘 虽然 不喜 周老批 的 红楼   可 看到 此情此景   依然 心酸 轉發 微博 大师 转发 微博 转发 微博 转发 微博向 周先生 致敬 ！ 听过 大师 的 讲座 ， 已入 成佛 之境 转发 微博 我家 也 有 个 老学究 ， 境遇 差不多 转发 微博 当年 百家讲坛 给 我 最大 的 惊喜 阳光   @ 苏坡 橙瑞瑟   @ 红楼梦 见 潘金莲 令人尊敬 的 专家学者 ！ 红学 里 没有 大师 ， 他 是 真正 的 先生 ！ 致敬 ！ 老 学者 是 真 喜欢 红楼 啊 ， 所以 他 的 研究 才 有 动力 我 等 榜样 转发 微博 国宝级 专家 啊 ！ 竟 也 晚景凄凉 ！ 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 亮 : ........ 我错 了   / / @ 亮 : 回复 @ 鸟鹏 失忆症 :   他 是 现在 中国 孕育 的 吗 ~ 记得 学过 周先生 一篇 < 谈笑 > ， 以前 语文课 本上 ， ， 敬佩 ！ 转发 微博 转发 微博轉 發微博 转发 微博 小小 细节 ： 住 在 城东 ， 不是 东城 行政区划 在 朝阳区 另外 ， 周老 反感 别人 叫 他 红学家 转发 微博看 红楼 ， 都 要 看看 他 的 新证 转发 微博 我 有 他 一本 《 曹雪琴 小传 》 定价 毛钱 @ 胖涛涛 滴 胖 媳妇儿 回复 @ 汪汪 _ : 嘻嘻 谢谢 啊   / / @ 汪汪 _ : 周六 过来 踏平 平江 路 ， 吃遍 苏记 各种 甜品 ... 偷笑   吃货 们 快 来 了 ...   / / @ 青石桥 下 苏妃 : 我 有 他 一本 《 曹雪琴 小传 》 定价 毛钱 致敬 回复 @ 青石桥 下 苏妃 : 感谢 快乐 连连 听 那个 大兵 童鞋 ， 他 推荐 的 应该 错 不了 ...   / / @ 青石桥 下 苏妃 : 嘻嘻 谢谢 啊   / / @ 青石桥 下 苏妃 : 我 有 他 一本 《 曹雪琴 小传 》 定价 毛钱 喜欢 周汝昌 的 红学 文本 ， 不像 刘老师 的 那么 难以 下咽   / / @ 某些 某些 _ : 转发 微博 但 我 相信 您 内心 还是 幸福 满满的 ， 嗯 ！ / / @ 王浩赛 :   大师 剩 的 不 多 了 ， 关键 是 后继无人 哈哈 @ 大兵   童鞋 他 是 我们 滴托 / / @ 汪汪 _ :   回复 @ 青石桥 下 苏妃 : 感谢 快乐 连连 听 那个 大兵 童鞋 ， 他 推荐 的 应该 错 不了 ...   / / @ 青石桥 下 苏妃 : 嘻嘻 谢谢 啊   / / @ 青石桥 下 苏妃 : 我 有 他 一本 《 曹雪琴 小传 》 定价 毛钱 周老 挺 值得 钦佩 的 / / @ 谢 半仙 : 周老 挺 值得 钦佩 的 周汝昌 … 我 小时候 就 知道 这个 名字 了 ， 这才 是 学术 泰斗 啊   / / @ 谢 半仙 :   周老 挺 值得 钦佩 的 我 很 喜欢 他 的 书 ， 看过 他 的 《 红楼梦 新征 》 和 关于 红楼 的 很多 书 ， 很 喜欢 他 的 文字 风格   / / @ 谢 半仙 : 周老 挺 值得 钦佩 的 這是 我們 純老鄉 ！ / / @ 梨园 一叶 : 我 很 喜欢 他 的 书 ， 看过 他 的 《 红楼梦 新征 》 和 关于 红楼 的 很多 书 ， 很 喜欢 他 的 文字 风格   / / @ 谢 半仙 : 周老 挺 值得 钦佩 的 敬佩 这样 的 老人 ！ 转发 微博 很 喜欢 他 的 书 / / @ 青石桥 下 苏妃 :   哈哈 @ 大兵   童鞋 他 是 我们 滴托 / / @ 汪汪 _ :   回复 @ 青石桥 下 苏妃 : 感谢 快乐 连连 听 那个 大兵 童鞋 ， 他 推荐 的 应该 错 不了 ...   / / @ 青石桥 下 苏妃 : 嘻嘻 谢谢 啊   / / @ 青石桥 下 苏妃 : 我 有 他 一本 《 曹雪琴 小传 》 定价 毛钱 几十年 辛苦 不 寻常 ！ 转发 微博 转发 微博 当今 演员 太 多 ， 真正 的 大师 是 寂寞 的 转发 微博小 粉丝 膜拜 ！ 转发 微博 / / @ 花花 花熊 宝贝 :   敬佩 这样 的 老人 ！ 不禁 叹 一声 / / / / @ 中华 诗书画 : 转发 微博 转发 微博 / / @ 谢 半仙 :   周老 挺 值得 钦佩 的 敬佩 ！   / / @ __ : / / @ 花花 花熊 宝贝 :   敬佩 这样 的 老人 ！ 现在 也 只有 这些 人 为了 信念 和 理想 再 努力 终身 了 ！ 转发 微博 转发 微博 / / @ 谢 半仙 :   周老 挺 值得 钦佩 的 和 上 钵 家 讲 谈 的 时候 不太 一样 了 好 感动 / / @ 中华 诗书画 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一生 能 做件 自己 喜欢 的 事 是 幸福 的 / /   @ 翔哥 余   : 转发 微博有 信仰 和 追求 的 人 啊 周 老先生 酷爱 湘云 周老 值得 学习 啊   / / @ 的 栗子 :   有 信仰 和 追求 的 人 啊 转发 微博 怎会 凄凉 ， 他 很 幸福 他 才 是 真正 的 红学 第一 人 人生 易 老 ， 惟 思想 不老 / / @ 中华 诗书画 :   转发 微博 真不容易 呀 ！ 他 才 是 真正 的 红学 第一 人 若干年 后 ， 目盲 耳溃 的 方舟子 也 仍 在 这样 研究 韩学 的话 ， 大家 作何 感想 ? 上班 路上 还 突然 想起 先生 的 书 ， 想起 大婷子 @ 王婷   念书 的 样子 向 先生 致敬 ， 向 经典 致敬 ！ 以书为 食粮 ， 以 做学问 为 精神 依托 ， 在 这样 嘈杂 、 功利 的 社会 ， 类似 学者 少 矣 ， 值得 敬重 ~   / / @ 嘉嘉 : 上班 路上 还 突然 想起 先生 的 书 ， 想起 大婷子 @ 王婷   念书 的 样子 向 先生 致敬 ， 向 经典 致敬 ！ 支持 续写 一部 自己 心中 岁 想 之 红楼 转发 微博 非常 敬佩 周老 ， 看 了 原文 有点 心酸 ， 为什么 没有 机构 派出 工作人员 协助 研究 呢 ？ 我们 能 做些 什么 吗 ？ 转发 微博 / / @ 梨园 一叶 : 我 很 喜欢 他 的 书 ， 看过 他 的 《 红楼梦 新征 》 和 关于 红楼 的 很多 书 ， 很 喜欢 他 的 文字 风格   / / @ 谢 半仙 : 周老 挺 值得 钦佩 的 他 是 我 最 敬仰 的 一位 红学 专家 ， 虽然 他 偏爱 湘云 ， 对黛玉则 反感   / / @ 式微 殇 : / / @ 梨园 一叶 : 我 很 喜欢 他 的 书 ， 看过 他 的 《 红楼梦 新征 》 和 关于 红楼 的 很多 书 ， 很 喜欢 他 的 文字 风格   / / @ 谢 半仙 : 周老 挺 值得 钦佩 的 转发 微博 回复 @ 羊羊羊 - : 个人爱好 不 分 有用 没用 ， 只要 不 违法 不 妨碍 他人 可是 拿 着 国家 俸禄 和 经费 ， 几百 上千人 专门 研究 宝玉 是不是 臼齿 ， 黛玉 有没有 口臭 ， 就是 无用 之极   / / @ 羊羊羊 - : 回复 @ 雇佣军 上校 : 什么 才 是 有用 的 ？   @ 冷颦   偶像 ！ / / @ 谢 半仙 :   周老 挺 值得 钦佩 的 转发 微博 好多 老 学者 都 是 过 着 很 清苦 的 生活   不学无术 的 人 却 在 开豪车   喝 拉菲 / / @ :   很 喜欢 他 的 书 / / 做 学术 ， 要奈 的 住 寂寞 啊   / / @ 杭州 的 周大博 : 周汝昌 … 我 小时候 就 知道 这个 名字 了 ， 这才 是 学术 泰斗 啊 如果 没有 周老 这样 真正 的 学者   红楼 会 一直 被 蒙尘   作品 的 原貌 让 当权者 心惊肉跳   程高 之流 历来 都 有   他们 力求 让 红楼 变成 一部 拖沓 封建 的 爱情故事   事实上 他们 也 一直 是 主流   在 这样 一个 看来 开放 的 时代   实在 是 悲哀   周老 校定 的 红楼梦 和 研究 弥足珍贵   愿 您 长寿 / / @ 米面 大 魔王 :   如果 没有 周老 这样 真正 的 学者   红楼 会 一直 被 蒙尘   作品 的 原貌 让 当权者 心惊肉跳   程高 之流 历来 都 有   他们 力求 让 红楼 变成 一部 拖沓 封建 的 爱情故事   事实上 他们 也 一直 是 主流   在 这样 一个 看来 开放 的 时代   实在 是 悲哀   周老 校定 的 红楼梦 和 研究 弥足珍贵   愿 您 长寿 原来 看过 ， 印象 深刻 / / @ 颗粒 克礼 : / / @ 米面 大 魔王 :   如果 没有 周老 这样 真正 的 学者   红楼 会 一直 被 蒙尘   作品 的 原貌 让 当权者 心惊肉跳   程高 之流 历来 都 有   他们 力求 让 红楼 变成 一部 拖沓 封建 的 爱情故事   事实上 他们 也 一直 是 主流   在 这样 一个 看来 开放 的 时代   实在 是 悲哀   周老 校定 的 红楼梦 和 研究 弥足珍贵   愿 您 长寿 / / @ 颗粒 克礼 : / / @ 米面 大 魔王 :   如果 没有 周老 这样 真正 的 学者   红楼 会 一直 被 蒙尘   作品 的 原貌 让 当权者 心惊肉跳   程高 之流 历来 都 有   他们 力求 让 红楼 变成 一部 拖沓 封建 的 爱情故事   事实上 他们 也 一直 是 主流   在 这样 一个 看来 开放 的 时代   实在 是 悲哀   周老 校定 的 红楼梦 和 研究 弥足珍贵   愿 您 长寿 转发 微博 / / @ :   转发 微博 / / @ 格格 :   / / @ :   转发 微博 令人尊敬   / / @ 格格 : / / @ :   转发 微博 / / @ 格格 :   / / @ :   转发 微博 转发 微博 转发 微博 研究 紅學 ， 白 瞎 了 … … / / @ 复旦 - 王传超 :   一处 蜗居 ， 老人家 能 静下心来 ， 足矣 纠缠 太多 的 名利 ， 或许 也 就 研究 不 下去 了 转发 微博 积累 内在 的 力量 / / @ 团团 小圆宝子 妈 :   现在 也 只有 这些 人 为了 信念 和 理想 再 努力 终身 了 ！ 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 富贵 是 艺术 的 克星   / / @ 傅玉辉 : / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 记得 前面 中央 十台 的 有 一期 人物 节目 里 还 得 见 周老 / / @ 傅玉辉 :   / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 / / @ 傅玉辉 :   / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 / / @ 傅玉辉 :   / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 / / @ 傅玉辉 :   / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 我 最 喜欢 的 红学家 ， 有幸 见 过 其 女儿 ， 人 很 好 / / @ 西南 政法 蔡斐 :   / / @ 傅玉辉 :   / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 每次 看到 中国 还有 这样 的 大师 ， 都 会 很 感动 / / @ 宋小甜 在 看 你 :   我 最 喜欢 的 红学家 ， 有幸 见 过 其 女儿 ， 人 很 好 / / @ 西南 政法 蔡斐 :   / / @ 傅玉辉 :   / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 抱抱 可敬 的 老爷爷 转发 微博酷 / / @ 傅玉辉 :   / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 转发 微博 转发 微博 转发 微博 唐老鸭 言论 多 啊 令人 敬佩 的 老人 转发 微博周 老 是 真正 的 喜欢 红楼梦 还 记得 一次 看 百家讲坛 ， 他 讲述 红楼梦 ， 满心 喜悦 的 样子 大贤 之 人 胡适 ： “ 明明 是 男盗女娼 的 社会 ， 我们 偏说 是 圣贤 礼义 之邦 ； 明明 是 赃官污吏 的 社会 ， 我们 偏要 歌功颂德 ； 明明 是 不可救药 的 大病 ， 我们 偏说 一点 病 都 没有 ！ 却 不 知道 ： 若要 病好 ， 须先 认有 病 ； 若 要 政治 好 ， 须 先认 现今 的 政治 实在 不好 ； 若 要 改良 社会 ， 须 先 知道 现今 的 社会 实在 是 男盗女娼 的 社会 ” 转发 微博轉 發微 博向 大师 致敬 ！ 转发 微博迢递 朱楼 十二重 ， 落花 飞絮 绣 帘 栊 ．   三春 事业 东风 薄 ， 千里 长棚 盛席空 ．   流水 沁芳亭 滴翠 ， 崇光 泛彩院 怡红 ．   海棠 依旧 胭脂 瘦 ， 高烛 频烧照 影同 旁边 那 是 余秋雨 么 ？ 总会 有 一种 真诚 和 专注 让 人 感动 转发 微 博多 年前 人家 才 出头 好不好 ！ 不算 老 呢 ！ 转发 微博 转发 微博看 了 几本 老先生 的 书 ， 总看 不够 泪目 心酸 一本 破书 ， 有 什么 好 研究 的 ， 真是 搞不懂 ， 难道 是 一直 不能忘怀 过去 封建礼教 下 的 奢靡 ？ 还是 想 复辟 那段 历史 ？ 还有 ， 下 覆盖 的 那个 ， 是 吧 ， 或者 是 记者 的 ？ 挖 鼻屎 我读 他 的 《 红楼梦 与 中国 文化 》 、 《 千秋 一寸 心 … … 周汝昌 讲 唐诗宋词 》 ， 很 有 感觉 他 解读 和 叙述 的 方式 很 符合 我 的 风格 向 老人家 致敬 纯粹 当 如此 ！ 转发 微博 转发 微 博得 转转 这个 大师 ~ ！ 我 的 红学 知识 多半 来自 周 老周 老为 红学 的 发展 做出 过 不可 替代 的 贡献 ， 希望 他 老人家 晚年 幸福 ！ 转发 微博 一个 失去 判断力 的 社会 ， 推崇 一些 脑残 的 人 四大名著 ， 哪一部 不是 有毒 的 思想 ？ 红楼梦 ， 贾宝玉 林黛玉 本身 就是 病态 的 ， 却 被 褒扬 水浒 ， 一群 好汉 ， 聚集 在 一起 却 被 一个 最 无能 的 宋黑 领导 三国 ， 最 无能 的 刘备 却 来 领导 关张 和 孔明 ， 典型 地 颂扬 厚 黑 ； 西游记 ， 神通广大 的 孙悟空 ， 被 硬生生 地带 上 紧箍咒 ， 坑爹 呀 ！ 老人 有 儿女 有 居室 有 高寿 还 能 研究 心爱 的 红楼 ， 何来 凄凉 一说 ？ 老鸭 是否 未见 过 民间 真正 的 凄凉 ？ 钦佩 ！ 像 这样 能 做 冷板凳 真正 以 生命 的 意义 来 做 研究 的 太少 太少 了 向 周老 致敬 ！ 这年 头像 周老 这样 学者 都 应该 象 国宝 一样 对待 转发 微博泪 我们 现在 欠缺 的 就是 老一辈 学者 身上 的 这种 精神 ！ 不 浮躁 只 为 虚心 求学 ！ 转发 微博 大家 啊 ！ ！ ！ 依然 是 预言 一般 老先生 一辈子 就 这么 坚定 ， 佩服 在 学校 图书馆 看过 一些 周老 的 ， 有点 看不懂 就 没 看 下去 真正 的 大师 转发 微博 回复 @ :   什么 扯淡 逻辑 ， 老人家 清苦 老鸭 惭愧 个 屁 ？ ！ 老鸭 不顾 身命 危险 穿梭 于 各大 战场 之间 报道 真相 ， 后 承 大师 萧乾 之 衣钵 ， 下替 战乱 利民 分忧 解苦 ， 还 差点 命丧 贫铀弹 之 辐射 ， 他 有 个 毛 的 愧 ？ ！ / / @ : 看 人家 这 房子 ， 博主 是否 惭愧 ？ 当然 ， 我 想 老人 对 物质 是 知足 的 ， 因为 人家 大半辈子 追求 的 不是 这个 ， 周先生 的 红楼 注解 确实 好 ， 好 的 近乎 玄 ， 以至 我 不 太 信服 好久 之前 了 ， 在 复旦 文图 看过 ， 他 讲 红楼 的 年代 考究 ， 还是 很 精彩 的 有幸 编过 他 的 书 ， 拜访 过 老人 此老 喜欢 葫芦 到 了 入迷 的 程度   / / @ 喀巴锅 锅 : 转发 微博泪 泪 向 老先生 致敬 ！ 都 是 一份 职业 ， 养家糊口 的 也许 曹雪芹 没想到 红楼 会 养活 这么 多人 闲得 蛋 疼 ！   / / @ 唐师曾 :   回复 @ :   我操 你 大爷 ！ 我 惭愧 什么 呀 ？ 没 学会 人话 就 别 钻出来 叫唤 你 丫 距离 近 ， 莫非 给 老爷子 当 夜壶 了 ？   / / @ : 看 人家 这 房子 ， 博主 是否 惭愧 ？ 当然 ， 我 想 老人 对 物质 是 知足 的 ， 因为 人家 大半辈子 追求 的 不是 这 转发 微博 真是 活到老 ， 学到老 啊 转发 微博 转发 微博 转发 微博 蜷缩 ？ 蜗居 ？ ， 居住 条件 从未 改变 ？ 俭朴 ？ 凄凉 ？ 不至于 吧 ， 他出 了 这么 多书 ， 版税 也 可以 让 他 生活 得 很 好 呀 ！ 而且 还有 那么 多 红学家 都 是 他 的 后辈 ， 受过 他 不少 恩 ， 不 可能 袖手旁观 呀 ！   / / @ 唐师曾 : 胡适 ： “ 明明 是 男盗女娼 的 社会 ， 我们 偏说 是 圣贤 礼义 之邦 ； 明明 是 赃官污吏 的 社会 ， 我们 偏要 歌功颂德 ； 明明 是 不可救药 的 大病 ， 我们 偏说 一点 病 都 没有 ！ 却 不 知道 ： 若要 病好 ， 须先 认有 病 ； 若 要 政治 好 ， 须 先认 现今 的 政治 实在 不好 ； 若 要 改良 社会 ， 须 先 知道 现今 的 社会 实在 是 男盗女娼 的 社会 ” 转发 微博 转发 微博 真正 的 大师   对 红楼梦 研究 在 这个 时代 的 继承 和 发展 作出 了 不可磨灭 的 贡献 转发 微博 转发 微博 唉 ！ / / @ 大旗 颜 建国 : 唉 ！ 话筒 敬礼 这才 是 现在 的 经济学家 ， 专家 ， 领导 们 该 学习 的 好榜样 ！ / / @ 大旗 颜 建国 :   唉 ！ / / @ 大旗 颜 建国 : 话筒 敬礼 多 研究 些 问题 ， 少谈些 主义 ！ 胡适 博士 是 中国 士大夫 完美 的 代表 ， 温文尔雅 ， 古道热肠 ， 却 坚持 理想 、 理性 地面 对 民族 文化 和 西方 文明 转发 微博 支持 ！ 胡批 红书 还有 ！ 多么 值得尊重 的 老人家 ， 爱 老人 ， 北京 的 朋友 能 不能 给 老人家 一些 力所能及 的 帮助 ？   / / @ 大旗 颜 建国 : 话筒 敬礼 通过 @ 秋微   以前 的 电台节目 ， 早就 对 周老 久仰大名 ， 原以为 ， 这样 的 大 学者 ， 应该 在 神马 类似 清华园 的 地方 颐养天年 的 为何 没有 文史 机构 帮 他 ？ / / @ 蓝 旗主 的 微博版 史记 :   / / @ 大旗 颜 建国 : 唉 ！ 转发 微博 回复 @ 潘力涛 : 这 几部 小说 的 文学 水平 当然 是 最高 的 ， 要 学好 中文 写作 ， 熟读 这 几部 小说 ， 会 相当 给力 但是 思想   / / @ 潘力涛 : 如此 理解 文学 ？ 转发 微博 图书馆 里 几 书架 的 红学 研究 书籍 让 人 望而生畏 ， 红学 是 真的 可以 拿 一生 来 研究 ， 向 老先生 表示 敬意 ！ 十几年 前去 过 老先生 在 红庙 的 家 那时 先生 的 老伴儿 还 在 老人家 健谈 并 总 面带微笑 祝福 周老 健康长寿 ！   / / @ 大旗 颜 建国 : 话筒 敬礼 转发 微博 转发 微博要 转 转发 微博向 周 老先生 、 唐僧 致敬 周老 不愧 泰斗 二字 他 是 沽 上 的 骄傲 最近 还 在读 他 给 刘心武 写 的 信 ， 每每 提及 自己 已经 无法 阅读 ， 和 家里 已经 无处 放书 就 深感 难过 ， 向 老爷子 致敬 / / @ 喀巴锅 锅 :   转发 微博赞 转发 微博周 老 还是 很 值得 人 尊敬 的 ， 尽管 老先生 的 很多 理论 都 不 赞同 / / @ 雲樵 主人 :   转发 微博 回复 @ : 子不敬 何来 彼之痞 / / @ : 回复 @ 张遥 : 上 过 战场 回来 就成 记痞 了 ？ 跟 他 娘 的 那些 兵痞 一样 ？ 很多 真正 的 学者 ， 都 很 简朴 ， 但 不 知道 ， 万一 有 一天 周老 百年之后 ， 这处 房子 会 不会 面临 拆迁 的 命运 我 想 ， 应该 作为 故居 保留 开放 ！   / / @ 雲樵 主人 : 转发 微博 胡适 的确 了 得 / / @ 雲樵 主人 :   转发 微博 转发 微博 唉 ！ ！ ！ 转发 微博 转发 微博 这些 老头 没 了 以后 ， 天朝 文脉 基本 就是 断 了 买 过 他 的 《 周汝昌 梦解 红楼梦 》 ～ ～ / / @ 蜜 : 唉 ！ ！ ！ 口若悬河 的 人 都 被 称为 专家 了 ， 真正 的 学者 却 被 人 忘却 保护 国家 的 文化 和 历史 需要 的 是 所有人 正确 的 姿态 自己 国家 人民 的 都 姿态 摆 不正 ， 还 说 外人 不 认可 ， 也 不怕 丢人 心痛 啊 转发 微博 关注 真 大师 者 / / @ 北京大学 未 名 讲坛 :   关注 转发 微博 / / @ 北京大学 未 名 讲坛 :   关注 大师 … … 心 / / @ 北京大学 未 名 讲坛 :   关注 / / @ 北京大学 未 名 讲坛 :   关注 赞给力 / / @ 北京大学 未 名 讲坛 :   关注 周老 是 名副其实 的 红学家 / / @ 北京大学 未 名 讲坛 : 关注 / / @ 北京大学 未 名 讲坛 : 关注 赞 一个 / / @ 北京大学 未 名 讲坛 :   关注 他 说 他 认识 胡适 的 时候 还是 个 大 孩子 “ 我 跟 他 之间 的 关系 如果 将来 讨论 深入 了 ， 除了 《 红楼梦 》 以外 的 学术 主题 ， 我们 走 了 一条 路 的话 ， 我们 是 合 还是 分 呢 ？ ” / / @ 北京大学 未 名 讲坛 :   关注 / / @ 北京大学 未 名 讲坛 : 关注 / / @ 竹若 :   周老 是 名副其实 的 红学家 / / @ 北京大学 未 名 讲坛 : 关注 / / @ 北京大学 未 名 讲坛 : 关注 红学 研究 的 活化石 … … 俺 昨晚 刚 给 周老爷子 校注 版 的 红楼梦 做 了 个 精装 盒子 / / @ 北京大学 未 名 讲坛 :   关注 周老 真的 老 了 ， 看上去 不如 前 几年 在 百家 讲台 上 那样 的 精力充沛 ， 眼神 也 黯淡 了 ， 愿周 老 身体 安康 / / @ 北京大学 未 名 讲坛 :   关注 转发 微博 / / @ 傅玉辉 :   / / @ 泉鹏 : 生活 可能 俭朴 ， 但 一辈子 沉浸 红楼梦 中 不曾 醒来 ， 想来 不会 感觉 凄凉 / / @ 北京大学 未 名 讲坛 : 关注 好久不见 唐师曾 对 记者 工作 的 憧憬 和 向往 完全 来源于 高中 时 他 的 采访 传记 曾经 的 崇拜 还 历历在目 青葱 岁月 却 已 消逝 不见 / / @ 北京大学 未 名 讲坛 : 关注 转发 微博   北京大学 未 名 讲坛 : 关注 不论 学问 上 有 多少 争议 ， 不 为 名利 的 白茫茫 大地 让 我们 敬仰 与 向往 转发 微博 转发 微 博学 问 一般 都 是 这样 做 完 的 / / @ 北京大学 未 名 讲坛 :   关注 / / @ :   转发 微博 周汝昌 老先生   / / @ 夏培源 : 真 大师 者 / / @ 北京大学 未 名 讲坛 :   关注 转发 微博 / / @ 北京大学 未 名 讲坛 : 关注 / / @ 北京大学 未 名 讲坛 :   关注 这些 天 看到 周 老师 燕大 求学 时 的 毕业论文 ， 深深 折服 / / @ 猪心 之 论 :   周汝昌 老先生   / / @ 夏培源 : 真 大师 者 / / @ 北京大学 未 名 讲坛 :   关注 转发 微博 / / @ :   这些 天 看到 周 老师 燕大 求学 时 的 毕业论文 ， 深深 折服 / / @ 猪心 之 论 :   周汝昌 老先生   / / @ 夏培源 : 真 大师 者 / / @ 北京大学 未 名 讲坛 :   关注 / / @ 北京大学 未 名 讲坛 : 关注 / / @ 北京大学 未 名 讲坛 :   关注 转发 微博 叹服 ~ ！ / / @ 北京大学 未 名 讲坛 : 关注 / / @ 北京大学 未 名 讲坛 :   关注 转发 微博 转发 微博 / / @ 西竹 书院 :   / / @ :   转发 微博 @ 闲居 听雨   @ 林隐 律师   @ 唐豆   胡适 ： “ 明明 是 男盗女娼 的 社会 ， 我们 偏说 是 圣贤 礼义 之邦 ； 明明 是 赃官污吏 的 社会 ， 我们 偏要 歌功颂德 ； 明明 是 不可救药 的 大病 ， 我们 偏说 一点 病 都 没有 ！ 却 不 知道 ： 若 要 政治 好 ， 须 先认 现今 的 政治 实在 不好 ； 若 要 改良 社会 ， 须 先 知道 现今 的 社会 实在 是 男盗女娼 的 社会 ” @ 可怜 最近 已经 看到 好几个 这种 老 学者 的 居住 环境 、 研究 环境 不好 的 例子 了 ， 不是 咱们 没有 人才 ， 而是 从来不 给 人才 提供 好 的 环境 让 他们 去 发挥 才学 转发 微博 / / @ 闲居 听雨 :   最近 已经 看到 好几个 这种 老 学者 的 居住 环境 、 研究 环境 不好 的 例子 了 ， 不是 咱们 没有 人才 ， 而是 从来不 给 人才 提供 好 的 环境 让 他们 去 发挥 才学 ... / / @ 人间 世 :   ... 泪泪 文化 学者 今天 上课 老师 还 推荐 了 周 老先生 的 红学 书     没想到 过 着 这种 生活   北京大学 未 名 讲坛 : 关注 唐 忽悠 完 季羡林 开辟 新 战场 了 . 一 周汝昌 本 周六 才 满岁 ; 二 我 到 过 周宅 他 住 的 是 中国艺术研究院 的 高 知楼 属 朝阳区 离 蜗居 很 遥远 . 唐所称 \" 东城 一处 蜗居 \" 大概 是 指年 分配 的 夏衍 旧宅 也 非 蜗居 ; 三 他 的 子女 一直 悉心照料 他 的 工作 生活 周伦苓 还是 专职 助手 何来 \" 凄凉 \" ? ; 四 红学 本 就 玄虚 谈 什么 \" 海内外 称颂 \" ? / / @ 北京大学 未 名 讲坛 :   关注 转发 微博 大家风范 转发 微博 相当 敬重 的 一位 老爷子 ！ 祝 一切 都 好 ！ 心 大师 / / @ 小欣 :   转发 微博 @ 微雨 清荷   怎么 会 这样 ？ ！ 话 说 我 一直 以为 他 是 很久以前 的 人 起码 也 是 民国 的 … … =   = / / @ 北京大学 未 名 讲坛 :   关注 记得 之前 买过 一本 蔡义江 先生 的 《 红楼梦 中 的 诗词曲赋 》 ， 前面 就 有 周老八 十几岁 盲书 的 一首 诗 … … 突然 想起 杨子 课上 讲 的 ， 朱子 临死前 还 在 修改 《 四书 章句 集注 》 ， 真让人 既 敬佩 又 羡慕 啊 … … / / @ 阿多 尼斯 之王 :   @ 微雨 清荷   怎么 会 这样 ？ ！ 话 说 我 一直 以为 他 是 很久以前 的 人 起码 也 是 民国 的 … … =   = / / 大师 侧后 的 条幅 ， 是 元 妃 省亲 时黛玉题 的 大观园 匾额 ： ＂ 名园 筑 何处 ， 仙境 别 红尘 ⋯ 香融 金谷 酒 ， 花媚玉堂 人 ⋯ 何事 邀 恩宠 ， 宫车 过往 频 ＂ 身后 那幅 是 唐诗 ： ＂ 爆竹声 中 一岁 除 ， 春风 送暖 入 屠苏 ， 千门万户 曈曈 日 ， 总 把 新桃换旧符 ＂   结庐 在 人境 ， 而 无 车马 喧 ， 老人 心境 如此 美好 ， 或许 俭朴 ， 不 应 凄凉 微风 转发 微博 微风 大家 ！ 转发 微博 “ 明明 是 男盗女娼 的 社会 ， 我们 偏说 是 圣贤 礼义 之邦 ； 明明 是 赃官污吏 的 社会 ， 我们 偏要 歌功颂德 ； 明明 是 不可救药 的 大病 ， 我们 偏说 一点 病 都 没有 ！ 却 不 知道 ： 若要 病好 ， 须先 认有 病 ； 若 要 政治 好 ， 须 先认 现今 的 政治 实在 不好 ； 若 要 改良 社会 ， 须 先 知道 现今 的 社会 实在 是 男盗女娼 的 社会 历史 终归是 历史 ， 待 后人 评说 ， 只要 我们 今朝 活 得 问心无愧 足矣 敬 都 云 作者 痴     誰解 其中 味 … … 半生 浮萍   只 为 一梦     顶礼 周老 这个 世界 ， 只有 老人 还 在 坚持 / / @ 憨厚 云中 山里 熊 :   都 云 作者 痴   誰解 其中 味 … … 半生 浮萍   只 为 一梦   顶礼 周老 转发 微博 / / @ 憨厚 云中 山里 熊 :   都 云 作者 痴   誰解 其中 味 … … 半生 浮萍   只 为 一梦   顶礼 周老 / / @ 薇 笑 娴子 :   转发 微博周 老 是 红学 大家 ， 看到 这个 ， 真心 的 觉得 很 难过 ~ ~ 可怜 转发 微博唐 先生 文中 凄凉 一词 所用 非 也 ， 凄凉 对应 繁华 吗 ， 老先生 生活 与 繁华 无关 ， 一 生于 学问 中 自得其乐 ， 更 与 凄凉 无关 曲高和寡 ， 难觅 知音 ， 早已 抛弃 物质 了 / / @ 相看 不厌 :   唐 先生 文中 凄凉 一词 所用 非 也 ， 凄凉 对应 繁华 吗 ， 老先生 生活 与 繁华 无关 ， 一 生于 学问 中 自得其乐 ， 更 与 凄凉 无关 真正 的 中国 人 应该 了解 自己 的 文化 ， 有受 自己 文化 熏陶 下 的 思维 ， 现在 中国 人不多 了 ， 被 西方 文化 影响 下 的 中国 特色 人 倒 是 特别 多向 老先生 致以 崇高 敬意 ～ ～ / / @ 颗粒 克礼 :   / / @ 米面 大 魔王 :   如果 没有 周老 这样 真正 的 学者   红楼 会 一直 被 蒙尘   作品 的 原貌 让 当权者 心惊肉跳   程高 之流 历来 都 有   他们 力求 让 红楼 变成 一部 拖沓 封建 的 爱情故事   事实上 他们 也 一直 是 主流   在 这样 一个 看来 开放 的 时代   实在 是 悲哀   周老 校定 的 红楼梦 和 研究 弥足珍贵   愿 您 长寿 转发 微博 转发 微博   ... 向 大师 致敬 转发 微博 转发 微博 转发 微博向 真正 的 大师 致敬 ！ 真正 的 大方之家 转发 微博 转发 微博 转发 微博 我们 也 要 有 周 老先生 的 学习 研究 精神 ！ / / @ 北京大学 未 名 讲坛 : 关注 《 红楼梦 》 专家 周汝昌 是 我们 国家 、 社会 的 宝贵财富 ， 我们 没有 理由 不 善待 他 ， 对 他 要 给予 物质 上 帮助 ， 精神 上 鼓励 希望 有关 部门 要 高度重视 ！ ！ ！ / / @ 吉林 傅华 :   《 红楼梦 》 专家 周汝昌 是 我们 国家 、 社会 的 宝贵财富 ， 我们 没有 理由 不 善待 他 ， 对 他 要 给予 物质 上 帮助 ， 精神 上 鼓励 希望 有关 部门 要 高度重视 ！ ！ ！ / / @ 汉扬 :   / / @ 吉林 傅华 :   《 红楼梦 》 专家 周汝昌 是 我们 国家 、 社会 的 宝贵财富 ， 我们 没有 理由 不 善待 他 ， 对 他 要 给予 物质 上 帮助 ， 精神 上 鼓励 希望 有关 部门 要 高度重视 ！ ！ ！ 周 老先生 对 红楼梦 里 的 人物 都 是 有 感情 的 ， 这 和 有些 所谓 的 学者 不同 / / @ 吉林 傅华 :   《 红楼梦 》 专家 周汝昌 是 我们 国家 、 社会 的 宝贵财富 ， 我们 没有 理由 不 善待 他 ， 对 他 要 给予 物质 上 帮助 ， 精神 上 鼓励 希望 有关 部门 要 高度重视 ！ ！ ！ 研究 了 一辈子 不如 刘心武 研究 几年 拿 一 本书 混 了 一辈子 饭 吃 回复 @ 严 定理 : 刘 某人 的 电视节目 回想起来 ， 真是 令人作呕 周先生 则 能 给人以 教益   / / @ 严 定理 : 研究 了 一辈子 不如 刘心武 研究 几年 拿 一 本书 混 了 一辈子 饭 吃   / / @ 汉扬 : 周 老先生 对 红楼梦 里 的 人物 都 是 有 感情 的 ， 这 和 有些 所谓 的 学者 不同 刘心武 大概 看到 了 疑似 红楼 佚文 篇 目的 “ 秦可卿 淫丧 天香楼 ” 几个 字 ， 特别 是 其中 的 “ 淫 ” 字 ， 就 决定 对 秦可卿 写 一部 长篇小说 了 / / @ 汉扬 :   回复 @ 严 定理 : 刘 某人 的 电视节目 回想起来 ， 真是 令人作呕 周先生 则 能 给人以 教益   / / @ 严 定理 : 研究 了 一辈子 不如 刘心武 研究 几年 拿 一 本书 混 了 一辈子 饭 吃   / / @ 汉扬 : 回复 @ : 红楼梦 其实 也 可以 用 来看 当今社会 ， 忘仁 忘义 假雨 村言 的 可 不少   / / @ 汉扬 : 回复 @ 严 定理 : 刘 某人 的 电视节目 回想起来 ， 真是 令人作呕 周先生 则 能 给人以 教益   / / @ 严 定理 : 研究 了 一辈子 不如 刘心武 研究 几年 拿 一 本书 混 了 一辈子 饭 吃 转发 微博 转发 微博赞 周 老先生 的 精神 值得 我们 学习 蜡烛 蜡烛 蜡烛 缅怀 大师 ， ， ， ， ， ， ， ， 一 不宜 盲目 吹嘘 红学 的 学术 价值 ; 二 纵观 周 的 一生 可取之处 不 多 / / @ 鹿鼎公 桂贝勒 :   唐 忽悠 完 季羡林 开辟 新 战场 了 . 一 周汝昌 本 周六 才 满岁 ; 二 我 到 过 周宅 他 住 的 是 中国艺术研究院 的 高 知楼 … … 三 他 的 子女 一直 悉心照料 他 的 工作 生活 周伦苓 还是 专职 助手 何来 \" 凄凉 \" ? ; 四 红学 本 就 玄虚 谈 什么 \" 海内外 称颂 \" ? 在 这个 大师 越来越少 的 时代 ， 缅怀 大师 的 逝去   蜡烛 又 少 了 一个 大师 ， 在 这个 大师 越发 匮乏 的 年代 可怜 驾鹤 西 去 ， 红楼 空梦 ！ 他 也 能 称作 大师 ？ ！ / / @ 吉林 傅华 :   《 红楼梦 》 专家 周汝昌 是 我们 国家 、 社会 的 宝贵财富 ， 我们 没有 理由 不 善待 他 ， 对 他 要 给予 物质 上 帮助 ， 精神 上 鼓励 希望 有关 部门 要 高度重视 ！ ！ ！ 吉林 傅华 ： 我 、 转发 唐师曾 关于 红学 专家 周老 的 微博 并加 了 点评 ， 给予 了 关注 ！ 现在 我 后悔 关注 的 太晚 了 ， 周老于 月 日 仙逝 ， 我 非常 痛心 ， 痛悼 ！ 致哀 ！ 大师 走 好 ！ 致哀 ~ 著名 红学家 周汝昌 先生 于 月 日 凌晨 点分于 家中 去世 ， 终年 岁 / / @ :   这些 天 看到 周 老师 燕大 求学 时 的 毕业论文 ， 叫 人 折服 转发 微博 转发 微博周 老 安息 ！ 他 的 红学 著作 我 喜欢 无可替代 的 红学家 ！ 转发 微博 蜡烛 蜡烛 大师 一路 走 好 / / @ 唐师曾 :   / / @ 六朝 逸民 :   女儿 伦玲 作为 助手 ， 为 老夫子 整理 了 不少 书稿 ， 可谓 著作等身 了 给 红学家 改善 改善生活 ！ 是 老人 淡泊 吧 凄凉 从何说起 ？ 喜欢 读周 老 的 书 沉痛 哀悼 天堂 里 可 有待 解 的 《 红楼 》 ？ 尊师重道 绝不能 只 停留 在 口头上 和 讲话 中 转发 微博 老先生 走 好 ！ 蜡烛 我 那位 酷爱 红楼梦 的 朋友 ， 高学历 ， 长相 身材 相当 不错 ， 气质高雅 结婚 时 没有 买房 ， 平时 的 衣服 也 极 普通 ， 甚至 是 过时 的 读 透 红楼梦 者 ， 必知 一切 浮华 不过 是 烟云 吧 ？ 蜡烛 周汝昌 老人 是 我 最 敬佩 ， 最 喜欢 的 红学家 ， 无论 做人 做事 都 堪称 楷模 惊闻 老人 驾鹤 西 去 ， 不免 悲从 心生 — — 从此 再 无 红学 泰斗 @ 张暖树   打开 博文 看 大家 ！ 蜡烛 老鸭 激动 摔镜 啦 哈哈 转发 微博 转发 微博 红学 研究 流派 众多 ， 两百多年 的 时间 ， 旧 红学 、 新 红学 、 当代 红学 ， 各 学术 派系 相互 争论 和 对立 ， 从 胡适 到 周汝昌 ， 从 冯其庸 到 刘心武 ， 从用 伏羲 八卦 解读 到 马列 唯物 观 解读 再 到 封建社会 阶级斗争 百科全书 ， 从王 扶林版 电视剧 到 李少 红版 电视剧 ， 真的 只是 学术 层面 上 的 吗 ？ 多数 研究 红学 的 专家 还是 把 它 作为 工具 而已 转发 微博泪 泪泪 / / @ 渌 水棠 : 转发 微博 蜡烛 回复 @ : 记得 当 央视 播出 “ 刘心武 揭秘 红楼梦 ” ， 播出 了 一半 就 被 另 一 派系 的 红学家 干预 ， 遭到 停播 ， 等到 几年 后 的 百家讲坛 ， 才 又 播出 学术 之争 也 很 丑陋   / / @ : 透过 现象 看 本质 呀 周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 蜡烛 / / @ 康定斯基 :   周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 原 是 一方 砚台 投生 / / @ 康定斯基 : 周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 / / @ 康定斯基 :   周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 @ 东方 清源 _   我 入学 前 听说 过 他 ， 小学 看过 他 的 书 ， 读 不 懂 如雷贯耳 大师 ！ 近年 所颂 大师 都 不是 顶级 的 ， 他 才 是 可惜 政治 害 了 他 ， 文人 总 被 政治家 利用 是 中国 大悲 ！ 文化 大国 空谈 而已 ！ 读 了 胡 的 语录 ， 心情 很 好 ， 回顾 浮生 ， 我 天性 和 胡 的 主张 相通 ， 没有 大错 近以 历史 贤达 自律 ， 但书 还是 没能 多读 ， 庸人 啊 / / @ 康定斯基 :   周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 / / @ 康定斯基 :   周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 / / @ 康定斯基 :   周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 / / @ 康定斯基 :   周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 为 红 而 痴 ， 梦里 沉浮 蜡烛 蜡烛 蜡烛 / / @ 康定斯基 :   周先生 终于 回到 太虚幻境 生死 皆 一梦 尊敬 的 周汝昌 先生 一路 走 好 真正 的 大师 在 艰苦 生活 艰苦 研究 ， 欺世盗名 的 骗子 却 大行其道 ！ 让 人 无语 的 现实 … … / / @ 康定斯基 : 周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 / / @ 康定斯基 :   周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 蜡烛 赤子之心 ， 敬 之 ！ 一部 充斥 奴性 和 官僚 文化 的 红楼梦 ， 不知 养活 了 多少 所谓 的 中国式 文人 ， 专家 ， 大师 ， 泰斗 还有 云里雾里 的 红学 ， 一个 连 自己 国家 的 近现代史 都 不想 搞 明白 的 “ 迷们 ” ， 却 沉迷于 太虚幻境 ， 有 一点 好处 那 就是 “ 养生 ” 转发 微博 转发 微博 转发 微博 转发 微博许 猛 哭 的 睡着 了 周老 一路 走 好 ！ 大师 一路 走 好 实在 令人 唏嘘 .. 周先生 一路 走 好 转发 微博 敬仰 老一辈 的 勤奋 踏实 转发 微博 转发 微博 转发 微博 高三 时 粗浅 读过 周老 的 一些 著作 悼 转发 微博周 老   一路 走 好 ！ 红楼 不朽 ！ 您 的 研究 也 将 永驻 ！ 都 云 儿女 痴 ， 谁解 其中 味 … … 转发 微博 沉痛 哀悼 周汝昌 老大 人 ， 周老 永垂不朽 蜡烛 周老 的 儿女 也 是 好儿女 ， 多多 改善 老年 学者 的 生活 条件 吧 / / @ 蛋蛋 : 转发 微博 蜡烛 / / @ 康定斯基 :   周先生 终于 回到 太虚幻境 生死 皆 一梦 蜡烛 周老 走 好 / / @ 小格子 要 元气 满满 打 怪兽 :   周老 的 儿女 也 是 好儿女 ， 多多 改善 老年 学者 的 生活 条件 吧 / / @ 蛋蛋 : 转发 微博 转发 微博想 哭 ， 他 真的 是 认真 做 了 一辈子 学问 / / @ __ : 高三 时 粗浅 读过 周老 的 一些 著作 悼 # 周汝昌 逝世 # 愿 老先生 走 好 ， 真正 的 学者 总太少 蜡烛 蜡烛 蜡烛 蜡烛 # 周汝昌 逝世 #   月 日 凌晨 ， 著名 红学家 周汝昌 先生 于 家中 去世 ， 终年 岁 周汝昌 先生 留有 遗愿 ， 要求 子女 不 开 追悼会 ， 不设 灵堂 ， 让 他 安安静静 地 走 周汝昌 一生 有 多部 学术著作 问世 ， 代表作 《 红楼梦 新证 》 是 近代 红学 研究 的 奠基 之作 “ 为芹 辛苦 见 平生 ” ， 愿 老先生 一路 走 好 蜡烛 月 日 凌晨 ， 著名 红学家 周汝昌 先生 于 家中 去世 ， 终年 岁 周汝昌 先生 留有 遗愿 ， 要求 子女 不 开 追悼会 ， 不设 灵堂 ， 让 他 安安静静 地 走 周汝昌 一生 有 多部 学术著作 问世 ， 代表作 《 红楼梦 新证 》 是 近代 红学 研究 的 奠基 之作 “ 为芹 辛苦 见 平生 ” ， 愿 老先生 一路 走 好 蜡烛 一路 走 好 / / @ 江西 财大 蛟湖 论坛 : # 周汝昌 逝世 #   月 日 凌晨 ， 著名 红学家 周汝昌 先生 于 家中 去世 ， 终年 岁 周汝昌 先生 留有 遗愿 ， 要求 子女 不 开 追悼会 ， 不设 灵堂 ， 让 他 安安静静 地 走 周汝昌 一生 有 多部 学术著作 问世 ， 代表作 《 红楼梦 新证 》 是 近代 红学 研究 的 奠基 之作 “ 为芹 辛苦 见 平生 ” ， 愿 老先生 一路 走 好 纯粹 轉發 微博 / / @ 娓娓道来 的 网事 :   轉發 微博 老先生 一路 走 好 ！ 转发 微博 / / @ 长歌 海豚 : 老先生 一路 走 好 ！ 转发 微博 / / @ 长歌 海豚 : 老先生 一路 走 好 ！ 民族 的 悲哀 做出 如此 重大贡献 的 学者 、 专家 ， 还 住 蜗居 ！ 和 作协 主席 铁 懝 相比 天上 地下 公理 何在 ？ 这是 国情 ... 是 我们 中国 的 “ 优良传统 ” 害羞 / / @ 事 问天 :   民族 的 悲哀 做出 如此 重大贡献 的 学者 、 专家 ， 还 住 蜗居 ！ 和 作协 主席 铁 懝 相比 天上 地下 公理 何在 ？ 转发 微博 下辈子 我 也 要 像 他 那样 守 着 自己 心里 那方 净土 / / @ 北京大学 未 名 讲坛 : 关注 自古以来 的 真正 的 文人墨客 有 自己 的 信仰 和 操守 ， 几乎 都 对 物质 没有 要求 ， 周先生 本人 也许 并 没有 不满 意识 ， 毕竟 他 现在 比 曹雪芹 撰写 红楼 时 的 境况 好多 了 ！ 精神 与 物质 轉發 微博 / / @ 北京大学 未 名 讲坛 :   关注 / / @ 飞鸟 的 天涯 :   / / @ 北京大学 未 名 讲坛 :   关注 / / @ 飞鸟 的 天涯 :   / / @ 北京大学 未 名 讲坛 :   关注 / / @ 跨专业 考研 的 :   / / @ 北京大学 未 名 讲坛 :   关注 / / @ 跨专业 考研 的 :   / / @ 北京大学 未 名 讲坛 :   关注 / / @ 跨专业 考研 的 :   / / @ 北京大学 未 名 讲坛 :   关注", "label": "0"}