{"text": "【 中国 成 世界 垃圾 最 多 国家   垃圾处理 考验 城市规划 】 尽管 中国 的 人均 垃圾 量 远 少于 美国 等 国家 ， 但 研究 报告 显示 ， 中国 每年 垃圾 总量 已 超过 亿吨 ， 是 世界 上 最 多 的 国家 ， 而且 这个 数字 还 在 不断 增长 外媒称 ， 垃圾处理 已 成为 中国 城市 规划者 面临 的 最大 问题 之一 : / / . / 转发 微博 这些 垃圾 只是 有形 的 ！ 黑线 这个 问题 国家 应该 好好 解决 转发 微博 转发 微博人 多 垃圾 的 最 多 必须 的 ， 领导 只 知道 和谐 这 还 用 经过 大脑 嘛 明摆着 呢 嘛 转发 微薄 转发 微博 中国 是 世界 上 最大 的 垃圾 国家 ？ 偷笑 转发 微博 老旧 小区 问题 很 严重 啊 转发 微博 城市 规模 过大 违反 了 自然规律 . 转发 微博 围观   围观   围观   吃惊   吃惊 转发 微博 没有 人 分类 扔 ， 好不容易 有 几个 分类 扔 了 ， 收 垃圾 的 有 给 混 一块 收 了 ， 分类 的 也 不分 了 ， 恶性循环 ， 最后 垃圾 彻底 变成 了 垃圾 日本 就 做 得 很 好 ， 在 中国 怎么 就 这么 难 还有 … … 转发 微博 考验 再 生产能力 转发 微博 中国 不但 人多 产生 垃圾 多 ， 而且 每年 从 外国 走私 旧 家电 、 旧 汽车 、 旧 轮胎 、 旧 塑料 、 废金属 、 废 电瓶 等 不计其数 还是 全球 最大 的 垃圾 聚集地 ！ 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人均 呢 ？ 转发 微博 转发 微博 💔 垃圾 之 国 转发 微博 商机 啊 ！ 商机 啊 ！ 转发 微博 转发 微博 怎么 问题 这么 多 啊 ， 一会儿 奶粉 ， 一会儿 地沟油 ， 一会儿 房价 ， 一会儿 贫困山区 孩子 的 上学 … 中国 地 大人 多 ， 问题 也 多 ！ 月亮 安咯 不 做 資源 回收   斷子 絕孫高 消费 … … 低 经济 … … 回复 @ 天涯 晓 袁 : 民众 没有 危机感 ， 当官 的 没有 责任感 ， 发达国家 制度 那么 成熟 ， 都 懒得 借鉴 ， 懒得 推广 ， 大街 上 的 垃圾桶 都 不要 一个 黄桶 一个 绿桶 了 ， 作秀 / / @ 天涯 晓 袁 : 回复 @ 何润泉 : 俺们 在 日本 不 按规定 放 垃圾 都 会 罚款 的 ， 不过 这样 的 事情 几乎 没有 发生 过 ， 素质 确实 很 高 关注 / / @ 苏 格拉 没有 底 却 已 忘却 悲伤 :   转发 微博 转发 微博泪 大家 都 得过且过 ， 最后 理智 都 被 垃圾 掩埋 了 转发 微博 触目惊心 啊 人口 多 呵呵 ， 这 是 我 的 专业 ！ 转发 微博 转发 微博泪 中国 … 那么 多 中国 人 选择 移民 ， 为什么 ？ 我们 的 领导人 都 干嘛 去 了 ？ 我们 的 公务员 都 干嘛 去 了 ？ 我 有钱 我 也 走 ！ 来 气 … … 转发 微博 我们 生活 在 垃圾堆 转发 微博 填埋 、 焚烧 、 回收 利用 是 基本 的 处理 方法 ， 关键环节 还是 事前 控制 ， 减少 垃圾 产出 、 减少 污染 排放 ， 减少 不可 分解 及 回收 的 产品 、 包装品 等 的 制造 和 使用 转发 微博 恶性循环 ， 环保 ， 垃圾 分类 从我做起 转发 微博 变废为宝 ， 还 需 努力 呀 ， 也 是 一条 发财 之 路 ， 像 有人 划 区域 收 垃圾 … … 垃圾 回收 变废为宝 会 带动 环保 绿色 产业 连 的 发展 ， 也 会 带来 很多 的 就业机会 ， 日本 这方面 就 做 得 很 好 值得 学习 转发 微博固 废 处理 转发 微博 绿色 生活 ， 保护 地球 我们 应该 反省 了 失望 垃圾 围城   @ 菲 丫头 的 美丽 人生 转发 微博 中国 是 世界 垃圾 最多 的 国家 ！ 这么 反动 的 标题 ， 赶紧 删贴 ！ 转发 微博 怎样才能 让 几乎 是 随处可见 的 垃圾 被 有效 地 处理 ， 其 不仅 考验 着 政府 的 措施 及 城市 的 规划 ， 而且 也 联系 者 国人 的 环保 意识 和 素质     也许 有 一天 会 生活 在 垃圾 中 ， 时间 长 了 ， 自己 也 成为 了 垃圾 转发 微博外 媒只 看到 垃圾 ， 却 没有 看到 中国 堪称 世界 第一 的 垃圾 回收 利用率 ， 吃 过 老 酸奶 么 ？ 喝 过 地沟油 么 ？ 尝过 毛发 水 么 ？ 盖过 黑心棉 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 一声 叹息 垃圾 不 单单 指 东西 物品 ， 还有 人 ， 甚至 有 的 根本 就 不能 称之为 人人 多 当然 产生 垃圾 多 哈哈 汗 转发 微博 今天 学到 一个 名词 儿 ， 理论 或许 有用 @ 五斤 九 两爱 保护环境 … … 睡觉 转发 微博 转发 微博 转发 微博 转发 微博 一语双关 转发 微博 转发 微博 转发 微博 还有 很多 洋垃圾 还要 来 凑热闹 怒 转发 微博 转发 微博 转发 微博 的确 ！ 我们 生活 在 垃圾 包围圈 中 这个 行业 可 适当 关注 其实 作为 百姓   我们 很 乐意 跟着 一条 有 系统性 规划 方案 的 垃圾处理 程序 去 行事 转发 微博 转发 微博 垃圾 分类 从 你 我 他 开屎 ！   / / @ 仇列 : 人多 当然 产生 垃圾 多 哈哈 汗 / / @ 栖客 中国 : 转发 微博 转发 微博 如果 焚烧 垃圾 能 发电 是 两全其美 的 好 办法 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 重视 环保 越早 越 好 转发 微博 转发 微博 转发 微博 我们 做 设计 的 时候 虽然 有 简单 考虑 垃圾站 ， 但 确实 很少 考虑 垃圾处理 后续 的 问题 ， 也 从来 没有 遇到 有 垃圾 填埋场 的 情况 ！ 对此 ， 一无所知 ！ @ 姚宏韬   转发 微博 转发 微博 其二 ， 垃圾 问题 复杂 且 有 中国 特色 ， 生活 水平 、 拾荒 筛 拣 … 造成 我国 垃圾 热值 不高 ， 不 分类 而 处置 困难 ， 制造业 大国 工业 垃圾 总量 较大 ， 无害化 处理 依然 是 世界级 难题 … 加之 国民 环境 自保 意识 增强 、 公共 防护 措施不力 、 建设 资金 制约 设施 标准 … 仅靠 一纸 规划 期待 全面解决 是 不 可能 的 / / @ - :   … 垃圾处理 的 问题 … / / @ 财院 黄 丝巾 志愿者 服务队 :   转发 微博 中国 强人 把 垃圾 制造 成 食品 ， 制造 出 小孩 的 玩具 ， 天朝 是 不怕 垃圾 的 ， 不 嫌 垃圾 多 的 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博", "label": "0"}