{"text": "【 基金 总裁 伤不起 】 @ 谭昊 ： 京城 一 著名 公募 总经理 在 员工 大会 上 说 ， “ 如果 我 死 了 就算 了 ， 但凡 我 还有 一口气 在 ， 就 一定 要 把 投资者 的 钱 赚 回来 ” 这家 公司 目前 有 多万 持有人 ， 年间 亏损 亿他 对 投研 部门 唯一 要求 是 ， “ 你们 怎么 把 钱 赔 出去 的 ， 就 怎么 给 我 赚 回来 ， 否则 我 死不瞑目 ” 此刻 ， 他 正在 病中 转发 微博 转发 微博 果真如此 ， 还算条 汉子 ！ 非得 死 一批 不可 真得 吗 转发 微博 @ 阿藤君   @ 胡 _ 德军 年 平均 每个 持有 人才 赔 了 千 ， 合计 每人每年 赔 都 不到 ， 真心 不多 这 老总 真是 自寻烦恼 ！ 右 哼哼 左 哼哼 搞 得 好像 很 有 责任感 似的 市场 的 钱 ？ 难   除非 去 赚 的 钱   有 门路 太 容易 了 万人 * = 万人 受害 啊 ！ 太帅 了 吃惊 万 持有者 是 什么 概念 ? / / @ 叶峰 : 非得 死 一批 不可 回 的 来 吗 围观 转发 微博连 拥有 大量 资源 的 专业 机构 都 玩 不过 权贵 和 内幕 ， 散户 想 在 股市 赚钱 犹如 痴人说梦 没用 的 ， 他们 的 水平 就是 在 这 世道 这么 赔 的 ， 你 让 他们 在 这样 赚 回来 那 就 都 要 脱胎换骨 ， 投资 真的 需要 天赋 ， 不是 靠 感觉 和 文凭 的 这辈子 他 是 看不到 了 转发 微博 这种 又 能 有 万 持有人 佩服 他 的 勇气 ， 都 亏了 亿 了 ， 还 不 知道 戒赌 ？ 你 玩 的 过 出老千 的 庄家 吗 ？   / / @ 快乐 多多 : 这辈子 他 是 看不到 了 赞 大部分 基金 经理 只是 拿 基民 的 钱 来 练手 确定 不是 的 ？   / / @ 周乐峰 金融 大亨 : 果真如此 ， 还算条 汉子 ！ 偷笑 也 算是 人才 啊 我 输 的 钱 谁 来 赔   / / @ 土土 土土 土尔其 :   @ 阿藤君   @ 胡 _ 德军 转发 微博 转发 微博 股民 就是 被 这些 公募 基金 基金 害惨 了 / / @ 叶峰 : 非得 死 一批 不可 瞎 讲 有 啥 讲头 哈哈 凭 啥 ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 衰 / / @ 叶峰 :   非得 死 一批 不可 伤不起 啊 哈哈 转发 微博 呵呵 ！ 中邮 基金 ， 鉴定 完毕 ！ 转发 微博是 真的 吗 ？ 有 这份 心 难得 装装 到 这份儿 上 ， 必须 以毒攻毒 才能 治好 这 哥们儿 的 病 ； 建议 他 学习 效仿 @ 司马南   老湿 之 铜 墙 厚脸 铁头 暴挤 自动扶梯 之 吸星 神功 ！ 先 把 脑子 挤 残 了 ， 才能 博得 真 同情 啊 ！ 如果 中国 股民 真 愚昧 到会信 这种 孙子 的 鬼话 扯淡 的话 ， 那 这 社会 糟蹋   来 坑骗 股民 血汗钱 就 实在 太 他妈的 容易 了 ！ @ 香港 相聲 俱樂部 亏 出去 容易 ， 赚 回来 难 哼 真不知道 说 啥 好 汗 / / @ :   转发 微博 基民 是 真伤 不起   变相 融资   积少成多 / / @ 邵庆晓 : 转发 微博 值得 赞赏 ， 不过 ， 心急 不行 ， 还 得 遵循 投资 的 规律 革命 不是 请客吃饭 ， 赚钱 不靠 粗 嗓 高喊 激情 尚 在 ， 也 算 人才 / / @ 叶峰 : 非得 死 一批 不可 别 赌气 了 … 找个 踏实 点 的 行业 去 干 吧 … 资本 市场 不是 人干 的 … 转   不 知道 该 说 什么 这 就是 一个 人 的 责任 ， 学习 了 / / @ 西山 股侠 :   装装 到 这份儿 上 ， 必须 以毒攻毒 才能 治好 这 哥们儿 的 病 ； 建议 他 学习 效仿 @ 司马南   老湿 之 铜 墙 厚脸 铁头 暴挤 自动扶梯 之 吸星 神功 ！ 先 把 脑子 挤 残 了 ， 才能 博得 真 同情 啊 ！ 如果 中国 股民 真 愚昧 到会信 这种 孙子 的 鬼话 扯淡 的话 ， 那 这 社会 糟蹋   来 坑骗 股民 血汗钱 就 实在 太 他妈的 容易 了 ！ 转发 微博 他 的 意思 说 我 要 在 台上 直到 死 这位 老总 要是 有 诚意 的话 ， 先 领个 农民工 工资 ， 等 投资者 的 钱 挣 回来 以后 ， 再 补发 总经理 的 工资 / / @ 西山 股侠 : 装装 到 这份儿 上 ， 必须 以毒攻毒 才能 治好 这 哥们儿 的 病 ； 建议 他 学习 效仿 @ 司马南   老湿 之 铜 墙 厚脸 铁头 暴挤 自动扶梯 之 吸星 神功 ！ 先 把 脑子 挤 残 了 ， 才能 博得 真 同情 啊 ！ 如果 如果 每 一个 基金 公司 都 有 这样 的 总裁 ， 那 还有 年 亏损 多亿 的 情况 ？ 一路平安 喷 了 / / @ 西山 股侠 :   装装 到 这份儿 上 ， 必须 以毒攻毒 才能 治好 这 哥们儿 的 病 ； 建议 他 学习 效仿 @ 司马南   老湿 之 铜 墙 厚脸 铁头 暴挤 自动扶梯 之 吸星 神功 ！ 先 把 脑子 挤 残 了 ， 才能 博得 真 同情 啊 ！ 如果 中国 股民 真 愚昧 到会信 这种 孙子 的 鬼话 扯淡 的话 ， 那 这 社会 糟蹋   来 坑骗 股民 血汗钱 就 实在 太 他妈的 容易 了 ！ 嘻嘻 鄙视 / / @ 多德 :   他 的 意思 说 我 要 在 台上 直到 死 这位 老总 要是 有 诚意 的话 ， 先 领个 农民工 工资 ， 等 投资者 的 钱 挣 回来 以后 ， 再 补发 总经理 的 工资 / / @ 西山 股侠 : 装装 到 这份儿 上 ， 必须 以毒攻毒 才能 治好 这 哥们儿 的 病 @ 司马南   老湿 之 铜 墙 厚脸 铁头 暴挤 自动扶梯 之 吸星 神功 ！ 先 把 脑子 挤 残 了 ， 才能 博得 真 同情 啊 ！ 有意思 ， 顶 起来 ！ @ 新浪 证券   @ 金融家 微博   @ 头条新闻   @ 新闻晨报 回复 @ : 他们 早 干什么 去 了 ？   / / @ : 中邮 基金 ， 鉴定 完毕 ！ 值得 信任 的 公司 和 领导   / / @ 叶峰 : 非得 死 一批 不可 这 行业 目前 也 悬   / / @ 李小木 _ 琴心 :   真不知道 说 啥 好 知耻近乎 勇 这 是 哪儿 加丫 悄悄 说 一句 ， 如果 他们 知道 该 怎么 赚 回来 ， 谁 还 在 公募 混 啊 转发 微博 基民 更伤 不起 呀 …   当然 ， 客观 的 说 ， 基金 经理 们 都 是 兢兢业业 想 赚钱 的 转发 微博 谁 伤 他 了 ， 基民 的 伤 谁 管 / / @ 叶峰 : 非得 死 一批 不可 无 语   / / @ 西元 东哲 : 革命 不是 请客吃饭 ， 赚钱 不靠 粗 嗓 高喊 激情 尚 在 ， 也 算 人才 基金 老是 说 预期 年 收益       ， 一 砸 进去 就 非 关类 ， 有 本事 说 保底 呢 … / / @ : 万人 * = 万人 受害 啊 ！ 仅 作为 基金 老总 来说 ， 死 了 也罢 这种 心态 ， 只会 越 陪 越 多 我 建议 他 看看 「 功夫 熊猫 」 ， 看看 熊猫 师傅 是 怎么 教 他 的 .... 估计 不 瞑目 概率 较大 哈哈 临死 之前 才 知道 名誉 最 值钱 啊 / / @ 叶峰 : 非得 死 一批 不可 切 ， 给 你 钱 是 让 你 战胜 绝对 相对 收益 的 ， 不是 让 你 向 奥斯卡 进军 的 ！   你 的 身上 ， 一定 要流 着 道德 的 血液 睡觉 秀 哎呀 ， 纵 有 冲天 凌云志 ， 奈何 元气 已大伤 搞野 … 血腥 无比 的 资本 市场 ， 真的 不靠 骗术 ， 懂 就是 懂 ， 不 懂别 装懂 ， 玩死 的 可是 卿家 性命 转发 微博 哈哈 能 演 老总 啊 ！ 佩服 你 的 勇气 和 为 人 可 这 一行 拼 的 是 智商 啊 ！ 不 知道 温总理 是不是 也 这么 想 的 / / @ 孙子兵法 控 : 知耻近乎 勇 转发 微博 转发 微博 投资 原则 ， 一 ， 保住 本金 ， 二 ， 保住 本金 ， 三 ， 做好 前 两条 本金 亏损 太 大 ， 就是 拼命 也 没用 苹果   克莱斯勒   很多 公司老总 遇到 类似 情况 都 是 不 拿 工资   不知 他 怎么 做   少 口号   多 办事 真 感人 ， 了解 一 下去 亿 绝大多数 是 老鼠 仓亏 的 吧   但愿 不 只是 说 说 基金 是 不能 買 了 衰 悲剧 啊 转发 微博 蚍蜉 没 搞 明白 自己 的 角色 基金 经理 压力 很大 啊 哈哈哈哈   / / @ 陈振杰 - 自由 的 老振 : 转发 微博 这样 啊 ， 那 直接 去 赌球 吧   / / @ 北溟 渔父 : 苹果   克莱斯勒   很多 公司老总 遇到 类似 情况 都 是 不 拿 工资   不知 他 怎么 做   少 口号   多 办事 转发 微博 年薪 拿 的 自己 都 不好意思 了   你 认真 你 就 输 了 回复 @ 叶柳 : 同意   / / @ 叶柳 : 基金 经理 普遍 年纪 轻 ， 从业 经验 少 ， 压力 极大 易 早逝 ， 薪水 极高 业绩 差 诚然 有 良知 难能可贵 ， 但 解决 基民 们 多年 的 亏损 ， 仅靠 良知 不 解决问题 基金 的 发行 制度 ， 基金 经理 薪酬 与 业绩 捆绑 的 激励 制度 ， 整个 的 证券市场 的 赚钱 效应 … 死不瞑目 的 投资者 太多 了 之 殇 赌徒 ！ / / @ : 中邮 基金 ， 鉴定 完毕 ！ 算了 ， 不要 对 老总 苛求 了 ， 儿子 曾 在 一家 资产 管理 公司 实习 过 ， 晨会 时 老总 对 投 研部 说 的 恶狠狠 的话 让 那些 年轻人 脸 都 绿 了   / / @ 多德 : 他 的 意思 说 我 要 在 台上 直到 死 这位 老总 要是 有 诚意 的话 ， 先 领个 农民工 工资 ， 等 投资者 的 钱 挣 回来 以后 ， 再 补发 总经理 的 工资 / / @ 邵庆晓 : 转发 微博 估计 他 也 是 心 有余 ， 力 不足 吧 公募 受约束 太 多 ， 真正 有 能力 的 多 转 做 私募 了 前段时间 ， 陪 着 领导 在 某省 某 行路 演 ， 发现 不少 投资者 已 对 “ 基金 ” 意见 很大 了 ， 有些 甚至 到 了 谁 给 他 推荐 基金 产品 就 跟 谁 急 的 地步 转发 微博 转发 微博说 这种 不着边际 的 气话 ， 只能 证明 他 真的 病得 很重   / / @ 陈振杰 - 自由 的 老振 : 转发 微博 股市 不 回到 六千 点 ， 这钱 怕 是 回不来 了 蜡烛 傻子 才 当 中国 基民 童话 ！   / / @ 水哥 : 瞎 讲 有 啥 讲头 到 柬埔寨 去 炒股 吧 ， 三天 涨 了 ， 肯定 能 赚回   / / @ 七月 : 股市 不 回到 六千 点 ， 这钱 怕 是 回不来 了 蜡烛 这种 心态 还是 死 了 解脱 ！ 太假 了 这个 要 转 ， 雷声 雨点 都 要 大 / / @ 西元 东哲 : 革命 不是 请客吃饭 ， 赚钱 不靠 粗 嗓 高喊 激情 尚 在 ， 也 算 人才 凭 什么 他 死 了 就算 了 ？ 说 着 好听 … … / / @ 搜 门面 网 邵宣 : / / @ 邵庆晓 : 转发 微博 转发 微博请 我 来 吧 ！ / / @ 基金 行业 : 转发 微博 转发 微博 做 样子 的 吧 ？ 公募 基金 内部 激励机制 不改 ， 必死无疑 ！ 威胁 下属 是 没用 的 ， 会 被 人 骂 … 钱 中 邮 这 是 闹 哪样 回复 @ 叶柳 : 有理 ， 根子 上 的 问题 ！ 弱   / / @ 叶柳 : 基金 经理 普遍 年纪 轻 ， 从业 经验 少 ， 压力 极大 易 早逝 ， 薪水 极高 业绩 差 诚然 有 良知 难能可贵 ， 但 解决 基民 们 多年 的 亏损 ， 仅靠 良知 不 解决问题 基金 的 发行 制度 ， 基金 经理 薪酬 与 业绩 捆绑 的 激励 制度 ， 整个 的 证券市场 的 赚钱 效应 … 死不瞑目 的 投资者 太多 了 之 这些 评论 让 人 难过 ， 没有 同情 只有 指责 和 冷语 ， 基金业 悲惨 如此 / / @ 大 师兄 师父 被 师娘 抓走 了 : 转发 微博 那要 老天 有眼 了 ！ 救救 基民 吧   / / @ 老 诸 : 这个 要 转 ， 雷声 雨点 都 要 大   / / @ 西元 东哲 : 革命 不是 请客吃饭 ， 赚钱 不靠 粗 嗓 高喊 激情 尚 在 ， 也 算 人才   不是 吧 转发 微博 如果 没有 新思路 新 办法 ， 再 大 的 决心 有 什么 用 呢 ？ 是 快死了 么 ... 转发 微博 如果说 的 是 真的 ， 说明 是 入魔 的 赌棍 说 的 不 正确 ， 原来 是 公墓 ， 应该 是 狗屁 不 懂 亏了 说大话 / / @ 扫牛 _ 扫描 牛人 牛事 : 如果说 的 是 真的 ， 说明 是 入魔 的 赌棍 基金 从业 人 还是 极其 敬业 的 盈亏 问题 一方面 与 能力 有关 也 和 基金 制度 设计 有关 无论如何 为 投资人 负责 的 精神 令人 称道 祝 这位 兄弟 早日康复 / / @ 基金 - 刘 朝阳 : 这些 评论 让 人 难过 ， 没有 同情 只有 指责 和 冷语 ， 基金业 悲惨 如此 光 你 一个 人 负责人 不行 ， 如果 手下 一帮人 全是 擅建 老鼠 仓 的 主儿 ， 怎么 去 指望 他们 再 吐出来 ？ 基金业 的 人 都 不错 / / @ 小 呀 嘛 小 香蕉 ： 不是 吧 唉 求 辟谣 ！ 不 可能 赚 回来 了 ， 死 了 算了 他 死 了 吗 ？ 真是 天有 眼 ， 足以 给 不 负责人 的 公墓 以 前车之鉴 ！ 下面 的 基金 经理 ， 研究员 也 伤不起 啊 ！ 谁 不想 赚钱 是 个 有 责任心 的 经理 / / @ 路晓丹 : 唉 杯 具 ， 就 如 一个 初级 登山者 ， 面对 喜马拉雅山 ， 仅靠 意志 么 ？ 这 并非 一个 催眠 世界   / / @ 基金 - 刘 朝阳 : 这些 评论 让 人 难过 ， 没有 同情 只有 指责 和 冷语 ， 基金业 悲惨 如此 这 就是 纯 扯淡 / / @ 小米 葛 : 搞 得 好像 很 有 责任感 似的 转发 微博讲 大话 恐怕 到 死 也 赚 不 回来 我 从来 就 不信 各种各样 的 基金 还是 别 做 了 ， 不然 真死 了 老 董 、 老总 心态 很 重要 啊 ， 身体 都 保不住 那才真 的 可怕 ， 眼前 再 大 的 失败 总有 机会 找到 突破口 ， 当时 史董 都 成 了 中国 “ 首负 ” 了 ， 不是 现在 也 东山再起 了 顺便 打听一下 说 的 是 中 邮 基金 吗 ？ 我察 ， 良心 未珉 啊 / / @ 嘉实 持有人 : 求 辟谣 ！ 真的 大 风险 ？ / / @ 叶峰 : 非得 死 一批 不可 而且 是 个 ！ / / @ 新新 :   这 就是 纯 扯淡 / / @ 小米 葛 : 搞 得 好像 很 有 责任感 似的 我 懂 转发 微博 留得青山在 ， 不怕没柴烧 止损 何其 重要 操作 失败 怪 分析师 ， 这样 的 基金 经理 是 不 合格 的   / / @ 迮钧权 - 互联网 分析师 : 老董 、 老总 心态 很 重要 啊 ， 身体 都 保不住 那才真 的 可怕 ， 眼前 再 大 的 失败 总有 机会 找到 突破口 ， 当时 史董 都 成 了 中国 “ 首负 ” 了 ， 不是 现在 也 东山再起 了 顺便 打听一下 说 的 是 中 邮 基金 吗 ？ 赞 勇气可嘉 各行各业 都 有 影帝 : 无能 + 煽情 … … / / @ 新新 : 这 就是 纯 扯淡 / / @ 小米 葛 : 搞 得 好像 很 有 责任感 似的 转发 微博 其实 哪有 不 赔 的 生意 ？ 输赢 本 在 一念间 ， 总要 赢 的 人才 真有 病   / / @ 叶峰 : 非得 死 一批 不可 好 感动 啊 转发 微博 这话 一 出口 ， 那 多万 持有人 悲剧 了 ， 抓紧 吧 转发 微博 这 就是 只 懂 交易 的 悲哀   / / @ 一叶扁舟 - 大仙 儿 : 这话 一 出口 ， 那 多万 持有人 悲剧 了 ， 抓紧 吧 转发 微博 我 被 感动 的 眼泪 水趟 趟 滴 哦   公 “ 墓 ” 基金 真 负责 任 啊 这 好办 ， 赚 的 钱 中 用来 发工资 ， 亏钱 就 不 发工资 就行了 他 不是 第一个 ， 也 不是 最后 一个 ； 大成 不是 第一个 ， 也 不是 最后 一个 ； 公募 ， 再 不 警醒 ， 在 猎人 眼里 ， 就是 逐渐 风干 的 腊肉 ， 迟早 变成 “ 公墓 ” ！   / / @ 思考 和 计算 的 大狗 : 这 就是 只 懂 交易 的 悲哀   / / @ 一叶扁舟 - 大仙 儿 : 这话 一 出口 ， 那 多万 持有人 悲剧 了 ， 抓紧 吧 基金 经理 创造 的 价值 还 不如 去 做 鸭 ！ / / @ 新新 ： 这 就是 纯 扯淡 / / @ 小米 葛 : 搞 得 好像 很 有 责任感 似的 / / @ 思考 和 计算 的 大狗 : 这 就是 只 懂 交易 的 悲哀   / / @ 一叶扁舟 - 大仙 儿 : 这话 一 出口 ， 那 多万 持有人 悲剧 了 ， 抓紧 吧 转发 微博装 逼 吧   @ 九日 谈 _ 小野   挖 鼻屎 挖 鼻屎 回复 @ 华山 - 量化 投资 : 这是 表面 原因 ， 是 证监会 把 规矩 完全 定反 了 ， 而且 至今 不知 所以 ， 操作 再 好 也 没有 用 ！   / / @ 华山 - 量化 投资 : 回复 @ 涵泳 斋主 : 关键 是 还 操作 水平 的 问题 ， 跟 道德 素养 没有 关系 严重 跑 偏 型基金 转发 微博 “ 你们 怎么 把 钱 赔 出去 的 ， 就 怎么 给 我 赚 回来 ” 能 说出 这种 话 的 公墓 基金 经理 怎么 能 不 死不瞑目 呢 ？ ？ ？ 转发 微博 貌似 是 赌徒 心态 ， 以及 空洞 型 喊话 ！ 另 ， 早 干什么 去 了 呢 ？   估计 这 老总 死不瞑目 了 ..... @ 河马 一角 基金会 和谐 你 的 工具 这个 人 肯定 是 荡 员外 下午 点 ， 是 ＂ 学习 ＂ 时间 ， 准备 学习 一下 海量 分词   / / @ 思考 和 计算 的 大狗 : 这 就是 只 懂 交易 的 悲哀     / / @ 一叶扁舟 - 大仙 儿 : 这话 一 出口 ， 那 多万 持有人 悲剧 了 ， 抓紧 吧 为什么 这 哥们 到 现在 才 说 这话 转发 微博 唯有 再 来 一次 大牛市 ， 这个 是 靠 天靠 人 ， 作为 有 很多 限制 的 基金业 ， 不用 想 基金 公司 的 主要 收入 来源 ， 应该 是 业绩 报酬 ， 而 不是 管理费 一个 靠 管理费 和 传销 式 发行 基金 且 不受 规模 限制 的 行业 ， 至今 还活 得 好好 的 ， 还有 人买 基金 ， 只有 哀叹 国人 好 欺 了 ！   / / @ 涵泳 斋主 : 回复 @ 华山 - 量化 投资 : 这是 表面 原因 ， 是 证监会 把 规矩 完全 定反 了 ， 而且 至今 不知 所以 ， 操作 再 好 也 没有 用 ！ 恐怕 难 了 ， 早 当初 干嘛 去 了 ， 难道 没有 机制 约束 和 风控 意识 ， 如果 一味 市场 形势 实在 难以 接受 转发 微博 转发 微博 还是 共同 基金 爽 啊 ， 管理费 就 大大的 呀 / / @ :   回复 @ : 又 一 影帝 诞生 晕   / / @ : 各行各业 都 有 影帝 : 无能 + 煽情 … …   / / @ 新新 : 这 就是 纯 扯淡   / / @ 小米 葛 : 搞 得 好像 很 有 责任感 似的 转发 微博 / / @ : 转发 微博 转发 微博 尼玛 ， 这连 正常 的 个人 投资者 都 不如 ， 明 了 显是 输 红了眼 的 赌棍 汗 不知 得 的 什么 病 ， 来 不 来得及 死得 瞑目 基金 能 赚钱 ？ 那 是 老总 给 庄 对 敲 吧 给 庄锁 仓 吧 ？ 跟庄 有 一腿 吧 ？ 给 庄 赚钱 而 不是 小 基民 ， 私下 还开 着 宝马 花大钱 / / @ 傻 散户 : 仅 作为 基金 老总 来说 ， 死 了 也罢 这种 心态 ， 只会 越 陪 越 多 我 建议 他 看看 「 功夫 熊猫 」 ， 看看 熊猫 师傅 是 怎么 教 他 的 .... 不知 是 哪家 ？ 阿弥陀佛 ， 人生 无常 ， 知足常乐   / / @ 一 廖晓东 一 : 老总 啊 ！ 佩服 你 的 勇气 和 为 人 可 这 一行 拼 的 是 智商 啊 ！ 职业道德 泪   我 只 想 钱 能 快点 出来 ... / / @ 快乐 :   职业道德 目标 很 实际 ， 但愿 不是 信誓旦旦 的 口号 ， 第一步 ， 少收 点 管理费 吧 思考 个 问题 ， 为啥 券商 亏损 ， 但是 员工 流油 ？ 为啥 百姓 * * ， * * * * ， 引申 一下 ， 我 擦 ， 又 不 和谐 了 汗 年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 泪   笑 出声 了 / / @ 股 社区 : 年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 亿 这 也 太 牛 了 吧 / / @ 股 社区 :   年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 / /   @ 股 社区   : 年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 / / @ 股 社区 :   年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 靠 神马 鸡精 啊 ？ 连续 这样 亏 ， 一直 反指 就 不会 满仓 空单 么 ？ 莫非 是 在 豆 二 神马 的 对 烤 了 基民 ？ 京城 影帝 真的 那 多么 ？ / / @ 真 : / / @ 股 社区 :   年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 猪头 猪头 猪头 猪头 猪头 猪头 / / @ 股 社区 : 年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 / / @ 股 社区 :   年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 赞 ！   / / @ 股 社区 : 年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 为 毛 还有 人买 他们 家 的 基金 ？ / / @ 股 社区 : 年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 / / @ 股 社区 : 年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 / / @ :   / / @ 股 社区 : 年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 是 啊 ， 受人之托 ， 心 戚戚焉   / / @ 行者 - :   临死 之前 才 知道 名誉 最 值钱 啊 转发 微博 不 容易 啊 应该 这样 说 ， 不能 把 钱 挣 回来   就 和 我 一起 走汗 还 不如 杀条 鱼 斩 条蛇 啥 的 靠 谱 些 / / @ 相川 : 应该 这样 说 ， 不能 把 钱 挣 回来   就 和 我 一起 走汗 / / @ 股 社区 : 年 ... 那 也就是说 是从 年 开始 亏了 亿 ... 如果 这 老哥 们 救 不 回来 的话 ， 就 把 下面 的 经理 一起 带走 吧 天呀 ！ ！ ！ ！ ！ ！ ！ ！ ！ 如果 再 按照 以前 怎么 赔 进去 的 做法 来 做 ， 怎么 能 赚 回来 呢 ？ 早死 早 超生 ， 这钱 你 是 挣 不 回来 了 / / @ 迮钧权 - 互联网 分析师 :   老董 、 老总 心态 很 重要 啊 ， 身体 都 保不住 那才真 的 可怕 ， 眼前 再 大 的 失败 总有 机会 找到 突破口 ， 当时 史董 都 成 了 中国 “ 首负 ” 了 ， 不是 现在 也 东山再起 了 顺便 打听一下 说 的 是 中 邮 基金 吗 ？", "label": "0"}