{"text": "常有 人 说 “ 女人 的 黄金 年龄 很 短 ， 只有 — 岁 ， 男人 就 不 一样 ， 到 了 岁 照样 不 着急 ” 其实 男人 的 黄金 年龄 更 短 ， 只有 — 岁 ， 在 这段 时期 的 他们 ， 长得帅 会 有人 喜欢 ， 打球 厉害 会 有人 喜欢 ， 学习 好会 有人 喜欢 ， 玩 乐器 会 有人 喜欢 ， 但 到 了 岁 以后 只要 他 没 钱 ， 就 很少 有人 喜欢 了 ！ 准 转发 微博 转发 微博 呵呵   残酷 的 现实 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 转发 微博够 真 … 觉悟 吧 ！ 男 的 ！ ！ ！ _ 唉 哈哈哈 哈哈 ， 看来 我要 加 把 油 各种 努力 拉 ！ 我 可 不想 没 钱 ！ 我 还要 有 内涵 ！ 这次 机会 摆在 眼前 希望 我能 抓 得 住 ！ 爱 你 爱 你 转发 微博   @ 啷 郄 转发 微博 转发 微博 很 写实 围观 泪泪 我们 该肿 么 感谢 你 ， 写 这 微博 的 好人 阿门 转发 微博 转发 微博 / / @ 戴子渊 : 阿门 轉發 微博 转发 微博 转发 微博 血淋淋 睡觉 转发 微博 经典 晕 @ 小 殷婕 偷笑 转发 微博 闭嘴 同意 ！ 挖 鼻屎 酷 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 我 就 过 了 这个 年龄 ， 哎 转发 微博 转发 微博 转发 微博太 精辟 了 男人 呐 男人 记得 小时候   打架 厉害 也 会 有人 喜欢 呵呵 呵   这是 冷笑 太牛 逼 了 ！ 给力 转发 微博 转发 微博 转发 微博 曾经 深信 同类 的 话语 ， 鼓舞斗志 信心 但 今朝 ， 暮然 回首 ， 感叹 万分 ， 沉默 无言 我 靠 ， 那 段时间 我 在 干 啥 ， 忙 着 和 你 斗嘴 @ 十年 小妖   ， 还 我 青春 ！ 我要 回去 看 一下 传说 中 的 神仙姐姐 长 啥 样 花心 精辟 ！ 貌似 还 蛮 有 道理 的 转发 微博 / / @ 马骥文 : 轉發 微博在理 ~ 已经 特么过 了 黄金 年龄 很 对 哈哈哈 ！ 确实 确实 ！ 转发 微博 为什么 伊丽莎白 女皇 说 女人 到 了 岁 不美是 自己 的 事 最好 的 与 年龄 无关 在于 内心 现实 … … 精辟 的 说辞 ...... 月亮 晚安 活 出 自己 的 价值 就 好 ， 不必 太 在意 他人 的 看法 吧 奥特曼 / / @ 香草 落落 : 精辟 ！ 有 道理 / / @ 马骥文 :   轉發 微博 转发 微博 同意 太有 道理 了 ！ 转发 微博 转发 微博 转发 微博 － 說 的 也 是 扑街 啦 ～ ～ 过后 ～ ～ 泪泪泪 雪人 转发 微博 转发 微博 偷笑 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 据说 “ 婚 ” 字 是 “ 女 ” 的 “ 昏 ” 了 头 … 我 打算 做纯 女人 ， 面膜 ， 熬粥 ， 泡茶 ， 刺绣 … 内调 外养 ！ 为了 佩得 上 适合 结婚 的 纯 爷们 / / @ 黑山 老妖 : 呵呵 呵   这是 冷笑   @ 海碗 里 的 小鱼儿   @ 刘泽   @ 天下 一个 霸唱   @ 一宁若海 一   @ 说 得 很 好 ， 很 现实 的 说 泪 转发 微博靠 转发 微博 其实 说 的 有点 道理   不全 对   也 不 全错 哇 哦 … 好像 有点 道理 说 的 是 实话 啊 ！ 转发 微博 哈哈 ~ 没 人 喜欢 他 ， 我会 一直 喜欢 他 的 ！ 心 转发 微博 转发 微博 / / @ :   泪 哎 … … 可惜 了 … … 超岁 了 这 可 咋办 ？ 这辈子 就 那么 一次 … 当时 我 在 干嘛 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 @ 大宝   @ 王昌昕 的 围脖   @ 二 大禾 水吉   @ 黏 鼻涕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 偷笑 偷笑   真诚 最 重要 真理 也 是 转发 微博 转发 微博说 的 有 道理 那 也 不 一定 哦 给 力 青春 / / @ 口袋 英语 : 【 容易 导致 员工 流失 的 原因 】 这 是 个 值得 思考 的 问题 ~ 转发 微博 我 的 黄金 年龄 是 - 岁 ， 那时 麻将 厉害 ！ 今年 还是 的 黄金 年龄 啊 说 男人 越老越 有味 的 ， 其实 您 说 的 是 钱味 吧 ？ 囧 转发 微博 转发 微博 转发 微博 转发 微博 还好 ， 我 还是 转发 微博 转发 微博 转发 微博 嚯 嚯 ， 是 的 所以 男人 再型 都 要 认输 比 时间 @ 我 早以 过 了 却 远 未 到 回复 @ 十年 小妖 : 有 啥 好 的 ， 除了 乐呵乐 呵 ， 还有 啥 挖 鼻屎   / / @ 十年 小妖 : 还 神仙姐姐 ， 唉 ， 你 能 遇到 我 就 很 好 了   / / @ _ : 我 靠 ， 那 段时间 我 在 干 啥 ， 忙 着 和 你 斗嘴 @ 十年 小妖   ， 还 我 青春 ！ 我要 回去 看 一下 传说 中 的 神仙姐姐 长 啥 样 花心 哈哈 这个 嘛 必须 现实 滴 鼓掌 转发 微博 哈哈 真的   @ 微胖 儿   @ 相当 壮   @ 阿乐 转发 微博 嗯 ， 这话 我 早就 说 过 了 ， 哈哈 ， 英雄所见略同 啊 ！ 真可怜 泪 怪不得 我 没人 喜欢 / / @ : 泪 转发 微博 转发 微博 转发 微博 呵呵哈 ， 谁 概括 的 这 是 没有 钱 ， 一切都是 白搭 ！ 很 对 … … 转发 微博是 这样 吧   / / @ 枫露 轩主 : 哈 ， 谁 概括 的 这 是 我 的 黄金 年龄 快 过去 了 泪 转发 微博 唉 ～ 你们 都 快 过 黄金 年龄 了 诶 蒽 ， 没 钱   @ 马小神 转发 微博 转发 微博 转发 微博 转发 微博 这个 说法 我 喜欢 悲 催 的 男淫 … … 转发 微博 抓狂 哈哈 / / @ : 我 就 过 了 这个 年龄 ， 哎 @ -   @ 邵 小妹   @   @   @   转发 微博 经典 啊 鄙视 对头 ...... 转发 微博 转发 微博 转发 微博说 的 很 对 / / @ :   转发 微博 很 应景 偷笑 哼 回复 @ 西门 冰郁 - 暗 : 哈哈哈哈 哈哈哈 … 我 也 这么 觉得   / / @ 西门 冰郁 - 暗 : 哇 你 个头 类 ！ ！ 跟 你 没什么 关系   你 的 黄金 年龄 有 一辈子   / / @ 黄 大虾 - : 哇 哦 … 哈哈哈哈 这个 有 、 这个 有 ， 不缺 女人 的 男人 都 不 缺钱   @ 尋雲朵 萝卜青菜 各有所爱 ， 到 什么 年龄 干什么 年龄 的 事 ， 不要 一天 迷迷糊糊 的 / / @ 黑山 老妖 : 呵呵 呵   这是 冷笑 转发 微博 / / @ 金牛 鱼 : 很 应景   @ 智能 空间 达人泪 偷笑 偷笑 偷笑   / / @ 趣 时尚 : 泪 阴险 / / @ 趣 时尚 :   泪 / / @ 趣 时尚 : 泪 奥特曼   / / @ 趣 时尚 : 泪 奥特曼 奥特曼 偷笑 / / @ 樱桃 肉丸子 : 奥特曼   / / @ 趣 时尚 : 泪 转发 微博 真的 没有 钱 就 没有 人 喜欢 了 吗 ？ 人类 动物性 的 遗传 优势 全 集中 被 货币 代表 了 吗 ？   / / @ 趣 时尚 :   泪 / / @ 哈哈 原来 微博 的 名字 可以 那么 长 啊 : 无 转发 微博 啊 ？ 真的 么 ？ / / @ 趣 时尚 : 泪晕 懒得 理 你 嘘 / / @ 撞墙 死 未遂 : @ 微胖 儿   @ 相当 壮   @ 阿乐 … 真知灼见 ， 赞 ！ 转发 微博 黑线 黑线 泪 很 现实 / / @ 趣 时尚 : 泪 哼哼 哼 蛮 对 这 正是 小可 的 悲剧 ！ 转发 微博 蒽 ' ' 蒽 ' ' 转发 微博 尤其 是 现今 社会 ， 更是如此 / / @ 三俗 文艺 女流氓 :   泪 转发 微博 转发 微博 转发 微博 偷笑   / / @ 凉果 机 : 黑线 黑线", "label": "0"}