{"text": "香川 真司 个人 集锦   德甲 控球 大师 掌控 冠军 中场   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不会 真的 要 买 吧 ？ 转发 微 博会 是 未来 的 曼联 号 么 ？ 给力     又 不 买 ， 说 啥 呢 点解 仲 唔 转会 噶   我要 买格 仔 印字 噶 转发 微博 转发 微博 他 也 就 在 德国 强 ， 看看 他 在 欧冠上 的 表现 吧 ， 还有 他 能 不能 适应 英超 这样 的 快节奏 和 身体 拼抢 转发 微博 瞧瞧 强 ！ 转发 微博噶巧 ， 刚 看过 确定 来 了 啊 ？ 回复 @ 過路 : 泪泪   / / @ 過路 : 曼联 已经 失去 左 # 哈扎 得 #   希望 不要 失去 # 乡村 # 感觉 比 阿扎尔 差 好多 ， 不过 法甲 比 德甲 应该 差一点 看看 多特 在 欧冠 的 表现 一千万 差不多 才 掂 ， 这 家伙 技术 和 灵活性 都 极其 出色 ， 我 魔 赶紧 出手 吧 失去 了 哈 扎德 ， 得 猛火 搞 这个 了   @ 转发 微博赞 转发 微博 转发 微博 两千万 都 要 买 啊 ！ 轉發 微博小 日本 还是 挺不错 的 ~ 就 看 能 不能 买到 了 啊 果断 拿下 啊 转发 微博 德甲 后防 真 垃圾 … 买来 当 一个 轮换 球员 是 绰绰有余 的 ， 但是 指望 他 解决目前 中场 的 问题 还是 有些 不太 现实 哦 来 哇   鱼香肉丝 转发 微博 真心 虎 ~ 哟 ， 太君 实乃 皇国 蹴鞠 业 未来 年 中兴 的 希望 不过 太君 这小 身板 技术 流打 英超 还是 略有 压力 啊 ， 英超 可是 暴力 粗野 糙 爷们 的 天下 ， 太君 似乎 也 没有 三肺 棒子 的 体能 比多 两钱 肉 紧 啦 曼联 可怜 可怜 我 喜欢 格策 曼联 赶紧 出手 买 了 吧 ！ ！ ！ 曼联 在 日本 的 群众 基础 很 好 ！ 香川 真司 加盟 曼联 只是 时间 问题 ！ 下 赛季 ， 我 相信 我 可以 看到 曼联 阵中 这位 日本 球员 ！ 转发 微博 转发 微博 转发 微博 转发 微博 红魔 号 球衣 等 着 你 ， 来 吧 中国 足球 有何感想 ？ ？ ？ ？ 青年 球员 的 培养 呢 ？ ？ ？ ？ @ 还是 那个 寂寞 的 帅   睇 下 你 自己 集锦 这 让 中超 的 巨星 们 怎样 抬头 啊 ？ 在 前腰 位置 真心 不错 但来 曼联 和 鲁尼 重叠 啊 … … 还是 哈维 马丁内斯 合心水 ！ 没想到 曼联 买个 小 日本 都 那么 艰难 完爆 中国武术 泡妞 队 转发 微博 但愿 他 能 受得住 英超 的 粗鲁 轉發 微博真系 几劲 … 来 吧 足球 足球 微风 欧洲 冠军队 主力 ！ 反击 之神 ， 期待 他 在 曼联 的 表现 厉害 ！ 合理 ！ / / @ 徐 小民 :   转发 微博 一剑 封喉 的 传球 ... 香川 真司     我 中意 贊跟朴 真 不 一样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李 大龙 微博 :   欧洲 冠军队 主力 ！ 反击 之神 ， 期待 他 在 曼联 的 表现 转发 微博 碉堡 的 三角 ！ 泪 踢 的 是 不错   可 曼联 号 不好 吧 踢 前腰 或 影锋 和 鲁尼重 了 ， 难道 要变 ？ 控球 了 得 ， 视野 广阔 ， 踢波 用脑 ， 热衷 配合 ， 能够 踢 出 最后 一传 的 男人 ， 个人 也 有 一定 的 入球 能力 ， 特别 在于 分波 的 合理性 和 对 时机 的 掌握 ， 同样 是 前腰 ， 足球 小将 年 之后 日本 真系 出现 左 一个 大空翼 啊 ， 应该 几 适合 曼联 ， 来 曼联 吧 ， 就 好似 大空翼 最后 去 做 巴塞 一样 ， 来到 世界 的 顶峰 吧 不错 曼联 期待 你 ~ 确实 很 不错 ， 很 有 灵性 / / @ 球迷 小 乐乐 : 转发 微博 转发 微博 真心 希望 香川 能 去 曼联 然后 等 实况 出来 了 杀死 你 的 皇马 @ 萤火虫 之夏 记得 大空翼 说 过 ： “ 我 想 打 攻击型 前卫 ！ ” ， ， ， 香川 跟翼 好像 啊 .......... 天衣无缝 的 组织 能力 生姜 可以 安心 的 歇息 了 接班人 找到 了 真心 不错 ！ 真 希望 能 来 ， 少个 响 禁区 前玩野 既 人 ~ / / @ 蕉蕉蕉蕉蕉蕉蕉蕉兄 :   一剑 封喉 的 传球 ... 快来 吧 傳停 帶射 意識 大局 觀都 相當 出眾 啊 ！ 要 拿下 ！ 来 曼联 吧 孩子 . 转发 微博 真的 挺 厲害 的 转发 微博看 集锦 确实 有 两把刷子 ~ ， 不管 你 去 哪 ， 都 粉 你 了 可是 你 来 我 魔 ， 能 打的好 平行 中 前卫 的 位置 么 还是 踢 时 你 才能 有 上场 的 机会 … 呃 ， 来 了 在 说 吧 号   快来 啦 还是 没有 保罗 猛 啊 ~ ~ ~ 看好 洗衣机 不 知道 能 不能 来 我 魔 鱼香肉丝 够不够 辣 吃 了 才 知道 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 再来一个 给力 后腰 吧 ~ ~ 中国 在 世纪 能出 这样 的 人 吗 ？ 没见 过 那位 阿扎尔 是 怎么 踢球 的 ， 但是 光看 这 视频 ， 这位 已经 飞跃 了 亚洲 足球 的 概念 ， 完全 可以 接班 了 香川 比起 星爷 技术 更好 ， 速度 更 快 ， 不过 体能 会 就 肯定 系星爷 威猛 噶 啦 ！ 打 前腰 或者 影子 前锋 都 唔 错 ！ 你 魔 尽快 搞定 吧 转发 微博 感觉 从 传球 意识 上 ， 比 阿扎尔 牛 逼 啊 从 曼联 的 情况 来看 ， 买 他 风险 不是 很大 ， 可能 还 能 提高 中场 创造力 ！ ！ 同龄人 啊 ， 人家 都 去 曼联 当 主力 了 ， 我 还 在 上学 呢 ， 泪 转发 微博 转发 微博 转发 微博 转发 微博真 係 好波 ！ ！ ！ 转发 微博 好像 真的 满老卵 的 嘛 好 吧 .... 买不到   ， 寄望 香川 能够 收归 囊中 还 真 挺 的 @ 废敌 难得 看 集锦 还是 不错 的 ， 但是 靠 你 个 小 日本 来 掌控 曼联 中场 去 切尔西 和 曼城 还是 悬 转发 微博人 都 没来 呢 就 瞎转 视频 ， 当心 给 大 皇马 截 了 去 ， 这年头 屌丝 还是 低调 点 … … - 赛季 ： 球 助攻 ， 德国 冠军 球队 主力 ， 今年 岁 和 阿扎尔 比 起来 毫不逊色 ， 费用 却 低 了 不止 一半 用 阿扎尔 的 转会费 用 买下 还 能 再 添 一个 顶级 中场 ， 为何 一定 要 买 比利时人 呢 ？ 香川 出自 巴萨 青训营 ， 脚下 技术 和 速度 都 很 出色 ， 相信 在 曼联 能 大放异彩 @ 老   @ 西贝 斯汀   @ 曼联 新闻 创造力 之类 嘅 都 係 浮云 ， 买 佢 最 重要 係 中场 对 控球 权 嘅 保护 转发 微博 思考 要么 连葛斯 一齐 打包 过 嚟 ！ 咁 就 最 理想 ！ ！ ~ ~ 下 一站 曼联 ？ ？ ？ ？ 现实 版 大空翼 好像 还 不错 香川 真司 好吃 吗 霸气 ！ @ 谢迦   快 看 ， 香川 真司 好 厉害 ！ 还 不错 转发 微博 灵巧 、 无私 、 配合 意识 好 但 身体 条件 一般 ， 在 对抗 激 的 英超 是否 好用 ？   / / @ 姚 俊文 - : 曼联 在 日本 的 群众 基础 很 好 ！ 香川 真司 加盟 曼联 只是 时间 问题 ！ 下 赛季 ， 我 相信 我 可以 看到 曼联 阵中 这位 日本 球员 ！ @ 七月   @ 李 不管 他爸   @ 杨   期待 我 魔 新任 号 的 到来   ： @ 霜霜竹 竹   枪手 与 香哥 的 绯闻 貌似 很少 啊 ？ 曼联 欢迎 你 ！ 看多 几次 视频 ， 发觉 这 小子 球风 都 几似 我 的 要 来 了 吗 转发 微博能 受得了 英超 的 对抗 么 ？ 信心 好强 看上去 蛮 适合 曼联 的 ， 感觉 比 韩国 朴强 ~ ，     可怜 看 完 这个 视频 ， 感觉 比 上次 那个 甲 最佳 的 阿渣 强多 了 盘带 很 给 力 ， 跟 哥素 同一 类型 ， 也 素哥 喜欢 的 类型 ！ 来 吧 ！ 大空翼 ！ @ 万事 得 - 掂   这个 日本 仔 的 传球 真系 犀利 · · · · · · 转发 微博 什么 时候 中国 也 能 有 这种 水平 的 球员 啊 ? 对于 一个 人 评价 不能 只 看 集锦 = =   不过 还是 希望 能来 吧 ， 来 了 再说 吧 转发 微博 多特蒙德 真能 跑 啊 这个 适合 曼联 嘻嘻 基本功 扎实 ， 走位 意识 好 ， 传球 路线 清晰 准成度 高 ， 有 速度 ， 有 灵气 ， 国际 中 上级 水平 ~ 日本 本土 天王 级 人物 ~ ~ 分 转发 微博 【 曼联 用 号 诱惑 香川 真司 加盟 】 汗 @ _   真心 不错 啊 ~ ~ ~ 射门 需要 加强   速度 传球 都 还 不错 和 格策 相比 还是 差 一些 的 ， 格策 要 能 来 就 好 了 万英镑 ， 外加 拓展 东亚 市场 转发 微博轉 發微博 转发 微博 日本 大空翼 泪泪泪 中国 人情 以 何堪 日本 漫画 实现 了 真人版 大空翼 还是 有点 斤两 的 转发 微博 转发 微博 真不错 ！ 中国 什么 时候 能 出个 这样 的 球员 啊 ！ 如果 来 曼联 穿 号 果断 买 球衣 可爱 / / @ 朦胧 兮 : 日本 大空翼 泪泪泪 中国 人情 以 何堪 日本 漫画 实现 了 去 曼联 吧 ... 可惜 下 赛季 我 看不到 了 挥手 加油 恩 ~ 日本 仔 ， 这次 哥 真的 服 了 了 ！ ！ 真正 的 中场 核心 ， 球队 进攻 发动机 ， 实而 不华 噶 脚法 ， 期待 你 真的 能 穿 上 梦工场 的 梦幻 号 球衣 啦 ！ 中国 什么 时候 有 这样 的 人才 ？ 中场 控制能力 很 好 ， 但 曼联 还是 需要 一个 中场 组织 能力 好 的 ， 觉得 莫 德里奇 来 曼联 会 更好 点 ， 但 两个 都 来 是 最好 的 转发 微博 进攻型 ， 有 天赋 ， 果真 很 厉害 ， 香川 来 我 魔 吧 得 得 地 ~ 哈萨 德 唔 来 ， 来个 香川 吧 @ 叔叔   @ 詹士 汤 到底 要 签下 他 了 没有 ， 阿扎尔 去 切尔西 了 呐 ， 格雷泽 你 的 支票 呢 转发 微博 虽然 我 也 是 很 讨厌 小 日本 ， 不过 ， 他 的 技术 和 视野 ， 至少 在 德甲 证明 了 自己 轉發 微博 转发 微博 技术 和 传球 意识 都 很 不错 啊 就是 不 知道 身体 在 英超 抗不抗 得 住 ！ 期待 他 的 加入 ！ 相当 强悍 ， 就是 身体 单薄 左 风格 有点像 大卫 斯华 ， 当年 那个 + 万磅 不要 现在 才 来 追 日本 仔 转发 微博 把 格策 和 香川 真司 都 弄 来 呀 ， 哈 扎德 ， 马林 都 去 车子 了 ~ 日本 人 了 ， ， 脚下 频率 够快   传球 够 穿透   看好 他 ！ / / @ 達蒙 _ :   看上去 蛮 适合 曼联 的 ， 感觉 比 韩国 朴强 ~ ， 确实 够斯哥 一 自从 夏 萨特 选择 左车 仔 ， 我 就 觉得 从 各 方面 距 都 只 係 二流 水平 / / @ 韩 大粒 : 感觉 从 传球 意识 上 ， 比 阿扎尔 牛 逼 啊 身体 略显 单薄 了 . 还有 莫得 里奇 和 盖坦 呢     @ 赵大蟲 陪你到 世界 的 尽头   我 的 香川 真丝 真 . 怎么 出色 的 中场 大将 ， 曼联 不买 还 等 什么 啊 ？ 我 只是 在 想 ， 咱国足 这回 铁定 打 过 不小 日本 儿 了 ， 找 一个 这样 中场 恐怕 把 咱家 所有人 都 踢球 去 也 悬 @ 游荡 的 哥萨克 欢迎 来到 曼联 ！ ！ 踢球 时间 越长越 欣赏 这种 类型 的 球员   他们 身上 有种 难能可贵 的 合理性   能 最大 限度 的 将 自己 的 足球 智慧 融入 球队   保障 球队 攻防 运转 的 流畅性   我 觉得 这 孩子 能 给 我 魔 中场 带来 欠缺 的 创造力 和 节奏感 + 转发 微博 转发 微博 中国 几时 先有 这样 控球 大师 阿 ！ 轉發 微博 这样 看 ， 作 生姜 头 的 接班人 还是 可以 的 ， 但是 身板 真心 薄 ， 能 扛 住 英超 的 对抗 吗 ？ 远射 功夫 相 较 生姜 头 还 差 很多 ！ 万 实在 有点 贵 了 一直 认为 阿扎尔 不 适合 打 中场 中路 ， 他 的 踢法 更 像 一个 边锋 ， 而 香川 本身 就是 一个 组织 型 球员 ， 是 曼联 急需 的 那 类型 现在 阿扎尔 没 希望 ， 爵爷 会 不会 出手 莫 德里奇 呢 ？ 转发 微博 转发 微博 转发 微博 确实 是 个 好 球员 ， 节奏感 、 技术 、 意识 以及 后 插 上 的 能力 都 非常适合 曼联 ， 可以 说 是 年轻 快速 版 的 斯科尔斯 扎克 伯格 转发 微博 转发 微博来 吧 来 吧 ~ 感觉 就 像 大空翼 挑战 新大陆 ~ @ - 檬   同 哈扎 德比 感觉 如何 转发 微博 香川 加格 策 就 完美 了 ！ ！ ！ 转发 微博 转发 微博号 我 还是 觉得 过 了 点 / / @ 卡鸽 :   @ 七月   @ 李 不管 他爸   @ 杨   期待 我 魔 新任 号 的 到来   ： @ 霜霜竹 竹   枪手 与 香哥 的 绯闻 貌似 很少 啊 ？ 转发 微博 哈哈 ！   / / @ 蕉蕉蕉蕉蕉蕉蕉蕉兄 : 一剑 封喉 的 传球 ... 这 尼玛 小 技术 还是 挺 风骚 的 来 吧 ， 给 鲁 小胖 做球来 ！ 就 缺 给 鲁 小胖 传球 的 转发 微博挺 带感 的 哈 扎尔 最终 选择 了 切尔西 ， 可以 预见 的 是 ， 切尔西 下 赛季 必然 强势 复出 曼联 如果 还 想 有所作为 ， 必须 买下 香川 真司 和 盖坦 （ 总价 应该 在 万英镑 左右 ） ， 上 非洲 淘 一个 物美价廉 的 拦截 型 后腰 （ 万英镑 左右 ） ， 最后 用 卖掉 贝巴及 朴智星 的 钱 （ 两人加 起来 大概 能 换回 万左右 ） 再 加上 万去 买个 优秀 左后卫 转发 微博 @ 覃麒舟   尼玛 哦 ， 在 中路 视野 跟 分球 能力 太强大 咯 ！ ！ ！ @ 名叫 叶子 的 恋人   温 格格 有 兴趣 么 ？ 光看 集锦 的话 ， 传球 技术 不错 ， 能 配合 ， 有 一定 的 创造力 ， 但 能 不能 来 曼联 ， 能 给 曼联 带来 多少 变化 ？ 拭目以待 ！ 转发 微博来 吧 ！ 推撞 快 来 吧 你 会 变成 伟大 的 号 转发 微博 转发 微博来 曼联 必然 会 成为 国际 一流 巨星 ！ ！ ！ 是 骡子 是 马来 英超 遛 遛 弄 不 死 你 香川 的 特技 可不是 控球 ， 而是 一脚 触球 踢 得 很 合理 ， 中场 强力 润滑剂 还 具有 高超 的 破门 能力 来 红魔 ~ ~   来   但 不许 穿 号   哼 买不到 最 顶级 的 ， 买个 日本 仔 也 凑合 吧 快 来 我 魔 吧 强 希望 适应 红魔 ， 适应 英超 来 别发 了 ， 前 几天 刚发 了 一个 阿扎尔 的 ， 今天 就 被 签 走 了 真心 的 担心 红魔 夏季 的 引援 ， 没钱 就 没 人才 奥特曼 奇观 / / @ 狮子 :   是 骡子 是 马来 英超 遛 遛 弄 不 死 你 大空翼 啊 真的 个人 技术 很 好   团队 配合 很 好   但 看不出 视野 跟 组织 能力 现实 版 大空翼 预言 三场 比赛 断腿 回 联赛 转发   / / @ 狮子 : 是 骡子 是 马来 英超 遛 遛 弄 不 死 你 一脚 触球 非常 精彩 ， 如果 他来 红魔 ， 他 可以 作为 红魔 进攻 的 启动 机 ！ 还是 蛮 厉害 的 ！   中国 就 出现 不了 这样 的 人 ~   奥特曼   去 曼联 吧 ！ 刚看 完 ， 一定 要 买 对于 目前 曼联 的 阵容 来说 作用 很大 / / @ : 转发 微博 馋嘴 嚟 红魔 试下 咪 知咯   / / @ 肥肥 肥肥 肥靖 : @ - 檬   同 哈扎 德比 感觉 如何 有点 意思   / / @ 泡 _ 泡 : 无 @ 大 乓乓   看看 够不够 格穿 七号 ！ 有 速度 ， 有 脚法 ， 有意识 ， 比 直线 真系 到位 又 好 接 ！     ！ ！ 鼓掌 希望 能 成为 曼联 的 新核 ~ ~ ~ ~ 尼轰人 已经 拥有 世界 一流 中场 了     / / @ 子霖 : 来 吧 ！ 刚看 完 ， 小 日本 的 技术 不错 / / @ 张盛骏 - :   有点 意思   / / @ 泡 _ 泡 : 无轉 發微博 转发 微博此 屌 絲 不同 彼 屌 絲 买 吧 ， ， 个人 觉得 香川 还 不能 算 大师 ， 但是 绝对 算是 世界 一流 花架子 好看   不禁 铲 啊 来 曼联 回顾 回顾 再 回顾 ！ 不过 都 系 唔 系 ！ 因为 已 引进 郜林 ！ 转发 微博 回覆 @ 悠闲 的 飞度 : 德赫亚 也 属于 身体 不过关 的 球员 但是 我们 知道 他们 进入 英超 ， 进入 曼联 ， 一切 都 会 不同 ！ 对 不 对 ？ ！   / / @ 姚 俊文 - : 曼联 在 日本 的 群众 基础 很 好 ！ 香川 真司 加盟 曼联 只是 时间 问题 ！ 下 赛季 ， 我 相信 我 可以 看到 曼联 阵中 这位 日本 球员 ！ 好波 ！ 赞 爵爷 快 下手 买 了 他 吧 ， 真心 看好 他 转发 微博 尼玛 现在 我们 屌丝 迷 都 把 希望 寄托 在 香川 身上 了 生病 泪   @ 小隐 妖怪 虎 / / @ 我 叫 _ 田 默默 :   转发 微博 / / @ 曹文杰 - : 转发 微博 / / @ 曹文杰 - : 转发 微博     .. / / @ _ :   得 得 地 ~ 哈萨 德 唔 来 ， 来个 香川 吧 @ 叔叔   @ 詹士 汤求 表妹 出手 抢人传 控球 都 不错 啊 ， 曼联 需要 这样 类型 的 中场 ， 但 不 知道 面对 英超 的 防守 会 是 什么 表现 转发 微博来 红魔 吧 转发 微博 哈哈 ， 我 实况 里面 已经 把 他 转过 来 曼联 了 ， 先玩上 再说 ！ '       转发 微博 转发 微博 转发 微博 优秀 的 前腰 ， 手术刀 般 精准 的 传球   / / @ _ : 多特蒙德 真能 跑 啊 这个 适合 曼联 嘻嘻 说 吧 海鲜 还是 表妹 ？ 还是 兵工厂 ？ 马桶 ？ 说实话 ， 真的 不想 日本 仔去 曼联 泪 把 香川 和 格策 一起 打包 了 吧 看样子 是 来定 了 ， 这球感 不得了 啊 ， 关键 是 能 不能 撑得住 英超 的 对抗 ， 和 持久性 能 到 得 了 多久 香川 才 是 曼联 需要 的 ， 阿扎尔 不 需要 叼 错过 了 阿扎尔 ， 千万 不要 在 错过 香川 了 ！ ！ ！ 转发 微博 香川 真的 很 不错 ！ 转发 微博真系 好 犀利 让 我 看到 中国 足球 的 希望 ， 虽说 是 个 日本 人 感觉 香川 的 打法 和 曼联 真挺 搭 ， 要 真能 来 ， 加个 兽 腰 就 不敢 要求 再 多 了 泪 来自 岛国 的 大师 / / @ 金光 叶 :   转发 微博 转发 微博 / / @ 思源 自找麻烦 :   一脚 触球 非常 精彩 ， 如果 他来 红魔 ， 他 可以 作为 红魔 进攻 的 启动 机 ！ 灵活 的 技术 流才 是 东亚 足球 的 出路 啊 ~ 对比 过 香川 同 阿扎尔 嘅 视频 ， 香川 嘅 球 感 好 传球 犀利 ， 而且 多为 一脚 出 球 ， 符合 曼联 嘅 打法 ~ 而 阿扎尔 更 多 嘅 係 自己 过 人 ， 花巧 ~ 所以 香川 应该 更 适合 曼联 个人 觉得 以前 没 关注 过 香川 ， 单从 视频 上 来看 ， 他 是 个 很 有 活力 的 中场 ， 传球 能力 不错 ， 很 有创造力 ， 看 不 太 出来 射门 技术 怎么样 ， 不 知道 在 英超 紧逼 防守 下 ， 还 能 不能 表现 出 这样 的 水平 ， 假如 真的 能 来 ， 期待 能 接班 快来 我 魔 吧 ， 接过 斯科尔斯 和 吉格斯 的 衣钵 ， 重新 展现 红魔 光辉 轉發 微博 唔 好 挂 ， 咁 样 英超 米 收晒 五大 联赛 精华 ， 唔 好 嘅 ， 唔 好 咧 / / @ 敏 _ : 要么 连葛斯 一齐 打包 过 嚟 ！ 咁 就 最 理想 ！ ！ ~ ~ 回复 @ 姚 俊文 - : 这 是 我 第一次 看 他 踢球 他 的 优点 在于 配合 意识 强 、 出 球 合理 ， 可以 盘活 前场 ， 这 正是 曼联 欠缺 的 但 没有 速度 没有 身体 ， 在 英超 要 吃亏 的 想想 雷耶斯 希望 可以 去 到 曼聯 ！ 只要 唔 好 超过 两千 万镑 ， 同埋 唔 好 着 号 ， 欢迎 ！ 脚感 不错 ， 应该 适合 曼联 的 进攻 体系 来 曼联 吧 这个 真的 可以 在 出现 ， 披上 红魔 球衣 ， 值得 有 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 快来 吧 · · · · 转发 微博 集锦 不错 啊 ， 给 号 不是 不 可以 要 踢 中路 的话 难道 把 号 空 出来 ？   =   = 回复 @ 姚 俊文 - : 不过 他 这种 类型 也 很 适合 曼联 ， 阿扎尔 其实 和 杨 区别 不 大 而且 贵 香川 来 了 ， 曼联 可以 打 ， 他 突前 、 聪明 利 串联 、 卡里 卡 调度   / / @ 姚 俊文 - : 回覆 @ 悠闲 的 飞度 : 德赫亚 也 属于 身体 不过关 的 球员 但是 我们 知道 他们 进入 英超 ， 进入 曼联 ， 一切 都 会 不同 ！ 对 不 对 ？ ！ 太 强悍 啦 ！ ！ ！ 曼联 若得 此 妖人 ， 豆尼 组合 赛季 球如 探囊取物 ！ ！ ！ ！ ！ ！ @ 黄   @   @ _ 回覆 @ 悠闲 的 飞度 : 说 的 有 道理 ！   / / @ 悠闲 的 飞度 : 回复 @ 姚 俊文 - : 不过 他 这种 类型 也 很 适合 曼联 ， 阿扎尔 其实 和 杨 区别 不 大 而且 贵 香川 来 了 ， 曼联 可以 打 ， 他 突前 、 聪明 利 串联 、 卡里 卡 调度 什么 时候 曼联 签 的 不是 日本 人 是 中国 人 就 好 了 失望 董方卓 纯粹 的 酱油 班子 我 想 香川 真司 穿號 急 停 的 变速 好 犀利 啊 ！ 控球 时 跑动 好 特别 ！ 传球 噶 意识 别具一格 ！ 进攻 噶 意识 好强 ！ 嗯 ， 很 有 灵性 ！ 要是 他来 英超 我 又 相信 足球 了 ： 范佩西 快 滚蛋 ！ 离开 阿森纳 吧 / / @ 陈 小小 卓 超重 了 :   确实 很 不错 ， 很 有 灵性 唔 得 去 英超 距顶 五住 西甲 岩 …   / / @ : 太 强悍 啦 ！ ！ ！ 曼联 若得 此 妖人 ， 豆尼 组合 赛季 球如 探囊取物 ！ ！ ！ ！ ！ ！ @ 黄   @   @ _ 真心 感觉 香川 真司 比哈 扎德 要 好 # 不要 抹杀 团队 型 球员 的 光芒 # 转发 微博 大局观 ， 视野 ， 脚法 都 蛮 出色 的 ！ 有点 大将 风范 ~ 签吧 转发 微博 @ 不再 撸 了 _ 求淡定   传球 同 意识 都 唔 错 ， 唔 知 身体素质 点 小 日本 真牛 新 偶像 ！ ~ @ 尚玮薇 希望 能 拿下 轉發 微博个 逼样 欢喜 用外 脚背 速度 不错 真心 觉得 寿司 的 技术 不错 ， 但 要 给 他 穿 号 那 就 真的 有点 夸大 了 新一代 亚洲 球王 香川 真司 哎 ， 什么 时候 能 有 姓 张三李四 的 转发 微博 @   欣赏 下先 加油 啊 哦 漏 我 要 变粉 了 转发 微博 技术 简捷 灵巧 ！ 但 不 知道 能 不能 适应 英超 的 高强度 .. 转发 微博 真心 希望 这次 不会 成为 去年 师奶 一样 的 闹剧 围观 @ __ :   真心 希望 这次 不会 成为 去年 师奶 一样 的 闹剧 围观 转发 微博 等 官方消息 / / @ 日记 :   @ __ :   真心 希望 这次 不会 成为 去年 师奶 一样 的 闹剧 围观 回复 @ 站 在 大学 尾巴 上 的 : 香川 确实 不错 ， 我 魔 现在 都 成 屌丝 队 了 ........ 哈哈 ！   / / @ 站 在 大学 尾巴 上 的 : 快 买 吧 ， 小 日本 看样子 还是 适合 咱 的 进攻 体系 的 ， 慢 了 就 不是 我 魔 的 了 ， 在 格雷泽 的 带领 下 我 魔 成功 转型 成 了 屌丝 队 ， 现在 谁 便宜 就 买 谁 吧 ， 不然 最后 渣 都 没 转发 微博哈 结棍 ！ 转发 微博 @ 昵轱町   @ - 尼诺   @ 阿 光光 木月火   @ 吖 卡 的 一些 事 一些 情   正版 大空翼 ， 曼联 势在必得 ！ 万 欧元 买进   万 欧元 卖出 ， 多特蒙德 这 买卖 做 的 ！ ！ @ 雷声 很大   @   @ 足台 转发 微博要 加盟 了 曼联 了 啊 ， 加油 ！ 转发 微博 王婆卖瓜 / / @ 克尔梅 沈 : 哈结 棍 ！ 速度 快 ， 直传 精准 ， 太 喜欢 他 的 球风 了 ！ ！ 一定 要来 啊 ！ ！ @ 徐 皮皮 思密达   真要 买 这货 ？ 号 ？ 额 两百年 以后 吧 … 哈哈 ， 话 说 香川   真的 是 多特蒙德 的 大脑 级 人物 … / / @ _ 粑 粑 : 什么 时候 中国 也 能 有 这种 水平 的 球员 啊 ? @ _   欧元 超值 啊 看 这个 视频 的话 ， 世界级 中场 啊     .     都 来 曼联 了 ， 德甲 还有 啥子 看头 ？ @ 马羊羊 还是 那个 马牛 牛 不错 不错 来 曼联 吧 给 力 中场 加强 了 ， 下 赛季 冠 一定 是 我们 的 鼓掌 @ - 转发 微博 转发 微博 非常 棒 的 传球 手 ， 朴三肺 后 下 一个     ？ 如果 没 伤病 的话 可以 值 万镑 周薪 ， 不过 的 发展 可能 会 受到 压制 啊 帅 ！ 确实 是 我们 需要 的 人才 ~ ~ 这 赛季 看到 了 前场 就 各种 靠纳尼 、 瓦伦西亚 和 扬 在 边路 生吃 硬突   看 的 揪心 啊 ~ 真像 我 小场地 的 风格 😘 可惜 我伤 不起 了 只能 看 他们 踢球 @ 朱煜 明   难道 真是 下 一个 号 思考 不买贵 的 ！ 只 买 对 的 ！ 香川 绝对 比 阿扎尔 更 实用 、 高效 ， 阿扎尔 被 炒 过头 了 @ 朱骏   朱老板 你 要 的 前腰 英超 级别 的 / / @ 吴安栋 喜欢 德赫亚 :   不买贵 的 ！ 只 买 对 的 ！ 我 觉得 德罗巴 比较 好用   / / @ 难得 睡觉 : 香川 绝对 比 阿扎尔 更 实用 、 高效 ， 阿扎尔 被 炒 过头 了 日本 的 一流 球星 终于 要 来 曼联 了 中国 球员 在 哪里 听说 魔 魔 把 这 人 买 了 思考 转发 微博 转发 微博 个人 最 喜欢 的 日本 球员 之一 ... 日本 足球 确实 是 亚洲 的 领头羊 了 ！ 没买 到 阿扎尔 买来 了 香川 是 损失 吗 ？ @ 勇俭 爱诚 - 楷 _   @   @ 徐 _ 小坤 还 不错 好 吧 ， 终于 知道 这香 是 什么 底 了 ， 传控 技术 不错 ， 身上 有点 的 影子 看上去 比 阿扎尔 更 实用 、 高效 ， 阿扎尔 被 炒 过头 了 回复 @ _ 刘 : 意识 不错 ， 对 他 的 估价 也 是 相当 准确 …   / / @ _ 刘 : 控球 大局观 真的 不错   但是 射门 技术 太糙 了   万欧 很值   但是 号 代价 太大 了 奥特曼 转发 微博 不得不 说 ， 我 觉得 他 的 踢球 风格 和 我 的 实况 风格 相似 ... 挤眼 @ 有 虎牙 的 石头   @ 堞 宸   @ 查理斯 莫特   @ - 云 卷舒 -   科普 一下   怎么 看 怎么 觉着 像是 菜名 香川 能否 披上 光荣 的 号 战袍 ， 拭目以待 介乎 后腰 前锋 间 的 连接 者 ！ 直传球 是 相当 的 浮夸 ！ 不错 ！ 日本 人 还 真不错   、 转发 微博 日本 一直 不缺 好 前腰 ， 中田英寿 、 中村俊辅 … … 没有 出众 的 身体 ， 却 有 好 脑子 ， 层出不穷 天朝 出 不了 这么 好 的 前腰 ， 可惜 了 ， 没有 都 没有 教练 看 你 看 香川 让 人 想起 了 投靠 枪手 前 的 罗 希基 ， 多特蒙德 的 攻击线 很 适合 这样 的 前卫 … …   / / @ 垃圾 的 围脖 :   介乎 后腰 前锋 间 的 连接 者 ！ 直传球 是 相当 的 浮夸 ！ 不错 ！ 许 主席 ， 不 如恒 大买 他 吧 ~ 要 不 顺便 买 曼联 吧 ~ 偷笑 偷笑 偷笑   @ 广州 恒大 足球 俱乐部       @ 曼联 新闻 转发 微博 转发 微博来 吧 香川 君 ， 用 行动 来 证明 你 比 阿扎尔 更 出色 ！ 我 还 在 希望 出恒大 呢 / / @ 不经意 一瞥 ： 真心 希望 香川 能 去 曼联 然后 等 实况 出来 了 杀死 你 的 皇马 @ 萤火虫 之夏 转发 微博 香川 真司 个人 集锦   德甲 控球 大师 掌控 冠军 中场 欢迎 香川 的 加盟 ~ ~ ~ 转发 微博 这货 面对 英超 后卫 还 能 有 这样 的 表现 吗 ？ 哎 ， 真心 不 看好 他 ！ 转发 微博下 赛季 号 有 归属 了 ， 真棒 ， 中原 铁笼 ， 我 就 当仁不让 穿 号 了 啊 ， 想必 也 没人 和 我争 了 吧 @ 卡卡 _   @ 老 特拉福德 的 号   @ _ 期待 新 号 ， 乡村 真斯 ！ 个人 还是 蛮 期待 的 ， 但 历史数据 告诉 我们 ， 老爵爷 买进 的 非 欧洲 球员 十有八九 不靠 谱 转发 微博 只 担心 最后 一击 传送 和 身体 对抗 适 唔 适应 名副其实 的 掌控 啊 ... 对比 曼联 那 一群 不会 传球 的 中场 ... @ 楽 曉池   @ 传球 看上去 比 哈扎 尔多 日 韩 都 有 顶级 球员 加盟 曼联 . 中国 的   = . =   在 哪 混 真的 要来 了 ？ 曼联 的 美国 老板 虽然 抠门 ， 阿扎尔 虽然 最终 去 了 切尔西 ， 但 不得不 说 选择 日本 前腰 的 决定 是 非常 明智 的 @ 米兰达 人   @ 荆棘 密布 烽火连天   @ 滴滴 眼药水   @ _ 晨 _ 只爱 曼联   @ 阳光 飞伦 我 看过 多蒙 的 比赛 ， 香川 是 一个 好 的 零件 ， 但 不是 组织 大师 ， 他 的 身体 和 气质 都 当不了 核心 ， 如果 弗爵爷 把 拯救 曼联 中场 的 宝押 在 他 身上 那 可能 要 悲剧 了 我 认为 香川 的 身体 可能 真 不 适合 英超 ， 他 毕竟 没 到 席尔瓦 的 境界   / / @ 付兴 _ : @ 朱煜 明   难道 真是 下 一个 号 思考 不看 德甲 没 发言权   经常 配 德甲 的 @ 天下足球 刘嘉   老师 有 什么 意见 / / @ 朱煜 明 :   我 看过 多蒙 的 比赛 ， 香川 是 一个 好 的 零件 ， 但 不是 组织 大师 ， 他 的 身体 和 气质 都 当不了 核心 ， 如果 弗爵爷 把 拯救 曼联 中场 的 宝押 在 他 身上 那 可能 要 悲剧 了 我 认为 香川 的 身体 可能 真 不 适合 英超 ， 他 毕竟 没 到 席尔瓦 的 境界 我们 更 需要 兽 腰 ！ 马丁 內斯 之类 的   / / @ 朱煜 明 : 我 看过 多蒙 的 比赛 ， 香川 是 一个 好 的 零件 ， 但 不是 组织 大师 ， 他 的 身体 和 气质 都 当不了 核心 ， 如果 弗爵爷 把 拯救 曼联 中场 的 宝押 在 他 身上 那 可能 要 悲剧 了 我 认为 香川 的 身体 可能 真 不 适合 英超 ， 他 毕竟 没 到 席尔瓦 的 境界   回复 @ : 曼联 需要 补 的 位置 有 很多 ， 左后卫 ， 中场 （ 组织性 和 兽 腰 ） 、 一个 能力 强大 的 中锋 ， 这 四个 位置 估计 得花 万磅 ， 否则 真 配不上 曼联 现在 的 江湖 地位   / / @ : 他 是 典型 的 号 半 ， 需要 中锋 或 后腰 帮 他拉出 空挡 曼联 还 需要 一个 全能型 的 中场 @ 其实 我 是 预言家   在 车路 士 疯狂 买人 的 情况 下   我 屌丝 魔 还 在 对 个 小 日本 回复 @ : 克莱 维利 最多算 一个 半成品 ， 英国 球员 的 创造力 也 就 停留 在 啤酒 和 薯条 上 了 ， 水土 （ 包括 环境 和 风格 ） 决定 了 球员 天赋 的 上限 ， 巴里 就是 个 典型 例子   / / @ : 回复 @ 朱煜 明 : 以 曼联 抠门 老板 的 作风 ， 挖掘 新人 恐怕 更加 现实       转发 微博贊 贊贊 转发 微博 转发 微博 香川 的 直塞 的 提前量 把握 得 太好了 ， 传球 路线 跟 我 的 思维 很 合拍 啊 其实 说真的 ， 香川 适合 巴萨 的 体系 转发 微博 本来 就 没 押宝   主力 轮换 阵容 而已   试问 哪家 俱乐部 伤病 伤成 那个 样子 的 要 跟 鲁尼 好好 合作 大空翼 助攻 鲁尼 射门 完美 回复 @ 朱煜 明 : 就是 太黑 了 嘻嘻哈哈 ！   / / @ 朱煜 明 : 我 觉得 蒂 奥特 不错 ， 他 非常 棒   / / @ 朱煜 明 : 我 看过 多蒙 的 比赛 ， 香川 是 一个 好 的 零件 ， 但 不是 组织 大师 ， 他 的 身体 和 气质 都 当不了 核心 ， 如果 弗爵爷 把 拯救 曼联 中场 的 宝押 在 他 身上 那 可能 要 悲剧 了 我 认为 香川 的 身体 可能 真 不 适合 英超 ， 他 毕竟 没 到 席尔瓦 的 境界   唉 .. 的 確好 高攻 嘎 中場問 題 喺 .. 曼聯有 錢 買 先得 ...   / / @ 拾拾 吓 : 名副其实 的 掌控 啊 ... 对比 曼联 那 一群 不会 传球 的 中场 ... @ 楽 曉池   @ 转发 微博 转发 微博 转发 微博 转发 微博 @   ... 以球 探 眼光 .. 你 觉得 距劲 吗 ? ? 哈哈 ， 曼联 过去 不有 因斯 吗 ， 这么 国际化 的 球队 怎么 能 没 一个 黑人 球员 呢 ， 看看 伦敦 和 曼城 的 球队 多 具备 国际化 包容性   / / @ 我 是 邱 海峰 : 回复 @ 朱煜 明 : 就是 太黑 了 嘻嘻哈哈 ！   / / @ 朱煜 明 : 我 觉得 蒂 奥特 不错 ， 他 非常 棒 首先 ， 要 评论 ， 请 先 具备 两个 条件 ， 看 红魔 的 近两年 比赛 不少 于场 ， 看 香川 的 比赛 起码 不少 于场 个人感觉 香川 很 适合 在 曼联 打 前腰 他 的 强项 是 由 守 转攻 ， 在 曼联 追求 防反 的 时候 特别 适用 此外 ， 对于 供血 不足 的 红魔 而言 ， 签下 他 有利于 开拓 日本 市场 总之 ， 万 的 买卖 超值 ！ @ 天佑 蛋泥 回复 @ 朱煜 明 : 说 他 黑 不是 不能 接受 他 ， 说实话 觉得 有点 糙 ， 不过 经过 爵爷 的 调教 ， 肯定 没 问题 的 ！ 不如 把 西塞 和 他 一起 弄 过来 吧 ！   / / @ 朱煜 明 : 哈哈 ， 曼联 过去 不有 因斯 吗 ， 这么 国际化 的 球队 怎么 能 没 一个 黑人 球员 呢 ， 看看 伦敦 和 曼城 的 球队 多 具备 国际化 包容性 视野 开阔 ， 意识 到位 ， 有 几脚 球 极具 想象力 ， 更 重要 的 一点 是 很 清楚 自己 的 定位 ， 不 与 前锋 争功   回头 再 看看 中国 的 糙 哥们 ， 已经 落后 了 不止 一个 时代 無 法甲 勁 … / / @ : @   ... 以球 探 眼光 .. 你 觉得 距劲 吗 ? ? ... 现在 什么 人 都 敢 称 大师 了 怀念 齐祖 阿 生病 / / @ __ :   其实 说真的 ， 香川 适合 巴萨 的 体系 轉發 微博 香川 球风 真 秀气 ！ 哎 … … 看来 穿 上 红魔 号 的 机会 很 高 啊 ， 不管 中国 球迷 愿不愿意 果然 大空翼 ， 强 ， 抵 啦 @ - - 转发 微博 转发 微博 转发 微博 不行 ， 恒大 不能 买 萝卜头 ， 如果 真的 我要 举牌 抗议 ， 以后 再也 不 看恒大 比赛 / / @ 五円 恵 麗丝 : 许 主席 ， 不 如恒 大买 他 吧 ~ 要 不 顺便 买 曼联 吧 ~ 偷笑 偷笑 偷笑   @ 广州 恒大 足球 俱乐部       @ 曼联 新闻 很 牛 逼 中国 什么 时候 能 出个 香川 转发 微博 转发 微博 我 接受 香川 真司 可以 穿 号 了 转发 微博真 去 了 曼联 的话 ， 打算 买件 香川 的 球衣 了 ， 不会 给 他 七号 吧 转发 微博球 商高 ， 斗心 ， 可否 直接 背负 号 ？ 香川 果真 加入 曼联 的话 ， 最 开心 的 应该 是 小 豌豆 和 鲁尼 了 一个 可以 获得 更 多 的 直塞球 ， 另 一个 可以 被 彻底 解放 创造 新 的 曼联 进球 纪录 @ 锺   香川 真司 好 劲球 商高 ， 斗心 ， 可否 直接 背负 号 ？ 回复 @ 朱煜 明 : 嗯 嗯   还是 老湿 的 见解 高明 ！ 可以 克罗地亚人 了 ！   / / @ 朱煜 明 : 蒂 奥特 那个 位置 不 需要 特别 精细 ， 有 卡里克 或者 莫得 里奇 （ 意淫 下 ） ， 他 的 扫荡 太 管用 了 ， 而且 覆盖面积 极大 ， 有 他 可以 解放 一名 进行性 前腰 ， 就 像 卡巴 耶 一样   / / @ 我 是 邱 海峰 : 回复 @ 朱煜 明 : 就是 太黑 了 嘻嘻哈哈 ！     @ 颜宇 睿 要 成为 心理学家   真心 牛逼来 季 红魔 新 丁 @ 小巍   @ 楠德 糊涂 确实 有 中场 大师 潜质 啊 有 句冈句 老爵爷 买 他 还是 为了 盘活 中前场 阿轧尔太独 不 适合 爵爷   @ 小 壬 壬   @ 可以 的 ！ / / @ 瑞 :   有句冈句 老爵爷 买 他 还是 为了 盘活 中前场 阿轧尔太独 不 适合 爵爷   @ 小 壬 壬   @ 太炫 / / @ 亚瑟王 要 复出 :   我 喜欢 格策", "label": "0"}