{"text": "【 高校 女生 在 寝室 进行 自我安慰 ， 黄瓜 断 在 体内 ， 太 震惊 了 ！   】 年 月 浙江 宁波 慈溪市 职高 艺术部 一 女生 ，   在 寝室 用 黄瓜 进行 自慰 ， 不慎 断裂 ， 留在 体内 无法 取出   便 送往 慈溪市 人民 医院 治疗 ， 人民 医院 对此 束手无策 ， 现已 送往 上海 转发 微博   @ 多 啦 梦 _   还 真 有 这种 傻 姑娘 ！ ！ ？ ？ 汗 真 恶略 衰衰   姑娘 唉 ... 我 就 不 说 了 ！ 神级 … … 转发 微博 转发 微博 转发 微博 @ _ 鑫 ...   @     你 还 用 黄瓜 水 吗 ? 嘻嘻 碉堡 了 . 真 不 真的 ?   多 的 是 男人 . 还 需要 用 黄瓜 . 这年头 黄瓜 都 靠不住 围观 情 何以堪   衰衰衰 吃惊 吃惊 吃惊 头晕 衰 转发 微博 果然 有 钢牙 ！ ！ ！ @ 肖氏 大美   @ 小欧 _ 是 贤妻良母   @ - 哎呀 _ 呀   @ 嬌氣 -   @ 吖 小小 也 是 一朵 淫才   @ 温妮 妹   觉 不 觉得 用 胡萝卜 会 好 一点 凌乱 找 我 呀 ? 人才 呀 ！ 用 陌陌 呀 ！ 打 哈气 不是 吧 真 有 这样 的 事 ？ @ 小佳 就是 喜欢 周杰伦 不 解释   @ 荪 孙孙   @ 家有 蓝 胖子 哈哈 何苦 来 呢 ！ 转发 微博请 别 、             乱 取代 一条 黄瓜 爱 你 爱 你 还是 男淫 更 可靠 ， 其他 都 是 浮云 很 … 转发 微博 原来 是 搞 艺术 的 ， 行为艺术 嘻嘻 小心 使用 啊 偷笑 不是 吧 ， 你 火 了 买 黄瓜 需谨慎 挑选 啊 围观 @ 随风 _ @   @ 吃 羊肉 的 疯子 震惊 了 转发 微博 八成 假 的 挖 鼻屎 @ - -   @ _   @ 咕噜咕噜 咕噜咕噜 叫 我 无语 ， 买 成人 用品 岂 不是 更好 ....... 转发 微博 转发 微博 财大 有没有 类似 的 ？ ？ 转发 微博 转发 微博 高校 女生 在 寝室 进行 自我安慰 ， 黄瓜 断 在 体内 断 了 ？ ？ ！ ！ ！ 晕晕 晕 笑 喷 我 了 ！ ！ @ 安哒 烈   @ 阿拉斯加 爸爸 羊   @ - 哎 呦 ！ 我 了 个 却 去 协和 呀 偷笑 轉發 微博 这下 出名 了 偷笑 偷笑 怎 一个 “ 强 ” 字 了 得 ！ ！ 转发 微博 这 也 行 ， 难怪 尼姑 都 怀孕 了 ， 怀 的 是 青瓜 种 转发 微博额 勒 ， 额勒 ， 额勒 ， 斯哇 辛格 ！ 额勒 ， 额勒 ， 额勒 ！ 屌 爆 了 ， 尼玛 的 现在 的 孩子 们 都 是 要 搞 哪样 啊 吃惊 @ 迷失 的 羊 咩   说 等 黄瓜 焉 噻汗 汗 汗 汗 汗 艺术 汗 死 人 这 女 的 糗 大 了 ！ 黄瓜 太 脆弱 了 偷笑 转发 微博假 的 吧 毛 总   / / @ 毛玲君 : 艺术 汗 死 人衰 这么 饥渴 ？ ？ 我 还 以为 用 黄瓜 只是 说个 笑话 呢 大家 开个 玩笑 原来 真 有人 用 啊 衰 见识 了 黑线 浪费 左 一条 拍 青瓜 了 … 这 … … 汗 屌丝 们 输给 了 黄瓜 ！ 转发 微博 不过 好像 是 假新闻 ～ / / @ :   屌丝 们 输给 了 黄瓜 ！ 转发 微博之嫩 个 ， 这 不是 女流氓 吗 ？   / / @ 覃小鑫鑫 : @ 迷失 的 羊 咩   说 等 黄瓜 焉 噻汗 汗 汗 汗 汗 偷笑 偷笑 偷笑 自慰 有 风险 器具 请 慎用 转发 微博 转发 微博 转发 微博 偶滴 神衰 转发 微博 大姐 ， 我該 怎麼 說 呢 轉發 微博 转发 微博 转发 微博 转发 微博 / / @ 俞小翔 _ 是 猪 :   八成 假 的 挖 鼻屎 @ 治 驮 最近 也 变重 口味 了 - - 小小 生   @ 江小颉   @ _ 杨敏 微笑 生活   / / @ 番 番 番 番茄 是 大 吃货 大胖纸 :   不是 吧 真 有 这样 的 事 ？ @ 小佳 就是 喜欢 周杰伦 不 解释   @ 荪 孙孙   @ 家有 蓝 胖子 都 是 寂寞 的 错 啊 … … 转发 微博 转发 微博 夹 ， 断 ！ 我 擦 ～ ～ 吃惊 等 了 这么久 终于 有 了 ！ 哈哈 转发 微博   @ 事情 真的 不是 你 想 的 这样 那样   @ 管家 公   前进 后出 偷笑 @ _   @ 捣乱 江湖 之何柱   @ 鲍 小鱼   @ 贾婧   @ 爱情 温度 调节器   / / @ 钦点 - : 都 是 寂寞 的 错 啊 … … 我 建议 用 吸尘器 转发 微博 还 得 是 胡萝卜 ~ ~ 顶花 带刺 才 是 好 黄瓜 '    / / @ : 转发 微博 自我安慰 也 有 不 安全 的 时候 呵 技术 不过关 啊 放屁 ， 一个 黄瓜 就 没 办法 取出 了 ？ 真假 偶滴 神 蛋糕 这么 厉害 ！ / / @ 李 _ 小小 杰 : 衰 这么 饥渴 ？ ？   @ - - _ -   偷笑 额 .... / / @ 消失 左 的 小林 广 :   买 黄瓜 需谨慎 挑选 啊 我 想 说 至于 么 @ _ 丶   @ - 转发 微博用 黃 瓜 前給 黃 瓜套 上個 套套 ！ 別省 這個 錢 ！ 哈哈哈 哈哈哈 丟大 了 ！ 偷笑 偷笑 转发 微博 黑线 黑线 黑线 黑线 黑线 黑线 用得着 么 ？ 看吧 ， 到来 会 有 很多 人上 的   / / @ 乌萨马 - 本 - 拉登 : 黑线 黑线 黑线 黑线 黑线 黑线 用得着 么 ？ 这么 劲 爆 啊 ！ ！ ！ 哈哈哈哈 @ - _   哇 哈哈 ， 这 不 就是 你 说 的 那 悲剧 吗 汗 哒 哒 滴汗   / / @ 环保 老爸 之 : 原来 是 搞 艺术 的 ， 行为艺术 嘻嘻 真的假 的 男人 那么 多   何必 类 哼 吃惊 闭嘴 假新闻 还是 假图 ？ 哼 玩 大 了 @ 让 心灵 去 玩耍   @ 许 的 的   @ 可怕 的 伟伟   @ 王 东东 晕晕 晕   这个 必须 转 阿 ' 哈哈 ' 真神 哈哈 这个 可以 有 ， 哈哈哈哈 哈哈哈哈 奥特曼 奥特曼 奥特曼 / / @ 盘化 : 等 了 这么久 终于 有 了 ！ 哈哈 假 的 搞笑 转发 微博 转发 微博 同志 们 注意 咯 可怜 / / @ 極度 失 楽 :   转发 微博 都 是 寂寞 的 错 啊 … … · 汗 汗 至于 吗 ？ · @ 橘子 _   @ 爱 果冻 蛋糕   @ - 晶晶   @ 梨 窝 浅笑 _   / / @ 华丽 小调 :   偷笑 偷笑 偷笑 转发 微博 又 是 慈溪 的 ， 慈溪 女 人才辈出 啊 竟然 还有 这 事儿 ~ ~ 我 擦 ！ 还 真有 这事 啊 ？ 牛女", "label": "1"}