{"text": "河北大学 放大 招 了 ！ 同班 男女 同学 可住 同一 寝室 ( 图片 来源于 网络 ) 转发 微博 转发 微博 我 要 去 河北大学 再 读 一次 … … @ 是 水晶 啊 转发 微博轉 發微博 这个 可以 有 ！ 神马 个 时候 我们 学校 也 来 一个 ？ @ 饶 是   @ 巧羊羊 转发 微博真 还 假 的 ， 尼玛 我要 回 学校 去 ， 考上 河南大学 抓狂 渣 都 没 了 偷笑 绝招 我 想 复读 了 行 不 ？ 这招 杀伤力 太强 ！ 哈哈 太 神奇 了 的 举措 ！ 校长 够 胆量 ！ 吃惊 都 快 报考 河北大学 吧 ， 招生 竞争 得 这么 不择手段 啊 绝对 是 秒杀 ！ 泪目 转发 微博 招生 必杀技 亮 了 哈哈 黑线 生源 爆增   @ 彬彬 彬彬 黄   @ 許少强   @ 像 有 理想 的 小萨 一样 前进 的 粄 特 浠 坑 爹 啊 ， -   - 不像 真的 不是 我 不 明白 ， 这 世界 变化 快汗 汗 汗 @   @ 细细 黑线 害羞 这是 提供 时间 地点 让 人 做 坏事 啊 害羞 莫不是 计算机 没有 女生 吧   还是 说 计算机 的 技术 宅 自己 黑 了 学院 的 网 =   = / / @ 柯树伟 是 一棵树 :   转发 微博 混合 宿舍 ， 啊 果断 重新 高考 上 河北 大 … 泪晕 假 的 吧 ？ / / @ 晏凌霄 : 黑线 大招 啊 ， 招架不住 啊 哇 ' 冬天 不再 寒冷 了 酷 报考 的 人会 多 起来 的 吧 ~ 转发 微博哇够 狠 阿 / / @ 武汉 有片海 : 晕假 的 吧 ？ / / @ 晏凌霄 : 黑线 逆天 吖 ， 人家 学校 男女生 同 住 ， 咱 学校 还 处于 把 男生 圈养 起来 ， 男女生 隔 着 栏杆 遥遥相望 的 年代 别说 同 住 一间 ， 同走 一个 宿舍楼 大门 都 是 奢望 汗 / / @ 浅弹 轻吟 : 大招 啊 ， 招架不住 啊 这 是 跟 旁边 的 妇产医院 共建 单位 了 ？ / / @ 浅弹 轻吟 :   大招 啊 ， 招架不住 啊 明年 这 大学 分数线 估计 一下 超过 北大清华 了 … 偷笑 偷笑 河北大学 ， 这是 之子 那 学校 么 / / @ 李博 :   明年 这 大学 分数线 估计 一下 超过 北大清华 了 … 偷笑 偷笑 这 是 来 真的 么 这么 爽 ？ 呵呵 转发 微博 这么 爽看 这个 学院 的 样子 的话 ， 是 为了 防止 搞基 吧 / / @ 高 杨 压力 山 大 :   河北大学 ， 这是 之子 那 学校 么 / / @ 李博 :   明年 这 大学 分数线 估计 一下 超过 北大清华 了 … 偷笑 偷笑 / / @ 李博 :   明年 这 大学 分数线 估计 一下 超过 北大清华 了 … 偷笑 偷笑 哇 ！ 甘好 ！ 河北大学 威武 / / @ 潘大儿 :   看 这个 学院 的 样子 的话 ， 是 为了 防止 搞基 吧 / / @ 高 杨 压力 山 大 :   河北大学 ， 这是 之子 那 学校 么 / / @ 李博 :   明年 这 大学 分数线 估计 一下 超过 北大清华 了 … 偷笑 偷笑 转发 微博操 你妹   佳大 啥时候 这样 啊   晃头 闹 哪样 啊 这 是 ！ ！ ！ 转发 微博 转发 微博 这炸身 了 ！ / / @ 空 小锅 :   河北大学 威武 招生 手段 太 敞亮 了 学校 领导 真 好 ！ 河北 独立 了 ？ 真的假 的 ？ 草 ！ 同样 是 数学 的   咋 这 等 好事 没 被 俺 碰 着 ！ 转发 微博 真的假 的 ？ 不许 黑 我 河北 大 ！ 孩子 们 性福 了 🚬 花心 我 擦 ， 我要 考河 大 研究生 正式 同居 哈哈 / / @ 正粉腸 : 🚬 哦 擦 ！   / / @ 小圆 你 妈 _ : 此举 刺激 了 当地 医院 的 发展 ， 排挤 了 当地 的 宾馆 可 考虑   在 河北   大学 内   或 旁边   开 婴幼   用品店   幼儿园   等 买卖   / / @ 珏 爷 :   / / @ 浅弹 轻吟 : 大招 啊 ， 招架不住 啊 顶 这 就是 差距 啊 / / @ 杨静 : 逆天 吖 ， 人家 学校 男女生 同 住 ， 咱 学校 还 处于 把 男生 圈养 起来 ， 男女生 隔 着 栏杆 遥遥相望 的 年代 别说 同 住 一间 ， 同走 一个 宿舍楼 大门 都 是 奢望 花心 花心 花心 花心 汗 转发 微博 我 去 … 会 诞生 多少 家庭 啊 … 这个 碉堡 了 啊 高三 的 学弟 学妹 们 ， 冲 呀 ！ 果断 报考 河北大学 呀 吃惊 这 不是 真的 吧 太猛 了 ~ ~ ~ 比不上 浙大 软件 学院 ++ 的 妹妹 的 宣传 ~ ~ 转发 微博哇 ！ 考研 考 河北大学 去 ！ ！ 高 考生 都 报 河北大学 吧 赶明儿 在 学校 边上 那个 宾馆 改个 医院 我 觉得 好赞 鬼 / / @ 黎 什么 枭 :   坑爹 啊 ， 衰 我 靠 啊 泪 我 那会儿 怎么 没有 ？ 河北大学 会 留人 啊 / / @ 高 杨 压力 山 大 :   河北大学 ， 这是 之子 那 学校 么 / / @ 李博 :   明年 这 大学 分数线 估计 一下 超过 北大清华 了 … 偷笑 偷笑 ！ ！ ！ / / @ _ :   转发 微博 … 计划生育 要 取消 了 是 么 … 这 也 行 ？ 转发 微博 放大 招 ！ 哈哈 ！ 我 也 要 在 这 大学 ， 广东 有 ? 吗 花心 花心 花心 这 不是 真的 凌乱 则 个   / / @ 蟋蟀 哥哥 得 住 :   转发 微博 转发 微博 东大 ， 你 有没有 压力 / / @ 萧紫凝 :   转发 微博擦 ， 这招 发出 来 是不是 受欢迎 程度 直逼 北大清华 啊 ？ 哎哟 我 去 / / @ 小圆 你 妈 _ : 考生 都 想 去 转发 微博 转发 微博 大学 上 早 了 泪   / / @ 牛 蹄筋 和 猪头肉 : 转发 微博 不 知道 收不收 往届 毕业生 啊 ~ ~ ~ 转发 微博 @ 阿宝 的 阳光   ， 请 看 ！ / / @ 金扬 :   则 个   / / @ 蟋蟀 哥哥 得 住 :   转发 微博 哼 你 就 想 哩 / / @ 嘘 蒣 许 絮 不 搞 基 :   不 知道 收不收 往届 毕业生 啊 ~ ~ ~ 回炉 重读 ！ 南方 医科大学 的 校友 们 ， 你们 都 弱 爆 了 ， 什么 男女 同一 楼层 住 有 啥 呢 ~ ~ 人家 大学 男女 共住 一间 宿舍 呢 ！ ！ ！ ..... / / @ 小小 羊小 :   转发 微博 这 绝对 是 学校 招生 的 对策 ， 上钩 就是 傻子 / / @ 嘘 蒣 许 絮 不 搞 基 :   不 知道 收不收 往届 毕业生 啊 ~ ~ ~ 哎 我 去 好 大学 @ 神经 大雯雯雯雯   @ 了 了 小姐 靠 谱 酱 - 转发 微博 转发 微博   @ 哲哲     我 觉得 金鹏 最 开始 一直 都 是 混合 的 诶 我 表示 愿意 回母校 继续 深造 / / @ 熊 _ 熊 来到 啦 :   这个 碉堡 了 啊 为了 彻底 杜绝 男 男 搞 基 ， 河北大学 立功 了 哈哈 ， 河北大学 太好了 ， 但是 应该 不是 真的 吧 ！ 真的 就 碉堡 了 啊 ！ @ 方炎杰   @ 家有 阳阳   @ 河 鲫鱼   @ 胡克 满   @ 土曾 丰色   @ 轩轩 好 学校 啊 ！ 马上 高考 了 ， 这 绝对 是 学校 招生 的 对策 ， 上钩 就是 傻子 我 也 是 学 计算机 的 啊 泪 为什么 没 这个 待遇 这 都 可以 那 还 得 了 啊 无语 了 这个 犀利 嘻嘻 @ 飘逸 春秋   @ 小凌   @ 宁静 德祥   @ _ 吃惊 河 大 欢迎 你 啊   快回去 把 妹子 吧 ~   / / @ 程琨 _ 米洛 : 我 表示 愿意 回母校 继续 深造   / / @ 熊 _ 熊 来到 啦 :   这个 碉堡 了 啊 疯 了 握 了 歌曲   / / @ 墩子 炮 : 我 也 是 学 计算机 的 啊 泪 为什么 没 这个 待遇 / / @ 灰暗 程 :   这个 犀利 嘻嘻 @ 飘逸 春秋   @ 小凌   @ 宁静 德祥   @ _ / / @ 另一只 蝴蝶 : 马上 高考 了 ， 这 绝对 是 学校 招生 的 对策 ， 上钩 就是 傻子 不是 我们 弱 爆 了 ， 是 人家 强爆 了 泪 / / @ _ :   南方 医科大学 的 校友 们 ， 你们 都 弱 爆 了 ， 什么 男女 同一 楼层 住 有 啥 呢 ~ ~ 人家 大学 男女 共住 一间 宿舍 呢 ！ ！ ！ ..... / / @ 小小 羊小 :   转发 微博是 啊 我们 走 在 了 时代 的 前面 / / @ 无尾熊 国絮 : @ 哲哲     我 觉得 金鹏 最 开始 一直 都 是 混合 的 诶 回复   @ 张林林 : 心动 了 么 呵呵   / / @ 张林林 :   我们 学院 啊   不好意思 转发 微博 不愧 是 冀大 当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 晚归 的 女生 更 @   @ 同班 男女 住 同一 寝室 ？ ? ? ? ...   / / @ 开心 他爸 :   当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 晚归 的 女生 更 @   @ 好像 在 我们 学校 南区 也 是 混住 的 ， 比较 方便 男生 帮 女生 抓 蟑螂 ， 哈哈 / / @ 大大 泡沫 :   同班 男女 住 同一 寝室 ？ ? ? ? ...   / / @ 开心 他爸 :   当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 晚归 的 女生 更 @   @ 哈哈   应该 说 的 只是 混住 一幢 楼   不是 一间 房 / / @ 小木 _ :   好像 在 我们 学校 南区 也 是 混住 的 ， 比较 方便 男生 帮 女生 抓 蟑螂 ， 哈哈 / / @ 大大 泡沫 :   同班 男女 住 同一 寝室 ？ ? ? ? ... 晚归 的 妹纸 有 银 追 / / @ 开心 他爸 :   当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 晚归 的 女生 更 @   @ 同 混住 哈哈 / / @ : 哈哈   应该 说 的 只是 混住 一幢 楼   不是 一间 房 / / @ 小木 _ :   好像 在 我们 学校 南区 也 是 混住 的 ， 比较 方便 男生 帮 女生 抓 蟑螂 ， 哈哈 / / @ 大大 泡沫 :   同班 男女 住 同一 寝室 ？ ? ? ? ... 转发 微 博南 区 混住 同楼 的 飘过   / / @ 小木 _ : 好像 在 我们 学校 南区 也 是 混住 的 ， 比较 方便 男生 帮 女生 抓 蟑螂 ， 哈哈 / / @ 大大 泡沫 :   同班 男女 住 同一 寝室 ？ ? ? ? ...   / / @ 开心 他爸 :   当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 大学 宿舍 隔壁 就是 女生 ， 从来 都 能 听见 她们 呲 笑 ~ 真的 额 ～ / / @ : 不愧 是 冀大 😱 肥水不流外人田 ? / / @ 大大 泡沫 : 同班 男女 住 同一 寝室 ？ ? ? ? ...   / / @ 开心 他爸 :   当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 晚归 的 女生 更 @   @ / / @ : 肥水不流外人田 ? / / @ 大大 泡沫 : 同班 男女 住 同一 寝室 ？ ? ? ? ...   / / @ 开心 他爸 :   当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 晚归 的 女生 更 @   @ / / @ 小编 视角 : @ 阿宝 的 阳光   ， 请 看 ！   转 虽然 是 假新闻 ， 但 这样 的 大学 真心 好同 寝 ? 是 福利 还是 ... ? / / @ 云舞 日 :   大学 宿舍 隔壁 就是 女生 ， 从来 都 能 听见 她们 呲 笑 ~ 晃头 / / @ 正粉腸 : 一个 寝室 啦 ， 不能 吧   / / @ 小木 _ :   好像 在 我们 学校 南区 也 是 混住 的 ， 比较 方便 男生 帮 女生 抓 蟑螂 ， 哈哈 / / @ 大大 泡沫 :   同班 男女 住 同一 寝室 ？ ? ? ? ...   / / @ 开心 他爸 :   当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 晚归 的 女生 更 跟 老 美学 的 ？   / / @ 司徒 空一 : 一个 寝室 啦 ， 不能 吧   / / @ 小木 _ :   好像 在 我们 学校 南区 也 是 混住 的 ， 比较 方便 男生 帮 女生 抓 蟑螂 ， 哈哈 / / @ 大大 泡沫 :   同班 男女 住 同一 寝室 ？ ? ? ? ...   / / @ 开心 他爸 :   当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 晚归 的 女生 更 请问 录取 分数线 以 我 现在 的 数理化 能 考上 不 ？ / / @ 开心 他爸 :   当初 我们 号楼 三四层 住 女生 ， 一二层 男生 怀念 每晚 息 了 灯 ， 对 着 楼梯 弹 吉他 的 日子 发现 规律 ： 晚归 的 女生 更 @   @ 【 辟谣 】 关于 网传 我 河大 可 男女 混住 之 事 证实 为 网友 恶搞 ， 图为 该 网友 利用 我校 官方网站 上 一 公告 模板 所 作 ， 请 各位 学会 分析 事理 不要 轻信 谣言 作为 河 大 最最 关怀 下一代 的 学哥 学姐 们 怎么 会 让 这种 事情 发生 捏 阴险 @ 去 江湾 吧", "label": "1"}