{"text": "七旬 老汉 靠 卖 自己 种 的 菜 为生 一个 从 执法 车上 下来 了 一个 年轻人 ， 将 老汉 连扇 几个 耳光 推倒 在 地 老汉 到处 寻找 执法者 ， 只想 告诉 他 ， 我 从 山里 骑和烂 单车 到 这里 用 了 个 多 小时 只想 卖点 钱 给 生病 卧床 的 老伴 买药 有 良知 的 帮忙 转 一下 ， 替 老汉 夺回 公道 . 不会 转 ， 会脏 了 你 的 微博 账号 对 吗 ？ 有心 就 转 ， 没 心 就算 了 ！ 转发 微博快 亡 了 转发 微博 无耻 得 狗腿子 妈 的 ！ ！ / / @ 我 不信 央视 : 快亡 了 转发 微博 转发 微博 转发 微博 / / @ 我 不信 央视 : 快亡 了 转发 微博怒 怒 怒 怒 唉   / / @ - 白开水 : 转发 微博 那个 人 的 心 被 狗 吃 了 吗 ？ ？ 怒怒 怒怒   / / @ : 怒怒 怒怒 转发 微博 慢慢 积蓄 ， 等待 质变 … … / / @ :   怒怒 怒怒 / / @ 我 不信 央视 :   快亡 了   / / @ 是 陈 还是 新 :   转发 微博 转发 微博 暴力 执法 ， 猪狗不如 / / @ 我 不信 央视 :   快亡 了 泪 老人 生活 部 容易 转发 微博 看到 这样 的 场面 既 心疼 ， 又 恨 这样 的 国情 / / @ 在 麦田 里 游荡 :   怒怒 怒   / / @ : 怒怒 怒怒 转发 微博 转发 微博 我 能 说 脏话 吗 ？ / / @ - :   暴力 执法 ， 猪狗不如 / / @ 我 不信 央视 :   快亡 了 / / @ :   我能 说 脏话 吗 ？ / / @ - :   暴力 执法 ， 猪狗不如 / / @ 我 不信 央视 :   快亡 了 顺便 也 鄙视 下发 微博 的   没 时间 没 地点   靠 绑架 道德 吸引 眼球 / / @ :   我能 说 脏话 吗 ？ / / @ - :   暴力 执法 ， 猪狗不如 / / @ 我 不信 央视 :   快亡 了 再 转 ， 再 转 ⋯ / / @ 犹豫 的 小胡子 : / / @ :   我能 说 脏话 吗 ？ / / @ - :   暴力 执法 ， 猪狗不如 / / @ 我 不信 央视 :   快亡 了 / / @ 沉睡 的 金狼 : 转发 微博 这 就是 天朝 的 执法者 ， 怒 鄙视 所以 ， 天朝 永远 不是 法治 国家 / / @ - 生姜 的 姜 :   / / @ 沉睡 的 金狼 : 转发 微博 转发 微博 转发 微博 转发 可恶 ， 没有 点 同情心 ， 呜呜 ， 这么 老 的 老人 都 欺负 真 没点 良心 转发 微博 可怜 转发 微博 / / @ 下里巴人 : 可怜 我 从来 都 没有 这么 虔诚 的 祷告 ： 无理 打人 的 那 帮 畜生 ， 早晚 出门 被车撞 死 ！ 将来 被 子女 饿死 ！ 转发 微博 转发 微博 难道 你 的 良心 被 狗 吃 了 吗 ？ ？ ！ 哼哼 他妹 的 ， 这些 人 就 该 去 人 道 了 看 都 不 像是 人 能干 出来 的 事 抓狂 抓狂 / / @ 芷许 一影 : 难道 你 的 良心 被 狗 吃 了 吗 ？ ？ 同感 妈 的 ， 不是 人 我 能 说 脏话 吗 ？ / / @ 敬 :   ！ 相信 是 真的 ， 又 不愿 是 真的 草比 黑社会 还 黑 ！ 好惨 啊 ， 好 阴公 啊 ， 个 执法者 衰过 黑社会 ， 都 唔 系人离 既 ， 自己 都 有 家人 ， 边个 养到 你 地 甘大 ， 正 扑街 ， 依 咖有 毛 有翼识 飞 了 ， 咩 大 晒 啊 ， 好 可怜 啊 个 老伯 可怜 可怜 怒怒 / / @ - - :   好惨 啊 ， 好 阴公 啊 ， 个 执法者 衰过 黑社会 ， 都 唔 系人离 既 ， 自己 都 有 家人 ， 边个 养到 你 地 甘大 ， 正 扑街 ， 依 咖有 毛 有翼识 飞 了 ， 咩 大 晒 啊 ， 好 可怜 啊 个 老伯 可怜 可怜 怒怒 / / @ :   / / @ - - :   好惨 啊 ， 好 阴公 啊 ， 个 执法者 衰过 黑社会 ， 都 唔 系人离 既 ， 自己 都 有 家人 ， 边个 养到 你 地 甘大 ， 正 扑街 ， 依 咖有 毛 有翼识 飞 了 ， 咩 大 晒 啊 ， 好 可怜 啊 个 老伯 可怜 可怜 怒怒 / / @ 太 唔 识 恋爱 : / / @ :   / / @ - - : 乜人 都 有 但 现在 有种 叫 社会 压力 一 方便 对 施暴者 人 肉 ， 一方面 社会 会 表面 上 应该 对 阿伯 作出 一个 交代 思考 思考 思考 转发 微博 转发 微博 / / @ 郭宝 才 : 转发 微博 转发 微博 转发 微博 / / @ 帅 与 丑 之间 : 现在 太 霸道 ！ ！ ！ ！ / / @ 偶遇 忧伤 :   我 从来 都 没有 这么 虔诚 的 祷告 ： 无理 打人 的 那 帮 畜生 ， 早晚 出门 被车撞 死 ！ 将来 被 子女 饿死 ！ 执法人员 的 执法 能力 和 素质 确实 是 引发 执法不公 和 腐败 根源 … … ！ 无 语 … … ！ 无 语 … … 转发 微博能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！ / / @ :   能 不能 给 弱势群体 一个 生存 的 空间 ！", "label": "1"}