{"text": "尼玛 太帅 了 ！ ！ 鼓掌   中国 女 球童 低调 捡球 ， 轻功 震撼 全场 ！ ！ ！ 震撼   简直 是 开挂 得 此 女者 得 天下 ， 真心 碉堡 了 好 么 ！ ！ 怒吼   : / / . /   【 更 多 精彩 ， 关注 @ 大力 做 大力 愛   】 百看不厌 围观 哈哈 好劲 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ · 转发 微博 鼓掌   @ 人人 都 叫 我 沟橘 丶 转发 微博给 国人 张脸 了 转发 微博 吃惊 中国 功夫 ！     吃惊 吃惊 吃惊 哼功 水上 飘 ！ ！ 太 厉害 了 轻功 再现 转发 微博 犀利 紧要 转发 微博 转发 微博 吃惊 得到 成龙 真传 高手 转发 微博哇 ～ 鼓掌 我 认得 她 ， 古墓派 掌门 赞 我 只是 拾球 的 而已 偷笑 这个 女 球童 ~ ~ ~ ~ ~ ~ 轉發 微博好 身手 低调 的 高手 偶像 啊 转发 微博轉 發微博 转发 微博 太狠 了   / / @ 最 爱国 安 宝贝 : 吃惊 你好 型 呀 建议 人肉 真定 假 ？ 赞劲 … … 转发 微博 转发 微博 睇 过 ， 钟要 几 靓女 甘 喔 ！ ！ ！ 转发 微博 太帅 了 真 帅气 ！   / / @ 最 爱国 安 宝贝 : 吃惊 太牛叉 了 ！ ~ ~ ~ ~ 威武 转发 微博 这 就是 技术 ！ 哈哈 转发 微博   @   @ 离人 老克   @ _ 严重 开挂 ， 你估 吊钢丝 咩 ！ 汗 厉害 啊 轉發 微博好 一句 得此 女者 得 天下 ！ 哈哈哈哈 开 外挂 了 型 到 爆 啊 花心 转发 微博 高手 一般 都 係 隐于 世劲 人 呀 轉發 微博好 劲 鼓掌 吃 驚 赞强 啊 ！ ！ ！ 哇 … … 转发 微博 转发 微博 睇 一次 转 一次 啊 ！   真系 好 劲 喔 ！   曾几何时 我 都 有 噤 好 身手 · · · 不过 ， 老 啦 ！ ！ ！   都 系 后生 劲 · · · 凌乱 转发 微博 转发 微博 转发 微博 厉害 真的假 的 吃惊 吃惊 吃惊 @ 肥肥 肥肥 锦   你 打 的 就是 这个 吧 ？ 快学下 轻功 啊 ~ ~ ~ 转发 微博 真的 很 厉害 ！ ！ ！ ！ ！ 很棒 哗 太帅 了 吃惊 转发 微博轉 發微 博好 型 啊 转发 微博 真是 低调 .... 转发 微博 转发 微博 吃惊 壁虎 功 ？ ！ 转发 微博 转发 微博酷 转发 微博 ............ 吃惊 吃惊 敢 问 女侠 师出 何门 ？ ？ 吃惊 转发 微博 太帅 了 ， 碉堡 了 我 看 了 次 真正 的 武当 纵 云梯 啊 转发 微博哇 ！ 超帅 的 ！ 花心 转发 微博 转发 微博劲 啊 ~ 终于 知道 什么 叫做 身轻如燕 了 貌似 挺 漂亮 的 哦 ！ 帅 转发 微博 转发 微博 中国 强人 果然 多 啊 ！ 得此 女者 得 天下 ！ / / @ - : 敢 问 女侠 师出 何门 ？ ？ 吃惊 转发 微博 转发 微博 ........ 又 一 震撼 ... 得此 女者 ， 得 天下 ！ 我 也 只能 这么 说 了 / / @ 湛四高 三九 - : 中国 强人 果然 多 啊 ！ 得此 女者 得 天下 ！ / / @ - : 敢 问 女侠 师出 何门 ？ ？ 吃惊 转发 微博 吃惊 / / @ 志锋 :   赞强 啊 ！ ！ ！ 赞 啊 给 力 必须 转 转发 微博 吃惊 得此 女者 的 天下 功夫   转发 微博 转发 微博 吃惊 开挂 啊 我 的 妈 震惊 了 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 呵呵 高手 在 中国 给力 转发 微博 太帅 了 转发 微博 吃惊 吃惊 吃惊 这 也 太帅 了 吧 轻功 还是 酷跑 ？ 轉發 微博劲 … 轻功 鼓掌   / / @ : 吃惊 吃惊 吃惊 这 也 太帅 了 吧 请 输入 转发 理由 尼玛 太帅 了 ！ ！   中国 女 球童 低调 捡球 ， 轻功 震撼 全场 ！ ！ ！   简直 是 开挂 得 此 女者 得 天下 ， 真心 碉堡 了 好 么 ！ ！ 笑哈哈 好 厉害 哇塞 ！ 完全 有 理由 相信 ， 她 会 轻功 ！ 太帅 了 ！ ！ ！ / / @ :   鼓掌   / / @ : 吃惊 吃惊 吃惊 这 也 太帅 了 吧 转发 微博 哈哈 厉害 转发 微博 睇 黎 你 要 转行 啦 太酷 了 . 转发 微博太牛 了 赞 碉堡 了   每次 看 人家 打 棒球   我 都 觉得 如果 我 去 打 肯定 会 很 厉害 的   可惜 没有 机会 让 我 表现 啊   这是 一项 很 刺激 的 运动 帅呆了 / / @ 趉 潵 :   转发 微博 转发 微博好 牛 啊 吃惊 转发 微博 太帅 了 / / @ 赖 毕峰 :   ........ 又 一 震撼 ... 转发 微博 睇 到 我 晒 嘴 ！ 好型 啊 / / @ _ 邝 :   哇塞 ！ 完全 有 理由 相信 ， 她 会 轻功 ！ 太帅 了 ！ ！ ！ / / @ :   鼓掌   / / @ : 吃惊 吃惊 吃惊 这 也 太帅 了 吧 轉發 微博 我 矛信 ， 型 到 爆丫挖 鼻屎 强悍 … … 转发 微博 转发 微博 转发 微博轉 發微 博收 我 为 徒 吧 ！ @ -   @ _ 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 ！ / / @ 记录 的 人 :   太牛 了 赞得此 女者 得 天下 佩服 佩服 赞好 转发 微博 飞檐走壁 哇 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 绝对 可以 罗金 手套 了 ... 转发 微博 转发 微博 转发 微博 转发 微博牛叉 ！ 转发 微博好 功夫 啊 ~ 中國 嘛 ~ 不 小心 開挂 了 唄 ~ 不 出奇 ~ 型 到 甩 裤 转发 微博 毫无 痕迹 啊 转发 微博 神技 ！ 神技 ！ ！ 唔 通 这些 学过 几下 夜粥 ！ ！ ！ 嘻嘻 嘻嘻 给力 女仔 表示     酷 转发 微博轉 發微博 這 女孩 ， 可以 扣籃 了 高手 ！ ！ 转发 微博 我 要学 ， 我 要学 抓狂 转发 微博 转发 微博 转发 微博 你 有 球員情 何以堪 啊 吃惊 轻功 转发 微博给力 转发 微博 转发 微博 吃惊 得此 女者 得 天下 偷笑 嗎 的 牛 了 / / @ 态度 小斌 : 這 女孩 ， 可以 扣籃 了 轉發 微博 神马 神马 神马 拍电影 似的 这 不是 传说 中 的 少林 棒球 吗 … … 成龙 女儿 吃惊 威武 哇 ！ 飞 起 一个 人 的 高度 啦 ！ / / @ :   这 不是 传说 中 的 少林 棒球 吗 … … 转发 微博 转发 微博給 勁 吃 驚 犀利 转发 微博 转发 微博 真心 佩服 / / @ 鉦 _ 汶 :   好 功夫 啊 ~ 哇 靠 ， 厉害 厉害 赞赞 赞赞 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 / / @ 藥 布施 :   轻功 还是 酷跑 ？ 兔子 兔子 兔子 兔子 轉發 微博 转发 微博 转发 微博 转发 微博 太帅 了 / / @ :   转发 微博 转发 微博 中国 功夫 ， 好野 / / @ 新亮点 灯改 - 肥康 :   嘻嘻 嘻嘻 轉發 微博轉 發微 博神 了 ~ 太 掂 啦 / / @ 水水鱼 - : 神 了 ~ 肯定 是 开挂 的 哈哈 转发 微博 转发 微博 太猛 了 穿 了 懒得 理 你 高 太帅 了 鼓掌 鼓掌 转发 微博穿 特步 的 吗 转发 微博 / / @ 麟 _ : 转发 微博 吃惊 呵呵 转发 微博哇 轻工 了 得 啊 ~ ~ ~ 哈哈   犀利 ！ 中国 女 球童 低调 捡球 ， 开挂 轻功 震撼 全场 ！ ！ ！ 吃惊 鼓掌 鼓掌 鼓掌 震撼 ！ ！ ！ 轻功 了 得 啊 · · · 无 语 中国 人 低调 而已 转发 微博 转发 微博 转发 微博 / / @ 最 爱国 安 宝贝 :   吃惊 绝对 是 陈家 的 轻功 水上 飘 威武 / / @ 嗳 笑 眼睛 :   / / @ 最 爱国 安 宝贝 :   吃惊 / / @ 国安 巴塞 :   威武 / / @ 嗳 笑 眼睛 :   / / @ 最 爱国 安 宝贝 :   吃惊 请问 这是 真的 吗 ？ 劲到 木 朋友 鼓掌 鼓掌 鼓掌 场上 其它 运动员 都 晒 嘴 神技 ！ ！ ！           ：     ， 尼玛 ， 太鸡冻 啦 尼玛 太帅 了 ！ ！ 鼓掌 鼓掌 鼓掌   / / @ 粤潮团 :   尼玛 太帅 了 ！ ！ 尼玛 太帅 了 ！ ！   中国 女 球童 低调 捡球 ， 轻功 震撼 全场 ！ ！ / / @ 粤潮团 :   尼玛 太帅 了 ！ ！ 凌乱 / / @ ___ 華 _ :   帅呆了 / / @ 趉 潵 :   转发 微博好 假 喔 ， 叼 尼玛   肯定 开挂 了 转发 微博好 神 阿 中国 人 就 係 够 低调 ！ 养大个 女晓 飞天 啦 偷笑 吃惊 吃惊 好劲 哈哈 会 轻功 的 味 吊钢丝 近 啊 吃惊 鼓掌 转发 微博给力 转发 微博 拍戏 咩 叼 尼 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 凌乱 · · ·   · · · · · · · · · · · · · · · ·   哇 · · · · · · · ·   犀利 呵呵 ， 真是 犀利 赞赞 转发 微博 / / @ 梁 _ :   转发 微博 转发 微博 转发 微博 / / @ 梁 _ :   转发 微博型 吃惊 鼓掌 鼓掌   / / @ 駕到 : 型 转发 微博 + 转发 微博 转发 微博开 挂 啊 ~ ~ ~ 卧槽 转发 微博炫 啊 · · · 好 轻功 给力 給力 广告 嚟 … 好似 系佳乐 … 鼓掌 纠结 型 到 爆 转发 微博 转发 微博 吃惊 转发 微博帅 到 掉 渣 ！ 馋嘴 哇 靠 ！ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 凌乱 转发 微博汗 / / @ 诗晴 诗朗 :   广告 嚟 … 好似 系佳乐 … 简直 是 无话可说 啊 中国 功夫 厉害 啊 佩服 啊 开 噶 ！ ！ 转发 太帅 了 ~ ！ ！ 给力 哈哈 真给 中国 争脸 ！ ！ ！ ！ 抱抱 / / @ 王 :   哇 靠 ！ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 凌乱 中国 功夫 ？ 拍电影 啊 / / @ 丶 : 简直 是 无话可说 啊 中国 功夫 厉害 啊 佩服 啊 转发 微博 转发 微博 鼓掌 吃惊 飞身 围观 中国 功夫 转发 微博 厉害 啊 ！ 强悍 ！ 哈哈 轻功 轉發 微博 尼玛 太帅 了 ！ ！   中国 女 球童 低调 捡球 ， 轻功 震撼 全场 ！ ！ ！   简直 是 开挂 得 此 女者 得 天下 ， 真心 碉堡 了 好 么 ！ ！ 强到 无 朋友 @ 菲猪 吃 肉 中国 人 深藏 不漏 啊 / / @ 亲亲 菲猪 :   强到 无 朋友 @ 菲猪 吃 肉 太 强悍 了 ， 高人 阿 ！ / / @ 付 哥哥 :   鼓掌 / / @ 付 哥哥 :   鼓掌 / / @ 付 哥哥 :   鼓掌 转发 微博 转发 微博", "label": "1"}