{"text": "【 美国会 为 排华 法案 道歉 】 日 ， 美国众议院 全票 通过 《 排华 法案 》 道歉 案 ， 加上 去年 月 参议院 业已 全票 通过 ， 就此 美国 正式 以 立法 形式 向 曾经 排斥 歧视 华人 的 做法 道歉 年 通过 的 排华 法案 系 美国 历史 上 唯一 针对 某一 族裔 的 移民 排斥 法案 ， 直到 年 才 被 废除 （ 中新社 ） : / / . / 转发 微博软 的 一套 ， 硬 的 一套 转发 微博 转发 微博 转发 微博 也 是 美国 工人运动 的 起始 点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 虽然 还是 存在 歧视 ， 这是 进步 得 开始 转发 微博       . 也许 有人 会 说 ， “ 对 一件 那么 久远 的 事 道歉 有 什么 意义 呢 ？ ” 事实上 ， 道歉 有着 急迫 的 现实意义 ， 因为 该 法案 的 立案 缘由 在 现实 中 仍然 不绝于耳 ， 用 不同 的 方式 时常 骚扰 我们 而且 ， 不 公正 的 种子 永远 都 会 存在 于 人类 的 某个 角落 ， 随时 在 寻求 合适 的 土壤 和 气候 再次 发芽 转发 微博 虽然 过 了 多年 ， 还是 道歉 了 握手 转发 微博 / / @ 西门 不暗 :   转发 微博 还是 不 说 了 转发 微博 / / @ 西门 不暗 : 转发 微博 转发 微博 一个 光明磊落 的 政府 敢于 面对 自己 的 错误 ， 做到 公正 、 公开 、 公平 ， 这才 是 大国 、 强国 轉發 微博 / / @ 西门 不暗 : 转发 微博 / / @ 西门 不暗 :   转发 微博   / / @ 西门 不暗 :   转发 微博明 着 不 排斥 暗着 还是 排 / / @ 西门 不暗 :   转发 微博 @ 美国驻华大使馆   ：   骆 大使 怎么 看 ？ 美国会 为 排华 法案 道歉 排华 法案 终于 被 废 了 ， 努力 了 几代人 啊 转发 微博 转发 微博 敢于 对 历史 负责 的 永远 是 正确 的 ， 致敬 ！ 而 口口声声 自称 是 “ 负责 任 ” 的 大国 应该 对 民众 拿出 行动 来 ， 而 不是 永远 停留 在 两片 嘴唇 上 ！   / / @ 西门 不暗 : 转发 微博 转发 微博 美国 人 道歉 了 可是 我们 自己 呢 ？ 户口 ， 教育 ， 医疗 ， 甚至于 普通 生活 ， 哪项 政策 不是 歧视 ？ 生产 歧视 也 被 人 歧视 的 国度 转发 微博 转发 微博 转发 微博 转发 微博 早就 该 这样 了 ， 树敌 无数 ， 自寻死路 / / @ 西门 不暗 : 转发 微博 转发 微博 我 喜欢 这种 形式 ， 无论 对错 的 理论 ， 都 从 法律 通过 ， 也 从 法律 修改 争取 道歉 的 过程 一方面 可以 让 公众 更好 地 了解 华裔 的 历史 、 认可 华裔 祖祖辈辈 对 美国 方方面面 的 巨大贡献 、 促进 华裔 社区 更好 地 融入 主流 ， 同时 提醒 整个 社会 不要 重复 历史 的 不 公正 这个 过程 也 会 让 华裔 能够 有 机会 治疗 历史 的 伤痛 ， 还原 作为 华裔 美国 人 的 尊严 伟大 的 国家 转发 微博 认错 并 承担责任 ， 是 美国 不断进步 的 一大 因素 吧 ？ 转发 微博 转发 微博 转发 微博 在 美国 的 中国 人 不 容易 美国 这 事 有点 说不过去 ， 包括 朝鲜 战场 两军 对垒 也 属 正常 ， 但虑 及 庚子赔款 建校 、 二战 中 对华 援助 等 ， 知错 能改 ， 善莫大焉 中国 两会 值得 学习 由恶 向善 / / @ 西门 不暗 :   转发 微博轉 發微博 / / @ 西门 不暗 : 转发 微博 转发 微博 委员长 和 夫人 的 努力 还是 玩 丛林 法则 吧 ， 这种 道歉 虽然 有 意义 ， 但是 个 天大 的 笑话 ！ / / @ 鲁网 : 美国会 为 排华 法案 道歉 傻 逼 美国 人 ， 我们 私下 对 自己 人 都 没 道歉 过 呢 我们 感激涕零 ， 伟大 的 美利坚 ， 为 你 的 良心发现   / / @ 西门 不暗 : 转发 微博 转发 微博 话筒 事实证明 ， 美国 虽然 不是 绝对 的 道德 高尚 人品 好 的 国家 ， 但是 相对 世界 其他 国家 来说 ， 还是 要 有点 道德感 的 ， 中国 和 这样 的 国家 搞好关系 ， 学习 学习 ， 才 有 前途 ， 才能 提高 自己 的 品味 转发 微博 转发 微博 如果 废除 的 晚些 年 或者 根本 不 废除 ， 说不定 就 不 需要 道歉 了 回复 @ : 呵呵   别人 猛打 你 一 耳光   然后 说 对不起   然后 你 开始 夸赞 别人 公正 、 公开 、 公平 ， 劣根性 什么 时候 改过 ！   / / @ : 一个 光明磊落 的 政府 敢于 面对 自己 的 错误 ， 做到 公正 、 公开 、 公平 ， 这才 是 大国 、 强国 / / @ 西门 不暗 : 转发 微博 转发 微博 转发 微博 转发 微博 中国 啥时候 为 排华 法案 道歉 呢 ？ 转发 微博 转发 微博 / / @ 西门 不暗 : 转发 微博 转发 微博 转发 微博 道歉 ， 哪怕 只是 做个 姿态 ， 都 比 毫无 歉意 要 好 被 写 进 历史 的 一笔 轉發 微博 / / @ 西门 不暗 :   转发 微博 转发 微博赞 ， 真的 国家 ！ 转发 微博 怎么 想起 了 小时候 呢 ， 同样 是 挨揍 ， 被 邻居 揍 了 ， 过 几年 也许 人家 会 道歉 ； 被 自己 父母 揍 了 ， 哪怕 是 揍 错 了 ， 父母 也 会 梗着 脖子 不认 ， 你 还 敢 要 道歉 ， 那 就 再 挨顿 揍 / / @ 鲁网 :   美国会 为 排华 法案 道歉 为什么 只 针对 华裔 ？ 有 分析 原因 么 ? 没有 无缘无故 的 恨 吧 ， 咋 得罪 美鬼 啦 ? / / @ 西门 不暗 : 转发 微博 转发 微博 呵呵 敢于 承认错误 并 勇于 纠正 的 国家 和 民族 是 值得尊敬 和 有 希望 的 转发 微博 我们 什么 时候 才能 正视 我们 的 历史 和 错误 呢 ？ 回复 @ 青岛 科技 大学 贴 吧 : 敢于 道歉 的 政府 才 是 可以信赖 的 政府 人 不是 神 ， 是 人 都 会 饭 错误 ， 可贵 的 救 是 犯 了 错误 能 真实 的 道歉 不像 某国 政府 估计 早 把 道歉 两字 从 字典 里 删除 了   / / @ 青岛 科技 大学 贴 吧 : 呵呵   别人 猛打 你 一 耳光   然后 说 对不起   然后 你 开始 夸赞 别人 公正 、 公开 、 公平 ， 劣根性 什么 时候 改过 ！ 有理 ， 不知 有没有 喜欢 探究 这 段 历史 的 人们 呈 上 大作 / / @ 张 建宁 :   为什么 只 针对 华裔 ？ 有 分析 原因 么 ? 没有 无缘无故 的 恨 吧 ， 咋 得罪 美鬼 啦 ? / / @ 西门 不暗 : 转发 微博 转发 微博晃头 / / @ 秦氏 明月 本尊 : 转发 微博 万恶 美帝 转发 微博 转发 微博排 着 排 着 就 习惯 了 泪 转发 微博好 吧 ， 愿意 道歉 还是 好孩子 嘛 嘚 ， 名归 而 实不至     ü         ä   /               .   排华 法案 ： : / / . /   ;       :   : / / . / 外交部 出来 抗议 一下 ： 政府 向 人民 （ 还是 移民 ） 道歉 ， 有 冇 搞错 ？ 是 对 移民 来源国 内政 的 粗暴 干涉 我们 也 有 很多 需要 道歉 的 ， 对 自己 的 人民 美国 正式 以 立法 形式 向 曾经 排斥 歧视 华人 的 做法 道歉 心心 # 信 自己 ， 管 天下 ； 勇往直前 ， 绝不 怕 ！ # 转发 微博 终于 有 定论 了 ... 好 漫长 的 历程 ...... 转发 微博 难得 转发 微博 转发 微博 转发 微博 : / / . / 在 废除 黑奴 制度 的 同时 居然 会 通过 排华 法案 ， 有点 难以想象 … … 不过 还是 要 称赞 下 当今 美国政府 敢于 承认错误 ， 不像 某个 国旗 上 一块 红色 圆点 的 国家 弱 城乡 二元 户籍 政策 下 ， 对于 农村户口 的 歧视 — — 是否 有人 会 出来 道歉 ？ 转发 微博 转发 微博能 正视 自己 的 错误 并 能 更正 的 ， 还是 不错 的 ， 反观 中国 是 怎么 做 的 呢 ？ 世纪 来到 美国 的 每个 种族 都 不同 程度 受到 歧视 ， 华人 的 特殊 在于 文化 生理 上 的 巨大 差异 和 工作 上 极度 吃苦耐劳 ， 还有 当时 自顾不暇 软弱无能 的 清政府 ， 悲惨 的 历史 令人 唏嘘 带 着 同理 心来 看待 历史 ， 认为 过去 的 做法 是 不公 ， 这个 国家 已经 是 不同 的 时代 太 开心 太 开心 可怜 转发 微博 转发 微博 / / @ 西门 不暗 :   转发 微博年 就 废除 了 ， 又 过 了 近 百年 道歉 了 当时 立法 肯定 没错 的 ， 当时 废法 肯定 也 没错 的 现在 近 百年 后 所谓 的 道歉 也 是 没错 的 勿 悲勿喜 别人 是 相与 你 靠 近乎 相 你们 多些 到 他 那 遛 遛 好 拉动 他们 的 经济 增长 而 矣 与 什么 月亮 、 民纸 、 普细 价值 等等 毫无 拉冷 转发 微博 ... 谢谢 蒋 委员长 转发 微博 从前 全美 排华 事件 和 延续 上百年 的 排华 情绪 知道 这个 世纪 都 没有 完全 消除 不 公平 的 也 听 了 太 多 但 错 的 始终 是 错 的 ， 不 可能 因为 做 的 人 多 了 就 变得 合理 把 黑人 当做 奴隶 过 ， 把 印第安人 种族灭绝 过 ， 对 南方 老百姓 三光政策 过 ， 对 本国 日裔 公民 集中营 过 ， 国策 里 公开 排斥 华人 过 ， 然后 道歉 一下 就 洗白 了 明灯 国 的 本事 ， 好好 学学 这种 自省 的 能力 ， 很 是 难能可贵 的 虽然 道歉 显得 来 的 太晚 了 一些 但 很 显然 这 不是 直接 来自 于 外部 的 压力 ， 而是 来自 于 美国 社会 自身 内部 整合 的 需要 我们 应该 承认 人类 有 共同 的 普世 价值 存在 ， 以 这些 普世 价值 作为 标准 可以 衡量 一个 历史 时期 社会 行为 的 对错 这种 胸襟 不 知道 专制 社会 能否 具备 应为 这个 法案 鼓掌 中国 和 日本 也 赶紧 学 起来 面对 过去 的 错误 ， 认识 它 ， 承认 它 ， 纠正 它 ， 才 能够 进步 / / @ 西门 不暗 :   转发 微博 万恶 的 美帝 就 应该 一直 禁止 下去 ！ ！ ！ 转发 微博 转发 微博愿 全世界 华人 生活 幸福 年 的 历程 ~ 真是 不 容易 啊 美国 人 需要 反思 ， 中国 人 也 需要 / / @ 西门 不暗 :   转发 微博错 就 错 了 ， 承认 、 道歉 、 改 ， “ 负责 任 的 大国 ” 应该 是 这样 的 国内 却 还有 各种 排斥 自己 同胞 的 政策 令人 汗颜 这 一百年 ， 美国 从 罪恶 的 种族 奴役 和 歧视 步入 了 现代文明 ， 再 过 一百年 的 中国 呢 ， 能否 彻底 的 摆脱 愚昧 和 专制 转发 微博 转发 微博 转发 微博 转发 微博 美国 对 中国 没 多少 真诚 实意 的 我们 都 不 知道 美国 曾经 还有 一个 排华 案 ， 我们 也 不 知道 你 一个 大洋彼岸 的 美国 不 道歉 我们 党 那么 大度 也 不会 咋 着 你 的 ， 放心 吧 ！ 还有 就是 ， 你 现在 如果 出个 排 共产党 提案 才 算 你 牛 逼真 的 / / @ 西门 不暗 :   转发 微博 逝者 已 已 矣 ， 来者 犹可 追 这 应该 理解 为 向 清 国人 道歉 吧 ？ 跟 中国 没 啥 关系 既然 美国 为 排华 法案 道歉 了 ， 那 中国政府 是不是 也 该 为 户籍制度 、 计生 政策 和 历史 的 悲剧 向 中国 人 道歉 ？ 犹可 追 ！ @     / / @ 吱吱 本尊 一 : 逝者 已 已 矣 ， 来者 犹可 追 虽然 晚点 总 比 没有 好   / / @ 西门 不暗 : 转发 微博 转发 微博 转发 微博 回复 @ 夏天 走 光 : 有 看到 啊 ， 年 才 废除 啊 ！ 如此 法案 竟然 持续 了 半个 多 世纪 ！   / / @ 夏天 走 光 : 回复 @ 唐拾 叁 : 你 有没有 看到 这个 法案 在 年 就 废除 了 ？ 转发 微博 懒得 理 你 回复 @ 朱伟克 反省 : 我们 对 曾经 的 “ 反右 ” “ 文革 ” “ 严打 ” 有过 深刻 的 反省 吗 ？   / / @ 朱伟克 反省 : 我们 的 政府 什么 时候 对 人民 道歉 过 ？ 我们 自己 什么 时候 对 亲人 、 朋友 道歉 过 ？ 中国 人太多 的 是 批评 他人 ， 而 缺少 扪心自问 的 反省 精神 ！ 政府 与 国民 ， 五十步笑百步 而已 ！ 转发 微博 一个 懂得 自省 的 国家 … … … … 意义 重大 建议 中   共 就 歧视 非党员 向 非党元 道歉 ； 向 被 迫害 ， 被 杀害 ， 被 打击 的 公民 道歉 ， 并 补偿 经济 和 精神损失 / / @ : 转发 微博 转发 微博 爱尔兰人 干 的 … … 轉發 微博 转发 微博道 谦 ? 还有 这种 事 ？ 错 了 就要 道歉 并 改正 才 是 好 同志 吗 请 某 党和政府 考虑 / / @ 秦氏 明月 本尊 :   转发 微博 转发 微博 / / @ 西门 不暗 :   转发 微 博大 国 风度 ， 姑且 不论 其 利弊 一个 政府 敢于 通过 道歉 提案 ， 岂 不是 需要 豁达 的 胸怀 和 透明 的 体制 ？ 不知 可不可以 索赔 呢 ？ / / @ 西门 不暗 :   转发 微博 转发 微博 转发 微博 一个 伟大 的 国家 ， 知错就改 ， 而且 是 通过 立法 的 形式 上升 为 国家 意志 我们 后任 不理 前任 帐 ， 米国 真是 死心眼 ！ 当年 通过 法案 的 原因 ? 求解 .   / / @ 南方 都市报 : 该法 连同 其它 歧视性 法案 禁止 华人 在 美 拥有 房产 、 禁止 华人 与 白人 通婚 、 禁止 华人 妻子儿女 移民 美国 ﹑ 禁止 华人 在 政府 就职 、 禁止 华人 同 白人 在 法院 对簿公堂 等 转发 微博有 前途 … 轉發 微博 转发 微博 / / @ 墨语 争锋 : 转发 微博 日本 该 学习 了 ！ 虽晚 ， 毕竟 来 了 ， 能以 国家 名义 道歉 的 行为 是 值得尊敬 的 转发 微博 转发 微博 道歉 也 是 境界 真想 把 美国 轰 了 ！   / / @ 朱东恩 : 道歉 也 是 境界 虽然 是 迟到 的 道歉 ， 还是 值得 所有 在 美华人 纪念 一下 的 历史 时刻 =   ? ? ? ? ? 转发 微博 回复 @ 晚风 碎语 : 加拿大 是 赔 了 钱 的 ， 建了 个 专门 基金 为什么 华人 到 现在 都 深受 歧视 是 国人 该 反思 的   / / @ 晚风 碎语 : 美国 人 赔钱 不 ？ 如果 不 赔钱 ， 道歉 管 屁用 啊 一个 害人 的 法案 ， 居然 多年 以后 才 道歉   / / @ 欢乐 : 美国 人 需要 反思 ， 中国 人 也 需要   / / @ 西门 不暗 :   转发 微博 转发 微博是 ， 不是 道歉 ！ 别 意淫 了 ！   / / @ 西门 不暗 : 转发 微博 转发 微博 中国 人 大概 不能 对 美国 的 “ 新 觉醒 ” 抱太多 指望 美国 需要 有 更 多 的 “ 觉悟 ” 和 公益 心 ， 才能 更 正常 地 对待 中国 尽管如此 ， 美国国会 日 的 决议案 依然 值得 赞扬 ， 它 代表 了 人类 理性 的 进步 ， 以及 道德 强制性 虽然 缓慢 但 却 坚实 的 扩大 和 加强 ， 人类 处于 充满希望 的 进程 中", "label": "0"}