{"text": "【 北京 宣武门 外国人 猥亵 女子 案 】 据称 已 按照 治安案件 处理 ， 拘留 加 罚款 、 是否 强奸 未遂 ？ 学 刑法 的 都 得 承认 证明 故意 很难 ， 尤其 面对 一个 言语不通 又 不敢 刑讯逼供 的 家伙 ， 所以 一 开始 我 就 判断 不 可能 按照 强奸 处理 、 应 按照 强制 猥亵妇女 罪 处理 ， 客观 上 已经 在 公共场所 实施 行为 ， 在 主观 上 当然 伴随 着 认识 是 这样 么 … … 呵呵   呵呵   元天 喔 ~ 鄙视 转发 微博 外国佬 的 超 国民待遇 · · · · 转发 微博 呀 … … 精辟 由此来看 ， 不敢 刑讯逼供 就 意味着 可以 减轻 处罚 ？   韩老师 ， 听 你 课过 了 司考 的 ， 你 能 继续 深入 点拨 下 ？ 哈哈 转发 微博 转发 微博 哎 转发 微博 你 觉得 呢 ？   / / @ 锡 晚晴 _ 沈若 清轩 : 是 这样 么 … … 回复 @ 刑法 韩 友谊 : 同意 ！ ~ 既 是 这个 道理 ， 是不是 鼓励 大家 积极 加入 外籍 ？ 就 可以 避免 遭到 刑讯 之苦 ？ 呵呵 点到为止 ， 唉   / / @ 刑法 韩 友谊 : 是 证据 问题 不 刑讯 ， 有些 口供 取 不到 ， 无法 按照 意图 的 罪名 处理 转发 微博轉 發微博 转发 微博 公共场所 强制 猥琐 的 定刑 应该 比 强奸罪 （ 未遂 ） 高 吧 ， 韩老师 法条 上 公共场所 强制 猥亵 是 年 ＋ 一 涉外 就 敏感 ， 中国 自古 就 有些 自以为是 的 鄙视 外国人 ， 鸦片战争 后 又 走 了 另 一 极端 ！ @ 木弓 虽木   @ 流年 _ 榴 槤 转发 微博 我 以 為 最次 也 會定 個 強制 猥 褻婦 女罪 ， 居然 按 治安案件 處理 … … 也 不 知道 那個 女子 向檢 察院 申訴 沒 ， 或者 公訴 轉自訴 ？ 我 不 这么 觉得 ， 人文 类 并非 社科类 ， 生活 不是 司法考试 / / @ 青马 : 你 觉得 呢 ？   / / @ 锡 晚晴 _ 沈若 清轩 : 是 这样 么 … … 实在 是 太 丢脸 了 ， 还 说 什么 中华 之 崛起 … 怒 量刑 太轻 了 吧 ？ 转发 微博 转发 微博 转发 微博 如果 仅以 治安案件 处罚 ， 有失公允 ！ 转发 微博洋 小子 说 ， 我 以为 她 叫 我 上 的 ， 然后 就 被 放走 了 … … / / @ 锡 晚晴 _ 沈若 清轩 :   我 不 这么 觉得 ， 人文 类 并非 社科类 ， 生活 不是 司法考试 / / @ 青马 : 你 觉得 呢 ？   / / @ 锡 晚晴 _ 沈若 清轩 : 是 这样 么 … … 思考   / / @ 锡 晚晴 _ 沈若 清轩 : 我 不 这么 觉得 ， 人文 类 并非 社科类 ， 生活 不是 司法考试 / / @ 青马 : 你 觉得 呢 ？   / / @ 锡 晚晴 _ 沈若 清轩 : 是 这样 么 … … 靠 ！ ！ ！ 怎么 可以 ！ ！ ！ 何时 出 拘留所 ， 通报 ， 胖揍 怎么 看 怎么 像 清朝 末年 政府 干 的 @ 平安 北京 出来 说明 一下 案件 处理 情况 吧 ！ / / @ _ : 转发 微博   应 按照 强制 猥亵 女罪 处理 ！ ！ ！ 转发 微博 同意 ！ 转发 微博 转发 微博 就算 证明 不了 强奸 未遂 ， 但是 这 怎么 可能 按照 治安案件 处理 啊 ？ ？ ？ 诶 · · · 只会 对 国人 屈打成招 · · · 不 知道 之前 的 威风 去 哪里 了 治安案件 超 国民待遇 哼 ， 画个 圈圈 ！ 转发 微博 @ 爱 咖啡 的 王子   学习 了 ！   / / @ 大脸 萌 :   @ 爱 咖啡 的 王子 韩老师 ， 深圳市 南山区 检察院 日前 审查 一个 职务侵占罪 ， 人力资源 可以 作为 一种 财务 来 侵占 吗 ？ 转发 微博 便宜 了 … 转发 微博 转发 微博哈 ， 让 我 想起 办过 的 数件 强奸案 ， 客观 行为 有 ， 主观 还 狡辩 想想 就 气 转发 微博 转发 微博 我 只能 说 ： “ 丧权辱国 ！ ！ ！ 颜面 丢 尽 ！ ！ ！ 赖死 也 是 能 把 神州 九号 送 上天 的 国家 ！ ！ 不 给 他 点 颜色 看看 ， 就 不 知道 啥 叫 中国 特色 ！ ！ ！ 外国人 怎么 了 ？ 外国人 就 不能 被 刑讯逼供 ？ 来 中国 就 得 入乡随俗 ， 满清 十大 酷刑 挨个 给 他整 ！ 老虎凳 、 辣椒水 双管齐下 吊起来 打不信整 不了 一只 西洋 猴子 ！ ！ ！ 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 猥亵妇女 转发 微博 转发 微博 唉 叫 人 说 啥 好 呢 ？ 我 认为 ， 故意 很 好 证明 ， 都 是 人 的 故意 ， 是 考虑 太多 不 值得 考虑 的 因素 ， 故变 难 只要 大脑 有 指向性 ， 即可 认定 故意 ， 或者 用 客观 标准 ， 一般 人 都 认为 是 故意 ， 就是 故意 ， 否则 ， 也 违背 了 国民 的 预测性 标准 就是 一把 尺子 ， 对 谁 都 一样 ， 公平 更 多 不 在于 尺子 有多准 ， 而 在于 对 谁 都 是 一样 的 适用 转发 微博 转发 微博 回复 @ 一粒 小 砝码 : 我 认为 ， 在 刑法 面前 最大 的 “ 理性 “ 是 把 我们 自己 放在 受害者 的 角度 替 加害者 考虑 ， 宽容 加害者 ， 而 不是 作为 旁观者 的 角度 ， 按 中国 人 的 思维 ， 能 做到 吗 ？ 就 这个 案例 ， 如果 这个 女孩 是 我 的 女儿 ， 那 我 要 不起 这个 理性 你 呢 ？ / / @ 一粒 小 砝码 : 回复 @ _ : 惩戒 可以 ， 到 非要 入刑 这么 重 吗 ？ 难道 转发 微博 转发 微博 转发 微博 最后 的 结果 是 行政拘留 ～ 牛 逼 吧 @ 坤 叔 被 车骑 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 万国 司考 : 转发 微博 / / @ 万国 司考 :   转发 微博 / / @ 万国 司考 : 转发 微博 挖 鼻屎 这么 说 就 得 等 那 人 脱下 裤子 ， 准备 插入 才 算 未遂 真蛋 疼 / / @ 万国 司考 :   转发 微博 转发 微博 / / @ 万国 司考 :   转发 微博 韩老师 分析 的 第一条 让 我 由衷 的 笑 了 / / @ 万国 司考 : 转发 微博 不够 成 强奸 ？ / / @ 万国 司考 :   转发 微博 艹 / / @ 万国 司考 :   转发 微博 嗯 ， 支持 韩老师 的 观点 不过 国情 只能 给 于 一般 的 治安处罚 了 ， 真 不爽 / / @ 万国 司考 : 转发 微博 / / @ 万国 司考 :   转发 微博 转发 微博   @ 小牛 氓   看 第一条 解释 哈哈   / / @ 万国 司考 : 转发 微博 转发 微博   @ 点子 正     / / @ 万国 司考 : 转发 微博 转发 微博 / / @ 万国 司考 : 转发 微博 / / @ 万国 司考 : 转发 微博 转发 微博 + @ 楊梓暄 暄   / / @ 万国 司考 :   转发 微博 握手 我 看 的 视频 中 ， 行为人 没有 强奸 的 故意 ， 纯粹 是 耍流氓 的 动机 ， 实施 猥亵   的 行为 / / @ 万国 司考 : 转发 微博 / / @ 万国 司考 : 转发 微博 这样 的 结果 比 发生 此 事件 更令 俺 震惊 ！ 转发 微博 转发 微博 转发 微博 违背 妇女 意志 强行 与其 发生 性关系 ， 视频 上 裤子 都 脱 了 ， 女 的 也 激烈 反抗 ， 该 认识 到 的 他 都 能 认识 到 啊 ， 难道 那 老外 认为 他们 在 玩 ？ 主观 上 有 强奸 故意 ， 客观 上 有 此 行为 ， 主客观 相符合 ， 难道 怕 举证 不能 就 变成 其他 罪名 了 ？ 何况 还有 在 公共场所 当众 的 加重 行为 ， 一定 要 等到 强奸 既 遂 才能 定此 罪 吗 ？ 学习 并 扩散 同意 ， 传播 下 法律 知识 上课 的 时候 老师 还 特地 讲 到 这个 案例 / / @ 毛 咔 咔 :   同意 ， 传播 下 法律 知识 转发 微博 + 特殊 身份 犯 ？ / / @ 万国 司考 : 转发 微博 转发 微博 思考 思考 / / @ 律剑 先锋 :   转发 微博 我 日 / / @ 律剑 先锋 :   转发 微博 / / @ 律剑 先锋 :   转发 微博 / / @ 律剑 先锋 :   转发 微博 / / @ 律剑 先锋 :   转发 微博", "label": "0"}