{"text": "【 新版 狸猫换 太子 】 湖南 衡阳 四中 高三 理科 学生 肖颖 ， 今年 高考 成绩 出来 后 ， 发短信 查询 为分 ， 当晚 班主任 打电话 告知 也 是 分 第二天 网上 查 就 只有 分 ， 申请 查分 ， 教育局 要 学校 出 证明 ， 而 学校 校长 借口 出差 不见 肖为 农家子弟 ， 疑 成绩 被 替换 : / / . / 转发 微博汗 汗 怒 听说 有句 话 叫 “ 没有 高考 你 怎么 比得过 富 二代 ” 这 也 差太多 了 哼 转发 微博 转发 微博 这种 事 在 天朝 发生 ， 早已 不再 稀奇 转发 微博 教育局 这个 时候 就 应该 给 她 查 试卷 、 查分 ， 吃屎 的 么 转发 微博可污 ， 它们 是 什么 党 的 ， 抓狂 这个 狠 转发 微博 转发 微博 转发 微博 / / @ 李 大华 : 转发 微博 转发 微博 转发 微博 转发 微博 可怕 转发 微博 / / @ 嘻嘻哈哈 : 转发 微博台 不可思议 了 少见多怪 转发 微博 现在 连 高考 也 无法 改变命运 了 这事 常有 转发 微博 / / @ 李 大华 : 转发 微博 这 也 可以 啊 ? / / @ 李 大华 : 转发 微博 高考 考得 再 好 ， 也 战胜 不了 富 二代 转 了 ， 让 全世界 都 知道 谁 换 的 ？ 赶紧 换回来 啊 要 不快 去 把 卷子 烧 了 / / @ 子 曰 吾 芸盧 :   / / @ 李 大华 : 转发 微博 逼上梁山 当权者 只 为 一点 私利 而 残酷 摧毁 一个 寒窗 苦读 的 莘莘学子 ， 简单 禽兽不如 ， 在 些 诅咒 那些 禽兽 绝子绝孙 ！ ！ 终究 ， 这 是 个 拼爹 的 社会 … … ++ / / @ 徐慰 辛子 : 转发 微博 这 都 敢 作假 啊 啊 人民网 记者 、 博主 和 评论 的 人 都 是 瞎子 加 傻 逼 吗 ？ 天涯 原贴 第一页 就 被 人 揭穿 的 谎言 还 当宝 一样 传 ， 拜托 下回 捡 块 热 狗屎 去 啃 吧 求 真相 / / @ 废旧 航妈 瓦良格 _ 黑化 :   人民网 记者 、 博主 和 评论 的 人 都 是 瞎子 加 傻 逼 吗 ？ 天涯 原贴 第一页 就 被 人 揭穿 的 谎言 还 当宝 一样 传 ， 拜托 下回 捡 块 热 狗屎 去 啃 吧 公平 ？ 公正 ？ 转发 微博 转发 微博看 了 评论 ， 智商 上 的 优越 干 油然而生 ！ 博主 ， 我 很 替 你 捉 急 啊 哈哈哈哈 转发 微博 吃 果果 的 智商   / / @ 猪头 不卖 - 皖 舵 : 看 了 评论 ， 智商 上 的 优越 干 油然而生 ！ 博主 ， 我 很 替 你 捉 急 啊 哈哈哈哈 / / @ 战死 桌头 :   转发 微博 / / @ 李 大华 : 转发 微博 一个 成绩 不怎么样 的 学生 说 我 估分 - 分 ... 结果 去查 试卷 ， 确实 — + ， 在 天涯 貌似 被 扒皮 了 / / @ 峻峻 妈 _ :   求 真相 转发 微博 转发 微博 这 还是 软件 公司 的 / / @ 丫头 的 静 :   吃 果果 的 智商   / / @ 猪头 不卖 - 皖 舵 : 看 了 评论 ， 智商 上 的 优越 干 油然而生 ！ 博主 ， 我 很 替 你 捉 急 啊 哈哈哈哈 转发 微博 软件 再 好 ， 也 抵 不了 博主 的 大脑 硬件 太低 啊   / / @ 其惟 春秋 :   这 还是 软件 公司 的 / / @ 丫头 的 静 :   吃 果果 的 智商   / / @ 猪头 不卖 - 皖 舵 : 看 了 评论 ， 智商 上 的 优越 干 油然而生 ！ 博主 ， 我 很 替 你 捉 急 啊 哈哈哈哈 偷笑 湖南省 理科状元 才 分 一个 连 元素 周期表 和 重力 加速度 都 不会 的 考生 能考 的 比 理科状元 还好 ？ 博主 的 智商 真的 让 人 捉 急 作为 从业人员 信息 及时性 和 智商 这 两样 博主 都 没有 摊手 / / @ 爱国 打工 小民 :   软件 再 好 ， 也 抵 不了 博主 的 大脑 硬件 太低 啊   / / @ 其惟 春秋 :   这 还是 软件 公司 的 / / @ 丫头 的 静 :   吃 果果 的 智商   / / @ 猪头 不卖 - 皖 舵 : 看 了 评论 ， 智商 上 的 优越 干 油然而生 ！ 博主 ， 我 很 替 你 捉 急 啊 哈哈哈哈 转发 微博 回复 @ _ 希望 : 偷笑 非 重点中学 连 元素 周期表 和 重力 加速度 都 不会 的 学生 ， 能 考出 比 湖南省 理科状元 还 高 的 分数 肯定 是 高考 前夜 有人 把 考生 的 脑子 换掉 了   / / @ _ 希望 : 天朝 对 法制 都 能 随便 玩 ， 何况 这个 高考 分数 ， 肯定 有权 官员 在 后面 换掉 了 博主 还是 查证 下 原委 ， 这件 事 已经 好 几天 了 ， 网友 们 也 都 打假 了 噗 ， 这 学生 早 自己 招 了 ， 是 自己 编 的 博主 在 火星 过得 好 么 ？ / / @ 超级 猪仙 :   偷笑 湖南省 理科状元 才 分 一个 连 元素 周期表 和 重力 加速度 都 不会 的 考生 能考 的 比 理科状元 还好 ？ 博主 的 智商 真的 让 人 捉 急 挖 鼻屎 然后 还有 一群 傻 逼 相信 这个 社会 怎么 了 / / @ :   噗 ， 这 学生 早 自己 招 了 ， 是 自己 编 的 博主 在 火星 过得 好 么 ？ / / @ 超级 猪仙 :   偷笑 湖南省 理科状元 才 分 一个 连 元素 周期表 和 重力 加速度 都 不会 的 考生 能考 的 比 理科状元 还好 ？ 博主 的 智商 真的 让 人 捉 急 转发 微博博主 家里 一定 没有 微波炉 / / @ 月色 阑珊 : 博主 还是 查证 下 原委 ， 这件 事 已经 好 几天 了 ， 网友 们 也 都 打假 了 博主 你 太 了 ！ 挖 鼻屎 / / @ : 噗 ， 这 学生 早 自己 招 了 ， 是 自己 编 的 博主 在 火星 过得 好 么 ？ / / @ 超级 猪仙 :   偷笑 湖南省 理科状元 才 分 一个 连 元素 周期表 和 重力 加速度 都 不会 的 考生 能考 的 比 理科状元 还好 ？ 博主 的 智商 真的 让 人 捉 急 转发 微博 转发 微博 / / @ 李 大华 : 转发 微博 回复 @ _ 希望 : 噗 ， 该 考生 高考 前 联考 一次 分 ， 一次 ， 一次 分 ， 这 就是 传说 中 的 高分 啊   : / / . / 即便 是 真的 ， 让 谁 操办 这事能 把 状元 的 分数 换掉 ？ 谁 会 傻 到 象 博主 一样 ？ / / @ :   噗 ， 这 学生 早 自己 招 了 ， 是 自己 编 的 博主 在 火星 过得 好 么 ？ / / @ 超级 猪仙 :   偷笑 湖南省 理科状元 才 分 一个 连 元素 周期表 和 重力 加速度 都 不会 的 考生 能考 的 比 理科状元 还好 ？ 博主 的 智商 真的 让 人 捉 急   @   @ 笃 悠悠的 地盘   @ 违章 用电   @ 马兰 豆   @ 南方周末   @ 违章 用电   @ 章诒 和   @ 沈小佳 彻查 吧 ！ 烂透 啦 抓狂 / / @ 奔命 猪 邝野 :   转发 微博 这 叫 ＂ 村里 刚通网 ＂ 么 ？ 「 我 也 可以 说 这种 优越 的话 了 呢 ， 抬头挺胸 ！   / / @ 色色 又 空空 : 博主 家里 一定 没有 微波炉 / / @ 月色 阑珊 : 博主 还是 查证 下 原委 ， 这件 事 已经 好 几天 了 ， 网友 们 也 都 打假 了 / / @ 拯救 贝比 :   彻查 吧 ！ 烂透 啦 抓狂 / / @ 奔命 猪 邝野 :   转发 微博 这事 一定 得 弄 明白 ！ / / @ 爱国 打工 小民 :   软件 再 好 ， 也 抵 不了 博主 的 大脑 硬件 太低 啊   / / @ 其惟 春秋 :   这 还是 软件 公司 的 / / @ 丫头 的 静 :   吃 果果 的 智商   / / @ 猪头 不卖 - 皖 舵 : 看 了 评论 ， 智商 上 的 优越 干 油然而生 ！ 博主 ， 我 很 替 你 捉 急 啊 哈哈哈哈 不要 吵 不要 闹 这 是 中国 特色 社会主义 国情 决定 的 中国 土皇帝 多如牛毛 ， 悲哀 啊 / / @ 桃李春风 微博 : @   @ 笃 悠悠的 地盘   @ 违章 用电   @ 马兰 豆   @ 南方周末   @ 违章 用电   @ 章诒 和   @ 沈小佳 火星人 你好 ， 火星人 再见 / / @ 超大 :   即便 是 真的 ， 让 谁 操办 这事能 把 状元 的 分数 换掉 ？ 谁 会 傻 到 象 博主 一样 ？ / / @ :   噗 ， 这 学生 早 自己 招 了 ， 是 自己 编 的 博主 在 火星 过得 好 么 ？ / / @ 超级 猪仙 :   偷笑 湖南省 理科状元 才 分 一个 连 元素 周期表 和 重力 加速度 都 不会 的 考生 能考 的 比 理科状元 还好 ？ 不要脸 的 真多 ！ / / @ 马兰 豆 : 中国 土皇帝 多如牛毛 ， 悲哀 啊 / / @ 桃李春风 微博 : @   @ 笃 悠悠的 地盘   @ 违章 用电   @ 马兰 豆   @ 南方周末   @ 违章 用电   @ 章诒 和   @ 沈小佳 乱世 / / @ 沈小佳 : 不要脸 的 真多 ！ / / @ 马兰 豆 : 中国 土皇帝 多如牛毛 ， 悲哀 啊 / / @ 桃李春风 微博 : @   @ 笃 悠悠的 地盘   @ 违章 用电   @ 马兰 豆   @ 南方周末   @ 违章 用电   @ 章诒 和   @ 沈小佳 值得 查一查 ！ 都 说 寒门 出 学子 ， 看看 一个 农民 家庭 好不容易 出 一名 状元 ， 却 让 一家人 转喜 为 悲 ！ 这些 规则 也 正是 这些 个 “ 为人师表 ” 的 老师 制定 的 ！ 回复 @ _ 希望 :   之前 哪理 考过 高分 了 啊 ， 一百两百 的 分数 高考 能比 状元 还 高 ， 这 已经 承认 撒谎 了 喂 ， 真替 你们 的 智商 捉 急 啊 / / @ _ 希望 : 回复 @ 超级 猪仙 : 自己 是 猪 以为 别人 也 是 猪 ， 如果 该生 能力差 ， 那 之前 高分 是 怎么回事 ？ 查 两次 都 是 如此 ， 难道 他 自己 打 成绩 ？ 肯定 是 那个 二代 替换 了 他 ， 这种 事 又 不是 一两次 了 找出 偷梁换柱 的 人 ， 抓进 大牢 ， 终身 不得 出来 ...   / / @ 爪 爪蹄蹄 : 转发 微博 回复 @ _ 希望 :   这 事情 早就 被 扒皮 光光 了 ， 他 自己 也 承认 撒谎 了 ， 你 既然 属于 这种 屁股 决定 脑袋 的 人 ， 实事 真相 对 你 来说 一点 都 不 重要 了 反正 所有 的 事情 都 怨 体制 就 对 了 ， 你 这种 智商 让 人 怎么 说好 呢 ？ / / @ _ 希望 : 回复 @ 既死魄 _ 蟹黄 小 汤包 : 以 目前 天朝 的 公信力 和 官员 的 横行 ， 实在 没法 相信 泪 吃惊 转发 微博轉 發微博 人家 相信 的 只有 他 自己 的 脑补 ， 事实 是 什么 ， 谁 在乎 啊 / / @ 既死魄 _ 蟹黄 小 汤包 : :   这 事情 早就 被 扒皮 光光 了 ， 他 自己 也 承认 撒谎 了 ， 你 既然 属于 这种 屁股 决定 脑袋 的 人 ， 实事 真相 对 你 来说 一点 都 不 重要 了 反正 所有 的 事情 都 怨 体制 就 对 了 ， 你 这种 智商 让 人 怎么 说好 呢 ？ / / @ _ 希望 : 以 目前 天 转发 微博 顶风 作案 ， 抓 出来 让 其后 八代 均 以 乞讨 为生 ， 永世 不得 翻身 / / @ 蓝眉 :   找出 偷梁换柱 的 人 ， 抓进 大牢 ， 终身 不得 出来 ...   / / @ 爪 爪蹄蹄 : 转发 微博 / / @ 科 埃拉 : 转发 微博博主 / / @ 色色 又 空空 :   博主 家里 一定 没有 微波炉 / / @ 月色 阑珊 : 博主 还是 查证 下 原委 ， 这件 事 已经 好 几天 了 ， 网友 们 也 都 打假 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真滴 假滴 ？ / / @ 伊丽莎白 老师 :   转发 微博 / / @ 温暖 拉芳 :   转发 微博额 ， 围观 关注 ！   / / @ 温暖 拉芳 : 转发 微博 太过分 了 / / @ 石铭志 : 这 也 可以 啊 ? / / @ 李 大华 : 转发 微博 转发 微博 还有 这事 吗   / / @ 联通 老姜 : 围观 关注 ！   / / @ 温暖 拉芳 : 转发 微博 不 可能 吧 ， 湖南 理科 高考状元 才 分   / / @ 联通 老姜 :   围观 关注 ！   / / @ 温暖 拉芳 : 转发 微博 小人 【 新版 狸猫换 太子 】 真 可怕 ， 欺负 农村 小孩 敢 这么 搞 背后 关系 背景 强大 ， 班主任 ， 校长 都 买通 了 黑 啊 ， 太黑 了 ， 无法无天 ！ 还 莘莘学子 一个 公道 国家 法制 何在 ？ 教育 何用 ？   / / @ 上海 家化 李慧良 工作室 :   / / @ 温暖 拉芳 :   转发 微博 这么 招 人 眼球 的 分数 都 敢 换 ， 尼玛 搞个 低点 的 啊 无耻 ！ 怒 / / @ 抢滩 登陆 女郎 :   转发 微博 这 也 太狠 了 / / @ 等 爱 的 纸 狐狸 : / / @ 抢滩 登陆 女郎 :   转发 微博 不是 已经 辟谣 了 么 / / @ 禅达 包子铺 :   这 也 太狠 了 / / @ 等 爱 的 纸 狐狸 : / / @ 抢滩 登陆 女郎 :   转发 微博 诸多 媒体 ： 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 决不能 再出 一个 新版 罗彩霞 贱中   / / @ 唐松寒 : 诸多 媒体 ： 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 决不能 再出 一个 新版 罗彩霞 太 嚣张 了 啊   / / @ 唐松寒 : 诸多 媒体 ： 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 决不能 再出 一个 新版 罗彩霞 转发 微博 反正 我 是 信 了 / / @ 鳄鱼 资本 : 【 新版 狸猫换 太子 】 真 可怕 ， 欺负 农村 小孩 敢 这么 搞 背后 关系 背景 强大 ， 班主任 ， 校长 都 买通 了 黑 啊 ， 太黑 了 ， 无法无天 ！ / / @ 豚 兔 :   太 嚣张 了 啊   / / @ 唐松寒 : 诸多 媒体 ： 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 决不能 再出 一个 新版 罗彩霞 : / / . / 天涯 的 帖子 有 辟谣 十几页 的 地方 有红网 的 辟谣 地址 / / @ 禅达 包子铺 :   这 也 太狠 了 / / @ 等 爱 的 纸 狐狸 : / / @ 抢滩 登陆 女郎 :   转发 微博 / / @ 鳄鱼 资本 : 【 新版 狸猫换 太子 】 真 可怕 ， 欺负 农村 小孩 敢 这么 搞 背后 关系 背景 强大 ， 班主任 ， 校长 都 买通 了 黑 啊 ， 太黑 了 ， 无法无天 ！ 剧情 反转 了 ～ 黑线 / / @ 涵逸 - :   : / / . / 天涯 的 帖子 有 辟谣 十几页 的 地方 有红网 的 辟谣 地址 / / @ 禅达 包子铺 :   这 也 太狠 了 / / @ 等 爱 的 纸 狐狸 : / / @ 抢滩 登陆 女郎 :   转发 微博 可能 决定 人家 孩子 一辈子 的 事 啊 / / @ 上海 家化 李慧良 工作室 :   / / @ 温暖 拉芳 :   转发 微博 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 国家 教育体制 容不得 半丝 虚假 假 的 从重处理 当事人 ， 真的 话 严惩 幕后 黑手 转发 微博 \" 狸猫换 太子 \"       吃惊 对 呢 个 仆 街 政府 彻底 失望 ， 简单 无法无天 ， 只有 金钱 ！ / / @ 吹水 书生 : 贱 有 这回 事儿 # 高考 #   真相 ， 拭目以待 / / @ 旗袍 - 恋 :   转发 微博 / / @ 感性 的 黑 礼服 : / / @ 旗袍 - 恋 :   转发 微博要 转下 … … … 黑 应该 是 炒作 但 记者 也 不够格 ， 至少 也 应该 采访 他 的 同学 老师 吧 ？ 转发 微博 转发 微博 围观   转发 微博 转发 微博胆 真大 / / @ 豚 兔 : 太 嚣张 了 啊   / / @ 唐松寒 : 诸多 媒体 ： 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 决不能 再出 一个 新版 罗彩霞 广而告之 ！ 是 真的 还是 假 的 呢 思考 / / @ - - 典型 :   有 这回 事儿 / / @ 文樟 小辣椒 : 是 真的 还是 假 的 呢 思考 / / @ - - 典型 :   有 这回 事儿 / / @ 文樟 小辣椒 :   是 真的 还是 假 的 呢 思考 / / @ - - 典型 :   有 这回 事儿 / / @ 河北 亦 凡人 :   / / @ 文樟 小辣椒 :   是 真的 还是 假 的 呢 思考 / / @ - - 典型 :   有 这回 事儿 转发 微博 / / @ 的 一棵树 :   可能 决定 人家 孩子 一辈子 的 事 啊 / / @ 上海 家化 李慧良 工作室 :   / / @ 温暖 拉芳 :   转发 微博 被 人 调包 了 ！ 这个 考生 的 成绩 一直 是 全省 的 尖子 ， 怎么 敢 给 弄 个 来 分 这事办 的 有点 太 不靠 谱 了 弱   / / @ 文樟 小辣椒 : 是 真的 还是 假 的 呢 思考   / / @ - - 典型 :   有 这回 事儿 好 黑 好 黑 ！ @ 碧水 涢 天 : 被 人 调包 了 ！ 不会 吧   现在 成绩 也 换 呢 真是 只手遮天 呐 / / @ 王姚 云云 云 有点 小 惆怅 : 好 黑 好 黑 ！ @ 碧水 涢 天 : 被 人 调包 了 ！ 转发 微博 / / @ 上海 家化 李慧良 工作室 :   / / @ 的 一棵树 :   可能 决定 人家 孩子 一辈子 的 事 啊 / / @ 上海 家化 李慧良 工作室 :   / / @ 温暖 拉芳 :   转发 微博 晕死 ， 现在 还有 这种 事情 / / @ 上海 家化 李慧良 工作室 : / / @ 的 一棵树 :   可能 决定 人家 孩子 一辈子 的 事 啊 / / @ 上海 家化 李慧良 工作室 :   / / @ 温暖 拉芳 :   转发 微博 这个 傻 逼 考生 自己 都 承认 扯谎 了 怎么 还有 比 那个 傻 逼 更 傻 逼 的 傻 逼 在 扩撒 ， 说 你 傻 逼 是 在 夸 你 人 高中 教 了 这 傻 逼 三年 还要 被 泼 脏水 被 傻 逼 网友 骂 ， 果然 傻逼们 凑 一起 就是 傻逼里 的 战斗 / / @ 文樟 小辣椒 :   是 真的 还是 假 的 呢 思考 / / @ - - 典型 :   有 这回 事儿   / / @ 罗勇开 : 听说 有句 话 叫 “ 没有 高考 你 怎么 比得过 富 二代 ”   艹 尼玛 必须 求 真相 啊 ， 这样 都行 ， 谁 还 高考 / / @ 小周天 天 :   / / @ 文樟 小辣椒 :   是 真的 还是 假 的 呢 思考 / / @ - - 典型 :   有 这回 事儿 认真 你 就 输 了 ， 是 个人 都 知道 高考 是 不 公平 的 擦 ， 小孩子 撒谎 逗 全国 人民 玩 呢 还 真 有人 上钩 啊 这 孩子 以后 长大 了 估计 也 是 公知 的 料 啊 偷笑 / / @ 网 疯子 劳劳 :   / / @ 鳄鱼 资本 : 【 新版 狸猫换 太子 】 真 可怕 ， 欺负 农村 小孩 敢 这么 搞 背后 关系 背景 强大 ， 班主任 ， 校长 都 买通 了 黑 啊 ， 太黑 了 ， 无法无天 ！ / / @ 嘉略 爸爸 :   中   / / @ 唐松寒 : 诸多 媒体 ： 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 决不能 再出 一个 新版 罗彩霞 / / @ 大 女人 奈奈 : / / @ 嘉略 爸爸 :   中   / / @ 唐松寒 : 诸多 媒体 ： 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 决不能 再出 一个 新版 罗彩霞 / / @ 嘉略 爸爸 :   中   / / @ 唐松寒 : 诸多 媒体 ： 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 决不能 再出 一个 新版 罗彩霞 / / @ 嘉略 爸爸 :   中   / / @ 唐松寒 : 诸多 媒体 ： 这 事儿 是 真是假 ， 一定 弄个 水落石出 ， 决不能 再出 一个 新版 罗彩霞", "label": "1"}