{"text": "有 准备 生出 一队 足球队 的 吗 ？ 看看 这个 奇迹 的 胎 ！ 转发 微博 😱 转发 微博太给力 了 给 力 ！ ！ 真的假 的 ？ 转发 微博 闭嘴 不忍心 看 啊 哦 麦雷滴 嘎嘎 ！ 吃惊 偷笑 偷笑 组团 来到 人世 ~ 汗 科技 改变 生活 ？ 太 厉害 了 ， 伟大 的 母亲 奇迹 呀 转发 微博 转发 微博 搜索 了 一下 ， 这是 讹传 ， 新闻 链接 在 这里 ： : / / . /   / / @ 一个 小酒馆 :   ！ ！ 真的假 的 ？ 我 的 眼珠 ！ 我 的 下巴 ！ 疑问 书呆子 黑线 足球 足球 足球 足球 汗 肚皮 涨成 啥样 了 转发 微博 我 的 天 啊 吃惊 自然 受孕 的 ？ 那 一定 是 转基因 的 孕妇 了 ！ 转发 微博 好像 都 健康 ， 祝福 太 不可思议 了 ！ ！ ！ ！ 足球队   啊 天才 ' ' ' 超人 吗 呵呵 吓人 啊 / / @ 费炜 :   自然 受孕 的 ？ 那 一定 是 转基因 的 孕妇 了 ！ 怎么 养 啊 转发 微博 十二 少 … … 太 神奇 了 ！ 烤籽 鱼 么 ～ 太 恐怖 了 ， 她 居然 把 罗 、 梅西 ， 甚至 贝利 、 巴乔 同时 纳入 一支 球队 这是 怎样 的 一只 球队 啊 ？ 要 知道 他们 的 丰功伟绩 ， 请 看 年 卡塔尔 世界杯 吧 吃惊 吃惊 吃惊 转发 微博晕 转发 微博汗 汗 汗 汗 汗 神 哪   / / @ 常 : 我 的 眼珠 ！ 我 的 下巴 ！ 哇哇 哇哇 哇塞 真的 有生 足球队 的   吃惊 吃惊 吃惊 晕 简直 是 奇迹 啊 ~ ~ 吃惊 @ 木木夕 幸福 像 葡萄 一样   @ 小宁   太牛 了 ， 是 自然 生么 ？ 转发 微博 转发 微博偶 的 神 啊 生猪 仔 呢 ， 一窝 一窝 的 ？ 省 事儿 ！ 我 的 天 啊 吃惊 汗 太 吓人 了 ，   @ 普普   多 省事 啊 … 转发 微博马 呀 ！ 神话 @ 老 船长 - 云端 漫步   @ 木有 核桃   给 你 对面 地 看看 这 太强大 了 … 未来 神奇 的 足球队 ， 这女 的 屌 爆 了 ， 生出 了 一个 足球队 的 阵容 ！ 哈哈 鼓掌 新浪 说 是 假 的 / / @ 踏雪 寻陆 :   好像 都 健康 ， 祝福 转发 微博   哇 ， 这 怎么 生 ？ 太牛 啦 ！ 喜欢 宝宝 多点 不 ？ 哈哈 @   @ 张璐   转发 微博 转发 微博轉 發微博 转发 微博   @ 雀 蟮 儿   你 也 可以 哟 有点 吓人 哦 长大 后 ， 自己 组团 打 联赛 哈哈哈 哈哈哈 汗强 的 转发 微博 伟大 的 母亲 ！ 转发 微博 围观 擦 ， 猛 的 吃惊 吃惊 你 准备 好了吗 ? 转发 微博   转发 微博 : 你 准备 好了吗 ?   @   玖 零 股份 王佩 @ 玖 零 股份 王春霞 转发 微博   转发 微博 吃惊 啊 / / @ 水入 长江 : 呵呵 吓人 啊 / / @ 费炜 :   自然 受孕 的 ？ 那 一定 是 转基因 的 孕妇 了 ！ 一 吃惊 胎 就 一队 足球队 赞 惨不忍睹 啊 ， ， 那么 恐怖 轉發 微博假 的 ！ ！ ！ 真是 奇迹 转发 微博 啊     ~ 恐怖 啊 ~ ！ ！ 怎么 熬过 那么 久 的 日子 啊 ~ ！ ！ ！ 不怕 会 爆掉 啊 ~ ！ ！ 我天 哪 ， 超越 传说 中 的 十 兄弟 了 ， @ 小 - -   @ 😓 要 看生 在 何时何地   @     / / @ 常 : 我 的 眼珠 ！ 我 的 下巴 ！ 我 的 神 啊 ， 他们 是 怎么 在 肚子 里 和谐 相处 的 晕 转发 微博 看看 你 当年 的 愿望 挖 鼻屎 @ 咻 咻 女人 要 像 这位 姐姐 学习 @   @ 猪 先华   @ 张俊   @ 贝贝     / / @ 卡顿 : 无 转发 微博   威武 / / @ _ 云 的 南方 :   我 的 神 啊 ， 他们 是 怎么 在 肚子 里 和谐 相处 的 晕 转发 微博 吃惊 ！ 加油 噻 ， 为了 你 老公 的 足球队 ， 拼 了 哈哈 / / @ 豆豆 泡泡 儿 :   吃惊 吃惊 吃惊 吃惊 / / @ 木萌 _ :   吃惊 汗 转发 微博   @ 慕君   @ _   @ 煜 桁 聪聪 高   吃惊 这下 长见识了 ！ 转发 微博 转发 微博 转发 微博嘘 偶 的 个 神 吃惊 / / @ 呀 嘛 胡 :   ！ @ 張煩 煩   @ 华   你们 加油 啦 ~ ~ 噢 耶 还 真 有 ， 这一下 顶 别人 十几年 转发 微博 神马 都 可以 不行 搞 生产 到 是 有 一手 衰在 里面 会 打架 么 睡觉 出生 的 时候 ， 他们 没有 为 抢 着 出来 打架 么 ? 转发 微博该 足球队 定然 是 宇内 统一 姓氏 的 球队 转发 微博 转发 微博 吃惊 吃惊 吃惊 不可思议 靠     转发 微博太 可怕 了 黑线 我 擦 世界 真 奇妙 ！ 这是 真的 ？ 牛 ！ 超级 妈妈 假 的 吧 转发 微博 我 🌀 🌀 准备 好了吗 ？ @ _ 小小 杨   转发 微博   羡慕 嫉妒 恨 呀 嘻嘻 怀孕 的 时候 得 多 艰辛 啊 ！ 母爱 伟大 ！ / / @ 转身 换个 天 :   还 真 有 ， 这一下 顶 别人 十几年   @ 爱 做梦 的 小 甜 妞   强悍 这样 就 不 存在 独生子女 了 乖乖 ， 胎 啊 ， 奇迹 给力 伟大 的 父亲 伟大 的 母亲 我 希望 你 和 你 未来 的 老婆 有 这样 的 气势 ！ ！ 偷笑 @ 可为 _ 诺   @ 经纪人 金宇   阵 了 个 精   / / @ 幸福 枪 _ :   转发 微博 转发 微博 奇迹 赞 神人 啊 转发 微博     @ 段永玲   偷笑 这个 … 算 超载 吗 ？ 哈哈 吃惊 吃惊 吃惊 吃惊 衰生 完 这 肚子 得松成 什么样 啊 转发 微博 / / @ 南粤 巅华一 吴国 章 :   一 吃惊 胎 就 一队 足球队 赞额 汗   还 差 一个 ( ^ . ^ ) / / @ 庄情 _ : 在 里面 会 打架 么 睡觉 靠 / / @ :   靠 妈呀 ， 真怕 她 的 肚子 爆炸 吃惊 太 吓人 了 妈呀 ！ 不得了 ！ 神话 ！   / / @ 一莹 : 这个 世界 神掉 了 @ 绍绍绍粉 / / @ 愛樂叁 仟 : 组团 来到 人世 ~ 奇观 还 差 一个 守门员 ！ 转发 微博 吃惊 吃惊 吃惊 这个 … 算 超载 吗 ？ 哈哈   / / @ 自然 卷 : 无 转发 微博天 吖 . 吓 得 我 这 … … 怎么 装 的 ？ 宝宝 们 在 妈妈 肚子 里 睡 的 好 挤 真的假 的 ， 跟 窝 小 耗子 似地 转发 微博 转发 微博 一次 过生支 足球队 出来 ， 犀利 呀 … … 天 嘞 ， 这个 肚子 黑线 吃惊 这个 太牛 了 吧 天 啊 给 力 真的 是 真的 ？ 轉發 微博天 哪 ， 这 肚皮 质量 真 好 吃惊   / / @ 杰西卡 在 猫 本 :   还 差 一个 守门员 真够 的 没有 替补 吗 黑线 好 壮观 ！   / / @ 红茶 味道 : ！ 哇 ， 超级 伟大 的 妈妈 哦 还是 挺 有 难度 的 / / @ 丫丫 歪歪 : 马 呀 ！ 神话 @ 老 船长 - 云端 漫步   @ 木有 核桃   给 你 对面 地 看看 我卡 … 我怀 女儿 也 这么 大 吧 … 一个 ， 对 人家 十一个 震撼 ~ 转发 微博 转发 微博 英雄 母亲 ！ 晕 @ _   / / @ 李朝珍 : @ 慕君   @ _   @ 煜 桁 聪聪 高   吃惊 这下 长见识了 ！ 真的假 的 啊 ？ 晕晕 晕 晕個 太多 了 ， 我能 一次 生三個 就 行 转发 微博   @ 我 爱 萁 萁     / / @ 百里 红尘 : 世界 真 奇妙 ！ 这是 真的 ？ 牛 ！ 哪里 人 啊 ？ 神 啊 告诉 我 什么 不 可能 ！ 天 呢 ！ 地 呀 ！ 偶 的 主 啊 ！ 奇迹 ！ 吃惊 吃惊 饿 了 ， 怎么办 ? 喂 谁 先 ?   / / @ 杜婉璐 : 英雄 母亲 ！ 赞太 强悍 了 ， 浪个生 的 哦 ？ ！ 生 一个 都 老火 ， 啊 ！ 这是 真的 ？ 如果 可以 ， 我 不介意 ～ 太 恐怖 了 … … … 她 是 外星人 ！ ！ ！ ！ ！ ！ 吃惊 吃惊 吃惊 天 哪 ！   / / @ : 吃惊 还好 不是 在 中国 … … 刚好 一个 足球队 的 猪仔 ～   / / @ 大象 中 的 小象 : 这是 真的 ？ 如果 可以 ， 我 不介意 ～ 天 啊 ， @ 什么 什么 杰克逊   赶紧 抓紧 哦   / / @ 白 太太 吉祥 :   晕晕 晕 / / @ 风范 惊涛 :   转发 微博 转发 微博太给力 了 转发 微博     … 鼓掌 乖乖 ， 真 恐怖 ！ 吃惊 太 神奇 了 ！   / / @ 帅姐 : 天 啊 ， @ 什么 什么 杰克逊   赶紧 抓紧 哦   / / @ 白 太太 吉祥 :   晕晕 晕 一次性 生 了 一 足球队 ， 佩服 / / @ :   真的 是 真的 ？ 转发 微博 转发 微博 可爱 吃惊 吃惊 奥特曼 真强 ！ / / @ 清水 薇 甜 :   @ 我 爱 萁 萁   / / @ 百里 红尘 : 世界 真 奇妙 ！ 这是 真的 ？ 牛 ！ 转发 微博 我 怀疑 生个 的 不是 这个 肚子 哈哈 / / @ :   天 嘞 ， 这个 肚子 黑线 转发 微博好 恐怖 ！ / / @ 黄征 : 可爱 吃惊 吃惊 奥特曼 天 哪 … …   / / @ :   太 吓人 了 转发 微博 不可思议 吓人 ！ 妈呀 吃惊 / / @ 大 丫头 :   宝宝 们 在 妈妈 肚子 里 睡 的 好 挤 惊呼 都 能 跟 猪猪 有 得 比 了     / / @ 和田 胡 海燕 :   真的假 的 啊 ？ 晕 哇塞 转发 微博 真的 ？ 假 的 ？ 能 一次性 排出 十一个 卵子 ， 真 不是 一般 人 ， 牛 人 ！ 转发 微博 转发 微博 这 是 多么 伟大 的 母亲 啊 ！ ！ ！ / / @ 大象 中 的 小象 :   这是 真的 ？ 如果 可以 ， 我 不介意 ～ 太 恐怖 了 衰 转发 微博 转发 微博 / / @ 吴红菊 - 吃惊 比 我家 猪 还 能生 ！ / / @ 普普 : / / @ 吴红菊 - 不可思议 ！ 吃惊   超级 伟大 的 母亲 ！ 威武 ！   ！ @ 我 是 笑兰 连 守门员 都 有 了 哈哈 / / @ 王娇 :   ！   ！ @ 我 是 笑兰有 准备 生出 一队 足球队 的 吗 ？ 看看 这个 奇迹 的 胎 ！ 太 敬佩 这位 母亲 的 子宫 了 @ 古月 口永斤 欠   @ 詹宇明   @ 仲仲   @ 柚子 萍     / / @ 痞子 有 春天 :   有 准备 生出 一队 足球队 的 吗 ？ 看看 这个 奇迹 的 胎 ！ 我 的 妈呀 ！ 我 的 天 ！ ！ ！ / / @ 清水 薇 甜 :   @ 我 爱 萁 萁   / / @ 百里 红尘 : 世界 真 奇妙 ！ 这是 真的 ？ 牛 ！ 在 中国 ， 计划生育 罚款 交不起 啊 ！ 哇噻 ， 壮观 转发 微博 真的假 的 / / @ 李朝珍 :   @ 慕君   @ _   @ 煜 桁 聪聪 高   吃惊 这下 长见识了 ！ 晕 天呀 太牛 掰 了 ， 跪拜 ！ 中国式 量产 吃惊 全部 都 存活 吗 / / @ 一寸 抹 茶香 :   中国式 量产 震惊 怎么 会 有 这么 惊人 的 产量 / / @ 一寸 抹 茶香 : 中国式 量产 转发 微博 神奇 阿太 厉害 了 / / @ - - :   这 太强大 了 … / / @ :   太 厉害 了 / / @ - - :   这 太强大 了 … 推撞 @ 曦 儿   @ 武夷 一片 闲云   @ 乖乖狗 儿童用品   @ 可可 番   @ - / / @ :   转发 微博 真的假 的 不得了 ！ @ 妮子   @ 丹丹 _   @ 大小 创意 好 强悍 得意 地笑 转发 微博 我 滴个 妈 哎 ~ / / @ 蔡静 :   转发 微博   @ 皮皮 谦     / / @ 归属感 : 我滴个 妈 哎 ~ / / @ 蔡静 :   转发 微博 / / @ 蔡静 : 转发 微博 @ 静静的 我 的 天呐 ！ ！ ！ 下 我 一 跳 / / @ 朱正龙 :   转发 微博 / / @ 朱正龙 :   转发 微博 / / @ 朱正龙 :   转发 微博 / / @ 朱正龙 :   转发 微博 转发 微博", "label": "1"}