{"text": "【 日本 将 暂时 召 驻华大使 回国 汇报 中国 情况 】 据 日本共同社 月 日 消息 ， 日本 外相 玄叶光 一郎 当天 晚上 在 越南 河内 回答 媒体 提问 时 表示 ， 将 于 日召 日本 驻华大使 丹羽 宇一郎 暂时 回国 ， 汇报 中国 的 情况 : / / . / 哈哈 中国 不怕 他 折腾 快点 召回 啊 小 日本 想 干架 吗 ？ ？ ？ ？ 转发 微博 撤回 大使 ， 或者 将 大使馆 降 为 领事馆 更 给 力 牛 就 驅逐 ！ 开战 吧 转发 微博 那 我们 也 召回 大使 汇报工作 滚蛋 ， 别 再 回来 了 / / @ 头条新闻 :   转发 微博 警惕   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 招呼 回去 很 好 ， 开打 吧 / / @ 头条新闻 : 转发 微博 挖 鼻屎   / / @ 头条新闻 : 转发 微博 揍 丫 的   / / @ 头条新闻 : 转发 微博 转发 微博 开战 吧 ！ ！ 怒怒 怒   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 开战 前兆 ？ 哈哈 / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博 有种 断交 噻 ！ 我 靠 ！ / / @ 头条新闻 :   转发 微博闹 大 了   / / @ 头条新闻 : 转发 微博 转发 微博   头条新闻 : 转发 微博 转发 微博 / / @ 头条新闻 : 转发 微博 快快 死 翻 去 拉   / / @ 头条新闻 : 转发 微博额 / / @ 头条新闻 :   转发 微博 听说 这人 是 中国通 ~ ~ 希望 准确 汇报 ~ / / @ 头条新闻 : / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 开战 啦 ？ 中国 驻日 大使 也 可以 回来 休整 休整 了 ！ 哦   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 转发 微博 这 是 神 吗 情况 ？ 胡哥 必须 生气 ？   / / @ 头条新闻 : 转发 微博 搞 大 了 / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博牛 逼 就 别 在 中国 设 大使 召回 岂 不 意味着 / / @ 头条新闻 :   转发 微博 赶紧 走 吧 ， 别 回来 了 ， 中国 不 欢迎 你们 ！ / / @ 头条新闻 : 转发 微博 欢迎 约 哈哈 架 / / @ 头条新闻 :   转发 微博有 本事 别 回来 ！ / / @ 头条新闻 :   转发 微博 ....... 挖 鼻屎   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 这么 多年 了 一直 ， 赌 一毛钱 最后 打 不 起来 ， 霓虹 的 美国 爹才 不会 允许 呢 ， 就 苦 了 去 旅游 和 准备 旅游 的 人 / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 中日 之间 ， 总会 免不了 一战 事态 要 升级 了 么 ？ / / @ 头条新闻 : 转发 微博 转发 微博 倭人里 有 清醒 的 ， 难得 / / @ 头条新闻 : 转发 微博要 开战 了 ？ ！ 挖 鼻屎   / / @ 头条新闻 : 转发 微博 哼 / / @ 头条新闻 : 转发 微博 转发 微博请 连 满大街 的 日本 车 也 一起 召回 / / @ 头条新闻 : 转发 微博小 日本 准备 开战 了 ， 伟大 的 祖国   你 准备 好了吗 ？ / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 滚回去 ， 再 别 回来 ！ ！ 哼哼 哼 / / @ 头条新闻 : 转发 微博不送 哈 … / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 从 历史 上 看 通常 国内 矛盾加剧 到 无法 调和 时 外围 出事 的 几率 相当 高 这 叫 转移 注意力 .. / / @ 头条新闻 :   转发 微博别 再 吆喝 了 ， 开战   / / @ 陈環 :   开战 吧 ！ ！ 怒怒 怒   / / @ 头条新闻 : 转发 微博小 日本 又 装丫挺 的 / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博 没 打算 留 你们 走 吧 ， 走 吧 别 回来 了   / / @ 头条新闻 : 转发 微博 各记 搞不好 了 … / / @ 琉 :   额 / / @ 头条新闻 :   转发 微博 转发 微博闹 这么 大 了 如果 打小 日本 ， 我 报名 ！ / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 钓鱼岛 事件 有 升级 趋势 / / @ 头条新闻 :   转发 微博 我 脚 的 回来 的 可能 就 不是 他 了 好消息 啊 / / @ 头条新闻 :   转发 微博 滚蛋 / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博下 一步 会 不会 就 … … … … 东北 孩子 求 避难 … … … … / / @ 头条新闻 :   转发 微博 转发 微博 这个 大使 头脑 还 算 清醒 的 要 开始 了   / / @ 头条新闻 : 转发 微博要 动手 ？ @ 韩 一瓶   @ 小 日本 就是 小动作 不断 转发 微博好 大 的 事 / / @ 头条新闻 : 转发 微博滾   / / @ 头条新闻 : 转发 微博 日本 人有 动作 了   / / @ 头条新闻 : 转发 微博 升级 转发 微博 响亮 的 一巴掌 ~ ！ ~ 这是 几个 意思 ？ 抵制 日货 ， 热血 国人 转发   / / @ 头条新闻 : 转发 微博 打仗 嗎 ？ 难道 ？ / / @ 头条新闻 :   转发 微博 来劲儿 了 ， 唉 一路 走 好 ！ 滚蛋 ！ 看来 事态 升级 了 不 送   / / @ 头条新闻 : 转发 微博 / / @ 陈晓守 : 钓鱼岛 事件 有 升级 趋势 / / @ 头条新闻 :   转发 微博好 計策 啊 滾 回去 吧 ！ ！ ！ / / @ 头条新闻 : 转发 微博 回去 了 就 别来 了 讨厌 贱人 这 是 要 打仗 么   转发 转发 微博滚 了 ， 你 就 别 回来 了   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博   / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 :   转发 微博晕   / / @ 头条新闻 : 转发 微博日 那 一周 日本国 假 ， 百姓 要 参拜 靖国神社 不送 挖 鼻屎   / / @ 头条新闻 : 转发 微博 只怕 回去 了 就 来 不了 了 / / @ 头条新闻 : 转发 微博 我 靠 ' 要 有 什么 动作 ？ 约 架 吧 ！ 约 架 吧 ！ / / @ 头条新闻 :   转发 微博 哼 怒 小 日本鬼子 / / @ 头条新闻 : 转发 微博偶 哟 ~ 厉害 哦 / / @ 头条新闻 :   转发 微博開 打 的 前兆 ？ / / @ 头条新闻 :   转发 微博 稀罕 你 啊 / / @ 头条新闻 :   转发 微博 暂时 打 不 起来   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博 情势 不太好 / / @ 头条新闻 :   转发 微博 可恨 的 日本 人 ！   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 咱们 可以 召回 驻日 大使 ， 是 时候 收拾 小 日本 了 / / @ 虎猫 大爷 :   难道 ？ / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 转发 微博 还要 再 闹 大 啊 ！ 擦 / / @ 头条新闻 :   转发 微博 尼玛 ， 反正 双方 都 有 意向 转移 国内 注意力 ， 欢迎 约炮 ！ 我们 领导层 打算 打 了 吗 ？ 是不是 先 要 考虑一下 自己 在 美国 的 家人 和 财产 是否 安全 才行   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 走 好 啊 ... / / @ 头条新闻 :   转发 微博 牛气 / / @ 头条新闻 :   转发 微博 踹 丫挺 的 是 要 动手 了 吗 ？ 来 吧 ， 快点 ， 我 赶着 去 找 泷泽 妹妹 呢 ， 快快 你 要 不召 你 就 不是 日本 人 ~ ~ ~ ！ / / @ 头条新闻 :   转发 微博哟 ， 升级 了 还 ， 找 弄 呢   / / @ 头条新闻 :   转发 微博 这 事儿 大 了 又   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 求战 ， 该 打 一场 让 周边 的 长长 记性 了 是不是 要 问问 搁浅 的 渔船 ， 拿 去 玩 ！   / / @ 头条新闻 :   转发 微博 烦死 了 ， 表再 打嘴仗 了 ， 打 起来 哎 ！ 小 日本 你 以为 你 还是 十年 前 的 国力 啊 ？ 哼   / / @ 头条新闻 : 转发 微博 人家 这手 值得 学习 ， 还 没 咋 地 的 就 召回 大使 咋 地 ？ 你 想 打个 局部战争 ？ / / @ 头条新闻 :   转发 微博要 打 了 么 随便 ， 走 好 不 送   / / @ 头条新闻 : 转发 微博丹羽 这个 姓 不错   / / @ 头条新闻 : 转发 微 博会 互相 召回 吗 ？   / / @ 头条新闻 : 转发 微博回 吧 吓唬 谁 呀 … … 中国 人 又 不是 吓 大 的 ！ 左 哼哼   / / @ 头条新闻 : 转发 微博 召回 大使 这么 严肃 的 事情 表达 的 好 委婉   / / @ 头条新闻 :   转发 微博打 吗 ？ 永别 了 不 送走 了 就 别 回来 了 / / @ 头条新闻 :   转发 微博 这 基本 就是 召回 大使 了   / / @ 头条新闻 :   转发 微博 驱逐 那 日本狗 关了 它 的 狗窝 有 本事 就别 回来 了 ！ / / @ 头条新闻 :   转发 微博 鬼子 这次 要 闹 哪样 ？ 要 开战 了 ？   / / @ 头条新闻 : 转发 微博 这 是 肿 么 了 嘛 看来 真 还有 来点 淫 的 / / @ 头条新闻 :   转发 微博 中国 人民 很淡 定   / / @ 头条新闻 : 转发 微博 @ 包头 鱼要 流浪     怕 是 要 开打 啊 日本狗 就是 龌龊 ！   / / @ 头条新闻 : 转发 微博想 好 了 要 打 么 ？   / / @ 头条新闻 : 转发 微博 ... ? 我擦类 开打 吧 ， 正好 执政 裆 转移 一下 国内 民众 视线   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 慢走 ！   / / @ 头条新闻 : 转发 微博 打架 啊 ？ 单挑 ？ 中国 三个 对 你 日本 一个 也 行 ！   / / @ 头条新闻 : 转发 微博 其实 该 中国 先 召回 的 要 干嘛 了 ？ / / @ 头条新闻 : 转发 微博 中国 驻 日本 大使 什么 时候 回来 述职 ？ 杨 部长 也 要 表个态 ， 明确 表态 ！ 记得 今年 是 什么 什么 邦交 多少 多少 周年纪念 / / @ 头条新闻 :   转发 微博有 本事 再 整个 日本 人 失踪 ， 瞧瞧 衰   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 卡卡 桑要 卡卡 卡卡 卡卡 了   / / @ 头条新闻 : 转发 微博 还要 不要 点脸 了 滚回去 就别 再 滚回来 ！   / / @ 头条新闻 : 转发 微博 转发 微博 / / @ 头条新闻 :   转发 微博召 你妹 ！ ！ 怒怒 哼 / / @ 头条新闻 :   转发 微博 什么 意思 ？ / / @ 头条新闻 :   转发 微博刚 看到 新闻 ， 估计 这次 玩 真的 了 ， 先作 经济 上 的 攻击 吧   / / @ 华中 西 南岳 : 会 互相 召回 吗 ？   / / @ 头条新闻 : 转发 微博 转发 微博 辛苦 了 一郎   / / @ 头条新闻 : 转发 微博 滚蛋 ， 别 回来 ， 开战 / / @ 头条新闻 : 转发 微博 没事 的 ， 自然 乖乖 回来 ， 这些 伎俩 无碍 大局 偷笑 偷笑 偷笑   / / @ 头条新闻 : 转发 微博打 一个 呗 ！ 不用 给面子 / / @ 头条新闻 : 转发 微博 召回 大使 ， 要 大战 了 鬼子 开始 出招 了 ， 接下来 看 我国 怎么 应对 了   / / @ 头条新闻 : 转发 微博 召回 大使 ？ 搞 大 了 吧 ？ 小 日本 又 想 玩 什么 劳什子 ？ 对付 小 日本 没有 对话 只有 战争 ， 只有 把 它 打 疼 了 才 会服 你 ， 从来 不敢 跟 美帝 和 俄罗斯 叫板 ， 人家 登 北方四岛 屁 都 不敢 放 一个 ！   / / @ 头条新闻 : 转发 微博 同样 召回 ， 怕 个 鸡巴 ！ / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 都 欺负 到 家门口 了 ， 还装 啥 装 ？ 仇人 再 掩饰 也 不会 成为 朋友 ， 和 他 狗日 的 直接 断交 咱 老百姓 也 有点 骨气 ， 不买 日货 自发 经济制裁 那狗日 的 支持 的 顶 起 ！   / / @ 头条新闻 : 转发 微博 不会 木 有人 给 俺 办 签证 了 吧   / / @ : 什么 意思 ？ / / @ 头条新闻 :   转发 微博想 挨打 ！ 又 在 捣 什么 鬼 ？ / / @ 头条新闻 :   转发 微博   @ - 马云   @ 成龙     / / @ 头条新闻 : 转发 微博 我们 的 大使 也 该 回来 ~ 以 发扬 我们 礼尚往来 的 传统 ~ ~ / / @ 头条新闻 :   转发 微博 打倒 小 日本 ！ / / @ 头条新闻 : 转发 微博 / / @ 陈晓守 :   钓鱼岛 事件 有 升级 趋势 / / @ 头条新闻 :   转发 微博 转发 微博 / / @ 头条新闻 : 转发 微博有 种别 派 回来 挖 鼻屎 挖 鼻屎 / / @ 头条新闻 :   转发 微博 围观 围观 围观 / / @ 头条新闻 :   转发 微博 转发 微博 / / @ 头条新闻 :   转发 微博 换人 / / @ 头条新闻 : 转发 微博 高中 的 时候 我 的 一个 老师 告诉 我们 中日 必有 一战 了解 恩怨 ！   / / @ 头条新闻 :   转发 微博 燕雀 （ 平头百姓 、 穷人 ） 焉知 ＂ 鸿鹄 ＂ 之志 ！ 要 开始 打仗 了 吗 ？ 最近 形势 很 严峻 人若犯 我 ， 我必 犯人   / / @ 头条新闻 : 转发 微博嘘   / / @ 头条新闻 : 转发 微博 破裂 吧 / / @ 头条新闻 : 转发 微博 汇报 你妹 咩 ， 蛮夷 小国 ， 无聊 跟 你 耍 耍太极 着 ， 不要 以为 真的 有 资格 跟 我们 玩 ～ / / @ 头条新闻 : 转发 微博丹羽 宇一郎 也 是 个 商人 ， 比较 亲中 这次 被 召回 的 原因 更 多 的 是 国内 政治派别 的 角力 ， 如果 不然 ， 在 这样 的 情况 下 召回 驻一国 大使 ， 哪怕 是 暂时 的 ， 也 是 非常 严重 的 外交 信号 ， 日本 慢慢 在 把 路 越 走 越 窄 我 觉得 中国 该 撤侨 了   / / @ 头条新闻 : 转发 微博 大家 别急 ， 看看 之前 的 新闻 : / / . /   估计 丹羽宇 一 郞 回去 后 ， 不会 再 回来 了 （ 被 解职 ） 莫 回来 了 ！ 我们 也 不 需要 ！ / / @ 头条新闻 : 转发 微博 召回 大使 ， 小 日本 想 干嘛 ， 难 不成想 开战 ？   鄙视 快 走 我 能 说 我 预感 差不多 该 战备 了 么 / / @ 头条新闻 : 转发 微博 ， 小 日本 自娱自乐 闹 了 半年 ， 中国 才刚 派 渔政 巡航 一次 ， 就 吓 得 把 大使 召回 去 要 打 ？ / / @ 头条新闻 :   转发 微博 归根到底 是 中国 超过 日本 成为 世界 第二 大 经济体 ， 再 加上 日本 国内 经济 低迷 、 去年 还 遇上 大 地震 ， 日本 国民 心中 有 一种 “ 逢 中 必反 ” 的 心态 右翼 势力 （ 以 石原慎太郎 为 代表 ） 觉得 现在 不 抢 回 钓鱼岛 ， 以后 更 遥遥无期 支持率 只有 的 野田 政府 也 只有 无 底线 地 迎合 民意 ， 向 危险 的 境地 走 下去   / / @ 头条新闻 : 转发 微博 估计 此人 近期 就 会 被 撤换   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 招回去 要换 你们 国母 苍井空来 吗 ？ 还是 要 派 奥特曼 来 消灭 我们 ？ ？ 我们 好 怕怕 哦 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 头条新闻 : 转发 微博操 你 妈 的 日本鬼子 / / @ 头条新闻 :   转发 微博要 打仗 吗 ？ 我 还 没 签证 怎么办 / / @ 头条新闻 : 转发 微博 转发 微博不送 ！ / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博 抵制 日货 / / @ 头条新闻 :   转发 微博 再 来 一次 甲午战争 吧 ， 这次 要 让 日本 彻底 完蛋 ！ / / @ 头条新闻 :   转发 微博 虽然 不 喜欢 政治 ， 但是 两 国 相交 大使 的 作用 能 起到 多少 呢 ? 当 犹太人 在 美国 吗 ? 那 是因为 基础 好 啊 / / @ 头条新闻 : 转发 微博 不是 撤职 了 吧 … … / / @ 头条新闻 :   转发 微博有 本事 直接 断交 啊 ！     还 暂时 个 什么 ？ ！ / / @ 头条新闻 : 转发 微博 @ 头条新闻 :   转发 微博 召回 、 断交 、 开战 周围 情况 非常 微妙 ， 考验 政府 智慧   / / @ 晚安 那些 年 : 约 架 吧 ！ 约 架 吧 ！ / / @ 头条新闻 :   转发 微博 吆 ！ ～ 震 一下 还 能战 ？ ！ / / @ 头条新闻 : 转发 微博 然后 强登 钓鱼岛 ， 宣布 开战 么 ？ / / @ 头条新闻 : 转发 微博 甲午战争 在 一定 程度 上 送走 了 清王朝 ！ 这次 难道 又 是 一个 轮回 ？ 大家 期待 吧 ！ 顺便 汇报 一下 最近 拍 了 甲午 大海战 ， 可能 要 制造舆论 基础 来 和 日本 开干 / / @ 头条新闻 :   转发 微博 这 一场 游戏 迟早 要来 的 ， 该是 时候 了 ！   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 等 打 帐 吗 难道 要 开战 / / @ 头条新闻 : 转发 微博中國 不歡 迎 你 ， 日本 仔 ！   / / @ 头条新闻 : 转发 微博 直接 永久 驱逐 日本 大屎   / / @ 头条新闻 : 转发 微博小 日本 的 无耻 已经 到 了 无可容忍 的 地步 ， 中日 若 再有 一战 解放军 必胜 ！ ！ ！ / / @ 头条新闻 :   转发 微博 我 想 大家 已 忘记 了   当年 李鸿章 的 一句 话 了 吧   日本 人   不仅 现在 是   而且 永远 是 中国 最大 的 威胁 晕要 不要 把 在 中国 的 所有 脚盆 全部 召回 去 ？   / / @ 头条新闻 : 转发 微博靠 ， 怕 ， 俺们 也 以牙还牙 右 哼哼 鬼子 这次 铁心 要 把 事件 再次 升级 了 ， 下 一级 将 是 战争   / / @ 头条新闻 : 转发 微博 回复 @ 大江 舅 : 哈哈哈 高见 的 高 怎么 意思 ， 动手 ？ / / @ 头条新闻 : 转发 微博 你 丫 回去 就别 回来 了 把 我们 的 也 召回 来 ， 开打 ！ 招回 大使 ， 多数 情况 下 是 弱者 的 行为 从 一个 侧面 说明 ， 中国 对 日 战略 开始 有所 起色 日本 人 已经 有点 坐不住 了   / / @ 头条新闻 : 转发 微博 什么 情况 ?   思考     @   留意 形势 哈 做鬼脸 怎么着 ， 要 开打 ？ 虽然 ， 但是 我 仍 关注   / / @ 头条新闻 :   转发 微博 准备 开战 啦 酷   / / @ 头条新闻 : 转发 微博丹 羽桑 ， 辛苦 了 ！ 请带 一句 话 给 日本 国民 ： 钓鱼岛 是 中国 的 领土 拜托 ！ 明天 就 宣战 ， 干死 小 日本 怒 / / @ 头条新闻 : 转发 微博   / / @ 头条新闻 :   转发 微博 中国 应该 更 强悍 回复 @ 范余余 : 看 了 一下 你 的 微薄 ， 一点 营养 都 没 ， 我 关注 你 做 甚 ？   / / @ 范余余 : 求 关注   / / @ 头条新闻 : 转发 微博 鬼子 有 情况 直接 驱逐 ！ 有点 腔调 吧 ， 拜托 ！   / / @ 头条新闻 :   转发 微博 快滚 / / @ 头条新闻 : 转发 微博小 日本 牛 的 ， 那 我们 该 那个 一下 了 吧   / / @ 头条新闻 : 转发 微博 神马 情况 吃惊   / / @ :   召回 大使 这么 严肃 的 事情 表达 的 好 委婉   / / @ 头条新闻 :   转发 微博不送 哎哟 ？ 要 开干 了 ？ 不用 招 ， 直接 逐出 中国 ！ ！ 、 就 不必 再 回来 了 吧 我们 这边 是不是 应该 考虑 中止 或者 退出 《 中日 友好 和平 条约 》   / / @ 头条新闻 : 转发 微博 思考 狼 子之心 ， 直接 降低 与 日本 的 外交 等级 没错 的 中国政府 的 表现 让 我 想起 了 软弱 的 晚清 王朝 ， 一味 的 避战 ， 长此以往 ， 国将不国 难道 “ 稳定 压倒一切 ” 就是 避战 的 丹青 铁卷 ？ 生于忧患 死于安乐 ， 中国 就 等 着 安乐死 吧   / / @ 头条新闻 : 转发 微博 + / / @ 头条新闻 : 转发 微博 缺德事 干多 了 ， 会 再 来 一次 地震 、 海啸   / / @ 头条新闻 :   转发 微博 可以 肯定 的 是 在 天朝 當官 當久 了 是 不 情願 回去 日本 的 偷笑 / / @ 头条新闻 : 转发 微博 日本 人想 走 前首相 “ 小泉 ” 的 路 是 走 不通 的 ！   / / @ 头条新闻 : 转发 微博 回去 吧 ， 回去 吧 ， 小萝卜头 回去 了 就 别 回来 了 撒 有 娜拉 、 拜拜 ！   / / @ 头条新闻 : 转发 微博滚 ， 有种 不要 再 回来 ，   / / @ 头条新闻 : 转发 微博 让 鬼子 滚回 东洋 去 / / @ 头条新闻 : 转发 微博 降低 邦交 标准 了 耶 / / @ 头条新闻 :   转发 微博好 吧 ， 看 谁 怂大屎 快滚 / / @ 头条新闻 : 转发 微博 一个 国家 对 驻 他国 的 大使 召回 ， 是 国与国 之间 外交途径 中 最 严厉 的 抗议 ， 是 战争 前 的 最后 一步 ， 中日关系 闹来闹去 ， 这件 事 的 走向 无论是 不了了之 还是 真 动手 了 ， 我 想 这次 最起码 的 是 要 让 中华民族 这 动荡 年 所 失去 的 民族尊严 从 新 振作起来 ！ 仗 从来 都 没有 绝对 的 ， 有 七成 把握 就 干 起来 吧 ！ 哪个 中国 人 不 支持 ！ ？ 要 不 开个 追悼会 ？ 看似 被动 实 是 主动 撤回 中国 驻日 大使 日本 挑起 事端 应负 一切 责任 向 日本 在 华 企业 施压 / / @ 音乐 可卡因 : 不送 哈 … / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 回去 就别 回来 了 ， 免得 烦人 / / @ 头条新闻 : 转发 微博 / / @ 有 怨念 的 龙翔 :   这 基本 就是 召回 大使 了   / / @ 头条新闻 :   转发 微博 @ 孜孜 妍   买米 买 盐 吧 / / @ 头条新闻 : 转发 微博 准备 开干 迈 ？ @ 我 是 理查德 滚蛋 懒得 理 你 / / @ 头条新闻 :   转发 微博操 ~ 要 打 海战 啦 / / @ :   闹 这么 大 了 建议 在 钓岛 附近 联合 台胞 举行 实弹演习 .... / / @ 头条新闻 :   转发 微博衰 什么 情况 ？ / / @ 银 为首 :   / / @ 有 怨念 的 龙翔 :   这 基本 就是 召回 大使 了   / / @ 头条新闻 :   转发 微博 持续 关注 ， 日本 在 试 水深 小 日本 召回 大屎 了 / / @ 头条新闻 : 转发 微博 关系紧张 了 / / @ 头条新闻 : 转发 微 博大 刀 向 鬼子 的 头上 砍 去 都 别 备考 了 各位 ， 咱们 参军 去 吧 马上 要 开打 啦 ！ @ 辜仪   @ 邓军华   @ 陈颖   @ 王恒勤   @ 方 - 瑞华   @ 警院 的 一朵 小 奇葩   @ 小俊子 的 救赎   / / @ 阿九 自己 的 影子   @ 头条新闻 : 转发 微博 召回 就 召回 还 什么 回国 汇报 ， 咱们 大使 也好 回来 了 转发 微博 有种 永远 召去 / / @ 头条新闻 : 转发 微博 日本鬼子 活腻了 时刻 准备 着 迎战 \" 人 不犯 我 我 不 犯人 ， 人若犯 我 我 必 犯人 \"   的 战无不胜 的 毛泽东思想   胜利 ！ 回复 @ 范余余 : 怎么 买粉 都 不 知道 ， 有种 工具 叫 百度 服 了 ， 还 真 有 这样 的 人   / / @ 范余余 : 怎么 买粉 啊   / / @ 头条新闻 : 转发 微博 应该 和 小日 的 玩 到底 ， 来个 对 等 的 ， 我们 也 临时 召回 ， 了解 小日子 的 国内 情况   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 召回 大使 是不是 象征意义 更大 一些 ？ / / @ 静静的 百合 :   什么 情况 ?   思考   @   留意 形势 哈 做鬼脸 记得 去年 某 西方 主流 媒体 引述 美国 某 智囊 分析 中日 因 钓鱼岛 必有 一 战后 又 有 报道 日本 军事 间谍 近年 不断 收集 中国 国防 军事情报 说明 日本 一直 在 做 最坏 打算 的 考虑 这 足以 引起 中国 高层 的 重视 要 严防 小 日本   / / @ 头条新闻 : 转发 微博 嗲 ！ 有 本事 都 招回去 ！ / / @ 头条新闻 :   转发 微博   不好意思 ， 不送 了 / / @ 头条新闻 :   转发 微博 回国 打针 去 了 敢 战 么 ， 请战 一下 / / @ 头条新闻 :   转发 微博 回复 @ - : 是不是 中国 也 召回 驻菲 ， 越 ， 日 使馆 / / @ - : 回复 @ 魑魅魍魉 - : 本人 十分 同意 这 说法 ！ 日本 难道 真的 有 动作 了 吗 ？ / / @ 王邦凯 : 都 别 备考 了 各位 ， 咱们 参军 去 吧 马上 要 开打 啦 ！ @ 辜仪   @ 邓军华   @ 陈颖   @ 王恒勤   @ 方 - 瑞华   @ 警院 的 一朵 小 奇葩   @ 小俊子 的 救赎   / / @ 阿九 自己 的 影子   @ 头条新闻 : 转发 微博 转发 微博 召回 大使 ？ 难道 ....   / / @ 头条新闻 : 转发 微博 あ っ 、 な ん と い う こ と 、 も し か し て 忍无可忍 无需 再忍 / / @ 头条新闻 : 转发 微博 这个 …   / / @ 头条新闻 :   转发 微博 山雨欲来风满楼 凌乱 / / @ 头条新闻 :   转发 微博汗 ， 汗 汗 / / @ 王恒勤 : 日本 难道 真的 有 动作 了 吗 ？ / / @ 王邦凯 : 都 别 备考 了 各位 ， 咱们 参军 去 吧 马上 要 开打 啦 ！ @ 辜仪   @ 邓军华   @ 陈颖   @ 王恒勤   @ 方 - 瑞华   @ 警院 的 一朵 小 奇葩   @ 小俊子 的 救赎   / / @ 阿九 自己 的 影子   @ 头条新闻 : 转发 微博靠 ， 小 日本 脾气 蛮大 的 嘛 / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博西 回起 就 伐 要 来 了 / / @ 头条新闻 : 转发 微博   不准 放人 这 小 日本 还 真 来劲 了 ？   / / @ 头条新闻 : 转发 微博小 日本 脾气 蛮大 的 嘛 / / @ 头条新闻 : 转发 微博 不得不 说 ， 要 注意 这次 的 召回 ， 周边 各国 动荡 ， 虎视眈眈 着 海域 ， 坚决 不让 历史 重演 啊 / / @ 头条新闻 :   转发 微博 倭寇   / / @ 头条新闻 : 转发 微博 很 明显 要 被 换 咯 ， 你 娃娃 有点 亲华 的 表现 • 起来   让 我们 铭记 这 耻辱   抵制 日货 / / @ 头条新闻 : 转发 微博 某种意义 更大 转发 微博要 有 行动 干 了 ！ 顶 ！   / / @ 头条新闻 : 转发 微博 自己 人 为难 自己 人当 日本 两度 召会 我 驻 日 大使 ， 我方 未 采取 对 等 措施 ， 因为 知道 丹羽 大使 本人 的 态度 这 可能 就是 日方 召回 他 的 原因 不过 这次 我方 应该 采取 对 等 措施 啦 断交 ， 开打 吧 睇 下 人 地 的 效率 啦 ！ 日日 讲 吾 接受 ， 无效 ， 讲 废话 ！   / / @ 头条新闻 : 转发 微博 滚回 倭国 去 吧 / / @ 头条新闻 : 转发 微博 有意思 要 开战 了 ？ / / @ 头条新闻 : 转发 微博 还 来劲 了 ' 谁 怕 谁 啊 '   / / @ 头条新闻 : 转发 微博 什么 情况 衰   / / @ 头条新闻 : 转发 微博 / / @ 陈晓守 :   钓鱼岛 事件 有 升级 趋势 / / @ 头条新闻 :   转发 微博 不用 日招 ， 今晚 驱逐 / / @ 头条新闻 : 转发 微博 转发 微博别 回来 啦 ！ / / @ 头条新闻 : 转发 微博装 引 关注 汇报 ？ ？ ？ 坑爹 呢 ， 你 没 电话 ？ 电邮 ？ ？ ？ 是 怕 被 中国 人 吧 ？ 鄙视 / / @ 头条新闻 : 转发 微博 日本 是 要 与 中国 断交 ， 准备 宣战 吗 ？   @ 哆啦辉辉 梦   @ 可爱 的 开心 每 一天   @ 淡然 一笑 地盘     / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 / / @ :   从 历史 上 看 通常 国内 矛盾加剧 到 无法 调和 时 外围 出事 的 几率 相当 高 这 叫 转移 注意力 .. / / @ 头条新闻 :   转发 微博 我次 凹 ， 说 的 真 好听 ， 还特 么 召回 去 说明 中国 情况 日本 和 中国 不 可能 动手 ， 中国 有 核武 ， 核打击 在 日本 心中 是 永远的痛   小规模 的 局部战争 ， 两个 亚洲 经济大国 打 局部战争 ， 谁 都 不 解气 ， 从 战略 上 又 没有 赢家   日本 的 海军 是 牛 逼 ， 中国 原来 穷 ， 不会 造船 ， 多少 年 发展 近海 岸基 防御 了 ， 日本 也 不 可能 在 海战 占 到 什么 便宜 / / @ 沉默 着 呢 :   要 动手 ？ @ 韩 一瓶   @ 跑 了   / / @ 头条新闻 : 转发 微博 稳定 压倒一切 ， 但 国家主权 是 不能 妥协 的 一味 地 谴责 只会 让 全世界 人 以为 中国 人 就是 软柿子 转发 微博 中国 人 没 记性 ， 哪 次 不是 不了了之 ， 要是 真不买 日货 ， 哪会 有 今天 ， 我们 还 每天 叫 呀 叫 的 ， 小 日本 早就 看 明白 了 ， 连 领导 都 说不出 个 硬话 ， 还 出访 ， 现在 满街跑 的 全是 日本 车 ， 天天 叫 抵制 日货 ， 结果 跟 反腐 一样 ， 赿 反 赿 多 ， 中国 人 对待 国仇家恨 ， 只能 说 无语 ， 爱 叫 的 以后 别 在 网上 叫 了 ， 还 不够 丢人 的 ， 特别 是 南京   / / / @ 头条新闻 :   转发 微博 中国 周边 始终 不 太平 ， 小 日本 一直 虎视眈眈   / / @ 头条新闻 : 转发 微博 赶紧 回去 ， 中国 人 应该 送 送 ， 日本 人 最好 不要 回来 了 哈哈   / / @ 头条新闻 : 转发 微博打 么 ？ ？ ？ 打 吧 / / @ 头条新闻 :   转发 微博打 它 妈 狗日 的 ， 俺 老子 愿意 开 第一枪 ！ 怒 杂种 又 在 打 啥子 坏主意 了 ？ 放马过来 找 打 吧 ！ 变态 小 日本 这次 看来 要 来 真的 了 中国政府 也好 ， 媒体 社论 也好 ， 喊话 要 趁早 打 吧   别 磨叽 了 / / @ 头条新闻 :   转发 微博 什么 情况 ? 出行 计划 得 要 换 地儿 了 ? @ 观察 遇 思考   @ 星巴克 -   @ 费欧娜 和 费 丽莎   @ 芥末 家 的 花生   / / @ 头条新闻 : 转发 微博 别急 ， 走 就 走 了 呗 两国 开战 下战书 他 还 得 回来   / / @ 头条新闻 : 转发 微博日 大十字 挖 鼻屎   / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博   是 准备 要 打 了 吗 ？ 小 日本 的 大 屎 ～ 滚 ！ ！ ！   / / @ 头条新闻 : 转发 微博 第一 反应 ： 何时 开打 ? 我 是不是 不淡定 了 ?   / / @ 头条新闻 : 转发 微博妈 的 谁 怕 谁 敢 中断 外交 不 ？ 赶紧 乱 起来 啊 ！ / / @ 头条新闻 : 转发 微博 不 希望 打仗 因为 难以想象 和 本命 成为 敌人 的 场面 太 不 舒服 了 / / @ 头条新闻 :   转发 微博 赶紧 滚 回家 自己 日 自己 吧 / / @ 头条新闻 : 转发 微博 转发 微博 尼玛 ， 中国 还 不 出手 ？ 就 差 说 断交 了 嘻嘻   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博毛 罗嗦 了 ， 都 是 在 为 竞选 抄作 ， 有 本事 真打 ， 免得 某军 都 日 浓到 搁浅 啦 ！ / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 :   转发 微博 哎 还好 日本 人不上 微博 ， 不然 就 知道 中国 劳苦 百姓 要 为 奥运 和 四 万亿 买单 无数 年 ， 无暇顾及 钓鱼岛 了   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博闹 吧 ， 他们 知道 中国 不 容易 被 激怒   / / @ 头条新闻 :   转发 微博 回复 @ 小 灰灰 _ 小 灰灰 : 你 的 视野 没有 精英 阶层 和 政府 官员 开阔 吧 ， 请问 他们 为什么 把 子女 移民 到 美国 ， 别说 谁 天真 ， 你 认真 回答 这个 问题 ， 我 只要 这个 问题 的 答案   / / @ 小 灰灰 _ 小 灰灰 : 你 太天真 了   / / @ 头条新闻 : 转发 微博有 种别 回来 / / @ 头条新闻 : 转发 微博不太 对劲 啊 疑问 / / @ 头条新闻 : 转发 微博 真的 要 打 了 吗 日 狗日 的 怒骂 无能 的 ， 怒 其 不争 鄙视 你 小 日本 要 不要 召回 这 糟老头子 是 你 小 日本 自己 的 事儿 ， 没 人 打算 管 这破 事儿 ！ 我们 担心 的 是 还有 俩 国宝 大熊猫 啥时候 还给 中国 ！ 我们 要活 的 还 回来 ！ / / @ 头条新闻 : 转发 微博 事态 发展 有点 深意 了 嘿 跳 过 这种 花架子 ， 直接 购买 或 国有化 钓鱼岛 ， 日本 敢 吗 ？ 这样 干 等于 拆除 美国 主导 的 雅尔塔 体系 ， 致 美国 于 亚洲 殖民者 的 死地 至于 中国 ， 收拾 日本 不必 全 武行 助其 内部 团结 ， 经济制裁 为主 军事 点 杀 为辅 即可 让 日本 瘫痪 外加 体内 雪崩 ， 届时 美国 还要 狠狠 补 上 几脚 日本 ， 我们 盼望 你 动手 所以 ！ 现在 是 怎么 个 情况 想干什么 ！ 奥特曼 程 永华 大使 啥 时 也 回家 呢 疑问 因 召回 事件 而 引发 的 骂 战 @ 成龙   @ 陈红   @ 宁德 黄猪 哥哥   @ 范冰冰 工作室   @ 头条 博客   @ 王 珞丹   @ 姚晨   @ 新浪 军事   @ 指尖 下 的 生活   @ 依然 是 童姥 天山   @ 吐吐 你 妈 喊 你 回家 吃饭   @ 宁德 同城会 他们 最好 撤侨   / / @ 头条新闻 : 转发 微博 你们 不 撤 侨民 吗 ？ ， 谁 怕 谁 啊   / / @ 头条新闻 : 转发 微博 那 就 真正 地干 一场 吧 ！ / / @ 头条新闻 : 转发 微博 中国 你行 吗 ？ 中国 不 撤回 驻日 大使 吗 ？ 会 很 危险 的 ！ 都 回来 吧   / / @ 头条新闻 : 转发 微博 日本 高层 心虚 了 吧 ！ 想 用 “ 国有化 ” 买卖 、 抢占 我 钓鱼岛 ， 中国 人 绝不会 答应 的 ！ 怒 怒骂 鄙视 日本 全国 都 犯 糊涂 ， 只有 丹羽 宇一郎 是 清醒 的 ， 招 他 回去 十有八九 是 咨询 对策   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博打 吧 ， 新世界 将要 诞生 了 / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 按 惯例 ， 咱 也 召回 / / @ 头条新闻 : 转发 微博 回去 就 不要 回来 了   / / @ 头条新闻 : 转发 微博 咱 不用 招 ， 直接 回来 ， 新仇旧恨 一起 算 / / @ 宿迁 鲁伟 : 都 欺负 到 家门口 了 ， 还装 啥 装 ？ 仇人 再 掩饰 也 不会 成为 朋友 ， 和 他 狗日 的 直接 断交 咱 老百姓 也 有点 骨气 ， 不买 日货 自发 经济制裁 那狗日 的 支持 的 顶 起 ！   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 转发 微博 中国 是否 也 召回 ， 下 一步 是 撤侨 断交 宣战 ， 强烈 支持 ！ 滚 ， 别 回来 ！   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 打死 小 日本 怒怒 怒多前 开打 ？ 这回 皇军 来 了 咱 的 跟 人家 客气 客气 / / @ 非 著名 交警 : 按 惯例 ， 咱 也 召回 / / @ 头条新闻 : 转发 微博 中日 面临 的 问题 是 时候 给 小 日本 一点 颜色 看看 了 日本 将 暂时 召 驻华大使 回国 汇报 中国 情况   / / @ 头条新闻 : 转发 微博 呵呵 有 本事 断交 中国 不能 怕 用 智慧 和 实力 夺回 钓鱼岛 时光 不能 倒转 ， 绝不 让 甲午海战 的 悲剧重演 ！ / / @ 头条新闻 : 转发 微博 他們 能 有 甚麼 情報 ？ ！ ' 小姐 ' 情報 要麼 ！ / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 热烈欢迎 苍老 师 担任 驻华大使 ！   耶 当真 的 要 开战 时 ， 中国 就 软 了 悲剧 即将 上演   / / @ 头条新闻 : 转发 微博 / / @ 一天到晚 梦游 的 : 自己 人 为难 自己 人当 日本 两度 召会 我 驻 日 大使 ， 我方 未 采取 对 等 措施 ， 因为 知道 丹羽 大使 本人 的 态度 这 可能 就是 日方 召回 他 的 原因 不过 这次 我方 应该 采取 对 等 措施 啦 / / @ 头条新闻 : 转发 微博 中国 大使 也 会 来 吧 / / @ 头条新闻 : 转发 微博 媒体 一直 以来 都 是 给 力 他 就是 召回 ！ 试一下 中国 ， 这次 当 了 先锋 官 中国 就 需要 这些 政府 现在 很多 事 可能 还 不是 很 方便 因为 太多 的 的 汉奸 （ 裸官 ） 了 在 体制 内 ！ 先 安内 / / @ 头条新闻 :   转发 微博 如果 没 记错 在 小老头 最近 发表 过 亲华 言论 吧 ， 回国 没 好事 了   / / @ 头条新闻 : 转发 微博 按 对 等 原则 ， 我国 也 应该 同期 召回 驻日 大使   / / @ 头条新闻 : 转发 微博小 日本 真欠 打 呢 ！ 抓 狂怒 小 日本 欺人 … 大不了 “ 两败俱伤 ” … 岂能 让 小 日本 再 欺负 咱们 一个 亚洲 的 孩子 ， 被 日本 人 调戏 了 ， 他 爸爸 说 我们 严正 抗议 后来 越南人 看见 了 ， 这个 孩子 又 被 越南人 调戏 ， 他 爸爸 说 ， 我们 应该 和平相处 ， 再 后来 朝鲜人 看到 了 、 韩国 人 看到 了 、 缅甸人 看见 了 、 再 后来 全世界 都 看见 了 ~ 召回 大使 意味着 什么 ？ 打算 宣战 ？ / / @ 中国 白吃 也 当官 :   转发 微博召 什么 回 ' 滚勒个 去 的 / / @ 切队 劈叉 : 召回 大使 意味着 什么 ？ 打算 宣战 ？ / / @ 中国 白吃 也 当官 :   转发 微博 / / @ 头条新闻 :   转发 微博 赶紧 把 先富起来 的 那 一部分 人 （ 万事 优先 ） ， 以及 党员 （ 要 为 共产主义 理想 奋斗终生 的 同志 ） 城管 部队 （ 一直 在 实战演习 ） 还有 那些 裸官 （ 他们 是 光棍 不怕 穿鞋 的 ， 送 子女 出国 就是 为了 无牵无挂 ） 送上 前线 ， 吓死 小 日本 / / @ 分众 王彪 :   / / @ 切队 劈叉 : 召回 大使 意味着 什么 ？ 打算 宣战 ？ / / @ 中国 白吃 也 当官 :   转发 微博 拆 他 使馆 / / @ 切队 劈叉 :   赶紧 把 先富起来 的 那 一部分 人 （ 万事 优先 ） ， 以及 党员 （ 要 为 共产主义 理想 奋斗终生 的 同志 ） 城管 部队 （ 一直 在 实战演习 ） 还有 那些 裸官 （ 他们 是 光棍 不怕 穿鞋 的 ， 送 子女 出国 就是 为了 无牵无挂 ） 送上 前线 ， 吓死 小 日本   / / @ 切队 劈叉 : 召回 大使 意味着 什么 ？ 打算 宣战 ？ / / @ 中国 白吃 也 当官 : / / @ 头条新闻 :   转发 微博酷   / / @ 深圳 手机 圈 : 中国 人民 很淡 定   / / @ 头条新闻 : 转发 微博 互相 召回 大使 ？   / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 回娘家 去 了 好 ， 自去 自回 ， 我们 是 不会 去 接 的 / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 : 转发 微博 / / @ 深圳 手机 圈 : 中国 人民 很淡 定   / / @ 头条新闻 : 转发 微博 巴厘岛 吗 ？   / / @ 伽叶 伽兰 : 什么 情况 ? 出行 计划 得 要 换 地儿 了 ? @ 观察 遇 思考   @ 星巴克 -   @ 费欧娜 和 费 丽莎   @ 芥末 家 的 花生   / / @ 头条新闻 : 转发 微博 我 觉得 咱们 还是 别去 日本 了 ， 爱国 是 必须 的 哈哈 @ 大虾 猪   @ 盘子 的 新名 - 蒙娜 他妈的 小 日本 全都 去 死 ， 回国 汇报 个 屁 啊 ， 钓鱼岛 是 你家 的 啊 / / @ 头条新闻 :   转发 微博滚 出 中国 鄙视 尼玛 ， ， 头发 都 那 逼样 了 ， ， 还 回去 汇报 个 屁 啊 ， ， 早点 死 了 算了 ， ， 妈 的 / / @ 头条新闻 : 转发 微博 天朝 民众 情绪稳定 / / @ 深圳 手机 圈 : 中国 人民 很淡 定   / / @ 头条新闻 : 转发 微博 是不是 要 打仗 了 啊 ， 靠 把 日本 人 赶出 中国 / / @ 徐子升 :   是不是 要 打仗 了 啊 ， 靠 有 本事 回去 了 别 回来 ， 日货 也 别 进入 中国 ！ 把 日本鬼子 打 回老家 去   / / @ 头条新闻 : 转发 微博 中日 之间 只 可能 存在 局部地区 的 武力 冲突 不 可能 爆发 大规模 战争 ， 两 国 军事实力 存在 悬殊 ， 并且 中国政府 并 不 希望 开战 ， 一旦 开战 政府 损失 巨大 ， 经济 崩溃 ， 必然 给 国家 带来 严重 影响 ， 而 日本 方面 ， 还是 那个 问题 ， 人太少 了 ， 地儿 太小 了 ， 再 勇敢 也 没用 / / @ 头条新闻 :   转发 微博 转发 微博有 多远 滚多远 / / @ 执着 红 钻 : 滾 回去 吧 ！ ！ ！ / / @ 头条新闻 : 转发 微博 转发 微博 一群 倭寇   / / @ 彼岸 不见 花 : 哟 ， 升级 了 还 ， 找 弄 呢   / / @ 头条新闻 :   转发 微博 心虚 了 吧 ！ ！ 还 怕 人家 说实话 / / @ 头条新闻 : 转发 微博 / / @ 头条新闻 :   转发 微博 转发 微博 日本 太 可恶 了   有 报道 称 日本 跟 中国 将 于 - 年 打仗 日本 早就 蓄势待发 了 要 吞掉 中国 ， 其实 美国 不是 我们 最大 的 敌人 而是 日本 ！ 在 日本 ， 一次性 筷子 用 完后 他们 不会 扔掉 而是 回收 起来 做成 纸浆 最后 卖 给 ＜ 新华 报社 ＞ 印刷厂 ， 所有 做 一次性 筷 的 木材 全去 东北 砍伐 ， 而 从不 砍 自己 国家 一棵树 做好 抗日 准备 人人有责 都 滚回去 吧 我们 都 去 参军 了 ， 公务员 的 候补人员 都 没有 了 … … / / @ 王邦凯 : 都 别 备考 了 各位 ， 咱们 参军 去 吧 马上 要 开打 啦 ！ @ 辜仪   @ 邓军华   @ 陈颖   @ 王恒勤   @ 方 - 瑞华   @ 警院 的 一朵 小 奇葩   @ 小俊子 的 救赎   / / @ 阿九 自己 的 影子   @ 头条新闻 : 转发 微博 回复 @ _ : 对 中日关系 有 损害 ， 对 日本 来说 也 不是 什么 大事 ， 日本 人 首先 考虑 的 是 日 美 关系   / / @ _ : 日本 驻华大使 丹羽 宇一郎 在 接受 英国 《 金融时报 》 采访 时 表示 ， “ 日本 将 钓鱼岛 国有化 对 中日关系 有 损害 ” ， 引起 了 日本 国内 政界 的 批评 我 看 是 那些 日本 人 自己 没 搞清楚 状况 吧 回复 @ 快乐 生活 的 当当 : 这次 开战 ， 共军 是 正面战场 赶鸭子上架 ， 国军 应该 会 学习 当年 共军 的 龟缩 政策 ， 偷偷 在 后方 发展 根据地 ， 招兵买马 ， 坐收 渔翁之利   / / @ 快乐 生活 的 当当 : 当真 的 要 开战 时 ， 中国 就 软 了 悲剧 即将 上演 / / @ 头条新闻 : 转发 微博 疑问 矫情 什么 时代 了 还 需要 玩     ？ 要么 就 直接 召回 ， 装 什么 样子 鄙视 / / @ 头条新闻 :   转发 微博 / / @ 头条新闻 : 转发 微博 面相 ： 好人 ！ 一路平安 ！   / / @ 头条新闻 : 转发 微博 狗日 的 连 人家 自己 的 大使 都 觉着 钓鱼岛 “ 国有化 ” 对 中日关系 不利 ！ 思考   猜猜 日本 驻华大使 ： （ 一 ） 会 不会 被 炒鱿鱼 ？ 酷 （ 二 ） 会 不会 从 东京 带回 北京 一份 〈 哀 的 美敦书 〉 ， 限期 中国 所有 船 从此 没有 日本 批准 不得 进入 钓鱼台 海域 ？ 衰 转发 微博 转发 微博 转发 微博 奥特曼 什么 时候 都 是 需要 稳定 的 还 暂时 召回 ， 太 不 硬气 了 / / @ 头条新闻 : 转发 微博 咱们 大使 也 回来 ～ 找茬 打丫 的 转发 微博 狗日 的 / / @ _ : 小 日本 真欠 打 呢 ！ 抓 狂怒 小 日本 欺人 … 大不了 “ 两败俱伤 ” … 岂能 让 小 日本 再 欺负 咱们 小日 该 打 / / @ _ : 小 日本 真欠 打 呢 ！ 抓 狂怒 小 日本 欺人 … 大不了 “ 两败俱伤 ” … 岂能 让 小 日本 再 欺负 咱们 回复 @ 赵昱舒 : 暂时 招回 ， 因为 帮 中国 说话 ， 回国 洗脑   / / @ 赵昱舒 : 召回 大使 是 外交 大事 @ 军情 刘子军     / / @ 头条新闻 : 转发 微博   / / @ 头条新闻 : 转发 微博用 炸弹 炸 了 / / @ _ : 小 日本 真欠 打 呢 ！ 抓 狂怒 小 日本 欺人 … 大不了 “ 两败俱伤 ” … 岂能 让 小 日本 再 欺负 咱们 转发 微博 / / @ 郭 :   抵制 日货 / / @ 头条新闻 :   转发 微博 中国 人 没 记性 ， 哪 次 不是 不了了之 ， 要是 真不买 日货 ， 哪会 有 今天 ， 我们 还 每天 叫 呀 叫 的 ， 小 日本 早就 看 明白 了 ， 连 领导 都 说不出 个 硬话 ， 还 出访 ， 现在 满街跑 的 全是 日本 车 ， 天天 叫 抵制 日货 ， 结果 跟 反腐 一样 ， 赿 反 赿 多 ， 中国 人 对待 国仇家恨 ， 只能 说 无语 ， 爱 叫 的 以后 别 在 网上 叫 了 ， 还 不够 丢人 的 ， 特别 是 南京   / 这招 竟 被 它 先用 了 ！ 可惜 吖 ， 这 对 俄罗斯 起 不了 作用 ， 对 中国 也 一样   / / @ 头条新闻 : 转发 微博 这 招竟 被 它 先用 了 ！ 可惜 吖 ， 这 对 俄罗斯 起 不了 作用 ， 对 中国 也 一样   / / @ 头条新闻 : 转发 微博 这 招竟 被 它 先用 了 ！ 可惜 吖 ， 这 对 俄罗斯 起 不了 作用 ， 对 中国 也 一样   / / @ 头条新闻 : 转发 微博 抵制 日货 ， 真的 能 做到 吗 ？ 一个 人 的 力量 是 不行 的 ， 要 大家 齐 努力 才行 ！   / / @ 郭 : 抵制 日货   / / @ 头条新闻 :   转发 微博", "label": "0"}