{"text": "奥巴马 周六 在 弗吉尼亚 举行 竞选活动 ， 被 大雨淋 得 狼狈不堪 ， 居然 没有 人 给 他 打伞 头发 怎么 白 了 那么 多 转发 微博 转发 微博 就是 啊   怎么 可以 这样 ！ ！ ！ 转发 微博 转发 微博 万恶 的 美帝国主义 又 在 政治 作秀 ！ 奥巴马 白 了 头 啊 .... 奥黑 快来 中国 啊 软 妹子 替 你 打伞 啊 ！ ！ ！ 转发 微博 什么样 的 总统 啊 看 二张 图中 ， 貌似 奥巴马 里面 还 穿 了 背心 的 ？ 看看 人家   中国 也 来 个 竞选 好 不   转发 微博 头发 怎么 白 了 ？ 挖 鼻屎 天 哪 ， 太不像话 了 怎么 还 不如 咱们 的 一个 镇长 ？ 简直 就是 胡闹 万恶 的 资本主义 打伞 会 减分 ， 谁 给 他 打伞 回去 就 被 修理 政治 加分 话 说 医改 案 法院 过 了 国会 没 过 ？ 万恶 的 资本主义 为了 选票 白发 苍老 了 好多 呢 呃 … 还是 天朝 配置 好 湿湿的 感觉 很 好 / / @ 开车 找 香蕉 的 猴子 : 奥黑 快来 中国 啊 软 妹子 替 你 打伞 啊 ！ ！ ！ 我 比较 好奇 的 是 他 为什么 不会 褪色 ， 防水涂料 吗 美帝 一定 是 要 亡 了 ！ 哼 ！ 有 白头发 了 转发 微博 太过分 了 ！ 领导 淋 生病 了 肿 么 办 ！ 哈哈 更 感人 的 是 他 自己 脸上 的 雨水 还 得 自己 处理 ， 没有 小姐 帮忙 ！ 站 在 周末 的 尾巴 上 咱们 自娱自乐 一把 这 头发 白 的 … … / / @ 肚悬 - :   还是 天朝 配置 好 艹 ， 那个 这么 不 给面子 ！ 转发 微博 希望 他 落选 啊 ， 好像 执政 能力 不是 很强 啊 转发 微博 其实 在 这个 情况 下 打 不 打伞 都 会 被 人 误解 转发 微 博大 选 了 嘛 得民心 是 必须 的 说明 美帝 的   一样 会 作秀 嘛 闭嘴 美国佬 堕落 啦 不久 人民日报 或 环球 日报 会发 文章 《 请 美国 当局 克制 ， 不要 做 廉洁 秀 》 / / @ 开车 找 香蕉 的 猴子 :   奥黑 快来 中国 啊 软 妹子 替 你 打伞 啊 ！ ！ ！ 因为 大家 都 没 伞 ， 他 不好意思 自个儿 打 呗 ！ 建议 新华社 提出抗议 ？ 那个 评论 “ 如果 他 总为 别人 撑伞   你 何苦 非为 他 守 在 雨 中 ” 的 … … 哎 ， 做米国 的 总统 还 不如 天朝 一个 村官 ~ 头发 都 白 了 ， 可怜 啊 ！ 转发 微博 这个 男人 瘦 了 ， 老 了 伞 呢 … 伞 呢 … 给 领导 撑伞 呀 … 水 呢 … 领导 您 喝口水 … 偷笑 偷笑 偷笑 有人 会 说 是 炒作 太不像话 了 ！ 看来 美帝国主义 就是 不如 咱 社会主义 偷笑 @ 人称 管叔   @ 远景 人 转发 微博 在 中国 的话 ， 多少 人要 歇 比 噢 美国 怎么 可以 没有 领导 形象 、 尊严 、 形象 ？ 他 有 木有 说 是 人民 非要 推 他 做 主席 ？ 赞 转发 微博 转发 微博美帝 的 公仆 不好 当 啊 泪泪泪 / / @ 陆家嘴 见闻 :   转发 微博 你 也 好意思 说 你 是 总统 ， 我们 一个 村长 排场 比 你 大得多 ， 你 个 二货 憔悴 了 好多 ， 挺 不 容易 通常 么   就是 他 的 团队 根据 民调 显示   选民 喜欢 竞选 者 不 打伞   于是 帝国 真的 是 水深火热 啊 · · · · 连 个 打伞 的 都 没 · · · · 哈哈 奥桑 要是 知道 了   一定 会 很 心痛 ！ 要 不要 告诉 奥桑 他 的 兄弟 在 受 这般 折磨 ？ @ 一次 打 两壶 水 @ 一壶 小小 小小 水 @ 二小 不 放牛 @ 两杆 大 烟枪 美国 对 领导人 真 不好 ， 上任 后 瘦 了 很多 ， 白头发 多 了 很多 ， 淋雨 还 没人 遮 ， 穿 这样 的 衣服 ~ 哎 ~ 万恶 的 资本主义 ~ 天天 发邮件 求着 俺们 捐款 ， 最低 刀 在 美国 的 外人 ， 一下子 有点 不知 如何 自处 了 偷笑 （ 当然 没 绿卡 和 国籍 的 ， 捐 ， 人家 也 不要 ） 当官 的 求 着 当民 的 ， 虽然 几年 一次 ， 不 也 是 很 过瘾 转发 微博 转发 微博 万恶 的 资本主义 民主 啊 ！ 转发 微博 转发 微博 这 也 太 没面子 了 ， 都 不如 中国 一 村长 啊 ， 美国 一下 不行 了 / / @ 德川 甲亢 : 不久 人民日报 或 环球 日报 会发 文章 《 请 美国 当局 克制 ， 不要 做 廉洁 秀 》 / / @ 开车 找 香蕉 的 猴子 :   奥黑 快来 中国 啊 软 妹子 替 你 打伞 啊 ！ ！ ！ 一大早 多少 个 街区 的 干道 就 开始 戒严 ， 这 怎么 算 ！ 话 说 我 一直 觉得 美国 人 不怕 被 淋 ， 不过 确实 被 雨淋 没什么 太大 的 问题 奧巴馬 表示 如果 下屆 總統 選不上 ， 就 去 中國 當村長 当地 的 官员 太不像话 了 ， 领导 都 淋雨 成 了 这样 ， 成何体统 马哥 辛苦 ！ 强烈 谴责 这种 别有用心 的 窥观 我 朝 的 政治 作秀 转发 微博 这 是 团队 意图 想 展示 他 的 肌肉 以 吸引 女 选民 吧 肯定 有人 说 他 故意 的 ， 专门 作秀 给 中国 人 看 的 ， 居心叵测 啊 万恶 的 资本主义 / / @ 蘆徑 :   天天 发邮件 求着 俺们 捐款 ， 最低 刀 在 美国 的 外人 ， 一下子 有点 不知 如何 自处 了 偷笑 （ 当然 没 绿卡 和 国籍 的 ， 捐 ， 人家 也 不要 ） 当官 的 求 着 当民 的 ， 虽然 几年 一次 ， 不 也 是 很 过瘾 湿身 诱惑 没有 被 要求 给 选民 去 打伞 就 不错 了 ！ 每个 人 都 等 着 看 奥 总湿身 的 ， 好坏 呀 ！ ！ 偷笑 现在 知道 少先队 的 重要性 了 吧 ？ 挖 鼻屎 @ 薄荷 快 发芽   @   @ 胡易 转发 微博来 中国 当 村长 吧 ..... 貌似 不是 每次 都 没人 打伞 吧 / / @ 叶有明 :   没有 被 要求 给 选民 去 打伞 就 不错 了 ！ 转发 微博 地球 那边 的 影帝 这算 什么 领导 ！ 赶紧 下台 嘻嘻 这 可是 展示 亲民 廉洁 的 大好机会 啊 ~ 回复 @ 洋 : 肯定 的 ！ 同时 天朝 连 公关 都 懒得 用 了 ！   / / @ 洋 : 这 也 是 公关 一部分 这 是 要 造反 ！ ！ ！ 后面 的 大妈 … … / / @ 克羅迪 厄 斯三世 :   奧巴馬 表示 如果 下屆 總統 選不上 ， 就 去 中國 當村長 自由民主 转发 微博 转发 微博 露天 演讲 淋雨 很 正常 在 美国 ， 回家 也 不会 熬 姜汤 喝 ， 哪有 中国 人 这么 金贵来 中国 啊 十 把 伞 啊 台下 群众 都 没 伞 的 哇 / / @ 开车 找 香蕉 的 猴子 : 奥黑 快来 中国 啊 软 妹子 替 你 打伞 啊 ！ ！ ！ 感觉 他 一下 老 了 好多 啊 ， 米国 也 太 不 把 总统 当 回事儿 了 哼 ， 万一 人家 连任 呢 ， 还是 我们 天朝 待遇 好 ， 但凡 镇长 以上 官员 都 不会 淋成 这 德性 的 ！ 自己 擦 脸上 的 水 ， 衣服 都 湿透 了 你 可以 说 他 作秀 ， 但 悲哀 的 是 ， 中国 连 个 这样 作秀 的 都 没有 都 是 高级 黑   ， 蒜 你 狠 ！ / / @ 蘇影 小語 :   哈哈 更 感人 的 是 他 自己 脸上 的 雨水 还 得 自己 处理 ， 没有 小姐 帮忙 ！ 站 在 周末 的 尾巴 上 咱们 自娱自乐 一把 转发 微博 好多 官官 该 困惑 了 ... 要是 连任 ， 这 头发 应该 会 全白 奥巴马 ， 你 不要 在 错误 的 道路 上 越走越远 ！ 太 不 尊重 领导 了 怒 呵呵 ， 好好 做好 总统 的 位置 ， 不能 作秀 ， 应该 是 这么 说 吧 证明 美帝 人民 不 爱戴 他 、 希望 他 淋雨 着凉 的 诡计 我会 说 出来 么 ？ 想起 了 电影 的 场景 哈哈 转发 微博 感觉 头发 白 了 好多 / / @ :   湿身 诱惑 做个 锤子 秀 ！ ！ ！ 奥巴马 的 屌丝 秀 ， 环球 日报 不顺 啊 ， 阿黑哥 淋雨 多 性感 啊 打伞 就 弱 了 一 滴滴 的 雨水 都 是 选票 啊 ！ 万恶 的 美帝 据说 雨中 演讲 更 有 感染力 ！ 奥皇 大概 是 向 中 的 反町隆史 学 的 嘻嘻 下次 要 提前 看 天气预报 典型 的 美国 民主 精神 赞 里面 的 背心 是 ？ ？ & ？ 利工民 ？ 转发 微博 哈哈 对比 咱们 的 公务员 ， 奥巴马 这 总统 当 得 真是 ？ ？ / / @ 陈尉 爱 文艺 :   都 是 高级 黑   ， 蒜 你 狠 ！ / / @ 蘇影 小語 :   哈哈 更 感人 的 是 他 自己 脸上 的 雨水 还 得 自己 处理 ， 没有 小姐 帮忙 ！ 站 在 周末 的 尾巴 上 咱们 自娱自乐 一把 亲来 中国 吧 打伞 这种 福利 可是 天朝 官员 独享 的 弱 我们 党中央 的 领导 何以 难堪 啊 你们 该 羞愧 的 自动 下台 了 怎么 老得 这么 快 ？ 转发 微博 太过分 了 ， 让 我们 那些 处处 有人 撑伞 的 公仆 们 ， 情 何以堪 ， 美帝 用心险恶 啊 偷笑 偷笑 偷笑 头发 没 那么 黑 了 转发 微博 转发 微博 转发 微博怒 怒 在 我们 天朝 绝 不能容忍 这样 伤天害理 的 事情 ！ 转发 微博 不是 美国 警卫队 穷得 买不起 伞 ， 而是 这老 奥若敢 一人 打伞 群人 淋雨 ， 他 的 选票 不知 要 损失 多少 民主 就是 老百姓 在 淋 着 雨 ， 你 当官 的 就 必须 赔 我 一样 淋着 雨 ！ 而 专制 则 是 老百姓 淋着 雨 ， 当官 的 可以 有种 方法 淋 不到 雨 帝国主义 政权 如此 明目张胆 的 作秀 不得人心 ！ 这 是 在 粗暴 的 干涉 我国 内政 ！ 转发 微博 因为 雨伞 是     阴险 转发 微博 吃惊 这个 总统 不好 干 回复 @ 清风 拂脚 毛儿 飘 : 这 叫 保护伞 哈哈   / / @ 清风 拂脚 毛儿 飘 : 中国 官儿 拿 伞 主要 是 迷惑 上天 ， 让 上天 不 知道 领导 站 哪 ， 不 知道 雷该 往 哪 劈 ！ · · · 尼玛 ， 万恶 的 美帝 ， 这 是 人 当 的 总统 吗 ？ 辞 了 辞 了 ， 来 我 朝 当个 村长 都 比 这强 开玩笑 ， 人家 这是 竞争上岗 ， 不 身体力行 怎么 行 ！ / / @ 代 : 看 二张 图中 ， 貌似 奥巴马 里面 还 穿 了 背心 的 ？ 美帝 待遇 就是 差 啊 因为 大家 都 人 给 没 打伞 我 就 看看 ， 我 不 说话 他 真的 老 了 很多 万恶 的 资本主义 ， 在 中国 一定 会 让 老天 憋住 不下雨 吃惊 偷笑 万恶 的 美帝 啊 ~ 哪止 差 ， 是 灰常差   / / @ 头上 长角 的 金牛 牛 : 美帝 待遇 就是 差 啊 巴马 同志 衬衫 里面 也 穿 跨栏 儿 太不像话 ， 怎能 让 领导 淋雨 ? 连 个 拍马屁 的 也 没有 装 呢 ！ 这 待遇   啧啧 啧   我朝 乡长 都 有人 打伞 转发 微博 这 娃子 出克 混滴 不求行 啊 转发 微博 偷笑 啧啧 美帝 气数 将 尽 ， 来个 打伞 的 都 没有 ， 这一哥 当 的 还 不如 某国 村长 ， 瞧 你 那 熊样 ， 欠 的 债 给 你 免咯 / / @ 真假 仙变身 :   什么样 的 总统 啊 万恶 的 美帝 ， 就 这样 让 皇上 淋雨 ， 跟 大 兲 朝 比 差远了 ！ 怒 万恶 的 美帝 ， 不但 消费 ， 连 总统 看起来 都 这么 围观 哈哈 帮帮忙 ， 能 不 走 留下 來 听 他 唧唧 歪歪 说 半天 已经 很 给面子 了 ， 哪有 闲工夫 给 他 撑伞 偷笑 啊 ？ 我 多久 没 见到 奥巴马 了 ， 他 怎么 变 的 这么 老 了 ？ 转发 微博 心酸 ， 这 哥们 真不容易 / / @ 卢瑟 儿若 之 : 打伞 这种 福利 可是 天朝 官员 独享 的 弱 奥巴马 淋着 雨 做 竞选 演讲 ， 米国 的 官员 太 没 眼色 了 ， 连 最 基本 的 怕 马屁 都 不会 ____ 但是 ， 让 我 百思不得其解 的 是 ： 我国 叛逃 的 那么 多 的 贪官 怎么 会 放弃 如此 绝佳 的 拍马屁 机会 ？ 这 可 着急 死 我们 这些 留守 屁民 了 ， 我国 讨好 奉承 拍马屁 的 绝学 怎么 可能 在 国际 上 发扬光大 呢 ！ 哼 右 哼哼 左 哼哼 当 你 的 人民 都 在 淋雨 时 ， 你 便 没有 理由 撑伞 ， 因为 是 人民 养着 你 ！ 太 不负责任 了 帅   / / @ 叶美妮 : 这个 男人 瘦 了 ， 老 了 轉發 微博 围观 围观 围观       因为 讲得 好     都 入迷 了 赤果果 的 作秀 呢 ！ 请 外交部 正告 美帝 ： 敢 亮出 伞来 ， 就 会 发现 ＂ 马德 赢   差 哪儿 ＂ 哦 希特 转发 微博 转发 微博 .                   . 做 的 真 没劲 ！ ！ 你们 都 不 懂 ， 我 的 有 这么 长 ！ 你们 颤抖 吧 ！   / / @ 小昂 兄 :   开玩笑 ， 人家 这是 竞争上岗 ， 不 身体力行 怎么 行 ！ / / @ 代 : 看 二张 图中 ， 貌似 奥巴马 里面 还 穿 了 背心 的 ？ 连 个 打伞 的 都 没有 ， 哈哈 ， 还 不如 某国 村长 呢 真心 心疼 泪小 背心 若隐若现 有没有 ～ 专业人士 应该 写 一篇 ’ 大选 之 情色 政治 ‘ 哈哈 ， 不像话 ， 怎么 当下 属 的 得 跟 我国 的 好好 的 好好 学学 谁 让 他 在 任 的 这 几年 失业率 高 经济 恢复 迟缓 他 只有 演讲 很 振奋人心 但是 没有 什么 实际行动 政绩 一般般 可以 说 是 美国 总统 里 最 没 作为 的 一任 奥兄 ， 别 在 美国 混 了 ， 来 中国 考个 公务员 吧 ， 哪怕 当 个 镇长 也 有人 伺候 着 ， 待遇 福利 比 你 在 美国 好太多 了 ！ 在 国内 的话 有人 要 被 问责 看 情况 美帝 气数 将 尽 ， 中国 一个 村长 都 比 他 强 呵呵 待遇 连 村长 都 不如 不是 吗 呵呵 呵呵 呵小奥 ， 来 天朝 当 村长 吧 ， 出行 保证 小时 有人 给 你 打伞 ~ ~ 混 的 好惨 ， 还 不如 天朝 的 村长 万恶 的 资本主义 凭 啥 ！ 自己 没带 伞 活该 ！ 转发 微博 因为 他 不能 给 别人 好处 转发 微博真 不像话 ！ 在 评论 里 读懂 中国 偷笑 可怜 的 奥 观海 同志 ， 待遇 不如 中国 村长 … 转发 微博 他 也 有 湿身 的 时侯 ？ 转发 微博 万恶 的 资本主义 ！ 呵呵 / / @ :   万恶 的 美帝 美国 还 讲 人权 ？ 都 不 给 领导 打伞 ！ 奥巴马 ， 来 中国 做 我们 的 市长 都 比 你们 总统 舒服 ， 小妞 随便 选 ， 美食 有 特供 ， 豪车 是 奔驰 ， 别墅 数十 栋 ， 而且 都 不用 给钱 ！ 放心 ， 肯定 有人 打伞 ！ 偷笑 来 天朝 当 村长 吧 偷笑 这 天气   这 阵势 ， 老马 充分发挥 发型 优势 啊   ， 怎么 淋 都 不会 乱 ！ 可见 资本主义 没有 优越性 ， 尤其 对 领导 ， 还是 最大 的 领导 ！ 看到 奥巴马 的 狼狈相 ， 后面 的 女孩 居然 还 露出 嘲笑 的 样子 护驾 呃 … 转发 微博 太不像话 了 ！ 成何体统 哎呀 ， 外国 的 领导 真 没 水平 ， 也 没有 过人之处 ， 看看 中国 的 就 知道 ！ 嘻嘻 偷笑 嘘 打 哈气 居然 没 人 打伞 ， 在 天朝 是 不能容忍 的 ， 天朝 领导 怎么 可能 出席 这种 露天 主席台 环球时报 会 强烈 鄙视 奥巴马 的 做秀 行为 偷笑 天朝 村长 的 优越感 油然而生 这 也 是 一个 大国 的 领导人 ， 为啥 差别 这么 大 呢 ？ / / @ 红居堂 :   美国佬 堕落 啦 这 美国 人民 也 太 不懂事 了 ！ 瞧瞧 ， 这样 的 社会制度 就 造就 了 这样 一些 不怕 雨淋 的 公民 和 总统 啧啧 ~ 转发 微博 有人 打伞 还要 你 发图 ？ 看到 这 条 新闻 ， 大家 都 热情 邀请 他来 中国 当 村长 这 就是 资本主义 ， 无论 你 是 多 大 的 领导 可见 美国 之 落后 ， 国民素质 之差 @ 万恶 的 资本主义 围观 围观 围观 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 给力   / / @ 初五 不醒 __ 辛 : 美国 还 讲 人权 ？ 都 不 给 领导 打伞 ！ 奥巴马 ， 来 中国 做 我们 的 市长 都 比 你们 总统 舒服 ， 小妞 随便 选 ， 美食 有 特供 ， 豪车 是 奔驰 ， 别墅 数十 栋 ， 而且 都 不用 给钱 ！ 放心 ， 肯定 有人 打伞 ！ 偷 笑嘻嘻 / / @ 健忘 之神 : 你 也 好意思 说 你 是 总统 ， 我们 一个 村长 排场 比 你 大得多 ， 你 个 二货 万恶 的 资本主义 社会 怒 ！ ！ 他 的 弟弟 还 在 深圳 卖 烧烤 ！ ！ ！ 总统 の 湿身 诱惑 ， 纯白 妹子 ， 萌 ！   / / @ 萌 小 錵 - : 后面 的 大妈 … …   / / @ 克羅迪 厄 斯三世 :   奧巴馬 表示 如果 下屆 總統 選不上 ， 就 去 中國 當村長 天知道 他 是不是 作秀 …   / / @ - : 哎呀 ， 外国 的 领导 真 没 水平 ， 也 没有 过人之处 ， 看看 中国 的 就 知道 ！ 嘻嘻 偷笑 嘘 打 哈气 白头发 好多 这 是 不 可能 发生 在 天朝 的 ！ 奥特曼 转发 微博 / / @ 韦聿微博 : 看到 奥巴马 的 狼狈相 ， 后面 的 女孩 居然 还 露出 嘲笑 的 样子 因为 奥是 听众 的 雇员 而已 岂 有 老板 给 雇员 打伞 之理 转 一个   / / @ 小 月亮 甜嗲贱 :   呵呵 待遇 连 村长 都 不如 不是 吗 呵呵 呵呵 呵 转发 微博 转发 微博当个 毛 总统   随便 当 个 校长 都 好 的 话筒 质量 不错 ， 防水 不知 是 哪国 制造 的 / / @ 陈尉 爱 文艺 : 都 是 高级 黑   ， 蒜 你 狠 ！ / / @ 蘇影 小語 :   哈哈 更 感人 的 是 他 自己 脸上 的 雨水 还 得 自己 处理 ， 没有 小姐 帮忙 ！ 站 在 周末 的 尾巴 上 咱们 自娱自乐 一把 竟然 没有 人 给 他 打伞 ！ 来 中国 吧 ， 在 中国 就 不会 被 林德 如此 狼狈 了 ！ 要 的 就是 这 效果 ！ 当 我们 的 高层 连 作秀 都 懒 的 作 了 的 时候   有 多 可悲   可怕 ？ ！ 奥特曼   / / @ 光郎 头戴 蝴蝶结 : 无 嗯 ， 美国 不 注重 人权 转发 微博 转发 微博太 放肆 了 奴才 们   上 伞 / / @ 叶有明 : 没有 被 要求 给 选民 去 打伞 就 不错 了 ！ @ 城事   穿 衬衫 人家 都 穿 背心儿 转发 微博要 获得 老百姓 的 一张 选票 ， 不 容易 啊 看来 ， 民主 不是 个 好 东西 有人 心里 很 感慨 地说 太苦 了 ， 只有 社会主义 才能救 美国 / / @ 逆境 无赖 : 万恶 的 资本主义 转发 微博 转发 微博       转发 微博 看来 你 是 孤陋寡闻 了 ， 前段时间 听说 天朝 某地 街道 办事处 主任 贪污受贿 三年 共计 两百多万 ， 奥巴马 这官 不够 大 还 不如 街道 办事处   / / @ 小 月亮 甜嗲贱 : 呵呵 待遇 连 村长 都 不如 不是 吗 呵呵 呵呵 呵 要 灭亡 了 / / @ __ :   万恶 的 美帝 啊 ~ 公关 做 得 真 好 …   / / @ 假装 在 北京 :     转发 微博 转发 微博 唉 ！ 老奧真 老 了 ！ 頭 髮 都 白 了 話 說給 總統 打個傘 啥 的 也 不 丟人 啊 ！ 總統 也 是 人 啊 ！ 大家 要 互相 愛護 互相 幫助 不是 麼 ！ / / @ 光郎 头戴 蝴蝶结 : 无 在 老本 营总要 表现 下 的 ， 话说回来 他 演讲 确实 有 煽动性 ， 不愧 律师 出身 / / @ 光郎 头戴 蝴蝶结 : 无 转发 微博 你 这美帝 的 人 太 没 素质 了 是 吧 ？ 看 我 大 天朝 ！ 打伞 的 还 不妥 妥 的 赶紧 上 / / @ 薯条 狮子 :   美国 对 领导人 真 不好 ， 上任 后 瘦 了 很多 ， 白头发 多 了 很多 ， 淋雨 还 没人 遮 ， 穿 这样 的 衣服 ~ 哎 ~ 万恶 的 资本主义 ~ 转发 微博 哈哈哈 哈哈哈 / / @ 温和 的 民族主义者 : 话筒 质量 不错 ， 防水 不知 是 哪国 制造 的 奧巴馬 真的 比剛 上任 時蒼老 了 許多淚 淚淚 政客 也 是 客 呀 ， 得接 呀 ~ ~ 別 淋雨 啦 比 咱 影帝 更 真实 可怜 我们 ？ 老马 哥湿身 诱惑 拉选票   哼 某些 人 心里 在 嘀咕 ， 我 绝不能 把 日子 过成 这样 ~ 偷笑 万一 他 掉色 了 怎么办 ？ ？ ？ 像 话 吗 你 说 ？ 兲 朝 可是 连个 畜长 都 有人 给 撑伞 ！ 人家 选民 都 淋 着 ， 你 凭 啥 打伞 ？ 搞 得 又 不好 ， 口 骗子 ， 淋着 去 鄙视 想想 上任 前 乌黑 的 头发 ， 再 想想 雨中 狼狈 的 糗 样 ， 只怪 你 没 在 天朝 做个 九品 芝麻绿豆 官 ~ 转发 微博 转发 微博 转发 微博 不可思议 这么 看 ， 感觉 好 老 为什么 有种 看见 温 爷爷 的 蛋蛋 忧桑 → _ → 这 说明 了 什么 谁 敢 拿 伞 过去 ， 谁 就 等 着 被 炒 吧 偷笑 / / @ 的 鼻子 真大 啊 :   转发 微博 转发 微博 如果 这 发生 在 中国   第二天 网上 五毛 党 就 铺天盖地 的 歌功颂德   如果 发生 在 朝鲜   歌功颂德 以外   还会 清洗 掉 一帮人   还要 组织 群众 一起 哭 回覆 @ 芦 超大 人 : 奥巴马 目前 占 强势 ， 但 资金 没有 罗姆尼 多 ， 所以 很着急 大 鳄 （ 传统 行业 的 ） 通常 都 是 共和党人   / / @ 芦 超大 人 : 哈哈哈哈 这 就是 美国 的 政治 吧 ！ ！ ！ 奥巴马 老 了 好多 啊 ， 老得 好 快 见到 老奥 狼狈 的 样子 ！ 我们 的 村长 都 笑 了 ！ 人家 要 的 就 这 效果   打伞 多 煞风景 人家 本山 大叔 晴天 都 有人 给 打伞   奥巴马 弱暴 了 太 多 的 时候 一个 人想 做好 的 很多 事情 在 别人 眼里 都 是 刺眼 的 ， 但 为 自己 而 努力 ， 即使 满身 湿透 又 何妨 ， 执着 而行   / / @ 旅行 的 木讷 :   转发 微博 转发 微博 转发 微博 万恶 得 美帝 还 穿着 跨栏 背心 后面 那么 多 群众 ， 有 哪个 打伞 的 ？ 这 要么 说明 雨不大 ， 要么 说明 美国 人 就 爱 淋雨 ， 别 他 妈 老 含沙射影 扯些 别的 轉發 微博 转发 微博有點 心疼 ！ 多 啊 ！ 他 其实 是 想秀 肌肉 / / @ 叶有明 :   没有 被 要求 给 选民 去 打伞 就 不错 了 ！ 别的 国家 的 “ 一把手 ” 竟然 连 中国 一个 农村 的 “ 一把手 ” 都 不如 ！ 鄙视 ！ 好惨 ， 木有 一个 人带 伞 的 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 吃惊 疑问 内涵 在 美国 不 打伞 是 为了 选票 ， 在 天朝 打伞 是 权力 的 象征 ！ 所以 说 打 不 打伞 都 有 学问   也 快 到 了   记得 当时 部长 是 坐在 空调车 里 接受 采访   总   理 却是 顶 着 高温 在 室外 讲话 吗 转发 微博 / / @ 唐贤兴 :   要 获得 老百姓 的 一张 选票 ， 不 容易 啊 看来 ， 民主 不是 个 好 东西 有人 心里 很 感慨 地说 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 转发 微博 做人 是 需要 真诚 的 ， 与民同 苦 、 与民同乐 则 是 真诚 表现 之一 / / @ 唐贤兴 :   要 获得 老百姓 的 一张 选票 ， 不 容易 啊 看来 ， 民主 不是 个 好 东西 有人 心里 很 感慨 地说 / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 假如 在 中国 ... / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 转发 微博 转发 微博   / / @ 火星 商战 兵法 :   围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 这 要是 在 我国 ， 那 还 了 得 啊 ， 当地 官员 全部 免职   / / @ 迈特 学 摇滚 :   转发 微博 / / @ 火星 商战 兵法 : 做人 是 需要 真诚 的 ， 与民同 苦 、 与民同乐 则 是 真诚 表现 之一 太过分 了 ， 都 赶不上 我朝 乡长 待遇 ？ 装逼 作秀 / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 偷笑   / / @ 克 _ 拉 _ 拉 : 多 啊 ！ 他 其实 是 想秀 肌肉 跟 中国 人 一样 ， 衬衫 里面 也 穿 老头 汗衫 ~   / / @ 木乃 古月 : 公关 做 得 真 好 …   / / @ 假装 在 北京 :     帅 威武 / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ / / @ 火星 商战 兵法 : 做人 是 需要 真诚 的 ， 与民同 苦 、 与民同乐 则 是 真诚 表现 之一 小奥 咋 混 的 这么 惨 ？ 你 不如 咱大 中国 的 一个 镇长 老爷 ！ / / @ 静心 - :   / / @ 唐贤兴 :   要 获得 老百姓 的 一张 选票 ， 不 容易 啊 看来 ， 民主 不是 个 好 东西 有人 心里 很 感慨 地说 转发 微博 咚咚 咚 ， 你好 麦乐送 ， 你 要 的 幸福 全家 桶 ！   / / @ 初五 不醒 __ 辛 : 美国 还 讲 人权 ？ 都 不 给 领导 打伞 ！ 奥巴马 ， 来 中国 做 我们 的 市长 都 比 你们 总统 舒服 ， 小妞 随便 选 ， 美食 有 特供 ， 豪车 是 奔驰 ， 别墅 数十 栋 ， 而且 都 不用 给钱 ！ 放心 ， 肯定 有人 打伞 ！ 偷笑 转发 微博 总统 杀局 ！ ！ 太过分 了 ！ 不能 以 是否 打伞 来 衡量 领导 的 水平 ， 奥特曼 转发 微博 【 奥巴马 拉票 演讲 遇 大雨   成 “ 落汤鸡 ” 仍 坚持 完成 】 美国 年 总统大选 进入 了 “ 最 紧张 的 阶段 ” ， 奥巴马 总统 月 日 在 弗吉尼亚州 拉票 演讲时 遭遇 大雨 ， 蓝色 衬衫 已 完全 被 淋透 虽然 被 淋成 “ 落汤鸡 ” ， 但 他 仍 完成 了 激情 演说 ， 还 不 忘 开玩笑 说 ， ” 很多 人 发型 不保 了 “ : / / . /   / / @ 蘇影 小語 :   哈哈 对比 咱们 的 公务员 ， 奥巴马 这 总统 当 得 真是 ？ ？ / / @ 陈尉 爱 文艺 :   都 是 高级 黑   ， 蒜 你 狠 ！ / / @ 蘇影 小語 :   哈哈 更 感人 的 是 他 自己 脸上 的 雨水 还 得 自己 处理 ， 没有 小姐 帮忙 ！ 站 在 周末 的 尾巴 上 咱们 自娱自乐 一把 老 了 转发 微博 令人 羞愧 大马 哥够 沧桑 的 太 让 我们 棺猿 笑话 了 . 我们 强烈 谴责 这些 不 尊重   领导 的 恶习 / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 哎 ， 美国 总统 怎么 不先 走 呢 ？ 一根 筋 啊 / / @ 唐贤兴 :   要 获得 老百姓 的 一张 选票 ， 不 容易 啊 看来 ， 民主 不是 个 好 东西 有人 心里 很 感慨 地说 打倒 美帝 相关 服务 人员 呢 打伞 才 是 败 了 ， 已 注明 是 竞选活动 ～ / / @ 优雅 骂 脏话 的 不 柴禾 妞 : 无 在 天朝 ， 也 不 打伞 ， 提前 人工降雨 了 ～ 还是 来 中国 当 个 村长 吧 ！ 转发 微博 这个 国家 要 完 了 米国 的 教育体制 真是 失败 ， 连 个 打伞 的 小朋友 都 找 不到 ～ 转发 微博 转发 微博 出丑 了 转发 微博 / / @ 静心 - :   / / @ 唐贤兴 :   要 获得 老百姓 的 一张 选票 ， 不 容易 啊 看来 ， 民主 不是 个 好 东西 有人 心里 很 感慨 地说 总统 穿 衬衫 ， 里面 也 是 要 穿 汗衫 的 不 知道 何时 开始 ， 这里 变成 了 单穿 衬衫 ， 感觉 不 庄重 转发 微博 转发 微博 党员 们 集体 学习 一下 这 待遇 真差 / / @ 小 : 尼玛 ， 万恶 的 美帝 ， 这 是 人 当 的 总统 吗 ？ 辞 了 辞 了 ， 来 我 朝 当个 村长 都 比 这强 你们 这帮 屁民 竟然 不 给 领导 撑伞 ， 这 是 要 造反 啊 ！ / / @ 孙啸飞 : 护驾 围观   / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 回复 @ 文艺 青年 永远 不 懂 青年 的 幽默 : 赞   / / @ 文艺 青年 永远 不 懂 青年 的 幽默 : 在 天朝 ， 也 不 打伞 ， 提前 人工降雨 了 ～ 即使 做秀 也 是 一种 态度 ， 某些 人连 这个 态度 都 木有 ， 就 知道 打伞 遮遮掩掩 鄙视 鄙视   / / @ 谢胜 : 天知道 他 是不是 作秀 … 恳请 新浪 封 了 奥巴马 的 帐号 转发 微博 竞选 是 个人 的 事 ， 别人 可以 投票 ， 没有 人 需要 拍马屁 就算 都 是 作秀 ， 人家 也 比 咱 的 专业 ！ 专业 的 我 都 喜欢 ~ ~ ~ 还是 很 喜欢 他 地 / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 没有 临时 天气 管制 嘛 ？ ？ 转发 微博 美国 的 体制 不行 啊 ！ 那么 大雨 居然 没有 小朋友 出来 跳舞 给 领导 看 ？ ！ 这 总统 当 的 够 惨 的 美帝亡 我 之心 昭然若揭 / / @ 吧唧 吧唧 方便面 :   美国 的 体制 不行 啊 ！ 那么 大雨 居然 没有 小朋友 出来 跳舞 给 领导 看 ？ ！ 米 国人 又 出来 破坏 河蟹 了 ！ 长此以往 ， 河蟹 会 不会 给 蒸熟 了 ？ ！   / / @ _ : 即使 做秀 也 是 一种 态度 ， 某些 人连 这个 态度 都 木有 ， 就 知道 打伞 遮遮掩掩 鄙视 鄙视   / / @ 谢胜 : 天知道 他 是不是 作秀 … 体制 决定 雨伞 ....               ..... 这 又 是 美帝 的 阴谋 ！ 哈哈 / / @ 静心 - :   / / @ 唐贤兴 :   要 获得 老百姓 的 一张 选票 ， 不 容易 啊 看来 ， 民主 不是 个 好 东西 有人 心里 很 感慨 地说 转发 微博 这样 才 叫 平等 嘛 ？ 吃 驚 转发 微博   @ 解明 哈哈   / / @ 北京 人 在 迈阿密 :   ....               ..... 转发 微博 衬衫 里面 穿个 老头 背心 其实 是 正确 的 咯 ？ 吃惊 领导 出没 ， 请 注意 ！ 在 天朝 那些 小 的 们 是 要 拖出去 打靶 的 / / @ 火星 商战 兵法 :   围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 他 要 赢得 选民 的 支持 ， 在 天朝 不 需要 在 天朝 ， 随便 一个 小 县官 都 会 有 一大 坨 人 围着 给 他 遮风挡雨 的 太 不 体贴 领导 了 转发 微博 直接 转 ， 多 说 又 有人 要 嘲讽 了 可 真心 认为 ， 米帝 真 不错呀 美帝 真可怜 ， 还要 辛辛苦苦 的 竞选 唉 转 香港 小学生 说 真话 还给 屏蔽 了 ， 那 我 转 奥巴马 雨中 演讲 成 不 ？ / / @ 生命 管家 :   不是 美国 警卫队 穷得 买不起 伞 ， 而是 这老 奥若敢 一人 打伞 群人 淋雨 ， 他 的 选票 不知 要 损失 多少 民主 就是 老百姓 在 淋 着 雨 ， 你 当官 的 就 必须 赔 我 一样 淋着 雨 ！ 而 专制 则 是 老百姓 淋着 雨 ， 当官 的 可以 有种 方法 淋 不到 雨 / / @ 琳琳 曹 :   给力   / / @ 初五 不醒 __ 辛 : 美国 还 讲 人权 ？ 都 不 给 领导 打伞 ！ 奥巴马 ， 来 中国 做 我们 的 市长 都 比 你们 总统 舒服 ， 小妞 随便 选 ， 美食 有 特供 ， 豪车 是 奔驰 ， 别墅 数十 栋 ， 而且 都 不用 给钱 ！ 放心 ， 肯定 有人 打伞 ！ 偷笑 转发 微博米国 人民 你们 太 不懂事 了   害羞 / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 一任 总统 ， 几多 白发   / / @ : 米国 人民 你们 太 不懂事 了   害羞 转发 微博 转发 微博 你们 怎么 对待 总统 哒 ~ ~ ~ 太不像话 了 ~ ~ ~ / / @ 头上 长角 的 金牛 牛 :   美帝 待遇 就是 差 啊 转发 微博 简直 不 体贴 ！ / / @ 光子 :   太 不 体贴 领导 了 马哥 幸苦 不 知道 是不是 个 好 总统 ， 但 看 外形 上 看 ， 他 比 以前 更 瘦 了 ！ ！ ！ 转发 微博 居然 ， 居然 ！ 有时候 想想 ， 我们 这个 是 多么 的 没 希望 和 前途 啊   / / @ 邓达 - : 体制 决定 雨伞 转发 微博 小时候 觉得 下雨 不 打伞 超酷 的 / / @ : 不 知道 是不是 个 好 总统 ， 但 看 外形 上 看 ， 他 比 以前 更 瘦 了 ！ ！ ！ 小奥 ， 你 做人 失败 ， 太 失败 ， 居然 没有 人 毕恭毕敬 的 来 撑伞 ！ 太 不 发达 了 还 不如 我们 台长 呢 在 天朝 ， 这是 逆天 的 事情 转发 微博 某党 又 紧张 了 ， 你 咋 这么 脆弱 了 ！ 谁 让 他 不是 黑帮 老大 ？ 四年 ， 头发 就 白 那么 多 ？ 汗 ， 操太 多心 了 吧 小马哥 ... 转发 微博 揉 眼睛 这个 真 可爱 评论 的 好 ， 居然 没人 给 奥巴马 打伞 怒 转发 微博 也许 觉得 淋雨 会 比较 帅   / / @ 静心 - :   / / @ 唐贤兴 :   要 获得 老百姓 的 一张 选票 ， 不 容易 啊 看来 ， 民主 不是 个 好 东西 有人 心里 很 感慨 地 说 太 不 像 个 总统 了 / / @ 孙大圣 力丸 : 太 不 发达 了 万恶 的 米国 又 来 腐蚀 天朝 的 纯真 心灵 挖 鼻屎 挖 鼻屎 挖 鼻屎 无 下流 精彩 一景 ！ 但 咱 这边 有人 看 了 会 怀疑 美国 总统 “ 地位 尊严 ” 的 含金量 ！ 咱 这边 奴们 的 眼力 厉害 着 哪 ！ / / @ 水禾 主人 - - - - 叫 的 阿程 :   在 天朝 ， 这是 逆天 的 事情 转发 微博 撑伞 要 给 小费 的 ， 小奥木 有钱 ， 那点 工资 太少 了 晕 晕 汗   / / @ 双鱼 晓蕊 : 小奥 ， 你 做人 失败 ， 太 失败 ， 居然 没有 人 毕恭毕敬 的 来 撑伞 ！ 经 鉴定 ： 奥巴马 系 纯天然 黑色 ， 不 含 人工 色素 ， 不 掉色 这官 当个 啥 劲 呀 ！ 转发 转发 微博 转发 微博 转发 微博 在 咱们 天朝 ， 芝麻 大 的 官 都 有人 打伞 美国 人 ， 你们 太 不靠 谱 了 哈哈   / / @ 神经 菜叨 : 转发 微博 说明 他 的 下属 不称职 偷笑 / / @ 儿童 王亮亮 : 这 说明 了 什么 这要 在 中国 ， 别说 打伞 ， 脚趾头 ， 菊花 这些 都 给 你 舔 干 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 再放 几张 中国 小官 的 照片 ， 对比 下 呗 / / @ :   揉 眼睛 这个 真 可爱 美帝 快 垮 了 ， 连 总统 都 没人 愿意 帮 他 打 扇 ， 看看 咱们 的 主任 ～ ～ ～ 转发 微博 这 要是 在 有 的 地方 ， 有人 就 该 从此 在 政坛 消失 ， 甚至 被扣 上 贪官 的 帽子 ！ 这些 报道 对 中国 的 政治 改革 极为 不利 ， 在 中国 为官 = 作威作福 ， 如果 民主 了 ， 在 中国 对 做官 这个 职业 就 没 那么 趋之若鹜 了 / / @ 知知 无涯 :   美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 啊   是不是 连湿身 出卖 色相 这招 也 要 用 上  转发 微博 嘻嘻 ， 照片 有意思 粉饰太平 的 年代 ， 你 这 是 要 搞 哪样 下面 的 人 怎么回事 ， 会 不会 做事 ！ 不 对 ！   / / @ - : 说明 他 的 下属 不称职 偷笑 / / @ 儿童 王亮亮 : 这 说明 了 什么 不像话 ！ 不 把 总统 当 官儿   / / @ 海龙 唐糖 : 太不像话 了 ！ 看来 美帝国主义 就是 不如 咱 社会主义 偷笑 @ 人称 管叔   @ 远景 人 也 是 作秀 ？ 不敢 想象 啊 这种 怕 是 故意 的 ？ ！ 这 社会 就是 一辆 行进 中 的 车 前方 出现 状况 ， 就 必须 所有人 都 站 出来 共同 把握 车 的 方向 / / @ 山间 小溪 : 这些 报道 对 中国 的 政治 改革 极为 不利 ， 在 中国 为官 = 作威作福 ， 如果 民主 了 ， 在 中国 对 做官 这个 职业 就 没 那么 趋之若鹜 了 / / @ 知知 无涯 :   美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ 来 一张 对比 图好 吗 ！ ！ ！ 转发 微博 转发 微博 呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 中国 最 需要 的 是 民众 的 觉醒 ， 社会 的 进步 需要 大家 共同 推动 / / @ 知知 无涯 :   这 社会 就是 一辆 行进 中 的 车 前方 出现 状况 ， 就 必须 所有人 都 站 出来 共同 把握 车 的 方向 / / @ 山间 小溪 : 这些 报道 对 中国 的 政治 改革 极为 不利 ， 在 中国 为官 = 作威作福 ， 如果 民主 了 ， 在 中国 对 做官 这个 职业 就 没 那么 趋之若鹜 了 / / @ 丁薪薪 :   呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 怎么 就 没有 人 给 打伞 呢 ？ ！ ！ / / @ 李可 詹 - 国际 教育 :   转发 微博 就 该 这样   下雨 了 只要 自己 选择 不 打伞 就 该 挨 浇 ~ ~ ~ ~   / / @ 丁薪薪 : 呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? / / @ 丁薪薪 :   呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 这么 大 个 领导 ， 没个 美女 给 打伞 ？ 人民 太 不 爱戴 他 了   / / @ 丁薪薪 :   呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? / / @ 丁薪薪 : 呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 可怜 的 总统 ， 还 不如 天朝 一个 乡长 待遇 好 / / @ 丁薪薪 :   呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 怎么 瘦 了 那么 多 ！ ！ / / @ 儿童 王亮亮 :   不 对 ！   / / @ - : 说明 他 的 下属 不称职 偷笑 / / @ 儿童 王亮亮 : 这 说明 了 什么 据说 ， 美国 人 不 喜欢 用 雨伞 ！   / / @ 博学 馒头 : 可怜 的 总统 ， 还 不如 天朝 一个 乡长 待遇 好   / / @ 丁薪薪 :   呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 这是 资本主义 的 政治 啊 ！ / / @ 火星 商战 兵法 :   做人 是 需要 真诚 的 ， 与民同 苦 、 与民同乐 则 是 真诚 表现 之一 在 我国   ， 雨伞 ？ 怕 是 要 修房子 的 哦 ， 不然 气象部门 从上到下 一抹 到底 ！ 手下 没人 喊   让 领导 先走   / / @ 博学 馒头 :   可怜 的 总统 ， 还 不如 天朝 一个 乡长 待遇 好 / / @ 丁薪薪 :   呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 如果 这 事 发生 在 外国 ， 必定 有 一群 人 说 ， 欢迎 来 中国 当官 ， 五星级 待遇 ， 最高 领导人 被 活活 淋雨 了 是因为 他们 的 民主自由 如果 这 事 发生 在 国内 ， 必定 有 一群 人 说 ， 他妈的 我国 民族 道德 沦丧 啊 ， 就算 不是 最高 领导人 ， 他 也 是 一个五十岁 的 老伯伯 ， 难道 世人 都 那么 冷漠 ， 没有 一个 人能 为 他 撑伞 这 又 来 小悦悦 事件 啊 ！ @ 主持人 鲁瑾   权位 也许 能 换来 浮夸 或 金钱 ， 却 换 不来 人心   ！ / / @ 火星 商战 兵法 :   做人 是 需要 真诚 的 ， 与民同 苦 、 与民同乐 则 是 真诚 表现 之一 绝对 赞成 ~ 如果 我们 的 观点 一样 的话 ~   / / @ 火星 商战 兵法 : 围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ / / @ 丁薪薪 :   呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 口气 不同 诶 这 算不算 干涉 中国 内政 ？ 湿身   / / @ 林谐 伦 : 心酸 ， 这 哥们 真不容易 / / @ 卢瑟 儿若 之 : 打伞 这种 福利 可是 天朝 官员 独享 的 弱 转发 微博 美帝国主义 又 在 蛊惑 我国 的 人心 体制 缺陷 需 天朝 鼎力 传授 哈哈   / / @ 禅慕莲 : 就 该 这样   下雨 了 只要 自己 选择 不 打伞 就 该 挨 浇 ~ ~ ~ ~   / / @ 丁薪薪 : 呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? / / @ 保 俶 山上 一棵 葱 : / / @ 丁薪薪 :   呵呵 ~ 美国 的 官员 太 不懂事 了 不 懂 为官 之道 何不 派遣 来华 进修 呢 ? 这 就是 赤裸裸 的 叫板 十八 大 呀 转发 微博算 吧 .. / / @ 王飞 :   这 算不算 干涉 中国 内政 ？ 还是 社会主义 好 啊   有人 打伞 / / @ 光郎 头戴 蝴蝶结 :   转发 微博 转发 微博 就算 作秀 也 是 必须 的 ， 打 了 伞 ， 选票 损失惨重 ， 谁 还 敢 打 哟 ？ 做事 要 有 诚意 ， 何况 是 竞选 总统 不要 揣测 别人 是不是 在 作秀 ， 动机 是 什么 ， 关键 是 看 他 是 怎么 做 的 ， 因为 这是 事实 ， 前者 只是 猜测 资本主义 怎么 这么 无情 ， 这 事 绝对 不会 发生 在 社会主义 国家 @   / / @ 西山 小 河蟹 : 转发 微博 奥巴马 是 匹 好 马 这个 国家 怎么 搞 的 ， 居然 不 给 一把手 打伞 ！ 美帝 太穷 了 ～ ～ 只顾 做秀 ～ 要 应证 ， 你 若 不举 便是 天晴 么 ？ 转发 微博 看看 ， 天朝 的 执政者 看看 … … 还是 社会主义 好 / / @ 开车 找 香蕉 的 猴子 :   奥黑 快来 中国 啊 软 妹子 替 你 打伞 啊 ！ ！ ！ 转发 微博 尼玛 太 性感 了 ， 湿身 透视装 下次 影后 出访 不 穿 网 格蕾丝 就 输定 了 转发 微博   .     当 总统 不如 当 县长 / / @ 火星 商战 兵法 :   围观   / / @ 王 洪武 不 加 : 【 农民工 总统 】 雨中 的 奥巴马 很 像 个 白发 农民工 ， 不过 他 的 国家 像 个 黑社会 老大 ； 某国 总统 很 像 个 老大 ， 国家 像 个 农民工 ！ / / @ 麻辣 小 糊涂 仙 : 当 总统 不如 当 县长 你 以为 是 中国 ， 还要 小朋友 出来 跳舞 ， 人家 现在 也 提倡 独生子女 了 ， 落伍 了 吧 ！ 哈哈 ！ 跳舞 王 愿意 吗 ？   / / @ 吧唧 吧唧 方便面 : 美国 的 体制 不行 啊 ！ 那么 大雨 居然 没有 小朋友 出来 跳舞 给 领导 看 ？ ！ 必须 算 ， 而且 是 很 严重 ！ / / @ 王飞 : 这 算不算 干涉 中国 内政 ？ 观众 也 没 打伞 啊 / / @ 独笑 神侠 :   必须 算 ， 而且 是 很 严重 ！ / / @ 王飞 : 这 算不算 干涉 中国 内政 ？ 刚 在 上 看到 这 已经 是 奥巴马 第二次 在 淋浴 了 ， 第一次 是 在 年 当选 后 的 第二天 法国 总统 奥 朗德 上任 以来 已经 淋 了 不 下次 雨 ， 这 事儿 既 不是 作秀 也 不是 买不起 伞 ， 只不过 群众 一般 都 没 伞 ， 身为 群众 选出 来 的 总统 一人 打着 伞 ， 形象 大损 ， 不如 洗 个头 换身 衣服 @ 精选   : / / . / 请 输入 转发 理由 我 想 起来 了   我们 国家 的   让 领导 先走 怎么 看 都 像是 ５ ０ 年代 基层干部   跨栏 背心 暴露 了 他 的 身份   现代人 很少 穿 这个 了   / / @ 独笑 神侠 : 必须 算 ， 而且 是 很 严重 ！   / / @ 王飞 : 这 算不算 干涉 中国 内政 ？ 就 怕 比 啊 转发 微博 转发 微博 奥巴马 的 头发 白 了 可怜 也 太 狼狈 了 ！ ！ 一点 都 不 懂得 礼仪 ～ 还 当 领导人 ～ 切 ～ ～ 转发 微博 / / @ - :   转发 微博 陪 听众 一起 淋雨 ， 拉近 距离 撒 ~ / / @ 白白胖胖 关上 松 :   也 太 狼狈 了 ！ ！ 一点 都 不 懂得 礼仪 ～ 还 当 领导人 ～ 切 ～ ～ 转发 微博 转发 微博 第一张 好 搞笑 哈哈 大老爷们 就 不怕 淋雨 何况 美国 总统 先生 打伞 多弱 啊 / / @ 围脖 :   看 情况 美帝 气数 将 尽 ， 中国 一个 村长 都 比 他 强 擦 居然 不 给 领导 打伞 ？ ！ ！ 人民日报 ： 又 在 作秀 了 ~ 秘书 人 呢 ？ 必须 开除 ！ 年轻 就是 力量 ， 换 到 这里 ， 想 做秀 也 没 这个 体力 哎       ? 第一张 戴 粉红色 帽子 的 大妈 笑 的 好 转发 微博 转发 微博 转发 微博心 在 民主 社会 国家 里 当 总统 就是 不好 ， 连 总统 的 形象 都 没有 ！ 民主 社会 国家 的 人 与 社会主义 国家 的 人 是 “ 冤家 ” 心   他 必须 要 雇 几个 中国政府 出身 的 随从 了 因为 不是 在 中国 太特 么 没 人性 了 ， 万恶 的 资本主义 因为 他 不 在 中国 ， 不 需要 排场 转发 微博 转发 微博", "label": "0"}