{"text": "一个 伦敦 ， 岂能 跟 北京 ？ 我们 开 毕幕式 花 . 亿 ， 你们 才 花 . 亿 ； 我们 一下 盖 了 个 新 场馆 ， 你们 才 新建 个 ， 且 个 是 临时 馆 ； 我们 安保 花 了 亿 ， 你们 才 万 ； 我们 当时 矿泉水 卖块 ， 你们 却 卖块 多 ， 我们 按 古代 兵阵 和 百官 升堂 的 班底 穿插 布阵 ， 一站 就 叫 团体操 ， 你们 屌 儿郎 铛 水裆尿裤 ， 还 不如 俺们 课间操 转发 微博 + 说得好 ！ 偷笑   同 上 转发 微博 爱国 啊 天朝 的 子民 很 有 民族 自豪感 转发 微博 / / @ : 转发 微博 转发 微博 烧钱 显摆 世界 第一 转发 微博够 犀利 喜 得 金牌 我 泱泱大国 ， 岂可 与 西洋 蛮夷 相比 困惑 ！ 转发 微博 跟 天朝 那 是 没法 比 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博秒 删 / / @ 萌萌 萬歲 萬歲 萬萬歲 :   转发 微博 课间操 … … 哈哈哈 高级 黑 ？ / / @ : 转发 微博 … … 北京奥运 直接 间接 的 开支 据说 高达 亿 ！ 上海 世博 广州 亚运 各亿 ， 深圳 大运 亿 ， 我们 不 差钱 ！ / / @ :   爱国 啊 差距 啊 / / @ 张倩 律师 - 男 :   转发 微博赞爷 有钱 ！ 面子 比 肚子 更 重要 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 路立军 : 无汗 转发 / / @ 石城 小石子 :   跟 天朝 那 是 没法 比 / / @ :   转发 微博 哎 ， 面子 工程 ~ 哈哈 转发 微博 / / @ 漯河 清源 围棋 刘勇 : 转发 微博 时代 在 召唤 就 能 完爆 他们 开幕式 ～ 记得 有 首歌 叫   北京 下雨 了   ， 伦敦 下雨 出 的 事 也 比 不过 北京 吧 ， 万一 伦敦 开幕式 插放 一曲 北京 下雨 了 ， 咱可 就 … … 吃惊 这些 钱 又 是 谁 来 买单 呢 ？ 一个 伦敦 ， 岂能 跟 北京 ？ 转发 微博 这 是 在 讽刺 么 ？ / / @ 核桃 超 :   时代 在 召唤 就 能 完爆 他们 开幕式 ～ 赞 显然 是 / / @ 周晶儿 晶儿 :   高级 黑 ？ / / @ : 转发 微博 转发 微博 很多 体育馆 都 是 隶属于 当地 大学 的 这点 你 怎么 不说 ？ 何况 你 最好 列出 个 新 场馆 的 明细 不要 乱 造谣 你 能 列举 出明 场馆 明细 吗 ？ / / @ 瞿绪标 :   差距 啊 / / @ 张倩 律师 - 男 :   转发 微博 偷笑 / 各种 无 语 ， 无力 吐槽 衰 / @ 天然 呆 弱萌 : 无 : / / . /   北京奥运 实际 新建 场馆 个 ， 改建 场馆 个 请问 你 的 个 场馆 数字 从何而来 ？ ？ ？ 转发 微博 偷笑 / / @ 快乐 的 :   偷笑 人家 怎么 啦 ？ 起码 人家 英国 没有 浪费 纳税人 一毛钱 ， 哪像 我们 打肿脸充胖子 ， 用 的 都 是 咱们 老百姓 的 钱 真的 搞不懂 ， 你们 这群人 是 怎么 想 的 ？ / / @ 鋼鐵木頭 人 :   偷笑 林妙 可 的 假唱 ， 充分 地 诠释 了 中华民族 的 精神 核心 — — 假 当时 说 了 ， 原唱 孩子 形象 有损 国体 / / @ 花开花落 不可 说 : 林妙 可 的 假唱 ， 充分 地 诠释 了 中华民族 的 精神 核心 — — 假 / / @ 快乐 的 :   偷笑 这 叫 打肿脸充胖子 没 办法 ， 大英帝国 子民 “ 抠门儿 ” 呗 ， 别忘了 年 女王 陛下 的 温莎 城堡 失火 ， 都 是 女王 自己 掏腰包 花 了 £ 万 维修 的 … … / / @ 碎 南瓜 的 大 肥羊 :   显然 是 / / @ 周晶儿 晶儿 :   高级 黑 ？ / / 北京奥运 一共 新建 场馆 个 ， 其中 个 是 大学 体育馆 求新 场馆 明细 ， 别 满嘴 乱 放炮 伦敦 安保 亿英镑 ， 万 的 数据 从何而来 ？ 伦敦 一瓶 水 . 英镑 ， 现在 英镑 对 人民币 汇率 是 . ， . 英镑 合 . 元 人民币 ， 块 的 水 是 您 支摊 去 卖 的 么 ？ 我 就 不 明白 了 ， 英国 都 有人 出来 洗 地 ， 这是 一种 怎样 的 国际主义 情怀 预感 左右两派 一定 会 争夺 奥运 这 事情 的 话语 制高点 了 .. 不 ， 其实 是 早就 开始 了 / / @ 盈雪 :   没 办法 ， 大英帝国 子民 “ 抠门儿 ” 呗 ， 别忘了 年 女王 陛下 的 温莎 城堡 失火 ， 都 是 女王 自己 掏腰包 花 了 £ 万 维修 的 … … / / @ 碎 南瓜 的 大 肥羊 :   显然 是 / / @ 周晶儿 晶儿 :   高级 黑 ？ / / / / @ 岁月 走失 的 日子 : 烧钱 显摆 世界 第一 的确 这 一次 的 奥运 感觉 是 很 比较 无声无息 ， 今晚 就 开幕式 了 ， 我 还是 今早 才 知道 / / @ 魔笔 小艇 :   预感 左右两派 一定 会 争夺 奥运 这 事情 的 话语 制高点 了 .. 不 ， 其实 是 早就 开始 了 / / @ 盈雪 :   没 办法 ， 大英帝国 子民 “ 抠门儿 ” 呗 ， 别忘了 年 女王 陛下 的 温莎 城堡 失火 ， 都 是 女王 自己 掏腰包 花 了 £ 万 维修 的 … … 转发 微博 高端 黑 / / @ 盈雪 :   没 办法 ， 大英帝国 子民 “ 抠门儿 ” 呗 ， 别忘了 年 女王 陛下 的 温莎 城堡 失火 ， 都 是 女王 自己 掏腰包 花 了 £ 万 维修 的 … … / / @ 碎 南瓜 的 大 肥羊 :   显然 是 / / @ 周晶儿 晶儿 :   高级 黑 ？ / / 的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” 傻 逼 喷子 ， 呵呵 呵 什么 东西 都 没 搞清 ， 道听途说 就 在 这里 张嘴 瞎操 ， ， 你动点 脑子 会 死 吗 ？ 该公知 “ 喷 ” 之前 显然 没有 做好 功课 / / @ 三思 柯南 :   的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” 万 ？ ？ ？ 搜 到 一条 新闻 《 恐怖主义 仍为 奥运 最大 威胁   伦敦 为 安保 支付 亿镑 》 # 造谣 一时 爽 ， 全家 火葬场 # 这个 严重 造谣 的 新浪 怎么 不管 ？ 转发 微博 我们 搞 的 是 万国 来朝 / / @ 三思 柯南 :   的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” 大英 乡村 运动会 / / @ :   我们 搞 的 是 万国 来朝 / / @ 三思 柯南 :   的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” / / @ 阳光 的 : 转发 微博黑 的 专业 一点 好 不 ？ 随便 扯 点 泯 住 ， 柿油 ， 体制 问题 ， 体亏 屁思 一下 就 得 了 ， 再 深点 你 没 那 水平 尤其 别加 具体 数据 ， 这 玩意 当 笑话 不错 挖 鼻屎 哈哈 我大 朝廷 的 繁荣 盛世 转发 微博 这货 造谣 来 搞 这个 对比 想 说明 啥 ？ 鄙视 / / @ 三思 柯南 : 的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” 加油 伦敦 奥运 安保 费用 万 ？ 公知 的 智商 真伤 不起 啊 （ 话 说 这 是 那颗 葱 啊 ， 公知界 新人 太多 不 认识 ）   / / @ 三思 柯南 :   的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” 中国 人爱 讲面子 ， 这个 真 不是 老大哥 的 错 / / @ :   我们 搞 的 是 万国 来朝 / / @ 三思 柯南 :   的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” 回复 @ 化石 :   有 的 没 的 喷喷 政府 ， 攒 攒 粪丝 ， 典型 的 公知 啊 嘻嘻   / / @ 化石 : 什么 公知 啊 ， 不是 房地产 经理人 吗 ？   / / @ 李正 _ 南七 : 伦敦 奥运 安保 费用 万 ？ 公知 的 智商 真伤 不起 啊 （ 话 说 这 是 那颗 葱 啊 ， 公知界 新人 太多 不 认识 ）   / / @ 三思 柯南 :   的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” / / @ 三思 柯南 :   的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” / / @ 馨馨 : / / @ 三思 柯南 :   的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” 转发 微博 转发 微博 呵呵 ， 中国政府 真 转发 微博 / / @ 佩上 之 横者 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 推撞 / / @ 三思 柯南 :   的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” 回复 @ : 这 不是 抠门 ， 是 一个 好 的 民族素质 体现 / / @ : 的确 这 一次 的 奥运 感觉 是 很 比较 无声无息 ， 今晚 就 开幕式 了 ， 我 还是 今早 才 知道 / / @ 魔笔 小艇 :   预感 左右两派 一定 会 争夺 奥运 这 事情 的 话语 制高点 了 .. 不 ， 其实 是 早就 开始 了 / / @ 盈雪 :   没 办法 ， 大英帝国 子民 “ 抠门儿 ” 呗 ， 别忘了 年 转发 微博 天下 没有 哪个 国家 会 像 天朝 那样 砸 这么 多 银子 办 一次 运动会 的 了 ， 那 是 显示 国力 的 需要 / / @ 烟雨 小胖 : 这 不是 抠门 ， 是 一个 好 的 民族素质 体现 / / @ : 的确 这 一次 的 奥运 感觉 是 很 比较 无声无息 ， 今晚 就 开幕式 了 ， 我 还是 今早 才 知道 @ 魔笔 小艇 @ 盈雪 :   没 办法 ， 大英帝国 子民 “ 抠门儿 ” 呗 ， 别忘了 年 年 是 天朝 向 世界 展示 国力 的 需要   所以 砸 那么 多 银子   的 英国   考虑 到 经济 状况   以及 人民 和 政府 的 负担   节俭 是 很 明智 的 选择   而且 这次 的 开幕式 虽然 不及 年 壮观   但是 人文精神 和 创新 等 都 做 的 很 到位 ~ / / @ :   天下 没有 哪个 国家 会 像 天朝 那样 砸 这么 多 银子 办 一次 运动会 的 了 ， 那 是 显示 国力 的 需要 也 想 不 清楚 花 了 这么 多钱 究竟 值不值得 ， 如果 把 一半 的 钱 和 精力 花 在 公共 基础设施 上 ， 老百姓 的 日子 会 不会 好 过些 ？ 国家 的 形象 和 未来 的 收益 真的 会 下降 很 显著 嘛 ？ 晕   / / @ 毛爪 大圣 : 转发 微博 数字 还 挺 能 说明 问题 的   / / @ 三思 柯南 : 的 拿出 记号笔 把 万 的 “ 万 ” 字 涂掉 “ 反正 都 是 赔 了 … … ” 转发 微博 都 是 企业 上交 的 税 啊 ！ / / @ 抓狂 的 鱼 :   转发 微博 / / @ 抓狂 的 鱼 :   转发 微博 转发 微博 / / @ 瞿绪标 :   差距 啊 / / @ 张倩 律师 - 男 :   转发 微博", "label": "1"}