{"text": "分享 图片 转发 微博 早日康复 / / @ 兔小圆 吃 团子 :   转发 微博 我 居然 盯 着 最后 一张 看 了 秒 / / @ 汪 文华 :   早日康复 / / @ 兔小圆 吃 团子 :   转发 微博 转发 微博 悲伤 质疑 刘翔 演戏 的 路边 小野 报们 你们 真棒 .... / / @ - 新 家 : 质疑 刘翔 演戏 的 路边 小野 报们 你们 真棒 .... 转发 微博 生病 @ 汪 文华 :   早日康复 / / @ 兔小圆 吃 团子 :   转发 微博泪 刘翔 永远 是 中国 的 骄傲 ， 国家 的 英雄 ， 忍着 伤痛 出塞 ， 还要 被 众多 无良 的 人 质疑 ， 嘴 臭 的 人 该 闭嘴 了 转发 微博 / / @ 赵一莎 :   转发 微博 / / @ _ :   / / @ 赵一莎 :   转发 微博 转发 微博太 作孽 了 ！ 做个 平凡 但 幸福 的 人 吧 ！ 可怜   / / @ 雨过天晴 - : 太 作孽 了 ！ 做个 平凡 但 幸福 的 人 吧 ！ 刘翔 ， 早日康复 你 是 我们 的 英雄 ！ ！ ！ ！ 是 啊 ！ 这 几年 压力 背负 的 太重 了 / / @ 凌小 冰冰 冰 :   可怜   / / @ 雨过天晴 - : 太 作孽 了 ！ 做个 平凡 但 幸福 的 人 吧 ！ 最后 一张 吓 到 我 了 ， 祝福 他 / / @ 凌小 冰冰 冰 :   可怜   / / @ 雨过天晴 - : 太 作孽 了 ！ 做个 平凡 但 幸福 的 人 吧 ！ 泪 某些 人 满意 了 吧 ， 别 在 哪 说 自己 也 断 过 ， 普通人 断 了 肯定 会 瘸 一辈子 ， 因为 没有 条件 去 做 康复训练 ， 请问 你 哪来 的 神医 让 你 手术 完美 后期 又 能 康复 到 比 高中 时飞 的 更 高 ， 请问 你 怎么 当上 的 兵 ， 就 我 知道 浙二 的 这方面 的 第一刀 去年 才 毕业 回国 ， 跟腱 拉伤 就算 了 ， 说 自己 也 断 过 你 敢不敢 拍张 后 跟 照出来 给 大家 看看 手术 的 疤 出 不 出图 其实 都 一样 ， 一部分 国人 的 心态 永远 改变 不了   / / @ 周小 : 某些 人 满意 了 吧 ， 别 在 哪 说 自己 也 断 过 ， 普通人 断 了 肯定 会 瘸 一辈子 ， 因为 没有 条件 去 做 康复训练 ， 请问 你 哪来 的 神医 让 你 手术 完美 后期 又 能 康复 到 比 高中 时飞 的 更 高 ， 请问 你 怎么 当上 的 兵 ， 就 我 知道 浙二 的 这方面 的 第一刀 去年 才 毕业 回国 ， 跟腱 拉泪 泪泪 / / @ 周小 :   某些 人 满意 了 吧 ， 别 在 哪 说 自己 也 断 过 ， 普通人 断 了 肯定 会 瘸 一辈子 ， 因为 没有 条件 去 做 康复训练 ， 请问 你 哪来 的 神医 让 你 手术 完美 后期 又 能 康复 到 比 高中 时飞 的 更 高 ， 请问 你 怎么 当上 的 兵 ， 就 我 知道 浙二 的 这方面 的 第一刀 去年 才 毕业 回国 ， 跟腱 拉伤 就算 了 ， 说 自己 也 断 过 你 敢不敢 拍张 后 跟 照出来 给 大 悲伤   / / @ 凌小 冰冰 冰 : 可怜   / / @ 雨过天晴 - : 太 作孽 了 ！ 做个 平凡 但 幸福 的 人 吧 ！ 妈 啊   祝福 刘翔 ！ ！ ！ ！ 赶紧 好 吧   太 吓人 了 额 / / @ 长脚 小 : 转发 微博泪 泪 着 腿 不是 刘翔 的 吧 ？ ？ ？ ！ 泪 哎 哪些 说 便 便 话 得 都 满意 了 吧 、 罵 他 的 人 、 麻煩 用 眼睛 去 看看 、 用腦子 去 想想 、 ！ ！ ！ 金牌 不是 最 重要 的 ~ 身體 才 是 ！ 你 特麼 有 本事 把 自已 跟腱 挑斷 了然 後 去 跳 完米 再 拓麻來 罵 的 人 ！ 你 敢麼 、 作秀 啊 ？ 你 丫 作秀 把 自已 身體 先毀 了 ？ 怒怒 @ _ 韩夕 妤 太假 了 ！ 一看 就 不是 刘翔 的 腿 人家 还 没 动手术 呢 ！   / / @ 雨过天晴 - : 太 作孽 了 ！ 做个 平凡 但 幸福 的 人 吧 ！ / / @ 超 嗳 - - 黛 小妞 : 罵 他 的 人 、 麻煩 用 眼睛 去 看看 、 用腦子 去 想想 、 ！ ！ ！ 金牌 不是 最 重要 的 ~ 身體 才 是 ！ 你 特麼 有 本事 把 自已 跟腱 挑斷 了然 後 去 跳 完米 再 拓麻來 罵 的 人 ！ 你 敢麼 、 作秀 啊 ？ 你 丫 作秀 把 自已 身體 先毀 了 ？ 怒怒 @ _ 韩夕 妤 转发 微博 刘翔 ！ 继续 加油 ！ @ _ 璇   @ - 谢月莹   @ 阿飞 擦   @ 丘志萍   在 看 之前 做好 看 最后 一张 的 心理准备 ， 有点 恶心 哈 ！ 转发 微博 幸福 那么 近 又 那么 远操 / / @ :   着 腿 不是 刘翔 的 吧 ？ ？ ？ ！", "label": "1"}