{"text": "【 马国明 否认 暗 追 胡杏儿 】 情侣 档 胡杏儿 黄宗泽 分手 后 ， 有关 两人 的 传闻 不断 日前 ， 港媒 又 曝出 马国明 暗恋 胡杏儿 多年 ， 最近 因 合作 新戏 《 恋爱 季节 》 对 胡杏儿 展开 追求 攻势 对此 ， 马国明 在 拍片 现场 作出 回应 ， 澄清 两人 的 绯闻 纯属 谣传 详情 ： : / / . /   视频 ： : / / . /   （ 新娱 ） # 马国明 # 转发 微博 转发 微博 无良 媒体 永远 无 下限 ！ ！ ！ 转发 微博 那 就 在 一起 吧 也 挺 合适 这 一对   不准 ~ ！ 还有 这事 啊 衰 假死 了 ， 我 才 不信 呢 他 是 林峰 的 人 ， 不要 乱 配对 ！ ！ ！ 这 新闻 一看 就是 假 的 乱扯 ， 马国明 眼光 没 问题 这 不 可能 的 还是 希望 复合 的   七年之痒   算不了 什么 的   @ 猫 宝贝 你妹 ， 胡杏儿 是 有 多 美 啊 ， ， 怎么 不说 林峰 吴卓羲 郑嘉颖 也 追 她 鄙视 鄙视 鄙视 弱弱 弱 胡杏儿 都 有人 暗恋 多年 ， 我 是不是 也 不用 愁 了 ？ 就是 我 偶像 哪能 那么 品对 吧 ' 呵呵   @ 张 _ 小可   神马 吃惊 如果 马明 甘无 眼光 追肥 杏 ， 我 马上 减 十斤 肥 哼 转发 微博 傻 的 先信 汗 转发 微博别 乱来 哦 什么 乱七八糟 的 闭嘴 继续 不 喜欢 胡杏儿 挖 鼻屎   @ 超人 妈咪 港媒 疯 了 吧 ！ 转发 微博有 病 ！ 我 还 等 着 他俩 复合 呢 ！ ！ ！ 怒怒 和 杏儿 是 真爱 ~ ~ 在 一起 、 年   试问 人生 有 多少 个 、 年 ？ ！ 再说 和 杏儿 都 没有 放下 彼此   我 期待 他们 重新 开始 的 那 一天   所谓 烂 桃花 、 寂寞 的 找个 慰藉 的 主儿 ， 都 远离 他俩 ！ 给 真爱 生存 下去 的 机会 ！ 奥特曼 奥特曼 手套 是 他 @ 卷土重来 的 熊猫   哪儿 有 几个 人 ， 传来传去 可不 就 这 几个 传绯闻 哈哈 转发 微博 就 那麼 幾個 人還 搞 來 搞 去 煩不煩 呢 怎么 可能 ， 没写 的 了 也 不至于 乱写 嘛 来 专给 你 看滴 @ 吖 细 @ 我 是 圆圆的 妹子 你 说 的 名 没错 兔子 弄 好 平衡点 了 乱糟 @ 清旻   哈哈哈 哈哈哈 哈哈哈 ~ ~ ~ ~ ~ ~ ~ ~   @ 椒盐 胡     / / @ : 弄 好 平衡点 了 @ 清旻   他 不是 喜欢 我家 定欣 的 么 ？ ？ ？ ？ ？ ？ ？ 转发 微博 @ 焉之于   亲 ！ 这 可是 新闻 啊 ！ 哎 绯闻 多多 呀 汗 好好 好 ， 马国明 辛苦 你 ， 收 了 杏儿 吧 ~ ~ ~ 黄宗泽 有幸 了 ！   / / @ :     @ 椒盐 胡     / / @ : 弄 好 平衡点 了 你 咁 好 仔 無 理由 鐘意 啃 塊 爛豬 扒 我 觉得 系 假 嘅 ， 睇 马明 眼神 好淡定 ， 放心 ， 不用 减肥   ！ / / @ 糖糖 :   如果 马明 甘无 眼光 追肥 杏 ， 我 马上 减 十斤 肥 哼 @ 唔 清 唔 楚 _   你 亲爱 的 老公 ~   @ 侧耳 为君 听 转发 微博 某人 太 恶心 真 以为 自己 是 天仙 吗 ？ 一直 炒作 新闻 ， 马明 好样 的 澄清 了 @ 喵 - 朱塞 佩罗 西是 真是 的 ， 纯属 造谣 你 还 记得 大明 湖畔 的 马明 么 @ 珊珊 太饱 君 是不是 真的 也 没关系   支持 马国明 ！ 某人 这么 丑 ， 马明 才 看不上 呢 汗 转发 微博   / / @ 汽水 罐 :   你 咁 好 仔 無 理由 鐘意 啃 塊 爛豬 扒 转发 微博 炒作 炒作 转发 微博烦 的 ！ 挖 鼻屎   / / @ 煜 子 : 就 那麼 幾個 人還 搞 來 搞 去 煩不煩 呢 转发 微博港 媒 真是 有病 是 啊 ， 好不容易 你 现在 让力 捧 咱 这时候 别出 那些 不好 的 绯闻 嘻嘻 转发 微博   @ 吴大脸 打 点点 马明   马明   心 心 转发 微博 怎么 会 喜欢 这女 的 我 要 、 唔 要 马国明 啊   抓狂 转发 微博 不要 扯 无辜 的 人 进来 了 … 怎么 和 我 一样 蠢 阿 … 转发 微博 转发 微博 @ _   只 转不评 嗤 ， 怎么 可能 马明 偷笑 ⑤ 仲好 滴 无语 杂志 真是 无聊 / / @ 蔡燕妮 :   转发 微博 马国明 这么 乖 … 萌得 啖 笑 ~ 讲得 好 ~ ~ / / @ 蔡燕妮 :   转发 微博 转发 微博 @ 朱 小姐 額 兩人 很 不 搭 好 吧 這樣 都 能 傳吳 也 有 拍 戀愛季 節傳 他 好像 聽起 來 更 正常 一點 吧 挖 鼻屎 人紅 就 係 容易 比人 講马明 不要 啊 ！ @ 大龙 九筒   @ 柒友 _ - 转发 微博 有没有 一个 准确 的 消息 泪泪泪 转发 微博想 太多 ！ ！ ！ 转发 微博 尼玛 胡杏儿 那么 丑 ， 笑 得 起来 像 哭 一样 ！ ！ 真系 噶 ？ ！ / / @ 苦小瓜 :   马明 不要 啊 ！ @ 大龙 九筒   @ 柒友 _ - 轉發 微博 转发 微博 居然 分手 了 泪泪 守住 啊 马明 ！ 嘻嘻 转发 微博 转发 微博 怎么 这么 多 传闻 啊 ` ~ ~ ~ 也 太会 传 了 吧 ！ ！ 转发 微博 全世界 都 是 拆散 他们 的 坏蛋 / / @ 尉迟乐 :   @ 超人 妈咪 马国明 否认 暗 追 胡杏儿 绝对 无 可能 马明 点会 甘无 眼光 ！   / / @ : / / @ 汽水 罐 :   你 咁 好 仔 無 理由 鐘意 啃 塊 爛豬 扒 转发 微博 转发 微博 看来 马 国民 要 红 了 呵呵 好 扯   这次 分手 后 什么 绯闻 都 出来 了   挖 鼻屎 什么 啊 @ _ 转发 微博 和 他 复合 吧 ？ 我 支持 你们 @ 璀找 工作   你 喜欢 的 两个 帅哥 都 喜欢 胡杏儿 ， 你 有 努力 的 方向 了 ！ 哇   生病 可爱 小马哥 配 杏儿 啊 ？ 好像 还 行   @ 禕 -   辟谣 啦 ~ 转发 微博 转发 微博 嘻嘻 … … 马明配 胡杏儿 ， 还 不错 … 转发 微博 哈哈哈哈 我 就 说 嘛 咋 可能 转发 微博 根本就是 周刊 记者 看 剧照 编 故事 ， 马国明 无辜 躺 枪 马国明 很 明确 地 否认 追 胡杏儿 ， 他 和 胡杏儿 是 十多年 老友 胡杏儿 和 黄宗泽 的 事 ， 不要 把 马国明 牵扯 进去 右 哼哼 弱 哈哈 太扯 了 吧   ( ╯ □ ╰ ) # 马国明 # 這種 新聞 也 有人 信 么 ！ ！ ！ / / @ 百度 马国明 贴 吧 :   太扯 了 吧   ( ╯ □ ╰ ) # 马国明 # 好 吧 ， 现在 新 五虎 就 还 剩苗 没什么 绯闻 吧 ？ 抓狂   / / @ 百度 马国明 贴 吧 : 太扯 了 吧   ( ╯ □ ╰ ) # 马国明 # 无风不起 狼 转发 微博 他 喜欢 胡家 姑娘 我 擦 ！ 能 不 把 马明 扯进去 吗 ？ 就算 怒火 二 正在 热播 ， 也 用 的 着 那么 不要脸 吗 ！ 别 侮辱 马明 了 成 不 ？ 他 还是 个 孩子 @ 非常 无聊 挖 鼻屎   / / @ 猴 太太 : 什么 乱七八糟 的 闭嘴 脱线 的 记者 和 周刊 不要 再编 故事 ， 不要 再 把 无辜 的 人 扯进去 / / @ 我 喜欢 的 夏天 终于 到来 了 :   根本就是 周刊 记者 看 剧照 编 故事 ， 马国明 无辜 躺 枪 马国明 很 明确 地 否认 追 胡杏儿 ， 他 和 胡杏儿 是 十多年 老友 胡杏儿 和 黄宗泽 的 事 ， 不要 把 马国明 牵扯 进去 右 哼哼 弱 转发 微博 转发 微博 一定 是 炒作 来 的   / / @ : @ 椒盐 胡     / / @ : 弄 好 平衡点 了 转发 微博轉 發微博 他 和 胡定欣 好 吧   ( 分享 自   频道   : / / . /   ) 转发 微博 转发 微博笑 死 我   马明 要 追 也 追 杨怡 好 吧 @ _   @   @   囧 姐系 咪 冇 人 要 啦   哈哈哈 哈哈哈 还是 希望 杏儿 和 宗泽在 一起 马国明 ！ 黄宗泽 ！ / / @ 彻底 腐了 求 各种 小帅哥 歪歪 :   @ 璀找 工作   你 喜欢 的 两个 帅哥 都 喜欢 胡杏儿 ， 你 有 努力 的 方向 了 ！ 转发 微博 转发 微博 @ 丹丹 丹虹 要 留在 广州   不用 怕 ， 還好 只是 虛驚 一場 ！ 不好意思 馬 國明 怎麼 會 是 那種 人 呢 ？ 話 說 他 真的 好帥 啊 ！ 被 电 吓 我 一 跳 @ 方 一一 给 他们 点 空间 ， 这样 下去 复合 真的 无望 转发 微博 转发 微博 转发 微博马长 的 太丑 了 ， 配不上 胡杏儿 / / @ 雯囡 :   转发 微博 乱说 的 人 这么 多 ， 干吗 呢 ？ 人家 的 隐私 用得着 你 说 么 ？ 无聊 ！ / / @ 百度 马国明 贴 吧 :   太扯 了 吧   ( ╯ □ ╰ ) # 马国明 # 早 都 知道 啦 @ 邹蕾   你家 马明 遭受 人身攻击 了 ， 你 赶紧 去 救驾 啊 马明 ！ 马明 ！ @ 小孩儿   @ 我 说 我 不宅 千万 不要 / / @ _ 梅 閲 琴 :   转发 微博 转发 微博 哎 ！ ！ ！ ！ 怎么 才 可以 安宁 呢 ！ ！ ！ ！ ！ ！ ！ 哎 ！ ！ ！ 只 希望 你们 都 各自 安宁 和 幸福 转发 微博关 咩 马国明 事 啊 ？ ？ ？ 轉發 微博 转发 微博 那些 人 乱说话 / / @ 百度 马国明 贴 吧 : 太扯 了 吧   ( ╯ □ ╰ ) # 马国明 # 转发 微博是 假 的 ， 我 就 知道 @ 蕾 转发 微博 当然 不是 咯 ， 其实 吧 ， 马明 最爱 的 是 我们 家林 峯 先森 ， 无论是 Ｌ ｏ Ｓ ｉ ｒ 与 Ｋ ｉ ｎ ｇ ｓ ｌ ｅ ｙ ， 还是 最近 的 云 信兄 和 孔明 兄 偷笑 ， 哈哈哈哈 ～ ～ 其实 他们 也 不怎么 般配 没有 的 事 说 清楚 就 好 了 就是 啊 ， 不用 想 也 知道 是 不 可能 的 呀 ， 港媒 可真有 意思 / / @ 抖露 肚皮 君 :   笑 死 我   马明 要 追 也 追 杨怡 好 吧 @ _   @   @   囧 姐系 咪 冇 人 要 啦   哈哈哈 哈哈哈 擦   肿 么 可能 ！   黑完 我家   又 黑 我家 马明 ！ 那 囧 女 是不是 没 新闻 可以 发啦 ？ / / @ :   就是 啊 ， 不用 想 也 知道 是 不 可能 的 呀 ， 港媒 可真有 意思 / / @ 抖露 肚皮 君 :   笑 死 我   马明 要 追 也 追 杨怡 好 吧 @ _   @   @   囧 姐系 咪 冇 人 要 啦   哈哈哈 哈哈哈 不要 喜欢 胡杏儿 啦 ， 你 和 杨怡 蛮 好 的 诶 马国明 嘿嘿 转发 微博 原来 不是 真的 / / @ 百度 马国明 贴 吧 :   太扯 了 吧   ( ╯ □ ╰ ) # 马国明 # 操 啊 ！ ！ ！ 又 是 胡杏儿 ， 只要 是 我 喜欢 的 男人 都 说 跟 她 有染 ！ ！ ！ 转发 微博 转发 微博 转发 微博 乱点鸳鸯谱 嘛 ， 胡闹 失望 / / @ :   就是 啊 ， 不用 想 也 知道 是 不 可能 的 呀 ， 港媒 可真有 意思 / / @ 抖露 肚皮 君 :   笑 死 我   马明 要 追 也 追 杨怡 好 吧 @ _   @   @   囧 姐系 咪 冇 人 要 啦   哈哈哈 哈哈哈 转发 微博 转发 微博 不要 啊 ， 支持 @ 黄宗泽   胡杏儿 心泪 @ -   吃 驚 吃 驚 觉得 好 诚恳 咯 ， 希望 八卦 杂志 毛再 搞区 咯 ， 讲话 的 风格 和 回到 三国 真的 差不多 ， 风趣 咯 ， 从 出道 到 现在 ， 小弟 总算 对区 有 关注 咯 ， 从冲 上 云霄 到 上次 的 客窜 点解 啊   系 阿 的 片尾 ， ， 呵呵 不是 马明 的 菜 凌乱 转发 微博 根本 沒 有人 會 相信 拜拜 无 可能 架 ！ 马国明 同李 诗韵 先衬 啊 ！ ！ 抓狂 抓狂 抓狂 抓狂 / / @ 陈淑娴 : @ -   吃 驚 吃 驚 转发 微博 转发 微博 唔 系挂 ，   么 品味 啊   汗   @ 牛莹   兔子 兔子 兔子 莪家 马明 还是 好 男人 ～   / / @ 蔡燕妮 : 转发 微博 我类 歌曲   我 转发 纯粹 是因为 小图 我 看成 了 大张伟 _ 哈哈哈 @ 黄家 微妮 爱 你 马明 哇 哦 ！ ！ ！ ！ 马国明 ！ ！ ！ ！ ！ / / @ :   我 觉得 系 假 嘅 ， 睇 马明 眼神 好淡定 ， 放心 ， 不用 减肥   ！ / / @ 糖糖 :   如果 马明 甘无 眼光 追肥 杏 ， 我 马上 减 十斤 肥 哼 还是 希望 杏儿 和 宗泽在 一起 ， 他们 很 相配 喔 他们 幸福 就 好 爱 你 马明 根本 沒 有人 會 相信 拜拜 我 还 以为 马国明 和 杨怡 早 在 一起 了 额 奥特曼 奥特曼 奥特曼 始终 在 练习 笑 ， 最后 不 懂得 哭 了 早 都 知道 啦 爱 你 马明 我 说 也 是 么   别 把 马国明 卷入 别人 的 恋情   讨厌 马国明 你 暗 追 人家 没用 的 ， 胡杏儿 虽然 和 黄宗泽分 了 手 ， 但 她 的 心 依然 没有 死去", "label": "0"}