{"text": "【 心灵 】 脚伤 照片 出来 了 ， 不多 说 了 ， 刘翔 ， 英雄   质疑 刘翔 作秀 的 人 ， 请 闭嘴 ！ ！ ！ 刘翔 我们 支持 你 ！ 还有 陈一冰 ， 你 也 是 我们 心中 永远 的 冠军 ！ 这次 奥运 有太多 的 心酸 ， 你们 永远 是 我们 的 骄傲 ！ 泪   请 大家 顶 起来 ， 让 感动 常在 ！ 刘翔 是 好样 的 ， 都 是 中国 人 ， 为什么 要 去 诋毁 他 ！   陈一冰 ， 你 是 真正 的 吊环 王 ！ 脚伤 照片 出来 了 ， 不多 说 了 ， 刘翔 ... 是 真的 吗 加油 转发 微博天 哪 ！ 我们 顶 你 ！ ！ ！ ！ @ 小葵 转发 微博 转发 微博泪 顶 、 、 、 支持 ！ ！ 转发 微博 转发 微博 转发 微博假 图片 不要 转 了 / / @ 陈喆 - 每年 达 :   转发 微博 这个 应该 是 以前 的 手术 照片 ， 但是 想一想 换成 是 你 ， 你 还 会 觉得 值装 的 吗 · · · @ 笑笑 刘翔   加油 啊 坚持 就是 胜利 我们 相信 你 赞赞 赞赞赞 脚伤 照片 出来 了 ， 不多 说 了 ， 刘翔 ， 英雄   质疑 刘翔 作秀 的 人 ， 请 闭嘴 ！ ！ ！ 刘翔 我们 支持 你 ！ 最后 一张 不 确定 是不是 啊 ， 但伤 是 肯定 的 ， 断 这么 彻底 就 悲剧 了 ， 他 是 被 谁 逼成 这样 ？ ！ 支持 你 ！ 刘翔 ！ 转发 微博 @ 李冰冰   @ 舒淇   @ 杨幂   @ 姚晨   @ 小   @ 孙阳   @ 叶 诗文 转发 微博 什么 都 不 说 了 ， 我们 心中 的 英雄 ， 祝 你 早日康复 ！ ！ 加油 转发 微博 啥 都 不 说 了   模子 转发 微博 转发 微博商 这么 重 ， 应该 早 知道 早 治疗 ， 可怜 的 孩子 ， 别用 英雄 压死 他 ， 谁 耽误 了 他 的 身体 ， 这是 奥运 精神 么 这 是 真的 吗 ？ 允许 这么 拍 吗 ？ 让 感动 长 在 ！ 愿 刘翔 早日康复 ！ 不要 背负 压力 ！ 加油   @ 多多 _ 不能 看 图 ， 好 可怜 泪泪 / / @ 熊寿如 : 商 这么 重 ， 应该 早 知道 早 治疗 ， 可怜 的 孩子 ， 别用 英雄 压死 他 ， 谁 耽误 了 他 的 身体 ， 这是 奥运 精神 么 转发 微博 支持 加油 加油 @ - 支持 英雄 ~ ~ / / @ 陈喆 - 每年 达 :   转发 微博 这个 已经 被 辟谣 了   / / @ 我 不是 菜檬 : / / @ 陈喆 - 每年 达 :   转发 微博 转发 微博看 完好 害怕 据说 是 右脚 伤 ， 左脚 开刀   / / @ 小维 不是 小唯 : 看 完好 害怕 转发 微博 奥特曼 永远 的 支持 ！ ！ / / @ 闪闪 晶 - : 支持 加油 加油 @ - 假 的 吧 ~ ~ ~ / / @ 小维 不是 小唯 :   据说 是 右脚 伤 ， 左脚 开刀   / / @ 小维 不是 小唯 : 看 完好 害怕 我 也 是 看 评论 里 高人 的 指点   / / @ 北京 仨 石头 : 假 的 吧 ~ ~ ~ / / @ 小维 不是 小唯 :   据说 是 右脚 伤 ， 左脚 开刀   / / @ 小维 不是 小唯 : 看 完好 害怕 回复 @ : 谁他妈 跟 你 讲 做 的 是 左脚 的 手术 了 ？   / / @ : 需要 解释 ? ?   扭 的 右脚   做 左脚 的 手术 ? ? 加油 转发 微博 新浪 微博 官方 都 说 了 ， 这张 图片 是 的 ， 是 假 的 真的 很 心疼 ~ ~ 加油 ~ 转发 微博 / / @ 燕郊 水里 的 沙漠 - :   新浪 微博 官方 都 说 了 ， 这张 图片 是 的 ， 是 假 的 泪泪 泪泪 泪泪 泪泪 @ _   @ 喵 喵   @   @ 心 水 小王子   @ 凯莉 _ 心酸 的 照片 ！ 看到 这些 ， 想到 了 我 的 好几个 球场上 的 兄弟 … … ！ 泪 转发 微博看 了 好 心酸 ， 刘翔 ， 你 一定 要 快快 好 起来 啊 ！ 加油 ~ ~ ~ 给力 给力 给力 给力 还有 哪个 没良心 ， 不是 人 的 ， 敢 说 刘翔 不是 的 揍 人 你们 永远 是 我们 的 骄傲 ！   转发 微博 @ 小弟   @ 黄家 小媳妇   好 可怜 学会 对 别人 宽容 ， 他 依然 是 中国 人 的 骄傲 ！ / / @ :   心酸 的 照片 ！ 看到 这些 ， 想到 了 我 的 好几个 球场上 的 兄弟 … … ！ 转发 微博 统计数据 ： 从     年 至今 ， 刘翔 共 参与     次 国际 跨栏 比赛 ， 获得 冠军     次 ， 亚军     次 ， 季军     次 ， 因伤 退出 两次 但是 某些 人 就 只 听说 过 雅典 、 北京 、 伦敦 的 这 三次 最后 一张 下 了 我 一 跳 可怜 转发 微博 / / @ 弑 神破 肺 : 转发 微博 转发 微博 最后 一张 真的假 的 啊 ？ 最后 那张 是 真的 吗 转发 微博 可怜 加油 奥运金牌 转发 微博 转发 微博 转发 微博 质疑 刘翔 的 麻烦 闭上嘴 巴 、 滚祝 早日康复 泪 支持 就是 因为 有 了 你 这样 不 实 报道 的 影响 ， 让 大家 很难 看到 真相 ！ 还 说 没有 炒作 ？ ？ ？ 你 在 干嘛 ？ ？ ？ 悲哀 ~ ~ ~ ~ ~ ~ ~ ~ ~ · 为什么 是 不实 消息 ？ 新浪 ， 问 你 呢 转发 微博 刘翔   英雄 看到 都 觉得 好 疼 · · ·   其实 刘翔 内心 的 伤痛 比起 外表 的 伤 疼 更 痛 · · · ， 刘翔 ~ 好样 的 ~ 加油 ~ ！ 可怜 转发 微博 转发 微博 痛死 了 转发 微博 转发 微博", "label": "1"}