{"text": "我们 为什么 要 骂 刘翔 ？ 可怜 的 翔翔 ， 你 是 最 棒 的 : / / . / 可怜       天 啦 最后 一张 ！ ！ ！ ！ ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 ！ ！ 我 可怜 的 翔哥 ！ ！ ！ / / @ 停车 网 :   可怜 的 翔翔 ， 你 是 最 棒 的 : / / . / / / @ 给 未来 的 自己 :   吃惊 吃惊 吃惊 吃惊 / / @ 折腾 灬 趁现在 : 加油 啊 骂 刘翔 的 人 ， 你们 看清楚 ！ ！ ！ ！ / / @ 给 未来 的 自己 :   可怜   天 啦 他 已经 尽力 了 摔 得 好 重 啊 泪泪 泪泪泪 / / @ 给 未来 的 自己 :   可怜   天 啦 保重 身体 围观 吃惊 可怜 的 他 ' 早日康复 啊 ！ ！ ！   / / @ 锋锋锋锋锋 : 保重 身体 围观 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 最后 一张 图太 残忍 了 ！ / / @ 云憶 :   可怜 的 他 ' 早日康复 啊 ！ ！ ！   / / @ 锋锋锋锋锋 : 保重 身体 围观 / / @ 锋锋锋锋锋 :   保重 身体 围观 可怜 啊 泪泪 刘翔 加油   祝 你 早日康复 这 世界 上 总有 一些 贱人 怒怒 / / @ __ 尐 孩 孒 __ 嘉彤 :   可怜 啊 泪泪 刘翔 加油   祝 你 早日康复 泪赞 / / @ 锋锋锋锋锋 : 保重 身体 围观 吖 的 ， 尼玛 ， 红通通 的 是 什么 啊 ， 这点 小伤 / / @ 给 未来 的 自己 :   别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 那些 骂 刘翔 的   真的 应该 遭天遣 回复 @ 给 未来 的 自己 : 杂 了 ， 图片 说不定 就是 假 的 ， 作秀 吧   / / @ 给 未来 的 自己 : 没良心   / / @ 猥琐 总裁 : 吖 的 ， 尼玛 ， 红通通 的 是 什么 啊 ， 这点 小伤 转发 微博骂 你妹 ， 人家 也 有 失误 一次 ， 你 呢 ？ 你 去 比赛 啊 ， 擦 怒 怒 / / @ 肖 嘞 个 弋 丶 哇 哦 : 最后 一张 ！ ！ ！ ！ ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 ！ ！ 身边 的 看 了   都 不信 / / @ : / / @ 肖 嘞 个 弋 丶 哇 哦 : 最后 一张 ！ ！ ！ ！ ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 ！ ！ 刘翔 ， 你 已经 尽力 啦 ， 加油 啊 最后 一个 图好 重 口味 -   - 触目惊心 祝福 加油 / / @ 杨杨 杨小松 :   / / @ 给 未来 的 自己 :   吃惊 吃惊 吃惊 吃惊 没有 谁 骂 你 ， 好好 养病 吧 真的 何必 呢 转发 微博 还 能 说 什么 呢 泪 好 陰功 ........ 劉翔 頂 住 啊 仲有 邊個夠 膽鬧 你 我 就 處 斬 距 真的 很 伟大 了 ， 永远 运动史 上 的 风云人物 鼓掌 / / @ 孙文菁 偶尔 假假 淑女 : 真的 加油 / / @ - - - - 包包 :   刘翔 ， 你 已经 尽力 啦 ， 加油 啊 转发 微博 / / @ 锋锋锋锋锋 :   保重 身体 围观 @ 小 李子 甜 / / @ 宇婷 :   @ 小 李子 甜 作孽 ， 让 他 好好 休息 吧 威武 骂 刘翔 的 人   都 是 一 坨 屎 泪 辛苦 你 了 怒 这 也 太 惨 了 吧 ， 还有 人 在 骂 ， 还是 个 中国 人 吗 ， 群攻 那些 人 哼 / / @ 叫 張 大人 :   还 能 说 什么 呢 转发 微博 最后 一张 是 什么 东西 啊 ！ ！ 转发 微博 辛苦 了 ， 刘大哥 ！ 早日康复 刘翔 ， 中国 的 飞人 ， 中国 的 骄傲 / / @ 李李 李小虎 : 最后 一张 是 什么 东西 啊 ！ ！ / / @ 旗舰店 :   辛苦 了 ， 刘大哥 ！ 早日康复 我们 为什么 要 骂 刘翔 ？ 心里 承受能力 差 的 就 不要 看 最后 一张 了 / / @ 陈 _ 佳 _ 佳 _ :   天 啊 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 文可欣 : 泪 / / @ 小林 羽儿 :   / / @ 欧开炜 要 为 梦想 奋斗 : 转发 微博 / / @ 大 猫 悠悠 :   心里 承受能力 差 的 就 不要 看 最后 一张 了 我 被 吓 到 了 ， 不想 多 说 什么 ， 人 和 人 之间 本来 就 应该 宽容 ！ 更何况 他 给 我们 带来 那么 多 荣誉 / / @ 我 是 爆哥 :   / / @ 叫 張 大人 :   还 能 说 什么 呢 奧運 金牌 奧運 金牌 奧運 金牌 贊 转发 微博 你 话 可靠性 大吾大 啊 . @ 轩仔 妈咪 加油 / / @ 我 是 爆哥 :   / / @ 叫 張 大人 :   还 能 说 什么 呢 为 这个 曾经 感动 过 我 的 人 转发 一次 ！ / / @ 王小颖 的 春天 快点 来 吧 :   加油 / / @ 我 是 爆哥 :   / / @ 叫 張 大人 :   还 能 说 什么 呢 阴谋论 的 来看 啊 ！ / / @ _ 冰块 侠 :   为 这个 曾经 感动 过 我 的 人 转发 一次 ！ / / @ 王小颖 的 春天 快点 来 吧 :   加油 / / @ 我 是 爆哥 :   / / @ 叫 張 大人 :   还 能 说 什么 呢 原来 真 咖泪泪 / / @ 张洪 罢了 : / / @ 陈 _ 佳 _ 佳 _ :   天 啊 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 文可欣 : 泪 / / @ 小林 羽儿 :   / / @ 欧开炜 要 为 梦想 奋斗 : 转发 微博 那些 骂 刘翔 畜生 们 ， 问问 你们 的 父母 为什么 把 你们 生 出来 ， 还是 本来 你们 的 父母 都 不该 被生 出来 ？ 心中 永远 的 骄傲 / / @ 王小颖 的 春天 快点 来 吧 :   加油 / / @ 我 是 爆哥 :   / / @ 叫 張 大人 :   还 能 说 什么 呢 震惊 了 爱心 传递 誰 罵 劉翔 了 ? 泪真要 罵 ， 也 該 是 罵 ...... 说 真话 ， 我 对 最后 一张 图 的 真实度 有点 小 怀疑 ， 不过 我 还是 很顶 刘翔 的 加油 / / @ 胖茵 :   阴谋论 的 来看 啊 ！ / / @ _ 冰块 侠 :   为 这个 曾经 感动 过 我 的 人 转发 一次 ！ / / @ 王小颖 的 春天 快点 来 吧 :   加油 / / @ 我 是 爆哥 :   / / @ 叫 張 大人 :   还 能 说 什么 呢 已经 很棒 了 奥运金牌 太 心疼 了 ！ 不带 这样 的 ！ 失望   / / @ 大 猫 悠悠 : 心里 承受能力 差 的 就 不要 看 最后 一张 了 最后 一张 有点 重 口味 ， 不 喜欢 重 口味 的 别 看 啊 ！ 祝福 ！ 希望 刘翔 一定 要 好 起来 啊 ！ 比 不 比赛 都 没 所谓 的 ， 我们 知道 你 已经 尽力 了 啊 保重 身体 才 是 真的 ！ # 刘翔 加油 # 最后 一张 图 看着 好 心酸 悲伤 悲伤 加油 飞人 刘翔 你 永远 是 我们 的 英雄 奥特曼 奥特曼 奥特曼 奥特曼 转发 微博哇 ！ 会 退役 吗 ？ / / @ 啃 兔子 的 萝卜 : 心中 永远 的 骄傲 / / @ 王小颖 的 春天 快点 来 吧 :   加油 / / @ 我 是 爆哥 :   / / @ 叫 張 大人 :   还 能 说 什么 呢 是 真是假 不 重要   受伤 的 男人 都 不 容易 谁 也 不 欠 谁 的 ， 为 自己 积口德 吧 ， 他 的 压力 谁 能 替 ？ 围观 围观 泪 / / @ 麦克格 雷艺 :   泪泪 / / @ 张洪 罢了 : / / @ 陈 _ 佳 _ 佳 _ :   天 啊 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 文可欣 : 泪 / / @ 小林 羽儿 :   / / @ 欧开炜 要 为 梦想 奋斗 : 转发 微博 大家 看看 ..... 泪 我 又 流泪 了 作为 一名 运动员 ， 还是 作为 一名 中国 运动员 ， 更 重要 的 是 作为 一名 中国 的 田径 运动员 ， 刘翔 把 该 自己 该 做到 的 都 做到 了 ， 为什么 我们 只能 接受 他 的 成功 却 不能 接受 他 的 失败 呢 ， 这个 世界 上 还 没有 一个 运动员 能 在 自己 的 区域 从 开始 统治 到 最后 ， 而 咱们 的 习惯 养成 就是 往往 记住 一个 人 的 不好 ， 而 他 做 的 无论 有 多 都 会 忘记 的 看到 最后 一张 图片     真的 震撼 了   . 刘翔 ， 你 是 最 棒 的 可怜 可怜 可怜 可怜 ” 刘翔 跟腱 手术 推迟 一天 进行   能否 随团 回国 待定 “ — — 人 刘翔 明天 才 手术 呢 ， 这图 是 穿越 拍 的 吗 ？ 不要 转发 微博   / / @ 润 - - 庄稼 :   那些 骂 刘翔 畜生 们 ， 问问 你们 的 父母 为什么 把 你们 生 出来 ， 还是 本来 你们 的 父母 都 不该 被生 出来 ？ 穿越 了 ， 老梁 也 穿越 了 吧   / / @ 帅 _ : ” 刘翔 跟腱 手术 推迟 一天 进行   能否 随团 回国 待定 “ — — 人 刘翔 明天 才 手术 呢 ， 这图 是 穿越 拍 的 吗 ？ 不要   / / @ :   誰 罵 劉翔 了 ? 泪真要 罵 ， 也 該 是 罵 ...... 唉 应该 说 我们 有 什么 资格 骂 刘翔 ！ 环顾 一下 ， 那些 嘴里 不 干净 的 ， 其 本身 对 社会 对 国家 哪怕 是 对 他 自己 所在 的 行业 ， 有过 一星半点 贡献 吗 ？ 快点 好 起来 吧 ~ / / @ 冰 啤酒 加 小菜 :   哇 ！ 会 退役 吗 ？ / / @ 啃 兔子 的 萝卜 : 心中 永远 的 骄傲 / / @ 王小颖 的 春天 快点 来 吧 :   加油 / / @ 我 是 爆哥 :   / / @ 叫 張 大人 :   还 能 说 什么 呢 中国 的 骄傲 上海 的 标志 刘翔   我 心中 的 英雄 悲伤 泪 . 这能 是 假摔 吗 泪 刘翔 永远 是 最 棒 的 ， 骂 他 的 人 你们 都 去死吧 ， 是 中国 人 吗 给 中国 人 丢脸 .... 衰衰 衰翔哥 不 容易 知音 ~ 赞 他 参加 了 那么 多 比赛 得到 过 那么 多 的 冠军 ， 却 因为 两次 奥运 而 被 人 否定 ， 在 我 心里 他 就是 个 冠军   上海 人 的 骄傲 ~ / / @ 姚 遥遥 _ :   应该 说 我们 有 什么 资格 骂 刘翔 ！ 环顾 一下 ， 那些 嘴里 不 干净 的 ， 其 本身 对 社会 对 国家 哪怕 是 对 他 自己 所在 的 行业 ， 有过 一星半点 贡献 吗 ？ 骂 他 的 傻 逼们 能 善良 点 吗 ？ 泪泪泪 最后 一幅 图 ..... 泪 刘翔 我 挺 你 ~ ！ 最后 那张 图片 ， 睇 到 就 心疼 # 刘翔 摔倒 # 永垂不朽 的 英雄 啊 威武 爱心 传递 我 有 手术 的 亲身经历 ！ 很 痛苦 的 ！ 加油 ！ 刘翔 ！ ！ ！ 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 泪 加油 好想哭 泪泪 造业 滴翔哥 ~ 闹心 啊   真是   希望 刘翔 快点 康复 礼物 礼物 泪泪 真的 断 了 ！ 那些 诋毁 他 的 家伙 ！ 看到 了 吗 ！ ！ 怒怒 我 想 他 走路 都 会 隐隐作痛 啊 为 事实 而 转 / / @ 江浩榮 :   是 真是假 不 重要   受伤 的 男人 都 不 容易 转发 微博 真是假 不 重要   受伤 的 男人 都 不 容易 转发 微博翔哥 不 容易 啊   被 社会舆论 弄 的 做 个 手术 还要 直播 / / @ 詘 口 慯 亻 :   .... 衰衰衰 骂 的 人 自己 试试 呗   刘翔 不欠 谁 的   但是 为 中国 长 了 多少 脸 啊   还有 脸骂 出口 的 人心 到底 是 什么 做 的 额 ， 好 可怕 好 可怕   / / @ 受 货员 :   泪看 了 眼泪 水要 下来 了   / / @ 荣 : 中国 的 骄傲 上海 的 标志 有无 甘 严重 ? 巨汗 单身 并 不难 ， 难 的 是 应付 那些 千方百计 想 让 你 结束 单身 的 人   上海 的 骄傲 ！   / / @ 迷茫 的 小丸 纸 : 看 了 眼泪 水要 下来 了   / / @ 荣 : 中国 的 骄傲 上海 的 标志 惊心动魄 / / @ 荣 : 中国 的 骄傲 上海 的 标志 真心 不想 黑 他 好 吗 ， 他 的确 很 不 容易 ， 大家 都 会 理解 的 可是 人家 明明 受伤 的 是 右脚 ， 你 发个 左脚 手术 的 照片 是 要 闹 哪样 ！ ！ ！ ？ ？ ？ 要 吐 了 / / @ _ : 翔哥 不 容易 啊   被 社会舆论 弄 的 做 个 手术 还要 直播 / / @ 詘 口 慯 亻 :   .... 衰衰衰 伤心 不管 刘翔 怎么样 ？ 只要 他 做出 的 选择 我 尊重 ！ 他 永远 是 我们 的 飞人 ！ 看 最后 一张 图 就 觉得 痛 ！ 不管 怎么样 ， 希望 刘翔 能 快点 好 起来 ！ 转发 微博 确定 ？ @ 丶   @ 化学 圭   @ 小何 心存 善念愿 你 美好 微风 轉發 微博翔哥 赶快 好 起来 吧 ！   / / @ 星人 : 我 想 他 走路 都 会 隐隐作痛 啊 转发 微博 一直 都 觉得 刘翔 很 难得 ， 有 几个 运动员 能 在 重伤 之后 站 起来 ， 那些 跟 刘翔 同时代 的 飞人 有 几个 能 像 刘翔 一样 站 起来 ， 不管 如何 ， 刘翔 始终 是 中国 田径 的 第一 人 ， 他 选择 退役 还是 再次 回到 赛场 上 ， 他 永远 是 那个 值得 敬畏 的 飞人 ！ ！ ！ / / @ 星人 :   我 想 他 走路 都 会 隐隐作痛 啊 衰泪 泪泪泪 可怜 可怜 可怜   / / @ - 劉 _ 煒 建 : / / @ - 我 - : / / @ - - : 泪看 新闻 说 手术 推迟 了 ， 这是 • • •   / / @ :   . 重口 ， 慎入   / / @ _ :   衰 顶住 ！ 赞 也许 在 他 再次 决定 参加 奥运 的 那一刻 ， 他 就 知道 会 有 一个 很 糟糕 的 结局 ！ 开枪 的 那 一刹那 他 明明 知道 自己 很痛 ！ 可是 他 还是 用尽 了 全力 飞 了 起来 ！ 只为 给 亿 中国 人 一个 交代 ！ 就算 跌倒 也 要 蹦 到 终点 ！ 你 的 举动 让 我们 很 心疼 ！ @ 刘翔 加油 ！ 早点 康复 ！ 我们 爱 你 爱心 传递 : / / . /   / / @ 铭 - 言 : 看 新闻 说 手术 推迟 了 ， 这是 • • •   / / @ :   . 我 已经 不敢 看 了 没有 人有 这个 资格 刘翔 最棒 的 泪 当 你 转回 赛场 的 那一刻 ， 其实 我 就 已经 原谅 你 了 ， 你 那些 痛 的 表情 ， 我们 都 知道 ， 你 不 像 大家 说 的 那样 为了 名利 ， 去 做 那些 事情 ， 加油 ， 我 相信 祝福 你 的 人 一定 会 多出 批判 你 的 人 因为 你 也 不想 忍受 这样 的 痛苦 ， 看着 这些 照片 我们 只有 祝福 转发 微博 转发 微博 不是 明天 才 开始 手术 嘛 ... / / @ 怕 迟到 : 奧運 金牌 奧運 金牌 奧運 金牌 贊 心痛 · · · · · · · / / @ 梅花 牌 国货 中国 人 的 潮流 :   转发 微博泪 泪泪 手术 图片 都 有 ， 很 残忍 ， 痛痛 痛 ， 赶快 养好 伤 吧 手套 手套 ...   / / @ __ 李嘉 - 荣 : 转发 微博对 啊 ， 身边 的 人 都 在 骂 他 ， 为什么 ？ 他 这么 努力 ， 可 最后 的 回报 却是 这样 确实 是 不 容易 ， 辛苦 你 了 … 刘翔 泪泪 泪泪泪 心痛 加油 好 心痛 好 心痛 ！ 最后 一张 可以 让 那些 骂 他 的 人 都 闭嘴 了 吧 ！ 刘翔 加油 右脚 受伤 为什么 是 左脚 手术 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 伤心   / / @ 迷茫 的 小丸 纸 :   看 了 眼泪 水要 下来 了   / / @ 荣 : 中国 的 骄傲 上海 的 标志 转发 微博 、 、 、   @ 芸妮   泪 / / @ : 转发 微博泪 心痛 呀 ！ ！ ！ ！ 吃惊 泪 刘翔 早日康复 … … 吃惊 吃惊 吃惊 吃惊 尼玛 ， 那些 人 把 自己 的 腿 筋断 了 试试 / / @ 我 以前 叫 玛丽莲梦 兔 : 加油 好 心痛 好 心痛 ！ 最后 一张 可以 让 那些 骂 他 的 人 都 闭嘴 了 吧 ！ 刘翔 加油 造谣 造假 可耻 ！ 图片 原 链接 : / / . / 刘翔 加油 最后 一张 好 血腥 好 暴力 啊 / / @ 大条 性感 :   尼玛 ， 那些 人 把 自己 的 腿 筋断 了 试试 / / @ 我 以前 叫 玛丽莲梦 兔 : 加油 好 心痛 好 心痛 ！ 最后 一张 可以 让 那些 骂 他 的 人 都 闭嘴 了 吧 ！ 刘翔 加油 ...   / / @ 屁屁 江 : 要 吐 了 / / @ _ : 翔哥 不 容易 啊   被 社会舆论 弄 的 做 个 手术 还要 直播 / / @ 詘 口 慯 亻 :   .... 衰衰衰 奥运金牌 / / @ 要 励志 :   刘翔 加油 转发 微博 阿拉 上海 拧 ， 就是 模子 ~ ！ 凭 什么 骂 ？ 那些 黑 的 人 把 自己 的 跟腱 也 弄断 之后 再 说话 ！ 册 那 ！ / / @ :   翔哥 赶快 好 起来 吧 ！   / / @ 星人 : 我 想 他 走路 都 会 隐隐作痛 啊 泪流满面 泪流满面 翔哥 ， 加油 ！ 很 可能 刘翔 所谓 团队 ， 或者 体育 官方 有 某种 经济 或 政治 利益 在 里面 ， 迫使 刘翔 身不由己 ， 但 刘翔 冠军 的 心 一定 是 有 ！ 没有 过 常年 体育运动 经历 的 人 是 无法 理解 伤病 带来 的 各种 心理 ， 生理 的 影响 或 摧残 无法 理解 运动员 对 胜利 的 渴望 作为 曾经 的 体育 人 ， 刘翔 的 成就 在 那 ， 失败 一两次 又 如何 ， 依然 伟大 / / @ 临界 : 造谣 造假 可耻 ！ 图片 原 链接 : / / . / 转发 微博 因为 总是 有些 人站 着 说话 不 腰疼 啊 / / @ 屁屁 江 :   要 吐 了 挺 你 到底 ！ 泪 / / @ :   泪 / / / / / / / / / / / @ 岁 的 窿 :   转发 微博泪 看 了 最后 一张 图 ， 好 吓人 吖 可怜 翔哥 加油 转发 微博 快点 好 起来 可怜 可怜 可怜 可怜 看 的 我 喘 不 上 气   / / @ 罗璇 : 泪 / / @ :   泪 最后 一幅 ！ 心痛 死泪泪 看着 好 心疼 ~ ~ ~ 刘翔 加油 ！ ~ ~ ~ 最后 一张 是 真的 ？ / / @ 家姐 仔 :   / / / / / / / / / / / @ 岁 的 窿 :   转发 微博 不管 最后 一张 是不是 真的   总之 不 应该 伤心 刘翔 好样 的 ！ 是 模子 ！ 可怜 的 / / @ :   ...   / / @ 屁屁 江 : 要 吐 了 / / @ _ : 翔哥 不 容易 啊   被 社会舆论 弄 的 做 个 手术 还要 直播 / / @ 詘 口 慯 亻 :   .... 衰衰衰 图片 得到 验证 未先 哼 围观 围观 围观 围观 ， 今怕 噩梦 不 睡 了 抓狂 / / @ 老 沈 : / / @ 临界 : 造谣 造假 可耻 ！ 图片 原 链接 : / / . / 真心 心痛 这 孩子 这个 太 不靠 谱   / / @ 猪肝 浩南 :   吃惊 吃惊 吃惊 吃惊 操翔哥   加油 啊 ~ ！ 嗯 ！ / / @ _ : 真心 心痛 这 孩子 凭 什么 骂 刘翔 有 本事 自个 去 跑 哇 ！ ！ ！ 没本事 就 滚回 娘胎 理从 新 做人 学学 人家 如何 承担 一个 英雄 的 压力 的 真是 素质 低贱 抓狂 小 老百姓 一怒 就 罵 . 一傷 就 悲 的 單純行 為 會 被 陰謀論 家 笑 「 無腦 」 . 想 說 你 若 心善 便選 信任 . 你 若 醜惡 便 會 猜忌 你 自身 是 怎樣 便 想像 別人 也 是 怎樣 . 別將 自己 的 醜陋 經驗當 做 智慧 帶 在 自己 頭上 . 誰 也 不會 比 誰 更 了解 不可 求證 的 真相 . 祝願 為 老百姓 剝析 「 黑幕 」 的 有腦 陰謀論 家們 都 能 靠 這 智慧 飛黃騰 達  / / @ 嘉棋 :   最后 一幅 ！ 心痛 死泪泪 轉發 微博 / / @ : 泪 可怜 泪怒 伤心 泪 这个 ！ 干嘛 啊 ！ 做秀 啊 ！   / / @ 李 : 这个 太 不靠 谱   / / @ 猪肝 浩南 :   吃惊 吃惊 吃惊 吃惊 我 只是 很 失望 嘛 ， / / @ 辉 : 转发 微博 转发 微博 转发 微博 / / @ 豆豆 原来 是 条狗 :   转发 微博 真的 ， 刘翔 不 容易 加油 啊 ！ 奥运金牌 泪飙 泪 中 闪电 泪 ~ / / @ 美国 注册 财务 策划师 吴祺 : 刘翔 好样 的 ！ 是 模子 ！ 吃惊 泪泪泪   / / @ 小米 : 嗯 ！ / / @ _ : 真心 心痛 这 孩子 @ 藍藍     / / @ 我 _ 十仔 :   操翔哥   加油 啊 ~ ！ 刘翔 很棒 ！ 他 应该 是 中国 人 的 骄傲 ， 亚洲 人 的 骄傲 所有 中国 田径 短跑 运动员 的 榜样 ！ 加油 刘翔 ！ 真 英雄 也 ！ 一个 运动员 可以 在 争议 下 越来越 红 ， 真是 奇迹 ！ 骂 的 骂 ， 夸 的 夸 ， 不管怎样 ， 伤 了 就要 好好 养 ， 骂 你 的 人 也 是因为 太 期待 你 的 精彩 表现 了 ， 我 比较 不 机敏 的 是 伤成 这样 ， 怎么 还 能 参加 奥运会 ， 国家 没有 评选 标准 么 ？ 难怪 国民 会 怀疑 伤势 的 真伪 ！ 好运 带给 你 🍀 泪泪 我 心疼 了 泪泪 這是 真的 嗎 ？ 酷别 在 骂 刘翔 了   他 真的 好惨 吖 泪泪 泪泪 泪泪 泪泪 刘翔 要 好 起来 啊   咱不跑 了 也 成   要 把 伤养 好 吖   看得 我 心痛 死 了 泪泪 泪泪 威武 威武 威武 威武 加油 ！ 刘翔 ！ ！ ！ / / @ 腿毛 大帝 :   / / @ : 泪 转发 微博 刘翔 为 中国 带来 多少 荣誉 ， 最后 得到 的 只是 无知者 的 唾骂 怒 / / @ 傻孩纸 - : 吃惊 泪 @ 莫 高估 好 心疼 泪 一定 要 快快 痊 癒 可怜 可怜 可怜 永遠 最棒 赞赞 赞翔哥 好好 休息 吧 就是 ， 那些 人 真的 事不关 自 高高挂起 ， 真 讨厌 ， 当 他们 死 的 ， 祈祷 刘翔 飞人 快快 康复 ， 永远 是 我们 心中 的 英雄 ！ / / @ 陈海辉 : 凭 什么 骂 刘翔 有 本事 自个 去 跑 哇 ！ ！ ！ 没本事 就 滚回 娘胎 理从 新 做人 学学 人家 如何 承担 一个 英雄 的 压力 的 真是 素质 低贱 我们 没 资格 骂 刘翔 我们 甚至 没 资格 控制 自己 不 心痛 兄弟 我 先 抛 块砖 ， 有玉 的 尽管 砸过来   不劳而获 ： 《 继承法 》 的 主要 内容 刘翔 就要 离去 了 吗 ？ 巨人 的 背影 留下 一段 辉煌 ！ 老天 ， 你 让 夏天 和 冬天 同房 了 吧 ？ 生出 这种 鬼天气 ！ 我 的 天 啊 ， 刘翔 的 腿 ， 这是 已经 完全 废 了 ？ ？ 社会 啊   广告商 啊   中国 体育局 啊   民众 啊   你们 是 还 想 怎样 泪泪 好 痛 啊 悲伤 悲伤 最后 一张 ！ ！ ！   / / @ 一烦 爸 :   吃惊 泪 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 刘翔 很 努力 了 转发 微博 这脚 是 他 的 吗 ？ 无论怎样 他 都 是 英雄 ！ 转发 微博 最后 一张 真的 好 吓人 泪泪泪   / / @ 中 大 新华 大 喇叭 : 泪看 了 最后 一张 图 ， 好 吓人 吖 可怜 翔哥 加油 转发 微博 我 有 多 无聊 ， 仔细 看 了 五张 图 ， 前 两张 和 张 发型 不 一样 ， 中间 几张 是 在 美国 治疗 的 照片 ， 根本 不是 伦敦 拍 的 ， 最后 一张 最 可笑 ， 刘翔 右脚 跟腱 拉伤 ， 为啥 最 下面 是 一张 左脚 脚筋 挑断 的 图片 ？ 还会 有 多少 谎言 蒙在 善良 观众 的 眼前 ？ 可悲 的 同情心 就 这样 被 鱼肉 了 ！ 那些 站 着 说话 不 腰痛 的 ， 你 可以 来 试试 ！ / / @ 大彬 不再 _ :   最后 一张 是 真的 ？ / / @ 家姐 仔 :   / / / / / / / / / / / @ 岁 的 窿 :   转发 微博 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ / / @ 我 _ 十仔 :   操翔哥   加油 啊 ~ ！ 转发 微博 / / @ 吖 大 : 转发 微博 转发 微博 你 真的 很棒 ' ' 赶快 好 起来 吧 ' ' 🙏 我 一直 都 很 支持 刘翔 / / @ 吖 大 :   转发 微博 转发 微博 这 是 该 有 多 痛赞 你 是 最 棒 的 / / @ 深圳 老猫 _ : 那些 站 着 说话 不 腰痛 的 ， 你 可以 来 试试 ！ 加油 好 可惜 ， ， 也 佩服 他 的 毅力 ！   / / @ 深圳 老猫 _ : 那些 站 着 说话 不 腰痛 的 ， 你 可以 来 试试 ！ 没有 人 说 你 不 努力 ， 希望 你 快点 好 / / @ 丿 丶 宝宝 : / / @ 吖 大 :   转发 微博天 啊 ， 他 是 怎么 忍住 痛 的 ， 可怜 的 刘翔 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 伤心   @ 翁丽友 -     @ 拿 这么 恶心 人 的 照片 吓唬 谁 呢 ？ @ 单丹 - 端端 希望 刘翔 明天 手术 能 顺利 ， ， 蜡烛   / / @ 深圳 老猫 _ : 那些 站 着 说话 不 腰痛 的 ， 你 可以 来 试试 ！ 转发 微博 转发 微博有 冇 得 再 恐怖 添 啊 汗 就算 别人 没有 进 决赛 也 没 资格 去 说 他 ' 你 只是 一个 旁观者 ' 知道 别人 的 压力 和 痛苦 吗 ' 重要 的 是 他 坚持 到 最后 就算 没有 进 决赛 鼓掌   / / @ _ : 没有 人 说 你 不 努力 ， 希望 你 快点 好 / / @ 丿 丶 宝宝 : / / @ 吖 大 :   转发 微博 可怜 泪泪泪 祝福 ！ 转发 微博 这 … 是 比目鱼 肌 么 ？ / / @ 重 口味 :   我 有 多 无聊 ， 仔细 看 了 五张 图 ， 前 两张 和 张 发型 不 一样 ， 中间 几张 是 在 美国 治疗 的 照片 ， 根本 不是 伦敦 拍 的 ， 最后 一张 最 可笑 ， 刘翔 右脚 跟腱 拉伤 ， 为啥 最 下面 是 一张 左脚 脚筋 挑断 的 图片 ？ 还会 有 多少 谎言 蒙在 善良 观众 的 眼前 ？ 可悲 的 同情心 就 这样 被 鱼肉 了 ！ 这 也 是 造假 吗 ? @ 沈东军 太 恐怖 了 ～ / / @ 辉 : 转发 微博 转发 微博 你 给 我们 的 已经 足够 了 . 只要 你 好好 的 就 好 转发 微博 每个 人想 说 什么 是 自由 的 ， 但 你 用 语言 竭尽所能 地 伤害 别人 ， 只会 让 自己 越来越 残忍 ， 这种 残忍 所 散发 出来 的 气场 ， 会 让你在 人生 中越 走 越 艰难 真心 希望 大家 不要 再 责怪 刘翔 了 ， 祝福 他 早日 痊愈 转发 微博 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ / / @ 芝芝 : 可怜 鄙视 那些 骂 刘翔 的   凸 =   =   凸右 哼哼 右 哼哼 右 哼哼 伤筋动骨 很痛 ， 我 自己 胳膊 骨折 了 就 深有体会 ， 我们 应该 支持 刘翔 ， 因为 谁 都 想像 不到 他 平时 有 多 努力 ， 忍受 的 疼痛 有 多重 ！ 泪好 恐怖 刘翔 真的 受伤 了 ， 我们 真的 都 错怪 了 他 ！ 悲伤 嫩 骂 了 隔壁 的 特是 右脚 跟健 断裂 ， 最后 一张 是 左脚 的 … …   / / @ 大 土土 的 被窝 : 围观 围观 围观 围观 ， 今怕 噩梦 不 睡 了 抓狂 / / @ 老 沈 : / / @ 临界 : 造谣 造假 可耻 ！ 图片 原 链接 : / / . / 何必 呢 ？ 老 刘 ！ 😓 他 都 已经 那样 了 ！   / / @ 重 口味 : 我 有 多 无聊 ， 仔细 看 了 五张 图 ， 前 两张 和 张 发型 不 一样 ， 中间 几张 是 在 美国 治疗 的 照片 ， 根本 不是 伦敦 拍 的 ， 最后 一张 最 可笑 ， 刘翔 右脚 跟腱 拉伤 ， 为啥 最 下面 是 一张 左脚 脚筋 挑断 的 图片 ？ 还会 有 多少 谎言 蒙在 善良 观众 的 眼前 ？ 可悲 的 同情心 就 这样 被 鱼肉 了 ！ 转发 微博 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ # 阿娘 使道 传 #   他 确实 曾经 是 划时代 的 英雄 人 ， 赢得 起 也 要 输得 起 流逝 的 不 只是 时间 ， 自然 包括 身体状况 很多 人乱 喷 辱骂 并非 因为 他 没 拿 奖牌 而是 伤 了 可以 不 跑 ， 里面 有 隐情 吧 他 撑 到 现在 ， 难道 不是 因为 各种 利益 关系 让 他 作难 么 ？ ！ 他 能 坚持 到 现在 确实 不 容易 / / @ 幸福 的 自然 之子 爱 准宝 : # 阿娘 使道 传 #   他 确实 曾经 是 划时代 的 英雄 人 ， 赢得 起 也 要 输得 起 流逝 的 不 只是 时间 ， 自然 包括 身体状况 很多 人乱 喷 辱骂 并非 因为 他 没 拿 奖牌 而是 伤 了 可以 不 跑 ， 里面 有 隐情 吧 他 撑 到 现在 ， 难道 不是 因为 各种 利益 关系 让 他 作难 么 ？ ！ 艹 .... 刚看 了 说 刘翔 手术 推迟 .... 我 艹 .... 假如 刘翔 手术 还有 录像 那 就 太 做作 了 泪 我 饿 了 ？ 卧槽   我 只是 觉得 很 心疼 / / @ 腿毛 大帝 汗 书呆子 书呆子 书呆子   / / @ 我 叫 朵朵 : 无 那些 闹 着 说 假摔 ， 演戏 的 人 ，           刘翔 爱心 传递 / / @ 绵羊 大块头 : 翔哥 好好 休息 吧 这么 严重 为什么 要 上场 呢 ？ 难道 这 就是 一 失足 便成 千古 恨 吗 ? 人们 太 无知 ， 成功 和 失败 ， 却 仅仅 会 记得 失败 … 怒怒 / / @ _ 公主 請 留步 : 刘翔 为 中国 带来 多少 荣誉 ， 最后 得到 的 只是 无知者 的 唾骂 怒 / / @ 傻孩纸 - : 吃惊 / / @ 爱缘 :   最后 一张 ！ ！ ！   / / @ 一烦 爸 :   吃惊 泪泪 / / @ 穎 _ 萱 甄樺 _ 馥 甄永遠 的 最佳 女歌手 :   好 心疼 泪 一定 要 快快 痊 癒 可怜 可怜 可怜 永遠 最棒 赞赞赞 回复 @ - 弓 : # 阿娘 使道 传 #   嗯 ， 体 总局 、 教练组 都 有 一定 的 安排 吧 ， 有点 人在江湖 身不由己   的 意思   / / @ - 弓 : 所以 说 他 也 是 被动 的 嘛 … / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ / / @ 海之蓝印 :   他 能 坚持 到 现在 确实 不 容易 / / @ 幸福 的 自然 之子 爱 准宝 : # 阿娘 使道 传 #   他 确实 曾经 是 划时代 的 英雄 人 ， 赢得 起 也 要 输得 起 流逝 的 不 只是 时间 ， 自然 包括 身体状况 很多 人乱 喷 辱骂 并非 因为 他 没 拿 奖牌 而是 伤 了 可以 不 跑 ， 里面 有 隐情 吧 他 撑 到 现在 ， 难道 不是 因为 各种 利益 关系 让 他 作难 么 ？ ！ 右脚 伤 了 左脚 开刀 ， 真 高端 ！   / / @ 奥利 奥 饼干 : 这么 严重 为什么 要 上场 呢 ？ 奥运金牌 奥运金牌 奥运金牌 / / @ 怕 迟到 :   奧運 金牌 奧運 金牌 奧運 金牌 贊 真的 不能 怪 刘翔 ， 刘翔 永远 是 中国 人 的 骄傲 看到 后 好 难过 啊 吃惊 哈宁 ~ 加油 啊 ~ / / @ 冰 啤酒 加 小菜 :   哇 ！ 会 退役 吗 ？ / / @ 啃 兔子 的 萝卜 : 心中 永远 的 骄傲 / / @ 王小颖 的 春天 快点 来 吧 :   加油 / / @ 我 是 爆哥 :   / / @ 叫 張 大人 :   还 能 说 什么 呢 看着 心 都 碎 了 ！ 刘翔   刘翔   加油 真 飞翔 最后 一张 就 假 了 吧 ！ 是 要 证明 他 真的 断掉 了 吗 ？ 做个 手术 还 可以 拍照 ？ 左以 是 排版 了 的 ， 把 文字 标在 旁边 会 更 明确 哦 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 转发 微博 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 唉 ， 祝福 他 早日康复 吧 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 淚淚   / / @ 绵羊 大块头 : 翔哥 好好 休息 吧 转发 微博 因为 他   我们 才 知道 什么 是 米兰   不是 么 赞赞 赞赞 刘翔 ， 加油 ！ ！ ！ / / @ 李佳阳 : 那些 闹 着 说 假摔 ， 演戏 的 人 ，           啊啊啊 啊啊啊 啊啊啊 对 啊 ， 明明 是 右脚 筋 怎么 最后 一张 图是 左脚 怒怒 怒 怒 又 欺骗 我们 的 同情心 怒怒 怒 可怜 的 刘翔 居然 要 这样 辟谣 撕裂 的 是 中国 人 的 良知 要 不 你们 来 试试 ？ 骂 刘翔 的 仔仔 们 ～ 这 你 也 能 看出 左脚 还是 右脚 汗 我 看不出 ， 但 每次 奥运 前 都 伤 就 / / @ _ : 啊啊啊 啊啊啊 啊啊啊 对 啊 ， 明明 是 右脚 筋 怎么 最后 一张 图是 左脚 怒怒 怒 怒 又 欺骗 我们 的 同情心 怒怒 怒 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 轉發 微博 转发 微博 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 没有 刘翔 的 时候 我们 田径 还 没有 人 看得起 啦 ！ ！ 某些 中国 人 还 真 他妈的 忘本 .. ！ ！ 怒 那些 说 刘翔 假摔 的 人 请 看看 最后 一副 图 吧 ！ 泪泪 看着 好 心痛 无法 理解 这个 世界 ， 要 质疑 也 要 有 论据 和 逻辑 ， 明明 - 这 四年 刘翔 也 出过 很多 好 成绩 ， 今年 也 进 了 ' ， 为什么 很多 人 就 看到 一次 奥运会 呢 疑问 / / @ 永远 的 格蕾丝 :   / / @ 李佳阳 : 那些 闹 着 说 假摔 ， 演戏 的 人 ，           闭嘴 吧 肌腱 断 了   / / @ 阿兰 家族 贴 吧 : 那些 说 刘翔 假摔 的 人 请 看看 最后 一副 图 吧 ！ 泪 看着 都 疼 转发 微博 不能 这样 对 他 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 最错 的 是 我们 这群 观众 ， 我们 凭 什么 让 刘翔 背上 那么 重 的 背包 “ 你 的 背包 ， 让 我 走 的 好 缓慢 ” 转发 微博 我 快 哭 了 刘翔 ， 你 是 英雄 ！ 可是 为什么 习惯性 的 还 在 想 最后 一张 图片 是 真的 吗 ? 真 沮丧 ， 悲哀 ， 身为 这个 社会 一员 的 悲哀 ， 谁 的 错 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ 转发 微博 @ 夏河 / / @ 麦琳 麦琳 麦琳 很 耶 : 伤心   @ 翁丽友 -     @ 你 是 最 棒 的 ！ 爱 你 / / @ 赵磊 : 转发 微博轉 發微博 转发 微博好 痛 / / @ 给 未来 的 自己 ： 别骂 刘翔 了 ， 难道 他 承受 的 压力 还 不够 吗 ？ 泪   难道 你们 还要 落井下石 吗 ？   你们 还有 良心 吗 ？   你 说 他 作秀 ， 他 干嘛 要 作秀 ？ 你们 为什么 老要 用 怀疑 的 眼光 看着 这个 世界 ？ 你 说 这 是 作秀 ？   好 ， 好好 看看 下面 的 真相 ！ ！ ！ ！ 问下 你 良心何在 ？ ？ ？ ？ ？ @ - 大 傻     有 同感 不 ， 最后 一张 这个 社会 病 得 严重 ！ 泪   / / @ 絔 目 鈴 : 我 的 天 啊 ， 刘翔 的 腿 ， 这是 已经 完全 废 了 ？ ？ 社会 啊   广告商 啊   中国 体育局 啊   民众 啊   你们 是 还 想 怎样 真是 不 明白 ， 中国 人 怎么 了 ， 换 是 你 ， 你 会 坚持 这么 多年 伤痛 到 最后 一刻 继续 倒下 吗 ？ ？ ？ 支持 刘翔 ！ ！ ！ 转发 微博 加油 转发 微博 哦 ~ ~ 麻 ~ · 哎 ..... 话 说 出去 之前 你 是 话 的 主人 ， 说 出去 之后 你 便 成 了 话 的 奴隶 好 心疼 啊 ！ 求 事实   / / @ 友达 以上 : 哦 ~ ~ 麻 ~ · 为什么 我们 要 骂 刘翔 ？ 得 了 冠军 把 人家 高高 捧起 ， 因 脚伤 失误 就 百般 斥责 ， 作秀 、 表演 、 假摔 ... 各种 流言 接踵而来 刘翔 不是 上帝 ， 他 只是 一个 平凡 的 运动员 ！ @ 壮壮   咱们 挺 刘翔 是 对 的 ！ 唉 希望 这次 能够 治疗 好   / / @ 清 十四 爷 : 哎 ..... 此贴 有误 ， 特此 更正 【 图片 来源 有误 】 人们 都 病入膏肓 ， 忘 了 本性 了   / / @ 李佳阳 : 那些 闹 着 说 假摔 ， 演戏 的 人 ，           转发 微博淚 刘翔 ， 要 好 起来 @ 王力宏   @ 木耳 _ 不是 花   @ 当时 我 就 震惊 了 转发 微博泪 泪 你 快快 好 翻 … … 汗 … … 严重 啊 ！ / / @ 璇 儿 璇 儿 :   悲伤 转发 微博 . 我 总以为 你 炸癫个 广 ， 原来 真系 受伤 嗲 谁 骂 他 滚出来 大家 一起 骂 回 他 怒 哼 转发 微博 / / @ : / / @ 锋锋锋锋锋 :   保重 身体 围观   @ 怪 咖 冯大月   好 吓人   / / @ 玮 : 触目惊心 奥特曼 没有 骂 ， 没有 支持 ， 我 只是 觉得 会 摔 ， 摔 是 最好 的 结果 了 ， 因为 已经 不 可能 冠军 了 ， 翔哥泪 / / @ 王周云 : @ 夏河 / / @ 麦琳 麦琳 麦琳 很 耶 : 伤心   @ 翁丽友 -     @ / / @ 独孤 丿 江 : / / @ : / / @ 锋锋锋锋锋 :   保重 身体 围观 转发 微博 / / @ 学 长大 : 转发 微博 他 做 了 自己 能 做 的   / / @ 希望 飞 起来 的 鸟 : 心痛 · · · · · · · / / @ _ - - - - - - _ : 别 在 骂 刘翔 了   他 真的 好惨 吖 泪泪 泪泪 泪泪 泪泪 刘翔 要 好 起来 啊   咱不跑 了 也 成   要 把 伤养 好 吖   看得 我 心痛 死 了 泪泪 泪泪 转发 微博 转发 微博 转发 微博 最后 一幅 图好 可怕 啊 ~ ！ 人们 都 病入膏肓 ， 忘 了 本性 了   / / @ 李佳阳 : 那些 闹 着 说 假摔 ， 演戏 的 人 ，           / / @ 辉 :   真是假 不 重要   受伤 的 男人 都 不 容易 / / @ 辉 :   转发 微博 @ 火星人 爱 疯   给力 加油 / / @ 辉 :   真是假 不 重要   受伤 的 男人 都 不 容易 / / @ _____ : 汗 转发 微博 震惊 / / @ :   当 你 转回 赛场 的 那一刻 ， 其实 我 就 已经 原谅 你 了 ， 你 那些 痛 的 表情 ， 我们 都 知道 ， 你 不 像 大家 说 的 那样 为了 名利 ， 去 做 那些 事情 ， 加油 ， 我 相信 祝福 你 的 人 一定 会 多出 批判 你 的 人 因为 你 也 不想 忍受 这样 的 痛苦 ， 看着 这些 照片 我们 只有 祝福 看上去 就 很 疼 ~ 真 了不起 泪泪 你 是 最 棒 的 ！ / / @ 蔡泽月 月 鸟 :   顶住 ！ 赞 誰 特意 在手 術 中 拍 的 ？ 我 衹 是 想 問 這 個 … 转发 微博 / / @ :   当 你 转回 赛场 的 那一刻 ， 其实 我 就 已经 原谅 你 了 ， 你 那些 痛 的 表情 ， 我们 都 知道 ， 你 不 像 大家 说 的 那样 为了 名利 ， 去 做 那些 事情 ， 加油 ， 我 相信 祝福 你 的 人 一定 会 多出 批判 你 的 人 因为 你 也 不想 忍受 这样 的 痛苦 ， 看着 这些 照片 我们 只有 祝福 你 永远都是 我们 的 中国 飞人 你 是 世界 第一 的 / / @ _ 月 : 泪 你 是 最 棒 的 ！ / / @ 蔡泽月 月 鸟 :   顶住 ！ 赞 最 后果 张 捂 知 糸 米 真 嘅 咧 思考 / / @ 新四军 - - - 观谊 :   刘翔 早日康复 … … 拿 这么 恶心 人 的 照片 吓唬 谁 呢 ？ 可怜 @ 杜楠 岁   看看 吧   小子 ~ / / @ 游锰涛 :   大家 看看 ..... / / @ 游锰涛 :   大家 看看 ..... / / @ 游锰涛 :   大家 看看 ..... / / @ 刀 仔杰 :   我 总以为 你 炸癫个 广 ， 原来 真系 受伤 嗲", "label": "1"}