{"text": "请 孔庆东 教授 辞去 北大 教职 ！ 孔庆东 如果 离开 北大 ， 转发 本 微薄 的 每人 送 ， 说到做到 转发 微博 转发 微博 转发 微博 一台 转发 微博必 转转 ， 为了 偷笑 转发 微博送 不 送 都 得 转 啊 转发 微博 转发 微博博主 霸气 有没有 都 转 我 有 ， 孔兽 滚走 ！ 送不起 的 ， 就 如同 北大 永远 送 不 完 孔庆东 这样 的 叫 兽 ， 这是 体制 问题 ， 孔庆东 走 了 还有 胡 吸进 ， 胡庆东 - - - - - - 转 ！ 不 说话 ， 等 为了 正义 转发 ， 孔 教授 走 = 转发 微博 要约 加 承诺 ， 合同 生效 了 鼓掌 鼓掌 鼓掌 又 有 了 ！ 哈哈哈 哈哈哈 转发 微博 / / @ :   有没有 都 转 转发 微博 默默 转发 ， 不 言语 ！ / / @ 和平 哥 :   送不起 的 ， 就 如同 北大 永远 送 不 完 孔庆东 这样 的 叫 兽 ， 这是 体制 问题 ， 孔庆东 走 了 还有 胡 吸进 ， 胡庆东 - - - - - - 轉發 微博 等 米理 咁 多 ， 博博先 哈哈 不转 不行 哦 说好 的   弱弱 的 问 一句 ． 遇到 车祸 什么 的 算不算 呢 ！ / / @ 龚太宏 : 请 孔庆东 教授 辞去 北大 教职 ！ 孔庆东 如果 离开 北大 ， 转发 本 微薄 的 每人 送 ， 说到做到 转发 微博 我 也 想要 哈哈哈 哈哈哈 ， 谁 要 你 的 ， 孔兽 天生 一张 城墙 脸 ， 他会 走 ？   中国 还有 一句 话 ： 狗 是 在 家里 叫 得 凶 （ 巴倒门 方狠 ） 哈哈哈哈 出门 以后 就是 夹 着 尾 着 走 · ！ 哈哈 / / @ 蒲克 :   我 有 ， 孔兽 滚走 ！ 肯定 送 不了 ， 转 了 转发 微博 他 要 走 我 送 你好 吗 ? 孔叫 兽 你 就 从 了 吧 偷笑 / / @ 故园 篱笆 : / / @ :   有没有 都 转 俺 要 ， 联系电话 阴险   / / @ 故园 篱笆 :   / / @ :   有没有 都 转 孔庆东 这种 人渣 确实 该 离开 北大 ！ 不要 ， 孔狗 滚蛋 ！ / / @ 故园 篱笆 : / / @ :   有没有 都 转转 ， 今天 两个 送 的 了 花心 孔庆东 这种 人渣 确实 该 离开 北大 ！ 孔庆东 滚蛋 ！ 转发 微博 我 也 要   / / @ 陈三吉 :   俺 要 ， 联系电话 我要 够 了 / / @ 陈三吉 :   俺 要 ， 联系电话 我 承认   我 绝对 不是 为 来 的 哈哈 我 承认   我 绝对 不是 为 来 的 说到做到 我要 偷笑 转 这个 真心 不是 为 爱 疯 ， 实在 是 看够 了 那 副 嘴脸 给力 转发 微博 转发 微博 那 你 随时 会 破产 转发 微博 被 流氓 文化 滋养 大 的 人 ， 灵魂 始终 带 着 洗 不尽 的 血腥味 ， 脑海 里 总 残留 着 提着 西瓜刀 上街 砍 人 的 欲念 孔庆东 的 言行 也 远远 压过 了 一个 公共 知识分子 的 底线 @ 孔庆东   不求 你 离开 北大 ， 但求 你 说 点 人话 ， 别 他妈的 长 个人 脸说 他娘 的 些 狗 话 ， 你 的 思想 不是 草草 几句 子 曰 便 可 概括 的 我 觉得 你 是 人类 历史 上 少有 的 转基因 体真滴 ？ 那 必须 转 ！ 转发 微博 这 畜生 侮辱 了 孔家 没理由 不 支持 ， 转 了 北大 毁 了 ！ 你 应该 定个 日期 ， 孔 离开 北大 是 肯定 的 ， 半年 内 吧 ！ 请 输入 转发 理由 为啥 不是 被 北大 开除 呢 发财 了 吧 不 为 微博 具体内容 ， 仅仅 为 为 转晕   全是 爱 疯 了 转发 微博 我 转发 了 ， 请 发货 转发 微博微博 到处 是 有钱人 啊 … 真的假 的 啊 哈哈 / / @ 孤猩北 漂族 :   微博 到处 是 有钱人 啊 … 转发 微博到 北大 抗议 讨厌 孔 ， 喜欢   这个 靠 谱 兽 兽 还 收过 薄督 的 五毛钱 / / @ : 哈哈哈哈 ， 谁 要 你 的 ， 孔兽 天生 一张 城墙 脸 ， 他会 走 ？   中国 还有 一句 话 ： 狗 是 在 家里 叫 得 凶 （ 巴倒门 方狠 ） 哈哈哈哈 出门 以后 就是 夹 着 尾 着 走 · ！ 哈哈 / / @ 蒲克 :   我 有 ， 孔兽 滚走 ！   @ 不再 贪玩 的 蝈蝈   @ 浅笑 在 说话     又 一个 过 坟地 吹口哨 ！ 同意   / / @ 曲径通幽 : / / @ 故园 篱笆 : / / @ :   有没有 都 转 鼓掌 / / @ 逍遥 的皛 :   真滴 ？ 那 必须 转 ！ 开 什么 玩笑 ， 苹果 是 你家 开 的 阿 ， 不过 还是 要 支持 一下 我要 这个 必须 顶 ， 虽然 希望 渺茫 转发 微博   @ 龚太宏   请 说到做到 吧 转发 微博 独立 之 精神 ， 自由 之 思想 什么 是 言论自由 ？ 转发 微博 我 不介意 换个 手机 说到做到 啊 给 力 浮云 兔子 熊猫 围观 不 知道 发生 什么 事 ， 转 了 再说 … 我 转 ， 我 转 ， 我 转转 转 ！ 非常 讨厌 这 牲口 为了 正义 和 爱 疯 转发 微博 说话算话 ？ 嘻嘻 叫 兽 ， 还 不 辞职 ？ 为了 手机 真的 转发 微博 坐等 为了 正义 和 转 / / @ 孤猩北 漂族 : 微博 到处 是 有钱人 啊 … 试试看 博 啊 / / @ 樱木花道 伟 :   米理 咁 多 ， 博博先 哈哈 滚 吧 ' 叫 兽 偷笑 @ 孔庆东 ： 自己 爬出去 弱 / / @ _ :   滚 吧 ' 叫 兽 不管 有没有 ， 转 了 再说 怒   / / @ 我 是 乔振宇 : 不要 ， 孔狗 滚蛋 ！ 在 中国 最负 人文 之名 的 最高 学府 ， 竟然 出 了 这样 的 败类 狂人 ， 真是 国耻 ！ 转发 微博 您 应该 加个 时间 限制 ， 因为 孔庆东 早晚 会 离开 北大 ， 要么 退休 要么 暴毙 不带 这么 骗粉 的 ， 凑 凑热闹 ！ 为什么 北大 对 孔庆东 如此 宽容 ？ 我 沾 小便宜 来滴 / / @ 极光 _ : 为啥 不是 被 北大 开除 呢 转发 微博话 说 现在 的 北大 比孔 干净 不到 哪里 去 转发 微博 花心   孔庆东 为了 大家 的 你 行行好 辞职 吧 ！ 怎么 混来 的 ？ 没 常识 ， 没 逻辑 的 草包 ， 还 不 下课 整个 学校 都 臭 了 转发 微博叫 兽 出没 ， 路 人 小心 / / @ 半日闲 和 不 呆子 :   花心   孔庆东 为了 大家 的 你 行行好 辞职 吧 ！ 强烈要求 北大 清退 之 ！ 麻烦 了   / / @ 努力 工作室 :   我 也 要   / / @ 陈三吉 :   俺 要 ， 联系电话 有 没 时间 限制 ？ 挖 鼻屎 / / @ 稻草 :   我 转 ， 我 转 ， 我 转转 转 ！ 为 转发 哈哈 / / @ 我 爱 杨小多 : 在 中国 最负 人文 之名 的 最高 学府 ， 竟然 出 了 这样 的 败类 狂人 ， 真是 国耻 ！ 混蛋 孔庆东 打倒 孔二狗 奥特曼 奥特曼 奥特曼 奥特曼 动感超人 … … 毕毕 毕 ！ ！ 转发 微博 转发 微博 / / @ 弘毅 :   您 应该 加个 时间 限制 ， 因为 孔庆东 早晚 会 离开 北大 ， 要么 退休 要么 暴毙 一言九鼎 ， 不能 反悔 假 的 也 要轉 我 也 来 期待 一下 / / @ 孙水摩 的 :   为 转发 哈哈 / / @ 我 爱 杨小多 : 在 中国 最负 人文 之名 的 最高 学府 ， 竟然 出 了 这样 的 败类 狂人 ， 真是 国耻 ！ 利民 利国 转发 微博好 吧 ！ 宁愿 信其 有 叫 兽 转 了 ， 为了 正义 和 爱 疯 转发 微博果 斷 截圖 ！   / / @ 陈伟杰 广州 :   我要 够 了 / / @ 陈三吉 :   俺 要 ， 联系电话 等 老孔 辞职 这 你 都 信 ？ 疯言疯语 酷   / / @ 广东 : 转发 微博 是不是 真的 送 的 ？ 好 东西   大家 转 起来 哈哈 / / @ 智 伟哥 :   果斷 截圖 ！   / / @ 陈伟杰 广州 :   我要 够 了 / / @ 陈三吉 :   俺 要 ， 联系电话 挖 鼻屎 小心 黑屋 / / @ 故园 篱笆 :   / / @ :   有没有 都 转 严重 鄙视 他 ！ 转发 微博 转发 微博 转发 微博 不明真相 他 离开 时 估计 淘汰 了 偷笑 低能 ！   黑夜 之后 ， 没有 白天 的 转发 本 微薄 的 每人 送 ， 说到做到 / / @ 卢智聪 : 是不是 真的 送 的 ？ 好 东西   大家 转 起来 哈哈 / / @ 智 伟哥 :   果斷 截圖 ！   / / @ 陈伟杰 广州 :   我要 够 了 / / @ 陈三吉 :   俺 要 ， 联系电话 / / @ 彩虹 : 低能 ！   黑夜 之后 ， 没有 白天 的 转发 本 微薄 的 每人 送 ， 说到做到 / / @ 卢智聪 : 是不是 真的 送 的 ？ 好 东西   大家 转 起来 哈哈 / / @ 智 伟哥 :   果斷 截圖 ！   / / @ 陈伟杰 广州 :   我要 够 了 / / @ 陈三吉 :   俺 要 ， 联系电话   @ 小 巫女   这个 可以 转 吃惊 转发 微博孔 二子 沒 多少 日子 啦 ！ / / @ : 等 老孔 辞职 孔 教授 这次 真心 脑残 了 爱 疯 给 不 给 无所谓 ， 转发 是 必须 的 转发 微博转 了 也 评 了 孔二 和 周孝长 辞职 举 双手 双脚 赞成 ， 孔叫 兽 辞职 ！ / / @ 郝立东 的 微博 : 转 了 也 评 了 孔二 和 周孝长 辞职 孔庆东 这个 人渣 ， 你 死有余辜 ！ / / @ 郝立东 的 微博 : 转 了 也 评 了 孔二 和 周孝长 辞职 / / @ :   / / @ 郝立东 的 微博 : 转 了 也 评 了 孔二 和 周孝长 辞职 转发 微博 回家 把 孔 的 書 扔 到 粪坑 也 算 一种 声援 / / @ 郝立东 的 微博 :   转 了 也 评 了 孔二 和 周孝长 辞职 转发 微博 转发 微博 自愿 被 骗 一次 哈哈哈 哈哈哈 北大 的 先贤 在 天堂 哭泣 我 听见 了 ， 你 呢 ？ 据说 北大 的 先贤 们 都 已经 改了 校藉 了 哈哈 / / @ 永康 网 :   北大 的 先贤 在 天堂 哭泣 我 听见 了 ， 你 呢 ？ 转发 微博 等 著 哦 自称 孔子 后世 ， 笑话 … 一个 五毛 还 真会 给 自己 脸上 贴金 坐等 爱疯哈 ， 有 爱 疯 了 嘛 ！ / / @ 晨报 孟霖 : / / @ :   / / @ 郝立东 的 微博 : 转 了 也 评 了 孔二 和 周孝长 辞职 哈哈 ， 好久不见 这么 可可 的 事 ， 要孔 眯眼 真 离开 了 北大 ， 你 不会 破产 吧 ！ 转发 微博 转发 微博 转发 微博 这个 怎么 能 不 转 呢 ？ 万能 的 微博 ， 请 你 现 神通 吧 ！ / / @ 逍遥 的皛 :   真滴 ？ 那 必须 转 ！ 嘻嘻 / / @ 郝立东 的 微博 : 转 了 也 评 了 孔二 和 周孝长 辞职 转发 微博 也 来 汗 我 这 转 的 是 正义 ， 是 正义 … 嘻嘻 为了 爱 疯 和 二 不要 你 的 破 手機 ， 爲 了 清淨 哦 ' 是 这样 啊 免费 转发 为了 正义 和 爱 疯 ！ 我 也 要 转发 无罪 转发 微博要 有个 期限 / / @ 李姗媚 : 转发 无罪 / / @ 李姗媚 : 转发 无罪 / / @ 自由 孤星 独吟 :   / / @ 孤猩北 漂族 :   微博 到处 是 有钱人 啊 … 有点 意思 孔 和尚 ， 行 行善 为了 苹果 我 也 要 ！ - / / @ 陈三吉 : 俺 要 ， 联系电话 那 赶紧 转 啊 转发 微博 哈哈 因为 转发 微博真 有 ？ 孔 教授 回家吧 ！   / / @ 九思 软件 王海波 : 因为 真的假 的 / / @ 九思 软件 王海波 : 因为 / / @ 九思 软件 王海波 : 因为 哈哈   / / @ 九思 软件 王海波 : 因为 清退 ， 更 适合 他 怒 因为 / / @ 九思 软件 王海波 : 因为 为什么 会 成为 赌注 ？   / / @ 九思 软件 王海波 : 因为 转 / / @ 九思 软件 王海波 : 因为 支持 你 为了 爱 疯 真是 … 疯言疯语 … … 哈哈 / / @ 九思 软件 王海波 : 因为 让 孔 和尚 滚 出 北大 ！ / / @ 九思 软件 王海波 : 因为 真 有种 ！ 做 不到 又 能 怎样 转 可以 有 不要 了 ！ 这厮 滚蛋 就行 ！ 因为 这 也 是 真的 么 / / @ 丁 松阳 : / / @ 九思 软件 王海波 : 因为 转 吧 ！ 一直 很烦 他 ！ 看看 北大 校训 ， 再 来 思考 要 不要 赶走 吃惊 你 有 什么 权力 这么 要求 ？ 还 “ 请 ” ？ 你 “ 求 ” 也 不行 ！ 又 是 鼓动 舆论 来 威胁 绑架 ！ 没生 在 文革时期 太 可惜 了 ！ 呵呵 … ， 有 这个 钱 去 捐 希望工程 吧 ！ 哗众取宠 ！ / / @ 九思 软件 王海波 : 因为 转送 手机 的 还 真多 ， 哈哈 转发 微博 / / @ 齐天大圣 在 北京 :   / / @ 九思 软件 王海波 : 因为 纯粹 炒粉 行为 / / @ 济水 长清 孙斌 : 转 了 知道 了 因为 / / @ 九思 软件 王海波 : 因为 转发 微博 转发 微博 转发 微博 为什么 不是 联想 ！ ！ ？ / / @ 九思 软件 王海波 : 因为 哈哈哈哈 / / @ 九思 软件 王海波 : 因为 / / @ 自由 飞翔 小 蝈蝈 : 转发 微博 这个 活动 好 挖 鼻屎 ， 现在 送 的 活动 还 真的 是 多 不要 破产 了 ？   / / @ 唤醒 网 :   可以 有 这个 人 没有 资格 在 北大 任职 更何况 是 教授 能 看到 我 的 这个 微博 的 朋友 如果 不 了解 可以 搜索 一下 他 的 言论 . 如果 也 不能 接受 请 也 转发 起来 希望 有 更 多 的 有 影响力 的 人士 一起 抵制 孔 流氓 继续 在 北大 教授 的 位置 上 无耻 阿 .. 钱 转发 微博 等 着 送 转发 微博 我 的 水果 / / @ 唤醒 网 :   可以 有 一定 要 离开 ！   @ 青儿 不 想要 ， 能 送 三星 吗 ？ 要 哦 专发 顺便 支持 一下 ， 以前 年轻 不懂事 还 买 过 他 的 打折 书 ， 回去 烧掉 算了   / / @ 唤醒 网 : 可以 有值 多少 个 ？ 都 马路 机了 ， 也 不用 这样 做广告 了 吧 ？ / / @ 九思 软件 王海波 : 因为 转发 微博给力 威武   / / @ 九思 软件 王海波 : 因为 给力   / / @ 九思 软件 王海波 : 因为 为了 去 孔狗 ， 拿 为了 这 / / @ 乐天 : 给力 威武   / / @ 九思 软件 王海波 : 因为 为了 ， 为了 孔老二   / / @ 九思 软件 王海波 : 因为 兑现 吗 ? 思考 / / @ 叛逆 的 回锅肉 : 为了 转发 微 博得 了 吧 还是 继续 留 北大 把 反正 已经 被 糟蹋 得 不成 样子 啦 ， 我 是 说 北大 ， 感谢 其凤 校长 ， ， ， 宰相 阿 哈哈   / / @ 网报 文摘 :   / / @ 齐天大圣 在 北京 :   / / @ 九思 软件 王海波 : 因为 转发 微博 / / @ 九思 软件 王海波 : 因为 北大 教授 就 这 水平 转发 微博 他 会 有 这个 觉悟 ？ ！ 转发 微博 想起 了 读书人 要 铁匠 和 铜匠 两 邻居 搬家 的 故事 / / @ 覌 棋 不语 : / / @ 自由 孤星 独吟 :   / / @ 孤猩北 漂族 :   微博 到处 是 有钱人 啊 … 送不起 啊 / / @ 漁阳 戍卒 : 试试看 转发 微博 转发 微博 转发 微博 真的假 的 ？ ？ 坐等 越教越 瘦 / / @ 网报 文摘 : / / @ 齐天大圣 在 北京 :   / / @ 九思 软件 王海波 : 因为 为了 爱 疯 也 要 转滴 / / @ 网报 文摘 : / / @ 齐天大圣 在 北京 :   / / @ 九思 软件 王海波 : 因为 为了 苹果 @ 孔庆东 孔 和尚 发发 看 .. 因为 酷恩   / / @ 有 两个 大 钳子 的 兔子 : 转 了 ， 为了 正义 和 爱 疯 凑 凑热闹   哈 是不是 真的 呀 ！ 转发 微博 / / @ 阿小色 : / / @ 自由 飞翔 小 蝈蝈 : 转发 微博 支持 ！ 那个 傻有 天收 他 哈哈 ， 熄灯 ， 看着 脸 干嘛 呢 ， 让 其 吠 吧 / / @ 深圳 冯曼 : @ 孔庆东 ： 自己 爬出去 弱 / / @ _ :   滚 吧 ' 叫 兽 俺 转 ， 俺 可以 转发 微博 为什么 这么 痛恨 孔庆东 呢 ？ / / @ 九思 软件 王海波 : 因为 / / @ 唤醒 网 :   可以 有 一样 想法 一举两得 因为 是 还是 ？ / / @ 九思 软件 王海波 :   因为 转发 微博 你 和 他 有 仇 么 ？ 三思而后行 转发 微博 为了 ， 为了 曾经 的 拿 本 几号楼 几舍 / / @ 九思 软件 王海波 : 因为 孔狗 快 走 ， 别 阻挡 我 拿   / / @ 唤醒 网 : 可以 有 太好了 为了 … / / @ 唤醒 网 :   可以 有 孔庆东 ： 你 有 一个 很 牛 的 老师 ， 但是 你 不 牛 ， 不牛 别说 牛话 ， 闪 了 舌头 还 咂 了 老师 牌子 ！   / / @ 九思 软件 王海波 : 因为 不管 真的假 的 ， 支持 / / @ 九思 软件 王海波 :   因为 @ 牛 吃 蟹 的 小 雏菊 转发 微博 转个 ， 因为 孔 ， 因为 不会 轻易 悲伤   / / @ 九思 软件 王海波 : 因为 转 起 ， 你 懂得 嘻嘻 期待 能换个 吗 ？   / / @ _ 小熊 : / / @ 阿小色 : / / @ 自由 飞翔 小 蝈蝈 : 转发 微博转 总比 没 转强 转发 微博 等待 孔 离开 中 呵呵 真的 吗 ?     / / @ 老牛 牧场 : 这个 活动 好 / / @ 永康 网 : 北大 的 先贤 在 天堂 哭泣 我 听见 了 ， 你 呢 ？ 请问 是 几代 ？   / / @ 九思 软件 王海波 : 因为 到处 都 是 送 的 ， 这 是 替 苹果 广告 还是 借 苹果 炒作 ？ / / @ 益者 有 三友 _ 苏州 昆山 太仓 用友 : 给力   / / @ 九思 软件 王海波 : 因为 转 / / @ 九思 软件 王海波 :   因为 真的 吗 ？ 转发 就 有 了 ， 冲着 苹果 再来一个 了 转发 微博 转发 微博 转发 微博 纳税人 的 言论 太 出格 了 转发 微博 我 只是 为了 要 爱 疯 ！ ！ ！ 支持 ！ 为 北大 有 这样 的 垃圾 而 羞耻 转发 微博 转发 微博 转发 微博转 走 … 赞 没 说 什么 时候 离开 啊 这个 他 一 就 离开 了 啊 ， 从 理论 上 讲 他 肯定 离开 啊 所以 ， 是不是 得 有 时间 上 的 问题 呢 楼主 右 哼哼 现在 好多 博 眼球 啊 ， 你 要 破产 么 转发 微博有 什么样 的 人 不要脸 ， 就 有 什么样 的 人 紧跟着 转发 微博 转发 微博 报名   转 ！ 为者 都 得 转发 偷笑 转 起 转发 微博 报名 ！ 伸手 ！ 转 ！ 推动 一下 说 你 呢   @ 孔庆东   @ 孔庆东   你 就 办件 好事 吧 ！ 赶快 离开 北大 ， 北大 之幸 ， 博友 之福 啊 ！ 不 送死 全家 ！ 孔是 有些 走火 了 … … 這是 真的 嗎 ？ 不怕 孔叫 獸 讓 你 破產 ？ 酷 要是 真的 话 思想 自由 ， 孔 如此 思考 如此 表述 是 他 自己 的 自由 估计 可能性 不 大 北大 兼容并包 ， 有 这样 的 教授 ， 确实 令人 诧异 转发 微博 @ 孔庆东   赶紧 辞职 吧 ！ ！ ！ 你 辞 了 ， 我 就 有 了 ！ ！ ！ 不为 爱 疯 公众 人物 公共场合 那么 发表意见 ， 枉 为 人 师辞 吧 ， 虽然 我 没 机会 上 北大 ， 可 我 还 会 把 希望 放在 孩子 身上 转发 微博 转发 微博 你 要 破产 了 ！ 转发 微博 预订 一个 ， 不许 耍赖 孔狗 快爬 ！ 转发 微博 围观 最近 这种 扯 犊子 的 赌局 不少 啊 / / @ 王老汉 的 微博 : 转 走 … 转发 微博 转发 微博 转发 这个 是 不 需要 理由 的 哈哈 . 我 对 这个 提议 赞成 ， 孔庆东 到 哪 都 是 污染源 转 君子一言 ， 驷马难追 ！ 转发 微博酷 ， 明 知道 上当 了 还要 转发 ， 自己 都 劝服 不了 自己 ... 你 有 那么 多钱 吗 ？ 转发 微博 转发 微博请 不 文明 的 人 离开 北大 不要 也 转 ， 因为 这 是 为 正义 呐喊 期待 物质 与 精神 双赢 转发 微博 支持 正义 驱 离开 北大 后怕 又 来 个 孔庆西 … … 别 骗人 哦 ！ 我 转发 啦 ！ 哈哈 转发 微博 回复 @ 虎头 铡 : 不要 也 转 ， 因为 这 是 为 正义 呐喊   / / @ 虎头 铡 : 不要 也 转 ， 因为 这 是 为 正义 呐喊 转发 本 微薄 的 每人 送 ， 说到做到   这个 得 转转 ！ 话筒 转发 微博 转发 微博 / / @ 夜宿 八宝山 : 转 ！ 我 也 来 转发 我 等 着 拿 博主 的 真的假 的 这样 的 人渣 ， 北大 如果 还有 那么 些许 良知 ， 当 即刻 开除 永不 录用 ！ 孔 教授 舍不得 的 太 给 北大 丢人 了 我 也 来 支持 你 给 力转 ， 必须 的 转发 微博 转发 微博 转发 微博 明知 是 不 可能 的 任务 ， 忽悠 大家 的 转发 微博 为了 也 得 让 @ 孔庆东   辞职 顶 ！ 哈哈 不是 砖头 版 的 吧 @ 辛迪   你 新手机 不用 买 了 但愿 酷 转发 微博   @ 芥菜 疙瘩 转发 微博 转发 微博好 吧 ， 我 邪恶 了 … … 怎么 给 啊 ？ ？ ？ 本人 对孔 的 脸皮 很 有 信心 ， 认定 孔 教授 绝不会 辞职 ， 我 猜想 你 也 和 我 想 的 一样 ， 才 说 此 大话 的 转发 微博真 不是 为了 ！ 转发 微博 转发 微博 这 热闹 一定 要 凑 真的 ， 假 的 老哥 ， 有 贴 为 证哟 你 小子 ， 这带 的 — — 我 可是 为 这个 转发 微博 支持 一下 ！ 要 转转 ， 不 为 / / @ 陈 某人 :   转 ！ 那得 送 多少 啊 ！ ！ 我要 一个 ， 给 个 截止 日期 吧 同意 孔 大炮 辞去 北大 教职 ， 到 党校 去 ， 对 党校 学员 放炮 ！ 转发 微博 转发 微博辞 了 去 做 叫 兽 吧 知道 你 不会 送 的 ， 但是 我 还是 回转 转发 微博微 博上 说 要 送 的 ， 迄今为止 还 没人 送 过 转发 微博顶 ~ ！ 嘻嘻 转发 微博有 周 校长 在 ， 孔叫 兽 不会 走滴 想要 一台 赚 一台 瞎扯   / / @ 桃花 主人 :   我要 一个 ， 给 个 截止 日期 吧 转发 微博 了不得 ！ 是 才 好 哦 主动 辞职 可能性 太小 了 我 就 相信 一次 @ 我们 说 说 吧 支持 给 不 给 不打紧 ， 支持 一下 ！ 我 也 要 ！ 我顶 你 送 或 不 送 ， 我 都 会 为 你 而 转 转发 微博 转发 微博为 而 转发 来 一台 ！ 支持   不為 手機   只 爲 正義 转发 微博 转发 微博 纳税 总是 付出 ， 何苦 换来 如此 恶语 ？ 纯粹 为 手机 支持 得意 地笑 是不是 ？ 我 以为 北大 才 真正 需要 这样 的 教授 ！ ！ 和尚 离开 北大 是 北大 的 损失 ！ ！ 呵呵 ， 馅饼 多 啊 转发 微博请 孔 教授 回 他 三妈家 转发 微博应 早就 应该 滚 出 北大 了 ， 天天 妈 的 蛋 的 挂 在 嘴边 上 有辱 最高 学府 教授 的 称呼 好哈 / / @ 桃花 主人 :   我要 一个 ， 给 个 截止 日期 吧 不要 转发 微博 路过 / / @ 李健勇 法律 : 请孔 教授 回 他 三妈家 转发 微博送 不 送 都 要 转 ， 集体 发愿 要求 孔 和尚 滚蛋 ！ 必须 转 了 … 转发 微博 @ 熊仔   这 老东西 怎么 可能 走 ， 骗 转孔 教授 说 的 那些 话 不太靠 谱 衰 现在 一些 所谓 的 文化 人不知 出于 啥 目的 ， 总 喜欢 断章取义 ， 进而 制造 轰动效应 ， 吸引 眼球 有 这些 精力 ， 还 不如 去 做些 正经事 再 甭 在 这 丢人现眼 了 ～ @ 龚太宏 转发 微博 路过 ， 顺便 赚 一台 ！ 说 到 要 做到 哈 馋嘴 / / @ 横槊赋诗 :   送 不 送 都 要 转 ， 集体 发愿 要求 孔 和尚 滚蛋 ！ 转发 微博 转发 微博 转发 微博 / / @ 埃姆 模型 控 :   辞 了 去 做 叫 兽 吧 转发 微博 我 支持 我 支持 一举两得 ！ ！ ！ 转发 微博 最近 好多 送 的 呢 ~ ~ ~ 这个 要 支持 ， 这个 可以 有 ， 嗯 ， 我 说 辞职 滚蛋 ！ 还有 吗 真的假 的 ， 可能 吗 衰 什么 时候 送 ？ 转发 微博 转发 微博好 ！ 成全 你 ， 不过 俺 本来 就 对 孔 某 不 太 稀饭 ， 何况 还有 爱 疯 呢 ， 好 纠结 啊 ， 如果 你 真 送 了 现在 这个 我要 还是 不要 啊 哈哈哈 哈哈哈 ！ ！ ！ 转发 微博怒 又 一个 转发 微博 转发 微博 成全 你 的 梦想 这么 有钱 啊 ！ 试试 吧 ！ 哈哈 / / @ 两个 货 的 日记 : 说 到 要 做到 哈 馋嘴 不为 爱 疯 好 吧 转发 微博来 一台 斜眼 贼 ， 快 滚蛋 ！ 不要 坏 老子 地 的 好事 / / @ 公民 老胡 : / / @ 午夜 人 未央 万岁 - 永远 支持 你 :   转发 微博孔 二愣子   执政者 的 狗 嘴 文人 @ 孔庆东 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博孔 教授 不靠 谱 ， 有愧 为人师表 ！ 我 自己 有 了 ， 为 你 加油 ！ 哈哈 一定 要 转 ！ 转发 微博 转发 微博孔 三妈 早就 该 滚 了 ！ 得来 全不 费功夫 ！ / / @ 愚民 老 : / / @ 横槊赋诗 :   送 不 送 都 要 转 ， 集体 发愿 要求 孔 和尚 滚蛋 ！ 真的 ?   / / @ 看着 我 的 黑眼睛 : 转发 微博 / / @ 广州 老张 头 :   围观 此微博 有效期 未定 ！ 转发 微博 / / @ : 哈哈 一定 要 转 ！ 转发 微博 转发 微博东 肯定 要出 校门 的 吧 偷笑 不靠 谱 / / @ 夜宿 八宝山 :   转发 微博 等 着 太阳 从 西边 出来 转发 呵呵 ， 我 看 可以 ！ 转发 微博 / / @ 乔 - 舵爷 :   转发 微博不为 ， 为了 清洁 坏境 也 转发 转发 微博额 这个 比 中国 金牌 第一 靠 谱 ， 走 你 ~ ~ 妈妈 呀 ， 我要 转发 ！ ！ ！ ！ 为了 爱 疯 / / @ 老同学 : 不为 爱 疯 不 送 也 转 围观 转发 微博 让 孔 叫 兽 下课 真的 咩 ？ 赶紧 转 ！ 嘻嘻 转发 微博能 不能 请孔 离开 北大 的 同时 ， 也 请 北大 与 孔 解聘 约 呢 ？ ？ ？ 积极支持 ' 有孔 一天 ' 北大 终究 大 不 起来 / / @ 教母 :   不送 也 转 围观 转发 微博转 ！ 转死 孔二楞子 ！ 不 信 转发 微博 转发 微博 转发 微博 转发 微博难 转发 微博 熊猫 我 不 需要 你 的 电话 ， 请 你 将 电话 的 钱 折算 成 现金 资助 给 有 需要 的 人 ， 并 接受 我 的 监督 ， 请 你 用 良心 的 兑现 你 的 承诺 ， 千万别 把 自己 弄 成 愚昧无知 的 人 熊猫 哎哟 在 微博上 我 拥有 好几 台 了 转发 微博 嘻嘻 支持 支持 ！ 转发 微博 孔庆东 如果 离开 北大 我 送 @ 龚太宏   一台 . 小小 贡献 ， 聊表 敬意 转发 ， 不送 也 转 ！ ！ ！ + 微博 第二台 转发 微博 转发 微博 无聊 的 转 了 必须 顶 你 ！ 转 ~ / / @ 香港 人系 解放区 : 孔庆东 如果 离开 北大 我 送 @ 龚太宏   一台 . 小小 贡献 ， 聊表 敬意 我 看到 了 好多 爱 疯 啊 嘻嘻 / / @ 心 水 涟漪 :   让 孔 叫 兽 下课 轉發 微博 / / @ 广州 东北 人梁 春生 : 转发 微博 排队 好 ， 我们 等 着 ， 如果 到时候 你 不 送 就 麻烦 了 ！ 滚蛋   / / @ 心 水 涟漪 : 让 孔 叫 兽 下课 转发 微博 转发 微博为 而 转 转发 微博有 什么样 的 校长 ， 就 有 什么样 的 叫 兽   / / @ 王老汉 的 微博 :   转 走 … 什么 事 哦 威武 转发 微博 转发 微博 / / @ 司慧 : / / @ 乔 - 舵爷 :   转发 微博 不要 你 的 ， 支持 孔叫 兽 滚蛋 ， 别 污染 北大 了 怒 那 支良贼 不值 这价 ， 不过 还是 支持 知识分子 么 就是 请 孔庆东 教授 离开 北大 ！ ！ 转发 微博 我 不是 五毛 我 是 元 哈哈 搞个 苹果 说话算数 花心 / / @ 心情 : 转发 微博 转发 微博 . 偷笑 支持 还 能 得到 手机 ， 试试看 ... / / @ 血雪 :   转发 微博 转发 微博 离开 给力 果断 转 转发 微博 / / @ 绝版 流氓 :   偷笑 支持 还 能 得到 手机 ， 试试看 ... / / @ 血雪 :   转发 微博 转发 微博     / / @ 十堰 印象 刘 建平 : 我 等 着 拿 博主 的 转 转发 微博伪 命题 啊 让 他 主动 辞职 就 跟 让 方舟子 承认 假打 双重标准 一样 不送 你 就是 狗娘养 的 ！ 会 死 一 户口本 ！   @ 孔庆东   该死 ， 说 转发 本 微薄 的 每人 送 的 人 也 不 咋样 话筒 转发 微博 花心 看 你 啦 转 转发 微博 转发 微博 转发 微博 又 是 人民网 的 ， 有病 吧 ？ 好 的 我 等 着 / / @ 自由 联盟 八世 : / / @ 绝版 流氓 :   偷笑 支持 还 能 得到 手机 ， 试试看 ... / / @ 血雪 :   转发 微博 我 也 试试 吧 嘻嘻 我 是 来 等 的 / / @ 心 水 涟漪 : 让 孔 叫 兽 下课 / / @ 铁波 : 转发 微博   / / @ 迟夙生 律师 : 那得 送 多少 ?   / / @ 新 启蒙 熊伟 : “ 转发 本 微薄 的 每人 送 “ ， 你 现在 就要 送 多部 了 / / @ 龚太宏 :   请 孔庆东 教授 离开 北大 ， 请 大家 转发 ， 谢谢 支持 好 我 也 耒 了 / / @ 姬红 :   又 是 人民网 的 ， 有病 吧 ？ 穷真 不是 看不起 他 ， 他 自己 有 么 .... / / @ 姬红 :   又 是 人民网 的 ， 有病 吧 ？ 转发 微博 严重 了 ， 那个 恶狗 早该 送 精神病院 的 ！ 转发 微博孔 狗 不 可能 ！ 转发 微博 你 自已 想想 ， 为了 一只 手机 就 支持 北大 辞退 教授 的 都 会 是 些 什么 人 ！ 收买 打手 ？ 你 有钱 是不是 ？ 你 就 确定 你 的 对手 一定 比 你 穷 ？   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 一直 在 想 ， 在 那些 天天 把 民主自由 挂 在 嘴边 的 人里 ， 有 几个 人 真正 受得了 言论自由 … … / / @ 宋金 :   真 不是 看不起 他 ， 他 自己 有 么 .... / / @ 姬红 :   又 是 人民网 的 ， 有病 吧 ？ 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 有病 ！ 博主 忽悠 谁 呢 ？ 没有 @ 孔庆东   的 北大 还是 北大 吗 ？ 哈哈 / / @ 姬红 :   又 是 人民网 的 ， 有病 吧 ？ 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 骗粉 的 吧 ！   / / @ 随意 : 有病 ！ 转发 微博 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 人民网 弱 去 你 妈 的 虽然 不太可能 ， 但是 试一下 ！ 哈哈 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 哈哈 请 孔三妈 离开 北大 ！ / / @ 淘 也 : 请 孔庆东 教授 离开 北大 ！ 回复 @ 许丽 金石 : 肯定 是 ！   / / @ 许丽 金石 : 骗粉 的 吧 ！   / / @ 随意 : 有病 ！ 汗 我 不信 还 真 有 敢 说 的 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 看 以后 谁 再 敢 说 孔 和尚 是 五毛 挖 鼻屎 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 转发 微博 说话算数 哦 ， 是 每 一个 人 哦 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 每人 送 他 ， 还是 他 送 每人 ？   / / @ 许丽 金石 : 骗粉 的 吧 ！   / / @ 随意 : 有病 ！ 孔叫 兽 ， 等 上市 再 辞职 ， 先谢 你 了 ！ 这位 @ 龚太宏   是 炒作 呢 ？ 还是 自慰 ？ 你 的 说到做到 ， 得 需要 老孔 的 配合 呀 ?       / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 用 留个 地址 不 先 ？ 笑哈哈 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 可能性 不大 但 聊胜于无 嘛 ！ 偷笑 方舟子   如果 一个 人 没有 值得 去 死 的 东西 ， 那 就 没有 真正 活 过 文章内容 其实 还 可以 ， 不过 那个 封面 标题 可 真是 … … / / ： 老枪 ， 老鬼 ， 不是 一个 人 ， 这是 一种 精神 我 不怕死 ， 怕 的 是 我 爱 的 人不知 我 为何 而 死 @ 方舟子   / / @ 司马 忌 : 还 真 有 敢 说 的   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 群体 围观 用 留个 地址 不 先 ？ 他 自己 用 没有 用 苹果 还 未必 呢 ！   / / @ 魏 清晨 - - : 每人 送 他 ， 还是 他 送 每人 ？   / / @ 许丽 金石 : 骗粉 的 吧 ！   / / @ 随意 : 有病 ！ 他 说 送 ， 你 确定 一定 是 手机 么 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 转发 微博 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 转发 微博 转发 微博 转发 微博 此类 骗人 气 的 博文 可以 举报 吗 ， 是 每人 送 你 一台 吗 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 多少 钱 呀 ？ 真 他妈的 民主 啊 ， 辞去 教职 也 是 这帮 王八羔子 说了算 ？ 暴露 了 背后 实际上 是 美国 爹爹 需要 老孔 离开 北大 教职 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ @ 孔庆东 孔臭 嘴 最近 嘴 越来越 没 把门 了 / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 人民网 的 瘪三 ， 当 自己 是 谁 ？ 李嘉诚 ？ 盖茨 吗 ？ 连 薛 蛮子 都 不是 ， 还 他妈的 ， 零卖 了 你 也 不值 几部 吧 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 泪 / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 空口说白话 ， 你 有 这 本事 吗 ？ 坐等 孔 辞职 ！ 我 转 一下 ， 以防万一 ！ 哈哈   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 倒孔 的 得到 的 是 + / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 我 喜欢 咋办 / / @ 北京 郭斌 律师 :   转发 微博 / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 有没有 截止 时间 ？ 我 先转 了 再说 ！ 一定 要 说到做到 ， 我 看 你 有 好多 ！ 这帮 公鸡 ， 吃屎 都 吃 不 着 热乎 的 ， 搞个 噱头 都 还 得 抄袭 / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 博主是 什么 东西 ！ 请教 一下 孔 老师 @ 孔庆东 转发 微博 @ 胡锡进   我 真的 转 了 哟 ！ 奥特曼 转发 微博 人民网 聘 的 都 是 么 ？ ！ 已经 二千多 的 转发 了 ， 承诺 的 二千多 台 在 哪里 ？ / / @ 姬红 :   又 是 人民网 的 ， 有病 吧 ？ 转发 微博 你 有 这么 多钱 吗 ？ 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 真的 吗 ？ 期待 开除 孔庆东 转发 微博不送 也 转孔 和尚 是 不会 离开 的 有 什么 理由 叫 孔庆东 离开 北大 ， 就 凭 用 手机 就 可以 蛊惑人心 我 呸 ！ 要 不 我 再加 一句 ： 滚 你 妈 的 蛋 ！   / / @ 司马 忌 : 还 真 有 敢 说 的   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 真的假 的 ？ 吃惊 转 一下 累不死 人 ， 要是 孔 和尚 真 走 了 呢 ， 不干 赚 一个 吗 不 给 我 ， 我 就 到 人民网 去 上访 ！ / / @ 浪子回头金不换 后 : 转发 微博 转发 微博 / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 给 不 给 我 都 要 转发   孔叫 兽 现象 反映 出 中国 一派 乱象 ， 不 清除 孔叫 兽 中国 以后 的 叫 兽 会 更 多 ， 不仅 误人子弟 ， 还会 误导 民众 ， 必须 予以 批判 和 开除 ， 以儆效尤 ！ 我要 为了 转发 ， 希望 真能 把 孔庆东 那厮 整 辞职 不要 也 转孔 老师 离开 北大 你 就 送 挨 疯 ， 那孔 老师 要是 进 中央 了 送 你 去 劳教 ！ ！ ！ ！ 孔 和尚 要 不 为了 大家 的 福利 去 人大 呆 几天 ？   / / @ 宋强 : 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 给力 是 还是 啊 ？ 偷笑 我要 / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ / / @ 今日 看法 : 不送 也 转 转发 显示 条 ， 博主 你 准备 好 万 人民币 人民网 不要 日 人民 ， 请 说到做到 ！ （ 有 一 疑问 ， 那么 多 的 钱 你 是从 哪儿 弄 来 的 ？ ） / / @ 顺德 智库 :   / / @ 姬红 :   又 是 人民网 的 ， 有病 吧 ？ / / @ 麦斯欧 德 : 倒孔 的 得到 的 是 + / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 这 是 的 广告 吗 ？ / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 考验 你 财力 的 时候 到 了 ！ 切 ， 现在 卖刀 了 才 送 转发 微博 嘻嘻 / / @ 王小东 :   回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 人民网 换 颜色 了 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ / / @ 王小东 :   回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 博主 家里 死人 了 么 ？ 这么 悲 催 …   / / @ 以前 的 老五 : 有 什么 理由 叫 孔庆东 离开 北大 ， 就 凭 用 手机 就 可以 蛊惑人心 我 呸 ！ 要 不 我 再加 一句 ： 滚 你 妈 的 蛋 ！   / / @ 司马 忌 : 还 真 有 敢 说 的   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 人民网 的 大 忽悠   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 让 他 滚 吧 ， 一举两得 这个 好 ， 怎么 才能 实现 呢 ？ 傻 逼 你 能 说到做到 ， 人民网 都 能 说 真话 了 / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 孔 五毛 请 离开 北大 回复 @ 哈罗 : @ 孔庆东   要是 进 中央 了 ， 楼主 就 得 去 劳教所 ！ 哈哈   / / @ 哈罗 : 孔 老师 离开 北大 你 就 送 挨 疯 ， 那孔 老师 要是 进 中央 了 你 送点 啥 ？ / / @ 般若 观 :   @ 微博 管理员   是否 介入 ?   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 转发 也 是 一种 美德   / / @ 宋强 : 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 孔庆东 为什么 要 辞去 北大 教授 ？ 北大 现在 就 他 那样 儿 水平 ， 清华 也 是 ， 都 忙 着 钻营 做个 官 ， 发个 啥 用 没有 的 烂 文章 ， 弄个 课题 经费 ， 要么 就 大厨 骂街 呢   / / @ 宋强 :   怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 不算数 就 弱 请 孔庆东 教授 离开 北大 ， 成全 每个 转发 者 想得到 奖品 的 愿望 等 承诺 的 兑现 了 ， 让 承诺 者 亏得 连 裤子 都 没有 后 我们 每人 给 你 捐元 钱 补偿 这 不是 逼 他 到 三里屯 站 街 么 笑哈哈 / / @ 大爱 如海 :   / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ / / @ 寂静 贝拉 :   / / @ 心 水 涟漪 : 让 孔 叫 兽 下课 这个 必须 转 不然 我 也 转发 下 ~ ~ 验证 验证 肏 ！ 人民网 开始 养猪 了 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 本 就 该 下课 凑热闹 转发 微博 一群 公知 么 ？ 孔 去年 的 视频 被 拿 出来 利用 / / 一路 说 笑 ：   这 几天 ， 薛 “ 美人 ” 一 煽动 ， 一些 “ 霉体 ” 和 “ 妓者 ” 好像 是 打 了 “ 鸡血 ” 一样 半疯 ， 真是 滴 欠揍 了 / / @ 闲言碎语 :   人民网 里 傻 逼 多 ， 一锹 一锹 往外 撮 像 这种 一看 就是 胡扯 、 毫无诚意 、 纯粹 耍 人 玩 的 微博 ， 博主 其实 是 在 秀 自己 低劣 的 人品 ， 最终 展览 自己 智商 的 硬伤 ， 我们 有句 方言 叫做 “ 钻头 不顾 腚 ” （ 只顾 头 不顾 屁股 ） 你 反对 孔庆东 ， 就 用 自己 的 学识 和 水平 去 反驳 ， 却 只会 走 歪门邪道 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 哈哈 衰孔 老师 ， 你 还是 离开 吧 ！ 孔庆东 赶紧 离开 北大 吧 ， 手机 我 都 不要 了 ， 盼 着 你 赶紧 走 / / @ 勇者 无畏 的 成 : 转发 微博 炒作 罢了   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 傻 逼 博猪 ， 你 知道 前列腺 和 杨春 的 故事 吧 ！ 转转 ， 看 戏 ！ 请 你 把 孔 老师 的 几十本 著作 读完 再 说话 ， 请 你 把 孔 老师 去年 在 第一 视频 更 多 评论 看 完 再 说话 ， 否则请 闭嘴 ！ 人民网 的 也 玩 这个 ？ 请孔 大爷 造福 博友 吧 ！ 博主 还 写错字 呢 … … 小学 没 毕业 吧 / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 围观 下 哈哈 转发 微博 转发 微博 @ 孔庆东   老师 对不起 了 ， 爱 疯 到手 后 俺 还是 你 的 粉丝 转发 微博 离开 离开 ， 我要 我 也 来 ， 看能 不能 送 一部 ！ 不送 你 是 我 孙子 孔庆东 如果 没 离开 北大 ， 你 送 我 一台   就 可以 了 ， 这样 更 划算 我 想要 而已 / / 炒作 ， 赚 名气 ！ @ 金花 刘玉浦 : 转 一下 累不死 人 ， 要是 孔 和尚 真 走 了 呢 ， 不干 赚 一个 吗 不 给 我 ， 我 就 到 人民网 去 上访 ！ / / @ 心 水 涟漪 : 让 孔 叫 兽 下课 转发 微博有 病 ！ 和 ｙ ｄ 同样 智商 ！ / / @ 小安猪 :   / / @ : 哈哈 一定 要 转 ！ 我 看 他 脸皮 那么 厚 ， 决不会 辞职 / / @ 金花 刘玉浦 :   转 一下 累不死 人 ， 要是 孔 和尚 真 走 了 呢 ， 不干 赚 一个 吗 不 给 我 ， 我 就 到 人民网 去 上访 ！ 因为 你 小样 知道 他 肯定 不会 不会 走 的 喂 ， 说话算数 么 ？ 不算数 怎么办 ？ 鼓掌 转发 微博 / / @ 孙雄 :   / / 炒作 ， 赚 名气 ！ @ 金花 刘玉浦 : 转 一下 累不死 人 ， 要是 孔 和尚 真 走 了 呢 ， 不干 赚 一个 吗 不 给 我 ， 我 就 到 人民网 去 上访 ！ 送得 过来 吗 ？ 我 是 来 坐等 的 必须 要 转发 最近 怎么 这么 多 这种 贴 / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ @ 龚太宏   支持 你 ， 同时 也 喜欢 他 就 知道 没 人 搭理 他 才 敢 口 无 遮拦 狂喷快 急 疯 了 / / @ 无量 大人 胡同 : 请 你 把 孔 老师 的 几十本 著作 读完 再 说话 ， 请 你 把 孔 老师 去年 在 第一 视频 更 多 评论 看 完 再 说话 ， 否则请 闭嘴 ！ 坐等 转 回复 @ 白菜 : 奏 是 / / @ 白菜 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 哈哈 衰 我 支持 我 转发 ， 即便 没有 ！ 转发 微博 经常 同 你 讲 ， 叫 你 别 贪小便宜 … 你 屡教不改 … 为了 / / @ : 为了 转发 微博 我 也 要 怎么 感觉 到处 是 转发 微博 / / @ 宋强 : 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 玩具 吧 ？ 就是 真的 也 不 支持 你 转发 微博辞 ！ 我要 我 也 想 换 手机 / / @ 胡子 笑 :   我 看 他 脸皮 那么 厚 ， 决不会 辞职 / / @ 金花 刘玉浦 :   转 一下 累不死 人 ， 要是 孔 和尚 真 走 了 呢 ， 不干 赚 一个 吗 不 给 我 ， 我 就 到 人民网 去 上访 ！ 不 喜欢 孔庆东 太 俗套 ， 太 无聊 ！   / / @ 北京 郭斌 律师 : 转发 微博 @ 孔庆东   您 先辞 了 一次 完死 这条 狗 骗子 ? 转发 微博 我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 转发 微博 支撑 转发 微博 / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 就 想 干掉 @ 孔庆东   老师 ？ 三百万 大军 呢 转发 微博 这 孙子 就 一 疯子 ， ， 脑残 ， 理他 作 甚 / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 噢 ！ 真的 吗 ？ 我 怀疑 你 能 养活 自己 不 ？ 我信 了   / / @ 荒川 围脖 : 我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 北大 早已 不是 惜 日 的 北大 了 愿意 转发 ， 不为 爱怕 / / @ 宋强 :   怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 这 是 看 出来 孔 和尚 不会 走 了 / / @ 宋强 :   怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 转发 微博 我 不 喜欢 / / @ 老同学 : 不为 爱 疯 这 是 ？ / / @ 客家人 中原 : @ 孔庆东   您 先辞 了 一次 完死 这条 狗 报个 名 / / @ 陈 小强 的 围脖 : 我 也 要 这个 得 转 我 可以 转发 但 要 得到 希望 很小 . 哈哈 俺 不要 爱 疯 . 北大 真该 清除 这 小丑 傻 逼 想 粉丝 想 疯 了 吧 . 刚 禁言 一送 疯 的 傻 逼 又 尼玛 来 一个 . / / @ 广州 东北 人梁 春生 : 转发 微博 它 会 辞职 吗   / / @ 申屠 国茶 : 转发 微博 转发 转发 十万次 就是 五亿 人民币 的 爱 疯 ， 人民网 的 真 有钱 ！ / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 转发 微博 … … 基金会 有钱 也 不是 这么 花 的 啊 十万人 那 就是 几千万 美刀 了 … … / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈 支持 你 想 出位 ， 切会 不会 早上 悍匪 被 击毙 ， 博主 受刺激 了 ， 就算 二千人 转发 得 手机 还 得 上 千万元 ， 吹牛 真不上 税 呀 要 不 就是 算准 了 孔 和尚 不会 走 ， 跑 这装 大方 送空 人情 来 了 ， 左右 你 都 不 吃亏 赚 吆喝 玩死 / / @ 闵 _ 一个 很小 的 姓 :   这是 ？ / / @ 客家人 中原 : @ 孔庆东   您 先辞 了 一次 完死 这条 狗 孔 和尚 滚蛋 ， 你 就 得 破产 偷笑 转发 微博 好像 比卖 肾 靠 谱 ？ 哈哈 只 转发 ， 不要 送孔 教授 舍不得 让 博主 破产 转发 微博 真的假 的 ? ? / / @ 一路 豐歌 : 人民网 换 颜色 了 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 免费 的 ， 不要 白 不要 这种 根本 不 可能 实现 的 、 毫无诚意 的 微博 的 背后 ， 不但 证实 了 博主 低劣 的 人品 ， 更 反映 了 他 对 其 粉丝 的 不 尊重 、 不 负责 ！ 他 的 粉丝 只是 他 忽悠 和 利用 的 工具 可笑 的 是 他 最后 还 声称 ： “ 说到做到 ” 我 一般 不 攻击 别人 的 相貌 ， 但 看到 此微博 ， 在 看看 他 的 眼睛 和 嘴巴 ， 博主 的 人品 呼之欲出 @ 孔庆东 一为 二 ， @ 孔庆东   确实 丑 了 点 ， 三 ， 他 嘴 上 也 放屁 转发 微博 转发 微博 转发 微博孔 和尚 滚蛋 ， 你 就 得 破产 转发 微博转 一个 ， 明知 不是 真心 的 得意 地笑 右边 的 被 迫害 妄想症 是 哪儿 来 的 ？ / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 转发 微博 我 支持 你 ， 但是 你 要 说话算话 ， 哈哈 / / @ 奥卡姆 剃刀 : 博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   各 基金会 支持 ， 钱   / / @ 王小东 : 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 赶紧 滚 ， 恶心 之 至 ！ 转发 微博说 了 不算 到 哪 说理 呢 转发 微博 @ 孔庆东   ， 怎么 ， 你 也 来 几台 ？ 送事 小 ， 让 孔庆东 这个 杂种 滚蛋 ， 兹事体大 爱 疯 太 落伍 了 ， 择现 吧 转发 微博 @ 转发 本微博 的 每人   你 在 哪里 ？ 哈哈 混 吧 无聊 也 转 扯 人 ? 转发 微博 扯蛋 凑热闹 的 / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 扯 ！ 比 他 还 不靠 谱   / / @ 花满 南京 : 扯 转发 微博话 要说 清楚 ， 别 拿 啥 的 忽悠 人 ， 我们 要 嘻嘻 @ 熊猫 的 熊 勇敢 的 勇 谁 送 说话 如果 不算数 犹如 穿着 衣服 的 猪 呵呵   / / @ 花满 南京 : 扯 @ 微博 小秘书   微博 遍地 都 是 转 就 送 ， 可 真的 有能 兑现 的 主儿 吗 ？ 这 股 妖风 不可 涨 啊 希望 管理员 本着 公约 面前 人人平等 的 原则 作出 处罚 ， 别 因为 他 是 人民网 的 就 特赦 呀 那 脸皮厚 的 跟 城墙 一样 ， 会 离开 北大 么 ？ 转发 微博 说到做到 啊 ！ 他妈的 傻 逼 瞎 许愿 ！ 就 他妈的 嘴 厉害   / / @ 大爱 如海 :   / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ / / @ 华寻道 :   这种 根本 不 可能 实现 的 、 毫无诚意 的 微博 的 背后 ， 不但 证实 了 博主 低劣 的 人品 ， 更 反映 了 他 对 其 粉丝 的 不 尊重 、 不 负责 ！ 他 的 粉丝 只是 他 忽悠 和 利用 的 工具 可笑 的 是 他 最后 还 声称 ： “ 说到做到 ” 我 一般 不 攻击 别人 的 相貌 ， 但 看到 此微博 ， 在 看看 他 的 眼睛 和 嘴巴 ， 博主 的 人品 呼之欲出 @ 孔庆东 / / @ 超人 :   他妈的 傻 逼 瞎 许愿 ！ 就 他妈的 嘴 厉害   / / @ 大爱 如海 :   / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ? 老孔 一定 要 挺住 哈 ， 好贵 的 轉發 ： 人 是 要 有 點口德 的 转发 微博孔 二楞子 不要 手机 ， 我 也 转发 嘻嘻 相由心 转 不 给 是不是 涉嫌 欺诈 有 这个 人 ， 北大 的 排名 要 倒退 名立 字 为证   @ 各种 打 小人   @ 不是 彬儿 不是 彬儿   又 有 礼品 拿 了   / / @ 我 是 青少年 哪吒 : 说 了 不算 到 哪 说理 呢 先 送 吧 ， 大家 都 收到 后 ， 我 保证 他 离开 ， 说到做到 为啥 都 是 呢 ， 好几条 都 这样 了 ， 万一 都 有效 了 不是 有 好几个 了 ， 可以 换成 啥 的 嘛 哈哈 恩 ， 我 是 没事 想太多 小姐 耶耶 我 要 不 为 水果 ， 为 驱孔 转发 微博 转发 微博 转发 微博 昨天 一个 骗子 ， 今天 又 来 一个 骗 送 手机 的 今天 问 一下 ， 是 免费送 吗 ？ 给 我 准备 转发 微博   @ 是 我   @ 夏日 湾湾   @ 各种 打 小人   @ 不是 彬儿 不是 彬儿 转发 微博 果断 转发 ， 几 都行 呀 / / @ 奥卡姆 剃刀 :   博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 离开 北大 嘻嘻 再次 支持 ： 任何人 都 應該 有 點口德 的 修養 但愿 不是 忽悠 转发 微博要 真辞 该 破产 了 这个 必须 转 ！ 扯 吧 就 / / @ 蒋邦龙 :   谁 送 说话 如果 不算数 犹如 穿着 衣服 的 猪 呵呵   / / @ 花满 南京 : 扯 转发 微博转 你 要 破产 了 嘻嘻 孔庆东 教授 是 该 离开 北大 转发 微博 / / @ 奥卡姆 剃刀 :   博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 偶要 换 手机 围观 围观 围观   / / @ 张雪江 : 我 也 想 换 手机   / / @ 胡子 笑 :   我 看 他 脸皮 那么 厚 ， 决不会 辞职   / / @ 金花 刘玉浦 :   转 一下 累不死 人 ， 要是 孔 和尚 真 走 了 呢 ， 不干 赚 一个 吗 不 给 我 ， 我 就 到 人民网 去 上访 ！ 转发 一个 转 转发 微博好 臭   / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 好 吧 ， 哪怕 你 送 的 模型 或 则 玩具 都 算 转发 微博孔 禽獸 ， 爲 了   你 就 辭 了 吧 纯为 傻 逼 博主 的 转发 嘻嘻 先转 着 ， 万一 真的 呢 转发 微博   @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 转 @ 龚太宏 :   请 孔庆东 教授 辞去 北大 教职 ！ 孔庆东 如果 离开 北大 ， 转发 本 微薄 的 每人 送 ， 说到做到       / / @ 推陈出新 : 离开 北大 嘻嘻 农民 转发 ， 不要 / / @ 加吉 美人鱼 : / / @ 奥卡姆 剃刀 :   博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 傻 逼 对 打 ， 转 转发 微博送 你产 机会 来 了 @ _ 嗨 - 好久不见   @   @ _ 博主 这 … … 太有 创意 了 … …   / / @ 奥卡姆 剃刀 : 博主 就 没想到 会 丢人 吗 ？   / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题     / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈     / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   就 怕 离开 北大 调进 宣传部 了 在 美国 ， 公民 可以 骂 总统 ， 但 不可 发表 “ 低俗 ” 言论 在 我国 一些 地方 ， 可以 因为 一则 批评 官员 的 网帖 而 大 搞 跨省 追捕 ， 但 孔庆东 借助 公共 传播 平台 大 爆粗 口 却 无人问津 如此 扭曲 的 现象 ， 显然 不利于 一个 正派 社会 的 形成 是 呀 ， 还是 先送 吧 / / @ :   先送 吧 ， 大家 都 收到 后 ， 我 保证 他 离开 ， 说到做到 总有一天 要 离开 的 ， 但 那时 还有 没有 爱 疯 了 呢 ？ 说不定 真的 有 ！ 哈哈 我 也 来 转发 ， 希望 @ 孔庆东   教授 成人之美 ， 你 就 离开 北大 两 三月 ， 让 博主送 我们 每人 一部 后 ， 再 回来 也 不 迟到 时 我 多 转发 一份 ， 送 一部 给 孔 和尚 ， 和尚 意下如何 ？ 这博主 是 欠揍 的 主 ， 钱 多 了 烧 得 慌 的 二 悲五 ， 希望 更 多 的 人来 转发 西门 不暗 让 中国 女子 “ 抗日 ” ， 他 怎么 不 辞职 ？ 周燕率 人 群殴 吴法天 ， 她 怎么 不 辞职 ？ 信力 建 发表 汉奸 言论 ， 他 怎么 不 辞职 ？ … … 你们 公知民 逗 带路 党 ， 干 了 那么 多 缺德事 ， 哪个 辞职 负责 了 ？ 到 今天 ， 就 凭 一段 断章取义 式 的 歪曲 污蔑 ， 就要 孔庆东 辞职 ， 凭 什么 ？ ！ 颠倒是非 的 ， 恰恰 是 你们 这些 “ 民主 ” 邪教徒 下三滥 ！ 我 也 要 ！ / / @ 奥卡姆 剃刀 :   博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ ？ ？ ？ 再 转 哈哈 不单单是 为了 ， 孔 教授 确实 应该 离开 北大 威武 威武 威武 威武 等 着 转发 微博转 转发 微博好 呀 话筒 谁 支持 的 资金 ？ @ 孔庆东   离开 北大 有 民意 支持 / / @ 蒋逸冰 :   这个 必须 转 ！ 老孔 为了 大家 的 ， 你 还是 辞职 吧 ！ 尚 正直 仪表 端 ， 汉奸 公 知心 胆寒 粉丝 拥有 数百万 ， 你 说 推翻 就 推翻 ？ 放 你 娘 的 屁 ， 杂种 汉奸 真的假 的   我 不信   你 会 送   转发 微博 首先 是 为了 北大 ， 其次 才 是 呵呵 孔庆东 必须 辞职 ， 北大 不能 被 这样 的 人 毁 了 ！ 转发 微博 表示同意 … 明 知道 不 可能 转发 微博 手机 就算 了 吧 那 啥 ， ， 还是 可以 的 不 正常 / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 转发 微博 转发 微博 强烈 支持 开出 孔 斜眼 又 有人 送 了 ， 再 转 ， 别 他 大爷 的 又 删帖 呵呵 ， 围观 强烈 支持 开出 孔 斜眼 ！ 转发 微博 转发 微博 / / @ 隴上 楊異 :   @ 孔庆东   离开 北大 有 民意 支持 / / @ 蒋逸冰 :   这个 必须 转 ！ 说话算数 ？ 嗯 ！ 转发 微博出 这 妖孽 ， 孔门 蒙羞 北大 奇葩 嗯 嗯 ， 支持 你 哈 ， 我 转发 了 不会 又 删 吧 / / @ 上帝 休假 : 无聊 也 转 现在 都 搞 这 一套 啊 ！ 不為 ， 只為 他 辭職 文字游戏 吗 ？ @ 浮生 六朝 烟水 间部   关键 你 有 那么 多钱 吗 ？   等 转发 微博 为了 我 遗失 的 怒骂 转发 微博 转发 ， 请 用 那个 爱疯换 臭 鸡蛋 在 北 大门口 等 ， ， ， 只 骂娘 ， 不 转发 你 爱 疯 ， 我 扎针 救死扶伤 若 无效 ， 直接 拉 进 火葬场 也 需要 太多 吧 ？ 转发 微博 / / @ 王小东 : 回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 第部 转发 微博 你 要 兑现 哟 求 转 这 就 多部 了 ， 我 看 你 丫 到时候 是 兑现 还是 自打 脸 ， 我 也 转发 啊 ！ （ 部 ） × （ 元 ） =   一千二百万 ， 我 倒 是 想 看看 你 哪来 的 这 钱 ， 孔庆东 必须 滚蛋 ！ 如果 送 玩具 要 仿真 的 ！ 神马 玩艺儿 ， 跟 人学 装逼 现在 送 都 是 噱头 么 / / @ 奥卡姆 剃刀 :   博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ 请 你 辞去 人民网 专栏 时评 的 职务 ， 因为 你 不仅 不 代表 人民 ， 还 站 到 了 人民 的 对立面 一个 孔庆东 一个 北大 教授 就让 你们 恐惧 成 这样 ， 丢 不 丢人 又 要 送 了 / / @ 闲逸 山翁 : 孔 和尚 滚蛋 ， 你 就 得 破产 回复 @ 天下 无贝戒 : 右边 说得对 ！ 赞   / / @ 天下 无贝戒 : 孔庆东 为 人 如何 我 不 清楚 ， 但 凭 你 这条 微博 可以 看出 你 是 个 骗子 最差 心 转发 ， 我 有 爱 疯 四 了 ， 想要 四 嘻嘻 好 转发 微博 回复 @ 天下 无贝戒 : 孔庆东 为 人 如何 我 不 清楚 ， 但 凭 你 这条 微博 可以 看出 你 是 个 骗子   弱   / / @ 天下 无贝戒 : 孔庆东 为 人 如何 我 不 清楚 ， 但 凭 你 这条 微博 可以 看出 你 是 个 骗子 最差 脑残 ！ ！ ！ 打假 转发 微博 苹果 有 那么 容易 拿到 咩 / / @ 末世 狂欢 : 转发 微博 @ 孔庆东   在 北大 就是 干上 八辈子 教授 也 挣 不到 这么 多钱 啊 ， 我 觉得 非常 值 / / @ 王小东 :   回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ ×   坐等 孔叫 兽 离开 北大 想 出名 的 目的 太 明显 了 ... 就 怕 是 骗 转发 量 的 / / @ 李文崇 :   我 支持 你 ， 但是 你 要 说话算话 ， 哈哈 / / @ 奥卡姆 剃刀 : 博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   各 基金会 支持 ， 钱   / / @ 王小东 : 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 你 玩大咯 嘻嘻 台 了 ！ 转发 微博 威武 晕   / / @ 完成 面 :   转发 微博 转发 微博 转发 微博 我 来 帮 你 转 ！ 如果 你 输 了 ， 我 不要 爱风 ， 你 只 需要 自 抽下 ， 全程 录像 ， 刻成 光盘 ， 叫好 顺丰 ， 运费 到付 孔庆东 牺牲 下 吧 · · 同要   / / @ 陈 小强 的 围脖 : 我 也 要 回复 @ 水边 一棵 狗尾巴草 : 偷笑   / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 织 作为 左派 幸存 的 屈指可数 的 大佬 之一 ， 老孔 现在 确实 很 不 招人 待见 ： 前有 新华社 点火 ， 后 有 人民网 加油 可是 ， 如果 辞掉 老孔 ， 北大 不 就是 真的 白大 了 吗 ？ 这些 人 怎么 想 的 ？ 再进一步 ， 打倒 微博上 的 孔 和尚 ， 言论 多元化 必蒙 损失 ， 真 幸事 乎 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ / / @ 姬红 :   回复 @ 水边 一棵 狗尾巴草 : 偷笑   / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 牛 啊 转发 没 辞职 算博主输 了 . 辞职 算 我 赢 了 乔布斯 笑 了 … 早该 走 人     老 陈 家里 的 爱 疯 都 拿 筐 装 了 吧 ， 这 几天 玩命 的 转 这种 微博 ， 我 也 转 亲亲   / / @ 陈 某人 : 转 ！ 转发 微博 看看 这 如何 收场 / / @ 李有 超 : 这 就 多部 了 ， 我 看 你 丫 到时候 是 兑现 还是 自打 脸 ， 我 也 转发 啊 ！ （ 部 ） × （ 元 ） =   一千二百万 ， 我 倒 是 想 看看 你 哪来 的 这 钱 ， 转发 微博 转发 微博为 爱 疯 ， 我 支持 衍圣公 神马 的 言论自由 都 是 浮云 哈哈哈哈   / / @ 水妖 : 转发 微博 为了 爱 疯 你 先 走 吧 转发 微博 转发 微博 纳税人 要是 一天 不 缴税 税务局 得 慌 了 ， 一个月 不 缴税 国务院 慌 了 一年 不 缴税 那 全国 公务员 就 真的 滚蛋 了 装遭 雷劈 ！ 破产 喽 ！ 偷笑 新浪 要 惩罚 这样 的 人 @ 老沉 转爱 疯 就 不要 了 ， 但是 请 北大 开除 孔三妈 ， 这货 是 教育界 的 耻辱 ， 我 一定 不能 让 我 娃 上 北大 ， 即使 上 也 不能 去 中文系 为了 偷笑 说话算数 ！ 转 ， 为了 祖国 ， 更为 最近 貌似 流行 … 早就 想 号召 大家 抵制 这个 货 了 ， 给 孔家 丢人现眼 这个 达莎必 / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑   / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 转发 微博 预订 一个   / / @ 是 我 : @ 各种 打 小人   @ 不是 彬儿 不是 彬儿   又 有 礼品 拿 了   / / @ 我 是 青少年 哪吒 : 说 了 不算 到 哪 说理 呢 等待 转后 不久 或 被 删除 ！ 偷笑 不管 做 不 做到 ， 我 还是 支持 为了 ， 转 哈哈 做 不到 ， 你 就 辞去 现在 的 工作 你 这 算是 行贿 吗 ? 你 行得 起 吗 ? 都 不是 什么 好 鸟 转发 有理 ！   北大 定 不会 作 辞退 之 举 ， 但愿 孔 教授 能 自觉 请辞 ~ 哎     我 这 是 痴人说梦 呢 ~     孔 如果 不 标榜 自己 是 北大 教授   孔子 贤孙       不当 个 ’ 有 身份 ’ 的 公众 人物     还 怎么 颠倒是非 ， 推销 掉 那些 推崇 文革 赞美 暴行 的 文字 和 鬼话 ？   恳请 @ 不 加   老师 摆驾 未名湖 ， 让 孔鞋 拔 也 能 还 大家 一个 清净 ~ / / @ 王小东 :   回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 妖孽 ~ 楼下 跟上 哈哈   / / @ 丹阳 风起 云淡 : 出 这 妖孽 ， 孔门 蒙羞 转发 微博 万一 是 真的 呢 只是 领 便当 的 而已 馋嘴 哈哈 ！ 你们 要 不要 维权 孔 鸡眼 滚 出 北大 / / @ 奥卡姆 剃刀 : 博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不 这个 必须 转 ！ 来 一个 ！   / / @ 汪波 : 免费 的 ， 不要 白 不要 / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ / / @ 奥卡姆 剃刀 :   博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   我 倒 是 相信 他 说话算数 ， 此事 如果 背后 有 控制 的 各 基金会 支持 ， 钱 绝对 不是 问题   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ 转发 微博 转发 微博 转发 得 如果 你 不 送 你 就 对不起 孔庆东 此话 当真 ? 转发 微博 . 哼 吧 ... 转发 微博 看看 转发 微博 转发 微博 我 转 了 欢乐地 转 傻 逼 博主 ， 孔庆东 天天 都 要 离开 北大 / / @ 和谐 的 绿箭 : 看看 不 为 手机 ， 坚决 转 转发 微博 贿赂 来 的 民意 ， 是 对 民主 向 亵渎 转 ！ 转 ， 这 不 叫 贿赂 ， 这 叫 民意 之 所 向 ！ 而 叫做 彩头 ！ 真能 送 ？ 只能 当 笑话 看 挖 鼻屎 转发 微博 挖 鼻屎 支持 ， 这种 垃圾 早该 清理 哈哈 ， 不要 说 啦 ， 肯定 走 啦 ， 换 岗位 了   啦 你 不 食言 ， 我 在 请 你 吃饭 ！ 转发 微博 / / @ 铁血 勇士 : / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 真的假 的 ， 孔 和尚 离 走 不远 了 ！ @ 人民网   认领 不 ？ 是 你家 的 就 赶紧 领 回家吧 ， 怎么 把 犯病 的 孩子 放 出来 了 ？ @ 孔庆东   该 小心 了 ， 可能 是 他家 大人 的 意思 被 傻 孩子 说 出来 了 转发 微博 不知 说 什么 ！ 过 两天 就 没 了 转 了 ， 不 上当 是 太 便宜 了 还是 钱太多 了 ？ 果断 转 啊 不 为 手机 也 要 转 ， 孔庆东 这个 家伙 唉 亏哥 当年 还 挺 喜欢 他泪 / / @ 武林 微风 : 偷笑 我 想要 手机 ！ 找孔 臭 嘴 要 ！ 这厮 终于 触犯 众怒 了 ！ 孔庆东 你 就 离开 吧 半夜 醒来 ， 手指 一动 ， 赚个 手机 ， 真滴 吗 ？ 劳资 不 信 默默 转发 转发 微博 / / @ 教母 : 不送 也 转 围观 脑 惨叫 兽 ！ 转发 微博 为了 爱 疯 转发 微博 这 年岁 真 好 ， 都 疯 了 为了 爱凤 ， 让 骂人 的 叫 兽 滚蛋 衰   / / @ 扑 - 通 : 转发 微博 为了 苹果 支持 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品 转发 微博请 北大 留住 孔庆东 ， 并 请 司马南 入 教 ， 因为 北大 正是 他们 的 好去处 听说 芙蓉姐姐 也 是 北大 的 ？ 还是 清华 的 ？ 奥运冠军 也 要 进 北大 ？ 中国 “ 一流 ” 大学 成 了 戏子 、 耍把 式 的 、 小丑 们 聚集 的 舞台 转 吧 把 那 只 孔 叫 兽 砍 了 吧 ， 苹果 就 不要 了 转发 微博 转发 ‘   / / @ 隴上 楊異 : @ 孔庆东   离开 北大 有 民意 支持 / / @ 蒋逸冰 :   这个 必须 转 ！ 我 相信 人民网 ， 所以 也 相信 你 说 的 是 真的 我 转 了 ， 等 着 你 送 东西 @ 刘昊 转发 微博 转发 微博 就 看看 是不是 真的 这个 可是 人民网 加 了 的 转发 微博 同意 转发 微博 支持 ！ 孔庆东 一脸 邪气 ！ / / @ 罗龙泽 : 支持 ， 这种 垃圾 早该 清理 当 纳税人 不能 行使 纳税人 的 权利 ， 当 北大 老师 脑残 的 时候 ！ 我 愤怒 了 ！ 转发 真傻 比 呀 ， 请 你 全家 自杀 ！ 如果 你 全家 自杀 ， 转发 本微博 的 每人 送 一辆 奔驰 ， 说到做到 转发 微博 真的假 的 ？ ？ 再 弄 一部 人民网 的 ， 应该 不至于 吧 ！ ? 哈哈 / / @ 徐刘杰 : 就 怕 是 骗 转发 量 的 / / @ 李文崇 :   我 支持 你 ， 但是 你 要 说话算话 ， 哈哈 / / @ 奥卡姆 剃刀 : 博主 就 没想到 会 丢人 吗 ？ / / @ 荒川 围脖 :   各 基金会 支持 ， 钱   / / @ 王小东 : 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 嘻嘻 转发 微博 转发 微博 回复 @ 抱紧 我 温暖 你 : 你 有 先人 ？ 你 想辱 恐怕 还辱 不成 ！ / / @ 抱紧 我 温暖 你 : 孔 和尚 ， 羞 你 先人 滚 你 妈 的 蛋 滚出 北大 / / @ 新 启蒙 熊伟 :   “ 转发 本 微薄 的 每人 送 “ ， 你 现在 就要 送 多部 了 / / @ 龚太宏 :   请 孔庆东 教授 离开 北大 ， 请 大家 转发 ， 谢谢 支持 回复 @ 抱紧 我 温暖 你 : 你 有 先人 ？ 你 想辱 恐怕 还辱 不成 ！ / / @ 抱紧 我 温暖 你 : 孔 和尚 ， 羞 你 先人 滚 你 妈 的 蛋 滚出 北大 / / @ 新 启蒙 熊伟 :   “ 转发 本 微薄 的 每人 送 “ ， 你 现在 就要 送 多部 了 / / @ 龚太宏 :   请 孔庆东 教授 离开 北大 ， 请 大家 转发 ， 谢谢 支持 这个 龚先生 真 恶心 / / @ 不眠 的 北 漂鱼 :   贿赂 来 的 民意 ， 是 对 民主 向 亵渎 转发 微博 真的假 的 博主 的 微博 告诉 大家 ， 孔庆东 一定 不会 离开 北大 / / @ 姬红 :   回复 @ 水边 一棵 狗尾巴草 : 偷笑   / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 转发 微博 这么 火爆   / / @ 是 我 :   @ 各种 打 小人   @ 不是 彬儿 不是 彬儿   又 有 礼品 拿 了   / / @ 我 是 青少年 哪吒 : 说 了 不算 到 哪 说理 呢 哈哈 转发 微博瞧 你 吹嘘 ！ 无论如何 抢顶 为 正义 / / @ _ :   / / @ 教母 : 不送 也 转 围观 转发 微博 围观 围观 围观 转发 微博 你 的 是 没 可能 送出去 的 晕   / / @ : 嘻嘻 真送 ？ 早就 看不顺眼 孔三妈 了 同意 ！ / / @ 王小东 :   回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？ / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？   / / @ 王小东 : 喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 转发 微博 嘻嘻 咬 的 胶着 ， 咬 完一嘴 毛 ， 煞 是 热闹 好像 离开 了 哟 支持 如果 蔡京 辞职 ， 孔 教授 可以 考虑 辞去 北大 的 职位 接替 蔡京 的 位子   / / @ 金色 秋天 :   / / @ 王小东 :   回复 @ 月 清馨 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 请 你 看清楚 这 条 微薄 的 语法 伎俩 ！ 不是 他 送 ， 而是 转发 的 人 送   / / @ 基宝 噢 吧 : 如果 你 不 送 你 就 对不起 孔庆东 鼓掌   / / @ 汪波 : 免费 的 ， 不要 白 不要 同意 报名 好多 人转 啊 ！ 转发 微博 / / @ 木子 草央 :   转发 微博人 多 了 就 不灵 了 转发 微博 我 是 冲着 手机 来 的 ！ 不过 我 也 想 知道 到底 什么 人 适合 呆 在 北大 ？ 看看 坐等 转发 微博真脑 残 ＂ 离开 北大 ＂   ？ 是 什么 意思 ？ 开车 离开 算 吗 ？ / / @ 一叶 银杏 : 话 要说 清楚 ， 别 拿 啥 的 忽悠 人 ， 我们 要 嘻嘻 @ 熊猫 的 熊 勇敢 的 勇 我 转发 了 这 又 肿 么 了 ? / / @ : 看看 转发 微博   几 啊 ？ 哈哈   估计 不会 离职 / / @ 陶凡 : 转后 不久 或 被 删除 ！ 已经 转 了 三千多 了 ， 看来 你 要 破产 了 / / @ 共和国 愚民 : 转发 微博 又 送 ？ 有木有 哦 啊   什么 情况 哥们 我冲 手机 转 一下 领奖 了 也 来 一台 ！ / / @ 陈育军 律师 : 来 一台 ！ 转发 微博真 要 有 孔 叫 獸 的 那番言論 ， 真是 丟 人家 大學 的 臉 了 ！ 转发 微博转 了 ！ ！ 转发 微博 转发 微博 鼓掌 强烈 支持 ， 不 给 手机 也 支持 转发 微博 大家 转 哦 嘻嘻 送 什么 呀 我 真 怀疑 你 送 的 起 吗 ！ 转发 微博 转发 微博请 输入 转发 理由 转发 微博有 送 吗 同意 / / @ 剑气 豪情 : 本人 对孔 的 脸皮 很 有 信心 ， 认定 孔 教授 绝不会 辞职 ， 我 猜想 你 也 和 我 想 的 一样 ， 才 说 此 大话 的 不 相信 为了 苹果 也 得 转发 转发 微博 转发 微博 转发 微博 期待 孔叫 兽 的 离开 / / @ _ :   送 你 产 机会 来 了 @ _ 嗨 - 好久不见   @   @ _ 支持 其实 不是 冲着 爱疯来 的 ， 孔狗 真是 看不惯 ！ 北大 的 学生 怎么 受 的 鸟 他 ？ ？ 坐等 估计 得不到 ， 但是 还是 坚决 同意 / / @ :   嘻嘻 转发 微博 转发 微博 转发 不 为 手机 只为 说 一声 不 可能 离开 的 求 手机 俺也来 赚 一台 ~ 爱 疯 拿来 撒 / / @ _ 骏 娃子 : 汗 先 送   奖品 诱惑 / / @ 麦客 小小 :   先送 / / @ 麦客 小小 :   先送 顶 万一 呢 / / @ 我 是 青少年 哪吒 :   @ 是 我   @ 夏日 湾湾   @ 各种 打 小人   @ 不是 彬儿 不是 彬儿 转发 微博 此刻 的 转发 数 已经 达到 了 = ω =   虽说 不 喜欢 苹果 ， 但 还是 转 了 … … 骗人 木有 小鸡鸡 ， 坐等 看 你 如何 收场 孔 教授 才 是 真正 宗子 ， 理应 袭 封衍 圣公 / / @ :   为 爱 疯 ， 我 支持 衍圣公 神马 的 言论自由 都 是 浮云 哈哈哈哈 转发 微博孔 教授 的 言辞 确实 粗俗 反动 ， 辞职 吧 再 这样 转发 下去 ， 要是 孔庆东 真的 下课 了 ， 那 我 真为 你 担忧 啊 就 目前 看来 ， 已经 几千万 要 没 了 ， 哥真为 你 担忧 啊 快 辞职 吧 快 辞职 吧 ~ 转发 微博 坐等 / / @ 大漠 孤烟红 : / / @ 故园 篱笆 : / / @ :   有没有 都 转 转发 微博 / / @ 北京 号 兵站 : 无 我 只好 转发 了 回复 @ 小旭 子儿   知道 ， 一看 文风 就 知道 不是 教授 所 为了   / / @ - 李志永 - : 转发 这个 是 不 需要 理由 的 哈哈 . 回复 @ 不 求 交往 俺 寻 月 : 问得 好 ！   / / @ 不 求 交往 俺 寻 月 : 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品   / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑   / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 这 怎么 是 不实 消息 啊 ？ / / @ 姬红 : 回复 @ 不 求 交往 俺 寻 月 : 问得 好 ！   / / @ 不 求 交往 俺 寻 月 : 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品   / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑   / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 转 ！ 如果 孔庆东 从 北大 辞职 ， 博主 让 乔布斯 复活 岂 不 更 牛 ？   / / @ 姬红 : 回复 @ 不 求 交往 俺 寻 月 : 问得 好 ！     / / @ 不 求 交往 俺 寻 月 : 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品     / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑     / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈     / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 人民日报 日 人民 ， 人民日报 人民 日转 呵呵 我 也 不用 苹果 我要 毛 爷爷   / / @ 姬红 : 回复 @ 不 求 交往 俺 寻 月 : 问得 好 ！   / / @ 不 求 交往 俺 寻 月 : 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品   / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑   / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 回复 @ 尚信 之 : 嘻嘻   / / @ 尚信 之 : 呵呵 我 也 不用 苹果 我要 毛 爷爷   / / @ 姬红 : 回复 @ 不 求 交往 俺 寻 月 : 问得 好 ！   / / @ 不 求 交往 俺 寻 月 : 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品   / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑   / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ 哈哈   / / @ 姬红 : 又 是 人民网 的 ， 有病 吧 ？ 爱粉 还有 收买 人类 灵魂 的 功能 ？ 真 强大   / / @ 姬红 : 回复 @ 尚信 之 : 嘻嘻   / / @ 尚信 之 : 呵呵 我 也 不用 苹果 我要 毛 爷爷   / / @ 姬红 : 回复 @ 不 求 交往 俺 寻 月 : 问得 好 ！   / / @ 不 求 交往 俺 寻 月 : 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品   / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑 回复 @ 无业 老 短工 : 哈哈   / / @ 无业 老 短工 : 爱粉 还有 收买 人类 灵魂 的 功能 ？ 真 强大   / / @ 姬红 : 回复 @ 尚信 之 : 嘻嘻   / / @ 尚信 之 : 呵呵 我 也 不用 苹果 我要 毛 爷爷   / / @ 姬红 : 回复 @ 不 求 交往 俺 寻 月 : 问得 好 ！   / / @ 不 求 交往 俺 寻 月 : 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品   / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑 您好 ， 您 的 举报 已 完成 判定 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 ， 被 举报者 的 行为 构成 违规 并 因此 受到 处理 查看 详情 ： : / / . /   如果 您 对此 结果 不 满意 ， 请 致电 微 博客 服 ： ( 个人 )   ( 企业 )   垂询 / / @ 姬红 : 回复 @ 尚信 之 :   / / @ 尚信 之 : 呵呵 我 也 不用 苹果 我要 毛 爷爷   / / 博主看 没 看到 ？ 你 的 发言 都 已经 被 定为 不 实 消息 了 ， 还 挂 着 ？ 一是 佩服 你 的 厚脸皮 ， 你 也 是 被 人 收买 的 ； 二是 奇怪 新浪 为何 不 删除 这不实 消息 ？ 回复 @ 弓 虽强 - 石 更 硬 : 偷笑   / / @ 弓 虽强 - 石 更 硬 : 挂 着 就是 对 他 的 一种 羞辱   / / @ 姬红 : 博主看 没 看到 ？ 你 的 发言 都 已经 被 定为 不 实 消息 了 ， 还 挂 着 ？ 一是 佩服 你 的 厚脸皮 ， 你 也 是 被 人 收买 的 ； 二是 奇怪 新浪 为何 不 删除 这不实 消息 ？ 不 删除 也好 ， 留着 打脸 ！ / / @ 姬红 : 回复 @ 弓 虽强 - 石 更 硬 : 偷笑   / / @ 弓 虽强 - 石 更 硬 : 挂 着 就是 对 他 的 一种 羞辱   / / @ 姬红 : 博主看 没 看到 ？ 你 的 发言 都 已经 被 定为 不 实 消息 了 ， 还 挂 着 ？ 一是 佩服 你 的 厚脸皮 ， 你 也 是 被 人 收买 的 ； 二是 奇怪 新浪 为何 不 删除 这不实 消息 ？ 一分钱 不要 ， 俺 免费 暴 你 头 / / @ 姬红 : 回复 @ 弓 虽强 - 石 更 硬 : 偷笑   / / @ 弓 虽强 - 石 更 硬 : 挂 着 就是 对 他 的 一种 羞辱   / / @ 姬红 : 博主看 没 看到 ？ 你 的 发言 都 已经 被 定为 不 实 消息 了 ， 还 挂 着 ？ 一是 佩服 你 的 厚脸皮 ， 你 也 是 被 人 收买 的 ； 二是 奇怪 新浪 为何 不 删除 这不实 消息 ？ 要是 给 个 ， 我 可以 考虑一下   / / @ 姬红 :   回复 @ 弓 虽强 - 石 更 硬 : 偷笑   / / @ 弓 虽强 - 石 更 硬 : 挂 着 就是 对 他 的 一种 羞辱   / / @ 姬红 : 博主看 没 看到 ？ 你 的 发言 都 已经 被 定为 不 实 消息 了 ， 还 挂 着 ？ 一是 佩服 你 的 厚脸皮 ， 你 也 是 被 人 收买 的 ； 二是 奇怪 新浪 为何 不 删除 这不实 消息 ？ 转发 微博 遗臭万年 求 出名 的 作法   / / @ 姬红 : 回复 @ 弓 虽强 - 石 更 硬 : 偷笑   / / @ 弓 虽强 - 石 更 硬 : 挂 着 就是 对 他 的 一种 羞辱   / / @ 姬红 : 博主看 没 看到 ？ 你 的 发言 都 已经 被 定为 不 实 消息 了 ， 还 挂 着 ？ 一是 佩服 你 的 厚脸皮 ， 你 也 是 被 人 收买 的 ； 二是 奇怪 新浪 为何 不 删除 这不实 消息 ？ 挂 着 ， 对 它 来说 是 种 享受 、 偷笑   / / @ 孔庆东 的 战士 : 一分钱 不要 ， 俺 免费 暴 你 头   / / @ 姬红 : 回复 @ 弓 虽强 - 石 更 硬 : 偷笑   / / @ 弓 虽强 - 石 更 硬 : 挂 着 就是 对 他 的 一种 羞辱 挂 着 ， 对 它 来说 是 一种 极其 舒服 的 享受 偷笑   / / @ 姬红 : 博主看 没 看到 ？ 你 的 发言 都 已经 被 定为 不 实 消息 了 ， 还 挂 着 ？ 一是 佩服 你 的 厚脸皮 ， 你 也 是 被 人 收买 的 ； 二是 奇怪 新浪 为何 不 删除 这不实 消息 ？ 转发 微博 / / @ 江津 问渡 : 挂 着 ， 对 它 来说 是 一种 极其 舒服 的 享受 偷笑   / / @ 姬红 : 博主看 没 看到 ？ 你 的 发言 都 已经 被 定为 不 实 消息 了 ， 还 挂 着 ？ 一是 佩服 你 的 厚脸皮 ， 你 也 是 被 人 收买 的 ； 二是 奇怪 新浪 为何 不 删除 这不实 消息 ？ 挂 ！ 叫 兽 转发 微博别 发 这种 傻逼脑 残 信息 了 好 不 ？ 送 你 妹 我 都 不 干 ！ / / @ 孔庆龙 : / / @ 江津 问渡 : 挂 着 ， 对 它 来说 是 一种 极其 舒服 的 享受 偷笑   / / @ 姬红 : 博主看 没 看到 ？ 你 的 发言 都 已经 被 定为 不 实 消息 了 ， 还 挂 着 ？ 一是 佩服 你 的 厚脸皮 ， 你 也 是 被 人 收买 的 ； 二是 奇怪 新浪 为何 不 删除 这不实 消息 ？ 转发 微博 你 有 几斤几两 呢 思考 转发 微博 / / @ 詹玮伦 :   转发 微博 转发 微博 我 也 要   / / @ 王小东 : 我 觉得 可以 转够 十万次 ， 然后 跟 老孔 谈 好 辞职 补偿 ， 让 博主 履行 承诺 哈哈   / / @ 月 清馨 : 国内 某些 作家 是 吃 大粪 长大 的 ？   / / @ 王小东 :   喂 ， 人民网 的 ， 说话算数 么 ？ 不算数 怎么办 ？ 得 送 真的 吗 ？ 不会 是 照片 吧 ？   / / @ 峰 : 无粪 太长 ， 这名 以前 打 韩二 的 时候 好像 在 哪见 过 思考 转发 微博 赶紧 转 ！ 为 爱 疯 为 叫 兽 ！ 地址 私信 肯定 是 苹果 的 托   / / @ : 地址 私信 转发 微博 回复 @ 藏心 : 这个 事情 好像 跟 人民网 关系不大 ， @ 龚太宏   不过 是 人民网 的 一个 栏目 评论员 可能 不是 人民网 编内 人员   / / @ 藏心 : 人民网 不 代表 人民 的 声音 ， 却 去 代表 薛 蛮子 这个 美国 人 的 声音 ！ 怒怒 @ 枭   @ 翔天 / / @ 两个 灵魂 一个 人 :   转发 微博 转发 微博 / / @ 大饼 :   有 送 吗 / / @ 曼舞罗裳 :   转发 微博 不论 你 送 不 送 ， 我 都 转发 ， 支持 赶走 孔 和尚 转发 微博 呵呵 ， 孔 教授 离开 ， 北大 就 纯洁 可敬 了 ？ 在 下 看 ， 如果 北大 是 块 忌 廉 水果 蛋糕 ， 孔 就是 顶端 那颗 招牌 樱桃 ， 如果 北大 是 一 坨 屎 ， 老孔 就是 里外 蠕动 的 那条 蛆 ， 根本 是 相得益彰 难 分 彼此 的 如果 你们 想 的 是 “ 纯洁 北大 ” 俺会 发笑 ， 如果 想 就此 砸 了 孔 的 语话 地位 甚至 饭碗 ， 俺 / / @ 邱岳 律师 : 不论 你 送 不 送 ， 我 都 转发 ， 支走 吧 ， 你 这个 人渣 ， 不要 耽误 学生 了   ， 估计 有点 难 ， 没 人 撑腰 ， 个 教授 都 被 拿下 了 不单单是 为了 ， 孔 教授 确实 应该 离开 北大 孔 教授 如果 离开 北大 ， 我 获得 的 那个 捐赠 给 保钓 英雄 ！ 另外 再 拿出 一个月 工资 捐赠 @ 成龙     的 资金 会 转发 微博 做鬼脸 / / @ 郭超玉 :   我 转 了 转发 微博 / / @ 秋水 无痕 :   转发 微博 / / @ 杨帆 先生 :   要 转 / / @ 詹玮伦 :   转发 微博 / / @ 郭超玉 :   我 转 了 / / @ _ :   想要 一台 / / @ :   转发 微博 / / @ 大饼 :   有 送 吗 / / @ 两个 灵魂 一个 人 :   转发 微博 / / @ 晕倒 :     奖品 诱惑 / / @ 秋水 无痕 :   转发 微博 / / @ 杨帆 先生 :   要 转 / / @ 曉 - 雨落 :   转转 ， 看 戏 ！ / / @ _ :   想要 一台 / / @ :   转发 微博 转发 微博 我 要 转 ， 支持 老孔 下去 ， 这种 没良心 的 人 也 配 做 叫 兽 ？ 野兽 吧 同意 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博不转 不行 不為 為 趕 那 二 逼 而 來 转发 微博 碰碰运气 ， 围观 ！ 不要 爱 疯 ！ 只要 姓孔 的 滚出 北大 ， 滚 出 中国 ， 滚 出 人类 ！ 这人 是 该 滚 了 ， 不过 容得 下 这种 人 的 地方 会 好 到 哪里 ？ 不是 冲 手机 来 的 ， 我要 苹果 手机 嘻嘻 为了 苹果 手机 ， 请 @ 孔庆东 先生 成全 ， 尽快 辞去 北大 教授 吧 ， 谢谢 啊 / / @ 你 我 双赢 : 我要 苹果 手机 嘻嘻 不要 爱 疯 ， 只要 孔 和尚 滚   @ 咕噜 毛绒绒 这人 是 该 滚 了 ， 不过 容得 下 这种 人 的 地方 会 好 到 哪里 ？ 不是 冲 手机 来 的 ， 转发 微博 转发 微博 一千多万 啊 转发 微博 转发 微博 违反   你 麻痹 不为 送 不 送 都 转 ！ 不送 也 转 孔庆东 有 辱 北大 转发 微博 呵呵 呵 ， 这 决心 真 大 支持 你 无须 条件 转发 微博 转发 微博 他 有 说话 的 权利 ， 当 不 可以 误人子 第 / / @ 弱水三千 非一日之寒 : 孔庆东 有 辱 北大 转发 微博 转发 微 博大 扫除 / / @ 卡卡 : 不 为 转发 微博 / / @ :   为了 爱 疯 和 二 / / @ _ :   想要 一台 / / @ 泥人 哥 :   如果 孔庆东 从 北大 辞职 ， 博主 让 乔布斯 复活 岂 不 更 牛 ？   / / @ 姬红 : 回复 @ 不 求 交往 俺 寻 月 : 问得 好 ！     / / @ 不 求 交往 俺 寻 月 : 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品     / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑     / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ / / @ 可爱 烧烤 牛 :   预订 一个   / / @ 是 我 : @ 各种 打 小人   @ 不是 彬儿 不是 彬儿   又 有 礼品 拿 了   / / @ 我 是 青少年 哪吒 : 说 了 不算 到 哪 说理 呢 / / @ :   转发 微博 / / @ _ :   想要 一台 / / @ 泥人 哥 :   如果 孔庆东 从 北大 辞职 ， 博主 让 乔布斯 复活 岂 不 更 牛 ？   / / @ 姬红 : 回复 @ 不 求 交往 俺 寻 月 : 问得 好 ！     / / @ 不 求 交往 俺 寻 月 : 能 直接 发现 金 不 ？ 我 不 买 苹果 的 产品     / / @ 姬红 : 回复 @ 水边 一棵 狗尾巴草 : 偷笑     / / @ 水边 一棵 狗尾巴草 : 博主 表示 ： 姬姐 也 有 一台 ！ / / @ 可爱 烧烤 牛 :   预订 一个   / / @ 是 我 : @ 各种 打 小人   @ 不是 彬儿 不是 彬儿   又 有 礼品 拿 了   / / @ 我 是 青少年 哪吒 : 说 了 不算 到 哪 说理 呢 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 一弯 明月 天如水 :   有周 校长 在 ， 孔叫 兽 不会 走滴 / / @ 两个 灵魂 一个 人 :   转发 微博 / / @ 杨帆 先生 :   要 转 / / @ _ :   想要 一台 / / @ :   转发 微博 / / @ 杨帆 先生 :   要 转 / / @ _ :   想要 一台 / / @ :   转发 微博 转发 微博 / / @ 小石头 王铮 :   / / @ 夜宿 八宝山 :   我 觉得 此人 和 北大 不 搭 / / @ 廖 崇德 : 转发 微博 / / @ 可爱 烧烤 牛 :   预订 一个   / / @ 是 我 : @ 各种 打 小人   @ 不是 彬儿 不是 彬儿   又 有 礼品 拿 了   / / @ 我 是 青少年 哪吒 : 说 了 不算 到 哪 说理 呢 / / @ :   转发 微博 / / @ 小石头 王铮 :   / / @ 夜宿 八宝山 :   / / @ 小石头 王铮 :   / / @ 夜宿 八宝山 :   果断 转 啊 书呆子 转发 微博 什么 也 不要 ！ 就是 转 不 认识 孔庆东 是 哪个   只是 觉得 多台 手机   哥子 你 底子 真的 厚实 ！ 我 看好 你 ！ 转 ！ 偷笑 偷笑 转发 微博 转发 微博 老孔 迟早 一天 要 走 的 ！ 不 认识 孔庆东 是 哪个   只是 觉得 多台 手机   哥子 你 底子 真的 厚实 ！ 我 看好 你 ！ 转 ！ 偷笑 偷笑 / / @ 杨帆 先生 :   要 转 / / @ 杨帆 先生 :   要 转 / / @ - 霖 - : 转发 微博 / / @ 小石头 王铮 :   / / @ 夜宿 八宝山 :   转发 微博 / / @ 小石头 王铮 :   / / @ 夜宿 八宝山 :   / / @ 小石头 王铮 :   / / @ 夜宿 八宝山 :   围观 围观 / / @ 杨帆 先生 :   要 转 / / @ 杨帆 先生 :   要 转 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 规划 笑笑 :   顶 / / @ 刘小梆 :   我 也 想要 哈哈 / / @ 刘小梆 :   我 也 想要 哈哈 / / @ 刘小梆 :   我 也 想要 哈哈 / / @ 刘小梆 :   我 也 想要 哈哈 / / @ 刘小梆 :   我 也 想要 哈哈 / / @ 刘小梆 :   我 也 想要 哈哈 / / @ 刘小梆 :   我 也 想要 哈哈 / / @ 刘小梆 :   我 也 想要 哈哈 / / @ 刘小梆 :   我 也 想要 哈哈 / / @ 最後壹槍 :   假 的 也 要轉 / / @ 最後壹槍 :   假 的 也 要轉 / / @ 最後壹槍 :   假 的 也 要轉 转发 微博 转发 微博 转发 微博 / / @ 最後壹槍 :   假 的 也 要轉 / / @ 最後壹槍 :   假 的 也 要轉 / / @ 最後壹槍 :   假 的 也 要轉 / / @ 最後壹槍 :   假 的 也 要轉 / / @ 最後壹槍 :   假 的 也 要轉 / / @ 最後壹槍 :   假 的 也 要轉 / / @ 最後壹槍 :   假 的 也 要 轉转 后 不久 或 被 删除 ！ 转发 微博   @ @ 孔庆东   帮帮忙 吧 ！ 现在 辞职 ， 会 有人 感谢 你 的 偷笑 转发 微博", "label": "1"}