{"text": "【 “ 国际 左撇子 日 ” 】 微软 社交 网站 报道 ， 月 日 是 “ 国际 左撇子 日 ” 为了 庆祝 这一 日子 ， 总部 设在 英国伦敦 的 “ 左撇子 俱乐部 ” 举办 了 一系列 左对 右 竞赛 、 一次 左撇子 茶会 ， 各地 的 酒馆 也 举办 了 一系列 的 庆祝 活动 年月日 ， 英国 的 左撇子 团体 发起 了 “ 左撇子 日 ” 活动 ， 如今 全世界 都 庆祝 这一 节日 转发 微博 转发 微博 转发 微博 原来如此 祝 我 节日快乐 … 耶汗   @ 阿虚 放假 啦   节日快乐 ， 最后 祝 自己 节日快乐 ~ ~ 啊 哈哈哈哈 ~ ~ ~ ~ ~ 轉發 微博   @ @ 原来 今天 我 过节 啊 轉發 微博晕 ， 今天 是 我 的 节日 最后 给 自己 祝福 一下 转发 微博 转发 微博好 耶 是 真的 吗 ？ 哈哈 英国 那么 多 左撇子 ， 难怪 要 搞 这么 个 日子 晚安 节日快乐 转发 微博 转发 微博 转发 微博为 左撇子 加油 ， 我 也 是 哦 嘻嘻 转 一个 转发 微博   @ 溪水 實驗室   节日快乐 啊 ~ ~   左撇子 日   还 没过   我 赶上 了   吼吼   哈 ， 左撇子 路过 吃饭 写字 都 是 左手 害羞 右手 也 可 写点 字 ， 不过 很 慢 献给 儿子 买买 ！ 我 呢 节日 ！ ！ 咋个 能 没有 人 请 我 吃饭 呢 哼哼 一个 不 那么 高级 的 左撇子 顶起 ！ 天津 啥 时 搞 一场 ？ 💪 ✌ @ - 小鱼   嘻嘻 转给 小宝 嘻嘻 我家 妞 目前 也 能 过 这 节日 啊 汗 我 去 还有 这个 节 ？ 有 兄弟姐妹 也 是 左 爪子 么 ， 来 留个 爪印 咱们 也 庆祝 一下 ~ 我 只会 拿 筷子 ， 写字 真 不会 我 小时候 拿 左手 写字 不过 被 奶奶 扳 过来 了 晕 晕 原来 今天 是 我 的 节日 衰衰 衰生 快 生快 ~ ~ 蛋糕 @ 摩柯 转发 微博 @ ____ 赶在 最后 时刻 ， 祝 不懂事 的 我 节日快乐 ！ 转发 微博 哈哈 / / @ 晓晓云晓 :   哈 ， 左撇子 路过 吃饭 写字 都 是 左手 害羞 右手 也 可 写点 字 ， 不过 很 慢 过节 了 ！ 转发 微博 也 是 善用 左手 还有 这 节日 啊啊啊 = _ = 我要 过 左手 节 奥特曼 左撇子 👍 噗 你 不 在 谁给我 庆祝 啊 泪泪   / / @ :     @ 左撇子 欢乐 多 今天 也 没人 一起 庆祝 一下 哼 转发 微博 为了 平等 ， 得 在 来 个 右 撇子 日 奥特曼 哈哈哈 转给 姐夫 祝 我 节日快乐 @ 阳光 果粒   @ 最后 一分钟 知道 自己 过节 了 . 号 的 时候   ， 我 才 知道 . 居然 是 左撇子 日 、 .. 真 神奇 生病 难怪 那么 聪明 ， 明天 用 左手 吃饭   / / @ 晓晓云晓 : 哈 ， 左撇子 路过 吃饭 写字 都 是 左手 害羞 右手 也 可 写点 字 ， 不过 很慢 有 这种 节日 ？ 转发 微博     ， 后来 被 矫正 了 艹 ， 丫不早 说 马上 过 了 中国 运动员 好多 左手 打法 哇 ， 羽毛球 队员 、 乒乓球 队员 、 重剑 队员 是 大面积 左手 难道 这是 克敌 的 关键 ？ 鼓掌   @ 大拇指   左撇子 单车 聚会 咯   @ 林林琦琦 ` 我 的 节日   万岁 @ 小鑫要 跑步 进入 靠 谱 行列   左撇子 ， 我 左手 也 会 用 筷子 记得 不 国际 左撇子 日 嘻嘻 呦 … … ， 左瓜 呆 日 啊 ！ 马上 过 了 才 知道 嘻嘻 哥 为什么 今天 才 知道 靠 ， 没 赶上 啊 ， 这 钟点 忒 晚 了 … … 踢球 时 发现 其实 俺 是 个 左撇子 ... 刚说 左撇子 日 快乐 呢 ！ 这 左撇子 日 就 过 了 = = 写字 我 相信 ， 但是 吃饭 ， 这个 事儿 不是 用 嘴 的 吗 / / @ 晓晓云晓 :   哈 ， 左撇子 路过 吃饭 写字 都 是 左手 害羞 右手 也 可 写点 字 ， 不过 很 慢 呜呜 ， 过节 还 得 写 论文 ， 进展 缓慢 ！   @   围观 庆祝 一下 威武 哇 ， 过 完 了 我 才 知道 结果 我 才 知道 我 以前 是 左撇子 泪 啊   来不及 了 泪 自从 鼠标 被 放在 右边 后 ， 很多 人 都 变成 了 “ 左撇子 ” … … 哇 大千世界 无奇不有 馋嘴 馋嘴 / / @ ___ 标点 帝 : @ ____ 还有 这 日子 · · · / / @ 王晶 璟 :   左撇子 欢乐 多 + 泪泪泪   / / @ 遛 _ 猫 :       ， 后来 被 矫正 了 还有 这个 日 ？ 想 学 左手 写字 的 左撇子 还有 可能 吗 就是 … … 太有 创意 了 这些 人 … … / / @ ____ :   哇 大千世界 无奇不有 馋嘴 馋嘴 / / @ ___ 标点 帝 : @ ____ @ 帽子戏法 的 帽子戏法 _   啊哈 哈哈哈哈   看到 这个 又 会 笑 一次   美 帝亲 的 字 啊 字   驰 也 有 左撇子 倾向 为啥 左手 叫 左撇子 ， 右手 就 不 叫 右 撇子 ？ 这是 赤果果 的 歧视 ！ ！ 抗议 ！ ！   @   可爱 害羞 原来 有 左撇子 日 鼓掌 转发 微博 我 左手 用 鼠标 算 么 ？ 我 是 … 奥特曼 你 是 ? / / @ :   国际 左撇子 日 嘻嘻   @ 我 是 泡泡 鼓掌 鼓掌 鼓掌 酷 偷笑   / / @ 贼兵 : 自从 鼠标 被 放在 右边 后 ， 很多 人 都 变成 了 “ 左撇子 ” … …   @ 威策   @ 罗知锋   @   你们 过节 啦 ！ 普天同庆 @ 猪 比 鹌鹑 大   赏 你 下次 吃饭 坐 我 右边 如何 ？ 转发 微博 【 转发 】 “ 右撇子 ” 有 节否 重来 没过 个 这个 节日 转发 微博 左撇子 的 你 哈哈 ， 有意思 ， 我 左撇子 ！ / / @ 城市 快报 阎 雅娜 :   天津 啥 时 搞 一场 ？ 我要 参加 ！ ！ ！ ！ ！ 这有 啥 可 庆祝 的 思考 # 请 插入 话题 名称 # 过节 了 ！ 哈哈 转发 微博给力 转发 微博 想起 了 龙马 和 阿一 … … ， ， 的 节日 ~ 就 这么 默默 的 错过 了 自己 的 节日 泪 我 也 是 左撇子 嘻嘻 ， 刚 开始 学 写字 时 ， 我 总用 左手 ， 后来 改了 ， 因为 我 每次 用 左手 写 就 会 被 爸妈 打 手心 哇塞   我们 还有 节日 ？ ？ / / @ : 想 学 左手 写字 的 左撇子 还有 可能 吗 转发 微博 亏了 ！ 都 没 过节 ！ @ 刘佳   第一次 听从 哪天 起 我 恋上 我 左手   从 哪 天起 我 讨厌 我 右手 偷笑 偷笑 偷笑 但是 我用 右手 写字 还算 吗 … 干杯 想起 了 周 … … 转发 微博擦 ， 我 竟然 不 晓得 黑线 居然 过 了 才 看到 ～ 快 庆祝 我 自己 ～ 兔子 爸爸妈妈 总是 问 我 是不是 原本 是 左手 的 ， 后来 才 用 右手 ， 因为 他们 都 是 左撇子 ～ 好 吧 ， 我 是 捡 来 的   @ 于泽 转发 微博 转发 微博 我们 这种 左右手 也 算 吗 ？ 习惯 左手 拿针 ， 算 左撇子 不 ？ 嘻嘻 威武 围观 这节 是 后 啊 ⋯ ⋯   / / @ 不 喝 可乐 真的 会死星 人 : 过节 了 ！ 太 开心 ， 我 — 也 — 是 — 左 — 撇 — 子 ！ @ 尕 轩轩   虽然 已经 过去 了 ！ 但 还是 要 祝 自己 昨天 节日快乐 ！ 还有 那个 谁 是 左撇子 来 着 ？ 哦 ， 对 ！ @ 岳嵩     / / @ 后 的 : 赶 在 最后 时刻 ， 祝 不懂事 的 我 节日快乐 ！ 难怪 月 号 我 那么 幸运 啊 ， 哈哈哈 哈哈 @ 披星戴月 下 南洋 左撇子 又 不是 病 ， 干嘛 要 纪念 啊 ？ 那 干嘛 不 纪念 右撇子 呢 ？ 不 明白 ！ 酷 我 可以 去 入会 哦 ！ 过节 了 过节 了 ， 微个 博 庆祝 一下 👏 👏 👏 过节 了 / / @ _ :   ， ， 的 节日 ~ 织 原来 昨天 是 我 的 节日 嘻嘻 这 似乎 内涵 了 ？ / / @ 贼兵 : 自从 鼠标 被 放在 右边 后 ， 很多 人 都 变成 了 “ 左撇子 ” … … 毛病 @ 玥 児   明年 给 你 庆祝 啊 爱 你 亲亲 左手 帅 这个 苗爸 要 参加 诶 哟 还有 左撇子 日 呢 吃惊   错过 了 诶 以后 要 过 一下 👏 👏 👏 / / @ : 中国 运动员 好多 左手 打法 哇 ， 羽毛球 队员 、 乒乓球 队员 、 重剑 队员 是 大面积 左手 难道 这是 克敌 的 关键 ？ @ 张蓓   你 的 节日 哈 ~ 偷笑   @ _ 害羞 我 吃饭 用 左手 哦 ~ ~ 我要 加入 组织 抓狂 我 也 是 左撇子 哈哈 酷 左撇子 给 个 支持 ~ 耶赞 赞赞 轉發 微博   @ 小 左 号   @ 小小 生活馆   @ 绍 采堂     哈哈哈 哈哈哈 转发 微博 转发 微博 @   可惜 当年 左手 写字 被 硬生生 的 扭转 了 我 的 左翩子 啊 偷笑 左撇子 万岁 ， 你 比 我 还 吃 左 啊 @ 大 表姐夫   / / @ 不是 梦 : 转发 微博   @ 美女 丑丑   酷   @ 我 也 是 呵呵 我家 公主 也 是   左撇子   ， 因为 写字 怕 有 倒插笔 ， 所以 我 一直 在 板 她 的 手 ， 好 在 上学 前 给 纠正 过来 了 不过 她 在 不 写字 的 时候 全部 都 用 左手 咱家 有 一位 还有 这个 节日 ， 肿 么 庆祝 呢 疑问 / / @ 谁 是 谁 的 谁 _ :   @ 我 也 是 其中 的 一员 ， 那 我 今儿 是不是 该 放假   挖 鼻屎 这 不是 我 的 节日 么 ？ 左撇子 ， 挺 好 ！ 耶 迟到 的 举手 宝宝 为什么 昨天 没有 人 给 我 过节 ？ 原来 昨天 是 这个 节日 啊 要是 我 是 一个 写字 用 右手 的 左撇子 怎么办 （ 我 真的 是 左撇子 的 ， 只是 家人 强制 把 我 写字 改 右手 了 泪 ） 我 觉得 我 也 应该 庆祝 一下 这个 节日 … … 转发 微博有 什么 好 纪念 的 ？ 发钱 不 思考 思考 没想到 昨天 竟然 是 我 的 节日 吃惊 无与伦比 的 左撇子 酷 我 是 哈 ！ 转发 微博凯麟 可以 过 这个 节日 ( 分享 自   频道   : / / . /   ) 喔 喔 ， 过 了 才 看到 额 已经 过 了 怪不得 中午 要 聚餐 ， 大家 心照不宣 棒哥 过节 呢 但是 吃 棒 约翰 真心 体现 不 出哥 的 黄金 左手 啊 错过 了 俺 的 节日 馋嘴 馋嘴 哎 喲 .. ~ 酷酷 恰好 鄙人 左右 都 能 使 偷笑 偷笑 酷 还有 这个 嘻嘻 嘻嘻 嘻嘻   / / @ 小黑 石头子儿 :   @   围观 转发 微博 敢不敢 有 过节费 或 放假 / / @ 小绛珠 : 亏了 ！ 都 没 过节 ！ @ 刘佳 转发 微博 我 是 左右手 浪个 办 呢 ？ 哈哈哈 哈哈哈 这天 左撇子 放假 ， 全世界 范围 鼓掌 鼓掌 鼓掌   @ 我 嘴里 的 糖果   @ 浮云 偶 也 有 节日 了 鼓掌 你好 呀 昨天 ！ 做鬼脸 还有 这样 一个 节日 给 俺们 过 哈哈 ！ 我 也 来 凑个 热闹 ~ 老 有人 跟 我 吃 了 好些 年饭 打 了 好些 年球 没 发现 吃饭 打架 打球 顺 边儿 的   / / @ 藕 粽 : 我 觉得 我 也 应该 庆祝 一下 这个 节日 … … 转发 微博 习惯 了 右手 握笔 ， 左手 握笔 好像 有点 奇怪 艹 ， 原来 昨天 是 我 的 节日 … … 还有 这 节日 错过 我 的 节日 了 ！   @ 海鸟 和 瑜   @ 旅 _ 我 在 路上   @ 苡 宁 左撇子 过来 报个 到 ！ 哟 西 ！ ！ + 小时候 用 左手 吃饭 写字 ... 被 爸 看 一次 打 一次 泪泪 泪泪 呀 ~ ~ 我 是 左撇子 啊 ~ ~ 左 - - - 脚 - - ？ 节日快乐 ~   / / @ 呆 眼杰 : @ 阿虚 放假 啦   节日快乐 我 的 节日 已经 过 了 ...     为 孩子 转 @ 赵小理 转发 微博 左撇子 ！ 转发 微博 被 改過 來 的 可不可以 參加 ... 转发 微博 过期 也 热闹 热闹 哦 纯 左撇子 小时候 被 青爸 青妈 硬是 掰成 半 左撇子 ， 说 的 好听 是 左右 开工 ， 其实 是 没 左 没右 挖 鼻屎 左撇子 路过 ， 表示 友好 馋嘴 左 了 个 撇 ！ 这节 可以 也 过节 了 @ 小 船长 儿子 今天 也 过节 ！ 赞 转发 微博 转发 微博 过节 啦 左撇子 使用 鼠标 还是 可以 的 思凡 要 了解 一下     转发 微博   @   哈哈哈哈 哈哈哈哈 食碗 飘香 伴面 庆祝 一翻 … … 思考 你好 我 叫 左撇子 ！ @ 颜 _ 怪兽 这个 必须 转 一个   左撇子 的 节日   身为 左撇子 没想到 还会 过 这种 节日   @ 以前 是 只 熊 转发 微博 本人 作為 左撇子 的 一員 昨晚 也 小小的 慶祝 惹 一下   哈 ~ 偷笑 我 也 是 左撇子 嘻嘻   @ _ 英麥曼 - 怪 咖   你 懂 的 奥特曼 围观 @ 大船   节日快乐 原来 还有 这么 个 节日 ， 微 庆祝 下 ✋ ( 分享 自   频道   : / / . /   )   @ 大灰熊 李迪迪 想不到 还有 这样 的 节日 ， 同喜 同喜 可爱 嗯 嗯 总部 设在 伦敦 嗯 嗯 为啥 一点儿 不 觉得 意外 呢 / / @ 平治 居士 :   想不到 还有 这样 的 节日 ， 同喜 同喜 可爱       嘻嘻 嘻嘻   / / @ 王舒 :   @   哈哈哈哈 哈哈哈哈 过节 了 啊 ！ @ _ 可爱 　 转给 聪明 人们 ！ 呵呵 早哇 ！ 曾经 的 左撇子 飘过 俺 又 多 一个 节日   偷笑 哇 哦   果然 有 啊 昨天 我 过节 呀 哈哈 啊呀 昨天 么 过节 嘛 转发 微博 消息 太 滞后 了 还给 自己 多 添个 节日 挖 鼻屎 以后 可以 庆祝 一下 @ 吸血鬼 莉雅 转发 微博 哈哈哈哈 你 是 左撇子 啊 / / @ 开灰机 的 杨小鹏 : 还给 自己 多 添个 节日 挖 鼻屎 转发 微博 我 竟然 错过 了 我 的 节日 @ _   节日快乐 ！   @ 千媚 的 春天     / / @ 贝思 美德 : 转发 微博   @ 小帆 很 墨迹   虽然 晚 了 点 ' 但 希望 你 记住 有 你 的 专属 节日 啦 ！ 酷   @ 兜兜 有糖 _   昨天 还是 你 的 节日 呢 偷笑 还有 这么 个 日子 啊 ， 那 我 要 庆祝 下 ！ 嘻嘻 现在 节日 真 多 @ 想 你 的 温度 甘 奢侈 ？ 吃 只 大饼 庆祝 就 可以 咯 ， 一蚊 一块 果 / / @ 高谦 : 食碗 飘香 伴面 庆祝 一翻 … …   @   鼓掌 呵呵 … 酷 / / @ - : 鼓掌 鼓掌 鼓掌 酷 @ 我 是 肥   昨天 是 你 的 节日 吖 ~ ~ ~ @ _   过节 啦   / / @ :   过节 啦   @ 米 陌陌   @ 湖南 黑客 转发 微博轉 發微博 今天 是 你 的 节日 吃惊 还 正巧 ， 我弟 就是 昨天 回来 的 ~ 有意思 思考 阴险 / / @ 嘟小芮 :   @ 小 左 号   @ 小小 生活馆   @ 绍 采堂   哈哈哈 哈哈哈 转发 微博 宿舍 就 有 两个 左撇子 ， 原来 这 也 有 节日 我 错过 了 么 好 喜欢 等 有钱 了 去 英国 也 参加 一个 / / @ 枪手 爱 和平 :   @ - 小鱼   嘻嘻 祝贺 全世界 个 鬼 啊 ， 我 才 知道 都 酷   / / @ 轻松 屎 :   @ _   节日快乐 ！ @   原来 昨天 是 这个 节日 ， 可是 我 这么 倒霉 @ 我想养 只有 神经病 的 猫 今天 刚 看到 ， 可是 已经 过去 了 没 过成 节日 啊 ！ 擦 ...   昨天 我 过节 都 不 知道 呢 . 哎 ~ ~ 残疾 的 左撇子 ！ / / @ 的 小帽子 :   @ _ 英麥曼 - 怪 咖   你 懂 的 奥特曼 今年 我 发现 我 身边 有 很多 左撇子 当然 ， 事实上 我 爸爸 和 妹妹 就是 又 想 起来 一个 ： 以及 吃 披萨 刀 偏要 左手 拿 的   / / @ 高小含 _ : 我 也 来 凑个 热闹 ~ 老 有人 跟 我 吃 了 好些 年饭 打 了 好些 年球 没 发现 吃饭 打架 打球 顺 边儿 的   / / @ 藕 粽 : 我 觉得 我 也 应该 庆祝 一下 这个 节日 … … / / @ 唯 原来 昨天 是 俺 的 节日 啊   家里 有 好些个 过 这个 节 的 亲戚 瞧瞧   @ 小 嘎嘎   应该 放假 酷 我 是 左撇子 ！ / / @ 大宇 :   还有 这 节日 路过 威武 / / @ 張 :       @ 旁 黑君 最爱 小丸子     / / @ 小丸子 最爱旁 黑君 :   宝宝 号 我 还 在 苦 逼 的 赶 作业 ， 庆祝 个 转发 微博 还有 这个 节日 啊 … … 回复 @ 鬼道 书僧 : 嘻嘻   / / @ 鬼道 书僧 : 前天 我 过节   / / @ 亦正亦邪 天涯 女 : 还有 这个 节日 啊 … … / / @ :   过节 啦 / / @ 陈 :   这有 啥 可 庆祝 的 思考 # 请 插入 话题 名称 # / / @ 青荷 莲花 :     @ 小 嘎嘎   应该 放假 酷 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 王瑞 :   过节 了 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 转发 微博 转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 冰鑫 :   转发 微博 / / @ 爱叶 湿文 :   转发 微博 / / @ 爱叶 湿文 :   转发 微博", "label": "0"}