{"text": "父亲 去 上海 解放军 医院 （ 上海市 长宁区 淮海 西路 号 ） 看病 ， 张建华 医生 治疗 态度恶劣 ， 声称 不配 他 的 高价 中药 （ 甲亢 灵盒 卖 千多 ） ， 就 不 给 配药 治疗 ， 被 我们 拒绝 之后 恼羞成怒 将 桌上 所有 东西 砸 向 我 ， 如此 丧尽 医德 的 医生 ， 不替 他 宣传 一下 对不起 人民 “ 另附 照片 一张 ”   - 矮油 ， 这脸 一看 就 不是 好人 ~   鄙视 鄙视 鄙视 医者 仁心 又 来 个 坍台 的 直接 把 这 医院 拉 进 黑名单 轉發 微博 转发 微博 转发 微博 转发 微博 锦旗   很 讽刺 大家 帮着 转 ， 看 他 还 怎么 嚣张 ！ 怒怒 怒 这种 医生 不如 狗 @ 夜无蛋 王子   @ 优雅 猫球球   @ 小姐 本尊   @ 的 灰大牛   @ 阚晓君   @ 张江   @ 宽带 社   @ _ 得 了 愛紫病   @ 新闻 夜线   @ 周立波   @ 上海 人 社区   @ 上海 头条 播报   @ 上海电视台 七分 之一   @ 东方 新闻 东方 卫视 汗 转发 微博 现在 的 医生 只顾 赚钱 哪管 你 死活 怒骂 扩 … 转发 微博 转发 微博 之前 看到 新闻 上面 说 医生 手术 收 红包 情有可原 ， 说 医生 的 手术 收入 太少 了 ， 说 发改委 还 在 调研 要 提高 手术 的 奖金 ， 这样 医生 就 不会 收 红包 了 ， 尼玛 的 我 想 说 ， 够 狗 就是 狗 ， 改不了 吃 的 收 红包 还 尼玛 有 借口 了 转死 他 ！ 怒骂 怒骂 怒骂 转发 微博 医生 你 红 了 要 ~ 转发 微博 唉 要 难怪 他们 院长 这周 都 木 有空 啊 ？ ？ ！ ！ ！ 抓狂 转发 微博 鄙视 一个巴掌拍不响 ， 病人 和 家属 一定 还 说 了 些 什么 吧 ， 医生 其实 见 多 了 听 多 了 ， 要 恼怒 成 这样 失态 的 实在 不多 微博看 多 了 ， 很难 听信 一方 之词 转发 微博 貌似 也 听 人 说 这 医院 医者 豺狼 心 ， 请 法办 @ 赵克石   / / @ - 阿 : 无 转发 微博 转发 微博 还 解放军 医院 … … 禽兽 长 这样 怒 转发 微博 转发 微博 吃惊   / / @ 东 南北 : 转发 微博 人家 后面 还有 锦旗 呢 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 医患 问题 已经 不是 个体 之间 的 矛盾 了 转发 微博 转发 微博 真他妈 恶心   不 给钱 不干 的 妓女 行为   在 这个 国度 里   一定 不能 生病   医院 是 不 对 平民 开放 的   / / @ 刺猬 小姐 : 禽兽 长 这样 怒 一个巴掌拍不响 ， 医生 那么 激动 不 可能 无缘无故 的 吧 ~ 博主想 煽动 民众 负面 情绪 有 什么 目的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 貌似 所有 的 解放军 医院 都 有种 黑院 的 感觉 ' 刀子 很 锋利 啊 ' 曾经 一个 炎症 就 被 坑 了 多 ' 开 的 单子 要 多 ' 黑 啊 转发 微博 这个 有 必要 宣传 一下 ~ / / @ _ 寂寞 撒 了 谎 :   之前 看到 新闻 上面 说 医生 手术 收 红包 情有可原 ， 说 医生 的 手术 收入 太少 了 ， 说 发改委 还 在 调研 要 提高 手术 的 奖金 ， 这样 医生 就 不会 收 红包 了 ， 尼玛 的 我 想 说 ， 够 狗 就是 狗 ， 改不了 吃 的 收 红包 还 尼玛 有 借口 了 转发 微博转 起来 大家 看必 須轉   / / @ 上海 棒球 俱乐部 : 转发 微博 扩起 / / @ 李赫宰 :   转发 微博 扩大 的 鼻孔   / / @ 柒叔 _ 是 时候 上进 了 : 扩起 / / @ 李赫宰 :   转发 微博 曝光 ！ 曝光 ！ 转发 微博   / / @ 葫芦 宝贝 的 妈 :   转发 微博 这个 要 转 的   不 知道 多少 病人 被 这个 庸医 给 骗 了 医生 里面 ， 恶魔 和 天使 一样 多   / / @ : 转发 微博   / / @ 快乐 的 沙隆 巴斯 :   直接 把 这 医院 拉 进 黑名单 转发 微博 让 他 吃 甲亢 灵 ， 看 他 那 眼珠子 弹 的 / / @ _ 熊 :   转死 他 ！ / / @ 不想 回家 :   让 他 吃 甲亢 灵 ， 看 他 那 眼珠子 弹 的 / / @ _ 熊 :   转死 他 ！ 他 出名 了 只 差到 你 口袋 里 直接 拿 钱 了 呵呵 ， 要是 路飞 在场 … 揍 飞 你 ！ 鄙视 ， 毫无 医德 哎 ， 悲哀 啊 ！ 没 医德 你 抢钱 啊 ？   @ 好运 常再     上次 是 这个 小样 试图 坑 舅妈 伐 ？ 挖 鼻屎 转发 微博 医德 败坏 ， 想尽 法子 掏 老百姓 口袋 里 的 血汗钱 怒怒 怒 怒 怒 怒 缺德 哦 ， 道德 沦丧 部队 医院 都 是 垃圾 ， 还有 医院 没有 医德 转发 微博 转发 微博转 ！   / / @ :     / / @ 快乐 的 沙隆 巴斯 :   直接 把 这 医院 拉 进 黑名单 下岗 ！ 下岗 ！ 转发 微博 没有 医德 哪配 做 医生 ！ ！ ！ / / @ 柯凱莉 : 无部隊 醫院 都 這 德性 的   哼 怒 / / @ 法国 代购 : 没有 医德 哪配 做 医生 ！ ！ ！ / / @ 柯凱莉 : 无 无可救药 / / @ 徐走 來 :   没有 医德 没 医德   转 起来 好多 科室 被 人 承包 了 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 部队 医院 不是 给 老百姓 看病 的 地方 可以 的话 还是 绕开 走 / / @ 小 - :   转发 微博 必须 转 无良 医生 / / @ 太后 吉祥 - 简妮 姐姐 :   转发 微博 / / @ 中国 情结 :   / / @ 太后 吉祥 - 简妮 姐姐 :   转发 微博真 恶心 鄙視 鄙視 鄙視   / / @ 诺妈颖子 : 下岗 ！ 下岗 ！ 真心 有点 坑爹 / / @ 微卜 :   真 恶心 鄙視 鄙視 鄙視   / / @ 诺妈颖子 : 下岗 ！ 下岗 ！ 无良 医生 大多 医生 都 很 恶心 ， 尤其 部队 医院 / / @ 贞额 想 旅游 : 转 ！   / / @ :     / / @ 快乐 的 沙隆 巴斯 :   直接 把 这 医院 拉 进 黑名单 草菅人命 的 医生 必须 转 ~ ~ ~ / / @ 喵 星人 小 家长 :   大多 医生 都 很 恶心 ， 尤其 部队 医院 现在 的 医生 真狠 / / @ 翠 小姐 : 必须 转 / / @ 巴菲 超 :   / / @ 中国 情结 :   / / @ 太后 吉祥 - 简妮 姐姐 :   转发 微博 / / @ 一线 曙光 峰 :   / / @ 巴菲 超 :   / / @ 中国 情结 :   / / @ 太后 吉祥 - 简妮 姐姐 :   转发 微博 这么 牛 ？ 是 有 多 牛 啊   / / @ 倪正福 : 真心 有点 坑爹 / / @ 微卜 :   真 恶心 鄙視 鄙視 鄙視   / / @ 诺妈颖子 : 下岗 ！ 下岗 ！ 老军医 发威 了 ， 难道 就是 电线 木头 上 的 那种 吗 / / @ 微卜 :   真 恶心 鄙視 鄙視 鄙視   / / @ 诺妈颖子 : 下岗 ！ 下岗 ！ 汗 / / @ 倪正福 :   真心 有点 坑爹 / / @ 微卜 :   真 恶心 鄙視 鄙視 鄙視   / / @ 诺妈颖子 : 下岗 ！ 下岗 ！ 扩散 一 几 ！ / / @ 小胖 : 汗   / / @ 小贝 和 皮皮 :   转发 微博 我 朋友 去 看 的 病 ， 医生 态度 非常 好 啊 ， 而且 看病 也 很 实惠 的 ， 根本 不是 你 说 的 这个 样子 / / @ 诸葛亮 开微博 : 这个 要 转 的   不 知道 多少 病人 被 这个 庸医 给 骗 了 医德 丧失 / / @ 朝着 幸福 的 方向 奔跑 :   / / @ 小贝 和 皮皮 :   转发 微博 / / @ 中国 情结 : / / @ 太后 吉祥 - 简妮 姐姐 :   转发 微博 / / @ 朝着 幸福 的 方向 奔跑 :   / / @ 小贝 和 皮皮 :   转发 微博 转发 微博 话筒 / / @ 鳴 :   / / @ 诸葛亮 开微博 : 这个 要 转 的   不 知道 多少 病人 被 这个 庸医 给 骗 了 问问看 ！   / / @ 糯米 团阿团 :   @ 好运 常再     上次 是 这个 小样 试图 坑 舅妈 伐 ？ 挖 鼻屎 怒 / / @ - 武装 之后 : 医者 仁心 转转 更 健康 / / @ 倪正福 : 真心 有点 坑爹 / / @ 微卜 :   真 恶心 鄙視 鄙視 鄙視   / / @ 诺妈颖子 : 下岗 ！ 下岗 ！   / / @ 朝着 幸福 的 方向 奔跑 :     / / @ 小贝 和 皮皮 :   转发 微博一 看 这 脸 就 不是 好 东西 转发 微博 背后 那面 锦旗 太有 讽刺 意义 转   / / @ 柯凱莉 : 无 @ _ / / @ 太后 吉祥 - 简妮 姐姐 :   转发 微博 / / @ 高惠妍 妈咪 - : 转发 微博 就 在 我们 公司 旁边 / / @ 贞额 想 旅游 :   转 ！   / / @ :     / / @ 快乐 的 沙隆 巴斯 :   直接 把 这 医院 拉 进 黑名单 人肉 他   开除   别 让 他 再 害人   / / @ : 没 医德 / / @ _ 土星 人 : 部隊 醫院 都 這 德性 的   哼 怒 / / @ 法国 代购 : 没有 医德 哪配 做 医生 ！ ！ ！ / / @ 柯凱莉 : 无怒 现在 中国 的 教育 没 品德 ， 医生 没 医德 ！ 能 移民 的 就 快 移民 吧 禽兽 都 长 这样 / / @ 刺猬 小姐 :   禽兽 长 这样 怒", "label": "1"}