{"text": "【 英超 - 两送 点球 人 利物浦 - 客负 】 : / / . /   新 赛季 揭幕战 ， 利物浦 客场 比 负于 西布罗姆维奇 ， 格拉 世界 波 先拔头筹 利物浦 两送 点球 ， 阿格 尔 还 被 红牌 罚 下 ， 雷纳 一度 扑 出 点球 ， 但 奥德姆 温吉 的 点球 扩大 比分 替补 出场 的 卢卡 库 锁定 胜局 转发 微博 委屈 转发 微博 转发 微博 下一场 过后 有 机会 稳坐 降级 区 转发 微博太 痛快 了 ， 降级 吧 ！ 利物浦 真的 是 废 了 胸闷 @ 雷蒙内   唔 ， 没关系 ， 你 可以 想想 上赛季 枪手 输 了 保级 队 一个 : 还是 挤 到 第三 了 … … … … … … 话 说 我 现在 就 预测 利村 这 赛季 进不了 前五 是不是 不 太厚道 哈哈哈哈 哈哈哈 哈哈哈 ~ ~ ~ ~ ~ 但是 谁 知道 他们 上赛季 怎么 踢出来 个 第十一 的 哈哈哈哈 哈哈哈 哈哈哈 ~ ~ ~ ~ ~ ~   @ 勉强 能 看   … … … … … … 转发 微博 曼城 ， 阿森纳 ， 曼联 ， 真心 好运 了   今天 忍着 硬硬 看 完 了 咁 慘啊 衰衰 至少 咱 娜娜 还 拿 了 分 ， 看看 人家 苦 逼 的 莉莉 衰 自己 不争气 ， 加上 裁判 黑一黑 ， 就是 这样 咯 作孽 啊 男足 运动员 怎么 改穿 裙子 了 ？ 偷笑 @ - 小肥 蚊 -   那 那 中枪 转发 微博 尼玛 ： 啊 ， 服 了 汗 挖 鼻屎 莉莉 啊 ！ ！ ！ ！ 幸好 没 看 这场 ， 要 不 更 来 气 … 泪 这 就是 罗杰斯 在 我军 的 首秀 啊 ！ 哎 ！ ！ ！ 今晚 好好 檢討 哎 ， 应该 看 这 一场 ！ 枪手 太不给力 了 ！ 感觉 利物浦 整支 球队 完全 没有 了 状态 ！ 主要 胸前 广告 不 吉利 ， 改 工商银行 包 转运 汗 失望 第一场 就 杯 具 了 ， 我 的 包子 啊 ！ ！ @ 凶残 小白兔   不 说 了 … … 额滴 活池 ~ 年 后 ， 利物浦 一直 走下坡路 马桶 必 死 转发 微博 利物浦 要 多 坑 有 多 坑 右 哼哼 利物浦 应该 要 考虑一下 签 我 进去 踢 了 第一场 就 傻眼 ！ 我 放弃 了 ！ 偷笑 偷笑 偷笑 偷笑 @ 我 叫 谢榭 这 奇葩 名字 我会 随便 说 么   你 看 这 还有 救嘛 怒 了 爽 坐等 巴萨 四大皆空 / / @ 坡 跟 凉鞋 踩 碎 木瓜 心 :   @ 凶残 小白兔   不 说 了 … …   @     卧槽 ！ 你 太 牛 了 ！ 居然 说 对 了 ！ 欧蕾欧 嘞 欧蕾 红军 很悲 催 就 这 水平 ？ ！ ！ ！ 客场 虫 ！ ！ ！ 小队长 ， 你 还 在 那里 苦苦 支撑 着 @ _ 樹超   真的 可以 回家 吃 啦 傻 逼 裁判 ， 就是 假球 难道 这 赛季 利物浦 又 要 悲 催 ？ 转发 微博 屌丝 的 逆袭 ， 今年 利物浦 主场 球衣 真心 爆 难看 转发 微博   @ 惨败 啊 ！ 每个 赛季 开始 利物浦 和 阿森纳 都 要 比 谁 更惨 利记 你 肿 么 了 > _ < 作孽 哦 ， ， 要 不 考虑 把 欧文 重新 买回去 吧 ， ， 罗杰斯 噩梦 开局 啊 ， 可怜 的 红军 @   杯具 啊 汗 我 看 这个 队 是 不想 好 了 睡觉   @ 杨小默   利物浦 新 球衣   / / @ 贵阳 交通广播 : 转发 微博 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 泪 那 两个 点球 彻底 无 语 ！ ~ ~ ~ ~ 包子 泪才 一轮 慢慢来 吧 ， 赛季 很 漫长 西布朗 牛逼整 ？ @ 朱雷     / / @ 袁 不 溜秋 : @ 杨小默   利物浦 新 球衣   / / @ 贵阳 交通广播 : 转发 微博   @ 水蜜 村纱   @ 邓泳言   某人 杯具 了 哈哈 这 … 我 靠   利物浦 一 上来   这 是 闹 啥 呢 @ 我们 的 事业 巴 巴布 鲁多 唉 真的 不行 了 没事 赛季 才刚 开始 加油 杰队 加油 龅牙 苏 威武 欲哭无泪 ， ， ， 弱 红军 悲剧 了 啊 ..... 叨苦 不苦 ， 看看 我家 利物浦 转发 微博 这个 赛季 也 那么 水 ？ 麻痹 还好 没打 ， 没想到 第一天 这么 冷 ！ @ 朱 大师 转发 微博 转发 微博 恭喜 马桶 @ 木有 翅膀 的 尽力 就 好 大跌眼镜 ！ 血洗 ！ 板鸭 的 门将 就是 厉害 ！   嘻嘻 看看 人家 利物浦 ， 我们 还算 好 的 难道 又 是 一个打 酱油 的 赛季 吗 ? 呵呵 利物浦 还是 很烂 啊 @     @ 少年 曾 阿铭   哈哈 罗渣士 = 又 渣 又 屎 泪 这 就是 利物浦 ？ 不敢相信   @   开局 不好 ， 不 代表 结果 糟糕 可爱 可怜 、 可悲 啊 ） ） ） 百看不厌 ！ 威武 给力 给力 我 替 咩 蝶 哭 了 难道 要 变成 了 吗 转发 微博 马桶 第一场 就 来 搞笑 了 ， 今年 还 能 踢 欧联 么 挖 鼻屎 又 是 一个 龙套 的 赛季 ！ 红军 继续 一蹶不振 … … 又 是 一个 酱油 的 赛季 么 … … 今年 开局 都 肿 么 了   利物浦 输 的 也 太 惨 了 吧 挖 鼻屎 坐等 我 曼城   / / @ 黑黑 天才 猪 两年 后见 :   委屈 悲 催 的 红军 轉發 微博 卧槽 ！ ！ - ！ ！ ！ 这是 怎么 了 ？ ！ ！ 你们 又 悲剧 了 @ 福尔 摩汐                       、 、 、 哎 ， 彻底 沦为 中流 球队 了 接下来 三场 ， 曼城 ， 阿森纳 ， 曼联 泪 裁判 真心 是 黑   @ _ 还是 未晓   利物浦 首场 就败 这么 惨 这个 赛季 又 是 堪忧 啊 搞 半天 ， 我 终于 找到 这个 南非 人 了 ， 奥德姆 温基 在 西 布洛姆 维奇 啊 ！ / / @ 混世魔王 :   利物浦 还是 很烂 啊 @   @ 少年 曾 阿铭 我 淡定 不了 泪泪 @ 亦 是 亦非 _ 杨一飞   怎么 这么 悲剧 呀 疑问 红军 看来 要 长征 了 泪 利物浦 完 了 丑陋 的 球衣 ， 倒霉 的 阿格 ， 的 裁判 ！ 今年   利物浦 要 保级 了 ？ 泪 渣打银行 赞助 利物浦 啦 太丑 了 转发 微博情 何以堪 利物浦 真心 不靠 谱 低处 未算 低 ， 近来 最差 开局 相信 绝望 后 总有 阳光   @ 凌哲昼 还是 不谱 球衣 太丑 ， 输得 抵 啊 ！ 利物浦 用 不用 这样 啊 转发 微博   @ 数星星 的 猫   @ - 诗儿 爱 花儿 -   哈哈哈哈 扶不起 的 阿斗 就是 这样 的 回复 @ : 你 又 总结 了   / / @ : 苦不苦 ， 看看 红军 利物浦 ； 差不差 ， 想想 破厂 阿森纳   / / @ 愤怒 的 小 : 你们 又 悲剧 了 @ 福尔 摩汐 英超 开幕 ， 红军 居然 输三球 了 … … / / @ 何处 惹 尘埃 : 主要 胸前 广告 不 吉利 ， 改 工商银行 包 转运 挖 鼻屎 长买 利物浦 输到 你 估吾到 真系 无错 咖 哈哈 开门 黑靠 ， 跑 去 看中 超 ， 英超 开幕 了 都 不 知道 红军 让 人 无语 啊 哼 烂 我 桶 威武 鼓掌 睇 小阵 都 唔 得 嘅 裁判 ， 韦伯 护体 ！ 红军 每况愈下 汗 @ 太 悲哀 了 ！ ！ ！ 泪 除了 球衣 还 可以 ， 其他 没有 亮点 利物浦 咋 这样 了 呢 呵呵 ， 当头一棒 ！ 苦不苦 ， 想想 红军 利物浦 苏牙 浪费 机会 的 能力 依然 世界 第一 ！ 第一场 比赛 就让 罗杰斯 这 蠢货 有 一万个 理由 滚蛋 ！ 老 亨利 ， 你 真是 老眼昏花 眼瞎 了 吗 ？ ！ 怒骂 @ 利物浦 足球 俱乐部 利物浦 的 衰败 在于 不 懂 经营 ， 最 突出表现 就是 不会 花钱 比方说 ， 你 拿 买 巨星 的 钱 ， 来 买 普通 青年 ， 再 拿 买 文艺 青年 的 钱 买 了 好几个 带 户口 二 逼 青年 后来 被 骂 了 ， 又 不敢 花钱 ， 于是 又 开始 囤积 屌丝 ， 真正 扶得 起 的 阿斗 没有 现在 就 一个 苦 逼 老 帮主 ， 带 一群 民工 ， 还 一个 龅牙 流氓 ， 怎么 跟 人 踢 ？ ？ ？ @ 曼联 龅牙 苏 赶紧 的 来 我文 吧 ！ ！ ！ 新 赛季 首场 就 输 了 汗 这个 赛季 不要 降级 就 很 开心 / / @ 个人 的 音乐 世界 : @ 真是 还 嫌杰 叔 皱纹 不够 深呐 ， 呐 ， 呐 .... 失望 利物浦 … … 前场 终结 能力 太差 了 … … 你妹   刚 起步 就 输 在 了 起跑线 上 转发 微博 西布罗姆维奇 怎么 也 穿着 黑白 间 条衫 @ 王 昂昂 昂哲 真系 老猫 烧须 泪泪 泪利记 真系 结构性 问题 利物浦 又 是 杯 具 开场 ， 杰队 很 无奈 擦   第一场 就 输 了 蜡烛 目测 这场 过后 们 心理 承受能力 将 打下 扎实 的 基础 分钟 内 ， 两个 的 点球   特别 是 第二个     太 莫须有 了 ..   这场 比赛   主要 提 两点   一个 是 裁判   这个 可以 暂时 放下   关键 还是 教练   布阵 和 换人 有 问题   真心 把 利物浦 当 巴萨 了   卡罗尔 不上   上 废物 科尔   搞不懂   完全 搞不懂   在 英超 不用 中锋   我 真心 看不懂 了 首场 出师不利 ！ 阿格 尔 ， 你 这 是 在 做 离队 前 的 最后 努力 么 ？ 名副其实 的 屌丝 队 ！ / @ 輝 : 呵呵 ， 当头一棒 ！ 转发 微博   @ 彭浦小嘉嘉   利算數 了 ！ ！ 看來 我 的 預測 還是 高估 了 ！ 还 真是 跪 得 彻底 利物浦 还 在 路上 ....... 转发 微博 红军 继续 一塌糊涂 吗 晕 利物浦 ， 你 食 屎 啦 ！ 搞 什么 ？ 第一场 就 输成 这 样子 尼马 啊 … 是 想 去 踢 英冠 还是 怎么着 … 可怜 我杰队 带 着 一群 屌丝 … 泪能 进 欧冠 就是 一种 成功 你妹 ！ ！ ！ 红军 … … 真对不起 杰拉德 一年 一年 的 … … 红军 啊 你们 到底 是 肿 么 了 噢 ！ 转发 微博 利物浦 可以 争气 点 么 ?   是不是 一直 要 没落 下去 ? 不给力 啊 … … @   @ 张岳 - 老张   大快人心 利物浦 漸漸 地 淡出 了 英超 四大家族 的 名單 了 ...... 唉 ~ 枪手 红军 ， 两支 伪 强队 都 赢 不了 利村 虐 我 千百遍   我待 他 却 如 初恋 泪泪泪 转发 微博 还 记得 前 两年   苦不苦 看看 尤文 利物浦 ， 如今 我文 复兴 了 ， 莉莉 你 肿 么 还 这样 ？ 衰   @ 海边 不吃 鱼 的 猫     今年 目标 英冠 ？ 史云斯 输给 西布朗 有 啥 稀奇 @ 终极 邪 黄 利物浦 何日 才能 翻身 啊 草 了 莉莉 已经 年 了 ， 和 尤文 不是 一个 档次 / / @ 阿尔卑 雄鹰 :   还 记得 前 两年   苦不苦 看看 尤文 利物浦 ， 如今 我文 复兴 了 ， 莉莉 你 肿 么 还 这样 ？ 衰 这 赛季 的 利物浦 被 球迷 寄予 很 高 ， 开门 却 遭 当头一棒 @   @ 生   哎弱 看 的 无语 ～ 下半场 传球 失误 也 太 多 了 ～ 唉 苦不苦 ～ 看看 利物浦 娜娜 莉莉 真苦 逼 ， 罗纳尔迪 尼宋 去 宇宙 了 ， 这下 英超 三足鼎立 ， 看 你 魔 恐怖 前场 大杀 四方 了 哈哈 ！   / / @ 镇江 老朱 : 莉莉 已经 年 了 ， 和 尤文 不是 一个 档次   / / @ 阿尔卑 雄鹰 :   还 记得 前 两年   苦不苦 看看 尤文 利物浦 ， 如今 我文 复兴 了 ， 莉莉 你 肿 么 还 这样 ？ 衰 利物浦 要 堕落 了 ？ 艹 ， 都 给 我 好好 的 堕落 / / @ 神经质 嘻哈猴 _ 尤文冠 : 我 靠   利物浦 一 上来   这 是 闹 啥 呢 @ 我们 的 事业 巴 巴布 鲁多 低调   保级 队 而已   别 被 屠杀 就 好 新 赛季 大战 也 开始 了 / / @ 阿尔卑 雄鹰 :   娜娜 莉莉 真苦 逼 ， 罗纳尔迪 尼宋 去 宇宙 了 ， 这下 英超 三足鼎立 ， 看 你 魔 恐怖 前场 大杀 四方 了 哈哈 ！   / / 转发 微博甘湿 / / @ 方学怀 :   叨 疑问 哎 争气 点 啊       杰队 真要 哭 了 所以 不要 说 阿森纳 多 可怜 看 了 比赛   感觉 很 失望 ...   新援 博洛尼 和 阿伦 的 发挥 一般 失望   下半场 凯利 那个 滑到 是 比赛 的 一个 转折点 伤心   博洛尼 很 明显 在 前场 没有 适应 英超 后卫 的 招待 睡觉   值得一提的是 唐宁 的 表现 感觉 比 上赛季 状态 要 好 可爱   当然 发挥 依旧 抢眼 的 是 龅牙 苏 哈哈   新 赛季 刚 启程   加油 红军 给力   威武 点解 今晚 没人话 我 知有波 睇 噶 ！ 泪泪泪 小 魔兽 … 终于 在 英超 进球 啦 给 力 冷门 迭 爆 的 一个 赛季 ~ ~ 生病 哈哈 ， 利物浦 这个 赛季 继续 悲剧 可怜 的 那些 屌丝 球迷 啊 利物浦 的 运气 和 心口 印着 的 那间 银行 一样 嘛 卢卡 库 ？ ？ ？ 红牌 判得 太 勉强 ， 斯科特 连续 犯错 ， 全队 状态 都 不 咋 地输个 太 意外 了 ， 红军 球迷 多 保重 @ 卍 一   @ -   @ 冰镜 - 埋葬 剑灵 之 冢 下场 对 利物浦 不好 踢 喔   / / @ : 阿格 尔 ， 你 这 是 在 做 离队 前 的 最后 努力 么 ？       淚 利物浦 ， 你 什么 时候 才能 再创 辉煌 ～ 转发 微博 转发 微博 红军 这 是 肿 么 了 纳尼 ！ 搞错 时间 了 利物浦 啊 唉 ， 杰拉德 ， 英雄 迟暮 了 早就 应该 比 # 奥迪 荣基 # 射 啦 比赛 结束 后 大屏幕 给 了 其它 比赛 的 结果 ， 看得 我 都 傻 了 ， 难以置信 睇 来 利物浦 已经 预订 左 下 赛季 英冠 噶 一个 席位 了 晕 首论 就 甘 ， 庄家 不 让利 啊 果然 继续 苦 逼 啊 泪 @   还好 彩 没有 去 今年 会 是 大量 倒戈 的 一年 是 去 还是 蓝军 呢 ？ ~   @ 叫 我 琛 哥   罗杰斯 估计 挺 不过 半个 赛季 汗 我 擦 你 妹子 ， 烂 红军 ~ 皇小冠 不管 输赢 赛场 就是 这样 、 、 打哈欠 利物浦 终于 摆平 心态 不提 夺冠 争前 四 了 ， 有点儿 申花 味道 了 ， 继续 不给力 本赛季 红军 又 打 酱油 了 ， 目标 保级 吧 悲伤 还是 这么 垃圾 利利 啊 泪 延续 上赛季 的 低水平 转发 微博   @ 腐兔 纸 转发 微博新 赛季 首战 就 输比 ， 而且 对手 只是 西布朗 ， 只能 无奈 地说 一句 ： ！   @ 海似 矢车菊   @ 姜湖行 - 诗恒   还好 没 直播 ， 要 不 你 俩 得 吐血 啊 晕 转发 微博 @ 我 叫 妞妞 宝   哦 哟 ， 啊 哈哈 / / @ 朱浩波 准备 比赛 了 :   看看 人家 利物浦 ， 我们 还算 好 的 黑线 新 赛季 第一场 ， 早早 哼 红军 怎么 能 这样 伤害 我 ， 支持 你 年 了 ， 我 有点 伤心 了 @ 小 牛仔 的 爸爸 貌似 豪门 开季 都 系 非平 即敗 ！ 夺冠 赔率 从 赔 变成 赔 \" 段子 \" / / @ 代楠 :   哼 阿哥 看来 是 铁心 要 走 了 转发 微博说 点 什么 好 … 哈哈哈 哈哈哈 哈哈哈 抱歉 ， 笑 得 太 淫荡 了 哈哈哈 哈哈哈   / / @ 莱昂 : 哈哈哈 哈哈哈 哈哈哈 目前 我军 战斗力 是 只有 的 渣 ， 下周 就 碰大 曼城 ， 求轻虐 / / @ 风花雪 碧 : @ 叫 我 琛 哥   罗杰斯 估计 挺 不过 半个 赛季 汗 开局 五 连败 之 说 不再 像 攒 了 吧 / / @ 愤怒 的 小 :   回复 @ : 你 又 总结 了   / / @ : 苦不苦 ， 看看 红军 利物浦 ； 差不差 ， 想想 破厂 阿森纳   / / @ 愤怒 的 小 : 你们 又 悲剧 了 @ 福尔 摩汐 杰队 ！ 泪泪泪 转发 微博 我 了 个 去   抓狂 抓狂   / / @ 迈凯轮 大叔 : @ 我 叫 妞妞 宝   哦 哟 ， 啊 哈哈 @ 兜兜 里 有 糖   壮狗 ， 我 啥 也 不 说 了 ， 罗杰斯 ， 乔 阿伦 ， 如果 你 还 觉得 你们 是 豪门 ， 那 就 证明 这俩 货 不 适合 豪门 利物浦 你 是 怎么 了 ？ @ _     那额 是 撒宁 呀 ？ 这 面孔 么 看到 过 嘛 立刻 去 电话 向 小强 同学 致以 深深 的 祝贺 ， 并且 欣慰 的 表示 ， 我米 就算 输个 零比二 也 木有 压力 了 / / @ 混世魔王 :   利物浦 还是 很烂 啊 @   @ 少年 曾 阿铭 ～ ～ ～ ～ 问题 是 ， 昨天 我 网上 看 的 直播 啊 亲 • • • 还 被 我 个霉人 朋友 诅咒 了 ， ： 是 他 叫 出来 的   / / @ 猫猫 爱允浩爱 舒米 爱破仁 :     @ 海似 矢车菊   @ 姜湖行 - 诗恒   还好 没 直播 ， 要 不 你 俩 得 吐血 啊 / / @ 宫找 不到 房子 的 苦 逼 :   纳尼 ！ 搞错 时间 了 利物浦 啊 转发 微博要 想 生活 好 ， 咪 搞 利物浦 / / @ :     @ 海边 不吃 鱼 的 猫     今年 目标 英冠 ？ 一分钟 不到 两 点球 的 时候 已经 快 吐血 了 ， 而且 我家 阿格 还 被 直接 红牌 罚下泪   / / @ 猫猫 爱允浩爱 舒米 爱破仁 :     @ 海似 矢车菊   @ 姜湖行 - 诗恒   还好 没 直播 ， 要 不 你 俩 得 吐血 啊 壮哉 我 大 马桶 ！ @ _ 转发 微博 英超 首轮 挺 冷门 啊 ' ' 有 看头 ' 期待 曼城 你 卤味 ， 好心 买 强力 妖人 啦 ， 两年 . 亿买 堆 屎 翻来 ， 浪费 杰队 青春 ！ ！ / / @ _ : @ _ 樹超   真的 可以 回家 吃 啦 娘 哦 蛋 ， 目标 保级 / / @ : @ _     那额 是 撒宁 呀 ？ 这 面孔 么 看到 过 嘛 转发 微博", "label": "0"}