{"text": "《 凤求凰 · 琴歌 》   有美人 兮 ，   见 之 不 忘 一日不见 兮 ， 思之如狂   凤飞 翱翔 兮 ， 四海 求凰 无奈 佳人 兮 ， 不 在 东墙   将琴代语 兮 ， 聊写 衷肠 何日 见许 兮 ， 慰 我 旁徨   愿言 配德 兮 ， 携手 相将 不得 於 飞 兮 ， 使 我 沦亡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 凤求凰 … 爱 你 爱 你   @ _ 圈圈   这个 微博 适合 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 大丈夫 言 “ 愿言 配德 兮 ， 携手 相将 不得 於 飞 兮 ， 使 我 沦亡 ” 转发 微博 @ 小屋 林林   文学 帝 ~ 转发 微博有 美人 兮 ，   见 之 不 忘 一日不见 兮 ， 思之如狂 花心 转发 微博好 一首 鳳 求凰 ， 如果 我 沒 記錯 ， 這應 該 就是 司馬 相如 那首 吧 ？ 真 肉麻 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博凤 囚凰 @ 淡淡 儿 乐园   转发 微博 一日不见 兮 ， 思之如狂 转发 微博 一曲 凤求凰 浮云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 凡尘 了 性   亲亲   @ 遇音社 __ 雪奈 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博给 我 以后 的 那个 凤 … 转发 微博美则 美 ， 总感 有些 个 情色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 图配 的 、 、 不过 话 说 夏达 凤求凰 的 图里 的 女主 五官 比例 怪怪的 @   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 美文 转发 微博 转发 微博嗷 … … ！ 还有 内个 图 … … 貌似 是 伊吹姐 的 诶 … … ！ ！ / / @ 魇 : @ 遇音社 __ 雪奈   @ 盐巴 - 炎爸 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博使 我 沦亡 、 、 转发 微博 转发 微博 转发 微博 凤求凰 转发 微博找 了 好久 ！ 凤求凰 转发 微博 转发 微博 转发 微博好 美 ， 要 把 这个 背下来 赞 啊 亲亲 凤求凰 一日不见 兮 ， 思之如狂 凤求凰   @ 那些 美到 窒息 的 文字 :     《 凤求凰 · 琴歌 》   有美人 兮 ，   见 之 不 忘 一日不见 兮 ， 思之如狂   凤飞 翱翔 兮 ， 四海 求凰 无奈 佳人 兮 ， 不 在 东墙   将琴代语 兮 ， 聊写 衷肠 何日 见许 兮 ， 慰 我 旁徨   愿言 配德 兮 ， 携手 相将 不得 於 飞 兮 ， 使 我 沦亡 凤飞 翱翔 兮 ， 四海 求凰 转发 微博 可怜 好 一个 四海 求凰 鼓掌 转发 微博泪   讨厌 男主 竟然 外遇 找小三 ~ ~ 想到 了 不堪回首 的 往事 啊 ， 你 懂得 的 ~ ~ ~ @ 恩 苎   今天 数学课 ， 就是 想 对 你 熊猫 念 这首 诗来 着 的 转发 微博 转发 微博 转发 微博 这 不是 复哥 么 转发 微博 ＂ 闻君 有 两意 ， 故来 相 决绝 愿得 一心 人 ， 白头 不相离 ＂ 当年 为 挽回 爱情 卓文君 一首 ＜ 白头 吟 ＞ 终 赢得 司马相如 回心转意 转发 微博 转发 微博 不得 于 飞 兮 ， 使 我 沦亡 • • • 凤飞 翱翔 兮 ， 四海 求凰 无奈 佳人 兮 ， 不 在 东墙 转发 微博 再 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来如此 转发 微博 转发 微 博多 美多 美爱 你 爱 你 爱 你 这 不是 秋叶 青 和 李复 么 = = · · 俺 就 写 不 出来 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 何日 见许 兮 ， 慰 我 旁徨   愿言 配德 兮 ， 携手 相将 不得 於 飞 兮 ， 使 我 沦亡 + 转发 微博 转发 微博 转发 微博 不得 于 飞 兮 ， 使 我 沦亡 爱 的 极致 秋妹 纸 李复哥 -   - @ 阿丸 要 做 一 只能 捏死 鸡 的 坚挺 羊 转发 微博 转发 微博 很 美的 文字   那个 简单 的 单词 无法 与 之 媲美 轉發 微博有 美人 兮 ，   见 之 不 忘 一日不见 兮 ， 思之如狂 曾几何时 ？ / / @ 沉舟 晓雪 : @ 盐巴 - 炎爸 鼓掌 / / @ 多加 亲妈 : 再 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 賴鎮 源源 源源 源 :   好 一首 鳳 求凰 ， 如果 我 沒 記錯 ， 這應 該 就是 司馬 相如 那首 吧 ？ 好 一首 凤求凰 ！ 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 ~ 转发 微博泪 特 喜欢 这首 诗 相见恨晚 转发 微博 啥时候 咱 也 能 有 个人 为 我 … … 转发 微博 转发 微博 / / @ 夏妃 六月 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 是不是 该 看 呢 ？ 很久没 看 言情 了 转发 微博 转发 微博 转发 微博 呵呵 好 想 唱 啊 ！ 凤求凰 兮 凤凰 … 转发 微博 转发 微博 转发 微博 不得 於 飞 兮 ， 使 我 沦亡 ... 《 凤求凰 · 琴歌 》   有美人 兮 ，   见 之 不 忘 一日不见 兮 ， 思之如狂   凤飞 翱翔 兮 ， 四海 求凰 无奈 佳人 兮 ， 不 在 东墙   将琴代语 兮 ， 聊写 衷肠 何日 见许 兮 ， 慰 我 旁徨   愿言 配德 兮 ， 携手 相将 不得 於 飞 兮 ， 使 我 沦亡 《 凤求凰 · 琴歌 》   有美人 兮 ，   见 之 不 忘 一日不见 兮 ， 思之如狂   凤飞 翱翔 兮 ， 四海 求凰 无奈 佳人 兮 ， 不 在 东墙   将琴代语 兮 ， 聊写 衷肠 何日 见许 兮 ， 慰 我 旁徨   愿言 配德 兮 ， 携手 相将 不得 於 飞 兮 ， 使 我 沦亡 转发 微博 转发 微博 围观 思之如狂 转发 微博 呵呵 转发 微博   @ 大童   我 现在 正在 看 这个 转发 微博图 图图 图图 ！ / / @ 相濡姒沫 :   转发 微博凤指 雄性 ， 为何 多 用于 女名 转发 微博 转发 微博 转发 微博收 图 啊 ， 中国 风 的 感觉 啊 转发 微博 狂生 的 爱情 ， 即使 有 当庐 卖 酒 的 恩情 和 眷顾 ， 也 只是 黯然 的 结局 ， 荒唐 过 ， 也 绚烂 过 ， 这是 一种 瘾 会 让 你 不计 偕老 的 未来 ， 只求 一瞬 的 奢爱 凤求凰 好 美的 文采   / / @ 在 说 : 无好 词 凤求凰 @ 小张 先森爱   这个 图 好像 话 枕上 书滴 那个 伊吹 的 风格 ~ 转发 微博 这 不是 @ 小精灵   @ 西城 卷心菜   @   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 刘恩汐 :   转发 微博 转发 微博 一曲 凤求凰 ' 他 在 求 她 可 司马 后来 给 文君 的 却是 一二三四五六七八九十 百千万 唯独 无 亿君心 淡漠 已经 没有 忆 了 转发 微博 转发 微博 我 要 把 诗经 背 出来 @ 司马相如 这么 追 的 卓文君 嘻嘻 转发 微博 求之不得 ， 辗转反侧 转发 微博 转发 微博 凤凰于飞 ， 古典 的 真美 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 又 相当 老大 的 司马相如 了 ~ ~ ~ @ 焦恩俊 转发 微博 凤求凰 凤囚凰 这 他 喵 的 不是 剑网 三 吗 ？ ？ ？ @ 剑侠情缘 网络版 叁 转发 微博 转发 微博 转发 微博 转发 微博 《 凤求凰 · 琴歌 》 转发 微博 转发 微博 / / @ 莫言 九歌 :   转发 微博 转发 微博 转发 微博 / / @ 木穆桑 :   @ 恩 苎   今天 数学课 ， 就是 想 对 你 熊猫 念 这首 诗来 着 的 转发 微博 转发 微博 转发 微博 转发 微博 最近 真心 觉得 凤求凰 写 的 很 米粒 啊 ~ 转发 微博 转发 微博 转发 微博 那 不是 某个 男人 和 某个 女人 私奔 ， 最后 却 转发 微博 转发 微博 司马相如 是 个 骗子 ！ ！ ！ ！   / / @ 林 清清 大仙 : 凤求凰 唉 ！ 男人 的 劣根性 挖 鼻屎   / / @ 玄武 : 司马相如 是 个 骗子 ！ ！ ！ ！   / / @ 林 清清 大仙 : 凤求凰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 莫言 九歌 :   转发 微博 转发 微博 / / @ 木穆桑 :   @ 恩 苎   今天 数学课 ， 就是 想 对 你 熊猫 念 这首 诗来 着 的 / / @ 刘孟 韩 :   转发 微博 / / @ 延似 流年 :   转发 微博 嘿嘿 ， 是 我 喜欢 的 调调   / / @ _ :   凤囚凰 @ 淡淡 儿 乐园   凤求凰 转发 微博 转发 微博 转发 微博 / / @ 淡淡 儿 乐园 :   嘿嘿 ， 是 我 喜欢 的 调调   / / @ _ :   凤囚凰 @ 淡淡 儿 乐园   美 转发 微博 … … / / @ 延似 流年 :   转发 微博 看到 这个 想到 前段时间 看 的 小说 《 凤囚凰 》 里 的 楚玉 和 容止 一首 凤求凰 ， 诉尽 爱情 的 美丽 转发 微博 转发 微博 转发 微博 转发 微博美 啊 ！ ！ 转发 微博 / / @ 阿才 _ 三十而立 _ 花菜 : 转发 微博 凤求凰 纪念 七夕 心 今天 是 中国 的 七夕节 ， 转 一段 美丽 的 文字 祝 天下 有情人 永远 幸福 还 形影相吊 的 ， 今晚 组织 收留 转发 微博 转发 微博 人生 若 只 如初 见 转发 微博 / / @ 灰翼 :   心 转发 微博 / / @ 神灯 阿拉 叮 : 转发 微博   这个 我 看过 一点 ， 特别 是 第一句 ， 我 还 发过 扣扣 签名 呢 、 、 有美人 兮 ， 见 之 不 忘 一日不见 ， 思之如狂 鼓掌 转发 微博 转发 微博 转发 微博 文字 也 能 美到 这种 程度 早安 ！ 凤求凰 / / @ 很 淘气 的 小 蚊子 : 早安 ！ 有美人 兮 ， 见 之 不望 凤求凰 转发 微博 转发 微博 转发 微博 / / @ 怡 萱 唯 :   转发 微 博古 人写 的 就是 有 韵味 戊兮 转发 微博轉 發微博 司马相如 感动 卓文君 的 曲 有些 爱情故事 ， 果然 只能 欣赏 前半段 啊 转发 微博 转发 微博 因为 听 了 这支 曲子 所以 有 了 学习 古琴 的 想法 ， 词美曲 也 美 转发 微博 转发 微博 / / @ 柴艺昕 进入 后 高考 时代 : 转发 微博 一日不见 如隔三秋 ， 一天 不聊 思念 难 了 ！ 泪泪 泪泪 泪泪泪 泪泪 泪泪 不得 於 飛 我 是 来 围观 李复 和 秋叶 青 的 酷   / / @ 柴艺昕 要 做 柴大状 : 无 / / @ 林律 :   转发 微博 / / @ 林律 :   转发 微博 转发 微博 转发 微博愿言 配德 兮 ， 携手 相将 不得 於 飞 兮 ， 使 我 沦亡 转发 微博 / / @ 我 真的 输入 昵称 了 :   转发 微博 / / @ 淡淡 儿 乐园 :   嘿嘿 ， 是 我 喜欢 的 调调   / / @ _ :   凤囚凰 @ 淡淡 儿 乐园   转发 微博 / / @ 我 真的 输入 昵称 了 :   转发 微博 / / @ 淡淡 儿 乐园 :   嘿嘿 ， 是 我 喜欢 的 调调   / / @ _ :   凤囚凰 @ 淡淡 儿 乐园   转发 微博 转发 微博 转发 微博 / / @ 小 镜子 家 十一 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 《 凤求凰 · 琴歌 》 / / @ :   《 凤求凰 · 琴歌 》 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博有 美人 兮 ，   见 之 不 忘 一日不见 兮 ， 思之如狂 转发 微博 开始 都 是 美好 的 容止 啊 容止 ， 只有 你 能 让 我 沉沦 … 转发 微博 司马相如 卓文君 一二三四五六七八九十 百千万 ， 独缺 一个 ＂ 忆 ＂ 有曲歌 曰 ： 凤求凰 转发 微博 转发 微博 / / @ 吴邪 仍 在 不见 天真 - :   不得 于 飞 兮 ， 使 我 沦亡 • • • 转发 微博 @ 爱 你 爱 你   / / @ 拾间 : @ 来 来 转发 微博 转发 微博 转发 微博", "label": "0"}