{"text": "“ 这是 一场 不 可能 赢 的 比赛 ” 这是 教练组 、 德罗巴 、 阿内尔卡 赛后 反复 说 的 一句 话 他们 什么 大赛 没 经历 过 ， 不会 因为 一场 比赛 出 离 愤怒 究竟 是 为什么 ？ 我们 也 不知 该 如何 和 他们 解释 这是 大伙 玩命 拼下 的 一分 ， 但 或许 已经 是 最好 的 结果 了 … … 威武 原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 懂 你 的 意思   平是 最好 结果 了 有点 懂 了 转发 微博 + 小马哥 ， 说不出 的 苦 啊 ！ 我们 看得懂 的 看来 印证 了 赛前 的 盘口 . 垃圾   / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 和 这个 社会 一样 ， 体制 不变 ， 毒瘤 不除 ， 中国 足球 永远 没戏 ！ 我们 满足 了 ！ ！ 看来 德华 想到 了 那年 欧冠 对 巴 傻 的 比赛 申花 加油 给力 给力 威武 威武 平局 已经 是 奇迹 了 ， 我们 创造 了 奇迹 看球 的 都 懂 的 ！ ！ ！ 转发 微博 @ 王 凯文 知道 自己 有 多 渺小 裁判 猪猡 ， 这句 话 送给 那个 外国 裁判 懂 了 这 是 最好 的 结果 了   / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷 笑呵呵 / / @ 护花 小兵 :   看来 印证 了 赛前 的 盘口 . 还是 想想 莫雷诺 的 问题 吧 / / @ 最新 资讯 : 原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 裁判 你 懂 的 足协 解散 ！   / / @ 夹 穆斯 厚 激情 : 有点 懂 了 / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 / / @ 最新 资讯 : 原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 转发 微博 这 裁判 有 某年 欧冠 那个 某宁 更 厉害 吗 ？ 德华 和 阿内   应该 有种 很 怀旧 的 赶脚 / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 原因 是 我们 下半场 少 了 一个 人   泰国   郭宝龙 ~ ！ 牛 逼 ~ ！ 不 可能 赢 的 比赛 德罗巴   阿内尔卡 说 的 有 道理 ~ ！ 坐等 鲁能 降级   坐等 中国 足球 再 荒废 年 转发 微博此场 裁判 堪比年 世界杯 韩国 对 意大利 的 墨西哥 裁判 莫雷诺 ， 没有 最黑 只有 更 黑 / / @ 小刀 :   懂 你 的 意思   平是 最好 结果 了 太 黑 了 @ 清溪 亭主   怒 裁判 傻 逼 ， 足协 傻 逼 ！ 我花 威武 / / @ 最新 资讯 : 原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 请教 新闻官 : 莫伊塞斯 哪儿 去 了 ? 太不容易 了 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   哎   还 能 说 什么 呢 一场 完全 不 可能 赢 的 比赛 拿 一分 我们 就是 胜利者 / / @ 最新 资讯 : 原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 某年 欧冠 ， 呵呵 做 得 太 明显 了 不 容易 ！ 阿拉 懂 的 ~ 莫雷诺 到底 怎么 了 哎 / / @ _ :   还是 想想 莫雷诺 的 问题 吧 / / @ 最新 资讯 : 原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 我们 都 懂得 是 打 ， 裁判 算 他们 的 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 王侃 : 原因 是 我们 下半场 少 了 一个 人   确实     / / @ 王侃 : 原因 是 我们 下半场 少 了 一个 人   / / @ 最新 资讯 : 原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 大家 说话 都 太 有 内涵 了 ！ 哈哈 还是 因为 我 太 敏感 了 ？ / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 国内 球员 没 状态 ， 外加 黑哨 ， 能 赢 下来 就 出 鬼 了 ！ 你 也 去 山东 了 ？ / / @ 白雪 峰 : 小马哥 ， 说不出 的 苦 啊 ！ / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   哈哈哈   我 看到 这个 傻 逼 裁判   只能 笑 了   这样 的 裁判   中国 足球 永远 搞不好 ！ 还是 继续 看 曼联 吧 开场 被 进球 的 汗   / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 中超 裁判 真 丢人   / / @ 王侃 : 原因 是 我们 下半场 少 了 一个 人   中国足协 再 这样 下去 迟早 没好 外援 来 中国 ~ / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   欲言又止 ， 只可意会 不可言传 嘘 / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 这场 比赛 俱乐部 可以 重看 一下 录像 ， 基本上 重要 的 / 球 都 是 判 申花 犯规 ， 能 掏牌 的 就 肯定 掏 ， 还好 球员 争气 ！ / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   没关系 的 ， 继续 加油 ！ 裁判 呗 加上 很 垃圾 的 山东 管理 和 球迷 群体 分 胜似 三分 是   他们 还有 个 替补 没 发挥 机会   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   绝对 : 这种 官哨 不绝 ， 中国 足球 永无 前途 申花 战胜 了 裁判 团队 ， 艹 ！ 我们 为什么 不 申述 不公 的 遭遇 ？ 整个 赛季 只有 被 人罚 点球 ， 我们 从没 罚过 ， 正常 吗 ？ @ 最新 资讯 转发 微博 蜡烛 @ 中国足协 / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   只有 黑暗   / / @ 心若纯 蓝 : 转发 微博 明显 不止   还有 对内 毒瘤 来 / / @ 尛 包龍要 中雙 色球 一等 獎 :   是 打 ， 裁判 算 他们 的 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 转发 微博 我们 懂 足协 的 意思 可爱 坐等 立案 调查 今天 的 主裁 ！ 戴林急 了 点 ， 裁判 今天 给 申花 张 黄牌 了 吧 ？ / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   哭 看到 阿内 在 镜头 里 做 了 两次 合十 的 手势 ， 就 懂 了 / / @ 心若纯 蓝 :   转发 微博 裁判 好算 人伐 ！ ！ ！ / / @ 尛 包龍要 中雙 色球 一等 獎 :   是 打 ， 裁判 算 他们 的 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   是 打 再 加个 穿 黑衣 的 人妖 怒怒 怒 / / @ 王侃 : 原因 是 我们 下半场 少 了 一个 人   / / @ 夹 穆斯 厚 激情 : 是   他们 还有 个 替补 没 发挥 机会   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   为 你们 骄傲 ！ 申花 的 战士 们 ！ :   裁判 很 有 问题 ... 比赛 没什么 说 的 ， 全靠 阿内尔卡 · 德罗巴 在 裁判 判给 山东队 两个 点球 ， 注意 是 【 两个 】 点球 戴琳 红牌 下场 ， 申花 少一人 比分 落后 ， 强硬 的 扳平 这是 一个 奇迹 ， 是 一个 胜利 而 对 裁判 来说 ， 十足 的 失败 简直 可以 给 自己 一张 【 红牌 】 了 德罗巴 曾 在 年 欧冠 半决赛 第二 回合 也 说 过 同样 的话 ！   / / @ 太子 : @ 足球报 赵震   @ 中国足球协会 超级 联赛   @ 中国足协 竞赛 管理部 / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 人妖 国 裁判 傻 逼   猪协 傻 逼 ！ / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人     / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   还有 一个 足协   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   泪 委屈 阿爷   德华 了 可以 了 ！ 球迷 满意 了 ！ 真的 ！ 球星 的 作用 ！ 裁判 就是 个 乡 吾 拧 ， 可怜 人妖 打 赛后 电话 给 中间人 ： 安么 烧芮 ' 我 尽力 了 ！ / / @ 夹 穆斯 厚 激情 : 是   他们 还有 个 替补 没 发挥 机会   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   弱 中国足协 在 想 什么 啊 ？ 真 以为 请 了 外籍 裁判 就 可以 不会 被 主场 球队 给 收买 了 吗 ？ 今天 的 这个 就是 很 好 的 典范 鄙视 / / @ 最新 资讯 : 原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 的确 从 场面 上 看 ， 申花 赢球 的 概率 也 就是 ， 想 赢 ， 还 得 自身 硬 呀 ！ 这 两位 从来不 知道 ， 在 中国 裁判 居然 可以 这么 黑 成功 转移 了 股权 之争 的 视线 这场 球 留下 两个 未解 之谜 、 莫雷诺 为啥 连 济南 也 没 去 ？ 、 莫去 哪 了 ？ 今天 是 上场 的 好 机会 ！ 不能 每次 骄傲 每次 都 拿 一分 啊 还 不如 输 的 惨点 ， 正视 球队 问题 / / @ 吴迪 _ :   为 你们 骄傲 ！ 申花 的 战士 们 ！ / / @ 心若纯 蓝 : 转发 微博 很 正常   你 看看   申花 一有 身体 接触 就 吹哨   那么 多 黄牌 还有 个 红牌 ！   申花 还是 好样 的 ！   今年   客场 打 江苏   客场 打   鲁能   不亚于   主场 搞定 国安 和 绿城 的 比赛 ！   有时候 客场 的 过关 更 提气 ！ + @ 上海 大 鲨鱼 官方 微博   @ 上海 小黄鱼 球迷 会   有没有 感同身受 怀念 陆俊   / / @ 沧海 一声 笑 : 分 胜似 三分 / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   @ _ 要 拼 了 人家 外援 懂得 很 ， 对于 申花 来说 ， 对 没意思 ， 对 也 玩 腻味 了 ， 申花 开始 挑战 最高 难度 对 了 绝对 比 什么 亚冠 给力 这 一分 的 意义 绝对 超过 三分 裁判 笑 而 不语 啊   应该 踢 申花 前 裁判 先判 个个 点球 保证 必输 了   在 开始 比赛   猪协   跟 政府 一样   凌乱 对外 阿武乱 对内 使劲 黑想 黑 的 一 开赛 就 有 感觉 因為 它 有 一個 名字 叫 我 可以 评论 裁判 吗 ？ 我 可以 暴 粗口 吗   这 裁判 还 不如 国内 嫩 哨 呢   尼玛 的 相信 自己 ， 相信 奇迹 夜到 奖励 人妖 山东 大蒜 妹 啪啪 啪啪 啪   / / @ 心若纯 蓝 :   人妖 打 赛后 电话 给 中间人 ： 安么 烧芮 ' 我 尽力 了 ！ / / @ 夹 穆斯 厚 激情 : 是   他们 还有 个 替补 没 发挥 机会   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 泰国 黑哨 / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 / / @ 吴迪 _ :   为 你们 骄傲 ！ 申花 的 战士 们 ！ 转发 微博 这 也 是 足球 与 中国 足球 的 区别 在 我 的 记忆 中   从甲到 中超   山东 这个 客场 都 始终 难 打   裁判 一直 像 保护 自己 家 孩子 一样 的 保护 主队 @ 马里奥 不想 多 说 外界 的 影响 ， 中方 球员 有 多少 是 进取心 想 赢得 比赛 的 ？ 裁判 是 第人   / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   当 体育 的 公平性 遭到 一次 又 一次 的 挑战 ， 体育 本身 的 魅力 只能 大打折扣 了 我们 有 大牌 ， 但 拯救 比赛 的 ， 是 干爹 转发 微博 足协 开 的 盘口 ？ 申花 是 欠 足协 钱 吧 鄙视 鄙视   / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 熏死个 逼养 / / @ 夹 穆斯 厚 激情 : 夜到 奖励 人妖 山东 大蒜 妹 啪啪 啪啪 啪   / / @ 心若纯 蓝 :   人妖 打 赛后 电话 给 中间人 ： 安么 烧芮 ' 我 尽力 了 ！ / / @ 夹 穆斯 厚 激情 : 是   他们 还有 个 替补 没 发挥 机会   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   至少 我们 球迷 看到 了 球员 的 拼搏精神 ， 在 我们 面对 不止 个 场上 的 对手 的 时候 这是 智商 问题 ， 东南亚 人 懂得 / / @ 最新 资讯 : 原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 一语中的   除了 门将   其他 中囯人 好 跳 黄浦江 了 怒骂 浮云 浮云 泰国 裁判 逼平 了 申花 操 ， 竟然 说 到 年 意大利 的 伤 ~ / / @ : 此场 裁判 堪比年 世界杯 韩国 对 意大利 的 墨西哥 裁判 莫雷诺 ， 没有 最黑 只有 更 黑 / / @ 小刀 :   懂 你 的 意思   平是 最好 结果 了   @ 戴琳   今天 的 一分 也 有 你 的 功劳 ！ 当粑 粑 的 人 了 ， 遇事 要 冷静 哦 耶   / / @ 翁卓轶 : 转发 微博是       / / @ 最新 资讯 : 是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   卡马乔 一半 工资 就 足够 去 欧洲 请些 职业 裁判 了 吧 ， 职业 就够 了 ， 都 不用 一流 挖 鼻屎 越是 这样 ， 心里 越 难受 ， 没有 一点 庆幸 的 感觉   / / @ 奶茶 小 小姐 : 不 容易 ！ 阿拉 懂 的 ~ 虽然 很 不 愿意 承认 ， 气质 上 ， 申花 真的 已经 不是 以前 的 申花 了 这 是 一场 不 可能 赢下 的 比赛 ！ 怒 中国足协 都 是 狗 啊 ， 绿毛龟 养 的 都 是 脑子 塞 大便 的 ， 想 黑 我 申花 ， 他们 热翔 吃 太 多 了 要么 不难 打 ， 我们 年 ： 胜 了 ， 现在 的 问题 都 是 我们 到 哪 都 难 ！ 很多 人 不 希望 我们 活着 ！ @ 朱骏   / / @ 爱 摄影 的 : 在 我 的 记忆 中   从甲到 中超   山东 这个 客场 都 始终 难 打   裁判 一直 像 保护 自己 家 孩子 一样 的 保护 主队 @ 马里奥 转发 微博 我 说 今年 哪场 比赛 裁判 能 正常 点 ？ 不 求 主场 哨 ， 只求 能 公平 点 哎 ， 真 丢人   / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   请 外籍 裁判 其实 足协 是 想 东窗事发 可以 学 哈尔滨 查无此人   / / @ 心若纯 蓝 : 人妖 打 赛后 电话 给 中间人 ： 安么 烧芮 ' 我 尽力 了 ！ / / @ 夹 穆斯 厚 激情 : 是   他们 还有 个 替补 没 发挥 机会   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   他 不 一定 是 逼养 ， 也 可能 是 剖腹产   / / @ 心若纯 蓝 : 熏死个 逼养 / / @ 夹 穆斯 厚 激情 : 夜到 奖励 人妖 山东 大蒜 妹 啪啪 啪啪 啪   / / @ 心若纯 蓝 :   人妖 打 赛后 电话 给 中间人 ： 安么 烧芮 ' 我 尽力 了 ！ / / @ 夹 穆斯 厚 激情 : 是   他们 还有 个 替补 没 发挥 机会   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   明眼人 都 懂 他們 話 中 的 含義   今晚 申花 好樣 的   / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 想起 了 巴萨 斯坦福 克 死 切尔西 那场 比赛 / / @ 迪普 歪 :   卡马乔 一半 工资 就 足够 去 欧洲 请些 职业 裁判 了 吧 ， 职业 就够 了 ， 都 不用 一流 挖 鼻屎 裁判 决定 了 我们 命运 了 怒 怒 怒 怒骂 怒骂 怒骂 怒骂 / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   我们 已经 赢 了 是 打   / / @ 王侃 : 原因 是 我们 下半场 少 了 一个 人   转发 微博 碟中碟 这个 裁判 晕怒 职业 裁判 ， 不错 的 设想 ~   / / @ 饭 稀饭 :   想起 了 巴萨 斯坦福 克 死 切尔西 那场 比赛 / / @ 迪普 歪 :   卡马乔 一半 工资 就 足够 去 欧洲 请些 职业 裁判 了 吧 ， 职业 就够 了 ， 都 不用 一流 挖 鼻屎 转发 微博 裁判 是 一个 原因 ， 某些 中方 球星 的 疲软 也 是 原因 ， 不能 因为 裁判 问题 而 忽略 了 自身 问题 ， 否则 永远 不 可能 进步 鲁能 是 国企 背景 ， 输球 降级 涉及 到 品牌 贬值 和 国有资产 流失 况且 山东电力 在 当地 也 算 得 上 是 土皇帝 ， 搞定 你 一个 赛区 还 不 简单 ？ 申花 的 五大 国有 股东 既 不 出钱 又 不 出力 ， 趁早 把 股份 让给 @ 朱骏   算了 ！ 反正 你们 国企 也 是 我们 老百姓 的 ， @ 朱骏   把 申花 搞好 也 是 让 我们 老百姓 开心 ， 不 矛盾 的 ！ 不 可能 赢 的 比赛 ！ 转发 微博 / / @ 沈俊谊 _ 沈干 : @ _ 要 拼 了 不过 看看 冯和 吴曦 的 表现   我 想 问 一下   他们 平时 训练 吗 ？ / / @ : 碟中碟 这个 裁判 / / @ 东边 日出 西边雨 : 这 也 是 足球 与 中国 足球 的 区别 这种 官哨 不绝 ， 中国 足球 永无 前途 覅 刚 了 ， 很 明显 ， 不管 你 有 多少 大牌 ， 也 不管 你 有 多 想 跟 他 堂堂正正 来 一场 人家 留 一句 : 我 的 地盘 我 做主 ， 咱不讲 实力 ， 靠 外力 ！ 右边 的 冷静 帝 哈哈   / / @ 有时 很 无赖 : 裁判 是 一个 原因 ， 某些 中方 球星 的 疲软 也 是 原因 ， 不能 因为 裁判 问题 而 忽略 了 自身 问题 ， 否则 永远 不 可能 进步 只能 说 操蛋   真他妈 操蛋 裁判 傻 逼 ， 中国足协 也好 不到 哪里 去 ， 裁判 无法 跟上去 ， 中国 足球 永远 无法 提高 怒 怎么 赢 啊 ？ 莫雷诺 怎么 不上 ？ 宋博轩 两场 进球 后 失踪 ！ 申花队 没赢 比赛 ， 但 赢 了 猪 一样 的 裁判 / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 中国 足球 永远 都 不会 提高 姜坤 最后 搓 射 的 一球 ， 我 想 如果 是 传 身后 球 ， 边裁 一定 会 举起 手中 的 大旗   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   德罗巴 是 有 体会 的 ， 那年 对 巴萨 的 欧冠 / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 大治 :   人家 外援 懂得 很 ， 对于 申花 来说 ， 对 没意思 ， 对 也 玩 腻味 了 ， 申花 开始 挑战 最高 难度 对 了 绝对 比 什么 亚冠 给力 东南亚 历来 盛产 假球 ， 操 / / @ 最新 资讯 :   原来 泰国 也 有 郭宝龙 啊 ！ 偷笑 观 全局 后 感觉 我们 的 锋线 碉堡 了 ， 纵然 泰国 关系户 再 帮忙 ， 冯们 再 不 给 力 ， 凭借 个人 能力 还是 可以 让 对手 憋屈 希望 下场 莫雷诺 和 柏 总 回归 能 带来 胜利 妈比 一场 比 一场 黑 啊 ！ ！ 什么 时候 能 公平 的 环境 下 踢球 ！ 在 这一下 去 在 好 的 外援 来 了 也 受不了 这样 的 裁判 ！ / / @ 江湖 之 父 :   这种 官哨 不绝 ， 中国 足球 永无 前途 今天 牛叉 两个 世界级 前锋 加上 圣 卡西 附体 的 王大雷 ， 撑起 了 整个 申花队 中国 的 好 裁判 都 在 东北   / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   你们 是 勇士 ， 英雄 ！   / / @ 刘闻 超是 屌丝 爱 追 着 球儿 跑 : 转发 微博 我 想 说 ， 这个 比 裁判 恨不得 把 球 给 吹出来 ！ ！ ！ 阿根廷 黑幫頭子 可以 考慮 出手 了 申花 不断 被 黑 ！ 打 江苏 被判 两 点球 ， 今天 又 是 两 点球 ， 申花 一年 才 一个 ！ 这是 为什么 ？ ！ 中国 足球 冲出亚洲 ， 去 死命 忽悠 吧 ！ 一分 不 容易 ， 折射出 太多太多 ~ 原来 有 曲折 的 过程   / / @ _ 黒 威够 : 职业 裁判 ， 不错 的 设想 ~   / / @ 饭 稀饭 :   想起 了 巴萨 斯坦福 克 死 切尔西 那场 比赛 / / @ 迪普 歪 :   卡马乔 一半 工资 就 足够 去 欧洲 请些 职业 裁判 了 吧 ， 职业 就够 了 ， 都 不用 一流 挖 鼻屎 裁判 想 丢人 丢 到 全世界   / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ 大 老鹰 : 是 的 ， 但 门将 发挥 一百分 ， 也 带 不 回 一分 今天 王大雷 很棒 ！ ！ ！ @ 王大雷   好样 的 ， 进 国家队 了 ！ 恭喜 ！ ！   / / @ 大 老鹰 : 回复 @ 滴血 沙漏 : 选择性 遗忘 大雷 吗 ？ 他 才 是 今天 发挥 最好 的 再 黑 的 裁判 也 不能 动摇 得罗巴 进球 的 动力 再 肮脏 的 比赛 也 玷污 不了 申花 的 神圣 伟大 的 德罗巴 感谢 你 给 我 带来 的 无限 激情 感谢 阿内尔卡 给 我 带来 的 狂喜 我生 是 申花 人死 是 申花 鬼 我爱你 上海 我爱你 申花 上海 老卵 / / @ 看破红尘 小兽 兽 : 妈比 一场 比 一场 黑 啊 ！ ！ 什么 时候 能 公平 的 环境 下 踢球 ！ 在 这一下 去 在 好 的 外援 来 反正 就是 各种 黑 么 … / / @ _ : 原来 有 曲折 的 过程   / / @ _ 黒 威够 : 职业 裁判 ， 不错 的 设想 ~   / / @ 饭 稀饭 :   想起 了 巴萨 斯坦福 克 死 切尔西 那场 比赛 / / @ 迪普 歪 :   卡马乔 一半 工资 就 足够 去 欧洲 请些 职业 裁判 了 吧 ， 职业 就够 了 ， 都 不用 一流 挖 鼻屎 转发 微博中糙 就是 一个 组织 混乱 又 没 监管 的 联赛 ， 指望 靠 这个 提高 水平 ？ 主宰 比赛 的 永远 不是 球员 “ 中国 猪协 ” 还 真 一点儿 都 没 叫 错 ， 不光 自己 养 的 是 猪 ， 外面 请来 的 也 是 猪 挖 鼻屎 我 一直 在 说 ， 俱乐部 引进 国际 一流 的 外援 ， 足协 怎么 就 不 请 请 国际 一流 的 裁判 呢 中国 猪协 请来 的 猪 财判 比 自家 养得 还 黑 ！ 他们 终于 聪明 得 把 矛盾 转移 走 了 ！ 阿德 组合 告诉 你 什么 叫 实力 ， 比赛 不是 猪 财判 你 长得 黑 就 你 一人 说了算 ！ 阿德 给力 鼓掌 威武 回复 @ 苏昱威 : 他们 吃 的 是 自己 拉 的 还是 热 的   / / @ 苏昱威 : 不   他们 吃翔 都 抢 不到 热 的   / / @ _________ 小圣 : 中国足协 都 是 狗 啊 ， 绿毛龟 养 的 都 是 脑子 塞 大便 的 ， 想 黑 我 申花 ， 他们 热翔 吃 太 多 了 要么 一分 不 容易 ， 折射出 太多太多 ~ 怒 / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 乐 口福 的 孩子 不得了 :   的确 / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   简直 是 打 啊 ！ 奶奶 的 裁判 ！ ！ ！ / / @ 鱼骨头 _ 朴特特 : 足协 解散 ！   / / @ 夹 穆斯 厚 激情 : 有点 懂 了 黑漆漆 ~ 怒骂 怒骂 怒骂   / / @ 山小匪 : 当 体育 的 公平性 遭到 一次 又 一次 的 挑战 ， 体育 本身 的 魅力 只能 大打折扣 了 我们 有 大牌 ， 但 拯救 比赛 的 ， 是 干爹 业内人士 不能 时候 ， 球迷 能 说 ， 裁判 傻 逼 足协 傻 逼 只有 枪毙 掉 几个 ， 个 么 人才 会怕 ， 才 不敢 乱来 / / @ 郑烨 :   你们 是 勇士 ， 英雄 ！   / / @ 刘闻 超是 屌丝 爱 追 着 球儿 跑 : 转发 微博 这 裁判 业余 的 太 厉害 了 ！ ！ ！ / / @ 猪 的 大眼 :   我 可以 评论 裁判 吗 ？ 我 可以 暴 粗口 吗   这 裁判 还 不如 国内 嫩 哨 呢   尼玛 的 唉 ... 习惯成自然 挖 鼻屎   @ 陈云 斐要 努力学习 英语 转发 微博 申花 真心 老卵 ！   / / @ 勤奋 春风 :   再 黑 的 裁判 也 不能 动摇 得罗巴 进球 的 动力 再 肮脏 的 比赛 也 玷污 不了 申花 的 神圣 伟大 的 德罗巴 感谢 你 给 我 带来 的 无限 激情 感谢 阿内尔卡 给 我 带来 的 狂喜 我生 是 申花 人死 是 申花 鬼 我爱你 上海 我爱你 申花 上海 老卵 / / @ 看破红尘 小兽 兽 : 妈比 一场 比 一场 黑 啊 ！ ！ 什么 时候 能 公平 的 环境 闷 / / @ - - 灰 : 唉 ... 习惯成自然 挖 鼻屎   @ 陈云 斐要 努力学习 英语 同时 看 了 申鑫 比赛 名 感觉 泰国 裁判 实在 不能 请 了 ， 亚洲 裁判 只能 曰 本 澳洲 乌滋别克 要 不 请点 欧洲 裁判 啊   / / @ 最新 资讯 : 是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   谢谢   和 王大雷 ！ 没 了 莫雷诺 申花 就 没 中场 了 ~ 裁判 送 了 个 点球 一个 越位 球 ！ 还有 乡下 球迷 的 素质 ！ 说 的 好 / / @ 勤奋 春风 :   再 黑 的 裁判 也 不能 动摇 得罗巴 进球 的 动力 再 肮脏 的 比赛 也 玷污 不了 申花 的 神圣 伟大 的 德罗巴 感谢 你 给 我 带来 的 无限 激情 感谢 阿内尔卡 给 我 带来 的 狂喜 我生 是 申花 人死 是 申花 鬼 我爱你 上海 我爱你 申花 上海 老卵 / / @ 看破红尘 小兽 兽 : 妈比 一场 比 一场 黑 啊 ！ ！ 什么 时候 能 公平 的 环境 下 踢球 转发 微博 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 明明 是 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   老板   我 比较关心 的 事情   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   第二个 点球 和 对方 第三个 进球 为 误判   裁判 水平 低下   但 整场 比赛   申花 表现 不佳 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   血腥 事件 打 ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   可以 进口 英超 裁判 么 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   反动 点 ： 五星红旗 不再 飘扬   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   主裁 太特 么 水 了 泰国 的 ？ 泰国 又 不是 足球 发达 地区 ， 脑残 足协 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   今天 真是 苦 了 申花 的 将士 们 了 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这 比赛 完整 看 下来 ， 只要 申花 球迷 ， 谁 不 问候 他们 家人 ？ 太 窝囊 了 ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   过去 或者 未来 ， 我们 又 何尝 不是 在 踢 一场 不 可能 赢 的 比赛 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   唉 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   还 停止 的 可能 是 中超 本身 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   原因 就是 打 ！ ！ ！ ！ ！ ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   朱老板 再贵 的 球员 也 踢 不过 咱 的 裁判   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   噢 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   其实 他们 抱怨 的 是 中方 球员 太不给力 ， 戴琳 这货 太 不 冷静 ！ ！ ！ ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 @ 波波   @ 蘑菇 小鸡鸡 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   请 转告 德罗巴 ， 这里 是 地球 ， 没有 不 可能 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   明天 好好 补补 今晚 错过 的 哎 我们 都 看在眼里 老板 ， 今天 是 对 ， 太 不 公平 了 ， 韦迪 是 傻 逼 ， 找来 的 什么 裁判 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   缺少 了 防守 核心 再 加上 这死 人 的 裁判 ！ ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   \" 他们 什么 大赛 没 经历 过 ， 不会 因为 一场 比赛 出 离 愤怒 \" / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   很棒 的 精神 ~ ~ ~ 加油 挤眼   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   三哥 要 上 ， 准能 虐 爆 我 鲁   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 没 办法 ， 让 小学生 来 批阅 大学生 的 论文 ， 就是 这样 的 结果   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   =   = / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这样 下去 球迷 的 激情 只会 幻化成 愤怒   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   今天 这 比赛 只 稍微 看 了 会儿 ， 裁判 是 比较 夸张   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   足协 有意 针对 申花 ， 为什么 申花 总 被 黑 ？ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人     @ _     / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这 不 就是 中超 版本 的 斯坦福桥 惨案 么 怒 怒 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   不能 要求 别人 ， 就 只能 要求 自己 做到 更好 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 老栾 ！ ！ ！ 裁判 傻 裁判 水平 确实 差 ， 太差 了 ， 都 找 的 什么 破 裁判 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   有 德罗巴 和 阿内尔卡 都 踢 成 这样 ， 真 好意思 的 / / @ 郑晋 :   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   外国 的 裁判 也 不 一定 好 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人     / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   他们 真的 很 伟大   我们 中方 球员 要 加油   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   有 了 你们 这些 敢说话 的 人 ， 是 中国 足球 一大 幸事 ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   泰国 裁判 怕 明年 亚冠 碰 德罗巴 ， 泰国 球员 身高 ， 大家 懂得 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   永远 不会 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   擦 ， 戴琳 那个 比样 早该 罚 下去 了 要不是 德华 跟 阿内 ， 还有 嗑 药 的 王大雷 ， 骚花 踢 得 就是 泡 屎 ！ ！ ！ / / @ 郑晋 : / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   操 ， 到 中国 来 也 算是 见世面 了   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   他 这 意思 是 裁判 向着 鲁能 了 吗 ？ 求 你 指点 出来 ！ 看看 哪 张牌 不该 得 啊 还是 咋 的 ！ / / @ 郑晋 : / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   非 要 出点 大事 ， 搞点 大 动作 ， 中国式 的 自上而下 的 所谓 改革 黑到 尽头 ， 唯有 自下而上 的 大革命 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   调查 调查 裁判 ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 只要 继续 干净 的 踢球 就是 对 球迷 最大 的 回报 了 给 力 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   戴林 第一 黄太 不值   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 加油 ， 今天 拼出 了 气势 ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   算了算 了 ， 德罗巴 和 阿内尔卡 憋屈 的 时候 就 想想 大明 湖畔 的 费宁 和 巴萨 吧 ， 这样 心里 还 好受 些 .. @ 豫园 葉貓 仔   / / @ 晨报 体育 :   转发   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   裁判 就是 刚乱 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   可以 了 ， 踢 成 这样 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人     / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   裁判 确有 偏袒 ， 主队 的 点球 都 不好意思 罚 了 但 平心而论   拥有 如此 豪华 阵容 却 整场 被 压制 ， 狂攻 ， 这 是 要 废掉 德 ， 阿 吗 晕   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   呵呵 … 找 找 自身 原因 好 吗 ？ 你 不是 要 退出 了 吗 ？ 那 明年 阿内尔卡 和 德罗巴 的 钱 谁 支付 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这个 裁判 比京巴狗 还 肮脏 ！ ！ ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 两 大牌 + 门将 + 八脑 残能 赢 么 ？ ？ ？ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   莫雷诺 怎么 了 ? 三哥 赶紧 给 球迷 们 一个 说法 啊 … 中后场 一定 要 整顿 下 个别 球员 收收 骨头   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   中国 足球 揪心 啊 什么 时候 才能 不 那么 有情   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   伤 的 太深 估计 都 不会 再有 大牌 愿意 来 搅 中国 足球 这 趟浑水 了   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   很多 人 说 申花 中后场 实力 的确 不行 所以 平局 是 可以 接受 的 结果 ， 这是 典型 的 流氓 逻辑   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   朱老板 你 觉得 谁 踢 的 好 啊 ？ 从 场面 上 ？ 配合 上 ？ 战术 上 ？ 外援 配置 上 ？ 照 你 这么 一讲 申花 还 真配 得 上 这场 胜利 ！ 这么晚 了 还 不 睡 自娱自乐 嘛 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这比 踢 巴萨 还要 难 ， 人家 顶多 就是 一张 红牌 一个 点球 ， 最起码 除了 点球 ， 巴萨 都 是 靠 自己 进 的 ， 我们 这边 是 一张 红牌 两个 点球 ， 一个 越位 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   乃伊 做特 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 ， 申鑫 ， 东亚 特莱士   那支 没有 遭遇 不 公平 ？ 足协 ， 可以 公平 么 ？   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   老板 ， 今天 申花 的 小伙子 们 很 努力 ， 加油 ！ 不过 我 想 知道 ， 莫莫 怎么 了   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这个 毛 啊   看 的 很 愤怒 天朝 有意思   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   明年 好好 打 联赛 ， 先 把 欠 我们 的 还清 给力   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   别 拿 你们 这 主观 的 视角 去 看待 问题 ， 怎么 就 血腥 了 ， 怎么 就 了 ， 换 做 你们 的 主场 你 还 会 这样 说 吗 ， 去 找 找 根本 的 问题所在 ， 别 找 客观 理由 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   泰国 裁判 不 一定 有 什么 执法水平 ， 其次 国内 球员 能力 也 有限 ~ 光靠 三杆 洋枪 没前途   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   没完没了 了 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   血腥 ！ 老板 用 了 个 好 词 ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   我们 踢 得 很 好 本来 可以 干掉 申花 的   本来 可以 进 五六个 球 的 / / @ 郑晋 : / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这 比赛 看 的 真 痛苦 ， 申花 的 板凳 深度 太浅 了 ， 朱俊当 联赛 是 玩 热血 球球 啊 ， 一套 阵容 怎么 能够 呢 ？ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   有 什么 好 抱怨 的 ， 见怪不怪 了 ， 别 再 对 中国 足球 有 任何 幻想 ， 纯当 看戏 吧 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   踢 得 还行 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这 裁判 眼睛 瞎 了 垃圾 足协 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   唉   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   足协 什么 时候 解散 什么 时候 才 会 结束 ， 老百姓 出钱 养 了 一帮 猪 脑袋 和 全世界 最 腐败 的 一群 蛀虫 来 管理 足球 ， 他们 管好 足球 的 难度 堪比 母猪 上 树   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   说实话 ' 除了 第二个 点球 ' 其他 真 没 多 黑 ' 主场 哨 今天 是 有 ' 但 能 和 年 的 欧冠比 ？ 申花 的 后防 真心 不灵 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   前 两年 那批 有 实力 的 国内 球员 为啥 一口气 卖掉 个 ？ 要不是 王大雷 ， 这场 肯定 输 大比分 了 ， 运气 还是 不错 的 先 做好 自己 该 做 的 比 什么 都 硬气 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   还是 应该 在 自身 多 找 找 原因 ， 外部环境 还是 很难 改变 的   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 确实 几个 重要 球 没 吹 好 ， 但 后防 太 疲软 了 吧   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   不管 多 血腥 ， 今天 申花 打出 了 血性 ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   虽 有 客观因素 ， 申花 自身 的 控制力 不足 掩饰 不了 ， 如 改善 不了 联赛 进亚冠 的 目标 也 是 不 可能 的 任务 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   请 允许 我 说 句 脏话 “ 中国 足球 裁判 ， 我 ” / / @ 曲小 尤 :   不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / 我们 已经 拼 了 ， 裁判 不过 如果 申花 踢 出 以前 的 功式 足球 会 更好 ＇ 我们 的 边路 阿 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   山东 和 上海 ， 年前 的 关系 ， 用 现在 的话 就是 ： 手牵手 好 基友 这 两队   哎 不 说 了 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   能 不能 告诉 我 ， ＂ 莫 ＂   都 去 哪里 了 ？ 今天 白白浪费 一个 外援 名额 是 什么 情况 晕 / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   不 知道 老外 的 心理素质 怎么样 了 印度 阿三 果然 够 黑 … / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这边 说 的 第人 是 裁判 ， 你 完全 没看 懂 ， 啧啧 / / @ 曲小 尤 :   不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 : 后防 弱 翻 了 ， 于涛 不行 啊 ， / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   朱老板 既然 诚心 把 和 刘德华 带来 申花 ， 那 麻烦 你 把 后场 和 中场 洗洗 牌 ， 不要 说 国内 球员 都 差不多 ， 今天 的 比赛 证明 你 的 观点 是 错误 的 ， 这种 中后场 水平 去 了 亚冠 也 是 被 别人 完爆 ， 明年 换 几个 好点 的 内援 再来 喊 口号 好伐 ？ ！ 真心 谢谢 侬 ！ @ 朱骏   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 第十二 人 是 泰国人 好 吧 ' / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   再次 重申 ， 少 些 抱怨 第一个 点球 没有 问题 ， 戴琳 的 第二张 黄牌 也 没有 问题   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   中国 的 足球 裁判 已经 烂 到 根 了 ， 所谓 的 反 赌 扫黑 只是 做 给 老百姓 看看 的 现在 的 嫩 哨 昏哨 还 不如 以前 的 黑哨 ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   刚看 了 你 的 微博 ， 然后 了解 到 肯定 申花 出 什么 事 了 马上 打开 看 今天 的 申花 对阵 鲁能 的 比赛 我 还是 想 说 那句话 德罗巴 您 真的 买 对 了 机会 把握 能力 太强   @ 朱骏 真心 不 容易 … 裁判 傻 逼 @ 你养 的 那群 中国 猪 也 该 反省 反省 了 ， 踢 的 什么 呀 ？ 都 为 你 的 钱 心疼 ！ 吴曦 、 郑凯木 、 邱添 一下 放 ！ 阿内 、 魔兽 严重 奖励 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   裁判 是 有 问题 ， 不过 申花 自己 问题 更 多 整个 中场 防守 形同虚设 ， 没 输球 真的 是 外援 超能力 再 加 那么 点 运气   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 拼出 了 气质 ， 既然 改变 不了 结果 ， 球迷 的 眼睛 是 雪亮 的 虽然 一分 赢回来 的 是 球迷 的 心 申花 加油 赞 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   醒醒 ， 咱 把 后 半句 看 完 不行 吗 ， 别老靠 脑补 “ 我 确实 感觉 赢球 非常 困难 ， 我们 目前 确实 需要 在 很多 环节 上 做 提高 如果 再 这样 下去 ， 要 去 赢球 确实 比较 难 ” 戴林 那么 毛糙 ， 难道 就 没 好 內援 了 第二个 点球 肯定 是 误判 ， 其实 第一个 王大雷 也 碰到 球 了 …   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   山东鲁能 裁判 队 ， 队 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ _ : 外加 鲁能 第二个 进球 明显 越位 ， 对鲁能 的 许多 犯规 无视 ， 只要 一有 身体 接触 就是 申花 犯规 / / @ _ : 足协 有 计划 安排 这名 泰国 裁判 ： 裁判 对 申花 出 了 张 黄牌 和 张 红牌   对方 却 只有 张 ， 二 ： 下半场 王大雷 禁区 内 争 / 球 被 裁判 判 点球 （ 黄牌 ）   另外 吴曦 铲球 也 莫名 被判 点球 （ 黄牌 ） ， 相反 ， 对方 门 就 知道 辽宁队 要怪 裁判 ， 即使 点球 有 问题 ， 戴淋 那个 蠢货 不该 下去 ？ / / @ 曲小 尤 :   不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 合理 的 解释 是 中国足协 钱 没 地方 用 ， 所以 花钱 培养 外国 裁判 如果 俱乐部 请来 的 外援 和 国内 球员 一个 水平 ， 那 就是 有人 从中 拿回扣 ， 裁判 么 ， 也 一样 的 ， 花钱 请来 这种 水货 ， 肯定 有 问题 ， 怀念 成耀东 当年 的 名句 “ 中国 裁判 死光 了 ” / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 先 检讨 自己 得 后防 成员 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ 上 尚缘 : 早就 完 了 假 赌 黑 的 主犯 都 没事 ！ / / @ 上 尚缘 : 中国 足球 完 了 ！ 自 以为 请 了 假 赌 黑人 妖国 的 就 可以 黑 的 有理有据 且 可以 脱 了 自身 关系 ， 这个 想法 太 幼稚 ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少是 啊 ， 这样 的 事情 ， 其他 领域 也 有 ， 什么 时候 该 停止 了   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人     / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   戴琳 要 卖掉 ， 早说 了 他 是 定时炸弹 ， 在 辽宁队 时 就是 动作 王 ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   红牌 吃 的 毫无意义 ， 第二个 点球 明显 裁判 卑劣 ， 申花 后场 应该 检讨 ， : 结局 值得 庆幸   / / @ 上海 __ 小林 : 血腥 事件 打 ！   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   没 办法 裁判 摆明 了 要 黑 我们 我们 有 什么 办法 啦 怒 怒 我 想 问 ， 怎么 了 ？ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   发生 了 神马 / / @ : 有 什么 好 抱怨 的 ， 见怪不怪 了 ， 别 再 对 中国 足球 有 任何 幻想 ， 纯当 看戏 吧 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ _ : 今年 申花 老 被 黑 ， 一场 被判 两 点球 的 比赛 就 有 两场 ， 自己 该 拿 的 点球 就是 在 主场 也 拿 不到 ！ 有些 队 就 靠 点球 混 到 三甲 了 ， 基本 主场 场场 有 ！ / / @ _ : 回复 @ 振兴中华 : 这场 比赛 的 裁判 就是 周中 足协杯 的 裁判   飞机 上 一 起来 钱 都 塞 好 了   招呼 都 打过 了 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   第二个 点球 是 绝对 的 误判 裁判 除了 第二个 点球 的 误判 ， 其他 没有 什么 可 指摘 的 估计 那 泰国 裁判 ， 对 两个 队 的 队名 都 叫 不 上来 吧 ？ 态度 应该 算是 公正 的 不过 综合 全场 来看 ， 申花 能平 ， 就 不错 了 ， 心里 上 是 可以 接受 的 要不是 王大雷 神勇 和 鲁能 运气 不好 这场 申花 一分 也 拿 不 走 裁判 能力 确实 有 问题 ， 但 不可否认 申花 缺乏 场上 控制力 搞好 球队 需要 钱 ， 俱乐部 当务之急 是 解决 股权 纷争 ， 这样 三哥 也 可以 进一步 运作 申花 ， 不然 明年 残古   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   没有 公平 可言 ！ ！ ！ 就 这样 了 ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   要说 被 裁判 害 ， 中超 各队 都 有 暴跳如雷 的 时候 ， 对 各队 来说 ， 只能 说 是 基本 还 算 公平   / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？ 要不是 裁判 误判 点球 鲁能 罚失 点球 后 德罗巴 反击 得手 ， 申花 还 不 一定 输 几个 呢 ， 场面 和 机会 上 看 结果 ， 申花 还 喊冤 ， 真 不要脸 ！ ！ ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ 老洪 :   这 还 用 问 吗 ， 我 的 评论 拜托 大家 看 仔细 点好 伐 ， 不 解释 关键 是 就算 处罚 了 那个 裁判 ， 是 涨分 了 呢 还是 能 参加 亚冠 了 ？ 接下去 的 球 还 不得 一场 一场 踢 @ 混混 伊   / / @ 老洪 : 回复 @ 体育 年 : 那 请问 戴林 我 第一张 黄牌 和 第二个 点球 有没有 问题 ？ 裁判 是 有 问题 ， 但 更 大 问题 出 在 申花 的 后防   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   裁判 牛 哄哄 的 不 说 ， 申花 缺 了 莫雷诺 的 中场 真的 不行 分 就是 胜利 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   黑 的 一笔 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   很累 / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 中國 足球 要 怎麼 看 啊 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   人家 明显 个人 打 我们 个人 / / @ 心若纯 蓝 :   第十二 人 是 泰国人 好 吧 ' / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 红黄牌 没太大 问题 ~ 但是 点球 都 有 问题 ~   / / @ 心若纯 蓝 : 第十二 人 是 泰国人 好 吧 '   / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   就是 ， 不要 有事 就 怪 这怪 那 ， 仔细 看看 录像 ， 申花 踢 得 真 好 吗 ？ 真有 鲁能 好 ？ 这是 大家 有目共睹 的 / @ 胡小胡 :   / @ 曲小 尤 :   不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   @ 朱骏 : 这 血腥 事件 到处 都 在 发生 什么 时候 该 停止 了 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   山东鲁能 我 觉得 个 点球 你们 也许 可能 能 赢 @ 軌跡   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   一分 价钱 一分货 德罗巴 就是 老卵 转发 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 两个 点球 问题 巨大 泰国 联赛 水平 都 不及 我们 ， 竟然 用 泰国 裁判 ， 我 只能 说 球员 用 生命 在 比赛 ， 足协 用 屁股 在 领导   / / @ 贰 贰 - 猴子 萨马 :   红黄牌 没太大 问题 ~ 但是 点球 都 有 问题 ~   / / @ 心若纯 蓝 : 第十二 人 是 泰国人 好 吧 '   / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 / / @ 朱骏 防守 太 囧 了 另外 ，   莫雷诺 怎么 了 ？ @ 申花 官方 微博     / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   自己 没 踢 好 不要 怪 别人 中后场 一它 糊涂 好点 话 的 老 山东 也 不会 有 点球 机会 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   亚洲 裁判 都 有 问题 ， 都 黑 的 ， 多 请 请 欧洲 裁判 还 差不多 ， 否则 还 不如 节约 点钱用 中国 的 那些 白痴 昏哨 们 ~   / / @ 强 衲僧 : 两个 点球 问题 巨大 泰国 联赛 水平 都 不及 我们 ， 竟然 用 泰国 裁判 ， 我 只能 说 球员 用 生命 在 比赛 ， 足协 用 屁股 在 领导   / / @ 贰 贰 - 猴子 萨马 :   红黄牌 没太大 问题 ~ 但是 点球 都 有 问题 ~       ！         ！                     ！   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   作为 朱骏 的 粉丝 ， 自从 朱骏 评价 了 周克华 事件 之后 ， 朱骏 的 高大 形象 就 下降 了 不少 朱骏 的 论点 是 对 的 ， 论据 是 错 的 ， 居然 拿 美国 警察 不 轻易 开枪 来举 例子 ， 与 事实 相反 裁判 问题 ， 中超 各队 都 吃 过 亏 ， 也 都 赚 过 便宜 ， 对 各队 基本 公平 ， 只要 不是 假球 黑哨 ， 总会 逐渐 进步 的 逐渐 怎么 那么 多 意见 ？ 朱老板 的 引援 在 关键 的 时刻 起到 了 关键 的 作用 现在 的 问题 在于 中 后卫线 的 本土 球员 实在 是 跟不上 外援 的 踢球 意识 和 节奏 我们 不能 每场 比赛 指望 两三位 外援 和 一个 守门员 去 赢得 比赛 的 胜利 啊 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 回复 @ - : 第一个 点球 判罚 ， 没有 任何 问题   / / @ - : 回复 @ 青岛 果冻 : 第一个 点球 也 可以 不判   / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？ 回复 @ 心若纯 蓝 : 泰国人 穷 的 ， 所以 收 了 黑钱 是 必然 的 反正 鲁能 这种 大 企业 花个 几万 公关 费 跟 我们 上街 买包 豆浆 一样 东南亚 人 都 是 没见识 的 ， 号称 海关 小费 美元 起收 的 ~   / / @ 心若纯 蓝 : 回复 @ 贰 贰 - 猴子 萨马 : 鲁能 第二 进球 明显 越位   / / @ 心若纯 蓝 : 第十二 人 是 泰国人 好 吧 ' 裁判 某些 判罚 确有 不公 ， 但 申花 中场 防守 防成 什么 鸟样 也 摆在 那里 ， 红牌 也 是 带 着 情绪 咎由自取 ， 毫无 必要 ！ 这种 中后场 让 前场 情 何以堪   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 人     / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ 强 衲僧 : 中国 足球 就是 这 样子 了 ， 物业 、 业委会 、 居委会 、 派出所 都 是 一家 人家 开 的 ， 我们 除了 祈祷 他 不要 更 黑点 ， 其他 别无选择 ~   / / @ 强 衲僧 : 我 真的 不 开心 了   / / @ 贰 贰 - 猴子 萨马 : 亚洲 裁判 都 有 问题 ， 都 黑 的 ， 多 请 请 欧洲 裁判 还 差不多 ， 否则 还 不如 节约 点钱用 中国 的 那些 白痴 昏哨 们 ~ 青年队 挖点 人 吧 ， 与其 用 现在 这批 国妹 球员 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ 善良 的 大 嘴 蛙 : 那个 球 ， 很 难判 ， 尤其 是 对 场上 的 裁判 和 队员 来说 两边 队员 当时 也 都 没 感觉 到 有 什么 问题 这 怎么 能 成 不要脸 了 呢 ？   / / @ 善良 的 大 嘴 蛙 : 回复 @ 法老 的 地盘 : 比 你 妈 ， 戴琳 第一张 黄牌 该 得 ？ 第一个 点球 可判 可不 判 ， 第二个 点球 简直 是 笑话 ！ 你 大 山东 第二个 进球 是 越位 ！ 还 能 更 不要脸 吗 ？ 山东人 一定 也 在 郁闷 怎么 这样 还 赢 不 下来 ? 应该 换绿 衣服 的 人 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   其实 泰国 的 球队 既 没 资格 和 男足 比赛   又 没 资格 和 女足 比赛 ~ / / @ 后 吴少 : 泰国 裁判 怕 明年 亚冠 碰 德罗巴 ， 泰国 球员 身高 ， 大家 懂得 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   斯坦福桥 惨案 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   中国 的 足球 应该 怎么办 啊 ！ ！ 国外 的 联赛 是 球星 效应 ， 国内 的 联赛 是 裁判 效应 ！ ！ ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   早就 说 申花 该 把 周海滨 买来 虽然 跟 皮尔洛 不是 一个 水平 ， 但 周海滨 确实 是 皮尔洛 式 的 球员 ， 作用 肯定 比 现在 申花队 内 国内 球员 强多 了 不然 ， 即使 亚冠 机会 来 了 ， 怎么 打 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 补充 ： 德罗巴 不是 说 过 ， 申花 缺 一个 皮尔洛 式 的 后腰 吗 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这场 比赛 的 排兵 布阵 从 比赛 过程 来看 是 有 问题 的 但 这个 裁判 也 太 离谱 了 但 这 也 看出 德罗巴 和 阿内尔卡 的 强大 因为 他们 用 足球 的 方式 捍卫 了 足球 人 的 尊严   / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？ 游戏 在 继续   永远 不会 停止 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   朱总说 的 好 ！ 中国 足球 就 死 在 这 足协 上   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   大 环境 不改 ， 中国 足球 无救 ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   希望 申花 队员 从 德罗巴 和 阿内尔卡 身上 学到 属于 足球 的 东西   / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 这场 比赛 鲁能 只是 没赢 切尔西 ， 至于 上海申花 ？ 还是 别说 了 ， 都 懂得 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 中国足协 应该 来 听听 ， 什么 东南亚 裁判 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   对阵 你 故乡 的 球队   呵呵   / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 裁判 太过分   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   德罗巴 、 阿内尔卡 、 王大雷 都 很 牛 ， 某位 吃 红牌 的 实在 太 了 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 朱骏 退出 中国 足球 吧   这里 玩不起 啊 ！ 中超 黑 啊   你 情愿 去 买 英超 球队 也 不能 买 中超 球队   申花 被 裁判   黑 了 场 了   你 把 国际 巨星 带到 申花 来   我们 很 支持 但是 中国 足球 还是 在 黑暗 中 你 如果 退出 我们 不会 怪 你 的 我 为 你 不值 啊 多年 不胜 ， 源自 山东 凶猛 ， 无耻 ， 下 作   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ 善良 的 大 嘴 蛙 : 看 了 好多遍 ， 传球 瞬间 ， 鲁 球员 回缩 ， 申花 球员 前移 ， 个点 都 在 移动 ， 实在 不好 判断 不过 ， 我 倾向 于 认为 那个 球是 越位 如果 有 很 清楚 的 定格 画面 ， 应该 能 更 清楚   / / @ 善良 的 大 嘴 蛙 : 回复 @ 青岛 果冻 : 建议 你 去 看 录像 回放 吧 ！ 反正 山东 得利 这是 不争 的 事实 ， 而且 这个 利 是 相当 的 大 哎 ， 可怜 这些 国际 球星 这场 比赛 一 开始 就是 ， 随着 比赛 的 进程 很 顺利 的 变成 了 ， 剧情 原本 朝着 : 发展 ~ 最后 以 平局 收场 已经 是 所能 取得 的 最好 结果 了 ~ ~ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   额 ， 这样 山东 还是 没赢 @ 萨萨文俊     / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   就是   / / @ 胡小胡 :   / / @ 曲小 尤 :   不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 什么 时候 能够 停止 吃惊 只有 天知道 吧 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   辛亥革命 志士 告诉 我们 专制 不破 皇权 不废 帝国 不死 民间 永远 血雨腥风 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   开 十八 大 应该 把 所有 裁判 也 换 了 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 张枫昊 :   人家 明显 个人 打 我们 个人 / / @ 心若纯 蓝 :   第十二 人 是 泰国人 好 吧 ' / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 裁判 就是 这么 黑 ！ ！ ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   中国足协 应该 清楚 ， 当 德罗巴 里 皮 都 开始 对 世界 说 : 中国 联赛 有 很多 永远 赢 不了 的 比赛 也 就是 中国足协 官员 快要 坐 大牢 的 时候 把 天下人 都 当 傻子 的 人 肯定 是 天下第一 大 傻 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   怒 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   能 不 傻 逼 了 吗 ？ 你 麻痹 的 这 叫 误导 舆论 戴林 那 红牌 有 问题 吗 ？ 骚花 今天 踢 的 比 你 妈 还 脏 ， 裁判 真 要 偏袒 ， 上半场 就 能 给 你 丫罚 下去 一个 了 傻波 一 ！ 德罗巴 和 阿内尔卡 不是 你 爹 ， 况且 你 爹 说话 也 未必 都 是 对 的 ！ 山东人 不是 号称 仗义 么 ？ 这 就是 仗义 吗 ？ 这 叫 仗 裁判 ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   客观 的 讲 ， 申花 是因为 阵容 不整 导致 被动 ， 加上 戴琳 两张 无谓 的 黄牌 更 雪上加霜 裁判 第二个 点球 是 误判 ， 其他 还 能 接受 朱老板 不要 太 纠结 裁判 问题 了 ， 山东 的 表现 是 配得 上 平局 的 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :     @ 朱骏   作为 从业人员 应该 充分 估计 到 场上 将 发生 的 一切 ， 如果 自身 强大 的话 ， 其它 因素 可以 无须 纠缠 你 结结实实 先来 个 ： ， 还 怕 裁判 把 球 从 对方 球门 里 吹出来 这场 球 没 拿下 主要 是 我们 自己 的 问题 ： 教练 、 球员 都 应该 反醒 接 接地 气 ， 慢慢来 吧 老 是 浮夸 地 讲 一些 话 做 一些 事 ， 最终 伤害 的 是 自己 申花 踢 的 挺 好 的 ， 赢球 就 更好 了 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   怒怒 怒 是   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ 爷 是 大宝 子 : 看看 今天 我们 进 的 第二个 球 的 配合 ！ 什么 都 明白 了 ！   / / @ 爷 是 大宝 子 : 真心 觉得 申花队 也 只有 王大雷 能 和 俩 切尔西 前锋 一起 踢 ， 其他 的 ， 就 呵呵 了   / / @ 赵勇 : 是     / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   笑话 ！ 禁区 外 阻挡 对方 守门员 发球 被 罚 黄牌 ？ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   感觉 老布 带队 那年 把 整个 球队 都 带糙 了 ， 后遗症 到 现在 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   要发 奖金 地 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   反过来 ， 戴琳 第二张 就是 太 冲动 ， 成不了 的 大器 朱老板 看看 申花 在 这个 位置 上 吃亏 还少 吗 ？ 曾经 还有 大头 …   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 的 境遇 就 和 上海 一样 ， 强大 却 时常 遭遇 不公 ！ 朱老板 买来 了 世界级 巨星 ， 贡献 了 上海 力量 ， 也许 还 有些 细节 没 雕琢 好 ， 却 依然 会 引来 一些 人 的 冷嘲热讽 ！ 以 海纳百川 的 姿态 面对 一切 吧 ， 上海 还会 继续 前行 ， 申花 也 一样 ， 让 那些 蝼蚁 们 叫唤 吧 ！ @ 上海申花 粉丝 会   @ 最新 资讯   @ 申花 官方 微博   @ 王大雷 回复 @ : 说得对 自己 强大 的话 无需 纠缠 一些 客观因素 裁判 的 短板 目前 是 无法 解决 的 今天 你 吃亏 了 ， 下次 你 可能 就是 个 幸运者 戴林 猛 而 少谋 ， 统计 他领 的 黄 、 红牌 非冠及 亚 ！ 弱 没有 大雷 昨天 可惨 了 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 在 中国 一场 足球比赛 居然 都 可以 说 : 不 可能 会 赢 不 可能 会 赢 ！ 我 越 看 这 五个 字越 觉得 毛骨悚然 黑是 要 有 尺度 的 ， 有 低限 的 深切 的 问候 下 裁判 吧 弱 中國足協 最該 留洋 的 是 裁判 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   怎么 请 这个 水平 的 外裁 ， 一场 两个 点球 ， 申花 就是 多一人 也 不会 赢 啊 游泳 的 来 管 足球 是 踢足球 人 的 杯 具 吖 真苦 了 像 朱老板 这样 的 投资人 ， 出钱出力 还要 受 窝囊气 @ 邪 邪 熊   @ 朱骏   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是 第二个 点球 的确 是 是 误判 ！ 但是 你们 那个 煞笔 戴琳 ， 早就 该罚 下去 ！ 德罗巴 和 阿内尔卡 太 恐怖 了 ！   / / @ 郑晋 :   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   有点 过分 了 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   昨晚 拼下 一分 真的 是 最好 结果 了 要不是 大雷 的 左 挡 右 扑 ， 上 窜 卧地 救险 那 就是 输球 又 丢人 ！ 没 看到 申花 调整 一个 后 的 生气勃勃 ， 不见 鲁能 一周 双赛 的 疲态 ， 这 就 决定 了 ＂ 是 一场 不可 羸 的 比赛 ＂ 永远 支持 申花 呵呵 呵呵 呵呵   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   把 第 拉出去 毙 了   / / @ 哆 啦 :   哎 ， 真 丢人   / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   中国 足球 踢 得 这么 垃圾 ， 他们 还 好意思 瞎 ， 我 挺 服气 / / @ 邪恶 的 李 尼玛 :   @ _   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   中超 像 个 染缸 ， 肯来 中超 吹哨 的 也 是 些 蹩脚货 ， 不仅 受 主客场制 约 ， 估计 这些 人 哼 还 贪图 小利 的 挖 鼻屎   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   呵呵 ~ ~ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   期待 绽放   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   中国 足球 要 进步 ， 这种 事情 必须 避免 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   朱老板 ， 这句 话 说 的 过 了 那个 两黄变 一红错 了 吗 ? 整场 比赛 最 不 公平 的 就是 第二个 点球 ， 其它 地方 ， 这位 外籍 主裁 控制 的 不错 ( 偏严 一点 ) 两队 奉献 了 一场 高水平 的 比赛 另外 建议 朱老板 买 几个 好点 的 内援 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   昨天 这场 球太 了 ， 现在 申花 国内 球员 实力 太 一般 了 ， 下 赛季 换点 血 吧 ， 这 后防线 给 过 地 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   不 知道 阿爷 和德华 会 不会 后悔 来 这 神奇 国度 踢 这 神奇 联赛   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   朱 总是 不是 该 给 这场 比赛 发 拼搏 奖 回复 @ 万元 负 : 就 你 说 这个 争议 点 ， 给 黄牌 绝对 没什么 问题 顶多 说 偏重 了 ， 这 也 是 规则 里 要求 的 外籍 裁判 来 了 ， 不要 再说 黑不黑 的 了   / / @ 万元 负 : 两黄 公平 ？ 戴琳 背对 耿小峰 在 走   耿开 大脚 往戴琳 身上 踢   戴琳 什么 都 没 干 就 拿 张 黄牌 ，   以后 守门员 开球 往 对方 球员 踢 呀 开个 几次 球门 球 对方 不全 下去 了 ? / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 真难 啊 ！ 各 方面 都 在 嫉妒 ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   昨晚 花花 该 拿下 ！ 不过 除了 第二个 点球 ， 判罚 没 啥 问题 ？ / / @ 郑晋 : / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   媒体 说 ， 莫雷诺 来 不了 是因为 朱骏 逼供 国企 股东 ！ 不错 ， 国企 股东 对 申花 的 不 做 为 被 大家 深恶痛绝 ， 但 什么 事 不能 踢 完 这场 比赛 再说 ？ （ 黑哨 我 就 不 说 了 ， 我们 有 中场 就 不会 让 他 发挥 了 ， 他 可以 去 死 了 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 这场 球 不 可能 赢 要不是 队内 巨星 闪耀 ， 这场 是 内定 你 输 的 比赛   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   的确 拼下 这 一份 非常 的 不 容易   希望 中国 足球 别 把 他俩 的 信心 耗光 狗屁 足协 ， 狗屁 裁判 ， 统统 去 死 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   如果 外援 上场 名额 有个 就 好 了 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   怎么 踢 这条 防线 实在 太烂   / / @ _ : 裁判 某些 判罚 确有 不公 ， 但 申花 中场 防守 防成 什么 鸟样 也 摆在 那里 ， 红牌 也 是 带 着 情绪 咎由自取 ， 毫无 必要 ！ 这种 中后场 让 前场 情 何以堪 精彩 的 比赛 ' 申花 应该 是 胜利者 ' 朱老板 加油 ' 看好 申花 ！ 血腥 事件 一定 会 消停 的 ！ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   昨晚 申花 的 表现 ， 对得起 所有 关注 他 的 人 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人       ...   @ 朱骏   老板 ， 还是 做 你 的 生意 去 吧 ， 足球 没 啥 好玩 的 … … / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   他们 不 知道 么 ？   / / @ 臭小凝 _ 打倒 小白龙 :     ...   @ 朱骏   老板 ， 还是 做 你 的 生意 去 吧 ， 足球 没 啥 好玩 的 … … / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   三哥   中场 缺个 小 肇   腰杆子 要 硬 啊   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 陶一鸣 : / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   拜托 ， 这场 球 盯 着 裁判 干嘛 ？ 上半场 裁判 貌似公正 客观 的 时候 如果 不是 王大雷 ， 申花 已经 被 打成 筛子 了 好 吧 明明 是 球员 的 问题 却 总 归结到 客观因素 ， @ 朱骏   你 要 挟持 球迷 到 什么 时候 ？ ！ 怒   当 申花 球迷 都 是 象 @ 戴琳   一样 的 脑残 白痴 么 ？ ！ / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？ 致 我 的 申花 兄弟 们 - - 人 的 眼睛 是 由 黑 、 白两 部分 所 组成 的 ， 可是 神 为什么 要 让 人 只能 通过 黑 的 部分 去 看 东西 ？ 因为 人生 必须 透过 黑暗 ， 才能 看到 光明 - - 《 塔木德 》 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人 . 我 准备 问候 中国足协 的 妈 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   狗屎 裁判 脑 结石 加 一帮 不争气 的 阿斗 后卫 ， 看 了 真要 吐血 ！   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博怒 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   中国 的 裁判 都 应该 去 监狱 职裁 而 不是 绿茵场 上   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   昨天 的 申花 ， 才 是 赢家 输 的 是 猪 协和 财盼 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 五岳 : @ 足球报 赵震   @ 中国足球协会 超级 联赛   @ 中国足协 竞赛 管理部 我 就 不 明白 了   外面 现在 风头 这么 紧   那些 裁判 怎么 还 那么 嚣张 呢 / / @ : 如果 外援 上场 名额 有个 就 好 了 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 自己 确实 有 问题 ， 但 如果 裁判 不 帮忙 ， 结果 或许 不会 是 这样   / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 / / @ 最新 资讯 这场 球额 一分 是 申花 球员 拼出来 额 ， 建议 领导 按 劳发 奖金 ！ 奖惩 分明 提高 战斗力   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   早上 姜坤 起码 场面 没 这么 被动 ， 裁判 也 没 那么 好 做手脚 / / @ 烤焦 了 的 章鱼 :   他们 不 知道 么 ？ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   裁判 够 黑 啊 ！ 中国 足球 的 环境 实在 太 差 / / @ : 永远 支持 申花 呵呵 呵呵 呵呵   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   昨天 你 也 看球 啦   / / @ 青蛙 的 快乐 生活 : 裁判 够 黑 啊 ！ 中国 足球 的 环境 实在 太 差   / / @ : 永远 支持 申花 呵呵 呵呵 呵呵     / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了       / / @ 最新 资讯 :   是     / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   还是 得 从 自身 找 原因 ， 我们 的 内援 还 得 补强 啊 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   去掉 那 多余 的 三个 人 ， 自己 的 国内 球员 是 什么 样子 的 ， 惨不忍睹   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   后防 是 个 软肋 ， 每 一场 球 都 踢 得 提心吊胆 ， 不 好好 解决 ， 要 想 好 成绩 难 失望   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   是 外国 裁判 让 这种 裁判 都 他妈的 下 地狱 鲁能 第二 球 越位 了   个 点球 要 多 牵强 有 多 牵强   无奈 @ 朱骏   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   内外援 还是 衔接 不上 ， 看着 着急   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   裁判 问题 是 事实 ， 但是 纸糊 的 防线 也 是 事实 在 场上 申花 就 象是 两拨 互 不相干 的 人 在 踢球 ， 顶尖 的 锋线 、 业余 的 防线 和 名存实亡 的 中场 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 后腰 问题 严重   攻不上   防 不住   只会放 铲 和 大脚   缺 了 莫雷诺   于涛 拉边 就 原形毕露   看似 阵容 里 后腰 数量 众多   都 能力 有限   缺点 明显   一个 王大雷 的 神奇 抵消 山东 的 锋线   阿内 的 助攻 抵消 中场 的 混乱   魔兽 的 进球 摧毁 防守   打平 挺 幸运   满意 结果   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   昨天 的 黑哨 绝对 是 主角 ， 两个 点球 都 不该 判 ， 真 恨不得 “ 乃伊 诅忑 ” 中国足协 真是 傻帽 ， 花大 价钱 去 找 这种 国家 ， 这种 素质 的 裁判 ！ 日 韩 的 裁判 水平 有目共睹 ， 只要 请 他们 就行了 其他 国家 ， 哪个 不是 和 中国 半斤八两 ， 中国 球队 在 这方面 吃 的 亏 还 少 吗 ？ 裁判 晚上 都 被 山东 搞定 了   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   自身 也 有 原因 的 … 神 一样 前锋 … 屁 一样 中场 … 猪 一样 后场 …   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ 王启烨 的 微博 : 这种 后 放 ， 德罗巴 踢 得 都 心寒 ， 就 像 父母 生 了 个 败家子   / / @ 王启烨 的 微博 : 等 着 杜 奥巴 啥时候 走 人   / / @ 司仪 汪 哥哥 - 汪剑刚 : 后防 弱 翻 了 ， 于涛 不行 啊 ， 一定 是 老板 你 得罪 了 总局 吧 ' 不然 为 毛 不管 主场 还是 客场 ' 我们 骂 的 最 多 是 裁判 阿   @ 毅少     / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 么 方向 :   我们 都 看在眼里 老板 ， 今天 是 对 ， 太 不 公平 了 ， 韦迪 是 傻 逼 ， 找来 的 什么 裁判 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   鲁能 可以 注册 英超 了 哈哈   / / @ 无边 的 云 : 这场 比赛 鲁能 只是 没赢 切尔西 ， 至于 上海申花 ？ 还是 别说 了 ， 都 懂得 ！     / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了       / / @ 最新 资讯 :   是     / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   中国 猪协 ！ ！ ！ 一群 饭桶 ！ ！ ！ 伪迪 下台 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   明明 是 还 以为 外籍 裁判 会 好点 ， 结果 更 垃圾 ， 这 真是 怎么 跟 德罗巴 和 阿内 解释 啊 ？ 某个 协会 又 在 扇 自己 耳光 ， 而且 是 来回 扇草 ！ / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   昨天 的 比赛 确实 很 精彩 ！ 三哥 ， 别 从 对方 身上 找 输球 理由 了 ， 昨晚 的 比赛 还 以为 我们 申花 一周 打场 了 ， 球迷 看得 都 挺 清楚 的 ， 国内 中场 球员 假如 去 拼去 抢 就 不 可能 是 比 的 结果 ， 还是 找 找 我们 申花 国内 球员 的 问题 吧 ， 一个 赛季 都 快 结束 了 ， 他们 走 着 踢球 的 习惯 改 了 吗 ? / / @ 朱骏 : 莫雷诺 什么 情况 啊 回复 @ 愤怒 的 小 魔兽 : 申花 问题 是 ， 现在 三哥 一直 都 找不出 对付 国内 球员 在 场上 散步 的 办法 ，   / / @ 愤怒 的 小 魔兽 : 抛开 裁判 因素 ， 我们 申花 国内 球员 的 表现 实在 是 糟糕 至极 ， 这个 问题 不 解决 申花 永远 强 不 起来 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   教练 有 问题   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   回复 @ 雪峰 : 三哥 好像 已经 对 国内 球员 失去 控制 了 ， 说 到 现在 的 不 拼 不 抢 场上 走 着 踢球 ， 到 现在 问题 还是 没法 改变 ， 全场 只有 大雷 和 外援 在 拼命 @ 朱骏   人家 外派 的 裁判 在 当地 也 是 新手 ， 一听 伪 职业 的 足协 要 人 ， 赶紧 派 过去 到 我们 中国 赛场 锻炼 来 了 哎 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   挺 你 ， 朱老板   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   三哥 ， 申花 不 需要 再 多 外援 了 ， 把 钱 留 着 明年 内援 大 换血 ， 买 几个 有点 技术 中后场 球员 ， 但 体能 要 好 能 拼抢 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人       ...   年月日 ， 欧冠 / 决赛 ， 切尔西 客场 ： 不 敌 巴萨 ， 瑞典 主裁 弗里克 下半场 强加 给 了 德罗巴 一张 红牌 ， 该 裁判 后 被迫 退出 足球圈 昨晚 的 主裁 ， 泰国 的 查亚 • 阿里 先生 ， 您 也 想 效仿 你 的 瑞典 同行 吗 ？ / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了 作为 俱乐部 要 敢于 反抗 不 公平 ， 不管 有没有 用 转发 微博   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   申花 的 后卫 揪心 啊 ！ 德华 阿卡 巧儿 已经 拼 尽全力 了 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   转发 微博 / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   我 看 了 直播 ， 鲁能 踢 得 确实 不错 ， 裁判 有 失误 是 正常 有些 人 整天 嚷嚷 ， 不 提高 自身 水平 很 悲哀 / / @ 郑晋 :   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   哎 ， 裁判 还是 没法 征服 阿爷 和 魔兽 啊   / / @ _ 斌 : 可以 了 ， 踢 成 这样 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 吴迪 _ : 为 你们 骄傲 ！ 申花 的 战士 们 ！ 申花 又 回到 了 自己 运行 的 轨道 ， 取得 怎样 的 成绩 并 不 重要 ， 重要 的 走 重拾 信心 ， 让 球迷 看到 赏心悦目 的 比赛 没有 了 成绩 的 压力 ， 申花 或许 会 给 我们 带来 惊喜   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是 / / @ 朱骏 ： 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 沈俊谊 _ 沈干 :   @ _ 要 拼 了 他们 终究会 对 中超 失望 的   / / @ 最新 资讯 : 是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   战术 存在 问题 ， 人 无 中场 ， 人 反而 ， / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这 类 血腥 事件 只要 中国足协 还是 外行 的 韦大人 没有 停止 的 一天 我们 将 不 奇怪 哪 天 沈阳 警局 出现 他 的 身影   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   这是 一种 无奈 / / @ 曲小 尤 : 不要 把 视线 引 到 第十二 人 身上 ， 现场 万多 鲁能 迷 给出 了 最 有力 答案 ， 分钟 ， 为什么 对 德罗巴 从报 首发 名单 时 的 到 赛后 一片 橘色 给 他 掌声 呼喊 ？   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 :   这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人       ...       ...   这 就是 所谓 中国 足球   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   朱俊 加油 ！ 申花 加油 ！   中超 我 只 看 德罗巴 和 恒大 朱俊   加油 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 旭日东升 :   申花 又 回到 了 自己 运行 的 轨道 ， 取得 怎样 的 成绩 并 不 重要 ， 重要 的 走 重拾 信心 ， 让 球迷 看到 赏心悦目 的 比赛 没有 了 成绩 的 压力 ， 申花 或许 会 给 我们 带来 惊喜   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   三哥 ， 别 从 对方 身上 找 输球 理由 了 ， 昨晚 的 比赛 还 以为 我们 申花 一周 打场 了 ， 球迷 看得 都 挺 清楚 的 ， 国内 中场 球员 假如 去 拼去 抢 就 不 可能 是 比 的 结果 ， 还是 找 找 我们 申花 国内 球员 的 问题 吧 ， 一个 赛季 都 快 结束 了 ， 他们 走 着 踢球 的 习惯 改 了 吗 / / @ 花姿 栋川 灏 四 : 转发 微博 在 中国 正常 ， 现在 黑哨 不能 说 ， 说 了 就 罚款 ， 这是 什么世道 ， 就 你老 朱不信 还 在 玩 臭球   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了     / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 殷佳骏 不 开心 了 : 看球 的 都 懂 的 ！ ！ ！ @ -   不 看球 的 也 懂 的 三哥 ， 别 从 对方 身上 找 输球 理由 了 ， 昨晚 的 比赛 还 以为 我们 申花 一周 打场 了 ， 球迷 看得 都 挺 清楚 的 ， 国内 中场 球员 假如 去 拼去 抢 就 不 可能 是 比 的 结果 ， 还是 找 找 我们 申花 国内 球员 的 问题 吧 ， 一个 赛季 都 快 结束 了 ， 他们 走 着 踢球 的 习惯 改 了 吗 / / @ 雪天 雨点 : / / @ 施祥 :   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人       ...   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 施祥 :   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   朱老板   昨晚 的 比赛 真正 的 转折 应该 是 在 戴琳 被 罚 下 之后   平心 说 昨晚 就 第二个 点球 裁判 可能 一时 脑热   别的 还好 吧   但 还是 谢谢 你   能然 德罗巴 让 我们 的 省体 再次 沸腾   期待 明年 申花 的 表现   期待 期待 期待 中     ...       ...   / / @ :   昨天 的 黑哨 绝对 是 主角 ， 两个 点球 都 不该 判 ， 真 恨不得 “ 乃伊 诅忑 ” 中国足协 真是 傻帽 ， 花大 价钱 去 找 这种 国家 ， 这种 素质 的 裁判 ！ 日 韩 的 裁判 水平 有目共睹 ， 只要 请 他们 就行了 其他 国家 ， 哪个 不是 和 中国 半斤八两 ， 中国 球队 在 这方面 吃 的 亏 还 少 吗 ？     ...       ...       ...       ...   / / @ :   昨天 的 黑哨 绝对 是 主角 ， 两个 点球 都 不该 判 ， 真 恨不得 “ 乃伊 诅忑 ” 中国足协 真是 傻帽 ， 花大 价钱 去 找 这种 国家 ， 这种 素质 的 裁判 ！ 日 韩 的 裁判 水平 有目共睹 ， 只要 请 他们 就行了 其他 国家 ， 哪个 不是 和 中国 半斤八两 ， 中国 球队 在 这方面 吃 的 亏 还 少 吗 ？     ...   / / @ 雅飞 :   朱俊 加油 ！ 申花 加油 ！   中超 我 只 看 德罗巴 和 恒大 朱俊   加油 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 雅飞 :   朱俊 加油 ！ 申花 加油 ！   中超 我 只 看 德罗巴 和 恒大 朱俊   加油 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 小男孩 的 黄金 左脚 :   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 施祥 :   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是 / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ :   昨天 的 黑哨 绝对 是 主角 ， 两个 点球 都 不该 判 ， 真 恨不得 “ 乃伊 诅忑 ” 中国足协 真是 傻帽 ， 花大 价钱 去 找 这种 国家 ， 这种 素质 的 裁判 ！ 日 韩 的 裁判 水平 有目共睹 ， 只要 请 他们 就行了 其他 国家 ， 哪个 不是 和 中国 半斤八两 ， 中国 球队 在 这方面 吃 的 亏 还 少 吗 ？ / / @ 雅飞 :   朱俊 加油 ！ 申花 加油 ！   中超 我 只 看 德罗巴 和 恒大 朱俊   加油 ！   / / @ 朱骏 : 这种 ＂ 血腥 事件 ＂ 到处 都 在 发生 什么 时候 该 停止 了   / / @ 最新 资讯 :   是   / / @ 王侃 :   原因 是 我们 下半场 少 了 一个 人   / / @ 我 : / / @ 五岳 : @ 足球报 赵震   @ 中国足球协会 超级 联赛   @ 中国足协 竞赛 管理部 / / @ :   昨天 的 黑哨 绝对 是 主角 ， 两个 点球 都 不该 判 ， 真 恨不得 “ 乃伊 诅忑 ” 中国足协 真是 傻帽 ， 花大 价钱 去 找 这种 国家 ， 这种 素质 的 裁判 ！ 日 韩 的 裁判 水平 有目共睹 ， 只要 请 他们 就行了 其他 国家 ， 哪个 不是 和 中国 半斤八两 ， 中国 球队 在 这方面 吃 的 亏 还 少 吗 ？", "label": "0"}