{"text": "据 外媒 爆料 ， 三星 将 在 上 发布 一款 安卓 相机 ， 采用 .   英寸 触摸屏 ， 万 像素 传感器 ， 倍 变焦镜头 ， 内置 闪光灯 ， 比 尼康 刚 发布 的 更 强大 的 是 ， 这 款 相机 不但 拥有 功能 ， 还会 带有 模块 ， 实现 随时随地 分享 : / / . / 转发 微博月 号 过去 很久 了 吧 ？ 这 玩意 不是 把 盖世 三 直接 镶嵌 进去 的 吧 转发 微博 就 差 听筒 和 话筒 了 强大 了 不错 转发 微博 那个 ， 它 能 打电话 吗 ？ 安卓 相机 来 咯 ， 要 不要 搞个 … … ！ 嘻嘻 兔子 哈哈   @ 小人物   @   @ 冯涛   @ - - 喜欢 海 - -   @ 朱启伟 佳能 怎么 还 不见 动静 汗 买 一个 区 这个 好玩 ， 考虑 考虑 😓 😓 爪 机加 相机 挖 鼻屎 超越 不了 加 配件 转发 微博 挖 鼻屎 棒子 比小 日本 给力 啊 ！ 泪奔 ， 买不起 / / @ 蛋蛋 : 爪 机加 相机 挖 鼻屎 相机 手机 傻傻 分不清楚 嘻嘻 能 上网 的 相机 吃惊 哈哈 ， 哥 早就 想 为 神马 单反 不 可以 直接 上传 分享 ， 这才 是 趋势 ！ 奥特曼 转发 微博能 打电话 不 ？ 转发 微博 / / @ 穆瑞 珅 :   @ 小人物   @   @ 冯涛   @ - - 喜欢 海 - -   @ 朱启伟   @ 邹亚涛 天津   / / @ 穆瑞 珅 : @ 小人物   @   @ 冯涛   @ - - 喜欢 海 - -   @ 朱启伟刚 看 了 尼康 奥特曼 奥特曼 奥特曼 / / @ - - 喜欢 海 - - : / / @ 穆瑞 珅 :   @ 小人物   @   @ 冯涛   @ - - 喜欢 海 - -   @ 朱启伟衰 转发 微博 这 玩意 还 没 拍照片   电 就 先 被 玩完 了 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 前段时间 还 想着 可不可以 有 一款 相机 拍 完 直接 通过 分享 呢 这 就 来 了 出现 了   @ 子夜 参宿 七 -   / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 加个 打电话 功能 好 了 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 刚 还 说 这个 带 的 .... 三星 好快 ... @ 猫 太郎 懶 洋洋   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 这 不 科学 不过 这 张图 的 碉堡 了 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 转发 微博 挖 鼻屎 棒子 的 渣 渣 东西 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 期待   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 消费 相机 和 手机 必定 走向 融合 ！ 汗 流量 啊 给 加个 单反 镜头 ， 中国 东莞 早就 有 此 山寨 机了 ！ 三星 你 又 等 着 赔钱 吧 ！ / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 带 手机 功能 的 照相机 哈哈 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 有 打火机 和 镰刀 功能 么 ？ / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 没有 意义 ， 概念 模糊 ， 还 不如 专心 做 手机 的 摄像头 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 出来 我要 去 看看 ！ / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 不 期待 ， 三星 的 相机 水平 太差 了 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 强大 ， 盖世 的 加厚 版 …   / / @ 狂野 的 玉米 :   刚 还 说 这个 带 的 .... 三星 好快 ... @ 猫 太郎 懶 洋洋   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 都 说 / 在 持续 下滑 ， 这 是 新 的 发展 方向 吗 ？ 台湾 公司 早早 推出 芯片 ， 是 仅 为了 相机 化 ， 还是 另 有 他 图 ， 也 想 做做   萌 转发 微博安卓 相机 是 趋势 了 吗 ？ 以后 就 能 看到 抱 着 相机 上网 看片 打游戏 呢 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 不得了 ！ / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 得 重新 买个 相机 了 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武   @ 小小 伪 球迷   应该 说 是 这个 手机 有个 牛 逼 的 摄像头 呢 还是 说 这个 相机 能 牛 逼 到 可以 上网 挖 鼻屎 三星 就 会 堆 硬件 不得不 说 ， 三星 确实 会 抢 地盘 挖 鼻屎 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 威武   @   什么 都 没有 先生 # 战略 管理 # 从 这 一则 科技 消息 ， 我 联想 到 的 是 这样 一本 多年 前 读的书 《 新 的 综合 》 ...... 如今 ， 综合体 的 业态 发展趋势 日盛 ， 也 是 如此 系统 “ 综合 ” 潮流 裹挟 下 的 产物 ...... 近代 的 现代化 从 分析 开始 ， 从 经典 分析 走向 新 的 综合 ， 文明 社会 不可 阻挡 地 开始 走向 后 现代化 ...... 但是 并 不 妨碍 在 手机 上算 好 的 ....... / / @ 数码 多 网站 :   不 期待 ， 三星 的 相机 水平 太差 了 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 流量 是 瓶颈   / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 谁 出 流量 费 ？ 挖 鼻屎 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武   @ 贝勒 小姐   这 款 相机 就 能 满足 你 随时随地 发微博 的 需要 哈哈   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 转发 微博 跟 好像 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 这次 总算 抢 在 前面 了 / / @ 狂野 的 玉米 : 刚 还 说 这个 带 的 .... 三星 好快 ... @ 猫 太郎 懶 洋洋   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 带 通话 功能 吗 ？ / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 奥特曼 奥特曼 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 我 第一 反应 是 这么 厚 的 手机 既然 增加 模块 ， 操作系统 ， 而且 可以 把 电池容量 做大 ， 就 当做 一个 手机 了 配上 摄像 功能 即 拍 即 传 ， 做 新闻 的 喜欢 这才 是 发图 利器 ， 以后 升级成 微单 ， 再 加个 蓝牙 耳机 打电话 就 齐 了 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 再 做 薄点   把 手机 的 功能 也 集成 进去 吧 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 难道 下 一个 市场 的 发展 方向 是 数码相机 和 智能手机 的 整合 ？ =   = 所以 未来 的 未来 出门 带 一个 设备 就是 全部 么 ？ 这得 几个 肾 ？ / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武   @ 无聊 的   偷笑 真的 还是 假 的 呀 爱 你 这 尼玛 是 硬 贴 一块 的 吧 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 可以 上网 的 相机 / / @ 黑莓 : 带 通话 功能 吗 ？ 预言 实现 了 擦 ， 逆天 了 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 转发 微博   @ 的 小 舢板   教主 ！ 我 想 买 ！ 要是 国产 的 肯定 能 打电话 盖世 单 镜头 版 ~   @ 走 钢索 的 人   ， 新机型 是 这个 吧 ？   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 不 喜欢 ，   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 转发 微博 这种 东西 的 没 必要性 转发 微博 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 我 表示 =   =   好 难看 啊 ！ ！   @ 李艾嘉   啊   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 转发 微博 ( 分享 自   频道   : / / . /   ) / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 越来越 霸气 了   / / @ 哈尼 蜀黍 : 安卓 相机 是 趋势 了 吗 ？ 以后 就 能 看到 抱 着 相机 上网 看片 打游戏 呢 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 相机 版 手机 尼康 是 始祖 啊 ~ / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 关键 的 是 分享 ！   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 这 到底 算是 能 照相 的 手机 呢 还是 能 打电话 的 相机 呢 晕 / / @ 穆瑞 珅 : @ 小人物   @   @ 冯涛   @ - - 喜欢 海 - -   @ 朱启伟 老 期待 了 ~ / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 好 神奇 啊 ！ 苹果 什么 时候 有 相机 ？ 这货好 ， 和 卡片机 整 一块 了 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 等 中国 的 上来 了 再说 吧 / / @ 哈尼 蜀黍 :   安卓 相机 是 趋势 了 吗 ？ 以后 就 能 看到 抱 着 相机 上网 看片 打游戏 呢 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 转发 微博 转发 微博 以后 所有 数码产品 都 整合 到 一体 得 了 / / @ _ :   以后 所有 数码产品 都 整合 到 一体 得 了 手机 中 的 照相机 / / @ 大力 水手 : 可以 上网 的 相机 / / @ 黑莓 : 带 通话 功能 吗 ？ 相机 不像 纯粹 的 相机 手机 不是 手机 ， 现在 的 市场 归结 起来 就是 这么 不伦不类 最近 智能 相机 讨论 的 很 热烈 嘛 ， 有没有 人想 过用 上 智能 系统 后 相机 电池 的 续航 能力 ？ 偷笑 转发 微博 这么 狠 ？ 能 打电话 ？ / / @ : @ 走 钢索 的 人   ， 新机型 是 这个 吧 ？   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 还 真 有人 把 相机 做成 手机 现在 的 人 怎么 了 ？ 术数 有 专攻 模块 ... 直接 给 电话 模块 得 了 ... 转发 微博 这 不是 要 对 赶尽杀绝 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 怎么 有点像 加厚 的 盖世 ？ / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武   @ 禾家 _     / / @ - _ 亦 秋 : 越来越 霸气 了   / / @ 哈尼 蜀黍 : 安卓 相机 是 趋势 了 吗 ？ 以后 就 能 看到 抱 着 相机 上网 看片 打游戏 呢 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 快 了 偷笑   / / @ 撞针 :   模块 ... 直接 给 电话 模块 得 了 ... / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 @   你 会 搞 一台 吗 ?   三星 安卓 相机 ， 带 模块 . 奇形 了 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 牛 ！ / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 苹果 不让 三星 卖 手机 和 平板 电脑 ， 三星 还 可以 卖 相机 哈哈 吃惊 / / @ 双 :   预言 实现 了 转发 微博太 惊悚 了 ， 又 回到 了 把 什么 都 堆砌 到 一起 的 时代 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 手机 ， 相机 ， 手机 ？ 相机 ？ 不是 像素 高 就是 性格 比高 ， 这个 不是 我 那杯 茶 奥特曼 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 这个 不错 ( 分享 自   频道   : / / . /   ) / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 每个 月 ， 就 靠 它 来 扭转局面 了 ！   / / @ :     @ 走 钢索 的 人   ， 新机型 是 这个 吧 ？   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 晕 在 搞 创新   / / @ 轻轻松松 : 还 真 有人 把 相机 做成 手机 现在 的 人 怎么 了 ？ 术数 有 专攻 把 你 卖 了 再 搞 ！ ！ ！ / / @ : 安卓 相机 来 咯 ， 要 不要 搞个 … … ！ 嘻嘻 兔子 哈哈 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 期待 毛 啊 ~ 买 诺基亚 不 就 好 了   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 苹果 要是 出 照相机 是不是 算 抄袭 三星 的 啊 ？   / / @ 走 钢索 的 人 :   每个 月 ， 就 靠 它 来 扭转局面 了 ！   / / @ :     @ 走 钢索 的 人   ， 新机型 是 这个 吧 ？   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 别 只 带 模块 ， 如果 是 微单 还 能带 通话 功能 那哥 肯定 去 买 ！ 偷笑 偷笑 回复 @ 风华 之羽 : 不行 ， 三星 的 机型 都 做 不过   / / @ 风华 之羽 : 够 见 血 但 如果 是 用 的 那块 底 呢 ？   / / @ 数码 多 网站 : 不 期待 ， 三星 的 相机 水平 太差 了   / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 你们 俩够 无聊 的 ， 坐 对面 还 爱 特来 爱特去 的 谈 工作 完全 是 网泽 的 作风 了   / / @ 走 钢索 的 人 : 苹果 要是 出 照相机 是不是 算 抄袭 三星 的 啊 ？     / / @ 走 钢索 的 人 :   每个 月 ， 就 靠 它 来 扭转局面 了 ！     / / @ :     @ 走 钢索 的 人   ， 新机型 是 这个 吧 ？   相机 中 的 手机 嘻嘻 总 觉得 三星 真系 无 乜 自主 创新 思维 咯 ~ ~ 转发 微博候 姐 ， 我 在 外边 了 汗   / / @ 大侯姐 : 你们 俩够 无聊 的 ， 坐 对面 还 爱 特来 爱特去 的 谈 工作 完全 是 网泽 的 作风 了   / / @ 走 钢索 的 人 : 苹果 要是 出 照相机 是不是 算 抄袭 三星 的 啊 ？     / / @ 走 钢索 的 人 :   每个 月 ， 就 靠 它 来 扭转局面 了 ！     / / @ :     @ 走 钢索 的 人   ， 新机型 是 这个 吧 ？ 右边 黑 的 好 有 态度 汗 / / @ 数码 多 网站 : 回复 @ 风华 之羽 : 不行 ， 三星 的 机型 都 做 不过   / / @ 风华 之羽 : 够 见 血 但 如果 是 用 的 那块 底 呢 ？   / / @ 数码 多 网站 : 不 期待 ， 三星 的 相机 水平 太差 了   / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 太厚 了 @ 陌雨 杜若   我 看 屏幕 的 第一眼 以为 他 是 盖世 不用 黑 ， 说点 事实 ， 前 几天 还有 人 说 我们 索尼 黑 / / @ 名字 叫 熊猫 :   右边 黑 的 好 有 态度 汗 / / @ 数码 多 网站 : 回复 @ 风华 之羽 : 不行 ， 三星 的 机型 都 做 不过   / / @ 风华 之羽 : 够 见 血 但 如果 是 用 的 那块 底 呢 ？   / / @ 数码 多 网站 : 不 期待 ， 三星 的 相机 水平 太差 了 三星 安卓 相机 ， 带 模块 ， 不错 ！ 三星 不仅 要 占领 手机 市场 ， 还要 抢滩 智能 相机 市场 啊 ~ 转发 微博 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 笑哈哈 这是 智能 相机 啊 ！ ！ ！ ！ ！ ！ 碉堡 了 · · · · / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 镜头 无法 做到 足够 薄 ， 是 智能手机 心头 之痛 啊 转发 微博 我 靠 ！ 应验 上 一条 微博 ！ / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 : 转发 微博 群体 围观 / / @ 新浪 科技 :   转发 微博万 像素 的 相机 生病   / / @ 新浪 科技 : 转发 微博 噗 … … 感觉 就是 被 打肿 了 的   … … @ 蔚蔚 的 小伙伴   / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 : 转发 微博熊 @ 熊 逍遥   搞 这个 吧 / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 .   / / @ 新浪 科技 :   转发 微博 期待 / / @ 新浪 科技 : 转发 微博受 镜头 尺寸 限制 ， 还是 有 缺陷 这 手机 装 口袋 里 也 太大 了 吧   / / @ 新浪 科技 : 转发 微博 我 一直 就 觉得 应该 有 这个 相机 ， 现在 出来 了 应该 加上 打电话 的 功能 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博帅 / / @ 新浪 科技 : 转发 微博 这 不 就是 手机 加个 大 镜头 嘛 ！ ！ / / @ 新浪 科技 :   转发 微博 外挂 嘻嘻 这 玩意 不是 + 相机 么 ~ / / @ 新浪 科技 :   转发 微博 再 可换 镜头 就 更 牛 逼 了 / / @ 新浪 科技 : 转发 微博 顶顶 棒子 吧 不错 啊 / / @ 新浪 科技 : 转发 微博 太阳 太阳 太阳 赶紧 给 自己 买个 相机 了 · · · / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 看见 这 东西 ， 无比 怀念 胶卷 相机 / / @ 新浪 科技 :   转发 微博 不久 的 将来 也许 可以 拿 着 打电话 了   很 韩拉风 / / @ 新浪 科技 :   转发 微博   @ 東瓜 愛雪餅   @ 四维 非 闲人   @ 昨日 卖鱼   @ 圆 嘞 个 橙 / / @ 新浪 科技 : 转发 微博安卓 相机 羞 / / @ 新浪 科技 :   转发 微博 三星 的 卡片机 很 不 经用 ， 质量 不行 电脑 可以 装在 手机 上 ， 自然 可以 装在 相机 上 ， 带安卓 的 家具 ？ 三年 内 必然 出现 ！ / / @ 新浪 科技 : 转发 微博 转发 微博 @ 高茜   姐 这种 相机 有 可能 装备 通讯 功能 么 ? / / @ 新浪 科技 :   转发 微博   @ 参宿 一   @ 哈 校长 的 粉丝   这货 ... 很 合胃口 啊 / / @ 新浪 科技 : 转发 微博 智能 相机   新浪 科技 : 转发 微博 相机 版 三星 追 的 真快 作死 / / @ 新浪 科技 : 转发 微博 诺基亚 出 的 叫 高像素 手机 ， 三星 出 的 叫安 卓 照相机 疑问   / / @ 新浪 科技 :   转发 微博 这 这 这 ... 你 确定 这货 是 真的 而 不是 的 ？ 凌乱   @ _ 牛 小牛   / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 : 转发 微博 这 是 加强版 的 手机 吧 ， 还是 会选 佳能 和 尼康 / / @ 新浪 科技 : 转发 微博 转发 微博 / / @ 新浪 科技 :   转发 微博 三星 崛起 了 ~ @ 妖精 班长     / / @ 新浪 科技 : 转发 微博 @   这 ， 碉堡 啦 ！ / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博有 这个 可能 / / @ 新浪 科技 :   转发 微博 带动 了 一系列 创新 / / @ 新浪 科技 :   转发 微博年 之后 ， 大家 终于 陆续 开发 相机 的 打电话 功能 了 ， 做 先知 啥 感觉 ？ @ -     / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 花心 花心 花心 / / @ 新浪 科技 : 转发 微博 懒得 理 你 总有一天 会 把 单反 都 废 了 的 / / @ 新浪 科技 :   转发 微博 尼玛 这 是 要 逆天 ？ / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 一直 想不通 ， 为啥 不 把     做 得 厚 一点 ， 增加 ， 装 上 稍微 牛逼点 的 感光 原件 ， 成为 手机 + 平板 + 超薄 卡片机 的 综合体 ， 让 人们 彻底 扔掉 普通 卡片机 现在 地铁 上 用户 要 不 带个 两面 的 套 ， 要 不 带个 电池 ， 就是 嫌 你 做 得 太薄 了 / / @ 新浪 科技 :   转发 微博棒星 是 要 把 安卓 用到 极致 么 ？ ！ 那 就 给 神马 白色 家电 啊 之类 的 全都 配 上 显示屏 上安卓 吧 ... / / @ 新浪 科技 :   转发 微博 这 东西 太脑 残 了 ！ / / @ :   看见 这 东西 ， 无比 怀念 胶卷 相机 / / @ 新浪 科技 :   转发 微博 到时候 ， 谁 说 得 清楚 这货 手机 还是 相机 ？ / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博 相机 都 开始 和 了 ， 看来 在 不久 的 将来 就 没有 手机 、 相机 、 电脑 这些 个 概念 了 / / @ 狂野 的 玉米 ： 刚 还 说 这个 带 的 .... 三星 好快 ... @ 猫 太郎 懶 洋洋   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 新浪 科技 :   转发 微博 这个 可以 有 ， 能 打电话 的 单反 要 诞生 了 偷笑 手机 ？ 相机 ？ 傻傻 分不清楚 ... / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 : 转发 微博 为什么 不再 多加 一个 电话 功能   / / @ 新浪 科技 : 转发 微博 是不是 还 能 打电话 ？ / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博 与 手机 合体 了 就 买 那样 要 给 其他 厂家 爆头 咯 跟 电话 有 什么 区别 ？ / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博   / / @ 新浪 科技 :   转发 微博 应该 支持 蓝牙 电话 ， 内置 处理 ， 加 投影 等 接口 支持 功能 ， 或者 直接 内置 投影 ， 无忌 摄影 人有福 了 @ 柯纳 凌乱 凌乱 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 虽然 三星 的 照相 设备 品质 一般 ， 不过 有 新 产品 出来 ， 值得 期待 一下 哈哈   / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博 三星 安卓 手机 ？ ？ 照相机 / / @ 新浪 科技 : 转发 微博 没人 吐 槽 三星 的 这个 屏保 么   上 配合 塑料 材质 已经 丑到 爆 了 ， 相机 还 用 这个 ？ / / @ 新浪 科技 :   转发 微博 以后 相机 结合 网络 模块 将 成为 趋势 ， 实现 照片 的 实时 传输 和 分享 希望 价格 不要 太高 / / @ 新浪 科技 :   转发 微博 太酷 了 顶个 怪兽 / / @ 独孤 逸辰 :   / / @ 新浪 科技 :   转发 微博 三星 到底 是 在 做 什么 ?       / / @ 新浪 科技 : 转发 微博 @ 奶羊 永不 再 吃晚饭 终于 出现 了 ， 多年 前 ， 我 就 奇怪 为什么 一直 没有 这种 东西 出现 ？   @ 笨蛋 许老   科技 真偉大 ， 也 令人 害怕 又 玩 跨界微 创新 的 四不像 ？   / / @ 新浪 科技 : 转发 微博 生病 这 和 那 神马     是 同样 性质 的 玩意 .... 寸屏 的 分辨率 才 ... 明显 坑 傻子 嘛 .... 那 这个 相机 就算 是 . 寸屏 ， 要 分辨率 是 也 达到 预期 的 恶心 了 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 : 转发 微博 @ 雪竹 在 上海 相机 加入 电话 功能 指日可待 了 未来 的 趋势 ？ / / @ 新浪 科技 : 转发 微博   @ 地震 山姚   / / @ 手机 江湖 : 这 这 这 ... 你 确定 这货 是 真的 而 不是 的 ？ 凌乱 推荐 三星 创新 就是 快 啊 / / @ 新浪 科技 : 转发 微博 转发 微博 感觉 很棒 啊 / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 以后 买 电视机 要 带 和 存储模块 相机 拍 的 照片 可以 通过 电视机 一起 分享 再也 不用 一群 人 围着 看个 小 相机 屏 .   / / @ 新浪 科技 : 转发 微博 这 是 真机 还是 ！ @ _   @ 亮亮   / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博 三星 什么 都 弄 / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博 吃惊 @ 姜凤岐 -   / / @ 新浪 科技 :   转发 微博 相机 上 . 太脑 残 了 吧 ， 这得 多 大 / / @ 新浪 科技 :   转发 微博 转发 微博 终于 出现 带 手机 功能 的 相机 了 / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 神马 / / @ 新浪 科技 :   转发 微博能 打电话 的 照相机 ？ 转发 微博 转发 微博 很 不错 哦 @ -   @ 鄂靓 这 不 就 一 手机 么 ？   / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 : 转发 微博 老子 有 冲动 买 这台 三星 加加 个 手表 啊 / / @ 新浪 科技 :   转发 微博 终于 ， 它 被 称之为 相机 了 ， 顺带 了 手机 的 功能 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 : 转发 微博 强悍 的 ， 无处不在   / / @ 新浪 科技 : 转发 微博 既然 有 “ 拍照 ” 功能 的 手机 ， 那 当然 也 可以 有 “ 通信 ” 功能 的 相机 了 果然 ， 现在 各个 厂家 开始 推出 这样 的 产品 了   @ 赫赫 度     真的 ？ 太给力 了 吧 / / @ 新浪 科技 : 转发 微博 / / @ 建信 大道 号 之 严航 : / / @ 新浪 科技 : 转发 微博 转发 微博 手机 、 相机 ， 傻傻 分不清楚 / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 我 的 菜 ~ ~ 亲亲   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 这 不 就是 手机 吗 / /   @ 新浪 科技   : 转发 微博 未免太 强大 了 / / @ 新浪 科技 :   转发 微博恩 ， 到 最后 还 能 打电话   / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 这 是 神马 怪物 我 的 手机 屏保 / / @ :   这 东西 太脑 残 了 ！ / / @ :   看见 这 东西 ， 无比 怀念 胶卷 相机 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 : 转发 微博 让 我 如何 不 喜爱   / / @ 新浪 科技 : 转发 微博 去年 诺基亚 貌似 整了 个 万 像素 的 手机   / / @ 新浪 科技 : 转发 微博逆天 啊 ~ 混乱 ~ ~ ~ / / @ 新浪 科技 : 转发 微博 / / @ 姜以翔 :   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 科技 无所不能 说 真话 ， 我 很 奇怪 为什么 这种 产品 现在 才 出来 / / @ 新浪 科技 :   转发 微博 哈哈     杯具 了 ， 落后 了   / / @ 陈勇 - 杭州 : 终于 ， 它 被 称之为 相机 了 ， 顺带 了 手机 的 功能   / / @ 新浪 科技 :   转发 微博 把 手机 包装 成 相机 卖 ， 把 相机 包装 成 手机 卖 ， 只是 营销 手段 的 不同 / / @ 新浪 科技 :   转发 微博 尼玛 .... 三相 想 干 啥     正面 看看 是 相机 ， 背面 看下 是 手机 年 接触 的 时候 ， 就 预测 会 给 嵌入式 系统 和 工业 系统 带来 操作系统 的 革新 今天 果然 有 无数 的 计算 设备 用 着 了 也 正 基于 此 ， 和 的 活力 远非 可以 比拟 不 信 大家 等着瞧 吧   / / @ 新浪 科技 : 转发 微博 地球 人 已经 无法 阻止 三星 膨胀 了   / / @ 新浪 科技 :   转发 微博 转发 微博   @ 多一點 關懷多 一點 溝通   @ 鹌春蛋     / / @ 新浪 科技 : 转发 微博 这个 产品 的 概念 越来越 模糊 了 以后 就是 个 万能 终端 / / @ 新浪 科技 : 转发 微博 呢 ？ / / @ 新浪 科技 : 转发 微博是 也 支持 三家 运营商 吗 ？ 哈哈   / / @ 内蒙古 - 王志刚 :   / / @ 新浪 科技 : 转发 微博给 陈老师 准备 的 ？ 挖 鼻屎   / / @ 卡兹酱 : 尼玛 .... 三相 想 干 啥     这 就 可以 用 相机 发 微薄 了 @ 醉 了 猫儿   @ 萝莉 的 艳后     / / @ 向着 爱 奔跑 : 混乱 ~ ~ ~ / / @ 新浪 科技 : 转发 微博 @ 英特尔 中国 研究院   / / @ 張舞牙 爪 :   终于 出现 带 手机 功能 的 相机 了 / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博 @ _ 琴琴   我 说 吧 ， 早晚 相机 要 带 操作系统 ， 早晚 要 有 网络 模块 / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博 盖世 相机 ？ / / @ 新浪 科技 :   转发 微博 转发 微博 激进 的 创新 / / @ 新浪 科技 : 转发 微博 女人 对 手机 的 唯一 要求 就是 ： 相机 / / @ :   手机 ？ 相机 ？ 傻傻 分不清楚 ... / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 : 转发 微博 @ 信风 的 微博   你 要 的 相机 来 了 / / @ 庄艺唐 :   正面 看看 是 相机 ， 背面 看下 是 手机 年 接触 的 时候 ， 就 预测 会 给 嵌入式 系统 和 工业 系统 带来 操作系统 的 革新 今天 果然 有 无数 的 计算 设备 用 着 了 也 正 基于 此 ， 和 的 活力 远非 可以 比拟 不 信 大家 等着瞧 吧   / / @ 新浪 科技 : 转发 微博 这货 不 就是 手机 么 话 说 手机 便宜 还是 相机 便宜 / / @ 新浪 科技 :   转发 微博 相机 中 最好 的 手机 ， 手机 中 最好 的 相机 ~ / / @ 新浪 数码 ： 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 嗯 ， 以后 一张 照片 一个月 流量 没 了 / / @ 新浪 科技 :   转发 微博 三星 安卓 产品 全 覆盖 ， 手机 ， 相机 ， 平板 电脑 ， 视频 播放器 ， / / @ 新浪 科技 :   转发 微博 转发 微博 在 这个 发布 新 产品 ， 势必会 引起 关注 苹果 申请 禁售 款 三星 手机 ， 对于 苹果 和 三星 来说 ， 这 真是 个 不 平静 的 夏天 / / @ 新浪 科技 :   转发 微博 回复 @ 风华 之羽 : 比 还是 优秀 太多 了   / / @ 风华 之羽 : 貌似 寸 左右 底 的 诺基亚 是 做 得 第二 好 的 了 ？ 诺基亚 真弄 到 寸底 了 ， 是不是 能比 过 呢 ？ 因为 尼康 数码 多 也 批评 过 了   / / @ 数码 多 网站 : 不用 黑 ， 说点 事实 ， 前 几天 还有 人 说 我们 索尼 黑   / / @ 名字 叫 熊猫 :   右边 黑 的 好 有 态度 汗 可以 照相 的 手机 ？ 可以 打电话 的 照相机 ？   / / @ 新浪 科技 : 转发 微博 再 能 打电话 就 好 了 / / @ 新浪 科技 :   转发 微博要 加油 咯 ~ / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 : 转发 微博 可惜 是 三星 我 正在 琢磨 着 买个 - 卡 然后 跟 手机 互联 读取 照片 用 低分辨率 拍摄 / / @ 阿辉 :   @ 信风 的 微博   你 要 的 相机 来 了 / / @ 庄艺唐 :   正面 看看 是 相机 ， 背面 看下 是 手机 年 接触 的 时候 ， 就 预测 会 给 嵌入式 系统 和 工业 系统 带来 操作系统 的 革新 今天 果然 有 无数 的 计算 设备 用 着 了 期待 @ 朱臣 才   @   @ 根根滴 妈咪     / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 转发 微博 手机 改下版 ？ / / @ 新浪 科技 :   转发 微博 转发 意法展 也 是 新品 汇 @ 海信集团 也 会 有 惊喜 带给 大家 哦   / / @ 新浪 科技 : 转发 微博 / / @ 新浪 科技 :   转发 微博太 刺激 了 、 有 模块 吗 ？ / / @ 新浪 科技 :   转发 微博 / / @ 新浪 科技 :   转发 微博安卓 相机 有 了       ，   现在 又 有   了 不过 对 相机 的 拍摄 效果 、 效率 持 怀疑 态度 / / @ 新浪 科技 :   转发 微博 啊 ？ 疯 了 ！   已经 把 平板 变成 手机 ， 把 手机 变成 平板 了 ， 又 有 一个 手机 相机 ？ 啊 ！ 那么 最后 不 就 会 产生 手机 、 相机 、 平板 、 电视 、 复印机 、 空调 乃至 洗衣机 的 结合体 吗 ？   / / @ 新浪 科技 : 转发 微博 不过 这图 的 真不错 ， 把 盖世 三拼 在 相机 上   / / @ 新浪 科技 : 转发 微博 / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武   / / @ 新浪 科技 :   转发 微博 这么 虎 ？ @ -   / / @ 新浪 科技 :   转发 微 博会 给 嵌入式 系统 和 工业 系统 带来 操作系统 的 革新 ， 这点 无可比拟 / / @ 新浪 科技 : 转发 微博 都 说 现在 的 电视 是 广告 中 插播 电视剧 ， 现在 三星 这 东西 也 类似 ， 相机 中 插 有 手机 功能 / / @ 新浪 科技 :   转发 微博 思考 要 不 买 一个 这个 先 抵制 日货 的话 买单 反真难 啊 / / @ 枫舞 星海 :   要 加油 咯 ~ / / @ 新浪 科技 :   转发 微博 一款 强调 拍照 功能 不带 通话 功能 的 ？ / / @ 新浪 科技 :   转发 微博 很 给 力 啊 ！ 相机 ？ 手机 ？ 思考   今后 的 趋势 的 天下大同 ， 统称 为 ： 多媒体 互联网 影音 终端 偷笑 我勒个 去 ！ 便宜 点 ？   / / @ 新浪 科技 : 转发 微博 看来 相机 市场 即将 启动 啊   / / @ : 期待 @ 朱臣 才   @   @ 根根滴 妈咪     / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 真的 崛起 了 ～ / / @ 維曉尼 : 三星 崛起 了 ~ @ 妖精 班长     / / @ 新浪 科技 : 转发 微博 苹果 不让 三星 卖 手机 和 平板 电脑 ， 三星 还 可以 卖 相机 挖 鼻屎 这 不是   致 美丽 的 你   雪莉 的 哥哥 给 他 买 的 那款 么   这么 棒   看来 得 去 韩国 搞 一部 @ 奋斗 青年 施小羽   / / @ 新浪 科技 :   转发 微博 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 耶 你 说 呢 ？ / / @ _ : @ 赫赫 度     真的 ？ 的 必然 延伸 ， 相机   / / @ 新浪 科技 :   转发 微博有 ？ 还 带 模块 ？ 现在 手机 相机 化 ， 相机 手机 化 呀 ~ / / @ 新浪 科技 :   转发 微博 # 浆果 分享 # 今天 国外 媒体 爆料 称 ， 他们 还会 带来 家族 新 成员 即 搭载 了 系统 的 相机 让 三星 尝到了 甜头 ， 而 继宝丽来 、 尼康 之后 ， 他们 也 要 尝试 推出 搭载 系统 的 相机 最新 的 消息 称 ， 该机 的 外观 类似 于     ， 但 要 比 它 厚 ， 同时 搭载 的 系统 为 冰淇淋 三明治 这 不 就是 一 手机 么   / / @ 沃 极速 俱乐部 : 有 ？ 还 带 模块 ？ 现在 手机 相机 化 ， 相机 手机 化 呀 ~ / / @ 新浪 科技 :   转发 微博 很早 前 就 觉得 相机 怎么 不 加 蓝牙 之类 的 无线 功能   不用 每次 都 有线 连接   更 方便 / / @ 空谷 回歌 : 都 说 现在 的 电视 是 广告 中 插播 电视剧 ， 现在 三星 这 东西 也 类似 ， 相机 中 插 有 手机 功能 / / @ 新浪 科技 :   转发 微博   @ _ 东软 熙康   一年 前 和 部门 的 同事 聊天 时 我 就 这样 说 过 ， 终于 来 了 设备 智能化 ， 安卓 功不可没 / / @ 新浪 科技 : 转发 微博 回复 @ 庄艺唐 : 赞同 米 的 观点 呢 爱 你   / / @ 庄艺唐 : 正面 看看 是 相机 ， 背面 看下 是 手机 年 接触 的 时候 ， 就 预测 会 给 嵌入式 系统 和 工业 系统 带来 操作系统 的 革新 今天 果然 有 无数 的 计算 设备 用 着 了 也 正 基于 此 ， 和 的 活力 远非 可以 比拟 不 信 大家 等着瞧 吧 转发 微博 看起来 像 @     / / @ 沃 极速 俱乐部 : 有 ？ 还 带 模块 ？ 现在 手机 相机 化 ， 相机 手机 化 呀 ~ / / @ 新浪 科技 :   转发 微博 现在 有 了 ， 前 一段 在 挑 相机 ， 随手 发现 了 佳能 的 佳能   就 带 功能 不过 你 说 的 有理 ， 单反 最好 要 有 蓝牙 功能 ， 随时 可以 把 照片 同步 到 平板 电脑 中 ， 而 平板 最好 要 有 功能 这 两件 将 是 驴友 的 标配 ： 单板 拍得 的 照片 ， 可 在 平板 上 欣赏 （ 挑选 ） ， 好 的 照片 可以 分享 到 微博 上来 好似 将 台 放入 去 甘 @ 懒猫 猫 汪汪 哦 ？ @ 法国 猪皮 摄影师 / / @ 姜以翔 :   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 浆果 互动 :   转发 微博 我 本来 都 想 换 这台     ， 太 喜欢 了 ！ 可惜 太贵 了 ， 港币 都 要 千多 呀 ！ 买不起 啦 ！ 后来 换 了 台 委屈 这 算是 有 手机 功能 的 相机 了 吧 / / @ 走 钢索 的 人 : 苹果 要是 出 照相机 是不是 算 抄袭 三星 的 啊 ？   / / @ 走 钢索 的 人 :   每个 月 ， 就 靠 它 来 扭转局面 了 ！   / / @ :     @ 走 钢索 的 人   ， 新机型 是 这个 吧 ？   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 新浪 科技 : 转发 微博 转发 微博 手机 中 的 陈冠希 / / @ 新浪 科技 :   转发 微博 妈呀 跟 板砖 似的 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 转发 微博 这个 叼 又 一新 的 领域             安卓 无处不在 不如 话 係 一部 强大 的 手机 / / @ 吉吉太强 :   @ 多一點 關懷多 一點 溝通   @ 鹌春蛋   / / @ 新浪 科技 : 转发 微博 抽个 回来 啊 / / @ 朱启伟 : 刚看 了 尼康 奥特曼 奥特曼 奥特曼 / / @ - - 喜欢 海 - - : / / @ 穆瑞 珅 :   @ 小人物   @   @ 冯涛   @ - - 喜欢 海 - -   @ 朱启伟 对于 此类 产品 我 只有 两个 问题 ， . 如何 保证 快速 开机   . 待机 时机 怎么 解决 / / @ 新浪 科技 : 转发 微博 拍 完 之后 ， 用 @ 美图秀 秀 手机 版   处理 之后 再 发用 @ 微博 客户端   更新 至 微博   / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 擦 ， 我 以为 只是 个 壳 那 跟 不能 打电话 的 手机 其实 没有 什么 太大 的 变化 吧 / / @ 新浪 科技 : 转发 微博能 秒杀 挪 鸡鸭 的 四千万 不 ？ 我 擦   强 转发 微博 拼不过 诺基亚 就整 这货 ？ 便携性 太差 了 吧 ！ 不过 终端 整合 是 迟早 的 事 ， 有 尝试 还是 很 好 的 嘛 ！ / / @ 新浪 科技 :   转发 微博 其实 它 是 个 游戏机 ， 嘿嘿 要说 手机 拍照 ， 还数 ， 看看 的 万 像素 就 知道 了   / / @ 鸟飞绝 _ : 到时候 ， 谁 说 得 清楚 这货 手机 还是 相机 ？   / / @ 新浪 科技 :   转发 微博 不要 说 出来 嘛 ~   / / @ _ 小耀 : 这 玩意 还 没 拍照片   电 就 先 被 玩完 了   @ 笑 吾 嗔 痴   @   偷笑 偷笑 偷笑 转发 微博   @ 视界   / / @ 兔子 奶奶 熊 的 娘 长颈鹿 的 爱 : @ 笑 吾 嗔 痴   @   偷笑 偷笑 偷笑   @ 视界   很 适合 我妈 / / @ 兔子 奶奶 熊 的 娘 长颈鹿 的 爱 : @ 笑 吾 嗔 痴   @   偷笑 偷笑 偷笑 那 就 买 一个 送 / / @ 李昊 : @ 视界   很 适合 我妈 / / @ 兔子 奶奶 熊 的 娘 长颈鹿 的 爱 : @ 笑 吾 嗔 痴   @   偷笑 偷笑 偷笑 有 内 卖 通知 一声 哦 ， 不过 貌似 太 厚重 了 思考   / / @ 赫赫 度 :   耶 你 说 呢 ？ 转发 微博 三星 也 继 尼康 后 发布 相机 ， 跟进 得 很快 啊 . / / @ 新浪 科技 : 转发 微博 期待 中 / / @ :   转发 微博 转发 微博 期待 ~ 可怜   但是 钱途 渺茫 啊 ~ 泪 / / @ 小小 异端 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 相机 ' 手机 ' 傻傻 分不清楚 / / @ 多一點 關懷多 一點 溝通 :   不如 话 係 一部 强大 的 手机 / / @ 吉吉太强 :   @ 多一點 關懷多 一點 溝通   @ 鹌春蛋   / / @ 新浪 科技 : 转发 微博 三星 一 小步 ， 科技 一大步 转发 微博 德国 的 禄 莱 早就 有 了 ， 奥林巴斯 也 有 了 只是 三星 名气 大 些 而已 这个 东西 ， 给 参加 展览 的 商务人士 和 抢 新闻 的 记者 用 最好 鸟 ， 现在 就 等 着 深圳 山寨 出动 鸟 — — 现在 没有 神马 东西 算 的 上 高科技 了 ， 本国 人民 统统 可以 做 推撞 期待 ~ 可怜   但是 钱途 渺茫 啊 ~ 泪 / / @ _ 莫非 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 原 运营商 跨界 : 三星 一 小步 ， 科技 一大步   @ 郭 小兔     / / @ 原 运营商 跨界 : 三星 一 小步 ， 科技 一大步 期待 ~ 可怜   但是 钱途 渺茫 啊 ~ 泪 / / @ 春恋姿 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 回复 @ _ : 我 都 还 在 圈外 密着 呢 人家 都 发出 来 了   / / @ _ :   @ 寒月 泉       出现 了   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 我 早 说 这个 壳子 有 市场 苹果 没有 先 出手 让 三星 抢先 了   这 就是 把 系列 的 相机 和   弄 一起 了 嘛 ？   / / @ 寒月 泉 : 回复 @ _ : 我 都 还 在 圈外 密着 呢 人家 都 发出 来 了   / / @ _ :   @ 寒月 泉       出现 了   / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 期待 ~ 可怜   但是 钱途 渺茫 啊 ~ 泪 / / @ 么 凹 哪 只 猫 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 手机 ？ 相机 ？ 傻傻 分不清楚 思考 / / @ 新浪 科技 : 转发 微博能 发 电话 不 我 靠 期待 ~ 可怜   但是 钱途 渺茫 啊 ~ 泪 / / @ 飞飞 漫舞 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 期待 現在 很多 相機 開始 配置   方便 分享 ，   更 厲害 ， 加配   直接 分享 照片 就 可以 了 ##   ##   @ 哥 很 忙   @ 祁思妙 想   @   @   @ _ 鼓掌   / / @ - - : 😓 😓 高像素 ， 不能 打电话 ！ 其它 跟 智能机 差不多 吧   / / @ 新 明远 大 : @ 郭 小兔     / / @ 原 运营商 跨界 : 三星 一 小步 ， 科技 一大步 科技 真是 想得到 啊 . / / @ 原 运营商 跨界 : 三星 一 小步 ， 科技 一大步 期待 ~ 可怜   但是 钱途 渺茫 啊 ~ 泪 / / @ 花解语 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ 原 运营商 跨界 : 三星 一 小步 ， 科技 一大步 @ 壳 壳   / / @ :   转发 微博 / / @ :   期待 @ 朱臣 才   @   @ 根根滴 妈咪     / / @ 新浪 数码 : 三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 在 夜间 昏暗 的 室内 噪点 是 我 见 过 中 最 严重 的   / / @ 数码 多 网站 :   不 期待 ， 三星 的 相机 水平 太差 了 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ :   安卓 相机 来 咯 ， 要 不要 搞个 … … ！ 嘻嘻 兔子 哈哈 / / @ 的 开始 :   妈呀 跟 板砖 似的 / / @ 新浪 数码 :   三星 安卓 相机 ， 带 模块 ， 你们 期待 吗 ？ 威武 / / @ :   转发 微博 转发 微博 / / @ 逹 锅 _ :   @ 壳 壳   想 分享 ， 可是 你 有 流量 吗 ？ / / @ 鸟飞绝 _ : 到时候 ， 谁 说 得 清楚 这货 手机 还是 相机 ？ / / @ 新浪 科技 :   转发 微博", "label": "0"}