{"text": "【 美媒 评型 驱逐舰 ： 已经 与 伯克级 接近 】 美国 战略 之页 网站 报道 ， 中国 最新 下水 的 型 驱逐舰 ， 排水量 约 吨 ， 采用 美式 垂直 导弹 发射系统 可 兼容 多种 导弹 ， 以及 新 的 相控阵 雷达 不过 美国 人 对 的 评价 却 很 耐人寻味 ， \" 中国 海军 用 十年 时间 ， 造出 了 和 已 服役 余年 的 伯克级 战斗力 相似 的 舰艇 \" ( 高凯 ) 赞块 巧克力 ， 霸气 侧漏 转发 微博 这个 评价 已经 很 高 了 我 天朝 被 美帝 鄙视 了 么 … 打 了 才 知道 ！ 我 一不小心 在 美帝 的 鄙视 中问 到 了 浓浓的 山西 老陈醋 的 味道 偷笑 对不起 ， 我 不是故意 的 挖 鼻屎 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 我们 拼命 追赶 ， 试图 能 闻到 敌人 放 的 屁 不管怎样 说 ， 终于 造出来 了 落后 美国 年 呗 有 啥 奇怪 的 ， 这些 年 以来 差距 已经 明显 缩短 了 呵呵 中国 很强 的 转发 微博米帝 这 是 在 夸 我们 嘻嘻 嘻嘻 等于 说 中国 海军 还 至少 落后 美国 年 此刻 我 除了 “ 呵呵 ” 之外 ， 已经 没有 什么 想 说 的 了 希望 未来 年 ， 中国 下一代 大型 导弹 驱逐舰 下水 的 时候 ， 美国 人 还 能 拿出 “ 宙斯 盾 ” 这样 的 惊艳 之作 罗马不是 一日 建成 的 革命 尚未 成功 、 同志 仍 需 努力 ！ 这 评论 可真 没意思 ， 你们 那 是 全世界 最 先进 的 蓝水 舰队 ， 没想 过 一夜之间 超英 赶美 ， 还 不兴 咱 自己 慢慢 整 啊 那 也 是 巨大进步 ， 不 和 别人 比 ， 和 自己 比 ， 能用 能 打 就是 好 武器 哈哈 能造 出 和 美国 伯克级 相当 舰船 的 国家 ， 在 地球 上 不 超过 个 转发 微博好 吧 ， 会 被 元老院 击沉 吗 ？   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 奇怪 ， 大家 都 关注 巧克力 ， 怎么 没 看到 反舰导弹 ？ 汗 評論 很 深刻 ！ 才 差 二十年 吗 ， 美帝 谦虚   了 吧 转发 微博 咱 也 能 在 海里 打 外星 战舰 了 ！ ！   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 美国 砖家 有 多远 滚多远 北洋水师 哈哈 / / @ 莘莊 超級 語文 老師 吳啟 雷 :   評論 很 深刻 ！ 转发 微博 转发 微博 应该 跟伯克 不相上下 ， 跟伯克 还是 有 差距 的 不过 已经 值得 欣慰 了 这 玩意儿 能 上 钓鱼岛 吗 / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 我们 用 的 液冷 有源 相控阵 雷达 已经 超越 伯克级 了 / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 有 比 没有 好 ， 应该 是 中国 航母 战斗群 的 新 成员 ， 它 的 作用 比 现有 的 要 大得多 ， 可喜可贺 ！ 感觉 是 在 平静 中 爆发 钓鱼岛 的 事情 怎么 处理 ？ 挖 鼻屎 美国佬 想 表达 的 是 ： 哥 一直 在 被 模仿 ， 但 从未 被 超越 评论 没有 错 ， 但 别忘了 中国 人 曾经 用 小米 加 步枪 都 配 不齐 的 军队 把 配备 了 精良 美式 武器 的 国民党 打到 了 台湾 更 别忘了 ， 志愿军 跨过 鸭绿江 狂殴 当时 世界 顶级 装备 的 美国士兵 哼 有 比 没有 好 ， 应该 是 中国 航母 战斗群 的 新 成员 ， 它 的 作用 比 现有 的 要 大得多 ， 可喜可贺 ！ 甭管 落后 多少 年 ， 只要 导弹 携带 核弹头 ， 它 的 威力 都 是 巨大 的 真 体贴 ， 咱家 一 吃饺子 他 就 送 醋 过来 支持 我们 的 大驱 ， 希望 造 万吨 大驱 有源 相控阵 是 关注点   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 转发 微博 回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 转发 微 博会 算数 不 ， - = 年 ， 年 时间 把 技术 差距 缩小 年 ， 如 再 给 我 兔年 这么 抬高 中国 ？ ~ 只 和 自己 比 ， 逐渐 缩小差距 ， 早晚 要 赶上 米 国有 差距 才 有 目标 说实话 ， 如果 真能 有 年前 米 国海军 的 水平 ， 真心 不错 了 酷 吃惊 这 也 太 夸张 了 吧 / / @ 超级 大本营 军事 :   回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 中国 人 喜欢 留一手 ， 美国 喜欢 露一手 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 泪 中国 海军 用 十年 时间 ， 造出 了 和 已 服役 余年 的 伯克级 战斗力 相似 的 舰艇 真的假 的 ~ ~ 听得 人 耳朵 都 倒 牙 了 ~ ~ 美国 ， 你 敢 在 主场 来 一架 吗 ？ 单艘 舰艇 的 技术含量 不谈 ， 打仗 是 整个 系统 的 较量 / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 转发 微博 转发 微博高仿 ， 我 觉得 是 赞扬 没什么 耐人寻味 ， 本来 就是 事实 ， 无论是 中国 海军 还是 空军 ， 经过 几代人 的 努力 ， 从 看不到 美军 背影 发展 到 望其项背 ， 总有一天 要 并肩而行 的 嗯 ！ 美国 比伯克 先进 的 多 的 那个 什么 级 呢 ？   / / @ 勇救 校长 陈庶康 : 好 吧 ， 会 被 元老院 击沉 吗 ？     / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 问题 是 造价 低多 了 ， 还会 白菜 化 生产 / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 / / @ 超级 大本营 军事 : 回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 中国 是 等 了 年 等 美军 伯克级 完成 中期 改造 成熟 后 再 入手 山寨 的 高明 国产 所有 武备 几乎 都 是 遵循 此法 / / @ 超级 大本营 军事 :   回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 / / @ 超级 大本营 军事 : 回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 中国 海军 用 年 的 时间 将 中 美海军 的 差距 拉 回到 年内 ， 要 知道 ， 上 世纪 七 ， 八十年代 我们 还 在 用 鱼类 快艇 做 主力 这有 什么 可 耐人寻味 的 ， 再 给 中国 三十年 ， 中国 还 你 一个 更大 的 惊喜 等 了 的 消息 都 好几年 了 ， 之前 猜测 的 什么 万吨 排水量 ， 什么 枚 垂直 冷 发射系统 原来 都 是 大话 ， 吨 + 枚 垂直 热 发射 通用 系统 确实 令 我 有 很多 惊喜 ， 战斗力 比 之前 的 （ 中华 神盾 ） 提高 三到 四倍 回复 @ : 宙斯 盾 是 个 系统 ， 喷子   / / @ : 最后 一句 话 耐人寻味 ， 与伯克 级差 了 年 ， 与 最 先进 的 宙斯 盾级 又 差 了 多少 年 了 呢 ？ ？ ？ 给力 回复 @ 别用 我 的 用户名 : 据说 是 个 单元 多功能 垂发 装置 ， 两座 四联 反舰 装置 ， 满载 排水量 超过 吨   / / @ 别用 我 的 用户名 : 前面 到底 是 多少 单元 啊 衰 那 没 办法 我们 海军 装备 研究 的 底子薄 而且 海军 不必 空军 ， 是 一个 百年 军种 ！ 差距 并 不 可怕 ， 可怕 的 是 失去 了 追赶 差距 的 勇气 转发 微 博阿利 伯克级 现在 也 还是 王师 的 主力 驱逐舰 ， 而且 还 在 造 我 觉得 最后 这句 话 的 裤衩 红彤彤 的 回复 @ : 您 在 坑 爹 吗 这个 世界 上 什么 时候 存在 过 宙斯 盾级 ？ ？ ？ 不少 于 年 的 装备 差距 ， 很 正常 ！ 科技 和 工业 的 整体 水平 摆在 那儿 / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 一个 没落 的 大国 对于 竞争对手 的 无奈 感言 ！ 引领 世界 半个世纪 到处 耀武扬威 ， 用 坚船利炮 蹂躏 着 弱小 的 国度 别人 承认 你 的 强大 但 不 代表 别人 就 惧怕 你 我们 欠债 太 多 ， 如此 大国 仅仅 三十年 的 发展 ， 能 有 此 成绩 已经 罕见 不骄不躁 脚踏实地 的 建立 自己 的 军工 体系 是 必须 要 走 的 路子 ； 你 说 你 的 我 做 我 的 ， 走 自己 的 路子 转发 微博 很 显然 ， 美国 人指 的 是 年 服役 的 伯克级 型 ， 也就是说 和 型 和 型 还 没得 比 转发 微博 只要 相控阵 雷达 能够 快速 预警 、 多 目标 跟踪 、 数据链 系统 有 大幅度 提升 ， 就 足够 了 带 得 多 不如 看得远 、 打得准 我们 还要 进步 的 快 一点 耶 囧 哈哈 ， 思密达 技术 ， 还有 人 吃不饱 饭 ， 能 不能 上 钓鱼岛 ， 灵验 啦 / / @ 超级 大本营 军事 : 回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 清醒 的 说 ， 差距 大着 呢 ！ 我们 在 奴隶社会 已经 抛弃 刀叉 用 筷子 吃饭 ， 没想到 到 了 二十一 世纪 老美 还 在 用 刀叉 吃饭 ！ 这 又 比 我们 差 几千年 呢 ? 还好 吧 ， 这 十年 已经 提速 了 ， 小步 快 跑 没有 错 实际上 我们 的 也 差不多 落后 这么 多 ， 美国 的 貌似 就是 年代 初 开始 试飞 的 ， 我们 的 晚 了 也 有 年 对 ， 上 一代 型 驱逐舰 还 差 四十年 呢 ！ 回复 @ 别用 我 的 用户名 : 不能 ， 昨天 我 看 深圳 卫视 砖家 很 肯定 的 说 是 单元 如果 满载 吨位 达到 吨 以上 再 量产 震慑 效应 就 很大 了 哈哈   / / @ 别用 我 的 用户名 : 谢谢   一直 也 这么 觉得   各 大军 坛 上 这 也 是 主流 观点   但 第二张 图 看着 看着 就 觉得 是 坑   呵呵 真正 的 战争 是 看 武器 的 可靠性 而 非 仅仅 先进性 我朝 的 武器 都 无 任何 实战 检验 的 机会 ， 推算出来 的 理论 数据 再 完美 ， 也 不能 代表 在 实战 中 就 真正 能 发挥 出其 效能 ， 打胜仗 ！ 路 还 很长 ， 别老是 和 米国 没完没了 ！ 他们 在 完胜 年 海湾战争 的 时候 ， 我朝 还 不 知道 什么 是 现代化 ， 高技术 的 战争 呢 ！ 心脏病 制约 吨位 我 主要 想 说 照片 还是 看不清 圆 的 方 的 后面 几个 泪 / / @ 讼棍 茶水 斋 :   阿利 伯克级 现在 也 还是 王师 的 主力 驱逐舰 ， 而且 还 在 造 我 觉得 最后 这句 话 的 裤衩 红彤彤 的 转发 微博 转发 微博 这船 下水 了 啊 @   看 型号 你 懂 的 美式 垂直 导弹 发射系统 ？ 放屁 ， 明明 是 同心 轴式 发射器 ， 和 - 美式 的 单元 共享 一 模块 差别 巨大 ！   / / @ 莘莊 超級 語文 老師 吳啟 雷 : 評論 很 深刻 ！ 给 他 妈 一刀 其实 这个 问题 也好 回答 ， 看看 我们 十年 前 的 造舰 水平 当时 最好 的 是 ， 对空 还 仅 有 . / / @ 超级 大本营 军事 :   回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 老 美 还是 不 忘记 挖苦 一番 啊 无奈 的 同时 通过 贬低 来 找到 心理 平衡 这种 心理 是 外强中干 的 典型 心理 ， 太祖 当年 说 帝国主义 是 纸老虎 ， 看来 也 就 这样 了 / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 米帝 真 搞笑 ， 还 耐人寻味 呢 ， 这 本来 就是 事实 ， 有 啥 不妥 ？ 进步 还是 好 的 这 就是 中 美军 力 的 差距 啊 ！ ！ 那 又 如何 ， 也许 再 过 不了 十年 中国 人 又 可以 造出 与 尚未 服役 的 战斗力 接近 的 新驱 转发 微博 回复 @ 射手座 的 汪导 : 国产 大型 舰只 的 系统集成 和 区域 防空 体系 是 通过 进口 俄制 现代级 起步 的 ~ 经过 年 得 小步 快 走 才 逐步 成熟 成 目前 的 美 俄 杂交 式样 ( 和 目前 主流 陆军 新 武备 的 情况 类似 ) ~ 国人 的 原创 力 实在 是 汗颜 汗 已经 很 不错 了 ， 反正 跟 美国 是 打 不 起来 轉發 微博 我们 的 跟 你们 的 一样 吗 ？ 哈尔滨 号 或者 青岛 号 与 伯克级 单对单 在 海上 较量 谁 输 谁 赢 ？ 你们 的 整个 海战 系统对 这边 一个 单舰 ， 公平 么 ? 转发 微博 哈哈哈哈 / / @ 超级 大本营 军事 :   回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 元老院 的 媒体 无误 ， 要是 军方 的 就 应该 是 打破 亚太 军事 平衡 ， 中国 威胁 亚太 周边 安全 了 叫板 和 抬杠 的 区别 就 在 这里 ， 只 看 结果 ， 不看 缘由 如果 不 打架 ， 看到 叫板 的 ， 另一方 就 只能 抬杠 了   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 转发 微博 屌丝 小步 快 跑 ， 高富帅 一样 压力 山 大 / / @ 超级 大本营 军事 :   回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 转发 微博 一回 想 ， 真的 已经 是 年 了 ， 年前 ， 就 在 / 上 抛洒 青春 啊   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 神盾 ， 只 可惜 都 派 不 上 用场 百年 海军 年算 什么 ? 从 年 算 起 已经 花 了 年 了 哪怕 再花个 年 能 把 这个 差距 赶上 都 是 胜利 / / @ 超级 大本营 军事 :   回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 转发 微博酸 不酸 ？   我 怎么 听到 了 酸酸的 味道 ？ 给力 给力 给力 给力 给力 你们 也 太 高估 自己 啦 ！ 美国 垃圾 ！ / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 @ 左健 _ 腐草   最后 那句 还 算 中肯 转发 微博 企业 没有 研发 动力   技术 跟不上 人家 啊 顶 吨位 还是 没有 突破 啊 ， 期待 未来 的 万吨 大驱 百年 海军 ， 这 不是 一句 空话 ， 能够 逐步 缩小 和 美军 的 差距 已 是 进步 而且 这 应该 是 中国 航母 未来 的 守护神 期待 中国 未来 的 航母 战斗群 转发 微博 / / @ 超级 大本营 军事 :   回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 实际 吨位 比伯克 还 小吨 ， 战斗力 比伯克 基础 型 强 ， 但 不如 伯克型 ， 更 不要 说 这 几年 造 的 伯克 和 未来 的 伯克 了 ， 但 好歹 伯克 还是 美国 现役 的 主力舰 型 ， 差距 缩小 已经 在 年内 了   / / @ : @ 左健 _ 腐草   最后 那句 还 算 中肯 现在 米蒂 不是 还 在 造 么 以前 只能 干 看着 ， 现在 手里 有 货 可以 玩 了 ， 这 就行了   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 中国 海军 用 十年 时间 ， 造出 了 和 已 服役 余年 的 伯克级 战斗力 相似 的 舰艇 哈哈 / / @ 超级 大本营 军事 :   回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 战争 中 ， 武器装备 之间 的 差距 不 等于 战斗力 差距 ， 这 在 中国 “ 解放战争 ” 、 “ 抗美援朝 ” 战争 中 都 有 证明 毛泽东 是 个 中 真正 的 智者 ， 在 力量悬殊 时 “ 你 打 你 的 我 打 我 的 ” 是 弱者 制胜 的 不二法门 一旦 被 弱者 打败 的 “ 强者 ” ， 他们 会 在 心里 更 害怕 “ 毛主席 教导 我们 说 ： 美帝国主义 和 一切 反动派 都 是 纸老虎 ” 转发 微博 这个 说法 没什么 问题 ， 很 中性 客观 美军 强调 的 一直 是 不 对称 战力 ， 这种 理念 的 基础 就是 领先 全球 五到 十年 的 技术 与 装备 ， 哪怕 是 盟友 ， 虽然 近年来 这种 差距 在 某些 领悟 已经 开始 缩小 ， 可 这 二十年 技术 对 中国 封锁 ， 如果 真 接近 了 阿利 伯克级 ， 说明 中国 海军 也 已经 拥有 了 顶级 驱逐舰 难道 是 想 吐 槽 中国 情报 获取 效率 伯克级 服役 二十年 进步 也 很小 ， 或者说 美国 至今 还 在 制造 我国 发明 了 一千多年 的 纸张 转发 微博 也就是说 ， 这个 级别 的 舰艇 中国 落后 美国 三十余载 吧 差距 居然 缩小 到 年 了 ， 我肿 么 觉得 这 是 在 夸奖 土鳖 呢   嘻嘻 我国 军队 技术落后 美国 年 ？ 疑问 美评 带 了 点 酸味 ， 毕竟 他们 是 不 希望 我们 能造 出 至少 能想 抗衡 的 舰船   -   美国佬 在 我们 的 家门口 耀武扬威 长久 了 ， 心理 不 适应 / / @ :   转发 微博 回复 @ 雨辰曲 : 右边 说 得 在 理 ！ 欢迎 冒酸 水儿 酷   / / @ 雨辰曲 : 伯克级 服役 二十年 进步 也 很小 ， 或者说 美国 至今 还 在 制造 我国 发明 了 一千多年 的 纸张 唉 ！ 就 这样 吧 ， 国防科技 的 落后 ， 是 自己 都 承认 的 事实 ！ 你 指望 他 能 超越 ？ 在 这个 论资排辈 、 教育 产业化 、 人才 严重 流失 的 国家 ， 你 能 指望 他 超越 谁 ？ “ 数万 中国 留学生 在 硅谷 辛勤 的 建设 着 美国 ” 真是 讽刺 啊 ！ 转发 微博 潜台词 就是 ： 我们 落后 美国 年 ？ 思考 中国 哥年 的 功力 接近 伯克 年前 的 功力 ， 差距 很大 ， 但 咱 进步 更大 再 过 一个 年会 怎样 就是 美国 人 现在 思考 的 那个 滋味   @ 非 自由 撰稿人   土鳖 威武 / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 早晚 会 超过 美国 不 客气 ， 谢谢 夸奖 十年 还 真是 神速 ， 之前 和 也 就是 舰体 三十 年代 水平 ， 火力 五十年代 水平 独立 弄 出 这 水平 的 ， 世界 上 还 真 一只 手数 得 过来 ， 嫌 不够 好 ， 十年 后 再 看 @   @ 工程兵 的 船坞   @ _ 川 舵   @ 添福 添寿 申公豹 我们 一直 都 在 追 … 只要 不 放弃 … 早晚 能 赶上 …   / / @ 超级 大本营 军事 : 回复 @ 那 又 如何 : 能 换点 花样 么 ？     / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗     / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻     / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 再 不用 几十年 ， 我们 的 旧 舰艇 都 比 你们 的 新 舰艇 先进 得 多 … … 存在 差距 很 正常   关键 是 能否 不断 缩小 可 咱 的 是 新 的 呀 年轻 火力 壮 鼓掌   / / @ : 潜台词 就是 ： 我们 落后 美国 年 ？ 思考 为何 是 耐人寻味 啊 衰 / / @ 超级 大本营 军事 : 回复 @ 那 又 如何 : 能 换点 花样 么 ？   / / @ 那 又 如何 : 这 玩意儿 能 上 钓鱼岛 吗   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻   / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 转发 微博 真相 图得瑟 这些 有 啥 用 啊 ， 唉 ！ 有 能耐 的 都 移民 了   / / @ 佛笑堂 : 唉 ！ 就 这样 吧 ， 国防科技 的 落后 ， 是 自己 都 承认 的 事实 ！ 你 指望 他 能 超越 ？ 在 这个 论资排辈 、 教育 产业化 、 人才 严重 流失 的 国家 ， 你 能 指望 他 超越 谁 ？ “ 数万 中国 留学生 在 硅谷 辛勤 的 建设 着 美国 ” 真是 讽刺 啊 ！ 不知 何时 才能 赶上 阿利 伯克 垂发 的 载弹量   / / @ 鲍宪杰 : 我们 用 的 液冷 有源 相控阵 雷达 已经 超越 伯克级 了   / / @ 超级 大本营 军事 :   耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 转发 微博 艹 / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 转发 微博是 的 是 的 ， 中国 无 威胁论 的 证据 ！ 能够 跟上 日本 ！ 好像 带点 酸 / / @ 狼烟 军事 导航网 : 转发 微博 转发 微博 转发 微博 转发 微博 真是 比 好看 了 许多 ， 和 美帝 的 阿利 伯克级 ， 日本 的 金刚 级 爱宕级 应该 是 同一 水平 ， 听说 过 两年 要 出来 的 的 级 瞄准 的 是 美帝 的 - 朱姆 沃尔特 级酷 我 兔 也 要 有 超级 舰队 了 开始 暴兵 了 的 排水量 据说 是 吨 哦 亲 走 自己 的 路 ， 让 说 去 吧 应该 在 北京 造 ， 一方面 有海 ， 另一方面 雾 霾 重 ， 也 不至于 这么 容易 被 拍 到   / / @ 左健 _ 腐草 : 实际 吨位 比伯克 还 小吨 ， 战斗力 比伯克 基础 型 强 ， 但 不如 伯克型 ， 更 不要 说 这 几年 造 的 伯克 和 未来 的 伯克 了 ， 但 好歹 伯克 还是 美国 现役 的 主力舰 型 ， 差距 缩小 已经 在 年内 了   / / @ : @ 左健 _ 腐草   最后 那句 还 算 中美帝 难得 说点 实话 除了 中国 ， 世界 上 没有 哪个 国家 能 独立 造出 与 美国 伯克级 相当 的 舰艇 转发 微博 转发 微博 美国 媒体 还 漏 了 一句 ， 在 欧美 严密 高新技术 封锁 和 武器 禁用 的 情况 下 ， 靠 自已 的 智慧 与 能力 按照 武器 研发 小步 快 跑 的 原则 自力 更新 创新 发展 出来 的 实际上 中国 新 的 热 发射 技术 已经 提前 美国 将 正在 研发 的 技术 实战 化 中国 是 等 了 年 等 美军 伯克级 完成 中期 改造 成熟 后 再 入手 山寨 的 高明 国产 所有 武备 几乎 都 是 遵循 此法 / / @ 爻小白 :   回复 转发 微博 中国 是 等 了 年 等 美军 伯克级 完成 中期 改造 成熟 后 再 入手 山寨 的 高明 国产 所有 武备 几乎 都 是 遵循 此法 / / @ 凉城 璐 璐 :   回复 中国 海军 落后 美国 年 ， 空军 落后 美国 年 ， 陆军 担克 落后 美国 年 ！ 军事 强国 的 道路 任重道远 啊 ！ 给力 给力 给力 给力 转发 微博 中国 是 等 了 年 等 美军 伯克级 完成 中期 改造 成熟 后 再 入手 山寨 的 高明 国产 所有 武备 几乎 都 是 遵循 此法 / / @ 燕子 最飞 高 :   回复 伯克级 服役 二十年 进步 也 很小 ， 或者说 美国 至今 还 在 制造 我国 发明 了 一千多年 的 纸张 回复 @ 三桂 救星 : 哈哈哈哈 ， 真是 笑 死 我 了 你 根本 就 不 知道 什么 叫 想 相阵 雷达 你 说 基德 那 垃圾 和 相控阵 有半 毛钱 关系 ？ 想 控阵 雷达 天线 的 板块 在 那里 ？ 睁 大 你 的 狗眼 瞧瞧 的 相控阵 还是 有源 相控阵 ， 提供 足够 的 准确度 不用 火控 雷达 制导 你 美国 爹 的 伯克 还是 无源 相控阵 ， 因此 需要 火控 照射 雷达 制导 标准   / / @ 回复 @ 三桂 救星 : 基德 级 是 防空 型 的 斯普鲁恩 斯 ， 曾 想 卖 给 伊朗 伊朗 伊斯兰 革命 基德 就 被扣 下 ， 实际 舰龄 长过 美国 退役 的 斯普鲁恩 斯级 比不上 安装 了 的 斯普鲁恩 斯 ， 还 缩小 版 的 宙斯 盾 一个 大大的 机械 雷达 罩 就 亮 瞎 你 狗眼 ， 基德 级 就是 一个 用 机械 雷达 防空 的 落后 玩意 实际 价值 连 安装 有 顶板 三 坐标 和 热 垂发 的 回复 @ 三桂 救星 : 果然 是 蠢台 巴子 ， 俄罗斯 无源 的 相控阵 雷达 闪舞 早就 安装 在 重型 高空 歼击机 米格 上 ， 功率达 千瓦 可以 探测 功率 的 距离   / / @ 三桂 救星 : 别放 你 妈 屁 了 ， 还 提攻 火控 照射 ， 照蛇 你 妈 逼 啊 ， 黄俄 有源 连 你 妈 公里 外 目标 移动 都 区分 不好 还 你 妈 有源 呢 ， 知道 这个 黑锅 啥意思 不 ， 就是 刀架 脖子 上 还 不 回复 @ 三桂 救星 : 台巴子 蠢货 ， 你 美国 爹 就是 欺骗 你 卖 基德 这 垃圾 给 你们 这 废铁 连 美国 国民 警卫队 都 不要 就 那 实力 几架 苏 一个 齐射 反舰导弹 就 喂鱼 了   / / @ 三桂 救星 : 别放 你 妈 屁 了 ， 还 提攻 火控 照射 ， 照蛇 你 妈 逼 啊 ， 黄俄 有源 连 你 妈 公里 外 目标 移动 都 区分 不好 还 你 妈 有源 呢 ， 知道 这个 黑锅 啥意思 不 ， 就是 回复 @ 三桂 救星 :   用 的 不是 里夫 ， 蠢货 里夫 垂发 是 左 轮式 的 ， 数枚 导弹 公用 一个 发射 孔 一枚 导弹 就是 一个 发射 孔 而且 里夫 配套 的 哨兵 安装 不了 在 这样 的 中型 舰艇   / / @ 三桂 救星 : 基德 机械 雷达 其 传感 及 整套 系统 整合 相当 到位 ， 雷达 做到 每秒 次 精确 扫描 ， 可 区分 公里 范围 任何 目标 ， 回馈 信息 精确 抗干 回复 @ 三桂 救星 : 台巴子 ， 别 挣扎 了 你 基德 就是 一个 机械 雷达 的 垃圾 的 有源 相控阵 已经 比 你 爹 的 无源 要 先进 了 这 是 时代 决定 滴 还 传感器 呢 蠢货 你 以为 是 相机 决定 有源 相控阵 雷达 性能 的 是 单个 模块 的 功率 和 个数 蠢货   / / @ 三桂 救星 : 俄奴 ， 别 苍白 了 ， 雷达 精度高 不高 看 传感器 不是 看 雷达 ， 别 丢人 了 好 不 回复 @ 三桂 救星 : 蠢货 ， 你 机械 雷达 的 还 被 航弹 击沉 了 考文 垂 就是 因为 机械 雷达 根本无法 应付 多 批次 目标 ， 才 被 阿根廷 的 超 军旗 有机可乘   / / @ 三桂 救星 : 被 击沉 跟 机械 雷达 有个 鸟 关系 ， 真 它 娘 好笑 ， 看看 是 什么样 的 传感器 和 系统 装置 ， 同样 是 飞鱼 ， 欧盟 年 演习 对 就 不起 任何 作用 给哥 解释 下 ， 回复 @ 三桂 救星 : 蠢货 ， 用 某次 演习 飞鱼 导弹 没有 击沉 型 驱逐舰 说事 很 愚蠢 因为 型 驱逐舰 和 基德 这样 的 机械 雷达 防空 舰 的 落后 和 飞鱼 导弹 没有 半 毛钱 关系 ， 蠢货 因为   型 驱逐舰 的 机械式 雷达 没有 办法 对付 多个 目标 导致 超 军旗 和 这样 的 飞机 轻易 穿越 防空网 导致 型 甚至 被 一枚 航弹 击沉 事实 很 残酷 基德 这样 回复 @ 三桂 救星 : 相控阵 雷达 扫描 远远 比 你 的 基德 垃圾 机械 雷达 频率 快 百倍 ， 因此 有 多 批次 目标 处理 能力 蠢货 你 美国 爹真 疼 你 台湾 应该 把 退役 的 斯普鲁恩 斯卖 给 你们 ， 那个 实际 舰龄 还 比 你 这个 垃圾 基德 短 ， 安装 有 垂发 还 可以 发射 战斧 式 可见 你 美国 就是 用 垃圾 欺骗 你   / / @ 三桂 救星 : 笑 死 我 了 还 多 目标 呢 当然 在 回复 @ 三桂 救星 : 不得不 说 ， 你 是 蠢才 里 比较 不蠢 的 我 看过 不少 军事 书籍 没 见 对于 相控阵 雷达 提 什么 传感器 原来 模块 就是 相控阵 雷达 的 传感器 差点 给 你 糊弄 ， 你 就 放心 把 吧 能造 有源 相控阵 雷达 预警机 的 中国 一定 有 这个 技术 蠢货   / / @ 三桂 救星 : 是 啊 义和团 的 雷达 不 需要 传感 嘛 然后 再说 美国 兵腰 腿 僵直 且 浑 转发 微博 转发 微博 / / @ 墨非 斯托 :   回复 @ 三桂 救星 : 不得不 说 ， 你 是 蠢才 里 比较 不蠢 的 我 看过 不少 军事 书籍 没 见 对于 相控阵 雷达 提 什么 传感器 原来 模块 就是 相控阵 雷达 的 传感器 差点 给 你 糊弄 ， 你 就 放心 把 吧 能造 有源 相控阵 雷达 预警机 的 中国 一定 有 这个 技术 蠢货   / / @ 三桂 救星 : 是 啊 义和团 的 雷达 不 需要 传感 嘛 / / @ 墨非 斯托 :   回复 @ 三桂 救星 : 相控阵 雷达 扫描 远远 比 你 的 基德 垃圾 机械 雷达 频率 快 百倍 ， 因此 有 多 批次 目标 处理 能力 蠢货 你 美国 爹真 疼 你 台湾 应该 把 退役 的 斯普鲁恩 斯卖 给 你们 ， 那个 实际 舰龄 还 比 你 这个 垃圾 基德 短 ， 安装 有 垂发 还 可以 发射 战斧 式 可见 你 美国 就是 用 垃圾 欺骗 你   / / @ 三桂 救星 我们 在 努力 ， 自己 做 总比 买 你 的 强 转发 微博 / / @ 追杀 丘比特 :   衰 / / @ 面心 立方 :   艹 / / @ 超级 大本营 军事 : 耐人寻味 吗 ？ 本来 就是 事实 嘻嘻 / / @ 追杀 丘比特 :   衰 / / @ 飞火流星 :   转发 微博 / / @ 追杀 丘比特 :   衰 / / @ 追杀 丘比特 :   衰 / / @ 追杀 丘比特 :   衰 / / @ 追杀 丘比特 :   衰 / / @ 追杀 丘比特 :   衰 / / @ 追杀 丘比特 :   衰 / / @ 追杀 丘比特 :   衰 / / @ 追杀 丘比特 :   衰 / / @ 追杀 丘比特 :   衰 / / @ 追杀 丘比特 :   衰", "label": "0"}