{"text": "交警 暴力 执法 强行 拖走 女 车主 事件 背景 为 长沙 最近 在 整治 电动车 问题 ， 一位 女 车主 不是 很 合作 ， 被 两位 男 交警 在 地上 拖行 拍客 在 进行 拍摄 取证 时 ， 被 一位 未 穿 交警 制服 的 男子 冲过来 夺走 拍客 的 手机 扔 到 了 树丛 里面 转发 微博 这 这 这 ， 怎么 能 这样 呢 ？ 转发 微博 转发 微博 转发 微博 长沙 ， 又 是 长沙 ！ 弱 转发 微博 转发 微博 @ 橙橙晴子   去 查查 暴力 ！ 人民警察 爱 人民 泪 转发 微博 电动车 应当 整治 ， 交警 也 应当 文明执法 暴力 / /   @ 糖毓玉   : 转发 微博 我 觉得 任何 一个 事情 造谣 就 非常 不好 了 ， 这个 事情 请问 你们 看 了 前面 部分 没有 ？ 、 当事 车主 都 出来 辟谣 了 ， 是 车主 不 懂法 ， 暴力 抗法 的 结果 ， 而且 拖 是因为 车主 耍赖 ， 因为 是 女人 不能 强行 抱 走 ， 只能 拖 了 ， 社会 是 有 许多 暴力 执法 ， 但 要 的 是 事实 ， 而 不是 跟风 乱写 ， 对 社会 和 法制 没有 好处 你 还是 看清楚 再说 暴力 不 暴力 ， 是 假 的 ， 还有 前面 半段 视频 ， 不要 被 利用 了 ， 暴力 执法 是 有 ， 但 有时候 也 要 看清楚 / / @ _ 莫野 :   暴力 / /   @ 糖毓玉   : 转发 微博 反对 暴力 执法 拳头 祖国 啊 ， 母亲 : 公仆 ～ 爱国 、 爱家 爱 人民 ？ 爱国 、 爱家 爱 人民 ？ 暴力 ！ 暴力 ！ 转发 微博 转发 微博 又 来 了 ！ 求 真相 及 后续 执法 的 时候 千万 要 注意 是否 被 偷拍 转发 微博嘘 / / @ 记微 侦探 的 佐餐 小屋 :   又 来 了 ！ 时代 的 拍客 ！ / / @ 时间 像 把 刀 :   时代 的 拍客 ！ / / @ 时间 像 把 刀 : 时代 的 拍客 ！ 还是 越 看 越 像 城管 … … 奥特曼 转发 微博怒 警察 是 做 什么 的 ？ 要是 都 那么 合作 ， 多派 文明 监督 引导员 就 成 了 比 城管 还 牛 的 执法 居然 在 长沙 ！   @ 御史 在 途 转发 微博 转发 微博 暴力 执法 ！ 火锅 ！   / / @ 时间 像 把 刀 : 时代 的 拍客 ！ 转发 微博 转发 微博 转发 微博 两家 强行 抢客 拉客 ！ 围观 这 女人 犯 了 什么 滔天 罪恶 ？ 优良 的 传统 文化 不 知道 尊重 女士 ？ 转发 微博 暴力 ， 警察 成 了 强盗 了 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博无语 问青天 ？ 钓鱼岛 的 演习 吧 ～ / / @ 苗 国军 : 无 电动车 确实 要 整治 ： 骑 行人 橫冲 直撞 ， 没有 任何 红绿灯 概念 ， 对 行人 和 其它 机动车 存在 威胁 转发 微博 这种 事情 何时能 止 ？ 悲哀 / / @ 苗 国军 : 无 转发 微博 转发 微博 转发 微博 这幅 图片 突然 让 我 感觉 似曾相识 并 被 惊 的 一身 冷汗 ， 六十多年 前 的 日本 侵略者 转发 微博 转发 微博 转发 微博持 执照 的 流氓 转发 微博 长沙 亮 了   / / @ 五岳 : 转发 微博 警察 执法 ， 被执行人 不 配合 ， 这 在 民主 国家 后果 很 严重 只有 在 天朝 才 会 在 马路上 拉拉扯扯 的 给 人 笑话 转发 微博 转发 微博 土匪 转发 微博 转发 微博 又 是 长沙 靠 野蛮 执法 真的 可以 造就 文明城市 么 ？ @ 长沙   / / @ 袁亮 语录 :   又 是 长沙 / / @ 法律 微 百科 : 靠 野蛮 执法 真的 可以 造就 文明城市 么 ？ @ 长沙   / / @ 袁亮 语录 :   又 是 长沙 这样 的 城管 有 人性 没 ！ 湖南 + 威武 的 警察 兄弟 / / @ 钟馗 在线 :   威武 的 警察 兄弟 语无伦次 这 两个 傻 以为 披上 这 层皮 就 牛 了 ？ 真是 当代 暴力团 ！ 转发 微博 转发 微博 转发 微博 转发 微博 这 是 断章取义 ， 实际 情况 前天 湖南 都市 频道 已经 请 当事人 进行 了 说明 先 把 城管 的 姐妹 拉 出来 被 人家 ， 这样 拉来拉去 ， 看看 那些 城管 的 工作人员 会 又 什么 感想 ！ ！ ！ 转发 微博 转发 微博 以人为本 ？ 土匪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 几位 交警 是 为民 还是 害民 ？ 不实 的 根本 不用 删 ， 这 豈 不是 此地无银三百两 吗 ？ 这 就是 : 和 胁 社会 ！ ！ 交警 或者 城管 一堆 钓鱼岛 问题 有 保障 了 转发 微博 长沙 公安 一贯 以 文明执法 、 依法办案 著称 不 排除 被 断章取义 ， 对于 负责 任 长沙 公安系统 ， 相信 不久 就 会 公布 真相 ， 还 客观 事实真相   / / @ 在 奋斗 :   / / @ 法律 微 百科 : 靠 野蛮 执法 真的 可以 造就 文明城市 么 ？ @ 长沙   / / @ 袁亮 语录 :   又 是 长沙 / / @ :   执法 的 时候 千万 要 注意 是否 被 偷拍 对外 做 ‘ 君子 ’ ， 动口 不 动手 ； 对内 是 流氓 ， 除了 暴力 ， 还是 暴力 再 高 那 又 怎样 ？ 暴力 维稳 之下 ， 百姓 根本 感受 不到 阳光 此 事件 在 湖南 都市 频道 有 播出 ， 根本 就 不是 博主所 讲 的 事实   / / @ 长沙 : 长沙 公安 一贯 以 文明执法 、 依法办案 著称 不 排除 被 断章取义 ， 对于 负责 任 长沙 公安系统 ， 相信 不久 就 会 公布 真相 ， 还 客观 事实真相   / / @ 在 奋斗 :   / / @ 法律 微 百科 : 靠 野蛮 执法 真的 可以 造就 文明城市 么 ？ @ 长沙 即便 有 具体 原因 ， 即便 那个 女 同志 有 过错 ， 但是 从 图片 看 ， 执法人员 的 方式 方法 值得 商榷 ！ 转发 微博 转发 微博 转发 微博 誰 给 他们 这个 权利 啊", "label": "1"}