{"text": "一 不要 攀 、 不要 比 、 不要 自己 气 自己 ； 二活 多 干 、 话 少 说 、 群众 心里 有 秤砣 ； 三少 吃盐 、 多 吃醋 、 少 打麻将 多 散步 ； 四 按时 睡 、 按时 起 、 跑步 游泳 健 身体 ； 五 夫妻 爱 、 子女 孝 、 家 和 比 啥 都 重要 ； 六官 再 大 、 钱 再 多 、 阎王 照样 土里 拖 ； 七行 点善 、 积点 德 、 心里 常念 弥勒佛 ； 八吃点 亏 、 吃点 苦 、 傻点 笨点 也 是 福 # 请 插入 话题 名称 # 转发 微博 哈哈 转发 微博酷 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 … 转发 微博 转发 微博   @ 陈 豆豆   @ 星洲 妈 三大纪律 八项注意 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 不要 嗯 嗯 给 力 嘻嘻 嘻嘻 一家人 平平安安 最好 转发 微博 转发 微博 转发 微博 道理 简单 做到 很难 转发 微博 转发 微博 转发 微博 鼓掌 … … 经典 嘻嘻 威武 少 打麻將 多 散步 ， 我 做到 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 经典 ~ 转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博 转发 转发 转发 我 只求 大四 能 好 过点 ， 将 一年 前 的 阴霾 结束 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 人 的 财富 是 上天 定 的 ， 也 是 前世 修来 的 ， 看淡 名利 ， 健身 万岁 ！ 原来 我 也 是 有 福之人 给力 转发 微博 雪中送炭 转发 微博 转发 微博 呵呵   @ 畢 小姐   @ 小 白白   @ 棉花 餹 小   @ 不想 去 飞 的   @ - - - - 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 转发 微博 转发 微博 一句 话 概括 ： 没心没肺 ， 活着 不累 太 开心 太 开心 最 讨厌 这样 的 顺口溜 了 ， 三俗 产品 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说得好 ！ 必须 转帅 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 辛夷 辛夷   看看 这个 ， 会 不会 感觉 好 很多 ？ 转发 微博 转发 微博 傻点 笨点 也 是 福 睡觉 转发 微博 转发 微博 # 请 插入 话题 名称 # 吃点 亏 、 吃点 苦 ， 傻点 笨点 也 是 福 转发 微博 转发 微博 转发 微博 开开心心 的 … … 说 的 就是 我 ， 这种 精神 需 大力推广 嘻嘻 好 转发 微博 转发 微博 转发 微博 领教 转 了 精湛 @ 小敏   @ 珊珊   @ 淡定 的 木小木   @ 粥 五碗   @ 陈莹 @ 爱哭 的 可乐 瓶 真理 呐 ！ 转发 微博 转发 微博 呵呵 转发 微博 不错 ！ 理想 的 心态 ！ 努力 中 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博通 、 透 、 同 转发 微博 转发 微博 坦然 不是 每个 人 都 能 @ 櫻桃 小丸子 的 小 窝窝 转发 微博说 得 容易 做 起来 难 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 吴志昊 : 转发 微博 转发 微博 加油 吧 ～ 青年 猪头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 湖边 飞来 的 燕子   @ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 这个 ， 是 代表 我 已经 老 了 么 疑问 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 押韵 嘛 ， 挺顺 的 ， 哈哈 … … 吃点 亏   傻点 笨点 也 是 福 嘻嘻 嘻嘻   最 喜欢 这句 了 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 大力 转发 ！ ！ ！ 钓鱼岛 证据 ！ ！ ！ 可憐 可憐 可憐 有 道理 可 有 多少 人能 做到 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 真 好 、 知足常乐 ！ 人生 三字金 哈哈 给力 有 道理 我补 一句 ： 多 开怀 ， 少锁眉 ， 管 他们 个个 谁 是 谁 ！ 给力 转发 微博 不要 自己 气 自己 转发 微博 平凡 是 福 转发 微博 转发 微博 落叶 转发 微博 转发 微博   @ 寶貝 阿蓉   转发 微博   @ 兔寶寶   @   @ _   @ 北极熊 在 潜水   @ 陈   @   @ 水剑木 转发 微博 转发 微博 你 能 做到 几点 … 神马 讲得 好 ， / / @ 木子 - : 转发 微博 转发 微博 # @ 颓废 伤痕 # @ 安溪 百姓生活 栏目 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 纪念 那 黎明 那 清水 :   人生 三字金 转发 微博对 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 允 _ 允 _ 允 :   落叶 转发 微博 # 每天 一条 正 能量 # 转发 微博 傻点 笨点 也 是 福 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博恩 ， 经典 ！ 呵呵 心静如水 这 也 是 养生 道理 与 方法 转发 微博 转发 微博吃点 亏 、 吃点 苦 、 傻点 笨点 也 是 福 转发 微博 貌似 转过 再 转 转发 微博 转发 微博 / / @ 傲视群雄 : 无 转发 微博 / / @ 逝释 试适 : 很 押韵 嘛 ， 挺顺 的 ， 哈哈 … … 转发 微博转 / / @ 史黛熙 小姐 : / / @ 傲视群雄 : 无 转发 微博 转发 微博 转发 微博有 平常心 ， 行 平常事 ， 做 平常人 ！   / / @ 十二 画兄 : 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博吃点 亏 ， 吃点 苦 ， 傻点 笨点 也 是 福 ~ 转发 微博 傻点 笨点 也 是 福 ！ 转发 微博 转发 微博 转发 微博 … 哈哈 偷笑 转发 微博 严格执行 @ 幸福 蔓延 - 转发 微博 转发 微博 转发 微博 这样 的 人 不 多 ！ 转发 微博 转发 微博 转发 微博 / / @ 董小雯 : 无   @ 中弦 之中   @ 完颜 沁   @ - 水晶 蝴蝶 -   @ 愛臻 心怡   @ 青青 苗儿 草   @ 輕松 惢 情轉 發微博 转发 微博 太好了 转发 微博 转发 微博 吃亏 是 福有通 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博一 不要 攀 、 不要 比 、 不要 自己 气 自己 ； 二活 多 干 、 话 少 说 、 群众 心里 有 秤砣 ； 三少 吃盐 、 多 吃醋 、 少 打麻将 多 散步 ； 四 按时 睡 、 按时 起 、 跑步 游泳 健 身体 ； 五 夫妻 爱 、 子女 孝 、 家 和 比 啥 都 重要 ； 六官 再 大 、 钱 再 多 、 阎王 照样 土里 拖 ； 七行 点善 、 积点 德 、 心里 常念 弥勒佛 ； 八吃点 亏 、 吃点 苦 、 傻点 笨点 也 是 福 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博一 不要 攀 、 不要 比 、 不要 自己 气 自己 ； 二活 多 干 、 话 少 说 、 群众 心里 有 秤砣 ； 三少 吃盐 、 多 吃醋 、 少 打麻将 多 散步 ； 四 按时 睡 、 按时 起 、 跑步 游泳 健 身体 ； 五 夫妻 爱 、 子女 孝 、 家 和 比 啥 都 重要 ； 六官 再 大 、 钱 再 多 、 阎王 照样 土里 拖 ； 七行 点善 、 积点 德 、 心里 常念 弥勒佛 ； 八吃点 亏 、 吃点 苦 、 傻点 笨点 也 是 福 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 知足常乐 ， 平凡 是 福 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 .. 呵呵 官 再 大 ， 钱 再 多 ， 阎王 照样 土里 拖 ！ 嘻嘻 八项注意 要 牢记 做人 做事 爱 自已 转发 微博 / / @ 走 在 艾泽拉斯 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 转发 微博 不要 攀 、 不要 比 、 不要 自己 气 自己 ； 少 吃盐 、 多 吃醋 、 跑步 游泳 健 身体 ； 吃点 亏 、 吃点 苦 、 傻点 笨点 也 是 福 / / @ 戴君儿 :   给力     转发 微博 转发 微博 他们 都 说 我 笨笨 的 、 傻傻的 ， 其实 我 并 不 太 在意 ， 傻人 有 傻福太 開心   / / @ 十二 画兄 : 转傻点 笨点 也 是 福 转发 微博 转发 微博 @ 椭 椭娘   @ 拧 巴 美女   转发 微博 转发 微博 将 幸福 进行 到底 人生 就 像 一场 戏   因为 有缘 才 相聚   为了 小事 发脾气   回头 想想 又 何必   别人 生气   我 不气   气出 病来 无人 替   我 若 气死 谁 如意   况且 伤神 又 费力 简简单单 知足 的 快乐 有 道理 哈 / / @ 麻 啦 啦 啦 啦 : 无 转发 微博 转发 微博 鼓掌 赞 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 走 在 艾泽拉斯 :   转发 微博 / / @ 走 在 艾泽拉斯 :   转发 微博 转发 微博 转发 微博 / / @ 星空 中 唯美 的 星 :   转发 微博 / / @ 琪琪 :   转发 微博 / / @ 星空 中 唯美 的 星 :   转发 微博 转发 微博 转发 微博 / / @ 双鱼 绝缘体 :   加油 吧 ～ 青年 猪头 / / @ 活力 一条 :   转发 微博 转发 微博 / / @ 活力 一条 :   转发 微博 / / @ 倾城 温暖 :   转发 微博 / / @ 宏 芳草 根 :   @ 中弦 之中   @ 完颜 沁   @ - 水晶 蝴蝶 -   @ 愛臻 心怡   @ 青青 苗儿 草   @ 輕松 惢 情 / / @ 杨虹 一定 要 快乐 : 转发 微博 / / @ 佳 :   帅 啊 转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 朱子 杰 :   转发 微博 / / @ 朱子 杰 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 椰小夕 :   转发 微博 / / @ 陪你玩 感情 :   转发 微博 / / @ 陪你玩 感情 :   转发 微博 / / @ 陪你玩 感情 :   转发 微博 / / @ 陪你玩 感情 :   转发 微博 / / @ 陪你玩 感情 :   转发 微博 转发 微博 / / @ 汤 立德 : 转发 微博 转发 微博 转发 微博", "label": "0"}