{"text": "有没有 人 和 我 一样 ， 上 有 很多 这样 的 好友 ， 从来 没有 聊过 天 ， 但 也 从来 没想 过 把 他们 删掉 ， 因为 他们 都 默默地 陪伴 了 我们 很多年 了 转发 微博 转发 微博 转发 微博 哎 唉 、 、 太多太多 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 我 也 永远 陪伴 他们 转发 微博耶 转发 微博是 嘻嘻 + 转发 微博 转发 微博 转发 微博是 真的 可爱 嗯 嗯 ！ 同感 超多 ！ ！ ！ 转发 微博 转发 微博  转发 微博 转发 微博 转发 微博恩 嗯 恩 ！ 给力 兔子 转发 微博 转发 微博有 有 啊 ， 懒得 删有 转发 微博 也 有 很多 离开 了 的 朋友 蜡烛 同意 / / @ 月 玲珑 - 莉莉丝 :   转发 微博是 的 哎 嗯 嗯 长时间 没说 过 话 的 都 拉 黑 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 谢谢你们 陪伴 我 多年 了 ！ 转发 微博 转发 微博拳頭 不 记得 有 多久 了 说 到 我   根   去 了 如此说来 我 应该 删掉 这些 人 的 ， 不 需要 这些 人 陪 这么 多年 啊 是 的 ， 很多 转发 微博 我 也 是 哦 对 呀 ！ 我 也 有 好多 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 猪头 转发 微博 转发 微博 思考 转发 微博 转发 微博 转发 微博 奥特曼 奥特曼 雪人 转发 微博 同意 转发 微博 转发 微博 已经 不怎么 用来 聊天 了 黑線 转发 微博泪 谢谢 那些 可爱 的 人们 ！ ！ ！ 吃惊 酷太 开心 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 蒽 蒽 ！ 会 不会 时间 长 了 ， 习惯 了 大家 彼此 的 默契 泪泪泪 是 啊 ， 有 好长时间 没聊 了 我 的 耳机 挖 鼻屎 是 的 转发 微博有 同感 有 道理 思考 有 很多 哦 转发 微博 转发 微博 转发 微博 转发 微博有 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 啊 转发 微博 同感 围观 转发 微博 必须 有 转发 微博 转发 微博 好像 是 耶 从没 聊过 天 的 没有 ， 只是 很久以前 聊过 ， 不过 如果 你 现在 找 他 聊天 ， 估计 人家 早 把 你 删 了 ， 他 可能 在 你 的 好友 栏里 ， 但是 你 可能 正在 他 陌生人 里 ， 唉 ， 一切都是 想太多 转发 微博 转发 微博 转发 微博恩有 ， 还 真 有 ！ 蒽 转发 微博 躺 枪 转发 微博有 … … 没错 ， 虽然 不 认识 ， 但是 也 不忍心 把 他们 删 了 因为 他们 已经 住 在 那里 好久 了 转发 微博 转发 微博 回复 @ 林 安宁 : 看见 你 的 照片 ， 变样 了 ， 越来越 美 了 ！ 花心 现在 怎么样 ？ 疑问   / / @ 林 安宁 : 好想你 ~ 泪   / / @ 小娜 : 恩 嗯 恩 ！ 给力 兔子 转发 微博 转发 微博 早就 想 把 你 取消 关注 ， 也 一直 没 下去 手 ， 因为 你 时常 能 总结 概括 我 的 心声 谢 了 转发 微博   @ - 米 朵朵   那些 年 我们 一起 偷菜 时加 的 好友 ' 一直 陪伴 到 现在 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 没有 从来 没聊 过 只是 很长 很 长时间 没聊 过 呵呵 … … / / @ : 转发 微博轉 發微博 转发 微博轉 發微 博是 的 ~ ~ 都 是 青春 的 记忆 ！ 转发 微 博得 有 一百多个 ！ 汗 汗 汗 陪伴 的 太久 了 是 的 转发 微博 还 真 有 那么 几个 / / @ 金瑶瑶 :   转发 微博对 的 有 这么 一些 人 转发 微博 这 就是 我 ， 龄 较长 ， 可是 却 很少 聊天 ， 总是 喜欢 潜水 看 别人 上线 下线 汗 汗 转发 微博有 ！ 足足有 四年 转发 微博 转发 微博 转发 微博 转发 微博 同感 转发 微博 转发 微博 转发 微博 从来 没有 聊过 天 ， 但 他们 都 默默地 陪伴 了 我们 很多年 .. 转发 微博 我 有 这么 个 好友 栏 ， 和平相处 了 很多年 转发 微博有 · · · 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 汗 转发 微博 @ 董 天佑 同学   @ 李泽晖   @ _ 镯子   转发 微博 转发 微博 转发 微博 抱抱 有 有 有 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 懒得 理 你 / / @ 不吃 米饭 的 吴承蔓 :   懒得 理 你 / / @ : 转发 微博 就是 这么 起 的 / / @ 不吃 米饭 的 吴承蔓 : 懒得 理 你 每个 人 都 有 的 有 … 酷 转发 微博 转发 微博 转发 微博 转发 微博好 吧 ， 我 中枪 了 转发 微博 哈哈哈 ， 绝对 有 啊 ， 成 百个 好友 ， 成日 倾计 既 可能 只有 三四个 人 ， 悲剧 啊 ～ ～ ～ 中枪 衕 感 啊 / / @ __ 鱼 : 哈哈哈 ， 绝对 有 啊 ， 成 百个 好友 ， 成日 倾计 既 可能 只有 三四个 人 ， 悲剧 啊 ～ ～ ～ 有 啊 ， 有 啊 / / @ 土土 - 期货 - 小 北京 儿 :   早就 想 把 你 取消 关注 ， 也 一直 没 下去 手 ， 因为 你 时常 能 总结 概括 我 的 心声 谢 了 从 没有 过 ， 一般 不 需要 的 有 时间 就 清理   了 ， 省 的 占 着 你 好友   的 资源 转发 微博 转发 微博 呵呵 转发 微博是 没空 去 删 而已 睡觉 转发 微博 转发 微博 转发 微博 / / @ 人前 笑 人 后 哭 - :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 很多 电话号码 ， 保存 却 从来不 拨   / / @ 糖 的 兔子 : 是 的 ， 很多 我 也 有 不过 今年 开始 ， 我们 彼此 都 有 误会 ， 但是 却 没人 愿意 开口 我 喜欢 的 ， 她们 讨厌 而 她们 她们 讨厌 的 ， 确实 我 心仪 的 朋友 不久 最怕 这 一点 ， 爱好 不 相同 又 不能容忍 对方 所以 ， 我 打算 放弃 这 段 友谊 了 是 没空 去 删 而已 睡觉 转发 微博 最近 倒 刪得 廖 廖無幾 了 泪 转发 微博 有没有 人 和 我 一样 ， 上 有 很多 这样 的 好友 ， 从来 没 ... 转发 微博 深有感触 啊 ！ ！ ！ ！ 我 也 有 不过 今年 开始 ， 我们 彼此 都 有 误会 ， 但是 却 没人 愿意 开口 我 喜欢 的 ， 她们 讨厌 而 她们 她们 讨厌 的 ， 确实 我 心仪 的 朋友 不久 最怕 这 一点 ， 爱好 不 相同 又 不能容忍 对方 所以 ， 我 打算 放弃 这 段 友谊 了 转发 微博 转发 微博有 呢 怎么 越来越 多 这种 无聊 的 微博 ？ ！ ！ ！ 的确 嗯 嗯 有没有 人 和 我 一样 转发 微博 我 也 有 不过 今年 开始 ， 我们 彼此 都 有 误会 ， 但是 却 没人 愿意 开口 我 喜欢 的 ， 她们 讨厌 而 她们 她们 讨厌 的 ， 确实 我 心仪 的 朋友 不久 最怕 这 一点 ， 爱好 不 相同 又 不能容忍 对方 所以 ， 我 打算 放弃 这 段 友谊 了 转发 微博 / / @ 人前 笑 人 后 哭 - :   转发 微博有 ， 很 有 ， 非常 有 … 有 ， 很 有 ， 非常 有 … / / @ _ 小 _ 男 _ 人 :   转发 微博 / / @ 小 怪兽 :   转发 微博 / / @ 何志敏 :   转发 微博 / / @ 何志敏 :   转发 微博 、 、 、", "label": "0"}