{"text": "刚 接到 部队 朋友 电话 ， 今天 两颗 鱼雷 炸沉 了 一艘 日本 船 转发 微博 奥特曼 不可 信 真的 ？ 威武 ， 此话 当真 ？ 接上 火儿 了 ？ 好 真 打 啦 ？ ？ ？ 转发 微博 + 你 怎么 天天 造谣 瞎说 呀 ？ 动 了 ？ 这个 不 希望 是 谣言 ！ 無論 真假 坐等 被 河蟹 ！ 酷 吃惊 是 真的 ? 不能 忽悠 真的假 的 ？ 吃惊 不是 已经 辟谣 说 没有 冲突 吗 ？ 如果 是 真的 ！ ！ ！ ！ 好 ！ ！ 好样 的 ！ ！ 真的假 的 ？ 你 或 你 朋友 喝多 了 围观 围观 围观 侬 了 统计 粪青 数量 ！ 真 这样 日本 媒体 能不报 ？ 美国 能 都 不放 一个 ？ 西媒 还 不 把 该 政府 骂 死 了 ？ 老 崔 喝 多 了 吧   我 不信 ！ 你 也 胡说 ? 无图 无 真相 ， 哈哈 ， 估计 没有 这个 胆 ！ ！ ！ ！ 转发 微博老 催 说真的 ？ ？ ？ 新 游戏 ？ 安卓 的 还是 苹果 的 ？ 以 官方 为准 威武 如果 属实 ， 祝贺 ！   / / @ 南瓜 山 人 : 转发 微博求 辟谣 假 的 吧   / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 ？ ？ ？ 哈哈 ， 吹 吧 哦 ， 可能 是 真的 ， 四艘 中国 的 ， 二艘 中国台湾 的 六艘 差不多 一个 舰队 了 那个 台放 的 ？ 有 明星 吗 ？ 此剧 有 获奖 或 提名 吗 ？ 真滴 ？ 阳痿 真能 治愈 吗   我 不信 你 确定 不是 用 天气预报 炸沉 的 ？ ？ ？ ？ ？ ？ ？ ？ ？ 老 崔 你 可 不能 随便 瞎说 啊 鱼雷 是 哪 艘 舰 发射 的 ？ 求 确认 及 细节 不是 老 崔 喝 多 了 ， 就是 他 部队 朋友 喝多 了 什么 船 其实 我 是 一个 演员 不敢相信 吃惊 真的假 滴 ？ 话筒 求证 ！ 若 属实 ， 那 就 大快人心 ！ 这 是 你 在 睡着 的 时候 说 的 吧 ？ 噢 ， 坐等 直播 求 验证 / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 ？ ？ ？ 求 出处 此话 当真 ？ 转发 微博 真的假 的 转发 微博 哼 肯定 是 谣言 不会 搞 偷袭 的 ， 这是 现代 国家 的 战争 规则 人家 日本 的 新闻 透明度 比 我们 高多 了 ， 日本 自己 都 不 说   中国 会 透露 出来 ， 扯淡 吧 歪歪 ? 如果 是 真的 ， 我顶 ！ 如果 是 假 的 ， 我 过干瘾 ， 我 转 ！ 我 不信 @   @ 冋 冋 有神   转发 微博不信 ， 估计 也 会 被删 真的 吗 ？ 真若 如此 总算 爷们 了 一回 没喝 高 吧 ？ 一句 ： 打 还是 不 打 ？ 什么游戏 ？ 我 也 来 玩玩 中国 人 习惯 了 意淫 抓狂 嘻嘻 / / @ 垂直 的 春风 :   吃惊 真的假 滴 ？ 话筒 回复 @ 毅丝 不够 多 : 我 还是 觉得 不 信不信 不 信不信 不 信 ！ ！ ！ 右边 亮 了 疑问   / / @ 我 才 是 被 雷劈 了 :   威武 ， 此话 当真 ？ 接上 火儿 了 ？ 这 两颗 鱼雷 是 你 发射 的 吧 嘻嘻 @ 平壤 崔成 浩 鱼雷 ？   不是 炸鱼 用 的 嘛 吃惊 右边 亮 了   / / @ 歌乐 行者 :   如果 属实 ， 祝贺 ！   / / @ 南瓜 山 人 : 转发 微博 不要 谣言 回复 @ 日 看 三百 遍 : 好   坐观 风云 或 等 骑马 耶 / / @ 越 月 : 吃惊 是 真的 ? 先 看看 不会 一转 没 吧 偷笑 深夜 到 了 ， 大 新闻 又 出来 了 您 没 喝 多 吧 ？ 关心 下 实事 吧 ， 现 不管 真假 我 喝 多 了 但 也 希望 是 真的 中国 普通 民众 很穷 ， 打 日本 也 会 捐 ！ 部队 朋友 酒后 说 的 ？ 真的假 的 ？ 相信 你 吧 转发 微博 确定 没说 反 ？ 希望 是 真的 回复 @ 华夏 眼科 - - - 李华 : 有时候 阳痿 也 是 休息 呵呵   / / @ 华夏 眼科 - - - 李华 : 回复 @ 眼科医生 : 面对 钓鱼岛 问题   全部 阳痿   你 能 治愈 吗   / / @ 华夏 眼科 - - - 李华 : 阳痿 真能 治愈 吗   我 不信 哈哈 ， 我炉 管子 刚刚 接到 电话 ， 证实 日本 已经 被 解放军 占领 怒 估计 您 朋友 吹牛 呢 ~ 求 真相 国军 干 的 ？ 哈哈 居然 都 没信 的 转发 微博 真的 ？ 哈哈 估计 是 精神 上 打 了 ， 肉身 现在 还 在 床上 躺 着 哪   / / @ 在 秋天 - 上福会 : 求 验证   / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 ？ ？ ？ 转发 微博 / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 ？ ？ ？ ？ 吹牛 成为 我 身体 另一半 轉發 微博 真的假 的 ？ 哼   / / @ 书好 墨香 : 你 确定 不是 用 天气预报 炸沉 的 ？ ？ ？ ？ ？ ？ ？ ？ ？ 老 崔 喝 高 了 吧 嘻嘻哈哈 不语 老 崔 ， 你 部队 的 朋友 在 看 《 甲午海战 》 ？ 真敢 打 ， 我 让 @ 孔庆东   和 @ 王小石 头儿   两个 王八 给 你 舔 菊花 我 怎么 这么 不信 呢 … … 鼓掌 鼓掌 鼓掌 鼓掌 赞赞赞 不 可能 ， 真的 化 日本 媒体 早就 炒 翻天 了 崔哥 ， 假消息 的 吧 ？ 哟 西 个人 表示 怀疑 确定 ？ 你 部队 里 的 朋友 也 就是 一阿无卵 / / @ 擦肩而过 - - - 月 :   估计 是 精神 上 打 了 ， 肉身 现在 还 在 床上 躺 着 哪   / / @ 在 秋天 - 上福会 : 求 验证   / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 ？ ？ ？ 真的假 的 ？ 今天 不是 愚人节 我 是 来看 评论 的 … … 很井 猜 啊 … … ？ ？ ？ ？ ？ ？ ？ ？ 小 渔船 / / @ 中青旅 韩杰 : 真的假 的 ？ 求证 已经 动用 部队 了 疑问 此微博 被 狂转 一气 ， 不知真假 反正 迎合 了 中国网民 的 心理 需求   / / @ 歌乐 行者 : 如果 属实 ， 祝贺 ！   / / @ 南瓜 山 人 : 转发 微博 演习 模拟 呢 吧 平常 喜欢 你 说话 ， 但 这句 话 难听 转发 微博 国军 所 为 ？ 真的假 的 ？ 吃惊 我 怎么 这么 希望 这是 真的 你 的 评论 被 屏蔽 了 日本 人 也 玩 微博 ？ 嘻嘻 无论 真假   我 都 觉得 好 有趣 哦 . 我 看成 两颗 鱼丸 我 暂 相信 下電影 還是 遊戲 ？ 不信谣 、 不 传谣 ！ 围观 真的 吗 ？ 吓唬 吓唬 丫 的 ！     / / @ 欧洋 - 家有 妮子 : 哟 西是 模型 吗 ？ / / @ 集虚 草堂 - 薛世清 : 真的假 的 ？ 哼   / / @ 书好 墨香 : 你 确定 不是 用 天气预报 炸沉 的 ？ ？ ？ ？ ？ ？ ？ ？ ？ 求 验证 真 好   / / @ 中青旅 韩杰 : 真的假 的 ？ 船 名叫 吉野 ? 靠 ， 这时候 部队 还 喝大酒 呢 ? / / @ 飞 猪猪 猪 : 估计 您 朋友 吹牛 呢 ~ 日本 渔船 ？ / / @ 飞 猪猪 猪 : 估计 您 朋友 吹牛 呢 ~ 不 知道 真假 ， 但 希望 是 真的 ， 听 着 得 劲 ！ 不过 老 崔 一直 说 的 比较 靠 谱 等 着 看 新闻 吧 ！ @ 永怀 仁厚   @ 三 胖子   @ 妞妞 僮學 转发 微博 转发 微博叫 你 那个 部队 的 朋友 不要 过度 沉迷 电脑游戏 转发 微博 但愿 是 真的 ！ 梦话 ？ 开战 了 ？ 先头部队 是 拆迁 队 还是 城管 ？ 老 崔 今晚 喝多 了 点 ， 大家 不要 见怪 ， 他 以为 今天 是 愚人节 偷笑 吃惊 打游戏 真 ？ 演习 的 走火入魔 了 ？ 转发 微博有 这种 可能   很多 军方 事情 都 是 保密 的   / / @ 越 月 : 吃惊 是 真的 ? 若 是 真的 ， 炸沉 的 是 民船 还是 海警 船只 ？ 真的假 的 ？ 不敢相信 啊 @ 蜗牛 大大 不勒个 是 吧 … … / / @ - - 望天 - - :   转发 微博同 问 ！   / / @ 深圳 艾 维塔 菜园 园长 : 真滴 ？ 不是 愚人节 🔔 👻   / / @ 胡章 鸿 : 今天 不是 愚人节 真假 / / @ 歌乐 行者 : 如果 属实 ， 祝贺 ！   / / @ 南瓜 山 人 : 转发 微博 真的 开打 了 吗 ？ 思考 不 信 可能 是 舆论 战 的 一部分 得瑟 你 朋友 是 中国人民解放军 吗 ？ @ 深圳 老 崔 转发 微博 其实 吧 ， 这个 吧 ， 我 吧 ， 不信 日白 / / @ 舅舅 的 纠纠 : 日本 渔船 ？ / / @ 飞 猪猪 猪 : 估计 您 朋友 吹牛 呢 ~ 转发 微博 不 信谣 ， 不 传谣 在 玩 猎杀 潜航 吗 ？ 酷 / / @ _ 茸 城 小龙 龙 : 你 部队 里 的 朋友 也 就是 一阿无卵 / / @ 擦肩而过 - - - 月 :   估计 是 精神 上 打 了 ， 肉身 现在 还 在 床上 躺 着 哪   / / @ 在 秋天 - 上福会 : 求 验证   / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 ？ ？ ？ 醒醒 ， 起床 撒尿 了 真的 话 就 很 震奋 人心 ！ / / @ 潮起 中 天 : 已经 动用 部队 了 疑问 转发 微博 意淫 强身 ， 说 的 就是 你 啊 ！ ！ 偷笑 管它 真假 ， 转 了 再说 家里 的 澡盆 子里 两枚 小鞭 轰 翻 了 一日 船 模型   嘻嘻 搞 鸡 啊 真的 就 请客   / / @ 舅舅 的 纠纠 : 日本 渔船 ？   / / @ 飞 猪猪 猪 : 估计 您 朋友 吹牛 呢 ~ 嘘 … … 嗯 ， 干掉 了 一 刺身 船 / / @ 北京 明明白白 : 船 名叫 吉野 ? 靠 ， 这时候 部队 还 喝大酒 呢 ? / / @ 飞 猪猪 猪 : 估计 您 朋友 吹牛 呢 ~ 吃惊 真的假 的 ？ ？ 吃惊 鉴于 老 崔 也 加 ， 我 就 转 一下下 ， 大家 当真 的 听 一下   @ 周小弓 虽 朋友 的 药 如果 不够 ， 应该 寄点 去 啊 不能 停 啊 意淫 强身 老 崔 一会 不会 再 发个 微 簿 说 我 喝 多 了 的 吧 ? 你 谎报 军情 不大靠 谱   / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 ？ ？ ？ 转发 微博 转发 微博 不管 炸 的 什么 船 吧 ~ 能 这么 做 就 对 了 / / @ 国际 旅游 岛 商报 飞 也 :   小 渔船 / / @ 中青旅 韩杰 : 真的假 的 ？ 转发 微博求 辟谣 转发 微博 纯粹 扯淡 ， 你 那 朋友 所在 的 部队 估计 是 搞 动漫 的 吧 ？ 连 你 都 造谣 那微 博真 没意思 了 ， 你明 知道 就算 日本 占领 沿海 三省 他们 都 不 希望 开战 的 神马 @ 深圳 老 崔   老 崔 呀   这 不是 你 的 风格 呀 就 当 歪歪 / / @ 我 才 是 被 雷劈 了 : 威武 ， 此话 当真 ？ 接上 火儿 了 ？ 求 真相 真会 吹 好 冷 ！ / / @ 越 月 : 吃惊 是 真的 ? 假 的 吧 ？ 料 不 可能 ！ 前两天 说 双方 交战 的 那个 新闻 我 没信 ， 因为 你 没 说 今天 你 说 了 ， 我 怎么 还 不信 呢 ？ 挖 鼻屎 外面 兜 了 一圈 ， 没 任何 此类 消息 / / @ 西先森 :   在 玩 猎杀 潜航 吗 ？ 酷 / / @ _ 茸 城 小龙 龙 : 你 部队 里 的 朋友 也 就是 一阿无卵 / / @ 擦肩而过 - - - 月 :   估计 是 精神 上 打 了 ， 肉身 现在 还 在 床上 躺 着 哪   / / @ 在 秋天 - 上福会 : 求 验证   / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 ？ ？ ？ 真的假 的 ？ 不管 真假 ！ 听 着 就 解气 ！ 偷笑 偷笑   / / @ 钟佑明 : 老 崔 一会 不会 再 发个 微 簿 说 我 喝 多 了 的 吧 ? 转发 微博 印象 中老 崔 没 忽悠 过 大家 啊 倒 真想 是 真的 / / @ 坐 看云起 时 : 假 的 吧 ？ 料 不 可能 ！ 今天 听到 很多 雷声 ， 原来 其中 有 两声 是 鱼雷 ？ 爆炸性 奇闻 ！ 是 真是假 … … ？ ？ ？ 不好意思 ， 微博 被 人 盗 了 哈哈 喝 了 多少 酒 呀 ？ 鼓掌 / / @ 集虚 草堂 - 薛世清 :   真的假 的 ？ 哼   / / @ 书好 墨香 : 你 确定 不是 用 天气预报 炸沉 的 ？ ？ ？ ？ ？ ？ ？ ？ ？ 玩具 船 ？ ？ ？ 转发 微博 洗洗 睡 吧 ， 孩子   / / @ 老唐 _ 我为 车狂 汽车 服务 : 外面 兜 了 一圈 ， 没 任何 此类 消息 / / @ 西先森 :   在 玩 猎杀 潜航 吗 ？ 酷 / / @ _ 茸 城 小龙 龙 : 你 部队 里 的 朋友 也 就是 一阿无卵 / / @ 擦肩而过 - - - 月 :   估计 是 精神 上 打 了 ， 肉身 现在 还 在 床上 躺 着 哪   宁可信其有 ： “ 晒 因 老姆 艹 枝 摆 日本 仔 ” ！ 怒 / / @ 再 回到 从前 - 玖 零 : 不 信 可能 是 舆论 战 的 一部分 是 致远 号 发射 的 鱼雷 吧 ？ 叫 你 那个 部队 的 朋友 不要 过度 沉迷 茅台 / 文工团 / / @ - 梁 非凡 - ： 叫 你 那个 部队 的 朋友 不要 过度 沉迷 电脑游戏 意淫 吧 等 下文 真的假 的 ？ 意淫 无罪 炸 的 好 真相 ？ 举报 你 造谣 的 哦 哈哈   土匪 们 敢 挑战 自卫队 吗 不要 相信 来自 传播 公司 的 个人 原创 首发 的 重磅 新闻 / / @ 美猴 老王 :   叫 你 那个 部队 的 朋友 不要 过度 沉迷 茅台 / 文工团 / / @ - 梁 非凡 - ： 叫 你 那个 部队 的 朋友 不要 过度 沉迷 电脑游戏 还有 哪里 的 人 比 军队 的 基层干部 能 吹牛 ？ 哈哈 老 崔 你 就 吹 吧 转发 微博 没 正文 真的 吗 ? 象 做梦 吹牛 吧 ？ 炸得 好 ！ 明天 继续 用 天气预报 炸 ！ / / @ 书好 墨香 : 你 确定 不是 用 天气预报 炸沉 的 ？ ？ ？ ？ ？ ？ ？ ？ ？ 使命 吹 吧 ~ ~ 那 区域 可 没有 鱼雷快艇 ， 只有 潜艇 ， 射 了 之后 ， 水兵 还 没回 基地 呢   / / @ 舅舅 的 纠纠 : 日本 渔船 ？ / / @ 飞 猪猪 猪 : 估计 您 朋友 吹牛 呢 ~ 转发 微博 严正 请求 老 崔 再 证实 ！     可 别 他妈的 忽悠 ！ 求证 ！ 部队 的 同志 在 战争 片中 学习 ？ 酷 转发 微博 这群 痞子 茅台 又 喝 高 了 吧   / / @ 啤酒 : 还有 哪里 的 人 比 军队 的 基层干部 能 吹牛 ？ 哈哈 ？ 求证 / / @ 邵明波 :   求证 ！ 开打 了   / / @ 林央金 :   转发 微博叫 你 那个 部队 的 朋友 不要 过度 沉迷 茅台 / 文工团 被 鱼雷 撞沉 的 吧 糊 吹 在 电子游戏 里 炸 的 吧 ？ 这帮 怂货 天天 喝大酒 玩大妞 ， 哪儿 有 功夫 跟 别人 递葛 啊 / / @ 熊熊烈火 熊熊 :   不管 真假 ！ 听 着 就 解气 ！ 不会 吧 ， 不宣而战 ？ / / @ 邵明波 : 求证 ！ 转发 微博 谣言 吧 / / @ 啤酒 : 还有 哪里 的 人 比 军队 的 基层干部 能 吹牛 ？ 哈哈 别 造谣 ！ ！ ！ 真的 吗 ？ 电影吧 ？ 天朝 质量 低劣 的 鱼雷 还炸得 沉 日本 船 ？ 真是 天下奇闻 同求 ！ / / @ 邵明波 :   求证 ！ ？ 回复 @ 凉州 伯约 : 好 吧 ， 反正 是 我 大清 北洋水师 干滴 ～ ～ ～ ～   / / @ 凉州 伯约 : 明明 是 定远 号 发射 的 ， 不许 造谣 嘻嘻 不 信 ！ 海外 媒体 怎么 没有 报道 ？ / / @ 熊色 :   不会 吧 ， 不宣而战 ？ 同一个 梦想 转发 微博 战争 开始 了 吗 ？ 像 看 穿越 文 转发 微博 吓 尿 偷笑 其实 是 光荣 使命 最新 补丁 罢了 和谐 号 又 要 来 辟谣 了 ！ ！ 嘻嘻 嘻嘻 嘻嘻 围观 真信 啊 ？   / / @ 老唐 _ 我为 车狂 汽车 服务 : 外面 兜 了 一圈 ， 没 任何 此类 消息 / / @ 西先森 :   在 玩 猎杀 潜航 吗 ？ 酷 / / @ _ 茸 城 小龙 龙 : 你 部队 里 的 朋友 也 就是 一阿无卵 / / @ 擦肩而过 - - - 月 :   估计 是 精神 上 打 了 ， 肉身 现在 还 在 床上 躺 着 哪   / / @ 在 秋天 - 上福会 : 求 验证   / / @ 老唐 _ 我为 车狂 汽车 服务 : 真打 手淫 愉快 吗 ？ / / @ 邵明波 : 求证 ！ 台湾 的 鱼雷 ？ 不太可能 滴 / / @ 中殷 : 吹牛 吧 ？ 鼓掌 鼓掌 鼓掌 / / @ 邵明波 : 求证 ！ 玩 红警 吧 ！ 思考 / / @ 熊色 : 不会 吧 ， 不宣而战 ？ 我 不 太 相信 ！ @ 车讯网 - 小   @ _ 斐   @ 宝马 会   @ 宝马 爱好者 俱乐部   @ 车讯 刘兵   @ 车讯网 - 心有 独钟   @ 车讯网 - 长春 - 小林 哥   @ 果丁果   @ 灏 阳 传媒 的 猫 - 梅莉   @ 米 米 - 福福     / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 ？ ？ ？ 不会 是 人家 报废 的 民用船 吧 ？   / / @ 阳光 启点 : 老 崔 你 就 吹 吧 牛 逼 转发 微博 日本 人 知道 自己 被 炸 了 吗 ？ 疑 ?   / / @ 邵明波 : 求证 ！ 转发 微博梦中 回复   @ 轻度 失眠 的 世界 : 伟哥   / / @ 轻度 失眠 的 世界 :   该 吃药 了 真的 来 了 ， 不 睡 了 求证 ？ 不过 ， 真心 希望 如此 ！ 偷笑 转 ， 只想 看 什么 时候 被删 真的 ？ 假 的 ？ / / @ 邵明波 :   求证 ！ 张召忠 带领 陆军 干 的 吧 谣言 绝对 是 谣言 ！ 哈哈 / / @ 邵明波 : 求证 ！ 回复 @ 徐成 图 之 : 问题 的 关键 不 在于 信 与 不信 ， 传 与 不传 ， 而 在于 芸芸众生 没法 识别 真相 与 谣言 有时候 谣言 得到 了 印证 ， 有时候 真相 变成 了 虚无   / / @ 徐成 图 之 : 张老师 ， 不信谣 不 传谣   / / @ 歌乐 行者 : 如果 属实 ， 祝贺 ！   / / @ 南瓜 山 人 : 转发 微博太 危言耸听 了 ， 不 信 ~ ~ 求证 什么 ？ 最有 可能 的 是 把 一艘 中国 人买 的 日本 船 给 炸 了 ！ 文工团 干 的 ？ ？ 你 辛苦 了 / / @ 老唐 _ 我为 车狂 汽车 服务 : 外面 兜 了 一圈 ， 没 任何 此类 消息 / / @ 西先森 :   在 玩 猎杀 潜航 吗 ？ 酷 / / @ _ 茸 城 小龙 龙 : 你 部队 里 的 朋友 也 就是 一阿无卵 / / @ 擦肩而过 - - - 月 :   估计 是 精神 上 打 了 ， 肉身 现在 还 在 床上 躺 着 哪   / / @ 在 秋天 - 上福会 : 求 验证   / / @ 老唐 _ 我为 车狂 汽车 服务 : 真 打 啦 醉 了   / / @ 梁冬 的 微博 : 谣言 吧 / / @ 啤酒 : 还有 哪里 的 人 比 军队 的 基层干部 能 吹牛 ？ 哈哈 疑问 / / @ 龚海读 宪法 : ？ 言論 要 負責 ！ 不過 如果 是 真的 ， 大家 來 競 猜 一下 ： 、 國家 意志 ； 、 軍方 暴走 求证 ， 希望 是 真的 / / @ 温柔 切菜刀 : 纯粹 扯淡 ， 你 那 朋友 所在 的 部队 估计 是 搞 动漫 的 吧 ？ 晒 傻 逼 - - > @ 深圳 老 崔   谷歌 一 搜 ， 有 的 人 小时 之前 就 “ 接到 部队 朋友 电话 了 ” 哦 ？ 潜艇 发射 的 ？ / / @ 杨 峥嵘 - 盛美 影视 :   印象 中老 崔 没 忽悠 过 大家 啊   / / @ :   晒 傻 逼 - - > @ 深圳 老 崔   谷歌 一 搜 ， 有 的 人 小时 之前 就 “ 接到 部队 朋友 电话 了 ” 傻 逼真 的 还是 假 的 哦 ？ 不过 我 还是 相信 你 ！ 当真 ？   / / @ 三条 狗 : 被 鱼雷 撞沉 的 吧 谣言 ！ 还 没到 点 呢 亲 … / / @ 邵明波 : 求证 ！ 真的 ？ 那 就 有 好戏 看 嘞 纯属 娱乐 偷笑   / / @ 温柔 切菜刀 : 纯粹 扯淡 ， 你 那 朋友 所在 的 部队 估计 是 搞 动漫 的 吧 ？ 按 老 崔 的 水平 ， 不该 发 谣传 贴 啊 ， 求 真相 纳尼 ？ 被盗 号 ？ 不 信 ~ 老 崔不说 假话 吧 凭 现在 鱼雷 的 威力 ， 要炸沉 一艘船 ， 一颗 鱼雷 就 足够 了 偷笑 转发 微博 你 是 想 弄 点 粉丝 煮汤 做 夜宵 吗 ？ 偷笑 不敢相信 哈哈   / / @ 懒鱼 不惑 : / / @ :   晒 傻 逼 - - > @ 深圳 老 崔   谷歌 一 搜 ， 有 的 人 小时 之前 就 “ 接到 部队 朋友 电话 了 ” 你 做 夢 ？ 你 朋友 做 夢 ？ 還是 我 做 夢 ？ 思考 ？ 是 部队 朋友 在 意淫 ？ 还是 老 崔 在 意淫 ？ 还是 大家 都 意淫 中 ？ 求 辟谣 钓鱼 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 现在 没人信 了 不管 你 信不信 ， 反正 我 不信 挖 鼻屎   / / @ 根子 : 当真 ？     / / @ 三条 狗 : 被 鱼雷 撞沉 的 吧 不信 小 撸 怡情 ， 大 撸 伤身 ， 强 撸 灰飞烟灭 啊 ， 亲 ！ 偷笑 追击 阿多丸   / / @ 吴 - 明 - 英 - 雄 :   转发 微博 敢情 这是 真的 ， 老 崔 不 应该 开 这种 玩笑 吧 ！ 思考 晕晕 晕 疑问 疑问 疑问 意淫 吃惊 / / @ 陈靖 :   求证 什么 ？ 最有 可能 的 是 把 一艘 中国 人买 的 日本 船 给 炸 了 ！ 红警 打多 了 吧 小 撸 怡情 ， 大 撸 伤身 ， 强 撸 灰飞烟灭 啊 ， 亲 ！ 真的假 的 ？   / / @ 邵明波 : 求证 ！ 这 事 要是 真的 ， 明天 就 热闹 了 胡扯 ， 想 出名 想 疯 了 吧 ！ 如果 是 真的   ， 你 朋友 就 属于 泄密 ！ 如果 是 假 的 ， 你 就是 造谣 ！ 扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 回复 @ 南宁 林 朝阳 : 偷笑 偷笑   / / @ 南宁 林 朝阳 : 小 撸 怡情 ， 大 撸 伤身 ， 强 撸 灰飞烟灭 啊 ， 亲 ！ 偷笑 求证 ？ 估计 这 事 八成 是 城管 干 的 系统 自动 转发 ， 系统 自动 评论 ， 天外 一道 霹雳 ， 打沉 了 日本 列岛 ， 这 也 是 真的 ， 火星人 告诉 我 的 思考 围观 是 真的 吗 ？ 鼓掌 / / @ 辙 元 :   今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 还 没 睡 就 开始 梦 啦 晕 晕求 辟谣   / / @ 左睿 上海 : 同一个 梦想 一定 要 按时 吃药 求 真相 ！ 就是 ， 骗 我们 呢 吧 / / @ 中殷 :   吹牛 吧 ？ 真正 的 是 深圳 老吹 ！ 哈哈 / / @ 海南 梁山 : 醉 了   / / @ 梁冬 的 微博 : 谣言 吧 / / @ 啤酒 : 还有 哪里 的 人 比 军队 的 基层干部 能 吹牛 ？ 哈哈 谣言 四起 哈 / / @ 潮起 中 天 :   已经 动用 部队 了 疑问 回复 @ 幻影 伊露 : 几个 军区 都 发飙 了 . 唔 知 日本 仔点 睇 带感   / / @ 幻影 伊露 : 回复 @ : 联合 军演 偷 笑呵呵 这么 说 日本 宣传部 发 过 通知 ， 要 不 这么 重要 的 消息 ， 它 那些 媒体 会 集体 无 语 ？ 我们 终于 出拳 拉 ！ 功夫 一流 哪来 的 鱼雷 ？ / / @ 邵明波 : 求证 ！ 这个 也 会 钓鱼 了 ！ 但是 水平 太低 ！ 继续 忽悠 ~ ~ 使用 魚雷 ？ 尼瑪還 停留 在 甲午 時期麼 ？ / / @ 天盘 资本 :   转发 微博 这 貌似 军事机密 啊 / / @ 王阿超 :   / / @ 邵明波 : 求证 ！ 啥 情况 ？ ！ @ 皮皮 看灰机 不信 比 说 房价 要降 还 不靠 普 ...... 转发 微博 请问 那艘 日本 船 一米 长 还是 二米长 ？ / / @ 汪满健 :   转发 微博 回复 @ 南宁 林 朝阳 : 非 要说 点 什么 才 可 转发 ， 那 就 骂 句 街 吧 真滴 吗 ？ 不 可能 ！   / / @ 我 是 西蒙周 :   扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 啥 船 ？ 不 求 辟谣 ， 不 求 打假 ！ 我 跪求 您 这 消息 是 真的 ！ 兄弟 能 再 靠 谱 点 嘛 ~ ~ / / @ - :   我们 终于 出拳 拉 ！ 两颗 地雷 ？ 牛 逼 惨 了 某部 电影 或 电视剧 中 情节 ？ ？ ？ 刚 接到 城管 王 大队长 电话 ， 已经 占领 东京 奶牛 ， 刚 接到 部队 朋友 电话 ， 日本 已经 投降 ， 多年 前   / / @ 懒鱼 不惑 :     / / @ :   晒 傻 逼 - - > @ 深圳 老 崔   谷歌 一 搜 ， 有 的 人 小时 之前 就 “ 接到 部队 朋友 电话 了 ” 转发 微博是 在 夢 裏 麽 ？ 八一电影制片厂 的 朋友 吧 ， 甲午 风云 重拍 一遍 ？ 刚 接到 奥巴马 电话 ， 今晚 喝多 了 要 向 东京 扔颗 原子弹 ？ ？   / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 同问   / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 真的假 的 ？ ！ 可劲   / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 这种 消息 一般 不大靠 谱 … … 做梦 么 ？ 这种 机密 你 朋友 能 随便 报给 你 ， 你 还 发出 来 ， 勇气可嘉 ， 不愧 是 我们 崔氏 一族 的 . 去伪存真 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ / / @ 邵明波 :   求证 ！ 象 说梦话   / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 那 部队 朋友 肯定 才 从 茅台 上面 下来 / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 真是 茅台酒 瓶 砸 沉 的 / / @ 关键 二号 : 敢情 这是 真的 ， 老 崔 不 应该 开 这种 玩笑 吧 ！ 思考 给力   / / @ 蔡友恒 : 不 求 辟谣 ， 不 求 打假 ！ 我 跪求 您 这 消息 是 真的 ！ .... / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 嗯 ， 深水炸弹 茅台 丢进 拉菲 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 转发 八百多 ， 此贴 还 存在 思考   @ 大 饅頭 _   / / @ - 悟空 : 开打 了   / / @ 林央金 :   转发 微博未 见 道 啊 ！   / / @ 鬼谷子 :   真正 的 是 深圳 老吹 ！ 哈哈 / / @ 海南 梁山 : 醉 了   / / @ 梁冬 的 微博 : 谣言 吧 / / @ 啤酒 : 还有 哪里 的 人 比 军队 的 基层干部 能 吹牛 ？ 哈哈 刚一 朋友 告诉 我 昨天 所有 东京 男人 都 在 看片   / / @ 我 是 西蒙周 : 扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 请问 被 炸 的 是 日本 人民 的 渔船 乎 ？ 是 在 梦里 ？ 还是 在 红警 世界 里 ？ @ 昊子   / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 我 艹 ， 睡觉 做梦 也 算 呀 老子 昨天 做梦 国家 可以 直选 总统 了 ！ 转发 微博 网游 ？   / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 转发 微博 转发 微博 这 梦 做 的 ， 快 醒醒 啊 / / @ 苏航 戒烟 不 戒酒 :   八一电影制片厂 的 朋友 吧 ， 甲午 风云 重拍 一遍 ？ 估计 是 台湾 鱼雷 转发 微博老 崔 在 故意 说 反话 ？ 看 你 之前 的 微博 ， 不是 这 风格 呀 发紧 梦 啊 嘻嘻 真的假 的 ？ 哥 ， 你 那 朋友 可靠 吗 ？ 该 不会 是 意淫 吧 晚安 ！ 继续 做梦 ！ / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 做梦 吧 ？   / / @ 我 是 西蒙周 :   扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 转发 已过 九百 ， 此贴 还 存在 话筒 哼 / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 真的 吗 ？ 真 不敢相信 ！ 求证 真的假 的 哼 两颗   药   / / @ 老劉 很 忙 : 一定 要 按时 吃药 求证 @ 任志强   @ 薛 蛮子 哪个 部队 的 ？ 三十八 军 么 ？ / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 我 靠 ， 连 老 崔 都 跟上 编 这种 意淫 帖 ！ 明天 你 干脆 说 把 东京湾 炸 了 / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 嗯 啊 ， 当年 玩 文明 ， 全世界 都 是 我 的 / / @ 我 是 西蒙周 :   扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 难道 是 潜艇 过去 布 的 雷 ？ / / @ 汪满健 :   转发 微博 推撞 / / @ 西南 布衣 :   哈哈 居然 都 没信 的 当 神话 转发 一下 吧 是 梦话 吗 ？ 谁 信 鱼雷 吃惊 / / @ 郑维 : 哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 信 呢 ？ 不信 呢 ？   还是 不信 呢 ？ 在 梦里 ？ 刚 接到 江 大大 电话 ， 说 要 再 给 解放军 配辆 陆虎 我 希望 是 真的 …   / / @ 徽县 - 魏志忠 : 转发 微博 转发 微博 你 部队 的 朋友 是 个 什么 兵 啊 ？   这么 重要 的 讯息 尽然 敢 泄露 ， 太特 么 不 专业 了 这么 不 专业 的 兵 ， 估计 得不到 这样 的 讯息 吧   如果 是 你 造谣 ， 我 只能 说 你 丫 很 无聊 虾 扯蛋 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 真的 吗 ？ / / @ 大佬 叉 : 我 希望 是 真的 …   / / @ 徽县 - 魏志忠 : 转发 微博 疑问 疑问 我 不信 ， 要是 真的 小 日本 早就 闹翻天 要 老美 主持公道 了 / / @ 醋椒 鳜鱼 :   去伪存真 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 夜深 点 我 一般 会信 / / @ 杰 成都 : 不管 你 信不信 ， 反正 我 不信 挖 鼻屎   / / @ 根子 : 当真 ？     / / @ 三条 狗 : 被 鱼雷 撞沉 的 吧 @ 程玉 杨   意淫 害死 人 啊 ！ 衰 / / @ 我 是 西蒙周 : 扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 手银 健体 ， 意淫 强国 老兄 ， 这 不会 是 谣言 吧 ？ / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 你 懂得 哈哈   / / @ 谢阳 律师 : 哥 ， 你 那 朋友 可靠 吗 ？ 该 不会 是 意淫 吧 @ 陈谬 谬   哈哈 / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 吧 ？ 围观 / / @ 邵明波 :   求证 ！ 你 以为 是 煤矿 塌方 呢 ， 这样 的 消息 也 能 封锁 住 ？ 敏感时期 ， 玩笑 讲不起 ， 也 开 不得 你 朋友 说 的 时候 加 了 \" 当年 \" 两个 字 吧 博主 的话 能信 吗 ？ 能信 的话 ， 阿扁 就是 勤政为民 好 省长 ， 廉政 为民 好 公仆 了 / / @ _ 轮 蹲 再见 再也 不见 :   我 不信 ， 要是 真的 小 日本 早就 闹翻天 要 老美 主持公道 了 / / @ 醋椒 鳜鱼 :   去伪存真 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 扯淡 吧 同 问 是 在 梦里 么 ?   / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 这 两 鱼雷 是 二炮 发射 的 吧 ？ / / @ 我 是 西蒙周 : 扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 转发 微博 哈哈 ， 还是 ？ 赞赞 赞赞 转发 已过 一千 ， 此贴 仍 存在 话筒 用 的 是 深水 茅台 还是 自导 五粮液 摆脱 ， ， 泄露 国家机密 呀 睡觉 睡觉 睡觉 你 知道 其实 我们 的 鱼雷 根本 是 瞄 不准   得马 ？ 偷笑 / / @ 马丁路德 纲 : @ 程玉 杨 传媒 顾问 传雷 了 ， 呵呵 今日 看到 传说 中有 规模 有 组织 的 示威游行 后 ， 感觉 一切都是 笑谈 老百姓 踏实 奔嚼谷 ， 国家 下大棋 咱 懂个 冒儿 ？ 转发 微博 造谣 吧 ？ / / @ 辙 元 :   今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 自己 炸 自己 求证 真实性 ！ 哈哈 / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ / / @ 胡强 : 我 靠 ， 连 老 崔 都 跟上 编 这种 意淫 帖 ！ 明天 你 干脆 说 把 东京湾 炸 了 / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 吃惊 快艇 也 算 船 吧   @ 芝华 塔尼   红警 打多 了 的 妄想 症状 我 想 了 想 ！ 你 这条 微博 很 有 可能 是 真实 的 ！ 因为 美国 的 核潜艇 前天 刚刚 到达 菲律宾 ， 我们 的 潜艇 没准 就 在 哪个 意想不到 的 地方 呆 着 呢 ！ 喝醉 了 ？ 穿越 了 ？ 还是 在 呢 ？ 瞎编 乱造 死 全家 / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 威武 围观 神马 浮云 真假 ？ 求证 真的假 的   / / @ 马丁路德 纲 : @ 程玉 杨 不会 吧 ， 请哥 出来 讲 两句 @ 吴鑫   @   @ -   @ 巨石   @ 小人物 的 妄念 别说 个 鱼雷 了 ！ 连 到 我们 钓鱼岛 上放枪 都 没 这个 胆 ！ 人民 养 军队 看来 只会 表演 啊 ！ 演戏 （ 习 ） 啊 ！ 救个 灾 还 凑活 ， 铺个 路 也 勉强 ！ 保家卫国 ？ 我 看 够呛 ！ 实在 不行 的话 ， 建议 把 年 的 那 批兵 在 找 回来 ， 虽然 是 大叔 、 大爷 辈 的 ， 至少 高山 下 的 花环 ， 放在 钓鱼岛 上 一定 一样 的 鲜艳 ！ 明天 坐等 消息 真 要 这样 ， 日本 早 哇哇叫 了   / / @ 绿城 : 晚安 ！ 继续 做梦 ！ / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 是 真的 吗 ？ 此贴 必火 那怕 是 @ 幸福 小江 开足马力 ， 撞沉 吉野 ！ ！ / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 老 崔 ， 这谣 可 不能 乱造 啊 没有 一转梅 ， 难道 不 说明 什么 吗 转发 微博刚 说 炸 了 一首 日本 船 ， 你们 就 不要 伤害 苍老 师 ， 给 我 留下 龙泽 罗拉 这 消息 要是 真的 ， 这仗 怎么 打 ？ 部队 朋友 真 幽默 ， 还 爱 意淫 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ + 这 故事 编 得 毫无 技术含量 是 在 玩 单机游戏 吧 ？ 鄙视 甲午 大 东沟 战役 第一场 ？ 吃惊 酷 偷笑 不是 说 好多年 前 已经 用 中国 国产 冰箱 干掉 一艘 了 么 ？ 求证 ！ 如 真实 值得 欢庆 ！ 求 辟谣 艹 ！ 谣 ！ 你 有 可信度 么 ？ 做梦 也 做点 实际 的 啊 ， 我们 的 政府 有 这胆 吗 ？ / / @ 辙 元 :   今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 刚 接到 饭店 朋友 电话 ， 今天 两颗 鱼丸 毒死 了 一个 日本妞 转发 微博 小秘书 ， 快 来 ！ 吃惊   / / @ 马丁路德 纲 :   @ 程玉 杨一看 就是 假新闻 ， 没 这 勇气 滴 老 崔 的 消息 应该 不会 有假 ！ 接到 朋友 电话 ， 说 中国 两颗 巨型 核弹 炸沉 了 日本 群岛 哈哈哈哈 在 吗 撸 不断 ， 炮不乱 ， 是 离愁 ， 别是 一般 滋味 在 船头 / / @ 南宁 林 朝阳 :   小 撸 怡情 ， 大 撸 伤身 ， 强 撸 灰飞烟灭 啊 ， 亲 ！ 偷笑 这个 必须 得会 真的 ~ 我 还 以为 会 用 鱼叉 ， 梭镖 真的假 的 ? 挖 鼻屎 / / @ 超级 潜艇 :   晕晕 晕 疑问 疑问 疑问 散布 谣言 是 违法 的 ， 你 他 娘 的 ， 打 鸡血 长大 的 怒骂 求 证实 ！ 这种 不是 免费 的 / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ 求 真相 洗洗 睡 吧 ， 天空 晴朗 ， 还 不至于 起风 这个 笑话 讲得 不错 ！ 呵呵 ， 太假 了 ， 不是 说好 月 号 那天 炸 么 ？ 求证 ？   / / @ 辙 元 :   今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 刚 接到 城管 朋友 电话 东京 基本 被 他们 稳定 了 偷笑 回复 @ 建 奇功 平天下 : 吹牛 不上 税 哦 ， 五年 ？   / / @ 建 奇功 平天下 : 圣人 老子 说 ： “ 无为 而 无不 为 矣 ” “ 无为 ” 就 可 无所不能 ， 就 可 与 天地 互助 ， 就 可 天下无敌 元朝 国土面积 比 现在 我国 国土面积 大得多 ， 那时 都 没有 打赢 日本 ， 根本原因 是 日本 重视 中华文化 的 精华 ， 而 中国 懂 “ 无为 ” 的 人 很少 如果 我国 元首 听 我 讲解 “ 哈哈哈 哈哈哈   / / @ 沈浪 : 这 故事 编 得 毫无 技术含量 是 在 玩 单机游戏 吧 ？ 鄙视 真的假 的 ？ 转发 微博 挖 鼻屎 扯 啥 ？ 喔 真的 吗 ？ 挖 鼻屎 重温 了 “ 紫日 ” / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 转发 微博 小章鱼 这 事 是不是 真的 啊 ？ @ 微博 小秘书 求证 傻 逼 又 卖 蠢 呢 ， 这 智商 还 你 妈 想 钓鱼 ？ 两颗 鱼雷 捅 你 妈 … 转发 微博 吃惊 / / @ 山顶 大爷 : 转发 微博 转发 微博 喝醉 了 ？   / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ / / @ 重庆 公交 聂恩 :   转发 微博 真的 么 可以 ！ ！ ！ 但 请来 点干 的 啊 ！ ！ ！ 我 说 我 今晚 玩 《 猎杀 潜航 》 ， 炸 了 几十艘 日本 船 ， 你 就 哗众取宠 吧 这 是 在 说梦话 呢 还是 在 拍电影 呢 ？   / / @ 奚希 : @ 陈谬 谬   哈哈   / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 为了 抵制 日货 ， 动用 了 颗 鱼雷 炸沉 了 艘 日产 旧 帆船 希望 是 真的 馋嘴 老 崔 啊 ， 真的 吗 ？ 你 不会 被 赤化 了 吧 ? 我 可挺信 你 的   / / @ 大盗 好 心情 :   / / @ 辙 元 :   今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 有 这事 ？ ！   / / @ _ : 小章鱼 就 开始 做梦 了 ？ 还 早 哦 应该 再 等 几天 ， . 开战 最好 这个 是 真假 ？ @ 大河 报   @ 点子 正骗 粉 吧 偷笑   / / @ 中殷 : 吹牛 吧 ？ 转发 微博真 ? 思考   / / @ 阿 樑 :   潜艇 发射 的 ？ / / @ 杨 峥嵘 - 盛美 影视 :   印象 中老 崔 没 忽悠 过 大家 啊 再 编点 细节 就 有人 相信 了 放屁 真的假 的 ？ 吃惊 / / @ 马丁路德 纲 : @ 程玉 杨 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 炸 海鲜 了 吧 ， 自慰   @ 磊磊 _   @ 王继锐   @ 张 阿猫 耳朵     / / @ 马丁路德 纲 : @ 程玉 杨 转发 微博叫 你 朋友 找个 小姐 解决问题 ， 别 自摸 转发 微博 怒骂 / / @ 我 是 西蒙周 : 扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 绝对 是 在 做梦 / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 忽悠 围观 回复 @ 阿花 阿猫阿狗 : 鱼雷 都 是 猴 年 安放 的   误撞   / / @ 阿花 阿猫阿狗 : 回复 @ 皇城 御猫 : 金 胖子 一样 不敢 都 是 闹 的 凶 吃 的 都 紧张 拿 什么 打 ? 小孩子 玩 泥巴 ? 一定 是 定远 号 核动力 潜艇 干 的 应该 是 个 的 定位 弹 ！   / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 当真 ？ ？ ？ @ 人民网   @ 新华 舆情 微博   @ 新华社 中国 网 事   @ 微博 辟谣 我 刚才 在 大海战 Ⅱ 里炸沉 了 十几艘 日本 军舰 ... 很爽 的 ！ @   哈哈哈哈 哈哈哈哈 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌   / / @ 进念 佳园 - 黄振 :   真的 来 了 ， 不 睡 了 这 消息 你 不会 是 被盗 号 了 吧 ？ 刚才 传来 ， 日本 已 被 我军 全面 攻陷 我 也 听到 了 不会 吧 ？ ！ 求 真相 今天 有 朋友 告诉 我 ， 日本 该 名为 中国 日本 / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ / / @ 福青 : 真的假 的 ？   / / @ 邵明波 : 求证 ！ 吃惊 别 瞎掰 了 我 对 自己 的 政府 还 不 了解 么 ? 转发 微博 怎么 没有 新闻 ？ / / @ : 吃惊 做梦 占领 华盛顿 了 吧 / / @ 我 是 西蒙周 :   扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ @ 新浪 小秘书   请 尽快 处理 谣言 转发 微博 必须 转发 这梦 做得好   / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 基本上 个 搞定 ！ 梦遗 了   / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 求证 晚上 刚 看过 抗日 题材 的 电视剧 吧 ? 你 要 自杀 ？ / / @ 米 - 咪朵 啦 :   吃惊 / / @ 马丁路德 纲 : @ 程玉 杨 现在 还 用 鱼雷 嘛 ？   / / @ 首创 华夏 都 丹 : 求证 ？   / / @ 辙 元 :   今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 日本 制造 的 演习 靶船 吧 都 转发 几千条 了 还 健在 ， 莫非 是 有 谱 ？ 但愿 不是 西京丸 扯蛋   / / @ 我 是 西蒙周 : 扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ / / @ 汇文 轩主 :   求证 假 的 吧 ？ 偷笑 / / @ 深圳 老 崔 ： 刚 接到 部队 朋友 电话 ， 今天 两颗 鱼雷 炸沉 了 一艘 日本 船 开战 了 ， 终于 打 起来 了 ， 中国 雄起 ， 我 这个 小 激动 啊 ， 再 一看 评论 心 又 凉 了 泪 喝 高 了 转发 微博 丢 的 不是 鱼雷 … … 是 人 … … 此贴 还 在 和 我 做 的 梦 一样 ？ / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 转发 微博 真的 ？ 到底 是 造谣 还是 泄密 ？ 您 是 觉着 微博上 发言 太 自由 了 点 是 吧 ？ ...... 晒 傻 逼   @ 微博 辟谣 碎觉 碎觉 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 可以 睡 了 偷笑 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 转发 微博船 是 苍老 师 么 那个 放 的 炮 ?   @ 苍井空 真的 ？ 假 的 ！ 振奋人心 / / @ 进念 佳园 - 黄振 : 真的 来 了 ， 不 睡 了 这 有点 不靠 谱 吧 ？   / / @ 天下第一 肥哥 : 求 真相 做梦 也 这么 胆小 ， 扔 它 十几颗 核弹 玩玩 嘛   / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ @ 冯昂鸣     结合 我 上 一条 微薄 看 ！ 玩游戏 玩 的 啊 刚 接到 部队 朋友 电话 ， 今天 二炮 某旅 东风 中程 弹道导弹 已 进入 预设 阵地 ， 只 等 大 一声令下 便 直射 东京 野田 官邸 斩首 还是 自慰 舒服 晕 哈哈 / / @ 樂点 : 基本上 个 搞定 ！ 俺 今个 过生日 高兴 ， 就 当 是 真的 了 ！ 哈哈 勃起 了 还是 意淫 了 多来 几个 ， 搞 死 小 日本 …   / / @ 樂点 : 基本上 个 搞定 ！ / / @ 马丁路德 纲 :   @ 程玉 杨 哈哈   虽 开心 ， 却是 臆淫 围观 哈哈 / / @ 三 少爷 的 剑 小天狼星 :   一定 是 定远 号 核动力 潜艇 干 的 转发 微博 军事 演戏   / / @ 海南 梁山 :   醉 了   / / @ 梁冬 的 微博 : 谣言 吧 / / @ 啤酒 : 还有 哪里 的 人 比 军队 的 基层干部 能 吹牛 ？ 哈哈 轉發 微博 @ 港 怂萨沙   真的假 的 ？   求 真相 ！ / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 假应 属于 自娱自乐   / / @ 马丁路德 纲 : @ 程玉 杨   今天 看龙泽 罗拉 不 小心 一 炮轰 了 她 一脸     希望 能当 一把 最右 我 也 来 一段 （ 纯粹 娱乐 ） ：   刚 接到 部队 朋友 电话 ， 今天 二炮 某旅 东风 洲际导弹 已 进入 预设 阵地 ， 只 等 大 一声令下 便 直射 东京 野田 官邸 斩首 求证 酷 / / @ 船长 连明 : 应该 再 等 几天 ， . 开战 最好 两颗 鱼雷 ， 日本 仔 就 收皮 ， 系真吾系 ? 真 ？ 假 ？ 黑色幽默 偷笑 看会 不会 被删 ... 原来 自慰队 不仅 日本 有 啊 ， 强国 啊   / / @ - 远方 一无所有 : 台湾 的 鱼雷 ？ 求证 @ 人民网   @ 南方 都市报   @ 鳳凰 資訊 快報     / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 吃惊 / / @ 王宏玲 : 吃惊 / / @ 郑维 : 哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 哦 ， 晓得 了 ， 演习 用 的 靶 船 是 六 十几年 前 缴获 的 日本 船 ， 活 哈哈 真的 ？ 求 辟谣 飞机 谣言 转发 微博 部队 电话 可靠 么 ， 怀疑 生病 / / @ 武汉 天涯 浪子 : 真 ？ 假 ？ 是 环球时报 胡 主编 说 的 吧 / / @ 蓝石 魏珉 :   部队 朋友 酒后 说 的 ？ 一个多 小时 还 没 被 和谐 、 这是 什么 情况 ？ 难道 是 真的 ？ 可能 吗 ？ 胆 呢 ？ 真的假 的 ？ / / @ 马丁路德 纲 :   @ 程玉 杨 真的 吗 ？ / / @ 毕业 十九年 :   哈哈 ， 还是 ？ 你 干脆 说 在 东京 扔 了 颗 原子弹 算了 真是 这样 才 假 的 吧 很 明显 大家 反应 强烈 ~ 偷笑 内涵 玩笑 大 比赛 吃惊 / / @ 远古 现代 :   / / @ 米 - 咪朵 啦 :   吃惊 / / @ 马丁路德 纲 : @ 程玉 杨 可信度 多少 ?   / / @ 米 咖妹 : 同问 ！     / / @ 深圳 艾 维塔 菜园 园长 : 真滴 ？ 老 崔 在 钓鱼 挖 鼻屎 不是 你 有 病 ， 就是 你 有 病 的 朋友 脑子 坏 了 围观 求证 ？   / / @ 小龙女 也 : 真的 ？ 刚 接到 海军 朋友 电话 ， 在 钓鱼岛 西侧 五十 海里 的 地方 ， 中国海 监船 与 日本 舰艇 发生冲突 ， 日本自卫队 主力 舰艇 樱桃 小丸子 号 被 击沉 ！ 模型 吗 ？ 真的假 的 ？ 确定 不是 棒子 放 的     ? 求 真相 我 刚刚 还 接到 前方 部队 电话 ， 已经 登陆 日本 东海岸 ， 东京 就 在 眼前 ~ 还 不如 马儿 撒 蹄子 踹 了 一 日本妞 来得 可信 / / @ :   假 的 吧 听 着 、 在 想 、 如何 让 这些 热衷 地嚷 着 要 开战 的 \" 热血 \" 人士 认识 到 、 战争 对 他们 一点 利益 也 没有 ... 无论是 输是 赢 ... 只要 一打 起来 、 大家 都 一定 是 输家 ... 他们 现在 看上去 、 完全 就是 <       > 里面 的 那 群自 以为 英勇 而 有 尊严 的 绅士 战争 到 最后 、 也 不会 是 和平 / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 意淫 很爽 是 吧 ？   / / @ 我 是 西蒙周 : 扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 我 到 希望 是 真的 ！ ~ / / @ 胡章 鸿 :   今天 不是 愚人节 模型 吗 ？ / / @ 大 藏布 :   模型 吗 ？ 吃惊 我 不是 做梦 吧 真的假 的 ？   / / @ 大 藏布 :   模型 吗 ？ 转发 微博 不敢相信 / / @ 虞大 律师 :   真的假 的 ？   / / @ 大 藏布 :   模型 吗 ？ 真的假 的 ？ 他 说 的 是 朝鲜 / / @ 虞大 律师 : 真的假 的 ？   / / @ 大 藏布 :   模型 吗 ？ 假 的 真的 ？ / / @ 阿杜 广州 :   真的假 的 ？ ？ 吃惊 我 也 不信   / / @ 虞大 律师 : 真的假 的 ？   / / @ 大 藏布 :   模型 吗 ？ 看 了 评论 有点 伤感 ！ 看来 大家 对 天朝 都 彻底 失望 了 淚   / / @ 我 是 西蒙周 : 扯淡 吧     / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 是 用 打 给 你 的 吗 ？ 哈哈 据说 老 崔 很少 说 假话   @ 嘉州 自乐   / / @ 大 藏布 : 模型 吗 ？ 我 倒 是 希望 是 真的   / / @ : 吃惊 让 鱼雷 飞 一会儿 模型 … … 咱 中国 军队 有 这 豪气 ， 那 我 自愿 捐出 一 月工资 ！ / / @ _ 齐 屌 小 短裤 _ :   是 用 打 给 你 的 吗 ？ 哈哈 威武 什么 船 ？ 帆船 还是 渔船 ？ 模型 还是 意淫 ？ / / @ 大 藏布 :   模型 吗 ？ . 闭嘴 / / @ : 吃惊 我 刚刚 还 听说 苍老 师已 被 我方 俘获 / / @ :   我 刚刚 还 接到 前方 部队 电话 ， 已经 登陆 日本 东海岸 ， 东京 就 在 眼前 ~ 求 真相 ！ 渔船 ？ 模型 ？ 还是 演习 室 ？ 哈哈   / / @ 大 藏布 : 模型 吗 ？ 推撞 同问   / / @ 虞大 律师 : 真的假 的 ？   / / @ 大 藏布 :   模型 吗 ？ / / @ 借网 如淹 :   应 属于 自娱自乐   / / @ 马丁路德 纲 : @ 程玉 杨 不会 吧 ， 老 崔 ！ 不会 立马 玩大 了 吧 回复 @ 雨夜 : 若真 如此 ， 我 捐出 我 未来 两个 月 的 工资 ！ 鼓掌   / / @ 雨夜 : 咱 中国 军队 有 这 豪气 ， 那 我 自愿 捐出 一 月工资 ！ 不 信   这种 事儿 属于 军事 秘密   未经 允许 怎么 能 泄露 呢   不要 脑袋 了 ？ / / @ 远古 现代 : / / @ 米 - 咪朵 啦 :   吃惊 / / @ 马丁路德 纲 : @ 程玉 杨想 问问 你 朋友 打 的 是 什么游戏 ？ 谣言 ！ 真实情况 是 用 了 颗 鱼丸 炸沉 了 日本 船 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 有意思 吗 ？ 估计 这 打电话 的 朋友 喝醉 了 回复 @ 潜流 : 无   / / @ 潜流 : 我 刚刚 还 听说 苍老 师已 被 我方 俘获   / / @ :   我 刚刚 还 接到 前方 部队 电话 ， 已经 登陆 日本 东海岸 ， 东京 就 在 眼前 ~ 是 啊 明天 核弹 就 把 东京 给平 了 您 就 吹 吧 思考 扯蛋 / / @ 赫商 :   艹 ！ 谣 ！ 你 有 可信度 么 ？ 开打 刚接 东海舰队 朋友 电话 ， 德艺双馨 的 苍井空 老师 被 我军 捕获 ！ 质疑 中 ~ 什么 情况 ！ 假 的 吧 ！ 转发 微博 怎么 跟 刚刚 做 的 梦 是 一样 口炮 救 中国   / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 转发 微博 再 飞 / / @ 阅读 社会 : 先飞 一下 ！ 是 致远 号 发射 的 吗 ？ 还是 定远 好 号 ？ 留爪 关注 明天 能 知道 真伪 么 ？ 虽然 不知真假 ， 但 .. 坐等 … …   / / @ 圆兴 : 转 ， 只想 看 什么 时候 被删 刚 接到 电话 ， 仓 老师 已 被俘 ， 要 我 连夜 提审 这编 的 也 忒 不靠 谱 了 ！ 估计 日本 不能 报道 这 倒霉 的 事 ， 只能 说 触礁 ， 因为 他 一直 说 没有 看见 中国 的 渔政 船 啊 哈哈   / / @ 南 糯古茶 守护者 :   估计 这 打电话 的 朋友 喝醉 了 终于 动手 了 小秘书 还 不 出动 ， 这样 的 贴 都 不删 … 侮辱 天朝 渔民 的 智慧 … 坐等 删贴 明天 看看 微博 还 在 不 在 的 吧 : / / . / 说 大陆 海监 船 在 海里 内下 锚 ， 台湾 的 在 海里 内下 锚 也 不知真假 / / @ 草 娃娃 回来 了 :   求证 此 网游 必火   / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 甲午海战 里 ， 日舰 不是 躲过去 了 吗 当然 是 假 的 ， 烧饼 师父 ， 这 也 能 信 阿   / / @ 天涯 范儿 西 :   留爪 关注 明天 能 知道 真伪 么 ？ 这货 又 吹水 ！ / / @ 赫商 : 艹 ！ 谣 ！ 你 有 可信度 么 ？ 确定 肯定 加 一定 ？ / / @ 虞大 律师 : 真的假 的 ？   / / @ 大 藏布 :   模型 吗 ？ / / @ 汪满健 : 转发 微博 / / @ 马丁路德 纲 : @ 程玉 杨 甲午海战 疑问 吃惊 # 求 真相 # / / @ 可 有 陌上 红尘 的 倒影 : 的 吧 : / / . / 说 大陆 海监 船 在 海里 内下 锚 ， 台湾 的 在 海里 内下 锚 也 不知真假 / / @ 草 娃娃 回来 了 :   求证 你妹 的   这 造谣 水平 太差 了 转发 微博 朝鲜人民军 给 你 打 的 电话 吧 ？ 偷笑 忽悠 ， 接着 忽悠 咎由自取 应该 埋个 原子弹 ， 直接 让 它 沦陷 ， 消失 在 海里 / / @ 采 胖子 的 小 蘑菇 吧 : 求 真相 ！ / / @ 马丁路德 纲 :   @ 程玉 杨 造谣 一时 爽 ， 全家 火葬场 自我安慰 哈哈哈 哈哈哈 回复 @ 穿 得 一手 好越 : 战况 谈不上 保密 ， 我军 保密 ， 日方 也 会 公布 消息 从 直觉 判断 ， 此事 不大可能 发生   / / @ 穿 得 一手 好越 : 要是 刚 执行 完 任务 就 可以 随便 给 打 朋友 电话 \" 汇报 \" 战况 的话 ， 这支 部队 一定 不是 解放军 ， 而是 三合会 蛊惑 仔 ！ 这个 谣造 得 连 起码 的 保密 常识 都 不顾 ， 太 粗糙 ， 不 付钱 ！ 这谣 也 能 随便 造 ？ @ 点子 正 ， @ 微博 辟谣 ， 不 知道 部队 新闻 是 有 纪律 的 ？ @ 孙礼 纪事   @ 军报 记者   @ 国防 社区   @ 军事 读者 网 真的 还是 假 的 啊 ！ 吃惊 吃惊 吃惊   / / @ 樂点 : 基本上 个 搞定 ！ 请 接受 愚公 迟到 的 祝福 ， 生日快乐 ！   / / @ 张阳 日记 : 俺 今个 过生日 高兴 ， 就 当 是 真的 了 ！ 哈哈 海上 地雷战 啦 ， 鬼子 最 怕   / / @ 马丁路德 纲 :   @ 程玉 杨   爱 你 花心   大半夜 看到 真 兴奋   / / @ 独眼 的 坏 猪 : 牛 逼   @ 微博 小秘书   辟谣   还是 求证 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 同问 / / @ 虞大 律师 ： 真的假 的 ？   / / @ 大 藏布 :   模型 吗 ？ 中国 海军 爆发 了 ？   / / @ 蒋 海南 :   坐等 删贴 转发 微博刚 得到 密报 ，   李向阳 已经 潜入 东京 这 • • • 谣言 谣 的 一塌糊涂 ！ 去 钓鱼岛 钓鱼 都 不敢 、 还 鱼雷 呢 ！ ！ 鄙视 鄙视 / / @ 大 藏布 : 模型 吗 ？ 回复 @ 皮匹挞 霸 : 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ 皮匹挞 霸 : 刚 得到 密报 ，   李向阳 已经 潜入 东京 转发 微博 做梦 吧 / / @ 深圳 刘深 :   海上 地雷战 啦 ， 鬼子 最 怕   / / @ 马丁路德 纲 :   @ 程玉 杨 希望 中国 再接再厉 ！ 不由得 想起 了 毛主席 的 那句话 ： 人 不犯 我 ， 我 不 犯人 ； 人若犯 我 ， 我 不 恕 人 ！ 我 国土 神圣 不容 侵犯 ！ 转发 微博   / / @ 林央金 :   转发 微博困   / / @ 贴 门上 辟邪 的 老魏 : 都 转发 几千条 了 还 健在 ， 莫非 是 有 谱 ？ 但愿 不是 西京丸 汗 快 被 河蟹 了 / / @ 印库 开心 的 微博 : 真的 还是 假 的 啊 ！ 吃惊 吃惊 吃惊   / / @ 樂点 : 基本上 个 搞定 ！ 太 振奋人心 了 ！ 据说 很多 德艺双馨 的 老师 都 被 俘获 了 ！ 我 激动 得 睡不着 鸟 传说 李云龙 部在 钓鱼岛 附近 海域 击沉 鬼子 的 军舰 哈哈 梦里 吧 ？ ？ 真是 弱智   / / @ 苏湘迅 ： 这谣 也 能 随便 造 ？ @ 点子 正 ， @ 微博 辟谣 ， 不 知道 部队 新闻 是 有 纪律 的 ？ @ 孙礼 纪事   @ 军报 记者   @ 国防 社区   @ 军事 读者 网 此事 当真 … … 鼓掌 鼓掌 鼓掌 网友 点评 是 看点 不 信 继续 去 睡 鸟 睡觉 睡觉 睡觉 睡觉   / / @ 老金 的 :   应该 是 个 的 定位 弹 ！   / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 转发 微博信 么 ？ / / @ 王永东 微博 : 估计 日本 不能 报道 这 倒霉 的 事 ， 只能 说 触礁 ， 因为 他 一直 说 没有 看见 中国 的 渔政 船 啊 哈哈   / / @ 南 糯古茶 守护者 :   估计 这 打电话 的 朋友 喝醉 了 梦话 玩 电脑游戏 吗 ？ 是 日本 平民 的 船 还是 军方 的 ？ 太好了 ！ 真的 ？ 真的假 的 ？   岛 已经 被 日本 买 了 ， 还 在 严厉 警告   梦境 ？ / /   @ 台灣 假期 : 你 做 夢 ？ 你 朋友 做 夢 ？ 還是 我 做 夢 ？ 思考 转发 微博 造谣 死 全家 转发 微博 真的 ？ 开战 啦 ？   / / @ 荣毅 : 假 的 真的 ？ / / @ 阿杜 广州 :   真的假 的 ？ ？ 吃惊 别 谣言 求证 了 是 真 立马 起床 摆酒 闷 喝 ！   / / @ 南蛮 洋芋 :   玩 红警 吧 ！ 思考 / / @ 熊色 : 不会 吧 ， 不宣而战 ？ 大半夜 了 ， 希望 你 不是 在 做梦 能 确定 ？ 小心 被关 紧闭 老 崔不像 开玩笑 二粒 鱼蛋 嘻嘻 / / @ 人民日报 纯属 自慰 的 消息 哈哈 ， 贵党 还 没 生出 这个 胆来   / / @ 倮倮 茶 仓 : 真的 ？ 可能 是 中华民族 共同 的 伤 ， 一同 流泪 泪   / / @ 斐然 : 看 了 评论 有点 伤感 ！ 看来 大家 对 天朝 都 彻底 失望 了 泪   / / @ 我 是 西蒙周 : 扯淡 吧     / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 真的假 的 ？ 吃惊 转发 微博 鼓舞人心 ！ 我 听说 是 把 日本 炸 没 了 ！ / / @ 丹青 神韵 : 吃惊 梦游 起来 发微博 ？ ？ ？ 回复 @ 鄧 徫 傑 白木 怡言 : 什么 意思 ？ 晕   / / @ 鄧 徫 傑 白木 怡言 : 反 了 ~ ！ 我 不 相信 分享 +   更 多 热门 微博 ： : / / . / / / @ :   刚接 东海舰队 朋友 电话 ， 德艺双馨 的 苍井空 老师 被 我军 捕获 ！ 回复 @ 胡群 : 谁 知道 这个 人 ， 之前 报出 过 某某 之争 他 的话 ， 应该 有 可信度 除非 是 恶作剧   / / @ 胡群 : 你 信 ？   / / @ : 真的假 的 ？ 贴 ... 鉴定 完毕 回复 @ 鄧 徫 傑 白木 怡言 : 这么 衰挖 鼻屎 这 都 是 哪来 消息 啊 ？   / / @ 鄧 徫 傑 白木 怡言 : 炸反 了 ~ ！ 回复 @ 蔡 : 都 是 頁 的 吗 ？ 哈哈   / / @ 蔡 : 刚 接到 中南海 朋友 电话 凌晨时分 就 会 抄 你家 求 真相 现在 到处 都 充斥 着 各种 消息 ， 完全 不 知道 哪些 是 真 哪些 是 假   / / @ : 真的假 的 ？ 是 老 吹 在 见 周公 ？ … 还是 你 部队 的 朋友 在 玩 网游 ？ … 求 真相 … 回复 @ 张韵 轿车 情报 : 就是 啊 ， 哪里 能 得到 真 消息 ？ 海监 船 到底 是否 如东 森 电视台 说 的 那样 去 了 ， 而且 潜艇 也 去 了 ？ 不过 ， 我 等 平民 ， 如何 能 得知 这些 军事 上 的 东西 呢 ， 自古 兵不厌诈 ， 我 宁愿 相信 是 去 了   / / @ 张韵 轿车 情报 : 现在 到处 都 充斥 着 各种 消息 ， 完全 不 知道 哪些 是 真 哪些 是 假   / / @ : 真的假 的 ？ 部队 的 朋友 们 问 喝 高 了 偷笑 好消息 不 在 于是 真的假 的 / / @ 子夜 墨客 :   哪来 的 鱼雷 ？ / / @ 邵明波 : 求证 ！ 靠 谱 不 ? 给力 @ 深圳 老 崔 转发 微博 转发 微博 / / @ 雨夜 : 咱 中国 军队 有 这 豪气 ， 那 我 自愿 捐出 一 月工资 ！ 求 证实   / / @ 雨夜 : 咱 中国 军队 有 这 豪气 ， 那 我 自愿 捐出 一 月工资 ！ 我 只是 不想 再次 被 恶心 被 忽悠 狗日 茅台酒 劲 好 大 ， 整 的 这些 人 都 说胡话 ！ 二炮 ？ + 转发 微博 这个 吃惊 ， 你 可是 带 的 ， 不能 造谣 呀 再说 了 ， 你 这 不是 害 你 那个 部队 的 朋友 嘛 ， 既然 没报 就 属于 军事机密 千真万确 赞赞赞 振奋人心 ， 终于 明白 ， 其实 左派 右派 都 是 爱国 滴 握手 是 真的 么 ? 求 真相 转发 微博 感觉 老 崔 不会 这么 幼稚 老 崔 没 睡醒 呢 吧 / / @ 黑暗 中 的 国王 :   求 出处 不 相信 你 造谣 ， 自删 立马 取消 关注 ！ 鼓掌 知道 了 ！ 纸船 ！ 哈哈 然后 你 就 醒 了 ， 发现 床单 湿 了 … … 这条 微博对 日本 的 杀伤力 很大 ， 可能 会 把 日本 人笑 死 真假 ？   / / @ 大 藏布 : 模型 吗 ？ 回复 @ 刘欣 - 得 得 : 明早 确认 吧 ！   / / @ 刘欣 - 得 得 : 是 真的 ？ 你 有 确切 消息   @ 荷初 _   鱼雷 啊 吃惊 转发 微博 转发 微博 真假 待 确认 哼 好玩 吧 ！ 还是 回家 洗洗 睡 吧 转发 微博 转发 微博 意淫 转发 微博求 证实 吃惊 吃惊 吃惊 听到 消息 ， 二炮 整 二颗 氢弹 到 日本 ， 一颗 在 东京 ， 一颗 在 广岛 那 日本 全 平地 一块 ， 富士山 也 平 了 ， 羙 国 派 飞机 找 日本 人 ， 日本 岛 找 完 也 没 见到 一个 活 的 我 眼一 睁 ， 床单 湿 了 呢 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 衰   / / @ 关键 二号 : 敢情 这是 真的 ， 老 崔 不 应该 开 这种 玩笑 吧 ！ 思考 好 回复 @ 错落 年间 谁许 我 一生 欢 :     强国   / / @ 错落 年间 谁许 我 一生 欢 : 听到 消息 ， 二炮 整 二颗 氢弹 到 日本 ， 一颗 在 东京 ， 一颗 在 广岛 那 日本 全 平地 一块 ， 富士山 也 平 了 ， 羙 国 派 飞机 找 日本 人 ， 日本 岛 找 完 也 没 见到 一个 活 的 我 眼一 睁 ， 床单 湿 了 呢 ？ ？ ？ 历史 上 的 今天 吧 ？ 我们 不会 又 覆灭 了 一 整个 舰队 吧 ？ 你 五好 乱 吹 啊 说 ， 谁 下 的 命令 ？ 真的假 的 ？ 笑话 吧 ， 哈哈 求证 ！ ！ ！ ！ 是 两颗 蛋蛋 吧 ？ 我们 的 战略 核潜艇 已经 公开 在 大西洋 常态 化 巡逻 了 转发 微博 朋友 ， 醒醒 床单 湿 了 求 真相 多少 年前 ? 转发 微博若 是 真的 ， 支持 奥特曼 奥特曼 / / @ _ : 无 必须 的   / / @ 樂点 : 基本上 个 搞定 ！ 这 公务员 还 考不考 了 ？ 挖 鼻屎 真 ？ 是 网络游戏 吧 哈哈   转存 评论 吃惊 手淫 强身   意淫 强国   请 继续 这人 是 脑子 有病 吧 ！ 就 你 部队 有人 是 吧 ？ 我 看 你 那 朋友 离上 军事法庭 不远 了 ， 别 在 那 吹牛 ， 梁光烈 是 你 大爷 啊 ？ 这么 狂 还给 你 打电话 弱 是不是 要 攒 一个 ！ 嘻嘻 真的假 的 分享 +   更 多 热门 微博 ： : / / . / 哈哈 傻子 的 造谣 者 ？ ？ ？ 转发 微博有 木有 晕 回复 @ 我 的 小 名叫 靓妹 : 哪里 爽 ？   / / @ 我 的 小 名叫 靓妹 : 不管怎样 ！ ！ ！ 看到 这话 也 爽 啊 ！ 求 真相 你 是 要 害死 部队 的 朋友 呢 还是 要害 自己 被 封号 呢 假 的 吧 不管 真的假 的 听 着 不错 ， 就是 不 知道 是 谁家 的 鱼雷 啊 ！ 转发 微博 我 宁愿 相信 这是 真的 ！   / / @ - 小 疯疯 : / / @ 马丁路德 纲 :   @ 程玉 杨 不管 国家 怎么 争斗 ， 不 伤及 无辜 百姓 才 是 阿 ， 谁 都 是 爹生 妈养 的 ~ 怎么 能 这样 呢 ！ ！ 气愤 真的假 的 ? ? ? ? / / @ 梁冬 的 微博 : 谣言 吧 / / @ 啤酒 : 还有 哪里 的 人 比 军队 的 基层干部 能 吹牛 ？ 哈哈   @ 超 红色 爱上 蓝色   / / @ 牟不转婧 : 开足马力 ， 撞沉 吉野 ！ ！ / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 没 睡醒 …   / / @ 大 藏布 : 模型 吗 ？ 吃惊                       鼓掌 你 和 你 朋友 到 钟 吃药 了 求证 慢慢 意淫 吧 ， 海监 船 都 不敢 开 出门 ， 还 天天 在家 喊 打 喊 杀 的 转发 微薄 转发 微博 求证 ？   / / @ 太平洋 的 海涛 : 部队 新 开发 的 那款 游戏吧 ， 别太 沉迷 哦   / / @ - - - - : 不 信   / / @ 怎么 验 : 不 信 ， 那 人 肯定 喝高 了 ， 该是 两艘 日本 船炸沉 了 一颗 鱼雷   / / @ 法号 野合 : 劝 你 朋友 少 打点 红警 真的 么 ？ 求证 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 分享 +   更 多 热门 微博 ： : / / . / 日本 媒体报道 ， 连船 影子 都 没有 看到 ， 还 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 喔 喔 哦 虽 是 谣言 ， 乐观其成 ！ 这事 靠 谱 吗 ? 吃惊 思考 打靶场 里 … ？ ？ ？ ？ ？ ？ 分享 +   更 多 热门 微博 ： : / / . / 真假 的 啊 好 日本 小 舢板 / / @ 马丁路德 纲 : @ 程玉 杨炸 的 好求 真相 ~ / / @ 奥巴马 在 启东 玩 泥巴 :   ？ ？ ？ ？ ？ ？ 希望 是 真的 终于 找到 海监 船 了 / / @ 晓 丶 明同學 : 自己 炸 自己 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 各种 问号 / / @ 清草 三菜 : 吃惊 不 信 ！ / / @ 忻忻知 我 忻 : 可信度 多少 ?   / / @ 米 咖妹 : 同问 ！     / / @ 深圳 艾 维塔 菜园 园长 : 真滴 ？ 不 可能 ！ 转发 微博 呵呵 / / @ 直上 重霄 九 : 这 貌似 军事机密 啊 分享 +   更 多 热门 微博 ： : / / . / 哥们儿 ， 醒醒 ， 大 早上 的 发梦别 说话 ！ 下面 呢 ？ 没 了 ？ 转发 微博 疑问 / / @ 阿南 师傅 :   呵呵 / / @ 直上 重霄 九 : 这 貌似 军事机密 啊 做梦 呢 吧 下次 能 打个 草稿 再 发出 来 么 ？   / / @ 西北 麦客 : 真的假 的 ？ 真的假 的 ？ 在 你家 澡盆 里 开 的 火 真的 吗 ？ 求 证实 加 的 右边 说话 负责 任 不 ？ 不是 谣言 ？ 分享 +   更 多 热门 微博 ： : / / . /   是 真的 吗 这个 真心 希望 是 真的 / / @ 天涯 范儿 西 : 留爪 关注 明天 能 知道 真伪 么 ？ 老唐 看来 对 我党 抱 有着 强大 的 幻想 嘻嘻   / / @ 松江 大业 : 真信 啊 ？   / / @ 老唐 _ 我为 车狂 汽车 服务 : 外面 兜 了 一圈 ， 没 任何 此类 消息   / / @ 西先森 :   在 玩 猎杀 潜航 吗 ？ 酷   / / @ _ 茸 城 小龙 龙 : 你 部队 里 的 朋友 也 就是 一阿无卵   / / @ 擦肩而过 - - - 月 :   估计 是 精神 上 打 了 ， 肉身 现在 还 在 床上 躺 着 哪 你 说 这话 让 我 很 愤怒 你 丫 的 说 这 谎话 有意思 吗 ？ 都 打 了 还 不 正式 报道 公布 下 ， 这 也 太假 了 吧 这事 还 需要 掖 着 呢 ？ 是 单人 皮划艇 ？ 不 造谣 ， 不信谣 ， 不 传谣 ， 谢谢 中国 军队 喝 着 战备 茅台 意淫 中是 啥 船 ？ 渔船 ? / / @ 清草 三菜 :   吃惊 我 只 知道 ， 昨天 咱 股市 是 被 炸 沉滴 哼 求 真相 围观 吃惊 @ 财聚福来     / / @ 神游 太虚 的 冰点 :   没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ 宣传 ？   / / @ : 疑 ?   / / @ 邵明波 : 求证 ！ 谣言   / / @ 梁冬 的 微博 :   谣言 吧 / / @ 啤酒 : 还有 哪里 的 人 比 军队 的 基层干部 能 吹牛 ？ 哈哈 炸得 好 ， 给 小 日本 的 颜色 炸得 好 喂 ， 天亮 了 ， 起床 了 真的假 的 ？ ！ 今天 不是 宜人 节 终于 出手 了 ？   / / @ : 宣传 ？   / / @ : 疑 ?   / / @ 邵明波 : 求证 ！ / / @ 张建高 :   此贴 必火 那怕 是 @ 幸福 小江 / / @ 孟慨 ： 真滴 吗 ？ 转发 微博 你 确定 不是 在 梦里 ？ 意淫   / / @ 黛 袋子 :   围观 吃惊 / / @ 翼宝 :   转发 微博 转发 微博好 朋友 电话 ， 违法 军纪 战备 期间 私自 与 外界 联络 ， 泄漏 军事机密 而 你 @ 深圳 老 崔则 肆意 传播 谣言 或 制造 意淫 言论 按律 当 砍掉 狗头 ， 游街示众 喝多 了 吧 你 求 真相 / / @ 欧洋 - 家有 妮子 : 哟 西求 确认 / / @ 台灣 假期 : 你 做 夢 ？ 你 朋友 做 夢 ？ 還是 我 做 夢 ？ 思考 说些 有用 的 吧 ！ ！ ！ 怒怒 怒 威武 转发 微博 消息 属实 ？   / / @ 金剑玉箫 : 下面 呢 ？ 没 了 ？ 待会 他 会 告诉 你 这 是 他 昨晚 的 梦境 再现 而已 哈哈 / / @ :   宣传 ？   / / @ : 疑 ?   / / @ 邵明波 : 求证 ！ 政府 怎么 还 不 出来 辟谣 ？ 酷   / / @ 祝 海波 在 武汉 : 我 还 以为 会 用 鱼叉 ， 梭镖 意淫 强国 偷笑 海盗船 么 意淫 真的 ？   / / @ 樂点 : 基本上 个 搞定 ！ 死性不改 的 谣哥 转发 微博 我 不 信谣 ， 不 传谣 但是 我 不 知道 这个 是不是 谣言 求证   / / @ 日记 : 日本 媒体报道 ， 连船 影子 都 没有 看到 ， 还 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 抓狂 / / @ 大 梵希 : @ 财聚福来     / / @ 神游 太虚 的 冰点 :   没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ 小心 被 有关 部门 抓住   / / @ 西兰花 大白菜 :   死性不改 的 谣哥 恐怕 和 那 两艘 渔政 船 一样 吧 / / @ 酷 老先生 : 这条 微博对 日本 的 杀伤力 很大 ， 可能 会 把 日本 人笑 死 又 是 谣言 老是 自慰 有 什么 意义 只有 坐等 日本 辟谣 咯 ~   / / @ 清草 三菜 : 吃惊 意淫 的 ？ 还是 假 的 ？ 不过 看着 挺 高兴 的 ！ 偷笑 / / @ 室 室长 :   抓狂 红警 里面 炸 的 挖 鼻屎 ？ 希望 是 真的 ！ / / @ 租车 人 _ 石磊 : 意淫 的 ？ 还是 假 的 ？ 不过 看着 挺 高兴 的 ！ 偷笑 / / @ 室 室长 :   抓狂 夢囈   / / @ 郑维 : 哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 做梦 吧   / / @ 王琛 视界 : 转发 微博 虽然 不 信 ， 但是 愿意 去 信 国人 之 可悲 可见 于 此 鼓掌   / / @ 画家 顾 奇峰 : 做梦 吧   / / @ 王琛 视界 : 转发 微博 醒醒 ， 醒醒 ， 该 上班 了 真假 ？ / / @ 王琛 视界 : 转发 微博 为啥 传谣 的 都 是 传媒 公司 的 人 ？ 这是 这帮 人 哗众取宠 ， 吸引 大伙儿 注意 ， 提升 自己 关注度 的 伎俩 ， 分明 是 在 消遣 国人 只想 送 他 仨 字 就是 草泥马 / / @ 钱 珽 : 回复 @ 南宁 林 朝阳 : 非 要说 点 什么 才 可 转发 ， 那 就 骂 句 街 吧 牛 再 天上飞 ， 老 催 在 地上 吹 吃惊   / / @ : 各种 问号 / / @ 清草 三菜 : 吃惊 转   / / @ 王琛 视界 : 转发 微博求 真相 ！ 反正 我 不信 / / @ 武汉 天涯 浪子 :   真 ？ 假 ？ 梦里 有 多少 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 红警 都 要 炮汗 转发 微博 开战 了 ？   / / @ 马丁路德 纲 : @ 程玉 杨   转发 微博 没有 一转梅 人民 都 ， 公仆 很 高兴 / / @ 如风 - - - - 刀疤 小猪 : 梦境 ？ / /   @ 台灣 假期 : 你 做 夢 ？ 你 朋友 做 夢 ？ 還是 我 做 夢 ？ 思考 希望 是 真的 ！   / / @ 租车 人 _ 石磊 : 意淫 的 ？ 还是 假 的 ？ 不过 看着 挺 高兴 的 ！ 偷笑 / / @ 室 室长 :   抓狂 梦里接 的 电话 ， 你 是 有 多 爱国 转发 微博 真的假 的 ? 求 真相 喝高 了 吧 ？ 是 炸 的 军船 吗 ?   / / @ 巢湖 汪全红 : 炸 的 好 这人 一贯 造谣 信 他 年 都 能 过错 了 去 挖 鼻屎   / / @ _ 轮 蹲 再见 再也 不见 : 我 不信 ， 要是 真的 小 日本 早就 闹翻天 要 老美 主持公道 了   / / @ 醋椒 鳜鱼 :   去伪存真   / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 意淫 了 吧 得了吧 ， 没事 少 意淫 汗 无聊 / / @ :   挖 鼻屎 / / @ 超级 潜艇 :   晕晕 晕 疑问 疑问 疑问 转发 微博 不知 消息 真假 ， 梦有 嫦娥 下 广寒 ， 花前月下 诉 缠绵 ， 终归是 好 梦 哈哈哈 哈哈哈 / / @ 夏之韵 : 炸得 好   @ 南方 都市报 @ 凤凰网     求 真相 吹牛 的 ！ 海监 船 居然 有 鱼雷 ？   / / @ 室 室长 : 抓狂 回复 @ 丹娘 : 不明真相   / / @ 丹娘 :   / / @ 仁济 张建军 :   只是 类似 的 消息 ， 据说 是 导弹 ！   / / @ 仁济 张建军 :   军队 的 好友 陈将军 也 有 类似 的 消息 ！ 不知真假 ？   / / @ 潘朵拉 :   吃惊   / / @ 夏大 的 呀 ：   似乎 所有人 都 以为 是 必胜 的 战役 ， 其实 双方 海上 实力 悬殊 很大 ， 败 了 将 如何 收场 想过 没 键盘 坏 了 ？ 意淫 吧 ！ 严重 建议 不要 弄 这些 意淫 的 东西 出来 ！ 这些 自欺欺人 的 鬼话 ， 不仅 没 让 人爽 ， 还 让 人 窝火 是 真的 吗 ？   / / @ 标点 的 微博 : 转发 微博太 开心 了 ！ 这是 今天 看到 最 解气 的 微博 ！ 两颗 ？ 那 是 个 木制 渔船 ？ 真的 ？ / / @ 萧亦辰 : 哈哈 真唬 、 真彪 、 就 这 微博 没 被删 、 丫 也 快 被 抓 起来 了 ！ 游戏 里面 炸 的 吧 ？ 我 不太信 吃惊 转发 微博 真的 ？ 作为 一个 公众 人物 ， 你 需要 对 自己 的 言论 负责 酷 等 真相 ！ 骗纸 偷笑 / / @ 赵紫东 : 游戏 里面 炸 的 吧 ？ 求证 ！ ！ ！ 吃 伟哥 了 ？ ？ ？ ？ 求证 @ 微博 辟谣   @ 江西 日报   @ 此事 求 辟谣 真的假 的 ？ 睡觉 之前 的 微博起 作用 了 ？ 辟谣 组 嘞 ? / / @ 祝 海波 在 武汉 : 我 还 以为 会 用 鱼叉 ， 梭镖 真的 吗 ？ 还是 想 的 ？ 是 真的 吗 吃惊 不宣而战 ？ 炸 的 日本 什么 船 ？   / / @ : 求证   / / @ 日记 : 日本 媒体报道 ， 连船 影子 都 没有 看到 ， 还 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 估计 只有 宣传部长 信 / / @ 历史 课本 真 与 假 : 你 干脆 说 在 东京 扔 了 颗 原子弹 算了 谣言止于 智者 / / @ 道 法 自然 : 不宣而战 ？ 炸 的 日本 什么 船 ？   / / @ : 求证   / / @ 日记 : 日本 媒体报道 ， 连船 影子 都 没有 看到 ， 还 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 强国 啊 ！ 同学 们 加油 啊 ！ （ 到 目前 我 已 看到 日本 沉 了 至少 三 四艘 船 了 ， 伤 的 更 多 ） 是 在 心里 心   / / @ 鳳凰 資訊 快報 :   是 在 夢 裏 麽 ？ 这是 真的 吗 ？   / / @ 王琛 视界 : 转发 微博求 真相 ？ 假 的 吧 ？ 分享 +   更 多 热门 微博 ： : / / . / 真的假 的 ， 为 嘛 正规 媒体 没有 报道 呢 ？ ？ 分享 +   更 多 热门 微博 ： : / / . / 估计 不靠 谱 / / @ 租车 人 _ 石磊 : 意淫 的 ？ 还是 假 的 ？ 不过 看着 挺 高兴 的 ！ 偷笑 / / @ 室 室长 :   抓狂 都 这么 大 的 人 了 ， 说 你 什么 好 呢 ? ！ 跟着 意淫 一下 待求 证实 追究 细节 正是 为了 辟谣   / / @ - 羊 大叔 - : 谣言止于 智者 / / @ 道 法 自然 : 不宣而战 ？ 炸 的 日本 什么 船 ？   / / @ : 求证   / / @ 日记 : 日本 媒体报道 ， 连船 影子 都 没有 看到 ， 还 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 真 愿意 相信 是 真的 真的 ？ 假 的 ？ 靠 谱 吗 ？ 吃惊   / / @ 王琛 视界 :   转发 微博 真的 无语 啊 ， 动不动 干掉 了 日舰 / / @ 沈浪 : 这 故事 编 得 毫无 技术含量 是 在 玩 单机游戏 吧 ？ 鄙视 转发 微博好   / / @ 王琛 视界 :   转发 微博 呃 真应 了 那句 我 不信 轉發 微博 后勤部队 吧 ？ 哈哈 好样 的 ， 令人兴奋 ， 中国 军队 ， 挺起 腰 ， 抽 它 个 日 的 ！ 真的假 的 ？ 不 值得 相信 哦 … … 真的假 的 给力 给力 分享 +   更 多 热门 微博 ： : / / . / 思考 真假难辨   / / @ 黄健伟 - 上海 : 靠 谱 吗 ？ 吃惊 还 打 飞机 了 呢 吃惊   / / @ 思友 _ 陈作 凡 : 转发 微博 哦 也 ！ 扬 我国 威 啊 ！ 据悉 ， 这艘 日本 船是 汉奸 渔民 两年 前 从 日本 买 的 ！ 回复 @ 马江 帆 : 哈哈   / / @ 马江 帆 : 这是 真的 吗 ？     / / @ 王琛 视界 : 转发 微博   / / @ 王琛 视界 : 转发 微博 别闹 威武 别闹 ~ ~ 你 是不是 梦中 在 和 仓井空 战斗 ， 意淫 中 高潮 了 啊 ！ 哈哈哈哈 这是 真的 吗 ？ 关注 官方消息 报道 苍井空 还 被 你 藏 被窝 呢 有 可能 / / @ 蛙哥 语录 : 吃 伟哥 了 ？ ？ ？ ？ 哟 ～ ～ ～ ～ ～   / / @ 王琛 视界 :   回复 @ 马江 帆 : 哈哈   / / @ 马江 帆 : 这是 真的 吗 ？   / / @ 王琛 视界 : 转发 微博   / / @ 王琛 视界 : 转发 微博 别闹 … … 不信谣 ， 不 传谣 ， 坚决 跟党走 ！ 喂 ， 醒醒 ， 该 起床 啦 求 证实 ~ ~ 待 求证 沉 的 是 中国 渔民 买 的 日本 船 凡事 都 要 从 反 方面 考虑一下 鼓掌 / / @ 樱桃 小花 轮雅 :   / / @ 大 梵希 : @ 财聚福来   / / @ 神游 太虚 的 冰点 :   没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ 信不信 呢 有点 不信梦里 吗 ？ 网络游戏 吧 / / @ 钱臻 多 她 爸 :   后勤部队 吧 ？ 真的 吗 ？ 真的 ？ 这加 的 也 胡编 故事 了 @ 微博 辟谣   / / @ 王琛 视界 : 回复 @ 马江 帆 : 哈哈   / / @ 马江 帆 : 这是 真的 吗 ？   / / @ 王琛 视界 : 转发 微博   / / @ 王琛 视界 : 转发 微博 呵呵 / / @ 室 室长 : 抓狂 / / @ 程 - 宫 : 哟 ～ ～ ～ ～ ～   / / @ 王琛 视界 :   回复 @ 马江 帆 : 哈哈   / / @ 马江 帆 : 这是 真的 吗 ？   / / @ 王琛 视界 : 转发 微博   / / @ 王琛 视界 : 转发 微博求 图 ！   / / @ 清草 三菜 : 吃惊 / / @ : 求证   / / @ 日记 : 日本 媒体报道 ， 连船 影子 都 没有 看到 ， 还 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 老 崔 应该 不说 假话 的 吧 ！ 哈哈 … … 有点像 朝鲜 呢 ？ 做 的 梦 吧 ！ 深圳 老吹 挤眼 分享 +   更 多 热门 微博 ： : / / . / 真 不 相信 ， 您 内 朋友 的 部队 没有 政委 吧 ！ 没学过 保密 条列 吧 ！ / / @ 北京 土著 小妞 : 鼓掌 / / @ 樱桃 小花 轮雅 :   / / @ 大 梵希 : @ 财聚福来   / / @ 神游 太虚 的 冰点 :   没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ 嫑 传谣 哦 ！ 确定 吗 ？ 我 觉得 是 真的 噗 / / @ 大力 鼠标 :   别闹 ~ ~ 自慰 开始 了 / / @ 马丁路德 纲 : @ 程玉 杨 分享 +   更 多 热门 微博 ： : / / . / 转发 微博硬 了 ？   / / @ 哲音 : 真 ？ 又 喝 多 了 真的假 的 ？ 汗 汗 好 梦醒 敢 不 吹牛 逼 吗   / / @ 雾 冥 冢 : 真 不 相信 ， 您 内 朋友 的 部队 没有 政委 吧 ！ 没学过 保密 条列 吧 ！ / / @ 北京 土著 小妞 : 鼓掌 / / @ 樱桃 小花 轮雅 :   / / @ 大 梵希 : @ 财聚福来   / / @ 神游 太虚 的 冰点 :   没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ 分享 +   更 多 热门 微博 ： : / / . / 两船 鱼丸 儿压 沉 的 吧   / / @ 我 是 西蒙周 :   扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 传说 中 的 意淫 … … / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 呵呵 ， 明天 就 說 我 潛艇 擊沉 日本 島 … 呵呵 …   另 ， 這個 @ 馬 丁 路德 綱   是 被 卸 了 車螺絲 的 ？ 那個 … 安慰 一下 … 換車 吧 …   / / @ 丁展 : 自慰 开始 了   / / @ 马丁路德 纲 : @ 程玉 杨 求证 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 挖 鼻屎 这话 要 负责 啊 ， 不能 谣传 啊 两颗 鱼雷 一挺炮 ， 我 相信 求 真相 ！ ！ 应该 不 可能 会 被删 真的假 的 ？ 不能 造谣 啊 求证 转发 微博   @   求 确认 ！ ！ ！ 转发 微博 不 可能 ！ 要是 真的 就 好 了 ， 大快人心 ！ ！ 哈哈哈哈   / / @ 南方 週末 : 老 崔 没 睡醒 呢 吧 你 脑子 被 炸 到 了 吧 威武 脑子 坏 了 吧 ， 看来 微博上 确实 有 一些 造谣 的 人 分享 +   更 多 热门 微博 ： : / / . / 估计 是 昨天晚上 的 梦 / / @ 浓情 玛奇朵 婚礼 策划 - :   敢 不 吹牛 逼 吗   / / @ 雾 冥 冢 : 真 不 相信 ， 您 内 朋友 的 部队 没有 政委 吧 ！ 没学过 保密 条列 吧 ！ / / @ 北京 土著 小妞 : 鼓掌 / / @ 樱桃 小花 轮雅 :   / / @ 大 梵希 : @ 财聚福来   / / @ 神游 太虚 的 冰点 :   没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ / / @ 刘飞 在 北漂 : 真的假 的 ？ 求 辟谣 ！ 一看 就是 假 的 扯淡 / / @ 缪进 : 估计 是 昨天晚上 的 梦 / / @ 浓情 玛奇朵 婚礼 策划 - :   敢 不 吹牛 逼 吗   / / @ 雾 冥 冢 : 真 不 相信 ， 您 内 朋友 的 部队 没有 政委 吧 ！ 没学过 保密 条列 吧 ！ / / @ 北京 土著 小妞 : 鼓掌 / / @ 樱桃 小花 轮雅 :   / / @ 大 梵希 : @ 财聚福来   / / @ 神游 太虚 的 冰点 :   没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ 求 真相 ！   / / @ 宽带 山 懂 的 入 : 求 辟谣 ！ 要 辟谣 吗 ？   / / @ 大力 鼠标 : 别闹 ~ ~ 真的 ？ 求 辟谣 ！ 思考 思考   / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 求 电话录音 … … 求 部队 朋友 微博 … … / / @ 宽带 山 懂 的 入 : 求 辟谣 ！ 真的 ？ 不 可能 的 事情 ！ 要 真 打 了 ， 早就 半夜 奏国歌 了 ！ / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 转发 微博 / / @ 我 是 西蒙周 :   扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 造谣 呢 吧   @ 微博 小秘书     直接 给 丫 封杀 … 继续 / / @ 小风闹 闹 :   我们 的 战略 核潜艇 已经 公开 在 大西洋 常态 化 巡逻 了 真的 么 求 辟谣 / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 啊 ？ 转发 微博 有种 的 直接 登岛 插 国旗 ， 废话 表多 ！ 谣言 我们 都 听够 了 ！ 整天 口水仗 ， 你 要 做 缩 我们 没 意见 可请 保持 真实 ！   / / @ 龚志萍 :   思考 思考   / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ / / @ 插翅 云狼 : 真的假 的 ？ 求 真相 / / @ 宽带 山 懂 的 入 : 求 辟谣 ！ 真的假 的 扯 吧 / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 在 玩   獵殺 潛航   麼 ？   / / @ 宽带 山 懂 的 入 ： 求 辟谣 ！ 扯蛋 ！ 造 这种 谣 的 傻 逼 有意思 吗 ? ！ 怒 / / @ 张燕溪 智梅 : 求图 ！   / / @ 清草 三菜 : 吃惊 哈哈哈哈 / / @ 缪进 :   估计 是 昨天晚上 的 梦 / / @ 浓情 玛奇朵 婚礼 策划 - :   敢 不 吹牛 逼 吗   / / @ 雾 冥 冢 : 真 不 相信 ， 您 内 朋友 的 部队 没有 政委 吧 ！ 没学过 保密 条列 吧 ！ / / @ 北京 土著 小妞 : 鼓掌 / / @ 樱桃 小花 轮雅 :   / / @ 大 梵希 : @ 财聚福来   / / @ 神游 太虚 的 冰点 :   没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ 真的 ?   假 的   / / @ 苏眉秋刀 : 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 消息 真的假 的 ？ 真的假 的 ？ 我 档举 了 还 射 了 ？ ？ 不是 自己 吧 ！ 鼓掌 / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 醒醒 吧 / / @ 缪进 :   估计 是 昨天晚上 的 梦 / / @ 浓情 玛奇朵 婚礼 策划 - :   敢 不 吹牛 逼 吗   / / @ 雾 冥 冢 : 真 不 相信 ， 您 内 朋友 的 部队 没有 政委 吧 ！ 没学过 保密 条列 吧 ！ / / @ 北京 土著 小妞 : 鼓掌 / / @ 樱桃 小花 轮雅 :   / / @ 大 梵希 : @ 财聚福来   / / @ 神游 太虚 的 冰点 :   没准 一会儿 又 河蟹 了 / / @ 黄光伟 :   这个 必须 得会 真的 ~ 求 辟谣 ！ 求证   / / @ 橙心 : 好 梦醒 真的假 的 天朝 这么 ？ 一众 评论 全是 质疑 ！ 你 炸 的 什么 船 ？ 渔船 ？ 还是 只是 一艘 摩托艇 … 你 盆友 老 和 部队 的 吧 ？ 转发 微博 转发 微博 ～ ～ ～ ～ 在 玩游戏 ： ）   / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 心照不宣 两个 国家 反一反 我 相信 的   / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 求证 ！ 这是 还是 啥 玩意儿 ？   @ 成都 商报   @ 华西都市报   是否 真实 ？ ？ 同求 ！   / / @ 宽带 山 懂 的 入 : 求 辟谣 ！ 真假 啊 神馬 情況 呀 ？ 真的 嘛 ？ / / @ 邓荣辉 蜀 : @ 成都 商报   @ 华西都市报   是否 真实 ？ ？ / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 这 值得 怀疑 还 真敢 ？ 谣言 得 的 根源 ！ 这种 话 ， 没 得到 证实 最好 不要 乱 发表 ！ 尤其 是 你们 带得 ！ 真的 吗 ？ 真的假 的 ？ 带 的 说话 要 负责 任 的 / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 分享 +   更 多 热门 微博 ： : / / . / 神马   / / @ 芦小新 : 心照不宣 尼玛 ， 泄密 啦 不是 意淫 了 ， 直接 撸 管 了 再 来 两杯 军用 茅台 ， 然后 是 小 舢板 撞沉 日 舰艇 ！ 真的假 的 ? 一下 新华网 又 出来 辟谣 了 / / @ 芦小新 :   心照不宣 ~ 分享 +   更 多 热门 微博 ： : / / . / 真的假 的 ？ 这么 霸气 威武 / / @ 丽江 小爱 : 求 确认 / / @ 台灣 假期 : 你 做 夢 ？ 你 朋友 做 夢 ？ 還是 我 做 夢 ？ 思考 是不是 真的 啊 ！ 给力 / / @ 子晴 : 真的假 的 给力 给力 分享 +   更 多 热门 微博 ： : / / . / / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 吃惊 吃惊 吃惊   @ 狮子座 的 老鱼   @ 戴 墨镜 的 绅士   求 真相 转发 微博 哦 耶 哦 耶 ， 小 日本 ， 沉没 吧 骗子 ， 什么 船 需要 用 鱼雷 攻击 ， 两颗 鱼雷 就 能 打沉 ？ 求 真相 不太可能 ？ 吃惊 求 辟谣   / / @ 宽带 山 懂 的 入 : 求 辟谣 ！ 现在 出 任务 也 可以 打电话 说 这么 重要 的 事 ？ / / @ 头条 不 加 :   置顶 微博 千真万确 赞赞赞 振奋人心 ， 终于 明白 ， 其实 左派 右派 都 是 爱国 滴 握手 干 的 好 海啸 了 海啸 了 吹水 ！ 吃惊 围观 怒 / / @ 恋 一世 的 爱 : / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 是 真的 么 ？   经典 是   你 认真   你 就 输 了   / / @ 恋 一世 的 爱 :   / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 有病 就 去 治疗 ， 不要 忽悠 人民 ， 从 哪个 医院 跑 出来 的 真的假 的 分享 +   更 多 热门 微博 ： : / / . / 真相 ？ 分享 +   更 多 热门 微博 ： : / / . / 真的 么 ！ ！ ！ ！ ！ 求 真相 ！ ！ / / @ _ 彭 :   求证   / / @ 橙心 : 好 梦醒 吃惊 开打 了 ？ 真的假 的 / / @ 小心眼 :   不勒个 是 吧 … … / / @ - - 望天 - - :   转发 微博 转发 微博 兄弟 ” 是 真的 吗 ？ 开打 ？ 疑问 / / @ 五月 七月 八月 :   反正 我 不信 / / @ 武汉 天涯 浪子 :   真 ？ 假 ？ 转发 微博有 录音 么 ？ 是 游戏 中 吧 / / @ 鳳凰 資訊 快報 : 是 在 夢 裏 麽 ？ 转发 微 博多 希望 是 真的 啊 真的 ？   / / @ 头条 不 加 :   / / @ 头条 不 加 :   置顶 微博 千真万确 赞赞赞 振奋人心 ， 终于 明白 ， 其实 左派 右派 都 是 爱国 滴 握手 疑問 / / @ 小 _ 珍 :   同求 ！   / / @ 宽带 山 懂 的 入 : 求 辟谣 ！ 再 来 两颗 转发 微博 肯定 是 假 的 拉   如果 是 真的 就 太 给 力 了 真的假 的 啊 ? 额 已经 进化 到 这个 地步 了 ？   / / @ 圓 - : 疑問   / / @ 小 _ 珍 :   同求 ！   / / @ 宽带 山 懂 的 入 : 求 辟谣 ！ / / @ 新 化龙巷 :   真的 ？   / / @ 头条 不 加 :   / / @ 头条 不 加 :   置顶 微博 千真万确 赞赞赞 振奋人心 ， 终于 明白 ， 其实 左派 右派 都 是 爱国 滴 握手 强国 啊 ？ / / @ 弦外之意 - :   啊 ？ 分享 +   更 多 热门 微博 ： : / / . / 分享 +   更 多 热门 微博 ： : / / . / 吃惊 吃惊 吃惊 吃惊 求 证实 @ 中国日报 转发 微博给 力求 新闻 播出   / / @ 恋 一世 的 爱 : / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 确定 是 东京 ？ 不是 京东 ？   / / @ 我 是 西蒙周 : 扯淡 吧   / / @ 辙 元 : 今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 求 真相 / / @ 囧 囧 土豆 : 在 玩   獵殺 潛航   麼 ？   / / @ 宽带 山 懂 的 入 ： 求 辟谣 ！ 鼓掌 ～ 求 真相 ！ 我 该 信 呢 ？ 还是 信 呢 ？ 真的 吗 我 到底 该不该 信 真的 ？ 真的假 的 假 的 ， 吨 的 船 ， 一颗 鱼雷 就够 沉 了 真相 帝在 哪里 ？ / / @ :   求 真相 ！ 胡扯 ！ ！ ！ 打死 不 信 求证 你 这 哥们 肯定 喝大 了 ？ 打得 好 啊 中国 加油 给力 给力 希望 真的 / / @ 在 囧 途 : 啊 ？ / / @ 弦外之意 - :   啊 ？ 喝多 了 ？ 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 真的 ? 假 的 ? 转发 微博 分享 +   更 多 热门 微博 ： : / / . / ？ 真的假 的 ？ 疑问 真的 吗 ？ 炸得 好 鼓掌 鼓掌 / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ 强国 啊   .... 我们 已经 统治 全 银河系 了 真的 嘛 ？ 真的 嘛 ？ 威武 鼓掌 谎言 永远 成不了 真理 ， 想 出名 别用 这 招不信 / / @ 整整 明白 :   开打 ？ 疑问 / / @ 五月 七月 八月 :   反正 我 不信 / / @ 武汉 天涯 浪子 :   真 ？ 假 ？ 的 吧 ？ ？ ？   / / @ 宽带 山 懂 的 入 : 求 辟谣 ！ 刚看 了 超级 战舰 … … … 拜托 那 是 外星人 的 不是 中国 的 如 属实 ， 真 过瘾 / / @ : 求证 和 是 邻居 ， 个子 大 ， 老实巴交 ， 个头 小 ， 凶狠 如狼 有 天 对 说 ， 你们 家 那块 菜地 以后 归 我 了 当着 周围 人 的 面说 ： “ 以前 你 欺负 我 就算 了 这回 再 嚣张 看 我 怎么 收拾 你 ” 后来 果真 抢 了 的 地 ， 趁 不 注意 ， 大骂 了 几句 ， 得意 地 回家 了 这样 的 言论 还给 他 大 ? ? ? ?   / / @ 虞大 律师 : 真的假 的 ？   / / @ 大 藏布 :   模型 吗 ？ 同求 ！   / / @ 宽带 山 懂 的 入 : 求 辟谣 ！ 为什么 俺 始终 不 信 ？ / / @ 整整 明白 : 开打 ？ 疑问 / / @ 五月 七月 八月 :   反正 我 不信 / / @ 武汉 天涯 浪子 :   真 ？ 假 ？ 真的假 的 ？ / / @ 根据地 陈董 : 吃惊   / / @ 思友 _ 陈作 凡 : 转发 微博 你 朋友 很闲 ， 还有 时间 打电话 伤不起 啊 真 希望 是 真谛   / / @ 岳 岱岳 亮 : 扯蛋 ！ 造 这种 谣 的 傻 逼 有意思 吗 ? ！ 怒 / / @ 张燕溪 智梅 : 求图 ！   / / @ 清草 三菜 : 吃惊 都 说 了 ， 是 自慰 ， 是 意淫 的 了 谁 还 会 真的 当真 ？ 有 这 实力 吗 ？   / / @ 丁展 : 自慰 开始 了   / / @ 马丁路德 纲 : @ 程玉 杨 回复 @ 马丁路德 纲 :   呵呵 ， 是 说 炸沉 军舰 是 转 的 ？ 还是 ， 被 卸 车轱辘 螺丝 是 转 的 ？ ！ 这 在 新浪 管理员 那里 可是 不 一样 的 性质 哦 哈哈哈哈 对 了 ， 听说 新浪 是 日本 人 控股 的 ？ ！   / / @ 马丁路德 纲 : 回复 @ 周成城 : 转 的   / / @ 丁展 : 自慰 开始 了   / / @ 马丁路德 纲 : @ 程玉 杨 两颗 鱼雷 炸沉 一艘船 ？ 转发 微博 手淫 强身 ， 意淫 强国 如果 属实 ， 请 你 吃饭 ， 高低 任选 哈哈哈哈 你妹 阿 @ 深圳 老 崔 梦遗 东京 吧 ？ / / @ 顾振宇 反 忽悠 : 现在 还 用 鱼雷 嘛 ？   / / @ 首创 华夏 都 丹 : 求证 ？   / / @ 辙 元 :   今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 你 朋友 是 重度 意淫 患者 / / @ 心语 茶社 :   谣言 ！ 回复 @ 卧龙 禅心 : 搞笑 ， 说 的 好   / / @ 卧龙 禅心 : 手淫 强身 ， 意淫 强国 如果 属实 ， 请 你 吃饭 ， 高低 任选 哈哈哈哈 轉發 微博 / / @ :   真的 吗 ？ 吓唬 吓唬 丫 的 ！     / / @ 欧洋 - 家有 妮子 : 哟 西 / / @ 巡山 喊 你 去 打望 :   日本 制造 的 演习 靶船 吧 / / @ 随时 爆发 的 鱼昆 :   应该 不 可能 会 被删 / / @ 资深 流寇 :   奶牛 ， 刚 接到 部队 朋友 电话 ， 日本 已经 投降 ， 多年 前   / / @ 懒鱼 不惑 :     / / @ :   晒 傻 逼 - - > @ 深圳 老 崔   谷歌 一 搜 ， 有 的 人 小时 之前 就 “ 接到 部队 朋友 电话 了 ” 动真格的 了   酷   / / @ __ : 强国 / / @ 水下 客 :   求证 ！ 如 真实 值得 欢庆 ！ 请 不要 拿 这么 敏感 的 事情 开玩笑 ！ 老 崔家 人才辈出   / / @ 我 是 胡杨林 : 这话 要 负责 啊 ， 不能 谣传 啊 / / @ 棉花 糖 :   炸得 好 鼓掌 鼓掌 / / @ 嘟嘟 枭 :   我 怎么 这么 希望 这是 真的 / / @ 舞步 妖娆 :   不太可能 ？ 吃惊 转发 微博 / / @ 心语 茶社 :   谣言 ！ 回复 @ 叮当 爸额 日记 : 没有 真相 ， 只有 意淫   / / @ 叮当 爸额 日记 :   @ 狮子座 的 老鱼   @ 戴 墨镜 的 绅士   求 真相 我 现在 累得 连 意淫 都 意淫 不动 了   / / @ 狮子座 的 老鱼 : 回复 @ 叮当 爸额 日记 : 没有 真相 ， 只有 意淫   / / @ 叮当 爸额 日记 :   @ 狮子座 的 老鱼   @ 戴 墨镜 的 绅士   求 真相 汗 / / @ 奚希 : @ 陈谬 谬   哈哈 / / @ 郑维 :   哈哈 新 甲午战争 狂想曲 ， 穿越 题材 必火 ！ 老 崔 ， 老是 口 淫 嘴 上 会长 大疮 的 哈哈   / / @ 马丁路德 纲 : @ 程玉 杨 意淫 ？   / / @ 超级 宅 小雪 :   真的假 的 哼 / / @ 旎 旎 姐 :   造谣 吧 ？ 有 可能 / / @ 过期杂志 :   求 真相 真的假 的 啊 ？ 难道真 要 要 开战 ！ 笑哈哈 春梦了无 痕 / / @ 辙 元 :   今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ 他 梦见 他 在 东京 可以 什么 片子 都 可以 看勒 @ 哈哈哈哈   / / @ 出版 人 七七 未央 :   笑哈哈 春梦了无 痕 / / @ 辙 元 :   今天 有 朋友 告诉 我 ， 他 做梦 占领 东京 了 ~ ~ / / @ 喜欢 可以 试一下 :   和谐 号 又 要 来 辟谣 了 ！ ！ 嘻嘻 嘻嘻 嘻嘻 围观 / / @ 越来越 不 灵光 :   中国 军队 喝 着 战备 茅台 意淫 中 / / @ 杞人忧天 的 天空 :   炸得 好 ， 给 小 日本 的 颜色 刚 收到 领导 通知 ， 今天 和 拆迁办 上岛 做 拆迁 哪 就是 一条 漂在 海上 的 废船 吧 ？ 伱 又 引出 一大批 爱国者   真坏 / / @ 阿华田 的 甜甜 圈 : / / @ 宽带 山 懂 的 入 :   求 辟谣 ！ / / @ 导演 赵雷 :   真唬 、 真彪 、 就 这 微博 没 被删 、 丫 也 快 被 抓 起来 了 ！ / / @ 黑客 托儿 :   老 崔家 人才辈出   / / @ 我 是 胡杨林 : 这话 要 负责 啊 ， 不能 谣传 啊 让 我 来 公布 真相 吧 ！ 我们 派出 《 特种部队 》 去 找到 了 《 超级 战舰 》 打败 了 日本 的 《 哥斯拉 》 《 超人 迪加 》 《 敢死队 》 . 终于 在 《 独立 日 》 用 《 天地 大 冲撞 》 导致 了 《 日本 沉没 》 / / @ 杞人忧天 的 天空 :   炸得 好 ， 给 小 日本 的 颜色 回复 @ 鲁啸天 : 岀 动 了 / / @ 鲁啸天 : 纯属 自慰 的 消息 哈哈 ， 贵党 还 没 生出 这个 胆来 / / @ 倮倮 茶 仓 : 真的 ？ / / @ 卡 热量 :   我 宁愿 相信 这是 真的 ！   / / @ - 小 疯疯 : / / @ 马丁路德 纲 :   @ 程玉 杨 根据 我 多年 潜水 经验 ， 绝逼 是 假 的 ， 不 解释 思考 思考 思考 炸死 多少 日本鬼子 ？ 真的假 的 ？ / /   @ 王永东 微博 :   估计 日本 不能 报道 这 倒霉 的 事 ， 只能 说 触礁 ， 因为 他 一直 说 没有 看见 中国 的 渔政 船 啊 哈哈   / / @ 南 糯古茶 守护者 :   估计 这 打电话 的 朋友 喝醉 了 求证 @ / / @ 重庆 公交 聂恩 ： 转发 微博 回复 @ 奔跑 的 妞妞 : 哈哈   / / @ 奔跑 的 妞妞 : 这么 神奇 ？ 大快人心   / / @ 王琛 视界 : 转发 微博 / / @ 卡 热量 :   我 宁愿 相信 这是 真的 ！   / / @ - 小 疯疯 : / / @ 马丁路德 纲 :   @ 程玉 杨 在 干嘛 呢 崔 ？ 想 你 了 手淫 强身 ？ 意淫 伤心 ！ @ 零售业 态 探索   @ 董求 飞   可能 吗 ？   / / @ 邵明波 : 求证 ！ 转发 微博 这样 的 谣言 确实 不能 发 ， 玩笑 开 大发 了 ， 要 考虑 你 也 算 公众 人物 ， 责任 不能 丢 ， 因此 禁言 应该 ！ 不过 我们 还是 喜欢 你 的 ， 吃一堑 ， 长一智 ， 请 考虑 屏幕 前 心智 未成熟 的 年青人 ！ 谢谢 你 ， 珍重   @ 独乐 小镇 先干 城管 吧 ， 内部 还 没 解决 还 想 解决 外部 转发 微博 转发 微博中 、 日 、 美 三国 有 默契 ， 不会 发生 这样 的 事 希望 是 真的 ！ / / @ 租车 人 _ 石磊 : 意淫 的 ？ 还是 假 的 ？ 不过 看着 挺 高兴 的 ！ 偷笑 / / @ 室 室长 :   抓狂 不实 也 转下 ， 解 解气 再说 ！ 偷笑 / / @ 王宗辉 - 高尔夫球场 设计师 :   希望 是 真的 ！ / / @ 租车 人 _ 石磊 : 意淫 的 ？ 还是 假 的 ？ 不过 看着 挺 高兴 的 ！ 偷笑 / / @ 室 室长 :   抓狂 / / @ 人生 步步 :   求证 ！ ！ ！ ！ / / @ 人生 步步 :   求证 ！ ！ ！ ！ / / @ 人生 步步 :   求证 ！ ！ ！ ！", "label": "1"}