{"text": "【 岁 世界 最 高龄 鹦鹉 去世   给 主人 留 遗言 “ 再见 ” 】 住 在 英国 、 号称 是 “ 全世界 最老 鹦鹉 ” 的 “ 塔布 ” ( ) 近日 在 家中 去世 ， “ 享年 ” 岁 “ 塔布 ” 去世 前一晚 ， 独居 的 主人 摩根 太太 寡居 打算 去 睡觉 ， 却 听到 这 只 鸟儿 虚弱 地 说 了 一句 “ 再见 ” ( ) 第二天 ， 这 只 鸟儿 便 去世 了 … … 再见 转发 微博 转发 微博 转发 微博 转发 微博 鹦鹉 如此 高寿 ？ 转发 微博 转发 微博轉 發微 博泪 泪泪 感人 的 离别 转发 微博 转发 微博 转发 微博 悲伤 神 一样 的 鸟 ~ 转发 微博 万物 皆 有 灵 悲伤 岁 啊 转发 微博 感动 ！ ！ ！ 转发 微博 转发 微博 令人感动 转发 微博 好感 人淚 转发 微博 转发 微博泪 好感 人 @ 折翅 的 精灵 吃 宝宝 转发 微博 哇呀 鸟儿 比 狗狗 猫猫 还活 得 久 啊 ！ 转发 微博 转发 微博 一路 好 走 ， 忠心 的 朋友 泪咎 目的 既视 感泪 想起 我们 家 小鸟 转发 微博 # 珍惜 眼前 人 ， 时不再来 ， 机不可失 # @ 虫 仔   哼 @ - 小强 转发 微博 转发 微博 转发 微博有 灵性 围观 好 有 灵性 嘅 鹦鹉 哇 蜡烛 感人 呢 好 神奇 … 這是 感情   … 愛 … 突然 好想哭 啊 转发 微博 转发 微博 真是 悲伤 转发 微博 转发 微博哇泪 蜡烛 转发 微博 转发 微博 鹦鹉 可以 活 到 这个 岁数 ， 不 容易 啊 有 灵性 啊 活 这么久 好感 人泪 . 辩 真假 @ 添妈 蜜莹   @ 添爸 沙新   @   @ 超 大哥 的 微波 转发 微博 【 岁 世界 最 高龄 鹦鹉 去世   给 主人 留 遗言 “ 再见 ” 】 住 在 英国 、 号称 是 “ 全世界 最老 鹦鹉 ” 的 “ 塔布 ” ( ) 近日 在 家中 去世 ， “ 享年 ” 岁 “ 塔布 ” 去世 前一晚 ， 独居 的 主人 摩根 太太 寡居 打算 去 睡觉 ， 却 听到 这 只 鸟儿 虚弱 地 说 了 一句 “ 再见 ” ( ) 第二天 ， 这 只 鸟儿 便 去世 了 … … 戳 泪点 了 救命 大半夜 的 【 抹泪 感动 转发 微博 悲伤 悲伤 悲伤 泪泪泪 转发 微博 转发 微博泪 有时候 ， 动物 比人 更 忠诚 转发 微博泪 蜡烛 蜡烛 我想养 只 葵花 ！ 爱心 传递 再见 爱 你 转发 微博 那句 再见 .... 泪淚 如果 每 只 动物 都 能 像 鹦鹉 一样 可以 说话 泪 一瞬 泪下 转发 微博 震惊 转发 微博 可怜 可怜 泪流满面 @ 苏 香港 我 叫 苏 香港 泪 转发 微博 我 偷偷 笑 了 ... 不过 好 温馨 的 感觉 ... @ 韩峥儿 好 有 爱 啊 ~ 可爱 爱心 传递 爱心 传递 心心 心要 爱护动物 才 是 好 妹纸 啊 ~ 转发 微博 动物 的 忠诚 是 人 无法 企及 的 節哀 順變 希望 我 在 死 之前 能 完整 的 说 一句 再见 宠物 能 在 临走前 跟 自己 说声 \" 再见 ＂ 真的 太 令人欣慰 了 心 ， 只 可惜 这样 的 机率 少 的 可怜 悲伤 转发 微博 转发 微博感動 神鸟 转发 微博 转发 微博 真的 好 有 爱 我 想起 了 我 原来 的 鹦鹉 ， 泪泪 泪泪 泪泪 转发 微博衰 @ 吕里 里   @ _   @ 冷华胤 缺爱 缺爱   @ 黄晓是 真 强悍   @ __   @ -   @ 刘小敏 了 个 咩   @ - 张玮   @ 程敏   原来 鹦鹉 可以 活 这么久 ， 它 可以 陪 你 终老 了 酷 蜡烛 蜡烛 我 突然 想养 只 小 动物 转发 微博想 哭 啊 ！ 我泪点 真低 啊 ！ 五十五年 的 陪伴 转发 微博 真是 悲伤 ！ ！ ！ ！ ！ ！ ！ 除了 感动 还是 感动 … 蜡烛 泪 鹦鹉 很通 人性 的 愿 每家 的 宠物 都 健健康康 ！ 转发 微博 转发 微博好 神奇 转发 微博 动物 是 有 灵性 的 动物 也 有 感情 哦   它 是 如此 不舍 再见 转发 微博 转发 微博 感动 可怜 转发 微博真 有 爱 ！   / / @ 猪尔博 : 转发 微博 / / @ 外星 小人 :   突然 好想哭 啊 / / @ 在 屋顶 散步 的 猫 :   再见 感动 ！ 它 还 吃 奇巧 外星人 ！ 转发 微博淚 好感 人 闭嘴 衰 转发 微博 走 好 哦 嘤 蜡烛 泪 有情有义 蜡烛 ~ 可爱 的 小鸟 不是 传说 丘吉尔 的 鹦鹉 岁 吗 ， 一直 会 骂 希特勒 和 纳粹 转发 微博通 人性 ( 分享 自   频道   : / / . /   ) 转发 微博 转发 微博 这样 的 ＂ 兽面 兽心 ＂ ， 怎能不 让 人 感动 转发 微博 转发 微博 / / @ 今日 印象 : 真有 爱 ！   / / @ 猪尔博 : 转发 微博轉 發微博 转发 微博 相处 长久 的 动物 是 能够 明白 我们 的 ， 而 我们 却 对 它们 知之甚少 泪腺 崩坏 转发 微博太 感人 了 ~ 心 心 动物 是 有 感情 的 ... 和 我家 的 一个 品种 的 ` ~   哈哈 泪好 有 灵性 啊 ！ 我家 的 鹦鹉 今年 才 三岁 ， 也 是 很 有 灵性 ， 每当 我们 走到 它 前面 它 都 会 点头 跟 我们 问好 ， 所以 我们 要 善待 小 动物 ！ 心 转发 微博 悲伤 蜡烛 转发 微博 手套 蜡烛 转发 微博 转发 微博 我 想 弟弟 了 @ 大圣 手折 了 没 这 才 是 不离 不弃 泪泪 转发 微博 可以 活年 阿 ？ 这么久 阿 ？ 泪流满面 / / @ - : 感动 ！ 哈哈 感动 转发 微博 动物 也 有 最 真挚 的 情感 ！ 微风 感动 泪年 阿 ， 一个 动物 陪 了 年 都 成亲 人 了 转发 微博人 或是 动物 都 有 感情 的 ' 谁 都 不想 在 彼此 习惯 了 之后 再 分开 有点 人性 转发 微博 感动 @ 匡 微波   当 半夜 那股 伤感 来袭 的 时候 ， 见 什么 都 是 伤感 转发 微博泪 好感 人 ， 好 有 爱 ！ 看 了 这个 ... 好 心酸 转发 微博泪 转发 微 博爱 心 传递 转发 微博 喔 … 故事 天呐   年 … 这 只 鸟 绝对 成精 了 / / @ 都市 丽人 杂志 : 泪 好感 人 ， 好 有 爱 ！ 转发 微博小罗 罗里 讲 了 … … 我 也   再见 ... 转发 微博 转发 微博成 精 了 ， 好感 人 @ 吃惊   / / @ 都市 丽人 杂志 : 泪 好感 人 ， 好 有 爱 ！ 可爱 的 鸟鸟 爱 你 悲伤 悲伤 蜡烛 蜡烛 悲伤 转发 微博 可怜 你诺 不弃 ， 我 便 不离 ~ 晚安 ~ 泪 我 也好 想养 一只 泪 动物 永远 比人 有 感情 转发 微博心   / / @ 今日 印象 : 真有 爱 ！   / / @ 猪尔博 : 转发 微博 最 难以忍受 的 就是 离别 泪 蜡烛 睇 电影 甘个 / / @ : / / @ 今日 印象 : 真有 爱 ！   / / @ 猪尔博 : 转发 微博 很 有 爱 ~ 转发 微博 怎能不 泪流满面 ？ ！ / / @ 买不起 : 泪流满面 转发 微博好 伤感 ， 动物 比 人类 懂得 报恩 吧 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 今日 印象 : 真有 爱 ！   / / @ 猪尔博 : 转发 微博 这 不是 最 高龄 的 鹦鹉 ， 丘吉尔 的 才 是 ， 年龄 是 它 一倍 泪泪   / / @ 都市 丽人 杂志 : 泪 好感 人 ， 好 有 爱 ！ 唤起 回忆 ， 嘟嘟 走 的 时候 的 眼神 ， 似乎 再说 再见 … 转发 微博 转发 微博 不 知道 该 说 什么 转发 微博泪 泪愿 可爱 的 小家伙 与 上帝 同 在 呵呵 转发 微博 它 是 想 对 主人 说   \" 来 生   再见 \"   .... 泪泪泪 / / @ 雨 蓝 : 吃惊   / / @ 都市 丽人 杂志 : 泪 好感 人 ， 好 有 爱 ！ 转发 微博 转发 微博 真的 哭 了   今天 正好 一个月 泪泪泪 蠟燭 ...   泪 再见 泪 有些 莫名 的 伤感 转发 微博 转发 微博泪 转发 微博 失望 伤心 好 舍不得 这 只 鸟儿 … … 泪泪泪 当年 我 那 只养 了 年 的 鹦鹉 死 了 我 奶奶 也好 伤心 啊 ~ 动物 它 其实 已经 被 赋予 了 人类 的 情感 / / @ 叫 我 大脚怪 : 无泪   / / @ 没事 体 过来 兜兜 : 转发 微博睡 前 看到 这个   莫名 很 感动 ~ 转发 微博泪 泪 转发 微博泪 太 感人 了 … 唱 了 一首 再见 泪 蜡烛 / / @ 小 等等等等 专 : 泪泪 转发 微博轉 發微 博泪泪 轉發 微博泪 转发 微博 转发 微博 “ 再见 ” 我 希望 我们 家 的 小宝贝 们 也 能 陪 我 这么久 有时候 动物 比人 还通 人性 泪淚 / / @ 晚晚 _ :   / / @ 叫 我 大脚怪 : 无 转发 微博泪 再次 戳 中 / / @ 罗倩 月 : 看 了 这个 ... 好 心酸 泪   / / @ 淼 淼 町 : 那句 再见 .... 泪   @       原来 小 动物 养久 了 ， 这么 通 人性 的 😢 转发 微博有 灵性 的 鹦鹉 转发 微博 蜡烛 蜡烛 泪 真心 感动 哭 出来 了 怎么办 / / @ 温和 的 小星星 :   / / @ 外星 小人 :   突然 好想哭 啊 好 感动 泪真 感人 ！ ！ 泪泪 更深 的 孤独 转发 微博 转发 微博 转发 微博 / / @ 晚晚 _ :   / / @ 叫 我 大脚怪 : 无 转发 微博泪 转发 微博 / / @ 我 的 名字 叫 金泽 : 想 哭 啊 ！ 我泪点 真低 啊 ！ 转发 微博泪 泪泪 / / @ 今日 印象 :   真有 爱 ！   / / @ 猪尔博 : 转发 微博 转发 微博 真够 老 的 ， 人家 还是 寿终正寝 ！   转发 微博 转发 微博 神马 浮云 我想养 一只 高贵 的 东西 果然 有 灵性 泪   / / @ 晚晚 _ : / / @ 叫 我 大脚怪 : 无 转发 微博 转发 微博 可怜 转发 微博 / / @ 晚晚 _ :   / / @ 叫 我 大脚怪 : 无 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好感 人泪 有 爱 … … 哎 … 泪岁 肯定 比 小孩子 都 聪明 了 ， 容易 吗 ， 活 了 这么久 肯定 有 无限 回忆 ， 我 都 不敢 想象 我家 宝 离开 我   / / @ 许太 _ :   好感 人 @ 折翅 的 精灵 吃 宝宝 好 可爱 的 🐦 泪泪泪 ！ 想到 了 我们 家 叙叙 、 、 、 🐧 转发 微博要 不要 这么 感 人世间 万物 皆 有情 / / @ 都市 丽人 杂志 : 泪 好感 人 ， 好 有 爱 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 都市 丽人 杂志 : 泪 好感 人 ， 好 有 爱 ！ 再见 如果 没有 分离 那该 多 好 转发 微博 @ 拒绝 融化   泪泪 / / @ 晚晚 _ :   / / @ 叫 我 大脚怪 : 无 好感 人 ！ 泪 @ 木子 开心 乐观 过 职涯 转发 微博 转发 微博好 感动 啊 ~ ~ ~ 疑问 岁 ？ 鸟 都 会 说 再见 了 ！ ？ 有缘 来 生 再见 ！ ！ 通 人性 如果 没有 分离 那该 多 好 … 泪 转发 微博 晚安 / / @ 大宝 _ : 可怜 你诺 不弃 ， 我 便 不离 ~ 晚安 ~ 轉發 微博泪   再见 成精 了 ， 估计 变成 人 了 可怜 可怜 / / @ 晚晚 _ : / / @ 叫 我 大脚怪 : 无 / / @ 晚晚 _ :   / / @ 叫 我 大脚怪 : 无泪 莫名 戳 中泪点 了 好 伤感 泪泪 所以 我 还是 喜欢 动物 ， 与 动物 接触 可怜 转发 微博泪 泪泪 泪泪 泪泪 这位 老婆婆 应该 会 很 孤独 了 泪 悲伤 转发 微博 而且 灰 鹦 就 认 一个 主人 ， 饿死 都 不吃 其它 人 的 食 ， 就是 这样 可爱 只 跟 我 一个   / / @ 媛 小妖 :     @ 程敏   原来 鹦鹉 可以 活 这么久 ， 它 可以 陪 你 终老 了 酷 一句 再见   的 心痛   不是 谁 都 体会 得到 的   经历 过 的 生死   真的 刻骨   铭心 转发 微博 转发 微博 再见 我要 哭 了 泪泪泪 / / @ 晚晚 _ : / / @ 叫 我 大脚怪 : 无 / / @ 今日 印象 : 真有 爱 ！   / / @ 猪尔博 : 转发 微博 @ 喜笑妍 开 转发 微博泪   @ 闹 闹 小 巫 熊猫 / / @ 晚晚 _ : / / @ 叫 我 大脚怪 : 无泪 哭泣 主人 该 有 多 伤心 呀 呜呜 呜 ， 再见 小鸟 / / @ 王子 桃 : 如果 没有 分离 那该 多 好 … 泪 动物 胜过 人好 难受 ， 节哀 泪 有时 动物 比人 更 真诚 蜡烛 蜡烛 蜡烛 咋 看 咋 像 丧尸 ~ 晕晕 ( ¬ _ ¬ )   ( 分享 自   : / / . /   ) 转发 微博 / / @ 晚晚 _ :   / / @ 叫 我 大脚怪 : 无 😭 世界 如此 美好   / / @ 晚晚 _ : / / @ 叫 我 大脚怪 : 无泪   / / @ 人可何 : 😭 世界 如此 美好   / / @ 晚晚 _ : / / @ 叫 我 大脚怪 : 无 / / @ 猴子 - : / / @ 晚晚 _ :   / / @ 叫 我 大脚怪 : 无 / / @ 项迪禾 下土 : 再次 戳 中 / / @ 罗倩 月 : 看 了 这个 ... 好 心酸 现在 的 人 真的 快 不如 动物 了 它 安心 的 去 天堂 了 泪 / / @ 靠 谱 小 :   泪   / / @ 人可何 : 世界 如此 美好   / / @ 晚晚 _ : / / @ 叫 我 大脚怪 : 无 转发 微博 我 还有 机会 啊 转发 微博 转发 微博想 哭     .. 拜拜 为什么 我 不想 养 宠物 的 原因 永远 记得 小学 的 时候 养 的 八哥 鸟 早上 起来 去 上学 发现 她 不 在 时 我 哭 了 一上午 怀念 她 每天 喊 我 的 名字 蜡烛 有 爱 转发 微博 这 … 成精 了 ？ 转发 微博 再见 又 来 赚 我 的 眼泪 泪 你 在 天堂 要 快乐 转发 微博心 心好 温馨 @ _   转发 微博 / / @ 杉仔 : 转发 微博人 和 动物 ， 是 都 心灵 相通 的 泪 转发 微博 转发 微博 转发 微博 转发 微博 😭 😭 😭   / / @ 杉仔 :   转发 微博 转发 微博 转发 微博泪 泪 转发 微博泪 泪 主人 会多 难过 啊 愈发 觉得 动物 的 感情 更 真挚 汗 汗 總覺 得 所有 的 動物身 體裡面 都 藏 著個 有 思想 又 感性 卻 又 比人類 善良 和 高貴 的 靈魂 ， 忠 誠 可信 ， 你 是 他 的 全部 泪泪 泪泪 转发 微博 转发 微博泪 泪泪 泪泪 泪泪 转发 微博 转发 微博 转发 微博鸟瑞 感动 ~ 转发 微博 转发 微博 转发 微博 摩根 太太 更 孤独 了 泪泪 泪泪 转发 微博 时间 久 了 就 有 灵性 了 ？ ！ 转发 微博泪 转发 微博成 精 了 吧 拜拜 再见 小家伙 ！ / / @ 吴文青 :   转发 微博 兔子 威武 转发 微博 呃 ' 好 鸟 动物 怎么 那样 灵性 ， 又 忠贞 动物 的 情感 是 简单 的 转发 微博泪 泪泪 再见 ！ 转发 微博泪 转发 微博 转发 微博 伤心 @ 闹米 丸子 球儿 反对 禁狗令   @ 扎克 流泪 蜡烛 转发 微博 这 鸟 真是 快成 精 了 还 知道 再见   / / @ 长沙 深业 - 睿 城 : 鹦鹉 如此 高寿 ？   @   / / @ 今日 印象 : 真有 爱 ！   / / @ 猪尔博 : 转发 微博 神鸟 ！ 想 我们 家 的 八哥 ， 神奇 转发 微博 转发 微博泪   / / @ 晚晚 _ : / / @ 叫 我 大脚怪 : 无 转发 微博 转发 微博泪 不会 真的 会 再见 吧 哈哈 转发 微博泪   @ 小莹   上次 看 的 新闻 就 这个 ！ 转发 微博 动物 养久 了 总有 感情 的 看来 主人 对 它 也 是 关怀备至   / / @ 长沙 深业 - 睿 城 : 鹦鹉 如此 高寿 ？ 转发 微博 / / @ 蔡小然 :   再见 泪 / / @ 蔡小然 :   再见 泪 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 + 转发 微博 转发 微博 哈哈 威武 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 还 知道 留个 遗言 ， 这 鹦鹉 真 好   / / @ 长沙 深业 - 睿 城 : 鹦鹉 如此 高寿 ？ / / @ 今日 印象 : 真有 爱 ！   / / @ 猪尔博 : 转发 微博 + 再见 转发 微博 转发 微博 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 泪 转发 微博 转发 微博 转发 微博 / / @ 大嘉姐 :   转发 微博   @ 北京 丽丽 爸   @ 翱翔天空 的 月   瞅 人家 介 鸟儿 养滴   @ 柠檬 是 爱国 安爱 家人 的 可乐 控   和 纯枫家 咬 你 那 只 有点像 ， 你 和 它 的 第一次 啊   偷笑 / / @ 维尼 : 转发 微博 转发 微博 万物 生灵 皆 有情 ！ / / @ 朱剑锐 : 转发 微博 蜡烛 / / @ 小暖夜 : 😭 😭 😭   / / @ 杉仔 :   转发 微博泪 转发 微博 感动 太 开心 再见 心   / / @ 笨蛋 小卡 : 好 舍不得 这 只 鸟儿 … … 转发 微博 转发 微博泪 奔     太 感动 了 所闻者 都 哭 了 时间 长 了 会 有 感情 的 … … 转发 微博   ~ 小 鹦鹉 ~ ~   @ 崔文君 是 大 透明   一 看到 关于 鹦鹉 的 就 想起 你 偷笑 ..   台服 遊戲 交易 網 原来 鹦鹉 可以 活 这么 长 岁数 啊 生活 中 总 有些   / / @ 今日 印象 : 真有 爱 ！   / / @ 猪尔博 : 转发 微博 蜡烛 蜡烛 蜡烛 下辈子 转世 做人 吧 感动 绿 丝带 转发 微博 想开 网店 的 朋友 ， 没有 货源 和 技术 的 朋友 ， 请加 我   或许 我 可以 帮助 你   电话   想 创业 吗 ？ 一台 电脑 ， 一根 网线 不用 出门 ， 利用 业余时间 在家 创业   想开 网店 的 朋友 ， 没有 货源 和 技术 的 朋友 ， 请加 我 转发 微博 转发 微博好 通 人性 的 鸟 💔 💔 💔 分享 +   更 多 热门 微博 ： : / / . / 转发 微博太有 灵性 了 … 动物 不 聪明 吗 ？ 其实 它们 是 最 睿智 的 转发 微博 转发 微博 无 真是 神 鹦 啊 … … 转发 微博 伤心 转发 微博 转发 微博 转发 微博 转发 微博 真的 么 ！ 分享 +   更 多 热门 微博 ： : / / . / 转发 微博   @ 切尔西 _ 泪 昨晚 听见 广播 了 ， 它 还 可以 和 老人 聊天 泪   / / @ 人可何 : 😭 世界 如此 美好   / / @ 晚晚 _ : / / @ 叫 我 大脚怪 : 无 分享 +   更 多 热门 微博 ： : / / . / 再见 真的 么 ?       . 感情 是 最能 激发 生物 潜能 并 创造 奇迹 的 因素 ...   / / @ 貓君海 諦 : 神奇 心 转发 微博 可怜   @ 当爱已 成 往事 转发 微博 转发 微博 / / @ 猴子 - :   / / @ 晚晚 _ :   / / @ 叫 我 大脚怪 : 无 转发 微博轉 發微博 动物 的 感情 好 单纯 泪 感动 … 走 好 转发 微博 转发 微 博爱 还 在 神奇 ！ 泪泪 岁 世界 最 高龄 鹦鹉 去世   给 主人 留 遗言 “ 再见 ” 转发 微博 转发 微博 感动 无处不在 转发 微博泪 好 鸟 ～ 转发 微博 @ 采蘑菇 的 马秀秀   一定 要 把 你家 鹦鹉 也 养成 这个 水平 挺 感人 的 好 感动 啊 泪 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 我 老 了 一定 要养 只 鹦鹉 ， 养只 金毛 ， 养只 猫 ， 养 一堆 花花草草 好 有 爱 ～ 长寿 鸟 啊 泪 万物 皆 有 灵 ~ 泪泪泪 好 有 愛噶雀兒 ~ 可怜 可怜 伤心 伤心 转发 微博", "label": "0"}