{"text": "原来 ， 日本 人 从来 都 不用 三文鱼 做 刺身 吃 的 蔡澜   正统 的 日本 铺子 ， 绝对 不会 卖 三文鱼 刺身 ， 因为 他们 老早 知道 它 的 虫 极 多 ， 只能 用 盐 腌制 过后 烧熟 来 吃   三文鱼 鱼肉 颜色 一直 保持 鲜红 ， 即使 腐坏 了 也 不变 ， 又 闻 不出 异味 ， 要 非常 非常 小心   爱鱼生 的 各位 要 小心 啦 ！ （ 做 一个 睿智   聪慧 的 女人 就 关注 @ 女生 要 懂 的 智慧 ） 咁 紧要 ！ ！ @ 安吉   吃惊 吃惊 吃惊 编 ， 接着 编 ， 搞 的 和 真的 一样 ， 虫 都 出来 了 ， 国人 自慰 得 真是 饥不择食 呀   @ 爱 _ 冰冰 麻麻   @ 小 没吃过 的 路过 懒得 理 你 围观   @ 手机用户   怒   @ 娜娜 是 豆沙 麻麻   @ 梨木 梨   @ 小小 愛 冰激凌   看看 愛吃 三文 魚得 表示 驚悚 ！ 哼 甘 以后 仲敢 唔 敢 吃 啊 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博   @ 北京 啊 ， 三文鱼 是 妹妹 的 最 爱 抓狂 抓狂 泪 抓狂 转发 微博要 小心 啦   @ 滔声 伊旧 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰衰 我 的 最 爱 ！ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 吃惊 真的假 的 ， 三文鱼 刺身 可是 我 的 最 爱 啊 ～ ～ ～ 真假 的 啊 ？ ？ ？ ？ ？ 矮马 ， 这小 日本 也 忒 坏 了 😱 ！ 我 是 最 爱 三文鱼 刺身 滴 ， 这 以后 可 怎么办 泥汗 哼 吃惊 转发 微博 吃惊 吃惊 吃惊   @ 单调 钢琴 @   永远 是 小鱼 啊 ？ 汗   @ 飘逸 的 张小唬   @ - - 楠   以后 少 吃 了 ！ 转发 微博 转发 微博 @ 果壳 问答   真的 有虫 么 ！ 求 辟谣 @ -   @ 小 木村   @ 徐艺 _ 顺德 亚加 达 _ 一中 附小   @ _ 师兄   还 准备 去 吃 呢 ！ 怎么办 ？ 吃惊 ！ 老 段子 了 ， 假 的 我 的 最 爱 啊 泪 不吃 了 不是 吧 ？ 那 我 吃 了 多少 虫 啊 ？ 转发 微博 转发 微博愛吃 ， 又 怕蟲 ！ 吃惊 吃惊 吃惊   @ 吴 大伟   / / @ 京华 : @ 安吉 大家 注意 咯衰   @ 河源 杨英 看 ， 日本鬼子 有多坏 ！ 没 了 丫 了 ！   @ 依田 居士   以后 要少 吃 ！ ！ ！ 转发 微博衰 @ 仰望 的 太高 贬低 的 是 自己 吃惊 咁 唔 使 食 啦 … 转发 微博 转发 微博泪 怎么办 呢 很 喜欢 呢 @ 你 没 那么 简单 囧 戒 得 掉 吗 ？ @ 小馬兒 @ - -   轉發 微博   @ -   😱 吃惊 吃惊 吃惊 吃惊 转发 微博 日本料理 不吃 刺身 ， 兴趣 就 淡 索索 了   / / @ 依田 夫人 : @ 依田 居士   以后 要少 吃 ！ ！ ！ @ 我 的 向日葵 -   / / @ :   @ - -   @   以后 要 吃 了 汗   @ 蒂凡 -   @ 蒂凡 小猛   以后 少 吃 哦 ！ 是 的 ， 他们 吃 金枪鱼 之类 的 少 吃 点 @ 杉小疯   @ 珊珊   @ 伶   泪泪 小 小心 靈破滅 了 ！ 我 的 最 愛 既然 ！ 真的 吗 ？ 转发 微博 以后 爱 吃 三文鱼 的 人 要 注意 了 ' ' ' 生 的 东西 都 尽量少 吃 的 好 给力 给力 给力 吃惊 日本狗 好 贱 鼓掌 转发 微博 吃货 小心 挖 鼻屎 / / @ 小张 小旭大 张大 旭 :   转发 微博 转发 微博好 呕心 啊 ~ @ 谢菲儿   : 留意 咯 ; @ 抽筋 的 天使 :   我们 的 黑椒 三文鱼 孜 烧 也 不能 吃 了 泪   / / @ - : 甘 以后 仲敢 唔 敢 吃 啊 抓狂 抓狂 抓狂   @ 章鱼 美美   哎哟 ' 肿木办 啊 这 不是 吧 ！ 爱生 鱼 的 童鞋 要 注意 喽 做鬼脸 转发 微博 亲爱 的 吃货 们 ， 小心 点 @ 彼 _ 岸花 开开 彼岸   @ - 菜菜   @ 邓劲   @ 方圆 -   @ 海水 仍 蓝   @ 靓 在   @ 开心 蓓蕾 _   @ 潘娜   @ 乌鸦 乌鸦 叫   @ 玫瑰 文 谎言 静   @ 原祖 科技     / / @ 深蓝 兔 : 日本料理 不吃 刺身 ， 兴趣 就 淡 索索 了   / / @ 依田 夫人 : @ 依田 居士   以后 要少 吃 ！ ！ ！ 转发 微博   @   告别 你 的 爱 吧 ， 孩子 ！ 馋嘴 还好 我 不吃 ~ 转发 微博 已經 正式 蔡蘭 說 的 是 鮭魚 不是 三文 魚 ， 兩個 魚日語 一樣 ， 大家 大膽 的 吃 吧 ！   / / @ 暹邏莫愛 :   愛吃 ， 又 怕蟲 ！ 吃惊 吃惊 吃惊 @ _   @ 你 好好 看看 ， 不要 吃 三文鱼 了 @ 玉兔 的 西瓜 熊 原来 小 日本 也 用 这招 抓狂 转发 微博   @ 家 的 俩 宝贝儿   告别 你 的 爱 吧 ！   / / @ 谢谢 谢 小猫 : @   告别 你 的 爱 吧 ， 孩子 ！ 馋嘴 @ 大侠 不是 大霞   看到 没有 ！ 真滴 我 滴 妈呀 ！ 戒 ！ ！ @ 天空 的 笛 笛   @ 可愛的 小敏子   @ 型 血 的 小老虎   @   转发 微博 这样 看 三文鱼 还 真是 漂亮 / / @ 何何何 大人 :   你 好好 看看 ， 不要 吃 三文鱼 了 @ 玉兔 的 西瓜 熊 / / @ 何何何 大人 :   你 好好 看看 ， 不要 吃 三文鱼 了 @ 玉兔 的 西瓜 熊 还 记得 那次 的 松子 吗 ? @ 流星 日本 没有 三文鱼 刺身 ？ 不 可能 啊 ！ 我们 上次 还 吃 过 @ 我 是 抓 咪咪 的 僵尸 粉 转发 微博 吃惊 吃惊 酱紫 啊 ? ！ @ 梦醒 时分 真的 吗 ？ 难道 我 吃 了 好多 虫 ！ 黑线 转发 微博 百分之百 的 胡扯 ！ @ 快乐 的 五百米 深蓝   @ 荷荷 牛   关注 啊 ? 不是 吧 汗 汗   我 也 吃 了 好多 虫 疑问 思考 晕 / / @ 今晚 继续 打 老虎 :   真的 吗 ？ 难道 我 吃 了 好多 虫 ！ 黑线 @ 幸福 的 小丸   真的假 的 ？ ？ 泪死 啦 ， 食 左 好 多次 啊 黑线 泪 大家 还敢 吃 吗 @ 毛茹婷   看小 日本 误导 你 了 ！ @ 家有 双虫   回覆 @ 暹邏莫愛 : 蹭 長 姿勢   / / @ 暹邏莫愛 : 已經 正式 蔡蘭 說 的 是 鮭魚 不是 三文 魚 ， 兩個 魚日語 一樣 ， 大家 大膽 的 吃 吧 ！   / / @ 暹邏莫愛 :   愛吃 ， 又 怕蟲 ！ 吃惊 吃惊 吃惊 @ 摩天轮 下 的 狸妈   @ 摩天轮 下 的 狸 黑线 抓狂 转发 微博 吃货 戒 转发 微博 乱讲 ， 看 了 这个 还 特意 问 了 我 在 日本 的 同学 ， 他 说 一直 吃 的 衰 吃惊 衰   @ 闺蜜 徐素颜 不知 是 真是假   @ 打不死 的 啊 哦 ~ 现在 我 已经 不吃 它 了 ， 虽然 喜欢 原来 三文鱼 不能 生吃 @ 周 为什么 有 那么 多 的 人 在 一本正经 的 造谣 ？ 只是 中国 的 三文鱼 刺身 不能 吃 好 吗 ！ 转发 微博 @ 南 西   @   警报 警报 ， 要 注意 了 ， 不能 多 吃 了 亲身 证明 是 谣言 / / @ 曹 竹子 _ :   为什么 有 那么 多 的 人 在 一本正经 的 造谣 ？ 只是 中国 的 三文鱼 刺身 不能 吃 好 吗 ！ 甘多 人食 总见 人 死 ， 造谣 者 去死吧 、 日本 人 不吃 三文鱼 刺身 、 你 点 人 先会信 ！ 也 不是 只有 日本 先有 三文鱼 的 ！ 点人 只会 说 日本 先有 三文鱼 吖 、 、 还 在 那里 乱 抵制 日货 、 让 人点 做生意 呢 、   @ 张 小鱼 的 小木屋   @ __   @ 由美 赵璇   @ 洋洋   @ 彬彬 围脖   @ 温英琪   @ 我 是 独行 鱼 @ _   看 我们 刚 吃 过 的 东西 @ 激动 的 地瓜 小琦   @ 激动 的 地瓜 小琦   @ 咦 _ 微微 的 博博   你 后 生鱼片 少 吃 ， 很 危险 我 的 选择 是 明智 的 太假 了 @ 噶玛妙靖   @   吃惊 我 早就 不吃 它 了 ... 带感 / / @ 悠爱嘻 :   少吃点 @ 杉小疯   @ 珊珊   @ 伶 / / @ 强 师傅 - 台式 便当 :   真假 的 啊 ？ ？ ？ ？ ？ / / @ 强 师傅 - 台式 便当 :   真假 的 啊 ？ ？ ？ ？ ？ 求 真相 ， 我 爱 三文鱼   / / @ 群 : 这 不是 吧 ！ 不太 喜欢 三文鱼 刺身 太 绝对 了 吧 ， 只是 中国 的 三文鱼 不 干净 罢了 / / @ 童木 同學 _ : @ 南 西   @   警报 警报 ， 要 注意 了 ， 不能 多 吃 了 谁 把 我们 愚弄 了 食 之 谨慎 / / @ 上海 贷款 - - 伊达 园 投资 :   食 之 谨慎   @ 小明 去 城里   真的假 的 ？ 疑问 疑问 疑问 / / @ 黑眼圈 小 : @ 小明 去 城里   真的假 的 ？ 疑问 疑问 疑问   @ 轧闹 忙 _   @ _     / / @ 金鱼 _ : @ 轧闹 忙 _ 不爱 吃 的 飘过   / / @ 金鱼 _ : @ 轧闹 忙 _ 是不是 这个 原因 不 确定 ， 但 在 日本 没 吃 到 过 三文鱼 倒 是 真的 芬兰 倒 是从 早饭 就 开始 吃 三文鱼   / / @ 黑眼圈 小 : @ 小明 去 城里   真的假 的 ？ 疑问 疑问 疑问 / / @ 硕大 叔 不要 养乐多 :   太 绝对 了 吧 ， 只是 中国 的 三文鱼 不 干净 罢了 @ 屁颠 的 颠屁   就 说 你 呢 太 可怕 了 @ @ 子 _   @ _ 亮   哈哈 同情 你们 啊 ~ ~ ~     就 怕 忍不住", "label": "1"}