{"text": "【 染香 真人 照 】 自称 李敖 第二 染香 第一天 生胸狠 ， 迷人 的 五毛 党 主席 ， 最 犀利 的 时事评论 员 的 @ 染香   终于 在 东方 卫视 露面 这 就是 传说 中 调侃 过 不少 男人 的 染香 据说 其 叫 余进 ， 曾经 的 杭州 高考状元 ， 清华 高材生 ， 流血 剑桥 转发 微博 转发 微博 帮忙 转 美女 呀 ！ 有 这么 漂亮 的 五毛 党 教主 ？ 难怪 五毛 党 长盛不衰 转发 微博 很 美的 才女 转发 微博美   真 美 转发 微博 转发 微博 转发 微博 那个 夜总会 的 啊 ， 过夜 不 亲亲 转发 微博 呦 西 呦 西 哈哈 @ 染香 先存 了 再说 转发 微博染 香 是 男 是 女 不论 ， 但 不 可能 有 这么 漂亮 转发 微博 你 他妈的 和 我 说 这 是 你 侄女 ， ， ， 艹 @ 装纯 男   @ 染香   是 个 姓 王 的 抠 脚 大叔 ， 冒充 美女 供 左 愤们 撸 管用 知道 这 照片 根本 不是 染香 本人 ， 电视 上见 过 ， 挺 丑陋 的 一个 女人 染香 真容 ， 令人 动容 染香 真颜 ， 引 无数 红颜 空余恨 赞赞 赞赞 赞赞 赞赞 赞赞 真的假 的 ？ 哈哈哈 ， 他 对 你 构成 侵权 了 吗 ？ 为什么 逼 着 他 删 呢 ？ 转发 微博 这 美貌 与 智慧 并重 的 范儿 啊 骚气 蓬勃 ！ 染香 有 本人 吗 ？ 不是 一个 营销 团队 的 壳儿 吗 ？ 出来 的 只是 代表 吧 ？   / / @ 孙农 _ 律师 : 这 照片 根本 不是 染香 本人 ， 电视 上见 过 ， 挺 丑陋 的 一个 女人 可惜 了 这 一副 皮囊 却长 在 了 猪 的 身上 ！ 流血 剑桥 邪恶 了   挖 鼻屎 转发 微博   @ 染香   走 芙蓉 的 路线 ？ 应 或 成功 ， 比 芙蓉 @ 芙蓉姐姐   漂亮 ， 而且 见识 不 低于 @ 罗玉凤 转发 微博去 英国 浪 的 时候 赶上来 月经 了 阿 ？ ！ @ 染香   @ 潘石屹   @ 任志强   @ 胡锡进   @ 宁财神   @ 苍井空 转发 微博 五毛 要是 怕 天诛地灭 就 好 了 / / @ 咫哥 : 人 不要脸   天诛地灭   这张 照片 你 随便 问 一个 美空 的 摄影师   大家 都 知道 这个 女孩 是 谁 ， 这么 一个 很 著名 的 的 照片 都 敢 来 冒充 自己   真 怕 下回 把 范冰冰 的 照片 拿来 贴 上 然后 唱双簧 ， 欺骗 大众 ， 天诛地灭 ...   @ _   @ 笨蛋 死 猪 人   @ 大秦 财神 哥   @ 长安 有知 有 畏 @ 染香     / / @ 廖谦 : 转发 微博真 漂亮 ！ 真的假 的 ？ 人们 怎么 不 分 是非 乱 骂街 呢 ？ 小心 清洁工 把 你们 当 垃圾 扫 了 ！ 转发 微博 回复 @ 吴烟瀚 : 同意 吴兄 批示 染香 同志 要 继续 团结 同志 们 统一 思想 染香 只有 一个 人 在 战斗 / / @ 吴烟瀚 : 染香 有 本人 吗 ？ 不是 一个 营销 团队 的 壳儿 吗 ？ 出来 的 只是 代表 吧 ？   / / @ 孙农 _ 律师 : 这 照片 根本 不是 染香 本人 ， 电视 上见 过 ， 挺 丑陋 的 一个 女人 / / @ 孙农 _ 律师 : 这 照片 根本 不是 染香 本人 ， 电视 上见 过 ， 挺 丑陋 的 一个 女 很 喜欢 看染香 的 每 一次 言论 ， 如此 美女 ， 更 喜欢 了 转美图 ， 不问 出处 转发 微博 谁 把 我 女朋友 的 照片 当成 是 她 啊 转发 微博 花心 真 漂亮 花心 花心 花心 回复 @ 私人 帮世 : 老年 大叔 是 背后 ， 形象 代言 是 美女 ， 这样 的 组合 不是 很 好 么 嘻嘻   / / @ 私人 帮世 : 回复 @ 林 邨 章 : 你 傻 啊 ？ 真的 染香 是 个 老年 大叔 关注 下脑 比 胸大 的 美女 嘻嘻   / / @ :   @ _   @ 笨蛋 死 猪 人   @ 大秦 财神 哥   @ 长安 有知 有 畏 物贸 专用品 染病 美态 流露 ， 风姿 撩人 ，   如 李师师 ， 如 陈圆圆 ， 足 可 担当 风月场所 之 头牌 ， 值钱 千儿八百 蛰伏 酝酿 得 火候 到 了   是 该 给 真身 赢得 点 什么 了 转发 微博 这个 只不过 是 染香 缓和 与 五岳 散人 网上 风波 的 负面 状态 的 虚假 炒作 ， 本人 对 两人 都 保留 态度 但是 很 明显 ， 这是 一个 利用 美女 效应 来 挽回 微博 形象 的 一招 从染 香主 页 的 转发 就 可以 看出 是 故意 诱导 大众 来 看到 这个 新闻 的 以上 大众 容易 被 古惑 ， 请大号 本着 良心 说 每 一句 话 ， 虽然 说到底 都 是 商业利益 的 衍生物 转发 微博 真的 有染 香 这个 人 吗 ？ 还是 一个 组织 ？ 很漂亮 干嘛 要 删 啊 ！   / / @ 染香 : 赶紧 删 了 ， 立即 ， 谢谢 ！ 推撞 、 可快 拉倒 吧 ， 她 本人 可比 这个 磕碜 多 了 =   =   不 懂 磕碜 是 啥 可以 百度 一下 转发 微博 果然 素 五毛 花魁 吃惊   真淫 不漏 相 说得好 ， @ 染香   你 好好 看看 吧   / / @ 李明轩 :   这个 只不过 是 染香 缓和 与 五岳 散人 网上 风波 的 负面 状态 的 虚假 炒作 ， 但是 很 明显 ， 这是 一个 利用 美女 效应 来 挽回 微博 形象 的 一招 从染 香主 页 的 转发 就 可以 看出 是 故意 诱导 大众 来 看到 这个 新闻 的 以上 大众 容易 被 古惑 ， 请大号 本着 良心 说 每 一句 话 ， 虽然 说到底 都 美女 一枚 ， 可以 有 约 ？ 顿时 觉得 没 那么 烦 了 敢 说 的 人 转发 微博 威武 长 的 还 不错 ， 就是 思想 对不起 相貌 啊 原以为 染香 怎么着 也 该是 半老徐娘 ， 没想到 却是 天生尤物 ！ 博主 ， 这个 不是 ， 错 了 回复 @ 阳虎 : 这个 不是 袁   / / @ 阳虎 : 袁小靓 ， 一个 老 女人 吴 国师 说 的 染香 不是 一般 的 漂亮 ， 是 倾国倾城 的 漂亮 乌龙 了 ， 袁小靓 是 个 老 女人 ， 经历 过 文革 的 / / @ 熟地 种花 : 长 的 还 不错 ， 就是 思想 对不起 相貌 啊 这么 多年 了 ， 还有 人 在 意淫 染香 可惜 了 古龙 取 的 好 名字 霉超 疯 ？ 求 辟谣 嘻嘻 转发 微博 花心 哇 ， 好 漂亮 … … 转发 微博 吃惊 回复 @ 阳虎 : 哈哈 过 似乎 袁 也 只是 这个 马甲 的 形象 代言 之一 ， 或许 后来 觉得 不灵 ， 就 换成 现在 这个 了   / / @ 阳虎 : 回复 @ 薄荷 : 是 ， 这个 当然 不是 袁 所以 不是 染香 转发 微博 转发 微博 已经 是 含香 的 第 几张 玉照 了 ？ 他 （ 她 ） 在 钓鱼岛 ， 钓鱼 呢 ！ 赶紧 删 了 转发 微博怒 怒 转发 微博 转发 微博 转发 微博 很漂亮 呀 转发 微博 转发 微博 支持 染香 ， 比 那个 叶檀强 多 了 转发 微博 希望 和 你 一起 打造 金 四代 ， 来 找 我 吧 ！ 早拉黑 了 呵呵   / / @ : @ _   @ 笨蛋 死 猪 人   @ 大秦 财神 哥   @ 长安 有知 有 畏 哇 ， 这是 真的 ? ? ? 求 证实 ！ 好 美好 美 ！ 美不胜收 ！ 真心 的 才貌双全 别 删   美 ！   美 ！ 是 真的 吗 ？ 思考 年前 真心 挺 的 算是 营销 手段 ？   @ 修 月琴 _ 条件 很 一般 回复 @ 张杰 蜀黍 :   / / @ 张杰 蜀黍 : 女神 啊 … 事已至此 ， 与其 做 无力 的 反抗 不如 默然 接受 现实   / / @ 染香 : 能 不能 删掉 这篇带 照片 的 微博 ？ 给 你 一台 行么 ？ 转发 微博 围观 五毛 党 美女 主席 转发 微博 看不清楚 ， 我 还 以为 真的 用 橡皮 正擦 呢 衰 这 是 智商 测试 帖 么 ？ 转发 微博 围观 真人不露相 ！ 转发 微博 转发 微博 转发 微博 转发 微博 总能 吵起来 回复 @ 曲径通幽 的 爱 : 围观   / / @ 曲径通幽 的 爱 : 都 说 染香 胸狠 是因为 她 长满 胸毛 转发 微博 转发 微博 这 帖 总 被删 我 流鼻血 了 ~ / / @ 信哥 不 挂科 :   回复 @ 张杰 蜀黍 :   / / @ 张杰 蜀黍 : 女神 啊 … 事已至此 ， 与其 做 无力 的 反抗 不如 默然 接受 现实   / / @ 染香 : 能 不能 删掉 这篇带 照片 的 微博 ？ 给 你 一台 行么 ？ 这 明明 是 我们 的 @ 修 月琴 _   ！ 抓狂 @ 下句 是 真话   博主帮 @ 染香   吸粉 哇 ， 可惜 假 的 真 不 鸟 捏 / / @ 释不归 :   这 明明 是 我们 的 @ 修 月琴 _   ！ 抓狂 回复 @ 释不归 : @ 染香   之前 盗 的 是 韩国 女星 照片 哈哈 估计 自己 的 老婆 戴 明星 面具 才能 生活 呢   / / @ 释不归 : 没有 ， 只是 染香 这 厮 盗用 我 朋友 的 照片   / / @ 温柔 大盗 : 博主帮 @ 染香   吸粉 哇 ， 可惜 假 的 真 不 鸟 捏   / / @ 释不归 :   这 明明 是 我们 的 @ 修 月琴 _   ！ 抓狂 这 妹子 真 漂亮 / / @ 释不归 : 这 明明 是 我们 的 @ 修 月琴 _   ！ 抓狂 / / @ 释不归 :   这 明明 是 我们 的 @ 修 月琴 _   ！ 抓狂 能 把 謠言 弄 得 跟 真的 似的 ， 也 是 本領 自稱 救世主 ， 其實連 自己 都 拯救 不了 ， 恰如 @ 染香   自詡 李敖 第二 ， 卻 是 連其項 背 的 影兒 也 瞧 不見 的 不過 ， 判官 倒 是 聽 到過 另 一個 版本 的 謠言 ， 說染 香不過 是 一個 雞 皮鶴 髮 、 行將 就 木 的 老太婆 而已 / / @ 染香 :   能 不能 删掉 这篇带 照片 的 微博 ？ 给 你 一台 行么 ？ 衰 转发 微博 / / @ 释不归 : 这 明明 是 我们 的 @ 修 月琴 _   ！ 抓狂 猥琐 群 男 么 不是 ！", "label": "1"}