{"text": "【 央视 ： 您 幸福 吗 ？ 莫言 ： 我 不 知道   】 在 接受 央视 面对面 栏目 采访 时 ， 主持人 问 ： 您 幸福 吗 ？ 莫言 的 回答 ： 我 不 知道 主持人 又 问 ： 绝大多数 人 觉得 您 这个 时候 应该 高兴 ， 幸福 莫言 ： 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 我 现在 压力 很大 ， 能算 幸福 吗 ？ : / / . / 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 真实 最 珍贵 ！ $ ( ) / / @ 广州日报 : 【 央视 ： 您 幸福 吗 ？ 莫言 ： 我 不 知道   】 在 接受 央视 面对面 栏目 采访 时 ， 主持人 问 ： 您 幸福 吗 ？ 莫言 的 回答 ： 我 不 知道 主持人 又 问 ： 绝大多数 人 觉得 您 这个 时候 应该 高兴 ， 幸福 莫言 ： 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 我 现在 压力 很大 哈哈 ， 成名 之后 压力 很大 央视 很 神经 ， 问来问去 就 一个 问题 … 幸福 你妹 ！ … 转发 微博问 的 问题 … 转发 微博   你 幸福 吗 ？   莫言 ~ 转发 微博 转发 微博 转发 微博 我 觉得 说得好 对 ， 没 压力 ， 身体健康 ， 这 就是 最 幸福 爱 你 爱 你 爱 你 爱 你 转发 微博 唉 … 转发 微博 咁 人 要 知足 嘅 嘛 ， 雖然 無人 咁 完美 ， 但 我 都 好 幸福 咖 呵呵 看来 只有 傻瓜 才 有 可能 是 幸福 的   @ 梦见 负重 的 驴 _   @ 诚实 的 皮气 莫 先生 说 的 是 实话 转发 微博 其实 幸福 很 简单 转发 微博 最近 央视 很 喜欢 幸福 这个 问题 ' 幸福 不是 问 出来 的 ' 而是 发自内心 最深 的 体会 ' 一味 的 追问到底 ' 这样 的 伪 幸福 采访 真让人 反感 ！ 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 我 现在 压力 很大 ， 能算 幸福 吗 ？ # 莫言 # 的 这句 话 简直 在 打 这个 话题 的 脸 哈哈 莫言 同志 回答 得 不错 偷笑 在 中国 ， 你 不 幸福 谁 幸福 ？ 思考 转发 微博 很 真实 ~ ~ ~ 转发 微博 转发 微博 我 炒 … … … 压力 很大 ， 能 幸福 吗 哦 呵呵 呵呵 … … 文化 人 就是 不 一样 … … 转发 微博 惨遭 打脸 转发 微博 哈哈 ， 笑 死 我 啦 嘻嘻 怎么 逮着 谁 都 要 问 这个 问题 挖 鼻屎 ， 幸好 答案 不是 千篇一律 哈哈 你 幸福 吗 ？ 我 不 知道 ， 见 谁 问 谁 啦 ， 这 都 呵呵 ， 莫言 老先生 真好玩 ， 有 压力 有时候 其实 也 很 幸福 ， 至少 你 有 动力 ， 在 有 动力 的 状态 下 ， 人 是 忘我 的 完 了 完 了 ， 莫言 以后 不得 上 央视 了 / / @ 翔 :   你 幸福 吗 ？   莫言 ~   / / @ 龙行 得 水 - 日志 :   转发 微博 莫言 ： 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 国人 幸福 指数 可见一斑 闭嘴 不愧 是 文 學 奬 獲 得 者 ！ 转发 微博 偷笑   / / @ 高山 唐装 : @ 梦见 负重 的 驴 _   @ 诚实 的 皮气 转发 微博 每个 人 对 幸福 的 认知 都 不同 幸福 吗 主持人 说 ： 你 觉得 怎样 才 幸福 呢 ? 莫言 说 ： 结束 采访 同意 莫生 的 看法 所以 说 想 幸福 还 真不容易 ！ 很会 躲避 记者 的 提问 ！ 转发 微博 幸福 的 认解 ， 不同 的 人 有 不同 的 感知 认为 自己 幸福 ， 就 会 幸福 … … 幸福 已离 我 远 了 真 不 给面子 白痴 央视 汗话 说 今晚 我 很 幸福 爱 你 ， 爱 你们 爱芳芳 ， 生活 好 精彩 哈哈 莫言 说得对 ， 幸福 就 应该 是 这 样子 ， 我们 很多 人 小时候 都 品尝 过 的 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 说得好 幸福 了 十多天 ， 又 开始 不 幸福 了 转发 微博 就 喜欢 莫言 这种 性格 ！ 作为 一 作家 写作 才 是 要 事 希望 你 保持 初心 吧 中国 的 浮躁 之风够 多 了 够 拽 … 转发 微博 莫名 觉得 感触 颇 多 我 很 幸福 ！ 因为 现在 我 还 能 一天 食上 两碗 白饭 ！ 转发 微博 / / @ 龙行 得 水 - 日志 :   转发 微博 转发 微博 每个 人 幸福 的 定义 不 一样 ！ 问 ： 莫言 ， 你 幸福 吗 ？ ！ 答 ： 莫言 幸福 ！ 我 幸福 吗 ？ 谁 来 告诉 我 ？ 说得好 ， 要 幸福 不易 啊 ， 尤其 在 中国 奖金 只 够买 平 的 房子 ， 幸福 个 毛 阿 ？ ！ 获诺奖 的 只够 平 ？ 无奖 的 大多数 天桥 底 也 睡 不起 ！ 怒   / / @ : 我 炒 … … … 转发 微博 据说 调查 显示 中国 九成 人 表示 幸福 ， 表示 我 又 拖 国家 后腿 了 可怜 经常 问 别人 幸不 幸福 是不是 说明 这个 社会 真的 很 不幸 ？ ？ 何必 那 自讨没趣 呢 ？ 之前 的 笑话 还 没 让 人 笑 够 啊 点解 央视 成日 问人地 幸福 吗 既 ？ 汗 汗 幸福 是 感性 的 、 主观 的 东西 ， 这 一刻 感觉 很 幸福 ， 而 下 一刻 未必 ， 所以 ， 幸福 是 无法 定义 的 你 幸福 吗 ？ 什么 叫 幸福 ， 怎样 才 叫 幸福 ， 没有 人能 给出 准确 的 答案 ， 那么 ， 为什么 要 纠结 于 没有 结果 的 事情 上面 呢 ？ 老实人 说老实话 赞 求求 大家 发 过 莫言 大叔 吧 这张 村支书 般的 脸 已经 连续 半个 月 出现 在 我 的 微博上 了 ， 再帅 都 要 看 吐 了 ！ 找到 视频 了 ， 笑 死 我 了 我 喜欢 这个 关于 幸福 的 答案 回复 @ - 李华昌 : 大 作家 的 应对 ， 非 一般 人所能 比拟 ： 严谨 、 客观 ， 有条理 / / @ - 李华昌 : 这个 回答 好 说 得 太好了 ， 幸福 不是 说 出来 的 嘻嘻 莫言 说 的 不太好 ！ 幸福 是 没 来自 外界 的 压力 ！ 答得 好   .. 莫言   系咯   ..... 今日 早上 聽電 臺 講到 莫言   佢 話 想 用 呢 一 筆 錢 黎 買 間 大屋 比 佢 老豆 老母   如果 羅 呢 筆錢 噶 喔   很 可能 都 不夠   要 知道 北京 的 地價 咁 貴   .. 咁 樣點 幸福 呢   央視 真系永遠 都 系個 笑 話   問問題   哈哈 幸福 ? 相對噶姐   .. 偷笑 思考 转发 微博尼瑪 ， 央視腦 殘 啊 ？ 逮誰問 誰 哼 回复 @ - 李华昌 : 大 作家 的 应对 ， 非 一般 人所能 比拟 ： 严谨 、 客观 ， 有条理 / / @ - 李华昌 : 这个 回答 好 非常 赞同 ！ ！ ！   莫言 ： 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 我 现在 压力 很大 ， 能算 幸福 吗 ？ 转发 微博 什么 时候 “ 你 幸福 么 ” 竟成 了 流行 语文学家 就是 文学家 话筒 转发 微博 你 幸福 吗 ？ 我 不 知道 ！ 你 幸福 吗 ？ 我 现在 压力 很大 ， 能算 幸福 吗 ？ @ 大头 -   @ 木子 瑩   @ 梵 梵 我 现在 压力 很大 ， 能算 幸福 吗 ？ 嘿嘿 ！ 呵呵 呵 ～ ～ 越来越 欣赏 这 老头子 了 回复 @ 时空 有 约 : 是 的   / / @ 时空 有 约 : 央视 主持人 都 有 病 老 追 着 不同 地域 身份 职业 的 人 幸福 的 话题 幸福 这词 外延 太广 ， 内涵 太深 ！ 莫 言谈 幸福 ， 非常 真实 而 实在 ， 他 根本 没 借 主持人 给 得 一个 杆 ， 顺势 爬上去 感谢 这 感谢 那 一个 获得 诺贝尔文学奖 的 作家 ， 都 没 幸福 可言 ， 我 等 又 谈何 幸福 其实 生活 在 这样 的 国家 就是 最淡定 低调 爷 ！ 『 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 』 中国 - 家庭 - 工作 - 生活 抓狂 难 啊 回复 @ - 李华昌 : 大 作家 的 应对 ， 非 一般 人所能 比拟 ： 严谨 、 客观 ， 有条理 / / @ - 李华昌 : 这个 回答 好 简单 点 ！ / / @ 钟宜霖 :   找到 视频 了 ， 笑 死 我 了 您 幸福 吗 ？ 我 不 知道 ～ 又 一 创新 答案 ！ 赞逢 人 就 问 幸福 抓狂     / / @ 钟宜霖 : 找到 视频 了 ， 笑 死 我 了 莫言 ， 哩个 名起 得 好 ， 即系 叫 人 收皮 ， 唔 好 出声   央视 ： 您 幸福 吗 ？   — — 收皮 啦 你 ！ 哈哈 转发 微博 转发 微博 支持 逮 谁 问 谁 嗦 ? 今天 你 幸福 吗 ？ 偷笑 莫言 说 不会 转 国籍 ， 真 感动 / / @ 思乐冰 :   非常 赞同 ！ ！ ！   莫言 ： 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 我 现在 压力 很大 ， 能算 幸福 吗 ？ 央视 主持人 都 有 病 老 追 着 不同 地域 身份 职业 的 人 幸福 的 话题 幸福 这词 外延 太广 ， 内涵 太深 ！ 莫 言谈 幸福 ， 非常 真实 而 实在 ， 他 根本 没 借 主持人 给 得 一个 杆 ， 顺势 爬上去 感谢 这 感谢 那 一个 获得 诺贝尔文学奖 的 作家 ， 都 没 幸福 可言 ， 我 等 又 谈何 幸福 其实 生活 在 这个 国家 都 姓 胡 ， 不姓 曾 ， 不姓 莫 幸福 ， 都 是尔康 ！ ！ 我姓 福 幸福 幸福 中国 ， 幸福 央视 嘻嘻 落叶 回答 ＂ 不 知道 ＂ 的 人 ， 是因为 没有 达到 他 想要 的 幸福 标准 ， 仅此而已 生活 在 天朝 ， 压力 能不大 么 ？ 转发 微博應 該 是絕 大多 數人 都 認為 別人 幸福 ， 自己 很苦 吧 衰 没有 压力 ， 身体健康 大師 的 回答 很 精彩 ！ 喜欢 真实 的 莫言 近 段时间 央视 几乎 成为 幸福 的 代名词 ， 逢 人 便 问 你 幸福 吗 ？ 许多 人 平时 可能 无暇 思索 ＂ 幸福 ＂ 这个 词 ， 猛一问 起来 ， 还 真不知道 ！ 泪 我 现在 压力 很大 ， 忧心忡忡 ， 能算 幸福 吗 一些 人 总 喜欢 借 幸福 说事 ， 遇上 说 说 真话 的 ， 提问者 可能 得不到 想法 要 的 答案 与其 站 着 说话 不 腰疼 的 提问 ， 不如 亲身 体验 一下 受访者 的 生活 ， 几天 几个 月 几年 都行 你 感觉 幸福 ， 其他人 并不一定 会 幸福 幸福 的 卵生 兄弟 疼痛 总是 与 幸福 形影不离 转发 微博 转发 微博 幸福 永远都是 个 追求 / / @ 小西 :   應該 是絕 大多 數人 都 認為 別人 幸福 ， 自己 很苦 吧 衰 我 现在 压力 很大 ， 能算 幸福 吗 ？ 说 得 很 好 主持人 好 ， 跟 写 书 的 人 斗嘴 ？ 哈哈 偷笑 偷笑 您 幸福 吗 ？ 谁又能 说出 幸福 的 标准 呢 ？ 因人而异 “ 不 知道 ” 也许 看似 简单 ， 但 却 不 平凡 转发 微博 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 我 现在 压力 很大 ， 能算 幸福 吗 ？ 转发 微博 / / @ 三昧 耶 : 近 段时间 央视 几乎 成为 幸福 的 代名词 ， 逢 人 便 问 你 幸福 吗 ？ 许多 人 平时 可能 无暇 思索 ＂ 幸福 ＂ 这个 词 ， 猛一问 起来 ， 还 真不知道 ！ 泪 幸福 是 什么 ？ / / @ 钟宜霖 :   找到 视频 了 ， 笑 死 我 了 主持人 表情 太 猥琐 ， 还要 整天 问 人家 “ 您 性福 吗 ？ ” • • • • • • 转发 微博 回答 得 很 真实 转发 微博 转发 微博 实名 投诉 华南理工大学 校长 领导 制造 冤假错案 年 错 把 学习成绩 未达 退学 规定 学生 @ 公民 - 张强   退学 迫害 一年 后 才 发现错误 害人 家破人亡 至今 多年 不 给 办代 身份证 和 户口 不让 结婚 和 保险 孩子 岁 无 户口 不能 上学   张强 ( 年 广州 代年 身份证 手机 )   @ 华南理工大学 校友会 网上 可 查 @ 公民 - 张强   广州 年代 年期 身份证 国家 多次 人口普查 华南理工大学 领导 隐瞒 户口 信息 不 给 张强 身份证号 升位 代 位数 非法 剥夺 公民权 多年   年 错误 退学 期间 系 书记 杨爱云 ( 现 校友会 ) 辅导员 余 的 天 ( 男 ) 用 学校 名义 向 张 强家 拍电报 逼死 爷爷 和 父亲 .   @ 华南理工大学 招生办 转发 微博敢 在 央视 上 说 真话 不 容易 啊 / / @ 寻找 新一 的 兰 : 雪人 雪人 有 压力 就 不 幸福 吗 ？ 转发 微博 莫言 对 “ 幸福 ” 的 描述 很 真实 转发 微博 当下 开始 乱幸 的 年代 挖 鼻屎   / / @ 三昧 耶 : 近 段时间 央视 几乎 成为 幸福 的 代名词 ， 逢 人 便 问 你 幸福 吗 ？ 许多 人 平时 可能 无暇 思索 ＂ 幸福 ＂ 这个 词 ， 猛一问 起来 ， 还 真不知道 ！ 泪 莫言 巧妙 应对 央视 幸福 体   这个 回答 很 真实   每个 人 对 幸福 的 定义 和 感知 不同 您 幸福 吗 ？ 央视 最近 好 喜欢 问 这句 / / @ 大雁 小猫 :   / / @ 钟宜霖 :   找到 视频 了 ， 笑 死 我 了 我 觉得 没人 问 我 这个 问题 的 时候 我 一直 都 很 幸福 ， 问到 我 的 时候 我 突然 就 不 幸福 了 你 幸福 吗 ？ 我姓 曾 ！ ！ 转发 微博 转发 微博 无聊 的 问题 ， 没完没了 了 挖 鼻屎 挖 鼻屎 转发 微博 转发 微博 回复 @ 大雁 小猫 : 晚安   / / @ 大雁 小猫 : 祝您 幸福 ， 晚安 耶   / / @ 唯唯 敏 :   / / @ 大雁 小猫 :   / / @ 钟宜霖 :   找到 视频 了 ， 笑 死 我 了 是 滴 .. 央视 把 一个 被 全国 调侃 的 无聊 采访 做到 了 极致 ， 变成 了 一种 智慧 喝奶 前 我 问 小妞 ， 你 幸福 吗 ， 答 不 幸福 ， 喝奶 后 问 ， 你 幸福 吗 ， 答 幸福 并 点头 不已 这 就是 幸福 转发 微博 莫言 ： 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 我 现在 压力 很大 ， 能算 幸福 吗 央视 ， 网友 的 神 回复 还 不够 是 吧 ， 还 问 ！ 知足常乐 开开心心 过 好 每 一天 就 幸福 / / @ 三昧 耶 :   近 段时间 央视 几乎 成为 幸福 的 代名词 ， 逢 人 便 问 你 幸福 吗 ？ 许多 人 平时 可能 无暇 思索 ＂ 幸福 ＂ 这个 词 ， 猛一问 起来 ， 还 真不知道 ！ 泪有 这么 一句 话 ： 当 你 不再 总 思考 着 自己 是否 幸福 的 时候 ， 那 你 就是 幸福 的 最近 央视 老 这么 问 ， 所以 ...... 轉發 微博 记者 觉得 莫言 有 万 ， 可以 在 买房子 ， 应该 很 幸福 ； 莫言 觉得 万 ， 在 只 够买 平 ， 一点 都 不 幸福 转发 微博 转发 微博 你 幸福 吗 ? 王储 的 智囊团 们 用 这个 主题   批判 前任 转发 微博 冷笑 话 ！ 瞎 问 ！ 问 者 根本 不 知道 ， 也 没有 享受 过 幸福 听说 过 \" 好 了 歌 \" 吗 ？ 不了 ， 怎么 好 ！ 转发 微博轉 發微博 转发 微博 转发 微博 听 日 就 去 买 本 你 的 得奖 作品 转发 微博 转发 微博 思考 思考 思考 深夜 ， 小编 在 思考 ...... / / @ 灰灰 潜水艇 :   有 这么 一句 话 ： 当 你 不再 总 思考 着 自己 是否 幸福 的 时候 ， 那 你 就是 幸福 的   为什么 一定 要 纠结 于 “ 幸福 ” ？ 哼 真心 脑残呐 鄙视 拜托 ， 央视 你別 总见 人 都 问 人家 幸福 吗 ！ 你 幸福 吗 ？ 莫言 什么 时候 成 了 公众 代言人 ？ 中国 就是 喜欢 制造 这些 崇拜 ， 以前 是 为权 现代 是 为 钱 幻灭 逼 残 了 一个 刘翔 ， 又 来 莫言 哈哈 ， 如果 看看 网上 两派 的 攻击 ， 莫言 同志 估计 会 更 难受 央视 见 谁 都 问 “ 你 幸福 吗 ” 真是 要命 费劲 心思 做 的 却 很 难 讨好 ， 难道 这样的话 题 设定 前 没 做 预期 效果 吗 ？ 还是 保持 着 不顾 效果 的 传统 ？ 我 不 幸福 鄙视 央视 记者 见 谁 问 谁 ~ ~ ~ ~ 说得好 ， 身体健康 我 晚上 打开 电视 的 瞬间 刚刚 好 看到 了 这段 对白 ， 一模一样 ， 太 他 妈 巧合 叻 转发 微博其實 我 好 幸福 鼓掌 鼓掌 结束 采访 / / @ 唯唯 敏 : 回复 @ 大雁 小猫 : 晚安   / / @ 大雁 小猫 : 祝您 幸福 ， 晚安 耶   / / @ 唯唯 敏 :   / / @ 大雁 小猫 :   / / @ 钟宜霖 :   找到 视频 了 ， 笑 死 我 了 转发 微博 转发 微博 转发 微博想 问 央视 ： 是 哪个 闲 的 蛋 疼 的 家伙 想 出来 的 弱智 问题 ? 莫言 的 回答 让 央视 记者 很 没趣 央视 是不是 现在 采访 任何人 都 问 ： 你 幸福 吗 ？ 思考 压力 很大 ， 幸福 吗 ? 一 莫言 “ 幸福 就是 什么 都 不想 ， 一切 都 放下 ， 身体健康 ， 精神 没有 任何 压力 才 幸福 我 现在 压力 很大 ， 能算 幸福 吗 ？ ” / / @ 赤子 杂志 :   莫言 的 回答 让 央视 记者 很 没趣 其实 ， 个人 体会 ： 瞬间 的 幸福 是 比较 得来 的 优越感 / / @ 赤子 杂志 : 莫言 的 回答 让 央视 记者 很 没趣", "label": "0"}