{"text": "我 无法 理解 一些 女人 在 夜店 整晚 被 个 搂抱 亲吻 还 觉得 特 光荣 ， 一有局 就 各种 求偶 遇 看到 开 跑车 的 人 和 稍微 有点 人 样 恨不得 马上 扒光 自己 姑娘 ， 这 不 叫 交际花 ， 这 叫 交 妓花 ， 叫 不知 耻 ！ 没局 的 时候 就 在家 扯 着 胸罩 露大 半边 乳房 出来 发 微薄 喊 寂寞 这 不 叫 性感 ， 这 叫 阴部 瘙痒 ！ 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 哈哈 转发 微博真   给力 转发 微博 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 女人 ， 最 忌讳 的 就是 把 自己 做烂 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 说 的 好 ！   / / @ 魔鬼 心计 学 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 太有 才 了 哈哈 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！   / / @ 魔鬼 心计 学 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 哈哈   / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博太 内涵 了 ， 博大精深 啊 ！ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 魔鬼 心计 学 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 转发 微博 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 讲得 无错 ， 但 你 无断 晒 人 地 的 财路 吗 嘻嘻 转发 微博 转发 微博 偷笑 转发 微博 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 哈哈哈 哈哈哈 没有 这样 的 女人 ， 那来 那么 多 狼 给 力 浮云 鼓掌 我 也 无法 理解 … @ 王月 半 真心 减肥 求 鞭打   亲爱 的 ， 快 来看 ~ 你 说 有些 裹 着 浴巾 自拍 明明 拉得 很 低 还 看不到 料 的 寂寞 菇 凉肿 么 办 转发 微博 转发 微博 霸气 侧露 ！ 让 我 想到 了 某人 ～ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 鼓掌 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 精辟 啊 转发 微博 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 赞赞   / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 太 他 妈 精辟 了 ， 高 ， 实在是高 ！ ！ 既 露骨 又 批 的 到位 ！ ！ ！ 鼓掌 鼓掌 总让 我 想起 某 几个 人有 木有 @ 紫梦 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 老妈 问过 我 谁 赚 的 钱 最脏 ？ 我 说 检 垃圾 的 ？ 她 说 妓女 ！ 围观 奥特曼 无法 理解 啊 世道 如此 ， 笑贫不笑娼 ！   / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 骂 的 真 彻底 ， 写实 那 就 只能 撒 鼻息 的 转转 什么 ‘ 平胸 的 好处 ’ 之类 的 东西 了   要不然 就 去 整形 呗 ~ 不过 内衣 很厚 的 人 阴雨 天气 好 郁闷 的   冬天 很 保暖 ！ 赞 ！ / / @ 尐 夏 :   @ 王月 半 真心 减肥 求 鞭打   亲爱 的 ， 快 来看 ~ 你 说 有些 裹 着 浴巾 自拍 明明 拉得 很 低 还 看不到 料 的 寂寞 菇 凉肿 么 办 比较 狠 的 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 汗 有 道理 转发 微博 转发 微博 那个 谁 ， 自觉 对号入座 转发 微博 说得好 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 呵呵 有 道理 转发 微博 @ 疯狂 世界   这 哥们 应该 经常 去 泡吧 ， 讨厌 就 不要 去 了 / / @ 魔鬼 心计 学 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 哈哈 ！ 说 的 很 好 很 强悍 ！ 转发 微博 哈哈 大千世界 ， 无奇不有 嘘 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！   @ 阿双 学长   就是 ( ⊙ ⊙ ) 哈哈哈 哈哈哈   / / @ _ 然然 _ : 哈哈 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 挖 鼻屎 挖 鼻屎 挖 鼻屎   不 知道 咱俩 想到 的 是不是 一个 人 / / @ 梦 小 么 希望 一切 快点 熬过去 : 霸气 侧露 ！ 让 我 想到 了 某人 ～ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 围观 / / @ 魔鬼 心计 学 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 转发 微博给力 给力 给力 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 哇哇 哇 ， 针针 见 血 ， 精辟 转发 微博 呵呵 说 的 太 对 给力 给力 给力 女人 ， 最 忌讳 的 就是 把 自己 做烂 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 我 爱昱臣 : / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 不要 混夜店 不要 混夜 店 这 不 叫 性感 叫 阴部 瘙痒 转发 微博 转发 微博 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 针针 见 血 厉害 转发 微博 转发 微博 转发 微博 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 有些 人 ， 这 不 就是说 你 呢 么 ？ 哈哈哈 偷笑 偷笑 鄙视 鄙视 鄙视 鄙视 鄙视 这 不 叫 性感 叫 阴部 瘙痒 神马 浮云   @   大胸 萌妹 纸 诶   / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 中国 男人 的 嘴 ， 比 最 老旧 的 公厕 还脏 还 臭 哼 转发 微博 奥特曼 嘻嘻 害羞 鼓掌 心赞 给力 ！ 转发 微博 拿 一甘 … 好威 吖 … 对 ！ 怒 / / @ : 拿 一甘 … 好威 吖 … 转发 微博 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 转发 微博 / / @ 魔鬼 心计 学 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 给力 道德   @ 为 金甘为 小 奶牛 妍   偷笑 偷笑 偷笑 想到 谁 ？ 转发 微博 烂货 很多 鄙视 转发 微博 现在 就是 有 很多 烂 女人 转发 微博 女人 要 懂得 自爱 ！ 转发 微博 同意 ~ ， 如今 社会 从来 就 不缺 这种 女人 ~ ！ 转发 微博 鼓掌 哈哈哈哈 女人 最 忌讳 的 就是 把 自己 做烂 ！ ！ ！ ！ 同感 / / @ 如果 思无邪 : 烂货 很多 鄙视 一针见血 ~ ~ ~ 烂 了 挖 鼻屎 / / @ 刺猬 小妞儿 :   鼓掌 鼓掌 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 这 叫 阴部 瘙痒 哈哈 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 吃 不到 葡萄 说 葡萄 酸 你 想 社会 倒退 吗 ？   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 看见 的 第一 反应 就 想 笑 ， 太牛 了 转发 微博 转发 微博太 直白 了 ！   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 和谐社会 怎么 可以 这样 咩 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 好 经典 @ 戴眼镜 的 猫     你 想到 了 谁 一针见血 的 说 女人 ！ 转发 微博话 有点 糙 ， 但是 说 了 一类 人 赞成 / / @ 应酬 潜规则 ： 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 确实 ！ 哈哈 ， 太逗 了 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 呵呵 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 同意   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博普世 价值观   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 从 古道 今 ＂ 笑贫不笑娼 ＂   鄙视 鄙视 鄙视 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 大有人在 我 也 无法 理解 ！   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ # 请 插入 话题 名称 # / / @ : 同意 ~ ， 如今 社会 从来 就 不缺 这种 女人 ~ ！ 偷笑 偷笑 偷笑 赞赞 赞赞 / / @ 应酬 潜规则 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 略痒 见到 过 无数个 这种 货色 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 说 的 太好了 遇见 有钱 的 恨不得 把 自己 扒光   / / @ 张鹏元 : 话 有点 糙 ， 但是 说 了 一类 人 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 说 的 好 … / / @ 要 做 妖精 的 瑜 : 我 也 无法 理解 ！   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 转发 微博話 糙理 不糙 / / @ 应酬 潜规则 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！   抓狂 转发 微博 虽然 觉得 描述 有些 夸张 ， 不过 确实 是 社会 上 存在 的 一部分 女孩 典型   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 说 的 真 对 ， 社会 就让 这些 破鞋 整得 都 变味 了 / / @ 低 調 鉽 - 调儿 : 说 的 太好了 遇见 有钱 的 恨不得 把 自己 扒光   / / @ 张鹏元 : 话 有点 糙 ， 但是 说 了 一类 人 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 这样 直白   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！   / / @ 应酬 潜规则 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 露骨 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 我 也 理解 不了 ， 不过 某种 时候 需要 ， 反正 都 是 贱人 ， 无 压力 赞 精辟 … … 技术 贴 ！ / / @ 应酬 潜规则 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 现实 中 还 真 有 ！ / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 说 的 太好了 ， 这 一直 是 我 想 说 的话 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 最 看不惯 这种 骚货 ， 真他妈 欠   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 油炸 小白兔 _ : 太 直白 了 ！   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 这种 装处 装 的 真是 大有人在 啊 ！ 小 师傅 @ 贵州 新 方向 網球 俱乐部 — 网球 麦兜   说 得 很 在 理 啊 ！ ！ ！ / / @ 貴州 新 方向 網球 俱樂部 - - 网球 麦兜 : 大有人在 转发 微博 的确 够 很 ！ 怒给力 给力 围观 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 :   女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 可 有些 女人 偏偏 就 以 把 自己 做烂 为荣 在 她们 眼里 ， 谁 逮 着 谁 上 是 一种 体现 个人 价值 的 最好 方法   / / @ 我 叫 刘 铁锤 :   转发 微博 / / @ 我 叫 刘 铁锤 :   转发 微博木 吼吼 烂人烂 人 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 这种 极品 倒 也 少见 ， 见到 了 大家 记得 好好 观赏 一番 ！   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 转发 微博 转发 微博 同意 同意 ！ 极品 不少 啊 ！ 满大街 都 是 ！ 在 那些 叫 什么 本色 啊 、 莉莉 玛莲 啊 多 得 狠 挖 鼻屎 / / @ 牧庸 _ 刘 :   这种 极品 倒 也 少见 ， 见到 了 大家 记得 好好 观赏 一番 ！   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 赞说 的 太好了 ！ 要 自信 ， 要 自爱 ， 矜持 骄傲 不是 缺点 玫瑰 转发 微博 / / @ 侯小彬 开始 沉淀 :   转发 微博 转发 微博 转发 微博 / / @ 记忆 随着 眼泪 流逝 而 去 :   针针 见 血 / / @ 记忆 随着 眼泪 流逝 而 去 :   针针 见 血 转发 微博 转发 微博 / / @ 记忆 随着 眼泪 流逝 而 去 :   针针 见 血 / / @ 记忆 随着 眼泪 流逝 而 去 :   针针 见 血 转发 微博 / / @ 小哲杰 :   转发 微博 / / @ 小哲杰 :   转发 微博喜歡 看戲   / / @ 牧庸 _ 刘 : 这种 极品 倒 也 少见 ， 见到 了 大家 记得 好好 观赏 一番 ！   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ - 微笑 與 快樂 無關 :   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ - 微笑 與 快樂 無關 :   / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 梅 朵儿 :   女人 要 懂得 自爱 ！ / / @ 杨明辉 一杯 执着 :   烂 了 / / @ 杨明辉 一杯 执着 :   烂 了 如果 心灵 在 底层 ， 比 贫穷 更 可怕 / / @ 丶 宿醉 :   确实 ！ / / @ 丶 宿醉 :   确实 ！ / / @ 侯小彬 开始 沉淀 :   转发 微博 / / @ 侯小彬 开始 沉淀 :   转发 微博 / / @ 杨明辉 一杯 执着 :   烂 了 / / @ 人见人爱 的 胖头鱼 大爷 :   转发 微博 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 你 肯定 认同 的 ， 对 吧 ~ ~ @ 樱樱   / / @ 孝孝熊 :   从 古道 今 ＂ 笑贫不笑娼 ＂   鄙视 鄙视 鄙视 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 对于 想 男人 想 疯 脱额 人 来说 ， “ 交妓 花 ” 是 伊拉 最好 额 职业 了 / / @ 孝孝熊 :   你 肯定 认同 的 ， 对 吧 ~ ~ @ 樱樱   / / @ 孝孝熊 :   从 古道 今 ＂ 笑贫不笑娼 ＂   鄙视 鄙视 鄙视 / / @ 应酬 潜规则 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ / / @ 王鑫子 :   这种 装处 装 的 真是 大有人在 啊 ！ 小 师傅 @ 贵州 新 方向 網球 俱乐部 — 网球 麦兜   说 得 很 在 理 啊 ！ ！ ！ / / @ 貴州 新 方向 網球 俱樂部 - - 网球 麦兜 : 大有人在 / / @ 王鑫子 :   这种 装处 装 的 真是 大有人在 啊 ！ 小 师傅 @ 贵州 新 方向 網球 俱乐部 — 网球 麦兜   说 得 很 在 理 啊 ！ ！ ！ / / @ 貴州 新 方向 網球 俱樂部 - - 网球 麦兜 : 大有人在 转发 微博 / / @ 小狮子 妞妞 :   转发 微博 / / @ 小狮子 妞妞 :   转发 微博 / / @ 小狮子 妞妞 :   转发 微博 / / @ 小狮子 妞妞 :   转发 微博 / / @ 小狮子 妞妞 :   转发 微博 / / @ 小狮子 妞妞 :   转发 微博 泛滥 的 笨蛋   / / @ 裙舞 飞扬 的 围脖 : 女人 ， 最 忌讳 的 就是 把 自己 做烂 ！ 转发 微博 表示 无法 理解 无非 寂寞 与 虚荣 还有 什么 ？", "label": "0"}