{"text": "《 涅槃 经 》 中 记载 了 一个 公案 ： 在 波罗奈 国有 个 屠夫 ， 名叫 广额 ， 每天 杀羊 无数 ， 后来 见到 舍利 弗 尊者 ， 生起 信敬 之心 ， 在 一天 一夜 之中 受持 八关 斋戒 ， 以此 因缘 命终 之后 转生 为 北方 毗 沙门 天王 太子 持戒 的 功德 是 如此 之大 ， 因此 持戒 修行 之 人 活着 安乐 、 充实 ， 死后 也 会 更加 幸福 安宁 ， 所以 不枉 得 个人 身 八关 斋戒 功德 大赞 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 蜡烛 花真 忏悔 ！ 膜拜 大起 信心 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 @ 善道 文化 资本家   这个 故事 也 说 了 一个   传戒 师父 的 加持   和 其 证悟 是 成正比 的 受持 八关 斋戒 功德 很大 ， 上海 宝山区 永福 庵 每个 月 的 最后 一个 星期六 有 师傅 为 大家 受 八关 斋戒 轉發 微博 持戒 很 重要 感恩 上师 慈悲 开示 蜡烛 转发 微博 转发 微博 转发 微博 顶礼 喇嘛 仁波切 ！ 弟子 惭愧 ！ 转发 微博 转发 微博 转发 微博 ང ེ ས ་ པ ་ ད ོ ན ་ ག ྱ ི ་ ད ག ེ ་ བ འ ི ་ བ ཤ ེ ས ་ ག ཉ ེ ན ་ ཆ ེ ན ་ པ ོ ་ བ ླ ་ ར ུ ང ་ ག ི ་ མ ཁ ན ་ ཆ ེ ན ་ ཡ ེ ་ ཤ ེ ས ་ ཕ ུ ན ་ ཚ ོ ག ས ་ ཀ ྱ ི ་ བ ཀ འ ་ ས ླ ོ བ ། 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 🌺 🌺 🌺 转发 微博给 力织 转发 微博 太阳 蜡烛 蜡烛 蜡烛 顶礼 上师 ， 顶礼 戒律 ， 阿弥陀佛 ！ 转发 微博 转发 微博 持戒 修行 之 人 活着 安乐 、 充实 ， 死后 也 会 更加 幸福 安宁 ， 才 不 枉 得 个人 身 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 赞叹 顶礼 ！ 南無阿彌陀佛 ！   / / @ 心月 圆明 : 给 力织 转发 微博 顶礼 堪布 ！ 堪布 的 宣说 让 我 等 凡夫 对 持戒 更加 欢喜 信受 了 感恩 堪布 慈悲 开示 ！ 合十 ！ 喇嘛 千诺 ！ 阿弥陀佛 ！ 转发 微博 转发 微博 转发 微博戒 如 动静 之 大地 ， 一切 功德 之 根本 八关 斋戒 功德 不可思议 顶礼 赞叹 ！ 转发 微博 转发 微博 感恩 上师 三宝 让 弟子 有 机会 值遇 殊胜 的 大乘 佛法 正法 顶礼 感恩 愿 弟子 每 一次 的 受戒 日 都 能 如理 如法 受持 圆满 清净 的 戒律 愿 将 弟子 所有 三世 善根 回 向 庄严 佛 净土 回向 愿以 弟子 根本 上师 为主 一切 奉持 如来 教法 的 高僧 大德 都 能 法体 安康 长久 住 世常 转法轮 回向 自 他 一切 有情 众生 临终 都 能 往生 西方 极乐世界 转发 微博 转发 微博 感恩 益西 彭措 堪布 转发 微博愿 皆 能 护戒 如眼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阿弥陀佛 转发 微博 顶礼 大恩 上师 蜡烛     《 广论 》 云 ： “ 其中 戒学 ， 至 言及 释 数数 赞为 定慧学 等 ， 一切 功德 之 所 依处 ” 转发 微博 转发 微博 转发 微博 本月 号 万佛阁 有 受 哦 大家 一起 了 吧 鼓掌 鼓掌 鼓掌 做鬼脸 转发 微博 八关 斋戒 蜡烛 蜡烛 蜡烛 给力 哈哈 没有 真实 出 离 轮回 的 信心 ， 没有 对 解脱法 生 起 坚定 的 希求 心 ， 如何 求证 甚深 法性 如来 藏 光明 的 佛智 ？ 如果 在 因位 修法 中 具有 永不 退转 的 正见 就 不会 在 黑暗 中 沉迷 、 颠倒 ， 这 也 是 我们 通过 闻思所应 具有 的 正觉 知 ， 这 也 是 于 果位 觉空 双运 所应 具有 的 胜解 行心 ， 也 是 引领 无量 众生 趋往 无上 佛果 、 证得 圆满 解脱 安乐 的 大悲 心 转发 微博 最初 皈依 、 闻思 、 抉择 法义 时 ， 我们 总是 义愤填膺 ， 对 黑暗 的 烦恼 与 束缚 誓愿 出 离 ， 对 众生 的 颠倒 也 会 生起 相似 的 慈悲心 ， 可是 真正 去 行持利 他 的 时候 ， 就 会 对 世间 八法 生起 不愿 出离 的 心 ， 终究 将 自己 的 身口意 完全 的 与 轮回 紧紧 缠缚 ， 并且 发愿 将 黑暗 继续 到底 因为 只有 黑暗 的 无明 势才 会 更 圆满 的 逼恼 众生 ， 令 众生 恐惧 ， 才 会 得到 永无 止息 的 名闻 利养 ， 与 无穷无尽 的 轮回 苦法 资财 仔细 思维 轮回 的 众生 何其 悲苦 ， 我们 如何 忍心 将 苦难 的 有情 一次次 的 投入 更深 的 深渊 ？ 反之 如果 真实 为了 利益 众生 ， 帮助 众生 早日 解脱 ， 我们 将会 得到 世出 世间 、 无量 无边 的 福慧 资粮 与 解脱 智财 无量 劫中 ， 我们 对 众生 希求 的 太 多 了 ， 如果 放下 自私自利 的 发心 ， 会 得到 困苦 吗 ？ 解脱 的 安乐 来自 于 光明 的 智慧 ， 以 染污 的 心 如何 去 观察 他人 的 功德 ？ 一个 在 轮回 中 痴迷 、 颠倒 的 凡夫 如何 能够 体悟 觉者 、 智者 的 解脱 安乐 ？ 污秽 、 垢 染 的 心 是 轮回 的 苦根 ， 会恒时 生长 贪 嗔 、 痴慢 妒 的 苗芽 ， 也 是 盛开 苦花 、 恶果 的 近取 因 转发 微博 转发 微博 转发 微博 / / @ 向上 师 三宝 顶礼 : 转发 微博 转发 微博 八关 斋戒 赞 @ 色德曲珍 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 顶礼 上师 三宝 ！ 以戒 为 师 ！ 阿弥陀佛 ！ 喇嘛 钦 ！ 蜡烛 顶礼 大恩 上师 ！ 转发 微博 / / @ 幸福 的 美朵 : 八关 斋戒 蜡烛 蜡烛 蜡烛 给力 哈哈 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 转 法 ！ 至心 顶礼 师父 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 南无 阿弥陀佛 ！ 南无 阿弥陀佛 ！ 南无 阿弥陀佛 ！ 至心 顶礼 师父 上师 ！ 蜡烛 蜡烛 蜡烛 玫瑰 玫瑰 玫瑰 转发 微博 南无宝 髻 佛 ！ 蜡烛 心 转发 微博 转发 微博 转发 微博 太阳 顶礼 大恩 上师 ！ 转发 微博 转发 微博 转发 微博 转发 微博 持戒 吧 ， 持戒 不枉 得 人身 哦 ！ 转发 微博 太好了 ， 守 八关 斋戒 的 功德 这么 大 ， 以后 弟子 要 经常 守 八关 斋戒 ！ 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 顶礼 赞叹 转发 微博 顶礼 堪布 ！ 持戒 的 人 心中 安乐 、 踏实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 银巴 贡秋 : 转发 微博 / / @ 妙心 馨香 : 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 頂禮 佛陀 : 轉發 微博 / / @ 行慈 :   转发 微博 / / @ 行慈 :   转发 微博 转发 微博 转发 微博 / / @ 手机用户 :   感恩 益西 彭措 堪布 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 手机用户 :   感恩 益西 彭措 堪布 师傅 默念 中   / / @ 姚雨言 : @ 善道 文化 资本家   这个 故事 也 说 了 一个   传戒 师父 的 加持   和 其 证悟 是 成正比 的 转发 微博 转发 微博 转发 微博 转发 微博 其实 这个 故事 是 告诉 我们 ， 持戒 的 功德 更快 就 能够 获得 但是 以前 的 杀业 也 并 没有 消失 ， 当 他 的 这些 持戒 的 福报 享尽 后 ， 就 一定 要 堕落 偿债 的 ， 佛经 和 佛教 故事 中 这样 的 例子 几乎 多到 数不清 ， 并且 在 现实 的 轮回 中 ， 更加 的 数不胜数 ， 过 去世 学佛 持戒 修行 ， 而 在 后世 福报 享尽 后 ， 就要 消受 过去 的 恶业 了 所以 还 有些 天人 在 前 世修行 的 福报 享尽 后 ， 直接 堕 地狱 的 所以 ， 修行 要求 解脱 ， 持戒 和 善行 所 获得 的 福报 ， 要 用 来回 向 解脱 轮回 ， 否则 就 像 花钱买 药 吃 一些 ， 愚痴 ， 而 我们 很多 人 却 不知 解脱 轮回 ， 愿意 花钱买 药 吃 ， 有钱 我们 要 攒 起来 作为 将来 购买 解脱 轮回 的 船票 飞机票 蜡烛 蜡烛 蜡烛       南无 阿弥陀佛 / / @ 手机用户 :   感恩 益西 彭措 堪布 / / @ 手机用户 :   感恩 益西 彭措 堪布 感恩 上师 转发 微博 转发 微博赞 / / @ 幻影 海潮 音 :   所以 还 有些 天人 在 前 世修行 的 福报 享尽 后 ， 直接 堕 地狱 的 所以 ， 修行 要求 解脱 ， 持戒 和 善行 所 获得 的 福报 ， 要 用 来回 向 解脱 轮回 ， 否则 就 像 花钱买 药 吃 一些 ， 愚痴 ， 而 我们 很多 人 却 不知 解脱 轮回 ， 愿意 花钱买 药 吃 ， 有钱 我们 要 攒 起来 作为 将来 购买 解脱 轮回 的 船票 飞机票 转发 微博 转发 微博 转发 微博 / / @ 菩提 道 行者 兰仁巴 :   转发 微博 / / @ 菩提 道 行者 兰仁巴 :   转发 微博 / / @ 菩提 道 行者 兰仁巴 :   转发 微博 / / @ 菩提 道 行者 兰仁巴 :   转发 微博 / / @ 菩提 道 行者 兰仁巴 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}