{"text": "【 台媒称 期待 经 国号 战机 参加 珠海航展 和 歼 - 同台 】 # 珠海航展 #   中国 军队 的 大批 新 战机 亮相 台湾 《 旺报 》 却 感叹 ： 看着 航展 上 大陆 的 一架 架 新机 飞 上天 ， 总 觉得 如果 它们 是 台湾 的 战机 该 有 多 好 如果 两岸 在 军事 对峙 上 更为 和缓 一些 ， “ 经 国号 ” 战机 是不是 也 可以 参展 ， 和 歼 - 同台 比拼 : / / . / 转发 微博 转发 微博   @ 夜夜 瞳   @ 阿拉蕾 不是 天然 呆   @ _ 二哥 很 陈默 转发 微博 从 大陆 买 呗 囧 我 觉得 这个 可以 有 支持 其实 我 挺 欣赏 经国机 的 比拼 就别 了 ， 台湾 装备 歼 很 好 ， 买 什么 阉割 版 阿 转发 微博快 回来 吧 ！ 祖国 欢迎 你 转发 微博 应该 切磋 一下 重点 在 你们 转发 微博真 不是 一个 级别 汗 一切 武器 不该 针对 同胞 就算 了 吧 ， 拿 还 差不多 你 拿 个 岁 还 宅家 啃 老 的 远房 表叔 也 好意思 跟 我们 岁 大 小伙子 比 转发 微博以 台北 飞机 工业 公司 的 名义 参展 转发 微博切 ， 经 国号 真 不 咋 地 ， 邮箱 大 的 不用 雷达 都 可以 看到 了 ， 这是 代机 咩 ？ 进气口 还 两个 这是 美国 养虎 又 怕 虎 的 结果 ？ 鼓掌 鼓掌 鼓掌 鼓掌 应该 应该 多 交流 才 是 ？ 我 去 笑 死 了 这个 可以 有 ！ 有 搞头 听说 - 从来 没 实战 过 ？ 真心 欢迎 ~ ~ 年 的 航展 来 吧 嘻嘻 转发 微博 转发 微博 估计 台湾 不敢 呵呵     经 国     垃圾 当中 的 极品     无需 过多 评论 可怜 把 老 美的 飞机 开 回来 学习 下 转发 微博 回归 呗 ， 要 啥 有 啥 经 国号   没   性能 好 啊 ！     的 基因 ， 当年 败给 最后 美国佬 把 设计图 卖 了   湾湾     经 国号 就 以此 为 蓝图 了 经 国号 设计 不合理 ， 总 推重比 过低 电子设备 也 是 年前 的 ， 虽然 是 万国 牌 ， 但 动力 是 ， 气动 是 以色列 的 火控 是 帽子 比较 新 的 ， 启动 有 交大 缺陷 ， 但 差不多 解决 了 这个 绝对 有 可能 啊 ！ 砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 转发 微博 转发 微博 转发 微博   '   / / @ 三俗 熊 - 或跃 在 渊 : 砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛   '   ！ 转发 微博 回复   @ 林 黑白 : 想 想当初 讨论 怎么 用 六爷 七爷 对付 台巴子 的 鬼子 的 就 心酸 咱 现在 也 有 黑丝 了 ！ / / @ 林 黑白 : 有人 说 的 军迷 从代机 对付 代机 讨论 到代机 对付 代机 其实 总 比 坦克 强 … … 的 坦克 迷要 讨论 的 是 级 中坦 怎么 对付 对方 的 级 超级 魔改 金币 切 ～ ～ 银家 可以 静态 展示 嘛 挖 鼻屎 / / @ 文余昊 楠要 考试 了 :   '   / / @ 三俗 熊 - 或跃 在 渊 : 砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 ？ 呵呵 ～ 呵呵 ～ 最 不 愿意 看到 两岸 战机 在 珠海航展 上 同台 比拼 的 是 美国 吧 统一 以后 吧 经 国号 不知 列装 没有 ， 歼 都 列装 多年 ， 已 形成 战斗力 ， 同时 还有 后继机 型 两机 不好比 吧 / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 转发 微博经国 与 歼十不在 一 级别 ， 安排 枭龙 ， 已 绰绰有余 转发 微博 如果 两岸 统一 ， 可能 我国 连 美式 的 - 等 战机 都 有 机会 参展 （ 收缴 了 ） 个 强 的 军事 势力 ， 如果 合拼为 一个 的话 ， 实力 就 会 产生 大 的 变化 转发 微博 挖 鼻屎 / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 这个 可以 有 ！ 比拼 个   / / @ _ 鸡丝 丁 : 转发 微博来 吧 经国 貌似 和 歼二 一个 年代 的 ， 拿来 和 歼 同台 = ， = 转发 微博 转发 微博 哈哈哈 哈哈哈 我 不想 笑 的 但是 真的 偷笑 偷 笑哈哈   / / @ 三俗 熊 - 或跃 在 渊 : 砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 / / @ 辣味 酱香 猪蹄 买 噶 的 :   年 的 航展 来 吧 嘻嘻 欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 鼓掌 鼓掌 鼓掌 不过 ， 鉴于 这个 缩写 的 特定 含义 ， 强烈要求 ： 只作 静态 展示 ， 不 搞 飞行 一 表演 ？ 毕竟 ， 安全 第一 嘛 … … 偷笑 偷笑 偷笑 另外 ， 咱 国军 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 馋嘴   '     也 准备 来 凑热闹 了 ？ 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国 / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 回归 ， 就 能 保护 不力 还有 脸卖萌 ？ ！ 怒 期待 / / @ 成都 电台 东鸣 : 最 不 愿意 看到 两岸 战机 在 珠海航展 上 同台 比拼 的 是 美国 吧 著名 的   ’   ...... 别 把 我们 号 带坏 了 啊 ！ 两台 民发 ， 跟 枭 龙 都 不是 一个 档次 的 嘿 ， 的 特定 含义 ？ 还 真不知道 耶 于是 查 了 一下 ， 普及 一下 哈 ：       自制 防御 战机 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 鼓掌 不过 ， 鉴于 这个 缩写 的 特定 含义 ， 强烈要求 ： 只作 静态 展示 ， 不 搞 飞行 一 表演 ？ 毕竟 ， 安全 第一 嘛 偷笑 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 馋嘴 转发 微博 你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 都 是 中飞 ！ ！ 還是 放 博物 館 比 較 好 考虑一下 了 ？ 馋嘴 兔子 ： 回归 吧 湾 湾 ！ 我们 的 就是 你们 的 ！ 你们 的 还是 你们 的 ！ 但 … 你们 是 我们 的 ！ 经 国号 比 不过 大陆 战机 后 台湾 是不是 考虑 购买 枭 龙 呢 ？   想 跟   歼 - 同台 ， 好像 档次 有点 欠 ... 偷笑 有些 人连小 蒋是 被迫 民主 的 还 不 知道 ！ / / @ 三俗 熊 - 或跃 在 渊 : 你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 来 了 也 只能 静态 大陆 领导人 再 不济 也 不会 让 万钢 去 外国 杀 说 自己 坏话 的 人 / / @ 三俗 熊 - 或跃 在 渊 :   你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国 别逗 了 ！ 将 歼 - 与 “   '   ” 相提并论 ， 这 是 在 恶心 谁 呢 ？ 保持 民族 统一战线 ， 不 含 任何 政治 色彩 ！ 相信 在 收到 外族 武力 侵略 或 袭击 时 ， 两岸 还是 会 共同 御敌 的 ， 中华民族 无比 强大 ！ ！ 可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 鼓掌 鼓掌 鼓掌 不过 ， 鉴于 这个 缩写 的 特定 含义 ， 强烈要求 ： 只作 静态 展示 ， 不 搞 飞行 表演 ？ 另外 ， 咱 国军 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 馋嘴 一脉 从 孙 开始 就 没个 靠 谱 的 领导人 ， 居然 有人 还 指望 他们 / / @ 三俗 熊 - 或跃 在 渊 :   你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 根本 就 不是 一个 级别 ！ / / @ 三俗 熊 - 或跃 在 渊 :   你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 转发 微博 转发 微博 思考 / / @ :   挖 鼻屎 / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 苏宁 兄好 大方 啊 ！ / / @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 搞 飞行 表演 ！ 另外 ， 咱 国军 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 戳 中 笑 点 ， 不过 应该 会 找 回家 之后 才 会 掉 的 满 状态     吧   / / @ 三俗 熊 - 或跃 在 渊 : 你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊     / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   欢迎 欢迎 ， 热烈欢迎 和平统一 + > ！ 耶 ！ 经 国号 别来 丢人 了 希望 联合 军演特 希望 经 国号 战机 ， 不是 上古 玩物 ? 十几 二十几年 前 的 老 玩意儿 ， 失事 坠机 的 记录 比 高铁 事故 记录 多多 了 咋 地 不停 造 ? 另外 以 领导人 名字 命名 战斗机 这是 体制 问题 啊 / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 扯 ， 别 玷污 回复 @ 杨晓东 : 估计 还 能 再战 五百年 ， 蔡国庆 退役 以后 他 接班   / / @ 杨晓东 : 不 容易 啊 从 对抗 歼 一直 对抗 到 歼 / / @ 三俗 熊 - 或跃 在 渊 :   你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 这个 ， 额 ， 是 真的 没有 可比性 ～ 连 白色恐怖 都 不 知道 ， 就 粉 蒋 了   / / @ 三俗 熊 - 或跃 在 渊 : 你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国 弱弱 弱弱 弱 两岸 携手 ， 尽快 统一 把 买 美国 战机 的 那些 钱 用于 提高 台湾 民众 的 生活 水平 多好 ！   '     先生 不 容易 啊 ， 从 面对 爷 八爷 到 现在 要 面对 恶棍 和 肥豹 ， 呆 弯 行行好 把 发动机 给 换 了 吧 ！ / / @ 身残志坚 银帝 月 : 经 国号 战机 ， 不是 上古 玩物 ? 十几 二十几年 前 的 老 玩意儿 ， 失事 坠机 的 记录 比 高铁 事故 记录 多多 了 咋 地 不停 造 ? 另外 以 领导人 名字 命名 战斗机 这是 体制 问题 啊 / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋 欢迎 中国 首款 三代 机 参展 ！ 轉發 微博经 国号 不 就是 嘛 ！ 落伍 了 哦 ！ 嘻嘻 嘻嘻 回复 @ :   / / @ : 期待 有 这么 一天 ， 两岸 的 飞机 不仅 可以 共同 参展 ， 也 可以 共同 参战 ！ @   @ 关注 我 不 花钱 找死 ！ ！ ！ 如果 台湾 执意 对抗 台独 ， 长期 拒绝 政治 谈判 ， 那 不如 由和经 国号 在 台湾海峡 实兵 对抗 一下 ， 大陆 输年 不 提 政治 谈判 ， 台湾 输 即刻 开战 现在 珠海航展 还 带 二代 机玩 ？ / / @ 三俗 熊 - 或跃 在 渊 :   你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 偷笑 / / @ 三俗 熊 - 或跃 在 渊 : 你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 台 军别 做 美国 人 的 冤大头 ， 老是 花 巨资 买 人家 过时 的 产品 ， 还 得 整天 看人脸色 还是 买 枭 龙 吧 ， 歼十也行 啊 ！ 经济 实惠 又 好 用 ， 保证 笑脸相迎 ， 售后服务 也 肯定 比 美国 奸商 强 从 大陆 采购 了 那么 多 东西 ， 现在 是 时候 考虑一下 战机 了 哈哈 / / @ 身残志坚 银帝 月 : 经 国号 战机 ， 不是 上古 玩物 ? 十几 二十几年 前 的 老 玩意儿 ， 失事 坠机 的 记录 比 高铁 事故 记录 多多 了 咋 地 不停 造 ? 另外 以 领导人 名字 命名 战斗机 这是 体制 问题 啊 / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 转发 微博 两岸 早晚 得 统一 ， 是 两岸 大多数 同胞 的 期盼 ， 台湾当局 如果 步子 再 快些 ， 将 是 中国 历史 功臣 经 国号     '     经典 寡妇 号 飞机 / / @ 忠勇 殉国 钱谦益 :   连 白色恐怖 都 不 知道 ， 就 粉 蒋 了 这个 可以 有 …   / / @ 书房 点兵 - 上校 : 苏宁 兄好 大方 啊 ！   / / @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 搞 飞行 表演 ！ 另外 ， 咱 国军 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 国军 兄弟 来 两 打 玩玩 ？ 好 激动 / / @ 书房 点兵 - 上校 : @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 搞 飞行 表演 ！ 另外 ， 咱 国军 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 年 陆军 ， 年 空军 ， 年 海军 中共 空军 年 ， 国军 空军 近 百年 ， 都 该 强大 了 这次 航展 无人机 战斗机 轰炸机 预警机 加油机 运输机 直升机 全都 上 了 / / @ 主播 李 苏宁 :   可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 可以 啊 欢迎 经 国号 战机 参展 本来 两岸 就是 — 家人 但 原则上 的 问题 必须 讲清楚 : ` 必须 存认 台湾 是 大陆 不可分割 的 — 部分 ` ` 和平统一 并 无条件 地 回归祖国 怀抱 ` ` 必须 坚决 彻底 远离 美帝 调转 枪口 — 致 对外 . 这 三个 条件 合情合理 顺应 两岸 民众 心声 除此以外 — 切 免谈 看成 月经 号 战机 吃惊   / / @ 铁杆 车迷 金 委员长 : 哈哈   / / @ 身残志坚 银帝 月 : 经 国号 战机 ， 不是 上古 玩物 ? 十几 二十几年 前 的 老 玩意儿 ， 失事 坠机 的 记录 比 高铁 事故 记录 多多 了 咋 地 不停 造 ? 另外 以 领导人 名字 命名 战斗机 这是 体制 问题 啊 回复 @ 剑语 小驿 又 见 叶 飘零 : 不是 基于 开发 的 台湾 自主 阉割 版 吗 ？ ？ ？   / / @ 剑语 小驿 又 见 叶 飘零 : 经 国号 是 经 国号 ， 和 没 啥 大 关系   / / @ 温柔 的 双鱼 狼 : 经 国号 不 就是 嘛 ！ 落伍 了 哦 ！ 嘻嘻 嘻嘻 欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 搞 飞行 表演 ！ 另外 ， 咱 国军 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 转发 微博 台湾 回到 祖国 妈妈 的 怀抱 吧 ！ / / @ 三俗 熊 - 或跃 在 渊 : 砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛   '   ....... / / @ 书房 点兵 - 上校 : 苏宁 兄好 大方 啊 ！ / / @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 搞 飞行 表演 ！ 经 国号 ， 大名鼎鼎 啊 ， 解释 为 :     . 哇 哈哈 ， 这个 可以 有 啊 ！ 可是 要 来 ， 我 可是 真替 @ 赵楚     捉鸡 啊 哈哈 转发 微博 转发 微博 / / @ 长城 老商 :   年 陆军 ， 年 空军 ， 年 海军 中共 空军 年 ， 国军 空军 近 百年 ， 都 该 强大 了 这次 航展 无人机 战斗机 轰炸机 预警机 加油机 运输机 直升机 全都 上 了 / / @ 主播 李 苏宁 :   可以 考虑 直接 换装 歼 - 哈哈 / / 算了吧 ， 不是 一个 量级 的 ， 拿 - 来 / / @ 长城 老商 :   年 陆军 ， 年 空军 ， 年 海军 中共 空军 年 ， 国军 空军 近 百年 ， 都 该 强大 了 这次 航展 无人机 战斗机 轰炸机 预警机 加油机 运输机 直升机 全都 上 了 / / @ 主播 李 苏宁 :   可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， / / @ 身残志坚 银帝 月 : 经 国号 战机 ， 不是 上古 玩物 ? 十几 二十几年 前 的 老 玩意儿 ， 失事 坠机 的 记录 比 高铁 事故 记录 多多 了 咋 地 不停 造 ? 另外 以 领导人 名字 命名 战斗机 这是 体制 问题 啊 不是 一个 档次 回来 啥 都 有 了 经 国号 战机 和 - 不是 同一 档次 的 飞机 ， 虽然 也 号称 第三代 战机 ， 但 设计 指标 收到 了 美国 的 诸多 限制 ， 是 不 完全 的 分级 热烈欢迎 台飞 参展 ！ / / @ 书房 点兵 - 上校 : 欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 鼓掌 鼓掌 鼓掌 不过 ， 鉴于 这个 缩写 的 特定 含义 ， 强烈要求 ： 只作 静态 展示 ， 不 搞 飞行 一 表演 ？ 毕竟 ， 安全 第一 嘛 … … 偷笑 偷笑 偷笑 另外 ， 咱 国军 下一代 主力 战机 的 换装 是 二代 半 战斗机 歼十 战斗机 是 三代 机 八十年代 的 老家伙 了 ， 还敢 拿出 来说 事 回复 @ 剑语 小驿 又 见 叶 飘零 : 二十多 时 ， 天天 买 国防 ， 舰船 的 军事 类 报刊杂志 ， 现在 没 那个 时间 了 ！ ！ ！ 有些 确实 记不清 了 ！   / / @ 剑语 小驿 又 见 叶 飘零 : 特殊 环境 下 的 特殊 产物 ， 那 时候 台湾 被迫 自主 开发 这 一款 战机 ， 但 和 关系 真的 不 大   / / @ 温柔 的 双鱼 狼 : 经 国号 不 就是 嘛 ！ 落伍 了 哦 ！ 嘻嘻 嘻嘻 转发 微博 这 不 找 虐 吗 主要 是 台湾 自己 转发 微博 转发 微博 转发 微博酷 冤家 就 像 咱们 当初 进口 一样 ， 合同 写 上 只许 对付 东南亚 和 日本 不许 对付 大陆 不 就 得 了 ， 歼 还是 随便 挑 ， 要 不要 ？   / / @ 书房 点兵 - 上校 : 苏宁 兄好 大方 啊 ！   / / @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 这个 都 可以 有 ！ 排队 买军刊 ！ / / @ 温柔 的 双鱼 狼 :   回复 @ 剑语 小驿 又 见 叶 飘零 : 二十多 时 ， 天天 买 国防 ， 舰船 的 军事 类 报刊杂志 ， 现在 没 那个 时间 了 ！ ！ ！ 有些 确实 记不清 了 ！   / / @ 剑语 小驿 又 见 叶 飘零 : 特殊 环境 下 的 特殊 产物 ， 那 时候 台湾 被迫 自主 开发 这 一款 战机 ， 真 希望 可以 解放 台湾 ， 让 宝岛 的 武器 全都 控制 在 大陆 的 手中 ， 这样 东南亚 的 邻国 就 不会 在 和 中国 对抗 了 你 那 二代 半 战机 我们 也 不 嫌弃   倒 是 来 啊   来 啊   唉 國旗 / / @ 长城 老商 : 年 陆军 ， 年 空军 ， 年 海军 中共 空军 年 ， 国军 空军 近 百年 ， 都 该 强大 了 这次 航展 无人机 战斗机 轰炸机 预警机 加油机 运输机 直升机 全都 上 了 / / @ 主播 李 苏宁 :   可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 呵呵 … …   以前 还 喜欢 买 《 精武 》 《 武魂 》 ！   / / @ 华夏 土著 : 这个 都 可以 有 ！ 排队 买军刊 ！   / / @ 温柔 的 双鱼 狼 :   回复 @ 剑语 小驿 又 见 叶 飘零 : 二十多 时 ， 天天 买 国防 ， 舰船 的 军事 类 报刊杂志 ， 现在 没 那个 时间 了 ！ ！ ！ 有些 确实 记不清 了 ！   别闹 _ ( : з 」 ∠ ) _ 中国军方 回应 ： 以 目前 的 情况 ， 歼 可以 到 台湾 去 “ 参展 ” ， 经 国号 不 来 不了 珠海 ： 参展 “ / / @ 逆风 起飛 _ 微军迷 :   兔子 ： 回归 吧 湾 湾 ！ 我们 的 就是 你们 的 ！ 你们 的 还是 你们 的 ！ 但 … 你们 是 我们 的 ！ 文采 飞扬 之上 ， 教室 课桌 之下 ？ / / @ 温柔 的 双鱼 狼 :   呵呵 … …   以前 还 喜欢 买 《 精武 》 《 武魂 》 ！   / / @ 华夏 土著 : 这个 都 可以 有 ！ 排队 买军刊 ！   / / @ 温柔 的 双鱼 狼 :   回复 @ 剑语 小驿 又 见 叶 飘零 : 二十多 时 ， 天天 买 国防 ， 舰船 的 军事 类 报刊杂志 ， 现在 没 那个 时间 了 ！ ！ ！ 有些 确实 记不清 了 ！ 痴人说梦 同道中人 ？ ？ ？ ？ 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ 华夏 土著 : 文采 飞扬 之上 ， 教室 课桌 之下 ？   / / @ 温柔 的 双鱼 狼 :   呵呵 … …   以前 还 喜欢 买 《 精武 》 《 武魂 》 ！     / / @ 华夏 土著 : 这个 都 可以 有 ！ 排队 买军刊 ！   转发 微博 想想 十多年 前 我们 只有 歼 的 时候 看门狗 拿 着 它 主人 做 的 小 玩具 在 我们 面前 屌 的 那个 逼样 ， 现在 呢 ？ 只有 傻 逼 才 盼望着 台湾 能 反攻大陆 就 跟 年前 大家 都 看 流星花园 ， 对富 二代 及 灰姑娘 的 故事 憧憬 不已 ， 现在 呢 ？ 傻 逼 才 会 沉迷 台剧 再 吵 着 闹 着 要 跟 韩寒 去 吹 太平洋 的 风 男人 这 一辈子 就是 女人 和 车子 ， 其它 的 都 是 为 这个 准备 或者 实现 / / @ 温柔 的 双鱼 狼 :   同道中人 ？ ？ ？ ？ 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ 华夏 土著 : 文采 飞扬 之上 ， 教室 课桌 之下 ？   / / @ 温柔 的 双鱼 狼 :   呵呵 … …   以前 还 喜欢 买 《 精武 》 《 武魂 》 ！   / / @ 华夏 土著 : 这个 都 可以 有 ！ 排队 买军刊 ！ 当年 委员长 运 那么 多 装备 给共军 ， 如今 共军 也 该 反 国军 了 嘻嘻   / / @ 任敏 : 就 像 咱们 当初 进口 一样 ， 合同 写 上 只许 对付 东南亚 和 日本 不许 对付 大陆 不 就 得 了 ， 歼 还是 随便 挑 ， 要 不要 ？   / / @ 书房 点兵 - 上校 : 苏宁 兄好 大方 啊 ！   / / @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 呵呵 ， 支持 房 老师 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 鼓掌 鼓掌 鼓掌 不过 ， 鉴于 这个 缩写 的 特定 含义 ， 强烈要求 ： 只作 静态 展示 ， 不 搞 飞行 一 表演 ？ 毕竟 ， 安全 第一 嘛 … … 偷笑 偷笑 另外 ， 咱 国军 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 统一 不 就 全 解决 了 / / @ 凤凰 团 : 转发 微博 嘻嘻 嘻嘻 嘻嘻       三个 相同点 ：           ， 都 是 用来 开 的 ， 不管 是 坐 着 开 还是 躺 着 开       ， 都 是 要 花 你 钱 的 ， 你 挣得 少 ， 她 就 要求 低 一点 ， 你 挣得 多 ， 她 就 要求 高 一点         ， 你 没 多少 米 时 ， 先开辆 破车 凑合 过日子 代步 ， 等 发达 了 就 会 有 第二辆 第三辆 ， 一直 到 辆 ， 不同 的 是 有 的 人会 把 第一辆 保养 好 了 放在 车库里 以备 不时之需 ， 如潘 总 ！ 有 的 则 有 了 新车 后 就 把 旧车 当 二手车 卖掉 ， 如王 总 ！ 嘻嘻 嘻嘻 嘻嘻   / / @ 华夏 土著 : 男人 这 一辈子 就是 女人 和 车子 ， 其它 的 都 是 为 这个 准备 或者 实现   / / @ 温柔 的 双鱼 狼 :   同道中人 ？ ？ ？ ？ 嘻嘻 嘻嘻 嘻嘻 嘻嘻     / / @ 华夏 土著 : 文采 飞扬 之上 ， 教室 课桌 之下 ？   转发 微博 / / @ 中航 工业 航空 在线 网 :   转发 微博别 忘 经国 的 另 一种 说法 是   '   转发 微博   和 猎鹰 教练机 一个 档次 当 教练机 参展 都 觉得 落后 发动机 和 同级 ， 鸡身 却 比重 ， 没人 买 ， 不要 浪费 油 参展 ？ 欢迎 欢迎 啊 哈哈 为什么 台当局 只 想着 缓和 就 不能 回归 呢 回复 @ 逆来 顺兽 : 哈哈哈哈 ， 太 经典 了   / / @ 逆来 顺兽 : 经 国号 ， 大名鼎鼎 啊 ， 解释 为 :     . 自不量力 ！ 台湾 能 独立 生产 一架 哪怕 是 木头 螺旋桨 飞机 看看 ？   / / @ 中航 工业 航空 在线 网 : 转发 微博 做 为 一个 省 ， 独立 射击 飞机 已经 很拉 ， 各省 光论 装备 湾湾 可以 排上 号 的 经 国号 是 代机 吗 ？ 转发 微博 就 那部 破 发动机 ， 飞不高飞 不快 ， 电子设备 又 一般 ， 导弹 命中 虑 不到 一半 ， 就 一 花瓶 真给 这经 国号 来 的话 ， 千万千万 不要 安排 它 做 飞行 表演 ， 观众 的 生命安全 第一 啊 … … 呵呵 ， 碉堡 了 ， 经 国号 是 歼 的 对手 ？ 经 国 毕竟 用 的 美帝 发动机 ， 但是 跟 歼十 应该 差 不 的 不是 半点 ， 总体 跟 和 枭 龙 相当 突然 没来由 的 一声 叹息 ...... @ 超级 大本营 军事 回归祖国 怀抱 ， 也许 有 机会 ~ 转发 微博 还 真是 比拼 个   偷笑 / / @ 工业革命 熵 不起 :   比拼 个   / / @ _ 鸡丝 丁 : 转发 微博 转发 微博 曾经 是 中国 人 设计 制造 的 第一款 三代 机 ， 可惜 出于 各种各样 的 原因 台湾 航太 工业 自废 武功 了 / / @ 辣味 酱香 猪蹄 买 噶 的 :   年 的 航展 来 吧 嘻嘻 回复 @ 李明耀耀耀耀耀耀 - - : 这 我 还是 知道 的 ， 我 的 意思 是 说 不过 是 其 山寨 版 罢了 ！   / / @ 李明耀耀耀耀耀耀 - - : 经 国号 是 台湾 自行 研制 的 破烂 . 是 美国 的 … … 完全 两码事 转发 微博 回复 @ 长袖 格子 男 : 哈哈哈哈 哈哈哈 哈哈哈   / / @ 长袖 格子 男 : 真给 这经 国号 来 的话 ， 千万千万 不要 安排 它 做 飞行 表演 ， 观众 的 生命安全 第一 啊 … … / / @ 飞蝶 围脖 :   转发 微博 转发 微博 转发 微博 嘻嘻 还是 算球 了 吧 ， 高拉散 了 还 不得 背黑锅 ？   / / @ 工业革命 熵 不起 : 比拼 个   / / @ _ 鸡丝 丁 : 转发 微 博得 了 吧 ， 我们 不 稀罕 黑线 就 你们 那 点破 家底 偷笑 经 国号 来 了 估计 就 回不去 了 酷   '   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 同台 ？ 别 开玩笑 了 ！ 拉上 角落 让 “ 空中 美男子 ” 陪你玩 吧 / / @ 书房 点兵 - 上校 : 苏宁 兄好 大方 啊 ！ / / @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 ： 伦家 的 名字 就 叫 我 不飞 的 啦 / / @ 书房 点兵 - 上校 :   苏宁 兄好 大方 啊 ！ / / @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 搞 飞行 表演 ！ 我 就是说 让 他拉到 角落 找 空中 美男子 陪 玩 嘛 … / / @ 工业革命 熵 不起 : 比拼 个   / / @ _ 鸡丝 丁 : 转发 微博 肥水不流外人田 台湾 以后 采购 武器 就 不要 去 美国 买 了 ， 随着 大陆 的 军工 能力 的 提升 ， 以后 台湾 需要 啥 都 可以 造 的 我 想 大陆 愿意 向 台湾 进行 军售 只要 台湾 有 需要的话 嘻嘻 / / @ 深海 一 万米 :   肥水不流外人田 台湾 以后 采购 武器 就 不要 去 美国 买 了 ， 随着 大陆 的 军工 能力 的 提升 ， 以后 台湾 需要 啥 都 可以 造 的   @ 弯钩 钓鱼 姜子牙 : ： 伦家 的 名字 就 叫 我 不飞 的 啦 @ 书房 点兵 - 上校 : 苏宁 兄好 大方 啊 ！ @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 @ 书房 点兵 - 上校 : 欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 搞 飞行 表演 ！ 握手 / / @ 深海 一 万米 :   我 想 大陆 愿意 向 台湾 进行 军售 只要 台湾 有 需要的话 嘻嘻 / / @ 深海 一 万米 :   肥水不流外人田 台湾 以后 采购 武器 就 不要 去 美国 买 了 ， 随着 大陆 的 军工 能力 的 提升 ， 以后 台湾 需要 啥 都 可以 造 的 转发 微博 / / @ 三俗 熊 - 或跃 在 渊 :   你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 转发 微博 转发 微博 这 ， 可能 吗 ？ 经 国号 ， 你 好意思 拿来 和 歼 比 么 ？ 枭 龙 都 比 你 强 转发 微博 期待 同台 竞技 转发 微博 转发 微博 / / @ 书房 点兵 - 上校 :   苏宁 兄好 大方 啊 ！ / / @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 : 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 搞 飞行 表演 ！ 另外 ， 咱 国军 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 转发 微博 这样 也 挺 有意思 的 / / @ 中航 工业 航空 在线 网 :   转发 微博 / / @ 有 伱 灬 幸福 浩喃 : 快 回来 吧 ！ 祖国 欢迎 你 / / @ 鱼刺 咖啡 :   哎 — — / / @ 长城 老商 :   年 陆军 ， 年 空军 ， 年 海军 中共 空军 年 ， 国军 空军 近 百年 ， 都 该 强大 了 这次 航展 无人机 战斗机 轰炸机 预警机 加油机 运输机 直升机 全都 上 了 / / @ 主播 李 苏宁 :   可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 台飞 加入 中航 集团 的 大家庭 转发 微博 / / @ 主播 李 苏宁 : 可以 考虑 直接 换装 歼 - 哈哈 / / @ 书房 点兵 - 上校 :   欢迎 欢迎 ！ 热烈欢迎 ！ 成飞 、 沈飞 、 西飞 、 哈飞 、 南飞 ， 共同 欢迎 台飞 加入 中航 集团 的 大家庭 ！ 不过 ， 鉴于 这个 缩写 特定 含义 ， 强烈要求 只作 静态 展示 不 搞 飞行 表演 ！ 另外 ， 咱 国军 下一代 主力 战机 的 换装 ， 是不是 也 该 考虑一下 了 ？ 转发 微博 这个 台湾 旺报 真会 赞叹 ， 要是 这些 战机 是 台湾 的 该 多 好 ！ 那 当然 是 好 了 ， 要是 这 战机 台湾 有 了 ， 咱 大陆 就 愁 了 嘻嘻   / / @ 梃 : 鼓掌 鼓掌 鼓掌 / / @ 三俗 熊 - 或跃 在 渊 :   你 的 意思 是 说 ， 大陆 应该 出个 把 祖宗 家业 败光 ， 谁 敢 说 自己 坏话 就 派 人 暗杀 的 领导人 ？ 你 这个 智商 啊   / / @ 皇甫 岚 : 我们 需要 的 不是 大陆 的 经 国号 ， 我们 需要 的 是 大陆 的 蒋经国   / / @ 三俗 熊 - 或跃 在 渊 :   砸 到 小朋友 怎么办 ？ 就算 砸 不到 小朋友 ， 砸 到 花花草草 也 不好 嘛 歼 - 与 经 国号 / / @ 葬 下 宾果 :   回归 呗 ， 要 啥 有 啥 / / @ 葬 下 宾果 :   回归 呗 ， 要 啥 有 啥 摘录 到 《 空之羽 》   : / / . / 经 国号 适合 跟 枭 龙 一起 ... 人家 都 开 奔驰 了   你 拉普 桑 过来 做 啥   / / @ 航空 迷 :   经 国号 适合 跟 枭 龙 一起 ... / / @ 航空 迷 :   经 国号 适合 跟 枭 龙 一起 ... / / @ 航空 迷 :   经 国号 适合 跟 枭 龙 一起 ... / / @ 航空 迷 :   经 国号 适合 跟 枭 龙 一起 ... / / @ 绘画 者 _ 等待 :   转发 微博 / / @ 绘画 者 _ 等待 :   转发 微博 / / @ 天堂 系色望 :   / / @ 绘画 者 _ 等待 :   转发 微博 / / @ 逆风 起飛 _ 微军迷 : 兔子 ： 回归 吧 湾 湾 ！ 我们 的 就是 你们 的 ！ 你们 的 还是 你们 的 ！ 但 … 你们 是 我们 的 ！ / / @ 绘画 者 _ 等待 :   转发 微博 / / @ 绘画 者 _ 等待 :   转发 微博 / / @ 绘画 者 _ 等待 :   转发 微博", "label": "0"}