{"text": "【 美国 大学生 长相 酷似 世纪 古画 男主角 】 据 外媒 报道 ， 美国 大学生 马克斯 ・ 盖鲁波 日前 来到 美国 费城 艺术 博物馆 参观 时 ， 惊讶 的 发现 一幅 世纪 意大利 油画 中 的 男主角 竟 和 他 本人 长得 几乎 一模一样 ： 哥们 ， 你 是 穿越 来 的 吧 ？ 转发 微博 转发 微博 转发 微博晕 轮回 穿越 .... 挖 鼻屎 转发 微博 转发 微博额 反祖 ？ 啥 种 都 有 前世 今生 噢 转世 了 浮云 浮云 转发 微博 转发 微博是 投胎 转世 麽 晕 奥特曼 奥特曼 奥特曼 转发 微博真 惊悚 ~ ~ ~ 汗 其实 他 已经 活 了 很 久 → _ → 貌似 有点 信 转世 一说 诶 … 转发 微博 你 祖宗 吧 转发 微博 真的 好像 ， 练 身材 都 一样 一样 的 穿越 ， 是 真 第 么 ？ 衰 哥们儿 ， 你 是 穿越 了 吧 穿 红色 丝袜 ！ 哥们儿 穿越 了 强大 的 人类 转发 微博 有点 意思 转发 微博 哈哈 ' 这个 估计 是 他 祖 爷爷 哦 哈哈哈哈 穿越 了 ~ ~ @ 双鱼座 又 一 穿越 奇迹 投胎 转世 了 所以 ， 说明 人 是 有 上辈子 地 哈哈 轮回 吧 缘份 那 @ @   @ 安京 让 我 想到 了 土豆 和 邓世昌 @ 爱 吃 虾 虾 的   @ 健康 的 小龙虾 虾 虾   @ 斗酒 _ 还 真 像 哇塞 像 也 不 像 个 帅气 点 的 ， 一看 就是 爱好 着 还 穿 红 丝袜 啊 尼玛 德 ！ 有点 意思   返祖 汗 呜呼 偷笑 转世 投胎 了 奇 转发 微博 有没有 跟 我 长得 一样 的 思考 思考 思考 你们 可以 去 翻翻 某个 年代 的 油画 ， 或许 你 会 发现 你 的 前世 @ 其实 就是 个 大 胖小子   @ 黄茜儿   @ 没 美媚 魅 又 怎样   @ 爬 上岸 的 鳄鱼   @ 麥 田里 的 守 朢 者   @ 小 八步 的 八卦 女王   @ 金沫小婧   @ 木心 台 转发 微博要 不要 这么 象 啊 转发 微博晕 我 去 ， 神奇 了 会 不会 是 他 祖祖 … … 爷爷 … … 转发 微博 被 戳 中 笑 点 … 眼泪 都 笑 出来 了 / / @ 哦 耶 哦 啦 啦 : 真 惊悚 ~ ~ ~ 转发 微博 偷笑 带感 哈哈 ~ 哥是 穿越 来 的 ！ 转发 微博 转发 微博 转发 微博 看来 真有 来世   / / @ 转身 天涯 不 思量 : 哇塞 这红 丝袜 穿 得 是 ...... 转发 微博 又 来 ！ 晕 围观 转发 微博 这 也 能 撞 脸 转发 微博月 号 也 就是 下个月 带 好吃 的 用 的 ， 准备 穿越 吧 真的 ， 真的 是 真的 吗 ？ 转发 微博 嘻嘻 果然 一样 穿越 来 的 ， 哇 哈哈 重点 不是 两人 像 ， 我想知 画家 点解 要画 这样 的 一幅 画 ~ 黑线 右 哼哼 不像 他 的 祖宗 吧 哈哈 转发 微博 嗯 嗯 ， 就是 有点 发福 转发 微博 绝对 是 ！ 转发 微博 转发 微博 世界 上 真的 有 两个 完全 这么 相像 的 人 吗 ？ 如果 真有 ， 那个 和 我长 的 一样 的 人 在 哪里 ？ 哈哈 我 曾经 是 谁 呢 ， 哈哈 ~ → _ → 好 神奇 日子 过 的 不错 ~ 都 发福 了 ~ 挖 鼻屎 转发 微博 简直 一毛 一样 吃惊 吃惊 返祖现象 ？ 哈哈   / / @ 小小 年糕 片 : 无 转发 微博 我 的 眼睛 不敢相信 它 看到 的 ！ 擦擦 擦 ！ 这是 穿越 经典 情节 啊 抓狂 就 似 流行 元素 一样 的 ， 隔个 几年 又 回来 基因 也 是 吧 嘻嘻 嘻嘻 嘻嘻 转发 微博 哥们 ， 你 是 穿越 来 的 吧 ！ 吃惊 今生 来世 转发 微博 穿越 了 转发 微博 转发 微博 神人 啊 转发 微博 真的 额 转发 微博 转发 微博别 装 了 ， 你 就是 穿越 来 的 吧 转发 微博 转发 微博 转发 微博 转发 微博 黑色 薄纱 装 ， 红 丝袜 ， 超短裤 ， 哥们 你 上次 是 有 多潮 啊 转发 微博 根本就是 一个 人 转发 微博 转发 微博 转发 微博许 是 王子 来 救赎 ． 真 厉害 … 轉發 微博 转发 微博 绝对 穿越 呀 ！ 转发 微博 哥们 ， 你 投胎 了 吧 ... 转发 微博     .... 转发 微博哇 吃惊 投胎 来到 了 今世 穿越 了 ！ 转发 微博 难道 真的 有 前世 今生 思考 偷笑 真是 啊 哈哈 转发 微博 哈哈哈 哈哈哈 臉大 了 转发 微博 回复 @ 大黑 是 超 喵 :   / / @ 大黑 是 超 喵 : 黑色 薄纱 装 ， 红 丝袜 ， 超短裤 ， 哥们 你 上次 是 有 多潮 啊 牛 逼 哄哄 啊 又 中笑點 这 哥们 非同一般 ， 有 故事 的 人 啊 ～ 转发 微博 转发 微博 这 难道 不是 照片 穿越 了 难道 是 轮回 ？ 哈哈 真的   像 ！ 轉發 微博 转发 微博 转发 微博 转发 微博 + 这是 照着 画 整容 了 吧 熊猫 转发 微博 黑色 薄纱 装 ， 红 丝袜 ， 超短裤 ， 这 ~ 这 也 太逆天 了   / / 太 欢乐 了 / / / / @ 吃货 _ 玩客 _ 无敌 周末 控 :   投胎 来到 了 今世 转发 微博 偷笑 祖先 轮回 阿 轮回 ！ 轉發 微博 转发 微博 红丝 增 好看 哈哈哈 哈哈哈 ， 穿越 而 来 ， 好像 呐偷 笑嘻嘻 ( 分享 自   频道   : / / . /   ) 跟 你 也 有 几分 相似 哦 ！ @ 打 尼玛 的 舒克 转发 微博 转发 微博 转发 微博 赶快 查 族谱 转发 微博 转发 微博 @ 我 是 一条 五花肉 衰 / / @ 杨汁 甘卢 :   吃惊 吐 有没有 长 的 像 蒙娜丽莎 的 … 思考 搞不好 还 真的 穿越 叻 > < 转发 微博 转发 微博 真的 有 前世 吗 吃惊   @ 梁迦贺 哪幅 古画 上 有 我 呢 ？ 哈哈 那 是 丝袜 么 ？ ？ ？ 哈哈哈 转发 微博   @ 祉 曈   @ 信望 愛 - 黎 _ 校青协 宣传   @ 屌丝 滴玉霞 崽   @ 你好   @ 思怡 _ 校青协 宣传 轮回 转发 微博 吃惊 转发 微博 现实 的 穿越 切克 闹 穿越 当年 的 油画 真 写实 啊 ！ 袜子 还是 现在 很花顺 的 大 红色 = _ = | | | | | | 转发 微博轉 發微博 穿越 了 转发 微博 吃惊 转发 微博 转发 微博 还 真 像 ～ 好 性感 的 古装 无论 身材 和 体型 ， 都 不是 一般 地像 吃惊 轮回 了 给力 给力 给力 转发 微博 你 是 穿越 来 的 吧 ？ 切克 闹 转发 微博 嘻嘻哈哈 哈哈 ， 还 真 像 转发 微博 穿越 了 为 嘛 我 的 关注点 在 油画 上 那 人 时尚 性感 的 黑纱 、 黑纱 袖袖 上 … 偷笑 @ 属 熊的曈   / / @ :   转发 微博 转发 微博 穿越 了 快 去 搞 一身 一样 的 行头 ~ 穿 的 还是 扎染 转发 微博 @ 崔小植   不 知道 为啥 觉得 该 让 你 看 -   - 被 看穿 了 吗 确实 挺 像 轮回 啊 ～ ～ ～ 转发 微博 转发 微博 转发 微博猛 的 一看 以为 穿着 红 丝袜 勒 ~ 绝对 是 穿越 来 的 今天 在         看到 了 这幅 画 ， 费城 可能 是 美国 最有 历史 的 城市 了 宾州 很 不错 ， 大学 尤其 有名 ，     是 常青藤 名校 ，     又 是 公立 常青藤 ， 有幸 在 此 拜访 了   明天 还 能 见到 另外 的 ， 哈哈 这个 有点 吊 ！ 衰 怎么 穿越 ， 教 我 转发 微博 奥特曼 奥特曼 真的 太像 啦 哈哈 我 相信 了 还 真 有 穿越 啊 @ 很 的 同尘 转发 微博 转发 微博 哈哈 转发 微博 我 的 孙子 为 嘛 还 不 穿越 来 见 我 绝对 是 穿过 来 的 自画像   挂上去 的 吧 呵呵 转发 微博 @ _ 纯   @ - 穿越 米线   @ 他们 叫恬 师傅 - - 球星   @ 徐珊珊 -   @ 跳跃 的   @ 二妞光路   @ _ -   @ _ -   哈哈 你 是 觉得 我 像 幅 画 么 鼓掌 / / @ 诉希 : @ 崔小植   不 知道 为啥 觉得 该 让 你 看 -   - 转发 微博 转发 微博 这 剧情 不 就是 斋藤 千穗 的 某 少女 漫 作品 吗 ？ ？ ！ 印象 深刻 是因为 这 是 俺 看过 的 第一本 纯 少女 向 ， 当时 还 想 里面 的 人物 怎么 都 的 特有 贵族 范儿 ， 于是 就 喜欢 了 她 到 后来 看 少女 革命 才 知道 她 还 画 ， 到 花音 才 发现 她 还 画 父女 ， 再 到 最后 的 恋 物语 ， 那真 叫 一个 乱 啊 ， 强大 到 我 已经 不 知道 该 怎么 形容 了 .... 汗 转发 微博晕 晕 晕 好 吧 … 好像 一部 电视剧 ， 兄弟 ， 你 是 转世 吧 ？ 太象 了 ， 查 血缘 转发 微博 转发 微博 很 像 也 ~ 真的 有 轮回 一说 转发 微博 人脸 辨识 度 低 的 孩子 看 了 好久 啊 ！ ！ 好像 确实 很 像 哎 吃惊 转发 微博 轮回 转世 吧 ~ 转发 微博   @ 庸医 老杨   无奇不有 ， 又 一个 无辜 的 小胖 哈哈 神奇 呀 ！ ～ 穿越 了 ~ 转发 微博 老子 又 杀 回来 了 转发 微博 严重 怀疑 就是 穿越 的 ！ ！ ！ 汗 这 可 怎么办 转发 微博 转发 微博       ！       你 是 他 孙子 嘻嘻 转发 微博 转发 微博 我 也 是 穿越 来 的 转发 微博 转发 微博 转发 微博 真的 好像 啊 : ) 转发 微博 现在 都 流行 穿越 啊 人人 愛 穿越 转发 微博 吃惊 穿越 帝 呵呵哈 哈哈哈 就是 他 ！ 转发 微博 转发 微博 哈哈   有意思 盗版 的 额 ！ 这个 可以 延伸 想象力 拍部 电影 啥 的 吃惊 @ 车 刷刷 转发 微博 哈哈哈 哈哈哈 真的 一毛 一样 ！ ！ ！ 查 血缘 ！ 晕 哈哈哈 哈哈哈 @ 珊珊 珊 珊 呦 吼   @ 燕 嬿 曣 酀 讌 嚥   @ 小 婷婷 转发 微博 转世 转发 微博 转发 微博 身材 也 一样 哎 ！ / / @ 炸 天使 翅膀 配蓝 蘑菇 酱 :   转世 ！ 转发 微博 前世 啊 ~ 转发 微博 看来 上辈子 你 就是 他 ， ( ∩ _ ∩ ) 哈哈 ~ / / @ 赵晖 熊熊 :   哈哈哈哈 哈哈哈哈     哈哈 / / @ 已 被 占用 : @ _ 纯   @ - 穿越 米线   @ 他们 叫恬 师傅 - - 球星   @ 徐珊珊 -   @ 跳跃 的   @ 二妞光路   @ _ -   @ _ -   哈哈哈哈 哈哈哈 哈哈哈 转发 微博 真的 好像 啊 ！ ！ 转发 微博 # 丝袜 控 # 穿越 男 怎么 没有 ？ 这个 好玩 ， 我 也 想 碰到 跟 我 一样 的 画 转发 微博 ( 分享 自   频道   : / / . /   ) 转发 微博 转发 微博 投胎 转世 了 哇塞 ， 太像 了 ！ 转世 了 吧 ~ 应该 有个 故事 了 转发 微博 哈哈哈哈 吃惊 这 无力 吐槽 啊 转发 微博 大概 你 那 人 的 后代 / / @ 小葱 羽 大侠 :   ！ 轉發 微博 转发 微博 转发 微博 我 只 想 说 ， 你 确定 这 哥们 只有 十六岁 ？   @ 射 月 老 魔   嘻嘻 尼玛 ， 简直 是 一模一样 / / @ 小 _ 影子 儿 : 转发 微博 原来 是 你 祖先 ！ @   转发 微博 转发 微博 反祖 ？ / / @ 拿小铁 _ :   别装 了 ， 你 就是 穿越 来 的 吧 这 无力 吐槽 穿越 者 转发 微博 转发 微博 转发 微博 穿越 哥 ！ / / @ 祐 骋 :   这 也 能 撞 脸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最右 好 激动 这 是 真 穿越   了 吃惊 转发 微博 穿越 了 … …   / / @ 雨辰 :   转发 微博 还 记得 我 那 张贴 图 吗 ？ 嘻嘻 @ 野渡 许横舟   / / @ 逸 - 大 兔子 生 小兔子 : 尼玛 ， 简直 是 一模一样 转发 微博 转发 微博 偷笑 狠像 啊 我 觉得 象 的 油画 头有 不 和谐 感   / / @ 哈哈哈 晶晶 : 反祖 ？   / / @ 拿小铁 _ :   别装 了 ， 你 就是 穿越 来 的 吧 转发 微博 倍儿 哏 儿 ！ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 / / @ 天赋 - 这 东西 真让人 迷恋 :   还 记得 我 那 张贴 图 吗 ？ 嘻嘻 @ 野渡 许横舟   / / @ 逸 - 大 兔子 生 小兔子 : 尼玛 ， 简直 是 一模一样 哈哈哈 哈哈哈 转发 微博 真的 好像 啊 ！ 哈哈哈哈 / / @ 大大 乃小茨子 之 大王 :   哈哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 那个 男 的 为什么 要 穿 红 丝袜 ？ 转发 微博 转发 微博 转发 微博 / / @ 我 - 就是 特别 : 穿越 了 转发 微博 穿越 了 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 红色 丝袜 · · · 肯定 是 我 打开 的 方式 不 对 · · · · · · · / / @ 梁 四口 : 哈哈哈 哈哈哈 臉大 了 转发 微博 囧 / / @ 淡雨 凝晨 :   穿越 了 转发 微博 明明 就是 谢 耳朵 的   啊 类 从 画里 走 出来 了 祖先 转世 / / @ 逸 - 大 兔子 生 小兔子 : 尼玛 ， 简直 是 一模一样 转发 微博 转发 微博 / / @ 一只 小娅子 : 转发 微博 / / @ - 谨妍 梦呓 - :   我 的 眼睛 不敢相信 它 看到 的 ！ @ 菀 我 擦 ！ 绝 了 牛叉 转发 微博 这 大哥 一定 是 穿越 到 过去 画 了 张像   然后 再 穿越 回来 转发 微博 你家 祖先 吧 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哥们 穿越 了 @ 一颗 巴豆 肚子疼   @ _ 汤   @ 刘韵然   @ 守护 星星 的 小狗 和 小 乌龟 一起   @ 垮掉 一代   @ 张小达 四级 是 个 坎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 倩 竹兄 外国人 长得 都 差不多 这 相似 度 比 我 那个 牛 逼 多 了 @     / / @ 米然 达 _ 多服 蜂蜜 :   根本就是 一个 人 好像 啊 转发 微博是 很 像 转发 微博 / / @ 印尼 人 附体 _ 感情 受挫 张艾斯 :   转发 微博   ( 分享 自   : / / . /   ) 啊哈 穿越 转发 微博 转发 微博 转发 微博 好像 有些 戏剧化 的 东西 应该 发生 了 @ 尹小 鮁 转发 微博 前世 ， 前世   / / @ 贝克 街号 右 : 轉發 微博 转发 微博 转发 微博 转发 微博 / / @ - 谨妍 梦呓 - :   我 的 眼睛 不敢相信 它 看到 的 ！ / / @ - 谨妍 梦呓 - :   我 的 眼睛 不敢相信 它 看到 的 ！ / / @ 蓝颜 之 月 :   转发 微博 / / @ 小 _ 影子 儿 :   转发 微博 / / @ 小 _ 影子 儿 :   转发 微博 / / @ 翔 南宫 :   转发 微博 / / @ 他们 叫恬 师傅 - - 球星 :   哈哈哈哈 哥们 穿越 了 @ 一颗 巴豆 肚子疼   @ _ 汤   @ 刘韵然   @ 守护 星星 的 小狗 和 小 乌龟 一起   @ 垮掉 一代   @ 张小达 四级 是 个 坎 / / @ 他们 叫恬 师傅 - - 球星 :   哈哈哈哈 哥们 穿越 了 @ 一颗 巴豆 肚子疼   @ _ 汤   @ 刘韵然   @ 守护 星星 的 小狗 和 小 乌龟 一起   @ 垮掉 一代   @ 张小达 四级 是 个 坎 / / @ 四人帮 - - 美婷 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 转发 微博 现实 版 穿越 笑哈哈 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 小 蚊子 飞 呀 飞 :   被 戳 中 笑 点 … 眼泪 都 笑 出来 了 / / @ 小 蚊子 飞 呀 飞 :   被 戳 中 笑 点 … 眼泪 都 笑 出来 了 / / @ 沫 小昀 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 / / @ 十堰 :   转发 微博 笑哈哈 / / @ 勤奋 梦 妖 :   / / @ 十堰 :   转发 微博 转发 微博 / / @ 蛋尼 _ 博 :     / / @ 雨辰 :   转发 微博 / / @ 面对 你 微笑 :   转发 微博 / / @ 面对 你 微笑 :   转发 微博 / / @ 在 美国 :   转发 微博 / / @ 在 美国 :   转发 微博 / / @ 在 美国 :   转发 微博 / / @ 翔 南宫 :   转发 微博 / / @ 翔 南宫 :   转发 微博 / / @ 小 粉红 小 粉蓝 :   转发 微博 / / @ 小 粉红 小 粉蓝 :   转发 微博 / / @ 翔 南宫 :   转发 微博 原来 真的 有 上辈子 衰衰 ~ ~ 你 和 我 上辈子 娘子 长 一样 晕晕   / / @ 小吃 货 _ : 原来 真的 有 上辈子 衰衰 那 下辈子 呢 ？ 偷笑 偷笑 / / @ 穆延君 的 : ~ ~ 你 和 我 上辈子 娘子 长 一样 晕晕   / / @ 小吃 货 _ : 原来 真的 有 上辈子 衰衰 我 还 会 找到 你 爱 你   / / @ 小吃 货 _ : 那 下辈子 呢 ？ 偷笑 偷笑 / / @ 穆延君 的 : ~ ~ 你 和 我 上辈子 娘子 长 一样 晕晕   / / @ 小吃 货 _ : 原来 真的 有 上辈子 衰衰 拉钩 ， 不许 骗人 握手 握手 / / @ 穆延君 的 : 我 还 会 找到 你 爱 你   / / @ 小吃 货 _ : 那 下辈子 呢 ？ 偷笑 偷笑 / / @ 穆延君 的 : ~ ~ 你 和 我 上辈子 娘子 长 一样 晕晕   / / @ 小吃 货 _ : 原来 真的 有 上辈子 衰衰 看 ' 这辈子 找 的 多准 / / @ 小 握手 握手 吃货 _ : 拉钩 ， 不许 骗人 握手 握手 / / @ 穆延君 的 : 我 还 会 找到 你 爱 你   / / @ 小吃 货 _ : 那 下辈子 呢 ？ 偷笑 偷笑 / / @ 穆延君 的 : ~ ~ 你 和 我 上辈子 娘子 长 一样 晕晕   / / @ 小吃 货 _ : 原来 真的 有 上辈子 衰衰 / / @ 小吃 货 _ : 拉钩 ， 不许 骗人 握手 握手 / / @ 穆延君 的 : 我 还 会 找到 你 爱 你   / / @ 小吃 货 _ : 那 下辈子 呢 ？ 偷笑 偷笑 / / @ 穆延君 的 : ~ ~ 你 和 我 上辈子 娘子 长 一样 晕晕   / / @ 小吃 货 _ : 原来 真的 有 上辈子 衰衰 / / @ 翔 南宫 :   转发 微博 / / @ 翔 南宫 :   转发 微博 / / @ 翔 南宫 :   转发 微博 转发 微博 / / @ 翔 南宫 :   转发 微博 / / @ 翔 南宫 :   转发 微博 / / @ 翔 南宫 :   转发 微博 / / @ 翔 南宫 :   转发 微博 真是 一模一样 吃惊", "label": "0"}