{"text": "【 + 游戏 平台 ： 微信 的 商业化 猜想 】 面向未来 ， 已经 拥有 亿 用户 的 微信 是 马化腾 的 一副 好牌 拥有 一副 好牌 的 马化腾 也 很 迷惘 ， 拥有 亿 用户 的 微信 将 怎么 赚钱 ？ 多位 业内人士 表示 ， 他们 认为 马化腾 应该 这样 出 牌 ， 未来 生活 服务 电商 和 游戏 平台 很 应该 成为 微信 最 主要 的 盈利 来源 : / / . / 转发 微博 大家 说 ， 微信 怎么 赚钱 ？ 转发 微博有 用户 就 有 市场 / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 转发 微博 转发 微博 转发 微博 会员 收费   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 轉發 微博 / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 转发 微博 我 下载 了 几个 月 ， 用 的 次数 没 到 超次 / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 转发 微博 转发 微博 不 需要 考虑 两亿 还 不是 变现 的 时候 不要 为 钱 改变   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 新浪 探索 搞 新闻 模式 最近 已经 把 微博 搞成 这个 破 样子 了 腾讯 还是 静观其变 为妙 啊 ， 反正 企鹅 不 缺钱   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ @ _   好好 研读 一下   / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 和 运营商 合作 不比 什么 的 来 钱 快 ？ / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 转发 微博   @ 燕京 盛世   @ 丽江 小 让   @ 彩云 游子   @ 潘宏义   @ 大魏   @ 赵 天明   @ 纳西 田野 - 家园   @ 丽江 边屯 汉子   @ 符号 毅之道   @ 瓦房 茶事 - 老徐   @ 丽江 客王 均   昨晚 谈及 的 问题 转发 微博 转发 微博 把 微信 做成 一个 平台 ， 扩展 本地 应用 化 ， 做成 微信 的 生态圈 ！ 结合 用户 的 使用 需求 ， 在 大 数据 的 分析 下 ， 对 向 用户 推送 他 感兴趣 的 有 价值 的 信息 收费 ， 结合 关系 ， 公关 ， 口碑 ， 病毒 等 整合营销 ， 以 改变 用户 的 生活 ， 一个 酷炫 的 产品 / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 一种 新 的 模式 转发 微博 看来 以后 做 的 生存空间 还是 有 的 ， 做 渠道 和 入口 的 越来越 苦 逼 做广告 推广会 引起 用户 反感 ， 转而 流向 米 聊 陌陌 ， 所以 这条 路 行不通 有 十几年 的 成功 运营 经验 ， 相信 麻花 疼不愁 难 出牌 赚钱 不是 目的 而是 结果 ， 任何 一个 好 产品 好 服务 必定 有 价值 不 急于 赚钱 是 微信 必须 重视 和 忍受 的 阶段 ， 而 不要 被 资本 绑架 ！   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 已经 开始 入侵 餐馆 ， 大众 点评 危险 了 ！   / / @ 舒克 的 爹 : @ _   好好 研读 一下   / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 微信 推 游戏 平台 一定 大获 成功 原因 不仅 在于 已经 积累 的 亿 用户 流量 ， 更 重要 的 是 ， 游戏 平台 ， 能够 成为 加强 加深 微信 用户 间 沟通 的 润滑剂 ， 催化剂 ， 一定 程度 解决 有 啥 可聊 的 问题 ， 是 对 微信 本身 功能 的 加强 ， 是 其 又 一 里程碑 ！   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 微信 跟 融合 ， 成为 无所不在 的 移动 应用 平台 转发 微博能 不能 当 社会福利 ？ 一定 要 赚钱 咩 挖 鼻屎 地圈 好 了 ， 盈利模式 要 考虑 慎重 ， 不要 像 一样 越来越 臃肿 转发 微博 可以 考虑 广告 推送 ？ @ 寊 爱洁 児 转发 微博看 怎么 打牌 / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 还 在 烧钱 阶段 ， 真正 的 商业模式 并 不 清晰 这得 看 企鹅 有没有 魄力 这样 搞 / / @ 冬日 的 阳光 : 微信 跟 融合 ， 成为 无所不在 的 移动 应用 平台 二亿 用户 ， 玩 不好 都 浪费 了 ！ 转发 微博 哎 国内 互联网 大局 已定 的 马甲 ， 威信 赚钱 也 就 骗骗 傻子 ， 和 游戏 绝对 不会 成为 威信 的 商业化 ！ 又 一条 坑钱 之路 / /   @ 倪正东   : 大家 说 ， 微信 怎么 赚钱 ？ 转发 微博   @ 毛云波 - 杭州   @ _ 王小霞   @ 牵手 双鱼座   @ 关注 马化腾   @ 李彦宏 转发 微博 转发 微博 转发 微博 / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 转发 微博 / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 当 客户 聊天 去 那 吃饭 的 时候 马上 饭店 广告 弹 出 ， 收取 广告费 哈哈 / / @ 蓝海 营销 唐云森 :   会员 收费   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 商业化 微信 ， 泪 / / @ 大肚 喃喃 路蝉 : 当 客户 聊天 去 那 吃饭 的 时候 马上 饭店 广告 弹 出 ， 收取 广告费 哈哈 / / @ 蓝海 营销 唐云森 :   会员 收费   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 围观 @ 八月 正央   @ 了 了然   @ 一品 威客 黄志 南二选 一 游戏 靠 谱 的 程度 更大 一点 ， 生活 服务 会 是 重 模式 / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 增值 业务 ， 显示 和 精准 广告 ， 开放平台 接入 应用 和 服务 分账 .... / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 腾讯 一直 领跑 转发 微博 转发 微博 @ 张龙 - 手机游戏 圈   转 了 再 看 别人 的 事情 @ 高 赵鹏飞     / / @ 创新 工场 王世忠 :   别人 的 事情 生活 服务 类 增值 服务 和 游戏 充值 等 ， 一手 好牌 怎么 打 都 是 好牌 ， 用户数 摆在 那里   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ / / @ 刘同学 仰飞 :   转发 微博 / / @ 刘同学 仰飞 :   转发 微博 转发 微博 / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 从 单点 的 情况 看 ， 我近 三个 月 微信 的 「 好友 通知 」 清单 里 ， 非 互联网 活跃 用户 的 比例 几乎 占 到 了 ， 微信 覆盖面 和 装机 率 的 可想而知 这 是 个 明确 而 强烈 的 信号 所有 做 零售 或者 需要 维护 的 ， 现在 开始 关注 和 思考 「 微信 」 还 来得及 / / @ 昨夜 星辰 昨夜 风 :   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 突然 模式 就 出现 在化 ， 各种 生活 服务 集合 … … / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 同问 ... 转发 微博 拭目以待 / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 围观 / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ / / @ 土老 刘 :   哎 国内 互联网 大局 已 定 / / @ 土老 刘 :   哎 国内 互联网 大局 已 定 一手 好牌 ， 该 怎么 打 疑问 马爷 又 一座 金山 该 怎 挖 ....... 现在 就 想着 怎么 赚钱 ？ 操之过急 了 吧   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 妙不可言 ！ 社交 平台 上 生长 出 游戏 平台 ， 也 是 万分 诱人 ！ 腾讯 理当 不放过 ！ 人人 都 在 替 马 总想 微信 该 如何 赚钱 ？ 有 对手 也 有 朋友 ， 还有 我们 这样 的 无名 小子 / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 微信会 怎么 赚钱 ？ 我 只 把 微信 当 短信 ？ 如果 是 要 与 游戏 相结合 ， 那么 对 我 这种 几乎 从不 玩游戏 的 人 来说 ， 还 不如 短信 呢 讲解 一下 @ 我 不用 潘婷   / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 吴宵光 同学 大有可为 转发 微博 回复 @ 我 不用 潘婷 : 渠道 费 如何 收取 ？ 如何 计算 ？ 我 没有 百度 到 精准 营销 如何 精准 的 找到 用户 进行 营销 ？ 对方 是否 会 把 他 加入 好友 ？ 如果 不能 ， 那 岂 不是 连 营销 对象 都 找 不到   / / @ 我 不用 潘婷 : 这 篇文章 不是 说 了 吗 ？ 前期 应该 靠 渠道 费 ， 后期 应该 做 精准 营销 有人 不 代表 有 市场 ， 市场 是 多层次 的 ， 微信 如何 定位 将 决定 它 如何 挣钱   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 回复 @ 我 不用 潘婷 : 这样的话 ， 是不是 可以 认为 是 涉嫌 非法 盗取 用户 信息   / / @ _ 圆圆 : 微信会 怎么 赚钱 ？ 我 只 把 微信 当 短信 ？ 如果 是 要 与 游戏 相结合 ， 那么 对 我 这种 几乎 从不 玩游戏 的 人 来说 ， 还 不如 短信 呢 讲解 一下 @ 我 不用 潘婷   / / @ 倪正东 :   大家 说 ， 微信 怎么 赚钱 ？ 打 哈气 / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 互联网 收 个人用户 的 钱 只有 一 途径 ， 卖 给 用户 成就感 目前 成功 的 无一例外 ， 赚钱 的 都 是 想 明白 的   / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ + 游戏 平台 ： 微信 的 商业化 猜想 / / @ 和 :   化 ， 各种 生活 服务 集合 … … / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ 很 有意思 的 向题 ， 以 语音 为 载体 的 免费 沟通 产品 / / @ 倪正东 : 大家 说 ， 微信 怎么 赚钱 ？ / / @ _ :   可以 考虑 广告 推送 ？ / / @ _ :   可以 考虑 广告 推送 ？ / / @ :   转发 微博 / / @ 小夜 :   做广告 推广会 引起 用户 反感 ， 转而 流向 米 聊 陌陌 ， 所以 这条 路 行不通 有 十几年 的 成功 运营 经验 ， 相信 麻花 疼不愁 难 出牌", "label": "0"}