{"text": "【 晚安 】 儿童 流落 街头 无人 照看 ， 天寒地冻 之下 躲入 垃圾桶 烧火 取暖 ， 因 一氧化碳 中毒 而亡 给 人 一种 深入骨髓 的 伤痛 儿童 的 境遇 是 衡量 社会 良心 的 尺子 当地政府 的 缺位 ， 社会 路人 的 冷漠 ， 导致 了 这 一 悲剧 但愿 位 小天使 在 天堂 不再 有 寒冷 ， 每天 都 是 阳光 但愿 他们 的 离去 ， 能 让 更 多 流浪 儿童 得到 救助 以后 不再 寒冷 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 这 是 在 哪 的 事 啊 ？ 中国 社会 当下 真是 悲惨世界 册 那 ！ 转发 微博 卖火柴 的 小女孩 我们 生活 在 《 卖火材 的 小女孩 》 安徒生 的 童话世界 里 转发 微博 转发 微博 转发 微博 在 天堂 的 路 一定 很 平坦 转发 微博 蜡烛 蜡烛 怎么 能象 太阳 照 到 哪里 哪里 亮 ， 照不到 的 地方 是 冷漠 ， 只能 点火 取暖 ， 导致 五位 儿童 一氧化碳 中毒 转发 微博 转发 微博 害羞 一个 国家 若 有人 活 得 不如 猫 狗 ， 这是 一个 无德 的 国家 转发 微博 温暖 帽子 手套 记得 小时候 学过 的 《 买 火柴 的 小姑娘 》 ， 世纪 的 孩子 还会 因为 取暖 而 送掉 性命 ， 这 是 长 在 红旗 下 吗 ？ 天堂 没有 寒冷 ， 来世 做个 有钱人 吧 转发 微博好 可怜 发起 的 活动 都 是 什么 救助 流浪狗 流浪 猫 ， 还 没 看过 多少 救助 流浪 儿童 的 活动 … … 不是 说 猫 狗 不 重要 ， 只是 让 我 觉得 人们 的 同情心 一般 只 放在 那些 不会 很 影响 个人 正常 生活 的 事情 上 … … 这 也 是 另 一种 冷漠 吧 … … @ 岳广鹏 真不知道 这些 孩子 的 父母 干吗 去 了 抓狂 抓狂 转发 微博 卖火柴 的 小女孩 所 幻想 着 的 火柴 天堂 — — 那 不是 资本主义 世界 所 独有 的 梦幻 存在 吗 ？ 可怜 的 孩子 … 转发 微博 这个 现行 的 社会 无奈 的 事情 太多太多 … 孩子 ， 虽然 你们 在 垃圾箱 里 离开 了 世界 ， 但 你们 不是 垃圾 ， 未能 对 你们 尽到 呵护 责任 的 成年人 是 垃圾   转发 微博 但愿 人心 还 善良 民政局 的 同志 你们 在 干什么 呢 ？ 喝茶 看报 学习 １ ８ 大 精神 ？ 把 孩子 们 给 丢 了 抓狂 抓狂 蜡烛 希望 今后 能 用 自己 的 行动 去 帮助 别人 蜡烛 蜡烛 蜡烛   / / @ 家 的 : 以后 不再 寒冷 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 罗钰姗 : 蜡烛 蜡烛   / / @ 家 的 : 以后 不再 寒冷 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 心痛 ！ ！ 儿童 是 祖国 的 未来 ， 当权者 要 负责 任 ！ ！ 这 就是 当今社会 的 发展 ？ 这 就是 当今社会 的 进步 ？ 做官 的 不 知道 心里 怎么 想 的 ？ 拿 着 老百姓 的 供奉 难道 不 觉得 有点 烫手 这事 好 闹心 轉發 微博 转发 微博 转发 微博 转发 微博 心酸 ！ 蜡烛 / / @ 大象 腿 的 小 麻雀 : 转发 微博 愤怒 ！ 愤怒 ！ 愤怒 ！   / / @ 南京 徐 记者 : 无 这 世界 有些 冷 ！ 朱门酒肉臭 ， 路有冻死骨 转发 微博 / / @ 小肥囡 :   天堂 没有 寒冷 ， 来世 做个 有钱人 吧 转发 微博愿 天堂 没有 寒冷 ， 没有 饥饿 威武 太 让 人 寒心 了 ... 蜡烛 蜡烛 蜡烛 / / @ 慈溪 哥 罗西 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 罗钰姗 : 蜡烛 蜡烛   / / @ 家 的 : 以后 不再 寒冷 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 赵颖鸿 :   好 可怜 人家 是 童话 ？ 俺们 这 疙瘩 出现 现实 版 了 ， 俺们 也 是 父亲 ， 也 是 粑 粑 ， 转 了 吧 希望 社会 多一点 关心 多一点 爱 ！ 转发 微博 每天 提 经济 发现 ！ 现在 地方 官员 俨然 就是 一 商人 ！ 现实 版 的 卖火柴 的 小女孩   蜡烛 围脖 手套 温暖 帽子 蜡烛 太阳 围观 愿 小朋友 在 天堂 天天 都 是 春天 可悲 ， 教育 孩子 有事 打 走 在 寒冷 下雪 的 夜空 手套 蜡烛 温暖 帽子 围脖 转发 微博 转发 微博 请问 这是 ＂ 卖火柴 的 小女孩 吗 ＂ 原来如此 故事 是 真的 泪泪 泪泪 吃惊 一夜 回到 解放前 ， 心酸 ， 泪奔 祝福 五位 小天使 在 天堂 温暖 ， 幸福 ， 快乐 但愿 世间 不要 再有 这种 悲剧 了 转发 微博 转发 微博 卖火柴 的 ＂ 小女孩 ＂   悲剧 ！ 蜡烛   / / @ 丰 亲王 : 册 那 ！ 看到 的 就 转下 ， 祈祷 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 谋杀 卖火柴 的 小女孩 ！ ！ ！ ！ ！ ！ 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 叶圣军 : 转发 微博 路有冻死骨 蜡烛 蜡烛 实在 是 可惜 呀 ， 我们 平时 有太多 的 无奈 转发 微博 转发 微博 这 是 一个 社会 的 悲剧 他们 的 父母 呢 ？ 社会 救助 机构 呢 ？ 警察 呢 ？ 路人 呢 ？ 只要 多 一个心眼 就 可以 避免 这个 惨剧 现代版 ＜ 卖火柴 的 小女孩 ＞ ， 悲剧 请 不要 再演 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 希望 天堂 足够 温暖 ， 暖 到 这些 男孩 忘记 了 社会 路人 的 冷漠 ； 希望 天堂 足够 友爱 ， 让 他们 忘记 了 政府 对 他们 的 亏欠 ； 希望 天堂 里 的 小男孩 ， 没有 严寒 ， 没有 怨恨 ， 没有 恐惧 ， 更 希望 不 在 有 那么 多 现实 版 的 小孩 ， 在 严寒 中 “ 卖 着 火柴 ” 蜡烛 转发 微博 转发 微博 转发 微博 雨果 曾用 巴士底 广场 上 被 废弃 的 石象 庇护 过 三个 小孩 ， 可谓 ＜ 悲惨世界 ＞ 中 的 神笔 没想到 现实 中 还有 更加 匪夷所思 的 情节 多 希望 这个 情节 中 再 添 一段 流浪汉 的 戏份 ， 他 喝了酒 ， 为 发泄 对 现实 的 不满 ， 朝着 垃圾箱 猛 踢 一脚 ， 垃圾箱 被 戳 了 个 洞 ， 他 无意间 救 了 五个 小孩 愤怒 和 批判 有时 才 是 这个 社会 的 良心 孩子 们   天堂 没有 悲伤   泪 转发 微博 心酸 ， 泪奔 ， 希望 天堂 足够 温暖 蜡烛 蜡烛 蜡烛   / / @ 风奕闻 : 卖火柴 的 ＂ 小女孩 ＂   悲剧 ！ 转发 微博   @ 沈語晨 的 爸爸   ## 围观 卖火柴 的 小女孩 转发 微博 想起 一首 老歌 < 天堂 里 有没有 车来 车往 > 我 想 知道 天堂 里 有没有 烤 鹅 和 阳光 如果 生命 不能 保证 什么 社会 进步 都 他 妈 是 扯淡 这 不是 穷苦 的 旧社会 吗 ？ ！ 转发 微博 转发 微博 转发 微博 @ 念才 :   雨果 曾用 巴士底 广场 上 被 废弃 的 石象 庇护 过 三个 小孩 ， 可谓 ＜ 悲惨世界 ＞ 中 的 神笔 没想到 现实 中 还有 更加 匪夷所思 的 情节 多 希望 这个 情节 中 再 添 一段 流浪汉 的 戏份 ， 他 喝了酒 ， 为 发泄 对 现实 的 不满 ， 朝着 垃圾箱 猛 踢 一脚 ， 垃圾箱 被 戳 了 个 洞 ， 他 无意间 救 了 五个 小孩 愤怒 和 批判 有时 才 是 这个 社会 的 良心 父母 在 哪里 ， 老师 在 哪里 ？ 政府 在 哪里 ？ 可怜 的 孩子 们 ， 一路 走 好 ！ 转发 微博是 呀 好 悲哀 / / @ 唔 智愚 :   这事 好 闹心 / / @ 天睿 他娘 :   蜡烛   / / @ 丰 亲王 : 册 那 ！ / / @ 天睿 他娘 :   蜡烛   / / @ 丰 亲王 : 册 那 ！ 转发 微博 蜡烛 蜡烛 蜡烛 请问 这是 ＂ 卖火柴 的 小女孩 吗 ＂ 原来如此 故事 是 真的 泪泪泪   @ 江南 大学 物 联网 工程学院 转发 微博 朱门酒肉臭 ， 路有冻死骨 / / @ 风奕闻 :   卖火柴 的 ＂ 小女孩 ＂   悲剧 ！ / / @ 风奕闻 :   卖火柴 的 ＂ 小女孩 ＂   悲剧 ！ 转发 微博 转发 微博 / / @ 腐鸟 :   请问 这是 ＂ 卖火柴 的 小女孩 吗 ＂ 原来如此 故事 是 真的 泪泪 泪泪泪 真不知道 父母 干嘛 去 了 可怜 啊 转发 微博 痛心 ！ / / @ 镜湖 圆月 :   这 世界 有些 冷 ！ / / @ 镜湖 圆月 :   这 世界 有些 冷 ！ 让 社会 多点 爱心 吧 … 什么 年代 呀 ? ? ? 再 倒退 呀 怒 怒 哼 政府 救助 机构 呢 ? 难道 没有 人 巡视 的 吗 ? 中国 外来 务工者 真的 很 庞大 建设 可以 慢慢 搞 但 民生问题 却 刻不容缓 以后 的 世界 是 交于 他们 的 爱心 传递 / / @ - - 王 小猪 - - : 现实 版 的 卖火柴 的 小女孩   蜡烛 转发 微博 / / @ 米糊望 着 :   看到 的 就 转下 ， 祈祷 蜡烛 蜡烛 / / @ 米糊望 着 :   看到 的 就 转下 ， 祈祷 蜡烛 蜡烛 转发 微博 悲哀 一幕 ， 人神共怒 ！ / / @ 王璐 : 愤怒 ！ 愤怒 ！ 愤怒 ！   / / @ 南京 徐 记者 : 无 伤心   伤心   伤心   泪   泪   泪 / / @ 镜湖 圆月 :   这 世界 有些 冷 ！ / / @ 小海 的 安乐窝 :   在 天堂 的 路 一定 很 平坦 / / @ 小海 的 安乐窝 :   在 天堂 的 路 一定 很 平坦 / / @ 狗狗 :     @ 江南 大学 物 联网 工程学院 / / @ 倩 :   心酸 ！ 蜡烛 / / @ 倩 :   心酸 ！ 蜡烛 / / @ 开心 - :   转发 微博 / / @ 开心 - :   转发 微博 / / @ 小美妞 妈妈 :   痛心 ！ / / @ 小美妞 妈妈 :   痛心 ！ 呵呵", "label": "0"}