{"text": "沉默 ， 是 一个 女人 最大 的 哭声 女人 有 心事 后 ， 不想 多 说 ， 感觉 说话 很累 ， 或许 是 习惯 了 沉默 ， 习惯 了 痛 ， 习惯 了 安静 当 一个 女人 不理 你 的 时候 ， 其实 她 已经 受伤 很深 ！ 转发 微博恩 我 想 哭 … … 转发 微 博爱 你 你 懂吗 ？   @ 仍然 想当年   可怜 可怜 可怜 我 就是 这样 的 女人 我 不会 让 自己 心爱 的 女人 受 一点点 伤 的 ！ 转发 微博 转发 微博 转发 微博 无言 的 控诉 转发 微博 转发 微博是 的 … … 爱 你 原来 是 这样 啊 悲伤 吃惊 转发 微博 某人 中午 的 表现 转发 微博 转发 微博 转发 微博有 几个 男人 懂得 女人 的 沉默 ？ @ 夕之殇   @ 至爱 无 - 疆 @ 中二二 过头 转发 微博 转发 微博 奥特曼 同意 这个 习惯 不好 太对 了 ， 太对 了 ， 但是 很多 男人 都 不 懂 ， 唉 转发 微博   @ 云朵   珍惜 我 吧 ~ 挖 鼻屎 转发 微博   @ 杜泊 羊 转发 微博 转发 微博 转发 微博 转发 微博 同感 ， 转发 微博泪 泪泪 转发 微博   @ 铃儿 响叮当   你 需要 个 王小贱 转发 微博       . 转发 微博 转发 微博泪 转发 微博 转发 微博 沉默 ， 是 一个 女人 最大 的 哭声 我 相信 这是 真的 ！ 转发 微博 转发 微博   @ 小国 爱大卓当 一个 女人 她 不理 你 的 时候       她 已经 受伤 很深 转发 微博 无 沉默 ， 是 一个 女人 最大 的 哭声 ， 感觉 说话 很累 一个 人 面对 是非 种种 ， 面对 尔虞我诈 ， 我 也 想 有 依靠 让 我 休息 转发 微博是 吗 ？ 轉發 微博 转发 微博 心理 的 写照 ， 真心 这样 了   @ 马福忠   脖 万岁 转发 微博擦 我 已经 沉默 了 半年 了 转发 微博 转发 微博 转发 微博说 了 ， 也 没 人理 你 转发 微博 转发 微博 转发 微博 沉默 … … 唆 的 这么 文艺 ， 其实 女人 最 爱 冷战 神马 的 了 ， 遇到 问题 总是 等 着 对方 先开 开口 解决 … … 怪不得 最近 我 越来越 沉默 @ 何赖 毛   @ 锁锁 的   @ 莫名其妙 想不通 沉默 有时候 是 最好 的 表达 ～ 转发 微博 转发 微博 呵呵 当 一个 女人 不理 你 的 时候 ， 其实 她 已经 受伤 很深 ！ 转发 微博 转发 微博 转发 微博 我 也 沉默 了 转发 微博当 一个 女人 不理 你 的 时候 ， 其实 她 已经 受伤 很深 ！ 转发 微博 转发 微博 懂得 人 在 哪 ？ 转发 微博说 到 心坎 去 了 转发 微博 转发 微博 还 可以 说 什么 ？ 嗯 嗯 转发 微博 转发 微博话 说 了 也 没用 呗 ！ 转发 微博是 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博泪 泪泪 @ 独孤 薰 儿 转 了 也许 性格 使然 吧 男人 不哭 ， 沉默 不 说话 时 证明 他 累 了 转发 微博 无声 的 沉默 有时 胜过 争吵 ！ 哈哈 ， 转发 微博 转发 微博 我 沉默 了 嘘 有 多少 人能 懂 我 经常 受伤 转发 微博 不 懂 女人 转发 微博 为什么 这样 说 ？ 沉默 转发 微博 此时 无声 甚 有声 鄙视 真的 吗 ？ @ 保持 缄默 转发 微博叉 ~ 很 受伤 说得对 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 沉默 ， 是 最痛 转发 微博 转发 微博 转发 微博 转发 微博 沉默 是 女人 最大 的 哭声 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同感 什么 也 不想 说 转发 微博 转发 微博 同意 说 到 我 心里 了 转发 微博 转发 微博 没什么 可说 的 ！ 转发 微博   @ 一贱 你 就 笑 转发 微博 转发 微博 转发 微博 转发 微博有 同感 懒得 理 你 沉默 是 最 彻底 的 呐喊 转发 微博 习惯性 失望 ' 习惯性 沈默 ' 还 蛮 有 道理 的 呵呵 ， 习惯 转发 微博   @ 半吊 女人 - - -   我 懂 转发 微博   @ 子 绛 可怜 赞 对头 ！ 转发 微博 我 的 错 、 转发 微博好 吧     女人 受伤 了 转发 微博 转发 微博 转发 微博確 實是 這樣 ~ 转发 微博   @ 读 不 懂 的 甜言   你 看 得到 不 、 这 就是 女人 这 是 对 的 威武 嗯 嗯 ！ 有 同感 ， 说 了 等于 白说 … … 是 这样 转发 微博 转发 微博 / / @ 徐子涵 真的 高三 了 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无声 的 沉默 ！ 一切 都 已 走 到 尽头 了 ！ 鼓掌 沉默 ， 是 一个 女人 最大 的 哭声 女人 有 心事 后 ， 不想 多 说 ， 感觉 说话 很累 ， 或许 是 习惯 了 沉默 ， 习惯 了 痛 ， 习惯 了 安静 当 一个 女人 不理 你 的 时候 ， 其实 她 已经 受伤 很深 ！ 转发 微博 有点 道理 转发 微博 转发 微博 转发 微博说 什么 呢 ？ 没用 了 无言 的 结局 / / @ 一切 随缘 :   某人 中午 的 表现 / / @ 涂 :   转发 微博是 的 / / @ 静夜 思下 的 成长 :   转发 微博 我 差不多 了 转发 微博 转发 微博 / / @ 陳 紅嬿嬿 :   转发 微博轉 發微博 认同 嗯 嗯 能 说 什么 ？ 什么 都 不想 说 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 同感 ！ 也许 有 的 时候 说不出 话 的 时候 ， 说明 女孩 已经 太 伤心 了 ！ 说明 已经 哭 得 讲 不 出话 来 了 ！ 兔子 兔子 兔子 兔子 兔子 兔子 浮云 浮云 浮云 浮云 浮云 浮云 浮云 浮云 转发 微博 很 符合 我 ~ ~ ~ 转发 微博 继续 沉默 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 沉默 中 死去 转发 微博 转发 微博 转发 微博 转发 微博 → _ → 也许 吧 我 常常 在 绝望 的 时候 沉默 我 觉得 这是 一种 抗议 很 遗憾 你 从未 懂过 转发 微博 转发 微博 傻傻 说不清楚 ~   / / @ 王 - 逗逗 : 能 说 什么 ？ 什么 都 不想 说 悲伤 转发 微博 被 逼 的 沉默 泪 ， 本意 不愿 沉默 转发 微博 沉默 ！ 是 最大 的 抗议 ！ 转发 微博 转发 微博 无 转发 微博   @ 许诺 永远 _ 能能 健康 女人 痛苦 的 时候 要么 沉默 要么 疯狂 沉默 转发 微博 转发 微博 转发 微博 喜欢 沉漠 同感 ！ / / @ 胖胖 :   转发 微博 / / @ 胖胖 :   转发 微博 我 也 如此 觉得 、 、 、 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 失望 那 有没有 想过 男人 的 伤 ？ 多么 痛 的 领悟 转发 微博 转发 微博 转发 微博 转发 微博 沉默 是 女人 最大 的 哭声 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 鱼 泡泡 : 转发 微博当 一个 女人 不理 你 的 时候 ， 其实 她 已经 受伤 很深 ！ 衰 转发 微博 转发 微博 转发 微博 转发 微博 同感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 嗯 嗯 ， 是 的 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 我 也 沉默 了 深有感触 _ 你 的 沉默     也 是 如此 吗 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 安家 美人 :   转发 微博有 道理 ！ 转发 微博 转发 微博 深深 同意 ， 已经 无奈 到 只 想 沉默 ！ 转发 微博嘘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 这样 的 ~ 转发 微博 沉默 是 女人 最大 的 哭声 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 沉默 ， 很 残忍 ， 也 很 无助 · · · 如果 你 爱 她 ， 别 让 她 有 沉默 的 念头 ， 那会 成为 你 的 悲哀 ！ 同意 ， 转发 转发 微博有 同感 ！ 沉默 习惯 了 沉默 ～ ～ ～ 泪泪泪 熊猫 熊猫 熊猫 转发 微博 / / @ 看雪 的 松鼠 :   是 的 转发 微博 沉默 ， 是 一个 女人 最大 的 哭声 ❤ / / @ 格林 童趣 蒋蒋 :   转发 微博 沉默 ， 是 一个 女人 最大 的 哭声 转发 微博 转发 微博 / / @ - - :   有 同感 ！ / / @ - - :   有 同感 ！ 习惯 了 沉默 ， 习惯 了 痛 ， 习惯 了 安静   / / @ 莎泥 拉拉 : 无 沉默 ， 是 一个 女人 最大 的 哭声 / / @ 津石 为 开 :   泪 失望 / / @ 津石 为 开 :   泪 失望 / / @ - 许大丹 :   转发 微博 转发 微博 沉默 ， 是 最大 的 哭声 / / @ 鱼 泡泡 :   转发 微博 转发 微博 / / @ _ 琛 胖 :   转发 微博 / / @ _ 琛 胖 :   转发 微博 不要 这样 啊 / / @ 波波 的 毛亮 :   转发 微博 转发 微博心 转发 微博 转发 微博恩 ， 在理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 这个 帅哥 不 太帅 是 很帅 :   我 不会 让 自己 心爱 的 女人 受 一点点 伤 的 ！ / / @ 这个 帅哥 不 太帅 是 很帅 :   我 不会 让 自己 心爱 的 女人 受 一点点 伤 的 ！ / / @ 刘小瘦 :   转发 微博 转发 微博 / / @ 夕夕 之浩 :   转发 微博 / / @ 这个 帅哥 不 太帅 是 很帅 :   我 不会 让 自己 心爱 的 女人 受 一点点 伤 的 ！ / / @ 这个 帅哥 不 太帅 是 很帅 :   我 不会 让 自己 心爱 的 女人 受 一点点 伤 的 ！ / / @ 心喏 静 :   嗯 嗯 ！ 有 同感 ， 说 了 等于 白说 … … / / @ 心喏 静 :   嗯 嗯 ！ 有 同感 ， 说 了 等于 白说 … … 转发 微博 转发 微博 / / @ 夕夕 之浩 :   转发 微博 / / @ 夕夕 之浩 :   转发 微博 转发 微博心 转发 微博 / / @ 涂 :   转发 微博 / / @ 涂 :   转发 微博 / / @ 波波 的 毛亮 :   转发 微博 / / @ 波波 的 毛亮 :   转发 微博 下雨 下雨 下雨 转发 微博 / / @ 千金 相泽雅 : / / @ 一切 随缘 :   某人 中午 的 表现 / / @ - 许大丹 :   转发 微博 / / @ - 许大丹 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ :   转发 微博 / / @ 心喏 静 :   嗯 嗯 ！ 有 同感 ， 说 了 等于 白说 … … 转发 微博 挖 鼻屎 挖 鼻屎   / / @ 记者 杨慧峰 : 男人 不哭 ， 沉默 不 说话 时 证明 他 累 了 转发 微博 / / @ 我 的 恶毒 你 永远 不 懂 :   我 的 错 、 / / @ 乖 :   深有感触 / / @ 我 的 恶毒 你 永远 不 懂 :   我 的 错 、 / / @ 我 的 恶毒 你 永远 不 懂 :   我 的 错 、 / / @ - - :   有 同感 ！ / / @ - - :   有 同感 ！ / / @ 木 浮云 / / @ 逃离 没 :   也许 性格 使然 吧 / / @ 逃离 没 :   也许 性格 使然 吧 / / @ 心喏 静 :   嗯 嗯 ！ 有 同感 ， 说 了 等于 白说 … … / / @ 心喏 静 :   嗯 嗯 ！ 有 同感 ， 说 了 等于 白说 … … / / @ 文琼 :   转发 微博 / / @ - - :   有 同感 ！ / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 心喏 静 :   嗯 嗯 ！ 有 同感 ， 说 了 等于 白说 … … 沉默 是 最大 的 哭声 泪 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 转发 微博 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 空气 :   转 了 / / @ 空气 :   转 了 转发 微博 / / @ 空气 :   转 了 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 仙人 / / @ : / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 / / @ 文琼 :   转发 微博 转发 微博 沉默 … / / @ 姚敏贤 : 沉默 ， 是 一个 女人 最大 的 哭声 我 就是   / / @ 张建星 : 转发 微博 / / @ 不用 跟 我 说 借过 :     @ 半吊 女人 - - -   我 懂 转发 微博 转发 微博 转发 微博", "label": "0"}