{"text": "台湾 立法 委上 大陆 微博 ， 没 勇气 再 看 下去 了 ...... @ 袁裕来 律师 @ 元芳 视角 @ 焦点 联播 @ 隆裕太后 转发 微博 我 在 这边 看 都 快 崩溃 了 表要 假 星星 的 啦 ， 开禁 前 的 台湾 也好 不 到哪去 了 啦 为什么 我 笑 了 就 她 看看 新闻联播 解毒 么 ， 转发 微博 转发 微博 转发 微博 转发 微博 看不下去 ... 转发 微博 昨天 刚说 ， 今天 就 来 了 ， 简直 比 曹操 跑 的 还 快 @ 瓈 猫 的 時 光机 转发 微博 转发 微博才 两天 ， 才能 没 勇 气 十年 八载 ， 淡定 笑傲 神国 ~ ~ ~ 转发 微博 转发 微博 转发 微博切   这种 心理素质 还 立法 委 呢 转发 微博 转发 邪路 社会 看不下去 了 转发 微博 想起 以前 “ 很 黄 很 暴力 ” 的 典故 囧 百毒 未侵 啊 ！ 少来 ！ 台湾 的 问题 一点 不比 大陆 少 ， 甭 搞 这种 标题 党泪 中国 特色 转发 微博 没有 什么 可以 大惊小怪 的 ， 台湾 不过如此 ， 比 大陆 好 不了 那里 去 ？ 水深火热 的 资本主义 是 理解 不了 我们 的 求求 你 救救 大陆 吧 转发 微博 她 只 适合 在 台湾 ， 不 适合 生活 在 共产党 国家 ， 因为 共产党员 都 是 特殊 材料 做成 的 @ 钱文忠   @ 胡锡进   @ 李承鹏   @ 郎咸平   @ 章立凡   @ 急诊科 女超人 于 莺 转发 微博 讲道德 、 讲 “ 仁义 礼智信 ” 、 讲 公平正义 ， 这些 在 大陆 官权 社会 里 很 奢侈 ！ 转发 微博 : / / . / / 真的 猛士 ， 敢于 直面 淋漓 的 鲜血 哈哈 ； 你 在 台湾 ， 可以 像 远 庖厨 的 君子 一样 不闻 不 看 但 活 在 天朝 的 人 就 不能不 享受 这 盛世 了 转发 微博 心里 素质 太 差 ， 何以 胜任       闭嘴 转发 微博 台湾 啊 ， 你们 已经 走上 邪路 了 ， 还 不 知道 ！ 随时 受不了 ！ 转发 微博 转发 微博 转发 微博 . 这里 的 道德 已经 “ 沙漠化 ” ！ 转发 微博哈 ， 果然 去过 台湾 的 人才 会 如此 明白 / / @ 去 不了 天上人间 的 易 小姐 : 少来 ！ 台湾 的 问题 一点 不比 大陆 少 ， 甭 搞 这种 标题 党困 转发 微博 转发 微博 这样 的 新闻 ， 钓鱼 的 可能性 很大 看来 没 人 介绍 新闻联播 给 她 救救 我们 吧 ！ 转发 微博 也 要 承认 差距 挖 鼻屎 / / @ 善泽 _ :   哈 ， 果然 去过 台湾 的 人才 会 如此 明白 / / @ 去 不了 天上人间 的 易 小姐 : 少来 ！ 台湾 的 问题 一点 不比 大陆 少 ， 甭 搞 这种 标题 党 转发 微博 转发 微博 转发 微博 吃惊 我 也 不忍心 看 下去 了   / / @ 皇城根 胡同 串子 :   吃惊 转发 微博 大陆 的 耻辱 啊 ！ 悲哀 • • • • • • • 转发 微博 转发 微博无语 才 两天 就 看不下去 了 ？ 我该 打赌 ， 不出 天 ， 你 就 习惯 了 … … / / @ 幸福 里 乐园 :   转发 微博 转发 微博请 输入 转发 理由 再 多 看看 矮马 ， 又 黑 我 大 微博 ， 这 是 要 逆天 啊 … … 愚蠢 ， 快回 你 那 资本主义 社会 吧 哈哈 只 转无话 . 大姐 ~ ~ 我们 都 快 没 勇气 活 了 ~ ~   / / @ 皇城根 胡同 串子 : 吃惊 转发 微博 这 是 台湾 的 统派 呢   和平统一 求 光复 回复 @ 孩子 西 西 : 哪 方面 是 假 的 ？ 台湾 ？ 立法 委 ？ 大陆 微博 ？ 还是 没 勇气 ？   / / @ 孩子 西 西 : 草泥马   / / @ 袁裕来 律师 :   这条 是 虚假 消息 ， 当心 被 禁言 转发 微博 / / @ - : 大姐 ~ ~ 我们 都 快 没 勇气 活 了 ~ ~   / / @ 皇城根 胡同 串子 : 吃惊 弱暴 了   来 买点 切糕 吧 那 就 多 看看 新闻联播 吐 阿吐 阿 ， 习惯 就 好 了 ， 国旗 请 组织 派 我 去 抓 她 回来 居然 敢 打入 我们 内部 仁义 礼智信 围观 转发 微博 反攻大陆 了 嘛 我们 在 走 正路 ， 你们 在 走 邪路 ， 你们 怎么 能 看得惯 我们 呢 ？ 思考 快 来 拯救 拯救 吧 真 不 淡定 三民主义 统一 台湾 可是 我们 生活 在 这里 就 得 直面 惨淡 的 人生 就 得 面对 淋漓 的 鲜血 . 我们 注定 无处可逃 转发 微博 转发 微博 转发 微博 转发 微博元芳 ， 你 怎么 看 ？ 转发 微博女 施主 是 火星 来 的 吧   / / @ 汪小少 _ : 反攻大陆 了 嘛 谠 妈 说 ， 看 你们 还敢 光复 大陆 不 ?   小样 .. 中国 内地 需要 的 是 运动 革命 ， 才能 改变 的 社会 现象 ... 造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻报道 中称 小 毛蛋 的 托费 都 不能 按时 交纳 ， 这 是 不 愿意 让 人 问 的 原因 吧 ！ / / @ 嘶哑 老汉 : 造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻报道 中称 小 毛蛋 的 托费 都 不能 按时 交纳 ， 这 是 不 愿意 让 人 问 的 张 窑姐 什么 时候 开始 道歉 ？   / / @ 嘶哑 老汉 : 造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻报道 中称 小 毛蛋 的 托费 都 不能 按时 转发 微博 : 张 窑姐 什么 时候 开始 道歉 ？   / / @ 嘶哑 老汉 : 造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻报道 中称 小 毛蛋 的 托费 都 不能 按时 回复 @ 南山 主人 : 衰   / / @ 南山 主人 : 可是 我们 生活 在 这里 就 得 直面 惨淡 的 人生 就 得 面对 淋漓 的 鲜血 . 我们 注定 无处可逃 转发 微博 / / @ 时评 眉 : 回复 @ 南山 主人 : 衰   / / @ 南山 主人 : 可是 我们 生活 在 这里 就 得 直面 惨淡 的 人生 就 得 面对 淋漓 的 鲜血 . 我们 注定 无处可逃 人渣 张显 背后 有人 出钱 、 出点子 、 出手 运作 媒体 ， 出 人力 等等 ， 仅凭 人渣 张显 根本 掀不起 风浪 ， 就 凭 人渣 张显 那点 能耐 ， 它 能 运作 得 了 媒体 ？ 希望 大家 多 动脑筋 / / @ 两岸 一心 :   人渣 张显 背后 有人 出钱 、 出点子 、 出手 运作 媒体 ， 出 人力 等等 ， 仅凭 人渣 张显 根本 掀不起 风浪 ， 就 凭 人渣 张显 那点 能耐 ， 它 能 运作 得 了 媒体 ？ 希望 大家 多 动脑筋 对于 左 的 东西 ， 以后 大家 都 要 小心 为妙 口号 很 诱人 ， 所以 极具 煽动性 ， 我们 的 民族性 对于 左 的 东西 有 天生 的 接受 力 ， 也 总是 上当受骗 而 成全 人家 的 权力 欲望 她 可以 没 勇气 看 下去 ， 我们 却 只能 鼓足勇气 活下去 … … / / @ 燕若雪 :   / / @ 嘶哑 老汉 : 造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻报道 中称 小 毛蛋 的 托费 都 不能 按时 惊着 您 了   哎 哈哈 / / @ 嘶哑 老汉 :   造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻报道 中称 小 毛蛋 的 托费 都 不能 按时 交纳 ， 这 是 不 愿意 让 @ 嘶哑 老汉   也 转发 了 此条 ！ 台湾 立法 委上 大陆 微博 ， 没 勇气 再 看 下去 了 ... “ 公平正义 在 这里 成 了 愚蠢 的 行为 ” - - - - - - - - - - - - - - 马秃 有没有 发现 ， 这 就是 在 说 药家鑫案 ， 张显 施行 公平正义 ， 见义勇为 ， 为 弱势 农民 维权 成 了 愚蠢 的 行为 ， 被 药庆卫 和 你 带领 一帮 药 渣子 打击报复 ， 恶意 缠讼 两年 ， 现在 还要 和 张显 对决 到底 ！ 得 有 多麼 強大 的 內心 和 定力 才能 活在 其中 / / @ 牧马 草 人 : 转发 微博 转发 微博 转发 微博 转发 微博 生活 时间 再长 一点 ， 你 就 会 适应 了 ， 亲 / / @ 李林帛 : 转发 微博 转发 微博 转发 微博 转发 微博 造谣 ！ 抓 起来 都 說 天下 烏鴉 一般 黑 ， 但是 還有 一種 社會 主義 特色 黑 ... / / @ 三织镜 : 转发 微博 “ 在 这里 ， 太多太多 的 事情 让 人 悲痛欲绝 ” / / @ 嘶哑 老汉 :   造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 转发 微博 转发 微博泪 转发 微博 哈哈 转发 微博 转发 微博 / / @ 事是 人 在 做 天 在 看 :   转发 微博 / / @ 嘶哑 老汉 :   造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 别人 无权过问 新闻报道 中称 小 毛蛋 的 托费 都 不能 按时 交纳 这 是 不 愿意 让 人 问 的 原因 吧 转发 微博 转发 微博 装腔作势 ！ 转发 微博 转发 微博 我 一个 屁民 ， 原来 看 新闻联播 感觉 自己 生活 的 很 幸福 ， 很 自信 ， 自从 玩微博 以来 感觉 看到 太多 不 公平 ， 没有 正义 ， 官员 贪腐 ， 黑社会 猖狂 ， 对 中国 已经 很 失望 了 因为 她 看到 了   @ 袁裕来 律师 @ 元芳 视角 @ 焦点 联播 @ 隆裕太后 转发 微博 每天 刷 ， 都 快 刷 麻木 了 / / @ 越 长大 越 痛苦 _ 杰森 那个 陶 :   泪 / / @ 倔强 中国 人 :   因为 她 看到 了   @ 袁裕来 律师 @ 元芳 视角 @ 焦点 联播 @ 隆裕太后 / / @ 铁鸽 之王 :   转发 微博 欢迎 准时 收看 新闻联播 / / @ 倔强 中国 人 : 因为 她 看到 了   @ 袁裕来 律师 @ 元芳 视角 @ 焦点 联播 @ 隆裕太后 轉發 微博 / / @ 路肩 不平 :   @ 嘶哑 老汉   也 转发 了 此条 ！ 台湾 立法 委上 大陆 微博 ， 没 勇气 再 看 下去 了 ... “ 公平正义 在 这里 成 了 愚蠢 的 行为 ” 马秃 有没有 发现 ， 这 就是 在 说 药家鑫案 ， 张显 施行 公平正义 ， 见义勇为 ， 为 弱势 农民 维权 成 了 愚蠢 的 行为 ， 被 药庆卫 和 你 带领 一帮 药 渣子 打击报复 ， 恶意 缠讼 两年 ， 现在 还要 和 张显 对决 到底 ！ 转发 微博 这 是 实情 介个 ， 她 应该 去 看 《 新闻联播 》 ， 里面 全是 “ 仁义 礼智信 ” @ 不 懂 中国 呐 欢迎 台湾同胞 过来 享用 地沟油 ， 三聚氰胺 ， 被 强拆 ， 被 劳教 ， 被 自杀 ， 被 五毛 攻击 ， 被 幸福 ， 被 发达 ， 被 自由 被 选举 让 你 体验 五星级 刁民 待遇   / / @ 事是 人 在 做 天 在 看 : 转发 微博 转发 微博 说明 她 之前 对 大陆 知之甚少 啊 / / @ 独墅 湖畔 读书人 :   介个 ， 她 应该 去 看 《 新闻联播 》 ， 里面 全是 “ 仁义 礼智信 ” @ 还有 这么 多人 有 勇气 活着 ， 请 鼓起勇气 看 下去 / / @ :   说明 她 之前 对 大陆 知之甚少 啊 / / @ 独墅 湖畔 读书人 :   介个 ， 她 应该 去 看 《 新闻联播 》 ， 里面 全是 “ 仁义 礼智信 ” @ / / @ :   说明 她 之前 对 大陆 知之甚少 啊 / / @ 独墅 湖畔 读书人 :   介个 ， 她 应该 去 看 《 新闻联播 》 ， 里面 全是 “ 仁义 礼智信 ” @ 这个 就 受不了 ， 没出息 我们 是 坚强 的 共产主义 接班人 ！ ！ / / @ 勇峰 兔 :   还有 这么 多人 有 勇气 活着 ， 请 鼓起勇气 看 下去 / / @ :   说明 她 之前 对 大陆 知之甚少 啊 / / @ 独墅 湖畔 读书人 :   介个 ， 她 应该 去 看 《 新闻联播 》 ， 里面 全是 “ 仁义 礼智信 ” @ 不是 说 资本主义 社会 水深火热 么 ？ 转发 微博 转发 微博 欢迎 台湾同胞 过来 享用 地沟油 ， 三聚氰胺 ， 被 强拆 ， 被 劳教 ， 被 自杀 ， 被 五毛 攻击 ， 被 幸福 ， 被 发达 ， 被 自由 被 选举 让 你 体验 五星级 刁民 待遇 囧 可惜 不少 人 还 安之若素 啊 / / @ 时评 眉 :   回复 @ 南山 主人 : 衰   / / @ 南山 主人 : 可是 我们 生活 在 这里 就 得 直面 惨淡 的 人生 就 得 面对 淋漓 的 鲜血 . 我们 注定 无处可逃 / / @ 侯易峰 : 转发 微博 转发 微博 转发 微博 @ 嘶哑 老汉 :   造谣 显将 “ 非仁 、 非义 非理 非智 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻报道 中称 小 毛蛋 的 托费 都 不能 按时 交纳 ， 这 是 不 愿意 让 人 问 的 原因 吧 ！ / / @ 嘶哑 老汉 :   造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻报道 中称 小 毛蛋 的 托费 都 不能 按时 交纳 ， 这是 不愿 问 的 原因 吧 转发 微博 / / @ 生如夏 花 :   张 窑姐 什么 时候 开始 道歉 ？   / / @ 嘶哑 老汉 : 造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻 报 / / @ 北京 刘锐 的 围脖 :   不是 说 资本主义 社会 水深火热 么 ？ / / @ 北京 刘锐 的 围脖 :   不是 说 资本主义 社会 水深火热 么 ？ / / @ 生如夏 花 :   张 窑姐 什么 时候 开始 道歉 ？   / / @ 嘶哑 老汉 : 造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻 报 / / @ 生如夏 花 :   张 窑姐 什么 时候 开始 道歉 ？   / / @ 嘶哑 老汉 : 造谣 显将 “ 非仁 、 非义 、 非理 、 非智 、 非信 ” 演绎 到 了 极致 ！ 踩 着 两具 尸体 喊 口号 骗人 是 为 不仁 ， 消费 平选 是 为 不义 、 满嘴 假话 是 为 不理 、 造谣 暴露 还 狡辩 是 为 不智 、 捐款 成 谜 是 为 不信 好心 捐款 造谣 显称 是 他们 的 私事 ， 别人 无权过问 新闻 报在 大陆 住久 了 也 就 见多不怪 了 ！ / / @ 真实 的 荒野 :   转发 微博 . / / @ 真实 的 荒野 :   转发 微博 . / / @ 真实 的 荒野 :   转发 微博 . / / @ 真实 的 荒野 :   转发 微博 . / / @ 北京 刘锐 的 围脖 :   不是 说 资本主义 社会 水深火热 么 ？ / / @ 真实 的 荒野 :   转发 微博 . 转发 微博 / / @ 真实 的 荒野 :   转发 微博 . / / @ 真实 的 荒野 :   转发 微博 . 官方 越是 说 不实 的 就 越是 真实 的 ！ ！ ！", "label": "1"}