{"text": "幸福 就是 重复 每天 跟 自己 喜欢 的 人 一起 ， 通电话 ， 旅行 ， 重复 一个 承诺 和 梦想 ， 听 他 第二十八 次 提起 童年 往事 ， 每年 的 同一天 和 他 庆祝 生日 ， 每年 的 情人节 、 圣诞节 、 除夕 ， 也 和 他 共度 甚至 连 吵架 也 是 重复 的 ， 为了 一些 琐事 吵架 ， 然后 冷战 ， 疯狂 思念 对方 ， 最后 和 好 @ 几米 漫画 集 （ 转 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 很 对 @ - - 堂 转发 微博 转发 微博 重复 么 转发 微博 我 也 想要 这样 的 幸福 ！ 幸福 就是 重复   @ 秦氏 小影   看到 没 你 是 这样 重复 爱 我 ？ @ _   转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博   @ 右耳 幸福 就是 重复 ！ 可爱 几米 的 繁花 猪猪 ， 幸福 就是 重复 的 和 你 在 一起 一天 又 一天 ～ 泪泪 這該 轉轉 … 好好 的 月亮 @ 几米 漫画 集 : 幸福 就是 重复 每天 跟 自己 喜欢 的 人 一起 ， 通电话 ， 旅行 ， 重复 一个 承诺 和 梦想 ， 听 他 第二十八 次 提起 童年 往事 ， 每年 的 同一天 和 他 庆祝 生日 ， 每年 的 情人节 、 圣诞节 、 除夕 ， 也 和 他 共度 甚至 连 吵架 也 是 重复 的 ， 为了 一些 琐事 吵架 ， 然后 冷战 ， 疯狂 思念 对方 ， 最后 和 好 转发 微博 转发 微博 这样 的 日子 值得 期盼 只是 我 觉得 很难 得到 了 往往 你 最 爱 的 人 ， 对 你 的 伤害 越深 不是 不会 爱 ， 而是 不敢 爱 了   @ 张 曼联   生日快乐 亲 ！ 爱 你 转发 微博 转发 微博 幸福 的 ， 温暖 的   @ 鱼沫 葶 纸   @ 你 的 新聞學 我 的 詁 訓學   @ 最 嗨 小姐 转发 微博   @ -   我们 要 好好 的 ！ 转发 微博 幸福 就是 重复 每 一天 的 爱 原来 以前 还是 很 幸福 咧 ！ 嘻嘻 转发 微博 转发 微博 重复 的 小 幸福 轉發 微博 转发 微 博爱 心 传递 思念 太 猖狂 ， 一个 冷不防 幸福 就是 重复 @ - 碧婷 - 福俊   @ 影   希望 生命 中 的 每 一天 都 和 你 在 一起   @ 有 你 的 地方 就是 幸福 爱 你 爱 你 太 开心 太 开心 心 心 @ 朝颜 _ 夕映 转发 微 博多 希望 是 你 转发 微博 暂时 我 不 幸福 ！ 转发 微博 转发 微博 幸福 其实 很 简单 呵呵 转发 微博 转发 微博 / / @ 强大 的 美羊羊 :   @ 幸福 就 这么 简单 心 摁 我们 说好 的 ~ 晚安 转发 微博 转发 微博 期待 泪 转发 微博 @ 真的 爱 你   要 幸福 哦 ~ 我 的 幸福 只有 你 懂得 我 习惯 也 喜欢 这样 的 重复   晚安   爱 你   北鼻爱 你 亲亲 心 月亮 转发 微博 转发 微博 幸福 就 那样 简单 转发 微博 转发 微博 真的 很 幸福 嘻嘻 有 简单 ， 却 又 那么 难 伤心 是 吗 ？ 转发 微博 转发 微博 转发 微博太 开心 转发 微博 转发 微博 幸福 很 简单 ， 迈向 幸福 的 勇气 太难 转发 微博 转发 微博 可以 重复 的 都 是 幸福 的 ， 因为 还有 一个 人 愿意 陪 你 可爱 一起 重复 着 这些 事 — — 每年 的 情人节 、 圣诞节 、 除夕 ， 也 和 他 共度 甚至 连 吵架 也 是 重复 的 ， 为了 一些 琐事 吵架 ， 然后 冷战 ， 疯狂 思念 对方 ， 最后 和 好 转发 微博 转发 微博 神马 逻辑 转发 微博 嘻嘻 说 的 真 好 ~ 👊 我 也 要 幸福 的 重复 心 心 转发 微博 这 就是 幸福 ' ' 她 带给 我 的 幸福 ' ' @ 洛家 柒 转发 微博泪 兔子 转发 微博 转发 微博 幸福 就是 那些 鸡毛蒜皮 的 事   @ 唯爱秋 之心 听 他 第二十八 次 提起 童年 往事 偷笑 或许 这 就是 爱情 吧 ！ 我 一直 相信 幸福 就是 能 在 一起 重复 每一件 事 不 在 一起 不复存在 幸福 就是 ， 在 一起 做 什么 都 好 幸福 就是 重复 ， 和 豆儿 幸福 就是 重复 真的 会 是 这样 吗 ？ 幸福 就是 重复 ， 生活 也 是 重复 好像 生活 就是 这么回事   @ - 小猪 窝   永 不知 倦 转发 微博 转发 微博 你 在 哪里 麻打 哈气 疑问 嗯 嗯 转发 微博 转发 微博 @ _   @   我 很 幸福 哦 转发 微博 转发 微博 幸福 就是 这么 简单 转发 微博 转发 微博 我 其实 很想 这样 生活 @ 丶 请 记住 你 是 幸福 就是 重复 ！ @ 殇 小柒 转发 微博   @ 我 听见 冬天 的 离开   哈哈 转发 微博 转发 微博 這種 幸福 是不是 遙 不可 及晕 第次 听 他 讲 往事 ， 知道 这 也 是 幸福 幸福 就是 重复 . 太 开心 太 开心 太 开心 转发 微博 幸福 就是 重复 想 去 旅行 心 心 嘿嘿 ！ 好 幸福 哦 ！ 怪不得 我 不 幸福 噢 ， 姐 就是 不 喜欢 重复 这 就是 平凡 吧 ？ 爱 你 爱 你 爱 你 幸福 重复 我 的 幸福 温暖 帽子 手套 雪 雪人 幸福 是 什么 钟恩 ？ 小 幸福 所谓 幸福 就是 重复 转发 微博 转发 微博 转发 微博 重复 最后 会 变成 永恒 转发 微博 转发 微博 我 愿意 好 陌生 的 幸福感 浮云 转发 微博 转发 微博 转发 微博 转发 微博 平淡 就是 幸福 转发 微博   @ 贝爷 总攻 大人   @ 大 左 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没有 清醒 的 头脑 和 足够 的 时间 精力 是 办 不 好事 的 ， 往往 想象 与 现实 总是 有 隔膜 的 越是 不理 越是 纠缠 发生 ， 强悍 的 人际 和 经济 头脑 必将 创出 商机 棋盘式 的 逻辑 ， 充实 的 背景 ， 交际 积累 互助 互利 ， 修成 正果 ！ 学习 就是 进步 ， 诸君 保重 身体 ， 晚安 ~ 睡觉 睡觉 月亮 哈哈 ， 就是 这样 @ 蜡笔小新 小新 新 小小 转发 微博是 的 … 爱 你 / / @ 我 中意 食牛 牛 牛初乳 :   期待 泪 / / @ 我 中意 食牛 牛 牛初乳 :   期待 泪", "label": "0"}