{"text": "处女座 一生 都 要 纠结 于 感情 ， 除了 爱情 还有 友情 ， 他们 对 感情 的 认真 超过 了 任何 其他 星座 的 人 ， 以至于 很少 有人 能够 理解 处女座 的 执着 ， 也 正因如此 处女座 的 人大 都 只能 用 装傻 来 掩盖 不 被 理解 的 尴尬 ， 久而久之 ， 装傻 的 功夫 真的 炉火纯青 ， 骗 到 所有人 但是 ， 请 相信 处女座 如果说 爱 你 ， 必定 是 真的 爱 你 转发 微博 转发 微博   @ 我 的 转轴 不是 我 真的 愛你 💓 汗 思考 + 转发 微博 转发 微博 转发 微博 转发 微博 我 就 觉得 我 自己 很 一根 筋 转发 微博 我 说 过 的 - 我 记住 … … 转发 微博 转发 微博 转发 微博   @ 阿   偷笑 偷笑 你 会 装傻 嘛 ？ 笑哈哈 @ _ 青青 青青 转发 微博   @ 大顾 的 桃子 公主 那 是 ， 处女 说 爱 了 那 就 肯定 爱 了 说 不 爱 了 那 就 肯定 不会 再 爱 了 转发 微博 转发 微博心 转发 微博 百分百 付出     友情 也好 ， 爱情 也罢   但是 经不起 一丝 背叛 转发 微博 转发 微 博爱 你 失望 用不着 这么 准 吧 转发 微博 嗯 转发 微博 真心 的 啊 精辟 ！ 爱 你 装傻 要 装得 彻底 伤心 哎 所以 处处 很难 去 爱 不敢 轻易 说 爱 转发 微博 可悲 啊 转发 微博 友情 你 能 感觉 到 吗 ？ 只要 我 假装 开心 你 就 真的 看不出 我 有 多 难过 也好 转发 微博 处女座 … 转发 微博 处女座 ， 悲是 吗 ？ 但是 请 你 相信   如果 她 说 爱 你 ， 那 必定 是 真的 爱 你 这样 真的 挺 痛苦 转发 微博 转发 微博 纠结 啊 ~ 晶晶 姐 我 是 处女座 @ 蒋 金金 金金 金   @ 倫儿 老婆 - 叶惠美 媳妇儿 转发 微 博爱 你 爱 你 爱 你 嘘 泪麻求 烦 浮云 囧 @ 轉發 微博 转发 微博说 到 心坎 了 转发 微博 转发 微博 真的 是 这样 吧   @ 内心 要 强大 的 刘 屁屁   爱 就是 爱 了 ' 你 只要 记住 最后 一句 话 转发 微博 纠结 于 感情 … 嘘 请 相信 我心   @ _ 行者 之妻 _ 蓉 爱 你 爱 你 大爱 ~ 转发 微博 如果 有天 我 对 你 说 “ 我爱你 ” ， 请 你 相信 ！ 转发 微博 哎哟 处女座 是 伟大 得织 威武 太准 了 吧 说 的 对 ， 我会 成为 一名 军嫂 ， 从现在起 ， 有点 担当 ， 别太 孩子气 ， 别太 依赖 爱 你 ， 真的 爱 你 心心 太 认真 的 人 总是 最累 真是 可以 围观   可爱 转发 微博 转发 微博 只要 你 了解 ， 就够 了 爱 你 藐视 很准 ！ 我 喜欢 这 ！ 转发 微博 就是 那么 真   深沉 的 爱   什么 都 可以 付出 演戏 咯 转发 微博 真的 转发 微博 勿忘 始终   @ 珊姗       . 转发 微博 我 也 真的 爱 你 @ 阿 - - 强   @ 欢迎 皮皮 纠结 的 人生 悲伤 傻女 应 了 … … 心 转发 微博 偷笑 我 是 真的 爱 你 哟 @ 哈里 哈气 丶 龍 轉發 微博 转发 微博 如果 說 愛 你 ， 那 就是 真的 愛你 转发 微博 嗯 ， 有 那么 点 意思 哦 思考 转发 微博 转发 微博 转发 微博 明白 不 ？ @ 悠游 小白   @ 悠游 小白 酷酷 酷酷 酷 处处 一生 都 纠结 与 爱情 友情 不 容易 说出 爱 ， 也 从 没有 说 过 那 三个 字 ， 装傻 可能 是 真的 傻 ， 也 可能 是因为 不想 被 看穿 ， 现在 的 我 ， 很 难受 所以 ， 不要 轻易 的 喜欢 上 纠结 ， 不敢 轻举妄动 ， 害怕 失败 装傻 … … 心 贾杰心 哎 ， 这个 微博说 的 总是 很准 之所以 认真 ， 也许 是因为 有些 死板 不 灵活 # 人 再 囧 途之泰 囧 # 少 了 亲情 ， 亲情 第一 转发 微博挺会 装傻 的 星座 我 说 我爱你 ， 你 要 信 啊 @ 沉默 的 苍白   @ 苏苏 茉莉   @ 头头 是 粪进 小青年   转发 微博 转发 微博 转发 微博   @ 如果 因为 可以     爱 你 @ 小猫 仙儿 哈哈哈 哈哈哈 装傻 功夫 炉火纯青 了 @ 乖乖 细水 悠然   @ 桂缘 雪缘 的 女孩   @ 太湖 - 姚姚 转发 微博 神枪手 啊 ， 枪枪 命中 啊 … … 转发 微博 转发 微博说 不爱 ， 就是 不爱 ！ 我爱你   ~   哈哈哈 / / @ 林智毅 - : 精辟 ！ 图片 好 好玩 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我爱你 ！ @ _ 爱 你 转发 微博 转发 微博 转发 微博 啊哈 ， 我 对 李 博览 说 的 是 喜欢   害羞   害羞 @ 仲没训   @ 朝歌 邪风 是 啊 ... 我 装傻 装 得 炉火纯青 ... 转发 微博是 这样 嘛 失望 失望 失望 转发 微博 执着 绝对 的 ！ 鼓掌 鼓掌 鼓掌 请 相信 处女座 如果说 爱 你 ， 必定 是 真的 爱 你 爱 你 说 不 爱 也 是 真的 不爱 不 需要 人 理解 转发 微博 转发 微博 转发 微博 转发 微博请 相信 我 是 真的 爱 你   @ 凡士 达 少年 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 笑哈哈 笑 而 不语 ~ ~ ~ 一生 注定 苦 逼 ............. 转发 微博 晚安 转发 微博 转发 微博说 到 心里 去 了 转发 微博 转发 微博泪 泪泪泪 是 真的 爱 ！ 心 转发 微博说 了 爱 你   必定 真的 爱 你 我爱你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博恩 ， 部分 在理 转发 微博 转发 微博轉 發微博 转发 微博 如果 我 说 爱 你 ， 那 我 一定 是 真的 爱 你 @ @ @ @ @ @ @ @ @ 书呆子 耐 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博矮油 ， 是 夸 是 损 这个 我信 ～ 转发 微博   @ 靖欣中 了 名叫 - - 的 毒 转发 微博   @ -   像 不 ？ 转发 微博 转发 微博好 吧 害羞 转发 微博 转发 微博 熊猫 转发 微博 装傻 ？ 和 天平座 比 起来 ， 小巫见大巫 就是 啊 ， 哎     ？ ...     ... 转发 微博太 开心 一生 都 要 纠结 与 感情   要 不要 这样 啊   吐 血泪 泪泪 挖 鼻屎 转发 微博看 得 要 哭 了 泪 转发 微博 处女座 是 超级 大 傻瓜 转发 微博 啥时候 能 不 纠结 呀 闭嘴 亲情 爱情 友情 都 很重 转发 微博 转发 微博轉 發微 博心 心心 转发 微博 装傻 晚安 / / @ 小马 锅比碗 大 : 晚安 转发 微博 真真假假 都 很 重要 - - 怪不得 豆豆 越来越 多 ， 如果说 爱 你 ， 必定 是 真的 爱 你 ！ 处处 女神 ， 我爱你 ， 一 起飞 晚安 ！ 结完 帐 再 做 后期 就是 没什么 动力 ， 不编 了 ， 睡觉 ！   @ 爱 石头 的 小伙子 真的 吗 吃惊 在 我 说 爱 你 的 时候 你 一定 要 珍惜 ， 因为 处女座 的 人 可以 深爱 也 可以 不爱 轉發 微博请 相信 ， 如果说 爱 你 ， 就是 真的 爱 你 转发 微博 转发 微博 我 的 执着 只 因 那个 是 你 … … 讨厌 不 守信 的 人 ！ 狗 改不了 食屎 的 习惯 怒怒 哎 ... 转发 微博 转发 微博 装傻 的 功夫 晕 偷笑   @ 小不点 家大不点   你 懂 不 ？ ？ ？ ？ 转发 微博 谁 会 理解 我 的 执着 … 给力 转发 微 博爱 你 说 爱 你   真的 爱 你 爱 了 ， 便是 倾尽 所有 不然 敷衍 都 觉得 难受 … … 真 纠结 … @ 瑾 天颜 说 爱 你 ， 真的 爱 你 爱 你 / / @ 八尾 叔叔 : 爱 你 说 爱 你   真的 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 处处 / 都 看到 了 吧 / @ 飞絮 无影 - : 转发 微博 思考 思考 思考 思考 反正 偶是 中槍 的 很 想 对 谁 说出 我爱你 ！ 纠结 思考 思考 认真思考 思考 执著 思考 思考 还是 装傻 装傻 好 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 真的 爱 你 太 开心 / / @ 艾普斯 _ 媳妇儿 : 这样 真的 挺 痛苦 / / @ 己丑 的 咖啡 时代 :   转发 微博 同感 骗到 了 所有人 兔子 转发 微博   @ 囍 大大 大   / / @ 爱丫爱娅 丫 : 骗到 了 所有人 转发 微博说 了 爱 你 不信 的 大有人在 ， 那 为什么 要 处处 说 呢 ？ 不信 比 不 说 更让人 难过 转发 微博 真的 爱 你   但 被 辜负 多 了 也 不会 爱 了 转发 微博 转发 微博 如果 她 爱 上 了 一个 人 ， 那 就是 认真 的 爱 了 真的 爱哟 〜 转发 微博 真的 转发 微博 转发 微博 / / @ 柯秋燕 - :   转发 微博 / / @ 柯秋燕 - :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 我 就 不 纠结 ， 有 啥 好 纠结 的 / / @ _ : 啥时候 能 不 纠结 呀 闭嘴 恩恩   对 的 相信 / / @ 博韬 被 棒棒糖 收买 了 :   转发 微博 / / @ 博韬 被 棒棒糖 收买 了 :   转发 微博 兔子 真的 是 真的 唉 … … 可怜 的 星座 转发 微博 就 这样 傻傻 地 执着 着 转发 微博 转发 微博 转发 微博 转发 微博 落叶 落叶 转发 微博 转发 微博太准 了 吧 转发 微博 偷笑   / / @ 大 大小 仙女 : 是 啊 ... 我 装傻 装 得 炉火纯青 ... / / @ 娜娜 要 的 幸福 : 转发 微博 转发 微博 我 可 不会 装 ！ / / @ 辉建辉建 :   转发 微博 / / @ 辉建辉建 :   转发 微博 转发 微博 转发 微博 / / @ 卟 纯 :   转发 微博 / / @ 卟 纯 :   转发 微博 的确 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愛上 一個 自己 不該 去 愛的 人 ， 他 可能 永遠 都 不會 知道 我 有 多麼 愛他 ！ 转发 微博 处女座 说 爱 你 的 时候   是 真的 爱 你   说 不 爱 你 的 时候   也 是 真的 转发 微博是 的 我 爱 你们 很 爱 很 爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉   为啥 我 就是 处女座 呢 转发 微博 / / @ 贾荣臻 她 不 爱 你 了 :   转发 微博 / / @ 贾荣臻 她 不 爱 你 了 :   转发 微博 纠结 的 人生 转发 微博 鼓掌 这个 可以 有 / / @ 水月 清影 :   转发 微博 / / @ 水月 清影 :   转发 微博 / / @ 喔 仙子 :   但是 请 你 相信   如果 她 说 爱 你 ， 那 必定 是 真的 爱 你 / / @ 喔 仙子 :   但是 请 你 相信   如果 她 说 爱 你 ， 那 必定 是 真的 爱 你 / / @ 丶 如果 我 說 我 不 愛 :   是 的 我 爱 你们 很 爱 很 爱 / / @ 丶 如果 我 說 我 不 愛 :   是 的 我 爱 你们 很 爱 很 爱 / / @ - 君默舞 - :   转发 微博 / / @ 博韬 被 棒棒糖 收买 了 :   转发 微博 回复 @ 木木 : 我俩 ？ 谁 ？   / / @ 木木 : 你 俩 最近 都 在 研究 星座 ？ 馋嘴 馋嘴 馋嘴   / / @ 纠结 黎 大大 : 处女座 是 超级 大 傻瓜 极度 重 感情 的 傻子 转发 微博 转发 微博 转发 微博 转发 微博 我 说 我爱你 是 真的 爱 你 … … 转发 微博 转发 微博耐 你 转起 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 害羞 害羞 转发 微博 转发 微博 / / @ 等 老天 放个 晴天 :   转发 微博 / / @ 明天 的 明天 :   鼓掌 这个 可以 有 请 相信 处女座 如果说 爱 你 ， 必定 是 真的 爱 你 / / @ - 君默舞 - :   转发 微博 / / @ - 君默舞 - :   转发 微博 转发 微博 / / @ 负度 :   爱 你 爱 你 / / @ 娜娜 要 的 幸福 :   转发 微博 转发 微博 / / @ 等 老天 放个 晴天 :   转发 微博 / / @ 等 老天 放个 晴天 :   转发 微博 转发 微博心 / / @ 娜娜 要 的 幸福 :   转发 微博 / / @ 我 的 天空 不再 为 你 留 着 :   转发 微博 转发 微博 吃 驚 转发 微博 转发 微博 转发 微博 / / @ 娜娜 要 的 幸福 :   转发 微博好 期待 耶 ， 我 也 爱 你 偷笑 偷笑 爱 你 / / @ 娜娜 要 的 幸福 :   转发 微博 转发 微博 / / @ 晴天 宝宝 花园 :   转发 微博 / / @ 晴天 宝宝 花园 :   转发 微博 / / @ 晴天 宝宝 花园 :   转发 微博 / / @ 欢宝 :   转发 微博 / / @ 欢宝 :   转发 微博 / / @ 欢宝 :   转发 微博 ﹉ 爱 你 转发 微博  ", "label": "0"}