{"text": "赚钱 的 生意 一般 都 不会 很累 ， 很 累人 的 生意 一般 都 不 赚钱 ！ 如果 你 发现自己 做生意 特别 累 ， 那 一定 是 方向 和 方法 上出 了 问题 ！ 反思 / / @ 郑纪东 营销 智造 : 反思 只有 投机 才 不会 累 ， 实业 基本 不 挣钱 转发 微博 哈哈 强烈 同意 宣 大师 说 的 好 啊 ！ ！ 一定 要 不时 的 反省 给力   / / @ 我 就是 高卢 : 宣 大师 说 的 好 啊 ！ ！ 有点 道理 貌似   做 什么 都 很 累 啊 宣 大师 说 的 好 啊 ！ ！ 是 的 想 办法 改变 是 这样 吗 ？ 真是 的 这样 的   吗 ？ 威武 给力   / / @ 家有 四宝 呢 : 宣 大师 说 的 好 啊 ！ ！ 应该 是 这样 吧 .. 那 也 不 一定 哦 ！ 是 的 是 的 起步 会 很 累 ， 中间 会 改善 ， 稳后 会 轻松 ！ / / @ 宣一氢 - 观点 : 一定 要 不时 的 反省 给力   / / @ 我 就是 高卢 : 宣 大师 说 的 好 啊 ！ ！ 我 想 ， 等到 以后 我 做生意 的话 ， 必须 找 对 方向 和 方法 ， 不然 ， 我 肯定 会 半途而废 的 ！ ！ ！ 有点 道理 ， 但是 也 不能 全是 这样 吧 . 一点 不错 路 走 错 了 ， 会越 走 越累   / / @ 袁方 博士 :   是 的 是 的 这 也 不全是 吧 我 也 觉得 ， 我们 的 老板 在 方向 和 方法 上出 了 问题 兔子   想 出去 旅游 了 ， 什么 赚钱 不 赚钱 的 ， 都 没有 和 家人 在 一 起来 的 重要 ！ ！ 真的 ？ 那 我 以后 就 不用 这么 累 了 还好 吧 ， 不能 全是 这样 的 ... 钱 这个 东西 ， 够用 就 好 ， 不要 太 多 ， 多 了 就 想 变坏 吧 不 同意 不能 这样 说 的 ， 做生意 真的 很 累人 的   ， 尤其 是 餐饮 类 从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 累 或 不累 ， 都 是 一生 ， 看 你 怎么 选择 ！ ！ ！ 神马   浮云 回复 @ 姜弘 : 说 的 真 好   / / @ 姜弘 : 从 实践 中来 的 说法 ， 值得 创业者 深思 / / @ 宣一氢 - 观点 : 威武 给力   / / @ 家有 四宝 呢 : 宣 大师 说 的 好 啊 ！ ！ 现在 做 什么 都 会 累 的 如果 你 发现自己 做生意 特别 累 ， 那 一定 是 方向 和 方法 上出 了 问题 ！ 大师 说 的 好 啊 ！ ！ 回复 @ 木头人 : 我 同意 家人 最 重要 的   / / @ 木头人 : 兔子   想 出去 旅游 了 ， 什么 赚钱 不 赚钱 的 ， 都 没有 和 家人 在 一 起来 的 重要 ！ ！ 赚钱 不 容易 啊 教教 我 怎么 赚钱 吧 现在 生意 那里 不会 很累 啊   我 不是 生意人 ， 所以 不 / / @ 袁方 博士 : 是 的 是 的 这种 好生意   一般 成本 很 高 啊 / / @ 宣一氢 - 观点 :   一定 要 不时 的 反省 给力   / / @ 我 就是 高卢 : 宣 大师 说 的 好 啊 ！ ！ 呵呵 是 啊   / / @ 宣一氢 - 观点 : 威武 给力   / / @ 家有 四宝 呢 : 宣 大师 说 的 好 啊 ！ ！ 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 也 不 一定 是 这样 吧 .. 刚 开始 做生意 不 都 很 累 吗 ？ 好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 不会 累要 等到 稳定下来 吧 ！ 我 也 觉 的 ， 只有 把握住 方法 方向 才 有 门路 赚钱 其实 很 轻松 有 道理 .. / / @ 宣一氢 - 观点 :   好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 赚钱 是 有 方法 的 生活 不 容易 ， 赚钱 也 不 容易 ！ 大道至简   / / @ 宣一氢 - 观点 : 好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 凡事 讲 方法 吧 赚钱 不 容易 啊 .. 回复 @ 爱 吃 凤爪 的 小 镯子 : 恩恩 ， 好 累   / / @ 爱 吃 凤爪 的 小 镯子 : 生活 不 容易 ， 赚钱 也 不 容易 ！ 赚钱 好累 想 过点 好 的 生活 都 不 容易 啊 .. 有 了 方向 再 赚钱 就 可以 轻松 了 这种 事情 ， 谁又能 说 的 清楚 呢 ？ 回复 @ 小七 的 策划 : 给力   / / @ 小七 的 策划 : 我 也 觉 的 ， 只有 把握住 方法 方向 才 有 门路 回复 @ 说好 悻福 : 是 啊 ， 这 事情 谁 说 得 清楚 呢   / / @ 说好 悻福 : 这种 事情 ， 谁又能 说 的 清楚 呢 ？ 转发 微博 从根本上 找到 解决 这些 事情 的 办法 ， 才 是 最 主要 的 ， 只有 这样 ， 才能 长远 发展 啊 ！ 一个 成功 的 商人 是 同时 拥有 快乐 和 财富 的 ！ / / @ 宣一氢 - 观点 : 好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 说话 的 都 赚 到 了 么 ？ / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 是 的 哎 ！ 中枪 了 / / @ 宣一氢 - 观点 : 好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 赚钱 难 ， 花钱 却特 容易 衰 转发 微博 走 起 ， 最近 有 好多 免费 的 旅游景点 ， 哈哈   哈哈 转发 微博 人生 不是 为了 累而活 ， 如果 你 累 了 ， 那么 你 可以 放弃 你 的 生活 了 回复 @ 小 太阳 快点 照耀 大地 : 应该 是 ， 人生 不是 为了 赚钱 而 活着 ， 不然 很累   / / @ 小 太阳 快点 照耀 大地 : 人生 不是 为了 累而活 ， 如果 你 累 了 ， 那么 你 可以 放弃 你 的 生活 了 肯定 了 ， 挣大钱 的 人 ， 都 是 领导者 方法 和 方向 抓准 了 ， 那 就 必定 成功 不 赚   辛苦 钱 吧 ， 呵呵 呵呵 ， 方法 决定 财富 什么 都 讲究 方式 方法 为 钱 所累 ， 还 不如 找个 好 的 方向 和 方法 比较 好 方向 对 了 就 朝着 这个 方向 走不误 歧途   方法 对 了 就 省时省力 是不是 总 觉得 自己 的 生意 不够 赚钱 ， 眼红 行业 成功者 ， 有 高 收益 也 有 高 出镜率 ， 事后 分析 其 盈利模式 看上去 也 挺 轻松 的   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？   / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思     / / @ 袁方 博士 : 是 的 是 的 要 赚大钱 是 又 方法 的 可爱 为 钱 奋斗 吧 对 的 方向 ， 好 的 方法 决定 了 成功 ‘ 钱途 ’ 什么 都 是 想 它 看齐 衰 白手起家 的 时候 ， 谁 不 辛苦 ！ 共勉 讲 方法 ， 讲 时机 能 轻轻松松 把 钱 赚 了 是 需要 长时间 的 累积 的 ... 哪有 那么 简单 有理 可能 吧 ， 反正 多想 肯定 是 没 坏处 的 为什么 这么 说 ？ 赚钱 都 不 辛苦 的 ？ 少见 呢 横财 就 不累 了 不 累人 ， 只是 说 此人 比较 喜欢 做 这个 事情 吧 没 兴趣 做 的 事情 都 是 累 的 回复 @ 美食 控 : 认同 ！   / / @ 美食 控 : 回复 @ 苦难 重生 : 只有 从 下层 奋斗 ， 才 有 以后 的 未来 ， 因为 我们 不是 富 二代 不 一定 的 吧 不能 认同 ， 做生意 不是 那么 简单 的 ！ 确实 / / @ - 阿庆爱 厨房 :   不能 认同 ， 做生意 不是 那么 简单 的 ！ 不是 方法 的 问题 ， 心态 好 了 ， 乐观 了 ， 愿意 做 ， 再累 也 是 心中 的 快乐 ， 方法 是 在 思索 中 寻找 的   / / @ 请 叫 姐芷嫣 妞 : 回复 @ 美食 控 : 认同 ！     / / @ 美食 控 : 回复 @ 苦难 重生 : 只有 从 下层 奋斗 ， 才 有 以后 的 未来 ， 因为 我们 不是 富 二代 经验之谈 啊 ！ ~ ~ 好像 不累 的 生意   都 是 投机取巧 滴 不 投机取巧 的   都 比较 幸苦 真的 吗 没 做 过 生意 ， 还 不 知道 ~ ~ 赞 希望 我 以后 的 方向 和 方法 都 不要 出错 ~ ~ ~ 嗯 嗯   一定 要 懂得 方法 不 做生意 ， 上班 咯 ！ 没 做生意 不 清楚 ， 但是 上班 上 的 我 好 累 ！ 难道 是 工作 上出 了 问题 ！ 方向 方法 很 重要 ！ 回复 @ 周一 到 周六 爱 睡觉 : 上班 也 很 累 ！ 咋办 ？   / / @ 周一 到 周六 爱 睡觉 : 不 做生意 ， 上班 咯 ！ 不管 做 什么 ， 都 要 有 方向 和 方法 回复 @ 我 是 星座 控咧 : 笑哈哈   / / @ 我 是 星座 控咧 : 好像 不累 的 生意   都 是 投机取巧 滴 做生意 的话 ， 必须 找 对 方向 和 方法 ！ 也好 想 自己 尝试 下 做生意 呢 有时候 也 会 觉得 工作 上 特别 累 的 好 的 盈利模式 不 累人 … …   / / @ 宣一氢 - 观点 : 好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 嘿嘿 ， 还 没 做 过 生意 还 不 知道 哦 人 只要 有 压力 做 什么 事情 一般 都 不会 觉得 很累 了 奥特曼   宣总 有时候 说 的 太 绝对 了 即使 再累 的 生意 习惯 了 就 好 了 赚钱 难 回复 @ 啊 红 的 微博 : 习惯 就 好 ， 但是 还是 有累 的 一天 的   / / @ 啊 红 的 微博 : 即使 再累 的 生意 习惯 了 就 好 了 抓狂   精辟 还 没 做 过 生意 还 不 知道 呢 赚钱 都 不 辛苦 的 ？ 白手起家 的 时候 ， 谁 不 辛苦 ！ 那有 不累 的 工作 的 ？ 方法 决定 财富 赚钱 难 ， 花钱 却特 容易 肯定 了 ， 挣大钱 的 人 ， 都 是 领导者 / / @ 邂逅 于 深秋 : 奥特曼   宣总 有时候 说 的 太 绝对 了 赞同 从根本上 找到 解决 这些 事情 的 办法 ， 才 是 最 主要 的 战胜 自己 的 前提 就是 反省 自身 人生 亦 如此   / / @ 淡看 殇 之 美 : 方向 方法 很 重要 ！ 那 您 是 累 还是 赚钱 呢 钱 这个 东西 不用 看 得 太重 ， 别 把 人 生活 得太累 不 一定 哦 找准 方向 ， 找 对 方法 ， 事情 就 不会 很累 了 是 如此 吗 ？ 疑问 赚钱 的 生意 不会 很累 ？ 那 辛苦 干嘛 ？ 只有 主动 去 改变 潜意识 ， 我们 的 生活 才 有 可能 发生 改变 ， 否则 ， 我们 只会 继续 那种 我们 以往 一点一滴 构筑 起来 的 生活 方式 好 拗口 的 嘿嘿 你 赚钱 累波   咯 哼   不是 吧   有 这样 说 的 吗 ？ 我 觉得 打工 很累 ， 也 不 赚钱 ， 是不是 应该 去 创业 了 谨记 “ 于 、 用 、 完 、 达 ” 四字 诀 ， 清晰明确 地 下达 工作 指令 　 如果 你 有 远大目标 ， 可 早晨 的 日程 太 繁忙 ， 为了 实现 这些 目标 ， 你 在 早晨 都 该 做些 什么 呢 嗯   就是 方向 和 方法 出 了 问题 名人名言 啊 很多 人 一生 确实 是 停滞不前 的 ， 或者说 是 在 原地 转圈 ， 不过 结果 都 是 一事无成 赚钱 了 啊 不管 什么 行业 应该 都 会 有些 累 吧 遇到 挫折 ， 无论怎样 怪 别人 ， 最终 都 是 徒劳无益 的 同意 ！ 我 现在 就 很 辛苦 / / @ 黑人 小苹果 爱美丽 :   我 现在 就 很 辛苦 是 么 有点 不可理喻 吧 赚钱 不 辛苦 ， 辛苦 不 赚钱 有钱人 都 很 清闲 劳苦大众 劳苦大众 打 土豪 、 分 天地 的 事情 历朝历代 都 有 我 有 方法 ， 但是 没有 本钱 有钱人 的 经验 ， 大家 学习 一下 哈哈 回复 @ - 闫 : 值得 学习 、   / / @ - 闫 : 有钱人 的 经验 ， 大家 学习 一下 哈哈 回复 @ 鹿 的 微博 : 你 有 什么 方法 ？   / / @ 鹿 的 微博 : 我 有 方法 ， 但是 没有 本钱 钱 都 不好 赚 的 现在 的 钱 真是 难 挣   啊 有钱人 刚 开始 都 是 经历 了 很多 辛苦 得来 的 、 有钱人 挣钱 才 容易 啊 现在 挣点 钱 真是 累   啊 鼓掌 说 的 对 / / @ __ 幸福 小 公主 __ : 现在 挣点 钱 真是 累   啊 回复 @ 雨悸 : 我 想 成为 这样 的 人   / / @ 雨悸 : 真正 赚钱 的 人 做 在 那里 都 有钱赚 好好 努力 ， 以后 成为 一个 有钱人 、 有 不累 又 赚钱 的 生意 吗 ？ 宣总请 指教 成功 不是 衡量 人生价值 的 最高 标准 ， 比 成功 更 重要 的 是 ， 一个 人要 拥有 内在 的 丰富 ， 有 自己 的 真性情 和 真 兴趣 ， 有 自己 真正 喜欢 做 的 事 也 不见得 全都 是 这样 吧 失望   看来 我 的 方向 和 方法 有 问题 了 不 明白 你们 生意人 ， 不是 说累 是 累 ， 但是 赚钱 就行 吗 生活 不是 只有 钱 和 工作 ， 看淡 些 看淡 些 ， ， ， 我 也 想 知道 什么 是 又 赚钱 又 不会 累 的 生意 看来 宣总 就是 既 赚钱 又 不会 累向 宣总 学习 那 是 那 是 方法 很 重要 怎么 发展 ， 才 是 正路 光干 不想 就 会 失败 回复 @ 过年 过节 不 过日子 : 是 啊 ！   / / @ 过年 过节 不 过日子 : 我 也 想 知道 什么 是 又 赚钱 又 不会 累 的 生意 恩 ， 是 应该 反省 一下 懂得 经营 也 是 重要 的 生意 之道 啊 嗯     是 的 这 就是 做生意 啊 ， 得 学学 很 有意思 的 看法 ， 支持 挣钱 的 法子 谁 有 ？ / / @ 宣一氢 - 观点 : 威武 给力   / / @ 家有 四宝 呢 : 宣 大师 说 的 好 啊 ！ ！ 现在 做生意 也 不好 做 呢 ， 不知 从 那 下手 我 挣钱 很累 很 有 道理 无论 你 是 想要 寻求 商业伙伴 ， 投资人 ， 还是 关系 良好 的 代理人 ， 说话 有 说服力 是 一项 必要 而 强有力 的 技能 转发 微博 知道 的话 ， 我 就是 老板 了 有时候 也 被 逼 无奈 好好 思考 ， 什么 才 是 挣钱 的 真 方法 会累 的 都 是 苦命 钱 方法 在 哪里 呢 ？ / / @ 宣一氢 - 观点 : 威武 给力   / / @ 家有 四宝 呢 : 宣 大师 说 的 好 啊 ！ ！ 赚钱 也 是 要 讲 方法 的 方法 对 了 ， 那么 赚钱 就 不难 了 懂得 方法 很 重要 感觉 像 说 投机 主义 恩 ， 好好 思考 ， 方法 上 肯定 有 问题 ， 不够 创新 呵呵 ， 懂得 找 问题 的 人 ， 才 是 成功 之 人 方法 是 关键 都 知道 方向 就 好 了 不累 ， 压力 大 而已 赞 / / @ 林筱筱 最爱 小鱼 :   方法 是 关键 回复 @ 水街 的 牛杂 : 对 了 ， 有些 事是 很 累人 的 活   / / @ 水街 的 牛杂 : 出 问题 肯定 累 ， 但是 并 不 代表 特别 累 就是 有 问题 了 啊 转发 微博 我 同意 这个 说法 肯定 是 是 方法 错 了 不然 不会 那么 累 的 同意 吧 聪明 有 方法 ， 到 不 一定 是 对 的 有钱赚 当然 会 很 累 咯 哪里 ， 赚钱 都 是 很 辛苦 的 事情 啊 回复 @ 最 爱 单车 : 是 啊 ， 所以 不 一定 有 方法 就是 对 的   / / @ 最 爱 单车 : 肯定 是 是 方法 错 了 不然 不会 那么 累 的 其实 要 看准 才 是 最难 的 很 难 啊 肯定 是 方向 和 方法 错 了 值得 创业者 深思 会 赚钱 的 都 不 嫌累 做人 做事 都 要 讲 方法 回复 @ 水街 的 牛杂 : 鼓掌   / / @ 水街 的 牛杂 : 出 问题 肯定 累 ， 但是 并 不 代表 特别 累 就是 有 问题 了 啊 现在 都 做生意 都 很 累 ， 不管 方法 对 不 对 ， 只想 相对性 不 那么 累 而已 赞 思考 转发 / / @ 我 与 西瓜 :   值得 创业者 深思 可以 分享   / / @ 张正达 :     / / @ 宣一氢 - 观点 : 威武 给力     / / @ 家有 四宝 呢 : 宣 大师 说 的 好 啊 ！ ！ / / @ 八达岭 : 思考 转发 / / @ 我 与 西瓜 :   值得 创业者 深思 在理 现在 做 什么 都 会 累 勤快 很 重要 想 出去 旅游 我 这个 不错 ， 我 也 是 这样 觉得 / / @ - 莓 : 确实 / / @ - 阿庆爱 厨房 :   不能 认同 ， 做生意 不是 那么 简单 的 ！ 不 累 的话 ， 其实 是 赚 不了 什么 大钱 ~ 不能 这样 说 的 为了 省事 ， 不 累 的话 就 不是 赚钱 了 谁又能 说 的 清楚 说 的 真 好 没有 一件 事情 我 觉得 是 容易 的 / / @ 最 爱 电影 :   不 累 的话 ， 其实 是 赚 不了 什么 大钱 ~ / / @ 苏苏 苏珊娜 依 : 这 就是 做生意 啊 ， 得 学学 学会 审视 自己 ， 是 让 你 突破 的 一个 方面 / / @ 派 派星 与 大 海绵 :   为了 省事 ， 不 累 的话 就 不是 赚钱 了 我 也 觉得 ， 我们 的 老板 在 方向 和 方法 上出 了 问题 找 对 方法 能 让 是 省事 ， 但是 不 累 的话 是 赚 不了 钱 的 / / @ 最 爱 电影 :   不 累 的话 ， 其实 是 赚 不了 什么 大钱 ~ 做生意 也 看 时间段 的 ， 之前 虽然 一直 是 顺风 顺水 的 ， 但是 一旦 遭遇 了 瓶颈 期 ， 当然 就 会 感觉 比 以前 累 了 ～ 可以 学到 很多 东西 累 与 不累 都 是 相对而言 的 ~ 辛苦 和 赚钱 的 数量 是 成正比 的 ~   无论 做 什么 事情 ， 善于 总结 经验教训 ， 绝对 是 聪明 之 举 ～ 有 了 方向 再 赚钱 / / @ 宣一氢 - 观点 :   一定 要 不时 的 反省 给力   / / @ 我 就是 高卢 : 宣 大师 说 的 好 啊 ！ ！ / / @ 宣一氢 - 观点 :   威武 给力   / / @ 家有 四宝 呢 : 宣 大师 说 的 好 啊 ！ ！ / / @ 宣一氢 - 观点 :   好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 劳动 的 工作量 一般 是 和 绩效 成 比例 的 / / @ 派 派星 与 大 海绵 :   为了 省事 ， 不 累 的话 就 不是 赚钱 了 学习 是 啊 转发 微博 寻找 合适 的 方法 能 让 你 学 的 更 多 ， 赚 的 更 多 / / @ 派 派星 与 大 海绵 :   为了 省事 ， 不 累 的话 就 不是 赚钱 了 白手起家 的 生意 当然 是 累人 的 ， 有 靠山 和 背景 的 ， 那 就 另当别论 了 ～ 做生意 更要 讲究 方向 宣总说 的 没错 ~ 累人 不 赚钱 最 吃亏 了 赞同者 观点 转发 微博恩 ， 深有同感 完全 说 到 心坎 里 发现 了 有点 晚 了   / / @ 新闻 策划案 : 完全 说 到 心坎 里 转发 微博 有时 和 心态 也 有 关系 ， 往往 很 赚钱 的 事情 ， 做 起来 心态 也 不 一样 转发 微博 呵呵 ~ 有 道理 现在 工作 大部分 都 很 累 转发 微博 羡慕 做生意 的 ！ 亲身 体会 了 才 知道 从根本上 找到 解决 这些 事情 的 办法 ， 才 是 最 主要 的 / / @ - 阿庆爱 厨房 : 不能 认同 ， 做生意 不是 那么 简单 的 ！ 转发 微博 精辟 学会 反省 和 自我 审视 ~ 转发 微博说 的 好 是 啊 做 什么 都 是 先苦后甜 的 啊 ！ / / @ 温莉 的 微博 : 白手起家 的 生意 当然 是 累人 的 ， 有 靠山 和 背景 的 ， 那 就 另当别论 了 ～ 精辟 这才 是 生意人 呀 方法 和 方向 比 努力 重要 赞给力 有理 / / @ 触心 恋语 :   这才 是 生意人 呀 / / @ 倪 : 赚钱 都 不 辛苦 的 ？ 说得好 / / @ 触心 恋语 : 那么 高 境界 / / @ 萌死 不 偿命 : 赚钱 不 容易 啊 .. / / @ 宣一氢 - 观点 :   好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 转发 微博 / / @ 爱 你 - - 手机 :   / / @ 宣一氢 - 观点 :   好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 / / @ 万城 投资 :   强烈 同意 哈哈 ， 记得 我 很小 的 时候 ， 我 爷爷 就 跟 我 讲 过 这个 道理 ， 用 他 的话 说 叫 “ 有智 吃 智 、 无智 吃力 ， 挣钱 的 不 累人 ， 累人 的 不 挣钱 ” / / @ 原本 何足奇 :   / / @ 郑纪东 营销 智造 : 反思 转发 微博 转发 微博 / / @ 万城 投资 :   强烈 同意 我 也 很 认同 ！ / / @ 南叭天 :   恩 ， 深有同感 说 的 很 好 / / @ 花花世界 花家姐 : 肯定 是 方向 和 方法 错 了 / / @ 宣一氢 - 观点 : 好 的 盈利模式 一定 是 思路清晰 ， 简单 的 ！   / / @ 践 行者 周宇 : 基本 认同 ， 但是 大家 觉得 原理 是 什么 呢 ？ / / @ 姜弘 :   从 实践 中来 的 说法 ， 值得 创业者 深思   / / @ 袁方 博士 : 是 的 是 的 / / @ 郑纪东 营销 智造 : 反思 转发 微博 / / @ 弥尚 摄影师 张 :   转发 微博 转发 微博 转发 微博", "label": "0"}