{"text": "【 湖南 司法 副厅长 “ 警车 门 ” 调查 】 “ 宴席 赛过 皇宫 ， 警车 助阵 ， 百万 礼金 入囊 ” ， 这是 近日 网络 盛传 的 湖南省 司法厅 副厅长 王 亲生 儿子 婚宴 景象 “ 中国 网 事 ” 记者 调查核实 ， 确有 警车 出现 在 婚宴 现场 ， 但 网贴 所 曝 “ 厅长 率 全省 司法 系统 余人 助阵 、 敛财 百万 ” ， 当事人 却 有 不同 说法 暗渡陈仓 … … 转发 微博 看来 是 亲生 的 转发 微博 转发 微博 转发 微博此 贴 必火 ！ “ 警车 的 管理 问题 ” ？ 起码 说明 了 这个 厅 的 风气 成群结队 地开 警车 来 ， 而且 都 是 专程来 赴 婚宴 的 ， 你 怎么 处理 ？ 谅 你 也 不好意思 处理 ！ 领导 干部 家 办个 喜事 ， 不 需要 这样 大惊小怪 ， 如果说 在 确有 下属 部门 用 公款 公车 送礼 ， 应该 是 先 彻查 那些 马屁精 ， 这种 报道 方式 让 人 看 疲劳 ， 如果说 查清 那些 马屁精 ， 这样 的 记者 才 会 让 人 关注 转发 微博   @ 任志强   @ 老徐 时评 转发 微博 转发 微博 转发 微博 转发 微博 这个 副厅级 官员 的 儿子 结婚 ， 主要 是 警车 太 招摇 了 ！ 太遭 群众 痛恨 了 ！ 其他 还 真 不太好 说 轉發 微博 转发 微博快 转发 微博衰 多 了 去 转发 微博王 亲生 … 儿子 转发 微博王 亲生 厅长 一看 就是 很 有 故事 的 人 摘录 到 《 小越轩 维权 防骗 安全 摘录 合集 》   : / / . / 回复 @ 老桥 : 警车 是 干什么 的 ? ? ? 警车 私用 ， 贪 沾 便宜 ， 职务 之 便 ， 盗用 公物 ， 实为 窃 公共 之财 ， 损党 政府 之 形象 抓 狂怒 鄙视 怒骂 吐吐 吐吐 吐吐 吐   / / @ 老桥 : 这个 副厅级 官员 的 儿子 结婚 ， 主要 是 警车 太 招摇 了 ！ 太遭 群众 痛恨 了 ！ 其他 还 真 不太好 说怒   / / @ 京城 板爷 范儿 : 回复 @ 老桥 : 警车 是 干什么 的 ? ? ? 警车 私用 ， 贪 沾 便宜 ， 职务 之 便 ， 盗用 公物 ， 实为 窃 公共 之财 ， 损党 政府 之 形象 抓 狂怒 鄙视 怒骂 吐吐 吐吐 吐吐 吐   / / @ 老桥 : 这个 副厅级 官员 的 儿子 结婚 ， 主要 是 警车 太 招摇 了 ！ 太遭 群众 痛恨 了 ！ 其他 还 真 不太好 说 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 主动 把 钱 交 出来 ， 给 我 强国 的 隐形 战机 购置 几件 保暖 内衣 太多人 仇富 仇官 了 ！ 办 了 桌收 了 一二十万 的 礼金 ， 一桌 酒席 也 就是 个 很 普通 的 家庭 办 的 事情 ！ 我 朋友 的 妹妹 刚刚 结婚 ！ 男女 都 没 工作 ， 父母 都 是 农村 的 ， 人家 还 办 了 桌 ！ 有些 人太 大惊小怪 了 ！ 爆料 人 无非 就是 想 报复 当事人 或者 有 其他 目的 ！ 有 本事 自己 也 去 弄 个 副厅长 来 当当 ！ 婚宴 备 了 案 ， 没发 邀请函 ； 来 的 都 是 客 ， 警车 是 关键 ； 多 收十来 万 ， 退 了 事 没完 ！ @ 湖南 身边 事 副厅长 这顿 婚宴 吃 的 有点 不 舒服 王 厅长 说 ： 不是 亲生 的 儿子 嘻嘻 / / @ 将 饮茶 ： 婚宴 备 了 案 ， 没发 邀请函 ； 来 的 都 是 客 ， 警车 是 关键 ； 多 收十来 万 ， 退 了 事 没完 ！ @ 湖南 身边 事 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 转发 微博 / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 鼓掌 正 解 ， 滥用职权   / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 围观 围观   / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 他们 一直 这样 干 的 ， 这 都 不 叫 个 事 / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！   @ 焱   @ 怡 转发 微博 / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 敢 先 处分 那辆车 公车私用 吗 / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 作为 湖南人 也 转 了 / / @ 找 自己 :   / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 你 真是 叫汁 ， 明明 就是 私车 ， 偶尔 公用 一下 啊 / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 围观 / / @ 陈涛 :   看来 是 亲生 的 / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 借用 一句 湖南 官话 ： 强势 “ 打造 ” 法治 湖南 ， 有望 了 ！ ！ ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 转发 微博 无所谓   最 多 批评 一下 结束   有 什么 鸟用 啊 / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 腐败 无疑 ！ / / @ 有点 困惑 的 猪猪 侠 :   / / @ 找 自己 :   / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 从 \" 亲生 儿子 ” 这个 词 我们 可以 知道 很多 东西 / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 公车私用 ， 腐败 入骨 现在 的 脑残 官员 真不少 ， 还敢 用 警车 办 婚礼 ！   / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 兼听则明   / / @ 将 饮茶 : 婚宴 备 了 案 ， 没发 邀请函 ； 来 的 都 是 客 ， 警车 是 关键 ； 多 收十来 万 ， 退 了 事 没完 ！ @ 湖南 身边 事 / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 闭嘴 同意 ！ 警车 没收 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！   @ 韩志国     / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 这个 厅长 脑子 进 了 水 ！   / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 晨燕松   这个 厅长 脑子 进 了 水 ！   / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @     @ 韩志国     / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @   现在 的 脑残 官员 真不少 ， 还敢 用 警车 办 婚礼 ！   / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 人家 比 我们 爱国 ， 把国 就 当家 了 本来 就是 枪杆子 出 政权 抢 的   / / @ 逍遥游 品 :   你 真是 叫汁 ， 明明 就是 私车 ， 偶尔 公用 一下 啊 / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 围观 ~ ~ ~ / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 其实 现在 领导 们 都 收敛 了   / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 请 纪委 部门 查办 / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 挂 私牌 的 公车 多多少少 ！ 老百姓 能认 的 出来 吗 ？ 能 监督 的 完 吗 ？ 关键 在 体制 ！ 违规 成本 太低 了 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 王 亲生 ？ 这位 领导 太 不 自信 了 吧 / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 倒 哪 辈子 霉 儿子 结婚 收 礼金 还 得 退回去 / / @ : 其实 现在 领导 们 都 收敛 了   / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 炫个 板板 ！ 哈哈 / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！   / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！   / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 会 不会 是 多名 ‘ 临时工 ’ ？ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 回复 @ 老徐 时评 : 讲排场 、 讲 派头 ， 特别 是 违法乱纪 行为 须 严办   / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 社会 是 很 乱 的 草泥马 转发 微博 一口 一个 不 知道 ， 你妹 当民 都 是 脑残 么 ？ 你 相信 新华社 ？ ！ 挂 私牌 的 公车 多多少少 ！ 老百姓 能认 的 出来 吗 ？ 能 监督 的 完 吗 ？ 关键 在 体制 ！ 违规 成本 太低 了 ！ 看來 這件 轟動 的 豪華 婚宴 和 公車 私用 引起 了 不少 民眾 關注 和 憤慨 的 社會 新聞 ， 將會 一如既往 地 大事化小 小事化了 據稱 當事人 事前 就己 向 廳 紀檢組 和 省紀委匯 報過 和 有 了 申請 說明 ， 明確 聲明 不 打電話 不 發帖 不 受禮 司法 幹部 不知情 那 至少 八 輌 警 車 株州 張家界 常德 郴州 來 的 司法 人員 又 是 怎麼 知道 的 ？ 十幾萬 是 怎麼 收 的 ？ / / @ : 会 不会 是 多名 ‘ 临时工 ’ ？ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 不要 让 反腐倡廉 成 故事   / / @ 寧靜齋 主人 : 看來 這件 轟動 的 豪華 婚宴 和 公車 私用 引起 了 不少 民眾 關注 和 憤慨 的 社會 新聞 ， 將會 一如既往 地 大事化小 小事化了 據稱 當事人 事前 就己 向 廳 紀檢組 和 省紀委匯 報過 和 有 了 申請 說明 ， 明確 聲明 不 打電話 不 發帖 不 受禮 司法 幹部 不知情 那 至少 八 輌 警 車 株州 張家界 常德 郴州 來 的 司法 人 / / @ 冬 之 冰雪 :   / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 转发 微博 / / @ 老徐 时评 :   别的 先不说 ， 公车私用 就是 违规 违纪 ！ 爆 这种 料 的 人 纯粹 闲 的 蛋 疼 ， 一辈子 嫁不出去 ， 生个 孩子 也 木 ....... 司法 系统 余人 助阵 、 敛财 百万   很 威武   今天 处理结果 出来 了 ？ @ 御史 在 途   @ 湖南 检察 / / @ : / / @ : 会 不会 是 多名 ‘ 临时工 ’ ？ / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 真 无聊 不能 婚 都 不让 结 啊   / / @ 鸿蒙 : 爆 这种 料 的 人 纯粹 闲 的 蛋 疼 ， 一辈子 嫁不出去 ， 生个 孩子 也 木 ....... 转发 微博 “ 坑 领导 ” / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 转发 微博 / / @ 老徐 时评 : 别的 先不说 ， 公车私用 就是 违规 违纪 ！ 这 回答 透着 那么 假 转发 微博 转发 微博 转发 微博 转发 微博 湖南 警方 回应 ： ＂ 有 一点 警车 私用 ！ ＂ 威武 这个 回应 的确 牛 逼 ！ 就 如同 怀孕 ， 你 要么 怀 了 ， 要么 没怀 ， 你 不能 说 我 只 怀 了 一点 两位 老师 怎么 看 ？ @ 方家 评说   @ 评论员 白水   何为 有 一点 ~ ~ ~ ~   / / @ 张永红 : 湖南 警方 回应 ： ＂ 有 一点 警车 私用 ！ ＂ 威武 这个 回应 的确 牛 逼 ！ 就 如同 怀孕 ， 你 要么 怀 了 ， 要么 没怀 ， 你 不能 说 我 只 怀 了 一点 两位 老师 怎么 看 ？ @ 方家 评说   @ 评论员 白水 层出不穷 ， / / @ 张永红 :   湖南 警方 回应 ： ＂ 有 一点 警车 私用 ！ ＂ 威武 这个 回应 的确 牛 逼 ！ 就 如同 怀孕 ， 你 要么 怀 了 ， 要么 没怀 ， 你 不能 说 我 只 怀 了 一点 两位 老师 怎么 看 ？ @ 方家 评说   @ 评论员 白水 / / @ 三米 之 距 :   何为 有 一点 ~ ~ ~ ~   / / @ 张永红 : 湖南 警方 回应 ： ＂ 有 一点 警车 私用 ！ ＂ 威武 这个 回应 的确 牛 逼 ！ 就 如同 怀孕 ， 你 要么 怀 了 ， 要么 没怀 ， 你 不能 说 我 只 怀 了 一点 两位 老师 怎么 看 ？ @ 方家 评说   @ 评论员 白水 在 看 中央台 后续 报道 ， 副厅长 号称 连婚车 都 没有 ， 怎么 会 动用 警车 ， 你们 自己 信 么 ？ 哼 / / @ 风剑草 :   公车私用 ， 腐败 入骨 / / @ 参透 空色 世界 :   快 / / @ 风剑草 :   公车私用 ， 腐败 入骨 / / @ 三米 之 距 :   何为 有 一点 ~ ~ ~ ~   / / @ 张永红 : 湖南 警方 回应 ： ＂ 有 一点 警车 私用 ！ ＂ 威武 这个 回应 的确 牛 逼 ！ 就 如同 怀孕 ， 你 要么 怀 了 ， 要么 没怀 ， 你 不能 说 我 只 怀 了 一点 两位 老师 怎么 看 ？ @ 方家 评说   @ 评论员 白水 / / @ 三米 之 距 :   何为 有 一点 ~ ~ ~ ~   / / @ 张永红 : 湖南 警方 回应 ： ＂ 有 一点 警车 私用 ！ ＂ 威武 这个 回应 的确 牛 逼 ！ 就 如同 怀孕 ， 你 要么 怀 了 ， 要么 没怀 ， 你 不能 说 我 只 怀 了 一点 两位 老师 怎么 看 ？ @ 方家 评说   @ 评论员 白水 转发 微博", "label": "0"}