{"text": "【 严冬 中 ， 谁 抢走了 流浪者 棉被 大衣 】 由 中国社科院 教授 @ 于 建嵘   发起 的 @ 街头 随手 救助   活动 近日 向 北京街头 流浪者 发放 棉被 、 大衣 、 棉 鞋袜 ， 但 发放 后 不久 就 被 一群 不明 身份 的 人 收走 活动 志愿者 樊银华 表示 ， 这种 情况 去年 冬天 也 曾 出现 “ 不明 身份 ” 者 究竟 何人 ， 为何 这么 做 ？ （   新华社 中国 网 事 ） 转发 微博能 说 脏话 吗 ？ 弱怒秀 良心何在 ？ 又 有 别有用心 的 人 要 钻空子 了 反正 不是 人 自己 不 行善 ， 还 阻止 别人 行善 ， 这种 物种 早晚 遭受 果报 ！   @ 于 建嵘 败类 ， 找到 后 严惩 ， 太 可恶 了 怒 疯 了 疯 了 疯 了 有关 部门 在 哪 ？ / / @ 邵芳卿 : 自己 不 行善 ， 还 阻止 别人 行善 ， 这种 物种 早晚 遭受 果报 ！   @ 于 建嵘 怒 怒 怒 转发 微博 转发 微博 转发 微博怒 抛开 事件 不说 ， 从 此事 看 ， 北京 民政部门 的 不 作为 应该 被 悬挂 在 市委 门口 ， 臊 臊 他们 ～ 畜生 ， 其实 地球 人 都 知道 这是 哪些 人 再 干 这种 事   / / @ 邵芳卿 : 自己 不 行善 ， 还 阻止 别人 行善 ， 这种 物种 早晚 遭受 果报 ！   @ 于 建嵘 回复 @ 于 建嵘 : 有关 部门   还有 人性 吗   / / @ 于 建嵘 : 谢谢 声援 北京 「 有关 部门 」 ， 如果 你们 不 归还 抢走 的 衣被 ， 请 您 用 人性 说服 我 ！ 北京 气温 那么 低 ， 你们 下得 了 手 吗 ？ 转发 微博看 桃姐 ， 里面 有个 片段 就是 中秋节 政府 官员 到 老人院 探望 ， 等到 发 月饼 的 时候 ， 录像 结束 了 ， 月饼 就 被 收回 去 了 一切都是 为了 做秀 鄙视 转发 微博 转发 微博 谁 抢 谁 生 儿子 没 * * 这些 人 那里 有 人性 ！ 怒 可恶 ！ 把 这些 人 揪出来 ！ 天打雷劈 ！ 转发 微博 转发 微博怒 怎么 可以 这样 啊 ？ 良心 到 哪里 去 了 ？ 怒 转发 微博 转发 微博 转发 微博 这群 根本 不是 人 ， 而是 行尸走肉 罢了 真的 难受 啊 最 可恶 是 假 打 的 表面 工作 ， 没 天良 的 ！ 气 了 很 久 ， 还是 咬牙切齿 的 样儿 ！ 转发 微博 乱世 需用 重点 神秘 人 ？ 此事 必有 蹊跷 ！ @ 极速 小飞   @ 义番   @ 五星 条子   @ 侯先森   @ 不好 吧 徐 老师   @ 大个儿 人渣 那来 重庆 发 ， 重庆 也 好多 流浪汉 转发 微博轉 發微博 转发 微博怒 除了 做秀 你们 还会 别的 的 吗 林子 大 了 什么 鸟 都 有   / / @ 洪晃 :   怒   / / @ 于 建嵘 : 谢谢 声援 北京 「 有关 部门 」 ， 如果 你们 不 归还 抢走 的 衣被 ， 请 您 用 人性 说服 我 ！ 转发 微博 转发 微博 抢走 流浪 人员 衣服 的 肯定 不是 人 啊 ， 也许 是 那 家人 门 没 管紧 让 畜生 跑 出来 了 ， 强烈 谴责 畜生 的 家人 把 畜生 们 拴 好 了 转发 微博怒 怒怒 你们 不捐 也 就 罢了 ， 还 来 抢 ？ ？ ？ 你们 是 人 吗 ？ 这种 败类 就 应该 千刀万剐 了 ！ 请问 你们 这样 做 心安 吗 ？ ！ 良心何在 ？ 转发 微博 太过分 了 ， 没 人性 阿怒 @ 叫 我 张柯南 转发 微博 转发 微博 月份 我刚 把 穿 了 一两次 的 两件 昕 薇 杂志 款 女士 棉服 邮寄 到 这个 活动 的 通州 收件 点儿 ， 当时 还 担心 到 不了 真正 需要 帮助 的 人 手中 呢 ！ 好 么 ！ 到 了 手中 又 被 收走 了 ！ ！ 这些 不明 身份 者 有 人性 吗 还 ！ ！ ！ 在 中国 做好事 太难 ， 因为 总有 这些 捣乱 ， 艹 你们 血妈 ！ ！ ！ 抓 沙发 / / @ 柯小南 本尊 :   回复 @ 于 建嵘 : 有关 部门   转发 微博 转发 微博 转发 微博 转发 微博 要么 还给 我们 ， 要么 说服 我们 ！ 支持 于 老师 ！ ！ ！ 表示 愤慨 以前 我 是 绝不会 相信 这样 的 事会 发生 形形色色 的 人 ， 但 我 还是 愿意 相信 ， 这样 的 只是 少数 我 又 想起 《 桃姐 》 里面 的 画面 了 : 慈善机构 给 老 人们 发 月饼 ， 等 媒体 录完 像 ， 就 把 月饼 收走 了 ， 再 去 下 一家 养老院 继续 录像 可 那 是 电影 ， 那 是 对 有人 照顾 的 老人 这次 是 在 首都 ， 是 现实 中 的 ， 是 对 那些 缺 了 这些 衣物 就 可能 受冻 的 流浪 人员 有些 事别 太过分 ！ 转发 微博太 可耻 了 是 人 吗 ？ ！ 转发 微博羞 先人 的 面子 工程 刚看 完 美国 的 那个 视频 就 看到 这个 ， 我 不想 说 撒子 老 ， 是不是 万恶 的 资本 把 人 都 教 傻 了 应该 查 清楚 ， 不然 就 完 了 转发 微博 我 靠 怒 转发 微博 令人发指 转发 微博 谁 抢 的 还 用 问 ？ 一定 是 北京 精神 抢 的 【 严冬 中 ， 谁 抢走了 流浪者 棉被 大衣 】 由 中国社科院 教授 @ 于 建嵘   发起 的 @ 街头 随手 救助   活动 近日 向 北京街头 流浪者 发放 棉被 、 大衣 、 棉 鞋袜 ， 但 发放 后 不久 就 被 一群 不明 身份 的 人 收走 活动 志愿者 樊银华 表示 ， 这种 情况 去年 冬天 也 曾 出现 “ 不明 身份 ” 者 究竟 何人 ， 为何 这么 做 ？ 没 人性 看看 吧 天子 脚下 ？ 继续 转 有关 部门 ？ 声援   声援 转发 微博 转发 微博 一查到底 关注 转发 微博 转发 微博待 从头 ， 收拾 旧 山河 ， 朝天 阙 ！ 可以 说 脏话 吗 ? 荒诞 ， 残忍 ！ 转发 微博 有关 部门 ， 你 还有 人性 吗 ？ 如果 你 自己 的 父母 是 其中 一员 ， 你 还 会 这么 做 吗 ？ 面子 工程 已经 开始 用 无耻 来 构筑 了 转发 微博 【 施舍 都 难 ！ 】 — — 《 有关 部门 》 加班加点 ， 真忙 . 中情局 ： 近日 一小撮 人 流传 这些 衣服 疑似 含有 辐射 物品 等 大规模 杀伤性 武器 ， 疑似 与 加勒比海 中央 情报局 有关 ， 特发 往 检验局 检验 . 文化局 ： 这 疑似 流传 了 好几十年 的 某 民国时期 大师 的 作品 ， 现 收集 并 准备 在 故宫 拍卖 . 故宫博物院 ； 这些 是 前朝 大统 皇帝 微服私访 时 民间 赠送 避寒 的 龙衣 ， 现发往 社科院 进行 研究 是不是 “ 有关 部门 ” ？ 没 人性 ！ 那些 人太 没 人性 ！ ！ 怒骂   / / @ 重庆晨报 : 【 严冬 中 ， 谁 抢走了 流浪者 棉被 大衣 】 由 中国社科院 教授 @ 于 建嵘   发起 的 @ 街头 随手 救助   活动 近日 向 北京街头 流浪者 发放 棉被 、 大衣 、 棉 鞋袜 ， 但 发放 后 不久 就 被 一群 不明 身份 的 人 收走 活动 志愿者 樊银华 表示 ， 这种 情况 去年 冬天 也 曾 出现 “ 不明 身份 ” 者 究竟 何人 ， 为何 这么 做 ？ （   新华社 中国 网 有关 部门 出没 啊 ， 哎 . 某地 城管 ： 可能 是 上访 人员 ， 直接 劳教 不太 合适 ， 先收 了 衣服 ， 冻死 丫 自然 就 自己 回家 去 了 . 某 报社 ： 此条 报道 系 谣传 ， 经 证实 不 实 ， 相关 人员 已 被 惩处 转发 微博 是不是 人哟 ， 不 觉得 他们 可怜 嘛 人性 泯灭 了 ， 什么 事 都 做 得 出来 ！ 轉發 微博 转发 微博 转发 微博 声援 ， 原以为 世界 再 变暖 太 缺德 了 点 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 领域 杨普 _ :   轉發 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 这 都 有 汗 转发 微 博爱 心 人士 报警 ！ 真的 吗 ？ 他们 还有 人性 吗 ？ 这是 谋杀 ！ 志愿者 的 帮助 难道 不让 某些 政府部门 脸红 吗 ？ 作为 首都 国家 的 脸 都 让 某些 人 给 丢光 了 ， 政府 应该 更 关注 这些 弱势群体 ， 你们 就是 这么 关注 的 吗 ？ 怒   真 恶心 温暖 满 神州 怒 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 你妹 的 人渣 这些 人 良心何在 ， 社会 该 行动 起来 了 艹 怒 诅咒 那些 命令 抢走 衣服 被子 的 、 那些 去 执行 的 ， 全部 天寒地冻 全家 老少 一齐 训街 ！ 仲要 断水 绝粮 、 都 死 唔 去 ， 有 甘耐训 甘耐 ！ 指定 是 世界 最 神秘 的 组织 — 有关 部门 求证 ！ ！   / / @ _ : 艹 怒 怒 怒 怒 有点 良知 的 就 不会 这么 做 ， 政府 机关 就 应该 彻查 转发 微博 抢 衣服 的 还是 人 吗 ？ 这正 的 太 过份 了 ， 畜牲 都 不 至 如此 不 在 现场 ， 只好 声援 怒 鄙视 ， 怎么 还有 这样 的 人 真 不是 人 ！ 诅咒 他们 ！ 鄙视   / / @ 魔 魔 天晴 : 怒 诅咒 那些 命令 抢走 衣服 被子 的 、 那些 去 执行 的 ， 全部 天寒地冻 全家 老少 一齐 训街 ！ 仲要 断水 绝粮 、 都 死 唔 去 ， 有 甘耐训 甘耐 ！ 我 想 是 发起人 的 跟班 又 把 衣服 收走 了 去 看看 电影 ＜ ＜ 姚姐 ＞ ＞ 就 明白 了 王八蛋 ！ 转发 微博 有关 部门 还会 去 抢 这些 ？ 不合理 啊 转发 微博 吃惊 / / @ 毛毅 豆豆 儿 :   有关 部门 还会 去 抢 这些 ？ 不合理 啊 转发 微博 / / @ 洪晃 : 怒   / / @ 于 建嵘 : 谢谢 声援 北京 「 有关 部门 」 ， 如果 你们 不 归还 抢走 的 衣被 ， 请 您 用 人性 说服 我 ！ 太 没 人性 ！ 良心 被 狗 吃 了 么 ， 垃圾 有 / 关 / 部 / 门 转发 微博 转发 微博 转发 微博怒 怒 转发 微博 转发 微博 可不可以 有点 人性 甘 冇 品 噶 ！ 拉 去 打靶 ！ 😡 不至于 ， 发了 又 收嘛 ！ 怒怒 转发 微博怒 怒太贱 了 愤怒 太贱 了 吧 ？ ？ 若 是 恶徒 所 为 ， 该 等 恶徒 可谓 丧尽天良 ； 若 是 有关 人士 所 为 ， 则 该 等 人士 妄 称为 人 ！ 转发 微博 每次 看到 在 受苦 的 人 ， 特别 是 流浪者 ， 会 有 一阵 揪心 多 做 善事 ， 并 珍惜 自己 的 幸福 怒 转发 微博 有关 部门 ？ 没 人性 ！ 发生 么 事 ？ 切 ， 这 还 用 问 ！ 这些 人太 可恨 一点 ' 简直 是 无耻 转发 微博 看到 这些 抢 流浪者 冬 大衣 真 心寒 ， 太 缺德 了 怒 晚安 ， 各位 转发 微博 转发 微博 转发 微博 游戏 人权 一看 就是 为了 拍照 / / @ 鱼尾纹 :   真 不是 人 ！ 诅咒 他们 ！ 鄙视   / / @ 魔 魔 天晴 : 怒 诅咒 那些 命令 抢走 衣服 被子 的 、 那些 去 执行 的 ， 全部 天寒地冻 全家 老少 一齐 训街 ！ 仲要 断水 绝粮 、 都 死 唔 去 ， 有 甘耐训 甘耐 ！ 人 啊 转发 微博 转发 微博 这些 人太 可恶 了 转发 微博 这个 有关 部门 是 谁 ， 行为 可耻 人渣 愤怒 什么 人 啊 ！ 转发 微博 转发 微博 / / @ 鑫浩想 做 自己 :   良心 被 狗 吃 了 么 ， 垃圾 有 / 关 / 部 / 门 转发 微博 转发 微博 帝都 ， 你 的 底线 在 哪 ？ 信望 爱 还 存在 人心 吗 ， 还是 只有 钱 权利 连 流浪者 的 衣服 都 不放过 ？ 转发 微博 抢走 流浪者 棉被 大衣 的 ， 一定 是 畜生 转发 微博 罪恶滔天 ， 没有 人性 转发 微博 这个 过分 了 真正 的 流浪者 得不到 转发 微博 转发 微博 转发 微博 这个 我火 了 愤怒 转发 微博 奇怪 ！   / / @ 重庆晨报 : 【 严冬 中 ， 谁 抢走了 流浪者 棉被 大衣 】 由 中国社科院 教授 @ 于 建嵘   发起 的 @ 街头 随手 救助   活动 近日 向 北京街头 流浪者 发放 棉被 、 大衣 、 棉 鞋袜 ， 但 发放 后 不久 就 被 一群 不明 身份 的 人 收走 活动 志愿者 樊银华 表示 ， 这种 情况 去年 冬天 也 曾 出现 “ 不明 身份 ” 者 究竟 何人 ， 为何 这么 做 ？ （   新华社 这个 ， 真是 有点 逆天 了 汗 转发 微博 转发 微博 / / @ 罗 泡泡鱼 :   若 是 恶徒 所 为 ， 该 等 恶徒 可谓 丧尽天良 ； 若 是 有关 人士 所 为 ， 则 该 等 人士 妄 称为 人 ！ / / @ 箫声 悠扬 :   有关 部门 ？ 没 人性 ！ / / @ :   转发 微博 / / @ :   转发 微博 谁 这么 损 ？ / / @ 愤青 大学生 :   指定 是 世界 最 神秘 的 组织 — 有关 部门 / / @ 彩云 蓓贝 童装 屋 :   败类 ， 找到 后 严惩 ， 太 可恶 了 禽兽 警察 呢 ？ 转发 微博 还要 脸 吗 ！ ？ 你 他 妈 还要 脸 吗 ！ ？ 你 他 妈个 逼 还有 脸 吗 ！ ！ 转发 微博怒 怒 爱心 传递 转发 微博 不好意思 ， 给 政府 出难题 了 怒 怒 怒 这帮 人 这么 没 人性 吗 怒骂 这个 逆天 了 啊 怒 怒 怒 转 〜 人性 哪里 去 了 转发 微博 疑问 疑问 / / @ 愚人 :   转发 微博怒 估计 有人 在 低价 回收 等 明年 再发 吧 转发 微博 转发 微博行 的 光明 ， 走 的 伟大 转发 微博气 人怒 怒 可怜 流浪者 的 生活 本来 就 悲 催 ， 竟然 有人 强抢 他们 的 过冬 棉被 ， 这种 强盗 还 真是 没 人性 ， 四处张望 一下 ， 法律 似乎 也 失踪 了 ... 这是 无赖 掌管 法律 的 社会 吗 ? / / @ 蘑菇 旺旺 :   流浪者 的 生活 本来 就 悲 催 ， 竟然 有人 强抢 他们 的 过冬 棉被 ， 这种 强盗 还 真是 没 人性 ， 四处张望 一下 ， 法律 似乎 也 失踪 了 ... 本来 这些 人以 是 生活 最底层 了 ， 无照 无 落得 ， 你 不 帮助 他们 也 就算 了 ， 还要 抢 他们 唯一 生存 的 东西 ， 什么 人嘛 ！ 人 的 本性 哪里 去 了 ！ ？ 真是 可恶 ！ ！ ！ 希望 更多人 伸出 援手 转发 微博 无耻 一定 要查 ， 这些 没 人性 的 东东 转发 微博 转发 微博 抢走 流浪者 过冬 的 棉被 大衣 ， 太 缺德 这种 人渣 应 查办 对于 这些 ＂ 不明 身份 ＂ 者 ， 公安部门 难道 查 不 出来 吗 ? 去年 冬天 没查 到 ， 今年 又 出现 了 ， 再 查不到 是 失职   这些 ＂ 不明 身份 ＂ 者 良心何在 ？ / / @ 光华 设计 段晓丽 :   怒怒 怒 你们 不捐 也 就 罢了 ， 还 来 抢 ？ ？ ？ 你们 是 人 吗 ？ 这种 败类 就 应该 千刀万剐 了 ！ 收走 ？ 这 不是 抢劫 么 ？ 怒 怎么 会 有 这些 人 啊 ！ 转发 微博 吃惊 为什么 收走 呢 ？ 难道 人家 睡 大街 都 不行 ， 非 要 冻死 他们 么 ？ 北京 有关 部门 就 这点 度量 么 ？ 还有 脸唱 ＂ 我家 大门 常 打开 ＂ 么 ？ - _ - # 掀桌 坑 爹 ， 谁 那么 无良 啊 ！ ！ ？ ？ / / @ 泽光 - - :   / / @ 鑫浩想 做 自己 :   良心 被 狗 吃 了 么 ， 垃圾 有 / 关 / 部 / 门 哎 / / @ 后 万晓宇 :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 人肉 # 热门 微博 #   : / / . / 转发 微博 没 钱 不 可以 生活 ？ 贱 ' 慢慢 体会 吧 ' 转发 微博 【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） 拿走 人家 衣物 的 ， 明显 是 别有用心 的 人 ！ / / @ 重庆晨报 :   【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） 衣服 呢 ？   / / @ 重庆晨报 :   【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） ， 我 只是 念 了 个 拼音 ， 并 没有 骂 你 / / @ 重庆晨报 :   【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） / / @ 重庆晨报 : 【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） 如何 界定 ? / / @ 穆胜 :   拿走 人家 衣物 的 ， 明显 是 别有用心 的 人 ！ / / @ 重庆晨报 :   【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） 围观 @ 重庆晨报 : 【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） 哈哈哈哈   / / @ 重庆晨报 : 【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） 要球 你 清理 ！ ！ ！ ！ / / @ 重庆晨报 :   【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） 睁眼 说瞎话 ！ 想起 想起 的 啥子 都 可以 帮 我们 清理 ， 衣服 ， 房子 ， 车子 ， 人   / / @ 脚板 娃 : 要球 你 清理 ！ ！ ！ ！ / / @ 重庆晨报 :   【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） 餘老師 以及 誌 願者 的 心血 白費 了 @ 于 建嵘 / / @ 重庆晨报 :   【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） / / @ 道 恩 律师 : ， 我 只是 念 了 个 拼音 ， 并 没有 骂 你 / / @ 重庆晨报 :   【 回应 】 昨天 ， 北京市 东城区 城市 综合 管理 委员会 相关 工作人员 表示 ， “ 我们 只是 清理 他们 的 遗留物 ， 不会 拿走 大家 的 御寒衣 物 ” （ 京华 时报 ） / / @ 彭丹 :   转发 微博 / / @ 好久不见 :   这些 人太 可恶 了 / / @ 彭丹 :   转发 微博 / / @ 好久不见 :   这些 人太 可恶 了 缺德   / / @ 双蒂 : 王八蛋 ！ / / @ 小 崔风 晓得 :   转发 微博真气 人 ~ 让 他们 的 父母 都 体会 一 下去 ！ / / @ 愚人 :   转发 微博 / / @ 小 崔风 晓得 :   转发 微博 / / @ 愚人 :   转发 微博 / / @ :   转发 微博 # 热门 微博 #   : / / . / / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博是 人 干的事 吗 ? 畜牲 / / @ 爱 你 爱 的 人 :   没 人性 ！ / / @ 爱 你 爱 的 人 :   没 人性 ！ / / @ 好久不见 :   这些 人太 可恶 了 这事 发生 在 北京 呀 ！ 说明 首都 人民 太 热情 了 . 你媽 什么 社会 . / / @ 钓者 长乐 : 抢走 流浪者 过冬 的 棉被 大衣 ， 太 缺德 这种 人渣 应 查办 / / @ 好久不见 :   这些 人太 可恶 了 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 爱 你 爱 的 人 :   没 人性 ！ / / @ 好久不见 :   这些 人太 可恶 了 / / @ 好久不见 :   这些 人太 可恶 了 / / @ 好久不见 :   这些 人太 可恶 了 / / @ 好久不见 :   这些 人太 可恶 了 / / @ 好久不见 :   这些 人太 可恶 了 / / @ 好久不见 :   这些 人太 可恶 了", "label": "0"}