{"text": "往往 当 一个 人 说 ： “ 不是 我 吹牛 ” ， 这句 话 的 时候 ， 他 就 开始 要 吹牛 了 往往 当 一个 人 说 ： “ 不是 我 打击 你 ” ， 这句 话 的 时候 ， 他 就 开始 要 打击 你 了 往往 当 一个 人 说 ： “ 不是 我 批评 你 ” 这句 话 的 时候 ， 他 就要 开始 批评 你 了 往往 卖东西 的 人 说 ： “ 不是 我 骗 你 ” 这句 话 时 ， 他 就要 开始 骗 你 了 ~ 转 转发 微博 偷笑 转发 微博有 道理 ！ 哈哈 说 的 有点 道理 转发 微博 转发 微博 转发 微博有 道理 ..... 哈哈哈哈 … … 是 这样 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 思考 正确 呵呵 ！ 此地无银三百两 ！ @     我 是 要 让 你 看 这 张图 哈哈 转发 微博 哈哈 转发 微博 没错 ！ 转发 微博 转发 微博正解 转发 微博 转发 微博 基本 就是 这样 晚安 各位 ／ ／ 转发 微博 转发 微博 转发 微博 值得 转 转发 微博 哎 ， 经常 被 骗 的 转 起来 吧 ！ 哈哈 原来如此 如此 … … 转发 微博精 转发 微博 转发 微博有 道理 ！ 就 像 某某人 说 要 跟 我 绝交 往往 是 不 可能 绝交 的 阴险 真的 转发 微博太 对 了 ， 呵呵 ！ 精辟 语录 ！ @ 杨 栋梁   @ 刺球   @ 陈 可乐   @ 两 - 夜   @ 阿娜兒 哈哈 真理 啊 ， 不是 我要 转 转发 微博 转发 微博中 枪 请 转 走 严重 同意 转发 微博哇 哈哈哈哈 哈哈哈哈 ！ ！ ！ @ 馥 寕 嵐   我 是 要 让 你 看 这 张图 ！ ！ ！ ！ ！ ！ ！   / / @ 娅 : @     我 是 要 让 你 看 这 张图 哈哈 米 错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 航运界   @ 东海 边 的 风   @ 昂子子 _ 爱 做梦   @ 陈翠容 转发 微博好 犀利 的 判断 我 中枪 过 哈哈 确实 转发 微博 不是 我 真要 转发 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 当 一个 人 说 要 认真 说话 的 时候 ， 那么 他 就是 要 认真 说话 了 @ _ 辛 貌似 系 酱紫 的 转发 微博 转发 微博 最后 一句 我 经常 用到 嘻嘻 嘻嘻 嘻嘻 给力 给力 给力 哼 转发 微博 转发 微博 熊猫 转发 微博 转发 微博 转发 微博 转发 微博太有 道理 了 ， 全中 @ 陈晓汉   @ 李圣星   @ 阿呆 - 天然 呆   @ 你 的 小 温柔 反反复复   @ 雪飞   @ 是 苏莹 不是 输赢   @ 疯狂 弟 大饼 转发 微博 转发 微博 转发 微博 转发 微博 经常 听到 有人 说 “ 我 不是 ... 意思 ” 本来 没想到 这层 意思 ， 一 听到 这话 感觉 就是 这种 意思 哈哈     不是 我 骗 你 说 的 对 哈哈 图亮 了 转发 微博 转发 微博 转发 微博 同理可证 … … 转发 微博 转发 微博 呀 ！ 头脑 要 时刻 清醒 啊 哈哈 酱紫 啊 ， 痛苦 有 道理 转发 微博 转发 微博 哈哈 转发 微博 这 都 是 前言不搭后语 是 呢 偷笑 当 某人 说 ， 我 没事 ， 谁 说 我们 广西 人 不能 喝酒 ， 都 别拦 我 ， 我要 吹 完 这盘 二锅头 这时候 ， 他 已经 醉得 一 逼 了 @ 只是 目空一切 的 小涂 涂涂 涂涂   偷笑 偷笑 偷笑 偷笑 偷笑 你 同意 ？ 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 坏人 转发 微博 转发 微博   @ 王小       请 看 动画 … 你 像 极了 她 … 转发 微博 ( ∩ _ ∩ ) ~ 转发 微博 转发 微博 精辟 不是 我 说 你 ﹌ ～ 哈哈 转发 微博 转发 微博 转发 微博 经典 转发 微博 转发 微博 #     # 转发 微博 转发 微博 咦 ， 还 真是 这样 转发 微博太 对 了 ， 想想 每次 都 会 对 我 说 不是 指责 我 ！ 实际 都 是 指责 右 哼哼 转发 微 博爱 你 转发 微博   @ 二 憨 一枚 转发 微博 转发 微博 嘻嘻 哼 前兆 ！ 很 有 道理 ° 转发 微博 转发 微博 嗯 嗯 ， 说 的 实在 往往 当 一个 人 说 ： “ 不是 我 打击 你 ” ， 这句 话 的 时候 ， 他 就 开始 要 打击 你 了 往往 当 一个 人 说 ： “ 不是 我 批评 你 ” 这句 话 的 时候 ， 他 就要 开始 批评 你 了 实话 转发 微博 转发 微博 兔子 / / @ _ 文乐 不姓 余 :   哈哈 转发 微博好 对 啊 转发 微博 转发 微博收 了 转发 微博 赞同 ～ ～ 转发 微博 没错 没错 没错 … … ～ 转发 微博是 酱紫 的 ！ 哈哈 转发 微博 转发 微博 总结 的 太好了 ！ 挖 鼻屎 我 不是 生气 啊 呵呵 转发 微博 嘻嘻 转发 微博 转发 微博 这个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不是 我 说 你 本质 贴 爱 你 转发 微博 不是 真的 想 转 的 转发 微博 往往 卖东西 的 人 说 ： “ 不是 我 骗 你 ” 这句 话 时 ， 他 就要 开始 骗 你 了 ~ ~ ~ @ 执法者 不 守法 _   @ 璐 璐   @ 小霏 虞   @ 徐 娜娜 小朋友   @ 緋色 晴空 精辟 ！ 赞 转发 微博 确实 如此 啊 ！ 不是 … … 的 时候 ， 就是 要 马上 开始 了 ， 你 做好 准备 了 吗 ？ 这个 好像 是 真理 呀 ， 是 不 ？ @ 啊 他 叔   @ 逝   不想 讲 你们 俩 葫芦娃 不是 我 说 … … 转发 微博 哈哈 转发 微博 不是 我 不想 转发 ， 而是 我 已经 转发 了 嘻嘻 偷笑 转发 微博 奥特曼 奥特曼 真理 啊 哈哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 呵呵 转发 微博 不是 我 不 给 你 面子 哼 … … 不是 我 骂 你 哼 ， 不是 我 不 帮 你 … … … … 哼哼 哼 转发 微博蛇 精动 得 太 搞笑 啊 @ _ 雨   @ 夏颜希 - 哈哈 … … 好像 是 这个 样子 的 ！ 转发 微博 转发 微博   @ 只有 猥琐 的 性感   @ 红豆冰   @ 生活 这淡 事儿   @ 阿洛洋   @ 刘炯 转发 微博 转发 微博 貌似 还 真是 哦 ~ 转发 微博 转发 微博 转发 微博当 一个 人 说 不是 不 喜欢 你 的 时候 就 已经 不 喜欢 你 了 转发 微博 思考 好像 有点 道理 ！ 转发 微博 转发 微博 转发 微博有 同感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不是 我 吹牛 ， 不是 我 打击 你 ， 也 不是 我 批评 你 ， 更 不是 我 骗 你 你 真是 好人 啊 ！ 哈哈哈 哈哈哈 转发 微博 经典 转发 微博 哈哈哈 哈哈哈 真是 这样 晚安 转发 微博 转发 微博 转发 微博 / / @ 玩珍团 :   转发 微博 转发 微博 转发 微博 转发 微博   @ -   @ 杰父 记贫 赞成 ！ 转发 微博 飞机 转发 微博 转发 微博 转发 微博 很多 都 是 多此一举 的 转发 微博 转发 微博对 的 噢 噢 噢 哈哈 真理 不是 我 说 你 偷笑 嘴巴 里 他们 总是 说不出 好话 ！   泪   @ 呓语 猫 知道 你 很 优秀   @ 柠檬 青芥   @ 魏孔 瑜   @ 转发 微博 原来 这些 不是 的 后面 都 是 废话 ！ 全中枪 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 爱 你 疑问 往往 当 一个 人 说 ： “ 不是 我 吹牛 ” ， 这句 话 的 时候 ， 他 就 开始 要 吹牛 了 往往 当 一个 人 说 ： “ 不是 我 … … … ” ， 这句 话 的 时候 ， 他 就 开始 要 … … … 了 不是 我 吹牛 … 嘻嘻   @   @ 丰 色彩 虹   真是 这样 转发 微博 不是 我 说 你 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊 哈哈 转发 微博 转发 微博 转发 微博 偷笑 屁精 好像 是 这么回事 懂 了 没 @ 琼仔 是 疯子   @ 小期 很 纠结 转发 微博 哈哈 转发 微博 转发 微博 转发 微博有 道理 … / / @ 果儿 夫人 : 转发 微博 转发 微博 似乎 是 这么回事 不是 我要 打击 你 ， 然后 就 哦 ～ 转发 微博 转发 微博 思考 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 衰衰衰 转发 微博 转发 微博 不是 我 偷懒 ... 哈哈哈 真理   转发 微博 转发 微博 转发 微博靠 ， 辩证法 呀 转发 微博 转发 微博 转发 微博正解 哈哈哈哈 转发 微博 很多 人 的 口头禅 ~ 转发 微博 转发 微博 转发 微博赞 偷笑 转发 微博 不是 我 笑 你 … … 小心 陷井 转发 微博 转发 微博 转发 微博 很 有 道理 尼 鼓掌 转发 微博 转发 微博有 道理 赞 转发 微博 转发 微博 转发 微博 转发 微博额 呵呵 正 解 ！ @ _ 患有 晚睡 强迫症 的 爱丽丝 桑   @ 某 只 芸   有没有 这样 的 经历 ？ ？ / / @ 瘦 不 下来 的 瘦 猫 :   真理 啊 哈哈哈哈 好像 是 这么回事 真理 . 转发 微博 转发 微博 艹 对头 ， ， ， ， 真言 我 喜欢 挖 鼻屎 都 是 片纸 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有影 我 想 知道 他 要说 不是 我 挂科 这句 话 的 时候 ， 是不是 ..... 阿门 幸亏 没 这样 说 过 ， 口误 啊 口误 ， 害死 人 啊 ！ ！ ！ @ 想 背着 房子 的 兔子   @ 想 背着 房子 的 兔子   @ 唐涵   / / @ 咸阳 师范 微博 协会 :   我 想 知道 他 要说 不是 我 挂科 这句 话 的 时候 ， 是不是 ..... 阿门 转发 微博 转发 微博 超级 对 ！   @ 潇潇 要 回家   @ 欢乐 隆隆 @ 风灵   @ 喵 喵 小窝   @ 李帅   @ 暮冉   @ - 龙龙   @ 菜刀 丘比特   @ 艾艾 小迪   你们   懂 了 吧   嘎嘎 转发 微博 转发 微博 哈哈哈哈 / / @ 忙里 偷乐 : 转发 微博 转发 微博 转发 微博为 图 而 转 哈哈 @ 糖糖 和 糖糖 妈 的 舒心 小日子 转发 微博 不是 我要 转发 / / @ 合肥 黄焱 :   精原 來 思考 思考 思考 ...... 这樣 / / @ 到 了 最后 的 最后 我 还 只有 我 :   转发 微博 转发 微博 转发 微博 / / @ 猫 鼬 爱吃鱼 :   不是 我 偷懒 ... / / @ 张蒙 张萌 :   转发 微博 这个 需要 懂 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 推撞 他 就要 开始 骗 你 了 转发 微博 很 对 啊 轉發 微博 转发 微博 / / @ 牧歌 : 转发 微博 / / @ 骆娜 :   转发 微博 / / @ 独行 风雪 :   转发 微博 / / @ 独行 风雪 :   转发 微博 不是 我 说 … @ 快乐 醋 男   嘻嘻 / / @ 娟 菜鸟 格式化 :   好像 是 这么回事 有 道理 转发 微博 光天化日 不带 这样 的 ～ 不是 我 说 你 哼 / / @ 珍珠 里 的 沙子 : 不是 我 说 … @ 快乐 醋 男   嘻嘻 转发 微博 哈哈 嘻嘻 不是 我 没 钱 ， ........ / / @ 离开 他 如果 :   转发 微博 转发 微博 往往 一个 人 说 他 喝酒 没醉 时 ， 其实 他 已经 醉 了 往往 一个 人 说 他 很 清醒 时 ， 其实 他 早已 糊涂 笑哈哈 笑哈哈 还有 ， 我 没醉 ， 我 没事 ...... 偷笑 转发 微博说 的 对 转发 微博有 同感 转发 微博 / / @ 市场 星报 广告 经营 中心 :   还有 ， 我 没醉 ， 我 没事 ...... 偷笑 @ 欧欧   @ 妹妹   @ 弗劳 文儿   @ 珂 珂 麻麻   不是 我 吹牛 ！ 哈哈 真 精辟 转发 微博 真的 是 转发 微博 转发 微博 不是 我 打击 你 思考   @ 金美竹   @ 金玲   @ 任默含 转发 微博 同感 哈哈 太对 了 经典 转发 微博 / / @ :   不是 … … 的 时候 ， 就是 要 马上 开始 了 ， 你 做好 准备 了 吗 ？ 转发 微博 嘻嘻 需要 懂得 感同身受 呵呵 转发 微博 转发 微博 / / @ 猫 鼬 爱吃鱼 :   不是 我 偷懒 ... / / @ :   不是 … … 的 时候 ， 就是 要 马上 开始 了 ， 你 做好 准备 了 吗 ？ / / @ 我 爱 小 暗号 :   有 道理 转发 微博 转发 微博 转发 微博 / / @ 光 着 脚丫 旅行 :   嘴巴 里 他们 总是 说不出 好话 ！   泪 转发 微博说 的 甚 是 呐 转发 微博 回复 @ 黑 黑衣 仔 : 不是 我 打击 你 ， 吹牛 一定 不是 你 的 强项 偷笑   / / @ 黑 黑衣 仔 : 偷笑 偷笑 酷   / / @ 漫窕 丝理 : 说 的 甚 是 呐 瞬间 想起 了 何俊星 嘻嘻 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 / / @ 期待 有 期 :   转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 / / @ 小 刁 - 梅平 :   坏人 不是 我要 转发 / / @ 玩珍团 :   转发 微博 / / @ 期待 有 期 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 骆娜 :   转发 微博 转发 微博 / / @ 骆娜 :   转发 微博 转发 微博 惊醒 呀 ！ 转发 微博 所以 我 一 听 人用 “ 坦白说 ” 开头 时 ， 立马 有 走 人 的 冲动 转发 微博 转发 微博 往往 一個 人 多 愛 你 的 時候 ， 這個 人 就 … … @ 流氓 范 / / @ 文 丶 :   转发 微博 / / @ 文 丶 :   转发 微博 / / @ 文 丶 :   转发 微博 转发 微博 / / @ 文 丶 :   转发 微博 / / @ 文 丶 :   转发 微博 / / @ 文 丶 :   转发 微博 哦 / / @ 文 丶 :   转发 微博 转发 微博 / / @ 隔壁 的 袋鼠 爸爸 :   转发 微博 / / @ 今晚 无心 安睡 :   转发 微博 / / @ 今晚 无心 安睡 :   转发 微博 / / @ 今晚 无心 安睡 :   转发 微博 / / @ 今晚 无心 安睡 :   转发 微博 / / @ 今晚 无心 安睡 :   转发 微博 / / @ 控制 冬雪 : / / @ 今晚 无心 安睡 :   转发 微博 / / @ 江云 魏 老师 :   转发 微博 最近 的 核心 员工 会议 怎么 总是 听到 这些 话 呢 ？ ？ ！ ！ ... / / @ 人偶 尊 :   有 道理 转发 微博默泪", "label": "0"}