{"text": "【 郭美美 出事 了   廉政公署 “ 威威 ” 】 摘   要 ： 伯明翰 主席 杨家 诚 被 香港 警方 抓走 ， 罪名 是 巨额财产 不明 更 多 消息 还 在 进一步 调查 了解 中 十字 会 郭 会长 挣 的 钱 流到 香港 让 杨家 诚 洗钱 ， 郭美美 出事 了 香港 的 廉政公署 顺着 这个 线索 把 杨嘉诚 挖出来 了 : / / . / 美美 威力 大 了 香港 的 廉政公署 太牛 了 ！ 话筒 郭美美 出事 了 转发 微博 / / @ 杜芝富 备用 : 话筒 郭美美 出事 了 吃惊 绝对 重磅 郭美美 贡献 大 啊 ！ / / @ 杜芝富 备用 : 话筒 郭美美 出事 了 回复 @ 形尸 走 肉般 : 某 “ 法 ” 还 写 了 人民 有 “ 油性 ” 的 自由 呐 ， 写 是 写 了 ， 真有 么 ？   / / @ 形尸 走 肉般 : 今天 开着 助力车 上街 被 交警 抓 了 我 只 想 问句 ， 为什么 助力车 能 卖 却 不能 开 呢 ？ 转发 微博 / / @ 真牛 的 牛 :   回复 @ 形尸 走 肉般 : 某 “ 法 ” 还 写 了 人民 有 “ 油性 ” 的 自由 呐 ， 写 是 写 了 ， 真有 么 ？   / / @ 形尸 走 肉般 : 今天 开着 助力车 上街 被 交警 抓 了 我 只 想 问句 ， 为什么 助力车 能 卖 却 不能 开 呢 ？ 转发 微博 🎤 🎤 🎤 转发 微博闹 了 这么久 才 被 香港 揪出来 ， 有关 部门 你 脸红 吗 ？ 转发 微博美哉 ， 反腐 壮士 矣 第二季 ？ 转发 微博 不知真假 ， 等 辟谣 或 确认 / / @ 杜芝富 备用 : 话筒 郭美美 出事 了 郭美美 终于 出事 了 转发 微博 转发 微博给力 郭美美 的 镀 了 金 的 回复 @ 杜芝富 : 如 确有其事 ， 廉政公署 的 作为 真使 那 纪委 ， 反腐 反贪局 ， 公检法 汗颜 如此 庞大 的 机构 敌不过 一 小小的 廉政公署 也 可能 是 庞大 机构 难 作为 / / @ 杜芝富 : 话筒 话筒 话筒 重磅 消息 ！ 郭美美 出事 了 ！ 转发 转发 微博给力   廉署 威武 啊 ！ 太 开心   香港 胜 在 有 ， 呢 句 公益广告 ， 细细 个 就 睇 住 长大 的 ~ ！ 反睇 国内 ， 公益广告 实属 太 少 ！             : / / . /   真的 ？ 围观 ？ ？ ？ 是不是 啊 ？ 疑问 巾帼英雄 转发 微博 转发 微博 转发 微博 转发 微博 事实证明 一个 蠢货 女人 是 我们 必须 给 每个 贪污犯 准备 的 回复 @ 大尸 凶 的 漫画 : 茅坑 盖子 一旦 打开 ， 大抵 是 秽 不可 挡 的   / / @ 大尸 凶 的 漫画 : 鼓掌   / / @ 怀念 那 抹 忧伤 :   酷   / / @ 木尔 : 话筒   重磅 消息 ！ 郭美美 出事 了 ！ 给力 贪 可以 ， 救人 的 钱 不 应该 啊 / / @ 伫立 风中 听雨 :   回复 @ 大尸 凶 的 漫画 : 茅坑 盖子 一旦 打开 ， 大抵 是 秽 不可 挡 的   / / @ 大尸 凶 的 漫画 : 鼓掌   / / @ 怀念 那 抹 忧伤 :   酷   / / @ 木尔 : 话筒   重磅 消息 ！ 郭美美 出事 了 ！ 转发 微博坑 爹 啊 兲 朝 家丑 不怕 外扬 ！ / / @ 伫立 风中 听雨 :   回复 @ 大尸 凶 的 漫画 : 茅坑 盖子 一旦 打开 ， 大抵 是 秽 不可 挡 的   / / @ 大尸 凶 的 漫画 : 鼓掌   / / @ 怀念 那 抹 忧伤 :   酷   / / @ 木尔 : 话筒   重磅 消息 ！ 郭美美 出事 了 ！ 应该 是 民族英雄 / / @ 靏 :   巾帼英雄 真是 “ 红颜 祸水 ” 啊 经典 啊 听 老祖宗 的话 ， 没错 ！ 干 它 的 爹 要 忙 了 ； 偷笑 挖 鼻屎 说 了 这么 长时间 ， 大陆 就 办 不了 个 她 ， 哎 ， 也 不 知道 什么 后台 转发 微博 转发 微博 顺着 这条线 ， 看看 还 能 挖出 谁 ？ 阴险 转发 微博 转发 微博哇 ！ 哇 ！ 哇 ！ 围观 转发 微博 转发 微博 可怜 转发 微博 转发 微博 转发 微博 转发 微博 罪恶 的 香港廉政公署 ！ 中央 快 下令 关 了 这个 英 帝国主义 的 遗祸 ！ 大惊小怪 ！ ？ 哦 围观 呼吁 大陆 政府 早日 取缔 英国 帝国主义 影响 遗留下来 的 产物 ， 让 香港 早日 过 上 幸福美满 和谐 的 生活 ！ ！ ！ 转发 微博 转发 微博保 吴住 了 ？ 围观 / / @ 喵 喵 精 精改 是 奇葩 : 美美 又 立功 了 ？ 但是 没说到 跟 郭美美 有 什么 关系 啊 ？ ？   / / @ 香港 在 線 : 围观 / / @ 时尚 周刊 :   / / @ 杜芝富 : 话筒 话筒 话筒 重磅 消息 ！ 郭美美 出事 了 ！ 十字 会 洗 不 完 的 钱 啊 转发 微博 转发 微博 无间道 啊 大陆 反腐败   绝对 要 靠 香港 廉署 或者 国民党 ， 你 看 连前 总统 都 给 关 神经病 了 ，   这 就是 对 法律 的 尊重 ， 总统 腐败 也 要关 监狱 ； 我们 这个 查 了 郭 半天   又 是 避谣 又 是 否认 ， 瞧 香港 一不留神 就 把 纪委 干 不 下去 的 事情 干 了 － － － 纪委 还是 下岗 吧 ， 不靠 谱 的 组织 还是 给 力习 总书记 可否 考虑 引入 香港廉政公署 ？ 香港 老廉 加油 @ 蔡 海涛   @ 臭屎 桶   @ 肥团 爱 瘦 吉   @ 烈烈   @ 灰狼   @   @   @   @ 泓 小 臭 / / @ 人生 如渔 : 大陆 反腐败   绝对 要 靠 香港 廉署 或者 国民党 ， 你 看 连前 总统 都 给 关 神经病 了 ，   这 就是 对 法律 的 尊重 ， 总统 腐败 也 要关 监狱 ； 我们 这个 查 了 郭 半天   又 是 避谣 又 是 否认 ， 瞧 香港 一不留神 就 把 纪委 干 不 下去 的 事情 干 了 － － － 纪委 还是 下岗 吧 ， 不靠 谱 的 组织 话筒 转发 微博 这货 绝对 的 反贪 英雄 ， 应该 申请 立 牌坊 ！ 哈哈 / / @ 范军勇 : / / @ 杜芝富 备用 : 话筒 郭美美 出事 了 转发 微博 建议 廉政公署 兼管 大陆 纪委 / / @ :   习 总书记 可否 考虑 引入 香港廉政公署 ？ 香港 老廉 加油 @ 蔡 海涛   @ 臭屎 桶   @ 肥团 爱 瘦 吉   @ 烈烈   @ 灰狼   @   @   @   @ 泓 小 臭 转发 微博 建议 发个 通缉令 把 郭美美 给 抓 了 ， 老廉 威武 / / @ 斌 :   无间道 啊 吃惊 / / @ 闽通 :   / / @ 人生 如渔 : 大陆 反腐败   绝对 要 靠 香港 廉署 或者 国民党 ， 你 看 连前 总统 都 给 关 神经病 了 ，   这 就是 对 法律 的 尊重 ， 总统 腐败 也 要关 监狱 ； 我们 这个 查 了 郭 半天   又 是 避谣 又 是 否认 ， 瞧 香港 一不留神 就 把 纪委 干 不 下去 的 事情 干 了 － － － 纪委 还是 下岗 吧 ， 不靠 谱 的 组织 话筒 关注 郭美美 续集 嘘 / / @ 编剧 钱迪 : 事实证明 一个 蠢货 女人 是 我们 必须 给 每个 贪污犯 准备 的 晕 威武 / / @ _ 人生 : 还是 给力 转发 微博 香港 胜 在 有 中国 胜 在 还有 香港 围观   / / @ : 建议 廉政公署 兼管 大陆 纪委 / / @ :   习 总书记 可否 考虑 引入 香港廉政公署 ？ 香港 老廉 加油 @ 蔡 海涛   @ 臭屎 桶   @ 肥团 爱 瘦 吉   @ 烈烈   @ 灰狼   @   @   @   @ 泓 小 臭 反腐 小 能手 ！ / / @ 靏 :   巾帼英雄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 : / / . / / / @ 海热提 : 转发 微博 我们 何时 有 联署 是 红十会 出事 ！ 威武   请 输入 转发 理由             : / / . /   转发 微博 转发 微博 / / @ 五世 : 转发 微博 一直 以为 郭美美 是 中纪委 派 的 潜伏 ， 原来 是 香港廉政公署 的 卧底 呀 … … 哈哈 / / @ 嘉禾 国徽 : 转发 微博 转发 微博 红颜 祸水 / / @ 武 师傅 控 : 一直 以为 郭美美 是 中纪委 派 的 潜伏 ， 原来 是 香港廉政公署 的 卧底 呀 … … 哈哈 / / @ 嘉禾 国徽 : 转发 微博 疑问 疑问 疑问 / / @ 山西 九尚 贸易 有限公司 : 威武   请 输入 转发 理由             : / / . / 转发 微博 / / @ 超塑 玻璃钢 - 陈治舟 :   疑问 疑问 疑问 / / @ 山西 九尚 贸易 有限公司 : 威武   请 输入 转发 理由   : / / . / 转发 微博 ， 求 真相 转发 微博 转发 微博 这个 干爹 也 挺 丑 的 ~ 呵呵 转发 微博 话筒 话筒 话筒 郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来   / / @ 杜芝富 备用 : 今天 @ 杜芝富   因为 “ 郭美美 ” 这条 被 新浪 禁言 天 ， 各位 ！ 看看 连接 ， 那里 不是 真的 ， : / / . / / / @ 杜芝富 备用 : 话筒 话筒 话筒 郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来   / / @ 杜芝富 备用 : 今天 @ 杜芝富   因为 “ 郭美美 ” 这条 被 新浪 禁言 天 ， 各位 ！ 看看 连接 ， 那里 不是 真的 ， : / / . / 郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来   / / @ 杜芝富 备用 : 今天 @ 杜芝富   因为 “ 郭美美 ” 这条 被 新浪 禁言 天 ， 各位 ！ 看看 连接 ， 那里 不是 真的 ， 只要 你 敢 贪 ， 再有 靠山 也 是 白搭 ！ 威武 / / @ 可 神通 而 不可 耳达 :   郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来   / / @ 杜芝富 备用 : 今天 @ 杜芝富   因为 “ 郭美美 ” 这条 被 新浪 禁言 天 ， 各位 ！ 看看 连接 ， 那里 不是 真的 ，   / / @ 可 神通 而 不可 耳达 : 郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来   / / @ 杜芝富 备用 : 今天 @ 杜芝富   因为 “ 郭美美 ” 这条 被 新浪 禁言 天 ， 各位 ！ 看看 连接 ， 那里 不是 真的 ， / / @ 可 神通 而 不可 耳达 :   郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来   / / @ 杜芝富 备用 : 今天 @ 杜芝富   因为 “ 郭美美 ” 这条 被 新浪 禁言 天 ， 各位 ！ 看看 连接 ， 那里 不是 真的 ， 轉發 微博 转发 微博 转发 微博 转发 微博 郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来 / / @ 杜芝富 备用 :   郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来 / / @ 杜芝富 备用 :   郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来 吃惊 / / @ 梅丽 芳菲 : / / @ 杜芝富 备用 :   郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来 / / @ 杜芝富 备用 : 郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来 转发 微博 转发 微博 郭 会长 到底 跟 香港 “ 廉政公署 ” 案件 有没有 关系 我们 “ 拭目以待 ” 幸亏 香港 “ 司法 是 独立 的 ” 梁 书记 也 无能为力 ， 期待 结果 快点 出来", "label": "1"}