{"text": "@ 范炜   ： 【 “ 我爸 是 沈 市长 ” 打死 同学   】 江苏 新沂市 棋盘 中学 岁 的 王振雨见 班主任 被 殴打 出头 劝阻 ， 天后 这名 学生 找到 他 在 校园 将 他 打死 ， 当时 校长 和 名 老师 在 旁 没有 制止 ， 因一 打人者 平日 被 同学 称 “ 沈 市长 ” ， 其父 在 北京 做官 江苏 卫视 新闻 有误 ， 但 打人者 系官 二代 无疑 ！ 新闻 链接 : / / . / 转发 微博 转发 微博 这个 沈 市长 是 谁 ? 又 一个 毁 了 自己 老爸 的 官 二代 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 江苏 新沂市 市长 # @ 彭加华 @ 临时工 张坚 @ 合庆 乐翻天 @ 川沙 找 神马 网 @ 上海 发布 # 刘铁 男 # @ 李瑞峰 @ 纪许 光 校长 和 老师 在场 未 制止 ， 是 真的 吗 ? 我 再度 被 石化 转发 微博 转发 微博师 道 丧失 ， 正义 泯灭 转发 微博恨 得 ！ 转发 微博 转发 微博 转发 微博 岂有此理 ！ 真有此事 ！ 唉 ， 这个 社会 病 的 不轻 啊 ， 有救 吗 ？ 校长 和 名 老师 也 是 凶手 怒 新闻 居然 可以 这样 报 ？ 怒 / / @ 黄炳良 :   岂有此理 ！ 真有此事 ！ 转发 微博 转发 微博杯 具 ， 中国 官 二代 真的 无法无天 了 ， 家庭 ， 社会教育 给力 关注 @ 潘石屹   @ 乌托 之 帮   给力 / / @ 晖 太 狼 爱 吃 兰州 拉面 :   怒 转发 微博怒 另 ： 台标 是 江西 卫视 的 开叉 围巾 ， 不是 江苏 卫视 的 小 荔枝 ... / / @ 黄炳良 : 岂有此理 ！ 真有此事 ！ 又 一个 坑爹 的 转发 微博 转发 微博坑 得 好   / / @ 勇 的 斌 : 又 一个 坑爹 的 转发 微博 直接 枪毙 ， 丢人 ， 父亲 也好 不 到哪去 / / @ 黄炳良 :   岂有此理 ！ 真有此事 ！ 我爸 刚 弄死 他 ~ ~ ~ 又 有 骑马 舞可 看 喽 蜡烛 转发 微博 被 某种 风气 毁 了 的 官 二代 ！ ！ ！ 人民 的 好 公仆 的 儿子 就是 牛 逼 ~ 儿子 都 教育 不好 还 能 指望 他 干 啥 ？ 我爸 是 “ 沈 市长 ” 就 可以 无法无天 ， 牛 逼 不怒 怒骂 转发 微博 转发 只是 为 正义 怒怒 怒 我 爸 是 市长 是 你 妹 阿 ！ ！ ！ ！ 转发 微博 / / @ 景 凯旋 的 :   转发 微博 晒晒 他 老子 麻木不仁 的 社会 校长 应该 撤职 怒怒 怒 怒 怒 / / @ 黄炳良 : 岂有此理 ！ 真有此事 ！ 中国 的 官 二代 都 是 充满 戾 气 的 那个 沈 市长 ？ 有人 能 提供 背景 吗 ？ 如 校长 名 老师 都 在 ， 就是 严重 渎职 甚至 是 帮凶 ！ 天朝 官患 ， 日甚一日 ！ / / @ 秦家君 律师 :   / / @ 微笑 的 王石川 :   / / @ 景 凯旋 的 :   转发 微博 / / @ 黄炳良 : 从 课堂 上 不 认真 讲课 全靠 补课 赚钱 ， 到 主动 给 家长 发短信 索要 礼物 ， 再 到 如此 势利眼 等等 ， 越来越 看不起 教师 这个 职业 了 转发 微博 又 是 官 二代 … … / / @ 慕毅 飞 : / / @ 微笑 的 王石川 :   / / @ 景 凯旋 的 :   转发 微博 吃惊 / / @ 橴 脃 耦 喁 :   直接 枪毙 ， 丢人 ， 父亲 也好 不 到哪去 / / @ 黄炳良 :   岂有此理 ！ 真有此事 ！ 这样 的 事 多 了 ， 会 激起 民变 的 ， 愚蠢 的 官 一 、 二们 怎么 就 不 明白 ？ ！ / / @ 微笑 的 王石川 : / / @ 景 凯旋 的 :   转发 微博 抓狂 抓狂 抓狂 抓狂 转发 微博 衙内 横行 啊   鲁 提辖 呢 ? / / @ 永瘦宫 的 一波 遨 :   抓狂 抓狂 抓狂 抓狂 一命 抵一命 吧 转发 微博 不是 老师 丧失 了 良知 ~ ~ 老师 也 要 活命 ~ ~ 是 官员 丧失 了 良知 ~ ~ 哎 ~ ~ ~ / / @ 祝 庆贺 : 坑爹 的 来 了 ， 关键 是 校长 和 老师 没有 制止 令人心寒 / / @ 徐昕 :   怒 反腐 要 两手抓 ， 一手 抓好 官员 们 的 ， 一手 抓好 官员 的 家人 ， 特别 是 子女   / / @ 慕毅 飞 :   / / @ 微笑 的 王石川 :   / / @ 景 凯旋 的 :   转发 微博 转发 微博 转发 转发 微博 转发 微博 / / @ 永瘦宫 的 一波 遨 :   抓狂 抓狂 抓狂 抓狂 草泥马   枪毙 他   尼玛   / / @ 黄炳良 : 岂有此理 ！ 真有此事 ！ 转发 微博 / / @ 黄炳良 : 岂有此理 ！ 真有此事 ！ 坐 看此 贴 被删 蜡烛 / / @ 黄黄 - 哈伊 姬 :   蜡烛 转发 微博 转发 微博 转发 微博 杀人偿命 狗日 的 ， 杀人偿命 ！ 这个 社会 真 恶心 / / @ 黄炳良 :   岂有此理 ！ 真有此事 ！ 转发 微博 在 中国 故意杀人罪 是 应该 怎么 判 的 ？ 到底 是 怎么 判 ？ 这 社会 转发 微博 我 认为 大众 有 辨别是非 的 能力 ◑ ▂ ◑ @ 系统管理员 是 官员 或者 是 官员 家属 就 可 胡作非为 没人管 难道 法律 的 存在 只能 是 约束 普通人 ？ ！ 严惩 吧 转发 微博 / / @ 慕毅 飞 : / / @ 微笑 的 王石川 :   / / @ 景 凯旋 的 :   转发 微博 / / @ 潍坊 秀才 :   在 中国 故意杀人罪 是 应该 怎么 判 的 ？ 到底 是 怎么 判 ？ 转发 微博 这么 下去 ， 中国 还有 啥 希望 啊 ？ / / @ 书虫 时代 :   转发 微博 转发 微博 / / @ 微笑 的 王石川 : / / @ 景 凯旋 的 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}