{"text": "【 法律 再次 被 践踏 】 内部 透露 李天 一案 女主角 撤销 控诉 ， 已达成 和解 意向 因李 天一 未 满岁 ， 且 当时 已经 醉酒 ， 即便 诉讼 被 重判 的 可能性 极低 ， 记李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 最终 联系 上 女孩 父母 并 进行 了 长谈 ， 受害人 最终 得到 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 : / / . / 转发 微博 转发 微博 吃惊 晕 求证 ？ 有权 、 有钱 ， 啥事 摆 不平 ？ 不 意外 啊   / / @ 金城 阳 : 吃惊 转发 微博 法律 生来 就是 拿来 践踏 的 ？ / / @ 我本 善良 :   有权 、 有钱 ， 啥事 摆 不平 ？ 话筒 是 谁 在 践踏 中国 的 法律 转发 微博 看看 岁 的 李 双江 能 保护 他 儿子 多久 ， 这 孩子 还会 闯 大祸 的 有钱 能 使 磨 推鬼 围观 晕 真的假 的 ？ 这 也 可以 ？ 天 呢 ！ 吃惊 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮 了 嘻嘻 @ 妖京想 去 大山深处   / / @ 杜芝富 爆料 :   话筒 是 谁 在 践踏 中国 的 法律 如果 真的 是 这样 ， 那 就 是不是 法律 的 事 了 那 女孩 的 尊严 真的 可以 用 金钱 来 衡量   @ 郑   快求 轮   / / @ 他们 说 我 是 洗钱 的 : 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮 了 嘻嘻 @ 妖京想 去 大山深处 转发 微博对 李 双江 敢 恨 敢 说 ~ ~ 怎 不见 对谷 也 横 眼以 对 ， 怒斥 一哈 ~ ~ / / @ 杜芝富 爆料 :   话筒 是 谁 在 践踏 中国 的 法律 要是 这样 ， 就 没 天理 ， 没 法律 ， 强奸案 不会 因 被害人 撤诉 完结   / / @ 冤魂 愚子 : 转发 微博 十分 不解 ， 醉酒 成为 轻判 的 理由 ？ 原因 自由 行为 是 怎么 定义 的 ？ 刑事责任 年龄 是 岁 ， 轮奸 还是 加重 刑 …   / / @ 杜芝富 爆料 : 话筒 是 谁 在 践踏 中国 的 法律 晕晕 我 有 工作 有 户口 ， 谢谢 / / @ 妖京想 去 大山深处 :   @ 郑   快求 轮   / / @ 他们 说 我 是 洗钱 的 : 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮 了 嘻嘻 @ 妖京想 去 大山深处 闭目 看 人间 ， 谁 是 受害者 ？   ” 天上人间 ” 小儿科 ， 谁家 有 女 初长成 ， 户口 、 工作 加 房子 ， 谁 是 受益者 ？ 法律 是 一头 有脚 的 动物 地 ！ 转发 微博 哼 转发 微博   / / @ 杜芝富 爆料 :   话筒 是 谁 在 践踏 中国 的 法律 有钱 好 办事 ！ 老李 啊 ： 你 走 后 一定 要 给 你 这个 宝贝儿子 存足 钱 啊 ！ 至少 能 买 十条 命 的 哦 ！ 汗 祝愿 那家 拿 了 钱 而 泯灭 了 良知 的 人 从此 过 的 心安理得 ！ @ 空 豆儿   网友 神评 ： 、 为了 户口 求 轮奸 、 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮 了   / / @ 王健 : 不 意外 啊   / / @ 金城 阳 : 吃惊 求证 ！ / / @ : 求证 ！ 围观 / / @ :   求证 ！ 转发 微博 很 有 可能 ， 有钱能使鬼推磨 / / @ :   求证 ！ 转发 微博 / / @ : 求证 ！ 房产   / / @ 郑 : 我 有 工作 有 户口 ， 谢谢 / / @ 妖京想 去 大山深处 :   @ 郑   快求 轮   / / @ 他们 说 我 是 洗钱 的 : 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮 了 嘻嘻 @ 妖京想 去 大山深处 大概 不敢   / / @ : 求证 ！ / / @ :   求证 ！ / / @ : 求证 ！ 求 真相 怒   / / @ : 求证 ！ 回复 @ 杨 六一 : 唉   / / @ 杨 六一 : 权贵 当道 ， 法律 如 狗屎 一般 形同虚设 ， 黑暗 ， 一片 黑暗 ！ ！ ！   / / @ : 求证 ！ / / @ :   求证 ！ / / @ 冤魂 愚子 :   / / @ : 求证 ！ / / @ :   求证 ！ 无 语 / / @ 暗夜 游侠 :   要是 这样 ， 就 没 天理 ， 没 法律 ， 强奸案 不会 因 被害人 撤诉 完结   / / @ 冤魂 愚子 : 转发 微博 这 难道 不 应该 属于 公诉 案 吗 ？ / / @ : 求证 ！ 转发 微博 这 你们 也 信   / / @ 妖京想 去 大山深处 : 房产   / / @ 郑 : 我 有 工作 有 户口 ， 谢谢 / / @ 妖京想 去 大山深处 :   @ 郑   快求 轮   / / @ 他们 说 我 是 洗钱 的 : 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮 了 嘻嘻 @ 妖京想 去 大山深处 即便如此 ， 在 下 也 敬告 天下 女子 切莫 盲目 效仿 ， 因为 不是 每个 轮奸 犯 的 父亲 都 叫 李 双江   / / @ : 求证 ！ 送个 紫禁城 ？ / / @ 妖京想 去 大山深处 :   房产   / / @ 郑 : 我 有 工作 有 户口 ， 谢谢 / / @ 妖京想 去 大山深处 :   @ 郑   快求 轮 有法可依   ， 有法必依 ， 执法必严 ， 违法必究 中国 现在 还 这样 吗 ？ 还是 只 针对 普通 老百姓 的 ？ / / @ : 求证 ！ 北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了   / / @ : 求证 ！ 即使 不是 真的 我 也 相信 ， 这 就是 天朝 / / @ :   求证 ！ / / @ 冤魂 愚子 :   / / @ : 求证 ！ 这样 也 可以 ？ ！ 我爸 是 李 双江 ！   / / @ 灋 苑 三葉草 : 十分 不解 ， 醉酒 成为 轻判 的 理由 ？ 原因 自由 行为 是 怎么 定义 的 ？ 刑事责任 年龄 是 岁 ， 轮奸 还是 加重 刑 …   / / @ 杜芝富 爆料 : 话筒 是 谁 在 践踏 中国 的 法律 / / @ : 求证 ！ 转发 微博假 的 吧 / / @ 豌豆荚 的 春天 : 这 难道 不 应该 属于 公诉 案 吗 ？ / / @ : 求证 ！ 我们 所受 的 教育 从来 都 是 经济 不是 至上 的 ， 可 现实生活 一次 一次 的 给 我们 嘴巴 ！ 也就是说 我们 的 教育 在 愚弄 、 糊弄 、 欺骗 我们 ！ 万恶 的 是 资本主义 还是 贫穷 ？ ？ ？ ！ ！ ！ 轮奸 威武 求轮   / / @ : 求证 ！ 金钱 的 力量 ， 拜金主义 的 胜利 也 是 黑猫 白猫 的 胜利 送个 地球 也 甭 搭理   / / @ 郑 : 送个 紫禁城 ？ / / @ 妖京想 去 大山深处 :   房产   / / @ 郑 : 我 有 工作 有 户口 ， 谢谢 / / @ 妖京想 去 大山深处 :   @ 郑   快求 轮 转发 微博   / / @ 杜芝富 爆料 :   话筒 是 谁 在 践踏 中国 的 法律 转发 微博 有钱 有权 真 好 嘻嘻   / / @ 曦 瓜 就是 曦 瓜 : 送个 地球 也 甭 搭理   / / @ 郑 : 送个 紫禁城 ？ / / @ 妖京想 去 大山深处 :   房产   / / @ 郑 : 我 有 工作 有 户口 ， 谢谢 / / @ 妖京想 去 大山深处 :   @ 郑   快求 轮 受害人 任何理由 的 谅解 都 不能 让 犯罪 嫌疑人 逃 过 法律 的 制裁 ， 因为 这是 公诉 案件 ， 要 由 公权 实现 正义 ， 而 不是 交易 买卖 / / @ :   求证 ！ 鄙视 鄙视   / / @ 胖哥 : 晕晕 钱 可以 买恶 ， 没有 正义 的 社会 无语 了 / / @ : 求证 ！ 转发 微博 大伙 要 被 奸晕 了 ！ 天理不容 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ :   求证 ！ 受害人 得到 补偿 ， 跟 惩戒 施暴者 有 冲突 吗 ？ 这 算不算 中国 法律 对 丑恶 现象 的 一种 纵容 ？ / / @ :   求证 ！ 话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ / / @ 杜芝富 爆料 :   话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ 转发 微博 悲哀 瞎 了 我们 这些 义正 言辞 的 心 北京 户口 ？ 可怜 可怜 无 语 / / @ 泰州 七彩 冯维江 : 转发 微博 / / @ : 求证 ！ / / @ 杜芝富 爆料 :   话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！   / / @ 林进 福福福 啊 : 天理不容 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ :   求证 ！ 疑问 / / @ 南通 崇川区 朱桂英 维权 :   / / @ : 求证 ！ 有钱能使鬼推磨 / / @ 南通 崇川区 朱桂英 维权 : / / @ : 求证 ！ 如果 是 这样 ， 中国 没救 了 真成了 黑社会 国家 了 没 天理 好 厉害 哦   / / @ 郭 : 这样 也 可以 ？ ！ 我爸 是 李 双江 ！   / / @ 灋 苑 三葉草 : 十分 不解 ， 醉酒 成为 轻判 的 理由 ？ 原因 自由 行为 是 怎么 定义 的 ？ 刑事责任 年龄 是 岁 ， 轮奸 还是 加重 刑 …   / / @ 杜芝富 爆料 : 话筒 是 谁 在 践踏 中国 的 法律 太陽風 暴來 了 哦 … ！ / / @ : 求证 ！ 还有 王法 吗 ？ 天朝 太 黑暗 了 钱 / / @ 橙子 妈 的 淘宝 站 : 有钱 有权 真好 等 结果 / / @ 王面 瓜 :   / / @ 杜芝富 爆料 :   话筒 是 谁 在 践踏 中国 的 法律 标准 模式 ， 万事 有 商量 / / @ 南通 崇川区 朱桂英 维权 :   / / @ : 求证 ！ 这个 女孩 精神 和 肉体 受 了 伤害 ， 尊严 上 还要 接收 全民 鄙视   / / @ 妖京想 去 大山深处 : 嘻嘻   / / @ 曦 瓜 就是 曦 瓜 : 送个 地球 也 甭 搭理   / / @ 郑 : 送个 紫禁城 ？ / / @ 妖京想 去 大山深处 :   房产   / / @ 郑 : 我 有 工作 有 户口 ， 谢谢 / / @ 妖京想 去 大山深处 :   @ 郑   快求 轮 / / @ : 求证 ！ 转发 微博 悲哀 的 社会 啊 衰 / / @ 我 的 宝贝 旖旎 : 北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了   / / @ : 求证 ！ 中国 的 法律 就 这样 被 践踏 了 ！ 话筒 话筒 话筒 / / @ 冤魂 愚子 :   / / @ : 求证 ！ 转发 微博 哪 有法 呀 ， 若 以后 再有 此类 案件 就 不能 判 了 ， 对 这种 恶行 家长 还 在 庇护 ， 这 是 爱 吗 怒 衰 / / @ 杜芝富 爆料 :   话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ 哈哈 尼玛 ， 这 就是 社会 现实 ！   / / @ 泰州 七彩 冯维江 : 转发 微博 刑事 和解 是 可以 理解 的 ， 毕竟 得到 被害人 谅解 天朝 的 法律 就 喜欢 自己 打 自己 / / @ : 等 结果 / / @ 王面 瓜 :   / / @ 杜芝富 爆料 :   话筒 是 谁 在 践踏 中国 的 法律 怒怒 怒 中国 的 法律 是 专门 给 穷人 设 的 吗 ？ 马勒 戈壁 … … 几亿 人 看着 呢 / / @ 爱心 :   中国 的 法律 就 这样 被 践踏 了 ！ 话筒 话筒 话筒 呵呵 呵呵 呵呵 呵 / / @ :   求证 ！ 有钱能使鬼推磨 / / @ 山东 朱玉华 律师 : 转发 微博 有钱 有权 真 好 轮奸 是 刑事 罪 ， 是 国家 公诉 机关 提起 的 诉讼 ， 不是 当事人 想 撤诉 就 能 完 了 的 最 多 达成 调解 后 被害者 写 谅解 书为 犯罪 嫌疑人 减轻 量刑   只有 民事案件 才能 由 起诉人 撤诉 了结 汗 汗 / / @ 橙子 妈 的 淘宝 站 : 有钱 有权 真 好 其实 被 人 干 了 一炮 就 得到 了 北京 户口 ， 工作 ， 还有 房产 ， 我 艹 ， 这 买卖 做 得 还 挺 划算 估计 之后 会 有   求 被 ！ 专业人士 ， 法律 在 钱 权下 是 随意 践踏 的 ！   / / @ 吉 _ 宝儿 : 轮奸 是 刑事 罪 ， 是 国家 公诉 机关 提起 的 诉讼 ， 不是 当事人 想 撤诉 就 能 完 了 的 最 多 达成 调解 后 被害者 写 谅解 书为 犯罪 嫌疑人 减轻 量刑   只有 民事案件 才能 由 起诉人 撤诉 了结 汗 汗   / / @ 橙子 妈 的 淘宝 站 : 有钱 有权 真 好 检察院 在 哪里 ？ 看来 这 不是 个 案子 而是 个 双赢 的 买卖 ！ 工作 和 房产 我 觉得 是 搞 得定 的 ， 但 要 搞定 户口 ， 这得 多少 人 再 违规操作 一通 才 成 ？ 什么 法律 和 政策 以及 规矩 那 都 是 给 普通人 定 的 ， 颤抖 吧 / / @ 我 的 宝贝 旖旎 :   北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了   / / @ : 求证 ！ / / @ 杜芝富 爆料 : 话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ 赤裸裸 的 金钱 践踏 法律   / / @ 小妖 石 : 鄙视 鄙视     / / @ 胖哥 : 晕晕 / / @ :   求证 ！ 我 觉得 极有 可能 是 黑 他 讽刺 他 的 ， 真 要 私下 能 摆平 ， 就 不会 爆 出来 了   / / @ 又 吃 米 :   @ 空 豆儿   网友 神评 ： 、 为了 户口 求 轮奸 、 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮 了 这 是 “ 名 ” 二代 的 表演 ， 还有 ” 官 二代 ” ， “ 富 二代 ” 现在 又 出 了 个 “ 拆 二代 ” 所有 的 所谓 “ 二代 ” 都 与 权钱 及 违法 联系 在 一起   / / @ 我 的 宝贝 旖旎 : 北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了     / / @ : 求证 ！ 中国 的 人权 与 法律       哈哈 那 军装 不是 白穿 的 啊 / / @ 粉红 果冻 酱 :   悲哀 的 社会 啊 衰 / / @ 我 的 宝贝 旖旎 : 北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了   / / @ : 求证 ！ 你 知道 的 太 多 了 / / @ 爹版小智 :   看来 这 不是 个 案子 而是 个 双赢 的 买卖 ！ 工作 和 房产 我 觉得 是 搞 得定 的 ， 但 要 搞定 户口 ， 这得 多少 人 再 违规操作 一通 才 成 ？ 什么 法律 和 政策 以及 规矩 那 都 是 给 普通人 定 的 ， 颤抖 吧 / / @ 我 的 宝贝 旖旎 :   北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱 别闹 了 ！ ！ 强奸 犯罪 又 不是 刑法 规定 的 “ 告诉 才 处理 的 犯罪 ” ， 是 公诉 的 刑事案件 ， 当事人 想 撤 就 撤 了 ？ ！ ！ 闹 呢 啊 总有 揣着 无知 当 有趣 的 / / @ 成倍 :   / / @ : 求证 ！ / / @ 扈月齐 不会 忘记 的 北京 话 : 别闹 了 ！ ！ 强奸 犯罪 又 不是 刑法 规定 的 “ 告诉 才 处理 的 犯罪 ” ， 是 公诉 的 刑事案件 ， 当事人 想 撤 就 撤 了 ？ ！ ！ 闹 呢 啊 总有 揣着 无知 当 有趣 的 / / @ 成倍 :   / / @ : 求证 ！ 轮奸 我 吧 .... 有钱能使鬼推磨 ！ ！ ！ 围观 / / @ 冰 丶 橙 : 那 军装 不是 白穿 的 啊 / / @ 粉红 果冻 酱 :   悲哀 的 社会 啊 衰 / / @ 我 的 宝贝 旖旎 : 北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了   / / @ : 求证 ！ 有钱能使鬼推磨 有钱人 的 世界 / / @ 橙子 妈 的 淘宝 站 : 有钱 有权 真 好 ！ ！   / / @ 好好 爸爸 :     / / @ 王健 : 不 意外 啊   / / @ 金城 阳 : 吃惊 其实 我们 这些 屌丝 上当 了 ！ 帮 受害人 炒作 ， 等 受害人 攒足 了 筹码 ， 神马 讨公道 ， 去 他妈的 ！   / / @ 杜芝富 爆料 : 话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ 法律 工作者 发表 一下 高见 真的 ？ 假 的 ？ 哦 ， 就算 是 假 的 ， 可信度 却 真的 是 很 高 ！ 法律 一再 被 特权阶层 践踏 ， 长此以往 ， 谁 还 把 法律 放在眼里 啊 ？ / / @ : 求证 ！ 刑事案件 不能 和解   / / @ 白羊座 的 :   / / @ : 求证 ！ / / @ : 求证 ！ 转发 微博 转发 微博 有钱 就是 好 ， 富贵 可以 淫   / / @ : 求证 ！ 转发 微博怒   / / @ 金城 阳 : 吃惊 有 这个 可能 吗 ？ @ 戴 和平 律师 事实 存疑 醉酒 不是 轻罚 的 理由 / / @ 山东 朱玉华 律师 :   转发 微博 内蒙古 乌拉特前旗 开发商 ， 包头 嘉信 伟业 房地产 开发 有限责任 公司 拒不履行 拆迁 补偿 协议 ， 买通 掌权 派 ， 抢夺 拆迁户 房屋 ， 欺压 回 迁户 ， 雇佣 黑社会 ， 明目张胆 ， 违反 党纪国法 ， 无法无天 为什么 没有 人 一查到底 / / @ 达扬 : 标准 模式 ， 万事 有 商量 / / @ 南通 崇川区 朱桂英 维权 :   / / @ : 求证 ！ 就 这样 死 了 了 ， 北京 户口 户籍管理 是 他 家私 开 的 吗 ？ 他们 怎么 落实 北京 户口 ？ @ 于 建嵘   老师 在 北京 了解 情况 ， 普及 下 北京 户籍 是 他们 家 私人 的 吗 @ 郑渊洁   @ 胶东 县令   @ 于 建嵘   @ 丁明峰   @ 胡锡进   @ 李承鹏   @ 罗援   @ 任志强   @ 深圳 微博 发布厅   @ 王小山   @ 薛 蛮子   @ 演员 孙海英   @ 作业本   @ 琢磨 先生   / / @ 张大 勇 : 检察院 在 哪里 ？ / / @ 芝麻 波波 : 有钱能使鬼推磨 / / @ 南通 崇川区 朱桂英 维权 : / / @ : 求证 ！ 这个 也 可以 撤诉 吗 ？ 不是 公诉 案件 吗 ？ 撤诉 不 就是 报 假案 了 吗 ？ 求 真相 强奸 和 卖淫 就是 如此 转换 的 神奇 屎 了 未满 周岁 属于 未成年人 ， 量刑 情节 可 予以考虑 ， 但 法律 规定 “ 周岁 以上 需要 承担 刑事责任 ” ， 加之 轮奸 属于 强奸罪 的 加重 情节 ， 哪怕 只是 胁从 作用 ， 顶多 也 只是 从轻 减轻 处罚 ， 死罪可免 ， 活罪难逃 ！ ！ 如果 法律 可以 被 如此这般 和解 ， 其 尊严 何在 ！ ！ / / @ 王水 明 律师 :   刑事 和解 是 可以 理解 的 ， 毕竟 得到 被害人 谅解 比保 研来 的 高端 许多   / / @ _ 程超 : / / @ 冰 丶 橙 : 那 军装 不是 白穿 的 啊 / / @ 粉红 果冻 酱 :   悲哀 的 社会 啊 衰 / / @ 我 的 宝贝 旖旎 : 北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了   / / @ : 求证 ！ 我 看 他们 不是 要 践踏 法律 .. 这次 是 要 轮奸 法律 了 怒 转发 微博越 这样 包庇 自己 的 孩子 ， 他 越 没出息 ！ 反正 每次 闯祸 ， 自己 的 家人 都 会 花钱 摆平 这样 的 教育 才 会 教出 败家子 ！ 可悲 啊 ！ 鄙视 鄙视 鄙视   / / @ 目下 无尘 :   真的 ？ 假 的 ？ 哦 ， 就算 是 假 的 ， 可信度 却 真的 是 很 高 ！ 法律 一再 被 特权阶层 践踏 ， 长此以往 ， 谁 还 把 法律 放在眼里 啊 ？ / / @ : 求证 ！ 永远 不到 岁 ~ ~ / / @ 痣 多型 干扰 利有 喉结 :   ！ ！   / / @ 好好 爸爸 :     / / @ 王健 : 不 意外 啊   / / @ 金城 阳 : 吃惊 如果 被告人 的 父亲 是 普通人 ， 这个 案件 就 不会 受到 这样 的 关注 ， 在 法院 未 判决 之前 ， 媒介 的 导向 其实 很 关键 假 的   李 天一 已经 死 了 / / @ _ 程超 :   / / @ 冰 丶 橙 : 那 军装 不是 白穿 的 啊 / / @ 粉红 果冻 酱 :   悲哀 的 社会 啊 衰 / / @ 我 的 宝贝 旖旎 : 北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了   / / @ : 求证 ！ 梦想 与 现实 的 距离 又 缩短 了     / / @ 杜芝富 爆料 : 话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ 如果 连 新华社 这样 的 主流 媒体 和 一帮 自 认为 代表 正义 的 律师 ， 都 在 为 轮奸 犯 呐喊 ， 寻求 宽容 和 悲悯 时 ， 法律 被 轮奸 就 并非 不 可能 了 / / @ 至 秦 :   我 看 他们 不是 要 践踏 法律 .. 这次 是 要 轮奸 法律 了 怒 专业 解读 了 ， 不过 貌似 在 中国 是 以 德治国 ， 而 不是 以 法治 国 啊 … … / / @ 吉 _ 宝儿 : 轮奸 是 刑事 罪 ， 是 国家 公诉 机关 提起 的 诉讼 ， 不是 当事人 想 撤诉 就 能 完 了 的 最 多 达成 调解 后 被害者 写 谅解 书为 犯罪 嫌疑人 减轻 量刑   只有 民事案件 才能 由 起诉人 撤诉 了结 汗 汗 / / @ 橙子 妈 的 淘宝 站 : 有钱 有权 真好 从 李刚 到 李 双江 ， 这些 不肖 子弟 的 罪孽 究竟 从何而来 ？ 轉發 微博 女孩子 和 家 人才 是 最 痛苦 最 无奈 的 ， 在 传统 中国 遭受 如此 不幸 ， 她 的 人生 怎么 走 ？ 相比而言 你们 的 痛苦 是 咎由自取 ， 是 活该 不了了之 ， 恐怕 还有 大恶 前事 不远 ， 后事 更恶 目前 ， 不能 宽容 ， 不会 宽容 ， 宽容 即 纵容 你 滥用 话语 优势 打 悲情 牌 ， 执迷不悟 ， 可恨 、 可鄙 善良 正义 的 人们 不会 上当 ， 你 做梦 去 吧 有钱能使鬼推磨 哼 但是 轮奸 触犯 刑法 ， 应由 检察院 提起公诉 ， 私 了 只能 解决 民事 部分 ， 并 不 影响 刑事责任 的 追究 抓狂 还是 让 舆论 再 发酵 一会 吧 ， 等 着 害羞 / / @ 好好 爸爸 :   / / @ 王健 : 不 意外 啊   / / @ 金城 阳 : 吃惊 那 也 不 对 啊 ， 不是 强奸 可以 认为 是 聚众 淫乱 罪 啊 ， 公诉人 可以 告 啊 / / @ 南 津渡 :   比保 研来 的 高端 许多   / / @ _ 程超 : / / @ 冰 丶 橙 : 那 军装 不是 白穿 的 啊 / / @ 粉红 果冻 酱 :   悲哀 的 社会 啊 衰 / / @ 我 的 宝贝 旖旎 : 北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了 真的假 的 ？ 难道 又 达成 了 “ 双赢 ” ？ / / @ 成倍 :   / / @ : 求证 ！ 金钱 权力 至上 / / @ :   求证 ！ 有个 卖淫 的 女儿 ， 父母 是 何其 的 伟大 这种 恶性事件 是 女孩子 不 起诉 就 没事 的 吗 ？ 那 接到 报案 的 公安机关 也 要 起诉 嫌疑人 吧 ！ 纳税人 缴税 养 你 不是 让 你 不 作为 的   / / @ 丁丁 _ 大官人 : 永远 不到 岁 ~ ~ / / @ 痣 多型 干扰 利有 喉结 :   ！ ！   / / @ 好好 爸爸 :     / / @ 王健 : 不 意外 啊   / / @ 金城 阳 : 吃惊 转发 微博 我 果然 还是 个 愤青   / / @ 思想史 略 :   / / @ :   求证 ！ 转发 微博 真的假 的 ？   @ 李淼 在 微博   @ 美國雨婷   @ 闾丘露 薇   @ 宁财神   @ 土家 野夫   @ 杨静   @ 薛 蛮子   求证 不 可能 是 真的 ， 李将军 显然 已经 被 体制 抛弃 了 / / @ 思想史 略 : / / @ :   求证 ！ 轼 目 以待   / / @ 思想史 略 :   / / @ :   求证 ！ 有钱有势 ， 啥事 都 好办 ！   / / @ 思想史 略 :   / / @ :   求证 ！ 这 就是 强调 非京籍 的 原因 @ 隔壁 山头 的   女孩 符合 进 北京 的 条件 吗 ？ / / @ 思想史 略 : / / @ :   求证 ！ / / @ 思想史 略 : / / @ :   求证 ！   / / @ 思想史 略 : / / @ :   求证 ！ 这是 真的 么 ？ ？   / / @ 思想史 略 :   / / @ :   求证 ！ 转发 微博 李天修 啊 / / @ 思想史 略 : / / @ :   求证 ！ 现实 比 剧情 更 狗血 ！ / / @ 思想史 略 : / / @ :   求证 ！ 意料之中 ， 情理 之外 / / @ 思想史 略 : / / @ :   求证 ！ 法律 可怜 的 法律 啊 怒   / / @ 思想史 略 :   / / @ :   求证 ！ / / @ 思想史 略 :   / / @ :   求证 ！ 就 那么 地 吧 ， 国家 繁荣富强 ， 生活 多 美好 啊 ？ 「 私 了 」 难道 是 中国 法律 的 重要 组成部分 ？   / / @ 思想史 略 :   / / @ :   求证 ！ 哎 世上无难事 ， 只怕有心人 ！   / / @ 思想史 略 : / / @ :   求证 ！ 真有此事   / / @ 思想史 略 : / / @ :   求证 ！ 这 是 在 搞笑 吗 ? / / @ 思想史 略 :   / / @ :   求证 ！ / / @ 思想史 略 : / / @ :   求证 ！ 法律 是 供给 穷人 使唤 的 ！ / / @ 思想史 略 : / / @ :   求证 ！ 有 专业 解释 了 / / @ 法律 小 讲堂 : 刑事案 不是 受害人 能 随意 撤销 的 另外 ， 此案 尚 处于 侦查 阶段 ， 未 进入 诉讼 程序 ， 也 就 谈不上 撤诉 / / @ 思想史 略 :   / / @ :   求证 ！ / / @ 思想史 略 : / / @ :   求证 ！ / / @ 杜芝富 爆料 :   话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ / / @ 思想史 略 :   / / @ :   求证 ！ 持续 关注 求 辟谣 衰   / / @ 思想史 略 : / / @ :   求证 ！ 法律 再次 被 践踏   ， 天理何在 ？ / / @ 思想史 略 : / / @ :   求证 ！ / / @ 思想史 略 :   / / @ :   求证 ！ 有钱人 加上 有权 就 无敌 了   / / @ 思想史 略 : / / @ :   求证 ！ 哎   金钱 时代   气氛 啊   这样 的 人   之后 肯定 还会 作威作福 的   爹妈 这么 庇护   狗 改不了 吃屎   / / @ 橙子 妈 的 淘宝 站 : 有钱 有权 真好 怒怒 / / @ 思想史 略 : / / @ :   求证 ！ 消息 存疑 ？ 轮奸 为 公诉 案件 吧 ？ 怎能 私 了 ？ 关注 更 请 呼吁 保护 未成年人 李 天一 的 新华 视点 等 媒体 关注   / / @ 思想史 略 :   / / @ :   求证 ！ 唉 ， 又 一次 被 轮奸 了   / / @ 老当益壮 :   / / @ 思想史 略 :     / / @ :   求证 ！ / / @ 思想史 略 : / / @ :   求证 ！ 求真 像   / / @ 老当益壮 :   / / @ 思想史 略 :     / / @ :   求证 ！ / / @ : 消息 存疑 ？ 轮奸 为 公诉 案件 吧 ？ 怎能 私 了 ？ 关注 更 请 呼吁 保护 未成年人 李 天一 的 新华 视点 等 媒体 关注   / / @ 思想史 略 :   / / @ :   求证 ！ 真的 是 这样 吗 ？ 全国 人民 都 在 关注 啊 / / / / @ 吉 _ 宝儿 : 轮奸 是 刑事 罪 ， 是 国家 公诉 机关 提起 的 诉讼 ， 不是 当事人 想 撤诉 就 能 完 了 的 最 多 达成 调解 后 被害者 写 谅解 书为 犯罪 嫌疑人 减轻 量刑   只有 民事案件 才能 由 起诉人 撤诉 了结 汗 汗   / / @ 橙子 妈 的 淘宝 站 : 有钱 有权 真 好 果真如此 ， 法律 又 被 轮奸 了 法律 的 尊严 何在 ！   / / @ 思想史 略 :   / / @ :   求证 ！ 对 这种 不知好歹 的 东西 应该 既 要 赔偿 ， 又 得 严惩 ， 行为 太 恶劣 卧槽   / / @ 思想史 略 : / / @ :   求证 ！ 天一 这 孩子 不懂事 啊 ， 咋玩 这贵 的 ， 三里屯 大 把 便宜 的 这 是 什么 玩意 啊 ， 太 不 公平 了 ， 中国 你 的 法律 哪去 了 衰怒 怒 怒 怒 怒 怒 如果 本 事件 最终 和解 ， 天一 保释 的话 ！ 只能 说 中国 司法 的 倒退 ！ 法律 被 践踏 ！ 民众 期盼 法制 进步 的 梦想 再 一次 被 打破 求 真相   / / @ : 求证 ！ 警惕 这是 虚拟 谣言 、 激发 众怒 、 影响 司法 之举 药家鑫案 就 有 类似 的 谣言 民间 的 情绪 不能 绑架 司法 的 公正 判决   / / @ 李亚玲 : 如果 连 新华社 这样 的 主流 媒体 和 一帮 自 认为 代表 正义 的 律师 ， 都 在 为 轮奸 犯 呐喊 ， 寻求 宽容 和 悲悯 时 ， 法律 被 轮奸 就 并非 不 可能 了 / / @ 思想史 略 :   / / @ :   求证 ！ 如果 是 真的 ， 干脆 把 《 刑诉法 》 修改 成 他们 需要 的 状况 岂 不 更 能 掩人耳目 ？ 蝙蝠侠 ， 蜘蛛人 呢 ？ 给 这 小 畜生 来个 黑暗 的 公正 ！ / / @ 忧郁 的 修行者 : 有钱人 加上 有权 就 无敌 了   / / @ 思想史 略 : / / @ :   求证 ！ 關於 李公子 一案 ： 本人 覺得 他 既然 未成年 ， 那 就 不用 追究 了 ， 沒收 作案工具 就 可以 了   / / @ 思想史 略 : / / @ :   求证 ！ 我 昨晚 看此 话题 ， 一直 在 想 改 户口本 的 年龄 还 真是 他们 李家 的 好 办法 ， 也 以为 是 唯一 办法 ， 今天 再 看 这个 消息 ， 震撼 了 ， 敢情 还 可以 给 个 户口本 就 更是 啥事 都 可以 没 了 昨天中午 才 看 了 中央 六台 的 韩国 电影 《 诗 》 ， 看 了 私 了 是 怎样 践踏 法律 和 良知 的 ， 今天 就 真 在 海淀 小霸王 身上 上演 了 好 吧 ， 好戏 刚刚开始 ！ # 李 天一 # 我 呸 ！ 弱 我 想养 一只 动物 ， 学 名叫 ( 草 它 码 ) 轮奸 可以 私 了 ， 北京 户口 可以 解决 ， 北京 户口 是 个 多么 难 的 证 ， 嫌疑人 家属 是 什么 人 ？ 竟然 可以 解决 北京 户口 ； 极大 的 物质 补偿 ， 这 里面 有 多少 潜规则 来 的 毫无疑问 ， 这些 孩子 的 家长 背景 很深 ， 必须 公开 五个 嫌疑人 家属 这 涉及 到 国家 利益 ， 北京 户口 可以 由 几个 人 解决 ， 更加 说明 户籍 的 黑暗 @ 杜芝富   @ 杜芝富 爆料 转发 微博 / / @ 思想史 略 : / / @ :   求证 ！ 吐 / / @ 思想史 略 : / / @ :   求证 ！ 吃惊   / / @ 思想史 略 : / / @ :   求证 ！ 求 轮奸 ！   / / @ 杜芝富 爆料 : 话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ 越来越 怀念 毛 爷爷 ！ / / @ 思想史 略 : / / @ :   求证 ！ 哈尔滨 大桥 侧翻 人早 忘 了 吧 / / @ : 消息 存疑 ？ 轮奸 为 公诉 案件 吧 ？ 怎能 私 了 ？ 关注 更 请 呼吁 保护 未成年人 李 天一 的 新华 视点 等 媒体 关注   / / @ 思想史 略 :   / / @ :   求证 ！ 一个 法律 不好 使得 国家 ， 很 可悲 司法公正 ？ ？ ？ 上次 航空公司 重奖 乘务组 ， 有人 坐飞机 求 劫机 这次 传闻 被 李 少将 儿子 轮奸 的 受害者 获 巨额 赔偿 私 了 ， 又 有人 求 轮奸 社会 咋 了 ？ / / @ - 中国 网 : 求 轮奸 ！   / / @ 杜芝富 爆料 : 话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ 围观 / / @ 思想史 略 :   / / @ :   求证 ！ 早晚 还要 出事 ！ 放虎归山 了 ！ 怒 鄙视 弱 / 转发 微博 这 ， 我 早 预料到 ， 不 奇怪 ！ 在 中国 ， 什么 事 都 可以 逆转 … … 主要 有钱 ， 有 关系 ！ / / @ 思想史 略 : / / @ :   求证 ！ 如果 私 了 ， 是否 可以 定 这 女 的 一个 卖   罪 ？ / / @ 思想史 略 : / / @ :   求证 ！ 户口 户口 户口 ！ ！ 房房 ！ ！ ！ ！ 法律 在 这些 人渣 面前 连个 屁 都 不是 ！ 真的 是 有钱有势 什么 都 好办 ，   不过 这女 的 也 值 了 ！ 预料之中 ， 在 中国 法律 会 向 强权 与 金钱 低头 轉發 微博 力量 既然 年龄 不到 ， 那 就 都 放 了 吧 ！ 但 必须 没收 作案工具 吧 ！ ！ ！ 没收 没收 ！ ！ ！ 没收 没收 ！ ！ ！   / / @ 思想史 略 :   / / @ :   求证 ！ 衰哼弱   / / @ 思想史 略 : / / @ :   求证 ！ 我 只 可以 说 这 几个 娃娃 总有一天 会 死无葬身之地 / / @ 思想史 略 : / / @ :   求证 ！ 估计 这 之后 在 北京 将会 掀起 一股 强奸 和 轮奸 的 热潮 .... 只要 你 有钱 有权 你 爹 是 个 菊花 少将 ..... 想要 户口 的 女人 留下 害怕 得 女人 速速 撤离 北京 吧 . 那里 是 地狱 有雾 霾 有 送 户口 的 轮奸 . 世上 还 真是 没有 钱 办不到 的 事情 呀 ， 找个 好 爹 好娘 还 真 靠 谱 ！ 看 你 明年 十八 了 该 咋办 呀 要 不 找 神仙 搞个 永远 十七 的 方子 ， 这 就 万事无忧 了 呀 相信 你 爹办 得到 ！ 加油 ！ ！ ！   @ 七月 管辖   @ 安静 的 小袋鼠   从 法律 上 怎么 解呀 ？ 这 社会 还 真的 不 公平 呢 ？ 有钱有势 的 人 杀人放火 都 不 违法 ！ 没钱 的 人 卖点 东西 都 被 抓 ！ 中国 特色 啊 ！ 中国 特色 啊 ！ 我 还 能 相信 法律 跟 国家 吗 ？ 在 现阶段 ， 受伤害 而 生活 困难 的 人 ， 得到 补偿 是 很 现实 的 但 补偿 不能 是 由 罪犯 施舍 ， 而 应该 由 法院 判罚 法院 对 补偿 的 政策 ， 是 造成 受害者 牺牲 尊严 、 罪犯 减轻 甚至 逃脱 惩罚 的 主要 原因 不要 用 圣人 的 标准 要求 受害者 ， 她 无论怎样 做 都 是 对 的 将 精力 放在 ： 追究 轮奸 犯不放 ， 即使 补偿 了 ， 也 要 他 牢底 坐 穿 如果 屬實 ， 我 倒 有些 傾向于 認为 ， 輿論 被踐 踏 ， 所謂 的 “ 受害者 ” 只不過 想 藉 助 輿論 來 敲詐 李 天一 了 既然 没有 公平 的 法律 ， 那么 对 这类 轮奸 犯 ， 永远 都 不 应该 有 宽恕 ， 无论 法院 怎么 判 ， 大家 保持 高度 的 关注 ： 年龄 有 无照 假 ？ 有无 贿买 受害者 ？ 父母 有无 贿买 办案 人员 ？ 父母 有无 公权 私用 ？ 任何 情况 下 ， 不要 自以为是 的 指责 受害者 丧失 人格 的 接受 补偿 ， 这是 法律 欠 她 的 无语 ， 有钱能使鬼推磨 受害者 很 现实 ， 可以 理解 ， 可 依然 觉得 窝囊 : 法律 果真 是 有钱人 的 游戏 ？ ！ 这 社会 怎么 啦 上苍 无道 啊 这 女孩 得逞 了 鄙视 围观 转发 微博 法律 不是 你 想 撤 ， 想 撤 就 能 撤 ！ 只要 有钱 有权 有个 菊花 少将 的 爹 ， 能 搞定 北京 户口 ， 轮奸 少女 问题 不大 这 社会 有钱 就 可以 乱来 / / @ 思想史 略 : / / @ :   求证 ！ 回复 @ _ 腹黑 王子 : 你妹 啊 ， 权利 盖天 吗 ？ ！   / / @ _ 腹黑 王子 : 天涯 上 看到 一 文章内容 “   这次 的 强奸 事件 曝光   媒体报道 李 双江 气得 住 进 了 医院 我 想 告诉 大家 这是 不实 报道 . 昨晚 我们 还 看见 李 双江 出入 . 他   家来 了 很 来 了 很多 军人 及 地方 领导 . 很晚 才 离开 . 这次 由于 曝光 面 较大 ， 不能 像 上次 恐吓 威逼 就 能 解决 摘录 到 《 闲言 戏语 》   : / / . / / / @ 海上 的 泡沫 _ :   专业 解读 了 ， 不过 貌似 在 中国 是 以 德治国 ， 而 不是 以 法治 国 啊 … … / / @ 吉 _ 宝儿 : 轮奸 是 刑事 罪 ， 是 国家 公诉 机关 提起 的 诉讼 ， 不是 当事人 想 撤诉 就 能 完 了 的 最 多 达成 调解 后 被害者 写 谅解 书为 犯罪 嫌疑人 减轻 量刑   只有 民事案件 才能 由 起诉人 撤诉 了结 汗 汗 / / @ 橙子 妈 这样 的 剧本 应该 上 春晚 ， 能 把 悲剧 变成 喜剧 ， 呵呵 ！ 绝品 ！   / / @ 囧 哥哈库 啦 马塔塔 : 我 只 可以 说 这 几个 娃娃 总有一天 会 死无葬身之地   / / @ 思想史 略 :   / / @ :   求证 ！ 真的 吗 ， 有钱能使鬼推磨 ！ ＂ 户口 ＂ 房产 ＂ ， 物质文明 的 社会 这些 的确 诱人 无稽之谈 ， 此 乃 公诉 案件 ， 非 和解 所 为 “ 落实 北京 户口 ” 这 就是 吹牛皮 不 打草稿 ， 谁 来 落实 ？ 想 陷害 办理 人 堕入 腐败 陷阱 ？ 法治 在 哪 ?   真相 在 哪 ?   只見 群魔亂 舞   / / @ :   消息 存疑 ？ 轮奸 为 公诉 案件 吧 ？ 怎能 私 了 ？ 关注 更 请 呼吁 保护 未成年人 李 天一 的 新华 视点 等 媒体 关注   / / @ 思想史 略 :   / / @ :   求证 ！ 现在 已经 不 但是 一个 “ 拼爹 ” 的 年代 ， 而且 是 一个 “ 坑爹 ” 的 年代 了 给 谁 不是 啊 ？ 就 这样 换 了 这么 多 东西 ， 算算 还是 划算 的 呀 ， 接下来 不 知道 会 有 多少 女孩 脱 了 内裤 ， 打开 双腿 等 着 小洞 换大房 呢 疑问 公诉 案 ， 不会 撤 的 走进 社会 后 的 一些 所见所闻 让 我 渐渐 的 不再 相信 法律 ， 不再 信任 这个 社会 / / @ 思想史 略 : / / @ :   求证 ！ / / @ 思想史 略 : / / @ :   求证 ！ / / @ 囧 哥哈库 啦 马塔塔 :   我 只 可以 说 这 几个 娃娃 总有一天 会 死无葬身之地 / / @ 思想史 略 : / / @ :   求证 ！ 如果 属实 又 会 揪出 一批 腐败分子 / / @ :   衰哼弱   / / @ 思想史 略 : / / @ :   求证 ！ 转发 微博 转发 微博 / / @ 思想史 略 : / / @ :   求证 ！ 如果 都 能 拿 钱 摆平 ， 这个 社会 还 能 平静 吗 ？ 公检法 还有 存在 的 意义 吗 官 二代 轮奸 女人 ， 官 轮奸 法律 ！ / / @ 思想史 略 : / / @ :   求证 ！ 鄙视 @ 雨 不再 夏   @ 三年 夏 不许   / / @ 思想史 略 :   / / @ :   求证 ！ 转发 微博 回复 @ 曦 : 哈哈 ！ 对头 ！ / / @ 曦 : 很 简单 ， 没收 作案工具 女 的 长 什么样 ？ 好 想 见识一下 / / @ 冯小果 的 爸爸 : 看看 岁 的 李 双江 能 保护 他 儿子 多久 ， 这 孩子 还会 闯 大祸 的 怒 钱 悲哀 / / @ 杜芝富 爆料 : 话筒 是 谁 在 践踏 中国 的 法律 转发 微博 如果 属实 真的 是 法制 社会 的 悲哀 啊 转发 微博 / / @ 杜芝富 爆料 : 话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ 即使 是 真的 也 在 预料中 北京 同胞 多 看看 小 李 的 照片 吧 ， 遇到 绕 着 走 ， 万一 下次 是 杀人罪 房子 你 就 住 不 上 了 ！ / / @ : 消息 存疑 ？ 轮奸 为 公诉 案件 吧 ？ 怎能 私 了 ？ 关注 更 请 呼吁 保护 未成年人 李 天一 的 新华 视点 等 媒体 关注   / / @ 思想史 略 :   / / @ :   求证 ！ 转发 微博 / / @ 独善其身 ： 女 的 长 什么样 ？ 好 想 见识一下 / / @ 冯小果 的 爸爸 : 看看 岁 的 李 双江 能 保护 他 儿子 多久 ， 这 孩子 还会 闯 大祸 的 造谣 也 要 有点 技术水平 是 𣎴 是 受害人 说 撤诉 他 就 没事 了 ? 那 法律 还有 用 啊   / / @ 思想史 略 : / / @ :   求证 ！ 转发 微博 无话可说 人渣 ！ ！ 还会 有 下 一次 的 不平 凶 ， 何以 平天下 ？ ！ / / @ 新闻 歪评 : 无稽之谈 ， 此 乃 公诉 案件 ， 非 和解 所 为 “ 落实 北京 户口 ” 这 就是 吹牛皮 不 打草稿 ， 谁 来 落实 ？ 想 陷害 办理 人 堕入 腐败 陷阱 ？ / / @ 清闲 一会 : / / @ 杜芝富 爆料 : 话筒 话筒 话筒 一步到位 ！ 求 轮奸 ！ 因为 你 爸 是 李 双江 ？ 怒 有钱人 给 的 起 不用 法律制裁 ? @ 黑子 杨涛 @ 符好 承 @ 才思 敏爷 此货 明显 是 炒作 ， 看 那 广告 图贴 的 哈哈哈哈 更 可笑 的 是 还有 奇葩 信 ？ ？   / / @ 珠海 一中 留学生 会 :   不平 凶 ， 何以 平天下 ？ ！ / / @ 新闻 歪评 : 无稽之谈 ， 此 乃 公诉 案件 ， 非 和解 所 为 “ 落实 北京 户口 ” 这 就是 吹牛皮 不 打草稿 ， 谁 来 落实 ？ 想 陷害 办理 人 堕入 腐败 陷阱 ？ 刑案 竟然 可 撤销 ！ ？ 怒   / / @ 珠海 一中 留学生 会 :   不平 凶 ， 何以 平天下 ？ ！ / / @ 新闻 歪评 : 无稽之谈 ， 此 乃 公诉 案件 ， 非 和解 所 为 “ 落实 北京 户口 ” 这 就是 吹牛皮 不 打草稿 ， 谁 来 落实 ？ 想 陷害 办理 人 堕入 腐败 陷阱 ？ 有点 常识 好 么 ？ 港剧 看多 了 吧 ？ 以为 大陆 跟 他们 一样 不管 什么 案件 都 是 民不举 官不究 ？ / / @ 周蓓蓓 :   @ 七月 管辖   @ 安静 的 小袋鼠   从 法律 上 怎么 解呀 ？ 在 中国 ， 有钱 有权 就 有 了 一切 ！ / / @ - 少年 :   鄙视 @ 雨 不再 夏   @ 三年 夏 不许   / / @ 思想史 略 :   / / @ :   求证 ！ 刑事案件 没有 当事人 诉讼 就 不 立案 吗 ？ 那 无 亲属 的 人 不是 谁 都 能 杀 了 难道 真的 是 没有 钱 解决不了 的 事情 ， 只是 钱 够不够 而已 ？ / / @ 思想史 略 :   / / @ :   求证 ！ 强势 要求 法律 严惩 社会 败类 怒怒 怒 / / @ 單車 沉默 男 : 转发 微博 强奸案 是 公诉 案件 ， 非 自诉 案件 ， 受害人 根本 不 可能 撤诉 ， 这是 法律 基本常识 ， 请勿 被 媒体 误导 ！ / / @ _ 楊林 : 强奸案 是 公诉 案件 ， 非 自诉 案件 ， 受害人 根本 不 可能 撤诉 ， 这是 法律 基本常识 ， 请勿 被 媒体 误导 ！ @ -   都 不 晓得 是不是 谣言 ， 刑事案件 都 能 撤销 吗 ？ 这个 社会 真的 逆天 了 如果 这是 真的 话   / / @ 思想史 略 : / / @ :   求证 ！ 凭 什么 他 就 可以 安排 北京 户口 ？ 这 明显 又 是 违反 公平 公正 这个 事情 闹 这么 大 ， 中央台 都 报道 了 ， 现在 舆论 的 发展 ， 已经 不是 一两个 领导 能 搞 得定 了 ， 所以 这个 新闻 肯定 是 谣言 / / @ 橙子 妈 的 淘宝 站 : 有钱 有权 真 好 此案 如果 不 公诉 ， 那么 属于 法律 下方 各位 以后 行事 自己 做 判官 吧 ！   / / @ 宅急 熊 : 在 中国 ， 有钱 有权 就 有 了 一切 ！ 不会 是 真的 吧 那样 就 有 多 了 犯罪 嫌疑人 / / @ 派 格林 : 这个 社会 真的 逆天 了 如果 这是 真的 话   / / @ 思想史 略 : / / @ :   求证 ！ 好比 日本政府 对 慰安妇 进行 充足 物质 赔偿 后 ， 被 侵略 国家 承认 自愿 被 入侵 / / @ 米 米 的 婆婆 子 : 我 觉得 极有 可能 是 黑 他 讽刺 他 的 ， 真 要 私下 能 摆平 ， 就 不会 爆 出来 了   / / @ 又 吃 米 :   @ 空 豆儿   网友 神评 ： 、 为了 户口 求 轮奸 、 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮 了 / / @ _ 楊林 : 强奸案 是 公诉 案件 ， 非 自诉 案件 ， 受害人 根本 不 可能 撤诉 ， 这是 法律 基本常识 ， 请勿 被 媒体 误导 ！ / / @ 粉红 果冻 酱 :   悲哀 的 社会 啊 衰 / / @ 我 的 宝贝 旖旎 : 北京 户口 、 落实工作 、 一 套房 、 以及 丰厚 的 物质 补偿 找个 有钱人 嫁 了 ， 不如 找 几个 有钱人 轮奸 了   / / @ : 求证 ！ / / @ 我 是 牛 先生 :   / / @ 珠海 一中 留学生 会 :   不平 凶 ， 何以 平天下 ？ ！ / / @ 新闻 歪评 : 无稽之谈 ， 此 乃 公诉 案件 ， 非 和解 所 为 “ 落实 北京 户口 ” 这 就是 吹牛皮 不 打草稿 ， 谁 来 落实 ？ 想 陷害 办理 人 堕入 腐败 陷阱 ？ 法律 是 写给 小 老百姓 的 / / @ : 求证 ！ 再 一次 证明 了 一句 话 ， 人民币 是 万能 的 ！ （ 我 要是 女 的 我 也 求 轮奸 ） 更 像是 法德 灵活 掌握 的 双治 国家 ， 要不然 买 把 水果刀 回家路上 被 截为 携带 凶器 就 不好 解释 了 爷儿 爽 了 ， 徳治 你 几下 ， 爷儿 不爽 了 ， 法办 你 几下   / / @ 海上 的 泡沫 _ : 专业 解读 了 ， 不过 貌似 在 中国 是 以 德治国 ， 而 不是 以 法治 国 啊 … … 有点 常识 好 吗 ？ 这 是 你 说 私 了 就 能 私 了 的 ？ 刑事案件 不是 说 对方 私 了 就 能 私 了 的 ， 你 以为 民事纠纷 呢 ？ 怎么 也 是 加 的 怎么 胡说八道 呢 ？ 唯恐天下 不乱 的 就 你 这种 人 ！ 有没有 想过 这个 问题 ， 你 不 愿意 去 别人 会 硬 拉 你 么 ， 可能 在 某些 程度 上 利益 不 兑现 ， 凡事 总是 两面 的 ， 说话 前先 分析 很 重要 / / @ 刁钰莹 - - : 有点 常识 好 吗 ？ 这 是 你 说 私 了 就 能 私 了 的 ？ 刑事案件 不是 说 对方 私 了 就 能 私 了 的 ， 你 以为 民事纠纷 呢 ？ 怎么 也 是 加 的 怎么 胡说八道 呢 ？ 唯恐天下 不乱 的 就 你 这种 人 ！ 很 对 很多 时候 不能 只 看 表面现象 ！   / / @ 王梓 殿下 : 有没有 想过 这个 问题 ， 你 不 愿意 去 别人 会 硬 拉 你 么 ， 可能 在 某些 程度 上 利益 不 兑现 ， 凡事 总是 两面 的 ， 说话 前先 分析 很 重要 回复 @ 刁钰莹 - - : 非要 在 约 炮后 没有 兑现 承诺 说 为什么 轮奸 ， 可能 有些 人 不 认同 我 观点 但是 这话 还是 得 说 ， 现在 社会 里 总有 那 一些 人得 想法 过于 直接 ， 目的 比 性情 更 直白 ， 单方面 炒作 这个 事情 ， 公众 平台 是不是 也 要 给 当事人 话语权 吧 ， 刑事案件 要 有 调查取证 过程 吧 ， 散布 来源不明 ， 内容 不 详尽 得 内容 ， 没准 给 给 自己 带来   / / @ 思想史 略 : / / @ :   求证 ！ 回复 @ 王梓 殿下 : 终于 遇到 和 我 想法 一样 的 我 真的 是 服 了 很多 看热闹 不嫌 事大 ， 看 别人 有事 幸灾乐祸 的 人 ！ 哎 而且 我 不得不 说 现在 女孩儿 太 多 想法 不 单纯 的 这 中间 太 多 疑点 需要 警察 侦破 所以 现在 下结论 为时过早 回复 @ 刁钰莹 - - : 只有 法盲 才能 造 出 这种 不入流 的 谣言 ！ ！ / / @ 刁钰莹 - - : 有点 常识 好 吗 ？ 这 是 你 说 私 了 就 能 私 了 的 ？ 刑事案件 不是 说 对方 私 了 就 能 私 了 的 ， 你 以为 民事纠纷 呢 ？ 怎么 也 是 加 的 怎么 胡说八道 呢 ？ 唯恐天下 不乱 的 就 你 这种 人 ！ 这种 发布 不 实 消息 的 人 活该 被 禁言 ， 把 他 的 号 封 了 才 好 呢 ！   / / @ 刁钰莹 - - : 有点 常识 好 吗 ？ 这 是 你 说 私 了 就 能 私 了 的 ？ 刑事案件 不是 说 对方 私 了 就 能 私 了 的 ， 你 以为 民事纠纷 呢 ？ 怎么 也 是 加 的 怎么 胡说八道 呢 ？ 唯恐天下 不乱 的 就 你 这种 人 ！ 那就好 ！ ！ ！ 要 不 天理不容 ！ ！ ！ 这 尼玛 我国 法律 又 被 狠狠 的 践踏 了   有钱人 的 玩物 ？ 严惩 犯案 者 ！ 转发 微博 话筒 话筒 @ 杜芝富   账号 因为 这条 微博 被 禁言 天 ， 现在 使用 这个 号 @ 杜芝富 爆料 根烂 了 / / @ 杜芝富 爆料 : 话筒 话筒 @ 杜芝富   账号 因为 这条 微博 被 禁言 天 ， 现在 使用 这个 号 @ 杜芝富 爆料 / / @ 好好 爸爸 :     / / @ 王健 : 不 意外 啊   / / @ 金城 阳 : 吃惊 转发 微博 / / @ 杜芝富 爆料 : 话筒 话筒 @ 杜芝富   账号 因为 这条 微博 被 禁言 天 ， 现在 使用 这个 号 @ 杜芝富 爆料 / / @ 的 生活 :   轮奸 我 吧 .... 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 要 活动 活动 .....   / / @ 杜芝富 爆料 : 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 呸 緊 盯 不放   / / @ 杜芝富 爆料 : 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 这 闺女 看来 喜欢 被 强奸 ， 天一 出来 后 继续 强奸 她 / / @ 剩下 的 最后 一颗 糖 :   呸 不实 就 别 删帖 删帖 就是 事实 哪怕 你 现在 释放 轮奸 犯 ， 也 不会 让 人 惊讶 人民 已经 习惯 权贵 打败 法律 ！ 特 佩服 中国 特色 ！ / / @ 杜芝富 爆料 :   李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 @ 奥特曼 _ 打 怪人   / / @ 杜芝富 爆料 : 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 转发 微博 话筒 话筒 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 特权 再 一次 强奸 了 法律 （ 中国 法律 ）   / / @ 杜芝富 爆料 :   话筒 话筒 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 / / @ 杜芝富 爆料 :   话筒 话筒 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间   @ 吴国 祥     / / @ 杜芝富 爆料 : 话筒 话筒 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 话筒 话筒 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 话筒 话筒 因为 这 条 消息 被 禁言 中 ， 请 关注 小号 @ 杜芝富 爆料 拖字 诀 屡试不爽   / / @ 杜芝富 爆料 : 话筒 话筒 李 双江 之子 因 案情 复杂 被 延长 拘留 个 月 一个 五人 的 轮奸案 事实清楚 ， 都 已 “ 供认不讳 ” 了 ， 怎么 又 突然 变成 “ 案情 复杂 ” ， 明显 是 在 故意 拖延时间 / / @ 好好 爸爸 :     / / @ 王健 : 不 意外 啊   / / @ 金城 阳 : 吃惊 / / @ 好好 爸爸 :     / / @ 王健 : 不 意外 啊   / / @ 金城 阳 : 吃惊 / / @ 的 生活 :   轮奸 我 吧 .... / / @ 的 生活 :   轮奸 我 吧 .... / / @ 刘 :   转发 微博 / / @ 刘 :   转发 微博 / / @ 刘 :   转发 微博", "label": "1"}