{"text": "【 差距 】 年 在 澳大利亚 悉尼 ， 一只 野狗 在 水库 大便 ， 结果 当地 水务局 鉴定 水质 污染 ， 悉尼 水业 在 电视台 和 报社 打广告 ， 告诉 大家 自来水 被 污染 — — 年 在 中国 上海 ， 几千头 死 猪 出现 在 黄浦江 ， 结果 当地 水务局 宣布 水质 没有 问题 ...   看来 我国 的 水质 抵抗力 越来越 强 了 鼓掌 @ 米瑞蓉   @ 袁裕来 律师   @ 薛 蛮子 赞 环境 ， 空气 ， 水质 ， 食品 ！ 两会 转发 微博是 体质 好 了 转发 微博 转发 微博 转发 微博 不管 你 信不信 反正 我 不信 转发 微博 转发 微博 好多 真相 我们 也 不 知道 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博   @ 菊花 怪 垚 啊 垚 轉發 微博 转发 微博 资本主义 国家 无 政治头脑 和 大局意识 ， 媒体 爱 小题大作 ， 鉴定 完毕 ！ 茶具 幸亏 还 没 宣布 里面 含有 多少 营养 多年 锻炼 滴 结果 偷笑 澳洲 野狗 拉大 便 水库 变粪水 ， 上海 黄浦江 漂 的 是 猪肉 汤 ， 这样 看 心里 是否 好受 点 呢 ？ 挖 鼻屎 转发 微博 资本主义 淫民 太 矫情 了 ， 黄浦江 表示 情绪稳定 ！ @ 上海 发布   @ 上海 环境       转发 微博 转发 微博 转发 微博 转发 微博 谁 更 负责 任 不用说 ~ 肿 国人 就 快 进化 成 百毒不侵 了 国人 对 恶劣 的 环境 己经 产生 抗体 了 ， 中国 人 做 为 一个 人种 ， 会 不会 基因 变异 ？ 抓狂 转发 微博 转发 微博前 几天 有 官员 说 外国人 说 中国 空气污染 是 虚伪 的 行为 ， 其实 我 要说 ， 外国人 应该 重新认识 虚伪 这个 词 ， 至少 要 跟 中国 的 官员 好好 学学 怎么 能 做到 真正 的 虚伪 ！ 转发 微博 上海 人民 有福 啊 ！ 中国 好 江水 转发 微博 转发 微博 @ 寡言 的 傀儡 师   请 专业人士 来 分析 一下 转发 微博 其实 是 没有 上海 水务局 的 ， 只 存在 中央 水务局 ， 一切 按 上面 的 意思 说话 转发 微博 天朝 水资源 丰富 ， 自我 更新 能力 强 转发 微博是 中国 有关 部门 的 抵抗力 越来越 强 了 钱帅 妈 的 ， 原来 我 天天 喝 排骨汤 啊 嘉兴 嘉兴 又 是 嘉兴 ， 嘉兴 的 小船 上 转发 微博 转发 微博 转发 微博 真心 希望 我们 的 官员 多一点 实事求是 精神 ， 不要 再 厚着脸皮 让 老百姓 骂 神经 转发 微博 那 是 万恶 的 资本主义 才能 发生 的 离 奇怪 事 转发 微博 转发 微博 转发 微博 觉醒 吧 ， 环保 意识 【 差距 】 年 在 澳大利亚 悉尼 ， 一只 野狗 在 水库 大便 ， 结果 当地 水务局 鉴定 水质 污染 ， 悉尼 水业 在 电视台 和 报社 打广告 ， 告诉 大家 自来水 被 污染 — — 年 在 中国 上海 ， 几千头 死 猪 出现 在 黄浦江 ， 结果 当地 水务局 宣布 水质 没有 问题 ...   看来 我国 的 水质 抵抗力 越来越 强 了 @ 米瑞蓉   @ 袁裕来 律师   @ 薛 蛮子 转发 微博 差距 轉發 微博 转发 微博 转发 微博 这 是 中国 特色 的 水 ， 人家 能比 吗 ？ 转发 微博 转发 微博 转发 微博 “ 新 ” 中国 的 伟大成就 之一 ： 人 和 自然 对 毒害 和 污染 的 抵抗力 在 伟光 正 的 指引 下 不断 提高 ， 已 达到 西方 邪教 国家 无可比拟 的 高度 / / @ 公民 迈克 :   转发 微博 转发 微博 套用 造句 ： 既然 有关 部门 在 这么 多 质疑 中 还 豁得 出去 脸皮 说 水质 没有 问题 ， 那 就 说明 没有 水质 / / @ 凶猛 的 小虚 :   @ 寡言 的 傀儡 师   请 专业人士 来 分析 一下 转发 微博 谎言 充斥 的 地方 此时 不是 应 与 国际 接轨 么 ？ 哈哈 / / @ 冷二郎 - : 国人 对 恶劣 的 环境 己经 产生 抗体 了 ， 中国 人 做 为 一个 人种 ， 会 不会 基因 变异 ？ 抓狂 中国 人 啊 转发 微博 / / @ 上海 胖女宁 :   妈 的 ， 原来 我 天天 喝 排骨汤 啊 转发 微博 充分体现 了 中国 社会主义 的 优越性 ！ ！ 转发 微博 转发 微博 / / @ : 中国 人 啊 转发 微博 转发 微博 现在 知道 上海 有 多 富裕 了 吧 ？ 自来水 都 是 猪肉 汤 啊 ！ 相关 部门 还 硬 说 提供 的 就是 标准 的 自来水 ， 不肯 多收 一分钱 中国 这 都 不 叫 事     卧槽 回复 @ 柳提 : 对 ！ 学习 怎么 给 各种 野生动物 换 尿不湿 是 我们 环境 专业 学生 的 必修课 ！   / / @ 柳提 : 在 民主 国家 ， 水库 上方 飞过 的 鸟儿 都 穿着 尿不湿 / / @ 不 开心 与 不 高兴 : / / @ 上海 胖女宁 :   妈 的 ， 原来 我 天天 喝 排骨汤 啊 转发 微博 转发 微博水里 的 鱼 表示 自己 从来不 进行 新陈代谢 自己 很 骄傲 转发 微博 转发 微博 / / @ 还是 猪 :   转发 微博 转发 微博 转发 微博 谁 信 谁 傻 逼 系列 ~ 那 只 野狗 一定 有 吨重 ， 然后 大便 有 两顿 ， 而且 那天 还 拉稀 了 汗 / / @ 悠闲 的 云 飘 在 远方 :   转发 微博 转发 微博 哼 鄙视   / / @ 菊花 晶 正宗 : @ 菊花 怪 垚 啊 垚 转发 微博 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 关键 是 咱 中国 人 抵抗力 强 转发 微博 转发 微博   / / @ 还是 猪 : 转发 微博 转发 微博 你 就 忽悠 ， 我 就 不信 民主 国家 的 整条 河 ， 没有 动物 去 方便 的 ！ 大哥 ， 密西西比河 近 、 公里 长 喔 ！ 全程 戒严 ？ 转发 微博好 毒 的 巨狗 啊 ！   / / @ 黑森林 数码 - 白家 人 : 【 差距 】 年 在 澳大利亚 悉尼 ， 一只 野狗 在 水库 大便 ， 结果 当地 水务局 鉴定 水质 污染 ， 悉尼 水业 在 电视台 和 报社 打广告 ， 告诉 大家 自来水 被 污染 — — 年 在 中国 上海 ， 几千头 死 猪 出现 在 黄浦江 ， 结果 当地 水务局 宣布 水质 没有 问题 ...   看来 我国 的 水质 抵抗力 越来越 强 了 @ 米瑞 / / @ 广州 疼痛 科张 医生 :   好毒 的 巨狗 啊 ！ 哈哈 转发 微博 回复 @ 松江 寻梦 : 笑 死 了 ， 就 不能 编 点儿 靠 谱 的 ？   / / @ 松江 寻梦 : / / @ 袁裕来 律师 :   苦 逼 中国 . 多头 死 猪 为何 没 能 流入 市场 ？ 我 怀疑 是 猪 集体 跳江 自杀 ！ 转发 微博 转发 微博 怎么办 ～ ～ 中国 人 练就 了 百毒不侵 的 绝世 内攻 大人 ， 这里 的 水好 深 啊啊啊 啊 ~ ~ / / @ 刘小志 : 多头 死 猪 为何 没 能 流入 市场 ？ 我 怀疑 是 猪 集体 跳江 自杀 ！ 转发 微博 砖家 认为 ： 这个 是 按 比例 算 的 ， 狗 一陀 / 澳洲 水库   >   死 猪 千头 / 黄浦江 ！ 黄浦江 水多大 啊 酷 / / @ 伽 _ 蓝 _ 仔 :   / / @ 还是 猪 : 转发 微博   @ 黑森林 数码 - 白家 人 : 【 差距 】 年 在 澳大利亚 悉尼 ， 一只 野狗 在 水库 大便 ， 结果 当地 水务局 鉴定 水质 污染 ， 悉尼 水业 在 电视台 和 报社 打广告 ， 告诉 大家 自来水 被 污染 — — 年 在 中国 上海 ， 几千头 死 猪 出现 在 黄浦江 ， 结果 当地 水务局 宣布 水质 没有 问题 ...   看来 我国 的 水质 抵抗力 越来越 强 了 @ 米瑞 转发 微博 【 差距 】 年 在 澳大利亚 悉尼 ， 一只 野狗 在 水库 大便 ， 结果 当地 水务局 鉴定 水质 污染 ， 悉尼 水业 在 电视台 和 报社 打广告 ， 告诉 大家 自来水 被 污染 — — 年 在 中国 上海 ， 几千头 死 猪 出现 在 黄浦江 ， 结果 当地 水务局 宣布 水质 没有 问题 ...   看来 我国 的 水质 抵抗力 越来越 强 了 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 伤心 / / @ - - - - : 奥特曼   / / @ 岙 里 岙 :   转发 微博 转发 微博 唉 ， 怕 担责任 ， 没 人 在意 ， 没人管 澳大利亚人 弱 爆 了 怒 怒 怒 怒 怒 怒 模式 已经 不能 形容 我们 所处 的 环境 了 转发 微博赞个   / / @ : / / @ : 中国 人 啊 转发 微博 强烈建议 有关 部门 再 多 输收 一部分 佐料 的 钱 / / @ 不爱 茅台 : 现在 知道 上海 有 多 富裕 了 吧 ？ 自来水 都 是 猪肉 汤 啊 ！ 相关 部门 还 硬 说 提供 的 就是 标准 的 自来水 ， 不肯 多收 一分钱 转发 微博太有 “ 爱 ” 了 哈哈哈 / / @ 李慕旋 :   转发 微博 转发 微博 转发 微博 转发 微博 哎 怪不得 中国 人正 成为 世界 上 最 强大 的 人种 酷 转发 微博 浙江人 幸福 指数 稍 高 ， 因为 在 上游 / / @ 刘宗孺 :   哎 转发 微博 为什么 喝水 都 胖 ， 我 终于 知道 原因 了   / / @ 上海 赵青 :   转发 微博 那 是 外国人 体质 差 ， 中国 人 抵抗力 强 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鄙视 不 知道 还有 什么 可靠 的 / / @ 某丹 - - - - :   转发 微博博主 应该 是 当时 不慎 喝 了 悉尼 水库 的 水 导致 智商 如此 轉發 微博 转发 微博说 一点 人 话 ， 不会 死人 吧 不 为 中国 辩护 ， 只 为 探寻 真相 / / @ 张宏运 : 转发 微博 转发 微博 / / @ 菊花 怪 垚 啊 垚 : 哼 鄙视   / / @ 菊花 晶 正宗 : @ 菊花 怪 垚 啊 垚 这 叫 个 什么 事情 哦 中国 特色 把 老百姓 不当 人   / / @ 小猪 木讷 : / / @ 菊花 怪 垚 啊 垚 : 哼 鄙视   / / @ 菊花 晶 正宗 : @ 菊花 怪 垚 啊 垚 今天 喝水 了 吗 ？ 猪 投 上海 ， 沙逼 北京 我国 人民 已经 千锤百炼 ， 抗污染 抗病毒 能力 世界 一流   / / @ 古月 一品 : 转发 微博 转发 微博 政府 关心 人民 ， 不 跟 大家 填堵 ！ 有 问题 也 不会 跟 老百姓 刚饿 ， 早点 赚钱 早 移民   / / @ 老丁家 的 妞 : 中国 特色 把 老百姓 不当 人   / / @ 小猪 木讷 : / / @ 菊花 怪 垚 啊 垚 : 哼 鄙视   / / @ 菊花 晶 正宗 : @ 菊花 怪 垚 啊 垚 天朝 自然 与众不同 ！ 转发 微博 转发 微博 转发 微博 悲哀 转发 微博 / / @ 小涩 郎 未 被 注册 :   转发 微博 转发 微博请 局长 下水 转发 微博 / / @ 想飞 的 鸟 :   转发 微博 / / @ 逆王 要 扛 把子 :     / / @ 岙 里 岙 :   转发 微博 在 中国 每天 都 想 飙 脏话 奇迹 围观         弱弱 苦 逼 中国 @ 周 明白   看见 没不实 消息 兔子 给 搞 成不实 内容 了 / / @ :   转发 微博 / / @ 变速 自行车 :   嘉兴 嘉兴 又 是 嘉兴 ， 嘉兴 的 小船 上 那 是 天朝 特地 为 上海 人民 熬制 的 猪肉 汤 懂 不 ？ 我大 天朝 果然 是 为 人民 服务 的 好 政府 鼓掌 鼓掌 / / @ 变速 自行车 :   嘉兴 嘉兴 又 是 嘉兴 ， 嘉兴 的 小船 上 / / @ 凌晨 的 思念 :   转发 微博 / / @ 凌晨 的 思念 :   转发 微博 转发 微博 转发 微博", "label": "1"}