{"text": "# 晚安 # 喜欢 你 就 去 买 ， 喜欢 莱卡 你 就 去 赚 ， 想 喝 港式 奶茶 你 就 过 口岸 ， 想当   你 就 努力学习 然后 努力 去 工作 ， 想 去 威尼斯 你 就 攒钱 去 ， 想 爱 谁 你 就 去 爱 ， 想 追 谁 你 就 去 追 ， 想到 了 就 去 做 ， 拼命 努力 ， 拼命 享受 ， 忍着 守 着 惦记着 ， 青春 就 过去 了 ， 何必 用岁 的 心态 过岁 的 年华 （ 转 ） 转发 微博泪 泪 转发 微博真 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 六德 美玉 转发 微博 月亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 何必 用岁 的 心态 去过 岁 的 年华 ? 轉發 微博 转发 微博 我 的 青春 我 做主 ！ . 月亮   @ 罗利 同学 青春 当 如此 赞 转发 微博   @ 红酒 课堂   @ 禾子 酒 未来 有太多 的 梦想 ， 需要 现在 的 我 不断 地 奋斗 ！ ！ ！ ！ 疯 了 ， 这些 我 都 想 抓狂 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 亲亲 我 也 这么 觉得 的 ， 所以 我 下决心 买 笔记本 了 、 不要 浪费 青春 👵 👴 哈哈 ， 说得对 ， 做 自己 想 做 的 事 ！ 對 呀 ！ 转发 微博 想到 了 就 去 做 ！ 嗯 ， 我 都 要 甘做 围观 我 爱 、 我用 岁 的 心态 去过 岁 的 年华 ， 只 因想 係 广州市区 买间 屋 青春 不 等 人 不用 岁 的 忍心 过岁 的 生活 泪泪 泪忍 着 守 着 惦记着 ， 青春 就 过去 了 转发 微博 只 需要 一点点 的 勇气 …   @ 小小 猪八   @ 琳子 - 我 就 喜欢 “ 广州日报 ” 和 “ 扬子晚报 ” 小 编发 的话 ， 爽朗 果敢 ， 沁人心脾 给力 转发 微博 想到 什么 就 去 干什么 ， 趁 年轻 ！ 给力 给力 给力 @   @   @ 李 煮饭   @ 好儿女 是 好 女儿   @ 转发 微博 忍者 守 着 惦记着 ， 青春 就 过去 了 @ 四月 动小碗   @ __ 对 对 晚安 ！ 熊猫 哈哈 你 懂得 转发 微博 最后 一句 哈哈   随心所欲 的 状态 晚安 爱 你 / / @ 吖 吖 吖 吖 雪 : 轉發 微博 青春 就 应 不 遗憾   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 永远 要 岁 的 心态 过 人生 转发 微博 梦想 总是 遥不可及 … … 转发 微博 这 心灵鸡汤 说 得 挺 实在 .... 轉發 微博 转发 微博 拼命 努力 ， 拼命 享受 转发 微博 转发 微博 回复 @ 洲洲洲 _ : 想 立志 青年   / / @ 洲洲洲 _ : 哈哈 @ 无良 的 凉会静 年轻 就 应该 放荡不羁 @ 转发 微博对 对 对酷 讲 得 啱 ！ ~ 发红包 转发 微博 转发 微博 青春 无敌 ！ ！ 转发 微博忍 着 守 着 惦记着 ， 青春 就 过去 了 ， 何必 用岁 的 心态 过岁 的 年华 轉發 微博 青春 被 狗 吃 了 思考 “ 趁 年轻 拼命 努力 “ 是 我 主管 灌输 给 我 的 观念 ， 并且 也 是 他 自己 身体力行 的 公司 里面 的 经理 都 是 通过 自己 奋斗 成为 高富帅 的 ， 二十四五岁 的 年龄 年收入 二三十万   ~ 活在 当下 用力 的 工作 ， 用力 的 玩 ！ 不知所云   @ 爱 旅王   ， 学习 下 ， 别要 心态 过百 ， 成 日 认老 … ！ 说 得 容易 … … 是 ❕ 👍 就是 就是 可怜 安爱 你 转发 微博 喜欢 的 就 去 做 吧 你 懂吗 ？ 有 几个 人 可以 这么 潇洒 ！ # 晚安 # 转发 微博 转发 微博 何必 说 得 平白 易懂 ， 我 喜欢 ！ 转发 微博 转发 微博 太阳 月亮 剩返 年 都 唔 够 噶 青春 ，   ，   ， 活得 骚才 是 真的 骚 转发 微博活 在 自己 的 年龄 里 # 晚安 # 潇洒 人生 ， 过 起来 转发 微博       当下 轉發 微博轉 發微博 / / @ 岸仔 _ :   这 心灵鸡汤 说 得 挺 实在 .... 转发 微博给 我 动力 奥特曼 话筒 话筒 ！ 必须 转 起 ！ 转发 微博 我 的 青春 早就 过去 了 说得好 ！ 转发 微博 \\ ( ^ ^ ) / ！ 哈哈 嗯 嗯 ， 不要 让 生活 留下 太多 既 遗憾 ， 想 做 就 做 ， 不管 结果 怎样 ， 也 将 会系 一个 很 美好 既 回忆 兔子 兔子 敢爱敢恨 转发 微博 问题 是 我 都 不止 岁 啦 转发 微博说 得 真 好 ， 但 事实上 又 是不是 那么 容易 做到 呢 ？ 何必 用 四十 歲 的 心態 去過 二十 歲 的 青春 再 不 疯狂 我们 就 老 了 ！ 想当   你 就 努力学习 然后 努力 去 工作 ;   想 爱 谁 你 就 去 爱 ;   想 追 谁 你 就 去 追 ， 想到 了 就 去 做 - - - - - 心里 特别 有 触动 ！ 转发 微博   @ 野原 新之蓉   说 的 很 对 哈 转发 微博 我 要 买 香水 ， 我要 去 洗牙 ， 我要 去 旅游 … … 我会 存钱 的 ！ ！ # 想 做 什么 就 去 做 ， 千万别 蹉跎岁月 # 大家 晚安 ！ 亲亲 放心 去 飞 ， 勇敢 去 追 … 转发 微博 转发 微博 转发 微博想 去 新加坡 ！ 泪酷 转发 微博 转发 微博 转发 微博 晚安 ！ 转发 微博 转发 微博 立刻 行动 才 是 王道 掩藏 在 安静 外表 下 的 狂野 的 心 转发 微博轉 發微博 我 喜欢 转发 微博 难得 青春 去 撒野 吧 说 的 很 好 ！ 追求 不可思议 的 美 ， 是 青春 ！ 想要 就 努力 威武 真的 可以 转发 微博 转发 微博 转发 微博安 月亮 转发 微博 又 好像 很 有 道理 的 样子 从 澳门 回来 就 觉得 自己 真的 得 要 去 努力 了 为了 美好 的 明天 ！ 你 要 努力 啊 ！ 俩 字 ： 受 教 转发 微博 没错 想 做 就 做 ， 青春 只有 一次 … 及时行乐 ， 活在 当下 酷 我 就 缺 这个 @ 米 米 情未了 转发 微博 转发 微博   @ 澤 转发 微博 我 放手 去 吧 ！ 转发 微博 转发 微博     转发 微博 似火 的 年华 ， 要 珍惜 ， 晚安 ！ 我 喜欢 最后 一句 话 再 不 疯狂 我们 就 老 了 @ 转发 微博 只争朝夕 对 ～ ！ 转发 微博该 干嘛 干嘛 去 月亮 该 干嘛 就 干嘛 转发 微博想 爱 谁 你 就 去 爱 ， 想 追 谁 你 就 去 追 / / @ : 转发 微博 我 要 努力 去 解放 自己 @ 佛山 - 风云 @ 囧 田 囧   好像 有 那么 一点 道理 呵呵 转发 微博 转发 转发 微博 何必 用岁 的 心态 过岁 的 年华 想 做 就 做 … 害羞 转发 微博 / / @ 子威 __ : 转发 微博 寻回 热血 的 干劲 ！ 转发 微博 转发 微博 唉 ！ 青春 、 光阴 一去不复返 啊 ！ 只能 轻叹 ， 岁月不饶人 ！ 现在 广州 本地人 最 难得 的 是 房 ！ 真的 不是 你 想 就 能 买 得到   @ 蓝敏 若   ， 你 怎么 看 ？ 转发 微博对 ， 努力 追求 ！ 给力 真理 非常 正确 ， 不要 让 年龄 数字 威胁 自己 ， 想 做 就 做 ！ 转发 微博忍 着 守 着 惦记着 ～ 青春 就 过去 了 转发 微博 人生 得意 须尽欢 ！ 我 在 用 岁 的 心态 过岁 的 年华 ！ 哈哈哈哈 转发 微博 转发 微博赞 @ 潞 - 鎏薏   @ 夕瑶   @ 颗 念珠 散落 一地   @ 下个 黎明   @ 韩 小孩   # 请 插入 话题 名称 # 围观 围观 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ ！ / / @ 鸠 鸠 - - : 嘻嘻     青春 ， 就是 阳光 拼命 努力 ， 拼命 享受 加油 转发 微博 所以 就 有次 贷 危机 喇 转发 微博 我 在 用 歲 的 心態 窩 囊 地過 歲 的 年華 ♥ 努力 ！ 拳头   / / @ __ : 无 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 好人 东奇页 :   转发 微博 忽然 间 发现自己 就是 这种 人 ， 生活 任意 并 不 代表 随意 # 晚安 # 风扇 转发 微博 转发 微博 看成 想 爱 谁 你 就 去 做   / / @ ___ :   轉發 微博 嗯 嗯   / / @ 围脖 木木 薛 : 我 就 缺 这个 @ 米 米 情未了 转发 微博 亲爱 的 ， 趁着 年轻 ， 勇敢 地 做 你 想 做 的 吧 ！ 安泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博耶 转发 微博 你 妹 再 不 二十 姐 就要 五十 了 拚 了 ！ 转发 微博 拼命 努力 拼命 享受 ~ @ 太阳 花 杂货铺   转发 微博 转发 微博对 ， 因为 一辈子 只能 活 一次 ！ 最后 一句 话亮 了 爱心 传递 爱心 传递 转发 微博好 吧 ， 努力 吧 ， 加油 吧 酷 我 似乎 已 做 不到 了 转发 微博 没 几个 能 做到 吧 ！ 转发 微博好 ！ 后 生仔 女 嘻嘻 转发 微博 嗯 呵呵 ， 我 想 去 旅游 就 去 吗 ? 不行 的 ， 很多 东西 羁绊 及时行乐 耶耶耶 转发 微博 拳头 再 不 疯狂 就 老 了 泪泪 @ 秋婷 - # 晚安 # 何必 用岁 的 心态 过岁 的 年华 转发 微博 美好 愿憬 爱 你 晚安 浮云 飘走 〜 想 就要 行动 晚安 泪 对 啊 ， 何必 呢 ， 但是 为啥 这么 简单 就是 想不通 呢 … … 人要 有 好 心态 冲动 于 我 ， 就是 胜利 转发 微博 转发 微博 转发 微博 我 就 这么 跟 爸妈 说 的 ， 我 不想 岁 的 人 像 岁 的 人 一样 考虑 周全 轉發 微博 我 才 岁 嘻嘻 何必 用岁 的 心态 过岁 的 年华 ？ 到 五十岁 咋办 了 ？ 说得好 ！ 你 的 脚步 ， 随心 而动 转发 微博 转发 微博 转发 微博 转发 微博对 啊 … 想到 还有 很多 事情 等 着 做 就 激动 万分 了 ， 要 努力 熬过去 梦想 在 现实 面前 是 多么 的 苍白无力 啊 ， 但 又 何妨 去 想 去 的 地方 ， 见 想见 的 人 ， 变成 更好 的 自己 ，   花开 堪折 直须 折 ， 莫待花 落空 折枝 别吵 ， 别吵 着 我 ， 我 得 一个 人 静静的 一步 一步 向前走 转发 微博 转发 微博 共勉 ！ ！ ！ 为 青春 ， 无所谓 半夜 发神经 转发 微博 疯狂 吧 ， 那 短暂 的 青春 ！ 别忍 啊 ！ 说 得 容易 泪 很多 事 ， 不是 你 想 做 就 能 做到 的 很多 东西 ， 不是 你 想要 就 能 得到 的 / / @ 未 完成 : 转发 微博 何必 用岁 的 心态 过岁 的 年华 可否 ？ 是 这 样子 转发 微博 鼓掌 这 正是 支持 我 前行 的 动力 / / @ _ : 拼命 努力 拼命 享受 ~ @ 太阳 花 杂货铺 转发 微博 汽车 哇 ， 這 ， 夠力 ！ 晚安 太开 心想 骂 什么 就 骂 出来 转发 微博岁 的 心态 是 怎么样 的 心态 呢 思考 这是 如今 年轻人 的 现状 … 偷笑 钱 呵呵 起 转发 微博 / / @ 敏 : 转发 微博 一切 只 因为 正 年轻 转发 微博 有理 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博有 道理 嘻嘻 嘻嘻 嘻嘻 老板 说 的话 上报 啦 围观 围观 嘻嘻 嘻嘻哈哈 @ 恩果 幻影   @ 小暴龙   @ _   @ - - 肖智深 喜欢 就 去 爱 转发 微博 转发 微博给力 转发 微博 / / @ - : 轉發 微博过 好 当下 ！ 转发 微博 年轻 就是 好 ！ 你 觉得 呢 ? @ 默墨 想要 就要 ， 想 做 就 做 ， 不要 顾虑 ， 向前 冲 … … 哈哈 @ 籽 最近 好 熱氣   @ 七号 - 牧羊人 转发 微博正解 @ 对 ！   ！ 太阳 有时 确实 想太多 了 想 睡觉 ~ 就 睡觉 了 ~ 光想 不 行动 ， 等于 发 白日梦 @ 顺心 便利 贴   别用 四十岁 的 心态 度过 二十岁 的 青春 ！ ！ ！ 给 力活 在 當下 想 干 就 干 在 可以 选择 的 时候 选择 ， 在 该 承担 时 承担 则 完美 有 道理 转发 微博 转发 微博 转发 微博 转发 微博 想到 香港 台湾 当 文案 你 就 像 疯子 一样 去 想 创意 ， 写 文字 ， 就 去 学习 独立 生活 ， 扛 责任 独当一面 ， 不能 屈服 不能 盲从 不能 丢掉 自己 的 血性 和 坚持 ！ / / @ _ :   拼命 努力 拼命 享受 ~ @ 太阳 花 杂货铺 转发 微博 转发 微博想 做 什么 就 做别 想 太 多 ！ 别用 岁 的 心态 过岁 的 生活 转发 微博 喜欢 谁 就 去 爱 爱 你 想到 了 就 去 做   / / @ 尐 葒 貓 : 只争朝夕 转发 微博   @ 丽文兄   @ 李李 - 都   @ 米 米 米 米罗   @ 李李 李 ______   @ 陳 優優 丶   @ 美瑛 转发 微博 转发 微博 何必 用岁 的 心态 过岁 的 年华 转发 微博 谁 不想 啊 ， 问题 是 没 时间 付诸实践   / / @ _ 南极 :   / / @ 岸仔 _ :   这 心灵鸡汤 说 得 挺 实在 .... 哥 目前 想要 无敌 三 + - + / .++ ， 可惜 家里 经济 不 允许 ， 目前 情况 不 允许 太 多 现实 问题 ， 太 多 思想束缚 ， 太累 了 ... 转发 微博 ！ 多好 ， 我 就要 这样 转发 微博 转发 微博 @ 杜家 紫堇 花 开   我 不能 再 透支 我 六十 歲 退休 生活 喇 何必 口口声声 说 怀念 那些 年 的 时光   或 奢望 回到 单纯 的 小时候 ？   想 做 就 去 做   想 赶上 谁 的 脚步 就 去 努力   趁着 年轻 用力 奔跑 用力 爱 总是 回头 看 的 人 是 懦夫 回忆 应该 是 前进 的 动力 而 不是 羁绊 转发 微博 做 你 想 做 的 ， 《 地球 上 的 星星 》 转发 微博 转发 微博 转发 微博 怂 ！   @ 小云 转发 微博 何必 用 四十 的 心态 过 二十 的 生活 转发 微博心 / / @ 积极向上 的 小薇儿 : 何必 口口声声 说 怀念 那些 年 的 时光   或 奢望 回到 单纯 的 小时候 ？   想 做 就 去 做   想 赶上 谁 的 脚步 就 去 努力   趁着 年轻 用力 奔跑 用力 爱 总是 回头 看 的 人 是 懦夫 回忆 应该 是 前进 的 动力 而 不是 羁绊 嘻嘻 心 向阳花 心 嗯 ， 很 对 ， 不能 岁 的 心态 去过 岁 的 青春 ！ 勇敢 点 抓住 那 幸福 吧 ， 我们 一起 加油 给力 给力   / / @ 我 只是 我 而已 - :   @ 野原 新之蓉   说 的 很 对 哈想 做 就 去 做 … … 酷 何必 用岁 的 心态 过岁 的 年华 想 做 就 做 ， 不要 把 岁 的 梦想 留到 岁 ， 以免 到 时 追悔莫及 说 得 倒 是 洒脱 啊 ！ 一个 开鸭店 的 干嘛 这 表情 ？ 你们 两口子 的 还 不够 ？   / / @ 大胡子 钟 沐 沐 : 泪泪泪 想 谁 就 去 追 谁 威武 威武 威武 青春 的 光阴 不 长 ！ 动 起来 ！ 转发 微博 取悦 自己 / / @ 李京文 :   活在 當下 同意 ！ / / @ 李京文 : 活在 當下 收益 顶 转发 微博 喜欢 干嘛 就 干嘛 转发 微博图 很 美 转发 微博     ，   何必 '     . 衰   我 的 心态 已经 到 了 兔子 ！ 不 枉 此生 ！ 赞 想到 什么 就 去 做好 漂亮 @ 要 学会 生活 轉 畀 所有 明明 歲 卻 好似 歲 嘅 後 生仔 ( 肯定 唔 包括 我 因為 我 先歲 哈哈哈哈 ) 抠 鼻屎 / / @ :   衰   我 的 心态 已经 到 了 转发 微博 转发 微博 加油 / / @ 无敌 肥 : 转发 微博 拼命 努力 ， 拼命 享受 晚安 转发 微博 拼命 努力   拼命 享受 转发 微博忍 着 守 着 惦记着 ， 青春 就 过去 了 ...... 轉發 微博是 的 勇敢 一點 ~ ~ 唔 得 係 困難 面前 低頭 ， 外太空 生物 ~ 👽 👊 ( * ｀ へ ´ * ) 💢 用岁 的 心态 过岁 的 生活 何必 用岁 的 心态 活岁 的 年华 … … @ 沫沫 的 / / @ 正 能量 先生 劉健鋒 : / / @ : 轉發 微博 鼓掌 好 ！ / / @ 八妹 仔 : 及时行乐 耶耶耶 无 疯狂 ， 不 年轻 威武   / / @ 胖墩 : 转发 微博說 的 很 對 想           转发 微博轉 發微 博好 喜欢 莱卡 可惜 诶 何必 用 四十岁 的 心态 去过 二十岁 的 年华 泪 转发 微博   @ - 太对 了 ！ 年轻人 ， 想 干嘛 该 干嘛 就 干嘛 转发 微博 转发 微博 想要 睡觉 就 早点 睡 .   睡觉 / / @ :   晚安 呦 转发 微博 转发 微博 不 虚度年华 / / @ 彭 _ 越 :   不要 浪费 青春 转发 微博 喜欢 这 段 ！ 转发 微博 转发 微博 转发 微博 转发 微博 自己 要 去 努力争取 ， 就算 失败 了 ， 我 也 不会 后悔 转发 微博 很 乐观 的 生活态度 哦 ！ 转发 微博 转发 微博 / / @ 紫葡萄 乐蒙 :   转发 微博 我 的 青春 早已 提早 逝去 爱 你 再 不 疯狂 我们 就 老 了 生活 有时 不能 顾虑 太多 啊 转发 微博   / / @ 又 二山人 : ！ 回复 @ 韶关 学院 百度 百科 俱乐部 : 喝 起来 ！ 有意思 ！ 想 怎样 就 去 努力 ， 年轻人 嘛 ～ 哈哈 转发 微博 说得对 极了 赞赞 赞赞 赞赞 对 ， 完全 对 了 ！ 这 就是 我 想 的 生活 ！ 做人 何必 太累 ， 自添 烦恼 ， 有饭 就 吃 有钱 就 花 @ _ 大 小姐       / / @ 无敌 肥 :   转发 微博   / / @ 神經芒 :   转发 微博 转发 微博 转发 微博好 岩 、 好岩 哈哈 转发 微博 转发 微博 ～ 无错 ， 就 系要 甘样 ， 活出 我 要 既 人生 青春 在于 你 不断 地 努力 过 上 想要 的 生活 却 在 到达 之 时 无比 地 怀念 、 瞳往 着 那段 青春 … 早 ， 各位 ， 转发 微博 拿 着 这张 身份证 ， 连想 买 罐 奶粉 都 不行 / / @ 好人 东奇页 :   转发 微博 转发 微博 转发 微博 哈哈哈哈 说得好 ！ 转发 微博 转发 微博对 的 转发 微博 熊猫 对头 ！ 转发 微博 转发 微博 / / @ : 何必 用岁 的 心态 过岁 的 年华 / / @ 脱线 宅 女 :   / / @ : 轉發 微博想 做 就 去 做   / / @ : 转发 微博 啊 早安 ~ 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博泪 老 了 / / @ 精神科 李医生 : / / @ 无敌 肥 : 转发 微博 早安 ！ 爱心 传递 转发 微博 转发 微博赞 给力 转发 微博 转发 微博 何必 用岁 的 心态 去过 岁 的 年华 ？   @ - 少丽   @ 彦 铭   @ 丰原   @ _ 钢涛   @ - 陈淦永 拼命 努力 ， 拼命 享受 微风 微风 奥特曼 奥特曼 @ 徐宏泽 转发 微博赞 太 开心 太 开心   / / @ 郭 包包 - 比 熊包 包 小朋友 : 泪泪 泪忍 着 守 着 惦记着 ， 青春 就 过去 了 呵呵 呵呵 有道 理想 做 就 去 做   你 讲 得 岩 我 只是 二十岁 转发 微博 必须 的 ！ ！ 講得 啱 ， 做人 應該 樂觀 太 开心 转发 微博 就是 这样 ， 天下 任吾 驰骋 ！ ！ 转发 微博 转发 微博 就是 这样 想 的 ！ ！ 酷 做人 就 應該 這樣 ， 什麼 都 要 嘗 試過 ， 才 算 沒 白活   / / @ 徐傲 :   轉發 微博 转发 微博想 爱 谁 就 去 爱 转发 微博 我 决定 好 了 @ 小摩 羯 轩轩 想到 未必 做到 太阳 太阳 太阳 老娘 好 可能 系用 緊廿 歲 嘅 心 態 過 卅 歲 ~ 思考 太 开心 太 开心 太 开心 转发 微博 就是 ， 不要 为了 攒钱 买房 丢 了 一切 做人 就 应该 这样 嘛 ！ 做 自己 ， 为了 自己 而活 的 自己 @ 猪猪 木 人 ！ ！ 偷笑 偷笑 说得好 青春 最 美好 的 是 勇于 做 自己 早晨 很多 人 都 是 这样   @ 猪米 大虫 _   想 买 就 买 ！ 嘻嘻 / / @ 邱小樂樂 : 拼命 努力 ， 拼命 享受 晚安 转发 微博 转发 微博 转发 微博 谁给我 勇气 ？ 偷笑 / / @ 黑人 : 转发 微博 转发 微博 转发 微博 现在 完全 没 斗志 ， 怎么 熬过 岁 ！ ？ 转发 微博好 漂亮 的 彩虹 可爱 幸好 哥是 用 廿岁 的 态度 去过 廿岁 的 年华 嘻嘻   / / @ 上官 飞凤 : 老娘 好 可能 系用 緊廿 歲 嘅 心 態 過 卅 歲 ~ 思考 呵呵 ， 有 道理 / / @ 搏 大雾 : ！ ！ 正确 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博赞 ！ 奥特曼 想 干嘛 就 干嘛 ！ ！ 有时候 不是 想 就 能 的 ， 也 要 有 实力 才 行泪 泪泪 转发 微博说 的 好 不错 不错 转发 微博 嗯 ， 是 啊 转发 微博 围观 / / @ 郑斯敏 - : 转发 微博 / / @ 岸仔 _ :   这 心灵鸡汤 说 得 挺 实在 .... 好 一句 ： 想着 忍着 惦着 ， 青春 就 过 了 再 不 疯狂 我们 就 长大 了 （ 我 才 不会 说 自己 老 了 呢 哼 ） 转发 微博 转发 微博 青春年华 里 该 做 的 事 果断 用 实习 工资 去 买 ！ / / @ 陈 师弟 : 转发 微博 转发 微博 早安 ！ 告戒 我们 的 青春 我们 做主 话筒   @ 请 输入 用户名   @     / / @ 上官 飞凤 : 老娘 好 可能 系用 緊廿 歲 嘅 心 態 過 卅 歲 ~ 思考     挺 ㅓ ㅏ ㅓ ㅍ 耶互粉 行动 最 关键 想 ！ 我想 买部 给 我 老豆 揉 揉 脸 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 转发 微博 所谓 见 了 就 做 了 做 了 就 放下 了 的 混横明 强 的 心 ❤ 早安 转发 微博 青春 是 自己 的 ， 想 那么 多 ， 结论 还 没 出来 就 什么 已经 都 错过 了 打 哈气 转发 微博有 那么 潇洒 ， 世界 会 幸福 得 多 … … 可是 呢 ？ / / @ 可乐 猫 :   所谓 见 了 就 做 了 做 了 就 放下 了 的 混横明 强 的 心 不知不觉 的   已经 上 了 广州日报 和 了 @ -   怒骂 怒骂 怒骂 怒骂 怒骂 想 干嘛 就 干嘛 去 何必 用岁 的 心态 过岁 的 年华 @   @ _   偷笑 像 永 不知 疲惫 地去 奋斗 ， 像 孩子 一样 的 容易 满足 / / @ _ 肥伟 : '     . / / @ :   转发 微博用 岁 的 心态 过岁 的 生活 @ 木木 家小 瓜 何曾 如此 潇洒 ？ 대 야 나 도 转发 微博 但 问题 是 ， 很多 人 已经 都 搞不清 自己 到底 想要 干什么 了 / / @ 永遇乐 遇 永乐 :   想 做 就 去 做 生活 原本 就是 这样 简单 转发 微博 ， 我累 了 ， 想 逃 ， 行 吗 ？ 转发 微博 / / @ 胖墩 : 转发 微博 / / @ 振发要 为 四级 奋斗 了 : ！ ！ ！ / / @ 鸠 鸠 - - : 嗯 嗯 ， 让 一切 乱七八糟 的 狗屁 都 全部 滚开 ， 只 做 我们 自己   / / @ 心 - 飏 : / / @ 胖墩 : 转发 微博 可惜 还是 会 受到 各种 阻碍 … … 转发 微博 转发 微博 想到 了 就 去 做 ， 青春 一大 把 没什么 输不起 的 / / @ _ : 拼命 努力 拼命 享受 ~ @ 太阳 花 杂货铺 伤心 太阳   / / @ 亲爱 的 请 爱 自己 : 喜欢 就 去 爱 转发 微博 转发 微博 转发 微博对 ！ 喜欢 就 去 做 ！ 不要 再 顾虑 这 顾虑 那 了 ！ 趁 年轻 ， 就 去 闯 吧 ！ / / @ 鸠 鸠 - - : 赞 一个 酷 年轻 态活 在 最美 的 时光 ！ / / @ 太阳 花 杂货铺 : 想到 了 就 去 做 ， 青春 一大 把 没什么 输不起 的 / / @ _ : 拼命 努力 拼命 享受 ~ @ 太阳 花 杂货铺   @ 亮亮     / / @ 小米 - 嘉聪 : 想 干嘛 就 干嘛 去 何必 用岁 的 心态 过岁 的 年华 @   @ _   偷笑 转发 微博 转发 微博 趁 年轻 ， 就 去 闯 吧 ！ / / @ 只记 : 寻回 热血 的 干劲 ！ 热血青年 生活 哪有 那么 多 随心所欲 挖 鼻屎 有时 你 不顾后果 后果 也 会 让 你 不堪设想 / / @ 渔人 码头 : 早安 / / @ 芒果 弄 : / / @ 只记 : 寻回 热血 的 干劲 ！ / / @ 芒果 弄 : / / @ 只记 : 寻回 热血 的 干劲 ！ / / @ 木鱼 留香 : 转发 微 博爱 谁 ？ 想 做 就 做 转发 微博 努力 工作 ' 尽情 享受 ~ / / @ _ 卷毛 :   转发 微博 转发 微博说 得 真 好 转发 微博想 什么 ， 就 去 做 什么 吧 @ _   懂 喇 你 .. 哈哈 .. 晚安 说得好 ！ / / @ 断肠 客 外科 冯叔 :   想 爱 谁 你 就 去 爱 ， 想 追 谁 你 就 去 追 / / @ : 转发 微博超 喜欢 这句 话 ， 但是 有 多少 人 可以 如此 潇洒 / / @ - :   # 请 插入 话题 名称 # 转发 微博   @ 薇   努力 享受 青春 中 的 苦涩 和 疼痛 吧 ！ 年轻 不 拼 一下 ， 要 青春 有个 毛线 用 啊 ？ @ 陳 大佩   心 真心 觉得 不错 特别 是 在 我 失眠 的 夜晚 看到 这样 的 文章 / / @ 蕊 曹 : 说 得 真 好 / / @ 轻院 经济系 分团委 学生会 :   转发 微博對 對 對 對 對 對 / / @ :   想 做 就 做 / / @ 幸福 滴 轮廓 :   我 似乎 已 做 不到 了 就 喜欢 随心 的 感觉 ~ 💪 / / @ _ : @ 陳 大佩   心 偷笑 @ - 欣恩 转发 微博 转发 微博 转发 微博恩 …             .   / / @ 景童 : 转发 微博 转发 微博说 的 好 ， 拼命 努力 拼命 享受 想到 了 就 去 做 ！ / / @ 邓李 杰卡尔 : 转发 微博 再 不 疯狂 我们 就 老 了 ！ 转发 微博 转发 微博 转发 微博 / / @ 幸福 滴 轮廓 :   我 似乎 已 做 不到 了 / / @ 爱称 睡美人 :   再 不 疯狂 我们 就 老 了 ！ / / @ 海鸥 东南 飞 :   转发 微博 转发 微博 咁 我 咪 ... 仲 ...... 偷笑   / / @ 上官 飞凤 : 老娘 好 可能 系用 緊廿 歲 嘅 心 態 過 卅 歲 ~ 思考 转发 微博 / / @ 周 某人 非 元谋人 :   / / @ 振发要 为 四级 奋斗 了 : ！ ！ ！ / / @ 鸠 鸠 - - : / / @ 周 某人 非 元谋人 :   / / @ 振发要 为 四级 奋斗 了 : ！ ！ ！ / / @ 鸠 鸠 - - : / / @ 海鸥 东南 飞 :   转发 微博 / / @ 邵菊俏 :   过好 当下 ！ 再 加 一句 ，           / / @ 田亚丽 - : 恩 …             .   / / @ 景童 : 转发 微博 / / @ 扜 冋 :   转发 微博 / / @ 邵菊俏 :   过好 当下 ！ 转发 微博   _ : 想到 还有 很多 事情 等 着 做 就 激动 万分 了 ， 要 努力 熬过去 / / @ 扜 冋 :   转发 微博 这 是 我 一直 做人 的 指向 未来 以及 现在 都 是 自己 亲自 去 体验 的 ， 那有 什么 好 不 努力 的 ， 有 什么 好 不 争取 的 ， 每 走 一步 ， 都 是 路 / / @ 青 - 口 : 好 一句 ： 想着 忍着 惦着 ， 青春 就 过 了 转发 微博 / / @ 嗜烟 _ 成性 :   转发 微博 / / @ 祖祖 :   转发 微博 / / @ 祖祖 :   转发 微博 / / @ 周 某人 非 元谋人 :   / / @ 振发要 为 四级 奋斗 了 : ！ ！ ！ / / @ 鸠 鸠 - - : / / @ 周 某人 非 元谋人 :   / / @ 振发要 为 四级 奋斗 了 : ！ ！ ！ / / @ 鸠 鸠 - - : / / @ 海鸥 东南 飞 :   转发 微博 / / @ 海鸥 东南 飞 :   转发 微博 / / @ 海鸥 东南 飞 :   转发 微博 / / @ 海鸥 东南 飞 :   转发 微博 / / @ 扜 冋 :   转发 微博 / / @ 扜 冋 :   转发 微博 / / @ 扜 冋 :   转发 微博 / / @ 扜 冋 :   转发 微博 早晨   各位 即使 有 放不下 的   与其 去 挂念 怀念   不如 背着 包袱 拼命 去 追赶 / / @ 以 摸爬滚打 为 信条 :   心 / / @ 积极向上 的 小薇儿 : 何必 口口声声 说 怀念 那些 年 的 时光   或 奢望 回到 单纯 的 小时候 ？   想 做 就 去 做   想 赶上 谁 的 脚步 就 去 努力   趁着 年轻 用力 奔跑 用力 爱 总是 回头 看 的 人 是 懦夫 回忆 应该 是 前进 的 动力 而 不是 羁绊 嗯   / / @ 思思 思思 : 早晨   各位 / / @ 紫葡萄 乐蒙 :   转发 微博 / / @ 紫葡萄 乐蒙 :   转发 微博 / / @ 海鸥 东南 飞 :   转发 微博 / / @ 海鸥 东南 飞 :   转发 微博 喜欢 的 就 去 做 吧 / / @ 扜 冋 :   转发 微博 / / @ 扜 冋 :   转发 微博 / / @ 影幻 :   啊 / / @ 影幻 :   啊 给 “ 生活 ” 上来 一只 “ 兴奋剂 ” ， 不要 副作用 的 就 行 ！ 人 一生 木有 多少 年少 青春 ， 唯有 不老 的 激情 心态 ！ 可怜 到 害羞 到 嘻嘻 / / @ 海鸥 东南 飞 :   转发 微博 / / @ 影幻 :   啊 / / @ 扜 冋 :   转发 微博 / / @ 影幻 :   啊 / / @ 影幻 :   啊 / / @ 海鸥 东南 飞 :   转发 微博 / / @ 没有 你 的 天 :   青春 的 光阴 不 长 ！ 动 起来 ！ / / @ 没有 你 的 天 :   青春 的 光阴 不 长 ！ 动 起来 ！ / / @ 没有 你 的 天 :   青春 的 光阴 不 长 ！ 动 起来 ！ 说 的 好 啊 ！ 潇潇洒洒 的 活 ， 我 一定 的 活 的 洒脱 ！   / / @ 周 某人 非 元谋人 : / / @ 振发要 为 四级 奋斗 了 : ！ ！ ！ / / @ 鸠 鸠 - - : 回看 自己 收藏 的 微博 ， 发现 了 这段话 ， 感触 颇深 ， 有些 死 ， 再 不作 ， 就 没 机会 了 ， 有些 作 死 拦不住 ， 就 干脆 作到 死 无错", "label": "0"}