{"text": "北京 时间 月 日 消息 ， 在 版 《 西游记 》 中 扮演 孙悟空 的 演员 六小龄童 （ 章金莱 ） ， 月 日 早上 八点半 病逝 于 浙江 绍兴 慈济 医院 ， 享年 岁 如果 他 给 你 的 童年 带去 了 无数 欢乐 ， 请 默默 的 转发 ， 让 更 多 人 祝愿 猴哥 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 永远 的 猴哥 一路 走 好   我 在 : : / / . / 你 个 傻 逼 ！ ！ ！ 为 毛 新浪 还 不删 了 这个 造谣 的 微博 ？ ？ 无 语 脑子 有 问题 的 ！ ！ ！ 果然 油菜花 开 的 季节 回复 @ 六小龄童 : 大 师兄 威武雄壮   / / @ 六小龄童 : 哈哈   微博 转发 你 半夜 是不是 空虚 寂寞 冷 尼玛 的 脑袋 进水 还是 咋 地 了 ？ 哪来 的 消息 让 你 那么 确凿 啊 还 抢先 发布 独家 消息 ， 尼玛 的 你 是从 哪个 窟窿 窿 听到 的 世外 高人 给 你 传出 的 天外 之音 啊 ， 尼玛 了 个 骚 逼 怒骂 怒骂 主 你 摊 上 大事 了 ， 造谣 一时 爽 蜡烛 蜡烛 蜡烛 转发 微博汗 网友 忒 搞笑 了 ， 都 是 群 笑话 … … 没事 让 我 乐乐 缺德 我 只 想 说 她 是 昨天 在 微信 上 发现 这个 帖子 的 ， 她 就 信以为真 了 ， 脑袋 一热 就 到 微博上 了 ， 她 其实 也 是 不 知道 怎么回事 ， 也 请 大家 见谅 ！ 她 现在 不 删除 是因为 她 删除 不了 ， 她 的 微博 被 封 着 了 ， 根本 什么 都 做不了 ！ 她 其实 比 你们 都 着急 ！ 也 请 大家 给 她 点 时间 ， 我们 也 在 积极 的 和 微博 联系 ， 也 希望 早点 平息 这件 事情 ！ 还有 ， 她 并 不 希望 出名 ， 她 只是 踏踏实实 的 好好 工作 的 女人 ， 也 希望 大家 不要 再 重伤 她 ， 再 转发 这条 微博 了 ， 她 真的 不是故意 的 ， 而且 她 并 不想 对章 老师 表示 不 尊敬 ， 只是 没有 搞清楚 状况 ， 希望 你们 能 理解 ！ 蜡烛 蜡烛 蜡烛 永远 的 博主 一路 走 好 转发 微博 转发 微博 转发 微博 转发 微博 你 丫 的 还 好意思 搞个 “ 新浪 认证 ” ？ 认证 你 个 妹妹 ！ ！ ！ 就 你 还 好意思 说 人家 猴哥 六 爷爷 去世 ？ 我 看 你 就 连个 猪八戒 都 当不成 呢 ！ ！ ！ ！ 弱弱 弱 猴哥 成佛 了 等 着 查 水表 吧 他 肯定 会 说 被 黑 了 账号 有些 人 可能 被 去世   有些 人真 不行   你 摊 上 事 了 / / @ 杜子建 : 这个 谣言 笑话 了 ！ 猴哥 千里 之外 直接 回帖 傻 逼 转发 微博 一帮 傻 逼 瞎 评论 屁 啊 ！ 明显 娱乐圈 炒作 看不出来 么 ？ 弱智 转 ！ 脑残 ！ 好笑 哇 ' 评论 不能 发 ！ 那么 就 随便 可以 发 人家 去世 的 微博咯 ！ 你 个 贱人 ！ ！ ！ 你 才 去 死 ！ 妖孽 竟敢 妖言惑众 ！ 速吃 老孙 一棒 ！ 挖 鼻屎 就是 此卖 女 说 猴哥 上天 当 齐天大圣 了 ， 假消息 喷死 他 这 娘儿们 是 想 让 自己 火 一把 ， 你 的 目的 达到 了 绝对 脑残   噶 希望 人家 死册 那   / / @ 艹 人立口 超级 爱 香草 味 : 好笑 哇 ' 评论 不能 发 ！ 那么 就 随便 可以 发 人家 去世 的 微博咯 ！ 真的假 啊 / / @ 狮子座 小强 哥 : 绝对 脑残   噶 希望 人家 死册 那   / / @ 艹 人立口 超级 爱 香草 味 : 好笑 哇 ' 评论 不能 发 ！ 那么 就 随便 可以 发 人家 去世 的 微博咯 ！ 假 的   / / @ 露露 神 兜兜 : 真的假 啊 / / @ 狮子座 小强 哥 : 绝对 脑残   噶 希望 人家 死册 那   / / @ 艹 人立口 超级 爱 香草 味 : 好笑 哇 ' 评论 不能 发 ！ 那么 就 随便 可以 发 人家 去世 的 微博咯 ！ 我 发现 发 这种 明星 死 的 人 都 是 这种 莫名其妙 的 女   这是 为啥 回复 @ 圆 轱辘 波 : 敖 ！ 妖精 ~ 哪里 逃 ！   / / @ 圆 轱辘 波 : 吃 老 孙一 肉棒 ！ 通常 来说   内容 信息量 越大越 详细 约 精准 的 消息 往往 是 假 的 一条 无心 的 转载 让 这么 多人 煞费苦心 的 关注 与 漫骂 ， 只能 说 多谢 你们 的 关心 了 ， 网 上面 那么 多 不 真实 的 娱乐 新闻 要 挨个 吐槽 也 不 容易 ， 人家 一个 平头百姓 一不图 出名 二 没 钱 赚 非 诅咒 人家 老 艺术家 不闲 得 慌 吗 ？ 再说 谁 能 在 这 文字 里 看出 一点 不 尊敬 了 有 那份 正义感 还是 多 做做 身边 事实 吧 这个 机制 不错 ， 投票 来选 新闻 真实性 ， 假新闻 打 上 标识 ， 希望 对待 所有 微博 都 能 如此 ， 而 不是 一味 的 删除 你 这样 是 求 人气 么 ？ 卖肉 吧 ！ 假新闻 ！ 挖 鼻屎 你 摊 上 大事 了 ！ 转发 微博 伤心 你 摊 上 事儿 了 ， 摊上 大事儿 了 衰 转发 微博二货 一个 # 你 根本 不 懂 # / / @ 魏展鹏 : 回复 @ 圆 轱辘 波 : 敖 ！ 妖精 ~ 哪里 逃 ！   / / @ 圆 轱辘 波 : 吃 老 孙一 肉棒 ！ 让 老 孙一 棒子 打死 你 转发 微博 一路 走 好 ， 悟空 ！ 回复 @ 六小龄童 : 蜡烛   / / @ 六小龄童 : 哈哈 死 骗子 真胆儿 大 ， 不怕 被 人 骂 呀 吓 ！ ！ ！ ！ ！ 唔 系挂 ？ 这年头 ， 真是 什么 人 都 来 加个 ， 造谣 也 要 有分寸 好 吗 ？ 无聊 不 ？ 转发 微博沙 师弟 已经 走 了 ， 您 还 诅咒 大 师兄 ， 您 这 是 想 让 八戒 和 师父 玩 二人转 啊 打假 要 从 打击 虚假 消息 做起 转发 微博 造谣 我 初恋 ！ ！ 作死 啊 ！ ！ ！ 怒怒 怒 没 礼貌 的 家伙 ！ ！ ！ 真是 让 我 难过 了 一把 ， 孙悟空 是 我们 从小 最深 的 一段 童年 记忆 ！ 作为 一个 成年人 ， 难道 就 没有 正常 辨别 事实 的 能力 吗 ？ 错 把 无知 当 无辜 ， 活该 被 人 骂 ！ ！ ！ 转发 微博 吃饱 了 没事干 ， 没事找事 怒 你 的 节操 呢 ？ 加 的 乱 放屁 该死 ！ 敢 黑 我 齐天大圣 ！ 尼玛 啊   我 还 当真 了 呢 转发 微博 骗子 ~ ~ 瞎扯 什么 ， 无中生有 你 知不知道 舆论 有时候 会 让 一个 人 身败名裂 活该 你 给 禁言   亏 你 还是 个 经理 最 恨 就是 这些 散布 谣言 的 人 转发 微博 我们 永远 猴哥   走 好 大胆 妖怪   竟然 诅咒 猴哥   吃 老孙 一棒 先怒 @ -   @ 让 青春 继续 - _ -   @   @ _   @ 傅家 明宇   @ 驼哥 养生堂 店长 谭 思源   @ 荒唐 的 高强 政委 转发 微博 喂 ， 不要 随便 咒 别人 好 吗 ？ 为 自己 出名 干 这么 损人 的 事情 ， 对不起 良心 哦 果然 空虚 无聊 到 他人 的 生死 也 能 调戏 一番 ！ @ 六小龄童   噗 蜡烛 草泥马 你 这样 说 的 目的 是 什么 意思 呢 ？ 他 哪里 得罪 你 了 呢 ？ 我 看 你 就是 为了 想 出名 ， 让 很多 的 人 对 你 的 微博 关注 ！ 真 龌龊 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 想 出名 想 疯 了 吃惊 吃惊 吃惊   / / @ 磊 : 想 出名 想 疯 了 犯 众怒 了 ， 要 知道 ， 在 我们 那个 只有 西游记 红楼梦 的 年代 长大 的 人 的 心里 ， 大 师兄 意味 的 是 一种 情结 ， 我 一年 看 两遍 西游记 ， 寒假 一遍 暑假 一遍 ， 少说 看 了 多遍 了 吧 ， 可想而知 了 … …   / / @ 无敌 郝 小猫 : 吃惊 吃惊 吃惊     / / @ 磊 : 想 出名 想 疯 了 / / @ 个癫 背时 儿子 :   转发 微博 / / @ 个癫 背时 儿子 :   转发 微博 / / @ 个癫 背时 儿子 :   转发 微博博主心 真 宽 ！ 爷们儿 ！   壮士 ！ 真 汉子 ！ 居然 还 不删 ！ 换 做 我 … … … ！ 真 佩服 ！ 有 性格 ！ 路过 ~ → _ → 标记 谣言", "label": "1"}