{"text": "央视 现在 的 所作所为 ， 将 是 新闻史 上 的 奇迹 北京 . 爆表 ， 它 睡着 了 ； 上海 黄浦江 死 猪 乱 漂 ， 它 还 没醒 ； 香港 奶粉 政策 把 脸 打 得 啪啪 响 ， 都 没能 把 你 央视 打醒 ， 关注 奶粉 安全 ； 一个 美国公司 的 后 壳 有点 问题 ， 象 打 了 鸡血 似的 ， 集体 追杀 ； 甚至 动用 全民 的 资源 ， 去 展示 中国 人 的 幸福 了 呸 ！ 凡人 肖申克 转发 微博不亏 是 啊 ！ 说谎 都 理直气壮 的 转发 微博酷 ， 我 呸 是 真的 么 ? 还涨 不 ? @ 调   @ _   对不起 ， 我 笑 点 低 了 膜拜 了 转发 微博 ， 我 只 看 转发 转发 微博 转发 微博别 去 指望 央视 汗 没 看过 那个 图 吧 在 有限 的 空间 内 ， 它 选择 做好 它 能 做 的 事 ， 仅此而已 ， 也 只能 如此 转发 微博 转发 微博 表示 无 语 ， 媒体 请 坚守 你们 的 底线 ， 否则 愧对 你们 的 世界 同行 ， 愧对 你们 的 列祖列宗 酷 看到 这张 图片 我 有种 想 打人 的 冲动 只求 可以 健康 活 中央 出品 ， 必属 精品 央视 已经 变 了 味道 你 绝望 了 ， 还要 拉上 全国 人民 陪葬 ？ 博主 ， 我 鄙视 你 转发 微博 就 冲 你 这条 微博 ， 你 以后 再 怎么 打广告 搞 营销 我 都 不 取消 你 关注 了 转发 微博 转发 微博 围观 给力 焦点 在 配图 神 一般 的 央视 转发 微博 这 图片 是 的 不 ？ ！ 呸 ！ 弱 / / @ 婉兮 清扬 _ :   酷 转发 微博 转发 微博 / / @ 磊 _ 王 : 转发 微博 我们 应该 抵制 央视 ！ 拒绝 收看 央视 ， 并 直到 他们 做出 整改 ！ 干 点 实事 转发 微博 虽 已 多年 未 看 但 还是 要 ： 呸 ！ 呸 ！ 呸 ！ 脸 还要 吗 ？ / / @ 湛蓝 盖盖 : 看到 这张 图片 我 有种 想 打人 的 冲动 转发 微博 转发 只是 转发 不再 关注 此微博 ， 没 学到 什么 ， 尽 看到 造谣 ！ 转发 微博   @   这图 我 嘻嘻 嘭 了 … 央视 ， 你 的 节操 呢 ？ 群众 喜迎 房价 上涨 ( ： 我 不 在 群众 之 列 ， 你 在 吗 ？ @   @ 念钰   @ 苗苗   @   ） 转发 微博 可笑 ~ 的 中国 问题 是 售后 问题 ， 不仅仅 是 一个 后盖 ， 就事论事 应该 就 问题 讲 问题 ， 把 其他 不 作为 问题 拿 过来 制造 民愤 实为 可笑 ~ 每天 没事找事 黑 政府 发泄 情绪 有意思 么 ？ 喜迎 油价 上涨 笑哈哈 确实 挺 可笑 的 太 的 狗血 了 吧 ！ 还 喜迎 油价 上涨 … 次奥 挖 鼻屎 呸 ！ 呸 / / @ 小 班组长 : / / @ 磊 _ 王 : 转发 微博 转发 微博 转发 微博 搞笑 电视台 转发 微博 围观 转发 微博 现在 的 央视 貌似 又 不醒 了 ， 曾经 醒过 那么 一小 段时间 呸 ！ / / @ 大头 徐 : 呸 ！ 转发 微博 转发 微博 威武 威武 威武 转发 微博 转发 微博 转发 微博 转发 微博殃   屎   为什么 这样   ? ? @ 堕落 夜游神   央视 ， 呸 呸 呸 ！ 没药 可救 了 转发 微博 转发 微博 你 读读 ， 说 的 啥 ， 我 听 着 不 像 人话 @ 小东读 世界 中国 肿 么 了 ？ 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 狗屎 央视 ， 一副 阴险 小人 的 嘴脸 操弱 弱弱 喜迎 油价 上涨 ？ 哈哈 粉饰太平 是 @ 央视 新闻   的 专长 轉發 微博 被 幸福 的 杰作 ！ 截图 真 恶心 ！ 转发 微博迎 你妹 ！ 央视 ！   / / @ 镇河 铁牛 : 转发 微博 难以置信 ， ， ， ， ， 汗   / / @ 生病 休养 中 请勿 电话 的 : 群众 喜迎 房价 上涨 ( ： 我 不 在 群众 之 列 ， 你 在 吗 ？ @   @ 念钰   @ 苗苗   @   ） 喜迎 油价 上涨 ~ 比喜 当爹 大块 人心 @ 那厮 放下 武器 速速 束手就擒 兽 不如   / / @ - :   难以置信 ， ， ， ， ， 呵呵 轉發 微博 支持 华为 @ 刘璐   ， 最近 谋划 购入 一台 ， 坚决 拒绝 苹果 你 幸福 吗 ？ ？ — — > / / @ 璐 子 _ : 呸 / / @ 小 班组长 : / / @ 磊 _ 王 : 转发 微博 / / @ 懒得 理 你 就 别来 烦 我 :   — — > / / @ 璐 子 _ : 呸 / / @ 小 班组长 : / / @ 磊 _ 王 : 转发 微博 转发 微博 转发 微博 对不起 现在 央视 只 做 让 人 觉得 弱智 的 事 / / @ 良木 : @ 调   @ _   对不起 ， 我 笑 点 低 了 膜拜 了 睡觉 鄙视   / / @ 调 : 对不起 现在 央视 只 做 让 人 觉得 弱智 的 事 / / @ 良木 : @ 调   @ _   对不起 ， 我 笑 点 低 了 膜拜 了 您 居然 还 在 看 央视 的 节目 ， 尤其 是 新闻节目 ? 岂止 是 自欺欺人 ， 简直 就是 自欺欺人   对头 ， 给力   / / @ 黑白 _ :   支持 华为 @ 刘璐   ， 最近 谋划 购入 一台 ， 坚决 拒绝 苹果 转发 微博祝 他们 都 漂 在 黄浦江 里 转发 微博 嘻嘻哈哈 / / @ 孟慨 : 转发 微博 这 图片 是 亮点 / / @ 调 : 对不起 现在 央视 只 做 让 人 觉得 弱智 的 事 / / @ 良木 : @ 调   @ _   对不起 ， 我 笑 点 低 了 膜拜 了 转发 微博 呸 鼓掌 今天 看到 了 央视 满大街 找人 访问 苹果 的 霸道 问题 ， 唉 ， 中国 人太 幸福 了 ， 这么 多人 都 买得起 那么 贵 的 手机 ， 确实 不用 太 关心 其他 问题     ，   喜迎 物价上涨 / / @ 何卓 : 鼓掌 八点 二十发 呸 +   @ 李小萌 轉發 微博 还 能 指望 它 ? 有 这 念头 就 先 呸 自己 吧 图 总是 亮点   / / @ 平 _ 脚 _ 底 : @   这图 我 嘻嘻 嘭 了 … 请 @ 薛 蛮子   能 不能 搞个 调查 ， 看看 网友 们 对 央视 都 是 持 啥 态度 啊 ？ 转发 微博 转发 微博 转发 微博 转发 微博 央视 没有 “ 言论自由 ” 转发 微博 各种 无良 ， 都 快 习惯 了 转发 微博 厚颜无耻 ！ 没 节操 没 下限 能 再 假点 吗 ？ / / @ 美国 留学 专家 王珍 :   转发 微博 / / @ : 喜迎 油价 上涨 笑 哈哈哈哈 / / @ 寻道 麻瓜 :   @ 堕落 夜游神 转发 微博 转发 微博 啊 呸 呸 呸 / / @ 老 张家 内大 丫头 : 呸 ！ / / @ 大头 徐 : 呸 ！ 光骂 不行 ， 你 得 @   @ 胡锦涛   @ 习近平   / / @ 硕 _ 小笼包 : 啊 呸 呸 呸 / / @ 老 张家 内大 丫头 : 呸 ！ / / @ 大头 徐 : 呸 ！ 转发 微博是 政治 频道 ， 这 民生问题 人家 不 关注 滴 ～ / / @ 克思 : 光骂 不行 ， 你 得 @   @ 胡锦涛   @ 习近平   / / @ 硕 _ 小笼包 : 啊 呸 呸 呸 / / @ 老 张家 内大 丫头 : 呸 ！ / / @ 大头 徐 : 呸 ！ 关注 了 也 不会 发表 滴 ， 人家 知道 的 ， 比 我们 可多 的 多 的 多 了 去 鸟 ~ / / @ 硕 _ 小笼包 : 是 政治 频道 ， 这 民生问题 人家 不 关注 滴 ～ / / @ 克思 : 光骂 不行 ， 你 得 @   @ 胡锦涛   @ 习近平   / / @ 硕 _ 小笼包 : 啊 呸 呸 呸 / / @ 老 张家 内大 丫头 : 呸 ！ / / @ 大头 徐 : 呸 ！ 如果 有 一天 、 我 老 无 所 依 ， 请 把 我 埋葬 在 新闻联播 里 话筒 转发 微博 哈哈 ， 介个 居然 是 不实 信息 ， 新浪 真是 不实 啊   / / @ 罐儿 他 爹 :   哈哈 ， 介个 居然 是 不实 信息 ， 新浪 哈 ， 真不实   / / @ 王 小鼠 :   真是 不实 啊   / / @ 罐儿 他 爹 :   哈哈 ， 介个 居然 是 不实 信息 ， 新浪 新浪 在 猛学 央视 哈哈   / / @ 种 黄豆 的 农妇 : 哈 ， 真不实   / / @ 王 小鼠 :   真是 不实 啊   / / @ 罐儿 他 爹 :   哈哈 ， 介个 居然 是 不实 信息 ， 新浪 / /   @ 美国 中学 全责 监护   : 新浪 在 猛学 央视 哈哈   / / @ 种 黄豆 的 农妇 : 哈 ， 真不实   / / @ 王 小鼠 :   真是 不实 啊   / / @ 罐儿 他 爹 :   哈哈 ， 介个 居然 是 不实 信息 ， 新浪 怒 其 不争 ， 不如 自省 吾 身 / / @ 手机用户 :   嘻嘻哈哈 / / @ 孟慨 : 转发 微博 / / @ 手机用户 :   嘻嘻哈哈 / / @ 孟慨 : 转发 微博 / / @ 美国 留学 专家 王珍 :   转发 微博 / / @ 美国 留学 专家 王珍 :   转发 微博 / / @ 嘻嘻哈哈 :   嘻嘻哈哈 / / @ 孟慨 : 转发 微博 / / @ 嘻嘻哈哈 :   嘻嘻哈哈 / / @ 孟慨 : 转发 微博 喜迎 的 事 多 了 ， 请 习惯 神马 浮云 最 经典 的 是 ， 标注 这个 消息 不 属实 ， 已经 被 删除 了   / / @ 毅城 之 成长 : 喜迎 的 事 多 了 ， 请 习惯 神马 浮云 / / @ 嘻嘻哈哈 :   嘻嘻哈哈 / / @ 孟慨 : 转发 微博 / / @ 嘻嘻哈哈 :   嘻嘻哈哈 / / @ 孟慨 : 转发 微博 / / @ 嘻嘻哈哈 :   嘻嘻哈哈 / / @ 孟慨 : 转发 微博 央视 也 只能 干些 这事 ！ / / @ 克拉 克拉克 : 最 经典 的 是 ， 标注 这个 消息 不 属实 ， 已经 被 删除 了   / / @ 毅城 之 成长 : 喜迎 的 事 多 了 ， 请 习惯 神马 浮云", "label": "1"}