{"text": "小浪 ， 你 真的 要 开启 “ 最近 访客 功能 ” 了 吗 ？ 那 我 以后 怎么 看 女友 、 前女友 、 前 前女友 、 女友 的 前男友 、 女友 前男友 的 现 女友 、 前女友 的 现 男友 、 前 前女友 的 暧昧 对象 、 现 女友 的 勾搭 对象 ， 以及 那些 我 讨厌 的 人 、 讨厌 我 的 人 、 我 以前 讨厌 的 人 、 我 不愿 关注 却 天天 偷看 的 人 你 妹 啊 ！ 你 告诉 我 怎么 看 ？ 怎么 看 ！ 哼 哈哈 转发 得意 地 笑嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 汗 汗 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 围观 得意 地笑 阴险 威武 太过分 了   要 真 开通 我 就 不 玩儿 了 挖 鼻屎 有 道理 有 亮点 哈哈   / / @ 说 - 我 得 坦荡荡 :   哈哈哈 哈哈 ， 说 的 好 ！ 我该 怎样 看 前男友 的 现 女友 呢 偷笑 哼 以后 肿 么 看 ！ ！ 偷笑 偷 笑哈哈 哈哈哈 感觉 瞬间 难过 了 ～ 去学 什么 企鹅 嘛 ( - . - ) # 最近 访客 # 浪浪乖 ， 听 大家 的话 ， 别开 ！ 偷笑 哼哼 就是 哈哈哈哈   太嘲 啦 哈哈 还 想 说 ！ 开 你 妹 啊 ！ 吃惊 应该 不会 是 真的 吧 不要 ！ ！ ！ 开 不得 啊 ， 小浪泪 我 去 真要 开 啊 ？ 那 我 不 玩 了 挖 鼻屎   反正 我 不 看 奥特曼 小浪 ， 你 真的 要 开启 “ 最近 访客 功能 ” 了 吗 ？ 小浪 ， 你 真的 要 开启 “ 最近 访客 功能 ” 了 吗 ？ 哈哈 … 看来 女人 男人 都 是 这 样子 的 ， 看来 我 还是 挺 正常 的 嘛 ， 哈哈 偷笑 偷笑 偷笑 / / @ 街 : 小浪 ， 你 真的 要 开启 “ 最近 访客 功能 ” 了 吗 ？ 哼 那 姐姐 我 不 玩 了 / / @ 陈筱 丹丹 丹 :   吃惊 回复 @ 筱俊儿 : 哈哈哈 ， 看来 大家 真的 都 一样 啊   / / @ 筱俊儿 : 看来 女人 男人 都 是 这 样子 的 ， 看来 我 还是 挺 正常 的 嘛 ， 哈哈 感觉 还是 不能 开 最近 访客 噗 同感 转发 微博 哈哈哈 ， 真是 闲得 蛋 疼 回复 @ : 我 也 是   / / @ : 回复 @ 珠 : 开 起来 ， 我 直接 删 了 微博 转发 微博 坚决 抵制 最近 访客 ！ ！ ！ 那 怎么 看 男友 看 男友 的 前女友 看 男友 的 前女友 的 现 男友 看 前男友 看 前男友 的 现 女友 ！ ！ 微博 你 可以 不要 像 某 非主流 空间 一样 没 节操 还 一天 秀 底线 都 不 知道 丢 哪 去 了 的 下限 好 嘛 ！ ！ ！ ！ 矜持 啊 大哥 ！ ！ ！ ！ 转发 微博 不许 开 @ 懵 呆 葶   泪泪泪 不是 吧 ， 衰衰衰 转发 微博 嘻嘻 嘻嘻 嘻嘻 人人爱 偷窥 开 不得 ！ ！ ！ 有理 、 有理 哈哈哈 哈哈哈 其实 开 最近 访客 也 可以 ！ 反正 我 不 喜欢 偷偷 看 哪个 ！   @ 暖 暖 阳光 嘻嘻 嘻嘻 嘻嘻哈哈 如果 真 这样 ， 估计 你 不会 再 爱 了 回复 @ 雨 踏 槐花 : 哈哈 不会 再 爱 了   / / @ 雨 踏 槐花 : 哈哈 如果 真 这样 ， 估计 你 不会 再 爱 了 回复 @ 就 那 一句 话 : 哈哈 同意 ！   / / @ 就 那 一句 话 : 我 还要 看 那些 表面 是 朋友 背后 来 一刀 朋友 的 微博 啊 偷笑 是 呀 是 呀 可怜 千万别 开 ～ 不然 没法 八卦 了 ～ 奥特曼 哈哈 / / @ 暧 暧雯 :   回复 @ 就 那 一句 话 : 哈哈 同意 ！   / / @ 就 那 一句 话 : 我 还要 看 那些 表面 是 朋友 背后 来 一刀 朋友 的 微博 啊 哈哈哈哈 哈哈哈哈 是 的 啊 ！ 偷笑 生活 要 失去 乐趣 啦 …   / / @ 小 羞女 :   嘻嘻 嘻嘻 嘻嘻 是 滴 ！ ！ / / @ 方 小屋 :   偷笑 生活 要 失去 乐趣 啦 …   / / @ 小 羞女 :   嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈 邹是 ， 邹是 今天 已经 开通 了 吗 ? 我刚 还 看 了 呢 @   @ 真心 不能 开 呀 ， 小浪浪 ~ ~ 爱看 谁 看 谁 回复 @ : 浪浪 ， 你 要 这样 ， 以后 不 跟 你 玩 了 ， 我 找 啊 信去   / / @ : 有 这 功能 啊   / / @ - - : 哈哈哈 哈哈哈 邹是 ， 邹是 今天 已经 开通 了 吗 ? 我刚 还 看 了 呢 @   @ 都 来 偷看 我 吧 ， 真 爱 ！ 噗 转发 微博 就是 就是 泪泪 转发 微博汗 汗 汗 汗 汗 偷笑 怎么 看 ！ ！ 哈哈哈 哈哈哈 哈哈哈 虽然 我 从没 这么 做过 但是 ， 说不定 以后 会 这么 做浪浪 ， 不 可以 转发 微博 @ 阿易 大 凶兽 - 偷笑 偷笑 凌乱 越来越 像 空间 了 转发 微博 哈哈 引起 恐慌 了 看看 看看 看 你 妹 挖 鼻屎 @   @ 一斤 萝卜 不下 饭   @ 五角钱 的 金花 炸起 走   @ -   @ 爱串 菊花 儿 的 小鸟 君   可不可以 对号入座 ？   哈哈 怎么 看 ！ 好 凌乱 啊 ， 哈哈 节操 在 哪里   @ 孟非   @ 奥德 地产 顾问   @ 非诚 勿扰   @ 冯小刚   @ 花 开 一路 到 荼 蘼   @ 黄菡 微博   @ 七叶 大鹏 花   @ 克 的 小 螃蟹   @ 乐嘉 转发 微博 说出 了 我 的 心声 哈哈 转发 微博 哈哈 ！ 同感 ！ 哈哈 @ 猪 小涵 涵涵 涵涵 涵涵   以前 你 介绍 我开 微博 ， 说 了 这点 浪浪 说 我 不开 了 ， 你们 都 是 我 的 衣食父母 啊 ！ 转发 微博 哈哈     ，   你好 复杂 啊 ！ 鼓掌 / / @ - - 池池池 - - : @   @ 一斤 萝卜 不下 饭   @ 五角钱 的 金花 炸起 走   @ -   @ 爱串 菊花 儿 的 小鸟 君   可不可以 对号入座 ？   哈哈 转发 微博 哈哈哈哈 太逗 了 转发 微博 @ _   你 看介 哥们 说 的 嘻嘻 嘻嘻   偷乐 偷乐 不是 吧 … 同问 ！ 怎 ！ 么 ！ 看 ！ 哈哈 ， 太 搞 了   / / @ 雨 踏 槐花 : 哈哈 如果 真 这样 ， 估计 你 不会 再 爱 了 呵呵 ～ 还是 开 吧 ， 谁 来看 我 我 去 看 谁 ， 光明正大 呀 ！ 你 怎么 看 ！ 哼 看来 以后 不能 无耻 的 说 ， 我 没 看 ， 真 没 看 不要 啊 不要 啊 千万 不要 啊 泪泪 你 真强 偷笑 你 让 我 怎么 八卦 ， 怎么 打探 军情 ！ 怎么 去 追溯 别 个 祖宗 十八代 ！ 哈哈哈 ！ 转发 微博 访客 神马 的 最 讨厌 了 / / @ 许 你 妈 的 黏 黏许 : 哈哈哈哈 以后 肿 么 关注 某某 ， 某某 的 现任 以及 某某 的 暧昧 对象 等等 ！ ！ ！   / / @ - - 池池池 - - : @   @ 一斤 萝卜 不下 饭   @ 五角钱 的 金花 炸起 走   @ -   @ 爱串 菊花 儿 的 小鸟 君   可不可以 对号入座 ？   哈哈哈哈 哈哈哈哈 兔子 回复 @ 又 见 浅水湾 : 嘿嘿 偷笑   / / @ 又 见 浅水湾 : 哼   / / @ 木有 馋嘴 : 好 凌乱 啊 ， 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 千万别 ， 不然 跟 空间 有 啥 区别 啊 ， 老娘 就 爱 偷偷 看哈 别人 的 ， 嘿嘿 ， 被 发现 就 没意思 叻 ！ 酷 哈哈 @ 小九叫 你 好好学习   @ ____ 回忆 这 理想 不够 理想   @ 馨悦   @ 李大博 是 教 政治 的   @ 董小笨 懂 智慧   @ 陈妮妮   @ 萌萌 小   你们 以后 要 注意 了 哟   撒子 前女友   前男友   前任 的 现任   现任 的 前任 前前 的   现任 的 暧昧 对象   勾搭 对象   他 写 的 所有 对象   我 看 了 起码 连到 笑 了 足足 两分钟 千万别 开启 啊 ！ 以后 怎么 脚踏 两条船 啊 ！ ！ 不会 吧 真 有 这个 了 ？ ？ 转发 微博 哈哈哈 感觉 不会 再 爱 了 那 就 不好玩 了 … 唉 就是 给 我们 留下 最后 这 一片 偷窥 的 净土 吧 ！ 啊 ， 不要 ， 不要 啊 抓狂 抓狂 抓狂 就是 ！ 嘻嘻哈哈 ， 就是 咩 可怜 就是 咋子 办 撒 真的 是 很 麻烦 但是 是不是 意味 我 的 前任 前 前任 ... 以及 一系列 乱七八糟 的 人 来看 了 我 ， 我 都 知道 了 / / @ - - 池池池 - - : @   @ 一斤 萝卜 不下 饭   @ 五角钱 的 金花 炸起 走   @ -   @ 爱串 菊花 儿 的 小鸟 君   可不可以 对号入座 ？   哈哈 不要 开启 啊 / / @ 凯哥 要 戒 : 那 就 不好玩 了 … 还是 不要 开启 这个 功能 了 小浪 ， 你学 神马 不好 ， 学   、 学 … 这 是 要 走向 商业化 好 吗 ， 默默 的 人 再也 无法 默默地 … 哈哈哈 哈哈 ， 就是 就是 ！ 哈哈哈哈 还是 不要 开 的 好 ～ 要是 开 了 ， 那 和 空间 ， 腾讯 微博有 什么 区别 汗 鄙视 不要 我 擦 … … 我 有 注销 账号 的 冲动 转发 微博 不 可以 酱紫 啊 ！ 这 感觉 像 在 玩 空间 了 哈哈哈哈   某个 人 的 ＂ 侦探 事业 ＂ 要 搞 黄   八卦 事业 要 结束   自己 对号入座 啊 偷笑 怎么 看 难道 小浪 还 想 再 来 个 每月 删除 访问 记录 特权 功能 ， 阿门 ！ 就是 就是 ， 能 不能 表 ！ 泪泪 泪泪泪 这 功能 仿了 是不是 准备 开 特权 ， 一仿 到底 好 了 转发 微博 转发 微博 哈哈哈哈 抓狂 / / @ 钱 多多 美女 : 转发 微博 哈哈哈 哈哈哈 睡觉 如果 小浪开 了 这 功能 ， 那 我 应该 每天 都 会 出现 在 你 的 访客 里 ， 熊猫 你 应该 很 讨厌 吧 ， 嘻嘻 不过 为什么 我 又 能 关注 你 了 呢 思考 转发 微博 转发 微博 呵呵 转发 微博 哈哈 〜 原来 大家 都 一样 啊   / / @ - - - : 同感 转发 微博汗 思考 ！ ！ ！ ！ 黑线 想 的 真 多 呀 ！ 转发 微博微 博有 微妙 的 偷窥 的 微 功能 阴险 多少 人 在 偷窥 偷笑 自己 偷看 某某 的 却 从不 回 ， 就 不留 爪 爪 ， 还 故意 码字 让 某某 看 ， 也许 我 的 又 被 某某某 又 在 我 毫无 觉察 时 偷看 ， 某某某 又 故意 码字 让 我 看见 … 错位 错位 乱 了 乱 了 ， 理不清 了 哈哈 微博 很 微妙 坚决 打倒 # 最近 访客 # 功能 ！ 拳头 否则 如何 成全 数以万计 的 窥友 这 攻略 精辟 致极   / / @ 朝露 佳晖 : 微博有 微妙 的 偷窥 的 微 功能 阴险 多少 人 在 偷窥 偷笑 自己 偷看 某某 的 却 从不 回 ， 就 不留 爪 爪 ， 还 故意 码字 让 某某 看 ， 也许 我 的 又 被 某某某 又 在 我 毫无 觉察 时 偷看 ， 某某某 又 故意 码字 让 我 看见 … 错位 错位 乱 了 乱 了 ， 理不清 了 哈哈 微博 很 微妙 坚决 打倒 # 最近 访客 # 功能 ！ 拳头 否则 如何 偷笑 偷笑 偷笑 偷笑 偷笑 以后 咋办 ？ 哈哈哈 转发 微博 转发 微博 / / @ 还是 星蔚 :   访客 神马 的 最 讨厌 了 / / @ 许 你 妈 的 黏 黏许 : 哈哈哈哈 / / @ 还是 星蔚 :   访客 神马 的 最 讨厌 了 / / @ 许 你 妈 的 黏 黏许 : 哈哈哈哈 真 有人   闲 的 和 我 一样 吗   我 只是 舍不得   只是 想 进入 对方 的 生活   完全 可以 不看   我们 用意 淫   恩 我 突然 忍不住 笑 了 ！ 偷笑 这个 真 没 必要 开 ！ 哎 ！ 汗 哈哈哈哈 有点 晕 看 了 就 看 了 还 怕 别人 知道 啊 # 最近 访客 # 哈哈哈 哈哈哈 这 ? 额       不是 吧 兄弟 ， 别 激动 没想到 男银 也 有 这么 八 的 … 啊 .....   我 实在 是 乐 的 不行 啦   别 逗我 啦 撒   呵呵 思考 哈哈 衰 偷笑 偷笑 偷笑 转发 微博 哈哈 开启 吧 ， 开启 吧 ， 晒晒 都 是 哪些 人 喜欢 偷窥 别人 微博而 不语 酷 / / @ 婉儿 菁菁 _ : 哈哈 ， 太 搞 了   / / @ 雨 踏 槐花 : 哈哈 如果 真 这样 ， 估计 你 不会 再 爱 了 我 也 纠结 啊 开滴 好 ！ 偷笑 最近 访客 什么 的 最 讨厌 了 抓狂 呵呵 不要 不要 转发 微博 哈哈 说得对 啊 ！ 偷笑 偷笑 快开 吧 哈哈哈 哈哈哈   / / @ 丁汀 : 节操 在 哪里 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 嘿嘿 ， 要 悄悄的 进村 ！ 打枪 的 不要 ！ 偷笑 偷笑 偷笑 你 是 默默 的 要 关注 谁 啊 ？ 胡闹 的 小学 妹 ！ 偷笑 偷笑 偷笑 貌似 这个 功能 很蛋 疼 ！ 鄙视 挖 鼻屎 / /   @ 不 胡闹 的 小 师妹   : 小浪 ， 你学 神马 不好 ， 学   、 学 … 这 是 要 走向 商业化 好 吗 ， 默默 的 人 再也 无法 默默地 … 偷笑 偷笑 偷笑 转发 微博 偷笑 偷笑 哈哈哈 哈哈哈 偷笑 偷笑 偷笑   @ 沈 大雅   哈哈 真的 要 开启 嘛 ？ ？ ？ ？ 真的 真的 吗 ？ 那 就 开 吧 并且 不要 能 删除 功能 因为 有 了 删除 你 还 开 它 干嘛 ！ 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ， 笑 了 八百 遍 ， 关系 够 庞大 的 哈哈 搞不清 啊 转发 微博   @ 阿毛 - - - - - -     / / @ 方 小屋 : 偷笑 生活 要 失去 乐趣 啦 …   / / @ 小 羞女 :   嘻嘻 嘻嘻 嘻嘻 汗 开通 会员 ， 即可 删除 访问 记录 ， 小浪 也 要 生存 ， 要 找 赢利点 啊 哈哈 / / @ 木易 成林 : 转发 微博微博 最 有趣 的 地方 就是 看 关注 以外 的 人 / / @ 人生 自古 谁 无屁 : 汗 转发 微博 噢 噢 噢 ！ ！ ！ 哈哈   帅 呢 熊猫 这个 好亮 ～ 偷笑 浪浪 憋不住 了 ！ 亮 了 哈哈 ， 原来 是 这样 你 在 害怕 躁动 什么 ？ 看 了 哪个 见不得人 的 ？   / / @ 天空 蓝 : 不是 吧 ， 衰衰衰 啊 哈哈哈 哈哈哈 ， 我勒个 去 @ 郑晨培 _   @ 某某 基 _   @ 邪恶 鼠标   @ -     / / @ 殺 死 大白兔 拯救 胡萝卜 : 我 也 纠结 啊 转发 微博 没错 转发 微博渣 浪 ！ ！ ！ ！ ！ ！ ！ 开开 开 ， 开玩笑 哈哈哈哈 偷笑 偷笑 偷笑 偷笑 哈哈哈哈 @ 陪 你 _ 去 看海   @ 陪 你 _ 去 看 黄土 高坡 转发 微博 讨论 这个 好耍 了 转发 微博 哈哈哈 哈哈 ！ 哈哈 ， 屌丝 一枚 对 啊 ！ 怎么 看 嘻嘻哈哈 / / @ 懒惰 的 迷迭香 : 嘻嘻   @   你 懂得 ！ 我 曾一度 认为 新浪   的 一个 好处 就 在于 它 没有 最   近 访客 废话 ！ # 最近 访客 # 小浪 ， 你 真的 要 开启 “ 最近 访客 功能 ” 了 吗 ？ 那 我 以后 怎么 看 女友 、 前女友 、 前 前女友 、 女友 的 前男友 、 女友 前男友 的 现 女友 、 前女友 的 现 男友 、 前 前女友 的 暧昧 对象 、 现 女友 的 勾搭 对象 ， 以及 那些 我 讨厌 的 人 、 讨厌 我 的 人 、 我 以前 讨厌 的 人 、 我 不愿 关注 却 天天 偷看 的 人 你 妹 啊 ！ 你 告诉 我 怎么 看 ？ 怎么 看 ！ 微博 早就 是 一个 公开 的 秘密 平台 ！ 挺 好 的 ， 要是 再 弄 个 实名制 就 更好 了 ， 喜欢 真实 ！ 挖 鼻屎 知不知道 什么 访客 记录 删来 删去 好 麻烦 的 ！ ！ ！ 哈哈哈 哈哈哈 对于 大多数 人 来说 确实 不是 好消息 偷笑   / / @ 符怡 : 你 让 我 怎么 八卦 ， 怎么 打探 军情 ！ 怎么 去 追溯 别 个 祖宗 十八代 ！ 多一点 不如 少 一点 ~ 新浪 你 不要 性感 了 么 ? 说 说 说 说 的 实实 实 实实在在 在 在 在 太 好 啦 ！ ！ 给 一个 大大的 赞给力 给力 @ 鱼呓 偷笑 小浪要 变成 小 闭嘴 人 （ 空间 + 人人 ） 了 ~ 偷笑 偷 笑哈哈 信息量 好大 … … … 哈哈 就是 ， 千万别 开 这些 功能 ， 隐私 都 木有 了 @ 天上掉 猴子   @ 沐尔花   @ 福建 毛毛 / / @ 街 :   小浪 ， 你 真的 要 开启 “ 最近 访客 功能 ” 了 吗 ？ / / @ 街 :   小浪 ， 你 真的 要 开启 “ 最近 访客 功能 ” 了 吗 ？ 哈哈 、 至于 么 哈哈哈哈 哈哈哈 就是 的 ， 以后 还 怎么 玩微 博右 哼哼哈哈 我 不想 新浪 … 开 这 功能 ！ ！ 话筒 话筒   @ 雪小梨 转发 微博 哈哈哈 哈哈哈 你妹 啊 ， 不要 啊 伤心 反对 开 # 最近 访客 # 多 创造 点 不同 性好 不 难道 小浪 的 宗旨 是 求同 ? 哈哈哈 转发 微博 人才 ～ 不要 啊 ！ 对 新浪 微博无爱 了 =   = 呵呵 赞 怎么 看 ？ 兔子 哈哈 好 复杂 的 人际关系 嗯 ， 不要 ！ 哈哈 转发 微博 哼 糾結 的 一生 衰 哈哈哈 怎么 看 对 呀 ， ？ 汗 要是 真开 了 那 微博 还有 什么 意思 啊 鄙视 @ 仔   @ - _   肿 么 办 ？ 肿 么 浪姨 越来越 坑爹 了 … ？ 你妹 啊 我 也 不 同意 ~ 这样 不能 随便 进 别人 的 微博看 了 ~ ~ 转发 微博 不要 活 了 泪 犀利 、 、 、 转发 微博 转发 微博 # 最近 访客 # 目测 要 全民 中 枪 ， 社会 会 突然 不 和谐 … … 恩寧願 不要 這樣 一直 自己 騙 自己 也好 # 最近 访客 #   目测 要 全民 中 枪 ， 社会 会 突然 不 和谐 … … 转发 微博 转发 微博 转发 微博 转发 微博 就是 就是 嘻嘻哈哈 偷笑 偷笑 偷笑 偷笑 偷笑 围观 @ 宅 哔 哔 哔 哔 哔 哔 哔 哔   奶看 奶看 转发 微博 转发 微博晕 晕 晕 开 了 这 功能 ， 社会 不 和谐 啊 ... 哈哈哈 哈哈哈 那样 就 不能 肆无忌惮 的 看 别人 的 微博 了 ， 无趣 的 说 看来 就 天下 又 要 一家 黑 了 … … 呵呵 那 别人 也 不能 偷偷 看 我 了 ， 我 反正 也 没 别人 想 看 思考 思考 转发 微博泪 不是 吧 ！ ！ 转发 微 博浪 浪 ， 給哥 留条 裤衩 行 不 ？ 衰衰 衰衰 / / @ __ : @ 仔   @ - _   肿 么 办 ？ 肿 么 浪姨 越来越 坑爹 了 … ？ 转发 微博 … … 挖 鼻屎 / / @ 希成 _ 为 高考 奋斗 :   … … 转发 微博 嘻嘻 嘻嘻哈哈 哈 、 累 了 、 感觉 不会 再 爱 了 呵呵 某些 人 到时候 悠着点 儿 哼 哈哈哈哈 转发 微博 哈哈笑 死哥 咯 转发 微博 转发 微博逗 死 我 了 哈哈 就是 ！ 转发 微博 还是 不要 开 的 好 〜 〜 偷笑   / / @ 土豆 从球 变成 丝 需要 多久 :   转发 微博 哈哈哈哈             : / / . /   对 啊 ！ 怎么 看 ！ ！ 可以 删除 来访 记录 吗 ？ 转发 微博 兔子 转发 微博 怎么 看 大家 换 地儿 吧 哈哈哈哈 转发 微博 阴险 怎 ！ 么 ！ 看 ！ 怒 转发 微博 熊猫 逗死 了 笑 死 我 了 转发 微博 书呆子 这 这 ' ' 以后 上 微博 更 忙 了 # 最近 访客 # 哈哈 转发 微博 哈哈 说得好 我 不怕 啦 啦 啦 转发 微博 转发 微博 咔 咔 偷 着 看 ， 偷 着 看 呀 ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 人要 有 一颗 八卦 的 心 啊 ！ 哈哈哈哈 擦 ， 怎看 ? 妹纸 @ 呵呵 ， 精辟 啊 ！ @ 囧 囧 囧 - 婷 转发 微博 信息量 好大 呀 @ 三酉 三 转发 微博 转发 微博太 讨厌 了 ！   / / @ 不是 低调 是 淡定 :   人要 有 一颗 八卦 的 心 啊 ！ 哈哈哈哈 有点 复杂 围观 围观 围观 哈哈 我 也 是 这么 个 意思 噢 ' ' 天 啊 ' ' 那 你 的 女友 、 前女友 、 前 前女友 、 女友 的 前男友 、 女友 前男友 的 现 女友 、 前女友 的 现 男友 、 前 前女友 的 暧昧 对象 、 现 女友 的 勾搭 对象 ， 以及 那些 你 讨厌 的 人 、 讨厌 你 的 人 、 你 以前 讨厌 的 人 、 你 不愿 关注 却 天天 偷看 的 人 怎么 知道 你 有没有 偷看 呢 ？ ？ 这 ... 需要 这么 纠结 么 ... 哈哈哈哈 怎么 看 ？ 玩 新浪 微博 就是 因为 没有 最近 访客 功能 ！ 现在 你 居然 要开 ！ ？ 抓狂 抓狂 不要 有 这个 功能 啊 ， 最 喜欢 暗搓 搓 了 阴险 / / @ - 木木西 - :   笑 死 我 了 有 道理 ！ / / @ 魏婚 先有 纸 : 哈哈哈 ， 真是 闲得 蛋 疼 哈哈哈哈 哈哈哈哈 转发 微博   @ 蒙面 英雄 丶   @ 风为 味   @ - 转发 微博 另 开个 马甲 微博 悄悄 关注 不 就 好 了 么 ← _ ← 真的 要开 么 么 ？ 哈哈哈哈 嘻嘻 # 最近 访客 # 哈哈     这个 有意思 嘻嘻 该 看 还 得 看 转发 微博 转发 微博 讨厌 ~ ~ 右 哼哼 怎么 看 ？ ！   @ 欢子 哥哥 要 争气   偷笑 偷笑 偷笑 偷笑 看看 又 不会 怀孕 坚决 反对 啊 小浪 ， 不要 这样 转发 微博 哈哈哈 然后 推出 开通 会员 即可 “ 隐身 ” 访问 他人 微博 功能 ╮ ( ╯ ▽ ╰ ) ╭ 唉 ， 从此以后 小号 又 要 猖獗 了 ， 新浪 将 又 一次 成功 地 把 注册量 拉上去 好像 人人 之前 就 有 过 隐藏 访客 记录 的 功能 吧 / / @ 风摆 荷叶 雨润 芭蕉 : 然后 推出 开通 会员 即可 “ 隐身 ” 访问 他人 微博 功能 ╮ ( ╯ ▽ ╰ ) ╭ 扯 擦 ~ 哈哈     太 幽默 了 哈哈 ， 我 也 希望 不要 有 不实 ， 你 说 得 可爱 转发 微博   @ - 白色 记事簿   偷 笑哈哈 ， 小浪 现在 不 挺 好 的 吗 ？ 干嘛 要 制造 社会 动乱 ！ 不实 你妹 ， 新浪 你 应该 被 举报 我 也 不想 / / @ 困 高高 哩 : 我 不想 新浪 … 开 这 功能 ！ ！ 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈   嘻嘻哈哈   嘻嘻哈哈   嘻嘻哈哈   嘻嘻哈哈   嘻嘻哈哈   嘻嘻哈哈   嘻嘻哈哈   嘻嘻哈哈   嘻嘻哈哈   嘻嘻哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 打哈欠 打哈欠 打哈欠 打哈欠 / / @ ____ 島歌 :   哼 看来 以后 不能 无耻 的 说 ， 我 没 看 ， 真 没 看 / / @ ____ 島歌 :   哼 看来 以后 不能 无耻 的 说 ， 我 没 看 ， 真 没 看 转发 微博 偷笑 偷 笑哈哈   拍 大腿 称赞 @ 请 输入 用户名 哈哈 幸好 是 假 的 笑 死 我 了   不过 这个 功能 真心 不 喜欢 转发 微博 偷笑 转发 微博 哈哈 ！ 说 的 好 噗 抓狂 给力 转发 微博 我 纠结 的 是 你 后面 说 的 那句 我 以后 要 怎么 看 我 讨厌 的 人 ！ ！ 哈哈哈 哈哈哈 浪浪 ， 给 留点 吧 ！ 转发 微博晕 ， 你 也 想 看 迈 ？   / / @ - - - : 同感 别 阿 ！ 浪浪 哈哈哈哈 / / @ 張 大胆 先生 : 说出 了 我 的 心声 哈哈 转发 微博 哈哈哈哈 哈哈哈哈 @ 象牙之塔 太 搞 了 嘻嘻 小浪 你 要 闹 那样 ？ 真让人 头大 (   ﹁   ﹁   ) 转发 微博小浪   你妹 的 不 喜欢 “ 最近 访客 ” 这个 功能 ， 我 不想 知道 谁 在 偷偷 的 注视 我 ， 我 窥探 别人 的 时候 也 可以 自由自在 … … 在 空间 的 最近 访客 里 看到 他 的 头像 了 ， 难不成 你 还 以为 他 对 你 有 旧情 ， 别傻了 指不定 他 和 他 的 新欢 坐在 一起 指着 电脑 说 ： 就是 这个 煞笔 还 对 我 念念不忘 … … 哇 哈哈哈哈 … … 同样 不 喜欢 ← _ ← 原来 大家 都 有 这种 毛病 啊 哈哈 ， # 最近 访客 # 已经 习惯 了 浪浪 没有 这 功能 ， 还是 不要 的 好 怎么 看 ？ 不 就是 因为 不 知道 ， 才 玩 新浪 的 吗 ？ 如果 都 知道 了 那 就 直接 腾讯 了 没意思 转发 微博 哈哈哈 哈哈哈 怎 ！ 么 ！ 看 ！ @ 我 叫 不 太 正常   @ 伤感 的 小 文字 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 怎 ！ 么 ！ 看 ！ / / @ 泫 而 : 同样 不 喜欢 ← _ ← 哈哈 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 哈哈 / / @ 你 说 - 我们 还是 朋友 :   没错 / / @ 你 说 - 我们 还是 朋友 :   没错 / / @ ____ 島歌 :   哼 看来 以后 不能 无耻 的 说 ， 我 没 看 ， 真 没 看 / / @ ____ 島歌 :   哼 看来 以后 不能 无耻 的 说 ， 我 没 看 ， 真 没 看 / / @ _ :   转发 微博 / / @ 你 说 - 我们 还是 朋友 :   没错 / / @ 幸福 的 混 吃 等 死 :   坚决 抵制 最近 访客 ！ ！ ！ 那 怎么 看 男友 看 男友 的 前女友 看 男友 的 前女友 的 现 男友 看 前男友 看 前男友 的 现 女友 ！ ！ 微博 你 可以 不要 像 某 非主流 空间 一样 没 节操 还 一天 秀 底线 都 不 知道 丢 哪 去 了 的 下限 好 嘛 ！ ！ ！ ！ 矜持 啊 大哥 ！ ！ ！ ！ / / @ 幸福 的 混 吃 等 死 :   坚决 抵制 最近 访客 ！ ！ ！ 那 怎么 看 男友 看 男友 的 前女友 看 男友 的 前女友 的 现 男友 看 前男友 看 前男友 的 现 女友 ！ ！ 微博 你 可以 不要 像 某 非主流 空间 一样 没 节操 还 一天 秀 底线 都 不 知道 丢 哪 去 了 的 下限 好 嘛 ！ ！ ！ ！ 矜持 啊 大哥 ！ ！ ！ ！ / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 嘻嘻 嘻嘻哈哈 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博 / / @ 骑驴觅驴 怪 贪杯 :   转发 微博", "label": "1"}