{"text": "【 钱江 夜话 】 她 ， 事业有成 ， 受 万千 歌迷 追捧 ， 却 不 骄傲 ， 不 娇气 ， 外则 勤于 公益 ， 宏扬 社会 正 能量 ， 跑遍 雪域 高原 ， 边关 哨卡 ， 老少边穷 ， 给 基层 送上 一首首 脍炙人口 的 歌曲 内则 相夫教子 ， 料理 家务 ， 孝敬 公婆 ， 为 中国 女性 之 楷模 她 端庄 美丽 ， 大气 朴实 ， 甫 一 亮相 ， 便是 对 传统 的 回归 ， 这 就是 现实 版 的 中国 梦 鼓掌 这回 我 大中华 总算 洋气 了 一把 还 不 赶紧 大肆 炒作 威武 可以 给 老公 加分 的 女人 绝对 气质 国母 转发 微博 转发 微博 真是 搞笑   要 不要 这样   左 一个 她   右 一个 她 的 哼   帅 今天 看着 她 挽 着 习 大大的 手下 飞机 ， 心中 第一次 有 了 大国 的 感觉 便是 对 传统 的 回归 我 翻墙 出去 ， 没 多少 对 习近平 彭丽媛 的 攻击 ， 说明 他 在 国外 也 被 相当 认可 可爱 转发 微博 转发 微博 第一夫人 马屁拍 得 真响 赞 一个 长 面子 了 终于 / / @ :   这回 我 大中华 总算 洋气 了 一把 还 不 赶紧 大肆 炒作 魅力 不亚于 宋美龄 国母 的 气质 噶 我 最 喜欢 的 民声 女歌手 ， 她 的 霸气 无人 可及 最美 的 国母 ！ 爱 你 爱 你 爱 你 转发 微博 可敬 的 国母 相当 端庄 得体 ， 气质 气场 并存 就是 感觉 瘦 了 点 她 ， 现实 版 的 中国 梦 转发 微博 虽说 有点 过 了   但 确实 是 开国 以来   最拿得 出手 的 皇后 转发 微博 转发 微博 声乐 民族 的 国母 喔 ~ 端庄 ！ 大气 ！ / / @ 滨海 发布 :   她 ， 现实 版 的 中国 梦 转发 微博 转发 微博 世界 艾滋病 公益 大使 赞赞 可爱 第一夫人 端庄 美丽 、 雍容华贵 、 气度不凡 中国 人 的 骄傲 ！ 赞 大气 ， 有范儿 ！ 气场 中国 第一夫人 ， 我 骄傲 ！ 真给 咱 争脸 ！ 咱 中国 夫人 不 都 是 老弱病残 / / @ 滨海 发布 : 她 ， 现实 版 的 中国 梦 马屁 晚报 黑线 转发 微博 母仪天下 点赞 转发 微博 第一夫人 品牌 注册 肯定 升值 转发 微博 转发 微博 看过 她 的 访谈 确实 是 个 内外 兼备 的 女人 / / @ 泛彼柏舟 _ : 虽说 有点 过 了   但 确实 是 开国 以来   最拿得 出手 的 皇后 一脸 旺夫 相 / / @ 滨海 发布 :   她 ， 现实 版 的 中国 梦 看看 钱报 ， 他们 是 怎么 做 主题 报道 的 焦点人物 角色 不 一样 ， 给 人 的 感觉 也 不 一样 了 小时候 就常 听 爸爸 夸 彭丽媛 、 八卦 彭丽媛 的 丈夫 ， 没想到 长大 后 ， 她 成 了 我们 的 一国 之母 喜欢 她 的 大气 、 亲切 、 善良 、 美丽 、 气质 、 贤惠 、 有 爱心 、 相夫教子 、 家庭 观念 强 ， 以及 端庄 、 大方 、 自然 、 旺夫 的 长相 她 是 优秀 中国 女性 的 代表 、 历史 来 最 优秀 、 出色 、 带 得出 国门 的 国母 ！ 给力 给力 给力 兔子 转发 微博太有 范儿 了 … 我妈 可 喜欢 她 ， 今天 看 了 一天 新闻 ， 就 想 看 彭 老师 穿 啥 … 嘻嘻 大气 端庄 的 美人 … 真心 不错 … … 可是 很能 加分 的 《 三人行 》 ， 却 遭 河蟹 真不知道 这 为了 什么   / / @ 温岭 乡土 : 可以 给 老公 加分 的 女人 这 很 像 朝鲜 帖子 转发 微博 中国 梦 ， 我 了 个 去 勒 有 范儿 转发 微博钱 报太恶 鄙视 国难当头 的 宋美龄 ， 赤色 天地 的 江青 ， 这是 慈禧 过后 百年 中国 给 世界 以 注目 的 两个 国母 彭 能否 成为 第三 ， 除了 她 的 气质 和 美貌 ， 更 重要 的 是 他 的 丈夫 将 带 中国 去往 何处 ， 而 她 在 其中 会 扮演 怎么样 的 角色 还是 忍不住 想 问 ， 这个 包 真是 吗 ， 你 是不是 有个 粉色 的 @ 人定胜天 鲁芊娇 让 我们 一 起来 实现 中国 梦 吧 她 人美 ， 歌 也 美 小时候 就 喜欢 她 唱的歌 ： “ 我生 在 一个 小山村 ， 那里 有 我 的 父老乡亲 那 父老乡亲 ， 那 父老乡亲 ， 树高 千尺 忘不了 根 ”   旋律优美 ， 朴实无华 梦想 ... 心是 我 最 最最 钦佩 的 中国 第一夫人 ， 她 的 霸气 无人 可及 ， 具有 国母 气质   爱 你 爱 你 爱 你 气质 ！ @ 梦游 小丸子   嘻嘻 嘻嘻 嘻嘻 气质 / / @ 交通银行 我们 约惠 吧 : 可敬 的 国母 / / @ 快乐 师兄 : 国难当头 的 宋美龄 ， 赤色 天地 的 江青 ， 这是 慈禧 过后 百年 中国 给 世界 以 注目 的 两个 国母 彭 能否 成为 第三 ， 除了 她 的 气质 和 美貌 ， 更 重要 的 是 他 的 丈夫 将 带 中国 去往 何处 ， 而 她 在 其中 会 扮演 怎么样 的 角色 正 能量 期待 / / @ 滨海 发布 :   她 ， 现实 版 的 中国 梦 哼哼 ， 钱报 母仪天下 楷模 值得 学习 的 女性 ！ 赞赞赞 转发 微博 这个 国母 绝对 史上 最 霸气 啊 ！ 除了 拍马屁 ， 还会 什么 ？   @ 留 几手   敢不敢 点发   / / @ 年 年 有 - - 余 : 绝对 气质 国母 现实 版 的 中国 梦 就是 找 对 老公 很 重要 偷乐 中国 的 第一夫人 看着 还 真是 端庄 大方 ， 很 有 气场 ， 显出 我 泱泱大国 之 气度 赞 嘻嘻 鼓掌 转发 微博 回复 @ : 现在 看来 不仅 人美歌 美 ， 而且 端正 ， 大气 ， 有范儿   / / @ : 对   我 也 很 喜欢 她 的 歌 ~ 虽说 终于 拿 得 出手 了 嘛 ， 但 马屁 也 不是 这么 个 拍法 吐 第一夫人 ！ ！ ！ 有 走 的 出去 的 国母 了 ！ 还有 就是 女人 嫁 对 人才 是 关键 ！ 今天 最火 的 就是 他 了 ， 都 快 盖 过习 大大 了 威武 威武 @ 留 几手   哈哈 国母 ， 母仪天下 … … 转发 微博 转发 微博 转发 微博钱 报 近来 擦鞋 有点 频繁 ， 不 拍马屁 会 死 么 ？ 赞   / / @ 交通银行 我们 约惠 吧 : 可敬 的 国母 转发 微博 转发 微博 转发 微博 第一夫人 雄起 ！ 期待 晚宴 装 花心 花心 / / @ 朱略 : 今天 看着 她 挽 着 习 大大的 手下 飞机 ， 心中 第一次 有 了 大国 的 感觉 拎 的 是 啥 包 ？ 中国 女性 的 楷模 ， 全国 人民 的 骄傲 第一夫人 得意 地笑 转发 微博 转发 微博别 侮辱 这 仨 字儿 行么 ！   美国 梦 是 自由 平等   你 中国 梦 是 娶 个 好 老婆 ？ 捧 臭脚 捧 疯 了 吧 ？ 感觉 穿越 到 了 朝鲜 转发 微博 现在 的 大陆 媒体 无 底线 地 舔 某党 菊花 ， 还 死命 地 毒龙 钻 ， 完事 还 能 咋 嚒 出 幸福 的 滋味 偷笑 / / @ 水一冰 : 虽说 终于 拿 得 出手 了 嘛 ， 但 马屁 也 不是 这么 个 拍法 吐 觉得 咱们 皇后 的 这 气度 和 亲切 的 劲儿 不是 装 的 ！ 这 第一夫人 咱们 都 稀罕 ！ 转发 微博 国母 威武 ！ 爱 你   大爱 ！ / / @ 电波 萍声 : 转发 微博 / / @ 衢州 那点 事 : 哼哼 ， 钱报 / / @ 家有 小小 金猪 :   中国 的 第一夫人 看着 还 真是 端庄 大方 ， 很 有 气场 ， 显出 我 泱泱大国 之 气度 赞 嘻嘻 鼓掌 / / @ 家有 小小 金猪 :   中国 的 第一夫人 看着 还 真是 端庄 大方 ， 很 有 气场 ， 显出 我 泱泱大国 之 气度 赞 嘻嘻 鼓掌 转发 微博赞 新 中国 以来 最长 面儿 的 国母 〜   / / @ 子夜 依然 : 国母 威武 ！ 转发 微博衰 衰衰衰 基本 拍 马蹄 了 … 高端 黑 转发 微博 母仪天下 ， 有木有 ？ ！ 竟然 自己 拎包 哈 嘻嘻 转发 微博 了不起   @ 聂磊 旻   @ 李小白 转发 微博 怎么 第一夫人 的 鞋 比 别人 还脏 ? 细节 吃惊 我 还是 蛮 喜欢 她 的 ， 在 部队 当 广播员 的 时候 就 爱放 她 的 歌 这 不能 算 擦鞋 吧 偷 笑哈哈   / / @ 辉 : 衰衰 衰衰 基本 拍 马蹄 了 … 高端 黑 太假 了 泪泪泪 @ 今夜 私语 时 主持人 孙岩   转发 微博 现在 终于 知道 什么 叫 中国 梦 了 ！ 中国 梦 ， 娶媳妇 ！ 转发 微博钱 报 ， 能 马屁 再 拍 得 露骨 点 吗 ？ 鼓掌 鼓掌 / / @ 叮小 叮叮 叮叮 叮 :   转发 微博 / / @ 叮小 叮叮 叮叮 叮 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再也 看不到 她 唱歌 了 ！ @ 千里 飞剑   @ 的 记忆   @ 千里 飞剑   @ 糖糖 转发 微博 嗯 ， 现实 版 的 中国 梦 转发 微博 转发 微博 / / @ 秋天 的 白 云朵 : 鼓掌 鼓掌 第一夫人 ！ @ 纺服 冬天 赵 旭东 转发 微博 中国 第一夫人 ， 传递 正 能量 最 漂亮 的 国母 ， 很 值得 带 出门 ！ 国母 也 是 国字 脸 呐 ， 不过 很 正气 ， 很 有 气质 来 着 中国 新 偶像 诞生 为 拥有 这样 的 皇后 骄傲 多少 年 了 ， 唯一 一个 能带 出门 的 哈哈 国母 威武 ！ ！ ！ ！ 转发 微博 / / @ 鹰眼 图卦 : 多少 年 了 ， 唯一 一个 能带 出门 的 哈哈 德才兼备 ， 才貌双全 ！ 大气 的 东方 美 ！ / / @ 亮出 无限 精彩 :   中国 女性 的 楷模 ， 全国 人民 的 骄傲 / / @ 欧阳 - :   / / @ 鹰眼 图卦 : 多少 年 了 ， 唯一 一个 能带 出门 的 哈哈 国母 很 正 很 威武 山东人 哦 ， 哈哈 嘻嘻 / / @ 须臾 无虑 : 竟然 自己 拎包 哈 嘻嘻 端庄 美丽 的 国母 音乐 话筒 鲜花 鲜花 鲜花 转发 微博 威武 转发 微博 母仪天下 ， 不 知道 她 那个 包是 爱马仕 还是 啊 ？ 哈哈 @ 媛 媛 邹   / / @ 豆芽 : 好 有 范儿 的 第一夫人 ， 美呆 了 鼓掌 鼓掌 焦点 ！ 气质 、 低调 、 大方 、 美丽 … 名副其实 的 第一夫人 : 彭丽媛 鼓掌 鼓掌 鼓掌 转发 微博   @ 多少 年 了 ， 第一个 漂亮 国母 终于 找到 所谓 正 能量 了 对 吧 ? 中国 女性 的 楷模 ， 全国 人民 的 骄傲 美丽 端庄 的 第一夫人   / / @ 亮出 无限 精彩 : 中国 女性 的 楷模 ， 全国 人民 的 骄傲 相夫 教 女 @ 陆 小陆 -   ， 跟 你 那 只 包包 好像 嘻嘻 威武 希望 的 田野 真是 很 好 这样 的 女性 才 是 真正 的 美想 买 给 老婆 偷笑   / / @ 梁斌 - : 母仪天下 ， 不 知道 她 那个 包是 爱马仕 还是 啊 ？ 哈哈 @ 媛 媛 邹   / / @ 豆芽 : 她 端庄 美丽 ， 大气 朴实 赞 美丽 夫人 ， 美丽 中国 ； 希望 的 田野 上 有 彭丽媛 ， 希望 的 田野 上 有 中国 梦 ！ / / @ - :   转发 微博 说实话 我 希望 她 是 国家 主席   / / @ 滨海 发布 :   她 ， 现实 版 的 中国 梦 转起 ！ 转发 微博 母仪天下 / / @ 姚磊 : 转 起 ！ 气质 赞 中国 第一夫人 动不动 就 现实 版 的 中国 梦 ， 某些 媒体 真是 转发 微博赞 一个 / / @ 欧阳 - :   / / @ 鹰眼 图卦 : 多少 年 了 ， 唯一 一个 能带 出门 的 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 滨海 发布 : 她 ， 现实 版 的 中国 梦 大家 都 说 是 爱马仕 哈哈   / / @ 梁斌 - : 母仪天下 ， 不 知道 她 那个 包是 爱马仕 还是 啊 ？ 哈哈 @ 媛 媛 邹     / / @ 豆芽 : 转发 微博   邓亚明 : 哈哈 ， 请 关注 '   -     / / @ 媛 媛 邹 :   大家 都 说 是 爱马仕 哈哈   / / @ 梁斌 - : 母仪天下 ， 不 知道 她 那个 包是 爱马仕 还是 啊 ？ 哈哈 @ 媛 媛 邹     / / @ 豆芽 : / / @ 四夕 的 围脖儿 : 多少 年 了 ， 第一个 漂亮 国母 / / @ 加油 王小丹 加油 : 觉得 咱们 皇后 的 这 气度 和 亲切 的 劲儿 不是 装 的 ！ 这 第一夫人 咱们 都 稀罕 ！ / / @ 悲美 华尔兹 :   / / @ - :   转发 微博 / / @ 悲美 华尔兹 :   / / @ - :   转发 微博 / / @ 家有 小小 金猪 :   中国 的 第一夫人 看着 还 真是 端庄 大方 ， 很 有 气场 ， 显出 我 泱泱大国 之 气度 赞 嘻嘻 鼓掌 / / @ 家有 小小 金猪 :   中国 的 第一夫人 看着 还 真是 端庄 大方 ， 很 有 气场 ， 显出 我 泱泱大国 之 气度 赞 嘻嘻 鼓掌 继 宋美龄 之后 的 又 一 第一夫人 ！   / / @ _ : 转发 微博 / / @ 卡萨布兰卡 风暴 : 现实 版 的 中国 梦 就是 找 对 老公 很 重要 偷乐 @ _   现在 到底 什么 情况 爸妈 都 很 喜欢 她   / / @ 破烂 飞 : @ _   现在 到底 什么 情况 / / @ 悲美 华尔兹 :   / / @ - :   转发 微博 / / @ 悲美 华尔兹 :   / / @ - :   转发 微博 鼓掌   鼓掌   鼓掌 国母 风范 ~ 爱 你 / / @ 是 毒舌 :   继 宋美龄 之后 的 又 一 第一夫人 ！   / / @ _ : 转发 微博 / / @ 家有 小小 金猪 :   中国 的 第一夫人 看着 还 真是 端庄 大方 ， 很 有 气场 ， 显出 我 泱泱大国 之 气度 赞 嘻嘻 鼓掌", "label": "0"}