{"text": "浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 （   丁一晨 ） 吃惊 哈哈哈哈 哈哈哈哈 啊 哈哈哈 求别 泪 转发 微博 转发 微 博浪 浪 千万别 啊 ！ 你 这样 和 人人 有 啥 区别 尼玛 ！ 次 奥浪浪 你 不能 乳齿 ！ 浪浪 你 开 了 我 就 果断 抛弃 你 ！ ！ ！ 泪泪 泪能 不能不要 开通 这个 功能 @ 要 走 到 很 远去   嘿嘿嘿 好 生动 的 真的 吗 真的 吗 ， 不要 啊 @ - 雨樱   转发 微博 转发 微博 跟 我 想法 一样 呀 ， 一下 觉得 自己 好 庸俗 呀 ！ 哈哈哈哈 太对 了 这个 ！ ！ ！ / / @ 黑眼圈 坐等 夏天 : @ 要 走 到 很 远去   嘿嘿嘿 好 生动 的   @ 福 寳   你 的 噩梦 思考 转发 微博擦 ！ ！ 那 人生 真是 了无生趣 了 害羞 还是 不要 吧 碧池 千万 不要 开通 ， 阿米 豆腐 害羞 害羞 汗 汗 你 看开 这个 功能 多 不好 ！ @ 王鹭 同學 不要 啊 泪 转发 微博 转发 微博 就是 这样 ！ ！ ！ ！ 哈哈 转发 微博 转发 微博 尼玛 … … 不带 这样 的 额 ， @ 新浪 微博   @ 新娘 微博   @ 新浪 微博   你 丫 不能 这样 ， 不能 这样 ！ 转发 微博切 ， 反正 我 不怕 泪中 ！   要 有 这样 的 功能   ， 以后 人生 了无生趣 转发 微博 转发 微博 哈哈哈 哈哈哈 目前 看来 大家 都 很 激动 思考 千万 不要 开启 这个 功能 呀 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 转发 微博同 不要 啊 ！ 坚决 抵制 开启 这个 功能 怒怒 怒 抓狂 抓狂 抓狂 哈哈哈 哈哈 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 这个 可以 有 这样 做 对 新浪 可能 会 有 个 好处 ， 就是 会 迅速 滋生 出 大批 的 小号 来 .... 转发 微博 讨厌 … 早晚 得开 啊 泪泪 泪泪 不许 这样 转发 微 博浪 浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 新浪 要 开始 犯 了 么 转发 微博 建议 不要 开 ！ @ 阿   这 不会 吧 ！ 以后 不是 很 不 方便 ？ ？ ？ ？ 挖 鼻屎 可爱 果断 就是 酱紫 的 啊 转发 微博 转发 微博 / / @ :   泪泪 泪能 不能不要 开通 这个 功能 转发 微博 嘻嘻 嘻嘻 @ 沈芯潔 是 大 胖球   你 怎么办 亲爱 的 ！ 如果 真有 ， 果断 不 更新 哈哈哈 哈哈哈 抓狂 抓狂 偷笑 偷笑 如果 这样 ， 我 的 臭脚 就 不能 随意 踏进 别人 的 小 屎 街 了 ～     ？ @ 甜 辣酱 哈哈哈 哈哈哈 哈哈哈 哈哈哈 … … 哈哈哈哈   这 不 就是 你 吗 哈哈 @ 离人 _ 哈哈哈 @ 大娴 _     突然 想到 你 了 哈哈 ， 以后 看 那些 碧池 前 碧池 前前 … … 怎么办 啊 ！ ！ ！ 哎 ... 汗 汗 汗 坚决 反对 ！ ！ 哈哈 这个 不好 吧     反正 我 不 爱   还是 不要 吧 衰 转发 微博说 得 在 理 雁过留声 ， 人过 留名   ， 一切都是 浮云 浮云 / / @ 卟 籽 笆 籽 : 如果 这样 ， 我 的 臭脚 就 不能 随意 踏进 别人 的 小 屎 街 了 ～     ？ @ 甜 辣酱 @ 阿聖 - - - - - 草泥 圣   阿圣圣   哈哈 雁过留声 ， 人过 留名   ， 一切都是 浮云 @ 卟 籽 笆 籽   / / @ 卟 籽 笆 籽 : 如果 这样 ， 我 的 臭脚 就 不能 随意 踏进 别人 的 小 屎 街 了 ～     ？ @ 甜 辣酱 吃惊 转发 微博 转发 微博 @ 刘杨 是 猪   只是 准备 开 ， 还 没开 呢 转发 微博 难道 以后 进 大头 姐微博 也 要 开始 删 痕迹 啦 ？ @ 赖艳清   @ 春花 花 开始 努力 找 工作 转发 微 博雅 蠛 蝶 蹬腿 主席 大人 你 心中 是 有 多少 碧池 啊 / / @ - : 可爱 果断 就是 酱紫 的 啊 有 爱 爱 你 爱 你 爱 你   @ _ 感觉 不会 再 瘦 了   挖 鼻屎 你 么 有 乐趣 了 奥特曼 转发 微博 转发 微博   @ 你 想 找 虐 吗   好像 你 ！ ！ ！ 好像 ！ ！ ！ 哈哈 @ _   汗 瞬间 感觉 微博少 了 好多 乐趣 不要 啊 抓狂 抓狂 抓狂 @ 风 一样 的 薰衣草 花香   要 不 我 怎么 偷偷 看小白 和 新 老白 夫人 啦 转发 微博 转发 微博 真的 不能 开启 ， 哈哈哈 哈哈 ~   / / @ 吖 琼 蒋 毛线 吖 : 雅 蠛 蝶 蹬腿 了无生趣 啊 转发 微博 你 不 觉得 你 是 在 不打自招 承认 自己 是 个 大八婆 么 · · · 瞧瞧 我 就 不 看 这些 ， 我 超级 有 涵养 的 好 么 ~ ~ ~ 得意 地笑 / / @ 踢飞 佩戴 无 鸭梨 :   @ _   汗 瞬间 感觉 微博少 了 好多 乐趣 别别 别别 开 ！ ！ ！ / / @ 徽音 攸宁 _ : 啊 哈哈哈 千万别 开通 ！ @ _   @ 秦貓兒   @ 以 诺诺 诺诺 诺   @ 中英 赵艺晶   好 难过 … … 不要 ！ ！ ！ 转发 微博 挖 鼻屎 原来 浪浪 还 能 这样 用 ~   / / @ 吖 琼 蒋 毛线 吖 : 雅 蠛 蝶 蹬腿 没意思 ！ ！ ！ ！ / / @ 内向 的 兰平 :   泪中 ！   要 有 这样 的 功能   ， 以后 人生 了无生趣 转发 微博 开个 蛋 ！ 坚决 抵制 ！ ！ ！ ！ 真的 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 那 碧池 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 哈哈   真理 啊 / / @ 无敌 的 刘木木 :   哈哈哈 / / @ 无敌 的 刘木木 :   哈哈哈 / / @ 藕断丝连 - 剩 的 是 思恋 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 / / @ 藕断丝连 - 剩 的 是 思恋 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 转发 微博 哈哈 ， 我现 男友 不玩 微博 ， 前男友 也 不 玩 ， 前 前男友 不会 玩 ~ 哈哈 转发 微博 偷乐 大家 全体 崩溃 了 转发 微博 哈哈哈哈 @ 噢 嘿 喂   @ 智慧 _ 转发 微博 / / @ 藕断丝连 - 剩 的 是 思恋 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 / / @ 藕断丝连 - 剩 的 是 思恋 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 / / @ 藕断丝连 - 剩 的 是 思恋 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 / / @ 赦龙魂 :   这样 做 对 新浪 可能 会 有 个 好处 ， 就是 会 迅速 滋生 出 大批 的 小号 来 ....", "label": "1"}