{"text": "【 月 起 上海 交通卡 扩大 异地 使用 范围 】 自月 日起 ， 南昌 、 永州 、 葫芦岛 、 锦州 、 江油 、 抚顺 、 昆山 、 江阴 、 淮安 这 九个 城市 加入 交通卡 互联互通 的 系统 这 意味着 连同 第一批 的 个 城市 ， 上海 交通卡 将 可 在座 城市 使用 需要 提醒 的 是 ， 在 这些 城市 必须 使用 以 或 开头 的 交通卡 （ @ 上海 轨道交通 俱乐部 ） 哇塞 ！ 大家 注意 了 ！ 上海 交通卡 月 起 扩大 异地 使用 范围 ！ 我 的 可以 医保卡 也 能 用 就 好 了 转发 微博 转发 微博 转发 微博 各自 对 号 ~ ~ @ -   @ 方女 书 转发 微博 转发 微博 哎哟 … … 南昌 ！ ！ ！ 我 的 交通卡 好 带来 了 ！ ！ 感动 泪 偷笑 哈哈哈哈 爱 你 转发 微博绿 的 被 我 弄 丢 好多 张 → _ → 蓝 的 也 是 → _ → @ 消失 人口 _ 妖   @ 雪 微微 要 豆浆   看看 去年 在 无锡 用过 一次 上海 的 交通卡 嘻嘻 江油 … … @ 徐貝貝思鄉 心切 _ 夢 回卡靈頓 转发 微博 / / @ 想要 绝食 的 :   @ 消失 人口 _ 妖   @ 雪 微微 要 豆浆   看看 转发 微博油   东北 也 能 用 的 一刚 睡觉 睡觉   幸亏 我带 过来 了 我 是 开头 的 偷笑 @   奥扫 看看 你 的 转发 微博 @ 薇 莎 最近 神烦   上次 你 是不是 刷 不了 ？ 也许 是 这个 原因   @ 枫叶 红 转发 微博   @ 妮子 颖 转发 微博 这些 地方 我 都 不会 去 的 样子 转发 微博 锦州 馋嘴 收藏 着 @ 伍佰 的 面条 - 吴晓挺 转发 微博 走 起 ~ 去 锦州 吃 烧烤 ~ 转发 微博 转发 微博   @   福利 ！ 求卡 ！ 哈哈哈 哈哈哈 @ 杀人 不用 刀   可以 回去 用 了 啊 你 ！ ！ ！   @ 哈姆雷 斯   你 回家 也 能 用 了 大 南昌 正在 抓紧 挖 地铁 转发 微博 转发 微博 转发 微博轉 發微博 原来如此 我 说 怎么 上 上周 ， 我 那 张 深蓝色 的 交通卡 苏州 怎么 不能 用 了 呢 〜 转发 微博蛮 好 嘛   我 的 卡 正好 是 开头 的 / / @ 佳佳 啦 啦 :   江油 … … @ 徐貝貝思鄉 心切 _ 夢 回卡靈頓 转发 微博 这个 要 顶一下 鼓掌 @ 冬瓜 人   @ 钱 钱   @ 乔小   还 从来 没 注意 过 交通卡 是 什么 开头 的 思考 回去 看看 是 哪种 ..... 转发 微博看 了 是 开头 ， 有 机会 搞个 数字 开头 的 转发 微博 分不清楚 上海 交通卡 江阴 也 能 用 拉 哈哈 @ 张 - 三 - 疯好 方便 了 ～ ～ @ _   @ __ 转发 微博哇 哈哈 ， 在 昆山 可以 用 上海 交通卡 了 转发 微博   @ - 这个 我 到 不 知道 喔 @ 耐得 住 寂寞 的   以后 可以 去 你 那里 刷 自己 的 交通卡 了 ~ ~ ~ 哈哈哈 · · · 转发 微博 我 擦 ， 迷你 卡 呢 转发 微博 疑问 葫芦岛 ？ 交通卡 再 扩大 异地 使用 也 没什么 ， 提议 恢复 月票 ！ 让 上班族 和 学生 们 获利 ！ 交通 再 方便 也 比不上 每个 月 能 节约 点 路费 ！ 哼哼 哼哼 哼 该 消息 已 被 公交公司 否认 : / / . / 转发 微博 转发 微博   @ 口可布 转发 微博 @ 直行 士   @ 抱 着 栗子 的 蚂蚁 世博会 卡 呢 ！ 转发 微博 太好了 ， 我 的 老家 南昌 也 可以 用 哦 / / @ - : 看 了 是 开头 ， 有 机会 搞个 数字 开头 的   @ 取个 昵称 就 那么 难 么   以后 回大 淮安 也 能 用 咯 ， 哈哈 / / @ 衡 校长 :   哇 哈哈 ， 在 昆山 可以 用 上海 交通卡 了 哈哈 ， 有次 在 苏州 用 就 没刷 出来 ， 还好 带 了 两张 - _ - / / 第二张 就行了 … … / / @ 最爱小屁 猴 : 转发 微博 @ 高賢燾 不错 ！ 有 淮安 昆山 呢 ， 不错 不错 @ @ _ 晖 飞烟灭   @ 被 雨淋 的 彼得 潘   果然 可以 用 啊 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 秀 :   @ 枫叶 红 @ _   你们 家 也 可以 用 的 ， 快来 换 一张 紫色 的 卡 吧 ~ 这个 事情 可是 头一回 听说 ！ 转发 微博 转发 微博 转发 微博 你 直接 办理 上海 交通卡 得 了   反正 在 苏州 也 能 用 @ 小小 莺 不错 ，   @ 啥时候 发展 到 厦门 呢 ？ 南昌 也 可以 哦 ！ @ 笑 精赞 @   ：   淮南 真的 可以 用 哎 居然 还有 东北 的 城市 转 转发 微博 这么 牛 逼 ！ 上海 的 交通卡 在 江西 也 能 用 吖 ！ 赶紧 壮大 羊城通 吧 ！ 刷到 帝都 去 ！ 赞 哈哈 ， 有 南昌 / / @ - 囡囡 头 :   各自 对 号 ~ ~ @ -   @ 方女 书 笑哈哈 转发 微博 转发 微博 转发 微博 哈哈哈   批发   永州 很 惊喜 啊 / / @ 晴转多云 有时 雨 :   @   福利 ！ 求卡 ！ 哈哈哈 哈哈哈 转发 微博 ！ ！ ！ 威武 我 的 开头 🚃 转发 微博 没 常州 . 转发 微博 @ 后知后觉   葫芦岛 ！ 转发 微博 转发 微博 家里 的 好像 都 是 数字 开头 的 ， 是不是 最早 的 一批 卡 / / @ 胡小究 :   还 从来 没 注意 过 交通卡 是 什么 开头 的 思考 南昌 也 能 用 了 酷酷     的 迷你 交通卡 可以 吗 ？ 转发 微博 / / @ 真真 儿 的 要 打 鸡血 : 转发 微博 葫芦岛 、 锦州 、 抚顺   为 毛 没有 沈阳 ！ ！ ！   鄙视 转发 / / @ 少女 瑶 _ : / / @ 真真 儿 的 要 打 鸡血 : 转发 微博 转发 微博   @ 小岛   有用 哦 启东 也 可以 ， 哈哈 之前 回来 我们 就 研究 过 了 / / @ 大大 大大 _ 大饼 脸 :   @ 薇 莎 最近 神烦   上次 你 是不是 刷 不了 ？ 也许 是 这个 原因 这 也 行 ！ 转发 微博感 脚 没有 我要 去 的 地方 =   = 葫芦岛 在 哪里 疑问 昆山 ！ ！ ！ ！ ！ ！ ！ 昆山 ！ ！ ！ ！ ！ ！ 很 重要 / / @ 胆小鬼 丶 落落 :   感脚 没有 我要 去 的 地方 =   = / / @ 呼噜 呼噜 睡觉 :   转发 微博 居然 有 锦州   / / @ : 没 常州 酷 常熟 原来 交通卡 这么 厉害 了 / / @ 小季 歪歪 :   酷 常熟 转发 微博有 一个 在 苏州 太仓 的 朋友 ， 至 苏州 吴江 ， 拿出 上海 公交 卡坐 公交 ， 我 说 上海 的 卡 在 苏州 不行 吧 ， 他 说 在 太仓 可以 我 说 吴江 不 一定 啊 ， 刷 了 ， 果然 不行 / / @ 毛惠军 律师 :   转发 微博挺 好 的   / / @ 无穷无尽 : 居然 有 锦州   / / @ : 没 常州 转发 微博 哈哈 给力 / / @ 方女 书 : 赞 哈哈 ， 有 南昌 / / @ - 囡囡 头 :   各自 对 号 ~ ~ @ -   @ 方女 书 / / @ 尼 我 是 女子 汉 :   转发 微博 转发 微博 / / @ 毛惠军 律师 : 转发 微博 转发 微博 / / @ 盼 盼 呀 盼 :   这 也 行 ！ / / @ 盼 盼 呀 盼 :   这 也 行 ！", "label": "1"}