{"text": "【 你 的 睡眠 几 星级 ？ 】 好 的 睡眠 有 以下 特点 ： 能 在 - 分钟 入睡 ； 睡眠 中不醒 或 偶尔 醒来 又 能 很快 入睡 ， 直至 第二天 早晨 ； 夜间 睡眠 无 惊梦 ， 做梦 醒后 很快 忘记 ； 早晨 睡醒 后 精力充沛 ， 心旷神怡 ， 轻松愉快 ， 无 疲劳感 ， 工作效率 高 ； 睡眠 中 没有 或 很少 噩梦 夜 已 深 ， 睡个 “ 五星级 ” 的 好 觉 吧 ！ 转发 微博 转发 微博 转发 微博 这个 真心 高难度 好 的 四星级 吧 转发 微博 我 就 第一条 符合 泪 一般 情况 下 绝对 五星级 泪泪 泪泪 我 只有 三星 估计 转发 微博 晚安 晚安 月亮 睡觉 愿无梦 ！ 星酷 转发 微博负 的 ！ 伤心   睡觉 转发 微博 转发 微博 啦 啦 啦 现在 有 多少 人能 达到 倒数 第二条 啊 … 像 我 这种 长期 失眠 的 人 ...... 转发 微博 失眠 君 除了 感觉 疲劳感 其他 都 正常 晕 睡觉 转发 微博 转发 微博 哈哈 ， 深 了 、 晚安 转发 微博 转发 微博 我 好像 是 五星级 的 除了 ＂ 早晨 睡醒 后 精力充沛 ， 心旷神怡 ， 轻松愉快 ， 无 疲劳感 ， 工作效率 高 ； ＂ 这 段 描述 外 ， 我 都 做到 了 转发 微博 转发 微博 转发 微博 感觉 满级 转发 微博 待会儿 就 睡 ， 俺 的 身高 呀 ， 还 得 长个 类 ， 牛奶 白喝 了 五星级 好觉 ~ ~ ~ @ 迪 大人 只有 四星级 ， 醒 了 还是 困 转发 微博 希望 有个 五星级 的 好 梦 转发 微博 五星级 我 睡 得 快 ！ 睡得 死 ！ 就是 睡 不够 ！ ！ ！ 泪 我 的 好眠 ， “ 早晨 睡醒 后 精力充沛 ， 心旷神怡 ， 轻松愉快 ， 无 疲劳感 ， 工作效率 高 ”   除了 这个 ， 全中 所以 我 应该 是 没心没肺 吧 ？ 转发 微博睡 吧 微信 录音 效果 不好 ， 录 了 音 发给你 了 ， 亲 ， 你 的 鼾声 真心 有点 黑人 @ 美好时光 之小晨 当家 / / @ 山东 财经大学 记者团 : 转发 微博 四点 五星级 ？ 就 早上 觉得 睡 不够 别的 都 还好 =   = 呃 … 哎 … 惭愧 哦 汗 一般 太困 也 不 容易 醒 转发 微博 转发 微博求 “ 五星级 ” 好觉 我會 所級 我 虽然 睡得 晚 ， 但 睡眠 质量 五星级 转发 微 博多 想 睡个 \" 五星 \" 级别 的 好 覺 啊 ！ 转发 微博 最近 绝对 的 五星级 ！ ！ 三到 五分钟 入睡 馋嘴 转发 微博 我 五星 ， 你们 呢 ？ @ 条子   @ 糖 小妞 _ -   @ 不好 吧 徐 老师   @ 嘿 这 有 一只 老虎   @ 候先森   @ 极速 小飞   @ 不错     还好 睡 不好 真心 什么 都 干不了 我 从来 是 秒 睡 ... 几星 ？ @ 别拿小象 不当 象   哈哈 你 知道 的 ... 哈哈 无 压力 ， 必须 五星 ！ / / @ 小 蘑菇 缺 : 泪泪 泪泪 我 只有 三星 估计 转发 微 博爱 你 碎觉 我 每天 都 是 婴儿 般的 睡眠 睡着 睡着 就 哭醒 了 转发 微博 睡个 五星级 觉 吧 ， 晚 安心 觉主 ， 晚安 可爱 可爱 五星级 ， ， ， ， ， ， 不是 我 ！ ！ 转发 微博 睡觉 睡觉 ， 晚安 晚安 转发 微博 啥时候 能 这么 睡 啊 ？ 转发 微博 为什么 其他 都 符合 ， 就是 精力充沛 不 符合 ， 猪 啊 猪头 泪 曾经 ， 我 也 拥有 过 五星 ， 五星 ， 五星 @ _ 张媛   嘿嘿 全中 ～ 转发 微博话 说 昨晚 睡着 之前 有 段时间 觉得 自己 挺 清醒 的 ， 但是 很 放松 而且 完全 感觉 不到 呼吸 ， 还 喜滋滋 觉得 自己 修炼 有 进步 也 不 知道 是 真是假 ， 哈哈 转发 微博 什么 时候 能 睡个 五星级 好 梦 啊 ~ 暴躁 地 对 自己 说 ， 负分 滚 粗 ！ 好 吧 ， 晚安 月亮 月亮 月亮 转发 微博 我 五星 呢 哈哈哈哈 @ 丶 朱嘉亮   @ _ 孙靖玟 耶 睡觉 吧 ， 见 周公 噩梦 连连 转发 微博 在 睡不着 觉 的 第三个 钟给 我 见到 了 这条 微博 ！ 连 你 也 歧视 我 么 ？ 转发 微博 转发 微博 有点 难 转发 微博 转发 微博酷 五星 转发 微博 神马 躺倒 即 睡 ， 还 做梦 ~ 我 五星级 围观 差不多 不过 时间 短 了 点 . 拍下 一斤 牛肉干 后 ， 还 着 期待 的 心情 滚 床单 去 ， 晚安 ～ 馋嘴 转发 微博泪 疲劳感 … 囧 每每 坐 公交 和 上班 的 时候 睡眠 就 满星 有 木有 泪 已经 连续 好多天 半夜 三点 醒来 了 ， 这是 怎么回事 ！ ！ ！ ！ 打哈欠 习惯性 失眠 怎么 破晕 晕 转发 微博年 了 ， 我 睡 过 几个 安稳 觉 ？ ！ 我 自己 都 能 数过来 … 星 转发 微博 转发 微博 绝对 五星级 昏睡 啊 ！ 偷笑 晚安 ！   @ 换张 儿   几星 搞不好 我 是 六星 睡个 好觉 ， 做个 好 梦 吧 ！ 晚安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 ☺ ☺ ☺ 转发 微博 大家 好 睡 好 梦 啊 ~ 看来 我 也 是 五星级 好觉 了 笑哈哈 感觉 都 老 了 ， 非常 不 喜欢 熬夜 几乎 夜夜 五星级 啊 ！ 酷酷 @ 小秋 转发 微博 我 的 睡眠 評不上 星級 … … 抓狂 估计 一星级 都 不到 晕 熊猫 好好 睡 转发 微博打 哈气 五星级 ~ 哈哈哈 哈哈哈 睡咯 ~ 转发 微博 没有 星 的 睡眠 • ﹏ • 转发 微博泪 泪 睡不着 转发 微博 我 的 睡眠 居然 上 星级 了 - 分钟 入睡 ？ - 分钟 入睡 的 怎么 算 ？ 不 好不好 ， 点 都 不好 我 最近 老是 失眠 ' ' ' ' ' 今天 估计 要 三点 才能 睡着 了 ' ' ' ' ' ' ' 无级 的 路过 ， 想 睡 一个 五星级 的 覺 睡觉 晚安 ， 好 梦 ！ 转发 微博 转发 微博 你 个 睡姿 甘似 我 地小玥 玥 既 转发 微博偶 不是 星星 级别 的 ， 偶是 月亮 级别 的 ！ 哈哈哈 哈哈哈 晚安 ， 各位 ！ 月亮 超 五星 耶 ！ 级 ！ 哼 泪汗 抓狂 / / @ 康熙 唱戏 : 转发 微博 除了 前 一段 睡眠 状态 不好 外 ， 一辈子 基本上 奉行 着 傻 吃 傻 喝 啥 睡 的 猪头 性 已经 睡过 一觉 啦 ！ 唉 ， 我 得 质量 不高 明显 的 转发 微博 五星 ， 猪 一样 的 生活 ， 猪 一样 的 身材 泪 转发 微博 转发 微博 转发 微博 我 是 “ 特困生 ” ， 给 我 一张 床 我 能 睡 到 世界末日 ！ 我 的 估计 是 . 级 ， ( ～ ～ ) ~ 以为 很 好 ， 其实 也 就 自 认为 很 好 ， 入睡 快 ， 不 做梦 ， 不 起夜 年前 我 可以 做到 你 是 六星 @ 李美娟   睡眠 太好了 吧   太 羡慕 估计 我 的 睡眠 是 五星 . 倒下 分钟 可 入睡 ， 醒来 就 精神 而且 经常 一夜 不 睡 ( 有事 的 时候 ) 心里 无 事 ， 心胸开阔 五分钟 沾 枕头 就 睡着 的 飘过 嘻嘻 转发 微博衰衰 我算 一星   @ 一人 一微博   你 呢 六星 ， 分钟 睡着 睡觉 估计 一星 都 没有 泪 我 羡慕 嫉妒 恨 呀 ， 咋 不让 我 也 有 个 这么 好 的 觉 呢 ？ 转发 微博 安好 的 转发 微博 哈哈 ， 我 的 是 五星级 哟 ～ 希望 继续 保持 鼓掌 鼓掌 鼓掌 晚安 转发 微博 每天 早上 起来 心情 特差 就 想 再 睡个 回笼觉 泪泪泪 睡 到 自然 醒 只会 在 安静 的 氛围 里 很快 入睡 泪泪 哈哈 ～ 我 的 睡眠 超 五星级 哟 酷 睡觉 克 ！ 安 啦 月亮 思考   @ 小石头 月亮 睡个 五星级 好觉 ！ ！ 一条 都 不 符合 没 星级 了 都 转发 微博 ˊ _ > ˋ 五星级 ！ ！ ！ 嘻嘻 五星级 路过 哥是 五星级 的 哈哈哈 哈哈哈 嘻嘻 嘻嘻 嘻嘻 转发 微博泪 泪泪 天天 凌晨 一点 才 睡 衰 我 能 在 躺 下 的 分钟 内 睡着 但 醒来 不 一定 能 那样 精神 矍铄 ～ 星 四星 ？ 亲 ， 你 睡 了 没 ？ 你 的 睡眠 有 几颗 星星 ？ 转发 微博 五星级 举个 爪 一 小时 内 睡不着 ， 中途 醒来 不宜 睡着 ， 多梦且 梦里 的 情绪 影响 接下来 一整天 （ 绝对 是 睡 前 需要 去 操场 跑 两圈 星级 睡眠 给力 来 个 五星级 的 ， 晚安 … 多数 是 五颗星 啦 ！ 嘻嘻 转发 微博 转发 微博 听 着 对 床 的 鼾声 他 必定 是 五星级 了 … … 转发 微博   @ 朱 小妞 的 地儿   @ 安赛蜜   亲爱 的 睡 神们 ， 你们 估计 到 星级 差不多 吧 嘻嘻 ， 从 你们 那儿 分点 给 我 吧 爱 你 五星 ， 只是 睡得 晚 ， ， 睡个 五星级 的 好觉 月亮 @ 死 猫 爱 酸奶 所有 我 都 符合 嘻嘻 三星 吧 ... 我 没有 星 我 最近 估计 属 城乡 结合部 三星 ， 努力 向 郊区 四星 进步 晚安 转发 微博 转发 微博 转发 微博 除了 最后 一点 衰 / / @ 中国矿业大学 北京 研究生 会 : 转发 微博 四星 吧 不敢 再 回 想当初 两 三星 的 赶脚 ！ 围观 围观 围观 围观 转发 微博 奢侈 啊 ！ 梦寐以求 的 睡眠 质量 ， 就是 草 他妈的 睡不着 怒 我 喜欢 做梦 ， 但是 好难 达到 沾 着 枕头 就 能 着 的 婴儿 睡眠 了 😢 转发 微博 转发 微博 转发 微博安 转发 微博轉 發微博 已 是 五星级 ！ 成猪 了 ！ 果断 五星级 啊 哈哈哈 哈哈哈 转发 微博 思考 可以 达到 四星级 ， 唯一 的 问题 是 ， 躺下去 了 就 不想 起来 囧 准备 睡 了 ， 据说 从来 三分钟 内如死 猪般 幸福 ， 不知 算 几星 ？ 泪   @ 李泓   ， 你 的 睡眠 几 星级 各位 晚安 最近 睡眠 应该 排 五星 ， 纯粹 累 得 ， 早上 两个 闹钟 然后 挣扎 半小时 才能 起来 睡觉 转发 微博 月亮 月亮 熊猫   @ 逸帆帆 要 不怕 生病 才能 变得 坚强   @ 熊楠 宇熊 楠宇 熊楠宇 熊楠 宇熊 楠宇   妈 逼 我 不 想要 睡 那么 好 啊 秒 睡着 是 什么 水平   / / @ 政 : 六星 ， 分钟 睡着 转发 微博 我 是 我 是 我 是 ！ 嘻嘻 转发 微博   / / @ 我心依旧 之 徐 - :   偶 不是 星星 级别 的 ， 偶是 月亮 级别 的 ！ 哈哈哈 哈哈哈 晚安 ， 各位 ！ 月亮 有时候 有时候   我会 相信 失眠 有 尽头 失眠 离开   都 有时候 月亮 没有 什么 会令 我 如此 失眠 转发 微博 多谢 支持 撒 ！ 嘿嘿 @ 张 科学   / / @ 张 科学 微博 :   / / @ 中国矿业大学 北京 研究生 会 : 转发 微博 两星 ....... / / @ 哈芽桃 :   四点 五星级 ？ 就 早上 觉得 睡 不够 别的 都 还好 =   = 今夜 ＂ ＂ 星级 这么 说 我 的 睡眠 质量 还 可以 ！ 目测 我 是 四星级 因为 我能 记住 梦衰 睡觉 喽 ！ 开心 五星级 ， 晚安 我 最大 的 优点 就是 睡觉 好 晚安 打 哈气 转发 微博睡 吧 我们 通常 开玩笑 ， 将 如此 睡眠 的 人 ， 称为 ， “ 没心没肺 ” 五分钟 入睡 无 压力 嘻嘻 果断 五星 转发 微博睡 好 了 才 有 好 精神 月亮 五星级 转发 微博 转发 微博 看来 我 真的 是 五星级 睡眠 ， 不错 不错 继续 保持 哈哈 好久 没有 这样 的 睡眠 状态 了 … 威武 转发 微博 转发 微博 转发 微博能 达到 超 七星 ！ 哈哈 五星级 就 不会 现在 看到 这条 微博 转发 微博 转发 微博 最近 就 这么 给力 ， 随之而来 的 就是 一周 六斤 的 肉 肉 但是 醒来 还是 没有 精神 / / @ 咩 咩 : 我 最大 的 优点 就是 睡觉 好 晚安 打 哈气 五星级 你 有 吗 ? @ 徐广茂 @ 陈润根   @ 冯先森要 暴走   @ 神采奕奕 那 少年   @ - 晚安 月亮 衰 身边 这个 估计 是 星 用户 自己 的话 、 就 加油 睡个 三星 好觉 呗 ~ ~ 来个 失眠 几 星级 ， 估计 可以 做 五星 战队 转发 微博 今天 刚 和 同事 讨论 过 睡眠 问题 ， 唉 ， 我 的 睡眠 好 低级 〜 打 哈气 转发 微博 我 的 睡眠 没有 星负 星级 转 了 ！ 就 第一条 做 不到 ， 我 实在 挺 不了 分钟 才 入睡 月亮 ￢ ω ￢ 十分钟 前 说 要 睡觉 了 的 某人 / / @ 二蛋 的 忧桑 :   两星 ....... / / @ 哈芽桃 :   四点 五星级 ？ 就 早上 觉得 睡 不够 别的 都 还好 =   = 转发 微博 五星 无 压力 嘻嘻 嘻嘻 嘻嘻 @ 晓 辣椒 辣 三颗 星   哎 衰恩 睡觉 吧 去 他妈的 英语 小测 把 那 孙子 弄死 我 就 能 升星 我 就 缺乏 一个 五星级 的 睡眠 ！ 准备 ⭐ ⭐ ⭐ ⭐ ⭐ 💤 加油 ， 加油 ， 加油 〜 〜 〜 @ 会飞 的 左拉   @ 大侯芝 五星级 睡眠 很少 时候 才能 达到 啊 ！ 半夜 发微博 的 几 星级 ？ 看到 小宝贝 熟睡 的 样子 ， 突然 也好 想 睡 了 夜 已 深 ， 睡 一个 “ 五星级 ” 的 好 觉 吧 ！ 月亮 月亮 毫无 压力 ！ 五星级 ！ 嘻嘻哈哈 哈哈哈哈 月亮 月亮 月亮 有 什么 可以 改改 入睡 慢 捏 ？ 思考 转发 微博 转发 微博 转发 微博一星 转发 微博 睡个 星级 觉 ！ 转发 微博 躺 在 床上 分钟 后 ， 悲 催 的 我 还 醒 着 抓狂   ，       -   ~ 熊猫 ~ 秒 就 睡着 算 几星 睡觉 睡觉 睡觉 好好 睡 吧 这 五星 标准 定 的 太 低 ， 我 就 给 自己 定个 六星 吧 ！ 每晚 快速 至少 八小时 睡 死 过 转发 微博 转发 微博 # 广城 ， 晚安 #   我要 五星级 的 睡眠 ！ 衰 @ 哎呀呀 小苑子   曾经 的 五星级 ！ 转发 微博 转发 微博 我 也 可以 五星 ， 但 第一条 的 前提 是 还 得 多花 十分钟 暖 被窝 ！ 本来 头晕 想 早点 休息 的 ， 结果 几个 电话 轮番 轰炸 ， 我   睡   不   着   了 怒 怒 怒 睡眠 质量 很 好 的 人 路过 … … 晚安 ， 睡个 好觉 ！ @ 漳师 化学系 团委 思考 貌似 我 的 睡眠 一直 是 五星级 的   嘻嘻 星 星星 星星 亲们 ， 大家 都 睡个 五星级 觉 晚安 月亮 # 晚安   河传 # 月亮 月亮 月亮 月亮 晚安 @ 漳师 化学系 团委   / / @ 环一 团支部 _ : 晚安 ， 睡个 好觉 ！ @ 漳师 化学系 团委 两分钟 睡着 早上 再 给 我 多 睡 两个 小时 我 就 五星 了 一直 五星级 ~ 祈求 五星 ， 阿弥陀佛 阿门 ！   @ 无敌 小飞 女   你 几个 星级 中奖 了 偶 五星级 哦 哈哈   / / @ 斜坡 人 : / / @ 我心依旧 之 徐 - :   偶 不是 星星 级别 的 ， 偶是 月亮 级别 的 ！ 哈哈哈 哈哈哈 晚安 ， 各位 ！ 月亮 转发 微博 我 什么 时候 有 这种 状态 啊 ~ 我 只能 说 完全符合 我 的 睡眠 情况 哈哈哈哈 客气 啦 你 也 挺 辛苦 的 哈哈 该 睡 啦   / / @ 中国矿业大学 北京 研究生 会 : 多谢 支持 撒 ！ 嘿嘿 @ 张 科学     / / @ 张 科学 微博 :     / / @ 中国矿业大学 北京 研究生 会 : 转发 微博 除了 睡醒 之后 的 那些 我 没有 以外 剩下 的 那 部分 我 全部 符合 亲爱 的 ， 晚安 转发 微博 从 开学 来 没 说 过 好 觉 的 可怜   / / @ 昆明 医科大学 基础 医学院 学生会 : 各位 晚安 转发 微博 没有 星 转发 微博 没 一条 达到 的   哼 围观 也 就 入睡 快 而已 安   月亮 / / @ 长株 潭 报 : 亲 ， 你 睡 了 没 ？ 你 的 睡眠 有 几颗 星星 ？ 可惜 不是 我 打 哈气 来个 五星级 豪华 大觉 吧 ， 下雨 ， 祝 ！ 躺 下 就 能 睡觉 ... 呵呵 / / @ 高手 的 姐 : 转发 微博 转发 微博   @ 欽有 -   @ _ / / @ 平安 洛阳 - 廛 河 派出所 :   转发 微博 转发 微博 转发 微博困 月亮 我 起码 四星 半 除了 不好 入睡 ， 睡下去 就 跟 死 猪 一样 睡 了 ， 晚安 晚安 我 都 是 五星级 的 ！ 还 真 奢求 五星级 我 没星 ！ 有光 有 声音 就 睡不着 要 等 室友 打 完 副本 和 呼噜 才 睡 得 着 的 是 几 星级 挖 鼻屎   / / @ 潇湘晨报 : 安   月亮 / / @ 长株 潭 报 : 亲 ， 你 睡 了 没 ？ 你 的 睡眠 有 几颗 星星 ？ 五 ！ 星 ！ 级 ！ 反正 我 一直 都 睡 不好 ， 就 更 不用说 几级 了 转发 微博 五星级 ， 你 呢 ？ 我 的 睡眠 就是 五星级 的 ！ 转发 微博 转发 微博 何时 才能 享受 “ 五星级 ” ? 但愿 今夜 就 能 实现 ^ ~ ^ 睡 你 妹 ， 我 的 睡眠 质量 完全 在于 贱 人们 几点 睡 ！ 星 ！ 一个 也 没有 ！ ！ ！ 现在 没星 ， 失眠 好 吧 ， 五星 ， 前提 是 心情 好 的 时候 ， 糟糕 的话 可 就 难说 了 ， 我 不 知道 啊哈 给力 威武 持续一年 十点 睡觉 才能 恢复 体力 转发 微博 争取 五星级 ！ 泪 拳头 现在 不行 了 ， 或者 最近 不行 了 @ 炜 君姐 要 好好 读书 转发 微博 转发 微博   @ 毛小皮 要 振作起来   愿 今晚 睡个 五星级 好觉 亲亲 给 自己 的 睡眠 打个 分 ！ 想 高品质 睡眠 应该 怎样 睡 呢 ？ 思考 转发 微博 转发 微博 转发 微博 六星级 的 哈哈 木有 星泪 转发 微博 / / @ 郝立东 的 微博 : 转发 微博 为什么 前面 现象 我 都 有 ， 后面 第二天 精力充沛 ， 效率高 都 没有 呢 ？ 你 是 几级 ？ @ 瓜 一朵 -   五星 的 / / @ 宇文 璇 璣 :   除了 最后 一点 衰 转发 微博 五秒 入睡 ， 一觉 到 天亮 ~ 七 星级 ~ 可怜 的 我 老 是 睡 不好 觉 … 转发 微博 希望 好 梦 ！ 田甜 粥 屋 的 粉丝 们 ， 晚安 月亮 祝愿 大家 能够 睡个 五星级 好觉 ！ 打 哈气 @ 背上 包包 回   @ 被迫 回忆   @ 要 和 去 英国 __   @ 高远 沁水 店亮 亮   @ 廉洁 沁水   @ 王 - 小沛   @ 闫浩 同学   @ 续家 女子 爱木木 我 想 啊 ， 可是 做 不到 啊 开启 ， 睡神 模式 … … 转发 微博 我 的 可能 是 零星 或者 负 的 五星级 ～ ～ 转发 微博   @   今晚 基本 失眠 全部 … … 不行 泪 我 的 睡眠 一向如此 ~ ~ ~ 虽然 睡得少 ！ 晕 啦 ， 我 一晚 发成 百个 梦 ！ 转发 微博 希望 我 也 能 睡个 五星级 的 好觉 一个半 小时 了 ， 我 还 没 睡 ！ 能 几星 呢 ？ 晚安 ！ 近来 都 是 五星级 的 ， 睡觉 睡觉 睡觉 睡觉 哈哈哈 哈哈哈 待 会 起来 看罗 @ 没 记性 的 王 梦梦   我 晓得 你 嘛 失眠 了 ， 原来 是 名字 有个 梦 ， 怪不得 要 做梦 不起 话 说 手别 放 肚子 上 吗 ？   @ 牛玫   @ - 宋 矫情 爱 矫情   @ 黄琪 → _ → 我 天天 都 是   五星级 我 的 必须 是 如家 级别 的 衰 那晚 跟 师兄 聊天 ， 师兄 说 刚 说完 我 立刻 睡着 ， 绝对 不 超过 五分钟 ， 有没有 这么 夸张 … … 五星级 思密达 转发 微博 从未有过 … 四星级 转发 微博 转发 微博 嗯 ， 我 的 睡眠 全是 五星级 嘻嘻 嘻嘻哈哈 转发 微博 从来 没 体验 过 早晨 睡醒 后 精力充沛 ， 心旷神怡 ， 轻松愉快 ， 无 疲劳感 挖 鼻屎 转发 微博   转发 微博 转发 微博 哈哈哈 哈哈哈 睡 不好 我 应该 是 七 星级 的 ！ 转发 微博 一向 睡眠 浅 的 人 表示 习惯 了 转发 微博 转发 微博 今天 颗星 天天 睡 到 自然 醒 ， 醒 了 还 不想 起床 ， 算不算 健康 啊 哈哈 奢求 五星级 转发 微博 我 曾经 是 超 五星级 别的 … … 酷酷 这 是 在 说 我 吗 ？ 哈哈 耶 天天 五星 五星 的 哈哈 晚安 ！ 转发 微博 果断 四星 ！ 转发 微博 害羞 害羞 害羞 我成 夜猫 了 想 睡 睡不着 没有 一条 对 的 上 转发 微博 大家 晚安 此时 尚无 睡意 评 几星 ？ 囧 抓狂 转发 微博 晚安 转发 微博 我 的 睡眠 质量 是 ' 烂尾楼 ' 八星 八箭 的 飘 过夜 已深 ， 睡个 “ 五星级 ” 的 好 觉 吧 ！ 睡个 ★ ★ ★ 觉 希望 今晚 能 是 个 四星级 ， . 转发 微博说 的 就是 我 转发 微博 转发 微博 回复 @ 我 是 沈冰 : 怎么 还有 微博 征婚 的 还是 个 女人 时间 之大 ， 三条 腿 的 蛤蟆 找 不到 ， 两条腿 的 活人 不 有的是 吗 … …   / / @ 我 是 沈冰 : 征婚 ： 我岁 ， 是 名 报社 编辑 ， 工作 稳定 ， 有房 ， 可 作 结婚 用 ， 我 净高 ， 体重 公斤 ， 柳眉 大 眼 齐腰 长发 ， 性格内向 羞涩 对 男方 第一 要求 是 善良 真诚 为了 健康 失眠 ？ 哎 ， 又 打雷 … 哎   咁 样 𧗾 量 ！ 我 都 未 睡 过 好 的 打 哈气 / / @ 逍遥 :   转发 微博赞 猪 星级 ， 以至于 老是 感叹 一天 好 短暂 / / @ 柯嘉妮 :   来个 五星级 豪华 大觉 吧 ， 下雨 ， 祝 ！ / / @ 柯嘉妮 :   来个 五星级 豪华 大觉 吧 ， 下雨 ， 祝 ！ 转发 微博 已 黑 我 的 睡眠 在 哪里 祝愿 ～ ～ 明显 五星 〜 来 全季 ， 住 零压 ， 让 您 体会 五星级 睡眠 汗 转发 微博 转发 微博全 符合 求 五星级 睡眠 泪有 好 远 的 差距 啊 转发 微博 睡觉 吧 ！ 晚安 ！   睡觉 完全 无法 在 分钟 内 睡着 峰尾 今天 没警情 有时候 是 可以 达到 “ 五星级 ” 的 睡觉 吧 ！ 晚安 ！ / / @ 雨田禹 桀系个 小笨蛋 ： 睡觉 吧 ！ 晚安 ！   睡觉 泪泪 不能 入睡 / / @ - : 全部 … … 不行 泪 哎呀 ， 我 发现 里面 说 的 我 都 做到 了 耶 ， ， 嘿嘿 ， 值得 大家 学习 哈 嘻嘻 嘻嘻 我 的 梦想 ， 晚安 好梦爱 你 以前 都 是 五星 ， 今天 完蛋 了 ！ 我能 有星 吗 泪 全中 神马 浮云 哼哼 哼 零星 … 可怜 永远 五星级 的 睡 神 转发 微博 这么晚 了 还 舍不得 睡觉 的 妹子 有 星级 么 ？ 委屈 我 也 想像 某猪 一样 说 着 话 都 可以 睡着 明天 弄个 五星级 的 偷笑 失眠 了 五星级 ⋯ 失眠 衰 / / @ - :   可怜 的 我 老 是 睡 不好 觉 … / / @ - :   可怜 的 我 老 是 睡 不好 觉 … 四星级 我 看 我 只有 一星 ！ / / @ - - - - :   估计 一星 都 没有 泪 / / @ - - - - :   估计 一星 都 没有 泪 转发 微博 我 绝对 是 五级 转发 微博 转发 微博 / / @ 环一 团支部 _ :   晚安 ， 睡个 好觉 ！ @ 漳师 化学系 团委 / / @ 环一 团支部 _ :   晚安 ， 睡个 好觉 ！ @ 漳师 化学系 团委 这会 还 刷 微博 的 应该 是 负值 吧 汗 一直 睡眠 很 不错 ！ 奈何 今夜 难以 入眠 ！ 汗 未达标 晕 我 是 负 五星 怒怒 绝对 五星级 啊 ！ 转发 微博快 三个 小时 未 入睡 的 算 什么 水平 ？ 我 是 负 无穷 星级 我 的 睡眠 几乎 天天 五星级 啊 ， 哈哈 从前 天到 昨天 ， 一共 睡 了 个 小时 ， 简直 是 七 星级 了 ^ _ ^ 转发 微博 好像 就 睡眠 中不醒 这条 能 做到 ， 不过 早上 也 起不来 泪 / / @ 小青年 :   神马 好 的 ， 滚 去 睡觉 ！ 睡觉 耶 五星 / / @ 手机用户 :   希望 我 也 能 睡个 五星级 的 好觉 / / @ 优翼熙 :   什么 时候 能 睡个 五星级 好 梦 啊 ~ 睡着觉 的 ， 还 能 看到 这条 微博 么 ？ 哼 回家 问 爷爷奶奶 ， 他们 二老 都 说 睡 得 都 不错 ！ 全 不关我事 泪 再说 说 怎么样 才能 有 五星级 睡眠 吧 睡眠 质量 负星 哈哈哈哈 哈哈哈哈 全部 中 枪 ！ 而且 还有 超越 ， 绝大多数 在 秒 到 秒 内 睡着 ， 神仙 附身 啊 ！ ！ ！ 六星级 神睡 • • • • • • 转发 微博 转发 微博 转发 微博 / / @ 康熙 唱戏 :   转发 微博 / / @ 康熙 唱戏 :   转发 微博 转发 微博 转发 微博   @ 妞宝白 准星 哦 很少 能 一觉 到 天亮 没法 弄 ， 天天 失眠 转发 微博 转发 微博 转发 微博 所有 的 星级 都 与我无关 ， 但 至少 这 睡眠 得 给 我 个 一星半点 吧 ， 瞧 ， 还是 不 给 尼玛 ！ 转发 微博 我 的 睡眠 三星级 都 达 不到 ， 泪 转发 微博 太阳 太阳 每天 都 是 五星级 ！ 奢侈 啊 ， 一样 都 做 不到 泪泪 汗 黑线 桑心 、 睡觉 中途 醒 了 再 睡 睡不着 的 ＂ 无星 ＂ 人士 路过 抓狂 飞机 飞机 飞机 怒怒 怒 嘿嘿   @ -   @   @ 伊筱珞   醒 了 就 睡不着 泪泪 大学 有史以来 第一次 点 睡着 ， 结果 被 室友 谈话 吵醒 我会 疯掉 ！ ！ ！ 这辈子 估计 不 可能 了 泪泪 泪泪 / / @ 放开 那 只 老太 : 持续一年 十点 睡觉 才能 恢复 体力 转发 微博 今夜 我 又 失眠 转发 微博 / / @ 手机用户 :   转发 微博 转发 微博 睡觉 做梦 总能 想起 没 干完 的 活儿 ~ 这算 几级 ？ 睡 / / @ 周小缘 的 一 丢 丢开 心 :   睡觉 睡觉 ， 晚安 晚安 转发 微博 转发 微博 前面 都 符合   就是 半夜 醒 了   有时候 会 发神经 找点 事 做   于是 睡不着 了   例如 今天   例如 现在   准备 按 一键 关机 穴 试试 作为 一名 无星者 ， 把 他 送予 你们 ~ 困 我 拥有 这样 优质 的 睡眠 ， 你 也 值得 拥有 哦 ！ 嘻嘻 转发 微博 期待 五星级 睡眠 快到 我 身边 睡觉 睡觉 转发 微博 嘻嘻 没有 问题 啦 醒来 睡不着 了 转发 微博 看看 你 的 睡眠 转发 微博 转发 微博 五星级 转发 微博 转发 微博 我 表示 ， ， 只有 一颗 星衰 @ - 溪 祭 最小 的 粒子   @ 老猫 爱 耗子   @ - 转发 微博 向着 五星级 睡眠 努力 ！ @ 诀影 还 沙告 蔷薇   @ 吗啡 睡 了 个 五星级 好觉 哈哈哈哈 转发 微博 转发 微博 “ 无星 \" 人士 飘过 泪 转发 微博 转发 微博 转发 微博 威武 耶 睡眠 五星级 嘻嘻 星 / / @ 东厂 仅 一位 _ :   八星 八箭 的 飘过 转发 微博耶 ！ 每天 五星级 貌似 我 一直 都 五星 的 有 木鱼 转发 微博 起床 就 有点 困难 转发 微博 常年 五星 达标 太阳 月亮 转发 微博 转发 微博 转发 微博   @ 周纯翊   一颗 星 啊 转发 微博 感恩 ， 我 刚刚 结束 了 “ 五星 睡眠 ” 早安 ！ 转发 微博 除了 第四个 其他 都 符合 睡觉 好困 啊 转发 微博   @ 朵 拉 多 啦 转发 微博 五星级 ！ 酷 我 肯定 不会 是 五星级 了 思考 这太难 了 挖 鼻屎 @ 开心 豆爹   ， 几 星级 ...   / / @ :   绝对 五星级 昏睡 啊 ！ 偷笑 大家 睡得 好 吗 ？ 转发 微博 五星级 的 得意 地笑 转发 微博 @   你 是 几星 的 啊 ？ / / @ 你 说 我 帮 :   晚安 / / @ 你 说 我 帮 :   晚安 看来 我 的 睡眠 真的 很 好 五星级 耶 嘻嘻 嘻嘻哈哈 哈哈 五星级 睡眠   奢侈 啊 最近 都 是 五星 四星级 ！ 也 不错 了 吧 努力 吧 ！ 我 是 五星级 耶 ～ @ 余思慧 __   @ 郑 寒露 露   @   @ 宏   @ 柯柯是 个 小骗 纸   @ 阮小敏子   @ 白狐 我 的 睡眠 質量 應該 有 五星 級 吧 ， 這個 遺傳到 我 爸 的 良好 基因 通常 倒床 分鐘 內 就 會 睡 著 ， 而且 一覺 到 天亮 最長 記錄 是 下午 五點 到 早上 點多 晚上 噩夢是 會 有 的 那 等 我 驚醒 也 是 早上 六點 多 了 江南 切克 鬧 / / @ 马炤源 :   我 是 要 分钟 才 睡 但是 我 是 一 睡 就 没什么 感觉 了 转发 微博 转发 微博 每天 睡 五星级 的 觉 哈哈 我 分钟 秒 睡 ， 被 老婆 狂 踹 （ 是 真 踹 ） 不 醒 偶尔 有 梦 偷笑 就 第四条 不 符合 ..... 转发 微博 经常 五星级 啊 ！ 哈哈哈 哈哈哈 转发 微博 / / @ 胖得 滚来滚去 : 转发 微博 分钟 入睡 ， 一觉 到 天亮 ， 但是 总是 睡 不够 肿 么 破 转发 微博 除了 ” 夜间 睡眠 无 惊梦 ， 做梦 醒后 很快 忘记 “ 这 一条 不能 实现   其他 的 一般 都 可以 的   只要 让 我 睡着   就别 想 再 让 我 醒来   哈哈   一直 到 闹 铃响 ！ 我 有 五颗星 五星级 的 打 哈气 转发 微博 转发 微博 转发 微博 睡个 好觉 / / @ 古 古 豿 :   我 的 睡眠 一向如此 ~ ~ ~ 虽然 睡得少 ！ 转发 微博 打哈欠 很差 啊 转发 微博   / / @ : 我 没星 ！ 能 在 - 分钟 入睡 ， 你们 想到 睡 啦 ？ @ 张 __   @ 媛   @ - - 鑫颖   @ 斐 - 转发 微博 这时候 你 不 应全 我们 ~ 单独 @ 媛   不 就 得 了 ~ / / @ - 吕 :   能 在 - 分钟 入睡 ， 你们 想到 睡 啦 ？ @ 张 __   @ 媛   @ - - 鑫颖   @ 斐 - 貌似 我 最近 睡眠 质量 出奇 得 好哇 / / @ 顾名 思其 文意 : 月亮 某人 应该 不用 ～ 分钟 就 睡着 吧   @ 媛     偷笑   / / @ - 吕 : 能 在 - 分钟 入睡 ， 你们 想到 睡 啦 ？ @ 张 __   @ 媛   @ - - 鑫颖   @ 斐 - 我 最 多分钟 入睡 ， 雷打 不醒 你 呢 ？ 转发 微博要 不要 这样 啊 你们 哼 不过 说明 我 睡 得 五星级 觉 啊 偷笑 太 开心 / / @ 斐 - :   某人 应该 不用 ～ 分钟 就 睡着 吧   @ 媛   偷笑   / / @ - 吕 : 能 在 - 分钟 入睡 ， 你们 想到 睡 啦 ？ @ 张 __   @ 媛   @ - - 鑫颖   @ 斐 - 最近 一直 是 五星级 哦 哦 ～ 么 么 标准 五星级 呀 ！ 哈哈 ！ / / @ 黑 皮肤 的 黄种人 _ :   转发 微博 转发 微博   @ 爱尚 夏天   @ 豆豆 都 是 抖抖 掉   @ 银朱 夏天   @ 明明白白 _ 我 的 心 _   @ 洋   @ -   @ - 郜婷 猫 阿咪   @ 温温 不二 馨   @ 昭昭 不二 董   @ - - - -   @ _ 冷 太阳 _   @ 金金 金金   @ 小驰 纸 _   谁 是 五星级 啊 ？ 转发 微博 转发 微博   @ 右 小手 牵 左大手 三分钟 就 能 睡着 转发 微博 哈哈 ， 希望 自己 天天 是 五星级 的 睡眠   @ 辉   你 的 呢 ？ 熊猫 兔子 转发 微博 转发 微博 ， 你 达 五星 了 吗 ？ 好 呢 完全符合 转发 微博 / / @ :   我 没星 ！ 你 就是 这样 的 吧   嘎嘎 @ 格子 涂过 的 夏天 害羞 / / @ 王 每文 :   转发 微博 果断 超 五星级 我 很 喜欢 这个 孩子 转发 微博 转发 微博 转发 微博 完全 达标 ！ 值得一提 是 入睡 根本 用不上 十分钟 哈哈哈哈 天天 五星级 转发 微博能 睡 多久 是 个 问题   @ 小小 妖 @ 雷电   @ 不行 她 爹 共勉   / / @ 高频 强场 : 向着 五星级 睡眠 努力 ！ @ 诀影 还 沙告 蔷薇   @ 吗啡 我 还好 么 咋个 睡法 ？ / / @ 高频 强场 :   向着 五星级 睡眠 努力 ！ @ 诀影 还 沙告 蔷薇   @ 吗啡 转发 睡好 ， 吃 好 转发 微博 / / @ 建筑 劳务工 :   五星级 已经 忘记 从 多久 之前 就 一直 每天晚上 特别 多 的 梦 了 ， 睡眠 质量 特别 不好 ， 真心 很 没 办法 同学 们 ， 晚安 ~ 哈哈 不是 我 / / @ 中国 传媒大学 就业指导 中心 : 同学 们 ， 晚安 ~ 转发 微博 转发 微博 我 现在 就 处于 这种 状态 / / @ 魏氏子轩 :   转发 微博 / / @ 魏氏子轩 :   转发 微博 转发 微博 / / @ 小 晶晶 小 :   最小 的 粒子 / / @ 小 晶晶 小 :   最小 的 粒子 / / @ 七彩 人生 之 奈何桥 :   我 现在 就 处于 这种 状态 / / @ 七彩 人生 之 奈何桥 :   我 现在 就 处于 这种 状态 / / @ :   大家 睡得 好 吗 ？ / / @ :   大家 睡得 好 吗 ？ 一般 情况 下 绝对 五星级 / / @ 你 说 我 帮 :   晚安 / / @ 中国 传媒大学 就业指导 中心 : 同学 们 ， 晚安 ~ / / @ 大 海湾 人家 :   转发 微博 / / @ 大 海湾 人家 :   转发 微博 / / @ :   我 没星 ！ 没好 觉 回复 @ 开心 豆爹 : 大家 都 说 代王 @ 开心 豆爹   最近 神清气爽   干劲十足   / / @ 开心 豆爹   : 别提 了 ， 昨天 点才 睡着 泪   / / @ 天平 的   : @ 开心 豆爹   ， 几 星级 / / @ 年代 的 一个 旧人 :   转发 微博 / / @ 年代 的 一个 旧人 :   转发 微博 / / @ 七彩 人生 之 奈何桥 :   我 现在 就 处于 这种 状态 / / @ 陈琳 :   害羞 / / @ 陈琳 :   害羞 转发 微博 / / @ 喜欢 傻笑 的 笨小孩 :   转发 微博 / / @ 喜欢 傻笑 的 笨小孩 :   转发 微博 午睡 虽短 ， 质量 却 相当 高 ， 绝大多数 都 是 ” 五星级 ” / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 萎靡 的 熊猫 :   转发 微博 / / @ 萎靡 的 熊猫 :   转发 微博 转发 微博 / / @ _ :   转发 微博 / / @ 魏氏子轩 :   转发 微博 / / @ 魏氏子轩 :   转发 微博 / / @ 萎靡 的 熊猫 :   转发 微博 / / @ 陈琳 :   害羞 / / @ 手机用户 :   希望 我 也 能 睡个 五星级 的 好觉 / / @ 手机用户 :   希望 我 也 能 睡个 五星级 的 好觉 / / @ 手机用户 :   希望 我 也 能 睡个 五星级 的 好觉 / / @ 逍遥 :   转发 微博 / / @ 逍遥 :   转发 微博 / / @ 只是 难忘 过去 :   转发 微博 / / @ 只是 难忘 过去 :   转发 微博 / / @ 逍遥 :   转发 微博 / / @ 萎靡 的 熊猫 :   转发 微博 / / @ 萎靡 的 熊猫 :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 这个 一直 有 嘻嘻 / / @ 七彩 人生 之 奈何桥 :   我 现在 就 处于 这种 状态 / / @ 萎靡 的 熊猫 :   转发 微博 / / @ _ :   转发 微博 / / @ :   睡 不好 真心 什么 都 干不了 / / @ :   睡 不好 真心 什么 都 干不了 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 七彩 人生 之 奈何桥 :   我 现在 就 处于 这种 状态 / / @ 七彩 人生 之 奈何桥 :   我 现在 就 处于 这种 状态 / / @ _ :   转发 微博 / / @ 你 住 的 城市 有 我 的 思念 :   一般 情况 下 绝对 五星级 / / @ 你 住 的 城市 有 我 的 思念 :   一般 情况 下 绝对 五星级 / / @ 陈琳 :   害羞 / / @ 陈琳 :   害羞 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 口 青口 争口 :     @ 朱 小妞 的 地儿   @ 安赛蜜   亲爱 的 睡 神们 ， 你们 估计 到 星级 差不多 吧 嘻嘻 ， 从 你们 那儿 分点 给 我 吧 爱 你 / / @ _ :   转发 微博 / / @ 三水 九木 :   没有 一条 对 的 上 / / @ :     @ 周纯翊   一颗 星 啊 / / @ 口 青口 争口 :     @ 朱 小妞 的 地儿   @ 安赛蜜   亲爱 的 睡 神们 ， 你们 估计 到 星级 差不多 吧 嘻嘻 ， 从 你们 那儿 分点 给 我 吧 爱 你 / / @ 口 青口 争口 :     @ 朱 小妞 的 地儿   @ 安赛蜜   亲爱 的 睡 神们 ， 你们 估计 到 星级 差不多 吧 嘻嘻 ， 从 你们 那儿 分点 给 我 吧 爱 你 / / @ 手机用户 :   希望 我 也 能 睡个 五星级 的 好觉 / / @ 手机用户 :   希望 我 也 能 睡个 五星级 的 好觉 / / @ 手机用户 :   希望 我 也 能 睡个 五星级 的 好觉 转发 微博", "label": "0"}