{"text": "# 晚安 # 以前 的 人 ， 认识 没多久 就 结婚 了 ， 然后 心也定 了 像 烧 一壶 开水 ， 也许 没有 马上 沸腾 ， 但 可 持续 地 维持 一种 常温 现代人 ， 一 认识 就 马上 把 水 烧开 ， 沸腾 ， 爱得 死去活来 ， 没 一会儿 就 烧干 了 还有 种 情况 ， 双方 过于 强调 追求 自我 的 空间 ， 心想 结不 结婚 是 迟早 的 事情 ， 这 一拖 ， 水凉 透 了 ， 再也 升 不了 温 了 @ 读者 正确 转发 微博 转发 微博 转发 微博心 都 凉 了 转发 微博 转发 微博 好像 有点 道理 转发 微博轉 發微 博说 的 真 好 ！ 好像 是 这个 理儿 其实 我 至今 都 不 知道 那个 热水 婚姻 梗 从何而来 半夜 心 柔软 了 @ 美朵 以前 人 - - - 亲们 晚安 # 晚安 # 以前 的 人 ， 认识 没多久 就 结婚 了 ， 然后 心也定 了 像 烧 一壶 开水 ， 也许 没有 马上 沸腾 ， 但 可 持续 地 维持 一种 常温 现代人 ， 一 认识 就 马上 把 水 烧开 ， 沸腾 ， 爱得 死去活来 ， 没 一会儿 就 烧干 了 还有 种 情况 ， 双方 过于 强调 追求 自我 的 空间 ， 心想 结不 结婚 是 迟早 的 事情 ， 这 一拖 ， 水凉 透 了 ， 再也 升 不了 温 了 转发 微博 转发 微博说 得 特对 ， 一直 很 羡慕 父母 以及 根 他们 同辈 叔叔 伯伯 婶婶 姆姆们 的 感情 鼓掌 轉發 微博 我们 是 常温 还是 高温 ？ 还是 准备 烧 ？ 早点 结婚 是 好事 转发 微博 如是说 转发 微博 这段话 触动 我 的 内心 爱情 还是 平淡 些 来得 实在 转发 微博 你 是 那 一种 啊 ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 都 凉 透 了 ， 情 还 在 吗 ？ 转发 微博是 啊 ， 是 啊 ， 有 道理 转发 微博 转发 微博 转发 微博 其实 应该 好似 煲汤 甘吧 ， 一 开始 煲 滚 ， 然后 慢慢 文火 黎 保持 温度 精辟 皆 因 都 是 责任心 和 忍耐力 的 缺乏 以前 的 人 … … … … 转发 微博 转发 微博 呵呵 轉發 微博 转发 微博 转发 微博 好像 是 这样 打哈欠 都 差不多 结冰 了   / / @ 赵杰 _ 原地 守候 : 是 啊 ， 是 啊 ， 有 道理 水凉 透了心 如何 补救 ？ 记得 这是 江直 树 对 袁湘琴 说 的话 心 转发 微博 转发 微 博爱 你 轉發 微博 转发 微博   @ _ 虍 同感 转发 微博 同感 泪 這 一拖 ， 水 也 結冰 了 哈哈哈 哈哈哈 可以 安心 睡 了 转发 微博 兔子 事物 发展 越来越 复杂 而已 没 燃料 ， 我 的 水 还是 瓦凉瓦凉 的 委屈 钟 转发 微博 转发 微博说 的 很 对 转发 微博 赞同 ， 转发 微博给力 这 ， ， ， ， ， 嘻嘻 转发 微博是 这样 吗   ? ? 转发 微博水凉 透 了 转发 微博 晚安 ！ ！ ！ ！ ！ ！ ！ 熊貓 熊貓度 很 重要 ！ 转发 微博 这 就是 乌龟 啊 转发 微博 转发 微博 委屈 有点 道理 哦 ！ 转发 微博 转发 微博   @ 毅鹏   謝謝 你 一直 把 水保溫 ！ 你 說過 我們 那壺 水會 一直 滾 ！ 加油 ！ 爱 你 爱 你 爱 你     细水长流 爱 你   @ 自己 那 我 算不算 是 生活 在 现代 的 “ 以前 的 人 ” 呢 ?   我 也 觉得 爱情 简单 单单 就 好 ！ 爱 你 爱 你 转发 微博 似乎 挺 正确 的 经典 的 论述 ！ 事实 ！ 转发 微博 唉 ， 霖 起 … … 都 心酸 说 的 好 转发 微博 很 对 ， 很 形象 的 描述 喔 ！ 水凉 透 了 ， 再也 升 不了 温 了 … 转发 微博 转发 微博 转发 微博 以前 的 人 是 得过且过 ， 现在 的 人 是 要 找 爱 我 的 和 我 爱 的 ， 还有 一种 是 没有 最好 只有 更好 … … 所以 就结 不 成婚 呗 ， 纯属 瞎说 猪头 哈哈 爱得 死去活来 ， 不一会 就 把 水 烧干 了 转发 微博 爱情 也 就 那么回事 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感情 要 像 熬 湯一樣 ！ 要 細火慢 燴 ！ @ 小小 小 -   @ 懒惰 的 蕉 哥   @ 无敌 尕 尕 俽   @ 洋葱 葱葱 葱葱   爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 昨晚 讨论 的 总结 版 @ 镟 璇   @ - 转发 微博 转发 微博说 得 在 理 那 时候 他们 要求 不 多 ， 奢望 不 多 ， 只想 找 个人 ， 安稳 过日子 ， 没有 山盟海誓 ， 也 没有 情话绵绵 ， 但 至 真至淳 ， 别人 那 是 怎样 破坏 也 是 不会 分开 的 现实 ～ 转发 微博 转发 微博水凉 透 了 ， 再也 升 不了 温 了 ！   @ 黄金 锻造 先生   @ 凌厉 风中泪 泪泪 真有 道理 转发 微博挺 对 梦 到 嫁给 不 认识 的 人 ， 然后 逃婚 了 - _ - | | 转发 微博 转发 微博 转发 微博酷 转发 微博 嗯 嗯 ， 有感 转发 微博给力 给力 有 道理 可爱 定期 要 保鲜 ！ 挖 鼻屎 转发 微博   @ 穷 得来 很 有钱   你 看看 ！ 转发 微博 很 对 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 社会 常态 心理 兔子 转发 微博 转发 微博说 的 很 有 道理 转发 微博 确实 如此 ！ 转发 微博 转发 微博   @ 郑 姐姐 要 勤勉   很 有 意味 ！ 常温 啊 ！ 我会 是 哪 一种 呢 ？ ？ 思考   @ 快乐 的 胖子 _ 俊俊 说 得 真在理 转发 微博 熊猫 思考 思考 思考 思考 转发 微博 / / @ 烽非沙 :   转发 微博 爱情 是 一壶 开水 好像 说 鍀 挺 对 鍀 哈哈 / / @ : 转发 微博 转发 微博 在 对 的 时间 ， 遇到 对 的 人 ， 是 一生 的 幸福 / / @ _ :   早点 结婚 是 好事 / / @ 大号维 他奶 : 给力 给力 转发 微博 / / @ 黎思朗 : 转发 微博 @ 陈 习习 青 很 有 道理 渴望 第一种 唉 …   / / @ 屋屋 : 转发 微博   / / @ 回忆 _ 囝 :   @ 快乐 的 胖子 _ 俊俊 转发 微博 经典 开 完 保温 ， 然后 再开 ~ 可爱 转发 微博 转发 微博 懒得 理 你 转发 微博 还是 以前 靠 谱 回复 @ 特工 爱 你 : 恭喜 恭喜 ， 自由 人士   / / @ 特工 爱 你 : 我 也 是 泪泪泪   / / @ 为斯理 : 没 燃料 ， 我 的 水 还是 瓦凉瓦凉 的 委屈 确实 转发 微博 转发 微博 又 想到 那句话 偷笑 / / @ - 老好人 :   转发 微博 / / @ - 老好人 :   转发 微博 转发 微博 转发 微博 / / @ 风吹 屁屁 冷微博 :   转发 微博 / / @ 风吹 屁屁 冷微博 :   转发 微博 / / @ 七七 :   @ 陈 习习 青 / / @ 七七 :   @ 陈 习习 青 / / @ 咕噜 丽丽 :   开 完 保温 ， 然后 再开 ~ 可爱 / / @ 咕噜 丽丽 :   开 完 保温 ， 然后 再开 ~ 可爱 / / @ 诗絮音玲 :     / / @ 回忆 _ 囝 :   @ 快乐 的 胖子 _ 俊俊 / / @ 漫天 飞 :   转发 微博 / / @ 漫天 飞 :   转发 微博 爱情 系 细水长流 ， 唔 系 讲 就 会 一生一世 ， 就系 携手 经历 ， 一齐 成长 ， 相互 接纳 ！ / / @ 风吹 屁屁 冷微博 :   转发 微博 / / @ 七七 :   @ 陈 习习 青 / / @ 咕噜 丽丽 :   开 完 保温 ， 然后 再开 ~ 可爱 / / @ - 老好人 :   转发 微博 / / @ 漫天 飞 :   转发 微博 以前 的 人 ， 现在 的 人 以前 的 人 ， 现在 的 人 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 灰 树影 :   转发 微博 / / @ 灰 树影 :   转发 微博 确实 ！ 转发 微博 / / @ - :   转发 微博 / / @ 蠔 _ 油 :   转发 微博 / / @ 蠔 _ 油 :   转发 微博 转发 微博 / / @ 秋风 :   转发 微博 / / @ 秋风 :   转发 微博 / / @ 蠔 _ 油 :   转发 微博 / / @ 秋风 :   转发 微博 / / @ - 老好人 :   转发 微博 / / @ - 老好人 :   转发 微博 / / @ 风吹 屁屁 冷微博 :   转发 微博 / / @ 风吹 屁屁 冷微博 :   转发 微博 / / @ 咕噜 丽丽 :   开 完 保温 ， 然后 再开 ~ 可爱 / / @ 咕噜 丽丽 :   开 完 保温 ， 然后 再开 ~ 可爱 转发 微博 / / @ - 老好人 :   转发 微博 / / @ 风吹 屁屁 冷微博 :   转发 微博 / / @ 咕噜 丽丽 :   开 完 保温 ， 然后 再开 ~ 可爱 / / @ 爱 我 就 好 :   转发 微博 / / @ 爱 我 就 好 :   转发 微博 的确 ！ / / @ 秋风 :   转发 微博 / / @ 秋风 :   转发 微博 / / @ 秋风 :   转发 微博 / / @ 玲子 :   的确 ！ / / @ 爱 我 就 好 :   转发 微博 / / @ 爱 我 就 好 :   转发 微博 / / @ 爱 我 就 好 :   转发 微博 / / @ 秋风 :   转发 微博 / / @ 秋风 :   转发 微博 / / @ 玲子 :   的确 ！ / / @ 玲子 :   的确 ！ / / @ 玲子 :   的确 ！ / / @ 秋风 :   转发 微博 / / @ 米 修 - :   渴望 第一种 / / @ 米 修 - :   渴望 第一种", "label": "0"}