{"text": "【 央视 是 美国 的 央视 吗 ？ 】 日 湖北 襄阳 一 酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 （ 转 ） 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 那 又 能 怎么样 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 龟儿子 央视 是 这个 样子 转发 微博 这 是 央视 一惯 作风 转发 微博 哈哈 莫黑 我 大 襄阳 ！ ！ 熊猫 吃惊 吃惊 吃惊 总是 无语 衰 国内形势 一片 大好 ， 国外 都 处在 水深火热 之中 ！ 转发 微博 转发 微博 “ 世界 是 中国 的 ” … 这家 电视台 是 非洲 动物 、 美洲 潮涌 、 美国 事故 控股 的 时间 距离 越远 的 越 真实 ， 越近 的 越 垃圾 卧槽 ！ 作孽 ！ 怒怒 转发 微博 转发 微博喝 呵呵 转发 微博 如此 央视 ， 悲哀 转发 微博 共产 ~ 土匪 万劫不复 ！ 转发 微博 转发 微博 鄙视 央视 ！ 转发 微博 挖 鼻屎 转发 微博 还有 个   负担 下毒 @ 登山 _ 转发 微博 转发 央视 领导 家属 资产 都 在 美国 呢 ， 是 领导 家属 重要 还是 国内 屁民 重要 ？ 新闻 肯定 要 先 报道 重要 的 转发 微博 转发 微博 ， 测 那 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 王 薆 媛   因为 领导 们 的 子女 都 在 万恶 的 美国 ， 就 这么 简单 酷 中国 一片 太平 ， 湖北 根本 没 发生 火灾 … … / / @ 钱程 _ 字 獵羡 : 转发 微博弱 转发 微博 转发 微博 可怜 的 央视 哎 转发 微博 转发 微博 不知 央视 哦 是 所有 的 主流 媒体 转发 微博 同意 ！ ！ ！ 愚蠢 ！ 我大 天朝 生活 多么 幸福 ！ 构建 和谐社会 的 脚步 怎么 能 被 大火 阻碍 反观 万恶 的 资本主义 的 人民 都 生活 在 水深火热 之中 哼 原来如此 又 不是 第一次 不光 是 媒体 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没有 得到 某些 人 的 批准 啊 ， 怎么 能播 呢 ？ ？ 转发 微博 因为 领导 们 的 小孩 在 那边 啊 蜡烛 只 转不言 转发 微博 天朝 歌舞升平 ， 唉 转发 微博 转发 微博 怒骂 转发 微博 转发 微博 转发 微博 转发 微博看 他們 的 大樓 就 知道 ： 是 一個 即插即用 、 還要 立 牌坊 的 哼哼 哼 央视 为 波士顿 爆炸案 忙前忙后 全天 大 密度 报道 ， 只是 为了 让 国内 的 领导 们 放心 ， 他们 的 孩子 没事 领导 家人 移民 的 地方 有人 解释 说 ： 那 是 影响 国际 的 大事 ， 所以 应该 兴奋 这些 老 道理 都 懂 ， 但心 还是 很 麻木 的 抖 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 完全 没 听说 蜡烛 唾弃 ， 中国 不 值得 人爱 央视 越来越 贱 了 … … 这 可是 我们 一直 都 自豪 的 大国 风范 转发 微博 转发 微博 转发 微博 睡觉 转发 微博 地球 央视 @ 央视 新闻 转发 微博   @ 闻达 安   @ 微风   @ 黄土 高坡   @ 晴晴 转发 微博 领导 的 夫人 子女 您 认为 是 在 美国 还是 在 湖北 ？ 长 点儿 心 吧 ， 领导 需要 的 信息 才 是 好 信息 ！ 转发 微博 转发 微博 @ _ 怒骂 转发 微博 特色 转发 微博 转发 微博 转发 微博 中国 转发 微博 转发 微博 转发 微博 挖 鼻屎 我 可以 说 脏话 吗 ？ 请问 转发 微博 转发 微博 转发 微博 转发 微博 很久没 看电视 了 ！ 转发 微博想 骂 艹 艹 艹 / / @ 糖饼 砖家 :   转发 微博 中国 人性 如此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无耻 的 央视 转发 微博 转发 微博 转发 微博 高官 的 家人 都 在 美国 弱 我 以为 央视 早就 已经 被 漠视 了 / / @ 钱程 _ 字 獵羡 :   转发 微博 删前 留名 转发 微博 中国 新闻 只能 看外 媒 ， 美国 的 新闻 看 央视 ... 资本主义 国家 水生 火热 大过天   / / @ 子小冒力 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲哀 这个 冷漠 社会 的 错 无耻 的 央视 转发 微博死 裤衩 ！ ！ ！ 鄙视 / / @ 中视 蓝海 策划 :   / / @ 糖饼 砖家 :   转发 微博 转发 微博 转发 微博 转发 微博 和 美帝 情同手足 ， 骨肉相连 蜡烛 @ 周润 生   @ 谭亮 亮   @ 西安 港燦 我 已 麻木 ， 等 不到 革命 之 日 ！ 米国 真坏 ， 居然 降半旗 / / @ 我要 法网 : 这家 电视台 是 非洲 动物 、 美洲 潮涌 、 美国 事故 控股 的 时间 距离 越远 的 越 真实 ， 越近 的 越 垃圾 转发 微博 转发 微博 央视 就是 坨 屎 / / @ 埃里 :   / / @ 钱程 _ 字 獵羡 : 转发 微博 转发 微博 转发 微博酷 / / @ 我要 法网 :   这家 电视台 是 非洲 动物 、 美洲 潮涌 、 美国 事故 控股 的 时间 距离 越远 的 越 真实 ， 越近 的 越 垃圾 转发 微博 转发 微博 蜡烛 转发 微博 领导 家 的 孩子 在 美国 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 央视 一直 专业 致力于 将 舆论 造成 国内 安定 国外 乱套 的 状况 对于 天朝 地 漠视 ， 我们 已经 麻木 了 转发 微博 社会主义 特色 转发 微博 转发 微博 转发 微博 大陆 有 人权 吗 ， 鄙视 转发 微博 转发 微博 转发 微博 / / @ 老 陈 : / / @ 中视 蓝海 策划 :   / / @ 糖饼 砖家 :   转发 微博 … … 转发 微博 领导 家人 在 美国 ， 所以 更 关心 美国 的 事 转发 微博 @   转发 微博 转发 微博 转发 微博 / / @ 巢燕然 :   转发 微博 转发 微博人 多 ， 命贱 的 我们 ！ 挖 鼻屎 转发 微博 疑似 沉默是金 蜡烛 / / @ 我 的 嫁 :   因为 领导 们 的 小孩 在 那边 啊 蜡烛 转发 微博 转发 微博要 不 说 还 真不知道 有 这么回事 转发 微博 转发 微博 / / @ 亨利 有 佳佳 啊 有 佳佳 :   转发 微博 转发 微博 领导 们 多少 孩子 在 美国 啊 ， 那 地方 出事 真是 牵动 多少 领导 的 神经 ， 美国 啊 ， 你们 太 不让 领导 省心 了 ！ 唉   / / @ 叶紫子 免税 代购 : 哎 转发 微博 央视 你 要 看 是 谁 的 央视 ， 转发 微博 / / @ 懒洋洋 :   转发 微博 转发 微博 @ 央视 新闻   @ 央视 新闻   @ 央视 新闻   @ 央视 新闻   转发 微博 转发 微博是 这样 的 ...   除 中国 外 的 世界 人民 都 生活 在 水深火热 之中 转发 微博 转发 微博 现在 这个 时代 你 天天 揪 着 美国 不 放 老百姓 也 知道 那 是 天堂   你 时时 美化 天朝 民众 也 知道 这 是 个 尘世 … 转发 微博 只有 万恶 的 美帝 会 遭到 恐怖袭击 别家 大点 事 央视 都 兴奋 转发 微博 不 发言 ， 一 发言 就 愤青 了 泪 @ 六亿 神州 - 杨 东升   怎么 破 ？ ？ ？ 公知 也 都 沉默 着 没点 蜡烛 呢 转发 微博好 理解 ， 的 子女 都 在 哪 啊 ？ 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 【 央视 是 美国 的 央视 吗 ？ 】 日 湖北 襄阳 一 酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 @ 央视 新闻   真的 已经 麻木 了 共产党 都 是 美国 人 ！ ！ 他们 子女 亲人 都 已经 移居 美国 了 ， 这个 是 问题 的 答案 ！ ！ 他们 其实 是 美国 派 来 统治 剥削 中国 人 的 卧底 报道 万恶 的 资本主义 的 灾难 央视 一向 很 积极 ， 社会主义 的 灾难 可以 忽视 的 国外 无小事 转发 微博称 是不是 有点 太 大方 了 ！ 转发 微博 转发 微博 转发 微博 背后 的 逻辑 是 一致 的 转发 微博 去年 美国 的 校园 枪击案 也 是 如此 哈哈 ， 这年头 谁 还 看 那个 ？ 想起 了 鸟笼 山 嘻嘻 转发 微博 转发 微博 还有 这 事 ？ 转发 微博前 十分钟 ， 领导人 很 忙 ！ 中间 十分钟 ， 中国 人民 很 幸福 ！ 后 十分钟 ， 世界 其他 国家 人民 生活 在 水深火热 中 ！ 转发 微博 这样 的 媒体 把 我们 当 傻子 玩 ！ 我 呸 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难怪 央视 里 生活 那么 幸福   / / @ : 转发 微博 转发 微博   @ 李来 在 北京 杯具   / / @ 没完没了 啊 艹 :   转发 微博 转发 微博 美国 出 事后 ' 中国 曝光率 总是 第一 的 想 不 明白 ， 这是 为了 啥 ？ 谁 让 它 是 喉舌   / / @ 彭晗 : 酷 中国 的 媒体 从来 就 不是 人民 的 声音 ， 只能 成为 政府 的 扯 线 木偶 ...   / / @ 陈 - 逸 璇 : 转发 微博 转发 微博 转发 微博 鄙视 央视 ， 不看 央视 给力 我 呸 怒 怒 怒 怒 怒 怒 怒 怒 怒 衰衰 衰衰 衰衰 转发 微博 严重 鄙视 ， 从来不 关心 自己 的 人民 央视 不是 美国 的 央视 ， 美国 却是 央视 的 美国 中国 是 谁 的 中国 ？ / / @ 燕子 小竹 : 转发 微博 转发 微博 领导 们 的 家属 在 哪里 呀 ，   不让 人 担心 么 ？ 转发 微博央視 好偉大 转发 微博 转发 微博 / / @ 骨头 : 转发 微博 转发 微博 转发 微博 / / @ 骨头 :   转发 微博 在外 你 更 乐意 跟 别人 唠嗑 自己 老婆 偷人 还是 邻居 老婆 偷人 ？ ( 转 ) 学习 央视 死 全家 ！ 呸 ！ 新闻联播 三部曲 ： 一 领导 视察 开会 加 出访 困二举栗 说明 人民 生活 狠 幸福 困三 外国 人民 生活 在 水深火热 中 … 画面 顿时 高潮 ！ 中国 特色 蠟燭 / / @ 君 _ 神 推 的 _ :   沉默是金 蜡烛 / / @ 我 的 嫁 :   因为 领导 们 的 小孩 在 那边 啊 蜡烛 人家 叫央 屎 / / @ 梅阿查 空 空气 _ 国米 武协 ： 人多 ， 命贱 的 我们 ！ 挖 鼻屎 朝廷 的 喉舌 / / @ 靳鹏超 :   完全 没 听说 蜡烛 转发 微博 一群 不 作为 的 垃圾 ， 中国 的 媒体 就是 婊子 ， 没有 例外 央视 认为 国内 这样 的 事 不算 新闻 ， 屡见不鲜 了 ， 而 美国 爆炸 才 是 爆炸性 新闻 转发 微博可盼 着 人家 出事 了 鄙视 鄙视 转发 微博 转发 微博 转发 微博 他们 不 知道 - 嚷外 必先 安内 ， 嘻嘻 的 同情 别人 ～ / / @ 嗨 一 柳丁 : 弱弱 弱弱 央视 是 美国 的 央视 吗 ？ 转发 微博 转发 微博以 现在 的 传播 度 来看 ， 央视 的 播报 本 就 滞后 ， 又 何必 要 掩耳盗铃 呢 ？ 转发 微博 转发 微博 转发 微博 你 居然 还 看 央视 ？ 鄙视 鄙视 鄙视 央视 弱弱 弱弱 弱弱 弱弱 转发 微博 本性难移 其一 ： 领导人 的 孩子 在 美国 ； 其二 ： 想 说明 美国 社会治安 不好 转发 微博 愤怒 因为 某些 人 的 家属 都 在 米国 转发 微博弱 / / @ 倪 达格 : 转发 微博 转发 微博 转发 微博 转发 微博 一个 时代 的 不幸 … … 是 的 转发 微博 央视 只会 歌功颂德 ， 别 无 它 用 ， ， ， 转发 微博 电视 交费 可以 不 交 央视 的 吗 ？ 转发 微博 转发 微博   / / @ 东哥 :   转发 微博 转发 微博 无限 缩小 国内 坏事 放大 好事 无限 放大 国外 坏事 缩小 好事 已经 习以为常 了 转发 微博 碰到 点 了 禽流感 死 了 这么 多 都 没见 的 这么 关注 ， 美国 一个 袭击 就 如此 兴奋 ， 难道 国人 的 命 真的 就 这么 贱 吗 ？ 转发 微博 转发 微博 废话 ， 领导 们 的 家人 孩子 都 在 美国 啊 ， 怎么 能 沉默 怒 转发 微博 转发 微博 呸 转发 微博 / / @ 埃里 :   / / @ 钱程 _ 字 獵羡 : 转发 微博 资本主义 国家 人民 的 生活 水深火热 啊 转发 微博 转发 微博 @ 央视 新闻 转发 微博吐 / / @ 麦基克 : 转发 微博 转发 微博给力 转发 微博 @ 马闹 闹 就是 闹太套   @ 豪 大大 香鸡排 廊坊 店   转发 微博 转发 微博 早就 唾弃 了 ， 如今 觉得 脏 了 思想 转发 微博 转发 微博 转发 微博 原来 米国 才 是 某 生物 的 敏感点 / / @ 包包 _ :   米国 真坏 ， 居然 降半旗 @ 央视 新闻 转发 微博 和谐 前转 一下 鄙视 是 的 浮云 浮云 浮云 浮云 / / @ 北京 弗朗西斯 _ 晓靖 : 好 理解 ， 的 子女 都 在 哪 啊 ？ 轉發 微博 转发 微博 沉默 … … 他们 是 人道主义 者 ， 帮助 水深火热 的 美 帝国 民 了解 他们 的 国家 有 多 麽 不堪入目 ！ 转发 微博 转发 微博 奥特曼 怒骂 怒 必须 转 走 自己 国 的 先 搞定 再说 吧 读 台词 的 央视 从来不 看 / / @ 君 _ 神 推 的 _ :   沉默是金 蜡烛 / / @ 我 的 嫁 :   因为 领导 们 的 小孩 在 那边 啊 蜡烛 想 看 国内新闻 得 看 美国 的 新闻联播   / / @ 吴 : 疑似 转发 微博 \" \" 向来如此 这个 不 就是 咯 鄙视 转发 微博 转发 微博 转发 微博基国 没有 丑闻 ， 只有 和谐 ！ 转发 微博 转发 微博 转发 微博 如果 世界 各国 灾难 更 重要 的话 ， 《 新闻联播 》 应该 先播 分钟 、 最后 再播 分钟 伟光 正 就 好 了 转发 微博 转发 微博 转发 微博 转发 微博 百姓 总是 四处 碰壁 转发 微博吐 / / @ : 转发 微博 转发 微博 转发 微博 / / @ 印象 天蓝 : 哈哈 ， 这年头 谁 还 看 那个 ？ 想起 了 鸟笼 山 嘻嘻 是 美国 人 的 父母 爷爷奶奶 开 的 ， 所以 很 关心 美国 新闻 是 为 政治 服务 的 转发 微博 转发 微博 转发 微博 蜡烛   @ 央视 新闻 转发 微博 转发 微博 转发 微博 转发 微博 我们 不 知道 自己 的 国家 发生 了 什么 ， 却 总是 先 知道 别人 家 的 事 所以 屁股 着火 了 ， 还 在 扒 别人 院墙 看 新闻台 不难 发现 ， 别人 的 水深火热 人间 炼狱 ， 我们 的 欣欣向荣 安居乐业 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 【 大堂 】 改革 应从 公开 解禁 开始 执政党 要 接受 监督 ， 接受 媒体 的 监督 ， 首先 媒体 是 公众 的 、 民众 的 、 非党化 的 媒体 ， 或者 至少 不 限制 非党化 媒体 的 存在 与 发展 执政党 还 把 媒体 当作 自已 的 喉舌 ， 何来 监督 ？ 转发 微博 转发 微博 转发 微博 它们 只是 傀儡 ， 寄生虫 / / @ 皇影 :   不 发言 ， 一 发言 就 愤青 了 / / @ 卡新儿 : 睡觉 转发 微博 转发 微博 转发 微博 不敢 报道 鄙视 思考 / / @ : / / @ : 转发 微博   @ 人民日报 转发 微博 转发 微博 呀 ， 你 懂 的 因为 领导 的 家人 在 米国 … … ， 或者 国内 类似 新闻 多 的 麻木 了 … … … 转发 微博 我 不能 发布 措辞 严厉 的 文辞 ， 唯有 默默 转发 ， 希望 有 一天 能 有 归还 权利 的 那天 ！ 这是 消防 没带 消防梯 那个 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 爱 学习 的 妈 :   / / @ 倪 达格 : 转发 微博 毫不利己 专门利人 转发 微博 转发 微博 转发 微博操 你 妈 的 用 草泥马 都 侮辱 了 它 / / @ 曾经 _ 繁 : 蜡烛 转发 微博 偷笑 哼 转发 微博 转发 微博 懂得 / / @ 先进 建筑师 - 穆威 : 百姓 总是 四处 碰壁 转发 微博 难道 这 就是 美国 人命 值钱 ， 中国 人 人命 不值钱 吗 ？ ！   @ 央视 新闻 转发 微博先 進性 文化 代表 为 在 美国 的 领导 服务 思考 转发 微博   @ - 陈   @ 汉逸郡 儿子 又 没 在 襄阳 挖 鼻屎 挖 鼻屎 挖 鼻屎 又 不是 第一次 这样 为什么 什么 事 都 要 和 中国 比 呢 确是 中国 有 许多 不足 不 感觉 很 奇怪 么 因为 它们 的 公子 太太 们 在 美帝 ， 所以 美帝 无小事 大陆 居民 都 把 它们 当 祖宗 所以 大陆 无 大事 酷 转发 微博   / / @ - : 转发 微博 转发 微博 因为 领导 子女 都 是 美国 人 ， 名副其实 的 美帝 父母官 啊 真 想不通 为 毛 波士顿 爆炸 央视 新闻 可以 轮番 播 ， 事件 本身 挖掘 不够 还要 扩展 到 美国 安保 背后 的 故事 等等 … 尼玛 国内 每天 这些 事情 也 不少 吧 ？ 怎么 就 不 剖析 一下 中国 的 安全 问题 ？ 食品 问题 ？ 农夫山泉 有 问题 ， 大米 有 问题 都 是 和 百姓 息息相关 ！ 每天 只会 歌功颂德 一片 和谐 ， 国外 就是 水深火热 ， 我 靠 ！ / / @ 安宇帆 - 威廉 无耻 的 组织 雪 冷漠 转发 微博   : / / . /   转发 微博 转发 微博 懒得 理 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 神经病 转发 微博 / / @ : / / @ 埃里 :   / / @ 钱程 _ 字 獵羡 : 转发 微博 领导 的 亲人 都 在 美国 ， 你们 怎么 那么 冷漠 ， 体会 一下 父母心 好不好 / / @ : 无耻 的 央视 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他们 的 老婆 孩子 都 在 美国 呢   当然 要 第一 时间 关心 了 转发 微博 转发 微博 怒骂 转发 微博 转发 微博   : / / . /   转发 微博 拆掉 央视 大楼 ， 立刻 ！ 怒骂 别人 水深火热 人间 炼狱 ， 我们 欣欣向荣 安居乐业 转发 微博 真的 是 抓狂 转发 微博 家丑不可外扬   怕 恐慌 什么 的 哈哈 转发 微博 转发 微博 让 我 又 想到 上海 胶州路 大火 了 转发 微博 转发 微博 / / @ 极品 文文 : 转发 微博 转发 微博 转发 微博 的确 ， 新闻 点 很 奇怪   / / @ 天蝎座 杰瑞 : 想 看 国内新闻 得 看 美国 的 新闻联播   / / @ 吴 : 疑似 转发 微博 国家 领导人 的 子女 在 美国 ， 当然 要 关注 转发 微博 / / @ 爱 学习 的 妈 : / / @ 倪 达格 : 转发 微博 习惯性 眼瞎 转发 微博 转发 微博 / / @ : 转发 微博 那里 有 他们 的 父老乡亲 怒 唾弃 转发 微博 阵阵 恶心   / / @ 亨利 有 佳佳 啊 有 佳佳 : 转发 微博 转发 微博 转发 微博 @ 周立波   @ _   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 风氏 女希 : / / @ 爱 学习 的 妈 : / / @ 倪 达格 : 转发 微博 转发 微博 因为 官员 家属 在 那里 转发 微博 转发 微博 选择性 报道 ， 央视 的 一贯 做法 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博反 人类 的 缺货 ， 人民 唾弃 他们 转发 微博 亲属 在 哪 ， 就 在 哪 ， 人之常情 也 嘘 转发 微博 / / @ 我 的 小熙 :   转发 微博 转发 微博 / / @ 民 小孔 : 转发 微博 转发 微博整 晚上 都 是 波士顿 ， 尼玛 复旦 呢 ！ ！ ！ 怎么 跟 我 想法 一致 啊 自己 人 不管 给 老美 默哀 你妹 啊 央视 没有 底线 不是 第一次 了 哈哈 跟 大街 上 吵架 一样 ， 是 围观 的 那 一圈 观众 ， 围观 他人 的 痛苦 ， 嘻嘻哈哈 后 各回 各家 各找 各妈 ， 该 干嘛 干嘛 .. 转发 微博映 早上 原博   自己 的 稀饭 都 没 吹 冷 啊 转发 微博 央视 一向 对 国外 的 灾难 保持 高度 的 人文 关怀 啊 ， 失望透顶 了 / / @ 咚 嘚 隆咚 东东 : 儿子 又 没 在 襄阳 挖 鼻屎 挖 鼻屎 挖 鼻屎 没救 了 鄙视 鄙视   / / @ 蜡笔 宁宁 : 转发 微博 国内 出 了 人祸 必 沉默   国外 出 了 惨案 必 高潮   这 是 帮 什么 畜生 ... 转发 微博怒 有人 作 解释 了 央视 的 原则 ： 中国 人民 无比 幸福 ， 而 世界 人员 生活 在 水深火热 之中 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈磊 __ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 永恒 的 君之瞳 : 转发 微博 转发 微博 确实 是 美国 的 ， 鉴定 完毕 转发 微博 就 没 染上 几个 宦官 二代 吗 在 央视 的 眼里 ， 中国 人 的 命 没 美国 人 的 命 重要 啊 ！ 可怜 啊 ！ 央视 可以 幸灾乐祸 了 漠视 民众 生命 的 仅仅 是 媒体 吗 他 几爷子 报道 美国 也 不过 是 在 幸灾乐祸 ， 越来越 鄙视 央视 的 各种 新闻 类 娱乐 类 傻 逼 连续剧 节目 ！ ！ 他们 的 主持人 只要 一出 央视 ， 人 立马 就 有 灵气 了 ！ 转发 微博 转发 微博 / / @ 费 小可 喜欢 笑 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美国   国会 央视 ，   =       ，     '     怒 转发 微博 很 有 中国 特色 ！ ！ ！ 漠不关心 与 看热闹 围观 ~ ~ 自己 家里 一堆 屎 ， 得 说 别人 公厕 臭 ！ / / @ :   央视 越来越 贱 了 … … 转发 微博 蜡烛 转发 微博晕 晕 怒   / / @ 无菇 燃面 : 央视 是 美国 胯下 的 妞   他 那里 一有 动静   央视 立马 就 高潮 了   / / @ 骆驼 老虎 :   转发 微博 转发 微博 做人 不能 太 转发 微博怒   / / @ 糖豆 儿 娘亲 : 是 的 转发 微博 转发 微博 转起 转发 微博 如此 的 国家 ， 为 百姓 所 不齿 ！ 央视 ？ 啥 是 央视 ？ 裤衩 而已 转发 微博 转发 微博 转发 微博 / / @ 逆境 中 的 :   蜡烛 赞 / / @ 老 陈 :   / / @ 中视 蓝海 策划 :   / / @ 糖饼 砖家 :   转发 微博   @ 中青报 曹林   怎么 看 ？ 曹 老师 ？ 真的 是 这样 吗 ？ ？ 转发 微博 漠视 生命 的 又 何止 媒体 ， 政府 从上到下 眼里 只有 金钱 与 权势 ， 哪里 会 看到 百姓 的 疾苦 ， 关心 百姓 的 死活 呢 ？ 转发 微博 转发 微博 悲哀 ！ … 蜡烛 ， ， ， 蜡烛 中国 领导 很 忙 ， 中国 人民 生活 安居乐业 ， 外国 人民 都 生活 在 水深火热 之中 ， 新闻联播 的 三 部分 内容 ， 中国 大火 死人 和 第二条 背道而驰 ， 美国 恐怖袭击 符合 第三条 ， 所以 是 这么 播报 的 鄙视 怒骂 转发 微博 … … 转发 微博 这 是 政治 上 的 缺陷 和 弱点 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 转发 微博 不 说话 ， 说 多 了 要 出事 的 转发 微博 / / @ 请 叫 我 如花 哥哥 :   转发 微博 转发 微博 转发 微博 央视 走 的 这 是 正路 啊 ！ 转发 微博 # 卑鄙 的 我 #   @ 央视 新闻 央视 能不装 么 ? 不光 是 央视 各大 卫视 都 在 播 @ 不 偷腥 的 折 耳 蜡烛 转发 微博 吃惊 跪求 查 水表 转发 微博看 了 一天 台 ， 全说 爆炸 估计 是 领导 过分 关心 美国 的 家属 ， 所以 央视 也 得 实时 报道 ， 何况 央视 是 人民 广播 电视台 ， 不是 屁民 电视台 ， 所以 央视 这次 做法 没什么 不妥 转发 微博说 别人 不好 就 兴奋 搞笑 的 · · · 重来 没 停过 · · · 转发 微博 转发 微博 黑线 / / @ _ 呂堯治 : 中国 领导 很 忙 ， 中国 人民 生活 安居乐业 ， 外国 人民 都 生活 在 水深火热 之中 ， 新闻联播 的 三 部分 内容 ， 中国 大火 死人 和 第二条 背道而驰 ， 美国 恐怖袭击 符合 第三条 ， 所以 是 这么 播报 的 转发 微博 没有 辜负 的 威名 转发 微博 哈佛 所在地 啊 ， 领导 的 子女 都 在 那 读书 呢 ， 央视 敢 不 关心 吗 ？ 转发 微博 转发 微博怒 怒怒 怒怒 怒怒 怒赞 新闻联播 整整 用 分钟 来 叙述   / / @ _ - : 转发 微博 转发 微博对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 总有 出口 / / @ 先进 建筑师 - 穆威 :   百姓 总是 四处 碰壁 转发 微博怒 怒怒 转发 微博 欢迎 收看 美国 中央电视台 转发 微博 这样 的 媒体 让 人 心寒 ！ 转发 微博 中国 遭殃 不算 殃 ， 外国 遭殃 才 算殃 / / @ : 转发 微博 / / @ 麦基克 : 转发 微博 / / @ 阳光 下 行走 : 怒骂 转发 微博 我 才 发现 这个 惊人 事实 ！ 或许 他们 早已 看惯 国人 的 死亡 见怪不怪 了 他们 的 后院 美国 有 事儿 他们 才 最 担心 怒有 啥 办法 ！ 无耻 央视 就是 一 走狗 ， 鉴定 完毕   / / @ 刘锋 : 转发 微博 央视 好像 是 美国 冷战 的 工具 ， 是 用来 同化 中国 人好 达到 他们 的 目的 别不信 ， 有 根据 转发 微博 此时此刻 新闻 正在 报道 波士顿 事件 想 不 听 都 难 / / @ 金属 党员 会 天外飞仙 :   弱 / / @ 关注 投资 与 民生 : 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 逝者 安息 美国 死 人才 是 中国 的 新闻 / / @ 華萊士 : 转发 微博 转发 微博 转发 微博 外国 的 月亮 圆米国 人民 生活 在 水深火热 之中 ， 我 去年 买 了 个表 ！ 想起 二年 前 的 夏天 ， 那场 发生 在 浙江 的 大 事故 的 真相 我们 至今 蒙在鼓里 ， 而 当时 新闻 里 对于 遥远 的 挪威 发生 的 枪杀 案件 倒 是 报道 得 甚 是 详细 … … 闭嘴 转发 微博 因为 他们 亲戚 在 美国 天朝 只是 他们 工作 挣钱 的 地方 转发 微博 可怜 的 央 屎 ' 难得 有 一次 高潮 鄙视 鄙视 / / @ :   转发 微博 转发 微博 / / @ : 转发 微博 同感 ， 腾讯网 ， 前几日 的 襄阳 大火 寥寥 数笔 ， 今日 的 波士顿 爆炸 却 上 了 头条 ， 并 做 了 专题 互联网 门户 的 节操 怎么 和 一致 了 呢 ？ ！ 转发 微博 国内 最有 权威 的 新闻媒体 ， 我 沉默 了 ， 习 总书记 还 去 了 慰问电 ， 襄阳 谁 “ 去 ” 了 ？ ？ ？ 再次 沉默 ！ ！ ！ ！ 转发 微博 转发 微博不看 央视 是 对 的 转发 微博 转发 微博 转发 微博 天朝 人民 都 很 幸福 ， 世界 人民 都 生活 在 水深火热 之中 转发 微博 转发 微博 转发 微博 永远 是 这个 调子 转发 微博 转发 微博 转发 微博 政府 都 是 美国 华侨 组成 的 政府 ， 央视 当然 是 美国 的 一直 如此 ， 从未 改变 反思 思考 转发 微博 转发 微博 让 我 想 起来 那个 名字 操 高潮 真心 觉得 可耻 ， 可恨 ， 可笑 ！ 对 自己 人 的 生命 就 如此 的 秦 描淡写 ！ 正在 感慨 今天 新闻 播花 了 那么 长时间 讲 这个 事 … …   / / @ 稍短 头发 :   / / @ 華萊士 : 转发 微博 毫无 良知 和 道德 底线 的 媒体 ， 无耻 之极 ！ 转发 微博 / / @ 林 爷们 : 无耻 晚间新闻 全是 这个 ， + 专家 + 白痴 ， 我 一 晚上 也 没 听 清 在 说 什么 ！ 和 火灾 调查 呢 ？ 大事 啊 ， 吃惊 挖 鼻屎   / / @ 明哥 - : 哈佛 所在地 啊 ， 领导 的 子女 都 在 那 读书 呢 ， 央视 敢 不 关心 吗 ？ 宇宙 中央电视台 ， 另 该台 认为 美利坚合 众省 是 地球 上 最 重要 的 省份 ， 其他 偏远 山区 无需 关注 转发 微博   / / @ 你 爹 王松 弥留之际 : 漠视 生命 的 又 何止 媒体 ， 政府 从上到下 眼里 只有 金钱 与 权势 ， 哪里 会 看到 百姓 的 疾苦 ， 关心 百姓 的 死活 呢 ？ 切轉 發微博 我 也 发现 了 ， 波士顿 这 事 国内 媒体 铺天盖地 啊 ， 北京晚报 都 是 首页 ！ 貌似 死亡 人数 比 中国 完全 不提 的 事情 少多 了 ， 而且 奥巴马 还 出面 演讲 转发 微博 转发 微博 转发 微博 转发 微博 家人 都 在 美国 ， 能 不 关心 美国 的 安危 ？ 转发 微博 这里 是 天朝 ， 他们 说 美国 其实 就是 要 转自 国内 的 视线 ， 把 美国 形容 成 一个 可悲 的 国家 但是 天朝 的 媒体 错 了 / / @ 中视 蓝海 策划 : / / @ 糖饼 砖家 :   转发 微博 转发 微博 各大 网站 头条 全部 报道 爆炸事件 ， 人 道 关怀 瞬间 爆棚 ， 要 知道 今天 禽流感 又 新增 了 人 / / @ 禅茶 般若 :   天朝 歌舞升平 ， 唉 天朝 人命 贱 ！ ？ 转发 微博 幸福 中国 靠 央视 @ 小申克 的 舅叔 : 转发 微博 裤衩 央视 一大早 就 掀起 播报 高潮 鄙视 鄙视 弱弱 呵呵 ！ 早就 猜到 了 转发 微博转   / / @ 爱果士 : 转发 微博 转发 微博 不 奇怪 了 ， 飘过 微风 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 家丑不可外扬 ， 人家 的 丑事 嘛 必须 高潮 … … 米国 人民 水深火热 啊 ！ 挖 鼻屎 此事 本来 与 撒切尔 死 了 一样 ， 知道 就 好 了 ， 但是 想想 国内 新疆 暴动 时 美国 的 态度 吧 ， 也 可以 理解 中国 喉舌 的 动态 转发 微博 不过 想来 也 是 ， 对于 领导 们 ， 中国 只是 工作 单位 ， 赚钱 的 地方 ， 美国 才 是 家 ， 单位 出 点儿 事 没 啥 ， 家 让 人 干 了 可得 好好 找 单位 说 说   / / @ 夕玉 : 我 也 发现 了 ， 波士顿 这 事 国内 媒体 铺天盖地 啊 ， 北京晚报 都 是 首页 ！ 貌似 死亡 人数 比 中国 完全 不提 的 事情 少多 了 ， 而且 奥巴马 还 出面 演讲 转发 微博 / / @ 宏 _ 观 天下 :   / / @ : / / @ : 转发 微博 美国 的 央视 转发 微博 转发 微博 / / @ _ : / / @ : 转发 微博 转发 微博 转发 不 评论 . 到底 是 谁 的 ？ 哎 ！ 真的 搞不懂 怒 转发 微博 转发 微博 转发 微博 真相 ， ， ， 以后 的 中国 还有 吗 ？   / / @ 白胡子 海贼王 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他们 说 有 这事 吗 ？ 真 爱 生命   远离 央视 狗 一样 的 央视   中午 在 看 新闻频道   报道 伊拉克 多 起 爆炸 死 了 多个   央视 简单 介绍 了 一下 之后 主持人 说 ： “ 好 ， 我 把 继续 把 来 关注 波士顿 爆炸案 的 最新 报道 ” 哼 转发 微博 已 唾 转发 微博 幸灾乐祸 的 ， 这种 例子 太多 了 转发 微博 转发 微博 襄阳 的 新闻 我 都 没 看到   @ 中央电视台 转发 微博看 七点钟 的 新闻联播 不 就 知道 央视 的 伟大 功能 了 吗 ？ 国内 人民 一直 都 是 幸福美满 的 ， 再 穷 的 家庭 有 领导 去 慰问 也 幸福感 爆棚 国外 的 人民 就 一直 水深火热 了 / / @ 西門子 : 央視 好偉大 上午 看 央视 用 大块 黄金 时段 播 波士顿 事件 ， 总 觉得 央视 有种 阴暗 心理 在 作祟 ， 想想 叫 人 恶心 转发 微博 转发 微博 人家 央视 是 美国 最后 的 良心 / / @ 吴 博爱 巴乔 : 人家 叫央 屎 / / @ 梅阿查 空 空气 _ 国米 武协 ： 人多 ， 命贱 的 我们 ！ 挖 鼻屎 转发 微博 转发 微博   '                 ...   / / @ 旭斌 :   真心 觉得 可耻 ， 可恨 ， 可笑 ！ 对 自己 人 的 生命 就 如此 的 秦 描淡写 ！ 不 奇怪 啦 ！ 咋 央视 分钟 新闻 是 有 规则 的 不是 吗 ？ 前 十分钟 主题 国家 领导 都 很 忙 ， 当中 十分钟 主题 全国 人民 很 幸福 ， 最后 十分钟 主题 世界 人民 生活 在 水深火热 之中 所以 今天 很 配合 主题 啊 ！ 末怪 末 怪 啦 ！ / / @ :   难怪 央视 里 生活 那么 幸福   / / @ : 转发 微博天 变地变 作风 不变 ， 相信 记者 是 想 报导 的 / / @ 超图 _ 曾志明 : 转发 微博   @ 央视 新闻 央视 是 人民 身上 的 虱子 我们 的 媒体 太 不 自由 了 ！   / / @ 小脑 不好 的 喵 :   想起 二年 前 的 夏天 ， 那场 发生 在 浙江 的 大 事故 的 真相 我们 至今 蒙在鼓里 ， 而 当时 新闻 里 对于 遥远 的 挪威 发生 的 枪杀 案件 倒 是 报道 得 甚 是 详细 … … 闭嘴 转发 微博 呸 转发 微博 转发 微博 转发 微博 转发 微博 喷嚏 图挂 中 / 是 波士顿 恐怖袭击 ， 湖北 襄阳 所 占 篇幅 仅为 / . 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博弱 / / @ 阿汪呱 啖 : 唾弃 转发 微博 长期 对 他国 的 灾难 象 打 了 鸡血 般 精神 ， 但 对 身边 的 问题 又 象 阿般 冷漠 自慰 ， 作为 媒体 人 ， 愧对 自己 的 职业道德 转发 微博 转发 微博晕 打 哈气 / / @ : 转发 微博 转发 微博弱 / / @ 萍萍 要 做 拼命 三姐 :   鄙视 鄙视 弱弱 衰   / / @ : 转发 微博 转发 微博 转发 微博 / / @ 凑 了 个 好 : 转发 微博 转发 微博 转发 微博 嗯   转发 微博 选择性 失语 国人 命贱 ！ 坚定 完毕 ！ 浮云 浮云 转发 微博对 美帝 的 枪击 ， 爆炸案件 有种 别样 的 情怀 转发 微博 转发 微博 昨天 央视 早间 新闻 就 像 打 了 鸡血 一样 ！ 酷 @ 送路 转发 微博 这 叫 幸灾乐祸 ， 国人 的 一惯 作风   / / @ 勤快 的 : 转发 微博 / / @ 雕花 马鞍 : 中国 特色 这 是 先 关心 别人 （ 国 ） 家 的 “ 孩子 ” 么 / / @ 老 邢 - : / / @ 亨利 有 佳佳 啊 有 佳佳 :   转发 微博 / / @ 深度 隐身 : 转发 微博 也 不 知道 他 那么 关心 美国 干 啥 ， 是不是 中央台 被 美国 给 买下 了 转发 微博 唾弃 央视 除了 中国 ... 关爱 全球 ... / / @ 逆境 中 的 : 蜡烛 转发 微博 / / @ 智若 愚成 若 缺 : 转发 微博 他们 倒 是 想 报道 ， 有 别有用心 的 人 不让 ， 你 怎么 闹 ？ 转发 微博 转发 微博 转发 微博 鄙视 鄙视 鄙视 转发 微博 半夜 看见 豪 大大 又 饿 了 鸡排 花枝 丸 鱿鱼丝 / / @ 大健哥 的 圈 : @ 马闹 闹 就是 闹太套   @ 豪 大大 香鸡排 廊坊 店   央视 也 难 ， 谁 不怕 中宣部 ？ 弱殃世 转发 微博 转发 微博 国内 报喜 不 报忧 哎 / / @ 八不戒 - :   资本主义 国家 水生 火热 大过天   / / @ 子小冒力 : 转发 微博 转发 微博 转发 微博 呵呵 大 裤衩 子里 的 能 是 什么 东西 / / @ 爱 学习 的 妈 : / / @ 倪 达格 : 转发 微博 也 不 一定 比如 某某 地区 领导 表彰 某某 内定 大会 他们 也 很 积极 转发 微博 泥煤 啊 那 是 ！ 敌人 的 痛苦 是 吾 朝 快感 所在 转发 微博 放大 别人 的 痛苦   生产 我们 的 幸福 / / @ 先进 建筑师 - 穆威 :   百姓 总是 四处 碰壁 转发 微博 鄙视 所谓 的 权威 子女 都 在 那边 ， 也 不 容易 啊 / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博 转发 微博 转发 微博 默默无语   两行 泪泪 转发 微博赞 怒 / / @ - : 怒怒 怒 中国政府 / / @ _ : 转发 微博 转发 微博 转发 微博 攘外必先安内 也 不无道理 ！ 为什么 只 看到 别人 的 痛苦 缺 忽视 自个 的 伤疤 ？ ！ 呸 ！ / / @ 新闻调查 : 呸 维 稳维稳 草泥马 顶 转发 微博 转发 微博 转发 微博 央视 的 睾丸 在 美国 ， 一 刺激 ， 就 兴奋 了 你 看见 央视 的 大 裤钗 下面 的 睾丸 没有 ？ / / @ 刘锋 :   转发 微博 转发 微博       ..... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博殃视   / / @ 天行磊 : 转发 微博 转发 微博 我们 伟大 的 央视 心怀 世界   / / @ :   米国 人民 水深火热 啊 ！ 挖 鼻屎 唾弃 / / @ _ :   / / @ : 转发 微博有 失眠 前兆 了 ， 赶紧 睡觉 衰衰衰 / / @ 懒洋洋 : 转发 微博 可怜 鄙视 泪衰吐怒 失望 悲伤 转发 微博愤 而 转 转发 微博 转发 微博 不是 美国 太 多 ， 而是 我们 的 节操 太好了 ， 我们 总是 喜欢 关心 别人 ， 不 求 回报 / / @ 假城道 : 美国 死 人才 是 中国 的 新闻 转发 微博 转发 微博 蜡烛 转发 微博 中国 人民 很 幸福 ， 海外 生活 得 水深火热 中 转发 微博 人家 叫央 屎 您 说 的 一定 一定 是 假 的 转发 微博无语 中国 特色 / / @ 新 建筑 士 :   转发 微博 终于 能 “ 可劲 ” 报道 了 其实 也 是 每天 意外 或者 责任事故 太多 啦 ， 总 报道 这些 还行 啊 册 那 今天 什么 日子 啊 ， 是 要 把 老娘 难过 死 吗 转发 微博 还 真 看到 国内 的 新闻 ， 看来 央视 的确 有 一套 转发 微博 / / @ : / / @ 宏 _ 观 天下 :   / / @ : / / @ : 转发 微博 央视 你 怎么 了 让 人 齿寒 国外 的 水深火热 才能 体现 我们 的 幸福 安康 预料中 的 事 挖 鼻屎 艹 ... 习以为常 了 ！ 国内 新闻界 太 压抑 了 转发 微博 一个 大 裤衩 内部 人士 的 自白 偷笑   / / @ 夕玉 :   不过 想来 也 是 ， 对于 领导 们 ， 中国 只是 工作 单位 ， 赚钱 的 地方 ， 美国 才 是 家 ， 单位 出 点儿 事 没 啥 ， 家 让 人 干 了 可得 好好 找 单位 说 说   / / @ 夕玉 : 我 也 发现 了 ， 波士顿 这 事 国内 媒体 铺天盖地 啊 ， 北京晚报 都 是 首页 ！ 貌似 死亡 人数 比 中国 完全 不提 的 事情 少多 了 天朝 的 电视 都 是 外国 的 国家 只想 让 我们 看到 国外 的 不 稳定 / / @ 挺仔 :   / / @ 埃里 :   / / @ 钱程 _ 字 獵羡 : 转发 微博 转发 微博 转发 是 共同 的 声音 转发 微博 频道 就 这么 多 ， 阻塞 言路 很 容易 ， 但 网络 不同 电视 媒体 还 能 走 多 远 ？ 转发 微博   @ 字 的 力量   你 怎么 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 央视 .................... 央视 领导 的 子孙后代 在 美国 又 不 在 襄阳 ， 关心 子女 有 啥 不 对 ？ 估计 主动 邀约 被 收购 艹 转发 微博 转发 微博 转发 微博 中国 人 的 命 也 叫 命 ? 没 死 超过 人 ， 央视 都 不好意思 报道 ！ 原来 还有 这 事儿 ？ ？ ！ 汗   / / @ 阳光 下 的 白 : 央视 没有 底线 不是 第一次 了 转发 微博 转发 微博 转发 微博 波士顿 爆炸 太 及时 转发 微博 / / @ _ :   已 唾 转发 微博 美国 的 爆炸 来 的 多 他 妈 及时 鄙视 鄙视 鄙视 转发 微博 / / @ 张永强 : 转发 微博 转发 微博 因为 国人 很 幸福 ， 所以 媒体 必须 保持沉默 一切 听 传部 的 转发 微博 漠视 生命 的 事物 将 不 具有 生命力 ， 如同 僵尸   / / @ 肥皂泡 泡 : / / @ 风氏 女希 : / / @ 爱 学习 的 妈 : / / @ 倪 达格 : 转发 微博   / / @ - :   / / @ _ :   已 唾 转发 微博 、 越 看 主流 媒体 越想 骂人 ！ 外面 人家 的 管个 屁 围观   / / @ 夏日 悠悠 时光 : 转发 微博 天朝 无 太平   整个 国格 的 悲哀   @ 央视 新闻   @ 央视 财经 怒怒 央视 是 美国 的 央视 吗 ？ 转发 微博 转发 微博 回复 @ : 浮云   / / @ : 央视 对外 幸灾乐祸 ， 对内 麻木不仁 已经 几十年 了 ， 作为 一个 一直 说 假话 空话 的 下流 国家 媒体 机构 ， 总 想着 把 本国 人民 当 傻子 来 宣传教育 ， 却 被 全世界 当 笑柄 有人 在 米国 其实 换个 角度 你 就 不会 这么 想 了 ！ 不过 还是 要 调侃 一下 ， 中国 最 美好 的 生活 就是 出现 在 《 新闻联播 》 中 ！ 转发 微博 不由得 让 阴谋 论者 想到 这 两件事 是否 有 什么 关联 … … / / @ 在 路上 :   一个 大 裤衩 内部 人士 的 自白 偷笑   / / @ 夕玉 :   不过 想来 也 是 ， 对于 领导 们 ， 中国 只是 工作 单位 ， 赚钱 的 地方 ， 美国 才 是 家 ， 单位 出 点儿 事 没 啥 ， 家 让 人 干 了 可得 好好 找 单位 说 说   / / @ 夕玉 : 转发 微博 转发 微博 这个 真的 出 离 愤怒 了 转 一个 ， 我 也 没 看到 大火 的 报道 / / @ 付代 :   家丑不可外扬 ， 人家 的 丑事 嘛 必须 高潮 … … 转发 微博给力 一针见血 / / @ 夕玉 : 不过 想来 也 是 ， 对于 领导 们 ， 中国 只是 工作 单位 ， 赚钱 的 地方 ， 美国 才 是 家 ， 单位 出 点儿 事 没 啥 ， 家 让 人 干 了 可得 好好 找 单位 说 说   / / @ 夕玉 : 我 也 发现 了 ， 波士顿 这 事 国内 媒体 铺天盖地 啊 ， 北京晚报 都 是 首页 ！ 貌似 死亡 人数 比 中国 完全 不提 的 事情 少多 了 ， 而且 奥巴马 还 出面 演讲 转发 微博 @ 央视 新闻   又 玩完 了   / / @ 松下 问 兔子 : @ 央视 新闻 转发 微博 转发 微博 转发 微博 / / @ 请 喊 我 : 转发 微博 / / @ - :   / / @ _ :   已 唾 转发 微博 转发 微博 / / @ : / / @ 埃里 :   / / @ 钱程 _ 字 獵羡 : 转发 微博 求解 ！ ！ 美利坚合众国 转发 微博 / / @ 偶是 小班 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 高峰 被 占 : 转发 微博 转发 微博 转发 微博 转发 微博草 转发 微博   / / @ 梦想 做 员外 :   转发 微博 央视 是 美国 的 央视 吗 ？ 转发 微博 / / @ 相葉蘭 :   转发 微博 谁 说 央视 不是 美国 的 转发 微博 转发 微博 呸 人家 叫央 屎 转发 微博   : / / . /   美国 人民 生活 在 水深火热 之中 转发 微博怒   / / @ 小 黑白 哥 : 转发 微博 / / @ 空间 : 转发 微博 这种 压制 新闻 的 报道 根本无法 平复 民心 ， 反而 加剧 了 国内 人们 对 政府 执法 的 怀疑 很 是 心寒 ， 这个 社会 怀疑 不安 的 心里 现象 将会 越来越 多 ！ 转发 微博 央视   二货 / / @ 张永强 : 转发 微博号 ？ 转发 微博   @ 王二 _ 小 糯米 娘   真的 只有 个 而 不是 零头 么 ？ / / @ 禾 本屋 - - 赵德柱 赵 大厨 : 转发 微博 / / @ : 报喜 不 报忧 @ 山下 长安   @   @ 只是 因为 想 转发 微博 转发 微博 转发 微博 别人 的 命 是 命 ， 自己 的 不是 … 这 就是 ＂ 毫不利己 专门利人 ＂ 的 天朝 政府 / / @ 淡淡的 忧伤 :   弱 转发 微博 又 不是 一次 两次 了 ， 怕 激起 民族矛盾 / / @ 知心 霸王 么 么 哒 : 只有 万恶 的 美帝 会 遭到 恐怖袭击 转发 微博藏 有用吗   正视 问题   真实 面对 人民 才 对 / / @ : 转发 微博 转发 微博 转发 微博 我 预言 不久 后 人民 这个 词 就是 骂人 的话 了 ， 妈蛋 我们 只是 居民 好 吗 / / @ 晨曦 的 墨丘利 :   反 人类 的 缺货 ， 人民 唾弃 他们 怒 外国 人民 生活 在 水深火热 之中 怒骂 / / @ 旅途 微 语录 : 转发 微博 大洋彼岸 的 情况 大众 不易 掌握 的 初衷   / / @ 小米 - : 求解 ！ ！ 转发 微博 / / @ 心理医生 王 万里 : 转发 微博 转发 微博 哼 你 不 懂 ， 这样 才能 体现 我大 社会主义 的 优越性 - . - 领导 的 家人 都 在 米国 ， 能 不 关心 嘛 ？ / / @ 王汀 _ :   @ 李来 在 北京 / / @ 美好生活 继续 : 、 越 看 主流 媒体 越想 骂人 ！ 外面 人家 的 管个 屁 围观   / / @ 夏日 悠悠 时光 : 转发 微博 转发 微博 转发 微博 / / @ 北京 明儿个 见 : / / @ 梦想 做 员外 :   转发 微博   / / @ 自由 的 野马 :   转发 微博人 在 央视 ， 身不由己 / / @ 紫竹 是 导演系 的 吃货 :   转发 微博 一个 漠视 本国 民众 生命 的 媒体 必将 被 唾弃   @ _ 小 太阳 君 _   / / @ : 转发 微博 / / @ 心理医生 王 万里 : 转发 微博 习惯 了 转发 微博   / / @ 小熊 随便 :   嗯   人家 领导 老婆 孩子 亲戚 都 在 万恶 的 资本主义 国家 能 不 关心 吗 中国 人 - 命贱   / / @ 勇敢 的 心 :   转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 刘人玮 思密达 : 蜡烛 ， ， ， 蜡烛 转发 微博是 手电筒 转发 微博   : / / . /   / / @ _ 幸福 的 拾荒者 : 转发 微博 转发 微博转   : / / . /   央视 弱 转发 微博 哈哈哈 那 是 要 让 国民 知道 国外 都 是 混乱 的   不好 的   可是 我 想 说 波士顿 让 我 觉得 最 丢人 的 地方 就是 唐人街   脏乱差   / / @ 陈天翔 破晓 了 : 泥煤 啊 转发 微博 转发 微 博动 车 出事 的 时候 还 不是 这样 转发 微博 . / / @ 黄硕 在 微博 : 转发 微博 转发 微博 转发 微博 我 很 心凉 我 一个 同事 襄阳 人 ， 明天 求 鉴定 耐心 等候 小时 转发 微博 转发 微博 支持 这 媒体 ， 怕 是 没什么 希望 了 转发 微博 转发 微博 背后 的 本质区别 是 ： 美国 的 灾难 大多 责任 不 在 政府 ， 而 中国 的 灾难 大多 是 由 政府 失职 造成 的   @ 都市 条形码 / / @ 王汀 _ : @ 李来 在 北京 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 只能 呵呵 ， / / @ 王瀚民 :   人 在 央视 ， 身不由己 / / @ 紫竹 是 导演系 的 吃货 :   转发 微博 转发 微博 / / @ 海阔天空 - : 转   : / / . / 谁 让 咱人 多 呢   命 都 不值钱 转发 微博 转发 微博 转发 微博 / / @ __ 李龙 : 央视 是 美国 的 央视 吗 ？ 转发 微博 今天 坡 上 电视报 到 了 这个 火灾   / / @ 王二胖 又 减肥 :   怒   / / @ 小 黑白 哥 : 转发 微博 转发 微博 外国 人民 生活 在 水深火热 之中 衰 / / @ 淼淼谢 : 转发 微博 转发 微博轉 發微博 他 是 党 的 央视 转发 微博弱 转发 微博 谁 不 关心 自己 的 家人 啊 ， 人家 央视 领导 顾家 有错 吗 ！ ！ ！ ！ ！ @ -     转发 微博 转发 微博 回复 @ - : 配图 真 到位 / / @ - : 我 现在 已经 对 的 新闻 条件 发射 了 ， 往往 他们 扩大 一件 新闻 必定 为了 掩盖 另 一个 新闻 ， 不止 一个 这 让 我 想起 经常 捉弄人 的 手法 ， ＂ 哎 ！ 你 看 那边 👈 ！ ＂ 其实 在 👉 / / @ 自己 想要 的 生活 : / / @ 淼淼谢 : 转发 微博怒 转发 微博 转发 微博 转发 微博 最差 转移 大众 视线 啊 ！   / / @ 走火 習 : 新闻 是 为 政治 服务 的 转发 微博 央视 可以 嗨 好 几天 了 / / @ : 转发 微博 转发 微博 转发 微博怒 装装 到 骨头 里 早就 唾弃 了 中國 的 上層 人 遲 早 把 自己 搞 死 年 没有 看过 央视 新闻 了 转发 微博 和谐 中国 / / @ 稍短 头发 :   / / @ 華萊士 : 转发 微博 还有 无数 和 王石 一样 的 傻 在 围博 长嘘短叹 美国 人民 水深火热 ， 就 差 给 美国 人 烧纸 钱 了 转发 微博 转发 微博 / / @ : 背后 的 本质区别 是 ： 美国 的 灾难 大多 责任 不 在 政府 ， 而 中国 的 灾难 大多 是 由 政府 失职 造成 的 转发 微博 连续 转 的 这 两条 ~ 突出 咱 央视 极强 的 新闻分析 能力   / / @ 一个 人 的 奥德赛 洪彪 : 这样 的 媒体 让 人 心寒 ！ 向来如此 唾弃 ！ 一贯 的 作风 / / @ 城邦 里 的 乡下人 : 转发 微博 转发 微博 虽然 我 经常 关注 央视 新闻 但是 真的 是 一言 惊醒 梦中人 为什么 央视 不怎么 报道 这件 事 呢 ？ ？ 中国 梦 ， 碎 一地   / / @ 龙 航路 服务员 :   央视 领导 的 子孙后代 在 美国 又 不 在 襄阳 ， 关心 子女 有 啥 不 对 ？ 正 解 ！ 同时 也 是 症结 / / @ 苦 的 日子 : 谁 不 关心 自己 的 家人 啊 ， 人家 央视 领导 顾家 有错 吗 ！ ！ ！ ！ ！ 鄙视 / / @ 包包 大人 到 : 草泥马 转发 微博 转发 微博 慢慢 死去 / / @ 行 覌 思悟 的 不倒翁 : 做人 不能 太 转发 微博 看看 央视 那楼 你 还 不 明白 吗 鄙视   / / @ 亮亮的 兔子 窝 : 转发 微博 咋们 讲 的 是 收视率 吗 ？ 因为 那边 ， 有 他们 的 亲人 ， 万一 炸死 了 ， 怎么办 ？ 美国 人 出事 ， 来得 起劲 ， 自己 人 有事 ， 闭口不谈 / / @ 李大 架子 : 阵阵 恶心   / / @ 亨利 有 佳佳 啊 有 佳佳 : 转发 微博 转发 微博 习惯 了 这个 民族 的 根子 上 就 有 问题 ， 怎么 还 能 指望 大树 参天 呢 人家 叫央 屎 根本 不看 援外 必 先 安内 难道 是 人 多 死 几十个 不算 死 么 ？ / / @ 广外 黄老邪 :   @ 中央电视台 / / @ 八埭头 小开 : 还有 无数 和 王石 一样 的 傻 在 围博 长嘘短叹 美国 人民 水深火热 ， 就 差 给 美国 人 烧纸 钱 了 弱   / / @ 潘潘 : / / @ 自己 想要 的 生活 : / / @ 淼淼谢 : 转发 微博 转发 微博   : / / . /   转发 微博 转发 微博 从 微 博里 看 ， 大部分 都 是 负面 的 ； 从 看 美帝 ， 没有 正面 的 中央电视台 没有 裆 ， 没有 裆 ， 没有 裆 ， 没有 裆 / / @ 胡闹 闹 :   鄙视 怒骂 转发 微博   美国 央视 转发 微博该 说 的 就 得 说 ， 不办 人事 ， 就 该 说 / / @ 老 陈 :   / / @ 中视 蓝海 策划 :   / / @ 糖饼 砖家 :   转发 微博 转发 微博   @ 央视 新闻   你 怎么 看 ？   / / @ 羿飞 云霄 : 转发 微博 人家 叫央 屎 / / @ 郑佳 :   弱   / / @ 潘潘 : / / @ 自己 想要 的 生活 : / / @ 淼淼谢 : 转发 微博 转发 微博 转发 微博 别国 的 狗   / / @ 郑佳 : 弱   / / @ 潘潘 : / / @ 自己 想要 的 生活 : / / @ 淼淼谢 : 转发 微博 转发 微博 / / @ 北京 明儿个 见 : / / @ 梦想 做 员外 :   转发 微博 转发 微博 一语中的 ！ 熊猫 / / @ 天蝎座 杰瑞 : 想 看 国内新闻 得 看 美国 的 新闻联播   / / @ 吴 : 疑似 和谐 的 中国 ， 不 和谐 的 外国 他们 马上 高潮 了 ........ / / @ 广东 :   转发 微博 转发 微博 他们 的 生命 更 值钱   / / @ 邻居 后院 有 稀土 : 咋们 讲 的 是 收视率 吗 ？ 对于 当今 国家 的 种种 劣迹 ， 负有 不可 推卸 的 责任 ， 理由 很 简单 ， 好 的 媒体 可以 揭短 、 警示 、 育人 、 卫家 、 护国 乌鸦 站 在 猪 身上 转发 微博   @ 央视 新闻 真相 往往 令人窒息 ！ 为 最右点 蜡烛 / / @ 子人 _ 推 : 读 台词 的 央视 从来不 看 / / @ 君 _ 神 推 的 _ :   沉默是金 蜡烛 / / @ 我 的 嫁 :   因为 领导 们 的 小孩 在 那边 啊 蜡烛   / / @ 顽石 之舞 : 为 在 美国 的 领导 服务 转发 微博 转发 微博 转发 微博 转发 微博 央视 已 不是 我们 的 ， 至少   / / @ 李大 架子 : 阵阵 恶心   / / @ 亨利 有 佳佳 啊 有 佳佳 : 转发 微博 转发 微博 一而再 ， 再而三 ， 让 人 失望 ！ / / @ 旭斌 : 真心 觉得 可耻 ， 可恨 ， 可笑 ！ 对 自己 人 的 生命 就 如此 的 秦 描淡写 ！ 转发 微博 / / @ 落魄 一遥 :   子女 都 在 那边 ， 也 不 容易 啊 / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博 只是 想 说 从 我 中午 起来 看到 刚刚 关 电视 这 新闻 已经 循环 播 了 不 知道 多少 遍 ， 内容 一样 ， 只是 主持人 在 变 我 说 ， 您 好歹 有些 新进展 再播 呀 ～ 外国 始终 水深火热 ， 你 懂 的 鄙视 中国 媒体 转发 微博   @ 央视网 新闻   你们 怎么 看 ？ 蜡烛 / / @ 潘潘 :   / / @ 自己 想要 的 生活 : / / @ 淼淼谢 : 转发 微博 转发 微博 / / @ 曹魏 - 葛玛索 南 : 转发 微博 也 許美國 贊助 了   央視 ！ 子孙 都 在 美国 转发 微博   / / @ 禅茶 般若 : 天朝 歌舞升平 ， 唉 转发 微博 转发 微博 掌管 宣传 得 是 谁 啊 ！ 这么 操蛋 ？ / / @ 牛刀 之 西红柿 炖 牛腩 : 转发 微博 这 叫 与 国际 接轨 ， 人家 播 什么 我们 也播 什么 ， 人家 不播 什么 ， 我们 也 不播 什么 家人 都 在 美国 转发 微博 不 说话 我们 用心 感受 转发 微博 转发 微博轉 發微博 / / @ - - 张 - 小六 :   转发 微博 转发 微博 转发 微博   @ 历史 袁 老师     你 他妈的 睁眼 说瞎话 ！ 明 知道 央视 不会 回应 你 这 垃圾 ！ 是不是 领 美国 工资 啊 ， 狗腿子 昨天晚上 新闻 几次 都 详细 报道 了 ！ 我 作证 ！ / @ 央视 新闻   @ 小时   / @ 嘉 斯米 叶 : 一语中的 ！ 熊猫 / / @ 天蝎座 杰瑞 : 想 看 国内新闻 得 看 美国 的 新闻联播   / / @ 吴 : 疑似 鼓掌 幸灾乐祸 人家 叫央 屎 / / @ 真光 :   / / @ 八埭头 小开 : 还有 无数 和 王石 一样 的 傻 在 围博 长嘘短叹 美国 人民 水深火热 ， 就 差 给 美国 人 烧纸 钱 了 / / @ 真光 :   / / @ 八埭头 小开 : 还有 无数 和 王石 一样 的 傻 在 围博 长嘘短叹 美国 人民 水深火热 ， 就 差 给 美国 人 烧纸 钱 了 / / @ 空城 月末 : 转发 微博 转发 微博 回复 @ 脱下长 日 的 假面 _ : 这 还 不 明白 ， 人家 是 洋 打工 ！ 领 美元 的 干活 ！ 说好听 点 叫 咨询 或 学术 赞助 ， 说白了 就是 卖国贼 ！ @ 历史 袁 老师   过来 广州 老子 不 准备 几只 烂 鞋 等 你 就 不姓 王 ， 你 妈 的 狗 汉奸   / / @ 脱下长 日 的 假面 _ : 不 懂 博主 什么 心态 ， 我 基本 天天 新闻 必看 ， 央视 确实 有 播出 转发 微博 转发 微博 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 背后 的 本质区别 是 ： 美国 的 灾难 大多 责任 不 在 政府 ， 而 中国 的 灾难 大多 是 由 政府 失职 造成 的 / / @ :   / / @ : 无耻 的 央视 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 毛蛋 哥 :   转发 微博 / / @ 毛蛋 哥 :   转发 微博是 殃视 不是 央视 ！ ！ ！ / / @ 艺文 小丫头 要 去 枫叶 国 : 转发 微博 / / @ 少夫人 阿妃 :   / / @ : / / @ 埃里 :   / / @ 钱程 _ 字 獵羡 : 转发 微博 转发 微博 / / @ 秋天 落泪 雨滴 :     / / @ 小熊 随便 :   嗯   / / @ 秋天 落泪 雨滴 :     / / @ 小熊 随便 :   嗯   转发 微博 转发 微博 不然 怎么 体现 咱 祖国 ＂ 国泰民安 ＂ 呢 怒 怒 / / @ _ : 连续 转 的 这 两条 ~ 突出 咱 央视 极强 的 新闻分析 能力   / / @ 一个 人 的 奥德赛 洪彪 : 这样 的 媒体 让 人 心寒 ！ 转发 微博 一向如此   / / @ 托比 他哥 : / / @ 禾 本屋 - - 赵德柱 赵 大厨 : 转发 微博 蜡烛 转发 微博 鄙视 酷 / / @ 灿妹 : 他 几爷子 报道 美国 也 不过 是 在 幸灾乐祸 ， 越来越 鄙视 央视 的 各种 新闻 类 娱乐 类 傻 逼 连续剧 节目 ！ ！ 他们 的 主持人 只要 一出 央视 ， 人 立马 就 有 灵气 了 ！ 转发 微博 / / @ 不死鸟 伯爵 :   习惯 了 这个 民族 的 根子 上 就 有 问题 ， 怎么 还 能 指望 大树 参天 呢 转发 微博 / / @ 人 壬车 干北 : 中央电视台 没有 裆 ， 没有 裆 ， 没有 裆 ， 没有 裆 / / @ 胡闹 闹 :   鄙视 怒骂 转发 微博 / / @ - 隆 :   中國 的 上層 人 遲 早 把 自己 搞 死 / / @ 张永强 :   转发 微博 / / @ 张永强 :   转发 微博想 说 类似 的 这样的话 很久 了 ， 每个 内地 台 不止 是 央视 都 这样 ， 自己 出事 使劲 藏 着 掖 着 ， 别人 出事 会 报道 的 不 知道 有 多 冗长 详尽 呸 ！ 转发 微博 转发 微博 整天 都 在 放 波士顿         你 想 怎样 ？ 央视 只是 一条 豪华 走狗 ， 骟 过 的 转发 微博 转发 微博 转发 微博 / / @ 小米 - :   求解 ！ ！ / / @ 小米 - :   求解 ！ ！ / / @ 峰 守望 : 转发 微博 / / @ 保卫 环境 人人有责 : 漠视 生命 的 事物 将 不 具有 生命力 ， 如同 僵尸   / / @ 肥皂泡 泡 : / / @ 风氏 女希 : / / @ 爱 学习 的 妈 : / / @ 倪 达格 : 转发 微博 人家 叫央 屎 / / @ __ :     '                 ...   / / @ 旭斌 :   真心 觉得 可耻 ， 可恨 ， 可笑 ！ 对 自己 人 的 生命 就 如此 的 秦 描淡写 ！ / / @ __ :     '                 ...   / / @ 旭斌 :   真心 觉得 可耻 ， 可恨 ， 可笑 ！ 对 自己 人 的 生命 就 如此 的 秦 描淡写 ！ 欢迎 收看 美国 中央 ＂ 人民 ＂ 电视台 转发 微博 转发 微博 转发 微博 鄙视 ！   / / @ 宇宙 超级 美少女 战士 :   转发 微博 人家 叫央 屎 人家 叫央 屎 / / @ : 转发 微博衰 转发 微博 / / @ :   有 啥 办法 ！ / / @ :   有 啥 办法 ！ … … 转发 微博 / / @ _ 林寒涧啸 : 转发 微博 他们 担心 在 国外 的 亲人 转发 微博 转发 微博 转发 微博 只不过 是 人 的 喉舌   / / @ 柳媛 : 转发 微博 / / @ 浮琥 飘萍 :   @ 央视 新闻   又 玩完 了   伤心 / / @ 来自 盘龙 峡 的 狼 : @ 闻达 安   @ 微风   @ 黄土 高坡   @ 晴晴   / / @ 北京 明儿个 见 :     / / @ 梦想 做 员外 :   转发 微博 转发 微博 转发 微博 / / @ 东京 鸟巢 :   / / @ 我要 法网 : 这家 电视台 是 非洲 动物 、 美洲 潮涌 、 美国 事故 控股 的 时间 距离 越远 的 越 真实 ， 越近 的 越 垃圾 / / @ _ : 转发 微博 转发 微博 . 勹 . 入口 / / @ _ : 唉   / / @ 叶紫子 免税 代购 : 哎 / / @ _ 吴 : 别国 的 狗 领导 的 子女 都 在 国外 啊 ， 木 办法   / / @ 八埭头 小开 : 还有 无数 和 王石 一样 的 傻 在 围博 长嘘短叹 美国 人民 水深火热 ， 就 差 给 美国 人 烧纸 钱 了 专家 们 长篇大论 为什么 奥巴马 在 第一 时间 没有 宣布 这是 一起 恐怖事件 ， 真 无聊   / / @ :   转发 微博 / / @ 大步 溜 歪歪 : / / @ :   转发 微博 中国 特色 啊 转发 微博轉 發微博 转发 微博 转发 微博 你 唾弃 的 了 么 ， 连 都 得 翻墙 转发 微博 转发 微博 一贯 如此 转发 微博   / / @ 天行健 : 转发 微博 / / @ 明哥 - : 哈佛 所在地 啊 ， 领导 的 子女 都 在 那 读书 呢 ， 央视 敢 不 关心 吗 ？ 在 中国 生命 只是 一个 冰冷 的 数字 人家 领导 都 是 美国 公民 ！   / / @ 方 的 冰 : 草 转发 微博 转发 微博 / / @ 大碗 一个 馍 辣子 多 : / / @ _ : 转发 微博 转发 微博 无法 理解 - ＞ - ＞   / / @ 蒂儿 乖乖 - 人生 若 只 如初 见 : / / @ 大碗 一个 馍 辣子 多 : / / @ _ : 转发 微博 转发 微博   @ 央视 财经 这 哪 是 可以 自主 的 ， 跟 无关   / / @ 杰西 - 李 : 转发 微博 想想 是 这么回事 / / @ 周卡妙 : 慢慢 死去 转发 微博 只 揭示 别人 伤疤   / / @ 大碗 一个 馍 辣子 多 :   / / @ _ : 转发 微博 唉 ！ 转发 微博 转发 微博 / / @ 小丫头 - : 转发 微博 转发 微博 / / @ 郑佳 : 弱   / / @ 潘潘 : / / @ 自己 想要 的 生活 : / / @ 淼淼谢 : 转发 微博 转发 微博 央视 新闻 播 了 ， 但 没有 关注 ， 没有 后续 就象 上次 的 校园 枪击 事件 汗   / / @ 小疯帆 丫头 : / / @ 松下 问 兔子 : @ 央视 新闻 转发 微博 转发 微博 这 微博 没 必要 太 在意 ， 我 在 央视 和 地方 电视台 已经 看过 好几遍 关于 襄阳 大火 的 火灾 了 ， 不 知道 你 是 想 博得 转发 率 还是 怎么 滴 ？ 微博上 说 假话 ， 制造 假新闻 的 太 多 了 ， 擦亮眼睛 吧 转发 微博 / / @ 巢燕然 : 转发 微博 转发 微博 转发 微博 漠视 生命 的 国家 人家 是 充分 和 国际 接轨 ， 国内 么 ， 稳定 压倒 一起 弱   / / @ 王汀 _ :   @ 李来 在 北京 因为 领导 们 的 子女 在 美国 …   / / @ :   / / @ 挺仔 :     / / @ 埃里 :     / / @ 钱程 _ 字 獵羡 : 转发 微博转   / / @ 燕子 小竹 : 转发 微博 / / @ 莎 妞儿 :   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博   @ 李承鹏   @ 航运 人 王海   @ _   @ 船人 - 老姚   @ 先生   @ 风行 我行   / / @ 减肥 中 的 袁小二 : 还有 个   负担 下毒 @ 登山 _ 一群     / / @ _ :   看看 央视 那楼 你 还 不 明白 吗 鄙视   / / @ 亮亮的 兔子 窝 : 哎 ～ ～ 又 不是 第一次 了 / / @ _ 林寒涧啸 : 转发 微博 转发 微博 转发 微博   : / / . /   转发 微博 转发 微博 所以 大家 叫 他们 ( ¬ _ ¬ )   / / @ 路过 人间 的 _ : - ＞ - ＞   / / @ 蒂儿 乖乖 - 人生 若 只 如初 见 : / / @ 大碗 一个 馍 辣子 多 : / / @ _ : 转发 微博 忍不住 要 转发 / / @ 靜小怡 : 轉發 微博 转发 微博 / / @ 敛步 随音 : 转发 微博 / / @ :   怒 转发 微博 / / @ 庞志辉 : 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 以后 改名 叫好 了   国内 惨事 太多 不 新奇 ， 所以 就 不报 了 让 我们 把 视线 转向 美国 ， 一 起来 关注 墨西哥 漏油 事件   / / @ 范范 _ 范枪 枪 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 央视 新闻 同感 转发 微博 转发 微博 / / @ 涟漪 : 转发 微博 / / @ 乖乖 犟 犟 妈妈 :   不 说话 我们 用心 感受 / / @ 抹 茶 的 分 分秒 : 无 转发 微博 转发 微博 怀念 蒋总 / / @ 樊雅琳 : 赞 / / @ 摄政王 _ : 转发 微博 转发 微博 因为 我们 只能 播好 的 ， 播 国外 的 只能 播坏 的   / / @ 陈绍章 :   转发 微博 / / @ _ 人淡如菊 : 唾弃 / / @ _ :   / / @ : 转发 微博 转发 微博 转发 微博 出事 了 ， 中国 记者 到 现场 跑 得 最快 ， 拿 钱 后 也 走 的 最快 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美国 人 的 央视 转发 微博 他们 是 一家   / / @ 你 爹 王松 弥留之际 : 漠视 生命 的 又 何止 媒体 ， 政府 从上到下 眼里 只有 金钱 与 权势 ， 哪里 会 看到 百姓 的 疾苦 ， 关心 百姓 的 死活 呢 ？ 转发 微博 闭嘴   / / @ 番薯 爸 : 鄙视 转发 微博 / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博 / / @ 李博 彼得 : 碰到 点 了 弃 之 / / @ 斌 斌 : 转发 微博转 这条 微博 的 人大 多 不 看 央视 ， 所以 表达 的 也 只是 他们 想象 中 的 愤怒 事实上 央视 有 特别 报道 转发 微博 所以 是 正解 / / @ 嘉 斯米 叶 :   一语中的 ！ 熊猫 / / @ 天蝎座 杰瑞 : 想 看 国内新闻 得 看 美国 的 新闻联播   / / @ 吴 : 疑似 转发 微博 偷笑 愤怒 点解 ？ / / @ :   转发 微博 必须 转 因为 大 美利坚 有 他们 的 亲人   / / @ 古来 文者 皆 为 攻 - 夜微凉 - 槽 意重 : 国内 惨事 太多 不 新奇 ， 所以 就 不报 了 / / @ 脚趾 的 外挂 : 转发 微博有 同感 不是 漠视 生命 ， 是 体制 不 允许 报 踩 了 高压线 要 丢 工作 ， 我们 的 媒体 没有 开放 和 自由 到 美国 的 程度 地球 的 央视 / / @ 弘善 不倦 : / / @ 关注 投资 与 民生 : 转发 微博 转发 微博 / / @ 中视 蓝海 策划 : 转发 微博 / / @ - : 转发 微博 就 这 水准 了 挖 鼻屎       / / @ :   中国 特色 啊 转发 微博 / / @ 城邦 里 的 乡下人 : 转发 微博 / / @ 君心 我鑫 :   转发 微博 转发 微博 央视 就是 美国 的 央视 ！ 禽流感 出现 了 多少 天后 央视 才 报 啊 转发 微博 / / @ 苏苏 常 迷糊 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 倔强 的 大爷 : 转发 微博 习惯 就 好 了 转发 微博 / / @ 杜炎 微博 :   / / @ 落魄 一遥 :   子女 都 在 那边 ， 也 不 容易 啊 / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博 转移视线 可 厉害 了 ！ 鄙视 转发 微博 @ _     / / @ 聂 西城 : @ 周立波   @ _   / / @ 广东 :   转发 微博 可恶 可恶 ！ ！ ！ ！ ！ 央视 生病   / / @ 小 番薯 : 转 一个 ， 我 也 没 看到 大火 的 报道 / / @ 付代 :   家丑不可外扬 ， 人家 的 丑事 嘛 必须 高潮 … … 用 南京 话 说 ： 一帮 呆 逼   / / @ 一号 _ 斌 哥 : 转发 微博 转发 微博怒   / / @ 鹰击长空 : 愤怒   / / @ 豆纸 麻麻 表示 鸭梨 很大 :   / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博 转发 微博 转发 微博 / / @ 只爱 贵人多忘事 : 就 这 水准 了 挖 鼻屎       / / @ :   中国 特色 啊 鄙视 转发 微博 转发 微博 / / @ 许大布 - : 转发 微博 我 又 来 转发 这种 帖子 了 / / @ 小疯帆 丫头 : / / @ 松下 问 兔子 : @ 央视 新闻 转发 微博 / / @ 谷光烨 : 转发 微博 转发 微博日 凌晨 襄阳 火车站 旁因 网吧 着火 引发 火灾 @ 历史 袁 老师   当天 中央台 就 报道 了 ， 虽然 只有 几秒 ！   / / @ 凌 濛 初 老乡 : 我 一个 同事 襄阳 人 ， 明天 求 鉴定 耐心 等候 小时 总是 保持沉默 / / @ 淼淼谢 : 转发 微博 转发 微博 转发 微博汗 转发 微博 央视 现在 就是 一个 满身 铜臭 的 一个 媒介 而已 / / @ : / / @ - :   / / @ _ :   已 唾 这 也许 是 中国 特色 的 一个 方面 @ 郑重   @ 朱金晶   @ 雷雷   @ 大 恶魔 小精灵   @ 凡事 不 平凡 轩 也   @ 范坤 悄悄的   @   @ - 兮兮   @ 红响响   @ 倔强 婆娘   @ 李艳   @ 刘锋   @ 牟志伟   @ 倪 小小 -   @ 任文彬   @   @ 糜小糜     / / @ 勇敢 的 心 : 转发 微博 转发 微博 / / @ :   ( ¬ _ ¬ )   / / @ 路过 人间 的 _ : - ＞ - ＞   / / @ 蒂儿 乖乖 - 人生 若 只 如初 见 : / / @ 大碗 一个 馍 辣子 多 : / / @ _ : 转发 微博 转发 微博 转发 微博汗 / / @ 北北 : 央视 新闻 播 了 ， 但 没有 关注 ， 没有 后续 思考 央视 是 干 啥 的 你 该 知道 吧 转发 微博 转发 微博 不 报道   火灾 不 报道 .   人家 出事 了 在 报道   麻痹   报道 人家 干 鸡毛 .   人家 给 你 经费 啊 转发 微博 / / @ 庞志辉 :   转发 微博 转发 微博 转发 微博是 的 ， 是 美国 央视 转发 微博 转发 微博 转发 微博求 真相 ！ 要 说法 ， 央视 ， 我们 真的 不要 被 新闻 、 被 传播 ！ 转发 微博 这个 是 真的 吗 ？ 有点 怀疑 这种 特大 灾难 ， 不 报 不太可能 现在 只要 有 人员伤亡 的 ， 央视 不仅 会 报 ， 还会 追究责任 的 大家 可以 去 央视 网站 看 一下 ， 不要 人云亦云 吧 哎 ， 民众 的 注意力 总是 需要 转移 的 ， 这时候 美帝 就 表现 出 他们 慷慨仗义 的 一面 了 / / @ 梅阿查 空 空气 _ 国米 武协 :   人多 ， 命贱 的 我们 ！ 挖 鼻屎 转发 微博 右边 ， 不要 侮辱 虱子 / / @ :   央视 是 人民 身上 的 虱子 领导 都 很 忙 ， 在 国内新闻 时段 一般 都 在 讲话 和 视察 囧 / / @ 草草 : 转发 微博 话筒 / / @ 阿汪呱 啖 :   唾弃 / / @ 使劲 撞墙 :   掌管 宣传 得 是 谁 啊 ！ 这么 操蛋 ？ / / @ 牛刀 之 西红柿 炖 牛腩 : 转发 微博 / / @ 牛仔 酷 梦想家 :   转发 微博 转发 微博 自己 作贱自己 流氓 ！ ！ ！ 转发 微博 转发 微博看 别人 遭罪 ， 才能 对比 出 自己 有 多 幸福 啊 转发 微博 媒体 还 真是   / / @ _ :   放大 别人 的 痛苦   生产 我们 的 幸福 / / @ 先进 建筑师 - 穆威 :   百姓 总是 四处 碰壁 转发 微博 转发 微博 全民 对 生命 都 没有 充分 尊重   / / @ 大脸 _ 猫熊 : 不知 央视 哦 是 所有 的 主流 媒体 你妹 的 ！ ！ ！ 哎要 告诉 我们 ， 隔壁邻居 总是 生活 在 水深火热 中 ~ ~ / / @ :   原来 还有 这 事儿 ？ ？ ！ 汗   / / @ 阳光 下 的 白 : 央视 没有 底线 不是 第一次 了 转发 微博 囧 / / @ 吃 着 葡萄 唱着歌 :   给力 转发 微博 / / @ 嗨 : / / @ 樊雅琳 : 赞 鄙视 央视 / / @ 自己 想要 的 生活 : / / @ 淼淼谢 : 转发 微博 / / @ 鱼儿 : 全民 对 生命 都 没有 充分 尊重   / / @ 大脸 _ 猫熊 : 不知 央视 哦 是 所有 的 主流 媒体 转发 微博 转发 微博 / / @ 你 爹 王松 弥留之际 : 漠视 生命 的 又 何止 媒体 ， 政府 从上到下 眼里 只有 金钱 与 权势 ， 哪里 会 看到 百姓 的 疾苦 ， 关心 百姓 的 死活 呢 ？ 转发 微博 转发 微博 转发 微博   @ 作业本 转发 微博 中国 人民 幸福 安康 ， 外国 人民 水深火热 / / @ 拉布拉多 拉 很多 被 封号 : / / @ 稍短 头发 :   / / @ 華萊士 : 转发 微博 转发 微博 强烈要求 把 国号 中 的 人民 两个 字 去掉 ， 别用 人民 装点 它们 的 牌坊 / / @ 王 小胖 - - - - :   / / @ 请 叫 我 如花 哥哥 :   转发 微博 / / @ 沁 微微 : 转发 微博 / / @ 靜小怡 :   轉發 微博 好好 关心 自己 国家 的 禽流感 ， 非典 后遗症 ， 火灾 再 去 管 别人 的 爆炸案 ， 还 各种 探讨 为 撒会 爆炸 ？ 你 咋 不 去 探讨 自己 国家 的 过失 … … / / @ 小修 :   / / @ 脚趾 的 外挂 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 陆贱尧 : 央视 可以 嗨 好 几天 了 / / @ : 转发 微博 / / @ 糖糖 妈 _ : / / @ 豆纸 麻麻 表示 鸭梨 很大 :   / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博 / / @ 自由 金 : / / @ 糖糖 妈 _ : / / @ 豆纸 麻麻 表示 鸭梨 很大 :   / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博说 句 真话 大家 只会 更信 你们 ！     / / @ 鹰击长空 : 愤怒 禽流感 刚 出来 的 时候 还 天天 报 人家 亚马孙 涨潮 的 事儿 ， 尼玛 一报 半小时   / / @ 神 _ 空间 : / / @ 北京 明儿个 见 :     / / @ 梦想 做 员外 :   转发 微博 需要 的 是 正 能量 ~   / / @ 死鱼 - 烂鱼 - 臭鱼 : 转发 微博   / / @ 追求 中 的 艺术 : 地球 的 央视 / / @ 弘善 不倦 : / / @ 关注 投资 与 民生 : 转发 微博 天地 不 仁 ， 以 万物 为 刍狗   / / @ 张野 _ :   / / @ 自由 金 : / / @ 糖糖 妈 _ : / / @ 豆纸 麻麻 表示 鸭梨 很大 :   / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博 央视 长 了 一双 远视眼 ！ / / @ 张野 律师 :   天地 不 仁 ， 以 万物 为 刍狗   / / @ 张野 _ :   / / @ 自由 金 : / / @ 糖糖 妈 _ : / / @ 豆纸 麻麻 表示 鸭梨 很大 :   / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博 【 李钛 说 美国 波士顿 马拉松 爆炸案 同 韩国 客机 爆炸案 一样 是 北朝鲜 所 为 】 金正日 为 干扰 年 韩国 汉城奥运会 亲笔 令 “ 炸毁 南朝鲜 客机 ” 年 北韩 女谍 金贤姬 在 大 韩 航空 航班 上 放置 定时炸弹 小时 后 爆炸 人 罹难 . 马拉松 爆炸 应是 金正恩 下令 : / / . / / / / @ 雷疯师 太 :   / / @ 美好生活 继续 : 、 越 看 主流 媒体 越想 骂人 ！ 外面 人家 的 管个 屁 围观   / / @ 夏日 悠悠 时光 : 转发 微博 / / @ 广东 : 转发 微博 怒骂 / / @ 贪吃 的 : 中国 人民 幸福 安康 ， 外国 人民 水深火热 / / @ 拉布拉多 拉 很多 被 封号 : / / @ 稍短 头发 :   / / @ 華萊士 : 转发 微博 早上 新闻 看到 美国 为 这些 死难者 降半旗 ， 中国 为些 什么 降 过半 旗 呢 疑問 ？ 连 下场 雨 都 能 死 人 无数 ， 他们 曾 拿 什么 慰藉 了 自己 的 百姓 转发 微博 哈哈   / / @ : 央视 是 美国 胯下 的 妞   他 那里 一有 动静   央视 立马 就 高潮 了   / / @ 骆驼 老虎 :   转发 微博 / / @ : 转发 微博 呸 ~ 转发 微博 转发 微博 / / @ 峻 还是 峻 : 央视 只是 一条 豪华 走狗 ， 骟 过 的 转发 微博 转发 微博 / / @ _ 吴 : 别国 的 狗 / / @ 卢湾 二坑 之一 : 转发 微博 转发 微博 转发 微博 / / @ 的 世界 :   可恶 可恶 ！ ！ ！ ！ ！ 央视 生病   / / @ 小 番薯 : 转 一个 ， 我 也 没 看到 大火 的 报道 / / @ 付代 :   家丑不可外扬 ， 人家 的 丑事 嘛 必须 高潮 … … 我们 的 媒体 时刻 把 全世界 人民 的 安危 挂 在 心上 ， 没顾 上 自己 的 同胞 / / @ 风韵 无存 吧 :   转发 微博 转发 微博 转发 微博快 玩完 吧 回复 @ 柳堆 生烟 : 呵 ！ / / @ 柳堆 生烟 : 想 骂人 了 博主 真是 选择性 失明 吧 ， 我 是 湖北 人 ， 酒店 老板 我 也 认识 ， 报纸 电视 都 有 报道 ， 央视 小时 特别 用 了 分钟 详细 报道 ， 你 丫 怎么 就 看不见 呢 ？ / / @ - : 怒 / / @ 北北 : 央视 新闻 播 了 ， 但 没有 关注 ， 没有 后续 确实 央视 知道 ， 反正 也 不会 砸掉 波士顿 官员 的 饭碗 ~ / / @ 丑巳魏 : 转发 微博 没 啥 说 的 转发 微博 转发 微博当 人们 都 习惯 了 扭曲 的 法则 还有 谁 会 在乎 事实 和 真相 转发 微博 体现 了 社会主义 优越性 回复 @ 放逐 你 心扉 :   我 理解 作为 媒体 ， 央视 照顾 到 了 大部分 看热闹 的 人 的 心理 毕竟 看 美国 人 的 热闹 好 ， 自己 家 的 事情 差不多 就 过去 了 反正 我 是 看热闹 的 我 看热闹 不嫌 事大 的 我 一般 不闲 得 评论 这个 的 / / @ 颜中 一 : 一个 漠视 本国 民众 生命 的 媒体 必将 被 唾弃 转发 微博 / / @ 哈尔科夫 的 钳子 :   不由得 让 阴谋 论者 想到 这 两件事 是否 有 什么 关联 … … / / @ 在 路上 :   一个 大 裤衩 内部 人士 的 自白 偷笑   / / @ 夕玉 :   不过 想来 也 是 ， 对于 领导 们 ， 中国 只是 工作 单位 ， 赚钱 的 地方 ， 美国 才 是 家 ， 单位 出 点儿 事 没 啥 ， 家 让 人 干 了 可得 好好 找 单位 说 说   / / @ 夕玉 : / / @ 黎昔钟 :   确实 无 语   / / @ 张野 _ :   / / @ 自由 金 : / / @ 糖糖 妈 _ : / / @ 豆纸 麻麻 表示 鸭梨 很大 :   / / @ 稍短 头发 : / / @ 華萊士 : 转发 微博 转发 微博 央视 真的 没报 吗 ？ 不大可能 吧 要 不 这帮 官老爷 太 迟钝 了 思考 外国 死 两个 人 就是 世界 大事   国内 死 多少 都 是 小事   则 是 什么世道 啊 好好 关心 自己 国家 的 禽流感 ， 非典 后遗症 ， 火灾 再 去 管 别人 的 爆炸案 吧 ， 还 各种 探讨 为啥 会 爆炸 ？ 怎么 不 探讨 下 我们 的 教育 失败 症结 ， 社会保障 不 得力 ， 医疗保险 不 到位 解决办法 哼 … 这 可 真是 没说到 点儿 上 ， 新闻 审查 是 央视 干 的 吗 ？ 如同 贪官 可恶 ， 皇上 其实 逃不了 干系   / / @ 布伦达 : 闭嘴     / / @ 番薯 爸 : 鄙视 领导 的 家属 都 在 美国   当然 要 报道 美国 情况 啊 / / @ 大大 了 个 泡泡糖 : 思考 外国 死 两个 人 就是 世界 大事   国内 死 多少 都 是 小事   则 是 什么世道 啊 快 ， 让 领导 先死嘘   / / @ _ : 领导 的 家属 都 在 美国   当然 要 报道 美国 情况 啊   / / @ 大大 了 个 泡泡糖 : 思考 外国 死 两个 人 就是 世界 大事   国内 死 多少 都 是 小事   则 是 什么世道 啊 右边 真相 →   → / / @ _ :   领导 的 家属 都 在 美国   当然 要 报道 美国 情况 啊 / / @ 大大 了 个 泡泡糖 : 思考 外国 死 两个 人 就是 世界 大事   国内 死 多少 都 是 小事   则 是 什么世道 啊 转发 微博中 美共荣 / / @ _ :   领导 的 家属 都 在 美国   当然 要 报道 美国 情况 啊 / / @ 大大 了 个 泡泡糖 : 思考 外国 死 两个 人 就是 世界 大事   国内 死 多少 都 是 小事   则 是 什么世道 啊 国内 的 负面 消息 是 不能 乱 散布 的 ！ 见 不得 别人 好 ， 所以 拼命 报道 别人 丑 的 一面   / / @ 杨小坎 : 转发 微博 转发 微博   @ 转发 微博想 把 肉 烂 在 锅里   / / @ 妮子 的 生活 : 鄙视 / / @ 包包 大人 到 : 草泥马 转发 微博 转发 微博 中国 领导人 很 忙       外国 人民 水深火热     中国 人民 幸福 安康   … 哪有 报道 本国 事故 的 版块 ？ / / @ _ : 领导 的 家属 都 在 美国   当然 要 报道 美国 情况 啊 / / @ 大大 了 个 泡泡糖 : 思考 外国 死 两个 人 就是 世界 大事   国内 死 多少 都 是 小事   则 是 什么世道 啊 转发 微博 / / @ 立一摸 :   中国 领导人 很 忙   外国 人民 水深火热   中国 人民 幸福 安康   … 哪有 报道 本国 事故 的 版块 ？ / / @ _ : 领导 的 家属 都 在 美国   当然 要 报道 美国 情况 啊 / / @ 大大 了 个 泡泡糖 : 思考 外国 死 两个 人 就是 世界 大事   国内 死 多少 都 是 小事   则 是 什么世道 啊 领导 很 忙 / / @ 立一摸 : 中国 领导人 很 忙       外国 人民 水深火热     中国 人民 幸福 安康   … 哪有 报道 本国 事故 的 版块 ？ / / @ _ : 领导 的 家属 都 在 美国   当然 要 报道 美国 情况 啊 / / @ 大大 了 个 泡泡糖 : 思考 外国 死 两个 人 就是 世界 大事   国内 死 多少 都 是 小事   则 是 什么世道 啊 / / @ 研发 完成 :   转发 微博 / / @ 研发 完成 :   转发 微博 转发 微博 领导 的 家属 都 在 美国 能 不 关心 吗 转发 微博 转发 微博 昨晚 五套 体育 世界 头条 ， 报 这条 新闻 估计 十分钟 ， 爆炸 画面 不断 重复 ， 不断 采访 现场 人群 ， 不断 渲染 恐怖 ！ 没 看到 从 体育 、 和平 抑或 人文 一点 的 角度 报道 ， 重复 新闻台 播报 一整天 的 新闻 ， 有 必要 这样 拖沓 重复 么 ？ 愤怒 换台 ， 根本 没 心情 看 足球 篮球 的 消息 了 ！   @ 央视 新闻   @   @ 于 嘉   @ 体育新闻 / / @ 历史 袁 老师 :   【 央视 是 美国 的 央视 吗 ？ 】 日 湖北 襄阳 一 酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 （ 转 ） / / @ 雅 - ： 转发 微博 转发 微博 / / @ 酱 : 转发 微博 / / @ 丁丁 爱 北京 :   / / @ 酱 : 转发 微博 美国 的 / / @ :   / / @ 丁丁 爱 北京 :   / / @ 酱 : 转发 微博 转发 微博 / / @ 範偲哲 :   转发 微博 转发 微博 外国 人民 又 生活 在 水深火热 中 ， 鸡国 人民 很 幸福 ？ 转发 微博 转发 微博 / / @ 没有 黑 哪 有 白 : 转发 微博 生病 / / @ :   米国 人民 水深火热 啊 ！ 挖 鼻屎   / / @ 陳 幸福 先生 :     / / @ 陆贱尧 : 央视 可以 嗨 好 几天 了 / / @ : 转发 微博 转发 微博 / / @ 庞志辉 :   转发 微博 默默 转发   / / @ 老牛 家 日记 :   / / @ 印象 天蓝 : 哈哈 ， 这年头 谁 还 看 那个 ？ 想起 了 鸟笼 山 嘻嘻 我们 央视 发扬 共产国际 精神 ， 关心 别国 比 关心 本国 多   / / @ 五花 膘 要 变小 蛮 腰 : 生病 / / @ :   米国 人民 水深火热 啊 ！ 挖 鼻屎 党国 主要 领导 的 子女 都 在 外面 ， 当然 要 汇报 啦 ！ 留在 国内 的 我 等 屁民 ， 入 不了 某党 法眼 ~ ~ 嘻嘻 转发 微博 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 转发 微博 转发 微博顶 ！ 央视 ， 还有 人要 看 吗 ？ 漠视 身边 百姓 疾苦 的 大 裤衩 ， 只能 是 丑陋 的 大 裤衩 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪   / / @ 五花 膘 要 变小 蛮 腰 :   生病 / / @ :   米国 人民 水深火热 啊 ！ 挖 鼻屎 围观 转发 微博 转发 微博 @ 历史 袁 老师   被 禁言 了 ？ 唾弃 你 还 看 ， 早不看 多年 了 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ :   转发 微博 / / @ 晴天 小 峰峰 :   转发 微博 / / @ 晴天 小 峰峰 :   转发 微博 我 也 觉得 ， 别人 家 出事 ， 像 看笑话 一样 大肆 报道 当然 ， 也 跟 定性 有关 啦 毕竟 是 恐怖袭击 弱 / / @ 卷毛 番茄 :   泪   / / @ 五花 膘 要 变小 蛮 腰 :   生病 / / @ :   米国 人民 水深火热 啊 ！ 挖 鼻屎 / / @ 卷毛 番茄 :   泪   / / @ 五花 膘 要 变小 蛮 腰 :   生病 / / @ :   米国 人民 水深火热 啊 ！ 挖 鼻屎 / / @ :   有 啥 办法 ！ / / @ 影月 男爵 :   习惯 了 / / @ 影月 男爵 :   习惯 了 伟大 的 天朝 媒体 转发 微博 / / @ 陈钰鑫 :   没 啥 说 的 / / @ 陈钰鑫 :   没 啥 说 的 通常 辟谣 的 ， 都 是 真的   / / @ 旅途 微 语录 :   转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 没 办法 ， 太多 的 官 二代 、 富 二代 牵动 着 某些 人 的 神经 而 天朝 的 贱民 ， 命比纸薄   / / @ : 无耻 的 央视 转发 微博 转发 微博 / / @ 研发 完成 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 聂 教室 慈云寺 张老师 : 转发 微博 转发 微博 转发 微博 这 他妈的 怎么 算不实 消息 了 ？ / / @ 新 岸线 : 因为 领导 们 的 子女 在 美国 …   / / @ :   / / @ 挺仔 :     / / @ 埃里 :     / / @ 钱程 _ 字 獵羡 : 转发 微博日 湖北 襄阳 一 酒店 大火 发生 了 吗 ？ 是 的 遇难 人数 和 受伤 人数 是 多少 ？ 央视 还 没有 公布   美国 波士顿 爆炸 死亡 几人 ？ 三个 受伤 多少 ？ 【 央视 是 美国 的 央视 吗 ？ 】 ＂ 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ＂ / / @ 阳光 妙舞 :   估计 主动 邀约 被 收购 转发 微博 不是 东西 转发 微博 / / @ 陈钰鑫 :   没 啥 说 的 / / @ - :   @ 央视 新闻   @ 央视 新闻   @ 央视 新闻   @ 央视 新闻   / / @ - :   @ 央视 新闻   @ 央视 新闻   @ 央视 新闻   @ 央视 新闻   / / @ 影月 男爵 :   习惯 了 / / @ 黄鼠狼 爱 过年 :   转发 微博 / / @ :   转发 微博 / / @ 晴天 小 峰峰 :   转发 微博 转发 微博 转发 微博 我 不 看 的 ， 看来 央视 对 本国 人民 的 生命 漠视 程度 又 上 了 一级 ！   @ 芮 成钢 转发 微博 转发 微博举 双手 赞同 闭嘴 闭嘴 闭嘴 不会 被禁 吧 ？ ！ / / @ :     @ 芮 成钢 / / @ :     @ 芮 成钢 赞 / / @ 糖 小妞 的 妈咪 :   美国 的 / / @ 糖 小妞 的 妈咪 :   美国 的 转发 微博 / / @ 吴宏章 :   转发 微博 / / @ 吴宏章 :   转发 微博 / / @ 小达达 :   / / @ 小丫头 - : 转发 微博 / / @ 小达达 :   / / @ 小丫头 - : 转发 微博 转发 微博有 道理 转发 微博 转发 微博 转发 微博 转发 微博 人民 一直 以为 ， 是 迪拜 的 央视 ！ 鄙视 转发 微博 转发 微博 转发 微博 / / @ :     @ 芮 成钢 / / @ 苏苏 常 迷糊 :   转发 微博 / / @ 吴宏章 :   转发 微博 / / @ 小达达 :   / / @ 小丫头 - : 转发 微博 / / @ - 天下 :   外国 人民 又 生活 在 水深火热 中 ， 鸡国 人民 很 幸福 ？ / / @ - 天下 :   外国 人民 又 生活 在 水深火热 中 ， 鸡国 人民 很 幸福 ？ 转发 微博酷 转发 微博 转发 微博 / / @ - 天下 :   外国 人民 又 生活 在 水深火热 中 ， 鸡国 人民 很 幸福 ？ / / @ 勤奋 的 小 武哥 :   举 双手 赞同 / / @ 勤奋 的 小 武哥 :   举 双手 赞同 哪 次 枪击案 不 高潮 一回 啊 / / @ 小榕 小窝 :   转发 微博 / / @ 小榕 小窝 :   转发 微博 / / @ 不死鸟 伯爵 :   习惯 了 这个 民族 的 根子 上 就 有 问题 ， 怎么 还 能 指望 大树 参天 呢 / / @ 不死鸟 伯爵 :   习惯 了 这个 民族 的 根子 上 就 有 问题 ， 怎么 还 能 指望 大树 参天 呢 / / @ 苏苏 常 迷糊 :   转发 微博 转发 微博 转发 微博 转发 微博 领导 滴 孩子 都 在 国外 呢 话筒 转发 微博 转发 微博   @ 北京 发布 / / @ 勤奋 的 小 武哥 :   举 双手 赞同 / / @ 小榕 小窝 :   转发 微博 还 没 看出 本质 ？ / / @ 研发 完成 :   转发 微博 / / @ 研发 完成 :   转发 微博 转发 微博 / / @ 不死鸟 伯爵 :   习惯 了 这个 民族 的 根子 上 就 有 问题 ， 怎么 还 能 指望 大树 参天 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 研发 完成 :   转发 微博 转发 微博 转发 微博 当年 不是 集体 沉默 嘛 ， 这回 起码 不 沉默 了 爱国 爱民 爱 党 / / @ 晴天 小 峰峰 :   转发 微博 / / @ 晴天 小 峰峰 :   转发 微博 转发 微博 / / @ 不 争论 任何 事 :   转发 微博 / / @ 不 争论 任何 事 :   转发 微博 转发 微博 / / @ 影月 男爵 :   习惯 了 / / @ 影月 男爵 :   习惯 了 / / @ 影月 男爵 :   习惯 了 / / @ 晴天 小 峰峰 :   转发 微博 / / @ 不 争论 任何 事 :   转发 微博 转发 微博   / / @ 徐崇峰 _ :   转发 微博 / / @ 小达达 :   / / @ 小丫头 - : 转发 微博 / / @ 小达达 :   / / @ 小丫头 - : 转发 微博 历史 会 如何 教导 转 了 转发 微博 / / @ 小达达 :   / / @ 小丫头 - : 转发 微博 / / @ - 天下 :   外国 人民 又 生活 在 水深火热 中 ， 鸡国 人民 很 幸福 ？ / / @ - 天下 :   外国 人民 又 生活 在 水深火热 中 ， 鸡国 人民 很 幸福 ？ 转发 微博 转发 微博 转发 微博 / / @ 璐 老 稀饭 : / / @ 北京 明儿个 见 : / / @ 梦想 做 员外 :   转发 微博 / / @ - 天下 :   外国 人民 又 生活 在 水深火热 中 ， 鸡国 人民 很 幸福 ？ / / @ __ :   / / @ 璐 老 稀饭 : / / @ 北京 明儿个 见 : / / @ 梦想 做 员外 :   转发 微博 转发 微博 转发 微博 因为 领导 的 老婆 孩子 及 各类 奶 都 在 美国   / / @ 赶海 小 愤青 : 转发 微博 神马 ！ ！ ！ 转发 微博 呸 ！ 转发 微博 转发 微博 / / @ 大 脑袋 闫 :   转发 微博 转发 微博 / / @ 聂 西城 :   @ _     / / @ 聂 西城 : @ 周立波   @ _   / / @ 聂 西城 :   @ _     / / @ 聂 西城 : @ 周立波   @ _   / / @ 生活 就要 的 有 激情 :   转发 微博 / / @ 吴希 :   波士顿 爆炸 太 及时 / / @ :   ( ¬ _ ¬ )   / / @ 路过 人间 的 _ : - ＞ - ＞   / / @ 蒂儿 乖乖 - 人生 若 只 如初 见 : / / @ 大碗 一个 馍 辣子 多 : / / @ _ : 转发 微博 / / @ 晴天 小 峰峰 :   转发 微博 / / @ 晴天 小 峰峰 :   转发 微博怒 蜡烛 是 真的 吗 ？ / / @ :   转发 微博 / / @ :   转发 微博 / / @ 小达达 :   / / @ 小丫头 - : 转发 微博 / / @ 小达达 :   / / @ 小丫头 - : 转发 微博 / / @ 君游 四海 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 晴天 小 峰峰 :   转发 微博 转发 微博 / / @ _ :   转发 微博 / / @ - 辰 :   / / @ 乖乖 犟 犟 妈妈 :   不 说话 我们 用心 感受 / / @ 家 :   转发 微博 / / @ 开心 丸子 爸 :   转发 微博 / / @ 偶是 小班 :   转发 微博 / / @ 苏苏 常 迷糊 :   转发 微博 / / @ :   转发 微博 转发 微博 无话可说 / / @ 乐队 _ : 无话可说 / / @ :   转发 微博 / / @ 吴希 :   波士顿 爆炸 太 及时 / / @ 吴希 :   波士顿 爆炸 太 及时 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 小达达 :   / / @ 小丫头 - : 转发 微博 转发 微博 转发 微博 / / @ 何凯亮 :   转发 微博 / / @ 何凯亮 :   转发 微博 / / @ :   ( ¬ _ ¬ )   / / @ 路过 人间 的 _ : - ＞ - ＞   / / @ 蒂儿 乖乖 - 人生 若 只 如初 见 : / / @ 大碗 一个 馍 辣子 多 : / / @ _ : 转发 微博 / / @ :   ( ¬ _ ¬ )   / / @ 路过 人间 的 _ : - ＞ - ＞   / / @ 蒂儿 乖乖 - 人生 若 只 如初 见 : / / @ 大碗 一个 馍 辣子 多 : / / @ _ : 转发 微博 转发 微博 转发 微博 / / @ 虎 洋洋 洋洋 虎 : 转发 微博 / / @ 庞荣添 :   转发 微博 / / @ 庞荣添 :   转发 微博 说起 @ 央视 新闻   我 就 只能 呵呵 了 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 / / @ 小麦 :   转发 微博 / / @ 小麦 :   转发 微博 / / @ 憋屈 结束 亢奋 开始 :   说起 @ 央视 新闻   我 就 只能 呵呵 了 / / @ 憋屈 结束 亢奋 开始 :   说起 @ 央视 新闻   我 就 只能 呵呵 了 / / @ 夜话 :   转发 微博 / / @ 夜话 :   转发 微博 / / @ 陈加费 :   / / @ 虎 洋洋 洋洋 虎 : 转发 微博 / / @ 陈加费 :   / / @ 虎 洋洋 洋洋 虎 : 转发 微博 / / @ 段 :   转发 微博 / / @ 段 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美人源 的 :   转发 微博 转发 微博 / / @ 美人源 的 :   转发 微博 / / @ 美人源 的 :   转发 微博 / / @ 勤奋 的 小 武哥 :   举 双手 赞同 / / @ 勤奋 的 小 武哥 :   举 双手 赞同 / / @ 勤奋 的 小 武哥 :   举 双手 赞同 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 美人源 的 :   转发 微博 / / @ 美人源 的 :   转发 微博 转发 微博 / / @ 勤奋 的 小 武哥 :   举 双手 赞同 / / @ 勤奋 的 小 武哥 :   举 双手 赞同 / / @ 美人源 的 :   转发 微博 / / @ 勤奋 的 小 武哥 :   举 双手 赞同 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 年 的 弹子 球静婉 : / / @ :   转发 微博 大家 看看 所谓 的 不实 消息   / / @ 尛 壹 _ : / / @ 年 的 弹子 球静婉 : / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 基本 不看 国内 新闻节目 了 ， 下三滥 ！ 转发 微博 / / @ 女郎 曼容 : / / @ 生活 就要 的 有 激情 :   转发 微博 逃避 要 比 灾难 本身 更 可怕 # 请 插入 话题 名称 # / / @ 肴瑶 : / / @ 超图 _ 曾志明 : 转发 微博 转发 微博 转发 微博", "label": "1"}