{"text": "\" 我 知道 苦难 无法 使人 更 高贵 ， 反而 使人 更 卑微 它 使 人 自私 、 猥琐 、 狭隘 、 猜忌 它 把 人们 注意力 吸引 在 细小 的 事情 上面 ， 它 没有 使人 超越 人 本身 ， 却 使 人 称不上 真正 的 人 ； 我 曾 残忍 地 写道 ， 我们 不是 从 自己 的 苦难 ， 而是 从 他人 的 苦难 中才 学会 了 顺从 \" — — 《 总结 》 毛姆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从 他人 的 苦难 中才 学会 了 顺从 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 苦难 从来 都 不是 什么 磨练 的 财富 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我       在   顺从 转发 微博 转发 微博 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 我们 总是 不 恰当 的 夸大 苦难 的 正面 价值 ， 苦难 其实 更 多 催生 邪恶 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   谁 来 给 点 正 能量 顺从 您 说 的 是 / / @ 两间 余一余 : 我们 总是 不 恰当 的 夸大 苦难 的 正面 价值 ， 苦难 其实 更 多 催生 邪恶 这是 以前 听过 的 一段 对 我 影响 非常 深刻 的话 ！ 所以 我们 必须 努力 让 自己 积极 起来 ！ 心 心 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博是 转发 微博 转发 微博是 战胜 苦难 拼搏 的 让 人 敬仰 ， 顺从 苦难 只会 更加 卑微 居然 有 毛姆 叔叔 的话 蜡烛 小难 磨人 ， 大难 毁人 转发 微博 月亮 转发 微博 转发 微博 / / @ : 您 说 的 是 / / @ 两间 余一余 : 我们 总是 不 恰当 的 夸大 苦难 的 正面 价值 ， 苦难 其实 更 多 催生 邪恶 转发 微博 我 知道 苦难 无法 使人 更 高贵 ， 反而 使人 更 卑微 中国 人 经历 苦难 都 太 多 了 … 学校 里 毛姆 的 小说 都 被 借 没 了 ， 只能 默默 等 … … 转发 微博 转发 微博 转发 微博 转发 微博 耗尽 了 热情 转发 微博恩 喜欢 毛姆 ， 把 实话 都 诠释 得 特文气 越 卑贱 ， 就 越 世故 薄情 月亮 转发 微博 转发 微博是 这样 的 ， ， 从 他人 的 苦难 中   学会 了   顺从 转发 微博 转发 微博 转发 微博 转发 微博好 的 呢 转发 微 博会 更加 憎恨 某些 事情 跟 人 转发 微博 毛姆心 鸡蛋 从 外面 打碎 时 ， 通常 是 被 当作 食物 ； 而 从 里面 打碎 时 ， 往往 是 唤醒 生命 苦难 属于 外界 的 压力 ， 我 不 喜欢 它 虽然 磨练 人 ， 但 总是 避免 不了 让 人 变得 斤斤计较 、 亢奋 、 顾影自怜 我们 总是 不 恰当 的 夸大 苦难 的 正面 价值 ， 苦难 其实 更 多 催生 邪恶   这才 是 事实 转发 微博 转发 微博 转发 微博 “ 它 把 人们 注意力 吸引 在 细小 的 事情 上面 ” 这句 话 深有感触 残忍 的 真相 ！ @ 煎饼果子 号   其实 这句 话 蛮 适合 教育 我 的 … … … … 转发 微博 转发 微博毛姆 转发 微博 转发 微博是 酱紫 的 转发 微博 转发 微博 转发 微博 转发 微博 诚然 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 讽刺 那些 贪官 一定 程度 上 是 这样 转发 微博 这 是 部分 表象 ， 必须 全面 地 ， 辩证 地 思考 这个 问题 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 疯狂 的 猪 小夏 - 日本 代购 : 转发 微博 转发 微博 美国 梦 转发 微博 转发 微博 现在 想想 挺 对 的 转发 微博 转发 微博 转发 微博 苦难 使人 明白 了 生活 ， 也 使 人 成为 了 自己 使 有些 人 变得 自私 ， 猥琐 ， 狭隘 和 猜忌 ； 也 使 有些 人 变得 助人 ， 自信 ， 豁达 和 宽容 因为 生活 这 本书 总有 两面 ， 就 看 你 愿意 成为 哪 一面 的 人 转发 微博 转发 微博 苦难 转发 微博 转发 微博 转发 微博 转发 微博 一定 程度 上 是 这样 . \" 我 知道 苦难 无法 使人 更 高贵 ， 反而 使人 更 卑微 它 使 人 自私 、 猥琐 、 狭隘 、 猜忌 它 把 人们 注意力 吸引 在 细小 的 事情 上面 ， 它 没有 使人 超越 人 本身 ， 却 使 人 称不上 真正 的 人 ； 我 曾 残忍 地 写道 ， 我们 不是 从 自己 的 苦难 ， 而是 从 他人 的 苦难 中才 学会 了 顺从 \" — — 《 总结 》 毛姆 转发 微博 桀骜不驯 的 人 ， 从来 都 是 不 情愿 出卖 自己 抗拒 非正义 的 本性 的 我们 也 确实 不是 从 自己 的 苦难 ， 而是 从 他人 的 苦难 中才 学会 的 顺从 转发 微博 转发 微博 转发 微博 毛姆好 了不起 啊 ！ 正读 他 的 人生 的 枷锁 . 大师 轉發 微博 转发 微博 转发 微博是 的 ~ 既然 这样 苦难 的 意义 在 哪里 … … 卑微 吗 ？ … … 呵呵 呵呵 呵呵 呵呵 呵呵 苦难 不能 使人 更 高贵 ， 那 高贵 是 由 养尊处优 堆砌 而来 的 吗 ？ 既然 都 说 自己 的 苦难 不能 让 你 顺从 ， 人 又 怎么 会 变得 卑微 呢 ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博   @ 望月 傻子 号   @   @ 的 小窝 转发 微博 转发 微博 转发 微博 不要 抱 着 “ 排除万难 ， 一定 打败 苦难 ” 的 心态 接受 它 ， 平常心 看待 它 苦难 也 是 一种 生活 形态 苦难 能否 升华 ？ 转发 微博 转发 微博 转发 微博 转发 微博 苦难 是 没有 意义 的 吗   这种 说法 还 真让人 绝望 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 露屎 :   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 总 有人 告诉 我 ， 生活 本 就是 一场 苦难 我们 总是 不 恰当 的 夸大 苦难 的 正面 价值 ， 苦难 其实 更 多 催生 邪恶 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 露屎 : 转发 微博 转发 微博 苦难 让 人 更加 自立       但 同时 让 人苦 大 深仇 这个 顺从 用词 不太 妥当 吧 我 可以 表示 强烈 不 同意 吗 ？ 我 不 认为 苦难 会 逼 出 人性 中 的 阴暗面 ， 有 的 时候 灾难 来临 ， 前方 有 希望 ， 身边 有 责任 ， 会 逼 出 一个 更好 更强 的 自己 当然 ， 无 意义 无 希望 的 苦难 只会 摧毁 而 不能 重生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 苦难 使人 更 卑微 转发 微博 转发 微博 转发 微博 转发 微博 @ 猫 - 头鹰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 靠 诡异 诡异 诡异 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 发达国家 人品 比较 好 的 原因 之一 有 道理 ， 所以 说 阶级 的 形成 和 差别 是 必然 的 记得 《 面纱 》 也 是 他 写 的 … … 一个 内心 极其 细腻 的 人心 名言 总说 苦难 是 财富 ！ 要 我 看 苦难 会 让 人 变态 ！ / / @ 一 念佛 缘 _ 崇甘 : 转发 微博 @ 死前 文明       你 感受 下 、 思考 转发 微博 所以 说 杀鸡儆猴 哎 转发 微博 这段话 让 我 想 起来 了 朱元璋 ， 毛泽东 转发 微博 在 苦难 里 卑微 的 ， 脆弱 的 ， 猜忌 的 ， 怯懦 的 呵呵 应该 不是 所有人 吧 ？ 转发 微博 转发 微博 转发 微博 伤心 人性 的 洞察 太 深刻 了 转发 微博轉 發微博 / / @ 疯狂 的 猪 小夏 - 日本 代购 : 转发 微博 转发 微博 转发 微博 马瘦毛长 ⋯ 转发 微博 晚安 转发 微博   @ 说 _ 次奥 _ 去 你 妹 的       &                                 é         .                               .   '                     '     心 转发 微博 其实 苦难 只 存在 于 你 定义 其为 苦难 如果 清明 ， 就 可 纯粹   @ 黑夜 灯光 龙哥   我 觉得 也 是 / / @ 发仔 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 就 只能 ， 安静 ， 释怀 转发 微 博大 实话 确实 变 卑微 了 ！ 但 尴尬 的 是 ， 真正 的 人 在 不是 人 的 眼里 往往 是     装逼狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从 他人 的 苦难 里 学会 顺从 / / @ : 发达国家 人品 比较 好 的 原因 之一 转发 微博 转发 微博 征服 都 是从 被 征服 开始 的 应该 超脱 苦难 ， 而 不是 承受 苦难 浴火重生 后 得到 百毒不侵 的 盔甲 ， 是 一种 得到 更是 另 一种 失去 而 我们 应该 从 自己 的 苦难 中学 会 反抗 转发 微博 / / @ 昊子 老师 直视 众生 :   应该 超脱 苦难 ， 而 不是 承受 苦难 转发 微博 转发 微博 转发 微博 转发 微博 应该 入手 这货 写 的 书 了 ... 挖 鼻屎 转发 微博 转发 微博 苦行僧 们 图 的 是 啥 转发 微博 呵呵 文明 的 诞生 是 “ 挑战 与 应战 ” 的 结果 挑战 与 应战 有 一个 适度 的 问题 ， 压力 、 刺激 不能 太弱 、 也 不能 太强 太弱 则 人类 生命 的 潜力 不易 焕发 ; 太强 会 使 人类 的 生命力 全部 都 消耗 在 应付 环境 上 ， 而 无力 进行 创造 ; 只有 适中 的 挑战 ， 才能 激发 文明 的 生命力 ， 人们 才能 进行 创造性 的 应战 - -   汤因 比 《 历史 研究 》 转发 微博 转发 微博毛姆 的 書 總 是 深刻 而 殘酷 地道 出 我們 所 不願 承認 的 現實 转发 微博 西瓜 转发 微博 转发 微博 我 倒 觉得 苦难 让 人 更 不 傲慢 更 尊重 每个 人 也 更 宽容 ， 当然 这 因人而异 / / @ : / / @ 露屎 :   转发 微博 嗯 / / @ _ : 毛姆 的 書 總 是 深刻 而 殘酷 地道 出 我們 所 不願 承認 的 現實 苦难 是 个 很 中性 的 东西 ， 只能 说 它 容易 凸显 人 不好 的 一面 ， 正如 优渥 的 生活 可以 掩盖 人性 中 负面 的 东西 我 相信 经历 苦难 而 磨砺 了 品性 的 人 更 纯粹 ， 更 宽以待人   转发 微博 转发 微博 转发 微博 转发 微博唯 最后 半句 ， 不敢苟同 转发 微博 / / @ 空白 思 :   转发 微博 / / @ 空白 思 :   转发 微博 围观 / / @ 不 吃饭 不饿 :   转发 微博 / / @ 不 吃饭 不饿 :   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博先 吃饱穿暖 转发 微博 想起 姑娘 你 跟 我 说 的 ， 别 那么 善良 ， 保护 好 自己 转发 微博 / / @ 下 一站 的 小茜 :   征服 都 是从 被 征服 开始 的 / / @ 下 一站 的 小茜 :   征服 都 是从 被 征服 开始 的 所以 多难兴邦 是 句 屁话 / / @ 未來式 的 書韻 心聲 :   同感 回复 @ : 请 对比   大大 和 薄 ， 再 联想 朱元璋 等等 苦难 很多 时候 会 扭曲 一个 人 主观因素 固然 重要 ， 大部分 时候 输给 了 客观 不是 没有 可能 ， 而是 太难   / / @ : 我 仍然 觉得 苦难 塑造 人格 ， 但 得 看 个人 的 承受能力 苦难 过大 把 人 打垮 了 ， 整个 人 就 坏掉 了 苦难 后 的 结果 很难说 ， 跟 个人 的 素质 品质 有关 对 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 @ 是 早起 搬 砖 的 浪味 仙   ， 如同 贫穷 更 贪婪 ， 世界 只能 崩坏   你 读 毛姆 ， 我 卷起 沙 草纸 ， 你 的 怀石 我 的 马卡龙 月 号   专去 福州路 找 毛姆书 ， 玩儿 了 一 下午 然后 被 电脑 查询   没有 ！ 这种 感觉 … / \\ 就算 是 克服 苦难   人 不是 变得 狭隘 就是 变得 无所谓 吧 （ 摊手 ） 嘛 总之 都 是 很惨 ， 但 真的 至少 不会 再 中 二 了 哟 转发 微博 看到 这句 话 我 就 想到 了 悲惨 的 老博后 可怜 之人 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 黑镜 骑士 : 苦难 对于 智者 是 金矿 ， 对于 愚者 是 地狱 ！   / / @ 黑镜 骑士 : 苦难 是 个 很 中性 的 东西 ， 只能 说 它 容易 凸显 人 不好 的 一面 ， 正如 优渥 的 生活 可以 掩盖 人性 中 负面 的 东西 我 相信 经历 苦难 而 磨砺 了 品性 的 人 更 纯粹 ， 更 宽以待人   转发 微博 转发 微博 转发 微博 没 怎么 读 明白 ！ 转发 微博 苦难 能 打倒 太多 的 人 转发 微博 转发 微博 转发 微博 千万 不能 让 某 一部分 群体 翻身 做 主人 啊 ， 不然 这 社会 终将 会 由 不是 人 的 物种 掌控 了 / / @ 微勃 不可 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 说 苦难 并 不能 让 人 升华 和 蜕变 ， 希望 我 的 人生 再也 不要 经历 什么 苦难 了 ， 而是 能 多点 一路 向上 的 勇气 和 化腐朽为神奇 的 智慧 吧 转发 微博 它 把 人们 注意力 吸引 在 细小 的 事情 上面 很 有 道理 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一 念佛 缘 _ 崇甘 : 转发 微博 转发 微博唯 出身 论 教派 ？   @ _   写得 真好 转发 微博 转发 微博 转发 微博 苦难 其实 就是 苦 逼人 可以 因为 可怜 变得 可恨 转发 微博 转发 微博 转发 微博 转发 微博 我 觉得 是 吧 大部分 人 在 苦难 中 挣扎 、 沉沦 ， 能 从中 破茧 而 出 的 定 是 ＂ 天将 将 大 任者 ＂   / / @ 张 小牛 晒太阳 : 唯 出身 论 教派 ？ 转发 微博 嗯 … 可是 最后 一句 是 什么 意思 ？ 为什么 是从 他人 的 苦难 中才 学会 了 顺从 ？ / / @ _ 落下 的 花花 花蕾 : 苦难 从来 都 不是 什么 磨练 的 财富 有 道理 ， '     .   / / @ 星星 _ : 看到 这句 话 我 就 想到 了 悲惨 的 老博后 可怜 之人 啊 ！ 转发 微博     转发 微博 转发 微博 可怜 之人 必有 可恨 之 处 转发 微博 转发 微博 你好   粉 不   花 转发 微博 转发 微博 苦难 ， 是 一副 良药 ， 能 让 你 明白 的 看清 自己 苦难 算 什么 ， 这里 有的是 苦 逼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博毛姆 毛姆 毛姆 雪人 转发 微博 谢谢 支持   太阳 转发 微博 转发 微博 我们 不是 从 自己 的 苦难 ， 而是 从 他人 的 苦难 中学 会 了 顺从 浴火重生 后 得到 百毒不侵 的 盔甲 ， 是 一种 得到 更是 另 一种 失去   苦难 是 个 中性 东西   突显 人 的 不足   正如 优渥 生活 会 掩盖 人 的 负面 转发 微博 转发 微博 转发 微博 回复 @ 浅尝 生活 放飞 心情 : 老话 说   女子 无才 便是 德 ！ 我 一定 是 特别 有德 的 那个   你 一定 是 特别 缺 的 那个 阴险 阴险 阴险   / / @ 浅尝 生活 放飞 心情 : 这 时间 回微博 两件事 ： 地铁 有 信号 ， 今天 没 迟到   / / @ 浅尝 生活 放飞 心情 : 我 觉得 是 吧 大部分 人 在 苦难 中 挣扎 、 沉沦 ， 能 从中 破茧 而 出 的 定 是 ＂ 天将 将 大 任者 ＂   / / @ 单调 递铮 : 转发 微博 转发 微博 转发 微博有 道理 / / @ 不错 我 就是 : 转发 微博 转发 微博 转发 微博 苦难 会 使 人 无法 体面 的 活着 ！   @ 叶西花 毛 转发 微博 转发 微博 想起 了 隔壁 实验室 的 某博   / / @ 星星 _ : 看到 这句 话 我 就 想到 了 悲惨 的 老博后 可怜 之人 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博       转发 微博 转发 微博 转发 微博 假如 苦难 不能 避免 ， 我 就 把 它 当做 一杯 苦 咖啡 人生 ， 活 的 其实 未尝 不是 一种 心境 轉發 微博 苦难 无法 使人 更 高贵 ， 反而 使人 更 卑微 它 使 人 自私 、 猥琐 、 狭隘 、 猜忌 ...   ...   .   ... 大爱 ！   为了 将 灵魂 从 某些 观念 中 解放出来 ， 只 因 这些 观念 在 他 的 灵魂 中 徘徊 了 太久 ， 年 时 年岁 的 萨默塞特 · 毛姆 写作 了 《 总结 ： 毛姆 写作 生活 回忆 》 分享 了 一名 职业 作家 对 风格 、 文学 、 艺术 、 戏剧 和 哲学 的 理性 思考 对 苦难 该 有 思考 转发 微博 转发 微博 深刻 啊 转发 微博 转发 微博 / / @ 疯狂 的 猪 小夏 - 日本 代购 :   转发 微博 感悟 ！ 人生 如同 一杯 苦涩 的 咖啡 喝 起来 苦 ； 但 在 苦涩 中有品 到 另种 过瘾 的 味道 还有 使人 精神焕发 ！ 转发 微博 转发 微博 转发 微博     . 转发 微博 转发 微博 转发 微博若能 苦尽甘来 倒 也罢 ， 永远 的 苦难 会 让 人 没有 斗志   / / @ 子弹 飞 会儿 吧 : 有 道理   / / @ 不错 我 就是 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   发达国家 人品 比较 好 的 原因 之一 踱步 话筒 踱步 若有所思 转发 微博 转发 微博 转发 微博   / / @ 伽 李丝儿 :   转发 微博   / / @ - _ : 转发 微博 转发 微博 转发 微博 与 国人 完全 不同 的 观点 衰 转发 微博 转发 微博 转发 微博是 一个 发人深省 的 式样 ， 但 也 不全是 永远 是 自己 的 灾难 才 让 自己 深刻 醒悟 贫穷 催生 恶 转发 微博 苦难 可以 使人 高贵 ， 只不过 需要 悟道 / / @ 一局 末西 :   是 一个 发人深省 的 式样 ， 但 也 不全是 永远 是 自己 的 灾难 才 让 自己 深刻 醒悟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ 玥 儿子 :   / / @ 发仔 : 转发 微博 转发 微博 转发 微博 转发 微博是 这样 的 / / @ 布布 是 小鸟 : 无 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 不是 从 自己 的 苦难 ， 而是 从 他人 的 苦难 中才 学会 了 * * 转发 微博 转发 微博 我们 不是 从 自己 的 苦难 ， 而是 从 他人 的 苦难 中才 学会 了 顺从 吃惊 转发 微博 / / @ 子苏 - 抖森 在手 天下 我 有 :   转发 微博 转发 微博 思考 转发 微博 转发 微博 转发 微博 所有 的 苦难 在 卑微 之后 变得 敏感 不容 触碰 ， 见证 了 别人 的 苦难 自然 也 在 现实 面前 低下头 但 同时 苦难 也 是 一种 修行 ， 让 人 学会 谦卑 ， 处事 为 人 爱 你 / / @ 六月 情花开 :   恩 / / @ 六月 情花开 :   恩 / / @ 脑壳 有癌 的 - 子 :   转发 微博 转发 微博 转发 微博               '           .   / / @ 疯狂 的 猪 小夏 - 日本 代购 : 转发 微博 這 就是 說 ： 窮生 奸計 ， 富長 良心 嗎 ? 挖 鼻屎 转发 微博 转发 微博 转发 微博看 完致 青春 一直 在 想 这段话 / / @ 空白 思 :   转发 微博 / / @ 空白 思 :   转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 懒得 理 你 / / @ : 转发 微博 转发 微博 转发 微博 / / @ 黄 小小 小诺 :   看 完致 青春 一直 在 想 这段话 / / @ 黄 小小 小诺 :   看 完致 青春 一直 在 想 这段话 / / @ 我 的 小 宇宙 :   转发 微博 / / @ 我 的 小 宇宙 :   转发 微博 / / @ 慧 啊 的 心情 - 愛小倫 :   会 更加 憎恨 某些 事情 跟 人 / / @ 慧 啊 的 心情 - 愛小倫 :   会 更加 憎恨 某些 事情 跟 人 / / @ 黄 小小 小诺 :   看 完致 青春 一直 在 想 这段话 / / @ 想 昵称 很 痛苦 :   转发 微博 / / @ 一笑而过 :   转发 微博 / / @ 小小 角落 的 瑞儿 :   转发 微博 / / @ :   转发 微博 / / @ 林 的 祈祷 :   这个 顺从 用词 不太 妥当 吧 转发 微博好 有 哲理 啊 嗯 ， 感觉 有 道理 ， 但 说不上 哪里 有 疑问 我们 也 是从 基督 的 苦难 学会 顺从 〜 转发 微博 另 一种 声音 / / @ 窗 中景 :   转发 微博 / / @ :   嗯 ， 感觉 有 道理 ， 但 说不上 哪里 有 疑问 我们 也 是从 基督 的 苦难 学会 顺从 〜 / / @ 张维汀 :   转发 微博 / / @ 余肉 肉包 :   转发 微博 / / @ 带头 哥 :   转发 微博 / / @ 陈骊 锦 :   转发 微博 / / @ - - - 飞飞飞 :     / / @ 伽 李丝儿 :   转发 微博 / / @ 睡囡 小优 :   既然 这样 苦难 的 意义 在 哪里 … … 卑微 吗 ？ … … 转发 微博 / / @ 浅尝 生活 放飞 心情 :   我 觉得 是 吧 大部分 人 在 苦难 中 挣扎 、 沉沦 ， 能 从中 破茧 而 出 的 定 是 ＂ 天将 将 大 任者 ＂   / / @ 张 小牛 晒太阳 : 唯 出身 论 教派 ？ 深刻 残忍 / / @ 直面 忲 陽 哋 葵 :   深刻 残忍 / / @ 直面 忲 陽 哋 葵 :   深刻 残忍 / / @ 一笑而过 :   转发 微博 / / @ 一笑而过 :   转发 微博 / / @ 伊 :   转发 微博 / / @ 伊 :   转发 微博 / / @ 脑壳 有癌 的 - 子 :   转发 微博 / / @ 脑壳 有癌 的 - 子 :   转发 微博 / / @ :   另 一种 声音 / / @ :   另 一种 声音 / / @ 地下城 主 :   转发 微博 / / @ 地下城 主 :   转发 微博 / / @ 梯子 搭错 了 墙 吗 :     / / @ - _ : 转发 微博 / / @ 梯子 搭错 了 墙 吗 :     / / @ - _ : 转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 转发 微博   / / @ 空白 思 : 转发 微博 / / @ 脑壳 有癌 的 - 子 :   转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 脑壳 有癌 的 - 子 :   转发 微博 / / @ 我 爱 的 阳光 :   转发 微博 / / @ _ : 转发 微博 转发 微博 转发 微博 贫穷 使 男人 沉沦 ， 饥饿 使 女人 堕落 ， 黑暗 使 儿童 羸弱 苦难 ， 能 锻造 人 更 能 摧毁 人   / / @ : 贫穷 使 男人 沉沦 ， 饥饿 使 女人 堕落 ， 黑暗 使 儿童 羸弱 苦难 ， 能 锻造 人 更 能 摧毁 人", "label": "0"}