{"text": "猫扑 大杂烩 武汉 女 环卫工 怕 费鞋 赤脚 扫 积水   每年 长个 月 冻疮 她 叫 陈素珍 ， 今年 岁 事实上 ， 几乎 凡遇 有 积水 ， 年 来 她 都 会 打赤脚 扫 ， 即便 在 寒风刺骨 的 冬天 ， 她 亦 如此 她 说 ， 这样 “ 不坏 鞋 ” ， 而 她 的 鞋 ， 全部都是 地摊 上 买来 的 二手货 ， 最贵 的 一双 才 块钱 ...... 原帖 ： : / / . / 这 就是 中国 转发 微博泪 泪泪 我们 都 要 努力 工作 可爱 的 人 真正 值得尊敬 的 人心 朱门酒肉臭 ， 路有冻死骨 我们 班 只有 三个 女 的 … … 其中 一个 叫 陈素珍 转发 微博 值得尊敬 … … 泪向 所有 环卫 人员 致敬 ！ ！ ！ 给力 威武 劳动者 体面 中国 社会 才 体面 你们 倒 是 给 她 发双 套鞋 呀 ！ ！ ！ ！ ！ ！ 救命 ！ ！ 致敬 向 大妈 致敬 ！ 转发 微博为 她 买 双 雨鞋 帮帮 她 心心 节俭 的 令人敬畏 啊 ， 以后 咱们 也 杜绝 浪费 哈 @ 小徐 _   晕 转发 微博泪 真不容易 转发 微博 請問 她 爲 什 麽 不 買 一雙 雨鞋 ？ ？ ？ ？ 转发 微博 社会主义 中国 特色 劳动 的 人民 最 美丽 ！ 泪泪 泪求 政府 关注 朱门酒肉臭 ， 路 有 饿死 骨 满城 挖 指缝 漏 一点 ， 所有 的 环卫工人 都 不愁 鞋子 这 类 工作 ， 都 应该 免费 提供 劳保 服装 鞋袜 有 组织   为什么 组织 都 不发 一双 雨靴   工作鞋 ？ 有时候 看到 这种 故事 真是 心寒 呐 ！ 希望 今年 所 提到 的 “ 让 劳动者 体面 劳动 ” 真的 能 做到 也 希望 对于 这样 的 体力 劳动者 能 给予 更 多 帮助 与 关怀 希望 物价 能 下去 @ 买 一善 一   @ 度 五一劳动节 ， 领导 们 应该 出来 体恤 下 那些 没有 假放 的 劳动者 人生 出彩 的 中国 梦 ！ ！ ！ 转发 微博 转发 微博是 真 新闻 吗 ， 为什么 网址 打不开 了 如果 一切 属实 ， 能 联系 上 她 我 捐款 给 这位 大姐 买 雨靴 有 请 良心 环卫 企业 代表 @ 徐晓宇 好人 一生 平安 ！ 想起 了 红十字会 转发 微博 转发 微博 转发 微博 希望 政府 在 一切 和 国际 接轨 的 空谈 时 还是 做点 务实 的 事情 吧 转发 微博 转发 微博 美丽 的 大脚 转发 微博泪 转发 微博 希望 有人 能 关注 他们 — — 关注 这些 社会 的 建设者 把 幸福感 落实 实处 ， 而 不是 空洞 喊 口号 ！ ！ ！ @ 看 天下 他妈的 ！ 又 出 天朝 伟光 正 的 丑 ！ 算 啥意思 啊 这 就是 中国 特色 主义 呀 共产主义 领导 的 \" 幸福生活 \" 富人 富 的 流油 穷人 连 吃 穿 都 顾不上 ！ 转发 微博 转发 微博 伤感 环卫工人 是 生活 在 最 地层 的 最 可敬 的 劳动 人民 ， 拿 最低 的 工资 做 最 勤劳 最 辛苦 的 事 ， 早起 贪黑 夏晒 冬寒 ， 和 各级 高官 比是 共产主义 口号 下 扭曲 的 体现 我 转给 政府 看看 · · · · · · 不 评论 转发 微博 心疼 阿姨 失望 ， 希望 社会 给 底层 劳动 人民 更 多 关爱 阿姨 钱少 买不起 ， 难道 政府 也 买不起 一双 水鞋 ？ 致敬 ！ 伤心 转发 微博 礼物 / / @ 全 震动 :   转发 微博 辛苦 了 ， 我们 伟大 的 基层 劳动者 ， 敬礼 ！ 转发 微博 劳动 无 贵贱 ， 可是 收入 有 高低 啊 ！ ！ ！ 政府 真的 应该 落实 并 提高 最低工资 的 标准 了 ， 不要 老是 空口 白牙 说要 分好 改革 的 红利 . ！ 不然 就 真的 是 去年 买 了 个表 ！ / / @ 全 震动 : 转发 微博 转发 微博好 可怜 泪 我们 的 城市 如果 少 了 这样 的 环卫工人 ， 我们 该 怎么办 ？ 以后 还会 有 谁 愿意 低下 身段 来 做 这种 服务 大众 的 事 ？ 真心 感谢 这些 环卫工人 ， 很 显然 他们 在 工作 的 时候 我们 大部分 人 都 在 美梦 中 或许 你们 每天 都 会 看到 不少 这类 的 新闻 ， 每次 都 是 看 了 就算 ， 这 也 不怪 你们 ， 看多 了 终究会 麻木 ， 因为 这些 事情 即使 受到 关注 也 不会 得到 彻底解决 ， 但 ， 勿 以 善小而 不 为 ！ 我 转发 是 不想 我们 变得 更 冷漠 ！ 劳动 过后 就是 值得 深思 的 深刻 问题 ， 按劳 统酬 并 不 只是 浮于 表面 ， 致 最 可爱 的 劳动者 们 ， 真心 道 一句 \" 辛苦 了 \" 赞 转发 微博 她 治病 不 花钱 ？ 治疗 冻疮 的 钱会 小于 吗 ？ 想起 了 党   / / @ 串联 : 想起 了 红十字会 最 可爱 的 人 ！ 回复 @ 郭 - 俊钊 : 一套 几十块 呢 不 耐穿 的   / / @ 郭 - 俊钊 : 雨鞋 不能 用 的 吗 ？ 比 没 穿 好 吧 好 心酸 呢 ～ 回复 @ :   现在 基本 不发 ， 就算 偶尔 弄 几个 ， 很多 都 是 废品 不要 小瞧 领导 办事 忽悠 的 能力   / / @ : 难道 没 给 环卫工 发 相应 的 劳保用品 吗 ？ 钱 都 给 贪官 吃 了 吗 ？ 再次 呼吁 ， 提高 她们 的 待遇 抓狂 ， 虽然 也许 只有 我 自己 听到 转发 微博 那个 ， 雨鞋 可以 用 吧 劳动 光荣 是 谁 说 的 ？ 失望 蜡烛 爱 你 怎么 去 帮住 他们 呢 ， 已经 有 好 的 产品 了 ， 心酸 泪泪 回复 @ :   底层 劳动者 ， 待遇 是 越来越 差   / / @ : 我们 的 城市 如果 少 了 这样 的 环卫工人 ， 我们 该 怎么办 ？ 以后 还会 有 谁 愿意 低下 身段 来 做 这种 服务 大众 的 事 ？ 真心 感谢 这些 环卫工人 ， 很 显然 他们 在 工作 的 时候 我们 大部分 人 都 在 美梦 中 我 的 中国 梦 ！ 真的 一直 很 敬佩 环卫工人 ， 如果 将来 有 能力 ， 一定 要 改善 他们 的 待遇 转发 微博 评论 战争 一片 ， 看 完 傻 逼 的话 连 发表意见 的 想法 都 没有 了 ， 呵呵 哎 转发 微博 回复 @ 胡曦 :   这个 还 不算 ， 天朝 领导 大手 一挥 几百亿 债务 免掉   / / @ 胡曦 : 看着 真是 心里 不 舒服     那些 几万块 钱 一件 衣服 的 人   一件 恤 几千块   开着 公司 的 票 的 人   吃 着 公款   你们 过意 的 去 吗 转发 微博 转发 微 博大 妈 啊 ！ ！ 脚比鞋 重要 ！ ！ 身体 比 工作 重要 啊 ！ ！ 环卫工人 能 分配 帽子 、 分配 背心 、 分配 劳动工具 ， 为何 不能 分配 一双 鞋子 ？ 习总 提出 的 ＂ 给 人们 体面 的 工作 ＂ ， ＂ 体面 ＂ 何来 ？ 是 来自 于 自上而下 对 劳动者 的 尊重 ！ 不 知道 说 什么 ， 只想 说 陈 阿姨 要 照顾 好 自己 ！ 这是 政府 的 耻辱 ， 这 是 拱 缠 当 的 耻辱 转发 微博看 得 心里 冰凉凉 的 劳动 人民 真的 好 朴实 ， 希望 政府 能 提高 环卫工人 的 福利待遇 ， 比如 发放 工作 胶鞋 、 恶劣 天气 工作 补贴 等 ， 让 他们 过得 好 一点 有 什么 办法 ， 这 就 不是 一个 多劳多得 的 社会 转发 微博话 说   这个 时候   我们 可爱 的 Ｘ Ｘ 干吗 去 了 ？ ？ 这样 的 好人 没人来 表彰 ， 当官 的 都 是 些 吃屎 的 ！ 泪 我 愿意 把 我 的 雨靴 给 她 泪 怎么 帮忙 呢 每个 人 都 在 自己 的 岗位 上 兢兢业业 啊 👍 / / @ : 失望 蜡烛 爱 你 每次 看到 这样 的 信息 都 觉得 不 舒服 转发 微博泪 为什么 不用 雨鞋 呢 ？ 思考 转发 微博 看看 民情 ， 在 看看 官情 ， 我 真 尼玛 想 说 一句 ： 坚持 走 有 社会主义 特色 的 道路 ， 让 一部分 人 先富起来 ...... 然后 .... 就 没有 然后 了 .... 怒 今天 刚想 扔 两双 鞋 ， 惭愧 … … 传说 中 的 劳动 光荣 ， 您 劳动 ， 他们 光荣 ！ 转发 微博 / / @ 淡然 妞愛吃 愛睡 覺 :   帮帮 她 心心 一个 社会 就 从 最低 层 ， 看似 最 卑微 的 事物 构筑 成 ， 五一 快乐 ！ 泪泪 泪泪 应该 把 他们 的 待遇 和 公务员 换 一下 ， 我 保证 不 眼红 赞 转发 微博心 一软 拳头 致敬 ！ 爱 你 爱 你 爱 你 爱 你 转发 微博 @ 肥肉 肉肉 肉 肉 转发 微博 转发 微博 转发 微博 这个 世界 有太多 的 苦人 ， 每每 看到 如此 情景 就 会 黯然泪下 ， 只是 我 也 是 如此 般苦 人 ， 却 无能为力 去 改变 什么 ， 哎 ， 加油 吧 ， 为 生活 我 送 她 几双 转发 微博泪 转发 微博 勤俭 大妈 ， 祝福 您 ！   / / @ 全 震动 : 转发 微博有 一种 鞋 叫 套鞋 ， 防水 也 便宜 ， 积水 而已 ， 穿 套鞋 就 不费鞋 了 呀 ！   习 大大 都 能 被 做出 假新闻 ， 这 条 帖子 的 真实性 值得 怀疑 / / @ : 心一软 转发 微博 城市 的 光鲜亮丽 ， 非 要 伴随 着 普通人 的 悲伤 么 ？   心疼 求 地址 送鞋 ！ 广而告 天下 ， 请 有关 部门 提高 环卫工人 的 待遇 ~ ~ 生活 不易 ， 更 需 努力 ！ / / @ 在 路旁 : 转发 微博向 她 致敬 需要 帮助 的 人太多 ， 我 现在 能 做 的 却 不 多 希望 法律 体制 能 完善 起来 吧 ， 低收入者 的 权益 ， 生活 质量 都 是 国家 应该 保障 的 转发 微博有 什么 好 说 的 呢 然后 富 的 人 越来越 富 ， 穷 的 人 越来越 穷 这 就是 坚持 走 有 特色 的 两级 分化 道路   愤怒 愤怒 愤怒 / / @ 小宏 : 看看 民情 ， 在 看看 官情 ， 我 真 尼玛 想 说 一句 ： 坚持 走 有 社会主义 特色 的 道路 ， 让 一部分 人 先富起来 ...... 然后 .... 就 没有 然后 了 .... 怒 转发 微博心 害羞   / / @ 全 震动 : 转发 微博好 可怜 啊 … …   / / @ 全 震动 : 转发 微博 所以 对 自己 的 父母 好点 ， 他们 只能 依靠 我们 看着 让 人 心酸 ， 怪 谁 呢 ？ ？ ？ 纯朴 的 人 阿 〜 致敬 ！ 这 就是 中国 的 人民 ， 党 的 承诺 呢 ?   @ 楚天 都市报   @ 武汉 晚报 转发 微博 劳动者 最美 劳动保护 用品 木有 ？ / / @ 笑笑 白菜 蒡 :   / / @ 全 震动 : 转发 微博 让 领导 有鞋 穿 转发 微博 哎 今天 在 雨 中 看见 一个 卖花 的 阿姨 ， 一路 走 一路 问 别人 买 不 ， 好 心酸 觉得 世界 上 好多 过得 很 辛苦 的 人 应该 提升 底层 劳动者 的 工资待遇 了 泪泪 / / @ 执妄 _ 夏九虓 : 致敬 ！ 赞 朴实 的 劳动 工作者 辛酸 ， 心酸 可是 脚坏 了 以后 就 更 费钱 了 委屈 委屈 都 是 为了 生活 嘘 祝福   / / @ 陳 _ 婷婷 婷婷 婷 : 哎 今天 在 雨 中 看见 一个 卖花 的 阿姨 ， 一路 走 一路 问 别人 买 不 ， 好 心酸 觉得 世界 上 好多 过得 很 辛苦 的 人造 业 啊 ！ 环卫局 的 行政部 没 活人 了 ？ 都 不 给 配 胶鞋 的 ？ 忧伤   : / / . /   转发 微博 黑十会 ， 你们 在 哪 ？ 都 是 你们 援助 的 对象 啊 怒 转发 微博请 给 她 配 一双 工鞋 ！ @ 人民日报 转发 微博   @ 楚天 都市报     @ 武汉 晚报 转发 微博 央视 记者 你 干嘛 不 问问 ： “ 你 幸福 吗 ？ ” 这才 是 中国 偶像 共产党 ， 一心 为 人民 / / @ 纱 葡 :   最 可爱 的 人 ！ 母亲节 快到 了 希望 这位 阿姨 生活 好 起来 吧 爱心 传递 爱心 传递 爱心 传递 泪 我 这 一生 都 会 为 底层 奋斗 ！ 真不容易 心酸 大哭 善良 的 人 值得 我们 尊敬 ！ 转发 微博 大姐 ， 辞职 吧 ， 去 找 一份 待遇 好 一些 的 ， 做个 餐厅 的 洗碗工 都 比 在 这 好 其实 这 只是 一个 典型 的 例子 ， 还 存在 很多很多 这样 的 人 ， 默默 的 付出 着 ， 收到 的 回报 却是 少之有 少 ， 只能 委屈 着 自己 这是 今天 看到 的 第二则 令 我 沉默 的 新闻 了 我 最怕 看到 落差 太大 的 东西 ， 那种 感觉 就 像 别人 冤枉 自己 ， 久久 不能 释怀 … 不忍 目睹 … 却 又 无法 改变 现实 过 着 小资 生活 的 时候 ， 别忘了 周围 还有 着 很多 这样 的 人 ， ， 转发 微博 相关 部门 发双 雨靴 会 死 啊 怒 转发 微博   : / / . /   / / @ - 刘小莹 - :   转发 微博 体面 的 劳动 转发 微博 / / @ 老 :   劳动 光荣 是 谁 说 的 ？ 唉 ～ 难以 表达 转发 微博看 是不是 转发 到 最后 ， 让 这位 女工 以及 她 的 同行 们 都 有 一双 工作 用长 筒 胶鞋 ？ @ 人民日报 悲伤 悲伤 / / @ 天雨 : 转发 微博 还是 穿个 鞋子 吧 健康 最 重要 劳动者 不易 转发 微博 / / @ _ :   转发 微博 转发 微博 / / @ 丿 丶 絕 世 好 乄 :   善良 的 人 值得 我们 尊敬 ！ / / @ 一 哋 饬 痕 :   好 可怜 泪 / / @ 一 哋 饬 痕 :   好 可怜 泪 转发 微博         .             . 我 帮 她 买 几双 送 她 可以 么 ？ 有 啥 渠道 么 ？ ！ 广大 劳动者 缺乏 关怀 啊 ！ 该发 工作鞋 呀 ！ 我 愿意 捐 她 几双 鞋 ， 告诉 我 地址 这才 是 配过 五一劳动节 的 人 / / @ 阿阿阿阿离 :   环卫工人 能 分配 帽子 、 分配 背心 、 分配 劳动工具 ， 为何 不能 分配 一双 鞋子 ？ 习总 提出 的 ＂ 给 人们 体面 的 工作 ＂ ， ＂ 体面 ＂ 何来 ？ 是 来自 于 自上而下 对 劳动者 的 尊重 ！ / / @ 阿阿阿阿离 :   环卫工人 能 分配 帽子 、 分配 背心 、 分配 劳动工具 ， 为何 不能 分配 一双 鞋子 ？ 习总 提出 的 ＂ 给 人们 体面 的 工作 ＂ ， ＂ 体面 ＂ 何来 ？ 是 来自 于 自上而下 对 劳动者 的 尊重 ！ 深思 / / @ 朱雨 寻要 再 考 一年 :   怎么 帮忙 呢 诶 / / @ 浩添 :   转发 微博 / / @ 浩添 :   转发 微博 转发 微博 / / @ 竹欣 立正 向前走 :   致敬 ！ / / @ 竹欣 立正 向前走 :   致敬 ！ 谁 的 工作 不 辛苦 ？ 一线 劳动者 做 的 多 赚 得 少 〜 可怜 / / @ 赵雪岩 _ :   转发 微博   : / / . /   / / @ 赵雪岩 _ :   转发 微博   : / / . /   / / @ 谢满象 :   怎么 去 帮住 他们 呢 ， 已经 有 好 的 产品 了 ， / / @ 西猛伟 : 转发 微博看 的 到 的 ， 看不到 的 辛苦 国家 ， 花点 钱 给 你 的 孩子 好 不 ？ / / @ :   心一软 转发 微博 / / @ 小白 樱桃 卷 :   是 真 新闻 吗 ， 为什么 网址 打不开 了 如果 一切 属实 ， 能 联系 上 她 我 捐款 给 这位 大姐 买 雨靴 / / @ 小白 樱桃 卷 :   是 真 新闻 吗 ， 为什么 网址 打不开 了 如果 一切 属实 ， 能 联系 上 她 我 捐款 给 这位 大姐 买 雨靴 转发 微博 转发 微博 转发 微博泪 环卫 公司 应该 发鞋 ， 发 手套 ， 发 雨衣 ， 发 帽子 的 唉 转发 微博   : / / . /   她们 应该 涨工资 ， 加 福利 ！ 若 人人 都 如此 爱岗敬业   便是 大同 社会   心心雪雪 让 劳动者 有 尊严 地 劳动 不至于 吧 ？ 身体 比钱 重要 多 了 同 是 城管 ， 不同 待遇 以后 学会 节约 ， 做些 有 意义 的 事   : / / . /   转发 微博 伤心 武汉市 政做 得 太差 ， 到处 都 是 建到 一半 的 工地 怎么办 ？ 不过 我 的 观念 和 想法 会 不同 ， 我会 花 差不多 的 价钱 去 买 一双 塑料 套鞋 ， 在 下雨 或 积水 的 时候 用 ， 保护 好 自己 的 身体 是 最 重要 的 ， 也 是 最 经济 的 ， 因为 省下 的 钱 看病 都 不够 ！   / / @ 红 鲱鱼 _ 莹莹 也 要 冲出 困境 : 伤心 丢 了 西瓜 拣 了 芝麻 怎么 这么 心酸 啊 真 心疼 转发 微 博大 妈 我 想 跟 您 买 双 套鞋 ！ / / @ :   五一劳动节 ， 领导 们 应该 出来 体恤 下 那些 没有 假放 的 劳动者 水鞋 都 不 穿 ？ ？ / / @ :   心一软 感动 ， 但是 能 引起 积水 又 是 政府 的 失职 了 ， 中国 的 政府 总是 在 自己 失职 的 时候 搞些 感动 事情 让 大家 转移 注意 了 关注 弱势群体 有 一种 东西 叫 雨鞋 你 机机 阿 ？ 黑线 转发 微博 转发 微博 转发 微博 转发 微博 环卫 工作 是 目前 所有 工作 中 最 艰苦 的 工作 之一 ， 没有 他们 就 没有 我们 这个 美丽 的 城市 ！ 有点 心酸 / / @ 沧浪 秋水 :   转发 微博 @ - 丶   派 你 去 买 双 套鞋 给 她   顺便 把 写 这个 的 作者 打 一顿 ， 尽 搞些 煽情 的 东西 ， 看多 了 心里 都 麻木 了 / / @ :   我 最怕 看到 落差 太大 的 东西 ， 那种 感觉 就 像 别人 冤枉 自己 ， 久久 不能 释怀 … 不忍 目睹 … 却 又 无法 改变 现实 转发 微博 这种 人才 是 国家 的 栋梁 好 吗 / / @ 王十三 要 吃 小 布丁 :   共产党 ， 一心 为 人民 / / @ 王十三 要 吃 小 布丁 :   共产党 ， 一心 为 人民 转发 微博 让 劳动者 体面 工作 ！ 买 双 水靴 也 才 几块 唉 ， 人生 啊 / / @ 沈竹落 : 话 说   这个 时候   我们 可爱 的 Ｘ Ｘ 干吗 去 了 ？ ？ 加油 ！ / / @ _ :   这个 世界 有太多 的 苦人 ， 每每 看到 如此 情景 就 会 黯然泪下 ， 只是 我 也 是 如此 般苦 人 ， 却 无能为力 去 改变 什么 ， 哎 ， 加油 吧 ， 为 生活 / / @ 涛涛 :   劳动 无 贵贱 ， 可是 收入 有 高低 啊 ！ ！ ！ 政府 真的 应该 落实 并 提高 最低工资 的 标准 了 ， 不要 老是 空口 白牙 说要 分好 改革 的 红利 . ！ 不然 就 真的 是 去年 买 了 个表 ！ / / @ 涛涛 :   劳动 无 贵贱 ， 可是 收入 有 高低 啊 ！ ！ ！ 政府 真的 应该 落实 并 提高 最低工资 的 标准 了 ， 不要 老是 空口 白牙 说要 分好 改革 的 红利 . ！ 不然 就 真的 是 去年 买 了 个表 ！ 转发 微博 一身 叹息 转发 微博   : / / . /   泪 转发 微博 转发 微博 转发 微博泪   / / @ 峨眉山 野 猴精 : 不 评论 转发 微博 社会主义 好 ！ 没有 共产党 就 没有 新 中国 ！ @ 共产党 / / @ 无双 妹小宋 宋 :   有 一种 鞋 叫 套鞋 ， 防水 也 便宜 ， 积水 而已 ， 穿 套鞋 就 不费鞋 了 呀 ！   习 大大 都 能 被 做出 假新闻 ， 这 条 帖子 的 真实性 值得 怀疑 / / @ : 心一软 / / @ 无双 妹小宋 宋 :   有 一种 鞋 叫 套鞋 ， 防水 也 便宜 ， 积水 而已 ， 穿 套鞋 就 不费鞋 了 呀 ！   习 大大 都 能 被 做出 假新闻 ， 这 条 帖子 的 真实性 值得 怀疑 / / @ : 心一软 转发 微博 悲哀   / / @ 小 柠檬 :   环卫 公司 应该 发鞋 ， 发 手套 ， 发 雨衣 ， 发 帽子 的 转发 微博 / / @ 黄若山 :   深思 / / @ 黄若山 :   深思 / / @ 旧日 暖阳 :   转发 微博 / / @ 旧日 暖阳 :   转发 微博 / / @ 永恒 的 那不勒斯 :   社会主义 中国 特色 / / @ 永恒 的 那不勒斯 :   社会主义 中国 特色 努力 ， 不仅 是 工作   / / @ 唐猫 猫儿 : 我们 都 要 努力 工作 / / @ 唐猫 猫儿 :   我们 都 要 努力 工作 / / @ 唐猫 猫儿 :   我们 都 要 努力 工作 / / @ 菊花 献给 裆 :   一个 社会 就 从 最低 层 ， 看似 最 卑微 的 事物 构筑 成 ， 五一 快乐 ！ / / @ 菊花 献给 裆 :   一个 社会 就 从 最低 层 ， 看似 最 卑微 的 事物 构筑 成 ， 五一 快乐 ！ / / @ 胡岩松 :   为什么 不用 雨鞋 呢 ？ 思考 / / @ 胡岩松 :   为什么 不用 雨鞋 呢 ？ 思考 / / @ 伤尽 万千 少女 心 :   社会主义 好 ！ 没有 共产党 就 没有 新 中国 ！ @ 共产党 / / @ 伤尽 万千 少女 心 :   社会主义 好 ！ 没有 共产党 就 没有 新 中国 ！ @ 共产党 / / @ _ :   这才 是 中国 偶像 / / @ _ :   这才 是 中国 偶像 / / @ 薛政华 :   黑十会 ， 你们 在 哪 ？ 都 是 你们 援助 的 对象 啊 怒 / / @ 薛政华 :   黑十会 ， 你们 在 哪 ？ 都 是 你们 援助 的 对象 啊 怒 / / @ 很 粉红 :   心疼 阿姨 失望 ， 希望 社会 给 底层 劳动 人民 更 多 关爱 / / @ 很 粉红 :   心疼 阿姨 失望 ， 希望 社会 给 底层 劳动 人民 更 多 关爱 / / @ 米 的 :   劳动 过后 就是 值得 深思 的 深刻 问题 ， 按劳 统酬 并 不 只是 浮于 表面 ， 致 最 可爱 的 劳动者 们 ， 真心 道 一句 \" 辛苦 了 \" 赞 / / @ 米 的 :   劳动 过后 就是 值得 深思 的 深刻 问题 ， 按劳 统酬 并 不 只是 浮于 表面 ， 致 最 可爱 的 劳动者 们 ， 真心 道 一句 \" 辛苦 了 \" 赞 / / @ :   不过 我 的 观念 和 想法 会 不同 ， 我会 花 差不多 的 价钱 去 买 一双 塑料 套鞋 ， 在 下雨 或 积水 的 时候 用 ， 保护 好 自己 的 身体 是 最 重要 的 ， 也 是 最 经济 的 ， 因为 省下 的 钱 看病 都 不够 ！   / / @ 红 鲱鱼 _ 莹莹 也 要 冲出 困境 : 伤心 / / @ :   不过 我 的 观念 和 想法 会 不同 ， 我会 花 差不多 的 价钱 去 买 一双 塑料 套鞋 ， 在 下雨 或 积水 的 时候 用 ， 保护 好 自己 的 身体 是 最 重要 的 ， 也 是 最 经济 的 ， 因为 省下 的 钱 看病 都 不够 ！   / / @ 红 鲱鱼 _ 莹莹 也 要 冲出 困境 : 伤心 / / @ 红 鲱鱼 _ 莹莹 也 要 冲出 困境 : 伤心 为何 贵人 鸟 公司 不去 赞助 一下 呢 ， 帮帮 他们", "label": "0"}