{"text": "雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 万左右   现在 还 在 缺 物资 ， 缺钱 ，   各 地方 各 组织 各 学校 还 在 圈钱   钱 去 哪 了 我们 不 知道 ， 真的 不 知道 该 说 啥   再 加上 加多宝 集团 的 一个亿   还有 香港 一个亿 我 只 想 问 钱 呢   给 老百姓 们 的 钱 呢 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 早就 说 了 腐败 的 政府 贪 吧 ， 贪 的 是 生命 ， 别捐 了 ， 还 不如 领家 呢 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 转发 微博钱 呢 ? ? ? @ 没有 江孟奇 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 钱 哪儿 去 了 我 不 知道 ， 你 数学 谁 教 的 我 很感兴趣 ！ 你 当年 那 数学 卷子 哪儿 去 了 ？ 哈哈 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！   / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 按下 计算机 再发 吧 @   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 不是 把 所有 捐 的 钱 都 分给 老百姓 了 老百姓 得到 的 补偿金 只是 很小 一部分 ， 大部分 钱会 被 用到 灾后 重建 工作 中去 吧 ， 个人观点 ， 不 知道 真相 是 啥 ？ 求解 …   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 转发 微博 / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 怎么 个算 的 ， 不过 说实话 ， 要是 这些 钱 真到 了 灾民 手里 还是 可以 帮上 忙 的 ， 只是 钱 呢 ， 流走 了 、 、 、 这些 钱 都 可以 给 那些 灾民 盖 小区 了 于心何忍 啊 那心 拿 亏心 钱 的 人 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 的确 是 进 了 一 氧化 二氢 / / @ 佛山 大叔 :   脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 转发 微博 转发 微博 平均 分给 每个 人 是 元角分 厘可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 算数 是 谁 教 你 的 啊 ？ ？ ？ / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 数学 没有 学好 ， 少 做 数学题   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他 这 尼玛 今天 第二次 看到 这个 谣言 贴 了   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心 又 来 一个 算术 都 不及格 的 二 逼 ， 挂 ！ 又 是 做 营销 的 ， 听 会 吸引 眼球 的 ， 不过 傻 笨 缺 了 些 ， 基本 算术 都 不会 ， 小学 都 没 毕业 ， 客户 怎么 放心 你 哦 弱数 都 不会 算 就 出来 造谣 ， 呸 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 张 颐武 :   ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 钱 呢 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 转发 微博   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大富 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 耍宝 又 想 出位 了 ？ 说句 招骂 的话 ， 他 那位 粉丝 是 什么 人 构成 的 ， 我 去 赏析 一下 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 我 想 知道 他们 脸红 不红 啊 数据 最能 说明 问题 ， 但 政治 最 不 愿意 较真 ， 就象 红十字会 一样 ， 凭 什么 想 做好事 ， 就 得 通过 他们 ， 还 得 花掉 的 管理费 / / @ 张 颐武 :   究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 转发 微博不太 懂 这 是 什么 意思 ， 因为 老是 见到 这 类 帖子 算数 没 学好 ？ 还是 有 其他 意思 ？ 如果 是 ， 那么 告诉 我 是 啥意思 ？ 一直 不 明白 中国 房地产 为啥 一直 涨 ， 现在 终于 知道 了 ， 原来 房产公司 老总 是 这么 算 帐 的 ， 能不涨 吗 ？ / / @ 张 颐武 :   究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 贴主 的 的 脸红 不红 啊 ？ / / @ 力能扛鼎 秦武王 :   我 想 知道 他们 脸红 不红 啊 尼玛 ， 你 会 不会 算数 ， . 亿 除以 万 还有 万 ？ 请 补习 小学 数学 正确 的 是 每个 人元 左右 / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 哈哈 进水 了 ！   / / @ 佛山 大叔 : 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 数学 是 传达室 大爷 教 的 ？ 雪 / / @ 张 颐武 : 可 参考 ， @ 你 我 的 第三 选项   @ 法图麦 吴静 毓   @ 丫头 _ 晓宇   嗯   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ，   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大富 算一算 万乘 以万是 多少 亿 吧 汗   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 转发 微博 / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 不 知道 为什么 这个 回复 戳 中 笑 点 了 / / @ 爬 行者 - 张东红 :   数学 是 传达室 大爷 教 的 ？ 哈尔滨市 区 的 发贴人 是从 哪里 学 + 的 哦 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 卖房子 去 吧 ， 别整 数学 这种 高难度 的 东西 了 ！ 汗数 死 早   @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 这年头 ， 小学 数学老师 都 下岗 了 还是 怎么 ， 清洁 阿姨 教 数学 也 不会 教 成 这个 样子 啊 ！ 承接 小学 数学家 教 业务 ， 收费 标准 万 / 汗 狗日 的 ， 他 这 是 怨 还是 咒 他 数学老师 死 得 早 么 ？   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效   / / @ 佛山 轿夫 : 哈哈 进水 了 ！   / / @ 佛山 大叔 : 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 入木三分   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 今天 所有 智障 为了 踏入 公知 的 门槛 纷纷 转发 这 条 数学老师 死 得 早 的 神文 ！ / / @ 专注 装嫩 三十年 _ 月光光 :   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 数学老师 死 得 早 啊 ！ ！ ！ 可见 道德感 也 是 要 建立 在 智商 的 基础 之上 的 @ 第一 推动 主题 沙龙 / / @ 汪建伟 : / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 询问 是 必要 的 ， 但 绝不能 这样 算 ， 相当 多 的 公共设施 毁坏 / / @ 金鑫 - 嘴 上 风暴 : 嗯   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 ， 就是 希 雅安 人民 倒霉 ， 他们 有 蛇蝎 的 心 ， 有 老鼠 的 眼 ， 有 唯恐 国家 不 乱 算账 ？ 你 敢 和 政府 算账 ？ 虽然 我们 也 想 ， 中国 现在 只有 腐败 是 透明 的 ， 地球 周知 的 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， / / @ 金鑫 - 嘴 上 风暴 : ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 不能 说 你 脑残 ， 只能 骂 你 脑壳 有包 在 近似于 双方 动手 的 喧嚣 气氛 中 ， 你 的 数学计算 让 我 大笑 不已 不带 拿 豆腐 打群架 的 转发 微博 小学 数学 是 体育老师 教 的 迈 鄙视 数学老师 怎么 躺 这些 人才 满意 啊 ？ ！ ！ ！ 弱 / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 难怪 房价 这么 高 房产公司 都 是 这么 算账 的 啊 ？ ！ 汗 吃惊 吃惊 哎 这 数算 的 太雷 了 ， 哈尔滨 的 数学老师 没 这么 差 吧 ， 哈 九中 的 鄙视 一下 家乡人 钱 ？   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 几千人 中无贴 僵尸 粉量 很 可观 中毒 了 地震 一个 灾难 面前 还是 有人 有 ” 袭 ” 有人 忧 ， 无奈 只能 口中 痛骂 ， 却 无力回天   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 房地产 总裁 的 数学 是 体育老师 教 的 =   = / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 刚 一个 高级 置业 顾问 发 这个 高等数学 的 帖 ， 现在 又 一个 房产公司 总裁 ， 想 当公知 必须 秀 此种 高等 算术 的 本领 吗 弱   @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 不要 再 侮辱 体育老师 了 ， 这厮 数学 是 他 爹妈 教 的 看 头衔 似乎 也 人五人 六 既然 自称 是 卖房子 的 商人 难道 对 钱 的 数量级 就 这 概念 和 感觉 吗 ? 一亿多 就 想 养活 万人 实际 跟 普通人 想 用 一毛钱 吃 顿饭 一样 . 真坑 您老 办 企业 会 赚钱 ， 元 瞬间 变成 了 万 ， 还有 一些 不明真相 的 屌丝 跟随 哈哈哈哈 这个 脑残 段子 还有 在 啊   / / @ 日 省思 齐 : 这年头 ， 小学 数学老师 都 下岗 了 还是 怎么 ， 清洁 阿姨 教 数学 也 不会 教 成 这个 样子 啊 ！ 幽默 ！ 体育老师 死 得 早 啊   / / @ 金鑫 - 嘴 上 风暴 : 嗯 @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 就是 恶毒 全国 人口 大概 是 雅安 的 倍 ， 政府 每年 \" 三公 多亿 \" ！ 怒 这 是 什么样 的 国家 ？ 政府 全年 的 三公 足以 使 人人 成为 百万富翁 ， 而 全国 还有 两亿人 每年 收入 不足 块钱 ！ 哼哼 哼 就 这样 的 还 能 做 地产 营销 ？ 尼玛 连 成本 都 核算 不 清楚 ， 小心 把 自己 底裤 都 给 赔 没 了 ！ 原博数 死 早 啊 ， 人均 元 好 么 … … 【 路过 没 忍住 ， 还是 吐槽 一句 … … 】 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 数学老师 阵亡 了 ？ 顶 张老师 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 这样 的 算数 层出不穷 确实 有造 这种 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 、 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 每人 万汗 ， 你 数学 真棒 脑残 被 忽悠 起来 目的 就 达到 了 ， 算错 没 算错 不 重要   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 嗯 ， 追问 一下 更 清楚 明 了 / / @ 孔令燕 : / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱真 贱   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大富 谣言止于 智者 嘻嘻哈哈 ， 我 就是 那个 智者 ！ 爱 你 花心 太 开心 / / @ 樊 : 小学 数学 是 体育老师 教 的 迈 鄙视 极具 诱导 和 煽动性 ， 特别 迎合 愤青 们 的 口味 / / @ 日 省思 齐 :   这年头 ， 小学 数学老师 都 下岗 了 还是 怎么 ， 清洁 阿姨 教 数学 也 不会 教 成 这个 样子 啊 ！ 博主学 的 什么 算术 ， 应该 是 元 / / @ 紫月 缥缈 :   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不乱 的 阴暗 心理 好 算数 ！   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大块 不是 万 ！ ！ / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 挖 鼻屎 圍觀 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 / / / / : 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 / / @ 张 颐武 :   究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 为什么 会 变成 这个 样子 ， 无 语   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 一亿 六千万 除以 万 的 结果 是 ！ 不是 ！ 你 小学 毕业 了 没 ？ 能码 这些 字 真是 奇迹 啊 〜 智商 与 财富 果然 是 成反比 的 ~ 唉 ， 公知 / / @ 田地 發 : 圍觀 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 / / / / : 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 转发 微博数 死 早 / / @ 田地 發 :   圍觀 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 / / / / : 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 这博主 你 滴 算术 是 神马 东西 教滴 啊 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 刚 看见 这 条 信息 的确 要 思考 我 老家 在 雅安 与 洪雅 交界处 地震 时 村里 虽 没 大灾 但 好 多户 房屋 有 裂开 虽然 对于 现今 贪污 很 是 不满 ， 不过 在 计算 雅安 人均 得 多少 问题 上 要说 几句 首先 基础设施 建设 ， 光 一条 路 想必 也 不是 几十 百来 万能 解决 的 吧 ！ 如亲 所述 各自 分百来 万到 其他 地 生活 吗 / / @ 田地 發 : 圍觀 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 / / / / : 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 缺 的 不是 钱 ！ 又 一个 ， 这是 今天 见到 的 第五个 了 ， 你们 小学 是 一个班 的 吗 ？ 道路 、 电力 、 供水 、 医疗 等 基础设施 重建 几个 亿够 吗 / / @ 张 颐武 : 有些 是 算错 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 哈哈哈哈 不是 第一 只   / / @ 乐 淘 李勇 : 唉 ， 公知   / / @ 田地 發 : 圍觀 有 道理 ， 钱 呢 ， 分 到手 后 雅安 人民 都 是 百万富翁 了 呀 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 难怪 港府 不肯 捐款 ！ / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 在 不能 保证 透明 公开 前 ， 一分 都 不能 捐   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 原帖 今天 看 了 多 人 转发 ; 只能 说 ， 世态 浮躁 ， 扼杀 思考 ; 没 文化 ， 真 可怕 ... / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼看 来 最近 几年 ， 体育老师 真的 很忙 啊 ... 是 不能 这么 算 ， 因为 ， 多 了 一个 万 / / @ 疯子 威廉 :   询问 是 必要 的 ， 但 绝不能 这样 算 ， 相当 多 的 公共设施 毁坏 / / @ 金鑫 - 嘴 上 风暴 : 嗯   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈   / / @ 南海 老虎 : 脑瓜子 哈哈哈 门 的 错 ， 夹 的 了 哈哈   / / @ 佛山 大叔 : 哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效   / / @ 佛山 轿夫 : 哈哈 进水 了 ！ 看到 数字 统计 ， 你 就 知道 ， 到底 谁 在 发国难财 啊 ？ 主 啊 … 你 的 智商 叫做 黄鼠狼 ！ / / @ 橘子 不甜 也 不酸 :   这博主 你 滴 算术 是 神马 东西 教滴 啊 转发 微博说 你 数学 是 体育老师 教 的 都 侮辱 体育老师 ， 敢 说 你 捐 了 多少 吗 ？ 张 颐武 : 可 参考 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ _ : 看来 最近 几年 ， 体育老师 真的 很忙 啊 ... 平均 每人 元 好不好 ？ 小学 数学 体育老师 教 的 吧 泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈     / / @ 南海 老虎 : 脑瓜子 哈哈哈 门 的 错 ， 夹 的 了 哈哈   亿 千万 除万是 块 .... 下回 能 黑 的 专业 点 吗 ..... 真不知道 以后 是 捐 呢 还是 不捐 呢 ？ / / @ 日 省思 齐 :   这年头 ， 小学 数学老师 都 下岗 了 还是 怎么 ， 清洁 阿姨 教 数学 也 不会 教 成 这个 样子 啊 ！ 这钱 去 那 了 ? 有 去向 明细 吗 此人 干嘛 的 ？ 脑残 吧 汗 这么 倆 数能 多算 出来 个 … … 汗 把 数算 对 了 再 装 啊 ！ 哈哈 难怪 捐 出去 钱后 不 放心 啊 钱 到底 哪里 去 了 ? ? ?   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 ╮ ( ╯ ▽ ╰ ) ╭ 总是 有脑 残 / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 这边 的 评论 太有 水平 了 哈哈 瞎 雞巴算 ， 是 - 百吧 特 么 每人 那 一万 就 请 博主出 / / @ 田地 發 : 圍觀 / / 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 脑袋 装 的 系统 不 对 ， 估计 得 需要 重装 ， 要不然 脑袋 就 真的 中 病毒 了 哈哈 / / @ 日 省思 齐 : 这年头 ， 小学 数学老师 都 下岗 了 还是 怎么 ， 清洁 阿姨 教 数学 也 不会 教 成 这个 样子 啊 ！ 哈哈哈哈 前段 有个 叫 皮世明 的 发贴 万 * 万 = 万 ， 终于 找到 一个 同意 他 算法 的 人 不 容易 啊 哈哈哈哈 都 是 数学老师 死 的 早 的 可怜 银儿 呀 偷笑 / / @ 乐 淘 李勇 :   唉 ， 公知 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 / / @ 晋文 的 微博 :   博主学 的 什么 算术 ， 应该 是 元   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不乱 的 阴暗 心理 / / @ 剑影 秋歌 一世 : 不太懂 这 是 什么 意思 ， 因为 老是 见到 这 类 帖子 算数 没 学好 ？ 还是 有 其他 意思 ？ 如果 是 ， 那么 告诉 我 是 啥意思 ？ 想想 为啥 他们 非 要 捐款 ？ ？ 算 这些 帐 没 啥 意义 啊 / / @ 昕 飞扬 : 顶 张老师 / / @ 张 颐武 说错 了 是 万 / / @ _ 说 废话 的 : 特么 每人 那 一万 就 请 博主出 / / @ 田地 發 : 圍觀 / / 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 根本 不 需要 捐 任何 东西 了 / / @ 佛山 轿夫 :   泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈   / / @ 南海 老虎 : 脑瓜子 哈哈哈 门 的 错 ， 夹 的 了 哈哈 这个 总裁 ， 估计 也 是 经常 莺歌燕舞 者 ， 本来 收 中介费 ， 开口 万 ， 客户 不 吓跑 才 怪 兔子   / / @ 佛山 轿夫 : 泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈 : / / . / 进水 了 ！ 张 颐武 :   可 参考 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 转发 微博 / / @ 金鑫 - 嘴 上 风暴 : 嗯   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 我 只 想 问 ， 智商 呢 ？ 主 的 智商 呢 ？ 请 尽快 移民 美国 拉低 整个 州 的 智商 这 傻 逼 猪算 帖 还 真是 有 傻 逼 不停 的 发 / @ 乐 淘 李勇 :   唉 ， 公知 / / @ 田地 發 : / @ 佛山 大叔 :   以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 / : 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 平均 分给 每个 人 是 元角分 厘帐 都 算不清 ， 人均 只有 元 哈哈 转发 微博 怎么 计算 的 ？ 数学 木有 学好 ！ — — 没 文化 ， 真 可怕 ！ / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈   / / @ 南海 老虎 : 脑瓜子 哈哈哈 门 的 错 ， 夹 的 了 哈哈   / / @ 佛山 大叔 : 哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 一字之差 万有余 这笔 帐 不敢 算   / / @ 佛山 大叔 : 这个 总裁 ， 估计 也 是 经常 莺歌燕舞 者 ， 本来 收 中介费 ， 开口 万 ， 客户 不 吓跑 才 怪 兔子   / / @ 佛山 轿夫 : 泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈 现在 这么 流行 做 数学题 啊 ？ 应用题 都 不愁 题材 了 这种 算法 、 推理 真 不是 一般 的 恶毒 ！ 原来 几个 市县 ， 众多 乡镇 农村 的 灾后 重建 ， 三星 苹果 香港 捐 的 几个 亿就够 了 ？ ！ 尼玛 真是 买卖人 ， 会 算账 ！ 然后 给 学校 扣帽子 我 希望 你 替 灾区 的 某位 好人 死 掉 比较 合 天理 ！ 怒 很 简单 的 数学题 ， 某些 官员 是 不会 做 还是 有意 的 做 错 ？ 一 开始 我 也 被 忽悠 了   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈   / / @ 南海 老虎 : 脑瓜子 哈哈哈 门 的 错 ， 夹 的 了 哈哈   / / @ 佛山 大叔 : 哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效   / / 总裁 ， 你 的 数学 体育老师 教 的 吗 ？ 哼 哼哼 哼哼 又 来 连累 数学老师 了 ！ 越 捐越 没有 钱 没 文化 ， 真 可怕 ！ / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈   / / @ 南海 老虎 : 脑瓜子 哈哈哈 门 的 错 ， 夹 的 了 哈哈   / / @ 佛山 大叔 : 哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人博主 啊 ， 千万别 让 自己 孩子 跟 音乐 老师 学习 数学 了 ， 不靠 谱 啊 ！ 教他 数学 的 体育老师 躺 枪 哈哈哈 哈哈哈   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 / / @ 佛山 大叔 : 这个 总裁 ， 估计 也 是 经常 莺歌燕舞 者 ， 本来 收 中介费 ， 开口 万 ， 客户 不 吓跑 才 怪 兔子   / / @ 佛山 轿夫 : 泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 智障 ... 绝对 是 智障 .... 按 它 这种 算法 目测 这么 大个 坑 填不上 了 / / @ _ 神经失常 了 :   根本 不 需要 捐 任何 东西 了 / / @ 佛山 轿夫 :   泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈 # 数学老师 死 得 早 # / / @ 乐 淘 李勇 :   唉 ， 公知 / / @ 田地 發 : 圍觀 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 围观 / 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 账 算错 了 ！   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 中国 红会 的 善款 究竟 如何 使用 的 ？ 只有 天知道 ， 为何 就 不能 及时 公布 呢 ? 而 对于 郭美美 如此 重伤 红会 声誉 的 事 ， 红会 却 沉默 得 如此 默契 ， 匪夷所思 ； 汶川 地震 ， 艺术家 作品 拍卖 所得 的 几千万 善款 ， 至今 在 多次 被 追问 ， 才 在 五年 后 公布 善款 的 使用 情况 ， 而 更 多 的 善款 ， 其 使用 情况 却是 石沉大海 ， 红会 真的 有 难言之隐 ?   / / @ 老大 ， 会数 钱 吗 ？ 我算 不 出来 ， 我 数学 是 体育老师 教 的 ， 不 ！ ！ 是 政治 老师 ！ / / @ 李孝 : 体育老师 死 得 早 啊   / / @ 金鑫 - 嘴 上 风暴 : 嗯 在 楼主 的 数学 里 我 要 成 富婆 了 ， 我要 好好 想象 怎么 用 这 一百多万 捏 哈哈哈哈 个个 都 是 百万富翁 啊 / / @ 佛山 大叔 : 这个 总裁 ， 估计 也 是 经常 莺歌燕舞 者 ， 本来 收 中介费 ， 开口 万 ， 客户 不 吓跑 才 怪 兔子   / / @ 佛山 轿夫 : 淚 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈哈哈 哈哈哈哈 / / @ 信报 沈澈 清 :   这笔 帐 不敢 算   / / @ 佛山 大叔 : 这个 总裁 ， 估计 也 是 经常 莺歌燕舞 者 ， 本来 收 中介费 ， 开口 万 ， 客户 不 吓跑 才 怪 兔子   / / @ 佛山 轿夫 : 泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈   / / @ 佛山 大叔 :   这个 总裁 ， 估计 也 是 经常 莺歌燕舞 者 ， 本来 收 中介费 ， 开口 万 ， 客户 不 吓跑 才 怪 兔子   / / @ 佛山 轿夫 : 泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈 这些 钱 不 可能 分 万元 个人 就是 亿对 善款 的 质疑 是 建立 在 事实上 ， 不是 建立 在 错误 的 计算   / / @ 小 小水电 : 有 道理 ， 钱 呢 ， 分 到手 后 雅安 人民 都 是 百万富翁 了 呀 还是 个 总裁 ， 小学 数学 没 及格 吧 / / @ : / / @ _ : 看来 最近 几年 ， 体育老师 真的 很忙 啊 ...   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 这个 段子 好 ， 已 截屏 保存 偷笑 / / @ 正 能量 猥琐男 : 把 数算 对 了 再 装 啊 ！ 哈哈 还 能 哪里 去 @ 请 输入 用户名 / / @ 昕 飞扬 :   顶 张老师 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ @ 陈楚 故城 小楷 哥   @ 王金武   @ 王红迪 张老师 都 发怒 了 ， 可 想 造谣 者 多 可恶 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ : 这个 段子 好 ， 已 截屏 保存 偷笑 / / @ 正 能量 猥琐男 : 把 数算 对 了 再 装 啊 ！ 哈哈 元 啊 ！ 是 数学 差 还是 故意 ？ 转发 微博 抓 狂怒 怒骂 / / @ 佛山 大叔 :   这个 总裁 ， 估计 也 是 经常 莺歌燕舞 者 ， 本来 收 中介费 ， 开口 万 ， 客户 不 吓跑 才 怪 兔子   / / @ 佛山 轿夫 : 泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈 这 数学 都 是 谁 教 的 ？ ...... 张老师 发怒 了 ， 顺便 挂 一下 原博 啊 / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 / / @ _ 神经失常 了 : 根本 不 需要 捐 任何 东西 了 / / @ 佛山 轿夫 :   泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈   / / @ 南海 老虎 : 脑瓜子 哈哈哈 门 的 错 ， 夹 的 了 哈哈 捐 你 妹 啊 ！ 这群 傻 逼发 的 造谣 是 一模一样 的 而且 都 是 有点 名气 的 .. 几乎 同时 发 . 肯定 是 哪个 团体 在 背后 搞 阴谋 . 建议 严查 . 又 来 一位 ， 无语 啊   ！ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 昕 飞扬 : 顶 张老师 这个 观点 我 有点 不 赞同 ： 这些 捐 的 钱 并 不 都 是 发放 到 每 一个 人 手上 的 ， 它们 还要 被 用于 修路 、 架桥 、 建房 、 医院 、 学校 等 公共 基础设施 这个 帐 是 该 算 ， 但 我 想 也 不至于 及用 总人口 这么 平均 地算 提出 质疑 可以 ， 但 总得 有个 依据 其实 ， 我 的 想法 是 ， 分 多分 少是 一 回事 ， 关键 还是 分 的 过程 透 不 透明 ， 这才 是 根本 救命 啊 怒 你 可以 去 教 数学 了 呵呵   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 第三个 算错 数 的 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 张 颐武 :   究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 转发 微博 / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 你 说 钱 到哪去 了 ？ / / @ 新 三 水网 :   还是 个 总裁 ， 小学 数学 没 及格 吧 体育老师 很 忙 ， 都 兼职 数学 呢 偷笑 / / @ 张 颐武 :   有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 @ 张颐 武可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 我 觉得 不要 这样 算 ～ 有 很多 开销 算不了 ～ 那么 多人 在 雅安 救灾 不吃不喝 啊 ～ 还有 受灾 群众 ， 不吃不喝 呀 ～ 还有 运费 ～ 跟 你 算 受灾 群众 一人 一天 吃喝 一元 钱 ， 三百多万 人 一天 都 三百万 了 ， 还要 重建 呢 ， / / 我 这么 没 文化 的 人 都 知道 了 … 没事 你们 也 捐点 钱 ～ 少 乱写 ～ 谢谢 考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 怎么 可能 平分 到 人 头上   灾后 重建   盖房子 建 学校 不要 钱 啊   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 算 房价 算 迷糊 了 吧 ， 什么 都 用 万为 单位 了 ？ / / @ 张 颐武 :   究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 体育老师 教 的 数学老师 死 得 早   / / @ 靖 : 每人 万汗 ， 你 数学 真棒 吃 惊吓 我 一 跳 / / @ 田地 發 : 围观 / / 脑袋 进 了 一 氧化 二氢 ？ 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 / / 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 豪 ， 就是 恶毒 需要 盯住 是否 不再 犯错 ， 是否 有 公开 的 资金 流向   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 算术 不错 / / @ 我 是 松云 :   # 数学老师 死 得 早 # / / @ 乐 淘 李勇 :   唉 ， 公知 / / @ 田地 發 : 圍觀 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 人才 啊 ！ 不要 让 善心 变成 了 一些 人 追求 物质 的 武器 ！ 就 你 这种 脑残 的 算术 就是 有 捐款 全给 你 ， 你 也 弄 不 明白 有钱 有 什么 用 ， 攻击 社会 攻击 政府 你 也 来 点 新鲜 的 怎么 不 呼吁 国家 发行 一亿 一张 的 人民币 一人来 它 一张 不 都 就 全 幸福 了 ！ 转发 微博可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 嘻嘻   / / @ _ : / / @ : / / @ _ : 看来 最近 几年 ， 体育老师 真的 很忙 啊 ... 就 这样 的 还 能 有 粉丝 ， 脑壳 遭门 夹 过 ， 哈哈 / / @ 隐 菜子 : 耍宝 又 想 出位 了 ？ 说句 招骂 的话 ， 他 那位 粉丝 是 什么 人 构成 的 ， 我 去 赏析 一下 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 每人 万 ， 万人 你 丫 的 在 哪个 国家 学 的 数学 啊 ? / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 房地产 董事长 就 这 算术 水平 ， 无敌 了 该 清楚 的 算 一下 帐 了 . 别以为 人民 都 是 弱智 .   / / @ 汪建伟 : / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩 转发 微博 / / @ 田地 發 : 圍觀 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 / / / / : 脑袋 进 了 一 氧化 二氢 ？ 见风 就是 雨 ， 人云亦云 ， 请 删帖 吧 ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 说 博主错 的 人 都 太 肤浅 ， 完全 不 懂 博主 的 深意 中国 统计局 不 一直 都 这样 算账 的 熊猫   / / @ _ 君主 : 越 捐越 没有 钱 没 文化 ， 真 可怕 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈 额块 吧 .......   / / @ 造价 工程师 律师 沙龙 - - 盛磊 : 数学 没有 学好 ， 少 做 数学题   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 这 老板 要 出名 了 啊 ！ 这账 算 得 ？ / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 就是 恶毒 这些 人 好像 觉得 修路 盖房子 都 不要 钱 一样 ， 修条 路 几十亿 都 不 奇怪 / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 围观 / / @ 别人 都 说 我酷 : 说 博主错 的 人 都 太 肤浅 ， 完全 不 懂 博主 的 深意 中国 统计局 不 一直 都 这样 算账 的 熊猫   / / @ _ 君主 : 越 捐越 没有 钱 没 文化 ， 真 可怕 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 原 的 数学 惨不忍睹 / / @ 张 颐武 :   究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 这样 的 算数 层出不穷 确实 有 造些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 是 恶毒 哈哈 ， 这个 得 转 ， 差一点 就 被 晃 到 了 给 数学老师 道个 歉先 嘻嘻 / / @ 新 三 水网 :   还是 个 总裁 ， 小学 数学 没 及格 吧 转发 微博 转发 微 博会 不会 算账 ， 笨 ， 傻 ， 没脑子 ！ 又 是 造谣 的 哈哈   / / @ 正 能量 猥琐男 :   把 数算 对 了 再 装 啊 ！ 哈哈 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 这 总裁 以为 地震 是 房屋 拆迁 ， 屌 爆 了 ， 数死 早 / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 黑线 黑线 / / @ 悲天 人 : 看 头衔 似乎 也 人五人 六 既然 自称 是 卖房子 的 商人 难道 对 钱 的 数量级 就 这 概念 和 感觉 吗 ? 一亿多 就 想 养活 万人 实际 跟 普通人 想 用 一毛钱 吃 顿饭 一样 . 这位 大 的 数学 和 品德 都 有 问题 小学 数学 没 及格 / / @ 新 三 水网 :   还是 个 总裁 ， 小学 数学 没 及格 吧 真假 回家 让 小孙子 再 算算 ！ 泪 哈哈 明显 算错 了 ， 每人 平均 是 一百多 ， 整整 多 算了 一万倍   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 雅安 人均 不过 多元 ， 显然 帮助 还要 更 多 才 好 ， / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 其实 这样的话 大家 都 懂 ， 中国 人 麻痹 ， 麻木 的 思想 根深蒂固 ， 别说 事不关己 ， 就是 落 在 自己 脑袋 上 ， 也 不见得 去 弄 出个 所以然 ， 即使 努力 了 ， 又 有 多少 能 实现 的 ？ 搞 什么 ， 只算人 ， 地球 的 伤痕 就 不 修补 了 ？ 囧 也 不能 这么 算 人均 消费 吧 ， ， 又 不是 下馆子 要制 @ 颖萍 / / @ 张 颐武 :   究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 可 参考 博主 典型 的 数死 早 仔细 一 算 确实 是 这样 啊 / / @ 昕 飞扬 :   顶 张老师 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 怎么 算 的 ？ 傻 逼 成功 突破 我 心理 防线 / / @ 日 省思 齐 :   这年头 ， 小学 数学老师 都 下岗 了 还是 怎么 ， 清洁 阿姨 教 数学 也 不会 教 成 这个 样子 啊 ！   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大富 捉 急 啊   还 董事长 啊 ... 挖 鼻屎 这种 狗 ， 主子 们 让 你 怎么 叫 ， 你 就 怎么 叫 从 狗 的 角度 来看 ， 你 是 好样 的 记得 下会 找 一个 小学 数学 及格 的 主子 要 骨头 吃 钱 来 匆匆 ， 去 也 匆匆 ！ 说不定 哪个 部门 的 领导 正在 用 这些 钱 在 搓麻 呢 ？ 转发 微 博爱 心 每个 人 都 可以 有 ， 但 前提 是 那些 资金 要 真正 的 落到实处 ， 所以 爱应 与 良心 同 在 ， 缺一不可   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 这 事情 看得 多 了   已经 麻木 了 ....... 这些 人 ， 是 无知 还是 无耻 ？ 还是 别有用心 ？   会 算账 吗 ？ “ 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 ” 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 恶心   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大富 每人 在 北京 都 可 买 一 套房 了 / / @ 新 三 水网 :   还是 个 总裁 ， 小学 数学 没 及格 吧 请 楼主 去 分 ！ 我 感觉 我 对 唔 住 我 的 科学 计算器 草泥马 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 总裁 数学 不赖 嘛 / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 转发 微博 ... 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 张 颐武 :   究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 尼玛   乍一看 还 真 被 你 忽悠 了   认真 一看 你 数学 估计 是 体育老师 教 的 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 围观 转发 微博   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 / / @ 悲天 人 :   看 头衔 似乎 也 人五人 六 既然 自称 是 卖房子 的 商人 难道 对 钱 的 数量级 就 这 概念 和 感觉 吗 ? 一亿多 就 想 养活 万人 实际 跟 普通人 想 用 一毛钱 吃 顿饭 一样 . 我 给 你 亿 千万 ， 你 送 我 万 套房 吧 ， 每套 有 万 呢 / / @ 维斯 王 : ... 原来 这二货 也 姓 温 ！ 数学 太好了 抓狂 赞   但 另一方面 亦 说明 ， 政府 在 当今 开放 的 信息 社会 ， 严重 缺乏 公共 危机意识 与 应对 ， 诸多 公共行政 滞后 、 被动 ， 以致 公信度 日趋 降低 如 面对 雅安 震后 捐助款 的 入帐 、 支出 等 的 预算 规划 与 执行 ， 为何 不能 尽早 公开 这 也 是 政治 清明 的 要求   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 哈哈哈 雅安 地震 竞致 一帮 闲人 乱 了 基本 数字 慨念 哈哈哈哈 哈哈哈哈   / / @ 悲天 人 : 看 头衔 似乎 也 人五人 六 既然 自称 是 卖房子 的 商人 难道 对 钱 的 数量级 就 这 概念 和 感觉 吗 ? 一亿多 就 想 养活 万人 实际 跟 普通人 想 用 一毛钱 吃 顿饭 一样 . 搞笑 除以 是 多少 衰 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 世界 之大 ， 无奇不有 这 董事长 哥们 ， 算数 就 这个 水平 ， 也 要 当公知 了 ？ 公知 的 门槛 低 啊 一定 是 五毛 派 到 公知 内部 的 卧底 ！ ： 博主 的 公司 挣钱 不 ？ 钱 呢 ？ 到哪去 呢 ？   / @ - 小丸子 : / / @ 维斯 王 : ... 钱 呢 ？ 钱 呢 ？ 钱 呢 ？ ？ ？ / / @ - 小丸子 : / / @ 维斯 王 : ... 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 转发 微博 / 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 转发 微博 呵呵 今晚 看到 好多 同样 的 内容 ， 真是 笑 尿 了   / / @ 乐 淘 李勇 : 唉 ， 公知 / / @ 田地 發 : 围观 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 / / / / ： 雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿 千万 ，   平均 分给 每个 人 是 元角分 厘偷 笑哈哈 关键 是 有 多少 能 真正 落实 到 百姓 的 手中 / / @ 汪建伟 : / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 清楚 有些 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 这个 算数 水平 一定 会 让 老 郭气 晕过去 的 ！   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大富 可笑 / / @ 羅 宇 : 你 说 钱 到哪去 了 ？ / / @ 新 三 水网 :   还是 个 总裁 ， 小学 数学 没 及格 吧 作为 雅安 人 ， 作为 芦山 人 ， 谢谢 社会 许多 人 的 帮助 ， 不过 … … 现实 啊 ！ 钱 都 到哪去 了 呢 ？ 都 很 想 知道 ？ 这 总裁 小学 数学 是 体育老师 教 的 吗 ？   / / @ 蓝迦 - : 总裁 数学 不赖 嘛 也 不少 了 ， 又 不是 每个 人 都 受灾 了 ， 况且 又 不 只有 这 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 万 人口 每人 分 万元 ， 那 合计 = 元 ， 即 亿元 你 会 算数 吗 ？ 这贴 该删 了 ！ / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 好 坑 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 回复 @ 佛山 北斗七星 网络科技 有限公司 : 这 尼玛 一个个 的 开 公司 的 大 ...... 都 什么 脑子 ...... 催人尿下 衰   / / @ 佛山 北斗七星 网络科技 有限公司 : 这钱 去 那 了 ? 有 去向 明细 吗 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但确 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 你 会 算钱 吗 ？ 一个 地震 把 雅安 人震成 富翁 了 ？ 人性 呢 ？ 这 几个 钱 不够 他们 盖 几栋 楼堂馆所 ！ 晕 / / @ 清远 驻 佛山 共青团 : 万 人口 每人 分 万元 ， 那 合计 = 元 ， 即 亿元 你 会 算数 吗 ？ 这贴 该删 了 ！   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大富 新浪 应该 搞个 公知 认证 ， 想 申请 的 都 必须 参加 视频 直播 辩论 ， 随便 找个 公民 社会 的 论题 ， 说不定 最后 能 办成 一档 娱乐节目 ， 嘻嘻   / / @ 耕圃 : 世界 之大 ， 无奇不有 这 董事长 哥们 ， 算数 就 这个 水平 ， 也 要 当公知 了 ？ 公知 的 门槛 低 啊   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 转发 微博流 着 流 着 就 流进 某些 人 某些 部门 的 钱包 了   / / @ 昕 飞扬 : 顶 张老师 / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 这样 的 算数 层出不穷 确实 有造 这种 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 、 恨不得 社 转发 微博 转发 微博该 算清 的 还是 要 算清 ， 如果 不是 放大 ， 这些 事 还是 有待 研究 的 ， 只是 我们 不 应该 去 扭曲 事实 事实 求实 才能 做好 一切 ， 这些 事要 公诸与民 才能 服众 / / @ 张 颐武 : 晕晕 我 觉得 应该 是 政治 老师 教 的 ！ 哈哈   / / @ 樊 : 小学 数学 是 体育老师 教 的 迈 鄙视 你 丫搏 上位 吧 ， 虽 不至于 黑 人家 ， 可怜 您 这 小学 都 没 毕业 就 好意思 出来 混弱 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑 / / @ 大头 一号 - :   一定 是 五毛 派 到 公知 内部 的 卧底 ！ ： 博主 的 公司 挣钱 不 ？ 博主 的 房地产 公司 没倒 ， 堪称 世界 第八 大 奇迹 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 最近 干部 们 又 添 新房 了 吧 ？ 神兽 何在 ？ 去 了 黑 十字 会 围观   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大富 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 大家 来 围观 楼主 啦 ， 慢 啦 就 走宝 啦 奥特曼   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 就是 恶毒 温 的 小学 数学老师 是 谁 ？ … … 究竟 是 谁 教 的 数学 ？ ！ / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 … … 算账 发贴子 的 是否 没脑子 啊 ? 的确 阴暗 @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心钱 去 哪 了 ？ 到时候 雅安 人民 全部开 丰田 ， 住 洋楼 ， 养翻 狗 ， 然后 说 一句 ： 感谢 地震 ~ / / @ _ :   可笑 / / @ 羅 宇 : 你 说 钱 到哪去 了 ？ / / @ 新 三 水网 :   还是 个 总裁 ， 小学 数学 没 及格 吧 衰衰衰 数学老师 哭 了 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 各位 小点声 ， 别 惊动 了 这个 ， 删 了 贴   让 它 存活 再久 一些   偷笑 @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 这样 的 算数 层出不穷 确实 有造 这种 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 、 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 惟恐天下 不 乱 ， 才 是 他们 真正 的 目的 兔子 浮云   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 佛山 大叔 : 惟恐天下 不 乱 ， 才 是 他们 真正 的 目的 兔子 一群 在 捐钱   / / @ 佛山 大叔 : 惟恐天下 不 乱 ， 才 是 他们 真正 的 目的 兔子 . 亿 除以 万 ， 好像 是 块 唉   / / @ 邓 波利 多 : 难怪 港府 不肯 捐款 ！ 带 的 傻西 你 学下 计数 先 啦 数学 都 是 体育老师 教 的 ， 哎 / / @ 大凯 - 北京 :   这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑 / / @ 大头 一号 - :   一定 是 五毛 派 到 公知 内部 的 卧底 ！ ： 博主 的 公司 挣钱 不 ？ 挖 鼻屎 话 说 我 也 想 过 这么 个 问题 ， 一个 小 县城 需要 这么 多 捐款 ？ 开 神马 玩笑 ！ 据说 有 的 钱 被 用做 救灾 预备金 神马 的 了 ， 可 为啥 没 听说 预备金 发挥 效果 了 ？ 还 胖 全国 民众 给 个 小 县城 捐款 ？ 坑爹 坑 大爷 ！ ！ / / @ 佛山 大叔 : 惟恐天下 不 乱 ， 才 是 他们 真正 的 目的 兔子 转发 微博微 信上 好多 人转 这条 ， 我 很 纳闷 是 那个 小学 数学 不及格 的 人 编出来 的 ， 还有 一堆 数学 不及格 的 人 跟着 转 怎么 算 的 ， 我算 的 是   /   ， 难道 我 的 算术 有 问题   / / @ 大凯 - 北京 : 这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑   / / @ 大头 一号 - :   一定 是 五毛 派 到 公知 内部 的 卧底 ！ ： 博主 的 公司 挣钱 不 ？ 鼓掌 鼓掌 鼓掌   / / @ 新 三 水网 : 还是 个 总裁 ， 小学 数学 没 及格 吧 算 上 两位 小数 是 . 元 每人 我 可以 饶恕 你 没有 上 过学 / / @ 老虎 :   怎么 算 的 ， 我算 的 是   /   ， 难道 我 的 算术 有 问题   / / @ 大凯 - 北京 : 这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑   / / @ 大头 一号 - :   一定 是 五毛 派 到 公知 内部 的 卧底 ！ ： 博主 的 公司 挣钱 不 ？ / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 还是 总裁 呢 / / @ :   数学 都 是 体育老师 教 的 ， 哎 / / @ 大凯 - 北京 :   这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑 / / @ 大头 一号 - :   一定 是 五毛 派 到 公知 内部 的 卧底 ！ ： 博主 的 公司 挣钱 不 ？ 你 这 零 也 多 太 多 了 … … 块 能算成 万 ， 还加 呢 … 唉 ， 右边 都 中计 了 ， 主 不过 是 给 自己 的 房地产 公司 做 了 个 广告 而已 / / @ :   数学 都 是 体育老师 教 的 ， 哎 / / @ 大凯 - 北京 :   这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑 / / @ 大头 一号 - :   一定 是 五毛 派 到 公知 内部 的 卧底 ！ ： 博主 的 公司 挣钱 不 ？ / / @ 新 三 水网 :   还是 个 总裁 ， 小学 数学 没 及格 吧 强力 转发 ！ 差点 被 温 总 给 迷惑 了 算术 没 学好 吧 ？ . 亿万 人分 ， 每人 只有 元 多一点 ！ 微博上 每天 都 有些 欢乐 的 事情 ， 对此 我 只 想 说 撸 啊 撸 啊 德玛 西亚 游客 你 数学 不大好 啊 哈哈哈哈 / / @ 游客 - 老 孤 : 强力 转发 ！ 这 人 数学 是 语文 老师 教 的 … … …   / / @ 陈勇 :   你 这 零 也 多 太 多 了 … … 块 能算成 万 ， 还加 呢 … 发表 观点 要 慎重 ， 不要 误导 别人 / / @ 老虎 :   算上 两位 小数 是 . 元 每人 我 可以 饶恕 你 没有 上 过学 / / @ 老虎 :   怎么 算 的 ， 我算 的 是   /   ， 难道 我 的 算术 有 问题   / / @ 大凯 - 北京 : 这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑   / / @ 大头 一号 - :   一定 是 五毛 派 到 公知 内部 的 卧底 ！ 唉 ， 这 算术 / / @ 木春 :   算术 没 学好 吧 ？ . 亿万 人分 ， 每人 只有 元 多一点 ！ 亿 千万 平均 分给 万人 每个 人 是 万左右 ？ 你 小学 数学 是 自学 的 吧 ？ 转发 微博捉 急 / / @ 耕圃 : 世界 之大 ， 无奇不有 这 董事长 哥们 ， 算数 就 这个 水平 ， 也 要 当公知 了 ？ 公知 的 门槛 低 啊   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就   / / @ 木春 : 算术 没 学好 吧 ？ . 亿万 人分 ， 每人 只有 元 多一点 ！   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 教 这人 数学 的 老师 情 何以堪 啦 ！ 围观 / / @ 佛山 大叔 : 惟恐天下 不 乱 ， 才 是 他们 真正 的 目的 兔子 钱 呢 钱 呢 ？ 他们 真的 捐 了 ？ 是 企业 空头支票 ？ 收款人 呢 ？ 转发 微博 / / @ :   人才 啊 ！ / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / = . 元 呀 ！ 煞笔 大哥 ？ 疑问 你 小学 程度 不够 吗 ？ 四舍五入 人均 元 ！ 偷笑 代表 了 一部分 人 的 心里 ， 不愧为 搞 买卖 的 ， 不愧为 搞 土地 的 ， 不愧为 搞 地产 的 ， 不愧为 搞 空手道 的 ！ 是不是 地产商 都 这么 算 ？ 都 这么 忽悠 ？   / / @ 神人 来 人 : 这些 人 ， 是 无知 还是 无耻 ？ 还是 别有用心 ？   会 算账 吗 ？ “ 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 肯定 是 老板 号 被盗 啦 / / @ 新 三 水网 : 还是 个 总裁 ， 小学 数学 没 及格 吧 作 老总 的 ， 货币 单位 永远 是 万元 / / @ 左岸 的 小熊 :   唉 ， 右边 都 中计 了 ， 主 不过 是 给 自己 的 房地产 公司 做 了 个 广告 而已 / / @ :   数学 都 是 体育老师 教 的 ， 哎 / / @ 大凯 - 北京 :   这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑 / / @ 大头 一号 - :   一定 是 五毛 派 到 公知 内部 的 卧底 ！ ： 博主 的 公司 挣钱 不 ？ 理性分析 ， 不信谣 ， 不 传谣 多 做 踏实 的 正 能量 / / @ 陈勇 : 你 这 零 也 多 太 多 了 … … 块 能算成 万 ， 还加 呢 … 营销 贴 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 在 某些 人 口袋 里 / / @ 黄景 城 : 还 能 哪里 去 @ 请 输入 用户名 衰   / / @ 四 光圈 徐程 : 挖 鼻屎 大部分 应该 用于 基础 建设 吧 ， 不是 简单 地 分给 所有 受灾 人民 吧 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 / / @ 佛山 大叔 : 惟恐天下 不 乱 ， 才 是 他们 真正 的 目的 兔子 转发 微博 / / @ 我 以为 :   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他 转发 微博 哈哈哈哈 哈哈哈哈 给 给 跪 了 ！ ！ ！   / / @ 鱿鱼 教 天蝎座 护法 : 亿 千万 除万是 块 .... 下回 能 黑 的 专业 点 吗 ..... / / @ 蓝迦 - : 总裁 数学 不赖 嘛 不 知道 进 了 谁 的 腰包 了 顶顶   / / @ 新 三 水网 : 还是 个 总裁 ， 小学 数学 没 及格 吧 / / @ 新 三 水网 : 还是 个 总裁 ， 小学 数学 没 及格 吧 捐钱 的 就是 发个 广告 ， 也 没指望 能 到 个人 手里   / / @ 哈哈 _ : 转发 微博 捐钱 可以 ， 不 通过 任何人 任何 机构 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 又 一个 数学 不及格 的   / / @ 黄黑 黄 : 作 老总 的 ， 货币 单位 永远 是 万元   / / @ 左岸 的 小熊 :   唉 ， 右边 都 中计 了 ， 主 不过 是 给 自己 的 房地产 公司 做 了 个 广告 而已   / / @ :   数学 都 是 体育老师 教 的 ， 哎   / / @ 大凯 - 北京 :   这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑 我 也 捐 了   但是 我 不 相信 我 捐钱 的 地方 乖 ， 这神 一样 的 数学   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 钱 哪 ？   / / @ 佛山 大叔 : 惟恐天下 不 乱 ， 才 是 他们 真正 的 目的 兔子 数学 是 体育老师 交 的 吧 ← _ ←   / / @ 燊 的 世界 : / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 现在 的 社会 算错 了 吧 ， 每个 人元   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 小学老师 该 打 / / @ : 又 一个 数学 不及格 的   / / @ 黄黑 黄 : 作 老总 的 ， 货币 单位 永远 是 万元   / / @ 左岸 的 小熊 :   唉 ， 右边 都 中计 了 ， 主 不过 是 给 自己 的 房地产 公司 做 了 个 广告 而已   / / @ :   数学 都 是 体育老师 教 的 ， 哎   / / @ 大凯 - 北京 :   这 是 第 几只 不 识数 的 了 ？ 我 起码 看到 过 只 了 哈哈 偷笑 哥们 卖房子 的 时候 可 别 这么 算 ， 体育老师 表示 鸭梨 很大   / / @ _ : 捉急   / / @ 耕圃 : 世界 之大 ， 无奇不有 这 董事长 哥们 ， 算数 就 这个 水平 ， 也 要 当公知 了 ？ 公知 的 门槛 低 啊 / / @ 游客 - 老 孤 : 强力 转发 ！ 我 想 问候 你 数学老师   / / @ 游客 - 老 孤 :   强力 转发 ！ 这 数学 是 英语老师 教 的 吧 / / @ 佛山 大叔 : 惟恐天下 不 乱 ， 才 是 他们 真正 的 目的 兔子 / / @ 医生 说 不能 吃 这个 不能 吃 那个 : / / @ 游客 - 老 孤 : 强力 转发 ！ 艹 偷笑 / / @ : 又 一个 数学 不及格 的     @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 就是 恶毒 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， / / @ 张 颐武 : 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 这 数学题 我家 墨 要是 做成 这样 又 该 挨打 了 汗 / / @ 腰上 很多 肉 :   / / @ : 这个 段子 好 ， 已 截屏 保存 偷笑 / / @ 正 能量 猥琐男 : 把 数算 对 了 再 装 啊 ！ 哈哈 他 是 总裁 ？ 种菜 的 吧 / / @ 新 三 水网 : 还是 个 总裁 ， 小学 数学 没 及格 吧 吃惊 吃惊 吃惊   / / @ 佛山 大叔 : 惟恐天下 不 乱 ， 才 是 他们 真正 的 目的 兔子 突然 在 政府 认为 民间 预测 地震 是 违法 的 这个 问题 的 认识 上 有 了 豁然开朗 的 赶脚 / / @ 四 光圈 徐程 :   挖 鼻屎 / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 造价 工程师 律师 沙龙 - - 盛磊 : 这些 钱 不 可能 分 万元 个人 就是 亿对 善款 的 质疑 是 建立 在 事实上 ， 不是 建立 在 错误 的 计算   / / @ 小 小水电 : 有 道理 ， 钱 呢 ， 分 到手 后 雅安 人民 都 是 百万富翁 了 呀 哈哈 ， 亿六除 万 等于 元   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 就是 恶毒   / / @ 张 颐武 :   可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 / / @ 潘海帆 :   理性分析 ， 不信谣 ， 不 传谣 多 做 踏实 的 正 能量 / / @ 陈勇 : 你 这 零 也 多 太 多 了 … … 块 能算成 万 ， 还加 呢 … @   这 人 小学 几年级 毕业 ？ 已经 入 了 人 地个 碗度 啦 ！ / / @ 新 三 水网 :   还是 个 总裁 ， 小学 数学 没 及格 吧 请 公布 钱 的 去向 / / @ 清清 _ :   突然 在 政府 认为 民间 预测 地震 是 违法 的 这个 问题 的 认识 上 有 了 豁然开朗 的 赶脚 / / @ 四 光圈 徐程 :   挖 鼻屎 艹 了 ， 这 明显 计算错误 哦 数学老师 死 得 早 啊 衰 / / @ _ : 捉急 / / @ 耕圃 : 世界 之大 ， 无奇不有 这 董事长 哥们 ， 算数 就 这个 水平 ， 也 要 当公知 了 ？ 公知 的 门槛 低 啊 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 国人 的 悲哀   / / @ 长河 : 数学老师 死 得 早 啊 衰 / / @ _ : 捉急 / / @ 耕圃 : 世界 之大 ， 无奇不有 这 董事长 哥们 ， 算数 就 这个 水平 ， 也 要 当公知 了 ？ 公知 的 门槛 低 啊 计算错误   / / @ 军号 : / / @ 造价 工程师 律师 沙龙 - - 盛磊 : 这些 钱 不 可能 分 万元 个人 就是 亿对 善款 的 质疑 是 建立 在 事实上 ， 不是 建立 在 错误 的 计算   / / @ 小 小水电 : 有 道理 ， 钱 呢 ， 分 到手 后 雅安 人民 都 是 百万富翁 了 呀 浮躁 的 群体 ！ / / @ 暴走 皮蛋 :   今晚 看到 好多 同样 的 内容 ， 真是 笑 尿 了   / / @ 乐 淘 李勇 : 唉 ， 公知 / / @ 田地 發 : 围观 / / @ 佛山 大叔 :   哈哈 以后 看见 这样 简单 的 数字 都 计算错误 ， 惟恐天下 不乱 之 人 ， 应该 去 “ ” ， 以观后效 / / / / ： 雅安 总人口 万 ，   亿 千万 ，   平均 分给 每个 人 是 元角分 厘 偷笑 人民 喜闻乐见 的 数体 教 系列 挂 ！ 你 这 小学 数学 是 体育老师 教 的 吧 ？ 数学 来 老师 给 你 气死 了 你 数学 在 统计局 学 的 吧 数学 不好 可 怎么办 啊 ！   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 回复 @ 五月 芬芳 : 激情 还 需 理性 ， 不然 会 闹出笑话 ， 影响 你 的 预设立场   / / @ 五月 芬芳 : 唉 ， 这 算术   / / @ 木春 :   算术 没 学好 吧 ？ . 亿万 人分 ， 每人 只有 元 多一点 ！   / / @ 木春 : 算术 没 学好 吧 ？ . 亿万 人分 ， 每人 只有 元 多一点 ！ 数学老师 是 师娘 教 的 啊     / / @ 长河 : 数学老师 死 得 早 啊 衰 / / @ _ : 捉急 / / @ 耕圃 : 世界 之大 ， 无奇不有 这 董事长 哥们 ， 算数 就 这个 水平 ， 也 要 当公知 了 ？ 公知 的 门槛 低 啊 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 小学 三年级 没有 念完 就 跑 到 网络 上 晒 智商 用脚 算账 ， 也 知道 一亿 六千万 除以 万 ， 得数 是 左右 / / @ 张 颐武 : 可 参考 ， 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 哈哈   / / @ 木春 : 回复 @ 五月 芬芳 : 激情 还 需 理性 ， 不然 会 闹出笑话 ， 影响 你 的 预设立场   / / @ 五月 芬芳 : 唉 ， 这 算术   / / @ 木春 :   算术 没 学好 吧 ？ . 亿万 人分 ， 每人 只有 元 多一点 ！   / / @ 木春 : 算术 没 学好 吧 ？ . 亿万 人分 ， 每人 只有 元 多一点 ！ / / @ 张 颐武 : / / @ 潘海帆 :   理性分析 ， 不信谣 ， 不 传谣 多 做 踏实 的 正 能量 / / @ 陈勇 : 你 这 零 也 多 太 多 了 … … 块 能算成 万 ， 还加 呢 … 转发 微博数 死 早 / / @ - _ :   数死 早   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就 / / @ 无知 中生 有 : 每人 在 北京 都 可 买 一 套房 了 一算 吓一跳   / / @ 蓝迦 - :   总裁 数学 不赖 嘛 怒 是 啊 ！ 钱 呢 ？     / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 / / @ 军号 : / / @ 造价 工程师 律师 沙龙 - - 盛磊 : 这些 钱 不 可能 分 万元 个人 就是 亿对 善款 的 质疑 是 建立 在 事实上 ， 不是 建立 在 错误 的 计算   / / @ 小 小水电 : 有 道理 ， 钱 呢 ， 分 到手 后 雅安 人民 都 是 百万富翁 了 呀 转发 微博 转发 微博 ！ 是 元 ， 不是 万 ， 还是 啥 董事长 ， 丢 屁股 了 原来 还 真 有人 信 这个 啊 ， 今天 早上 就 听到 有人 在 说 雅安 现在 都 是 百万富翁 了 ！ 吃惊 我 没教 他 ， 如果 是 我 学生 ， 早 罚抄 万万 遍 丢 不起 这人怒   / / @ 淡眼 卷发 南蛮 : 这 人 数学 是 语文 老师 教 的 … … …   / / @ 陈勇 :   你 这 零 也 多 太 多 了 … … 块 能算成 万 ， 还加 呢 … 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 亲爱 的 用户 ， 微博 ： : / / . / / ， 已 被 证实 为 不实 信息 ； 详情 查看 ： : / / . / ； 感谢您 对 我们 工作 的 支持 ， 清澈 微博 需要 大家 共同 维护   / / @ 老虎 : 发表 观点 要 慎重 ， 不要 误导 别人   / / @ 老虎 :   算上 两位 小数 是 . 元 每人 我 可以 饶恕 你 没有 上 过学 看 回复 居然 有 很多 人 对 这种 明显 的 错误 还 深信不疑 ， 可以 想见 新浪 微博 的 玩家 智商 水平 / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 佛山 大叔 : 这个 总裁 ， 估计 也 是 经常 莺歌燕舞 者 ， 本来 收 中介费 ， 开口 万 ， 客户 不 吓跑 才 怪 兔子   / / @ 佛山 轿夫 : 泪 难怪 房价 那么 高 ！   / / @ 佛山 大叔 : 回复 @ 南海 老虎 : 害 的 大叔 计算机 、 笔算 几次 ， 相差 倍 呀 发工资 当万 ， 我 看 他们 马上 跳 起来 哈哈 偷笑 / / @ 新 三 水网 :   还是 个 总裁 ， 小学 数学 没 及格 吧 普遍 数学 没 学好 转发 微博 / / @ 曜 城泓星 : 救命 啊 怒 汗 汗 估计 老总 转发 的 时候 马虎 了 转发 微博 / / @ 宏疆 :   神兽 何在 ？ / / @ 宏疆 :   神兽 何在 ？ 回复 @ 老兵 : 不管 对于 错 哪里 真正 的 灾难 人群 没有 那么 多 这么 多钱 去 哪 了 是 个 严重 的 问题 ， 不 解决 好 将来 只会 是 言语 的 温暖   / / @ 老兵 :   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 这个 … … 还用说 么 转发 微博 就 以 这个 数 来说 ， 虽然 博主 算错 了 ， 你们 是 算 对 了 ， 但是 真正 用到 他们 身上 的 我 估计 人均 不到 块 ！ 博主 也 是 一时 气愤 ， 谁 一辈子 还 没算 错过 几道 数学题 呢 ， 顺便 说 一句 ， 地产商 也 是 黑 的 ！ 数学 就 不 吐 槽 了 … 就算 博主是 无心 之失 吧 ， 雅安 那 地方 ， 路 都 断 了 ， 基础设施 要 大面积 重建 好 么 ， 伤员 还要 住院 动手术 的 好 么 ， 从 什么 时候 起 救灾 就是 分钱 了 ？ 这个 不 叫 义愤 ， 是 缺心眼儿 吧 … … / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 转发 微博 / / @ 亲亲 我 的 宝贝 _ :   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 亲亲 我 的 宝贝 _ :   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ 转发 微博 / / @ 拾花 摄 垫江 店 青春 玛雅 - 小 段 :   / / @ :   人才 啊 ！ / / @ 游客 - 老 孤 : 强力 转发 ！ / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 岁 的 俊 风 : / / @ 手机用户 :   转发 微博 / / @ 一酒游 天下 :     / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 / / @ 一酒游 天下 :     / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 这数 都 算错 ， 真 难 想象 怎么 当 总裁 的 ！ 小学 数学老师 死 的 早 偷笑 人嘛 ， 有 理性 而 不 唯 理性 ， 你 懂 的 / / @ 一酒游 天下 :     / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 成长 路途 的 企业家 :   回复 @ 老兵 : 不管 对于 错 哪里 真正 的 灾难 人群 没有 那么 多 这么 多钱 去 哪 了 是 个 严重 的 问题 ， 不 解决 好 将来 只会 是 言语 的 温暖   / / @ 老兵 :   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 成长 路途 的 企业家 :   回复 @ 老兵 : 不管 对于 错 哪里 真正 的 灾难 人群 没有 那么 多 这么 多钱 去 哪 了 是 个 严重 的 问题 ， 不 解决 好 将来 只会 是 言语 的 温暖   / / @ 老兵 :   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 黑色 经典 - 武汉 站台 店 :   捉 急 啊   还 董事长 啊 ... 挖 鼻屎 / / @ 黑色 经典 - 武汉 站台 店 :   捉 急 啊   还 董事长 啊 ... 挖 鼻屎 / / @ 亲亲 我 的 宝贝 _ :   / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 手机用户 :   转发 微博求 捐款 总额 、 去向 ？ / / @ _ :   捉急 / / @ 耕圃 : 世界 之大 ， 无奇不有 这 董事长 哥们 ， 算数 就 这个 水平 ， 也 要 当公知 了 ？ 公知 的 门槛 低 啊 / / @ 岁 的 俊 风 : / / @ 手机用户 :   转发 微博 / / @ 新 三 水网 : 还是 个 总裁 ， 小学 数学 没 及格 吧 实事求是 、 不要 恶 搞好 吗 ？ 我们 民族 是 伟大 的 ！ 真有 嘎 多 啊 那 是 要 查查 用到 那里 了 / / @ 遵义 金夫人 摄影师 小 吴 :   还用说 么 / / @ 遵义 金夫人 摄影师 小 吴 :   还用说 么 / / @ 恪 湘 :   怒 是 啊 ！ 钱 呢 ？     / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 恪 湘 :   怒 是 啊 ！ 钱 呢 ？     / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 张 颐武 :   究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他们 侮辱 雅安 人 都 是 大 富豪 ， 就是 恶毒 数学老师 死 得 早 ， 恶意 信息 亿万 / 万 = . 元 / / @ 恪 湘 :   怒 是 啊 ！ 钱 呢 ？     / / @ 秦一斌 : 继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 逍遥 沧海 :   钱 ？   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他 / / @ 逍遥 沧海 :   钱 ？   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他 / / @ 冲动 无知 是 少年 :   微博上 每天 都 有些 欢乐 的 事情 ， 对此 我 只 想 说 撸 啊 撸 啊 德玛 西亚 / / @ 冲动 无知 是 少年 :   微博上 每天 都 有些 欢乐 的 事情 ， 对此 我 只 想 说 撸 啊 撸 啊 德玛 西亚 / / @ 遵义 金夫人 摄影师 小 吴 :   还用说 么 验明 虚假 消息 （ 注意 不是 谣言 哦 亲 ） 很 常用 的 一招 就是 数学 ， 数字 不 对 必然 矛盾 ， 矛盾 了 就 为 假 / / @ 李洋 很 谦虚 :   数学老师 死 得 早 啊 ！ ！ ！ 可见 道德感 也 是 要 建立 在 智商 的 基础 之上 的 @ 第一 推动 主题 沙龙 / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 日 省思 齐 : 这年头 ， 小学 数学老师 都 下岗 了 还是 怎么 ， 清洁 阿姨 教 数学 也 不会 教 成 这个 样子 啊 ！ / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 冲动 无知 是 少年 :   微博上 每天 都 有些 欢乐 的 事情 ， 对此 我 只 想 说 撸 啊 撸 啊 德玛 西亚 / / @ 逍遥 沧海 :   钱 ？   / / @ 张 颐武 : 可 参考 ， 究竟 雅安 一个 人 多少 钱 ？ 很 容易 算清楚 有些 是 算错 ， 糊涂 ， 这 不 奇怪 但 奇怪的是 就是 这样 的 算数 层出不穷 但 确实 有造 这些 谣言 进行 刻意 扭曲 的 ， 就是 希望 雅安 人民 倒霉 ， 他们 有 蛇蝎 一般 的 心 ， 有 老鼠 一样 的 眼 ， 有 唯恐 国家 不 乱 ， 恨不得 社会 崩溃 的 阴暗 心理 ， 他 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 处理 你妹   / / @ 手机用户 :   转发 微博 / / @ 无处不在 的 小 明明 :   呵呵 转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   转发 微博 郭美美 如此 重伤 红会 声誉 的 事 ， 红会 却 沉默 得 如此 默契 ， 匪夷所思 ； 汶川 地震 ， 艺术家 作品 拍卖 所得 的 几千万 善款 ， 至今 在 多次 被 追问 ， 才 在 五年 后 公布 善款 的 使用 情况 ， 而 更 多 的 善款 ， 其 使用 情况 却是 石沉大海 ， 红会 真的 有 难言之隐 ?   / / @ 这 是 我 见 过 最好 的 数学家 / / @ 法国 香约 玫瑰 : 中国 红会 的 善款 究竟 如何 使用 的 ？ 只有 天知道 ， 为何 就 不能 及时 公布 呢 ? 而 对于 郭美美 如此 重伤 红会 声誉 的 事 ， 红会 却 沉默 得 如此 默契 ， 匪夷所思 ； 汶川 地震 ， 艺术家 作品 拍卖 所得 的 几千万 善款 ， 至今 在 多次 被 追问 ， 才 在 五年 后 公布 善款 的 使用 情况 ， 而 更 多 的 善款 ， 其 使用 情况 却是 石沉大海 ， 红会 真 转发 微博 / / @ 立耳犬 : 这 是 我 见 过 最好 的 数学家 / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 大仙 __ :   / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 大仙 __ :   / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 大仙 __ :   / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 无处不在 的 小 明明 :   呵呵 / / @ 手机用户 :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 大仙 __ :   / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 落落 风 :   转发 微博 / / @ 大仙 __ :   / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 大仙 __ :   / / @ 秦一斌 :   继续 捐 ！ 请 您 用 亿万 除以 万 人口 ， 每人 只有 块 我 是 实在 看不下去 这 算术 水平 ！ / / @ 啊 左 小乐 _ :   转发 微博 / / @ 啊 左 小乐 _ :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   转发 微博 / / @ : / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   转发 微博 大哥 ， 您 的 公司 ， 真的 没 问题 吗 兔子 / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   / / @ 落落 风 :   转发 微博 / / @ 落落 风 :   / / @ 落落 风 :   转发 微博", "label": "1"}