{"text": "《 北大 猛男 ， 持刀 刺官 ！ ！ ！ 》 “ 可歌可泣 ” 的 是 王 同学 投案自首 之后 冷冷 说 了 一句 话 是   “ 我 并 不 后悔 是 他们 不让 我 依靠 自力 生存 ！ ！ ！ ！ ！ ！ ” 微评 ： 认真 读图 文字 ， 不要 说话 ！ 泪 转发 微博 唉 ， 中国 到底 还要 出现 多少 个 杨佳 ？ 我 觉得 这么 干 相当 无脑 ， 再 怎么着 也 是 一条 生命 ， 赞扬 他 的 行径 等于 鼓励 大家 解决不了 问题 就 大开杀戒 北大 计算机系 毕业 在 北京 找 不到 工作 本身 就 说明 能力 有限 ， 而且 他 遇到 的 问题 在 社会 上 太 家常便饭 了 ， 根本 算不上 是 个 值得 杀人 的 借口 转发 微博 自首 了 会判 什么 刑 ？   / / @ 张 守望 : 我 觉得 这么 干 相当 无脑 ， 再 怎么着 也 是 一条 生命 ， 赞扬 他 的 行径 等于 鼓励 大家 解决不了 问题 就 大开杀戒 北大 计算机系 毕业 在 北京 找 不到 工作 本身 就 说明 能力 有限 ， 而且 他 遇到 的 问题 在 社会 上 太 家常便饭 了 ， 根本 算不上 是 个 值得 杀人 的 借口 转发 微博 转发 微博 / / @ 林玉峰 - : 无 吃惊 吃惊 是 你们 逼 的 无语   / / @ 成都 潜水艇 : / / @ 林玉峰 - : 无 / / @ :   无 语   / / @ 成都 潜水艇 : / / @ 林玉峰 - : 无说 的 好 / / @ 张 守望 : 我 觉得 这么 干 相当 无脑 ， 再 怎么着 也 是 一条 生命 ， 赞扬 他 的 行径 等于 鼓励 大家 解决不了 问题 就 大开杀戒 北大 计算机系 毕业 在 北京 找 不到 工作 本身 就 说明 能力 有限 ， 而且 他 遇到 的 问题 在 社会 上 太 家常便饭 了 ， 根本 算不上 是 个 值得 杀人 的 借口 这 真的 不是 在 黑 吗   / / @ 大 许许 许许 : 说 的 好 / / @ 张 守望 : 我 觉得 这么 干 相当 无脑 ， 再 怎么着 也 是 一条 生命 ， 赞扬 他 的 行径 等于 鼓励 大家 解决不了 问题 就 大开杀戒 北大 计算机系 毕业 在 北京 找 不到 工作 本身 就 说明 能力 有限 ， 而且 他 遇到 的 问题 在 社会 上 太 家常便饭 了 ， 根本 算不上 是 个 值得 杀人 的 借口 转发 微博 我 觉得 对 ！ / / @ : 这 真的 不是 在 黑 吗   / / @ 大 许许 许许 : 说 的 好 / / @ 张 守望 : 我 觉得 这么 干 相当 无脑 ， 再 怎么着 也 是 一条 生命 ， 赞扬 他 的 行径 等于 鼓励 大家 解决不了 问题 就 大开杀戒 北大 计算机系 毕业 在 北京 找 不到 工作 本身 就 说明 能力 有限 ， 而且 他 遇到 的 问题 在 社会 上 太 家常便饭 了 ， 根本 算不上 是 个 值得 杀人 的 借口 英雄 ！ ！ 转发 微博 转发 微博 哎   ！ 在 今天 的 中国 你 杀 的 是 官 一点 都 不 罪恶 . 没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 也许 有 一天 我 也 会 走上 这条 路 / / @ 我 是 米 小师 :   没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 转发 微博 不知 这个 故事 是 真是假 ， 也 不 知道 这条 微博 啥 时会 被 河蟹 ， 但是 我 由衷 的 希望 这种 事先 大量 发生 ， 后 不再 发生 这个 就是 可悲 的 中 国民 的 生活 / / @ 刘 小眼 :   也许 有 一天 我 也 会 走上 这条 路 / / @ 我 是 米 小师 :   没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 做 网站 ， 做 培训 网站 ， 就 好比 一个 游戏 ， 而且 这些 游戏 的 规定 早已 有所 规定 做 网站 必须 要 备案 ， 国家 对 做 培训 类 的 网站 或者 做 培训 类 企业 和 机构 都 要 有 教育部门 的 批示 公文 只能 遗憾 的 说 王 同学 对 学校 外 的 这些 情况 一无所知 或者 是 孤陋寡闻 游戏 的 设定 本是 如此 ， 何必 走极端 呢 ？ 我 并 不 后悔 是 他们 不让 我 依靠 自力 生存 ！ ！ ！ ！ ！ ！ 赞 老百姓 就是 太好 欺负 了 ， 才 助涨 了 一些 畜生 的 气焰 / / @ 有 馬 総 一 郎 :   不知 这个 故事 是 真是假 ， 也 不 知道 这条 微博 啥 时会 被 河蟹 ， 但是 我 由衷 的 希望 这种 事先 大量 发生 ， 后 不再 发生 中国 梦 撒 中国 脊梁   / / @ 吕原 : 中国 梦 撒 / / @ 我 是 米 小师 : 没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 / / @ 半 职业 运动员 :   / / @ 我 是 米 小师 : 没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 你 不 给 我 个 说法 ， 我 就 给你个 说法 ！   / / @ 吕原 : 中国 梦 撒 没有 信仰 ， 何来 梦想 ， 最 多 就是 发财梦 了 / / @ 半 职业 运动员 :   / / @ 我 是 米 小师 : 没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 这种 文章 要 被 屏蔽 吧 / / @ 幸福 时光 的 熊 : 我 并 不 后悔 是 他们 不让 我 依靠 自力 生存 ！ ！ ！ ！ ！ ！ 如果 这事 是 真的 ， 我 觉得 ， 一方面 是 有些 政府 工作人员 的 工作作风 散漫 ， 觉得 手中 有 权力 ， 就 把 自已 当 天王老子 ， 官僚主义 害死 人 另一方面 这个 当事人 的 性格 可能 也 了 些 ！ 戳 一下 ， 这 事儿 是 真的 吗 ？ @ 贵阳市 公安局 南明 分局   / / @ 幸福 时光 的 熊 :   我 并 不 后悔 是 他们 不让 我 依靠 自力 生存 ！ ！ ！ ！ ！ ！   / / @ 凰 舞 九天 : 如果 这事 是 真的 ， 我 觉得 ， 一方面 是 有些 政府 工作人员 的 工作作风 散漫 ， 觉得 手中 有 权力 ， 就 把 自已 当 天王老子 ， 官僚主义 害死 人 另一方面 这个 当事人 的 性格 可能 也 了 些 ！ 戳 一下 ， 这 事儿 是 真的 吗 ？ @ 贵阳市 公安局 南明 分局   / / @ 幸福 时光 的 熊 :   我 并 不 后悔 是 他们 不让 我 依靠 自力 生存 ！ 转发 微博 / / @ 哼 辣 嘴 :   / / @ 半 职业 运动员 :   / / @ 我 是 米 小师 : 没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 年前 有 林姓 同学 ， 现在 有 王姓 同学 反抗 社会 不 正义 的 行动 从未 停止 中国 梦   梦之难 … / / @ 秋原 :   中国 梦   梦之难 … 杀 的 好 ！ 当官 不 为民 做主 ， 不如 回家 卖 红薯 ！ 这个 不 就是 被 销号 的 那厮 发 的 假新闻 吗 ？ 话 说 我 在 京城 也 无亲无故 ， 还 不是 北大 毕业 的 ， 我 居然 能 找到 工作 ！ 天 啊 ， 谁 在 暗中 助 我 啊 ， 我 不会 有 什么 神秘 的 当官 亲戚 吧 ！ 挖 鼻屎 / / @ 秋原 :   中国 梦   梦之难 … / / @ 秋原 : 中国 梦   梦之难 … 通信 管理局 的 干部 其实 只是 按章 办事 而已 ， 制定 这个 章程 的 人活 得 可 滋润 的 很 啊 / / @ 秋原 :   中国 梦   梦之难 … 所以 说 是 梦 啊 ， 朝廷 诚 不 我 欺 啊 / / @ 秋原 : 中国 梦   梦之难 … 转发 微博 确实 这样   政府部门 大多 拿 着 鸡毛 当 令箭 欺负 欺负 小 老百姓   我 还 遇见 过 报税 摸 我 手 的   办 证照 要 好处 的   说真的 遇见 的 公务员 劈头盖脸 说 你 一顿 都 算 好 的   / / @ 偷偷 冒泡 :     / / @ 凰 舞 九天 : 如果 这事 是 真的 ， 我 觉得 ， 一方面 是 有些 政府 工作人员 的 工作作风 散漫 ， 觉得 手中 有 权力 ， 就 把 自已 当 天王老子 ， 官僚主义 害死 人 / / @ 秋原 : 中国 梦   梦之难 … / / @ 秋原 : 中国 梦   梦之难 … 多 几个 暴民 ！   / / @ :   / / @ 哼 辣 嘴 :   / / @ 半 职业 运动员 :   / / @ 我 是 米 小师 : 没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 这 不是 谣言 吗 ？ / / @ 秋原 :   中国 梦   梦之难 … 哎 / / @ 秋原 : 中国 梦   梦之难 … 悲哀 / / @ 秋原 :   中国 梦   梦之难 … 唉 / / @ 秋原 :   中国 梦   梦之难 … / / @ 秋原 :   中国 梦   梦之难 … / / @ 树叶 的 叶 - - 开心 的 开 : 通信 管理局 的 干部 其实 只是 按章 办事 而已 ， 制定 这个 章程 的 人活 得 可 滋润 的 很 啊 / / @ 秋原 :   中国 梦   梦之难 … 回复 @ : 李菊福   / / @ : 你 的 脊梁 的 意思 是 指 社会 上 这 类人 很多 ， 还是 说 你 觉得 他 做 的 很 对 ？   / / @ 大叔 会 武术 谁 也 挡不住 : 中国 脊梁     / / @ 吕原 : 中国 梦 撒 回复 @ : 你 不 给 人 一条 活路 ， 别人 就 给 你 一条 死路 ， 现在 基层 就是 这样 ， 有 什么 不 对 么   / / @ : 你 的 脊梁 的 意思 是 指 社会 上 这 类人 很多 ， 还是 说 你 觉得 他 做 的 很 对 ？   / / @ 大叔 会 武术 谁 也 挡不住 : 中国 脊梁     / / @ 吕原 : 中国 梦 撒 转发 微博 回复 @ : 现在 基层 基本 就是 这么 个 暴力 对抗 暴力 的 情况 ， 我 以为 不 以为 的 ， 没有 意义   / / @ : 真 以为 有 梁山伯 么   / / @ 大叔 会 武术 谁 也 挡不住 : 回复 @ : 你 不 给 人 一条 活路 ， 别人 就 给 你 一条 死路 ， 现在 基层 就是 这样 ， 有 什么 不 对 么     / / @ : 你 的 脊梁 的 意思 是 指 社会 上 这 类人 很多 ， 还是 说 你 觉得 他 做 的 很 对 ？   回复 @ : 我 也 不想 乱 啊 ， 有 神马 用 呢 ， 现在 基层 失控 成 这样 ， 难道 我 支持 那些 官 咩 偷笑   / / @ : 不是 你 以为 ， 是 你 支持 ， 这些 人拿起 刀子 ， 他们 以为 有 梁山伯   / / @ 大叔 会 武术 谁 也 挡不住 : 回复 @ : 你 不 给 人 一条 活路 ， 别人 就 给 你 一条 死路 ， 现在 基层 就是 这样 ， 有 什么 不 对 么   年 后 ， 说不定 有 某部 电影 ， 说 到 中国 这个 时期 的 现状 时 ， 会 出现 王 同学 像 英雄 一样 的 画面 ， 我 祈愿 的 是 能 不能不要 年   / / @ 哼 辣 嘴 :   / / @ 半 职业 运动员 :   / / @ 我 是 米 小师 : 没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 回复 @ : 你 自己 去 基层 那些 被 拆迁 的 被 整 的 人 看看 ， 再 跟 我 说 支持 谁 不 支持 谁 ， 再者 ， 我 三观 一向 不正 ， 我 到 现在 依旧 反 社会 酷   / / @ : 你 应该 帮 他们 树立 正确 的 人生观 啊 亲 ， 怎么 能 抱 着 看戏 买 彩票 的 心态 说 我 支持 谁 ， 然后 就 拍 屁股 走人 呢 / / @ 刘 小眼 :   也许 有 一天 我 也 会 走上 这条 路 / / @ 我 是 米 小师 :   没有 背景 的 穷人 生活 越来越 难   还 谈何 中国 梦 總裁 走 後 ， 再也 沒有 正義 可言 了 / / @ : 哎 / / @ 秋原 : 中国 梦   梦之难 … 有些 城市 的 基层 管理混乱 是 不 对 ， 在 在 整体 管理 逐渐 进步 的 过程 中 ， 一定 会 有 越来越 多 的 人 敢于 去 做 从前 不敢 做 的 激烈 对抗 ， 但 我 依旧 反感 鼓动 他人 做 炮灰 的 举动 / / @ 大叔 会 武术 谁 也 挡不住 : 回复 @ : 现在 基层 就是 这样 ， 有 什么 不 对 么     / / @ : 你 的 脊梁 的 意思 是 指 社会 上 这 类人 很多 ， 还是 说 你 觉得 他 做 的 很 对 ？ 为元 杀人 不值 北大 育人 失败 干得 好 ， 必须 有 一些 人 为此 慷慨就义 ， 其 意义 和 谭嗣同 一样 ！   / / @ 肖傲 _ : 当 社会 将 你 逼 得 走投无路 时 ， 不要 忘记 ， 你 身后 还有 一条 路 ， 那 就是 犯罪 ！ 记住 ， 这 并 不 可耻   公务员 只有 三种 人 ： ， 没 文化 没本事 但 有 路子 的 ， ， 出身 卑微 但 发愤图强 誓要 反骑 人民 头上 的 ， ， 子承父业 的 ， 摸 着 良心 说 说 ， 公务员 们 ， 你 属于 哪 一种 ？ / / @ 赛力 微博 :   义士   / /", "label": "1"}