{"text": "# 晚安 #   他 大学毕业 时 应聘 过份 工作 ， 全部 被 拒绝 ： 他 想 当 警察 和 个 同学 一起 去 ， 个 录取 ， 他 没有 被 录取 ； 他 在 杭州 第一家 五星级 宾馆 开业 的 时候 去 应聘 服务员 ， 没有 被 录取 ； 个人 一起 应聘 杭州 肯德基 ， 个 被 录取 ， 没有 被 录取 的 那个 还是 他 — — 他 是 马云 加油 吧 ， 年轻人 ， 没什么 了不起 轉發 微博 转发 微博 那 岂 不是 上天 注定 他 要 成功 ....... 转发 微博正 能量 ！   @ 史 转发 微博 转发 微博 转发 微博 挪 逼 丟 ~ 励志 啊 ！ 转发 微博 转发 微博 后天 努力 更 重要 ！ 转发 微博 转发 微博 转发 微博 加油 ！ 转发 微博 转发 微博 转发 微博 加油 吧 ， 年轻人 ， 没什么 了不起 转发 微博 据说 嫌 他样 衰 转发 微博 年轻人 ， 没有 什么 了不起 加油 加油 加油 泪给力 神马 励志 哥马云 嘻嘻哈哈 ， 果然 奇葩 嘻嘻 # 与 你 说 晚安 # 小小 苦楚 等于 激励 要 无比 强大 无坚不摧 的 继续 自己 的 人生 晚安 ， 亲爱 的 华工 转发 微博 加油 吧 # 后 我们 一起 加油 吧 # 加油 ， 不能 放弃 外星人 加油 吧 ！ 年轻人 ！ 太假 了 吧 ！ ！ ！ ！ ！ 加油 @ _   @ 靓靓 康少   @ 李卓海 - - 号   @ 十年 前 是 梦 一场 成功 ， 不能 来得 太早 转发 微博 转发 微博 人生 就是 这样 转发 微博 奥特曼 有 这么 励志 麽 ？ 好 吧 ， 励志 ！ 杭州 第一家 五星 ？ 思考 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 肯定 是 被 外貌 协会 的 人 拒绝 的 要 不要 这么 励志 给力 成功者 的 过去 都 是 成功 的 … … 看到 这个 微博后 ， 我 的 偶像 名单 里 立刻 写 上 “ 马云 ” 的 名字 ！ ！ 酷 加油 吧 ， 六班 人 “ 天将 降大任 于 斯人也 ， 必 先 苦其心志 ， 劳其筋骨 ， 饿 其 体肤 ， 空乏 其身 ， 行拂乱 其 所 为 ” 晚安 转发 微博 我 也 要 加油 晕衰 转发 微博 转发 微博 转发 微博而 他 现在 居然 下岗 了 只有 不怕 失败 就 好 佩服 ！ 有 多少 人 遭遇 这么 多 不公 还 能 勇敢 往前 ？ 鼓励 自己 ！ 转发 微博 转发 微博给力 给力 坚持 做 自己 许久 前 的 故事 了 ， 英雄 莫问 出处 没什么 了不起 困死 了 传奇一生 晚安 ， 日报 君 ！ 年轻人 ， 没什么 了不起 的 年轻人 ， 没什么 了不起 ， 加油 吧 转发 微博 转发 微博 哈哈哈 ， 励志 呐 ， 只有 相信 ， 才 有 希望 @ 我 说 昨天 过去 了   生活 没 希望 ， 过 的 不好 的 是 自己 ... 转发 微博 世界 没什么 大不了   @ 住家 好 女人 - - 晓云   @ 我 是 一只 大头虾 咿呀 咿呀 呦   @ 吖 小小 晨   @ 分 _ 阮宜 _ 小 广东   @ 住家 好 女人 - 妙妙   @ 住家 好 女人 - - 青云   @ 住家 好 女人 - 泳茵 没想到 马云比 我 还 黑 @ 加油 吧 ， 年轻人 ， 只要 火 还 没有 灭 ， 就 有 熊熊燃烧 的 一天 呵呵 信 自己 加油 吧 ， 还 年轻 💪 转发 微博 转发 微博 这 就是 天生我才 必有用 ！ 为什么 有种 最近 马云 突然 牛 逼起来 的 感觉 … / / @ - ____________________ - : 年轻人 ～ 没什么 了不起 的 … … 加油 吧 ， 年轻人 @ 冯仲元   @ 芥 - 末 - 小 - 生 天将 降大任 于 斯人也 ， 必先 若 其 心志 ， 劳其筋骨 ， 饿 其 体肤 ， 空乏 其身 加油 吧 ， 年轻人 ， 没什么 了不起 威武 相信 自己 和 我 现在 比较 像 哦 ， 他 毕业 的 时候 不是 留校 任 英语老师 年 吗 ？ 为何 还 去 找 工作 ？ 加油 吧 ， 年轻人 ！ 住 转发 微博 英雄 不问 出处 ， 富贵 当 思源 由 ！ 人生 不能 太 顺利 年轻人 ， 加油 每个 成功人士 的 成功 秘诀 都 是 不可 复制 的 我 要 加油 转发 微博 没什么 的 ， 加油 吧 ， 年轻人 转发 微博 转发 微博 转发 微博是 ， 看来 我们 都 是 有 希望 滴 嘻嘻 大家 都 好好 加油 吧 🙏 🙏 转发 微博 转发 微博 想起 他 曾经 说 过 : 如果 可以 重新 选择 ， 不想 再 做 马云 某些 东西 可能 是 注定 的 ， 但 你 不 知道 好 ！ 努力 吧 ！ ！ 你 不是 李嘉诚 ， 你 不是 马云 ， 你 就是 你 ， 踏踏实实 的 做好 你 自己 ， 走 好 你 人生 的 每 一 小步 就行 ！ 除了 生与死 ， 他们 没什么 了不起 ， 因为 你 是 你 ， 他 是 他 ！ 不可 复制 的 中国 梦 ， 晚安 很 励志 ！ 因为 样子 ！ 加油 转发 微博 他妈的 怎么 跟 我 那么 像 ！ ！ 我 面试 不少 于份 工作 ！ ！ 跟 我 去 面试 龙元 建设 的 个人 全部 被 录取 就 我 没有 ！ ！ 跟 我 一起 去 面试 省二建 的 七个 人 全部 被 录取 也 就 我 没有 ！ ！ ！ 没有 什么 了不起 ， 人生 ， 只要 努力 ， 就 有 无限 种 可能 对 ！ 任何 时候 都 不要 放弃 相信 努力 不会 有 差 的 拳头 有 這麼 倒楣 嗎 ？ 没错 @ 我 想 成为 北 漂姐 转发 微博 转发 微博衰 衰衰 加油 年轻人 兔子 转发 微博 转发 微博 天将 降大任 于 斯人也 ， 必先 若 其 心志 ， 劳其筋骨 ， 饿 其 体肤 ， 空乏 其身 转发 微博 无 什么 了不起 的 ， 年轻人 ， 加油 吧 ！ — — 晚安 ！ 正 能量 ！ 扭曲 的 世界观 ╯ ﹏ ╰ 加油 吧 ， 骚年 ！ @ 大頭 小景     @ - 严应通   @ 经典 明人 明言 瞎 写 马云 说 ， 人 的 样貌 与 头脑 成反比 别 把 这 事儿 看得 太 励志 ， 任何 极端 的 奇葩 都 有 可能 是 天才 一路 惨败 也 是 一种 谈资 平庸 的 人 平庸 到 什么 地步 呢 ， 就是 一碗 白开水 ， 份 工作 ， 有 的 要 你 有 的 不要 你 没有 那些 拒绝 怎能 把 我们 推向 一个 新 的 高度 转发 微博 天将 将 大 任于 斯人也 我 的 企业家 偶像 ！ 這才 是 人 中之龍 给 自己 说声 真的假 的 ？ 年轻人 ， 没什么 输不起 ， 创业者 加油 赞 的确 ！ 不怕 ！ 我们 应该 努力 ！ ！ 给力 不 放弃 ！ 转发 微博   @ 广州日报 最 爱马 云 转发 微博给力 历史 是 用来 研究 的 转发 微博一 毕业 的 两三年 ， 甚至 五六年 ， 能 决定 什么 呢 ！ 心态 好 ， 才 是 真正 的 好 转发 微博 年轻人 ， 加油 吧 嗯 ！ 现在 看到 这样 的 事例 ， 质疑 比 励志 多 加油 / / @ - - 荣 : 加油 吧 ， 骚年 ！ @ 大頭 小景     @ - 严应通   @ 经典 明人 明言 转发 微博 / / @ 裴晗晗 : 别 把 这 事儿 看得 太 励志 ， 任何 极端 的 奇葩 都 有 可能 是 天才 一路 惨败 也 是 一种 谈资 平庸 的 人 平庸 到 什么 地步 呢 ， 就是 一碗 白开水 ， 份 工作 ， 有 的 要 你 有 的 不要 你 年轻人 ， 没什么 了不起 的 转发 微博马云 马云 转发 微博 成功 靠 自己 努力 加油 超级 崇敬 马云 马大哥 ！ 向 他 看齐 ！ 奥特曼 奥特曼 奥特曼 晚安 抓狂 加油 吧 ， 马云们 马云 只得 一个 ！ 加油 ， 年青人 ， 没什么 了不起 给力 转发 微博 @ 陈 容容   马云 厉害 啊 ！ 转发 微博 加油 ， 相信 明天 会 更好 的 做鬼脸 略 屌 传奇人物 ！ 因为 做 警察 需要 样子 ， 做 服务员 需要 样子 ， 就 连 做 肯德基 也 需要 样子 ， 只有 坐在 电脑前 不用 转发 微博 嗯 叼 你 啊 ， 训觉 啦 ， 甘夜 熊猫 熊猫 熊猫 / / @ - 严应通 : 加油 / / @ - - 荣 : 加油 吧 ， 骚年 ！ @ 大頭 小景     @ - 严应通   @ 经典 明人 明言 转发 微博 没什么 了不起 的 ， 加油 就是 了 ！ 我 是 江小盛 微风 微风 年轻人 ， 有 什么 了不起 转发 微博 这 只是 一个 特例 ， 难道 那么 值得 炫耀 ！ 转发 微博 没点 本事 能 成为 个人 中 成为 唯一 一个 被 刷 的 ？ ~ 晚安   ！ 给力 给力 / / @ 仪 姊 唔 系姐 : 转发 微博 加油 吧 同学 们 呃 马云 相当 警察 ？ 还有 这个 - - - - 广州 仔陆兆禧 ： 从 酒店 服务生 到 阿里巴巴 掌门人 “ 年 ， 陆兆禧 考入 广州大学 酒店 管理 专业 ， 第一份 工是 广州 四星级 酒店 服务生 ” ....... 混 阿里巴巴 的 都 得 从 酒店 服务生 来 ？ 还 必须 得 星级 的 ～ 神马 哥 ！ ！ 榜样 了 鼓掌 鼓掌 转发 微 博学 着 点 所以 说 ， 命运 还是 自己 掌控 转发 微博打 不 死 的 心态 活到老 给力 转发 微博 嗯 嗯 ， 很 励志 转发 微博 虽然 成功 无法 复制 ， 但 值得 学习 转发 微博   @ 只系妹   年轻人 加油 吧 ， 没什么 了不起 的 转发 微博 晚安 / / @ 优雅 六班 :   加油 吧 ， 六班 人 “ 天将 降大任 于 斯人也 ， 必 先 苦其心志 ， 劳其筋骨 ， 饿 其 体肤 ， 空乏 其身 ， 行拂乱 其 所 为 ” 晚安 转发 微博 年轻 多点 阅历 是 好事 加油 ， 年轻 银 ！ 转发 微博 只能 说 ，   现实 是 残酷 的 ～ 漫长 人生 旅程 每一個 都 係 朋友 ， 每個 朋友 每天 經歷 著 各自 精彩 同埋 低 穀   / / @ _ 無厘頭 _ :   這才 是 人 中之龍 这个 故事 告诉 我们 ， 长得 抱歉 就 还是 坐 电脑前 的 干活 吧 偷笑 加油 吧 ， 年轻人 打死 我 都 不信 嗯 嗯 我 要 相信 自己 够 励志 共勉 转发 微博 转发 微博此 段子 关键点 是 ： 加油 ！ 加油 转发 微博 / / @ _ 小欣 : 轉發 微博 我 也 是 个 不 成功 的 例子 啊 哈哈 夸张 点 说 得 有点 不敢相信 ， 呵呵 转发 微博 励志 啊 转发 微博 威武 转发 微博 转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博转 样貌 决定 一生 只 可以 讲 睡觉 睡觉 励志 篇 安心 屌丝 中 的 高富帅 # 晚安 # 特别 励志 ！ ！   / / @ 風之盛爺 : 奥特曼 有 这么 励志 麽 ？ 好 吧 ， 励志 ！ 励志 啊 加油 吧 ， 年轻人 @ 胡展鹏 - 传奇 马云 ， 我辈 榜样 ！ 世上 没有 捷径 ， 只有 一步一个脚印 拳头 加油 勉励 勉励 自己 吧 # 晚安 # 所有 的 所有 ， 没什么 了不起 轉發 微博 转发 微博 ， 是不是 有点 嘘 吊 了 ？ 是不是 有点 夸大 了 ？ 是不是 有点 神话 了 ？         挖 鼻屎 转发 微博 转发 微博 转发 微博信 自己 人不可貌 相 转发 微博 我 也 要 努力 ， 我 还 年轻 ， 没什么 可怕 的 ， 勇敢 去 闯 … 加油 吧 ， 对 自己 说 ！ 转发 微博 只要 肯 努力 ， 终 有 实现 梦想 的 一天 ！ 转发 微博 转发 微博 转发 微博要 拿得起 放得 下 ， 得 之 我 辛 ， 失之 我命 ， 踏踏实实 才 是 真的 转发 微博 励志 一下 先 ！ ！ 好 在 没有 录取 ！ 哈哈 加油 吧 年 輕人 呵呵 呵呵 很 励志 我 说 ， 我 能行 ， 跟 他 比 ， 甚至 超越 他 ， 能力 加油 永不 放弃 ！ ！ 拳头 拳头 / / @ 无 与 宏比 : 对 ！ 任何 时候 都 不要 放弃 相信 努力 不会 有 差 的 拳头 转发 微博 偷乐 我 小时候 也 这 模样 以后 呢 转发 微博 失败 并 不 可怕 ～ 只要 自己 没 认输 ～ 一切都是 未知数 ！ ！ ！ 这 只能 说明 他 大学毕业 时 做 了 很多 偿试 ， 失败 要 趁早   / / @ 裴晗晗 : 别 把 这 事儿 看得 太 励志 ， 任何 极端 的 奇葩 都 有 可能 是 天才 一路 惨败 也 是 一种 谈资 平庸 的 人 平庸 到 什么 地步 呢 ， 就是 一碗 白开水 ， 份 工作 ， 有 的 要 你 有 的 不要 你 转发 微博 转发 微博 转发 微博 这 也许 是 个 励志 故事 ， 但 也 提醒 我们 ， 马云当 领导 肯定 不好 伺候 / / @ 符鹤松 大叔 : 威武 加油 ↖ ( ^ ω ^ ) ↗ 励志 加油 吧 ， 年轻人 ， 没什么 了不起 转发 微博 转发 微博 转发 微博 没什么 了不起   喜欢 你 值得 用来 勉励 ...... 没什么 了不起 的 ？ 转发 微博   @ -   吃惊 难道 即将 是 下 一个 马云 ？ ！ 鼓掌 鼓掌 鼓掌 我们 都 加油 吧 偶像 啊 … 花心 录取 了 等于 什么 ？ 等于 你 从 一个 定势 思维 走向 另 一个 定势 思维 当今 缺乏 的 不是 定势 思维 ， 而是 打破 定势 思维 的 新思路 可惜 路不多 ， 能 发现 路 的 锐眼 也 不 多 ， 走 在 路上 的 人 就 更 少 了 / / @ 售 课员 恒仔 :   好 在 没有 录取 ！ 哈哈 # 晚安 # 转发 微博 转发 微博 加油 吧 ！ 少年 ！ 奋斗 吧 ！ 少年 ！ / / @ 布宁 - : 我们 都 加油 吧 转发 微博 太太 太 荔枝 了 这 就是 伟人 啊 ， 什么样 的 磨练 造就 什么样 的 人 @ 拓荒 年代   @ 小瀚 丫头   @ 大涛 正是 这些 打击 成就 了 马云马云 ！ 马云 ！ 原来 马云 是 这样 诞生 的 ！ 这是 真的 吗 ？ 我 怎么 有些 不 相信 呢 ？ 真实 数据 ？ 出处 在 哪 ？   如果 真是 这样 ， 说明 马云 真是 外星 来 的 嘻嘻 转发 微博 / / @ 韬 : 加油 吧 ， 年轻人 @ 冯仲元   @ 芥 - 末 - 小 - 生人 总是 喜欢 用 超级 小 概率 的 事件 来 安慰 自己 纯粹 努力 拼搏 埋头苦干 勤勤恳恳 兢兢业业 就 能 成为 那么 一个 马云 ？ 你 的 人生 就是 为了 成为 第二个 马云 ？ 什么 理想 梦想 幻想 到头来 都 是 赤裸裸 的 现实 倒不如 就 过 好 属于 你 的 生活 就 好 ~ 我 觉得 吧 就是 他长 的 太怪 的 原因 ！   / / @ 吴洪波 : / / @ 裴晗晗 : 别 把 这 事儿 看得 太 励志 ， 任何 极端 的 奇葩 都 有 可能 是 天才 一路 惨败 也 是 一种 谈资 平庸 的 人 平庸 到 什么 地步 呢 ， 就是 一碗 白开水 ， 份 工作 ， 有 的 要 你 有 的 不要 你 年轻 没什么 了不起 ， 哼 ╭ ( ╯ ^ ╰ ) ╮ 晚安 奥特曼 励志 突然 让 我 想起 了 以前 一个 同学 的 一句 话 哈哈 邪恶 了 下 哈哈 转发 微博 最后 成功 的 是 他 难怪 神马 都 是 浮云 嘻嘻 转发 微博马云 ！ 马云 ！ 转发 微博丫 的 ， 出名 了 ， 说 啥 都 是 名言 励志 事件 ！ 当初 马云 遇到 挫折 没 钱 维系 公司 跪求 资本 时 谁 又 说 出来 了 ？   / / @ 裴晗晗 : 别 把 这 事儿 看得 太 励志 ， 任何 极端 的 奇葩 都 有 可能 是 天才 一路 惨败 也 是 一种 谈资 平庸 的 人 平庸 到 什么 地步 呢 ， 就是 一碗 白开水 ， 份 工作 ， 有 的 要 你 有 的 不要 你 失败 是 最能 锻炼 人 的 ， 能 承受 得 了 各种 失败 的 人 ， 其实 他 已 渐渐 步入 成功 了 ......   @ 光荣 的 荣 : 加油 我 知道 真相 ！ 他 缺少 社会关系 链 ！ 要是 当时 录取 了 ， 真是 好事 吗 / / @ 熊猫 大佬 食竹 : 转发 微博 转发 微博 确实 好 励志 转发 微博 转发 微博 转发 微博 难道 … 系 … 给 自己 加油 赞 握手 奥特曼 转发 微博   @ 冯洁柠 这 都 是 真的 吗 ？ 你 还 年轻 早安 ， 加油 说得对 赞 / / @ 逐日 向上 _ 贺為 為 : 马云 这么 瘦小 ， 怎么 适合 做 警察 ； 宾馆 肯德基 服务员 要 的 是 老实 做工 安守本分 的 人 ， 怎么 会要 跳跃性 思维 创造力 这般 的 马云 ； 没有 录取 不 代表 就 怎么 的 了 ， 何必 吹得 如此 神话 励志 ， 只是 适不 适合 而已 马云 更 适合 他 富于 冒险 敢 想 敢 拼 的 创业 ， 就是 这样 而已 加油 ！ ！ ！ 你 看 了 有 什么 感觉 成功 ， 不可 复制 但 ， 可 借鉴 ！ 馋嘴 一大早 ， 来个 励志 的 ！ 没点 故事 怎么 成功 ， 要 感谢 不 录取 他 的 人 / / @ 温 医生 要 毕业 拉 : 虽然 成功 无法 复制 ， 但 值得 学习 因为 他 确实 长得 太丑 了 已经 磨练 成精 了 困死 了 困死 了 顶 ， 我 唔 骚 噶 ！ / / @ - - 荣 : 叼 你 啊 ， 训觉 啦 ， 甘夜 熊猫 熊猫 熊猫 / / @ - 严应通 : 加油 / / @ - - 荣 : 加油 吧 ， 骚年 ！ @ 大頭 小景     @ - 严应通   @ 经典 明人 明言 加油 转发 微博   @ 转发 微博 转发 微博 转发 微博 / / @ - - - : 有人 适合 打工 ， 有人 适合 当 老板 ！ 转发 微博 从 路人甲 到 每日 最少 有 万 的 交易额 的 挫折 让 我们 坚毅 ， 让 我们 更 看清楚 自己 ！ 真是 没什么 了不起 的 不是 老师 教 英文 吗 汗 每次 看到 这段话 ， 我 总是 很 有 同感 很 激励 给力 被 拒绝 还 能 那么 坚持 ， 牛 转发 微博 哈哈 可能 他 太 对不起 观众 了 … … 转发 微博好 励志 的 晕 转发 微博 加油 吧 年轻人 ， 没什么 了不起 成功 非 偶然 ！ 转发 微博 转发 微博 我 还 没 那么 夸张 啦 汗 ， 不过 不 知道 我 以后 有没有 这么 历害 呢 ？ 嘻嘻 嘻嘻哈哈 / / @ 疯疯癫癫 的 肥 : @ -   吃惊 难道 即将 是 下 一个 马云 ？ ！ 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 最后 那句 ： 加油 吧 ， 年轻人 ， 没什么 了不起 ~ 吃惊               .. 兔子 拳头 给力 我 难 ， 有人 比 我 更 困难 害怕 ， 对手 比 我 更 害怕 要 做 最后 倒下 的 人 ！ 💪 💪 💪 新 一天 又 开始 威武   / / @ 悠闲 人生 :   @ 他 从来 都 很 牛 逼 / / @ 岳 永远 都 爱田 : 为什么 有种 最近 马云 突然 牛 逼起来 的 感觉 … / / @ - ____________________ - : 不以为然 还 年轻 着 ！ ！ @ 雁淳 慢悠悠 向 未来 狂奔   没什么 大不了 的 ！ 奥特曼 奥特曼   / / @ 男仔 _ 钊 要 变 : 励志 啊 ！ 转发 微博 转发 微博太 励志 了 转发 微博 看来 不能 太 顺利 酷 励志 哥赞 转发 微博 神马 转发 微博 嗯 ， 年轻人 ， 没什么 了不起 哼 转发 微博 转发 微博 哈哈 ， 不错 ！ 哥 我 還年 輕 ！ ！   / / @ _ 娟 : 还 年轻 着 ！ ！ 好 在 没 被 录取 ， 否则 就 没有 后来 的 阿里巴巴 ！ 年轻人 ， 没什么 了不起 威武 / / @ 张乃煜 : 一 毕业 的 两三年 ， 甚至 五六年 ， 能 决定 什么 呢 ！ 心态 好 ， 才 是 真正 的 好 转发 微博 转发 微博 转发 微博 / / @ 夜神 月 :   转发 微博 / / @ 夜神 月 :   转发 微博 @ @ _   @ - _ / / @ 陌生 的 路 人 :   是 ， 看来 我们 都 是 有 希望 滴 嘻嘻 / / @ 陌生 的 路 人 :   是 ， 看来 我们 都 是 有 希望 滴 嘻嘻 在 挫折 中 顽强不屈 的 成长 ， 这 就是 坚持 的 品质 ！ 佩服 ！ / / @ _ 娟 : 还 年轻 着 ！ ！ 后面 是不是 还有 一句 ， 如 “ 他 痛定思痛 ， 开始 努力 了 … … 然后 现在 成功 了 ”       @ 中文系 团总支 - 实践 与 就业部   @ 中 大 新华 就业指导 中心 失败 就 继续 努力 ， 有 什么 了不起 呵呵 转 加油 没什么 了不起 的 / / @ : 💪 💪 💪 新 一天 又 开始 威武   / / @ 悠闲 人生 :   @ 转发 微博 转发 微博 所以 就 选择 了 创业 平稳 的 人生 是 不会 有 任何 爆发力 的 神马 浮云 / / @ 无敌 茜小茜 :   人 总是 喜欢 用 超级 小 概率 的 事件 来 安慰 自己 纯粹 努力 拼搏 埋头苦干 勤勤恳恳 兢兢业业 就 能 成为 那么 一个 马云 ？ 你 的 人生 就是 为了 成为 第二个 马云 ？ 什么 理想 梦想 幻想 到头来 都 是 赤裸裸 的 现实 倒不如 就 过 好 属于 你 的 生活 就 好 ~ / / @ 黄小葵 : 励志 一下 先 ！ ！ 加油 啦 有些 神化 了 能 平和 静心 的 来 看待 和 深入分析 真正 成功 原因 才 是 王道 一味 的 膜拜 没有 任何 意义 ！ 如同 我们 总是 说 比尔盖茨 是 辍学 者 一样 ~ 这些 只能 给 弱者 带来 理由 而已 ， 让 强者 走向 “ 懦弱 ” ！ @ 武汉 达人会   @ 武汉 学生会   @ 豪哥 时世造 英雄 不 自悲 ， 不 着急 ， 踏实 ！ ！ ！ 奇人 奇相 .   / / @ 在线 : 转发 微博 / / @ 未来 _ :   转发 微博 / / @ 未来 _ :   转发 微博 成功 是 在 屡遇 挫折 后 出现 给力 转发 微博 从事 服务行业 形象 还是 很 重要 的 … … 从小 就长 这么 老 啊 ~ ~ / / @ 小猪 :   从事 服务行业 形象 还是 很 重要 的 … … 好棒 转发 微博 只要 愿意 去 奋斗 就 有 意外 的 收获 虽然 看过 很 多次 ， 但 今次 一定 要 转 ， 的确 很 励志 轉發 微博 加油 吧 年轻 的 我们 的确 很砺志 威武 # 我 与 前线 齐 奋斗 # 我们 的 那片 天 在 悄然 灿烂 ， 加油 @ 德诚行 秘书组 陈秋丹   @ 德诚行 秘书组 蔡丽芬   @ 德诚行 秘书组 徐丽娟 要 抱 着 打 不 死 的 决心 加油 吧 转发 微博   @ 義忠仁瑶 娜娜 萌面 超人   @ 僵尸 粉 _ 山小風 了不起 的 抗压 能力 转发 微博   @ 楊 尐 鳩 _ 待业 转发 微博 加油 / / @ 宜宜 - :   拳头 给力 我 难 ， 有人 比 我 更 困难 害怕 ， 对手 比 我 更 害怕 要 做 最后 倒下 的 人 ！ 鼓掌 鼓掌 鼓掌 加油 吧   年轻人   没什么 了不起   还有 在 学 文化 的 孩子 们 ~ 转发 微博 年轻人 ， 不怕 失败 ， 在 哪里 摔倒 ， 就 在 哪里 爬起来 ！ 威武 转发 微博 转发 微博 @ 我 是 / / @ :   转发 微博 被 拒绝 不 代表 没有 能力 ， 也许 是 真的 不 适合 自己 回复 @ 嘛 嘛 地 : 有 一个 躲起来 了   / / @ 嘛 嘛 地 : 嘻嘻 ， 我 还 发现 了 ， 他 想 当 警察 和 个 同学 一起 去 ， 个 录取 ， 他 没有 被 录取 ， 那 还 少 一个 人 啊 ！ 转发 微博以 点盖面 ， 以偏概全 / / @ 阿神 - 晗 子 : 现在 看到 这样 的 事例 ， 质疑 比 励志 多 转发 微博要 身材 无 身材 ， 要 美貌 无 美貌 偷笑 有 智慧 就够 了 / / @ - - : 外星人 转发 微博给力 嘻嘻 顿时 充满 能量 ～ / / @ - - : 外星人 我们 头头 说 ， 今年 怎么 招 那么 丑 的 实习生 ， 看到 了 就 想 拎 下楼 丑 不是 我 的 错 抓狂 / / @ 幻影 : 晚安 抓狂 轉發 微博够 励志 ！ 但 他 一 开始 怎么 不 利用 他 的 电脑 技术 呢 ， 真傻 偷笑 / / @ - 大学生 创业 服务 园 : 年轻人 ， 没什么 输不起 ， 创业者 加油 赞   @ 嘉   ， @ 老 吃不胖 的 廖 叽叽   不要 看 表象 ， 失败 是 成功 之母 ， 只有 炼好 内功 ， 失败 才 会 是 成功 之母 否则 ， 失败 永远 是 下个 失败 之母   / / @ 罗小依乐 : 转发 微博正 能量 警察 和 服务员 ， 很 显然 直到 今天 他 的 外型 依然 不 符合 录用 条件 ； 至于 嘛 ， 多半 人家 怀疑 看到 他会 担忧 食品 的 营养价值 加油 吧 ， 不是 学马云 曾经 盲目 地 找 工作 ， 而是 学他 最终 找到 了 适合 自己 的 位置 加油 吧 ， 年轻人 ！ 你 也 可以 ~ ~ 学会 找准 自己 的 位置 转发 微博 转发 微博 加油 吧 ！ 年轻人 ！ 大马 哥有 句 话 说得好 ： “ 没法 站 着 生存 就 跪 着 过冬 ！ ” 艰难 都 会 过去 的 ！ / / @ 婉仔 :   加油 吧 ！ 年轻人 ！ 转发 微博 马化腾 才 是 我 偶像 / / @ 恩恩爱爱 善良 : @ 義忠仁瑶 娜娜 萌面 超人   @ 僵尸 粉 _ 山小風 转发 微博好 的 ！     ！ 三年 以后 的 偶像 呵呵 / / @ 義忠仁瑶 娜娜 萌面 超人 : 马化腾 才 是 我 偶像 有 的 人 ， 一 开始 是 神话 ， 后来 变成 了 笑话 ； 有 的 人 ， 一 开始 是 笑话 ， 后来 却 变成 了 神话 ！ 转发 微博 很 励志 兔子 人生 不 经历 失败 就 不会 有 更 大 的 成功 ， 我 没 经历 过 失败 ， 是不是 意味着 我 一辈子 都 会 碌碌无为 ， 平淡无奇 啊 ？ 马云太 励志 了 励志 / / @ 韦凡 :   从小 就长 这么 老 啊 ~ ~ / / @ 小猪 :   从事 服务行业 形象 还是 很 重要 的 … … 年轻人 ， 加油 吧 … … 很多 人 都 习惯 用 外貌 评判 一个 人 的 能力 ， 却 忽视 了 外貌 劣势 的 人会 有 更 多 的 精力 去 塑造 自我 去 趋近 完美 ， 马云 也 说 过 ， 男人 的 智商 和 外貌 一般 都 是 反比例 关系 ， 上天 都 是 公平 的 ， 加油 吧 ！ 别 再 以貌取人 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 超级 :   转发 微博 默默 转发 加油 吧 ，   年轻人 ， 这 只是 上天 给 你 的 考验 轉發 微博 转发 微博 如果 录取 了 就 没有 现在 的 马云 了 全部 被 拒绝 泪 / / @ _ 大大 大 :   哥 我 還年 輕 ！ ！   / / @ _ 娟 : 还 年轻 着 ！ ！ 兔子 转发 微博 嗯 嗯 ！   @ - _ 不 被 拒绝 那么 多次 ， 他 可能 就是 服务员 了 ！ 应该 感谢 拒绝 的 那些 单位   / / @ 邂逅 幸福 - 燕儿 : 很多 人 都 习惯 用 外貌 评判 一个 人 的 能力 ， 却 忽视 了 外貌 劣势 的 人会 有 更 多 的 精力 去 塑造 自我 去 趋近 完美 ， 马云 也 说 过 ， 男人 的 智商 和 外貌 一般 都 是 反比例 关系 ， 上天 都 是 公平 的 ， 加油 吧 ！ 别 再 以貌取人 了 励志 帖 @ _ 越挫 越勇 抱抱 不 放弃   / / @ 骥 _ 骥 : 如果 录取 了 就 没有 现在 的 马云 了 转发 微博 转发 微博 好象 是 有心 跟 他 作对 他 是 ％ 能 成功 的 其中 一个 ， 你 也 可以 ， 加油 ！ 天 降大任 于 斯人也 ， 必 先 苦其心志 转发 微博长 得 丑 真 不是 我们 自身 的 错汗 转发 微博 今天 怎么 老 看到 这么 多政 能力 呢 阴险 / / @ _ : ... 成功人士 的 经历 大同小异 啊 ！ 貌似 林肯 在 政坛 的 经历 也 是 失败 加 失败 加 失败 加 多 失败 最后 等于 了 成功 ！ 没什么 大不了 ， 加油 吧 呵呵 / / @ 邓杰汉 : 转发 微博 转发 微博 排除万难 ！ 转发 微博马云 真的 很 励志 加油 吧 ， 年轻人 ， 没什么 了不起 转发 微博 转发 微博 转发 微博 可爱 @ 珊     能力 是 透明 的 、 不要 因 失败 所 畏惧 转发 微博人 要 有 梦 ， 一定 会 好 的 加油 吧 ， 年轻人 ！ 可 世上 只有 一个 马云 呵呵 好 吧 ， 最 难 就业 季 ， 给 自己 打打气 最后 他 居然 成功 了 威武 威武   / / @ - 大頭妹 : 加油 吧 ， 年轻人 ！ / / @ - 文杰 :   天 降大任 于 斯人也 ， 必 先 苦其心志 最近 关于 马云 的 励志 新闻 很多 呀 / / @ 小猪 :   从事 服务行业 形象 还是 很 重要 的 … … 转发 微博 转发 微博 / / @ - 陈伟能 - :   要 身材 无 身材 ， 要 美貌 无 美貌 偷笑 有 智慧 就够 了 转发 微博 @ 如果 我能 优秀 那么 一点   生活 好多 时 就 系甘 ， 坚持 过去 了 ， 你 就 系 赢家 : 山重水复 疑无路 ， 柳暗花明又一村 啊 … 转发 微博   @ _ 超级 好 的 心态 ， 坚强 的 小强 马云 是 个 传奇人物 / / @ 月明 了 _ : 没什么 大不了 ， 加油 吧 呵呵 / / @ 邓杰汉 : 转发 微博 年轻人 没什么 了不起 的 思考 想起 今天 和 檔案 室 大叔 聊天 的 內容 威武 / / @ - 文杰 : 天 降大任 于 斯人也 ， 必 先 苦其心志 越挫 越强 ！ / / @ 化州 社联 :   # 晚安 # 转发 微博 终于 有 日龙 穿凤 加油 ！ 失败 有 的 时候 未必 是 坏事 真的 ？ 大家 实习 出去 如果 找 不到 好 的 工作 那 是 好事 你 可能 就是 下 一个 马云 笑哈哈 笑哈哈 笑哈哈 轉發 微博羞 嗒 嗒 / / @ 无 伤 - 罗盘 :   神马 浮云 转发 微博 如果 当时 距 无 被 拒绝 可能 宜家 就 无 淘宝 同 阿里巴巴 了 挖 鼻屎   / / @ 风过 留声 : 超级 好 的 心态 ， 坚强 的 小强 转发 微博命 里 有时 终须 有 转发 微博 晚安 月亮 转发 微博 他妈的 地球 那么 大 还 不是 一样 被 我们 踩 在 脚底 下 ， 区区 篇 论文 ， 算毛 @ 张是 也 / / @ :   转发 微博 / / @ :   转发 微博转 / / @ 婷婷 - :   励志 啊 / / @ 婷婷 - :   励志 啊 / / @ 巅峰 :   成功人士 的 经历 大同小异 啊 ！ 貌似 林肯 在 政坛 的 经历 也 是 失败 加 失败 加 失败 加 多 失败 最后 等于 了 成功 ！ / / @ 巅峰 :   成功人士 的 经历 大同小异 啊 ！ 貌似 林肯 在 政坛 的 经历 也 是 失败 加 失败 加 失败 加 多 失败 最后 等于 了 成功 ！ 加油 吧 ， 年轻人 ， 没什么 了 不 起来 ， 抱抱 点击   : / / . /   查看 表情 给力 转发 微博 【 名人 密码 】 马云 .. 出生   生命 数字 是 / 作为 数 的 人 虽 有 老天 的 眷顾 但 好事多磨 的 他 并 不是 一 开始 就 一凡 风顺 他 天生 就是 一个 工作狂   有 事业心   追求 有 品质 安稳 的 生活 非常 有 谋略 拥有 超强 组织 策划 能力 为人处事 公开 公平 . 可惜 马云 是 个 天生 没有 数 的 人 尤其 是 对 钱 没 概念 . 不过 这 可以 通过 后天 去 平衡 没 得到 别人 的 认可 有时 侯 不 代表 你 不行 他 让 人 过目难忘   / / @ 小猪 : 从事 服务行业 形象 还是 很 重要 的 … … 加油 吧 ！ 年轻人 @ _ 加油 吧 ！ 为 自己   / / @ 林林林 - 海明 : 给力 给力 / / @ 大頭 大头 志 : 加油 吧 ！ 为 自己   / / @ 林林林 - 海明 : 给力 给力 / / @ :   转发 微博 / / @ :   哈哈 ， 不错 ！ / / @ :   哈哈 ， 不错 ！ 转发 微博 / / @ :   哈哈 ， 不错 ！ / / @ 夜神 月 :   转发 微博 / / @ 夜神 月 :   转发 微博 / / @ 我 爱 跳跳虎 :   只要 肯 努力 ， 终 有 实现 梦想 的 一天 ！ / / @ 我 爱 跳跳虎 :   只要 肯 努力 ， 终 有 实现 梦想 的 一天 ！ / / @ 婷婷 - :   励志 啊 / / @ 婷婷 - :   励志 啊 / / @ 无 名子 :   来 ， 抱抱 点击   : / / . /   查看 表情 / / @ 无 名子 :   来 ， 抱抱 点击   : / / . /   查看 表情 / / @ 我 爱 跳跳虎 :   只要 肯 努力 ， 终 有 实现 梦想 的 一天 ！ / / @ 夜神 月 :   转发 微博 / / @ 夜神 月 :   转发 微博 / / @ :   转发 微博 加油 吧 年轻人   / / @ 亦須 _ :   轉發 微博 / / @ 夜神 月 :   转发 微博 / / @ 夜神 月 :   转发 微博 / / @ :   转发 微博顶 ， 相信 自己 ， 只要 心中 有 梦 ， 勇于 实干 ， 一定 会 有所作为 顶 ， 相信 自己 ， 只要 心中 有 梦 ， 向 自己 即定 的 目标 勇于 实干 ， 一定 会 有所作为 赞 / / @ :   转发 微博 加油 ！ 马云 的 经历 很 励志 ， 也 跟 传奇 / / @ 输变电 变电 一 团支部 :   加油 吧 ， 年轻人 ， 没什么 了不起 / / @ 夜神 月 :   转发 微博 / / @ 输变电 变电 一 团支部 :   加油 吧 ， 年轻人 ， 没什么 了不起 / / @ 夜神 月 :   转发 微博 / / @ 输变电 变电 一 团支部 :   加油 吧 ， 年轻人 ， 没什么 了不起 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 输变电 变电 一 团支部 :   加油 吧 ， 年轻人 ， 没什么 了不起 / / @ 输变电 变电 一 团支部 :   加油 吧 ， 年轻人 ， 没什么 了不起 / / @ 输变电 变电 一 团支部 :   加油 吧 ， 年轻人 ， 没什么 了不起   @ 神马 鸭梨 都 是 浮云 / / @ :   转发 微博 / / @ 小银 : / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博給力 转发 微博 / / @ 亦須 _ :   轉發 微博 各有 各 的 心酸 泪 / / @ 庭庭 :   转发 微博有 多少 个 马云 啊 / / @ 貓之樂 : 泪 / / @ 庭庭 :   转发 微博 偶像 心 / / @ 输变电 变电 一 团支部 : 加油 吧 ， 年轻人 ， 没什么 了不起 转发 微博", "label": "0"}