{"text": "我们 都 是 娑婆 世界 的 众生 ， 对 情爱 有着 难以 抗拒 的 执着 看着 唤云 ， 我 想 问问 大家 ， 面对 爱 你 的 人 和 你 爱 的 人 ， 你 会 如何 抉择 ？ 好 漂亮 ~ 姐姐 加油 欧 ~ 兔子 威武 早点 休息 ！ 姐姐 选爱 你 的 人 吧 那样 能 安安稳稳 的 过 下去 爱 你 选择 爱 我 的 人 吧 ， 爱着 不 爱 你 的 人 真的 是 太 幸苦 了 我 爱 的 人 转发 微博 还是 选 自己 爱 的 吧 ， 被 爱 但是 没 感觉 女人 要 对 自己 好点 ， 选择 爱 你 多一点 的 那个 吧 晚安 爱 你   @ 吴芳     伪胞 ， 你家 小 师妹 发问 了 ， 你 怎么 看 ？ 爱 你 鼓掌 思考 思考 真 喜欢 你 真 喜欢 @ 陈晓 转发 微博 我 爱 的 人 ！ 凉凉 哈 ！ 很难 啊 ， 一般 是 个人 ， 很 矛盾 你 怎么办 呢 ？ 爱 我 的 人 ， 对于 小环云 的 情况 应该 是 这样 的 ， 不要 贪心 @ 杨蓉 的 微博   @ 赵丽颖   @ 演员 习雪 其实 是 个 可怜 的 女人 ， 我 多 喜欢 她 的 ， 如果 是 我 ， 我 也 做 不到 放弃 爱 我 的 人心 围观 围观 我爱滴 人儿 ！ 爱 我 的 蓉 姐 不 贵妃 凉凉 皇桑 对 你 这么 好 您 舍得 这么 伤害 他 吗 ~ ~ ~ ? ? ? 嘤 嘤 ~ ~ ~ 美 转发 微博去 爱上爱 我 的 他 爱 我 的 人大 了 ， 就 会 自私 一些 会 选择 爱 我 的 ， 至少 不会 受伤 ～ ～ 我 爱 的 那个 挖 鼻屎 转发 微 博爱 一个 人 很 累 ， 但 如果 你 没有 刻苦 铭心 的 爱过 一个 人 ， 又 怎会 知道 爱 自己 的 那个 人 的 爱 ？ 又 怎会 懂得 珍惜 ？ 我 之前 一直 纠结 这个 问题 ， 可 纠结 的 太久 了 爱 我 的 人 走 了 回复 @ 小 婳 爱 陈晓到 天荒地老 : 该是 你 的 就是 你 ， 不是 你 的 又 何苦 强求 呢 我 选择 爱 我 的 人   / / @ 小 婳 爱 陈晓到 天荒地老 : 我要 我 爱 的 人 爱 我 我 相信 我能 做到 ！ 向 皇上 看齐 ， 终 有 一天 用心 打动 凉凉 ！ 或许 每个 人 都 希望 能 和 自己 爱 的 在 一起 ， 但 当 现实 大过 感性 时 或许 就 会 选择 爱 自己 的 了 吧 如果 是 以前 或许 会 选择 我 爱 的   但 现在 一定 会 毫不犹豫 的 选择 爱 我 的 爱 你 爱 你 我 要 我 爱 的 人 爱 我 ， 我 相信 我能 做到 向 黄桑 看齐 ！ 如果 是 我 面对 皇桑 跟 阿湛 两位 如此 优秀 的 人 真不知道 如何是好 如果 彼此 相爱 是 奢侈 的 选择 ， 我 宁愿 选择 一个 爱 我 的 人 ， 也许 他会 在 以后 平淡 的 生活 中 弥补 我 心中 的 痛 # 杨蓉 # 我会 选择 爱 我 的 人 ！ 爱 一个 不爱 自己 的 人 太 辛苦 如果 我够 强能 保护 我 爱 的 人 ' 我会 选择 我 爱 的 ' 如果 我 不够 强 ' 我会 选择 被 爱 让 我 重新 做 选择 的话 ， 我会 找 爱 我 的 转发 微博 # 杨蓉 # 就 知道 你会 更博 所以 等到 现在 ， 好困 ， 以后 蓉 妞 要 早点 更 啊 ， 好 了 蓉 妞 晚安 睡觉 好好 睡觉 噢 ， 最后 说 一句 ， 选择 自己 爱 的 吧 ， 最起码 我会 说 ： 我爱过 ： 要是 蓉 妞 能 回 我 的话 ， 差不多 今晚 会 睡 得 更好 嘻嘻 嘻嘻 @ 杨蓉 的 微博 或许 ， 每个 时期 ， 会 有 不同 的 选择 转发 微博 女人 还是 选择 爱 自己 的 人 吧 ！ ！ 这样 会 幸福 些 吧 ！ ！ 如果 选择 自己 爱 的 人 ， 会 很 累 的 ， ！   加油 吧 ！ 不管 爱 与 被 爱 ， 只要 自己 感觉 幸福 就 好 ！       喜欢 你 演 的 贵妃   继续 加油 吧 ！ ！   @ 杨蓉 的 微博 @ 陈晓   @ 杨蓉 的 微博   @ 陆贞 传奇   思考 多么 纠结 的 话题 元芳 ， 你 怎么 看 ？ 嘻嘻 感谢 爱 你 的 人 ， 因为 没有 人有 义务 一定 要 爱 你 ， 只要 不 违背 自己 的 心 就 好 ， 你 爱 的 人 如果 他 也 爱 你 ， 那 就是 最好 的 ， 如果 他 不 爱 你 就 祝 他 找到 自己 的 幸福 @ 杨蓉 的 微博 回复 @ 小 婳 爱 陈晓到 天荒地老 : 就是 因为 争取 过才 懂得 是 你 的 就是 你 的 ， 不是 你 的 就算 你 在 什么 强求 也 强求 不来 的   / / @ 小 婳 爱 陈晓到 天荒地老 : 不 争取 就 什么 都 没有 ， 起码 努力 过 了 才 不会 后悔 泪 悲伤 悲伤 我 爱 的 人 不 爱 我 ， 我 会试 着 接受 爱 我 的 人 ， 如果 做 不到 ， 宁愿 等到 一个 相爱 的 ~ 选择 爱 我 的 人 我 不会 爱上 不 爱 我 的 人 ， 也 不会 被 我 不 爱 却 爱 我 的 人 感动 所以 爱是 相互 的 爱 你 转发 微博 贵妃 凉凉 ， 皇上 爱 的 是 阿湛 偷笑 @ 杨蓉 的 微博 美女 转发 微博 # 杨蓉 #     好美     好美 转发 微博 娘娘 ， 你 真的 很漂亮 ！ 我 觉得 选 一个 爱 你 的 比 你 爱 的 要 好 ！ 与其 彼此 痛苦 纠结 ， 这 不 就是 解脱 么 ？ 娘娘 ， 您 说 对 不 ？ 偷笑 爱 我 的 人 悲伤 委屈 如果 我 爱 的 不 爱 我 ， 那 我会 选择 爱 我 的 ， 至少 以后 也许 我会 喜欢 上唤 云 … … 你 还是 跟 高演 在 一起 吧       真正 痴情 的 是 你们 两个 要是 我 爱 的 也 刚好 爱 我 就 圆满 了 ！ 泪泪 可是 我 知道 这 是 最 奢望 的 事 了 熊猫 爱 我 的 人 我 想 我 也 会 如唤 云 一般 地爱 着 她 的 阿湛 ， 永远 不 渝 被 爱 的 ， 我 可以 试着 去 了解 他 ， 这样 不会 觉得 类 转发 微博 将 我 的 前半生 给 我 爱 的 人 ， 后半生 给 爱 我 的 人 ， 爱累 了 ， 当然 要 找 一个 可以 依靠 的 归宿 # 杨蓉 #   爱 你 永远 ， 等 久久 了 ， 黑线 我 都 老 了 ， 回 我 回 我 、 、 、 晚安 @ 杨蓉 的 微博   ， 对于 这 问题 ， 还 没 遇到 呢 ， 但 我 先会选 你 # 我 爱 的 人 # 现实 和 理想 总是 会 有 差距 的 ， 最 重要 的 是 合适 … 或许 都 不选 ， 但 我 相信 ， 只要 我 忘 了 那个 爱 的 人 ， 就 会 爱上爱 我 的 那个 人 转发 微博 转发 微博 跟 皇上 走 吧 ， 泪 虽然 我 知道 结局 他 走 了 泪泪 泪泪 泪泪 现实 的话 喜欢 你 和 晓 ， 但是 ， 剧里 ， 皇上 泪泪泪 我 想 初来乍到 ， 刚刚 懂得 情爱 的 姑娘 一定 是 偏于 选择 「 你 爱 的 人 」 ， 但是 经过 岁月 的 洗礼 ， 要 记得 选择 「 爱 你 的 人 」 才 是 更 幸福 ~ 羞嗒 嗒 刚刚 看 了 萧唤 云 ， 你 的 演技 相当 不错 赞 仿佛 看到 了 霍成君 的 影子 ， 为 爱 痴狂 ， 为 爱 而 死 伤心 落叶 谁 爱 谁 ， 这 都 不 重要 重要 的 是 和 谁 在 一起 是 幸福 的 好比 天平 倾斜 了 ， 就 一直 追逐 着 另一方 ， 那 当初 的 在 一起 的 初衷 就 不 一样 了 局外人 很难 弄懂 这会事 ， 只有 自己 明白 啊 对 了 ， 今天 是 ， @ 陈晓   期待 你 的 “ 我爱你 ” 思考 思考 @ 杨蓉 的 微博   / / @ 蓉蓉 在 我们 眼中 就是 女一 : # 杨蓉 # 就 知道 你会 更博 所以 等到 现在 ， 好困 ， 以后 蓉 妞 要 早点 更 啊 ， 好 了 蓉 妞 晚安 睡觉 好好 睡觉 噢 ， 最后 说 一句 ， 选择 自己 爱 的 吧 ， 最起码 我会 说 ： 我爱过 ： 要是 蓉 妞 能 回 我 的话 ， 差不多 今晚 会 睡 得 更好 嘻美 花心 转发 微博放 自己 生路 一条 离去 ， 不归爱 你 的 ， 因为 人 都 是 自私 的 爱 你 我 突然 很 赞同 你 所说 的 呵呵 … … / / @ 美好 的 明天 : 我会 选择 爱 我 的 人 ！ 爱 一个 不爱 自己 的 人 太 辛苦 这个 因人而异 吧 ， 不管怎样 ， 能 带给 你 幸福 的 那个 人才 是 最 值得 选 的 唤 云 的 爱 太 决绝 了 ， 不 留退路 ， 何苦 为了 一个 不爱 自己 的 男人 苦苦 纠缠 ， 看不到 身边 的 幸福 ， 这才 是 唤 云 的 悲哀 吧 以前 总 执着 于 我 爱 的 人 ， 无视 一切 其他 男生 现在 想想 也许 找个 爱 我 的 人才 会 幸福 吧 晚安 吧 呵呵 我要 我 爱 的 人 爱 我 ， 如果说 必须 有 一方 爱 更 多 的话 ， 我 希望 是 对方   ( 秒 前 ) 转发 微博选 我 爱 的 人 ～ 因为 我 有 信心 让 他 爱 上 我 噢 耶 ！ 兔子 好 厉害 的 样子 哈哈 你 呢 你 呢 亲爱 @ 是 薄荷 味 的 还 在 吧 ， 今 个儿 ~ ， 我 又 来 了 ， 夜猫子 们 回复 @ 杨蓉 的 微博 : 凡事 不必 太过 勉强 自己 ， 顺其自然 就 好 / / @ 杨蓉 的 微博 : 回复 @ 星月 神话 : 真能 做到 是 智慧 ， 怕 的 是 自欺欺人 ...... 转发 微博喚 雲   好 可憐泪 还是 选择 爱 我 的 人 比较 幸福 害羞 我 爱 的 同意   / / @ 明贞利 : 爱 我 的 人 如果 要 走 一辈子 ， 大多数 人会 选爱 自己 的 人 ， 不过 窝 觉得 看 缘分 吧 ， 毕竟 短暂 的 奔放 青春 ， 也 是 一种 残缺 美 兔子 选择 我 爱 的 即使 痛苦 我 也 要 奋不顾身 不让 自己 后悔 老公 要 找 爱 自己 的 ， 情人 要 找 自己 爱 的 ， 这样 可以 吗 ? 你 说 我 说 的 对 吧 ? @ 杨蓉 的 微博     嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 自然 是 爱 我 的 人 昨天 大学 聚会 见到 了 生命 里 最 爱 我 和 我 最 爱 的 两个 人 ， 他们 是 很 好 的 朋友 ， 虽然 开始 有点 紧 ， 但是 后来 不知不觉 的 彼此 关心 起来 十几年 没见 很 开心 他俩 越发 优秀 与 帅气 ， 现在 三个 人 都 有 了 可爱 的 宝贝 和 幸福 的 婚姻 ， 婚姻 合适 第一位 爱 我 也罢 我 爱 也罢 ， 生命 里 位置 竟然 一样 了 / / @ 敏蓉嘻哈太乐 :   昨天 大学 聚会 见到 了 生命 里 最 爱 我 和 我 最 爱 的 两个 人 ， 他们 是 很 好 的 朋友 ， 虽然 开始 有点 紧 ， 但是 后来 不知不觉 的 彼此 关心 起来 十几年 没见 很 开心 他俩 越发 优秀 与 帅气 ， 现在 三个 人 都 有 了 可爱 的 宝贝 和 幸福 的 婚姻 ， 婚姻 合适 第一位 爱 我 也罢 我 爱 也罢 ， 生命 里 位置 竟然 一样 了 很久很久 以前 ， 我 以为 一定 得 选爱 自己 的 ！ 因为 至少 对方 是 幸福 的 ~ 不过 现在 我 觉得 既然 会 答应 在 一起 就 一定 是 自己 也 爱 上 了 那个 爱 你 的 人 ！ 月 日 ~ 希望 所有人 幸福 甜蜜 ~ 爱 你 心会选 我 爱 的 人 然后 努力 让 他 也 爱 上 我 转发 微博蓉姐 ， 每天 睡觉 前 都 要 来 看看 你 ， 你 说 我 是不是 中毒 很 深呐 @ 杨蓉 的 微薄 转发 微博 我会 跟 凉凉 一样 其实 很 简单 ， 要 看 自己 是 有 多 想 被 爱 @ 杨蓉 的 微博 如果 不能 彼此 相爱 那 就 选择 被 爱 也 是 一种 幸福 的 / / @ 最爱薇 笑 _ : 很久很久 以前 ， 我 以为 一定 得 选爱 自己 的 ！ 因为 至少 对方 是 幸福 的 ~ 不过 现在 我 觉得 既然 会 答应 在 一起 就 一定 是 自己 也 爱 上 了 那个 爱 你 的 人 ！ 月 日 ~ 希望 所有人 幸福 甜蜜 ~ 爱 你 心 转发 微 博爱 我 的 人   @ 杨蓉 的 微博   呜呜 呜蓉 ， 我 真不容易 ， 抢到 楼 了 今天 还 得 上课 呢 ， 我 坚持 等 了 因为 平时 上课 抢 不到 真 没白 等 啊 记得 给 我 邮 签名 照 哦 ～ 而且 我 抢 到 好 多次 了 呢 ， 可以 有 你 说 的 精美 礼品 吗 ？ 期待 哦 ～ 希望 你 越 走 越顺 喔 ～ 【 * ^ _ ^ * 】 雖然 被 愛是 輕 鬆 的 ， 但 我 還是 選擇 我 愛的 ， 愛情 里 沒 有 那种 沉重 的 ， 苦澀 的 ， 就 沒 有 那种 『 刻骨 銘心 』 的 幸福感 了 而且 我 沒先 喜歡 上 他 ， 他 再 喜歡 我 ， 我心 裡很難 找到 幸福感 的 只有 選擇 自己 喜歡 的 才 是 最 幸福 的   / / @ 梦 女孩 - : 被 爱 的 ， 我 可以 试着 去 了解 他 ， 这样 不会 觉得 类 我 对 爱情 的 定义 是 相爱 . 要 有 互动 的 . 没 办法 坚持 那种 只有 单方面 的 爱 很久很久 . 会 尽力 争取 . 但 如果 无论 我 怎么 坚持 对于 对方 而言 都 只是 负担 . 放开手 吧 . @ 杨蓉 的 微博 但 願 兩廂 情願 唤 云 是 个 幸福 的 女人 ， 我们 都 希望 她 和 黄桑 白头到老 呀 ！ 珍惜 眼前 人 哦 ！ 面对 爱 你 的 人 和 你 爱 的 人 ， 如何 抉择 对于 年轻人 来说 多数 会 选择 后者 ， 而 对于 有 人生 痛苦 经历 的 人 来说 应该 选择 前者 美 天蝎座 的 人 你 又 會 怎么 选 ！ ？ 或许 我们 开始 会 不顾一切 的 追求 我们 爱 的 人 ， 可是 时间 久 了 ， 累 了 ， 伤 了 ， 痛 了 之后 我们 就 会 慢慢 放弃 了         而且 就 会 看到 爱 我们 的 人 对 我们 的 好       最后 就 会 选择 爱 我们 的         就 像 凉凉 和 黄桑         不是 么 ？ 如果 是 以前 我会 选爱 我 的 人 可 现在 ............ 理解 你 通常 跟 唤 云 一样 ， 执念 的 永远 是 我 爱 的 人 ， 也许 到 了 人生 的 某个 阶段 ， 才 会 理性 下来 ， 选择 爱 我 的 人 吧 选 一个 爱 你 的 人   然后 慢慢 爱上 他   最后 相爱   至于 那个 你 爱 的 人   无论 你 如何 执着   如果 他 不 爱 你   你们 永远 无法 相爱   不是 么 @ 杨蓉 的 微博   @ 陈晓 回复 @ 杨蓉 的 微博 : 女 的 ' 哈哈哈哈 哈哈哈哈 ' 没想到 你 会 回复 我 啊 爱 你 爱 你 爱 你   / / @ 杨蓉 的 微博 : 很 有 责任心 ， 你 是 男生 吗 ？   / / @ 谁 对 我 好 我 就 对 谁 好 : 如果 我够 强能 保护 我 爱 的 人 ' 我会 选择 我 爱 的 ' 如果 我 不够 强 ' 我会 选择 被 爱 不 知道 ， 未来 的 事 谁 也 不 知道 ， 况且 心中 的 执念 不是 说 放下 就 能 放下 的 你 呢 ？ @ 杨蓉 的 微博 😡 焕云 不要 跳 了 ！ 你 的 高湛 亲阿贞 了 ！ 你 还 胆起 咋子 转发 微博 转发 微博 晚安 ， 蓉 妞 爱 你 爱 你 兩個 都 不要 ， 努力 找 尋愛我 的 和 我 愛的 偷笑 偷笑 偷笑 @ 杨蓉 的 微博 当然 选择 爱 我 的 人 凉凉 〜 会选爱 我 的 人 么 ？ 抠 鼻屎 @ 杨蓉 的 微博选 我 爱 的 人   即使 遍体鳞伤 转发 微博 偶會 選擇 我 愛的 人 跟 她 廝守 一生 现实 中 只要 在 婚礼 的 那天 做 了 选择 就 不要 犹豫 ， 因为 选择 同时 背负 了 责任 剧中 的 错综复杂 各种 恋到 现在 为止 还 没有 看到 任何 一个 人 是 真正 开心 的 ， 都 在 玩 一个 忽悲 忽喜 的 状态 ， 世人 看来 煞是好看 ， 不过 如果 都 是 喜 那 就 没 今天 的 收视率 拉 ！ 嘻嘻 转发 微博 选择 爱 你 旳 人 得意 地笑 如果 我 爱 的 人 不 爱 我 那 就 选爱 我 的 人 爱 我 的 人 ， 这样 会 幸福 / / @ 致 青春 遇上 西雅图 : 我 爱 的 人 ！ 凉凉 哈 ！ 人 ， 大多 选择 自己 爱 的 ！ 因为 爱 ， 才 不会 来 计较 ， 因为 爱 ， 才 心甘情愿 的 付出 虽然 ， 太累 ， 太痛 ！ 转发 微博选 爱 我 的 怕只怕 一腔 孤勇 换来 两人 的 悲剧 我选 我 爱 的 人 ， 可是 又 能 怎样 呢 ？ ！ 爱情 ， 不 都 得 两情相悦 吗 … / / @ 小 浣熊 的 静待 :   转发 微博 / / @ 小 浣熊 的 静待 :   转发 微博想 太多会 累 ！ 珍惜 眼前 轉發 微博 选择 个 爱 你 的 人 … … 这样 即使 随着 时间 的 变迁 他 的 感情 逐渐 变淡 、 你 也 不会 有 心痛 的 感觉 如果 你够 强大 就 选择 你 爱 的 人 如果 不够 强大 就 选择 爱 你 的 人 鲜花 我 爱 的 人选 自己 爱 的 太累 了 被 爱 是 幸福 可爱 选择 爱 自己 的 女人 才 是 聪明 的 心 我会 选择 爱 我 的 ， 爱情 不是 用来 过日子 的 当然 是 爱 我 多一点 的 心 我 愛 旳 让 他 幸福 ， 愛我 旳 我 让 他 幸福 笑哈哈 笑哈哈 相爱 的 人 在 一起 很 不 容易 ， 被 爱 呢 ？ 在 一起 ， 更 多 的 是 来自 感动 无论怎样 ， 被 爱 也 是 一种 幸福 至少 他 心里 有 你 的 存在 ， 有时候 你 爱 的 人 ， 他 心里 不 一定 有 你 转发 微博 最终 应该 会 选择 爱 我 的 人 ， 因为 爱人 太累 太 辛苦 ！ 我 不知 如何 抉择 ？ 因为 我 没 遇到 啊 转发 微博 在 跳舞 那 首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 我 爱 的 转发 微 博爱 你 我会 选择 爱 我 的 人 ， 因为 被 爱 比 爱人 幸福 玫瑰 / / @ 蓉 颜美 永远 美 :   # 杨蓉 #     好美     好美 / / @ 蓉 颜美 永远 美 :   # 杨蓉 #     好美     好美 转发 微博 转发 微博 凉凉   你 就 从 了 黄桑 吧 转发 我 更 愿意 选择 自己 爱 的 那个 人 ， 但个 中 曲折 也 只有 自己 能够 明白 转发 微博 转发 微 博爱 我 的 ～ 难 凉凉 ， 毅然 选择 爱 你 的 人 了 转发 微博 思考 思考       选择 被 爱会 比较 幸福       嘿嘿 爱 我 的 人 ！ 我会 选择 我 爱 的 又 爱 我 的 人   但 如果 两者 只能 选 其一 的话 我会 选爱 我 的 人 如果 爱 我 的 人 很 爱 我 而 我 爱 的 人 不 爱 我 我会 选择 爱 我 的 人选 前者 转发 微博 # 请 插入 话题 名称 # / / @ - 维 :   很难 啊 ， 一般 是 个人 ， 很 矛盾 你 怎么办 呢 ？ 爱 我 的 人 ， 对于 小环云 的 情况 应该 是 这样 的 ， 不要 贪心 @ 杨蓉 的 微博   @ 赵丽颖   @ 演员 习雪爱 我 的 爱 你 / / @ 花 开 深处 _ :     @ 杨蓉 的 微博   呜呜 呜蓉 ， 我 真不容易 ， 抢到 楼 了 今天 还 得 上课 呢 ， 我 坚持 等 了 因为 平时 上课 抢 不到 真 没白 等 啊 记得 给 我 邮 签名 照 哦 ～ 而且 我 抢 到 好 多次 了 呢 ， 可以 有 你 说 的 精美 礼品 吗 ？ 期待 哦 ～ 希望 你 越 走 越顺 喔 ～ 【 * ^ _ ^ * 】 / / @ 花 开 深处 _ :     @ 杨蓉 的 微博   呜呜 呜蓉 ， 我 真不容易 ， 抢到 楼 了 今天 还 得 上课 呢 ， 我 坚持 等 了 因为 平时 上课 抢 不到 真 没白 等 啊 记得 给 我 邮 签名 照 哦 ～ 而且 我 抢 到 好 多次 了 呢 ， 可以 有 你 说 的 精美 礼品 吗 ？ 期待 哦 ～ 希望 你 越 走 越顺 喔 ～ 【 * ^ _ ^ * 】 我会 选爱 我 的 人   / / @ 杨蓉 粉丝 后援团 : 首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 耐 你 可以 选择 爱 自己 嘛 ？ 这样 会 简单 点 ！ ！ ！ ！ 熊猫 当然 选 前者 ， 那么 好滴 黄桑好 爱 哦 好 难选 抓狂 但 我 想 我 应该 还是 会选爱 我 的 转发 微博 我会 选择 爱 我 的   相信 我会 慢慢 爱上 他 转发 微博 两者 可以 吗 ？ 很难 抉择 ！ 首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 今天 ， 凉凉 ， 我们 爱 你 / / @ 灵鹫 魔女 _ 西毒 焚尘 :   / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 / / @ 娟 :   我 愛 旳 让 他 幸福 ， 愛我 旳 我 让 他 幸福 笑哈哈 笑哈哈 很难 选择 这 真是 个 两难 的 问题 思考 思考 思考 爱 你 美惨 了 ~ ~ ~ ~ ~ ~ ~ 与其 去 奢望 那些 得不到 的 ， 倒不如 好好 珍惜 所 能 拥有 的 ， 若 我 ， 毫无疑问 的 选择 爱 我 的 ！ 可 剧情 总是 不 随人愿 ， 但 这样 才 虐心 嘛 ！ 我 爱 的 ， 我 是 哈哈 心心心 # 杨蓉 ## 杨蓉 #   # 杨蓉 # 爱人 太苦 太累 了 要 学会 爱 自己 同意 选择 被 爱 如果 是 我   我 爱 的 人 已经 不爱 我 了   为何 不 珍惜 那爱 我 的 人 呢   凉凉   果断 选皇桑 啊 嘻嘻 嘻嘻 爱 你 转发 微博 面对 爱 我 的 人 和 我 爱 的 人 ， 我会 选择 我 爱 的 人 ； 但是 面对 尊严 和 爱情 ， 我会 选择 尊严 心爱 你 的 ， 你 爱 的 我 选 前者 ， 至少 他们 对 你 一心一意 ！ 只有 两种 得话 ， 只能 选爱 自己 的 了 ， 那样 不会 太累 # 杨蓉 # 蓉 妞 ， 我爱你 ， # 杨蓉 # @ 杨蓉 的 微博 没法 抉择 ， 选择 适合 我 的 ！ 爱 你 爱 你好 美丽 转发 微博 他 的 爱 很 无私   / / @ 艳子 _ : 选择 我 爱 的 即使 痛苦 我 也 要 奋不顾身 不让 自己 后悔 转发 微博 如果 不能 彼此 相爱 ， 那 我 就 谁 也 不选 ， 只 享受 一个 人 的 地老天荒 ！ 微风 年少时 总 不 甘心 多半 坚持 选择 我 爱 的 那 一个 ， 直到 被 骗 被 背叛 被 伤害 才 感觉 到 爱 我 的 那 一个 多么 弥足珍贵 然而 世间 情感 总是 难以 琢磨 ， 难得 两全 ， 选来 选去 总有 遗憾 加油 这个 很 难选 ！ 要 看 情况 而定 ！ 我 选爱 我 的 人 今天 ~ ~ 凉凉 ， 我爱你 哟 ~ ~ ~ / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 感情 很难 抉择 ， 有时候 不是 我们 能 掌控 的 ， 希望 你 的 感情 之 路 可以 简简单单 的 ， 可以 很 幸福 当然 选择 爱 我 的 人 啊 ， 那样 才 会 是 一辈子 的 幸福 ！ 如果 那个 你 爱 的 人 不 爱 你 的话 ， 那 不是 很 痛苦 ？ 凉凉 ， 你 快 看到 皇上 的 深情 了 吧 ！ @ 杨蓉 的 微博   @ 乔任 梁爱 你 爱 你 爱 你 转发 微博 转发 微博 凉凉 万福金安 爱 你 你 会 有 个 你 爱 他 他 爱 你 的 人 的 转发 微博 我 爱 的 ？ 爱 我 的 ？ 当 自己 被 爱 的 人伤 到 极至 ， 无法挽回 ， 连 尊严 与 骄傲 都 要 失去 ， 那么 不必 继续 ， 这样 的 人 也 不 值得 ， 看看 爱 自己 的 人 ， 与 自己 同样 的 痴心 ， 倘若 你 觉得 他 真的 很 好 ， 那么 累 了 的话 ， 寻求 宁息 与 安心 ， 相信 他 一直 都 在 你 身后 ， 只 等 你 入 他 的 怀抱 ， 不要 让 他 因为 自己 的 犹豫不决 留下 背影 ， 世上 能 寻找 到 一个 觉得 很 好 又 爱 自美妞爱 你 我 想 每个 人 都 想 选择 自己 爱 的 人 转发 微博 呵呵 爱 我 的 选择 爱 我 的 / 这样 我 永远 幸福 的 被 愛才 幸福 ， 愛一個 人太深 終究會傷 了 心碎 了 情 ！ 爱 我 的 人 转发 微博 如果 爱 我 的 人 ， 我 也 能 爱 他 ， 那 是 最好 的 也 会 是 最 幸福 的 ！ ！ 转发 微博 转发 微博   @ 骨骨 有点 小 矫情   @ 林琼琼 要 吃 遍 天下 美食   @ 拉 莳 呱呱   我 希望 我 爱 的 人 也 爱 我爱你 爱 你 嘻嘻 花心 落叶 鲜花 凉凉     心 心爱 你 我   爱   的 再选 一次 一定 选 我 爱 的 我爱你 你 听到 了 没 # 杨蓉 #   / / @ 杨蓉 粉丝 后援团 : 首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 选择 爱 你 的 人 ， 而 不是 你 爱 的 人 选择 爱 你 的 @ 冯妖 妖要 逆天 转发 微博 转发 微博 转发 微博好 美心 转发 微博 美美 的 心 一个 人 选择 爱 你 的 人   因为 这样 你 会 很 幸福 虽然 很 想 选 我 爱 的 人 ， 但是 如果 真的 丢 了 我 还是 选择 平平淡淡 ， 我 爱 的 人 这 是 个 很 难 选择 的 选择题 ` 我 也 在 这 两个 之间 徘徊 着 抓狂   抓狂   抓狂   这张 很 美 花心 如果 那个 我 爱 的 人 不 爱 我 的话 ， 我会 去 争取 一下 ， 如果 他 真的 不爱 我 ， 我会 放手 ， 但是 ， 如果 两个 情况 都 不 一定 的话 ， 我会 选择 爱 我 的 人 我 也 不 知道 呀 、 听从 命运 的 安排 吧 、 由不得 我选 转发 微博 转发 微博 回复 @ 杨蓉 的 微博 : 吃完饭 睡个 午觉 ， 话 说 昨晚 点多 才 睡 ， 有些 磕睡 哎 在 拍戏 么 ？ / / @ 杨蓉 的 微博 : 回复 @ 谦谦 : 嘻嘻 凉凉 ， 肯定 是 皇桑 呀 ~ 转发 微博 抉择           两个 都 不要 转发 微博 转发 微 博得 不到 的 永远 在 骚动 但是 我 还是 选爱 我 的 如果 我 爱 的 人 不 爱 我 ， 我会 祝福 他 ， 试着 去 接受 爱 我 的 人 选择 相爱 的 ， 被 爱 的 ， 绝对 不选 单恋 ， 一厢情愿 的 给 自己 找苦 吃 凉凉 当然 选择 爱 你 的 人 呀 ！ 你 爱 的 人 只会 给 你 带来 伤害 ， 爱 你 的 人 只会 不断 的 对 你好 ， 所以 凉凉 你 还是 从 了 黄桑 吧 ！ @ 杨蓉 的 微博   # 杨蓉 # 其实 对于 和 你 爱 的 人 在 一起 还是 爱 你 的 人 在 一起   我 一直 不 知道 答案 是 什么   但 我 决不会 和 不 爱 的 人 在 一起   我会 努力 让 我 爱 的 人 爱 上 我 不是 靠 感动 他   如果 不行 那 我 就 一个 人好 了 凉凉 ， 希望 下次 和晓哥 拍 ， 不要 再虐 啦 ！ 爱 你 爱 你 爱 你 @ 陈晓爱 我 我 爱 的 人 可能 会 随 时间 流逝 渐渐 不爱爱 我 的 人 也 会 随 时间 流逝 渐渐 爱上 ... 我 相信 时间 是 良药 转发 微博美爆 了 / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 爱 我 的 人心 转发 微博                     你 懂 的         幸福 哦 / / @ 彬 果果 : 思考 思考       选择 被 爱会 比较 幸福       嘿嘿 哈哈   来个 爱 的 抱抱   蓉蓉 看 时间 的 说好 难 选择 … … 其实   爱 你 人 的 也 是 不错 的 选择         凉凉         黄桑 这么 爱 你       你 真的 真的 可以 心软 啦   融化 啦 凉 凉快 更博 ， 今天 ， 再说 一句 我爱你 转发 微博   蓉蓉 / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 我 爱 的 / / @ - 黑白 : 选择 爱 你 的 @ 冯妖 妖要 逆天 那 也 得 看 对方 值不值得 我 去 做 抉择 ^ ^ 转发 微博 高湛 真的 不 值得 ~ 好 喜欢 看 娘娘 和 皇上 的 戏 ~ ~ ~ 看到 现在 不太 喜欢 阿贞 了 ， 她 老 是 不 理解 不 体谅 高湛 ， 看似 处于下风 ， 但 老 是 端 着 架子 等 高湛 找 她 难道 不是 仗 着 他 喜欢 她 吗 其实 唤云 也 挺 可怜 的 ， 泪 深表 理解 凉凉的 做法 爱 你 爱 你 / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 一定 是 愛我 我 也 愛的 我 爱 而 又 爱 我 的 人 我会 选择 我 爱 的 回复 @ 张玮 : 我 想 了 想 ， 愛得 多 的 一方 一定 是 受傷 的 一方 ， 愛的 少 的 一方 一定 是 痛苦 的 一方 ， 平衡 很 重要 ， 要么 乾脆 大家 都 不 愛 ， 要么 都 很 愛 伤心   / / @ 张玮 : 必须 有 偏重 的 呢 ?   / / @ 淨土燚心 : 一定 是 愛我 我 也 愛的 希望 唤云 好好 珍惜 皇上 ， 唯爱 蓉蓉 ！ 嘻嘻 不管 选择 哪 一个 ， 选择 了 都 不 后悔 图 真的 很 美 男人 么 选 一个 你 爱 的 ， 女人 么 选 一个 爱 你 的 抱抱 抱抱 抱抱 转发 微博 @   你 呢 ， 我想 选爱 我 的 人 ~ 回复 @ 幸福 - 往前 : 突然 觉得 你 说 的 很 对 ， 貌似 身边 的 人 都 是 这么 选 的 女人 好 悲伤 无奈 泪   / / @ 幸福 - 往前 : 男人 么 选 一个 你 爱 的 ， 女人 么 选 一个 爱 你 的 抱抱 抱抱 抱抱 选爱 我 的 〜 转发 微博 加油 加油 给力 给力 杨蓉 当前 人气 指数 : : / / . / ， ， ， 请 亲们 动动手 @ 小胖 群 为了 杰艺 备战 高考   @ 不 喜欢 下雨天   @ 江艺 凉凉 好 爱 你 ， 和 黄桑 在 一起 吧 ！ 人生 有 你 就 够 了 轉發 微博 # 杨蓉 # 高演 ！ 转发 微 博爱 我 的 丫 ~ 心 转发 微博 宁愿 选择 我 爱 的 和 一个 不爱 的 人 在 一起 生活 何苦 呢 ？ 为 蓉蓉 涨 人气 ！ 快来点 ！ @ 素格心 梦 @ 蓉晓之家 @ 北晨 浅 @ 果果 @ / / @ 蓉蓉 在 我们 眼中 就是 女一 : 加油 加油 给力 给力 杨蓉 当前 人气 指数 : : / / . / ， ， ， 请 亲们 动动手 @ 小胖 群 为了 杰艺 备战 高考   @ 不 喜欢 下雨天   @ 江艺 转发 微博 其实 我 觉得 和 一个 人呆久 了 ， 也 会 渐渐 喜欢 上 彼此 的 ， 更何况 他会 对 你 很 好 ， 所以 我 选择 爱 我 的 人 兔子 我会 选高演 ， 因为 高湛 代表 的 是 萧唤 云 所有 的 不 甘心 和 执念 转发 微博小 师妹 更博 了 、 么 么 哒 〜 心 心 / / @ 幂糖 真爱 _ 沫 欣欣 : 小 师妹 更博 了 、 么 么 哒 〜 心图 收 了   @ 唯爱 陈晓杨蓉   / / @ 幂糖 真爱 _ 沫 欣欣 : 小 师妹 更博 了 、 么 么 哒 〜 心 ## 凉凉 我爱你 爱 你 / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 恩 ...... 转发 微博 转发 微博 我 永远 爱 你 ~ 心 蓉蓉 ~ 我 选择 爱 我 的 人 / / @ __ 丶 _ 棒棒 唔 系糖 - - : 图收 了   @ 唯爱 陈晓杨蓉   / / @ 幂糖 真爱 _ 沫 欣欣 : 小 师妹 更博 了 、 么 么 哒 〜 心爱 我 的 人 ！ 挖 鼻屎 / / @ 杨蓉 的 微博 : 我们 都 是 娑婆 世界 的 众生 ， 对 情爱 有着 难以 抗拒 的 执着 看着 唤云 ， 我 想 问问 大家 ， 面对 爱 你 的 人 和 你 爱 的 人 ， 你 会 如何 抉择 ？ 花   神马 转发 微 博爱 我 的 人 转发 微博 我会 选择 爱 我 的 人心 转发 微博 我会 毅然决然 选择 爱 我 的 人要 不起 好 漂亮 啊 我会 选择 爱 我 的 人 最好 是 爱 你 同时 被 你 爱 的 ， 如果 没有 ， 现在 的 我 选择 我 爱 的 思考 思考 转发 微博 如果 我 爱 的 不 接受 我 ， 就 选爱 我 的 ， 人生 仅 比 一会 ， 为何 不 为 自己 而活 ? ? ? ? ? ? 自然 是 爱 我 的 人 ， 其实 原本 唤云 是 最 有 资格 获得 幸福 的 女人 ， 是 她 自己 的 偏执 让 自己 活 得 辛苦 了 都 不 选择 ， 因为 我 爱 的 不 爱 我 ， 没 办法 选他 ， 而 爱 我 的 我 不 爱 ， 也 选择 不了 ， 因为 过 不了 心里 那关 轉發 微博 转发 微 博爱 我 的 … 当然 最好 是 两情相悦 的 啦 不过 如果 非要 做 一个 选择 会 选择 爱 我 的 人 ， 可能 这个 选择 有些 自私 但是 女生 选择 被 爱 才 会 幸福 看 了 陆贞 传奇 ， 我 其实 并 不 欣赏 男主 高湛 ， 如果 选择 我会 选择 皇上 这样 的 男人 高湛 才 是 自私 的 唤 云 跟 皇上 都 是 可怜 的 人 转发 微博 哈哈 ， 蓉蓉 如果 是 你 你 会 如何 选择 呢 ？ ？ 还有 忘记 告诉 你 了 ， 非常 喜欢 你 蓉蓉 就是 因为 你 的 萧唤 云才 关注 陆贞 的 坚持 自己 祝福 你 ！ 我会 选爱 我 的 人 虽然 比起 没人 爱 ， 不会 爱 别人 更 可悲 ， 但 如果 连爱 我 的 人 都 失去 了 就 什么 都 没有 了 看看 什么 才 是 真正 有 学问 的 人 ， 不像 那 谁 ， 整天 只会装 @ 千鸟 飞凌爱 我 的 蓉蓉 ， ~ 爱 你 / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 转发 微博 选择 爱 我 的 ！ 害羞 转发 微博 转发 微博 这张 的 杨蓉 真心 好看 .. 爱 或 被 爱 ， 都 不如 相爱 ❤ ❤ ❤ 碎 了 ， 安 ！ 🎀 🎀 转发 微博 转发 微博 因为 我爱你 所以 我爱你 心 爱心 传递 蓉蓉 要 幸福 . 转发 微博 真是 不 知道 呢 转发 微博 艰难 的 选择题 ！ ！ ！ 看 情况 吧 ， 如果 像 陆贞 传奇 一样 ， 我会 选择 爱 我 的 人 ， 拍死 我 爱 的 人 ！ ！ 转发 微博 可惜 ， 我 爱 的 人 不 在 我 身边 ， 一 寻寻觅觅 ， 不知 在 何处 ？ 有时 一个 人 挺 好 的 @ 杨蓉 的 微博   @ 任泉   … … 皇上 终于 把 凉凉 搞 到手 了 ， 表示 可以 弃剧 了 ， 不过 还是 要 坐等 生娃 ～ 陆贞 告诉 我们 ， 你 不 惹 谁 不 代表 别人 不会 惹 你 ～ 沈碧 那个 贱 女人 现实 中会 混 的 很 好 的 ～ 按陆贞 这 剧情 ， 嘉敏 摔 一跤 就 挂 了 ， 这 不 科学 ， 有个 靠 谱 的 师傅 是 有 多 重要 ～ 皇上 是 个 好孩子 啊 ～ 玲珑 背叛 陆贞 啊 ， 作者 这 是 要 众生 云云 看透 生死 看透 你 啊 ～ 蓉晓 王道 我 选择 我 爱 的 选 黄桑 ！ ！ 必然 是 原则 我 爱 并 爱 我 的 人 / / @ 汀 埃 不再 : 转发 微博 不 知道 吧 ， 因为 从来 都 不 可能 鱼与熊掌 兼得 抠 鼻屎 抠 鼻屎 抠 鼻屎 自己 愛的 太 辛苦 ， 被 愛也 不 珍惜 互相 相愛最長 久心 是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … 凉凉 你 美爆 了 ， 喜欢 你 我 应该 会选 我 爱 的 转发 微博心 心心   / / @ 杨蓉 粉丝 后援团 : 首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 是 啊 伤心 爱 生活 爱 蓉蓉 花心 花心 这张 照片 好美 ～ 说 的话 也好 有 哲理 ， 不愧 平常 都 在 看 金刚经 之类 的 啊 转发 微博心 伤心 / / @ 杨蓉 辽宁 后援会 : ## 凉凉 我爱你 爱 你 / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 蓉蓉 ， 我 觉得 最好 莫过于 爱 你 的 你 也 爱 ， 其次 是 你 爱 的 ， 最后 才 是 爱 你 的 因为 人 是 一种 奇怪 的 生物 ， 跟 你 爱 的 人 在 一起 是 真的 不 可能 了 才 会 去 选择 最后 那个 爱 你 的 没有 被 拒绝 得 很 彻底 ， 人 是 不会 放弃 的 转发 微博 / / @ 箫 时宜 小说 :   转发 微博 / / @ 阳玉 而 :   呵呵 我要 我 爱 的 人 爱 我 ， 如果说 必须 有 一方 爱 更 多 的话 ， 我 希望 是 对方   ( 秒 前 ) / / @ 手机用户 :   / / @ 杨蓉 辽宁 后援会 : ## 凉凉 我爱你 爱 你 / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 / / @ 手机用户 :   / / @ 杨蓉 辽宁 后援会 : ## 凉凉 我爱你 爱 你 / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你 爱 凉凉 ~ / / @ 陌倩 :   转发 微 博爱 你 男人 往往 會選擇 自己 愛的 人 ， 因為 心甘 情願 盡 自己 所能 去 讓 愛的 人 幸福 女人 往往 會選擇 愛 自己 的 人 ， 因為 付出 愛比 得到 愛 辛苦 太 多 选择 爱 我 的 ~ 你们 呢 ？ 晕晕 / / @ 一 念 天堂 地獄 : 男人 往往 會選擇 自己 愛的 人 ， 因為 心甘 情願 盡 自己 所能 去 讓 愛的 人 幸福 女人 往往 會選擇 愛 自己 的 人 ， 因為 付出 愛比 得到 愛 辛苦 太 多 / / @ 手机用户 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … / / @ 陌倩 :   转发 微博 / / @ 如若 晟 开 :   不管 选择 哪 一个 ， 选择 了 都 不 后悔 图 真的 很 美 选择 爱 自己 ， 但 自己 对 又 有 好感 的 人 … 转发 微博 / / @ 没好 昵称 我 去年 买 了 个表 :   转发 微博 宁愿 一个 都 不 选好 难 回答 你 是 怎么 选择 @ 杨蓉 / / @ 没好 昵称 我 去年 买 了 个表 :   转发 微博 / / @ _ : 爱 或 被 爱 ， 都 不如 相爱 ❤ ❤ ❤ 碎 了 ， 安 ！ 🎀 🎀 / / @ 箫 时宜 小说 :   转发 微博 / / @ 手机用户 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … 彼此 相爱 ， 否则 都 不会 选 ， 我会 选择 离开 ！ 抓狂 / / @ 潘慧敏 :   选 自己 爱 的 太累 了 / / @ 潘慧敏 :   选 自己 爱 的 太累 了 我 发现 陆贞 传奇 越来越 狗血 ， 不是 集 的 剧 ， 变成 要 五十几 集 ， 昨天 除了 看 我们 家 凉凉 ， 其他 真心 看不下去 了 ， 如果 晓晓 的 深情 是 对 凉凉 该 多 好 呢 话 说 ， 蓉蓉 的 粉丝 增长速度 好慢 啊 ， 隔壁 的 翻倍 都 不止 了 ， 心痛 中泪 转发 微 博爱 我 的 与 我 爱 的 ， 都 是 同一个 人 # 杨蓉 # / / @ 杨蓉 粉丝 后援团 :   首先 选择 我 爱 的 ， 前提 是 也 得 爱 我 哈哈 今天 ， 凉凉 ， 我们 爱 你 爱 你蓉姐 ， 加油 @ 杨蓉 的 微博 / / @ 阳玉 而 :   呵呵 我要 我 爱 的 人 爱 我 ， 如果说 必须 有 一方 爱 更 多 的话 ， 我 希望 是 对方   ( 秒 前 ) 嘻嘻 嘻嘻 我 喜欢 娘娘 啊 ， 陆贞 我 看不见 啦 能 不选 吗 好 喜欢 你 的 清新 感 ~ 也 因为 你 的话 ， 更加 喜欢 你 ~ ~ 转发 微博 … 我会 选择 爱 我 的 人 · · · · 转发 微博 转发 微博 内心 强大 的 选择 自己 爱 的 人 ， 内心 不 强大 的 选择 爱 自己 的 人 转发 微 博爱 你 的 人 肯定 跟 你 一条心 ， 你 爱 的 人 不 一定 跟 你 一条心   爱 你 的 人会 为 你 改变 ， 你 爱 的 人 不 一定 为 你 改变   爱 你 的 人 你 付出 一点点 他会 很 开心 ， 你 爱 的 人 你 付出 很多 他 不 一定 开心   爱 你 的 人 努力 让 你 爱 上 他 ， 你 爱 的 人 努力 让 他 爱上你   情投意合 ， 两情相悦 的 感情 很少 ， 要 懂得 取舍 爱 我 的 ， 选择 我 爱 的 赶脚 是 条 不归路 ， 太苦 了 ， 唤云 不 就是 么 ？ 皇上 多好 ， 阿湛害 的 她 好 苦 转发 微博 转发 微 博爱 我 的 人 我 爱 的 人 只能 说 宁为玉碎 ， 不为瓦全 转发 微博 转发 微 博爱 我 的 人 我 不 爱 ， 我 爱 的 不 爱 我 也 不 值得 我 爱 转发 微博好 浪漫 太难选 了 ！ 无论是 自己 愛的 还是 愛 自己 的 ， 只要 还有 愛就行 啊 ， 活在 当下 最 重要 爱 你 转发 微博 我会 选择 那个 比爱 自己 还 爱 我 的 那个 男生 转发 微博 转发 微博 转发 微博 不明 汗 爱 我 的 人 爱 你 选择 爱 我 的 人 女人 缺乏 安全感 哇 可怜 難以 選擇 ... 看 自已 愛對方 有多深 . ^ ^ 我 爱 的 人 ， 得不到 ， 如果 选择 爱 我 的 人 ， 过 不了 自己 这关 ， 所以 ， ， ， 要 做好 自己 ， 等待 把握 属于 自己 的 爱 ！ 转发 微博 宁愿 为 所 爱 的 人守 一辈子 ， 一个 人 ， 也 想 做 给 爱 自己 的 人 施舍 爱 的 拧 巴人 / / @ 梦幻 的 糖果 雨 :   我 选择 爱 我 的 人 转发 微博 / / @ 小 妩媚 :   爱 我 的 爱 你 / / @ 梦幻 的 糖果 雨 :   我 选择 爱 我 的 人 转发 微博 以前 我会 毫不犹豫 的 说 选择 爱 我 的 人 ， 现在 不 清楚 … … / / @ 小 妩媚 :   爱 我 的 爱 你 转发 微博 选择 我 爱 的 人 ， 开心 与 不 开心 ， 都 心甘情愿 心 有意思 ！ 转发 微博选 爱 我 一生 的 … 喜欢 你们 的 演绎 女人 这辈子 ， 还是 找 你 一个 爱 自己 的 人 ， 你 爱 的 人 不 在 爱 你 ， 这样 只会 让 自己 心痛 ！ @   @ 旭旭   好像 游游 噢 …     转发 微博 转发 微博 转发 微博 我 爱 的 衰 转发 微博 转发 微博 我 现在 会选 我 在意 的 人 转发 微博 转发 微博 转发 微博 转发 微博 跟 我 爱 的 谈恋爱 ？ 跟 爱 我 的 人 过 一辈子 ？ 还是 跟 相爱 的 过 一辈子 吧 ！ 其实 不需 选择 ， 因为 痛 了 便 自然 放下 转发 微博 转发 微博 / / @ 蓉 是 天使 很 好 的 人才 配 拥有 :   因为 我爱你 所以 我爱你 心 爱心 传递 蓉蓉 要 幸福 . 心 / / @ 梦幻 的 糖果 雨 :   我 选择 爱 我 的 人额 ~ ~ 凉凉 ~ 你 的 裙子 破 了 呵呵 ~ ~ 好 吧 我 在 瞎说 哈哈哈 / / @ 蓉 是 天使 很 好 的 人才 配 拥有 :   因为 我爱你 所以 我爱你 心 爱心 传递 蓉蓉 要 幸福 . / / @ 梦幻 的 糖果 雨 :   我 选择 爱 我 的 人 爱 我 的 ， 因为 我 是 女人   / / @ __ 奋斗 拼搏 __ 等待 毕业 : 心 选择 爱 自己 的 心 两个 都 选 ， 可以 不偷乐 凉凉 我会 选择 我 爱 的 人 ， 即使 遍体鳞伤 ， 也 不会 改变 最初 的 自我 转发 微博 转发 微博 转发 微博 至少 现在 还是 会 选择 我 爱 的   至于 未来 的 想法 交给 未来 的 我 去 抉择 吧 期待 怎么 每次 一 打开 就是 你 的 啊 ~ ~   吃惊 酷   / / @ 周小 尐 - 小姐 : 心轉 發微博 转发 微博 美美 美美 美美 爱 你 转发 微博 美美 的 ， 越来越 喜欢 这个 信佛 的 姑娘 了 ， 你 的 努力 ， 别人 会 看 的 到 转发 微博 当然 是 爱 自己 的 人 呗 / / @ 幂 丶 小雅 :   晚安 爱 你 转发 微博 我 个人 还是 会选 我 爱 的 人 转发 微博 转发 微博 转发 微博 可爱 / / @ :   凉凉 转发 微博 / / @ 蓉 是 天使 很 好 的 人才 配 拥有 :   因为 我爱你 所以 我爱你 心 爱心 传递 蓉蓉 要 幸福 . / / @ :   凉凉 爱 我 的 人 转发 微博 我 爱 的 可爱 蓉晓才 是 王道 @ - -       突然 喜欢 小 师妹 了 ！ 转发 微博 转发 微博 我 当然 选 我 爱 的 人 转发 微 博爱 你 芭蕾 女孩 ！ ！ ！ 轉發 微博 一切 都 好像 ， 还是 接受 不了 不爱 的 人 ， 不肯 放下 深爱 的 人 就 这样 单着 吧     这种 选择 未免 … … / / @ 初雪 的 夜夜 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … / / @ 初雪 的 夜夜 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … 这张 真的 看出 跟 陆贞 很 像 了 可爱 万事 随缘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 陈晓 我会 选 我 爱 的 即使 他 不 爱 我 转发 微 博爱 我 的 人 吧 我会 选择 我 爱 的 那个 人 ， 也许 都 会 说 选择 爱 自己 的 可是 事实 往往 做 不到 ， 那 就 接受 现实 ， 我 只会 选择 我 爱 的 我 办法 骗 自己 的 感情 和 爱 我 的 他 转发 微博 / / @ 初雪 的 夜夜 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … 这张 美丽 ~ ~ ~ 我 选择 爱 我 的 ， 那样 才 会 幸福 ， 女人 都 是 因 感动 而 爱 ， 爱 你 的 人会 给 你 带来 无尽 的 感动 到 最后 你 会 因为 这些 感动 慢慢 爱上 那个 爱 你 的 人 如果 选择 你 爱 的 ， 那么 你 只会 痛苦 ， 自找苦吃 ， 到 最后 不但 什么 都 得不到 ， 反而 失去 更 多 理智 上 后者   无法 抉择 凉凉 这张 美爆 了 哇 ！ ！ 好美 ~ 转发 微博 哈哈哈 哈哈哈 ， 选择 爱 凉凉 哈 ！ 这 是 个 纠结 而 又 困扰 的 问题 ～ 元芳 ， 你 怎么 看 ？ 哈哈 @ 小猪 浅吟菇 凉   @ 蜜斯小       我 爱 的 人 转发 微博 转发 微博 总想 用尽 一切 力量 守住 自己 的 爱情 ..... 或许 ， 被 爱 是 另 一种 幸福 ！ 转发 微博 以前 我 说 过 选择 ： 我 爱 的 人 ！ 但是 随着 时间 好像 不 一样 了 ： 现在 我会 选爱 我 的 ！ 就 像 高演 和 唤 云 一样 ！ 因为 当 你 发现 你 爱 的 人 ， 完全 不 理睬 你 ， 不为 你 所动 ， 在 他 眼里 看到 的 你 的 爱 是 廉价 的 ！ 对于 有些 爱是 需要 等待 的 ， 但 不是 人人 都 愿意 等 ！ 所以 你 爱 的 人 不 一定 值得 等待 ！ 世界 上 值得 爱 的 还有 很多 ！ 不要 为 一人 等待 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 疑问 / / @ :   凉凉 / / @ :   凉凉 转发 微博 转发 微博 转发 微博 我 也 不 知道 啊 ， 能 不能 告诉 我 呢 ？ 转发 微博 还是 相爱 的   熊猫   比较 好 ~ ~ ~ / / @ :   凉凉 转发 转发 微博 这张 好 美 啊 猜猜 我 是 谁 / / @ 王珊 : 转发 微博 / / @ 初雪 的 夜夜 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … 转发 微博 转发 微博 / / @ 初雪 的 夜夜 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … / / @ 初雪 的 夜夜 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … 情有可原 的 反面人物 ， 其实 很 心疼 她 ... 如果 是 我 的话 ， 我会 选择 我心 的 人 笑哈哈 转发 微博 这 的确 是 个 问题 ！ 思考 我 压根儿 就 不会 去 爱 一个 不爱 我 的 人 ~ 哈哈 ~ 不用 选 了 ~ 从 一 开始 就 不会 让 这个 选择 发生 ~ : 当然 瓦 也 不 一定 就 会 爱 爱瓦跌 人 ~ 前者 是 个 问题   思考   / / @ 老幺 小萌 : 这 的确 是 个 问题 ！ 思考 不仅 魅力 而且 气质 连发 问 都 侵透 着 智慧 和 哲理 （ ☆ _ ☆ ） 你 可以 变得 更 完美 @ 陈晓   @ 杨蓉 的 微博   @ 何炅   @ 杨蓉 的 微博   @ 王敏 狂想曲   @ 晓丽   @ 恋上 早春 那 抹 绿   @ 忘不了 妞   @ 小小 哲子 转发 微博 转发 微博 一定 选爱 我 的 人 ， 可惜 没有 机会 了 ！ 成全 你 爱 的 人 轉發 微博 转发 微博 我 永远 支持 你 杨蓉 姐姐 互粉 爱 我 的 ！ ！ ！ 凉凉 呢 ！ ！ ！ 陆贞里 ， 凉凉 选 了 爱 自己 的 ， 并且 也 爱 上 了 他 转发 微博 / / @ 初雪 的 夜夜 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … / / @ 初雪 的 夜夜 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … / / @ 初雪 的 夜夜 :   是 啊 ' 难以 抉择 ' 有点 佩服 唤云 啦 ' 为了 爱 ' 不顾一切 … … 转发 微博 / / @ 柠檬酸 酸 :   转发 微博 / / @ 柠檬酸 酸 :   转发 微博 转发 微博 / / @ 柠檬酸 酸 :   转发 微博 可爱 转发 微博 转发 微博 @ 疯疯 疯 疯子   @ 左耳 -   围观 围观 转发 微博 被 爱 是 幸福 的 ， 但 我 想 爱人 更 幸福 喜欢 你 转发 微博 转发 微博美 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ - 芭芘 :   美 转发 微博 转发 微博 转发 微 博爱 和 被 爱 ， 你 选 哪个 ？ 转发 微博 转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 转发 微博 转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 转发 微博 转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 / / @ 此 昵称 已 被 注册 :   转发 微博 我 选 我 爱 的 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 裙子 怎么 了 ( ⊙ _ ⊙ ? ) 曾经 我 的 回答 是 我 爱 的 人 ， 现在 却会 选择 爱 我 的 人 因为 在 这个 世界 上 有人 爱 我 ， 有人 欣赏 我 的 优点 和 缺点 ， 有人 愿意 分享 我 的 快乐 ， 共担 我 的 悲伤 ， 愿意 守 着 我 ， 护着 我 ， 宠 着 我 ， 理解 我 ， 支持 我 ， 不是 最 幸福 的 事 么 我会 努力 去 爱 爱 我 的 人 ， 因为 我 爱 的 是 “ 你 爱 我 ” / / @ 鲁馨 雨 : 熊猫 转发 微博 转发 微博 转发 微博 我会 选择 我 爱 的 唤 云 的 选择 是 对 的 ！ 祝 世界 上 所有 青梅竹马 永远 幸福 / / @ _ 喬 :   我会 选择 我 爱 的 / / @ 杨紫曦 爱 岳灵珊 : 祝 世界 上 所有 青梅竹马 永远 幸福 / / @ _ 喬 :   我会 选择 我 爱 的 转发 微博 转发 微博 找个 你 爱 的 人 谈场 让 自己 低到 尘埃 的 恋爱 吧 ， 再 找 个 爱 你 的 人 一起 走进 婚姻 的 围城 过 细水长流 的 日子 # 杨蓉 #", "label": "0"}