{"text": "【 宁波 一 中学 图书馆 无门 无 管理员   馆 名叫 “ 信任 ”   】 有人 问 ： 怎么 不设 管理员 ？ 校长 ： 人 一年 万 工资 ， 只要 丢书 不 超万 就 值 ； 偷书 是 受 教育 不够 ， 多 看书 多受 教育 ， 偷拿 过书 也 会 放回 书架 年终 盘点 ， 原来 万册 书 变成 了 万千 册 不教而诛 谓之 虐 ， 为什么 总 有人 说 中国 人 素质 低 ？ 借鉴 ！ 待 之 以 君子 ， 其必以 君子 之礼 还 之 ~ 转发 微博 转发 微博能 这样 想 这样 做 的 校长 值得尊敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 都 犯 了 以偏概全 的 错误 包括 你 最后 一句 话 哪家 中学 ？ 信息 来源 是 哪里 ？ 顶 思考 有 公德心 的 人 居多 去年 数错 了 ， 还 上升 到 素质 问题 了 转发 微博 转发 微博正 能量 转发 微博 教育 先教心 转发 微博 转发 微博 唯有 好 的 教育 才 是 一个 民族 真正 看到 希望 转发 微博 转发 微博 / / @ 尾翼 _ :   去年 数错 了 ， 还 上升 到 素质 问题 了 / / @ 杂谈 五味 : 转发 微博赞 / / @ 杂谈 五味 :   转发 微博 / / @ 杂谈 五味 : 转发 微博 素质 低 是 个别人 好 啊 国人 自强 / / @ 杂谈 五味 : 转发 微博 什么 时候 变成 宁波 了 ？ 奇才 / / @ 杂谈 五味 : 转发 微博 当年 北大 设 国书 管理员 就是 错误 的 / / @ 杂谈 五味 : 转发 微博 转发 微博 转发 微博 / / @ 杂谈 五味 :   转发 微博 转发 微博 / / @ 杂谈 五味 : 转发 微博 信任 图书馆 / / @ 杂谈 五味 : 转发 微博 转发 微博 / / @ 杂谈 五味 : 转发 微博是 啊 传递 正 能量 ！ 赞 这 才 是 真正 的 教育 窃书 不算 偷 _ 孔乙已 / / @ 杂谈 五味 :   转发 微博 浙江 的 自助 借 还 书 印象 深刻 这个 可真 好 @ 人民日报   @ 南方日报 这个 管理员 真 明智 我 怎么 有点 不 信 好好 的 书 ， 硬 撕成 上下册 放 回去 了 … … 转发 微博 转发 微博 浮云 不教而诛 谓之 虐 / / @ 杂谈 五味 : 转发 微博 鼓掌 鼓掌 鼓掌 赞 一下 人文 之光 ， 正 能量 ， 蛮 好 ！ 所以 说 有 素质 的 大有人在 ！ 嘻嘻 围观 自我安慰 弱弱 / / @ 浩正 刘臻 : 浮云 转发 微博 绝大多数 老百姓 的 素质 是 不 低 的 ， 但是 官员 们 的 素质 就 难说 了 / / @ 浩正 刘臻 : 浮云 读书人 的 事 / / @ 大力 鼠标 :   懂 经济学 的 校长 ， 能 用 经济 手段 解决 的 事情 就 不要 用 其他 手段 转发 微博 不教而诛 谓之 虐 又 或许 是 图书馆 管理员 这个 职务 太 危险 了 ， 一旦 又 拖欠工资 … … 是 啊 ！ 相比 起嘉大 的 图书馆 ， 新书 不能 外借 ， 限 时限 点 ， 在 图书馆 里 看 本书 的 时间 成本 太高 了 为 宁波人 骄傲 转发 微博 转发 微博 传递 正 能量 ！ / / @ 巴蜀 怪人 : 绝大多数 老百姓 的 素质 是 不 低 的 ， 但是 官员 们 的 素质 就 难说 了 / / @ 浩正 刘臻 : 浮云 # 热门 微博 #   : / / . / 「 种 可能性 打败 作者 的 结论 」 . 没人 爱 看书 ， 所以 不会 借书 ， 所以 不会 丢书 ； . 有人 爱 看书 ， 但 此书 馆 的 书 不 好看 ， 所以 没 人 借书 ， 不会 丢书 ； . 借书 人少 ， 书 又 便宜 ， 丢 了 再 多 ， 也 到 不了 万 - - 事是 好事 ， 方法 是 好 方法 ， 但 怎么 就 扯 到 国民素质 了 ？ 是 有 多 不 自信 ？ 怎么 那么 像是 以前 葛剑雄 说 过 的 一段话 转发 微博 因为 孔乙己 在 很多 地方 看书 ， 总在 一个 地方 还 ？ 疑问 中国 人 只有 一种 吋 候才 会 素质 低 ， 那 就是 看 不得不 公正 ， 不 公平 ， 不 公开 的 时候   / / @ : 转发 微博 / / @ : 转发 微博 毕业 了 ， 学校 图书馆 都 不 给 每人 一本 自己 最 喜欢 的 书 信任 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不教而诛 谓之 虐 看看 人家 学校 … … 不教而诛 谓之 虐 转发 微博赞 ！ 转发 微博 转发 微博 中国 人 就是 自负 又 自卑 # 热门 微博 #   : / / . / 转发 微博偷 的 不是 书 ， 是 信任 ， 值得 好好 传播 围观 手套 统计局 的 你 还 能 信 ？ 应该 在 中国 所有 学校 推广 ！ 转发 微博 做 老师 的 习惯性 的 被 要求 不 信任 ， 是 教育 的 失败 最近 ， 有个 孩子 谈恋爱 ， 我 的 询问 给 她 完成 了 巨大 的 心理压力 ， 反省 以后 想到 ， 既然 我 信任 她 为什么 还 总 不 放心 的 去 过问 呢 ？ 她 促使 我 成长 ！ 谢谢 ！ 不教而诛 谓之 虐 这个 要点 个赞 / / @ 杂谈 五味 : 转发 微博 转发 微博 转发 微博好 ！ / / @ :   转发 微博 转发 微博 转发 微博 值得 推广 ， 与其 那些 在 其位 不谋其政 ， 不如 让 他们 放假 ， 大家 自治 ~ @ _ 赞赞赞 转发 微博 值得 赞 ！ 为 学校 的 管理 理念 ， 为 该校 的 学生 ！ ！ ！ ！ ！ 信任 ！ 转发 微博 “ 人 一年 万 工资 ”   这 工资 ！ 额 也 想 当   图书 管理员   行 吗 ？ 转发 微博 转发 微博 . 因为 是 中学生 ， 孩子 们 还 没有 被 卑劣 的 成年人 污染 而已 转发 微博 转发 微博 转发 微博 转发 微博 不 一定 是 多 看书 才 受到 教育 ， 信任 本身 就是 一种 良好 的 教育 ！ 有 算计 的 好事 ， 转 ！ # 热门 微博 #   : / / . / @ 人微言轻   你 怎么 看 ? 我们 的 社会 就 应该 这样 学 ！ 希望 可以 应用 到 各大 高校 ！ 教育局 值得 深思 ！ 人 一年 万 工资 ？ 平均 每人 每个 月 千多 ， 好 高 的 工资 .... 不教而诛 谓之 虐 转发 微博 就 这点 理所应当 的 事情 ， 别 跟 素质 挂钩 ， 不 偷东西 就 代表 高素质 了 ？ 鸟屁 理论 ！ 我 觉得 素质 的 起点 就是 任何 时候 任何 地点 都 不 随地吐痰 试问 单论 这 一点 ， 几个 中国 人敢 说 自己 有 素质 ？ 好 一个 不教而诛 谓之 虐 我 去 ！ 还 多 了 ？ 呵呵 耶 【 宁波 一 中学 图书馆 无门 无 管理员   馆 名叫 “ 信任 ”   】 不教而诛 谓之 虐 ， 为什么 总 有人 说 中国 人 素质 低 ？ 不教而诛 谓之 虐 唉 缺少 实践 转发 微博好 ！ 转发 微博 转发 微博 说得好 挺 好 制度 会 让 一个 好人 变成 坏人 ， 支持 该校 做法 ！ 不但 没 亏损 ， 反而 还 盈利 这个 要 转 ， 社会 缺少 正 能量 ！ 祖国 的 花朵 有 希望 给 女儿 买 的 童话 《 巧克力 饼屋 》 也 讲 了 这 道理 ： 笨笨猪 的 信任 ， 给 了 小老鼠 克制 欲望 的 动力 ， “ 这 世界 上 还有 谁 这样 信 我们 呢 ” ， 最后 ， 唧唧 和 吱吱 连 巧克力 饼 屋 的 一个角 都 没 吃 ！ 正 能量 啊 看 这 图书馆 开 在 什么 地方 吧 ， 大学 也许 可以 街道 里 呢 ？ 火车站 旁边 呢 ？ 转发 微博 @ 星河 - 作家 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 可以 这种 思路 ， 这样 的 校长 都 需要 赞 ！ 书籍 本来 就是 人类文明 的 成果 ， 如果 它 还 需要 看守 ， 那太 可悲 了 能 到 图书馆 看书 的 人 ， 素质 都 不 低 ， 而 图书馆 的 氛围 ， 也 会 让 人 提高 自己 的 素质 转发 微博 顶一顶 善举 有心 ， 回 应用 爱好 的 行为 本身 释放 的 就是 巨大 的 信任 人性本善 ， 今 缘何 善举 不 兴 ？ 此 可 做 一二点 释心 转发 微博 转发 微博 偷书 变 捐书 ， 好事儿 偷书 是 受 教育 不够 ， 多 读书 多受 教育 ！ ！ ！ # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 为什么 我 不 在 那个 学校   图书馆 的 书 还 可以 再 多点 转发 微博 转发 微博 转发 微博 “ 不教而诛 为 之虐 ” 香港 有种 现象 很 有趣 ， 地铁 上 让座 的 是 大陆 游客 朋友 问 我 大陆 人 不是 什么 都 霸 什么 都 抢 吗 ？ 怎么 会 热衷于 让座 ？ 我 说 这 都 是 公车 广播 、 电视广告 教 的 ， 中国 人 其实 很 顺服 ， 你 说 多 了 自然 就照 做 了 ， 所以 很多 东西 包括 礼仪 ， 中国 人 绝对 是 学得会 的 ， 只是 当家的 不教 而已 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 这样 也 行 懒得 理 你 转发 微博 转发 微博 转发 微博 这个 可以 有 ！ ！ ！ 转发 微博 转发 微博 信任 看起 來 像 假 的 沒 有 圖書 管理 員 ， 誰 整理 、 盤點 、 修補 、 進購 ？ 預約 功能 也 廢 了 反思 转发 微博正 能量 转发 微博 转发 微博 我们 的 许多 不 信任 是 \" 管 ＂ 出来 的 转发 微博 转发 微博给 大家 来点 正 能量 ！ 正 能量 给力 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博赞 正 能量 ！ 转发 微博 转发 微博 教育 以 一种 教化 的 方式 形成 的 教养 ， 国气民福 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 只 因官 猿 不 去 图书馆 呵呵 棒 # 热门 微博 #   : / / . / 转发 微博 不错 省 了 工资 还 多 了 几千 本书 其实 越菅越 偷 好人 还是 多数 转发 微博 转发 微博 启示 啊 ！ 👏 哈哈 你 信任 我 + 我 尊重 你 = 素质 转发 微博 转发 微博 校长 聪明 / / @ 李 开元 人文 :   有 算计 的 好事 ， 转 ！ # 热门 微博 #   : / / . / 值得 一 转正 能量 ， 会 算账 转发 微博 转发 微博 / / @ 吴彩桃 :   这样 也 行 懒得 理 你 转发 微博 转发 微博 很 不错呀 / / @ 周家 牛牛 : 转发 微博 # 热门 微博 #   : / / . / 转发 微博 有点 意思 # 热门 微博 #   : / / . / 彼此 信任 才能 有 双赢 ， 好 教育 信任 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博此 校长 有 水平 # 热门 微博 #   : / / . /   / / @ 每天 都 要 刷牙 的 人 : 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 我 感觉 不是 素质 的 问题 ， 是 人 的 问题 ！ 转发 微博 / / @ 巴厘 沐香 : 信任 转发 微博 信任 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 好样 的 # 热门 微博 #   : / / . / 又 看到 了 ， 不教而诛 谓之 虐 转发 微博 回复 @ _ 米白 : 有高有低 … …   / / @ _ 米白 : 只有 受 高等教育 的 人 素质 才 会 相对 较 好 . 这若 是 社区 图书馆 恐怕 就 不 可能 这么 好 了 . 中国 人 素质 低 是 事实 .# 热门 微博 #   : / / . / 应该 这样 ！ 转发 微博书 变多 了 信任 方 能 创造 更好 世界 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 一个 中学 图书馆 要 六个 管理员 ？ 每人 每月 工资 四千多 ？ 转发 微博先 付出 先 相信 将心比心 不教而诛 谓之 虐 从 另 一个 侧面 反映 出 ， 书 在 现在 是 多 不值钱 转发 微博 转发 微博 # 热门 微博 #   : / / . / 社会 在 进步 ！ 正 能量 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 威武 转发 微博对 # 热门 微博 #   : / / . / 转发 微博 转发 微博轉 發微博 转发 微博 # 热门 微博 #   : / / . / 正 能量 啊 ， 感动 泪 # 热门 微博 #   : / / . / 值得 扩大 ！ 你 给 了 信任他人 的 机会 了 吗 ？ 转发 微博 非常 好     值得 学习 所谓 教育 质量 ， 是 看 通过 教育 对 学生 产生 了 什么 影响 考上 好 学校 固然 是 质量指标 之一 ， 但 更 重要 的 是 学生 的 价值观 培养 、 生活 能力 培养 转发 微博 关键 还是 小 范围 的 阅览 读者 ， 小家 大家 爱大到 国家 ， 就 不 知道 是 谁 的 家 了   另外 ， 习惯 养好 了 也 又 帮助   这个 是不是 真实 事件 已经 不 重要 了 重要 的 是 ， 成本核算 很 到位 ， 三十万 能 买 多少 书 了 啊 信任 能 创造 更好 的 世界 呵呵 转发 微博 转发 微博 转发 微博 / / @ 重返 艳阳 下 : 教育 以 一种 教化 的 方式 形成 的 教养 ， 国气民福 转发 微博 这 真是 个 明智 的 校长 ， 有 深度 转发 微博 转发 微博哇 ~ ~ ~ / / @ 李 开元 人文 :   有 算计 的 好事 ， 转 ！ # 热门 微博 #   : / / . / 转发 微博 信任 源于 彼此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 不是 没 教育 转发 微博 转发 微博 # 热门 微博 #   : / / . / 给力 这个 校长 牛 鼓掌 是 真事 吗 ？   / / @ 方涤生 : 给力 你 失去 了 一个 成为 “ 伟人 曾 工作 过 的 地方 ” 的 机会 不教而诛 谓之 虐 ~ 赞 转发 微博好 一个 信任 值得 借鉴 今天 的 正 能量 ， 让 我们 反省 自己 内心 的 暗 转发 微博 中国式 借 图书 ！ 只是 个别 素质 低 信任 的 力量 恩 兔子 赞赞赞 ！ 这个 一定 要赞 一个 ！ 转发 微博 真的假 的 ? 如何 分类 ? 不教而诛 为 之虐 支持 支持 这种 图书馆 ， 我们 有时候 把 人性 想 的 太 邪恶 了 转发 微博 转发 微博 转发 微博微 博上 扯淡 的 新闻 太 多 ， 转 一个 赞 的 转发 微博 不过 也 就 中学 的 能 这样 吧 ... 转发 微博 【 中国 一 银行 无门 无 营业员   行 名叫 “ 信任 ”   】 有人 问 ： 怎么 不设 营业员 ？ 行长 ： 人 一年 万 工资 ， 只要 丢钱 不超 万 就 值 ； 偷钱 是 群众 太穷 ， 现在 国家 富裕 了 ， 总量 世界 第二 了 ， 就算 捡 到 钱 也 会 交进 银行 的 年终 盘点 ， 原来 亿 存款 全没 了 不教而诛 谓之 虐 ， 为什么 总 有人 说 中国 人 素质 低 挖 鼻屎 转发 微博 . 值得 深思 一 朋友 公司 ， 所有 瓶装 饮料 一元 一瓶 ， 无人问津 ； 免费 水果 ， 哄抢 而 光 此举 有 道理 现代 社会 需要 正 能量 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 信任 ， 真的 狠 重要 @ 西安 工业 大学 图书馆   # 热门 微博 #   : / / . / 转发 微博微博 难觅 “ 正 能量 ” … 转发 微博 转发 微博 ~ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 风雨 天一阁 ， 文化底蕴 薪火相传 对待 书籍 的 态度 ， 就是 治学 和 做人 的 态度 微风 转发 微博 转发 微 博多 好 的 事 转发 微博 学校 里 的 图书馆   真 没 必要 请人管   有人 管   看书 的 人 反而 少 了 计算方法 很 聪明 赞 一个 呵呵 嘻嘻哈哈 这个 逼发 的 东西 都 需要 查证 下才 可以 【 .. ， 该 图书馆 馆长 瞿嘉福称 ， . ， 鄞州 高级中学 图书馆 开馆 ， 不设 大门 及 管理员 ， 不 安装 摄像头 ， 书中 没有 磁条 ， 全 凭 学生 使用 操作系统 自助 借 还 书籍 ， 如今 馆藏 书籍 已达 . 万多册 ， 但 网传 “ 万 书籍 变 . 万册 ” 的 说法 不实 新 京报 ： : / / . / 】 说 的 好 咦 咦 / / @ 乘 桴 子 : 校长 聪明 / / @ 李 开元 人文 :   有 算计 的 好事 ， 转 ！ 转发 微博 转发 微博 转发 微博 做得好 ， 李镇西 学校 的 图书馆 也 是 开放式 的 ， 学生 随手 可以 取阅 ， 这种 作法 赞 转发 微博 # 热门 微博 #   : / / . / 赞赞 转发 微博 转发 微博 换成 公共 图书馆 试试 再说 转发 微博 转发 微博 想到 去 偷书   本身 就是 素质 高 的 表现   书掉 地上 我 都 懒得 捡 嘻嘻 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 @ 傻 胖丑 矮纸 转发 微博 转发 微博   / / @ _ - 冰翼 - _ : 【 宁波 一 中学 图书馆 无门 无 管理员   馆 名叫 “ 信任 ”   】 有人 问 ： 怎么 不设 管理员 ？ 校长 ： 人 一年 万 工资 ， 只要 丢书 不 超万 就 值 ； 偷书 是 受 教育 不够 ， 多 看书 多受 教育 ， 偷拿 过书 也 会 放回 书架 年终 盘点 ， 原来 万册 书 变成 了 万千 册 不教而诛 谓之 虐 ， 为什么 总 有人 说 中国 人 素质 低 ？ / / @ 浩正 刘臻 :   浮云 赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 真是 这样 @ 第三 故乡 / / @ 恋旧 的 大雄 : 转发 微博因 為 素質 低 阿 好样 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博用 担心 有 后文 … 宁波 人口素质 确实 高 ， 这个 我信 转发 微博 不教而诛 谓之 虐 ！ 转发 微 博大 爱 转发 微博 转发 微 博多 看书 多受 教肓 转发 微博好 转发 微博 这个 校长 的 想法 不错 ， 其实 学校 里 就 应该 这样 ， 多 让 学生 自觉 ， 把 资金 用到 “ 刀刃 ” 上 ！ 转发 微博 值得 深思 管理学 博大精深 啊 赞 转发 微博 这 是 中学生 啊 ！ 你 放到 外面 公开 试试 ？ 信任 远比 怀疑 有 力量 图书 完全 可以 自助 还 借 ， 问题 在于 分类整理 转发 微博 转发 微博 角度 ， 立场 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 把 世界 上 水 最深 的 职业 给 撤 了 - - - # 热门 微博 #   : / / . / 转发 微博 @ 霧 雨花 痕   加油 ~ 转发 微博 信任 是 对 别人 和 自己 的 尊重 那些 总 把 人性 想 的 低劣 ， 到底 受 了 多 大 的 迫害 啊 信任 和 宽容 转发 微博 转发 微博 转发 微博 转发 微博 很 好 ， 这才 对 转发 微博 转发 微博 达到 了 陶 先生 的 “ 教是 为了 不教 ” 的 境界 了 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 深思 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 应该 学习 ， 不要 弄 那么 多 系统 ， 不如 提提 素质 ， 不要 对 自己 的 学生 那么 没有 自信 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 即使 不 为 ， 向善 亦可 转发 微博 转发 微博 中国 孩子 走起 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 衰 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 / / @ 木木禾子 : 转发 微博 转发 微博 想起 当年 撕书 的 货 就 长气 / / @ 平克 : # 热门 微博 #   : / / . / 赞 转发 微博 好样 的 ！ 人 是 要 互相 信任 的 ， 中国 需要 多点 这样 的 教育者 转发 微博嘉大该 看看 … … 我 觉得 这样 特别 有 意义 高 ！ 变多 了 还 说 素质 低 ？ 信任 是 最 基本 的 也 是 最难 的 ！ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 放养 式 教育 ， 信任 是 关键 @ 亚洲 联合 卫视 转发 微博 转发 微博 转发 微博 转发 微博 这笔 帐算 的 好 啊   折旧费 维护费 呢 信任 转发 微博 不教而诛 谓之 虐 ， 不戒 视成 谓之 暴 ！ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 虽然 以前 想当 图书 管理员 ， 不过 看到 这样 的 事情 好 感动 值得 提倡 # 热门 微博 #   : / / . / 赞 / / @ __ :   高 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . /   @ 不学则 无术 _ 武夷 学院 学术 部 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 点赞 哈哈 教育 方式 … … 希望 这种 图书馆 越多越好 转发 微博 素质 不能 只 看 外表 ！ 数量 不少 不 代表 质量 好 ！ 要 翻开 看 有没有 被 撕页 才 知道 转发 微博 那 是因为 我们 见到 太多低 素质 的 人 了 … … # 热门 微博 #   : / / . / 转发 微博 @ 忙客 转发 微博心 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 好事 值得 赞扬 个例 吧 ， 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 转发 微博能 问下 学校 的 名字 么 / / @ :   转发 微博 转发 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 我 有 不要 的 书 也 会 放 过去 给 别人 分享 的 转发 微博 不教而诛 谓之 虐 我 说 太谷 才子 啊 ！ 当初 你 高考 语文 肯定 是 以上 了 这 古文 ， 杠杠 的 啊 ！ @ 小弟 李欢   @ _   / / @ 迈克 斯通 : 不教而诛 谓之 虐 ， 不戒 视成 谓之 暴 ！ 转发 微博 转发 微博 转发 微博 这个 校长 我 喜欢 好 一个 信任 ！ 一个 值给力 👏 转发 微博   @ 阿 - 飞 - 哥   你 去 这里 看书 ！ 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 围观 # 热门 微博 #   : / / . / 有时候 ， 放开 的 人性 更 光辉 转发 微博 不教而诛 谓之 虐赞 心特 卫浴 发 龙头 了 ， 先到 先得 新 势力 厨卫 家装 节疯 抢 月 来 了 : / / . / 五月 二十一日 至 六月 二十五日 ， 发元 就 能 买 到 原价 元 的 厨房 龙头 ， 猛击 这里 : / / . / 立省 元 ， 买 一个 便宜 元 ， 买 两个 就 省元 ， 这 您 还 不 心动 吗 ？ 赶紧 行动 吧 # 热门 微博 #   : / / . / 转发 微博 转发 微博 据说 先前 也 少 了 一些 书 ， 后来 补 回来 后 ， 还 增加 了   / / @ 设计 癖 : 👏 爱 你 威武 晕晕     一中 在 哪里 ？ 转发 微博 什么 都 不能 一 棒子 打死 吧 值得 提倡 # 热门 微博 #   : / / . / 赞 / / @ 设计 癖 : 👏 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 设计 癖 : 👏 / / @ 老贺 : 转发 微博 转发 微博   @ 天天 珦 仩   其实 人 之所以 为 人 就是 有 自我 约束 能力 ， 总是 要 以 约束 禽兽 的 框条 来 约束 人 ， 人 也 会变 禽兽 ？ ！ 信任 @ 我 好 吗   @ 夜 黑暗 了 谁   @ 安予 洛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 很暖心 太阳 酷 果然 比较 喜欢 宁波     / / @ 设计 癖 :   👏 转发 微博 唉 赞 ！ 这 不 科学 因为 对 别人 的 不 信任 导致 别人 对 你 的 不 信任 ， 信任 都 是 相互 的 ！ 不教而诛 谓之 虐   原本 的 素质 也 被 埋没 了 真是 好样 的 领导 好样 的 学子 ....... 赞 转发 微博 ” 窃书能 怎算 偷 ， 读书人 的 事 ， 你 懂 什么 ？ ” # 热门 微博 #   : / / . / 转发 微博 转发 微博   / / @ 设计 癖 :   👏 转发 微博 转发 微博 # 热门 微博 #   : / / . / 一个 中学 图书馆 ， 万册 书 而已 ， 需要 个人 管理 ？ 转发 微博 # 热门 微博 #   : / / . / 任何 事 任何人 都 是 相对 的 ， 只有 你 先 信任别人 ， 也 才 有 可能 得到 别人 的 信任 不教而诛 谓之 虐赞 # 热门 微博 #   : / / . / / / @ 民间 流动 图书馆 :   信任 能 创造 更好 的 世界 呵呵 嗯 ， 很 不错 大 智慧 / / @ 设计 癖 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 赞 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 传递 正 能量 转发 微博 转发 微博 这样 的 新闻 ， 我 现在 基本 不信 了 汗 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 @ 中南 民族 大学 学生 地带     @ 中南 民族 大学 微博   @ 中南 民大 大学 四年 杂志社       民大有 那 魄力 吗 ？ 对人 信任 ， 书下 无贼 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 观点 很 对 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 信任 何等 重要 ！ # 热门 微博 #   : / / . / 应该 是 高级中学 吧 转发 微博 转发 微博 鼓掌 转发 # 热门 微博 #   : / / . / 转发 微博 转发 微博 嘿嘿 轉發 微博 转发 微博 又 对 校长 有 信心 了 这样 的 图书馆 真好 正 能量 转发 微博 转发 微博 转发 微博   / / @ 瑾 儿瑾儿 : 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ _ 米白 : 相信 中国 人 的 素质 会 越来越 高 的 ， 祝福 … … 心心心   / / @ _ 米白 : 大部分 素质 低 . 是 有 高 的 .. 恩 ..   / / @ 艾杉荷 : 回复 @ _ 米白 : 有高有低 … …     / / @ _ 米白 : 只有 受 高等教育 的 人 素质 才 会 相对 较 好 . 这若 是 社区 图书馆 恐怕 就 不 可能 这么 好 了 . 中国 人 素质 低 是 事实 . 读者 看太多 的 结果 转发 微博 还 多 了 几本   馆长 都 这 思想   管理员 就 下岗 了 @ 喀秋莎 的 怒吼   # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 彼此 的 信任 原来 还有 人 看书 转发 微博 转发 微博 值得 宁波 的 、 果断 转正 面对 头 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 第一 反应 赞 但 再 想想   怀疑 其 真实性 转发 微博 转发 微博好 思路 赞 思路 素质 是 让 人 很 蛋 疼 的 东西 ！ ！ ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 信任 ， 来源于 信任 信任 是 相互 的 转发 微博 转发 微博 转发 微博 转发 微博 太强大 了 ， 转发 微博愿 中国 多一些 这样 的 校长 ！ 不由得 让 我 想起 几天 前 人们 还 在 热议 的 那个 带 小学生 开房 的 校长 ！ 差距 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 有点 意思 # 热门 微博 #   : / / . / 以其行 而育 之 / / @ :   原来 还有 人 看书   / / @ 蛮蛮 的 沫 沫 :   这个 可真 好 ⊙ ▽ ⊙ 图书馆 管理员 工资 不错 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 哪 所 中学 ' 说 明白 ' 我 去 学习 刨除 管理 成本 的 因素 ， 每个 学生 都 能 做到 从 哪儿 拿放 哪儿 去 么 ？ 图书 档案管理 和 有效 检索 如何 实现 ？ # 热门 微博 #   : / / . / 赞 # 热门 微博 #   : / / . / 转发 微博求 地址 ！ # 热门 微博 #   : / / . / 这个 可以 延伸 到 公司 ， 社团 ， 国家 终极 自治 ！ 转发 微博 转发 微博 转发 微博 谁 应该 学习 呢 ！ 转发 微博赞 转发 微博 长脸 ！ # 热门 微博 #   : / / . / 正 能量 # 热门 微博 #   : / / . /   @ 哟 古 转发 微博 不错 正 能量 ' 要 转 威武 # 热门 微博 #   : / / . / 应当 应份 的 事 到 了 天朝 就 成 了 大家 顶礼膜拜 的 奇葩 了 … … 可悲 对于 部门 的 图书 管理 我 也 是 这么 认为 的 ， 书 是 个 特殊 的 东西 ， 被 人 拿 了 ， 总在 那里 ！ 转发 微博 社会 自治 转发 微博 转发 微博有 启发 信任 转发 微博 # 热门 微博 #   : / / . / 转发 微博 校长 思路 超级 清晰 # 热门 微博 #   : / / . / 转发 微博好 思路 转发 微博给力 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 鼓掌 鼓掌 真的 好 想 做 图书 管理员 啊 @ 羊 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 赞赞赞 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博正 能量 爱心 传递 很 低 转发 微博 素质 高地 都 有 ， 在 任何 国家 都 有 转发 微博 转发 微博 转发 微博 都 说 信任 难 ， 不去 信任 怎么 知道 难 不难 ！ 转发 微博 转发 微博 “ 窃书 不能 算偷 … … 窃书 ！ … … 读书人 的 事 ， 能算 偷 么 ？ ” 接连 便是 难懂 的话 ， 什么 “ 君子固穷 ” ， 什么 “ 者 乎 ” 之类 给力 转发 微 博多 看书 少 上网 / / @ 药要 切糕 闹 : 转发 微博 转发 微博 转发 微博 值得 玩味 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 正 能量 学生 只要 给予 适当 的 指引 ， 还是 很乖 的 ， 因为 学校 里头 始终 有 一种 无形 的 约束力 敢 问 这 图书馆 能 对 社会 开放 吗 ？ 困 转发 微博 这个 值得 推广 有 启发 # 热门 微博 #   : / / . / 转发 微博 有待 考证 # 热门 微博 #   : / / . / 转发 微博 转发 微博 这个 必须 转 ， 俺 得 支持 吖 ！ 转发 微博 转发 微博 随手 转发 正 能量 感觉 这才 是 真正 有 胸怀 的 校长 比起 被 人 束之高阁 的 藏书 ， 也许 被 人 阅读 ， 才 是 他们 应有 的 价值 ！ ！ 赞 一个 宁波 ？ ！ @ - 顶顶顶 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 很 温暖 👏 哪所 学校 要 送 孩子 去 念书 佩服 校长 转发 微博   / / @ 玖 福 _ :   转发 微博 # 热门 微博 #   : / / . / @ 粤 超人     @ 海大 百科 @ 中国 海洋大学 @ 海大 力量 @ 中国 海洋大学 微博 协会   @ 中国 海洋大学 报   @ 中国 海洋大学 贴 吧   转发 微博 # 热门 微博 #   : / / . / 这 校长 值得尊敬   / / @ 小豆 : 转发 微博 # 热门 微博 #   : / / . / / / @ 龙山 鹤鸣 :   # 热门 微博 #   : / / . / 直接 发工资 给 我 ， 然后 给 我 放假 吧 ， ( ∩ _ ∩ ) 哈哈 ~ @ 京平   @ _ 欣   @ 涵涵 的 漂漂 妈咪   @ 转发 微博 人心 还是 好 的 多 转发 微博 这 才 叫 有 文化 转发 微博 转发 微博 转发 微博 转发 微博书 呢 ， 书 呢 ， 我 回去 看看 家 里面 有没有   / / @ 茕 茕 水瓶 兔 : 对于 部门 的 图书 管理 我 也 是 这么 认为 的 ， 书 是 个 特殊 的 东西 ， 被 人 拿 了 ， 总在 那里 ！ 转发 微博 转发 微博 转发 微博 呵呵 # 热门 微博 #   : / / . / 转发 微博赞 转发 微博 转发 微博 如果 真是 这样 ， 那 是 一笔 财富 / / @ 天边 的 天堂 电影院 :   有待 考证 转发 微博 转发 微博 应该 全国 推广 真 # 热门 微博 #   : / / . / 国之 教育 已腐 ， 想 改变 国运 必改 教育 转发 微博 信任 是 相互 的 学生 只要 给予 适当 的 指引 ， 还是 很乖 的 ， 因为 学校 里头 始终 有 一种 无形 的 约束力 敢 问 这 图书馆 能 对 社会 开放 吗 ？ 困正 能量 转发 微博新 势力 厨卫 家装 节疯 抢 月 来 了 : / / . / 五月 二十一日 至 六月 二十五日 ， 发元 就 能 买 到 原价 元 的 厨房 龙头 ， 猛击 这里 : / / . / 立省 元 ， 买 一个 便宜 元 ， 买 两个 就 省元 ， 这 您 还 不 心动 吗 ？ 赶紧 行动 吧 # 热门 微博 #   : / / . / 转发 微博 转发 微博 人心所向 转发 微博 # 热门 微博 #   : / / . / 转发 微博 鼓掌 / / @ 设计 癖 : 👏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宁波人 顶起 好 么 ！ # 热门 微博 #   : / / . / 转发 微博 / / @ 李光耀 _ :   正 能量 因为 报 这些 不 受 某些 人 待见 啊 换位 思考 ， 懂得 感恩 真的 难得 啊 转发 微博 转发 微博 嗯 ！ 素质 这 东西 是 看不见 的   有 的 人 你 叫 他 拿 都 拿 不 出来   没得 的 人 想秀 只能 秀 没 素质 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 因为 信任 ， 所以 简单 # 热门 微博 #   : / / . / 转发 微博 / / @ 竹林 观潮 :   转发 微博 读书 有 文化 ！ # 热门 微博 #   : / / . / 这才 是 教育 转发 微博 说得好 转发 微博 呵呵 # 热门 微博 #   : / / . / 纯 转书会 不 乱放 么 如果 没 管理员 ？ 学习 ~ ！ 转发 微博 # 热门 微博 #   : / / . / / / @ 狮子 : 正 能量 在 国外 加油站 ， 都 是 自助 加油 ， 加完 后 自己 去 结帐 处报 加油量 和 结款 ， 全靠 诚信 二字 很多 外国 制度 的 出发点 ， 假想 前提 是 每个 人 都 是 诚信 的 人 ！ 国内 制度 出发点 前提 是 人 都 没有 诚信 ， 也 不 相信 任何人 ！ / / @ 达水丁流 :   有 启发 转发 微博 另类 的 管理 转发 微博 读书 可贵 不错 # 热门 微博 #   : / / . / 我 都 痛恨 南航 图书馆 好多年 了 # 热门 微博 #   : / / . / 若 要 得到 相信 ， 首先 要 信任他人 ！ 不要 把 谁 都 当贼 ， 天下本无 贼 ！ 转发 微博 不教而诛 谓之 虐 转发 微博 值得 推广 ， 尤其 是 中小学 ， 人 的 品格 教育 要 从小 抓起 转发 微博 # 热门 微博 #   : / / . / 值得 推广 对 呀 ！ 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 赞 啊 正 能量 赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 好 难得 鼓掌 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 以后 有 一家 自己 的 书店 或者 图书馆 是 我 的 梦想 之一 吧 转发 微博 . 好 转发 微博 严重 提倡 校长 的 帐 算 的 对 ！ 转发 微博 好样 的 … # 热门 微博 #   : / / . / 正 能量 ！ 转发 微博 # 热门 微博 #   : / / . / 引人深思 赞 值得 推广 ！ 很 有 道理 一片 净土 真正 看书 的 人 是 不会 偷书 的 轉發 微博 宁波 哪个 学校 的 ， 这么 牛气 这个 值得 所有 学校 借鉴 转发 微博 这招 挺 管用 顶个 转发 微博 转发 微博高 ！ 转发 微博 转发 微博正 能量 走 起 ！ 会 主动 加上 去 给 人 分享 啊 ！ 这么 好 ！ 除了 《 新闻联播 》 ， 为啥 现在 揭露 中国 人 传统美德 的 信息 越来越少   ， 看 了 这 真让人 舒服 转发 微博 ， 值得 颂扬 ， 值得 推广 ！ 支持 ！ ！ 赞赞 转发 微博 # 热门 微博 #   : / / . / 转发 微博 不是 素质 低 ， 是 不 识数 / / @ 思慕 紫 : 转发 微博书 非 借 不能 读 ， 偷书 的 一般 不 读书 赞书非 借 而 不能 读 偷笑 买 了 很多 书 的 人 觉得 有 地方 赠送 书 也 是 一件 值得 高兴 的 事儿 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博多 读书 还是 很 有 好处 的 呵呵 / / @ 艾杉荷 : 回复 @ _ 米白 : 相信 中国 人 的 素质 会 越来越 高 的 ， 祝福 … … 心心心   / / @ _ 米白 : 大部分 素质 低 . 是 有 高 的 .. 恩 ..   / / @ 艾杉荷 : 回复 @ _ 米白 : 有高有低 … …     / / @ _ 米白 : 只有 受 高等教育 的 人 素质 才 会 相对 较 好 . 这若 是 社区 图书馆 恐怕 就 不 可能 这么 好 了 . 中国 人 素质 低 是 事实 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 是 真的 ， 那么 这是 一个 很 有 正 能量 典范 # 热门 微博 #   : / / . / 转发 微博 个人 觉得 ， 是因为 大部分 人 素质 差 ， 再 这 大部分 人里 又 有 一小部分 极差 的 ， 导致 了 旁人 的 冷漠 最 简单 的 例子 ： 马路上 有个 老人 摔倒 了 ， 没人 去 扶 ， 你 能 完全 怪 行人 冷漠 吗 ？ 好人 都 是 被 逼 坏 的 ！ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 新书 分类 上架 谁 来 ？ 咨询 官员 谁 做 ？ 机读目录 谁 入 ？ 你 那 能 叫 图书馆 ？ 最多 就 一个 阅览室 # 热门 微博 #   : / / . / 转发 微博 再 暗 的 夜 也 有 星光 / / @ 浮生 如莲 :   信任 远比 怀疑 有 力量 / / @ 阳江 漂流 :   # 热门 微博 #   : / / . / 转发 微博 转发 微博 我们 这个 破 学校 ， 不让 我 借书 ！ ！ 我 可以 说 ， 我 也 不是 很 想 看 吗 ！ ！ ！ 转发 微博 这种 好 东西 该 宣传 ！ ！ 心心心 转发 微博 人间 有 真情 ， 人间 有 真爱 ！ 转发 微博 方法 人 一年 万 工资 ， 只要 丢书 不 超万 就 值 我们 学校 要是 这样 会 多 好 转发 微博 威武   / / @ 无敌 的 根根 : # 热门 微博 #   : / / . / 转发 微博 我 觉得 我们 学校 图书馆 可以 借鉴 一下   / / @ _ - 冰翼 - _ : 【 宁波 一 中学 图书馆 无门 无 管理员   馆 名叫 “ 信任 ”   】 有人 问 ： 怎么 不设 管理员 ？ 校长 ： 人 一年 万 工资 ， 只要 丢书 不 超万 就 值 ； 偷书 是 受 教育 不够 ， 多 看书 多受 教育 ， 偷拿 过书 也 会 放回 书架 年终 盘点 ， 原来 万册 书 变成 了 万千 册 不教而诛 谓之 虐 ， 为 什正 能量 啊 . 鄞高 啊 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博书 啊 ， 你 放 雨伞 试试 正 能量 ， 信任 还是 要 整理 的 吧 … 义工 么 … 转发 微博 关系户 少 了 就业 岗位 了 ， 不合理 转发 微博 转发 微博 大家 总是 喜欢 跟风 ， 中国 人 这样 不好 ， 那样 不好 ， 而 外国人 总会 夸大 某一 例子 ， 这个 不好 ， 传来传去 ， 就 变成 了 所有 都 不好 ， 为什么 不 多一点 接纳 ， 多一点 鼓励 ， 多一点 祝愿 呢 ， 对 我们 自己 ！ ！ 中国 人 ！ ！ 转发 微博 # 热门 微博 #   : / / . / 鼓掌 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 第一次 啊 转发 微博 这样 的 校长 才 配 称为 \" 师长 \" 给力 转发 微博 也 就 小学 中学 能 这样 了   / / @ 洛 : / / @ 李光耀 _ :   正 能量 转发 微博 转发 微博 转发 微博 信任 ～ 诚信 话 说 我们 大学 图书馆 到 点 下班 ， 只 在 我们 上课 的 时候 开放 ， 下课 迟 了 想 借书 都 难 ， 呵呵 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 把 反面 鞭策 改为 正面 鼓励 ， 教育 孩子 同时 也 影响 着 自己 转发 微博 # 热门 微博 #   : / / . / 但是 我 总 觉得 多 出来 那些 不 应该 是 月刊 … … 😠 转发 微博 # 热门 微博 #   : / / . / 轉發 微博 谁 说 祖国 没正 能量 ！ 中国 经常 被 自己 的 上司 和 同胞 不当 人 转发 微博 转发 微博 转发 微博 转发 微博 很 合理 鬼才 校长 ！ 走 你 ~ 给力 万 、 万 ， 怎么 算 的 帐 啊 ？ 中国 人 素质 高 吗 ？ 转发 微博 转发 微博 转发 微博 真不错 转发 微博 # 通仙 大小事 # 诚信 确实 是 靠 自觉 庄主 认为 图书馆 不设 管理员 很 不合理 ， 因为 他 不 只是 防止 书籍 被盗 ， 而是 图书 管理 转发 微博 这 是 潜在 教育 手法 转发 微博挺 好 以后 大活 全天 开放 ， 不 锁门 ， 没 钥匙 ， 看看 损坏 的 东西 价值 有没有 超过 看门 人工费 ， 何况 跳舞 的 比 勤工俭学 的 更 疼 舞房 完全 可以 先 尝试 一下 如果 破坏 严重 ， 可以 安 摄像头 ， 可以 把 钥匙 给 教练 ， 损失 由 教练 负责 即使 有 破坏 ， 定期 的 维修 也 是 校方 该 做 的 ， 毕竟 每年 更新 学费 ， 总之 ， 不能 因为 维稳 而 剥夺 学生 的 权利 给力 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博有 智慧 的 人 # 热门 微博 #   : / / . / 真有 这么 牛 逼 的 校长 ? 他敢 做 这个 实验 该 有 多 牛 逼 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 信任 很 重要 … 转发 微博说 的 好 转发 微博壮 哉 宁波 这 校长 ， 人格魅力 跟 我们 家 竞丰 有 得 一比 了 # 热门 微博 #   : / / . / 转发 微博 转发 微博 这个 可以 有 手套 转发 微博 因为 中国 人有 个 老毛病 ： 看书 就 想 打瞌睡 ！ 都 做到 这样 就 好 了 转发 微博轉 發微博 看到 这个 我 突然 想到 我 大姨 一 朋友 ， 她 说 年轻 时候 喜欢 看书 ， 安排 工作 就 要求 去 图书馆 ， 以为 到 了 那里 就 可以 又 工作 又 有 书 看 ， 结果 到 了 那里 才 发现 看书 没 她 的 份儿 ！ 哈哈哈 哈哈哈 … … 当时 听 她 说 时 笑 死 我 了 ！ 这个 好 ！ # 热门 微博 #   : / / . / 难得 的 好 现象 ！ 赞 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 信任 很 重要 … 很 有 思想 的 校长 啊 ！ 很 有 前途 不教而诛 谓之 虐 ！   / / @ 释常蕴 : 另类 的 管理 转发 微博 # 热门 微博 #   : / / . / 好像 大家 对 纸质 书 兴趣 都 不 大 了 鼓掌 赞   / / @ _ - 冰翼 - _ : 【 宁波 一 中学 图书馆 无门 无 管理员   馆 名叫 “ 信任 ”   】 有人 问 ： 怎么 不设 管理员 ？ 校长 ： 人 一年 万 工资 ， 只要 丢书 不 超万 就 值 ； 偷书 是 受 教育 不够 ， 多 看书 多受 教育 ， 偷拿 过书 也 会 放回 书架 年终 盘点 ， 原来 万册 书 变成 了 万千 册 不教而诛 谓之 虐 ， 为什么 总 有人 说 中国 人 素质 低 ？ # 热门 微博 #   : / / . / 转发 微博 转发 微博 信任 ！ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 不教而诛 谓之 虐 ， 说得好 挺 好 转发 微博 建议 统计 下 借阅 情况 ， 书 没有 整理 的话 ， 很少 有人 会 去 吧 ？ ~ ~ ~ 图书馆 管理员 都 是 坐在 那 玩电脑 好羡慕 … 太有 创意 了 ！ 素质 是 怎样 练成 的 ！ 转发 微博 积极 的 暗示 赞 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博正 能量 啊 ~ 能 有 这种 思想 ， 赞 一个 ！ 转发 微博 转发 微博正 能量 多一些 校长 和 校长 还是 有 区别 的 威武 我们 的 国家 缺 的 不是 美好 ， 是 信任 转发 微博 哪个 中学 忘记 了 @ 谷氨酸 转发 微博 转发 微博 不 相信 别人 ， 又 怎会 被 人 信任 奥特曼 这本 经济 帐算 得 好 ！ ！ 转发 微博真 好 图书馆 管理员 一个月 有 工资 大学 的 图书馆 更 应该 如此 ！ 嘻嘻 嘻嘻 嘻嘻 好榜样 ！ ！ 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 转发 微博 神马   @ 金 香木 _ 筱 寀 转发 微博 极好 转发 微博赞   / / @ 还是 不 改名字 好 了 : 人心 还是 好 的 多 转发 微博 这个 可以 有 就是 ， 霸气 哇塞 ， 感觉 好像 是 古代 发生 的 故事 ， 真的假 的 啊 转发 微博 转发 微博 身为 宁波人 感到 骄傲 转发 微博 这 就 叫 信任 @ 寸金 学院 论坛   @ 寸金 巴士 先生   羞嗒 嗒 很 赞 ~ 学校 图书 管理员 吃闲饭 的 不少 值得 学习 真的 吗 鼓掌 赞 转发 微博 不是 只管 丢 不 丢 书吧 这 信息 不靠 谱 转发 微博 年薪 五万 ， 有 寒暑假 ， 中学 人少 ， 书 总共 才 十万 册 ， 还是 不错 滴 ！   / / @ 我 就 纳 了 闷儿 啦 :   直接 发工资 给 我 ， 然后 给 我 放假 吧 ， ( ∩ _ ∩ ) 哈哈 ~ @ 京平   @ _ 欣   @ 涵涵 的 漂漂 妈咪   @ 我们 的 国家 缺 的 不是 美好 ， 是 信任 # 热门 微博 #   : / / . / 好 故事 高中 时候 的 理想 职业 是 图书 管理员 ， 不知 何时 起 理想 就 变 了 … 转发 微博 这 才 是 教育 的 真谛 信任 围观 转发 微博 值得 推广 全 中国 ！ 给力 棒 ！ 转发 微博赞 很 好 的 点子 转发 微博 信任 是 相互 的 ， 但 只 局限 局部 赞 @ 文明 北京   @ 中国 文明 网   @ 文明 东城   @ 兜兜 里 都 是 文明   @ 文明 崇东 转发 微博 转发 微博 这 理论 ， 这 觉悟 赞赞赞 人性本善 转发 微博 转发 微博 转发 微博 为啥 很 有 道理 、 不 知道 是不是 真的 转发 微博 转发 微博 看书 能 提高 自身 素质 转发 微博 只能 是 个别   一旦 都 这么 做 了 会 乱成一团 糟 吧 转发 微博好 信任 转发 微博 质疑 靠谱性 ， 但 确实 很 有 教育 意义 转发 微博 鼓掌   / / @ 谁 也 不理 : 转发 微博 转发 微博 这样 的 才 叫 教育 亲 亲爱 宁波 # 热门 微博 #   : / / . / 赞 偷笑 信任 围观 # 热门 微博 #   : / / . / 这个 校长 真不错 赞 这 就是 信任 效应 ！ 信任 可以 让 一个 犹疑 不定 的 坏人 变成 好人 ， 不 信任 却 可以 让 一个 犹疑 不定 的 好人 变成 坏人 威武 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 阿拉丁 神晶 : 不 相信 别人 ， 又 怎会 被 人 信任 奥特曼 转发 微博赞 给予 信任 是 最大 的 教育 和 管理 转发 微博 转发 微博 # 热门 微博 #   : / / . / 家属 不 高兴 了 转发 微博 相信 我们 这 一代 可以 做到 转发 微博 转发 微博 不动声色 却 感人至深 转发 微博 转发 微博 转发 微博 嘿嘿 好样 的 给 力 # 热门 微博 #   : / / . / 不 說 別 的 … 先修 自身 … 转发 微博 转发 微博 转发 微博 信任 ， 让 人 发自内心 的 舒心 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 回复 @ _ : 我 也 不信 ， 管理员 主要 还是 整理 、 管理工作 这 消息 估计 就是 骗 影响 骗 转发 的   / / @ _ : 不是 只管 丢 不 丢 书吧 这 信息 不靠 谱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收益 转发 微博 威武 转发 微博 我 不信 这 是 真的 ， 不合 常理 ！ 请博主 说 清楚 具体 哪个 学校 ？ ！ 请 @ 宁波 发布     证实 转发 微博 管理员 不是 看 偷书 賊 的 ， 而是 负责 编码 整理 的 ， 要不然 为什么 会 有 一个 图片 管理 的 专业 转发 微博 转发 微博 转发 微博是 部分 的 中国 人 素质 低 了 看 了 这篇 感觉 中国 素质 好 的 人 大有人在 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博求 广泛 推广 啊 教育 问题 转发 微博 转发 微博 转发 微博 什么 学校 ， 这个 校长 转发 微博 学校 是不是 太小 看 我们 了   @ 一句 话 借书 得 刷 校园卡 转发 微博 转发 微博 转发 微博 转发 微博 一定 要 多 看书 # 热门 微博 #   : / / . / 转发 微博 / / @ 大力 鼠标 :   转发 微博 转发 微博 转发 微博   @ 米源 - 平衡 转发 微博 围观 转发 微博 转发 微博 转发 微博 转发 微博 转赞 阿拉 宁波 的 骄傲 转发 微博 很 赞 信任 决定 一切 转发 微博 推荐 值得 中国式 静思赞 赞赞 有时 也 幻想 过 搞 一个 无人 的 迷你 图书馆 ， 这 就是 我 期待 的 正 能量 @ 柠檬 不 酸 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 在 学校 比较 好 实施 ， 如果 放入 大 社会 结果 会 不 一样 转发 微博 转发 微博 转发 微博额 ， 从 中学校园 搬 到 大街 上 试试 ， 看看 会 不会 在 一天 内 被 搬空 万册 啊 ， 当书卖 能 有 百万 吧 ， 卖 废纸 也 有 几万 吧 ！ 佛 曰 ： 你 是 什么样 的 人 就 怎么样 看 这个 世界 所以 站 在 道德 的 最高点 说 中国 人 素质 低 的 人 ， 只能 觉得 这种 人 ： 呵呵 转发 微博 这个 办法 好 给 力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 信任 ， 阿里巴巴 也 是 建立 在 信任 基础 上 转发 微博 转发 微博 / / @ 阿哲 :   顶一顶 转发 微博 转发 微博 转发 微博 默默 转发 听 着 确实 有 魄力   / / @ 锅 : 真有 这么 牛 逼 的 校长 ? 他敢 做 这个 实验 该 有 多 牛 逼 转发 微博 转发 微博有 境界 的 的 校长 丢书 超过 万 也 值 ！ 因为 对 别人 信任 会 让 他人 无比 幸福 转发 微博 / / @ 赵二朵 : 赞赞赞 转发 微博 转发 微博 我 大 涪高 也 没 图书室 管理员 ， 因为 我 涪高 压根 就 没有 图书室 之所以 导致 素质 低 ， 是因为 社会 不 公平 好样 的 ！ 转发 微博 # 热门 微博 #   : / / . / 赞 一个 ~ \\ ( ≧ ▽ ≦ ) / ~ 学校 里 的 都 是 好 的 推广 起来 难度 大 转发 微博 转发 微博 鼓掌 教育 重地 十万 六千 不 代表 什么 ， 要 看 还 是不是 原来 的 书 ， 如果 有人 拿 三字经 换 了 辞海 呢 ？ 不错 喔 ， 终于 听到 了 中国 人 的 好话 了 ！ 回复 @ 李 官人 的 微博 : 我 也 不 晓得   / / @ 李 官人 的 微博 :   @ - _ 冰翼 _ -     请问 是 宁波 哪家 图书馆 ？ 做到 信任 转发 微博 其实 图书 管理员 的 功用 除了 防盗 外 还有 更 重要 的 用途 ， 可是 校长 也 是 蛮 厉害 的 ， 佩服 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 为什么 总说 中国 人 素质 低 ？ # 哎 爱心 传递 / / @ 木棉花 开 :   心在 也 不是 以前 了 转发 微博 转发 微博 很 给 力 但是 ， 为什么 图书馆 总是 设在 学校 呢 \" \" \" \" 我 已经 不是 学生 ， 没有 了 那个 特权 敢 想 敢 做 ， 有 魄力 / / @ 染亦璃 :   宁波人 顶起 好 么 ！ 好 棒 好 棒 转发 微博 # 热门 微博 #   : / / . / 拿 个例 表 普遍 ？ 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 奥特曼 奥特曼 奥特曼 这才 叫 教书育人 ~ 转发 微博 我 那么 爱 看书 转发 微博 学校 还是 社会 最 角落里 的 一片 净土 ！ ， 某 中学 一 图书馆 无人 看守 ， 图书 不 丢 反 增多 ！ 某大学 一 无人 看守 小卖部 （ 地摊 ） ， 自己 买 东西 自己 放钱 到 盒子 里 ， 除了 一次 被 大风 刮 跑 外 从未 少过 钱 ！ 反观 某地 免费 借 雨伞 ！ ！ ！ ！ ！ ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 鼓掌 转发 微博 教育 转发 微博 转发 微博 转发 微博 转发 微博 这样 啊 因为 书 的 真正 价值 不 在于 书 ， 而 在于 看过 以后 的 知识 ， 书 没人 偷 是 正常 ， 要 不 你 摆 几百幅 名画 真作 上去 试试 哼 转发 微博 难得 的 信任 转发 微博 / / @ 那些 年 成就 了 我 :   转发 微博 转发 微博赞 鼓掌 鼓掌 鼓掌 转发 微博 # 热门 微博 #   : / / . / / / @ 揭 广南 - : 转发 微博 转发 微博 转发 微博 / / @ 那些 年 成就 了 我 :   转发 微博 转发 微博 灬 乀 几时 有 ， 把酒 问苍天 转发 微博 转发 微博 什么样 的 体制 什么样 的 人群 无 管理 即 最大 的 管理 ？ 转发 微博 信任 这个 好 咱们 的 图书馆 可以 借鉴 ， 不要 这么 早就 关了 呀 ！ # 热门 微博 #   : / / . / 转发 微博 太强大 了 ！ 转发 微博 转发 微博 回复 @ 不停 地换 微博 : 哈哈哈 ～   管理员 只管 偷书 ， 不管 整理 维护 这 头儿 不是 少根筋 ， 就是 太 精明 人人 都 是 管理员   / / @ 不停 地换 微博 : 关键 不是 丢书 的 问题 ， 而是 书 对不上 号 ！ ！ ！ 好 几次 我 去 找 书 都 找 不到 转发 微博 # 热门 微博 #   : / / . / 转发 微博 信任危机 转发 微博 值得 推广 大家 都 喜欢 被 信任 的 感觉 ！ # 热门 微博 #   : / / . / 嘻嘻 转发 微博 转发 微博 各位 路 人 ， 看到 这个 消息 还 不 赶紧 开 图书馆 去 转发 微博 这个 还 真的 可以 有 啊 # 热门 微博 #   : / / . / 转发 微博 鲜花 给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 多 基西 :   好 棒 好 棒 # 热门 微博 #   : / / . / 真的假 的 ？ / / @ 刘殿泽 正在 学 历史 : 转发 微博 转发 微博 图书 管理员 的 工作 不应 是 分类 ， 上架 ， 检索 ， 修护 等 职责 的 吗 ？ 难道 只是 个 看 大门 的 ？ 就 偷书 一事 ， 个人 觉得 ， 针对 特定 群体 ， 充分 表达 你 的 信任 ， 他们 会 回报 他们 的 内心 充分 表达 了 你 的 质疑 ， 他们 会 回报 他们 的 “ 智慧 ” 转发 微博 转发 微博赞 一个       ～ 做鬼脸 转发 微博 鼓掌 我 爱 这条 围脖 转发 微博有 的 时候 管得 太严 反而 不利于 教育 和 素质 的 发展 转发 微博 转发 微博 转发 微博 转发 微博 转变 转发 微博 你 尊重 他 ， 他会 更加 自重 / / @ 美丽 晋陵 :   # 热门 微博 #   : / / . / 转发 微博 触动 很大 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 就是 要 这样 才 对 啊     好 感动 ( > ﹏ < ) 赞 这个 可以 有赞 转发 微博 # 热门 微博 #   : / / . / 我们 学校 要是 也 这样 就 好 了 转发 微博少 啊 ＾ / / @ __ 念安 : 转发 微博 转发 微博 校长 撤 了 ， 学校 会 更 和谐 木 鼓励 不设 管理员 图书馆 转发 微博 在 这个 满 屏幕 诈骗 乱飞 的 情况 下 还 存在 这样 净土 ？ 在 现如今 信任 缺乏 的 时代 ， 诚信 显得 多么 可贵 给力 鼓掌 转发 微博 # 热门 微博 #   : / / . / 我们 也 弄 这个 多好 得意 地笑 得意 地笑 偷书 是 受 教育 不够 ， 多 看书 多受 教育 ， 转发 微博马云 说 ， 因为 信任 ， 所以 简单 转发 微博 不是 每个 图书馆 都 可以 这么 存活 / / @ 小宫 :   我 爱 这条 围脖 信 吗 ？ 估计 不实 没 素质 的 大部分 是 没 受过 教育 的 人 转发 微博 转发 微博太 开心 # 热门 微博 #   : / / . / 转发 微博 转发 微博 智者 的 管理 路线 转发 微博 因为 信任   所以 简单 # 热门 微博 #   : / / . / 转发 微博 转发 微博 这 账算 对 了 ， 真 会 做生意 转发 微博 转发 微博 我们 学校 图书馆 也 要 这样 … … … 转发 微博 威武 威武 威武 # 热门 微博 #   : / / . / 转发 微博马云 说 ， 因为 信任 ， 所以 简单 # 热门 微博 #   : / / . / 这是 中国 需要 的 ！ 你 换成 社会 图书馆 实践 下 中国 人 素质 其实 不低 ， 只是 有时候 新闻 扩大化 了 ！ 有人 跟 我 说 ： 何为 新闻 ？ 就是 少见 新奇 的 东西 啊 ？ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 因为 信任 ， 所以 简单 给力 给力 爱 你 想起 安 大连 书包 都 不让 带 ， 在 门口 设磁 ， 没卡 不让 进 ， 真叫人 难过 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 以德 束人 转发 微博 转发 微博 围观 这个 不错 转发 微博 转发 微博有 想法 的 校长 # 热门 微博 #   : / / . / 校长 思维 好强 ， 不 丢 万 就 行 ！ 回复 @ _______ 阳小玉 : 同感   / / @ _______ 阳小玉 : 给 我 一种 新闻联播 的 感觉 唉 鼓掌 好棒 ！ @ 双子座 的 君君   @ 萬年 熊貓 眼   # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 鼓掌 我们 学校 也 该 这样 好不好 不教而诛 谓之 虐 呵呵 每个 学校 图书管 的 管理员 都 各种 奇葩 各种 凶 ， 都 撤 了 吧 思考 万千 册 思想 政治 读本 爱 你 鼓掌 太 开心 转发 微博 转发 微博 这 是 中学 ， 接受 的 诚信教育 不比 外界 差 放到 社会 这个 大 环境 中 ， 扯淡 ！ / / @ - _ :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 思思 :   转发 微博 / / @ 怪兽 爱 奥特曼 :   # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 思考 思考 给力 # 热门 微博 #   : / / . /   # 太原 婚纱 摄影 ## 太原 婚纱影楼 ## 太原 婚纱照 ## 太原 摄影 #   浪漫 摄影 |   : / / . /   | 待嫁 女人 心   @ 太原 摄影 物以类聚 ， 人以群分 ， 当 你 觉得 你 的 身边 全是 乌烟瘴气 ， 就 该 反省 自己 ， 而 不是 抱怨 周围 的 环境 ， 好人 的 身边 好人 多 ， 坏人 的 身边 也 都 是 坏人 第一 感觉 不太信 ， 难道 是 苦难 的 洗礼 ？ 转发 微博 # 热门 微博 #   : / / . / 笑哈哈 有用 得书 拿走 了 ， 把 自己 得 旧书 放 回去 # 热门 微博 #   : / / . / 转发 微博 城市 精神文明 建设 ， 宁波 始终 走 在 最 前列 ， 为 宁波 喝彩 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 设计 癖 : 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 信任 # 热门 微博 #   : / / . / 信任 ！ ！ 转发 微博 想到 了 二师 图书馆 养 的 那些 闲人 转发 微博 转发 微博 偷书 是 受 教育 不够 ， 多 看书 多受 教育 ， 偷拿 过书 也 会 放回 书架 喜欢 这句 嘻嘻 / / @ _ 辛巴 你 说话 啊 : 不动声色 却 感人至深 好久 我们 学校 也 能 这样 呢 转发 微博 校园 不是 社会 ， 社会 的 图书馆 敢 不要 管理员 的话 ， 国人 的 素质 就 会 暴露   浮云 不教而诛 谓之 虐 转发 微博赞 挺 好 @ 日戈 兀 仔   # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 传播 一下 正 能量 ， 我 的 粉丝 都 很 好 啊 ， 永远 . 的 超高 互粉 率 ！ # 热门 微博 #   : / / . /   @ 倒 在 合同 里 的 周老 湿信 尼玛 ， 任尼妹 ， 老子 读 了 三年 大学 被 偷次 ， 其中 两次 被 偷书 / / @ 酷 吐血 _ : 转发 微博 信任 真的 很 珍贵 转发 微博 转发 微博该 校长 的 教育 理念 、 管理 理念 值得 肯定 ！ 可惜 他 只是 一校 之长 信任 ， 是 全 社会 的 事 ， 体制 才 是 唯一 保障 ！ 赞 转发 微 博多 一些 这样 的 书店 ， 平时 搬家 的话 ， 可是 把 书 放在 书店 也 安全 ， 全国 人民 共同 执有 哇 # 热门 微博 #   : / / . / 赞 转发 微博 所有 的 图书馆 都 该 这么 管理 # 热门 微博 #   : / / . / 转发 微博 看看 人家 的 大学 啦 ， 中国 大部分 是 不 信任 的 百姓 和 学生 的 # 热门 微博 #   : / / . / 打 哈气 打 哈气 转发 微博 转发 微博 咱们 的 逸夫 图书馆 不 打卡 死 都 不让 你 进 ， 不到 开门 时间 ， 大厅 都 不让 你 坐 转发 微博 / / @ 新民 王玺 :   转发 微博 把 自己 不 需要 得书 放到 图书馆 去 值得 提倡 这个 好 ！ # 热门 微博 #   : / / . / 国家图书馆 能 试一试 吗 ？ / / @ 徐邦友 :   传播 一下 正 能量 ， 我 的 粉丝 都 很 好 啊 ， 永远 . 的 超高 互粉 率 ！ 转发 微博 # 热门 微博 #   : / / . / 书呆子 书呆子 转发 微博 转发 微博赞 ~ \\ ( ≧ ▽ ≦ ) / ~ # 热门 微博 #   今日 新款 上架 通知 - -   : / / . / 将心比心 永远 比 对着干 来 的 重要 ！ 威武 / / @ 徐邦友 :   传播 一下 正 能量 ， 我 的 粉丝 都 很 好 啊 ， 永远 . 的 超高 互粉 率 ！ 转发 微博 转发 微博 很 好 ！ ！ # 热门 微博 #   : / / . / 转发 微博 看来 校长 很 有 学问 啊 ！ 多 给 别人 一点 信任 ， 不要 总是 以为 别人 鬼鬼祟祟 的 你 用 不同 的 眼光 看 别人 ， 可能 就 会 收到 不同 的 结果 # 热门 微博 #   : / / . / / / @ 嘉欣 : 书呆子 书呆子 给力 # 热门 微博 #   : / / . / 转发 微博 主要 是 学生 转发 微博 这 才 是 真正 的 中国 人 的 素质 转发 微博 转发 微博   @ 江苏 师范大学 赞 诚信教育 ， 正 能量 ！ 【 校长 棒 】 贡献 文化 借 知识 转发 微博 这个 校长 水平 高 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 说明 中学生 很 单纯 ！ 转发 微博 鼓掌 鼓掌 鼓掌 奥特曼 赞赞 赞赞赞 / / @ 明鸣 的 空间 的 世界 :   威武 / / @ 徐邦友 :   传播 一下 正 能量 ， 我 的 粉丝 都 很 好 啊 ， 永远 . 的 超高 互粉 率 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 图书 管理员 职责 难道 仅仅 是 保安 防盗 而已 ？ 没有 图书 分类管理 等 一个月 你 回去 找 本书 试试看 ， 这里 就 不是 图书馆 了 ， 而是 堆书 的 杂货 库赞 一个 … 转发 微博 转发 微博   @ _   呵呵 赞 转发 微博       转发 微博 转发 微博 / / @ 明鸣 的 空间 的 世界 : 威武 / / @ 徐邦友 :   传播 一下 正 能量 ， 我 的 粉丝 都 很 好 啊 ， 永远 . 的 超高 互粉 率 ！ 我 喜欢 赞 哎 这个 点赞 啊 ！ 嘻嘻 / / @ 鲁京晋 :   国家图书馆 能 试一试 吗 ？ / / @ 徐邦友 :   传播 一下 正 能量 ， 我 的 粉丝 都 很 好 啊 ， 永远 . 的 超高 互粉 率 ！ 赞赞赞 校长 英明 给力 # 热门 微博 #   : / / . / 转发 微博 转发 微博 你 试试 设在 校外 ， 书架 都 没 了 ， 过 几天 说不定 房子 都 被 人 强霸 了 正 能量 ！ / / @ 徐邦友 :   传播 一下 正 能量 ！ 我们 学校 能 这样 嘛   @ 爱上 梦游 的 猫   @ 我 的 咖啡 我 的 爱   @ 指尖 精灵 牛 人 校长 要是 所有人 都 信任别人 ， 世界 将会 更加 美好 ！ # 热门 微博 #   : / / . / 威武 # 热门 微博 #   : / / . / 不教而诛 为 之虐 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 这笔 账 值得 思考 # 热门 微博 #   : / / . / 转发 微博 温暖 的 信任 ， 唤醒 尘封 的 良知 嘻嘻 转发 微博 / / @ 臧震 :   转发 微博 百度 贴 吧 年月日 ： 【 钱江晚报 】 宁波 一 中学 图书馆 无门 无 管理员 - - - - - - 焦点 联播 月 日 ：   【 宁波 一 中学 图书馆 无门 无 管理员 】 - - - - - - - - 冰翼 _   月 日   【 宁波 一 中学 图书馆 无门 无 管理员   馆 名叫 “ 信任 ”   】 挖 鼻屎   / / @ 鲁京晋 : 国家图书馆 能 试一试 吗 ？ 自律 他律 之 平衡 太 开心 鼓掌   / / @ 糖果 妞妞 和 坚果 : 鼓掌 鼓掌 鼓掌 奥特曼 / / @ _ :   给力 # 热门 微博 #   : / / . / 我 觉得 这才 是 素质教育 ~ ~ ~ 不过 酱紫 的话 ， 图书 管理员 不是 要 失业 ？ # 热门 微博 #   : / / . / 转发 微博赞 转发 微博正 能量 转发 微博 转发 微博 转发 微博 嗯 ， 信任 充分证明 ， 中国 人 素质 还是 很 高 的 转发 微博正 能量 不教而诛 谓之 虐 转发 微 博多 智 的 男人 鼓掌     信任 是 一种 美德 爱心 传递 公司 为 毛儿 要 屏蔽 淘宝 、 视频 等 网站 ？ 以为 没有 这些 我 就 没得 可 玩 了 吗 ？ 幼稚 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 还是 校长 会 算账 / / @ 通仙 庄园 : # 通仙 大小事 # 诚信 确实 是 靠 自觉 庄主 认为 图书馆 不设 管理员 很 不合理 ， 因为 他 不 只是 防止 书籍 被盗 ， 而是 图书 管理 逆向 思维 因为 没 文化 的 多 回复 @ 鲁京晋 :   就此 事件 看 ， 是 特殊性 反映 出 的 普遍性 就此 微博看 ， 是 普遍性 中 跳 出来 的 特殊性   / / @ 鲁京晋 : 回复 @ 好人 老周 : 有 普遍性 吗 ？ 思考   / / @ 鲁京晋 : 国家图书馆 能 试一试 吗 ？   / / @ 徐邦友 :   传播 一下 正 能量 ， 我 的 粉丝 都 很 好 啊 ， 永远 . 的 超高 互粉 率 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / “ 只要 丢书 不 超过 万就值 ” @ - 涛 支持 这种 教育 模式 赞 ~ 转发 微博真 好 ！ 我们 应该 信任 彼此 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 信任 得 培养 是 的 ~ 同问 ， 为什么 总是 有人 问 中国 人 的 素质 低 ？ ！ 转发 微博 无为而治 ！ 赞 # 热门 微博 #   : / / . / 兔子 转发 微博 这 一个 地方 能 代表 中国 ？ ？ ？ 转发 微博 转发 微博 鼓掌 # 热门 微博 #   : / / . / “ 不教而诛 谓之 虐 ” 说 得 真 好 还是 很 有 素质 的 哦 # 热门 微博 #   : / / . / 生活 源于 信任 可怜 威武 转发 微博 这样 的 书馆 为啥 不 多多益善 ！ ！ ！ ！ 花心 花心 花心 晕 ~ 转发 微博 还是 有人 懂 教育 的 威武 威武 给力 尊 总是 相互 的 ~ # 热门 微博 #   : / / . / 蜡烛 亮 了 ~ ~ ~ # 热门 微博 #   : / / . / 转发 微博 中国 人 是 有 素质 的 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博赞 转发 微博 信任 的 收获 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 不教而诛 谓之 虐 # 热门 微博 #   : / / . / 赞 转转 转赞 ~ \\ ( ≧ ▽ ≦ ) / ~ # 热门 微博 #   : / / . / 转发 正 能量 / / @ _ :   爱 你 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 校长 的 名字 叫 信任 # 热门 微博 #   : / / . / 总 有人 懂 教育 的 # 热门 微博 #   : / / . / 转发 微博 这个 不错 哟 ！ 哈哈哈哈 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 大大的 赞 ！ 转发 微博 转发 微博内 工大 应该 学习 学习 ， 守门 的 大爷 就 跟 看 犯人 似的 抓狂 # 热门 微博 #   : / / . / 还是 老子 说 的 对 ： 无为而治 ， 真正 的 大 智慧 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 六人 一年 万 工资 ？ 一人 一年 五万 ， 五万 除以 个 月 ， 一个月 . 元 每人 ， 昨儿 新闻 上 说 毕业生 起薪 多少 来 着 ？ 挖 鼻屎 我要 失业 了 泪 / / @ - - :   还 多 了 几本   馆长 都 这 思想   管理员 就 下岗 了 围观 围观 围观 围观 # 热门 微博 #   : / / . / 这 是 假 的 现实 是 真 丢 了 不少 ， 没多 我爱你 中国 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 市场 能 解决 的 让 市场 办 ， 道德 能 解决 的 不妨 就让 靠 道德 转发 微博赞 ~ 传达 正 能量 的 新闻 ， 总是 让 人心 暖 ~ 不管 是 在生活中 ， 还是 人际交往 ， 信任 是 不可 缺少 的 ~ 豪胆 也 要 做 一个 让 大家 信任 的 游戏 平台 ~ : / / . / 又 省钱   又 赚 了   # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 壹休 先生 : 赞赞 拿走 的 是 新 的   拿 回来 的 ~ 转发 微博正 能量 正确 的 方式 转发 微 博多 一点 信任 转发 微博 感动 低 的 是 教育 转发 微博 转发 微博 素质 要 从小 培养 ！ 转发 微博 哈哈 转发 微博 鼓掌 因为 是 大学 图书馆 ！ 转发 微博赞 # 热门 微博 #   : / / . / 转发 微博 转发 微博赞 ~ # 热门 微博 #   : / / . / 人 一年 万 工资 ， 只要 丢书 不 超万 就 值 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 如果 偷 出书 来 是 想要 去 读 便 不可 称之为 是 “ 偷 ” 偷笑 回复 @ 昆明 - 小狼君 : 用 个体 来 证明 整体 ， 用 整体 来 掩盖 个体 ， 这是 他们 惯用 的 手段   / / @ 昆明 - 小狼君 : 一個 國家 人民 的 素質 是 體現 在 方方面面 的 ' 就 這麼 一件 事情 ' 一件 事情 ' 就 能 說 明中國 人 很 有 素質 嗎 ？ 转发 微博 转发 微博   @ 沈阳 师范大学 图书馆     这样 ， 你们 是不是 就 失业 了 ， 再也 没 人 无聊 了 … … 哼 ！ ！ 说得好 ， ， ， ， ， 这个 可以 有 .. 给力 中国 习惯 怀疑 一切 ， 包括 所有 人民 ？ 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 呵呵 转发 微博轉 發微博 无为而治 之 精髓 ！ 熊猫 熊猫 @ 彭 嘭 _   你 说 一个 成功 的 图书馆 是 要 被 偷书 的 馋嘴   / / @ 旧 时光 : 正 能量 # 热门 微博 #   : / / . / 转发 微博 一个 连 自己 学生 都 信不过 的 学校 涛哥 教育 # 热门 微博 #   : / / . / 泪 这 难道 不 应该 是 高级中学 么 ？ 啊 喂 ！ 高级 的 新闻 怎么 变成 了 宁波 中学 # 请 插入 话题 名称 # 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 赞给力 给力 这个 有点 屌 # 热门 微博 #   : / / . / 教育 需要 改革 ， 需要 启发 自觉性 ， 而 不是 硬塞 强制性 威武 # 热门 微博 #   : / / . / 转发 微博赞 啊 ， 我们 也 需要 这样 的 图书馆 啊 ！ ！ # 热门 微博 #   : / / . / 下一代 素质 在 提升 ， 这是 学校 ， 到 社会 后 继续 保持 ， 中国 有 希望 了 / / @ 麦丫巧 :   转发 微博 # 热门 微博 #   : / / . / / / @ 新民 王玺 :   转发 微博 鼓掌 鼓掌 鼓掌 / / @ 父母 是 榜样 : 正 能量 轉發 微博 不教而诛 谓之 虐 ！ 国人 的 素质 都 是 这样 ？ ？ ？ ？ ？ / / @ 阿端 呀 么 阿端 端 :   @ 江苏 师范大学 / / @ - :   / / @ 阿端 呀 么 阿端 端 :   @ 江苏 师范大学 → _ → 书 很 乱 怎么 破轉 發微博 转发 微博 转发 微博 事情 也许 不 实 ， 但 有 那么 个 意思 ： 人力 成本 高 了 ， 很多 事 原来 合适 现在 不 合适 了 ； 有些 事 可以 去 尝试 一下 ， 想想 我 第一次 看到 超市 ， 也 会 觉得 稀奇 / / @ 天商 :   学校 图书 管理员 吃闲饭 的 不少   嘻嘻 ， 转发 一下 回复 @ __ : 超市 这个 比喻 好   / / @ __ : 事情 也许 不 实 ， 但 有 那么 个 意思 ： 人力 成本 高 了 ， 很多 事 原来 合适 现在 不 合适 了 ； 有些 事 可以 去 尝试 一下 ， 想想 我 第一次 看到 超市 ， 也 会 觉得 稀奇 这个 要 转 呵呵 鼓掌 # 热门 微博 #   : / / . / 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 事实上 ， 我们 的 素质 并 不 低 ！ ！ ！ 转发 微博 / / @ 一品 带饼 侍卫 : 转发 微博正 能量 ！ 校长 会 算账 ！ 无人 看管 反而 是 秩序井然 的 只是 为什么 会多 出来 册 ， 很 是 纳闷 ， 如果 借书 是 需要 条码 的 ， 还书 也 应该 是 需要 条码 的 ， 没有 条码 是 怎么 入 的 库 呢 ？ 我 宁愿 相信 这个 ， 肯 去 读书 的 人 ， 一定 不错 ， 敢 去 偷书 的 脸皮 一定 厚 ， 能 偷出来 的 说明 有 技术 ， 有 胆量 一个 肯 读书 脸皮 又 厚 又 有 技术 有 胆量 的 人 ， 在 这个 社会 ， 前途 不可估量 但愿 成 真 ， 我 愿意 义务 整理 转发 微博 转发 微博 原来 是 假消息 ， 知道 真相 的 我 眼泪 掉下来 转发 微博 给予 信任 ， 换来 对方 的 信任 ， 希望 这样 的 信任 不止 存在 于 图书馆 / / @ 俱乐部 梅登 :   / / @ 那些 年 成就 了 我 :   转发 微博 转发 微博 转发 微博 / / @ 金装 钙奶 : 多 读书 还是 很 有 好处 的 膜拜 即使 是 假 的 我 也 愿意 转发       大家 都 希望 这是 真的       只要 愿意 做 就 会 成真 啊 / / @ 异天 打渔 奇天 晒太阳 :   转发 微博 / / @ 苗 啦 啦 啦 啦 :   给力 / / @ 异天 打渔 奇天 晒太阳 :   转发 微博 转发 微博讲 中国 人 素质 低 的 人 都 是 别有用心 的 哈哈 ， 不 实 信息 呵呵 ... 书多书少 问题 不 大 ， 无人 管理 却是 隐患 呢 说 中国 人 素质 低 ， 就 可以 堂而皇之 的 说 还 没有 达到 民主选举 的 条件 / / @ 苗 啦 啦 啦 啦 :   给力 / / @ 手机用户 :   转发 微博 相信 无设 管理员 ， 书 也 不会 越来越 多 ！ / / @ 一定 得 : 哈哈 ， 不 实 信息 / / @ 黑暗 的 繁星 :   转发 微博 转发 微博 值得 推广 转发 微博 / / @ 新民 王玺 :   转发 微博 转发 微博 哈哈哈 # 据说 # 某些 学校 一直 是 选 学生 来 做 图书 管理工作 的   / / @ 熙达 : 怎么 那么 像是 以前 葛剑雄 说 过 的 一段话 / / @ 臧震 :   转发 微博 转发 微博 转发 微博 很 感动 ， 虽然 这个 消息 还是 部分 造假 真相 ➡ : / / . /   很 值得 肯定 和 推广 💯 心 / / @ 黑暗 的 繁星 :   转发 微博 / / @ 李梦婵 :   说得好 转发 微博 转发 微博 / / @ 李梦婵 :   说得好 转发 微博 鼓掌 转发 微博 信任 可以 产生 利息 ， 良性循环 / / @ 杂谈 五味 : 转发 微博 年轻人 需要 社会 的 认可 ！ 转发 微博 这 则 新闻系 虚假 消息 网传 “ 无门 图书馆 ” 多出 册书 不实 ， 根据 新闻 播报 根本 就 没有 多出 册书 ， 该 新闻 发布者 传播 的 不实 消息 虽然 没有 造成 不良后果 ， 但是 也 应该 及时 澄清 新闻 在 发布 时 ， 首先 应该 真实可信 ， 不能 一味 以 标题 来 吸引 人们 的 关注 @ 新闻出版 法规 与 伦理 转发 微博 “ 信任 ” 转发 微博 我 不 相信 此事 当真   / / @ 天边 的 天堂 电影院 : 如果 真是 这样 ， 那 是 一笔 财富   / / @ 天边 的 天堂 电影院 :   有待 考证 看来 我 不 相信 此事 当真 ， 是 对 的   / / @ 天边 的 天堂 电影院 : 有待 考证 / / @ 吴 良材 眼镜 外滩 店 : / / @ _ :   纯转 / / @ 阿哲 :   顶一顶 【 宁波 一 中学 图书馆 无门 无 管理员   馆 名叫 “ 信任 ”   】 已 被 鉴定 为 假消息   “ 不设 管理员 ？ 校长 ： 人 一年 万 工资 ” - - 这么 一 算 一年 万 / 人 只是 一个 中学 图书馆 啊 ！   各种 羡慕 嫉妒 恨 啊 / / @ 阿哲 :   顶一顶 / / @ 会痛 :   / / @ 怪兽 爱 奥特曼 :   # 热门 微博 #   : / / . / / / @ 会痛 :   / / @ 怪兽 爱 奥特曼 :   # 热门 微博 #   : / / . / 转发 微博汗 换个 角度 思考问题 才能 做出 正确 的 决策 ！ / / @ _ :   纯转 / / @ 异天 打渔 奇天 晒太阳 :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ 曾小晓晓 :   校园 不是 社会 ， 社会 的 图书馆 敢 不要 管理员 的话 ， 国人 的 素质 就 会 暴露   浮云 / / @ _ 小真真 : 转发 微博 / / @ 芭提徒 :   转发 微博 / / @ :   转发 微博 / / @ :   换个 角度 思考问题 才能 做出 正确 的 决策 ！ / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ :   换个 角度 思考问题 才能 做出 正确 的 决策 ！ / / @ 风中忆扬 :   转发 微博 / / @ 芭提徒 :   转发 微博 / / @ 芭提徒 :   转发 微博 @ 南在 南方 - - - - -       / / @ 奥特 _ : 转发 微博 / / @ 风中忆扬 :   转发 微博 思考   / / @ 瞌睡 瓜瓜 : 呵呵 鼓掌 这么 和谐 的 一条 新闻 ， 居然 是 假新闻 ， 好 伤心 啊 ！ / / @ _ :     / / @ 瞌睡 瓜瓜 : 呵呵 鼓掌 转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 甬上 人家 :   这个 办法 好 给 力 有点 意思 / / @ 玉 牛仔 : 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 不知 是 哪 所 ？ 鼓掌   / / @ 跟 高 老师 读书 : 这才 是 教育 的 真谛 转发 微博 / / @ 遗忘 的 水中 月 :   转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 我 比较 好奇 为什么 是 不实 消息 了 ， 这 不是 鄞高 吗 ， 他们 校长 是 真正 干 实事 的 校长 ， 不 抓 学生 抓 老师 ， 自从 来 了 鄞中 之后 ， 再也 没有 老师 翘班溜 回家 不 给 学生 辅导 的 了 这样 的 做法 可以 说 是 一个 测验 ， 也 希望 能 唤醒 人类 道德 的 一面 ， 让 社会 能够 有 更 多 信任   ( 秒 前 ) / / @ 彷徨 在 一中 :   值得 学习 中国 / / @ 遗忘 的 水中 月 :   转发 微博 / / @ 手机用户 :   转发 微博 原来 “ 素质 高 ” 被 沦为 了 不实 信息 ~ / / @ 小瑪琥 灬 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 小瑪琥 灬 :   转发 微博 回覆 @ 羊城 网 咖啡因 : 可是 知识 被 所谓 “ 规矩 ” 来 管控 ， 而 不能 自由 表达 和 被 创造 的话 ， 就 只有 滋生 极权 了 ~ 如果 一个 极权 只 剩下 “ 管控 ” 知识 的 能力 ， 如果 这 真的 是 “ 不是 信息 ” ， 就 坐等 它 落后 之时 吧 ， 反正 气数已尽 了 ！   / / @ 羊城 网 咖啡因 : 相信 人性 胜过 规矩 的 人 ， 一般 来自 落后地区 而且 绝不能 让 党性 取缔 人性 ！ / / @ 王尧 得 閒 就 想 返 佛山 : 可是 知识 被 所谓 “ 规矩 ” 来 管控 ， 而 不能 自由 表达 和 被 创造 的话 ， 就 只有 滋生 极权 了 ~ 如果 一个 极权 只 剩下 “ 管控 ” 知识 的 能力 ， 如果 这 真的 是 “ 不是 信息 ” ， 就 坐等 它 落后 之时 吧 ， 反正 气数已尽 了 ！   / / @ 羊城 网 咖啡因 : 相信 人性 胜过 规矩 的 人 ， 一般 来自 落后地区 / / @ 甬上 人家 :   这个 办法 好 给 力 / / @ 甬上 人家 :   这个 办法 好 给 力 / / @ 彷徨 在 一中 :   值得 学习 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 风中忆扬 :   转发 微博 鼓掌 / / @ 阿哲 :   顶一顶 / / @ 赤 坭 镇 团委 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 阿哲 :   顶一顶 / / @ 玉 牛仔 :   转发 微博 / / @ 小瑪琥 灬 :   转发 微博 / / @ 会痛 :   / / @ 怪兽 爱 奥特曼 :   # 热门 微博 #   : / / . / / / @ 玉 牛仔 :   转发 微博 / / @ 会痛 :   / / @ 怪兽 爱 奥特曼 :   # 热门 微博 #   : / / . / / / @ 赤 坭 镇 团委 :   转发 微博 / / @ 果粑 :   转发 微博 转发 微博 / / @ 果粑 :   转发 微博 / / @ 彷徨 在 一中 :   值得 学习 转发 微博 / / @ 赤 坭 镇 团委 :   转发 微博 / / @ 果粑 :   转发 微博 / / @ 李梦婵 :   说得好 / / @ 就是 喜欢 高小航 :   鼓掌 / / @ 呼啸 狂草 :   转发 微博 / / @ 李梦婵 :   说得好 转发 微博 / / @ 臧震 :   转发 微博 / / @ 呼啸 狂草 :   转发 微博 / / @ 呼啸 狂草 :   转发 微博 威武 / / @ 臧震 :   转发 微博 / / @ 霹雳 控 :   转发 微博 / / @ 臧震 :   转发 微博 / / @ 小鹿 朵朵 : 赞 / / @ 李梦婵 :   说得好 经典 转发 微博 / / @ :   转发 微博 虽然 消息 已经 证实 不 实 ， 大 的 图书馆 也 确实 不 合适 没有 管理员 ， 不然 谁 整理 、 书 如何 归位 啊 ？ 不 拿走 的 自觉性 我 觉得 是 有 的 ， 人人 都 按 原位 放 回 ， 我 看 难 ！ 但是 这个 挺 合适 我们 公司 的 ， 和 管理层 的 想法 差不多 ， 是 个 好 想法 ！   兔子   @ 易法通   @ 黄炳龙 的 微博 / / @ :   换个 角度 思考问题 才能 做出 正确 的 决策 ！ / / @ 阿哲 :   顶一顶 转发 微博 / / @ 会痛 :   / / @ 怪兽 爱 奥特曼 :   # 热门 微博 #   : / / . / / / @ 会痛 :   / / @ 怪兽 爱 奥特曼 :   # 热门 微博 #   : / / . / / / @ 阿哲 :   顶一顶 / / @ :   换个 角度 思考问题 才能 做出 正确 的 决策 ！ / / @ :   转发 微博是 啊 ！ 相比 起嘉大 的 图书馆 ， 新书 不能 外借 ， 限 时限 点 ， 在 图书馆 里 看 本书 的 时间 成本 太高 了 / / @ :   换个 角度 思考问题 才能 做出 正确 的 决策 ！ / / @ 小兔子 的 玫瑰 王子 :   转发 微博 转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ :   转发 微博 / / @ 风中忆扬 :   转发 微博 转发 微博请 输入 转发 理由 .. 转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 风中忆扬 :   转发 微博 / / @ 风中忆扬 :   转发 微博 中国 人民 的 素质 越低 ， 精英 们 就 更 方便 猥琐 欲萎 / / @ 臧震 :   转发 微博 / / @ 臧震 :   转发 微博 转发 微博 转发 微博 / / @ 小瑪琥 灬 :   转发 微博 很 好 转发 微博 / / @ 臧震 :   转发 微博 / / @ 小瑪琥 灬 :   转发 微博 / / @ 小瑪琥 灬 :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ 呼啸 狂草 :   转发 微博 哎 中国 不缺 好人 ， 缺好 组织 / / @ 呼啸 狂草 :   转发 微博 / / @ 呼啸 狂草 :   转发 微博 / / @ 风中忆扬 :   转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 风中忆扬 :   转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 风中忆扬 :   转发 微博 转发 微博 转发 微博 / / @ 呼啸 狂草 :   转发 微博 / / @ 呼啸 狂草 :   转发 微博 / / @ 清淡 出尘 :   好久 我们 学校 也 能 这样 呢 转发 微博 转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 呼啸 狂草 :   转发 微博 / / @ 清淡 出尘 :   好久 我们 学校 也 能 这样 呢 / / @ 清淡 出尘 :   好久 我们 学校 也 能 这样 呢 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 转发 微博 / / @ 臧震 :   转发 微博 转发 微博 转发 微博 信任 / / @ 臧震 :   转发 微博 / / @ 臧震 :   转发 微博 信任 需要 你 我 一起 正面 新闻 都 来 辟谣 为 不实 消息 哎 ！ 你 知道 的 太 多 了 / / @ 小珊来 迟 : 正面 新闻 都 来 辟谣 为 不实 消息 哎 ！ / / @ 清淡 出尘 :   好久 我们 学校 也 能 这样 呢 / / @ 清淡 出尘 :   好久 我们 学校 也 能 这样 呢 / / @ 清淡 出尘 :   好久 我们 学校 也 能 这样 呢 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 小兔子 的 玫瑰 王子 :   转发 微博 / / @ 跟 高 老师 读书 :   这才 是 教育 的 真谛 转发 微博 / / @ 晋楚言华 :   转发 微博 转发 微博 / / @ 晋楚言华 :   转发 微博 转发 微博一 星期 回 ， 十句 就 吵 ， 十点 晚饭 ， 冷水 泼 脸心 都 冷 了 ， 很 没意思 不要   / / @ 啊 : 这样 的 图书馆 真 好 转发 微博 转发 微博 / / @ 李秀云 - : 转发 微博 / / @ 设计 癖 : 转发 微博 转发 微博 这种 事 怎么 可能 发生 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 消磨 剩余 生命 :   转发 微博 / / @ 消磨 剩余 生命 :   转发 微博 / / @ 消磨 剩余 生命 :   转发 微博 / / @ 消磨 剩余 生命 :   转发 微博", "label": "1"}