{"text": "很多年 前 拿 着 老款 手机 和 他 发 信息 ， 手机 只能 存条 ， 从来 都 是 删掉 我 的 只装 他 发 的 每次 到 条 都 要 把 信息 再 精挑细选 一下 ， 舍不得 删 那 时候 最 希望 有 一个 可以 收条 信息 的 手机 来 储存 我们 的 爱 现如今 我 有 了 一个 可以 收 无限 多 信息 的 手机 ， 可是 却 没有 跟 我 发条 值得 回味 珍藏 信息 的 那个 人 了 ...   转 转发 微博 转发 微博 熊猫 哎 转发 微博有 过 那段 日子 的 小孩 很多年 前 我们 用 的 是 无痕 短信   -   - 哎 ， 当初 的 情怀 好 美好 ！ 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 的确 ， 科技 在 进步 ， 可 爱情 和 心情 却 变味 了 ， 或者说 良人 难寻 ？ ？ 转发 微博 转发 微博 确实 找 不到 了 因为 现在 的 我们 已经 天天 在 一起 ， 当然 不用 再发 那么 多 短信 啦 哈哈   @ 玩儿命 臭小子 转发 微博 @ 刷刷 转发 微博 浮云 转发 微博 转发 微博 现如今 我 有 了 一个 可以 收 无限 多 信息 的 手机 ， 可是 却 没有 跟 我 发条 值得 回味 珍藏 信息 的 那个 人 了 ...   悲伤 悲伤 悲伤 悲伤 转发 微博 麻烦 ！ ！ 转发 微博是 的 ， 我 手机短信 存 到 无可 存 的 时候 都 是 把 其他 的 删掉 只留 你 的 @ 小小 人物 ___ 曾经 的 习惯 其实 依然 存在 ， 只是 真的 少 了 转发 微博 时过境迁 转发 微博 我 存过 最多 一次 一个 人 的 条 ， 现在 不 存 短信 了 转发 微博 当年 那个 手机 丢 了 ， 心痛 都 跟 什么 一样 这个 是 真事 转发 微博 悲伤 悲伤 悲伤 是 呀 是 呀 那 时候 满满的 害羞 一样 的 感觉 以前 总 被 让 去 市内 ， 现在 确实 总去 黑石礁 了 ， 但是 时间 变 了 ， 路过 就 过去 了 ， 没 了 任何 意义 转发 微博 转发 微博 转发 微博 转发 微博是 的 第一 时间 它 让 你 想起 了 谁 ？ 被 电是 的 晚安 … 我 有 预感 我要 秒 睡 了 … … 可笑 的 是 我 已经 很 久 不再 用 短信 了 … … 不 知道 发给 谁 ！ ！ 呵呵 … … 泪泪 转发 微博 转发 微博 转发 微博 这段 说 的 还是 蛮 现实 化 .... 虽然 以前 也 会 保存 一些 短信 ... 但是 主要 是 短信 功能 是 用来 记录 各种 突然 的 想法 啥 么 的 ... 不过 现在 直接 用 记事本 代替 了 ... 挺 方便 的 ... 转发 微博 同感 〜 〜 奥特曼 转发 微博 哈哈 我 的 短信 都 是 ！ 还是 它 最 喜欢 我 啊 ！ ！ 良人 难寻 抓狂 抓狂 抓狂 我 不得不 承认 ， 这个 说进 了 我 的 心里 握手 确实 没有 了 依然 有 不舍 的 删掉 的 信息   但 也 不敢 去触 碰   碰 一次 伤 一次   虽然 再 无可 伤 ～ 额 … 曾经 我 也 有 那么 多条 短信 舍不得 删 ， 现在 手机 里 都 是 垃圾 短信 懒得 删   @ 豆豆 龍 的 大   我 每次 都 舍不得 删 记录 现在 的 信息 全是 的   呵呵 呵泪 转发 微博说 到 心里 说 得 太 对 了 ， 我 就是 这样 过来 的 ， 我 的 爱情 也 经历 过 这些 ， 现在 已经 不再 ！ 👧 👦 👧 👦 👧 👦 👧 👦 转发 微博 转发 微博 哎 ， 人生 呐而 对 我 不离 不弃 的 只 剩下 了 也许 现在 有 了 … 抠 鼻屎 抠 鼻屎 转发 微博 伤心 是 啊 ！ 当年 最 费电 的 就是 发短信 ， 删 一次 就是 回味 一次 你 还 保存 当初 我 苦思冥想 的 短信 吗 转发 微博 转发 微博 转发 微博是 的 ~ @ 陈娟娟 是 个 衬衣 控 -   @ _ 疑是 故人 来 转发 微博 转发 微博 转发 微博 嗯 嗯 … … 生病 哎 转发 微博 往事 无限 感慨 ， 一转眼 ， 我成 孩子 妈 了 〜 还会 把 最 舍不得 删 的 用笔 纸 记下来 转发 微博 心酸 / / @ 童目 : 转发 微 博多 年前 ， 曾经 干过 这样 的 啥事 呵 ！ 好好 照顾 自己 怀念 是 啊 ~ 手机短信 都 删 了 ， 已经 没有 能 让 我存 的 短信 了 可悲 的 人生 多么 痛 的 领悟 .... 转发 微博泪 挺 伤感 的 哈 其实 什么 也 留 不下 … … 没有 那个 人 了 … 转发 微博 ( ⊙ ⊙ ) … 转发 微博 转发 微博对 啊     没有 了 转发 微博 转发 微博是 的 转发 微博 转发 微博 确实 是 最早 用 的 是 的 手机 有个 文件夹 功能 存 了 条 精挑细选 的 信息 一次 不 小心 删 了 难受 了 ( ╯ ﹏ ╰ ） 好久 我 的 转发 微博 转发 微博 失望 失望 失望 失望 我 也 矫情 一下 人们 总是 在 得到 后 不 知道 珍惜 … 这 不能 怪 谁 … 　 现如今 我 有 了 一个 可以 收 无限 多 信息 的 手机 ， 可是 却 没有 跟 我 发条 值得 回味 珍藏 信息 的 那个 人 了 ... 转发 微博 我 现在 的 手机 也 差不多 是 这个 样子 的 ~ ~ ~ 戳 虐点 转发 微博 转发 微博   @ 阿 左 一直 爱 佟 佟     @ 月 子儿     瞬间 戳 中泪点 还是 我 中毒 太深 转发 微博 确实 是 如此 转发 微博是 的 转发 微博 转发 微博 转发 微博 转发 微博对 我 不离 不弃 的 只 剩下 呵呵 转发 微博   转发 微博 原来 不止 我 自己 这样 傻过 ⋯ 那年 移动 有 套餐 ， 人民币 条 短信 ， 我 都 不够 发 ； 现在 ， 电话 任打 ， 短 信任 发 ， 我 一个月 又 能发 多少 条 ， 能大 多少 个 电话 神马 转发 微博 转发 微博 珍惜 … … 发 的 是 短信 … … 花 的 是 时间 和 心思 … … 这 都 是 稀缺 品 啊 … … 这 就是 我 每次 不 舍得 删 记录 的 原因 泪泪 千言万语 更 与 和 人 说真的 是 这样 ， 那时 的 天真 ， 那时 的 美好 ， 那时 的 爱情 不再 有 了 转发 微博 同感 试过 要 删 一千条 的 短信 ， 真的 好 舍不得 如今 也 已经 没有 那样 个人 了 ， 就 如 删掉 的 短信 离开 了 就 不再 会 回来 同感 嗯 嗯 ！ 转发 微博 看来 不止 我 是 这样 啵 纠结 转发 微博 早就 没 了 ， 要 努力 找 一个 很难 找 啊 我 相信 男生女生 都 一样 ， 每个 人 都 会 拿 着 手机 翻看 那个 人 的 信息 ， 一次 又 一次 ， 无论如何 都 舍不得 删而 我 ， 不 知道 有 多久 没 感受 过 这种 不用 言传 的 温暖 了 转发 微博 这样的话 说 出来 总是 让 人 很 伤感 泪泪泪 一直 保留 是 的 害羞 转发 微博 转发 微博 就是 啊 转发 微博 转发 微博   @ 欢 .   有感 麼 ？ 不会 再有 了 可怜 有 得到 就 会 有 失去 … 只不过 失去 了 的 有 的 时候 就 再也 回不来 了 … 是不是 有些 人 注定 要 忘记 ～ 有些 事 注定 要 尘封 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 只 剩下 物流 公司 和顺 丰 快递 每天 三餐 不误 的 发短信 ” 问候 ” 我 了 ... 😉 转发 微博 转发 微博 套餐 每月 一百条 免费 ， 上个月 用衰 我 又 是 妈 又 是 女朋友 ！ 如果 ， 他 不见 拉 ！ 我快 负荷 不了 拉 ！ 我 不会 留 的 ！ ！ 直 戳 心底 转发 微博 不得不 承认 ， 说 到 心坎 了 亲爱 的 我 都 整理 收集 在 我 的 电脑 里 感动 吗 / / @ 骑着 太阳 去 明天 : 转发 微博 转发 微博 转发 微博 遥想 当年 熄灯 后 的 信 生活 ， 条 套餐 ， 还 得 超 多条 ， 以前 手机 电板 咋 就 那么 耐用 捏 ？ 思考 疑问 挖 鼻屎 有过 … 转发 微博 转发 微博 转发 微博 你 的 每 一条 … … 转发 微博秒 删 哈哈哈 哈哈 没有 我 愿意 珍藏 的 那个 人 了 转发 微博 转发 微博 转发 微博 看到 这个 才 突然 回 想起 自己 曾经 也 有 这样 的 习惯 ， 一条 一条 的 存 起来 ， 他 的 ， 闺蜜 的 呵呵 ， 这样 的 小 细节 ， 我 竟然 都 忘 了 ... 月亮 晚安 @ 杨睿鹏   曾经 我 也 是 这样 ， 舍不得 删 ， 都 留 着 ， 有时候 翻出来 看看 不 知道 你 现在 是不是 这样 ？ 兄弟 @ 付 世界 就 爱 -   你 呢 ？ 我 记得 ， 以前 都 要 保留 好 你 给我发 的 信息 多么 奢侈 的 事情 转发 微博 共鸣 ！ 从前 那么 美 ， 可 现在 呢 ？ 时光 走 了 好 远 ， 故事 拉扯 着 回忆 的 断点 也 是 那 不是 因为 有 了 微信 么 … 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博偶 后 、 每个 月 短信 都 用 不 掉   / / @ 张喆 找 不 回 原来 的 二 逼 劲 了 : 那 不是 因为 有 了 微信 么 … 呵呵 我 以前 的 小 手机 里面 还 存有 他 给 我 的 一些 精挑细选 的 短信 ， 偶尔 充电 打开 看到 还是 很 幸福 ， 会 不 自觉 的 笑 起来 ， 现在 这个 手机 的 短信 全删 转发 微博 手机 不见 了 现在 一个月 一百条 的 短信 套餐 都 用不完 了 黑线 秒 懂 的 感觉 你 明白 吗 以前 @   教 我 把 我们 间 往来 的 短信 输入 电脑 保存起来 ， 那 是 年 ， 他输 我 发给 他 的 ， 我输 他 发给 我 的 ， 坚持 了 一段时间 后 ， 他 停 了 ， 我 却 一直 坚持 到 了 年底 ， 现在 这些 记录 有页 之厚 翻阅 这些 记录 如同 重温 过去 的 甜蜜 ， 这些 及 那些 手写 的 几 大袋 的 情书 一样 ， 都 是 我 生命 中 最 重要 的 财富 及 幸福 的 记录 我 怎么 记得 只能 存条 啊   / / @ 不当 谁 人 的 小 喵 咪 : 哈 还有 谁 会 和 我发 那么 多 短信 ？ 现实 我 也 这样 傻过 转发 微博 转发 微博说 得 在 理 回忆 只能 是 回忆 ！ 转发 微博 有些 话 总是 说 到 心坎 转发 微博 其实 还是 会 想起 你 三年 我 生命 的 六分之一 是 你 陪 着 的 转发 微博是 的 爱 你 右边 的 难兄难弟 ， 你们 可以 组个 失恋 大 联盟 啊 嘻嘻 / / @ 怒 買 最 後 一包 煙 的 小默 就是 我 :   @ 杨睿鹏   曾经 我 也 是 这样 ， 舍不得 删 ， 都 留 着 ， 有时候 翻出来 看看 不 知道 你 现在 是不是 这样 ？ 兄弟 @ 付 世界 就 爱 -   你 呢 ？ 转发 微博 转发 微博 三四年 前 我 的 手机 也 只能 存 多条 信息   全部 满满的 都 是 她 发来 的   实在 存 不下 也 要 精挑细选 的 删掉 一些 信息   而 如今 我 的 手机 可以 存 无数 信息 却 再也 没有 再 去 跟 一个 人 疯狂 发 信息 了 人生 的 酸甜苦辣 泪 转发 微博 转发 微博 的确如此 ， 我们 是 熟悉 的 陌生人 转发 微博 转发 微博   @ 王小进 大 神经   有 同感 木 以前 也 是 手机 只能 存条   所以 一条 一条 抄下来     我 是 现在 手机 能 存条 了   但是 他 都 不能 给我发 短信 了     因为 好贵   不过 幸运 的 是 依然 还是 那个 人 又 想起 了 你 的 脸 ， 我 的 青春 已 摆脱 不掉 你 的 影子 … 老式 的 手机 、 精挑细选 的 你 的 短信 ， 都 只 属于 那个 充满 阳光 也 满 是 雨水 的 时光 ， 再 怎么 回忆 也 只是 含着泪 微笑 回不去 的 ， 就 这么 偶尔 想想 ， 也 是 好 的 转发 微博是 啊 ， 期待 过 可爱 转发 微博 经历 过 ！ 如今 短信 少 了 ， 少 了 ， 微信 补上 了 ， 但 还是 少 了 转发 微博 果断 躺 枪 ～ 转发 微博 某人 的 聊天记录 我 都 存着 的 转发 微博 转发 微博 转发 微博 转发 微博 这个 月 二百 条 信息 又 发不完 了 转发 微博 转发 微博 啊 啊 … 是 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 记得 高三 时候 也 是 这样 现在 也 没有 值得 我存 两百 条 短信 的 人 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只是 不再 有 那么 值得 收藏 的 信息 了 … … 转发 微博 现在 短信 最多 的 是 和 转发 微博 转发 微博 前半部 分是 真的 转发 微博 转发 微博轉 發微博 以前 我 的 噶 灵通 才能 存条 以前 还 真是 二百 条 ， 转发 微博旧 手机 还存 着 舍不得 删 的 短信 了 / / @ 张华 : 共鸣 ！ 同感 . 是 啊 ， 以前 的 友谊 机 啊 ， 现在 的 游戏机 呵呵 衰 转发 微博 转发 微博 转发 微博 好像 是 呢 阿 ， 而且 还有 微信 @ 胖 虫虫   @ _ 孙 我 也 是 ， 还 把 那些 信息 单独 存 到 文件夹 里 ， 然后 就 可以 继续 存 短信 泪 可是 现在 转发 微博 转发 微博 转发 微博 转发 微博 连同 回忆 丢 在 上海 了 以前 我 是 用 笔记本 抄下来 滴 ~ 现在 不用 抄 却 没有 滴 抄 了 手机 ~ @ 大师 成昆 傻傻 @ -     @ _ 泰勒   @ 路 _ 曼曼 _ 其修远 兮   @ - 小兰   @ - 花子 咖啡 转发 微博说 到 心坎 里 了 @ 天 中山 水帘洞   @ __ 梦子   @ 王祎 中枪 了 ！ 嗯   @ 转发 微博 确实 如此 转发 微博 转发 微博 若有所失 失望 嗯 ， 感觉 太对 了 然后 手机电池 氧化 永远 打不开 了 转发 微博中 枪泪 转发 微博 转发 微博 转发 微博 转发 微博 真的 木有 了 泪 转发 微博 未来 ， 是否 有人 值得 你 这样 ？ 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 有 个 能 和 我 一起 装满 手机 的 人 ， 所以 我 很 幸福 @ 邓茗 说 她 的 天空 不 只有 蓝 以前 还 把 短信 抄 在 笔记本 里 嗯 嗯 害羞 / / @ 听 娃儿 : 同感   @ 猪鼻 插葱装 你 当 我存 了 一千多 条 信息 了 ， 手机 它 却 掉 进 厕所 了 没 了 抓狂 怒骂 转发 微博 为什么 这么 真实 老调重弹 转发 微博好 忧伤 ， 膝盖 又 中枪 悲伤 失望 转发 微博 转发 微博轉 發微博 转发 微博说 的 对 ， 曾经 的 我 试过 转发 微博 浮云 神马 浮云 神马 泪泪 泪泪 泪泪 转发 微博 转发 微博 转发 微博 只 想 回到 從前 转发 微博对 呀 泪 奔 … … 转发 微博泪 转发 微博 / / @ 芙水易 寒 :     @ 唉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 / / @ 洋葱 姑娘 在 树上 唱歌 : 转发 微博   @ 无敌 男 转发 微博 就是 ， 现在 手机 里 都 是 学生家长 的 信息 泪 / / @ 真 :   转发 微博 / / @ 芙水易 寒 :     @ 泪流满面 转发 微博 现在 是 定期 不定期 清空 ， 所有人 ， 不 回味 ， 因为 知道 回忆 是 多么 牵绊 人 的 东西 现在 手机短信 依然 存有 多条 短信 但 自从 有 了 微信 之后 这个 数字 增长 的 幅度 就 小 了 很多很多 思考 泪 / / @ - - 慧 :   转发 微博 转发 微博 转发 微博 转发 微博 那个 人 现在 成 了 我 老公 却 不再 发 那么 多 信息 了 转发 微博是 啊 你 是 啊 这种 傻事 姐 也 做 过 嘻嘻 短信 都 越来越少 了 转发 微博 转发 微博 转发 微博 转发 微博 @ 寶寶是 啊 ！ 转发 微博 转发 微博 很 有 感触 啊 转发 微博 转发 微博   @ 黄小毅 同学 中泪 泪泪 此情可待 成 追忆 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 同感 同感 偷笑 转发 微博 转发 微博 转发 微博是 的 ， 己经 没有 这样 的 人 了 是 的 ， 好像 不够 一个月 发了 五十块 短信 、 仅仅 短信 ， 因为 那 时候 不 上网 ， 仔细 想想 ， 那 应该 是 我 人生 一个 分界线 吧 转发 微博 高中 时候 把 短信 存在 小灵通 上 ， 发现 存 不下 ， 然后 两个 人一人 买 了 一本 小 本子 ， 把 短信 都 抄 了 下来 那天 偶尔 翻开 看到 ， 真 被 当年 的 矫情 范儿 雷到 了 @ - 土豆 大大 - / / @ _ 万山 青 :   转发 微博 抓狂 / / @ 小旗 呐 : 转发 微博 我会 把 想 留存 的 短信 都 原封不动 地记 在 日记本 上 ， 包括 发送 的 时间 / / @ 浩浩 - : 转发 微博 转发 微博 转发 微博 我 也 是 是 啊 ， 所以 说 回忆 只 在 当下 转发 微博 转发 微博 已经 没有 那个 人 了 / / @ _ 万山 青 :   转发 微博 已经 没有 这么 个人 了 … … 转发 微博 转发 微博都過 左去 喇 伤心 / / @ __ 萍 : @ 欢 .   有感 麼 ？ 转发 微博 没有 悲 催 泪流满面 不想 上班 不想 上班 手机 变 了 ， 自己 也 变 了 美好 总 发生 在 什么 都 要 珍惜 的 年代 / / @ 邵奔 奔 :   泪 转发 微博 远去 的 年代 ， 远去 的 自己 空气 … … 手机 丢 了 ， 短信 没 了 ， 也许 命中注定 转发 微博 转发 微博 转发 微博妈 了 个 巴子 / / @ 就 会 背 背 诗 : 转发 微博 转发 微博 转发 微博 转发 微博 我 现在 用 的 手机 就是 只能 存条 短信 花 一百多 买 的 三星 手机 / / @ _ 茜 :   直 戳 心底 ［ 泪流满面 ］ / / @ _ 茜 :   直 戳 心底 转发 微博 真是 那么 一 回事 . 导致 最后 他发 的 短信 都 可以 倒背如流 了 ~   / / @ 梓小含 _ : 转发 微博 / / @ 十白星 :   转发 微博 突然 想起 你 现在 还 舍不得 丢 的 诺基亚 手机 @ 周小蹄 转发 微博 你 的 记 性能 不能不要 这么 好 虽然 手机 还 在 用 ， 虽然 里面 的 内容 还 没 删 ， 那 是因为 话费 还 没用 完 好不好 哼 用 完 马上 丢掉 我 都 忘记 里面 还有 很多 信息 的 事儿 了 / / @ 吴 家小 乖 : 突然 想起 你 现在 还 舍不得 丢 的 诺基亚 手机 @ 周小蹄 / / @ 若 若然 止 :   转发 微博 / / @ 绝美 年代 :   哈哈 / / @ 若 若然 止 :   转发 微博 / / @ 芙水易 寒 :     @ / / @ 绝美 年代 :   哈哈 现在 都 存在 微信 上 了 哈哈 / / @ _ 万山 青 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心底 话 / / @ 新隆 媳妇 :   转发 微博 / / @ 新隆 媳妇 :   转发 微博 转发 微博 / / @ 绝美 年代 :   哈哈 / / @ 新隆 媳妇 :   转发 微博 转发 微博 / / @ 风花雪月 ____ :   已经 没有 那个 人 了 / / @ 风花雪月 ____ :   已经 没有 那个 人 了 / / @ 风花雪月 ____ :   已经 没有 那个 人 了 / / @ 芙水易 寒 :     @ / / @ 傻豆 丁 : 转发 微博 / / @ 芙水易 寒 :     @ / / @ 芙水易 寒 :     @ / / @ _ 万山 青 :   转发 微博 转发 微博 转发 微博 嗯 嗯 / / @ 蕶 薍 :   转发 微博 / / @ 芙水易 寒 :     @ / / @ 芙水易 寒 :     @ / / @ 芙水易 寒 :     @ / / @ 蕶 薍 :   转发 微博 / / @ 蕶 薍 :   转发 微博 / / @ 落 - - - 絮儿 :   转发 微博 / / @ 落 - - - 絮儿 :   转发 微博 / / @ 落 - - - 絮儿 :   转发 微博 / / @ 蕶 薍 :   转发 微博 / / @ 蕶 薍 :   转发 微博 / / @ 蕶 薍 :   转发 微博 / / @ 蕶 薍 :   转发 微博 / / @ 蕶 薍 :   转发 微博 / / @ 蕶 薍 :   转发 微博 @ 沛林   你 以前 最 拿手 那么 记得 的 吃惊 / / @ 斌 :   @ 沛林   你 以前 最 拿手 / / @ 蕶 薍 :   转发 微博 / / @ 蕶 薍 :   转发 微博 曾经 的 短信 回忆 / / @ 蕶 薍 :   转发 微博 / / @ 思味 :   曾经 的 短信 回忆 / / @ 思味 :   曾经 的 短信 回忆 / / @ 思味 :   曾经 的 短信 回忆 曾经 的 可怜", "label": "0"}