{"text": "【 忠犬为 救 主人 被 毁容     结束 治疗 返乡 受热捧 心 】 年 ， 岁 的 混血 犬卡邦 以 肉身 阻挡 机车 ， 保护 主人 的 女儿 和 侄女 免于 受伤 ， 但 它 却 被 撞成 重伤 ， 失去 了 口 鼻 和 上颚 后来 ， 卡邦 在 美国 进行 了 个 月 的 治疗 和 面部 重塑 月 日 结束 治疗 回到 菲律宾 和 主人 团聚 ， 受到 英雄 般 礼遇   : / / . / 中国台湾 网 转发 微博好 狗狗 ！ 转发 微博 最美 狗狗 泪泪泪 转发 微博泪 转发 微博贊心 应该 的 这年头 做条 好 狗 不 容易 啊 〜 以后 我 也 养个 狗狗 好 狗 泪泪 好 可怜 的 狗狗 转发 微博心 轉發 微博 转发 微博 转发 微博 转发 微博好 狗狗 可怜 转发 微博泪 一定 要 好好 的 ~ 心 转发 微博 虽说 是 出于 本能 ， 但是 的确 感人 比有 的 人 好 了 不 知道 多少倍 小家伙 怎么 吃饭 呢 好 狗狗 … … 好孩子 ！ 转发 微博 转发 微博赞 有 多少 人能 像 他 一样 奋不顾身 ？ 记得 之前 也 有 个 狗狗 是 这样 ， 呜呜 呜 ， 狗 是 人类 最 忠实 的 朋友 ！ 好 狗 ！ ！ 感动 ！ 转发 微博 转发 微博心 泪泪泪 谁 说 养狗 不如 养 孩子 ！ @ 尐 尐 猫 这 模样 ， 想起 养 了 几年 的 乌龟 忠犬 ！ 可是 怎么 吃饭 呀 ？ 赞心 转发 微博   @ 临危 救主   好样 的   珍妮   的 楷模 鼓掌 转发 微博 转发 微博 转发 微博 感动 泪想 你 了 我家 的 哼哼 了 ， 非常 怀念 它 它 是 我 唯一 的 一个 宠伴 ， 也 是 最后 一个 狗 的 忠诚 与 伟大 泪 @ 晨晨 如果 是 真的 ， 我 感觉 ， 真 好 ， 就 狗狗 真的 有 这种   @ 恋狗 癖   @ 油瓶 靠 自己 转发 微博帅 〜 转发 微博 好孩子 ！ 转发 微博 转发 微博 转发 微博心 都 是 有 感情 的 .... 鼓掌 赞心 转发 微博 不管 是 人 是 狗 ， 舍几为 人 的 精神 都 该 发扬 ， 每 只 狗狗 都 忠于 自己 的 主人 ， 它 做 了 它 自愿 做 的 事情 ， 它 一定 没 那么 多 想法 其实 受热捧 与否 真的 与 它 无关 善待 你 身边 的 宠物 ， 它们 都 同样 优秀 ！ 狗狗 最好 了 泪 爱 你 爱 狗狗 ～ 人 看 多 了 ， 我 就 喜欢 狗 了 爱 狗 勇敢 的 狗狗 ， 你 是 最 棒 的 … … 转发 微博忠犬 一定 要养 一条 啊 ！ 心动 了 泪泪 好 可怜 的 狗狗 啊 … 希望 这 狗狗 以后 都 好好 的 … 心泪 泪泪 感动 转发 微博正 能量 是 一定 要 转 的 ！ 威武 好棒 今天 泪点 有点 奇怪 转发 微博心 转发 微博泪 转发 微博 看到 这个 我们 会 对 人类 失望 的 赞 转发 微博 转发 微博 善待 动物 ， 它们 也 懂得 什么 是 爱哭 ！ 泪忠犬 转发 微博 转发 微博 鼓掌 转发 微博   @ 草莓 棉花 餹   家 的 狗 么 汗 好 狗狗 ！ ！ 但是 它 这么 小 ， 怎么 挡住 机车 的 ？ ？ ？ 真 感人 ！ ！ 英雄 ！ ！   / / @ 临临 : 好孩子 ！ 转发 微博狗 都 比人 懂 知恩图报 狗 爱 你 剩过 爱 自己 ！ 轉發 微博 我 超 喜欢 狗狗 和 我家 开心 也 很 有缘 狗 有 我 超级 喜欢 的 特质 忠诚 泪泪 转发 微博 转发 微博 心里 装着 你 所 爱 的 人 ， 关于 小八 的 故事 转发 微博   @ 懒惰 的 鱼 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 真的 吗 ？ 我 开始 中意 狗 啦 好 心疼 ！ 好 温暖 ！ 狗狗 最好 了 ！ 心好 有 爱 的 狗狗 呵呵 对 人 有 恩 ， 应 好好 待 它 感动 太可憐 了   狗狗 太 忠臣 了 宝贝 转发 微博 好孩子 ， 勇敢 ！ @ 饭团子 小 核桃     / / @ 初恋 粉红 系 _ : 真 感人 ！ ！ 英雄 ！ ！   / / @ 临临 : 好孩子 ！ 好好 待 它 心心 哇 小 怪物 好赞 ！   / / @ _ 抵制 玉林 狗肉 节 : 好孩子 ， 勇敢 ！ @ 饭团子 小 核桃       / / @ 初恋 粉红 系 _ : 真 感人 ！ ！ 英雄 ！ ！     / / @ 临临 : 好孩子 ！ 晚安 好 勇猛 抱抱 / / @ 倩 见怪不怪 怪不怪 :   好 狗狗 ！ ！ 但是 它 这么 小 ， 怎么 挡住 机车 的 ？ ？ ？ 赞 悲伤 什么 时候 才能 养 一条 属于 我 的 大狗 … … 转发 微博 好样 的 ！ 转发 微博心 心心 哇 ！ ！ 好 感动 ！ ！ ！ 心心心 悲伤   / / @ 呼啦圈 儿 嘿咻嘿 咻 : 心 转发 微博 希望 这支 小狗狗 一辈子 幸福快乐 哦   ！ ！ 转发 微博 悲伤 转发 微博狗 虽 小 ， 内心 是 很大 的 很 仗义 ， 果然 是 人类 的 好 兄弟 ！ 💪 很 感人 狗狗 ， 忠心 得 让 人心 疼爱 你 威武 泪 宝贝 ， 你 是 最美 的 狗狗 狗狗 威武 转发 微博是 的 ， 狗狗 是 人类 最 忠实 得 朋友 转发 微博 不 喜欢 菲律宾 ， 但是 我 敬重 一切 爱好 动物 的 人 ！ 这 孩子 感人 哪 @ 社会   @ 斤 丶 胖子   @ 銭   泪 转发 微博 好样 的     ( 分享 自 @ 微博 客户端 )   : / / . / 好样 的 心疼 你 宝贝 原来 肯定 很俊 可恶 的 车车 可怜 可怜 可怜 狗 是 最 忠诚 的 ， 要 多 关爱 狗狗 我们 该 对 自己 的 宠物 好 一点 狗狗 爱 你 爱 你 转发 微博 了不起 赞 👍 赞 啊 玫瑰 伟大 的 狗狗 转发 微博真 感人 ！ 宝贝 ； 你 比莫些 人类 的 嘴脸 好看 多 了 ， 加油 ， 好样 的 好样 的 宝贝 心   转发 微博 你们 家丁 总 也 能 训练 出 这 水平 @   @ 心心心 转发 微博 转发 微博轉 發微博   @ 香港 成 报   转发 微博 推撞 泪心 转发 微博 转发 微博狗 的 礼赞   / / @ : 狗狗 最好 了 即使 失去 下巴 ， 也 比 大部分 人类 都 完整 宝贝 你 一点 也 不 丑   希望 你 的 主人 好好 对待 你 爱 你   吃惊 转发 微博心 转发 微博 转发 微博赞泪 泪泪 泪心 / / @ __ : 轉發 微博小哈 ， @ 唯爱 - 蓝色 玛格丽特   这狗 没 上唇 了 泪泪泪 我 一直 都 喜欢 狗 好样 的 泪 转发 微博 转发 微博 / / @ 訫 訫 相莺 :   转发 微博 真是 伤 的 好 严重 啊 ！ 转发 微博 哎 ， 可怜 有时候 人 还 不如 狗 希望 这个 小宝贝 快快乐乐 活下去 转发 微博宗犬   泪 心疼 @ 林姐姐   @ 东   @ _ 小树 狗 比人强 ！ 转发 微博泪 顶 给 力泪 害羞 给力 狗狗 永远 是 人类 最 忠诚 的 朋友 转发 微博轉 發微博 转发 微博 转发 微博泪 可爱 的 狗狗 / / @ 上海 张祖健 : 对 人 有 恩 ， 应 好好 待 它   @ 奥琳菲娅   @ _ 文倩   @ 孔梦琦   @ -   @ 萍 闵 转发 微博 亲亲 转发 微博 有时候 ， 动物 就 比人 有用 泪泪泪   有时候 人连 这些 都 做 不到 ， 说实话 交朋友 还 不如 跟 一只 狗狗 做 朋友 ， 起码 它 不会 背叛 你 转发 微博 有些 人 还 不如 一条 狗 好 棒 的 狗 ！ ！ ！ ！ 可歌可泣 ！ ！ ！ ！ 家有 忠狗 鼓掌 @ __   @ 兜兜 海角   @ _ 威武 这 狗狗 比 有些 人 就 忠厚 心疼 狗狗 ！ 狗狗 加油 转发 微博 你 是 好样 的 ！ 鼓掌 鼓掌 鼓掌 转发 微博 @ 提 点点 亚雷忠犬 亲亲 感动 心 感动 的 哗啦哗啦 的 泪 / / @ 上大 影视 通讯社 : / / @ 上海 张祖健 : 对 人 有 恩 ， 应 好好 待 它 转发 微博 转发 微博 @ 圈哩个 圈圈 圈   @ 丞子 的 麻麻   好 狗 好 报 ！ 我 坚信 ！ 这年头 ， 狗 比人 有 良心 ~ 好 可怜 的 小家伙 ~ 真 勇敢 ~ 你 是 最美 的 ~ 转发 微博 转发 微博 转发 微博 真的 好 感动 泪 @ 转发 微博 宝贝 ！ 好样 的 ！ 心疼 … … 虽然 很丑 ， 但是 我 很 喜欢 ！ 人类 的 朋友 ！ 英雄 狗   ( 分享 自 @ 微博 客户端 )   : / / . / 泪 转发 微博 久病 无 孝子 ， 希望 这 不是 一时 的 怜悯 …   / / @ 石皮 - 石卒 : 帅 〜 狗狗 让 我 温暖 ， 社会 却 越来越 冷 … 转发 微博   @ 小奔 奔 小 奔 奔   好 可怜 的 狗狗 ， 虽然 它 没有 了 嘴唇 和 上颚 ， 可是 我 觉得 它 是 最美 的 泪想养 只 狗狗 了 ， 可是 在家 又 没 时间 照顾 它 算了 别 冲动 晕晕赞 转发 微博太 开心 鼓掌 鼓掌 转发 微博 感人 狗狗 是 人类 最 忠诚 的 伙伴 ！ 好 狗狗 爱 你 / / @ 思呱 _ :   心 最 美丽 的 狗狗 非你莫属 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 忠诚 的 狗狗   泪   赞 如果 菲律宾 能 和 这 只 狗 学学 ， 就 太平 了 转发 微博 威武 忠诚 转发 微博 转发 微博 英雄 菲律宾 ？ ？ ？ ？ 我 想到 南海 岛争 了 ， ， ， ， 看 完 我 流泪 了 ， 想念 我 的 虎子 ， 年 了 ， 我 依然 很 想 你 ， 愿 你 在 天堂 一切 都 好 ， 还 能 听到 童年 里 我 给 你 说 过 的 悄悄话 ， 还 能 记得 童年 里 我 穿着 花 裙子 对 着 你 跳舞 ， 虎子 ， 我 想 你 转发 微博 转发 微博好 棒 好 狗狗 可怜 忠犬 ， 希望 能 安享 余生 转发 微博 转发 微博 转发 微博   转发 微博 还是 想养 狗 好 感动 现在 他 是不是 才 是 人类 最 忠心 的 朋友 … 汗 转发 微博 转发 微博 想起 了 忠犬 的 故事 好样 的 ～ ！ 感人 的 忠犬 可爱 可爱 可爱 转发 微博泪 转发 微博 在 我 眼里 你 最美 〜 谢谢 你 ！ 人类 的 朋友 ！ 转发 微博狗 英雄 ！ 兔子 兔子 在 中国 只有 死路一条 还是 那句话 ， 狗狗 绝对 是 人类 最 忠实 的 伙伴 转发 微博 转发 微博 转发 微博 好孩子 @ 诶 诶 诶 诶 诶 嘞 個 喲 喂 黏 黏 旳 渮 曉 妖       ( 分享 自 @ 微博 客户端 )   : / / . / 转发 微博 居然 落泪 了 赞赞 转发 微博 转发 微博 转发 微博好 狗 有 好 报 ， 祝福 你 @ 踩 不 屎 滴 小强   @ 壹輩 囝 卜 離開   @ 君君   @           转发 微博 / / @ 假装 在 云南 : 虽说 是 出于 本能 ， 但是 的确 感人 比有 的 人 好 了 不 知道 多少倍 小家伙 怎么 吃饭 呢 好 可怜 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博比 亲人 更 伟大 爱 你 转发 微博 转发 微博 鼓掌 鼓掌 转发 微博 转发 微博 所以 说 什么 是 人类 最好 的 朋友 来 着 … 赞 转发 微博 好想哭 啊 泪赞 赞赞 转发 微博好 感动 泪泪 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博好 有 爱 的 狗狗 ！ 可怜 转发 微博 感人 的 一幕 ， 全力 救 主人 好 感动 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博赞 狗狗 好 作孽 呀 ～ 不过 是 好样 的 的 ！ 好 忠义 的 狗狗 噢 ！ / / @ 雁妃 娘娘 : 泪 转发 微博 干嘛 还要 让 这 狗 活着 受罪 转发 微博赞 狗狗 有时 比 人 勇敢 和 忠诚 ！ 爱 你 乘 狗狗 ！ 你 很漂亮 真的 菲国 狗 比人 好 赞 ！ 转发 微博 转发 微博泪 鲜花 爱心 传递 转发 微博 转发 微博 嗯 感动 转发 微博 转发 微博 / / @ 临临 : 好孩子 ！ 转发 微博 转发 微博 转发 微 博爱 你 希望 望 人间 人间 处处 有 真爱 ， 玉林 何时 可以 取消 狗肉 节 啊 怒 怒 怒 转发 微博赞   / / @ 临临 : 好孩子 ！ 转发 微博 转发 微博 转发 微博 @ 爱 喝水 的 丫爱 总是 相互 的 ！ 希望 菲律宾人 也 能 知恩图报 ， 伟大 了 转发 微博赞 爱 是 相互 的 ！ 爱 你 泪泪泪 好 感动 转发 微博 更 可爱 的 狗狗 泪 @ - 要冲 热水袋 了   你 在 马尼拉 机场 见到 的 是 它 吗 ? 转发 微博 菲国 狗 比人 好 转发 微博 可怜 的 地 包天 ～ 转发 微博 转发 微博 狗狗 有情有义 ， 人 也 要 对 它 有情有义 转发 微博 @ 小麦 的 三多   @ 丁坤   @ -       虽然 看着 挺 吓人 ， 但是 狗 都 比人 温暖 是不是 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 蜡烛 祝福 你 卡邦 / / @ 茜茜 : 狗 的 忠诚 与 伟大 泪 @ 晨晨 好 坚强 的 狗狗 ， 我们 家 那 只 实在 太笨 太蠢 了 泪 好 狗狗 ！ 转发 微博 转发 微博忠 犬 和 值得 他 付出 的 不离 不弃 的 主人 ！ 泪爱 你 心   / / @ 绿 : 泪 转发 微博忠 转发 微博 惹 人 怜惜 / / @ : 赞心 忠诚 的 小狗 ， 我家 肯定 是 走 得 最快 的 那个 嘻嘻 爱 你 转发 微博 可怜 的 狗狗 ， 加油 ！ 转发 微博 转发 微博泪 转发 微博泪 怎么 啃骨头 … 怎么 啃骨头 ？ 挖 鼻屎 怎么 吃饭   / / @ 小姐 : 好棒 / / @ 很撒度 :   转发 微博 在 中国 就 死 了 / / @ 蓮 魪 :   转发 微博 转发 微博 / / @ 曲忆 :     吃惊 转发 微博 转发 微博 / / @ 上大 影视 通讯社 :   / / @ 上海 张祖健 : 对 人 有 恩 ， 应 好好 待 它 真心 感动 ！ 请 善待 这些 可爱 的 动物 吧 心心 心忠犬 / / @ 懒懒 的 小女 :   真心 感动 ！ 请 善待 这些 可爱 的 动物 吧 心心心 转发 微博 熊猫 熊猫 熊猫 好样 的 转发 微博 转发 微博 厉害 啊 转发 微博 转发 微博 转发 微博 狗狗 是 最 忠心 的 ！ 转发 微博 转发 微博 勇敢 的 宝宝 可怜 泪泪心   / / @ 侃侃而谈 也 : 好样 的 狗狗 总是 忠诚 的 向 狗狗 致敬 动物 就 像 人 ， 很 有 感情 ， 知恩图报 心   / / @ 神经 熊 : 心爱 这个 狗狗 吧 ～ @ 我 是 你 的 崔小妮 还是 狗 好 可爱 / / @ 忧然 很 开心 :   心   / / @ 神经 熊 : 心好 狗狗 阿 看着 心疼 ！ ！ ！ 转发 微博 忠诚度 ∞ 转发 微博 / / @ : 转发 微博心 心心 好 狗狗 好 狗狗   / / @ 忧然 很 开心 : 心   / / @ 神经 熊 : 心泪 泪泪泪 以前 看过 这条 忠犬 的 报道 ， 现在 看到 他 好 了 ， 心里 也 觉得 很开 心爱 你 泪晕   / / @ 卢卡 卢卡 _ 你 的 月亮 我 的 心 :   @ 草莓 棉花 餹   家 的 狗 么 汗 转发 微博哇 靠 厉害 啊 ！ ！ 奇迹 给力 给力 转发 微博 转发 微博 / / @ 泰若 比 西亚 :   宝贝 ， 你 是 最美 的 狗狗 太有 爱 了 / / @ 单细胞 先森 :   心 / / @ __ : 轉發 微博給力 想念 浮 雲 转发 微 博爱 你 / / @ 杜一建 :   转发 微博 可怜 威武 点进 新闻 里 说 ， 卡邦 能 用 两颗 臼齿 咀嚼 食物 ， 有点儿 放心 了 转发 微博 忠诚 的 狗狗 … / / @ 馨儿 : @ 小麦 的 三多   @ 丁坤   @ -       虽然 看着 挺 吓人 ， 但是 狗 都 比人 温暖 是不是 转发 微博 转发 微博   @ 水瓶 怪 姐姐 太 感人 了 转发 微博 人类 都 未必 做 得到 ！ 转发 微博 转发 微博赞 威武 心 虽然 面容 已变 不可 追 ， 但 温馨 依旧 心 @ 沙沙 爱 依依 转发 微博 奥特曼 转发 微博心心 感人 泪 @ 初恋 粉红 系 _ : 真 感人 ！ ！ 英雄 ！ ！   / / @ 临临 : 好孩子 ！ 转发 微博 转发 微博 你 是 最美 的 爱 你 爱 你   / / @ 荣荣头 : 转发 微博 也 不 知道 叔叔 家 的 小 藏獒 怎么样 了 ， 很想 抱抱 她 ！ 转发 微博 转发 微博看 完 新闻 我 哇哇大哭 了 半天 ， 可怜 的 狗狗 没有 了 最 宝贵 的 鼻子 ， 和 吃饭 用得上 鄂 如果 有 这样 的 危险 发生 我 希望 疯疯 安全 得 躲 得 远远 的 ， 不然 我 活着 看到 残缺 的 他 更加 痛不欲生 啊 ！ / / @ 胖胖 糖 : 好 狗狗 可怜 泪泪泪 狗狗 永远 不及 回报 的 付出 ， 用 生命 去 守护 主人 ！ 那些 抓狗 ， 杀狗 ， 残害 狗狗 ， 吃 狗肉 的 人 就 应该 凌迟 ！ 活着 五马分尸 ！ 泪狗 没有 人 那么 冷漠 愿 幸福 🙏 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博泪 愿 你 余生 平安 喜乐 / / @ : 赞赞 / / @ 伍 :   转发 微博 / / @ 伍 :   转发 微博 / / @ 夭夭 :   狗狗 有情有义 ， 人 也 要 对 它 有情有义 / / @ 手机用户 :   转发 微博 / / @ 夭夭 :   狗狗 有情有义 ， 人 也 要 对 它 有情有义 / / @ 曲忆 :     吃惊 转发 微博 / / @ 夭夭 :   狗狗 有情有义 ， 人 也 要 对 它 有情有义 / / @ 曲忆 :     吃惊 转发 微博 / / @ 曲忆 :     吃惊 转发 微博 / / @ 董 丸子 的 董 : 爱 这个 狗狗 吧 ～ @ 我 是 你 的 崔小妮 / / @ 伍 :   转发 微博 / / @ 伍 :   转发 微博 / / @ 伍 :   转发 微博 / / @ 金刚 _ 元 :   / / @ 胖胖 糖 : 好 狗狗 可怜 / / @ 金刚 _ 元 :   / / @ 胖胖 糖 : 好 狗狗 可怜 致敬 ！ 心 / / @ 疯爱 菁菁 子滴 沈 博士 :   转发 微博 / / @ 伍 :   转发 微博 / / @ 伍 :   转发 微博 / / @ 金刚 _ 元 :   / / @ 胖胖 糖 : 好 狗狗 可怜 / / @ 伍 :   转发 微博 / / @ 金刚 _ 元 :   / / @ 胖胖 糖 : 好 狗狗 可怜 / / @ 金刚 _ 元 :   / / @ 胖胖 糖 : 好 狗狗 可怜", "label": "0"}