{"text": "【 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 】 话筒 ： 惠州 城管 和 小贩 冲突 ， 女 小贩 拿 剪刀 刺伤 城管 ， 城管 先 占领 了 舆论 高地 ， 着重强调 城管 队员 被 刺伤 ， 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 ， 被 打 昏迷 .   弱 : / / . / 城管 是 流氓 ， 无耻 ， 强盗 ， 是 社会 的 毒瘤 ， 坚决 铲除 这 人类 的 毒瘤 / / @ 妙云街 号 :   城管 是 流氓 ， 无耻 ， 强盗 ， 是 社会 的 毒瘤 ， 坚决 铲除 这 人类 的 毒瘤 转发 微博怒 一群 畜生 ！ 畜生 ！ / / @ 粤东 老赵 : 怒 一群 畜生 ！ 又 是 城管 / / @ 粤东 老赵 : 怒 一群 畜生 ！ 惠州 城管 集体性 侵 ？ 求 扩散 ！ ！ ！ ！ 哎 鬼子 进村 ， 到处 抓 花姑娘 ， 结果 被 花姑娘 捅 伤 ！ 弱弱 弱弱 弱弱 弱 无耻 的 城管 怒 / / @ 勤快 的 以马内利 : 无耻 的 城管 怒 【 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 】 ： 惠州 城管 和 小贩 冲突 ， 女 小贩 拿 剪刀 刺伤 城管 ， 城管 先 占领 了 舆论 高地 ， 着重强调 城管 队员 被 刺伤 ， 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 ， 被 打 昏迷 . / / @ 冷宁 :   【 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 】 ： 惠州 城管 和 小贩 冲突 ， 女 小贩 拿 剪刀 刺伤 城管 ， 城管 先 占领 了 舆论 高地 ， 着重强调 城管 队员 被 刺伤 ， 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 ， 被 打 昏迷 . 转发 微博 挖 鼻屎 弱 话筒 胆小 的 当地 媒体 若 是 提 了 女 小贩 被 城管 扒 下 了 裤子 立马 变 强奸案 了 焉能 不转 ? / / @ 冷宁 :   【 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 】 ： 惠州 城管 和 小贩 冲突 ， 女 小贩 拿 剪刀 刺伤 城管 ， 城管 先 占领 了 舆论 高地 ， 着重强调 城管 队员 被 刺伤 ， 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 ， 被 打 昏迷 . 知法 、 执法 、 违法 弱 转发 微博 转发 微博 转发 微博 吃惊   / / @ 冷宁 : 【 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 】 ： 惠州 城管 和 小贩 冲突 ， 女 小贩 拿 剪刀 刺伤 城管 ， 城管 先 占领 了 舆论 高地 ， 着重强调 城管 队员 被 刺伤 ， 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 ， 被 打 昏迷 . 她 的 兄弟姐妹 尼 ？ 如 我 在 ！ 必 杀死 这些 流氓 ！ / / @ 胤 懿 :   吃惊   / / @ 冷宁 : 【 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 】 ： 惠州 城管 和 小贩 冲突 ， 女 小贩 拿 剪刀 刺伤 城管 ， 城管 先 占领 了 舆论 高地 ， 着重强调 城管 队员 被 刺伤 ， 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 ， 被 打 昏迷 . 转发 微博 转发 微博 转发 微博 / / @ 粤东 老赵 :   怒 一群 畜生 ！ 这 事 放到 谁 身上 谁 也 得 急 ！ ！ ！ 转发 微博 转发 微博 如果 是 女 的 ， 城管 不会 蠢到 当着 这么 多人 的 面 扒 人家 裤子 吧 尤其 是 在 这个 城管 已经 被 推倒 风口浪尖 的 时代 熊猫 怒 很 天耻 转发 微博 转发 微博 你们 的 行为 对得起 你们 身上 的 制服 及 百姓 对 你们 工作 职责 的 寄托 么 ？ / / @ 冷宁 :   【 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 】 ： 惠州 城管 和 小贩 冲突 ， 女 小贩 拿 剪刀 刺伤 城管 ， 城管 先 占领 了 舆论 高地 ， 着重强调 城管 队员 被 刺伤 ， 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 ， 被 打 昏迷 . 弱弱 弱弱 弱弱 弱 / / @ 酒精 法子 - 只 喝 不 低头 的 农夫 水 : 转发 微博 转发 微博 转发 微博弱 什么 叫 官媒 ？ 就是 管 没 啊 / / @ 粤东 老赵 :   怒 一群 畜生 ！ 弱弱 弱 媒体 是 强奸 舆论 的 帮凶 ！ ！ ！ 怒弱 弱 每次 转 的 这条 微博 都 被 和谐 了   天朝 说话 真 自由 弱弱 吃 驚 扒 裤子 / / @ 出走 的 仓库 :   挖 鼻屎 弱 话筒 胆小 的 当地 媒体 若 是 提 了 女 小贩 被 城管 扒 下 了 裤子 立马 变 强奸案 了 焉能 不转 ? / / @ 冷宁 :   【 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 】 ： 惠州 城管 和 小贩 冲突 ， 女 小贩 拿 剪刀 刺伤 城管 ， 城管 先 占领 了 舆论 高地 ， 着重强调 城管 队员 被 刺伤 ， 媒体 就是 不 提女 小贩 被 扒 下 了 裤子 ， 转发 微博弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱 回复 @ 胥伟 北纬 : 中国 梦 就是 把 中国 人民 的 财产 移至 国外 ，   / / @ 胥伟 北纬 : 天天 喊 公平 和谐 ， 天天 喊 中国 梦 ， 中国 梦 是 什么 ， 恐怕 只有 那些 人 知道   / / @ 批评家 王小箭 :   就 快 当众 轮奸 了 ， 维稳 的 中国 美梦 ， 人民 的 中国 噩梦   / / @ 琪敏 苏州 :   怒骂 怒骂   / / @ 银河 号楼 :   / / @ 啊 福 大哥 :     / / @ 刘萍 女儿 :   转发 微博太 无耻 了 吧 有 传言 说 ， 那 城管 队长 一 早就 想 上 这 小贩 ， 因 这 小贩 不 从 ， 故才 有 这事 发生 ！ 这个 太过 了 ～ 中国 老百姓 的 尊严 就 这么 不值钱 吗 ？ 畜牲 ...... 转发 微博 这 是 谁 的 主场 / / @ 文痞 天理 : 有 传言 说 ， 那 城管 队长 一 早就 想 上 这 小贩 ， 因 这 小贩 不 从 ， 故才 有 这事 发生 ！ 转发 微博 转发 微博 转发 微博 … … 这 事儿 要是 真的 ， 我 就 … … @ 萧萧 就是 宝璐 啊 就 你 马 天朝 有 城管   特色   替 所有 中国 人   日 你 马 八辈 祖宗   这 是 我 第一次 骂人 为什么 执法 ？ 转发 微博太多 的 不公 转发 微博 转发 微博", "label": "1"}