{"text": "我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 在 雨 日 潮湿 的 空气 里 、 在 幽闭 空间 的 气味 里 、 在 刚生 起火 的 壁炉 的 芬芳 里 ， 也就是说 ， 在 每 一个 地方 ， 只要 我们 的 理智 视为 无用 而 加以 摒弃 的 事物 又 重新 被 发现 的话 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 （ 普鲁斯特 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 得 那么 好 转发 微博 转发 微博 转发 微博 转发 微博 追忆 逝水 年华 转发 微博 转发 微博 转发 微博 简单 道理 故意 搞 得 复杂 @ 甜糕 兄   不经意   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 晚安 微风 转发 微博 转发 微博 转发 微博 果真 是 普鲁斯特 ， 于是 以为 是 睡 前 荔枝 的话 读 了 三遍   最终 没看 懂 晕 晕 果然 意识流 衰写 的 太赞 了   这 就是 毫无 文采 又 词穷 的 我 早就 想 说 的 嘻嘻 转发 微博 转发 微博 转发 微博 气味 最 难以 忘记 因为 精华 太 多 ， 所以 总是 泪流满面 转发 微博 转发 微博 重新 转发 微博   @ _ 在 我们 的 眼泪 流干后 ， 又 让 我们 潸然泪下 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ 小蛇 星人       转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博饿 了 ！ ！ ！ ！ ！ ！ 晚安 ！ 普鲁斯特 转发 微博 转发 微博 转发 微博 @ 逩 卌 青年   @ 神马 是 什么 马 呀   @ 入则 恳恳 以 尽忠   @ 转发 微博 转发 微博 重新 潸然泪下 记忆 在 别处 这 是 我 当年 很 喜欢 的 文字 ， 久违 了 浮云 浮云 转发 微博 转发 微博 转发 微博 月亮 转发 微博 转发 微博一 开始 就 停不住 ~ 讨厌 转发 微博 转发 微博 追忆 似 水 年华 ！ 转发 微博 月亮 转发 微博 转发 微 博爱 你 回忆 往往 和 味道 相关 这种 保存 达成 了 一种 隐秘 的 永恒 晚安 追忆 似 水 年华 么 ？ 挖 鼻屎   普鲁斯特 的 东西 ， 如果 不看 中文 看法 文 ， 没 文化 的 我 是 永远 看不懂 他 想 说 啥 衰心 转发 微博 转发 微博 眼泪 流干 以后 ， 又 让 我们 潸然泪下 转发 微博 转发 微博 转发 微博 转发 微博 追忆 似 水 年华 只是 忽然 想到 今天 伞 又 被 台风 吹 走 ， 去年 差不多 同一 时候 ， 也 是 湿漉漉 地 回到 学校 ， 亦 是 打风 的 日子 里 ， 伞 被 吹 到 珠影 旁边 去 了 ， 呼 的 ， 风 一样 的 ， 这 就 一年 了 哇 转发 微博 转发 微博 这段 文字 感动 了 我 ， 让 我 想起 儿时 夏日 放学 经过 的 林荫 小路 ， 和 晒 了 一整天 太阳 的 棉被 的 味道 可爱 晚安 ， 似水 的 年华 ， 而今 开始 自我 救赎 我们 记忆 最 精华 的 部分 ， 其实 都 是 跟 人 有关 … 世界 每时每刻 都 在 雕琢 着 我们 妙 ！ 转发 微博 转发 微博 看到 云南白药 的 广告 想到 鑫 仔用 自行车 推 我 回去 ， 冷不拉叽 ， 还 拎 着 个 热水瓶 … 哎 ！ 又 燃起 了 看 追忆 似 水 年华 的 雄心 ！ 有 什么 比 冬日 的 炉火 更 让 我 怀念 的 呢 ？ 转发 微博 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 转发 微博 转发 微博 追忆 似水流年 … … 转发 微博 转发 微博   @ 于 正 转发 微博 转发 微博 在 我们 的 眼泪 流干 以后 ， 又 让 我们 重新 潸然泪下 🌙 转发 微博 转发 微博 从 今天下午 一直 到 晚上 九点 ， 一刻 也 没 停歇 ， 像 盗梦里 那个 陀螺 ， 无 外力 鞭打 却 不停 转动 ， 这样 的 记忆 应该 如何 书写 ？ 转发 微博 转发 微博 月亮 晚安 世界 与 小狮子 难得 炉火 那样 温 ~ 转发 微博 转发 微博 从来 没看 完过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 月亮 兔子 潸然泪下 〜 想起 了 什么 〜 转发 微博 转发 微博 简单 说 ， 一些 回忆 令人感动 ！ 挖 鼻屎 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 在 雨 日 潮湿 的 空气 里 、 在 幽闭 空间 的 气味 里 、 在 刚生 起火 的 壁炉 的 芬芳 里 ， 也就是说 ， 在 每 一个 地方 ， 只要 我们 的 理智 视为 无用 而 加以 摒弃 的 事物 又 重新 被 发现 的话 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 （ 普鲁斯特 ） 那些 恍如隔世 ， 那些 记忆 漂浮 的 尘 ， 那些 透过 树梢 的 光 ， 那些 深深 眷恋 的 人 ， 那些 ， 全都 是 我 晚安 月亮 转发 微博 转发 微博 就 像 在 形容 今晚 的 心情 转发 微博 转发 微博安 转发 微博 晚安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 重新 被 发现 ， 被 影响 和 改变 转发 微博 / / @ 诗人 贺老 憨 :   转发 微博 恰逢 这样 的 雨夜 ， 直面 往事 ， 屈指 算 年华 ， 有点 小 感慨 今晚 不 知道 会 不会 失眠 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回忆 最 动人 的 是 此情此景 与 当时 月明 在 某条 细微 的 线索 下 穿越 重叠 、 不分彼此 线索 一直 就 在 你 心里 ， 哪怕 你 是 选择 忽视 、 久久 不愿 提起 转发 微博 转发 微博 潮湿 的 雨天 ， 打湿 的 玻璃窗 ， 棉质 的 感觉 ， 温馨 的 房间 ， 干燥 的 书籍 … … 转发 微博 转发 微博 转发 微博 有朝一日 定 要 看看 似 水 年华 记忆 是 过去 岁月 的 最后 保留地 晚安 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 潸然泪下 转发 微博 转发 微博 转发 微博 追忆 似水年 华里 ， 哈 转发 微博 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 在 雨 日 潮湿 的 空气 里 、 在 幽闭 空间 的 气味 里 、 在 刚生 起火 的 壁炉 的 芬芳 里 ， 也就是说 ， 在 每 一个 地方 ， 只要 我们 的 理智 视为 无用 而 加以 摒弃 的 事物 又 重新 被 发现 的话 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 （ 普鲁斯特 ） @ 静思 妙语 _   @ 镆 邪 转发 微博 转发 微博 转发 微博 转发 微博 可是 很多 人 只有 在 梦里 才能 将 它们 重温 细细品味 ， 说 的 不错 呢 转发 微 博大 湿 在 雨夜 ， 凉爽 的 空气 里 ； 在 七层 ， 温暖 而 舒适 的 我 的 地盘 ， 闭上眼 ， 就 爱 上 雨滴 里 的 空间 晚安 胡思乱想 和 紧张 就是 容易 坏事 ！ 哼 鄙视 右 哼哼 转发 微博 转发 微博 在 幽闭 空间 的 气味 里 转发 微博 转发 微博 转发 微博 转发 微博 那 一 种种 过往 啊 ， 都 浸 着 微笑 与 泪水 似 水 年华 想起 刚看 完 的     看似 独立 的 两条 的 生活 主线 ， 重叠 在 一起 时才 恍悟 不过 是 自己 的 浮想联翩 和 同时 印刻 在 记忆里 ， 然后 发现                       . 他 以 难以置信 的 力度 告诫 你 ， 思想 越界 之后 只有 自我 毁灭 的 嫌疑 转发 微博 转发 微博轉 發微博 不 解释 转发 微博 实在 没 勇气 读 @ 落知秋 转发 微博轉 發微博 晚安 潸然泪下 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博轉 發微博 同意 就是说 记忆 跟 各种 触觉   嗅觉   味觉   视觉 等等等等 息息相关 咩 〜 当年 严翔 中 同志 在 火车 上 推荐 给 我 ， 被 我 无数次 拿 起 又 放下 ， 永远 读 不 完 的 《 追忆 似 水 年华 》 啊 晚安 月亮 许多 东西 在 回忆 里 越发 珍贵 ， 因为 它 不能 重新 倒 带 ， 当 我们 走过 再回首 时 ， 它会 无数次 在 我们 心里 闪动 光芒 因为 真挚 而 感动 ！ 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 转发 微博 转发 微博 转发 微博 转发 微博 理智 对 本性 而言 ， 从来 都 不是 好 东西 晚安 追忆 似 水 年华 … … 转发 微博 转发 微博 精华 嘿嘿嘿 转发 微博 转发 微博 记忆 的 感性 与 理性 的 现实 相斥 转发 微博 重新认识 了 下 记忆 正 解 ， 必须 赞 ！ 读 了 三遍 这 就是 记忆 需要 载体 ..... 可 他们 正在 拆 .... 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 那 一个 你 觉得 微妙 的 时刻 正是 心 指引 你 去 的 过去 晚安 什么 是 记忆 对于 普鲁斯特 的 精神 世界 ， 总是 有种 陌生 又 熟悉 的 感觉 ， 熟悉 的 是 他 感性 的 解读 ， 陌生 的 是 他 抽象 的 灵魂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 - 记忆里 童年 傍晚 的 一抹 淡紫色 天空 和 飘 在 上面 的 白亮 新月 ， 多年 后 ， 物是人非 ， 再 想起 总会 让 人 动容 ， 而 当时 却 觉得 是 那般 寻常 月亮 洪水 转发 微博 转发 微博好 赞 转发 微博 转发 微博 转发 微博 如若 归去 泪 转发 微博 生活 诗意 转发 微博 转发 微博 转发 微博 跟 我 现在 的 心境 好 一致 啊 太 应景 了 吧 在 某座 记忆 的 孤岛 上 重建 一间 温暖 的 屋子 不用 砌墙 刷漆 ， 只要 在 吱呀 作响 的 木板 背后 填一平 鱼池 ， 以及 在 通向 松林 的 院门 孔上 挂 一把 铁锁 转发 微博 转发 微博 我 的 最 爱   意识流 什么 时候 能耐 下 性子 来读 追忆 似 水 年华 追忆 似 水 年华 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 归去来兮 转发 微博 转发 微博 转发 微博 转发 微博 我 要 不要 去 把 追忆 似 水 年华 啃 一遍 ？ 转发 微博 回忆 ， 味道 月亮 转发 微博 谁 都 没有 权利 破坏 ， 私有 是 那么 快乐 晚安 轉發 微博 记忆 啊 记忆 所有 都 改变 了 是 的 转发 微博 潮湿 的 空气 里 有 疲倦 的 心情 转发 微博 转发 微博 转发 微博轉 發微博 最后 一句 ！ 我 喜欢 泪轉 發微博 转发 微博 转发 微博 萧瀚评 普鲁斯特 ： 普鲁斯特 那种 巨细靡遗 、 毫微 毕现 的 巴洛克 与 神思 渺远 、 即心 即 佛 的 现代 印象派 兼具 的 文字 风格 ， 稍不留神 ， 就 会 被 处理 成涂满 各种 高级 化妆品 的 矫揉造作 艺伎 但 大师 就是 大师 ， 普鲁斯特 的 繁复 之美 即使 让 人 跟不上 他 缓慢 节奏 也 不会 给 人 作态 之感 ， 正如 你 也许 没 耐心 听 昆曲 ， 但 不会 怀疑 它 的 美 转发 微博 转发 微博 晚安 ， 我 的 中国 打 哈气 转发 微博 记忆 转发 微博 转发 微博 转发 微博 转发 微博 曾经 熟悉 的 味道 ， 声音 ， 场景 … … 都 会 是 深处 记忆里 的 钥匙 细节 转发 微博 追忆 似 水 年华 晚安 转发 微博 自从 我们 出生 的 那 一天 我们 已 注定 要 走上 这 条 永远 永远 不归 的 路 月亮       -   ... 💜 / / @ 泪点 很 低 的 小孩儿 : 月亮 这种 精华 的 部分 定 有 审美 的 共性 ， 原来 存在 于 我们 的 外 在 世界 ？ 转发 微博 转发 微博 转发 微博 知道 普鲁斯特 是因为 王小波 ， 但是 至今 没用 期刊 他 的 书 大二 的 时候 把 “ 追忆 似 水 年华 ” 借来 ， 三大本 ， 最终 还是 还 了 也许 有 一天 会 再 拿 起 收藏 ， 真入 心 那么 厚 一本 自言自语 估计 也 没 兴趣 看 普鲁斯特 的 追忆 逝水 年华 蕴含 初始 美好 的 玛德 莲娜 小点心 原来 上 一次 翻阅 已然 是 九年 前 的 事 了 月亮 转发 微博 转发 微博 回忆 已经 成为 奢侈品 ， 如同 洁净 的 水 ， 清新 的 空气 ， 似乎 曾经 拥有 过 ， 但 确实 消失 了 我们 需要 它们 涤荡 自己 ， 但 我们 也 自欺 的 用 着 污秽 并且 粉饰 过 的 替代品 永远 热泪盈眶 总会 想起 童年 时 外婆家 的 清晨 ， 湿润 清香 的 空气 和 舒服 的 绿色 ， 很 让 人 感动 不能 更 适合 转发 微博 转发 微博 转发 微博 转发 微博 潸然泪下 ， 晚安 〜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 追忆 逝水 年华 ... 转发 微博 那 是 一段 音乐 ， 一个 场景 ， 一张 脸 ， 一个 人 ...... 特殊 的 感觉 ... 成为 了 记忆 的 一部分 ... 回忆 值得 缅怀 但 人 总是 要 往前走 的 ， 对 吧 ？ 人生 轨迹 还 那么 长 ， 以后 还会 更 精彩 的 ？ 在 雨 后 栀子花 的 芬芳 里 、 在 夜晚 透过 稀疏 梧桐树 叶 的 路灯 下 哦 ， 原来 记忆 你 还 在 那里 转发 微博心 … 有 那么 些许 感触 音乐 转发 微博 理智 是 魔鬼 追忆 似 水 年华 ， 其实 念念不忘 的 只是 自己 的 青春 转发 微博 转发 微博 同意 好 深奥 原来 可以 这么 表达 转发 微博 总是 在 不经意 中 击中 你   让 你 猝不及防 转发 微博 转发 微博 转发 微博 转发 微博 记忆 是 嗅觉 ， 是 味觉 ， 是 触觉 转发 微博 转发 微博 转发 微博 转发 微博当 眼泪 酿成 珍珠 转发 微博 转发 微博 在 四月 天下 过雨 的 清冽 清晨 里 考前考后 的 耳机 里 在 洒满 夕阳余晖 的 天桥 里 在 红 屋顶 的 公园 里 而 这些 通通 都 在 四年 前 的 高三 时光 里 我 一人 的 甜蜜 普鲁斯特 追忆 似水年 华中 的 句子 ， 翻译成 中文 后 似乎 难懂 了 许多 ， 只怪 人类 是 有 感情 的 动物 ， 才 会 一次 又 一次 地 让 记忆 清晰 起来 ， 记忆 是 痛苦 的 根源 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 用力 的 读 了 一下 ， 某些 地方 不 熟悉 但 有 回忆 转发 微博 转发 微博 转发 微博 追忆 似 水 年华 下雨天 看到 这个   感觉 很 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 这个 读 了 三遍 ！ 月亮 月亮 也許 … 最深 的 记忆 犹如 陈酿 每每 品味 都 会 漫过 思绪 从 眼里 溢出 来   / / @ 三联 生活 周刊 : 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 在 雨 日 潮湿 的 空气 里 、 在 幽闭 空间 的 气味 里 、 在 刚生 起火 的 壁炉 的 芬芳 里 ， 也就是说 ， 在 每 一个 地方 ， 只要 我们 的 理智 视为 无用 而 加以 摒弃 的 事物 又 重新 被 发现 的话 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸 转发 微博 转发 微博泪 转发 微博 转发 微博   @ 密斯 转发 微博 记忆 的 精华 对 我 来说 ， 是 气味 有些 少 共鸣 喔 转发 微博 记忆 是 抹 不 去 的 ， 是 忘不掉 的 ， 是 甜 的 也 是 苦 的 ， 会 让 你 傻笑 也 会 让 你 不知不觉 中 潸然泪下 ， 没有 记忆 的 脑子 就是 一架 没有 琴弦 的 琴 ， 空有 其表 转发 微博 晚安 ， 月亮 月亮 月亮 月亮 月亮 月亮 月亮 月亮 月亮 月亮 在 我们 的 眼泪 流干 以后 ， 又 让 我们 重新 潸然泪下 — — 诗是 经验 / / @ 水舞 云裳 : 晚安 微风 转发 微博 我 觉着 是 你 喜欢 的 调调 😰 @ 孤独 不 孤单 转发 微博 转发 微博 转发 微博 … … … 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 转发 微博 / / @ 哼哼 叽叽 的 花园 :   @ _ 转发 微博 转发 微博 @ 琦 哥敢 扶 老太太   😘 ， 祝愿 你 健康 快乐 ， 一切顺利 🎂 （ ： 三只 熊 ， ） 转发 微博 在 气味 里   ☕ 转发 微博 转发 微博 转发 微博 记忆 中 留给 我们 的 新 的 期待 转发 微博 回憶 就 像 在 房間 里 剝 橘子 有些 歌 就 再也 沒聽過 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 多 了 睡不着 ... 台风 天带 点 秋天 气味 的 风 … 转发 微博 转发 微博 转发 微博 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 晚安 ～ 在 每 一阵 相似 的 气味 里 ， 在 每 一夜 每 一夜 的 恶梦 里 转发 微博 向前 看 ， 总会 过去 潸然泪下 转发 微博 转发 微博 以前 看过 许多 治愈 系   鸡汤 之类 断章取义 的 东西   后来 不知不觉 对 这类 文章 产生 反感   总 觉得 没 实际 价值   过眼 就 忘   现在 喜欢 研读 三联 的 文章   慢慢 悟涩   原来 价值观 的 取舍 和 考量   还有 思维 格局 都 变 了   从此 我 开始 了 真正 的 悦 读 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 ～ 《 追忆 似 水 年华 》 这部 伟大 的 意识流 小说 ， 每当 我 做出 了 巨大 的 努力 想要 读完 的 时候 ， 最多 也 读 不过 / 这 一直 是 我 的 一个 遗憾 没 读完 的 似水流年 最 让 我 印象 深刻 的 一段话 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 路旁 的 小 店里 ， 在 单曲 循环 的 歌里 ， 在 手写 的 日记 里 晚安 月亮 记忆 的确 是 通感 转发 微博 今天 我 翻阅 那些 陈年 旧事 ， 你 让 我 泪 干后 又 潸然 转发 微博 在 熟悉 的 气味 和 某些 声音 里 不能 赞同 更 多 转发 微博 转发 微博 转发 微博 追忆 似 水 年华 泪 我 同意 转发 微博 转发 微博 / / @ 小 金橘 : 好赞 转发 微博心   / / @ :   心 转发 微博而 这些 都 不 在 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 词   回忆 它 能 写 这 那么 多 诗人 ？ 转发 微博 又 转发 微博 转发 微博 追忆 似 水 年华 睹物思人 吧 人类 怎么 就 这样 麻烦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 将 记忆 封存 、   / / @ 两不堂 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早上好   记忆 转发 微博泪 泪 ， 醒 了 转发 微博 转发 微博 转发 微博 《 追忆 似 水 年华 》 转发 微博 / / @ 蒸 只 鱼 : 记忆 是 过去 岁月 的 最后 保留地 哎哟 ， 夜半三更 的 落 了 泪 ， 还 能 休息 好 吗 ？ 转发 微博 转发 微博   落叶 落叶 落叶   / / @ 抓 小妹 :   @ 甜糕 兄   不经意   哈哈   看来 我用 普鲁斯特 影响 周围 人 的 观察 度 有 成果 了 ！ 转发 微博轉 發微博 记忆 最 精华 的 部分 转发 微博 有点 感觉 转发 微博 转发 微博 转发 微博 转发 微博 所幸 比较 恋旧 也 亏得 懒散 不爱 整理 总会 在 心血来潮 地 翻箱倒柜 后 找出 一些 弃置 的 东西 勾起 些小 插曲 莞尔 重归 原处 原来 这么 多 大大小小 的 抽屉 柜子 满满 都 是 过去 恍若 隔日 落叶 落叶 落叶 转发 微博 转发 微博 转发 微博 转发 微博泪 谁 和 我 一样 ， 没有 看 懂 ... 转发 微博 转发 微博 同感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 拗口 ， 适合 装 … … 转发 微博 久别重逢 转发 微博 转发 微博 转发 微博 转发 微博 追忆 似 水 年华 转发 微博 转发 微博 转发 微博泪 转发 微博 / / @ 青州从事 : 转发 微博 换句话说 ， 人 就是 贱 生活 就是 不断 地 向前 ， 停下来 世界 将 离 你 而 去 ！ 转发 微博 转发 微博   / / @ 哼哼 叽叽 的 花园 :     @ _ 轉發 微博 转发 微博 / / @ 喊 我 老乔 :   转发 微博 转发 微博 转发 微博 转发 微博 所以 他 的 书 能 写 那么 长 / / @ 傻子 晶晶 : 在 我们 的 眼泪 流干 以后 ， 又 让 我们 重新 潸然泪下 — — 诗是 经验 / / @ 水舞 云裳 : 晚安 微风 追忆 似 水 年华 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 触动 人 文章 喜欢   / / @ 园宝 :   有点 感觉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 日光 倾城 : 转发 微博 转发 微博 嗯 阿 ！ 昨天 在 奶奶家 ， 晚上 还 在 想 ， 好 想 闻到 下雨 时 充满 了 泥土 味道 的 空气 只要 在 奶奶家 ， 听 小时 侯 一直 听 的 声音 ， 闻 一直 闻 的 味道 ， 生命 瞬间 变 完整 了 ， 不 需要 任何 添加 ， 它 在 瞬间 自己 完成 所有 进化 - - 可以 当时 就 如 秋叶 静美地 死去 一旦 离开 这里 ， 当 在 不同 城市 辗转 奋斗 ， 心中 又 装满 了 火药 ， 想要 再活 年   / / @ 转发 微博 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 在 雨 日 潮湿 的 空气 里 、 在 幽闭 空间 的 气味 里 、 在 刚生 起火 的 壁炉 的 芬芳 里 ， 也就是说 ， 在 每 一个 地方 ， 只要 我们 的 理智 视为 无用 而 加以 摒弃 的 事物 又 重新 被 发现 的话 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 （ 普鲁斯特 ） 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博早 ~ 转发 微博 转发 微博 转发 微博 转发 微博 前半段 真幸福 转发 微博 转发 微博 转发 微博写 在 心坎 上 转发 微博 转发 微博 微风 鲜花 雪 下雨 / / @ 蕴姝 : 转发 微博 ～ ～ ～ 转发 微博 那 是 过去 岁月 最后 的 保留地 转发 微博 转发 微博 转发 微博 在 我们 的 眼泪 流干 以后 ， 又 让 我们 重新 潸然泪下 肯定 记得 某种 味道 ， 然后 散发 ， 或者 在 嘴里 弥漫 ， 突然 想 起来 ， 那 是 若干年 或者 十几年 前 的 ， 果然 還是 有 理性 主義照 顧 不到 的 東西 ～ @ 宇亦晴 / / @ 宋 :   转发 微博 常有 的 感受 ， 转 了 ！ 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 长沙 文明 里手 : 转发 微博 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博美 转发 微博 杂志 快到 了 心 闭上眼睛   呼吸 回忆 转发 微博 转发 微博 转发 微博有 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 早安 只是 引子 追忆 逝 水流 年 转发 微博 让 我们 的 记忆 复活 的 ， 常常 是 不经意 的 一段 旋律 ， 某种 熟悉 而 陌生 的 味道   ， 或者 一场 突然 来袭 的 雨 比 我 看 得 版本 翻译 要 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 整个 大自然 全是 我 的 记忆 我 觉得 ， 说 得 很 精彩 转发 微博 转发 微博 早安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 浮云 转发 微博好 感性 ！ 转发 微博 转发 微博 追忆 似 水 年华 转发 微博 ＂ 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 ＂ （ 岚 ， 喜欢 这句 话 ）   / / @ :   所以 他 的 书 能 写 那么 长 / / @ 傻子 晶晶 : 在 我们 的 眼泪 流干 以后 ， 又 让 我们 重新 潸然泪下 — — 诗是 经验 / / @ 水舞 云裳 : 晚安 微风 转发 微博 转发 微博 普鲁斯特 转发 微博 ❤ 转发 微博 转发 微博 在 一首 从未 细听 的 老歌 中 ， 在 一丝 流 进 窗户 的 秋风 里 说 的 多 好   但是 心 世界 里   有时候 那 份 憧憬 更美   尽管 只是 对 美好事物 的 向往 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有时 在 凄冷 的 冬天 里 ， 闻到 夏日 温热 的 气息 可爱 对 转发 微博 转发 微博   / / @ ___ : 闭上眼睛   呼吸 回忆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚点 早安 ！ 就是 这样 转发 微博         .   逝 水流 年 记忆 即 被 重新点燃 的 岁月 呵呵 温柔 的 淹没   毫无 招架之力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 三省吾身 :   转发 微博 转发 微博而 记忆 则 是 由 每个 今日 拼凑 转发 微博 无一例外 的 ， 人 总是 倾向 把 记忆 留给 美好 / / @ : 转发 微博 悲伤 @ 贼 小妞 酷库 熊 点头 轉發 微博 转发 微博 转发 微博 / / @ 长沙 文明 里手 :   转发 微博 # 热门 微博 #   : / / . /   @ 潇 ___     / / @ 周怡心 有 一颗 : 气味 最 难以 忘记 转发 微博 转发 微博好 想 看 追忆 似 水 年华 ！ 近日 刚读 了 此句 ， 有所 感 《 追忆 似 水 年华 》 转发 微博 转发 微博 转发 微博是 怎样 的 河流 ， 甘于 流过 我心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 今天 的 一切 ， 将 成为 明天 的 过去 记忆 精彩 的 过 好 今天 ， 当 你老 了 、 回忆 过去 的 的 时候 ， 精彩 的 记忆 将会 抚平 你 岁月 的 伤痕 ！ 转发 微博 转发 微博 转发 微博 / / @ 那 一道 彩虹 :   转发 微博 转发 微博 文艺 一下 有时 听到 老歌 ， 想起 那时 的 朋友 、 旧物 、 氛围 ， 也许 还有 冬日 洗完 头发 后 看见 的 似乎 不 一样 的 阳光 ， 不 知道 记忆 深刻 的 是 歌 还是 事 转发 微博 在 我们 的 眼泪 流干 以后 ， 又 重新 让 我们 潸然泪下 / / @ 三省吾身 :   转发 微博 转发 微博 最 纯真 的 生活 意义 / / @ 平林 漠漠 : 转发 微博带 着 微博去 旅行 / / @ 平林 漠漠 :   转发 微博 终于 找到 准确 描述 比如 四季 都 是 有 气息 的 轉發 微博 / / @ 平林 漠漠 :   转发 微博 太阳 太阳 太阳 转发 微博 转发 微博 普鲁斯特 的 文笔 足以 征服 每 一个 强大 的 内心 ， 然后 填补 他们 难以 察觉 的 那 最深 的 最 隐秘 的 细小 的 空虚 / / @ 熊兔 兔果果 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 喊 我 老乔 :   转发 微博 转发 微博 转发 微 博爱 你 让 我 入党 给 我 喝 奶茶       ? 又 想 重温 《 追忆 逝水 年华 》 了 转发 微博 / / @ 那 一道 彩虹 :   转发 微博 转发 微博 深刻 / / @ 轻舞 飞扬 的 冬雪 :   转发 微博 / / @ 张晓艺 :   爱 你 / / @ 张晓艺 :   爱 你 在 我们 眼泪 流干 以后 ， 又 让 我们 重新 潸然泪下 转发 微博 转发 微博 转发 微博     准备 行装 除了 去年 的 那本 ， 还 把     的 《 拥抱 逝水 年华 》 放入 背包 而 这本 书写 的 正是 普鲁斯特 还有 夏天 午后 阳光 里 油亮 的 绿叶 我們 記憶 最 精華 的 部份 那個 錯過 而 重拾 的 世界 彩虹 转发 微博 转发 微博 转发 微博是 转发 微博 转发 微博 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 在 雨 日 潮湿 的 空气 里 、 在 幽闭 空间 的 气味 里 、 在 刚生 起火 的 壁炉 的 芬芳 里 ， 也就是说 ， 在 每 一个 地方 ， 只要 我们 的 理智 视为 无用 而 加以 摒弃 的 事物 又 重新 被 发现 的话 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 （ 普鲁斯特 ） 轉發 微博 回忆 往往 跟 味道 有关 转发 微博   / / @ :   转发 微博 马克 就 像 某天 早晨 坐 公交 上班 时 ， 突然 闻到 了 爸爸 的 味道 难忘 那些 感动 的 记忆 转发 微博 转发 微博 转发 微博 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 在 雨 日 潮湿 的 空气 里 、 在 幽闭 空间 的 气味 里 、 在 刚生 起火 的 壁炉 的 芬芳 里 ， 也就是说 ， 在 每 一个 地方 ， 只要 我们 的 理智 视为 无用 而 加以 摒弃 的 事物 又 重新 被 发现 的话 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 （ 普鲁斯特 ） 转发 微博 转发 微博 转发 微博 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干 以后 ， 又 让 我们 重新 潸然泪下 / / @ :   … … … 一直 想 看 的 书 转发 微博 转发 微博 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 太 文艺 了   / / @ :   转发 微博 转发 微博心 转发 微博 我们 记忆 最 精华 的 部分 ， 是 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 的 泪泪 泪泪 泪外 在 世界 易 保存 可真 好 转发 微博 转发 微博 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 喜欢 普鲁斯特 转发 微博 转发 微博海秀 中学 ~ 给 我 的 感觉 就是 这样 @ 法律 阻止不了 糖分 属于 家 的 幸福 也 是 我 最 稳固 的 记忆 . 所以 读 意识流 如果 读 不 下去 偶尔 读些 片段 也 很 有 同感 与 收获 . / / @ 梦幻 天堂 小木屋 : 前半段 真幸福 @ 沙浦 与 欣妍 回归 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 喊 我 老乔 :   转发 微博 / / @ 张晓艺 :   爱 你 / / @ 佳佳 巫 : 温柔 的 淹没   毫无 招架之力 转发 微博 转发 微博 原文 说不定 还好 懂些 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 落叶 转发 微博寒 日 无言 西 下 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 在 雨 日 潮湿 的 空气 里 、 在 幽闭 空间 的 气味 里 、 在 刚生 起火 的 壁炉 的 芬芳 里 ， 也就是说 ， 在 每 一个 地方 ， 只要 我们 的 理智 视为 无用 而 加以 摒弃 的 事物 又 重新 被 发现 的话 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 转发 微博 转发 微博 转发 微博 普鲁斯特 - - - 追忆 逝水 年华 柜子 里 那 厚厚的 三本 《 追忆 逝水 年华 》 已经 很久没 有 翻开 过 了 转发 微博 时间 有时候 不是 万能 的 重 又 潸然泪下 … … 普鲁斯特 的 追忆 逝水 年华 蕴含 初始 美好 的 玛德 莲娜 小点心 原来 上 一次 翻阅 已然 是 九年 前 的 事 了 月亮   / / @ 对 对 真棒 :   这 段 文字 感动 了 我 ， 让 我 想起 儿时 夏日 放学 经过 的 林荫 小路 ， 和 晒 了 一整天 太阳 的 棉被 的 味道 可爱 记忆 来自 指尖 、 声音 、 嗅觉 ， 感观 与 场景 微妙 的 重合 那 一瞬间 感受 不到 这种 微妙 ， 往往 是 现实感 强烈 的 人 ， 同时 也 是 难以 找到 感动 和 幸福感 的 人 转发 微博人 终究 能够 变得 理性 ， 不斥 为 一种 不可 抗拒 的 本能 的 失去 流淌 的 岁月 ， 打开 了 记忆 之 门 ， 重使 我们 潸然泪下 转发 微博 转发 微博 / / @ 小 岑岑 :   转发 微博 / / @ 小 岑岑 :   转发 微博 转发 微博 不 知道 什么 时候 有 勇气 开始 阅读 他 的 《 追忆 似 水 年华 》 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 叶文楚 :   转发 微博 转发 微博 / / @ 叶文楚 :   转发 微博 兔子 浮云 转发 微博 转发 微博 转发 微博   / / @ 哼哼 叽叽 的 花园 :   @ _ 泪泪泪 重新 潸然泪下 ， 证明 我们 的 灵魂 还是 鲜活 的 # 晚安 ！ 追忆 似 水 年华 ~    # 月亮 月亮 追忆 似 水 年华 ~ 爱 你 / / @ 萱 小白滴 左岸 : 重新 潸然泪下 ， 证明 我们 的 灵魂 还是 鲜活 的 # 晚安 ！ 追忆 似 水 年华 ~    # 月亮 月亮 那么 好 梦 之后 ， 夜夜 噩梦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同感 ！ 转发 微博 转发 微博失 而复 到 ， 越加 唏嘘 # 时间 煮 雨 #   / / @ : ＂ 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 ＂ （ 岚 ， 喜欢 这句 话 ）   / / @ :   所以 他 的 书 能 写 那么 长 / / @ 傻子 晶晶 : 在 我们 的 眼泪 流干 以后 ， 又 让 我们 重新 潸然泪下 — — 诗是 经验 / / @ 水舞 云裳 : 晚安 微风 追忆 似 水 年华 心 转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博小 亭子 ， 我 是不是 该 看 追忆 了 浮云 眼泪 流干以 後 ， 又 让 我们 重新 潸然泪下 转发 微博 @ - 芋艿 派 掌门 转发 微博   / / @ ___ : 转发 微博忆 似水 流逝 的 岁月 转发 微博 转发 微博 微风 太阳 转发 微博 转发 微博 转发 微博 / / @ 魏清 :   @ 密斯   / / @ 三联 生活 周刊 : 我们 记忆 最 精华 的 部分 保存 在 我们 的 外 在 世界 ， 在 雨 日 潮湿 的 空气 里 、 在 幽闭 空间 的 气味 里 、 在 刚生 起火 的 壁炉 的 芬芳 里 ， 也就是说 ， 在 每 一个 地方 ， 只要 我们 的 理智 视为 无用 而 加以 摒弃 的 事物 又 重新 被 发现 的话 那 是 过去 岁月 最后 的 保留地 ， 是 它 的 精粹 ， 在 我们 的 眼泪 流干以 後 ， 又 让 我们 重新 潸 什么 叫做 好 ？ 这 就是 转发 微博 記憶 的 特殊 刻錄 转发 微博 转发 微博 生活 为何 就是 无法 这般 纯粹 ？   / / @ 魏清 :   @ 密斯", "label": "0"}