{"text": "【 德国 研究 称 ： 性生活 越 多 赚钱 就 越 多 亲亲   】   德国 劳工 研究 协会 调查 显示 ， 一周 超 四次 性生活 的 人 的 平均 薪水 ， 要 比 一周 只有 一次 的 人 高 . 同时 在 调查 了 个 德国 家庭 之后 ， 发现 ， 性生活 更 多 的 人 ， 也 会 更 快乐 、 更 健康 、 更 性感 这一 结果 使 没有 性生活 的 低收入 人群 黯然失色 : / / . / 环球网 转发 微博 应该 是 反过来 吧 有 这事 ？ ？ ？ 转发 微博 因果 颠倒 了 吧 ? 尼玛 ！ 怪不得 我穷 ！ 爱 你 我 怎麼 覺得 反 了 思考 转发 微博 饱暖 才 会思 淫欲 ， 吃 都 没 吃饱 你 让 人家 干嘛 怪不得 我 永远 赚 不多泪 @ 遂川 宝   @ 面具 鼠鼠 丶   @ 山泉 冰 人   哈哈哈哈 哈哈哈哈 围观 围观 这 可 如何是好 ？ 泪 @ 互动 川沙   估计 你 过去 一年 的 工资 不高 了 阴险 转发 微博 转发 微博 妓女 的 公务员 验证 了 这 一 说法 偷笑 这是 真的 么 ？ 我要 怎么办 泪汗 转发 微博是 刚 老头 衰衰衰 @   @ 仇大   @ 抱抱 泡泡 么 么   @ 拖 几胖纸 去 旅行   @ 夕歡貓 咪   哈哈哈 哈哈哈 转发 微博 转发 微博 噗 ~ ~   都 是 跟 客户 在 做爱 吧   ~ 两者之间 能 成为 因果关系 么 ? 思考 这个 一定 要 转 ， 难怪 我 钱 赚 不 多 ~ 唉 ~ ~ ~ 转发 微博 转发 微博 大家 看 这个 评论 里 互相 的 人 ， 进行 一下 性别 分析 ， 到底 是 男 的 女 的 多 ， 还是 女 的 男 的 多 呢 ？ 很 有意思 还有 这种 说法 同志 们 ， 你们 懂 么 、 @ 刘纯燕   砖家 最近 的 研究 都 好 犀利 啊 难怪 这么 穷汗 悲伤 转发 微博 转发 微博 @ 羡慕 羡慕 羡慕 羡慕   你 没 结婚 又 赚 这么 多 思考 转发 微博 @ 鹤壁 王 牙医 汗 又 不是 性工作者 ， 多 做 多 得 转发 微博 转发 微博 思考 不能 更 同意 了 转发 微博 德国 ！ 不是 吧   那怕 只是 德国 吧 黯然失色 ？ ？ 转发 微博 这个 ～ ～ ～ 我 没有 性生活 穷 逼 含泪 掩面 路过 … … 泪泪泪 真是 这样 嘛 ? 我 真想 知道 是 怎么 研究 的 看到 的 人 估计 都 要 颤抖 哈哈 转发 微博 思考 我 只是 无聊 @ 淘 - 嘟嘟   快 来看 ！ 怪不得 老板 都 要 小 二小 三小四 ！ 给力 岂 不是 说 单身 人士 都 是 穷光蛋 泪泪 奇葩 懒得 理 你 看来 做 富豪 ， 要 一周 爱个 十次 才刚 够付 物业 管理费 哥 阳痿 了 ， 难怪 收入 提 不 上去 难怪 收入 少得 可怜 伤心 求 啪啪 啪 多 撸 生病 转发 微博   @ 至尊宝 转发 微博 最右 一棍 见 水   / / @ 啊 呜 鸾 :   饱暖 才 会思 淫欲 ， 吃 都 没 吃饱 你 让 人家 干嘛 转发 微博 @ 金家 大少爷   @ 全息 未来 线 这个 都 能 调查 ？ 怪不得 腐败分子 收入 高 啊 ！ 哼 转发 微博 谁 下 的 结论 ， 有病 阿 转发 微博 转发 微博汗 汗 汗 汗 到底 是 有钱人 喜欢 或 更 能 作爱 ， 还是 作 爱多 更易成 有钱人 ？ 莫非 没钱者 连 人类 最 自然 的 娱乐 也 不易 享受 ？ 太悲 催 了 ！ 唔 怪 得 鸡鹅鸭 咁 好 稳情 何以堪 啊 @ 哒 哒 的 猪 蹄声   @ 小猪 晶晶   做鬼脸 做鬼脸 转发 微博 哼 那 还有 力气 干活 转发 微博 @ 姜燕   @ 女王 安 的 爹 _ 溦 格格 的 皇阿玛   偷笑 @ 躺 枪 转发 微博 真的假 的 穷 啊 小伙伴 们 ， 这个 反推 不 成立 ， 你们 不要 激动 哈哈 没有 性生活 的 低收入 人群 ^ ^ @ 蒙牛   上次 你 @   我 ， 这次 我 @   你 一下 咯 ～ 偷笑 你 也 是 潜力股 啊 ， 不要 灰心 ！ 那 是 德国 ， 换 了 其他 地儿 ， 可能 就是 人口 暴涨 @ 李晓慕   无 解   @ 大漢堡 小 薯條   看看 ， 好好 学学 ， 早点 上床 陪 老爷 嘻嘻 嘻嘻 嘻嘻 果然 赚 不到 钱 啊 泪 转转看 这个 貌似 是 先 有 鸡 还是 先有 蛋 的 问题 熊猫 小罗 真是 人参 淫家   / / @ : 最右 一棍 见 水   / / @ 啊 呜 鸾 :   饱暖 才 会思 淫欲 ， 吃 都 没 吃饱 你 让 人家 干嘛 那句 ‘ 有钱 就 花心 ’ ？ 所以 说 原来 是 有 原因 的 ～ 又 多 一个 释然 的 理由 ～ 系统 自动 转发 怪不得 赚 不到 钱 ～ 失色 得 很 泪 什么 逻辑 ？ @ 遗忘 的 季节   @ 香草 地图   @ 门 小虫   挖 鼻屎 挖 鼻屎 为了 美好 的 钱途 ， 小伙伴 们 要 行动 起来 啊 偷笑 转发 微博   @ 文艺 女 青年 的 肉麻 麻   你 觉得 呢 回复 @ 黑暗 与 思考 : 生活 水平 高 了 ， 条件 好 了 ， 也 就 没有 多少 压力 … … 所以 更 有 机会 去 追寻 其他 的 享受 了 … … 而 穷人 更 多 的 时间 是 在 寻求 生存 … … / / @ 黑暗 与 思考 : 是 生活 水平 越高 ， 性生活 越多 吧   @ 品味 小妞 我 觉得 因果 反 了 挖 鼻屎 反 一下 吧 ， 赚 得 多 才 ， ， ， 思考 嘻嘻 黯然失色 中汗   @ 川沙 这点 事 - 乐活 川沙   你好坏 哦 哈哈   / / @ 川沙 这点 事 - 乐活 川沙 : @ 互动 川沙   估计 你 过去 一年 的 工资 不高 了 阴险 转发 微博 报够 脑残   / / @ 臭臭 的 盐水 妈 : 转发 微博 在 中国 好像 是因为 赚钱 多 ， 所以 性生活 才 多 吧 转发 微博 转发 微博 赶紧 行动 起来 哇 ！ @ 黄 比尔盖茨 一天 次 ？ / / @ 沈斌 达 :   反 一下 吧 ， 赚 得 多 才 ， ， ， 思考 嘻嘻 我 在 想 這 幇 老外 是不是 吃 飽 了 沒事 干 ， 就 整天 搞 這些 無聊 的 調查 ， ， 可能 是 ， 畢竟 他們 很 富有 转发 微博 那 不是 小姐 薪水 最高 哈哈 怪不得 贪官 情人 多 疑问 原来如此 ！   @ 一点 转发 微博 无言以对 汗 德国 专家 不 严谨 晕   / / @ : 是 刚 老头 衰衰衰 @   @ 仇大   @ 抱抱 泡泡 么 么   @ 拖 几胖纸 去 旅行   @ 夕歡貓 咪   哈哈哈 哈哈哈 转发 微博 转发 微博汗 哈哈 作孽 怪不得 有钱人 都 找 小 三 ， 原来 是 为了 赚 更 多 的 钱 啊 、 、 说 的 真 好 ， 这 叫 多劳多得 哈哈 晕晕 晕 性工作者 是 这样 的 哈哈 怪 不 知道 哥 最近 赚 不到 钱汗 汗 汗 哈哈   无 语     这 也 有 研究 我 黯然失色 … 转发 微博 @ _ 淡定 是 一种 态度   这 是 对 你 的 一种 鞭策 对于 某些 女人 来说 ， 性生活 的 次数 与 收入 是 成 二次方 正比 的 / / @ 小 公家 的 妞妞 :   @ 川沙 这点 事 - 乐活 川沙   你好坏 哦 哈哈   / / @ 川沙 这点 事 - 乐活 川沙 : @ 互动 川沙   估计 你 过去 一年 的 工资 不高 了 阴险 @ 一个 比较 激动人心 的 调查 看来 两性生活 越 好 ， 人们 越 快乐 ， 越 具有 竞争能力 我们 情感 治疗师 就是 要 帮助 人们 获得 幸福 ， 高效 生活 怪不得 贪官 的 钱财 与 情人 的 数量 是 成正 相关 关系 … … 浮云 抠 鼻屎 黯然失色 么 么 嗒 哈哈   @ 深深 的 海海   哈哈 此时 微信 某款 热门 游戏 救 了 你 啊 汗 德国人 的 点 呵呵   那 为了 高 收入   结了婚 的 朋友 们 加油 可爱 没 结婚 的 .. 随便 .. 围观 围观 一 哈哈 围观 压力 转发 微博 这个 闭嘴 闭嘴 闭嘴 闭嘴 吃饱 了 撑 的 吧 加油 啊 所以 只能 站 撸 的 吊丝 比 不过 夜夜 笙歌 的 高富帅 是 有 科学依据 的 ？ 而且 还是 恶性循环 ？ 我 觉得 这 就是 饱暖思淫欲 好伐 明明 就是 先 赚钱 多 生活 好吃 饱 喝 好 的 就 开始 思 淫欲 了 那些 工作 吃饭 都 来不及 的 劳动 人民   哪有 时间 搞 你 的 淫欲 去 汗 依据 中国国情 ， 显然 钱多性 多 因果关系 反 了 吧 挖 鼻屎 偷笑 要 调过来 吧 ？ 赚 的 越 多 性生活 越多 吧 应该 是 赚钱 越 多 ， 性生活 越多 才 对 吧 哼 的确 啊 ， 小姐 们 一天 多 做 几次 ， 赚钱 就 多 了 汗 / / @ 菜地 帮 _ 荣誉 会员 _ : 转发 微博 @ 猪猪 转发 微博   德国人 真的 无聊 了 … … 吃惊 身体 受得了 啊 我 擦 晕 加油 嘿嘿 @ 號   @ 乖乖 的 鸭子   @ 胡俊丰   @ -   @ 未 满岁 禁入   @ 有时 无候   妈 的 ， 逻辑 有 问题 ， 人家 有钱人 是 有钱 所以 性生活 才 多 ， 别 颠倒 误导 年轻人 啊   / / @ 梁敬维 :   这个 闭嘴 闭嘴 闭嘴 闭嘴 吃饱 了 撑 的 吧 @ 青岛 农业大学 纵横 协会   哈哈 嘻嘻 嘻嘻 @ 小敏小玉   终于 找到 科学依据 拉 ！ 偷笑 轉發 微博 转发 微博汗 这 是 刺激 内需 吗 ？ 是因为 有钱 性生活 才 多 吧 .... 吃惊 吃惊 吃惊   ( 分享 自 @ 微博 客户端 )   : / / . / 转发 微博 转发 微博扯 这么 多 干嘛 ， 中国 文化 就 五个 字来 诠释 ＂ 温饱 思 淫欲 ＂ 我 就 木有 收入 … @ 潜伏 德 狮子 转圈 每 小时 一次 试试 转发 微博 转发 微博 难怪 我穷 ！ ！ 是 有 原因 的 转发 微博 所谓 饱暖 思嘛 … 突然 想起 一句 经典 的 ： 饱暖 思 * * 这些 社会学 研究者 能 不能 正经 些 ， 尽 讨论 些 有 的 没 的 ！ 吃惊 吃惊 吃惊 @ 半 孬 孩子   @ 檀润星   @ 小小 之 _ 可乐 维他 奶   加油 做 ， 加油 爱 ， 加油 汗 汗 汗 @ -   @ _   受伤 了 么 转发 微博 转发 微博 转发 微博 此类 调查 意义 有 多 大 呢 思考 另外 ， 前因后果 反过来 更 合适 吧 偷笑 转发 微博   @ 方自勤 这个 博里 最 好看 的 是 @   ... 偷笑 卖淫 也 算 ？ 汗 @ 杨叉仁 转发 微博 明明 是 赚钱 越 多 性生活 越 多 ， 图样 挖 鼻屎 挖 鼻屎 挖 鼻屎 亲亲 转发 微博 转发 微博看 标题 ， 感觉 象 性工作者 协会 的 调查 这 就是 为啥 普通 性工作者 月入 能 翻 俺 十几 则 跟头 的 原因 呀 晕   / / @ 小辣椒 _ :   汗 这么 厉害 照相机 吃惊 汗 难怪 啊 汗 ... 亲们 ， 做 起来 ！ 哈哈 ！ 哈哈   / / @ : 这 就是 为啥 普通 性工作者 月入 能 翻 俺 十几 则 跟头 的 原因 呀 晕   / / @ 小辣椒 _ :   汗 转发 微博 @ 陈陈雯雯雯雯雯 齐白石 岁 还 让 妻子 怀上 了 ， 你 说 呢 ？ 我 终于 明白 了 当官 的 为什么 有 那么 多 情妇 ， 原来 收入 与 性生活 次数 成正比 转发 微博 尼玛 ， 因果 弄反 了 吧 ， 是 赚钱 越 多 性生活 就 越 多 牛 逼 哼 卖肉 的 钱 还要 多来 偷笑   / / @ 娜娜 小姐 卷毛 妈 : 报够 脑残   / / @ 臭臭 的 盐水 妈 : 转发 微博 转发 微博汗 这个 可以 有 抄作 ， 围观 思考 思考 思考 思考 知道 为什么 那些 当官 的 情人 很多 了 吗 ？ 转发 微博   @ 白洋淀 导游 小白 @ 雪 怪不得 富商 官员 有 力气 搞 二奶 三奶 挖 鼻屎   @ 小资 人民 爱 耍帅   看看 看看 看看 看看 看 哈哈哈 哈哈哈 所以 刘志军 那么 多钱 世界 首富 比尔 • 盖茨 ， 岂 不是 已经 ＂ 铁棒 磨成 针 ＂ ？ 一周 四次 以上 威武 ， 估计 咱 没有 这么 好 的 精力 转发 微博   @ 双生   @ 璐   你们 要 学习 难怪 我 这么 穷 致富之道 @ 救赎 转发 微博 转发 微博衰额 一 周三 到 四次 转发 微博 转发 微博 转发 微博 国情 不同 汗 / / @ 捞 夫人 : 知道 为什么 那些 当官 的 情人 很多 了 吗 ？ 我 和 我 的 小伙伴 都 惊呆 了 ！ 这有 这 回事 ？ ？ 疑问 疑问 偷笑 偷笑 专家 表示 ： 纸巾 消耗量 越 少 性生活 越多 这 只能 大家 心中有数 了 ... 要 去 询问 人家 . 肯定 一记 耳光 上来 了 . 哈哈 怎么 没人 给 我 钱 @ 采薇 过客   @ - 貝   @ 阿阿 -   @ 蔡 蔡小   @ - 流淚 @   麻痹 啊 / / @ 阿哲 大石头 : 转发 微博 我 终于 明白 为什么 我 一直 是 个 屌丝 了 ！ 所以 服务行业 生意 特别 好 吗 ！ 转发 微博衰 终于 知道 自己 赚 得 少 的 原因 了 @ 小有博 我 就 说 咋 这么 穷 呢 从 现在 开始 努力 ！ @ 转发 微博 转发 微博 这 ， ， 是 真的 么 ？ ？ @ 稍息 高高 立正 李李   看着办 吧 转发 微博 黯然失色 @ 黑眼圈 _ 猪小文   晕 神马 这个 报道 没有 依据 ， 妓女 次数 还 高 呢 ！ 在 中国 城市 肯定 对 ， 在 中国 农村 肯定 不 对 哈哈 ， 真理 啊哈 万事 皆 有 因果 ， 只是 这个 因果 真的 让 我 理解 不了 ， 呵呵 国内 就 缺少 这种 匪夷所思 的 调研 ， 取而代之 的 是 各种 更 匪夷所思 的 可供 政府 参考 却 从不 被 参考 的 社会 调研 ！   因果 颠倒 了 转发 微博 转发 微博 还 敢 说 工资 低 吗 ？   / / @ 臭臭 的 盐水 妈 : 转发 微博 吃惊 哈哈 @ _ 能 难怪 越 挣 越少 ！ 转发 微博 这 … … 需要 验证 么 ， 教授 们 ？ 花心 花心 花心 花心 转发 微博 别急 别燥 赶快 行动 吧 ！ 转发 微博是 活动 多才 钱 多 ？ 还是 钱 多 导致 活动 多 ？ 汗 哈哈 嘻嘻哈哈 嘻嘻哈哈 嘻嘻哈哈 嘻嘻哈哈 嘻嘻 笑 而 不语 回复 @ 风樱 : 哈哈   / / @ 风樱 : 国内 就 缺少 这种 匪夷所思 的 调研 ， 取而代之 的 是 各种 更 匪夷所思 的 可供 政府 参考 却 从不 被 参考 的 社会 调研 ！ 我 黯然失色 转发 微博 适合 党国 贪官 思考 这个 也 能 扯 上 关系 ～ @ 郭多黎 各 _   @ 萝卜 炖 鸡蛋   @ 啊 喂 丶   @ 宇宙 无敌 超级 小高 妞   这 就是 为什么 我们 穷 的 原因 吗 ？ 哈哈   靠     我们 这些 优秀青年     那会 有个 毛钱 ！ ！ ！ 穷 屌丝 和 撸 一辈子 居然 是 尼玛 充分 必要条件 酷 此处 省略 两万 字 转发 微博找 老婆 怪不得 我 收入 那么 低 这 就 叫 一句 中国 话 ： 扯 鸡巴 （ 下 ） 胆 （ 卖钱 多 ）   / / @ 祝乐 _ 健康 生活 : 是 活动 多才 钱 多 ？ 还是 钱 多 导致 活动 多 ？ 转发 微博 肯定 啊 ， 能干 的 人 肯定 比 不能 干 的 人 赚 得 多 ， 这个 是 常识 吧 ， 不 需要 研究 吧 喊 大家 抓紧 找对象 吧 怪不得 小姐 都 我 钱 ！ 转发 微博 转发 微博 转发 微博反 了 好 吗   @ _ 两天 一次 比较 不错 ~ 转发 微博 那些 低工资 的 ， 反省 下 ~   / / @ : 汗 这 是 刺激 内需 吗 ？ 转发 微博 难道 不是 反过来 吗 ？ 跟 “ 游泳 的 人 好身材 ” 的 误解 类似 思考 思考 思考 呜呜 ！ 转发 微博 @ 仅 有 的 张 思思 @ 寐 寐 人 这么 怪 的 理论 @ 六条 眉毛 这么 怪 的 理论 ！ ！ 打 飞机 算 吗 ？ 哈哈 转发 微博 转发 微博 以后 我要 天天 做 为了 给 老婆 更好 的 生活 ， 所以 请 她 一定 配合 我 我 的 解释 是 钱 挣 的 多 的 人 工作 一般 不是 很忙 很 累 ， 自然 有 更 多 的 情趣 ， 时间 ， 空间 来 享受性 来 转发 微博 偷笑 偷笑 偷笑 @ 璇 琦 的 晨曦 原来 还有 这 说法 ， 大家 可以 借鉴 哈哈哈哈 嘻嘻 要 这么 说 小姐 都 是 富翁 了 转发 微博 哈哈哈 哈哈哈 @ 木于 先生   囧 我 浮云 浮云 浮云 浮云 你 嘛 ， 难怪 到 现在 还是 穷鬼 ！ ！ ！ 原来 我 就 没 体验 过 啥 叫 性生活 … … 悲剧 ！ 同意 馋嘴 馋嘴 爱 你 爱 你 哼哼 半夜 惊醒 ， 突然 知道 为什么 那么 穷 了 泪泪 这 … … 也 搭界 ？ / / @ 捞 夫人 : 知道 为什么 那些 当官 的 情人 很多 了 吗 ？ 是 和 同一个 人嘛 ？ 转发 微博 这 也 可以 ？   @ 围观 / / @ 捞 夫人 : 知道 为什么 那些 当官 的 情人 很多 了 吗 ？ 转发 微博 转发 微博 你 竟然 就 直接 @   我 一個 衰衰衰 衰衰   / / @ 宝贝 妞妈 :   @ 大漢堡 小 薯條   看看 ， 好好 学学 ， 早点 上床 陪 老爷 嘻嘻 嘻嘻 嘻嘻 老公   以后 我们 的 收入 绝对 会 很 高 的 这 是 指 那 特殊 行业 红灯区 人 吗 ? 那 是 性生活 相当 多 ， 赚钱 也 多 做鬼脸   搞反 了   / / @ 老 男孩 - : 还敢 说 工资 低 吗 ？   / / @ 臭臭 的 盐水 妈 : 转发 微博衰 知道 为啥 没钱 了 ！ 因为 锅 是 光棍 木有 性生活 的 呀 ！ 泪泪泪   @ @ 加里 安诺   李总 ， 我 知道 你 为啥 现在 混 的 那么 好 了 ， 原来 是 这 缘故 啊 ！ 小子 ， 你行 啊 ！ ！ 酷晕 难怪 领导 赚 得 比 我们 多 没日没夜 的 工作 ！ 转发 微博 转发 微博 工资 与 性生活 有 关系 ！ ！ ！ 我 和 我 的 小伙伴 们 都 惊呆 了 害羞 害羞 害羞 看来 德国 妓女 都 是 挖 鼻屎 相信 ！ 哼哼 哼 这 啥 研究 ？ 那 鸡鸭 岂 不是 都 暴富 了 ？ 纯属 歪理 ， 那 公关 没日没夜 的       怎么 不见 工资 很 高 @ 姐 董事长 生姜 宝马   @ 刘婵   原来 奇奇 生病 是因为 … … =   =   那样 男 的 估计 活 不到 抱 孙子 了 @ 小桃西   害羞 害羞 鄙视 生活 中 性生活 是 必不可少 的   利大于弊 ！ 但是 工资 和 性生活 次数 还 挂钩 … … 这是 什么 逻辑 ？ @ 砖头 雯雯雯雯雯   这个 、 确实 差距 明显 ！ 加油 吧 ， 勇敢 去 爱 爱 ！ 转发 微博   @ 觉得 华晨 宇 很萌 的 小 梅子   亲爱 . 想 不想 发财 ？ 我 打保票 负责 任 的 说 ： 这 绝对 是 邪见 ！ 赶紧 工作 吧 怎么 调查 我 呀 挖 鼻屎   / / @ _ 樊 : 这个 都 能 调查 ？ 转发 微博汗 为了 多 . 没有 必要 一周 四次 那么 辛苦 了 . 难怪 当官 的 那么 够力 . 钱 多 妻妾 也 多 . 转发 微博 @ 小肥 鸡 的 麻麻   嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 围观 转发 微博 這還 讓 單身者 活命 麼 思考   ( 分享 自 @ 微博 客户端 )   : / / . / 转发 微博 这个 结果 绝对 不 适合 中国 难怪 权贵 们 都 是 要 官得官 、 要钱 有钱   @ 乖 艹 艹 是 可爱 麻麻 为了 奔小康 ， 拼 了 ！ 自 撸 算 吗 挖 鼻屎 我朝 反之 @ 靈芝 孢孢   又 有 研究 出炉 了 偷笑   ( 分享 自 @ 频道 ) @ 小马 奔腾 -   ， 你 说 的 就是 这篇 报道 吧   @ _ 转发 微博 哈哈 ， 看 这样 也 能 挣钱 多 ！ 天天 嘴里 说 有 性生活 的 ， 不 知道 收入 高不高 怪不得 没钱 啊 ？ ！ 根子 在 这里 啊 ！ 泪雅培们 养 这么 多 ， 应该 次数 也 不少 ， 都 是 低调 的 富翁 哇 哈哈 / / @ 小丸子 : 的确 啊 ， 小姐 们 一天 多 做 几次 ， 赚钱 就 多 了 汗 / / @ 菜地 帮 _ 荣誉 会员 _ : 转发 微博 转发 微博 是否 與 同一 個 ？ 老子 信 了 你 的 邪 这 … … 转发 微博 难怪 有钱人 爱 出轨 ， 恩恩 德国 特色 转发 微博 非婚 的 也 算 吗 ？ 那 在 中国 就 不用 调查 啦 真的假 的 … … @ 冷静 的 冷静 / / @ 小辣椒 _ : 汗 原来 工资 高 的 原因 是 这个 呀 ， 我要 抓紧 了 ， 并 把 成果 及时 告知 和   / / @ 黑子 : 老子 信 了 你 的 邪 擦 ， 屌丝 恶性循环 啊 ！ ！ ！ 转发 微博 噢 卖 噶 ， ? ? ? 难道 我们 太 冷淡 导致 的 低工资 ？ ， 这 研究者 是 老板 哇 ？   ( 分享 自 @ 微博 客户端 )   : / / . / 哈哈哈哈 @   @ 小 榔头 有大 智慧 转发 微博 这样 啊 @ 热爱生活 的 市井小民 转发 微博说 反 了 吧 ， 德国人 真傻 偷笑 转发 微博 转发 微博 转发 微博 @   科学研究 ！ 不要 违反 科学 ！ 环球网 ！ ！ 原来 是 这样 啊 泪泪 转发 微博 黑子 有 想法 ? / / @ 黑子 : 老子 信 了 你 的 邪 这 也 有 关系 努力 终于 有 了 方向   / / @ 三石 小将 : 原来 工资 高 的 原因 是 这个 呀 ， 我要 抓紧 了 ， 并 把 成果 及时 告知 和   / / @ 黑子 : 老子 信 了 你 的 邪 看来 以后 要 多一点 次奥 真假 ！ 我 也 挺 能 赚钱 的 这个 要加 一个 条件 ， 正常 的 夫妻 在 正常 的 情况 下 哈哈 # 生活 百科 # 这 事儿 靠 谱 吗 ？ @ 莼 白色 牛牛 小伙伴 们 ， 赶快 过 性福 生活 ， 越多 钱 越 多 @ 熊宝宝   @ 小 松松 的 松屋   @ 妞 从良   @ _   @   @ 蠢蛋   @ 那些 终将 逝去 的 美丽 岁月   @ 听说 _ 丶   @ - 天真 威尼斯   @ 梦里花 未开   @ 森   承不承认 你 的 生活 很 暗淡 ！ 加把劲 能 直接 点 说 吗 转发 顾 苏苏 已阅 ， 挖 鼻屎 / / @ 请 主动 投币 : 转发 顾 苏苏 转发 微博 哈哈 / / @ 黑子 :   老子 信 了 你 的 邪 转发 微博 转发 微博 @ 家喻沪晓 转发 微博 突然 我 茅塞顿开 ， 怪不得 我 找 不到 工作 ..... 新闻 最 右边 三个 字 是 亮点 ！ 神马 浮云 这个 是 怎么 研究 出来 的 ？ 偷笑 限 德国人 吧 思考 笑哈哈 / / @ 疯 一样 的 蚯蚓 :   我朝 反之 吓 讲 … …   / / @ : 汗 嘻嘻 胡扯 ！ 淫煤 记者 到 桑拿 中心 体验生活 了 ， 头牌 提成 多 ， 客人 多 ， 赚 的 多 ， 不然 一个 记着 来 问 我 ， 你 赚 多少 ， 一周 几次 性生活 ? 我 肯定 回答 管 你 鸡巴 毛事 / / @ 席嘉瞳 : 胡扯 ！ 淫煤 真的 吗 ？ 靠 谱 吗 ？ 不会 是 用 性工作者 当 样本 之一 比较 出来 的 吧 哈哈 转发 微博 你 以为 你加 了 德国 二字 我 就 看不出来 你 说 的 是 中国 官员 吗 ？ 谢 耳朵 神马 的 怎么 说 👻 👻 👻 转发 微博泪 泪 瞎 扯淡 真的 疑问 嫌 收入 低 的 看看 黯然失色 的 人 怒 转 ！ 有 道理 啊 ！ 那些 当官 的 天天 夯 逼 ， 哪个 不是 腰缠万贯 ， 脑满肠肥 的 … 挖 鼻屎 / / @ 席嘉瞳 : 胡扯 ！ 淫 煤 这 让 处们 情 何以堪 因为 他们 有钱 无敌 了 转发 微博 无稽之谈 哎呀 ～ 这个 … … 转发 微博 德国 研究 称 ： 性生活 越 多 赚钱 就 越 多 嘻嘻 转发 微博 偷笑 晕 哦   @ 张 葱葱 -   老婆 你 看看 / / @ 卖火柴 的 小 : 系统 自动 转发   @ 小小 柒面   @ 芮 青梅 朵     汗   泪   有 道理 这 符合中国 人 的 思想 ， 先 成家 后 立业 看来 要 多 做 性生活 是 亲密关系 的 重要 内容 性生活 是 最 自然 和 本能 的 释放 压力 ， 回归 爱 的 方式 如果 你 性生活 不 和谐 或 缺少 激情 ， 需要 审视 自己 和 伴侣 的 关系 性生活 的 频率 是 因 每 一对 伴侣 的 荷尔蒙 的 含量 而 不同 ， 不 一定 拘泥于 数量 要 双方 都 满意 ， 并重 在 质量 ！ 亲亲 / / @ 南海 市政 :   德国 研究 称 ： 性生活 越 多 赚钱 就 越 多 嘻嘻 這不科學 ... 一週 多 三次 薪水 才 多 . ％ ... 但 平均 每週 得 多 扼 殺 幾億新 生命 啊 另外 不 知道 有 沒 有 研究 一週 四次 都 跟 不同 對象 的 話 工資高 多少 ... 挖 鼻屎   @ 蒲公英 一   ( 分享 自 @ 微博 客户端 )   : / / . / / / @ 天马 踢 空 :   次奥 转发 微博 转发 微博 转发 微博 转发 微博 我 觉得 是 钱 越 多 性生活 越 多 ， 没钱 没人 爱 / / @ :   转发 微博 挖 鼻屎   / / @ 顾家 大大 大少爷 : 已阅 ， 挖 鼻屎 / / @ 请 主动 投币 : 转发 顾 苏苏 转发 微博说 反 了   赚钱 越多越 荒淫无道 / / @ 凯文 尼 : / / @ 阿哲 大石头 : 转发 微博 我 擦 ！ 别闹 好 嘛 ！ 哥 洁癖 讨厌 这种 事情 难道 就 不能 发财 了 ？ ！ 这 什么 操蛋 的 结论 ！ 转发 微博 为了 +. ， 筒子 们 辛苦 了 ！   / / @ _ : 努力 终于 有 了 方向   / / @ 三石 小将 : 原来 工资 高 的 原因 是 这个 呀 ， 我要 抓紧 了 ， 并 把 成果 及时 告知 和   / / @ 黑子 : 老子 信 了 你 的 邪 / / @ 邓 咏梅 :   为了 +. ， 筒子 们 辛苦 了 ！   / / @ _ : 努力 终于 有 了 方向   / / @ 三石 小将 : 原来 工资 高 的 原因 是 这个 呀 ， 我要 抓紧 了 ， 并 把 成果 及时 告知 和   / / @ 黑子 : 老子 信 了 你 的 邪 什么 脑残 逻辑 ， 这 明明 是 赚钱 越 多 ， 性生活 就 越多照 这脑 残 逻辑 ， 那 还 越是 不 干活 赚钱 就 越 多 了 大概 做 这 研究 那 专家 的 老婆 又 势利 又 性冷淡 ， 才 弄 这个 出来 想 骗骗 老婆 … 这 也 行 ？ 转发 微博 @ 寧寧 阴险 阴险 阴险 这个 肯定 啊 不过 写 反 了 ， 应该 是 赚钱 越 多 性生活 就 越 多 赚钱 多 ， 就 有 漂亮 妞 喜欢 ， 有 漂亮 妞 自然 性生活 就 多 了   / / @ 迷糊 小 妞妞 :   @ 女王 安 的 爹 _ 溦 格格 的 皇阿玛   偷笑 要 发财 ， 去 做爱 花 心爱 你 为了 多 赚钱 ， 男同志 们 晚上 要 努力 啊 转发 微博 转发 微博 @ 蚂蚁 很肥   @ 小 女人 女强人   要涨 工作 快去 找个 男人 吧 转发 微博 我 有 同事 一天 就 可以 八次 ， 没 见 工资 有 多 高 么 ？ 害羞 偷笑 思考 多多 吧 嘻嘻 嘻嘻 嘻嘻   / / @ _ : @ 小马 奔腾 -   ， 你 说 的 就是 这篇 报道 吧 没 那么 绝对 吧 @ 星期天 综合症 阿清   爱 工作 爱 生活 爱 你 爱 你 爱 你 有人 一 恋爱 就 变 的 错起 了 ～ 右 哼哼   / / @ 青衫 竹风 :   怪不得 我 永远 赚 不多泪 飘过 转发 微博 你好 腐 ！   / / @ :   谢 耳朵 神马 的 怎么 说 摘录 到 《 让 爱 跟着 感觉 走 》   : / / . / / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 采蘑菇 的 矿主 :   转发 微博 这算 什么 研究 撒 谁 又 在编 什么 专家 研究 了 日 饱思 淫欲 ， 还要 研究 啊 赚钱 多 的 人 ， 吃饱 了 喝足 了 能 干嘛 ？ 说明 钱和性 都 很 重要 ， 要 努力 了 ， 小伙伴 们 ！ ！ ！ 挖 鼻屎 @ 行走 的 小寞   @ 我 是 一棵 梧桐树   @ 姣 姣 儿         .................. 转发 微博 嘻嘻 嘻嘻 嘻嘻   / / @ 邓 咏梅 : 为了 +. ， 筒子 们 辛苦 了 ！   / / @ _ : 努力 终于 有 了 方向   / / @ 三石 小将 : 原来 工资 高 的 原因 是 这个 呀 ， 我要 抓紧 了 ， 并 把 成果 及时 告知 和   / / @ 黑子 : 老子 信 了 你 的 邪 转发 微博 年轻人 赚钱 多 ？ 年 大人 赚钱 少 ？ / / @ 还 在 天涯 :   赶紧 工作 吧 / / @ 还 在 天涯 :   赶紧 工作 吧 / / @ 夜 樱花 香 :   嘻嘻 手抖 随意 @ 国企 小 跟班 的 呻吟 语     / / @ 微微 小 宝瓶 儿 :   嘻嘻 嘻嘻 嘻嘻   / / @ 邓 咏梅 : 为了 +. ， 筒子 们 辛苦 了 ！   / / @ _ : 努力 终于 有 了 方向   / / @ 三石 小将 : 原来 工资 高 的 原因 是 这个 呀 ， 我要 抓紧 了 ， 并 把 成果 及时 告知 和   / / @ 黑子 : 老子 信 了 你 的 邪 我 应该 艾特 兔子 / / @ 王少珺 小树 :   手抖 随意 @ 国企 小 跟班 的 呻吟 语   / / @ 微微 小 宝瓶 儿 :   嘻嘻 嘻嘻 嘻嘻   / / @ 邓 咏梅 : 为了 +. ， 筒子 们 辛苦 了 ！   / / @ _ : 努力 终于 有 了 方向   / / @ 三石 小将 : 原来 工资 高 的 原因 是 这个 呀 ， 我要 抓紧 了 ， 并 把 成果 及时 告知 和   / / @ 黑子 : 老子 信 了 你 的 邪 / / @ 张大民 的 不幸 生活 : 转发 微博 那 失足 妇女 收入 更 高 啊 ， 一天 都 几次 / / @ 宝贝 妞妈 :     @ 大漢堡 小 薯條   看看 ， 好好 学学 ， 早点 上床 陪 老爷 嘻嘻 嘻嘻 嘻嘻 哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 转发 微博 / / @ 猪猪 家 的 妞 :   转发 微博 / / @ 龙焱 - :   呜呜 ！ / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 宝贝 妞妈 :     @ 大漢堡 小 薯條   看看 ， 好好 学学 ， 早点 上床 陪 老爷 嘻嘻 嘻嘻 嘻嘻 / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 龙焱 - :   呜呜 ！ / / @ 龙焱 - :   呜呜 ！ / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 / / @ 两颗 绿豆 眼 :   这 让 我 这样 没 结婚 没 女友 的 穷 屌丝 怎么 直视 ？ ！ / / @ 吴娆 的 世界 : / / @ - :   哇 撒 ， 有钱人 原来 性生活 如此 丰富   / / @ 林宏 :   / / @ 采蘑菇 的 矿主 :   转发 微博 等等等等 ， 这个 是不是 因果 倒置 了 ？ 应该 是 钱 越 多 的 人 性生活 越多 吧 … … （ 悲伤   / / @ 云且 留住 : 转发 微博 嗯 … … 贝叶斯 式 的 答案 ？ / / @ 碳 老师 : 等等等等 ， 这个 是不是 因果 倒置 了 ？ 应该 是 钱 越 多 的 人 性生活 越多 吧 … … （ 悲伤   / / @ 云且 留住 : 转发 微博 / / @ 碳 老师 :   等等等等 ， 这个 是不是 因果 倒置 了 ？ 应该 是 钱 越 多 的 人 性生活 越多 吧 … … （ 悲伤   / / @ 云且 留住 : 转发 微博", "label": "1"}