{"text": "我 和 小伙伴 都 惊呆 了 ， 这 竟然 是 监狱 ！ （ 挪威 哈尔 登 监狱 — — — 世界 上 最 人性化 的 监狱 ） ~ 我 也 想 去 把 我 抓 去 吧 转发 微博 这 是 在 鼓励 犯罪 吗 ？ @ 嘢 哋 蒼蝇 转发 微博次 奥 ， 这是 诱导 我 犯罪 啊 … 这个 国家 犯罪率 应该 会 比较 高 偷笑 我 昨天晚上 在 馬 路 撿 了 五毛 錢 ~ 但是 我 沒交給 警察 叔叔 ~ 請 把 我 抓 進去 吧 🙇 真的 想 说 ， 监狱 条件 比 我们 的 宿舍 好得 太多太多 ， 应该 说 完全 没法 比 ！ @   @ 谁 都 别 想 找到 我 啊   @ 可可 朵朵 的 老妈 转发 微博 转发 微博 对比 中国 这是 真的 吗 ？ @ 阮氏 杰哥 小伙伴 们 来 围观 吧 泪 超赞 的 请 告诉 我 这里 是不是 只有 高智商 能 入住 啊 这会 不会 成为 流浪汉 犯罪 的 诱因 转发 微博 都 会 想 去 吧 应该 害羞 转发 微博 转发 微博 ！ 把 我 关进去 吧 ！ 我 也 惊呆 了 衰 可以 去 养老 了 转发 微博 转发 微博 转发 微博去 这里 养老 挺 好 滴 比 我 现在 住 的 都 好 ， 我 去 ~ 哇塞 转发 微博 如果 是 真的 … 判 我 个 无期 吧 ！ 汗 我 的 妈呀 我要 去 犯罪 ！ ！ 嘻嘻 嘻嘻 嘻嘻 帮 我 关进去 吧 ！ 没事 的 ！ 泪泪泪 比 大学 宿舍 还好 啊 ？ 这是 监狱 啊 爱 你 这 是 监狱 ？ ！ ？ ！ 求 坐牢 啊 ！ ！ ！ ！ 这里 竟然 是 监狱 ！ 真是 奢华 让 我 住 进去 吧 泪 这 监狱 估计 比 我 所有 上过 的 学校 都 好 泪 只有 设备 人性化 才能 让 人 真正 懂得 生活 存在 着 希望 害羞 憧憬 美好 的 未来   ！ 转发 微博 的确 小伙伴 惊呆 了 这 是 监狱 嘛 ？ @ 偶豆 是 嘻嘻哈哈 吃惊 吃惊 吃惊 这 监狱 进去 得花点 钱 吧 偷笑 @   @ 點點 _ 梅子   @ -   @ - 转发 微博 转发 微博比 秦城 差远了 ~ 懒得 理 你 @ 小小 虫   擦 ！ 我要 去 挪威 杀人放火 抢劫 诈骗 行凶 作案 ！ ！ ！ ！ 酷 这么 好 的 监狱 ！ ！ ！ 糍粑 ！ ！ 你 进去 吧 @ 女 汉子 是 我 是 女 汉子         咪咪 ， 你 也 去 吧 @ 李心 咪 阿咪 - 哈哈哈 哈哈哈 评论 里面 太 嘈 了 居然 说 要 托关系 进去 哈哈哈 哈哈哈 转发 微博 这 不 科学 转发 微博 转发 微博 这 监狱 真好 啊 ！ 肯定 很多 人 都 想 进去 偷笑 国家 之间 怎么 差别 就 这么 大 呢 条件 太好了 鼓掌 鼓掌 鼓掌 鼓掌 我 想 去 这 工作 ！ ！ 北欧国家 福利 真 好 ！ 太不像话 了 ！ 这 这 这 .... 宿舍 跟 我们 一周 几千 的 宿舍 一样 泪泪泪 @ 熙锡 宝贝   @ 之夏   @ 黄楚 芸   @ 韬 韬 熊 转发 微博 我 惊呆 了 ！ 我 可以 去 玩 段时间 不 ？ ？ ？ 嘻嘻 嘻嘻 嘻嘻 肯定 很 开心 吧 转发 微博 转发 微博 转发 微博 么 得 ， 让 我 去 吧 那 岂 不是 犯罪率 很 高 ？ 坐牢 还是 度假 ？   / / @ 一只 小小 安 : 转发 微博 看到 这些 我 想起 的 竟然 是 小 邮电             坑爹 啊 @ 啊 是 也   @ 帆菇 凉   @   @ 吕乐荷 不 喜欢 吃 豆芽 转发 微博 转发 微博求 去 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博有 图书馆 ， 还有 录音室 吗 ？ 竟然 还 可以 自己 做饭 呢 果断 进 监狱 吧 冰棍 条件 真 好 转发 微博 震惊 震惊 震惊 这 是 去 度假 吧 挖 鼻屎 轉發 微博泪 真的 是 / / @ 寒小暖 : 这 这 这 .... 宿舍 跟 我们 一周 几千 的 宿舍 一样 泪泪泪 @ 熙锡 宝贝   @ 之夏   @ 黄楚 芸   @ 韬 韬 熊 这 监狱 比 我 住 的 还好 有 这样 的 监狱 我 就 犯个 小罪 住 进去 得 了 哈哈哈 哈哈哈 我 想 犯罪 馋嘴 哈哈 瞧瞧 人家 这 环境 〜 高端 、 大气 、 上档次 … … 挖 鼻屎 挖 鼻屎 鄙视   @ - 赖皮 川   那 是 什么样 的 国家 啊 • • • 转发 微博 我 不是 很想信 啊 @ 梁春玲 - -   @ - 罗琳 林 虽然 人性化 、 但 它 还是 监狱 ， 谁 会 因为 监狱 人性化 而 对 它 产生 好感 呢 ？ 卧槽 ！ 你 去 这 工作 吧 ！ @ - 转发 微博 这个 消息 放 出来 会 不会 有人 特意 去 那里 嗯 犯罪 呢 ？ / / @ 小 美丽 :   请 告诉 我 这里 是不是 只有 高智商 能 入住 啊 高级 小伙伴 们 @ 丿 灬 雯   @ 抹 茶 杏仁   @ 給 妳 晴天 般 微笑   @ 清水 漪然   @ -     我们 去 蹲 监狱 吧 ！ ！ ！ 监狱 饿 ... 比 我们 学校 都 高级 转发 微博天 哪 ！ 这是 监狱 吗 ？ 我 都 想 住 了 ！ 一 想到 我 自己 的 宿舍 呀 ！ 悲从中来 这里 还 存在 打架 强奸 嘛 ？ 汗 逼人 犯罪 有 如此 佳地 ， 我 愿意 去 犯罪 这个 国家 的 犯罪率 肯定 极高 思考 警察 叔叔   我要 自首 ！ 转发 微博 有种 想 犯罪 的 倾向 好像 入住 啊 / / @ 橘色 含香 :   转发 微博 逼人 犯罪 坐監 生活 仲好過 我 😂 怎么 越 琢磨 越 觉得 比 寝室 还要 好 一些 呢 我 要 犯罪 了 转发 微博 我天   这些 人 估计 都 不想 出来 晕晕 这 是 监狱 吗 ？ 我 都 想 去 了 一辈子 在 里面 也 无谓 了   ， 神马 哈哈哈 哈哈哈 @ - - 我能 申请 进去 吗 @ 请 叫 我 罗   @ 浅景 白板 走 修罗   @ 妖 妖 的 快乐 未完待续 吃惊 我 想 去 坐牢 @ 瑾 函   @ 你 帅气 的 杨建 哥哥   @ 凯 哥哥 真   @ 回锅 排骨 神马 神马 神马 神马 吃惊 转发 微博 这 不是 学校 吗 比 我家 还好 那 ， 安全 指数 也 高 转发 微博 找个 屁 房子   就 住 这里 好 了 转发 微博想 让 人 犯罪 的 监狱 这 是 去 享福 的 吧 晕死 了 这样 的 监狱 会 很多 人 都 想 去 吧 ~ ~ ~ @ 阿门 说   @ 澄   @ 我 的 小小 小微博   @ 心 - 若 浮沉 这 根本就是 度假 汗 好 吧 ， 比 我们 学校 好 ！ 不 读书 了 去 坐牢 吧 @ 桑 某某 从今往后 会 加倍 爱 自己 -   @ 徒徒 要 走遍 全世界   @ 新视野 哈哈哈哈 哈哈哈 在 这个 地方 上班 我会 无怨无悔 哈哈哈 哈哈哈 转发 微博连 监狱 都 不如   / / @ 赵菁 : 条件 太好了 鼓掌 鼓掌 鼓掌 鼓掌 我 有 想 犯罪 的 冲动 ！ 监狱 都 如此 的 安逸 ， 里面 的 人 估计 都 不想 出来 了 吧 ！ 哼哼 哼 对比 下 ， 想 哭 了 泪别 拦 我 我 要 去 砍 人 我 也 想 进去 轉發 微博想 移民 ！ ！ 秒 国内 大部分 大学 好几条 街 啊 ！ ！ 要是 还有 帅 狱警 ， 果断 求 入监 @ 小猪 是 我儿   给 想克 享受 哈 ？ ！ 嘿嘿嘿 我 想 入狱 可怜 嘘嘘 @ 向上 滚 的 毛线 球 转发 微博 吃惊 转发 微博想 参观 世界 上 最 没 人性 的 监狱 ， 可以 到 中国 来 ~ 偷东西 ~ 打 城管 ~ 杀 警察 ~ 抢银行 ~ 炸 公交 ~ 神马 神马 比 俺 的 大学 都 好比 谁 的 房间 都 好 挖 鼻屎 养老院 都 没 这么 好 吧   @ 舒米条 好 囧 转发 微博 转发 微博 深夜 看此 ， 虐 啊 … … 转发 微博 转发 微博 这 应该 是 学生公寓 才 对 汗 转发 微博 转发 微博 转发 微博 转发 微博好 想 忍不住 去 犯罪 哈哈 汗 监狱 生活 比 外面 很多 人 都 过 得 好 我 也 想   / / @ 嘎 殷儿 : 如果 是 真的 … 判 我 个 无期 吧 ！ 转发 微博衰 转发 微博 / / @ 林琬琴 爱 崔 :   高级 @ 豆豆 怎么办   这是 监狱 ， 干脆 进去 算了 转发 微博汗 ！ ！ 我 估计 有人 故意 犯事 ， 然后 住 在 里面 迫不及待 的 想 去 … 这 竟然 是 监狱 吃惊 转发 微博比 家里 还好   … 转发 微博好 想 犯罪 进去 转发 微博 转发 微博 不是 吧 ？ 比 我家 还好 ？ 转发 微博 转发 微博好 想 犯罪 害羞 明明 是 别墅 / / @ 大脸 大大 大 - : 好 想 犯罪 进去 转发 微博 转发 微博 转发 微博给力 给力 给力 我 靠 ， 坐牢 去 算了 这 条件 真是 转发 微博 我 怎么 忽然 有种 想 杀人 的 冲动 了 转发 微博 转发 微博 生活 如此 多娇 ～ 花心 转发 微博 转发 微博偶 滴妈 ！ 转发 微博 转发 微博 转发 微博 这 还 让 不让 人活 ? 转发 微博 似乎 ， 看见 了 疗养院 的 节奏 衰 转发 微博 转发 微博 转发 微博请 把 我 放进去 吧 怪不得 那些 流浪汉 宁愿 到 监狱 ， 毕竟 还有 个 挡风遮雨 的 地方 ， 还 五星级 的 ！ 转发 微博霖 爷 目标 去 挪威 ， 唔 是 监狱 ！ / / @ :   对比 下 ， 想 哭 了 泪 转发 微博 不是 吧 转发 微博 这 是 监狱 吗 ？ 这是 疗养院 吧 ？ / / @ 阿 :   这 不 科学 住 的 比 学校 宿舍 还好 ， 没 天理 @ 权 先生 爱 崔   @ 切切 的 切切 在 盼   @ 胆小 的 周学梅   @ 卉   @ 三八 小队长 王渊卓 那 还有 人 不 犯罪 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 靠 ， 度假村 吧 ！ ！ 比 我们 大学 宿舍 条件 都 好 · · · 情 何以堪 泪牛 比比 我们 生活 条件 高多 了 都 想辙 折 吧 得 太 不 科学 了 转发 微博 转发 微博 转发 微博 转发 微博 伤心 这会 不会 导致 国家 犯罪率 变高 ？ 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 @ _   快拉 我入 監獄 靠 这 监狱 太 高端 了 吧 @ 魚小   比 咱 宿舍 好太多 了 吧 ？ 咱活 得 真杯 具 ！ 转发 微博 转发 微博衰 / / @ 半夏 :   转发 微博 吃惊 妈呀   这 监狱 不是 要 增加 犯罪率 吗 赞赞 威武 威武 我 也 想 去 ！   / / @ 林琬琴 爱 崔 : 高级 转发 微博像 去 度假 一样 汗 汗 汗   @ 槑 纸活 在 二次元   @ 米 小牛队 长   挪威 一定 特贵 ！ 监狱 都 这么 好 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行   / / @ - 口 口 : 转发 微博 在 哪儿 我 也 要 去 吃惊 比 我们 寝室 都 好 ！ 可以 用来 养老 哼 这 要是 建立 在 中国 ， 犯罪率 会 大幅度 增长 的 几 星级 的 ~ ~ ~ ~ 怒 转发 微博泪 小伙伴 们 一起 去 坐牢   吧 / / @ 李阿饼 桑 :   转发 微博 别搞 得 大家 都 想 进去 了 汗 这 是 该 监狱 的 广告 么 ？ ？ 有人 去 采访 下 吗 ？ / / @ 朱 梦梦 梦 是 水果 王 :   我 也 想 去 ！   / / @ 林琬琴 爱 崔 : 高级 坐监 都 甘自 在 进过 都 说好 ， 进 了 还 想 进 ～ 我 也 想 住 ！ 确实 很 人性   / / @ _ :   偶滴 妈 ！ / / @ - : 好 吧 ， 比 我们 学校 好 ！ 不 读书 了 去 坐牢 吧 @ 桑 某某 从今往后 会 加倍 爱 自己 -   @ 徒徒 要 走遍 全世界   @ 新视野 哈哈哈哈 哈哈哈 转发 微博 转发 微博 这 应该 有 很多 人想 犯罪 吧 转发 微博 转发 微博 度假 的 吧 转发 微博 转发 微博 转发 微博同求 笑哈哈 / / @ :   @ _   快拉 我入 監獄 / / @ 尛 鷗 鷗 _ : 在 这个 地方 上班 我会 无怨无悔 哈哈哈 哈哈哈 比 宿舍 都 好多 了 转发 微博   / / @ 天落 鸟 _ :   进过 都 说好 ， 进 了 还 想 进 ～ 转发 微博 转发 微博 转发 微博 我 了 个 擦 我 要 犯罪   @ 張小瑤樂苦 多   @ 小 粽子 - 懒   @ 巴郎 巴郎 巴郎   @ _   @ 阿尼尼 龚 大王   天华 ， 这里 不要 钱 ！ 设施 完备 转发 微博 转发 微博去 到 挪威 ， 坐监 当 度假 嘻嘻 / / @ : 霖爷 目标 去 挪威 ， 唔 是 监狱 ！ / / @ :   对比 下 ， 想 哭 了 泪 转发 微博 哇塞 转发 微博擦 ， 真的假 的 ， 那 没 房子 住 的 人 都 去 犯罪 了 真 人性化 我 那里 成 了 监狱 了 我 操   / / @ 姚莹 _ : 这 还 让 不让 人活 ? 太 搞 了 ！ 转发 微博 转发 微博 当下 生活 比 监狱 生活 还 不如 哼 转发 微博比 宿舍 好多 了 泪 / / @ 傾 _ :   同求 笑哈哈 / / @ :   @ _   快拉 我入 監獄 牛 逼 多判 几年 或者 安度晚年 〜   / / @ 紅酒 麵 包 : 泪 小伙伴 们 一起 去 坐牢   吧 / / @ 李阿饼 桑 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博拉 我 啦 ！ / / @ - : 坐監 生活 仲好過 我 😂 吃惊 吃惊   / / @ 是 齐 刘海 控 :   转发 微博 / / @ 店 的 小 :   吃惊 哇噻 比 我 寝室 好 不 知道 多少倍 啊     同 是 监狱     差距 怎么 就 这么 大 呢           问题 是 这 监狱 还 不要 钱       我 想 去 这 监狱 蹲个 无期 这会 增加 犯罪率 吧   / / @ 古 摄影 _ 小洁 : 真 人性化 他們 是 在 度假 吧 ？ 住 得 太好了 晕 @ 李思阅   @ 雨田素 小 喵   @ 正儿八经 社工 甲 把 我 关进去 吧 晕 转发 微博 转发 微博 / / @ : 衰 可以 去 养老 了 转发 微博 / / @ 小 坛子 :   转发 微博 竟然 是 监狱 ， ， 把 我 关进去 吧 ， ， 吃 住 免费 啊 这 赤裸裸 地要 人 犯罪 去 坐牢 嘛 ！ ！ ~ ~ ~ 挖 鼻屎 难道 这个 年代     坐牢 比 在 自己 家 还 舒服 衰衰衰 / / @ 广州 地 王 广场 : 这 赤裸裸 地要 人 犯罪 去 坐牢 嘛 ！ ！ ~ ~ ~ 挖 鼻屎 转发 微博 / / @ 广州 地 王 广场 : 这 赤裸裸 地要 人 犯罪 去 坐牢 嘛 ！ ！ ~ ~ ~ 挖 鼻屎 转发 微博 哈哈 兔子 / / @ 装笑 谁 会 :   转发 微博 让 我 去 那里 蹲 监狱 巴 哈哈 抓狂 转发 微博 转发 微博 / / @ 我 骑 着 蜗牛 前进 :   转发 微博 真是 惊呆 了 ， 像 住 酒店 一样 了 ！ / / @ :   转发 微博 这 是 监狱 ？ 不是 度假村 ？ ？ ？ 不是 ？ ？ ？ ？ ？ / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 这 哪 还 能 叫 监狱 啊 ， 要是 这样 那人 都 迫不及待 犯罪 了 ， 呵呵 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 我 骑 着 蜗牛 前进 :   转发 微博 / / @ 我 骑 着 蜗牛 前进 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 我 骑 着 蜗牛 前进 :   转发 微博 / / @ :   转发 微博 / / @ 卫生间 没有 翔 :   转发 微博 / / @ 卫生间 没有 翔 :   转发 微博 群体 围观 @ 赖玲蔚 不够 努力 不够 用心   @ 邱玥 是 天才 也 是 幼稚 鬼   @ 轩爷 的 圣光 普照大地   @ 仲晗语 不再 是 原来 那个 自己 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 卫生间 没有 翔 :   转发 微博 / / @ 卫生间 没有 翔 :   转发 微博 / / @ 卫生间 没有 翔 :   转发 微博 寝室 都 没 这个 好     抓狂 抓狂 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 转发 微博 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈 / / @ 暴脾气 小 蘑菇 :   让 我 去 那里 蹲 监狱 巴 哈哈", "label": "0"}