{"text": "小伙伴 们   你们好 啊 ！ 爱 你 哈哈哈   候场 的 时候   自拍 是 再好不过 的 娱乐 方式 啦   我们 从 初夏 熬 到 了 中秋   每天 都 过 得 充实   快乐   最 重要 的 是 认识 了 好多 热爱 音乐会 唱歌 的 小伙伴 们   馋嘴 路 还 很长   拼搏 与 努力 会 在 继续   前方 无 尽头   加油 吧 太 开心 转发 微博 转发 微博 卧槽 ， 她 肯定 被 淘汰 了 ， 不想 看 了 喜欢 你们 三个 女生 ， 加油 ！ 不用 化妆 都 是 最 好看 的 ！ ！ ！ 右边 照片 再 加上 毕夏 就是 今年 最 喜欢 的 女歌手 这 是 好 声音 最美 的 个 妞 啦 偷笑 偷笑 围观 围观 围观 像 小妹妹 阿 ， 看不出 年领 啊 爱 你 爱 你 加油 ～ 早点 休息 ， 照顾 好 自己 ！ 晚安 月亮 我 喜欢 红玫瑰 转发 转发 微博 姚家 小贝   哎呀 妈呀       这次 这 人   姚贝 娜娜   活体 来 了     巨汗 巨汗 巨汗 震惊 震惊 震惊 好 爱 哦 好 爱 哦 好 爱 哦 @ 姚贝娜 意思 是 中间 这位 也 进强 了 ? 萱 萱 和 姚贝儿 手心 手背 怎么 破 ? 看见 萱 萱 了 笑哈哈 给力 加油 ！ 可爱 想 在 好 声音 上 听 你 唱首歌 得 等 一个月 ， 烦 的 死 加油 吧 ~ 你 是 最 牛 的 ！ ~ 给力 转发 微博 转发 微博 晚安 期待 明晚 加油 这周 是 你 吗 ？ 好 期待 女神 我来 了 ， 姚贝娜 女神 你 歌唱 的 无比 美妙 ， 我 完全 深深 沉迷于 你 的 歌声 里 了 ， 听 别人 的 歌 都 听 不 下去 了 哈 啊哈 ！ 你 是 我 心中 最 伟大 的 音乐 女神 ！ ！ 还有 ， 姚贝娜 女神 你 不光 歌声 太 美妙 ， 性格 长相 气质 身材 灵气 智慧 等等 都 是 超级 一流 ！ 现在 我 一 听到 姚贝娜 三个 字 就 像 被 闪电 击中 了 一样 ， 浑身 颤抖 激动 啊 ！ ！ ！ ！ ！ ！ ！ 以后 找 女朋友 一定 要 短发 的   😍 转发 微博睡 前 福利 啊 ， 我爱你 @ 姚贝娜 睡 前 好 福利 爱 你 转发 微博 姚家 小贝   今天 啥 日子 啊   好日子 哈   刚刚 给 雷小佳 那个 天秤 女 使劲 鼓掌 完 鼓掌 鼓掌 鼓掌 此刻   姚小娜   这位 天秤 女 ♎   带 着 一身 光芒 来 了   哈哈   我 说 真话   还是 歌手 姚贝 娜娜 更好 看 一点点   花心 花心 花心   手脚 一起 给 你   鼓掌 鼓掌   ( 此时 掌声雷动   呱唧 呱唧 ) ...... 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 @ 姚贝娜 你好 美女 神爱 你       转发 微博 啊 实打实 还是 娜 最靓 ~ 亲亲 尽情 地 歌唱 吧 ！ 你 将 无与伦比 ！ 永远 地 支持 你 ！ 萌神 最萌 最萌 的 我 心中 无比 光芒万丈 的 姚贝娜 女神 啊 ！ ！ ！ ！ ！ 你 是 那么 的 自然 优雅 亲切 光彩照人 ！ ！ ！ ！ ！ ！ 那 无比 灵气 智慧 美妙 温柔 善解人意 波光 盈盈 风情万种 还有 一些 可爱 俏皮 天真 优雅 ！ ！ ！ ！ ！ ！ ！ 岁月 忘记 了 你 的 年龄 ！ ！ ！ ！ 你 不是 岁 ， 你 像 岁 哈哈 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 姚贝 女神 加油 ！ 贝壳 一直 在 你 身后 陪 着 你 ～ 转发 微博 姚贝儿 加油 ！ 期待 你 每 一次 绚丽 的 绽放 ！ 转发 微博 姚家 小贝   我泰 喜欢 看 你 鼓 着 腮帮子 照相   真显 年轻   貌似   哈哈   的 姑娘 一朵花 啊 一朵花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 偷乐 偷乐 偷乐 @ 姚贝娜 转发 微博 回复 @ 张笛扬 要 更 洒脱 : 那 不是 眼袋 美眉 ， 那 是 卧蚕 ， 超级 大贵 人才 有 的 哈哈 ！ ！ ！ ！ ！ ！ 贝娜 女神 的 卧蚕 真的 饱满 圆润 有 弹性 紧致 光洁 细腻 可人 ！ ！ ！ ！ ！   / / @ 张笛扬 要 更 洒脱 : 眼袋 好重 呃     注意 休息 转发 微博 转发 微博 姚贝儿姐 ， 预祝 中秋 快乐 ！ 女神   晚安 加油 ！ 这条 路 你 一定 会 成功 ！ 好好 休息 安心 睡觉 吧 姚贝娜 小宝贝 小可爱 ！ 全身 放松 ， 吸收 宇宙 本体 无穷无尽 的 灵能 ， 让 自己 的 每个 细胞 都 永远 岁 哈哈 ！ 人 老 是 神 老 ， 注意 肌肉 下垂 ， 多 轻轻 按摩 提拉 脸部 肌肉 ， 观察 岁 小朋友 的 神气 ， 练得 和 她们 一样 有 活力 灵气 ！ 经络 运行 的 酸麻 痒涨 等 是 自然 现象 ， 不要 紧张 ！ ！ ！ 凡 所有 相都 是 虚妄 ， 淡定 ！ ！ ！ 转发 微博 姚家 小贝   这个 点 你 给 娜 么 美的 样子   泰 她 娜娜 的 美 了   故意 让 天生 花心 的 我 没法 睡觉   贝娜 贝娜   我 花心 你   花心 得 睡不着 觉 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 花心 @ 姚贝娜 听说 进 被 黑 了 ？ ！ ！ / / @ 易水寒 :   啊 实打实 靓 ～ 爱 你 转发 微博 转发 微博 转发 微博 姚家 小贝   你 还 穿着 你 小红时 的 娜 件 衣服   我 说 它 是   红配 绿赛 狗屁   原来 贝娜 还是 当时 娜 个 娜娜   朴素 大气   可爱 乖乖   我 的 真心   爱死 你 了     爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 @ 姚贝娜 防火 防盗 防候 磊 ， 哼 保持 距离 ， 贴 吧 百分之九十 都 是 男 的 真 被 淘汰 了 泪泪泪 太 喜欢 你 的 歌声 了 ， 后来 发现 你 的 容颜 身材 灵气 气质 性格 等等 各 方面 都 是 超级 仙女 ， 别称 大 魔王 ， 魔镜 魔镜 告诉 我 ， 为什么 世界 上会 有 姚贝娜 女神 那样 完美 的 仙女 呢 ？ ？ 今生 能 遇见 姚贝纳 = 娜 真的 是 没有 白白 来 人世间 走 一回 ， 这辈子 没有 白活 了 ！ ！ 小宝贝 娜娜 ， 晚安 ， 你 也 要 早点 休息 哟 ， 我们 一起 做个 好 梦 ！ ！ ！ 挤眼 笑哈哈 贝娜 ， 看到 你 我 心情 都 会 变好 ， 你 的 魅力 真的 很大 啊 ， 如果 照片 是 你 自己 就 更好 了 画情     主角 是 你 / / @ - : 转发 微博对 ， 音乐 无止境 ， 明天 周啦 ， 好 期待 你 ， 姐 ， 合照 的 好 声音 学员 是 哈林组 的 吧 ， 电视 上 看见 过 ， 却 记不住 她 叫 什么 ！ 明天 电视 前 给 你 加油 ！ 爱 你 爱 你 爱 你 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈 害羞 害羞 害羞 赞赞 赞唱得 好 ， 还 漂亮 ， 好事 都 你 一家 的 转发 微博 姚贝娜 看 的 舒服 多 了 好 吗   另外 两个 不想 评价 姚家 小贝   刚刚 我 在 观看 歌剧 # 木兰 诗篇 # 边 看边 想   中国 拥有 你们 这些 歌唱家 呀 歌手 呀   总之 就是 用 美好 形象 美妙 歌声 一直 传递 正 能量   给 人 带来 无穷 力量 的 人 是 应该 享受 国家 特殊津贴 的   可以 向 有关 部门 建议 建议 哈     钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 钱 @ 姚贝娜 中间 的 好作 转发 微博 女神 好美腻 放开 那俩 女孩 ， 让 我 来 ！ 嘻嘻 看上去 差不多 大 啊 吃惊 活蹦乱跳 的 姚贝儿 ～ 嘻嘻哈哈     早点 休息 哦       爱 你 转发 微博 转发 微博 转发 微博给力 给力 给力 给力 给力 给力 给力 给力 这 是 谁家 孩子 那么 可爱 呀 ～ 果断 抱 走 ！ 转发 微博 转发 微博 转发 微博 我 也 爱 你 ！ 爱得 歇斯底里 ！ 有 了 你 ， 我 相信 明天 会 更 如 ！ 我 也 爱 你 ！ 爱得 歇斯底里 ！ 有 了 你 ， 我 相信 明天 会 更 如 ！ 加油 ！ 转发 转发 微博 加油 哦 ， 相信 你会活 出自 我 娜娜 玫玫 和 萱 萱 爱 你 转发 微博 姑娘 真 水灵 娜娜 高贵 ， 玫玫 可爱 ， 萱 萱 其实 我 也 喜欢 你 的 哈 ～ 爱 你 转发 微博 转发 微博 挤眼 路 很长 ， 每天 都 是 新 的 开始 非常 喜欢 听 你 唱歌 ！ 漂亮 的 妹纸 腻 ， 爱 生活 爱贝娜 ， 这 是 俺 的 小尾巴 贝勒爷 加油 ~ 多多 唱新歌 ， 多多 自拍 嘻嘻 / / @ 苏梦玫 :   娜娜 玫玫 和 萱 萱 爱 你 @ 爱长 痘 儿 的 晶晶 _   心情 有没有 好 一点 ？ 超爱 你们 ！ 心   / / @ 苏梦玫 : 娜娜 玫玫 和 萱 萱 爱 你 刚巧 这 三位 我 还 都 比较 稀饭 加油 ， 你 的 小伙伴 们 围观 加油 心心心 老 喜欢 你 和 你 的 歌 了 ~ ~ 加油 贝勒 嘻嘻 路 还 很长 ， 拼搏 和 努力 会 在 继续 ， 永不 止步 ！ 阿森 加油 ！ 话筒 话筒 话筒 这 角度 像是 萌妹 拍 的 加油 ， 你 是 最 棒 的 爱 你 姚贝娜   萱 萱   哈哈 / / @ 系列 :   转发 微博 转发 微博 / / @ 系列 :   转发 微博 转发 微博 老大 加油 、 爱 生活 、 爱贝娜 加油 ， 冠军 ！ 给力 威武 爱 你 娜娜 我爱你 ！ ！ ！ ！ ！ ！ 爱 你 终于 不是 和 候磊 合影 了 ， 衰去 上课 ~ 娜娜 早安 ~ 提前 祝 姚贝 ～ 生日快乐 / / @ 飞扬 天天 : 姚贝儿姐 ， 预祝 中秋 快乐 ！ 在 你 前进 的 路上 ， 贝壳 会 一直 陪伴 你 耶 / / @ 思海 无边 :   加油 ， 冠军 ！ 给力 威武 爱 你 转发 微博 转发 微博赞 转发 微博 怎么办 啊     对 你 各种 爱心 委屈 委屈 委屈 转发 微博 转发 微博素 颜 啊 无论如何 一定 支持 你 转发 微博 / / @ 流星 划过 你 枕边 :   转发 微博 不能 忍 了 噢 爱 你 爱 你 我 等 着 春晚 看 你 演出 呢 @ 姚贝娜   你 要 加油 啊 转发 微博 真是 有点 受不了 / / @ 流星 划过 你 枕边 :   转发 微博 今晚 看 你 的   又 是 一场 视听 盛宴 爱 你 爱 你 爱 你 心心心 转发 微博 姚贝儿 中秋 快乐 啊 抱抱 转发 微博 我 就 相信 你 很 有 潜质 ， 从 我 刚 开始 看 甄 嬛 传 ， 听到 你 演唱 里面 的 插曲 我 就 已经 爱上你 ！ ！ 加油 宝贝 ！ ！ ！ ！ 你 是 这个 夏天 最美 的 绯红 ~ 我们 见证 这 你 的 努力 与 坚持   自拍 太 可爱 啦   美暴 了 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 美照 切克 鬧 爱 你 太帅 了 ！ ！ ！ ！ ！ 可爱 除梦梅外 的 两个 都 不 喜欢   / / @ 苏梦玫 : 娜娜 玫玫 和 萱 萱 爱 你 转发 微博 这 妞儿 谁 啊 蛮 漂亮 哈 希望 你 能 取得 好 成绩 哦 ， 爱 你 ， 爱 你 加油 加油 ！ ！ 亲亲 亲亲 亲亲 太阳 最近 这么 辛苦 的 啊 都 瘦 了 呀 ！ ！ / / @ 用户 :   防火 防盗 防候 磊 ， 哼 保持 距离 ， 贴 吧 百分之九十 都 是 男 的 馋嘴 威武 加油 ， 姚贝娜 / / @ 姚贝娜 四川 后援会 : 你 是 这个 夏天 最美 的 绯红 ~ 我们 见证 这 你 的 努力 与 坚持   自拍 太 可爱 啦   美暴 了 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 今晚 你 会 出场 吗 转发 微博 转发 微博 娜娜 加油 ！ 期待 你 的 作品 ！ 注意 休息 爱 你 女神 以后 的 路 还 很长 回复 @ : 是   的   / / @ : 听说 姚女申 已经 被 淘汰 了 ， 求 真相 啊 转发 微博 转发 微博 加油 心心心 好 喜欢 你 ， 永远 支持 和 为 你 加油 支持 ！ 爱 你 转发 微博 转发 微 博得 意地 笑 哈哈哈 ， 可爱 的 小伙伴   / / @ 苏梦玫 : 娜娜 玫玫 和 萱 萱 爱 你 加油 加油 俩 美女 / / @ 祉 想 和 伱 終老 丶 :   支持 ！ 爱 你 照 这样 看来 萱 萱 苏梦 玫 赢 了 进 了 转发 微博 转发 微博 哈哈 ！ 侯 什么 场 啊 ？ 爱 你 支持 你 ， 希望 你 一路 过关斩将 直到   最后 加油 ！ 顶起 啊 ， 我 叫 贝勒爷 ！ / / @ 零度 苦 咖啡 一杯 :   馋嘴 有 传言 说   姚贝娜 没有 进四强   不 知道 是 真是假   反正 现在 被 这些 传言 给 搞 的 心情 很 不爽   希望 结果 不是 这 样子   姚贝娜 的 实力 毋庸置疑   她 是 真正 的 实力派 歌手   真心 的 希望 你 能 走 到 【 中国 好 声音 】 的 最后   很 希望 你 得 第二期 的 冠军   无论怎样 我 都 支持 你   希望 你 能 好好 保重 身体   加油 吧   美丽 的   @ 姚贝娜   加油 爱 你 转发 微博 你好 啊   虽然 由于 某些 原因   你 没能 成为 小组第一   但是 在 我们 心中   你 是 那 . 转发 微博 我 最 喜欢 的 三个 选手 ！ 吃惊 转发 微博 加油 姚贝娜 ！ 终极 考核 看 你 的 ！ 酷爱 你 鲜花 音乐 姚贝儿 加油 啊 〜 好 漂亮 希望 你 是 今年 的 冠军 加油 加油 ！ ！ ！ 可爱 愛你 老大   老大   加油 爱 你 爱 你 爱 你 爱 你 什么 都 不用 想   尽 你 最大 的 努力 就 好 加油 爱 你 爱 爱 爱小娜 越来越 美 鼓掌 转发 微博 姚家 小贝   我 在 楼下 汽车 里 妈妈 电话 催 回家 吃饭 多个 我 都 不接 摁 下 就 为 听 完 # 只 听 好 歌 不听话 # 播放 的 辛晓琪 赵传 的 # 仿佛 是 昨天 #     歌手 姚贝娜 # 好 声音 # 完 了 以后 你 可不可以 配合 弟弟 男歌手 唱 一首 好听 的 对唱 流行歌曲 嗫 ? 音乐 音乐 音乐 话筒 话筒 话筒   期待 酷酷 酷 @ 姚贝娜 转发 微博 哈哈 、 这 一定 是 你 发 的 、 这种 调皮 的 语气 才 是 可爱 的 贝娜 啦 抱抱 转发 微博 转发 微博 / / @ 苏梦玫 :   娜娜 玫玫 和 萱 萱 爱 你 转发 微博 / / @ 苏梦玫 : 娜娜 玫玫 和 萱 萱 爱 你 三个 都 好 可爱 很 喜欢 的 呶 ， 啵 啵 啵 ， 加油 嘻嘻 / / @ 苏梦玫 :   娜娜 玫玫 和 萱 萱 爱 你 转发 微博 转发 了 ， 必须 的 转发 微博唱 的 太棒了 ， 没 高音 也好 有 味道 爱 你 爱 你 爱 你 身边 好多 人 都 很 支持 你 嘻嘻 结果 不用说 啦 鼓掌 鼓掌 鼓掌 一定 是 你 后来 我 爱 的 人 ， 都 像 你 爱 你 爱 你 爱 你 中秋 快乐 小伙伴 儿们     多 吃 月饼   月亮 保佑 你   哈哈   月亮代表 俺 的 心 花心 花心 花心 花心 大美女 啊 大美女   尼玛 激动 死 我 可怜 贝娜 唱 什么 歌 都 好听 花心 花心 花心 心心心 / / @ 苏梦玫 : 娜娜 玫玫 和 萱 萱 爱 你 小妹 你 挺 上 相好 声音 三位 美女 抱抱 照片 很 有 爱 → _ → 真 女神 也 长得 像 柴静 又 会 唱歌 ~ 哈哈哈哈 ~   / / @ 谢 周三 _ : 真 女神 也 刚 看 重播   你 唱 的 最好 的 一次 你 不要 哭     这样 不 漂亮     加油 噢 美女 三个 最 喜欢 的 女声 心帶 著 笑容 唱歌 给力 呵呵 耶 / / @ 易云涧 :   靓 ～ 爱 你 转发 微博 / / @ :   照片 很 有 爱 → _ → / / @ 易云涧 :   靓 ～ 爱 你 姚贝娜 最 漂亮 了   哎 呦 ， 娜娜 又 卖萌 了 啦 ， 抵制 不住 了 ， 萌死 我 了 太 开心 抓狂 据说 　 她 没 出线 　 被 萱 萱 去 了 苏梦玫   萱 萱 转发 微博 / / @ 斤 釘 :   像 小妹妹 阿 ， 看不出 年领 啊 你 能 不 那么 做作 吗 ？ 每次 被 选中 都 一副 惊到 的 表情 ， 你 这种 水平 的 不 被 选才 需要 惊到 ， 相信 你 内心 也 是 一副 胸有成竹 吧 ， 为 毛非 要 装 整天 眼泪汪汪 ， 一副 局促 感谢 天 感谢 地 的 样子 ， 太假 了 ， 会 让 人 讨厌 你 的 ， 大气 一点 吧 ！ / / @ 阴影 下 的 黑洞 :   好 漂亮 / / @ 斤 釘 :   像 小妹妹 阿 ， 看不出 年领 啊 / / @ 落日 帷幕 丶 :   转发 微博 / / @ 祉 想 和 伱 終老 丶 :   支持 ！ 爱 你 心心 / / @ :   照片 很 有 爱 → _ → 转发 微博 姚家 小贝   你 不是 冠军   事与愿违   我要 卧轨     泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 @ 姚贝娜 《 也许 在 》 唱得 太好了 ， 比 原唱 好听 多 了 ~ ~ 循环 听 了 一夜 未 睡 呃 可怜 转发 微博赞 赞赞 / / @ 苏梦玫 : 娜娜 玫玫 和 萱 萱 爱 你 也许 在 你 心里   失去 我 的 记忆   没有 你 的 日子   我 真的 有 想 你   也许 在 我 心里   有太多 你 的 痕迹   后来 我 爱 的 人   都 像 你 转发 微博 加油 ， 祝你成功 / / @ 苏梦玫 : 娜娜 玫玫 和 萱 萱 爱 你 两个 好 声音 美女 ， 好 喜欢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 原谅 我 这个 脑残粉 吼 一声 ： 昨天 唱得 太好了 ！ ！ 转发 微博 既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ 还有 就是 姚贝儿姐 什么 时候 出 专辑 花心 花心 花心 花心     希望 把 好 声音 的 歌曲 都 可以 收录 亲爱 的 小伙伴 儿   噢 耶耶 赶紧 出 专辑 ！ ！ ！ 转发 微博 姚贝娜 这个 表情 好 可爱 啊 右边 那个 ... / / @ 苏梦玫 :   娜娜 玫玫 和 萱 萱 爱 你 转发 微博 今年 的 好 声音 没 怎么 好好看   不过 看 了 你 唱   我 就 不 看 别人 了   去年 我 是 支持 黑妞 撒 莫   今年 是 你   好好 唱   不管 到 那 一轮   我 都 支持 你心 转发 微博 / / @ 斤 釘 :   像 小妹妹 阿 ， 看不出 年领 啊 期待 你 的 高音 娜娜 早安 / / @ 系列 :   转发 微博 / / @ 易云涧 :   靓 ～ 爱 你 / / @ - :     / / @ 系列 :   转发 微博 / / @ - :     转发 微博 一定 胜出 第一名 哈哈哈 哈哈哈 哈哈哈 哈哈哈 也许 在 ， 把 我 唱 哭 了 快 转发 微博 转发 微博赞 要是 @ 赵晗 - -   @ 姚贝娜   那 是 有 多 好 啊 嘻嘻 爱 你 永远 的 冠军 ！ 转发 微博好 喜欢 你 的   哦 赞赞 赞赞求 回复 ！ ！ @ 萱 萱 小 眉毛   有 我 萱 姚贝娜 美死 了 ！ 转发 微博 转发 微博 / / @ 陳 豪贏 :   转发 微博 / / @ 用户 :   防火 防盗 防候 磊 ， 哼 保持 距离 ， 贴 吧 百分之九十 都 是 男 的 / / @ 陳 豪贏 :   转发 微 博爱 你 爱 你 爱 你 / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ 回复 @ 悠琳 : 想 听 你 唱首 孙燕姿 的 嘻嘻   / / @ 悠琳 : 爱贝娜 / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ 爱 你 爱 你 爱 你 啊 花心 好 可爱 ： 姚贝娜 你 就 不该 来 参加   好 声音 ， 你 唱 了 那 麽 多 歌曲 ， 已经 是 歌星 了 ， 就算 大病 初愈 也 没 必要 来 参加 好 声音 了 ， 你 就是 得 了 冠军 也 不 光彩 ， 就 应该 把 冠军 让给 那些 业余 歌手 以前 我们 都 很 喜欢 你 的 ， 可是 你 一上 中国 好 声音 ， 我们 对 你 的 反感 相当 大 了 ， 太假 ， 虚伪 ， 没 意义 ， 我们 很多 人 都 鄙视 你 ！ 以后 我们 也 不再 关注 姚贝娜 你 就 不该 来 参加   好 声音 ， 你 唱 了 那 麽 多 歌曲 ， 已经 是 歌星 了 ， 就算 大病 初愈 也 没 必要 来 参加 好 声音 了 ， 你 就是 得 了 冠军 也 不 光彩 ， 就 应该 把 冠军 让给 那些 业余 歌手 以前 我们 都 很 喜欢 你 的 ， 可是 你 一上 中国 好 声音 ， 我们 对 你 的 反感 相当 大 了 ， 太假 ， 虚伪 ， 没 意义 ， 我们 很多 人 都 鄙视 你 ！ 以后 我们 也 不再 关注 你 三个 我 都 喜欢 ， 姚贝娜 ， 苏梦玫 ， 萱 萱 支持 你   @ 姚贝娜 超级 喜欢 你 和 萱 萱 姐 ， 继续 加油 ， 力挺 你们 心 明天 我们 一定 都 在 ， 陪你走 过 潮起潮落 美 哦 卖萌 的 姑娘 转发 微博 转发 微博 姚贝娜 是 我 女神 可爱 可爱 可爱 支持 ！ / / @ 系列 :   转发 微博 / / @ 系列 :   转发 微博 转发 微博 哈哈哈 哈哈哈 你 怎麼 會 那麼 多 粉絲 吃惊 爱 姚贝娜 / / @ :   照片 很 有 爱 → _ → / / @ :   照片 很 有 爱 → _ → 姚贝娜 真的 有 岁 么 / / @ 天子 :   转发 微博 / / @ 天子 :   转发 微博 转发 微博 转发 微博 转发 微博贝娜 很棒 期待 明晚 你 的 表现 爱 你 酷好 声音 冠军 非你莫属 了 贝娜 ！ 加油 ！ 加油 ！ 眼睛 好大 ！ / / @ 斤 釘 :   像 小妹妹 阿 ， 看不出 年领 啊 爱 你 / / @ - :     / / @ 祉 想 和 伱 終老 丶 :   支持 ！ 爱 你 / / @ :   照片 很 有 爱 → _ → / / @ 天子 :   转发 微博 / / @ 祉 想 和 伱 終老 丶 :   支持 ！ 爱 你 转发 微博 / / @ - :     ！ 最爱 的 两只 😘 😘 女神 ！ 你 和 她们 在 一起 完全 看不出 你 比 她们 大 皮肤 真 好 呵呵 可爱 @ 姚贝娜 赞 一个 ！ 你 的 妆容 最浅 ， 最 好看 转发 微博 转发 微博 转发 微博 转发 微博 姚贝娜 还是 那英组 最强 的 加油 啊 女神 ！ 今晚 肯定 你 冠军 了 ！ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 喜欢 你 ， 没理由 ！ 前方 无 尽头 ， 挺 你 不 改变 ！ 姚贝娜 那么 优秀 ， 实力 唱 将 支持 到底 ！ 不管 结果 如何 ， 她 是 我们 心目 中 永远 的 冠军 加油 ， 坚强 美丽 歌颂 者 真 伤心 ， 狠狠 地 抽 了 青歌赛 一巴掌 ， 当年 的 丁香 女孩 泪泪 最棒 了 娜 姐泪泪 加油 永远 爱 你 ！ ！ ！ 爱 你 爱 你 泪泪 可 现在 你 不 在 了 我 的 大姚 贝娜 被 淘汰 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 你 敢 信 ！ ！ ！ ！ ！ ！ ！ 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 不活 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ 比起 这个 ， 周日 测 一千 真的 弱 爆 了 .... 泪   / / @ 香蕉 蛋黄 滚 过来 :   真 伤心 ， 狠狠 地 抽 了 青歌赛 一巴掌 ， 当年 的 丁香 女孩 泪泪 三个 美女 嘻嘻 就 这样 走 了 ！ 泪 加油 ， 你 是 最 棒 的 ！ ^ _ ^ 转发 微博 你 最 漂亮 喜欢 你   姚贝姐   在 我 心里 你 早已 是 冠军 了   结果 不 重要   还有 更好 的 人生道路 要 你 继续 前行 ！ ！ 给力 威武 心 / / @ 瑶瑶 :   喜欢 你   姚贝姐   在 我 心里 你 早已 是 冠军 了   结果 不 重要   还有 更好 的 人生道路 要 你 继续 前行 ！ ！ 给力 威武 心 转发 微博 女神 ！ ！ 我 觉得 贝娜 长好 美的 和 你 一样 是 大美女 ， 建议 你 也 去 剪个 短发 ， 眼睛 特别 像 你 @ 瘦妹 转发 微博 / / @ 系列 :   转发 微博 分享 音乐 无极限 梦想 永不 止步 ， 快快乐乐 期待 下 一站 灿烂 精彩 ？ / / @ - :     / / @ 系列 :   转发 微博 @ _   咋 看着 像 你 哦 ！ ！ 转发 微博 转发 微博 / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ # 姚贝娜 临阵 被 黑 # 加油 : / / . / 挖 鼻屎 真 好看 这 仨 我 都 喜欢 可怜 转发 微博 转发 微博好 美 ~ 这 仨 我 都 喜欢 可怜 回复 @ 瘦妹 : 是 的 不过 都 是 大美女 爱 你 爱 你   / / @ 瘦妹 : 眼袋 重泪泪   / / @ 天使 之泪 : 我 觉得 贝娜 长好 美的 和 你 一样 是 大美女 ， 建议 你 也 去 剪个 短发 ， 眼睛 特别 像 你 @ 瘦妹 转发 微博苏 梦 玫 这么 好看 ？ 转发 微博 很 是 为 你 高兴 哦 / / @ 刀口 耳木木木 木六撇 :   很 是 为 你 高兴 哦 转发 微博 / / @ 刀口 耳木木木 木六撇 :   很 是 为 你 高兴 哦 个 可爱 的 女孩 真 漂亮 ！ 么 么 哒 ！ 转发 微博 转发 微博 / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ 第一张 好好看 ， 第二张 略微 有些 不 好看 哦 下面 的 ， 别 占便宜 ， 很多 人 都 想 做 她 老婆 的 转发 微博 你好 漂亮 转发 微博 冠军 立判 @ _ 遠紙 弍 _   还是 娜娜 长得 高端 大气 ， 三十多岁 的 人 保养 的 可 真 好 爱 死 贝娜姐 啦 转发 微博 转发 微博 转发 微博 # 姚贝娜 生日快乐 #       # 姚贝娜 临阵 被 黑 #     离开 好 声音 ， 就 大踏步 向前 ， 贝壳 永远 支持 你 祝 生日快乐 ！ / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 与 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ 转发 微博 / / @ 与 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ / / @ 与 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ / / @ 与 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ / / @ _ :   转发 微博 / / @ 与 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ / / @ :   照片 很 有 爱 → _ → 我 好 喜欢 姚贝娜 哦 / / @ _ :   转发 微博 # 姚贝娜 生日快乐 #       # 姚贝娜 临阵 被 黑 #     离开 好 声音 ， 就 大踏步 向前 ， 贝壳 永远 支持 你 祝 生日快乐 ！ / / @ :   照片 很 有 爱 → _ → / / @ :   照片 很 有 爱 → _ → / / @ 苏梦玫 :   娜娜 玫玫 和 萱 萱 爱 你 多 好 的 姑娘 ， 歌唱 的 真 好 ， 人 也 美 转发 微博 / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ / / @ :   我 好 喜欢 姚贝娜 哦 / / @ :   我 好 喜欢 姚贝娜 哦 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ / / @ _ :   转发 微博 / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ / / @ _ :   转发 微博 第一张 照片 看小图 好像 冯绍峰 的 女朋友 倪妮 转发 微博 转发 微博 / / @ :   我 好 喜欢 姚贝娜 哦 / / @ :   我 好 喜欢 姚贝娜 哦 / / @ 浪子 天黑 丶 说 早安 :   超级 喜欢 你 和 萱 萱 姐 ， 继续 加油 ， 力挺 你们 / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ / / @ 浪子 天黑 丶 说 早安 :   超级 喜欢 你 和 萱 萱 姐 ， 继续 加油 ， 力挺 你们 / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ / / @ 佳伊 的 窝窝 :   既然 这么 厉害 ， 为什么 还要 出现 在 中国 好 声音 ？ 转发 微博 转发 微博 / / @ 大爱 男神 陈晓 :   转发 微博 / / @ 大爱 男神 陈晓 :   转发 微博 / / @ 大爱 男神 陈晓 :   转发 微博 / / @ 大爱 男神 陈晓 :   转发 微博 转发 微博姚 女神 和 小妹妹 们 在 一起 的 时候 居然 在 卖萌 ！ / / @ 苏梦玫 : 娜娜 玫玫 和 萱 萱 爱 你 差距 / / @ 苏梦玫 :   娜娜 玫玫 和 萱 萱 爱 你 / / @ 大爱 男神 陈晓 :   转发 微博 / / @ 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ 转发 微博 转发 微博 / / @ - :   转发 微博 / / @ 浪子 天黑 丶 说 早安 :   超级 喜欢 你 和 萱 萱 姐 ， 继续 加油 ， 力挺 你们 / / @ - :   转发 微博 / / @ 墨绿 珂 云 :   转发 微博 / / @ :   照片 很 有 爱 → _ → / / @ 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ 转发 微博 / / @ 浪子 天黑 丶 说 早安 :   超级 喜欢 你 和 萱 萱 姐 ， 继续 加油 ， 力挺 你们 / / @ 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ / / @ 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ / / @ :   照片 很 有 爱 → _ → / / @ 大爱 男神 陈晓 :   转发 微博 转发 微博 / / @ 浪子 天黑 丶 说 早安 :   超级 喜欢 你 和 萱 萱 姐 ， 继续 加油 ， 力挺 你们 / / @ 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ / / @ 浪子 天黑 丶 说 早安 :   超级 喜欢 你 和 萱 萱 姐 ， 继续 加油 ， 力挺 你们 / / @ 苏梦玫 / / @ 君 :   加油 ， 你 是 最 棒 的 ！ ^ _ ^ 转发 微博 转发 微博轉 發微 博梦玫 ~ / / @ 苏梦玫 : 娜娜 玫玫 和 萱 萱 爱 你 / / @ 大爱 男神 陈晓 :   转发 微博 / / @ 大爱 男神 陈晓 :   转发 微博 姚贝儿 最萌 ， 梦 玫 最 看得出来 ， 是 梦 玫 拍 的 挤眼 / / @ 大爱 男神 陈晓 :   转发 微博 转发 微博 转发 微博 女神 @ / / @ - 逗 你 笑 :   女神 @ / / @ - 逗 你 笑 :   女神 @ 美美 的 / / @ 大爱 男神 陈晓 :   转发 微博 转发 微博 # 姚贝娜 心火 #   # 心火 #   姚贝娜 新歌 很 好听 呀   唱歌 很 强大   加油 姚贝娜 疑问 / / @ 苏梦玫 :   娜娜 玫玫 和 萱 萱 爱 你 姚贝娜 你 是 最好 的 ！ 耶 @ 请 输入 用户名 转发 微博 / / @ 大爱 男神 陈晓 :   转发 微博贝娜 儿 好 美腻 啊 爱 你 抓狂 贝娜儿 好 美腻 啊 爱 你 抓狂 / / @ 大爱 男神 陈晓 :   转发 微博 转发 微博 转发 微博顶 转发 微博 第一张 图有 亮点 啊 ！ 转发 微博 转发 微博 姚贝 加油 虽然 不 喜欢 你 唱的歌 ， 但是 支持 你 的 坚强 和 难过 你 的 离世 ， 今天 看 了 好多 你 的 视频 转发 微博 转发 微博 现在 的 我 只能 看着 你 的 照片 发呆 伤心 素颜 啊 ！ 哈哈 转发 微博 转发 微博 你 最美 啦 转发 微博", "label": "0"}