{"text": "# 晚安 中国 # 时光 越 老 ， 人心 越淡 曾经 说好 了 生死与共 的 人 ， 到 最后 老死不相往来 岁月 是 贼 ， 总是 不经意 偷 去 许多 ， 美好 的 容颜 ， 真实 的 情感 ， 幸福 的 生活 也许 我们 无法 做到 视若无睹 ， 但 也 不必 干戈 相向 毕竟 谁 都 拥有 过 花好月圆 的 时光 ， 那 时候 ， 就要 做好 有 一天 被 洗劫一空 的 准备 — — 《 岁月 静好   现世 安稳 》 转发 微博安 .. 转发 微博 转发 微博带 着 微博去 旅行 转发 微博 晚安 中国 可怜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 月亮 在理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 岁月 的 刻刀 错乱 了 我们 的 容颜 ， 茫然 的 人生 在 不断 的 上演 ， 我 只 愿 在 今后 的 命 途中 ， 能拥 一份 淡定 、 来 把 美好 的 人生 装点 任 岁月 的 风霜 染白 我 满怀 的 柔情 ， 我 将 用 笑容 来 缅怀 回不去 的 曾经 晚安 愿 岁月 静好 ， 现世 安稳 转发 微博愿 得 一 人心 ， 白首 不 分离 转发 微博 转发 微博 转发 微博愿 一切 安好 晚安 转发 微博 时光 越 老 ， 人心 越淡 的确如此 不过 有 很多 淡如水 的 交情 反而 愈加 怀念 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博 转发 微博 我 是 有 多久 没 这么 文艺 了 转发 微博 转发 微博 转发 微博 转发 微博 原先 无话不说 的 朋友 难道真 要 老死不相往来   这 感觉   闷闷 的 ！ 转发 微博 转发 微博 岁月 静好 微风 微风 微风 岁月 是 神偷 ， 还 很 讲究 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围观 兔子 兔子 兔子 兔子 兔子 转发 微博 转发 微博说 得 真 好 耶 转发 微博 岁月 真是 个 太坏 太坏 的 贼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 西安 ， 你好 ， 晚安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 岁月 是 贼 ， 偷去 了 我们 太多 的 曾经 ！ 转发 微博 晚安 ....... 月亮 月亮 转发 微博 转发 微博 晚安 ....... 转发 微博 转发 微博 因此 珍惜 现在 ， 不留 遗憾 岁月 静好 转发 微博 晚安 ~ ~ 转发 微博 转发 微博 转发 微博 曾经 的 风花雪月 ， 过往 的 阳春白雪 ， 记忆 中 的 草长莺飞 ... 所有 的 一切 都 必如 过眼烟云 ， 就 仿佛 手中 沙 ， 握得 越紧 流失 得 越 快 ， 但是 ， 我们 曾经 握住 过 ， 也 尝试 握住 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 月亮 转发 微博 转发 微博 转发 微博 正在 看 的 书 就是 那么 的 赤裸裸 永远 你 想象 的 是 一个 世界 ， 他 （ 她 ） 过 的 却是 另 一个 让 你 撕心裂肺 的 世界 晚安 ， 九月 的 最后 一天 何必 居安思危 ， 该来 的 总是 回来 的 ， 或早或晚 ， 努力 过好 每一秒 就够 了 什么 后悔 ， 都 是 扯 转发 微博 时刻 准备 ， 大不了 从头再来 转发 微博 今天 ， 阿毛 发现 了 我 小 发型 中 隐藏 的 一根 白发 ， 拔掉 ！ 最近 眼角 的 细纹 和 点点 小斑 越来越 多 … 谁 也 躲 不过 苍老 ， 谁 也 留不住 青春 能 做 得 ， 无非 就是 留在 值得 的 那些 人 身边 ， 静静的 陪伴 ， 无需 言语 我 知道 你 在 ， 就 好 … 旧爱 ， 只是 旧 了 ， 不爱 了 别 停留 在 过去 ， 只会 毁 了 美好 的 记忆 ， 回忆 也 没有 任何 力量 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 晚安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 享受 这 少有 的 几个 无人 打扰 的 夜晚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 落落 红尘 叹 过往 ， 世态 怎 个 炎凉 ， 暮然 回首 纸坊 ， 待 得 叶落 他 乡 ， 若有 苍天 厚土 ， 岂惧 儿女情长 / / @ 尼莫 - 船长 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 岁月 静好 ！ 转发 微博是 被 偷走 了 还是 不知 珍惜 自己 舍弃 的 呢 ？ 岁月 安好 ， 珍惜 点滴 转发 微博 转发 微博 转发 微博 做好 有 一天 被 洗劫一空 的 准备 转发 微博 转发 微博 落叶 @ 小 豌豆   @ 水果 转发 微博 转发 微博嘘 转发 微博 转发 微博好 岁月 是 贼 ， 总是 在 不经意 间 偷走 了 许多 ， 日渐 独立 的 内心 ， 却 更 经不起 伤害 ， 总是 用 忙碌 来 麻木 自己 ， 用累 了 要 好好 休息 来 放纵 自己 ， 竟 不想 去 记得 不想 去 思考 自己 究竟 要 什么 ， 十月 来 了 ， 大三 ， 我 可以 正式 开始 了 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 岁月 静好 ， 现世 安稳 ？ 转发 微博 转发 微博 转发 微博 转发 微博 被 洗劫一空 的 准备 现世 安稳 转发 微博 转发 微博 青青 逝去 ， 浮动 的 心灵 归于 沉寂 转发 微博 说实话 ， 中国 文人 没 几个 ， 其他 都 抄来抄去 转发 微博 转发 微博 转发 微博 转发 微博醒 了 后 就 睡不着 拉 ， 提前 更年期 吗 转发 微博 花好月圆 时 ， 就要 做好 有 一天 被 洗劫一空 的 准备 ...... 微风 微风 微风 岁月 神偷 转发 微博 转发 微博 转发 微博 转发 微博 做好 有 一天 被 洗劫一空 的 准备 转发 微博 岁月 静好 ， 现世 安稳   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 山东 ， 祝 大家 十一 愉快 ， 也 希望 今天 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 赞 转发 微博 / / @ 浙江省 妇女 保健院 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 相信 我 ， 有时候 ， 我 只是 不忍 将 你 打扰 … … / / @ 浙江省 妇女 保健院 : 转发 微博 岁月 静好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浙江省 妇女 保健院 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一大早 ， 别 那么 感伤 ， 开始 国庆 假期 了 ～ 给力 给力 给力 给力 威武 威武 威武 威武 转发 微博 转发 微博 转发 微博好 经典 转发 微博 岁月 淡泊 ！ 祝 大家 国庆 快乐 ！ 十月 黄金周 到来 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 越来越 多 的 人 不相往来 ， 这个 是 无能为力 的 事情 ， 但是 也 不会 干戈 相向 ， 知道 在 另 一个 地方 不算 太坏 就 好 ， 如果 很 好 就 更好 了 转发 微博 / / @ 海绵 女 宝宝 :   转发 微博 转发 微博 安稳 转发 微博 转发 微博 转发 微博 转发 微博 ， 跟 过去 道别 ， 跟 你 道别 ， 因为 开始 打 心里 讨厌 了 ， 没教养 拜拜 岁月 易逝 年华 易 老 ！ 转发 微博是 啊 ！ 知己 难求 转发 微博 转发 微博 转发 微博 转发 微博 岁月 曾静 好 ， 现世 未 安稳 转发 微博 / / @ 几米 尾 :   因此 珍惜 现在 ， 不留 遗憾 转发 微博 / / @ 海绵 女 宝宝 :   转发 微博 转发 微博 转发 微博 转发 微博 做好 被 洗劫一空 的 准备 ， 时刻 准备 着 …   亲 转发 微博 转发 微博 转发 微博 喜欢 这段话 转发 微博 早安 ， 十月 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 早安 当 美好 来 临时 要 做好 被 洗劫一空 的 准备 ！ / / @ 精选 电视 :   亲 转发 微博 转发 微博 转发 微博 早安 岁月 静好 转发 微博 转发 微博 转发 微博 / / @ 何文秀 :   愿 岁月 静好 ， 现世 安稳 / / @ 浙江省 妇女 保健院 : 转发 微博 转发 微博 / / @ 几米 尾 :   因此 珍惜 现在 ， 不留 遗憾 转发 微博 / / @ 零落 散成 雨 :   转发 微博 / / @ 本来 无一物 何处 惹 尘埃 :   转发 微博 转发 微博 / / @ 懒得 可以 :   转发 微博 / / @ 非 余者 :   转发 微博 / / @ 懒得 可以 :   转发 微博 / / @ 懒得 可以 :   转发 微博 / / @ 几米 尾 :   因此 珍惜 现在 ， 不留 遗憾 有些 人 ， 注定 走 着 走 着 就 会 淡 ， 不再 期望 ， 不再 遗憾 ， 因为 注定 只能 是 过客 转发 微博 转发 微博 / / @ - :   转发 微博 / / @ 小狼 诺诺 :   转发 微博 转发 微博 / / @ 陈潇萍 :   / / @ 陈小朦 的 新家 :   转发 微博 / / @ 小狼 诺诺 :   转发 微博 / / @ 小 笛子 是 个 小莽子 :   转发 微博 / / @ 小 笛子 是 个 小莽子 :   转发 微博 / / @ 懒得 可以 :   转发 微博 / / @ - :   转发 微博 / / @ 陈小朦 的 新家 :   转发 微博 / / @ 陈潇萍 :   / / @ 小狼 诺诺 :   转发 微博 / / @ 陈潇萍 :   / / @ - :   转发 微博 转发 微博 / / @ 笨笨 的 水瓶 女 :   转发 微博 / / @ :   / / @ 笨笨 的 水瓶 女 :   转发 微博 / / @ 小 笛子 是 个 小莽子 :   转发 微博 转发 微博 / / @ 轻送 年华 如羽 :   转发 微博 / / @ 陈潇萍 :   / / @ 小狼 诺诺 :   转发 微博 / / @ 等待 :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 等待 :   转发 微博 / / @ :   / / @ - :   转发 微博 / / @ 小 笛子 是 个 小莽子 :   转发 微博 / / @ 小狼 诺诺 :   转发 微博 / / @ 轻送 年华 如羽 :   转发 微博 / / @ 陈潇萍 :   / / @ 陈小朦 的 新家 :   转发 微博 / / @ 小狼 诺诺 :   转发 微博 / / @ 陈潇萍 :   带 着 微博去 旅行 / / @ 轻送 年华 如羽 :   转发 微博 / / @ 致 青春 致 梦想 :   转发 微博 / / @ 何文秀 :   愿 岁月 静好 ， 现世 安稳 / / @ 何文秀 :   愿 岁月 静好 ， 现世 安稳 / / @ :   / / @ 致 青春 致 梦想 :   转发 微博说 得 真 残忍 岁月 静好 / / @ 子语 :   转发 微博 / / @ 何文秀 :   愿 岁月 静好 ， 现世 安稳 / / @ 何文秀 :   愿 岁月 静好 ， 现世 安稳 / / @ 子语 :   转发 微博 / / @ 致 青春 致 梦想 :   转发 微博 / / @ 子语 :   转发 微博 / / @ 懒得 可以 :   转发 微博 / / @ 懒得 可以 :   转发 微博 / / @ 懒得 可以 :   转发 微博 【 现世 安稳   岁月 静好 】 / / @ - :   转发 微博 / / @ 陈小朦 的 新家 :   转发 微博 / / @ 子语 :   转发 微博 / / @ 懒得 可以 :   转发 微博 / / @ :   / / @ - :   转发 微博 / / @ 子语 :   转发 微博 / / @ 浙江省 妇女 保健院 : 转发 微博 / / @ :   / / @ :   转发 微博 / / @ 轻送 年华 如羽 :   转发 微博 / / @ 轻送 年华 如羽 :   转发 微博 / / @ - : 转发 微博 / / @ 陈小朦 的 新家 :   转发 微博 / / @ 枫叶 红 了 :   / / @ - : 转发 微博 / / @ :   / / @ - :   转发 微博 / / @ 陈小朦 的 新家 :   转发 微博 / / @ :   / / @ 轻送 年华 如羽 :   转发 微博 / / @ 轻送 年华 如羽 :   转发 微博 / / @ :   / / @ 枫叶 红 了 :   / / @ - : 转发 微博 / / @ 枫叶 红 了 :   / / @ - : 转发 微博 / / @ 陈小朦 的 新家 :   转发 微博 转发 微博 / / @ 陈小朦 的 新家 :   转发 微博 / / @ 陈小朦 的 新家 :   转发 微博 / / @ 子语 :   转发 微博 / / @ 小 老师 : 转发 微博 / / @ 子语 :   转发 微博 / / @ 天涯 孤客 _ : 转发 微博 转发 微博 / / @ 子语 :   转发 微博 / / @ 陈小朦 的 新家 :   转发 微博 转发 微博 时间 是 贼 哟 ！ 再见 ， 过去 ！ / / @ 嫦娥 : 时间 是 贼 哟 ！", "label": "0"}