{"text": "中 美 电影节 颁奖礼 结束 时 ， 他 在 我 离开 前 找到 我 ， 跟 我 讲 他 是 电影 ＜ 好奇 害死 猫 ＞ 的 作曲 ， 他 说 一定 要 来 告诉 我 ， 他 很 喜欢 我 在 那部 电影 中 的 表演 ， 那些 电影 片段 让 他 十分 难忘 我们 来 了 个 大大的 拥抱 我 喜欢 这 温暖 而 又 让 人 骄傲 的 际遇 ， 比拿奖 更 动人 谢谢 你 带给 我 这样 的 感动 ， 也 谢谢 各位 太阳 转发 微博 转发 微博替 你 驕傲 、 自豪 ！ 🌹 🌹 🌹 👍 👍 👍 我 喜欢 她 这 是 欲 将 黑白 重绎 经典 的 节奏 转发 微博 太棒了 身材 好 太棒了 ， 恭喜 啊 ！ 中 美 电影节 影后 ！ 转发 微博 越来越 美 ， 东北 大 妞儿 浮云 恭喜 恭喜 努力 的 结果 ！ 太 喜欢 这 女人 鼓掌 鼓掌 鼓掌 转发 微博   @ 小 左 与 小玉   萧红 恭喜 小花   ~ 爱 你   这 照片 太范儿 了 吧 ~ 晚安   心 转发 微博 很棒 ， 太好了 ， 很 美 ， 黑白 的 更 美 有缘千里 来 相见 ！ 又 是 一段 值得 回味 的 经历 ！ 祝贺 你 宋佳 ！ 玫瑰 转发 微博 真真 令 我 骄傲 啊 ， 大 妞儿 ～ 倒数 第二张 美呆 了 ～ 花心 就是 爱 你 爱 你 爱 你 爱 你 心 这 是 得奖 了 ？ 恭喜 恭喜 ！ 转发 微博艾玛   忒 美 了 爱 你 當年 一個 人 看 的 電影 ， 不止 因為 主演 是 偶像 ， 也 因為 當時 情境 是 不錯 的 電影 影后 的 着装 风格 很 有 气质 ， 项链 也 可以 镶 在 领口 ， 别具一格   @ 施华洛 世奇 转发 微博 喜欢 你 喜欢 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 越来越 有范儿 ： 今儿 中国联通 客服 打电话 ， 小哥 告诉 我 ， 您 已经 升级 为 联通 的 金卡 成员 ， 另外 还有 一件 事 ， 您 的 葫芦娃 彩铃 很 好听 温暖 又 让 人 愉悦 的 际遇 ， 一句 话 而已 ， 却 可以 照亮 一天 我 说 ， 您 的 声音 也 很 好听 呵呵 转发 微博 转发 微博佳爷 越来越 有范儿 了 ， 妈呀 ， 爱死 我 了 亲 一个 心 亲亲 亲亲 亲亲 么 啊 么 啊 转发 微博 女神 爱 你 佳爷 不错 哦 太美 了 吧 转发 微博美 了 泪 灿烂 的 美丽 ， 自信 地 完美 ！ 不停 的 美丽 和 蜕变 人生 有 你 ， 更 精彩 我要 努力 减肥 致敬 不 解释 给力 给力 给力 给力 转发 微 博爱 你   ( 丹尼尔 . 沃克 ） 是 电影 《 好奇 害死 猫 》 的 作曲 ， 当年 在 中国 完成 这部 影片 后 ， 一直 没 机会 和   @ 宋佳   见面 ， 他 非常 欣赏 宋佳 的 表演 ， 昨天 在 中美 电影节 上 终于 有 机会 和 宋佳 见面 ！ 他 不会 中文 ， 托 我 在 这里 留言 ， 祝福 宋佳 这些 年 的 成就 ， “ 双料 影后 ” ！ 赞 期待 宋佳到 好莱坞 拍片 ， 再 合作 ！ 你 值得 一切 心 心 月亮 太美 啦 美 转发 微博 转发 微 博爱 你 第七 张 那么 美 ， 一直 没 下去 你好 美心 心心 影后 丫 ！ 帅气 ！ 鼓掌 回国 香槟 伺候 🍻 🍻 恭喜 小花 再夺 影后 好美 啊 ！ 小 花儿 又 拿 奖 了 威武 爱 小花 ， 不 解释 爱 你 爱 你 爱 你 爱 你 爱 你 我 看 了 你 的 片子 ， 很受 感动 白狼 就是 你 伴演 的 吧 ？ 真 好 ！ 我 看一遍 又 一遍 高挑 是 对 一个 女子 好大 的 奖赏 ！   她 就 素 很 美 啊 ！ 大美人 赵姨 明显 弱 了 挖 鼻屎 转发 微博给力 威武 花心 鼓掌 赞爱 你 爱 你 爱 你 倒数 第二张 美爆 了 心 转发 微博 这 感觉 真 奇妙 真 动人 / / @ 杨芝慧 : 转发 微博 喜欢 或者 欣赏 就 表达出来 ， 与 人 与己 都 是 乐事 呵呵 温暖 感人 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 清晨 醒来 看见 这博 ， 还有 这么 多美照 ， 这么 多 感动 ， 生活 多 美好 ！ 心 看见 你 在 工作 中 找到 自己 的 满足感 ， 替 你 开心 ～ 爱 你 女神 ！ 赵薇 好 美 … 给力 鲜花 人生 好 奇妙 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 转发 微博 兔子 给力 # 宋佳 # / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 感动 是 彼此 的 ， 首先 是 你 的 表演 打动 了 别人 ， 然后 是 别人 的 鼓励 和 支持 感动 了 你 这种 感动 更加 升华 了 奖项 的 意义 ！ 心 温暖 、 感动 ！ 心 威武 威武 威武 # 宋佳 生日快乐 # / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 和 趙 大導 合影 呀 ， 真想 你 們 合作 温暖 而 感动 ！ 爱 你 # 宋佳 生日快乐 # 经典 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙   / / @ 花萼相辉 : # 宋佳 生日快乐 # 经典 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 转发 微 博爱 你 爱 你 喜欢 宋佳 给力 / / @ :   / / @ 花萼相辉 : # 宋佳 生日快乐 # 经典 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 / / @ 玫瑰 人生 就是 美 : 给力 / / @ :   / / @ 花萼相辉 : # 宋佳 生日快乐 # 经典 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙   / / @ 玫瑰 人生 就是 美 : 给力 / / @ :   / / @ 花萼相辉 : # 宋佳 生日快乐 # 经典 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 美 而且 淡雅 / / @ 才子 的 忧伤 :   / / @ 玫瑰 人生 就是 美 : 给力 / / @ :   / / @ 花萼相辉 : # 宋佳 生日快乐 #   经典 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 好 电影 ， 好 演员 ， 我 发现 这么 多年 都 没 重复 的 角色 爱 你 爱 你 乖得 板 ！ 获奖 喽 / / @ 宋佳 语录 : 感动 是 彼此 的 ， 首先 是 你 的 表演 打动 了 别人 ， 然后 是 别人 的 鼓励 和 支持 感动 了 你 这种 感动 更加 升华 了 奖项 的 意义 ！ 心 转发 微博 女人 非常适合 这个 发型 宋佳 是 一个 多么 优秀 的 演员 呀 ， 演技 好 ， 个性 我 也 想 当 喜欢 ， 为啥 老是 不温不火 的 呢 ？ 转发 微博 转发 微博 转发 微博 女神 你 又 拿 奖 了 嘻嘻 嘻嘻 嘻嘻 你 很 优秀 ！ 威武 赞 ！ 恭喜 了 萨 ！ 我 也 喜欢 看 这部 电影 ， 喜欢 你 的 作品 美 / / @ 用户 :   我 看 了 你 的 片子 ， 很受 感动 白狼 就是 你 伴演 的 吧 ？ 真 好 ！ 我 看一遍 又 一遍 女神 心爱 上 你 花心 赞 一个 赞 转发 微博 老乡 爱 你 加油 鼓掌 怎么 看 怎么 舒坦 太 开心 现如今 电影 圈里 介么 大气 养眼 的 几乎 木有 了 亲亲 坚持 自己 哈 做鬼脸 / / @ 绝 緣 躰 :   转发 微博好 喜欢 小 宋佳 真美 ！ 就 知道 你 昨晚 会上 微博给 我们 分享 的 ， 但 还是 没 等到 这么晚 ， 其实 你 那边 还是 白天 ， 哈哈 ， 恭喜 小花 ， 为 你 骄傲 ， 为 你 开心 ~ 也 谢谢 你 带给 我们 的 感动 ！ 爱爱爱 爱 ~ ！ 心美死 了 啦 / / @ 用户 :   我 看 了 你 的 片子 ， 很受 感动 白狼 就是 你 伴演 的 吧 ？ 真 好 ！ 我 看一遍 又 一遍 喜欢 美 ！ 转发 微博   @ 宋佳     姑娘 ， 恭喜 又 得 一奖 ！ 多年 来 的 默默 关注 和 喜欢 ， 就 更 清楚 的 懂得 你 的 艰辛 和 付出 ， 你 的 每 一步 都 扎实 稳健 ， 你 的 每部 戏 都 是 用心 在 演绎 ， 你 不骄不躁 ， 时刻 传递 着 正 能量 ， 你 所有 的 荣誉 都 是 实至名归 ！ 生活 的 路上 有 你 的 陪伴 真 好 转发 微博   / / @ 乌云 中 的 幸福 线 : 转发 微 博爱 你 爱 你 爱 你 祝贺 也 祝福 心 / / @ 花萼相辉 :   # 宋佳 生日快乐 # 经典 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 爱 你 转发 微博 转发 微博美 妞儿 亲亲 美人儿 ~ 心情 豁然开朗 ， 改变 了 大家 觉得 客服 就是 照本宣科 的 认识 ， 多 了 些 常人 的 交流 ， 不再 显得 机械 和 让 人 不 舒服 的 热情   / / @ 菲朵 木尔 : 越来越 有范儿 ： 今儿 中国联通 客服 打电话 ， 小哥 告诉 我 ， 您 已经 升级 为 联通 的 金卡 成员 ， 另外 还有 一件 事 ， 您 的 葫芦娃 彩铃 很 好听 温暖 又 让 人 愉悦 的 际遇 ， 一句 话 而已 ， 却 可以 演技 很赞 ， 实至名归 赞 / / @ 绝 緣 躰 :   转发 微博 兔子 好美 ~ ~ 小 宋佳 最棒 鼓掌 小花 ， 爱 你 ！ 鲜花 / / @ 花萼相辉 :   # 宋佳 生日快乐 # 经典 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 很 喜欢 电影 ＜ 好奇 害死 猫 ＞ 转发 微博 转发 微博 祝贺 祝贺 ！ 鼓掌 转发 微博 转发 微博 冤死 的 猫 佳佳 好美 ！ 尤其 倒数 第二张 这么 厉害 转发 微博好 棒 ！ 继续 加油 鼓掌 鼓掌 电影界 的 国际   “ 双料 ” 影后 得意 地笑 赞赞 啊 玫瑰 姐 越来越 棒 鼓掌 赞爱 你 优雅 、 大气 的 小 宋佳 真美 ！   / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 好 棒 爱 你 爱 你 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 转发 微博 恭喜 小花 啦   咕噜咕噜 / / @ 活力 的 幸福 的 :   / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 给力 给力 / / @ 寻找 反物质 : / / @ 活力 的 幸福 的 :   / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 缘分 天 注定 爱 你 心 鲜花 嘻嘻 最爱 哦 / / @ 王仁君 国度 :   祝贺 祝贺 ！ 鼓掌 转发 微博 你 在我心中 是 最美 啊 / / @ 孫 豆豆 君 - :   这 感觉 真 奇妙 真 动人 宋 小花 好样儿的   👍 全 满贯 哈哈哈哈 恭喜 恭喜 爱 你 爱 你 @ 宋佳赞 赞赞 好 转发 微博 女神 爱 你 美成 这样 转发 微博好 喜欢 祝贺 宋佳 ， 喜欢 她 的 表演 嘻嘻 小花 ， 爱 你 的 大气 低调 赞 一个 ， ， 真正 的 低调 女王 讲人话 不装 逼 的 演员 真 好   真好 . @ 马西 瑶   实在 好 喜欢 ~ ~ ~ 转发 微博 小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演心 美 转发 微博 有时候 会 看到 一些 和 自己 毫无 交集 却 面目 方正 目光灼灼 看起来 充满 着 吸引力 的 人 ， 但 也 就是 匆匆 的 一面之缘 ， 最 难得 的 就是 引得 陌生人 对 打破 好奇 的 那种 冲动 ， 宋 小花 ， 你 太 幸福 爱 你 爱 你 爱 你 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演亲 ， 支持 你 ！ 早安 ！ 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 宋佳 很 《 萧红 》 / / @ 抹 吥 掉 啲 曾经 :   转发 微博 转发 微博 / / @ 抹 吥 掉 啲 曾经 :   转发 微博 喜欢 你     优雅 漂亮 好 喜欢 宋佳 〜 ^ _ ^ / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 荣膺 金鸡奖 影后 的 @ 宋佳   身着 #   # 高级 定制 红毯 系列 亮相 洛杉矶 中 美 电影节 ， 并 再度 加冕 影后 ， 加上 白玉兰 视后 桂冠 ， 宋佳 今年 已 三度 夺冠 ， 堪称 “ 实力 女神 ” ！ #   # / / @ 宝姿 :   荣膺 金鸡奖 影后 的 @ 宋佳   身着 #   # 高级 定制 红毯 系列 亮相 洛杉矶 中 美 电影节 ， 并 再度 加冕 影后 ， 加上 白玉兰 视后 桂冠 ， 宋佳 今年 已 三度 夺冠 ， 堪称 “ 实力 女神 ” ！ 好美 ！ 花心 花心 花心 转发 微博 对面 的 你好 吗 ？   囧 早 知道 是 宝姿 衣服   那 我 应该 和 她 讲   我 的 宝姿 的 大陆 第一个 跟单   / / @ 宝姿 : 荣膺 金鸡奖 影后 的 @ 宋佳   身着 #   # 高级 定制 红毯 系列 亮相 洛杉矶 中 美 电影节 ， 并 再度 加冕 影后 ， 加上 白玉兰 视后 桂冠 ， 宋佳 今年 已 三度 夺冠 ， 堪称 “ 实力 女神 ” ！ 小花 ， 赞 ！   喜欢 你 的 观众 ， 喜欢 的 不单单是 你 的 角色 ， 你 的 戏 ， 更 有 喜欢 你 这个 人 的 ！ 你 永远 对 表演 抱 有 极 高 的 热情 ！ 演戏 的 时候 ， 你 就 不再 是 你 了 ， 你 是 活 在 戏里 的 ！ 敬业 ， 投入 ， 人品 好 ， 不 张扬 ， 很 自然 ， 让 人 觉得 很 舒服 … … 你 简直 就是 中国 演员 的 模范 啊 ！ ！ ！ 转发 微博 / / @ 宝姿 :   荣膺 金鸡奖 影后 的 @ 宋佳   身着 #   # 高级 定制 红毯 系列 亮相 洛杉矶 中 美 电影节 ， 并 再度 加冕 影后 ， 加上 白玉兰 视后 桂冠 ， 宋佳 今年 已 三度 夺冠 ， 堪称 “ 实力 女神 ” ！ 转发 微博 美的 美的 ！ / / @ : 影后 的 着装 风格 很 有 气质 ， 项链 也 可以 镶 在 领口 ， 别具一格   @ 施华洛 世奇     演技派   性感   好 ！ ！ ！ 爱 你 转发 微博真美 转发 微博   礼物 / / @ 謀謀謀人 :   就是 爱 你 爱 你 爱 你 爱 你 转发 微博 不错 哦   叹气 转发 微博粉 不   惊恐 / / @ 曼飞 :   转发 微博超 喜欢 小 宋佳 ！   痞痞 兔 耶 转发 微博 转发 微博 围观 织给力 爱 你 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙   面 抽 转发 微博 转发 微博 / / @ 宋缘 我佳 :   温暖 而 感动 ！ 爱 你 / / @ 謀謀謀人 :   就是 爱 你 爱 你 爱 你 爱 你 花姐 ， 加油 鲜花 转发 微博 / / @ 静溢思 :   转发 微博 ！ / / @ 宋佳 粉丝 大 联盟 :   给力 鲜花 人生 好 奇妙 / / @ 宋佳 粉丝 大 联盟 :   给力 鲜花 人生 好 奇妙 转发 微博 / / @ 自由 不停 飞 :   / / @ 宋佳 粉丝 大 联盟 :   给力 鲜花 人生 好 奇妙 / / @ 宋缘 我佳 :   温暖 而 感动 ！ 爱 你 转发 微博 转发 微博 我 的 爱 〜   威武 我 最 喜爱 的 中国 女演员 加油 爱 你   西瓜 / / @ - 箱包 :     西瓜 👏 / / @ 华生 的 犬 : 给力 给力 / / @ 寻找 反物质 : / / @ 活力 的 幸福 的 :   / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 给力 给力 第七 张好 独特 / / @ 苏二贱 : 爱 你   晃 好   亲亲 / / @ 帮 你 选 行车 记录仪 :   好   亲亲 赵薇 真美   / / @ 苏二贱 :   爱 你 转发 微博 / / @ : 转发 微博   @ 豆豆 屋 的 给 力 转发 微博 转发 微博美 ！ 由内而外 ！   哨子 美美 美看 过来   自插 双目 围观 织 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙   / / @ 侠天舞 : 围观 织 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 中国 的 奥黛丽 赫本 给力 好 喜欢 她 的 气质 、 转发 微博 转发 微博 / / @ 静溢思 :   转发 微博 我 喜欢 这个 东北 妞儿 @ 宋佳 / / @ 静溢思 :   转发 微博 / / @ 宝姿 : 荣膺 金鸡奖 影后 的 @ 宋佳   身着 #   # 高级 定制 红毯 系列 亮相 洛杉矶 中 美 电影节 ， 并 再度 加冕 影后 ， 加上 白玉兰 视后 桂冠 ， 宋佳 今年 已 三度 夺冠 ， 堪称 “ 实力 女神 ” ！ 嘿嘿   围观 谢谢 支持   投篮 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 抹 吥 掉 啲 曾经 :   转发 微博 转发 微博 转发 微博   @ 宋佳   你 接着 骗 啊 ！ 反正 西雅图 你 那场 闹剧 ， 前天 已经 被 刚 正式 揭晓 红人 榜 给 揭穿 了 ， 最有 价值 女演员 不是 你 的 / / @ 抹 吥 掉 啲 曾经 :   转发 微 博爱 你 爱 你 光棍节 快乐 ！ 呶 ！ ！ ！ 说 什么 来 着 ？ ？ ？ 我 的 偶像 从不 来 虚 的 ！ 肚子 脑子里 都 是 装 的 实实在在 的 知识 ， 能力 ， 水平 ， 素质 ， 人品 … … 附带 无可 匹敌 的 美貌 ！ ！ ！ 而 非 徒有其表 的 草包 ！ ！ ！ 恭喜 宋佳 ！ ！ ！ @ _ 鷹龍 傳媒   @ 优酷 娱乐中心         小妞 最近 频繁 🉐 各种 奖项 🏆 恭喜 好棒粉 不   钻戒 这样 的 际遇 比 得奖 的 感觉 还好 粉 一下 吧   哨子 宋 小花 ： 看好 你 很 久 了 ， 一个 有 思想 、 有 深度 的 女演员 算是 当下 演艺圈 的 “ 奇葩 ” 了   是 金子 早晚 发光 ～ 爱 你 转发 微博   交给 我 吧 转发 微博 转发 微博 转发 微博 转发 微博   圣诞树 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 实力 女神 宋佳 你 真 不怕 冷 吗 ？ 凭 什么 说 是 爆冷 呢 ！ 我 觉得 你 特别 范儿 ！ ！ 就 爱 你 ！ ！ ！ ！ ！ 转发 微博 嘿嘿   有 爱 对面 的 你好 吗 ？   爱 你   囧 / / @ 静溢思 :   转发 微博 玫瑰 呵呵 宋 厉害 ， 生快 ， 奖 一朵 小红花   / / @ 御前 带 刀 : 玫瑰 呵呵 宋 厉害 ， 生快 ， 奖 一朵 小红花 / / @ 静溢思 :   转发 微博 转发 微博 / / @ 謀謀謀人 :   就是 爱 你 爱 你 爱 你 爱 你 / / @ : 转发 微博 / / @ 謀謀謀人 :   就是 爱 你 爱 你 爱 你 爱 你 女神 么 么 哒 很 喜欢 你 哦 支持 下 我 哦 ， 谢谢   粉 蛋糕 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博   / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 好 ， 不错   ^ ^   有缘 ， 呵呵 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 第一张 和 倒数 第一 、 二张 美翻 了 转发 我能 说 我 看 你 写 到 温暖 而 又 让 人 骄傲 的 际遇 的 瞬间 泪奔 吗 ？ 泪点 极 低 的 自己 永远 无法 抑制 对 各种 温暖 的 爱 和 感动 心 礼物 爱 你 谢谢 @ 宋佳   的 分享 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 错过 了 这次 ， 也许 就 永远 错过 了 ， 所以 … … 好 喜欢 好 喜欢 好奇 害死 猫里 的 @ 宋佳 呀 爱 你 爱 你 ， 不会 有人 比 你 诠释 地 更好 了 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 转发 微博   / / @ 梦回 江南 烟 水路 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微 博大 爱 ， 宋佳爱 你 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 .. 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 转发 微博 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 晚秋 之客 :   小花 真成了 获奖 专业户 了 嘻嘻 真为 你 高兴 祝贺 你 成功 好好 演 / / @ 在 路上 :   围观 织给力 爱 你 / / @ 宋佳 粉丝 大 联盟 : 给力 鲜花 人生 好 奇妙 转发 微博 转发 微博 / / @ 非常 微 视野 : 转发 微博 / / @ 花千雨 :   / / @ 非常 微 视野 : 转发 微博 转发 微博 支持 你 爱 你 爱 你 爱 你 经常 想起 好奇 害死 猫里   梁晓霞 对 崩溃 的 郑重 说 ＂   我 怎么 你 了   我 不 就是 爱 你 吗 ＂ 爱 的 太 疯 的 女人 总是 让 男人 害怕   男人 就是 这样 胆小 的 动物 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 开始 漂泊 了 :   转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 / / @ :   / / @ :   转发 微博 😘 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 射手 :   转发 微博 / / @ 射手 :   转发 微博 / / @ 射手 :   转发 微博 / / @ 射手 :   转发 微博 / / @ 射手 :   转发 微博 / / @ 射手 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 无色 如 空气 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 交出 摄影师 ， 然后 等 四十九日 祭 ， 话 说 张黎 是不是 被 封杀 了 ， 人间正道 是 沧桑 后 他导 的 剧 ， 都 没得 看 这 就是 缘分 吧 许愿   这部 电影 的 音乐 专辑 是 很 珍惜 的 ， 办公室 的 书架上 会放 一张 今天 去 找 他 聊天 ， 提到 这部 电影 提到 你 ， 他 说 他 还 记得 这张 照片 ， 记得 那天 的 你 求 关注 求 关注 @ 林 未知 : 求 关注 恩恩   性情中人 ！ ！ ~ ~   / / @ 林 未知 : 啊啊啊 啊啊啊 啊 ！ ！ ！ ！ ！ ！ 我 超级 喜欢 她 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ， 第七 张 ✊ 🐱 转发 微博", "label": "0"}