{"text": "【 清华大学 高材生 甘当 月薪 两千 保安 】 年 他 是 长沙县 高考 理科状元 ； 年 他 是 清华大学 优秀 毕业生 ； 年 他 是 广州 外企 的 高薪 白领 … … 现在 ， 他 是 长沙 马王堆 陶瓷 市场 的 一名 保安 ， 毕业 年 没 参加 过 同学会 “ 我 不是 怀才不遇 ， 只是 当 梦想 与 现实 发生 激烈 碰撞 时 ， 选择 安于现状 ” 三湘 都市报 : / / . / 哎 转发 微博轉 發微博 人才 啊 这 棋下 大 了 转发 微博 明白人 无聊 也 无 不可   ， 只是 更 艰难 现实 ， 并 不是 那么 单纯 ！ — — 哈萨维 . 诺亚 什么 是 成功 ？ 不 就是 赚点 钱 让 傻 逼们 知道 么 ？ 冷暖自知 ， 自己 觉得 好 就 可以 转发 微博 不 应该 呀 这种 现象 值得 讨论 ： 是 社会 的 错 ？ 还是 自己 的 错 这种 人换 了 出国 ， 命运 能 改变 吗 ？ 这 这 这 这 … … 时代 是 一样 的 ， 看 自己 转发 微博好 神奇 哎 ！ 真是 人才 的 浪费 啊 ！ 转发 微博 转发 微博 人力资源 的 错配 是 极大 的 浪费 每个 人有 自己 的 选择 英雄 不问 出处 ， 炖肉 不 分 肥瘦 转发 微博 转发 微博 @ 低头 吻眉为 哪般   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失望 失望 再 怎么 人各有志 也 是 脑袋 有 问题 ！ 精神 有 问题 假 的 吧 转发 微博 转发 微博 @ 这 段时间 请 用通 录过 上取 来 称呼 我   人艰 不 拆 这 是 社会 的 新闻 ， 也 是 社会 的 悲哀 警戒 转发 微博 【 职场 提示 】 、 其实 文凭 不过 是 一张 火车票 ， 清华 的 软卧 ， 本科 的 硬卧 ， 专科 的 硬座 ， 民办 的 站票 ， 成教 的 在 厕所 挤 着 、 火车 到 站 ， 都 下车 找 工作 ， 才 发现 职场 并 不 太 关心 你 是 怎么 来 的 ， 只 关心 你 会 干什么 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 就 好 学历 又 能 代表 什么 ？ 个人 的 选择 而已 ， 个人 的 想法 可能 就是 安于现状 ， 每天 高高兴兴 ， 没有 压力 的 包围 ！ 我 认为 这样 挺 好 的 啊 ！ 、 其实 文凭 不过 是 一张 火车票 ， 清华 的 软卧 ， 本科 的 硬卧 ， 专科 的 硬座 ， 民办 的 站票 ， 成教 的 在 厕所 挤 着 、 火车 到 站 ， 都 下车 找 工作 ， 才 发现 职场 并 不 太 关心 你 是 怎么 来 的 ， 只 关心 你 会 干什么 熊猫 慢 节奏 的 生活 非常 舒服 转发 微博些 就是 看透 人生 ！ 转发 微博人 艰不拆 转发 微博 这 就是 人生 ， 每个 人 都 有 自己 过不去 的 砍 转发 微博 供参考 生物科学 和 技术 系 很 有 个性 知识 改变命运 转发 微博太 可怕 了       情商 低 搞不好 浪费 人力资源 ！ 多 这样 国家 怎么 发展 ！ 年 他 是 长沙县 高考 理科状元 ； 年 他 是 清华大学 优秀 毕业生 ； 年 他 是 广州 外企 的 高薪 白领 … … 现在 ， 他 是 长沙 马王堆 陶瓷 市场 的 一名 保安 ， 毕业 年 没 参加 过 同学会 “ 我 不是 怀才不遇 ， 只是 当 梦想 与 现实 发生 激烈 碰撞 时 ， 选择 安于现状 ” 衰衰 汗 汗 汗 三湘 都市报 也 不 知道 是 哪个 仇家 郑先生 给 曝 的 光 - 学生 物 的 为什么 ？ 理解 让 人 堕落 与 最 可怕 的 就是 安于现状 好 一个 安于现状 转发 微博 转发 微博泪 泪泪 泪泪 泪泪泪 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 子非鱼 何谈 鱼之乐 当 梦想 与 现实 发生 激烈 碰撞 时 ， 选择 安于现状 转发 微博 疑问 哎 ， 还是 生物 专业 的 高材生 ， 上 大学 是 为了 什么 呢 转发 微博 不是 怀才不遇 ， 只是 梦想 与 现实 激烈 碰撞 中 选择 安于现状 你 怎么 看做 自己 喜欢 的 事 ， 与 自己 喜欢 的 一切 呆 在 一起 转发 微博 @ - 邹   哈哈 嘻嘻 嘻嘻 转发 微博 如果 不能 适应 公司 的 工作 ， 还 不如 做 保安 来得 轻松 ！ 佩服 ， 佩服 当 梦想 与 现实 发生 激烈 碰撞 时 … … 世道 变 了 这样 的 人生 也 没什么 不好 啊 自己 的 世界 与 旁人 无关 ！ 现实 的 残酷 … 衰酷 转发 微博一人 有 一个 生活 方式     坐在 总经理 位置 未必 自 在     · 如今 本科生 大 甩卖 了 ， 鸭梨 山大勒个 大木 有 酷酷 酷 @ 鸭梨 山大勒个 大 转发 微博 转发 微博 就是 怀才不遇 ！ 可惜 ！ 转发 微博 这种 人 ， 很多 吧 浮云 浮云 转发 微博 没有 适应 改革开放 发展 节奏 的 状元 ， 正 所谓 一步 错 ， 步步 错 思考 好 ， 我 去 卖 鸡 梦想 与 现实 发生 激烈 碰撞 自在 就 好 ！ 如果 人生 真能 有 此 境界 ， 又 何惧 同学会 ， 面对 世俗 目光 啊 转发 微博 高级 保安 工资 也 是 相当 高 的 ， 这个 人 一两年 绝对 月 收入 过万 时代 赢家 只是 在 梦想 与 现实 中 选择 了 后者 不是 放弃 了 梦想 ， 而是 选择 在 现实 中 追寻 梦想 脱离现实 的 梦想 只会 是 空想 转发 微博 只是 当 梦想 和 现实 发生 激烈 碰撞 时 ， 选择 安于现状 怎么 说 ？ ？   自得其乐 就 好 人生 不必 强求 ， 自己 高兴 就行 死于安乐 怎么 又 是 清华 命运 使然 转发 微博 这 就是 现实 吗 / / @ 仆固 - 怀恩 : 什么 是 成功 ？ 不 就是 赚点 钱 让 傻 逼们 知道 么 ？ 冷暖自知 ， 自己 觉得 好 就 可以 以后 的 生活 工作 如果 没有 用到 大学 里 学到 的 东西 ， 等于 大学 期间 白活 四年 或 五年 选择 而已 ， 他 的 自由 @ 蕾 蕾 已 开启 学霸 模式   这是 什么 情况 ！ ！ ！ 转发 微博 我 当年 是 我们 楼道 状元 ， 现在 也 甘于 清贫 艺无止境 ， 陶瓷 里 的 学问 大 了 去 了 开心 就 好 哥们儿 ， 自己 喜欢 就 好 同学聚会 ， 想见 还是 去 一下 吧 ， 毕竟 是 一群 共 度过 人生 最绚彩 年华 的 人 疑问 转发 微博 倔强 陶渊明 不是 那么 好 当 的 挖 鼻屎   @   我 的 理想 转发 微博 以后 的 生活 工作 如果 没有 用到 大学 里 学到 的 东西 ， 等于 大学 期间 白活 四年 或 五年 转发 微博人 是 给 自己 活 的   本来 也 没个 几十年   自己 幸福 就 好 马王堆 陶瓷 城 ！ ？ 真的 呀 ？ 现实 中 的 老白 转发 微博嘘 比尔盖茨 有 多 大 的 生产力 ？ 清华 的 高才生 当 保安 有 多 大 的 生产力 ？ 全国 过多 的 保安 队伍 ， 是 优质 生产力 的 巨大 浪费 思考 转发 微博 转发 微博晕 晕 转发 微博 转发 微博 成功 ， 就是 那么 重要 ！ 安于现状 也 是 很 需要 勇气 的 转发 微博 可是 瘦死 的 骆驼比 马大 啊 ， 想不通 打哈欠 安 =   = 转发 微博 那时 我们 有 梦 ， 关于 文学 ， 关于 爱情 ， 关于 穿越 世界 的 旅行 如今 我们 深夜 饮酒 ， 杯子 碰到 一起 ， 都 是 梦 破碎 的 声音 甚爱   北岛 《 波兰 来客 》 这首 诗 可是 ... 客观 的 原因 是 有限 的 .... 转发 微博 何必 总抱 那样 高 的 期望值 ， 总想 在 金字塔 尖 生存 能 做 一个 好人 本身 就 挺 好 在 生存 的 战争 中 不甘 沦落 就 好 转发 微博能 进 清华 未必 就是 才华横溢 ， 只是 比较 会 考试 而已 ， 没有 一颗 坚强 的 心 ， 就是 个 庸人 轉發微 博学 生物 ， 又 一次 被 黑 了 哼 不过 人生 自有 活法 怎么回事 哼哼 梦想 与 现实 碰撞 时 ， 安于现状 嘻嘻 @ 黄道 那个 全   中国 的 悲哀 ， 泥瓦匠 的 高 工资 就是 剥削 消费者 ， 背后 的 推手 就是 高房价 ； 然而 反 宪政 反民主 的 就是 这 类人 ， 他们 是 中国 政治 民主 的 绊脚石   这 只是 为 自己 而活 @ 遗忘 的 风灵   理想 与 现实 ， 能 做出 这样 的 选择 ， 是 需要 一定 的 勇气 的 ！ 转发 微博 选择 不同 的 人生 需要 勇气 转发 微博 转发 微博 唐伯虎 的 节奏 啊 ， 秋香 女业主 指日可待 ！ 转发 微博 # 时事 # 清华大学 高材生 甘当 月薪 两千 保安 转发 微博 转发 微博 每个 人有 自己 的 选择 是 正确 的 ， 但是 对 自己 的 选择 没 自信 就 有 问题 了 ， 十七年 不 参加 同学聚会 ， 可见 其 内心深处 并 不 认可 这个 选择 有 一种 态度 — — 叫 随遇而安 转发 微博 转发 微博 现在 的 大学生 不 知道 自己 究竟 想要 的 是 什么 ？ 失望 失望 失望 人才 埋没 每个 人 每个 阶段 的 选择 不 一样 ！ 他 只能 代表 自己 ！ 高智商 的 做 了 保安 ， 低 智商 的 做 了 专家 挖 鼻屎 路 是 自己 选 的   每个 决定 都 意味着 选择 与 放弃   生活 实实在在 ， 加油 就 好 ~ @ 培训部 - 孙艳   @ 滇虹 学院 研发 是 极少数人 干的事 ， 有工 开算 不错 了 学历 和 能力 和 选择 的 生活 方式 没什么 关系   为什么 总 要 联系 在 一起 转发 微博 梦想 与 现实 发生 碰撞 时 我 选择 与 现实 搏斗 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 另外 一种 犬儒 精神   / / @ 的 大 眼睛 : 高智商 的 做 了 保安 ， 低 智商 的 做 了 专家 挖 鼻屎 @ 裙子 的 幸福 在   你 怎么 看 呵呵 转发 微博 也 是 个 学生 物 的 苦命 孩子 ， 学生 物 绝对 是 我 人生 一大 败笔 ， 白白 糟践 了 几年 好 韶光 转发 微博 转发 微博 复旦 的 估计 可以 当 门童 点 进去 就 看到 生物科学 与 技术 工程 ~ ~ 赚够 钱 上岸 了 转发 微博 中国式 教育 的 结果 转发 微博 自己 开心 就 好 ， 冷暖自知 某人 不 也 优秀 毕业生 ， 还 不 照样 给 王 总 当下 手 ？ @   @ 和 一起 泡脚   同一 届 的 如果 想开 看透 了 又 有 什么 呢 ？ 过 几年 俺 也 宅 回家 啦 我 正在 努力 安于现状 转发 微博 转发 微 博学 生物 的 ， 真悲 催 人生 如戏 ， 看开 了 就 好 亮点 ： 市民 郑先生 提供线索 ， 奖励 元 转发 微博 甘当 ？ 北大 的 肉贩 清华 的 保安 ， 也 算是 象牙塔 出来 的 奇葩 异果 ， 算是 无独有偶 吧 ！ 偷笑 转发 微博 可怜 既来之 则安之 回复 @ 吃面 的 林先森 : 说明 人家 能 做到 一件 你 几辈子 做 不到 的 事情   / / @ 吃面 的 林先森 : 所以 即使 上 了 北大清华   也 不能 说明 什么 问题 男怕 入 错航 ， 女怕 嫁错 狼 不是 清华 学子 高分低能 ， 专业人才 贵在 专 # 学霸 去 哪儿 # 给力 # 青春 梦 ， 中国 梦 # 思考 转发 微博 看不起 这样 糟践 自己 的 人 @ 跳舞 小鱼儿 也许 这样 了 吧 转发 微博 / / @ 乱世 中 : 选择 而已 ， 他 的 自由 这 是 有 过 经历 的 人 吧 … … 每个 人 对于 生活 的 追求 不同 ， 能过 的 了 轰轰烈烈 ， 也 能 过 的 了 粗茶淡饭 赞 每个 人 都 有 自己 的 选择 ， 一大堆 人 说 走 自己 的 路 让 别人 说 去 ， 到 没 几个 做到 的 ！ @ 否定 先生 杨 转发 微博 我 能 感受 ！ @ 丙二 _   汗 汗 汗 还有 比 我们 更惨 的 学术 流 … 就业 … 自由 人才 市场 环境 下 ， 要 怎样 引导 就业 ， 避免 人才资源 浪费 … 高校 的 专业 与 社会 需要 的 衔接 … 思考 此刻 语塞 保安 都 是 清华 的 ！ 以后 怎么 了 得 淡定 转发 微博 转发 微博 @   . 嘻嘻 人各有志 华盛顿 还 不当 总统 ， 回家 当 农场主 呢   @ 宝洁 校友会 转发 微博是 宝洁 么 ？ 转发 微博 那 又 如何 今天 中午 大家 还 在 讨论 ， 作为 大 的 学生 ， 或许 最 害怕 的 事情 ， 就是 考上 大 这件 事 成为 了 人生 不可 超越 的 巅峰 一年 前 ， 我 曾 信誓旦旦 ： 人 一定 能 成为 他 必须 成为 的 那个 人 现在 终于 意识 到 ， 人 ， 根本 没有 什么 必须 成为 的 人 无论 什么 事 发生 ， 都 能 得过且过 转发 微博 @ 不 马虎 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰衰 回复 @ 世纪 土楼 : 大哥 你 要 知道 那 是 米国 还有 就是 在 美国 一个 好 的 农场主 比 总统 有钱 的 多 当然 只是 有钱 而已   / / @ 世纪 土楼 : 人各有志 华盛顿 还 不当 总统 ， 回家 当 农场主 呢 只要 甘心 安贫乐道 就 挺 好 安于现状 转发 微博 各有 各 的 想法 ， 各有 各 的 路 我们 都 不 懂 我们 的 过去 现在 与 将来 的 可能性 蜡烛   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰衰 吃惊 / / @ 鸿 满 :   @ 宝洁 校友会 转发 微博当 现实 和 梦想 激烈 碰撞 时 ， 我 选择 了 安于现状 … … 是 的 … … 这 就是 现实 不 安于现状 ！ 钟 越来越 觉得 人生在世 ， 有太多 的 无奈 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 @ 倒斗 的 小夫夫 转发 微博 转发 微博对 普通人 来说 ， 能 独善其身 就是 最大 的 善 这 是 中国 就业 形势 的 一部分 缩影 ， 只是 比较 极端 罢了 ， 艾 ， 总之 还是 很 可惜 ， 也许 过 上 自己 想要 的 宁静 生活 ， 就是 真正 的 幸福 ， 但 大部分 中国 人 很 难 做到 这 一点 ， “ 采菊 东篱 下 ， 悠然 见 南山 ” 的 隐士 思想 ， 在 当今 显得 太 非主流 了 转发 微博 人生 有 很多 路口 ， 很多 选择 ， 大学毕业 远 不是 终点 话说回来 ， 孝顺父母 ， 做到 问心无愧 ， 这 可能 是 他 更 看重 的 ， 幸福 不过 是 一种 心态 ， 何必 强求 他人 ， 祝福 心 转发 微博 转发 微博 转发 微博 看到 这样 的 新闻 ， 我 顿时 满足 了 转发 微博 转发 微博 人各有志 ， 生活 平凡 才 是 福 转发 微博 转发 微博 鲁迅 说得好 ， 走 的 人 多 了 ， 也 便 成 了 路过 不过 或 奢华 、 或 平淡 、 或静修 的 日子 ， 既 是 能力 ， 也 是 选择 ， 更是 心得 一个 人有 一个 人 的 活法 ， 谁 都 没权 去 论 是非 开心 就 好 当 梦想 与 现实 发生 激烈 碰撞 时 ， 他 选择 了 安于现状 ！ ！ ！ 我们 还 在 抱怨 命运多舛 么 ？ 转发 微博 转发 微博 蜡烛 / / @ 十二 莨菪 :   我们 的 过去 现在 与 将来 的 可能性 蜡烛   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰衰 这 也 可以 轉發 微博 转发 微博 转发 微博哥 当年 也 跟 武大 毕业 的 保安 一起 睡过 转发 微博 转发 微博 人才 不济 最后 一句 话 点题 啦 ： 安于现状 ！ 那 我 不是 要 去 挑 粪 ？ 安于现状 也 是 种 生活 方式 ， 自己 舒服 就 好 知识 改变 命远 ， 是 骗人 的 鬼话 / / @ 爱 :   @ 低头 吻眉为 哪般 刘翔 不好 当 ， 跨栏 易 受伤 当 梦想 与 现实 发生 激烈 碰撞 ， 我会 选择 跨栏 不能 说 怀才不遇 ， 只是 他 选择 了 现实 转发 微博 劳动 光荣 ！ ！ ！ 所以 选择 非常 重要 适合 自己 的 就是 最好 的 @ 乐兮无央   转发 微博 通过 这次 报道 ， 人家 这 就 火 了 ， 所以 说 上 清华 还是 有用 的 ， 至少 ， 你 可以 有 很 牛 的 校友 同学 啊 ！ 是 / / @ 仆固 - 怀恩 : 什么 是 成功 ？ 不 就是 赚点 钱 让 傻 逼们 知道 么 ？ 冷暖自知 ， 自己 觉得 好 就 可以 转发 微博 转发 微博 安于现状 不好 吗 ？ 自食其力 挺 好 ！ 转发 微博 这么 好 的 平台 ， 怎会 不 去 追寻 自己 的 梦想 ！ 转发 微博活 的 好 潇洒 ， ， 个人 的 自由选择 ， 何必 那么 多 批评 转发 微博 转发 微博 转发 微博 你 知道 我 为什么 还 在 工地 搬 砖 吗 ？ 转发 微博 转发 微博 转发 微博 梦想 与 现实 激烈 碰撞 我 的 理想 也 是 保安 看 大门 转发 微博 转发 微博 一次 重要 的 选择 ， 剩 过 千百次 的 努力 安于现状 ， 自食其力 ， 同样 值得尊重 转发 微博 转发 微博 转发 微博 转发 微博 中国 目前 的 教育 背景 下 ， 高分 并 不 代表 能力 搬 砖 还 需要 知道 为什么 ？ / / @ 東極島 少年 往事 : 你 知道 我 为什么 还 在 工地 搬 砖 吗 ？ 我 知道 某些 人 看 了 这 则 新闻 ， 又 要 把 什么 高分低能 拿 来说 事 ， 其实 这 只是 个案 ， 顶多 感叹 浪费 了 教育资源 而已 ， 不过 这 家伙 放着 高薪 白领 不当 更 不 去 创业 ， 真是 脑残 梦想 与 现实 ， 选择 与 无奈 ！ 我 就 为 校友 说 一句 话 ： 为什么 清华 人 就 不能 当 保安 了 ？ 转发 微博 转发 微博 转发 微博 唉   浪费 啊 、 给 我 匀匀 多好 啊 … 我 在 想 他们 班 当年 学习 最差 的 人 在 干什么 工作 ？ ？ 回复 @ 東極島 少年 往事 : 这么 说来 我 已经 碰撞 了 多年 了   / / @ 東極島 少年 往事 : 因为 我 的 梦想 与 现实 发生 了 激烈 的 碰撞   / / @ 你妹 的 循环 : 搬 砖 还 需要 知道 为什么 ？   / / @ 東極島 少年 往事 : 你 知道 我 为什么 还 在 工地 搬 砖 吗 ？ 转发 微博 略显 悲剧 转发 微博 人各有志 ， 各类 工作 都 是 平等 都 能干 出 不 平凡 的 业绩 要 改变 的 不是 他 ， 而是 我们 的 思想 搞不懂 了 ， 状元 又 咋样 了 ， 清华大学 优秀 毕业生 又 咋样 了   每个 人 都 有 自己 的 选择 清华 的 就 不能 当 保安 了 吗 ？ ？ ？ ？   坚持 自己 的 路 ， 保持 内心 的 平静 才 是 真正 的 成熟 他们 的 世界 我 不 懂 / / @ 且 听 风吟 - - - - : 搞不懂 了 ， 状元 又 咋样 了 ， 清华大学 优秀 毕业生 又 咋样 了   每个 人 都 有 自己 的 选择 清华 的 就 不能 当 保安 了 吗 ？ ？ ？ ？   坚持 自己 的 路 ， 保持 内心 的 平静 才 是 真正 的 成熟 / / @ : 人各有志 ， 各类 工作 都 是 平等 都 能干 出 不 平凡 的 业绩 要 改变 的 不是 他 ， 而是 我们 的 思想 / / @ 孙广军 :   / / @ : 人各有志 ， 各类 工作 都 是 平等 都 能干 出 不 平凡 的 业绩 要 改变 的 不是 他 ， 而是 我们 的 思想 转发 微博 这 完全 可以 反驳 某些 专家 的 “ 先 就业 ， 再 择业 ” 观点 第一份 工作 直接 关系 能否 建立 自己 的 专业 框架 ， 能否 养成 好 的 工作 习惯 ， 还 影响 一个 人 的 眼界 若 是 在 一个 行业 标杆 公司 踏实 做 三 、 五年 ， 可以 说 以后 在 行业 里 有 “ 饭 ” 吃 第一份 工作 差 了 ， 需要 以后 加倍 弥补 起跑 的 差距 转发 微博 回复 @ 東極島 少年 往事 : 人 活着 就是 要 碰撞 ， 而且 碰得 要响   / / @ 東極島 少年 往事 : 这样 看来 我 还要 再 碰 二十年 伤心   / / @ 你妹 的 循环 : 搬 砖 还 需要 知道 为什么 ？   / / @ 東極島 少年 往事 : 你 知道 我 为什么 还 在 工地 搬 砖 吗 ？ 转发 微博 不 就是 个 高分低能 吗 ？ 也 可能 性格 有 问题 ， 无法 和 人 合作 不 奇怪 啊 想不通 中国 梦 ~ ~ ~ ~ 转发 微博 / / @ __ :   转发 微博 潜伏 于世 … … 转发 微博晕 转发 微博 谁 说 清华 的 就 不能 当 保安 了 ？ 安于现状 ， ， ， 转发 微博当 梦想 与 现实 发生 激烈 碰撞 时 ， 你 会 怎么 做 ？ 长沙县 吃惊 深有同感 ！ / / @ - 浮华 已过 - :   / / @ 孙广军 :   / / @ : 人各有志 ， 各类 工作 都 是 平等 都 能干 出 不 平凡 的 业绩 要 改变 的 不是 他 ， 而是 我们 的 思想   个人 觉得 有时候 得 有 知识 会 让 我们 更加 讨厌 以及 唾弃 这个 社会 的 现实 从而 放弃 自己 的 理想 这 是 被 社会 打败 了 真心 无 解 读书无用 怎么 活都 有 自己 的 生活 方式 ， 压力 烦恼 都 是 自己 给 的 ， 但 年轻人 不 奋斗 是 万万不能 的 ， 加油 吧 ！ 转发 微博 转发 微博 尊重 个人 意愿 过去 并 不能 代表 什么 ， 符合 事物 的 发展 规律 霸气 ， 只要 自己 觉得 安逸 ， 就是 最大 的 成就 转发 微博 回复 @ 站 在 窗前 的 猫 : 姜子牙 都 直钩 钓鱼 你 弱智 了 淡定 的 人生 不 寂寞 人各有志 围观 父母 在 ， 不 远游 若 自己 对 现状 满意 ， 也 没有 屈居 当 保安 一说 转发 微博 再次 验证 各行各业 都 有 我 大生 科 的 人才 你 的 这段话 我 也 经常 对 年轻人 说 自己 曾经 走 的 弯路 太 多 ， 要 上 道 很 艰辛 / / @ 奥拓 投资 刘栋 :   这 完全 可以 反驳 某些 专家 的 “ 先 就业 ， 再 择业 ” 观点 第一份 工作 直接 关系 能否 建立 自己 的 专业 框架 ， 能否 养成 好 的 工作 习惯 ， 还 影响 一个 人 的 眼界 若 是 在 一个 行业 标杆 公司 踏实 做 三 、 五年 ， 可以 说 以后 在 行业 里 有 “ 饭 吃 转发 微博 转发 微博 黑线 你 以为 人家 真的 是 想 当 保安 吗 转发 微博 回复 @ : 赞成 ， 我们 可以 问问 有 多少 人 挣得 是 干净 钱 ， 有 多少 人 没有 钻过 空子 、 找过 关系 ？ 试问 ， 在 这样 扭曲 、 肮脏 、 不 公平 的 社会 土壤 ， 怎么 能 让 正常人 发芽 生长 ？ 怎么 能 让 人才 发挥 才能 ？   / / @ : 现在 关系   裙带 的 太 严重   混 过 社会 都 知道 ~ ~ 你 努力 人家 也 不 带 你 玩 ~ ~ ~ ~ ~ ~ ~ ~ 哥 这 是 肿 么 了 ？ 卧底 ？ 以后 开 保安 公司 ？ 转发 微博 转发 微博 回复 @ 站 在 窗前 的 猫 : 说 得 好像 清华 学费 比 你 学校 贵 似的 把 你 不当 脑残 我 回 你 一句 ， 上学 跟 赚钱 是 两回事 ， 这点 都 不 懂 不要 随便 回 别人 评论 ， 到处 显摆 你 理解力 不行 不是 啥 长脸 的 事情 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 就 只会 考试 ， 啥 都 别说 了 为何 不 出国 … 笨 … … 转发 微博 原因 很 简单 ， 只因 他学 的 是 生物科学 与 技术 ！ / / @ 番薯 娴 : 那时 我们 有 梦 ， 关于 文学 ， 关于 爱情 ， 关于 穿越 世界 的 旅行 如今 我们 深夜 饮酒 ， 杯子 碰到 一起 ， 都 是 梦 破碎 的 声音 甚爱   北岛 《 波兰 来客 》 这首 诗 可是 ... 客观 的 原因 是 有限 的 .... 这 就是 生活理想 被 现实 摧残 的 结果 、 这 也 是 他 生活 的 态度 、 有 魄力 ！ 他 选择 了 他 自己 喜欢 的 生活 ， 而 非 盲从 于 势利 ， 有 勇气 转发 微博 转发 微博 转发 微博 不是 假新闻 就是 炒作 我 有 几个 同事 是 毕业 的 清华 ， 因 特殊 原因 ， 进 了 企业 ， 但是 依然 是 行业 领先 人才 这是 一个 悲伤 的 故事 因为 他 是 生物 技术 的 ！ @ 索玄胡   @ 玄胡索 转发 微博 @ 新报 莫一   怎么 解 ？ 是 真是假 ？ 真假难辨 看人 怎么 想 了 喜欢 首先 自己 要 反思 睡觉 喽 明天 还要 上班 ， 虽然 这个 工作 做 起来 没 啥 成就感 ， 但是 还是 要 最好 哦 、 呵呵 呵呵 呵呵 呵呵 呵呵 回复 @ 站 在 窗前 的 猫 : 年纪轻轻 不要 养成 职业 歧视 的 庸俗 观念 ， 瞧不起 “ 保安 ” ， 那 什么 职业 又 能 瞧不起 你 的 职业 ？   / / @ 站 在 窗前 的 猫 : 回复 @ 坚壳 种子 : 我 没 说 上学 和 赚钱 是 一 回事 啊 ！ 可 你 学 了 这么 多年 干 了 五年 保安 ！ 说明 什么 ？ 真是 知识 白学 了 ！ 他 根本 不是 安于现状 ， 而是 不肯 哪怕 一点点 的 妥协 我 敬佩 他 的 勇气 和 决心 高手 ， 这下 出名 了 不 知道 毕业 的 时候 能 不能 找到 / / @ _ : 略显 悲剧 心 都 凉 了 转发 微博 生病   / / @ 銘 _ : 当 梦想 与 现实 发生 激烈 碰撞 时 ， 他 选择 了 安于现状 ！ ！ ！ 对于 一个 名校 学生 ， 入 了 社会 ， 还 真别 太拿念 过 什么 学校 来 较劲 智力 有 智力 的 规则 ， 社会 有 社会 的 规则 ， 受不了 严酷 就 只能 被 击败 对于 一个 社会 ， 这是 缺乏 引导 机制 的 悲哀 ， 竟然 能 白白浪费 掉 十几年 的 教育 和 为数不多 的 高智商 人才 可惜 ， 可惜 啊 高材生 为什么 不能 当 保安 ？ 追随 自己 的 内心 ， 也许 是 件 好事 隐于 市 ？   / / @ 培训 _ 远程 : 自食其力 挺 好 ！ 我 不是 怀才不遇 ， 只是 当 梦想 与 现实 发生 激烈 碰撞 时 ， 选择 安于现状 当 保安 为了 追求 梦想 ， 会 让 人 敬佩 当 保安 为了 安于现状 是 一种 逃避 在 建筑工地 当 工人 ， 还 你 父母 供 你 上学 的 血汗钱 何等 魄力 给力 威武 转发 逃避现实 也 能 说 得 如此 ' 文化 ' ， 果然 高 素养 无法 理解 ， 怎么 活 ， 自已 还养 不活 ， 怎么 养父母 妻儿 ， 你 对得起 父母 吗 ？ 跳楼 去 吧 转发 微博 好像 有点 什么 碰到 我 的 心 @ 一张 桌子 做 得 开心 ， 试问 又 有 什么 问题 咧 @ 度假 难   @ 戎马倥偬   什么 感想 ？ 不能 以 赚 多少 钱来 衡量 一个 人 成功 与否 或许 现在 的 生活 对 他 来说 是 最合适 的 ， 也 是 最舒服 的 何必 去过 一种 自己 不 喜欢 的 生活 呢 ？ 有人 说 他 安贫乐道 ， 那 就 别 结婚 生小孩 了 ， 一个 人过 不是 更 清心寡欲 嫁给 这种 死 男人 真是 悲哀 啊 @ 暗 能量 泡泡 难以 理解 ！ 【 价值观 】 清华 毕业 做 保安 就 不好 吗 ？ 从 他 “ 只是 当 梦想 与 现实 发生 激烈 碰撞 时 ， 选择 安于现状 ” 的 说辞 可以 推测 其实 他 是 很 有 追求 的 人 ， 只不过 可能 并 不 愿意 屈服于 当今社会 的 魑魅魍魉 妖魔鬼怪 ； 若果 如此 ， 这恰 是 真 人才 ！ 不过 ， 若 全面 深化改革 前进 ， 他 就 不能 安于现状 了 ！ 转发 微博 回复 @ - 陶明辉 : 我 不 觉得 过 一种 适合 自己 的 生活 的 行为 是 怯懦 的 行为   / / @ - 陶明辉 : 呵呵 ， 这 哪 是 安于现状 ， 这是 逃避 ， 不敢 面对现实 ！ 是 生活 的 懦夫 ！     / / @ 冯俊 - - - 日本 经济 研究 : 他 完全 可以 找 一份 更 适合 自己 的 工作 转发 微博 只要 自身 淡定 从容 ， 管 这么 这么 记者 做 什么 ？ 看看 戴奥真 尼斯 转发 微博 转发 微博是 保安 行业 要求 清华大学 生 的 吧 转发 微博 回复 @ 站 在 窗前 的 猫 : 你 有 什么 资格 来 惋惜 别人 呢 ？ 什么 是 才 什么 是 小用 ？ 什么 是 成功 ？ 这种 问题 想 深刻 了 各个 都 是 哲学 高度 的 中国 第一代 创业者 ， 有 几个 是 自己 甘愿 走上 这 条 道路 的 ， 人生 无奈 ， 但 又 未尝不可 绝处逢生 我 的 校友 又 没 死 ， 他 还有 他 的 奋斗 就算 他 累 了 不 折腾 了 ， 那 他 也 有 选择 的 权利 转发 微博 只能 笑笑 高人 ？ 当 看到 长沙 马王堆 时 我 以为 这 兄弟 对 历史 、 遗迹 有 兴趣 ， 钱 多少 无所谓 ， 后来 看到 是 陶瓷 市场 ， 我 发现 我 想 多 了 猪头 还是 那句 ， 人 自由选择 生活 ， 他 的 生活 你 不 懂 ， 我 也 不 懂 ！ 转发 微博 转发 微博 回复 @ 站 在 窗前 的 猫 : 我 没有 去 当 保安 的 必要 ， 如果 有 一天 我 也 机缘巧合 成 了 一名 保安 ， 那 我 一定 会 寻思 怎么 做 最 牛 逼 的 保安 生活 这件 事 ， 并 不是 愿不愿意 这么 肤浅 的 不 懂 别人 背后 的 艰辛 ， 文字 上 冷嘲热讽 ， 这种 行为 很 屌丝 的 转发 微博 人生 ， 这 就是 转发 微博 ☝   / / @ 庐山 吴健 : 哎 转发 微博 悲伤 @ 涛 舒克   @ 杨逸韬   @ 琵琶 复古 了 -   心里 好 平衡 呀 就 像 研究生 争聘 环卫工 一样 ， 会 读书 考 高分 有用 @ 余   @ 小小 琛 转发 微博 转发 微博 智商 太高 的 人 往往 对 自己 的 信念 特别 偏执 ， 可是 谁 能 说到底 哪 种 生活 方式 最好 呢 ？ 有钱 不 一定 就 好 ， 没钱 也 不 一定 不好 转发 微博 无论 有 才华 没 才华 ， 都 应该 有 选择 自己 生活 方式 的 权利 人人 都 在 理想 与 现实 中 纠结 ， 你 也 一样 转发 微博哀 莫大 于心 死 ， 只要 在 路上 一切 都 不算 晚 转发 微博 保安 也 是 革命 需要 啊 甘心 吗 ？ ＂ 只是 当 梦想 与 现实 发生 激烈 碰撞 时 ， 选择 安于现状 ＂ 这 不是 选择 的 自由 ， 而是 懦夫 的 选择 ！ 只要 自己 开心 ， 忠于 自己 内心 ， 没什么 不妥 失望 / / @ 呵呵 - 焕鹏 :   好像 有点 什么 碰到 我 的 心 @ 一张 桌子 转发 微博 在 不 了解 一个 人 生活 的 时候 ， 对 他 选择 的 品评 ， 真的 很 没意思 有 四个 字 很 适合 这个 场景 ： 管 你 屁事 再 好 的 一堆 稻谷 也 不是 颗颗 饱满 ， 清华 还是 好 的 毕业 了 ， 发展 看 个人 、 家庭 、 社会阶层 流动性 、 上天 最后 ， 不 知道 这位 同学会 不会 继续 这样 的 生活 方式 ， 还是 尝试 别的 向前 还是 退后 唉 ， 我 才 这个 阶段 就 已经 想 安于现状 了 黑线 黑线 转发 微博人 艰不拆 ！ ！ / / @ _ 我 是 宝丁 :   唐伯虎 的 节奏 啊 ， 秋香 女业主 指日可待 ！ 转发 微博 转发 微博 转发 微博说 你 什么 好 ... 人 生活 的 意义 是 什么 ？ 想 明白 这个 问题 ， 也 就 理解 他 的 做法 了 值得 商榷 ， 深思 晕晕 晕 晕 这样 的 报道 屡见不鲜 ， 没有 创意 ！ 回复 @ 小小 青鸟 : 貌似 您 不是 年龄 不过 而立 ， 就是 爱读 成功 之 人 ！   / / @ 小小 青鸟 : 甘心 吗 ？ ＂ 只是 当 梦想 与 现实 发生 激烈 碰撞 时 ， 选择 安于现状 ＂ 这 不是 选择 的 自由 ， 而是 懦夫 的 选择 ！ 警醒 自己 ： “ 我 不是 怀才不遇 ， 只是 当 梦想 与 现实 发生 激烈 碰撞 时 ， 选择 安于现状 ” 转发 微博 清华北大 有 枯萎 的 草 ， 牡 师院 有 挺拔 的 松 ！ 牛 悼念 乔布斯 清华 招 保安 的 条件 是不是 特高 ！ ！ ！ 转发 微博 人生 如戏 人生 大约 有 - 个 战略 转折点 ， 这个 点 是否 能 看清 大势 ， 顺势 而 为 ， 决定 自己 日后 的 命运 起伏 这个 能力 与 学历 没有 多大 关系 ， 这 也 是 我们 教育 的 最大 盲点 ， 欠缺 大势 判断力 的 基本 训练 这 就是 现实 的 中国 ， 还 说 什么 中国 梦 ？ 我 呸 梦想 是 那么 美好 ， 现实 却 很 残酷 ！ 安于现状 转发 微博衰衰   / / @ 小 鲤 _ 被 抢注 了 呜呜 : 蜡烛 / / @ 十二 莨菪 :   我们 的 过去 现在 与 将来 的 可能性 蜡烛   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰衰 转发 微博 转发 微博 转发 微博 这 是 事实 ， 老同学 当中 学习成绩 好 的 ， 极少 有 做 老板 的 ， 你 想 啊 ， 有 这么 好 的 打工 资本 ， 为啥 还要 干 创业 这么 苦 逼 的 活 呢 ？ 选择 安于现状 ， 是 大 实话 强 ~ / / @ 胡楠楠 秋天 该 很 好 :   今天 中午 大家 还 在 讨论 ， 作为 大 的 学生 ， 或许 最 害怕 的 事情 ， 就是 考上 大 这件 事 成为 了 人生 不可 超越 的 巅峰 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 钟柱 : 转发 微博 越来越 坚信 读书无用 了 / / @ 日广想 开学 :   为何 不 出国 … 笨 … … 男人 最 强大 的 是 坚强 的 信念 转发 微博 转发 微博 这 不是 人各有志 的 问题 回复 @ 小小 青鸟 : 两处 谬误 ： 其一 ： 现实 社会 真心 愿意 见 同学 的 没 几个 ， 无论 富贵 贫穷 ， 见 同学 大多 是 逢场作戏 不见 同学 与 报不报 负 无关 我 倒 欣赏 他 的 洒脱 真实 其二 ： 难道 工人 农民 失业 、 做 底层 工作 就 天经地义 、 合情合理 ！ 转发 微博 其中 之一 抓狂   / / @ 百 和悦 圆圆 : 衰衰   / / @ 小 鲤 _ 被 抢注 了 呜呜 : 蜡烛 / / @ 十二 莨菪 :   我们 的 过去 现在 与 将来 的 可能性 蜡烛   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰衰 清华 的 保安 考大学 ， 清华 的 毕业 当 保安 ； 北大 保安 上 大学 的 好像 比 清华 保安 多 ， 这是 为什么 ？ 浪费 人才 啊 转发 微博 转发 微博有 同感 支持 下 ， 各有 乐趣   / / @ :   / / @ 百 和悦 圆圆 : 衰衰   / / @ 小 鲤 _ 被 抢注 了 呜呜 : 蜡烛 / / @ 十二 莨菪 :   我们 的 过去 现在 与 将来 的 可能性 蜡烛   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业知识 改变命运 么 ？ 呵呵 ， 老去 时 悔恨 ， 老死 时 不 瞑目 再 碰撞 也 不要 忘记 挣扎 ！ 神马 愤怒 转发 微博 现实 说 有 爱 还 不够 ， 有 梦 就 够 了 ， 就 怕 城市 中 的 海市蜃楼 回复 @ 小小 青鸟 : 心宽 天地 阔 ， 交个 朋友 也 不错 和而不同 ， 礼貌 对话 既 是 同道 我 得 忙 工作 了 ， 您 晚安 ！ 知识 改变命运   / / @ 友友 :   哀 莫大 于心 死 ， 只要 在 路上 一切 都 不算 晚 可惜 好忧桑 / / @ 毛 小兽 希望 拥有 神奇 力量 :   转发 微博 转发 微博 转发 微博该 说 不够 勇敢 吗 ？ 这 将 是 永远 无法弥补 的 遗憾 转发 微博 @ -   值得反思 疑问 汗 转发 微博 转发 微博 转发 微博衰 蜡烛   / / @ 百 和悦 圆圆 : 衰衰   / / @ 小 鲤 _ 被 抢注 了 呜呜 : 蜡烛 / / @ 十二 莨菪 :   我们 的 过去 现在 与 将来 的 可能性 蜡烛   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰衰 世事 无情 啊   人生 路上 什么 时候 都 有 转折 如果 他 当年 高考 少考 几分   说不定 去 了 复旦 另 一个 专业   命运 就 完全 不同 了 所以 来 了 说不定 也 不是 坏事 失望   当年 成绩 好些   进 了   说不定 遭遇 某 天灾 啥 的 也 不是 没 可能 现在 我 还 好好 活着   不错 转发 微博   / / @ 百 和悦 圆圆 : 衰衰   / / @ 小 鲤 _ 被 抢注 了 呜呜 : 蜡烛 / / @ 十二 莨菪 :   我们 的 过去 现在 与 将来 的 可能性 蜡烛   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰 衰人 艰不拆 ！ ！ 转发 微博活 转发 微博 自己 开心 就 好 ， 我们 从小 受 的 教育 就是 要 出人头地 ， 光耀 门楣 ， 可是 那样 自己 真的 快乐 吗 ？ 还是 为 自己 活 吧 转发 微博 转发 微博 知识 改变 了 命运 就是 有 个性 / / @ 培训 _ 远程 : 自食其力 挺 好 ！ 让 人 想起 石神 和 赵行德 ， 性格 不同 ， 即使 遇到 相似 的 际遇 也 会 有 不同 的 选择 “ 梦想 就 像 那 只 被 母亲 摔碎 的 碗 ” ， 好 悲伤 / / @ 培训 _ 远程 : 自食其力 挺 好 ！ 转发 微博 转发 微博 选择 不同 ， 生活 不同 ， 其实 没什么 ， 佩服 他 的 洒脱 真正 的 勇士 是 可以 直面 惨淡 的 人生 ， 逃避者 是 永远 不会 赢得 别人 的 喝彩 ！ 挖 鼻屎 时间 不会 停 在 现在 ， 安于现状 就 意味着 停留 在 过去 估计 是 呗 挫折 磨灭 了 激情 ！   / / @ 马升东 : 就是 有 个性 那些 在 学校 学习 好 的 不 都 是 在 别人 家 的 公司 里 打工 的 嘛 挖 鼻屎 挖 鼻屎 挖 鼻屎 钱 不好 赚 啊 ！ 生病 说明 机遇 很 重要 人各有志 ， 自己 幸福 比 别人 看起来 幸福 实在   / / @ : 我 的 理想 也 是 保安 看 大门 你 是 谁 ， 从 哪里 来 ， 到 哪里 去 ？ / / @ 小玩 __ 谢谢 侬 : 人各有志 ， 自己 幸福 比 别人 看起来 幸福 实在   / / @ : 我 的 理想 也 是 保安 看 大门 转发 微博 转发 微博 很 正常 ， 追逐 梦想 要 随 时代 ， 这个 社会 ， 这个 时代 ， 你 想 干干净净 追逐 梦想 ， 那 就是 做 中国 梦 转发 微博 / / @ 开心 的 不得了 :   转发 微博敢 选 心中 所 想   需要 的 是 一份 自信 和 一颗 平常心 威武 / / @ 谛江 :   转发 微博 自我 定位 的 原因 吧 每个 人 都 有 选择 生活 的 方式 @ 凤凰网 / / @ 那一水 的 鱼 : 转发 转发 微博 转发 微博 转发 微博 / / @ 开心 的 不得了 :   转发 微博 我 擦 咧 ， 看 这 新闻 时 就 觉得 有 什么 不 对 / / @ 人 在 出差 有事 发信 :     / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰衰 / / @ 谛江 :   转发 微博 转发 微博 练习 不是 表示 自己 有 缺点 ， 练习 ， 是 为了 让 自己 变得 更好   原文书 名 ： 《   》 一辈子 的 在线 提款机   外汇 理财   : / / . / 看 标题 就 有 不祥 的 预感 阿 / / @ 的 小 粥 :   我 擦 咧 ， 看 这 新闻 时 就 觉得 有 什么 不 对 / / @ 人 在 出差 有事 发信 :   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰 衰泪 泪泪 / / @ 的 小 粥 :   我 擦 咧 ， 看 这 新闻 时 就 觉得 有 什么 不 对 / / @ 人 在 出差 有事 发信 :   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰衰 这 让 坚持 让 孩子 上学 的 父母 怎么 想 ？ 当 个 保安 不 容易 ， 还有 血霸 抢饭碗 转发 微博有 的 人 就是 这样 ， 现实 与 梦想 有 差距 ， 就 选择 安于现状 ， 选择 过 普通 市井 的 生活 我 没法 去 评论 他 ， 我 不是 高材生 ， 但 我 认为 自己 也 是 这种 人 “ 安于现状 ” ， 多么 可怕 的 四个 字 看淡 了 一切 鼓掌 耶 鼓掌 笑话 ， 清华 的 人 为什么 不能 做 保安 ？ 起点 比 别人 成功 的 人 就是 能比 别人 拥有 更 多 的 选择 ， 这种 选择 不是 单向 的 ， 而是 可上 可下 的 可以 选择 自己 想过 的 生活 ， 选择 自己 想 干 的 职业 觉得 一个 清华 毕业 的 人 只 可以 有 看起来 光鲜 美好 的 职业 选择 的 这种 想法 ， 才 是 最 可悲 的 转发 微博年 后 谁 都 不 知道 谁 在 干 啥 时间 啊 / / @ 朗 奔 :   鼓掌 耶 鼓掌 浪费 了 清华 的 教学 啊 ， 不如 让 我 去 读 ， 硪 百折 不饶 的 哈哈 / / @ 的 小 粥 :   我 擦 咧 ， 看 这 新闻 时 就 觉得 有 什么 不 对 / / @ 人 在 出差 有事 发信 :   / / @ 下雨 不 发愁 _ : 「 “ 分 ” 时隔 年 ， 张晓勇 仍 清晰 地 记得 自己 的 高考 分数 年 张晓勇 以 长沙县 理科 第一名 的 成绩 考上 了 清华大学 生物科学 与 技术 专业 」 衰衰衰   @ @ 刘小琪 玩 不 死   @   学生 物 的 ， 清华 也 是 渣   呵呵 北大 的 卖 猪肉 ， 清华 的 做 保安 ， 正常 友人 公司 的 前台 ， 英国 城市 大学 的 海归 转发 微博 转发 微博 颜回 ( 孔子 最 得意 的 弟子 ) 一样 的 生活 不是 每个 人 都 能 轻易 拥有 的 ， 唯有 内心 的 修炼 可以 做到 “ 常在 河边 走 就是 不湿鞋 的 境界 ” 转发 微博 这种 事儿 只 转不评 这 没什么 ， 读 了 个 好 大学 不 代表 保证 有 好 工作 和 锦绣 人生 人要 为 自己 每步 的 选择 负责 一时 的 成功 不 代表 一辈子 / / @ 凌波舞 :   转发 微博 / / @ 凌波舞 :   转发 微博 / / @ 伊旗 札 萨克 派出所 : 转发 微博 / / @ 亮子 :   这是 社会 的 新闻 ， 也 是 社会 的 悲哀 / / @ 亮子 :   这是 社会 的 新闻 ， 也 是 社会 的 悲哀 / / @ 西装 男控 :   转发 微博 / / @ 亮子 :   这是 社会 的 新闻 ， 也 是 社会 的 悲哀 实在 是 不 理解   这算 看破红尘 吗 ？ / / @ 有 希望 的 尾巴 : 转发 微博 转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 这 就是 否定 高考 的 好 例子 ， 高分低能 儿 ， 考上 好 学校 不 等于 成才 ， 成才 不 等于 成功 ， 读 了 那么 多年 书 ， 然后 做 保安 ， 这 不是 浪费 社会 资源 吗 ？ 直接 取消 高考 吧 ！ / / @ 开心 的 不得了 :   转发 微博 / / @ 十年 一梦 _ :   @ 乐兮无央   / / @ 开心 的 不得了 :   转发 微博 / / @ 远征 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 只能 说 大千世界 无奇不有 / / @ 小强 的 浮夸 :   这 只是 为 自己 而活 @ 遗忘 的 风灵   / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 凌波舞 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 凌波舞 :   转发 微博 / / @ 甲壳虫 :   转发 微博 / / @ 闲话 民生 :   是 保安 行业 要求 清华大学 生 的 吧 / / @ 谛江 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 甲壳虫 :   转发 微博 / / @ 闲话 民生 :   是 保安 行业 要求 清华大学 生 的 吧 转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 谛江 :   转发 微博 转发 微博 / / @ 甲壳虫 :   转发 微博 转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 甲壳虫 :   转发 微博 / / @ 甲壳虫 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 闲话 民生 :   是 保安 行业 要求 清华大学 生 的 吧 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 闲话 民生 :   是 保安 行业 要求 清华大学 生 的 吧 / / @ 闲话 民生 :   是 保安 行业 要求 清华大学 生 的 吧 / / @ 闲话 民生 :   是 保安 行业 要求 清华大学 生 的 吧 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 谛江 :   转发 微博 转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 转发 微博 / / @ 谛江 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 转发 微博 转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 开心 的 不得了 :   转发 微博 转发 微博 / / @ 开心 的 不得了 :   转发 微博 / / @ 谛江 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 落日 黄昏 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 / / @ 美食 猎人 - - 海贼 :   转发 微博 @ 樊 _   / / @ 那一水 的 鱼 : 转发 转发 微博", "label": "0"}