{"text": "前 德国总理 勃兰特 在 华沙 向 犹太 死难者 下跪 ， 俄罗斯 总统 普京 在 卡延 纪念碑 向 死难者 下跪 ， 韩国 总统 李明搏 在 祈祷 时向 国民 下跪 ， 日本首相 菅直 人 向 硫磺岛 军人 遗骨 下跪 … 动车 追尾 、 北京 大水 、 天津 大火 、 青岛 大 爆炸 ！ 死 了 那么 多 的 同胞 ， 有 哪位 官员 向 人民 道歉 ？ 更 别说 向 人民 下跪 了 ！ 为何 中国 的 官员 如此 傲慢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博官 不 在 多 有心 则 灵 转发 微博后 清 的 官员 只会 对 洋人 下跪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 转发 微博 负责人 下课 转发 微博 两千多年 的 封建 专制制度 使 国民 挺不直 腰板 ， 甘愿 反客为主 转发 微博 转发 微博 转发 微博 我们 是 反过来 转发 微博 因为 他们 都 觉得 ， 那 不管 我 的 事 转发 微博 转发 微博 转发 微博 转发 微博有 道理 呵呵 ， 男儿 膝下 有 黄金 是 吧 是 吧 是 吧 ？ 转发 微博 转发 微博 呵呵 ， 男儿 膝下 有 黄金 是 吧 是 吧 是 吧 ？ 是不是 因为 男人 膝下 有 黄金 啊 ~ 呵呵 ~ 呵呵 礼 不下 庶人 人民 就是 屁民 ， 奴隶 ， 他们 只哈 吧 他们 的 主子 ！ 转发 微博怒 怒 转发 微博 转发 微博 体制 内 的 优越感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 忽然 就 想到 杜 海涛 向 权志龙 下跪 / / @ 你 竟然 没 发现 我 鸡巴 长 了 :   呵呵 转发 微博 下跪 是 小事 ， 重要 的 是 必须 有 给 国民 说实话 的 态度 呵呵 ， 中石化 老总 给 你们 道歉 就是 够 给 屁民们 面子 了 ！ 转发 微博 转发 微博 转发 微博赞 转发 微博 南京大屠杀 日本 至今 不 道歉 ， 谈何 下跪 ？ 美国 轰炸 南联盟 ， 阿富汗 ， 巴基斯坦 ， 伊拉克 造成 无数 平民 死伤 ， 没有 见 有 谁 道歉 下跪 ； 美国 过去 数年 来 曾 发生 多次 的 化工厂 爆炸 及 大火 事故 ， 没有 领导人 道歉 ； 学校 枪击案 接连不断 ， 没有 任何人 道歉 博主皮 是 中国 人 ， 但是 比 中国 人 更 傲慢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 跪下 ！ 转发 微博 转发 微博 转发 微博 转发 微博说 得 真 好 都 是 他 妈管 的 ！ 可能 真 下跪 了   又 要 被 轰 作秀   不过 中国 官员 真 没 几个 好 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 的 男儿 膝下 有 黄金 呀 ！ 都 在 负责 任 ， 可 谁 也 不用 自己 一个 人去 承担责任 ， 这 就是 中共 坚持 的 集体领导 的 好处 转发 微博 转发 微博 现在 问责 不 觉得 太早 ， 救援 是不是 第一位 的 ， 请 不要 再 添堵 ， 你 激进 也 至少 有个 底线 ， 这时候 不应 黑 政府 了 ， 如果 你 真的 是 热血 ， 就 做点事 ， 而 不是 动 动嘴 ！ 转发 微博 正常 啊 ， 在 中国 有 哪朝 皇帝 会 向 臣民 下跪 ？ 转发 微博 君不见 到处 都 是 ” 人民 “ 两 字贴 在 墙上 、 写 在 纸 上 、 挂 在 嘴 上 ... 转发 微博 因为 这是 天朝 转发 微博 转发 微博 只能 呵呵 了 转发 微博 这个 有点 难 ， 这个 民族 向来 是 臣 跪君 的 转发 微博 他们 不会 写 跪 因为 公仆 都 是 传说 ！ 貌似 中国 没有 哪朝 帝王 向 臣民 下跪 过 膝下 有 黄金 中国 人 这么 有 “ 志气 ” ， 做 不到 啊 ！ 转发 微博 不 说 了 轉發 微博 转发 微博 废话   老爷 怎么 能 向 奴才 下跪 ？ ， ， ， 转圈 / / @ 澄清 历史 :   都 在 负责 任 ， 可 谁 也 不用 自己 一个 人去 承担责任 ， 这 就是 中共 坚持 的 集体领导 的 好处 / / @ 一只 风花雪月 的 喵 : 现在 问责 不 觉得 太早 ， 救援 是不是 第一位 的 ， 请 不要 再 添堵 ， 你 激进 也 至少 有个 底线 ， 这时候 不应 黑 政府 了 ， 如果 你 真的 是 热血 ， 就 做点事 ， 而 不是 动 动嘴 ！ 转发 微博 转发 微博 转发 微博 / / @ 韓 鬆 还 就 不 信 了 :   转发 微博 人民 的 仆人 早已 翻身 做 主人 了 明初 大旱 ， 朱元章 还 赤裸 上身 求雨 呢 ！ 法制 不 解决 这个 问题 ！ 还是 文化 环境 ！ 抓狂 / / @ 澄清 历史 :   都 在 负责 任 ， 可 谁 也 不用 自己 一个 人去 承担责任 ， 这 就是 中共 坚持 的 集体领导 的 好处 转发 微博 转发 微博 转发 微博 转发 微博 因为 人们 总是 先 下跪 的 那 一方 / / @ 瞿远 律师 : 转发 微博 转发 微博 文革 给 国人 那么 大 的 痛苦 灾难 ， 有 谁 向 人民 下跪 ？ 跪 不 跪 没关系 最 讨厌 为了 作秀 而 下跪 转发 微博 转发 微博 转发 微博 官员 是 老爷 ！ 转发 时得 先 看 一下 是不是 到 了 了 怒 / / @ 澄清 历史 :   都 在 负责 任 ， 可 谁 也 不用 自己 一个 人去 承担责任 ， 这 就是 中共 坚持 的 集体领导 的 好处 / / @ 山东 杨洪 :   转发 微博 转发 微博 为何 中国 的 官员 如此 傲慢 ？ 仆人 哪能 向 主人 下跪 转发 微博 转发 微博 父母 棺 父母 棺 ， 哪有 父母 给 子女 下跪 之理 ？ / / @ 山东 杨洪 : 转发 微博 中国 的 官 叫 官爷 ！ 外国 的 是 民选 的 ！ 是 代表 广大群众 的 ！ / / @ 山东 杨洪 : 转发 微博轉 發微博 ... / / @ 山东 杨洪 : 转发 微博 转发 微博 / / @ 山东 杨洪 : 转发 微博 / / @ 山东 杨洪 : 转发 微博 话筒 那帮 杂种 站 着 还要 戴着 鞋套 呢 都 是 兄弟 ， 好不容易 混到 这 一步 ， 处理 谁 呢 ? … … 不好办 … …   / / @ 海上 月亮 : 转发 微博 转发 微博 转发 微博 只见 到 各种 推卸责任 ... 我们 有 小贩 向 城管 下跪 转发 微博 转发 微博 官员 的 选票 不是 掌握 在 民众 手里 ， 岂能 向 民众 下跪 ？ 转发 微博 转发 微博 / / @ 山东 杨洪 : 转发 微博操 他妈的 ， 我们 是 屁民 ， 在 他们 眼里 一文不值 ， 生命 如同 儿戏 ， 人 在 做 ， 天在 看 ， 看 他们 什么 时候 被 报应 转发 微博 官本位 还是 民 本位 因为 咱们 是 特色 社会主义 国家 必须 转 他们 是 永远 伟大光荣 正确 的 伪人 ， 非 民选 的 正确 转发 微博 ： 人民 没 选票 ， 官员 就 傲慢 转发 微博 转发 微博 已 死 人 了 ！ 怒泪 / / @ 西 水东 渐 : 中国 官员 群体 是 没有 信仰 的 ， 若枪 不 逼 到 他 头上 ， 他 就 无所畏惧 ， 永无 忏悔 沦丧 就是 这样 形成 的 / / @ 丁来峰 :   转发 微博 在 美 抗议 六岁 女孩 的 十万 中国 人 哪 去 了 ？ / / @ 光芒四射 再 等 年 : 转发 微博 天朝 是 封建 社会主义 ， 臣民 永远 被 奴役 只有 在 罪恶 的 资本主义 国家 ， 官员 才 会 卑微 到 动不动 就 下跪 ！ / / @ 光芒四射 再 等 年 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冷漠 无情   / / @ 光芒四射 再 等 年 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 蓝天白云 悄悄地 活 : / / @ 光芒四射 再 等 年 :   转发 微博 为何 ？ 转发 微博不实 消息 ？ 我 只能 大笑 三声 · · · · · · / / @ 即墨 金话筒 :   转发 微博 / / @ 山东 杨洪 :   转发 微博 转发 微 博利 和 德 面前 ， 他们 宁可 选择 了 利怒 转 因为 他们 不 信报 应 为什么 要 下跪 呢 ？ 下跪 就 能 挽回 生命 ？ 真 奇怪 这 都 是 作秀 啊 ！ 从 这里 发牢骚 ， 还 不如 去 捐钱 呢 ！ 不实 吗 ？ 前 德国总理 勃兰特 在 华沙 向 犹太 死难者 下跪 ， 俄罗斯 总统 普京 在 卡延 纪念碑 向 死难者 下跪 ， 韩国 总统 李明搏 在 祈祷 时向 国民 下跪 ， 日本首相 菅直 人 向 硫磺岛 军人 遗骨 下跪 … 动车 追尾 、 北京 大水 、 天津 大火 、 青岛 大 爆炸 ！ 死 了 那么 多 的 同胞 ， 有 哪位 官员 向 人民 道歉 ？ 更 别说 向 人民 下跪 了 ！ 为何 中国 的 官员 如此 傲慢 ？ 转发 微博 转发 微博 话筒 怒骂 / / @ 山东 杨洪 : 转发 微博向 犹太人 下跪 是 忏悔 与 赎罪 其他 的 下跪 虽然 有 自责 之类 的 心情 但是 也 不 排除 有 作秀 的 因素 而 日本首相 给 军人 下跪 明明 和 参拜 靖国神社 如同 一辙 不要 把 这些 归为 一类 而语 转发 微博 早已 习惯 了 一部分 人 跪 在 另 一部分 人 的 威权 之下 ， 划清 了 一部分 人 的 “ 贵 ” 和 另 一部分 人 的 “ 贱 ” 压根 就 没 把 你 当回事 ， 蝼蚁 而已 我们 可以 强烈要求 日本 道歉   / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 转发 微博 ？ ？ ？ / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 句句实话 ！ 怒 / / @ 廉政公署 :   压根 就 没 把 你 当回事 ， 蝼蚁 而已 浙 ， 京 ， 津 ， 鲁 ， ， ， ， 你 再 不 谢罪 ， 江苏 人民 不 答应 ！ 实话 ！ / / @ 郭顺 : 句句实话 ！ 怒 转发 微博 那点 不实 了 ？   / / @ 廉政公署 :   压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 廉政公署 :   压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 转发 微博 每 一次 重大事故 的 发生 ， 政府 都 有 责任 ， 草菅人命 、 官僚主义 的 国家 ， 还 指望 下跪 ？ / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 转发 微博 / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 你 懂 的 / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 科技 房产 :   这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 廉政公署 :   压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 转发 微博 / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 光芒四射 再 等 年 :   转发 微博 / / @ 科技 房产 :   这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 科技 房产 :   这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 转发 微博 在 当下 时期 啥 话 都 不实   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 前 三 幅照片 总该是 真的 了 吧 ？ 为什么 不 做 说明 ？ / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 明明 是 真實 的   艹 / / @ 知史 为 鉴 :   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 科技 房产 :   这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 官员 给 民众 下跪 那 岂 不是 乱 了 规矩 ， 还有 何官威 和 脸面 还 怎么 统治 ? 几千年 来 ， 只有 屁民 跪 的 份 ， 哪有 官员 跪 的 理 ， 还 怎么 树立 中央 的 权威 ? / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 信息 不 实 ？ ？ 转发 微博 压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 帥哥 大雷雷 :   明明 是 真實 的   艹 / / @ 知史 为 鉴 :   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 官不民選 ， 怎會 看民 臉色 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 这 消息 哪里 不 实 ？ 啥 时认 过错 ！ 永远 伟光 正 ！   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 死 逼 五毛 有种 来 封 吧 ！ / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 因為 他們 是 官員 ， 而 不是 公務員 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 不 实 与否 跟 下跪 ？   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 思考 / /   @ 冰雪 非寒   : 转发 微博 道歉 ， 需要 发自内心 的 真诚 ， 是 发自内心 的 忏悔 · · · · · · · · · ·   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 在 他们 眼中 ， 你 只是 被 奴役 者   / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 转发 微博 转发 微博 转发 微博 放屁 ， 不实 那 图片 那来 的 ？ / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 山东 杨洪 :   转发 微博 转发 微博   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 转发 微博 转发 微博 转发 微博 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 哪个 五毛 ？   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 回复 @ 衡阳 论坛 : 区别 在于 一个 是 中国 ， 另 一个 是 公知 心中 的 民主 国 双重标准 二皮脸   / / @ 衡阳 论坛 : 说 有 道理 此 仍 两回事 / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 不想 请 喝茶 就 莫谈国 是 / / @ 遗失 曼珠 沙华 : / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 很 自信 ， 对 你 不屑一顾   ！ 要 你 感恩戴德 ！ / / @ 廉政公署 :   压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 廉政公署 :   压根 就 没 把 你 当回事 ， 蝼蚁 而已 回复 @ 皿 煮 就是 万金油 : 官员 的 不 对 或 傲慢 可以 单独 说 官员 ， 但 不能 拿 民族 和 国家 来 比 ， 日本鬼子 跪 的 是 战犯 ， 德国 跪 的 是 他们 自己 毒杀 的 平民 ， 俄罗斯 跪 的 也 是 他们 自己 毒杀 的   / / @ 皿 煮 就是 万金油 : 回复 @ 衡阳 论坛 : 区别 在于 一个 是 中国 ， 另 一个 是 公知 心中 的 民主 国 双重标准 二皮脸 转发 微博 转发 微博 转发 微博 转发 微博 中国 自古 都 是 皇威 至上 ， 你 见 赵构 给 岳飞 下跪 了 吗 ？ 跟 别提 我 等 屁民 转发 微博 / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 支持 说 真话 / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 跪天 跪 地 跪 父母 ， 没 了 顶个 ， 哪有 人民公仆 向 人民 下跪 的 传统 ， 早点 睡作 中国 梦 吧 ！ 转发 微博 围观 围观 围观 伤心 他们 是 喂 ！ 人民 服务 转发 微博 / / @ 沪 上 厨子 :   / / @ 山东 杨洪 :   转发 微博 嗯   / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 立波 成龙 : / / @ 廉政公署 : 压根 就 没 把 你 当回事 ， 蝼蚁 而已 / / @ 公平正义 的 光 普照大地 :   道歉 ， 需要 发自内心 的 真诚 ， 是 发自内心 的 忏悔 · · · · · · · · · ·   / / @ 科技 房产 : 这个 有 啥 不实 ， 五毛 着实 可恶 怒骂 / / @ 廉政公署 :   压根 就 没 把 你 当回事 ， 蝼蚁 而已", "label": "1"}