{"text": "# 美 老师 麻辣 谈 #   当 我 讨厌 一个 人 的 时候 ， 如果 这个 人 突然 说 喜欢 我 ， 那 我 就 一点 也 不 讨厌 对方 了 就是 这么 有 原则 ， 无法 讨厌 一个 有 眼光 的 人 … … （ 转 ） 转发 微博 转发 微博 转发 微博 噗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 手中 的 小树苗   @ 毛毛 的 荳 荳   哈哈哈哈 有 眼光 ~ 转发 微博美 老师 真是 自恋 的 可以 呀 哈哈哈 哈哈哈 只 为 最后 一句 而 转 嗯 ， 会改 的 转发 微博 吊炸天 ！ 转发 微博 转发 微博 就是 介么 有 原则   哈哈哈 哈哈哈 转发 微博 转发 微博屁 吧 嘻嘻哈哈 泪 转发 微博 我 也 是 握 爪 ~ \\ ( ≧ ▽ ≦ ) / ~ 哈哈哈 哈哈哈 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博好 屌 偷笑 转发 微博 转发 微博 转发 微博 呵呵 呵 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 嗯 嗯 ！ 转发 微博 转发 微博 威武 威武 威武 哈哈 转发 微博 转发 微博 转发 微博 哈哈 → _ → 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 啊 噢 、 看来 我 没 这样 的 原则 转发 微博 转发 微博 转发 微博 嘻嘻   / / @ 骑着 蜗牛 猫 : 噗 噗 ！ ！ 转发 微博是 转发 微博 哈哈哈 哈哈哈 无法 讨厌 一个 有 眼光 的 人 对 对 对 挖 鼻屎 @ 茹 菓   @ 从小 就 瘦   手套 温暖 帽子 咖啡 那 应该 不是 讨厌 … 转发 微博 转发 微博去 你 妈 的 吧 你 要是 真 讨厌 他 他 叫 你 爷爷 你 都 觉得 恶心 ， 哈哈哈哈 哈哈哈 哈哈哈 就是 这么 有 原则 转发 微博 最 没 原则 的 原则 ！   @ 丽丽 的 无敌 伊豆   @ - 华   @ _ -   @ 陈文兵   @ 捞 捞 梁思宇   @ 崔艳婷   @ -   @ 麻雀 晖     原来 我 不是 心软 ， 而是 因为 我 无法 讨厌 一个 有 眼光 的 人酷 转发 微博 所以 不会 跟 他 出现 大 问题 ！ 转发 微博 哈哈哈 ， 就是 这样 转发 微博 转发 微博 转发 微博 可爱 我 为什么 有 戳 中泪点 的 感觉 … … 哈哈哈哈 ！ 有 眼光 ！ 转发 微博 嘻嘻 转发 微博 转发 微博 哈哈 偷笑 妈妈 说 要 善待 他人 兔子 兔子 兔子 嘻嘻 嘻嘻 嘻嘻 最后 一句 好 逗 偷笑 偷笑 也许 我 当初 就是 这么 想 的 吧 转发 微博 转发 微博 哈哈 如果 我 讨厌 一个 人 ， 是 彻底 的 讨厌 ！ 不会 阳奉阴违 ！ 不 喜欢 就是 不 喜欢 ， 射手 就是 这么 一个 原则 ！ 太 虚伪 的 事情 ， 射手 一辈子 学不来 ！ 咋 和 我 一样 一样 滴 … … 转发 微博 转发 微博 转发 微博 转发 微博 那 是 转发 微博 哈哈哈 心 转发 微博 哈哈 ， 虽然 喜欢 这个 观点 ， 但是 咧 ， 我 只能 说 不能 辜负 有 眼光 的 人 哈哈哈 睿智 转发 微博 转发 微博 或许 ， 会 更 讨厌 转发 微博 转发 微博 如果 这个 人 这么 说 ， 那 我会 回复 : 感谢 你 这么 有 眼光 ， 但 我们 就 像 习近平 同 安培 晋三 一样 ， 再说 一句 就 送 你 两枚 原子弹 转发 微博 其实 我 也 很 有 原则 的 ！   哈哈 是 滴 哈哈 不 讨厌 一个 有 眼光 的 人 哈哈 ， 好 有 原则 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 我 还是 讨厌 他 我 是 有 原则 的 人 ！ 但 我 一瞬间 绝对 血脉 喷张 太棒了 雷锋 转发 微博额 哈哈 绝对 转发 微博 转发 微博 哈哈哈 哈哈哈 应该 会 更 反感 哈哈哈哈 ！ ！ 嘻嘻 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 无法 讨厌 一个 有 眼光 的 人 哈哈哈哈 偷笑 偷笑 @ 我 是 巧克力 猪 哈哈哈哈 哈哈哈哈 好像 是 耶 ， 哈哈 转发 微博 害羞 偷笑 偷笑 偷笑 嘻嘻哈哈 吃惊 我 也 是 这么 个 想法 哈哈 转发 微博 @ 阿菊 转发 微博 哈哈 转发 微博 这话 说 的 真 ～ 哈哈哈哈 哈哈哈 哈哈哈 转发 微博是 的 哈哈哈 哈哈哈   也许 行 的 通 噢 @ 听 我 怒吼   @ _   哎 ！ 世界 上 有 眼光 的 人 怎么 这么 少 ？ ？ 挖 鼻屎 挖 鼻屎 @ - 要 留 长发   @ 翠花 上 芹菜 ____   @ 奔 向 高考 的 某颜   @ - - 陳 麗雯 _   @ 转发 微博 睡觉 对 对 滴 ！ 嘻嘻 转发 微博偷 笑嘻嘻 转发 微博有 同感 ！ 转发 微博 哈哈 转发 微博真 逗 😄 转发 微博 转发 微博 @   @ _   转发 微博 嘻嘻 嘻嘻 说 的 好 鼓掌 心 转发 微博 我 是 反 的 偷笑 转发 微博 哈哈哈哈 哈哈哈哈 话 说 怎么 可以 讨厌 这么 有 眼光 的 人 呢 可是 当 一个 我 不 讨厌 的 人 ， 突然 喜欢 我 的 时候 ， 我 就 开始 讨厌 他 了 ， 什么 毛病 呢 ？ ？ ？ / / @ 卢安克 : 美 老师 真是 自恋 的 可以 呀 哈哈哈 哈哈哈 转发 微博 / / @ :   转发 微博 嘻嘻哈哈 有 眼光 这是 原则 问题 ！ @ 彬彬 转发 微博 鼓掌 @ 方小 清清 清   亲 ， 你 是不是 也 这样 想 的 @ 被 老鼠 骗 的 猫 轉發 微博 转发 微博 哈哈哈 ， 现实 话 说 ， 这人够 无耻 ！ ？ ？ ！ 哈哈哈哈 哈哈哈 @ 转发 微博 哈哈哈 偷笑 鼓掌 做鬼脸 嗯 嗯 就是 偷笑 转发 微博 转发 微博 转发 微博 偷乐 我 就是 这么 有 原则 的 人 哈哈 转发 微博 转发 微博 哈哈 转发 微博是 的 ， 握手   / / @ - 小云 : @ 方小 清清 清   亲 ， 你 是不是 也 这样 想 的 转发 微博 转发 微博 转发 微博 我 就是 这么 有 原则 的 人 转发 微博 转发 微博 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人 转发 微博 / / @ 小确幸 :   嘻嘻 嘻嘻 嘻嘻 哟 西 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 ， 自恋 哈哈 转发 微博 / / @ 爱生气 的 侯 小姐 :   转发 微博 转发 微博 哈哈哈哈 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人 哈哈 博主有 见 地 我 也 是 耶 哈哈哈哈 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 玖兰枢爱 优姬 零 :   转发 微博 / / @ 老猫 不 发威 你 当 我 是 爱 老虎 油 么 : 嗯 嗯 / / @ 有时 会 悲伤 ____ :   转发 微博 嗯 嗯 嗯 ~ 转发 微博說 得 真 好 ^ ^ / / @ 玖兰枢爱 优姬 零 :   转发 微 博爱 你 爱 你 / / @ 周幺儿 的 小 青春 :   转发 微博 哈哈哈 哈哈哈 大家 小年 快乐 ！ 转发 微博 / / @ 小确幸 :   嘻嘻 嘻嘻 嘻嘻哈哈 哈哈 转发 微博 转发 微博 这个 可真 搞笑 嘻嘻哈哈 转发 微博 哈哈 ！ 有 这样 的 嘛 ？ 做鬼脸 围观 嘻嘻 奥特曼 转发 微博 哈哈哈 转发 微博 偷笑 虽然 他 确实 有 眼光 嘻嘻 但是 讨 不 讨厌 还是 说 不到 的 害羞 果然 很 麻辣 ！ 抓狂 我 讨厌 你 ， 并 不会 因为 你 喜欢 我 而 改变 哈哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 / / @ 慜 敏 :   转发 微博 / / @ 荀 :   转发 微博 / / @ 周幺儿 的 小 青春 :   转发 微博 转发 微博 转发 微博 / / @ 荀 :   转发 微博 / / @ 玖兰枢爱 优姬 零 :   转发 微博 哈哈哈哈 / / @ 杨小六 :   转发 微博 转发 微博 / / @ 小确幸 :   嘻嘻 嘻嘻 嘻嘻 / / @ 陈泽华 :   转发 微博 / / @ 慜 敏 :   转发 微博 转发 微博 对头 嘻嘻 转发 微博 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人 / / @ 你许 我 一个 承诺 :   转发 微博 / / @ 爱生气 的 侯 小姐 :   转发 微博 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人 / / @ 荀 :   转发 微博 / / @ 爱生气 的 侯 小姐 :   转发 微博 转发 微博 / / @ 玖兰枢爱 优姬 零 :   转发 微博 / / @ 玖兰枢爱 优姬 零 :   转发 微博 / / @ 玖兰枢爱 优姬 零 :   转发 微博 / / @ 玖兰枢爱 优姬 零 :   转发 微博 / / @ 玖兰枢爱 优姬 零 :   转发 微博 / / @ 玖兰枢爱 优姬 零 :   转发 微博 转发 微博 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人 / / @ 懦弱 的 装 高尚 尔 不过如此 :   转发 微博 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人 / / @ 懦弱 的 装 高尚 尔 不过如此 :   转发 微博 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人 / / @ 小确幸 :   嘻嘻 嘻嘻 嘻嘻 / / @ 彭锦锦 盆景 景 :   偷乐 我 就是 这么 有 原则 的 人   / / @ 小确幸 :   嘻嘻 嘻嘻 嘻嘻 / / @ 小确幸 :   嘻嘻 嘻嘻 嘻嘻 : / / . / 哈哈 / / @ 荀 :   转发 微博 / / @ 荀 :   转发 微博 / / @ 荀 :   转发 微博 / / @ 荀 :   转发 微博 / / @ 荀 :   转发 微博 / / @ 荀 :   转发 微博 / / @ 荀 :   转发 微博 / / @ 荀 :   转发 微博 / / @ 荀 :   转发 微博", "label": "0"}