{"text": "【 保护 小 动物 们 的 好消息 来 了 ！ 鼓掌 】 上海 开通 全国 首个 卖猫 狗肉 的 举报电话 ！ 只要 拨打 食品药品 安全 投诉 热线 就 可 举报 ， 而且 政府 奖励 ¥ ！ ！ ！ 已经 有 网友 举报 成功 并 拿到 奖金   （ 转 ） 轉發 微博 转发 微博赞 转发 微博 这个 ， 可以 有 给 力 ！ 转 ！ @ 小新 的 小白 威武 转发 微博 转发 微博 支持 个 ~ 赞 转发 微博赞 扩散 周知 ～ ～ 威武   / / @ 晴晴 小 豹子 : 给力 ！ 转 ！ 转发 微博 这个 要 转 ！   @ 好像 要 倒戈 了   哇哇 哇   还有 奖励 ？ ？ ？ @ 月光 下滴 猫   鼓掌 转发 微博 / / @ 开心 阳 : 威武   / / @ 晴晴 小 豹子 : 给力 ！ 转 ！ 赞   @ 天津 尔姨 小院   鼓掌 扩 ！ ！ 赞 大家 把 电话 留着 啊 ！ 转一转 ！ ！ 转发 微博 转发 微博 转发 微博 @ 刘诗 诗   @ 六六   @ 刘烨   @ 寸 的 脸 转发 微博 转发 微博 转发 微博 话筒 转发 微博 顺手 扩 / / @ 刘莹婷 :   赞贊 好消息 啊 ！ ！ ！ 真是 个 好消息 不 为了 钱 把 吃 狗肉 的 都 消灭 威武 哇塞 ！ 哇塞 ！ ！ ！ 小伙伴 们 赶紧 把 号码 存 起来 哦 ！ 鼓掌 鼓掌 必须 转 一个 ~   @ 居里夫人 转发 微博 为什么 我们 这里 没有 ！ ！ ！ 大家 都 留心 下 ， 保护 小 动物   / / @ 琴小琴 _ 财布 空空 要 攒钱 : 赞 ！ 转发 微博 必须 转 ！ 为 上海 鼓掌 威武 消息 可靠 ？ 转发 微博 威武 转发 微博 这个 可以 有 ！ ！ ！ / / @ 喵 喵 姥姥 妈 : 转发 微博 转发 微博 听 朋友 说 是 真的 转发 微博 在 上海 的 千万条 理由 + 必打 必转 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 无色 贝壳 :   转发 微博 鼓掌 威武 转发 微博 转发 微 博爱 心 传递 请问 ， 哪条 法律 条纹 规定 ， 吃 和 卖狗肉 可以 罚款 ？ 太好了   / / @ 邱晨鹤 : @ 小新 的 小白 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 的 ！ 太棒了 赏金 ！ ！ ！ 花心 @ 大众 点评 网 - 上海 美食   搜 起来 哈哈 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 @ 姑娘 放开 朕 的 基友   额 ..... 意思 是不是 这 行当 下次 也 归 我们 了 晕 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 金金 金金 金 金金 南佶 终于 等 来 这 一天 了   / / @ - : 全国 有效 ？ 顶 一个 ！ 老公 ， 我 想要 只 狗狗 @ 转发 微博 转发 微博赞 何时 普及 至 全国 冬天 是 猫猫 狗狗 的 噩梦 转发 微博 扩散 好消息 转发 微博 我 要 辞去 我 的 工作 以 这个 为生 了   / / @ _ 洋泾浜 :   的 ！ 太棒了 应该 是 针对 “ 违规 ” 卖狗肉 等 食品 的 好 吧 ？ 别说 狗肉 ， 只要 违规 ， 卖 猪肉 、 牛肉 也 是 可以 举报 的 ， 别光 拿 狗肉 说事 ！ 你 让 兔子 和 喜欢 兔子 的 人情 何以堪 ？ 转发 微博魔 都 房价 再 高 也 有 捧场 客 ， 最 西化 最 文明城市 转发 微博 @ 王欢星 同学   速度 走 起 谣言 啊 ， 已经 辟谣 了 : / / . /   / / @ 开着 小红马 唱 哈里 璐 亚 : 必须 转 一个 ~ 威武 转一转   / / @ : 转一转 ！ ！ 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 格子 吖 吖 吖 吖 吖 吖   给 赞 ~ ~ 转发 微博 转发 微博 @ 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博钱 钱 钱 / / @ 脾气 暴躁 的 兔 美酱 :   这个 要 转 ！ 转发 微博提 我 转给 海伦 同学 呗 ~ ~ @ 红红 _ 暖 暖 @ 被关 在 瓶子 里 的 牛奶 君   @ 阿童木 - - - - -     好 工作 偷笑 转发 微博 官方 不 都 辟谣 说 假 的 了 么 保护 动物 人人有责 哈哈 转发 微博 可以 做 兼职 钱 钱 钱 转发 微博 北京 也 抓紧 吧 ~ 每次 走 在 路上 看到 桥上 写 着 卖狗肉 的 电话 ， 我 都 无比 气愤 ！ ！ 快快 把 这些 没 人性 的 抓 起来 怒怒 转发 微博 / / @ 亲亲 : @ 月光 下滴 猫   鼓掌 帅白 高兴 ， 原来 是 不实 新闻 啊 / / @ 月光 下滴 猫 :   / / @ 亲亲 : @ 月光 下滴 猫   鼓掌   / / @ 刘莹婷 : 赞 / / @ 卷卷 夏 :   大家 都 来 打 ！ ！ ！ 转发 微博 保护 小 动物 必须 支持 / / @ 还是 梦里 飞 吧 :   转发 微博 转发 微博 转发 微博 奥特曼 给力 转发 微博 / / @ 卷卷 夏 :   / / @ 还是 梦里 飞 吧 :   转发 微博 转发 微博 晕倒 ， 没 看到 那 是 上海 的 食品药品 举报电话 嘛 ， 还成 了 卖狗肉 电话 … … / / @ 小囡 莫 莫 : 晕倒 ， 没 看到 那 是 上海 的 食品药品 举报电话 嘛 ， 还成 了 卖狗肉 电话 哈 ， 我 就 觉得 上海 不 可能 这么 脑残 / / @ 卷卷 夏 :   假 的 吧 汗 / / @ 小囡 莫 莫 : 晕倒 ， 没 看到 那 是 上海 的 食品药品 举报电话 嘛 ， 还成 了 卖狗肉 电话 转发 微博 / / @ 卷卷 夏 :   / / @ 卷卷 夏 :   嘉兴 什么 时候 来 ！ ！ 转发 微博 转发 微博 / / @ - 陆陆 陆陆 陆 :   转发 微博 / / @ - 陆陆 陆陆 陆 :   转发 微博 / / @ - 陆陆 陆陆 陆 :   转发 微博 / / @ - 陆陆 陆陆 陆 :   转发 微博", "label": "1"}