{"text": "【 金正恩 ： 坚信 朝鲜 将 成为 “ 天下第一 强国 ” 】 朝鲜 最高 领导人 金正恩 日向 朝鲜 全国 所有 选民 致 公开信 金正恩 在 信中称 ， 全 朝鲜 体 选民 将 他 推举 为 最高 人民 会议 议员 候选人 ， 对此 ， 他 感激 选民 们 的 信任 ， 并 表示 由衷感谢 他 还 称 ， 坚信 朝鲜 将会 成为 “ 天下第一 强国 ” 和 “ 人民 乐园 ” 中新网 : / / . / 威武 转发 微博 这个 好 ！ 恩   掌握 宇宙 真理 就 可以 孩子 ！ 醒醒 吧 转发 微博 转发 微博 转发 微博 自娱自乐 哪里 有 选民 奴役 人民 的 猪 谢谢 伊拉 一家 门 深井 冰 儿童 欢乐 多 ！ 哈哈哈哈 \" 不管 你 信不信 ， 反正 我 是 信 了 \" 这是 朝鲜 梦 吗 ? 衰 转发 微博三胖 给 大家 提供 了 娱乐 素材 选民 、 第一 强国 . 大 忽悠 ！ 呵呵 汗 @ 文森   你 信 吗 ？ 反正 我 是 不信 了 呵呵 呵呵 呸 ， 兲 朝 才 是 ！ 而且 是 宇宙 第一 我 是 信 了 ， 反正 也 见不着 我 也 坚信 ！ 弱 疯子 ！ 小屁孩 说话 不怕 扇 到 舌头 ！ 简单 痴人说梦 ， 夸大其词 ！ 开始 范 神经 了 哈哈 呵呵 深得 马列主义 精髓 哈哈 朝鲜 梦 ！ 请 输入 转发 理由 : / / . / 我信 了 呵呵 坐井观天 ， 狂妄自大 ！ 呵呵 ， 丫 的 真能 扯 不管 你 信不信 ， 反正 我 是 信 了 ， 真的 ， 你 已经 做到 了 ！ 放屁 ！ 怎么 恩恩 降低要求 了 ， 去年 不是 宇宙 第一 强国 吗 ？ 坚信 ！ 哈哈哈哈 哈哈哈 ， 好 啊 ， 可喜可贺 人家 是 选举 出来 的 围观 需要 我 兲 巢 提供 宇宙 真理 么 ？ 这 牛皮 吹得 … … 额 … 先 预祝 大 朝鲜 成功 不是 宇宙 无敌 强国 吗 ？ 三胖 ， 你 这样 ， 你 的 臣民 知道 吗 ？ 以后 还 怎么 一起 玩 原子弹 ？ 他们 的 世界 我们 是 不会 懂 的 不是 宇宙 第一 来 着 么 ？ 笑笑 什么 时候 变 ？ ？ @ 作家 崔成 浩 将军 这么 优秀 的 基因 ， 而且 一胎 多 了 能 生来 个 ， 不强 才 怪 ！ 这种 狂热 让 我 想起 了 五六十年代 的 中国 坚信 ！ @ 毛毛虫 转发 微博 转发 微博 为什么 所有 的 独裁者 都 坚信 自己 是 全体 人民 选 的 呢 ？ 这 是 种 病得治 挖 鼻屎 金 胖胖 很 有 理想 嘛 ！ 能 让 人民 有 饱 饭食 才 是 王道 好 谦虚 好 低调 ， 一直 以为 金正恩 同志 心中 天下 仅 朝鲜 一国 朝鲜 脆骨 转发 微博 转发 微博 他 是 酒后 说 的 吧 ！ 你 真 逗 ！ 说 你 少不更事 ， 善于 幻想 都 过于 高看 你 了 朝鲜 的 外面 还有 世界 呢 ， 你 知道 吗 ？ 好笑 这是 朝鲜 梦有 娱乐 精神 也 是 好 的 嘻嘻 你 信 吗 @ 华清   @ 马鞍山 日报   @ 报社 小明   @ 王贤俊 微博 开始 感谢 选民 了 ？ 小 胖子 不 自信 啊 哈哈 真 逗人 已经 是 了 三 胖 啊 三 胖 真是 想见 你 一锅 打 你 一锅 ！ 样衰 吾 单止 ， 仲蠢 到 个 猪头 甘 ！ 鄙视 鄙视 鄙视 @ 幸运 糖糖   @ 从化 街口 群   @ 从信 白蚁 防治 金三胖 又 开始 做 白日梦 了 连 美国 都 畏惧 你 ， 你 已经 是 第一 强国 了 选民 ， 我操 你 这 调调 ， 把 大哥 往 哪儿 放 ？ 正 打算 睡 ， 看到 这 条 一口 水喷 了 一 屏幕 @ 刘鎏 爱喝 莔 漢 藥   雄心壮志 ！ 我 快 被 吓死 了 ！ 转发 微博 在 某些 指标 上 ， 朝鲜 一定 是 天下第一 的 ！ 置大号 三 胖于 何地 ？ 还要 不要 援助 了 ？ 社会主义 本是 最 先进 民主 的 体制 ， 却 让 这帮 王八蛋 搞 的 面目全非 ！ 怒 应该 是 提 超英 赶美嘛 弱 天下 的 概念 只是 朝鲜 吧 ？ 三胖 还 将 什么 呀 ， 已经 是 了 ！ 宇宙 第一 强国 让 疯狂 飞 一会 @ 风华 雪夜   @ 芝麻 开花   @ @ 南宫 菊隐   @ 上弦月 涵涵   @ 阿雪   @ 大路 左拐 / / @ 阿雪 : 你 信 吗 @ 华清   @ 马鞍山 日报   @ 报社 小明   @ 王贤俊 微博金 胖子 敢 放卫星 ！ 夜郎 天下第一 吹金猪 已经 不再 满足 于 “ 超英 赶美 ” 那个 初级阶段 了 吃惊 呵呵 ， 先 让 大伙 吃饱 了 ， 要 不 没 力气 投票 … 屌丝 逆袭 ？ 转发 微博 第一 强国 ？ 衰 酷酷 说 我 也 会 我 是 中国 第二 大帅 谁 敢 第一 转发 微博 不是 宇宙 第一 强国 么 ？ 转发 微博能 不 饿肚子 就 不错 了 ， 还 第一 强国 大家 在 看 猴子 表演 的 感觉 ！ 下个世纪 都 不 一定 ， 异想天开 在 平行 世界 里 ， 朝鲜 确实 是 天下第一 强国 也 是 唯一 的 候选人 朝鲜 人民 也 有 了 选票 ？ 发 一张 上来 瞧瞧 ！ 感谢 个球 呀 ， 他 不是 白头山 天 降 第一 神 将 吗 衰 已经 是 了 ！ 我 反正 是 信 了 天下第一 思想 统一 的 强国 @ __   你 看 啊 ！ 这 玩意 又 做梦 了 ～ 我家 小井 的 青蛙 也 是 这么 说 的 ！ 意淫 的 最高 境界 # 侠客 语评 # 天 蓬元帅 已经 天下第一 了 ！ 特别 是 在 在 猪界 .. 嘻嘻 哪来 的 自信 死 胖子 哈哈哈 ， 这个 段子 太 幽默 了 ， 笑点 很多 ， 可 发到 糗 百 和 内涵 段子 上 电影 《 隐秘 而 伟大 》 @ 傻 根恶 搞好 伟大 的 人 呀 ， 上帝 与你同在 ， 顺便 说 下 你 妈 喊 你 回家 吃饭 哈哈 又 忘 了 吃药 了 我 也 相信 霸气 ， 拿出 行动 来 司令官 的 讲话 高瞻远瞩 、 高屋建瓴 、 催人奋进 ， 我 深受鼓舞 哈哈 我们 曾 谦虚 地说 赶超 英美 假如 世界 上 没有 了 北朝鲜 ， 无法 想象 地球 还有 什么 存在 的 意义 请 三世 天篷 赶紧 出 神兵 解放 全世界 吧 五环 人民 都 等 不 急 了 酷 自慰 高手 ！ 高潮 了 没有 ？ 😄 ！ 北韩 意淫 的 厉害 ， 人称 天下第一 ， 无人 敢 说 第二 敢 不 抬举 吗 ， 张 成泽 被 灭门 的 下场 就 在 那里 呀 ！ @ 西汉 霍去病   我 觉得 我 还是 喝牛奶 去 好 了 … 为了 倍 达 民族 的 伟大 复兴 ！   / / @ 大家 都 叫 我 朱智玮 :   意淫 的 最高 境界 转发 微博 宇宙 第一 强国 宇宙 第一 思密达 宇宙 第一 ！ 嘻嘻 弱 北韩 意淫 的 厉害 ， 人称 天下第一 ， 无人 敢 说 第二   ！ ！ 朝鲜 从没 摸 石头 过河 ， 直接 就 道路 自信 、 理论 自信 、 制度 自信 了 哈哈 吼吼 他 可是 海龟 啊 … … 脑子里 到底 是 什么 三胖 吹牛 逼 从来不 打草稿     哈哈 有 朝鲜 和 日本 作为 邻居 ， 恰好 是 正反 二面 教材 ， 一个 随时 提醒 我们 ， 什么 路 不能 走 ； 一个 告诉 我们 在 亚洲 ， 重 传统 ， 民主 宪政 也 是 可以 的 狂妄 小儿 让 大哥 情 何以堪 折服 了 ！ 现在 是 第二 强国 吧 ？ 朝鲜 梦 ！ 撒谎 都 不带 脸红 的 无知 难道 不 已经 是 宇宙 第一 强国 了 么 弱 猪头 最差 转发 微博 把 钱 先 还 了 ， 别学 美国 ， 已经 是 天下第一 强国 都 不 还 钱 缺钙 补心 ... 这是 笑话 还是 童话 ？ 说 什么 好 呢 ？ 太 自大 了 这 就是 朝鲜 的 “ 三个 自信 ” 加油 ～ 朝鲜 都 有 这么 大 目标 ～ 你 又 有何 理由 浪费时间 ？ ？ ？ ？ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 得 亏 这 傻 逼 还 出过 国 夜郎自大 无耻 者 都 一样 讲 就 天下无敌 ， 做 就 有心无力 ！ 醒醒 喇 老金 转发 微博 朝鲜 说 选民 ， 中国 人笑 了 ， 中国 说 选民 ， 美国 人笑 了 呵呵 ， 有 梦想 是 好事儿 转发 微博 哈哈 嗯 ， 说 得 真棒 呵呵 威武 吹牛 ！ ！ 转发 微博 牛皮 不是 吹 的 ！ 转发 微博 朝鲜 ， 选民 ， 今日 最近 冷笑 话 我 信 你 既 人生 有 梦想 ， 都 不过 系 一夜 埕 ， 始终 都 系 咸鱼 绝比 信金 三 ， 您 已经 做到 了 ~ 傻冒 三哥 … … 哎 … … 没 啥 不好 我 在 丹东 的 朋友 说 朝鲜 没 你们 想 的 那么 坏 丫 下场 就是 被 暗杀 选民 是 什么 ？ 调皮 对三胖 嘲笑 本人 不敢苟同 ， 中国 有句 老话 叫 “ 莫欺 少年 穷 ” 三胖 才 三十 来 岁 ， 还有 几十年 的 时间 经营 ， 就 像 经营 私企 那样 ， 只要 管理 得当 ， 保 不准 真能 壮大 起来 不像 我们 ， 领导 一年 接手 ， 二年 捞 走 ， 三年 就 拍拍手 ， 换届 了 ， 轮到 下任 重复 ~ 哪有 时间 去 经营 ， 去 作为 ？ 所以 呀 ， 别笑 人家 ， 先 看看 自家 吧 听 这 意思 你 是 全民 公投 出来 的 ？ 囧 自娱自乐 这才 是 尼玛 真正 的 制度 自信 ！ 哪 啥 ， 好好 学学 ！ 道路 自信 、 理论 自信 、 制度 自信 ！   和 某国 一样 回复 @ 昂兰 : 一直 不 明白 选举权 是 啥 东西 ， 怎么 用 ？ 能 吃 吗 ？ 思考   @ 作家 崔成 浩   报纸 这是 公然 黑 朝鲜 ， 三胖 这 都 能 忍 ？   / / @ 昂兰 : 朝鲜 说 选民 ， 中国 人笑 了 ， 中国 说 选民 ， 美国 人笑 了 内心 真 强大 @ 作家 崔成 浩     请问 移民 你 天朝 需要 什么 条件   他 是 假装 坚信 ！ ！ 不 假装 就 得 滚蛋 ！ / / @ 茳 : 为什么 所有 的 独裁者 都 坚信 自己 是 全体 人民 选 的 呢 ？ 这 是 种 病得治 挖 鼻屎 呵呵 呵 转发 微博睡 前 笑话 一则 金三胖 你 应该 把 口号 改为 宇宙 第一 强国 每天 最 欢乐 的 事 就是 看 关于 朝鲜 的 新闻 哈哈 额 ... 三胖 ... 算 你 牛 逼 ~ 太 自信 了 ！ 完 了 至少 发言 上 不 承认 中国 老大哥 了 偷笑 转发 微博 一种 带 包装 的 邪恶 朝鲜 梦 ？ 我 能否 这么 理解 金正恩 的 意思 黑线 囧 挖 鼻屎 ~ ~ （ 愿 朝鲜 在 金家 的 带领 之下 ， 早日 实现 共产主义 ， 赶超 英美 中 ） 已经 是 了 ！ 伟大 思想 已经 照耀 全人类 了 金将军 万岁 思密达 ！ 人民 监狱 金三胖 一桶 浆糊 ， 寿与天 齐 ！ 金正恩 ， 不愧为 世界 上 顶级 的 忽悠 家 ， 说白了 就是 世界 上 的 超级 大骗子 落后 就要 挨打 ， 如果 不是 强大 的 中国 罩住 朝鲜 ， 金 胖子 早就 成 了 沙 达姆 第二 ， 或者 是 卡扎菲 第二 死 胖子 还 在 靠 “ 中国 梦 ” 独享 其 自己 的 “ 春梦 ” ， 可笑 之极 对 ， 胖子 你 说 的 对 魔鬼 嘻嘻 嘻嘻 嘻嘻 尼嘛 ！ 全宇宙 第一 意 强国 ！ / / @ :   哪里 有 选民 意淫 加 口交 语不惊人死不休 汗 汗 有 梦想 是 好事 … …             ... 转发 微博 朝鲜 还有 选民 ？ 真逗 独裁者 没有 好 结果 一直 都 是 … … “ 天下第一 强国 ” 和 “ 人民 乐园 ”   好 厉害 噢 ~ ~ ~ 我 坚信 :   胖子 是 吹出来 的 ！ 是 你 的 乐园 ， 老百姓 的 地狱 ！ 总算 知道 他长 得 胖 的 原因 了 ， 纯粹 是 吹起来 的 你 把 大哥 放 哪里 ？ 三胖 ！ 刚才 才 看 完 （ 饥饿 游戏 ） 转发 微博 他 这么 能 吹 ， 得练 坏 了 多少 头 母牛 的 生殖器 啊 ？ 挖 鼻屎 @ 作家 崔成 浩   转发 微博 坐等 他亡 我们 也 坚信 轉發 微博 转发 微博 眼里 还有 天朝 吗 金朝 也 有 选民 ？ 哈哈 / / @ 梅丽 芳菲 : 太 自信 了 ！ 没 看过 呀 ～ 敢 和 大 兲 朝争 第一 ～ 三胖 找 屎 呀 ！ 好 囧 很多 中国 人 和 中国 领导 也 是 这样 想 的 我 叼 回复 @ 有 尊严 的 小姐 : 你好   / / @ 有 尊严 的 小姐 : 做 我们 这行 换 的 最 多 的 东西 除了 内裤 ， 就是 男人 和 床 了 ！ 那些 看不惯 做 我们 这行 的 ， 建议您 取消 关   注脏 的 是 思想 ， 不是 工作 ， 嫌脏 您 有   本事 一辈子 别操 呀 ！ 愿意 倾听 我 的 痛苦 往事 ， 愿意 关心 我   想 了解 我们 这行 的 艰辛 ， 请来 我 微博 慢慢 的 听 我 诉说 转发 微博 首先 ， 你 得 有 天下 ！ 不选三胖 ， 朝鲜 人民 那瘦 不拉几 的 脖子 够 三 胖 砍 吗 真是 夜郎自大 ， 不 知道 外面 的 世界 是 什么样 的 ， ” 天下第一 “ 家 天下 吧 ！ @ 横看成 岭侧 成峰   ： 思考 思考 思考 @   你 怎么 看 尼玛 拉出去 枪毙 五分钟 ， 睁 着 眼睛 扯 瞎话 神马 不 吹牛 逼会 死 吗 ？ 自娱自乐   自娱自乐 联合国 人权 报告 怎么 解释 吖 ？ 无 语 似曾相识 的 赶脚 啊 思考 笑话 我朝 才 是 赶 英超 美的 天下第一 强国 朝鲜 梦 ？ … … … … 他 做梦 吧 朝鲜 梦 转发 微博 转发 微博 转发 微博 等 着 看 被 钢条 捅 菊花 好样 的 ， 你们 已经 是 了 … 晚上 看三胖 ， 莫名 的 喜感 ～ 皇帝 的 新装 囧 童言无忌 吧 ， 哈哈 朝鲜 选民 ？ 这 两个 词放 一起 太 魔幻 了 哈哈 夜郎国 里夜 郎君 啊 挖 鼻屎 转发 微博 转发 微博 呵呵             : / / . /   各位 意淫 小说 写手 可 转战 “ 天下第一 强国 ” 宇宙 真理 汗 “ 选民 ” 和 “ 天下第一 强国 ” 是 本文 的 亮点 ！ 二 傻子 ！ 那个 联合国 的 报告 是 咋整 的 ？ 回复 @ : 哈哈   / / @ : 全国 就 你 吃 的 最 胖 ， 好意思 折腾 @ 作家 崔成 浩   啊啊啊 是 笑话 选集 吧 ？   / / @ 卓杰 : “ 选民 ” 和 “ 天下第一 强国 ” 是 本文 的 亮点 ！ 跟 中国 梦 如出一辙 啊 宇宙 第一 强 这个 货 以后 可 怎么办 ， 愁 转发 微博   / / @ 昆明 律师 许思龙 : 金朝 也 有 选民 ？ 哈哈 / / @ 梅丽 芳菲 : 太 自信 了 ！ 親切 ！ 嘻嘻 我 也 信 了 ， 挖 鼻屎 你 丫 没 包子 吃 ， 也 没 泡馍 吃 ， 怎么 可能 成为 天下第一 红色 很 耀眼 ， 选民 ， 呵呵 魔幻 主义 现实 版 / / @ 那个 人长 得 好像 一只 狗 : 转发 微博 呵呵 夢還 沒醒 呢 ！ 晕晕 晕 晕 朝鲜 梦 ？ 回复 @ : 哈哈   / / @ : 类似 的 国家 ， 总能 靠 意淫 达到高潮 不吹能 死 吗 ， 能 死 吗 ？ ！ 答 ： 这回 真会 死 ！ 别介 ， 这是 现在 完成 时 、 不是 将来 完成 时 您 已经 是 了 狂妄 和 无知 ， 闭门造车 无法 让 朝鲜 实现 那些 目标 转发 微博三胖 野心 不小 ～ ～ 值得称赞 偷乐 呸 呸 呸 ！ 哈哈哈 哈哈哈 转发 微博三 胖子 ， 你 这么 说话 ， 大哥 可不 爱 听 啊 酷 放肆 ！ 簡直 冇 將萬 能 嘅 天朝 放 喺 眼 內 怒 这种 新闻 的 意义 在于 神马 ？ 此货 根本 就 没学过 地理 ！ 蜡烛 是 个 笑话 还是 童话 ？ 朝鲜人 就 信全 是 幻觉 / / @ : 是 笑话 选集 吧 ？   / / @ 卓杰 : “ 选民 ” 和 “ 天下第一 强国 ” 是 本文 的 亮点 ！ 记得 中学 看 反修 展览 ， 讲解 指着 黑面包 展品 说 ， 苏联 士兵 缺粮 只能 吃 黑面包 ， 我信 了 许多年 后 ， 我 才 知道 黑面 面包 比 白面 面包 高级   / / @ 凤凰网 濮阳 : 呸 呸 呸 ！ 有 理想 的 小伙子 嘻嘻 去死吧   / / @ 凤凰网 濮阳 : 呸 呸 呸 ！ 天下第一 墙国 ！   / / @ 深圳 郑 姗姗 : 去死吧     / / @ 凤凰网 濮阳 : 呸 呸 呸 ！ 越演 越 着魔 ， 欲罢不能 呀 回复 @ 板 了 板 的 板 : 竟敢 抄袭 小胡 的 台词   / / @ 板 了 板 的 板 : “ 不是 我要 当 候选人 ， 是 我国 人民 选 我 当 候选人 ” 药 不能 停 啊 ！ 说好 的 “ 社会主义 仙境 ” 呢 偷笑 这得 看 那片 天 巨型 高丽 棒   你 醒醒 吧 呵呵 转发 微博 胖子 ， 你 已经 是 了 选民   哈哈哈 哈哈哈 啊 哈哈哈哈 哈哈哈 哈哈哈 这要 多么 宏大 的 ” 朝鲜 梦 “ 作为 支撑 啊 ！ 北 思密达 太不容易 ， 忽悠 别人 之前 首先 要 麻痹 自己 挖 鼻屎 不过 这 剂量 应该 要 送 去 戒毒所 了 吧 转发 微博 回复 @ 街頭 霸王 堅 : 不予置评   / / @ 街頭 霸王 堅 : 如果 毛仔 未 死 晒 中国 都 系 独裁   / / @ 肥才 : 你 既 人生 有 梦想 ， 都 不过 系 一夜 埕 ， 始终 都 系 咸鱼 还 没 醒过来 脑子 进屎 了 梦 之 难 ， 金三 ！ ！ ！ 怒 “ 痴人说梦 ” 这个 成语 就是 这么 来 的 有 信仰 ， 总是 好 的 睡觉 只要 你 早点 消失 ！ 还是 有 可能 的 ~ 酷 怎么 都 觉得 跟 小孩儿 过家家 似的 ， 你 觉得 呢 ？ 嘻嘻 传说 中 的 朝鲜 梦 既然 是 候选人 ， 那 这番话 应该 算是 竞选 演讲 吧 ， 尽管 怎么 看 都 像是 就职演说 这话 吧 ， 不 完全 荒谬 ， 毕竟 每个 国家 都 有 可能 成为 “ 第一 强国 ” ， 尽管 机率 可能 很 悬殊 不过 ， 有 一样 机率 比较 大 ， 那 就是 ， 在 这位 候选人 有生之年 ， 朝鲜 还 成不了 “ 天下第一 强国 ” 猪 转发 微博 当年 中日 甲午战争 ， 还是 从 朝鲜半岛 形势 变化 说起 的 今年 呢 ？ 哈哈哈哈 哈哈哈哈 都 登陸 太陽 了 ， 還不 天下第一 強 ？ 鸡巴 毛 强大 的 信念 是 一种 魅力 ， 对待 贫乏 和 歧视 所向披靡 【 金正恩 ： 坚信 朝鲜 将 成为 “ 天下第一 强国 ” 】 朝鲜 最高 领导人 金正恩 日向 朝鲜 全国 所有 选民 致 公开信 金正恩 在 信中称 ， 全 朝鲜 体 选民 将 他 推举 为 最高 人民 会议 议员 候选人 ， 对此 ， 他 感激 选民 们 的 信任 ， 并 表示 由衷感谢 他 还 称 ， 坚信 朝鲜 将会 成为 “ 天下第一 强国 ” 和 “ 人民 乐园 ” 中新网 : / / . / 三胖 你 还是 指望 三十 胖 实现 这 宏愿 吧 选举 ？ 不要脸 ！ 鄙视 鄙视 鄙视 鄙视 转发 微博 哈哈 表碧莲 ！ 至今 觉得 金正恩 很 可怕 ， 很 残忍 … … 哈哈哈   / / @ 凤凰网 濮阳 :   呸 呸 呸 ！ 这 胖子 是 睡觉 屁股 没盖 严哇 一个 人 ， 如果 极力 宣扬 他 自己 都 不信 的 东西 ， 那 他 就是 做好 了 干 任何 坏事 的 准备 ━ ━ ━ 托马斯 - 潘恩 痴人说梦 ！   / / @ 新 胜 兴盛 : 皇帝 的 新装 囧 哎 ， 也 不 看看 你 那 才 多大点 地方 已经 是 了 ， 您 可以 安心 退休 了 不怕 演戏 ， 切记 勿 太 假如 ： 没有 你 我们 活不了 ， 之 歌声 ， 歌唱 时 心里 都 明白 ， 有没有 你 早晚 会 死 也 会 明白 没有 你 很 重要 ， 因为 可以 活 的 更好 天要 让 人 灭亡 ， 必要 让 其 疯狂 @ 作家 崔成 浩   不是 “ 将 成为 ” — — 你们 已经 是 了 ！ 前有 苏联 ， 后 有 朝鲜 ， 对 中国 政改 还是 有 正面 意义 的 智商 与 发型 有关 么 选民 ？ 矮 我 草 曾经 也 是 你们 不 已经 是 了 么 ？ 领袖 您 太 谦虚 了 ！ 牛 逼 吹 上 宇宙 跟 南韩 争 宇宙 第一 吧 “ 天下第一 ” 常常 取决于 你 心中 的 “ 天 ” 有 多 大三 胖说 啥 都 得 信 天下第一 厚颜无耻 意淫 强国 果真 是 通过 一个 民族 的 尼玛 ， 你 是 天下第一 强国 ， 你 老大哥 中国 的 位置 怎么 摆 ？ 要 造反 吗 难道 ？ ！ 加一强 字 真心 不难 哈哈哈 哈哈哈 … … … … 哈哈 这 笑话 太冷 了 做梦 做 过头 了 赞 南北 都 是 奇葩 朝鲜 历史 书上 开头 “ 人类文明 发源 于 朝鲜 ” 我会 乱说 ？ 退思 - 忘尘 : 愚人节 到 了 吗 ? @ 温州 草根 网   / / @ 作家 - 天佑 : 右边 赶紧 死去 ， 人家 比 宇宙 真理 还 差 一 层次 呢   / / @ 肖午 :   “ 痴人说梦 ” 这个 成语 就是 这么 来 的 三 胖 别闹 “ 不是 我要 当 主席 ， 是 全国 人民 选 我 当 主席 ” 你 是 要 把 把 国家 名字 改成 天下第一 强国 ， 吗 ？ 这货 早晚 有 一天 会 被 写 进 剧本 的 米国 人民 情 何以堪 生病 @ 作家 崔成 浩   可喜可贺 啊 天下第一 ， 不 容易 … 鼓励 、 表扬 、 推动 赞 ！ 快 登月 去 ！ 转发 微博 我 也 坚信 晕 扯 呢 ， 天下第一 强国 和 人民 乐园 应该 是 我 大中华 ！ 高丽人 就 这样 三胖哥 在 搞 传销 十日 十月 ， 鱼羊梦 大国 梦 思考 已经 是 了 現 不是 宇宙 第一 強國 嗎 ？ 纯 恶心 人 呢 ！ 投 反对票 的 都 喂狗 了 没 小 崔 @ 作家 崔成浩年 以后 吧 操   说 的 跟 朝鲜 现在 不是 第一 强国 似的 狗日 的 痴人说梦 现在 不是 第二 了 吗 ？ 让 他 嘚 瑟 / / @ 聚研 刘建彬 : 牛皮 不是 吹 的 ！ 转发 微博 傻 逼 一个 ， 发梦去 吧 ！ 嗯 ， 制度 自信 转发 微博哩 条七头 都 憨 沟沟 噶 … … ！ / / @ 文仔 : 加一强 字 真心 不难 三胖 ， 你 这么 不切实际 ， 你 家里人 知道 吗 敢 说 不 同意 的 都 不 在 朝鲜 人民 选举 他 ？ 这个 事 @ 作家 崔成 浩   你 知道 吗 ？ 联合国 胆敢 说 北朝鲜 国 无人 权 ， 金元帅 怒发冲冠 ， 下达 指令 精确 击毙 联合国 会长 ， 第三次 世界大战 爆发 越是 垃圾 越是 喜欢 吹 ， 犹如 当年 超英 赶美 大跃进 … 真正 牛 逼 的 却 从来 低调 ， 果然 越穷 越 见鬼 这样 的 政权 祸害 百姓 汗 汗 挖 鼻屎 挖 鼻屎 蛇 精病 哈哈 棒子 这辈子 就 这么 自信 ， 北边 觉得 自己 是 天下第一 ， 南边 觉得 宇宙 都 是 他们 的 ， 多 鼓舞人心 的 一个 民族 啊 ！ 三胖 的 雄心壮志 根本 停不下来 嘻嘻 浮云 选民 有 谁 敢 不选 么 ？ 除了 说瞎话 骗人 ， 就是 杀人 ， 还会 点儿 别的 不 ！ / / @ 王德良 - 学术 编辑部 :   不怕 演戏 ， 切记 勿 太 假如 ： 没有 你 我们 活不了 ， 之 歌声 ， 歌唱 时 心里 都 明白 ， 有没有 你 早晚 会 死 也 会 明白 没有 你 很 重要 ， 因为 可以 活 的 更好 转发 微博吹脸 都 不红右 哼哼 喝多 了 吧 ？ / / @ : 转发 微博 转发 微博 有志气 ！ 民主 的 选举 . @ 作家 崔成 浩 咦 ？ 我 一直 以为 朝鲜 『 已经 』 是 第一 强国 了 嘞 ！ / / @ 燕垒生 : 选民 有 谁 敢 不选 么 ？ 这 是 要 跟 韩国 合并 的 节奏 ？ 思密达 我 也 相信 ！ ！ / / @ 燕垒生 :   选民 有 谁 敢 不选 么 ？ 回复 @ 冰玉之光 : 大话 说 尽 ， 坏事 做绝 ！   / / @ 冰玉之光 : 除了 说瞎话 骗人 ， 就是 杀人 ， 还会 点儿 别的 不 ！ 金 胖胖 精神可嘉 ， 努力 吧 说不定 到 你 孙子 的 时代 可能 变成 现实 ， 当下 还是 先 照顾 .. 人民 的 温饱 吧 ！ 趴在 地上 的 人民   怎么 撑起 第一 强国   已经 拥有 最高 唯一 话语权   不 这么 恶心 的 作秀 会 死 啊   还是 真心 自己 就 脑残 世界 第一 强国 - 北棒 ！ 宇宙 第一 强国 - 南棒 ！ 不是 一家人 ， 还 真不进 一家 门 数千年 来北 周围 的 中 俄美日 轮奸 到 只有 看 意淫 来 满足 他们 那 可悲 的 民族 自尊心 ！ 现在 的 情况 和 夜郎自大 这个 成语 是不是 很配 ？ 巴子 @ 联合国   三胖 对 你们 报告 的 回应 你 病 的 这么 重 ， 你 的 人民 知道 吗 ？ 这话 在 国内 听腻 了 ， 三胖 学习 能力 不差 这 才 是 男生 啊 口号 该 喊 还 得 喊 不是 别 笑话 人家 ， 咱们 也 被 忽悠 过 文革 后 第一次 出国 ， 一到 巴黎 就 傻眼 了 ： 不是 说 全世界 三分之二 的 人 生活 在 水深火热 之中 ， 等 着 毛泽东思想 解放 吗 ？ 不是 说 毛泽东思想 哺育 下 的 中国 人民 是 世界 上 最 幸福 的 人民 吗 ？ 回国 后 跟 老伴 谈 出国 观感 ； 老伴 说 ， 嘘 ， 千万别 对 别人 说 本来 起床 艰难 的 ， 但是 看到 这条 微博 之后 弹 了 起来 / / @ : 正 打算 睡 ， 看到 这 条 一口 水喷 了 一 屏幕 这个 弹字 很 传神 / / @ _ :   本来 起床 艰难 的 ， 但是 看到 这条 微博 之后 弹 了 起来 / / @ : 正 打算 睡 ， 看到 这 条 一口 水喷 了 一 屏幕 “ 朝鲜 梦 ” “ 天下第一 强国 ” 哈哈 @ 作家 崔成 浩   自我 洗脑 好 厉害 / / @ :   这个 弹字 很 传神 / / @ _ :   本来 起床 艰难 的 ， 但是 看到 这条 微博 之后 弹 了 起来 / / @ : 正 打算 睡 ， 看到 这 条 一口 水喷 了 一 屏幕   哈哈 青菜 啊 ！ 永动机 不愧 天朝 的 一面镜子 衰 尼玛 把 中国 排 第几 ， ， 领导 们 可 都 看见 了 ， 人家 把 你 中国 当屁 了 ， 别 给面子 ， 把 胖子 往 死理 大 邪恶 政权 都 爱 这么 玩 的 ， 等 着 萨达姆 一样 的 下场 吧 哼 哎 呦 我 去 已经 是 了 不是 吗 ？ 转发 微博 我 了 个 擦 哼 哈哈 朝鲜 有 “ 选民 ” ， @ 联合国   羞愧难当 ... 哈哈 金 小胖 真 幽默 望 你 早点 实现 啊 … … 其实 ， 有 朝鲜 、 金三在 ， 挺 好 的 活生生 的 教科书 思考 你们 没 中国 梦 ， 怎么 成 强国 啊 求 移民 汗 汗 这 孩纸 又 忘 了 吃药 思密达 好强 啊 ， 哈哈 回复 @ 山石 殇 : 党 否定 了 文革 ， 但 投鼠忌器 ， 不敢 彻底否定   - -   这是 年轻一代 不 了解 文革 的 根源   / / @ 山石 殇 : 文革 ， 年轻一代 了解 太 少 人生如梦 ， 这是 最好 的 诠释 转发 微博 经济 开放 加 政治 集权 有些 事情 不可思议 却 真实 存在 你 也 可以 的 ！ 三番 目胖蛋 ！ 转发 微博 选民 夜郎国 吧 ？ 偷笑 从 评论 中 看到 了 一个 词 ： 五十步笑百步 ， 包括 我 囧 什么 不 学 ， 跟 农民 学 哈哈 这 胖子 绝对 吹出来 的 ！ 浮云 呵呵 ， 期待 吃惊 谁 敢 不选 ！ 后果自负 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 笑 了 这话 听 起来 太 熟悉 了 ， 五六十年 前 就 听说 过   / / @ 燕垒生 : 选民 有 谁 敢 不选 么 ？ 赶中 超日 ， 多快好省 跑步 进去 共产主义 社会 ！ 朝鲜 梦 每个 人 都 有 梦想 ， 不是 吗 ？ 中国 官媒 成天 宣传 这些 片面 、 有 选择 、 虚无 的 新闻 ， 有点 职业 操守 没 ？ 全世界 都 在 批三胖 ， 你 支持 他 就 证明 你 站 在 世界 其他 国家 对立面 与 主流 逆道 而行 ， 所以 融入 不了 主流 / / @ 陕西 至正 律师 事务所 :   谁 敢 不选 ！ 后果自负 ！ 诛 九族 / / @ 陕西 至正 律师 事务所 :   谁 敢 不选 ！ 后果自负 ！ 已经 是 了   给力 转发 微博 朝鲜 梦 转发 微博 / / @ 鑫鑫鑫鑫鑫鑫 爱 皮皮鲁 :   经济 开放 加 政治 集权 有些 事情 不可思议 却 真实 存在 你 也 可以 的 ！ 三番 目胖蛋 ！ 朝鲜 梦 天下无敌 我们 也 坚信 共产主义 一定 会 在 朝鲜 率先 实现 ！ 呵呵 … … 转发 微博当 皇帝 的 做 强国 梦 不 新鲜 ， 如果 被 洗脑 了 的 屁民们 跟着 一块 做 就 危险 了 汗 / / @ 刘 奋斗 家里 有 坨 大肥 萝卜 : 额 ... 三胖 ... 算 你 牛 逼 ~ 皇帝 的 新衣 ， 总在 某种 制度 下 出现 ， 这是 为什么 呢 回复 @ 吾 居 榕树下 : 我 也 这么 觉得   / / @ 吾 居 榕树下 : 天下第一 强国 ， 已经 不足以 形容 金 同志 的 伟大 ， 应该 是 宇宙 第一 强国   / / @ 燕垒生 : 选民 有 谁 敢 不选 么 ？ 你 信不信 不要紧 ， 反正 我 自己 是 信 了 书呆子 三个 自信 ? 不管 你 信不信 ， 反正 他信 了   / / @ 愤怒 的 旧 菜 : 皇帝 的 新衣 ， 总在 某种 制度 下 出现 ， 这是 为什么 呢 谦虚 了 ， 现在 不 就是 嘛 / / @ 蒋虎军 律师 : 诛 九族 / / @ 陕西 至正 律师 事务所 :   谁 敢 不选 ！ 后果自负 ！ 做梦 的 时候 … … 卧槽 ， 金三胖 ， 你 这么 屌 ， 你 爹 知道 吗 江南 天下第一 强国 不好意思 我 笑 了 这 孩子 有志气 啊 ！ 加油 ！ 超过 老美 吧 ！ 大一统 王国 万岁 ， 大洋 国 万岁 / / @ 燕垒生 :   选民 有 谁 敢 不选 么 ？ 这辈子 最大 的 幸运 就是 没身 在 朝鲜 啊 ！ 这种 领导人 早点 死 了 算了 ， 你晓不 晓得 你 的 人民 都 在 受难 啊 … … … 天下第一 强国 ， 痴人说梦 话 吧 一天到晚 就 拿 核 吓唬人 ， 耍赖皮 早就 该 被 世界 人民 唾弃 ， 还 什么 天下第一 强国 ， 真是 痴心妄想 金 大豪 说起 振奋 民心 的话 那 是 毫不含糊 杠杠 滴乖 嘘 别闹 ， 三胖儿 ， 又 给 看笑话 了 不是 挖 鼻屎 都 喜欢 把门 一关 ， 做起 孩子王 来 ， 嘻嘻 愈玩愈 起劲 民主 如 专制 ， 老金 其实 就是 隐性 皇帝 / / @ 燕垒生 : 选民 有 谁 敢 不选 么 ？ 太强大 了 ， 光荣 隐退 吧 泪泪泪   / / @ 地瓜 _ 号 : 已经 是 了 ， 您 可以 安心 退休 了 不 晓得 朝鲜 梦 是 什么 ？   / / @ 远视眼 : 太强大 了 ， 光荣 隐退 吧 泪泪泪   / / @ 地瓜 _ 号 : 已经 是 了 ， 您 可以 安心 退休 了 关键 是 ， 丫个 ， 他 啥 时间 挂 ， 挂 了 ； 人家 朝鲜 人民 才 可以 赶超 呀 候选人 啊 ， 好 有 悬念 第一 强国 ， 你 可以 的 究竟 谁 会 当选 呢 ？ 不到 最后 一刻 都 很 难 预料 啊 ， 好 有 悬念 啊 ！   / / @ 木土 _ : 候选人 啊 ， 好 有 悬念 第一 强国 ， 你 可以 的 我 估计 他 自己 说 出来 的 时候 ， 心理 肯定 默念 了 一句 “ 太特 么 扯淡 了 ” / / @ 沈苏良 : 关键 是 ， 丫个 ， 他 啥 时间 挂 ， 挂 了 ； 人家 朝鲜 人民 才 可以 赶超 呀 确实 把 老大哥 的 理论 自信 ， 道路 自信 学得 炉火纯青 ！ 哎哟 喂 想 太 多 了 胖子 / / @ _ :   哈哈 当代 版 的 “ 井底之蛙 ” / / @ 华清 :   让 疯狂 飞 一会 @ 华清   @ 马鞍山 日报   @ 报社 小明   @ 王贤俊 微博 转发 微博 他 吹 的 不是 牛 紫 幽深 瞳 / / @ 致命 邂逅 :   金三胖 你 应该 把 口号 改为 宇宙 第一 强国 / / @ _ :   哈哈 / / @ 致命 邂逅 :   金三胖 你 应该 把 口号 改为 宇宙 第一 强国 转发 微博 / / @ 致命 邂逅 :   金三胖 你 应该 把 口号 改为 宇宙 第一 强国 / / @ 独立思考 讲 真话 : 是 个 笑话 还是 童话 ？ 朝鲜人 就 信 转发 微博 / / @ _ :   哈哈 / / @ 致命 邂逅 :   金三胖 你 应该 把 口号 改为 宇宙 第一 强国 / / @ 致命 邂逅 :   金三胖 你 应该 把 口号 改为 宇宙 第一 强国 / / @ _ :   哈哈 转发 微博 / / @ _ :   哈哈 / / @ 致命 邂逅 :   金三胖 你 应该 把 口号 改为 宇宙 第一 强国 / / @ _ :   哈哈 / / @ _ :   哈哈 / / @ _ :   哈哈 / / @ _ :   哈哈 / / @ _ :   哈哈", "label": "0"}