{"text": "娱乐 ： 不 认识 的 人 或许 会 觉得 他 是 一个 怪 大叔 ， 但 认识 他 的 人 都 知道 ， 这是 我们 的 好 组长 ， 杉田智 和   第二张 依次 是 森利道 、 杉田智 和 、 小山 刚志 组长 你 … … … … … 组长 ， 泥垢 转发 微博 噗 哈哈哈 哈哈   组长 大人 是 表情 帝 @ 组长 还 不 上 暴漫 爱 你 嘻嘻 有生之年 看 组长 能 不能 如愿 开上 高达 别闹 了 组长 ！ 组长 泥垢 了 哼哼 哼 @ 拉拉 _ 墙头 太 多 不能 直视 … 为 组长 默默 转 一个 （ ¯ ﹃ ¯ ） 组长 哈哈哈哈 他 是 个 木有 节操 的 神经病 ！ ！ 哈哈哈哈 ！ ！ 桑 ！ 组长 你 天天 那么 销魂 银桑 知道 吗 ？ 组长 、 您 又 自 嗨 了 么 ！ ！ ！ 一如既往 的 没 节操 组长 啊 @ 小超人 锅嘎一   一脸 被 爆 了 菊花 的 表情 嘻嘻哈哈 组长 ！ 你 怎么 胖成 这样 了 ？ ！ 组长 么 么 哒 ~ ╭ ( ╯ ╰ ) ╮ 组长 节操 啊 … … 哈 ， 哈哈哈 ， 這銷魂 的 表情 @ 阿懒 是 大饼 妹   @ 口水 婵 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 组长 ！ 偷笑 花心 花心 花心 @ 义桥 组长 还是 一如既往 的 没 节操 啊 （ 颜艺 ） 组长 爱 你 爱 你好 组长 ！ 田中 姐姐 不 跟 你 不是 没理由 ... 这 表情 组长 偷笑 组长 ！ ！ @ 立   @ 木容 励志 攒钱 中   @ 魚 - - 鱻   組長     你 節操 掉 了 · · · · 转发 微博银桑 ~ ~ ~ 次奥 转发 微博 组长 你 坏 了 = = 偷笑 @ 饕餮 路 现在 要 叫   @   ！ ！ 赞 组长 别 这样 啊 组长 ， 住手 啊 组长 ！ ！ 银桑肿 么 啦 @ 美少腐 壮士 转发 微博 深井 冰大 苍翼 … 杉田 大叔 @ 黄健阁 和 银桑 都 是 天然 卷   哈哈哈 银酱 你 肿 么 了   / / @ 的 蓝 睡衣 : … 组长 真的 是   越来越 几时 认识 他 的 都 知道 他 是 个 怪 大叔 简直 深井 冰 哈哈哈 哈哈哈 爱 你 组长 越来越 猥琐 拉蛇 精病 的 代表   哈哈哈 噗 ， 真的 已经 长成 怪 大叔 了 好 吗 ？ @ 不吃 哪会宝     哈哈哈 哈哈 只要 他 遠離 我家 的 早見 沙織 ， 他 是 一點 問題 也 沒 有酷 哈哈哈哈 哈哈哈 哈哈哈 组长 颜艺赞 ！ ！ / / @ _ 聪子 :   哈 ， 哈哈哈 ， 這銷魂 的 表情 @ 阿懒 是 大饼 妹   @ 口水 婵 组长 你 的 手 … … … … 巨汗 组长 跪 了 组长 表情 太赞 → _ → 手放 哪 哈哈哈哈 哈哈哈   手 @ 奴 良家 的 孙媳妇   @ 银 卷毛   这货 现在 有些 不 对 啊   节操 掉 光 了 还 能 继续 掉 哈哈   / / @ 拉好 裤子 拉链 : 组长 ！ 别逗 了 ， 他 就是 个 怪 大叔 組長 好 表情 噢 耶 组长 ！ ！ 转发 微博 组长 雅 蠛 蝶 ( * ´ д ` ) 哈哈   组长 我 不 认识 这个 发福 的 大叔 啊 【 说 组长 什么 都 好 】 你 麻痹 脸上 辣颗 媒婆 痣 好 抢镜 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 杉 田里 妈妈 又 要 给 里 打电话 了 ！ / / @ 浪子 钻 柜子 : 我 不 认识 这个 发福 的 大叔 啊 【 说 组长 什么 都 好 】 组长 你 拜拜 你们 … … 节操 呢 … … 乱摸 个 什么 劲 … … 没错 ， 认识 的 人 都 知道 @ _ 眞 川   要 笑 死 了 ！ 哈哈 转发 微博 敬爱 的 组长 真是 一脸 的 小 （ ） 清 （ ） 新 ( ) 爱 你 组长 你 为何 ... 转发 微博 转发 微博 组长 @ 巫圭   哈哈哈哈 你 男神 可爱 的 组长 爱 你 很 喜欢 中井 和 哉 太 有 个性 和 特色 @ 杉田智 和 死忠 饭 - 待 我 长发 及 腰   ....... 转发 微博 组长 你 怎么 了 转发 微博 翻白眼 都 这么 帅 ！ / / @ 夏 时时 时时 :   @ 巫圭   哈哈哈哈 你 男神 组长 你 节操 连渣 都 没 了 组长 威武 转发 微博 又 在 秀 下限 转发 微博 你 奶奶 头 ， 这 是 要 闹 哪样 啊 啧 啧啧 组长 这 表情 ！ 高潮 脸 就 用 它 了 ！ 组长 ～ 组长 永远 神颜艺 ( * ≧ ▽ ≦ ) ツ 药 不能 停 啊 哦 桑 ～ 组长 不能 更 黄爆 / / @ 妖目 蜀黍 - 山 人 太穷 :   啧 啧啧 组长 这 表情 ！ 高潮 脸 就 用 它 了 ！ 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 组长 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 掩面 ！ 我 的 虚 ～ 怎么 这样 了 =   = / / @ 幸村 桑 :   @ 银 卷毛   这货 现在 有些 不 对 啊   节操 掉 光 了 还 能 继续 掉 爱 你 爱 你 爱 你 爱 你 @ 人 _ 穿衣服 的 巨人 不是 好 巨人   明明 是 神经 大叔 组长 的 颜艺 越来越 带劲 了 啊 = = @ 期盼 本命年 快快 过去 的   认识 他 也 是 个 怪 大叔 组长 ！ ！ 爱 你 哈哈哈哈 哈哈哈 ＞ ＜ 轉發 微博 原来 还有 后续 啊 ~ 笑 死 我 了 表情 好 逼真 哈哈哈 哈哈   / / @ 公子 弥遐 正在 捡 肥皂 : 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 组长 你 还好 吗 你 这样 女孩子 会 吓跑 的 … … 才 怪 # 为什么 没有 女朋友 # 系列 … … 撸 抱 枕 和 互摸爽 么 组长 ~ / / @ 公子 弥遐 正在 捡 肥皂 : 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 噗 哈哈 转发 微博 组长 塞萌 ！ ！ 转发 微博 组长 不 就是 个 怪 大叔 么 .. 专业 深井 ~ 心 / / @ 范 : @ 人 _ 穿衣服 的 巨人 不是 好 巨人   明明 是 神经 大叔 转发 微博 转发 微博 哈哈哈 哈哈 颜艺狂 魔 啊 / / @ 公子 弥遐 正在 捡 肥皂 :   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 组长 现在 不 翻白眼 了 么 可怜 组长 照相 万年 表情 @ 噼里啪啦 噗 咔嚓 · · · 转发 微博 转发 微博 转发 微博   / / @ 齐 刘海 大叔 心 : 转发 微博杉田 大神 组长 赛高 ！ ！ ！ 中间 这位 是 银酱 的 声优 吧 … … 哈哈 转发 微博 @ __ 柒   / / @ 阿 酸酸 酸酸 酸 - : @ 不吃 哪会宝     哈哈哈 哈哈 转发 微 博爱 死 组长 … … …   / / @ 寶 - 崖山 之后 _____ : @ __ 柒 … … 一点 都 不想 认识 他 了   / / @ __ 柒 : … … …   / / @ 寶 - 崖山 之后 _____ : @ __ 柒 我们 的 … … … … 好 组长 … … … … / / @ __ 柒 :   … … …   / / @ 寶 - 崖山 之后 _____ : @ __ 柒 组长 你 摸 到 了 什么 / / @ 木 瀬 君 : 杉田 高级 萌 ， 萌到 深处 的 说 ， 在 怪 都 喜欢 转发 微博 啊 哦 哦 顶 组长 ！ （ 其实 的确 是 怪 大叔 啦 认识 也 会 有 这样 的 理智 在 里面 的 ..... @ 无 屌 少年   噗 组长 怪 大叔 哈哈哈 哈哈哈 哈哈哈 组长 你 为何 这么 猥琐 ！ 你家 人造 吗 面瘫 哈哈哈 无法 直视 / / @ 请 叫 我 哈哈 君 _ 喜欢 萝莉 有 错 吗 :   面瘫 组长 ！ ！ 别 这么 吊 ！ ！ 好 组长 心 / / @ 曺 圭 贤 :   组长 ！ ！ 别 这么 吊 ！ ！ 简直 组长 你 太蠢萌 哈哈 @ 乐音 漫语   组长 为何 总是 一脸 后方 失守 的 表情 / / @ 将 将 将 将 将 不得 军 :   @ 小超人 锅嘎一   一脸 被 爆 了 菊花 的 表情 嘻嘻 组长 你 那么 颜艺萌 家里 人造 吗 ！ ！ ！   / / @ 天宫 黛 : 好 组长 心 组长 停药", "label": "0"}