{"text": "【 中国 人 说 英语 为什么 听 起来 没有 礼貌 ？ 】 老外 们 时常 议论 ， 很多 中国 人 在 说 英语 时 ， 听 起来 没有 礼貌 ； 并 不是 这些 中国 人 本身 没 礼貌 ， 而是 他们 还 没有 习惯 英语 的 礼貌 表达方式 … … 「 转 」 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 转发 微博 学习 一下 学习 有 礼貌 的 说 英语 ！ 转发 微博 转发 微博 学习 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 一个 问题 他们 想 表达 我们 误解 的 那个 意思 的 时候 是 说 什么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博拐 着 弯 说话 ， 和 咱们 一样 ， 果然 不是 洋基 可比 的 @ 檬 恰恰 转发 微博   转发 微博 马克 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 几种 表达 理解 起来 还 真是 天差地远 思考 转发 微博 转发 微博 转发 微博转 英国人 活 的 好 累 啊 汗 转发 微博 转发 微博晕 思维 不同 啊 泪泪 泪泪 转发 微博 学习 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 打哈欠 转发 微博 转发 微博 转发 微博 值得一看 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有用 、 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 转发 微博 学习 了 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加油 啊 转发 微博 转发 微博 转发 微博 / / @ 臻 稚 _ : 转发 微博 转发 微博轉 發微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 @ 牛牛生   @ 向日葵 爱 太阳 转发 微博 转发 微博 转发 微博 非常 有用 睡觉 转发 微博 转发 微博 转发 微博 熊猫 涨 姿势 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可爱 可爱 转发 微博   @ _ 转发 微博 😥 😒 😒 😒 留 到 转发 微博 转发 微博 @   看来 我要 重新 理解 一下 你 的话 了 ～ 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老美 说话 会 更 直接 没 那么 多 弯弯绕 ， 犹太人 除外 英国人 的 思维 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 邱 荡荡 荡 睡不着 ， 果断 起来 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呃 英国人 的 思维 真的 是 这样 吗 文化差异 … 不过 真的 涨 姿势 了 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 没 办法 啊 ， 中国 的 英语教学 很多 都 是 应试 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 里面 有 的 也 是 因人而异 的 吧   / / @ _ : 抓狂 英国人 很 强大 转发 微博 转发 微博 转发 微博汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   @ 老艾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 ！ 转发 微博 @ ___________________   一挖 鼻屎 我 就 不会 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 三月 的 蓝宝石   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 锡盟 红房子 房屋中介   转发 微博点 赞 啊 给力 给力   / / @ 雨姐 你 心真 宽 : @   看来 我要 重新 理解 一下 你 的话 了 ～ 偷笑 @ 沉没 的 船   @ 我 的 顽皮 嘟嘟 学习 了 ！ 奥特曼           \"     \"   ?   ?   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 英国 佬 就是 事儿 多 ！ 转发 微博 转发 微博 @ 音 楽   @ 池中物 山上 虫   转发 微博 @ 大 叼 哥 是 外 在 冷淡 内在 猥琐 的 摩 羯   你 要 不要 参考 一下 ， 虽然 也 不 知道 是 真是假 思考 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 毓 博爹 : 转发 微博 转发 微博 转发 微博 英国人 好 难懂 啊 轉發 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有用 转发 微博 转发 微博 / / @ 海上 心情 : 转发 微博 怪不得 我 听不懂 外国人 说 的 ， 国人 说 的 就 听 的 很 懂 转发 微博 转发 微博 转发 微博 转发 微博 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 杨淼儿 困得 眯着 眼睛   比 中国 话 还 难 理解 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 上次 我们 搞 工作坊 的 时候 ， 来自 香港 的 教授 就是 这么 说 的 转发 微博 转发 微博 转发 微博 转发 微博 学习 学 转发 微博 转发 微博 / / @ 丶 :   挖 鼻屎 我 就 不会 转发 微博 转发 微博 / / @ 滑雪 的 小花猫 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 绝对 的 感同身受 ， 其实 我 不是 没 礼貌 ！ ！ 转发 微博受 教育 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 小宝 正在 书写 奋斗史 : 转发 微博 转发 微博 转发 微博晕 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 转发 微博 / / @ 赛茜莉亚 :   @ _ 转发 微博 转发 微博 呵呵       这个 不是 我们 的 错 吧 _ 转发 微博 转发 微博轉 發微博 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷乐 偷乐 / / @ 徐诗雯 : 转发 微博 转发 微博 / / @ 青龙 见首 不见 尾 :   转发 微博 转发 微博 转发 微博转 学习 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   太长 了 ！ 看不下去 / / @ 青龙 见首 不见 尾 :   转发 微博 转发 微博 转发 微博 / / @ 啦 啦 啦 :   加油 啊 值得 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 实用 转发 微博 / / @ 谢沂峰 _ :   思考 转发 微博 转发 微博 @ 抱 脑袋 想想   比 俺们 还 绕 晕 转发 微博 熊猫 @   能 理解 为 拐弯抹角 口是心非 的 英国人 吗 闭嘴 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 赵春琳 :   转发 微博 / / @ 滑雪 的 小花猫 :   转发 微博 转发 微博 / / @ 月 中飘叶 :   转发 微博 / / @ 手机用户 :   转发 微博 转发 微博 / / @ 赵春琳 :   转发 微博   / / @ 红 茶汤 : @ 三月 的 蓝宝石   / / @ - :   转发 微博 嘻嘻 / / @ - :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想起 昨天 老外 开户 ， 我 是不是 特别 没 礼貌 =   = / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ _ 貓小茜 :   转发 微博 / / @ :   转发 微博 / / @ _ 貓小茜 :   转发 微博 / / @ 午后 梦 :   转发 微博 / / @ - - : / / @ 午后 梦 :   转发 微博 / / @ 午后 梦 :   转发 微博 转发 微博   / / @ : 上次 我们 搞 工作坊 的 时候 ， 来自 香港 的 教授 就是 这么 说 的 / / @ 超级 赛亚 樱桃 妞 :   转发 微博 / / @ 超级 赛亚 樱桃 妞 :   转发 微博 / / @ 滑雪 的 小花猫 :   转发 微博 / / @ 月 中飘叶 :   转发 微博 / / @ _ 貓小茜 :   转发 微博 值得注意 的 / / @ 超级 赛亚 樱桃 妞 :   转发 微博 / / @ 超级 赛亚 樱桃 妞 :   转发 微博 / / @ 午后 梦 :   转发 微博 这个 真没想到 过 ， 因为 俺 没 跟 老外 对过 话 只有 机会 说 过 一句 “     \" 别的 不会 啊 ！ 这个 真没想到 过 ， 因为 俺 没 跟 老外 对过 话 只有 机会 说 过 一句 “     \" 别的 不会 啊 ！ / / @ :   转发 微博 转发 微 博学 了 ， 有些 单词 不 懂 / / @ 滑雪 的 小花猫 :   转发 微博 / / @ :   转发 微博 / / @ _ 貓小茜 :   转发 微博 真的 ？ / / @ _ 貓小茜 :   转发 微博 / / @ _ 貓小茜 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 嘻嘻 / / @ 滑雪 的 小花猫 :   转发 微博 转发 微博 / / @ :   转发 微博 / / @ _ 貓小茜 :   转发 微博 转发 微博 / / @ 滑雪 的 小花猫 :   转发 微博 / / @ :   转发 微博 / / @ _ 貓小茜 :   转发 微博 / / @ 滑雪 的 小花猫 :   转发 微博 / / @ _ 貓小茜 :   转发 微博 转发 微博 / / @ _ 貓小茜 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 遇上 聖 彼得堡 : 轉發 微博", "label": "0"}