{"text": "人民网 ： 失联 航班 或 有 乘客 冒充 他人 混 上 飞机 详见 新闻 截图 转发 微博 转发 微博 呵呵 哇 哦 ～ ～ ～ 转发 微博 转发 微博 天呀 福尔摩斯 都 出来 推 推理 吧 真系 替死 越来越 蹊跷 了 转发 微博 转发 微博 冒险 越来越 深入 了 和 空难 比较 ， 被 绑架 ， 似乎 还是 有 希望 的 选择 🙏 🙏 所以 容 我 脑补 一下 这是 背后 有 阴谋 的 节奏 ？ 真心 为 那些 不幸 撞 上 这事 的 无辜 乘客 难过 莫非 用 他 护照 的 是 恐怖分子 ？ ？ 生病 太 复杂 没 那么 好 混 吧 ， 把 命 搭 上 了 吧 ！ ！ ！ ！ ？ 转发 微博 ！ ！ 转发 微博 … … 不是 恐怖袭击 吧 ！ ！ ！ ！ 有没有 那么 戏剧性 阿 ！ ？ 真   不作 死 就 不会 死 我 擦 … 有 情况 转发 微博 转发 微博 @ 极道 鲜鲜 鼠 怎么 转发 的 就 被 删除 了 呢 吃惊 吃惊 难道 被 劫机 ？ 这 算是 变成 了 恐怖事件 吗 马萨卡 ， 恐怖袭击 吃惊 难道 是 恐怖事件 ？ 转发 微博衰 😱 😱 😱 😱 😱 转发 微博 难道 是 恐怖分子 ？ 不信 是 恐怖袭击 天 哪 ！ ！ ！ ！ ！ 平安 平安 ！ ！ ！ ！ 你们 要 好好 的 好好 的 回来 回来 啊 ！ ！ ！ ！ 不 给 你们 点 蜡烛 你们 一定 好好 的 ！ ！ ！ 阿弥陀佛 ！ 呃 ， 这 又 像是 恐怖主义 的 节奏 了 我 擦 ， 命真大 @ 涵仔   转发 微博 我 擦 ， 这是 恐怖袭击 吗 ？ 可能 有 好多 不能 说 的 秘密 啊 自作蘖 ， 不可 活 ， 没 办法 了 这 吃惊 ？ 感觉 有 更 大 的 阴谋 在 背后 ！ 这是 真的 么 ？ ？ ？ 毛骨悚然 转发 微博 转发 微博 转发 微博 卧槽 ， 又 是 恐怖分子 ？ 可疑 转发 微博 什么 情况 ？ 吃惊 转发 微博 @ 巴赫   我 去 ， 这下 闹 大 了 什么 情况 ？ ！ / / @ :   ！ ！ ！ ？ 这 真是 ～ ～ ～ 转发 微博 这 是 被 劫机 的 节奏 ？ 衰衰衰 衰衰 @ 冷 某某 规律 作息 努力 傍学霸   好 恐怖 的 样子 马上 想到 恐怖分子 衰 恐怖分子 ？ 转发 微博 吃惊 吃惊 转发 微博额 ， 看来 偷东西 真的 没什么 好下场 衰 这 说明 什么 ？ 只有 不想 被 发现自己 身份 的 人才 会 冒用 他人 护照 吧 ？ 难道 有     混上 了 飞机 衰 为什么 第一 反应 是 恐怖分子 劫机 呢 被 劫机 也 比 空中 解体 好 蜡烛 哥 不敢 往下 想 ？ 吃惊 转发 微博 @ 转发 微博 转发 微博 典型 找死 我 擦 什么 情况 呃 这个 ， 细思 恐极 ， 毛骨悚然 小 崔黑 习惯 了 ， 这次 是 真的 吗 ？ 恐怖袭击 吃惊 这是 谍战片 的 节奏 关注 ！ 转发 微博 这 … 难道 是 ？ 真的假 的 有点 戳 中 笑 点 小伙子 捡 了 大 便宜 刚刚 凤凰卫视 也 说 了 ， 那个 意大利人 确实 没有 在 飞机 上 ， 人 在 泰国 吃惊 转发 微博 这 … … 报应 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博细思极 恐怒 这下 遂 不 排除 恐怖袭击 的 可能性 转发 微博 @ 南 书院   吃惊 吃惊 闭嘴 闭嘴 闭嘴 吃 驚 吃 驚 吃 驚 咋 之前 你 被删 了 ， 跟 我 想 的 一样 ！ 恐怖袭击 剧情 越来越 复杂 了 谁 这么 倒霉 ? 还是 说 某某 分子 盗用 ? 哇 小 崔 难得 这么 认真 呀 ！ 蜡烛 靠 ！ 这 不 爆炸 新闻 么 ？ ！ 转发 微博 转发 微博 难道 是 恐怖袭击 ？ 难道 是 这个 冒名顶替 者 制造 了 这个 杯具 ？ 细思 基恐 啊 吃惊 真的 吗 吃惊 我 得 告诉 自己 ， 不能 再细想 了 ....... 转发 微博 伤心 伤心 伤心 太 可怕 了 这 … … 我 不敢 想 了 … … 所以 … 这是 … 有 预谋 的 … 恐怖袭击 … 吗 ？     ！ 愿 一切 安好 ！ 蜡烛 蜡烛 恐怖袭击 ？ 转发 微博 转发 微博 @ 卓志勋   @ 面壁 者 陌小卡   @ _   @ 天下 名动   @ 仔仔   @   吃惊 转发 微博狠 的   死无对证   马航 也 太 疏忽大意 了   祖国 人民 相对 幸福 小 崔 你 的 意思 的 恐怖事件 啊 飞机 细思极 恐 这 不 倒霉 催 的 嘛 额   别 这样 关注 转发 微博 死神 来 了 的 感觉 ！ 转发 微博泪 泪 泪水 好深   / / @ 张小北 没 烟斗 儿 : 太 复杂 机场 连 意大利人 和 亚洲 人 都 分不清楚 ？ ！ 莫非 是   我 擦 ， 越来越 恐怖 了 转发 微博 转发 微博   难不成 是 切糕 帮 的 上 了 飞机 ？ 这 是 有 的 看 了 亚克 西 威武 转发 微博 这种 消息 核实 了 么 就 往 外发 ？ 如果 是 真的 那 事情 性质 就 完全 变 了 … … 转发 微博 我 拿 护照 登个机 ， 照片 反复 比 对 ， 到 老外 那里 ， 就 这么 痛苦 上去 了 太 恐怖 了 衰 转发 微博 劫机 总 比 坠机 好 … @ 星   如果 真是 这样 ， 那么 可能 不是 飞机 的 问题 了 .......   / / @ : 我 擦 ， 越来越 恐怖 了 貌似 又 是 一部 情节 曲折 的 大片 # 马航 飞机 失联 ## 寻人 # 请 大家 不要 相信 谣传 ！ 小 崔幼 崽 📣 不 实 信息 转发 微博天 啊 ！ ！ ！ ？ ！ ！ ！ 同名 同 意大利 同生日 ， 不 觉得 是 巧合 ， 应该 那个 人 的 护照 确实 被 偷 了 ， 正常人 不 可能 冒大险 拿 假 护照 出去 的 ， 被查 住 可 了不得 那 机场 安检 严重 失职 恐怖事件 ？ 这 到底 是 什么 情况 转发 微博可 千万别 疑似 劫机 扑朔迷离 问题 大 了 ？ 意外 ...... 转发 微博 安检 有 漏洞 头皮发麻 生病 生病 生病 生病 生病 关注 ！ @ 人民网 衰衰 衰衰 衰衰 衰衰 这个 世界 太 混乱 了 偷笑 有 情况 劫 了 总比 那 啥 了 好 … 问题 是 飞 哪 去 了 … 油 还 够 伐 … 别玩去 了 啊 快 回来 啊 细思极 恐 / / @ _ : 细思极 恐请 不要 将 哀伤 在 添加 邪恶 的 阴影 怒 小伙伴 ， 回国 的 路上 要 小心 啊 ！ ！ @ 笑点 你 快 回来 我 带你去 吃 海底 捞 转发 微博 不是 吧 / / @ _ : 细思极 恐 唉 ， 死亡 之手 … 晕 蜡烛 蜡烛 蜡烛 但愿 不是 恐怖分子 偷 了   / / @ 张小北 没 烟斗 儿 : 太 复杂 如果 消息 属实 ， 此确 为 大 疑点 / / @ 天边 的 _ 澐 :   难道 有     混上 了 飞机 转发 微博 可怜 这 新闻 你 转发 ， 不 觉得 可信度 好 低 么 … 悲 了 个 催 的 转发 微博 看来 东南亚 的 安检 不行 哎晕 这 事儿 越来越 蹊跷 ！ 失联比 坠机 更让人 揪心 好怕 呀 迷雾 重重 ， 可怜 我操 ！ ！ ！ ！ ！ 我 觉着 袭击 的 可能性 很大 @ 博 联社 马晓霖   消息 准确 吗 ？ 衰 转发 微博 转发 微博 转发 微博 转发 微博 谜团 重重 ... 感觉 # 马航 飞机 失联 #   越来越 有点 变成 媒体 抢发 新闻 的 战场 了 ...... / / @ 共和国 良民 :   这种 消息 核实 了 么 就 往 外发 ？ 如果 是 真的 那 事情 性质 就 完全 变 了 … … 围观 围观 围观 真像 越来越 恐惧 了 这个 细思 恐极 ！ ！ ！ 替死 ？ 吃惊 厉害 恐怖袭击 ？ 有 可能 是 朝鲜人 吗   偷渡 砖家 @ 頼 暁 毅   这 让 我 浮想联翩 啊 恐怖 ？ 猜测 下 目的 偷笑 上午 看 了 下 天涯 的 帖子   在 看 这个   事情 有点 玄乎 了 真的 么 ？ 衰 ? 转发 微博 吃惊 吃惊 晕 这 倒霉 孩子 吃惊 转发 微博 转发 微 博会 是 恐怖袭击 么 ？ 祈愿 平安 心 转发 微博 @ 麻麻   话筒 牛杯 细思极 恐 ！ ？ 有些 复杂 … … 不会 吧 … … 什么 情况 有点 恐怖 死神 来 了 ？ 可怕 ， 恐怖分子 想 飞往 北京 再 制造 一起 ？ 转发 微博 @ 饭饭 是 个 吃货 转发 微博 吃惊 好 倒霉 针对 中国 人 的 恐怖袭击 ？ 劫机 ？ 什么 意思 啊 ？ 你们 知道 考文 垂 难题 嘛 越 想 越 恐怖 转发 微博 夺命 航班 ！ / / @ 胖纸 爱 _ :   不是 吧 / / @ _ : 细思极 恐说 的 怪 吓人 的 不 信谣 ， 不 传谣 ！ 静 等 奇迹 好 吧 ！ 转发 微博命 大 啊 阴谋论 思考 转发 微博 这 完全 是 鬼 催 的 … … 囧 真他妈 乱 这 跟 失联有 半 毛钱 关系 吗 这 吃惊 吃惊 转发 微博 恐怖分子 衰 疑问 我天 哪 ， 这 都 是 命   / / @ 马 荠菜 : 消息 准确 吗 ？ 转发 微博 喜欢 胡思乱想 的 人 真的 不少 ， 已 发生 的 事情 只会 有 一个 真相 莫非 要 搞 ， 连 起来 看 很 可怕 啊 ！ 恐怖 了 嘛 劫机 ！ 目的 是 什么 呢 ？ 事情 越来越 离奇 了 @ 机智 小绵羊   转发 微博 我 靠 ！ 自杀 炸弹 ？ 什么 人 ， 这是 线索 么 吃惊 / / @ 爆炸 中毒 症 患者 :   头皮发麻 生病 生病 生病 生病 生病 转发 微博 复杂 了 ！ ！ ！ 细思 恐极 如果 是 真的 … 太 可怕 了 不作 死 就 不会 死 转发 微博 目的地   北京   北京   两会   飞机 乘客 大部分 都 是 中国 人   护照 丢失   有人 冒 出 登机   从没 发出 求救信号 越 看 越 像 恐怖分子 劫机 了 但愿 没事   祝 平安 马航及 马 安全部门 应 保存 机场 监控 ， 细查 该名 乖客 行李包 重量 泰坦尼克 的 船票 ？ 吃惊 吃惊 恐怖袭击 的 嫌疑 就 大大 提升 了 ！ 吃惊 转发 微博 转发 微博额 转发 微博 不敢 往深 了 想   祈福 蜡烛 蜡烛 蜡烛 这个 挺 叼   / / @ 胖青虫 圆滚滚 : 转发 微博 转发 微博 劫机 ？ 有 ? 转发 微博 真的假 的 不作 死 就 不会 死 拜拜 卧槽 … … … … … … … … … … … … … … … … 转发 微博 / / @ 卜 需太 在意 兄弟 一只 狼 : 恐怖 ？ 转发 微博 转发 微博汗 @ / / @ 小牛 奔 奔 奔 奔 奔 奔犇 :   难道 是 恐怖分子 ？ 转发 微博 这 是 要 粗大 事儿 的 脚步 了 懒得 理 你 吃惊 这 也 行 啊 ！ 上机 者 你 也 太 ～ 转发 微博 卧槽 这么 乱糟糟 吗 汗 汗 汗 汗 好 可怕 有种 .. 有 画外音 失事 - 冒充 - 爆炸 - 越来越 蹊跷 了 ... 转发 微博 ？ 诡异 太 诡异 了 ， 那些 被 害死 的 乘客 们 好 可怜 @ 央视 新闻   这家 棒子 消息 准 吗 ？ 想 进 小黑 屋 吗 ？ 这小 偷偷 的 是 泰坦尼克 的 船票 啊 ！ 有种 不祥 的 预感 … … 转发 微博 刚刚 看 了 篇 飞机 是 空中 解体 的 ， 现在 看来 应该 是 恐怖袭击 了 越来越 诡异 了 / / @ 郭俊 : 转发 微博 卧槽 / / @ 这是 一个 洋气 的 微博名 :   不作 死 就 不会 死 拜拜 转发 微博 熊猫 哇 艹   起 鸡皮疙瘩 了 / / @ 爆炸 中毒 症 患者 : 头皮发麻 生病 生病 生病 生病 生病 恐怖分子   😱 这 都 是 什么 呀 ！ 哼 悬疑 破案 剧 ～ 不会 是 什么 买买提 之类 的 冒充 去 的 吧 围观 我操 转发 微博   / / @ 不 加 : 熊猫 真是 被劫持 反而 还有 活 的 希望   转发 微博 这 是 什么 剧情 ？ 这 倒霉 孩子 这 尼玛 让 人 浮想联翩 啊 ......... 蜡烛 如果 是 真的 结合 种种 其他 事件 线索 拜拜 不敢 往下 想 难道 是 恐怖袭击 ？ ？ 不会 吧 ， 有 安检 的 啊 ！ 转发 微博 😱 劫机 么 ？ 恐怖分子 ？ 劫机 搭个 顺风 机都 这么 倒霉 ， 真是 躺 着 也 中枪 吃惊 如果 是 这样的话 ， 那么 很 有 可能 这是 一场 预谋 已经 的 蓄意 恐怖 劫机 案件 / / @ 不 加 :   熊猫 什么 人用 了 他 的 护照 ？ ？ ！ 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 ？ 转发 微博 吃惊 恐怖袭击 哼哼 如果 是 被劫持 反而 多 了 生 的 希望 . 真是 晕 了 爽 了 / / @ 在 路上 : 这下 我 看 还 差一点 就 了 ， 继续 哈哈 ........ / / @ 不 加 : 熊猫 吃惊 至今 不明 ， 又 出来 个 假 ， 有 阴谋 的 节奏 ？ @ -   似乎 有些 不 简单   这个 世界 有意思 了 “ 失踪 意大利人 并未 在 飞机 上 ， 护照 曾 丢失 ”   偷 他人 护照 冒充 登机 而且 成功 ， 小 概率 事件 空难 ， 小 概率 事件 ， 二者 同时 发生 ， 概率 几乎 是 零 ！ 这样 整个 事件 可能 变成 另 一个 极端 ， 背后 有 刻意 安排 这个 神秘 人 是 谁 ， 他 有没有 上 飞机 ？ 这个 是 调查 空难 的 关键 线索 推上 说 奥地利 也 刚刚 证实 一个 奥地利 护照 也 是 被 偷 的 晕 晕 晕 晕 对比 微薄 （ 二 ） 转发 微博 我 去 这 该 不会 是 恐怖 真假 ？ 可怜   / / @ 不 加 : 熊猫 / / @ 不 加 : 熊猫 混 个人 进 飞机 距离 此人 能 完成 飞机 失联 还有 不小 的 距离 ， 我 觉得 这件 事 很大 可能 是 机师 人为 做 的 不会 是 这样 的 怒 又 是 恐怖袭击 么 · · · 灵异 事件 ， 看 得 头皮发麻 、 汗毛 竖立 呀 / / @ 不 加 : 熊猫 不作 死 就 不会 死 啊 我勒个 擦 ， 好 吓人 ！   / / @ 回到 : 越来越 诡异 了 / / @ 郭俊 : 转发 微博謇 灬 难道 • • • • • •   / / @ 不 加 : 熊猫 转发 微博 为了 政协 ? / / @ 杰西卡 - 小 豌豆 小白羊 : 可怜 图二是 人民网 么 好歹 把 人家 意大利人 名字 拼对 啊 尼玛 好 诡异 这次 事情 实在 太 奇怪 了   而且 就算 人为 现在 证据 估计 也 没 了 除了 这 一条 以为 ， 还有 最 他 妈 不可思议 的 是 延迟 五小时 才 对外 公布 与 飞机 失联 ， 错过 了 多少 救援 的 黄金时间 ！ 刚刚 居然 又 说 除非 有 重大 消息 ， 今晚 将 不再 召开 新闻 会议 了 … … 什么 鸡 工作 态度 、 效率 、 操守 ！ 马来西亚 航空 按照 法律法规 应该 负 全责 ， 重赔 重罚 ， 吊销其 运营 资格 ！ ！ 怒怒   / / @ 贺私犇 : 怒 ？ ？ ？ 有 蹊跷 ！ 半夜 鬼故事 细思极 恐 / / @ 孙女 王 :   可怜 转发 微博 吃惊   / / @ 不 加 : 熊猫 越来越 有意思 了 现实 版 吗 尼玛 是否 真有 可能 是 恐怖事件 ？ 真的假 的 啊 ， 求 证实 这太 可怕 了 @ 米公   吃惊 找死 的 节奏 ！ 偷个 护照 也 没 跑 成 啊 转发 微博   / / @ 羊之殇 : 转发 微博 ？ ？ ？ ？ 哎哟 有点 恐怖 ... 不会 是 恐怖分子 吧 越来越 诡异 @ 每 一个 名字 都 是 一场 梦 转发 微博   / / @ 不 加 : 熊猫 泪   / / @ 不 加 : 熊猫 哎玛 ～ 越来越 复杂 了 …   / / @ 王泓 傧 : 如果 是 这样的话 ， 那么 很 有 可能 这是 一场 预谋 已经 的 蓄意 恐怖 劫机 案件 / / @ 不 加 :   熊貓 ？ ？ 汗   / / @ 不 加 : 熊猫 什么 情况 这个 … 酱紫 搞 ？ 不是 真的 吧 偷笑 哼 要是 真的 那样的话 ， 仔细 想想 很 恐怖 ， 本来 要 在 降落 的 ？ 两会 ? 昆明 ? 汗 汗   / / @ 不 加 : 熊猫 逃过一劫 ！ 如果 真是 恐袭 我 就 艹 他们 妈 了 真的假 的 ？ 宁愿 是 劫机 难道 是 有 预谋 的 吗 ？ 虽然 可是 安检 不是 应该 很严 啊 一个 人 怎么 可以 / / @ 张 郃 的 破军 黄鸡要 进化 定国二少 : 又 是 恐怖袭击 么 · · · 这 事件 越来越 迷离 了 难道 是 转发 微博 围观 真是 不 做 死 不会 是 重现 吧 吃惊 恐怖事件 / / @ 不 加 : 熊猫 转发 微博 这个 会 不会 让 事情 更 复杂 ？ 难道 是 / / @ : 我 擦 ， 越来越 恐怖 了 这 是 要 干嘛   / / @ 不 加 : 熊猫 这个 情况 很 重要 ！ @ 黎津平   难道 这 不好 说 了 有 阴谋 头皮发麻 ， 但 若 真是 劫机 事件 ， 为何 至今 无人 提出 要求 衰 / / @ : 蹊跷 ： 、 飞机 从未 发出 意外 信号 ； 、 失联个 小时 后 才 公布 失踪 消息 ； 、 马航 记者 见面会 分钟 收场 ； 、 意大利人 被 冒充 混进 航班 ； 、 混进 航班 的 那个 意大利 乘客 是 南航 乘客 ， 丢失 一年 多 的 护照 ， 若 有心 ， 整容 成 意大利人 模样 不 被 认出 似乎 不难 找 不到 飞机 ， 干什么 我 都 魂不守舍 吃不下 ， 睡不着 转发 微博 越来越 离奇 为什么 要 冒充 ？ 信息 准确 吗 ？ 可以 倒查 监控 了 吧 ！ 看看 是 “ 什么样 的 人 ” ！ @ 凤凰卫视   @ 微博 辟谣 屬實 就 真的 可怕 了 ！ 救命恩人 刚才 的 你 删除 了 有点 恐怖 了 恐怖袭击 ？ 转发 微博衰 衰衰 吃惊 吃惊 吃惊 心里 害怕 急 了   没事 的 完 难道 是 恐怖袭击 ？ 衰   / / @ 不 加 : 熊猫 转发 微博 这个 故事 可以 编 一个 电影 了 ， 绝对 还是 好莱坞 大片 的 范儿 ~ @ 吃 了 慢慢 草 的 伪 巴哈 往 新疆 丢个 原子弹 好 了 转发 微博 啵 恐怖 … 转发 微博 吃惊 / / @ 不 加 : 熊猫 转发 微博 自行 看 评论 转发 微博 转发 微博 这事 大 了 真的假 的 ？ ！ 难道 是 劫机 ？ ！ 劫机 衰 / / @ : 衰 希望 不是 另 一种 结果 无语 了 转发 微博 花样 作 死 大赛 的 冠军 么 挖 鼻屎 转发 微博 这个 有点 可怕 这个 可想 的 东西 就 太 多 了 细思极 恐 转发 微博 … … 汗 那 可怜 的 人儿 ' ' ' 这样 根本 不敢 想 下去 真有 可能 被 劫机 了 ？ 泪泪 泪泪泪 可怜 我 靠 傻 逼 了 细思极 恐 … … 细思 恐极 ? 吃惊 这个 消息 让人真 不 愿意 联想 回复 @ 笨小灰字昭雅 : 晕 这 两个 啥时候 成 队友 了 ？ / / @ 笨小灰字昭雅 : 回复 @ _ : 越南 马来 泰国 ， 个个 都 是 猪 一样 的 队友 弱 哦 嘘 转发 微博 疑似 恐怖袭击 ！ 悬念 转发 微博 这种 感觉 很怪 马航 的 名单 有误 吧 说明 什么 情况 ？ 转发 微博 我 草 / / @ 夏骏 : 悬念 可怜 蜡烛 蜡烛 蜡烛 吃惊   / / @ 廖伟棠 : 我用 翻譯 讀 了 奧 地利 通訊社 的 德文 報道 ， 裡面 專家覺 得 是 恐怖 襲擊 / / @ 廖伟棠 :   在 亞洲 ， 冒充 兩個 歐洲 人 不 容易 ， 而且 要 飛來 北京 ， 細思 恐極 ⋯ ⋯ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 吃惊   / / @ 夏骏 : 悬念 / / @ 夏骏 :   悬念 转发 微博 转发 微博 转发 微博 这 … … ？   / / @ 夏骏 : 悬念 回复 @ 易 卷丹 书 : 劫机 到 好 了 还有 救 ！ 这 情况 估计 是 炸鸡 的 节奏 ！ / / @ 易 卷丹 书 : 真有 可能 被 劫机 了 ？ 泪泪 泪泪泪 这 是 吗 ？ 小 崔   已经 转发 过 了   偷笑 哎 ， 这 他 妈 神马 节奏 转发 微博 有点 小时 美剧 的 阴谋 感觉 出发点 是 什么 ， 与 坠机 是否 有 直接 关系 ， 这些 都 要查 清楚 啊 靠 ！ 吃惊 还有 这种 ！ 太 奇葩 了 / / @ 全妍蓉 : 说明 什么 情况 ？ / / @ 夏骏 :   悬念 / / @ 夏骏 :   悬念 转发 微博 不 排除 恐怖分子 ！ / / @ 夏骏 : 悬念 回复 @ 淡紫 若兰 : 也 像 ， 劫机 不 和 地面 联系 ， 失去 意义 了   / / @ 淡紫 若兰 : 俩 假 护照 就 劫机 不太 现实 ， 带个 炸弹 倒 是 有 可能   / / @ 小妖 妖 : 劫机 衰   / / @ : 衰 转发 微博 转发 微博 这 意大利人 难道 就 简单 补 了 护照 么 ？ 他 的 旧 护照 为什么 没有 快速 进入 国际刑警 的 黑名单 数据库 ？   / / @ 夏骏 : 悬念 马来西亚 可以 这么 草率 让 人 登机 啊 ？ 不 核对 ？   / / @ _ : 这个 可想 的 东西 就 太 多 了 / / @ 夏骏 :   悬念 人民网 可信性 大 不 ？ 这是 … … ？ / / @ 夏骏 : 悬念 衰 真是 恐怖分子 干 的 ？ 串通 地勤 事先 安装 好 炸药 了 ? @ 人民日报   @ 人民网   @ 香港 成 报   @ 香港 文匯網   @ 国际 推特 中文 客户端 舒婉柔   / / @ 易 卷丹 书 : 真有 可能 被 劫机 了 ？ 泪泪 泪泪泪 如果 是 恐怖分子 干 的 ， 那 机场 安检 都 干嘛 吃喝 的 好 复杂 / / @ 夏骏 : 悬念 转发 微博惊 了 . 希望 安好 袭击 ？ 和 前 几天 发生 的 事 有关 ？ 转发 微博 转发 微博 卧槽 什么 情况 不是 吧 不要 把 @ 辣椒 姊   @   / / @ 胖纸 爱 _ : 不是 吧 / / @ _ : 细思极 恐 难道 是 恐怖分子 劫机 ？ ？ ？ 不会 吧 ？ 吃惊 吃惊 吃惊 吃惊 细思 恐极 ！ 还有 那个 奥地利人 的 消息 希望 不是 真的 围观 @ 欧巴   @ 丶 克拉 钻石 😱 关注 ， 希望 不是 我 最 不敢 想象 的 那种 情况 若 是 这样 ， 祈福 / / @ _ :   / / @ : 我 擦 ， 越来越 恐怖 了 简直 就是 不敢 出门 了 @ 猪美妹   看 评论 生病 生病 生病 生病 生病 无尽 遐想 啊 不 排除 恐怖袭击 ！   / / @ 夏骏 : 悬念 等待 消息 总是 最 揪心 的 时刻 ！   / / @ 夏骏 : 悬念 转发 微博有 预谋 的 恐怖袭击 ！ ！ 吃惊 坐等 真相 真的假 的 ？ 不会 是 坏人 吧     这事 太 诡异 了   希望 有 幸存者 啊啊啊 冒名 两例   似有 可疑 细思 恐极 有时候 人 就是 这么 背好 吓人 转发 微博 吃惊 / / @ 绿色 的 云 :   转发 微博命 里 有时 终须 有   / / @ 王 小脸儿 : 这 不 倒霉 催 的 嘛   / / @ 夏骏 : 悬念 有点 恐怖 了 ！ 只有 他们 可以 冒充 意大利人 ！       回复 @ 恐龙 龙 : 微博 信息 真假难辨 啊   / / @ 恐龙 龙 : 惊悚片 的 节奏 啊   / / @ : 靠 ！ 这 不 爆炸 新闻 么 ？ ！ 官网 已经 证实 了 冒名 登机 的 新闻 了 ， 毛骨悚然 / / @ 王小 :   可怜 蜡烛 蜡烛 蜡烛   / / @ 做 一个 说 真话 的 律师 : 转发 微博细思 ， 极恐 # 应该 是 我 想 太 多 # 转发 微博 转发 微博 … … … 如果 是 另 一种 可能 那 真是太 可怕 了 ！ ！ ！ 真假 ？ 细思极 恐 ！ ！ ！ 福大 命大 造化 大 飞机 到底 飞 到 哪里 去 了   ， 求 平安 / / @ 主演 是 个 神 : 这 是 有 的 看 了 很 有 可能 / / @ 波板 糖 超人 : 这种 感觉 很怪 转发 微博 @ 西风 瘦马     ？ 不敢 多想 生病 神马 / / @ 夏骏 : 悬念 真假难辨 / / @ 夏骏 : 悬念 我 日   恐怖袭击   / / @ 米兰 老板 : 我操 ！ ！ ！ ！ ！ 细思 ， 极恐 真假 ？ 转发 微博 震惊 ！ 细思极 恐 @ _   @ 小 双鱼 兔   @ 费列罗   已经 确定 有 两个 人 冒名顶替 上 的 飞机 了 ， 一个 意大利 一个 奥地利 的 ， 没准儿 还是 恐怖分子 利用 丢失 护照 上 的 身份 登机 进行 破坏 呢 ？ 🙏 只要 不是 坠毁 就 还有 回旋 的 余地 〜   / / @ 不安分 的 : 命里 有时 终须 有   / / @ 王 小脸儿 : 这 不 倒霉 催 的 嘛 这 是 什么 节奏 ？ 转发 微博细思 恐极 啊 看 评论 衰衰 转发 微博 回复 @ 后 的 后生 - - - : 有 道理 他 护照 上 有 来 中国 的 签证 吗 ？ 怎么 上 的 飞机 ？ 居然 还有 两人 ？ 小小 概率 事件 了   / / @ 夏骏 : 悬念 衰衰衰 难道 细思极 恐 ！ ！ ！ 转发 微博 / / @ 彩色 的 菜菜 今年 了 :   衰 为什么 第一 反应 是 恐怖分子 劫机 呢 转发 微博 转发 微博 一个 新 说法 好 可怕 的 感觉 生病 这 也 可以 ？ 转发 微博 据说 有 两个 冒充 的 了 / / @ 农民 小娃儿 :   有种 不祥 的 预感 … … 我 越 想 越覺 得 這事 好 可怕 … 年 拿 着 日本 人 “ 蜂谷 真由美 ” 和 “ 蜂谷 真 一 ” 的 护照 、 炸大 韩 航空 航班 的 朝鲜人 金贤姬 、 金胜 一疆独 吃惊 真的 不敢 往 下 联想 了 我 第一个 感觉 就是 恐怖份子 干 的 ！ ！ 怒 转发 微博 转发 微博 转发 微博 挖 鼻屎 有 没 可能 是 恐怖分子 转发 微博 冲着 去 的 、 ？ 开 大会 呢 ， 详情 自行 看 评论 如果 是 谣言 ， 你 就 惨 了 .... 最 担心 恐怖活动 ！ 还是 求 平安 ！ 蜡烛 吃惊 吃惊 吃惊   / / @ 玉山 顶上 一棵 葱 : 如果 是 谣言 ， 你 就 惨 了 .... 最 担心 恐怖活动 ！ 恐怖袭击 ？ ？ ？ ？ 吃惊 恐怖袭击 吗 吃惊   / / @ 吊吊 是 个 囧 槑 槑 : 吃惊 恐怖袭击 ？ 蜡烛 劫机 ？ 震惊 ！ 复杂 了 我 以为 名单 出错 ， 原来 是 有 内幕   / / @ 吊吊 是 个 囧 槑 槑 : 吃惊 天 哪 ， 太 恐怖 了 难道 是 恐怖分子 吗 ？ 🙏 🙏 🙏 / / @ 相思 南国 红豆 : 飞机 到底 飞 到 哪里 去 了   ， 求 平安 / / @ 主演 是 个 神 : 这 是 有 的 看 了 吃惊 太 可怕 了 抓狂 这是 恐怖 ！ 这个 问题 就 严重 了 / / @ 不 加 :   熊猫 转发 微博 / / @ 夏骏 : 悬念 有 可能 是 永远 的 谜 转发 微博 希望 只是 劫机 … … 不过 好像 已经 在 公海 上 发现 油带 转发 微博 难道 又 是   ？ 转发 微博   转发 微博 / / @ :   转发 微博整 的 越来越 像 大片 儿 了 衰衰衰 蜡烛 蜡烛 事情 越来越 向 我 猜测 的 方向 发展 ， 我 宁愿 我 的 偏见 是 完全 错误 的 ！ 蜡烛 / / @ 赛德 仕 : 转发 微博 回复 @ _ : 不 排除 是 恐怖袭击 / / @ _ : 马来西亚 是 个 穆斯林 国家 ， 很难说 没有 东突 份子 / / @ 李炳森 : 这个 消息 让人真 不 愿意 联想 转发 微博 搞不好 是 恐怖份子 啊 衰靠   什么 个 意思 ？ 被劫 了 … … → _ → / / @ 夏骏 : 悬念 难道 系 吃惊 吃惊   / / @ 魏砖家 : 自作蘖 ， 不可 活 ， 没 办法 了 真的假 的 / / @ 真的 说 不好 : 卧槽 这么 乱糟糟 吗 好 恐怖 ～ 怒 这 … 复杂 啊 …   / / @ 庄懂 : 冒名 两例   似有 可疑 事情 闹大 了 ， 必须 浮想联翩 ！ 这样 流入 中国 的 人 ， 每年 有 多少 ？ ？ ？ 哼 我 先 看部 悬疑片 再说 转发 微博 我 希望 是 假 的 … 蠟燭 时间 也 算 得 很 好   在 两国 领海 / 空管 交界处   很 容易 两 不管   拖延 救援 时间 .   联想 到 昆明 刚 发生 的 事情   很 可能 是 冲着 中国 来 的 .   但愿 是 我 想 多 了 / / @ 黄敏 :   官网 已经 证实 了 冒名 登机 的 新闻 了 ， 毛骨悚然 / / @ 王小 :   可怜 蜡烛 蜡烛 蜡烛 事情 很 严重 了 ！ 恐怖主义 ？ 😱 😱 😱 想 了 一下 反应 过来 ， 细思极 恐 吃惊 护照 被盗 就 有 可能 是 恐怖袭击 了 … … … 回复 @ 戰五渣 菜青 龍 : ？   / / @ 戰五渣 菜青 龍 : 关键词 ：   目的地 北京 ，   两会   国家 最高 机构 云集 大会堂 ，   挂失 护照 登机 ，   航班 失踪 晕   / / @ 中国 维权 : 吃惊 吃惊 吃惊     / / @ 玉山 顶上 一棵 葱 : 如果 是 谣言 ， 你 就 惨 了 .... 最 担心 恐怖活动 ！ 转发 微博 转发 微博 回复 @ 砍 壳 郎 : 有 可能   / / @ 砍 壳 郎 : 不 可能 是 基地 组织 ， 没有 那个 组织 出来 发表声明 对 事件 负责 扩大 影响 混 上 飞机 可能 是 特工 ， 那个 国家 转移 注意力 制造 事件 ， 例如 当年 乌克兰 核电站 爆炸 泄露 ， 苏联 特工 在 德国 西欧 制造 影响力 事件 奥特曼 奥特曼 奥特曼   / / @ 品楚 _ : 🙏 🙏 🙏 / / @ 相思 南国 红豆 : 飞机 到底 飞 到 哪里 去 了   ， 求 平安 / / @ 主演 是 个 神 : 这 是 有 的 看 了 回复 @ : 这 两个 是 证实 的 / / @ : 网上 已经 又 跳 出来 另外 两个 人 被 冒 登机 ， 不 知道 是不是 谣言 / / @ 李炳森 : 这个 消息 让人真 不 愿意 联想 转发 微博 转发 微博 混乱 了 ， 这 是 个 什么 情况 ？ 细思 恐极 转发 微博好 可怕 这个 事情 大 了 / / @ 我心 飞翔 :   奥特曼 奥特曼 奥特曼   / / @ 品楚 _ : / / @ 相思 南国 红豆 : 飞机 到底 飞 到 哪里 去 了   ， 求 平安 / / @ 主演 是 个 神 : 这 是 有 的 看 了 @ 猪猪 侠   我操 ！ 这是 刺客 信条 的 节奏 了 ？ 回复 @ 好时光 音乐 睡眠 仪 : 嗯 ， 好像 是 经过 厦门 / / @ 好时光 音乐 睡眠 仪 : 昆明 暴恐 案子 的 人 开始 不是 也 准备 出国 吗 ？ / / @ 李炳森 : 回复 @ _ : 不 排除 是 恐怖袭击 / / @ _ : 马来西亚 是 个 穆斯林 国家 ， 很难说 没有 东突 份子 / / @ 李炳森 : 这个 消息 让人真 不 愿意 联想 转发 微博 ！ / / @ : ！ ！ ！ ？ 靠 ， 看来 恐怖分子 作案 的 嫌疑 很大 祈祷 转发 微博 我 不得不 展开 我 的 联想 能力 了 ， 有 两个 同时 冒用 护照 登机 ， 这 只是 其中 一个 呀 ~ ~ · 想 多 了 不好 ， 晚安 吧 ~ ~ 不会 是 劫机 吧 😱 😱     这 ...... 吃惊   / / @ 主演 是 个 神 : 这个 事情 大 了 / / @ 我心 飞翔 :   奥特曼 奥特曼 奥特曼   / / @ 品楚 _ : / / @ 相思 南国 红豆 : 飞机 到底 飞 到 哪里 去 了   ， 求 平安 / / @ 主演 是 个 神 : 这 是 有 的 看 了 太 恐怖 了       今夜 我们 一起 守候 消息 太 诡异 了 吃惊   / / @ 林铁湖 : 吃惊   / / @ 主演 是 个 神 : 这个 事情 大 了 / / @ 我心 飞翔 :   奥特曼 奥特曼 奥特曼   / / @ 品楚 _ : / / @ 相思 南国 红豆 : 飞机 到底 飞 到 哪里 去 了   ， 求 平安 / / @ 主演 是 个 神 : 这 是 有 的 看 了 是不是 劫机 了 ？ 恐怖袭击 ？ ？ 转发 微博 这个 略微 合理 一点 了 ， ， 但愿 人 平安 🙏 🙏 / / @ 王 小脸儿 : 已经 确定 有 两个 人 冒名顶替 上 的 飞机 了 ， 一个 意大利 一个 奥地利 的 ， 没准儿 还是 恐怖分子 利用 丢失 护照 上 的 身份 登机 进行 破坏 呢 ？ 🙏 只要 不是 坠毁 就 还有 回旋 的 余地 〜   / / @ 不安分 的 : 命里 有时 终须 有   / / @ 王 小脸儿 : 这 不 倒霉 催 的 嘛 转发 微博 转发 微博 这 是 什么 意思 ？ ？ 转发 微博 + / / @ 俯首 摆物 :   关注 ， 希望 不是 我 最 不敢 想象 的 那种 情况 这撒比   赶 死去 了   哈哈哈 劫机 ？ ！ 可是 那么 久 都 没有 消息 / / @ 夏骏 : 悬念 有 的 琢磨 了 啊 ！ 有人 劫机 ？ 思考 转发 微博 / / @ 王 小脸儿 : 已经 确定 有 两个 人 冒名顶替 上 的 飞机 了 ， 一个 意大利 一个 奥地利 的 ， 没准儿 还是 恐怖分子 利用 丢失 护照 上 的 身份 登机 进行 破坏 呢 ？ 🙏 只要 不是 坠毁 就 还有 回旋 的 余地 〜   / / @ 不安分 的 : 命里 有时 终须 有   / / @ 王 小脸儿 : 这 不 倒霉 催 的 嘛 思考 思考 思考 思考 思考 思考 都 是 疑问 林林总总 地 把 这些 事儿 串 起来 怎么 感觉 背后 有个 很大 的 阴谋 呢 ？ 不 对 ， 应该 说 要是 没有 阴谋 这 一切 发生 的 都 太 奇怪 了 / / @ 光 : 太 诡异 了 越 整越 恐怖 了 劫机 ？ 恐怖袭击 ？ 衰   / / @ 小受 的 菊花 如此 深邃 : 卧槽 / / @ 这是 一个 洋气 的 微博名 :   不作 死 就 不会 死 拜拜 恐怖袭击 ？ 但愿 全体 乘员 平安 ！ @ 婉薇 但愿 此生 自传 如诗 一般 晕 转发 微博 @ 动感超人 哇噻   这个 要是 真的 ， 恐怖袭击 可能性 就 大 了 @ 爱 憨憨的 嘟嘟   / / @ 消失 的 八 中队 :   哦 吃惊   / / @ 白 _ : 吃惊 吃惊 吃惊 转发 微博 转发 微博轉 發微博 回复 @ __ 妞 _ : 咋 了 ？ 那个 少数民族 ？   / / @ __ 妞 _ : 看见 旅客 名单 里 一个 名字 我 心里 就 说 糟 了   想想 一个 人 应该 完成 不了 这 事儿   结果 又 发现 俩 冒用 护照 的   这下 只有 他们 三个 的话 也 够 了 … …   / / @ __ 妞 _ : 事情 越来越 向 我 猜测 的 方向 发展 ， 我 宁愿 我 的 偏见 是 完全 错误 的 ！ 蜡烛   / / @ 赛德 仕 : 转发 微博 / / @ 朵尔非 银 之 郑 郑有 瓷 :   还是 求 平安 ！ 蜡烛 冒用 他们 护照 ， 无法 查实 这 两人 信息 有 恐怖分子 嫌疑 ！   / / @ 取名 叫小任 : 还有 这种 ！ 太 奇葩 了   / / @ 全妍蓉 : 说明 什么 情况 ？ 不会 又 是 恐怖袭击 吧   / / @ 委鬼 星星 星 :   什么 情况 转发 微博 / / @ 玉韵 :     / / @ 马 荠菜 : 消息 准确 吗 ？ 我 此刻 宁愿 相信 是 被劫持 ， 也 不 原因 相信 客机 失事 祈福 ~ / / @ 秋哥 :   / / @ 夏骏 : 悬念 / / @ 李雪主 :   吃惊 = _ = / / @ 玉韵 :     / / @ 马 荠菜 : 消息 准确 吗 ？ 围观 / / @ 中国 维权 : 吃惊 吃惊 吃惊   / / @ 玉山 顶上 一棵 葱 : 如果 是 谣言 ， 你 就 惨 了 .... 最 担心 恐怖活动 ！ 围观 / / @ 中国 维权 : 吃惊 吃惊 吃惊   / / @ 玉山 顶上 一棵 葱 : 如果 是 谣言 ， 你 就 惨 了 .... 最 担心 恐怖活动 ！ 把 矛头 指向 平民百姓 的 是 畜牲 / / @ 和 美 :   / / @ 玉韵 :   / / @ 马 荠菜 : 消息 准确 吗 ？ / / @ 保卫 毛 大大 :   有些 复杂 … … / / @ 保卫 毛 大大 :   有些 复杂 … … 转发 微博 回复 @ 纳尔维 斯 : 汗   / / @ 纳尔维 斯 : 这小 偷偷 的 是 泰坦尼克 的 船票 啊 ！ / / @ 夜 观潮 :   我 日   恐怖袭击   / / @ 米兰 老板 : 我操 ！ ！ ！ ！ ！ / / @ 夜 观潮 :   我 日   恐怖袭击   / / @ 米兰 老板 : 我操 ！ ！ ！ ！ ！", "label": "0"}