{"text": "刚到 石家庄 ， 下 飞机 ， 看到 一个 消息 ，   即使 这个 是 谣言 我 也 宁愿 相信 他 是 真的 为 祈祷 ！ ！   附 好消息 :   转 侯耀华 老师 发 朋友圈 消息 : \" 朋友 的 女儿 在 英国 刚刚 看 完 新闻 说 飞机 上 的 人 都 活着 都 活着 说 副 机长 是 恐怖分子 飞机 在 印度 的 一个 岛上 他 把 机上 的 导航 和 信号 全毁 了 咱 国内 的 新闻 还 没播 真的 ？ 转发 微博 转发 微博 活着 比 一切 都 好 祈福 愿 你们 平安 归来 希望 是 真的 ！ 蜡烛 蜡烛 蜡烛 转发 微博 希望 是 真的 ， 这 就 太 好 啦 ， 祈祷 ！ 给力 给力 给力 真的假 的 ？ 转发 微博 吃惊 太好了 ， 但愿 是 真的 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 这是 真的 嘛 转发 微博蒋 老师 ， 这是 真的 吗 ？ 转发 微博 但愿 吧   @ 东窗 听雨   但愿 是 真的 啊 ， 真 希望 不是 谣言 ！ ！ ！ 这么 猛料 ? ? 活着 就 好 胖胖 如此 可爱 睡觉 求 新闻 啊 @ 人民日报   好事 啊 希望 是 真的 ， 起码 还 活着 爱 你 爱 你 人 没事 最好 了 真的 ？ 太好了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 按 以前 国外 媒体 的 推理 应该 是 真的 期望 我 也 愿意 相信 这是 真的 吃惊 吃惊 吃惊 希望 是 真的 赞 ！ 真的假 的 ？ 真 希望 所有人 都 平 安全 无 事 ！ @ 中国日报     @ 人民日报   @ 光明日报   是 吗 是 吗 ？ 期待 进一步 的 确定 消息 真的假 的 ? 围观 希望 是 真的 真的 吗 ？ 转发 微博 要是 这样 就 好 了 ， 希望 是 真的 转发 微博 希望 是 真的 ， 只要 都 活着 就 好 @ 巴曙松   @ 蔡文胜   @ 陈志武   @ 贾康   @ 孔二狗   @ 刘春   @ 潘石屹   @ 任志强   各位 如何 看 ？ 真的 么 转发 微博 转发 微博 这 ， 不好 吧 转发 微博 真假 ？ ？ ？ 希望 如此 真假 希望 是 真的   如果 是 真的 就 好 了 / / @ :   真假 ？ ？ ？ 但愿 是 真是 真的 就 好 围观 转发 微博 真假 ？ 这样 转发 条 就要 进去 了 转发 微博 转发 微博 转发 微博说 机上 的 人 都 活着 ， 但愿 这是 真的 ， 为 祈福 ！ @ 安安 安静   @ 丹丹 - - 水 丹丹   @ 範妍   @ 闷闷不乐 求送 黄子华 转发 微博刷 到 再说 偷笑 偷笑 悲伤 我 也 希望 是 真的 ！ ！ @ 湖北 经济 学院 微博 协会   @ 醉 独醒 _   @ 疯狂 的 轮 - 子   @ 不 做饭 饭 做 范巍 转发 微博轉 發微博 不知真假 ！ 吃惊 希望 是 真的 ！ 那 国外 的 部队 有 行动 吗 ？ 转发 微博 真的 ？ 转发 微博 吃惊 国旗 国旗 国旗 我 相信 希望 是 真的 ！ 那就好 … … 转发 微博 转发 微博 只要 人 平安 真的 吗 ？ ？ 活着 就 好 啊 ！ 转发 微博 转发 微博 但愿 是 真的 @ 小 眯眼 的 追寻 但愿 转发 微博蒋 老师 发 的 消息 不可不 信 哦 @   转发 微博 回复 @ 风景 旧 曾 谙 : 严重 同意   / / @ 风景 旧 曾 谙 : 怎么 可能 ， 网络时代 哎 ， 况且 这么 重要 的 消息 ， 中国 会 比 别人 慢 么 祈福 ！ 希望 是 真的 心 希望 是 真的 真的 ？ 转发 微博 但愿 是 真的     别 再 纠结 了 真的 吗 ? 但愿 祈祷 转发 微博 真的 ？ ？ ？ ？ 只要 人 还 活着 就 好 🙏 🙏 🙏 同盼 消息 真实 活着 ， 总是 有 希望 的 果然 是 政治 老师 我 也 觉得 转发 微博 转发 微博 希望 是 真的 路边 社的 消息 转发 微博 希望 是 真的 ！ 吃惊   ～ 转发 微博 转发 微博 转发 微博 @ 汝心 唯依 转发 微博 转发 微博 转发 微博 希望 如此 吧 转发 微博 希望 是 真的 ， 人 还 在 就 好玩 你 敢 信 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 是 真的 ！ 祈祷 ！ 平安 回家 啊哈 ？ 但愿 不是 造谣 的 庆幸 ！ 相信 一次 卧槽 ， 这个 叼 哼 希望 即 好 / / @ 万俟 刚 在 寻找 摸索 :   但愿 吧 我 更 相信 这是 真的 转发 微博 希望 是 真的 ， 祈祷 转发 微博 转发 微博 真的 真的 ， 祈祷 这是 真的 吧 ， 这是 最好 的 结果 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 活着 就 有 希望 转发 微博 真假难辨 转发 微博 ? 转发 微博 / / @ 黄燕霞 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 侯耀华 ， 你 火 了 你 造嘛 ， 侯耀华 速速 粗来 躺 枪 真假 ？ 转发 微博 希望 是 真的   希望 生命 都 在 ？ ！ 转发 微博 @ 背包 游 英国   @ 哲   @ 帅帅克瑞 撕泡   真假 ？ 争取 转发 条 ， 让 你 进去 一次 希望 是 真的 ～ 真的 ， 多好 🙏 转发 微博 一定 不能 超 ， 万一 是 假 的 呢 ， 我们 还 指望 着 老师 你 明年 给 我们 押题 呢 ~ ~ 真 希望 这是 真的 啊 希望 是 真的 ！ ！ 哇 ！ 真 好 ！ 祈福   / / @ 我 是 王小麻 : 争取 转发 条 ， 让 你 进去 一次 转发 微博 为什么 不报 呢 ? 最好 是 真的 不要 不要 超过 许愿 就算 老师 你 进去 了 ， 我 也 愿意 相信 是 真的 嘻嘻 转发 微博 真的假 的 ？ 吃惊 真的假 的 转发 微博 转发 微博   / / @ 志明 - 同學 : 转发 微博 希望 是 真的 ！ 真的 吗 ？ 转发 微博 这事 像 悬疑 小说 ， 剧情 尽管 往 复杂 的 方向 想 / / @ 陆世轩 :   这么 猛料 我 也 看到 了 ， 再 转 / / @ 栀子 : 相信 一次 为 做 贡献 希望 是 真的   · · 转发 微博 好消息 啊   只要 人 还 活着   就要 想尽 一切办法   获救 宁可信其有 ， 愿 平安 归来 ！ ！ 转发 微博 转发 微博 但愿 是 真的 ！ 祈福 转发 微博 转发 微博 转发 微博 真的 还是 假 的 😔 但愿 是 而且 相信 是 转发 微博 蜡烛 希望 是 真的 但愿 是 真的 ！ 真的假 的 祈祷 平安 ！ 蜡烛 转发 微博管 他 真假 ， 转发 次 但愿 祈福 @ 深山 夕照 雨   @ _ @ 深山 夕照 雨   @ _   昨天 才 做 的 梦 ， 今天 就 找到 了 ， 早 知道 就 多 睡 几个 觉 ， 多 做 几个 梦 了 思考 思考 思考 @ 袁方   转发 微博 转发 微博 @ 寻常 人家   @ 村 东头 杀猪 的 不 信谣 不 传谣 转发 微博不信 不传 / /   @ 牙买加 总理   : 不信谣 不 传谣 转发 微博 不要 传谣 ！ / / @ 西贝 : 不信 不传 / /   @ 牙买加 总理   : 不信谣 不 传谣 愿 一切 平安 转发 微博 祝福 ， 祝福 @ 从 明天 开始 要 减肥 了   只有 老 蒋干 得 出来 的 事 嗯 哼 ～", "label": "1"}