{"text": "# 文章 道歉 是否 有 诚意 #   文章 同学 ， 你 的 道歉 肿 么 跟 高晓松 的 酒 驾 检讨 这么 像 ？ 这 这 这 … 你 的 经纪人 造 吗 ？   : / / . / 转发 微博 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 唉 ～ 呃 @ 被 宠坏 的 妍 繁体 和 简体 还 不 一致 @ 天文 历史 心理 _   @ _   @ 小蓓   @ 转发 微博 转发 微博 @ 娇 _ 宝贝   这 也 太 那 什么 了 吧 吃惊 转发 微博 继续 关注 几乎 一样 这 相似 度 … … 吃惊 转发 微博 转发 微博 网友 们 果然 牛 ， 相似 就 相似 吧 ， 还查 重介个 又 不是 毕业论文 转发 微博 转发 微博 这种 事情 只有 当事人 自己 最 清楚 外日 ， 神 同步 点个 赞汗 我 去 ！ 赫赫 转发 微博像 汗 转发 微博連 一個 解釋 都 要 抄 襲別 人 的 ， 恐怕 是 懶理 大家 的 想法 ， 隨便 交 的 作業 ， 不及格 人家 也 不在乎 ！ ！ ！ ！ 本 道歉 纯属 抄袭 ， 如有雷同 实属 正常 靠 ！ 这 不是 巧合 吧 ~ ~ ~ 抄抄 抄 ， 你 以为 自己 是 马化腾 哼哼 哼 我 去 这 真是 什嘛 玩意 啊   原来 是 抄袭 啊 转发 微博 @ 李鹏   呵呵 文章 同学 ， 往 我 以 你 为 中国 典型 好 丈夫 ！ 你 太 让 我 失望 了 怎么 可以 欺骗 我们 呢 ？ 我 还 信以为真 了 ！ 呵呵 了   ， 这次 对 文章 只想 说   ！ 什么 玩意 @ 文章 同學   哈哈哈 文章 同学 ＂ 道歉 毕业论文 ＂ 查重率 高达 以上 ！ 不 合格 啊 给予 严重 不可 原谅 的 处分 ！ 黑线 黑线 转发 微博 转发 微博连 悔过书 都 是 抄 的 ， 你 到底 还有 什么 是 真实 的 ？ ！ @ 文章 同學 转发 微博 这 也 太 转发 微博好 坑 爹 转发 微博 这 是 有人 趁机 黑 文章 还是 却 有 其事 转发 微博 转发 微博 卧槽   哈哈哈   太 不 专业 了 文章 同志 @ 文章 同學   抄袭 @ 高晓松   的 道歉 书 鄙视 文章 同学 ： 你 小弟 最近 不怎么 听话 ， 跑 到 姚 妹妹 那去 了 ， 有没有 像 冠希 同学 拍拍 一下 让 大家 看姚 的 风采 ！ 转发 微博 转发 微博 怎么 这么 像 ， 在 巧合 也 不至于 这么 巧合 吧 ！ 你 还有 没有 诚意 啊 ！ 靠 ！ @ 文章 经纪人 造 的 吧 ！   还是 仿造 ~ 转发 微博 文章 ， 说 你 什么 好 转发 微博 转发 微博 这个 表面 功夫 ， 内心 咋 想 哦 ！ / / @ 爱尚 不 解释 :   几乎 一样 这 男人 没救 了 怒 怒 怒 真 没 诚意 ！ 是 想 道歉 吗 ？ ！ 逗乐 呢 吧 ？ ！ 太 让 人 失望 了 ！ ！ ！ 我 去 作弊 不是 错 啊 ， 但 被 发现 就是 你 的 错 啊 哈哈 晕晕 晕 晕 晕 转发 微博 转发 微博 呵呵 汗 汗 / / @ 涌 上 外婆桥 微博 : 汗 我 都 怀疑 这个 悔过书 不是 他 自己 写 的 转发 微博吐 文章 为何 你 这么 屌 哈哈哈哈   / / @ 大家 好 _ 我 叫 : 作弊 不是 错 啊 ， 但 被 发现 就是 你 的 错 啊 这 是 百度 文库 下载 的 模板 吗 ？ 回复 @ : 呵呵 ， 小马 ？ 不至于 估计 / / @ : 水军 炒作 不要 放在心上 这 事儿 到 了 这个 程度 ， 绝对 是 有人 特别 推动 的 / / @ 一直 在 路上 晕 : 继续 关注   / / @ 潜龙 世通 : 靠 ！ 哈哈哈 转发 微博   @ 六六 辜负 呢 ， 还是 辜負 啊 ？ 悔过书 也 有 模板 呀 ， 这 有点 意思 ～ ～ 马伊 琍 ， 好好 珍惜 ， 你 的 好 文章 ， 一级 棒 转发 微博 哈哈 / / @ 杜子 薇 : 这是 百度 文库 下载 的 模板 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 ， 无 得救 转发 微博 转发 微博怒 伤心 弱 转发 微博 呀 ！ ！ ！ ！ 太假 了 吧 本来 就是 一 极品 渣 男 ， 还 造假 整个 故事 受伤 的 就是 两个 女人 转发 微博 😱 😱 😱 太似 拉 ， 冇 诚意 … 😡   / / @ 奥利塔 : 哈哈 / / @ 杜子 薇 : 这是 百度 文库 下载 的 模板 吗 ？ 转发 微博 转发 微博 哼哼 哼 鄙视 鄙视 鄙视 挖 鼻屎 挖 鼻屎 转发 微博怒 怒怒 ， 连 道歉信 都 是 抄袭 的 ， 渣 男 转发 微博无语 了 ， ， ， 怂包 这 词来 形容 他 都 太 纯洁 了 不是 吧 ～ 这个 玩 的 有点 大 呀 一点 诚意 都 没有 ... 搞笑 了 真是 金玉其外 ， 败絮其中 ， 无 语   / / @ 在 看 _ : 靠 ！ @ 文章 转发 微博 怎么 相似 度 这么 高 ， 值 的 思考 ！ / / @ 一 撮 花生 : 转发 微博 @ 喵 蜜酱   转发 微博 转发 微博 转发 微博 转发 微博 卧槽 ！ 😓 转发 微博 转发 微博 噗 .................. 要 不要 这么 无耻 啊 ？ 转发 微博 这个 是 万 套餐 的 标准 版本 ？ ？ 噗 .................. 哈哈 ， 亮 了 ！ 转发 微博 全国 只有 一家 危机 公关 吗 衰 转发 微博 无诚意 啊 ...... 一看 就是 经纪人 搬来 的 这 算是 打脸 吗 呵呵 新闻联播 的 稿子 也 是 有 模版 的   / / @ 音房 : 全国 只有 一家 危机 公关 吗 衰怒 哼 感 经典 ， 更加 不可 原谅 哼哼 哼 @ 荷包     / / @ _ : 抄抄 抄 ， 你 以为 自己 是 马化腾 哼 哼哼 围观 / / @ 软赖赖 既 蟹 钳 : 感 经典 ， 更加 不可 原谅 哼哼 哼 @ 荷包     / / @ _ : 抄抄 抄 ， 你 以为 自己 是 马化腾 哼哼 哼 转发 微博 转发 微博 转发 评论 五百 博主 等 着 查 水表 吧   真 有意思     人家 写个 道歉信 你 也 我们 不 八卦 ， 只是 这 两篇 相似 度太高 模版 你 家里 人造 吗 ？ @ 陈牛 比 转发 微博 转发 微博汗 转发 微博", "label": "1"}