{"text": "听说 文章 同学   道歉 贴 是 抄袭 高晓松   的 ， 这是 什么 节奏 啊 ， 要 不要 这 莫 叼 ！ 能 不能 有点 诚意 ！ 我 只 想 说 是 哪个 公关 公司 帮 你 做 的 公关 ！ 能 不能 专业 一点 ， 不 要犯 这样 低级 的 错误 ！ 挖 鼻屎 （ 转 ） 你 这 消息 真慢 ， 已经 说 了 是 安徽 一 交警 改 的 转发 微博 真假 ？ 如果 是 真的 ， 那 就 太 恶心 了 • • 哈哈哈哈 哈哈哈哈 这 周一 我 好 累 ！ 搞笑 吗 哇 日 ， 抄 的 ？ 那 就是 冒得 诚意 啊 转发 微博 哈哈 ， 学生 写 论文 也 知道 多 找 几篇 来 抄 啊 ， 有点儿 智商 好 么 ！ 哈哈哈 好好笑 毁 了 我 心目 中 那个 模范 好 男人 / / @ 占 大大 大妈 : 哇 日 ， 抄 的 ？ 那 就是 冒得 诚意 啊 真是 赤裸裸 的 ( ⊙ ⊙ ) 哦 渣 男 ， 太 恶心 了 吐吐 吐 转发 微博 哈哈哈哈 哈哈哈哈 / / @ 湸 爷 : 哈哈 ， 学生 写 论文 也 知道 多 找 几篇 来 抄 啊 ， 有点儿 智商 好 么 ！ 一声 “ 呵呵 ” 结束 我 的 妈呀 ， 笑 死 我 了 我 就 说 我 在 哪里 看到 过 哈哈哈哈 噁 这 也 可以 怒衰 我 去 ， 这 也 行 凌乱 了 伤心 伤心 伤心 这 也 要 抄 敢不敢 有点 诚意 鄙视 洪 大师 说 到 关键点 了 ！ 这捉 急 的 智商 啊   / / @ 湸 爷 : 哈哈 ， 学生 写 论文 也 知道 多 找 几篇 来 抄 啊 ， 有点儿 智商 好 么 ！ 这 是 假 的 好 么 ， 是 一 交警 劝人别 酒 驾些 的 都 不 核实 就 发 而且 你 消息 好慢 啊 ！ 这 都 是 上午 已经 澄清 了 的 转发 微博 转发 微博 转发 微博 啊 ？ 转发 微博笑 了 不是 吧 转发 微博 转发 微博 转发 微博 鄙视 鄙视 这个 猛料 哇 这个 世界 太 混乱 了 转发 微博 @   转发 微博 目前 还 不敢相信 ， 我 也 不 像 相信 是 真的 吗 ？ 我 靠 ， 这样 都行 鄙视 贵圈 太乱 衰衰 是 真是假 ？ 哼 很 不 诚恳 郁闷 怒骂 转发 微博擦泪 真的 好像 转发 微博 转发 微博 呵呵 @ 转发 微博 转发 微博 哎 呦 ， 我 去 啊 ， 难道 是 出自 同 一家 公司 ？ 抄 的 真 好 ， 网友 的 力量 是 无穷的 ~ ~ 威武 汗 转发 微博 转发 微博 转发 微博 哎 @ 容么 么   @ 头发 乱 了 的 猫   这 男人 还有 诚意 吗 ？ 负分 ！ 滚 粗 ！ / / @ 牛 小马 成长 记 :   @ @ 文章 同学 汗 哈哈 转发 微博 转发 微博 哦 哟 没 诚意 噁 心 尼玛 ， 你 道歉 有点 诚意 好 不 ？ 连 道歉 书 都 要 抄袭 ！ @ 文章 同學 转发 微博 我 去 ， 无法 原谅 转发 微博 转发 微博 … … 不明 觉厉 转发 微博 @ 黑黑的 小小 胖   这个 毫无诚意 ！ 吃惊 这是 真的假 的 ？ 转发 微博 劳资 ！ 这是 什么 节奏 ？ 雷焦 了 ！ 转发 微博 哈哈 … 能 严肃 点 吗 ？ 转发 微博 受不了 乱 / / @ 笑 的 女孩 : 贵圈 太乱 衰衰额 我 去 ， 真 混蛋 ！ 怒   / / @ 彬彬 和婕宝 : 转发 微博 / / @ 么 么 兔 的 地盘 : @ 黑黑的 小小 胖   这个 毫无诚意 ！ 转发 微博真 没 诚意 我 丢 ， 还 能 这样 / / @ - - :   转发 微博纳尼 ？ 连 这个 都 抄袭 ， 真心 没话说 了 … 怒怒 怒 转发 微博 稀烂 ， 这个 也 剽窃 ， 封杀 之 @ 陈智 __   @ 陆小飞   我 的 天 ， ， ， / / @ : @ 容么 么   @ 头发 乱 了 的 猫   这 男人 还有 诚意 吗 ？ 负分 ！ 滚 粗 ！ / / @ 牛 小马 成长 记 :   @ 哼哼 哼哼 对得起 马伊俐 么 转发 微博 # 周一 见 # 转发 微博靠 / / @ 黄琳瞳 - :   噁 无话可说 .# 周一 见 #   逆天 ， 道歉 麻烦 有些 诚意 ， 文章 你 坑 天下 爹 啊 @ 张江   @ 阿良 哥哥   @ 港 怂萨沙   堵车 ， 顺便 转发 一微博 ， 这 也 行 ？ @ 可爱 的 木易 宝宝 嘻嘻 这 也 可以 啊 / / @ 雨 很小 :   转发 微博 这 就 更 可恶 了 … … / / @ 湸 爷 :   哈哈 ， 学生 写 论文 也 知道 多 找 几篇 来 抄 啊 ， 有点儿 智商 好 么 ！ 这是 什么 情况 ， 同 一家 公关 公司 写 的 么 ， 万能 的 格式 啊 ， 应该 被 收录 教科书 里 ！ ！ ！ 靠 • • •   / / @ 椰果 : 擦 我 了 个 大 擦 出轨 本身 就 可耻 ， 不要 说 遇到 真爱 了 ， 你 娶 她 时 若 不是 真 爱 何必 娶 ， 既然 娶 了 ， 就要 负责 ， 因为 出轨 而 离婚 就是 不 负责 小三 也 不要 说 他们 之间 已经 没有 感情 了 ， 你 又 不是 他们 ， 你 怎么 知道 ？ 在 妻子 怀孕 期间 出轨 的 老公 和 小 三 不 值得 原谅   / / @ 椰果 : 擦 道歉 都 那么 随意 ， 没有 诚意 ， 你 是否 还 想 … … 吃惊 @ 芯派 - 婉露   看来 娱乐圈 很 混乱 晕 转发 微博 @ 乖巧 的 鱼算鸟 ， 做人 不能 太 较真 ！ 自行车 / / @ 彭 : 道歉 都 那么 随意 ， 没有 诚意 ， 你 是否 还 想 … … 吃惊 @ 芯派 - 婉露   看来 娱乐圈 很 混乱 晕 公关 公司 是 在 默默 的 坑 他 偷笑 大家 不要 怪 文章 抄袭 高晓松 的 他俩 只是 用 了 同一个 公关 团队 的 同一个 模板 而已 莫 惊怪 我 的 天 ~ ~ ~ 哎 ~ ~ ~ 辟谣 ： 假 的 ， “ 高晓松 ” 的 致歉信 是 假 的 ， 是 某省 某 警察 写 着 玩 的 / / @ 雨 很小 :   转发 微博抄 的   / / @ 我 就是 小倩 : 靠", "label": "1"}