{"text": "“ 对不起 啊 ！ ” “ 呜呜 ” “ 求求 你 别哭 了 ” “ 呜呜 ” “ 迪 ， 我们 不 求 天长地久 ， 但求 曾经 拥有 ， 行 吗 ？ ” “ 呜呜 ” “ 我 知道 你 很 伤心 ， 对 你 不 公平 ， 可是 ” “ 呜呜 ” “ 我 永远 爱 你 ” “ 呜呜 ” “ 老公 ， 吃饭 ！ ” “ 来 了 ！ ” 文某 赶忙 关掉 手里 的 电吹风 ， 从 洗手间 走 了 出来 你 是 傻 逼 么 ？ “ 是 ” 即视感 哈哈哈 服 了 转发 微博 朝鲜 人民 不 缺乏 娱乐 精神 哈哈 转发 微博黑 的 漂亮 … 嘻嘻 嘻嘻哈哈 都 黑 出翔 了 转发 微博 没 看 懂 @ 作家 崔成 浩 前排 转发 微 博大 ， 脑子 有疱 ︶ ︿ ︶ 呜呜 ~ ~ ~ 转发 微博 转发 微博 哈哈哈 哈哈哈 真 尼玛 有 才 ！ 转发 微博 哈哈哈哈 黑 的 好 ！ 脑 洞开 这么 大 ， 太特 麽 闲 了 段子 👋 画面感 啊 ！ 哈哈哈哈 ！ 关掉 电吹风 ！ 细节 好赞 ！ 小 崔 一定 是 个 中 高手 啊 ！ 转发 微博 哎 卧槽 ， 小 崔 真是 家事 国事 天下事 事事 关心 … … 你 还 挺会教 ！ 小 崔 你 不作 死会 死 啊 偷笑 偷笑 偷笑 哈哈哈 哈哈哈 抓狂 哈哈哈 哈哈哈 汗 👎 有 文采 ！ 哈哈 迪 怎么 和文 好 了 ？ 宏 知道 吗 ？ 朝鲜 人民 好会 自娱自乐 哈哈哈 哈哈哈 汗 小 崔一看 就 有 经验 ！ 深井 冰 转发 微博 影响力 ， 真 大 添乱 是 吧 挖 鼻屎 转发 微博 转发 微博 熊猫 转发 微博 必定 有 實戰 經驗 的 小 崔 我 只 想 说 黑得 太漂亮 了 黑 的 漂亮 呵呵 姚晨 泥 这么 做 、 对 的 起 马伊利 么 转发 微博 江南 @ 白小白 小悠   呵呵 炒作 团队 策划 达 一年 之 久 回复 @ 吴涛 : 回复 @ 吴涛 : 你 说 的 很 在 理 \\ ' 区别 是 ： 他们 是 公众 人物 \\ ' 被 大家 关注 而已 / / @ 吴涛 : 多少 人 走 着 ， 却 困 在 原地 ； 多少 人爱 着 ， 却 好似 分离 ； 多少 人笑 着 ， 却 满含 泪滴 … 有 多少 男人 ， 骂 着 文章 的 人 ， 干着 文章 的 事 ， 又 有 多少 女人 ， 点着 伊 琍 的 赞 ， 却 当着 姚笛 的 班 ！ 看不懂 这个 梗 … 崔 崔 在 充当 段子 手 ？ 看来 还 真是 个 作家 这 两天 全国 真 疯狂 ， 我 想 是 一个 大 阴谋 ！ ！ ！ 你们 说 将 呢 ？ 画面感 啊 ！ 哈哈哈哈 ！ 关掉 电吹风 ！ 细节 好赞 ！ 小 崔 一定 是 个 中 高手 啊 ！ 牛 啊 尼 吗 地 嘻嘻 嘻嘻 哼 哈哈 转发 微博 / / @ 变 丧尸 的 李 大碗 :   画面感 啊 ！ 哈哈哈哈 ！ 关掉 电吹风 ！ 细节 好赞 ！ 小 崔 一定 是 个 中 高手 啊 ！ 小 崔 啥 时成 了 斯诺 登 ？ 呵呵 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 嘻嘻 经验 很 丰富 转发 微博 “ 对不起 啊 ！ ” “ 呜呜 ” “ 求求 你 别哭 了 ” “ 呜呜 ” “ 马马 ， 我们 不 求 天长地久 ， 但求 曾经 拥有 ， 行 吗 ？ ” “ 呜呜 ” “ 我 知道 你 很 伤心 ， 对 你 不 公平 ， 可是 ” “ 呜呜 ” “ 我 永远 爱 你 ” “ 呜呜 ” “ 恩恩 ， 吃饭 ！ ” “ 来 了 ！ ” 元帅 赶忙 关掉 手里 的 电吹风 ， 从 洗手间 走 了 出来 转发 微博 你 怎么 这样 怒 哼 事事 关心 转发 微博 转发 微博 回复 @ 油条 四块 一斤 : 赶 他 回去 ， 看 你 吃不饱 还 得 瑟 嘛   / / @ 油条 四块 一斤 : 哎 卧槽 ， 小 崔 真是 家事 国事 天下事 事事 关心 … … 转发 微博 应该 叫 编剧 崔成 浩 嘻嘻哈哈 哈哈 转发 微博 李云迪 ？ 挖 鼻屎 真有 经验 狠 哈哈哈 哈哈 @ 迪 - 但 行善 事 莫问前程 用 事实 说话 把 他 遣送 回去 ， 看 他 吃不饱 还 咋 得 瑟 这个 段子 不错 哈哈 转发 微博 转发 微博 你 国产 剧看 多 了 吧 ， 无敌 浩哥 你 丫编 段子 到 是 个 能手 偷笑 转发 微博小 崔 太坏 了 哈哈 好 黑 画面感 很 强烈 转发 微博 哪儿 需要 精神病 儿 的话 ， 微 博里 随便 捡 捡 够 一车 了 哈哈哈 哈哈哈 哼 哼哼 转发 微博 挖 鼻屎 崔 作家 管 的 事儿 挺 多哈 ， 不过 他 那点 毛 还 需要 电吹风 ？ ～ @   的确 换 了 ， 差太多 / / @ 年轻 是 一场 旅行 : 这个 号 绝对 换人 了 ！ 小 崔 压根 不是 这个 风格 ， 最近 很怪 转发 微博 從 文彩 上能 看出 小 崔確 實是 不錯 的 作家 挖 鼻屎 哇 ， 我 想 了 好几秒 才 想 明白 真想 看 新 电视剧 回复 @ 吴涛 : 這 就是 所謂 的 五十步笑百步 吧 ？   / / @ 吴涛 : @ 作家 崔成 浩   多少 人 走 着 ， 却 困 在 原地 ； 多少 人爱 着 ， 却 好似 分离 ； 多少 人笑 着 ， 却 满含 泪滴 … 有 多少 男人 ， 骂 着 文章 的 人 ， 干着 文章 的 事 ， 又 有 多少 女人 ， 点着 伊 琍 的 赞 ， 却 当着 姚笛 的 班 ！ 转发 微博好 段子 ！ 黑得 彻底 ！ 转发 微博 今天 金三胖 不是 忙 着 和 南韩 对射 吗 三分 靠 自制 ， 七分 靠 管制 好 嘛 挖 鼻屎 情话 说 得 漂亮 你 就 信 ， 道歉 也 讲 得 相当 诚恳 这回 你 还 信伐 ？ 由他去 吧 打 哈气 回 不了 头 了 转发 微博 回复 @ 年轻 是 一场 旅行 : 风格 不 一样 了 ， 表情 短句 等等 / / @ 年轻 是 一场 旅行 : 这个 号 绝对 换人 了 ， 不 知道 有没有 同感 的 以前 是 特别 乐 呵 ， 现在 是 特别 二 逼 偷笑 黑 转发 微博 挖 鼻屎 崔 真是 神 了 转发 微博 偷笑 转发 微博 本来 不 关心 娱乐圈 那 点破 事 的 ， 但是 这个 段子 太牛叉 ， 不得不 转 ， 小 崔 太坏 了 ！ 不愧 是 作家 ～ 转发 微博 这 给 黑 的 转发 微博 他 都 告诉 你 了 ， 催阿笑 尿 了 ， 哈哈 这 里面 又 有迪 什么 事 ？ 你们 这样 ， 置宏于 何地 ？ 偷笑 转发 微博 真是 作家 汗 转发 微博 转发 微博 为什么 我 以为 打电话 的 是 王力宏 哈哈哈 哈哈哈 各位 观众 ， 本剧 自导自演 ， 自作自受 转发 微博 看看 热闹 就行了   别人 家事   你 还是 继续 关注 金三胖 吧 迪 我 第一 反应 是 力宏 @ 巫小 喵 浮云 这 说明 男 的 上 厕所 关门 就 表示 有 猫腻 漂亮 ！ 三个 受害者 害羞 害羞 害羞 转发 微博 佩服 朝鲜半岛 好 编剧 好 有 画面感 哈哈哈哈 哈哈哈哈 ， 你 丫太逗 了 转发 微博 哈哈 太有 生活 了   这 不是 段子 @ 张 噗 噗 要 赚钱 钱 哈哈哈 哈哈哈 挖 鼻屎 哈哈哈 哈哈哈 @ 香 公馆   对于 这种 落井下石 的 做法 ， 我 只 想 说 ， 干 的 漂亮 挖 鼻屎 挖 鼻屎 挖 鼻屎 崔 啊 ， 这 都 被 你 知道 了 ！ 转发 微博 段子 王太贱 了 哈哈 小 崔 你 又 顽皮 了 转发 微博 呜呜 ~ 嘻嘻 你 真是 八婆 哪个 新剧 的 桥段 啊 ？ 您 能 不能 别 吃饱 撑 的 ， 呵呵 ， 周 排长 急眼 带 着 马北翼 从 乾隆 那爷 那 借来 的 骁骑 营 ， 连夜 抄到 你家 ！ 然后 广点 总局 永久 不 给 你 老家 文 先生 和 马 小姐 的 版权 录像带 哈哈哈 哈哈哈 这 文章 写 的 转发 微博 # 周一 见 # 哈哈哈哈 哈哈哈哈 转发 微博小 崔 这 是 经验之谈 么 偷笑 偷笑 转发 微博 本来 不 关心 娱乐圈 那 点破 事 ， 今天 谁 上位 明天 谁 下位 ， 不过 段子 牛 逼 嘿嘿 喝一杯 哈哈哈 哈哈哈 哈哈哈 我 擦 ， 不是 王某 嘛 ！ 转发 微博 围观 黑 的 是 王力宏 ？ 阴险 你 有 故事 … … 转发 微博 转发 微博 转发 微博太 了 崔哥 高级 黑   黑 完三胖 ， 开始 黑 文章 了 吗 你 知道 的 太 多 了 ～ 噗 噗 转发 微博 硕大 的 脑洞 ， 哈哈哈哈 转发 微博 表面 上 看 它 是 一支 电吹风 ， 实际上 它 是 一支 录音笔 转发 微博 你 妹 啊 黑 的 太 有 水准 了 转发 微博 哈哈哈哈 哈哈哈哈 什么 哈哈哈哈 负分 滚 粗粗 还 能 一起 愉快 的 玩耍 吗 ？ 衰 哈哈哈哈 转发 微博 · · · · · · · · · · · · · · · 偷笑 我 还 以为 是 王力宏 和 李云迪 你 这人 多坏 啊 😱 哈哈哈哈 崔大 作家 ， 您 是不是 晚上 临 睡觉 之前 还 得 再 发 一条 微博说 等 着 司令官 给 他俩 发配 到 新义州 ， 等 着 犬决 吧 ？ 哼 @ 作家 崔成 浩 闭嘴 啊 且 行 … … 转发 微博 崔 啊 ， 你 是 很 黑 啊 哈哈哈 哈哈哈 太黑 了 真没想到 这么 无聊 的 事 你 也 管黑 出翔 啊 好坏 表面 上 看 它 是 一支 电吹风 ， 实际上 它 是 一支 录音笔 嘻嘻 形象 生动 好 有 画面感 轉發 微博 哈哈 迪 ？ 我 以为 是 力宏 和 云迪 的 对话 呢 昂昂 转发 微博 人家 出轨 ， 关 你 屁事 ！ 转发 微博 看不懂 小 崔 也 开始 八卦 了 嘻嘻 这个 牛 逼 转发 微博 崔 ， 你 黑 了 一整天 了 唉 转发 微博 转发 微博酷 你 也 不能 免俗 的 八卦 这个 啊 ！ 看来 破坏力 不是 一般 的 大 ！ 且 吹且 珍惜 ！ 开哇 人家 开心 涩 了 挖 鼻屎 太逗 了 …   / / @ 喜欢 小 清新 的 萌 汉子 : 崔 啊 ， 你 是 很 黑 啊 转发 微博亮 了 又 被 玩坏 了 转发 微博吹毛 嘻嘻哈哈 ， 这个 太毒 了 嘻嘻哈哈 哈哈 ， 黑 的 一手 好翔 转发 微博 😒 😒 无限 黑 ... 转发 微博 猜想 的 合情合理 嘻嘻哈哈 ， 很 经典 心碎 了 ~ 透 转发 微博 你 知道 的 太 多 了 ， 崔 ！ @ -   转发 微博 你 是 个 淫 才 好 贱 ~ 好 贱 ~ 贱得 可爱 转发 微博 电吹风 … … 我 怎么 遭得 住 这个 小 崔汗 转发 微博丧 ( ) 心 ( ) 病 ( ) 狂 ( ) 男人 总是 了解 男人 的 套路 ， 无关 国籍 嘻嘻 / / @ 茄大番 : 你 知道 的 太 多 了 ， 崔 ！ @ -   高级 黑 哈哈 ， 小 崔有 才 啊 ！ 很 贴切 地说 ！ 转发 微博 他 是 短发 吧 ， 吹 🐦 毛 么 ？ 转发 微博小 崔 成为 段子 手 了 ~ 偷笑 偷笑 汗 哈哈 威武 转发 微博 转发 微博 第一 反应 为什么 觉得 说 的 是 二哥 … … 哈哈 转发 微博 高端 黑 哈哈 转发 微博 哈哈哈哈 哈哈哈哈 妈蛋 皮痒 转发 微博 假装 是 说 我 你们 朝鲜 男人 要是 出轨 了 会 肿么样 ? 流放 到 南朝鲜 吗 ？ 哈哈 太毒 了 哈哈 黑线 肥皂 转发 微博笑 喷 转发 微博 哈哈哈 哈哈哈 哈哈哈 （ 转 ） 你们 朝鲜 男人 要是 出轨 了 会 肿么样 ? 流放 到 南朝鲜 吗 ？ 哈哈 熊 孩子 ， 你 这么 调皮 胖胖 造么 哼 嘻嘻 这 台词 张口 就 来 ， 看来 小 崔 没少 干 呜呜 呜   / / @ 乌托邦 : 转发 微博 转发 微博 看到 笛 ， 我 以为 说 得 王力宏 呢 转发 微博 你 肯定 是 中国 人 ， 但 你 是 哪个 中国 人 ， 留下 了 谜团 尼玛 ！ 愤怒 哼 机智 的 电吹风 转发 微博 转发 微博 转发 微博 电吹风 亮 了 哈哈 我 不 多 说 可爱 转发 微博 这 转发 微 博文 某 赶忙 从 窗台 边 的 嘴里 把 且 收起 ， 从 洗手间 走 了 出来 呜呜 文某 衰 哈哈 小 崔 你 真 呜呜 ~ ~ 哈哈哈 娱乐圈 的 事情 ， 不是 咱 凡人 能 猜透 的 ， 且 行且 珍惜 转发 微博 哈哈 终于 明白 “ 呜呜 ” 是 啥 了 ， 电吹风 哈哈哈 哈哈哈 好 好玩 的 说 @ _ 转发 微博 转发 微博 回复 @ 哦 原来 你 叫 刘 小样 啊 : 怎么 小 崔 就 没有 权利 、 拿 公众 人物 开玩笑 吗 ？ 哥们 ， 你好 厉害 啊 ！ 别人 都 得 按 你 的 意志 活着 吗 ？   / / @ 哦 原来 你 叫 刘 小样 啊 : 没想到 你 这个 微博 那么 逼 样本 来 就是 装装 朝鲜人 逗 我们 开心 现在 别人 的 事 你 都 黑 恶心 弱弱 而且 还是 黄段子 要点 逼脸 吧 转发 微博 威武 回复 @ 神仙 看不见 啊 : 如果 他 黑 的 是 你 不 喜欢 的 人 、 你 还 这么 说 吗 ？   / / @ 神仙 看不见 啊 : 草泥马   有 你 蛋 事儿 啊 转发 微博 哎呀 我 去 没关 错档 吗 ？ 转发 微博 转发 微博小 崔要 操 的 心太多 了 小 崔 久经沙场 ！ 转发 微博 转发 微博 转发 微博 转发 微博小 崔 过来人 回复 @ 神仙 看不见 啊 : 呵呵 ， 哥们 ， 太 极端 了 文 某能 代表 全体 中国 人 吗 ？ 咱们 中华民族 的 老百姓 都 跟 他 一样 吗 ？ 所以 、 还是 言论自由 、 更 应该 是 咱 努力 的 方向 ！ 我 不 同意 你 的 观点 、 但 我 还是 愿意 跟 你 探讨   / / @ 神仙 看不见 啊 : 他 黑 的 是 中国 人 崔 大叔 ， 你 多 大 了 ！ 这 有意思 吗 ？ 佩服 ！ 这 也 能 编 的 出来 ！ 崔导 你 以为 你 是 编剧 啊 哼 转发 微博 @ 虹子   转发 微博 不是 早离 了 吗 ？ 你 凑 什么 热闹 挖 鼻屎 转发 微博   哈哈 呜 你 个 死人头 ， 哭 爹 啊 ? 三胖 怎么 说 转发 微博 催 ， 真坏 思考 我 去 ！ 你够 了 怒 笑 死 我 了 ， 靠 @ 小解 扣子 哈哈 有 才 ！ 转发 微博 还 能 再 逗 比些 嚒 围观 又 真相 了 嘻嘻哈哈 高级 黑 … 转发 微博 @ -   太黑 啦 ！ ！ ！ 哼 转发 微博 丑态 ， 幸亏 没 亲眼 见哈 ， 你 被 三 胖 传染 了 吗 ？ 哈哈 转发 微博 文章 使出 丢 车保帅 这 一手 也 是 没 办法 的 事   不过 姚笛 真是 悲剧 了 拜拜 狠狠 的 紧 了 一下 菊花 深藏 功与名 . 转发 微博 转发 微博 无聊 怒 转发 微博   / / @ 昵称 可以 是 空白 : 你妹 啊 黑 的 太 有 水准 了 转发 微博 @ 科力 远 - 钟发平 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 作文 一流 水平 以前 那个 犀利 的 小 崔 哪 去 了 ？ 剩下 一个 无聊 的 小 崔 哈哈 回复 @ 神仙 看不见 啊 : 对不起 他 不 知道 文章 是 你 爹   / / @ 神仙 看不见 啊 : 草泥马   有 你 蛋 事儿 啊 衰 崔 ， 你够 了 这 高级 黑略 屌 … … 转发 微博一 开始 我 还 以为 是 王力宏 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 电吹风 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 是 个 手段 舟舟 家里 吹风 坏 了 不少 吧 ？   / / @ 咆哮 的 六两 : 转发 微博即 视感 很 强 哈哈哈 神 啊 ！ ！ 嘻嘻哈哈 转发 微博 哈哈 难分难舍 ， 欲分 不休 啊 男人 难 啊 哈哈 脑残 的 朝鲜人   / / @ 生活 在 别处 - - - 小见 : 哼 哈哈哈哈 ， 好 传神 哈哈 挖 鼻屎 且 崔且 珍惜 黑得 漂亮 转发 微博 话里有话 啊 哈哈 / / @ 理想 的 虫 : 笑 死 我 了 ， 靠 @ 小解 扣子 转发 微博好 有 画面感 啊 ！ 转发 微博 北朝鲜 的 “ 作业本 ” 哼哼 哼 高级 黑 你 这么 黑 你 家里人 知道 吗 ？ 转发 微博 呵呵 哈哈 小 崔真贱 转发 微博 转发 微博 哼哼 转发 微博   / / @ 赤道 以北 : / / @ 变 丧尸 的 李 大碗 :   画面感 啊 ！ 哈哈哈哈 ！ 关掉 电吹风 ！ 细节 好赞 ！ 小 崔 一定 是 个 中 高手 啊 ！ 记录片 ！ 不错 崔酷 哈哈哈哈 高级 黑衰 转发 微博 哈哈 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 画面感 好强 转发 微博 呵呵 衰 转发 微博 哈哈哈   我勒个 去 ～ ⚡ ️ ⚡ ️ ⚡ ️ 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 高级 黑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 你 不 黑 你们 家三胖 了 ？ 挖 鼻屎 哈哈 转发 微博 写实 ！ 转发 微博 嘻嘻 深井 冰 呜呜 呜 呜呜 偷笑 / / @ - :   我 擦 ， 不是 王某 嘛 ！ 转发 微博 转发 微博 周一 见 拜拜 小 崔 的 中文 真心 不错 哼 电吹风 你们 用 得 起 么 ？ 转发 微博 哈哈哈 哈哈哈 转发 微博 吹风 易   吹牛 不易   且 吹且 珍惜 ！ 你 那么 牛 逼 ， 三 胖子 知道 吗 ？ 怒骂 @   绝 了 ！ 超级 黑 … … 要 不要 这么 黑 哼   / / @ 美姿 姿 _ : 转发 微博 转发 微博 转发 微博   @ 罗玉凤 转发 微博 哎 ！ 慢慢 的 我 开始 不再 相信 爱情 了样 好友 经验 ！ 作家 ！ 你 确实 有够 闲 ！ ！ 转发 微博 @ _ 三 毛毛   @ 雨雪霏霏 今 我 来思 转发 微博 你 确定 你 是 作家 啊 够 闲 的 你 哈哈 汗 转发 微博 嘻嘻 小 崔是 朝鲜 二人转 高级 黑 吹风机 的 笑 点 哈哈   / / @ _ : 高级 黑 … 转发 微博 哈哈哈哈 一直 都 是 吹风机 在 哭 转发 微博 哈哈 小 崔是 专家 ？ 转发 微博 哈哈 转发 微博 转发 微博 你 很 有 经验 哈 威武 转发 微博 转发 微博 把 文某 换成 王某   同样 适用 哦 黑 的 不是 很妙 啊 ~ 转发 微博 电吹风 什么 意思 ？ 谁给我 解释 哈 呵呵 转发 微博 转发 微博 哈哈 转发 微博 黑线 / / @ :   汗 转发 微博 转发 微博 转发 微博 / / @ 以而散 要 赢得 漂亮 : 这 给 黑 的 转发 微博 哈哈哈 哈哈   好 牛 的 段子 转发 微博 转发 微博 转发 微博 哈哈 呜呜 … … 扯 吧 ， 他 根本 不 可能 爱 她 ， 就是 玩玩 而已 走走过场 / / @ 梦始 雨 下 : 呜呜 … … 转发 微博 转发 微博 真没想到 这么 无聊 的 事 你 也 管 哈哈 爱 你 转发 微博 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 什么 情况 连 黄谦 这个 名字 都 不 给 叫 : 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}