{"text": "# 马航 航班 失事 # 【 黑匣子 快 没电 了   搜寻 与 钟 赛跑 】 月 日 ， 美国 提供 的 黑匣子 定位 打捞 设备 随 澳大利亚 海军 “ 海盾 ” 号 支援 船 ， 从 珀斯 附近 的 海军基地 出发 ， 驶往 相关 海域 ， 预计 ～ 天 抵达 距 澳大利亚 以西 大约 公里 的 搜寻 海域 据 了解 ， 的 黑匣子 将会 在 月 日 停止 发出信号 （ @ 人民网 ） 转发 微博 转发 微博 转发 微博 难道 会 成为 历史 之谜 ？ 转发 微博 转发 微 博爱 心 传递 钟钟钟 时间 ！ 时间 ！ ！ 唉 转发 微博 期待 奇迹 出现 转发 微博 转发 微博 黑匣子 不 可能 找到 的 ， 很 明显 ， 各方 都 在 拖 转发 微博 黑匣子 快 没电 了   搜寻 与 钟 赛跑 转发 微博 【 扯 】 的 黑匣子 将会 在 月 日 停止 发出信号 ： 科学 点好 不 ？ 严密 些 好 不 ？ 人性化 点好 不 ？ 就 没电 了 ？ 转发 微博 转发 微博 转发 微博 伤心 靠   已经 不 知道 要说 什么 了   因为 说 什么 都 没用 了 转发 微博 这 是 一段 近期 很火 的 文字 ： 我 给 你 倒 了 一杯 热水 ， 而 你 惦记着 其他 饮料 ， 所以 你 将 它 放置 一旁 可是 饮料 越 喝 越 口渴 转发 微博 转发 微博 与 时间 赛跑 ， 不 放弃 不好意思 ， 本来 是 粘贴 你 的 文字 的 ， 粘贴 错 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 明显 是 能 拖 一天 是 一天 的 节奏 哎 ！ 也就是说 四月八 号 之后 ， 你们 这群 逗 比 就 基本 只能靠 猜 了 ？ ！ 哪个 逗比 说 黑匣子 是 高科技 的 ！ 这才 几天 尼玛 没电 了 转发 微博 / / @ 媒体 微博 头条 :   转发 微博 这 有点 象 看 急诊 ， 打 ， 路上 堵车 ， 排队 挂号 ， 缴费 检查 ， 一大 圈 下来 ， 就诊 时 已 没 了 意义 转发 微博 搜救 英雄 加油 ！ ！ ！ ！ ！ 让 黑匣子 和 真相 一起 浮出 水面 给 多个 亡灵 和 众 亲属 一个 交代 转发 微博 期待 找到 ， 还原 真相 加油   快 没电 了   速度 点 转发 微博 转发 微博 抓紧 啊 ！ ！ ！ 祈祷 加油 心 转发 微博 转发 微博 加快 搜寻 的 脚步 ！ # 购圈 生活 # 为什么 事发 这么久 ， 才 开始 找 黑匣子 呢 ？ 黑匣子 都 还 没有 找到 ， 又 为什么 确定 飞机 已 坠毁 呢 ？ @ 央行 微播   @ 软媒之家   @ 人民日报 转发 微博找 的 到 吗   / / @ 四川 新闻频道 直播 : 转发 微博 你 确定 这个 飞机 有 黑匣子 ？ 你 确定 维修工 没有 把 黑匣子 拆下来 卖钱 来 贴补家用 ？ 你 确定 还 没 找到 黑匣子 呢 ， 就 开始 说 很快 就要 没电 了 ， 这 不是 在 引导 大家 来 接受 因为 没电才 找 不到 黑匣子 的 最终 事实 ？ 现在 找 不 找到 黑匣子 已经 没有 任何 意义 ， 因为 真相 永远 不 可能 公布 ， 这个 游戏 已经 演变成 第三次 世界大战 的 最后 准备 ！ ！ 转发 微博 / / @ 购圈 :   # 购圈 生活 # 为什么 事发 这么久 ， 才 开始 找 黑匣子 呢 ？ 黑匣子 都 还 没有 找到 ， 又 为什么 确定 飞机 已 坠毁 呢 ？ @ 央行 微播   @ 软媒之家   @ 人民日报 转发 微博 转发 微博 与 时间 赛跑 ， 赢得 一场 意义 非凡 的 胜利 ！ / / @ 购圈 :   # 购圈 生活 # 为什么 事发 这么久 ， 才 开始 找 黑匣子 呢 ？ 黑匣子 都 还 没有 找到 ， 又 为什么 确定 飞机 已 坠毁 呢 ？ @ 央行 微播   @ 软媒之家   @ 人民日报 转发 微博 转发 微博 挖 鼻屎 也 不 知道 是不是 被 藏 起来 了 ？ … 总 觉得 找到 的 可能性 不 大 … 转发 微博 围观 围观 转发 微博 马来 就是 故意 安排 黑匣子 没电 了 再 开始 搜寻 的 ， 原因 吗 大家 都 知道 ！ 转发 微博 一个 星期 ， 赶紧 追赶 时间 吧 ， 再 找 不到 黑匣子 ， 真相 可 真的 石沉大海 了 ！ 这才 是 重点 好 么 ？ 与 时间 赛跑 钟 转发 微博泪 抓紧 啊 … 转发 微博 转发 微博 到底 哪里 去 了 ， 这要 找 不到 是不是 真掉 进 时空 隧道 去 了 衰 有人 就 希望 找 不到 黑匣子 呐 拖延 了 不少 日子 就是 让 它 多 在 深海 里 呆 着 费电 去 ！ 转发 微博 话筒 / / @ 河南 电视台 : 时间 ！ 时间 ！ ！ 转发 微博 转发 微博 希望 能 跑 得 过 时间 ， 帮助 了解 到 事故 的 真相 爱心 传递 加油   快点 找到   给 失去 亲人 的 人们 一个 安慰 嗯 ？ 海洋 石油 - ！ ！ 加油 呀 ！ 在 大家 都 聚焦 “ 周一 见 ” 的 时候 ， 请 不要 忘记 关注 马航 转发 微博泪 怎么办 好 ？ 快点 找到 吧 ， 不 放弃 最后 的 希望 转发 微博 怒马 航 骗子 不想 他们 被 遗忘   文章 姚笛算个 毛 啊 马来 狗 绝对 不会 让 出现 的 ， ， 悲哀 (   ⊙     ⊙   ) 啊 ！ ， ， ， ， ， ， ， 悲哀 可怜 可怜 泪泪 希望 可以 找到 黑匣子 ！ 🙏 🙏 🙏 还有 ， 真的 不 喜欢 说 风凉话 的 那些 人 ， 最小 的 善行 胜过 最大 的 善念 ， 我们 国家 已经 做 了 很多 ， 什么 都 没 做 的 人 凭 什么 在 那 假设 飞机 上 是 美国 人 、 俄罗斯 人 然后 抬高 他 国 贬损 自己 的 祖国 啊 ？ ！ 望 在 . 前 找到 黑匣子 ， 还原 真相 ！ 转发 微博 尼玛 ， 这时候 才 给 转发 微博 转发 微博 转发 微博 一定 要 找到 🙏 早 干什么 去 了 ？ 要 等 没电去 吗 ？ 没有 天理 快点 的 找到 转发 微博 需要 真相 ！ 怒 转发 微博 转发 微博", "label": "0"}