{"text": "# 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 “ 出淤泥而不染 ， 濯 清涟 而 不 妖 … ” 、 “ 寄 蜉蝣 于 天地 ， 渺 沧海 之一 粟 … ” 这些 耳熟能详 的 名句 ， 后面 是 什么 内容 ？ 《 阿房宫赋 》 、 《 爱莲说 》 、 《 滕王阁 序 》 、 《 出师表 》 、 《 劝学 》 … 那些 年 烂熟 于心 的 经典 ， 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 转 起 重温 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 能 背 几篇 ？ ～   转发 微博 转发 微博 转发 微博 转发 微博背 起来 … 轉發 微博 转发 微博 转发 微博 转发 微博 怎么 说 呢 ， 估计 能接 几句 转发 微博 转发 微博 转发 微博 转发 微博 # 转发 微博 # 那么 长 也 背 过来 了 转发 微博 出师表 和 滕王阁 序 还 能 背 一点 好久没 看 了 转发 微博 转发 微博 都 背过 转发 微博 @ 陌月秋   你 留 着 慢慢 回忆 懒得 理 你 转发 微博 转发 微博 都 忘 完 了 … … 转发 微博 转发 微博 都 忘 了 差不多 了 转发 微博轉 發微博 手痒 的 转 了 ～ ～ ～ ～ ～ 能 不能 时常 看一看 猪头 猪头 猪头 猪头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博忘得 差不多 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一起 背背 看 想当年 默写 的 我 真的 是 晕 晕 晕 佩服 自己 当年 怎么 能 背诵 下来 ！ 又 怎么 忘记 的 一干二净 ！ 当年 全背 过 ， 现在 全忘 了 嘻嘻 转发 微博 转发 微博 转发 微博 喜欢 的 古诗词     果断 转爱 你 爱 你 鲜花 并 背诵 全文 ， 想想 自己 也 是 蛮 厉害 的 / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 转发 微博 转发 微博 现在 还 都 记得   只能 说 小时候 的 记忆力 是 真的 好 啊 ！ 马 转发 微博 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 转发 微博 怎么 会 忘记 ！ 当年 被 虐得 太惨 了 ！ 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 曾经 ， 我 也 是 琅琅上口 转发 微博 / / @ 姜建花 : 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博背 ！ 、 转发 微博 记得 当年 自己 是 语文课 代表 ， 因为 喜欢 滕王阁 序 ， 总 领读 这篇 转发 微博 最 腻歪 滕王阁 序汗 汗 全是 学过 的 @ 被 卖 的 小火柴   真的 是 那些 年 转发 微博 转发 微博 转发 微博 过去 也 是 能 背 的 … … 现在 个 文盲 … … 必须 转 了 ， 哦 ..... 我 的 学生 时代 ..... 转发 微博 转发 微博 害羞 还是 很 喜欢 转发 微博 转发 微博 @ 壹 贰 叁 小     @ 鳄鱼 不坑   转发 微博 温习 温习 基本上 都 是 初中 时 的 文言文 ， 当年 一口气 能 背 好几篇 ， 现在 基本 全忘 了 ， 悲哀 啊 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 真不知道 以前 是 怎么 做到 的 字 都 念 不全 了 衰 转发 微博 果断 转 走 @ _ 朝惜   我 想到 了 狗帝 吃惊 好 吧 ， 还 记得 那么 几首 名字 都 知道 ， 但 里面 的 内容 已经 飞 到 九霄云外 了 ， 😭 @ 陈一豆 -   课 代表 ， 都 还 会 背 不 ？ 转发 微博好 囧 突然 发现 我连字 也 认不全 了 … … 转发 微博赞 转发 微博 转发 微博 转发 微博 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ～ ～ ～ 背 文言文 就是 要 我命 转发 微博 转发 微博 转发 微博 都 忘 得 差不多 了 转发 微博 转发 微博 转发 微博 都 背过 ！ 觉得 当初 自己 还是 学 了 点 / / @ 咸阳 共青团 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 依风 一念   来 背 诗 转发 微博 现在 一个 都 背 不 出来 了 衰 ， 感觉 青春 都 荒废 了 悲伤 悲伤 悲伤 转发 微博额 哈哈哈哈 哈哈哈哈 转发 微博 偷笑 转发 微博 曾经 都 会 背 的 … … 转发 微博 转发 微博 玫瑰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 毕业 四年 以下 古诗文 还 能 一字 不落 背下来 这 事 我会 说 吗 得意 地笑 转发 微博 转发 微博 转发 微博 我 曾经 真的 是 学霸 笑 转发 微博 转发 微博 转发 微博 转发 微博 # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 转发 微博 语文课 本必 背 ， 可 现在 还是 都 给 忘 干 了 ， 下来 欣赏 哈 ， 还是 那么 朗朗上口 哇 看着 我 就 脱口而出 了 转发 微博 # 全民 阅读 # 现在 就是 个 文盲 转发 微博 回味 中 … 怀念 ！ 转发 微博 转发 微博 转发 微博 又 想起 了 上学 那会 ！ ！ ！ 得意 地笑 得意 地笑 @ 烧包 饭 米粒   呵呵 呵 ， 来 背 一个 我 听听 转发 微博 曾经 的 滚瓜烂熟 ， 现在 念起来 都 不 伶俐 了 曾 今 最 爱 的 文言文 现在 也 背 不出 几句 了 ， 好 忧桑泪 泪泪 忘 的 差不多 了 笑笑 你 呢 ？ 曾经 啊 @ 峰哥 说到做到   @ 善意 冷漠   @ 雷爱夏 永远 的   @ 三口 公子   还 记得 那些 年 我们 背过 的 经典 古文 吗 ？ 重温 、 再 背 、 熟记 ， 一定 对 写作 有 帮助 嘻嘻 不 记得 拜拜 有点 难过 @ 奥斯托 比 的 马甲   还 记得 吗 转发 微博 记忆犹新 啊 转发 微博 伤心 竟然 没有 《 指南录 后序 》 ， 差评 哦 ！ 拜拜 还 记得 当初 背 《 出师表 》 花 了 两天 的 功夫 才 背 完 ， 这个 真的 是 太难 了 转发 微博 转发 微博 转发 微博 以前 背 的 麻 溜溜 的 ～ 现在 都 不会 了 现在 读 起来 ， 还是 很 有 感觉 ， 那些 年 我们 都 背过 的 转发 微博背 不 顺溜 了 # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 】 转发 微博 都 背过 ， 都 有 似曾相识 的 感觉 ， 想不出 当年 自己 怎么 会辣 么 厉害 吃惊 拜拜 好怀念 啊 悲伤 悲伤 转发 微博 转发 微博 转发 微博 你 存在 ， 我 深深 的 脑海 里 … … 泪 转发 微博 转发 微博 重温 经典 ！ 笑笑 转发 微博 转发 微博有 的 确实 忘记 ， 应该 转 被 语文 老师 强制 叫 背 了 无数遍 的 古文 ， 回忆 太多真 佩服 当时 的 自己 那些 年 也 背 的 不太熟 挖 鼻屎 现在 看 这些 拜拜 呵呵 ， 能 好好 读 一遍 都 不错 了 懒得 理 你 转发 微博 那些 年 我们 背过 的 经典 古文 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回不去 的 曾经 啊 泪泪 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 都 背 了 现在 忘 了    回忆 重温 一下下 真不错 人丑 就要 多 读书 笑 转发 微博是 当时 记 的 不牢 ， 还是 加快 了 忘记 的 速度 ？ ？ ？ ？ 潦草 几句 凑合 都 是 高中 时 的 文言文 ， 当年 一口气 能 背 好几篇 / / @ - :   基本上 都 是 初中 时 的 文言文 ， 当年 一口气 能 背 好几篇 ， 现在 基本 全忘 了 ， 悲哀 啊 泪泪 转发 微博轉 發微博 转发 微博 记得 中学 背 《 出师表 》 时 ， 那个 绕嘴 啊 ！ 左索 毁 了 ！ 衰 偷笑 转发 微博 转发 微博笑 → _ → / / @ 奇国 小少爷 : 毕业 四年 以下 古诗文 还 能 一字 不落 背下来 这 事 我会 说 吗 得意 地笑 就 只 记得 那么 几句 了 ... 当年 是 怎么 背下来 的 啊 ！ ！ ！ 想当年 我 是 怎么 背 过来 的 衰到 现在 了 都 还 背 出来 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学生 时代 永恒 的 经典 / / @ - : 基本上 都 是 初中 时 的 文言文 ， 当年 一口气 能 背 好几篇 ， 现在 基本 全忘 了 ， 悲哀 啊 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记得 高中 背 文言文 是 最 快乐 的 时光 啦 泪 转发 微博 转发 微博 转发 微博 最 喜欢 《 孔雀东南飞 》 里面 的 诗句   ！ 鲜花 以前 都 会 = _ = 现在 读 都 读 不顺 了 转发 微博 我 已经 全然 交给 李老师 了 ！ 转发 微博 不 背会 放学 不准 走 伤心 转发 微博 哈哈 ， 还会 背 好几篇 呢 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 看见 这些 课文 ， 想起 了 我们 的 高中 时光 ， 好怀念 心心心 @ 喵 喵 咪     忘记 了 # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 转发 微博 最近 真要 大补 了 转发 微博 《 滕王阁 序 》 已然 看不懂 了 真的 很难 背   我能 说 我 只 记得 几句 吗 ？ ？ ？ 有 的 字 都 忘记 怎么 念 了 ， 哎 ， 背 了 这么 多年 ， 最后 都 忘光 泪   马克 转发 微博 转发 微博 当年 滚瓜烂熟 啊 ， 现在 … … 转发 微博 重温 重温 ~ 大家 都 来 看看 当初 的 咱们 多么 能 背 ~ @ 马琳   @ 珊 灬   @ 球   @ 我 叫 刘近 北   @ - 南山 敬老院   @ 燕郊 发廊 一枝花   @ 一条 泥泞 的 路   @ 等待 - 在 指尖   @ 奶油 小糕   落霞与孤鹜齐飞 ， 秋水共长天一色 就 这么 多 了 转发 微博 转发 微博 转发 微博 转发 微博 重温 经典 思考 转发 微博 满满的 都 是 回忆 ！ 满满 都 是 回忆 … … 不过 有 的 到 高考 都 没 背下来 ， 还好 考 的 我 都 会 … … 挤眼 挤眼 挤眼 转发 微博 转发 微博 转发 微博 转发 微博 重温 ， 都 学过 ， 真 完蛋 了 ， 老 了 ！ 转发 微博 转发 微博 现在 还 能 背 呢 泪泪 遥想 当年     满满的 泪 啊 转发 微博 好多 都 记 不得了 温习 再 重温 下 转发 微博 转发 微博 @ 好雨知 时节   好似 回到 了 学生 时代 年纪 小 的 时候 记性 好好 哦 ， 以前 背 的 挺 溜 ， 现在 看到 这些 觉得 头 有点痛 转发 微博 将进酒 还会 这个 得 转 ， 想当年 嗷嗷叫 也 是   现在 还 能 背出 三四篇 转发 微博 转发 微博 想想 高中 那会 的 日子 ， 经典 古文 耳熟能详 ， 到 了 大学 以后 ， 渐渐 地 就 淡忘 了 重温 之 时 ， 感觉 还是 那么 强烈 转发 微博 那些 年 背诵 的 吐血 的 文 如今 全 还给 了 课本 ， 拜拜 转发 微博 转发 微博轉 發微博 转发 微博 回味 不是 吹 的 ， 我 上 高中 那会儿 ， 背 文言文 真的 很 牛 ， 现在 工作 了 ， 真的 都 给 忘 了 ， 那 也 要 转 起来 ， 读读 话筒 泪流满面 泪流满面 泪流满面 泪流满面 好 怀恋 ！ 以前 不 说 倒 背 .. 至少 背 的 了 啊啊啊 转发 微博 转发 微博 再也 不想 重温 了 … … 酷 好久   还 能 熟读   却 不能 背诵 了 ～   @ 徐云飞   会 背 不 还 ？ 那些 年 背过 的 转发 微博放 这 ， 温故知新 转发 微博 转发 微博 转发 微博忘 差不多 了 那些 年 背过 的 经典 古文 ！ 都 还 能 读 的 顺畅 吗 ？ 思考 @ 小时 濑   @ 不 在 不再   @ 李大琦   @ 林心怡 嗷嗷   转发 微博 转发 微博 还 记得 么 ？ 转发 微博 都 背过     致 高中时代 呵呵 转发 微博 重温 经典 额 我 是 什么 都 要 和 配音 大赛 联系 起来 么 转发 微博 转发 微博 加油 转发 微博 转发 微博 后面 是 “ 要求 背诵 全文 ” 转发 微博 忘记 了 转发 微博 还 真是 经典 ， 不过 估计 都 已经 忘光 了 😳 转发 微博 转发 微博码 ！ ！ 会 背 的 已经 没 几篇 了 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 全都 会 ， 但 背 不 完 了 😁 转发 微博 当初 记下 的 诗文 应当 时常 温习 ， 等到 了 岁 以后 绝对 是 一笔 很大 的 财富 ！ 转发 微博 转发 微博 转发 微博 # 润华带 您 看 车展 #   那些 年 背过 的 古文 转发 微博 转发 微博 我 也 好像 是 忘 了 😥 # 阅读 # ” 六王 毕 ， 四海 一 ， 蜀山 兀 ， 阿房 出 … … “ 以前 背过 的 古文 还 记得 不 ？ 来来来 ， 一 起来 回顾 来 / / @ 品瑞 文化 : 曾 今 最 爱 的 文言文 现在 也 背 不出 几句 了 ， 好 忧桑泪 泪泪 转发 微博 温故而知新 ！ 转发 微博 转发 微博 👍 👍   当初 每周 都 抄 来 练字 转发 微博 转发 微博 起来 背 ！ 转发 微博 完全 是 我 的 噩梦 每篇 都 要求 背 ， 但是 我 都 背 不到 现在 发现 这些 不 晓得 背 了 有 撒子 用 ！ ！ ！ 上学时 背 的 吐血 ， 现在 念起来 还 挺 怀念 的 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 好像 都 背 不 出来 了 伤心 哈哈 满满的 回忆 啊 # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 那些 年 我们 背过 的 古文 转发 微博 转发 微博 转发 微博 名句 还是 记得 的 ， 其余 … … 右 哼哼 左 哼哼 感冒 感冒 至今 还 没 背会 等 有 时间 翻出来 背背 ， 得 烂熟 于心 ～ 哼 转发 微博 转发 微博轉 發微博 哎 ， 文科生 的 痛 / / @ 上海 黄浦 :   # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 转发 微博 都 背过 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 转发 微博 转发 微博 转发 微博 我 只 记得 自己 背过 七篇 ， 其他 两篇 没有 印象 ， 印象 最深 的 是 被 老师 抽中 上 讲台 背 出师表 ， 当时 那个 囧 啊 ， 然后 老师 说 明天 再 上来 背 ， 结果 第二天 背 出来 了 ， 她 又 不 叫 我 了 ， 我 内心 多么 渴望 她 能 记得 昨天 的 承诺 啊 泪 哈哈 江南 江南 江南 转发 微博 转发 微博 微风 微风 转发 微博 都 背过 转发 微博 转发 微博 转发 微博 陋室铭 现在 还 能 背下来 … 其他 的 … 仿佛 就 在 昨天 每 一篇 都 是 那么 得 耳熟能详 ！ 曾经 背 的 可是 滚瓜烂熟 啊 ！ 这些 清浊 的 文章 ， 到底 是 社会 侮辱 了 你 ， 还是 文章 写 的 不 咋 地 呢 ，     ? 【 那些 年 背过 的 古文 经典 】 微风 / / @ 美色 搬运工 : 转发 微博 这个 活动 太好了 再 背 一遍 转发 微博 转发 微博 忘记 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 重温 经典 赞 微风 转发 微博 转发 微博 重温 下 了 ！ 嘻嘻 现在 返回 去 看好 喜欢 这些 古文 轉發 微博 转发 微博 转发 微博 转发 微博 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 转发 微博 转发 微博 想念 那时 的 我们 为了 背书   大声 嚎 淘   现在 想想 真是 快乐 温故而知新 磅礴 大气 哪些 年 现在 才 慢慢 读懂 古诗 古文 的 含义 想当年 背来 背 去 的 ， 还要 默写 ， 特恨 课文 后 有 “ 背诵 全文 ” 的 不过 现在 看到 感觉 有些 亲切 😂 发现 读书 是 用来 怀念 的 ， 只能 证明 你 读过 ！ 熊猫 转发 微博 转发 微博 熟读 并 背诵 全文 转发 微博 居然 能 背 出来 偷笑 转发 微博 转发 微博 只在乎 曾经 拥有 ， 现在 记 不 记得 不 重要 转发 微博是 时候 回炉 重造 了 转发 微博 转发 微博 那年 ， 我们 的 高三 微风 转发 微博 都 忘记 了 中通 蔓直 ， 不蔓不枝 ， 香远益 清 ， 亭亭 径直 可远观 而 不可 亵玩 焉 ！ — — 周敦颐 《 爱莲说 》 好 的 文章 就 该 多 记住 一些 转发 微博 转发 微博 都 忘 了 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 对不起 啊 语文 老师 ， 都 读 不 通顺 了 可怜 可怜 转发 微博 转发 微博 当年 最 怕 看到 的 就是 “ 全文 背诵 ” @ 新浪 教育 以前 都 能 背诵 的 ， 现在 人家 说 上 一句 ， 都 不 知道 是 个 啥 那年 的 我 一直 幻想 着 桃花源记 中 的 人们 都 是 绝世 高手 啊 ！ 哈哈哈 哈哈哈 转发 微博 都 快 忘 了 _ ( : з 」 ∠ ) _ 需要 再 熟记 心心心 不 背书 了 ， 就 成年 了 ！ / / @ 内蒙古 华图 :   转发 微博 转发 微博 我 是 天才 先天 将 降大任 于 斯人也 ， 必 先 苦其心志 ， 劳其筋骨 ， 饿 其 体肤 ， 空乏 其身 ， 行拂乱 其 所 为 ， 所以 动心忍性 ， 曾益 其 所 不能 耶 转发 微博 转发 微博 转发 微博 我 发现 《 荀子 . 劝学 》 ， 《 师说 》 和 《 鱼 我 所欲 也 》 这 三篇 记得 的 最 多 ， 还 能 背 三分之二 《 出师表 》 和 《 桃花源记 》 印象 最深 然后 还有 篇 范仲淹 的 《 岳阳楼记 》 小编 忘 了 提 哦 转发 微博 亲切 好怀念 转发 微博 只 记得 几句 … … 转发 微博 # 书香 读协 # 全民 阅读 周转 发微博 转发 微博 昨天晚上 我 就 梦 到 你 了 @ 笑笑 笑笑 笑梦到 你 背 文言文 ， 还梦到 了 班主任 ， 回到 了 高中 上 早读   ， 班主任 仅 催 我们 背 文言文 ， 说 马上 就 高考 了 偷笑 都 是 回忆 转发 微博 鼓掌 鼓掌 重温 重温 高中 时 的 自己 简直 就是 个 杠杠 的 文化 人儿 啊 ！ ！ ！ 除 最后 一个 外 ， 高中 时 都 背过 ， 现在 只是 读 起来 熟点 而已 忘光 了 哼 转发 微博 转发 微博 好怀念 那些 年 的 时光 # 学习 天天见 # 还 记得 吗 偷笑 偷笑 转发 微 博山 不 在 高 ， 有 仙则 名水 不 在 深 ， 有龙 则 灵 古文 现在 只 记得 一句   “ 晋 陶渊明 独爱菊 ” 肿 么 破 / / @ 上海 黄浦 : # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 转发 微博 转发 微博 想当年 我 只 背 了 高考 会考 的 那 几句 ， 每次 默写 都 偷偷 翻书 偷笑 偷笑 偷笑 什么 都 记 不得了 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博快   重温 一下 转发 微博 怀念 那些 背书 的 岁月 ， 可惜 一去不复返了 ... 其实 比较 后悔 当初 没 好好 背 ， 现在 觉得 这点 文章 写 得 都 不错 这么 长篇大论 ， 我 当时 到底 是 怎么 背下来 的 黑线 黑线 可是 现在 也 全忘 光光 了 转发 微博 😱   😱   😱 转发 微博腹 有 诗书 气自华 @ 只 做 你 红颜   收着 了 转发 微博 以前 哪来 那么 大得 劲 背 这么些 破 玩意儿 挖 鼻屎 全 被 全民 阅读 ， 速速 马克 @ 西安 理工大学 高等 技术 学院 院团委 全忘 是 该 好好 看看书 了 转发 微博 转发 微博 转发 微博 转发 微博 阿房宫赋   出师表     一直 到 高考 都 不会 拜拜 拜拜 转发 微博 转发 微博 转发 微博 这些 我 在 剑 三 都 已经 重温 过 温故而知新 真的 不 知道 当初 是 怎么 背下来 的   衰 转发 微博 还是   能 记得 几句 的 溫 故知 新太開 心太開心 转发 微博 转发 微博 转发 微博超 喜欢 《 滕王阁 序 》 还有 《 醉翁亭记 》 ， 醉翁之意不在酒 ， 在乎 山水 之间 也 ~ ~ ~ 《 岳阳楼记 》 ， 先天下之忧而忧 ， 后天下之乐而乐 ~ ~ ~ 转发 微博 转发 微博 现在 读 都 读 不顺 拜拜 转发 微博有 的 还 会 背 哦 💪 💪 💪 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 转发 微博 转发 微博 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博好 熟悉 的 感觉 ， 不过 一个 也 不会 背笑 转发 微博 转发 微博 转发 微博 最会 背 的 是 兰亭集序 ！ 我爸 现在 也 能 背 ， 我 就 拜拜 转发 微博 背书 啦 ， 放学 别 走 转发 微博 转发 微博 # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 “ 出淤泥而不染 ， 濯 清涟 而 不 妖 … ” 、 “ 寄 蜉蝣 于 天地 ， 渺 沧海 之一 粟 … ” 这些 耳熟能详 的 名句 ， 后面 是 什么 内容 ？ 《 阿房宫赋 》 、 《 爱莲说 》 、 《 滕王阁 序 》 、 《 出师表 》 、 《 劝学 》 … 那些 年 烂熟 于心 的 经典 ， 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 转 起 重温 ！ 所以 说 高中 是 人森 的 巅峰 啊 ！ ！ 那个 时候 感觉 我 无所不知 ！ ！ 现在 毛线 都 不知 ～ / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 转发 微博天 哪 我 居然 都 背过 ， 恍如隔世 😳 ～ 也 得 感谢 最近 掉 他俩 相声 坑里 让 我 对 这些 传统 的 东西 又 有 冲动 捡 一 捡 ， 想来 这 就是 他们 作品 的 魅力 所在 吧 ！ 😘 # 就是 怕 被 视奸 连 都 不敢 带 #   转发 微博 转发 微博 阅读 并 背诵 全文 酷上 不 在 高 ， 有 仙则 名水 不 在 深 ， 有龙 则 灵 转发 微博 通读 一遍 ， 突然 发现 好多 东西 都 不 知道 其 意思 ， 白学 了 转发 微博 【 那些 年 我们 背过 的 经典 古文 】 “ 出淤泥而不染 ， 濯 清涟 而 不 妖 … ” 、 “ 寄 蜉蝣 于 天地 ， 渺 沧海 之一 粟 … ” 这些 耳熟能详 的 名句 ， 你 还 能 记起 吗 ？ 转发 微博 转发 微博 只 记得 片纸只字 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 以前 也 特别 喜欢 古诗词 ， 转发 微博 转发 微博 转发 微博 转发 微博 没有 《 送 东阳 马生序 》 ！ 差评 ！ @ _ 牛 明明 明明 不姓 牛   以前 还 那么 烦 这些 ， 现在 是 彻底 的 没 机会 去学 这些 了 转发 微博 曾经 背烂 的 ， 现在 忘光 了 转发 微博 来来来 ， 没事 了 读一读 ， 怀念 一下 我们 的 青葱 岁月 ～ 转发 微博 泪流满面 当年 也 曾 倒背如流 啊 ！ 背诵 全文 泪 当初 背 完 的 古文 ， 也许 当时 不是 发自内心 去 熟记 ， 也许 时光 带走 了 一部分 ， 现在 发现 ， 留下 的 都 是 属于 自己 的 文学 修养 转发 微博 转发 微博 转发 微博 我 能 说 全都 记着 一点儿 吗 ？ ！ 想 起来 都 是 眼泪 呀 ， 围观 围观 围观 转发 微博 转发 微博留 着 羞 嗒 嗒 我 要 背下来 草泥马 现在 还 能 背 几首 ？ ？ 转发 微博 以前 背诵 的 古文 转发 微博 转发 微博 当时 觉得 背下来 是 痛苦 ， 现在 有 了 一定 的 经历 才 发觉 这是 财富 ！ 相信 以后 对于 这些 古文 的 感悟 会 越来越 深 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满满 都 是 回忆 转发 微博 转发 微博 转发 微博 转发 微博 最爱藤 王阁序 和 桃花源记 关山 难越 ， 谁 悲失路 之 人 ； 萍水相逢 ， 尽是 他 乡 之 客心 / / @ 文化 山东 :   还 记得 那些 年 我们 背过 的 经典 古文 吗 ？ 转 起 重温 ！ 转发 微博 转发 微博   / / @ 上海 黄浦 : # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博留 着 复习 一下下 学生 时光 真 美好   / / @ 上海 黄浦 : # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 转发 微博 转发 微博 重温 经典 ， 很 有 必要 转发 微博 我 也 是 曾经 背过 这些 东西 的 人嘘 转发 微博 现在 读读 这些 古文 还是 别有 一番 情调 转发 微博 转发 微博 重温 经典 转发 微博 现在 还 记得 几句 了 衰好 熟悉 啊 重温 经典 全 记不住 叻 泪泪泪 转发 微博 转发 微博 那些 年 我们 背过 的 经典 古文 转发 微博 转发 微博 转发 微博 晚自习 上课 前 班长 总 领读 爱 你 爱 你 爱 你 转发 微博 转发 微博 都 还 历历在目 ！ 转发 微博 悲伤 为什么   莫名 的 想 回到 高中 转发 微博 转发 微博 @ 小念 不 念念   @   转发 微博 的确 都 背过 哈哈哈 哈哈哈 偷笑 转 起 重温 ！ 微风 鱼 ， 我 所欲 也 ， 熊掌 ， 亦 我 所欲 也 转发 微博犹记 当年 ， 课文 背后 赫然 写 着 滴 “ 背诵 全文 ” ～ 抓狂 转发 微博 转发 微博 转发 微博 以前 那些 背诵 的 日子 啊 ！ 转发 微博 转发 微博 不会 了 那些 年 … …   @ 苏州 科技 学院 学生 工作 处   转发 微博 我 以前 这么 厉害 ， 都 能 背 出来 ！ 转发 微博 熟读 全文 并 背诵 打脸 转发 微博 转发 微博 转发 微博 转发 微博莲 出淤泥而不染   濯 清涟 而 不 妖 背过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每 一个 字 都 念 得 出来 的 ， 走 ， 我们 一起 去 食堂 吃饭 【 阿房宫赋 我卡 碟 了 】 转发 微博 转发 微博 转发 微博 转发 微博忘 了 转发 微博有 的 真 忘 了 ： 你 还 记得 小时候 背过 的 古文 吗 ？ ： 记得 ： 背背 我 看看 ： 恩 ， 哦 ， 这个 ， 噢   ...... ： 得 得 得 ， 你 这 是 清嗓子 哪 ： 我们 领导 在 背 会议 稿前 都 这 样子 ： ...... 转发 微博 滕王阁 序是 背得 最熟 的 再 背下来 转发 微博 转发 微博 / / @ 合肥 广播 电视台 : 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 呵呵 默默 在 旁边 哭 晕 了 ， 因为 已经 太多字 不 认识 了 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 重温 经典 练腰 出浴 转发 微博 转发 微博 这些 古文 ， 你 还 记得 几句 ？ ？ ？ 滕王阁 序 ！ 有 多少 记得 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 怒怒 简直 是 学生 时期 的 噩梦   哼哼 背 古文 真是 永远的痛 还 忘不了 转发 微博 滕王阁 序写 的 太美 ， 若 王勃 没有 落水 惊蛰 而 死 ， 不知 会 有 多少 佳作 ， 可惜 可叹 ！ 转发 微博 转发 微博 都 就 饭 吃 了   忘得 死死的 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 果然 时移 事易 ， 还有 背景 真 美   / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 曾经 的 我 全会 背 ， 现在 的 我 决定 做 回 曾经 的 我 太 开心 太 开心 太 开心 满满的 回忆 爱 你 转发 微博 转发 微博 转发 微博 转发 微博背 ！ @ 纳木错   转发 微博 转发 微博 高中 就 不会 背笑 现在 却 想 背 了 转发 微博 都 还给 老师 了 泪 耳熟能详 ， 这个 词 不是 这样 用 的 转发 微博 害羞 害羞 真 怀疑 当年 是 怎么 背下来 的 失望 转发 微博求 关注 好多 都 不会 背 了 泪泪 转发 微博 转发 微博 转发 微博 留给 我 娃儿 ， 你们 都 不要 读 喵 喵 转发 微博 转发 微博 落霞与孤鹜齐飞 ， 秋水共长天一色 — — 多 美的 意境 ！ 经典 古文 不能 丢 ， 传承 靠 大家 ！ @ 小城 小镇 小柯   @ 光泽县 镇岭 社区   @ 光泽县 杭中 社区   @ 增援 真圆   @ 甲号 分队   @ 美丽 光泽   @ 光泽 团县委   @ 贝克 最 爱   @ 爱 我 光泽   @ 神马 才 是 千里马   @ 兔小 _   @ 江南 一棵树   / / @ 光泽 总工会 : 泪流满面 当年 也 曾 倒背如流 啊 ！ 转发 微博 怀念 啊 我 才 知道 神魔 是 只知其一 不知其二 转发 微博 转发 微博汗 转发 微博 转发 微博 转发 微博 每 一次 学校 有 大型 活动 ， 我们 学校 全校师生 齐读 《 劝学 》 ， 《 大学 》 等 那些 年 ， 特么过 了 就 去过 了 ， 不要 再 那些 年 了 懒得 理 你 转发 微博 大家 还 能 记得 多少   那些 年 朗朗上口 的 ， 这些 年 已成 回忆 ！ 转发 微博 😜 😜 😜 转发 微博 转发 微博 转发 微博 你 还 能 背 几篇 ？ 转发 微博 转发 微博 突然 好 想 上 语文课 泪流满面 泪流满面 @ 黄玫瑰   那些 年 朗朗上口 ， 现在 还 记得 多少 ？ 咳咳 转发 微博 还好 吧 ， 都 差不多 转发 微博 温故而知新 ， 古人 的 道理 ， 现在 还 很 实用 好久没 看 古文 了 ， 今天 看到 九篇 都 读 了 一篇 ， 有种 回到 以前 读书 之感 ！ 转发 微博 都 是 经典 ， 多少 还 记得 一点 挤眼 忽然 觉得 既 陌生 又 熟悉 ！ / / @ 合肥 广播 电视台 : 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 呵呵 转发 微博 看到 这些 首先 会 想到 语文 老师 当年 的话 :   背诵 全文 ， 不会 背 的 放学 别 走 ， 然后 抄写 遍 ， ， ， 有过 同感 的 点赞 @ 不像 东北 姑娘   @ 就是 西瓜 的 西   @ 杨帆   @ 薛阿禹   @ 康柳   @ 高兴 很 高兴   @ 宸 宇是 麋鹿   @ 草原 妞美 哒 哒   @ 芳阿芳   @ _ 关   @ 赵可心 _   / / @ 宕昌 招商 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 转发 微博读 着 熟悉 ， 以前 背 的 可好 了 ， 高考 之后 就 没 了 中学 时 记性 真 好 ， 可以 背 这么 多 东西 除了 那些 不熟 的 都 熟 ， 满满的 回忆 啊 ！ 转发 微博衰衰 转发 微博 转发 微博 @ 河北 工业 大学 团委   @ 河工 大 土木工程 学院 团委   @ 何涛 哒 哒 哒   @ 王小姐 ___   @ 翘翘 可人儿   @ 御枫   今天 读 起来 还是 以前 的 感觉 ， 怀念 语文课 转发 微博 满满的 回忆 转发 微博 转发 微博 转发 微博 逝者如斯 夫 ， 而 未尝 往 也 ， 盈虚 者 如 彼 ， 而 卒 莫 消长 也 好怀念 转发 微博 那些 年 烂熟 于心 的 经典 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 满满的 回忆 泪亲们 还 能 背出 几首 ？ 转发 微博 转发 微博 高中 时 经常 挂 在 嘴边 的 ， 现 早已 成为 过去 了 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 泪读 都 读 的 不 通顺 了 转发 微博真 · 童年 唉呀 ， 妈呀 ！ 好怀念 呀 ， 我 都 会 背 的 ！ 当年 也 是 满腹经纶 ！ / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 我 唯一 会 背 的 只 剩 木兰 辞 了 笑   【 所以 之前 的 渊博 你 删毛 思考 】 / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 转发 微博 @ 央视 新闻 遥想 当年   也 为 背文 能手 转发 微博 转发 微博 很 好 的 诗词 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 戴 婷婷 婷 又 瘦 了   @ 千徵 彧   @ 爱如影 随风   / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 读 起来 感觉 又 回到 了 高中 课堂 转发 微博 重温 经典 转发 微博 # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 “ 出淤泥而不染 ， 濯 清涟 而 不 妖 … ” 、 “ 寄 蜉蝣 于 天地 ， 渺 沧海 之一 粟 … ” 这些 耳熟能详 的 名句 ， 后面 是 什么 内容 ？ 《 阿房宫赋 》 、 《 爱莲说 》 、 《 滕王阁 序 》 、 《 出师表 》 、 《 劝学 》 … 那些 年 烂熟 于心 的 经典 ， 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 转 起 重温 ！ 太阳 太阳 太阳 转发 微博 这些 曾经 耳熟能详 ， 经典 的 古文 我们 还 能 背出 多少 呢 害羞 害羞 太 开心 太 开心 太 开心 还有 《 前 赤壁赋 》 呀 、 《 陋室铭 》 呀 、 《 愚公移山 》 呀 ， 《 报 任安 书 》 呀 现在 想想 真的 好久 都 没有碰过 语文 书 了 ， 好怀念 可怜 虽 早就 背 不 出来 ， 但读 上去 仍 顺口 转发 微博 基本 都 忘 了 拜拜 转发 微博 @ 和 一起 学 土木 _   好熟 啊 ！ 上学 那会儿 我 背 的 好好 ， 全忘 了 转圈 转发 微博 当年 每 一篇 古文 都 倒背如流 背诵 全文 转发 微博 转发 微博 转发 微博 经典 古文 除了 《 桃花源记 》 还 能 顺利 流畅 背 出 ， 其他 都 不行 了 / / @ 中公 教育 图书 :   转发 微博 转发 微博 忽然 想 上 语文课 转发 微博 经典 之 经典 抄 一遍 ， 背是 不会 了 笑 转发 微博 当年 啊 转发 微博 转发 微博 经典 转发 微博 转发 微博 转发 微博 转发 微博 记得 最牢 的 就是 陋室铭 和 爱莲说 转发 微博 还是 要 多 读读 的 羞 嗒 嗒 曾经 的 痛苦 ， 今天 看看 还是 挺 美的 偷笑 转发 微博涨 姿势 你 还 能 背出 几篇 ？ 困 转发 微博余 幼时 ， 即 嗜学 等 着 ， 这 学期 我 重新 背 一遍 呃 … … 哈哈哈 念起来 都 很 熟悉 ， ， 但素 只 记得 当初 每天 早读 被 语文 老师 抓 到 办公室 默写 害羞 害羞 害羞 @ 翁大佳   @ 麦 麦子 _   只 觉得 名字 熟悉 汗 汗 汗 中通外直   不蔓不枝   / / @ 夏 小哥 家 丷 喵 丶 袖 舞 : 所以 说 高中 是 人森 的 巅峰 啊 ！ ！ 那个 时候 感觉 我 无所不知 ！ ！ 现在 毛线 都 不知 ～ / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 重温 转发 微博 朗读 并 背诵 全文 转发 微博 转发 微博 嘻嘻 温故而知新 ！ 转发 微博 ... 呵呵 转发 微博 转发 微博 转发 微博 现在 读着 都 好 顺口 啊 ！ 当初 为什么 那么 费劲 ？ 哈哈 / / @ 蜜糖 是 准饭 : 背 ！ 转发 微博 转发 微博 鱼与熊掌 不可 得 兼 很多 已经 不会 背 了 ！ 转发 微博 转发 微博 想念 上学 的 日子 转发 微博 / / @ 美色 搬运工 : 转发 微博 都 不会 了 黑线 黑线 不会 背 了 啊   / / @ 合肥 广播 电视台 : 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 呵呵 想想 当年 ， 被 语文 老师 逼 着 背 ， 早读 哇哇 哇 的 背 ， 现在 想想 ， 满满的 回忆 转发 微博 这 是 日 了 狗 的 记忆     现在 想起 都 还 有点 后怕 笑笑 笑 眼熟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当年 全部 通篇 背过 汗 满满的 回忆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 还 背过 的 ， 现在 觉得 他们 好 陌生 / / @ 毒花 刺果 : 转发 微博 转发 微博 转发 微博 王勃 辞藻 甚奇 ， 溢于言表 转发 微博念 都 是 问题 了 ， 何论 写 呢 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博忘 差不多 了 吧 … … 转发 微博 转发 微博 转发 微博 转发 微博 馋嘴 有点 怀念 觉得 都 差不多 嘘 转发 微博 转发 微博 转发 微博 真的 好怀念 转发 微博 转发 微博 宜家 好似 睇 天书 甘 哈哈 转发 微博 转发 微博 那些 年 ， 我们 背过 的 诗词 ！ 放学 之前 请 背诵 全文 转发 微博 转发 微博 落霞 与 孤骜齐 飞 ， 秋水共长天一色 ... 转发 微博 曾经 的 古文 背诵 啊 转发 微博 转发 微博 转发 微博 转发 微博 那些 年 我们 一起 背过 的 经典 古文 ！     你 还 记得 吗 ？ 转发 微博 好怀念 呵呵 / / @ 六两 游 : 我 唯一 会 背 的 只 剩 木兰 辞 了 笑   【 所以 之前 的 渊博 你 删毛 思考 】 / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 转发 微博 转发 微博 转发 微博 @ 转发 微博 转发 微博 @ 很 忙   转发 微博 当年 背 的 溜溜 儿滴 古文 呐   / / @ 六两 游 : 我 唯一 会 背 的 只 剩 木兰 辞 了 笑   【 所以 之前 的 渊博 你 删毛 思考 】 / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 好 有 感触 ！ 好像 回到 了 高中时代 转发 微博 转发 微博 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 我要 的 并 不是 回忆 转发 微博 转发 微博 转发 微博 转发 微博 黑线 黑线 黑线 黑线 黑线 黑线 黑线 转发 微博有 的 一点 印象 都 木有 了 转发 微博 转发 微博 微风 微风 微风 微风 微风 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 是 一篇 也 背 不出 了 转发 微博 突然 觉得 以前 没有 好好 去 读 真是 浪费 里面 有 多少 人生 的 道理 呢 后 四篇 都 背过 了 转发 微博 @ 这货 是 大象 __   有没有 很 怀念 背书 全部 忘 了 转发 微博 转发 微博 转发 微博 嘻嘻 当年 我 也 不会 背 / / @ 吸血 猫 妖 __ 晶晶 : 重温 重温 ~ 大家 都 来 看看 当初 的 咱们 多么 能 背 ~ @ 马琳   @ 珊 灬   @ 球   @ 我 叫 刘近 北   @ - 南山 敬老院   @ 燕郊 发廊 一枝花   @ 一条 泥泞 的 路   @ 等待 - 在 指尖   @ 奶油 小糕   转发 微博 马克 ..   / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 转发 微博金典 ？ 你 值得 拥有 转发 微博 转发 微博 转发 微博 @ 杨 石头 要 奋斗   学习 时间 到 ！ 转发 微博 转发 微博 转发 微博 转发 微博 经典 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美色 搬运工 : 转发 微博 经典 重温 ！ 转发 微博 没事 翻翻 转发 微博 如今 都 忘 了 表示 都 忘 了 囧 囧 转发 微博 围观 转发 微博 阿房宫赋 出师表 满满 都 是 回忆 转发 微博 还 能 背 一些 时光 带走 了 我 的 记忆 俩 年前 犯困 的 文章 ， 现在 看来 居然 这样 美好 太阳 泪全 忘 了 反正 我 是 一篇 也 背 不得 转发 微博 / / @ 王 _ 卿卿 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博找 时间 再 背 一遍 ? 当年 会 背   的 滚瓜烂熟 ， 现在 依然 在 学 转发 微博 转发 微博 曾经 这 都 是 我 的 硬伤 啊 泪 转发 微博 差不多 都 背过 ， 差不多 都 忘 了 转发 微博 转发 微博 转发 微博艾玛 现在 觉得 当时 的 自己 还 牛叉 ， 有木有 … … 这么 长 的 文言文 都 背 的 出来 转发 微博才 两年 ！ ！ ！ ！ 全忘 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博读 了 研 ， 才 体会 到 高中 时 ， 每天 学 语文 的 幸福 转发 微博 去年此时 烂熟 于心 ， 现在 就 背 不全 了 转发 微博 好怀念 转发 微博想 想当初 那个 才华横溢 的 我 现在 估计 字 都 认不全 了 汗 转发 微博 阅读 时刻 ( ง   • ̀ _ • ́ ) ง 转发 微博 背诵 全文 笑笑 转发 微博 转发 微博 想起 当年 那个 才华横溢 的 我 转发 微博 反正 我 是 没有 放学 留下 过 挖 鼻屎 @ 倔强 柯基   思考 没背 完 放学 别 走 转发 微博 转发 微博 转发 微博 @ 立志 闭关 考注会   我 觉得 你 还是 能 全部 背下来 转发 微博 都 背过 ， 但是 都 忘 了 转发 微博 转发 微博 初中 时光 开始 浮 熊猫 🙏 带 着 微博去 旅行 好像 真的 都 背过 ， 可是 现在 都 被 不 出来 了 呀 😭 背诵 全文 ， 是 学生 时代 的 恶梦 ！ ！ ！ 转发 微博 转发 微博 重温 经典 ， 你 还 记得 多少 ？ 转发 微 博学 不 可以 已 … … 读 起来 很 带劲 转发 微博 转发 微博 转发 微博 转发 微博 当时 最 腻歪 的 几个 字 就是 背诵 全文 了 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 那会儿 我 是 真心 喜欢 ， 现在 也 是 爱 你 转发 微博 转发 微博 感觉 陌生 又 熟悉 ！ / / @ 世界 顺风 车日 : 你 还 能 背 几篇 ？ 转发 微博 / / @ 陇南 宕昌 交警 : 转发 微博 转发 微博 转发 微博 无 丝竹 之乱 耳 ， 无 往来 之 白丁 想 说 草泥马 ， 现在 还要 背 ， 还好 我 已 决定 放弃 ！ @   慢慢 的 都 是 回忆 啊 默写 作假 ， 边默边 抄 ， 默写 不 合格 ， 中午 办公室 重默 ， 抄 两遍 转发 微博 / / @ 美色 搬运工 : 转发 微博 转发 微博 好怀念 ... 转发 微博 转发 微博 转发 微博 转发 微博 惭愧 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 全文 背诵 泪 好怀念 都 是 语文课 啊 # 新 靖江 论坛 # 你 还 能 背出 几篇 ？ 转 起 重温 ！ 转发 微博 转发 微博 转发 微博 转发 微博 重新 记 起 😝 转发 微博月   世界 读书 日   是 我 一直 记得 的 节日 / / @ - _ - :   中学 时 记性 真 好 ， 可以 背 这么 多 东西 转发 微博 转发 微博 转发 微博 那些 年 我们 一起 背过 的 经典 古文 ！ 👏 转发 微博 差不多 都 忘 了 很多 都 忘 了 高中 时候 ， 背得 叫 滚瓜烂熟 啊 ！ 当时 背过 全文 ， 可是 为了 高考 ， 老师 只是 重复 考 名句 … … 当年 是 全部 都 要 背诵 的 啊 ！ 真 佩服 那 时候 的 记忆力 … … 拜拜 思考 哼 转发 微博 我 要 一篇 一篇 背 一遍 转发 微博 “ 曲终 收拨 当心 画 ， 四弦 一声 如 裂帛 东船 西舫 悄 无言 ， 唯见 江心 秋月白 ” 当时 读到 这 一句 就 被 震 傻 了 写乐 ， 却 又 笔锋 一 转而 去 写 月 ， 这种 蒙太奇 的 手法 ， 亏 他 怎么 想到 的 呢 ！ 第二句 今天 想 起来 还会 激动 的 是 “ 等 死 ， 死国 可乎 ！ ”   转发 微博 / / @ 叶瑞超 : 再 重温 下 那些 年 我们 背过 的 经典 古文 转发 微博 转发 微博 全民 阅读   一 起来 当初 的 我 是 博学多才 的 ， 现在 全部 还给 老师 了 😔 转发 微博 转发 微博 转发 微博 耳熟能详 害羞 我要 把 你们 捡回来 转发 微博 转发 微博 转发 微博 那些 年 我们 背过 的 经典 古文 微风 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 好 转发 微博 就是 想起 语文 老师 转发 微博 张口 就 来 哈哈哈 哈哈哈 转发 微博 转发 微博 记得 学 的 第一篇 古文 是 《 童趣 》 转发 微博 @ 高手 那点 事   还有 归去来兮 辞   离骚   简直 是 朗朗上口 笑 转发 微博 转发 微博 转发 微博 我 高中 的 时候 好 有 文化 ~ ~ 转发 微博 满满的 记忆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 全民 阅读 # 小麦 微 分享 # 高考 过去 这么久 ， 这些 古文 你 还 记得 吗 ？ @ 福建师范大学 团委   转发 微博 转发 微博 转发 微博 转发 微博 你 还 能 背出 几篇 ？ 转 起 重温 ！ # 靖江 生活 # 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博背 完 了 老师 还要 默写 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 曾经 我 是 多么 的 有 文化 笑 转发 微博 转发 微博 转发 微博 打算 重新 背 起来 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博留 着 ！ 转发 微博 / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 转发 微博好 神奇 ， 竟然 还 记得 一些 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 曾经 如此 熟悉 再 转 一次 ~ 转发 微博全 是 回忆 啊 转发 微博 有种 上学 了 的 感觉 轉發 微博 转发 微博 都 不会 背 了 ， 怎么办 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博古 人 的 高山流水 ， 落英缤纷 ， 令人 向往 就算 是 冯唐 李广 ， 也 比 整日 面对 电脑 大谈 朗伯 比尔 定律 幸福 千百倍 ！ / / @ 阿狸 : 读 了 研 ， 才 体会 到 高中 时 ， 每天 学 语文 的 幸福 转发 微博 转发 微博 转发 微博 转发 微博 想当年 系列 闭嘴 转发 微博忘 了 好多 了 转发 微博 转发 微博 转发 微博 转发 微博 朗朗上口 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博全 忘 了 喵 喵 喵 喵 我们 当年 好 厉害 转发 微博 转起 重温 ！ / / @ 福 师大 数计 学院 团委 学生会 : # 小麦 微 分享 # 高考 过去 这么久 ， 这些 古文 你 还 记得 吗 ？ @ 福建师范大学 团委   转发 微博 转发 微博 # 文学 # 转发 微博 转发 微博 转发 微博 初中 时烦 背书 后来 觉得 是 写 的 真 好 ， 看 进去 了 也 不费 什么 功夫 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 就 好像 曾经 的 曾经 那些 年 … … 昨天 正好 说 到 ！ 背起 背起 ！ 转发 微博 转发 微博 转发 微博 转发 微博 只 记得 要考 的 重点 句 了 ～ 转发 微博 # 奔跑 吧 兄弟 # 都 还 记得 嘛 打 哈气 忘 了 可是 要 重拾 起来 的 ， 友情 提示 心 研究生 复试 有 的 老师 可是 会 让 你 背 古诗 的 啊 笑 转发 微博 转发 微博留 着 ， 给 孩子 / / @ 美色 搬运工 : 转发 微博 重温 这些 古文 ， 突然 觉得 好 感动 ， 如果 不是 因为 一些 原因 ， 真的 很想学 古典文学 满满的 都 是 回忆 泪 @ 庸人 常 自扰 - 想当年 我 也 是 会 背 文言文 的 人 江南 笑笑 以前 我 是 怎么 记住 的 ？ ？ ？ ？ 转发 微博 其中 不少 现在 朗朗上口 呢 转发 微博 以前 都 背 的 滚瓜烂熟 于心 ， 现在 古文 都 去 哪儿 了 ？ 汗 背诵 全文 ！ 可怜 每 一句 都 读 起来 都 像是 老朋友 见面 的 感觉 转发 微博 转发 微博 转发 微博 那些 年 我们 背过 的 经典 古文 依然 有 淡淡的 书墨 芬芳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 读者 协会 # 全民 阅读 周 # 敢不敢 说出 你 最近 阅读 的 一 本书 来 可以 推荐 给 大家 哟 心 转发 微博 转发 微博 转发 微博转 / / @ 小立 樱桃 下 _ : 转发 微博 转发 微博 经典 古文 太美心 心心 留下 转发 微博 转发 微博 满满 都 是 高中 回忆   经典 转发 微博 转发 微博 @ 哈尼 是 只 小猫   转发 微博 那些 年 ， 我 背过 的 滕王阁 序 、 阿房宫赋 、 出师表 、 劝学 、 前 赤壁赋 、 陋室铭 、 爱莲说 、 师说 、 桃花源记 、 孟子 告子 上 笑 突然 觉得 当年 的 我 好 博学 转发 微博 转发 微博 转发 微博 转发 微博有 空空 看看 想当年 我 也 曾 背过 这些 文章 转发 微博 转发 微博 转发 微博 卧室 高二党 ～ / / @ 合肥 广播 电视台 : 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 呵呵 / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 经典 转发 微博 时间 真是 匆匆 而 过 ， 就 这样 没 了 可怜 / / @ 哈笔 新酱 : 转发 微博真 不 理解 ， 当年 是 怎么 背下来 的 晕 晕   时间 荏苒   白驹过隙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 天工 · 文化 】 求木 之 长者 ， 必固 其 根本 ； 欲流 之远者 ， 必浚 其 泉源 ； 思国 之安者 ， 必积 其德义 你 还 记得 哪些 句子 吗 思考 转发 微博 你 还 能 背出 几篇 ？ 转发 微博 呵呵 呵呵 呵呵 能 背 能默 瞧瞧 遥想 当年 偷乐 @ 我 是   笑笑 当年 真的 就 会 现在 都 忘记 了 ， 好 可怕 啊 ！ 好好 念书 ， 不 放 🐷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 现在 就是 一 文盲 转发 微博 转发 微博 可以 复习 一下 / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 转发 微博 全部 还给 老师 了 笑笑 笑 背 不出 转发 微博 转发 微博 转发 微博 想起 了 我 的 高中 ， 那 是 我 逝去 的 青春 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 背过 ， 经典 ！ 这些 好像 当时 学 的 时候 都 背 得出 ， 都 是 我 喜欢 的 文章 / / @ 长沙 交通枢纽 公司 :   转 起 重温 ！ 转发 微博 转发 微博 转发 微博快 忘 完 了 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 蔡蔡 : 喜欢 的 古诗词     果断 转 转发 微博 转发 微博 转发 微博背 背 背 ！ ！ ！ 主页 菌 表示 忘 了 好多 了 偷笑 你们 呢 ？ 转发 微博 不 知道 当时 怎么 背下来 的 在 那时   每 一篇 都 背 得 很 熟   总是 向往 诗人 般的 生活   现在   心境 不 一样 了   拜拜 转发 微博 转发 微博 我们 的 那些 年 那些 年 我们 背过 的 经典 古文 转发 微博 @ 破晓   背 不 出来 了 ， 但是 很 流畅 的 读完 了 呵呵 全部都是 记忆 熊猫 靠 当年 老娘 是 怎样 把 这些 背 的 滚瓜烂熟 的 / / @ 小應 :   转发 微博 现在 一篇 都 背 不 下来 了 转发 微博 转发 微博斯 是 陋室 ， 惟吾德馨 ！ 都 快 背 不 出来 了 转发 微博 转发 微博 转发 微博 转发 微博 现在 看看 真是 头疼 转发 微博 都 是 经典 好不容易 毕业 了 又 让 我 重温 心 古文 之美 ， 要会 阅读 的 人才 懂 转发 微博 六艺 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博現 在 讀來 ， 篇篇 都 寫 得 極好 转发 微博 转发 微博 怀念 青春 也 就 爱莲说 和 陋室铭 还 能 背 的 下来 了 拜拜 曾经 都 会 背 笑笑 笑 转发 微博 有时候 就是 觉得 古诗文 很 有 韵味 呀 懒得 理 你 我 要 的 并 不是 回忆 转发 微博 转发 微博 转发 微博 转发 微博 我 都 背过 而且 都 会 背 可爱 可爱 可爱 转发 微博 @ - - -   转发 微博 转发 微博 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 你 还 能 背出 几篇 ？ 转 起 重温 ！ 转发 微博 再也 不想 见到 出师表 拜拜 拜拜 转发 微博 啥 也 记不住 了 轉發 微博 都 是 轉發 微博 转发 微博 朗朗上口 ， 历历在目 转发 微博 不止 这么 点 ， 全文 背诵 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 萍水相逢 ， 尽是 他 乡 之客 转发 微博 好怀念 ， 最爱 的 是 《 爱莲说 》 和 《 陋室铭 》 ， 你 呢 ？ @ 大头虾   转发 微博 赤壁赋 背 哭泪 怀念 ！ 还 记得 么 😳 最 喜欢 背 古文 了 转发 微博晕 只能 说 当初 的 自己 太 强悍   这么 长 的 古文 是 如何 背下来 的 转发 微博 转发 微博 转发 微博 试了试 ， 还是 能 背点 ， 学 的 第一篇 文言文   ， 童趣 ， 也 能 背点 其中 的 段子 转发 微博 转发 微博 转发 微博 转发 微博 那个 记忆力 超好 的 时代 ， 已经 回不去 了 转发 微博 转发 微博 转发 微博 @ 米木木 在 路上 转发 微博 转发 微博留 着 收藏 转发 微博 同学 们 ， 还 记得 这些 吗 ？ 有没有 佩服 以前 的 自己 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 就 快 忘 了 背 得出 三篇 转发 微博 转发 微博 转发 微博 原来 自己 曾经 这么 博学多才 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 都 忘光 了 @ 柠檬 小龟 晕 晕 哒   上学 的 时候 都 是 通背 ， 现在 读 了 上 句 不 记得 下句 感觉 上学 时候 过 的 好 充实 转发 微博 转发 微博 @ 你好 晋   @ 小 纯洁   曾经 全都 会 背 ！ ！ 现在 可以 流利 读出来 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 步观 叁 柒   转发 微博 分享 转发 微博 转发 微博 / / @ 中公 教育 图书 :   转发 微博 转发 微博背 不全 了 都 不 记得 了 转发 微博 转发 微博 转发 微博 还 记得 吗 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博         居然 都 忘 了 …   …   … / / @ 汤汤 金钟国 :   好怀念 滕王阁 序 背着 最 痛苦 转发 微博 转发 微博汗 汗 汗 转发 微博 当初 的 记忆 啊 爱 你 转发 微博忘 完 了 转发 微博 我 只 想 说 ， 天 哪 ， 我 当初 是 怎么 背下来 的 ？ 转发 微博 记得 那 时候 天天 背得 要死 @ 摘 了 眼镜 就 不 认识 我 了 吗   / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 转发 微博 转发 微博   / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博背 起来 ， 背 起来 在 人生 知识 储备 的 最高峰 （ 高考 前 ） ， 曾经 都 背过 ， 包括 他们 的 作者 及 每个 字 的 释义 ， 用法 等等 可是 现在 ， 我 和 某 只 两个 研究 僧 凑 都 凑不出来 一首 完整 的 《 将进酒 》 ， 也 是 服 了 自己 了 ~ ~ ~ ~ 转发 微博 当年 都 是 默写 的 啊         错一字 抄 一遍     啊         转发 微博 转发 微博 转发 微博 好怀念 ， 逝者如斯 … … @ 西瓜 味 的 草莓 干   转发 微博 现在 还 很 顺口 笑 名句 还是 记得 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 经典 ， 需 重温 还 记得 那些 年 痛苦 背诵 的 名篇 吗 ？ 一 起来 重温 围观 给力 偷笑 会 吗 ？ @ _ 三水 皮   @ 情深 不寿 我 懂 -   @ 桃太郎 賈   @   转发 微博 转发 微博 那些 年 是 怎么 背 出来 的 ？ 感觉 那时 最腻 嗨 草泥马 草泥马 草泥马 转发 微博 转发 微博 转发 微博 转发 微博 那些 年 我们 背过 的 经典 古文 微风 微风 微风 转发 微博 转发 微博 转发 微博 至今 都 还 背 不得 《 阿房宫赋 》 硬伤 睡觉 每次 读 桃花源记 都 有种 深临 其境 的 感觉 大爱 值得 学习 ！ 转发 微博 记忆 都 被 时间 给 杀死 了 ， 再 学学 ！ 转发 微博 @ - 朴菀   两眼 一黑 转发 微博 一篇 都 背 不全 微风 轉發 微博 转发 微博 转发 微博笑 看上去 好 熟悉 ， 但 都 忘 了 转发 微博 转发 微博 原来 曾经 背过 这么 多 啊 ， 看着 一篇篇 好长 啊 转发 微博 啊 ， 居然 读 都 这么 困难 突然 觉得 以前 自己 还 挺 有 文化 ， 现在 真是 文盲 一个 了 转发 微博 转发 微博 @ 哈哈 是 大侠   转发 微博 转发 微博 悲伤 全民 阅读 爱 你 让 我们 一起 重温 经典 古文 转发 微博 / / @ 嘉峪关 路 街道 :   转发 微博 无聊 时 可以 看看 ， 其实 看到 这些 有些 难过 ， 说不清 转发 微博 转发 微博 转发 微博 还好 吧 转发 微博 / / @ 师 利国 :   转发 微博 经典 篇目 ， 一起 背 起来 ～ 重新 拾起 💪 转发 微博 转发 微博 转发 微博 重温 经典 經典 古文 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博全 还给 语文 老师 了 ， 一句 都 背 不 出来 了 ！ 猪头 转发 微博 重温 收藏 转发 微博 转发 微博 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 你 还 能 背出 几篇 ？ 转 起 重温 ！ 转发 微博 转发 微博 都 可以 转发 微博 还 记得 一些 ， / / @ 畅游 长三角 :   # 新 靖江 论坛 # 你 还 能 背出 几篇 ？ 转 起 重温 ！ 语文 老师 说 考上 大学 就 可以 忘 了 ！ 👻 转发 微博 转发 微博 转发 微博 @ 耶 黑猫 警长 耶   @ 上校 的 幸福 时光   @ 长腿 - 叔   转发 微博 转发 微博 怀念 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博   / / @ 六两 游 : 我 唯一 会 背 的 只 剩 木兰 辞 了 笑   【 所以 之前 的 渊博 你 删毛 思考 】 / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 当年 的 噩梦 ， 现如今 美好 的 回忆 ！   / / @ 雨雾 声处 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 我 竟然 都 都 都 都 都 都 都 認識 熟悉 转发 微博 我 仿佛 看到 高考 出题 侧重 了 😄 转发 微博 转发 微博 转发 微博 呵呵 哒 思考 转发 微博 转发 微博 满满的 都 是 回忆 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 @ 滕挹非   @ 京 仙儿   @ 小小 瑶 没有 小耳朵   我 到 现在 还 记得 初 一时 的                 . 转发 微博 都 是 回忆 啊 ！ 想 想当初 背 这些 课文 总是 第一名 ， 哎 ， 好怀念 上学 那会儿 可怜 可怜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 华中师大 图书馆 : 【 那些 年 背过 的 古文 经典 】 微风 读 来 赏心悦目 转发 微博 转发 微博 转发 微博忘 完 了 ！ 转发 微博 转发 微博 劝学 好像 没背 过 ~ / / @ 卡 梅拉 大家族 :   还 记得 那些 年 痛苦 背诵 的 名篇 吗 ？ 一 起来 重温 围观 给力 偷笑 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 当年 背 的 那么 熟 ， 如今 忘得 一干二净 笑 / / @ 求 心肝儿 安好 :   以前 我 是 怎么 记住 的 ？ ？ ？ ？ 转发 微博 转发 微博好 熟悉 的 感觉 ， 仿佛 回到 高中 转发 微博 转发 微博 🕙 那 时候 的 自己 多有 文化 ， 满腹经纶 啊 ～ 酷背 得 不要 不要 的   / / @ : 最会 背 的 是 兰亭集序 ！ 我 一个 也 背 不下 哼 转发 微博 转发 微博 转发 微 博学 精典 ！ 背背 转发 微博 这些 东西 ， 当年 的 小编 竟然 都 会 背 ， 忍不住 要 给 自己 点个 赞 了 转发 微博笑 快 接近 文盲 了 转发 微博收 转发 微博 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 你 还 能 背出 几篇 ？ 转 起 重温 ！ 重拾 记忆 转发 微博 转发 微博 转发 微博 你 还 记得 吗 ？ @ 福 球儿   @   @ 大水 - 王   @ 彤彤 酱   @ 蛋   转发 微博 转发 微博 转发 微博 转发 微博 这些 经典 不能 忘 转发 微博 转发 微博 / / @ 是璐璐 不是 撸 撸 :   初中 时烦 背书 后来 觉得 是 写 的 真 好 ， 看 进去 了 也 不费 什么 功夫 了 转发 微博要 复习 复习 了 转发 微博 转发 微博 转发 微博 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 黄山 日报 : 转发 微博   / / @ 能能 _ 静待 转机 壹刻 :   / / @ 六两 游 : 我 唯一 会 背 的 只 剩 木兰 辞 了 笑   【 所以 之前 的 渊博 你 删毛 思考 】 / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 转发 微博 转发 微 博学 的 时候 没 感受 到 ， 但 越 长大 越 感觉 到 了 这些 文章 震撼人心 的 力量 中华文化 博大精深 ， 真是 要活 一辈子 学 一辈子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怀念 转发 微博 @ 临夏市 团委 这种 明明 每篇 都 很 爱 明明 每句 都 记得 可是 却 断断续续 并 不能 像 当年 一样 毫无 压力 一溜 背 出来 的 忧桑 … … 诶   好 想念 中学 那 六年 转发 微博 / / @ 畅游 长三角 :   # 新 靖江 论坛 # 你 还 能 背出 几篇 ？ 转 起 重温 ！ 转发 微 博爱 你 转发 微博 转发 微博 吃惊   / / @ : 太阳 太阳 太阳 转发 微博 转发 微博 转发 微博 转发 微博 仿佛 又 回到 了 拼命 背诵 的 年代 嘻嘻 转发 微博 都 忘 了 泪 今天 你 读书 了 吗 👇 👇 / / @ 闽江 学院 读者 协会 : # 书香 读协 # 全民 阅读 周 一个 都 不会 背 了 / / @ 时代 商报 :   转发 微博 转发 微博 转发 微博   / / @ 江西 张友文 : 温故而知新 ！ 都 忘 了 ~ ~ ~ 转发 微博   @ - 糖不甜   @ 木棉 伊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 可乐 奶奶 : / / @ 师 利国 :   转发 微博 转发 微博有 时间 背背 转发 微博 转发 微博 高三 的 时候 真的 可以 呢 转发 微博 转发 微博 转发 微博 转发 微博 很多 字 都 不 认得 了 但是 又 能 很 顺利 的 读出来 太 开心 / / @ 内蒙古 华图 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 是 回忆 啊 @ 流萤 滢 滢 爱 果汁   好好 背一背 ， 快 高考 了 确实 忘 的 差不多 了 笑笑 温习 一下全部 ！ 我 的 语文 老师 都 还 活着 好 棒 好 棒 好 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收 ！ / / @ 杭川时 讯 : 落霞与孤鹜齐飞 ， 秋水共长天一色 — — 多 美的 意境 ！ 经典 古文 不能 丢 ， 传承 靠 大家 ！ @ 小城 小镇 小柯   @ 光泽县 镇岭 社区   @ 光泽县 杭中 社区   @ 增援 真圆   @ 甲号 分队   @ 美丽 光泽   @ 光泽 团县委   @ 贝克 最 爱   @ 爱 我 光泽   @ 神马 才 是 千里马   @ 兔小 _   @ 江南 一棵树   / / @ 光泽 总工会 : 泪流满面 当年 也 曾 倒背如流 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 棒 ！ 现在 还 能 背 一篇 转发 微博 转发 微博 转发 微博 一篇 都 不曾 背下来 过 害羞 害羞 / / @ : 转发 微博 转发 微博 后面 都 是 背诵 全文 ， 我能 不 记得 吗 致 我 即将 逝去 的 青春 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博快 到 读书 日 了 ， 是 时候 该 把 背过 的 书 回忆 回忆 了 ！ 转发 微博 大学 就是 这么 来 的 呢 转发 微博 转发 微博 转发 微博 貌似 ， 六年级 背会 的 出师表 转发 微博 应该 学习 喜欢 《 滕王阁 序 》 和 荀子 的 《 劝学篇 》 / / @ 无 状态 的 帆哥 : @ 高手 那点 事   还有 归去来兮 辞   离骚   简直 是 朗朗上口 笑 好多 还 记得 爱 你 温习 转发 微博全 忘 了 嘘 嘘 嘘 还 记得 几篇 转发 微博转 起来 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不是 还有 天台 一万八千 丈 ， 对此 欲 倒 东南 倾 吗 ？ / / @ 无 状态 的 帆哥 : @ 高手 那点 事   还有 归去来兮 辞   离骚   简直 是 朗朗上口 笑 转发 微博 再 背 一遍 想当年 上学 那会儿 背 不过关 不让 吃饭 嘘 转发 微博 转发 微博 @ 又 又   转发 微博 当初 是 怎么 背下来 的 ， 蛮 佩服 自己 的 也 是 转发 微博 兔子   / / @ 畅游 长三角 : # 新 靖江 论坛 # 你 还 能 背出 几篇 ？ 转 起 重温 ！ 以前 是 怎么 全部 背 的 滚瓜烂熟 的 啊 … 现在 … … 再 背 一遍 需要 多久 偷笑 偷笑 偷笑 一 星期 背 一篇 可以 不笑 转发 微博 转发 微博 转发 微博 转发 微博 我 曾经 也 是 个 学富五车 的 人 喵 喵   / / @ 时代 商报 : 转发 微博 转发 微博 转发 微博   / / @ 鑫报 : 转发 微博收 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博脑 仁儿 疼 打 哈气   / / @ 赵悦虹 : 你 还 记得 吗 ？ @ 福 球儿   @   @ 大水 - 王   @ 彤彤 酱   @ 蛋   转发 微博 转发 微博 好多 都 背 不过 了 转发 微博 转发 微博 / / @ 生活 圈儿 : 转发 微博 转发 微博 / / @ 鑫报 : 转发 微博 转发 微博 / / @ 鑫报 :   转发 微博 转发 微博轉 發微博 转发 微博 现在 别说 背 了   念 都 念 不 出来 拜拜 转发 微博 转发 微博 / / @ _ 酷毙了 :   现在 别说 背 了   念 都 念 不 出来 拜拜 转发 微博 @ 美年达 不 出新 口味   / / @ 被 遺忘 的 季節 - : 当年 背 的 那么 熟 ， 如今 忘得 一干二净 笑 / / @ 求 心肝儿 安好 :   以前 我 是 怎么 记住 的 ？ ？ ？ ？ 故不登 高山 ， 不知 天之高 也 ； 不临 深溪 ， 不知 地之厚 也 ； 不闻 先王 之 遗言 ， 不知 学问 之大 也 心 / / @ 宿州 消防 : 转发 微博 全都 记得 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 鑫报 : 转发 微博 转发 微博笑 都 还给 老师 了 ， 看着 陌生 转发 微博 # 兰交微 分享 # 你 还 能 背 几篇 ？ 转发 微博 转发 微博 我 就 会 背个 木兰 词 它们 陪伴 了 我 三年 黑线 转发 微博 转发 微博留 着 以后 看 / / @ 小立 樱桃 下 _ : 转发 微博 转发 微博 回顾 一下 / / @ 紫色 灵铃 : 每次 读 桃花源记 都 有种 深临 其境 的 感觉 大爱 转发 微博 转发 微博 转发 微博 转发 微博背 的 时侯 不 懂 、 懂 的 时侯 背不出 😂 辞   / / @ 安然 若蝶 : 我 就 会 背个 木兰 词 转发 微博 兔子 记得 呢 ！ 转发 微博 现在 读 起来 ， 依然 那么 亲切 ， 却 感觉 ， 大学 好像 丢 了 些 什么 ～ 转发 微博 转发 微博 还 真是 拜拜 拜拜 / / @ - :   现在 读着 都 好 顺口 啊 ！ 当初 为什么 那么 费劲 ？ 哈哈 / / @ 蜜糖 是 准饭 : 背 ！ 转发 微博 转发 微博 转发 微博 回忆 ， 还 不来 的 旧 时光 走 到 最后 心情 大概 一样 都 是 经历 无关 其他 转发 微博 全民 阅读 威武 威武 威武 好像 当时 永远 背 不会 整篇 ， 只能 背 几句 回复 @ 安然 若蝶 : 都 是 输入法 的 错泪泪 / / @ 安然 若蝶 : 泪词 ， 比辞 好 打 ！ / / @ 韦恩 卑鄙 : 辞   / / @ 安然 若蝶 : 我 就 会 背个 木兰 词 转发 微博 / / @ 程 : 咳咳 只 记得 鹅鹅鹅 了 ， 说 起来 有点 饿 … … / / @ 韦恩 卑鄙 :   辞   / / @ 安然 若蝶 : 我 就 会 背个 木兰 词 转发 微博 转发 微博 偷乐 这些 都 背过 ， 那个 惨 啊 怀念 但是 还是 不想 背 转发 微博 / / @ 陇南 西和长 道 镇 :   全民 阅读 威武 威武 威武 转发 微博 转发 微博 转发 微博 经典 名篇 转发 微博   / / @ 风三寿 : 转发 微博 转发 微博 转发 微博 阿房宫赋 背 都 没 背 到 就 上 考场 了 委屈 委屈 委屈 委屈 委屈 委屈 委屈 委屈 委屈 委屈 转发 微博 转发 微博 出师表 到 现在 也 没 背过 挖 鼻屎 轉發 微博 转发 微博 转发 微博 转发 微博 今天 早上 闲到 翻 高中语文 书看 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 突然 间 感兴趣 了 转发 微博 为了 更好 的 学 （ ） 习 （ ） ， 我 决定 重温 这些 古文 挤眼 转发 微博 转发 微博 / / @ 美色 搬运工 : 转发 微博好 长 呀 我 当初 是 怎么 背下来 的 现在 我 是 文盲   / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 转发 微博 转发 微博 劝学 竟然 还 背 的 六六六 的 ！ ！ ！ 收     / / @ 城阳 交警 流亭 中队 : 收 ！ 甩 甩手 甩 甩手 甩 甩手   / / @ 福 师大 数计 学院 团委 学生会 : # 小麦 微 分享 # 高考 过去 这么久 ， 这些 古文 你 还 记得 吗 ？ @ 福建师范大学 团委   转发 微博 转发 微博 @ 心腿 却 了   都 背熟 了 没 ？ 转发 微博 转发 微博 转发 微博 转发 微博全 忘 了   / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ # 工作 之余 # 还是 那时 的 感觉 … … 想当年 姐姐 也 是 满腹经纶 ， 学富五车 ， 现如今 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 重温 中久 了 ， 也 就 忘记 自己 还会 背 这些 了 哈哈 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 都 忘掉 了 悲伤   / / @ 鑫报 : 转发 微博 转发 微博 卧槽 这才 过 一年 不到 啊啊啊 啊啊啊 已经 忘光 了 呵呵 呵呵 呵呵 再次 看看 ！ 呵呵 呵呵 呵呵 怀念 当年 能够 背诵 全文 的 自己 转发 微博 转发 微博 满满的 都 是 回忆 ， 恨 我 那时 背 的 怎么 不再 用心 点 呵呵 呵呵 转发 微博 记得 全民 阅读 转发 微博 思考 忘记 好多 了 ， 😯 温故知新 转发 微博 转发 微博 转发 微 博多 读 几遍 ， 我 可以 背 出来 呵呵 / / @ 江西 张友文 : 温故而知新 ！ 转发 微博 转发 微博 转发 微博 @ 蛇 精病 小姐     / / @ 中公 教育 选调生 考试 : 那些 年 我们 背过 的 经典 古文 微风 微风 微风 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中学 最 美好 得意 地笑 转发 微博 转发 微博 转发 微博 转发 微博 原来 劝学 那么 长晕 转发 微博背 背 背 转发 微博 转发 微博 转发 微博 转发 微博 高中 的 都 背 不了 了 ， 初中 的 还好 现在 还 背 的 滚瓜烂熟 转发 微博完 了 ， 都 还给 老师 了 泪 转发 微博真 想 重新 好好学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陇南 宕昌 发布 : / / @ 宕昌 招商 : 转发 微博 转发 微博   / / @ 碧玉 闲暇 : 转发 微博 转发 微博 转发 微博 转发 微博排 右 ， 再 加个 出师表 嘻嘻 / / @ 六两 游 : 我 唯一 会 背 的 只 剩 木兰 辞 了 笑   【 所以 之前 的 渊博 你 删毛 思考 】 / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 转发 微博 转发 微博 好好 怀古 ， 记住 童年 ！ 怎一美字 了 得 ！ 爱 你 / / @ 可乐 奶奶 : / / @ 师 利国 :   转发 微博 都 背过 … … 一首 没落 转发 微博 除了 最后 一篇 ， 都 是 曾经 的 背诵 内容 现在 记得 的 还 剩下 十之 六七 吧 / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记忆里 的 心潮澎湃 鲜花 鲜花 鲜花 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 卡 梅拉 大家族 : 还 记得 那些 年 痛苦 背诵 的 名篇 吗 ？ 一 起来 重温 围观 给力 偷笑 转发 微博 转发 微博 忘光 了 都 转发 微博 转发 微博 转发 微博 真的 好多 不 记得 了 @ 鹿 森林   爱莲说 、 陋室铭 转发 微博 转发 微博 我 还 会 背 哟 鼓掌 鼓掌   / / @ 徐克 克克克 一 : 转发 微博 @ 理性 说 难听 了 是 冷血   @ 悫   @ 立小十   转发 微博 转发 微博 转发 微博 转发 微博背 古文 转发 微博 转发 微博 来来来 ， 小 编约 大家 背 起来 挤眼 转发 微博 转发 微博 @ 善良 林杂杂   愧对   … / / @ 思逸 不 思议 肆意 不 四溢 : 转发 微博   / / @ 聿 小 頡 : 转发 微博 你 还 会 吗 转发 微博 转发 微博 哎 呦 ， 忘不了 转发 微博 童年阴影   背诵 全文   转发 微博 泪流满面 泪流满面 好 惭愧 啊 转发 微博 语文课 代表 ， 来 看看 偷乐 @ _   转发 微博 转发 微博 转发 微博 / / @ 用户 : 转发 微博 转发 微博欧 耶 收藏 / / @ 美色 搬运工 : 转发 微博 抓狂 哈哈哈哈 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转起 转发 微博 转发 微博 转发 微博 / / @ 内蒙古 华图 : 转发 微博 转发 微博 那些 年 背过 的 课文 ！ @ 单辉 就是 我   当年 都 会 的 ， 现在 忘得别 不 多 了 转发 微博读 着 都 有点 不太 流利 了 ， 更 别说 背 了 笑 朗朗上口 ， 记忆犹新 太阳 忘光 了 拜拜 大多数 都 忘记 了 患得患失 转发 微博 我 靠 ， 当年 都 背 得 滚瓜烂熟 ， 现在 回头一看 ， 这 是 人 背 东西 么 ？ 😱 转发 微博 觉得 自己 当年 好 厉害 喵 喵   / / @ 張猛 蛋 一生 黑 : 靠 当年 老娘 是 怎样 把 这些 背 的 滚瓜烂熟 的 / / @ 小應 :   转发 微博 转发 微博 转发 微博真 佩服 自己 ， 以前 居然 都 能 把 他们 背 出来 收 了 转发 微博 转发 微博 转发 微博 满满的 都 是 回忆 ～ 怎么 读 都 读 不顺 了 汗 生病 生病 @ 菜蛤哈   当时 流利 背诵 的 现在 依然 张口 就 来 虽然 那时 很 讨厌 背诵 全文 ， 但 现在 真是 觉得 还是 多 背些 好 ， 十几岁 的 知识 记 一生 啊 全都 背过 转发 微博 转发 微博 唉 忘 了 忘 了 转发 微博 转发 微博 当年 就 没 背会 / / @ 冬夕 月 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 干杯 那些 年 烂熟 于心 怀念 背着 这些 朗朗上口 古诗词 的 日子 悲伤 赞 ！ 出口 诗词 多么 美 呵呵 / / @ 楼下 小黑 棒棒 哒 : 我要 一篇 一篇 背 一遍 转发 微博早 都 忘 了 汗 轉發 微博 从 第一天 进 高中 开始 ， 每节 语文课 都 读 这些 文言文 ， 读 了 一年 都 背成 了 顺口溜 … … 考试 的 时候 无论 考 哪句 从头至尾 背 一遍 答案 就 出来 了 兔子 / / @ 筱筱筱 点儿 : 真 不 理解 ， 当年 是 怎么 背下来 的 晕 晕 @ - 易 烊 千玺   @ - 王俊凯   @ - 王源   威武 威武 威武 加油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最爱 滕王阁 ～ / / @ 兰州 交大 微博 协会 : # 兰交微 分享 # 你 还 能 背 几篇 ？ 轉發 微博 转发 微博 转发 微博 你们 还 熟记 于心 吗 羞 嗒 嗒 转发 微博 / / @ 衡水 老白干 官方 微博 : 同学 们 ， 还 记得 这些 吗 ？ 有没有 佩服 以前 的 自己 嘻嘻 转发 微博 转发 微博 拜拜 拜拜 拜拜 都 还 会 背 吗 ？ 都 是 曾经 背诵 过 的 羊 年 大吉 爱 你 转发 微博 目前 还 都 能 背下来 ， 就是 到 现在 了 考试 的 时候 还 老 写 不 上 泪马 一个 ， 有 空翻 出现 读读 转发 微博 转发 微博 转发 微博 如数家珍 的 日子 不复存在 转发 微博 我 可以 说 一分钟 内 背 完 《 岳阳楼记 》 嘛 ☀ 转发 微博 转发 微博 转发 微博 转发 微博 我 还 记得 因为 我 是 初三 党 回忆 啊 爱 你   / / @ 要 吃 糍粑 吗 : 还 真是 拜拜 拜拜 / / @ - :   现在 读着 都 好 顺口 啊 ！ 当初 为什么 那么 费劲 ？ 哈哈 / / @ 蜜糖 是 准饭 : 背 ！ 转发 微博 / / @ 韦恩 卑鄙 : 回复 @ 安然 若蝶 : 都 是 输入法 的 错泪泪 / / @ 安然 若蝶 : 泪词 ， 比辞 好 打 ！ / / @ 韦恩 卑鄙 : 辞   / / @ 安然 若蝶 : 我 就 会 背个 木兰 词 转发 微博 温故而知新 @ 郑职院 学生 社团 联合会   @ 郑州 职业 技术 学院 团委   @ 河南 共青团   @ 郑州市 学生 联合会   @ 共青团 河南省委 学校 部   @ 共青团中央   转发 微博 转发 微博 当初 都 不 知道 怎么 背下来 得 曾经 我 也 博学 过 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只 背过 出师表 和 陋室铭 ！ 偷乐 当初 是 怎么 把 它们 一字 不落 的 背下来 的 ？ ！ 现在 的 英语单词 却 老 拼 不 出来 泪流满面 泪流满面 泪流满面 ❤ 转发 微博 转发 微博 转发 微博 转发 微博 最爱 ！ / / @ 我 的 左手 : 鼓掌 鼓掌 重温 重温 以前 都 会 背 的 啊 转发 微博 转发 微博 我 决定 练字 抄 这 几篇 ！ 都 、 忘 、 了 衰 转发 微博 豫章 故郡 转发 微博 转发 微博 还 真 都 背过 啊 / / @ 陇南 宕昌 发布 : / / @ 宕昌 招商 : 转发 微博忘 的 差不多 了 ， 虽然 看着 很 熟悉 ， 但 全文 一时 背 不 出来 了 鲜花 鲜花 @ 星影 -   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院   @ 湖北 医药 学院 口腔 医学院 学生会   @ 湖北 医药 学院 级 口腔 团支部   @ 湖北 医药 学院 级 口腔 团支部   @ 湖北 医药 学院 口腔 医学院 学生会   转发 微博 转发 微博 呵呵 ， 现在 都 背 不 下来 几篇 ...   / / @ 凉骨 _ 看 我 机智 的 眼神 : 转发 微博 转发 微博 转发 微博 转发 微博 逝去 滴 读书 时光 ， 恍然 间 才 发现 我们 都 已经 是 大人 了 微风 草泥马 @ 聊姑   @ 峰   @ 夏 _ 末末 _   转发 微博 我 就是 靠 这些 过来 的 转发 微博轉 發微博 炸鸡 和 啤酒 / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博全 忘 了 ~ ~ ~ ~ 转发 转发 微博 转发 微博 转发 微博 当年 好 厉害 啊   / / @ 小 歪歪 : 觉得 自己 当年 好 厉害 喵 喵   / / @ 張猛 蛋 一生 黑 : 靠 当年 老娘 是 怎样 把 这些 背 的 滚瓜烂熟 的 / / @ 小應 :   转发 微博 转发 微 博爱 你 转发 微博 转发 微博 我 表示 只 知道 谁 写 的 / / @ 福 师大 生科院 生劳部 : 甩 甩手 甩 甩手 甩 甩手   / / @ 福 师大 数计 学院 团委 学生会 : # 小麦 微 分享 # 高考 过去 这么久 ， 这些 古文 你 还 记得 吗 ？ @ 福建师范大学 团委   草泥马 草泥马 草泥马 转发 微博 经典 古文 转发 微博 转发 微博   / / @ 鑫报 : 转发 微博 出师表 再 看 还是 好 伤心 啊 转发 微博 转发 微博 转发 微博 那些 年 背过 的 古文 ！ ！ ！ ！ 转发 微博 转发 微博 当年 我 是 组长 ， 结果 大部分 都 没 背 哈哈哈哈 / / @ 蒲公英 的 远方 : 都 忘 了 泪 转发 微博 转发 微博 那些 年 我们 背过 的 古文 ， 为 甚 没有 核舟 记 呢   / / @ 汐 丶 : 基本 都 忘 了 拜拜 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ 鑫报 : 转发 微博 转发 微博 转发 微博 @ 敏达 子   @ 利民 同学   轉發 微博 的确如此 背过 的 经典 古文 转发 微博 / / @ 陇南 宕昌 发布 :   / / @ 宕昌 招商 : 转发 微博 转发 微博 @ 弄 号   你 是不是 都 还 记得 转发 微博 转发 微博 转发 微博 转发 微博 已经 都 还给 老师 了       惭愧 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 福 师大 生科院 生劳部 :   甩 甩手 甩 甩手 甩 甩手   / / @ 福 师大 数计 学院 团委 学生会 : # 小麦 微 分享 # 高考 过去 这么久 ， 这些 古文 你 还 记得 吗 ？ @ 福建师范大学 团委 转发 微博 转发 微博 好多 字 都 不识 了 但 还有 熟悉 感 看着 文章 ， 我 感觉 回到 了 初中 高中 时期 转发 微博好 想 回去 上学 😭 转发 微博 当时 都 是 朗朗上口 的 ， 现在 也 只有 那些 名句 还 记得住 转发 微博 转发 微博 转发 微博 转发 微博 确实 是 国粹 经典 转发 微博 转发 微博 / / @ 屈曲 人类 - : 转发 微博 以前 都 是 会 背 的 呀 … … 转发 微博 转发 微博 转发 微博 转发 微博 对酒当歌 ， 人生 几何 😳 😳 忘 完 了   / / @ 哈密 快报 : 转发 微博 都 忘记 了 转发 微博转 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满满的 都 是 回忆 # 全民 阅读 周 #   重温 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 回忆 学过 的 东西 转发 微博 转发 微博 阿房宫赋 是 我 心中 的 痛 啊 / / @ 吴小丹 : 全 还给 语文 老师 了 ， 一句 都 背 不 出来 了 ！ 猪头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 卡 梅拉 大家族 : 还 记得 那些 年 痛苦 背诵 的 名篇 吗 ？ 一 起来 重温 围观 给力 偷笑 转发 微博 那些 年 在 张中 ～ 转发 微博 一篇 都 不会 背     以前 是 现在 更是 转发 微博 转发 微博 转发 微博 转发 微博 基本 忘光 了 转发 微博 转发 微博 转发 微博 转发 微博   / / @ _ : 找 时间 再 背 一遍 ? 转发 微博 滕王阁 序里学 的 是 临 帝子 之长洲 ， 得 天人 之 旧馆 怎么 是 得 仙人 之 旧馆 ？ 爱莲说 的 作者 周敦颐 是 宋代   唐代 是 怎么回事 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😱 😱 😱 难以想象 当初 我 咋 背下 的 ， 虽然 不会 背 了 ， 但读 起来 朗朗上口 不带 磕巴 的 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ... 转发 微博 忘光 咯 都 忘 的 差不多 了 泪 / / @ : 完 了 ， 都 还给 老师 了 泪 / / @ 阿彌陀佛 : 转发 微博 现在 已经 没有 以前 的 背书 热情 ， 好 的 习惯 都 丢 啊 委屈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微风 转发 微博 转发 微博 转发 微博 / / @ 熙潇 : 转发 微博 看到 这些 熟悉 的 古文 ， 依稀记得 学生 时代 的 学习 时光 ， 那个 时候 是 那么 的 无知 无谓 ！ 感觉 那个 时候 对 未来 充满 了 希望 与 憧憬 ， 天 真的 以为 未来 全部 是 美好 的 ！   / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 / / @ 鹿 男 - : 转发 微博 转发 微博   / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 六两 游 : 我 唯一 会 背 的 只 剩 木兰 辞 了 笑   【 所以 之前 的 渊博 你 删毛 思考 】 / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 转发 微博 转发 微博太 开心 太 开心 我们 曾经 背过 的 名篇 ， 现在 看 ， 还是 那么 的 熟悉 来来来 ， 带 你们 回到 高考 时代 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博背 不出 了 ， 全背 过 转发 微博 转发 微博 那时 觉得 填满 纸上 的 空白处 ， 就 会 有 一种 很 膨胀 的 幸福感 转发 微博 转发 微博 好怀念 中学 的 日子 转发 微博 好怀念 高中 ， 篇篇 都 能 背下来 ， 现在 脑子 空空 悲 催悲 催 转发 微博 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ @   转发 微博 转发 微博 转发 微博快 高考 了 ！ 加油 ↖ ( ^ ω ^ ) ↗ ！ 转发 微博 感觉 现在 读 都 读 不 转 了 好好 好好   兔子 兔子 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吾将上下而求索 转发 微博 转发 微博 转发 微博 @ 范 葵花 是 范婉如 的 范 西瓜 的 水   / / @ 解爽 : @ 范 葵花 是 范婉如 的 范 西瓜 的 水   转发 微博 转发 微博 转发 微博 怀念 那个 时候 ， 好 想 回到 以前 ， 但是 不 可能 了 转发 微博 @ 叮咪   转发 微博 @ 欧阳   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 能 说 我 最 擅长 背诵 么 ， 听 我 背诵 的 人 一般 都 反应 不 过来 ， 因为 我 背 的 太快 ， 而且 ， 我 考完试 就 忘 了 笑   / / @ 凌言 菲语 : 阿房宫赋 是 我 心中 的 痛 啊 / / @ 吴小丹 : 全 还给 语文 老师 了 ， 一句 都 背 不 出来 了 ！ 猪头 转发 微博 再 背 一次 / / @ 大 大大 李洋 : 我能 说 我 最 擅长 背诵 么 ， 听 我 背诵 的 人 一般 都 反应 不 过来 ， 因为 我 背 的 太快 ， 而且 ， 我 考完试 就 忘 了 笑   / / @ 凌言 菲语 : 阿房宫赋 是 我 心中 的 痛 啊 / / @ 吴小丹 : 全 还给 语文 老师 了 ， 一句 都 背 不 出来 了 ！ 猪头 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 中公 教育 沈阳 分校 : / / @ 中公 教育 图书 :   转发 微博 转发 微博 / / @ 紫色 灵铃 : 每次 读 桃花源记 都 有种 深临 其境 的 感觉 大爱 还是 一样 喜欢 / / @ : 转发 微博 转发 微博至 我们 以前 背过 的 古文 ！ 害羞 转发 微博 转发 微博 转发 微博 转发 微博 我 真不记 不得了   / / @ 小 歪歪 : 觉得 自己 当年 好 厉害 喵 喵   / / @ 張猛 蛋 一生 黑 : 靠 当年 老娘 是 怎样 把 这些 背 的 滚瓜烂熟 的 / / @ 小應 :   我 的 万能 本 还 在 你 那   / / @ 啊啊啊 啊 啊 _ 哦 : @ 蛇 精病 小姐     / / @ 中公 教育 选调生 考试 : 那些 年 我们 背过 的 经典 古文 微风 微风 微风 转发 微博 转发 微博 转发 微博 @ 小璐子   转发 微博 读读 更 健康 转发 微博 美文 ！ 围观 转发 微博 转发 微博 / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 太原 理工大学 明向 校区 : 来来来 ， 小 编约 大家 背 起来 挤眼 转发 微博 怀念   / / @ 月 淡风清 : 兔子 兔子 兔子 转发 微博 转发 微博 出淤泥而不染   浊 青莲 而 不 妖 特别 记得 滕王阁 序 ！ 转发 微博 全部 转发 微博 好多 不用 过 脑子 直接 就 顺 下来 了 不 背会 放学 不准 走 想当初 篇篇 顺口 就 来 … … / / @ 福建 江夏 学院 图书馆 读者 协会 : 读者 协会 # 全民 阅读 周 # 敢不敢 说出 你 最近 阅读 的 一 本书 来 可以 推荐 给 大家 哟 心 转发 微博 转发 微博 物华天宝 ， 龙光射 牛斗 之墟 人杰地灵 ， 徐孺 下 陈蕃 之 榻 / / @ 陈梦妮 :         居然 都 忘 了 …   …   … 转发 微博 转发 微博 全民 阅读 周转 发微博 转发 微博 转发 微博 还是 朗朗上口 ， 就是 背 的话 就 有点 困难 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 想到 那 时候 是不是 要 背诵 全文 重温 浪 转发 微博 原来 我 都 曾经 熟 背过 ， 而 现在 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博背 好文 ， 心 快乐 / / @ 美色 搬运工 :   转发 微博 转发 微博 转发 微博 转发 微博 毕竟 刚 高中毕业 不到 一年 ， 除了 那些 上学 的 时候 就 没 背下来 的 ， 别的 都 没 问题 转发 微博   / / @ 天宫 惊蛰 - 老 冰棍 真 好吃 啊 : 转发 微博 / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 书写 余行 :   转发 微博赞 转发 微博   / / @ 诠释 : 转发 微博 转发 微博 # 文化 星空 # 阅读 提升 素质 ， 打造 书香 校园 / / @ 张宇飞 一起 抽疯 吧 : 转发 微博 好怀念 / / @ 心 心雨 雨先森 : @ 小璐子 经典 文言 温 故而 知 曾经 的 自己 远比 现在 渊博 笑笑   / / @ : 温故而知新 ， 古人 的 道理 ， 现在 还 很 实用 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪泪 泪泪 祝愿 每 一个 考生 都 正常 发挥 ， 也 祝愿 自己 回忆 今天 也 是 那么 的 骄傲 爱 你   / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 / / @ 华中师大 图书馆 : 【 那些 年 背过 的 古文 经典 】 微风 转发 微博 / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 重读 经典 ！   / / @ 扬州市 田家炳 实验 中学 : # 文化 星空 # 阅读 提升 素质 ， 打造 书香 校园 转发 微博 以前 能全 背下   现在 连字 都 好多 读不来 了   有 时间 了 在 背 一遍   还是 很 陶冶情操 的   更能 怀恋 高中 时光 / / @ 陇南 宕昌 发布 :   / / @ 宕昌 招商 : 转发 微博泪 / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 看着 这些 东西 ， 满满的 都 是 高三 早晨 的 感觉 转发 微博 转发 微博 转发 微博   / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪好 熟悉 的 文章 啊   / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 转发 微博 转发 微博 为什么 有些 和 人教版 教材 中 的 不 一样 ？ ？ 人教版 教材 删除 了 好多 虽然 让 我 少背 了 一些 ， 但 仍旧 差评 哼哼 @ 人民教育出版社 微博 转发 微博 每学 一篇 课文 ， 我 第一件 事是 翻到 课后 要求 ， 看 有没有 “ 朗读 并 背诵 全文 ” ， 童年阴影 笑   # 清华 吐槽姐 # 收藏 重温 ！ / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 永远 都 记得 被 罚抄 了 十遍 的 逍遥游 怒骂 怒骂 怒骂 高中 时期 真心 是 文化 水平 的 巅峰 😂 / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 现在 想想 ， 都 是 经典 我 凑 ， 我 的 初中 高中 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 崩溃 全部都是 打死 我 都 背 不下 的 古诗 ， 想想 就 折磨 / / @ 天 工艺品 :   【 天工 · 文化 】 求木 之 长者 ， 必固 其 根本 ； 欲流 之远者 ， 必浚 其 泉源 ； 思国 之安者 ， 必积 其德义 你 还 记得 哪些 句子 吗 思考 / / @ 中国工商银行 :   【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 转发 微博   / / @ 剑桥 与 你们 同 在 :   / / @ 扬州市 田家炳 实验 中学 : # 文化 星空 # 阅读 提升 素质 ， 打造 书香 校园 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那些 年 背过 的 古文 课文 我 最差 的 古文 背诵   现在 读 起来 可能 只有 回忆 了 转发 微博 转发 微博 转发 微博 都 很 喜欢 每天 都 背 高三 党 我 还 都 会 背 哦 转发 微博 转发 微博 转发 微博 我 以为 陋室铭 就 到 ‘ 谈笑 有 鸿儒 ， 往来 无 白丁 ’ =   = 我们 那会 没学过 《 鱼 我 所欲 也 》 ？ 转发 微博好 熟悉 ！ 好怀念 ~ ~ ~ @ 张居怀   @ 车欠 米 需米 需 每 一篇 都 好 陌生 ， 难以相信 这些 是 我 曾 背诵 过 的 一个 都 不会 背     字 都 不 认识 了 😳 😳 😳 转发 微博 呵呵 哒 ， / / @ 润泽 书局 : 我 还 都 会 背 哦 转发 微博 转发 微博 / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 转发 微博 即使 过 了 那么 多年 ， 即使 我 高考 结束 以后 一点 都 没有 去 碰 过去 看 过去 背过 ， 今天 重新 拿 起来 ， 依然 能流畅 的 朗诵 ， 有些 还是 能 背 出来 中国 高考 模式 之 强大 啊 ！ ！ ！ 转发 微博 那些 年 滚瓜烂熟 的 古文 … … 转发 微博 呵呵 # 全民 阅读 周 # 哇 ~ ~ 好 亲切 ~ ~ 苔痕 上阶绿 ， 草色 入帘青 微风 惟江 上 之 秋风 ， 与 山间 之 明月 ， 耳得 之 而 为 声 ， 目遇 之 而 成色 转发 微博 转发 微博 转发 微博 / / @ _ : 惟江 上 之 秋风 ， 与 山间 之 明月 ， 耳得 之 而 为 声 ， 目遇 之 而 成色 转发 微博   / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 课后 第一 题 ： 朗读 并 背诵 全文 害羞 害羞 转发 微博 微风 微风 微风 转发 微博 转发 微博 可以 调素琴 ， 阅金经 这个 印象 挺 深刻 的 ， 当时 班上 有个 叫 神马 琴 的 ， 我 都 是 念成 可以 调戏 琴 ， 阅金经 / / @ 如水梦 _ 勾栏 瓦舍 听 千古 : 我 以为 陋室铭 就 到 ‘ 谈笑 有 鸿儒 ， 往来 无 白丁 ’ =   = 转发 微博 回忆 一下 ， 我 现在 能 背出 全文 的 是 黄庭坚 的 《 答 李几仲书 》 和 白居易 的 《 琵琶行 》 ， 还有 《 少年 闰土 》 的 第一段 和 《 十里 长街 送 总理 》 的 第一段 转发 微博 支持 睡觉 转发 微博心 当时 是 拼死 的 背诵 啊 说 多 了   都 是 眼泪 重温 此处 应该 艾特   学长 挤眼   / / @ 润泽 书局 : 我 还 都 会 背 哦 转发 微博 青春   都 日 了 狗 了   / / @ _ : 背诵 全文 笑笑 转发 微博 / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 转发 微博 转发 微博 当时 背   现在 忘 转发 微博泪 都 不 知道 当年 是 怎么 把 这些 这么 长 的 古文 背过 的 ， 现在 看看 能 记得 那些 字 怎么 读 就 很 厉害 了 不禁 想 给 那些 青春 洋溢 的 莘莘学子 点个 赞 ！ 我家 的 两个 妹妹 也 是 棒棒 哒 ~ 表妹 在 一中 全市 前名 ， 亲 妹妹 上 小学 六年级 级部 第一名 抱抱 抱抱 赞赞赞 转发 微博 转发 微博 满满的 学生 时代 的 回忆 呀 ~ ~ 读 来 琅琅上口 ， 语言 优美 ， 即便 不 了解 涵义 ， 也 让 人 有 背诵 的 冲动 ， 古文 的 魅力 还是 很大 的 # 全民 读书 周 # 还有 长恨歌 … … 等等 等 打 脸 拜拜 伤心 当年 我 竟然 傻傻的 都 背 了 猪头 / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ 转发 微博 转发 微博 ... 转发 微博 转发 微博 熟悉 又 陌生 / / @ 陇南 宕昌 发布 :   / / @ 宕昌 招商 : 转发 微博为 经历 过 而 转 / / @ :   转发 微博 转发 微博 转发 微博读 古书 吗 ？ / / @ 我 是 一点 五 把手 : 永远 都 记得 被 罚抄 了 十遍 的 逍遥游 怒骂 怒骂 怒骂 转发 微博 好久 不曾 拜读 了 ， 有种 熟悉 感 ， 毕竟 以前 背过 呀 ， 虽然 忘 了 ， 现在 读来 又 是 另 一番滋味 看着 这些 熟悉 的 古文 才 觉得 自己 以前 也 算 “ 学贯古今 ” （ 不要 碧莲 ） 吧 ？ ？ 真 觉得 现在 就是 个 文盲 ？ 泪流满面 泪流满面 拜拜 拜拜 转发 微博 # 我们 读书 吧 # 最有 印象 的 还是 滕王阁 序 微风 微风 微风 转发 微博 你 还 记得 吗 ？ @ -   😂 😂 😂 😂 怀念 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 已经 不 记得 了 ～ ～ ～ ～ 转发 微博 转发 微博 转发 微博 已经 忘 光光 ， 以后 老太婆 了 再 坐下 来 背 哈哈   / / @ 小 魔女 爱 米粒 : 好怀念 ~ ~ ~ @ 张居怀   @ 车欠 米 需米 需 转发 微博 回头 看看 ， 很 感谢 当年 的 语文 老师 们 逼 着 我们 背诵 这些 名篇 ， 虽然 现在 大部分 都 只 记得 片言只语 了 转发 微博收   / / @ 飞吾所愿 : 转发 微博 即将 高考 的 人 ， 面对 这些 真是 毫无 压力 但 我 更 希望 自己 在 毕业 后 ， 更久 甚至 一生 ， 都 不让 这些 经典 在 心中 散去 望 把 文化 化作 品质 ， 最 满意 的 行动 不是 为了 成绩 去学 ， 而是 真 心想 亲近 它们 ， 想 让 其 融入 自己 的 精神 并 加以 传递 淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. / / @ 公务员 每日 一 题 : 忘 的 差不多 了 笑笑 你 呢 ？ / / @ 新頭 殼 :   淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 转发 微博 看着 如此 的 熟悉 ， 只是 有些 忘记 了 😞 / / @ 新頭 殼 : 淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. / / @ 新頭 殼 : 淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 转发 微博 转发 微博 / / @ 新頭 殼 :   淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 ..   / / @ 黑毛 似碳 的 狗 : 看着 这些 熟悉 的 古文 才 觉得 自己 以前 也 算 “ 学贯古今 ” （ 不要 碧莲 ） 吧 ？ ？ 真 觉得 现在 就是 个 文盲 ？ 泪流满面 泪流满面 拜拜 拜拜 马   / / @ 新頭 殼 : 淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. / / @ 新頭 殼 : 淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 想当年 系列 之 也 曾 渊博 过 … … / / @ 脑筋 有病 - 心疼 光流 一百遍 : / / @ 新頭 殼 :   淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 转发 微博 转发 微博 复习 汗   / / @ 新頭 殼 : 泪有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 高中 果然 是 知识 的 顶峰 … …   / / @ 王伟 : 想当年 系列 之 也 曾 渊博 过 … … / / @ 脑筋 有病 - 心疼 光流 一百遍 : / / @ 新頭 殼 :   淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 曾经 … … 现在 … … / / @ 遁入 人间 :   复习 汗   / / @ 新頭 殼 : 泪有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 ..   / / @ 新頭 殼 : 淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. / / @ 红蝶恋 月 _ 血染 蝶舞 : / / @ 新頭 殼 : 淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 转发 微博 转发 微博 转发 微博 / / @ 再美源 微 整形 精油 : 转发 微博 转发 微博   / / @ 新頭 殼 : 淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 转发 微博 呵呵 呵呵 呵呵 呵呵 呵呵 要 坚持 背 曾经 的 我 好 有 学问 嘻嘻 嘻嘻 嘻嘻 转发 微博 / / @ 韦恩 卑鄙 : 回复 @ 安然 若蝶 : 都 是 输入法 的 错泪泪 / / @ 安然 若蝶 : 泪词 ， 比辞 好 打 ！ / / @ 韦恩 卑鄙 : 辞   / / @ 安然 若蝶 : 我 就 会 背个 木兰 词 / / @ 五邑 大学 文学院 团总支 :   害羞 害羞 喜 这些 都 是 青春 ， 可惜 那 时候 不 知道 写得 真好 / / @ 嘉峪关 路 街道 : 转发 微博 全会 背要 考试 的 高三 狗 / / @ 新頭 殼 : 淚有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 沧海一粟 … … 转发 微博 转发 微博 转发 微博 转发 微博 一篇篇 都 是 曾经 背诵 过 的 ， 现在 再 一 细看 ， 发现 好多 字 不 认识 泪 转发 微博 转发 微博 失望 转发 微博 转发 微博 转发 微博 转发 微博 我 知道 王勃 的 滕王阁 序 转发 微博 转发 微博好 文章 留 百年 那些 年 背过 的 经典 古文 ， 你 还 记得 吗 ？ 最右 最右 最右 @ 一帘 豆粒 君   @ 有 泡泡 的 魔法 茶   @ 杀手 莱布尼茨 《 出师表 》 没背 过 ~ （ 老师 没 让 背 ， 嘤 嘤 ） 《 劝学 》 貌似 也 不是 背 的 全文 吧 ！ 转 一下 ， 纪念 一下 ， 同时 也 复习 一下 许久 不曾 读过 ， 再次 翻阅 ， 仍 是 经典   最 喜欢 那 时候 的 语文 老师 ～ 哈哈 这 让 我 想起 那天 在 书店 信心 满满的 取 了 唐诗三百 首 … … 结果 打开 翻 了 半天 沒 一首 会 的 … … 自信心 受到 了 极大 的 打击 泪泪泪 / / @ 愛落 琉璃 葉曉真 :   曾经 … … 现在 … … / / @ 遁入 人间 :   复习 汗   / / @ 新頭 殼 : 泪有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 转发 微博 转发 微博 @   曾经 背 的 那 叫 一个 熟 转发 微博 转发 微博 转发 微博好 方法 ， 跟 背单词 一样   / / @ 一只 香甜 的 豆沙包 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 只能 畅读 了 ， 虽 不能 背颂 却 别有滋味 / / @ 愛落 琉璃 葉曉真 :   曾经 … … 现在 … … / / @ 遁入 人间 :   复习 汗   / / @ 新頭 殼 : 泪有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 转发 微博 转发 微博 转发 微博 微风 微风 有 几篇 已经 不能 流畅 阅读 了 汗 转发 微博 当年 是 咋 背下来 的 · · · 厉害 · · · 转发 微博 小时候 都 会 背 笑 我 觉得 高中 真是 我 人生 知识 的 巅峰 … … … 转发 微博   转发 微博 都 忘光 了 泪 转发 微博 关于 这个 阅读 周 … … / / @ 月岚君 _ 满天 满地 要 凤蝶 : 我 觉得 高中 真是 我 人生 知识 的 巅峰 … … … 转发 微博 往事 不堪回首 懒得 理 你 / / @ 兰州 交大 微博 协会 : # 兰交微 分享 # 你 还 能 背 几篇 ？ @ 莹宝要 做 - 我 还是 喜欢 阿旁 宫赋 不过 古文 神马 的 如 这些 类型 的 古文 终究 不 喜欢 离开 中学 后 偶然 买 的 《 浮生六记 》 这 类 小品文 倒 很 有趣 / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 转发 微博 / / @ 中国工商银行 :   【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪   / / @ 陈陈 陈 陈妍 啊 : 转发 微博 转发 微博同 / / @ 月岚君 _ 满天 满地 要 凤蝶 : 我 觉得 高中 真是 我 人生 知识 的 巅峰 … … … 转发 微博 高三 是 我 文学 水平 的 高峰 ， 那个 才高八斗 辉煌 的 年代 一去不复返 啊 😂 @ 花自 飘零水 自流   @ 十分 红处 便 成灰 _   @ 怡 朱   转发 微博 转发 微博 没有 一个 能 背过 了 ， 有 的 连读 也 读 不顺 了 泪泪泪 / / @ 美色 搬运工 :   转发 微博 满眼 都 是 十八岁 的 自己 泪 转发 微博 转发 微博 转发 微博 转发 微博 还 能 背 出来 好多 ~ ~ 转发 微博泪 转发 微博 / / @ 觅 觅 永远 少女 心 : 物华天宝 ， 龙光射 牛斗 之墟 人杰地灵 ， 徐孺 下 陈蕃 之 榻 / / @ 陈梦妮 :         居然 都 忘 了 …   …   … 转发 微博 转发 微博 @ 没错 是 我 喜乐   / / @ 杭川时 讯 : 落霞与孤鹜齐飞 ， 秋水共长天一色 — — 多 美的 意境 ！ 经典 古文 不能 丢 ， 传承 靠 大家 ！ @ 小城 小镇 小柯   @ 光泽县 镇岭 社区   @ 光泽县 杭中 社区   @ 增援 真圆   @ 甲号 分队   @ 美丽 光泽   @ 光泽 团县委   @ 贝克 最 爱   @ 爱 我 光泽   @ 神马 才 是 千里马   @ 兔小 _   @ 江南 一棵树   / / @ 光泽 总工会 : 泪流满面 当年 也 曾 倒背如流 啊 ！ / / @ 美色 搬运工 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博论 一个 语文 老师 的 自我 修养 … 嘘嘘 依稀记得 / / @ 衡水 老白干 官方 微博 : 同学 们 ， 还 记得 这些 吗 ？ 有没有 佩服 以前 的 自己 嘻嘻 转发 微博 转发 微博 转发 微博 《 阿旁 宫赋 》 只 在 个别 版 的 教材 中 作为 选修 文章 出现 ， 也 至 作为 选读 文章 ， 什么 时候 让 背过 ， 而且 进入 选修 教材 也 是 近几年 的 事情 转发 微博 转发 微博 转发 微博 / / @ 心言 一二 : # 全民 阅读 周 # 哇 ~ ~ 好 亲切 ~ ~ 苔痕 上阶绿 ， 草色 入帘青 微风 转发 微博 回顾 回顾 转发 微博 转发 微博 笑笑 笑 全都 背 的 出 怎么办 黑线 黑线 黑线 天将 降大任 于 斯人也 ， 必 先 苦其心志 ， 劳其筋骨 ， 饿 其 体肤 ， 空乏 其身 ， 行拂乱 其 所 为 也 ， 所以 动心忍性 ， 增益 其所 不能   貌似 这句 最 熟悉 了 转发 微博 转发 微博 转发 微博 中学语文 课本 里 的 文言文 绝对 是 精华 中 的 精华 ， 每篇 都 值得 背诵 当年 这些 古文 背诵 的 滚瓜烂熟 ， 甚至 默写 也 不在话下 ， 可 现在 脑海 里 只能 记得 经典 名句 了 读一读 好像 又 回到 高中 ~ 转发 微博 好怀念 那个 背书 的 高中 时光 偷笑 【 那些 年 我们 背过 的 经典 古文 微风 】 多年 前 ， 背 的 滚瓜烂熟 ， 如今 也 只是 读着 熟悉 了 转发 微博 转发 微博 转发 微博尽 是 回忆 失望 当年 背得 好 痛苦 拜拜 转发 微博 转发 微博 曾经 也 是 文化 人 呀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 慢慢 都 是 回忆 转发 微博 转发 微博 转发 微博 转发 微博 现在 就是 文盲 ， 一篇 背 不 下来 我 后来 有 去 重温 桃花源记 嘘 转发 微博 那些 年 我们 背过 的 经典 古文 转发 微博 转发 微博哀吾生 之 须臾     羡 长江 之 无穷 曾经 的 必背 课文 ， 默写 出错 抄 一百遍 ， 现在 你 还 能 记起 几句 思考 思考 思考 @ 爱 骄骄 的 菠菜   @ 文平   @ 梦 懂 人生   @ 黄 文静   @ 倾听 琼   转发 微博 转发 微博 转发 微博 @ 宝应 文明办   @ 江苏 宝应 粮食   @ 为 爱逆战杰   @ 赵军 摄影   @ 宝应 氾 水镇   @ 宝应县 图书馆   转发 微博 转发 微博 转发 微博 那些 年 烂熟 于心 的 经典 ， 真的 背不出 几句 了   / / @ 平度 发布 : 那些 年 我们 背过 的 经典 古文 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转转 ， 不能 忘 啊 ！ ！ ！ 国粹 ！ ！ ！ 高考 完 那个 暑假 去 了 西安   体会 了 真正 的 阿房宫   理解 了 “ 骊山 北构 而 西折 ， 直走 咸阳 ” 的 含义   后来 我 又 去 了 海边   看到 了 魔幻 一般 的 晚霞 景色   想起 了 “ 落霞与孤鹜齐飞 ， 秋水共长天一色 ”   谢谢 当年 背过 的 古文 转发 微博 那些 年 我们 背过 的 经典 古文 有些 字 都 读 不 出来 了   失望 失望 失望 / / @ 写作 白白 读作 拜拜 :   高考 完 那个 暑假 去 了 西安   体会 了 真正 的 阿房宫   理解 了 “ 骊山 北构 而 西折 ， 直走 咸阳 ” 的 含义   后来 我 又 去 了 海边   看到 了 魔幻 一般 的 晚霞 景色   想起 了 “ 落霞与孤鹜齐飞 ， 秋水共长天一色 ”   谢谢 当年 背过 的 古文 为啥 看 了 有种 想 哭 的 赶 脚背 不出 就 不 说 了 更 失败 的 是 有 的 字 读 不出 音来 了     😂 😂 那些 年 我们 一起 上过 的 早读课 转发 微博 转发 微博 回忆   / / @ 云梦 : 初中 和 高中 的 岁月 转发 微博 转发 微博 转发 微博   / / @ 博学 : 转发 微博 转发 微博 / / @ 峰哥 一直 在 路上 : 哎 呦 ， 忘不了 赞 啊 赞 啊 赞 啊 转发 微博 / / @ 五邑 大学 纺织 服装学院 团总支 : # 学习 天天见 # 还 记得 吗 偷笑 偷笑 转发 微博 转发 微博早 忘 了 ， 从来不 爱 看书 抓狂 明日 下午 四点 ， 图书馆 门口 ， 经典 国学 朗诵会 ， 约 吗 偷笑 @ 福建 江夏 学院 翰林 学社   @ 福建 江夏 学院 校报 记者团   @ 福建 江夏 学院 大学生 心理 协会   @ 福建 江夏 工程学院 青年志愿者协会   @ 福建 江夏 学院 论坛   @ 福建 江夏 学院 微博 协会   转发 微博 转发 微博 转发 微博 转发 微博 喜欢 排版 ～ / / @ 主播 春涛 : 转发 微博 转发 微博 转发 微博 转发 微博 好多 不 记得 了 转发 微博 好怀念 ！ 收藏 了 羞愧 泪 不 记得 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 终子 哦 呀 嘎 达 撒 吗 :   转发 微博 转发 微博 经典 古文 转发 微博 都 忘记 得 差不多 了 ~ ~ 喵 喵 @ 内牛 满面 的 蛇 井病   来来来 ， 都 在 这 ， 妈妈 再也 不用 担心 我 记不住 了 噢 耶 噢 耶 噢 耶 👍 转发 微博 转发 微博 转发 微博酷 都 是 好文 ， 当初 背 的 朗朗上口 ， 信手拈来 ， 如今 忘 的 寥寥无几 毕业 工作 ， 我们 到底 得到 了 什么 ？ 又 失去 了 什么 ？ 转发 微博 转发 微博 转发 微博 好好 熏陶 一下 自己 害羞 转发 微博马   🐴   / / @ 西南 大学 樟树 林 论坛 : 好好 熏陶 一下 自己 害羞 转发 微博 转发 微博 / / @ 终子 哦 呀 嘎 达 撒 吗 : 转发 微博 想当年 这些 都 背 的 熟 熟 的 ， 现在 都 忘 得 差不多 了 汗 汗 汗 突然 爱起 了 文言文 ， 美哉 美哉 ！ 你 说 读书 那会儿 怎么 就 没有 这样 的 闲情 雅致 呢 ？ 或许 是 老师 的 严厉 与 应试教育 的 弊端 把 那些 兴趣 基因 都 抹杀 干净 干净 的 了 吧 ～ 忽然 觉得 当时 是 怎么 过来 的   上学 我们 总是 为了 考试 而学 ， 而 现在 又 有 多少 被 我们 记住 ， 在 生活 工作 上 予以 我们 正确 的 引导 呢 ！ 转发 微博 似乎 回到 了 那 整天 抱 着 语文 书背 文言文 的 时候 到 现在 爱莲说 还 能 背出 几句 ！   / / @ 主播 春涛 : 转发 微博 转发 微博 / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 思考 / / @ 樱花 君 - : 这 让 我 想起 那天 在 书店 信心 满满的 取 了 唐诗三百 首 … … 结果 打开 翻 了 半天 沒 一首 会 的 … … 自信心 受到 了 极大 的 打击 泪泪泪 / / @ 愛落 琉璃 葉曉真 :   曾经 … … 现在 … … / / @ 遁入 人间 :   复习 汗   / / @ 新頭 殼 : 泪有 的 .. 我 的 青蔥 歲 月 全在 訓導處 的 走廊 前 .. 背 這些 古文 渡過 哩 .. 就 还 没 背下 其他 都 ( ๑ • ̀ ㅂ • ́ ) و ✧ / / @ 月岚君 _ 满天 满地 要 凤蝶 : 我 觉得 高中 真是 我 人生 知识 的 巅峰 … … …   / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 出师表 ， 饶 了 我 吧 ， 还有 庄子 肖 逍遥游 / / @ 懒猫 不吃 猫 粮 凉凉 : 泪 / / @ 中国工商银行 : 【 早读 时间 】 明天 你 是否 会 想起 ， 昨天 你 做 的 练习 ， 明天 你 是否 会 惦记 ， 流利 背 课文 的 你 那 时候 天 总是 很 蓝 ， 各 科技 能 都 满点 ， 你 总 说 毕业 遥遥无期 ， 转眼 就 再 想不起 泪 同感 / / @ 伊漪 是 个 胖子 : 忽然 觉得 当时 是 怎么 过来 的   / / @ 西南 大学 樟树 林 论坛 : 好好 熏陶 一下 自己 害羞 转发 微博   / / @ 淡雅 如苇 : 嘻嘻 都 忘 了 😭 转发 微博 转发 微博 / / @ 美色 搬运工 : 转发 微博 必须 在 岁 之前 背过 ， 才 不会 忘记 - -         ；         . 所以 ， 背 古文 也 要 从 娃娃 抓起 ， 就 跟学 外语 、 学琴 一样 转发 微博 @ 澎澎 - 春田 花花 张澎澎   去年 的 高考 不过 就 只 过去 了 天 ， 居然 忘得 一干二净 😂 😂 😂 不行 ， 我们 要 好好 的 重新 再 背 一次 转发 微博 古文观止 ！ 谁 与 争锋 ？ 今天 是 世界 读书 日 ， 重温 经典 ～ # 世界 读书 日 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 无 丝竹 之乱 耳 ， 不 案牍之劳 形 微风 还 蛮 喜欢 文言文 的 转发 # 全民 阅读 周 # 想当年 ， 姐 也 是 都 能 背 的 ， 可是 现在 睡觉 睡觉 睡觉 忘得 差不多 了 哈哈哈哈 转发 微博 忘记 了 啊   都 忘记 了 高中 才 是 人生 的 巅峰 啊 ， 不 看书 简直 成 了 文盲 震惊 震惊 震惊 # 全民 读书 周 # 捧起 书本 ， 继续 高能 文青之路 可好 ！ # 世界 读书 日 # 转发 微博 @ 湖北 工程学院 团委   : 高中 才 是 人生 的 巅峰 啊 ， 不 看书 简直 成 了 文盲 震惊 震惊 震惊 # 全民 读书 周 # 捧起 书本 ， 继续 高能 文青之路 可好 ！ # 世界 读书 日 # 表示 全文 已 陌生 ， 只 零星 记得 几句 了 ， 算了 ， 咱 还是 乖乖 读书 去 鸟 ～ 挖 鼻屎 挖 鼻屎 挖 鼻屎 不敢相信 以前 还会 背 这些 泪泪 转发 微博 先天性 语文 缺陷 转发 微博 好久没 读 了 ！ ！ ！ 转发 微博 @ 七   @ 在 二三次 元 的 空间 夹缝 里   @ 软软 过河   @ 参暢   @ 墨小恬   好 懷念 曾經 在 各種 排隊 等車 坐車 春秋 遊的 時候 背 課文 的 日子 ， 讓 我們 有幸 被扣 上 這樣 的 文化 印記 ， 能夠 在 浮躁 紛亂 的 世界 中 找到 一片 純潔 的 心靈 聖地 ... 《 爱莲说 》 、 《 滕王阁 序 》 、 《 出师表 》 、 《 爱莲说 》 当年 被 逼 着 默写 好 囧 好 囧 ， 现在 读 来 ， 才 知道 有 多 美羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转起 ， 他 日 再享 抑扬顿挫 之美 ！ 曾经 烂熟 于心 的 记忆 微风 转发 微博 转发 微博 看到 这个 ， 想起 很多 跟 上学 有 关系 的 事 ， 不胜 感慨 转发 微博 转发 微博 @ 豆苗 豆苗 豆   你 还 在 背 嘛 ？ 转发 微博 转发 微博 转发 微博 转发 微博 好怀念 … … … 真是 青葱 的 日子 啊 岁月 静好 书声琅琅 ， 不过 话 我 回想 我们 把 滕王阁 序 都 背 了 还 真 听话 ， 现在 回想 其实 也 就 只 考过 二三 自然段 陋室铭 爱莲说 ！ ！ ！ 都 好 喜欢 … … 保佑 我 这 两篇 考到 了 不 出差错 ~ 转发 微博 转发 微博 那些 年 烂熟 于心 的 经典 ， 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 转 起 重温 ！ 围观   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 五邑 大学 纺织 服装学院 团总支 : # 学习 天天见 # 还 记得 吗 看着 题目 发了 会儿 呆 … 心中 一塞   / / @ 花儿 开 在 月光 下 : @ 七   @ 在 二三次 元 的 空间 夹缝 里   @ 软软 过河   @ 参暢   @ 墨小恬   好 懷念 曾經 在 各種 排隊 等車 坐車 春秋 遊的 時候 背 課文 的 日子 ， 讓 我們 有幸 被扣 上 這樣 的 文化 印記 ， 能夠 在 浮躁 紛亂 的 世界 中 找到 一片 純潔 的 心靈 聖地 ... / / @ 五邑 大学 纺织 服装学院 团总支 : # 学习 天天见 # 还 记得 吗 偷笑 偷笑 转发 微博 很多 曾经 会 背诵 全文 的 ， 现在 发现 连字 都 认不全 了 …   / / @ 在 二三次 元 的 空间 夹缝 里 : 看着 题目 发了 会儿 呆 … 心中 一塞   / / @ 花儿 开 在 月光 下 : @ 七   @ 在 二三次 元 的 空间 夹缝 里   @ 软软 过河   @ 参暢   @ 墨小恬   好 懷念 曾經 在 各種 排隊 等車 坐車 春秋 遊的 時候 背 課文 的 日子 ， 讓 我們 有幸 被扣 上 這樣 的 文化 印記 转发 微博 转发 微博 转发 微博 你们 还 能 完整 的 背 出来 吗 笑笑 笑 转发 微博 转发 微博 重温 以前 的 我 是 怎么 背不来 的 ！ 微风 好 感谢 火鸡 姐 那么 严格 的 要求 ， 竟然 这里 没有 我 认不出来 的 字 笑笑 泪   / / @ 小 杏花 儿 : 转发 微博 其实 我 还 真的 蛮 喜欢 这些 东西 的 ， 虽然 背 的 差不多 都 忘 了 😂 😂 😂 王勃 真的 好 有 才 啊 得意 地笑 得意 地笑   / / @ 鲜誉 极 参 全国 营销中心 : 笑 这些 年 我 到底 干 了 什么 ， 居然 都 忘记 了 笑 以前 背 的 那么 的 笑 转发 微博好 尼玛 喜欢 当年 背过 的 课文 转发 微博 转发 微博 转发 微博 那些 年 我们 背过 的 经典 古文 微风 】 “ 出淤泥而不染 ， 濯 清涟 而 不 妖 … ” 、 “ 寄 蜉蝣 于 天地 ， 渺 沧海 之一 粟 … ” 这些 耳熟能详 的 名句 ， 后面 是 什么 内容 ？ 《 阿房宫赋 》 、 《 爱莲说 》 、 《 滕王阁 序 》 、 《 出师表 》 、 《 劝学 》 … 那些 年 烂熟 于心 的 经典 ， 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 转 起 重温 ！ 轉發 微博 转发 微博 转发 微博 # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 转发 微博 历历在目 转发 微博 转发 微博背 背 背 温故而知新 转发 微博 转发 微博 看上去 很 有趣 的 样子 / / @ 咯咯 哒 : 转发 微博 转发 微博 满满的 都 是 回忆 微风 怀念 ~ ~ 转发 微博 转发 微博 一篇 都 背 不出 了 拜拜 想当年 ， 一个个 背完 才能 回家 / / @ 七夜 - 肚子饿 会 有 狂躁 症 : 抄 一遍 ， 背是 不会 了 笑 转发 微博才 过去 一年 而已 ， 我 已经 背 不 下来 了 笑 出淤泥而不染 转发 微博 转发 微博 / / @ 舒芙蕾 的 心情 也 复杂 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 孙荪 : 滕王阁 序写 的 太美 ， 若 王勃 没有 落水 惊蛰 而 死 ， 不知 会 有 多少 佳作 ， 可惜 可叹 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 读书 ， 不求甚解 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 传统 文化 之我见 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 就 老 背 这 玩意 挖 鼻屎 挖 鼻屎 转发 微博 陋室 銘 ， 愛蓮 說   其他 的 馬 上 就要 學到 了 喵 喵 转发 微博 背书 啦 / / @ 盈盈一水 间 : 喵 喵 还 想 再 背 一遍 / / @ 盈盈一水 间 : 喵 喵 转发 微博 # 全民 阅读 周 # 【 那些 年 我们 背过 的 经典 古文 微风 】 “ 出淤泥而不染 ， 濯 清涟 而 不 妖 … ” 、 “ 寄 蜉蝣 于 天地 ， 渺 沧海 之一 粟 … ” 这些 耳熟能详 的 名句 ， 后面 是 什么 内容 ？ 《 阿房宫赋 》 、 《 爱莲说 》 、 《 滕王阁 序 》 、 《 出师表 》 、 《 劝学 》 … 那些 年 烂熟 于心 的 经典 ， 他们 的 作者 是 谁 ？ 你 还 能 背出 几篇 ？ 转 起 重温 ！ 下周 出师表 走 起 拜拜 / / @ 潇湘 竹 : 还 想 再 背 一遍 / / @ 盈盈一水 间 : 喵 喵 转发 微博   / / @ _ : 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 旅途 :   怀念 转发 微博 转发 微博 留芳 文萃 ， 转 起 重温 / / @ 大 隐隐 于 寺 :   当年 全部 通篇 背过 汗 满满的 回忆 / / @ 满河 是 水 :   留芳 文萃 ， 转 起 重温 / / @ 大 隐隐 于 寺 :   当年 全部 通篇 背过 汗 满满的 回忆 转发 微博收 转发 微博 转发 微博 我 喜欢 转发 微博   / / @ 老石 简直 无敌 了 : 转发 微博 转发 微博叫 我 董 老师 ！ 转发 微博 转发 微博   / / @ 圈里 小 饭桶 儿 : 转发 微博 / / @ 我 是 阿鬼 : 忘光 了 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博读 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 忽然 很 想 给 曾经 的 自己 跪下 笑 那些 年 ， 我们 背过 的 转发 微博 转发 微博 转发 微博 转发 微博 当年 都 会 背来 的 ， 现在   / / @ 席 老师 回 围脖 为啥 老是 昵称 被 占用 : 转发 微博 中华 五千年   语言文字 精髓 博大精深   中华儿女 之 瑰宝 ！ 转发 微博 转发 微博 好怀念 啊 / / @ 弓 : 真的 是 那些 年 转发 微博 / / @ 布丁 玥 : 转发 微博 转发 微博 / / @ 羚羊 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 展小昭 : 每学 一篇 课文 ， 我 第一件 事是 翻到 课后 要求 ， 看 有没有 “ 朗读 并 背诵 全文 ” ， 童年阴影 笑   # 清华 吐槽姐 # 发现 原来 背 的 很 熟 的 书 都 不 记得 了 ， 真应 了 那句 最 博学 的 时候 是 在 高三 了 转发 微博   / / @ 阿摩 阿摩 阿摩 阿摩 : 转发 微博 转发 微博 转发 微博 # 爱 搜小 知识 # 那时 真是 一生 脑力 的 最高峰 悲伤 / / @ 六两 游 : 我 唯一 会 背 的 只 剩 木兰 辞 了 笑   【 所以 之前 的 渊博 你 删毛 思考 】 / / @ 四时 欢 : 曾经 我 是 多么 的 有 文化 笑 【 所以 之前 的 渊博 你 删毛 思考 】 这个 要 有 心情 才能 读 转发 微博 转发 微博 现在 读 ， 真的 是 不 一样 ～ ～ 欣赏 转发 微博 ＜ 滕王阁 序 ＞ 写得 太好 落霞与孤鹜齐飞 ， 秋水共长天一色 读 起来 真是 口齿 留香 转发 微博 转发 微博 转发 微博 / / @ 能能 爱秀秀 : 转发 微博 ＜ 滕王阁 序 ＞ 我 之 爱 也 哈哈 江南 曾花 了 一周 才 背下来 ， 笨死了 ， 哈 ， 这 也 就是 骈文 ， 否则 就 更 难 了 怎么 说 呢 ？ 简直 就 像是 登高 了 一层 ， 真的 美 啊 ， 太美 了 ， 原来 文章 比 音乐 还 美   ， 背 到 高兴 的 时候 ， 眼泪 都 忍不住 流下来 了   ！   那 简直 就是 人生 的 最大 享受 了   ！   哈哈 江南 / / @ 拆 - 违 - 章 - 冷 - 涛 :   ＜ 滕王阁 序 ＞ 我 之 爱 也 哈哈 江南", "label": "0"}