{"text": "【 巴基斯坦 老人 自愿 守护 中国 英雄 陵墓 年 】 在 巴基斯坦 吉尔吉 特有 一座 烈士陵园 ， 位为 修筑 喀喇昆仑 公路 牺牲 的 中国 建设者 长眠 于 此 岁 的 巴基斯坦 老人 阿里 · 艾哈迈德 年 起 自愿 守护 陵墓 ， 他 说 ： “ 我 亲眼看到 中国 人为 巴基斯坦 的 发展 昼夜 劳作 为 我们 牺牲 我会 用 一生 守护 这座 陵园 ”   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铁哥们   转发 微博 转发 微博 转发 微博 真的 中国 人民 的 好 朋友 ！ 转发 微博 转发 微博 阿里 · 艾哈迈德 转发 微博 转发 微博 转发 微博 转发 微博 # 青协观 天下 # 中国 默默无名 的 英雄 心 转发 微博越 单纯 越 幸福 中巴 友谊 心 杠杠 的 心 转发 微博心 赞 致敬 握手 转发 微博 转发 微博 转发 微博 转发 微博 人间 自有 真情 在 泪流满面 泪流满面 泪流满面 转发 微博巴铁 转发 微博 兔子 谢谢 他巴铁 ！ 心 心 转发 微博 中巴 友谊 万岁 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 经得起 时间 考验 的 朋友 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 👍 干得 漂亮 ， 说 的 更好 ， 支持 你 ， 永远 的 中国 盟友 巴铁 不是 说 说 而已 ， 最近 在 看 三杯 茶 ， 有 提到 过 当年 修筑 喀喇昆仑 公路 的 事心 心泪 转发 微博 转发 微博 转发 微博迷 之 想 转发 巴基斯坦   中國 的 好 兄弟 好 朋友   中巴 友誼 萬歲   巴鐵 致敬 ！ 爱 无国界 心 好人 一生 平安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拥有 一颗 感恩 的 心心 心心 巴基斯坦 老人 好样 的 ！ 👍 👍 国人 其实 要 多 学习 下 ， 现在 很多 人 在 质疑 我们 的 抗战 英雄 ， 这是 多么 可悲 的 事情 ！ 怒怒 怒 转发 微博 转发 微博 转发 微博轉 發微 博巴 铁心 心心 赞赞 赞赞赞 铁子 ！ ！ 转发 微博 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 中国 默默无名 的 英雄 心 转发 微博 转发 微博 中巴 友谊 天长地久 ， 愿 世代 友好 下去 嘻嘻 转发 微博好 兄弟 # 发现 身边   社会 百态 # 懂得 感恩 的 人 是 值得 帮助 的 转发 微博 转发 微博 握手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博巴铁 ！ 巴铁赞 转发 微博赞 转发 微博 转发 微博 中巴 友谊 长青 ！ 转发 微博 转发 微博 👍 👍 👍 😊 转发 微博 看看 … 这 就是 巴铁 的 由 来 么 ？ 特别 感人 有生之年 一定 要 去 巴基斯坦 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 莫名 的 骄傲 希望 能 更好 ， 致敬 巴铁 兄弟 / / @ :   转发 微博 转发 微博 谢谢 心 这 才 是 朋友 赞赞 / / @ 腾讯 活着 :   # 发现 身边   社会 百态 # 懂得 感恩 的 人 是 值得 帮助 的 转发 微博 转发 微博心 心心 转发 微博 转发 微博 那个 党 的 ？ 别 搞错 对象 转发 微博 转发 微博 转发 微博 转发 微博 虽说 我 做 不到 ， 但是 还是 震撼 的 转起 ~                   ?   / / @ 黄林 _ 清水江 林区 : 转发 微博 转发 微博 转发 微博 转发 微博巴铁为 中巴 友谊 点赞 转发 微博 转发 微博 转发 微博巴铁 兄弟 赞 转发 微博 致敬 巴铁 有生 之前   要 去 个 巴基斯坦 转发 微博 巴基斯坦 大哥 转发 微博 致敬 ！ 心心心 转发 微博 转发 微博 转发 微博 转发 微博 果然 是 俺们 永远 的 朋友 转发 微博 转发 微博 转发 微博 感动 转发 微博 巴基斯坦 ， 一直 很 够意思 钦佩 话筒 转发 微博 转发 微博心 巴 铁心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 良心 的 民 国家 ， 别怕 我们 会 保护 你们 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 转发 微博 转发 微博 转发 微博个 赞 汶川 地震 的 时候 ， 巴基斯坦 只 捐 了 一些 我们 看来 不太 重要 的 物资 ， 但是 他们 几乎 是 用 倾 国之力 来 援助 汶川 ！ 致敬 我们 的 老朋友 ！ 转发 微博 转发 微博 中巴 友谊 万岁 ！ 转发 微博 转发 微博 极好 极好 转发 微博 转发 微博 转发 微博 做 一个 心善 的 人 转发 微博 转发 微博 🙏 👍 转发 微博 微风 微风 转发 微博 无论 在 世界 的 任何 角落 ， 任何 时代 ， 不管 贫穷 与 富裕 ， 都 有心 存 善良 ， 用心 感恩 的 人 存在 愿 他们 一切 都 安好 ！ 年 中国 地震 ， 巴 支持 帐篷 ， 来 医生 等等 和 美国 建交 是 巴 牵线搭桥 巴是 中国 最 值得 交往 的 国家 巴铁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 🙏 🌟 对于 巴基斯坦 人 ， 真的 是 挺 感动 的 轉發 微博比 好多 国人 都 强 ！ 鲜花 转发 微博 转发 微博 中巴 友谊 万岁 万万岁 转发 微博赞 ❤ 转发 微博 感恩 之心 作揖 作揖 作揖 转发 微博 转发 微博 转发 微博好 邻居 ！ 赞 啊 巴铁 不是 随便 叫 的 ！ 哼 ！ 中巴 友谊 万岁 万万岁 转发 微博 转发 微博 转发 微博 谢谢 心心 心心 转发 微博 转发 微博为 中巴 友谊 点个 赞 转发 微博暖心 转发 微博 致敬 赞 转发 微博巴铁 😉 转发 微博 巴基斯坦 好 兄弟 转发 微博 感谢 ！ ！ 心 / / @ 腾讯 活着 :   # 发现 身边   社会 百态 # 懂得 感恩 的 人 是 值得 帮助 的 转发 微博 转发 微博 中巴 友谊 万岁 ～ 巴基斯坦 ， 中国 亲兄弟 ！ ！ ！ 转发 微博哭 了 ！ 巴基斯坦 好 兄弟 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 悲伤 悲伤 为 中国 的 英雄 点赞 ， 为巴铁 的 老人 点赞 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博为 这位 老人 好棒 ， 也 为 那些 铁路 英雄 好棒 转发 微博位 ..... 蜡烛 巴巴 羊 ~ ~ 心 转发 微博 转发 微博 您老 的 付出 我们 也 看 的 到 转发 微博 / / @ 馬 賽克 放映 廳 :   / / @ :   转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博巴铁赞 / / @ 滨州 传媒网 : 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 妖果 饼干 :   位 ..... 蜡烛 巴巴 羊 ~ ~ 心为 咱们 中国 人点 赞 ！ 也 为 这位 巴基斯坦 老人 点赞 ！ 蜡烛 / / @ 妖果 饼干 :   位 ..... 蜡烛 巴巴 羊 ~ ~ 心赞 赞赞 / / @ 灰白 之约 奇国 - 莹莹 : 赞赞 赞巴铁 友谊 万岁 转发 微博 转发 微博 难得 啊 转发 微博 / / @ 尘世间 的 行人 - 蜀山 战纪 :   赞赞赞 / / @ 灰白 之约 奇国 - 莹莹 : 赞赞赞 转发 微博 无论 世事 如何 变更 ， 愿 中巴 的 友谊 长存 ！ 心心 心心心 带来 的 是 感动 ！ 无论 世事 如何 变更 ， 愿 中巴 的 友谊 长存 ！ 转发 微博愿 中巴 友谊 地久天长 中巴 友谊 真心 令人 动容 ！ 愿 友谊 长存 ！ 转发 微博 中巴 友谊 天长地久 @ 共青团中央   @ 信控实 学社   @ 信控 学院 级 学生 第一 支部   @ 中石大 信控 学院 团委   / / @ 淺笑 迷離 的 憂傷 :   巴基斯坦 老人 好样 的 ！ 国人 其实 要 多 学习 下 ， 现在 很多 人 在 质疑 我们 的 抗战 英雄 ， 这是 多么 可悲 的 事情 ！ 怒怒 怒 中国政府 应该 发点 钱 转发 微 博大 爱 无国界 心 心 转发 微博 / / @ 鹤壁 日报社 : 转发 微博 转发 微博 转发 微博赞 赞赞 / / @ 灰白 之约 奇国 - 莹莹 :   赞赞赞 听讲 巴基斯坦 系 中国 最好 最 忠诚 的 朋友 ！ 愿 中巴 友谊 长存 ！ ！ ！ 转发 微博心 心心 每个 国家 都 有 这么 一些 良心 的 守护者 ！ 他们 使 这个 国家 的 灵魂 可以 安息 ！ 转发 微博 转发 微博 可爱 可敬 的 老人 ， 愿 巴中 友谊 长存 ～ 呵呵 呵呵 转发 微博 转发 微博 转发 微博 巴基斯坦 是 中国 最好 最 忠诚 的 朋友 ！ ❤ ❤ ❤ 🙏 🙏 🙏 转 / / @ 鲲鹏 - : 转发 微博 转发 微博 转发 微博赞 转发 微博 铁哥们 老 巴巴 铁 友谊 万岁 ！ 蜡烛 🙏 辛苦 了 这位 朋友 握手 ， 谢谢 的 多年 的 艰辛 你 永远 是 我们 的 好 邻居 ， 是 我们 的 亲人 祝 你 健康长寿 ， 全家 幸福 ！ 转发 微博 转发 微博 无量 寿佛 转发 微博 转发 微博 转发 微博 转发 微博 不 知道 怎么 形容 巴铁 的 好心 / / @ 小思 :   赞 转发 微博 转发 微博 跨国 友谊 地久天长   😳   😳 转发 微博 转发 微博 转发 微博 巴基斯坦 老人 值得尊重 转发 微博 外交 巴铁 万岁 感动 赞 啊 祝福 心 其实 巴基斯坦 是 真正 的 朋友 转发 微博泪 转发 微博 转发 微博巴铁 谢谢 ！   心   情谊 转发 微博 转发 微博 转发 微博 中巴 铁杆 朋友 握手 赞 谢谢 你 老人家   亲亲 泪流满面 转发 微博 / / @ 微 甘肃 : 转发 微博好 基友赞 中巴 友谊 万古长青 ~   爱 你 【 巴基斯坦 老人 自愿 守护 中国 英雄 陵墓 年 】 好棒赞 啊 转发 微博心 / / @ 可爱 的 豌豆粉 粉 : 心 转发 微博 转发 微博 转发 微博 心怀 感恩 转发 微博 转发 微博 转发 微博 转发 微博 无论 时代 如何 变迁 ， 感恩 之心 ， 莫失 莫忘 好人 一生 平安   爱 你 爱 你 爱 你 转发 微博 转发 微博 希望 有 机会 过去 的 同胞 去 看看 这位 老人 转发 微博 转发 微博心 好人 ！ 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 淳朴 的 巴基斯坦 人民 致敬 ！ 中国 与 巴基斯坦 人民 的 友谊 “ 日月经天 ， 江河行地 “ （ 汉 . 田邑 《 报 冯衍书 》 ） 蜡烛 蜡烛 感动 ！ 巴铁泪 泪泪 转发 微博 转发 微博 感恩 心 / / @ 腾讯 活着 :   # 发现 身边   社会 百态 # 懂得 感恩 的 人 是 值得 帮助 的 巴铁赞 给力 永远 的 朋友 / / @ : 转发 微博有 一段 不为人知 的 过去 转发 微博 转发 微博 转发 微博 转发 微博巴铁 / / @ 微 甘肃 : 转发 微博 千万 不要 忘记 曾经 为 中国 解放事业 贡献力量 的 人们 泪 谢谢 心 陪伴 转发 微博向 修路 牺牲 的 烈士 致敬 ！ 向 守 墓 的 巴基斯坦 老人 致敬 转发 微博   / / @ 腾讯 活着 : # 发现 身边   社会 百态 # 懂得 感恩 的 人 是 值得 帮助 的 这 叫 \" 有情有义 ！ \" 母亲节 转发 微博向 老人 致敬 ！   威武 ！ ！ ！ 转发 微博心心 / / @ 雷 勇健 : 转 / / @ 妖果 饼干 : 位 ..... 蜡烛 巴巴 羊 ~ ~ 心 “ 混 了 ” 多年 ， 就 交下 一个 兄弟 ！ 可贵 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博心 心心   / / @ 秋梓卿 言 : 心心心 转发 微博 第三世界 真 兄弟 转发 微博 转发 微博 转发 微博 铁哥们 ！ 转发 微博 转发 微博 转发 微博 这位 老人 理应 享受 中华人民共和国政府 特殊津贴 ！ 必须 的 ！ ！ 转发 微博 转发 微博 巴基斯坦 和 中国 铁杆 好 哥们 赞 转发 微博心   / / @ 性感 水水 : 巴基斯坦 和 中国 铁杆 好 哥们 转发 微博岁 老人 怪怪的 / / @ 澄海 碧空 : 迷之想 转发 知恩图报 心 🌻 🌻 🌻 转发 微博 / / @ 等待 : 知恩图报 转发 微博心 心心 / / @ 小龟家 的 痴汉 :   心心心   / / @ 秋梓卿 言 : 心心心 转发 微博年 不 容易 ！ 感恩 ～ 关系 好 哥们 转发 微博 威武 拥有 一颗 感恩 的 心赞 铁巴好 棒 转发 微博赞 转发 微博 转发 微博 铁哥们 的 代表 转发 微博 转发 微博 中巴 友谊 ， 天地 可鉴 蜡烛 蜡烛 我 是 一位 中国 人 转发 微博 转发 微博 致敬 转发 微博赞 赞赞 / / @ 灰白 之约 奇国 - 莹莹 :   赞赞赞 中巴 友谊 永存 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难怪 中巴关系 这么 好 啊   / / @ 鼓楼区 阅 江楼 街道 : 转发 微博 所有 的 友谊 之 花都 因为 真诚 的 灌溉 而 盛开 ～ 中巴 友谊 万岁 鼓掌 转发 微博 转发 微博 转发 微博 # 好人 ## 天天 正 能量 # 心 / / @ 小茹子 哦 :   致敬 ！ 爱 无国界 心 转发 微博 转发 微博 # 好人 ## 天天 正 能量 # 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 友谊 地久天长 转发 微博 转发 微博 转发 微博 ~ ~ ~ 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 / / @ 过 寒冬 迎 黎明 - 格格 是 果粉 : / / @ 尘世间 的 行人 - 蜀山 战纪 :   赞赞赞 / / @ 灰白 之约 奇国 - 莹莹 : 赞赞赞 转发 微博赞 赞赞   / / @ 过 寒冬 迎 黎明 - 格格 是 果粉 : / / @ 尘世间 的 行人 - 蜀山 战纪 :   赞赞赞 / / @ 灰白 之约 奇国 - 莹莹 : 赞赞赞   / / @ 兰州市 城关区 政府 办公室 : 转发 微博赞 赞赞   / / @ 云中 漫步 兰曦 : 赞赞赞   / / @ 过 寒冬 迎 黎明 - 格格 是 果粉 : / / @ 尘世间 的 行人 - 蜀山 战纪 :   赞赞赞 / / @ 灰白 之约 奇国 - 莹莹 : 赞赞赞 谢谢您 / / @ 成师 应化班 : 转发 微博 转发 微博 / / @ 云中 漫步 兰曦 : 赞赞赞   / / @ 过 寒冬 迎 黎明 - 格格 是 果粉 : / / @ 尘世间 的 行人 - 蜀山 战纪 :   赞赞赞 / / @ 灰白 之约 奇国 - 莹莹 : 赞赞 赞赞 赞赞 / / @ 思琪 坐等 果果 :   赞赞赞   / / @ 云中 漫步 兰曦 : 赞赞赞   / / @ 过 寒冬 迎 黎明 - 格格 是 果粉 : / / @ 尘世间 的 行人 - 蜀山 战纪 :   赞赞赞 / / @ 灰白 之约 奇国 - 莹莹 : 赞赞赞 转发 微博   / / @ 菸 月 : 谢谢您 呵呵 呵呵 转发 微博 中巴 友谊 万岁 转发 微博 祝福 你 巴基斯坦 转发 微博 转发 微博赞 转发 微博赞赞 转发 微博 转发 微博 呵呵 心 转发 微博 转发 微博 转发 微博心心   / / @ 可爱 的 豌豆粉 粉 : 心 🙏 / / @ 兰大 历史 文化 学院 团委 : 蜡烛 蜡烛 转发 微博点 赞 @ 郑职院 学生 社团 联合会   @ 郑州 职业 技术 学院 团委   @ 郑州市 学生 联合会   转发 微博 中巴 友谊 万岁 转发 微博 致敬 赞 @ 湖北 医药 学院   @ 湖北 医药 学院   @ 湖北 医药 学院 学生会   @ 共青团 湖北 医药 学院   @ 湖北 医药 学院 级 口腔 团支部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   / / @ 建材 青檬 校园 广播台 :   转发 微博 转发 微博 转发 微博 ❤ ️ 心 熊猫 我 晚安 了 / / @ 文明 卫滨 : 转发 微博 上次 去 烈士陵园 也 见到 了 一位 老爷爷   他 说 每年 清明 他 都 到 这儿 来 卖 老 酸枣   已卖 了 多年 🌻   他们 的 身上 都 有 时间 的 味道 “ 记住 过去 未来 就 有 光明 ” 心 也许 世界 本 就 与 贫富 强弱 无关 ， 一门 最 万能 的 语言 便是 爱 与 真诚 心赞 赞赞 / / @ 思琪 坐等 果果 : 赞赞赞   / / @ 云中 漫步 兰曦 : 赞赞赞   / / @ 过 寒冬 迎 黎明 - 格格 是 果粉 : / / @ 尘世间 的 行人 - 蜀山 战纪 :   赞赞赞 / / @ 灰白 之约 奇国 - 莹莹 : 赞赞赞 转发 微博 英雄 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 中国 默默无名 的 英雄 心 / / @ 江西 财经 职业 学院 青协 :   # 青协观 天下 # 中国 默默无名 的 英雄 心 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 律政 彩儿 : 转发 微博 转发 微博 转发 微博 转发 微博 奉献 的 人 都 该 被 守护 转发 微博 转发 微博 转发 微博赞 赞赞 友谊 万岁 ！ 转发 微博 转发 微博 转发 微博赞 转发 微博心   好 贴心 的 老人 ， 好暖心 的 哥们 / / @ 连大有 律师 : 转发 微博 呵呵 轉發 微博 / / @ 云警级 法学 二 区 团支部 : 转发 微 博学 做 感恩 之 人 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 中国 默默无名 的 英雄 心 转发 微博 蜡烛 转发 微博 转发 微博 / / @ 兰州市 城关区 政府 办公室 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 讨薪 民工 张正友 : / / @ 连大有 律师 : 转发 微博心 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 中国 默默无名 的 英雄 心 围观 给力 / / @ 腾讯 活着 :   # 发现 身边   社会 百态 # 懂得 感恩 的 人 是 值得 帮助 的 转发 微博 如此 懂得 感恩 的 人 和 国家 ， 值得尊敬 ！ 为 那些 默默 守候 的 可亲 可爱 的 人们 点赞 转发 微博 / / @ 紫上 浮云 : 辛苦 了 这位 朋友 握手 ， 谢谢 的 多年 的 艰辛 你 永远 是 我们 的 好 邻居 ， 是 我们 的 亲人 祝 你 健康长寿 ， 全家 幸福 ！ 懂得 感恩 的 人 是 值得 帮助 的 有 感恩 的 心 ， 必然 有 神奇 的 力量 ， 必然 有 神奇 的 果报 赞 ！ 鲜花   / / @ 看书 品茶 玩 摄影 : 转发 微博 🙏 / / @ 仁者 张 居士 : 有 感恩 的 心 ， 必然 有 神奇 的 力量 ， 必然 有 神奇 的 果报 赞 ！ 鲜花   / / @ 看书 品茶 玩 摄影 : 鲜花   / / @ 内蒙古 东旭 : 🙏 / / @ 仁者 张 居士 : 有 感恩 的 心 ， 必然 有 神奇 的 力量 ， 必然 有 神奇 的 果报 赞 ！ 鲜花   / / @ 看书 品茶 玩 摄影 : 转发 微博 / / @ 内蒙古 东旭 : 🙏 / / @ 仁者 张 居士 : 有 感恩 的 心 ， 必然 有 神奇 的 力量 ， 必然 有 神奇 的 果报 赞 ！ 鲜花   / / @ 看书 品茶 玩 摄影 : 为 他 点赞 ， 转发 ！ / / @ 蒲江 住建 :   转发 微博 回复 @ 善红 _ : 祈祷 阿弥陀佛 ！ / / @ 善红 _ : 赞 感恩 ！ ！ ！ / / @ 仁者 张 居士 : 转发 微博心 心心 转发 微博 转发 微博 / / @ 八零 九零 玩 时评 :   带来 的 是 感动 ！ 无论 世事 如何 变更 ， 愿 中巴 的 友谊 长存 ！ / / @ 八零 九零 玩 时评 :   带来 的 是 感动 ！ 无论 世事 如何 变更 ， 愿 中巴 的 友谊 长存 ！ / / @ 八零 九零 玩 时评 :   带来 的 是 感动 ！ 无论 世事 如何 变更 ， 愿 中巴 的 友谊 长存 ！ / / @ 八零 九零 玩 时评 :   带来 的 是 感动 ！ 无论 世事 如何 变更 ， 愿 中巴 的 友谊 长存 ！ / / @ 八零 九零 玩 时评 :   带来 的 是 感动 ！ 无论 世事 如何 变更 ， 愿 中巴 的 友谊 长存 ！ / / @ 硕小 喵 要 努力 做 瘦富 富富 富富 富帅 :   / / @ 馬 賽克 放映 廳 :   / / @ :   转发 微博 / / @ 喵 喵 猫 的 猫儿 :   / / @ 硕小 喵 要 努力 做 瘦富 富富 富富 富帅 :   / / @ 馬 賽克 放映 廳 :   / / @ :   转发 微博 可怜 / / @ 黄桃 罐头 君 :   /   / / @ 黄桃 罐头 君 : / / @ 喵 喵 猫 的 猫儿 :   / / @ 硕小 喵 要 努力 做 瘦富 富富 富富 富帅 :   / / @ 馬 賽克 放映 廳 :   / / @ :   转发 微博 / / @ 黄桃 罐头 君 : / / @ 喵 喵 猫 的 猫儿 :   / / @ 硕小 喵 要 努力 做 瘦富 富富 富富 富帅 :   / / @ 馬 賽克 放映 廳 :   / / @ :   转发 微博 / / @ 李小求 不得 : / / @ 黄桃 罐头 君 : / / @ 喵 喵 猫 的 猫儿 :   / / @ 硕小 喵 要 努力 做 瘦富 富富 富富 富帅 :   / / @ 馬 賽克 放映 廳 :   / / @ :   转发 微博 / / @ 滁州 学院 电气 学院 团总支 : 为 他 点赞 ， 转发 ！ 赞 转发 微博 / / @ 发条 猫 _ : 可怜 / / @ 黄桃 罐头 君 :   / 中巴 友谊 长存 转发 微博 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 中国 默默无名 的 英雄 心 / / @ 成师 化学 : / / @ 成师 应化班 : 转发 微博 转发 微博", "label": "0"}