{"text": "【 中国 拟 立法 规定 ： 明星 代言 虚假 广告 三年 禁 代言 】 明星 为 虚假 广告 代言 ， 一旦 遭 行政处罚 ， 未满 三年 不能 做 代言 ， 日 ， 第十二届 全国人大常委会 第十四次 会议 继续 审议 广告法 修订 草案 ， 拟 严格 规范 广告 代言 此外 ， 药品 广告 内容 不得 与 国务院 药品 监督管理 部门 批准 的 说明书 不 一致 ， 并 应 显著 标明 禁忌 和 不良反应 转发 微博 转发 微博 支持 转发 微博是 该定 规矩 了 转发 微博 转发 微博 转发 微博 转发 微博 中国 拟 立法 规定 ： 明星 代言 虚假 广告 三年 禁 代言 赞 严格执法 是 关键 ！ 这条 很 好 ！ 早就 该立 规矩 了 转发 微博 鼓掌 赞 首先 应对   虚假 及 夸大   进行 法律 定义 ， 否则 无非 是 空谈 ！ 挖 鼻屎 还有 电视台 及 明星 所在 的 影视 公司 应该 同罪 ！ 但愿 监察部门 能 秉公执法 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   太 轻 ！ ！ ！ 虚假 广告 害人 太深 ， 三年 太少 了 ， 应该 是 终身 不得 做 代言 ！ 转发 微博 转发 微博 转发 微博好 / / @ 潍坊 新闻网 : 转发 微博 转发 微博 转发 微博 【 明星 代言 虚假 广告 三年 禁 代言 】 思考 好 ！ 转发 微博 围观 转发 微博 转发 微博 转发 微博早 应 制止 名人 明星 用 商业 观去 理解 其 本身 就是 块 知名品牌 ， 而 有 的 名人 明星 不 懂 的 经营 自己 ， 追求 眼前利益 而 砸 了 自己 的 牌子 ， 就 如 三鹿 奶粉 在商言商 ， 商人 找 名人 明星 做广告 其目 地 是 利用 其 正面 影响力 迅速 打开 局面 ， 进而 获取 巨额利润 在 这个 过程 中 ， 若 名人 不负责任 的 代言 某 产品 ， 那 就是 损人利己 ， 然后 就 没有 然后 了 ！ 转发 微博 转发 微博 这个 好赞 转发 微博 话筒 早该 这样 了 吧   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 估计 中国 就 没有 明星 敢 代言 了 ！ ！ 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 转发 微博 转发 微博 转发 微博 转发 微博 代言 也 应付 法律 则 任刚 接 这个 广告 时 其实 我 是 拒绝 的 ， 但 当 听到 丰厚 酬金 后 我 便 欣然 这个 好 啊 狗屎 法 ！ 应该 判 入狱 三年 还 差不多 转发 微博 转发 微博 明星 应该 自重自爱 ！ 转发 微博 转发 微博 转发 微博 连带责任 在 诸多 国家 都 有 ， 因此 外国 演员 对于 代理 产品 会 比较 谨慎 ， 而 代理 出错 焦头烂额 的 也 不少 我国 理应 学习 学习 转发 微博 转发 微博 用以 约束 某些 人 代言 虚假 广告 是否 应 定性 为 欺诈 ！ 转发 微博 转发 微博 【 中国 拟 立法 规定 ： 明星 代言 虚假 广告 三年 禁 代言 】 转发 微博 / / @ 陇南 宕昌 张彦青 : 转发 微博 【 中国 拟 立法 规定 ： 明星 代言 虚假 广告 三年 禁 代言 】 转发 微博 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 转发 微博 ！ ！ ！ 这个 可以 有 转发 微博早 该 挺 好 应该 任何 单位 千 几个 人 宣传 虚假 广告 都 要 负责 ！ 转发 微博 【 中国 拟 立法 规定 ： 明星 代言 虚假 广告 三年 禁 代言 】 明星 为 虚假 广告 代言 ， 一旦 遭 行政处罚 ， 未满 三年 不能 做 代言 ， 日 ， 第十二届 全国人大常委会 第十四次 会议 继续 审议 广告法 修订 草案 ， 拟 严格 规范 广告 代言 此外 ， 药品 广告 内容 不得 与 国务院 药品 监督管理 部门 批准 的 说明书 不 一致 ， 并 应 显著 标明 禁忌 和 不良反应 赞 羊群 效应 让 人 卖 了 还 得 自己 给钱 别 做 名牌 的 傻瓜 看 口碑 才 三年 啊 ～ ～ 十年 好不好 啊 ～ ～ ～ 转发 微博 这个 好 ~ 转发 微博 转发 微博 【 中国 拟 立法 规定 ： 明星 代言 虚假 广告 三年 禁 代言 】 明星 为 虚假 广告 代言 ， 一旦 遭 行政处罚 ， 未满 三年 不能 做 代言 ， 日 ， 第十二届 全国人大常委会 第十四次 会议 继续 审议 广告法 修订 草案 ， 拟 严格 规范 广告 代言 此外 ， 药品 广告 内容 不得 与 国务院 药品 监督管理 部门 批准 的 说明书 不 一致 ， 并 应 显著 标明 禁忌 和 不良反应", "label": "0"}