{"text": "# 观习 主席 出访 # 【 央视 独家 视频 ： 巴基斯坦 枭龙 战机 编队   为 习近平 专机 护航 】 月 日 ， 习近平 主席 所 乘专机 进入 巴基斯坦 领空 ， 巴方 枭 龙 战机 编队 护航 （ 央视 记者 王宇波 ） : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好帅 ！ ~ ~ 碰到 疯子 怎么办 ？ 飞机 越 多 风险 越大 的 感觉 威武 很 霸气 ！ 巴基斯坦 是 我们 的 好 兄弟 转发 微博 中巴 友谊 万岁 … … … … 大气 ！ ！ 赞 汶川 地震 捐出 全国 储备 帐篷 的 国家 ！   年 北京 奥运会 火炬 传递 时 ， 总理 和 总统 同时 在 起点 迎接 终点 等待 ， 超 规格 接待 的 国家 ！   将 与 中国 的 友谊 写入 小学 课本 的 国家 ！   世界 上 唯一 将 禁止 破坏 和 中国 的 关系 写入 法律 的 国家 ！ 😳 😳 厉害 的 转发 微博 不明 觉厉 转发 微博 威武 转发 微博好 基友 转发 微博 这 架势 ... 赞巴铁 ~ 转发 微博 # 观习 主席 出访 # 威武 酷 这云好 美 害羞 转发 微博 太酷 了 ， 应该 是 九架 转发 微博 中巴 友谊 长存 巴铁习 大大 巴铁 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 赵泽函   转发 微博八 战机 护航 ， 唯习 大 大专 享 ！ 转发 微博哇 巴基斯坦 ， 知恩图报 ！ — — 中国 最好 的 朋友 ！ 我们 也 要 在 享受 如此 爱戴 的 同时 ， 切记 在 最 需要 的 时候 继续 力挺 巴基斯坦 ！ 这样 中巴 友谊 才能 世代 延续 、 长存 ！ 转发 微博 转发 微博 转发 微博 【 巴基斯坦 枭龙 战机 编队   为 习近平 专机 护航 】 转发 微博 转发 微博 转发 微博 亲亲 亲亲 亲亲 亲亲 好帅 说明 我们 的 强大 威武 赞 啊 赞赞 威武 转发 微博巴铁好 哥们 ， 飞机 上 都 是 中国 商标 感觉 不 一样 转发 微博 转发 微博 感觉 好帅 的 样子 祝福 中巴 友谊 万古长青 ！ 祝福 中巴 友谊 万古长青 ！ 好 兄弟 转发 微博 @ 梦幻 之 旅天悦 系统 磊哥 团队 ， 选择 大于 努力 ， 得 草根 者 得 天下   # 观习 主席 出访 # 【 央视 独家 视频 ： 巴基斯坦 枭龙 战机 编队   为 习近平 专机 护航 】 月 日 ， 习近平 主席 所 乘专机 进入 巴基斯坦 领空 ， 巴方 枭 龙 战机 编队 护航 （ 央视 记者 王宇波 ） : / / . / 转发 微博 转发 微博 转发 微博巴铁 握手 转发 微博习 大大 有钱 就是 任性 不会 是习 大大 自己 拍 的 吧 偷笑 偷笑 偷笑 威武 威武 威武 威武 中巴 友谊 地久天长 ！ 有面 转发 微博 转发 微博 转发 微博 花心 花心 花心 花心 花心 转发 微博 转发 微博 太酷 了 吧 ！ 太酷 了 吧 ！ 威武 中国 枭龙 战斗机 转发 微博 转发 微博八机 护航 ， 何等 规格 ， 哪 国 首脑 享受 过 此等 待遇 啊 转发 微 博大 中国 真牛赞 转发 微博 一起 走   / / @ 康老湿 : 好 基友 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博习 主席 ， 下午 好 这 才 是 真的 铁哥们 ～ 习 大大 威武 ~ 老巴 跟 中国 是 真亲 转发 微博 转发 微博 威武 威武 威武 威武 威武 威武 转发 微博 转发 微博 威武 威武 威武 转发 微博 话筒 @ 雪飞 三月   @ 宜昌 达人会   @ 李白 蹈   @ 奢 _ 侈 名品 批发 招代 _ 理 _ 张剑   @ 风 远安 / / @ 三峡 日报 :   转发 微博 大哥 来 了 ， 巴铁 不得 表示 表示 ！ 转发 微博 转发 微博给力 转发 微博 转发 微博 我 噻酷 ！ 转发 微博 转发 微博 转发 微博 转发 微博 巴基斯坦 好 基友 ~ 鼓掌 亲戚 / / @ 野火烧不尽 春风吹又生 离离 原上 草 : 转发 微博 中巴 友谊 够 铁 哇哇 哦 吊炸天 转发 微博 转发 微博太 霸气 了   中巴 友谊 长存 转发 微博巴铁好 兄弟 ！   的 ！ 转发 微博 这么 牛 逼 全国 的 飞机 都 上 了 吧 ？ 转发 微博 咔 咔 咔   这么 大排场   中巴 合作 目前 势头 较 好 ， 期待 “ 一带 一路 ” 给 两国 互惠互利 ， 谋求 合作 ， 共同 发展 转发 微博 转发 微博 转发 微博 转发 微博 秦王 扫 六合 ， 虎视 何雄 哉 是 真爱 哈哈 转发 微博 转发 微博 转发 微博 转发 微博巴铁有 广告 嫌疑 ～ ～ ～ 不要 露出 国航 的 标志 怒怒 怒巴铁 转发 微博 和平 外交 ， 互惠 共荣 ， 赢得 尊重 握手 握手 握手 握手 握手 中巴 友谊 转发 微博 转发 微博 这样 的 兄弟 ， 能 不 互助 吗 ？ 这样 的 兄弟 ， 能 不 互助 吗 ？ ❤ 飞机 和 油 都 是 我们 送 的 吧 … … 威武 ！ 转发 微博 怪不得 这 两天 都 是 中巴 友谊 呢 / / @ 银耀 胖猫 要 减肥 :   厉害 转发 微博心 🆒 推荐 转发 微博 / / @ 马峦 山前 :   转发 微博 转发 微博 / / @ 马峦 山前 :   转发 微博比 台湾 那些 所谓 的 养不熟 的 “ 同胞 ” 好太多 太多 了 ！ 好酷 的 说   熊猫 在 到达 巴方 领空 之前 枭 龙 就 在 那 呆 着 吗 ？ 有 技术 巴铁 万岁 ！ ！ ！ 【 恒大贷 】   - 成就 您 的 财富 梦想   : / / . / 好 兄弟 围观 不愧 是 中国 最好 的 兄弟 威武 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 作家 崔成 浩   看看 人家 鄙视 鄙视 鄙视 转发 微博 # 观习 主席 出访 # 【 央视 独家 视频 ： 巴基斯坦 枭龙 战机 编队   为 习近平 专机 护航 】 月 日 ， 习近平 主席 所 乘专机 进入 巴基斯坦 领空 ， 巴方 枭 龙 战机 编队 护航 （ 央视 记者 王宇波 ） : / / . / 转发 微博 转发 微博 中巴 友谊 长存 ， 多方 合作 将 带领 中巴 发展 进入 新的篇章 习 大大 访问 巴基斯坦 ， 必将 推进 中巴 经济 走廊 建设 嘿嘿 嘿嘿 中巴 友谊 万岁 转发 微博对 巴国 来说 ， 敬 财神爷 ， 不如 敬 这位 爷来 钱 快 ！ 转发 微博 转发 微博 视觉享受 巴基斯坦 好 基友 ~ 巴基斯坦 好 基友 ~ 霸气 威武 转发 微博 转发 微博 / / @ 湖工 新能源 : 转发 微博巴 铁巴铁 转发 微博架 战机 护航 ， 高 规格 啊 ！ 牛 转发 微博牛 逼 ！ 有 一种 深切 的 民族 自豪感 油然而生 给力 转发 微博巴铁 ！ 有 一种 谁 欺负 中国 我 跟 他 没完 的 赶脚 ！ # 观习 主席 出访 # 铁瓷 好 基友 … … 好 高大 上 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有种 想 去 巴基斯坦 旅游 的 冲动 衰 转发 微博 转发 微博 @ 龙泉 一中 学生会   @ 丽水市 龙泉 一中 团委   转发 微博 那 可是 巴铁 呢 可爱 这 规格 ！ 赞八 战机 护航 ， 唯习 大 大专 享 ！ 哈 ， 连 老美子 都 怕 中国 了 转发 微博 转发 微博 转发 微博 转发 微博好 不得了 哦 老板 儿好 赞 ！ 在 这个 纷繁复杂 的 世界 ， 竟有 这般 坚定 的 友谊 值得 赞扬 ！   愿 中巴 友谊 一直 到 “ 天荒地老 ” ！ 威武 给 力赞 转发 微博 霸气 总裁 转发 微博 转发 微博 / / @ 紫川秀 宁霜 :   巴 铁牛 逼 威武 哥 两好 顶 起 转发 微博 还 真是 巴铁 … 转发 微博 巴基斯坦 對 中國 是 真心 的 好 还是 老巴 和 中国 感情 好 呀 ！ 好酷 转发 微博 转发 微博 长辈 们 看 新闻 都 说 了 ： 巴基斯坦 总统 和 总理 都 到 机场 迎接 了 # 沒 那么 簡單 # … … 好 感动 ！ / / @ 我 说 我 是 鲁班 之后 会 被 骂 表碧莲 嘛 :   / / @ 紫川秀 宁霜 :   巴铁 转发 微博 酷酷 习 大大 真想 躺 在 云朵 上 啊 但是 下 一秒 就 摔下去 可怜 这高 规格 转发 微博好 炫酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 威武 威武 赞 / / @ 凸漂 漂猫 凸 : 转发 微博 这 大腿 抱得 笑笑 感觉 酷酷 的 转发 微博 中巴 友谊 万岁 … … … … 要是 民航 客机 能 怎样 那该 好 啊 不愧 是 我 喜欢 的 国家 转发 微博   / / @ 主持人 明辉 : 好赞 ！ 在 这个 纷繁复杂 的 世界 ， 竟有 这般 坚定 的 友谊 值得 赞扬 ！   愿 中巴 友谊 一直 到 “ 天荒地老 ” ！ 威武 给 力赞 @ 大 裤衩 子 飘飘   感觉 这个 队形 有点 乱 阿 这 是 最高 荣誉 转发 微博 转发 微博 兄弟 之情 为习 大大 点赞 ， 为 巴铁点 赞 ， 中巴 友谊 万岁 ！ 转发 微博 中巴 友谊 万岁 @ 暗夜 孤灯 - 亮亮   看 了 好 激动 ！ 转发 微博 转发 微博 转发 微博要 的 就是 气势 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 成都 师范学院 团委   好 霸气 ， 好 和谐 呀 ， 转发 微博赞 赞赞 转发 微博 ！ ！ ！ 习 大大 万岁 酷炫巴铁 转发 微博 转发 微博 这 是 最高 荣誉 巴铁 万岁 ， 友谊 长存 ！ 够意思 ！ ！ 转发 微博 转发 微博 国航 威武 威武 我 是不是 该 买点 国航 的 股票 ？ 转发 微博帅 呆 我 不愧 是 巴铁 @ 大 一一 卫   转发 微博 转发 微博 转发 微博 威武 威武 威武 转发 微博 路遥知马力 ， 日久见人心 中国 在 国际 社会 上 需要 拥有 更 多 “ 巴铁 ” 这样 的 兄弟 👍 👍 👍 转发 微博 霸气 ！ 转发 微博   / / @ 主持人 明辉 : 好赞 ！ 在 这个 纷繁复杂 的 世界 ， 竟有 这般 坚定 的 友谊 值得 赞扬 ！   愿 中巴 友谊 一直 到 “ 天荒地老 ” ！ 威武 给 力赞 如果 出访 美国 的话 这个 空中 保护 怎么 接力 啊 ， 据说 从 东海 到 美国 本土 的 漫长 越洋 飞行 分别 由 美国 军方 不同 的 海空 单位 负责 啊 巴基斯坦 总统 ， 总理 亲自 到 机场 迎接 见到 亲爹 啦 哈哈 转发 微博习 大大 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 赞牛 逼 巴基斯坦 ！   / / @ 严 奋斗 中 : 赞赞 赞好 霸气 的 说 哈哈 好 霸气 的 说 哈哈 卧槽 @ 濕太醬 转发 微博 转发 微博 花心 花心 花心 花心 花心 转发 微博 转发 微博 阿弥陀佛 ， 史无前例 的 迎接 规格 / / @ 阿弥陀佛 - 红尘 之莲 :   阿弥陀佛 ， 史无前例 的 迎接 规格 转发 微博 巴基斯坦 对 中国 的确 是 真 感情 ， 前年 李克强 总理 访巴 就是 巴 总统 和 总理 两人 一同 前往 机场 迎接 的 ， 而且 两人 几乎 全程 相伴 赞 威武 霸气 ！ 巴基斯坦 对 中国 的确 是 真 感情 甭说 习 大大 ， 就是 之前 李克强 总理 访巴 都 是 巴 总统 和 总理 两 人人 共同 接机 的 ， 而且 两人 几乎 全程 相伴 赞 这 这 这 待遇 转发 微博党 来 了 ！ 书记 进村 了 ！ 快 跑 ！ / / @ 主持人 明辉 :   好赞 ！ 在 这个 纷繁复杂 的 世界 ， 竟有 这般 坚定 的 友谊 值得 赞扬 ！   愿 中巴 友谊 一直 到 “ 天荒地老 ” ！ 威武 给力 赞史 上 最强 护卫队 ， 巴铁 ！ 爱 你 爱 你 爱 你 爱 你 爱 你 八架 枭龙 护航 赞赞赞 不愧为 巴铁 八架 枭龙 护航 赞赞赞 不愧为 巴铁爱 你 转发 微博 @ 湖北 医药 学院 学生会   @ 湖北 医药 学院   @ 湖北 医药 学院 级 口腔 团支部   @ 湖北 医药 学院 口腔 医学院 学生会   @ 共青团 湖北 医药 学院   @ 湖北 医药 学院 口腔 医学院 学生会   “ 大哥 来 了 ？ 还是 头 一次 来 ？ 快 ， 快 ， 你们 快去 门口 迎着 ！ ” 👍 👍 👍 👍 转发 微博 / / @ 主持人 明辉 :   好赞 ！ 在 这个 纷繁复杂 的 世界 ， 竟有 这般 坚定 的 友谊 值得 赞扬 ！   愿 中巴 友谊 一直 到 “ 天荒地老 ” ！ 威武 给 力赞 / / @ 主持人 明辉 :   好赞 ！ 在 这个 纷繁复杂 的 世界 ， 竟有 这般 坚定 的 友谊 值得 赞扬 ！   愿 中巴 友谊 一直 到 “ 天荒地老 ” ！ 威武 给力 赞心 祝福   习近平 主席 與 夫人 為 道 飛往 巴基斯坦 一路 順風   太陽 哇 哦 ！ 帅呆了 爱 你 爱 你 爱 你 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 都 是 我 天朝 的 民脂民膏 ！ 赞 转发 微博 倍儿 有 面子 ！ 转发 微博习 大大 万岁 威武 啊 ， 据说 是 中航 工业 制造 的 @ 随心 笔记   @   @ 钱塘 后浪   军工 潜艇 大单 值得 期待 / / @ 中航 工业 通飞 : 转发 微博真 想 去 一次 感受 这种 巴铁 人民 的 友谊 笑哈哈 除了 中航 其他 企业 也 做 不 出来 吧   / / @ 细仔 : 威武 啊 ， 据说 是 中航 工业 制造 的 @ 随心 笔记   @   @ 钱塘 后浪   军工 潜艇 大单 值得 期待 / / @ 中航 工业 通飞 : 转发 微博 霸气 转发 微博 转发 微博 转发 微博习 大大 赞习 总   高层 动态 转发 微博给力 给力 鼓掌 鼓掌 鼓掌 威武 ！ 哥 两好 ！ 赞习 大大 这次 出访 对 推动 了 两国 在 经贸 、 能源 、 基础设施 等 各 领域 展开 紧密 合作 习 大大的 这次 出访 ， 将 把 巴中 友谊 推向 一个 新 的 高度 ， 促进 两国 的 人文 交流 ， 特别 是 加强 两 国 智库 和 科研机构 之间 的 交流 ， 互通有无 ， 实现 共同 发展 习 大大的 这次 出访 ， 将 把 巴中 友谊 推向 一个 新 的 高度 ， 促进 两国 的 人文 交流 ， 特别 是 加强 两 国 智库 和 科研机构 之间 的 交流 ， 互通有无 ， 实现 共同 发展 中巴 经济 走廊 旨在 提升 中巴 互联互通 和 务实 合作 水平 ， 实现 两 国 共同 发展 ， 同时 促进 本 地区 的 互联互通 ， 已 成为 新 时期 中巴 推进 务实 合作 的 新 平台 中巴 经济 走廊 旨在 提升 中巴 互联互通 和 务实 合作 水平 ， 实现 两 国 共同 发展 ， 同时 促进 本 地区 的 互联互通 ， 已 成为 新 时期 中巴 推进 务实 合作 的 新 平台 展 大国 风采 ， 带 着 和平 友谊 而 来 ， 共同 发展 ， 共同进步 鼓掌 展 大国 风采 ， 带 着 和平 友谊 而 来 ， 共同 发展 ， 共同进步 鼓掌 鼓掌 合作 共赢 ， 共谋 发展 鼓掌 合作 共赢 ， 共谋 发展 中巴 友谊 长存 转发 微博 难得 的 和谐 场面 巴基斯坦 周边 是 有 多乱 转发 微博 转发 微博看 了 好 激动 ！ 在 这个 世界 上 ， 中国 仅 有 的 两个 真正 朋友 ， 巴基斯坦 ， 以色列 ！ 巴铁 万岁 ！ 国航 威武 威武 转发 微博看 了 好 激动 ！ 看 了 好 激动 ！ 威武 ！ 转发 微博 转发 微博 / / @ 文明 狱苑 :   为习 大大 点赞 ， 为 巴铁点 赞 ， 中巴 友谊 万岁 ！", "label": "0"}