{"text": "# 乐享 时光 #   现在 科学家 都 这么 闲 了 吗 ? 谢谢 你 告诉 我 这么 重要 的 结论 啊 ！ （ 转 ） 哪 本书 这 是 晕 哈哈哈   好 逗 转发 微博 转发 微博 哦 可是 根据 马克思 哲学   任何事物 之间 都 存在 联系 呀 转发 微博   @ 张小辉 小朋友   笑 醒悟 这 也 太闲 了 @ 少羽 蒙 已 在 当 当买书 打算 深读 了 思考 呵呵 的 转发 微博 哈哈 转发 微博 我 靠 ！ 科学家 果然 都 很 有意思 ！ 哈哈哈 哈哈哈 又 是 什么 神 公理 ？ 😂 😂 😂 @ 东   转发 微博 @ 欣花 怒放 的 时光   哈哈哈 哈哈哈 我 也 想 当 科学家 原来 是 这样 的 啊 ！ 黑线 黑线 看到 这 篇文章 突然 就 想到 了 艾特 你 @ 蔡金龙   @ 蔡金龙   @ 蔡金龙   偷笑 这 一定 发表 在 冷笑 话 大全 上 的 转发 微博真 牛 逼 转发 微博 专家 威武 转发 微博 转发 微博 转发 微博 不能 同意 更 多 ~ ~ ~ 转发 微博衰衰 @ 自然 卷   看看 ， 都 是 闲人 ， 你 也 弄 一个 我 还是 觉得 研究 “ 球场上 放屁 对 球员 启动 速度 的 帮助 ” 更 有 实际意义 转发 微博赢 在 了 终点线 上 黑线 转发 微博 科学家 们 … … 笑笑 笑笑 笑笑 信号 不好 ， 最后 一张 图 打不开 ， 后来 打开 了 … … 鄙视 转发 微博笑 转发 微博 转发 微博 哈哈哈 笑 死 了 转发 微博 哈哈 转发 微博 笑笑 笑笑 笑笑 哦 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 … … 打脸 转发 微博 被 歪 果仁 惊呆 了 甩 甩手 转发 微博 这么 高大 上 转发 微博 沙拉酱 对 地球 转动 没有 影响 ！ 哦 ， 好 有用 的 结论 搞 à 很 专业 啊 / / @ :   大 研究 ， 大 思路 ， 大 结论 哈哈 现在 做 学术 的 好多 还 不如 这个 诚实 好 重要 哈哈哈 哈哈哈 👉 哈哈哈 转发 微博汗   @ __ 然而 并 没有 什么 卵用 的 即 视感 转发 微博 那 项目 骗点 钱 花花 挖 鼻屎 笑笑 笑 告诉 我 这个 结论 的 那 谁 ， 我 由衷 的 感激 你 😂 有意思   转发 微博 转发 微博 哦 ？ 咸 的 蛋 疼 嘻嘻 嘻嘻 结论 重要 不 重要 无所谓 啊 ！ 科学家 本来 就是 在 研究 各种 古怪 问题 的 啊 ！ 转发 微博 转发 微博 看到 最后 ， 也 是 醉 了 ← _ ← 转发 微博 对比 一下 自己 ， 想想 还是 我书读 的 太少 这次 连 道理 我 都 不 懂 了 毕业 答辩 与生 孩子 之间 的 关系 转发 微博 我 也 想 挂 个 名笑 雷死 我 了 ！ 转发 微博 转发 微博笑 偷笑 偷笑 偷笑 转发 微博 转发 微博 转发 微博 挖 鼻屎 汗 汗 肯定 是 写 不 出来 专题论文 就要 被 剥夺 博士 院士 头衔 的 一帮 高学历 人 联合 起来 骗 社会 的 一种 手段 太 邪恶 这个 结论 对 人类 太 重要 了 ！ 感谢 伟大 的 博士 “ 们 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ~ 哈哈哈 哈哈哈 @ 坨 坨 和 阿拉蕾   这 是 啥 书 呵呵 转发 微博 花生 粒有 影响 ， 去 研究 吧 嘻嘻 好闲 的 科学家 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 轉發 微博 转发 微博 转发 微博 转发 微博 一颗 水饺 ， 两颗 水饺 ， 三颗 水饺 😄 好闲 的 科学家 们 闲 的 蛋 疼 的 科学家 笑笑 笑 转发 微博 现在 的 我 完全 搞不懂 这些 问题 吃惊 吃惊 吃惊 我 简直 不 知道 要 怎样 感谢 你们 才 好 哼 衰衰衰 笑出眼泪 转发 微博 转发 微博 吃惊 吃惊 吃惊 笑笑 笑 擦 转发 微博 笑笑 笑笑   / / @ _ : 😂 😂 😂 这篇 论文 应该 给 广大 应届 毕业生 提供 参考 ！ 大家 共同 协作 完成 对 地球 有 贡献 的 研究 工作 ！ 写 论文 和 上 厕所 有 几点 相似之处   . 都 需要 一定 时间 的 积淀 和 酝酿 . 都 需要 纸 . 都 要 排泄 不畅 的 痛苦 和 排泄 之后 的 快感 请问 论证 方法 是 这些 博士 一起 吃 了 好多 花生酱 然后 看 地球 自转 有没有 受 影响 吗 ？ 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 都 是 淫 才 啊 ！ ... @ __   笑 转发 微博 转发 微博 要是 当年 我 的 学位 论文 能 这么 写 ， 我 做梦 都 会 笑醒 的 ！ 转发 微博 噢 ！ 转发 微博 转发 微博 转发 微博 看着 这么 多 博士 对 科学 的 严谨 求实 态度 ， 我 泪流满面 好 有 毅力 转发 微博 @ 凹陷 南   @ 叫 你 名字 你 敢 答应 么   @ 好比 挥霍   @ 家 饰品 美衣   转发 微博同 谢 ~ 哈哈哈 哈哈哈 怒骂 怒骂 怒骂 转发 微博 吃惊 吃惊 引人深思 啊 ， 谢谢 这位 专家 告诉 了 我 这么 重要 的 结论 ， 原来 我 都 不 知道 … … 哦   结论 好像 很 有 道理 的 样子 呵呵 😂 😂 😂 转发 微博 转发 微博 转发 微博 想起 英文名字 的 来看 看吧 笑笑 笑 ... 好 惊险 转发 微博 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博汗 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博好 厉害 啊 ， 现在 才 知道 原来 花生酱 对 地球 自转 是 没有 影响 的 笑 偷笑 偷笑 偷笑 转发 微博 / / @ 出其不意 必 自毙 : 我 也 是 醉 了 ， 居然 没有 影响 啊 ， 呵呵 呵 尼玛 ， 笑 死 我 了 啊 哦 … … … … 我 的 博士论文 是 哏 鼻涕 对 提高 肺活量 的 影响 😂 哈哈哈哈 ！ 这个 结论 我 也 是 醉 了 转发 微博 哼 哼哼 我 尼玛 → _ → 转发 微博 转发 微博 传说 中 闲着 蛋疼 所以 我 可以 继续 吃 花生酱 了   转发 微博 转发 微博笑 屎 我 了 ， 真的 是 有 这样 的 书 吗 ？ 哈哈 ， 原来 还 可以 这么 做 科学家 哈哈 这么 牛 的 结论 ， 科学家 砖家们 不 容易 啊 ！ 黑线 右 哼哼 失望 失望 不 说 我 都 不 知道 嘘 转发 微博 神奇 ！ ！ ！ ！ 涨 知识 了 哈哈 ， 笑 死 了 转发 微博 转发 微博 哈哈哈 哈哈哈 😄 豆瓣酱 、 番茄酱 表示 不服 ， 希望 对 他们 也 做 一次 研究 花生酱 哈哈 科学家 的 智商   据安琦 推断                       科学家 没 智商 不 懂 这么 高深 的 研究 转发 微博论 我 今天 没 洗头 对 地球 自转 的 影响 经典之作 @ 拧紧 生活   好 搞笑 ！ 转发 微博 忍不住 笑 出 了 声 ！ 哈哈 ！ 难得 一本正经 想 看 正文 … … 磕血家 转发 微博 这些 博士 ， @ 糖糖 糖 糖糖 _ 我要 颗 糖   他们 居然 没有 邀请 你 参加 哈哈 转发 微博 微醺 哈哈哈哈 真是 ， ， ， ， ， ， 震惊 转发 微博竟 无言以对 ， ， ， ， 谢谢 科学家 给 我们 科普 这么 重要 的 知识 ， 没想到 花生酱 居然 能 对 地球 自转 产生 不了 任何 影响 ！ 转发 微博 好多 博士 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博 拜拜 @   哈哈哈 哈哈笑 转发 微博闲 的 蛋 疼 → _ → 汗 转发 微博 转发 微博 😒 😒 转发 微博 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博靠 ！ 转发 微博 转发 微博 转发 微博 转发 微博 吓 尿 啦 转发 微博 花生酱 ， 这样 真的 好 么 转发 微博玩得 好 啊 真是 醉 了 ！ ！ ！ / / @ 潘 东宝 :   吓 尿 啦 抠 鼻屎 拍桌 大笑 拍桌 大笑 拍桌 大笑 拍桌 大笑 为 天朝 的 未来 担心 啊 ！ 谢谢你们 告诉 我 这么 重要 的 结论 ！ 我 还 想 当 科学家 ！ 转发 微博 😂 简直 咯 这 研究 做 得 瞬间 觉得 有 了 希望 啊 哈哈 / / @ 黄换 了 个 名字 柳 : 😂 简直 咯 任性 不 解释 挖 鼻屎 读书 少 ， 别骗 我 ， 最右 让 人 佩服 到 死 巨汗 巨汗 巨汗 😂 😂 笑笑 笑哈哈 😄 汗 汗 汗 转发 微博 转发 微博 哈哈哈哈 衰衰 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 思考 思考 思考 真实 论文 牛 逼 哄哄 的 结论 转发 微博 转发 微博 哈哈 巨汗 转发 微博 转发 微博 我 真是 日 了 狗 了 这 结论 转发 微博 也 是 醉 了 拜拜 拜拜 拜拜 转发 微博 我 不 知道 转发 微博 呵呵 谢谢 你 哦 转发 微博 哈哈哈哈 尼玛 哔 转发 微博 笑笑 笑 @ 风中岩   嘻嘻 转发 微博 喵 喵 很 专业 啊 我 不 信汗 / / @ 是 大贵哥 : 我 不信 哈哈   我 脑子 笨   别 逗我   / / @ 張小 槑 同學 :   看着 这么 多 博士 对 科学 的 严谨 求实 态度 ， 我 泪流满面 / / @ 源堂 · 法雷尔 :   @ 少羽 蒙 转发 微博 转发 微博 很 专业 啊 转发 微博 转发 微博 很 专业 啊 转发 微博 @ _   @ 芮 就是 芮冰 的 冰   @ 挥别 错 的 才能 和 对 的 相逢   @   @ 李姗睿   我勒个 去 ~ ~ ~ 无力 吐槽 啊 ~ ~ ~ 都 是 闲 的 ！ 笑 很 专业 啊 转发 微博 转发 微博笑 / / @ 夜莺 笼子 :   @ __ 很 专业 啊 毫无意义 的 影响 转发 微博 我 看 这个 科学家 对 社会 也 没什么 影响 喵 喵 / / @ :  ", "label": "0"}