{"text": "【 黑丝嫩 模拍 写真 遭 大妈 驱赶   称 有伤风化 】 前两天 有 几个 游戏 嫩模 前往 一处 废弃 的 拆迁 工地 拍摄 某 游戏 的 宣传照 在 拍摄 过程 中 ， 却 突然 跑 出来 一位 大妈 ， 自称 是 居委会 的 ， 说 妹子 们 穿 这么 少 、 衣服 还 这么 破烂 太 有伤风化 : / / . / 女人 的 嫉妒心 化 你 个 鬼 转发 微博 转发 微博 哈哈哈 大妈 怒 了 有伤风化 小脚 侦缉队 真 讨厌 ～ ～ ～ ～ ( ^ з ^ ) 转发 微博 不解风情 的 大妈 别怕 来 叔叔 这里 拍 ！ @ 盛夏 光年   这特 么 什么游戏 ？ 拆迁 ~ ？ 大妈 作 的 對 ， 這是 公共 場所 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 大妈 ， 让 我 来 嘻嘻 这次 严重 支持 大妈 一下 不过 与 伤 风化 无关 ， 好好 的 垃圾场 糟蹋 成 这样 ， 有 天理 吗 ？ ？ 这年头 ， 都 乱 了 大妈 闪开 ， 让 我 来 ！ 可怜 大妈 管真 宽 ， 这 就是 传说 中 的 朝阳区 人民 群众 ？ 转发 微博 中国 大妈 是 自然灾害 ， 要是 居委会 的 ， 那 简直 是 核爆 级别 的 灾害 了 游戏 拆迁 总动员 ？ 哈哈哈哈 大妈 好样 的 然后 回家 大爷 和 大妈 吵 了 一架 大妈 威武 ！ ！ ！ 江南 江南 江南 把 裤子 穿 上 偷笑 看不顺眼 这 几个 妹子 ， 太丑 ， 但 人家 没 违法 ， 老逼养 的 有 啥 权利 赶走 人家 ？ 你 他 妈 又 不是 朝阳区 的 ！ 再说 ， 塔利班 还 嫌 你 没蒙着 脑袋 呢 ， 你 也 算 有声 风化 呢 ！ 走 地 鸡 ， 散 养鸡 鼓掌 我 代表 大爷 们 谴责 这位 不懂事 的 大妈 ！ ！ ！ 垃圾场 也 不能 这么 给 糟蹋 了 ， 支持 大妈 ！ 哈哈 不错 啊 鼓掌欢迎 来 我们 公司 门口 ， 大量 废弃 工地 ， 免费 提供 大妈 说得对 啊 大妈 有点 担心 大叔 定力 不足   → _ → 连 我 这个 伪后 都 看 了 脸红 ... 哈哈 大妈 也 只是 多 了 件 黄色 大衣 而已 嘛 挖 鼻屎 @ 桃子 李子 粽子   给 大妈 赞 一个 好像 广场 扰民 舞 很 文明 似得 居委会 要 不要 先抓 一下 大头 ？ 好肉 的 丝 某些 游戏 公司 的 审美 真烂 ！ 应该 说 中国 某些 宅 男 的 审美 忒 新闻出版 总署 不管 管 大妈 怕 她们 穿 这么 少 伤风感冒 了 ！ 哈哈哈哈 拍 黑丝 没人 看 ... 还要 找个 大妈 炒作 一下 .. 大妈 好 无聊 ， 也许 是因为 羡慕 嫉妒 恨 ？ 挖 鼻屎 挖 鼻屎 挖 鼻屎 这群 妓女 真 不要脸 ， 就 知道 为 钱 卖肉 勾引 男人 @ 徐昕   @ 人民网   @ 学习 粉丝团   转发 微博 转发 微博 / / @ 罗海 这个 昵称 已 被 占用 : 弱弱 的 问 一句 ， 这些 嫩模 多少 钱 一晚 ， 哪里 能 联系 到 ？ 爱 你 @ - 爱丝   你们 怎么 看 ? 疑問   / / @ 王乔 沈阳 : 然后 回家 大爷 和 大妈 吵 了 一架 你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ 正 能量 的 大妈 ！ 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ 射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ 进去 也 可以 为 人 ( 罪 ) 民 ( 犯 ) 服务 的 / / @ 巴赫 最近 要 戒烟 :   我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ 给 你 毛钱 打电话 ， 不要 着 了 ~ / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ 老 阿姨 也 是 一伙 的 吧   这种 打扮   / / @ 巴赫 最近 要 戒烟 :   给 你 毛钱 打电话 ， 不要 着 了 ~ / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / 警察 叔叔 就是 他 / / @ :   / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ 慰问 民工 兄弟 ， 善举 / / @ 上海 华 麒麟 : 警察 叔叔 就是 他 / / @ :   / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ 中国 女人 越来越 矮 ， 都 穿 增高鞋 ， 都 快 被 日本 赶超 了 偷笑 大妈 立功 了 人群 之中 大妈 最 显眼 ， 一定 是 搭配 好 再 来 的 傻眼 傻眼 傻眼 野模 赚点 钱 也 不 容易 / / @ 彰武 路上 大 胖子 :   慰问 民工 兄弟 ， 善举 / / @ 上海 华 麒麟 : 警察 叔叔 就是 他 / / @ :   / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 这个 社会 是 怎么 了 ， 人家 几个 小姑娘 冒 着 塌方 的 危险 去 体验 农民工 的 生活 ， 居然 遭到 多事 大妈 无辜 驱赶 ， 社会 变 了 ， 变 了 … … 大妈 也 是 请来 的 ， 总是 这种 低劣 的 炒作 ， 还 自 以为 很 高明 哈哈哈 哈哈 大妈 不是 穿 的 丝袜 ？ / / @ _ :   你 大妈 已经 不是 你 大妈 了 ， 但 你 大爷 他 还是 你 大爷 ！ 转发 微博 ...   / / @ 黑黑 _ : 老 阿姨 也 是 一伙 的 吧   这种 打扮   / / @ 巴赫 最近 要 戒烟 :   给 你 毛钱 打电话 ， 不要 着 了 ~ / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / 哈哈 哈哈哈 活该   叫 你们 腿 居然 比 大妈 还 粗 还 短   还 拍个 屁 啊   😂 😂 😂 😂 😂 😂 😂 😂 哈哈哈 哈哈哈 转发 微 博大 妈 也 很 潮流 嘛 大妈 威武 威武 ， 一帮 小 婊子 真的 活该 大妈 也 袜子 就是 ！ 太过分 了 ！ 光天化日 之下 怎么 可以 穿 的 既 烂 又 少 呢 ！ 强烈 谴责 大妈 ！ 这年头 只要 有 对 胸长 的 哪怕 再 丑 再 像 站街女 都 可以 成为 嫩模 真是 醉 了 谁他妈 叫 风化 欢迎 来 我们 工地 拍 ， 有 免费 盒饭 哦 挖 鼻屎 给力 大妈 们 纠正 的 对 ..... 但是 陪 着 年轻 男性 走 下去 的 是 这些 小姑娘 真是 干得 漂亮 大妈 居委会 的 吧 这么 能管 / / @ 双童 吸管 : 就是 ！ 太过分 了 ！ 光天化日 之下 怎么 可以 穿 的 既 烂 又 少 呢 ！ 强烈 谴责 大妈 ！ 转发 微博 打哈 氣 喵 喵 喵 喵 作为 游戏 公司 的 某 岗位 的 人 ， 我 说 句 公道话 ： 尼玛 国内 就是 这种 逼 玩意儿 才能 吸引 用户 ， 我们 做 的 再 高大 上 没用 做个 鬼 啊 在 互联网 时代 ， 是 需求 引导 发展 的 ， 没有 买卖 就 没有 杀戮 ， 有种 看到 网上 这种 逼 玩意儿 ， 你 丫别 点 呀 ！ 来 哥哥 这里 拍   / / @ 巴赫 最近 要 戒烟 : 给 你 毛钱 打电话 ， 不要 着 了 ~ / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ 哥哥 上门 给 你们 偷笑 偷笑 偷笑 / / @ 一宿 下 两娃 : 来 哥哥 这里 拍   / / @ 巴赫 最近 要 戒烟 : 给 你 毛钱 打电话 ， 不要 着 了 ~ / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / # 中国 特色 # @   @ - 邪恶 的 光   @ 生鱼片 大 魔王   / / @ 星星 数 不 完本尊 : 哥哥 上门 给 你们 偷笑 偷笑 偷笑 / / @ 一宿 下 两娃 : 来 哥哥 这里 拍   / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 傻 逼 大妈   哈哈哈 ！   / / @ 吊儿郎当 大 浪子 : 傻 逼 大妈   大妈 同感 ！ 是 我 老 了 么 ？ 并 没 觉得 美 啊 ！ 好   / / @ : / / @ 兔牙大 大王 :   射影 诗 ？ 下流无耻 骗 小妹妹 上床 的 那种 ？ 我要 报警 了   / / @ 巴赫 最近 要 戒烟 : 我 可是 个 为 人民 服务 的 摄影师 ！ 喵 喵 / / @ 徐林晨 煨 灶 猫 :   你 再 这样 下去 离 进去 不远 了 / / @ 巴赫 最近 要 戒烟 :   别怕 来 叔叔 这里 拍 ！ 完全 看不清 长相 ， 只能靠 内裤 样式 辨别 笑笑 笑 大妈 主要 是 怕 大叔 等等 围过来 回复 @ 吖 吖 吖 吼 : 哈哈哈哈 / / @ 吖 吖 吖 吼 : 大妈 是 怕 他 大爷 看到 大妈 有 魄力 赞 完全 不介意 别人 说 她 妒忌心 重大 妈 很 深奥 哎 ， 无 底线 / / @ 王乔 沈阳 : 然后 回家 大爷 和 大妈 吵 了 一架 穿 黑丝 还 得 跟 大妈 学   / / @ 鼓手 李寶 : 哈哈哈 大妈 怒 了 转发 微博先 不 说 道德 ， 这 内衣 的 品味 也 太 惨不忍睹 了 衰 转发 微博 简直 在 嘲笑 农民工 ， 人家 用 力气 和 汗水 在 赚钱 ， 而 ” 嫩膜 ” 却 一脱 一露 一 拍 赚 的 多 ， 呵呵 呵 ， 转发 微博 转发 微博 这个 有趣 胸 还 蛮 挺 转发 微博 这个 大妈 是 羡慕 嫉妒 恨 吗 图 右边 第个 黑 了 ， 不 解释 酷 朝阳区 群众 举报 大妈 要是 请来 的   就是 神作 了", "label": "0"}