{"text": "【 读者 调查 ： 虐童 养母 不予 批捕 ， 你 是否 支持 南京 检方 的 决定 ? 】 @ 南京 检察   月 日 消息 ， 南京市 浦口区 人民检察院 对 涉嫌 故意伤害罪 的 犯罪 嫌疑人 李征琴 依法 作出 不 批准逮捕 决定 对于 这一 决定 ， 公安部 打拐 办 主任 陈士 渠 表示 反对 你 对此 怎么 看 ? : / / . / 转发 微博 转发 微博 转发 微博 这 虐童 养母 可以 去 当 艺术家 了 · · 这种 人       为什么 不 拉出去 打靶 怒骂 这 也 是 犯罪 转发 微博 转发 微博 转发 微博 支持 陈 主任 怒弱 要 抓 的话 ， 也 得 看 有没有 适合 的 法律 如果 没有 ， 讨论 的 核心 应该 是 如何 立法 的 问题 中国式 教育 吧 ！ 不 拘捕 就是 纵容 坚决 反对 ！ ！ ！ 不 支持 ！ 这种 不 法办 还是 文明 社会 吗 ！ 各种 法律 在 哪 ！ 反对 ， 坚决 反对 如 在 美国 ， 早就 逮捕 了 怒 怒 怒 不 赞同 不 懂 为什么 不 逮捕 ， 中国 对 未成年 的 保护 太 不够 了 ， 看到 那些 饿死 虐待 毒打 的 都 不管 管 吗 这样 都 可以 ， 那 绝对 有 好多 事 都 可以 一一 不用 批 了 虐童 家长 抓 了 ， 谁 来 抚养 孩子 ？ 政府 不想 出钱出力 罢了 这是 助纣为虐   以后 更多人 虐童 倒 是 肆无忌惮 了   因为 有 榜样 了 哎 ， ， ， 这 社会 坚决 反对 这样 都 不 逮捕 ？ 法律 是 用来 干嘛 的 ？ ？ 💔 对 虐童 行为 ， 查明 属实 的 一定   要 严惩 ！ 怒 … 转发 微博无语 … … 无奈 … … 法外 有情 吧 反对 不 逮捕 不 代表 是 没有 罪 ， 希望 尽快 给出 处理结果 畜生 转发 微博 =   =   我 支持 班主任 … … 希望 班主任 不会 被 牵连 / / @ 品花 _ 要 玩 御 剑 :   支持 陈 主任 转发 微博 法律 的 尊严 在 遭受 践踏 ！ 违法必究 ， 就是 这样 执行 的 吗 ？ 很多 人 认为 ， 小孩 养母 被 判刑 ， 孩子 就 无人 养 了 ！ 那么 国家 的 民政部门 又 在 做 什么 事 ， 社会保障 体系 在 什么 地方 ？ 换个 角度 想想 ， 如果 此事 不是 被 人 报到 网上 ， 那么 这个 小孩 会 被 打成 什么 样子 ？ 我们 的 执法 部门 会 刑拘 打人者 吗 ？ （ 一 ） 这 养母 绝对 灭绝师太 转世     还会 九阴 白骨 爪       妈 的       怎么 不去 死 可怜 的 孩子 会 更加 受到 虐待 ！ 转发 微博 神奇 的 法律 / / @ 主播 海云 : 这样 都 不 逮捕 ？ 法律 是 用来 干嘛 的 ？ ？ 💔 @ 小娇 条儿   没 天理 了 转发 微博 不 完整 的 家庭 ， 同样 会 给 孩子 带来 伤害 ， 给 她 一个 改过 机会 或许 能够 拯救 一个 家庭 检察院 认为 打 自己 的 固定 财产 不算 犯法   / / @ 手机用户 : 怒弱 为什么   ！ ！ ！ ！ ！ ！ 难道 非得 等到 出人命 才 批捕 吗 不予 逮捕 的 理由 是 什么 ？ 是不是 打死 才 逮捕 啊 ？ ？ ？ ？ ？ 我 路过 啊 理由 是 什么 ？ 转发 微博 伤心 反对 ！ 这会 助长 了 那些 已经 或 即将 丧失 道德 底线 的 人 歪风邪气 ！ 不能 因 孩子 的 抚养 问题 而 成为 这一 恶性事件 逃脱 法律制裁 的 借口 ！ ！ ！ 支持 南京 检方 的 决定 这个 养母 根本就是 心理变态 ， 不但 要 送检 还 得 要 送医 彭宇案 之后 南京 又 一次 在 践踏 公俗 良序 怒 人心 肉 做 ！ 怎么 下得 了 手 ？ ？ ！ （ 二 ） 检察院 是否 批捕 居然 开 了 听证会 荒唐 ！ 怎么 其他 案子 不见 检察院 开 此类 听证会 ？ 另外 ， 所谓 的 家家 有本 难念 的 经 、 棍棒 底下 出 孝子 的 想法 仍然 在 中国 人 心中 有 非常 深 的 烙印 ， 这是 造成 此类 案子 不断 的 根本原因 再 加上 政府 相关 部门 的 事不关己 ， 懒政 还 以 关心 孩子 成长 为名 ， 助长 此类 事件 在 中国 成为 一个 顽疾 ！ 必须 重判 ， 以儆效尤 支持 逮捕 转发 微博 转发 微博 @ 奶糖 的 闺蜜 是 果冻   我大 中国 法律 水好 深 ， 原谅 我 不 懂 拜拜 拜拜 妈妈 也 是 没 办法 ， 不会 做 母亲 恨铁不成钢 ！ 我 理解 ！ 让 中央 看看 ， 这是 什么 ？ 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 我 也 反对 ， 但是 有 什么 办法 啊 ！ （ 三 ） 解决 些 事 ， 应 本着 法治 精神 ， 依法 惩处 ， 哪怕 是 由 法院 判其 养母 缓刑 ， 都 是 中国 社会 与 法治 的 进步 即便 法院 判决 剥夺 其 养父母 的 监护权 也 是 理所应当 的 小孩 的 不 属于 父母 私有财产 ， 他 是 社会 的 一份 子 ， 所以 如果 其 父母 的 监护权 失去 后 ， 小孩 就 应该 是 国家 哺养 ， 民政部门 就 建立 专门 的 求助 机构 来 哺养 他们 有 解释 了 ， 挺 靠 谱 的 / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 说好 的 未成年人 保护法 呢 ~ ？ 关键 是 批捕 了 谁 来养 ？ 一定 有 问题 ！ 这 就是 中国 法律   该 抓 的 不 抓   不该 抓 的 往 死 里 抓   意思 小孩 还 不够 惨 大概   只有 死 了 才 会 抓 怒骂 站 在 法律 的 角度 众人 一口 同说 还有 法律 吗 泪流满面 转 ， 大家 都 来 投票 这 判决 简直 可笑 / / @ 北京 便衣 反扒 - 电话 :   为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 同意 - - >   / / @ 税晓洁 : 必须 重判 ， 以儆效尤 （ 四 ） 大多数 的 善良 的 民意 未必 在 任何 事上 都 是 正确 的 现代 社会 还 出现 诸如 虐童 、 打死 自己 孩子 、 老师 伤害 学生 等 恶性事件 ， 就是 不 严格执法 造成 的 ， 所谓 的 民意 ， 在 处理 这 类 事件 时 可能 就 变成 了 祸水 法 ， 是 社会 文明 的 底线 ， 触犯 必究 的 思想 对于 中国 民众 来讲 ， 还 需要 深入 的 教育 、 教育 、 再 教育 ！ 思考 / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 中国 法律 摆设   / / @ 清 凨 子 : 这个 养母 根本就是 心理变态 ， 不但 要 送检 还 得 要 送医 彭宇案 之后 南京 又 一次 在 践踏 公俗 良序 怒 南京 要 考虑 清楚 了   不能 再出 彭雨 了 / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 转发 微博 难道 还 想 把 孩纸 推进 火坑 嘛 ， 好笑 / / @ 墨云 - 吴家 小哥 很 善良 : 转 ， 大家 都 来 投票 这 判决 简直 可笑 / / @ 北京 便衣 反扒 - 电话 :   为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 转发 微博 天理难容 啊       / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 明天 妈妈 不 在 把 浦口区 人民检察院 的 任意 谁 的 孩子 逮 过来 抽 半个 小时 ， 反正 无罪 / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 给 一个 不 批捕 的 理由 了 吗 ？ 还 有法可依 吗 ？ 这 要是 在 米国 … 啧啧 ！ 南京 检察 权太大 / / @ 北京 便衣 反扒 - 电话 :   为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 毒妇 ， 为什么 不 绳之以法 ？ 怒 谁 再说 中国 是 法制 国家 我 呵呵 他 / 她 一脸 ！ 呵呵 呵呵 呵呵 又 是 南京 法院 ， 当年 的 判案 不敢 扶 影响 一直 到 现在 ， 这个 又 不判 / / @ 北京 便衣 反扒 - 电话 :   为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 怒 为什么 ？ 轉發 微博快 去 浸 猪笼 必须 逮捕 有法不依 ？ 反对 坚决 反对 ！ 如此 只会 让 她 更 肆无忌惮 / / @ 主播 海云 : 这样 都 不 逮捕 ？ 法律 是 用来 干嘛 的 ？ ？ 💔 泪流满面 太 恐怖 了 我 ？ 我 玩儿 蛋 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 这样 虐待 都 不 逮 ， 虐死 了 再说 咩 ？ ！ 怒   / / @ 李 嘟嘟 为 后盾 : 反对 转发 微博 转发 微博 第一次 看到 这个 新闻 的 图片 我 震惊 了 不 支持 ！ 逮捕 起来 好好 教育 ， 这样 心狠 ， 不 教育 自己 会 改正 那 ？ ？ ！ 以後虐 孩子 不 犯法 了 唄 ， 孩子 你 去 米國 吧 ， 政府 肯定 保護 你 / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 非常 不 支持 ， 请 立法 每年 开 人代会 ， 能 站 在 老百姓 角度 提 建议 的 人 在 哪里 怒骂 怒骂 怒骂   / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 法理情   还是   情理法   / / @ 纯三 胖子 : / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 为 毛 不 批准 ？ 像 这样 的 人 就 该 抓牢 里 好好 反省 @ 环球 资讯 广播   关键 决策权 不 在 我们 手里 打 过 招呼 了 … 转发 微博 转发 微博 不 支持 怎么 能 不 批捕 ， 那 这种 事 （ 虐童 罪 ） 都 不 批捕 什么 事 才能 批捕 ， 这 不是 让 社会 的 犯罪分子 更 猖狂 吗 ？ 依法治国 ， 必须 逮捕 这个 养母 ， 不然 以后 虐童 的 人 更加 肆无忌惮 这个 孩子 的 亲生父母 没有 好 的 抚养 条件 ， 官方 可以 向 全国 征集 愿意 收养 他 的 良好 家庭 ， 总有 能 让 他 健康成长 的 家庭 和 环境 一定 要 批捕 ！ 孩子 被 打成 这样 啊 抓狂 转发 微博 这 还 不算 虐待 ？ 无法 理解   明显 全是 抓痕   对待 小 动物 尚存 友善 关爱   这是 一个 人 啊   未成年人   ....... 心理变态 的 养父母 不 知道 以后 还会 做出 什么 令人发指 的 恶行 ... 莫非 有人 ！ 习 大大 该 查查 了 ！ 为 老百姓 做主 ！ 习 大大 支持 你 ！ 爱 你 / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 必须 重判 ， 虎毒 还 不 食子 呢 转发 微博 应该 批捕 必须 批捕 反对 转发 微博 这 母亲 太 惨不忍睹 了 ， 她 是 孩子 亲娘 吗 ， 虐 只 猫 狗 都 喊 着 要 判刑 ， 虐 个人 竟然 没事 ？ ！ 鄙视 转发 微博 这个 国家 还有 法 吗 ？ 不能 给 孩子 一个 健康 的 童年 ， 凭 什么 指望 他 长大 后 做 个 对 社会 有用 的 人 ？ 他 小 的 时候 ， 社会 对 他 做 了 什么 ？ 假仁假义 ， 一群 混蛋 ， 我 呸 怒 转发 微博 我 的 天 哪 伤成 这样 已经 超出 自诉 的 范围 了 吧 ， 应该 提起公诉 养母 也 绝对 不 适合 再 做 他 的 监护人 了 ， 不能 因为 怕 孩子 没 人 抚养 而 不诉 草 ， 我 想 说 这 事儿 还 在 大众 眼前 呢 ， 都 不 批捕 ？ 还 未成年人 保护法 呢 ， 如果 不 被 大众 关注 的 事儿 又 有 多少 不 批捕 / / @ 北京 便衣 反扒 - 电话 : 为什么 不 批捕 ？ 是 证据 不 确凿 还是 无法 可依 ？ 这个 案子 很受 关注 ， 应该 给出 一定 的 解释 和 依据 千万别 再 出现 像 老人 倒 了 不敢 扶 的 现象 ！ 等 小孩 被 打死 了 再 批捕 就 呵呵 了 太 没有 人性 了 坚决 反对 ！ 怒怒 怒 虽然 都 是 养父母 ， 但 给予 孩子 的 除了 伤痛 ， 更 多 的 还是 爱护 ， 凡事 给 他 最好 的 爱之深 ， 责之切                 孩子 被 打 也 是因为 说谎 ， 未 完成 作业 天下 的 父母 ， 加油 這 就是 大 天朝 和 大 美利 堅 法律 體制 不同 之處 ， 在 美國 ， 只要 對 孩子 造成 傷害 就 必然 受到 法律制裁 ， 當年 那部 電影 《 刮砂 》 就是 典型 說明 而 在 中國 ， 孩子 被 打成 這樣 ， 行兇 養母 卻 逍 遙法外 ， 不是 親生 的 孩子 就 肆意 虐待 ？ 這難 道 不構 成 故意 傷害 罪 沒觸 犯 刑法 ？ 此般喪 心病 狂 的 養母 不 批捕 ， 天理何在 ？ @ 沈彦达 达     / / @ 税晓洁 : 必须 重判 ， 以儆效尤 呵呵 ， 在 天朝 ， 哪有什么 法制 啊 就算 孩子 怎么 淘气 ， 不听话 ， 如果 是 亲生 的 也 不会 打成 这样 ， 谁家 都 有 孩子 你 能 下 得 去 手 吗 疑问 这 就 讲 宽大 了 么 支持   / / @ 曹操 : 转发 微博 必须 批捕 / / @ 济南 知青 : 支持   / / @ 曹操 : 转发 微博 虐待 孩子 都 可以 无罪释放 ？ ？ ？ / / @ 主播 海云 : 这样 都 不 逮捕 ？ 法律 是 用来 干嘛 的 ？ ？ 💔 逃过 了 一劫 转发 微博", "label": "0"}