{"text": "# 涨点 姿势 #   推荐 一个 极好 的 教程 ： 教 你 如何 玩转 面 魔方 虽然 第一张 图 我 就 没有 看 懂 … … 拜拜   （ 转 ） 转发 微博 转发 微博 转发 微博 转发 微博赞 啊 转发 微博圖 看不懂 、 不過 六面 我會 看不懂 ！ 转发 微博 回家 试试 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一张 图 就 没有 看 懂 ？ 小编 文科 ？ 哈哈 转发 微博 转发 微博晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 魔方 的 知识 疑问 没 参透 ， 每次 照 步骤 成功 还原 后 ， 一阵子 不玩 又 忘 了 转来 下次 再 玩玩 转发 微博 转发 微博 抽空 学习 下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大学 时候 曾 有 一段时间 后面 几排 上课 都 是 哗啦啦 在 玩 这个 转发 微博 转发 微博留 着 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 是 这样 第零 张在 哪 ？ 转发 微博 转圈 转圈 转发 微博 转发 微博 看看 转发 微博 转发 微博 转发 微博 转发 微博 练练 智商 转发 微博 转发 微博 巨汗 看不懂 … … 转发 微博涨 姿势 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 研究 一下 转发 微博 转发 微博晕 转发 微博 慢慢 研究 转发 微博 转发 微博涨 知识 转发 微博 转发 微博忘 了 兔子 转发 微博 转发 微博 转发 微博 转发 微博 @ 潇三胖   转发 微博 转发 微博 黑线 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 正好 需要 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没有 验证 过 转发 微博 转发 微博 转发 微博 转发 微博 @ 说 了 不要 香菜   @ 老马 的 戈壁滩   转发 微博 @ 猫狗素 人   转发 微博 转发 微博   @ - 倩美转 了 再 看 转发 微博 完全 看不懂 转发 微博 转发 微博 又 想 玩 了 😁 😁 我 现在 试试 😄 你 在 中学生 时 曾 拿 过奖 现在 还 能 回忆 得 起 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博留 着 以后 学 转发 微博晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 假设 最先 出现 重复 的 是 转次 后 等价 于 转次 ( < ) ， 则 ^ = ^ 则 ^ ( - ) = 意思 就是说 ， 这个 操作 进行 ( - ) 次 之后 就 能 转 回去 了 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微 博学 学 转发 微博 转发 微博 转发 微博 不要 怕 了 噢 耶 笑哈哈 💪 💪 转发 微博 转发 微博 第一张 就 没 懂 转发 微博 转发 微博 转发 微博好 想 买 个 玩 转发 微博 转发 微博 厉害 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 复杂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 早就 会 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只 为 收藏 转发 微博 高智商 的 咩 ⊙ ▽ ⊙ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 囧 转发 微博 转发 微博 转发 微博 转发 微博 收藏 一下 呵呵 转发 微博 完全 看不懂 智商 估计 是 永久 欠费 了 真 看 不 明白 转发 微博看 第一张 我 还 能够 理解 ， 第二张 就 觉得 算了 ， 还是 # 加拿大 留学 # 的 学霸们 看看 吧 ~ 转发 微博 转发 微博 必需 存着 喵 喵 看不懂 也 转 思考 转发 微博 试试 转发 微博 转发 微博 转发 微博 转发 微博 学习 转发 微博 / / @ 殷宇殿 不是 殿宇 殷 : 转发 微博转 一下 存 着 ， 以后 有 时间 玩玩 嘻嘻 转发 微博 转发 微博 转发 微博 没 看 懂 先转 ， 等 有 时间 再 慢慢 研究 了 略 复杂 ， 待 我 慢慢 研究 转发 微博 转发 微博 转发 微博 我 这辈子 还原 了 五回 ， 三十 几次 还原 了 四面 ， 就 差 三颗 留着 慢慢 看 挖 鼻屎 留着 转发 微博 这 和 文科 没关系 吧 ， 只要 肯支手 ， 下点 功夫 练习 就行 本人 就 文科 ， 魔方 三阶 都 练 过 ， 就是 忘得 快 而已 @   是 高手 / / @ 林飞 幸福之路 :   第一张 图 就 没有 看 懂 ？ 小编 文科 ？ 哈哈 转发 微博 转发 微博 我 最好 纪录 是 两面 囧 @ 海带 啊 海带 海带 啊 海带   转发 微博 转发 微博 @ 魔兔   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 的 宝贝   快 学学 转发 微博 ， 骗 小孩 必备 神技   / / @ 林飞 幸福之路 : 第一张 图 就 没有 看 懂 ？ 小编 文科 ？ 哈哈 转发 微博 早就 会 了 转发 微博 本人 自从 学会 到 现在 还会 玩酷 / / @ 高级 选手 :   这 和 文科 没关系 吧 ， 只要 肯支手 ， 下点 功夫 练习 就行 本人 就 文科 ， 魔方 三阶 都 练 过 ， 就是 忘得 快 而已 @   是 高手 / / @ 林飞 幸福之路 :   第一张 图 就 没有 看 懂 ？ 小编 文科 ？ 哈哈 没看 懂 也 推下 ， 让 喜欢 玩 的 玩儿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没太看 懂 ～ 智商 啊 转发 微博 转发 微博 转发 微博 那天 看到 中国 和 日本 的 一个 魔方 比赛 ， 虽然 看不懂 ， 但 看着 很 激烈 ， 也 很 感动 转发 微博 转发 微博先 留 着 ， 指不定 那天 就 开窍 了 转发 微博 转发 微博涨 知识 转发 微博脑 洞大开 ， 转晕 了 转发 微博 转发 微博 转发 微博 ✘ 都 秒杀 了 ， 接下来 ✘ 这个 嘛 ？ 我 还是 玩 不会 害羞 转发 微博 转发 微博 转发 微博有 机会 练练 先收 着 转发 微博 转发 微博 转发 微博 你 看 懂 了 吗 ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 应该 是 叫 三阶 魔方 吧 ~ 面 魔方 种类 就 多 了 ~ @ __   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 魔方 还原 转发 微博 @ 百变 大 咖小   转发 微博 转发 微博 @ 梁 晶晶 _   转发 微博存 起来 转发 微博 转发 微博 转发 微博 必需 学 转发 微博 转发 微博 转发 微博涨 姿势 、 虽然 看不懂 转发 微博 转发 微博 收藏 起来     好 在 我 儿子 面前 耍酷 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博耶 转发 微博 转发 微博 转发 微博 刚好 手里 有 一个 魔方 转发 微博 记得 当年 跟着 班里 男生 学 ， 直接 可以 把 步骤 背熟 ， 现在 完全 玩不转 了 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博求 关注 求 关注 好 喜欢 有点儿 意思 ， 改天 试试 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 麻烦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 着 一个 魔方 比划 了 一下 ， 阵亡 在 了 第一张 上 一定 会 学好 @ 幻游梦界 转发 微博赞 转发 微博 转发 微博收 着 ， 回去 学 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 简单 ? 虽然 我 已经 忘 了 转发 微博 转发 微博 @ 方   转发 微博 这个 虽然 高中 就 玩 了 ～ 还是 转给 大家 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 费脑 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … 转发 微博 转发 微博 转发 微博 什么 鬼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦 吼 玩 的 就是 面 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 魔方 魔方 转发 微博 转发 微博 转发 微博 @   还 不如 自带 的 教程 好用 👀 👀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 玩意 @ 阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 儿子 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 懂 奥特曼 转发 微博 转发 微博 调侃 他 一下 : 他 说 第一张 图 就 没 看 懂 … 立方体 面角 边 ， 初中 就学 过 了 当然 他 可能 在 卖萌 装傻 / / @ 高级 选手 : 这 和 文科 没关系 吧 ， 只要 肯支手 ， 下点 功夫 练习 就行 本人 就 文科 ， 魔方 三阶 都 练 过 ， 就是 忘得 快 而已 @   是 高手 / / @ 林飞 幸福之路 :   第一张 图 就 没有 看 懂 ？ 小编 文科 ？ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博能 拼 六面 一直 是 我 的 “ 梦 ” @ 莫须有   转发 微博 转发 微博 一点 都 看不懂 好 么 拜拜 是 在 嘲笑 不及格 的 人 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 还好 第一张 看 懂 了 害羞 害羞 高中 时玩过 ， 那 时候 互相 撕 逼 谁 也 不服 谁 ， 比着 谁 最快 时间 完成 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拿 实物 试试看 哦哦哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博教 你 如何 玩转 面 魔方 转发 微博 转发 微博 转发 微博 转发 微博 简单 魔方 教程 😆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 不错 转发 微博 转发 微博留 着 涨 姿势 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博学 学学习 转发 微博 @   好久没 玩 都 忘记 了 转发 微博 转发 微博 转发 微博 我 要学 ～ ～ ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看不懂 笑 转发 微博 转发 微博 @ 乐乐 的 诺亚方舟   @ 幼儿园 扎 两 小辫子 的 小姨妈   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 完全 不 懂 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 曾经 在 以前 的 公司 掀起 魔方 热 ， 很多年 前 ！ 信 你 一次 思考 转发 微博 转发 微博好 吧 ， 我蠢 死 了 ， 最多 拧 俩 面 ， 还是 靠 运气 ~ 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 推荐 一个 极好 的 教程 ： 教 你 如何 玩转 面 魔方 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看不懂 … … 转发 微博 转发 微博 不错 转发 微博 转发 微博 转发 微博 @ -   @ 鹿   我 也 看不懂 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 我 这辈子 是 够呛 能 玩 好 的 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 魔方 转发 微博 转发 微博已 玩转 ， 这个 图 表示 看不懂 献给 能看懂 的 看看 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 疑问 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 陈 蛋蛋   献给 能看懂 的 看看 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 ....... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 谢   我 是 活雷锋 转发 微博 转发 微博 转发 微博 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一张 我 就 看不懂 了 马克 回复   @ 高级 选手 : 我 两年 没 碰 了 ， 也 忘 得 差不多 了 - _ - 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博会 和 快 是 两回事 忘记 太 多 手法 的 结果 是 用 时 增加一倍 以上 @ @ / / @ 川楓 三峰 : 本人 自从 学会 到 现在 还会 玩酷 / / @ 高级 选手 :   这 和 文科 没关系 吧 ， 只要 肯支手 ， 下点 功夫 练习 就行 本人 就 文科 ， 魔方 三阶 都 练 过 ， 就是 忘得 快 而已 @   是 高手 / / @ 林飞 幸福之路 :   第一张 图 就 没有 看 懂 ？ 小编 文科 ？ 哈哈 果断 收藏 转发 微博 # 魔方 # 转发 微博 / / @ :   会 和 快 是 两回事 忘记 太 多 手法 的 结果 是 用 时 增加一倍 以上 @ @ / / @ 川楓 三峰 : 本人 自从 学会 到 现在 还会 玩酷 / / @ 高级 选手 :   这 和 文科 没关系 吧 ， 只要 肯支手 ， 下点 功夫 练习 就行 本人 就 文科 ， 魔方 三阶 都 练 过 ， 就是 忘得 快 而已 @   是 高手 / / @ 林飞 幸福之路 :   第一张 图 就 没有 看 懂 ？ 小编 文科 ？ 转发 微博 转发 微博 转发 微博 我 只 敢 说 两分钟 内 完成 ， 只能 说会 玩   / / @ : 会 和 快 是 两回事 忘记 太 多 手法 的 结果 是 用 时 增加一倍 以上 @ @   / / @ 川楓 三峰 : 本人 自从 学会 到 现在 还会 玩酷   / / @ 高级 选手 :   这 和 文科 没关系 吧 ， 只要 肯支手 ， 下点 功夫 练习 就行 本人 就 文科 ， 魔方 三阶 都 练 过 ， 就是 忘得 快 而已 @   是 高手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 / / @ 冰镇 红茶 : # 魔方 # 转发 微博 转发 微博 转发 微博给 我弟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 难 @ _ 安然 _   转发 微博 转发 微博 转发 微博钟 转发 微博 转发 微博 / / @ 向上 好 少年 _ : 收藏 起来     好 在 我 儿子 面前 耍酷 哈哈 学习 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 喜欢 玩 魔方 的 吗 ？ 小编 很 认真 的 看 了 ， 可是 看不懂   😰 转发 微博 很 厉害 的 转发 微博 转发 微博 复习 @ 威拉   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 √   又 开始 想念 玩 魔方 了 再 去 买 个 来 转 切克 闹 切克 闹 切克 闹 转发 微博 转发 微博 转发 微博 不会 告诉 你们 我 高中 就 玩 过 了 ， 最快 记录 忘记 了 ， 但 没 超过 一分钟 转发 微博 只是 转转 ， 看着 就 晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 奔跑 吧 赚 翻 三国 # 我们 有个 程序 猿 就 会 玩 这个 哦 酷   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怎么 看 都 看不懂       难怪 我 至今 只能 弄 一面 出来 转发 微博 转发 微博     哈哈     最快 分钟       转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自己 先 学学 ， 然后 教 女儿 转发 微博 转发 微博 转发 微博想求 大 神教 一下 转发 微博 转发 微博 转发 微博 其实 很 简单 转发 微博 转发 微博 转发 微博 转发 微博 虽然 第一张 图 我 也 没有 看 懂 年轻 的 时候 会 ， 现在 估计 忘光 了 😭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博厂 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博衰 转发 微博 转发 微博 学习 中 转发 微博收 了 先 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大哥 早就 会 了 魔方 转发 微博 收藏 已经 不会 转 了 转发 微博 哈哈 ， 小孩 玩 魔方 转发 微博 转发 微博 转发 微博 转发 微博 表示 看不懂 … … 转发 微博数 科君 有 一段时间 及其 迷恋 转 魔方 .... 鼓掌   转发 微博 / / @ 中国 数字 科技馆 :   数科君 有 一段时间 及其 迷恋 转 魔方 .... 鼓掌 转发 微博 转发 微博 / / @ 中国 数字 科技馆 : 数科君 有 一段时间 及其 迷恋 转 魔方 .... 鼓掌   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 根本 看 不 明白 转发 微博 / / @ 中国 数字 科技馆 : 数科君 有 一段时间 及其 迷恋 转 魔方 .... 鼓掌   转发 微博 转发 微博 我 要学 ！ 转发 微博太难 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 走 起 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一直 没 学会 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 手机用户   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 标准 转发 微博 转发 微博 转发 微博 有意思 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 我 也 没 看 懂   但 不明 觉厉 笑 / / @ 丫丫 飞 上天 : 真看 不 明白 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博以 俺 的 笨 脑子 是 玩不转 这 高档 爱好 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 魔方 ， 唯一 会 玩 的 东东 转发 微博 学习 了   / / @ 归去来兮 _ : 我 这辈子 还原 了 五回 ， 三十 几次 还原 了 四面 ， 就 差 三颗 留着 慢慢 看 挖 鼻屎 转发 微博 回复 @ 小草 儿 _ : 汗 居然 能 还原 ， 我 的 智商 居然 还有 商量 右 哼哼   / / @ 小草 儿 _ : 你 居然 还 能 还原 我 只 还原 过 三面 有 一面 始终 搞不定   / / @ 归去来兮 _ : 我 这辈子 还原 了 五回 ， 三十 几次 还原 了 四面 ， 就 差 三颗 留着 慢慢 看 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 为什么 所有 教程 都 是 顶 十字 呢 ， 只有 我用 的 是 左 十字 吗 羞 嗒 嗒 / / @ 智慧 乐缘 好 魔方 : 转发 微博 / / @ 嘉峪关 路 街道 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实在 太难 了 ， 看不懂 转发 微博 转发 微博 好像 不太难 … 有 电子 档 的 啦 ， 再 不用 担心 找 不到 小册子 了 / / @ :   你 在 中学生 时 曾 拿 过奖 现在 还 能 回忆 得 起 吗 ？ 知道 现在 要 想 的话 ， 还是 能够 的   / / @ 七之夜 的 : 有 电子 档 的 啦 ， 再 不用 担心 找 不到 小册子 了 / / @ :   你 在 中学生 时 曾 拿 过奖 现在 还 能 回忆 得 起 吗 ？ 转发 微博 值得 收藏 转发 微博 转发 微博   / / @ 林在 夕阳 上 : 转发 微博   / / @ 上善若水 :   / / @ 林在 夕阳 上 : 转发 微博 转发 微博 @ 小 安静 别 说话 转发 微博 魔方 可以 培养 . 状态 分辨 能力 、 观察力 ； . 立体 空间感 、 空间 想象力 ； . 逻辑思维 能力 、 空间 转换 能力 ； . 培养 意志力 、 耐力 、 毅力 ； . 增强 记忆力 ； . 提高 手指 灵活 度 、 做事 的 精细 度 ； .   手眼 协调 ， 提高 反应速度 和 做作业 速度 简直 是 研友们 的 必备 工具 笑笑 / / @ 考研 的 雨桥 : 魔方 可以 培养 . 状态 分辨 能力 、 观察力 ； . 立体 空间感 、 空间 想象力 ； . 逻辑思维 能力 、 空间 转换 能力 ； . 培养 意志力 、 耐力 、 毅力 ； . 增强 记忆力 ； . 提高 手指 灵活 度 、 做事 的 精细 度 ； .   手眼 协调 ， 提高 反应速度 和 做作业 速度 简直 是 研友们 的 必备 工具 笑笑 泪学 魔方 好 艰难 转发 微博 转发 微博 转发 微博 魔方 是 我 的 硬伤 转发 微博   / / @ 木子李 吃 椰子 : 记得 当年 跟着 班里 男生 学 ， 直接 可以 把 步骤 背熟 ， 现在 完全 玩不转 了 啊 已经 不能自拔 ~ 偷乐 转发 微博 / / @ 考研 的 雨桥 : 魔方 可以 培养 . 状态 分辨 能力 、 观察力 ； . 立体 空间感 、 空间 想象力 ； . 逻辑思维 能力 、 空间 转换 能力 ； . 培养 意志力 、 耐力 、 毅力 ； . 增强 记忆力 ； . 提高 手指 灵活 度 、 做事 的 精细 度 ； .   手眼 协调 ， 提高 反应速度 和 做作业 速度 简直 是 研友们 的 必备 工具 笑笑 转发 微博 / / @ 考研 的 雨桥 : 魔方 可以 培养 . 状态 分辨 能力 、 观察力 ； . 立体 空间感 、 空间 想象力 ； . 逻辑思维 能力 、 空间 转换 能力 ； . 培养 意志力 、 耐力 、 毅力 ； . 增强 记忆力 ； . 提高 手指 灵活 度 、 做事 的 精细 度 ； .   手眼 协调 ， 提高 反应速度 和 做作业 速度 简直 是 研友们 的 必备 工具 笑笑 转发 微博   / / @ 是 你 想 太 多 : 转发 微博 / / @ 好玩 的 碧莹 萌萌 嗒 : 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博", "label": "0"}