{"text": "女人 买 东西 的 思路 ， 你 同意 么 ？ 呵呵   痞人 日记 转发 微博 哈哈 无法 反驳 呵呵 还有 一个 思路 ： 喜欢 — — 买 不 同意 ， 我 觉得 东西 不是 越贵 越 好 ， 也 不是 有人 买单 就 买 ， 适合 自己 的 就 买 ， 最好 是 自给自足 那 就 更好 @ 缺氧 的 _ 鱼儿   包买 ！ @ 娓娓 佐伊   笑哈哈 笑哈哈 笑哈哈 转发 微博 哈哈 ， 这就是说 我 啊 ！ 😂 😂 😂 😂 哈哈哈   什么 鬼 转发 微博 @ 张 婷婷   转发 微博 嘻嘻 委屈 买买 买酷   钱 呢 😔 嗯 ， 就是 酱紫 … 叫 我 购物狂 … 呵呵 嘻嘻 买买 买 ！ 偷笑 女生 买 东西 思维 就是 对眼 就 买 ， 至于 合适 不 合适 好看 不 好看 都 一边 去 ！ 关键 看 对 眼 了 ！   所以 每个 女 的 家里 都 很多 没 拆 商标 的 笑笑 笑 转发 微博 转发 微博 大家 觉得 呢 ？ 嘻嘻 赞 抠 鼻屎 抠 鼻屎 ， 神 点评 @ 请 叫 我 妮子 哥 转发 微博 确实 如此 .... 转发 微博 转发 微博 女人 就是 ： 买买 买 可爱 转发 微博 转发 微博 嗯 哪 哈哈 @ 待续 的 结局   是不是 ？ 嘻嘻 嘻嘻 嘻嘻 @ 卫视 新闻 坊   @ 问题 陈小辰   @ 村一姑 不 同意 ！ 好像 是 这样 的 ( ╯ ╰ ) 我 竟然 无言以对 吃惊 吃惊 吃惊 @ 是 你 的 博   哈哈哈哈 转发 微博 哈哈 我 现在 什么 都 不要 买   加油 存钱 哦 ！ 转发 微博轉 發微博 转发 微博 还 没 这么 夸张 太口 怕 辣 @ 小小 小小 北 转发 微博 思考 酷 转发 微博 懒得 理 你 女人 成就 了 经济 发展 哈哈 买买 买买 买买 买买 买 @ 心缘种 梦   哈哈 其实 大部 人 的 状态 是       买 ！ 没 钱 ， 算了 买 ！ 没 钱 ， 算了 买 ！ 没 钱 ， 算了 买 ！ 没 钱 ， 算了 不能 同意 更 多 @ 冬日 里 的   挺准 的 ， 我 有 经验 嘻嘻 嘻嘻 还有 好多 买 的 理由 偷笑 挤眼 笑笑 笑 难道 这 就是 传说 中 的 买买 买 @ 深 漫漫   @ 紫薇   同意 吗 挖 鼻屎 挖 鼻屎 @ 我 不是 蔫蔫   说 的 就是 你 偷笑 转发 微博 不好意思 戳 中 偷笑 转发 微博 嘻嘻 转发 微博 严重 同意 全中 哈哈 感觉 好 形象 转发 微博 转发 微博钱 钱 钱 / / @ 咩 哈哈 想 努力 过得 简单 而 美好 : 完全同意 对方 辩友 观点 转发 微博 转发 微博 转发 微博 转发 微博 好久没 买 了 @ - 蓝   笑哈哈 笑哈哈 笑哈哈 买买 买 @ 颯颯   买买 买 噢 耶 挖 鼻屎 应该 是 总有 一个 理由 适合 你 嘻嘻 你 是 这样 的 女人 吗 😂 😂 😂 不太 同意 @ 红五月 _   转发 微博 @ 暖心   听 起来 好 有 道理 @ 你 挡 到 我 视线 了   阴险 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 ， 被 你 知道 了 ！ ！ ！ 转发 微博 @ 八月 霏霏   因为 今年 买 比 明年 买 便宜 ！ 买 ！ @ - 尧   偷笑 同意   / / @ 虾米 莉 : @ 我 不是 蔫蔫   说 的 就是 你 偷笑 买买 买 转发 微博 回家 看看 那个 生 你 养 你 的 人 ， 她 是 怎么 一个 钱 掰 成 两半 花 的 ！ 馋嘴 馋嘴 转发 微博 呵呵 转发 微博 @ 陈 小胖 爱 李壮壮   你 同意 吗 挤眼 @ _   转发 微博 女人 买 东西 的 思路 ， 你 同意 么 ？ 呵呵 哈哈 嗯 第九个 ， 第十个 马到成功 喵 喵 @ 慈祥 的 王奶奶   买 ！ 呵呵   / / @ 外表 看似 小孩 却 智慧 过人 的 瑾 姐姐 : @ _   转发 微博 哈哈 转发 微博 买买 买 嘻嘻 嘻嘻 好像 是 黑线 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 好像 是 对 的 委屈 我 的 内心深处 有个 声音 在 说 ， 买 ～ ～ ～ 很 对 呵呵 转发 微博 哈哈哈 ， 买买 买 就是 我 转发 微博先 占 了 再说 〜 转发 微博 @ 慧君慧君 哈哈哈 哈哈哈 嘻嘻 @   转发 微博 回答 问题 准确 ， 没 离题 ， 君 没 指定 谁 不准 答 转发 微博 呵呵 哈哈 ， 好像 有点 道理 转发 微博 同意 的 嘞 嘻嘻 挖 鼻屎 挖 鼻屎 挖 鼻屎 哈哈 不能 再 同意 哈哈 转发 微博 转发 微博 承认 哈哈哈哈 转发 微博 不 同意 ， 因为 没 钱 笑哈哈   说得对 转发 微博醉 了 ， 😂 偷笑 我 尽 无言以对 … …   对头 偷笑 转发 微博 转发 微博 个人 觉得 这些 理由 都 不够 ， 哇 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑笑 转发 微博 同意 嘻嘻 转发 微博 只有 和 😂 😂 😂 对 .... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 酱紫 的 吗 ？ @ 城灯   @ 他 夏 夏天 - -   转发 微博 @ 凤小匪 在 学习   这 在 说 你 吗 偷笑 笑笑 膝盖 射满箭 拜拜 这 都 不是 问题 ， 问题 是 她 说 应该 买 你 买 不 买 ？ 同意 转发 微博 我 再 补充 一点 ： 搞 促销 … … … 买 ！ ！ ！ 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 @ 原来 你 也 在 这里   转发 微博 千千万万个 败家 娘们 造就 了 现在 的 马云 感冒 感冒 我 不是 这样 的 嘻嘻哈哈 哈哈哈哈 @ 刘亚靓 晕 是 哦 @ 销魂 华丽 的 转身   思考 @ 朱小哼   精髓 ！ 转发 微博 转发 微博 哈哈哈 哈哈哈 买买 买 ， 康师傅 也 喜欢 买 ， 哈哈哈 哈哈哈 @ 咔嚓 咔嚓 酥   @ 王 梭梭 啊啊啊 啊 啊   喵 喵 转发 微博 转发 微博 还有 ： 打折 ， 买要 涨价 了 ， 买 那 谁 都 买 了 ， 买 好久没 买 东西 了 ， 买 … … 各种 买买 买 也许 吧 转发 微博照 此 逻辑 ， 发现 我 是 男 的 / / @ 珠海 阿龙 :   还有 ： 打折 ， 买要 涨价 了 ， 买 那 谁 都 买 了 ， 买 好久没 买 东西 了 ， 买 … … 转发 微博 转发 微博 果然 是 真理 啊 哈哈 转发 微博 你 可以 用 上述 理由 劝说 她们 买 ， 很 管用 的 / / @ 卷袖 江南 - 五行 缺土 :   照 此 逻辑 ， 发现 我 是 男 的 / / @ 珠海 阿龙 :   还有 ： 打折 ， 买要 涨价 了 ， 买 那 谁 都 买 了 ， 买 好久没 买 东西 了 ， 买 … … 一偷乐 偷乐 转发 微博 转发 微博 笑笑 笑 买买 买 笑哈哈 笑哈哈 笑哈哈 转发 微博 转发 微博 转发 微博全 中 @ 舟山 的 科比   剁 手 转发 微博 拜拜 拜拜 拜拜 拜拜 / / @ 里拉 是 扣肉 先森 的 大藏 肉 : 转发 微博买 ！ 转发 微博 我 不 买 ！ 哈哈 转发 微博 转发 微博 转发 微博 无言以对 ~ 心声 啊 哈哈哈 理解万岁 ！ ！ 嘘嘘 噢 耶 笑哈哈 得意 地笑 不好意思 为什么 我 不是 这样 的 泪 ， 难道 因为 我 是 穷 金牛座 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 同意 了 就是 这样 的 其实 这是 牛市 买 股票 的 思路 ... 转发 微博 转发 微博 哈哈 好 不 理智 的 败家女 人 哈哈 转发 微博 印天 白板 这么 先进 的 东西 ， 买 ！ 转发 微博 转发 微博 转发 微博 没钱 借钱 也 要 买 转发 微博 笑笑 笑 真真切切 😂 转发 微博 即使 现在 穿不下   以后 会 瘦 的 — 买 总之 就是 买买 买买 ！ 对 的 ！ 哈哈 买买 买 ～ 呵呵 转发 微博 偷笑 对 ～ 😱 😱 😱 烧钱 女人 买 东西 的 思路 哈哈哈哈 这是 照着 富婆 的 路子 啊 嘻嘻 转发 微博 转发 微博 好像 是 这样 呵呵 转发 微博 转发 微博 转发 微博 买买 买 ， 都 买 转发 微博 买买 买买 💅 有 这样 的 人 吗 ？ ？ ？ ？ 结果 就是 这样 子笑笑 笑 @ 小 怪物   不能 同意 更 多 哈哈哈 哈哈哈 我 竟 无言以对 思路 只是 买 东西 的 借口 而已 ～ 挖 鼻屎 同意 怒 @   是不是 在 说 你 啊 转发 微博 这个 是 对 的 哈哈哈哈 转发 微博 转发 微博 转发 微博 偷笑   @ 晓然 逛 @ 吃 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 @ 檸柒 柒柒柒 柒柒柒   转发 微博 拜拜 拜拜 不好意思 我 竟 无言以对 不能 再 认同 ！ 转发 微博 买买 买 笑 我 要 戒 了 转发 微博 转发 微博 哈哈   我 不是 太 同意 哈哈 新闻周刊 发表 这个 ， 那 就是 社会现状 ， 中国国情 ， 去 问 党中央 怎么办 吧   / / @ 饿狼 传说 : 笑哈哈 笑哈哈 笑哈哈 酷酷 酷酷 还有 【 来 都 来 了   — — 买 】 笑   @ -   偷笑 转发 微博 转发 微博 笑笑 笑 转发 微博 @ - -   买买 买 @ 石头 店 老板娘   @ 嘉 萤香 潇儿   笑笑 笑 转发 微博 转发 微博 哈哈 转发 微博 我 的 膝盖 笑 转发 微博 转发 微博 买买 买买 买买 就是 想 “ 买 ” ， ， 转发 微博 没 钱 都 想 买 你 越 不让 我 买 - - - 买 ！ 同意 嘻嘻 兔子 兔子 兔子 兔子 @ 晶非 昔比   @ 荳 荳   @ 堇 年 一   @ 米狐拉狸   @ 请 叫 我 刘 刘 刘 阿 博大 人   看看 官方 的 解释 ， 以后 我 就 不 给 你 解释 我 为什么 要 买 了 @ 小朋友 _ 爱 穿 裙子   嘻嘻 嘻嘻 嘻嘻 哎 ， 我 竟 无法 反驳 好 囧   / / @ 甄芜 缭 : 你 越 不让 我 买 - - - 买 ！ 买买 买 是 吗 ？ 汗 转发 微博 转发 微博轉 發微博 呵呵 呵呵 转发 微博炫酷 ， 转发 微博 转发 微博 谁 也 别管 我 买 条纹 这个 中 了   / / @ 祯祯祯 可爱 : 很 对 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 谁 这么 有 才 ！ ！ 哈哈 ， ， ， 醉 了 ， 说 的 好准 啊 嗯 ！ 應該 買 不 喜欢 你 了 右 哼哼 右 哼哼 右 哼哼   / / @ 大叔 _ 爱 穿 裤子 : @ 小朋友 _ 爱 穿 裙子   嘻嘻 嘻嘻 嘻嘻 @ 琉璃 白 - 转身 三世   转发 微博 转发 微博 @ 月光 软软   @ 忧郁 的 豆腐乳   @ 羊羊爱 羊羊羊   我们 应该 不是 这样 吧 思考 转发 微博 转发 微博 转发 微博 转发 微博买 ！ 话筒 话筒 阴险 阴险 同意 ， 女人 就是 对 衣服 永远 无法 满足 ， 转发 微博 转发 微博 买买 买 转发 微博 转发 微博 转发 微博 嘻嘻哈哈 哈哈哈 ！ 买 了 就 开心 ～ 用 不用 再说 ～ @ 柒   疑问 疑问 疑问 梦君 同学 ， 不要 介 样子 嘛 阴险   / / @ 花 - 未眠 : @ 凤小匪 在 学习   这 在 说 你 吗 偷笑 偷笑       好像 是 这样 的   / / @ : 抠 鼻屎 抠 鼻屎 ， 神 点评 同意 生病 转发 微博 转发 微博 转发 微博 一个 字 ＂ 买 ＂ 转发 微博 害羞 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 买买 买 转发 微博 貌似 太 准确 了 笑笑 笑 转发 微博 转发 微博 买买 买 ～ 完全正确 崩溃 转发 微博 @ 鱼汤 的 汤   准 有点 道理   / / @ 逗奶 _ 挺好玩 : 貌似 太 准确 了 笑笑 笑 @ - 外滩   哈哈 ， 说 的 太 对 啦 ！ 嘻嘻 理解万岁 偷笑 转发 微博 不能 再 同意 偷乐 偷乐 @ __   转发 微博 转发 微博 转发 微博 同意 ， 所以 买 了 我 好像 还 蛮 理智 的 嘻嘻 转发 微博 转发 微博   @ -   哈哈哈 哈哈哈 全中汗   / / @ 三人 两狗 一 世界 : 准 我 也 是 快 买 停不住 啦 ， 感觉 什么 都 没有 ！   什么 都 缺 转发 微博 哈哈哈 哈哈 同意 么 🙆 么 ！ @ 昕   笑笑 说出 了 我 的 心声 爱 你 不能 再 同意 爬 哟 ， 哪个 ？ 认不倒 也 哼哼   / / @ 米奇 妖 妖 : 同意   / / @ 虾米 莉 : @ 我 不是 蔫蔫   说 的 就是 你 偷笑 怪物 其实 不用 辣 么 多 理由 抠 鼻屎 抠 鼻屎 抠 鼻屎 就 只是 要 买 而已 得意 地笑 得意 地笑 得意 地笑 同意 偷笑 偷笑 @ 我 是 小丸子 的 妈妈   / / @ : @ 昕   太对 了 ～ 纠结 太 诡异   哈哈哈 哈哈哈 转发 微博 @ 潇琪 相依   是 你 吗 ？ 买买 买 、 买买 买 ！ 买买 买 干杯 转发 微博 买买 买 ！ 哈哈哈哈 千金难买 本 小姐 开心 @ 善良 不遭 嘴   转发 微博 转发 微博买 完全 赞同 转发 微博泪 含泪 点赞 付账 吧 ， 各位 / / @ : 泪 含泪 点赞 拜拜 拜拜 拜拜 爱 红包 嘻嘻 转发 微博轉 發微博 转发 微博 女人 买 东西 ， 关健 看 心情 伤心 和 开心 时 最 没有 节制 转发 微博 转发 微博 偷笑 偷笑 偷笑 @ 潘恩 博文   偷笑 偷笑 偷笑 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 买买 买 转发 微博 折扣 — — 买   促销 — — 买   心情 大好 庆祝 一下 — — 买   心情 不好 安慰 一下 — — 买   总之 就是 ， 买买 买 哈哈哈哈 理解万岁 ！ 说 多 了 都 是 泪 哈哈哈哈 超级 同意     有时 就是 这么 想 的 @ _ 晴 / / @ _ 晴 : @ - 外滩   @ _   @ 懒惰 俞 小猫 妈咪   看看 转发 微博 转发 微博 转发 微博 同意 / / @ 睡神 大碗 哥 :   同意 有钱 就 买 有钱 就 买 转发 微博 买买 买 哈哈 / / @ 简单 妮子 :   同意 的 嘞 嘻嘻 转发 微博 转发 微博 @ 我 就是 一只 禽兽 怎么 招   @ - 叼 个 小泽   @ 我 是 _   转发 微博 果然 我们 还 属于 学生 党 而 非 女人 ！ @   @ -   @ 破 罐子   我 竟 无言 崩溃 同意 哈哈 ~ 嘻嘻 嘻嘻 反正 我 是 这样 喵 喵 总结 起来 就是 买买 买 哈哈 转发 微博 转发 微博 心情 好 - - 买 ！ 心情 不好 - - 买 ！ 无聊 空虚 - - 买 ！ 忙 的 好 充实 - - 买 ！ 嘻嘻 转发 微博 转发 微博 转发 微博 还好 我 属于 比较 理智 … … 爱 你 哈哈哈 ， 反正 要 买 ， 总会 有 理由 ~ 看 的 都 出 强迫症 了 ... 哈哈哈 哈哈哈 理由 只有 这些 ？ 远 不够 吧 偷笑 偷笑 笑笑 同意 趁 年轻 ， 遇到 喜欢 的 东西 就 买 了 吧 偷笑 我们 男神寇 老师 说 了 ， 人家 外国人 年轻人 的 观念 是 这 样子 的 ： 虽然 我 没 钱 ， 但是 我要 保证 我 的 消费 水准 啊 呵呵 因为 我 相信 我 以后 会 很 好 的 拜拜 哈哈哈 哈哈哈 集齐 各种 粗细 的 条纹 了 么 偷乐 @ 刘小 棉要 学习 被 倒数 第二条 弄 得 笑 蠢 ！ 没错 ！ 买买 买 ！ ！ 许愿 许愿 转发 微博 @ 一只 上学 狗   拜拜 悲伤 呵呵 心情 好 ， 买 ！ 心情 差 ， 买 ！ 思路 很 清晰 @ 小瀛子 是 傻 孩子   转发 微博笑 好像 是 这样 转发 微博 拜拜 拜拜 拜拜 呵呵 偷笑 偷笑 偷笑 天呀 、 就是 这种 心理 ！ 衰笑 笑呵呵 这是 感性 消费 ， 理性 一点 就 不会 了 转发 微博 转发 微博 转发 微博 哈哈 一 @ 蓦然 待守 @   真理 啊 ！ 😃 转发 微博 转发 微博 @ 柔至   转发 微博 噢 知道 了 大概 就是 这 拜拜 拜拜 拜拜 买买 买 完全 ✅ 转发 微博 买买 买 呵呵   / / @ 肉肉球 爱喝 爽歪歪 : 趁 年轻 ， 遇到 喜欢 的 东西 就 买 了 吧 偷笑 我们 男神寇 老师 说 了 ， 人家 外国人 年轻人 的 观念 是 这 样子 的 ： 虽然 我 没 钱 ， 但是 我要 保证 我 的 消费 水准 啊 呵呵 因为 我 相信 我 以后 会 很 好 的 拜拜 转发 微博 总结 起来 就是 买买 买 哈哈 @ 桃瑞丝 小飞 猪 转发 微博   哈哈哈 哈哈哈 是 这样 的 不 同意 @   你 中 抢 了 吗 ？   / / @ 肉肉球 爱喝 爽歪歪 : 趁 年轻 ， 遇到 喜欢 的 东西 就 买 了 吧 偷笑 我们 男神寇 老师 说 了 ， 人家 外国人 年轻人 的 观念 是 这 样子 的 ： 虽然 我 没 钱 ， 但是 我要 保证 我 的 消费 水准 啊 呵呵 因为 我 相信 我 以后 会 很 好 的 拜拜 哦 是 的 😲 躺 枪 转发 微博 傻眼   / / @ 犇 三刀 :", "label": "0"}