{"text": "【 他 都 如此 坚强 ， 你 还有 什么 理由 不 努力 ？ 】 印度 青年 阿南德 ， 岁 时 因 癌症 失去 双腿 ， 此后 只能靠 轮椅 行动 他会 从此 意志 消沉 ？ 你 错 了 ！ 遭遇 截肢 的 他 反而 用 最大 的 努力 投入 健身运动 事业 中 … 现在 ， 他 已 三次 获封 \" 印度 先生 \" 称号 ， 取得 的 冠军 更是 不计其数 ！ : / / . / 不负 青春 ， 不负 自己 ！ 转 ！ 加油 ！ 娃 转发 微博 @ 文明 武陟 精神 转发 微博 青春 他 都 如此 坚强 ， 你 还有 什么 理由 不 努力 ？ 赞 转发 微博 这 标题 读 来 还是 满满的 歧视 转发 微博 不负 青春 ， 不负 自己 ！ 转发 微博 转发 微博看 的 口 水流 下来 ！ 好赞 ， 我 也 要 加油 ！ 转发 微博 随手 传播 正 能量 ~ 太阳 太阳 太阳 @ 天津 中医药大学 团委   @ 天 中学 工部 学生处   @ 护理 周璇   @ 护理 张奕   @ 护理 王芳婷   @ 天津 中医药大学 护理学 办   @ 天津 团市委 学校 部   转发 微博 转发 微博 转发 微博 我 要 去 健身 了 励志 转发 微博 转发 微博 转发 微博 转发 微博 身残志坚 学习 好样 的 ， 那些 爱 锻炼 的 小伙伴 们 ； 这 就是 你们 的 榜样 啊 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 他 都 如此 坚强 ， 你 还有 什么 理由 不 努力 ？ 首先 你 得 有面 镜子 人生 一世 总有 困境 的 时候 ， 有时 我们 会 抱怨 命运 的 不公 ， 有时 我们 会 对 困难 底下 头颅 但 这 一切 都 在乎 你 的 渴望 健康 生活 的 意愿 有多强 ！ 转发 微博 不负 青春 我们 还有 什么 理由 不 努力 @ - 王磊   转发 微博 他 都 如此 坚强 ， 你 还有 什么 理由 不 努力 ？ 转发 微博赞 ！ 转发 微博 转发 微博 转发 微博 加油 ！ 赞给力 转发 微博 @ 阿德南   我 承认 我 看 错 了 … … 转发 微博 转发 微博 我 自 认为 我们 这 一代 要 比 父辈 幸福 的 多 我们 这 一辈 太 脆弱 ， 受不了 什么 打击 ， 但愿 此能 成为 一个 对于 我们 来说 的 典范 ！ 没有 做 不到 的 转发 微博 💪 转发 微博 不负 青春 ， 不负 自己 转发 微博 转发 微博 不负 青春 ， 不负 自己 ！ 转发 微博 【 南京站 “ ” 雷锋 服务站 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他 如此 坚强 ， 我 还有 什么 理由 不 努力 转发 微博 【 他 都 如此 坚强 ， 你 还有 什么 理由 不 努力 ？ 】 印度 青年 阿南德 ， 岁 时 因 癌症 失去 双腿 ， 此后 只能靠 轮椅 行动 他会 从此 意志 消沉 ？ 你 错 了 ！ 遭遇 截肢 的 他 反而 用 最大 的 努力 投入 健身运动 事业 中 … 现在 ， 他 已 三次 获封 \" 印度 先生 \" 称号 ， 取得 的 冠军 更是 不计其数 ！ 秒 拍 视频 不负 青春 ， 不负 自己 ！ 转 ！ 加油 ！ 转发 微博 转发 微博 不负 青春 ， 不负 自己 ！ 转发 微博 转发 微博 不负 青春 ， 不负 自己 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不负 青春 ， 不负 自己 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 什么 理由 不去 努力 不负 青春 ， 不负 自己 转发 微博 # 奔跑 吧 ， 衡院 #   衡院 的 童鞋 们   ， 他 都 如此 坚强 ， 我们 还有 什么 理由 不 努力 呢 ， 加油 吧 / / @ 衡水 学院 团委 : # 奔跑 吧 ， 衡院 #   衡院 的 童鞋 们   ， 他 都 如此 坚强 ， 我们 还有 什么 理由 不 努力 呢 ， 加油 吧 转发 微博 / / @ 衡水 学院 团委 : # 奔跑 吧 ， 衡院 #   衡院 的 童鞋 们   ， 他 都 如此 坚强 ， 我们 还有 什么 理由 不 努力 呢 ， 加油 吧 还有 什么 理由 不 努力 鼓掌 转发 微博 / / @ 衡水 学院 团委 : # 奔跑 吧 ， 衡院 #   衡院 的 童鞋 们   ， 他 都 如此 坚强 ， 我们 还有 什么 理由 不 努力 呢 ， 加油 吧       是 啊 我们 正在 努力 的 时候 ， 要 好好学习 哦 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 长沙 理工大学 文明 督导 队 - 云塘 : 转发 微博 加油 / / @ 孟向 成真 : 我 自 认为 我们 这 一代 要 比 父辈 幸福 的 多 我们 这 一辈 太 脆弱 ， 受不了 什么 打击 ， 但愿 此能 成为 一个 对于 我们 来说 的 典范 ！ 转发 微博 转发 微博 @ 衡水 学院 - 学生会   @ 衡水 学院 团委     / / @ 衡水 学院 团委 : # 奔跑 吧 ， 衡院 #   衡院 的 童鞋 们   ， 他 都 如此 坚强 ， 我们 还有 什么 理由 不 努力 呢 ， 加油 吧 酷酷 / / @ 衡水 学院 团委 : # 奔跑 吧 ， 衡院 #   衡院 的 童鞋 们   ， 他 都 如此 坚强 ， 我们 还有 什么 理由 不 努力 呢 ， 加油 吧 转发 微博 转发 微博 转发 微博 @ 衡水 学院 团委   / / @ 衡水 学院 团委 : # 奔跑 吧 ， 衡院 #   衡院 的 童鞋 们   ， 他 都 如此 坚强 ， 我们 还有 什么 理由 不 努力 呢 ， 加油 吧 转发 微博 转发 微博 / / @ 衡水 学院 团委 : # 奔跑 吧 ， 衡院 #   衡院 的 童鞋 们   ， 他 都 如此 坚强 ， 我们 还有 什么 理由 不 努力 呢 ， 加油 吧 好 厉害   👍   👍   👍 / / @ 衡水 学院 团委 : # 奔跑 吧 ， 衡院 #   衡院 的 童鞋 们   ， 他 都 如此 坚强 ， 我们 还有 什么 理由 不 努力 呢 ， 加油 吧 转发 微博 不负 青春 ， 不负 自己 转发 微博 转发 微博動力 转发 微博 转发 微博 不负 青春 ， 不负 自己 ！ 鼓掌 你 还有 什么 理由 不 努力 ？ ！ ！ / / @ 万平口 王艺 霏 : 转发 微博 / / @ 小 - 公牛 : 转发 微博 震惊 正 能量 满满 你 有 什么 理由 不 努力 👊 @ 泉州 经贸 职业 技术 学院 团委   @ 泉州 经贸 学院 轻工 系 团总支   转发 微博 坚强 的 人 转发 微博 转发 微博赞", "label": "0"}