{"text": "【 时间 概念 】 刹那 、 弹指 或 瞬间 到底 是 多长时间 《 僧 祇 律 》 记载 ： 剎那者 为念 ， 念为 瞬 ， 瞬为 弹指 ， 弹指 为罗预 ， 罗预 为 须臾 ， 日夜 有 须臾 换算 结果 ： 须臾 ＝ 分钟 ， 弹指 ＝ . 秒 ， 瞬间 ＝ . 秒 ， 剎那 ＝ 念 ＝ . 秒 须臾 > 弹指 > 瞬间 > 刹那 = 念 （ 转 ） 转发 微博太特 么 有 文化 了 转发 微博 转发 微博 转发 微博 转发 微博 … … … 转发 微博 转发 微博 转发 微博衰 衰衰 定量 ( ๑ •   .   • ๑ ) 蒙 了 需 弹指 转发 转发 微 博学 问涨 姿势 转发 微博 转发 微博 转发 微博 转发 微博 我 发现自己 以前 好多 用词 都 错 了 转发 微博 转发 微博 转发 微博 转发 微博 感冒 汗 转发 微博 转发 微博 ， 转发 微博 转发 微博长 知识 转发 微博 吃惊 转发 微博 一念之间 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 涨 姿势 啊 威武 转发 微博 转发 微博 睡觉 思考 喵 喵 @ 北半球   老公 ， 你 知道 吗 @ 工具箱 _ 凿子   弹个 指要 秒 啊 最右 噢 转发 微博 可爱 转发 一条 微博 ， 只 需 弹指之间 嘻嘻 吃惊 转发 微博 姿势 转发 微博 转发 微博长 知识 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 根本 算 不 过来 顶 让 我 冷静 一 念 转发 微博 转发 微博 转发 微博 转发 微博 专业 了 转发 微博 转发 微博 高端 ！ 转发 微博长 知识 ～ 给力 给力 给力 转发 微博 我 嘞 个 擦 😲   / / @ 六合 旅游 : 转发 一条 微博 ， 只 需 弹指之间 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 转发 微博 转发 微博 【 时间 概念 】 刹那 、 弹指 或 瞬间 到底 是 多长时间 《 僧 祇 律 》 记载 ： 剎那者 为念 ， 念为 瞬 ， 瞬为 弹指 ， 弹指 为罗预 ， 罗预 为 须臾 ， 日夜 有 须臾 换算 结果 ： 须臾 ＝ 分钟 ， 弹指 ＝ . 秒 ， 瞬间 ＝ . 秒 ， 剎那 ＝ 念 ＝ . 秒 须臾 > 弹指 > 瞬间 > 刹那 = 念 （ 转 ） / / @ 六合 旅游 : 转发 一条 微博 ， 只 需 弹指之间 嘻嘻 转发 微博晕 一念之间 . 秒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 觉着 这个 靠 谱 吗 ？ 转发 微博 转发 微博长 知识 肥皂 一节课 才 一 须臾 ， 突然 发觉 一 须臾 是 如此 漫长 … … 善恶 在 一念   转发 微博赞 转发 微博 转发 微博哇 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 啊 转发 微博 @   思考 思考 好 神奇 汗 生病 懒得 理 你 时间 转发 微博 转发 微博 转发 微博 😲 😲 转发 微博 转发 微博 转发 微博醉 了 醉 了 生病 转发 微博 转发 微博 转发 微博 这么 慢 的 弹指 ， 是 大手印 ？ 转发 微博 转发 微博 转发 微博 弹指一挥间 . ～ / / @ 油虾 : 定量 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 转发 微博 转发 微博待 我 细细 体会 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 知识 ！ 转发 微博 转发 微博 转发 微博 刹那 要 哭 的 节奏 @ 叶怀青   思考 思考 哦 ， 弹指 时间 很长 嘛 老 是 潜意识 默认 是 一秒 左右 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一念之间 原来 这么 短晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 时间 慢 一点 ， 转发 微博 真的 涨 姿势 了 泪 转发 微博晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博长 姿势 了 转发 微博 转发 微博 念念不忘 还 不到 一秒 轉發 微博涨 姿势 了 ！ ！ 转发 微博 / / @ 黎梓杰 同学 : 一节课 才 一 须臾 ， 突然 发觉 一 须臾 是 如此 漫长 … … 弹指 需要 . 秒 咩 ， 涨 姿势 咧 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 了 涨 姿势 涨 姿势 了 ！ ！ 理工 生 的 人生   强悍 无须 解释 ！ 转发 微博 转发 微博 转发 微博 转发 个 微博 几个 字 感想 一个 弹指 也 不够 … 晕汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人才 转发 微博 转发 微博 转发 微博 转发 微博 原来 之前 都 是 错 的 转发 微博 转发 微博 我 竟 无言以对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博长 知识   哈哈 转发 微博 原来 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 强 的 时间 概念 挖 鼻屎 @ _ 转发 微博 转发 微博 转发 微博 感冒 好 囧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ / / @ 六合 旅游 :   转发 一条 微博 ， 只 需 弹指之间 嘻嘻 泪流满面 泪 ， 还是 好好 珍惜 时间 吧 一刹那 一挥间 转发 微博 转发 微博 转发 微博 转发 微博 有意思 转发 微博 转发 微博 转发 微博 转发 微博泪 懒得 理 你 转发 微博 转发 微博 😁 涨 姿势 可以 写诗 @ 就是 我 我 就是   思考 思考 思考 我 的 妈呀 转发 微博 转发 微博 普及 一下 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 可爱 转发 微博 转发 微博 转发 微博长 知识 了 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博   / / @ 六合 旅游 : 转发 一条 微博 ， 只 需 弹指之间 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 转发 微博 这样 啊 转发 微博 转发 微博 转发 微博 转发 微博 黑线   / / @ _ 雅 :   转发 微博 转发 微博 @ 枯藤 昏鸦   转发 微博 转发 微博晕 晕 晕 转发 微博此 弹指 一定 是 用来 脑门 的 ， 用 . 秒 集气 蓄力 知道 真相 后 一念间 转起 泪泪泪 转发 微博 也 是 转发 微博 转发 微博 需要 消化 一下 晕晕 呵呵 转发 微博 转发 微博 弹指 间 才 转发 出来       这 网速 也 是 醉 了 转发 微博 汪卫平 啊 有 木有 ！ → _ → 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 卿们 ， 时间 概念 你 有 吗 ？ 涨 姿势 ！ 长 知识 不能 说 弹指一挥间 了 ， . 秒 才 弹 一指 明显 是 残疾人 转发 微博木有 迟到 是 常事 / / @ 洛阳 明堂 :   爱卿 们 ， 时间 概念 你 有 吗 ？ 第一次 看到 时间 单位 的 折算 ， 有趣 ！   @ 甲号 分队   @ 增援 真圆   @ 心系 潭 铁杉   @ 乌 君王 子   @ 高木   @   @ 光泽 杂事   @ 不如 生 女孩   @ 范永席   @ 爱 换装   @ 小小 文 - 麻麻   @ 笙箫   @ 猫妈 爱小虎   @ 池 猫猫   @ 光泽 团县委   @ 自在 三 吾   @ 天津 频率   @ 阮以偉   @ 落叶 _   @ 贝克 最 爱   @ 爱 我 光泽   @ 青年 韬 韬 转发 微博 转发 微博 转发 微博 转发 微博 有种 好 厉害 好 厉害 的 感觉 转发 微博 转发 微博有 那么 一瞬间 ， 你 想 我 的 时候 ， 我 也 在 想 你 转发 微博 转发 微博 转发 微博 转发 微博 随便 发个 呆 神游 一下 ， 一 须臾 就 过去 了 强迫症 患者 已 疯 转发 微博 转发 微博 学习 了 转发 微博 转发 微博 转发 微博涨 姿势 转发 微博 虽然 不 知道 我 为何 要 知道 这个 但 感觉 好 厉害 的 样子 转发 微博 须臾 原来 这么久 长见识了 . 涨 姿势 了 ！ 衰 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 转发 微博 转发 微博   / / @ 法华 一梦 : 转发 微博 转发 微博 哈哈 谁 发明 的 ？ 转发 微博涨 知识 了 转发 微博 转发 微博 转发 微博 转发 微博算 哭 了 转发 微博 转发 微博 转发 微博长 知识 了 ~ 长 知识 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 领教 转发 微博 学习 了 ！ 转发 微博 转发 微博晕 晕 晕 😱 转发 微博轉 發微博 转发 微博涨 姿势 转发 微博 转发 微博 转发 微博涨 姿势 转发 微博 转发 微博 知道 真相 后 一念间 转起 泪泪泪 轉發 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 洛阳 明堂 : 爱卿 们 ， 时间 概念 你 有 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 精确 新闻学 转发 微博 转发 微博 转发 微博 转发 微博 跪 ！ 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 不明 觉历 转发 微博 转发 微博 去年 买 了 个 计算机 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 一 须臾 这么久 好 厉害 的 样子 傻眼 科普 感觉 很 厉害 转发 微博 转发 微博佛 说 ， 太牛 了 ！ 转发 微博 笑笑 笑 我 读书 少 转发 微博 转发 微博涨 知识 了 转发 微博 突然 觉得 好 没 时间 概念 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博冷 知道 转发 微博 解决 了 困扰 我 多年 的 问题 泪 突然 觉得 好 没 时间 概念 终于 知道 弹指一挥间 是 多长 了 涨 姿势 我 去 ！ 转发 微博钟 哈哈 涨 知识 啦 钟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 需 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 弹指 间 又 涨 姿势 了 ！ 瞬间 决定 转发 ！ 转发 微博 转发 微博 转发 微博 三十 须臾 又 过去 了 没 看 明白   转 了 没事 时 再 研究 转发 微博 @ 葛小四   转发 微博 😂 😂 😂 漲 姿势 转发 微博 转发 微博 转发 微博 转发 微博 善恶 一念间 ， 刹那 好坏 分 ； 弹指一挥间 ， 瞬间 眨眼 过 这 家伙 转发 微博 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 受益匪浅 哈哈 震惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 知识 奥特曼 转发 微博 转发 微博嘘 转发 微博 回复 @ 洛阳 青峰 网络科技 : 嘻嘻 〜 天热 了 〜 就 睡不着 了 / / @ 洛阳 青峰 网络科技 : 花会 期间 要 早起 哟 · ~ 美食 君 偷笑 / / @ 洛阳 美食 频道 : 木有 迟到 是 常事 / / @ 洛阳 明堂 :   爱卿 们 ， 时间 概念 你 有 吗 ？ 长 知识 了 嘻嘻 转发 微博 → _ → 转发 微博 转发 微博 这样 … … 问号 叹 号 晕 一念之间 转发 微博 😓 不明 觉厉 转发 微博 转发 微博 转发 微博好 牛 ， 转 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 辛 小心 : 涨 姿势 转发 微博 转发 微博 弹指 秒 一看 这个 就 唱起来 了 — — 跟着 我 左手 右手 一个 慢动作 ， 右手 左手 慢动作 重播 喵 喵 转发 微博 吃惊 转发 微博 转发 微博 佛教 卍 〒 _ 〒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 啦 晶晶 静静 啦   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 咦 转发 微博 转发 微博好 高深莫测 的 感觉 涨 知识 ~ 好乱 转发 微博 转发 微博 转发 微博 转发 微博哇 哦 ， 感觉 发现 了 新大陆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 时间 … … 转发 微博 那 一念生 一念 死 ， 怎么 个 说法 ？ 转发 微博 时间 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 刹那 永恒 … … 转发 微博 转发 微博轉 發微 博好 纠结 的 词语 啊 转发 微博 转发 微博 转发 微博 转发 微博好 深奥 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 洛阳 明堂 : 爱卿 们 ， 时间 概念 你 有 吗 ？ 转发 微博 转发 微博 转发 微博 时间 概念 呵呵 / / @ 罗 光辉 - 雲外 清 都 :   / / @ 洛阳 明堂 : 爱卿 们 ， 时间 概念 你 有 吗 ？ 转发 微博 转发 微博 转发 微博长 知识 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 理工 与 文科 用词 的 衔接 转发 微博 这个 思考 咬文嚼字 转发 微博 转发 微博 转发 微博 转发 微博 这些 真不知道 ！ 转发 微博 我 有 蛮 无聊 了 ~ 困 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 黑线 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 时间 时间 等等 我 转发 微博 转发 微博 转发 微博 转发 微博长 知识 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 去 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 不是 一个 概念 啊 ！ 你造 吗 偷笑 转发 微博 转发 微博 你 度过 多少 念 了 ？ 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 分享 ， 以后 用词 有 得 纠结 了 转发 微博 转发 微博 转发 微博涨 姿势 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 有 时间 观念 吗 ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 曾经 都 傻傻 分不清 的 童鞋 ， 请举手 ！ ~ 转发 微博 时间 概念 呵呵 转发 微博 转发 微博 转发 微博弹 了 一下 手指 ， . 也 太长 了 吧 😳 😳 😳 转发 微博 转发 微博 转发 微博 @ 再 抢注 个名   转发 微博长 字 丝 转发 微博 转发 微博 哈哈哈 转发 微博   新 姿势 / / @ 六合 旅游 : 转发 一条 微博 ， 只 需 弹指之间 嘻嘻 转发 微博 转发 微博 西方人 把 时间 当做 科学 ， 中国 人 把 时间 当做 文学 转发 微博 转发 微博 看到 这里 ！ ！ 一念间 ！ ！ 转 ！ ！ ！   / / @ 西安市 纪委 监察局 : 知道 真相 后 一念间 转起 泪泪泪 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博剎 … …   异体字 ， 以刀 去 木 ， 快 也 ， 止 也   学 了 个 新字 偷乐 偷乐 转发 微博疯 咯 / / @ - - : 我 嘞 个 擦 😲 转发 微博赞 转发 微博额  / / @ 杭川时 讯 : 第一次 看到 时间 单位 的 折算 ， 有趣 ！   @ 甲号 分队   @ 增援 真圆   @ 心系 潭 铁杉   @ 乌 君王 子   @ 高木   @   @ 光泽 杂事   @ 不如 生 女孩   @ 范永席   @ 爱 换装   @ 小小 文 - 麻麻   @ 笙箫   @ 猫妈 爱小虎   @ 池 猫猫   @ 光泽 团县委   @ 自在 三 吾   @ 天津 频率   @ 阮以偉   @ 落叶 _   @ 贝克 最 爱   @ 爱 我 光泽   @ 青年 韬 韬 转发 微博 佛家 是 进制 的 ？ / / @ 增援 真圆 :   额 / / @ 杭川时 讯 : 第一次 看到 时间 单位 的 折算 ， 有趣 ！ 转发 微博 虽然 看 得 云里雾里 ， 但 觉得 还是 转 （ 装 ） 一下   / / @ 晏扬 : 西方人 把 时间 当做 科学 ， 中国 人 把 时间 当做 文学 学术 帝   / / @ : 时间 慢 一点 ， 涨 姿势 了 吐血 不止 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 罗 光辉 - 雲外 清 都 : / / @ 洛阳 明堂 : 爱卿 们 ， 时间 概念 你 有 吗 ？ 须臾 转发 微博 熊猫 长 知识 了 / / @ 动力 社区 :   虽然 看 得 云里雾里 ， 但 觉得 还是 转 （ 装 ） 一下 霎那间 … … 就 一天 过去 了 衰 转发 微博 转发 微博 转发 微博 转发 微博晕 晕 哼哼 哼哼 / / @ 罗 光辉 - 雲外 清 都 : / / @ 洛阳 明堂 : 爱卿 们 ， 时间 概念 你 有 吗 ？ 坛子 比 刹那 快 ？ 太有 学问 了 转发 微博涨 姿势 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 转发 微博 转发 微博 早上 起床 还 在 想 这个 问题 ， 结果 现在 就让 我 遇到 了 晕 转发 微博 转发 微博 @ 跳跳 小 贝壳   转发 微博 有意思 ～ 转发 微博 有意思 / / @ 晏扬 :   西方人 把 时间 当做 科学 ， 中国 人 把 时间 当做 文学 转发 微博 呃 时间 是 很 玄妙 的 存在 / / @ 中矿 大 银川 学院 校园 广播 电视台 : 原来 思考 思考 转发 微博 转发 微博 / / @ 懒懒 小姐 : 转发 微博 转发 微博 转发 微博 / / @ 诚展 :   转发 微博活 了 二十一年 现在 才 懂 转发 微博 转发 微博 只能 说 ， 计算 个 大概 就是 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 打脸 轉發 微博 转发 微博 厉害 转发 微博 转发 微博 转发 微博 / / @ 洛阳 美食 频道 : 回复 @ 洛阳 青峰 网络科技 : 嘻嘻 〜 天热 了 〜 就 睡不着 了 / / @ 洛阳 青峰 网络科技 : 花会 期间 要 早起 哟 · ~ 美食 君 偷笑 / / @ 洛阳 美食 频道 : 木有 迟到 是 常事 / / @ 洛阳 明堂 :   爱卿 们 ， 时间 概念 你 有 吗 ？ / / @ 么 哈 么 哈哇 哈哈 : 转发 微博   / / @ 中矿 大 银川 学院 校园 广播 电视台 : 原来 思考 思考 好涨 姿势 转发 微博长 知识 了 喵 喵 转发 微博长 知识 了 转发 微博 / / @ 杭川时 讯 : 第一次 看到 时间 单位 的 折算 ， 有趣 ！   @ 甲号 分队   @ 增援 真圆   @ 心系 潭 铁杉   @ 乌 君王 子   @ 高木   @   @ 光泽 杂事   @ 不如 生 女孩   @ 范永席   @ 爱 换装   @ 小小 文 - 麻麻   @ 笙箫   @ 猫妈 爱小虎   @ 池 猫猫   @ 光泽 团县委   @ 自在 三 吾   @ 天津 频率   @ 阮以偉   @ 落叶 _   @ 贝克 最 爱   @ 爱 我 光泽   @ 青年 韬 韬 转发 微博赞 一念之间 转发 微博 转发 微博 转发 微博看 这个 花 了 我 弹指 转发 微博 转发 微博 转发 微博 / / @ 罗 光辉 - 雲外 清 都 : / / @ 洛阳 明堂 : 爱卿 们 ， 时间 概念 你 有 吗 ？ 好 清晰 爱 你 / / @ 都 是 温室效应 的 错 : @ 工具箱 _ 凿子     / / @ 火眼 金 晶晶 : 一念之间 转发 微博 @   原来 一刹那 便是 永恒   / / @ 苏丹 丹 红红的 一塌糊涂 : / / @ 罗 光辉 - 雲外 清 都 : / / @ 洛阳 明堂 : 爱卿 们 ， 时间 概念 你 有 吗 ？ 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 关于 时间 好晕 / / @ 杭川时 讯 : 第一次 看到 时间 单位 的 折算 ， 有趣 ！   @ 甲号 分队   @ 增援 真圆   @ 心系 潭 铁杉   @ 乌 君王 子   @ 高木   @   @ 光泽 杂事   @ 不如 生 女孩   @ 范永席   @ 爱 换装   @ 小小 文 - 麻麻   @ 笙箫   @ 猫妈 爱小虎   @ 池 猫猫   @ 光泽 团县委   @ 自在 三 吾   @ 天津 频率   @ 阮以偉   @ 落叶 _   @ 贝克 最 爱   @ 爱 我 光泽   @ 青年 韬 韬 转发 微博 转发 微博 转发 微博 记下 ， 涨 知识 了 ~ 长 知识 转发 微博 转发 微博涨 姿势 了 哈 转发 微博 一念之间 转发 微博 / / @ 費釋 :   转发 微博 转发 微博 转发 微博 转发 微博 茫然 / / @ 筋骨 棒 理疗 : 曾经 都 傻傻 分不清 的 童鞋 ， 请举手 ！ ~ 晕晕 晕 晓得 形容 时间 就 对 了 ..   / / @ 筋骨 棒 理疗 : 曾经 都 傻傻 分不清 的 童鞋 ， 请举手 ！ ~ 转发 微博 转发 微博 ！ 哦 ( ⊙ ⊙ ) 哦   原来如此 转发 微博 转发 微博 上午 花 了 三 须臾 办好 了 港澳 通行证 ~ _ ~ _ ~ 小 开心 ~ _ ~ ~ _ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 换算 成 数字 简直 是 一目了然 根本 不用 再 思考 转发 微博 转发 微博 转发 微博 转发 微博 算清楚 了 没 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 中矿 大 银川 学院 校园 广播 电视台 : 原来 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 充满 正 能量 的 小 太阳 _ 超然 : / / @ 都 是 温室效应 的 错 : @ 工具箱 _ 凿子   转发 微博 转发 微博汗 转发 微博 进制 的 转发 微博 转发 微博 有意思 弹指 神通 终于 有 一个 明确 的 概念 了 赞涨 姿势 ！ … 转发 微博 必须 举 呀 转发 微博 转发 微博 一瞬间 原来 有 . 秒 请 看 换算 公式 ！ ！ ！ 转发 微博 转发 微博 转发 微博 / / @ 科力 医疗 :   时间 概念 呵呵 就是 表情 太苦 了 衰 ... 转发 微博长 知识 转发 微博 举手 / / @ 筋骨 棒 理疗 :   曾经 都 傻傻 分不清 的 童鞋 ， 请举手 ！ ~ 转发 微博   / / @ - 黑 鸡汤 - : 长 知识 转发 微博 转发 微博 转发 微博 转发 微博 那么 问题 来 了 ！ 顷刻间 是 在 哪个 词 之间 呢 ？ 许愿 许愿 许愿 转发 微博 / / @ 从心 : 转发 微博 转发 微博 / / @ 李白 斗酒 不如 吾 : 转发 微博 😂 转发 微博 那 一会儿 和 片刻 是 多久 呀 ？   / / @ 刘冀 - : 转发 微博 转发 微博 这 是 真的 转发 微博 转发 微博 时间 都 去 哪里 了 ？ 马据 室友 普及 念 也 可以 是 单位 普朗克 时间 ， 即 ^ - 秒 然后 我 觉得 那些 数字 也许 是 约数 比如 经常出现 的 【 八万四千 】 啥 的 / / @ 枫澈 - - 不忘 初心 :   转发 微博 @ 肖邦 十八   / / @ 罗 光辉 - 雲外 清 都 : / / @ 洛阳 明堂 : 爱卿 们 ， 时间 概念 你 有 吗 ？   / / @ 不 长 记性 的 小熊 呆呆 : 转发 微博 / / @ 申示 山人 : / / @ 黎梓杰 同学 : 一节课 才 一 须臾 ， 突然 发觉 一 须臾 是 如此 漫长 … … 别烦 我 别烦 我 别烦 我 什么 鬼 、 转发 微博", "label": "0"}