{"text": "【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 年 中央美术学院 年度 一等奖 视频 《 低头 人生 》 是 大三 学生 谢承霖 的 作品 ， 创意 源自 地铁 、 街道 、 学校 里 常见 的 手机 “ 低头 族 ” ， 短片 用 黑色幽默 叙述 了 “ 低头 族 \" 一步步 毁灭 世界 … … 世界 这么 大 ， 该 多 看看 ， 别 做 “ 低头 族 ” ， 你 同意 吗 ？ : / / . / （ 央视 记者 马力 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抬起头来 … … 感慨 轉發 微博 转发 微博 放下 手机 ， 走进 生活 吧 呵呵 … … 转发 微博 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 转发 微博 转发 微博 抬头 做人 转发 微博 不错 转发 微博 世界 那么 大 ， “ 低头 族 ” 看看 ！ 转发 微博 习惯 低头 了 ~ ~ 转发 微博 减少 玩 手机 的 时间 转发 微博 抬起 头 向前走   说 你 呢 转发 微博 转发 微博 转发 微博 转发 微博 不知不觉 间 时间 那么 短暂 ， 所以 远离 低头 族 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 努力 转发 微博 转发 微博 转发 微博 转发 微博祝 早日 抬头   转发 微博 这个 太棒了 反感 低头 族 ， 还好 自己 不是 真的 是 要 强迫 自己 告别 手机 ， “ 抬头 ” 做人 世界 这么 大 ， 该 多 看看 ， 别 做 “ 低头 族 ” ！ ！ ！ 转发 微博 转发 微 博浪 衰衰衰 ， 我要 做 抬頭族 转发 微博 转发 微博 我们 也 都 有意识 到 ， 但 却 不能 真正 改掉 ！ 低头 族们 ， 快 来 看看 呵呵 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同意 笑笑 我 不是 低头 族 转圈 转发 微博 世界 那么 大   “ 低头 族 ” 要 看看 ！ 正在 低头 玩 手机 中 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 我 也 是 其中 之一 巨汗 巨汗 转发 微博 粗 去 玩 不 做 低头 族 拜拜 转发 微博 世界 这么 大 ， 是 该 多 看看 ， 别 做 “ 低头 族 ”   ！ @ 嘉庚 动画   @ 嘉庚级 动画   @ 嘉庚级 产设   @ 厦大 嘉庚 动画 级   @ 嘉庚级 动画 低头 一 族 转发 微博 我们 抬 不 起来 ！ ！ ！ ！ ！ 世界 那么 大   “ 低头 族 ” 要 看看 ！ 低头 不仅仅 是 容易 得 颈椎病 啊 ！ 请 昂起 头 吧 ！ 转发 微博 转发 微博 低头 族 转发 微博 转发 微博 世界 这么 大 ， 我 也 想 到处 去 看看 转发 微博 转发 微博 世界 这么 大 ， 该 多 看看 ， 别 做 “ 低头 族 ” ， 你 同意 吗 ? 转发 微博 转发 微博 转发 微博 低头 一 族 世界 那么 大 ， 抬头 看看 转发 微博 转发 微博 还是 抬头 做人 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 ， 我 每天 只 给 手机 冲 的 电 ， 这个 时候 就是 我 的 休息 脖子 的 时间 ！ 因为 没电 啦 ~ 哈哈哈哈 呵呵 ~ 转发 微博 转发 微博 转发 微博 # 来 财街 午间 # 世界 那么 大 ， 别 把 目光 只 聚集 在 方寸之间 # 别 做 低头 族 # 转发 微博 转发 微博 转发 微博 转发 微博 “ 别 低头 ” ！ ！ 转发 微博 转发 微博 世界 那么 大 ， 我们 还是 抬起 头 吧 # 书香 读协 # 世界 那么 大     多 读点 书吧   转发 微博 转发 微博 世界 那么 大   “ 低头 族 ” 要 看看 ！ 外面 的 世界 很 精彩 ， 外面 的 世界 又 很 无奈 ！ 不 做   “ 低头 族 ” 转发 微博 转发 微博 你 是 低头 族 吗 ？ 转发 微博 同意 ~ 转发 微博 😳 😳 😳 少 用 手机 互联网 ， 世界 好 大好 大 低头 人生 远离 手机 ， 享受 生活 转发 微博 转发 微博 转发 微博 转发 微博 @       这样 颈椎 很收 不了 放下 手机 ， 多 看看 世界 ， 多 跟 周围 人 聊聊天 转发 微博别 做 低头 族 爱 你 喵 喵 转发 微博 移动 互联网 会毁 了 一部分 人 的 转发 微博 转发 微博 转发 微博好 有 创意   好 实在 的 视频   都 是 手机 惹 的 祸 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 现在 低着头 ， 刷 微博困 作者 在 刷 存在 感 移动 互联网 时代 ， 这是 时代 潮流 ， 互联网 和 手机 取代 和 颠覆 着 各个 行业 手机 购物 、 缴费 、 刷卡 、 挂号 · · · 我 建议 美院 的 这位 同学 多 了解 一下 互联网 思维 再来 出 作品 低头 族 没什么 可 唧唧 歪歪 的 ， 哗众取宠 的 作品 转发 微博 世界 那么 大 ， 我们 还是 抬起 头 吧 ！ 感受 到 了 来自 手机 深深 的 恶意 ~ 注意 劲椎 啊 ， 欢迎 关注 微信 : 转发 微博 转发 微博全 是 手机 惹 的 祸 偷笑 偷笑 偷笑 转发 微博 世界 那么 大 ， 要 抬起 头 看看 ！ 转发 微博 转发 微博 转发 微博 崩溃 崩溃 转发 微博 世界 那么 大 ， 挺胸 抬头 多 看看 ！ 酷酷 转发 微博 转发 微博 嗯 转发 微博 没 办法 ！ 我们 好像 都 是 低头 族 ！ 但 应该 想想 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也 是 醉 了 “ 低头 族 \" 一步步 毁灭 世界 … … 世界 这么 大 ， 该 多 看看 ， 别 做 “ 低头 族 ” ， 你 同意 吗 ？ @ 鸡排 尝尝   转发 微博 转发 微博 @ 杨小静   @ 毗 沙门   @ 明媚 的 王册   @ 爱 存留   世界 那么 美 ， 多 抬头 看看 吧 ！ 今天 低头 低 的 脖子 疼 转发 微博 大概 真的 是 这样 世界 那么 大 ， 不要 再 看 低头 的 那 一抹 小天地 转发 微博 【 晓羊 微议 】 现实 这么 美 ， 沉溺 虚拟 不全 对 世界 那么 美 ， 多 抬头 看看 吧 ！ 以后 不抱 着 手机 玩 了 转发 微博 转发 微博看 什么 情况 吧 ， 确实 不能 什么 时候 都 把 手机 拿 着 ， 在 某些 没 意义 的 时候 戒 手机 世界 那么 大 ， 多 抬头 看看 ， 不要 总 盯 着 手机 啦 ！ 转发 微博 转发 微博 抬头 吧 世界 那么 大   不 做   “ 低头 族 ” ！ 转发 微博 你 是 “ 低头 族 ” 吗 ？ 一部 看 完会 引起 你 深思 的 动画短片 ！ 转发 微博 转发 微博 转发 微博 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 转发 微博 # 世界 那么 大 ， 我们 要 去 看看 # 世界 那么 大 ， 我们 要 去 看看 世界 那么 大   “ 低头 族 ” ， 不要 忽视 你 身边 的 人 ！ 世界 好 大好 大 ， 多 抬头 看看 笑哈哈 笑哈哈 喵 喵 太 形象 了 转圈 转发 微博 @ 真 永远 世界 那么 大 ， 抬头 才能 看见 请 大家 都 抬起 头多 看看 这 精彩 的 世界 ！ 转发 微博 抬起 头多 看看 周围 呵呵 呵呵 呵呵 转发 微博 / / @ 山西 交通广播 :   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拒绝 低头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 … 赞 转发 微博 转发 微博 转发 微博 转发 微博 同意 ！ ！ 我 竟然 用 流量 看 完 了 转起 转发 微博 转发 微博 转发 微博 世界 那么 大 ， 别 做 低头 族 ～ 转发 微博别 做 低头 族 所以 ， 以后 手机 还是 恢复 老年 机 ， 流量 还是 恢复 吧 好 有 创意 ！ 请 大家 都 抬起 头多 看看 这 精彩 的 世界 ！ 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 坚决 不 做 手机 控 ， 坚决 不 做 低头 族 住 住 住 低头 族 ， 可能 毁 了 一个 人 … 转发 微博 转发 微博 脖子 弯掉 了 同意 啊 转发 微博 转发 微博 低头 族 赞成 转发 微博 转发 微博该 注意 了 哈哈哈哈 哈哈哈 哈哈哈 挤眼 挤眼 挤眼 害羞 害羞 害羞 / / @ 奉化 发布 :   世界 那么 大 ， 不要 再 看 低头 的 那 一抹 小天地 转发 微博 @ 家游 老爸   @ 游翠萍   @ 离于 挽 转发 微博 不 做 低头 族 、 手机 控 我 不得不 承认 我 也 是 低头 族 / / @ 天津市 口腔医院 : 世界 那么 大   “ 低头 族 ” ， 不要 忽视 你 身边 的 人 ！ 所以 你 需要 一个 谷歌 眼镜 挖 鼻屎 转发 微博 转发 微博 👍 转发 微博 抬起头来 吧 转发 微博 转发 微博 转发 微博拒 做 低头 族 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 ， 同意 ！ 不 做 低头 族 ！ / / @ 西北 民族 大学 新闻 传播学院 团委 : 低头 族们 ， 快 来 看看 呵呵 呵呵 转发 微博 转发 微博 世界 那么 大 ， 抬起 头 看看 转发 微博 / / @ 许昌 电气 职业 学院 : 转发 微博 移动 智能 ， 创新 加速 了 人们 的 生活 ， 改变 了 我们 的 传统 生活 方式 ， 却 也 深深地 “ 影响 ” 了 很多很多 人 我们 更 应该 ， 懂得 何时 低头 ～ 转发 微博 转发 微博别 做 低头 族 ！ 太 可怕 了 世界 那么 大 ， 一定 要 看看 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不好 的 习惯 转发 微博 转发 微博 世界 那么 大 ， 天空 那么 广 ， 我 应该 抬头 看 纠结 笑哈哈 少看 文字 ， 多 拍照 给 自己 的 未来 多 留点 映像 转发 微博 不 做 低头 族酷 转发 微博 央视 又 在 喂 人 吃屎 了 转发 微博 转发 微博 转发 微博 威武 现在 正在 公交车 上 低头 刷 微博 呵呵 转发 微博 转发 微博 转给 低头 族 世界 那么 大 ， 要 好好 看看 带 着 微博去 旅行 转发 微博 @ 轻扬 _ 嘴角   哈哈 / / @ 奉化 发布 : 世界 那么 大 ， 不要 再 看 低头 的 那 一抹 小天地 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 👍 👍 👍 低头 族们 看 过来 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 家人 朋友 身边 不 做 低头 族 @   @ 在 这里   @   @ 陈 大侠 呀   @ 红枣 枸杞 甜甜   不要 一天 都 离不开 手机 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 生活 小贴士 # 乐 做 抬头 族 ！ 放下 手机 ， 融入 社会 ~ 爱 你 爱 你 转发 微博 跟 \" 低头 族 \" 说 拜拜 最右 最右 最右 最右 转发 微博 转发 微博 转发 微博祝 我 早日 抬头 转发 微博 转发 微博 忐忑 的 依赖 那个 小 屏幕 … … … … @ 转发 微博 转发 微博 转发 微博别 总是 低着头 了 ！ ！ 看来 以后 得 换个 姿势 玩 手机 了 转发 微博 世界 那么 大 ， 不要 只 做 低头 族 转发 微博 世界 那么 大 、 我 想 去 看看 、 不 做 低头 族 、 珍惜 身边 人 、 多 看书 多 看 人 多 看 风景 、 从我做起 🙋 转发 微博 转发 微博 @ 建建 渐渐 不贱 贱   说 你 呢 ！ 转发 微博 转发 微博 转发 微博 世界 这么 美 ， 抬头 来 看看 唉 ， 低头 人生 ， 我 现在 已经 尽量 回到 家 不 碰 手机 了 换个 姿势 玩 转发 微博 转发 微博 碎片 化 的 时间 ， 碎片 化 的 世界 世界 那么 大 ， 多 抬头 看看 ， 不要 做 “ 低头 族 ” ， 用 自己 的 眼睛 去 亲自 看看 这个 美丽 的 世界 心 转发 微博 @ 我 有 一只 棕毛 毛   世界 这么 大 ， 抬头 多 看看 转发 微博 @ 请 叫 我 博士   转发 微博盆友们 ， 还是 抬头 看看 吧   / / @ 广州 海珠 法院 : 转发 微博 转发 微博 世界 这么 大 、 抬起 头 看看   / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ 真是 讽刺 啊 ！ 正在 看 这个 视频 的 时候 我 正要 去 拿 水杯 ， 拿 完后 只顾 着 低头 看 视频 去 了 ， 自己 头 却 被 上铺 的 床头 撞 了 我 是 低头 族 吗 ？ 心 / / @ 中麦 通信 :   世界 那么 大 ， 要 抬起 头 看看 ！ 转发 微博 转发 微博 转发 微博 放下 手机 这 一刻 开始 抬头 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 是 手机 惹 的 祸 转发 微博 转发 微博 / / @ 山西 交通广播 :   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 转发 微博 动画 很 带感 啊 一大 波 低头 族 ， 你 中枪 了 吗 @ 皖江 学院 记者团   手机 有 那么 好玩 吗 ？ ？ 转发 微博 转发 微博 高科技 的 另一面 你 是 手机 党 嘛 ？ 你 是 低头 族 嘛 ？ 思考 转发 微博 抬头 看看     世界 那么 大 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抬起 头 ， 数一数 星星 ～ 懒得 理 你 懒得 理 你 抬起 你 的 头 ， 无限风光 在 眼前 不要 为 无聊 的 事情 弄 昏 了 头 ， 累 呀 年青人 ， 不要 忘 了 ， 你 的 生活 里 还有 别的 有 意义 的 亊 情 还 没 去 做 呢 转发 微博 转发 微博是 的 呀 ， 多 看看 世界 转发 微博 拒绝 成为 低头 族 拜拜 转发 微博 很棒 的 作品 世界 这么 大 ， 该 多 看看 ， 别 做 “ 低头 族 ” 拜拜 不 低头 ， 看不到 # 陕 师院 微 生活 # 【 我们 要 做 抬头 族 】 转发 微博 嗯     该 改改 说 得 很 委婉 @ 噼哩 啪啦 吧唧   转发 微博 转发 微博 与其 低头 看 世界 ， 不如 抬头 去 寻找 ~ / / @ 突唯 阿 :   世界 那么 大 ， 我们 还是 抬起 头 吧 ！ 感受 到 了 来自 手机 深深 的 恶意 ~ 不要 成为 太 夸张 的 低头 族 就 好 转发 微博 告别 低头 人生 ， 生活 中 还有 很多 有 意义 的 事情 去 发现 ， # 你 的 视界 由 你 做主 # 可 我们 都 还是 不 自觉 的 走向 低头 族 ～ 世界 那么 大   “ 低头 族 ” 要 看看 ！ 抬头 看看   世界 那么 大赞 天下 之大 无限风光 ， 别 让 鼠目寸光 错过 了 世界 的 精彩 ！ 低头 患者 脑洞 大开 却 发人深省 ， 别 做 低头 族 ！ / / @ 玉笙 寒 :   世界 这么 大 ， 是 该 多 看看 ， 别 做 “ 低头 族 ”   ！ @ 嘉庚 动画   @ 嘉庚级 动画   @ 嘉庚级 产设   @ 厦大 嘉庚 动画 级   @ 嘉庚级 动画 低头 族 @ 贾梦霜   世界 这么 大羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 @ 包包 驴   @ 果子 菻   @ 大头鬼 哈哈 转发 微博 转发 微博 抬起头来 做人 作揖 转发 微博 转发 微博 不 做 低头 族 ！ 转发 微博 转发 微博 转发 微博 低头 族会 得 劲椎病 吗 转发 微博 / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ 世界 这么 大 ， 该 多 看看 . 转发 微博 转发 微博 世界 那么 大 ， 抬起头来 做人 ！ 给力 转发 微博 # 每日 分享 #   “ 低头 族 ” 们 ， 世界 那么 大 ， 抬起 头 看看 ！ 小编 祝您 早日 抬头 ！ ！ ！ 抬头挺胸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 这么 大 ， 要 抬头 看看 转发 微博 转发 微博错 / / @ 北京日报 :   不 做 低头 族 ！ 你 是 低头 族 吗 ? 世界 那麼 大 ， 用 手機 才能 全刷 出來   😂 转发 微博 转发 微博 转发 微博 / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ 世界 那么 大     不要 做 低头 组 转发 微博 转发 微博少 低 点儿 头 吧   讲真 呵呵   颈椎病 犯 起来 头晕 恶心 太难受 了 悲伤 转发 微博 世界 那么 大 ， 天空 那么 美 ， 却 从未 抬头 仰望 ， 低头 不 应该 是 我们 生活 的 唯一 姿态 ， 放下 手机 ， 四处 逛逛 吧 ， 去 游览 世界 不同 风景 ， 去 和 朋友 们 畅聊 相聚 ， 无所谓 世界 大 钱包 小 ， 背上 包 ， 我们 一起 旅行 去 飞机 ， 不 求 著名景点 ， 只求 放松 心情 ，       对 “ 低头 ”         不要 转发 微博 转发 微博 转发 微博 抬头 吧 ， 伙伴 们 转发 微博 不能 每天 都 抱 着 手机 了 ， 偶尔 看看 就 好 ～ 真的 应该 深思 转发 微博 转发 微博 拒绝 低头 人生 ！ / / @ 蕾 蕾 砖 了 没 : 是 的 ， 我 每天 只 给 手机 冲 的 电 ， 这个 时候 就是 我 的 休息 脖子 的 时间 ！ 因为 没电 啦 ~ 哈哈哈哈 呵呵 ~ 转发 微博 转发 微博 转发 微博 @ 心安   唉 转发 微博 转发 微博 转发 微博 转发 微博 @ 上官 翎 聿   @ 很 纠结   @ 鬼雄 转发 微博 转发 微博 @ 请 叫 我 胡大哥   不 做 低头 族 纠结 转发 微博 转发 微博 转发 微博 抬起 头 ， 看 世界 转发 微博 转发 微博 转发 微博挺 有意思 的 ！ 抬起头来 ， 微笑 面对 这 美丽 的 世界 ！ 心 转发 微博 @ 当代 章鱼 哥   转发 微博 @ _   @ 远 在 雨水 的 村庄   @ 孤舞 霓裳 飘   @ - - - -   @ 喜欢 雨雪 天气 的 姑娘   世界 那么 大 ， 不 做 低头 族 ！ ！ ！ 泪流满面 低头不见抬头见 世界 那么 大 ， 你 可 曾 忘记 去 欣赏 了 ！ ！ 转发 微博 # 拒绝 低头 族 # 低头 是 毁灭 的 开始 ， 手机 很 精彩 ， 但 外面 的 世界 更 应该 多 看看 低头 一 族 不光 错过 了 很多 美好 ， 而且 容易 摊上 颈椎病 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博别 做 低头 族 ， 抬头 看看 外面 的 世界 带 着 微博去 旅行 @ 泉州 经贸 职业 技术 学院 团委   转发 微博 / / @ 云南 广播 电视台 : 转发 微博 转发 微博 转发 微博 这 都 不是 事 哈哈 转发 微博 哈哈哈 哈哈哈 转发 微博 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 年 中央美术学院 年度 一等奖 视频 《 低头 人生 》 是 大三 学生 谢承霖 的 作品 ， 创意 源自 地铁 、 街道 、 学校 里 常见 的 手机 “ 低头 族 ” ， 短片 用 黑色幽默 叙述 了 “ 低头 族 \" 一步步 毁灭 世界 … … 世界 这么 大 ， 该 多 看看 ， 别 做 “ 低头 族 ” ， 你 同意 吗 ？ 微博 视频 （ 央视 记者 马力 ） 抬头 做人 😜   / / @ 泉州 经贸 学院 轻工 系 团总支 : 别 做 低头 族 ， 抬头 看看 外面 的 世界 带 着 微博去 旅行 @ 泉州 经贸 职业 技术 学院 团委   转发 微博 其实 不想 当 低头 族 的 ， 就是 没事干 哼 转发 微博 不 做 低头 族 鲜花 低头 族 的 看看 转给 低头 的 你 不 做 低头 族 ~ 转发 微博 转发 微博 转发 微博 转发 微博年 中央美术学院 年度 一等奖 视频 《 低头 人生 》 深思 点头 差点 就 想   @   某些 人 了 ， “ 看 你 麻痹 ！ 起来 嗨 ！ ” 世界 这么 大 ， 该 多 看看 ， 祝 你 早日 抬头 转发 微博 转发 微博 转发 微博 转发 微博 世界 那么 大   低头 族 抬起 头 看看 身边 的 世界 吧 @ 河南 工业 大学   @ 河南 工业 大学 新闻 与 传播学院   @ 河南 工业 大学 新闻 与 传播学院 团委   @ 播音 绽放                     世界 这么 大 ， 我 不想 当 低头 转发 微博 转发 微博 转发 微博 / / @ 广东 科技 学院 :   转给 低头 的 你 转发 微博 转发 微博 转发 微博 😥 😥 😥 转发 微博 转发 微博 我们 有 那么 多 的 前辈 为了 能 挺起 脊梁 做人 而 去 战斗 ， 现在 却 有 那么 多人 低下 了 头颅 ！ 转发 微博 囧 转发 微博 / / @ 桌面 : # 拒绝 低头 族 # 低头 是 毁灭 的 开始 ， 手机 很 精彩 ， 但 外面 的 世界 更 应该 多 看看 转发 微博祝 大家 早日 抬头 赞 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 北京日报 : 不 做 低头 族 ！ 转发 微博 如果 你 看到 这条 说 说 ， 那 就 抬起 头 ， 看看 前面 的 风景 吧 ～ 转发 微博 转发 微博拒 做 低头 族 转发 微博 转发 微博 不要 做 低头 族 转发 微博 转发 微博 颈椎病 的 后续 部队 悲伤 转发 微博 转发 微博 世界 那么 大 ， “ 低头 族 ” 要 看看 玫瑰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 毕竟 我 从不 低头   转发 微博 @ 韩雪 - -   看 视频 … … 唉 ， 年轻人 都 这样 转发 微博 放下 手机 ， 看看 身边 美好 的 世界 关心 亲朋好友 ， 不仅仅 是 关注 朋友圈 ！ @ 南平 团市委   @ 剑   @ 林小檬 的 尾巴 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 水平 很 不错 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 那么 大 ， 抬头 看看 吧 / / @ 鑫报 : 转发 微博 转发 微博看 后 好 惭愧 失望 转发 微博 转发 微博 话筒 世界 那么 大 ， 抬头 看看 ~ 强烈推荐 给 大家 推荐 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 转发 微博 转发 微博   / / @ 经理世界 杂志 : 话筒 世界 那么 大 ， 抬头 看看 ~ 转发 微博 无聊 就 低头 ， 不然 干嘛 ， 无奈 啊 ！ 转发 微博 转发 微博 同意 转发 微博 转发 微博   转发 微博 转发 微博 世界 那么 大看 ， 多 看看 身边 的 风景 转发 微博 世界 那么 大 “ 低头 族 ” 要 看看 转发 微博 转发 微博 低头 族 的 后遗症 就是 全民 颈椎病 ， 国民 应 引起 重视 ， 转发 微博 转发 微博 手机 党 ， 说 你 呢 ， 孩子 哭 了 嘻嘻 @ 且 花石   @   @ 童年 洁白 的 云     / / @ 鑫报 : 转发 微博 低头 族 挖 鼻屎 转发 微博 转发 微博别 再 一天到晚 都 埋头苦干 咯 转发 微博 转发 微博 转发 微博 现在 手机 成 了 最 亲近 的 人 早日 抬头 ， 身体健康 ！ 好片 转发 微博 转发 微博 不要 做 低头 族 ！ 转发 微博太多 太多 转发 微博 还好 哥 提前 预订 买 了 一款 目前为止 市面上 最好 效果 的 保健 枕头 ， 无限极 享优乐 保健枕 ！   转发 微博   【 我们 要 做 抬头 族 】 无论 掌中 之物 如何 精彩 ， 终究 是 虚幻 ， 唯有 身边 人才 是 真实 的 ， 绝不 做 低头 族 @ 明天 有 晴天 晴天   @ - 半纸 药笺 -   @ 真正 的 阿 花花 酱   @ 潇湘 雾 染红 裳   好阔 怕 … … 笑笑 笑 转发 微博 # “ 低头 族 ” 要 看看 # 致 低头 的 你 ： 世界 那么 大 ， 抬头 来 看看 ？ @ 北大 资源 博雅   @ 北大 资源 燕南   @ 北大 资源 理城   @ 北大 资源 燕楠 国际   @ 北大 资源 - 江山 名门   @ 尚品 燕园   @ 北大 资源 梦想 城   @ 天津 北大 资源 北大 悦 读会 转发 微博 转发 微博羞 嗒 嗒 世界 那么 大 ， 你 想 不想 瞅 瞅 ～ 天空 那么 蓝 ，   你 想 不想 看看 ～ @ 唔 准扭计 - -   转发 微博 转发 微博 转发 微博 都 是 手机 惹 得 祸 😃 转发 微博 世界 那么 大 ， 抬起头来 工作 ！ 带有 讽刺 意味 ~ 不 做 低头 族 转发 微博 世界 那么 大 ， 入眼 的 总是 巴掌 大 ！ / / @ 经理世界 杂志 :   话筒 世界 那么 大 ， 抬头 看看 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抬头 抬头 抬头 求 关注 求 关注 求 关注 转发 微博 同意 ， 低头 族 在 我们 身边 有 好多 ， 是 应该 放下 手机 多去 看看 世界 了 ！ 轉發 微博 转发 微博 转发 微博 转发 微博 一路 手机 转发 微博 # 融易融 #   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 世界 这么 大 ， 该 多 看看 ， 别 做 “ 低头 族 ” ， 你 同意 吗 ？ 我 是 挺 同意 的 ！ : / / . / 央视 新闻 转发 微博 转发 转发 转发 转发 微博 / / @ 桌面 : # 拒绝 低头 族 # 低头 是 毁灭 的 开始 ， 手机 很 精彩 ， 但 外面 的 世界 更 应该 多 看看 转发 微博 不 做 ” 低头 族 ” @ 惠惠 一点 都 不慢   @ 安 师大 文学院 文管会   @ 安徽师范大学 新闻 中心   @ 安 师大 文学 院团委   @ 安 师大 级 秘书学 班级 微博   @ 安徽师范大学 德雅 书苑   @ 安徽师范大学 太阳 剧社   @ 安徽师范大学 爱心 中转站   @ 安徽师范大学 大益 爱心 茶室   转发 微博 话筒 影视 之声 校园 广播 不要 做 “ 低头 族 ” ！ 喵 喵 喵 喵 / / @ 桌面 : # 拒绝 低头 族 # 低头 是 毁灭 的 开始 ， 手机 很 精彩 ， 但 外面 的 世界 更 应该 多 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - :   转发 微博狂 汗 转发 微博 手机 的 利弊 转发 微博 多么 痛 的 领悟 天空 那么 蓝 ， 抬头 看看 低头 是 毁灭 的 开始 ， 手机 很 精彩 ， 但 外面 的 世界 更 应该 多 看看 转发 微博 @   走路 别玩 手机 ， 看路 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 经理世界 杂志 :   话筒 世界 那么 大 ， 抬头 看看 ~ 转发 微博   / / @ 鑫报 : 转发 微博 世界 那么 大 ， 抬头 看一看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 那么 大 ， 你 该 多 看看 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 真的 ！ 低头 让 我们 失去 了 很多   泪泪 泪泪   / / @ 小婵婵 _ : 转发 微博 转发 微博 转发 微博 转发 微博好 血腥 的 作品 可怜 真的 ！ 低头 让 我们 失去 了 很多 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 经理世界 杂志 : 话筒 世界 那么 大 ， 抬头 看看 ~ 转发 微博 # 明德 微 分享 # 世界 这么 大 ， 该 多 看看 ， 别 做 “ 低头 族 ” ， 你 同意 吗 ？ 思考 转发 微博 世界 那么 大 还是 多 看看 的 好 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 衰衰衰 / / @ 桌面 : # 拒绝 低头 族 # 低头 是 毁灭 的 开始 ， 手机 很 精彩 ， 但 外面 的 世界 更 应该 多 看看 @ 再见 小 雏菊     / / @ 山西 交通广播 : 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】   低头 族 看看 祝 你 早日 抬头 转发 微博 转发 微博 转发 微博 # 热血 • 电信 # 抬起 你 的 头 ， 看看 周围 ， 看看 世界 ， 你 会 发现 许多 美好 （ ） 转发 微博 转发 微博 转发 微博 转发 微博 杜绝 低头 族 ， 露出 青春痘 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 转发 微博 转发 微博 转发 微博 我 可以 说 我 正在 低头 么 转圈 场面 好 血腥 熟悉 的 嗒 嗒 声 紧凑 而 犀利 黑色幽默 必须 转 ！ 没网 没 手机 跟 没命 是 的 转发 微博 转发 微博 世界 这么 大 \" 低头 族 ” 要 看看 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 鑫报 : 转发 微博 转发 微博 东边 晴 ， 西边雨 看似 无晴 （ 情 ） ， 却 有 晴 （ 情 ） 支持 央视 艺术 无所谓 对错 ， 只不过 在 呈现 现实 ， 我们 要 发现 问题 的 存在 ， 而 不是 纠缠 于 作品 的 好坏 纠结 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 经理世界 杂志 : 话筒 世界 那么 大 ， 抬头 看看 ~ 转发 微博 转发 微博看 的 我 好 累 很 有 意义 为了 不 知道 以后 咋 屎 的 ， 都 看看 吧 祝您 早日 抬头 低头 族 闭嘴 值得 关注 转发 微博 时代 发展 ， 一个 难以 改变 的 社会现状 太特 么 吓人 ！ 转发 微博 转发 微博 消灭 低头 族 ， 一 起来 吧 ！ @ 如此 需要 这座 城池   @ 火 槭   我 尽量少 玩 手机 吧 嘻嘻 嘻嘻 转发 微博 转发 微博 @ - @ 赵麒彪   低头 族 好好 看看 吧 转发 微博 转发 微博笑 转发 微博 转发 微博 我 就是 转发 微博 拜拜 勿 让 我们 行走 在 消逝 中赞 ！ ！ 转发 微博 转发 微博 思考 思考 转发 微博 低头 族 太 严重 ， 以后 还是 多 看看 外面 的 风景 / / @ 云南 师范大学 文理学院 :   世界 那么 美 ， 多 抬头 看看 吧 ！ 转发 微博 转发 微博 / / @ 广东 科贸 职业 学院 团委 : “ 别 低头 ” ！ ！ 😂 😂 😂   / / @ 慢热 微波 卢 : 放下 手机 ， 看看 身边 美好 的 世界 关心 亲朋好友 ， 不仅仅 是 关注 朋友圈 ！ @ 南平 团市委   @ 剑   @ 林小檬 的 尾巴 放下 手机 ， 多 看看 外边 的 世界 心 转发 微博 转发 微博 抬头 走路 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 转发 微博 转发 微博 转发 微博完 了 完 了 你 是 低头 族 吗 ？ 转发 微博 转发 微博有 深意 ！ 低头 人生 ， 形象 直接 ， 更 有 寓意 啊 ~ 转发 微博 转发 微博 转发 微博 / / @ 木瓜 千 :   转发 微博太有 才 了 呵呵 ， ， 不过 也 太 入迷 了 吧 转发 微博 世界 那么 大 ， 别 做 “ 低头 族 ” ！ / / @ 桌面 : # 拒绝 低头 族 # 低头 是 毁灭 的 开始 ， 手机 很 精彩 ， 但 外面 的 世界 更 应该 多 看看 转发 微博头 应该 在 适当 的 时候 低下 ！ 不玩 手机 就 看不到 你 这个 视频 了 挖 鼻屎 低头 是因为 身边 的 事物 吸引 不了 人 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 内 师大 经济 学院 团总支 : 转发 微博 转发 微博 转发 微博 转发 微博 最近 颈椎 有点 毛病 了 泪流满面 我们 / / @ 北京日报 :   不 做 低头 族 ！ 以后 抬头 玩 转发 微博 转发 微博 都 是 手机 惹 的 祸 鄙视 转发 微博 转发 微博 喜欢 公交 多于 地铁 的 原因 便是 可以 看 窗外 ， 但特 么 窗外 难得 有 值得 看 的 妖 都 绿化 倒 是 不错 ， 偶尔 也 能 看见 一两间 长得 独特 的 小店 ， 或者 干净 清爽 的 街道 （ 可惜 这 一类 大多 走 小资 风 ， 尚少 人能 把 民族风格 街道 修得 不 那么 山寨 =   = ） ， 但 大体上 都 是 惨不忍睹 的 店面 ， 毫无 情趣 ， 鬼要 抬头 看 ， 还 不如 低头 透过 屏幕 看 世界 转发 微博 转发 微博 脱离 了 手机 ， 世界 就 会 大 很多 转发 微博 转发 微博 转发 微博 懒得 理 你 懒得 理 你 / / @ 云南 师范大学 文理学院 : 世界 那么 美 ， 多 抬头 看看 吧 ！ / / @ 李钟升 :   转发 微博 国人 当戒 同意 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 同意 ！ 看 完 我 决定 把 手机 绑 在 墙上 呵呵 转发 微博 转发 微博 这个 必须 要 看看 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同意 转发 微博   / / @ 湖北 美院 设计 系 : 别 做 低头 族 爱 你 转发 微博 有时候 你 才 发现 手机 占据 你 大部分 抿 一小 口 ， 眺望 天涯 # 世界 这么 大   我 想 去 看看 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 要么 转发 、 要么 评论 、 要么 点赞 ， 要么 别看 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 上大 信使 : 同意 ！ 看 完 我 决定 把 手机 绑 在 墙上 呵呵 @ 荧 _ 光 __ 转发 微博 转发 微博 转发 微博 转发 微 博多 抬 抬头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 要 不 低头 ， 你 这 玩意 发给 谁 看 ？ 世界 那么 大 ， 我要 不 低头 ， 我 怎么 会 看得见 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 那么 大 ， 祝 我们 早日 抬头 变成 奥特曼 拯救 地球 转发 微博   / / @ 丽丽 叫 女王 大人 : 不错 怎么办 ？ 转发 微博 转发 微博 转发 微博 其实 “ 低头 族 ” 是 指 不 愿意 不 真心 与 亲人 朋友 面对面 交流 ， 更 沉浸 在 网络 上 的 交流 ， 生活 的 各个 事情 如 吃饭 ， 上 厕所 ， 睡觉 ， 走路 ， 甚至 谈恋爱 约会 ， 相亲 等 等闲 不 闲空 都 要 低头 看 手机 ， 是 一种 不 在 状态 的 生活 ， 完全 失去 生活 的 本质 的 那种 ， 并 不是 在 讽刺 利用 手机 取得 方便 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抬起头来 😘   / / @ 陕西 学前 师范学院 微博 协会 : # 陕 师院 微 生活 # 【 我们 要 做 抬头 族 】 转发 微博 转发 微博别 做 “ 低头 族 ” 哼   / / @ 安庆 师范学院 学生会 : 世界 那么 大 ， “ 低头 族 ” 要 看看 玫瑰 转发 微博 转发 微博 转发 微博 / / @ 湖北 美院 设计 系 :   别 做 低头 族 爱 你 @ 中麦 通信     @ 巴士 在线   元   买 了 今天 却 无法 激活 ， 被 告知 ， 购卡 确认 收货 后天 之内 不 激活 ， 号码 销号 ， 话费 清零 ， 官网 及 随卡 说明 上 都 有 通知 ， 我 有 责任 ， 卡是 实名 的 ， 订单 有 联系电话 ， 不能 打个 电话 、 发个 短信 通知 提醒 下 ？ 号码 销号 了 ， 话费 清零 了 ， 钱 就 归 了 你们 ！ 见 我 的 微博 ！ 转发 微博 转发 微博 @   / / @ 北京日报 : 不 做 低头 族 ！ 在 转发 的 时候 也 是 在 低头 笑 尽量 玩少 一点 手机 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 低头 一 族 真真是 不好 当 噢 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天网 进行 时 … … 世界 这么 大 转发 微博 转发 微博 转发 微博 @ 共青团 河南省委 学校 部   @ 郑州市 学生 联合会   @ 郑州 职业 技术 学院 团委   @ 郑职院 学生 社团 联合会   @ 共青团中央   鼓掌   / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ 转发 微博 转发 微博有 创意 早日 抬头 @ 拾忆   @ 谢广鹏 转发 微博 虽然 表现 方式 有些 夸张 ， 但 这 足以 使 我们 反思 疑问 我 也 是 低头 族 挖 鼻屎 / / @ 中麦 通信 :   世界 那么 大 ， 要 抬起 头 看看 ！ 支持 … / / @ 大 公子 扶苏 : 消灭 低头 族 ， 一 起来 吧 ！ @ 如此 需要 这座 城池   @ 火 槭   嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 低头 人生 转发 微博 @ 湖北 医药 学院   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 社会 实践 部   @ 共青团 湖北 医药 学院   @ 共青团 湖北 医药 学院   转发 微博 / / @ 经理世界 杂志 : 话筒 世界 那么 大 ， 抬头 看看 ~ 感同身受 转发 微博 转发 微博 @ 辛夷 木笔 白桦   @ 暮雨 丁冬   @ 芊芊   @ 夏瞳   @ 诗景熙   转发 微博 转发 微博 转发 微博晕 晕 晕 转发 微博轉 發微博 转发 微博 转发 微博 不要 忙 着 低头 而 忽略 了 周围 的 人和事 ， 危险 或 美好 抬头 风景 更好 😊 😊 手机 太 普及 了 转发 微博 转发 微博 转发 微博 转发 微博是 个 大 问题 转发 微博 转发 微博 转发 微博   / / @ 鑫报 : 转发 微博 世界 这么 大 ， 我 想 抬头 看看 告别 低头 族 / / @ 笨笨 有点 肥 : 为了 不 知道 以后 咋 屎 的 ， 都 看看 吧 转发 微博 低头 族 透过 手机 ， 可以 看 的 更 深远 转发 微博 转发 微博 转发 微博 @ 我 有 强迫症 -   @ 赖床 分子 要 早起 _   @ 伯钊 是 个 好 骚年   @ _ 谢大 小姐   低头 族 到处 都 有 转发 微博 @ 夏季     @ 飞飞 蒲公英   好 喜欢 这个 视频 ， 内容 是 一方面 ， 画面 的 感觉 更合 我 的 口味 转发 微博 同意 您们 能 每天 陪 我 说说话 吗 ？ 满足 我 这个 小小的 、 又 自私 的 愿望 能 与 人 面对面 的 谈天说地 “ 真 好 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 那么 大   “ 低头 族 ” 要 看看 ！ 转发 微博 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 转发 微博 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 我 也 是 ， 谁 愿意 低头 玩 手机 泪 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 转发 微博 / / @ - 冯煜 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 精彩 ！ 话 说 玩儿 手机 这 事儿 就 那么 有意思 么 挖 鼻屎 转发 微博   / / @ 云南 师范大学 文理学院 :   世界 那么 美 ， 多 抬头 看看 吧 ！   / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 不错 的 要 不要 来 一个 ？ @ 葡萄 虫 _ / / @ 宿迁 之声 :   为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 别 做 低头 族 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博轉 發微博   / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 无 语 … …   / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 抬起 头 ， 看看 窗外 的 风景 偷乐 围观 围观 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ： 完全同意 ， 我 走路 从来不 看 手机 … … 转发 微博 低头 错 在 不合 时机 、 场合 不要 光 讲错 ， 还要 讲好 讲错 是 为了 以理服人 ， 以便 改正 ； 讲 好 是 为了 正确 面对 讲道理 要 从 整体 事实 出发 运用 科学 的 方法 抬头 / / @ 乘着 飞机 去 看海 : 世界 这么 大 ， 我 想 抬头 看看 转发 微博 转发 微博 为什么 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？   / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？   / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ @ 烧烧 烧   转发 微博 确实 / / @ 宿迁 之声 :   为什么 看 完后 有种 心 酸酸的 感觉 呢 ？   / / @ 弹钢琴 的 张佳林 : 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ： 哈哈 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？   / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？   / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 转发 微博 转发 微博 / / @ 弹钢琴 的 张佳林 : 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ：   / / @ 北京日报 : 不 做 低头 族 ！ 不要 做 “ 低头 族 ” 转发 微博 转发 微博 也许 手机 主宰 了 我们 世界 转发 微博 转发 微博 / / @ 经理世界 杂志 : 话筒 世界 那么 大 ， 抬头 看看 ~ 转发 微博 转发 微博 值得 深思 转发 微博 转发 微博 转发 微博 唉 世界 那么 大 ， 我 得 去 看看 👍 转发 微博 转发 微博 转发 微博 @ 开着 拖拉机 运送 原子弹     / / @ 合肥 事儿 : 习惯 低头 了 ~ ~ 转发 微博 转发 微博 转发 微博赞 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博别 做 低头 族 ， 你 同意 吗 ？ 转发 微博 转发 微博 真的 转发 微博 转发 微博 时间 真的 就 这样 在 眼皮子 底下 溜走 了 转发 微博 转发 微博 / / @ 可仔要 对 堺 桑 效忠 到底 : 转发 微博 / / @ 他 叫 炎松哥 :   有 创意 早日 抬头 @ 拾忆   @ 谢广鹏 转发 微博 转发 微博 转转   / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ / / @ 弹钢琴 的 张佳林 : 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ： 转发 微博赞 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 # 深思 … … # @ 宿迁 高 师 团委 有 一丝 血腥 转发 微博 转发 微博祝 早日 抬头 ！ ！ ！ 😂 😂 😂 转发 微博 很 形象 / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 / / @ 弹钢琴 的 张佳林 : 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ： 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 那么 大 ， 抬头 看看 ~ # 夜语 # : 话筒 世界 那么 大 ， 抬头 看看 ~ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 北京航空航天大学 研究生 团委 : 抬起 头 ， 看 世界 花心 花心 / / @ 饭醉 湘 餐厅 : 转发 微博 转发 微博 转发 微博 需要 深思 / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ 转发 微博 转发 微博 转发 微博 我们 都 同意 转发 微博 # 工程 之声 # 【 世界 那么 大 ， 低头 族 要 看看 】 短片 用 黑色幽默 描写 了 “ 低头 族 ” 如何 一步步 毁灭 世界 ， 你 同意 么 害羞 / / @ 突唯 阿 :   世界 那么 大 ， 我们 还是 抬起 头 吧 ！ 感受 到 了 来自 手机 深深 的 恶意 ~ 转发 微博 转发 微博 / / @ 北京日报 : 不 做 低头 族 ！ 转发 微博   / / @ 弹钢琴 的 张佳林 : 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ： 转发 微博 我 记得 谁 跟 我 讲 过 这个 动画 ， 找到 了 转发 微博 转发 微博 / / @ 弹钢琴 的 张佳林 : 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ： / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ 转发 微博 / / @ 弹钢琴 的 张佳林 : 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ： / / @ 瓯海 司法 在线 :   转发 微博 转发 微博 没 那么 依赖 手机 哈哈哈哈 / / @ 黄福琴 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 赞 \\ ( ≧ ▽ ≦ ) / / / @ 来 财街 : # 来 财街 午间 # 世界 那么 大 ， 别 把 目光 只 聚集 在 方寸之间 # 别 做 低头 族 # 转发 微博 转发 微博 转发 微博 转发 微博 低头 人生 转发 微博 转发 微博 世界 真的 很大   / / @ 鼓楼区 阅 江楼 街道 : 转发 微博 转发 微博 转发 微博 转发 微博 世界 那么 大 ， 我 想 让 你 去 看看   💰   💰   / / @ 黄山 学院 新安江 晨报 _ : 世界 那么 大 ， 要 好好 看看 带 着 微博去 旅行 转发 微博 转发 微博 每天 中午 去 吃饭 都 不带 手机 了 .. / / @ 哈 黎黎 :   / / @ 湖北 美院 设计 系 : 别 做 低头 族 爱 你 手机 低头 族 ： 一机 在手 ， 二目 无 神 ， 三心 走散 ， 四体不勤 ， 五脏 不休 ， 六神无主 ， 七窍 不灵 ， 八卦 无度 ， 九泉 招手 ， 十分 危险 ！   / / @ 宿迁 之声 : 为什么 看 完后 有种 心 酸酸的 感觉 呢 ？ 转发 微博 / / @ 宜宾 泡菜坛 : 低头 人生 童鞋 们 ， 还 低头 玩 手机 不 ？ 嘻嘻 @ 安娜 珍妮   @   @ 呆小萌 不是 我   @ 馬 小萌 童鞋     / / @ 手艺人 冯庆恒 : 低头 人生 ， 形象 直接 ， 更 有 寓意 啊 ~ 轉發 微博 转发 微博 = = = 转发 微博 转发 微博 转发 微博   / / @ - 薛儿 : / / @ - 冯煜 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 嘉峪关 路 街道 : 转发 微博   / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ 转发 微博   / / @ 成 了 吧 : 转发 微博 转发 微博 / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ 不要 忽略 当时 身边 的 人 世界 这么 大 ， 我们 需要 看看 / / @ 郑州大学 护理 学院 学生会 : 世界 那么 大 ， 抬头 看看 吧 世界 那么 大 ， 抬头 看看 ~ 转发 微博 转发 微博 转发 微博 / / @ 桌面 : # 拒绝 低头 族 # 低头 是 毁灭 的 开始 ， 手机 很 精彩 ， 但 外面 的 世界 更 应该 多 看看 转发 微博 / / @ 宿迁 之声 :   为什么 看 完后 有种 心 酸酸的 感觉 呢 ？   抬头 吧 转发 微博 / / @ 弹钢琴 的 张佳林 : 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ： 转发 微博 找到 了 转发 微博 转发 微博 飞机   / / @ 林林林 : 世界 那么 大 ， 天空 那么 美 ， 却 从未 抬头 仰望 ， 低头 不 应该 是 我们 生活 的 唯一 姿态 ， 放下 手机 ， 四处 逛逛 吧 ， 去 游览 世界 不同 风景 ， 去 和 朋友 们 畅聊 相聚 ， 无所谓 世界 大 钱包 小 ， 背上 包 ， 我们 一起 旅行 去 飞机 ， 不 求 著名景点 ， 只求 放松 心情 ，       对 “ 低头 ”         不要 / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ / / @ 客速通 网络 : / / @ 中麦 通信 : 世界 那么 大 ， 要 抬起 头 看看 ！ 转发 微博 转发 微博 让 你 没事 玩 手机 ！ 不 做 低头 族 ~ / / @ 北京日报 :   不 做 低头 族 ！ 世界 那么 大 ， 要 抬起 头 看看 上周 的 经典 ～ 如今 忙 得 已 没 时间 低头 了 … / / @ 弹钢琴 的 张佳林 : 手不释卷 的 书迷 算不算 低头 族 ？ 关键 不 在于 低 不 低头 ， 而 在于 看 什么 我 觉得 每分钟 都 在 刷 朋友圈 的 年轻人 ， 和 动不动 和 老 闺蜜煲 电话 个 把 钟头 的 大妈 没什么 区别 ， 大妈 们 最 看不惯 “ 低头 族 ” ， 就 像 当年 迷浩亮 的 大妈 看不惯 迷 周杰伦 的 孩子 一样 / / @ 李钟升 ： 😁 😁 😁 转发 微博 回复 @ 黑心 吴 : 全部都是 拜拜 拜拜 / / @ 黑心 吴 : @ 晓珊 决定 要 勇敢   @ _ 控   @ 黄燕妮 嬷嬷   @ 郭晓婷 是 大 坏人 对 吗   @ 大敏 / / @ 黑心 吴 : 转发 微博 转发 微博 / / @ 经理世界 杂志 : 话筒 世界 那么 大 ， 抬头 看看 ~ @ ## @ / / @ 饷 佑 赱 : / / @ 经理世界 杂志 : 话筒 世界 那么 大 ， 抬头 看看 ~ @ ## @ # @ 了 就 咯咯 哦哦哦 # 不 做 低头 族 ， 抬头 看 世界 ！ 可爱 转发 微博 嗯   其实 自己 忙碌 起来 就 好 转发 微博 喵 喵 正在 努力 抬头 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 福 师大 生科院 科研部 : 转发 微博 转发 微博 转发 微博 / / @ 爱智 求真 抱抱 团 : 世界 那么 大   “ 低头 族 ” 要 看看 ！ 转发 微博 转发 微博 转发 微博看 完后 ， 你 还要 做 “ 低头 族 ” 吗 ？   / / @ 榆林 宣传 : 看 完后 ， 你 还要 做 “ 低头 族 ” 吗 ？ @ 流浪 的 咯咯 噠   / / @ 榆林 宣传 : 看 完后 ， 你 还要 做 “ 低头 族 ” 吗 ？ 最右 最右 最右 最右 最右 最右 最右 转发 微博 # 微 讯息 #   看 完后 ， 你 还要 做 “ 低头 族 ” 吗 ？ 突然 想起 了 这件 事 ， 放下 手机 吧 ！   世界 这么 大 ， 你 该 去 看看 ！ / / @ 果 果蔬 果 商城 : 你 是 “ 低头 族 ” 吗 ？ 一部 看 完会 引起 你 深思 的 动画短片 ！   / / @ 室内 设计师 - 李亚宁 : 突然 想起 了 这件 事 ， 放下 手机 吧 ！   世界 这么 大 ， 你 该 去 看看 ！ / / @ 广东 科技 学院 :   转给 低头 的 你 低头 人生 ， ， ， ， 转发 微博 转发 微博 / / @ 注孤生 :   世界 那么 大 ， 抬头 看一看 转发 微博 转发 微博 / / @ 湖北 美院 设计 系 : 别 做 低头 族 爱 你 / / @ 上大 信使 : 同意 ！ 看 完 我 决定 把 手机 绑 在 墙上 呵呵 / / @ 王磊 王磊 王磊 王磊王 : / / @ 上大 信使 : 同意 ！ 看 完 我 决定 把 手机 绑 在 墙上 呵呵   / / @ 经理世界 杂志 : 话筒 世界 那么 大 ， 抬头 看看 ~   / / @ 经理世界 杂志 : 话筒 世界 那么 大 ， 抬头 看看 ~ # 早安 # 一大早 ， 小编 看到 公交车 上 ， 以上 的 人 在 低头 玩 手机 ， 的 人 在 听 耳机 清晨 ， 其实 有 大 把 的 风景 和 美好 的 事物 等待 着 你 抬头 去 发现 围观 早安 ， 不要 再 继续 做 低头 族 了 ！ 好好 走路 ， 好好 做事 ， 好 好玩 转发 微博正 能量 转发 微博忙 着 杀 僵尸   世界 的 另一端   我们 忙 着 制造 手机 僵尸   哈哈   / / @ 桌面 :   # 拒绝 低头 族 # 低头 是 毁灭 的 开始 ， 手机 很 精彩 ， 但 外面 的 世界 更 应该 多 看看 @ 瓶子 里 的 鱼     / / @ 要 肌肉男 : / / @ 果 果蔬 果 商城 : 你 是 “ 低头 族 ” 吗 ？ 一部 看 完会 引起 你 深思 的 动画短片 ！ 装在 套子 里 的 人 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 / / @ 文明 晋江 :   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 / / @ 文明 晋江 :   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】   / / @ 文明 晋江 : 【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 / / @ 文明 晋江 :   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 转发 微博 / / @ 文明 晋江 :   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 微笑 / / @ 文明 晋江 :   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 / / @ 文明 晋江 :   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 @ 灵 百物   / / @ 文明 晋江 :   【 世界 那么 大   “ 低头 族 ” 要 看看 ！ 】 转发 微博 转发 微博码 @ 虽败犹荣   / / @ 北大 资源 集团 : # “ 低头 族 ” 要 看看 # 致 低头 的 你 ： 世界 那么 大 ， 抬头 来 看看 ？ @ 北大 资源 博雅   @ 北大 资源 燕南   @ 北大 资源 理城   @ 北大 资源 燕楠 国际   @ 北大 资源 - 江山 名门   @ 尚品 燕园   @ 北大 资源 梦想 城   @ 天津 北大 资源 北大 悦 读会 转发 微博 / / @ 聚众 金融 :   转发 微博 世界 那么 大 ， 天空 那么 美 ， 却 从未 抬头 仰望 ， 低头 不 应该 是 我们 生活 的 唯一 姿态 ， 放下 手机 ， 四处 逛逛 吧 ， 去 游览 世界 不同 风景 ， 去 和 朋友 们 畅聊 相聚 ， 无所谓 世界 大 钱包 小 ， 背上 包 ， 我们 一起 旅行 去 飞机 ， 不 求 著名景点 ， 只求 放松 心情 ，       对 “ 低头 ”         不要 转发 微博 转发 微博 转发 微博 我 又 想 转发 了 确实 害人 啊 ， 放下 手机 ， 世界 那么 大 ， 你 应该 去 看看 ！ 微笑 转发 微博 转发 微博", "label": "0"}