{"text": "【 女子 苹果 被 摔坏   逼 老人 下跪 】 据 网友 称 在 厦门 镇邦路 ， 下雨天 时一 老人家 不 小心 摩托车 撞倒 一 女子 ， 女子 的     掉 到 地上 屏幕 碎 了 ， 女子 让 老人家 赔 ， 老人家 说 我 知道 撞 到 人 赔钱 是 应该 的 ， 但 真的 没 钱 女子 扇 了 几 巴掌 ， 还 让 老人家 跪 在 雨水 里 … : / / . / 是 人 不 ？ 卧槽 ， 苹果 婊 评论 区 挺 有意思 的 有钱 没德 ～ 是 为 金钱 的 奴隶 回家 让 你 爹 下跪 去 ， 你 妈 逼 我 很 想 知道 ， 如果 我 辛苦 钱 买 的 手机 被 人家 把 屏 摔碎 了 ， 对方 说 “ 就是 没 钱 ” 我该 怎么办 操 你 妈 逼 啊 😡 😡 😡 😡 😡 😡 😡 😡 😡 😡 😡 😡 转发 微博 要求 赔钱 是 正当权益   只是 打人 还 逼 老人家 当街 下跪 这 有点 过 了 苹果 缺 的 那 一块 ， 就是 人 的 心 / / @ 军师 評 : 卧槽 ， 苹果 婊 哎 ， 我 也 是 刚 被 一个 回回 给 撞 了 ， 胫 腓骨 骨折 ， 那个 垃圾 就是 没 钱 ， 能 怎么办 ？ 要 不要 这样 哈 ， 干嘛 为难 老年人 转发 微博一码 归 一码 ， 分开 说 ： 首先 ， 撞 到 别人 ， 导致 对方 财务 受损 ， 应该 赔偿 的 ； 其次 ， 女子 打人 也 是 不 对 ， 也 应当 承担 相应 地 责任 打人 是 不 对 的 不过 ， 要是 有人 撞坏 了 我 还 跟 我 说 ， 我 就是 没钱 赔 ， 我 应该 也 很 火大 不能 倚老卖老 ～ 中国 离 法制 社会 差太远 了 ...... 老头子 撞了人 ， 不想 赔 手机 ， 以为 跪下 就 没事儿 了 ， 女 的 应该 二话不说 直接 报警 处理 ， 赔偿 必须 要 可是 甩 他 嘴巴 子 了 ， 于是 老头子 在 完成 赔偿 后 ， 也 可以 民事 起诉 他 或者 报警 协调 ， 精神损失费 肯定 少不掉 你 跪 着 不起 什么 意思 啊 ？ 人 也 没 按着 你 不让 你 起 ， 不 就 以为 跪 着 就 不要 赔 了 么 总 觉得 这种 事情 不 可能 发生 ， 只是 媒体 在 炒作 明摆着 老太婆 耍无赖 ~ 只好 打 一顿 了 太 尼玛 炫世 了 要 啥 摩托车 ？ ！ 转发 微博 中国 人 这 是 怎么 了 我 草 你 妈 ， 一个 垃圾 苹果 才 多少 钱 ， 我 给 你 买 几个 ， 你 给 雨 里 跪 上 几天 可好 ， 别忘了 让 我 在 抽 几 大嘴巴 / / @ 军师 評 :   卧槽 ， 苹果 婊同 右 / / @ 马震 最爱 拜仁 慕尼黑 :   我草 你 妈 ， 一个 垃圾 苹果 才 多少 钱 ， 我 给 你 买 几个 ， 你 给 雨 里 跪 上 几天 可好 ， 别忘了 让 我 在 抽 几 大嘴巴 老头 赔修 手机 ， 女人 应该 拘留 生病 谁 的 错 ？ 我们 都 是 余孽 ， 谁 也 别说 谁 这 一 跪 ， 小菇 凉 你 就 还 不起 了 ， 不信 问 你 爸爸 😄 一个 手机 而已 ， 没有 一颗 宽容 心 ， 随意 践踏 老人 尊严 ， 可耻 赔不起 是 一 回事 ， 但 不能 赔不起 就 认 怂 吧 ！ ？ @ 猫 仔半 眯眼 政衰 衰衰 就是 一个 手机 而已 ， 和平 年代 ， 有些 东西 夸大 化 了 如果 战争 年代 ， 还 没有 一杯 水 值钱 草太 不 应该 了 / / @ 大 婊哥 特别 有 内涵 :   / / @ 军师 評 :   卧槽 ， 苹果 婊 畜生 没 人人 肉 这 女 的 吗 ？ 你 看看 又 是 听说 ， 到头来 别 又 是 女子 和 老人 其实 根本 不 存在 本来 挺 占理 的 事儿 ！ = = 女 的 做 的 不 对   明明 自己 有理   甩 了 一巴掌 就 成 傻 逼 了 老人 赔 手机 是 应该 的 但是 这女 的 也 太 傻 逼 了 吧   转发 微博刚 卖完 肾 就 / / @ 军师 評 : 卧槽 ， 苹果 婊 赔不起   可以 等 ， 人格 侮辱 就是 罪大恶极 你 算 哪门子 大爷 ？ 这么 舍不得 一 手机 ？ 太过分 了 ， 有钱 了不起 吗 ？ / / @ 马震 最爱 拜仁 慕尼黑 :   我草 你 妈 ， 一个 垃圾 苹果 才 多少 钱 ， 我 给 你 买 几个 ， 你 给 雨 里 跪 上 几天 可好 ， 别忘了 让 我 在 抽 几 大嘴巴 # 关爱 受虐 儿童 # 同 最右   / / @ 施魏 因 施泰格 : 同 右 / / @ 马震 最爱 拜仁 慕尼黑 :   我草 你 妈 ， 一个 垃圾 苹果 才 多少 钱 ， 我 给 你 买 几个 ， 你 给 雨 里 跪 上 几天 可好 ， 别忘了 让 我 在 抽 几 大嘴巴 怒怒 得理不饶 人 了 还 转发 微博 卧槽 ！ 卖 一个 肾 容易 嘛 ！ 卖 肾 分期付款 买 的 肾机 就 这么 碎 了 ， 不 赔钱 换 你 你 肯 嘛 ， 但是 打人 是 不 对 的 ， 还是 肾机 惹 的 获 啊 下雨天 还 不 减速 ， 那么 大 年纪 了 就 不会 慢点 骑 ？ 没钱 赔 就 把 电动车 卖 了 呗 ！ 别 倚 着 自己 是 老人 或 没 钱 就 明知故犯 ， 一副 恶心 人 的 无赖 样 操蛋 感觉 是 那 老人 为了 不 赔钱 自己 跪下 的 赔钱 应该   打人 不 对   其实 直接 报警 不 就 得 了 赔钱 是 理所当然 ， 打人 不 对 曹 你 妈妈 转发 微博 转发 微博 到底 誰 騎 的 摩托 車 ？ 到底 是 誰 撞 了 誰 ？ 太 超过 转发 微博 老娘 接 了 那么 多客 好不容易 买 一部 装逼 ， 这下心 都 碎 了 ， 又 要 站 街 咯泪 来来来 ， 给 老 无赖 洗地 的 把 你 手机 给 我 撞 一下 呵呵 反正 我 也 没 钱 陪 你们 说不定 还 可怜 我 把 手机 送 我 了 是 不 呵呵 / / @ - : 转发 微博 看到 这样 的 新闻 ， 发现 我 自己 都 没有 同情心 了 呵呵 ， 真当 中国 人 都 傻 嚒 ， 网易 一向 是 最 犯贱 的 媒体 ， 没有 之一 卧槽 是 有 多 不要 碧莲 真是 哔 了 狗东西 坏 了 可以 修好   德性 坏 了 可 真 没 地方 修 你 真 牛 啊 ， 你 爸 是 李刚 吧 ， 还 让 人 下跪 ， 打人 ， 你 这 家教 真 好 ， 你 是 哪个 学校 毕业 的 ， 家住 哪里 ， 我们 得 好好 谢谢 那些 教育 了 你 的 老师 和 爸妈 ， 怎么 把 人 教育 成 畜牲 的 ， 难度 不小 全 厦门 的 素质 都 被 这些 蝗虫 拉低 了 @ 越后 之光 老头 碰坏 人家 的 手机 ， 因该 赔钱 女 的 打 了 老头 ， 老头 应该 报警 ， 让 女 的 给 他 看病 ， 老头 进 医院 ， 不用说 别的 ， 天天 跟 大夫 喊 头疼 ， 头 懵懵 的 就 行 一个月 后 ， 我包 那 女 的 跪 着 求 老头 ： “ 大爷 ， 我错 了 ， 手机 您 也 不用 赔 了 ， 您 放过 我 吧 ” 然后 老头 冷酷 的 拒绝 她 ： “ 闺女 ， 我 的 下班 半辈子 ， 就 靠你了 “ 转发 微博 你 妈 ～ ～ 转发 微博 这 女 的 估计 卖 了 一个月 逼 才 攒够 钱 买 爱 疯 ， 大家 宽容 点心 痛打 人 和 逼 其 下跪 是 不 对 的 应该 报警 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒怒 怒 怒 怒 怒 怒 把 老头 的 摩托车 卖 了 回复 @ 西米 西米 喽 : 支那 式 伪善 代表 … / / @ 西米 西米 喽 : 来 ， 老子 给 你 买 ！ 欺负 老人 有 什么 能耐 ！ 所以 穷人 就是 天然 正义 ？ 也许 诸位 认为 下跪 以及 几个 耳光 算是 金不换 ， 可是 没准 在 老人 那里 能换 一个 是 占 了 天大 便宜 … 转发 微博 有点 过份 ， 自己 𣎴 会 拿 紧点 怒 怒 这 尼玛 傻 逼 女 的 ， 应该 去 死 ！ 你家 没 老人 么 ， 丢 女人 脸 ！ 怎么 说 呢   人 都 有 老 的 一天     老人 可能 影响 你 一时 的 心情   可 你 却 给 他 快 到 黄土 的 阴影     愿 积善 摔 了 一个 手机 比 摔 了 他 妈 还 心疼 / / @ 柠檬 猫 大人 心情 不错 : 卧槽 ！ 卖 一个 肾 容易 嘛 ！ 不 晓得 说 啥 苹果 婊   / / @ 大 婊哥 特别 有 内涵 : / / @ 军师 評 :   卧槽 ， 苹果 婊 没教养 要是 您慢 点 骑 ， 要是 您 下雨天 别骑 ， 要是 您 别上来 就 说 没 钱 想 逃避责任 的话 ， 会 有 后来 的 事 么 ？ 摔坏 东西 肯定 该 赔   不能 说 没 钱   打人 是 不 对 的 卧槽 ， 苹果 婊 / / @ 军师 評 : 卧槽 ， 苹果 婊 没 钱 是 个 硬伤   / / @ 彐 厹 垚 : 赔钱 是 理所当然 ， 打人 不 对 / / @ 影评人 华哥 : 卧槽 ， 苹果 婊 / / @ 军师 評 : 卧槽 ， 苹果 婊轉 發微博 转发 微博 难道 你 是 用 肾 买 的 ？ 这么 紧张 ？ 难道 比 一个 人 的 尊严 还 值钱 ？ 比条命 还 值钱 ？ 我 忘 了 ， 你 这 手机 是 拿 肾换 得 ！ 人情 的 冷漠 ！ 困 贱人 转发 微博 摔 东西 赔钱 应该 的 ， 没 钱 报警 ， 肯定 能榨 出钱 来 ， 下跪 过分 了 贱人 一个 转发 微博 拿 一把 苹果 就 这么 任性 了 ？ ？ 嫌 别人 没见 过 ？ 赔不起 ？ 下跪 了 ， 还 打人 耳光 ？ 穷 就 别 装有 钱 好 吗 ？ 挖 鼻屎 挖 鼻屎 控制 好 情绪 ， 本来 是 老人家 要 负责 民事 赔偿 ， 你 这么 一 情绪化 ， 立马 被 翻转 估计 手机 是 卖 肾 得来 的 吗 ？ 这么 宝贝 ， 求 解释 呵呵 呵 狗 逼 怎么 又 有 这样 的 人 … … 傻 逼 啊 ， 这女 的 该死 躁狂症 躁狂症 躁狂症 躁狂症 跪 舔 转发 微博 深感 羞耻 手机 摔坏 屏 有点 心疼 ， 人之常情 但是 如果 买得起 ， 却 没有 了 最 基本 的 人性 、 素养 、 道德 ， 也 是 一种 悲哀 只是 希望 这个 社会 能 多一点 宽容 与 善良   / / @ 月 月 鸟 : 手机 摔坏 屏 有点 心疼 ， 人之常情 但是 如果 买得起 ， 却 没有 了 最 基本 的 人性 、 素养 、 道德 ， 也 是 一种 悲哀 只是 希望 这个 社会 能 多一点 宽容 与 善良 / / @ 月 月 鸟 :   手机 摔坏 屏 有点 心疼 ， 人之常情 但是 如果 买得起 ， 却 没有 了 最 基本 的 人性 、 素养 、 道德 ， 也 是 一种 悲哀 只是 希望 这个 社会 能 多一点 宽容 与 善良 买个 破 就 可以 看不起人 吗 ？ 个 傻 逼   / / @ 雷公 不死不活 : / / @ 月 月 鸟 :   手机 摔坏 屏 有点 心疼 ， 人之常情 但是 如果 买得起 ， 却 没有 了 最 基本 的 人性 、 素养 、 道德 ， 也 是 一种 悲哀 只是 希望 这个 社会 能 多一点 宽容 与 善良 太過 分 / / @ 如果 遇到 他 _ :   买个 破 就 可以 看不起人 吗 ？ 个 傻 逼   / / @ 雷公 不死不活 : / / @ 月 月 鸟 :   手机 摔坏 屏 有点 心疼 ， 人之常情 但是 如果 买得起 ， 却 没有 了 最 基本 的 人性 、 素养 、 道德 ， 也 是 一种 悲哀 只是 希望 这个 社会 能 多一点 宽容 与 善良   / / @ 月 月 鸟 : 手机 摔坏 屏 有点 心疼 ， 人之常情 但是 如果 买得起 ， 却 没有 了 最 基本 的 人性 、 素养 、 道德 ， 也 是 一种 悲哀 只是 希望 这个 社会 能 多一点 宽容 与 善良 个人 看法 ： 什么样 的 收入 和 地位 就 该 用 什么样 的 东西 这个 手机 可能 对 该 女子 来说 抵 她 一年 的 收入 或 卖 肾 所得 ， 这 本身 就是 一种 变态 身边 很多 这种 变态 行为 ， 呼吁 纠正 / / @ 军师 評 : 卧槽 ， 苹果 婊 这样 的 女子 ， 谁 能 搜索 公布 一下 ！", "label": "0"}