{"text": "关于 速度 与 激情 ， 一些 话 无端 戳 中泪点 最 感动 的 一句 话 是 ： 谨 以此 片 献给 保罗 怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 心   （ 转 ） 转发 微博 转发 微博 转发 微博好 爱 转发 微博 转发 微博 @ 了解 火车 的 医生   心泪       ，   转发 微博要 不 去 看看 ～ ～ ～ @ 那些 年 的 临感   ， 你 天天 围娃 赚 了 ， 怀念 有 你 陪 的 日子 转发 微博 转发 微博 不 说 再见 ， 也许 是 说不出口 转发 微博 转发 微博看 几句 台词 都 要 看 哭 了 ~ ~ 泪泪     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博谨 以此 片 献给 保罗 怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 范 迪塞尔 说 过 这样 一句 话 : 我 是 一名 演员 ， 兄弟 不 在 了 还要 装作 他 在 时 的 样子 ， 我演 不了 转发 微博   / / @ 辽台 体育新闻 : 转发 微博 转发 微博       转发 微博轉 發微博 转发 微博好 心疼 转 转发 微博 转发 微博 为什么 新闻周刊 开始 走 光线 传媒 的 路线 了 挖 鼻屎 挖 鼻屎 挖 鼻屎     想 看 泪泪 ☺ 转发 微博 最 感动 的 一句 话 是 ： 谨 以此 片 献给 保罗 怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 泪     转发 微博     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心     转发 微博 转发 微博 还 没 看 @ 吞吞 吃 果子   @   转发 微博 太阳 太阳 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 怀念 ！ 转发 微博 转发 微博 转发 微博好 棒 好 棒 转发 微博 转发 微博 转发 微博泪点 转发 微博 从今以后 ， 你 去 哪 ， 我 去 哪 … … @ 号 病友 在 馨 中   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 怀念 保罗 转发 微博笑 笑笑 暴力 与 感性 @ 小鱼 爱 陈晗   转发 微博 转发 微博 转发 微博 转发 微博 暴力 与 感性 ， 酷毙了 ！ 嘻嘻 嘻嘻 感觉 看到 最后 两人 开车 对视 直到 分为 两路 的 那段 虚幻 感 特别 重 ， 不 知道 是 眼镜 的 问题 还是 故意 的 转发 微博 转发 微博 转发 微博 转发 微博 # 沿海 ★ 生活 # 速七 已经 上映 一周 多 了 ， 在 此 片中 ， 我们 不仅 看到 了 令人 啧啧称赞 的 豪车 、 辣妹 ， 感受 到 了 速度 与 激情 ， 片中 人 与 人 之间 出生入死 的 深厚感情 更是 轻易 戳 中 我们 的 泪点 当 《     》 响起 ， 无论 多 坚强 的 人 都 忍不住 热泪盈眶 感谢 带给 我们 的 精彩 ， 祝 他 在 天堂 一切 安好 @ 微博 电影 转发 微博心心 你 最棒 害羞 转发 微博 转发 微博 【 小蜜蜂 · 】 《 速度 与 激情 》 里 戳 中 你 泪点 的 那些 话 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 悼念 ！ 收藏 感人 转发 微博 悲伤 悲伤 悲伤 纪念 保罗 沃克 转发 微博 我 记住 的 是 ： 让 几个 人 凝聚 在 一起 的 无非 有 两种 ： 一种 是 信任   ， 另 一种 是 恐惧     转发 微博 转发 微博 转发 微博 转发 微博 《 速度 与 激情 》 中 那些 感人 的话 读 了 这个 ， 你 能 忍住 不去 看 影片 吗 ？ 最 值得 敬佩 的 感情 ！ @ 柳乐   转发 微博         / / @ 南昌大学 公卫 学院 学生会 : 转发 微博 致敬 保罗 转发 微博 转发 微博泪   各种 好 感动   . 泪 转发 微博 @ 衡水 学院 - 学生会   @ 衡水 学院 团委   看到 片尾   时   瞬间 泪湿 … 转发 微博     怀念     / / @ 年少 轻狂 我 却 淡定 : 纪念 保罗 沃克 转发 微博谨 以此 片 献给 保罗 鼓掌 怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 转发 微博 转发 微博     怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 @ 啊 哩 丫 转发 微博 转发 微博           泪泪泪 说 多 了 都 是 泪 ~ 这才 是 我 看 速度 与 激情 的 另一面 转发 微博 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 哭 了 转发 微博心 泪 转发 微博 转发 微博 转发 微博 伤心 转发 微博 转发 微博 转发 微博 转发 微博 在 好 的 朋友 ， 也 有 分开 的 时候 ， 只是 好 在 我们 还 在 向前走   可怜 可怜 心心心     “ 我们 没有 朋友 ， 只有 家人 ” 转发 微博 转发 微博 转发 微博 转发 微博 😭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 电影 背后 的 故事 ！   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     又 想 飙泪 了 悲伤 看 原版 台词 体会 英文 简单 而 又 深刻 的 魅力 为 毛 国内 就 拍 不出 这样 的 影片 来 ？ 转发 微博 转发 微博 我 的 男神 ， 怎么 就 死 了 ！ 悲伤 悲伤 转发 微博 棒棒 哒 转发 微博速 七 已经 上映 一周 多 了 ， 在 此 片中 ， 我们 不仅 看到 了 令人 啧啧称赞 的 豪车 、 辣妹 ， 感受 到 了 速度 与 激情 ， 片中 人 与 人 之间 出生入死 的 深厚感情 更是 轻易 戳 中 我们 的 泪点 当 《     》 响起 ， 无论 多 坚强 的 人 都 忍不住 热泪盈眶 感谢 带给 我们 的 精彩 ， 祝 他 在 天堂 一切 安好 ！ 转发 微博 转发 微博 转发 微博 团队 鲜花 不是 一个 “ 棒 ” 字 说 得 ！ 赞 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 不 说 再见 ， 是 说不出口 转发 微博 只有 此刻 在 你 身边 的 人 ， 才 是 最 真实 的 ， 感同身受 转发 微博 @ 刘坤   @   除了 精彩 的 画面 ， 也 有 感人 的 话语 ！ 泪   泪 转发 微博 转发 微博 转发 微博 转发 微博 【 电影 推荐 】 莫名 戳 中泪点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     朋友 是 自己 选择 的 家人 再见   保罗 心 转发 微博 转发 微博 转发 微博 只是 想 哭 说不出 话 心心 因为 保罗 沃克 的 离去 ， 显得 一切 都 弥足珍贵 转发 微博   鲜花 鲜花 鲜花 心 转发 微博 转发 微博 @ 东浩雪           . 转发 微博 转发 微博     转发 微博 @ 郝     / / @ 大地 影院 - 新乡 新玛特 :     “ 我们 没有 朋友 ， 只有 家人 ” 心 转发 微博 转发 微博 转发 微博 转发 微博图 的 台词 来自   & 第五部 当然 ， 第七部 也 回忆 了 这个 片段 泪崩 · · · · · · 转发 微博 转发 微博 / / @ 杨凌皓 : 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 泪流满面 转发 微博好 吧 都 没 去 看 真要 去 看看 此 电影 了 心 转发 微博 转发 微博 哈哈 心心心 转发 微博 保罗 心心心 转发 微博 转发 微博 转发 微博 @ 披著 虎皮 兔子   转发 微博 / / @ 中国 网络 传播 学会 : 【 小蜜蜂 · 】 《 速度 与 激情 》 里 戳 中 你 泪点 的 那些 话 转发 微博 经典之作 ， 因为 保罗 ， 超过 了 影片 本身   @ 爱 我 光泽   @ 贝克 最 爱   @ 光泽 声音   @ 青年 韬 韬   @ 小城 小镇 小柯   @ 甲号 分队   @ 增援 真圆   @ 贝克 最 爱   @ 微 南平   @ 杉城 女 青年   @ 叽叽喳喳 像 个 小孩   @ 笙箫   @ 小小 文 - 麻麻   @ 落叶 _   @ 自在 三 吾   @ 不 放弃 的 青年 者   @ 大 武夷 频道   @ _ 贾玄七着   @ 光泽 团县委 转发 微博 @ 太原 科技 大学 英语班   爱 你 @ 太原 科大 外语 团委   / / @ 秦 雪莲 和 : @ 太原 科技 大学 英语班   转发 微博 生活 中 最 重要 的   就是 此刻 在 你 身边 的 人 太 经典 了 ！ 转发 微博 激情 与 温情   所以 你 赢 👍 转发 微博 不 说 再见 ， 是 说不出口 转发 微博 转发 微博 看到 保罗 在 阳光 下 的 笑脸 ， 哭 的 稀里哗啦 泪 一个 美国 商业 的 狗屁 电影 能 引来 丫们 这么 多 联想 ， 你们 还 真 辛苦 了 ！ 围观 转发 微博 转发 微博 因为 保罗 沃克 的 离去 ， 这部 影片 也 变 的 意义 非凡 ！ 转发 微博     / / @ 心灵 广角镜 _ : 因为 保罗 沃克 的 离去 ， 这部 影片 也 变 的 意义 非凡 ！ 转发 微博 真的 很 好 ！ / / @ 河北 高速 交警 唐山 支队 : 泪流满面 转发 微博 转发 微博 看到 想 哭 伤心 转发 微博泪点   / / @ 天津市 广电 物业 : 【 电影 推荐 】 莫名 戳 中泪点 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 伤心 伤心 转发 微博 转发 微博 转发 微博 转发 微博说 的 太好了 保罗 转发 微博 转发 微博 可怜 转发 微博 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 / / @ 洋 甘子 菊 :   转发 微博 转发 微博 只有 看过 的 ， 在 听 【     】 才 真 有 那 那种 感觉 ！ 影片 的 最后 两幕 很 戳 中泪点 ！ 转发 微博 转发 微博 转发 微博 / / @ 功道 学院 : 谨 以此 片 献给 保罗 鼓掌 怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 转发 微博 转发 微博 ， 赞       转发 微博 转发 微博 真的 感动 ， 分岔 那一刻 … … 在 紧密 的 关系 也 终究会 分开 😂 😂 😂 / / @ 科比 湖人 球迷 群微博 : 转发 微博 😭 😭 😭 😭 刚看 完   戳 中泪点 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 保罗   沃克 👍 转发 微博 转发 微博 家人 转发 微博 转发 微博   转发 微博 / / @ 天津市 广电 物业 : 【 电影 推荐 】 莫名 戳 中泪点 转发 微博 我 没有 朋友         只有 家人 转发 微博 转发 微博 转发 微博 转发 微博 啊 呐 重要 的 出生入死 的 感情 而 不是 速度 与 激情 / / @ 新东方 英语 中学生 杂志 : 《 速度 与 激情 》 中 那些 感人 的话 读 了 这个 ， 你 能 忍住 不去 看 影片 吗 ？   / / @ 洞洞 : 啊 呐 重要 的 出生入死 的 感情 而 不是 速度 与 激情 / / @ 新东方 英语 中学生 杂志 : 《 速度 与 激情 》 中 那些 感人 的话 读 了 这个 ， 你 能 忍住 不去 看 影片 吗 ？ 转发 微博 转发 微博 转发 微博 今夜 刷屏 速度 与 激情 系列 ， 怀念 保罗 ， 更 喜欢 家人 般的 兄弟 情谊 …   / / @ 斌 雪儿 : 范 迪塞尔 说 过 这样 一句 话 : 我 是 一名 演员 ， 兄弟 不 在 了 还要 装作 他 在 时 的 样子 ， 我演 不了 没有 太深 的 体会 ， 现实 中 出生入死 这种 情况 很少 发生 感觉 生活 中 很 平淡 ， 但 有时 会 些小 惊喜 发生 ， 这 就 够 了 速度 或许 可以 带来 激情 ， 但是 也 可能 会 带走 生命 中 很多 重要 的 东西 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 丽丽 的 阳         转发 微博 转发 微博 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 / / @ 张祥 丶 : 转发 微博 转发 微博     谨 以此 片 献给 保罗 怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 / / @ 大地 :   转发 微博 怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 … … … … 转发 微博 转发 微博 戳 中泪点 … @ 文 古文   生活 中 最 重要 的 就是 此刻 你 身边 的 人 ， 这才 是 最 真实 的 谨 以此 片 献给 保罗 怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 心   仅 以此 片 献给 保罗 心 / / @ 清风 _ 拂尘 :   转发 微博泪 泪泪泪     泪 转发 微博码 转发 微博 可惜 了 帅哥 泪 / / @ 天津市 广电 物业 :   【 电影 推荐 】 莫名 戳 中泪点 蜡烛 蜡烛 蜡烛 / / @ 牛小娟 - - 企宣小编 : 可惜 了 帅哥 泪 / / @ 天津市 广电 物业 :   【 电影 推荐 】 莫名 戳 中泪点 转发 微博 转发 微博     ！ 转发 微博 转发 微博     转发 微博 转发 微博 @ 毒舌 小 疯子   / / @ 新东方 英语 中学生 杂志 :   《 速度 与 激情 》 中 那些 感人 的话 读 了 这个 ， 你 能 忍住 不去 看 影片 吗 ？ / / @ 被 发现 了 的 :   转发 微博 转发 微博淚 流滿面 淚流 滿面 淚流 滿面 呼呼 ～ @ 我益 达 转发 微博 再见 ， 保罗 转发 微博 转发 微博 最 感动 的 一句 话 是 ： 谨 以此 片 献给 保罗 怀念 的 不是 速度 与 激情 ， 怀念 的 是 出生入死 的 感情 转发 微博 鲜花 鲜花 转发 微博 转发 微博 转发 微博     鲜花 鲜花 鲜花 转发 微博 说不出 的 不舍 转发 微博泪 泪泪 保罗 一路 走 好 蜡烛 转发 微博 / / @ 辽台 体育新闻 : 转发 微博 唯有 感动 啊 呐 重要 的 出生入死 的 感情 而 不是 速度 与 激情 / / @ 新东方 英语 中学生 杂志 : 《 速度 与 激情 》 中 那些 感人 的话 读 了 这个 ， 你 能 忍住 不去 看 影片 吗 ？ 转发 微博", "label": "0"}