{"text": "# 微 镜头 # 【 见过 三千多 斤 五色 糯米饭 吗 馋嘴 】 植物 汁液 染 的 黑 、 红 、 紫 、 黄 、 白色 糯米饭 组成 大圆 ， 色彩鲜艳 清香 爽口 … 今天 是 广西 “ 壮族 三月 三 ” ， 当地 有 做 五色 糯米饭 招待 亲友 的 习俗 ， 武鸣县 蒸 了 一 笼斤 的 五色 糯米饭 ， 近万人 分享 ！ 该笼 糯米饭 将 申请 吉尼斯世界纪录 点图 ， 想尝 的 转 ！ （ 央视 记者 李明泽 ） 转发 微博 转发 微博 转发 微博好 好吃 的 样子 亲亲 呵呵 好 不错 的 样子 馋嘴 馋嘴 馋嘴 转发 微博 花心 在 武鸣 但 没 吃 到 拜拜 转发 微博 转发 微博 转发 微博 威武 害羞 我大 广西 蒸 的 一点 都 不 好吃 ， 炒 着 吃 简直 是 人间 美味 转发 微博 花心 花心 好 想 吃 / / @ 景 便是 霞 :   呵呵 花心 转发 微博 转发 微博 转发 微博秀 完 了 赶紧 吃 ！ 浪费 是 极大 的 犯罪 ！ 转发 微博 馋嘴 我 想 尝尝 @ 狙击手 - 南宁   吃饭 去 了 吧 ！ 想尝 哇塞     好多 啊       花心 这 是 我 王 糯米 的 故乡 么 晕 晕 顶 馋嘴 女友 妈妈 给 我 拿 了 好多 吃货 中国 ， 这 是 对 世界 最大 的 贡献 好 想 回 我 大 广西 过 三月 三 哪   那 至少 也 有 天 的 假期 呢 太 开心 太 开心 【 见过 三千多 斤 五色 糯米饭 吗 馋嘴 】 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 糯米饭   ！ 花心 花心 花心 我 喜欢 ！ 馋嘴 馋嘴 馋嘴 吃惊 馋嘴 壮观 ， 这是 一个 比大 的 年代 笑 转发 微博 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博 还 饿 着 呢 转发 微博看 饿 了 笑笑 原来 他们 也 过 @ 王璇 想要 去 北投   转发 微博 转发 微博 又 是 一个 纪录 的 诞生 ！ 呵呵 ， 今天 早上 吃 过 了 害羞 @ 孙筱南   @ 妮妮 琪琪   泪 三月 三好   可惜 我 已经 收假 了 转发 微博 转发 微博 作怪 我 最 爱 的 糯米饭 好 喜欢 好 喜欢 好 喜欢 好 喜欢 转发 微博轉 發微博 馋嘴 自治区 就是 任性 ， 有假 放 转发 微博 我 饿 了 转发 微博 转发 微博 偷笑 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 我 想 回去 吃 ！ ！ ！ ！ ！ 好 想 吃 馋嘴 馋嘴 啊 ~ ~ 好像 吃 ~ ~ ~ 对 ， 没错 ， 就是 我家 转发 微博 转发 微博 传统节日 的 现代 记录 虽 是 广西 人 ， 还 真 没见 过 / / @ 陇南 市 两当县 总工会 :   转发 微博 转发 微博 特别 好吃 ， 这种 糯米饭 ， 香 以后 又 多 了 一个 假期 @ 卖萌 芒果 拐 夏天   花心 为 武鸣 点赞 看着 好 好吃 馋嘴 转发 微博               今天 吃 了 红蓝 饭 打 哈气 打 哈气 打 哈气 打 哈气 转发 微博 挤眼 转发 微博 转发 微博真 诱人 转发 微博 卧槽 ！ 我大 武鸣 ！ 吼吼 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 虽然 我家 不是 在 武鸣县 ， 但 我 是 壮族 的 今天 我 也 拜祖 ， 也 有 五色 糯 哦 转发 微博 转发 微博 广西 三月 三 广西 武鸣 ？ 第一 反应 是 旧 桂系 军阀 陆荣廷 老家 思考 花心 花心 好 想 吃 转发 微博 主页 君好 想 吃 不 知道 为什么 每次 看到 这样 的 吉尼斯 纪录 都 在 担心 浪费 掉 的 得 有 多少 看着 真不错 ， 想 吃 花 心想 吃 红 的 和 紫 的   😍 我大 壮族 俺 是 武鸣 滴 ， 今年 不能 回去 悲伤 悲伤 悲伤 转发 微博 如果 全国 广西 民众 都 享此 假期 那该 多 好 可爱 可爱 转发 微博 转发 微博 群体 围观 / / @ 礼县 供电 公司 官博 :   / / @ 陇南 市 两当县 总工会 :   转发 微博 宣传部门 没事 就 拿 数量 来 创纪录 真是 没有 一点 技术含量 从来 没吃过 好 想 吃 转发 微博 转发 微博太 奢侈 了 ， 真 浪费 ， 劳民伤财 ！ 怒 悲伤 思考 + / / @ 新 乘坐 杂志 : 主页 君好 想 吃 牛 想 吃 悲伤 好 想 吃 哦 ， 好久没 吃 了 悲伤 悲伤 泪泪 转发 微博哇 身为 广西 人 没吃过 拜拜 转发 微博 转发 微博 特别 喜欢 吃 糯米饭 太 壮观 了 @ 阿萬萬 京都 高尔夫球场   @ 大 脸妹   @ 是否 就是 永远   好怀念 泪好 想 吃 泪 好 想 我 大 广西 泪 可以 快递 吗 ？ 我来 一份 哈哈 互粉 馋嘴 饞 嘴 转发 微博 我 家乡 我 骄傲 喵 喵 那 要 好 大 的 锅 生病 生病 生病 三月 三放 了 天假 转发 微博 转发 微博 浪费 我 ！ 想 ！ 吃 ！ 糯 ！ 米 ！ 饭 ！ 转发 微博 转发 微博 从 小吃 呢 转发 微博 他们 还 放假 😒 我要 回家 ！ 😂 😂 😂 原来 我 生日 还 这么 好 我 好 想 吃 泪泪 # 微 镜头 # 【 见过 三千多 斤 五色 糯米饭 吗 馋嘴 】 植物 汁液 染 的 黑 、 红 、 紫 、 黄 、 白色 糯米饭 组成 大圆 ， 色彩鲜艳 清香 爽口 … 今天 是 广西 “ 壮族 三月 三 ” ， 当地 有 做 五色 糯米饭 招待 亲友 的 习俗 ， 武鸣县 蒸 了 一 笼斤 的 五色 糯米饭 ， 近万人 分享 ！ 该笼 糯米饭 将 申请 吉尼斯世界纪录 点图 ， 想尝 的 转 ！ （ 央视 记者 李明泽 ） 转 也 吃 不到 吧 ～ 顺便 很想 问问 这样 的 记录 申请 中国 人 似乎 特别 热衷 ， 尤其 是 地方 政府 效益 几何 ？ 谁 来 买单 ？ 擦 @ 就 叫 我 果子狸 狐狸 的 狸   花心 花心 花心 转发 微博 转发 微博 / / @ 正 能量 发动 太空 陌客 : # 微 镜头 # 【 见过 三千多 斤 五色 糯米饭 吗 馋嘴 】 植物 汁液 染 的 黑 、 红 、 紫 、 黄 、 白色 糯米饭 组成 大圆 ， 色彩鲜艳 清香 爽口 … 今天 是 广西 “ 壮族 三月 三 ” ， 当地 有 做 五色 糯米饭 招待 亲友 的 习俗 ， 武鸣县 蒸 了 一 笼斤 的 五色 糯米饭 ， 近万人 分享 ！ 该笼 糯米饭 将 申请 吉尼斯世界纪录 点图 ， 想尝 的 😔 😔 😔 我 想 回家 吃 糯米饭 我要 吃 黄色 的 那种 @   转发 微博 以前 的 同学 家里 做过       挺好吃 的       转发 微博 我们 广西 的 三月 三 广西 省内 三月 三 的 五天 长假 今天 终于 结束 啦 ！ 鄙视 鄙视 我 一 跑 出 广西 就 放 啊 放 ！   😒 馋嘴 馋嘴 馋嘴 转发 微博 馋嘴 馋嘴 馋嘴 好吃 吗 ？ 转发 微博想 吃 花心 太阳 太阳 / / @ 说 你 不 懂 带你去 又 远 : 转发 微博 我 家里 也 做 糯米饭 了 鼓掌 转发 微博 屌 ！ 转发 微博 小心 吃 多 不 消化 ， 长时间 吃 糯米 小心 自己 的 肠胃 好久没 吃 到 五彩 糯米饭 了 ~ ~ 泪泪 泪泪 转发 微博能 被 吃掉 一半 就 不错 了 吉尼斯 也 是 被 浪费 的 命 拜拜 回复 @ _ : 想 吃 馋嘴 求邮   / / @ _ : 嘻嘻 对 呀 ， 放 四天 ， 我家 做 了 蓝色 的 ， 明天 晚上 来 尝尝 从来 没有 亲眼 见 过 就 为了 吉尼斯世界纪录 三月 三 因为 能 放假 了 以后 更 热闹 了 ⊂ ( ( ・ ⊥ ・ ) ) ⊃ 馋嘴 转发 微博好 爱 哦 好 想 去 吃 想 吃 挤眼 今天 刚 吃 了 黑 米饭 想不通 这种 东西 申请 吉尼斯世界纪录 有 什么 用 ， 可耻 的 浪费 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 马未 都   这 事 要是 发生 在 您 年轻 的 年代 ， 这么 折腾 会 不会 被 拉出去 毙 了 ？ 馋嘴 馋嘴 馋嘴 壮哉 我 大 广西 是 这个 吗 ！ ？ 你们 放假 还 吃 好 东西 ！ @ 土豆 小姐 是 不 被 了解 的 怪人   @ 睿 啊 睿 哒 哟 转发 微博 转发 微博想家 泪泪 什么 靠 人数 啊 数量 啊 创造 世界 记录 的 ， 基本 都 是 中国 的 哇 汗 最多人 跳 广场 舞 啊 ， 最多人 一起 吃 什么 东西 啊 ， 最大 一个 锅 啊 … … 话 说 ， 好久没 吃 五色 糯米饭 了 可怜 我 口水 我们 老大 就是 广西 的 ， 说 他们 那 都 在 过 这个 节来 着 好 想 吃 ， 都 饿 了 我 想 吃 ！ ！ 馋嘴 馋嘴 馋嘴 场面 很 壮观 ， 好 想 尝尝 五色 糯米饭 馋嘴 转发 微博 馋嘴 好吃 的 转发 微博好 想 回去 参加 呵呵 卧槽 三千多 斤 不会 臭 吗 ！ / / @ 砚云深 :   三月 三 因为 能 放假 了 以后 更 热闹 了 ⊂ ( ( ・ ⊥ ・ ) ) ⊃ 给 我 来 一锅 浪费 粮食 ， 我 不信 最后 吃 完 ！ 不 知道 多少 人 挨着 饿 呢 ， 这种 虚 的 作出 了 有 意义 吗 ！ 泪泪 我 也好 想 吃 五色 糯米饭 泪泪 想家 ， 想 我 好 好吃 的 糯米饭 好吃 ！ ！ 馋嘴 馋嘴 馋嘴 好 想 吃 馋嘴 家乡 的 味道 ～ ～ ～ 好棒 转发 微博 转发 微博 植物 染 的 ！ 没 味道 ！ 转发 微博 转发 微博 这种 哗众取宠 、 吸引 眼球 的 求大 ， 不知 有何意义 ， 简直 是 糟蹋 粮食 ！ 转发 微博 啊 ！ ！ 抓狂 抓 狂放 我 回家 过节 啊 馋嘴 转发 微博想 吃 😍 想 吃 啊 ！ 可惜 不 在家 花心 花心 花心 花心 花心 花心 花心 转发 微博 转发 微博 转发 微博 馋嘴 想 吃 / / @ 曾小萌萌 :   啊 ！ ！ 抓狂 抓 狂放 我 回家 过节 啊 把 我 的 脸盆 拿来 ！ ！ ！ 微风 微风 微风 转发 微博 转发 微博 # 高新 服务   生活 百科 # 喵 喵 转发 微博 馋嘴 / / @ 来自 第十 行星 : 转发 微博 转发 微博 我 就 应该 去 蹭 蹭 热闹 转发 微博 转发 微博 看着 肚子 都 有点 饿 了 😂 壮哉 我 三月 三 转发 微博 转发 微博 我们 饭堂 也 有 😂 😂 转发 微博涨 姿势 咯想 吃 😭 @ 玖 玖 __   @ 爽爽 先走一步   壮哉 壮哉 转发 微博 转发 微博 我天   想 吃 转发 微博 看着 就 想 吃 ！ 转发 微博 非常 好吃 的 哟 ~ ~ ~ 可惜 不是 免费 分 发给 在场 所有 观众 呵呵 哒 三月 三 也 是 宝贝 的 生日 爱 你 转发 微博 呵呵 ， 今天 刚 去 ， 累死 人 吃 过 黑色 的 木 香味 笑 花心 围观 转发 微博 转发 微博 我 想 回家 吃花 米饭 啦 泪泪泪 颜色 越深 越 好吃 ~ 马儿 啊   😍   😍 好像 吃 啊 ！ 吉尼斯 纪录 哈哈哈哈 @ 笨小五 @ 潘小诺 是 一条 小鱼   ☝ 糯米 转发 微博 转发 微博 馋嘴 馋嘴 馋嘴 馋嘴   / / @ _ 第一 时间 : 花心 围观 转发 微博 赶紧 回家吧 ！ 光 看着 都 觉着 饿得 不行 了 ~ ！ ！ ！ 抓狂 可怜 # 贵阳 贵学 教育 # 转发 微博 转发 微博 转发 微博 转发 微博给力 ！   @ 爱 我 光泽   @ 贝克 最 爱   @ 光泽 声音   @ 青年 韬 韬   @ 小城 小镇 小柯   @ 甲号 分队   @ 增援 真圆   @ 贝克 最 爱   @ 微 南平   @ 杉城 女 青年   @ 叽叽喳喳 像 个 小孩   @ 笙箫   @ 小小 文 - 麻麻   @ 落叶 _   @ 自在 三 吾   @ 不 放弃 的 青年 者   @ 大 武夷 频道   @ _ 贾玄七着   @ 光泽 团县委 哈哈 ， 我 是 广西 人 转发 微博 转发 微博 家乡 的 味道 好 想 回家 😭 糟蹋 粮食 ， 上天 在 看 / / @ 杭川时 讯 : 给力 ！   @ 爱 我 光泽   @ 贝克 最 爱   @ 光泽 声音   @ 青年 韬 韬   @ 小城 小镇 小柯   @ 甲号 分队   @ 增援 真圆   @ 贝克 最 爱   @ 微 南平   @ 杉城 女 青年   @ 叽叽喳喳 像 个 小孩   @ 笙箫   @ 小小 文 - 麻麻   @ 落叶 _   @ 自在 三 吾   @ 不 放弃 的 青年 者   @ 大 武夷 频道   @ _ 贾玄七着   @ 光泽 团县委 想 吃 馋嘴 @ 吴小言   糯米饭 ， 想 吃 吗 花心 转发 微博 看起来 很 好吃 的 样子 世界 这么 精彩 ， 什么 时侯 能 出去 看看 / / @ 杭川时 讯 : 给力 ！   @ 爱 我 光泽   @ 贝克 最 爱   @ 光泽 声音   @ 青年 韬 韬   @ 小城 小镇 小柯   @ 甲号 分队   @ 增援 真圆   @ 贝克 最 爱   @ 微 南平   @ 杉城 女 青年   @ 叽叽喳喳 像 个 小孩   @ 笙箫   @ 小小 文 - 麻麻   @ 落叶 _   @ 自在 三 吾   @ 不 放弃 的 青年 者   @ 大 武夷 频道   @ _ 贾玄七着   @ 光泽 团县委 今年 我 是 吃 不到 了 泪 ， 不过 看 图 貌似 没有 我家 的 染得 好 挖 鼻屎 转发 微博 身为 广西 人 我 居然 不 知道 有 这种 习俗 拜拜 惭愧 馋嘴 馋嘴 @ 织女 撒   花心 糯米 糯米 转发 微博 转发 微博 我们 贵州 从江 每年 的 姊妹 节 也 是 吃 彩色 糯米饭 呀 ， 都 是 纯天然 植物 染 的 / / @ 天凡哥 :   看 饿 了 笑笑 转发 微博 转发 微博 看到 这 条 新闻 我 就 暗叫 不好 ， 每次 什么 新闻 出来 了 ， 总是 有人 没事找事 ， 骂 这 骂 那 ， 我们 这 这天 就是 要 吃 糯米饭 ， 大家 一起 吃 ， 热热闹闹 的 ？ 咋 了 弘扬 一下 传统 文化 ， 咋 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 表示 同学 带 了 好多 ， 你 说 我发 照片 你 会 不会 被 拉 黑 / / @ 曾小萌萌 : 啊 ！ ！ 抓狂 抓 狂放 我 回家 过节 啊 转发 微博 转发 微博 糟蹋 粮食 应该 不至于 吧 ， 最后 大家 分 了 吃 了   / / @ 第一 : 糟蹋 粮食 ， 上天 在 看 许愿 许愿 许愿 许愿 许愿 @ 大志 小向   @ 苗   好 想 吃 啊 馋嘴 没吃过 ， 看过 好 有 食欲 ！ 转 了 真 有 的 吃 吗 ？ 思考 好 喜欢 好 喜欢 好 喜欢 因为 没有 人会 这样 干   所以 你 就 去 申请 了 @ 伊拉 忘记   花心 花心 花心 花心 好 想 吃 啊 转发 微博 转发 微博 嘻嘻 香甜 好 米饭 啊 ， 馋嘴 馋嘴 馋嘴 馋嘴 技术活 转发 微博 转发 微博 武鸣 就是 这么 任性 ， 好歹 我 也 在 那 呆 了 三年 挖 鼻屎 转发 微博 馋嘴 那个 记者 的 名字 ， 竟然 ， 和 我 … 一样 … 啊啊啊 啊 不 甘心 🚺 好 棒 啊 哈哈 转发 微博 转发 微博 我 大 武鸣 威武 没 机会 去 分享 ， 有点 遗憾 转发 微博好 厉害 ！ 最近 胃口 不是 很 好 ！ 但 看到 这个 整个 人 都 嗨 了 哎 ！ 在外 打拼 突然 觉得 还是 家乡 好 ， 今天 他们 过节 很 热闹 爱 你 爱 你 爱 你 昨晚 妈妈 还 问要 不要 寄 五色 糯米 给 我 # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 转发 微博 我 只 想 知道 哪来 那么 大 的 锅 扫墓 都 会 做 ， 可是 我 就是 不 喜欢 吃 汗 转发 微博 吃 不 掉   很 浪费 啊 吃 过 黄色 的 @ 只 喜欢 你 的 认真   为什么 不 留在 广西 过节 好吃 这个 糯米饭 ， 好 想 吃 失望 好 想 吃 啊 偷乐 好 想 吃 哟 馋嘴 馋嘴 三月 三 我们 壮乡 大节 ， 三月 三节 三 假期 ， 五色 糯米 盆盆香 ， 山头 彩纸 高高挂 ， 保佑 子孙 岁 岁 安 转发 微博 三月 三   馋嘴 馋嘴 馋嘴 转发 微博 今天 是 广西 “ 壮族 三月 三 ” ， 当地 有 做 五色 糯米饭 招待 亲友 的 习俗 ..... 转发 微博 😍 糯米饭 馋嘴 转发 微博 怀念 的 味道 馋嘴 / / @ 枯竹 朽木 :   吃货 中国 ， 这 是 对 世界 最大 的 贡献 转发 微博 表示 没 出门 吃惊 三月 三 ， 广西 特有 的 节日 馋嘴 馋嘴 馋嘴 央视 都 上 了 泪泪泪 我 也 想 回家 转发 微博好 想 吃 啊 / / @ 武鸣 信息网 : # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 哇 - - - -   馋嘴   最后 一张 俺 也 是 醉 了 晕   都 是 女 汉子 的 说 吔 - - - - - - 想想 那 煮熟 的 糯米 多沉 呀   吃惊   她们 一挑 就 那 两大 箩筐 哎   吃惊   得 多重 呀   (   ⊙     ⊙   )   可 她们 咋 还 那么 苗条 涅   疑问   思考 嘻嘻 好久 不吃 了 转发 微博好 想 吃 糯米粉 加盖 在 上面 一层 的 粉蒸肉 太 开心 转发 微博 转发 微博想 回家 / / @ 曾小萌萌 : 啊 ！ ！ 抓狂 抓 狂放 我 回家 过节 啊 @ 雨 中春萍 春 中雨   😂   😂 馋 了 回复 @ 道 未 成行 :   / / @ 道 未 成行 : 喷 什么 喷 ， 肯定 有人 吃 的 才 多斤 而已 ， 看不见 那么 多人 ， 都 不够 分 的 还是 布依族 的 节日 呢 嘻嘻 主要 是 放假 转发 微博 转发 微博 三月 三 我们 有 四天 假 ， 比 五一 还 多 了 一天 得意 地笑 我们 就 那么 爱 吃 怎么 滴 了 我 要 回家 ( ｡ • ́ ︿ • ̀ ｡ ) / / @ 弱水 _ 种花 家 少女 : 转发 微博哇 哈哈 钱 花心 鼓掌 爱 你 我 是 真想 吃 哼 清明 没 吃 上 就 很 遗憾 了 武鸣 区 不是 县 挖 鼻屎 转发 微博 都 说 三月 三 对于 我们 壮族 人 来说 ， 很 重要 啦 ！ ！ 学校 应该 给 我 放假 的 可惜 回不去   三月 三   终于 搞 得 像 个 节日 了 😍 好 想 回家 啊 ！ 抠 鼻屎 抠 鼻屎 抠 鼻屎 抠 鼻屎 不 知道 要说 啊哈 了 天 啦 … 你 能 是 闲着没事 干 ～ 很多 地方 闹饥荒 … … 哎 … 毫无 技术含量 的 东西 也 申请 迪士尼 记录 ？ 转发 微博好 想见 一下 哟 谢谢 那些 关心 糯米饭 是否 浪费 的 人 ， 你们 博大 的 胸怀 真的 太 感人 了 ， 所以 赶紧 把 你家 的 剩饭剩菜 打包 一下 ， 空运 到 非洲 吧 糯米饭 ， 我 可 没见会 剩会 浪费 😒 想 吃 @ 感谢 彼此   @   @ 宝贝   吃 不到 泪真牛 / / @ 淮南 新闻网 : 转发 微博 放假 吃 糯米饭 看 喷子 们 瞎 跳 大戏 偷乐 偷乐 偷乐 馋嘴 我大 武鸣 好棒 ！ 表 诱惑 我 特想 吃 😂 转发 微博 害羞 害羞 害羞 转发 微博 转发 微博 馋嘴 转发 微博 转发 微博 转发 微博   中国 特别 喜欢 这种 用量 砸 出来 纪录 ， 特 光荣 呢   一点 技术含量 都 没有 泪泪泪 糯米饭 我要 加 绿豆 ， 再 打包 一份 回家 炒 着 吃 糯米 我 最 喜欢 了 微笑 我家 那边 也 有   好吃 ！ / / @ 玲珑 羽阿羽 - 珵 州 池鱼 :   吃 过 黄色 的 泪泪 好久 都 木有 吃 到 了 ！ ！ 觉得 嚼 起来 好 硬 ， 喜欢 蘸 糖 吃 ， 宿舍 的 小伙伴 一起 吃 的 时候 又 会 很 好玩 ~ 嘻嘻 好 喜欢 赞赞赞 转发 微博好 漂亮 ～ ～ 吃不完 ！ 老子 活剥 了 你 丫 的 ！ 转发 微博 奶奶 在 的 时候 做过 馋嘴 馋嘴 馋嘴 来来来   去 广西 玩儿 ！ ！ ！ 好怀念 的 美食 的 味道 转发 微博 @ 叫 我 啊 城 吧   转发 微博 转发 微博 @ 西南 民族 大学 五色 还 没吃过 ， 只 吃 过 三色 转发 微博 我 大 五色 糯米饭 转发 微博想 回家 吃 吃 ， 外地人 都 不 知道 糯米饭 怎么 会 做成 这样 ... 都 以为 是 甜 的 ... 其实 是 有 咸 的 啊 哈哈哈 好 想 吃 ， 很久 都 没吃过 了 ， 好怀念 悲伤 嚯 嚯 ～ 转发 微博 转发 微博 转发 微博 我 只 吃 过 紫色 的 ， 好 想 尝一尝 别的 啊 ～ 花心 转发 微博 转发 微博 转发 微博 在 大理 ， 这是 法定 私奔 约会 的 日子 爱 你 爱 你 爱 你 我 是 广西 人 ， 我们 那里 会 做 紫色 的 糯米饭 馋嘴 转发 微博好 喜欢 好 喜欢 好 喜欢 可惜 天气 太热 ， 不然 就 去 次 了 花 心想 吃 ！ / / @ 拉普兰 德拉 普兰德 :   我 ！ 想 ！ 吃 ！ 糯 ！ 米 ！ 饭 ！ 兄弟 民族 也 有 很多 过 三月 三 的 ， 尤其 广西 三月 三是 放假 的 查上 巳 资料 知道 的 转发 微博 我 ！ 想 ！ 吃 ！ 糯 ！ 米 ！ 饭 ！ 转发 微博 馋嘴 今天 是 三月 三 五色 糯米饭 好久没 吃 了 ！ 转发 微博 转发 微博 / / @ 新 长城 西南 民族 大学 自强 社 : @ 西南 民族 大学 哈哈哈 ， 好多年 没吃过 糯米饭 了 ， 还有 ， 小伙伴 竟然 又 有 三天 的 假期 笑 转发 微博 @ 烨   你 老家 也 求 关注 求 关注 好 喜欢 好 喜欢 啊啊啊 啊啊啊 啊 想 吃 想 武鸣 想民高 想 回家 羞嗒 嗒 大 广西 放假 天 ， 明天 要 开工 了 练车 天天 路过 那个 地方 总 觉得 这些 吉尼斯 纪录 很 无聊 转发 微博泪 泪泪 还 我 糯米饭 ， 不 回家 也 是 可以 的   / / @ 眉萦 : 泪泪泪 我 也 想 回家 回 广西 的 时候 吃 过 了 ， 可惜 做 咸 了 又 是 一年 三月 三只 是 听 过 五色 糯米饭 ， 但 还 没有 尝过 转发 微博 转发 微博 转发 微博 花心 花心 花心 @ 麦子 片 难搞 的 一切   麦子 片 ， 我要 吃 转发 微博 @ 希 同学 说   想次 呃 馋嘴 我 大武 明 啊 威武 威武 威武 黄色 好吃       今天 三月 三 ，     童鞋 们 都 吃 五色 糯米饭 了 么 ？   害羞 @ 广西 师范学院 学生 委员会   转发 微博 啊啊啊 ！ ！ 三月 三 ！ ！ 我们 壮族 的 五色 糯米 的确 很 好吃 ， 淡淡的 植物 清香味 花心 @ 遇见 未知 的 自己   从小 就 超爱 吃 图 那种 转发 微博 可以 申报 世界 吉尼斯 吗 ？ 转发 微博壮 哉 我 大 武鸣 亲亲 太 开心 馋嘴 转发 微博 我 真想 吃 带我去 吃 花心 花心 花心 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 / / @ 我要 改個 多長 的 名字 呢 : 想 吃 啊 ！ 可惜 不 在家 花心 花心 花心 花心 花心 花心 花心 兔子 热乎 的 好吃 / / @ 费笔 镜山 : 花心 花心 转发 微博 转发 微博 转发 微博 今年 三月 三 真是 轰轰烈烈 给力 给力 给力 / / @ 武鸣 信息网 : # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 找 颗 大 树皮 一剐 ， 头尾 一 削尖 ， 世界 上 最大 的 牙签 诞生 啦 ！ 转发 微博 转发 微博 出现意外 领导 就 作大 了 中毒 ， 拥挤 @ 央视 新闻 衰衰 来回 跟 春运 一般 泪泪 / / @ 壮族 印象 之 武鸣 : 今年 三月 三 真是 轰轰烈烈 给力 给力 给力 / / @ 武鸣 信息网 : # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 @ 妈咪 曰   跟 你 给 的 那个 好像 好 想 吃 馋嘴 悲伤 吃 不到 / / @ 壮族 印象 之 武鸣 : 今年 三月 三 真是 轰轰烈烈 给力 给力 给力 / / @ 武鸣 信息网 : # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 转发 微博 转发 微博 我 想 放假 泪流满面 泪流满面   想 吃 家里 做 的 米 乙   泪流满面 泪流满面 酷酷 酷 挺胸 转发 微博 转发 微博   / / @ 阿淺 咧 火线 追哇 : 酷酷 酷 挺胸 转发 微博 我 想 回去 ( ಥ _ ಥ ) 转发 微博 小学 时候 天天 吃 哒 害羞 三月 三是 大 节日 亲亲 亲亲 亲亲 亲亲 五色 糯米饭 😘 😘 饿 了 我 ！ 想 ！ 吃 ！ 糯 ！ 米 ！ 饭 ！ ！ ！ ！ ！ ！ / / @ 端木 歆 玥 :   想 吃 ！ / / @ 拉普兰 德拉 普兰德 :   我 ！ 想 ！ 吃 ！ 糯 ！ 米 ！ 饭 ！ 爱 你 我 怀念 的 五彩 糯米饭 撒点 白糖 么 么 哒 偷笑 偷笑 偷笑 / / @ 剑 楠春 扒拉 扒拉 : 主要 是 放假 我要 吃 中间 那个 小锅 里 的 花心 花心 轉發 微博 @ 陆续 陆续 陆陆续续   馋嘴 馋嘴 馋嘴 五色 糯米饭 很 好吃 啊 ！ 转发 微博 转发 微博 我 饿 了 衰 【 见过 三千多 斤 五色 糯米饭 吗 馋嘴 】 看到 图 ⃣ ️ 以为 是 辣条 / / @ 壮族 印象 之 武鸣 :   今年 三月 三 真是 轰轰烈烈 给力 给力 给力 / / @ 武鸣 信息网 : # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 转发 微博 @ 寫封 情書   看看 ， 多牛 逼 🐮 😄 四年 了 ， 明年 三月 三 的 时候 终于 可以 在 武鸣 过 了 放 四天 假 却 不得 回家 ， 还有 我 最 爱 的 糯米饭 ！ 哼 我 今晚 一定 要 去 买 两个 粽子 哼 好 想 吃 馋嘴 转发 微博 转发 微 博大 广西   / / @ 曾小萌萌 : 啊 ！ ！ 抓狂 抓 狂放 我 回家 过节 啊 轉發 微博 @ 央视 新闻   一起 劳动 ， 一起 分享 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 央视 新闻 居然 报道 了 好 吧 我 没 回去 ， 我 只 想 吃 我 奶奶 做 的 ～ 这样 好吃 莫捏 ？ 好 好吃 花心 转发 微博稳 ！ ！ ！ 好 想 吃 伤心 转发 微博壮 我 广西 声威 可惜 我 不是 壮族 又 不得 回家 吃 了 原来 今天 是 和 特殊 的 日子 嘻嘻 怒骂 怒骂 怒骂 我 也 想 过 这样 的 三月 三 怒骂 怒骂 怒骂 转发 微博 😳 😳 这是 五色 ？ 😂 😂 紫色 和 红色 和 我 外婆 做 的 颜色 差 好多 …   / / @ 陆衡 : 这样 好吃 莫捏 ？ 也 是 很 厉害 ！ ！ @ 你 是 逗 比 你 是 朱   转发 微博 啊 啦 啦 啦 ~ 为 我 大 武鸣 转 ！ ！ ！ ！ ！ ！ ！ ！ ！ 好 想 吃 转发 微博 清明节 和 三月 三 家里 都 会 做 五色 饭 ， 用 不同 的 药草 泡成 的 哦 ！ 纯天然 ！ 马西 大 花心 转发 微博 谁 染 的 颜色 ！ ！ 紫色 太 不 正宗 了 喂 ！ ！ ！ / / @ 一个 大家 都 不 认识 的 名字 :   这是 五色 ？ 紫色 和 红色 和 我 外婆 做 的 颜色 差 好多 …   / / @ 陆衡 : 这样 好吃 莫捏 ？ 拜拜 / / @ 陆衡 :   这样 好吃 莫捏 ？ 没吃过 糯米饭 但是 却 享受 了 四天 假 的 人 很爽 爱 你 在 广西 ， 三月 三是 比较 重要 的 偷笑 偷笑 偷笑 记得 要 碰蛋 哦 ～ @ 央视 新闻   转发 微博 转发 微博 还 放假 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博管 它 正宗 不 正宗 啊 … … 我 想 吃 没 的 吃 / / @ 浅井 兔 :   谁染 的 颜色 ！ ！ 紫色 太 不 正宗 了 喂 ！ ！ ！ / / @ 一个 大家 都 不 认识 的 名字 :   这是 五色 ？ 紫色 和 红色 和 我 外婆 做 的 颜色 差 好多 …   / / @ 陆衡 : 这样 好吃 莫捏 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 噢 耶 噢 耶 噢 耶 噢 耶 @ 湖北 医药 学院   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   花心 花心 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 爱 你 转发 微博 转发 微博转 了 能 尝 吗 @ 央视 新闻   苦 了 那些 挑 担子 的 妹纸 了 ， 颜色 不怎么 亮 感觉 / / @ 一个 大家 都 不 认识 的 名字 : 😳 😳 这是 五色 ？ 😂 😂 紫色 和 红色 和 我 外婆 做 的 颜色 差 好多 …   / / @ 陆衡 : 这样 好吃 莫捏 ？ 转发 微博 开眼界 转发 微博 转发 微博 @ 伍 吴五   @ 就算 时间   好 想 吃 转发 微博 转发 微博 据说 … 有 从 早上 堵 到 现在 都还没 进 武鸣 的 … 还好 我 果断 放弃 了 转发 微博轉 發微博 转发 微博好 香 的 样子 转发 微博 转发 微博 哎呀 ！ 好 想 吃 啊 ！ ？ ！ ？ ！ ？ ！ ？ ！ 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 曳阳 - :   / / @ 曳阳 - : 转 了 能 尝 吗 @ 央视 新闻   转发 微博拿图 诱惑 我 这种 粘食控 简直 不能 忍 哼哼 哼 我家 有 ~ / / @ 水墨 牌 猴头菇 : 我 ！ 想 ！ 吃 ！ 糯 ！ 米 ！ 饭 ！ ！ ！ ！ ！ ！ / / @ 端木 歆 玥 :   想 吃 ！ / / @ 拉普兰 德拉 普兰德 :   我 ！ 想 ！ 吃 ！ 糯 ！ 米 ！ 饭 ！ 我 也 想 吃 五色 糯米饭 / / @ 曾小萌萌 : 啊 ！ ！ 抓狂 抓 狂放 我 回家 过节 啊 作为 广西 人 ， 没 享受 过 三月 三 的 待遇 壮哉 我 大 壮乡 的 五色 糯米饭 ！ ！ 转发 微博 我 要 得 瑟 一下 虽然 我 没 吃 到 我 壮族 我 骄傲       无视 喷子 拜拜 我 壮乡 哉 ！ 不知 壮乡 融入 我 ， 还是 我 融入 壮乡 了 生活 如此 节操 ！ 我家 几个 人 就 煮 了 七八斤 黑色 糯米饭 ， 就 这个 颜色 最香 啦 ！ 其他 颜色 就 没 做 ， 拿 枫叶 回来 亲手 弄 的 ， 特么 好吃 ， 小妹 回来 准备 拿点 去 南宁 给 同事 尝尝 害羞 转发 微博 想起 高一 音乐课 考试 ， 特地 跟 姓黄 的 学 的 那首 、 我 唯一 会 的 壮语 歌 的 开头 第一句 ： “ 今天 三月 三 ， 糯米饭 香 又 好吃 ～ ” 鲜花 心 馋嘴 馋嘴 我 就 很 喜欢 吃 糯米饭 馋嘴 馋嘴 馋嘴 家乡 在 过节 呢 想 吃   / / @ 端木 歆 玥 : 想 吃 ！ / / @ 拉普兰 德拉 普兰德 :   我 ！ 想 ！ 吃 ！ 糯 ！ 米 ！ 饭 ！ 可是 没得 吃 呢 / / @ _ : @ 大志 小向   @ 苗   好 想 吃 啊 馋嘴   / / @ 同译 : 可以 快递 吗 ？ 我来 一份 哈哈 互粉 今天 在 东兰 ， 朋友 停车 后 我们 去 了 一家 叫 角落里 的 甜品店 休息 ， 问 店员 这 附近 有 啥 当地 特色 可以 吃 的 ， 热情 的 店员 小妹 在 指点迷津 以后 还 送 我们 吃 了 一碗 自家 做 的 糯米饭 ， 真的 超 感动 ， 那 糯米饭 的 糯味 超香 / / @ 三三得 九 _ 阿纾念 :   想 吃   / / @ 端木 歆 玥 : 想 吃 ！ / / @ 拉普兰 德拉 普兰德 :   我 ！ 想 ！ 吃 ！ 糯 ！ 米 ！ 饭 ！ 后悔 没 在 广西 读书 那个 肉 更 好吃 好 么 ~ ~ ~ / / @ 我 恨 牛排 :   今天 在 东兰 ， 朋友 停车 后 我们 去 了 一家 叫 角落里 的 甜品店 休息 ， 问 店员 这 附近 有 啥 当地 特色 可以 吃 的 ， 热情 的 店员 小妹 在 指点迷津 以后 还 送 我们 吃 了 一碗 自家 做 的 糯米饭 ， 真的 超 感动 ， 那 糯米饭 的 糯味 超香 / / @ 三三得 九 _ 阿纾念 :   想 吃   / / @ 端木 歆 玥 : 想 吃 ！ / / 我 也 想 吃 糯米饭 了 ～ 好 想 好 想 ～ 泪 @ 丶   / / @ 武鸣 信息网 : # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 转发 微博 三月 三 ， 对歌 节 ， 想念 家乡 ， 回味 五色 糯米 的 味道 ！   @ 湖北 医药 学院 药护 学院 学生会 @ 湖医 一院 分团委 学生会 @ 湖北 医药 学院 @ 湖北 医药 学院 生 工学院 学生会 @ 湖北 医药 学院 广播台 @ 湖北 医药 学院 口腔 医学院 分团委 @ 湖北 医药 学院 第五 临床 学院 学生会 @ 湖北 医药 学院 口腔 医学院 学生会 @ 湖北 医药 学院 学生会 @ 湖北 医药 学院 第二 临床 学院 分团委 @ 共青团中央   @ 共青团 湖北 医药 学院 哈哈哈哈 四天 假爽 翻 / / @ 曾小萌萌 : 啊 ！ ！ 抓狂 抓 狂放 我 回家 过节 啊 转发 微博赞 泪流满面 转发 微博 我 想 去 廣西 转发 微博 转发 微博牛 逼 有没有 偷乐 泪流满面 想 吃 糯米饭   话 说 每次 吃 五色 糯米饭 我 都 想 挑 黄色 以外 的 来 吃 不 知道 为什么 啊 哈哈哈 转转 转 … … 今年 人太多 ， 幸好 没有 回去 ⊙ ▽ ⊙ 糯米饭 ！ ！   / / @ 明天 的 荻荻 _ 要 回家 : 我要 回家 ( ｡ • ́ ︿ • ̀ ｡ ) / / @ 弱水 _ 种花 家 少女 : 转发 微博 回复 @ : @   今天 是 饥肠辘辘 的 时候 看到 的 嘻嘻 再说 现在 我 也 是 吃 的 / / @ : 以前 我 拿来 也 不见得 你 想 吃 啊 / / @ _ : @ 大志 小向   @ 苗   好 想 吃 啊 馋嘴 额 三月 三对 山歌 中 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😳 😳 / / @ 黄于 颖 : 转转 转 … … 今年 人太多 ， 幸好 没有 回去 ⊙ ▽ ⊙ 我 也 要 放假 ！ ！ / / @ 夏天 过 了 该 改名 啦 : 作为 广西 人 ， 没 享受 过 三月 三 的 待遇 香 / / @ 冯 楚楚 楚楚 : 我家 几个 人 就 煮 了 七八斤 黑色 糯米饭 ， 就 这个 颜色 最香 啦 ！ 其他 颜色 就 没 做 ， 拿 枫叶 回来 亲手 弄 的 ， 特么 好吃 ， 小妹 回来 准备 拿点 去 南宁 给 同事 尝尝 害羞 打脸 时间 到 ！ ！ 说 吃不完 浪费 的 滚出来 ！ ！ 哈哈哈 哈哈哈 哈哈哈 壮哉 我 小 武鸣 偷笑 偷笑 / / @ 壮族 印象 之 武鸣 : 今年 三月 三 真是 轰轰烈烈 给力 给力 给力 / / @ 武鸣 信息网 : # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 😍 稳   / / @ 范 大将军 帅过 马去 : 稳 ！ ！ ！ 三月 三对 山歌 中 偷笑 转发 微博 五色 糯米饭 馋嘴 馋嘴 / / @ 壮族 印象 之 武鸣 : 今年 三月 三 真是 轰轰烈烈 给力 给力 给力 / / @ 武鸣 信息网 : # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 哈哈哈哈 哈哈哈哈 三月 三对 山歌 中 偷笑 哈哈哈 前天 去 吃 了 呢 转发 微博 转发 微博 志愿者 们 也 忙 了 一天 / / @ 吴青霞 不 知道 取名字 : 五色 糯米饭 馋嘴 馋嘴 / / @ 壮族 印象 之 武鸣 : 今年 三月 三 真是 轰轰烈烈 给力 给力 给力 / / @ 武鸣 信息网 : # 武鸣 壮族 三月 三 #   不到 下午 点 ， 五色 糯米饭 全部 免费 发放 完 了 三月 三对 山歌 中 偷笑 转发 微博壮 哉 我 大 武鸣 呵呵 哒 ， 两年 都 没 吃 五色 饭 么 转发 微博好 热闹 / / @ 含英琪 : 三月 三对 山歌 中 偷笑 转发 微博 几年 没 吃 到 了 ， 好 想 吃 这样 煮 的 绝对 难吃 哈哈哈 ， 我们 的 文化 已经 上 央视 新闻 了 一 离开 广西 就 开始 放 三月 三 😂 好 想 回去 吃 紫色 糯米饭 转发 微博 我 要 吃 黑 糯米饭 ！ ！ ！ 香香的 软软 的 ， 可以 直接 吃 一 大碗 转发 微博 转发 微博 转发 微博好 东西   转发 微博 转发 微博 回复 @ 大志 小向 : 一般 是 清明 之类 的 ， @ 大志 小向   @   是 吧 ， 苗 ？ / / @ 大志 小向 : 回复 @ : 什么 时候 拿过 ？ / / @ _ : @ 大志 小向   @ 苗   好 想 吃 啊 馋嘴 怀恋 家乡 的 五色 糯米饭 花心 转发 微博 / / @ 雅慧 : 看着 真不错 ， 想 吃 花心 好 想 去 尝尝   / / @ 口羊口 羊口 羊口 羊口 羊 - :   / / @ 同译 : 可以 快递 吗 ？ 我来 一份 哈哈 互粉 转发 微博 转发 微博 很 香 的 味道 ， 因为 都 是 用 的 植物 汁液 ， 吃不完 有 另外 保存 的 方法 ， 晾干 ， 装 起来 ， 密封 ， 想 吃 的 时候 倒 出来 炒 着 吃 ， 加点油 ， 加点 盐 或 糖 ， 很香 很 香 很 香 … …", "label": "0"}