{"text": "【 香港 特首 普选 政改 方案 实施 细节 公布 】 香港 今日 公布 行政长官 普选 办法 方案 ， 建议 选民 从 提名 委员会 提名 的 至名 候选人 中 ， 以 “ 得票 最 多者 当选 ” 的 方式 选出 ， 即 只 举行 一轮 投票 ， 建议 提名 委员会 人数 维持 人 有意 参选者 在 提名 委员会 中 取得 至少 人以 个人身份 记名 、 联合 推荐 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 候选人 一点 要 听话 不然 没得选 转发 微博 符合 当 香港 宪法 的 普选 系 具有 合法性 的 选举 也 没什么 意思 慢慢 研究 思考 转发 微博 转发 微博 转发 微博 转发 微博 怎么办 ， 通不过 的话 ， 香港 人 还是 没有 普选 泪泪泪 偷笑 钦定 迈出 一 小步 比 大陆 先进 多 了 ， 还有 . 个 可以 选择 ， 大陆 直接 公式 告知 了 转发 微博 全球 最 简洁 、 最 有效 、 最 民主 、 最 创新 、 最 喜感 的 直选 还是 蛮 有 中国 特色 的 假 普选 转发 微博 好多 灿狗个 身份 登记 有钱 好 办事 系列 ？ 转发 微博 转发 微博轉 發微博 搞 个 大 新闻   / / @ 超高 中级 的 猎人 雨弓 : 钦定 转发 微博 ！ 转发 微博 任命 制 就行了 大点 的 香港 ， 不 就 一个 村 吗 ？ 转发 微博 转发 微博 那 意思 是 占 中 没用 ？ 转发 微博 转发 微博 普选 了 马到成功 香港 的 政改 都 是 被 猪 队友 搞 黄 的 可是 从古到今 ， 中国 的 政治 请愿 又 有 几次 不是 呢 ？ 转发 微博 转发 微博 这个 主意 不错 ， 尽 在 掌握 转发 微博 转发 微博 这个 主意 不错 ， 尽 在 掌握 其实 驴象 之争 里 ， 美国 公民 可以 选择 的 对象 更 少 香港 的 问题 ， 慢慢来 ， 是 可以 解决 好 的 转发 微博 大陆 人民 表示 拥护 转发 微博 中国 特色 争取 ， 果然 还是 有 效果 的 围观 转发 微博 这 有 个 鸡巴 意思 ， 掩耳盗铃 罢了 ， 转发 微博 一声 叹息 / / @ 一环 同学 ： 如果 事先 限定 一种 被 选举 的 资格 ， 甚或 由 官方 提出 一定 的 候选人 ， 那么 纵使 选举权 没有 被 限制 ， 也 不过 把 选民 做 投票 的 工具 罢了 — — 新华日报 年月日 社论 《 论 选举权 》 全是 书记 / / @ 渤海 论坛 官博 : 转发 微博   / / @ 重庆晨报 : 转发 微博 经过 选举 委员会 推举 ， 本次 羊村 的 村长 有 两名 候选人 ， 是 灰 太 狼 和 红太狼 喜羊羊 ， 懒羊羊 赶紧 谢主 隆恩 参加 民主 投票 去 ！ 这 选举权 不值钱 ， 被选举权 才 牛 逼 转发 微博 扯淡 转发 微博 转发 微博 转发 微博 . 委员会 提名 ＝ 限制 资格 = 官方 提名 ？ . 委员会 提名 合法 ， 其他 提名 方式 不 合法 ， 以 谁 为准 ？ / / @ 一环 同学 : 如果 事先 限定 一种 被 选举 的 资格 ， 甚或 由 官方 提出 一定 的 候选人 ， 那么 纵使 选举权 没有 被 限制 ， 也 不过 把 选民 做 投票 的 工具 罢了 — — 新华日报 年月日 社论 《 论 选举权 》 转发 微博 这个 方案 立法会 真心 无 办法 袋住 先 转发 微博 我们 委员会 定下 名单 了 ， 再 让 你们 一人 一票 “ 选举 ” 出来 港人 要 的 是 一人 一票 直接 选举 出来 ， 不要 提名 委员会 的 筛选 ！ 转发 微博 转发 微博 转发 微博 转发 微博 跟 以前 相比 ， 只是 在 后面 增加 了 一个 更细 的 筛子 ， 不能 谓之 真 普选 症结 在于 提名 委员会 代表 不了 香港 的 广泛 民意 ， 而 提名 委员会 能 从根本上 决定 特首 人选 要 政改 ， 首先 要 改 的 就是 提名 委员会 委员 的 产生 程序 否则 就是 一小撮 既得利益者 给出 几个 候选人 让 大家 选 ， 选来 先去 都 是 既得利益者 中意 的 人 转发 微博 香港 慢慢 变臭港 击倒 一切 反对 政改 方案 的 人 击倒 一切 反对 政改 方案 的 人 很大 让步 了 你 问 我 资词 不资 🐸 提名 委员会 是 香港 人大 吗 ？ 还是 等额 好 ， 省 的 候选人 太多 给 选民 舔 麻烦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 新 密苏里 号 :   转发 微博 香港 政改 这个 事 吧 对于 大陆 ， 这是 一个 很 好 的 ， 摸索 选举 制度 改革 的 试验田 我们 在 年前 就是 这么 定 的 对于 香港 ， 这 也 是 让 香港 继续 焕发 ， 甚至 得以 保持 “ 领先地位 ” 的 政治 机会 这点 其实 泛民是 很 清楚 的 可是 你 若 是 让 几个 奇葩 绑架 政治 进程 ， 对于 大陆 而言 ， 真不太有 所谓 而 对于 香港 ， 你 真得 再 考虑 考虑 向往 民主 ， 向往 普选 香港 政改 这个 事 吧 对于 大陆 ， 这是 一个 很 好 的 ， 摸索 选举 制度 改革 的 试验田 我们 在 年前 就是 这么 定 的 对于 香港 ， 这 也 是 让 香港 继续 焕发 ， 甚至 得以 保持 “ 领先地位 ” 的 政治 机会 这点 其实 泛民是 很 清楚 的 可是 你 若 是 让 几个 奇葩 绑架 政治 进程 ， 对于 大陆 而言 ， 真不太有 所谓 而 对于 香港 ， 你 真得 再 考虑 考虑 坚决 支持 中央 决策 ！ 一些 “ 占 中 ” 人员 就是 贱 ， 身上 长着 贱 肉 ， 骨子里 流着 贱 血 ！ 无 评论 这 叫 香港 特色 普选 吧 ？ 我 去 ！ 果真 是 一点 让步 都 没有 泛民 那些 议员 哪里 敢 让步 ， 让步 之后 就 不用 在 香港 政界 混 了 真 否决 的话 ， 一人 一 票选 特首 又 不 知道 得 等到 什么 时候 也 是 难 呐 内地 选 市长 县长 有时 也 会 有 两到 三个 人 竞选 ， 搞搞 差额选举 只不过 除 党内 定 的 人外 ， 其他人 叫做 “ 差配 ” 虽然 不 主张 以 民主 怀柔 的 手段 对待 英奴 ， 但 我 认为 这种 通过 提名 委员会 提名 ， 选民 普选 ， 中央 裁决 任命 三道 程序 制约 的 选举 是 先进 的 ， 可以 成为 内地 政改 的 试金石 提名 委員會 是 個 什麼 玩意 ？ 看 字面 意思 ， 候選人 由 它 來 指定 ， 然後再 由 人們 來 選 我 就 不 明白 了 ， 這是 人們 自己 選 自己 的 特首 ， 還是 人們 幫 他們 選 他們 的 特首 ？ 這讓 人 幫 他 忙 了 ， 最後自個還 落下 一 \" 普選 \" 的 好 名聲 ， 這也 太會 做 買 賣 了 吧 ！ 转发 微博 喵 喵 挖 鼻屎 挖 鼻屎 转发 微博 转发 微博 希望 我们 可能 在 五六十年 后 也 能 普选 ~ ~ 这 趋势 下去 的话 钟 转发 微博 转发 微博 霸王 硬上 弓 ！ 和 仁波切 一样 ， 我定 你 选 的 ？ 转发 微博轉 發微博 呵呵 ！ 建议   建议   建议   特色 社会主义 下 的 特色 资本 主意 转发 微博 转发 微博 都 已经 定 ， 名 候选人 了 还 提名 毛 啊 ， 有意思 吗 转发 微博 转发 微博 支持 普选   / / @ 逝去 的 青春 換來 的 腦殼 : 提名 委員會 是 個 什麼 玩意 ？ 看 字面 意思 ， 候選人 由 它 來 指定 ， 然後再 由 人們 來 選 我 就 不 明白 了 ， 這是 人們 自己 選 自己 的 特首 ， 還是 人們 幫 他們 選 他們 的 特首 ？ 這讓 人 幫 他 忙 了 ， 最後自個還 落下 一 \" 普選 \" 的 好 名聲 ， 這也 太會 做 買 賣 了 吧 ！ 那 中央 也 支持 吗 毫 不出意外 地 把 评论 基本 关掉 了 吐吐 围观 当然 啦 ！ / / @ :   那 中央 也 支持 吗 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 呵呵 ， 难怪 反对 声音 这么 大 转发 微博 转发 微博 这 是 民主 的 胜利 吗 ？ 觉得 这种 选举 体制 很 好 ， 至少 不会 那么 乱 、 转发 微博 共产党 还 好意思 说 法律 ， 自己 都 是 法外 狂徒 还 老 拿 基本法 压 香港 ， 你 怎么 不说 提名 委员会 妨害 了 公民 的 选举权 和 被选举权 不 看好 / / @ 冬冬 :   全是 书记 / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 好多 人 都 看 不 明白 这套 方案 的 本质 汗 新 方案 相比 现时 的 是 有 一点 进步 的 地方 不过 那个 一人 一票 的确 没有 表面 上 那么 漂亮 ， 解释 里 说 了 、 个 候选人 中 的 票 最高 的 当选 ， 一轮 投票 ， 当选 不必 过半数 那么 就是说 即便 万 选民 对 这 几个 人选 都 不 满意 ， 三人 中 即便 最高 得票率 仅为 那么 他 也 能 上报 中央 批 不 批准 再议 转发 微博 回复 @ 屠龙 服虎 : 中国 特色   / / @ 屠龙 服虎 : 香港 一共 多少 人 ， 难道 比正个 英国 还要 多 ？ 一人 一票 很 简单 的 的 事 ， 却 弄 得 这么 繁琐 ， 说白了 不 就是 想 把 普通 民众 排除 在外 吗 ？ 这 不 就是 你们 说 的 中国 特色 吗 ？ 有 阳光 大道 不 走 ， 你 特 嚒 非 摸 石头 过河 ， 你们 正些 坑 爹 的 乌龟王八 蛋 总 拿 百姓 当 傻 逼 ， 早晚 会 遭天 谴 ！ 转发 微博 转发 微博 转发 微博 转发 微博 年月日 《 新华日报 》 社论 : “ 真正 的 普选 制 ， 选举权 要 ‘ 普通 ’ ‘ 平等 ’ ， 不仅 人民 都 要 享有 同等 的 选举权 ， 而且 人民 都 要 享有 同等 的 被选举权 ” “ 如果 事先 限定 一种 被 选举 的 资格 甚或 由 官方 提出 一定 的 候选人 ， 那么 纵使 选举权 没有 被 限制 ， 也 不过 把 选民 做 投票 的 工具 罢了 ” 转发 微博 转发 微博 转发 微博 香港 今日 公布 行政长官 普选 办法 普选 是 香港 民主 进步 的 表现 那些 反 普选 的 人 逆 历史潮流 必将 失道者 寡助 支持 香港 普选 理解 和 支持 中央 的 良苦用心 又 有人 要 闹事 了 转发 微博 反对 普选 本身 的 人 尚可 容 ， 上升 到 反 人大 反 “ 一国 ” 的 ， 呵呵 转发 微博 转发 微博袋 住 先 ！ 香港 终究 还是 沦陷 了 按 文字版 的 说法 ， 人 如果 每人 都 提名 的话 ， 应该 可以 推荐 出 至少 个 参选人 ， 然后 是 怎么 变成 - 个 候选人 的 呢 … … 这 中间 的 细则 我 看 不 大 懂 … … 转发 微博 转发 微博 直接 派个 书记 去 管理 香港 不 就 成 了 ？ 搞 这么 复杂 的 选举 干嘛 ？ 转发 请问 和 之前 的 有 什么 差别 ？ 提名 委员会 会 不会 容易 受到 权力 的 干扰 ？ / / @ 渤海 论坛 核潜艇 : 不 看好 / / @ 冬冬 :   全是 书记 / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 连任 也 要 按照 香港 的 基本法 啊 ， 当然 我们 的 决定权 也 是 很 重要 的 ！ 转发 微博假 民主 还是 等额 好 ， 省 的 候选人 太多 给 选民 舔 麻烦 这 就是 普选 ？ 我书读 的 少 笑笑 提 委会 还是 中央 的 人 吧 ？ 那 不 还是 假 普选 么   / / @ : 那 中央 也 支持 吗 选委会 选出 候选人 再 让 市民 全民投票 不 就 等于 班级 要 出去 春游 ， 然后 班委会 选出 了 男厕 和 女厕 这 两个 候选 地去 游玩 让 同学 们 每个 人 都 可以 投票表决 ， 然后 说 这 是 民主   / / @ 机智 : 提 委会 还是 中央 的 人 吧 ？ 那 不 还是 假 普选 么   / / @ : 那 中央 也 支持 吗 要 按照 基本法 ， 选举 的 法 ， 去 产生 再 红 的 日头 哟 ， 哪能 不 归 你 中央 就是 这么 硬 还是 那人话 事 ， 干脆 就 维持 原状 还省 下 印 选票 的 钱 话筒 思考 什么 是 小圈子 选举 ？ 请 看 第一行 、 、 图 那么 第二行 的 、 、 图 与 第一行 有 区别 吗 ？ 没有 所以 还是 小圈子 选举 @ 獨 家村 的 家明   转发 微博 转发 微博 傻眼 耶瓮里 捉 鳖 ， 只不过 鳖 多 了 只 ， 关键 是 怎么 保证 提名 委员会 的 人 代表 民意 ？ 又 不是 选 的 / / @ 禕 禕 兒 :   傻眼 耶選個 屁 ！ 按照 基本法 ！ 當然 我們 的 撅 腚 權也 是 很 重要 滴 ！ 终于 到 这 一天 啦 ！ 还是 要袋 住 先 啊 ！ 转发 微博 中央 做出 了 让步 ， 目前 感觉 是 最佳 状态 ， 就 不 知道 香港 占 中 人士 能 不能 见好就收 … 因为 毕竟 还是 受 中央 认命 ， 而 他们 想 自辖 … 转发 微博 无论 / 方案 ， 动脑筋 和 你 周旋 也 算 给面子 了 很 好奇 像 央视 记者 去 香港 做 新闻报道 的 会 怎样 ， 是不是 每 做 完 一次 报道 采访 都 要 跟 旁边 的 香港市民 或 同行 解释 一次 ： 唔 好 嫐 啦 ， 拿 ， 最多 请 你 吃宵夜 了 ......... 又 或者 豪迈 点 说 一句 ： 搵 食 嗻 ， 犯法 啊 哈哈哈 哈哈哈 转发 微博 香港 怎么 成 了 国中 之国 啦 ？ 一国两制 存在 致命 缺欠 被 阉割 的 民主 比 决定 稍 有 进步 下次 争论 就 会 集中 于 计票 之类 的 了 吧 思考 香港 以前 是 怎么 选举 的 ？   翠兰 啊 ， 别说 八戒 不 给 你 机会 ， 现在 给 你 选择 的 权利 ， 你 可以 从 孙悟空 、 猪八戒 、 沙和尚 里面 挑 一个 出来 ， 虽然 他们 长 的 丑点 ， 也 干过 杀人越货 的 勾当 ， 但选 他们 一定 是 对 的 ， 因为 他们 是 唐僧 的 徒弟 ！ 历史 一刻 ， 民煮 的 进步 ， 值得纪念 ， 正务师 将 记入 史册 转发 微博 转发 微博 + 转发 微博 转发 微博要 按照 基本法     当然 我们 的 决定 也 很 重要 哈哈     不 一定 要 弄 个 大 新闻 思考 人 哪来 选 拇指 还是 选 食指 或 无名指 ？ 选 吧 ！ 假 普选 就是 这个 样子 滴 香港 人 依然 不 满意 ， 国内 媒体 一点 都 不 报道 耶   思考 这 两个 方式 有 什么 区别 吗 ？ 这 也 叫 普选 ？ 转发 微博 / / @ 随手 拍 天津 : 什么 是 小圈子 选举 ？ 请 看 第一行 、 、 图 那么 第二行 的 、 、 图 与 第一行 有 区别 吗 ？ 没有 所以 还是 小圈子 选举 转发 微博给 你 挑 了 几坨 最香 的 翔 你们 就 好 好吃 ， 要不然 解放军 蜀黍 立马 就位 偷乐 偷乐 偷乐 鼓掌 鼓掌 鼓掌 民众 意愿 、 香港 长远 … … 重要 而 有 意义 的 演练 ☕ 假 普选 的 教科书 在 思维 的 惯性 里 每个 地方 的 人 都 有 自己 的 特点 、 缺点 、 优点 缺点 尤为 让 人 根深蒂固 ， 因为 往往 是 少 家教 的 人 更 愿意 彰显 自我   不过 ， 多数 地方 的 “ 好人 ” 自己 也 会 讨厌 别人 思维 中本 地区 这种 缺点 香港 却是 为 之 沾沾自喜 的 ， 尤为 引 人 厌恶 无关 政治 ， 八婆 、 自恋 、 井蛙 、 全方位 精神 匮乏 ， 是 我 对 它 的 印 惯性 印象 是 一边 以 讨论 国家 大事 的 态度 ， 底层 人民 周围 人 的 吃喝拉撒 ， 媒体 明星 的 喜怒哀乐 ， 知识 阶层 学 了 点 内敛 ， 只 在 眉梢 眼角 带 着 自恋 和 嫌弃 另一边 等 着 别人 八婆 自己 并 仰慕 ， 发现 别人 根本 无所谓 ， 又 恼羞成怒 … / / @ 拖拖 : 在 回复 @ : 唉   / / @ : 民主自由 之风 自后 一直 在 倒退 ， 法治 经济 在 近十年 也 因此 持续 开倒车 ， 与 中共 所 统治 的 中国 漸行 漸近 以后 的 香港 ， 与 中国国情 一致 ， 杀人放火 金腰带 资金 外逃 ， 人心 背向 ， 民不聊生 一个 靠 枪杆子 维持 的 政权 ， 令 香港 看不到 未来 ， 也 没有 了 未来 虽然 是 有限 民主 ， 但 至少 是 向 民主 迈出 了 一步 另外 想 普及 下 筛选 过程 四海 皆 有 ， 即便 是 美国 总统 的 选举 ， 也 是 由 两党 推举 有限 候选人 ， 在 各州 竞选 得到 过 半数票 ， 决出 每州 的 支持 人选 ， 再 以州 为 投票 单位 、 由州 代表 去 选出 的 ， 每州 的 投票权 重由 人口数 决定 并 不是 一人 一票 ， 想 投 谁 就 投 谁 的 现在 最 关键 的 是 提名 委员会 的 人 怎么 来 ？ 香港 特首 为什么 只有 港人 能选 ， 大陆 人 不能 选 香港 的 特首 吗 ？ 节俭 的 模范 ！ 无 过半 限制 的 简单 多数 ！ 不 搞 二次 投票 ， 节约 费用 ！ … … … 这 一条 凶猛 得 令人 无言以对 ！ 自由派 或 彻底 放弃 对抗 ， 或 涌起 前所未有 的 抗议 浪潮 ！ 也许 立法会 就 通过 了 ？ 袋住 先 ？ 衰 美国 要是 随便 选 ， 执政党 早就 不 在 民主 共和 两党 了 一个个 都 挺 喜欢 自欺欺人   / / @ 冷剪 : 另外 想 普及 下 筛选 过程 四海 皆 有 ， 即便 是 美国 总统 的 选举 ， 也 是 由 两党 推举 有限 候选人 ， 在 各州 竞选 得到 过 半数票 ， 决出 每州 的 支持 人选 ， 再 以州 为 投票 单位 、 由州 代表 去 选出 的 ， 每州 的 投票权 重由 人口数 决定 并 不是 一人 一票 转发 微博 要是 都 随便 选 的话 贾 斯汀 比伯 都 能 当 八回 总统 了 挖 鼻屎 / / @ 百合 伊甸 : 美国 要是 随便 选 ， 执政党 早就 不 在 民主 共和 两党 了 一个个 都 挺 喜欢 自欺欺人   / / @ 冷剪 : 另外 想 普及 下 筛选 过程 四海 皆 有 ， 即便 是 美国 总统 的 选举 ， 也 是 由 两党 推举 有限 候选人 ， 在 各州 竞选 得到 过 半数票 ， 决出 每州 的 支持 人选 ， 再 以州 为 投票 单 转发 微博图 做 得 不错 加 了 一个 形同虚设 的 “ 普选 ” 橡皮图章 环节 ， 其他 的 环节 完全 一样 转发 微博 提名 委员会 是 什么 人 组成 的 ？ 香港 政改 不 通过 ， 可能 香港 会输 ， 但输 一时 如果 政改 通过 ， 可能 会 赢 ， 只 赢 一时 ， 却会输 永远 ！ 档 的话 你 都 信 ， 你 就 没有 读过 历史 了 ！ 转发 微博 转发 微博 支持 普选 经过 选举 委员会 推举 ， 本次 羊村 的 村长 有 两名 候选人 ， 是 灰 太 狼 和 红太狼 喜羊羊 ， 懒羊羊 赶紧 谢主 隆恩 参加 民主 投票 去 ！ 转发 微博 ( ｡ ･ ∀ ･ ) ﾉ ﾞ 嗨 ， 闹 了 半天 ， 最后 还是 选出 个 傀儡 下 周三 香港 政改 方案 投票 ， 应该 没 那么 容易 过 吧 ？ 考虑 到 周四 国泰君安 申购 ， 狠狠 地 砸 砸 盘 是 大 概率 事件 砸 完盘 ， 打新 资金 回流 ， 继续 涨 香港 政改 方案 不过 也 无 大碍 ， 慢慢 磨 ， 慢慢 耗 ， 输 的 还是 香港 人过 了 皆大欢喜 ， 不过 对 香港 才 是 利空 ， 对 深圳 板块 （ 地产 、 商业 、 港口 、 物流 ） 是 大 利好 经过 选举 委员会 推举 ， 本次 羊村 的 村长 有 两名 候选人 ， 是 灰 太 狼 和 红太狼 喜羊羊 ， 懒羊羊 赶紧 谢主 隆恩 参加 民主 投票 去 ！", "label": "0"}