{"text": "如果 你 能 拥有 下面 一个 技能 ， 你会选 哪 一个 ______ ？ （ 转 ） 第一个 ， 请 赐予 我 特技 ！ 全部 我 比较 笨   我 想 选 第一个 😳 😳 当然 是 选 第一个 嘻嘻 如果 存在 这些 技能 我会 拼命 把 这些 学会 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 果断 第一个 ！ 爱 红包 爱 红包 发红包 发红包 全 要 可怜 能 不能 都 要 ！ ！ ！ 我 只 想 问问 吃书长 不长 肉 ？ 转发 微博 果断 是 转发 微博 都 想 笑 @   @ 大 臧 的 臧 不是 三藏 的 藏   第一个 最 实用   最后 一个 最 受用 都 想要 转发 微博 转发 微博 把 书本 变成 肉 ， 吃 下去 就 能 学会 哈哈哈 哈哈哈 转发 微博 最后 一个 ， 可以 么 挤眼 如果 你 能 拥有 下面 一个 技能 ， @ 思想 聚焦   @ 人民日报   @ 白羊 -   @ 阅读 手册   你会选 哪 一个 ______ ？ （ 转 ） 第个 好 难 抉择 选 哪个 好 呢 太 开心 转发 微博 全部 都 要 ！ ！ 第二个 求 关注 果断 最后 一个 啦 ~ 吃 肉 又 长 知识 ~ 我 最 适合 啦 ~ ~ ~ 选 第一个 和 第四个 搞笑 捏 肉 当然 是 快速 获得 知识 了 第三个   和 第四个 那 还是 第一个 吧 转发 微博 必须 吃书 啊 ， 我会 使劲 吃 的 ！ 目测 选 的 是 穷 屌 ~ 的 是 胖纸 ~ 三 的 是 拼命 郎 ~ 的 是 学生 党 不管 怎么样 我 都 选 你们 呢 ~ # 若淳 讲 段子 ## 聚米婧氏 负离子 卫生巾 ## 聚米 微商婧氏 面膜 # 我 希望 是 第一个 ， 吼吼 ❤ ❤ ❤ 害羞 害羞 害羞 转发 微博 @ 虚度光阴 的 邓 先生   第一 個 我 想要 和 转发 微博 ！ ！ ！ ！ 拜拜 拜拜 拜拜 书本 不用 变成 肉 ， 吃书 就 可以 我 喜欢 ， 都 是 梦想 哈哈 我 不是 个 庸俗 的 人   我 选钱 ！ 要 根据 负作用 来 选择 ， 比如 第一个 负作用 如果 是 阳痿 ， 第二个 负作用 是 痴呆 ， 第三个 负作用 是 瘫痪 ， 第四个 负作用 是 吃 一斤 书肉长 十斤 脂肪 这下 你 再选 选看 嘻嘻 我要 嘻嘻 嘻嘻 爱 你 一 呀 一 呀 哟 ~ 转发 微博 转发 微博 果断 ， 后面 都 不是 问题 显然 第三个 ！ 生时 何须 多 睡 ， 死后 自会 长眠 打 哈气 @ 阿杜   @ 郝 姑娘   @ 懂 我 再 爱 我 吃 书 哈哈   / / @ 长安 老夫子 : 如果 你 能 拥有 下面 一个 技能 ， @ 思想 聚焦   @ 人民日报   @ 白羊 -   @ 阅读 手册   你会选 哪 一个 ______ ？ （ 转 ） 我 觉得 逻辑 可以 是 这样 的 ： 只要 有 了 第四个 技能 ， 把 东西 变成 肉 吃 下去 就 能 学会 ， 那么 我 学会 了 就 可以 赚钱 ， 有了钱 就 可以 去 旅游 ， 睡觉 ， 健身 来 减肥 哈哈哈 哈哈哈 四赢 我 现在 最 想要 第三个 ， 让 我 变成 超级 无敌 统计 人 ！ ！ ！ ！ 再也 不 需要 问 过来 问 过去 还 解决不了 😄 转发 微博 我 觉得 可以 从 到 都 试试 第一个   花心 钱 ~ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 一 开始 在 纠结 还是 ， 后来 觉得 终究 还是 劳苦 命 ， 怎么 不选 ， 多好 ？ ！ 我 有 第一个 和 第二个 技能 就 好 了 知识 就是 力量 ！ 我选 第一个 转发 微博 如果 你 能 拥有 下面 一个 技能 ， 你会选 哪 一个 ______ ？ 偷笑 偷笑 最后 一个 ， 什么 都 会 了 还 怕 没 钱 / / @ 飞鸟 和 鱼小窝 :   当然 是 选 第一个 嘻嘻 思考 睡 一个 小时 就够 了 ～ 这样 多余 的 时间 我 可以 多 挣钱 ～ 多 学习 ～ 只要 努力 要 什么 就 会 有 什么 ～ 只要 多 给 我点 时间 第一个 ！ 呵呵 呵呵 笑笑 笑笑 第一个 和 第四个 爱 你 最后 一个 ！ ！ ！ 毋庸置疑 第一个   好 吗 ！ ！ ！ 当然 第一个 挤眼   不用 怀疑 当然 最后 一个 了   / / @ 常熟市 广播电视 总台 : 最后 一个 ， 可以 么 挤眼 当然 第四个 啊 ， 嘿嘿 ， 可惜 俺 是 素食主义者 我要 变成 最后 一个 吃书 ！ 睡 一个 小时 就够 当然 是 第四个 咯 谁 来 给 我 个 记忆 面包 ？ 转发 微博 把 书 变成 肉 吃 下去 就 会 偷笑 转发 微博 @ - / 吃书 那个 转发 微博吃书 ～ 围观 捏 一把 就 掉 肉 / / @ 临汾 号 外 : 睡 一个 小时 就够 第四个 第四个 转发 微博 转发 微博 @ 一只 考拉 怪 小兽   @ 陈小欧   @ 草民 山 人   @ - - 丫头 莉   我 不 贪心   第一个 就够 了 都 想要 怎么办 第四个 第四个 完全 适用 于 现在   / / @ 临汾 号 外 : 睡 一个 小时 就够 一劳永逸 地 选择 第四个 @ - - 桂桂 -   第四 个别 问 我 为啥 睡 一个 小时 就 好 嘻嘻 转发 微博 和 的 技能 我会 忍不住 一直 捏 到 我 没肉 睡觉 最舒服 了 第四个 第一个 都 不错呀 转发 微博 睡一觉 一 小时 就够 第一 第一 钱 转发 微博 第四个 都 想要 ， 行不行 都 想 呵呵 呵呵 是不是 太 贪 啦 ！ 理想 中 的 生活 么 ？ 有 了 睡 一个 小时 就够 的   其他 三个 便 不 在 梦 中 花心 ！ ~ - 都行 奥特曼 / / @ 临汾 号 外 : 睡 一个 小时 就够 > > > 转发 微博 转发 微博 花心 来选 一个 啦 @ 我愿 颠沛流离 再 遇到 你   专注 选一 @ 骚骚   我 知道 你会选 其他 除了 都 很 赞 回复 @ 甜馨 : 嘴裡塞個 避孕套 裝逼 呢 ？ ！ 笑笑 笑 好 难选 抓狂 第二个 一定 确保 捏 掉 的 肉 左右 正好 相等 吗 ？ 肉 多 是 小 ， 毁容 是 大 ！ 第三个 看似 挺 好 ， 但 只是 在 透支 自己 的 生命 第四个 更 不用说 ， 看看 图片 中 博士 那 脸上 的 肉 ， 涨 的 不 只是 姿势 ， 还有 你 的 体重 ！ 这样 看来 ， 只能 选一 … … 挖 鼻屎 挖 鼻屎 把 书本 变成 肉肉神 技能 哈哈 统统 都 学走 · · 转发 微博 捏 一下 就 掉 肉 ， 这是 什么 技能 吗 ？ 挤眼 挤眼 转发 微博 转发 微博 捏 一下 就 能 掉 肉 @ 莹洁   @   @ 荔子 _   @ 呵 - 呵     / / @ 临汾 号 外 : 睡 一个 小时 就够 把 书本 吃 下去 就 能 学会 最后 一个 技能 第四种 书里 应 包含 如何 打开 一次 钱包 就 多一点 钱 的 技能 ， 果断 选 有钱 了 还 愁 肉 多 和 缺觉 么 ？ 哈哈 / / @ 肉桂 丫 :   好 难选 抓狂 捏 一下 就 掉 肉 吃惊 转发 微博晕 @ 智 罃 粉丝团 团长   / / @ 临汾 号 外 : 睡 一个 小时 就够 啊 啊 必须 啊 全都 要 ！ 好 爱 哦 好 爱 哦 好 爱 哦 第一个   没有 商量 的 余地 害羞 害羞 转发 微博 捏 一下 肉 就 会 掉 噢 耶 把 书本 变成 肉 吃 下去 就 能 学会 嘻嘻 转发 微博 转发 微博二 三四 都 好好 哦 好 想要 我 选一 果断 第二个 害羞 肯定 是 第一个 啊 ！ ！ 转发 微博 绝对 是 最后 一个 ～ / / @ 七七 : 肯定 是 第一个 啊 ！ ！ 都 想学 第二个 害羞 我选 第四个 哈哈 好 難選 ... 最后 一项 ~ 我 好 贪婪 ， 都 想要 嘻嘻 嘻嘻   / / @ 临汾 号 外 : 睡 一个 小时 就够 都 要行 不 给 劲 都 想要 都 要   哎呀 ～   作为 一个 瘦子 除了 第二个 技能 都 好 想要 啊 ～ 害羞 害羞 害羞 转发 微博 @ 檀呓   @ 啦 啦 啦   @ 小 橙子 快 跑   哈哈哈哈 思考 偷笑 都 要 都 要 技能 四 然后 找 技能 一 / 三 的 人 写 一 本书 😂 转发 微博 这个 技能 都 想要 ！ 肿 么 办 挖 鼻屎 吃惊 晕泪 非要 选 的话 … … 那 就 技能 三 吧 ~ ~ / / @ :   绝对 是 最后 一个 ～ / / @ 七七 : 肯定 是 第一个 啊 ！ ！ 当然 是 第二个 啦 ！ ！ ！ 捏 一下 就 掉 肉 ！ ！ ！ / / @ 临汾 号 外 : 睡 一个 小时 就够 能 多选 咩 ？ 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 都 想要 啦 ！ 熊猫 熊猫 转发 微博   / / @ 棒 棒棒糖 : 转发 微博 @ 小 朱猪   我 选择 最后 一个 第三个 @ _   @ 匯易   把 书 吃 了 就 会   那么 剩下 的 都 不是 问题 了   / / @ 临汾 号 外 : 睡 一个 小时 就够 可以 选 和 吗 兔子 / / @ 巧手 于 要 稳 重要 低调 :   / / @ 棒 棒棒糖 : 转发 微博 都 想要 可怜 可怜 转发 微博 第四个 最后 一个 / / @ 土豪 都 是 马叉虫宅 总笑 了 : / 第四个 ！ 一人 一样 吧 @ - 号 病房   @ _ 薛   @ 张笑 楠小 童鞋   @ 小然 童靴   转发 微博 第一个 ~ ~ 好 爱 哦 好 爱 哦 转发 微博 转发 微博 第一个 就行 转发 微博 不能 保证 金额 吧 ， 一毛 也 是 钱 ... 我选 三 可以 去 打 夜工 【 选四 的 都 等 着 撑死 吧 第四个 ～ 转发 微博 肯定 转发 微博 都 是 好 技能 ， 可不可以 全 ✔ ️ 为什么 这么 刁难 我 ， 为什么 只能 选 一个 ？ 悲伤 悲伤 悲伤 我选 最后 一个 兔子 我选 打开 一次 钱包 就 多 一次 钱 三 ！ ！ ！   / / @ 苜蓿 _ : 非要 选 的话 … … 那 就 技能 三 吧 ~ ~ / / @ :   绝对 是 最后 一个 ～ / / @ 七七 : 肯定 是 第一个 啊 ！ ！ 转发 微博 最后 一个 雷锋 雷锋 雷锋 雷锋 雷锋 一 ！ ！ ！   / / @ 寻找 俾斯麦 : 三 ！ ！ ！   / / @ 苜蓿 _ : 非要 选 的话 … … 那 就 技能 三 吧 ~ ~ / / @ :   绝对 是 最后 一个 ～ / / @ 七七 : 肯定 是 第一个 啊 ！ ！ 转发 微博 转发 微博 必须 最后 一个 鼓掌 / / @ 三 吋 日光 : @ 檀呓   @ 啦 啦 啦   @ 小 橙子 快 跑   哈哈哈哈 思考 偷笑 啊 / / @ 寻找 俾斯麦 : 三 ！ ！ ！   / / @ 苜蓿 _ : 非要 选 的话 … … 那 就 技能 三 吧 ~ ~ / / @ :   绝对 是 最后 一个 ～ / / @ 七七 : 肯定 是 第一个 啊 ！ ！ / / @ 临汾 号 外 : 睡 一个 小时 就够 最后   心心念念 的 记忆 面包 不 可能 了 那 就 吧 第个 / / @ 废柴曼 _ :   心心念念 的 记忆 面包 不 可能 了 那 就 吧 这个 技能 能 赚钱 啊 ~ / / @ 猪仔 包 王子 : / / @ 废柴曼 _ :   心心念念 的 记忆 面包 不 可能 了 那 就 吧       都 想 选 ， 还是 第一个 吧 😡 😲 第二个 好 恶心 钱 ～ 羡慕 ！ ！ 掉 肉 泪流满面 / / @ 陌上 离人 归 :   钱 ～ 转发 微博 转发 微博 第个 转发 微博 多多益善 转发 微博 转发 微博 转发 微博 你 选 哪 一个 ？ 😭 都 想要 嘻嘻 ！ 😳 第四 选选 看 哦 @ - ______   @ 笃信   我 全都 要 拍手 拍手 拍手 好难 抉择 … … 思考 思考 思考 转发 微博   / / @ 颜大 明白 : 二 三四 都 好好 哦 好 想要 我 选一 第三个 转发 微博 / / @ 点 丹心 : 毋庸置疑 第一个   好 吗 ！ ！ ！   / / @ 临汾 号 外 : 睡 一个 小时 就够 第四个   / / @ 随风 : 转发 微博 我 要 第四个", "label": "0"}