{"text": "【 女 教师 讲述 最火 辞职信 始末 ： 早 知道 把 字 写 得 好看 点 】 “ 世界 那么 大 ， 我 想 去 看看 ” 一封 只有 个 字 的 辞职信 火 了 当事人 河南省 实验 中学 女 教师 顾少 强称 ， 辞职 是 经过 理性 考虑 ， 不 希望 引起 盲目 辞职 风潮 “ 我会 对 未来 的 人生 负责 首先 不能 饿死 ， 肯定 会想 办法 谋生 ” : / / . / 转发 微博 转发 微博 原版 在 这 转发 微博 钱包 那么 小 ， 哪 都 去 不了 / / @ 荆州 维多 吉 食品饮料 有限公司 :   钱包 那么 小 ， 哪 都 去 不了 笑笑 世界 太 大 ， 回去 上班 ！ 一个 辞职信 为什么 会 这么 火 ？ 钱包 那么 小 ， 哪儿 都 去 不了 ！ / / @ : 转发 微博 转发 微博 怎么 感觉 所有 的 新闻 都 是 你 老乡 @ 负心 蒜 无情 姜   转发 微博 出去 看看 ， 然后 再 回来 上班 嘛   钱包 那么 小 ， 那 也 去 不了 ！ 看来 又 是 一个 摄影 狗 ！ 看来 得 练字 了 这字 都 算 不 好看 的 吗 哈哈 这字 跟 她 的 容貌 有 得 一 拼 呵呵 转发 微博 这 还 嫌 不 好看 ... 让 字 丑 的 情 何以堪 哼哼 转发 微博 转发 微博 勇气可嘉 说 的 很 对 啊 ， 我 就是 这么 想 的 ， 所以 上个月 也 把 很 安稳 的 工作 辞 了 呵呵 每个 人 都 看到 了 希望 转发 微博 转发 微博 转发 微博 可怜 世界 那么 大 ， 谁 不想 去 看看 呢 ？ ！ 饿 不 饿死 关 某些 人 屁事 ！ ！     那群 傻 逼 怎么 不 关心 下 自己 息息相关 的 事 转发 微博 转发 微博 很 好 的 让 老师 批假 的 理由 追求 自我 没有 错 ， 但 需要 在 理想 和 现实 之间 找到 平衡 为什么 不 可以 既 朝九晚五 ， 又 浪迹天涯 呢 ？ 送 你 一个 下联 ： 钱包 那么 小 ； 哪 也 去 不了 ！ 横批 ： 没事找事 ！ 这事 还 没完 了 ？ 媒体 真是 闲 的 字 已经 写 得 挺 好 了 转发 微博 @   老师 长 的 还 不 寒碜 呢 ， 果然 字 如其人 转发 微博字 真的 挺 好 了 ， 顾 老师 世界 那么 大 ， 其实 我 也 想 去 看看 ， 奈何 生活 所迫 还是 要 低头 码字 ！ ！ ！ 字 已经 很 好看 啦 ， 除非 行草 噢 心 转发 微博 转发 微博同 ～ 去年 就 把 很 安稳 的 工作 也 辞 了   / / @ 亦 欣 酱紫 : 说 的 很 对 啊 ， 我 就是 这么 想 的 ， 所以 上个月 也 把 很 安稳 的 工作 辞 了 呵呵 转发 微博 转发 微博 转发 微博   @ 勤奋 的 楠楠 有 这个 能力 才 任性 活 的 潇洒 呵呵 其实 你 做 了 很多 人想 做 的 事 ， 可是 大家 都 没有勇气 轻易 辞职 转发 微博 转发 微博 其实 字 写 的 很 好 哈哈哈 哈哈哈 鼓掌 年轻 就要 有 个性 @ 成都 高新 转发 微博 转发 微博 世界 那么 大   我 想 去 看看 转发 微博 世界 那么 大 ， 我 也 想 去 看看 “ 世界 那么 大 ， 我 想 去 看看 ” 每天 除了 上班 ， 还有 很多 事情 可 做 ， 人生 很 短 ， 生活 可以 更 精彩 ， 但 工作 和 生活 不 相冲突 ， 就 看 你 是不是 个会 安排 时间 的 人 每个 人 所 选择 的 生活 方式 不同 ， 对 幸福 的 理解 也 不同 ， 别人 的 生活 不是 你 能 复制 得 了 的 ， 做个 跟着 自己 的 心 走 的 人 ， 过 自己 真正 想要 的 生活 … … 让 浮云 都 靠边站 吧 转发 微博 @ 施大妞 吖   这 人 肯定 是 老板 的 女儿 ～ ～ ～ 字 如其人 ， 很漂亮 写类 不赖 了 ！ 为什么 我 现在 已经 想 出去 看看 了 每个 人 都 有 无奈 都 一面 ， 有 家庭 ， 所以 注定 冲动 不了 ， 世界 那么 大 ， 与 我 擦肩而过 ！ 转发 微博 已经 写 得 很 好 了   😱 我 上个月 号 辞职 的 / / @ 亦 欣 酱紫 : 说 的 很 对 啊 ， 我 就是 这么 想 的 ， 所以 上个月 也 把 很 安稳 的 工作 辞 了 呵呵 这小嫚 老 了 以后 绝不会 后悔 别傻了 ， 这 要是 在 我们 单位 根本 就 辞 不了 职 ， 根本 关系 都 通不过 转发 微博 @   今天 你 练字 了 吗 转发 微博 转发 微博 转发 微博 我 也 想 看看 转发 微博省 实验 啊 人生 那么 短 ， 酸甜苦辣 我 都 想 尝 转发 微博 我 也 想 辞 了 .... / / @ 默默 子寒 :   我 上个月 号 辞职 的 / / @ 亦 欣 酱紫 : 说 的 很 对 啊 ， 我 就是 这么 想 的 ， 所以 上个月 也 把 很 安稳 的 工作 辞 了 呵呵 我 月末 就 辞 … （ 我们 是不是 被 诅咒 了 ） / / @ 晓楼 _ 听 风雨 :   我 也 想 辞 了 .... / / @ 默默 子寒 :   我 上个月 号 辞职 的 / / @ 亦 欣 酱紫 : 说 的 很 对 啊 ， 我 就是 这么 想 的 ， 所以 上个月 也 把 很 安稳 的 工作 辞 了 呵呵 好 理由 ， 留着 / / @ 离 苺 梨 :   好 理由 ， 留着 给力 给力 给力 原来 是 她 呀 ， 终于 真相大白 了 嘻嘻 嘻嘻 嘻嘻 有 想法 的 中原 人 ， 佩服 = = 我 同事 辞职 了 于是 她 的 活 全都 给 我 了 以后 上班 再也不能 愉快 滴 划水 了 哭 ~ ~ ~ / / @ 念安 :   我 月末 就 辞 … （ 我们 是不是 被 诅咒 了 ） / / @ 晓楼 _ 听 风雨 :   我 也 想 辞 了 .... / / @ 默默 子寒 :   我 上个月 号 辞职 的 / / @ 亦 欣 酱紫 : 说 的 很 对 啊 ， 我 就是 这么 想 的 ， 所以 上个月 也 把 很 安稳 的 工作 辞 了 呵呵 字体 已经 很漂亮 了 ， 冲着 字体 也 要 好好 听 她 的 课 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 湖北省 残联 假肢 矫形 中心 :   原来 是 她 呀 ， 终于 真相大白 了 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博好 漂亮 的 字 ！ 赞字 已经 很漂亮 了 ！ 转发 微博 去年 就 辞职 的 人 看着 战友 们 → _ → / / @ - 亦 繁 - : = = 我 同事 辞职 了 于是 她 的 活 全都 给 我 了 以后 上班 再也不能 愉快 滴 划水 了 哭 ~ ~ ~ / / @ 念安 :   我 月末 就 辞 … （ 我们 是不是 被 诅咒 了 ） / / @ 晓楼 _ 听 风雨 :   我 也 想 辞 了 .... / / @ 默默 子寒 :   我 上个月 号 辞职 的 / / @ 亦 欣 酱紫 : 说 的 很 对 啊 ， 我 就是 这么 想 的 ， 所以 上个月 也 把 很安 我 上 月 月末 辞职 了 ~ 然后 我 有点 纠结 兼职 的 事儿 ， 做 了 死去活来 ， 不 做 ， 木有 小钱 钱 / / @ 月 鳞 每天 睡不醒 :   去年 就 辞职 的 人 看着 战友 们 → _ → / / @ - 亦 繁 - : = = 我 同事 辞职 了 于是 她 的 活 全都 给 我 了 以后 上班 再也不能 愉快 滴 划水 了 哭 ~ ~ ~ / / @ 念安 :   我 月末 就 辞 … （ 我们 是不是 被 诅咒 了 ） / / @ 晓楼 _ 听 风雨 :   我 也 想 辞 了 .... 后来 决定 出去 走一遭 ~ / / @ 纭 纭 众生 之一 :   我 上 月 月末 辞职 了 ~ 然后 我 有点 纠结 兼职 的 事儿 ， 做 了 死去活来 ， 不 做 ， 木有 小钱 钱 / / @ 月 鳞 每天 睡不醒 :   去年 就 辞职 的 人 看着 战友 们 → _ → / / @ - 亦 繁 - : = = 我 同事 辞职 了 于是 她 的 活 全都 给 我 了 以后 上班 再也不能 愉快 滴 划水 了 哭 ~ 若真 “ 早知如此 ” ， 是否 “ 何必当初 ” ？ 转发 微博 转发 微博   / / @ 高淳 发布 : 转发 微博 世界 这么 大 ， 我 也 想 去 看看 ！ 支持 你 ！ 转发 微博顾 少强 ， 你 很 强 名字 很 男人 ， 作派 更 男人 转发 微博 转发 微博 转发 微博 说走就走 的 勇气 ， 是 建立 在 物质基础 之上 的 嘻嘻 首先 不能 饿死 赞 转发 微博 这个 真 应该 给 我 爸 看看 告诉 他 我 估计 也 会 这样 看 完 之后 要 记得 回来 ， 因为 远方 只 适合 憧憬 … … 转发 微博 转发 微博 / / @ 湖北省 残联 假肢 矫形 中心 :   原来 是 她 呀 ， 终于 真相大白 了 嘻嘻 嘻嘻 嘻嘻", "label": "0"}