{"text": "【 话筒 紧急 寻人 ！ 岁 智障 男孩 与 家人 失联 】   刘新玉 ， 岁 ， 安徽 临泉县 瓦店镇 人 ， 身高 约 . 米 ， 于 月 日 上午 离家出走 走时 骑 蓝色 自行车 ， 穿 白领 子 黄 球衣 ， 运动裤 家人 四处寻找 ， 只愿 他 早日 回家 ！ 如 有 线索 ， 请 拨打 - 与 临泉县 警方 联系 ， 转发 扩散 ， 帮 男孩 早日 平安 回家 ！ 转发 微博 帮帮忙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 淮北 新闻网   转发 微博 离家出走 ， 看来 是 一个 叛逆 的 孩子 啊 黑线 话筒 急转 ！ :   -   项目 地址 ： 无锡 硕放 薛典 路 与 南河 路 交汇处   微 信号 ： 转发 微博 / / @ 赵青霞 哈哈 :   @ 淮北 新闻网 希望 孩子 尽快 找到 转发 微博 转发 微博盼 早日 寻回 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ／ 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 边缘 小马 : 转发 微博 吃惊 转发 微博 # 下午茶 # 帮助 ！ 转发 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 ！ ！ ！ 话筒 紧急 寻人 ， 扩散 ！ 转发 微博 转发 微博 转发 微博 希望 孩子 能够 平安 回家 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博岁 智障 男孩 与 家人 失联 转发 微博 话筒 话筒 / / @ 时代 报 :   岁 智障 男孩 与 家人 失联心 / / @ 龔琳 - : 转发 微博 / / @ 青春 宜昌 : 话筒 紧急 寻人 ， 扩散 ！ / / @ 时代 报 :   岁 智障 男孩 与 家人 失联 转发 微博 转发 微博   / / @ 时代 报 : 岁 智障 男孩 与 家人 失联 / / @ 时代 报 : 岁 智障 男孩 与 家人 失联 转发 微博 / / @ 陕西 青少年 公益 : 话筒 话筒 / / @ 时代 报 :   岁 智障 男孩 与 家人 失联   / / @ 时代 报 : 岁 智障 男孩 与 家人 失联 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 帮忙 转发 宝贝 ， 早些 回家 转发 微博 @ 中国 文明 网 / / @ 青春 宜昌 :   话筒 紧急 寻人 ， 扩散 ！ 来来来 ！ 转 起 / / @ 小官保 刘立风 : 转发 微博 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 為 人民 服務 :   转发 微博 转发 微博 转发 微博 / / @ 淮北 新闻网 : / / @ 赵青霞 哈哈 :   @ 淮北 新闻网 愿 这 孩子 早日 平安 回到 父母 身边 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 海夏 : 心 / / @ 龔琳 - : 转发 微博 寻人 / / @ 时代 报 :   岁 智障 男孩 与 家人 失联 转发 微博 转发 微博 ： 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 东至 寒 : 转发 微博 🙏 / / @ 时代 报 : 岁 智障 男孩 与 家人 失联 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 大家 能 帮帮忙 转发 微博愿 孩子 早日 回家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 转发 微博 老家 的 孩子 转发 微博 扩散 ！ 围观 / / @ 时代 报 :   岁 智障 男孩 与 家人 失联 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 公益 健儿 王夏宁 : / / @ 边缘 小马 : 转发 微博 转发 微博 转发 微博   / / @ 时代 报 : 岁 智障 男孩 与 家人 失联 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 希望 大家 都 伸出 援助 之手 / / @ 陕西 青少年 公益 : 话筒 话筒 / / @ 时代 报 :   岁 智障 男孩 与 家人 失联 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 哎 呦 喂 啊 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 时代 报 : 岁 智障 男孩 与 家人 失联 帮帮忙 吧 转发 微博赞 / / @ 牛军 天下 :   转发 微博 / / @ 东至 寒 : 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 ？ / / @ 安陆市 天隆 机械 有限公司 : / / @ 时代 报 : 岁 智障 男孩 与 家人 失联 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 留个 心 呗 ！ 转发 微博 转发 转发 微博 / / @ 淮北 新闻网 : / / @ 赵青霞 哈哈 :   @ 淮北 新闻网 转发 微博 转发 微博 / / @ 青春 宜昌 : 话筒 紧急 寻人 ， 扩散 ！ / / @ 时代 报 :   岁 智障 男孩 与 家人 失联 转发 微博 转发 微博 转发 微博 / / @ 青春 宜昌 :   话筒 紧急 寻人 ， 扩散 ！", "label": "0"}