{"text": "【 老人 撞坏 女子 苹果 手机   雨天 下跪 被 扇 耳光 衰 】 据 @ 厦门 身边 事   ： 在 厦门 一 老人 不 小心 撞倒 一 女子 ， 女子 的 手机 掉 到 地上 屏幕 碎 了 ， 女子 让 老人家 赔 ， 老人家 说 我 知道 赔钱 是 应该 的 ， 但 真的 没 钱 女子 扇 了 几 巴掌 ， 还 让 老人家 跪 在 雨水 里 … 该 女子 还 说 ， 我 都 买得起 ， 打人 放火 还 怕 什么 ？ : / / . / 又 见 微博侠 ， 呵呵 呵呵 无比 正义 ！ ！ 转发 微博 什么 人 啊 ！ ！ 转发 微博 女人真 恶心 可恶 转发 微博 这种 人 怎么 不去 死哦 过分 啊 转发 微博人杂 ！ 什么 玩意 啊 ， 有 本事 你 自己 造个 马路 我 都 买得起 买个 破 手机 你 还 真 以为 自己 是 个 什么 东西 呀 怒骂 怒骂 把 这碎 女子 提溜 到 西安 来 交给 爷 ， 军阀 滴 伺候 怒 舆论 会 杀人 的 转发 微博 怒骂 怒骂 怒怒 怒 怒 说 都 不要 去 说 了 ， 我 要是 看见 我会 一拳 打 去 ， 太 不是 人 了 人渣 ！ 转发 微博 转发 微博 # 新多 安全门 消费者 维权 日 #   # 纤锋 挑战 #   # 起个 名字 就 挣 一百万 #   失望 失望 转发 微博人肉 这个 垃圾 转发 微博 这个 必须 转 必须 人 肉 ， 这年头 买个 是 很 了不起 的 事儿 吗 ？ 傻 逼 娘们 ， 人肉 她 太过分 了 ！ ！ 看 你 那么 心疼 … … 贷款 挺贵 吧 ？ ！ 良心 都 抵押 出去 了 ( ﹏ * ) 怒 傻 逼 既然 买 的 起 ， 屏幕 换不起 吗 ？ 得饶人处且饶人 ！ 社会 的 渣滓 败类 ！ 这 也 算 人 ！ 她 孩子 是 上辈子 没 积德 才 有 这种 妈 ！ 老子 用 砸死 你 败类 人肉 她 就 你 有 吖 怒 怒 怒 怒 怒 都 不是 人 你家 没有 老人 吗 ？ 转发 微博   这种 不是 人   买来 还 不是 装 逼过来 给 我 扇 一巴掌 ， 我 给 你 赔 ！ 怒人肉 👏 贱 ！ 转发 微博 贫富 皆 不仁 ， 无脸 无 胸襟 多大点 事 不 就 屏幕 嘛 这个 比 道德 还 重要 吗 她 马上 就要 上 头条 ！ 怒 气愤 😠 这样 的 人 就 该死 世态炎凉 很 牛 逼 么 ？ ？ 转发 微博 做不了 杀人   买 不了 苹果 转发 微博 转发 微博 凭 什么 这样 对待 老人 现在 社会 明显 物质 和 文化 没 在 同一 水平 层次 上 ， 貌似 是 没法 挽救 的 ， 唉 ， 希望 不要脸 要钱 的 人 多 死点 ， 有 修养 的 人 多 生点 （ 不 说 了 ， 查 水表 的 人来 了 ） ！ 转发 微博 转发 微博 苹果 算个 啥 ？ 那女 的 到底 见 没 见过世面 ？ ？ ？ ？ 没教养 的 废物 ！ 鄙视 鄙视 你 都 买得起 ， 还 缺换 屏 的 钱 吗 ， 还 以为 自己 很 屌 一样 打脸 打脸 🙏 不 知道 除了 祈祷 让 这样 的 人少 一点 ， 再少 一点 还有 什么 办法 泪 转发 微博 转发 微博 我 也 打过 人 ， 我 也 放过 火 ， 但是 我 买不起 普拉 死 呀 ！ 怎么 文艺 一 手机 怎么 在 你 手里 这么 土鳖 呢 ？ 转发 微博 卧槽 ， 你 竟然 有钱 那 还 在乎 个 毛线 啊 ， 估计 这个 是 卖身 来 的 吧 ！ 转发 微博 真是 什么 人 都 有   我 靠   你 买得起   呵呵   这算个 毛 阿   哪里 来 的 自信 哦 汗 汗 生病 你 都 买 的 起 ， 再 买 一个 算 啥 ， 你 他妈的 是 人 吗 ？ 所以 说屏 还是 会 摔碎 弱 拜拜 那么 贵要 你 何用 无 语 ， 什么 素质 转发 微博 有钱人 除了 全身 的 铜臭味 还 能 有 什么 ？ 还有 缺心 缺德 缺 人性 转发 微博 转发 微博 然后 老人 倒地不起   讹 她 个 三万五万 的   不是 有钱 吗 搞不懂 这是 怎么 了 转发 微博 人渣 这 是 你 卖 肾来 的 吧 ， 但 我 不 觉得 你 可怜 ， 只 觉得 想 吐 怒骂 转发 微博 小女生 可恨 至极 ！ 有娘生 ， 没娘 教 的 完蛋 玩意 哎 ， 社会 上 这种 败类 真是 层出不穷 ， 能 不能 对 人 有 起码 的 尊重 → _ → 怒 / / @ 东大街 游民 : 把 这碎 女子 提溜 到 西安 来 交给 爷 ， 军阀 滴 伺候 怒 土豪 的 土 是 土鳖 的 土 ， 意思 是 人 的 品位 上 不 去 再 有钱 也 是 个 笑话 ， 更何况 … … 买个 苹果 就 觉得 自己 土豪 了 这 人 得 多 穷 ？ 世道 要变 了 ～ 都 买得起 道德 的 沦丧 啊 ！ 转发 微博 现在 的 人 都 这么 没 素质 没 道德 吗 其实 我 是 想 说 ， 打人 当然 不 对 ， 但是 贵重物品 被 穷人 弄坏 就 可以 不 赔 了 ？ 说不过去 吧 ？ 这女 的 是 狗 吧 ？ 怒骂 转发 微博 转发 微博笑 ， ， 这样 的 事情 总是 接连不断 ， ， 土豪 的 狗 ， 别人 总 觉得 狗 比人贵 ， 这样 的 社会 现实 ， 让 人 不解 / / @ 远方 梧桐 : 转发 微博 转发 微博 挖 鼻屎 买 的 起 就 很 叼 ？ 转发 微博疯 了 吧 ， 丧心病狂 没 人性 无耻 ， 你 没有 父母 吗 ？ 谴责 她 ！ ！ 怒怒 怒 怒 怒 怒 转发 微博 转发 微博 看看 这个 疯狂 的 女人 我操 你 妈 你 是 婊子 养 的 吗 这个 不要脸 的 女人 狗东西 得饶人处且饶人 臭 不要脸 的 ， 真 尼玛 恶心 怒骂 老人 摔伤 没 ， 还 打 真 可怕 ！ 日 吗 死 婆娘 买得起 很 了不起 吗 ？ 有钱 不会 再 买 一个 啊 ！ 怒怒 怒 又 是 一个 无耻之徒 来来来 ， 都 买得起 ， 出名 怕 什么 转发 微博 得饶人处且饶人 ， 人家 老人 都 这样 了 你 还要 侮辱 人家 ， 你 的 道德 就 值个 苹果 吗 ？ 好 流弊 ← _ ← 转发 微博 满脸 恶毒 感冒 😡 得饶人处且饶人 ， 满 地铁 都 是 ， 牛 什么 牛 ~ ！ 手机 上装 了 # 美图 聊聊 # 才 是 真的 高大 上 呢 ！ 偷笑 怎么 会 有 这种 人 ？ 我 也 是 日 了 这 是 什么 素质 ? 钱 和 消费 成 了 炫耀 的 资本 ， 但是 却 去 伤害 别人 的 人格 和 尊严 可恨 啊 一个 至于 这样 对 老人 么 ？ 醉 了 醉 了 垃圾 唉 ， 这个 老人 怎么 这么 老实 ， 报警 波   / / @ - - 筱筱珺 : 世态炎凉 不 就是 个 么   至于 么   穷 逼 / / @ 某 只 中 二 :   哎 ， 社会 上 这种 败类 真是 层出不穷 ， 能 不能 对 人 有 起码 的 尊重 没 人性 ！ ！ 怒骂 怒骂 有钱 就是 胆儿 大 谴责 怒骂 苹果 好 了不起 哦 ~ 什么 人 都 有 转发 微博 转发 微博炫富 唉 ！ ？ 人渣 👎 👎 怒算 ？ 素质 还 不如 尼玛 ， 这种 人渣 ！ 😡 😡 😡 老子 是不是 可以 买 两个 抽死 你 转发 微博 卧槽 得饶人处且饶人 ！ 什么 鬼 ， 用 就 屌 炸天 了 ？ 哼唧 ， @ 墙角 小超人 - 萱 仔   上 吧 ！ 爱 疯 召唤兽 ！ 碾碎 这个 社会 渣滓 买个   就 觉得 自己 牛 逼 轰轰 了 ！ ？ 怒 看着 很 心酸 ， 又 不是故意 的 ， 老人 都 那么 大 年龄 了 悲伤 转发 微博 尊老爱幼   是 中华民族 的 传统美德   得饶人处且饶人   而且 对方 还是 老人   于心何忍 悲伤 转发 微博去 屎 这 女人 还是 人嘛 ？ 买个 普 拉屎 ， 有 什么 好 显摆 的 ， 人渣 算个 球 ！ 我大 华为 分 分钟 把 他 轰成 渣 ！ / / @ 迷你 烧饼 _ 小爷 我 终于 回来 了 : 什么 鬼 ， 用 就 屌 炸天 了 ？ 哼唧 ， @ 墙角 小超人 - 萱 仔   上 吧 ！ 爱 疯 召唤兽 ！ 碾碎 这个 社会 渣滓 转发 微博怒 怒 怒 有 人性 么 ？ ！ 她 的 心 到底 是 什么 做 的 呀 ? 这么 对 一个 老人 ， 太坏 了 ！ ！ ！ 转发 微博人肉 喽装 什么 呢 ？ 就 一破 手机 至于 么 ？ 见 着 的 直接 用呼 她 大脸 好 么 ， 呼烂 了 也 不用 她 赔 ， 就是 呼着 玩 ！ 转发 微博 这 让 我 想起 初中 的 时候 看见 一个 同校 的 男生 骑 自行车 撞花 了 一个 小轿车 ， 那 男 的 出来 给 了 那 学生 几 巴掌 怒怒 那 男孩 还 在 不停 道歉 真 没 素质 丑 不要脸 没 得 人性 ！ 傻 逼 ！ 鄙视 得饶人处且饶人 坏人 ， 人 肉 找到 她 ， 必须 道歉 转发 微博 呵呵 嗒 ， 真想 买 一车 砸死 这个 女 的 拜拜   / / @ 某 只 中 二 : 哎 ， 社会 上 这种 败类 真是 层出不穷 ， 能 不能 对 人 有 起码 的 尊重 @ 杨洋 粉丝 敢 日天   @ 再 看 小说 就 剁 手   让 你 装 逼 让 你 飞 转发 微博 让 你 火 有没有 人性 啊 转发 微博 转发 微博 我 想 给 那个 女 的 几 巴掌   难道 她 没有 爸爸妈妈   石头 暴 出来 的 / / @ 大小 - : 有没有 人性 啊 人心 早已 不古 / / @ 纵华 : 世道 要变 了 ～ 她 家里 没有 老人 吗 怒 有 🍎 就 这样 任性 了 ？ 转发 微博 转发 微博 人渣 ！ / / @ 迷你 烧饼 _ 小爷 我 终于 回来 了 : 什么 鬼 ， 用 就 屌 炸天 了 ？ 哼唧 ， @ 墙角 小超人 - 萱 仔   上 吧 ！ 爱 疯 召唤兽 ！ 碾碎 这个 社会 渣滓 买个 而已 ， 至于 么 ？ 不是 炒作 就是 脑残 吧 ？ / / @ 陌 韩江 - - 请 叫 我 酋长 婶婶 : 算个 球 ！ 我大 华为 分 分钟 把 他 轰成 渣 ！ / / @ 迷你 烧饼 _ 小爷 我 终于 回来 了 : 什么 鬼 ， 用 就 屌 炸天 了 ？ 哼唧 ， @ 墙角 小超人 - 萱 仔   上 吧 ！ 爱 疯 召唤兽 ！ 碾碎 这个 社会 渣滓 怒 转发 微博 转发 微博 转发 微博 这 女 的 还 是不是 人 了 ， 估计 手机 也 是 省吃俭用 了 几年 才 买 的 吧 怒骂 怒骂 神经病 ！ ！ 有钱 就 了不起 吗 ！ ！ 人肉 这 女 的 ， 麻痹 太 可恶 了 轉發 微博 转发 微博 如果 是 真的 ， 这种 人要 人肉 出来 ！ 鄙视 鄙视 鄙视 一部 手机 谁 都 买得起 ， 但 做 一个 文明 的 人 不是 谁 都 做 的 到 那 一巴掌 扇 到 老人 的 脸上 也 扇 掉 了 你 的 节操 ， 你 的 修养 ！ 善待 别人 才 是 对 自己 最大 的 尊重 ！ / / @ 职场 : 既然 买 的 起 ， 屏幕 换不起 吗 ？ 得饶人处且饶人 ！ 社会 的 渣滓 败类 ！ 转发 微博 @ 慕幽 阙 @ 间歇性 迷惘 君邪 了 邪 了 ！ 真的 是 奇葩 天天 有 啊 ！ 拿个 不是 要 杀人放火 了 么 ？   / / @ 积极 面对 生活 :   怒算 ？ 素质 还 不如 转发 微博 贱人 转发 微博 这 世道 ， 什么 人 都 有 ， 太过分 了 = _ = 别人 让 你 妈 跪下 会 是 什么 心情 / / @ - : 有钱 就是 胆儿 大买 几袋 砸 她 一脸 怒 打 脸 打 脸 打 脸 真是 让 人 心寒 ！ 什么 人 啊 女 的 像 尼玛 个 母夜叉 傻 逼 ， 拍 这个 视频 的 也 是 脑壳 有 屎 ， 都 不 知道 上去 劝阻 拍 视频 不 就是 想 大家 指责 吗 ， 你 看到 了 也 不 去 劝阻 你 还 好意思 去 人肉 ， 目的 达到 了 ， 大家 看到 了 都 很 生气 ， 都 指责 那个 女 的 ， 可 有 什么 用 呢 ？ 事情 都 已经 发生 了 ， 老人家 也 受尽 侮辱 有时候 我们 不 应该 只是 做 一个 看客 ， 转 一下 有病 吧 ！ 既然 有钱 坏 了 在 买 一个 呗 为难 人算 什么 ！ / / @ 阿光 关爱 空巢 老精 : 太过分 了 = _ = 别人 让 你 妈 跪下 会 是 什么 心情 / / @ - : 有钱 就是 胆儿 大 道德 滑坡 了 最 恶心 这样 的 人 ， 道德 去 哪 了 ？ 同情心 去 哪 了 让 她 火 吧 ！ 转发 微博 呵呵 ， 真是 逗比 ➕ 傻 逼 ➕ 蠢 逼 ， 搞不懂 她 怎么 这么 傻 逼 卧槽 这女 的 是 畜牲 吗 中国 的 尊老爱幼 呢 转发 微博 撞坏 手机 是 该 赔 ， 你 手机 被 撞坏 了 难道 因为 对方 可怜 就 都 算了 吗 ？ 但是 粗俗 的 语言 和 过激 的 行为 是 绝对 不 应该 也 必须 要 谴责 的 不过 某些 嘲讽 人家 用 苹果 的 你 是 人 不 愿意 用 还是 想 买 买不起 在 这儿 仇富 呢 ？ 想 爆粗 口 ： 去年 买 了 个表 ， 养 的 怒 人肉 这 傻 逼 转发 微博 转发 微博 转发 微博人 肉 她 ， 太 嚣张 了 ， 会 有 报应 的 贵 么 ？ @ 联而 不解   @ 兰小博   @ 蜗牛 的 壳   😡   😡   😡 有钱 了不起 ？ ？ / / @ 修道 客 : 有钱人 除了 全身 的 铜臭味 还 能 有 什么 ？ 还有 缺心 缺德 缺 人性 / / @ 修道 客 :   / / @ 修道 客 : 有钱人 除了 全身 的 铜臭味 还 能 有 什么 ？ 还有 缺心 缺德 缺 人性 / / @ 锈刀 郑涛 :   人心 早已 不古 / / @ 纵华 : 世道 要变 了 ～ 有钱 没品 ， 白搭 真 没 素质 ， 现在 的 人 怎么 都 这样 了 只 想 说 这 女 的 有 病 吧 ， 必须 人 肉 当着 孩子 的 面 ， 都 这样 可以 看出 这个 人 的 内心 转发 微博 垃圾 转发 微博 都 买得起 ， 何必 在意 去 换个 屏幕 受不了 这种 拿个 苹果 就 装 的 人渣 ！ 转发 微博 败类 买个 几千 的 手机 有 多 了不起 ? 拿个 苹果 就 叼 了 ？ ？ ？ 那么 牛 逼 还 在乎 个 屏幕 ？ ？ ？ ？ 打人 放火 都 不怕 牛 啊 转发 微博 转发 微博 / / @ 迷你 烧饼 _ 小爷 我 终于 回来 了 : 什么 鬼 ， 用 就 屌 炸天 了 ？ 哼唧 ， @ 墙角 小超人 - 萱 仔   上 吧 ！ 爱 疯 召唤兽 ！ 碾碎 这个 社会 渣滓 人家 都 道歉 了 ， 毕竟 是 老人家 ， 没 必要 这 样子 吧 ， 大妈 真 没 素质 傻 逼 / / @ 小黑 求养 软萌 柴犬 : 呵呵 嗒 ， 真想 买 一车 砸死 这个 女 的 拜拜   / / @ 某 只 中 二 : 哎 ， 社会 上 这种 败类 真是 层出不穷 ， 能 不能 对 人 有 起码 的 尊重 @ 烂店 通缉令   @ 内涵 大 婊哥   这 是 人 吗 有 必要 吗 ？ 这 女人真 贱   / / @ 遗忘 的 日子 : 转发 微博怒 除了 心酸 还是 心酸 生病 生病 生病 赫赫 确实 贱   / / @ 夜慕璃 : 有 必要 吗 ？ 这 女人真 贱   / / @ 遗忘 的 日子 : 转发 微博 算了吧 ， 这种 人 只会顾 自己 / / @ 阿光 关爱 空巢 老精 : 太过分 了 = _ = 别人 让 你 妈 跪下 会 是 什么 心情 / / @ - : 有钱 就是 胆儿 大 麻痹 畜生 ， 婊子 货 ！ 气人哈 ， 太 尼玛 坏 了   / / @ : 尼玛 ， 这种 人渣 ！ 😡 😡 😡 转发 微博 转发 微博 这 是 哪家 的 姑娘 吖   揪出来 晒晒   好 想 送 她 一部   顺便 扇 她 一百个 耳光   谁家 都 有 老人   明天 你 的 家人 被 人 欺辱 你 做何 感想   你 自己 也 有 老 的 一天   转发 微博 你家 没有 老人 吗 ? 你 是从 石头缝 里 蹦出来 的 吗 ? 祝 你 折寿 五百年 鄙视 目测 活 不过 岁 / / @ 软 小心 :   这是 哪家 的 姑娘 吖   揪出来 晒晒   好 想 送 她 一部   顺便 扇 她 一百个 耳光   谁家 都 有 老人   明天 你 的 家人 被 人 欺辱 你 做何 感想   你 自己 也 有 老 的 一天 有 就 他 妈 了不起 了 ？ 人肉 你 ～ 怒怒 怒 怒 唉 转发 微博 转发 微博 有钱 何必 在乎 一个 苹果 手机 ， 有钱 有 素质 吗 ？ 转发 微博 真是 什么 鸟 都 有 怒骂 @ 张   得饶人处且饶人 ， 积点 德 ， 荫 已 及儿 要 西 哦 ， 叫 人家 老人 下跪 还 打耳光 ， 只 傻 逼 再 自寻死路 哦 伤 阴德 ， 怒 转怒 衰 你 至于 的 吗 ？ 有 本事 打大 小伙子 去 破 拉屎 了不起 啊 ， 还 苹果 手机 呢 一 卡车   🍎 炸死 你 转发 微博怒 怒怒 / / @ _ : 垃圾 神经 女人 转发 微博 转发 微博肉 出来 ！ 怒转 ！ / / @ 修道 客 : / / @ 修道 客 : 有钱人 除了 全身 的 铜臭味 还 能 有 什么 ？ 还有 缺心 缺德 缺 人性 转发 微博 怎么 有 这种 银怒 希望 人肉 这 女 的 怒 怒 怒 怒 人肉 她 怒   / / @ : 转发 微博妈 的 ， 还有 这种 人渣 衰   / / @ 纵华 : 世道 要变 了 ～ 傻 逼 啊 我 靠 转发 微博 转发 微博 转发 微博 今天 看 新闻 看到 这 条 新闻 ， 格外 气愤 ， 这位 姐姐 ， 你 的 人生 也 就 值 这么 个 手机 的 钱 ！ ！ ！ 你 手机 卖 肾 【 】 买 的 吧 ？ 值得 你 抛开 做人 该 有 的 品格 去 维护 它 ， 你 家里 难道 没有 老人 ？ 手机 是 你 爹 ？ 你 真是太 逼格 了 ！ 转发 微博 卧槽 / / @ 陌 韩江 - - 请 叫 我 酋长 婶婶 :   算个 球 ！ 我大 华为 分 分钟 把 他 轰成 渣 ！ / / @ 迷你 烧饼 _ 小爷 我 终于 回来 了 : 什么 鬼 ， 用 就 屌 炸天 了 ？ 哼唧 ， @ 墙角 小超人 - 萱 仔   上 吧 ！ 爱 疯 召唤兽 ！ 碾碎 这个 社会 渣滓 卧槽 ！ / / @ - 我系 腐宅控 :   卧槽 / / @ 陌 韩江 - - 请 叫 我 酋长 婶婶 :   算个 球 ！ 我大 华为 分 分钟 把 他 轰成 渣 ！ / / @ 迷你 烧饼 _ 小爷 我 终于 回来 了 : 什么 鬼 ， 用 就 屌 炸天 了 ？ 哼唧 ， @ 墙角 小超人 - 萱 仔   上 吧 ！ 爱 疯 召唤兽 ！ 碾碎 这个 社会 渣滓 这种 人 应该 去 死 怒骂 😡 滚 你 妈 不 就 个 嘛 怒 怒 转发 微博 那 我 该 杀个 吃 狗肉 的 人 玩玩 ， 因为 我 买 的 起 智能手机   / / @ : 我 都 买得起", "label": "0"}