{"text": "【 过去 天   万 中国 人 赴 日 赏花 】 日本 樱花 开放 的 月 日 到 月 日 之间 ， 赴 日 旅游 的 中国 人约 万人 ， 比 去年 翻一番 ， 这些 游客 在 日 消费 达 亿元 人民币 不仅 限于 春节 和 赏花 季 ， 国人 赴 日游 出现 了 持续 高峰 无 淡季 的 全年 化 趋势 五一 小 长假 ， 一些 人气 日本 游 线路 已 基本 报满 详见 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博特 么 叫 我 说 什么 好 ？ ？ 转发 微博 转发 微博有 病 去年 六月份 去 的 时候 感觉 没什么 人 啊 简直 孤单 寂寞 冷 又 去 日本 看人 去 了 ！ 这样 就 对 了 ， 国内 人 已经 够 多 了 太 他 妈 能 花销 了 … 中国 要是 不 主张 亚 投行 ， 别的 国家 就 更 没戏 了 … 喵 喵 转发 微博汗 日本 多数 日用品 价格 不到 国内 一半 ， 国人 去 了 当然 会 买买 买 转发 微博 同意 ， 我 看着 也 像 武大 的 樱花 / / @ 颠婆 : 这 张图 好像 是 武汉大学 那 张图 吧 中国 啥 都 不 多 ， 就是 人多   哪边 热闹 往 哪 挤 围观 围观 围观 感觉 整个 人 都 不好 了 ， 不 知道 明年 的 札幌 冰雪节 会 不会 顺利进行 一边 说 抵制 日货 ， 一般 带 着 佳能 相机 去 日本 赏 樱花 很多很多 人 … 都 去 吧 ， 去 把 日本 和平 占领 了 评论 不忍 直视 转发 微博 转发 微博 转发 微博 我 无法 阻止 别人 去 我 只能 自己 不去 转发 微博 一年 都 是 七宝 老街 样 评论 美丽 转发 微博 转发 微博 又 戳 中 反日 分子 的 点 了 草 你 吗 有钱 就 任性 ！ 国内 看看 不行 啊 ！ 怒怒 怒 不是 抵制 日本 吗 ？ 额 ( ° _ ° ) … 过去 天 ， 因为 广西壮族自治区 的 \" 壮族 三月 三 \" 假期 （ 天小 长假 ） ， 桂系 游客 成为 本 星期 中国 游客 输出 主力 偷笑 转发 微博 转发 微博 组团 去 钓鱼岛 赏海 转发 微博 为什么 中国 人 还是 喜欢 去 呢 ？ 香港 的 功劳 ～ 赚 着 中国 大陆 人 的 真 金白银 ， 干着 扰乱 中国 周边 安宁 环境 的 坏事 小 日本 从不 做 赔本生意 ， 阴险 歹毒 ！ 一个 字 ， 贱 ！ 两个 字 ， 真贱 ！ 香港 不 欢迎 我们 反倒 是 小 日本 来者不拒 安倍 经济学 好象 挺 给 力 哈哈 一个月 万人 ， 消费 亿 ？ ！ ！ 愤青 们 ， 你们 是 爱国 呢 ， 爱国 呢 ， 还是 爱国 呢 ？ ！ 我 坚信 这万 同胞 一定 是 去 踩点 了 ， 看看 靖国神社 在 哪儿 ， 炸药 在 哪放才 好 ， 首相 官邸 在 哪 ， 方便 不 方便 行刺 等等 祝 大家 好运 ！ ！ 拜拜 转发 微博太贱 了 “ 据 报道 ， 来自 中 韩 的 访日 游客 数量 大增 ” 看来 也 不 只是 中国 人 没骨气 啊 转发 微博 这种 新闻 的 点 在 哪 ？ 引发 我国 网民 之间 的 自骂战 ？ 呵呵 哒 人 有所 志 各有所好 转发 微博不作 死 ， 不会 死想作 死 ， 神仙 也 拦不住 去死吧 ！ 人民 会 自己 选择 ， 不管 权力 怎么 说 看个 樱花 也 能 让 一群 爱国 贼 逼 逼个 没完 你 用 不用 手机 ， 看不看 电视 ， 用 不用 数码相机 ， 里面 都 有 一些 部件 是 日本 生产 的 ， 回头 都 砸 了 ， 让 日本 从 你 身上 赚 走 一毛钱 你 丫 就是 汉奸 ， 自行 了 断 吧 @ 熙熙 妈   其中 之二 挖 鼻屎 一个月 里 竟然 有 那么 多人 … … 去年 感觉 身边 人 都 去 了 韩国 玩   今年 感觉 全去 了 日本 玩 厉害 转发 微博 转发 微博一 说 这些 人 是 卖国贼 ， 马上 有人 说 你 活该 是 苦 逼 没 钱 去 ， 你 一 说 学习 下 日本 吧 ， 马上 就 骂 你 是 卖国贼 ， 拉屎 被 说 ， 吃屎 也 被 说 ， 做个 意识形态 严管 下 的 中国 人 也 是 难 、 贱 建议 一天 小时 放 抗日 片 ， 抗日 片 的 播放 强度 还是 不够 / / @ 谢文 :   人民 会 自己 选择 ， 不管 权力 怎么 说 黑线 南京 也 有 樱花 好 不 这 是 一个 大 玉渊潭 都 不 听 党中央 的话 ， 去年 习 大大 黑着 脸见 安倍 ， 你们 今年 就 给 安倍 送 钱 去 了 偷笑 偷笑   / / @ 谢文 : 人民 会 自己 选择 ， 不管 权力 怎么 说 转发 微博汗 勿 把 旅游 往 政治 上 靠 好 吗 发 这 微博 啥意思 ？ 讽刺 老百姓 不 爱国 ？ 呵呵 香港 闹 吧 ， 带动 了 中国 周边 的 旅游业 转发 微博去 了 就 别 回来 已经 是 爆满 ， 每天 都 有 团期 ， 一团 达 人 以上 黑线 黑线 小 日本 的 樱花 就 那么 好看 吗 ？ 右 哼哼 转发 微博 看看 单只 旅游业 中国 过人 就 给 日本 捐 了 多少 钱 ， 擦 ， 安培 同学 ， 你 还 什么 ? _ ? 没有 我们 大中华 的 人民 养着 你们 小 日本 ， 你们 活 的 起 嘛 ， 哈哈 偷笑 偷笑 偷笑 键盘 爱国者 发个 评论 狠批 同胞 一顿 随后 喜滋滋 地 打开 网站 ， “   哎哟 ~ 新番 又 更新 了 ” 转发 微博 看起来 很漂亮   去 日本 看看 花 怎么 就 没骨气 了   可爱 我 也 是 不 明白 了 国人 赴 日   持续 高峰 无 淡季   怎么 说 呢   不能 把 错误 怪罪 在 日本 现在 这代人 身上 ， 可是 中国 人 是 怎么 都 忘不了 的 啊   有钱 给 她们 花真 也 是 够 够 的 了 ， 而且 呢   就是 日本 再 怎么 好 也 还是 觉得 他们 变态 ： 毛片   她们 就 那么 崇尚 高雅 了 ？ 艹 占 了 个人 头 ， 评论 有意思 / / @ 铃仙 - 优昙华院 _ 稻叶 :   评论 美丽 转发 微博 @ 缪小栗   呵呵 评论 真的 醉 了 ～ 围观 / / @ 夜里 挑灯 看剑 :   建议 一天 小时 放 抗日 片 ， 抗日 片 的 播放 强度 还是 不够 / / @ 谢文 :   人民 会 自己 选择 ， 不管 权力 怎么 说 鄙视 这些 送 钱 给 日本 的 悲哀 人群 ！ ！ / / @ 世内 凡人 :   赚 着 中国 大陆 人 的 真 金白银 ， 干着 扰乱 中国 周边 安宁 环境 的 坏事 小 日本 从不 做 赔本生意 ， 阴险 歹毒 ！ 打死 我 都 不会 去 的 喵 喵 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 真的 是 周围 所有人 都 在 往 日本 跑   照 这种 情况 看   再 过 五十年 日 韩 全变 中国 行省 （ 恐怖   😱   😱   😱   😱   😱 喵 喵 / / @ 铃仙 - 优昙华院 _ 稻叶 :   评论 美丽 平均 每 人才 花 了 日元 么 家花 没有 野花 香 吗 ？ 无 语 转发 微博 上学 那会 去 武大 看 樱花 ， 竟然 走错 了 地方 ， 汗颜 啊 转发 微博 这些 是 中国 人 吗 / / @ 义勇军 - 大山 驴子 : 鄙视 这些 送 钱 给 日本 的 悲哀 人群 ！ ！ / / @ 世内 凡人 :   赚 着 中国 大陆 人 的 真 金白银 ， 干着 扰乱 中国 周边 安宁 环境 的 坏事 小 日本 从不 做 赔本生意 ， 阴险 歹毒 ！ 哎 呦 … 我 觉得 我 五月 初去 江苏 要死 （ 重点 不 对 【   / / @ 铃仙 - 优昙华院 _ 稻叶 : 评论 美丽 @ 平静   @ 闹 不了 就 不要 闹   图片 是 上野 公园 ？ 去 日本 😠 哼 有 时间 我 也 会 去 / / @ 马 仙家 :   围观 / / @ 夜里 挑灯 看剑 :   建议 一天 小时 放 抗日 片 ， 抗日 片 的 播放 强度 还是 不够 / / @ 谢文 :   人民 会 自己 选择 ， 不管 权力 怎么 说 @ 毛德夫   😂 😂 😂 在 我们 的 语言 习惯 里 ， 赏花 ＝ 拉屎 ， 比较 雅 害羞 肉包子 喂狗 转发 微博 有没有 人 很难说 @ - -   用脚 选择   樱花 哪儿 不能 看 ， 非跑 去 日本 @   @ _   @   @ 晒太阳 的 芬芬   还 去 吗 ？ 丧心病狂 ， 坐等 台湾 也 这么 爆 / / @ 道化師 : 额 ( ° _ ° ) …   / / @ 谢文 : 人民 会 自己 选择 ， 不管 权力 怎么 说 有 这个 钱 为什么 不来 买个 新 空调 ， 在家 吹 空调 多 舒服 ... / / @ 泸州 - 要 旅游 找 我 :   为什么 中国 人 还是 喜欢 去 呢 ？ 怎么 会 这么 多人 / / @ :   哎 呦 … 我 觉得 我 五月 初去 江苏 要死 （ 重点 不 对 【   / / @ 铃仙 - 优昙华院 _ 稻叶 : 评论 美丽 麻 了 隔壁 汉奸 太多 这 三十五万 人 估计 大部分 是 学习 去 的 马桶盖 还有 吗 ？ 这些 奴才 ！ 就 该 让 他 ( 她 ) 们 去 倭国当 劳工 ， 做 慰安妇 ！ 转发 微博 中国 的 花 也 很 好看 呀 又 干 香港 什么 事 ？ 困 转发 微博真 它 妈 的 一群 曰 本狗 ， 转发 微博 五月 底去 是 什么 鬼 打 脸 花花 也 没 了   冬天 妹子 白 大腿 也 没 了   富士山 雪 也 没 了 转发 微博 小鬼子 暗喜 哈哈哈 哈哈哈 大 玉渊潭 闹 哪样   / / @ 曼子 _ 喵 喵 喵 : 这是 一个 大 玉渊潭 这么 多人 看来 中国 人 挺 健忘 的 ， 之前 不是 哭 着 喊 着 抵制 吗 😂 😂 😂 / / @ _ 瓜皮 : 怎么 会 这么 多人 / / @ :   哎 呦 … 我 觉得 我 五月 初去 江苏 要死 （ 重点 不 对 【   / / @ 铃仙 - 优昙华院 _ 稻叶 : 评论 美丽 骂 的 人 都 是 去 不起 的 吧 转发 微博 樱花 真的 有 这么 好看 ？ 而且 非得 去 日本 ？ 恩 ， 有钱 就是 任性 转发 微博 于是 我 也 将要 为 这 数字 出 一份 力 了 / / @ 相田玛娜 : 平均 每 人才 花 了 日元 么 转发 微 博大 长 了 日本 人 的 志气 ， 看上去 还 沾沾自喜 ， 头条 有病 ！ 国比 中原 国人 同 上 古人 . 衣冠 唐 制度 礼乐 汉 君臣 . 银瓮储 清酒 金刀 脍素 鳞 . 年 年 二三月 桃李 一般 春 . 记吃 不记 打服 不 这花 好 值钱 啊 😱 鄙视 他们 哎 ， 有奶 就是 娘 ， 活脱脱 暴发户 中国 拯救 了 世界 经济 : / / . / 那些 打砸 日系 车主 坐牢 的 人 慷慨激昂 的 愤懑 还 在 画面 上 游玩 最 享受 中国 没花 了 吗 ？ 一边 喊 着 抵制 日货 ， 一边 又 拼命 的 往 日本 去 不了 小 日本 ， 可以 买 东芝 优盘 ， 松下 剃须刀 ！ 东芝 和 松下 都 是 中国 品牌 ， 你 值得 拥有 中国 人 简直 疯 了 ， 中国 那么 多花 不 看 ， 跑 去 送 人家 那么 多钱 ... 我 只能 说 好像 我 拉后腿 了 ... 土豪 真 多 【 日本 人 ： 不满 日元 不 免税 万岁 ！ 国人 的 素质 … … 挖 鼻屎 转发 微博用 脚 投票 ～ 日本 人 吹牛 吹 疯 了 ， 新浪 昧良心 赚钱 替 日本 人编 ， 新浪 真 不要脸 哎 ， ， 国家 一 需要 ， 这些 人会 变成 最 抵触 日本 滴 ， 是 最 抗日 滴 ！ 转发 微博 都 他 妈 有 病 ， 破花 有 什么 好看 的 ， 武大 不是 有 嘛 ， 山炮 持续 高峰 无 淡季 威武 去 什么 比样 日本 . ！ 来 我 大 青岛 看看 吧 . ！ 威武 威武 威武 威武 都 去 日本 旅游 也 比 去 香港 这个 奴隶 的 城市 强 ， 去 日本 也 是 出国 、 人家 好歹 也 尊重 你 、 去 香港 奴隶 城市 还要 看 他们 的 脸色 ， 所以 吗 ？ 赶紧 孤立 垃圾 的 香港 吧 ！ 对 日本 没有 好感 ！ 说 不 去 日本 口口声声 爱国 的 都 死 哪里 去 了 ？ 我 也 想 去 ， 就是 要 挑個 合適 的 時間 泪 占领 全世界 ！ 转发 微博好 主意 ， 我 支持 ， 顺便 把 钓鱼岛 夺回来 / / @ 杨迪 啊 咩 咩 : 都 去 都 去     掰 了 小 日本 的 樱花树 🌸   弄脏 他们 的 环境   😡 中国 人 的 钱 不是 好赚 的 转发 微博 这 和 毕福剑 一样 / / @ 茶壶 丸 : 一边 喊 抵制 日货 一边 蜂涌 日本 看 樱花 ， 要 多 虚伪 有 多 虚伪 ！ 无聊 的 新闻 俄罗斯 侵占 中国 领土 最 多 ， 其次 就是 印度 怒怒 / / @ 胖胖 杨公子 : 我 觉得 我朝 把 人们 都 教坏 了   一场 战争 教会 人们 的 应该 是 ” 落后 就要 挨打 “   而 不是 去 憎恨 一个 国家 或者 民族   侵略 我国 最多 的   我会 说 是 俄罗斯 么   没 见 哪个 人 出来 吐槽 俄罗斯 = = 有没有 带 几个 苍井空 的 片子 嘻嘻 嘻嘻 嘻嘻 / / @ 水二二二二二 : 评论 我 已经 笑 死 了   我 也 去 了 真 开心 你们 去 不了 回复 @ 世内 凡人 : 管 人家 小 日本 屁事 ？ 自己 不争气 怪不得 当年 小 日本 就 那么 容易 把 中国 占 了 ， 舔 太君 屁眼 的 太 多 了   / / @ 世内 凡人 : 赚 着 中国 大陆 人 的 真 金白银 ， 干着 扰乱 中国 周边 安宁 环境 的 坏事 小 日本 从不 做 赔本生意 ， 阴险 歹毒 ！ 转发 微博 越南 侵占 中国 领土 烧死 中国 人 忘记 了 吗 ？ 要 去 去 泰国 看 人妖 / / @ : 公司 同事 已经 商议 了 ， 今年 旅游 不去 香港 迪士尼 乐园 了 ， 去 日本 或 或 越南 ~ 😳 / / @ 暗淡 : 回复 @ 杨 风光 : 你 要 知道 大部分 这种 人 基本 用不起 日本 进口 的 东西 ， 大部分 东芝 松下 三菱 是 中国 的 ， 买买 买 嘻嘻 嘻嘻 嘻嘻 / / @ 星星 : 中国 的 樱花 海不去 看 ， 偏偏 去 给 日本 人送 钱 ， 也 是 够 了 呀 ！ / / @ 中石化 长城 气柜 密封 油 :   上学 那会 去 武大 看 樱花 ， 竟然 走错 了 地方 ， 汗颜 啊 松下 东芝 三菱 都 是 中国 的 ， 买买 买 / / @ 哈哈哈 : 渣浪 第次 替 日本 旅游 打广告 ， 收 了 日本政府 多少 钱 ？ 转发 微博 五毛 干吗 去 啦 ！ 扺 制 啊 ！ / / @ 谢文 : 人民 会 自己 选择 ， 不管 权力 怎么 说 松下 剃须刀 东芝 优盘 三菱 电梯 都 是 中国 品牌 ， 买买 买 ， 我们 要 支持 国货 / / @ 小兔子 乖乖 : 日本 人 吹牛 吹 疯 了 ， 新浪 昧良心 赚钱 替 日本 人编 ， 新浪 真 不要脸 / / @ 梅 罗文 嘉 : 老子 刚 从 日本 回来   愤青 随便 喷   说 的 越 多 愤青 越 垃圾   一样 的 傻 逼 就 会 动嘴 攻占 钓鱼岛 ， 活捉 苍井空 / / @ 追 风筝 : 一下 多 了 这么 多 “ 汉奸 ” .... 愤青 该 跺脚 了 吧 拜拜 其实 小 编刚 去过 ， 避开 常规 景点 ， 你 会 看到 不 一样 的 清静 的 日本 哟 微风 微风 / / @ 世内 凡人 : 赚 着 中国 大陆 人 的 真 金白银 ， 干着 扰乱 中国 周边 安宁 环境 的 坏事 小 日本 从不 做 赔本生意 ， 阴险 歹毒 ！ 转发 微博 花儿 都 是 国外 开得艳 么 ？ $ & @ & $ && $ & $ $ 小 日本 好 . 拜托 . 去 了 别 回 了   晕 @ 晴妈 巧巧   转发 微博 丧气 的 樱花 ！ 日本 核污染 严重 超标 ， 有 那么 多 游客 岂非 怪事 ！ 号称 万 ， 数据 出笼 是 个 问题 ？ ？ ？   / / @ 谢文 : 人民 会 自己 选择 ， 不管 权力 怎么 说 轉發 微博 😂 😂 😂 😂 😂 / / @ 小笼 女王 : 一个月 里 竟然 有 那么 多人 … … 转发 微博到 那里 不好 到 日本 去 ， 怪不得 让 安倍 如此 嚣张 国人 有钱 哪 猪头 去 你 吗 逼 ！ ！ 有钱 的 傻子 ！ 确实 病 的 不轻   / / @ 农民工 萧武 : 有病 转发 微博 真心 太 可怕 了 总比去 香港 好 ！ 反日 ， 爱日 ？ 转发 微博 转发 微博 回去 办 护照 ， 然后 存点 钞票 也 去 玩玩 道理 我 都 懂 ， 可是 你 为什么 要用 我 武大 的 配图 评论 里脑 残 真的 看得 我 好 捉 急 笑 我 去 的 地方 么 人 的 # 真人 请假条 # 太原 ， 来 我们 学校 啊 ！ 转发 微博 日本 都 笑 哭 了   呵呵   去 巴基斯坦 吧   兄弟 些 @ 王小吉王 小吉王 小吉   黑线 黑线 黑线 黑线 黑线 黑线 → _ →   / / @ 百里 行 : 看个 樱花 也 能 让 一群 爱国 贼 逼 逼个 没完 你 用 不用 手机 ， 看不看 电视 ， 用 不用 数码相机 ， 里面 都 有 一些 部件 是 日本 生产 的 ， 回头 都 砸 了 ， 让 日本 从 你 身上 赚 走 一毛钱 你 丫 就是 汉奸 ， 自行 了 断 吧 转发 微博 节假日 一定 要 好好 在家 呆 着 这些 贱骨头 长 点心 吧 这 就 对 了 宁可 去 友好 的 日本 也 不 去 恶心 的 香港 浙江 宁波 ， 义乌 都 有 很多 樱花 ， 为什么 去 鬼子 那 ？ 求 关注 求 关注 求 关注 好 想 去 有没有 带 几个 苍井空 的 片子 嘻嘻 嘻嘻 嘻嘻 / / 中山公园 的 樱花 也 正旺 哦 ～ 傻们 ， 又 拿 钱 送给 日狗 ！ ... 人满为患 ， 意境 全无 转发 微博 转发 微博 打脸 打脸 拜拜 拜拜 中国 人 太有钱 为 饱 一己 之 眼福 ， 而 忘 国家 之 大义 ， 谁 的 悲哀 转发 微博 @ 钟玲霞 决定 勇敢   么 么 哒 爱 你 爱 你 转发 微博 新闻联播 的 宣传 效应 啊 ， 大家 都 想 去 看看 到底 国人 怎么 “ 占领 ” 霓虹 转发 微博 没 记性 的 中国 人 ， 没 耻辱感 么 ？ 中国 那么 多 樱花 … … 转发 微 博爱 凑热闹 的 一群 人 ， 也 怪 国内 景点 开发 管理 宣传 力度 太弱 转发 微博 💔 伤心 顶 垃圾 哎哟 我 擦 ， 我 的 别墅 项目 到处 樱花 ， 免费 观看 有木有 ！ 超强 性价比 有木有 ！ @ 青衣 淡墨痕   让 国际法 老师 看见 得 气死 转发 微博 说好 的 抵制 呢 看 评论 想 说 别人 想 去 哪 是 人家 自由 辣 / 然后 / 同胞们 想 看 樱花 也 可以 来 大连 爱 你 有 海有 花 空气 好 ， 十步 一花 ， 空气 常常 排名 全国 第二 ， 第一 是 日光 城 拉萨 哈哈 博物馆 也 很多 质量 很 好 还有 大型 游乐场 水 世界 海洋馆 和 温泉 爱 你 日本 看 樱花 挤 的 要死 哦 很多 同学 出国 去 日本 其实 还是 家里 花美 月亮 圆 转发 微博 武大 也 有 樱花 看 呀 ， 为什么 一定 要 去 日本 看 ？ 看来 南京大屠杀 这种 片子 拍太少 了 鄙视 看来 抗日 的 都 是 穷人 ！ 转发 微博 其实 我 不是 去 看 🌸 的 ， 只是 凑巧 而已 偷乐到 哪 哪花开 ， 到 哪 哪 天晴 噢 耶 抢 了 我们 多少 生意 那些 说 着 抗日 反日 的 都 是 些 从小 看 抗日 剧 长大 ， 被 政府 反日 教育 洗脑 的 中老年人 吧 ， 撑起 抗日 神剧 收视率 的 一片 天 😂 😂 😂 😂 想 说明 什么 ？ 中 日本 来 就是 政治 冷 ， 经济 热 的 环境 这 说明 日本 经济 靠 中国         日本 抱 大腿 技能 为 零 ！ … … 我 靠 转发 微博 转发 微博 无锡 也 有 转发 微博 这些 人 的 行为 ， 是 在 帮 小 日本 凑钱 购买 军火 的 ， 然后 再 侵略 中国 ， 可悲 啊 ！ 中国 那么 大 就 没有 赏花 的 地方 吗 ？ 没骨气 的 败类 ！ 我 也 是 三十五 万分之一 转发 微博 樱花 在 美 ， 也 只是 瞬间 ！ 应该 是 去 买 # 马桶 # 的 ， 顺便 把 樱花 赏 了 ~ 旅行社 有 问题 ， 汉奸 ！ 吊炸天 你 不 爱国 ， 我 不 爱 你 转发 微博 赞同 右边 笑 看 评论 里 五毛 愤青 满嘴 喷粪 打脸 打脸 / / @ 远古 大脸 龙 猫 ： 去 日本 旅游 都 能 扯 到 不 爱国 ， 吃个 烧烤 就是 污辱 先烈 ， 感觉 愤青 全身 都 是 点 转发 微博 为什么 ？ 有 这么 好看 ？ @ 我大 青岛 的 樱花 🌸 也 美得 很 呢 我们 控制不了 别人 ， 但是 我 是 中国 人 ！ 坚决 不 给 日本 送 去 钱 ！ 抵制 日货 ！ / / @ 寂夜 聆雨 ： 这些 人 的 行为 ， 是 在 帮 小 日本 凑钱 购买 军火 的 ， 然后 再 侵略 中国 ， 可悲 啊 ！ 中国 那么 大 就 没有 赏花 的 地方 吗 ？ 没骨气 的 败类 ！ 转发 微博 的确 是 全年 无 淡季 ， 这个 感受 很 深泪 去 日本 游玩 的 中国 人 忘 了 自己 奶奶 被 鬼子 强奸 什么 滋味 了 拿 钱 资助 日本 在 来 一次 中国 奸淫 自己 亲人 转发 微博 中国 没骨气 的 人太多 了 ， 学学 韩国 人 吧 ！ 好 吧 ， 去 哪 都 不 去 日本 ！ 跟 啥 爱国 没半 毛钱 关系 ， 就是 对个 入 自己 家 抢劫 的 强盗 无感 ！ 转发 微博 转发 微博 : / / . / 太 任性 ， 总给 小 日本 创 还是 想 再 去 一次 日本 了 挤眼 挤眼 挤眼 转发 微博 就 不能 有点 出息 ， 难怪 小 日本 瞧不起 咱 这 是 去 日本 看人 去 的 吧 ~ 转发 微博 转发 微博 我 也 想 去 悲伤 悲伤 悲伤 打着 看花 幌子 ， 去 体验 才 是 真的 @ 纸老虎 呀呀 呀   说好 的 呢 喵 喵 喵 喵 @ -   @ 蕊 汐 小丸子   虽然 我们 自己 现在 坚持 不切 也 并 没有 骂切 了 的 … … 来 感受 下 评论 我们 这些 连 日本 都 切不起 穷 关键 举例 周总理 我 也 是 醉 了 请问 大家 都 是 切 学习 的 ？ 窝 以为 窝 敬爱 的 总理 是 为 中华 崛起 而 奋斗 遭 了 我 好 怕 被扣 愤青 的 帽子 喵 喵 @ 我 就 不 填 就 不 填 名字   挖 鼻屎 我们 也 做 了 贡献 一方面 反日 ， 一方面 还是 这么 多人 过去 ！ 国内 没有 樱花 看 吗 ？ 日本 的 樱花 特别 好看 吗 ？ 看 回来 了 😜 😜 😜 去 日本 吧 日本 的 信仰 是 男人 的 阴茎 花钱买 过来 回家 祭典 祭典 多好 呀 . - - 亿 ， 万人 ， 我 算了 下 人均 ， 果然 群众 们 在 国内 花 不 出去 钱 啊 转发 微博轉 發微博 国内 许多 风景如画 场景 ， 你 不 去 观赏 说 什么 远去 日本 赏花 ， 也 太 有点 不 地道 五一 假期 上 南方 去 看看 鸟语花香 ， 万物 复苏 ， 春暖花开 ， 是 多么 的 惬意 啊 ！ ！ ！ ！ ！ 冰心 说 ， 樱花 是 日本 的 骄傲 武汉 珞珈山 也 有 樱花 ， 比 日本 的 更有意义 ， 不知 国人 为何 还是 选择 日本 ， 爱国 ， 应从 小节 做起 ！ ！ ！ 嘻嘻 不是 说好 的 抵制 日货 么 挖 鼻屎 ， 呵呵 永远 赶不上 转发 微博 @   怪怪   全他 妈 呆 逼 ！ ！ ！ 好怕 吃惊 吃惊 靠 ！ 人比 花都 多 ， 赏屁 啊 赏 ！ 汗 汗 汗 @ 耿 酥饼   中国 商家 真 不会 捕捉 商机 酷 转发 微博 小小的 日本 要 挤 得 不行 了 找 机会 出去玩 一趟 而已 不去 ！ 我 恨 小 日本 ！ 死 在 日本 好 了 为什么 这样 ？ ！   啧啧 啧 ， ！ 日本 的 旅游 收入 这下 盈利 了 很多 吧 ！ @ 等 着 我   @ 央视 新闻   @ 人民日报   @ 法制晚报   反正 我 不会 去 日本 旅游 ， 谁 让 咱 这么 爱国 呢 @ 鹏 媒体 赵鹏 国人 真 有钱 美不胜收 的 评论 …   / / @ 铃仙 - 优昙华院 _ 稻叶 : 评论 美丽 醉翁之意不在酒 评论 里 骂 人家 的 那些 啊 ， 你们 呆 在 家里 最好 哎呀 去 就 去 了 呗 ， 下面 吵吵 啥 啊 ， 中国 多亿 人口 ，   概率 是 . ， 人口 大国 就是 这样 ， 你 能 保证 个人 里 没人 去 ， 你 能 保证 个 里 还 没 一 俩个 吗 ? 不是 所有人 的 思想 都 是 同步 的 ， 再说 什么 都 上升 到 国家 层面 ， 那 百姓 都 不用 活 了 专 牛角尖 没什么 意思 ， 成天 骂 爹 骂娘 的 ， 自己 素质 都 拉 低 了 没有 中国 ， 日本 要 怎么办 ？ 吃惊 杨凌 也 有 樱花节 ， 怎么 不 过来 阴险 阴险 阴险 阴险 日本 人中 也 有 好人 坏人 ， 不能 一概而论 而且 日本 人 人家 国民 心齐 呀 ， 做 东西 质量 好 啊 ， 国民素质 高 呀 ， 不得不 承认 改变 中国 现状 ， 从我做起 ！ 人家 日本 人 怎么 不 大批 来 中国 呢 ？ 长点 志气 呀 ！ 日本 都 死 日本 去 吧 弱 最近 到 五一 之前 还好 点 了 吧 ？ / / @ 兔兔 要 踢飞 拖延 症 : 的确 是 全年 无 淡季 ， 这个 感受 很 深泪 人均 … … 转发 微博天 ≧ ﹏ ≦ 好多 人 / / @ 谢文 : 人民 会 自己 选择 ， 不管 权力 怎么 说赏 樱花 中 不乏 有 当初 打倒 小 日本 ， 勿忘 国耻 ， 抵制 日货 的 人 不要脸 ， 就是 这么 彻底 ！ 😳 不知 为啥 就是 讨厌 日本 生病 还 谈 什么 钓鱼岛 的 主权 .   还 翻拍 什么 抗日战争 片 .   一到 节日 就 往 日本 送 钱 懒得 理 你 何必 去 外国 ， 青岛 的 就 棒棒 哒 转发 微博真应 了 中国 一句 老话 ： 不是 一家人 ， 不進 一家 门 ！ 日本 的 朋友 遍 中国 ！ 不请 自去 ！ 转发 微博看 了 评论 也 是 醉 了 ， 看个 樱花 购个物 ， 都 上升 到 这个 高度 了 / / @ 百里 行 : 看个 樱花 也 能 让 一群 爱国 贼 逼 逼个 没完 你 用 不用 手机 ， 看不看 电视 ， 用 不用 数码相机 ， 里面 都 有 一些 部件 是 日本 生产 的 ， 回头 都 砸 了 ， 让 日本 从 你 身上 赚 走 一毛钱 你 丫 就是 汉奸 ， 自行 了 断 吧 想 去 看 樱花 哎   关于 这个 ， 你 怎么 看 ？ 吃惊   说好 的 抵制 日货 呢 打 脸 中国 旅日 游客 增加 ， 日本 旅中 游客 减少 呵呵 不知 说 啥 @ - 螃蟹   汗 中国 的 花 没 外国 的 好看 ， 家花 没有 野花 香 啊 ！ 阴险 转发 微博 日本 人 把 我们 当作 假想 中 的 敌人 处处 与 美国 联手 打压 我们 为什么 还会 有 那么 多 国人 去 日本 你 说 我们 贱不贱 转发 微博有 嘛 稀奇 ， 整套 和服 去 我 大 无锡 鼋头渚 也 能 看 啊 ， 早春 还 可以 去 隔壁 看 梅花 嘞 不是 把 现在 大家 又 开始 往 日本 跑 了 衰看 有没有 能力 去 日本 看 樱花 给 日本 创造财富 就是 变向 的 汉奸 不看 还 能 死 啊 去 日本 看 樱花 给 日本鬼子 创造财富 都 是 狗 汉奸 人 傻 钱 多 转发 微博 坚决 不去 @ 身在 千里 外   @   也 有 我们 的 贡献 / / @ 豪在 日本 : 说好 的 抵制 日货 呢 打 脸 现在 花期 应该 早过 了 吧 我会 告诉 你们 昨天 上面 大部分 是 中国 游客 么 … 所以 果断 扭向 自动门 刷 护照 入境 日本 了 … / / @ _ : 最近 到 五一 之前 还好 点 了 吧 ？ / / @ 兔兔 要 踢飞 拖延 症 : 的确 是 全年 无 淡季 ， 这个 感受 很 深泪 我 的 妈 ， 那 我 六月 底去 的 时候 是不是 要 提防 被 挤 下 飞机 / / @ _ 在 菊国 : 我会 告诉 你们 昨天 上面 大部分 是 中国 游客 么 … 所以 果断 扭向 自动门 刷 护照 入境 日本 了 … / / @ _ : 最近 到 五一 之前 还好 点 了 吧 ？ / / @ 兔兔 要 踢飞 拖延 症 : 的确 是 全年 无 淡季 ， 这个 感受 很 深泪 这 是 要 占领 日本 的 节奏 吗 ? / / @ : / / @ 义勇军 - 大山 驴子 : 鄙视 这些 送 钱 给 日本 的 悲哀 人群 ！ ！ / / @ 世内 凡人 :   赚 着 中国 大陆 人 的 真 金白银 ， 干着 扰乱 中国 周边 安宁 环境 的 坏事 小 日本 从不 做 赔本生意 ， 阴险 歹毒 ！ 按照 这个 逻辑 ！ 在 日资 工厂 上班 的 都 要 自杀 了 ！ 巨汗 巨汗 巨汗 二 只有 钱 ， 任性 奴下奴 ！ 反正 没有 我 呵呵 / / @ 谢文 : 人民 会 自己 选择 ， 不管 权力 怎么 说 @ 香港旅游 发展局   检讨 下 啦 ！ 把 自己 的 环境 搞 漂亮 了 ， 日本 人 跑 我们 这里 看 风景 / / @ 谢文 : 人民 会 自己 选择 ， 不管 权力 怎么 说 人 比 花都 多衰 转发 微博 / / @ 茶壶 丸 ： 一边 喊 抵制 日货 一边 蜂涌 日本 看 樱花 ， 要 多 虚伪 有 多 虚伪 ！ 转发 微博 敌视 中国 的 国家 ， 四处 派遣 间谍 ， 借此 窃取 中国 各种 资料 、 文件 … … 日本 虽属 岛国 ， 四面 临海 ， 没有 什么 资源 ， 特色 仅为 地震 与 火山 ， 但 仍然 跻身 亚洲 “ 四小龙 ” 之 列 日本 地理 特点 ： 土地 贫瘠 ， 地 狭人密 ， 正 由于 此才 屡屡 发动 侵华 战争 … … 日本 现在 技术 成熟 ， 中国 人 又 送 去 亿 人民币 战备 资金 ， 战争 指日可待 … … 人夠 一百 ， 形形色色 ， 能出 抗日 英雄 ， 也 会 有 狗 汉奸 转发 微博 莫忘 国耻 硝烟 未远 ！ 转发 微博 @ 重庆医药 高等 专科学校 中医学院   针二 李克强 ： 体制 创新 是 最大 红利 ~ 创新 【 每月 天 / 每周 天 】 休假 制 ~ 节日 假天 周末 假天 带薪 假天 【 三假 合一 】 全 落实 ~ 去 得 了 远方 回得 了 故乡 ~ 月 月 黄金周 不再 黄金 粥 ~ 元旦 天 ~ 春节 天 ~ 妇女节 天 ~ 清 明天 ~ 劳动节 天 ~ 儿童节 天 ~ 建党 节天 ~ 建军节 天 ~ 教师节 天 ~ 国庆 天 ~ 男人 节天 ~ 宪法 日天   : / / . / 我 只 想 呵呵 都 是 有钱人 世界 这么 大 ， 不 出去 转一转 看一看 真亏 对 自己 否则 就 吸着 雾 霾 等 抑郁 死 等 七十年 后 俺 把 房贷 还齐 了 ， 再 等 有钱 了 俺 也 要 出去   / / @ 春云时 雨 : 世界 这么 大 ， 不 出去 转一转 看一看 真亏 对 自己 否则 就 吸着 雾 霾 等 抑郁 死 等 七十年 后 俺 把 房贷 还齐 了 ， 再 等 有钱 了 俺 也 要 出去 转发 微博 转发 微博真 有钱 转发 微博 你 富 了 ， 就要 去 那些 厌恶 的 国家 ， 就要 在 他 面前 花钱 ， 让 他们 知道 ， 中国 人 已经 不是 吃不起 饭 ， 穿 不 起衣 的 贫穷 国家 ， 要是 在 得 瑟 ， 买下 日本 转发 微博 悲哀 不可思议 ， 小 日本 对 我们 国家 这样 了 ， 所以 说 中国 这个 民族 不 团结 ， 是 有 道理 的 作为 一个 中国 人 ， 大家 应该 团结起来 抵制 日本 人 ， 去 的 那些 人 应该 想想 ， # 小青吐槽 #   中国 有花 的 漂亮 地方 还少 么 ？ 国人 总是 喜爱 赶 “ 时髦 ” @ 湘潭 大学 团委   @ 湘潭 大学 报 转发 微博 转发 微博 # 小 长假 #   【 旅游 ： 拥抱 文化   回归自然 ~ 创新 【 每月 天 / 每周 天 】 休假 制 ~ 让 五星红旗 飘扬 全球 ~ 将 旅游 进行 到底 ！ 】 国旗 国旗 国旗 国旗 国旗 哈哈 国旗 国旗 国旗 国旗 国旗 哈哈 国旗 国旗 国旗 国旗 国旗 哈哈 国旗 国旗 @ 刘思敏 ~ 详情 点击   : / / . /   : / / . / # 小 长假 #   @ 刘思敏 ： 不 落实 带薪 假如 同 婚内 强奸   : / / . /   创新 【 每月 天 / 每周 天 】 休假 制 ~ 节日 假天 / 周末 假天 + 年 周六 假天 / 带薪 假天 【 三假 合一 】 全 落实 ~ 去 得 了 远方 回得 了 故乡 陪得 了 爸妈 ~ 月 月 黄金周 不再 黄金 粥 ~ 劳动节 天 + 节前 后 周末 假天 + 月 另 两 周六 假天 ~ 天 长假   : / / . / # 校报 推荐 #   个人 觉得 ， 要是 看到 漂亮 的 樱花 我 也 就 不 说 什么 了 ， 可 我 真心 觉得 去 那里 看 的 不是 花 ， 而是 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人人 人 啊 … … / / @ 湘潭 大学 青年 传媒 中心 :   # 小青吐槽 #   中国 有花 的 漂亮 地方 还少 么 ？ 国人 总是 喜爱 赶 “ 时髦 ” 美利坚 是 人类 的 祸害 ， 美利坚 是 世界 上 最大 的 恐怖分子 ， 美利坚 是 最 差劲 的 ！ 喊 完 口号 后 立马 收拾 行李 赶往 飞 向 美国 的 飞机 好 想 去 看看 ， 美丽 的 樱花 平均 每人 消费 万元 （ 万日元 ） ？ 我 去 香港 消费 元 （ 其中 元 是 旅馆 费用 ） 都 觉得 自己 奢侈 得 令人 羞愧 了 转发 微博 【 世界 上 最 贱 的 民族 】 别说 政治 是 政治 ， 旅游 是 旅游 ！ 对于 一个 杀 自己 以 千万 计 的 国家 ， 疯狂 的 反 日货 不足取 不 理智 ， 但 不 去 日本 消费 应该 是 一般 国人 的 基本 认知 你们 在 日本 用 的 每 一块钱 都 极 有 可能 是 将来 倭寇 侵略军 卷土重来 的 资本 ， 国人 你 怎么 如此 贱 ？ ！ 鄙视 哈哈 坦然 了 ~ 哈哈 不要 喧宾夺主 … … 尊重 别人 的 礼节 ！ … … 哈哈 虽然 还 没到 五一 ， 但是 按 我 的 感觉 中国 游客 已经 多 起来 了 我家 附近 也 每天 都 能 看到 “ 爆买 ” 的 中国 人 / / @ 听雨 楼主 : 冰心 说 ， 樱花 是 日本 的 骄傲 崖山 之后 无 中国 日本 就是 因为 有 这些 垃圾 才 那么 嚣张 的", "label": "0"}