{"text": "【 上海 查获 万件 假 安全套   涉及 沪 粤 等 省市 】 低劣 套 芯 + 润滑油 ， 手工 作坊 制作 ， 销往 小型 宾馆 当 正品 售卖 … 上海 侦破 一起 涉及 上海 、 河南 、 安徽 、 浙江 、 湖北 、 广东 、 江苏 、 陕西 的 制 售假 避孕套 案 ， 查获 假 \" 杜蕾斯 \" \" 杰士邦 \" 等 品牌 避孕套 万余件 假 安全套 中含 重金属 成分 ， 危害 很大 : / / . / 转发 微博 注意安全 吧 衰 打 脸 打 脸 打 脸 打 脸 打 脸 @ 许 剑锋 是 大力 水手 _   @ 许 剑锋 是 大力 水手 _   @ 许 剑锋 是 大力 水手 _   这害 了 多少 人 啊 偷 笑呵呵 哒 @ 椰城 法匠 阿良   @ 拒绝 ___ 空白   笑笑 笑 囧 囧 囧 比 任何 东西 都 可恨 上海 人民 注意 阿轉 發微博 这 是 要 出人命 的 @ 那天 的 科技 炸鸡     / / @ 范卖 时光 : 比 任何 东西 都 可恨 出行 早 知道 @ 你 吃 炸药 了   @ 泰安 夏照 军   @ 冯辉   @ 那年 古巷   @ 耿元学   @ 高 掌门   @ 泰山 大祭司   我 去 笑 转给 去 中国 旅游 的 朋友 ， 自备 一个月 的 量 阴险       现在   爱爱 都 不能 安心 了 ， 累觉 不爱 @ 建豐 同志 你好 啊   叫 你 下次 再 偷偷 网购 连 这个 也 开始 造假 了 我 的 天 啊 笑 连 避孕套 都 不靠 谱 了 转发 微博 哼哼 哼 介是 和 我们 社会主义 的 计划生育 政策 公开 叫板 么 尼玛 ， 这年头 还有 什么 是 安全 的 ？ 不过 我 不用 怕 ， 我 不用 太 开心 转发 微博 马勒 戈壁 ， 是 人 ？ @ 黄 内裤 的 超人 衰 告诉 我 这个 世界 上 还有 什么 是 真的 么 @ - 格子 同學 -   啧啧 注意安全 中国 就是 制假 大国 啊 ！ 现在 连 正版 花王 都 买不到 了 上次 去 一个 厂家 结果 是 生产 套套 的 都 是 贴牌 啥 牌子 都 有 脏乱差 誰 用 ， 誰 知道 ～ 哈哈 ～ 嘻嘻 呕   册 那 要 多 好多 孩子 噢 耶 哈哈 转发 微博 转发 微博 转发 微博 这 是 在 挑衅 计生 部门 啊 哈哈 转发 微博 这 也 能 造假 ？ 衰 那 以后 该 到 哪里 去 买 ？ 要 毁 多少 个 家庭 啊 心疼 我葛 哈哈哈哈 评论 才 是 亮点 哈哈 还好 我用 不到 这 可是 要 出人命 的 呀 转发 微博 @ 赵兴 银要 拿 回 冠军   多个 心眼 单身 狗 躲过一劫 笑笑   @ - - - 静 一直 用 杜杜看 图 想起   带 着 去 机场 拿 着 一个 行李箱 徘徊 ， 被 叔叔 盯上 ， 请来 了 各种 专业 拆弹 人员 开箱 人员 各种 防爆 措施 打开 一看 是 一 箱子 避孕套 这 是 会 出人命 的 啊 转发 微博 @ 小酷 噜 噜   哈哈哈哈 大家 注意 了 含 重金属 成份 ， 含入口中 有害 身体 不戴套 更 安全 今年 贵国 人口 出生率 会 略有 升高 转发 微博 转发 微博 感觉 不戴套 更 安全 / / @ 王小博 :   含 重金属 成份 ， 含入口中 有害 身体 转发 微博有 毒物 无孔不入 转发 微博怒 怒 怒 绝 了 转发 微博 转发 微博 转发 微博 @ 山下 智博   前些天 买 的 还好 么 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 最后 一句 话亮 了 含 重金属 ， 是 想 小孩 生 出来 就是 钢铁 侠 吗 ？ 单身 狗 的 优越感 终于 体现 出来 了 ！ 转发 微博 + / / @ 王小峰 _ 带 三个 表 : 今年 贵国 人口 出生率 会 略有 升高 太 危险 啦 转发 微博无语 转需 ， 时候 代购 一波冈本 了 / / @ 妈妈 喊 你 回家 读书 : 这 是 我 唯一 一次 觉得 没有 性生活 的 好处 转发 微博 转发 微博 转发 微博 还有 什么 是 安全 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博用 一次 估计 永远 也 不 需要 用 了 … … 不会 吧 ？ 如果 买不到 ， 日本 怎么 发财 ？ 我 觉得 你 夸大 了 / / @ 鱼儿 : 中国 就是 制假 大国 啊 ！ 现在 连 正版 花王 都 买不到 了 转发 微博 今天 我 才 知道 ‘ 杜蕾斯 ’   而且 是 学生 教 我 认识 的   害羞 害羞 害羞 害羞 一看 这个 新闻 就 知道 评论 才 是 重点 / / @ 傲 娇小 朋友 : 吓死 了 ， 幸好 没有 对象 ！ 笑 无良 … 还有 什么 是 安全 的 ？ 转发 微博 男 的 有没有 影响 ， 女 的 才 有 / / @ 手 心里 的 温柔 : 为了 鸡鸡 ， 少 用 套套 哈哈 、 属于 隐私 范畴 ， 从 某种程度 上 说 是 不可告人 的 秘密 ； 、 使用者 大多 生活 混乱 、 纵欲 无度 ： 根本 就 没有 个人卫生 、 健康 和 安全 观念 ； 一一   大家 来 评价 ： 连 吃 的 食品 都 不够 安全 ， 怎么 可能 给 一群 根本 就 不 爱惜 自己 的 人 制造 安全 保障 的 安全套 ， 它 怎么 可能 安全 ？ 爱乱 ， 破棍 破棒烂 皮 拿 去 玩 ！ 熊猫 口香糖 → 避孕套 → 口香糖 → 避孕套 ， 希望 过日子 不要 出现 劣质 口香糖 我 的 天 哪 ， 要 出人命 啊 ！ 求 大家 帮忙 ， 把 我 家里 剩余 的 套子 一起 用 了 吧 ！ 不要 介意 我 的 身体 受不了 / / @ _ 凡尔赛 ： 还好 我 还 用 不到 套套 ， 因为 单身 啊 ！   / / @ 妈妈 喊 你 回家 读书 ： 这 是 我 唯一 一次 觉得 没有 性生活 的 好处 转发 微博 难怪 现在 的 都 不 经用 ， 源头 在 这里 嘻嘻 用套 有 风险 ， 做爱 需谨慎 嘘 转发 微博 制假 出人命 啊 ， 妇产科 医院 忙 死 了 笑 喵 喵 转发 微博 这 是 要 坑 死 人 的 节奏 严重 影响 下一代 质量 ， 建议 按反 人类 罪 处理 怒骂 怒骂 @ 反一无迹   ； @ 鲁国 平 先生   ； @ 裸枪 突然 发现 ， 单身 还是 挺 好 的 哈哈哈哈 挖 鼻屎 转发 微博 莫非 是 他害 我 差点   喜当爹 ？ 怒 @ 小 光头 缺心眼   小心 了 @ _   炮哥 要 小心 @ 真水 无香   连 安全套 都 有假 ， 我 的 天 ， 难道 这个 也 要 上 日本 买蛋 疼 供不应求 了 ！ 我 可以 预见 ， 一大批 渣 男 ， 小 三 ， 了 哈哈哈哈 @ 刘日白   安全套 不 安全 轉發 微博论 中国 人口 为什么 辣 么 多 ！   / / @ 王小峰 _ 带 三个 表 : 今年 贵国 人口 出生率 会 略有 升高 转发 微博 @ 杜蕾斯 官方 微博   / / @ 王小峰 _ 带 三个 表 : 今年 贵国 人口 出生率 会 略有 升高 还是 没 忍住 ， 安全套 写成 了 避孕套 ， 哈哈 吃惊 轉發 微博 还好 没 对象 笑 转发 微博 @ 暴躁 的 美男子 丶   小心 点 转发 微博 以后 还 叫 人 ， 咋 放心使用 作孽 啊 ， 都 做 假 ！ 想着 就 害怕 ！ 怒骂 # 网友 关注 # 衰 # 豪哥 抄袭 # 怒怒 怒 😱 衰衰衰 @ 小兔 纸 很 幸福   哈哈 ， 幸好 我 的 是 正品 不然 就 还有 什么 是 真的 ？ 老板 有没有 杜蕾斯 ？ 没 得 ！ 杰士邦 喃 ？ 没 得 ， 那来 盒 国产 的 男子汉 嘛 ？ 没 得 ！ 尼玛 麦皮 ， 啥子 都 没得 还 开门 做生意 ！ 哼 笑笑 笑   / / @ 辣 : 哈哈哈哈 @ 刘日白   转发 微博 @ 陈笑   → _ →   / / @ 王小峰 _ 带 三个 表 : 今年 贵国 人口 出生率 会 略有 升高 丢 哪声个 ！ 吃屎 去 吧 转发 微博 让 你们 约炮 ！ 不能 漏就行 转发 微博 转发 微博 转发 微博 @ 摄影 湿点 先生   怒怒 万水千山 总是 情 ， 不戴 套子 行不行 ？ 戴 正规 的 套子 就行 ， 伪劣 套子 就 不行 转发 微博 转发 微博 谁 用 谁 知道 / / @ 曾经 她 的 他 : 出行 早 知道 @ 你 吃 炸药 了   @ 泰安 夏照 军   @ 冯辉   @ 那年 古巷   @ 耿元学   @ 高 掌门   @ 泰山 大祭司   呵呵 哒 / / @ 乐山 疾控中心 陈晓宇 :   万水千山 总是 情 ， 不戴 套子 行不行 ？ 戴 正规 的 套子 就行 ， 伪劣 套子 就 不行 很多 淘宝 店 就是 卖 的 这种 兄弟 们 ， 得 找 正规渠道 哈 ~ 转发 微博 谋财害命   注意 了 ！ ！ ！ ！ 转发 微博 艹 挖 鼻屎 挖 鼻屎 挖 鼻屎 、 套套 还有 假 的 不 带 不 安全带 也 不 安全 转发 微博干 得 好 ～ ～ 转发 微博 挖 鼻屎 思考 阴险   / / @ 刘日白 : 老板 有没有 杜蕾斯 ？ 没 得 ！ 杰士邦 喃 ？ 没 得 ， 那来 盒 国产 的 男子汉 嘛 ？ 没 得 ！ 尼玛 麦皮 ， 啥子 都 没得 还 开门 做生意 ！ 哼 笑笑 笑   / / @ 辣 : 哈哈哈哈 @ 刘日白   转发 微博衰 好 吧 ， 从 这里 开始 毁灭 人类 ！ 转发 微博用 不 安全 的 安全套 会 出人命 的 转发 微博 转发 微博 评论 很 搞笑 安全套 不 安全 ， 是 杀人 ， 还是 救人 ？ 思考 意外 怀孕 肿 么 办 嘛 @ 她 最 有 爱 了   囧 这 是 出 “ 人命 ” 的 大事 啊 转发 微博 右边 媳妇 不 在家 拜拜 不 知道 跟 谁 用 呢 拜拜 @ 琳 向   / / @ 耿元学 : 谁 用 谁 知道 / / @ 曾经 她 的 他 : 出行 早 知道 @ 你 吃 炸药 了   @ 泰安 夏照 军   @ 冯辉   @ 那年 古巷   @ 耿元学   @ 高 掌门   @ 泰山 大祭司   转发 微博 还好 用 不到 思考 上海 查获 万件 假 安全套   涉及 沪 粤 等 省市   : / / . /   这 又 害死 多少 生命 啊 😡 杀人 救人 ， 一念之间 / / @ 乔 志峰 : 安全套 不 安全 ， 是 杀人 ， 还是 救人 ？ 思考 / / @ 乔 志峰 : 安全套 不 安全 ， 是 杀人 ， 还是 救人 ？ 思考 转发 微博 @ 慕容 潇潇 头 是 真的 痛   小心 啊 偷笑 得意 地笑 得意 地笑 得意 地笑 @ 颜轩   以后 看准 了 买 转发 微博 转发 微博 傻眼 傻眼 傻眼 我 给 你们 说 ， 总要 遭 ， 还是 买 国产 的 男子汉 嘛 ！ 偷笑 @ 邓程 _ 程   @ 会长   @ 你 看 那个 人 他 好像 一条 狗 呢   以前 四川 可多 了 @ 杜蕾斯 官方 微博   挖 鼻屎 怎么 解决 转发 微博 转发 微博 转发 微博 @ 王 的 女人 尽情 美丽   人 与 人 之间 最 基本 的 信任 都 没 了 太阳 转发 微博 这 都 造假 @ ___   衰 什么样 的 安全 转发 微博 你 妈 逼 ， 这 不是 害 小孩子 吗 ？ 以后 谁 踏马 还 敢 吹 气球 啊 ？ 好 恶心 · · · · · · · · · 不戴 妇产医院 高兴 了 ～ 小 情侣 们 绝望 了 ～ @ 宋小贱   转发 微博 吓 屎 我 了 ， 还好 一直 都 不带 @ 村雨 时   偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 吃惊 / / @ 庚微博 : / / @ 王小博 :   含 重金属 成份 ， 含入口中 有害 身体 转发 微博 阴险 阴险 阴险 阴险 别用 最好 转发 微博 小鸡鸡 也 要 带坏 了 @ 丷 当 内 个 当 丷   转发 微博 转发 微博 转发 微博 @ 丨 背心   转发 微博 转发 微博 转发 微博 小姐 惊呼 不好 / / @ 天下 武狗 : 这 也 造假   要 出人命 的 啊 转发 微博想 @   人 却 不 知道 @   谁 各位 入室 需谨慎 呐 偷笑 偷笑 @ 谁 的 丘比 @ - 郭大勇 欢乐 多 -   @ 星空 之忱   没有 约炮   没有 伤害 用 了 会 搞 出人命 吗 @ 浪味 仙 杀手   有 什么 想 说 的 @ 冷冷 刀   转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 妈妈 喊 你 回家 读书 : .   / / @ 妈妈 喊 你 回家 读书 : 这 是 我 唯一 一次 觉得 没有 性生活 的 好处 尼玛 分 分钟 搞 出人命 啊 怒骂 怒骂 怒骂 广告语 都 说 了 ： 不 成功 ， 便 成人 ！ 这得 有 多少 娃 不是 计划 之中 的 ？ ！ 嘻嘻 成就 多少 良缘 ？ 还有 多少 孽缘 ？ 嘻嘻 @ 孤星 _ 残月   重金属 不是 主要 危害 ！ 传说 中 的 好 男人 们 都 低头 看向 了 自己 库房 ， 作为 一个 近 二十多年 来 从 没用过 那 玩意 的 人 表示 相当 镇定 转发 微博 转发 微博 @ 吴粥 粥   我 靠 伤心 伤心 幸好 不是 广西 下回 别去 小 宾馆 约 了 得意 地笑 转发 微博汗 汗 汗 汗 转给 你们 看 ， 此事 与我无关 @ 姜山   悠着点 不要 在 小商店 买 避孕套   还是 通过 大型超市 买 吧 这个 就别 造假 了 好 么 打 脸 还 用 么 ？ ？ ？ ？ ？ 卧槽     我 可能 要 摊 上 大事 了 笑 / / @ 花夜 萌萌 哒 : 这个 就别 造假 了 好 么 打 脸 吓 屎 了 ， 幸好 没 对象 卧槽 赶紧 撸 一发 压 压惊 衰 真是 够 了 转发 微博轉 發微博 还 让 人 怎么 活 😡 😡 哈哈   / / @ 王小峰 _ 带 三个 表 : 今年 贵国 人口 出生率 会 略有 升高 我 靠 ， 这种 断子绝孙 的 避孕 方式 也 只有 天朝 干 的 出 ！ 生病 @ 巴黎 左岸 向右转   @ 大 姐姐 你 爱 笑 吗   @ 年华 太有 深意   好好 看看 ， 一定 要 小心 啊 ！ 上海 人民 自用 还是 发货 啊 ， 用 的 淘宝 天猫 京东 啊 酷 查查 @ 自冕 之王   明显 对抗 计划生育 哈哈 我勒个 去 ！ 转发 微博 转发 微博 / / @ 王小峰 _ 带 三个 表 : 今年 贵国 人口 出生率 会 略有 升高 转发 微博 安全套 也 不 安全 了 😒 😒 转发 微博 转发 微博 以后 连 安全套 都 不敢 用 了   还是 自宫 吧 回复 @ 自冕 之王 : 我们 俊神 还 会 缺 女朋友 ？ 又 不 像 阿根 那么 快 喵 喵   / / @ 自冕 之王 : 前提 是 有 个 女朋友   / / @ 爆走 疾风 : @ 自冕 之王   这个 也 敢 创新 ？ 转发 微博 名叫 安全 的 也 不 安全 了 ， 天朝 真不知道 什么 是 安全 的 @ 彭彭 和 丁满   @ 化腾 是 我   @ 年轻 终究 是 梦 _   小心 了 挖 鼻屎 敢情 啥 都 有假 的 呀 还是 去练 葵花宝典 吧 转发 微博 转发 微博轉 發微博 假冒伪劣 = = 腐败 转发 微博 转发 微博   @ 赵 小草 让 你们 天天 不回 寝 ， 傻 了 吧 偷乐 偷乐 偷乐 转发 微博   @ 阿拉蕾 神灯 的 围脖   @ 明 先生   @   @ 走 在 台风 中   @ 祸害 太 大 转发 微博 转发 微博 @ 花花 想 旅游 吃 辣 瘦 腿 长高   你 少用 点   假 的 太 多 了 转发 微博 转发 微博 转发 微博 不 能够 吧 ， 以后 还 能 不能 值得 信赖 挖 鼻屎 好险 ， 幸好 我 从 不用 这 玩意儿 转发 微博 转发 微博靠 ～ 这个 也 能 假 😳 啥 都 造假 这 场面 太 壮观 了 哈哈 判 死刑 转发 微博好 爱 吐 打脸 打脸 打脸 轉發 微博 @ 马里奥 的 小 鬼魂   看到 这 两个 词 我 就 想起 了 “ 那 我 买个 国产 男子汉 嘛 ” ， 笑 死 了 笑 害人不浅 呀 看来 有 必要 随身带 着 小 雨衣 ， 或者 不住 小 宾馆 ， 特别 是 火车站 跟前 的 那种 / / @ 性 治疗师 - 希达 : 害人不浅 呀 回复 @ 大佛 不 放手 中刀 : 许多 带套 感染 炎症 ， 性病 甚至 艾滋病 也 找到 原因 了 吧 ！ 起诉 谁 呀 ？ 已经 无凭无据 了   / / @ 大佛 不 放手 中刀 : 许多 戴套 怀孕 的 ！ 终于 找到 原因 了 ！ 笑   / / @ 性 治疗师 - 希达 : 害人不浅 呀 / / @ 性 治疗师 - 希达 : 回复 @ 大佛 不 放手 中刀 : 许多 带套 感染 炎症 ， 性病 甚至 艾滋病 也 找到 原因 了 吧 ！ 起诉 谁 呀 ？ 已经 无凭无据 了   / / @ 大佛 不 放手 中刀 : 许多 戴套 怀孕 的 ！ 终于 找到 原因 了 ！ 笑   / / @ 性 治疗师 - 希达 : 害人不浅 呀 @ 美 立方 王 洪武     伤天害理 ！ 多年 一路 来 假惯 了   / / @ 性 治疗师 - 希达 :   回复 @ 大佛 不 放手 中刀 : 许多 带套 感染 炎症 ， 性病 甚至 艾滋病 也 找到 原因 了 吧 ！ 起诉 谁 呀 ？ 已经 无凭无据 了   / / @ 大佛 不 放手 中刀 : 许多 戴套 怀孕 的 ！ 终于 找到 原因 了 ！ 笑   / / @ 性 治疗师 - 希达 : 害人不浅 呀 / / @ 性 治疗师 - 希达 : 回复 @ 大佛 不 放手 中刀 : 许多 带套 感染 炎症 ， 性病 甚至 艾滋病 也 找到 原因 了 吧 ！ 起诉 谁 呀 ？ 已经 无凭无据 了   / / @ 大佛 不 放手 中刀 : 许多 戴套 怀孕 的 ！ 终于 找到 原因 了 ！ 笑   / / @ 性 治疗师 - 希达 : 害人不浅 呀 / / @ 性 治疗师 - 希达 : 回复 @ 大佛 不 放手 中刀 : 许多 带套 感染 炎症 ， 性病 甚至 艾滋病 也 找到 原因 了 吧 ！ 起诉 谁 呀 ？ 已经 无凭无据 了   / / @ 大佛 不 放手 中刀 : 许多 戴套 怀孕 的 ！ 终于 找到 原因 了 ！ 笑   / / @ 性 治疗师 - 希达 : 害人不浅 呀 不敢 再 爱 了 衰 害人 😡 转发 微博 / / @ 性 治疗师 - 希达 : 回复 @ 大佛 不 放手 中刀 : 许多 带套 感染 炎症 ， 性病 甚至 艾滋病 也 找到 原因 了 吧 ！ 起诉 谁 呀 ？ 已经 无凭无据 了   / / @ 大佛 不 放手 中刀 : 许多 戴套 怀孕 的 ！ 终于 找到 原因 了 ！ 笑   / / @ 性 治疗师 - 希达 : 害人不浅 呀", "label": "0"}