{"text": "【 民政局 张贴 直男癌 海报 吃惊 】 “ 女人 做 一个 好主妇 ， 好 母亲 ， 不要 跟 男人 抢 地盘 ” 一幅 张贴 在 北京 西城区 民政局 婚姻登记 处 的 海报 ， 这 两天 把 中国 女 人们 惹 毛 了 网友 称 “ 无法 相信 一个 官方 机构 会 宣扬 这样 一种 思想 ” 民政局 对此 争议 回应 称 ， 海报 文案 摘自 电视剧 台词 ， 目前 已 将 其 撤下 : / / . / 闹大 了 ， 太棒了 转发 微博 转发 微博 简直 不敢相信 自己 的 眼睛 ， 呵呵 呵呵 哈哈 直男癌 你 妈 逼 ， 你 爸 不是 直 男生 的 出 你 ？ 呵呵 简直 不可思议 女 汉子 爱 你 爱 你 带 着 微博去 旅行 转发 微博 这 是 在 卖萌 吗 ， 真扯 转发 微博 转发 微博 男人 要 真 有 本事 ， 也 不会 在乎 女人 出来 抢 地盘 儿 吧 ？ ？ ？ 原来 北京 人脑 残 啊 啧啧 挖 鼻屎 果然 民政局 被 挂 了 ...... 既然 嫌 姑娘 们 抢 地盘 了 ， 我们 把生 猴子 的 地盘 也 空 出来 ， 真的 不谢 应该 道歉 ~ 这话 说 的 好意思 ？ 转发 微博 三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 这 到底 是 要 宣传 什么样 的 思想 ？ ！ ！ 转发 微博 转发 微博 那 就 男 男 结婚 去 吧 ， 既然 这么 看不起 女性 癌 呀 妈呀 ！ 傻 恶心 吐 了 北京 西城区 这 就是 国内 现状 和 党内 智商 怒骂 ... 转发 微博 肯定 是 领导 绝对 说 的 有 道理 才 选用 的 ， 这 就是 我们 民政局 的 领岛 价值观 ， 男尊女卑 转发 微博 虽然 官方 不好 这样 说 ， 但 坦白说 ， 女人 能 做好 一个 母亲 应该 是 最大 的 成功 男人 什么 时候 养 的 活 女人 再说 吧 我 呵呵 它 一脸 请 让 民政局 道歉 转发 微博 这 是 实话 是 强硬 呢 ， 还是 示弱 ， 其实 是 值得 探讨 的 ， 我 感觉 挂 在 哪里 有点 丢人 你 让 人家 工作人员 虚伪 不成 ， 诚实 也 不行 ， 你 让 人家 怎么办 ？ 黑线 # 女人 是否 应该 独立 # 应该 讨论一下 ， 凭 什么 女人 独立 ， 结果 就 变成 了 跟 男人 抢 地盘 ！ 现在 特别 娘 还是 直 男 的 男人 那么 多 ， 如果 一个 男 的 赚 不过 女 的 ， 没 能耐 不上 进 ， 凭 什么 要 女方 听 他 的 ？ 有病 ！ 转发 微博 同意 右边 👉 / / @ 我 不是 安娜 ： 这帮 人不死 ， 中国 永远 不会 进步 @ 轉發 微博 标题 都 用 上 “ 直男癌 ” 了 😂 😂 😂 在 希拉里 参选 美国 总统 的 国际 大 环境 下 ， 中国 男人 希望 女人 不要 跟 自己 争 了 猪头 哈哈哈哈 说 民政局 智商 捉鸡 都 是 先 侮辱 智商 后 侮辱 鸡 … … 民政局 张贴 直男癌 海报 谁 能 解释一下 “ 民政局 张贴 直男癌 海报 ” 究竟 是 什么 意思 ， 难道 我学 的 语文 知识 全 还给 老师 了 ？ 哈哈 贴 这个 不是 找 骂 嘛 我 就 笑笑 不 说话 ， 反正 今后 会 越来越 多 此类 宣传 的 吧 生病 生病 生病 看 了 一眼 转发 和 评论 ~ 直男癌 果然 是 社会 现象 =   = 吃惊 比起 当 个 好主妇 好 母亲 ， 和 男人 抢 地盘 抢 资源 轻松愉快 得 多 我 只 想 说 放 你 妈 的 屁   离婚 调解 室 就 能 挂 这个 ？ 转发 微博 都 请 的 什么 人 ， 醉 了 什么 叫 和 男人 抢 地盘 … … 我们 的 土地 不 都 是 国家 的 么 ？ ！ 这是 歧视 ！ 鄙视 鄙视 鄙视 鄙视 所以 还是 整体 社会风气 的 问题 转发 微博 只 恨 我 没有 让 老婆 不用 工作 的 能力 偷笑 赫赫   已阅   跪安 吧 中国 思维 民政局 ， 该 反思 吃惊 吃惊 吃惊 我 是 来 围观 评论 里面 的 重症 直男癌 的 这种 没出息 的 想法 真 好意思 这么 明目张胆 的 贴出来 要是 到 了 非得 女人 让 地盘 才能 生存 的 地步 ， 这种 男人 做 了 有 什么 意思 ？ 快 别 厚着脸皮 以为 自己 代表 全体 男人 了 ！ 艹 这 不是 直男癌 ， 是 脑残 啊 ， 我 简直 不敢相信 官方 会 把 这个 贴 在 调解 室   / / @ __ : 看 了 一眼 转发 和 评论 ~ 直男癌 果然 是 社会 现象 =   = 蠢 的 不行 女汉纸 怒 了 😡 拜拜 拜拜 拜拜 转发 微博 我 想 知道 ， 这是 什么 意思 笑 地 哟 喂 喵 喵 跪 搓衣板 去 吧 太 开心 直男癌 … … 不 懂 没 看 懂 ～ 哈哈哈 ， 你们 读 那么 多书 努力 把 那么 多 竞争者 挤下去 就是 为了 做 这样 一个 不会 说人话 的 公务 猿 吗 ？ 真是 高级 黑 呢 好 男人 就 应该 体贴 老婆 ， 女人 决定 去 哪里 你们 就 闪开 ， 为什么 要 和 女人 抢 地盘 呐 ？ 简直 可笑 至极 全部 搁 家里 养着 ， 不 赚钱 ， 不 负担 家用 房贷 .... 有 多少 男人 能 承受 得 起 这样 的 太太 呢 ？ 既 要 女人 分担 同样 的 社会 角色 ， 又 要 女人 独自 扮演 家庭 的 角色 .... 尼玛 ， 脑子 长 肿瘤 了 吗 ？ 去 你 妹 的 笑笑 哪部 电视剧 去 抵制 它 / / @ 肉肉 爱 黑皮 :   女汉纸 怒 了 哪部 电视剧 ， 这种 台词 哪个 脑残 编剧 写 的 怒骂 / / @ 最 爱 : 所以 还是 整体 社会风气 的 问题 转发 微博 我 朝 在职人员 智商 情商 堪忧 咯 ╮ ( ╯ _ ╰ ) ╭ ~ 女人 不要 抢 啊 ~ 让 男人 自生自灭 自我 繁殖 好 了 ~ / / @ 无时无刻 不 欢喜 的 :   我 简直 不敢相信 官方 会 把 这个 贴 在 调解 室   / / @ __ : 看 了 一眼 转发 和 评论 ~ 直男癌 果然 是 社会 现象 =   = 我 去 … … 这 什么 情况 ？ ！ 👎 👎 👎 👎 👎 👎 👎 提頭 來 見 转发 微博 吃惊 太 大男子主义 了 吧 怒 哈哈 😄 狗屁 太 恶心 了 好 屌 男人 赚 几个 钱 啊 ， 敢 让 女人 做 主妇 喵 喵 转发 微博挺 对 的 服 如果 把 女人 二字 换成 男人 ， 一定 是 皆大欢喜 了 做 错 了 事情 堂堂正正 道个 歉 不好 么 ？ 为什么 又 要 把 电视剧 扯进来 电视剧 导演 编剧 制片人 还是 演员 拿枪 逼 你 用 人家 台词 了 么 电视剧 台词 都 往 民政局 里 贴 ， 我 估计 民政局 没有 女 的 办公 ， 不然 不 符合 啊 简直 谬论 ！ … … 这 应该 属于 万恶 的 西方 价值观 哈哈 转发 微博 呃 拜拜 真是 恶心 透 了 ！ 真不知道 里面 的 女职工 天天 看着 这种 宣传语 是 什么 心情 ， 恐怕 劈 了 领导 的 心 都 有 吧 ！ 转发 微博 转发 微博 怎么 想 的 啊 这 是 吃 多 了 这 就是 中国 男 的 也 明显 知道 自己 方方面面 不如 中国 女性 的 意思 吗 ， 都 怕 到 这种 程度 了 ， 怕 女人 跟 他们 抢 工作 抢 资源 啊 呵呵 噗嗤 你 想 ， 一个 男人 宠爱 女儿 从小 精心 教育 女儿 聪明伶俐 胜过 同班 男生 一大截 ， 然后 看到 这个 能 不炸毛 ？ 好 吧 也 可能 直接 唾弃 加 无视 之 / / @ 招福 的 花园 : 三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 终于 泄露 了 政府部门 对 性别 问题 的 真实 想法 吗 ？ 转发 微博 不敢相信 诶   不过 这 也 是 现实 吧   哈哈 已经 开始 觉得 这样的话 题 有点 无聊 了 什么 都 挂 ， 也 是 高人 呀 .....   过 几年 不得 一妻 多 妾 制 也 要 通过 提案 了 吧 ？ 因为 没钱 去 读 长江 商学院 这个 民政局 分管 宣传 的 领导 的 思想 到底 垃圾 到 什么 地步 ？ 呵呵 中国 女人 闲得 疼 ， 有 时间 干 点 别的 好不好 ， 有 谁 会 在意 这些 事儿 呢 / / @ _ : 已经 开始 觉得 这样的话 题 有点 无聊 了 哎 呦 拜拜 拜拜 拜拜 我 完全同意 并 支持 海报 内容 ！ ！ 抓狂 让 我 回家 当 主妇 吧 ！ ！ 转发 微博 估计 是 他们 单位 男 领导 的 心声 哈哈 @ 咲   @   一不小心 ， 把 男 的 心里话 说 了 ， 屌丝 男 不 自信 了 转发 微博 转发 微博 转发 微博 不 ！ 要 ！ 脸 ！ 凭 什么 女人 就要 对 男人 卑躬屈膝   依附 男人 阿 ！ ！ 吃惊 转发 微博 人家 说 的 也 没错 啊 太脑 抽 了 评论 里 的 男人 才 是 奇葩 @ 我 叫 李小 喋   来自 百度 百科 ： “ 直男癌 ” 是 网络 流行 趋势 中 诞生 的 新型 词汇 是 对活 在 自己 的 世界观 、 价值观 、 审美观 里 ， 时时 向 别人 流露出 对 对方 的 不 顺眼 及 不满 ， 极度 大男子主义 者 的 一种 调侃 思考   / / @ 人微言轻 是 小生 : 谁 能 解释一下 “ 民政局 张贴 直男癌 海报 ” 究竟 是 什么 意思 ， 难道 我学 的 语文 知识 全 还给 老师 了 ？ 哈哈 转发 微博 / / @ 证券 从业 资格 副本 - 幸 : 闹大 了 ， 太棒了 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 转发 微博 我家 老头 曾经 表示 ： “ 作为 男 的 不如 女 的 ， 没什么 ， 不如 女 的 还 觉得 女 的 凭 什么 比 男 的 强 — — 怎么 会 有 这种 男 的 ？ ” 不过 转评 里 的 傻 叼 们 估计 不 懂 这个 道理 其实 应该 挂进 高中 校园 里 告诉 妹子 们 好好学习 不然 以后 只能 嫁给 直男癌 😃 非常 有趣 的 一点 所有 的 像 这种 的 官方 回应 ， 都 在 解释 ， 几乎 不会 道歉 不敢相信 政府部门 这么 恶心 沙猪 好样儿的 ~ 笑 听 了 民政局 的 回复 才 了解 ， 原来 这番 言论 居然 是 挂 在 ” 调解 离婚 家庭 的 辅导室 “ ， 用来 ” 平复 离婚 人士 心情 ， 挽救 破碎 家庭 “ ！ 怎么 感觉 起 的 是 反作用 =   = 说 这话 的 男人 估计 是 希望 别人 媳妇 在家 蹲 不 跟 自己 抢饭碗 ， 希望 自己 媳妇 出门 挣钱 养家糊口 不 站队 不 评论 对错 ， 只是 感觉 ， 动不动 就 觉得 受到 歧视 的 人 ， 到底 有 多 玻璃心 ？ 明明 大家 都 是 坐 着 的 ， 我 非 说 自己 跪 着 而 你 站 着 ， 有劲 么 ？ “ 直男癌 ” 主要症状 是 性别 优越感 爆棚 ， 衣着 品味 低劣 但是 自我感觉 良好 的 极度 大男子主义 者 通常 以 领袖 自居 喜欢 给 人 洗脑 苛责 他人 不 浪漫 认为 女性 天生 是 弱者 ， 需要 保护 自以为是 的 决定 和 女人 的 关系 ， 想当然 地 认为 女性 深深 的 爱 着 他 是 “ 暖 男 ” 的 反义词 ， 又 长见识了 草泥马 上班 少 看点 电视剧 吧 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 这话 的 前提 是 男人 有 能力 让 女人 做好 主妇 么 ？ 我 就 呵呵 了 ~ 只想 说 这句 台词 是 婚姻 保卫战 里 的 大三 时 重复 看 了 遍 果然 到 现在 都 还 没有 忘 = = 嗯 = = 转发 微博 转发 微博 做 主妇 ， 你 也 得 养得 起 ， 就算 养得 起 ， 等 你 真 做 了 主妇 ， 有点儿 事 他 就 会 说 ， 你 吃 他 住 他 用 他 花 他 凭 什么 对 他 说三道四 还有 什么 不 满意 ， 女人 自立 才 有 自尊 ， 才 有 主动权 @ 每天 午睡 睡 过头 的 妖 妖 妖 妖 妖 妖孽   媒体 居然 也 用 直 男癌 这个 词 不论是 男人 还是 女人 都 应该 享有 平等 的 权利 ， 我 热爱 我 的 祖国 ， 但是 在 美国 希拉里 都 再次 竞选 总统 的 时候 ， 我国 的 政府部门 居然 还 挂出 这样 的 广告 女性 当然 有 争取 资源 和 机会 的 权利 ， 为什么 就 一定 要 当 家庭主妇 呢 ？ 转发 微博 哈哈 ， 民政局 又 怂 了 北京 这样 宣传 转发 微博 关于 男女平等 的 问题 ， 我 只能 说 信息 的 不 对称 在 逐渐 的 拉 小 ， 后果 怎么样 ， 可想而知 ~ 拜拜 拜拜 拜拜 转发 微博笑 → _ → / / @ 你们 不 认识 我 _ : 我 只 想 说 放 你 妈 的 屁   离婚 调解 室 就 能 挂 这个 ？ 转发 微博 转发 微博 转发 微博 转发 微博打 哈气 打 哈气 我 的 眼睛 ！ 躁狂症 躁狂症 躁狂症   / / @ 翻译 活龙活现 : 只恨 我 没有 让 老婆 不用 工作 的 能力 尽 无语凝 噎 你国 党内 智商 现状 电视剧 ， 呵呵 ， 这 一天到晚 喜欢 看 的 什么 剧 ， 那么 多 台词 就 钟爱 这 两句 有 空想 这些 不着 调 的 ， 都 是 闲 出来 的 从 春晚 到 现在 ， 就 没 停过 ！ 地沟油 喝多 了 另外 评论 也 有 一部分 人 地沟油 喝多 了 @ 王 小脸儿 :   女人 的 自信 是 自己 给 的 可怜 ， 男人 的 自信 是 通过 限制 女性 权利 取得 的 ， 不 觉得 可悲 么 ？ 但是 想想 ， 也 是 有 道理 的 啊 ！ 去年 买 了 个表 其实 我 只是 奇怪 最后 一句 话 ， 竞争 关系 不是 很 正常 么 ？ 抢 地盘 ？ 中国 法律 允许 私人 有 地盘 这 玩意 么 转发 微博 脑袋 被 门 夹 了 吧 拜拜 来 了 就 不想 结婚 有没有 转发 微博 # 直男癌 海报 #   看看 评论 也 是 醉 了 多少 夫妻 患难 时 ， 女人 说 做 个 好 老婆 好 母亲 是因为 爱情 ， 直男癌 跟 你 谈 责任 ； 有朝一日 直男癌 春风得意 附赠 离婚 协议 ， 女人 跟 他 谈 责任 ， 他 理直气壮 说 是 为了 爱情 — — 结 你 麻痹 的 婚 呵呵 呵呵 哒 这 是 在 为 基佬 正名 么 吃惊 有些 媒体 真是 唯恐天下 不 乱 ， 看着 一天 发 的 ， 越传越 玄乎 ， 这 都 带上 人身攻击 了 呵呵 呵呵 呵呵 呵 … 噗 哈哈 ～ 电视剧 台词 敢 随便 摘 ？ 转发 微博赞 / / @ : 老毛 说 “ 妇女 也 能 顶 半边天 ”   确实 为 中国 妇女解放 做出 了 贡献   今天 中国 的 社会 环境 在 客观 上 需要 女人 出来 工作   哪怕 是 古代   也 只有 富人 才 “ 圈养 ” 女人   小门 小户 的 女人 也 得 为 生存 奋斗 啊 真 不 懂 为啥 非得 这么 敏感 ， 有颗 柔和 包容 的 心 不好 吗 ？ 这 只是 一句 话 ， 一句 台词 ， 不是 政策 导向 ， 也 不是 宣传 标语 ， 想当 半边天 先 学学 男同志 的 豁达 成不成 ？ 何必 把 一个 疑问句 曲解 为 直愣愣 的 否定 ， 语气 根本 不是 你们 臆想 的 哪种 只敢 转发 不敢 评论 ， 不然 我会 被 喷 死 吧 “ 女人 做 一个 好主妇 ， 好 母亲 ” 有错 吗 ？ “ 女人 不要 跟 男人 抢 地盘 ” 有错 吗 ？ / / @ 安 :   @ 咲   @ 找 骂 表示 看不懂 手握 实权 当官 的 政府 人员 思想 居然 停留 在 年前 ， 这种 见识 居然 也 能 当官 ？ 真是 可笑 转发 微博 【 社会 性别 文化 】 “ 一个 人生 来 不是 女人 ， 而是 后天 变成 的 ” ， 这句 由 法国 女性主义 思想家 波伏娃 留下 的 箴言 ， 认为 前者 为 生理 性别 ， 后者 为 社会 性别 ， 而 生理 性别 不是 社会性 别的 决定 因素 ， 社会 和 文化 的 建构 才 是 导致 性别差异 的 主要 因素 就 国内 大多数 劳动者 的 工资 够 养活 一家子 吗 ， 一人 工作 ， 全家 喝西北风 吗 【 民政局 张贴 直男癌 海报 吃惊 】 “ 女人 做 一个 好主妇 ， 好 母亲 ， 不要 跟 男人 抢 地盘 ” 一幅 张贴 在 北京 西城区 民政局 婚姻登记 处 的 海报 ， 这 两天 把 中国 女 人们 惹 毛 了 网友 称 “ 无法 相信 一个 官方 机构 会 宣扬 这样 一种 思想 ” 民政局 对此 争议 回应 称 ， 海报 文案 摘自 电视剧 台词 ， 目前 已 将 其 撤下 : / / . / 转发 微博 妇女解放 以后 ， 世界 确实 变 的 喧嚣 和 复杂 了 ... 《 爱情 保卫战 》 的 百度 介绍 是 ： 热爱生活 、 勇于 追求 的 职场 女性 在 丈夫 的 支持 下 ， 最终 实现 了 家庭 与 事业 “ 鱼 和 熊掌 兼得 ” 的 美梦 / / @ 卡李 :   电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 难以置信 这个 海报 会 出现 在 帝都 政府 单位 干 的 漂亮 你 不 认同 ， 那 你 挂上去 干 叼 啊 ， 把 责任 推 给 文摘 了 哦 ， 思想 真 恶心 上 头条 啦 ！ ！ 哈哈哈哈 哈哈哈哈 / / @ 雪舞 : 噗嗤 转发 微博 婚姻 说到底 不过 是 一种 基于 所谓 爱情 的 社会 契约 罢了 ， 双方 的 经济 独立 和 人格 独立 依旧 是 这种 社会 契约 的 基础 ， 说 这种 话 和 支持 这种 观点 的 人 本身 三观 就 和 现阶段 社会 发展 不 相吻合 了 ， 这 已经 不是 直不直 男癌 的 事 了 ～ 失望 转发 微博 评论 还有 很多 人 觉得 没什么 不 对 的 ， 呵呵 怒 波伏瓦 要 从 坟里 跳 出来 了 转发 微博 转发 微博 吃惊 看来 这个 民政局 没有 女同胞 上班 ， 要是 有 的话 就是说 给 她 听 的 偷笑 没看 懂 ， 得 了 直肠癌 的 男子 ？ @ _ / / @ 上海 译文 丁丽洁 :   怒 波伏瓦 要 从 坟里 跳 出来 了 带 孩子 做 家务 是 你 妈 最大 的 本事 ？ / / @ 泽 楗 : 这句 话 有 什么 错 ？ 哪里 有直 男癌 思想 ？ 女人 是 应该 干 女人 的 事 啊 ， 但 男女 在 人格 上 是 平等 的 鄙视 鄙视 鄙视 鄙视 鄙视 弱弱 弱 嗯 真心 会 / / @ 上海 译文 丁丽洁 : 怒 波伏瓦 要 从 坟里 跳 出来 了 转发 微博刚 谁 说 公务员 里 都 是 精英 的 ， 照 我 看 ， 水平 大都 不高 好 吧 我 就 呵呵 不 说话 说 到 台词 … … 终于 明白 我 为什么 一直 喜欢 这句 经典台词 ： 党国 不幸 生病 我 是 觉得 性别 完全 是 在 人 的 责任 与 社会 属性 上 “ + ” 的 因素 ， 比如说 女人 要 多 承担 生育 这 一项 任务 ， 男人 则 要 多 发挥 体力 等 优势 承担 相应 责任 ， 而 不是 说 因为 性别 而 “ - ” 去 什么 ， 比如说 男人 不能 做 什么 女人 不能 做 什么 转发 微博 就 想 说 ： 滚 一边 去 ！ 我们 爱 干嘛 干嘛 ， 用 你 他妈的 蛋 操心 ！ 官方 都 疯 了 这 是 哦 呵呵 转发 微博凸 / / @ 最 爱 : 所以 还是 整体 社会风气 的 问题 口 可口 可 哒 下 一块 板 是不是 应该 写 “ 做 一个 号 男人 ， 好 丈夫 ， 要 勇于 承担 起 负担 家庭 经济 的 责任 ， 挣钱 是 最大 的 责任 ， 何必 拼死 命 跟 女人 比 脸蛋 ？ ” 不要 跟 男人 抢 地盘 ？ 还是 怕 抢 不过 ？ 年 还 能 看见 这样 公开 话语 ， 这个 民政局 的 工作人员 得 回 小学 重读 靠 的 / / @ 最 爱 : 所以 还是 整体 社会风气 的 问题 转发 微博 转发 微博 屁大 点 的 事 也 上 头条 ， 浪费 媒体 资源 ， 愚弄 全国 网民 转发 微博有 挨揍 的 可能 ！ 真是 越来越 倒退 的 感觉 不是 所有 的 男士 都 是 精英 ， 智商 低过 女 的 一大排 ， 现在 是 官方 担心 这群人 而 要求 女性 放弃 自由选择 的 权利 吗 ？ 再说 了 男女 分工 不同 呀 ， 所有 的 工作 男人 都 能 做 的 了 么 ， 而且 现在 婚姻法 能 保护 家庭主妇 么 ， 表脸 的 宣传 这些 的 官方 ， 以为 别人 都 和 你 一样 傻 么 弱弱 鄙视 鄙视 哎 真是 不太好 ~ ~ ~ 编剧 ： 我 的 锅 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 呵呵 直男癌 转发 微博 围观 围观 围观 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~   / / @ 璇 曦 子 : 转发 微博 转发 微博脑 残 姑娘 们 气得 跳脚 的 时候 一帮 男人 剔着 牙 说 “ 确实 如此 ” “ 屁大 点事 ” “ 我 还是 会 娶 一个 温良恭俭让 的 传统 女性 ” 首先 祝福 你们 你们 能 找到 想要 的 伴侣 （ 如果 哪个 傻 姑娘 愿意 的话 ） ， 其次 你们 千万别 生 女儿 ， 哪个 女孩 有 你 这么 直男癌 的 爸爸 也 是 倒大霉 了 汗 汗 争论 好大 啊 大家 怎么 看 转发 微博 / / @ 招福 的 花园 : 三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~     社会 怎么 了 转发 微博 转发 微博 转发 微博 什么 事上 了 网 ， 有关 部门 的 动作 就 快 了 呵呵 呵呵 电视剧 字幕 自带 强调 字体 咯   / / @ 我 连 八瓶 都还没 听 呢 : 编剧 ： 我 的 锅 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 转发 微博 民政局 都 是 什么 歪瓜裂 枣 性别歧视 伤心 伤心 民政局 脑子 有 泡 ？ ？ ？ / / @ 靡宝 _ 周漪 :   说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 由 民政局 挂 出来 莫非 有 深意 ？ 担心 男人 们 连 媳妇儿 都 抢 不过 女人 ？ / / @ 上海 译文 丁丽洁 : 怒 波伏瓦 要 从 坟里 跳 出来 了 恶心 我 相信 他们 不是故意 的 因为 他们 智商 没 那么 高 只不过 是 到处 抄 台词 的 傻 逼 而已 . 转发 微博 转发 微博 转发 微博 我 也 不想 削尖 了 脑袋 和 男人 抢 地盘 ， 那 你 倒 是 效仿 日 韩 提高 国民收入 让 男人 挣 的 足够 养家 啊 ， 把 产假 延长 成 两年 ， 还有 生 孩子 国家 帮 我养 ！ 转发 微博 这 是 要 女人 都 去 做 领导 的 小 三 吗 ？   / / @ 靡宝 _ 周漪 : 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 真 要 摆手 做阔 太太 有 几个 男 的 养得 起 ？ 幼稚 童话 居然 是 带头 开 的 太祖 说 的 女人 能顶 半边天 ， 被 他 的 下属 就 这么 推翻 了 ？ 狗东西 滚 ！ 那个   贴 的 偷笑 卧槽 ！ 转发 微博 转发 微博 吐吐 作为 国家 相关 部门 张贴 这样 的 海报 之前 就 不该 擦亮眼睛 摸摸 胸口 审慎 用 权 谨慎 办事 吗 ？ 人民 服务 的 权利 不 应该 是 这样 拿来 用 的 挖 鼻屎 真是 呵呵 哒 男女 是 平等 的 ， 凭 什么 要 做 一个 好主妇 、 好 母亲 ， 都 去 干活 养家 去 ， 老呆 在 家里 吃 了 睡睡 了 吃 ， 吃 完 了 再 去 玩 像 什么 样子 ！ 经济 独立 的 女人 ， 在 工作 中 尽职尽责 的 女人 照样 回家 做 贤妻良母 的 女人 比率 远远 高于 那些 工作 回家 还 能 做贤夫 良爹 的 人数 ； 居然 有 这种 脑残 ！ ？ / / @ 靡宝 _ 周漪 : 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 民政局 上班 的 那些 女人 天天 看着 没 感觉 的 嘛 以前 没 觉得   突然 发现 这种 思想 有 群众 基础 啊 ～ 很难 相信 呵呵   / / @ 如此 耀眼 : 转发 微博 坚决 不 同意 这话 是 在 歧视 女性 这 海报 明明 是 在 歧视 男性 啊 ！ 做 这 海报 的 人 用心险恶 它 这 不是 在 用 反讽 的 手法 说 我国 男性 都 是 窝囊废 没 能力 竞争 的 过 女性 只有 靠 女性 退出 职场 ， 男人 才 有 能力 得到 “ 资源 ” “ 地盘 ” ！ 各位 男同胞 一定 要 站 出来 维护 自己 的 权益 啊 这 海报 是 明晃晃 的 在 羞辱 男性 真是 太过分 了 偷笑 百度 了 一下 ， 明白 了 直 男癌 的 确切 含义 ， 只 可惜 患此癌 的 直 男们 ， 大多 只会 嚷嚷 让 女 汉子 们 停下 或者 慢些 ， 却 走 不到 她们 的 前头 酷 转发 微博 @ 喵 - 天才   怒 转发 微博 转发 微博 脑积水 拜拜 拜拜 拜拜 简直 @ 笙响 转发 微博 奇葩 / / @ 靡宝 _ 周漪 : 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 转发 微博去 你 妈 逼 ！ 这 海报 谁 审核 张贴 的 ？ 请 追责 ！ 摘自 电视剧 台词 到底 能 改变 什么 ？ 转发 微博 表示 连 新闻 也 看不懂 了 笑笑 这个 社会 发展 太快 怒骂 怒骂 没长 脑子 吧 … … 意思 就是说 如果 走 到 离婚 这 一步 了 ， 还是 要 女人 让步 ？ 女人 只能 依附 男人 活下去 ？ 不说 别的 ， 光是 做个 全职 保姆 都 能 赚 不少 吧 ， 凭 什么 把 女人 的 对 家庭 的 奉献 看 得 如此 理所当然 ...     # 直男癌 海报 # 有些 弱 男人 内心 已经 恐惧 到 这种 地步 了 ？ 女人 不 工作 你 特 么 一个 人养 的 起 一个 家 么 ？ 神经病 女人 没有 经济基础 就 没有 社会 地位 ， 就 没有 退路 转发 微博 转发 微博 所以 说 ， 现在 的 国产 剧 也 是 三观 不正 民政局 为 提高 离婚率 降低 调解 工作量 也 真是 拼 了 衰 转发 微博 电视剧 那么 多 台词 ， 怎么 偏偏 选 这个 ？ 而且 我 相信 在 电视剧 里 ， 肯定 也 反驳 了 这种 言论 这种 莫名 的 说辞 ， 真是 呵呵 了 / / @ 五月 等候 盛夏 来临 : 姑娘 们 气得 跳脚 的 时候 一帮 男人 剔着 牙 说 “ 确实 如此 ” “ 屁大 点事 ” “ 我 还是 会 娶 一个 温良恭俭让 的 传统 女性 ” 首先 祝福 你们 你们 能 找到 想要 的 伴侣 （ 如果 哪个 傻 姑娘 愿意 的话 ） ， 其次 你们 千万别 生 女儿 ， 哪个 女孩 有 你 这么 直男癌 的 爸爸 也 是 倒大霉 了 民政局 真 热闹 ， 脑残 不知 算不算 精神疾病 ， 能 说出 这样 话 的 人 品格 堪忧 ， 同意 点赞 的 直 男癌 更是 该 挖土 深埋 这个 评论 值得 深思 啊 傻 逼 的 宣传 无语 __ \" … 无 语 傻眼 傻眼 傻眼 这是 几个 意思 ？ 那 这 电视剧 也 够 三观 不正 的 是 啥 剧 ！ 你 说 出来 ！ 我们 保证 不看 ！ 看到 这儿 实在 忍不住 登陆 上来 骂 一句 ， 去 你 妹 的 去 死 臭 傻 逼 ， 冲着 这句 话 我 还 就 不生 了 争 的 就是 一口气 ！ 转发 微博 / / @ 最 爱 : 所以 还是 整体 社会风气 的 问题 哪个 电视剧 ？ 一起 投诉 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 这 是 脑子 进水 了 贴 出 这个 来 的 是 吧 呵呵 ~ 啥子 都 不想 表达 转发 微博汗 汗 汗 呵呵   / / @ 最 爱 : 所以 还是 整体 社会风气 的 问题 切 ～ 鄙视 自己 没本事   还有 脸 贴出来 呵呵 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 呵呵 直男癌 是 最 讨厌 的 生物 了 呵呵 ， 和 现实 中 的 喷子 一样 恶心 说 这句 话 的 是 脑残 吧 / / @ 靡宝 _ 周漪 :   说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 噗 不 抢 地盘 将来 周岁 退休 ， 谁 帮交 养老金 ？ 泪泪泪 难以置信 吃惊 这个 民政局 智商 真 幽默 @ 兔子 爱 吃 口香糖   擦 ， 脑残 一大 波 无脑 流啧 鄙视 鄙视 鄙视 怒怒 这 是 什么 观点 啊 转发 微博要 尼玛 男人 要养 得 起 撒     转发 微博 转发 微博 呵呵 为什么 现在 的 人 到处 喜欢 贴标签 ？ 什么 直男癌 ， 绿茶 婊 ， 有意思 吗 ？ 当 你们 在 网上 巴拉巴 拉 的 时候 ， 那些 脚踏实地 的 男女 又 多 为 社会 进步 工作 了 一点 ， 学习 了 一点 转发 微博 转发 微博 女人 不 工作 ， 男人 养 得 起家 ? 卧槽 ！ ！ ！ 搞不好 还是 女人 贴 的 呢 / / @ :   摘自 电视剧 台词 到底 能 改变 什么 ？ 转发 微博 傻 逼 看 的 让 人 生气 真是 醉 了 ， 到处 见到 这 条 奇葩 / / @ 靡宝 _ 周漪 : 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ @ 若 是 故人 能 相见   说 的 好像 妹子 们 不 工作 那些 傻 逼 就 能 找 得到 工作 一样 转发 微博 转发 微博 严重 不 同意 ！ 脑残 鄙视 鄙视 鄙视 呸 转发 微博 妇女解放 运动 白 搞 了 ？ 我 认为 民政局 的 海报 没错 ， 现在 着 要 男女平等 尊重 女性 的 ， 终 有 一天 会 后悔 已醉 ， 最近 风向 是 怎么 了 ？ / / @ 靡宝 _ 周漪 :   说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 马云 说 最 悲哀 的 我 是 “ 三转 ” 女人 ， 李嘉诚 说 这个 世界 有 一半 是 女人 的 傻 逼 无 下限 社会 提倡 男女平等 了 ， 你 却 还 在 歧视 女性 不能 忍 怒骂 怒骂 怒骂 神经 ！ 转发 微博 拜拜 没救 了 转发 微博巧 不巧 ， 正在 看 @ 牵 蜗牛 的 小狮子   推荐 的 电影 《 花神 咖啡馆 的 情人 》 / / @ 上海 译文 丁丽洁 : 怒 波伏瓦 要 从 坟里 跳 出来 了 什么 年代 了 黑线 太阳 太阳 太阳 拜拜 拜拜 拜拜 帝都 就是 大爷 思想 太重 中国 的 女权运动 道 阻且 长 民政部门 傻 逼 傻 逼 傻 逼 转发 微博 转发 微博 转发 微博疯 了 么 这 广告 傻 ~ 逼 ~ 吗 ~ 思考 晕 吃惊 哈哈哈 说直 男癌 都 侮辱 这个 词儿 @ 小黑子   转发 微博 吃惊 直男癌 怒骂 傻 逼 玩意儿 这种 东西 是 如何 存在 在 文案 界 的 ？ ！ 煞笔 转发 微博好 恶心 转发 微 博拉 倒 吧 ， 电视剧 台词 千千万 你 怎么 非截 这么 一句 ？ 女人 ， 不是 靠 男人 定义 好坏 ， 这 年代 还 用 家庭 身份 绑架 女性 ， 真 恶心 ！ 自 以为 心灵鸡汤 洋洋得意 吧   直男癌 真 恶心   同时 觉得 女人 理应 软弱 的 女人 更 恶心 了 过分 ！ 女 人们 ， 雄起 给力 给力 给力 神马 逻辑 ？ 黑线 可怕 吃惊 吃惊 现在 还 主导 这种 思想 ！ 是 闭 着 眼睛 贴 的 么 哼哼 哎 呦 我 操 你 妹 的 不 和 男人 抢 地盘 怒 明明 是 他们 太 没用 了 ？ 怒 转发 微博 呵呵 笑哈哈 佩服 民政局 的 勇气 直男癌 为啥 女 的 一定 要 在家 相夫教子 鄙视 还有 没有 情商 ！ 是不是 现代 男人 愚弱 的 表现 当 大伙 们 都 不 认字 呢   呵呵 呵 真 恶心   / / @ 上海 译文 丁丽洁 : 怒 波伏瓦 要 从 坟里 跳 出来 了 西城区 你 牛 逼 ！ 有 本事 让 你们 单位 的 女职工 回家 啊 ！ 哈哈哈哈 哈哈哈 解读 满分 ！ / / @ 世界 ： 坚决 不 同意 这话 是 在 歧视 女性 这 海报 明明 是 在 歧视 男性 啊 ！ 做 这 海报 的 人 用心险恶 它 这 不是 在 用 反讽 的 手法 说 我国 男性 都 是 窝囊废 没 能力 竞争 的 过 女性 只有 靠 女性 退出 职场 ， 男人 才 有 能力 得到 “ 资源 ” “ 地盘 ” ！ 这 海报 是 明晃晃 的 在 羞辱 男性 真是 太过分 了 偷笑 得 吃药 了 鄙视 傻 转发 微博好 白目 呵呵 请团成 一团 做 圆周运动 好 吗 ？ 转发 微博 呵呵 / / @ 靡宝 _ 周漪 : 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 转发 微博 转发 微博 转发 微 博大 神 呀 谢 了 / / 看 评论 ， 某些 反 女权 大老爷们 果然 是 指望 娶 个 老婆 除了 给 自己 洗衣 、 做饭 、 生 孩子 ， 还 得 兼 挣钱 帮 自己 还 房贷 啊 这 是 想 娶 老婆 还是 想 娶 个 妈 ？ 转发 微博 跟 从 哪儿 抄 的 无关 ， 跟 你们 民政局 的 观念 态度 导向 有关 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 果然 一扯 到 这种 问题 就 争吵 不断 ， 但 我 还是 想 说 一句 傻 逼 / / @ 靡宝 _ 周漪 :   说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~   做 一个 好 煮 夫 ， 好 父亲 ， 是 男人 最大 的 本事 为什么 非 要 削尖 了 脑袋 、 累吐 了 血 ， 跟 别人 比 二奶 、 养小三 ？ 笑笑 笑 就 好像 曾经 的 初中 校长 说 女子 学 的 好 不如 嫁 的 好   花样 作死 吗 怒 怒 ， 不能 忍 评论 里 也 一样 不少 直男癌 ， 说 得 好像 靠 男人 自己 就 买得起 房子 供得 起 房子 养 的 起 老婆 孩子 似的   / / @ 淹死 的 小小鱼 : / / @ 最 爱 : 所以 还是 整体 社会风气 的 问题 晕 ， 侵犯 女权 还 不够 ， 再来 个 侵犯 版权 呵呵 ， 真的 是 直 男癌 转发 微博 广电 肿菊 躺 枪 啊 转发 微博 吃惊 转发 微博 转发 微博 艹 越 想 越 他 妈 恶心 ！ 应该 这个 民政局 的 领导 革职 ！ / / @ 我 有 特别 的 焦 _ 虑 技巧 :   中国 的 女权运动 道 阻且 长 民政部门 傻 逼 傻 逼 傻 逼 转发 微博 转发 微博 这 都 是 些 什么 啊 ， 男尊 社会 的 映射 ， 女卑 地位 的 历史 遗留 哈哈哈 哪个 电视剧 ？ / / @ 体重 的 龟 : 哪个 电视剧 ？ 一起 投诉 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 草泥马 草泥马 草泥马 草泥马 草泥马 草泥马 脑子里 有 泡吧 ？ 怒怒 怒特 么 现在 官宣 都 这么 煞笔 了 吗 ？ @ 八条 -   / / @ 呆青 又 开始 卖蠢 了 :   / / @ 璇 曦 子 : 转发 微博 哈哈哈 ， 在 搞笑 吗 傻 逼 ！   神经病 ！ 哈哈   我 觉得 说 的 蛮 好 的 啊 笑 转发 微博 暴露 下限 真是 弱智 道歉 呢 ？ 挂 在 离婚 调解 室 门口 也 不 合适 啊 ， 合着 离婚 都 是因为 女方 没 做 个 好 妻子 好 母亲 才 离 的 ？ 还是 政府 机关 ， 挂 这 海报 欠考虑 欠削 ！ ！ ！ @ _ 哲南   是不是 表弟 ？ ？ 转发 微博看 了 链接 详情 更无语 民政局 根本 没有 意识 到 错误 好 吗 ？ ！ 这 标语 无论 挂 哪里 都 是 错 的 ， 原来 挂 在 离婚 调解 中心 也 是 把 离婚 原因 归于 女性 真正 直男癌 晚期 为 毛 这 是 性别歧视 ？ 挣钱 本来 就 很 累 啊 可怕 转发 微博 什么 意思 啊 ？ 挖 鼻屎 挖 鼻屎 呵呵 真是 恶心 死 了 ， 我 不 跟 你们 抢 ， 反正 中国 这 地盘 也 不是 人 可以 生活 的 拜拜 还会 有 这种 事 拜拜 民政局 没准 是 为了 提高 离婚率 转发 微博 回复 @ 泽 楗 : 哟 ， 哪个 殖男癌 刚 说 我 像 个 男人 呢 ？ 我 维权 你 说 我 像 个 男人 ， 我 口舌 上 碾压 你 你 又 说 我 是 个 女人 了 你 这 左右开弓 ， 自打 脸 好几遍 了 呀 挖 鼻屎 / / @ 泽 楗 : 回复 @ 证券 从业 资格 副本 - 幸 : 最大 的 卢瑟 就是 你 凭 口舌之利 得到 女人 的 快感 @ 钢筋混凝 水 泥土   美 帝都 要 有 女 总统 了 ， 中国 民政局 这 是 要 倒退 的 节奏 ？             ? 转发 微博够 傻 逼 上 头条 了 这 竟然 是 单位 海报 ， 不敢相信 … 哈哈   / / @ 青蓝 的 北极光 : 转发 微博 一般 男人 跟 女人 分手 原因 有 三 ： 太低 （ 太丑 ） 高 （ 太作 ） 参与 雄性 竞争 参与 雄性 竞争 的 女人 大多 有 强悍 ， 强势 的 男性 特征 但是 参与 雄性 竞争 的 女人 愿意 共享 财富 时 ， 男人 不会 考虑 分手 凭 啥 评论 亮     一大 波直 男癌 太阳 太阳 太阳 拜拜 拜拜 转发 微博 我 觉得 好多 人 都 有 认知障碍 啊 这个 说 的 意思 应该 是 在 交往 或者 婚姻 中 ， 每个 人 都 有 不同 的 角色 ， 我们 不用 过多 的 干涉 甚至 与 而代 之 对方 的 角色 家庭 关系 要 的 是 相对 平衡 ， 各司其职 打个比方 ， 如果 一个 人 的 成天 逼问 你 调查 你 要求 你 ， 你 心里 难道 不会 反抗 么 ？ 简直 不要脸 转发 微博 男 的 没本事 ， 还怪 女人 太 出色 ！ 不要脸 ！ 鄙视 说 得 很 对 … … … … … … … … 晚期 ， 没 救 转发 微博真 恶心   这 部门 三观 不正 啊 挖 鼻屎 挖 鼻屎 所以 男人 是 多 怂 〜 怕 女人 抢饭碗 挖 鼻屎 最近 同学 毕业论文 准备 写 工作 场所 中 的 男女平等 问题 ， 所以 引发 我俩 的 经常 在 讨论 这个 问题 我 只 想 说 ， 社会 的 进步 应该 是 为 独立 进取 的 女性 创造 一个 更加 公平 的 竞争 环境 看到 这则 新闻 不禁 开始 怀疑 ， 难不成 这 是 对 男性 工作 能力 的 嘲讽 ？ 这 叫 争议 ？ 笑笑 笑 做 一个 好 老公 ， 好 爸爸 ， 是 男人 最大 的 本事 ， 为什么 非 要 削尖 了 脑袋 ， 累吐 了 血 ， 很 女人 争 资源 ， 抢 地盘 啊 ？ 这么 一改 是不是 顺眼 多 了 脑袋 被 驴 屁股 挤 了 可以 辞职 了 这 是 在 侮辱 直男们 转发 微博 都 说 了 不要 看 矮子 写 的 电视剧 / / @ _ 向海 : 简直 不要脸 老娘 上去 一巴掌 ， 理都 懒 的 和 你 说 ， 丫 纯属 欠 抽   / / @ 左边 的 治愈 者 : 傻 ~ 逼 ~ 吗 ~ 呵呵 哒 转发 微博 / / @ _ : 围观 围观 围观 转发 微博 偷笑 偷笑 偷笑 转发 微博 右边 ！ 赞 / / @ 五月 等候 盛夏 来临 : 姑娘 们 气得 跳脚 的 时候 一帮 男人 剔着 牙 说 “ 确实 如此 ” “ 屁大 点事 ” “ 我 还是 会 娶 一个 温良恭俭让 的 传统 女性 ” 首先 祝福 你们 你们 能 找到 想要 的 伴侣 （ 如果 哪个 傻 姑娘 愿意 的话 ） ， 其次 你们 千万别 生 女儿 ， 哪个 女孩 有 你 这么 直男癌 的 爸爸 也 是 倒大霉 了 广告牌 原本 挂 在 民政局 调解 离婚 家庭 的 辅导室 ， 本意 是 想 平复 前来 办理 离婚 手续 的 人 的 心情 ， 想 借此 挽救 破碎 家庭 # 这 根本 是 给 快 破碎 的 家庭 会心 一击 好 嘛 ## 重要 的 观点 要 用 蓝色 加亮 # 鄙视 转发 微博 ， 转发 微博 今天 一个 女同事 听说 有 男人 吃 的 避孕药 就 说好 变态 ， 合着 避孕药 就 该 女 的 吃 ！ ！ / / @ 靖 最 : 鄙视 鄙视 鄙视 鄙视 鄙视 弱弱 弱 一 坨 屎 ， 不赖 自己 臭 ， 却 赖人 家长 了 鼻子 电视剧 里 还有 人 杀人 呢 ， 民政局 怎么 不 集体 去 杀人 没出息 的 男人 只会 通过 贬低 女人 找 优越感 呵呵 妈 的 顶 转发 微博 / / @ _ 附尘 之 弦 :   都 说 了 不要 看 矮子 写 的 电视剧 / / @ _ 向海 : 简直 不要脸 人才 操 你 妈 这 真是 我 看见 这个 东西 接着 反应 出来 的 感想     / / @ 蜂蜜 柚子茶 : 鄙视 轉發 微博 干脆 封建社会 得 了 ！ 黑线 呵呵 ......   / / @ 秀吉 一不小心 坏掉 : / / @ _ 附尘 之 弦 :   都 说 了 不要 看 矮子 写 的 电视剧 / / @ _ 向海 : 简直 不要脸 过分   / / @ 性 治疗师 - 希达 : 经济 独立 的 女人 ， 在 工作 中 尽职尽责 的 女人 照样 回家 做 贤妻良母 的 女人 比率 远远 高于 那些 工作 回家 还 能 做贤夫 良爹 的 人数 ； 根据 该 工作人员 的 解释 ， 那些 想 离婚 的 女性 就 该 想想 家庭 是 安全 的 男人 是 靠 谱 的 女人 是 赢 不了 男人 的 所以 不要 放弃 婚姻 作为 女人 的 救命稻草 不然 女人 就 会 一文不名 真是 傻 ！ 转发 微博 转发 微博 现在 已 不再 是 “ 重男轻女 ” 的 时代 了 ， 女 也 能 顶 半边天 ， 女 同志 们 加油 啊 加油 啊 加油 啊 ， 不要 输给 男 的 给力 给力 给力 现在 还有 大量 的 母亲 教育 自己 的 儿子 ： 你 不 挣钱 ， 拿 什么 娶媳妇 ？ / / @ 黑猫 豆豆 :   挖 鼻屎 挖 鼻屎 所以 男人 是 多 怂 〜 怕 女人 抢饭碗 挖 鼻屎 重点 应该 在 女人 应该 有 选择 的 权利 而 不是 被 男权 价值观 绑架 ， 重点 不该 在 是 选择 家庭 还是 选择 事业 上 过分 ！ 什么 玩意 啊 ！ 那 男 的 在 家当 主夫 啊 ！ 没本事 就 没本事 ， 扯 这 有 什么 用 其实 婚姻 就是 互利 互生 ， 谁 花钱 养 谁 ， 被养 的 一方 就 该 有 相同 的 付出 ， 但 现在 社会 根本 没有 等价交换 ， 男人 说 男人 对 ， 女人 说 女人 对 ， 永远 不会 五五分 账 ， 总去 选择 四六分 ， 每人 都 要 抢 多 的 一方 ， 逐渐 变成 了 十零 ， 再 后来 多 的 那方 想得到 的 欲望 也 无法 满足 ， 但 发现 对方 已 被 榨干 ， 最后 也 只好 选择 离婚 去 追求 更高 利益 / / @ 秀吉 一不小心 坏掉 : / / @ _ 附尘 之 弦 :   都 说 了 不要 看 矮子 写 的 电视剧 / / @ _ 向海 : 简直 不要脸 有点 / / @ _ : 弱弱 鄙视 鄙视 简直 无耻   / / @ 体重 的 龟 : 哪个 电视剧 ？ 一起 投诉 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 有种 倒退 的 感觉   / / @ 金牙 驴 : 根据 该 工作人员 的 解释 ， 那些 想 离婚 的 女性 就 该 想想 家庭 是 安全 的 男人 是 靠 谱 的 女人 是 赢 不了 男人 的 所以 不要 放弃 婚姻 作为 女人 的 救命稻草 不然 女人 就 会 一文不名 真是 傻 ！ 百合 好 百合 好   这次 我 真的 死 都 不要 和 异性 谈恋爱 了 呵呵 只能 说明 某类 人群 越来越 虚 转发 微博 建议 点 进原 最后 新闻 地址 里 的 评论 ， 拜 屌 神教 的 恶臭味 去 看看 多少 人 觉得 这张 海报 没有 问题 、 多少 人 觉得 女人 是 在 小题大做 ， 你 就 知道 男女平等 这个 艰巨 任务 当前 的 完成度 有 多么 微不足道 了 大家 高兴 就 好 呵呵 世界 上 还有 这样 不要脸 的 民政局 ， 估计 这个 局里 都 是 一群 没用 的 怕 被 女人 抢 了 资源 的 屌丝 男生 病 经济 决定 地位 ， 曾经 有位 朋友 说 过 ， 你 是 宁愿 拿 着 块钱 工资 找个 高富帅 还是 努力 挣钱 ， 我 自问 找 不到 高富帅 ， 只好 努力 挣钱 但是 这个 真的 很无语 是 我 妈 的 思想 哎哟 ， 遭 攻击 了 撒 转发 微博 / / @ : 搞不好 还是 女人 贴 的 呢 / / @ :   摘自 电视剧 台词 到底 能 改变 什么 ？ 呵呵 呵呵 呵呵 诶 哟 我 去 ， 真特 么 无语   / / @ __ : 不论是 男人 还是 女人 都 应该 享有 平等 的 权利 ， 我 热爱 我 的 祖国 ， 但是 在 美国 希拉里 都 再次 竞选 总统 的 时候 ， 我国 的 政府部门 居然 还 挂出 这样 的 广告 女性 当然 有 争取 资源 和 机会 的 权利 ， 为什么 就 一定 要 当 家庭主妇 呢 ？ 有 你 妈个 毛病 ！   / / @ 偶是 马甲 : 看 了 链接 详情 更无语 民政局 根本 没有 意识 到 错误 好 吗 ？ ！ 这 标语 无论 挂 哪里 都 是 错 的 ， 原来 挂 在 离婚 调解 中心 也 是 把 离婚 原因 归于 女性 真正 直男癌 晚期 完 了 ， 国家 啊 ， 被 这些 人 玩坏 了 不 说话 ， 没 你 妈 哪 有 你 这种 事 也 干 的 出来 ！ 破坏 社会主义 精神文明 建设 ！ 不说 别的 ， 就 说 全职 主妇 然后 得 了 病 又 有 多少 个 男 的 会 出钱 ？ 我特 么 抱 着 侥幸 祈祷 自己 未来 老公 是 个 重情 重义 的 人 还 不如 自己 潇洒 的 卡 一 扔 ， 刷 ！ 救 我 最 重要 生 孩子 的 时候 直接 说 别管 外面 的 人 ， 不管 发生 什么 先救 我 医疗费 我 自己 承担 也 不会 被 人 说 ， 我 买 的 房子 买 的 车养 着 你 ， 出去 玩玩 怎么 了 ？ 我 觉得 我 徒弟 有 严重 直男癌 黑线 … … … 呵呵 最 讨厌 重男轻女 了 ！ 哼 ！ 右 哼哼 转发 微博 去死吧 ， 回老家 听 那些 哥哥 说 什么 好 女 不过 百 ， 当时 真的 很 想 骂 他们 ， 你 不要 过斤 啊 ， 可恶 怒 转发 微博臥 槽 ！ ！ ！ 你 以 為 老娘 願意 呀 ！ 這 不是 整不贏 ， 考不上 麼 ！ ！ ！ 脑残 了 我 想 说   不作 死 就 不会 死 啧啧 傻 逼 么 / / @ 果冻 _ :   / / @ 秀吉 一不小心 坏掉 : / / @ _ 附尘 之 弦 :   都 说 了 不要 看 矮子 写 的 电视剧 / / @ _ 向海 : 简直 不要脸 呵呵 呵呵 呵呵 转发 微博怒 怒 怒 怒 怒 怒 @ 晓合花 正式 分家   独立 自强 的 上班族 大 姐姐 才 是 最美 的 为什么 就是 不 明白 ！   / / @ 秀吉 一不小心 坏掉 : / / @ _ 附尘 之 弦 :   都 说 了 不要 看 矮子 写 的 电视剧 / / @ _ 向海 : 简直 不要脸 转发 微薄 奥特曼 转发 微博 这 民政局 的 负责人 估计 就是 直男癌 患者 挖 鼻屎 / / @ 靡宝 _ 周漪 : 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 呵呵 / / @ 靡宝 _ 周漪 :   说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 先 就 把 民政局 那 几位 大姐 弄 回来 烧火 摄 ， 你 跟 那儿 抢 什么 地盘 啊 ？ ？ 晕 呵呵 滚蛋 转发 微博 @ 诺 呀 喝粥   還好 南瓜 媽媽 你 是 帝都 的 土著 阴险   / / @ 性 治疗师 - 希达 : 经济 独立 的 女人 ， 在 工作 中 尽职尽责 的 女人 照样 回家 做 贤妻良母 的 女人 比率 远远 高于 那些 工作 回家 还 能 做贤夫 良爹 的 人数 ； 直男癌 … … 有 才 ！ 个人 坚决 支持 男女平等 转发 微博 做 一个 好主妇 好 母亲 ， 难道 有错 吗 ？ 就算 是 职业女性 ， 也 可以 做到 啊 很多 过激 的 反应 ， 不 知道 心里 怎么 想 的 ， 在我看来 ， 都 是 借口 / / @ 王增杰 : 我 认为 民政局 的 海报 没错 ， 现在 着 要 男女平等 尊重 女性 的 ， 终 有 一天 会 后悔 呵呵   / / @ 啊 夢 已经 放弃 治疗 : 建议 点 进原 最后 新闻 地址 里 的 评论 ， 拜 屌 神教 的 恶臭味 哪个 脑残 弄出来 这种 东西   / / @ 清竹 二 零零 二 : / / @ 最 爱 : 所以 还是 整体 社会风气 的 问题 晕 回复 @ 漫步 云端 新浪 : 作为 男人 有 多少 敢于 承担 社会 责任 的 同时 也 肩 扛起 家庭 的 责任 ； 你们 四十岁 依然 年轻 ， 而 大多数 中国 女人 因为 操劳 已经 老得 不成 样子 ， 还要 处心积虑 防小三小四 ， 到 五十岁 时候 ， 基本 得不到 性生活 了 ， 因为 彻底 失去 了 性 魅力 ； 所以 ： 找个 共同 担当 家庭 责任 的 男人 ， 谁 说 ： 家庭 劳动 带 孩子 是 女人 责任 转发 微博 这 一定 是 劝 人 离婚 的 标语 ， 绝对 不是 劝 和 的 拜拜 就算 不是 原创 的 ， 难道 都 不会 ' ' 动脑筋 想想 ' ' 合适 不 合适 吗 ？ ！ 怒   / / @ 璇 曦 子 : 转发 微博 这 就是 男权 社会 最 根本 的 歧视 ！ ！ ！ 实在 没 看出 这个 宣传 有何不妥 ！ 呵呵 点进 新闻 链接 看到 的 评论 更 醉人 ， 有些 男人 到底 什么 鬼 德行 啊 … … 吐 还有 民政局 推 的 也 是 干净 … 就 这 智商 ， 还 好意思 提 加薪 ？ 挽救 破碎 家庭 ？ 敢情 家庭 破碎 都 是 女人 的 错 呵呵 只要 女人 没 工作 乖乖 呆 在 家里 没有 经济 来源 ， 老公 出去 花天酒地 就 不敢 管是 吗 ？ 家庭 就 不会 破碎 了 是 吗 ？ 这个 逻辑 作揖 直男癌 也 不能 形容 了 这 是 歧视 女性 吗 ？ 男女有别 ， 女人 做个 好 妻子 ， 好 母亲 ， 哪里 不 对 ？ 男女平等 是 说 人格 平等 ， 而 不是 表现 在 女人 非 要 处处 和 男人 去 比 男女 的 职能 是 不同 滴 ！ 男人 生 不了 孩子 ， 而 女性 也 是 不 适合 在外 栉风沐雨 的 ， 这 是 对 其 保护 ， 为什么 看成 是 歧视 我 是 女 ， 我 也 生气 哼 男女平等 了 哼 转发 微博 这个 意思 就是 女生 都 不用 工作 在家 做 家庭主妇 呗 ？ 真 这么 做 了 男生 会 愿意 么 ？ 哪个 男生 愿意 心甘情愿 养 自己 另一半 ？ 等 人老珠黄 了 的 时候 还 不是 得 被 踹 掉 拜拜 吃 错 东西 了 看 了 评论 我 就 放心 了 三观 正常 还是 大有人在 转发 微博 傻 逼 哦 我 还 就 抢 了 ， 怎么着 怒   / / @ : 在 希拉里 参选 美国 总统 的 国际 大 环境 下 ， 中国 男人 希望 女人 不要 跟 自己 争 了 猪头 臭 不要脸 拜拜 我 相信 这是 很多 男人 的 心声 这些 直 男 其实 挺 好 的 ， 善良 孝顺 收入 不错 踏实 各种 美德 ， 对 你 也 很 好 ， 但是 三观 不 一致 无法 一起 生活 呀 他们 会 觉得 ， 我 赚钱 给 你 花 ， 我养 家养 老婆 养 孩子 养 爹妈 不 就 好 了 ， 你 好好 干 家务 带 孩子 服侍 好 我别 多 说话 别特 么 瞎 比比 就是 最大 的 美德 在 这些 人 眼里 ， 女人 做个 洋娃娃 就 好 西城 哈哈 点开 连接 看 评论 非常 精彩 鄙视 这是 什么 概念 咩 鄙视 马上 就 说 是 临时工 干得了   / / @ 的 祖母 哈梅 的 娘 : 简直 无耻   / / @ 体重 的 龟 : 哪个 电视剧 ？ 一起 投诉 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博   / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 最怕 只敢 活 在 网络 里叨 逼叨 逼 的 屌丝 男 ， 露脸 就 变身 多面 人 / / @ 面朝 大海 : 一不小心 ， 把 男 的 心里话 说 了 ， 屌丝 男 不 自信 了 简直 了 鄙视 恭喜 祖国 跑步 进入 封建社会 转发 微博 转发 微博 转发 微博 不能 忍怒 怒 💪 💪 @ 裤衩 丁   转发 微博怒 怒 哟 傻 逼献世 呢 我 真是 日 了 狗 了 / / @ 天生 机智 难 自弃 : 点开 连接 看 评论 非常 精彩 点 里面 评论 能 发现 无数 直男癌   / / @ 靈龜 天才 : 转发 微博直 男癌 就是 自己 是 一 坨 狗屎 还 不肯 让 鲜花 好好 长 在 土里 / / @ 游夕坤 : 看 了 评论 我 就 放心 了 三观 正常 还是 大有人在 / / @ 血涩 璎珞 :   男人 赚 几个 钱 啊 ， 敢 让 女人 做 主妇 這是 歧視 吧 转发 微博 所以 根本 不想 结婚 ， 也 不想 谈恋爱 ， 恶心 的 直 男癌 患者 随地 都 是 晓得 习 大大 对 女性 的 态度 没 啦 ， 我们 以后 都 要 被 社会舆论 钉死 啦 ， 好主妇 好 妈妈 这么 大 的 本事 ， 臣妾 怎么 都 做 不到 啊 @ 草科 无厘头 无 大脑 波伏瓦 要 炸裂 了 / / @ 上海 译文 丁丽洁 :   怒 波伏瓦 要 从 坟里 跳 出来 了 这 不得 撤职 ！ 这种 傻 逼 台词 广电 不审 ？ ？ ？   / / @ 的 祖母 哈梅 的 娘 : 简直 无耻   / / @ 体重 的 龟 : 哪个 电视剧 ？ 一起 投诉 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 搞 歧视 已经 到 这 地步 了 ， 笑 ， 艾斯比 的 解释 ， 转发 微博 转发 微博 转发 微博 转发 微博 萨比 年 年 有   今年 相当 多 拜拜 / / @ 痴汉露 一见 吾王 误 终身 :   这种 傻 逼 台词 广电 不审 ？ ？ ？   / / @ 的 祖母 哈梅 的 娘 : 简直 无耻   / / @ 体重 的 龟 : 哪个 电视剧 ？ 一起 投诉 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 不是 女权主义者 ， 但是 这个 有点儿 过分 了 吧 不 懂 怎么 会 有人 取 这么 激进 的 文案 民政局 到底 想 干嘛 转发 微博 转发 微博 @ 炎热 小镇   / / @ 玲珑 摩羯座 : 看 完 以后 真的 有 一种 钱 我会 挣饭 我会 做 衣服 我会 洗 游戏 我会 打 那么 结婚 究竟 是 为啥 ， 就 为了 当 个 主妇 当个 妈 在家 蹉跎 成 黄脸婆 这 还 成本 事 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 干脆 重新 裹 小脚 嘛 ， 怒 宣传 女性 更 多 承担 家庭 角色 的 意义 ， 以及 下一代 教育 ， 是 很 值得 提倡 ， 如果 是 对 女性 社会 能力 质疑 ， 把 家庭 当 退路 ， 是 很 不 值得 提倡 的 转发 微博 转发 微博 转发 微博 转发 微博 欢迎 来 抢 ！ 笑直 男癌 ， 作死 轉發 微博 经济 不 独立 ， 车房 都 是 男人 买 的 ， 万一 离婚 了 ， 按 婚姻法 一 分割 ， 女 的 啥 也 不 剩 ， 呵呵 … 好 一种 毒害 女人 的 方法 转发 微博 @ 重庆医药 高等 专科学校 中医学院   针二 转发 微博 转发 微博 转发 微博 自以为是 的 贴 上 再 随便 给 个 解释 摘下 ， 如此 厚颜 地 反应 男 本位 思想 ， 这 不是 随随便便 的 一个 错误 ， 而是 那些 男人 社会 “ 高高在上 ” 的 意识形态   @ 央视 新闻   @ 联合国 首先 ， 你 要 有 那个 能力 转发 微博 转发 微博 回复 @ :                 ... / / @ : @   我们 这 是 在 越来越 倒退 的 节奏 嘛 ？ ！ ！ ！ 呵呵 ， 你 跟 你 女上司 这么 说 试试 / / @ 痴汉露 一见 吾王 误 终身 : 这种 傻 逼 台词 广电 不审 ？ ？ ？   / / @ 的 祖母 哈梅 的 娘 : 简直 无耻   / / @ 体重 的 龟 : 哪个 电视剧 ？ 一起 投诉 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 怒   / / @ 拉链 小姐 : 首先 ， 你 要 有 那个 能力 滚 转发 微博完 了 ， 我 有点 好奇 什么 是 女人 该 干的事 了 ？ / / @ 泽 楗 : 这句 话 有 什么 错 ？ 哪里 有直 男癌 思想 ？ 女人 是 应该 干 女人 的 事 啊 ， 但 男女 在 人格 上 是 平等 的 是不是 脑残 ！ 这 什么 台词 明显 就是 一个 旧社会 的 良家妇女 说道 回复 @ 苍山 远 兮 : 自动 转发 不管 是不是 电视剧 台词 ， 本身 会 写 出来 贴出来 ， 就是 歧视 ， 而且 还是 民政局 ， 你 是 没 呢 还是 没 呢 哦 ， 对 了 ， 应该 是 男人 对 自己 极度 不 自信 ， 才 会 说 这种 话 / / @ 湯 糰 - :   不管 是不是 电视剧 台词 ， 本身 会 写 出来 贴出来 ， 就是 歧视 ， 而且 还是 民政局 ， 你 是 没 呢 还是 没 呢 / / @ 平胸 酱 : 呵呵 改编 一下 热门 评论 里 的话 ： 所以 男人 想 表达 的 是 什么 ？ 既 想要 女人 相夫教子 做好 老婆 好 母亲 ， 找对象 还 非得 找 有 文化 有 工作 的 女人 ， 看不起 她们 吃软饭 所以 你们 也 是 打着 “ 男女平等 ” 旗号 而 享受 女 人们 伺候 把 你们 伺候 的 像 大爷 一样 不谢 呵呵 / / @ 洛 : 做 一个 好 煮 夫 ， 好 父亲 ， 是 男人 最大 的 本事 为什么 非 要 削尖 了 脑袋 、 累吐 了 血 ， 跟 别人 比 二奶 、 养小三 ？ 笑笑 笑 / / @ 不知 会 遇见 :   评论 里 也 一样 不少 直男癌 ， 说 得 好像 靠 男人 自己 就 买得起 房子 供得 起 房子 养 的 起 老婆 孩子 似的   / / @ 淹死 的 小小鱼 : / / @ 最 爱 : 所以 还是 整体 社会风气 的 问题 挖 鼻屎 出自 电视剧 就 没 责任 啦 啊 ？ / / @ 最 爱 :   所以 还是 整体 社会风气 的 问题 因为 靠不住 呗 回复 @ 怪 阿姨 爱 你们 么 么 哒 : 别说 了 😂 一说 我 就 想起 欧美 的 男神们 … … / / @ 怪 阿姨 爱 你们 么 么 哒 : 评论 里 祝 骂 直 男癌 的 女生 以后 嫁 的 人 ， 不好意思 ， 比起 嫁给 直男癌 毁 了 一辈子 ， 本 姑娘 更 愿意 给 当 形妻 谢谢 呵呵 呵呵 我 擦 ， 这个 宣传部 全体 开除 啊 / / @ 高洁 的 洁洁 : 经济 不 独立 ， 车房 都 是 男人 买 的 ， 万一 离婚 了 ， 按 婚姻法 一 分割 ， 女 的 啥 也 不 剩 ， 呵呵 … 好 一种 毒害 女人 的 方法 什么 叫 女人 最大 的 本事 是 当个 好 母亲 好主妇 ？ 毋庸置疑 当好 母亲 是 每位 母亲 赋予 孩子 生命 后应 尽 的 责任 ， 那当 好主妇 也 算 最大 的 本事 之一 是 凭 什么 ？ 女人 生来 就 该 洗衣 做饭 相夫教子 吗 ？ 凭 什么 女人 不能 与 男人 共享资源 和 地盘 ？ 什么 叫做 抢 ？ 这 地盘 和 资源 生来 就是 男人 的 吗 ？ 一个 行政 机构 这么 真的 好 吗 ？ 直男癌 晚期 还是 你 削尖脑袋 吐血 也 没 比得过 女生 ？ / / @ 萝思 盯 : 做 一个 好 丈夫 ， 好 爸爸 ， 是 一个 男人 的 本事 为什么 要 削尖 了 脑袋 ， 跟 女人 争 资源 ， 抢 男人 啊 ？ 😂 转发 微博 转发 微博環顧 世界   周圍 都 冒 出 好 幾個 女 總統 了   我們 還在 矮化 腦殘化 一半 人口   剝奪 她 們 的 財產權 選擇權   這是 對 女人 的 侮辱 更是 對 男人 的 侮辱 呵呵 呵   马丹 对此 只有 呵呵 二字 ， 中国 何来 女权 ， 压根 就 只有 男权 希拉里 看到 估计 都 要 哭 了 我 只 想 说 请 尊重 女性 ， 好 吗 ？ 现在 不是 女子 无才 便是 德 的 时代 怒怒 怒 呵呵 还 民政局 呵呵   够 恶心   / / @ 痴汉露 一见 吾王 误 终身 : 这种 傻 逼 台词 广电 不审 ？ ？ ？   / / @ 的 祖母 哈梅 的 娘 : 简直 无耻   / / @ 体重 的 龟 : 哪个 电视剧 ？ 一起 投诉 / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博 虽然 大家 都 知道 男女 是 不 可能 平等 的 ， 但是 你 这么 明目张胆 ， 被 骂 只能 怪 你 咯 有罪 @ 啊 赛赛 从前 有 只 肥 喵 喵   女强人 越来越 多 了 ， 把 男人 的 饭碗 都 抢光 光 啦 哈哈 吃软饭 就是 对 女权 最好 的 支持 太 恶心 了 ， 一不小心 就 把 心里话 说 出来 了 吧 等 法律 及 社会保障 健全 后 再说 吃惊 回复 @ 既 不 高 也 不静 : 本 不想 和 男人 挣 地盘 ， 无奈 有 父母 要养 ， 无 兄弟 支援 ， 故 含泪 上 战场 / / @ 既 不 高 也 不静 : 男 的 挣 的 能 养媳妇 孩子 还有 女方 父母 也 成 啊 ， 问题 是 现在 男 的 也 不养 啊 / / @ 高洁 的 洁洁 : 经济 不 独立 ， 车房 都 是 男人 买 的 ， 万一 离婚 了 ， 按 婚姻法 一 分割 ， 女 的 啥 也 不 剩 ， 呵呵 … 好 一种 毒害 女人 的 方法 传说 中 的     简称 转发 微博 ！ 呵 了 个 呵 ， 连 最 基本 的 政治 正确 都 做 不到 / / @ 雪羽 清风 : 一个 行政 机构 这么 真的 好 吗 ？ 直男癌 晚期 还是 你 削尖脑袋 吐血 也 没 比得过 女生 ？ 笑直 男癌 什么 鬼 掌嘴 ！ 摘自 清宫 电视剧 抢 不过 就 服个 软 ～ 我 认为 民政局 的 海报 没错 ， 现在 着 要 男女平等 尊重 女性 的 ， 终 有 一天 会 后悔 这 是 在 表扬 我们 呢 ， 表明 他们 争 不过 我们 ， 怕 了 马旦 ， 老娘 就 想 去 外科 ！ 北京 西城 的 ？ 弱 转发 微博 找个 唐僧 做 老公 ， 能过 过 ， 不能 过 吃 肉 转发 微博 不过 可惜 的 是 这个 世界 直男癌 越来越少 啦 / / @ 浆果 蕊 ： 中国 男人 净 是 那种 靠 自己 根本 养不起 老婆 孩子 也 还 不起 贷款 还 想 做 老爷 的 货 ， 也 不 看 你 配 不配 / / @ 平胸 酱 ： 呵呵 改编 一下 热门 评论 里 的话 ： 所以 男人 想 表达 的 是 什么 ？ 既 想要 女人 相夫教子 做好 老婆 好 母亲 ， 找对象 还 非得 找 有 文化 有 工作 的 女人 ， 看不起 她们 吃软饭 所以 你们 也 是 打着 “ 男女平等 ” 旗号 而 享受 女 人们 伺候 把 你们 伺候 的 像 大爷 一样 不谢 呵呵 / / @ 看客 :   转发 微博       弱 【 民政局 张贴 直男癌 海报 吃惊 】 “ 女人 做 一个 好主妇 ， 好 母亲 ， 不要 跟 男人 抢 地盘 ” 一幅 张贴 在 北京 西城区 民政局 婚姻登记 处 的 海报 ， 这 两天 把 中国 女 人们 惹 毛 了 网友 称 “ 无法 相信 一个 官方 机构 会 宣扬 这样 一种 思想 ” 民政局 对此 争议 回应 称 ， 海报 文案 摘自 电视剧 台词 ， 目前 已 将 其 撤下 : / / . / 如果 搞 双标 请 把 双标 进行 到底 高考 女生 加 分 ， 工作 名额 女生 多 ， 上 税 少交 … 那 你 这么 说 我 就 认 了 … 转发 微博 转发 微博 转发 微博 转发 微博買 了 個 表怒 怒怒   / / @ : 干脆 重新 裹 小脚 嘛 ， 怒 呵呵 哈哈 哒   资源 ？ 地盘 ？ 北京 民政局 也 有 直 男癌   真心 醉 ！ 话 说 你们 别聘 女职工 啊 ！ 转发 微博 回复 @ 惠纸 : 男人 有 男人 的 地盘 ， 女人 有 女人 的 地盘 ， 什么 要 抢 呢 “ ？   / / @ 惠纸 : 男人 养不起 家 女人 还 怎么 当 主妇   而且 女人 有 选择 的 权利 不去 当 主妇   男 的 有 能力 还 怕 女人 抢 地盘 ？ ？   / / @ 章春成 : “ 女人 做 一个 好主妇 ， 好 母亲 ” 有错 吗 ？ “ 女人 不要 跟 男人 抢 地盘 ” 有错 吗 ？ 呵呵 哒 ， 名校 生女生 多 ， 各行各业 的 精英 女生 也 不差 这 还 不能 说明 问题 么 ？ 我们 努力 所以 就 被叫 女 汉子 ？ 那 男生 那么 弱 爆 怎么 不 叫 男娘们 啊 ？       ，       逼 逼 ！ 太 有意思 了 ， 我 支持 脑残 啊 ～ ～ @   @ 转发 微博 喵 喵   猫 狗 大战 ~ ~ 转发 微博有 病 转发 微博 拜拜 拜拜 拜拜 无法忍受   / / @ : / / @ 看客 :   转发 微博汗 汗 汗 这种 宣传 也 真是 醉 了 今天 看到 一个 大 校友 的 评论 不要 说         我们 连   的 思想 都 没有 ！ / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博有 病 吧 ~ ！ 转发 微博恨 自己 没 能力 不让 老婆 工作 / / @ 翻译 活龙活现 :   只恨 我 没有 让 老婆 不用 工作 的 能力 有病 既然如此 ， 他們 辯解裡 提到 的 位 女性 為 什麼 還不辭 職 回家 做好 主婦 好 母親 ， 還在 占 著 「 本 該屬 於 男人 的 」 職位 ？ 都 特麼 什麼 年代 了 ， 還能 以 官方 身份 說出 這樣 的 言論 ， 還說 多 了 都 是 淚 呢 ， 一腦子 的 💩 💩 💩 💩 💩 ！ 你 以为 每个 人 都 是 比尔盖茨 ， 黄思聪 ， 马云 ？ 真心 白痴 ， 如果 不 工作 可以 过得 比 现在 好 谁 不想 转发 微博 转发 微博 呵呵 拜拜 做 一个 快乐 女人 ， 独立 女人 ， 是 女人 最 重要 的 事 ， 为什么 非要 气 吐 了 血 ， 跟 傻 逼 较劲 呀 ？ 滚 犊子 吧 … 男人 自己 太弱 太 无能 太 没用 ， 还怪 女人 抢饭碗 挖 鼻屎 早点 投胎 回炉 再造 吧 ～ 看到 这么 多人 骂 我 就 安心 了 妇女 在 政治 、 经济 、 文化 、 社会 和 家庭 生活 等 各 方面 享有 同 男子 平等 的 权利 国家 保护 妇女 的 权利 和 利益 ， 实行 男女 同工同酬 ， 培养 和 选拔 妇女干部 — — 中华人民共和国宪法 / / @ 慕色 瀛 心 - 少年 无端 :   / / @ 卡李 : 电视剧 台词 ？ 人家 编剧 知道 你 把 这句 奉 为 金科玉律 吗 ？ / / @ :   转发 微博是 我们 抢 吗 ？ 哦 喝喝 -   - 弱 震惊 电视剧 台词 还有 “ 杀 尽 天下 臭男人 ” 呢 ， 要 不要 照着 学 ？ / / @ 找回 微博 安妮 罗 :   妇女 在 政治 、 经济 、 文化 、 社会 和 家庭 生活 等 各 方面 享有 同 男子 平等 的 权利 国家 保护 妇女 的 权利 和 利益 ， 实行 男女 同工同酬 ， 培养 和 选拔 妇女干部 — — 中华人民共和国宪法 / / @ 慕色 瀛 心 - 少年 无端 : 放 你 妈 的 狗屁 怒骂 怎么 能 这么 说 呢 转发 微博 什么 叫 不要 和 男人 抢 地盘 ， 地盘 的 事情 ， 谁 有 本事 谁 上 ， 凭 什么 是 女人 就 不要 去 抢 可悲 又 可哀 啊 ， 不要 说 女权 了 ， 简直 连 人权 都 没有 吧   / / @ : 今天 看到 一个 大 校友 的 评论 不要 说         我们 连   的 思想 都 没有 ！ 去 他妈的   扯蛋   @ 活力 好多 鱼   @ 张 _ 小小 颖   抢 地盘 还 不是 没 办法 ？ 要是 一个 人能 支出 所有 开销 ， ， ， 也 吧 ， 孩子 上学 不要 钱 ， 也 ， 好像 在家 不 上班 的 好 么 我 不想 整天 谈 女权 ， 可 为什么 总出 这种 恶心 人 、 恶心 事 ， 还是 官方 / / @ 马上 有 熊猫       : 所以 这 意思 是 中国 男人 是 要 靠 女人 退让 才能 得到 资源 ？ 你 让 男同胞 情 何以堪 ！ 这 不止 歧视 女性 ， 这 还 歧视 男性 ！     突然 觉得 应该 提高 公务员 的 素质 了 不是 考过 试 就 能 拿 铁饭碗 的 再说 了   这话 能 挽救 破碎 婚姻 离得 更 快 了 吧 男人 的 地盘 还 需要 抢 ？ 现在 男性 屌丝 废物 的 概率 那么 大 感受 到 国家机器 对 女性 赤裸裸 的 轻视 和 敌意 → _ → 从 春节 到 十五 再 到 现在 ， 社会 的 主旋律 ， 好像 上面 在 刻意 宣传 呢 你 不如 堂而皇之 说 出来 啊 ， 也 算个 观点 ， 就 跟 古代 似的 ， 偷偷摸摸 的 老 借 电视剧 台词 歌词 的 有 什么 意思 哈哈 因为 现在 不靠 谱 的 男人 实在 是 太 多 啦 ， 所以 女 人们 才 活 的 那么 累 既 要 带 孩子 做好 母亲 又 要 照顾 好 老人 尽好 本分 还要 弄 好 家务 当 好主妇 男人 们 ， 媳妇 吃 不 着 你 的 ， 花不着 你 的 ， 还 免费 照顾 你 ， 还有 什么 脸 说东说西 男人 们 ， 你们 拍 着 胸口 问问 自己 的 良心 ， 有 担当 有 责任心 对 老婆 孩子 好 的 占 你们 世界 几分 之 几 ？ 转发 微博 作为 独立 自由 的 人 应当 自己 决定 自己 的 生活 ， 当 家庭主妇 也好 献身 事业 也好 ， 都 是 由 女性 自己 选择 ， 不 需要 由 男人 判断 定义 这些 价值 ， 更 反感 把 女性 当成 物品 或者 泄欲 工具 ， 以 上帝 视角 评判 女性 为 人 的 优越感 从何而来 ？ 为何 ， 受伤 的 总是 女人 转发 微博 脑子 进 💩 是 病 ， 得治 转发 微博 ， 作死 啊 不好意思 ， 老娘 还 真要 和 男人 抢 地盘 了 偷笑 部分 直男癌 的 真 可怕 / / @ 平胸 酱 : 呵呵 改编 一下 热门 评论 里 的话 ： 所以 男人 想 表达 的 是 什么 ？ 既 想要 女人 相夫教子 做好 老婆 好 母亲 ， 找对象 还 非得 找 有 文化 有 工作 的 女人 ， 看不起 她们 吃软饭 所以 你们 也 是 打着 “ 男女平等 ” 旗号 而 享受 女 人们 伺候 把 你们 伺候 的 像 大爷 一样 不谢 呵呵 我 了 个 大槽 去 做 自己 擅长 的 、 喜欢 的 事 / / @ 章春成 :   回复 @ 惠纸 : 男人 有 男人 的 地盘 ， 女人 有 女人 的 地盘 ， 什么 要 抢 呢 “ ？   / / @ 惠纸 : 男人 养不起 家 女人 还 怎么 当 主妇   而且 女人 有 选择 的 权利 不去 当 主妇   男 的 有 能力 还 怕 女人 抢 地盘 ？ ？   / / @ 章春成 : “ 女人 做 一个 好主妇 ， 好 母亲 ” 、 “ 女人 不要 跟 男人 抢 地盘 ” 有错 吗 ？ 你 最大 的 本事 是 什么 ？ ？ ？ 去 你 大爷 的 转发 微博 呵呵 哒 这 是 几个 意思 ？ ！ 英国女王 伊丽莎白 很 生气 ， 认为 这是 中国 人要 挖 帝国主义 的 墙角 ；   美帝 总统 候选人 希拉里 火 了 ， 认为 这是 中国 人要 搞乱 大选   英皇 美帝 两国政府 决定 ， 联手 派 和 卷 福去 该 民政局 将 局长 拿下 怒骂 弱刚 想 说 热 搜 没有 好玩 的 ， 这个 就 上 第一 了 呵呵 连 我 妈 看见 了 都 气疯 了 是不是 台词 先 不论 ， 就算 是 台词 ， 还 不是 因为 符合 直男癌 宣传 工作者 的 价值观 才 做成 海报 呵呵 转发 微博 这 脸 打 的 得 劲 汗 转发 微博 转发 微博 @ 转发 微博轉 發微博 转发 微博 傻 逼 民政局 ， 有 本事 直男癌 养 全家 呀 ， 没 这 本事 少 其实 女 人们 也 想 闲着 ， 可 中国 这 物价 房价 工资 ， 一个 人养 全家 现实 吗 ？ 轉發 微博 哦 拜拜 拜拜 拜拜 鸽无恩 — 滚 哈哈哈 哈哈哈 呵呵   怒怒 怒怒 好主妇 好 母亲 没错 ， ， 这 海报 最 恶心 的 就是 把 这 定义 为   最   伟大 哪来 的 自信 下定义 转发 微博 这得 多脑 残 ？ ！ 这 是 要 回到 封建社会 的 节奏 吗 ？ 尼玛 ， 你 怎么 不 干脆 回到 原始社会 直男癌 ~ 就是 作 ~ 某人 貌似 就 有 直 男癌 的 特点 ~ 虽然 从 这里 摘下 了 ， 但 你 可以 贴 到 离婚 登记 那里 呀 ！ 客流量 咔 咔 咔 我 要是 喜欢 女人 就 好 了 这么 傻 逼 的 政府 官方 机构 ， 真是 尼玛 奇葩 了 ， 简直 精神分裂 到 了 精神 残疾 的 地步 了 没 知识 真 可怕 ！ ！ ！ 但是 当 女生 吃用 婆家 的 时候 ， 婆婆 和 老公 又 会 说 什么 都 不 做 ， 吃 我们 家用 我们 家 的 ， 还有 脸 耍脾气 ？ 转发 微博 令人发指 ！ 我 想 自己 努力 过上 好 生活 特么 还 不行 吗 ？ ？ ？ ！ ！ ！ 特么 我 想要 的 生活 另一半 给 不了 ， 我 就 活该 懵 逼 ， 活该 忍着 ？ 还 受个 毛线 教育 ？ 当 男人 附属品 就 好 啦 ？ 现在 又 特 么 有 几个 男 的 能 给 妻子 提供 认认真真 一心一意 做好 主妇 好 母亲 的 条件 啦 ？ 怒怒 怒 回复 @ : 不 抢 地盘 抢 资源 怎么 经济 独立 ？ 不许 女人 抢 地盘 抢 资源 还怪 女人 经济 不 独立 ， 你 脑子 长 哪里 了 ？   / / @ : 回复 @ 抽象 冷笑 话 : 一群 女 的 既 要 男人 肯 花钱 为 她 买买 买 ， 又 叫 着 自己 要 独立 不 做 男人 附庸 ， 反正 她们 想 怎么 说 怎么 说 / / @ 五月 等候 盛夏 来临 ： 姑娘 们 气得 跳脚 的 时候 一帮 男人 剔着 牙 说 “ 确实 如此 ” “ 屁大 点事 ” “ 我 还是 会 娶 一个 温良恭俭让 的 传统 女性 ” 首先 祝福 你们 你们 能 找到 想要 的 伴侣 （ 如果 哪个 傻 姑娘 愿意 的话 ） ， 其次 你们 千万别 生 女儿 ， 哪个 女孩 有 你 这么 直男癌 的 爸爸 也 是 倒大霉 了 转发 微博 偷笑 只想 说 请 相关 部门 郑重 道歉 ， 向 全体 女性 ， 以及 ， 以为 自己 处于 优势 地位 没有 受到 伤害 的 全体 男性 这样 的 宣传 只会 导致 更 不幸 的 恋爱 与 婚姻 ， 更 多 的 民事纠纷 ， 更 重要 的 是 侵犯 了 选择 人生道路 的 自由 权利 这个 时代 已经 完全 不同 了 ， 还要 沿用 旧 的 那套 社会 标准 吗 ？ 呵呵 所以 现代 中国 的 贞操 观 就是 女人 要 留在 家里 相夫教子 不能 出去 工作 不能 有 自己 的 生活 ， 而且 一定 要生 儿子 ， 等 儿子 长大成人 后 就 悬梁自尽 ， 以便 为 社会 节约资源 ， 把 更 多 的 资源 留给 男人 所以 确定 这 说 的 不是 蛾子 ？ 产 完卵 就 死 掉 ？ # 博雅 聚娴 女性 学堂 #   婚姻 是 男人 和 女人 争夺 话语权 、 经济 权 、 掌控 权 的 战争 转发 微博看 了 这话 ， 我 想 跟 男人 抢 女人 ， 怎么 破 拜拜 我 还 就 抢 了   中国 要是 只有 男 的 创业 这个 国家 很多 产业 早 完蛋 了 ， 也 不 看看 现在 谁 胜 谁 衰 回复 @ 昵称 好 难起 啊 我 想 不 出来 你 凑合 看 : 中国 有 这么 一群 傻 逼 ， 他们 抱怨 女人 花 男人 的 钱 增加 了 自己 的 经济负担 ， 同时 又 整天 反对 女权主义 ， 却 从没 想过 男女 平权 后 女人 经济 独立 ， 可以 减轻 自己 的 经济负担 他们 反对 的 ， 恰恰 是 对 他们 有利 的 整个 动物 世界 要 找出 这样 低 智商 的 物种 都 颇为 不易 回复 @ : 马儿 要 跑 ， 就 得 先 多 吃 草人要 对 社会 有大 贡献 ， 就要 先有 更 多 资源 嫌 马儿 不 跑 ， 又 不让 马儿 多 吃 草 ， 你 妈生 你 岂止 是 没有 贡献 ， 完全 是 祸害 社会 拉低 人类 智商 这样 的 海报 也 有 好处 ， 去 结婚 的 可以 现场 讨论一下 看法 ， 要是 对方 同意 也 不用 结婚 了 ， 最佳 验 金石 另 据此 民政局 解释 个 员工 ( 其中 位 女性 ) 都 审阅 过 海报 ， 没 发现 任何 问题 ， 如果 是 真的 ， 真是 莫大 的 悲哀 转发 微博 转发 微博是 双螺旋 结构 ， 地球 是 双螺旋 磁场 ， 行星 运转 是 双螺旋 轨道 其中 奥秘 暂 不 得知 ， 可见 双螺旋 有 可能 是 宇宙 物质 运行 的 基本 形式 双螺旋 的 精妙 在于 ， 我 不仅 围绕 你 运转 ， 也 在 进行 自我 旋转 ， 彼此 相互 平行 围绕 同一个 方向 旋转 ， 存在 一个 心心相印 的 纠缠 方式 宇宙 尚且 如此 ， 渺小 如 我们 更要 明白 衙门 的 思想 水平 这么 低 ， 还 代表 什么 中国 最 先进 的 生产力 ， 还 做 什么 中国 梦神 评论     直男癌 局长 指导 无性婚姻 多年 的 中年 女干事 进行 创意 ， 最后 由刚 通过 公务员 考试 进入 登记处 工作 的 应届 宅女 毕业生 完成 海报 创作 嘻嘻 这是 民政局 公务员 闲 嗑瓜子 太多 一 拍 脑袋 拍 出来 的 吧 汗 这种 海报 贴 民政局 不是 让 想来 结婚 的 都 结 不成想 来 离婚 的 都 果断 离 么 我 只 知道 一些 离婚 的 女性 ， 由于 获得 的 支持 太 少 ， 被 家里 说三道四 ， 被 外面 的 人 说三道四 ， 压力 太 大 ！ 不得已 放弃 财产 ， 尽快 离婚 ！ 这些 说三到 四 的 人 呢 ， 大部分 是 女性 ！ 女人 何苦 为难 女人 ！ 中国 的 女权 和 婚姻法 就 已经 够 糟糕 的 了 ， 现在 直接 就 准备 倒 着 退回去 别忘了 ， 伊拉克 过去 女性 也 不 需要 带 头巾 ， 游泳池 边 随意 穿着 比基尼 “ 传统 ” 真 不是 什么 好 东西 ， 已经 被 时代 抛弃 了 的 东西 就 扔 了 吧 ， 真 那么 爱 祖宗 ， 就 回 非洲 去 ， 那才 是 人类 祖宗 的 真 发源地 所以 这 是 要 把 女人 重新 锁 家里 的 节奏 ？ 一个 国家机关 啊   我 真是 呵呵 呵   难怪 最近 女权主义者 频频 发声   作为 女人 ， 看到 这些 脑残 言论   真的 要 感谢 女权主义者 们 勇敢 的 抗争 ， 她们 的 抗争   才 有 我们 相对 的 平等 和 自由 @ 呵呵 东坡   这 就是 你 的 想法 是 不 海报 没 说错 呀 ， 男女平等 不是 说 男女 要 做 同样 的 事情 @ 豌豆荚 的 悠悠 蓝天   转发 微博 @ 漫步 云端 新浪 : 作为 男人 有 多少 敢于 承担 社会 责任 的 同时 也 肩 扛起 家庭 的 责任 ； 你们 四十岁 依然 年轻 ， 而 大多数 中国 女人 因为 操劳 已经 老得 不成 样子 ， 还要 处心积虑 防小三小四 ， 到 五十岁 时候 ， 基本 得不到 性生活 了 ， 因为 彻底 失去 了 性 魅力 ； 所以 ： 找个 共同 担当 家庭 责任 的 男人 ， 谁 说 ： 家庭 劳动 带 孩子 是 女人 责任 转发 微博 『 西城区 民政局 海报 上 写 着 ： “ 做 一个 好主妇 、 好 母亲 ， 是 女人 最大 的 本事 为什么 非 要 削尖 了 脑袋 、 累吐 了 血 ， 跟 男人 争 资源 、 抢 地盘 呀 ？ ” 』 转发 微博 虽然 我 不是 女生 但 还要 站 出来 说 一句 ， 国家 需要 发展 的 时候 你们 鼓励 人人平等   现在 男 的 找不着 对象 你们 现在 又 让 女人 从夫   这个 国家 到底 把 女人 当做 是 什么 ？ 没有 办法 尊重 每 一个 人 就 没有 资格 管理 老百姓 # 直男癌 # 这样 的 生物 只会 让 社会 退步   / / @ 鱼 豆腐 _ : 从 春晚 到 现在 ， 就 没 停过 ！ 啊 哈哈哈 分 分钟 离 / / @ 靡宝 _ 周漪 : 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 一贴 回到 解放前 / / @ 悠悠 奕 逍 : 啊 哈哈哈 分 分钟 离 / / @ 靡宝 _ 周漪 : 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 太过 了   最近 都 什么 风气   氛围 有点 吓人 啊   / / @ 下弦 聆音 : 一贴 回到 解放前 / / @ 悠悠 奕 逍 : 啊 哈哈哈 分 分钟 离 / / @ 靡宝 _ 周漪 : 说 是 挂 给 办 离婚 的 人 看 的 ， 目的 是 挽救 婚姻 觉得 女方 要 看 了 这 海报 ， 更加 坚定 要 离婚 了 呀 ！ / / @ 招福 的 花园 :   三观 正常 的 男人 也 被 惹 毛 了 好 吧 ~ 结合 时事 转 一下   / / @ _ : 所以 现代 中国 的 贞操 观 就是 女人 要 留在 家里 相夫教子 不能 出去 工作 不能 有 自己 的 生活 ， 而且 一定 要生 儿子 ， 等 儿子 长大成人 后 就 悬梁自尽 ， 以便 为 社会 节约资源 ， 把 更 多 的 资源 留给 男人 所以 确定 这 说 的 不是 蛾子 ？ 产 完卵 就 死 掉 ？ 萌 @ 霍 大姐  ", "label": "0"}