{"text": "【 江苏 老汉 捐 新石器 时代 文物   父辈 耕田 捡 来 的 ！ 】 江苏 宿迁 岁 的 林兰松 老人 ， 家里 有块 石头 ， 是 上 一辈 耕田 时 偶尔 捡 到 的 最近 ， 林 老汉 把 石头 拿给 考古 工地 的 专家 瞧 ， 没想到 小小 顽石 竟是 距今 至少 年 的 石 锛 ， 属 新石器 时期 文物 林 老汉 决定 将 它 无偿 送给 宿迁市 博物馆 收藏 为林 老汉 点赞 ！   （ 央视 记者 吴睿 ） 转发 微博 转发 微博 嗯 嗯 ， 必须 发 锦旗 和 块 ！ 转发 微博 还是 应该 象征性 的 给 点 奖励 吧 树立典型 ， 强调 “ 无偿 ” 转发 微博 转发 微博 转发 微博 不然 呢 ？ 赞 文物保护 ， 人人有责 壮哉 我 大 宿迁 ！ 下次 我 耕田 的 时候 也 留意 下 石头 啊 什么 的 ， 留给 我 后人 不 自愿 就 等 着 吃 牢饭 吧 这 也 太 伟大 了 吧 转发 微博 老汉 好骗 阿不交 就 被 文物局 抢走了   还 不如 交了 落个 好 名声 鼓掌 鼓掌 鼓掌 赞赞赞 转发 微博赞 转发 微博 男生 腿 比 女生 粗 ， 女生 的 胸比 男生 的 大 ， 是 人 和 人 之间 最 基本 的 尊重 ( @ 冷笑 话 精选 ) 转发 微博赞 啊 赞 啊 转发 微博 / / @ 染子默 :   不交 就 被 文物局 抢走了   还 不如 交了 落个 好 名声 现在 连 都 不 给 了 吗 ？ @ 艾之颐 蚕丝 蛋白 护肤品 转发 微博块 ， 锦旗 一面 明天 过来 拿 转发 微博 转发 微博 转发 微博 转发 微 博大 宿迁 棒棒 哒 转发 微博 震惊 我要 留好 家里 的 石头 @ 楠兰南   @ 大阿阿阿霖   @ 勤勤 勤勤 覃兄   @ 菊 啊 子 唉   @ 熊娟 - 骥   @ 刘刘 刘 刘 啊 娜   @ 丶 徐鹏   @ 阿颖 -   @ 杨   @ 武汉 中传 凤凰 艺术 教育   点个 赞   你 不 无偿 送 ， 还是 会 有人 上 你家 过来 索要 的 困死 了 转发 微博 转发 微博 转发 微博 转发 微博 傻 ！ 转发 微博赞 转发 微博 要是 我 肯定 扔 了 懒得 理 你 转发 微博赞 随便 捡 块 石头 ， 也 有 几十亿年 历史 转发 微博 转发 微博 转发 微博好 棒 为什么 很多 人 关注点 都 在 值不值 钱 上 赞 一个 ！ 五百块 和 证书 正在 途中 块钱 和 锦旗 正在 路上 ！ 正 能量 啊 哎 卖 了 她 就 死定了 ！ 只能 捐 年前 ， 我 在 村里 小 溪边 捡 到 一模一样 的 一块 石头 ， 拿到 学校 放在 课桌 里 ， 但 没人 相信 这是 新石器 时代 物品 ， 反而 被 笑话 可惜 第二天 课桌 里面 找 不到 了 ， 为此 我 耿耿 惋惜 至今 … 还是 应该 补偿 吧 围观 江苏 老汉 捐 新石器 时代 文物   父辈 耕田 捡 来 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 江苏 人 就是 好样 的 可爱 转发 微博点 赞 ！ 赞 精神可嘉 ， 必须 点赞 ！   @ 爱 我 光泽   @ 贝克 最 爱   @ 光泽 声音   @ 青年 韬 韬   @ 小城 小镇 小柯   @ 甲号 分队   @ 增援 真圆   @ 贝克 最 爱   @ 猫妈 爱小虎   @ 杉城 女 青年   @ 叽叽喳喳 像 个 小孩   @ 笙箫   @ 小小 文 - 麻麻   @ 落叶 _   @ 自在 三 吾   @ 乌 君王 子   @ 妹子   @ _ 贾玄七着   @ 光泽 团县委 这 石头 看起来 普通 啊 ， 其实 来历 不 简单 啊 现在 连块 都 不 给 了 么 ？ 喵 喵 转发 微博 块钱 都 不 给 ？ 转发 微博 转发 微博 转发 微博 转发 微博哇   / / @ 南桥 法宣 : 转发 微博 宿迁 老头 真是 越来越 可怕 了   近能 举报   退能 上交 转发 微博 转发 微博老 了 还 败家 ， 真是 无言 质朴 的 只有 农民 ！ 民族大义 只有 农民 能 发挥 出来 ！ 转发 微博 转发 微博 转发 微博 这个 本来 就 不值钱 ， 该 捐 … … 有 历史 价值 ， 没有 经济 收藏 价值 ， 自己 留着 干嘛 啊 ？ 转发 微博 转发 微博 / / @ 贺州 警方 :   转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 为 老人 点赞 转发 微博 《 论 读书 的 重要性 》 爱国 之愿 ， 不 为 意外 之贵物 所动 宿迁 老人 赞 / / @ 宿迁 司法 行政 :   转发 微博 转发 微博 你 在 野外 捡 一捧土 没有 人会管 你 如果 你 喜欢 你 可以 拿 回家 去 保存起来 为什么 ？ 因为 它 不值钱 遍地 都 是 ， 但 你 捡 如果 是 一棵 沉香木 会 有 一堆 人来 管 你 为什么 ？ 因为 它 很 值钱 总之 凡 一文不值 的 你 捡去 就是 你 的 ， 很 值钱 的 就是 国家 的 打 哈气 👍 @ 骑车 放牛 的 小 棉花   @ 你 说 再 多 有 何用   转发 微博 / / @ 贺州 警方 :   转发 微博 转发 微博 转发 微博敢 不 捐 吗 转发 微博 那字念 啥 啊 ！ 金奔   一块 石头 我 也 是 醉 了 五百 么 ？ ！ ？ ！ ？ ！ 转发 微博对 了 ， 家里 有 一袋 万年前 的 石头 ， 你们 收么 挖 鼻屎 转发 微博 为什么 感觉 小时候 捡 到 过 很多 一样 的 啊 哈哈哈 哈哈哈 最后 一句 亮 了 转发 微博 转发 微博 转发 微博 转发 微博 决定 将 它 无偿 送给 博物馆 收藏 — — 中国 有没有 决定 有偿 送给 的 见 光 没 ！ 偷笑 转发 微博 这种 文物 级别 的 ， 他们 就是 想卖 ， 政府 不是 也 会 阻止 直接 索要 吗 ？ 然后 对外 说 是 人家 捐赠 的 ， 为什么 老百姓 一 捡 到 古董 一类 的 ， 新闻 爆出 的 都 是   捐赠 ？ 肯定 是 政府 索要 ， 并且 不 给钱 切 … … 转发 微博 转发 微博 @ 秋天 的 小 黑黑   转发 微博 转发 微博 转发 微博 转发 微博 这么 好 的 东西 ， 又 给 别人 了 ， 人家 给你个 几百几千 就 打发 了 ， 心疼 悲伤 # 天天 正 能量 # 点 你 妹 转发 微博 转发 微博 转发 微博 转发 微博 五百元 都 不 给 我 拜拜 转发 微博 转发 微博 → _ → / / @ 姜志毅 : 不 自愿 就 等 着 吃 牢饭 吧 为 林 老汉 点赞 ， ！ 转发 微博 转发 微博 转发 微博 / / @ 姜志毅 ： 不 自愿 就 等 着 吃 牢饭 吧 公平 ? 有利于 文物保护 ? 出 高价 回购 才 利于 文物保护 和 回归 . 否则 都 卖 外国 去 了 . 哎呀 ， 宿迁 上 热门 啦   转发 微博 回家 挖 古董 去 无条件 ？ 我 就 呵呵 了 ！ 转发 微博 看到 评论 我 就 放心 了 转发 微博哇 ， 小编 决定 周末 赶紧 回老家 翻翻看 有没有 小时候 翻出来 的 东西 去 思考 不 怪 国家 无耻 ， 只怪 傻 逼 太 多点 个 鸡毛 赞 呀 ， 为 他 的 机智 而 保命 点赞 吧 你 要是 捡 到 缴 了 ， 有 一个 人 不 骂 你 是 你 来 找 我 赞 不如 扔 粪坑 转发 微博 转发 微博 转发 微博 怎么 可能 是 无偿 ， 就算 他 是 为了 生计 ， 也 会 希望 能 给点钱 吧 ！ 只不过 那些 钱 对 普通农民 来说 很 重要 ， 对 国家 来说 就 跟 没 给 一样 而已 ！ 为了 好听 就 这么 说 谁 信 啊 决定 这 两个 字 的 意思 ， 就是 不想 却 又 不得不 去 做 ， 最后 只能 不 情愿 的 还要 表面 上 假装 很 乐意 的 去 做 的 感情 状态 ！ @ 南京 零距离   切克 闹 转发 微博 转发 微博 转发 微博 哼哼   老汉 决定 无偿   是 有人 相信 的 转发 微博哇 哦 ， 宿迁 的 给 力 转发 微博 不 志愿 ， 国家 会 帮 你 志愿 的 不 知道 有 什么 值得 提倡 这么 做 的 ！ 国家 太抠 了 ！ +   / / @ 失控 的 大脸 猫 : 不 知道 有 什么 值得 提倡 这么 做 的 ！ 国家 太抠 了 ！ / / @ 晃晃 :   为 老人 点赞 鲜花 转发 微博 我家 还有 石棒 石槽 ， 要 不要 打脸 打 脸大 宿迁 偷笑 就算 是 不得已 捐 的     但 媒体 的 社会 导向 是 正确 的     如果 非要 跟 集体 个人     法律 金钱 结合 在 一起     这样 的 人 已经 被 染缸 浸透 了 为 大 宿迁 点赞 怎么 会 想起 把 石头 交给 专家 检验 的 生完 孩子 以后 带 着 我 儿子 天天 去 地里 找 石头 不愧为 世界 人类 起源 中心 思考 在 考虑 要 不要 回去 组团 挖 挖 古董 … 新石器 时代 的 文物 … 还 能 挖出 啥 … 中新世 的 宝贝 还有 啥 ？ 钱 转发 微博 转发 微博 转发 微博敢 要钱 吗 ？ 什么 都 是 国家 的 普实 ， 说话 普实 ， 办事 也 普实 ， ， 中华民族 的 美德 ， ， ， 真 无私 善于 观察 思考 身边 的 事物 ， 或许 有 惊奇 的 发现 做事 需先国 后家 转发 微博 转发 微博 转发 微博 我 转 的 重点 是 宿迁 二字 转发 微博 好样 的 ' ！ 转发 正 能量   / / @ 正 能量 发动 太空 陌客 : 转发 微博 宿迁 转发 微博 【 江苏 老汉 捐 新石器 时代 文物   父辈 耕田 捡 来 的 ！ 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 啊 赞 啊 赞 啊 / / @ 小何 先森 : # 天天 正 能量 # 转发 微博 转发 微博 熊猫 小小 顽石 ， 稀世珍宝 赞 转发 微博 败家子 拜拜 转发 微博 转发 微博 回复 @ 夏馨 雨 : 很多 文物 是 不值钱 的 ， 是 指 价钱   / / @ 夏馨 雨 : 给 # 与 社区 民警 同行 # 转发 微博 转发 微博 什么 石头 @ 宿迁 之声   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老汉 决定 无偿 捐献 ！ 不捐行 吗 ！ 转发 微博 转发 微博 转发 微博 转发 微博捐 了 就是 文物 ， 不捐 就是 废物 老人家 能 咋办 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 湖北 医药 学院   @ 湖北 医药 学院 学生会   @ 湖北 医药 学院 口腔 医学院   @ 湖北 医药 学院 口腔 社会 实践 部   @ 湖北 医药 学院 级 口腔 团支部   @ 共青团 湖北 医药 学院   转发 微博 转发 微博 转发 微博 这个 国家 的 钱 都 打肿脸充胖子 去 了 ， 成为 别人 的 债主 可 开心 了 ！   / / @ 我 改名 了 : +   / / @ 失控 的 大脸 猫 : 不 知道 有 什么 值得 提倡 这么 做 的 ！ 国家 太抠 了 ！ 光点 赞 那成 ？ 央视 颁发 点钱 ， 一看 这 大爷 就是 憨厚老实 型 被 骗 了 悲伤 转发 微博 转发 微博 转发 微博   @ 湖北 医药 学院 药护 学院 学生会 @ 湖医 一院 分团委 学生会 @ 湖北 医药 学院 @ 湖北 医药 学院 生 工学院 学生会 @ 湖北 医药 学院 广播台 @ 湖北 医药 学院 口腔 医学院 分团委 @ 湖北 医药 学院 第五 临床 学院 学生会 @ 湖北 医药 学院 口腔 医学院 学生会 @ 湖北 医药 学院 学生会 @ 湖北 医药 学院 第二 临床 学院 分团委 @ 共青团中央   @ 共青团 湖北 医药 学院 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 贺州 警方 :   转发 微博 转发 微博 / / @ 贺州市 公安局 平桂 分局 :   / / @ 贺州 警方 :   转发 微博 / / @ 贺州市 公安局 平桂 分局 :   / / @ 贺州 警方 :   转发 微博 转发 微博 / / @ 贺州市 公安局 平桂 分局 :   / / @ 贺州 警方 :   转发 微博 / / @ 宿迁 司法 行政 :   转发 微博 转发 微博 / / @ 贺州市 公安局 平桂 分局 :   / / @ 贺州 警方 :   转发 微博 转发 微博 转发 微博 再 赞 一个 👍 / / @ 宿迁 之声 : 再赞 一个   / / @ 宿迁 之声 : 再赞 一个 / / @ 宿迁 之声 : 再赞 一个 赞 一个 / / @ 宿迁 之声 : 再赞 一个 / / @ 宿迁 之声 : 再赞 一个 转发 微博   / / @ 应景 的 花儿 : 👍 / / @ 宿迁 之声 : 再赞 一个 / / @ 宿迁 之声 : 再赞 一个 赞 / / @ 宿迁 之声 : 再赞 一个 / / @ 宿迁 之声 :   再赞 一个 赞 / / @ 宿迁 之声 :   再赞 一个 赞 / / @ 宿迁 之声 : 再赞 一个 大 宿迁 呵呵 / / @ 宿迁 之声 :   再赞 一个 赞 / / @ 宿迁 之声 : 再赞 一个 转发 微博 / / @ 宿迁 之声 :   再赞 一个 老大爷 棒棒 哒 / / @ 宿迁 之声 : 再赞 一个 / / @ 宿迁 之声 : 再赞 一个   / / @ 宿迁 之声 : 再赞 一个 赞美 他赞   / / @ 宿迁 之声 : 再赞 一个 / / @ 宿迁 之声 :   再赞 一个 宿迁 之声 :   再赞 一个 赞 一个 / / @ 宿迁 之声 : 再赞 一个 宿迁 版 《 石头 计 》 / / @ 宿迁 之声 : 再赞 一个 要 做 老实人 ， 交老 石头 / / @ 宿迁 之声 : 再赞 一个 / / @ 宿迁 之声 : 再赞 一个 / / @ 宿迁 之声 : 再赞 一个   / / @ 宿迁 之声 : 再赞 一个 再赞 一 / / @ 宿迁 之声 :   再赞 一个   / / @ 宿迁 之声 : 再赞 一个 / / @ 宿迁 之声 : 再赞 一个 转发 微博是 自愿 捐赠 吗 ？ 这年头 被 自愿 的 事情 太多 了", "label": "0"}