{"text": "很 喜欢 宫崎骏 说 的 一句 话 ， “ 你 住 的 城市 下雨 了 ， 很 想 问 你 有没有 带伞 可是 我 忍住 了 ， 因为 我怕 你 说 没带 ， 而 我 又 无能为力 ， 就 像是 我爱你 ， 却 给 不到 你 想要 的 陪伴 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 转发 微博 转发 微博 如果 真的 会 有 转发 微博 转发 微博 宫崎骏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 很 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 总是 在 自我 矛盾 着 ， 自我 徘徊 着 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无力 转发 微博 转发 微博 没 办法 给 你 关心 如何 理直气壮 喜欢 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 啊 转发 微博暖 心心 心心 转发 微博 转发 微博 转发 微博 往事 随风 🐒 🐒 转发 微博 转发 微博互粉 转发 微博 转发 微博 转发 微博 转发 微博好 心酸 的 话语 ， 再说 我 吗 转发 微 博爱 你 ， 却 给 不了 你 要 的 陪伴 没有 你 ， 我 的 心 无处 安放 转发 微博好 美 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - 黑 花花 是 超级 无敌 小可爱   转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 心酸 所以 我 努力 奔跑 ， 做到 在 你 需要 时 赶来 转发 微博 其实 很 无奈 ╮ ( ╯ _ ╰ ) ╭ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 打 的 吧 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宫崎骏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 到 无能为力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就 像 我爱你 ， 却 给 不了 你 想要 的 陪伴 ， 转发 微博 莫名 感伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 王囡 是 我 是 王楠   转发 微博 她 在 另 一个 城市 转发 微博 无能为力 时忍 还是 不忍 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👼 🏻 转发 微博 转发 微博 转发 微博 😓 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 可以 给 你 伞 🌂 / / @ 杨 : 转发 微博 转发 微博 转发 微博 @ 勋 -   失望 转发 微 博爱 就 去 她 （ 他 ） 身边 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😍   / / @ 大连 疤 护士 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 写出 心声 心 / / @ 葛云健 的 微博 : 转发 微博人 浪中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤感 转发 微博 转发 微博 转发 微博轉 發微博 我 怕 爱 你 会 比 冬天 冷   / / @ 乂 卜 囬 亠 : / / @ 葛云健 的 微博 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这话 从里到外 透着 虚伪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博", "label": "0"}