{"text": "哈哈哈哈 哈哈哈哈 ， 笑 屎 了 笑笑 笑 : / / . / @ 天天 吃火锅   哈哈哈哈 @ 哦 哈哟 你 看起来 很 好次   转发 微博 转发 微博好 溜 的 武汉 话 哈哈哈 ， 我 这里 有个 黑鬼 ， 他 真会 玩 转发 微博 转发 微博 转发 微博 @ 少年 是 篮球 少年   转发 微博 转发 微博 没 谁 了 尼玛 转发 微博 @ 开心 娴静 _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 ， ， ， 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 武汉 的 斑马 的 转发 微博 武汉 话 啊 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 哎 ， 我 这里 有个 黑鬼 ， 他 给 我 说 英文 ， 我 听不懂 ， 玛丽 隔壁 转发 微博笑 屎 了 ~ 转发 微博 笑笑 笑 转发 微博 @ 田田田田田 明玉   我 各里 有个 黑鬼 ， 他 说 英文 我 听不懂 哼 转发 微博 转发 微博 转发 微博 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 😂 萌 的 俩 比 转发 微博 四川 鬼笑 😂 😂 😂 👍 👍 👍 👍   我列滴 有个 黑鬼 他 跟 我 说 英文 我 听不懂   转发 微博 转发 微博 转发 微博 他 给 我 说 英文 ， 我 听不懂 哈哈 屋 韩话 大 早上 乐一乐 转发 微博 转发 微博 转发 微博 @ 陈菲   转发 微博 好球 热哟 转发 微博 转发 微博 转发 微博 @ 一人 一张 面具   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 鬼 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 老实 说     我 没 怎么 听懂   再说 啥     但是 看 了 评论     我 已经 笑 晕 在 厕所 了 @ 吊打 铭 大大的 无敌 杨 妹妹   怒怒 怒 哈哈哈 @ 我 和 表妹 的 极品 事   😂   😂   😂 笑 尿 了 转发 微博 转发 微博尿 了 😂 😂 😂 😂 转发 微博 转发 微博合 鬼 笑笑 笑 转发 微博 笑笑 转发 微博 哈哈 合鬼 ， @ 小 结巴 - - - -   @ 武汉 聪慧 王嘉   转发 微博 转发 微博 转发 微博 @ 杨 杨 杨 杨 杨 杨 杨 杨 杨 -   哈哈笑 笑笑 我国 里 有杂 黑鬼 转发 微博 转发 微博 转发 微博 @ 逼雷粑 叭 专属 超萌 汪蛋   笑笑 笑 转发 微博 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑 哈哈哈 还 没 起床 呢 给 我 笑 得 肚子疼 ！ ！ 转发 微博 转发 微博 @ 陈陈 陈陈 陈 调调   转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博逗 逼 天天 有 ～ ～ 转发 微博开 出租车 还 得 会 英文 也 是 蛮 累 ！ 转发 微博 转发 微博 … … 转发 微博 笑笑 笑笑 屎 了 @ 刘 几手 是 我 没错   转发 微博 @ 小丫 刘菲   转发 微博 哈哈 可以 的 @ 漫天 花雨皂   转发 微博 哈哈哈 ！ 华中师范大学 吗 ？ 黑 哥们儿 都 被 武汉 人 带坏 了 ， 你们 还要 去 武汉 ？ ！ 😂 @ 乔 小四儿   转发 微博 转发 微博 @ 姐 就是 爱笑   @ 小郁 同学   好 厉害 的 转发 微博 @ 桂子山 的 二羊羊   轉發 微博 这 是 看过 最好 笑 的 视频 了 笑笑 笑笑 都 是 人才 笑笑 笑笑 转发 微博 转发 微博 😂 😂 转发 微博 哈哈哈 哈哈哈 笑笑 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 马勒 戈壁 转发 微博 转发 微博 卧槽 ， 自编 自导自演 ， 弗兰话 还 讲 的 那么 那句 妈 了 个 ........ 戳 中 笑 点 转发 微博 这 武汉 话 说 的 轉發 微博 转发 微博河 鬼 笑 转发 微博 转发 微博 喵 喵 有 个 喝 鬼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 黑人 何苦 为难 黑人 转发 微博 转发 微博 转发 微博 下雨 下雨 下雨 到 没 朋友 都 比 两个 黑人 的 对话 ， 感受 下 … … 转发 微博 哈哈哈   / / @ - 夏夏 : @ 刘 几手 是 我 没错   哈哈哈 😂 😂 😂 这个 屌 转发 微博 @ 辣 么 远辣 么 近   @   哈哈哈哈 哈哈哈 哈哈哈 转发 微博 @ _ 海角 _ 天涯 _   @ 干物 猫 小姐 是 居里夫人 厨艺 宅 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 他 跟 我 说 英文 ， 我 听不懂 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 这里 有个 黑鬼 不 知道 他 说 什么 转发 微博 😂 😂 😂 哈哈 转发 微博 @ 手 心里 的 宝 只有 你   哈哈哈 转发 微博 转发 微博 哈哈 转发 微博 @ 尘二 先生   武汉 话 ， 哈哈哈 哈哈 转发 微博 @ -   转发 微博 转发 微博 转发 微博 哈哈 转发 微博 歪 果仁 都 听不得 偷笑 挖 鼻 挖 鼻 挖 鼻 转发 微博 @ 可不可以 不要 忘啦 我   @ 董凡 董凡 董凡 凡   @ 高独美 一   汗 @ 善待 精神病人   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 驮 金马 : 汗 哈哈哈 转发 微博 / / @ 驮 金马 : 汗 转发 微博 转发 微博 @ 建宁 小朋友   😂 😂 😂 😂 转发 微博 转发 微博 转发 微博笑 屎 ！ ！ ！ ！ 武汉 话 ， 哈哈哈 @   转发 微博 转发 微博 转发 微博 转发 微博 @ -   挖 鼻 是 在 下输 了 转发 微博 转发 微博 哈哈哈 妈 的 隔壁 竟然 会 说   吗 了 隔壁 ～ 笑 转发 微博 转发 微博 @ 我们 没有 理由 不 相信 未来   @ -   @ 松 了 又 绑   不好意思 不好意思 不好意思 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 歪 果仁 居然 玩 到 中国 来 了 … 笑笑 笑 转发 微博笑 尿 了   最近 武汉 人 上镜率 好 高 呵呵 … … 转发 微博 我勒里 有 过赫鬼 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 😂 😂 😂 笑 死 / / @ 阝 東 司令 : 老实 说     我 没 怎么 听懂   再说 啥     但是 看 了 评论     我 已经 笑 晕 在 厕所 了 转发 微博 @ 巫迪   @   转发 微博 哈哈哈   / / @ 方向盘 在手 天下 我 有 : 转发 微博 笑笑 喝鬼 卧槽 是 在 下输 了 转发 微博 转发 微博 我 靠 ！ ！ ！ 转发 微博 转发 微博 哈哈哈 轉發 微博 转发 微博 / / @ 刘 几手 是 我 没错 : 哈哈哈   / / @ - 夏夏 : @ 刘 几手 是 我 没错   / / @ 驮 金马 : 汗 转发 微博 转发 微博 @ 杨瑞 转发 微博 笑笑 @ 在 微博 改个 名字 真难 啊   哇 哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 宝贝 爷   笑 死 宝宝 了 转发 微博 转发 微博 @ _   笑 屎 了 转发 微博 转发 微博 我勒 的 有 个 河鬼 ， 哈哈哈 @ 阿牛君 丶   @ 无 状态 _   @ 豆腐 大大   @ ___   嘻嘻哈哈 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 你 去 哪里 咯 偷笑 偷笑 偷笑 偷笑 @ - 且 以 深情 共 白头 -   @ 金刚 腾   @   @ 徐小申   哈哈哈 哈哈 @   嘻嘻 嘻嘻 嘻嘻 转发 微博 吗 了 隔壁 ， 我 这里 有个 黑鬼 笑笑 笑笑 笑 转发 微博 转发 微博 转发 微博笑 的 我 早餐 粥 都 喷 了 ， 哈哈哈 / / @ 心心 心欣 : @ 可不可以 不要 忘啦 我   @ 董凡 董凡 董凡 凡   @ 高独美 一   转发 微博 哈哈 转发 微博 转发 微博轉 發微博 转发 微博 可以 转发 微博 转发 微博 转发 微博 【 千禧 厨宝 】 — — 烟机 、 灶具 、 消毒柜 、 电 （ 燃气 ） 热水器 、 净水器 、 洗碗机 供应商 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 笑笑 笑 让 我 笑 一会 先 这 两个 盒 鬼 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 还 能 在 逗 吗 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 转发 微博 @ 双子 的 善良   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 董 安娜 娜娜 _   嘻嘻 @ - - @   @ __ 多人   转发 微博 转发 微博 @ 吴吴 吴秋君   笑 死 我 了 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 在 武汉 呆 这么久 ， 武汉 话 我 还是 听 不 太 懂 哈哈哈 哈哈 ， 牛 逼 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 两个 傻 外国人 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 其实 司机 只是 晒黑 了 ！ @ 逗比 的 小 瓶子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 多巴胺 严重 缺乏 者   @ 表問 我 几岁   @ 美国 队长 的 盾牌 来自 于 河南   @   @ - 橙涩   @ - 转发 微博 地点 有点像 武汉理工 鉴湖 校区 南大门 那 ！ 转发 微博笑 尿 转发 微博 哈哈 转发 微博 转发 微博 @ - 左 左   @ 熊熊 - 潘   @ 喵 喵 咪娅 的 幸福   笑 尿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 说好 的 老乡 见 老乡 ， 两 眼泪汪汪 呢 … 笑 这 其实 司机 只是 晒黑 了 ！ 笑笑 笑 我 格里 有 过河 鬼 给 我 讲 英文 我 听不懂 . ， 我 这 有 个 盒 鬼 ， 他 跟 我 说 英文 ， 我 听不懂 哈哈 转发 微博 转发 微博 转发 微博 / / @ 玥 随锋 飞 :   转发 微博 哈哈哈 ， 好 标准 的 武汉 话 啊 @ 范   @ 郭二货   @ 杨杨 杨菌菌 _   哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 辛   @ 是不是 介意   @ 宅小欣   转发 微博 转发 微博 你 说 么 子 咯 转发 微博 转发 微博 转发 微博 转发 微博 这 武汉 话 晒黑 的 武汉 人笑 转发 微博 转发 微博 转发 微博 这 武汉 话 说 的 溜 😂 转发 微博 @ 鑫鑫 加个 转发 微博 哈哈   / / @ 阝 東 司令 : 老实 说     我 没 怎么 听懂   再说 啥     但是 看 了 评论     我 已经 笑 晕 在 厕所 了 转发 微博 黑鬼 转发 微博 转发 微博 😂 😂 😂 / / @ 宝妈 爱宝儿 : 笑笑 笑笑 屎 了 / / @ 木宁木蒙 :   @ 我 和 表妹 的 极品 事   笑 尿 了 转发 微博 转发 微博 转发 微博 笑笑 不怕 猪 一样 懵 逼 ， 就 怕 会 方言 的 黑鬼 转发 微博 这 武汉 话 说 的 也 是 没 谁 了 笑笑 笑 转发 微博 转发 微博 转发 微博 我 去 华中师范大学 也 是 醉 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 武汉 的 @   转发 微博 转发 微博 @ 盼 盼 十七   转发 微博 哈哈 转发 微博   / / @ 唐 尛 宝 : 屋 韩话 @ 小 咖加 变大 咖   哈哈哈 信 了 你 滴 邪 偷乐 哈哈哈 嘻嘻 嘻嘻 嘻嘻 笑 尿 了 😂 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 纯 搞笑 吧 哈哈哈 / / @ 呆萌 的 小史 史 :   嘻嘻 嘻嘻 嘻嘻 转发 微博 可以 转发 微博 转发 微博轉 發微博 转发 微博 哈哈哈哈 尼玛 😂 😂 😂 转发 微博 我 日 尼玛 😂 😂 😂 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 我 这里 有 两个 黑鬼 转发 微博 转发 微博受 不 鸟 了 笑笑 笑笑 转发 微博   / / @ 罗家 : 转发 微博 转发 微博 转发 微博 哈哈 这里 有 两个 “ 湖南 ” 黑怪 ！ 哈哈哈 哈哈哈 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 实在 没 忍住 笑 喷 了 哈哈 转发 微博 转发 微博 转发 微博 转发 微博笑 的 了 ... 哈哈哈   千万别 吃 东西 / / @ 阝 東 司令 : 老实 说     我 没 怎么 听懂   再说 啥     但是 看 了 评论     我 已经 笑 晕 在 厕所 了 转发 微博 @ __   转发 微博 转发 微博 转发 微博 😂 😂 哈哈 转发 微博 嘻嘻哈哈 笑 屎 宝宝 了 转发 微博赫 鬼 武汉 话 说 的 蛮 好 咩   @ 曹雪冰   笑笑 笑 转发 微博 转发 微博 @ 爱 你 你 不 爱 又 如何   真是 作 死 崩溃 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 @ 贫尼 法号 已 被 抢   哈哈 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博好 标准 我 这里 有个 黑鬼 ， 他 给 我 说 英语 我 听不懂 ， 跪 了   转发 微博 转发 微博 转发 微博 @ 被 爱 的 随遇 即安   @ 何欣木 支木艮 日华子   @ 鼓捣 的 捣蛋鬼   @ 后生 丨 王鑫   @ 先生 家 的 独生女   哈哈   / / @ 娜 姿 : 黑人 天生 的 喜剧演员   转发 微博   / / @ 娜 姿 : 哈哈哈 哈哈 ， 武汉 的 伢 看 过来 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 都 是 人才 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 都 是 人才 转发 微博 第一次 听懂 的 一句 武汉 话 是 - : 投背 ~ 投背 啊 投背 笑笑 笑笑 这 俩 黑鬼 的 对话 也 是 没 谁 了 笑笑 笑笑 抽 了 哈哈哈 转发 微博 @ 惊世骇俗 的 小 清新   哈哈 转发 微博 转发 微博 : 汗 @ _   @ 龚 小兔   @ 刘雨佳   哈哈哈哈 / / @ 街 拍 魏县 : 哈哈哈 哈哈 你 要克 哪滴 哈哈哈哈   / / @ 与你同在 : 转发 微博 转发 微博 笑笑 笑   / / @ 是 个 黑带 : 转发 微博 转发 微博 @ 我家 有 只 冷 芭莉   笑 昏 了 转发 微博 转发 微博 转发 微博 转发 微博 尼玛 笑 转发 微博 黑鬼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 樱桃 蜜儿   @ 小魔鱼   @ 洛可可   转发 微博 这 武汉 话 说 的 ⃣ ️ … 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 ～ ～ ～ 武汉 话 @ 慢慢 的 蜗牛   转发 微博 果真 笑 屎 了 😂 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 @ 有哥 的 丫头   转发 微博 @ 璇 子     / / @ 半醉 半醒 : 转发 微博 哈哈哈 ， 笑 得 不能 自理 😂 😂 😂 😂 😂 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 卡利 吧 : 转发 微博 转发 微博 转发 微博 笑笑 笑 作为 一个 歪 果仁 武汉 话 说 得 真是 好 啊 ， 哈哈哈 / / @ 卓玛 的 穷酸 地儿 : 笑 尿 了   最近 武汉 人 上镜率 好 高 @ _ 张茜茜 啊   转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈哈 @ - 兔子   转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 哥们 你 太 无聊 了 转发 微博 @ 小 呀 嘛 小 怡然   转发 微博 转发 微博 转发 微博 转发 微博 你 口音 牛逼勒 转发 微博 笑笑 笑笑 笑 转发 微博 转发 微博 转发 微博 哈哈 ， 他 说 的 是 长沙 话 么 ？ 转发 微博 转发 微博 转发 微博 你 说 么 司 我 日 你 妈 ， 能 在 搞笑 一点 么 马勒 戈壁 … … … 笑笑 笑笑 笑 我 这里 有个 傻 逼 ， 他 跟 我 说 英文 ， 我 竟然 听不懂 ！ 哈哈哈哈 笑 转发 微博 转发 微博 转发 微博 转发 微博笑 屎 了 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 ， 受不了 了 转发 微博 转发 微博 转发 微博玛 啦 個 比     我 这里 有個 歪果 人 给 英文 我 听不懂 笑笑 笑笑 笑笑 尿 了 哈哈哈 哈哈哈 @ - -   转发 微博 转发 微博轉 發微博 转发 微博 哈哈哈哈 ！ 转发 微博 转发 微博 笑笑 笑哈哈 哈哈哈 ， 黑鬼   / / @ 喜欢 对外 谎称 自己 十八岁 的 小花 花 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 回复 @ 胡 翌驰 : 核鬼亮 了 笑 / / @ 胡 翌驰 : @ / / @ 胡 翌驰 : 哈哈哈哈 ， 受不了 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 樱井氏 不卖 雨鞋   转发 微博   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博笑 尿 了 哈哈哈哈 转发 微博 转发 微博 他 妈 笑 死 我 了 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 ， 工作 紧张 了 笑一笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈   ， 华师 躺 枪 … … 转发 微博 转发 微博 转发 微博 转发 微博 我 这 有 一个 黒 鬼 ！ ！ ！ ！ ！ ！ 笑 尿   我咧里 有 一过 黑鬼   / / @ 安琪 - : 也 是 醉 转发 微博   / / @ 我 很 想 知道 这个 名字 到底 能 打 多长 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 王八 盒子 打 你 脸 : 挖 鼻 挖 鼻 挖 鼻 转发 微博   / / @ 阝 東 司令 : 老实 说     我 没 怎么 听懂   再说 啥     但是 看 了 评论     我 已经 笑 晕 在 厕所 了 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 / / @ 愤怒 的 石头 _ :   转发 微博 哈哈哈哈 / / @ 愤怒 的 石头 _ : 转发 微博 / / @ 愤怒 的 石头 _ : 转发 微博   / / @ 高独美 一 : 笑 的 我 早餐 粥 都 喷 了 ， 哈哈哈 / / @ 心心 心欣 : @ 可不可以 不要 忘啦 我   @ 董凡 董凡 董凡 凡   @ 高独美 一   转发 微博 @ 让 我 为 你 谱 完 这 一曲     / / @ 卡 : 转发 微博喝 鬼 😂 😂 😂   / / @ 希特 希特 喵 : 转发 微博   / / @ 愤怒 的 石头 _ : 转发 微博 转发 微博   / / @ 愤怒 的 石头 _ : 转发 微博 转发 微博艾玛   好 逗 比 笑 转发 微博 @ 小 年轻     / / @ : 转发 微博 / / @ 阝 東 司令 : 老实 说     我 没 怎么 听懂   再说 啥     但是 看 了 评论     我 已经 笑 晕 在 厕所 了 / / @ 阝 東 司令 : 老实 说     我 没 怎么 听懂   再说 啥     但是 看 了 评论     我 已经 笑 晕 在 厕所 了 转发 微博看 一次 笑 一次 / / @ 愤怒 的 石头 _ : 转发 微博 转发 微博 哈哈哈 笑 @ 娜子   @ 掉 小小 点     @ 洪海威   哈哈哈 哈哈哈 转发 微博 武汉 话 转发 微博", "label": "0"}