{"text": "《 纸牌 屋 》 下 木 总统 : / / . / 转发 微博 转发 微博 卧槽 笑 马云挺会 玩 的 天猫 真是 大手笔 ................... 好 喜欢 这 段 ！ 马云 你 是 会 玩 的 的 ！ ！ 😂 转发 微博 这个 赞赞 转发 微博 转发 微博 @ 杂烩 饭 大人   @ 牙 也 慈 -   原来 我 擦 ～ 转发 微博 转发 微博真下 本儿 … …   好 爱 哦 好 爱 哦 这个 广告 我 给 满分 喵 喵 一 换台 到 马桶 台 吓一跳 拜拜 转发 微博去 笑笑 笑笑 卧槽 额滴 神 诶 / / @ 单翼 英雄 :   卧槽 笑 卧槽 ， 马云 碉堡 啦 ， 居然 请来 下 木 大人 在 等 开 抢快 去 拍 第四季 啊 转发 微博 抓狂 第三季 都 没 看过 一集 马 老板 霸气   / / @ 歡迎 各種 白眼 的 囧 : 卧槽 额滴 神 诶 / / @ 单翼 英雄 :   卧槽 笑 听 了 总统 的话   我 冷静 了 好多           😭 😭 😭 悲伤 悲伤 男 神马 云 有钱 ， 花式 花钱 卧槽 ！ ！ ！ ！     转发 微博 这 声音 与 姿态 ， 亮 爆 了 太赞 了 不能 再 爱看 了 两遍 的 纸牌 屋 这个 酷炫 😌 会 玩儿   鼓掌 / / @ 单翼 英雄 : 卧槽 笑 转发 微博 卧槽 … … … … 马云 为了 双十 一 也 是 拼 了 … … 疯 了 疯 了 转发 微博天 猫 真 有钱 ... 转发 微博马云 啊 马云 转发 微博拜 拜服 我 必须 转 ， 这 是 我 的 男神 ！   ？ … … @ 子子子 木木木木 转发 微博 转发 微博 你 忘 敲 桌子 了 啊 笑 有点 屌 ~ @ 开心 的 轉發 微博 屌 的 飞起 真牛 @ 腾讯 _ 薇 薇   什么 情况 挖 鼻下 木叔 爱 你 凯叔   还是 马云 有钱 ！ 转发 微博 转发 微博 啊啊啊 啊 啊啊啊 啊啊啊 这才 是 影帝 天猫 的 广告 做 得 这么 大 ！ 我 靠   太 牛哇 哇哇 是 啊 不是 要 去 火车站 推人 么 ， 说 是 老白 ？ 下 血本 了 啊 … … … 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 … … 芒果 台 这 也 太 有 才 了 😂 😂 😂 我 看看 你们 谁 还 不 看 纸牌 屋 ！ ！ ！ ！ ！ ！ 凯叔 ！ ！ ！ ！ ！ ！ 正在 看 纸牌 屋   多么 美妙 的 巧合 💓 嗲 转发 微博 我 滴 男神 ！ 为什么 最后 不 敲 桌子 ！ 转发 微博 转发 微博 为什么 要接 这个 广告 啊 好   … 转发 微博 转发 微博         . 男神 又 胖 了 鼓掌 / / @ : 会 玩儿   鼓掌 / / @ 单翼 英雄 : 卧槽 笑 @ 豆 的 天天 都 撕裂   就是 这个 广告 这个 广告 我 给 满分 哈哈哈哈 哈哈哈哈 … 喷 了 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 这 … 转发 微博   ～ 凶残 .... 哈哈 啊 哈哈 转发 微博 😂 下 木 总统 都 来 打广告 了 ， 凯叔 真是 卖肉 了 转发 微博 哈哈哈 / / @ 可 乐乐 的 真爱们 都 身高 :   还是 马云 有钱 ！   : / / . / 天啦噜 … … … 爸爸 真 有钱 行 吧 凯文 斯派 西 ！ ！ ！ 威武 气场 😍 卧槽 … 什么 鬼 ！ 史派 西 ！ 😁 😁   / / @ 小妖 愛 香蕉 : / / @ : 会 玩儿   鼓掌 / / @ 单翼 英雄 : 卧槽 笑   会 玩 哦   去 火车站 推人 哇 嘻嘻 偷笑 喵 喵 / / @ :   会 玩儿   鼓掌 / / @ 单翼 英雄 : 卧槽 笑 晕 啊 ！ 最后 还是 火车 梗 阴险 转发 微博 看来 第四季 他 也 要 过 光棍节 汪汪 喵 喵 转发 微博 转发 微博 哈哈 纯粹 来 看看 我 男神 凯文 史派 西 都 请来 拍 广告 ， 真是 下 了 本钱 了 转发 微博 纸牌 屋三 大同 款 :   烤 肋排 ， 划船 机 ， 雪佛兰 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊 ！ ！ ！ ！ ！ ！ ！ 我 想 说 有钱 就是 屌 啊 ！ ！ ！ ！ ！ 我 男神 啊 ！ ！ ！ ！ ！ ！ 下 木 大人 转发 微博脑 洞大开 我 去 ！ ！ ！ 安 德伍德 ！ ！ ！ 纸牌 屋 ！ ！ ！ 马云 太棒 啦 ！ ！ ！ 凯文 叔 声音 简直 磁性 到 爆 ！ ！ ！ 打 得 一手 好 广告 ！ ！ ！ 给 了 他 多少 钱 ！ 京东 输 了 ！ 熟悉 的 音乐 ！ ！ ！ ！ 最 爱 演员   没有 之一 我 给 跪 了 马云牛 逼 阿 转发 微博     ... 🙈 🙈 去 太帅 了 逼格     下 木 总统 吃惊 总统 变成 天猫 代言人 了 ~ 傻 逼 他 妈 给 傻 逼 开门 ... 傻 逼 到 家 了 下木 总统 酷酷 酷 地铁站 推人 去 酷 转发 微博 广告 满分 ！ 下 木 总统 ， 下 木 总统 竟然 都 来 打广告 了 转发 微博 反应 了 好 一会儿 ， 下 木 总统 😂 神 翻译 这 一身 行头 是 要 去 杀人 啊 卧槽 ， 转发 微博 尼玛 真特 么 有钱 ！ 嗷嗷 ！ 声音 好苏 啊   ！ ！ ！ 出门 准备 杀人 了 @ 云儿 悄悄   @ 内森 妈妈 吖   广告 做 的 不错 我 纯粹 为了 下木 而 转笑 这 都 可以 就 想 知道 这得花 多少 钱 ～ ～ 有板有眼 的 笑 赞下 木 大人 史上 最强 广告 微笑 有钱 转发 微 博爱 爱 你   都 来 天猫 了 这 广告 打 的 ， 逼格够 高 这个 @ 弦外之音   超帅 ！ 鼓掌 总统 大人 这个 可以 的 高潮 了 ！ 帅 转发 微博 怎么 感觉 是 在 憋 笑 转发 微博越 搞 越 大笑 音乐 响起   心潮澎湃 干杯 凯文 这 腔调 听 着 就是 爽想 知道 这个 视频 花 了 多少 钱 ... / / @ 雏 - 希 :   转发 微博 转发 微博 转发 微博太 屌 屌 卧槽 ！ 纸牌 屋 ！ / / @ 月 风姿 : 马 老板 霸气   / / @ 歡迎 各種 白眼 的 囧 : 卧槽 额滴 神 诶 / / @ 单翼 英雄 :   卧槽 笑 阔气 马云 你 赢 了 @ 马云   转发 微博 哦 凑 … …       ， 最后 没敲 桌   有意思 啥   / / @ 不是 谁 的 老 左 : 卧槽 ！ 纸牌 屋 ！ / / @ 月 风姿 : 马 老板 霸气   / / @ 歡迎 各種 白眼 的 囧 : 卧槽 额滴 神 诶 / / @ 单翼 英雄 :   卧槽 笑天 呐   世界 无法 阻挡 天猫 帝国 了 … 最后 纸牌 屋 音乐 出来 的 时候 我 都 要 哭 了 马云 ， 你 真够 扯 ！ 总统 先生 ！ ！ ！ 转发 微博 转发 微博马云 怎么 可以 这么 吊 挖 鼻笑 转发 微博 哈哈哈哈 最后 没敲 桌子 差评 哼 笑笑 笑 吓 尿 哈哈 史派 西 😂 晚安 晚安 感觉 最后 的 装扮 像 库尔 森 这 ⋯ ⋯ 真 呢 是 过 啦 笑笑 笑笑 笑 @   @   @ 内有 恶   @ 修长 手 指控   @ 舞旋 清粼   @ 心已 沉淀 大有可为   转发 微博 总统 大大 赶 火车 去 了 ~ 卧槽 史派 西 和 丹尼尔 都 有   马云 简直 大手笔 啊 @ 小篆 连城   帅 呆 微笑 # 完美 留学 文书 #   花 了 多少 钱 ， 让 影帝 干 这个 为了 挽回 卖 假货 的 败局 满分 ！   / / @ 白志鹏 : 可以 的 弗蘭克親 自給 天貓 站台 噗 哈哈哈 崩溃 崩溃 崩溃 崩溃 比 看见 奥巴马 还 高兴 偷笑 下木叔 沃日 ！ ！ ！ / / @ 月 风姿 :   马 老板 霸气   / / @ 歡迎 各種 白眼 的 囧 : 卧槽 额滴 神 诶 / / @ 单翼 英雄 :   卧槽 笑 芒果 也 是 下 了 血本 啊 ， 牛 逼 了 这会 @ 沈劼 大爷   😍 笑哈哈 哈哈哈 哈哈哈 卧槽 我 的 总统 先生 棒棒 哒 😂 😂 😂 这 也 行晕 总统 你好 ， 总统 再见 服 这 还 不 两百 万美金 起 转发 微博 讲 真   我 一直 想 尝尝 同款 肋排 轉發 微博 转发 微博             . 爱 你 爱 你 爱 你 屌 炸 这 是 我 男神 凯文 么 ！ ！ ！ @ 奋斗 的 王川   歪日     竟然 把 史 派 西 请来 了 泪色 都 没敲 桌子 差评 笑笑 笑笑 可爱 可爱 可爱 @ 烨 烨 烨 烨 烨 _   总统 要 去 赶 火车站 ！ 我 只能 说   卧槽 ( # ﾟ Д ﾟ )   / / @ 雏 - 希 : 转发 微博 反正 没 找到 😥 😥 😥 😥 果然 有钱     话 说 怎么 感觉 好像 胖 了 吃惊 下 血本 了 转发 微博 微笑 吃惊 转发 微 博会 玩 转发 微博 转发 微博 转发 微博 居然 是 下木 @ 技术 宅 小林 君   大人 别闹 帅 哭 真的 豪 ！ 卧槽 这 都行 / / @ 不是 谁 的 老 左 : 卧槽 ！ 纸牌 屋 ！ / / @ 月 风姿 : 马 老板 霸气   / / @ 歡迎 各種 白眼 的 囧 : 卧槽 额滴 神 诶 / / @ 单翼 英雄 :   卧槽 笑 转发 微博马云 干爹 也 真是 壕到 境界 转发 微博 转发 微博 转发 微博马 牛   / / @ : 转发 微博 也 是 下 了 血本 了 / / @ 周笔畅 值得 爱 中毒 不 轻 : 马云 干爹 也 真是 壕到 境界 卧槽 ！ 实力 代言人 ！ 今天 说 啥 都 得 给 马云送 钱 了 转发 微博 又 想 看 纸牌 屋 了 哈哈 😂 转发 微博 一秒钟 变毒师 卧槽 吃惊 早就 有 总统 同款 划船 机了 ， 好 想 买 啊 最后 不 敲 桌子 ， 差评 ！ 第三季 几时 来 ， 突然 很 想念 擦 啊 擦 ！ 转发 微博 ！ ！ 凯文 史派 西 ？ ？ ？ ？ / / @ 周笔畅 值得 爱 中毒 不 轻 : 马云 干爹 也 真是 壕到 境界 嘻嘻 / / @ 美剧 笔记 网 ： 卖 假货 ， 请假 总统 ， 真他妈 绝 了 好 大牌 的 导购 喵 喵 为什么 没用 手指 敲 两下 桌子 ！ 帅炸 了 好 嘛 ！ 最后 不 敲 桌子 差评 威武 转发 微博 回复 @ 云儿 悄悄 : 真是 # 今夏 音乐 #   以后 / / @ 云儿 悄悄 : 回复 @ 内森 妈妈 吖 : 马云 把 冯小刚 请 去 导演 双十 一 晚会   搞 一群 明星 去 唱歌跳舞 ！ 笑 一 晚上 成交 几十个 亿 ！ 活脱脱 刘老根 大 舞台 啊 笑笑 / / @ 精益 管理 - : @ 云儿 悄悄   @ 内森 妈妈 吖   太 精辟 了 嘻嘻   / / @ 北京 土著 老孙 : 傻 逼 他 妈 给 傻 逼 开门 ... 傻 逼 到 家 了 哈哈哈哈 今天 才 看到 被 马云 机智 哭 了 转发 微博 转发 微博", "label": "0"}