{"text": "双来 了 ， 优惠 加码 ， 全场 包邮 ！ 、 元 红包 来 即领 ， 满再 减元 ， 满减 ， 全场 好礼 送 不停 ， 青汁 、 狮王 牙膏 、 护手霜 满额 就 送   、 整点 抢免 单 、 个 整点 首位 下单 免单 ， 元 封顶 ！ 转发 + 关注 @ 日本 零君   抽 三位 元内 免单 进店 抢 ：   : / / . / 转发 微博轉 發微博 转发 微博哟 哟 哟 转发 微博 @ 虫心   @ 变成 黑 蘑菇 了   @ 响叮当 的 名字   @ 庄庄   转发 微博 太阳 号点 准时 开始 ， 全场 包邮 ， 仅 此 一天 ！ 加 购物车 收起 ， 第一次 参加 双十 一 ， 价格 都 是 超低价 ！ 全场 包邮 ， 仅 此 一天 ！ 全场 包邮 ， 仅 此 一天 ！ 重要 转发 微博 @ 日本 零距离   转发 微博 转发 微博 剁 手 也 阻止不了 我 ， 双 就是 这么 嗨 ， 优惠 真是 够 够 的 ， 满减 、 送礼 、 免单 ， 戳戳 戳 ： : / / . / 转发 微博 转发 微博 @ - -   @ 衣娴   @ 控山 新 丶 雨 后   @ 骄阳 太阳 _   / / @ 日本 零君 : 剁 手 也 阻止不了 我 ， 双 就是 这么 嗨 ， 优惠 真是 够 够 的 ， 满减 、 送礼 、 免单 ， 戳戳 戳 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 醒醒 吧 死 宅 ， 双十 一是 现充 的 节日 ， 光棍节 才 是 你们 的 转发 微博 转发 微博 你 觉得 我会 成为 三分之一 吗 😉 转发 微博 转发 微博轉 發微博 转发 微博 偷笑 双来 了 ， 优惠 加码 ， 全场 包邮 ！ 、 元 红包 来 即领 ， 满再 减元 ， 满减 ， 全场 好礼 送 不停 ， 青汁 、 狮王 牙膏 、 护手霜 满额 就 送   、 整点 抢免 单 、 个 整点 首位 下单 免单 ， 元 封顶 ！ 转发 + 关注 @ 日本 零君   抽 转发 微博 治愈 单身 狗 @ 李 松阳   @ 新新 爽爽   @ 蕊 蹦   吃货 一枚 ， 来 吧 ， 么 么 哒 爱 你 转发 微博轉 發微 博爱 你 转发 微博 转发 微博 / / @ 日本 零君 :   剁 手 也 阻止不了 我 ， 双 就是 这么 嗨 ， 优惠 真是 够 够 的 ， 满减 、 送礼 、 免单 ， 戳戳 戳 ：   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博免 单 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 日本 零君 : 剁 手 也 阻止不了 我 ， 双 就是 这么 嗨 ， 优惠 真是 够 够 的 ， 满减 、 送礼 、 免单 ， 戳戳 戳 ： : / / . / 转发 微博 转发 微博 @ 日本 零距离   转发 微博 @ 日本 零距离   @ 颜值   @ 小梦 帮倒忙   @ 朴叙俊   转发 微博 转发 微博 转发 微博 转发 微博来 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博 哈哈哈 抽 我 抽 ！ ！ ！ 求臉 转发 微博 转发 微博 @ 日本 零距离   / / @ 就 一个 番茄 不能 再 吃 了 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博来 吧 来 抽 ！ 转发 微博 开来 看看 ， 真的 很 实惠 转发 微博有 抽奖 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 喜欢 好 喜欢 转发 微博 转发 微博 @ 日本 零距离   我 关注 好久 了 呢 转发 微博 转发 微博求 中 ， 日本 零君 转发 @ 日本 零距离   转发 微博求 中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   @ 小夜 爱 刺绣   @ 你 找 阿墨 么 他 不 在   转发 微博 转发 微博 抽 我 抓狂 抓狂 抓狂 转发 微博 / / @ 日本 零君 : 号点 准时 开始 ， 全场 包邮 ， 仅 此 一天 ！ 加 购物车 收起 ， 第一次 参加 双十 一 ， 价格 都 是 超低价 ！ 全场 包邮 ， 仅 此 一天 ！ 全场 包邮 ， 仅 此 一天 ！ 重 要求 中 啊 🙏 抽到 我 ！ @ 日本 零距离   选 我 选 我 啊啊啊 @ 日本 零君   转发 微博 转发 微博心 可怜 转发 微博 万一 中 了 呢 转发 微博 转发 微博 @ - -   @   @ 陳 小 被 甘為 綠島 逃犯   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博来 ！ 来 转发 微博 转发 微博来 转发 微博 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转转 转 · · · 抽抽 抽 ( ⊙ ⊙ ) 哇 哦 转发 微博选 我 选 我 转发 微博 一般 选不上 的 ， 还是 来 试一试 ， 拉底 中奖率 试试 转发 微博 这里 这里 这里 转发 微博 转发 微博 转发 微博 转发 微博选 我 选 我 ！ 要足 贴 ！ 抽 我 试试 运气 提提 脑 挖 鼻 转发 微博 我 我 哦哦哦 哦 也许 呢 😊 免单 哆 啦 梦 吃惊 万一 转发 微博 转发 微博卡木昂 北鼻 @ 林小 洞洞   转发 微博刚 下 的 蛋 ， 零君 请 抽 我 请 抽 我 偷笑 偷笑 偷笑 @ 日本 零距离   我 就 试试 转发 微博 转发 微博 转发 微博 转发 微博 @ 日本 零距离   转发 微博 哆 啦 梦 微笑 转发 微博 @ 日本 零君   转发 微博 → _ → 转发 微博 抽奖 喽 试试 转发 微博 转发 微博 @ 日本 零距离   必须 转 笑哈哈 笑哈哈 笑哈哈 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博元 免单 机会 ， 有 想要 的 么 ， 没 见到 怎么 转 起来 呢 ， 剁 手 的 手要 接回来 啊 转发 微博 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 转呐 ！ ！ ！ / / @ 日本 零君 : 元免 单 机会 ， 有 想要 的 么 ， 没 见到 怎么 转 起来 呢 ， 剁 手 的 手要 接回来 啊 转发 吧 转发 微博免 单 许愿 / / @ 日本 零君 : 元免 单 机会 ， 有 想要 的 么 ， 没 见到 怎么 转 起来 呢 ， 剁 手 的 手要 接回来 啊 转发 微博转 起来 ， 转 起来   / / @ 日本 零君 : 元免 单 机会 ， 有 想要 的 么 ， 没 见到 怎么 转 起来 呢 ， 剁 手 的 手要 接回来 啊 心心 心心 喵 喵 赶快 去 看看 试试 转发 微博 转发 微博 转发 抽奖 / / @ 日本 零君 :   元免 单 机会 ， 有 想要 的 么 ， 没 见到 怎么 转 起来 呢 ， 剁 手 的 手要 接回来 啊 是 这 样子 转 吗 ！   / / @ 日本 零君 : 元免 单 机会 ， 有 想要 的 么 ， 没 见到 怎么 转 起来 呢 ， 剁 手 的 手要 接回来 啊 窝窝 窝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 抽 不到 ， 还是 拉低 一下 中奖率 好 了 这么 好 我 也 要 买买 买 噢 耶 试一试 求 转发 微博泪 @ 烧饼 真是 哔 了 狗   @ 酸奶 贤   @ 羊肉 咸蛋 盖饭   @ 日本 零君   前面 艾特错 了 ， 不好意思 啊 ， 特意 又 艾特 了 一遍 ， 所以 ， 阿 喂 ， 选 我 吧   ， 让 我 中 一次 奖 呗 / / @ 日本 零君 : 元免 单 机会 ， 有 想要 的 么 ， 没 见到 怎么 转 起来 呢 ， 剁 手 的 手要 接回来 啊 @ 长 种子 的 煎饼 羊   @ 泥巴 先生   @ 羊肉 咸蛋 盖饭   / / @ 长 种子 的 煎饼 羊 : @ 烧饼 真是 哔 了 狗   @ 酸奶 贤   @ 羊肉 咸蛋 盖饭   转发 微博 害羞 害羞 害羞 害羞 害羞 / / @ 日本 零君 : 元免 单 机会 ， 有 想要 的 么 ， 没 见到 怎么 转 起来 呢 ， 剁 手 的 手要 接回来 啊 转发 微博 转发 微博 转发 微博 转发 微博 @ 日本 零君   @ 日本 零距离   免单 转发 微博中 ！ 我要 零食 抓狂 抓狂 抓狂 转发 微博 转发 微博好 的 ， 就是 你 了   @ 叫 我 张难 瘦   要 怎么 抽 ， 左手 右手 一个 慢动作 ， 抽到 这位 幸运 的 姑娘 元内 店铺 免单 ， 请 私信 联系 零君 兑奖 ， 剩余 还有 两位 ， 还有 机会 ， 来 吧 ！ 超值 双   包邮仅 此 一天 ！ / / @ 叫 我 张难 瘦 :   抽 我 抓狂 抓狂 抓狂 抽 我 天呐 ， 我 也好 想 被 抽 中 啊 看 这里 看 这里 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你   / / @ 日本 零君 : 好 的 ， 就是 你 了   @ 叫 我 张难 瘦   要 怎么 抽 ， 左手 右手 一个 慢动作 ， 抽到 这位 幸运 的 姑娘 元内 店铺 免单 ， 请 私信 联系 零君 兑奖 ， 剩余 还有 两位 ， 还有 机会 ， 来 吧 ！ 超值 双   包邮仅 此 一天 ！ / / @ 叫 我 张难 瘦 :   抽 我 抓狂 抓狂 抓狂 ~ 啊啊啊 啊啊啊 啊啊啊 真的 是 我 吗 我 天 我 从来 没 中奖 过 啊 啊啊啊 啊啊啊 啊 / / @ 日本 零君 : 好 的 ， 就是 你 了   @ 叫 我 张难 瘦   要 怎么 抽 ， 左手 右手 一个 慢动作 ， 抽到 这位 幸运 的 姑娘 元内 店铺 免单 ， 请 私信 联系 零君 兑奖 ， 剩余 还有 两位 ， 还有 机会 ， 来 吧 ！ 超值 双   包邮仅 此 一天 ！ / / @ 叫 我 张难 瘦 :   抽 我 抓狂 抓狂 抓狂 求中 ～ ( ≧ ω ≦ ) ٩ ( ๑ ´ ｀ ๑ ) ۶ @ 日本 零距离   我 我 我 转发 微博 微笑 转发 微博手 还 在 ， 衣服 也 在 抽 我 吧 转发 微博 就 不能 让 我 中 一次 奖 吗 抓狂 不买   就是 拉低 中奖率 转发 微博 🙏 🙏 🙏 大力 抽 我 ！ ！ 么 么 哒 泪泪泪 抽 我 吧   求 中奖率 啊 ！ ！ ！ ！ ！ @ 瓜瓜 大爷   @ 瓜瓜 大爷   泪 转发 微博 转发 微博 转发 微博羞 嗒 嗒 转发 微博 随便 吧 喵 喵 转发 微博 转发 微博 我 我 我 我 我 ， 请 在 这 寒风 中 温暖 我 @ 冰冻 鸡汁   @ 哔 了 整个 动物园 -   @ _ 昵称 格式 不 正确 转发 微博张 难 瘦 :   抽 我 抓狂 抓狂 抓狂 为 嘛 不是 我 喵 喵   / / @ 日本 零君 : 好 的 ， 就是 你 了   @ 叫 我 张难 瘦   要 怎么 抽 ， 左手 右手 一个 慢动作 ， 抽到 这位 幸运 的 姑娘 元内 店铺 免单 ， 请 私信 联系 零君 兑奖 ， 剩余 还有 两位 ， 还有 机会 ， 来 吧 ！ 超值 双   包邮仅 此 一天 ！ / / @ 叫 我 张难 瘦 :   抽 我 抓狂 抓狂 抓狂 转发 微博 试试 手气 转发 微博 万一 @ 苏啦 啦   @ 越 小生   哈哈 凑热闹 ( ￣ ▽ ￣ ) 转发 微博刚 看到 最后 小时 ， 全场 包邮 ， 元 红包 来 即领 ， 满减 ， 满额 送 好 礼 ， 错过 这次 ， 再 等 一年 ！ 进店 猛 戳   : / / . / 转发 微博 转发 微博 / / @ 日本 零距离 : 最后 小时 ， 全场 包邮 ， 元 红包 来 即领 ， 满减 ， 满额 送 好 礼 ， 错过 这次 ， 再 等 一年 ！ 进店 猛 戳   : / / . / @   @   @ 素颜君 阿   机会 来 了 小伙伴 们   要 马油 的 要 唇膏 的 要 麦片 的   要 化妆水 的   我 只能 做 这么 多 了 @ 日本 零君     转发 微博 抽死 我 吧 转发 微博 / / @ 日本 零距离 : 最后 小时 ， 全场 包邮 ， 元 红包 来 即领 ， 满减 ， 满额 送 好 礼 ， 错过 这次 ， 再 等 一年 ！ 进店 猛 戳   : / / . / 转转 转 ， 免单 转发 微博 转发 微博 @ 日本 零君   @ 日本 零距离   转发 抽奖 ～ / / @ 日本 零距离 :   最后 小时 ， 全场 包邮 ， 元 红包 来 即领 ， 满减 ， 满额 送 好 礼 ， 错过 这次 ， 再 等 一年 ！ 进店 猛 戳   : / / . / 转发 微博 转发 微博 / / @ 日本 零君 : 元免 单 机会 ， 有 想要 的 么 ， 没 见到 怎么 转 起来 呢 ， 剁 手 的 手要 接回来 啊 轉發 微博 转发 微博 本来 就 不 准备 买 了 ， 都 快 刷 微博 把 零君 又 刷 出来 了 又 贱 了 买 了 个 / / @ 日本 零距离 :   最后 小时 ， 全场 包邮 ， 元 红包 来 即领 ， 满减 ， 满额 送 好 礼 ， 错过 这次 ， 再 等 一年 ！ 进店 猛 戳   : / / . / 转发 微博 抽 我 抽 我 ！ 转发 微博 转发 微博 转发 微博 @ 日本 零距离   我要 抽奖 ， 抽中 我 吧 免单 ！ 轉發 微博 转发 微博 转发 微博 @ 日本 零君   中 崩溃 转发 微博 转发 微博 转发 微博 转发 微博过 了 双十 一 也 可以 吗 转发 微博 @ 日本 零距离   转发 微博 转发 微博 抽 我 抽 我 思考 转发 微博 @ 日本 零距离   再 公布 一位 免单 ： @ 喵 萤   店铺 元内免 单请 私信 联系 我 兑奖 吧 ~   : / / . / 我 觉得 现在 转 可能 来不及 了 .. 微笑 转发 微博 啊 ！ ！ ！ 多谢 ！ ！ 我要 给 父母 买 东西 ！ / / @ 日本 零君 : 再 公布 一位 免单 ： @ 喵 萤   店铺 元内免 单请 私信 联系 我 兑奖 吧 ~   : / / . / 估计 来不及 了 … … 哇 ~ 转发 微博 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 日本 零君 转发 微博送 一个 ( ง   • ̀ _ • ́ ) ง 我 转发 微博 我们 有 狮王 牙膏 以及 其他 日本 优货 喔 ~ / / @ 海淘汇 :   我们 有 狮王 牙膏 以及 其他 日本 优货 喔 ~ 转发 微博 @ 稻螟 日本 代购 店   @ 日本 零君", "label": "0"}