{"text": "【 澄清 】 今天 凌晨 ， 微博 、 朋友圈 出现 所谓 “ 截图 ” ， 称 央视 新闻 : 就 发出 了 天猫 公布 双十 一 : 的 成交额 ， 并 广为流传 … … 我们 的 编辑 瞬间 就 “ 不好 了 ” 特此 声明 ： 我们 是 : 发出 的 消息 ， 究竟 截图 怎么回事 ， 我们 请 该 客户端 发布者 也 出面 说明 情况 截图 为证 ！ 小编 请 大家 帮忙 辟谣 ！ 转发 微博 哈哈哈 哈哈哈 思考 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 小伙伴 们 都 惊呆 了 @ 差不多 先生 黄小平   辟谣 转发 微博 转发 微博有 我 赞助 的 那 堆 … … 跟 不要 钱 似的 转发 微博 转发 微博 转发 微博 转发 微博 程序 时间 出 问题 ？ 看不懂 偷笑 转发 微博 这 也 可以 啊 ？ 转发 微博原 亲身 上阵 辟谣 转发 微博 有些 个 造谣 者 就 应该 被 抓 起来 吃 牢饭 流言 止 于 智者 哇哇 哇 ， 央视 看起来 是 为 天猫 洗白 啊 ， 不是 刚刚 和 京东 搞 晚会 了 吗 ？ — — 看好 了 ， 央视 澄清 的 是 新闻 发布 ， 只是 内容 主角 是 天猫 ！ 转发 微博 转发 微博 转发 微博 你 也 有 今天 啊 … 买买 买 挖 鼻 转发 微博 转发 微博 转发 微博 思考 挖 鼻 有意思 吗 ？ 转发 微博 关于 双 ， 央视 新闻 出来 辟谣 了 ？ ？ ？ 转发 表白 偷笑 转发 微博 转发 微博 转发 微博 转发 微博看 评论 觉得 中国网民 素质 有待 提高 … … 某宝 某 猫 的 惯用 转发 微博 转发 微博 转发 微博 央视 居然 也 卖萌 了 笑笑 笑 哈哈哈哈 屁大 点 事儿 乱 啥 政府 不是 说 造谣 严惩 吗 ？ 行动 呢 ？   不管 我 也 去 造谣 玩 了 ！ 喵 喵 喵 喵 他们 还 真是 谁 的 谣 都 敢造 啊 笑笑 笑笑 笑笑 笑 总有 刁民 想害 朕 挖 鼻 @ 蓝鲸 财经 记者 工作 平台   转发 微博 转发 微博 转发 微博 # 双十 一 #   哈哈哈哈 转发 微博 谁 拿 老视 开玩笑 ， 你 给 我 滚出去 ！ 感觉 是 对手 恶意 竞争 啊 央视 也 能 被 黑 ， 简直 是 搞笑 啊 ~ ~ 转发 微博 偷乐 偷乐 偷乐 转发 微博干 过 网站 后台 的 经常 会 在 大 事件 之前 占个 稿件 的 坑 ， 等到 数据 出来 做 数据 改动 及时 发布 ， 但是 经常 发布 时间 显示 的 是 你 占 坑 的 时间 ， 如果 像 我 这种 人 ， 发布 出来 的 东西 很 可能 还是 点 之前 的 哈欠 为了 及时性 也 是 拼 了 ， 我 估计 是 这个 原因 转发 微博 动用 国家 的 力量 ， 通知 公安局 ， 高举 话筒 ， 造谣 者 ， 你 已经 被 包围 了 带 着 微博去 旅行 带 着 微博去 旅行 多么 官方 的 方法 挖 鼻 总 感觉 央视 小 编换 了 个人 转发 微博 转发 微博 仿佛 看到 了 编辑 的 惊恐 脸 转发 微博 哈哈哈 头 一次 粗来 澄清 哟 : 应该 是 微信 小 编刚 打开 编辑 页面 的 时间 吧 ， 这 并 不是 发送 时间 思考 转发 微博 央视 新闻 能 有 几条 真的 ？ 放心 ， 我们 不 当真 的 哈哈 新浪 瞎搞 ！ 转发 微博 转发 微博 转发 微博好 萌 的 小编 笑笑 # 盗号者 # 笑笑 笑 弄 得 快 报警 @ 头条新闻   @ 公安部 打四黑 除四害 / / @ 大连 万岁 : 有些 个 造谣 者 就 应该 被 抓 起来 吃 牢饭 转发 微博 可能 网络系统 有点 错乱 吧 ！ ！ 思考 转发 微博 思考 转发 微博 哈哈 … … 替 了 ， 免费 替 ～ 并 不会 当真 笑 辟谣 看来 还是 马云 又 笑 了 转发 微博 总有 刁民 想 黑 朕 央视 小编 ： 真的 是 日 了 了 转发 微博 . 节再 提前 过 愚人节 ， 好 个 “ 双截棍 ” 笑哈哈 转发 微博笑 央视 小编 ： 我操 ， 敢 黑 我 ？ 以 央视 为准 呵呵 拜拜 转发 微博 造谣 者 真是 造谣 不 分 对象 ， 不 分 时间 ， 不 分 事件 ， 以 造谣 为 习惯 应该 受到 真正 的 打击 转发 微博 不是 应该 八点 二十发 么 ？ ？ ？ 转发 微博 辟谣 思考 好 搞笑 啊 哈哈哈哈 哈哈哈 疑问 # 告白 吧 # 这条 博博 我 仿佛 摸 到 了 主页 君 澄清 的 后果 是 什么 ？ 转发 微博 造谣 畜牲 又 造谣 ， 制造 造谣 他妈 真的 不 判刑 吗 ？ ？ ？ 转发 微博 转发 微博丑 鬼 造谣 被 抽脸 【 澄清 】 今天 凌晨 ， 微博 、 朋友圈 出现 所谓 “ 截图 ” ， 称 央视 新闻 : 就 发出 了 天猫 公布 双十 一 : 的 成交额 ， 并 广为流传 … … 我们 的 编辑 瞬间 就 “ 不好 了 ” 特此 声明 ： 我们 是 : 发出 的 消息 ， 究竟 截图 怎么回事 ， 我们 请 该 客户端 发布者 也 出面 说明 情况 截图 为证 ！ 小编 请 大家 帮忙 辟谣 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博是 造谣 ？ 还是 造 声势 ？ 笑   一切 在 可 操控 范围 内 ， 祝 购物 愉快   转发 微博 转发 微博 转发 微博 转发 微博 造谣 的 真 无聊 ~ 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 （ 大约 . 发 ， 把 括号 内 的 字 去掉 ） 吃惊 吃惊 吃惊 吃惊 吃惊 透支 消費 吃惊 吃惊 吃惊 转发 微博 转发 微博 呵呵 ， 你 给 的 两个 截图 一样 吗 ？ 别 解释 ， 解释 等于 掩饰 ， 掩饰 等于 讲故事 ， 我们 不 喜欢 听 故事 本来 不 知道 这 事 ， 被 你 一 解释 我 就 知道 了 ， 然后 果断 转发 一下 ， 明 👀 四个 就 看 出来 的 ， 呵呵 @ 央视 新闻   剁 手党们 看好 了 转发 微博小编 优点 方 系列 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 图标 就 知道 是 那个 媒体 转 的 了   现在 网络 上 截图 什么 的 还 真 不能 信马云 赚 翻 了 转发 微博 转发 微博 看来 有 这么 多 的 人 不 睡觉 ！ 就 为了 购物 ！ 大家 都 被 马 老板 忽悠 了 ！ 其实 ， 双十 一 的 价格 未必 就 合适 ！ 哎 这些 人 ...... 转发 微博 哈哈哈 转发 微博旺 了 天猫 ， 苦 了 实体店 ， 购买力 始终 是 一定 的 马云 又 赢 了 转发 微博 转发 微博 转发 微博 转发 微博 相信 央视 果然 都 在 大半夜 等 ！ ！ ！ 转发 微博 哈哈 辟谣 ！ 这是 营销 策略 吧 ！ 转发 微博 现在 不是 在 微博上 传谣 要 判刑 的 吗 喵 喵 流弊 话筒 话筒 话筒 造谣 可耻 ， 支持 央视 ， 网络 谣言 必须 严惩不贷 哈哈 要死 了 ， 掐 起来 凌晨 刷 ， 确实 没有 澄清 喵 喵 小编 不好 了 转发 微博 感觉 这个 日子 和 我 没有 什么 关系 我 的 推测 ： 为了 抹黑 天猫 造假 ， 某些 特别 嫉妒 天猫 的 东方 国家 人士 干脆 破罐破摔 ， 连 自己 企业 的 双十 一 也 不管 了 ， 改为 网上 散布 抹黑 言论 转发 微博 转发 微博 转发 微博 / / @ 无 界 新闻 : 思考 挖 鼻 转发 微博 转发 微博 转发 微博 辟谣 / / @ 无 界 新闻 : 思考 挖 鼻 转发 微博 转发 微博 / / @ 艾之超 ： 新建 素材 的 时间 和 发布 时间 是 不 一样 的 ， 发布 之后 显示 的 是 新建 这 条 消息 的 时间 ， 建好 了 之后 修修改改 填 东西 再 发布 时间 肯定 不 一样 我 没当回事 ， 来来来 ， 帮 央视 辟谣 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 绝对 是 二手 东在 作怪 馋嘴 我 一分钱 都 没 买 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 造谣 的 几万 转发 ， 辟谣 的 就 几百对 吗 ？ 微笑 这次 支持 你 ！ ！ 转发 微博 这 里面 京东 的 味道 不要 太 明显 啊 这么 污 真的 好 吗 ？ 转发 微博 转发 微博 哈哈哈哈 你 也 这么 认为   / / @ 余 谨以 至诚 : 这 里面 京东 的 味道 不要 太 明显 啊 这么 污 真的 好 吗 ？   / / @ 你 不是 寻常 : 绝对 是 二手 东在 作怪 馋嘴 国内 的 人 就 喜欢 乱传 ， 相信 官媒 转发 微博 转发 微博 你们 不是 : 发 的 么 ？ 转发 微博 转发 微博 转发 微博 哈哈哈哈 ， 央视 要 单挑 小鲸 了 转发 微博 转发 微博 / / @ 广州 开发 地税 :   转发 微博 抢 新闻 的 基本 方法 ， 造谣 的 就是 闲着没事 儿 是 不   说 人家 数据 造假 的 多半 嫉妒 笑 / / @ 刘涛 在 路上 : 央视 小编 ： 真的 是 日 了 了 偷笑 ... 又 不是 第一次 ， 这么 较真 干嘛 呢 央视 新闻 要求 辟谣 — — — — / / @ 南海 一派 : 程序 时间 出 问题 ？ 转 ！ 转发 微博 思考 思考 思考 转发 微博 虽然 我 没 看 明白 ～ 但 还是 帮 你 做 个 证 吧 … 又 有人 造谣 带 节奏 ， 网友 们 就 不能 有点 辨别力 ， 都 不 知道 自己 去 验证 下 是不是 真的 ， 就 会 跟风 喷骂 蜡烛 转发 微博 央视 预卜 先知 转发 微博轉 發微博 风水 轮流转 @ -   这 也 被 黑 (   • ̅ _ • ̅   ) 偷笑 谣言 的 力量 / / @ 兰州 陌小白 : 央视 也 能 被 黑 ， 简直 是 搞笑 啊 ~ ~ 转发 微博 各种 黑 / / @ 董超超 - : 时分 ， 某 小区 的 几十栋 高层 仍 是 灯火通明 ， 家家 亮 着 灯 那 是 一种 寂静 的 明亮 ， 没有 电视 和 音响 的 嘈杂 ， 没有 夫妻 的 争吵 ， 只有 鼠标 嗒 嗒 嗒 的 响声 小区 传达室 的 王大爷 默默 注视 着 这 一切 ， 思索 良久 ， 又 点 上 一根 烟 ， 最终 坚定 地 关掉 了 小区 总 电闸 他 为 小区业主 挽回 了 上 亿元 的 损失 ， 那 一天 是 月 日 转发 微博 转发 微博 什么 鬼 都 有 ， 辟谣 转发 微博 哈哈哈 我 自己 看 腾讯 新闻 截图 的 ， 瞬间 就 变成 了 网传 版本 了 ， 那 你们 应该 找 腾讯 新闻 澄清 澄清 转发 微博 肯定 是 友商 搞 的 哈哈哈哈 转发 微博 转发 微博 @ 这个 娜娜 _   有 你 一份 了 转发 微博 转发 微博 转发 微博帮 央视 辟谣 ？ ？ 这 工程 太大 我 做不来 转发 微博 央视 的 编辑 也 这么 逗 嘻嘻 嘻嘻 嘻嘻 嘻嘻 【 澄清 】 今天 凌晨 ， 微博 、 朋友圈 出现 所谓 “ 截图 ” ， 称 央视 新闻 : 就 发出 了 天猫 公布 双十 一 : 的 成交额 ， 并 广为流传 … … 我们 的 编辑 瞬间 就 “ 不好 了 ” 特此 声明 ： 我们 是 : 发出 的 消息 ， 究竟 截图 怎么回事 ， 我们 请 该 客户端 发布者 也 出面 说明 情况 截图 为证 ！ 小编 请 大家 帮忙 辟谣 ！ 转发 微博逗 ~ ~ 偷笑 帮扩 / / @ 公民 葉 : 转发 微博 转发 微博 微笑 转发 微博 转发 微博 帮忙 辟谣 ！ 我 看到 了 的 转发 微博 截图 造假 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博 转发 微博 有人 要 搞臭 马云 总有 那么些 人转 了 转发 微博 转发 微博 转发 微博 转发 微博 辟谣 ！ / / @ 七天 乐 : 帮忙 辟谣 ！ 转发 微博 我 没 买   / / @ 宿州 公安 在线 : 偷笑 转发 微博 转发 微博 / / @ 中 南仓 - 船代 :   澄清 / / @ 中 南仓 - 船代 :   澄清 转发 微博 转发 微博 原来 你 不是 机器人 啊 ！ 快点 卖个 萌 ！ 转发 微博 @ 技术 组   @ 触动 力   你们 两个 转发 微博 转发 微博 转发 微博 网购 最 疯狂 哈哈 别 把 羊 屎 当成 屎 … … 哈哈 / / @ 不笑 是 你老 : 谁 拿 老视 开玩笑 ， 你 给 我 滚出去 ！ 话筒 话筒 话筒 辟谣 转发 微博 转发 微博本 吊 ： 支持 红侧   上条 势力 必胜 ( ๑ • ั ็ ω • ็ ั ๑ ) 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 宿州 公安 在线 : 偷笑 转发 微博   / / @ 宿州 大 店 派出所 : / / @ 宿州 公安 在线 : 偷笑   / / @ 宿州市 芦岭 派出所 :   / / @ 宿州 大 店 派出所 : / / @ 宿州 公安 在线 : 偷笑 啧啧 中国 速度 转发 微博 / / @ 宿州 公安 在线 :   偷笑 转发 微博 / / @ 中 南仓 - 船代 :   澄清 转发 微博 转发 微博 媒体 第一次 因为 速度 太快 而 苦恼 . 嘻嘻 / / @ 诺式 媒女 :   抢 新闻 的 基本 方法 ， 造谣 的 就是 闲着没事 儿 是 不   说 人家 数据 造假 的 多半 嫉妒 笑 / / @ 刘涛 在 路上 : 央视 小编 ： 真的 是 日 了 了 微笑 / / @ 宿州 砀山 公安 在线 : / / @ 宿州 公安 在线 :   偷笑 微笑 / / @ 宿州 砀山 公安 在线 : / / @ 宿州 公安 在线 :   偷笑", "label": "0"}