{"text": "【 综合 】 日 ， 金秀贤 结束 海外 日程 通过 金浦 国际 机场 回国 ~ # 金秀贤 # 爱 你 爱 你 爱 你 心 # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博 我 已 迷失 自我 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 我家 帅哥哥 ！ ！ ！ ！ ！ ！ ！ ！ 躁狂症 躁狂症 躁狂症 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 转发 微博 # 电影 ## 金秀贤 #   帅气 依旧 色色色 转发 微博 好看 哭 呜呜 呜呜 呜泪 # 金秀贤 #   清清爽爽 的 小帅哥 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 又帅 又 嫩 ！ ！ ！ ！ ！ 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博好帅 啊 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 系统 自动 转发 😍 😍 😍 亲亲 亲亲 亲亲   / / @ 流 年 改变 容颜 : # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 少年 你 要 逆天 吗 ！ ！ ！ 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 崩溃 崩溃 崩溃 转发 微博 转发 微博 # 金秀贤 ## 金秀贤 #   欧巴 好帅 好帅 好帅 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 心心 心心 心心心 你 几岁 淚淚 淚淚 淚淚 # 金秀贤 #   好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 # 金秀贤 #   躁狂症 躁狂症 躁狂症 帅 你 看 你 看吧 # 金秀贤 ## 韩影 # 越来越 瘦 了 爱 你 爱 你 爱 你 爱 你 # 金秀贤 #   躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶 # 金秀贤 # 又帅 又 可爱 啊 ！ ！ ！ 抓狂 抓狂 抓狂 # 金秀贤 ### 帅帅 嫩嫩的 宝贝 终于 回家 了 心心心 相思 成灾 泪泪泪 多久 没有 机场 照 了 悲伤 悲伤 悲伤 机场 照 永远都是 又帅 又 萌 兔子 兔子 兔子 我家 青春 的 小子 呀 ！ ！ ！ ！ 好久没 看到 机场 的 新闻 图 了 # 金秀贤 #   躁狂症 躁狂症 躁狂症 # 金秀贤 ## 金秀贤 唯 你 一人 ## 全世界 最好 的 金秀贤 # 我 哥哥 心 玫瑰 心 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 / / @ 流 年 改变 容颜 :   # 金秀贤 #   好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 表白 宝贝 兔子   / / @ 流 年 改变 容颜 : # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 哥 你 八岁 八岁 八岁 八岁 八岁 ！ ！ ！ 哎呀 😍 😍 😍 # 金秀贤 #   马云 网能 淘个 金秀贤 吗 抓狂 抓狂 抓狂 爱 你 爱 你 爱 你   想 你 爱 你 爱 你 岁 ？ # 金秀贤 #   # 电影 #   # 韩影 #   太帅 了 ！ 太 可爱 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ~ 亲 一口 亲 一口 亲 一口 亲 一口 亲 一口 亲 一口 转发 微博   / / @ 唯爱 水瓶 二货 : # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶 微笑 微笑 微笑 # 电影 #   # 金秀贤 #   满满的 少年 感 啊 ， 真 好看 求 关注 求 关注 求 关注 太帅 了 爱 你 爱 你 爱 你 我家 的 萌 小子 我 男神 就是 帅 欧巴 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 妈呀 ， 好 难得 的 机场 新闻 图 哆 啦 梦 吃惊 我家 岁 的 小 祖宗 泪泪泪 转发 微博 干净 清爽 的 大 男孩 爱 你 爱 你 爱 你 / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 :   # 金秀贤 ## 金秀贤 唯 你 一人 ## 全世界 最好 的 金秀贤 # 我 哥哥 心 玫瑰 心 # 金秀贤 #   帅哥 帅哥 帅哥哥 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 电影 #   # 金秀贤 #   秀贤 ， 我 很 想 你 我 操 简直 逆 生长 拜拜 久违 的 机场 新闻 图小 哥哥 真 可爱 爱 你 我宝 ！ 萌死 啦 ！ 太 开心 太 开心 太 开心 亲亲 亲亲 亲亲 / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 :   # 金秀贤 ## 金秀贤 唯 你 一人 ## 全世界 最好 的 金秀贤 # 我 哥哥 心 玫瑰 心 # 金秀贤 #   # 韩影 #   思念 成灾 悲伤 悲伤 悲伤 终于 看到 正面 了 悲伤 我家 宝宝 泪泪 泪泪 # 金秀贤 #   # 电影 #   简单 干净 帅气 爱 你 转发 微博天 哪   哥哥   快来 杀 我   杀 我   啊啊啊 啊   我 是 谁   我 在 哪   啊啊啊 啊 啊 泪流满面 泪流满面 泪流满面 金秀贤 挤眼 挤眼   / / @ 唯爱 水瓶 二货 : # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶 我帅 爆 可爱 哭 的 男盆友 泪流满面 泪流满面 泪流满面 安全 到家 了 泪流满面 泪流满面 泪流满面 爱 你 爱 你 爱 你   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : # 金秀贤 ## 金秀贤 唯 你 一人 ## 全世界 最好 的 金秀贤 # 我 哥哥 心 玫瑰 心 # 电影 #   # 电影 #   # 金秀贤 #   前排 点赞 ！ 今天 满岁 了 吗 ？ 求 关注 求 关注 求 关注 求 关注 # 金秀贤 #   # 电影 #   啊啊啊 啊 啊 我家 小 哥哥 可 出来 了 ！ ！ ！ ！ 怎么 这么 嫩萌 ！ ！ ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 欧巴 好帅 # 金秀贤 #   萌 宝宝 太 开心 太 开心 太 开心   : / / . / # 金秀贤 #   我们 的 宝贝 爱 你 爱 你 爱 你 心心 心帅 啊 可爱 好 想念 在 韩国 接机 的 日子 泪 没有 其他 明星 刻意 的 装扮 ， 甚至 连耍 酷 的 墨镜 都 不 戴 ， 纯 自然 就 能帅 成人 神共爱 ， 全世界 就 一个 — — # 金秀贤 ## 金秀贤 #   # 电影 #   崩溃 崩溃 崩溃 爱 你 超级 激动 啊啊啊 啊啊啊 啊 啊 小子 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 太 太太 好看 了 心心   / / @ 唯爱 水瓶 二货 : # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶 少年 感 十足 的 装扮   腿 长 两米 ！ ！ ！ 久违 了   我家 小子 爱 你 爱 你 爱 你 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊   / / @ 小金 的 真人版 : 哥 你 八岁 八岁 八岁 八岁 八岁 ！ ！ ！ 好好 休息 爱 你秀贤 啊 泪泪 泪泪 小可爱 躁狂症 躁狂症 好 爱 哦 好 爱 哦 好 爱 哦 美颜 ！ ！ 泪泪泪 爱 你 爱 你 爱 你 爱 你 久违 的 机场 高清 图泪 好帅 被 电 被 电 被 电 转发 微博 这次 竟然 有 新闻 图 ！ ！ 久违 了 ！ ！ 现在 已经 上 首页 了 ！ 高中生 ！ ！ ！ ！ 好嫩 ！ ！ ！ 好 爱 哦 好 爱 哦 好 爱 哦 好 可愛阿萌 萌萌 萌萌 亲亲 亲亲 背个 书包 萌死 人 了 拜拜   / / @ 唯爱 水瓶 二货 : # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶 弟弟 略萌 好 嫩 爱 你 # 金秀贤 # 心心 心爱 你 爱 你 爱 你 爱 你 好想你 萌 的 不行 了 好 爱 哦 好 爱 哦 卧槽 崩溃 崩溃 崩溃 不能 忍 不能 忍 ！ 哥哥 ， 你 能 不能不要 这么 嫩泪 泪泪 我 快 爱 死 啦 ！ ！ ！ 打脸 打脸 打脸 打脸 打脸 打脸 我 真的 完 了   / / @ 陪 到 世界 终结 : # 金秀贤 #   帅哥 帅哥 帅哥哥 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 金秀贤 # 超级 帅   / / @ 流 年 改变 容颜 : # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好乖 啊 ， 宝贝 可爱 可爱   / / @ 里 里 : 爱 你 爱 你 爱 你   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : # 金秀贤 ## 金秀贤 唯 你 一人 ## 全世界 最好 的 金秀贤 # 我 哥哥 心 玫瑰 心 怎么 可以 这么 好看 ！ 好看 好看 爱 你 爱 你 # 电影 #   # 金秀贤 #   ( ノ ω < ) ノ ) ) ☆ . 天呀 ！ ！ ！ 好 喜欢 好萌 太 开心 太 开心 太 开心 # 金秀贤 #   宝贝 今天 好 可爱 好 可爱 好 喜欢 好 喜欢 好 喜欢 鲜花 鲜花 鲜花 # 金秀贤 #   我家 少爷 ， 乖萌 惨 了 心心 心心 转发 微博 / / @ 囧 囧 吃 绵羊 _ : 打脸 打脸 打脸 打脸 打脸 打脸 我 真的 完 了   / / @ 陪 到 世界 终结 : # 金秀贤 #   帅哥 帅哥 帅哥哥 崩溃 崩溃 躁狂症 躁狂症 躁狂症 感觉 比 我 还 小 呢 # 金秀贤 #   好久不见 的 机场 图 转发 微博 还是 好帅 这么 帅 这么 帅 ！ ！ 爱 你 爱 你 爱 你 无 死角 看起来 比 我 还 小拜拜 拜拜 拜拜 我该 怎么办 # 金秀贤 #   太帅 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 我 先炸 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 就 朴实 大 男孩 模样 ， 真 好 ～ # 金秀贤 # 这 孩子 要好看 疯 了 ！ 心心心 少年 ， 你好 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 太帅 ！ ！ ！ ！ / / @ 秀 宝宝 的 向日葵 : 我家 岁 的 小 祖宗 泪泪泪 # 金秀贤 #     # 韩影 #     羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 轉發 微博 我们 小子 又 长 回去 了 ， 嫩 小子 你 真帅 # 金秀贤 # 崩溃 崩溃 崩溃 亲亲 亲亲 亲亲 太 开心 太 开心 太 开心 以后 不要 走 仁川 了 好 吗 泪泪泪 / / @ 秀 宝宝 的 向日葵 : 相思 成灾 泪泪泪 多久 没有 机场 照 了 悲伤 悲伤 悲伤 # 金秀贤 # 反 戴帽子 的 那个 ， 老实 交代 你 到底 几岁 ？ 心心心 多久 不见 的 机场 图 了 😭 😭 😭 😭   / / @ 囧 囧 吃 绵羊 _ : 打脸 打脸 打脸 打脸 打脸 打脸 我 真的 完 了   / / @ 陪 到 世界 终结 : # 金秀贤 #   帅哥 帅哥 帅哥哥 崩溃 崩溃 躁狂症 躁狂症 躁狂症 就是 这个 小家伙 ， 太 可爱 了 ！ 泪泪泪 小 哥哥 心心心 我爱你   ❤   / / @ - : / / @ 囧 囧 吃 绵羊 _ : 打脸 打脸 打脸 打脸 打脸 打脸 我 真的 完 了   / / @ 陪 到 世界 终结 : # 金秀贤 #   帅哥 帅哥 帅哥哥 崩溃 崩溃 躁狂症 躁狂症 躁狂症 太 可爱 啦 ！ @ 蓝莓 黑莓 小 红莓   / / @ 一期 一会 :   少年 感 十足 的 装扮   腿 长 两米 ！ ！ ！ 久违 了   我家 小子 爱 你 爱 你 爱 你 学长 啊啊啊 啊啊啊 躁狂症 啊啊啊 啊 啊啊啊 啊啊啊 啊 ！ ！ 为什么 那么 帅 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 命 给 你 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 / / @ 囧 囧 吃 绵羊 _ :   打脸 打脸 打脸 打脸 打脸 打脸 我 真的 完 了   / / @ 陪 到 世界 终结 : # 金秀贤 #   帅哥 帅哥 帅哥哥 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 电影 # / / @ 流 年 改变 容颜 : # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 崩溃 崩溃 崩溃 崩溃 崩溃 心心 心心 心心 鲜花 鲜花 鲜花 鲜花 鲜花 好看 的 我 已经 无语 了 求 关注 求 关注 求 关注 秀贤 小朋友 抓狂 抓狂 抓狂 抓狂 抓狂 # 金秀贤 #   身材 比例 太好了 ！ 葛格 你 怎么 这么 瘦 呀 可怜 可怜 可怜 可怜 可怜 你 又 变小 了 么 你 成年 了 嘛 / / @ 流 年 改变 容颜 :   # 金秀贤 #   好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 ## 制作 人 ## 韩影 # 真是 嫩嫩的 好 爱 哦 好 爱 哦 金秀贤 加油 ！ ！ ！ 心好帅 的 爱 你 爱 你 爱 你 # 金秀贤 # 啊 啊啊啊 啊 好 看到 爆炸 💥 💥 崩溃 崩溃 崩溃 嫩成 这样 我 哪里 还 好意思 叫 哥哥 兔子 # 电影 ## 金秀贤 # 看 我 口水 馋嘴 馋嘴 馋嘴 转发 微博 弟弟 今年 十八岁 笑笑 笑笑 笑笑 帅死 了 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊 转发 微博 可爱 可爱 可爱 可爱 可爱 越看 越帅 ， 越 看 越 小 ， 逆 生长 心心心 我家 的 萌娃 ！ 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 怎么 就 那么 好看 呀 ！ ！ 好 爱 哦 好 爱 哦 好 爱 哦 帅 一脸 心 # 金秀贤 # 可爱 萌萌 哒 小贤贤 弟弟 ， 你好 拜拜 拜拜 又 上 韩网 头条 了 ！ # 金秀贤 # 只要 露脸 必上 头条 ， 还有 各种 被 上 头条 的 ， 头条 王子 ， 可见 多少 人想 看到 你 ， 可见 你 多会 神隐 ！ 笑 哥哥 ， 安全 到家 了 ， 好帅 勒 # 金秀贤 # 十八岁 的 少年   互相 膜拜 互相 膜拜 互相 膜拜 好 爱 哦 好 爱 哦 好 爱 哦 发光 的 人 太 好看 了 啊 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 哥哥 我 好 喜欢 你 转发 微博 # 电影 ## 金秀贤 # 又 回去 了 ， 开始 想 你 了 爱 你 爱 你 爱 你 转发 微博 酷酷 # 金秀贤 #   双十 一能 买个 金秀贤 带回家 么 ， 我 倒贴 钱泪 泪泪 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 又 帥氣 又 可愛的 美男子 心 这个 是 我家 小宝贝 羞嗒 嗒 羞 嗒 嗒 帅 昏 我 了 # 金秀贤 # 走 金浦 好 啊   不要 那个 仁川 大使 通道 了 好 不 啊啊啊 啊啊啊 啊 啊 帅哥哥 可爱 疯 了 呜 啊啊啊 啊 啊 爱 你 已经 被帅 晕 了 求 关注   / / @ 囧 囧 吃 绵羊 _ : 打脸 打脸 打脸 打脸 打脸 打脸 我 真的 完 了   / / @ 陪 到 世界 终结 : # 金秀贤 #   帅哥 帅哥 帅哥哥 崩溃 崩溃 躁狂症 躁狂症 躁狂症 # 电影 #   # 金秀贤 #   色色 色色 色色色 色色色 好 吃惊 的 样子 ， 你好 可爱 ！ # 金秀贤 #   # 电影 #   # 制片人 大结局 #   上午 是 酷酷 向型 男 ， 晚上 是 萌萌 的 高中生 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 多变 的 气质 ， 怎样 都 爱好 爱 哦 好 爱 哦 好 爱 哦 好 喜欢 这样 穿 的 男生 啊 爱 你 爱 你 # 金秀贤 #   ## 爱 你 爱 你 爱 你 他 真的 太 可爱 太 好看 了 躁狂症 躁狂症 他 到底 幾歲 打脸 打脸 我 不管   娶 我 娶 我 崩溃 崩溃 崩溃 崩溃 好 囧 好 囧 好 囧 好 囧 好 囧 太 帅气 了 爱 你 # 金秀贤 ## 电影 ## 金秀贤 制片人 #   为什么 越来越 嫩 呢 为什么 越来越 帅 呢 可爱 可爱 可爱 / / @ 里 里 : 爱 你 爱 你 爱 你   / / @ 暖 男秀贤 __ 好想许 你 一世 绕指柔 : # 金秀贤 ## 金秀贤 唯 你 一人 ## 全世界 最好 的 金秀贤 # 我 哥哥 心 玫瑰 心 任性 破洞 裤 # 金秀贤 # 我们 家金 宝宝 十八岁 转发 微博 # 金秀贤 # 我爱你 啊 我爱你 啊 ！ ！ 亲亲 亲亲 色色 色色 # 电影 #   # 金秀贤 #   臭小子 ， 你 干脆 嫩 死姐 算了 … …   抓狂 抓狂 爱 你 爱 你 逆 生长 ！ 越来越 帅 的 节奏 ！ 转发 微博好 帅气 ！ 转发 微博 真的 是 帅呆了 😊 😊 😊 / / @ 水瓶座 : 酷酷 # 韩影 ## 电影 # 超 喜欢 这种 随性 的 少年 打扮 爱 你 爱 你 # 韩影 #   可爱 的 小 哥哥 抠 鼻屎 抠 鼻屎 抠 鼻屎 啊啊啊 啊啊啊 啊啊啊 啊 ！ 金粉 的 宝贝 回家 了 媒体 拍照 吓 到 啦 ， 人家 不要 当大 明星 ， 欧巴是 萌萌 哒 的 小 少年 有 亲和力 的 俊秀 少年 ~ 帅 的 我 语无伦次 ， 不 知道 怎么 用 语言表达 ！ # 电影 #   # 金秀贤 #   宇宙 第一 萌好 爱 哦 好 爱 哦 好 爱 哦 哥哥 色色 ， ， ， 是 弟弟 泪好 爱 哦 好 爱 哦 好帅 啊 ~ 爱 你 心 鲜花 # 韩影 #   # 电影 #   # 金秀贤 #   快 说 ， 多久 没 机场 图 了 ， 本来 以为 连高糊 都 看不到 ， 啊啊啊 啊啊啊 ， 好 惊喜 ！ ！ ！ ！ 宝宝 爱 你 爱 你 爱 你 # 金秀贤 #     # 韩影 #     天 哪 撸 ！ ！ ！ 哎 一古 ！ ！ 谢谢 记者 大 人们 ！ ！ ！ 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 兔子 兔子 转发 微博 # 金秀贤 # ， 少年 ～ 好 爱 哦 好 爱 哦 好帅 啊 ~ 快来 娶 我 少年 真是太 可爱 了 爱 你 # 金秀贤 #   好 爱 哦 好 爱 哦 好 爱 哦   / / @ 蒲公英 : 转发 微博 哪家 可爱 弟弟 呀 转发 微博 # 电影 #   # 金秀贤 #   我哥 难得 的 机场 新闻 图好 喜欢 精神 好足 ， 期待 太硬 欧巴爱 你 转发 微博 久违 的 机场 新闻 照好 喜歡 ， # 金秀贤 #   这 真的 是 要 演 # 电影 #   太硬 的 人 吗 ？ 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 这身 打扮 真是 可爱 的 没 谁 了 打 脸 小 哥哥 你 真帅 真嫩 真萌 爱 你 爱 你 爱 你 永远都是 萌萌 哒 ！ 😍 😍 😍 😍 😘 😘 😘 转发 微博泪 泪泪 泪泪 好帅 穿 什么 都 能 有 自己 一套 的 时尚 感泪泪 金秀贤 太帅 啦 ！ # 电影 #   # 金秀贤 # 金秀贤 这个 世界 有 你 不 一样 #   怎么 这么 帅 ！ 心心 心心心 好 喜欢 好 喜欢 好 喜欢 好 爱 哦 好 爱 哦 好 爱 哦 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 转发 微博 哈哈哈 哈哈哈 鲜花 鲜花 鲜花 哥 泪流满面 泪流满面 泪流满面 啊啊啊 啊啊啊 啊啊啊 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 # 金秀贤 #   # 制片人 白承灿 #   # 电影 ## 金秀贤 #   两天 都 是 考验 眼力 的 高糊图 ， 突然 那么 高清 还 那么 萌 那么 帅色 色色 我 滴 小 心脏 次 不消 啊 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 / / @ 萌萌 嗒 小 刘海 _ : 太 好看 了 啊 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 哥哥 我 好 喜欢 你 # 金秀贤 #   # 电影 #   好 爱 哦 好 爱 哦 好 爱 哦 清爽 的 秀秀爱 你 色色 色色色 色色色 抱 一个 好不好 爱 你 瘦 不了 啦 ！ 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 十八岁 呀 心心心 随便 挑 了 个 年纪 就 出门 了 ！ 哈哈哈哈 # 金秀贤 #   # 电影 # 爱 你 爱 你 爱 你 转发 微博 酷酷 酷酷 酷酷 酷酷 # 金秀贤 ## 金秀贤 #   # 金秀贤 兴趣 部落 #   这 画风 帅到 没 朋友 的 节奏 ～ 爱 你 爱 你 迪迪 躁狂症 躁狂症 躁狂症 / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 转发 微博 # 金秀贤 ## 电影 #   打扮 好 潮色色 逆龄 宝宝 鲜花 弟弟 心心 心心心 # 金秀贤 #     实在 是 见 过 大 场面 的 ， 可一 出门 似乎 还是 被 成片 的 闪光灯 小惊到 帅 萌帅 萌 的 心 偷笑 偷笑 偷笑 心哭 死 我 泪泪 泪泪 泪泪 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 小弟弟 ， 你 肿 么 辣 么 萌 ！ 崩溃 崩溃 崩溃 崩溃 # 金秀贤 #   # 电影 #   太帅 太 可爱 ！ / / @ 大唐 婠婠 : 😊 😊 😊 / / @ 水瓶座 : 酷酷 转发 微博 # 金秀贤 白承灿 #   太阳 太阳 太阳 太阳 太阳 小哥 今年 十五岁 吗 ， 有点 帅 哦 好 喜欢 哈哈 瞧瞧 对于 我 来说 ， 知道 他 平安 落地 就 好 了 心 / / @ 风信子 __ : 这次 竟然 有 新闻 图 ！ ！ 久违 了 ！ ！ 现在 已经 上 首页 了 ！ 转发 微博 好看 哭心 转发 微博 # 电影 #   # 金秀贤 #   超帅 酷酷 酷酷 酷酷 酷酷 噢 耶 噢 耶 噢 耶 崩溃 崩溃 崩溃 躁狂症 躁狂症 躁狂症 心心 心心心 # 金秀贤 #   # 电影 #   穿衣 风格 ， 明天 走 起 得意 地笑 啊 … 嫩 出水 給勁 这么 嫩 简直 不让 人活 泪泪泪 / / @ 唯爱 水瓶 二货 :   # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶 太帅 了 ！ # 金秀贤 # 帅气 心心心 转发 微博 # 金秀贤 # 依旧 的 少年 风范 好 爱 哦 好 喜欢 好 喜欢 好 喜欢 好 喜欢 # 韩影 #   鲜花 硬汉 张泰英 这么 软萌 可 还行 ？ 笑笑 笑 # 金秀贤 #     / / @ 笑雪 : 弟弟 今年 十八岁 笑笑 笑笑 笑笑 / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 你 几岁 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 # 金秀贤 # 身材 真 好好 爱 哦 除了 黑 就是 灰 嘻嘻   / / @ 二囡 爱秀贤 : 哭 死 我 泪泪 泪泪 泪泪 转发 微博帅 翻 我 了 😭 😭 😭 晕 ， 秀贤 到底 几岁 ， 中学生 这么 帅 真的 好 吗 😭 😭 😭 😭 😭 好帅 的 宝宝 ！ 秀贤 好好 休整 要 拍电影 了 吧 好久不见 了 ～ # 金秀贤 # 吓 到 啦 ？ 色心 / / @ 一生一世 好 心情 : 永远都是 萌萌 哒 ！ 😍 😍 😍 😍 😘 😘 😘 转发 微博泪 又 回去 了 这 ！ 配 ！ 搭 ！ 我 ！ 给 ！ 一 ！ 万 ！ 分 ！ ！ ！ 灰色 抽绳 卫衣套 黑 格子 风衣 里面 崩溃 ❤ ❤ 崩溃 崩溃 破洞 牛仔裤 ❤ ❤ ❤ 崩溃 崩溃 刚好 及 脚踝 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 双十 一 放血 吧 我 不管 啦 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 宝宝 啊 ， 想 你 # 金秀贤 #   帅 屎 我 泪泪泪 / / @ - 薇 儿 :   迪迪 躁狂症 躁狂症 躁狂症 / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 ！ ！ ！ / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 哥哥 今天 心情 不错 的 样子 嘛 色 好看 爆 ， 少年 你 几岁 啊   哈哈 啊啊啊 啊啊啊 啊 啊 太 好看 惹 越长越 嫩 的 金 三岁 好 爱 哦 # 电影 #   # 金秀贤 #   爱 你 ❤ ❤ ❤ ❤ ❤ 爱 你 ❤ ❤ ❤ ❤ ❤ 爱 你 ❤ ❤ ❤ ❤ ❤ 爱 你 ❤ ❤ ❤ ❤ ❤ 爱 你 ❤ ❤ ❤ ❤ ❤ 爱 你 ❤ ❤ ❤ ❤ ❤ 转发 微博 我家 帅气 、 可爱 的 小少爷 ！ ！ 心心心 # 金秀贤 # 好 爱 哦 好 爱 哦 好 爱 哦 边 走边 鞠躬 ， 这么 礼貌 也 是 没 谁 了 泪泪泪 转发 微博 # 金秀贤 #   感觉 宝宝 一出 闸门 发现 来 了 这么 多 粉丝 接机 有点 被 惊 到 了 偷笑 # 金秀贤 #   终于 看到 你 了 ！ 好想你 ！ 泪流满面 泪流满面 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ - - : # 金秀贤 #   太帅 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 我 先炸 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 笑笑 笑笑 笑笑 这 人 真的 倒 着 长 ， 越来越 嫩 ！ ！ ！ ！ 再 过 几年 你 是不是 得管 我 叫姐 了 拜拜 拜拜 拜拜 本命 啊     少年 少年   / / @ : 转发 微博 # 金秀贤 #   # 电影 #   偶 家宝 儿 又 回到 了 色色色 # 电影 # 帅晕 ， 小子 你 几岁 笑哈哈 笑哈哈 笑哈哈 每日 每日 都 在 变帅 的 我 葛格 爱 你   / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 突然 来到 的 福利 太 开心 太 开心 太 开心 # 金秀贤 # 我家 宝宝 帅 的 不要 不要 的 爱 你 爱 你 爱 你   / / @ : 转发 微博好 帅帅 宝宝 羞嗒 嗒 羞 嗒 嗒 今天 真的 嫩 回去 了 ！ 小 少年 ， 期待 新 电影 ！ 出乎意料 的 媒体 图 啊 ！ 帅 的 令人发指 啊 躁狂症 躁狂症 真的 想 知道 这 帅哥 到底 多大 了 爱 你 心心心 😭 😭 😭 😭 😭 怎么 那么 可爱 辣 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 # 金秀贤 #   # 韩剧 制作 人 #   # 韩影 #   又 见 萌帅 亲 和 的 机场 秀   秀贤 啊   你 也 忒 迷人 了 吧 这 几天 快 开心 的 时候 了 ， 想 你 噢 耶 噢 耶 噢 耶 # 金秀贤 #   # 韩影 # 真是 服 了 他 啦 ！ 竟然 嫩 回岁 啦 ！ 这个 小孩儿 是 演高冷 都 教授 那个 人 吗 笑 好帅 ， 好帅 我 的 天心 轉發 微博   / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 # 电影 #   # 金秀贤 #   太 好看 了 ， 怎么 辣么帅 爱 你 爱 你 爱 你 太 可爱 了 ， 这 几岁 了 ！       不 穿 秋裤 ， 冷 不 嘻嘻 太硬 ， 电影 快 来 怒骂 # 金秀贤 #   帅哥 色 还是 那个 小 少年 ！ 噢 耶 噢 耶 噢 耶有颜 就是 任性       穿 什么 都 好看 # 金秀贤 #   # 电影 #   这 孩子 越活 越 小 ， 越来越 嫩 ， 岁月 都 躲 着 他 可爱 可爱 可 爱心 心心 心心 好 喜欢 好 喜欢 好 喜欢 # 金秀贤 # 急 着 回家 买买 买 吗 ？ 少年 你好 抱抱 抱抱 抱抱 米 兔 婊 最近 蛮欢 我弟 挖 鼻 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 就是 一个 好 爱 哦 / / @ 胖 人 家族 的 瘦子 : # 金秀贤 # 依旧 的 少年 风范 好 爱 哦 # 金秀贤 #       爱 你 爱 你 下 一次 不 知道 啥时候 来 这身 搭配 我 给 零分 ， 这张 脸 我 给 满分 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚 女心 破坏者 崩溃 崩溃 崩溃 @ 双旗 镇 刀客 客   你 到底 几岁 啊 抓狂 抓狂 抓狂 抓狂 爱 你 爱 你 爱 你 爱 你 最后 一张 看得 我 心脏 要 停 / / @ :   边 走边 鞠躬 ， 这么 礼貌 也 是 没 谁 了 泪泪泪 # 电影 #   # 金秀贤 #   好 爱 哦 好 爱 哦 好 爱 哦 这 小子 气质 实在 是 太好了 ， 越 看 越 喜欢 ！ 妈呀 妈呀 泪泪泪 拜拜 悲伤 悲伤 我 才 看到 泪泪泪 # 电影 #   # 金秀贤 #   好看 哭 了 泪泪泪   / / @ 萌萌 嗒 小 刘海 _ : 太 好看 了 啊 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 哥哥 我 好 喜欢 你 最后 一张 在 看 镜头 耶 ╭ ( ° ° ` ) ╮ 已盗 # 金秀贤 #   # 韩影 #     我 的 小 哥哥 泪泪泪 / / @ 低调 _ 疯 琪琪 : 米 兔 婊 最近 蛮欢 我弟 挖 鼻 好帅 好 可爱 的 小 哥哥 😘 😘 ， 对 ， 是 我家 秀 宝宝 好久不见   苏炸 啦   抓狂 抓狂 色色色 小金 这身 很 好看 啊 最近 状态 太好了 ！ ！ 爱 你 爱 你 爱 你 爱 你 爱 你 米 兔 最近 是 换小编 了 吗 ， 感觉 画风 变 了 诶 ， 竟然 从 昨天 到 今天 发了 三次 秀贤 的 了 微笑   / / @ 二囡 爱秀贤 : 哭 死 我 泪泪 泪泪 泪泪 不转 对不起 我哥 的 美 颜色 色色色 走路 都 辣么帅 心心 心秀 宝宝 宝宝 抓狂 抓狂 抓狂 爱 你 # 金秀贤 #   # 电影 #   玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 随便 选个 年龄 就 上街 了 思考 帅 呆 买 噶 # 金秀贤 #       爱死 这身 了 ， 啥 衣服 都 穿 出范 抓狂 抓狂 私下 少年 的 模样 简直 不能 更爱 抓狂 抓狂 抓狂 好好看 ！ 好帅 泪泪 泪泪 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 开启 痴汉 模式 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 葛格葛格 葛格葛格 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 # 金秀贤 #   # 电影 #     心心 心心 心心 好看 被 你 帅 哭 了 ！ ！ ！ 哥 ！ 我 好想你 泪流满面 泪流满面 海外 ！ 这 字眼 戳 到 我 了   / / @ 请 叫 我 樱桃 喵 : 米 兔 最近 是 换小编 了 吗 ， 感觉 画风 变 了 诶 ， 竟然 从 昨天 到 今天 发了 三次 秀贤 的 了 微笑   / / @ 二囡 爱秀贤 : 哭 死 我 泪泪 泪泪 泪泪 高中生 # 金秀贤 #   来 了 ！ # 电影 #   爱 你 爱 你 爱 你 可怜 可怜 可怜 / / @ 灿 多多 空空 大 :   我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 秀贤 抓狂 抓狂 / / @ :   转发 微博 # 金秀贤 # 鼓掌 鼓掌 鼓掌 / / @ - : 转发 微博帅 ！ 爱 你 泪泪泪 终于 见到 了 # 金秀贤 #   # 韩影 # 清新 帅气 的 秀贤 ！ / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 啊啊啊 啊 啊 ！ ！ ！ 好嫩 ！ ！ ！ / / @ 萌萌 嗒 小 刘海 _ :   太 好看 了 啊 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 哥哥 我 好 喜欢 你 转发 微博 # 金秀贤 #   # 电影 #   我 哥哥 呀 啊 啊啊啊 啊啊啊 崩溃 崩溃 崩溃 崩溃 崩溃 肿 么 可以 这么 帅 ， 气质 这么 好 躁狂症 躁狂症 大 惊喜 大帅 比 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 暖气 四溢 金 可爱 : 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ - - : # 金秀贤 #   太帅 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 我 先炸 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 ## 金秀贤 ##   泪泪 才 走 ， 却 更 想念 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 崩溃 崩溃 崩溃 # 金秀贤 #   # 电影 #   好想你 ！ ！ ！   : / / . / 很 好看 啊 崩溃 崩溃 崩溃 崩溃 帅帅 的 ， 今天 只有 岁 爱 你 爱 你 # 金秀贤 #   大家 多想 你 啊 ！ ！ ~ 以后 在 机场 不要 老玩 瞬间 移动 哟 ！ ~ 看看 今天 的 新闻标题 ！ ~ 记者 有 多 花痴 啊 ！ ~ 随便 个 机场 秀 都 能 上 头条 呢 ！ ~ 爱 你 爱 你 我家 宝贝 太 可爱 了 ！ （ ˉ ﹃ ˉ ） 口水 ！ ！ # 金秀贤 #   永远 岁 ， 让 人 怎么 活 崩溃 崩溃 崩溃 # 金秀贤 #   # 电影 #   太瘦 了 我哥 ， 果然 是 要 拍电影 了 吗 悲伤 悲伤 悲伤 转发 微博 ！ ！ ！ ！ ！ ！ # 金秀贤 #   宝贝 ， 太 可爱 太 帅气 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦       微笑 # 金秀贤 # 还是 逗比 模样 哈哈 # 金秀贤 #   小小 少年 爱 你 爱 你 他 不 冷 嘛 可怜 可怜 可怜 这 小腿 细 的 好 心疼 ！ ！ ！ ！ 心肝 帅 爆炸 💥 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 你 這個 會 殺 了 我 呀 ！ 花心 鼓掌 花心 鼓掌 # 金秀贤 # 啊啊啊 啊 啊 好帅 崩溃 简单 的 恤 牛仔裤 格子 风衣 小白鞋 竟然 穿 出超 大牌 的 味道 秀贤 啊 你 太 让 人 心动 了 确实 是 久违 的 机场 照 啊 哈哈哈哈 # 金秀贤 #   太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 人家 一直 女孩儿 女孩儿 女孩儿 @ 唯爱秀 宝宝   / / @ 唯爱秀 宝宝 : # 金秀贤 #   # 电影 #   偶 家宝 儿 又 回到 了 色色色 好想你 泪流满面 你 快 回来 转发 微博 转发 微博 @ 金秀贤   小哥 我 觉得 你 走 机场 的 时候 可以 戴戴 墨镜 笑 如此 随性 你 真的 是 明星 么 笑 心 # 金秀贤 # 到底 怎麼 長 的 ， 怎麼 能 越來 越 小 ， 早上 才 看 了 你 為 家 拍 的 熟 男照 啊 爱 你 # 金秀贤 ## 金秀贤 #   泪泪 不仅 瘦 了 ， 还 逆 ！ 生 ！ 长 ！ 泪泪 我 还是 趁 双十 一 买点 保养品 吧 拜拜 拜拜 怎么 这么 嫩 崩溃 崩溃 崩溃 # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 哆 啦 梦 吃惊 / / @ 暖气 四溢 金 可爱 :   嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ - - : # 金秀贤 #   太帅 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 我 先炸 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！   / / @ 暖气 四溢 金 可爱 : 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ - - : # 金秀贤 #   太帅 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 我 先炸 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 逆 生长 ， 好嫩 色色色 转发 微博 / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 崩溃 崩溃 崩溃 我 的 心 啊 ， 求 你 放过 我 吧 @ 金秀贤   转发 微博 # 电影 #   安全 回家 就 好   今天 又 是 几岁 啊 亲亲 你 到底 多大 转发 微博 / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 来来去去 ， 为 你 牵肠挂肚 ， 宝贝 好好 休息 泪泪泪 随便 挑 年龄 出门 的 秀贤 呀 爱 你 爱 你 第一 和 最后 一张 不能 赞 更 多 嗨 翻 我 惹 今晚 真是 ， 招牌 笑 ， 女心 融化 者 😘 清清爽爽 的 少年 / / @ 低调 _ 疯 琪琪 : 米 兔 婊 最近 蛮欢 我弟 挖 鼻 弟弟 看 你 穿成 这样 感觉 真是 冬天 到 了 呀 爱 你 爱 你 爱 你 老帅 老帅 了 # 金秀贤 #   来 勾魂 的 心心心 我 也 喜欢 ！ 爱 你 / @ 受气包 萌灿 :   # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 久违 的 机场 图 ， 天知道 我们 有 多久 没 看到 过 你 的 机场 图 了 爱 你 爱 你 爱 你 # 金秀贤 #   暖 男心 心心 / / @ 受气包 萌灿 : # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 # 金秀贤 #   # 电影 #   超帅 超 可爱 ！ 岁 的 少年心 心 心爱 你 爱 你 就 爱 这样 的 小子 / / @ 小子 一只 : 我 小子 机场 不戴 墨镜 不耍 酷 ， 简简单单 的 卫衣 装扮 ， 特别 阳光 可爱 ， 这 就是 秀 风格 今天 十五 / / @ :   转发 微博 / / @ 受气包 萌灿 : # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 转发 微博 不 穿 袜子 的 嘛 抓狂 转发 微博 # 金秀贤 #   好 嫩 好 少年 ， 这 和 泰英偶 吧 也 相差 太远 了 吧 ？ # 金秀贤 #   # 电影 #   秀賢 这身 太帅 了 ， 好像 买件 戴帽子 的 卫衣 啊 @ 秀贤 的 火山 宝宝   @ 劉大牛   爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 偷笑 / / @ 灿 多多 空空 大 :   我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 我宝 只是 出趟 门 回个 家 而已 偷笑 偷笑 转发 微博 # 金秀贤 #     米 兔 也 被 圈粉 了 么 哈哈哈 哈哈哈   / / @ 请 叫 我 樱桃 喵 : 米 兔 最近 是 换小编 了 吗 ， 感觉 画风 变 了 诶 ， 竟然 从 昨天 到 今天 发了 三次 秀贤 的 了 微笑   / / @ 二囡 爱秀贤 : 哭 死 我 泪泪 泪泪 泪泪 好萌 的 高中生 ， 底迪去 哪里 ？ # 金秀贤 # 哈哈哈 哈哈哈 秀贤 辛苦 了 色色色 / / @ : 转发 微博       泪流满面         . @ 金秀贤   好 爱 哦 好 爱 哦 好 爱 哦 宝宝 泪   / / @ 受气包 萌灿 : # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 弟弟 快到 姐姐 怀里 来色 色色 转发 微博 这样 的 你 ， 也 比 那些 花枝招展 的 玩意 要好看 的 多 # 金秀贤 #   少年 你好 嘻嘻 # 金秀贤 #   真的 太 好看 好 喜欢 好 喜欢 好 喜欢 # 金秀贤 #   # 韩影 #   我们 家 的 娃 真是 随便 挑个 年龄 就 出门 了 啊 太 开心 太 开心 太 开心 太 开心 太 开心 / / @ 二囡 爱秀贤 : 哭 死 我 泪泪 泪泪 泪泪 # 金秀贤 #   太太 太 好看 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 # 金秀贤 #   # 制片人 白承灿 #   # 电影 # 太 开心 / / @ 灿 多多 空空 大 :   我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 # 金秀贤 #   嫩 出水 来 馋嘴 转发 微博 # 金秀贤 #   # 电影 #   # 韩影 #   今晚 我 哥哥 好帅 崩溃 崩溃 崩溃 太有 男人 魅力 感好 爱 哦 好 爱 哦 好好看 亲亲 亲亲 亲亲 长腿 细细的 ， 喜欢 反 戴帽子 的 小子 ， 还 自己 被 着 包包 ， 一 出来 就 对 着 粉丝 们 一路 低着头 鞠躬 微笑 ， 真的 那 一瞬间 暖 到 每 一位 人 的 心里 爱 你 爱 你 爱 你 再 冷 也 是 最 温暖 的 心心心 脚腕 冷不冷 就 喜欢 看金秀贤 那 真诚 的 眼神 ， 秀贤 ， 你 从不 戴 墨镜 是 为了 让 大家 看到 你 的 真诚 吗 ， 真的 太帅 了 ， 帅得 不要 不要 的 呀 可 爱心 心好 喜欢 好 喜欢 又 高 又 瘦 又 帅 ， 好萌 啊 好 喜欢 / / @ 金秀賢 的 葉函青 : # 金秀贤 #   # 电影 #   秀賢 这身 太帅 了 ， 好像 买件 戴帽子 的 卫衣 啊 @ 秀贤 的 火山 宝宝   @ 劉大牛   爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 酸 十一 都 没过 完 就 回去 啊 ！ ！ ！ 笑笑 酸 十一 转发 微博 转发 微博 # 金秀贤 #   # 电影 #   这 小小 少年 好嫩 心心心 回家 好好 休息 ！ 闪闪 闪 ！ 根本 停不下来 照相机 照相机 照相机 照相机 轉發 微博嫩 ！ ！ / / @ 秀贤 的 后脑勺 : # 金秀贤 #     米 兔 也 被 圈粉 了 么 哈哈哈 哈哈哈   / / @ 请 叫 我 樱桃 喵 : 米 兔 最近 是 换小编 了 吗 ， 感觉 画风 变 了 诶 ， 竟然 从 昨天 到 今天 发了 三次 秀贤 的 了 微笑   / / @ 二囡 爱秀贤 : 哭 死 我 泪泪 泪泪 泪泪 / / @ 依依惜别 : # 金秀贤 #   好 嫩 好 少年 ， 这 和 泰英偶 吧 也 相差 太远 了 吧 ？ 这次 金浦 的 福利 不是 一般 的 好 啊 ！ 太 开心 # 金秀贤 #     / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂               害羞 愛你 转发 微博 # 金秀贤 # 好帅 转发 微博 我 老公 就是 这么 帅 ！ 崩溃 崩溃 崩溃 金秀贤 是 怎样 的 存在 抓狂 抓狂 抓狂 帅 的 让 人 想 哭 心心心 # 金秀贤 # 色色色 / / @ - :   啊啊啊 啊 啊 好帅 崩溃 😍 😍   / / @ 低调 _ 疯 琪琪 : 米 兔 婊 最近 蛮欢 我弟 挖 鼻 转发 微博 抓狂 抓狂 抓狂   / / @ 秀贤 啵 儿 起 的 呆 毛 : 我家 宝贝 太 可爱 了 ！ （ ˉ ﹃ ˉ ） 口水 ！ ！ 居然 有 机场 照羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 好久不见 泪流满面 泪流满面 泪流满面 拜拜 送 你 送 的 ， 你 都 到 韩国 了 ， 我 还 没 回到 上海 的 家 爱 你 心 # 电影 #   爱 你 爱 你 爱 你   / / @ 受气包 萌灿 : # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 转发 微博 平安 到家 了 ， 宝贝 ， 好好 休息 哟 ~ ~ ~ 心心心 # 金秀贤 ## 金秀贤 电影 # 大 惊喜 ， 岁 少年 爱 你 / / @ 金秀贤 的 小笼包 : # 金秀贤 #   # 电影 #   # 韩影 #   今晚 我 哥哥 好帅 崩溃 崩溃 崩溃 太有 男人 魅力 感好 爱 哦 好 爱 哦 好好看 亲亲 长腿 细细的 ， 喜欢 反 戴帽子 的 小子 ， 还 自己 被 着 包包 ， 一 出来 就 对 着 粉丝 们 一路 低着头 鞠躬 微笑 ， 真的 那 一瞬间 暖 到 每 一位 人 的 心里 爱 你 再 冷 也 是 最 温暖 的 @ 忘记 密码 的 大吉   微笑 素泥 不素 泥锅 # 金秀贤 #   少年 好帅 心心心 # 金秀贤 #   帅 ！ 爱 你 爱 你 爱 你 / / @ 蕞 喵 ： 没有 其他 明星 刻意 的 装扮 ， 甚至 连耍 酷 的 墨镜 都 不 戴 ， 纯 自然 就 能帅 成人 神共爱 ， 全世界 就 一个 — — # 金秀贤 # 颜值 真高 转发 微博 啊啊啊 啊 花心 # 金秀贤 #   # 电影 #   秀贤 好帅 啊 ！ 爱 你 爱 你 爱 你 萌 娃子 ！ ！ ！ 嘻嘻 转发 微博 / / @ 图 美丽 囧 就是 : # 金秀贤 #   # 电影 #   好想你 ！ ！ ！   : / / . / # 金秀贤 #     太瘦 了 ， 熏疼 ！ 啊啊啊 / / @ : / / @ 图 美丽 囧 就是 : # 金秀贤 #   # 电影 #   好想你 ！ ！ ！   : / / . / 转发 微博 害羞 帅 的 啊 ~ 崩溃 崩溃 崩溃 崩溃 # 电影 #   心 心 / / @ 受气包 萌灿 : # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 好看 哭 抓狂 抓狂 抓狂 心 # 电影 #   # 金秀贤 #   清新 阳光 的 帅气 赞赞赞   秀贤 呐 ， 你 又 变回 高中生 了 # 金秀贤 #   又 变成 青葱 美少年 了 色 太 可爱 了 转发 微博 转发 微博 宝贝 ， 回去 好好 休息 亲亲 亲亲 亲亲 # 金秀贤 # 学生 ， 好嫩 崩溃 崩溃 # 金秀贤 #   回国 啦 ， 马上 上 新闻 ， 一举一动 想 低调 都 不行 ！ 好久不见 的 机场 照好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 # 帅爆 了 秀 独有 的 简单 帅 ！ / / @ 受气包 萌灿 : # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 转发 微博太瘦 了 ， 衣服 很 好看 ！ 爱 你 转发 微博 / / @ 睡梦中 的 咖啡 : 宝贝 ， 回去 好好 休息 亲亲 亲亲 亲亲 # 金秀贤 # 转发 微博 # 金秀贤 # 好帅 ！ # 金秀贤 #   # 电影 #   这 小小 少年 好嫩 心心 心岁 少年 回家 好好 休息 ！ # 金秀贤 电影 ## 金秀贤 ## 金秀贤 # 帅翻 了 心 # 金秀贤 #   手 插 上 衣兜 真是 再 平常 不过 了 ， 这 哪 是 一个 顶级 明星 的 机场 图 哦 ， 总是 那么 接地 气 ， 亲民 ， 还 随意 选择 年龄 出现 ， 让 粉丝 招架不住 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 回到 岁 ！ 心心 心心心 啊啊啊 啊啊啊 啊 我 已 炸成 一朵 烟花 ！ ！ ！ ！ ！ 好帅 啊 我 是 ！ 我 在 哪 ！ ！ ！ 不想 上班 不想 上班 不想 上班 不想 上班 不想 上班 被 电 被 电 被 电 # 金秀贤 #   # 电影 #   我 知道 你 无论 怎么样 都 不会 轻易 戴上 因为 你 只是 想 让 我们 看到 你 ， 尽管 你 被 闪光灯 闪到 眼睛 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 我家 这 小子 的 颜 完全 逆 生长 ⋯ 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 帅 翻 了 嘻嘻 瞬间 岁 了 # 金秀贤 #   随便 挑 了 个 岁 的 年龄 就 出门 了 很久没 看到 机场 媒体 照 了 ， 喜欢 这个 好 喜欢 帅 / / @ _ : 好久不见 的 机场 照好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 # 见到 啦 ！ @ - 鱼仔   小子 好 年轻 ， 😉 😉 叫 我 怎能不 爱 你 ， 哈哈哈 亲亲 亲亲 亲亲 亲亲 啊 啊啊啊 啊啊啊 萌宝 亲亲 亲亲 平安 回家 咯 ， 下次 再见 就 不知 啥 时 了 ， 又 要 神隐 了 可怜 转发 微博受 不 鸟 了   啊 啊啊啊 啊啊啊 啊 / / @ 灿 多多 空空 大 :   我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 这个 高清 啊 鼓掌 鼓掌 / / @ 金秀贤 的 小笼包 : # 金秀贤 #   暖 男心 心心 / / @ 受气包 萌灿 : # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 小 细腿儿 的 转 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 活久见 噢 耶金 弟弟 什么 时候 放太硬 出来 玩 啊 害羞 完全 逆 生长 # 电影 #   # 金秀贤 #   太帅 了 太 可爱 了 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 居然 有 机场 照 震惊 羞嗒 嗒 羞 嗒 嗒 好 新鲜 的 造型 ~ 好 爱 哦 好 爱 哦 # 金秀贤 # 转转 转 转发 微博 崩溃 崩溃 崩溃 崩溃 崩溃 / / @ 琥珀 猴子 : 小细腿儿 的 转 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 # 电影 #   # 金秀贤 #   小鹿 眼睛 ， 完美 比例 # 金秀贤 ## 电影 #   疯 啦 疯 啦 ！ ！ ！ ！ 我家 宝贝 帅 疯 了 ！ ！ ！ ！ ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 岁月 它 是 把 杀猪刀   只 杀 我 没 杀 你   过 了 那么 久 你 还是 弟弟 泪 # 金秀贤 #   # 韩影 #   女心 的 破坏者 ！ 没有 最帅 只有 更帅 ！ 这个 小孩儿 真的 要演 黑帮 老大 了 嘛 ？ 爱 你 爱 你 爱 你 爱 你 # 金秀贤 #   # 电影 #   相由 心生 ， 看透 人情 却 不 世故 ， 褪去 稚嫩 仍旧 单纯 ， 遭遇 冷漠 依然 善良 ， 简单 ， 低调 ， 纯粹 ， 你 就是 你 ， 那个 想 做 观众 信赖 的 演员 的 你 ， 那个 不忘 初心 必得 始终 帅气 的 你 作揖 拳头 威武 耶耶耶   : / / . / # 金秀贤 # 转发 微博天   好棒 好久没 见 的 新闻 图 泪流满面 泪流满面 泪流满面 钥匙 终于 把 你 放 出来 了   / / @ 菊子 噢 : # 金秀贤 #   # 韩影 #   女心 的 破坏者 ！ 没有 最帅 只有 更帅 ！ 这个 小孩儿 真的 要演 黑帮 老大 了 嘛 ？ 爱 你 爱 你 爱 你 爱 你 帅 的 不要 不要 的 / / @ _ : 崩溃 崩溃 崩溃 崩溃 崩溃 / / @ 琥珀 猴子 : 小细腿儿 的 转 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心   / / @ 水子 : # 金秀贤 #   # 电影 #   相由 心生 ， 看透 人情 却 不 世故 ， 褪去 稚嫩 仍旧 单纯 ， 遭遇 冷漠 依然 善良 ， 简单 ， 低调 ， 纯粹 ， 你 就是 你 ， 那个 想 做 观众 信赖 的 演员 的 你 ， 那个 不忘 初心 必得 始终 帅气 的 你 作揖 拳头 威武 耶耶耶   : / / . / 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 # 金秀贤 电影 # 嫩 出水 了 好 爱 哦 好 爱 哦 好 爱 哦 啊啊啊 ， 血槽 已空 转发 微博 崩溃 崩溃 崩溃 心心 心心心 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   犯规 ！ 犯规 ！ 不让 华妃 拍心 心心 泪流满面 泪流满面 泪流满面 泪流满面 / / @ 美好 的 早晨 : / / @ 睡梦中 的 咖啡 : 宝贝 ， 回去 好好 休息 亲亲 亲亲 亲亲 # 金秀贤 # 转发 微博 转发 微博   / / @ 秀家 的 : # 金秀贤 #   # 电影 #   我 知道 你 无论 怎么样 都 不会 轻易 戴上 因为 你 只是 想 让 我们 看到 你 ， 尽管 你 被 闪光灯 闪到 眼睛 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 天 哪 ， 我宝 ， 相思 成灾 ， 让 我 哭 会儿 泪泪 泪泪 泪泪 泪泪 / / @ 真世 唯心 : # 金秀贤 电影 # 嫩 出水 了 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 我 想 用 \" 柔嫩 絲滑 \" 來 形容 這樣 會 不會 很 超過 ~ 親親 親親 哈哈哈哈 哈哈哈哈 / / @ 希宇心 有 :   抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 你 這個 會 殺 了 我 呀 ！ 花心 鼓掌 花心 鼓掌 😭 😭 😭 转发 微博 # 金秀贤 #   色色色 这身 好看 嘻嘻 嘻嘻 嘻嘻 笑哈哈 好久不见 的 机场 新闻 图 哆 啦 梦 吃惊 怎么 可以 这么 帅 # 金秀贤 #   # 电影 #   # 金秀贤 #   好帥 啊 ！ 好久 不見 的 機場 新聞圖 哈哈 太 好看 了   满满的 少年 感好 爱 哦 好 爱 哦 好 爱 哦 所以 他 去 上海 是 干嘛 呀 崩溃 崩溃 崩溃 崩溃 崩溃 这颜值 崩溃 崩溃 崩溃 😍 😍 帅晕 好 愛哦 好 愛哦 好 愛哦   / / @ 秀秀赞 : 好 帅气 ！ 啊 啊啊啊 啊啊啊 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃   / / @ 琥珀 猴子 : 小细腿儿 的 转 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 轉發 微博好 爱 哦 好 爱 哦 好 爱 哦 少年 感 十足 ? ? 太帅 了 好 爱 哦 # 金秀贤 优质 粉丝 品牌 #   我滴 弟弟 呀 @ 和谐 的 腐女 耶   挺帅 的 长相 很 重要 ， 他 是 看 不腻 的 那种 ！ # 金秀贤 #   # 电影 #   闪 亮亮的 眼神 ， 又 嫩 了 ！ 转发 微博 一个 大写 的 帅 爱 你 爱 你 爱 你 老公 你 回来 啦 ~ 羞嗒 嗒 羞 嗒 嗒 好 显小 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 怎么 能 这么 帅 啊 好 爱 哦 好 爱 哦 好 爱 哦 轉發 微博 # 金秀贤 #   嫩 ， 暖 ， 帅 ， 清爽 ， 可爱 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 想 听 你 叫 我 努娜 : # 金秀贤 优质 粉丝 品牌 #   我滴 弟弟 呀 # 金秀贤 ## 电影 #   从来 都 是 无 墨镜 反 戴帽子 ！ 帅萌 亲切 爱 你 转发 微博 转发 微博 # 金秀贤 #   # 电影 #   啊啊啊 啊 啊 我家 小 哥哥 可 出来 了 ！ ！ ！ ！ 怎么 这么 嫩萌 ！ ！ ！ 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 出境 时 还有 岁 ， 回来 变 了 笑哈哈 羞嗒 嗒 # 金秀贤 #   # 电影 #   太嫩 了 吧 怒骂 怎 一个 “ 帅 ” 字 了 得 心心心 / / @ 秀贤 的 后脑勺 : # 金秀贤 #     米 兔 也 被 圈粉 了 么 哈哈哈 哈哈哈   / / @ 请 叫 我 樱桃 喵 : 米 兔 最近 是 换小编 了 吗 ， 感觉 画风 变 了 诶 ， 竟然 从 昨天 到 今天 发了 三次 秀贤 的 了 微笑   / / @ 二囡 爱秀贤 : 哭 死 我 泪泪 泪泪 泪泪 # 金秀贤 #   看 你 穿 这么 点 衣服 ， 这么 冷 的 天 … 又 瘦 了 ， 屋里 欧巴 ！ 亲亲 得意 地笑 得意 地笑 # 金秀贤 #   # 电影 #   么 么 哒 ， 现在 才 有空 来看 你 心心 心心 瘦 死 了 帅 死 了 乖 死 了 躁狂症 躁狂症 躁狂症 # 金秀贤 #   # 电影 #   最 美金 秀贤 ， 从 外表 到 心灵 鲜花 鲜花 鲜花 好帅 心心 金秀贤 真是 越长越 好看 😂 😂 😂 😂 😂 金秀贤越 看 越 小 😭 😭 😭 😭 😭 转发 微博 # 金秀贤 # 你 出来 一次 就 得 圈粉 无数 ， 这样 真的 好 吗 ？ 心心 心心 # 金秀贤 # 平安 到达 就 好 ， 韩国 全是 高清 ， 国内 都 是 高糊泪 转发 微博 别人 忙 购物 ， 我 忙 刷 男神 ， 萌萌 的 金秀贤 原来 卫衣 和 大衣 还 能 这么 穿 ， ， 还 这么 好看 ， ， 花心 花心 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 要 了 我 老命 啊 ！ 大黄 ， 你 的 秀贤偶 巴色 色素 颜好 年轻 @ 喜 宝宝 宝宝 宝宝 宝   轉發 微博好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博 抓狂 抓狂 抓狂 心心 心萌 哭 了 泪流满面 泪流满面 / / @ 灿 多多 空空 大 :   我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 天 哪 ！ ！ ！ 金秀贤 居然 有 机场 照 了 ！ ！ ！ ！ ！   色色色 好帅 喔 好 萌羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 我哥 好帅 崩溃 崩溃   真的 想 你 了 臭小子 泪 还帅 ！ 时间 可以 倒 着 走 吗 ？ 秀贤 告诉 我们 秘诀 吧 ！ 笑笑 依旧 喜欢 # 金秀贤 #   鲜花 鲜花 鲜花 被帅 哭 了 一遍 一遍 的 看 ， 就是 看不腻 好 爱 哦 好 爱 哦 好 爱 哦 凡是 近距离 接触 过 的 人 都 说 他 视频 比 照片 帅 ， 真人 比 视频 更帅 ！ 可 我 今天 看 照片 都 已经 感觉 秀贤 已经 帅 的 不要 不要 的 了 啊 互相 膜拜 互相 膜拜 互相 膜拜 # 金秀贤 # 天 啊 ！ 你 的 时间 哪里 去 了 ！ ！ ！ 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博帅 清爽 帅气 好 爱 哦 好 爱 哦 好 爱 哦 ， 时光 也 不愿 在 他 的 脸上 留下 痕迹 甩 甩手     / / @ 清风 拂面 我 自 在 : # 金秀贤 ## 电影 #   疯 啦 疯 啦 ！ ！ ！ ！ 我家 宝贝 帅 疯 了 ！ ！ ！ ！ ！ 🌹 时间 是 亲 姥姥 ， 隔辈 更 爱 呀 ！ 笑笑 这样 的 容颜 ， 实在 期待 如何 演绎 黑道 大哥 张太英 期待   ！ 因为 金秀贤 ， 有 了 很 想 去 韩国 看看 的 冲动 ！ 想 告诉 秀贤 ： 你 去过 的 地方 ， 我 都 想 留下 我 的 足迹 👣 ！ 🙆 无比 萌 # 韩影 # 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 坏坏 流星雨 : # 金秀贤 #   马云 网能 淘个 金秀贤 吗 抓狂 抓狂 抓狂 转发 微博 # 金秀贤 #   @ 生如夏 花死 如 秋叶   啊啊啊 啊 啊 ， 宝贝 啊 ， 你帅 得 我 的 心 都 融化 了 好 爱 哦 好 爱 哦 好 爱 哦 😍 😍 😍 心心心 # 金秀贤   #   思念 成疾 ！ # 金秀贤 #   最爱 的 演员 爱 你 爱 你 爱 你 转发 微博 喜欢 金秀贤 的 机场 图 ， 不 大牌 ， 不 刻意 ， 只有 阳光 ， 随意 和 亲切 心 我 来 晚 了 ， 睡前 福利 图色色 色色色 啊啊啊 啊啊啊 啊啊啊 啊 ！ ！ ！ ！ 别的 帅哥 只是 觉得 帅 ， 可是 看着 金秀贤 就 会 跟着 他 一起 笑 # 金秀贤 # 心 嗯 嗯 ~ ~ 在 男人 與 男孩 之間 切換 自如 ！       爱 你 心 太阳 / / @ 為秀學 吃 泡菜 : 轉發 微博 那边 应该 很 冷 ， 记得 多 穿衣 爱 你 爱 你 @ 金秀贤   好 爱 哦 好 爱 哦 好 爱 哦 爱 你 爱 你 爱 你 帅 ！ ！ 嫩 ！ ！ 炒鸡 可爱 滴骚 年 ！ ！ 好 帅气 好 阳光 啊 ！ 😍 😍 宝贝 耳朵 又 红 了 好 喜欢 好 喜欢 转发 微博 太久 不见 的 泡菜 机场 秀 了 泪泪泪 宝贝儿 你 一 出现 我 就 话 都 不会 说 了   / / @ 暄 暄 :   / / @ 秀家 的 : # 金秀贤 #   # 电影 #   我 知道 你 无论 怎么样 都 不会 轻易 戴上 因为 你 只是 想 让 我们 看到 你 ， 尽管 你 被 闪光灯 闪到 眼睛 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 可怜 好帅 喔 # 金秀贤 ## 金秀贤 阿里 影业 携手 电影 《 》 # 葛格 你 把 年龄 都 喝 了 吗 ？ 剩点 给 别人 啊 ！ 韩网 花式 评论 什么 都 有 笑笑 好 爱 哦 好 爱 哦 怒骂 怒骂 啥时候 才 有 新 作品 / / @ 金秀贤 的 小笼包 : # 金秀贤 #   暖 男心 心心 / / @ 受气包 萌灿 : # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 瘦 死 了 帅 死 了 乖 死 了 躁狂症 躁狂症 躁狂症 转发 微博 / / @ 受气包 萌灿 :   # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你 # 金秀贤 # 好帅 啊 ， 爱 你 ！ 崩溃 崩溃 崩溃 崩溃 崩溃 这 一身 简直 好看 的 要 爆炸 了 转发 微博 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 / / @ 流 年 改变 容颜 : # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 # 你 只是 回国 了 ， 就 又 轰动 了 ！ 心心 太 开心 太 开心 转发 微博 转发 微博 # 电影 #   # 制片人 大结局 #   永远 的 金 三岁 陆毅帅 哭 了 泪流满面 泪流满面 泪流满面 又 小 了 好几岁 泪流满面 泪流满面 原来 你 也 是 胖 着 玩 的 ！ ！ ！ 转发 微博 我 的 神 # 电影 #   # 金秀贤 #   包包 里 是 啥 好 爱 哦 好 爱 哦 好 爱 哦 哥哥 你 终于 瘦 回去 了 ， 我爱你 哈哈 也 是 帅 的 啊 帅气 # 金秀贤 # 转发 微博哥 你 到底 几岁 啊 泪泪 # 电影 ## 金秀贤 # 命 给 你 拜拜 帅 ， 金 演员 转发 微博 # 金秀贤 # 爱 不够 爱 你 爱 你 爱 你 看 不厌 🌹 ❤ 瘦 好多 泪心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心想 把 所有 的 爱心 都 给 你 ， 可 还是 怎么 都 不够 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 害羞 # 韩影 #   # 金秀贤 #   你 温柔 一笑 ， 就 足够 温暖 了 我们 一 整个 冬天 爱 你 爱 你 爱 你 哪 亲亲 亲亲 好 清爽 的 秀宝 好 爱 哦 好 爱 哦 好 爱 哦 秀贤 呐 ~ 泪 # 金秀贤 #   # 电影 #   真 好看 ， 么 么 哒 ！ ！ ！ 你 那么 帅 你 麻麻 造么 ！ ！ ！ ！ / / @ 林奈 儿 : 好萌 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 爱 你 转发 微博好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 天 了 噜   好 苏爱 你 爱 你 爱 你 # 金秀贤 ## 电影 # 能 有 一个 岁 该 有 的 样子 好 吗 ？ 请别 在 双十 一虐 我们 谢谢 拜拜 拜拜 金 少年 秀贤 你 满 了 吗 ？ 怎么 随便 带个 年龄 就 出门 了 ， 总是 逆 生长 ， 太 羡慕 你 了 爱 你 爱 你 爱 你 爱 你 晚安 太帅 了 爱 你 爱 你 爱 你 爱 你 我 哥哥 好萌帅 # 金秀贤 # 难得 的 机场 图 啊 ， 好 帅气 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 转发 微博 我们 宝宝 心 心 怎么 看着 像 个 刚刚 满 二十岁 的 少年 色色   / / @ 全新 的 : 秀贤 你 满 了 吗 ？ 怎么 随便 带个 年龄 就 出门 了 ， 总是 逆 生长 ， 太 羡慕 你 了 爱 你 爱 你 爱 你 爱 你 # 金秀贤 #     平安 抵达 ， 期待 下 一次 的 邂逅 爱 你 破 两千   赶快 崩溃 好 爱 哦 好 爱 哦 好 爱 哦   / / @ - - : 破 两千   赶快 崩溃 轉發 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 / / @ - - :   破 两千   赶快 崩溃 # 电影 ## 金秀贤 # 风 一般 的 美少年 卧槽 帅 哭 了 转发 微博 转发 微博 转发 微博 # 金秀贤 #   少年 ， 你 几岁 啊 ？ 这颜 太嫩 了 😍 😍 😍 😍 😍 😍 太太 可爱 了 好 爱 哦 好 爱 哦 好 爱 哦   / / @ - - : 破 两千   赶快 崩溃 爱 你 爱 你 爱 你 这么久 你 依旧 没变 等 双十 一 的 时候 刷 我 金 的 美图 好 爱 哦 好 爱 哦 # 金秀贤 #   # 金秀贤 #   回家 睡饱 ， 好好 休息 说不定 很快 就 见面 ， 有 愿望 都 是 好 的 😌 😌 # 金秀贤 #   # 韩影 #   爱 你 爱 你 爱 你 爱 你 帅 哭 了 泪流满面 泪流满面 泪流满面 又 小 了 好几岁 泪流满面 泪流满面 真的 很少 看到 我哥 机场 带 口罩 墨镜 什么 的 ， 就是 喜欢 哥哥 这种 从不 装逼 的 帅气 劲 嘻嘻 嘻嘻 嘻嘻 # 金秀贤 #   不管 不管 不管 明天 我 也 要 大衣 配卫衣 出门 😂 欧巴爱 你 岁 ！ 转发 微博 # 金秀贤 # 花心 又 瘦 回去 的 秀   新作 快来 呀 ！ 等不及 了 ！ 话 说 欧巴 气质 怎么 就 这么 百变 ， 一会 男人 一会 男孩 ， 我 都 快 精分 了 ， 天生 的 演员 了不起 咩 偷笑 偷笑 偷笑 # 电影 #   命 都 给 你 金秀贤 全都 给 你好 囧 好 囧 好 囧 好 囧 好 囧 为什么 要 这么 帅 ... 好 囧 好 囧 # 金秀贤 # 青春 金秀贤 爱 你 爱 你 # 电影 #   # 金秀贤 # 太帅 了 ！ 受不了 了 ！ 啊啊啊 啊 ！ 崩溃 崩溃 崩溃 崩溃   / / @ 覃 豆豆 : # 金秀贤 #   清清爽爽 的 小帅哥 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 又帅 又 嫩 ！ ！ ！ ！ ！ 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 # 电影 #   # 金秀贤 #   # 陪伴 金秀贤 的 春夏秋冬 #   # 金秀贤 #   越长越 嫩 了 太 开心 太 开心 太 开心 两千 ！ ！ 爱 你 爱 你 爱 你 不论是 咯咯 还是 迪迪 都 可以 抚慰 我 这颗 明天 双 单身 狗 忧伤 的 心 / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 # 金秀贤 #   回去 新 电影 拍摄 加油 转发 微博   / / @ 全新 的 : 秀贤 你 满 了 吗 ？ 怎么 随便 带个 年龄 就 出门 了 ， 总是 逆 生长 ， 太 羡慕 你 了 爱 你 爱 你 爱 你 爱 你 # 金秀贤 #   阳光 型色 不要 不要 的 害羞 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 哥 你 嫩 成 这样 ， 还 让 不让 我活 了 泪流满面 泪流满面 总是 这么 阳光 啊 ～ # 金秀贤 #   / / @ 夏南菲 ： 宝宝 : 世界 因 你 而 沸腾 同样 因 你 而 寂寞 你 这个 偷 人心 的 小 窃贼 啊 男女老少 通吃 ！ 太 开心 太 开心 鼓掌 鼓掌 心 心 好看 疯 了 抓狂 抓狂 抓狂 爱 你 爱 你 爱 你 # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 秀贤 回国 赶紧 铺开 来 抓狂 抓狂 抓狂   / / @ 金是 纯金 的 金 : # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   天天 都 思念 你 泪流满面 / / @ 喜欢 美好 的 人 :   # 金秀贤 # 心   / / @ 路 老宝 的 心肝 美翻 了 : 赶紧 铺开 来 抓狂 抓狂 抓狂   / / @ 金是 纯金 的 金 : # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 转发 微博卫 衣套 大衣   真是 帅死 了 女心 的 扰乱 者 崩溃 崩溃 崩溃 # 韩影 #   # 金秀贤 #   再 转 一发 ， 晚安 爱 你 崩溃 崩溃 崩溃 真是 逆 生长 啊 ， 高中生 小子 ！ 鼓掌 帅气 大 男生 / / @ 节日 播报 员 小艺 兴 : 长 风衣 破洞 牛仔裤 小白鞋 反 戴帽子 ， 这是 谁家 小 哥哥 啊 大概 只有 岁 吧 泪泪泪 我 老公 ！ ！ ！ ！ # 金秀贤 #   ！ ！ ！ ！ 色色色 / / @ 唯爱 水瓶 二货 : # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶 看到 这种 萌嫩 萌嫩 的 图 就 觉得 钱包 一 紧抓 狂   / / @ 钱 有 木 : # 金秀贤 #   不管 不管 不管 明天 我 也 要 大衣 配卫衣 出门 😂 好 可爱 欧巴 真的 是 逆 生长 啊   馋嘴 馋嘴 馋嘴 福利 太好了   羡慕 嫉妒 啊啊啊 泪 转发 微博 转发 微博 # 制片人 大结局 #   # 电影 #   # 金秀贤 #   太 好看 了 ！ 男友 力   ！ ！ ！ ！ 欧巴 ， 我天 呐 ！ ！ 我天 呐 ！ ！ 我 说不出 话 ！ ！ ！ ！ 哦 妈 ！ 太 喜欢 了 泪泪泪 / / @ 冬菇 组长 : 看到 这种 萌嫩 萌嫩 的 图 就 觉得 钱包 一 紧抓 狂   / / @ 钱 有 木 : # 金秀贤 #   不管 不管 不管 明天 我 也 要 大衣 配卫衣 出门 😂 # 制片人 大结局 #   # 电影 #   # 金秀贤 #   帅呆了 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 小 少年 啊 小 少年 太 开心 转发 微博 转发 微博 又 变金 三岁 😂 😂 😂 干净 的 美男子 回国 了 转发 微博   哆 啦 梦 微笑 啧啧 啧 ， 刷 爆 了 ！ 帅翻 你 / / @ _ : # 韩影 #   # 金秀贤 #   再 转 一发 ， 晚安 爱 你 # 金秀贤 #   久违 的 机场 新闻 图 深夜 也 要 转 ！ 十八岁 的 少年 晚安 好 梦 ！ ！ ！ 爱 你 爱 你 爱 你 我 哥哥 的 那个 小脸 啊啊啊 ！ ！ 小出 天际 啊 啊 ！ ！ ！   / / @ 路 老宝 的 心肝 美翻 了 : 赶紧 铺开 来 抓狂 抓狂 抓狂   / / @ 金是 纯金 的 金 : # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 玫瑰 玫瑰 玫瑰 # 金秀贤 # 超 明朗 ， 像 邻家 大 男孩 哆 啦 梦 吃惊 # 金秀贤 #   # 电影 #   色色 今天 几岁 ！ 我 的 乖乖 呀 萌炸 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 喜欢 爱 你 辛苦 了 爱 你 爱 你 簡簡 單單 最 好看 ～ ～ ～ 心心 心心心 心秀 贤秀贤秀贤 ！ ！ ！ ！ 穿小白鞋 牛仔裤 真是 帅爆 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 金秀贤 的 月牙儿 : 我 的 乖乖 呀 萌炸 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 @ 金秀贤   ## 有禮貌 的 孩童 色色色 江南 / / @ 冬菇 组长 :   看到 这种 萌嫩 萌嫩 的 图 就 觉得 钱包 一 紧抓 狂   / / @ 钱 有 木 : # 金秀贤 #   不管 不管 不管 明天 我 也 要 大衣 配卫衣 出门 # 金秀贤 # 我家 小子 今天 挑个 岁 的 年龄 出门 了 吧 崩溃 崩溃 崩溃 脸 真的 好 小 ， 要 多 穿 一点 啊 爱 你 爱 你 转发 微博 / / @ 玫瑰 和 云 _ : # 金秀贤 #   回家 睡饱 ， 好好 休息 说不定 很快 就 见面 ， 有 愿望 都 是 好 的 😌 😌 秀贤 呐 你 真是 罪 无可 恕 啊 ， 就 几张 机场 照害 的 都 这点 了 我 的 首页 还 在 发疯 ， 而且 疯 的 不要 不要 的 ！ 有 哭天抢地 寻死觅活 的 ， 还有 胡言乱语 放声高歌 的 （ 哈哈 ， 我 不会 说 自己 病 了 两天 刚好 点 就 为 你 熬 到 这个 点 还是 兴奋 的 睡不着 ） 风暴 哭泣 泪流满面 像 小孩子 一样 # 金秀贤 #   黄金 比例 亲 一口 亲 一口 ！   # 金秀贤 这个 世界 有 你 不 一样 #   # 来自 星星 的 你 开播 两周年 # 帅帅 的 少年郎   / / @ 心 飞扬 :   / / @ 路 老宝 的 心肝 美翻 了 : 赶紧 铺开 来 抓狂 抓狂 抓狂   / / @ 金是 纯金 的 金 : # 金秀贤 #     好 爱 哦 好 爱 哦 好 爱 哦 好帅 崩溃 崩溃 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 少年 感 拜拜 拜拜 拜拜 / / @ 路 老宝 的 心肝 美翻 了 : 穿小白鞋 牛仔裤 真是 帅爆 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 金秀贤 转发 微博 / / @ 路 老宝 的 心肝 美翻 了 : 穿小白鞋 牛仔裤 真是 帅爆 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 金秀贤 的 月牙儿 : 我 的 乖乖 呀 萌炸 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博 @ 金秀贤   我们 可以 开始 虐狗 了 色 # 金秀贤 #   时光 不舍 在 你 身上 留下 痕迹 爱 你 爱 你 爱 你 转发 微博 / / @ 路 老宝 的 心肝 美翻 了 :   穿小白鞋 牛仔裤 真是 帅爆 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 秀 的 三百六十五天 : # 金秀贤 #   犯规 ！ 犯规 ！ 不让 华妃 拍心 心心 泪流满面 泪流满面 泪流满面 泪流满面 双十 一 的 晚上 ， 我 没有 网购 ， 却 在 看 欧巴 ， 真是 痴心 一片 啊 ！ 转发 微博 我 去 帅 的 掉 渣色 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博 这 身材 比例 真的 太好 爱 你 笑哈哈 祝 我 节日快乐 转发 微博 转发 微博 好想你 泪泪泪 可爱 的 秀贤 ～ 兔子 亲亲 月亮 / / @ 唯爱 水瓶 二货 : # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶萌萌 的 小 乖色 / / @ 路 老宝 的 心肝 美翻 了 :   穿小白鞋 牛仔裤 真是 帅爆 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 金秀贤 的 月牙儿 : 我 的 乖乖 呀 萌炸 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 小子 反 戴帽子 很赞 赶紧 拍电影 吧 ，   机场 装扮 总是 这样 自然 舒适 ， 就是 帅帅 的 小 少年 看到 保镖 申 的 手 ， 又 想起 灿灿学 这个 姿势 的 萌样 偷笑 / / @ 路 老宝 的 心肝 美翻 了 :   穿小白鞋 牛仔裤 真是 帅爆 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 金秀贤 的 月牙儿 : 我 的 乖乖 呀 萌炸 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂   心心心 / / @ 路 老宝 的 心肝 美翻 了 : 穿小白鞋 牛仔裤 真是 帅爆 了 抓狂 抓狂   / / @ 金秀贤 的 月牙儿 : 我 的 乖乖 呀 萌炸 了 抓狂 转发 微博 / / @ 路 老宝 的 心肝 美翻 了 : 穿小白鞋 牛仔裤 真是 帅爆 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 金秀贤 的 月牙儿 : 我 的 乖乖 呀 萌炸 了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 # 电影 #   嘤 嘤 嘤 我 的 宝贝 帅炸 了 转发 微博   / / @ 琥珀 猴子 : 小细腿儿 的 转 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 剁 手 回来 又 被 帅 哭   可以 开森去 睡 了 害羞 # 金秀贤 ## 电影 # 睡前 点赞 ！ 干净 帅气 阳光 ！   # 电影 #   # 电视剧 制片人 #   # 金秀贤 # 大发 ！   / / @ 秀 的 小 啵 啵 : # 金秀贤 #     平安 抵达 ， 期待 下 一次 的 邂逅 爱 你 喜欢 这 身 衣服 # 金秀贤 #   爱 你 转发 微博 崩溃 崩溃   / / @ 钱 有 木 : # 金秀贤 #   不管 不管 不管 明天 我 也 要 大衣 配卫衣 出门 😂 好吃 的 噢 耶 噢 耶 噢 耶 / / @ 真空 飘浮 : # 电影 #   # 金秀贤 #   包包 里 是 啥 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 又 变帅   转发 微博 转发 微博请 输入 转发 理由 # 金秀贤 #   心心 心色 色色 色心 你 怎么 长得 这么 好看 泪流满面   又 不是 我 的 泪流满面 泪流满面 # 金秀贤 #   # 金秀贤 #   # 电影 #   越来越 可爱 了 肿 么 办 躁狂症 躁狂症 躁狂症 躁狂症 转发 微博 转发 微博 无法 表达 这个 比 我 大 五岁 的 是 有 多 讨人喜欢 … … … 泪流满面 回家 应该 是 去 金浦 还是 仁川 @ _   爱 你 真是 帅 啊 # 电影 # 太 好看 了 亲亲 亲亲 亲亲的 表情 ： 噢 ， 这是 哪里 啊 ？ 哈哈哈哈 宝好帅 啊 ！ 花心 花心   / / @ 啊 跳 酱 _ : 喜欢 爱 你 转发 微博帅 喵 喵 喵 喵 # 金秀贤 #   随便 挑个 年龄 出来 了 ， 高中生 即视 感爱 你 爱 你 爱 你 # 金秀贤 #     # 韩影 #   哎 ， 你 这么 嫩 ， 我 都 不好意思 喜欢 你 了 ， 求 让 我 这么 厚脸皮 呢 💖 💖 💖 💖 💖 昨天 的 画报 还是 型 男 ， 今天 变 美少年 了 ， 有 颜有 身材 有 气质 就是 那么 任性 # 金秀贤 #   亲亲 亲亲 # 电影 # 去 上海 做 什么 咧 ？ 思考 时间 岁月 也 厚待 你 ！ 真好 爱 你 爱 你 # 金秀贤 #   # 电影 # 最 喜欢 机场 图 ， 清新自然 ， 帅气 不减 好 喜欢 好 喜欢 好 喜欢 才 出现 一两分钟 就 上 头条 了 笑笑   # 金秀贤 #   # 电影 # 瘦 了 很多   / / @ : 😭 😭 😭 😭 😭 怎么 那么 可爱 辣 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 # 金秀贤 #   # 电影 #   # 韩影 #   岁月 都 被 你 吃掉 了 ， 总是 随便 捡 个 年纪 出门 ， 好 期待 泰英大 反派 偷乐 偷乐 转发 微博 转发 微博 普通人 真的 可以 这样 穿 吗 偷笑 偷笑 男票 ， 给 点 面子 这么 帅   也 是 没 谁 了 爱 你 转发 微博 # 电影 #   # 韩影 #   哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心   / / @ 金秀贤 的 宝马 : # 电影 #   # 韩影 #   哆 啦 梦 花心 哆 啦 梦 花心 哆啦梦花 心爱 你 爱 你 爱 你   / / @ 金秀贤 的 宝马 : # 电影 #   # 韩影 #   哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 # 金秀贤 #   # 电影 #   为什么 岁月 在 你 脸上 没有 留下 一点 痕迹 ， 我要 疯 了 抓狂 抓狂 笑哈哈 笑哈哈 @   心 心 / / @ - 薇 儿 : 迪迪 躁狂症 躁狂症 躁狂症 / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 转发 微博 / / @ 金秀贤 的 小笼包 : # 金秀贤 #   暖 男心 心心 / / @ 受气包 萌灿 : # 金秀贤 #   干练 利落 ， 简单 自然 ， 没有 墨镜 ， 没有 口罩 ， 走 哪 都 是 一路 鞠躬 ， 特别 谦逊 ～ 金秀贤 私底下 真的 没什么 明星 架子 ， 哪怕 是 机场 也 从不 奇装异服 把 自己 捯 饬 成 大 明星 ， 永远 简简单单 明明 朗朗 ， 但 这 就是 我 最 喜欢 的 啊 ～ 爱 你好 好好 好看 甩 甩手 # 金秀贤 ## 电影 # 转发 微博 回复 @ : 散 * 火 了 ， 百年 娱乐圈 ， 有奖 了 ， 去 买 亿百菜   : / / . /   / / @ : 大帅 比爱 你 爱 你 转发 微博 转发 微博 # 金秀贤 #   赞 啊 赞 啊 赞 啊 可爱 爱 你 好看 死 了 ！ ！ ！ 转发 微博 # 金秀贤 ## 韩剧 制作 人 # 萌泪 又 开始 想 你 了 转发 微博好 萌羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 怎么 感觉 很久没 看到 我家 秀贤 的 新闻 图 了 ， 真是 久违 了 呢 ， 好 想 看到 你 拍戏 的 消息 啊 ， 电影 是不是 准备 的 差不多 要 开拍 了 ？ 想 看 新戏 的 人伤 不起 委屈 转发 微博 转发 微博 气质 好 就是 任性 爱 你 这 是 等 了 好久 的 机场 图 崩溃 真真 帅 倒 我 互相 膜拜 互相 膜拜 感觉 找 不到 词来 形容 了 互相 膜拜 互相 膜拜 互相 膜拜 # 金秀贤 #   转发 微博 转发 微博 简直 了 ， 我们 小 哥哥 又 瘦 了 😭 瘦瘦的 ， 是 泰英 走近 的 节奏 ～ 神隐 的 我们 小 哥哥 😭 太想 你 辣 ！ 你 怎么 比 去年 还 嫩 啊 崩溃 比灿灿 还 嫩   : / / . / 嫩 爆 了 😭 崩溃 崩溃 崩溃 😭 那腿 崩溃 崩溃 要 不要 这么 瘦 崩溃 崩溃 哥哥 啊 泪泪 好 爱 哦 好 爱 哦 好 爱 哦 太帅 太 可爱 淚淚 淚淚哥 你 终于 瘦回 拥抱 太阳 的 月亮 内个 时候 了 # 金秀贤 #   这位 小 少年 ， 你 真的 要演 黑帮 老大 思考 思考 # 金秀贤 #   # 电影 #   好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 干净利落 的 少年郎 ， 很瘦 生病 ， 好久不见 # 金秀贤 # 期待 # 电影 ### 你 一定 继续 # 金秀贤 蝉联 演技 大赏 # 赞赞 赞赞 # 制片人 # 转发 微博 # 金秀贤 #   赞 啊 赞 啊 嫩 小伙 爱 你 爱 你 爱 你 转发 微博 # 金秀贤 #     我 除了 帅 实在 想不到 什么 可以 说 得 了 色色 鲜花 鲜花 鲜花 么 么 哒 活久见 宝宝 新闻 图 抓狂 抓狂 抓狂 抓狂 小 心脏 啊   扑通 扑通 的 💗 💗 是 回来 购物 嘛 衰 转发 微博 转发 微博 转发 微博 哦 莫 ， 这么 俊秀 的 娃 到底 是 谁家 的 偷笑 偷笑 偷笑 # 金秀贤 #   十八岁 的 秀 爱 你 爱 你 爱 你好 看到 哭 泪流满面 泪流满面 泪流满面 最 自然 最舒服 心 / / @ 蕞 喵 ： 没有 其他 明星 刻意 的 装扮 ， 甚至 连耍 酷 的 墨镜 都 不 戴 ， 纯 自然 就 能帅 成人 神共爱 ， 全世界 就 一个 — — # 金秀贤 # 我家 的 酷 / / @ ： 哦 莫 ， 这么 俊秀 的 娃 到底 是 谁家 的 偷笑 偷笑 偷笑 气质 赞 / / @ 金秀贤 的 陶子 ： 气质 好 就是 任性 爱 你 # 金秀贤 # 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 亲哥哥 宇宙 无敌 第一 童颜 好看 一 万分 反带 帽子 萌出 地球 风衣 飞天 牛仔裤 帅炸小白鞋 少年 丝带 儿 背包 又 又 好看 一个个 月 没见 过 机场 随性 新闻 图脑 残粉 刚 做 完 此刻 内心 除了 憋 坏 了 就是 啊啊啊 亲哥 撒浪嘿 继续 走 机场 吧 喜欢 你 啊 小可爱 光棍节 快乐 爱 你 转发 微博 # 电影 ## 韩影 ## 金秀贤 # 太 好看 了 太 好看 了 抓狂 抓狂 抓狂 不能 好好 工作 了 抓狂 抓狂 这是 几岁 抓狂 抓狂 抓狂 抓狂 抓狂 太嫩 ， 噢 耶 噢 耶 噢 耶 噢 耶 # 金秀贤 #   / / @ 唯爱 水瓶 二货 :   # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶 轉發 微博 / / @ 的 暄 王 :   心 心 / / @ - 薇 儿 : 迪迪 躁狂症 躁狂症 躁狂症 / / @ 灿 多多 空空 大 : 我 要死 了 抓狂 抓狂 抓狂 抓狂 抓狂 戴帽子 真的 不再 是 咯咯 了 ， 是 底迪 抓狂 抓狂 秀 你 穿 秋裤 了 吗 爱 你 嘻嘻 昨天 的 这 一身 ， 简直 太合 我 心意 了 好 爱 哦 好 爱 哦 好 爱 哦 # 金秀贤 #   # 世上 最好 的 金秀贤 #   # 韩影 #   阳光 少年 爱 你 爱 你 爱 你 转发 微博 # 电影 #   # 金秀贤 #   看到 好多 路人 的 夸赞 ， 好开心 哈哈 鼓掌 鼓掌 心心心 / / @ - - :   破 两千   赶快 崩溃 帅帅帅 # 金秀贤 #   # 电影 #   有颜 任性 也 还是 帅 的 啊 馋嘴   / / @ 一生一世 好 心情 : 永远都是 萌萌 哒 ！ 😍 😍 😍 😍 😘 😘 😘 转发 微博 # 金秀贤 # 又 萌 又 帅 的 美少年 ！ 你 这样 的 童颜 要 怎样 拍 张泰英 ？ 好 期待 心心心 转发 微博 转发 微博心 心心心 转发 微博 转发 微博 酷酷 酷 转发 微博 嗯   还是 不错 的 # 金秀贤 ## 电影 # 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 长大 迎娶 金秀贤 : # 金秀贤 ## 电影 # 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 我 哥帅 到 宙外 好 爱 哦 爱 你 爱 你 爱 你 哥哥 才 # 金秀贤 #   爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 时尚 时尚 最 时尚 嘴巴 欠亲 抓狂 # 金秀贤 # / / @ 梅 小花 : # 电影 ## 韩影 ## 金秀贤 # 太 好看 了 太 好看 了 抓狂 抓狂 抓狂 不能 好好 工作 了 抓狂 抓狂 转发 微博 老公 ， 辛苦 了 爱 你 转发 微博 转发 微博 巴掌 脸 转发 微博 想不出 合适 的 形容词 了 ， @ 金秀贤 ， 你 太帅 了 # 电影 #   # 金秀贤 # 爱 你 爱 你 爱 你 转发 微博 # 金秀贤 #   爱 你 爱 你 爱 你 逆 生长 ， 大写 的 帅气 啊啊啊 我贤 瘦 了 还是 辣么帅 噢 耶迷 之帅色 偷乐 转发 微博 帅呆了 转发 微博 转发 微博 他 好像 很少 带 墨镜 跟 口罩 哆 啦 梦 花心 嘿 ！ 兔子 穿 的 很 好看 哦 我贤哥 又 帅 了 哆 啦 梦 花心 # 金秀贤 #     活力 阳光 美少年 ！ 色色色 转发 微博 转发 微博帅 帅帅 帅帅 抓狂 转发 微博 转发 微博 回家 啦 好 爱 哦 好 爱 哦 好 爱 哦 时光 在 他 身上 是 停驻 的 ， 这 模样 好萌 好 嫩 ～ 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 萌萌帅 ！ 痴情 轩轩 好 爱 哦 痴情 轩轩 好 爱 哦 转发 微博 太帅 了 好 爱 哦 好 爱 哦 超 好看 的 心心 新戏 快点 啦 心 # 金秀贤 #   岁 少年 爱 你 爱 你 爱 你 转发 微博 好久不见 ！ 秀秀 ！ 好想你 ！ 心心 心心 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 抓狂 抓狂 抓狂 抓狂 抓狂 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 太帅 啦 啊啊啊 啊啊啊 ！ ！ 崩溃 崩溃 崩溃 崩溃 崩溃 欧巴 鼓掌 鼓掌 好瘦 ， 脸 更 小 了 小伙子 这 身 不错 啊 心心 # 金秀贤 ## 金秀贤 # 一哥帅 的 啊 ， 今天 返岁 转发 微博 / / @ 一生一世 好 心情 : 永远都是 萌萌 哒 ！ 😍 😍 😍 😍 😘 😘 😘 第一张 好帅 心心 转发 微博太瘦 了 悲伤 悲伤 悲伤 宝宝 该 穿 秋裤 了 / / @ 草上 飞雁 : 太瘦 了 悲伤 悲伤 悲伤 转发 微博好 爱 哦 😘 😘 😘 转发 微博 最帅 的 哥哥 / / @ 金秀贤 的 小蠢萌 : 转发 微博哥 你 怎么 还是 这么 帅 ！ ！ 泪泪泪 # 金秀贤 #   嘻嘻 嘻嘻 好帅 啊啊啊 / / @ 金秀贤 的 少女 心 : 转发 微博心 逆 生长 的 哥哥 # 金秀贤 #   # 电影 # 转发 微博 # 金秀贤 #   萌 小子 ， 帅呆了 爱 你 爱 你 爱 你 嫩 ， 帅炸 亲亲 亲亲 亲亲 亲亲 亲亲 # 金秀贤 #   # 韩影 #   帅哥 你 几岁 了 太 开心 太 开心 太 开心 躁狂症 躁狂症 躁狂症 疯 了 疯 了 ！ 真的 好帅 ！ 金 三岁 ！ 转发 微博轉 發微博 转发 微博一 看到 金浦 机场     第一个 想到 的 是 三字 代码 / / @ 金秀贤 的 浓眉毛 : 一 看到 金浦 机场     第一个 想到 的 是 三字 代码 转发 微博 转发 微博 不好意思 不好意思 不好意思 不好意思 又 瘦 啦 ！ 多 吃 点儿 转发 微博 / / @ 琥珀 猴子 : 小细腿儿 的 转 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 帅 ！ 心 转发 微博 # 金秀贤 #   心 / / @ 蕞 喵 ： 没有 其他 明星 刻意 的 装扮 ， 甚至 连耍 酷 的 墨镜 都 不 戴 ， 纯 自然 就 能帅 成人 神共爱 ， 全世界 就 一个 — — # 金秀贤 # 转发 微博 / / @ - - : 画报 各种 男人 各种     但 看 机场 图 ， 觉得 有种 还是 孩子 的 感觉 偷笑 “ 女心 破坏者 ” / / @ 风信子 __ : 这次 竟然 有 新闻 图 ！ ！ 久违 了 ！ ！ 现在 已经 上 首页 了 ！ 撒   浪   嘿 / / @ 节日 播报 员 小艺 兴 : 长 风衣 破洞 牛仔裤 小白鞋 反 戴帽子 ， 这是 谁家 小 哥哥 啊 大概 只有 岁 吧 泪泪泪 现在 最 感兴趣 的 就是 看米 兔 下 的 热门 评论 了 / / @ _ : 没 架子 的 明星 ， 喜欢 是 啊 / / @ 阿欢 欧巴 : 一直 觉得 他 很 没有 距离感 很 逗 只 说 一万次 / / @ 婷婷 : 帅 就 一个 字 羞 嗒 嗒 是 啊 我 也 觉得 严重 觉得 / / @ : 脸好 小 啊 ( 눈 _ 눈 ) 哥哥 好帅 泪 泪流满面 心 真是 帅帅 # 金秀贤 #     帅气 帅 卧槽 ， 好帅 / / @ 唯爱 水瓶 二货 : # 金秀贤 #   金 弟弟 好好看 噢 耶 噢 耶 噢 耶 噢 耶 转发 微博心 转发 微博 转发 微博 我 居然 刚刚 看到 伤心 心 心", "label": "0"}