{"text": "有人 说 ， 银川 附近 的 羊 ， 喝 的 是 碱性 泉水 ， 吃 的 是 甘草 、 枸杞 和 苦豆草 ， 拉 的 是 六味地黄 丸手 抓 羊肉 、 羊杂 汤 、 羊肉 蒸饺 、 羊肉汤 面 … 根本 停不下来 ！ # 创新 中国 银川 论坛 # 即将 于 日 拉开帷幕 ， 届时 将 有 众多 大 咖 到场 ， 共同 探讨 区域 中心 的 开放 与 发展 来 银川 吧 ， 周刊 君请 你 吃 羊肉 ~ ~ 转发 微博 转发 微博 转发 微博 @ 小胖 跑不动 _   @ 我 不是 一撇 一捺   @ 会 唱 小星星 的 聪爸 比   转发 微博次 这个 转发 微博 转发 微博色 色色 转发 微博 转发 微博 转发 微博 转发 微博 亲亲 亲亲 转发 微博 转发 微博 转发 微博看 的 人直 流口水 ！ 流口水 转发 微博色 / / @ 飯醉 大叔 封 十二 : 转发 微博 转发 微博 补补   ~ ~ 转发 微 博爱 你 爱 你 爱 你 馋嘴 馋嘴 馋嘴 馋嘴 偷笑 偷笑 色色色 鼓掌 鼓掌 鼓掌 静 等 月 给 力 转发 微博 😝 矮油 ， 肾虚 公子 们 吃 的 原来 是 羊 的 💩 啊 可怜 可怜 可怜 @ 怀谷   话 是 好话 ， 就是 蛋扯 得 大 了 点 … … 这 羊杂 汤 馋嘴 馋嘴 馋嘴 转发 微博饿 @ 戴鹿涩   @   @ - -   走 我 是不是 应该 回家 吃 肉 补补 ？ 转发 微博 妈妈 咪 呀 哈哈 转发 微博 转发 微博好 想 吃 悲伤 @ 刘杨 杨 杨 杨 杨 杨 杨 杨 杨 杨   转发 微博 安利 下 ， 那 是 宁夏 滩羊 ， 其他 羊 的 肉质 可不是 碱性 馋嘴 色色色 色色色 色色色 色色色 色色色 好 想 去 品偿 转发 微博 @ 貳曉甜   转发 微博 羊肉 轉圈 / / @ 陇南 徽县 伏家镇 : 转发 微博 转发 微博 转发 微 博拉 的 是 六味地黄 丸 嘘 来 银川 吧 ， 南方 的 羊肉 真的 没法 吃色 色色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 冰柠   @ 幽冥 的 特蕾娅   @ 眯眯眼 -   有 食欲 没 你 伤害 了 我 的 胃泪 这 是 真的 转发 微博 那 我们 青海 的 羊 吃 的 是 虫草 怎么办 ？ 嘻嘻   @ 倒 躺 河边   @ 独立团   好 想 吃 转发 微博 天下 羊肉 哪里 鲜 ， 劝君 直奔 大 银川 ！ 微笑 / / @ 葡缘 : 那 我们 青海 的 羊 吃 的 是 虫草 怎么办 ？ 嘻嘻   @ 倒 躺 河边   @ 独立团   转发 微博 转发 微博 转发 微博 转发 微博好 想 去 吃 转发 微博 哈哈哈哈 … 就是 这么 个 只 想 吃 羊肉串 转发 微博 看着 流口水 呀 ！ 馋嘴 馋嘴 馋嘴 我 不 喜欢 吃 羊肉 ， 不过 这次 我 必须 跑 银川 吃 一回 羊肉 噢 耶 噢 耶 噢 耶 转发 微博 花心 转发 微博 转发 微博 # 吃货 世界 # / / @ 独立团 : 微笑 / / @ 葡缘 : 那 我们 青海 的 羊 吃 的 是 虫草 怎么办 ？ 嘻嘻   @ 倒 躺 河边   @ 独立团   好吃 的 羊肉 转发 微博 转发 微博 / / @ 飯醉 大叔 封 十二 : 转发 微博 转发 微博 转发 微博色 色色色 色色会 去 的 ， 为了 羊肉 @ 为 所育 唯   @ 新东方 烹饪 学院 微博   @ 杨洋   得意 地笑 得意 地笑 阴险 阴险 饿 了 ！ 馋嘴 馋嘴 馋嘴 馋嘴 无法 拒绝 转发 微博 银川 的 手 抓 羊肉 超级 好吃 ， 清甜 本味 馋嘴 转发 微博 吃 了 好几家 就 觉得 穆佰味 羊肉 有 家乡 的 味道 微笑 微笑 馋嘴 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 @ 徐颖 丶   @ _ 胖胖 胖 _   转发 微博 # 政 能量 · 美食 范 # 冬天 和 羊肉 最配 啦 爱 你 爱 你 草泥马 草泥马 干杯 @ 中央财经 大学   @ 青春 中财   转发 微博赞 ！ 馋嘴 这 羊肉 就 更 正宗 转发 微博 转发 微博 最后 还是 转发 微博 转发 微博 六位 地黄丸 是 羊粪 ？ 明年 我要 去 吃 吃 吃 / / @ - 红尘 要 好好 思考 人生 : 来 银川 吧 ， 南方 的 羊肉 真的 没法 吃 我 没 看见 没 看见 没 看见 - _ - | | 转发 微博 六味地黄 丸   哈哈哈   / / @ 興慶 蕃客 : 转发 微博 转发 微博暗 等 回家 吃 肉 ， 一起 啊 @ 懒懒 小鹤 爱玩耍   @ 宝   @ 眼看 世界   转发 微博色 色色 美食 这么 香 ， 我 想 去 尝尝 ！ 转发 微博 ~ 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 '     😂 😂 色色 欲罢不能 啊 转发 微博要 吃 爱 你 爱 你 爱 你 爱 你 转发 微博 啧啧 ， 好 好吃 的 羊肉串 ， 好 想念 阿坝 的 羊肉串 色 转发 微博 转发 微博 转发 微博 转发 微博 尼玛 想 吃 转发 微博 转发 微博 转发 微博想 去 太 开心 转发 微博 青海 人民 表示 不服 转发 微博 转发 微博   / / @ 吴锋 : 转发 微博 @ 道家 水 离子   … … 受不了 了 爱 你 爱 你 为了 羊肉 也 要 去 嘻嘻 转发 微博 看着 都 正宗 转发 微博 银川 的 羊肉 超 好吃 / / @ 聚闲 居士 : 转发 微博 @ 许是 春眠 不觉 晓   这才 叫 饭 ！ ！ ！ ！ 转发 微博 / / @ 独立团 :   微笑 / / @ 葡缘 : 那 我们 青海 的 羊 吃 的 是 虫草 怎么办 ？ 嘻嘻   @ 倒 躺 河边   @ 独立团 转发 微博 转发 微博 转发 微博 转发 微博 这 广告 打 的 哈哈 @ 李 尐 貓貓 貓貓貓     想 吃 / / @ 魅力 天水 : 饿 了 ！ 馋嘴 馋嘴 馋嘴 馋嘴 我 也 想 去 不吃 羊肉 ， 吃 啥 呀 最近 这么 大雾 霾 ， 实在 影响 我大 银川 形象 ！ 转发 微博 转发 微博 转发 微博 无法 直视 六位 地黄丸 了 偷笑 ！ 但是 我 家乡 的 羊肉 的确 美味 ， 美味 ， 美味 😂 😂 😂 😂 转发 微博 @ 问政 银川 转发 微博 马上 去 吃 点色 色色 ， 补补 ， 馋嘴 猫 呀 … … 运动 了 两天 ， 今天 休息 周末 再 度假 一周 ， 去 西安 吃色 色色 幸福快乐 的 生活 呀 微笑 微笑 微笑   / / @ 禅心 商语 : 色色色 好 喜欢 好 喜欢 好 喜欢 好 喜欢 口 水流 不停 @   盐池 羊肉 椒 麻鸡 悲伤 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 最爱 羊肉 色 不能 这样 虐 我 单身 减肥 🐶 的 伤心   / / @ 卓刀泉 中路 : 妈妈 咪 呀 转发 微博 转发 微博 转发 微博 嗯 ， 羊杂 汤 好喝 喵 喵 转发 微博 @ 田 妍妍 妍   我 表示 我 不 谈定 了 … … 转发 微博 那 是 当然 啊 ～ 转发 微博 转发 微博 转发 微博 @ 猫 一米   拉 的 都 是 六味地黄 丸 啊 转发 微博 转发 微博 转发 微博 @ 要 涅槃 的 羊   ： 艾特 你 最合适 嘻嘻 馋嘴 转发 微博 好吃 转发 微博 转发 微博 转发 微博好 香 好吃 歪 果仁 夏 克立 转发 微博 六味地黄 丸 挖 鼻 转发 微博 转发 微博 我 是 宁夏 人 ， 没吃过 手 抓 羊肉 竟然 好吃 在 宁夏 小时候 看过 一本 作文选 ， 有 一篇 是 描写 冬天 吃 羊杂 汤 的 ， 说 揭开 热气腾腾 的 锅盖 ， 挑起 一段 羊肠 ， 剪成 段 掉 进碗 里   那 简直 馋 死 人 了   直到现在 还 没 吃 到   只 在 我 的 想象 中", "label": "0"}