{"text": "香港 女歌手 @ 王菀 之   今天 在 微博晒 出 和 男友 @ 蘇勳   的 恩爱 照 ， 疑似 公布 婚讯 ， 写道 “ 遇上 你 太 感恩 ， 不迟 亦 不 早 感谢 天父 ， 感谢 父母 ， 感谢 大家 ” 粉丝 们 也 纷纷 送上 祝福 心 今年 王菀 之 还 获得 了 金像奖 最佳 女配角 和 新 演员 真是 爱情 事业 双丰收 → : / / . /   # 王菀 之 结婚 # 恭喜 ！ 😂 哗 ～ 祝 幸福 恭喜 恭喜 ~   祝福 祝福   、 @ 河南 工业 大学化学 化工学院 团委   呀 如果 是 结婚 了 那 真的 要 恭喜 恭喜 了 ， 妹纸 应该 要 幸福 心是 他 啊 ！ ！ ！ ！ ！ ！ ！ 哇心 心心 祝福 心心心   / / @ - 囍 鵲 - : 😂 哗 ～ 祝 幸福 心心心 转发 微博 👏 恭喜 啦 转发 微博 皇后 都 结婚 了 ~ ~ 皇上 呢 我 真的 受伤 了   必会 歌曲 转发 微博 恭喜 晴晴心 窗外 阴天 了 ， 音乐 低声 了 ， 我 的 心 开始 想 你 了 # 我 真的 受伤 了   -   张学友 音乐 # @ 方力申   传 了 几天 和 @ 王菀 之   的 工作 照 ， 结果 ... ， 小 方 还是 好好 守 着 @ 邓丽欣   吧 阴险 好 歌手 ！ ！ ！ 喜欢 她 幸福 吧 ～ 恭喜 晴晴 初中 时候 好 喜欢 她 的 歌 ， 祝福 才女 来 的 转发 微博 转发 微博 唱歌 很 好听 的 居然 不是 张敬轩 月亮 说 哇哇   太 保守 小姐 要 狠狠 幸福 下去 @ 咯咯 咯   还 记得 我们 觉得 她 声音 敲 好听 我 真的 受伤 了 你 的 小 团圆 终于 等到 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 虐狗 啊 辣 么 萌 幸福 啊 / / @ 故音 : 👏 心喜   / / @ 你 猜 我 是 谁 赫赫 : 哇心 心心 祝福 心心心   / / @ - 囍 鵲 - : 😂 哗 ～ 祝 幸福 轩仔 转发 微博 最 喜欢 的 一首歌 ~ 好 时辰 ~ 纳尼 ... 结婚 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！   / / @ 本命 冇 鬼 用 周圍 搵 牆頭 的 : 虐狗 啊 辣 么 萌 幸福 啊 / / @ 故音 : 👏 转发 微博张 先生 广州 演唱会 那 发型 更加 毁 了 她 啊 才女 也 要 参加 屠狗 呀 → _ → 转发 微博 转发 微博 转发 微博 转发 微博 祝福 她 ！ 喜欢 她 的 一首 《 我 不 打算 流眼泪 》 继续 虐 ， 但 她 的 声线 真的 好听 ， 祝福 喜 恭喜 ， 我 受到 了 深深 的 伤害 笑 转发 微 博大 同要 出份子 钱 了   哈哈 @ 安静 的 做 只 小吃 货   转发 微博 祝福 ！ 心心 心心 心心 转发 微博 啊 ！ 真 好 ！ ！   / / @ 故音 : 👏 好 喜欢 的 歌手   / / @ 槟榔 青年 : 月亮 说 转发 微博 第一 反应 ： 竟然 不是 张敬轩 ？ 转发 微博祝 幸福 ！ 很 喜欢 你 的 歌 啊啊啊 啊 转发 微博 竟然 不是 张敬轩 泪流满面 转发 微博 今天 的 我 简直 是 沙尘暴 女神 们 真的 为什么 这么 猝不及防 ！ ！ ！ 昨晚 睡前 突然 想着 听 你 的 歌 ， 许久 没 消息 的 你 今天 就 有 喜讯 了 爱 你 这 姑娘 唱歌 真心 好听 ！ 亲亲 亲亲   / / @ 躺 在 李易峰 怀抱 里 说 : 今天 的 我 简直 是 沙尘暴 女神 们 真的 为什么 这么 猝不及防 ！ ！ ！ 转发 微博 竟然 不是 … … … … 祝福 ～ 王菀 之 眼睛 再 稍微 大 一点 应该 挺 可爱 的 转发 微博天 了 噜 啊啊啊 啊啊啊 啊 啊 连续 两日 嘅 炸弹 棒棒 棒 👏 / / @ _ : 啊 ！ 真 好 ！ ！   / / @ 故音 : 👏 ✺ ◟ ( ∗ ❛ ั ᴗ ❛ ั ∗ ) ◞ ✺   / / @ : 棒棒 棒 👏 / / @ _ : 啊 ！ 真 好 ！ ！   / / @ 故音 : 👏 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 我 老婆 ！ ！ ！ ！ ！ ！ ！ ！ 只能 流泪 祝福 ！ ！ ！ ！ / / @ :   棒棒 棒 / / @ _ : 啊 ！ 真 好 ！ ！   / / @ 故音 : 什么 叫做 光棍节 秀 恩爱   这 就是 典范 / / @ 王菀 之内 地 歌迷会 : 恭喜 恭喜 ~   祝福 祝福 祝 幸福 性格 炒鸡 好 的 菀 之 ❤ 转发 微博 恭喜 心心心 祝福 转发 微博 转发 微博 开心 ～   / / @ 小 乳娘 : 恭喜 啦 心心心 祝福 恭喜 你 北鼻 想起 大概 五六年 前 自己 做 的 傻事 ， 实在 实在 是 不 应该 王菀 之 “ 皇后 ” ， 祝 幸福 祝福 ！ @ 王菀 之   皇后 同 皇上 最后 仲系 未 喺 埋 一齐 ( ｡ • ́ ︿ • ̀ ｡ )   唔 记得 咗 系边场 演唱会 度   仔话   「 我 谂 当住 大家 面港   无论 你 遇到 乜 困难   或者 痛 或 生病   打个 电话 俾 我   我 一定 到   飞到 你 身边 」 @ 還是 想念 紙愛你   祝福 转发 微博     你 師妹 都 要 結婚 了   菇菇 你 到底 結婚 了 沒 有 要 幸福 心 : 时间 过 的 很快 ， 身边 的 朋友 有 的 结婚 了 ， 有 的 连 孩子 都 有 了 ， 只有 我 还是 一个 人 … … 转发 微博 没错 我 曾经 就是 评论 里 说 的 张敬轩 王菀之饭 这些 年 很少 关注 港圈 这 都 要 结婚 了 ， 祝福 喜 皇后 都 有 了 ， 那 我 轩皇 呢 泪泪 感谢 不嫁轩 仔之恩   我 还 有机 可 趁 啦 啦 啦 啦 江南 皇后 都 结婚 了 ， 祝福 心 吃惊 成为 别人 的 皇后 了 😂 @ 張敬軒   皇上 还 打算 过 几年 光棍节 😂 因为 我们 俩 不想 太早 公布 喵 喵 ( 说完 赶紧 逃 ～ ) / / @ 和 月 : 成为 别人 的 皇后 了 😂 @ 張敬軒   皇上 还 打算 过 几年 光棍节 😂 转发 微博 呃   不是 张敬轩 吗 吃惊 最近 脑 回路 短路 冇 喺 埋 一齐 先系 最好 嘅 朋友 希望 皇后 幸福 ， 而 皇上 会系 你 永远 嘅 后盾 ， 十扑 你 心   / / @ 驍驍靡 茶 : 皇后 同 皇上 最后 仲系 未 喺 埋 一齐 ( ｡ • ́ ︿ • ̀ ｡ )   唔 记得 咗 系边场 演唱会 度   仔话   「 我 谂 当住 大家 面港   无论 你 遇到 乜 困难   或者 痛 或 生病   打个 电话 俾 我   我 一定 到   飞到 你 身边 」 @ 還是 想念 紙愛你   转发 微博 她 什么 时候 拍戏 了 ？ 吃惊 转发 微博 😳 / / @ 王菀 之内 地 歌迷会 : 恭喜 恭喜 ~   祝福 祝福 张敬轩 呢 😖 心 心 转发 微博 幸福美满 王菀之要 结婚 了 ， 张敬轩 你 什么 时候 娶 我 ？ @ 張敬軒   是 做 公仔 的   耶 ， 我 说 怎么 看 了 那么 眼熟 @ 愈战愈勇 杨球球 本尊   @ 羊 咩 咩 的 微博 可怜 可怜 可怜 爱 你 欧 ， 卖 糕 的 ， 明星 们 是 来 集体 虐 单身 汪 的 吗 ？ 偷笑 ， 婚宴 打算 如何 办 呀 ？ 花艺 是 关键 噢 # 品轩 花艺 ## 婚礼 花艺 # 昨天 洗澡 的 时候 还 听 王 菀 之   想着 【 不愧 是 林夕 称赞 过 的 声音 】   没想到 今天 才 知道 … … ！ ！ 祝福 王菀 之 鲜花 结婚 是 一个 很 好 的 归宿 ， 遇到 爱 的 人 ， （ 原本 是 想 写 ， 是 会 想 和 他 / 她 永远 在 一起 ） ， 可是 写 到 这 又 开始 疑问 ， 就 永远 在 一起 好 了 ， 为什么 必须 结婚 ？ 哎 ， 这个 问题 … … 我 一直 以为 你 会同 张敬轩 ！ ！ ！ 祝福 祝福 菀 之 ！ ！ ！ ！ ！ ！ ！ ！ ！ 皇后 同 皇上 最后 仲系 未 喺 埋 一齐 泪 祝福 你心 恭喜 恭喜 鼓掌 转发 微博 她 的 歌 还 不错 了 ~ @ 太阳 花 哪 像 ！ ？ / / @ 司不令 ： @ 火星 上 的 甜不辣   是 你 吗 哇 ， 昨天 很多 人 结婚   恭喜   她 的 声音 很 好听   喜欢       张敬轩 呢 ？ 恭喜 王菀 之 ， 好 喜欢 你 的 歌声 ！ ！ 月 的确 适合 谈个 恋爱 结个 婚 啥 的 第一次 上 热门 啊啊啊 啊 ？ ？ ？ 啥 ！ ！ ！ ！ ！ ！ 天 啊 ！ ！ ！ ！ ！ ！ ！ @ 洛雪澄   我 我 我 我 我 … … 不是 和 那 谁 ？ 真的 耶 ， 幸福 哎 偷笑   / / @ : 是 做 公仔 的   耶 ， 我 说 怎么 看 了 那么 眼熟 @ 愈战愈勇 杨球球 本尊   @ 羊 咩 咩 的 微博纳尼 张敬轩 呢 我 最 喜欢 的 两位 香港 女歌手 之一   你 要 什么 时候 告诉 大家 好消息 呢 哈哈 啊啊啊 啊啊啊 啊啊啊 转发 微博心心 / / @ :   转发 微博因 為 失去 ， 所以 找到 更好 张敬轩 出   未知   的 时候 说   若 最后 无人 要 她   他 必会 担起 照顾 之责 然而 转发 微博心 # 王菀 之 结婚 # 爱 你 爱 你 爱 你", "label": "0"}