{"text": "【 路边 摆残棋 诈骗   遇 高手 输后 气急 “ 明抢 ” 】 月 ， 两人 在 北京 路边 “ 摆残棋 ” ， 诱得 刘某 参与 ， 先赢 其元 但 刘某 不服 ， 拿出 万元 要求 “ 再 来 一盘 ” ， 结果 这次 赢 了 骗子 情急 下 抓起 钱 就 跑 ... 被捕 后 交代 ， 从来 没 见 有人 押 万元 那么 多 ， 有些 紧张 ， ” 一时 失手 “ 才 下输 的 （ 北京晨报 ） : / / . / 转发 微博 “ 兴奋 的 我 都 下输 了 ” 出息 确实 是 失手 ， 不是 高手 转发 微博笑 死 咋 感觉 是 碰上 “ 业内 高手 ” 了 呢 真 · 就 怕 流氓 有 文化 转发 微博醉 了 心理素质 这么 差 的 骗子 ， 也 是 醉 了 @ _   看看 别人 ， 都 能 赢钱 的 偷 笑哈哈 ， 心理素质 不行 ， 手一 抖下 错 了 … … 转发 微博 转发 微博 条子 快 来看 @ 警察 蜀黍   @ 江宁 公安 在线   / / @ 刺桐 种子 ： 原来 是 太紧张 ！ @ 警察 蜀黍   看 ！ 有人 赢 了 ！ 转发 微博 转发 微博 转发 微博 哈哈 我 笑 点 好 低 有点 慌 哈哈 转发 微博 转发 微博 这 什么 残局 ， 不是 谁 先 谁 赢 了 吗 思考 哈哈哈哈 有些 残局 很 简单 ， 我 这 棋渣 都 能 破 ， 搞不懂 为什么 要 摆出来 遇上 高手 了 看来 没 经历 过大 阵势 锻炼 转发 微博 南京 街头 经常 见到 这种   记忆 最深 的 就是 夫子庙 那里   一条街 上 好几个 人 摆 着 残局 骗钱 没 职业道德 偷笑 好 叼 啊       转发 微博 转发 微博 @   见 多 了 ， 该 啊 ， 骗子 不得好死 随手 就 能 拿 一万块 出来 ， 这种 人 你 怎么 敢 跟 他 赌 下去 的 ？ 下次 我 也 拿 万 ， 吓 吓 街上 摆 残局 棋 的 老大爷 色色 这路 人 完全 领会 了 孙子兵法 的 真谛 ， 攻心为上 啊 我 靠 哈哈哈哈 哈哈哈哈 哈哈哈 六里桥 那 摆摊 下棋 ， 猜 瓜子 的 挺 多 的 / / @ 琉璃厂 人 :   转发 微博 转发 微博嘴 还 挺 硬 哈哈 如果 是 凭 棋艺 赢钱 ， 顶多 算 赌博 ， 不是 诈骗 把 别人 钱 抢走 ， 视 情节 定 抢夺 或 抢劫 无论如何 ， 定 诈骗 不当 哈哈哈 哈哈 ， 这 套路 可以 ！ 没 猜中 结局 … 笑笑 笑 差不多 / / @ 蒽仔夜 ： 咋 感觉 是 碰上 “ 业内 高手 ” 了 呢 转发 微博逗 比 第一局 输 了 ， 才 可以 押大嘛 阴险 哈哈哈哈 哈哈哈 哈哈哈 遇上 高手 到底 谁 是 骗子 汗 笑 这么 明显 了 还 玩个 屁 啊 … 转发 微博 刘某 霸气 侧漏 ！ ！ / / @ 鬼燃 梦幻 - 符术师 : 六里桥 那 摆摊 下棋 ， 猜 瓜子 的 挺 多 的 让 你 装 逼 转发 微博 转发 微博 无间道 啊 ！ 转发 微博 第一把 显然 是 故意 输 的 啊 第一把 输 了 才 好 下大注 嘛 ， 只是 没想到 摆摊 的 居然 会 直接 抢 / / @ 小來 : 嘴 还 挺 硬 哈哈 稳在 大钟寺 看到 过 这个 摊 纠结 纠结 纠结 转发 微博 转发 微博 珠海 这种 街头 赌博 的 形式 多 着 类 转发 微博 象棋 残局 估计 这 刘某 也 是 干 这个 的   而且 是 干 的 不错 的 那种   先输 一局 欲擒故纵   就 指望 这 东西 赚钱 呢 轉發 微博 骗子 不 讲 道义 笑 遇到 万元 都 吓死 了 笑 配图 少放 了 个 红车 吧 ？ 刘某 霸气 侧漏 ！ ！ / / @ 鬼燃 梦幻 - 符术师 : 六里桥 那 摆摊 下棋 ， 猜 瓜子 的 挺 多 的 转发 微博 / / @ 鬼燃 梦幻 - 符术师 :   六里桥 那 摆摊 下棋 ， 猜 瓜子 的 挺 多 的 见钱眼开 你 和 他 下 试试 思考 推算 的 不 清楚 啊 / / @ 听说 你 很 黑 : 有些 残局 很 简单 ， 我 这 棋渣 都 能 破 ， 搞不懂 为什么 要 摆出来 转发 微博 转发 微博 骗钱 ， 根本 没棋能 赢 @ 叠加 态 人格   @ 范锟 楼兰 快刀   看见 没 这 都行 漂亮 ！ 笑笑 终于 有人 站 出来 了 转发 微博 转发 微博 一定 要 给 你 看 @ 坂坂 怪兽   没有 金刚钻 ， 就 ～ 这个 骗子 不 职业 ！ 啧啧 啧啧 ， 就 这 心理素质 也 出来 诈骗 人家 至少 面对 普通人 能下 赢 尽管 赌博 不 对 人家 也 没 行骗 不是 吗 人家 至少 面对 普通人 能下 赢 尽管 赌博 不 对 人家 也 没 行骗 不是 吗 怎么 解 ？ 转发 微博 哈哈 ， 攻心 至上 啊 ！ 转发 微博 转发 微博 转发 微博 这局 叫 晴天霹雳 ， 本是 和棋 ， 但是 红方 少 一车 ， 这 就 变成 黑胜 了 以前 的 蜀蓉 现在 的 成都 时代 ， 出过 好多 破解 地摊 残局 的 棋书 ， 比如 岭南 神龙 的 江湖 棋局 搜秘 网上 下棋 就 认识 这样 的 朋友 ， 软件 练 布局 ， 然后 下彩棋 ， 平时 去 地摊 上破 残局 挣钱 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈", "label": "0"}