{"text": "牙签 是 这样 造成 的 ， 大开眼界 了 ！ 赞赞 赞赞 : / / . / 转发 微博 . 是 四根 牙签 吗 ？ 不是 四根 针 吗 ？ 转发 微博 转发 微博 转发 微博冷 知识 有意思 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 搜 噶 @ 张公子   太强大 了 原来 牙签 唔 系用 竹整 噶 转发 微博轉 發微博 鼓掌 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 噢 转发 微博 看着 好 过瘾 啊   还 玩 转发 微博 制作 牙签 @ - -   转发 微博牛 转发 微博 转发 微博 转发 微博 高科技 转发 微博 转发 微博 长见识 转发 微博 转发 微博 科学技术 水平 求 关注 转发 微博 @ 种 糖豆 的 科德 学长   转发 微博 转发 微博 长见识 怎么 没有 消毒 什么 的 步骤 ？ 转发 微博 转发 微博 转发 微博 开眼 了 @ 云 葮 链   @   我 竟 看 完 了 好 心疼 那些 大树 阿   爽 转发 微博 转发 微博 转发 微博 这酸爽 转发 微博 转发 微博 神奇 转发 微博 转发 微博 转发 微博 转发 微博 牙签 阿   作揖 转发 微博 转发 微博涨 见识 了 转发 微博 转发 微博 转发 微博 转发 微博 帅气 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 牙签 转发 微博 转发 微博 转发 微博   ~ 转发 微博 长见识 可爱 转发 微博 我 还 一直 以为 是 竹子 做成 的 呢 失望 长见识了 ～ 转发 微博 神奇 ！ 转发 微博 转发 微博 @   转发 微博 转发 微博 哦 ！ 厉害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 赞 转发 微博 转发 微博 转发 微博牛叉 闪闪 ！ ！ ！ 转发 微博 转发 微博 转发 微博 流弊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 丶   转发 微博 转发 微博 转发 微博酷 原因 是 这样 来 的 ！ 没有 消毒 那 一步 ？ 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 留给 柚看 ， 他 一定 感兴趣 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博长 知识 但 以后 不 打算 用 牙签 ， 其实 不 卫生 也 更 环保 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 大开眼界 ！ 记号 ， 给 儿子 看看 涨 知识 了 转发 微博 转发 微博 @ 劲酒 喝喝   转发 微博 转发 微博 / / @ 流璃 璀璨 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 欣欣   酷   涨 姿势 了   现在 的 技术 这么 好   效率 一定 更高   转发 微博 转发 微博 转发 微博 牙签 的 奇幻 之旅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 行走 的 兔子 君   原来 这么 复杂 长 知识 了 转发 微博涨 知识 ， 给 娃 看看   / / @ 苏晓峰 - : 转发 微博 转发 微博 小小的 牙签 ， 大大的 工艺 转发 微博 转发 微博 / / @ 苏晓峰 - : 转发 微博 转发 微博 长见识了 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 酸奶 不 加   @ 李 知恩 大人     厉害 ！ 牙签 这样 造成 的 转发 微博 分享 转发 微博 巨木变 牙签 @ 岁月 的 邮票   转发 微博 就 爱看 各种 流水线 色 原来 是 这么 神奇 转发 微博涨 姿势 开眼界 了 好 有趣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 了 ， ， ， 转发 微博 转发 微博赞涨 知识 转发 微博 机器 好脏 吐 转发 微博 转发 微博 机械设计 与 自动化     真是 让 人 着迷 啊 @ 蔡银潇   好酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 大开眼界 了 ！ 大开眼界 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 ！ 转发 微博 转发 微博 这 就是 牙签 的 制造 过程 ， 我 居然 看吐 了 生病 打脸 转发 微博 转发 微博 ， ， 转发 微博   / / @ 婠婠 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - 星哥   转发 微博 原来如此 ， 大开眼界 转发 微博 转发 微博 @   @ - 星哥     / / @ 苏晓峰 - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 神奇 ， 自动化 就是 方便 转发 微博太 厉害 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 低掉   让 你 开眼界 ！ 转发 微博 转发 微博 胚   转发 微博 转发 微博 转发 微博 开眼 转发 微博 神奇 转发 微博 @ 歪歪 瞎扯   转发 微博 转发 微博 转发 微博 转发 微博 牙签 是 这样 造成 的 ， 大开眼界 了 ！ 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大开眼界 转发 微博 转发 微博长 姿势 涨 姿势 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有意思 转发 微博 👍 转发 微博好 神奇 转发 微博 转发 微博 感觉 好 浪费 啊 ~ ~ ~   太 不 环保 了   少用 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 擦擦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 牙签 原来 是 这样 做 出来 的   雅思 阅读 即视感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 工业 社会 啊 ， 厉害 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 神奇 转发 微博 转发 微博 转发 微博 转发 微博 ~ 转发 微博 转发 微博好 神奇     好 棒 好 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 机械 上 很棒 ， 环保 考虑 ， 还是 不用 牙签 了 转发 微博 @ 油 真真   @ 傻掉 的 刺猬   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 停不下来 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}