{"text": "【 双十 一 战报 ： 分秒 天猫 双 交易额 破 百亿   无线 交易额 占超 鼓掌 】 天猫 双 全球 狂欢节 正式 拉开帷幕 ， 在 狂欢节 开始 分秒 后 ， 成交额 突破 亿元 分秒 时 ， 成交额 突破 亿元 自 开幕 之后 ， 无线 成交 占 比 始终 超过 ， 最高 超 （ 央广网 ）   : / / . / 你 贡献 了 多少 ？ 转发 微博 为什么 可以 排除 灌水 的 可能 多 吧 转发 微博 哦 ， 呵呵 一毛不拔 十一月 十日 ， 买 ， 今天 再 买 同样 的 东西 双十 一 真是 可以 的 ！ ← 水分 太 大 ， 国家 需要 大家 都 贡献 多少 呢 ？ 说 真话 不会 收 快递 ？ 睡 / / @ 面相 吧 : 水分 太 大 ， 国家 需要 这 贡献 力 也 是 給力 元 … 转发 微博 需要 剁 手 转发 微博去 你 大爷 的 ， 之前 抢到 的 红包 去 哪里 ？ 不让 用 了 ？ 支付宝 对账 功能 呢 ？ 也 关闭 了 ？ 垃圾 ！ 拜拜 拜拜 拜拜 笑笑 笑 要 剁 手 了 ！ 买 了 好多 笑笑 转发 微博 分钟 破 亿 十块 过节 ， 就是 购物 ！ 过节 的 意义 变味 嘻嘻 了 ， 国人 的 这种 精神 是 怎么 练成 的 ？ 转发 微博 我 又 贡献 了 七百多 ！ 不禁 花 的 是 钱 ！ 百亿 分秒 @ 和 誰 并肩   我作 熬 了 作 ， 结果 也 没 抢 赢 但是 当时 网 特别 不好 ， 唯恐 网站 崩溃 ， 当时 小编 就 在 想 ， 要 多谢 程序 猿 的 辛苦 编程 维护 ， 否则 马云要 损失 多少 钱 呀 一分 没 花 ， 关注 的 商品 一个月 前 是 ， 现在 是 ， 然后 双十 一 价格 是 笑 我 现在 在 被窝 里 哭 我 的 钱包 😭 人 傻 钱 多速来 ！ 没有 贡献 … … / / @ 我 是 老师 的 棒棒糖 - : ← 一元 够买 一箱 牛奶 的 购买 链接 都 没有 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 单身 🐶 的 节日 变成 了 购物 迷 的 狂欢 【 学生 新闻 中心   校园文化 先锋 】 稍慢 了 一步 ， 宝贝 就 没 了 泪泪 转发 微博马 总 ， 牛 逼 ！ @ 阿里巴巴   @ 天猫   @ 青春 如歌 - 乡村 教师 代言人 - 马云   当 购物 成为 节日 ， 足以 说明 有钱人 真是太 多太多 了 这个 速度 哈哈 转发 微博 转发 微博 哈哈 早上 来 单位 ， 女同事 基本 都 没来 ， 都 来 晚 了 ！ 转发 微博 转发 微博 我 贡献 了 十块 八 毛钱 笑 我 是 马云 背后 的 女人 之一 … … 转发 微博 转发 微博 回复 @ 公务员 日记 : 不能 说 愚蠢 ， 无脑 而已 没买 转发 微博 心疼 未来 一周 的 快递 小哥 草泥马 转发 微博 转发 微博 转发 微博 我 就 看看 不 说话 ～ @ 疯子 的 世界 是   喵 喵 喵 喵 没有 贡献 的 有 哦 ！ 右 哼哼 右 哼哼 转发 微博 转发 微博 转发 微博 无线 才 是 硬道理 @ 躺椅 上 的 那 只 懒 花猫   @ 小小 破 土坯   @ 王思萌 不萌   你们 贡献 了 多少 ？ 嘻嘻 做 了 些 很 微小 的 事情 转发 微博 转发 微博 转发 微博该 剁 手 啊 转发 微博 转发 微博 围观 转发 微博年 年 破纪录 创 奇迹 @ 马云   转发 微博 同学 们 昨晚 “ 贡献 ” 了 吗 ？ 今年 我 的 双十 一网购 大战 已经 提前结束 了 ， 今天 实际 交易额 元 ， 进入 月 近 十天 实际 交易额 共元 ， 近 一个月 实际 交易额 共元 ， 中秋节 至今 不到 一个半月 实际 交易额 共元 ， 这么 回顾 一算 我 自己 都 吃惊 了 ， 近 一个半月 深受 天猫 京东 苏宁 易购 三家 电商 的 毒害 ， 从 中秋节 开始 就 对 我 下手 了 ， 明显 后劲不足 ！ → _ → 衰 / / @ 无关 疯悦 ： 评论 里 好多 没买 东西 还 爱 批判 别人 的 大爷 ， 是 谁给了 你们 自信 ？ 一毛钱 都 没有 贡献 眼泪 泪泪泪 剁 手 伤心 伤心 举手 举手 ， 也 有 我 的 一份 呢 哆 啦 梦 微笑 ， 你 咧 ？ ？ ？ 防火 防盗 防 败家 娘们 转发 微博 转发 微博 你们 贡献 了 多少 ？ 思考 转发 微博 转发 微博 阿里巴巴 弄 的 比 过年 还 热闹 ， 前 一秒 还 在 夸 阿里 的 技术 好 ， 访问量 如此 大 的 时候 还是 浏览 顺畅 ， 后 一秒 就付 不 起款 ， 购物车 的 货 失效 ， 明年 能 解决 支付 的 问题 ， 估计 分钟 就 亿 了 哼哼 大势所趋 ， 移动 社交 电商 的 时代 已经 到来 ！ ！ 转发 微博 转发 微博天 猫 ， 动 起来 ！ 神马 浮云 狂欢 能 掩盖 背后 的 商品质量 ， 税收 等 问题 吗 ？ 贡献 了 多 笑 @ _ 晓慧   @ 闫小倩要 加油 _   贡献 了 多少 ？ ！ 这帮 败家 娘们 ！ 这 其中 就 有 我们 的 功劳 偷笑 偷笑 偷笑 @ 光头 强 的 悲伤 你 不 懂   没 抢 到 泪 上天 猫 ， 就够 了 ~ 😨 我 昨天 在 京东 买 的 ， 不 需要 等到 零点 买 ， 今天 早上 就 能 送到 家 ， 天猫 能比 吗 嘻嘻 前 亿能 支付 成功 也 是 转发 微博 转发 微博 昨晚 大家 都 几点 睡 呢 ？ 小编 昨晚 正 纠结 在 购物车 中 删去 什么 东西 呢 ~ 做好 准备 吃土 一个 礼拜 ， 然而 却 发现 淘宝 卡爆 了 😭 😭 😭 结果 什么 都 没 买 @ 动态 官网   @ 人民日报   / / @ 雪山 狼王 : 什么 时候 用 上天 猫 的 服务器 转发 微博 转发 微博 @ 左侧 小 心跳   转发 微博 就 会 知道 是 头条 我 的 天 啊 ， 这些 剁 手党 是 怎样 做到 的 转发 微博 ... 时间 不错   嘻嘻 转发 微博 你 贡献 了 多少 ？ “ 无线 交易 占 比 ” 那 是因为 你们 的 网页 端 流量 大 了 根本 拍 不下 东西 … … 不过 还是 比 隔壁 京东 靠 谱 ， 奶茶 铺 连 商品 参数 都 不 显示 了 你 的 手 还 在 吗 ？ # 双 狂欢夜 # 幸好 我 忍住 了 ～ 转发 微博 转发 微博 一千二 微笑 转发 微博 转发 微博有 的 : 就 知道 这个 新闻 了 笑笑 笑 转发 微博哇 ～ 转发 微博太 开心 太 开心 太 开心 太 开心 太 开心 转发 微博 今天 一分 不买 笑笑 笑笑 转发 微博 转发 微博 总 赶脚 没有 去年 的 那种 购买 冲动 了 ， 是 偶 老 了 ， 家里人 说 先 买点 ， 结果 起床 发现 什么 都 没有 买 ， 还是 淘宝 真 不行 了 ？ ！ 偶 购物 冲动 消失 的 原因 有 三 ： 、 感觉 某宝 假货 太 多 ， 、 感觉 以次充好 太 多 ， 、 看不懂 是不是 真 优惠 挖 鼻 不过 还是 会 看看 转发 微博 转发 微博 转发 微博 你 贡献 了 多少 偷笑   / / @ 筱 莣 歌 : @ 躺椅 上 的 那 只 懒 花猫   @ 小小 破 土坯   @ 王思萌 不萌   你们 贡献 了 多少 ？ 嘻嘻 昨晚 已 感受 到 了 哼哼 哼 @ 红红 想要 飞翔   @ 流光溢彩   @ 蒽熙   转发 微博 呵呵 转发 微博 也 特别 谢谢 亲们 的 支持 得意 地笑 转发 微博 转发 微博哇 呜 话筒 【 # 双十 一 #   你 贡献 了 多少 ？ 】 中国 人 的 战斗力 不可 小视 转发 微博 【 双十 一 战报 ： 分秒 天猫 双 交易额 破 百亿   无线 交易额 占超 鼓掌 】 天猫 双 全球 狂欢节 正式 拉开帷幕 ， 在 狂欢节 开始 分秒 后 ， 成交额 突破 亿元 分秒 时 ， 成交额 突破 亿元 自 开幕 之后 ， 无线 成交 占 比 始终 超过 ， 最高 超 @ 蔡 墁 璿   有 我 的 一份 力量 转发 微博 转发 微博 转发 微博 我 贡献 了 这个 时间段 在 月亮 转发 微博 你 贡献 了 多少 ？ 大家 昨晚 都 熬夜 了 吧 ？ 哈哈 都 贡献 了 多少 出去 啦 ？ 哈哈 / / @ 安徽师范大学 团委 : 同学 们 昨晚 “ 贡献 ” 了 吗 ？ 爱 你 / / @ 安徽师范大学 团委 : 同学 们 昨晚 “ 贡献 ” 了 吗 ？ 转发 微博 贡献 还 蛮 多 双十 一 ， 源自 于 “ 单身 狗 ” 的 悲伤 ， 导致 了 一个 神奇 的 “ 中国 现象 ” - - 最大 的 网 购节 经过 了 年 电商 不断 的 洗礼 ， 如今 的 双十 一 已经 不再 是 “ 单身 狗 ” 黯然神伤 的 日子 ， 变成 了 疯狂 “ 买买 买 ” 的 节日   嘻嘻 / @ 丁飞 艺术 :   过节 ， 就是 购物 ！ 过节 的 意义 变味 嘻嘻 了 ， 国人 的 这种 精神 是 怎么 练成 的 ？ 零售 商品 的 狂欢 季 ， 大家 也 关注 一下 我们 工业 产品 吧 ！ 相信 未来 也 会 有 工业 产品 的 促销 活动 ！ 微笑 转发 微博 ( ⊙ ⊙ ) 哇 ( ⊙ ⊙ ) 哇 ( ⊙ ⊙ ) 哇 ， 我 都 寒颤 了 哈哈 水分 不 大 ， 块 ， 一亿人 就 可以 了 ， 很多 都 超 了 ， 不用 一亿人 了 / / @ 面相 吧 : 水分 太 大 ， 国家 需要 转发 微博   / / @ 河南 检察 : 【 双十 一 战报 ： 分秒 天猫 双 交易额 破 百亿   无线 交易额 占超 鼓掌 】 天猫 双 全球 狂欢节 正式 拉开帷幕 ， 在 狂欢节 开始 分秒 后 ， 成交额 突破 亿元 分秒 时 ， 成交额 突破 亿元 自 开幕 之后 ， 无线 成交 占 比 始终 超过 ， 最高 超 转发 微博 这个 速度 哈哈 # 舞阳 检察 # 醉 了   / / @ 凑凑 凑 : 转发 微博 转发 微博", "label": "0"}