{"text": "【 陈道明 发问 吸毒 艺人 : 你 压力 有 老百姓 大 吗 ？ 】 近年 演艺界 人士 涉毒 消息 屡现 报端 ， 一些 吸毒者 自称 “ 借 吸毒 减压 ” 对此 ， 陈道明 发问 ： “ 现代人 谁 没 压力 ？ 你 压力 有 老百姓 大 吗 ？ ” “ 演员 ， 要 非 说 有 压力 ， 也 是 在 名利场 想 出名 的 压力 用 压力 解释 吸毒 ， 纯属 借口 ” （ 新华网 ） : / / . / 转发 微博 不愧 是 我 男神 爱 你 爱 你 男神 ！ 三观 正 支持 此言 论赞 转发 微博 喜欢 他 啊 可怜 点赞赞 压力 一说 纯属 借口 赞 转发 微博 勇敢 的 智者 # 陈道明 # 赞赞 赞赞 男票 刚 分享 给 我 ， 道 明叔你 最好 了 ！ 男神 什么 时候 都 是 男神 √ @ 元元元 元元元桑   三观 太正 了 叔 太棒了 转发 微博 我 道 明叔 呵呵 转发 微博道 明叔 说得好 转发 微博 转发 微博 我 就 喜欢 陈道明 说话 ！ 赞 转发 微博 果然 是 我 看好 的 男人 ， 说 的 好 阴险 道 明叔 说 得 大赞 ！ ！ ！ 转发 微博 这 就是 艺人 和 艺术家 的 区别 转发 微博 转发 微博臣 附议 ！ ！ 艺人 本 就是 公众 人物 ， 不管 你 有 什么 借口 ， 对 出轨 吸毒 的 明星 一生 黑赞赞 一直 觉得 陈道明 老师 的 三观 不能 再 正 了 … … 转发 微博 说得好 ～ 我 喜欢 的 中年 明星 里面 我 喜欢 两个 人 ， 一个 是 陈道明 ， 一个 是 王志文 男神 ！ 好 爱 哦 德艺双馨 颜好 三观 正 ！ ！ 臣 附议 互相 膜拜 转发 微博 转发 微博 觉得 挺 实在 的话 … 转发 微博 陈道明 是 我 唯一 一个 欣赏 的 演员 熊猫 这才 是 艺人   ， 不是 戏子 给 赞 生病 就是 啊 ， 某小 鲜肉 还 大摇大摆 地 复出 咧 ， 怎么 有 脸 ？ 那么 问题 来 了 ， 陈道明 是不是 老板 姓 ？ 轉發 微博 / / @ 小破 文人 :   转发 微博赞 艺人 和 艺术家 同學 愛 吸毒 ， 壓力 大過 天   : / / . / 说得好 赞 / / @ 生活 如水 : 轉發 微博 最 喜欢 的 演员 转发 微博 转发 微博 转发 微博 男神 现代人 谁 没 压力 ？ 说 不粉 演员 的 我 最 爱 的 一位 心 / / @ 小破 文人 :   / / @ 阿纤 丨 : 说得好 ～ 真 模范 : | 转发 微博 转发 微博 说得好 转发 微博 艺术家 作揖 转发 微博 压力 ！ 就是 他妈的 有钱 闲 的 ！ 转发 微博 转发 微博 噢 耶 陈老师 转发 微博臣 附议 / / @ 己 若 所欲 先施 于 人 :   一句 话 说 到 心 卡里 了   老百姓 压力 大 也 就 吸个 烟 @ _   @ 霸气 的 小伙伴   @ 最 後 _   @ 最 爱 土豆 红烧肉   转发 微博 转发 微博 哦 ~ 不愧 是 我 爱 的 蓝人 ！ 蛤蛤蛤蛤 陈脑丝 出手     😃 转发 微博 转发 微博 转发 微博 就 他 妈 喜欢 陈道明 转发 微博 减压 ， 吸烟 也 行 啊 ， 借口 / / @ 闻歌 馆主 - 不 更文 就 去 仙山 卖豆 干 :   道 明叔 说 得 大赞 ！ ！ ！ 不愧 是 我 道 明叔 赞赞 不 不 不 ， 他们 不是 压力 大 ， 是 钱 来得 太 容易 了 轉發 微博 转发 微博 艺人 太 多 ， 艺术家 太 少 微笑 道 明叔 ！ 转发 微博 转发 微博 支持 陈道明 的 言论 转发 微博正 能量 我 男神 说 得 太 对 ！ ！ 男神 好 爱 哦 道 明叔 最棒 了 陈道明 老师 才 是 艺术家 爱 你 爱 你 爱 你 这 才 是 男人 ， 有 内涵 人家 压力 大 的 意思 是 钱 多 到 没处 花 抠 鼻屎 转发 微博 转发 微 博爱 明叔 不 解释   / / @ 晴天 _ 有时 下葱 : 正 能量 说得好 ！ 有 一 说 一 ， 陈道明 绝对 是 我 最 欣赏 ， 最有品 的 演员 转发 微博 转发 微博 大清国 面临 内忧外患 ， 瘾君子 们 亚历山大 ， 只能 吃 起 鸦片 来 转发 微博 看看 人家 的 觉悟 仅 一年 ， 柯震东 又 跑 回 公众 前骗 小女生 ， 犯罪 成本 真的 太低 了   / / @ 三筱是 个 大 妖怪 : 有 一 说 一 ， 陈道明 绝对 是 我 最 欣赏 ， 最有品 的 演员 嗯 男神 转发 微博 鉴于 危害 严重 ， 我 打算 到 岁 再 试试 吸毒 什么 感觉 试完 就 可以 狗 带 了 我 觉得 暂时 还 不想 死 的 人 去 玩 这个 纯属 脑袋 进水 了 转发 微博 转发 微博 就是 这么 霸气 爱 你 爱 你 @ 明天 我要 去 旅行   男神 ， 好帅 馋嘴 对 啊 转发 微博 转发 微博 转发 微博 这种 说法 貌似 有理 ， 其实 无理 ， 演员 本身 也 是 老百姓 压力 大小 和 职业 有关 ， 这是 不用 怀疑 的 这种 狗屎 论 不值一驳 陈是 中国 演艺界 的 良心 使者 ， 我会 请 他 到 我 影业公司 做 节目 ， 虽然 我 公司 刚刚 注册 成立 ， 但 我 有 一个 追求 ： 崇尚 正直 ， 与 邪恶 作战 酷爱 上 可怜 我明叔 最 明白 的 一个 人 ~ 转发 微博 演员 是 一种 职业 ， 老百姓 是 一种 政治 身份 凡 不是 党员 的 ， 不属 统治阶级 的 都 是 老百姓 说得对 吸毒 也 来 个 洗白 也 是 奇葩 打脸 哆 啦 梦 吃惊 哆 啦 梦 吃惊 老 陈 不但 演技 好 ， 人格 更加 高尚 说得好 ！   / / @ 核桃 是 张晋 的 迷妹 : 不愧 是 我 男神 爱 你 转发 微博明 叔 威武 ！ 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 / / @ 闻歌 馆主 - 不 更文 就 去 仙山 卖豆 干 : 道 明叔 说 得 大赞 ！ ！ ！ 三观 超正 的 艺术家 这么 问挺 对 的 / / @ 水煮 老 郭 :   这么 问挺 对 的 转发 微博 所以 ， 陈道明 的 作品 ， 都 值得 看 懂 百姓 的 人 ， 接地 气 的 人 ！ 敬佩 ， 陈 哥哥 ！ 转发 微博 转发 微博 国内 算得 上 好 的 演员 没 几个 了 ， 陈道明 算 一个 转发 微博 威武 威武 威武 轉發 微博 皇上 英明 ， 臣 茅塞顿开 男神 每天 二米 八 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 所以 才 是 艺术家 赞 陈姓 大叔 果然 与众不同 笑 / / @ 腐腐 : / / @ 小破 文人 : 就是 的 / / @ 人心 不足 蛇 精病 : 把 这些 吸毒 的 老鼠屎 剔除 ， 根本 不 影响 影视 歌 发展 ， 干嘛 留着 膈 应人 挖 鼻 / / @ 樱花 柚子茶 :   转发 微博 / / @ 尐 菁 蛙 :   臣 附议 ！ ！ 社会 整体 价值观 除了 问题 ， 对 艺人 太 宽容 ， 或者说 纵容 ， 所以 造就 一些 渣滓 也 不 奇怪 不愧 是 我 心中 最帅 的 大叔 / / @ 哈哈哈 : 哦 ~ 不愧 是 我 爱 的 蓝人 ！ 不错 ， 很 有 道理 ， 值得 深思 赞 转发 微博 庆幸 我 三观 好 正 … 我 不 喜欢 陈赫 对 柯震东 无感 但 从 康熙 王朝 开始 崇拜 陈道明 十几年 … … 在我看来 很多 巨星 只是 戏子 ， 有些 演员 却是 艺术家 赞嗷 呜 ， 道 明叔 说得好 ！ ！ ！ 转发 微博明 叔 不愧 是 男神 ！ 身正心 正 三观 正 ！ 三点 问题 ， 都 说 得 不错 ！ 影视 娱乐圈 一片 乱象 ， 啥 鸟 人 都 成星 了 / / @ 刘泳 芯 _ 星 _ : 所以 才 是 艺术家 赞帅 炸 / / @ 希宇 :   我道 明叔为 男神 鼓掌 娱乐圈 也 是 社会 一圈 ， 当然 会 有 社会 压力 ， 贫富差距 只是 贫富差距 越拉越 大 ， 一线 黄晓明 结婚 土豪 炫富 几千万 ， 还 搞 得 上海 中山路 人民 路大 塞车 造成 社会 观感 很差 ， 影响 年轻人 笑贫不笑娼 已为 当 明星 来 钱 快 就算 正规 艺校 出来 当 明星 的 也 不见得 成 一线 红星 演艺 唱 是 有 天分 的 ， 不是 个个 都 是 黄晓明 等 说 的 是 ！ 转发 微博 转发 微博 转发 微博 微笑 正 能量 ， 为 男神 陈道明 点赞 ！ 你 的 压力 有 老百姓 大 吗 ？ 转发 微博 / / @ 七 十分 男友 : 这才 是 真正 的 艺人   有 手艺   有 德性   德艺双馨 真不知道 现在 脑残 粉们 眼中 的 所谓 的 艺人   那 不过 是 戏子 弱道明 叔叔 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 穷人 买 得 其 毒品 么 / / @ 请 叫 我 :   转发 微博 转发 微博 转发 微博 你 压力 有 老百姓 大 吗 ？ 老百姓 大 吗 ？ 百姓 大 吗 ？ 大 吗 ？ 吗 ？ ~ 老百姓 的 我 ， 压力 很大 / / @ 腐腐 : / / @ 小破 文人 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老百姓 喜欢 这样 的 大 明星 明星 鸭梨 大 ， 官员 鸭梨 大 ， 富翁 鸭梨 大 ， 都 是 渔网 大 惹 的 祸 陈道明 大爷 一等 出名 又 是 体制 内 所谓 德艺双 㿦 的 表演艺术家 们 站 着 说话 不 腰痛 ， 陈言 看似 有理 ， 实际 有点 倚老卖老 ， 陈道明 刚 演戏 时 大陆 还 没 娱乐圈 更 没 市场化 ， 现在 年轻 新人 当 明星 要么 有 天分 要么 靠 背景 ， 市场 是 竞争 激烈 时 ， 而 又 无法 治 的 人情 社会 ， 也 就 造成 潜规则 出现 这句 话 真实 中国 艺人 还 不 幸福 ？ 污点 演员 跑 几步 路 几千万 ， 代个 言 笑 几下 几百万 ， 赚钱 跟 割草 似的 ， 还 可以 不用 很 专业 唱 跳 歌手 才 叫 辛苦 呢 说 的 对 / / @ 贺兰 小窝 :   把 这些 吸毒 的 老鼠屎 剔除 ， 根本 不 影响 影视 歌 发展 ， 干嘛 留着 膈 应人 挖 鼻 / / @ 樱花 柚子茶 :   转发 微博 / / @ __ : 同學 愛 吸毒 ， 壓力 大過 天   : / / . / 回复 @ 清溪 几度 到 丛林 : 你 就 看到 明星 风光 一面 ， 不知 娱乐圈 只是 现今 大陆 社会 现实 的 一个 缩影 ， 一线 红牌 日进 万金 ， 新人 小 牌 坐等 机会 ， 不是 潜规则 就要 被 淘汰 出 圈 贫富差距 跟 大陆 社会 贫富差距 一样 喵 喵 转发 微博 转发 微博挺 陈老爷 我道 明叔 ！ ！ ！ ！ 转发 微博 鼓掌 明叔 教训 的 是   真男神   三观 正 ！ / / @ 蜀道 之南 :   明叔 不愧 是 男神 ！ 身正心 正 三观 正 ！ 赞赞赞 不愧 是 陈道明 @ 求 包养 - -   一个 字 ， 霸气 ， 贯穿 其 一生 大 实话 说得好 转发 微博 转发 微博 转发 微博 陈道明 是 我 一直 比较 欣赏 的 一类 演员 ， 另外 一个 则 是 唐国强 ~ 转发 微博 该禁 掉 转发 微博赞 吸烟 没脸 的 也 是 这个 道理 好 囧 问得 真好 ！ 你们 有个 屁 压力 ！ 那 点破 压力 是 人 都 有 ！ 无非 是 空虚 求 刺激 ！ 轉發 微博赞 正 能量 ， 艺术家 转发 微博 转发 微博   / / @ 二饼 饼 : 嗯 男神 转发 微博 转发 微博 中国 娱乐圈 和 足球 星 赚钱 太 容易 了 ， 所以 就 有 了 大牌 、 乱论 、 乱乐 、 ， 两个 圈 给 人 的 印象 是 没 素质 、 庸俗 、 金钱万能 、 面子 至上 ， 当然 个别人 是 真家 ， 尤其 是 那些 老 艺术家 ， 该 整整 了 ， 别 让 他 她们 太 优越 了 ， 拿 老百姓 钱 不当 钱 ， 变相 找 刺激 … … 转发 微博 微笑 转发 微博 转发 微博 转发 微博道 明叔 一个 正直 的     有 责任心 的 男人 的 责问 鼓掌 鼓掌 鼓掌 在 演艺圈 ， 最最 最 佩服 的 就是 陈道明 大叔 ， 其次 是 葛优 大哥 没有 第三者 了 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 对 极了 支持 👍 说 的 很 好 ， 但是 不 知道 是不是 陈道明 说 的 挖 鼻 转发 微博 转发 微博 陈道明 靠 演技 多少岁 都 不怕 吃不上 饭 而 其他 靠 脸 的 微笑 转发 微博 永远 的 男神 转发 微博道 明叔好 帅 ~ ~ ~ 三观 不能 更正 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 郭美美 算 艺人 ？ 赞赞 赞赞 赞赞 还是 老干部 们 正直 啊 他 是 艺术家 ， 不是 演员 问得 好 ！ / / @ 丹崖 农场主 :   转发 微博 我 明叔 霸气 ！ ！ ！ / / @ 希宇 : 我道 明叔 我 道 明叔 就是 这么 帅 ！ 哆 啦 梦 花心 转发 微博 然而 还是 有 很多 脑残 追捧 那帮 流氓 ， 总是 把 银幕 形象 当成 现实生活 ， 残 的 没救 了 很 有 道理 酷酷 酷 老大哥 的 说话 真是 霸气 十足 说得好 ！ / / @ 四雨 _ 只要 拿到 就 吃素 一周 :   我道 明叔 就是 这么 帅 ！ 哆 啦 梦 花心 是 的 ～ 道 明叔 果然 太帅 百姓 压力 何其 大 ！ @ 师 大梁 文燕 转发 微博 转发 微博 转发 微博 男神 ， 康熙 王朝 真的 好好看 ， 现在 都 是 什么 破剧 莫言 先生 对 独生子女 父母 待遇 的 呼吁 ， 冯小刚 关于 电影 《 》 中 “ 蒋介石 当年 也 是 扮演着 灾民 的 角色 ” 的 评论 ， 其内 人杜宪 女士 当年 离开 原 单位 是 不能 自主 的 ， 而今 国脸 辞职 已 非 个例 今天 ， 陈先生 又 喊 出 了 “ 你 的 压力 有 老百姓 大 吗 ？ ” 的 吼声 ， 我们 在 少数 文艺界 人员 那里 见证 、 倾听 着 那 久违 的 清醒 与 良知 转发 微博 转发 微博   / / @ 请 叫 我 : 转发 微博赞 ( ≧ ▽ ≦ ) / ( ≧ ▽ ≦ ) / ( ≧ ▽ ≦ ) / 看到 一个 评论 突然 很 想 转 出来 ， 是 的 ， 🙋 臣 附议 害羞 转发 微博轉 發微博 转发 微博 借口 “ 演员 ， 要 非 说 有 压力 ， 也 是 在 名利场 想 出名 的 压力 用 压力 解释 吸毒 ， 纯属 借口 ” 看 了 下 涉毒 名单 ， 全部 加 起来 都 不及 陈道明 的 一只 皮鞋 ， 啧啧 记得 悠悠 说 : 我选 陈道明 ！   / / @ 啊啊啊 啊 啊 阿 :   / / @ 请 叫 我 : 转发 微博 / / @ 啊啊啊 啊 啊 阿 :   / / @ 请 叫 我 : 转发 微 博爱 你 转发 微博说 的 好 郭美美 也 是 艺人 ？ ？ ？ 转发 微博   / / @ 黑猫 哈尼 警长 是 只 大 丁丁 喵 : 转发 微博 转发 微博 / / @ __ :   同學 愛 吸毒 ， 壓力 大過 天   : / / . / 赞   / / @ 慢长 : 很 有 道理 酷 酷酷 臣 附议 真 · 男神   / / @ 核桃 是 张晋 的 迷妹 : 不愧 是 我 男神 爱 你 转发 微博 转发 微博 转发 微博 陈 大叔 自带 气场 ， 无与伦比 郭美美 也 算 名人 ？ 臭名远扬 吧 ， 真是 的 转发 微博 转发 微博道 明叔 鼓掌 鼓掌 就是 就是 道 明叔 说 的 对 吸毒 就是 没教养   擦   好棒 / / @ 人心 不足 蛇 精病 :   威武 作揖 本来 就是 借口 / / @ 慢长 : 很 有 道理 酷 酷酷 转发 微博 / / @ : 这 就是 艺人 和 艺术家 的 转发 微博连 嘴巴 都 管不住 ， 还 怎么 做 公众 人物 转发 微博赞 / / @ 铅笔 :   威武 作揖 本来 就是 借口 / / @ 慢长 : 很 有 道理 酷酷 酷 转发 微博 道德规范 很 重要 / / @ 扭 屁屁 小天使 :   吸毒 就是 没教养   擦   好棒 / / @ 人心 不足 蛇 精病 :   转发 微博 转发 微博 / / @ 军 战旗 红 :   转发 微博 / / @ 军 战旗 红 :   转发 微博 转发 微 博力 挺 ， 如果 能 成名 ， 我 也 想 有 压力 ， 且 不 吸毒 / / @ 闻歌 馆主 - 不 更文 就 去 仙山 卖豆 干 : 道 明叔 说 得 大赞 ！ ！ ！ 转发 微博 对头   / / @ 莫如 是 : 喵 喵 转发 微博 男神 ！   / / @ 樂園 : / / @ 啊啊啊 啊 啊 阿 :   / / @ 请 叫 我 : 转发 微博骂 得 太爽了 ~ ！ / / @ 扭 屁屁 小天使 :   吸毒 就是 没教养   擦   好棒 / / @ 人心 不足 蛇 精病 :   转发 微博 ！ / / @ 蜀道 之南 : 明叔 不愧 是 男神 ！ 身正心 正 三观 正 ！   / / @ 找 阿叔 的 小免 : 转发 微博 男神 超酷   / / @ 阿小起 酷到 没 朋友 你 来 打 我 噻 : ！ / / @ 蜀道 之南 : 明叔 不愧 是 男神 ！ 身正心 正 三观 正 ！ 一针见血 ！ 我 偶像 棒棒 的 ！ 好 喜欢 / / @ 云门 扶来 :   男神 超酷   / / @ 阿小起 酷到 没 朋友 你 来 打 我 噻 : ！ / / @ 蜀道 之南 : 明叔 不愧 是 男神 ！ 身正心 正 三观 正 ！ 思考 拜拜 挖 鼻 明星 最 喜欢 找 的 借口 ： 、 灵感 的 激发 剂 ； 、 压力 的 缓解 剂 / / @ 释然 山 人 :   / / @ 军 战旗 红 :   转发 微博 👍 转发 微博 就是 ， 压力 有 老百姓 大 吗 / / @ 靳 老师 今天 更博 了 吗 : 转发 微博 / / @ 军 战旗 红 : 转发 微博 不愧 我 男神 转发 微博 / / @ 莫如 是 :   喵 喵 转发 微博 吸毒 岂止 是 没教养 ， 是 违法 鼓掌 不愧 是 我 喜欢 的 男人 好 喜欢 好 喜欢 好 喜欢 转发 微博 / / @ 军 战旗 红 :   转发 微博明 叔 就是 明叔 / / @ 找 阿叔 的 小免 :   转发 微博 三观 好 正 ， 赞 转发 微博 支持 问得 好   / / @ 出去 晒太阳 的 菜刀 妹 : 问得 好 赞 ！ / / @ 慕氏 桃花 涡 : / / @ 闻歌 馆主 - 不 更文 就 去 仙山 卖豆 干 : 道 明叔 说 得 大赞 ！ ！ ！ 我 男神 … 泪 / / @ 樂園 : / / @ 啊啊啊 啊 啊 阿 :   / / @ 请 叫 我 : 转发 微博 明星 吸毒 ， 与其说是 压力 大 ， 不如说是 钱 忒 多 ！   / / @ 军 战旗 红 : 转发 微博 / / @ 小马 过河 :   / / @ 军 战旗 红 :   转发 微博老 陈 说话 实在 ， 说 的 好 我 也 这么 说 过 ， 可惜 没 人 采访 我 偷笑   / / @ 奥胖系 上 红领巾 : 一针见血 ！ 我 偶像 棒棒 的 ！ 好 喜欢 不愧 是 男神 / / @ 慕氏 桃花 涡 : / / @ 闻歌 馆主 - 不 更文 就 去 仙山 卖豆 干 : 道 明叔 说 得 大赞 ！ ！ ！ 说得好 ！ ！ ！ / / @ 扭 屁屁 小天使 :   吸毒 就是 没教养   擦   好棒 / / @ 人心 不足 蛇 精病 :   转发 微博 回复 @ 清溪 几度 到 丛林 : 不是 钱 多 ， 而是 个人 品格 高低 ， 也 就是 一个 社会 有没有 道 与 德 整个 大陆 社会 就是 如此 无道 无德 的 环境 氛围 ， 何来 戏子 演员 有 道德   / / @ 清溪 几度 到 丛林 : 回复 @ 舞客 : 不 就是 因为 钱 多 才 会 有 那么 多烂事 嘛 ！ ！ ！ 回复 @ 梵心 娥 : 做人 就是 有 辛苦 压力 ， 佛家 所 言 ， 人生 亦 苦海   / / @ 梵心 娥 : 回复 @ 舞客 : 路 在 脚下 ， 一路 一路 爬 ， 总会 到 终点 ， 谁 人 不是 从小 做事 ， 谁 人 不 辛苦 / / @ 沈阳 _ 小米粥 大 果子 :   转发 微博 回复 @ 电脑 爱 黑屏 : 我 并 没有 说 合理 ， 只是 觉得 这些 德艺双 㿦 的 表演艺术家 们 站 着 说话 不 腰痛 ， 大陆 吸毒 何止 明星 之流 ， 毒品 在 大陆 泛滥 ， 是 管控 与 打击 力度 ， 以及 社会 法治 观念 的 问题 ， 并非 陈道明 所 指责 的 只是 单方面 的 个人 问题 ， 是 社会 及 个人 都 有 问题 爱 陈道明 / / @ ： 外国 把 明星 当成 一种 职业   中国 很多 脑残 把 明星 当神 男神 ！ ！ ！ ！ ！ ！   / / @ 凶手 命 和 侦探 命 的 我家 两只 路西 法 : 说得好 ！ ！ ！ / / @ 扭 屁屁 小天使 :   吸毒 就是 没教养   擦   好棒 / / @ 人心 不足 蛇 精病 :   ❀ # 珍爱 生命 ， 远离 毒品 #   ❀ 鲜花   ❀ 鲜花   ❀   鲜花 ❀ 皇上 说 得 极 是 ！ 老 陈 说话 实在 ， 说 的 好 不愧 是 道 明叔心 / / @ :   / / @ 出去 晒太阳 的 菜刀 妹 : 问得 好 今天 的 明叔 也 是 安定 的 两米 八 ╰ ( ￣ ▽ ￣ ) ╮ 转发 微博 呵 ， 就是 这个 意思 / / @ 陈萍萍 家 的 黑贝 爱看 奚 大王 :   蛤蛤蛤蛤 陈脑丝 出手     陈道明 果然 体制 内 的 戏子 ， 只会 把 这类 问题 归咎于 单方面 的 个人 问题 ， 明星 艺人 吸毒 难道 是 个人 承受 不了 压力 而 吸毒 解压 ， 这 是 站 着 说话 不 腰疼 ， 大陆 社会 对于 吸毒 打击 不力 及 获取 毒品 只要 有钱 就 可以 获得 ， 而 有些 个人 对于 吸毒 的 法制观念 和 危害 没 认识 无知 ， 光有 开放 的 市场 社会 里 而 没 法治 观念 的 社会 环境 氛围 必 如此 转发 微博 / / @ 清淆 _ 让 我 静静 : 转发 微博 / / @ 稻粱 之香 : / / @ 军 战旗 红 : 转发 微博 转发 微博 说得好 就是 就是 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 我 总 觉得 这样 类比 不 合适 应该 先 看见 艺人 也 是 人 ， 老百姓 也 是 人 ， 拿 身份 类比 并 不是 很 合适 不管怎么 说 ， 小时候 也 是 跟着 老妈 看过 大汉 天子 和 少年 天子 的 人 ， 现在 粉转路 明叔 威武 霸气 ！ 酷 转发 微博 害羞 不愧 是 明叔 明叔 / / @ 囧 虫 :   害羞 不愧 是 明叔服 ！ / / @ 囧 虫 : 害羞 不愧 是 明叔 / / @ 作 死 狂人 _ :   服 ！ / / @ 囧 虫 : 害羞 不愧 是 明叔 堕落 的 人 总有 堕落 的 借口 “ 那 时候 拍 一部 电影 是 多么 认真 的 一件 事 ” 漂亮   / / @ 安魂 夫人 : 今天 的 明叔 也 是 安定 的 两米 八 ╰ ( ￣ ▽ ￣ ) ╮ 爱 你 爱 你 爱 你 爱 你 爱 你 道 明叔   / / @ 记忆 中 的 快乐 生活 : / / @ 腐腐 : / / @ 小破 文人 : / / @ 民工 狐 :   明叔 / / @ 囧 虫 :   害羞 不愧 是 明叔 明叔 是 男神 第一位 谁 都 替代 不了 ！ / / @ 贺兰 小窝 :   把 这些 吸毒 的 老鼠屎 剔除 ， 根本 不 影响 影视 歌 发展 ， 干嘛 留着 膈 应人 挖 鼻 / / @ 樱花 柚子茶 :   转发 微 博大 叔帅 爆 了 威武 转发 微博 转发 微博 @ 珺 子 薄凉   问 的 好 道 明叔 / / @ 无敌 _ 熊 孩子 _ : / / @ 扭 屁屁 小天使 :   吸毒 就是 没教养   擦   好棒 / / @ 人心 不足 蛇 精病 :   一直 特别 喜欢 陈道明 ！ ！ ！ / / @ 西门 大灌 人 :   问 的 好 男神 ！ 转发 微博 转发 微博 转发 微博 转发 微博挺爷 ！ 亲亲 亲亲 亲亲   / / @ 江东 美周 狼 : 挺 陈老爷 明叔 说得对 ！ 陈老师 说 的 好 赞 啊   求转 / / @ 郝 吉林 : 转发 微博", "label": "0"}