{"text": "【 云南 一 男子 疑欲买 苹果 手机   奶奶 背筐 来 付钱 】 @ 云南 网 ： 月 日 ， 有 网友 称 ， “ 孙子 要 苹果 手机 ， 奶奶 来 付钱 真是 为 这样 的 年轻人 感到 悲哀 ， 心疼 奶奶 ” 从 图片 上 可以 看到 一位 奶奶 在 手机店 看 手机 ， 在 孙子 挑选 完毕 后 ， 奶奶 放下 背上 的 背筐 准备 付钱 ， 背筐 里面 有 一个 绿色 的 布袋子 ， 装子 里面 满 了 零钱 转发 微博 转发 微博国 之 悲哀 转发 微博 猪狗不如 ！ ！ ！ ！ 怒骂 怒骂 怒骂 怒骂 怒骂 转发 微博 心疼 奶奶 泪 转发 微博 微笑 呵呵 唉 失望 转发 微博 转发 微博 心痛 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪泪 泪泪 转发 微博 转发 微博怒 怒 这 就是 爱 苹果 真有 让 人 这么 疯狂 的 价值 吗 ？ ？ 呵呵 畜牲 心疼 个 屁 ！ 奶奶 也 活该 ！ 挣钱 了 好好 孝顺 奶奶 吧 ！ 心酸 真 孙子 无言 哼 转发 微博 物质 生活 比不上 精神 生活 尊老爱幼 ， 平平淡淡 才 是 真爱 身边 的 人 ， 自己 差一点 ， 家人 好 一点 ， 没错 ！ 转发 微博 这个 年轻人 也 就是 吃屎 的 货色 心寒 又 是 某个 营销 炒作 吧 泪流满面 泪流满面 泪流满面 泪流满面 心疼 奶奶 买 六斤 苹果 是 老人 的 爱 ， 买 六代 苹果 是 孙子 的 无赖 ！ 怒 一 背筐 的 零钱 ， 那 是 攒 了 多久 啊 ， 年轻人 难道 不 羞愧 吗 ？ 可怜 的 老人 ， 可恨 的 孙子 ！ 💔 转发 微博 这种 畜生 适合 一 砖头 拍死 转发 微博 这 孙子 唉 ！ / / @ 北京 墨硕诚元 文化 传播 有限公司 : 转发 微博 转发 微博 孩子 这个 手机 你 用 起来 心里 舒服 嘛 心酸 啊 ！ 中国 未来 的 悲哀 不 容易 废物 ！ 诶 … … 悲哀 转发 微博看 了 想 哭 悲伤 年轻人 不要 太 虚伪 转发 微博 蜡烛 可能 只是 买个 壳 转发 微博 浮云 怎么 不去 屎 转发 微博 如果 是 真的 ， 这个 孩子 就是 个 杂碎 量力而行 吧 转发 微博 狼心狗肺 ！ ！ ！ 、 转发 微博 转发 微博 不管 是不是 真的 ， 我 都 很 心疼 这个 奶奶 转发 微博 悲伤 这 根本 就 不是 人 转发 微博 如果 是 真的 ， 那 真的 是 悲哀 转发 微博泪 转发 微博 又 是 现在 的 小编 ， 不光 编 新闻 了 ， 还 开始 演 新闻 了 转发 微博 苹果 ~ 真的 有 那么 需要 吗 ？ 不 知道 真假 心疼 老奶奶 啊 ！ 少年 ， 你 想到   了 吗 转发 微博 转发 微博 但愿 是 假新闻 ， 不然的话 ， 这 孙子 被 惯坏 了 ！ 怒怒 怒 转发 微博 有钱人 让 世界 变 的 浮夸   可怜 的 是 那些 穷人 转发 微博泪 泪 又 是 留 所 儿童 ， 有 可能 是 人家 父母 寄 回来 给 买 的 呢 转发 微博 还 说 什么 呢 转发 微博 转发 微博 只是 看见 图片 就 很 难过 ... 转发 微博 转发 微博 过份 一个 虚荣 浮夸 社会 的 病垢 ， 悲哀 说实话 我 也 曾 是 这样 的 不肖子孙 ， 待 某天 幡然醒悟 的 时候 ， 那些 对 你好 的 人 都 已经 离开 好久好久 待 你 明白 的 那天 ， 会 发现 你 想 报答 都 找 不到 出口 ， 想 付出 已 没人 再 需要 独自 与 奶奶 相伴 的 那 几年 光景 ， 对 现在 的 我 来说 ， 千 金不换 转发 微博 不 知道 真假 ， 希望 以后 都 证实 下 转发 微博 看到 这个 我 想起 了 我 的 奶奶 心 时代 的 悲哀 转发 微博 转发 微博熊 孩子 ， 总是 不 懂 老人 的 辛苦 ， 生 你 干嘛 呢 怒 怒 转发 微博 这样 的 孙子 ， 请 你 去 死 … 微笑 转发 微博 转发 微博 转发 微博 转发 微博 这样 买 的 手机 ， 你 用 的 心安 吗 ？ 哼哼 哼 转发 微博 事实 不清 咱 也 不能 乱说 ， 总的来说 吧 ， 你 有 那 能力 再 去 摆谱 ！ 哎 黑线 转发 微博 社会 的 悲哀 骄子 如害子 ， 最招 人烦 的 是 为了 面子 追求 名牌 ， 买 了 苹果 手机 却 买不起 手机 壳 转发 微博 这 就是 孝心 ， 只能 说 呵呵 了 ， 这种 孙子 还 不如 丢 了 ， 还是 一个 男 的 ， 丢 不 丢脸 转发 微博 转发 微博 转发 微博 心痛 心疼 老人 ， 真不知道 手上 拿 着 苹果 手机 ， 心里 到底 有没有 一丝 的 内疚 和 不堪 ！ 小 祖宗 ， 家家 都 有 ， 中国 特有 的 风景线 转发 微博 这种   真是 够 了 挖 鼻 挖 鼻   草   ！ 你 知道 老人 有 多 不 容易 一把 零钱 ！ 心疼 … 悲哀 ！ 真是 心酸 ， 为 一点 所谓 的 虚荣 有 本事 自己 挣是 人 吧 ！ 转发 微博 这 可信度 ？ 再 看看 这 照片 ， 右下角 👉 👉 👉 👇 👇 👇 还 打 了 马赛克 ， 真心 不 知道 是从 什么 地方 捡 来 的 照片 ！ 转发 微博好 难过 啊 ， 有 本事 自己 挣钱 去 买 ， 没本事 就 一边 呆 着 人家 孙子 都 是 买 东西 孝顺 奶奶 ， 你 的 行为 只是 证明 了 你 就是 个 孙子 转发 转发 微博看 不了 这样 的 新闻 心痛 我 现在 仍然 在 用 块钱 的 手机 ， 感觉 已经 完全 够用 ， 就 不 把 钱 浪费 在 手机 上 了 / / @ 爬行 断头 路 :   买 六斤 苹果 是 老人 的 爱 ， 买 六代 苹果 是 孙子 的 无赖 ！ 怒 😳 没 必要 用 道德 制约 他 ， 如果 是 你 可能 更 甚之能 管好 自己 就 不错 记得 我 跟 奶奶 要 过元 钱 小时候 倒 是 经常 跟 爷爷 要 了 很 多次 角钱 / / @ 芦苇 轻轻 摇 : 😳 奶奶 的 肾 啊 转发 微博 这 父母 怎么 当 的 ， 怎么 教育 孩子 的 ？ 哎 / / @ 木子李 的 我 : 泪 啃 老 老族 ， 连猪 都 不如 ， 自己 去 干 啊 自己 买来 的 才 叫 苹果 手机 ， 奶奶 用 血汗钱 买来 的 只是 这个 男孩子 身上 的 虚荣心 酸酸的 怒怒 怒怒 畜生 转发 微博想 哭 转发 微博 这种 新闻 你们 信 么 ？ ” 装子 里面 满 了 零钱 ” 我 也 是 醉 了 突然 好 心酸 人才 ！ 能 不能 走 点心 ！ 悲哀 伤心 @ 罗永浩   最 讨厌 看到 这种 新闻 了 转发 微博有 人生 没人管 的 货 @ 新 京报 混蛋 孙子 真不知道 现在 这些 小青年 脑袋 里装 的 啥 ？ 转发 微博 转发 微博 转发 微博 看着 就 心酸 真不知道 现在 这些 小青年 脑袋 里装 的 啥 ？ 看着 就 心酸 可怜 不 ， 我 说 这个 社会 啊 转发 微博 丢脸 丢到 家 转发 微博 如果 是 真的 ， 真是 不是 滋味 我 的 三星 大牛 还 在 用   都 掉 漆 了 老太太 ， 要 这 鳖 孙有 什么 用 ？ 绝不会 养 你 的 老 ！ ... 看着 真是 心酸 ~ ~ ~ ~ 孩子 的 虚荣心 都 是 被 长辈 们 惯 出来 的 ！ 泪   这 男子 良心 可安 ？ 如今 的 社会 道德 低下 ， 让 人 不得不 感到痛心 / / @ 广播电台 : 心痛 伤心 伤心 / / @ 老金 来 也 : 伤心 轉發 微博 刷新 了 不孝 和 溺爱 的 极限 无言以对 … … … .. 唉 不 文明 这 不是 云南 临沧 万通 手机店 、 弱弱 太 悲哀 ！ @ 王自荣     请 王老师 曝光 他 万恶 的 “ 苹果 ” / / @ 征 大陆 :   刷新 了 不孝 和 溺爱 的 极限 转发 微博 转发 微博 年轻人 ， 你 如何 拿 着 住 这个 手机 ！ 如何 用 的 下 这 样子 的 沉重 ！ 是 我们 的 教育 失败 了 吧 ， 是 我们 的 文化 道德 缺失 了 吧 很 心酸 转发 微博 这样 的 孙子 能 有 出息 吗 ？ 转发 微博神疑 / / @ 南国 几栀 : 这种 畜生 适合 一 砖头 拍死 什么 叫 “ 疑 ” ？ 这种 低 智商 的 稿件 也 能 出现 在 新 京报 的 推送 里 ？ 作为 媒体 同行 ， 我 都 觉得 脸红 你们 怎么 知道 这 是不是 一个 孝顺 的 孙子 带 着 奶奶 到 市里 逛街 ， 顺便来 看看 手机 ？ 什么 都 没有 你们 也 敢 报道 ？ 不 觉得 丢人 么 ？ 如果 是 真的 ， 这个 孙子 最好 去 死   / / @ 喵 了 个 咪 的 : 这样 的 孙子 ， 请 你 去 死 … 微笑 唉 ， 心疼 奶奶 一种 悲哀 @ 腐家 沐 也   @ 很拉风 的 女孩   @ 妖桑 _ / / @ 百鸟 不知 : 悲哀 转发 微博 转发 微博 转发 微博 虚荣心 让 人 恐怖   甚至 让 无知 的 年轻人 失去 理智   为 这样 的 行为 感到 羞愧   / / @ 广播电台 : 心痛 苹果 也 没什么 好 的 心疼 你 这样 做 容易 找 不到 媳妇 你 知道 吗 现在 的 年轻人 也 真是 的 ， 不 孝顺 就算 了 ！ 还 做出 这种 事来 了 ！ 这 社会 怎么 了 转发 微博 / / @ 怎能 累 了 就 放弃 :   现在 的 年轻人 也 真是 的 ， 不 孝顺 就算 了 ！ 还 做出 这种 事来 了 ！ 这 社会 怎么 了 性价比 甩 微软 产品 多少 个 ？ @ 微软   @ 微软 中国   真是 悲哀   / / @ 漫味師 : / / @ 怎能 累 了 就 放弃 :   现在 的 年轻人 也 真是 的 ， 不 孝顺 就算 了 ！ 还 做出 这种 事来 了 ！ 这 社会 怎么 了   / / @ 漫味師 : / / @ 怎能 累 了 就 放弃 :   现在 的 年轻人 也 真是 的 ， 不 孝顺 就算 了 ！ 还 做出 这种 事来 了 ！ 这 社会 怎么 了 @ 噜 噜 哥哥 帮你忙   心酸 唉 一个 苹果 为什么 那么 多人 还要 付出 亲情 的 代价 这个 畜生 孙子 怒 / / @ 漫味師 : / / @ 怎能 累 了 就 放弃 :   现在 的 年轻人 也 真是 的 ， 不 孝顺 就算 了 ！ 还 做出 这种 事来 了 ！ 这 社会 怎么 了 如果 是 真的 ， 都 别 拉 我 ， 我要 劈 了 那小子 怒怒 这样 的 孙子 ， 真的 可以 去 死 了 … … 微笑 / / @ 一 江春水 映 梨花 _ : 如果 是 真的 ， 这个 孙子 最好 去 死   / / @ 喵 了 个 咪 的 : 这样 的 孙子 ， 请 你 去 死 … 微笑 心疼 我 奶奶 悲哀 呀 养 着 孩子 干嘛   这孩纸 胆 太小 ， 你 没 钱 可以 刷卡 呀 ， 在 不行 还有 高息 的 那种 反正 有人 给 你 还 偷笑 能用 上 果果 就 行 呗 偷笑 偷笑 这些 孩子 ， 要 到 为 人 父母 的 时候 才 懂事 老 姐姐 背筐 买 苹果 诶 … … 转发 微博 @ 羽镜 弦歌 _   转发 微博 心酸 啊 ！ 唉 转发 微博 转发 微博好 心酸", "label": "0"}