{"text": "【 】 李准 基 或 将 出演 韩版 < 步步 惊心 > “ 讨论 中 ~ ” 日 演员 李准 基 所属 社向 表示 “ 接到 了 # 月 之 恋人 # ( 音译 ) 的 提案 但 还 在 讨论 中 . ” 据悉 李准 基将 在 剧中 饰演 太祖 王建 的 第个 儿子 并 成为 日后 的 光宗 . 另外 该剧 翻拍 自 中国 热播 剧 # 步步 惊心 # 演员 姜河 那 也 于 日前 确定 加盟 该剧 预计 于 明年 月 - 月 左右 开拍 . 看看 转发 微博 突然 就 愿意 看 了 转发 微博若曦 是 谁 太 开心 其实 我 更 关心 女主是 谁   这部 戏女 主是 关键 笑笑 笑 难道 男神演 四爷 😂 😂 爱 你 爱 你 真的 吗 色 转发 微博 @ 小兔 团团   转发 微博 期待 一下 ， 虽然 我 想 看 现代 剧 ， 老李 今年 好 忙 啊 ！ 辛苦 了 # 遇见 男神 李准 基 # 期待 我 的 柿子 殿下 色色色 真 哒 ？ ！ 还有 姜河 那 四 阿哥 … … 转发 微博 韩版 步步 惊心 ！ 转发 微博演 四爷 吃惊 吃惊 吃惊 # 李准 基 # 演技 好 ， 一切 都 可以 👏 👏 👏 好 爱 哦 好 爱 哦 好 爱 哦 哈哈哈 哈哈哈 韩版 四爷 ~ 轉發 微博 那 就是 四爷 了 ！ 不 可以 ！ ！ ！ ！ 转发 微博 哦 好像 很 期待 的 样子 太 开心 其实 还 不错 啊 会 好好看 的 转发 微博 歷史 背景 跟 髮 型 呢 😱 😱 😱 转发 微博 转发 微博四爺 李准 基 打算 把戏 路 固定 在 这 了 吗 转发 微博 转发 微博女 主是 谁 很 关键 韩版 四爷 ~   其实 步步 惊心 我 喜欢 八爷 和 十四 爷 的 ， 不过 准基演 ， 很 期待 ！ 可愛 偷笑 他 也 就 古装 还行 啊 ， 时装 现在 没 眼看 了 转发 微博 震惊 我 去 ～ 这剧 我 没 看过 ， 不行 我要 恶补 一下 转发 微博哇 这要 看 了 ， 说实话 你老 拍 古装剧 ， 我 都 没 咋 看 大人 偷樂 四爷 吗 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 女 一 好好 选 哦 ！ 四爷 可是 最 爷们 的 ， 画风 不 对 啊 … … 汗 转发 微博 思考 思考 思考 步步 惊心 ？ ？ ？ 微笑 欧巴 期待 你 的 演出 期待 @ _ 絮 樱   @ 小敏   转发 微博 # 李准 基 #   今晚 开始 恶补 步步 惊心 震惊 哭 震惊 哭 震惊 哭 震惊 哭 震惊 哭 真 吗 ？ 哇哇 哇 ！ ！ 怎么 看 这 女 主要 糊 的 节奏 ！ ！ 拜拜 拜拜 拜拜 拜拜 拜拜 转发 转发 转发 # 李准 基韩版 步步 惊心 ## 李准 基 # 心心心 鼓掌 鼓掌 鼓掌 王 有些 期待 女主是 谁 呢 ？ 宝贝 注意 身体 呀 ~ 新剧 好 期待 ！ 太 开心 亲亲 心中 第一 人 是 赵寅成 啊 泪流满面 我 擦 ， 四爷 的 角色 ， 爱 你 爱 你 爱 你 爱 你 爱 你 @   @ 奚 羡慕 要 和 准基 配戏 的 喵 喵 心 哈哈哈 哈哈哈 王健 ， 这是 穿越 回 高丽 时期 了 我 的 妈 ！ ！ ！ 看衰 此刻 的 内心 是 纠结 的 不 瞒 大家 ， 我 一直 希望 秀贤演 这个 电视剧 的 四爷 ， 毕竟 国产 剧 真正 打动 我 的 只有 这部 步步 惊心 失望 # 李准 基 # 哆 啦 梦 花心 卧槽 ！ ！ ！ ？ 其实 准基 欧巴 适合 古装 的   但是 我 不 太 这个 韩版 步步 惊心 要 怎么办 一万个 赞 ！ 有没有 哪个 卫视 要 引进 的 ， 赶紧 啊 ~ 得意 地笑 # 韩版 步步 惊心 # @ 窈窕淑女 _         转发 微博准 基欧巴 ！ ！ ！ 好 期待 好 期待 @ 边 咧咧   @ 小侠 _   @ _   @ _ 菜菜 嘤   卧槽 ！ ！ ！ ！ ！ 纳尼 ？ ！ 转发 微博若 是 定 了 ！ ！ 首要 是 希望 剧本 给力 再者 希望 女主给力 ！ ！ 夜行 我 真是 不想 说 什么 了 ！ ！ ！ 偶 吧 ！ ！ ！ ！ 额 ， 不太 适合 呵呵 哒 嘻嘻 要 接要 接 ， 自己 不 都 说 想 当王 吗 / / @ _ 稀饭 某 栗子 :   一万个 赞 ！ 有没有 哪个 卫视 要 引进 的 ， 赶紧 啊 ~ 得意 地笑 # 韩版 步步 惊心 # 真的 啊 爱 你 爱 你 李 演员 出品 必属 精品 爱 你 爱 你 爱 你 # 李准 基 # 😳 这 是 要 我 去 看 步步 惊心 了 吗 … 哈哈哈哈 @   四爷 好 爱 哦 星星 眼好 爱 哦 一部 《 步步 惊心 》 ， 四爷 和 若曦 终成眷属 准 四爷 ， 你 的 另一半 在 哪 ？ # 李准 基 #   编剧 大人 给力 哦 ， 李准 基 演技 完全 不是 问题 ！ 腹黑 王子 ～ 又 是 一次 新 突破 ， 期待 啊 ！ 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 如果 真是 李准 基演 ， 那 我 绝壁 要 看心 没 办法 ， 颜值 演技 都 太赞 ， 古 装扮 相超 美心 况且 还有 个 姜河 那 啊 色 # 李准 基 ## 步步 惊心 ## 月 之 恋人 # 李准 基 觉得 能 胜任 四爷 的 角色 ， 太棒了 竟然 是 李准 基 ！ 嘻嘻 高兴 啊 ！ 激动 啊 ！ 一定 要接 啊 ！ 鼓掌 鼓掌 鼓掌 只能 说 这个 剧女主 很 关键 酷 找个 真正 的 演员 吧 ！ 刘诗 诗 当时 塑造 的 真的 很 好 ！ 男主 李准 基姜河 那 期待值 挺棒 ！ 兔子 兔子 兔子 噢 耶 噢 耶 # 月 之 恋人 # 这部 戏 无论谁 接 我 觉得 大家 都 要 做好 心理准备 … … 李准 基 如果 接 了 他 在 韩国 就 真的 一直 是 古装剧 啊 希望 这次 女主能 给 力点 ！ 跪求 # 李准 基 #   虽然 现在 讨论 中 ， 但 好 希望 李 演员 接 啊 笑笑 笑 我 怀疑 之前 那个 采访 是 在 暗示 什么 得意 地笑 得意 地笑 得意 地笑 / / @ 桔梗 - - 欢欢 : 嘻嘻 要 接要 接 ， 自己 不 都 说 想 当王 吗 / / @ _ 稀饭 某 栗子 :   一万个 赞 ！ 有没有 哪个 卫视 要 引进 的 ， 赶紧 啊 ~ 得意 地笑 # 韩版 步步 惊心 # 高丽 时代 吗   还是 喜欢 朝鲜 时代 的 李准 基   女主 可以 考虑 李允熹 ！ ！ ！ 哆 啦 梦 微笑 还 行 害羞 害羞 害羞 今年 真是 不停 转 的 工作 互相 膜拜 辛苦 了 我 演员 我 去 … … 这 阵容强大 了 … … / / @ :   @ _ 菜菜 嘤   卧槽 ！ ！ ！ ！ ！ # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ ！ ！ ！ 欧巴 没 问题 ， 那么 问题 来 了 ， 谁 是 女主 ? 右边 我鸡肚 你 的 名字 ！ ！ ！ / / @ - 月亮 :   # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ 震惊 完全 拒绝 ！ ！ ！ 对 他 完全 喜欢 不 起来 真是 够 了 ！ ！ ！ / / @ 木星 剧评 : # 月 之 恋人 # 这部 戏 无论谁 接 我 觉得 大家 都 要 做好 心理准备 … … 李准 基 如果 接 了 他 在 韩国 就 真的 一直 是 古装剧 啊 @ 追寻 遥不可及 的 人   这个 四爷 还 可以 哦 心心心 # 李准 基 #     哈哈 威武 真 好 ， 四爷 心 心 鲜花 不 不 不 … … 想 看 了 哈哈 # 李准 基 # 如此 勤劳 的 我 偶 吧 ！ 粉丝 真是太 幸福 了 吧 ！ 又 到 了 每年 … 不 对 … 今年 竟然 猜 两次 女主 ！ 我要 晕倒 了 ！ ！ ！ ！ 求好 女主 ！ ！ ！ @ 卿卿 吾 星   怎么样 喜欢 吗 害羞 心情 复杂 奥特曼 奥特曼 奥特曼 步步 红 了 女神 ， 也 让 她 婚 了 悲伤 现在 ， 曾经 的 男朋友 要演 四爷 了 吗 ？ 草泥马 草泥马 草泥马 草泥马 草泥马 谁 是 若曦 啊 ？ 我 咋 辣 么 慌 右右 ， 月亮 的 恋人 拜拜   / / @ 璀璨 : 右边 我鸡肚 你 的 名字 ！ ！ ！ / / @ - 月亮 :   # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ 我们 都 演 生化危机 了 为什么 还要 演于 妈 剧泪 我 是 不会 看 的 ！ 哼 右边 就 羡慕 嫉妒 恨 吧 ！ ( 嘚 瑟 脸 ) / / @ 璀璨 : 右边 我鸡肚 你 的 名字 ！ ！ ！ / / @ - 月亮 :   # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ 好 想 看 ！ ！ 吃惊 太 期待 了 ~ 只是 四爷 的 结局 泪泪 好 期待 这次 要配 一个 好点 的 女主 呀 哎 呦 喂 ！ ！ ！ ！ ！ 啊 李准 基好 爱 哦 好 爱 哦 好 爱 哦   / / @ 君 千千 千四 : 我 去 … … 这 阵容强大 了 … … / / @ :   @ _ 菜菜 嘤   卧槽 ！ ！ ！ ！ ！ # 月 之 恋人 李准 基 #   李 演员 终于 要 挑战王 的 角色 的 ， 期待 冷血 演技 ， 支持 支持 ~ ~ ~ ~ : 米 兔 时隔 好久 再刷 我 李 演员 新闻 ， 真棒 鼓掌 耶演 四爷 啊   不是 吧 … … # 遇见 男神 李准 基 #   # 生化危机 李准 基 #   我 老李 总算 要演 他 向往 的 王 了 鼓掌   没 啥 要求   编剧 请 给 力   切拜 所以 是 四爺 的 角色 嗎 刚 还 没 反应 过来 ！ ！ ！ 我勒个 去 ！ ！ 说好 的 赵寅成 呢 ！ ！ 左 哼哼   / / @ - 月亮 : 右边 就 羡慕 嫉妒 恨 吧 ！ ( 嘚 瑟 脸 )   / / @ 璀璨 : 右边 我鸡肚 你 的 名字 ！ ！ ！   / / @ - 月亮 :   # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ 转发 微博 姜河 那 好像 挺 喜欢 我哥 的 是 不 ？ 连 原版 都 没 看过 的 我 同意 右边 说法 / / @ - 月亮 : 右边 就 羡慕 嫉妒 恨 吧 ！ ( 嘚 瑟 脸 ) / / @ 璀璨 : 右边 我鸡肚 你 的 名字 ！ ！ ！ / / @ - 月亮 :   # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ 耶耶耶 😁 😁 😁 😁 # 月亮 的 恋人 #   因为 李 演员 参演 会 好好 关注 这部 剧心 原版 步步 惊心 已经 很 经典 ， 和 女主选 的 好 也 有 很大 关系 ， 期待 找个 能 和 李 演员 演技 相当 的 女主来 担当 ！ ！ ！ ！ ！ ！ 转发 微博 难道 是 真的 可怜 可怜 好 吧 期待 偶 吧 爱 你 转发 微博 转发 微博哇 好 棒 又 有 东西 看 了 ～ 转发 微博 我 想 看 偶 吧 的 现代 剧 # 李准 基 #   哥哥 ， 不要 这么 勤劳 ， 适应 不了 … … 还有 要是 真的 ， 已经 连续 三部 古装 了 😕 😕 😕 😕 # 李准 基 #   李準 基參演 的 話 會 追 這部劇 的 ， 期待 各 方面 都 給力 愛 你   / / @ :   因為 李演員 參演會 好好 關注 這部 劇心 原版 步步 驚心 已經 很 經典 ， 和 女主選 的 好 也 有 很大 關 係 ， 期待 找個 能 和 李演員 演技 相當 的 女主來 擔當 噗 … … 外婆 以为 最多 也 就是 演老八   好 期待 ！ 我 深切 祈祷 女主 不是 申世京 微笑 微笑 转发 微博 @ 清晨 小鹿 眼睛 里 的 星星   😳 姜河 那 ！ ！ ！ 老四 晕汗 没想到 啊 偶 吧 是 在 史剧 的 路上 不 回头 了 吗 ？ 翻拍 剧 几乎 都 不怎么 看好 啊 如果 是 真的 ， 我 还 挺 开心 的 笑 喜欢 看 他 拍 古装剧 😂 😂 😂 我 想 知道 女主是 谁 我 要 看 不 喜务 喷 谢谢 大家 微笑 微笑 微笑 微笑 微笑 男主 没 失望 ！ 鼓掌 鼓掌 鼓掌 吓死 宝宝 了 我 觉得 不 适合 演 四爷 😂 😂 😂 十爷 比较 合适 欧巴 ， 完全 期待 太 开心 哇呀 女主是 文采 元 就 好 了 哆 啦 梦 花心 你 偶 吧 @ 萌萌 哒 木子 草心   我 去 ， 这 画风 不太对 啊 ， 他 不 适合 四爷 生病 生病 生病 生病 欧巴 ， 快接 ， 期待 你 哟 耶耶耶找 李准 基演 古装剧 绝对 不错 转发 微博 # 李准 基 # 相信   李 演员 的 演技 ！ 就 不 知道 女主 如何 好 喜欢 怒骂 怒骂 怒骂 @ 寻找 星星 的 疯子 艺 -   @ 一只 孤独 的 喷火 小龙   说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 # 李准 基 #   毕竟 有 演技 ， 所以 很 相信 👏 等 ， 那 我 去 把 步步 剩下 的 半部 补完 ， 虽然 觉得 韩版 跟 中版 大概 不是 一 回事 笑 / / @ 準 星星 : 右右 ， 月亮 的 恋人 拜拜   / / @ 璀璨 : 右边 我鸡肚 你 的 名字 ！ ！ ！ / / @ - 月亮 :   # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ 女主是 谁 呢 ？ 疑问 疑问 疑问 嗯 ， 李 演员 方面 不用 担心 ， 其他 的 就 ... / / @ :   # 李准 基 #   李準 基參演 的 話 會 追 這部劇 的 ， 期待 各 方面 都 給力 愛 你   / / @ :   因為 李演員 參演會 好好 關注 這部 劇心 原版 步步 驚心 已經 很 經典 ， 和 女主選 的 好 也 有 很大 關 係 ， 期待 找個 能 和 李演員 演技 相當 的 女主來 擔當 推荐 推荐 推荐   / / @ : # 李准 基 #   李準 基參演 的 話 會 追 這部劇 的 ， 期待 各 方面 都 給力 愛 你   / / @ :   因為 李演員 參演會 好好 關注 這部 劇心 原版 步步 驚心 已經 很 經典 ， 和 女主選 的 好 也 有 很大 關 係 ， 期待 找個 能 和 李演員 演技 相當 的 女主來 擔當 转发 微博 一大早 被 这 消息 惊到 了 ！ ！ 感觉 剧情 很 好 ， 关注 转发 微博 转发 微博额 这部 女主 很 重要 ！ ！ 希望 有个 好 女主 ！ ！ 还有 说 欧巴 不够 的 ？ ！ ！ 看来 金大人 太美 了 ！ ！ 该 去 看看 我们 了 画风 略 奇怪 哈欠 @ 杨老溦 点 都 不 老   王 终于 来 了 ， 好 期待 呀 那 就是 四爷 咯 好象 不够 霸气 ， 太 阴柔 了 点 吧 ， 应该 适合 九爷 啊 ， 不过 九爷 戏份 又 太少 ！ 好开心 啊 ， 没有 空档 啊 吃惊 吃惊 吃惊 吃惊 @ 璐 艺 十三   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 没事 随便 女主 谁 ， 我 只 看准 和 河 那 害羞 既然 不是 赵叔 ， 准基 哥哥 也 可以 啊 太 开心 太 开心 太 开心 / / @ _ 吸血鬼 美人鱼 : 王 终于 来 了 ， 好 期待 呀 哈哈哈 哈哈哈 啥子 ...   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 / / @ 一颗 烂 笔头 :   我 想 知道 女主是 谁 哈哈哈哈 哈哈哈 / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 女主是 ？ 好评 好多 ～ 偶 吧 加油 ！ ！ ！ / / @ _ 阳光 : # 李准 基 #   毕竟 有 演技 ， 所以 很 相信 👏 鼓掌 鼓掌   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 … … 我 想要 看 赵寅成 失望 我 也 想 知道 及 好奇 誰 會 演出 若曦 的 角色 # 李准 基 #     期待 😘 😘 又 是 漫长 的 等待 笑笑 笑   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 😂 😂 😂 第四个 儿子 啊 ！ 我 喜欢 的 演员 ~ 但是 翻拍 感觉 有点 怪怪的 =   = 偶 吧 又 要 出演 了 赞同 / / @ 璀璨 :   嗯 ， 李 演员 方面 不用 担心 ， 其他 的 就 ... / / @ :   # 李准 基 #   李準 基參演 的 話 會 追 這部劇 的 ， 期待 各 方面 都 給力 愛 你   / / @ :   因為 李演員 參演會 好好 關注 這部 劇心 原版 步步 驚心 已經 很 經典 ， 和 女主選 的 好 也 有 很大 關 係 ， 期待 找個 能 和 李演員 演技 相當 的 女主來 擔當 思考 我 也 是 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 哎呀 妈呀 ， 这么 大 的 制作 吃惊 吃惊 吃惊 吃惊 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 # 李准 基 #   要是 能当 一次 皇上 也 是 极好 的 转发 微博 # 李准 基 #   明年 又 预约 了 一部 剧 哆 啦 梦 微笑 哆 啦 梦 花心 哆 啦 梦 吃惊 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 比起 我 喜欢 的 演员   我 宁愿 这部 剧是 我 不 喜欢 的 演员 来演   这样 就 可以 不看 失望 我 去 百度 了   姜河 那 怎么 是 个 男 的 诶 不好意思   还是 帅 的 嘛 不好意思   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 四爷 吗 ？ ？ ？ ！ ！ ！ 卧槽 真的 在 讨论 吗 翻拍 剧 真的 要 谨慎 啊 微笑 有 姜河 那 我 就 会 看 的 ！ 偶 吧 ！ 步步 惊心 都 没 看 确实 出演 的话 要 为了 李准 基看 韩版 了 是 真的 吗 ？ 确定 了 是 吧 ！ 很早 之前 听到 要 拍 韩版 的 步步 惊心 我 还 有点儿 ~ ~ ！ 现在 听到 哥要 演 四爷 我 瞬间 激动 了 ！ 哥 的 演技 真的 是 杠杠 滴 ！ 真的 很 期待 啊 ！ 转发 微博准 四爷   敢 问 你 的 演技派 的 若曦 在 哪儿   女主 一定 要选 的 好 呀 怒骂 怒骂 # 月亮 的 恋人 李准 基 #   # 李准 基 # 投資 給力 哈哈 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 # 李准 基 #   求 找 个 好 女主 啊啊啊 啊 ！ ！ ！ ！ # 生化危机 李准 基 #       准基偶 吧 ！ ！ ！ 这 一年 都 在 辛苦 的 工作 中 ~ ~ 希望 偶 吧 照顾 好 身体 好好 拍戏 ， 偶 吧 开心 就 好 转发 微博 坐等 消息 啊啊啊 啊 李 演员 爱 你 爱 你 鼓掌 鼓掌 鼓掌 哇 哦 李 演员 的 作品 俺 都 一样 期待 爱 你 # 李准 基 #   @ 吕燕   @ 爱 丢 东西 的 小墨       没有 少杰 的 微博 只好 @ 你们 了 中国 版 的 都还没 看 打 脸 打 脸 打 脸 古装剧 小王子 ！ 耶 ！ 喜欢 偷笑 嘻嘻哈哈 色 鼓掌 希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 又 有 新剧 了 ， 中国 版 的 我 都 没 看 完笑 又 是 古装 啊 … 相当 给力 非常 给力 ！ ！ ！ 笑 / / @ :   # 月亮 的 恋人 李准 基 #   # 李准 基 # 投資 給力 哈哈 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 # 李准 基 #   李 大大 正值 事业 巅峰期 啊 ！ 刚刚 才 拿下 好莱坞 电影 # 生化危机 # 的 角色 ！ 现在 马上 又 要 翻拍 # 韩版 步步 惊心 # ！ 好 喜欢 好 喜欢   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 赞赞赞 # 李准 基 #     / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 # 李准 基 #   # 生化危机 李准 基 #   老四 会 不会 有点 老 ？ 除了 这个 ， 对于 李 演员 本身 那 是 无可挑剔 ！ 有 演技 有 颜值 ， 爆 功夫 好 ！ 李 演员 今年 太拼 了 ， 夜行 书生 ， 生化危机 ， 月 之 恋人 ， 都 不 休息 的 么 ？ 注意 身体 ！ 爱 你 # 月 之 恋人 李准 基 #   好赞 的 幕后 团队 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 相当 相当 非常 非常 给力 ！ 李准 基 就是 / / @ 璀璨 : 相当 给力 非常 给力 ！ ！ ！ 笑 / / @ :   # 月亮 的 恋人 李准 基 #   # 李准 基 # 投資 給力 哈哈 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 @ 音佳   他演 四爷 … … … 转发 微博 回复 @ 晓 凤姑娘 : 哎呀 我 靠 ！ ！ ！ / / @ 晓 凤姑娘 : 挖 鼻   @ 思念 成诗 羽化 成蝶 李准 基 古装 颜霸 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 女主 跪求 韩孝珠 ！ ！ ！ ！ ！ ！ ！ ！ 期待 啊 微笑 回复 @ 目前 状态 冬眠 中 : 哇 哈哈哈哈 ！ ！ ！ / / @ 目前 状态 冬眠 中 : @ 思念 成诗 羽化 成蝶 转发 微博 真的 吗 馋嘴 馋嘴 / / @ - - - - : / / @ _ 吸血鬼 美人鱼 : 王 终于 来 了 ， 好 期待 呀 大发 威武 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 耶 耶 这 真是 极好 不过 了 😊 古装 男神 确定 出演 了 吗 ， 我 老李 今年 这么 勤奋 呐 兔子 / / @ 韩 花花 :   哎呀 妈呀 ， 这么 大 的 制作 吃惊 吃惊 吃惊 吃惊 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 鼓掌 威武 威武 威武 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 女 主 文采 元 韓孝珠 都 不錯 .... @ 蔷   走 一趟 吧 李准 基演 的话 就 看 可爱 超级 期待 太 开心 / / @ 卡夫 _ :   等 ， 那 我 去 把 步步 剩下 的 半部 补完 ， 虽然 觉得 韩版 跟 中版 大概 不是 一 回事 笑 / / @ 準 星星 : 右右 ， 月亮 的 恋人 拜拜   / / @ 璀璨 : 右边 我鸡肚 你 的 名字 ！ ！ ！ / / @ - 月亮 :   # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ 转发 微博 我 偶巴 今年 真 劳模 ， 二 电影 二 电视剧 ， 不过 这 节奏 我 喜欢 鼓掌 / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 @ 夏木 - 桃子   霍 ~ 我 又 要 科补 一下 高丽 时期 的 历史 了 ~ # 李准 基 #   # 生化危机 李准 基 #   李准 基 大发 ！ 赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 大 栗子 ！ ！ ！ / / @ 我 喜欢 走 夜路 的 小帅哥 : # 生化危机 李准 基 #       准基偶 吧 ！ ！ ！ 这 一年 都 在 辛苦 的 工作 中 ~ ~ 希望 偶 吧 照顾 好 身体 好好 拍戏 ， 偶 吧 开心 就 好 威武 威武 威武 威武   / / @ 璀璨 : 相当 给力 非常 给力 ！ ！ ！ 笑 / / @ :   # 月亮 的 恋人 李准 基 #   # 李准 基 # 投資 給力 哈哈 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博心 好 棒   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 看到 没有 ， 老八 可能 是 姜河 那 这娃 足够 撑起 男 二号 了 ， 不会 是 大家 想 的 那样 哒 转发 微博 可以 期待 他 的 古装 / / @ 狐 : @ 卿卿 吾 星   得意 地笑 得意 地笑 得意 地笑 得意 地笑 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 那 就是 男一 呗 转发 微博 转发 微博 转发 微博 # 李准 基 #   百度 了 一下 ， 原来 姜河 那 是 他 啊 ， 发现 还 看过 他 蛮 多 电视剧 的 ， 看过 他演 的 未生 ， ， 就是 不 知道 名字 叫 什么 ， 我 还 以为 是 女主 呢 ， 哈哈 … 😍 😍 😍 中版 的 没 看过 没有 剧透 ， 真 好 ， 等准 基版 鼓掌   / / @ 卡夫 _ : 希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 / / @ _ 稀饭 某 栗子 : 一万个 赞 ！ 有没有 哪个 卫视 要 引进 的 ， 赶紧 啊 ~ 得意 地笑 # 韩版 步步 惊心 # 李准 基 、 姜河 那 ， 已经 有 两位 阿哥 了 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 第 个 儿子 … 四 阿哥 ？ 女主 没有 男主 漂亮 怎么办 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 难道 是 四爷 不是 吧 转发 微博 兔子 转发 微博哇 我 的 四爷 爱 你 爱 你 若曦 在 哪儿 # 遇见 男神 李准 基 . 晚点 安徽 卫视 首播 #   # 生化危机 李准 基 #   # 西西里 艳阳 下 电影 # 转发 微博 @ 沈 茶茶   / / @ 一颗 烂 笔头 :   我 想 知道 女主是 谁 好 想 知道 女主 谁 来 演 拜拜 同 / / @ 文 代表 什么 : 衰 此刻 的 内心 是 纠结 的 所以 说 我们 家准 基要 演 四爷 咯 害羞 害羞 害羞 @ _ 番 男主 啊 ！ ！ ！ 若能 成 那 就 追 啦 ~ 但 还要 看女 主是 谁 ~ 求个 演技 美貌 派 ~ 嘻嘻 嘻嘻 嘻嘻 坐等 消息 ， 韩剧 翻拍 的 都 不 太 成功 担心 纠结   / / @ 思念 成诗 羽化 成蝶 : 回复 @ 目前 状态 冬眠 中 : 哇 哈哈哈哈 ！ ！ ！ / / @ 目前 状态 冬眠 中 : @ 思念 成诗 羽化 成蝶 @ 的 米 小柒   偷笑 偷笑 @ 浅碧要 每天 开开心心 哒   这 还 能 看 吗 ？ 转发 微博 果然 够劲 爆住 住 / / @ 璀璨 :   相当 给力 非常 给力 ！ ！ ！ 笑 / / @ :   # 月亮 的 恋人 李准 基 #   # 李准 基 # 投資 給力 哈哈 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 轉 發 微 博 感觉 不久 的 将来 会 有 很多 期待 的 剧 ！ 转发 微博 老李 演啥 ， 我 看 啥 ~ \\ ( ≧ ▽ ≦ ) / ~ 转发 微博 啊啊啊   一定 大发 色色   / / @ 我 只在乎 你 可可 恩祺 永远 : # 遇见 男神 李准 基 # 期待 我 的 柿子 殿下 色色 色心 心心 准基 欧巴 的 耳朵 跟 吴奇隆 很 像 他 要 演四 阿哥 ？   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 ............... 挖 鼻 挖 鼻心 不毁 就 好 转发 微博 # 李准 基 #   # 生化危机 李准 基 #   距离 上次 因为 出演 生化危机 刷屏 才 天 今天 又 爆出 这个 消息 李 演员 你 走 得 太快 了 ！ ！ 你 看见 我 跟 在 你 身后 傻笑 了 么 ？ ？ 笑 / / @ 米奥 星人 咔 咔君 : # 李准 基 #   李 大大 正值 事业 巅峰期 啊 ！ 刚刚 才 拿下 好莱坞 电影 # 生化危机 # 的 角色 ！ 现在 马上 又 要 翻拍 # 韩版 步步 惊心 # ！ 好 喜欢 他 演十 阿哥 最 适合 啊 ， 多 可爱   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 # 遇见 男神 李准 基 #   # 李准 基 #   李 演员 又 接 新剧 了 好 喜欢 好 喜欢 好 喜欢 有 演技 有 颜值 ！ 你 演 啥 我 看 啥 爱 你   / / @ : # 月亮 的 恋人 李准 基 #   # 李准 基 # 投資 給力 哈哈 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷爱 你 得意 地笑 偶 吧 最近 好 勤快 啊 笑哈哈 卧槽 四爷 · · · · 卧槽 ！ ！ ！ ！ ！ 很想 知道 女主是 谁 @ 下雨 是 云想 遇见 伞   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 大发 ， 可以 好好 过个 年 了 # 李准 基 #       我 欧巴 真是 马不停蹄 啊 ， 一步 接 一步 ， 高产 演员 ， 要 有 实力 才 接到 啊 ， 那些 不知 酸个 什么 劲 期待 😃 😃 还有 其他 演员 也 要 给 力 / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 偷笑 / / @ _ : 四爷 可是 最 爷们 的 ， 画风 不 对 啊 … … 汗 转发 微博   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 歪 果仁 夏 克立 转发 微博 # 遇见 男神 李准 基 #   # 李准 基 生化危机 #   终于 了 泪 好 高兴 ， 还要 是       赞   / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 我 也 想 知道 来 着 挖 鼻 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 # 李准 基 月亮 的 恋人 #   上 个 热门 先 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 强烈 希望 女主是 韩孝珠 ！ ！ ！ 转发 微博 # 李准 基 #   相信 欧巴心 / / @ 一颗 烂 笔头 :   我 想 知道 女主是 谁 轉發 微博 原来 是 四爷 爱 你 色色 四爷 … 总 感觉 哪 差点 … 啊 啊啊啊 啊啊啊 啊   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 噢 耶好 喜欢 / / @ - :   # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 刚才 看错 了 ， 吓了一跳 定睛一看 ， 古装 还是 非常 不错 的 ， 演技 更 不用 担心 了 ， 想当年 的 一枝梅 看了又看 的 探班 的 节奏 偷笑 / / @ _ 潜意识 : # 李准 基 #   相信 欧巴心 这个 四爷 思考 思考 思考 第四个 儿子 就是 .. 四 阿哥 吗 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ 卡夫 _ : 希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 我 也 是 想 知道 女主会 是 谁 * ^ _ ^ * / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 转发 微博 什么 … 情况 … # 李准 基 #   # 生化危机 李准 基 #   看 评论 都 好 期待 我家 李 演员 的 古装 嘛 ！ 我家 李 演员 的 古装 和 动作 戏太 出名 了 好 嘛 ！ 哈哈 不 了解 就 没有 发言权 ， 还有 不管 你 是 谁家 的 粉儿 都 不要 来酸 哦 ！ 因为 没用 哈 ！ 笑 在 王 的 男人 上映 十周年 之际 我们 李 演员 演回 王 也 是 意义 非凡 啊 ！ 李 演员 马不停蹄 莫非 … … ？ ？ 哈哈哈 哈哈哈 姜河 那 是 哪个 / / @ - : # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 🙏 求好 的 合作伙伴 / / @ 唯準 年華 : / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 天 呐 天 呐 ， 老李 太拼 了 👏 准基演 这个 不算 失望 支持 偶 吧 选择 可爱 ！ 我偶 吧 做 啥 都 是 对 的 可爱 期待 悲伤 韩国 人 翻拍 中国 剧起 了 个 日本 电视剧 名字 吃惊 吃惊 吃惊   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 吃惊 / / @ __ :   真哒 ？ ！ 还有 姜河 那 突然 想到 会 不会 来 中国 影视城 横店 取景 / / @ - : # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 明年 开拍 的话 … … 今年 会 来 宣传 西西里 吗 ？ 转发 微博 但愿 女主 称心 转发 微博   / / @ 白饭 凌檬 : 突然 想到 会 不会 来 中国 影视城 横店 取景 / / @ - : # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微 博古 装准 基欧巴 还是 不错 的 ， 演技 杠杠 的 ， 要是 我家 赫赫 也 在 就 完美 了 色 / / @ 白饭 凌檬 : 突然 想到 会 不会 来 中国 影视城 横店 取景 / / @ - : # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 要 演 四爷 了 嘛 ？ 😄   / / @ 白饭 凌檬 : 姜河 那 是 哪个 / / @ - : # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 # 遇见 男神 #   # 生化危机 李准 基 #   给力 ！ ！ 鼓掌 鼓掌 / / @ 璀璨 : 相当 给力 非常 给力 ！ ！ ！ 笑 / / @ :   # 月亮 的 恋人 李准 基 #   # 李准 基 # 投資 給力 哈哈 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 / / @ 汐卷 美丽 : 我 也 是 想 知道 女主会 是 谁 * ^ _ ^ * / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 哈哈 史剧 狂人 又 出动 啦 ~ 据说 有   投资 ？ 总之 为了 新 四爷 ， 我 是不是 应该 先 把 旧 四爷 复习 一遍 呢 嘻嘻 嘻嘻 啊啊啊 偶 吧 终于 可以 演 一回 皇上 了 吗 @ -   啊啊啊 啊啊啊 啊 右右 莫名 拉 仇恨 哈哈 / / @ 卡夫 _ :   等 ， 那 我 去 把 步步 剩下 的 半部 补完 ， 虽然 觉得 韩版 跟 中版 大概 不是 一 回事 笑 / / @ 準 星星 : 右右 ， 月亮 的 恋人 拜拜   / / @ 璀璨 : 右边 我鸡肚 你 的 名字 ！ ！ ！ / / @ - 月亮 :   # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ 希望 是 真的 偷乐 # 李准 基 #   没 看过 步步 惊心 唉 😚   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 哦 莫好 喜歡 好 喜歡 好 喜歡 # 李准 基 #   以前 并 不在意 女主是 谁 ， 这 一次 请 允许 我 好好 期待 一下 可以 吗 可爱 我们 家 老李 终于 要演 偶像剧 不用 武打 不用 受伤 了 么 泪泪泪 # 李准 基 ## 李准 基 #   你 今年 真的 要 像 牛 一样 的 工作 了 啊 ， 可怜 心疼 色色   这   这   这 姜河 那 ！ # 韩版 步步 惊心 #   # 生化危机 李准 基 #   # 西西里 艳阳 下 电影 ## 遇见 男神 # / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷哥 ， 对 你 有 信心 ~ 加油 那 請問 誰 是 馬 爾 泰若曦 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 这戏 追 了 希望 这次 给 李准 基配 个 好 女主       躁狂症 躁狂症 演 吧 我 一定 看 躁狂症 躁狂症 躁狂症 / / @ : # 遇见 男神 李准 基 #   # 李准 基 生化危机 #   终于 了 泪 好 高兴 ， 还要 是       赞   / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 右边 → _ → / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 求 漂亮 的   有 演技 的   有人 气 的 女主羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 那 一定 要 看 啦 害羞 姜河 那 也 很棒 害羞 求 关注 求 关注 准基 哥哥 加油 @ 李准 基   好奇 女主羞 嗒 嗒   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 期待 ！ 期待 爱 你 / / @ 书生 的 梦 : # 李准 基 #   没 看过 步步 惊心 唉 😚 转发 微博右 右 你 是 夸 我 老李 演技 好 呢 还是 嫌 我 老李 老 呢 / / @ - 月亮 :   哈哈哈哈 哈哈哈 / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 我 的 妈呀 ...... @ 爱 吃 土豆 的 橘子   就是 四爷 喽 ！ 女主会 是 谁 ？ 求配 个 好 女主 思考 思考 思考 😂 😂 😂 心情 好 复杂 屌 爆 了 哈哈   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 这 啥 节奏 ， 臣妾 跟不上 啊 ， 确定 不 多 歇歇 ？ 真是 明年 开拍 的话 ， 经纪 公司 的 事 咋 解决 ？ 还是 头 一次 高丽 时期 呢 ， 不用 飞碟 帽 孕妇装 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 @   @ 彼得 潘 大叔   # 李准 基 #   # 生化危机 李准 基 #   这个 担心 太 多余 ， 那 是 没见 李 演员 真正 的 演技 功力 ！ / / @ 冯炜琳 : 热 评说 四爷 是 最 爷们儿 的 在 担心 李 演员 画风 ， 我 负责 任地 告诉 你 如果 要 爷们儿 的 画风 李 演员 完全 值得 信赖 ， 酱紫 其实 ， 今年 足够 了 啊   休息 一下 也 是 好 的   暴走 李心 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 你 在 说 啥 啊 ， 我们 长 的 嫩 呢 / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 最近 老李 的 好消息 接连不断 的 出现 呀 ， 哈哈哈 正好 吧 … 我 也 不 知道 我 在 说 啥 … / / @ 红 参炖 柔软剂 肚子 : 你 在 说 啥 啊 ， 我们 长 的 嫩 呢 / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考   / / @ 走 夜路 的 小帅哥 _ : 最近 老李 的 好消息 接连不断 的 出现 呀 ， 哈哈哈 + / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 杀 了 我 吧 ， ， ， 有 姜河 那 也 没用 啊 哇       演 谁 ？ ？ ？ ？ / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 期待 我家 老李 ！ 转发 微博 # 李准 基 # / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 无条件 相信 你 的 任何 决定 都 是 正确 的 ～ ～ ～ ～ 永远 支持 你 ！ ！ 爱 你 爱 你 爱 你 转发 微博 # 遇见 男神 李准 基 #   # 月亮 的 恋人 #   拜拜 八爷 再见 哆 啦 梦 花心 哆 啦 梦 花心 鲜花 鲜花 鲜花 四爷 我来 了 ！ ！ @ 况书情   转发 微博四爺 ? ? ? ? ? ? ? 暈暈暈 @ 伊 吡 哇哇   @ _   选 的 都 是 意想不到 的 演员 啊 ~ 拜拜   / / @ 暖惜 : # 遇见 男神 李准 基 #   # 月亮 的 恋人 #   拜拜 八爷 再见 哆 啦 梦 花心 哆 啦 梦 花心 鲜花 鲜花 鲜花 四爷 我来 了 ！ ！ 转发 微博 李准 基 和 姜河 那 谁 是 四爷   谁 是 八爷   这 也 是 问题 ！ / / @ 一颗 烂 笔头 :   我 想 知道 女主是 谁 ？ ！ 四爷 ？ ！ 你 说 老 ， 我要 告诉 我 → _ → / / @ 生化 宝贝 : 好 吧 … 我 也 不 知道 我 在 说 啥 … / / @ 红 参炖 柔软剂 肚子 : 你 在 说 啥 啊 ， 我们 长 的 嫩 呢 / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 四爷 怎么样 ？   / / @ 暖惜 : # 遇见 男神 李准 基 #   # 月亮 的 恋人 #   拜拜 八爷 再见 哆 啦 梦 花心 哆 啦 梦 花心 鲜花 鲜花 鲜花 四爷 我来 了 ！ ！ 转发 微博 转发 微博 你 要 什么 我 看 什么 … … 就 这么 愉快 的 决定 了 ╮ ( ╯ ▽ ╰ ) ╭ 准哥 来演 的话 ， 真心 觉得 可以 又 追剧 了 哈哈 男主 还是 可以 的 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 真的假 的 鼓掌   / / @ 李准 基牌 铅笔 : # 李准 基 # / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 完全 值得 信赖 / / @ 羞羞 栗子 : # 李准 基 #   # 生化危机 李准 基 #   这个 担心 太 多余 ， 那 是 没见 李 演员 真正 的 演技 功力 ！ / / @ 冯炜琳 : 热 评说 四爷 是 最 爷们儿 的 在 担心 李 演员 画风 ， 我 负责 任地 告诉 你 如果 要 爷们儿 的 画风 李 演员 完全 值得 信赖 ， 酱紫 好久没 看 他 古装戏 了 被 惊 到 了 ！ 是 真的 吗 ！ 如果 是 那 一定 很 好看 你 偶 吧 正好 在 微博笑 / / @ 饶 小宝 三剑客 : 你 说 老 ， 我要 告诉 我 → _ → / / @ 生化 宝贝 : 好 吧 … 我 也 不 知道 我 在 说 啥 … / / @ 红 参炖 柔软剂 肚子 : 你 在 说 啥 啊 ， 我们 长 的 嫩 呢 / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 最 爱 四爷 耶 棒棒 哒 ~ ~ / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博哥 有 演技 ！ 他接 我 就 看 ！ 不过 是不是 得 找 一个 好点 的 女主 ， 至少 演技 要 好 吧 ！ 拜拜 拜拜 拜拜 拜拜   我 的 四爷 ！ 为什么 我 觉得 姜河 那 很 适合 十三 # 李准 基 #   一年一度 （ ？ ） 今年 两度 求靠 谱 女主 ！ 靠 谱 编剧 ！ 切白 ！ 爱 你 爱 你 爱 你 四爷 哈哈 ， 评论 很 和谐 ， 大家 都 在 考虑 女主是 谁 ？ ！ 我 也 想要 给力 的 女主 啊 ！ ！ 还有 嫌弃 我哥 年龄 不够 大 的 又 是 什么 鬼 ？ ！ 笑笑 笑 # 李准 基 #   好 棒 好 棒 好 棒 好 棒 @ 想 離線 的 風箏     / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷   两人 合作 过 / / @ 准 的 饭 : # 李准 基 #   百度 了 一下 ， 原来 姜河 那 是 他 啊 ， 发现 还 看过 他 蛮 多 电视剧 的 ， 看过 他演 的 未生 ， ， 就是 不 知道 名字 叫 什么 ， 我 还 以为 是 女主 呢 ， 哈哈 … 转发 微博 确定 不乎 人 ？ 迷死人 的 四爷   求 找 个 靠 谱 的 若曦 互相 膜拜 互相 膜拜 转发 微博 什么 时候 能 看到 你 的 现代 剧 😭 @ 小颖   李准 基李准 基 啊 好 喜欢 好 喜欢 可以 可以 一枝梅 王 的 男人 个个 都 是 经典 😳 😳 😳 翻拍 … … 好 吧 ， 因为 是 李 演员 所以 我 很 期待 😃 😃 😃 女主请 找 靠 谱 的 ， 谢谢 👏 👏 👏 （ 李 演员 要成 劳模 了 ） / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷好 棒 哟 羞 嗒 嗒 # 演员 李准 基 #   好 喜欢   / / @ _ 曉靈 仙兒 : # 李准 基 #   好 棒 好 棒 好 棒 好 棒 @ 想 離線 的 風箏     / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 转发 微博 转发 微博 演技 还是 蛮赞 的 ， 期待 一下 只 看 不 评论 转发 微博 演技 有 保证 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 / / @ 老师 爱 小屁孩 :   四爷 … 总 感觉 哪 差点 … 我天 ， 我 先 去 静静 好 转发 微博 我 要 看 ！ @   四爷 是 谁 ？ ！ 古装 颜霸 ！ 意思 是 我 要 把 步步 惊心 看一遍 吗 ？ 那么 长 … … 转发 微博 韩国 终于 翻拍 中国 的 了 / / @ 晴天 来 送 伞宝 : 来 吧 来 吧 ~ 噢 耶 噢 耶 / / @ 米奥 星人 咔 咔君 : # 李准 基 #   李 大大 正值 事业 巅峰期 啊 ！ 刚刚 才 拿下 好莱坞 电影 # 生化危机 # 的 角色 ！ 现在 马上 又 要 翻拍 # 韩版 步步 惊心 # ！ 好 喜欢 好 喜欢 他 貌似 有 小 李准 基之称   / / @ 白饭 凌檬 : 姜河 那 是 哪个 / / @ - : # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 期待 这是 韩影   还是 韩剧 ？   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 噢 耶 必须 值得 信赖 / / @ 羞羞 栗子 :   # 李准 基 #   # 生化危机 李准 基 #   这个 担心 太 多余 ， 那 是 没见 李 演员 真正 的 演技 功力 ！ / / @ 冯炜琳 : 热 评说 四爷 是 最 爷们儿 的 在 担心 李 演员 画风 ， 我 负责 任地 告诉 你 如果 要 爷们儿 的 画风 李 演员 完全 值得 信赖 ， 酱紫 哇塞 四爷 爱 你 也 很 喜欢 姜河 那心 / / @ 红袖 豆豆 : 四爷 怎么样 ？   / / @ 暖惜 : # 遇见 男神 李准 基 #   # 月亮 的 恋人 #   拜拜 八爷 再见 哆 啦 梦 花心 哆 啦 梦 花心 鲜花 鲜花 鲜花 四爷 我来 了 ！ ！ 色色 加油 若 是 河 那 确定 出演   那 就 必须 要 追 了   只 希望 有个 给力 的 女主 哦 ~ 李 演员 我 去 ！ 四爷 … … 黑线   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 同右 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 明年 就 只 看 这 一部 了 ！ @ 笨笨 睡羊   四爷 好 哈哈 哆 啦 梦 花心 这 四爷 略美 啊 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 適合赞 赞赞 # 月 之 恋人 # / / @ _ 稀饭 某 栗子 : 一万个 赞 ！ 有没有 哪个 卫视 要 引进 的 ， 赶紧 啊 ~ 得意 地笑 # 韩版 步步 惊心 # 他演 四爷 ? 不是 吧 黑线 @ 赤 衞 小 七   老公 就是 这么 任性 这么 牛 逼 😝 终于 要 熬过 剧荒 的 日子 了 笑哈哈 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 真巧 我 最近 在 看 步步 惊心   看 评论 说 女 主要 选 好     虽然 也 很 重要   但 我 只 看 李准 基小 李准 基 ？ 震惊 / / @ 艳阳 下 的 金成烈 - : 他 貌似 有 小 李准 基之称   / / @ 白饭 凌檬 : 姜河 那 是 哪个 / / @ - : # 李准 基 # / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 笑笑 笑 未来 的 皇帝 / / @ 好好 好 小姐 : 四爷 好 哈哈 哆 啦 梦 花心 转发 微博 我 还 没 看过 国版 步步 惊心 嘞 ， 主要 太长 了 ， 如果 准哥 要 拍 ， 肯定 追 不好意思 不好意思 李准 基好 爱 哦 # 李准 基 # 好棒 # 李准 基 #   一个 字 ， 追太 开心 @   好消息 转发 微博 / / @ 卡路里 的 思考 # 福州 身边 事 ## 相爱 一场 （ 电影 《 前任 ： 备胎 反击战 》 主题曲 ） 音乐 # ， 好巧 ！ # 兜圈 音乐 # ： 老李 有颜 又 有 演技 ， 古装 真心 没话说 # 兜圈 音乐 ## 福州 身边 事 # 韓版 步步 驚心 … 屋里 亲故 啊 ， 我家 老李 也 ， 演技 棒棒 哒 ， 一定 一定 外瑞比友 特否 ， 话 说 ， 女 搭档 是 谁 捏 太 开心 太 开心 太 开心 转发 微博演 什么 看 什么 ， 就 酱 ～ # 李准 基 # 这 可以 有 ， 四爷 可愛 如果 女主 没有 我哥 漂亮 脸 还 比 我哥 脸大 的话 ， 我   我   我 还是 要 看 悲 催 转发 微博 # 李准 基 #   求女主 韩孝周   李允熙 女主 很 关键 思考 / / @ 南 瓢儿 : 李准 基 的 古 装扮 相 简直 👍 👍 👍 女主 需要 那种 清冷 孤傲 又 尽显 伶俐 的 气质 吧 ？ 再见 😫 😫 😫 四爷 四爷 啦 啦 啦 啦 啦 啦 啦 啦 好 棒 好 棒 太 开心 然而 并 不 怎 的 期待 / / @ 丽丽 的 脖子 等 着 李准 基和金 成烈 啃 : 笑笑 笑 未来 的 皇帝 / / @ 好好 好 小姐 : 四爷 好 哈哈 哆 啦 梦 花心 # 李准 基月 之 恋人 # / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 每天 就 猜猜猜 ， 好累 啊 悲 催悲 催悲 催 不能 快点 出个 结果 么 ， 我 只 想 知道 我哥 到底 演 什么 ？ ？ / / @ - - 蕾 - 风微 : 看到 没有 ， 老八 可能 是 姜河 那 这娃 足够 撑起 男 二号 了 ， 不会 是 大家 想 的 那样 哒 转发 微博 我 的 准准 又 要 出新 片 喽 ， 期待 中 ！ 我 想 看 现代 剧 @ 李准 基   我要 去 百度 姜河 那 是 哪位   / / @ 白饭 凌檬 : 突然 想到 会 不会 来 中国 影视城 横店 取景 / / @ - : # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 唯準 年華 :   / / @ 卡夫 _ :   希望 演给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 / / @ - - 金承烈 夜行 在 西西里 的 路上 :   必须 值得 信赖 / / @ 羞羞 栗子 :   # 李准 基 #   # 生化危机 李准 基 #   这个 担心 太 多余 ， 那 是 没见 李 演员 真正 的 演技 功力 ！ / / @ 冯炜琳 : 热 评说 四爷 是 最 爷们儿 的 在 担心 李 演员 画风 ， 我 负责 任地 告诉 你 如果 要 爷们儿 的 画风 李 演员 完全 值得 信赖 ， 酱紫 好怕 女主是 重点 … 主要 是 泡菜 电视剧 圈女 地雷 太多 了 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 鸡 冻 四爷 好   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 # 李准 基 #   # 月亮 的 恋人 #   偶 吧 颜好 演技 赞 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 欧巴 欧巴 嘻嘻 爱 你 爱 你 爱 你 听说 这是 第一部 好莱坞 投资 的 韩剧 好 棒 好 棒 ， 希望 优秀 的 女主 加盟 ， 好 剧本 玫瑰 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 # 生化危机 李准 基 #   # 月 之 恋人 李准 基 # 值得 信赖 的 李 演员 赞赞赞 拜托 选个 靠 谱 的 女主 抓狂 抓狂 抓狂 噢 耶 噢 耶 / / @ :   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 转发 微博 ................... 我哥演 什么 我 看 什么 ！ 有 演技 什么 都 不用 怕 ！ 等 一下 ， 那 还 来得及 专辑 和 么 ？   / / @ _ 曉靈 仙兒 : # 李准 基 #   好 棒 好 棒 好 棒 好 棒 @ 想 離線 的 風箏     / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 又 是 古装 嘛 ？ / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 希望 女主是 李允熹 怎么 长得 跟 某人 越来越 像 了 疑问 太 开心 太 开心 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 期待 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 / / @ 艳阳 下 的 金成烈 - : # 李准 基 #   求女主 韩孝周   李允熙 今年 这是 开挂 了 ， 那么 多部 作品 挖 鼻 挖 鼻 转发 微博 怎么 说 呢 演员 ， 人物 角色 都 是 我 很 喜欢 的 ， 真的 演出 的话 不 失望 就行了 四爷 ~ / / @ _ 曉靈 仙兒 : # 李准 基 #   好 棒 好 棒 好 棒 好 棒 @ 想 離線 的 風箏     / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 李 演员 棒棒 哒 # 李准 基 #   # 月 之 恋人 #   好 高兴 ，   一个 接 一个 ， 而且 都 是 大 热剧心 / / @ 梦 馍馍 - 李准 基 :   来 吧 来 吧 ~ 噢 耶 噢 耶 / / @ 米奥 星人 咔 咔君 : # 李准 基 #   李 大大 正值 事业 巅峰期 啊 ！ 刚刚 才 拿下 好莱坞 电影 # 生化危机 # 的 角色 ！ 现在 马上 又 要 翻拍 # 韩版 步步 惊心 # ！ 好 喜欢 好 喜欢 偶 吧 ， ！ ！ ！ 心 文彩 元 可以 试一试 女主 吗 ？ 女主是 谁 呢 女主 确定 了 咩 ？ 虽说 完全 相信 我偶 吧 的 演技 和 人品 ， 但是 女主 和 编剧 也 是 相当 重要 ， 不然 肯定 会 被 人 诟病 的 泪 不过 相信 我偶 吧 自己 的 选择 ， 按 步步 惊 心里 的 四爷 这种 性格 的 角色 还 没有 尝试 过 ， 所以 也 是 新 挑战 ～ 算是 挑战 与 机遇 并行 吧 ～ ～ ～ 偶 吧 加油 心 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 哈哈哈哈 哈哈哈 哈哈哈 替准 开心 转发 微博 这个 可以 有 哆 啦 梦 花心 转发 微博 转发 微 博爱 你求 编剧 ， 女主给力 / / @ 生化 宝贝 : 好 吧 … 我 也 不 知道 我 在 说 啥 … / / @ 红 参炖 柔软剂 肚子 : 你 在 说 啥 啊 ， 我们 长 的 嫩 呢 / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 没 看过 原版 的 ， 表示 好 期待 👏 👏 四爷 😍 吃惊 觉得 他 跟 四爷 不太 搭 呢 ， 虽然 是 很帅 啦 哇 偶 转发 微博 # 李准 基 #   爷 ~ 万福 ！   / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 我 喜欢 .... 探班 四爷 / / @ 忠诚 李准 基 - - 团子 : 四爷 好   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 你 演 我 就 看 ！ ！ ！ / / @ 忠诚 李准 基 - - 团子 : 四爷 好   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 现在 看来 优势 不 明显 啊 ， 小 鲜肉 横行 的 时代 ， 真的 不好 混 微笑 求 关注 求 关注 求 关注 转发 微博 还 不错 ！ @ 栾小 么 么 哒   @ 若水 _ 婷   @ 北极 悠澜   @ 糖 粿   转发 微博 @ 噢 啦 缶 策 / / @ _ 栗子 鼠 : / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 你 倒 是 快 说 你 到底 演不演 笑 心心心 就 觉得 高兴 ～ 害羞 无比 的 高兴 ！ 偷笑   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 卧槽   / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 李 四爷 好 爱 哦 # 夜行 书生 #   韩国史 剧 的话 当然 是 李准 基咯     所以 女主 可以 给 力点 么   颜值 就 不 说 了   至少 能 跟 男 主演 技 匹配 一下   不要 像 夜行 一样 哦 女主 千万 不要 残 # 月亮 恋人 #   @ 李准 基     唉呀 我 这 小 心脏 ， 四爷 吉祥 我 希望 女主是 文彩 元 看到 没人 喷 我哥 而是 很 期待 的 表示 很 欣慰 心 @ 寥落 辰星 琪   / / @ 猫叔 是 我 : # 李准 基 ## 步步 惊心 ## 月 之 恋人 # 李准 基 觉得 能 胜任 四爷 的 角色 ， 太棒了 竟然 是 李准 基 ！ 嘻嘻 高兴 啊 ！ 激动 啊 ！ 一定 要接 啊 ！ 鼓掌 鼓掌 鼓掌 只能 说 这个 剧女主 很 关键 酷 找个 真正 的 演员 吧 ！ 刘诗 诗 当时 塑造 的 真的 很 好 ！ 男主 李准 基姜河 那 期待值 挺棒 ！ 兔子 兔子 兔子 # 李准 基 #   一 觉醒 来 就是 这么 好 的 消息 ！ ！ ！ 不好意思 不好意思 不好意思 爱 你 爱 你 爱 你 酷酷 酷太 开心 太 开心 太 开心 偷笑 偷笑 偷笑 色色色 不想 看 步步 惊心 ！ # 李准 基 #   剧本 一定 要 弄 好 啊 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷求 关注 求 关注 求 关注 求 关注 求 关注 求 关注 期待   期待   求靠 谱 女主 我 就 静静的 看着 有些 人 吃 不 着 葡萄 嫌 葡萄 酸 ～ 喵 喵 终于 要 演王 了 吗 ？ 傻眼 傻眼 同想 …   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 # 李准 基 #   四爷 ！ ！ ！ 没有 最 爷们 ， 只有 更 爷们 鼓掌 鼓掌   / / @ 君準 : 完全 值得 信赖 / / @ 羞羞 栗子 : # 李准 基 #   # 生化危机 李准 基 #   这个 担心 太 多余 ， 那 是 没见 李 演员 真正 的 演技 功力 ！ / / @ 冯炜琳 : 热 评说 四爷 是 最 爷们儿 的 在 担心 李 演员 画风 ， 我 负责 任地 告诉 你 如果 要 爷们儿 的 画风 李 演员 完全 值得 信赖 ， 酱紫 # 李准 基 #   来 呀 来 呀 来 呀 来 呀 ！ ！ ！ 确定 消息 快 出来 ！ ！ 我们 栗子 最近 好事 连连 啊 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 四爷 ！ ！ ！ 真的 吗 ！ ！ ！ 转发 微博 转发 微博 相信 # 李准 基 # 能 演出 不 一样 的 四爷 好 棒 羞 嗒 嗒 很棒 啊 ！ 不过 女主 的话 ， 自从 看过 《 内在美 》 以后 就 完全 被 韩孝珠 的 美 折服 了 ， 温婉 清冷 忧伤 完全 可以 啊 ， 至于 前期 的 搞笑 逗比 ， 当年 的 《 灿烂 的 遗产 》 也 是 挺 活泼 的 而且 韩孝珠 古装 也 超级 美 不是 还 没定 吗 转发 微博 四爷 ！ / / @ _ 曉靈 仙兒 : # 李准 基 #   好 棒 好 棒 好 棒 好 棒 @ 想 離線 的 風箏     / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 哆 啦 梦 吃惊 四爺 晕 消息 来得 太快 就 像 龙卷风 准基偶 吧 演 四爷 的话 ， 这剧 我 看 喵 喵 拜托 找个 好 若曦 … # 李准 基 #   李 演员 就是 演技 保证 ！ 给 个 演技 相当 的 女主 吧 ！ # 李准 基 # 真的 吗 ？ 👏 👏 👏 👏   我 李 演员 加油 魅力 四爷 加油 爱 你 # 李准 基 # / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 曾经 好好 好 喜欢 的 男神 😂 😂 😂 # 李准 基 # 艾玛 艾玛 艾玛 ， 卧槽 ， 卧槽 ， 卧槽 ， 我要 冷静 会儿 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 老帅 了 心心 李准 基 演技 的确 是 没话说   要 颜值 有 颜值   要 演技 有 演技   剩下 就 真的 每次 都 差个 演技 好 的 女主 这个 可以 有 ！ 天啦噜 吃惊 @ 小黑 的 幸福 额度   韩国 也 开始 模仿 中国 电视剧 了 转发 微博 @ _   ！ ！ ！ 我 想起 了 一枝梅 ！ 韩孝珠 欧尼 ！ 应该 演女 一才 对 哆 啦 梦 花心 我 也 想 知道 女主   / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 四爷 啊 … … / / @ 忠诚 李准 基 - - 团子 :   四爷 好   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 準 宝 ！     ！ 我 得 守 着 电视 看 了 别演 宝贝 你 不 合适 泪纳尼纳尼纳尼 ? 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 李允熹 应该 不错   ～ 兔子 兔子 转发 微博 @ 漫漫 天温 凉 @ 李准 基   应该 是 再 合适 不过 的 人选 吧 心心心 鼓掌 鼓掌 鼓掌 赞赞赞 转发 微博 哇塞 ！ 酸到 掉牙 了 吧 偷笑 / / @ 朴小喻玉 : 我 就 静静的 看着 有些 人 吃 不 着 葡萄 嫌 葡萄 酸 ～ 喵 喵 没有 编剧 的 消息 吗 ？ ？ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 刚 看到 新闻 吃 了 一惊 如果 接 了 李 演员 真的 不用 做 夏日 男子 了 喵 喵 转发 微博 一直 独秀 近两年 韩国 翻拍 中国 的 剧 比较 多 ， 中国 翻拍 韩国 电影 越来越 多 @ 无所畏惧   这是 文化交流 嘻嘻 / / @ 送冰 的 大叔 : 李 四爷 好 爱 哦 转发 微博 比较 期待 姜河 那 探班 应援 走 起 ！ 韩国 飞机 飞机 飞机 飞机 转发 微博是 我准 基演 我 就 期待 啦 嘻嘻 嘻嘻 嘻嘻 本来 是 对 要 翻拍 韩版 抵触 的 ， 但是 是 我 男神演 我 可以 接受 并且 期待 啦 酷酷 酷酷 酷 不是 还 没定 吗 哇 ！ 求 顺风 顺水 ！ 🙏 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！     转发 微博 坐等 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 我 欧巴 越来越 大势 了 爱 你 爱 你 爱 你 转发 微博 我 觉得 他演 老八 比较 好   温文尔雅 那种 / / @ 心 _ : / / @ _ 栗子 鼠 : / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博色 那 还是 可以 看看 @ 猫猫 么 么 哒   是 吧 准准 😍 😍 😍 😍 😍 😍 步步 惊心 韩版 叫 月 之 恋人 … 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 老李 威武 ！ ！ ！ ！ 李准 基 我 觉得 挺 好 的 羊 年 大吉 羊年 大吉 羊年 大吉 转发 微博俗 一次 又 未尝不可 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ / / @ : # 遇见 男神 李准 基 #   # 李准 基 生化危机 #   终于 了 泪 好 高兴 ， 还要 是       赞   / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 我 还是 受到 了 惊吓   😱 转发 微博   / / @ _ 栗子 鼠 : / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 对 哦 一 @ 粉丝 爱   可以 准备 应援 了 可爱 / / @ - - 佳人 : 探班 应援 走 起 ！ 韩国 飞机 飞机 飞机 飞机 好 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 挺 好 的 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 推荐 看 李准 基 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 不错 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 这 消息 来 的 太快 ！   # 李准 基 # @ 郑四 -   醉 了 没错 泪泪泪 要是 选 文彩 元 真是 合适 泪泪泪 古装 超棒 泪泪 / / @ :   女主 的话   要选 那种 天生 自带 高冷 外貌 又 能 演逗 比 那种   文彩 元 可否 一战 太好了 ， 我 的 准基 欧巴 肯定 会演 的 特别 帅 国民 剧 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ @ 锦晖锦晖 是 锦晖 啊   有颜 ， 有 演技 ！ 有 人品 ！ 这样 完美 的 偶像 上 哪 找 女主求 给力 ， 好莱坞 公司 投拍 值得 期待 # 李准 基 # 欧巴接 的话 就 无条件 追 ！ 爷 万福金安 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ / / @ 安静 世界 :   哥有 演技 ！ 他接 我 就 看 ！ 不过 是不是 得 找 一个 好点 的 女主 ， 至少 演技 要 好 吧 ！ 四爷 / / @ 秦 堂堂 : 对 哦 一 @ 粉丝 爱   可以 准备 应援 了 可爱 / / @ - - 佳人 : 探班 应援 走 起 ！ 韩国 飞机 飞机 飞机 飞机 没想 过会 这样 不过 也 不错 的 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 准好 忙 ， 一直 在 接戏 可怜 可怜 至少 知道 他 明白 了 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 太 开心 我俊 最近 很棒 哦 吃惊 居然 想 看 转发 微博 江南 啊 呸 @ 王安琪   @ 刘电电 _   # 生化危机 李准 基 #   # 遇见 男神 李准 基 #   我能 默默 的 求 老李 别接 么 ， 毕竟 经典 无法 超越 ， 虽然 演技 好 古装 终结者 ， 总会 有人 不 满意 指指点点 的 ， 还 不是 男主番 啊 ， 一向 没有 女主缘 的 他 能 来 个 给 力 的 么 ， 老李 啊 ， 该接 现代 剧 了 / / @ 準妈 瞎 晃悠 : / / @ 安静 世界 :   哥有 演技 ！ 他接 我 就 看 ！ 不过 是不是 得 找 一个 好点 的 女主 ， 至少 演技 要 好 吧 ！ 鼓掌 鼓掌 鼓掌 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 没 看 错 吧 ！ ！ 期待 吧 李准 基 ！ ！ ！ 姜河 那 ！ ！ # 韩版 步步 惊心 # 爱 你 爱 你 爱 你 爱 你 # 李准 基 # 哦 吧 的 古装戏 我 喜欢 ！ ！ ！ ！ 转发 微 博爱 你 爱 你 @ 爱 美食 的 麦 兜 猪   # 李准 基 进军 好莱坞 #     # 生化危机 李准 基 #     演技 与 美貌 并存   李准 基 真的 好 迷人 爱 你 给 力 耶 # 李准 基 #   新剧 赞 啊 赞 啊 赞 啊 转发 微博 中国 版 的 我 没 看 ， 韩版 的 一定 要 看 爱 你 啊啊啊 啊 啊 … … 希望 参演 ！ 给 四 阿哥 请安 ！ ！ ～ 爱 你 鼓掌 鼓掌 大发 ！ ！ ！ 我 李 演员 今年 真的 是 硕果累累 ！ ！ 鲜花 鲜花 鼓掌 鼓掌 / / @ 云水 谣 : 求 顺风 顺水 ！ 🙏 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 哇塞 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 确定 了 吗 ？ / / @ 准氏 王妃 : 四爷 / / @ 秦 堂堂 : 对 哦 一 @ 粉丝 爱   可以 准备 应援 了 可爱 / / @ - - 佳人 : 探班 应援 走 起 ！ 韩国 飞机 飞机 飞机 飞机 @ 哒 啪 _   表示 老李 演 什么 看 什么 ～   如果 是 真的 ， 求 编剧 给力 女主给力   ： 如果 真接 的话 ， 你 说 咱俩 这是 什么 缘分 @ 一灯 闪 瞎 蜀山   偷笑 我 就是 # 李准 基 # 的 粉 ， 他演 啥 我 看 啥 ， 不管 剧情 ， 只 为 看到 李准 基 偷笑 偷笑 / / @ 白羊 小全 : # 李准 基 #   新剧 赞 啊 赞 啊 赞 啊 只要 编剧 和 女主不坑 ， 我们 偶 吧 演 什么 都 能 演好 … 被 夜行 吓怕 了 有点 …   / / @ 梦 馍馍 - 李准 基 : 来 吧 来 吧 ~ 噢 耶 噢 耶 / / @ 米奥 星人 咔 咔君 : # 李准 基 #   李 大大 正值 事业 巅峰期 啊 ！ 刚刚 才 拿下 好莱坞 电影 # 生化危机 # 的 角色 ！ 现在 马上 又 要 翻拍 # 韩版 步步 惊心 # ！ 好 喜欢 好 喜欢 老李 说 正在 考虑 下 一步 作品 不 知道 会 不会 是 这 一部 ？ 酷 基本 已 确定 了 / / @ 菲菲如 钩 : 确定 了 吗 ？ / / @ 准氏 王妃 : 四爷 / / @ 秦 堂堂 : 对 哦 一 @ 粉丝 爱   可以 准备 应援 了 可爱 / / @ - - 佳人 : 探班 应援 走 起 ！ 韩国 飞机 飞机 飞机 飞机 天辣 ， 开森 ~ 转发 微博 @ 翠皮 西西   第四个 儿子 就是 四爷 了 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 转发 微博 / / @ - - :   步步 惊心 都 没 看 确实 出演 的话 要 为了 李准 基看 韩版 了 得意 地笑 得意 地笑 得意 地笑 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ # 李准 基 ## 李准 基月 之 恋人 # 四爷 ～ 心 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 爱 你 爱 你 轉發 微博 微笑   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 加油 加油 群体 围观 女主 一定 找个 实力 演技派 的 好 么 ！ 编剧 也 请 给 力 哆 啦 梦 花心 演啥 像 啥 的 李 演员   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 期待 步步 惊心 赞亲 @ 的 -   支持 支持 支持   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 ? ? ?           ? 转发 微博 转发 微博 转发 微博 不错 唉 女主 不要 太丑 就 好 这 下 我 要 好好 看看 步步 惊心 了 @   / / @ 思念 成诗 羽化 成蝶 : 回复 @ 目前 状态 冬眠 中 : 哇 哈哈哈哈 ！ ！ ！ / / @ 目前 状态 冬眠 中 : @ 思念 成诗 羽化 成蝶   / / @ 艳阳 下 的 金成烈 - : 他 貌似 有 小 李准 基之称   / / @ 白饭 凌檬 : 姜河 那 是 哪个 / / @ - : # 李准 基 # / / @ - 福尔 摩 偲 : 终于 要 演王 了 嘛   嘻嘻 / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 转发 微博看 了 半天 图 也 没想 起来 他 在 演 的 谁 …   / / @ 墨漓 墨汐 :   两人 合作 过 / / @ 准 的 饭 : # 李准 基 #   百度 了 一下 ， 原来 姜河 那 是 他 啊 ， 发现 还 看过 他 蛮 多 电视剧 的 ， 看过 他演 的 未生 ， ， 就是 不 知道 名字 叫 什么 ， 我 还 以为 是 女主 呢 ， 哈哈 … # 李准 基 #   高丽 时期 没有 飞碟 帽 和 孕妇装 啦 啦 啦 啦 酷 哈哈 虽然 我 准哥 飞碟 帽 孕妇装 也 帅帅 哒 满意 演 那个 女议员 的 傻 儿子 笑 我 百度 了 笑   / / @ 刷屏 熊 : 看 了 半天 图 也 没想 起来 他 在 演 的 谁 …   / / @ 墨漓 墨汐 :   两人 合作 过 / / @ 准 的 饭 : # 李准 基 #   百度 了 一下 ， 原来 姜河 那 是 他 啊 ， 发现 还 看过 他 蛮 多 电视剧 的 ， 看过 他演 的 未生 ， ， 就是 不 知道 名字 叫 什么 ， 我 还 以为 是 女主 呢 ， 哈哈 … 求给力 的 女主 可怜 拼命三郎 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚 哆 啦 夢 吃 驚史剧 小王子 又 来 了   轉發 微博 # 劳模 李准 基 #   从 年初 到 年 尾 都 没有 休息 过 ， 今年 还会 有 吗 ？ 心疼 你 ！ @ 李准 基   心 又 是 古装 拜拜 转发 微博 # 李准 基 #   太 开心 太 开心   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 转发 微博 期待 鼓掌 期待 如果 是 真的 話 ， 我 一定 硬着头皮 追 ～ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 真假 ？ 要 圆 我 的 梦 啰 ？ 小说 党 福利 感人 ！ 不过 李 演员 才 拍 完 生化危机 … … 这 行程 太满 了 泪 傻眼 很 靠 谱 滴 欧巴 转发 微博 哦 妈妈 咪 呀 ！ 四爷 好 囧 好 囧 四 阿哥 吃惊 真的 吗 太 开心 那个 女议员 的 弱智 儿子 / / @ 刷屏 熊 : 看 了 半天 图 也 没想 起来 他 在 演 的 谁 …   / / @ 墨漓 墨汐 :   两人 合作 过 / / @ 准 的 饭 : # 李准 基 #   百度 了 一下 ， 原来 姜河 那 是 他 啊 ， 发现 还 看过 他 蛮 多 电视剧 的 ， 看过 他演 的 未生 ， ， 就是 不 知道 名字 叫 什么 ， 我 还 以为 是 女主 呢 ， 哈哈 … 四爷 😱 😱 / / @ : 转发 微博 之前 百度 资料 时 看到 的   不 记得 是 第二个 李准 基 还是 小 李准 基   反正 也 是因为 出演 李俊 益 导演 的 平壤城 为 人们 所 认识 的   / / @ _ 被 我 承包 了 : 小 李准 基 ？ 震惊 / / @ 艳阳 下 的 金成烈 - : 他 貌似 有 小 李准 基之称   / / @ 白饭 凌檬 : 姜河 那 是 哪个 / / @ - : # 李准 基 # / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 赞酷 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 泪 活 久 见 泪 果然 是 要 活久 一点 才 好 啊   / / @ 墨漓 墨汐 : / / @ : # 遇见 男神 李准 基 #   # 李准 基 生化危机 #   终于 了 泪 好 高兴 ， 还要 是       赞   / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 感觉 挺 合适 的 / / @ 刷屏 熊 : 泪活 久 见 泪 果然 是 要 活久 一点 才 好 啊   / / @ 墨漓 墨汐 : / / @ : # 遇见 男神 李准 基 #   # 李准 基 生化危机 #   终于 了 泪 好 高兴 ， 还要 是       赞   / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 王 的 男人 ， 终于 成为 王 一样 的 男人 了 ? ? ? ? ? ? 没 看过 步步 惊心   但是 准基 出品   必属 精品 爱 你 爱 你 加油 加油 ！ ！ 期待 女主 # 月亮 的 恋人 #   / / @ 忠诚 李准 基 - - 团子 : 四爷 好   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 转发 微博 就 看 女主角 是 谁 了 这个 男主选 的 好好 期待 포 맷 수 출 이 다   普天同庆 喜喜 喜喜 喜喜 @ - -   金城 俊 ， 赵瑞希 的 傻 儿子 笑笑 笑 ， 帅哥 一枚 / / @ 刷屏 熊 : 看 了 半天 图 也 没想 起来 他 在 演 的 谁 …   / / @ 墨漓 墨汐 :   两人 合作 过 / / @ 准 的 饭 : # 李准 基 #   百度 了 一下 ， 原来 姜河 那 是 他 啊 ， 发现 还 看过 他 蛮 多 电视剧 的 ， 看过 他演 的 未生 ， ， 就是 不 知道 名字 叫 什么 ， 我 还 以为 是 女主 呢 ， 哈哈 … 出演 吧 出演 吧 😍 😍 大人 古装 太美 了 😍 😍 / / @ 韩 花花 : 金城 俊 ， 赵瑞希 的 傻 儿子 笑 ， 帅哥 一枚 / / @ 刷屏 熊 : 看 了 半天 图 也 没想 起来 他 在 演 的 谁 …   / / @ 墨漓 墨汐 :   两人 合作 过 / / @ 准 的 饭 : # 李准 基 #   百度 了 一下 ， 原来 姜河 那 是 他 啊 ， 发现 还 看过 他 蛮 多 电视剧 的 ， 看过 他演 的 未生 ， ， 就是 不 知道 名字 叫 什么 ， 我 还 以为 是 女主 呢 ， 哈哈 … 转发 微博 默默 等 女主     因为 女主 都 不 知道 弃 了 多少 剧 了 / / @ 异邦 人 _ : 女主是 重点 … 主要 是 泡菜 电视剧 圈女 地雷 太多 了 / / @ 一颗 烂 笔头 : 我 想 知道 女主是 谁 / / @ 泰山 顶上 的 油锅 : # 李准 基 #   四爷 ！ ！ ！ 四爷 也 太美 了 哈哈哈 哈哈哈 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 / / @ _ : 男主 还是 可以 的 / /   @ 爷 驾到   @ 野马 在 城市 里 流淌   我要 看 高丽 时代 笑 究竟 会 是 什么 造型 衰下 一个 是 谁 ？ 莫名 的 期待 ！ ！ / / @ 泰山 顶上 的 油锅 : # 李准 基 #   四爷 ！ ！ ！ 李准 基 ， 认可 李准 基姜河 那 我 看 中国 版 的 没 看过 女主 文彩 元 吧 ！ 不能 更 适合 ！ 哈哈 转发 微博 转发 微博太 开心 / / @ 送冰 的 大叔 : 李 四爷 好 爱 哦 ó ？ 喵 喵 @ 西西里 韶华   # 李准 基 # 看看 女主是 谁 再 决定 追 不 追 哈哈 看 谁 这么 勇敢 ， 敢接 这种 吃力不讨好 的 剧笑 不过 海外 人气 是 不用 担心 ， 韩国 收视率 就 难说 了 ， 翻拍 剧 收视率 都 低 汗 微笑 我 要说 些 什么 呢 ？ 哥哥 ， 你 能 不能 拍点 时装 剧 ？ 最右 笑 / / @ 红 参炖 柔软剂 肚子 : 你 在 说 啥 啊 ， 我们 长 的 嫩 呢 / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 转发 微博 评论 说 嫩 的 真的 笑 不过 谁 让 哥 童颜 / / @ 兰馨 : 最右 笑 / / @ 红 参炖 柔软剂 肚子 : 你 在 说 啥 啊 ， 我们 长 的 嫩 呢 / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 转发 微博毁 了 # 李准 基 #   # 生化危机 李准 基 #   是 啊 ， 不光 韩 网民 认可 ， 中国网民 也 很 看好 嘛 ！ 至于 年龄 ， ， 你 不 觉得 他 真的 不够 老 吗 ？ 笑 / / @ 西皮 月 半 : 哈哈 ， 评论 很 和谐 ， 大家 都 在 考虑 女主是 谁 ？ ！ 我 也 想要 给力 的 女主 啊 ！ ！ 还有 嫌弃 我哥 年龄 不够 大 的 又 是 什么 鬼 ？ ！ 笑笑 笑 啦 啦 啦 啦 话 说 国内 的 一集 也 没 看过 ， 要是 他演 的话 必追色 要是 我大元 # 文彩 元 生日快乐 #   演女主 就 好 了 ， 绝对 的 演技派 求 关注 求 关注 许愿 许愿 演 四爷 不错   本来 不 关注 的 ， 但是 他演 的话 ， 肯定 会 看看 转发 微博 太好了 ！ 赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷   / / @ 忠诚 李准 基 - - 团子 : 四爷 好   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 千万别 演 ， 中国 版 的 我 都 木 看 ， 宫庭 剧 从来不 看 的 说 微笑 再说 ， 已经 连续 演了 两部 古装 ， 这部 剧 又 是 古装 + 翻拍 剧 ， 能 不能 接 现代 剧 呀 微笑 赞都 不想 点 了 拜拜 太 开心 鼓掌 / / @ 云卷云舒 :   赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 转发 微博好 厉害 的 样子 ， 只 希望 女主 不 演成 傻白甜 拜拜 / / @ : 太 开心 鼓掌 / / @ 云卷云舒 :   赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 哇 啊 ， 也 是 我们 的 骄傲 好 喜欢 好 喜欢 好 喜欢 好 喜欢 王 ！ 太 开心 太开 心爱 你 爱 你 / / @ : 太 开心 鼓掌 / / @ 云卷云舒 :   赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 韩 版 步步 惊心     기 대 해 心心 # 李准 基 #   / / @ 红伶 大大 ： 说 李准 基 只能 演 十四 老九 的 请 去 看看 《   》 《 狗 和 狼 的 时间 》 《 一枝梅 》 《 朝鲜 神枪手 》 再 回来 继续 讨论 好 吗 微笑 四爷 ？ ？ ？ ？ ！ ！ ！ ！ 啊 ？ ！ ！ # 李准 基 #   / / @ 若水 ： 回复 @ 韩剧 迷 怎么办 : 李准 基给 他 自己 的 定位 一直 是 演员 ， 不是 明星 他 退伍 回来 得 了 各种 演技 大赏 最佳 男演员 ， 好莱坞 导演 还 亲自 发邮件 邀 他 去 演 了 # 生化危机 李准 基 # ， 这些 不是 大势 明星 都 能 做到 的 @   我 突然 又 对勒部剧 抱 有 希望 了 得意 地笑 得意 地笑 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 只能 说 你好 棒 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博话 说 大文 的 新剧 正好 出 了 点 问题 ， 所以 来 这个 剧 可好 ？ 哈哈哈 哈哈哈 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 # 李准 基 #   / / @ ____ 夏 目的 伞 :   # 李准 基 #   / / @ 若水 ： 回复 @ 韩剧 迷 怎么办 : 李准 基给 他 自己 的 定位 一直 是 演员 ， 不是 明星 他 退伍 回来 得 了 各种 演技 大赏 最佳 男演员 ， 好莱坞 导演 还 亲自 发邮件 邀 他 去 演 了 # 生化危机 李准 基 # ， 这些 不是 大势 明星 都 能 做到 的 酷 我 更 期待 生化危机 吧 转圈   真 从 古代 回不来 了 么 哈哈哈哈 / / @ 丸子 的 准基掉 了 : 话 说 大文 的 新剧 正好 出 了 点 问题 ， 所以 来 这个 剧 可好 ？ 哈哈哈 哈哈哈 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 哆 啦 梦 吃惊 不 就是 四爷 么 ， 李准 基 真心 适合 古 装扮 相 ， 夜行 书生 里 很帅 啊 # 李准 基 #   太 开心 太 开心 女主是 谁 呢 ~ ~ ~   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 好 爱 哦 / / @ : 太 开心 鼓掌 / / @ 云卷云舒 :   赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博同 希望 啊 不过 应该 不 可能   / / @ 丽丽 的 脖子 等 着 李准 基和金 成烈 啃 : 哈哈哈哈 / / @ 丸子 的 准基掉 了 : 话 说 大文 的 新剧 正好 出 了 点 问题 ， 所以 来 这个 剧 可好 ？ 哈哈哈 哈哈哈 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 # 李准 基韩版 步步 惊心 #   期待 啊啊啊 啊 得意 地笑 得意 地笑 得意 地笑 得意 地笑 得意 地笑 得意 地笑 明天 会 不会 爆女主 呢 ？ / / @ 猫 : # 李准 基 #   太 开心 太 开心 女主是 谁 呢 ~ ~ ~   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 我 哥 终于 当 上 皇上 了 ， 太赞 啦   女主是 谁 不 重要 看 我哥 就 足够 了 @ 温暖 的 孔 姑娘   / / @ : 太 开心 鼓掌 / / @ 云卷云舒 :   赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 太 开心 太 开心 / / @ 丽丽 的 脖子 等 着 李准 基和金 成烈 啃 : 明天 会 不会 爆女主 呢 ？ / / @ 猫 : # 李准 基 #   太 开心 太 开心 女主是 谁 呢 ~ ~ ~   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 期待 ！ 太 开心 太 开心 太 开心 太 开心 酷 酷酷 李 演员 接 了 ， 接 了 它 好好 演 ， 我们 期待 全新 的 四爷 ， 我 步步 惊心 实话 说 没 看 几集 呢 嗯 ， 女主 馋嘴 馋嘴 / / @ 猫 : # 李准 基 #   太 开心 太 开心 女主是 谁 呢 ~ ~ ~   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 期待 / / @ 碎碎念 :   / / @ 猫 :   # 李准 基 #   / / @ ____ 夏 目的 伞 :   # 李准 基 #   / / @ 若水 ： 回复 @ 韩剧 迷 怎么办 : 李准 基给 他 自己 的 定位 一直 是 演员 ， 不是 明星 他 退伍 回来 得 了 各种 演技 大赏 最佳 男演员 ， 好莱坞 导演 还 亲自 发邮件 邀 他 去 演 了 # 生化危机 李准 基 # ， 这些 不是 大势 明星 都 能 做到 的 ( ⊙ ⊙ ) 哇 我准   大发 抓狂 抓狂 爱 你 爱 你 爱 你 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 / / @ :   太 开心 鼓掌 / / @ 云卷云舒 :   赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 哇哇 我 的 偶 吧 鼓掌 鼓掌 不 知道 演 的 谁 @   / / @ 璀璨 :   相当 给力 非常 给力 ！ ！ ！ 笑 / / @ :   # 月亮 的 恋人 李准 基 #   # 李准 基 # 投資 給力 哈哈 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 心 # 李准 基 #     有 准基 ， 一定 是 好戏 ！ 太 开心 如果 你 参演 ， 我 一定 看 惊喜 后 是 满满的 期待 双十 一 的 礼物 🎁 ~ 太棒了 这个 四 阿哥 我 也 喜欢 的 喏 / / @ 韩流 :   鼓掌 鼓掌 好 喜欢 好 喜欢 好 喜欢 转发 微博 说白了 不 就是 四爷 吗 笑 韓版 ... 你 这么 一说 我 就 想 起来 了 ， 那个 智障 儿子 嘻嘻 / / @ 墨漓 墨汐 :   两人 合作 过 / / @ 准 的 饭 : # 李准 基 #   百度 了 一下 ， 原来 姜河 那 是 他 啊 ， 发现 还 看过 他 蛮 多 电视剧 的 ， 看过 他演 的 未生 ， ， 就是 不 知道 名字 叫 什么 ， 我 还 以为 是 女主 呢 ， 哈哈 … / / @ 丸子 的 准基掉 了 : 话 说 大文 的 新剧 正好 出 了 点 问题 ， 所以 来 这个 剧 可好 ？ 哈哈哈 哈哈哈 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 … … … … … … 大发 这个 就是 四爷 喽 / / @ 一颗 烂 笔头 :   我 想 知道 女主是 谁 不要 啊 π _ π @ 丁日 的 吊裆裤   四爷 泪泪 / / @ 準妈 瞎 晃悠 : / / @ 猫 :   # 李准 基 #   / / @ ____ 夏 目的 伞 :   # 李准 基 #   / / @ 若水 ： 回复 @ 韩剧 迷 怎么办 : 李准 基给 他 自己 的 定位 一直 是 演员 ， 不是 明星 他 退伍 回来 得 了 各种 演技 大赏 最佳 男演员 ， 好莱坞 导演 还 亲自 发邮件 邀 他 去 演 了 # 生化危机 李准 基 # ， 这些 不是 大势 明星 都 能 做到 的 许愿 / / @ 猫 :   # 李准 基 #   太 开心 太 开心 女主是 谁 呢 ~ ~ ~   / / @ 卡夫 _ :   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 期待 / / @ ____ 夏 目的 伞 : # 李准 基 #   / / @ 若水 ： 回复 @ 韩剧 迷 怎么办 : 李准 基给 他 自己 的 定位 一直 是 演员 ， 不是 明星 他 退伍 回来 得 了 各种 演技 大赏 最佳 男演员 ， 好莱坞 导演 还 亲自 发邮件 邀 他 去 演 了 # 生化危机 李准 基 # ， 这些 不是 大势 明星 都 能 做到 的 转发 微博爺 ？ 带 着 微博去 旅行 带 着 微博去 旅行 臥槽 ？ ？ ？ ？ 這畫 風 不 對 啊 ！ ！ ！ 😂 😂 😂 😂 😂 😂 转发 微博 转发 微博 转发 微博 重要 的 事 说 三遍 鼓掌 长发 呀 长发 ， 这次 不是 飞碟 帽能 不能 拍个 现代 片 今天 事太 不顺 拜拜 连 这个 都 要 毁 了 拜拜 转发 微博 # 李准 基 # 我哥 真是太 劳模 了 ， 今年 马不停蹄 出 消息 出 作品 啊啊啊 啊 啊 ~ 我哥 最近 这么 安静 真的 是 在 选 作品 啊 ！ 我哥 怎么 这么 棒 ！ 我哥 怎么 这么 帅 ！ 我哥 终于 要 当王 了 啊 ， 今年 实现 了 吸血鬼 、 好莱坞 动作 戏 、 王 等等 目标 啊 我 高兴 地要 飞 起来 了 ~ ~ 最后 ， 和 大家 同求 给力 女演员 和 给 力 编剧 啊啊啊 啊 这个 嘛 哈哈   / / @ __ : 思考 想造 女主 卧槽 适合 演 四爷 / / @ 久 未 放晴 : # 李准 基 # 我哥 真是太 劳模 了 ， 今年 马不停蹄 出 消息 出 作品 啊啊啊 啊 啊 ~ 我哥 最近 这么 安静 真的 是 在 选 作品 啊 ！ 我哥 怎么 这么 棒 ！ 我哥 怎么 这么 帅 ！ 我哥 终于 要 当王 了 啊 ， 今年 实现 了 吸血鬼 、 好莱坞 动作 戏 、 王 等等 目标 啊 我 高兴 地要 飞 起来 了 ~ ~ 最后 ， 和 大家 同求 给力 女演员 和 给 力 编剧 啊啊啊 啊 / / @ :   太 开心 鼓掌 / / @ 云卷云舒 :   赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 准 基 爱 你 期待 这个 可以 有 酷贊 # 李准 基 # 好棒   / / @ 猫 : # 李准 基 #   / / @ ____ 夏 目的 伞 :   # 李准 基 #   / / @ 若水 ： 回复 @ 韩剧 迷 怎么办 : 李准 基给 他 自己 的 定位 一直 是 演员 ， 不是 明星 他 退伍 回来 得 了 各种 演技 大赏 最佳 男演员 ， 好莱坞 导演 还 亲自 发邮件 邀 他 去 演 了 # 生化危机 李准 基 # ， 这些 不是 大势 明星 都 能 做到 的 太 开心 中国 的 都 没 看 伤心 又 是 古装 的 ？ 泪能 看到 老李 穿 正装 的 角色 吗 失望 @   ？ 鼓掌 鼓掌 太 开心 太 开心 期待   / / @ : 太 开心 鼓掌 / / @ 云卷云舒 :   赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 如果 女主是 文彩 媛 的话 就 好 了 ， 求 找 一个 适合 史剧 的 真正 的 有 演技 的 女演员 吧 悲伤 悲伤 # 月 之 恋人 #   羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒   / / @ 俊儿 : # 李准 基 ## 李准 基月 之 恋人 # 四爷 ～ 心 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 转发 微博 鲜花 鲜花 鲜花 这个 女主 很 期待 啊 这个 比较 给力 ！ 鼓掌 太 开心 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 @   偷笑 偷乐 偷乐 偷乐 不管怎样   都 期待 @     / / @ 无怨 的 青春 : # 李准 基 #   太 开心 太 开心   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 李允熙 感觉 蛮 适合 的 气质 很 适合 演 古装 这 是 要 火 的 节奏 啊 ！ 哈哈 😄 😄 😄 @ 准爱 你   哎哟 妈呀 转发 微博 转发 微博 四爷 ！ 这个 可以 有 ～ 只 希望 有个 好 女主 ～ 两位 男主角 我 都 喜欢 ！ ！ ！ 其实 老李 更 适合 演女主 笑笑 永远 无法 忘掉 的 那 一眼 魅笑 期待 期待 ， 最近 又 剧荒 了 _ 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 期待 啊 ！ 转发 微博准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 偶 吧 泪泪泪 卧槽   我 哥哥 越来越 牛 逼 了 期待   / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 求大文 或者 泰熙 欧尼 女主 满满的 期待 感 ， 河 那 ！ ！ ！ 李准 基 也 是 ！ ！   / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 额 ！ 只能 说 期待 一下 河 那 了 ！ 天空 呀   / / @ 木星 剧评 : # 月 之 恋人 # 这部 戏 无论谁 接 我 觉得 大家 都 要 做好 心理准备 … … 李准 基 如果 接 了 他 在 韩国 就 真的 一直 是 古装剧 啊 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 哎 呦 ！ 如果 是 欧巴演 的 我会 去 看看 的 爱 你 爱 你 不过 不要 总是 古装 呀 ， 虽然 很 好看 老李 超级 的 ！ ！ 动作 戏 不要 太帅 啊 爱 你 爱 你 太 开心 太 开心 # 李准 基 # 转发 微博 转发 微博 关心 女主 转发 微博 / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 @ 我 相信 你 的 爱   # 李准 基 我爱你 # 若曦 的 嗔 恨 痴念 来自 胤 禛 ， 而 我们 的 嗔 恨 痴念 却 皆 因 你 — — 李准 基   颜值 高 演技 好 粉丝 傻瓜 李准 基 你 值得 拥有 ！   期待 韩版 的 步步 惊心 嘻嘻 嘻嘻 嘻嘻 / / @ 墨漓 墨汐 :   / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 哇 ， 四爷 色 @ 偶是 _ 小丸子   我 还 想 谁 会演 韩版 的 ， 没想到 啊 挖 鼻 转发 微博 👏   👏   👏     哦 莫 ！ ！ 准基 ！ ！ 姜河 那 ！ ！ ！ ！ / / @ _ :   / / @ 墨漓 墨汐 :   / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 臥 槽 ！ ！ ！ ！ ！ # 月 之 恋人 #   又 是 好莱坞 看中   # 李准 基 #   的 ？ 他 实力 演技 耀眼 光芒 闪到 太平洋 对岸 了 赞 啊 嘻嘻   / / @ 天使 准在 人间 : 看来 这戏 之前 就 策划 好 ， 好莱坞 环球 影视 指定 准基 出演 ， 一定 是 部大 制作 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 给 力 赞 鲜花 威武 / / @ : / / @ _ :   / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 李 准 基 的 剧 必 追 / / @ 尹洛琦 : 期待 期待 ， 最近 又 剧荒 了 _# 李准 基 #   爱 你 天 哪噜 ！ 神呐 这 是 神马 玩意 女 主要 清寡有 了 不 看 的 理由 既然 是 大 制作 ， 当然 选 演技 ， 颜值 ， 人气 都 棒 的 投资方 肯定 指定 的 李准 基 ， 人家 的 钱 不能 瞎 投 / / @ : / / @ _ :   / / @ 墨漓 墨汐 :   / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 还是 韩孝珠 爱 你   / / @ _ : 女 主要 清寡 / / @ 木星 剧评 : # 月 之 恋人 # 这部 戏 无论谁 接 我 觉得 大家 都 要 做好 心理准备 … … 李准 基 如果 接 了 他 在 韩国 就 真的 一直 是 古装剧 啊 中国 版 的 表示 没 看 ， 于 正 的 我 就 看过 美人 心计 / / @ 最爱小准 : 李准 基 的 剧必 追 / / @ 尹洛琦 : 期待 期待 ， 最近 又 剧荒 了 _ 美艳 比较 好 寡淡 我 觉得 一点 都 不合理 / / @ _ : 女 主要 清寡 😃 😱 😱 😱 告诉 我 这 是不是 真的 抓狂 抓狂 抓狂 抓狂 抓狂 给力 / / @ :   / / @ _ :   / / @ 墨漓 墨汐 :   / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 不是 于 正 的 好 吗 挖 鼻于 正是 拍 的 宫   / / @ 魅惑 枷锁 : 中国 版 的 表示 没 看 ， 于 正 的 我 就 看过 美人 心计 / / @ 最爱小准 : 李准 基 的 剧必 追 / / @ 尹洛琦 : 期待 期待 ， 最近 又 剧荒 了 _ 思考 @ - -   求女 主别 懂太多 ， 称为 编剧 的 化身 ， 我 真的 会 看 得 很 囧 很 囧   希望 编剧 参考 美剧 疯狂 抖 包袱 / / @ _ :   女 主要 清寡 / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 投资 这么 大 ， 不 找 个 同 重量 的 女主 ， 对不起 华丽 丽 的 美刀 哈 ， 求 你们 ， 拜托 你们 了 转发 微博 @ 盼 你 甜甜 过日子 - 麟 傲雪   啊 ， 我 最 喜欢 的 步步 ， 我 准演 四爷 啊 ， 一定 要 看 了 / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 那 就 搞错 了 ， 我 一直 觉得 湖南台 的 古装剧 都 是 于 正 的 笑 / / @ 桔梗 - - 欢欢 : 不是 于 正 的 好 吗 挖 鼻于 正是 拍 的 宫   / / @ 魅惑 枷锁 : 中国 版 的 表示 没 看 ， 于 正 的 我 就 看过 美人 心计 / / @ 最爱小准 : 李准 基 的 剧必 追 / / @ 尹洛琦 : 期待 期待 ， 最近 又 剧荒 了 _ 轉發 微博好 牛给力   / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 如何 改编 … 思考 卧槽 @ 谭琳   四爺 吃惊 我们 也 能 被 翻拍 呀 转发 微博 这 是 真的 嘛 ！ ！ ！ 老李 ， 你 不是 不当 劳模 嘛 哈哈哈 哈哈哈 / / @ 待 繁华 落尽 : 转发 微博 回复 @ 蘑菇 总是 容易 炸毛 丶 : 我 的 天 啊啊啊 啊啊啊 啊啊啊 亲亲 / / @ 蘑菇 总是 容易 炸毛 丶 : @ 君不见 十三 从 天上 来 笑 四爷 的 设定 吗 ？ 一支 梅 我 喜欢 ， 四爷 李准 基 出演 还 不错 哦 爱 你 ， 如果 他演 ， 我会 看哟 ， 还有 河 那会 出演 ， 希望 是 八爷 十三 爷 其中 一位 女主选 达拉 吧 / / @ : 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 期待 啊 ！ 中国 最 喜欢 的 电视剧 没有 之一 转发 微博 他 以后 是 只要 古装剧 了 吗 ？ 色 @ 的   真是 忙 的 不行 真的假 的 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 真的 啊 ～ 转发 微博 两大 帅哥 ！ ！ ！ 哇 ， 鼓掌 鼓掌 鼓掌 / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 转发 微博 就是 男主     好奇 谁 演女主 转发 微博 转发 微博 期待 「 ⭐ 星星 眼 ⭐ 」 不要 不够 英气 挖 鼻 挖 鼻 @   四爷 ！ 其实 不错 哦 ~ 突然 发现 不是 动作片 了 耶 ！   / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 期待 ( ๑ ˙ ー ˙ ๑ ) 你 还是 不回 现代 是 么 微笑 不过 好 在 应该 没 啥 动作 戏   注意安全 啊 爱 你 爱 你 爱 你 爱 你 爱 你 准 心爱 你 啊啊啊 好棒 哇塞 ， 终于 是 韩国 拍 中国 的 了 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 女主 和 编剧 一定 一定 要 给 力 啊 太 开心 / / @ : / / @ _ :   / / @ 墨漓 墨汐 :   / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 偷笑 看 下面 的 评论 感觉 还 不错 ， 毕竟 是 混 韩饭 圈 嗯 ， 都 清楚 我 老李 的 实力 ， 女主 ， 私心 是 韩孝珠 ， 气质 符 ， 颜值 搭 ， 演技 够 ， 主要 还是 我 的 那 一颗 梅恩心 ， 文彩 元 也 不错 ， 给 人 也 是 那种 就 很 有 古装 气质 的 感觉 ， 总结 就是 演技派 ， 这样 我家 老李 飙戏 肯定 很爽 ， 其实 我 默默 的 想 一下 ， 吻 戏 神马 的 能 不能 少 点 ， 动作 戏 多点 傻眼 可能 是 我 的 准基偶 吧 哦 @ 别拦 我 我 也 要 去 拯救 铁蛋 转发 微博 李准 基说 了 他 想 演大 反派 和 王 之类 的 ， 反派 在 # 生化危机 李准 基 # 已经 实现 了 ， 那 在 这部 剧中 王 也 实现 了 ， 还有 没 看过 他 的 剧 不要 随便 评论 ， 人家 几十个 奖杯 砸死 你 ， 整天 看着 满屏 的 引进 和 盗版 ( 就算 不看 ， 的确 存在 ) ， 韩国 引进 了 我们 的 剧 ， 难道 我们 不 应该 欢呼 ， 在 那 底下 酸 什么 ， 不 爱看 就 不 看 ， 况且 还 没 决定 挖 鼻 转发 微博 老四 已经 无法 想象 又 是 巨资 ， 还是 王 ， 难道 我们 这次 不是 很 屌 ， 权钱 皆 入 掌中 酷酷 / / @ 小 狐狸 是 敏儿 的 : 这个 比较 给力 ！ 鼓掌 太 开心 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 害羞 究竟 谁 是 女主 转发 微博 转发 微博 @ - 阳光 丶   这是 什么 鬼 啊 笑笑 逗死 我 了 承包 古装剧 ！ 但是 不 爱看 步步 惊心 偷笑 偷笑 希望 女主能 是 我家 文彩 元 ， 大文 啊 ~ ！ ！ @ 文彩 元 吧 官博   哇 撒 真的 啊   / / @ 我准 笑笑 不 说话 : 又 是 巨资 ， 还是 王 ， 难道 我们 这次 不是 很 屌 ， 权钱 皆 入 掌中 酷酷 / / @ 小 狐狸 是 敏儿 的 : 这个 比较 给力 ！ 鼓掌 太 开心 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 雷锋 哇 ～ 看 了 吗 ？ @ 栗小   # 李准 基 #   # 月亮 的 恋人 #   好莱坞 ！ 好像 很大 阵势 哦 偷笑   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷爱 你 爱 你 爱 你 / / @ : / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 四爷 … … 这么 妖 真的 好 吗 ～ ～ 姜河 那 倒 挺不错 的 ， 适合 演 十四 我 觉得 文彩 元 对于 若曦 这个 角色 有点 太老 了 ， 个人 觉得 陈世妍 挺不错 的 ， 嗯 ， 以上 属 个人 意见 ， 不喜 勿 喷 转发 微博 / / @ 凤凰 天使 寂寞 之夜 : 演 四爷 吃惊 吃惊 吃惊 # 遇见 男神 李准 基 #   如果 哥要 拍 ， 一定 要 追 的 爱 你 爱 你 爱 你 行 了 ， 这个 剧追定 了 自从 看 了   之后 ， 彻底 被 他 演技 和 敬业 折服 了 噢 耶顶 起来 ~ 哈哈 ， 看到 是 我 欧巴演 男主 哈哈 我 也 就 放心 啦 ！ 哈哈 四爷 … … 终于 也 轮 到 韩国 翻拍 我们 的 了 ！ 酷 / / @ 卡夫 _ :   熱門   希望 编剧 导演 给力 ！ ！ ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 哇 哦 ！ 会接 么 江南 江南 / / @ _ 准家 瓶子 :   # 李准 基 #   哈哈 威武 真 好 ， 四爷 心 心 鲜花 我准 这 是 终于 要 登上 了 嘛 … … 韩版 〈 步步 惊心 〉 思考 思考 思考 思考   / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 一定 要 出演 才行 只是 讨论 中 ？ 那 到底 有木有 确定 啊 ？ ？ ？ 巨汗 好 囧 继续 古装剧   / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 这是 四爷 ！ @ 白 姁   四爷 爱 你 / / @ : / / @ _ :   / / @ 墨漓 墨汐 :   / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博 姜河 那 ！ ！ ！ ！ ！ ！ 爱 你 爱 你 爱 你 爱 你 爱 你 李准 基 的 古装 还是 挺不错 的 ， ， 转发 微博 / / @ 宋妍亭 : 爱 你 爱 你 爱 你 / / @ : / / @ 天使 准在 人间 : 看来 这戏 是 之前 就 策划 好 的 ， 好莱坞 环球 影视 指定 准基演 的 ， 准基 一定 出演 的 ， 一定 是 部大 制作 ！ 更 看好 了 ！ / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 @ 绿茶 薄荷 柠檬 丶   @ 要 跟 邓 先生 厮守 到 老   @ 请 叫 我 阿 橙 丶   @ 貓鰻   @ 奥特曼 爱着 萌萌 小 怪兽   求女主 我家 准基要 上演 古装剧 了 色色色 拜托 大家 ， 即然 喜欢 欧巴 ， 就 请 为 他 投票 吧 ， 都 快 垫底 啦 ， 请 大家 在 微信 上 关注 星闻君 为准 基欧巴 投票 ， 含金量 高 的 奖 ， 能 证明 欧巴 实力 和 人气 的 奖 ， 非常 重要 … … 具体 怎么 投请 去 百度 李准 基贴 吧 看 ， 每人 只 投一票 ， 简单 方便 易 操作 … … 我 已经 投票 了 ， 你们 投票 没 ？ ？ ？   / / @ 李准 基 情报站 好 情节 永远 会 被 翻拍 色 偷笑 拜托 大家 ， 即然 喜欢 欧巴 ， 就 请 为 他 投票 吧 ， 都 快 垫底 啦 ， 请 大家 在 微信 上 关注 星闻君 为准 基欧巴 投票 ， 含金量 高 的 奖 ， 能 证明 欧巴 实力 和 人气 的 奖 ， 非常 重要 … … 具体 怎么 投请 去 百度 李准 基贴 吧 看 ， 每人 只 投一票 ， 简单 方便 易 操作 … … 我 已经 投票 了 ， 你们 投票 没 ？ ？ ？   / / @ 李准 基 情报站 : 四爷 你好 哆 啦 梦 花心 / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / # 李准 基 #   # 月 人 之恋 # 期待 ！ 李 演员 版本 的 四爷 得意 地笑 得意 地笑 得意 地笑 / / @ 準妈 瞎 晃悠 : / / @ :   太 开心 鼓掌 / / @ 云卷云舒 :   赞 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 / / @ 準妈 瞎 晃悠 : / / @ 猫 :   # 李准 基 #   / / @ ____ 夏 目的 伞 :   # 李准 基 #   / / @ 若水 ： 回复 @ 韩剧 迷 怎么办 : 李准 基给 他 自己 的 定位 一直 是 演员 ， 不是 明星 他 退伍 回来 得 了 各种 演技 大赏 最佳 男演员 ， 好莱坞 导演 还 亲自 发邮件 邀 他 去 演 了 # 生化危机 李准 基 # ， 这些 不是 大势 明星 都 能 做到 的 好 期待 丫 鼓掌 太 开心 @ 李准 基   预计 更虐 我哥 难道 要演 四爷 ？ 期待 啊 ～ ～ ～ 独一无二 哈哈 / / @ 秦 堂堂 : 基本 已 确定 了 / / @ 菲菲如 钩 : 确定 了 吗 ？ / / @ 准氏 王妃 : 四爷 / / @ 秦 堂堂 : 对 哦 一 @ 粉丝 爱   可以 准备 应援 了 可爱 / / @ - - 佳人 : 探班 应援 走 起 ！ 韩国 飞机 飞机 飞机 飞机 @ 浮 起来 的 小 泡泡   / / @ 準妈 瞎 晃悠 : / / @ 安静 世界 :   哥有 演技 ！ 他接 我 就 看 ！ 不过 是不是 得 找 一个 好点 的 女主 ， 至少 演技 要 好 吧 ！ 期待 ~ 心 @ 小脸儿   转发 微博哇 啊啊啊 啊 啊 转发 微博 震惊 震惊 震惊 希望 欧巴能 演爱 你 悲伤 悲伤 心 心 转发 微博 这样 说 我家 的 不会 接 了 害羞 害羞 害羞 害羞 害羞 害羞 害羞 害羞 害羞 害羞     求 关注 @ 柚子茶   卧槽 震惊 / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 转发 微博偶 吧 了不起 威武 今天 好开心 不知 笑 了 多少 次心哥 想 演王 ， 就 有 环球 影视 投资 过 亿 的 月 之 恋人 来 邀请 做 男主角 一切 都 顺心 顺意 ， 偶 吧 辛苦 了 ， 今天 定会 好 夢 月亮 祈祷 剧 的 一切都是 最好 的 🙏 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視   投資 的 韓劇   投資金額 萬 美元   是 鉅 額 製 作 真的 吗 ？ 有点 期待 诶 ~ / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . /   / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . /   / / @ 我 喜欢 走 夜路 的 小帅哥 : # 生化危机 李准 基 #       准基偶 吧 ！ ！ ！ 这 一年 都 在 辛苦 的 工作 中 ~ ~ 希望 偶 吧 照顾 好 身体 好好 拍戏 ， 偶 吧 开心 就 好   / / @ 生化 宝贝 : 说 我 偶 吧 不够 老 的 那位 站住 ！ 四爷 那时 三十多 ， 我偶 吧 也 三十多 ， 哪里 不老 啦 ！ 怒骂 等等 … 好像 哪里 不 对 … 思考 草泥马 李宝 英来 啊 李 演员 ， 期待 咯   / / @ 槿 爱 一万年 : 这样 说 我家 的 不会 接 了 卧槽 … 卧槽 … 卧槽 … 崩溃 崩溃 崩溃 快定 女主 我 要 决定 看不看 ！ 李准 基 演技 有 保障 ～ 开心 ～ # 李准 基 #   就 不让 自己 休息 一下 ！ 震惊 幸福 来得 太 突然 ！ 泪流满面 好 爱 哦 / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 嘻嘻 嘻嘻 嘻嘻   / / @ 刘琦 就是 六七 啦 啦 啦 啦 : 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 😂 ， 为啥 还是 古装 不过 我 欧巴要 颜值 有 颜值 要 演技 有 演技 绝对 能 胜任 😘 @ 唐唐 - 萌   / / @ 我准 笑笑 不 说话 : 又 是 巨资 ， 还是 王 ， 难道 我们 这次 不是 很 屌 ， 权钱 皆 入 掌中 酷酷 / / @ 小 狐狸 是 敏儿 的 : 这个 比较 给力 ！ 鼓掌 太 开心 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 椰 ？ 不过 原版 我 也 只 看 了 前 几集 回复 @ 不愿 一个 人 的 : ...   古装 ?             王爷 ?       ... / / @ 不愿 一个 人 的 : @ 抓狂 神经 婆     古装戏 ！ 心心心 🌹   / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / # 李准 基 #   转发 微博 投资 大 我 喜欢   / / @ 墨漓 墨汐 : / / @ : # 遇见 男神 李准 基 #   # 李准 基 生化危机 #   终于 了 泪 好 高兴 ， 还要 是       赞   / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 转发 微博能 期待 下 女主是 某人 嘛 ！ ！ ！ 毕竟 盼 了 七年 泪泪 泪泪 泪泪 泪泪 泪泪 / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 准基要 演 四爷 吗 ！ ！ ！ 哆 啦 梦 花心 威武 赞心 / / @ 木星 剧评 : # 月 之 恋人 # 这部 戏 无论谁 接 我 觉得 大家 都 要 做好 心理准备 … … 李准 基 如果 接 了 他 在 韩国 就 真的 一直 是 古装剧 啊 不是 赵 大叔 我 不 看 泪泪 泪泪 虽然 李准 基颜好 演技 棒 ， 但 我 真的 太 想念 赵 大叔 了 泪泪 / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / # 李准 基 #   鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 喔 莫 ！ 所以 是爺 還是爺 ？ / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ # 月 之 恋人 #       # 李准 基 #       出演 ！ 出演 ！ / / @ _ 曉靈 仙兒 : # 李准 基 #   好 棒 好 棒 好 棒 好 棒 @ 想 離線 的 風箏     / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 这个 棒 转发 微博 女主 文彩 元 应该 很 适合 ！ ！ ！ ！ ！ ！   / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 啊啊啊 啊啊啊 啊 ！ ！ ！ \\ ( ≧ ▽ ≦ ) / 好鸡冻 ！ 希望 是 真的 ~ ~ ~ # 月 之 恋人 ## 李准 基 # 出演 ， 期待 ！ 又 有剧 可 追 了 # 李准 基 #   # 遇见 男神 #   哥 大发 住 住 住 住 住 住 住 住 住 / / @ 天使 : # 李准 基 #   # 遇见 男神 #   哥 大发 住 住 住 住 住 住 住 住 住 鲜花 回复 @ 我 爱 我 爱 我 爱 - - - : 现在 心情 很 复杂 哆 啦 梦 吃惊 哆 啦 梦 花心 哆 啦 梦 微笑 / / @ 我 爱 我 爱 我 爱 - - - : @ 准准   轰 轰轰 嘻嘻 嘻嘻 嘻嘻 嘻嘻 / / @ 老 郑家 的 黑洞 : 转发 微博 @   亲 ， 怎么 看 ？ 言下之意 就是 李准 基 可能 出演 四爷 啊 倒 是 很 期待 姜河 那 的 演绎 ！ 转发 微博 转发 微博 转发 微博 / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / @ 温暖 阳光   转发 微博 / / @ _ :   女 主要 清寡 # 李准 基 #   / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 啊 嘞 ？ 演吧   哦 吧 额 ， 觉得 他 要是 演 四爷 不 合适 吧 女主同 赞 韩孝珠 ！ / @ 一颗 烂 笔头 :   我 想 知道 女主是 谁 一定 一定 是 最帅 滴 爱 你 爱 你 爱 你 爱 你 爱 你 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 心 / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 棒呆 简直 ， 我家 准基偶 吧   虽然 对 步步 惊心 不 感冒 但 我 哥演 啥 都 看       制作 棒呆 ～ 鼓掌 / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 我 是不是 要 去 看 一下 步步 惊心 啊 思考 / / @ 鲷 鲷 鲷 : 我 是不是 要 去 看 一下 步步 惊心 啊 思考 赞 / / @ 栗子 是 個 黑洞 :   想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 吃惊 @ 張家 曼曼   😂 转发 微博 必须 追 / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 转发 微博 女主 很 重要 啊 ！ 韩 翻拍 中 的 都 很 难 不管怎样 期待 ！ ！ ！ 你 拍 我 就 看 ！ 带 着 微博去 旅行 卧槽 ！ 四爷 吗 # 李准 基 #   太 期待 了 ， 必须 支持 转发 微博 万福 / / @ 李準 基 天使 电台 : # 李准 基 #   爷 ~ 万福 ！ 嘻嘻 太 开心 出演 吧 ， 然后 我 好看 一下 哈哈 好开心 好开心 ～ ～ ～ ～ 多年 ？ 不发 微博 的 我 一定 要 转 一个 了 ， 欧巴爱 你 我 以为 至少 会 有 那么 一两个 人 泼冷水   但 结果 是 大家 都 很 期待   都 觉得 老李 很棒   路人 也 这样   对   是 我 男人   心 转发 微博 转发 微博 四爷 你好 爱 你 / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 转发 微博 四爷 又 有 新剧 了 泪泪 好 感动 ！ ！ 又 有 盼头 了 ！ ！ / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 转发 微博 转发 微博 拜托 女主找 韩孝珠 吧 ！ ！ 爱 你 爱 你 爱 你 / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 给力   / / @ 李准 基 - 芯儿 : / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 爱 你 爱 你 这 画风 也 差太多 了 / / @ 木星 剧评 :   # 月 之 恋人 # 这部 戏 无论谁 接 我 觉得 大家 都 要 做好 心理准备 … … 李准 基 如果 接 了 他 在 韩国 就 真的 一直 是 古装剧 啊 给力 给力 鲜花 鲜花 / / @ 江同 李准 基 : 给力   / / @ 李准 基 - 芯儿 : / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 又 染指 了 我 究竟 要 在 看 与 不 看 这件 事情 上 纠结 到 什么 时候 拜拜 / / @ 木星 剧评 : # 月 之 恋人 # 这部 戏 无论谁 接 我 觉得 大家 都 要 做好 心理准备 … … 李准 基 如果 接 了 他 在 韩国 就 真的 一直 是 古装剧 啊 转发 微博 / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 又 是 古装 失望 失望 失望 转发 微博话 说 … 女主 和 老九 选 谁 … 偶 吧 你 这么 美笑 / / @ 韩流 : 鼓掌 鼓掌 什么 鬼 笑 月 之 恋人 这 名字 让 我 想到 木村拓哉 和 林志玲 的 那部戏 ， 太出 戏 了 拜拜 而且 万年 古装剧 是 要 闹 哪样 ， 哦 不 对 之前 的 生化危机 是 现代戏 挖 鼻   / / @ 栗子 是 個 黑洞 : 想 說 這是 第一部 由 好萊塢 環球 影視 （   ) 投資 的 韓劇 ， 投資金額 萬 美元   是 鉅 額 製 作 酷 呃 呃 呃 转发 微博 转发 微博 @ 幺 幺 枝桃   哇 咔 咔 咔 咔 / / @ 李准 基 情报站 :   准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 色 😍 😍 😍 爱 你 爱 你 爱 你 转发 微博 四爷 的话 ， 那么 看 李准 基是 可以 ， 古装 不错 呢 ， 不持 太大 的 异议 女主 呢 ， 谁 来 挑战 ？ 步步 是 我 很 爱 的 片子 之一 ， 期待 # 李准 基 #   演技 再 爆发 😍 😍 😍   / / @ 叮当 是 个 好 : 相信 # 李准 基 # 能 演出 不 一样 的 四爷 好 棒 我 爱 十三 爷   不过 现在 开始 我 是 四爷 党 笑笑 笑 / / @ 贝加尔湖 畔 : 步步 是 我 很 爱 的 片子 之一 ， 期待 # 李准 基 #   演技 再 爆发 😍 😍 😍   / / @ 叮当 是 个 好 : 相信 # 李准 基 # 能 演出 不 一样 的 四爷 好棒 回复 @ 叮当 是 个 好 : 我 一直 都 是 四爷 党 笑笑 笑 / / @ 叮当 是 个 好 : 我 爱 十三 爷   不过 现在 开始 我 是 四爷 党 笑笑 笑 / / @ 贝加尔湖 畔 : 步步 是 我 很 爱 的 片子 之一 ， 期待 # 李准 基 #   演技 再 爆发 😍 😍 😍   / / @ 叮当 是 个 好 : 相信 # 李准 基 # 能 演出 不 一样 的 四爷 好棒 @ 黄先生 内裤 上 的 超人   我 夜行 书生 还 没 追 完 呢 泪 回复 @ 叮当 是 个 好 : 笑笑 笑 雍正 其实 很 弱 ，   夹 在 康乾 盛世 中 他 实在 真的 很弱 啊 ！ 笑笑 笑话 说 当时 这部 剧 ， 我 不但 买 了 同名 小说 ， 连康 ， 雍 ， 乾 王朝 的 历史 书 都 买 了 一套 啊 笑笑 笑 转发 微博 转发 微博 如果 这是 真的 ， 我 真的 会 死 尊 的 假 的 傻眼 转发 微 博大 文 或者 孝周 很 适合 女主 啊 # 李准 基韩版 步步 惊心 # 唯一 喜欢 的 演员 爱 你 爱 你 心 鼓掌 心 四爷 … … @ 佳佳   扯 了 吧 这 消息 有 几天 了 / / @ 進 撃 媌 酱 : @ 佳佳   扯 了 吧 所以 说 我准 是 演 四爷 喽好 爱 哦 好 爱 哦 好 爱 哦 啊 姜河 那   / / @ 最 喜欢 一本正经 地 胡说八道 : 居然 想 看 转发 微博 喵 喵 喵 喵 喵 喵 喵 喵 问题 是 你 叫 四土 是 什么 意思 / / @ 红 参炖 柔软剂 肚子 : 这 消息 有 几天 了 / / @ 進 撃 媌 酱 : @ 佳佳   扯 了 吧 对 ， 四土 是 朱太 / / @ : 问题 是 你 叫 四土 是 什么 意思 / / @ 红 参炖 柔软剂 肚子 : 这 消息 有 几天 了 / / @ 進 撃 媌 酱 : @ 佳佳   扯 了 吧 震惊 震惊 震惊 也 就是 四爷 ？ ！ 哇哇 哇 哈哈哈哈 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 李准 基 情报站 : 准 的 外表 越来越 有没有 ？ 演技 虽然 还有 进步 空间 ， 但 已经 炉火纯青 了 # 李准 基月 之 恋人 # 女主 一定 要 给 力 啊 ！ ！ ！ ！   : / / . / 转发 微博想 看 笑笑 笑笑 / / @ 準 星星 : 右右 ， 月亮 的 恋人 拜拜   / / @ 璀璨 : 右边 我鸡肚 你 的 名字 ！ ！ ！ / / @ - 月亮 :   # 李准 基 #   李准 基有 颜值 有 演技 ！ 棒棒 哒 ！ 说 不 适合 的 ， 坐等 被 我 老李 ！ 我要 看 ！ ！ 我 睡 了 嘻嘻 转发 微博 朱太说 我 前夫 和 朱要 出演 的   突然 先爆 出来 老李 了 / / @ 红 参炖 柔软剂 肚子 : 对 ， 四土 是 朱太 / / @ : 问题 是 你 叫 四土 是 什么 意思 / / @ 红 参炖 柔软剂 肚子 : 这 消息 有 几天 了 / / @ 進 撃 媌 酱 : @ 佳佳   扯 了 吧 你 前夫 和 朱 都 是 谁 啊 ？ 好乱 / / @ 進 撃 媌 酱 : 朱太说 我 前夫 和 朱要 出演 的   突然 先爆 出来 老李 了 / / @ 红 参炖 柔软剂 肚子 : 对 ， 四土 是 朱太 / / @ : 问题 是 你 叫 四土 是 什么 意思 / / @ 红 参炖 柔软剂 肚子 : 这 消息 有 几天 了 / / @ 進 撃 媌 酱 : @ 佳佳   扯 了 吧 韩国 步步 惊心 ！ 还 在 讨论 … … 转发 微博 转发 微博", "label": "0"}