{"text": "# 每日 一词 #   【 】 .   照骗 是 法语 的 \" 假 \" ， 读音 ' ə ʊ + 合在一起 就是 假 照片 转发 微博 转发 微博 转发 微博 转发 微博 @ -   羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 最后 一张 什么 鬼 ， 我 装作 看不懂 的 样子 转发 微博 ！ 转发 微博谷 大 色狼 ？ ？ ？ 转发 微博 转发 微博 转发 微博 终于 明白 了 我 的 蘑菇 游戏 里面 那个 山寨 菇 的 名字 是 怎么 来 的 了 😂 亮点 总是 在 最后 转发 微博 转发 微博 √ 转发 微博 :   谁 让 你 看 正面 的 封面 偷笑 偷笑 偷笑 偷笑 ， 向来 只 看 背面 的 小 图色 色色色 我 就 码个 词 学习 了 转给 各位 网骗 这个 棒 笑笑 # 深夜 词堂 #   搭个 便 车     |       .   社交 场合 中 的 难堪 、 有失 检点 的 行为 比如 有次 银狐 在 节目 里 爆笑 不停 那期 就 用 了   来 形容 é   的 行为   ;   :     \"     . \" ;   还有 个   ï   \"   \"   ” 装天 真的 ”   ï 就是 长 • 者 的 最爱词   最后 偷乐 偷乐 偷乐 转发 微博   哈哈哈 @   最后 一个 正 解 转发 微博轉 發微 博好 词 笑哈哈 转发 微博   学到 了 转发 微博 转发 微博 回复 @ 来 一碗 小 馄饨 : 那有 个 词 是 量身定做 的 ：   \"             . \"   「 喜欢 与 法国 有关 的 一切 的 」 / / @ 来 一碗 小 馄饨 : 回复 @ 弗洛伊德 背单词 : 用 法语 骂人 就 感觉 好 优雅 转发 微博 转发 微博 转发 微博 那   / / @ 弗洛伊德 背单词 : 回复 @ 来 一碗 小 馄饨 : 那有 个 词 是 量身定做 的 ：   \"             . \"   「 喜欢 与 法国 有关 的 一切 的 」 / / @ 来 一碗 小 馄饨 : 回复 @ 弗洛伊德 背单词 : 用 法语 骂人 就 感觉 好 优雅 涨 姿势 了 ！ 照骗 真长 知识 啊 症候 患者 ， 讨厌 关于 法国 的 一切   / / @ 塞纽丽塔 ： 那   / / @ 弗洛伊德 背单词 : 回复 @ 来 一碗 小 馄饨 : 那有 个 词 是 量身定做 的 ：   \"             . \"   「 喜欢 与 法国 有关 的 一切 的 」 / / @ 来 一碗 小 馄饨 : 回复 @ 弗洛伊德 背单词 : 用 法语 骂人 就 感觉 好 优雅 🌚 🌚 🌚 🌚 🌚 转发 微博 转发 微博 转发 微博 一点 问题 也 没有 / / @ 键盘 侠 _ :   哈哈哈 看不懂 最后 一张 微笑 转发 微博 最后 一个 哈哈哈哈   / / @ 米凯尔 坩埚 牌 杂拌 糖 一 戳 一 蹦 跶 : 一点 问题 也 没有 / / @ 键盘 侠 _ :   哈哈哈 道理 我 都 懂 ， 但是 最后 一张 是 什么 哈哈哈 哈哈   最后 看到 了 谷大 受伤 的 心灵 转发 微博 转发 微博新 知识 / / @ 的 甜饼 屋 : √ 转发 微博 转发 微博 我 需要 一个 转发 微博 转发 微博 转发 微博图 骗 怎么 说   ？ ？ 😂 转发 微博 前面 那些 我 都 不在乎 ， 但 这 最后 ... 转发 微博 一路 翻到 图 我 还 诧异 ， 难道 谷大 今天 转性 了 ？ 图 果然 没有 让 我 失望 ！ 你 还是 那个 你 微笑 的 番号 其实 仔细 看 应该 能 看到 @ 立志 瘦死 的 吃 草 少女 -   转发 微博 转发 微博 转发 微博 转发 微博 不 配图 了 唉     不艾特 了 转发 微博 真是 害死 人 转发 微博 转发 微博 哈哈哈 最后 一张 會 用得上 喵 喵 转发 微博 转发 微博 最后 一张 简直 了 转发 微博 最后 那张 什么 鬼 ？ 笑 转发 微博 转发 微博 梦露 好美 转发 微博 转发 微博 哈哈哈 哈哈 这个 梗 转发 微博 转发 微博 转发 微博 拳头 @ _   才 转发 微博 转发 微博轉 發微博 最后 一个 转发 微博   / / @ 灵感 之源 : 最后 一个 上次 看到     秃笔 的 自己 还 不 知道 的 发音   思维 跳跃 也 是 幅度 大   直接 想到 了 “ 狐狸皮 ”   拜拜 / / @ 董源 : 转发 微博图 九 好评 否投 箇 拉幅 最后 深有体会 好 囧 好 囧 好 囧   / / @ 灵感 之源 : 最后 一个 😈 转发 微博 偷笑 看来 是 刚 下载 电影 被 骗 了 有感而发 吧 好巧 今天 竟 看到 这个 单词 ✓ 转发 微博 转发 微博 .......... 转发 微博 @ 坏 兔子 的 猪 三鲜   第五个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 的 印象 笔记   法语 音标 是   所以 英法 音标 差别 好大 转发 微博 转发 微博 转发 微博 长见识了 转发 微博   醉 了 转发 微博   / / @ 弗洛伊德 背单词 : 症候 患者 ， 讨厌 关于 法国 的 一切   @ 弗洛伊德 背单词 : 回复 @ 来 一碗 小 馄饨 : 那有 个 词 是 量身定做 的 ：   \"             . \"   「 喜欢 与 法国 有关 的 一切 的 」 / / @ 来 一碗 小 馄饨 : 回复 @ 弗洛伊德 背单词 : 用 法语 骂人 就 感觉 好 优雅   @ 穆梓 睿   转发 微博 偷笑 照骗 好 词 ！ ！ ！ ！ 转发 微博 最后 一张 竟然 不是 ！ 转发 微博 这个 词好 嘻嘻 这个 可以 有 转发 微博 转发 微博 转发 微博 喵 喵 症候 患者 ， 讨厌 关于 法国 的 一切   / / @ 塞纽丽塔 ： 那   / / @ 弗洛伊德 背单词 : 回复 @ 来 一碗 小 馄饨 : 那有 个 词 是 量身定做 的 ：   \"             . \"   「 喜欢 与 法国 有关 的 一切 的 」 / / @ 来 一碗 小 馄饨 : 回复 @ 弗洛伊德 背单词 : 用 法语 骂人 就 感觉 好 优雅 转发 微博", "label": "0"}