{"text": "【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 你 想 跟 谁 一起 去 看 ？ 害羞 @ 奇怪 滴偶   转发 微博 转发 微博 转发 微博 转发 微博 兔子 @ 等待   真 美 转发 微博 转发 微博 我 想 自己 去 挖 鼻 挖 鼻美 ！ 转发 微博 转发 微 博爱 你 转发 微博太美 了 ！ 色色 转发 微博好 美爱 你 我们 这里 有 白杨 隧道 ， 一样 美色 转发 微博 转发 微博 转发 微博 转发 微博 😍 好 美的 说好 美 转发 微博 我 本地人 都 木见 过 ！ 也 不 知道 在 哪个 具体位置 转发 微博 转发 微博 最后 这张 女侠 好 抢镜 可爱 美不胜收 美 ！ 转发 微博 特别 希望 老年 时 可以 在 秋天 走 一 走 都 是 银杏 落叶 的 道路 心好 漂 ; 亮 ... 转发 微博 转发 微博 @ 盲 行客   我 上次 说 的 就是 这个 如果 还 能 回到 大学 时代 ， 一定 扮个 文艺 范儿 去 走走 逛逛 让 我 想起 了 钓鱼台 心 # 青春 焕发 ， 激励 闽科 # @ 青春 闽科爱 你 爱 你 转发 微博 转发 微博 @ 河南 工业 大学化学 化工学院 团委   转发 微博太美 了 … 转发 微博 转发 微博 九里 的 银杏 叶子 还是 绿 的 笑笑 转发 微博 美丽 金秋 能 和 谁 去 转发 微博 转发 微博好 美的 景色 ， 令人 心旷神怡 ！ 美丽 的 银杏树 ， 你 喜欢 吗 ？ 童话 里 都 是 骗人 的 ～ 漂亮 ！ 转发 微博 转发 微博好 美的 时光隧道 ～ ～ 带 着 微博去 旅行 带 着 微博去 旅行 好 文艺 转发 微博 苏州 的 银杏 也 开始 变黄 ， 欢迎 亲们 拍摄 美景 艾特 我们 一起 分享 哦 ！ 爱 你   心 转发 微博能 不能 别 把 路 也 成 黄色 的 ？ 转发 微博 转发 微博 银杏 大道 转发 微博 转发 微博好 想 去 看 呀 @ 溫可樂 欲扬先抑 的 成长   转发 微博 转发 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 # 乐 小可 #   美 ！ 我 想 和 你 一起 看 @ 小溪   嘻嘻 嘻嘻 爱 你 转发 微博 好像 我们 大学 的 大路 啊 ~ ~ 想 再 回去 多念 几年 家乡 ， 必须 转 挤眼 好 喜欢 银杏树 叶 🍂 如果 秋天 的 时候 去 喵 喵 喵 喵 喵 喵 美醉 了 好 想 看 嘻嘻 大 徐州 的 时光隧道 和 狗 喜欢 银杏 转发 微博 转发 微博 转发 微博 转发 微博好 美好 浪漫 哇 呜 ， 真 漂酿 哎 鼓掌 好 有 感觉 转发 微博 这些年来 ， 我 怎么 没 去 看看 转发 微博 美不胜收 好美 啊 微风 微风 好美 ！ 转发 微博 转发 微博 转发 微博 美美 美心 转发 微博好 爱 哦 好 爱 哦 转发 微博 转发 微博 转发 微博 # 早安 ， 生科 # 兔子 兔子 兔子 转发 微博真 漂酿 ， 好 想 去 太 开心 人民日报 为 咱大 邳州 银杏 点赞 了 想想 ， 这么 长 的 乡间 小路 ， 因为 路 不 宽 ， 又种 的 是 嫁接 银杏树 ， 反而 有 了 意想不到 的 景观 ， 几年 前 本地 摄影家 意外 发现 ， 从 众多 习见 银杏 风景 中 脱颖而出 蔚为大观 ， 印证 了 美是 发现 作为 报刊 编辑 ， 也 是 这 景观 的 最早 见证者 转发 微博 江苏 那个 好好 复习 ～ 转发 微博 转发 微博 转发 微博 转发 微博 真的 是 有 芜湖 的 美 么 ？ ！ @ 人民日报 / / @ 孙吴 法院 :   转发 微博 转发 微博挺 好看 的 挖 鼻 / / @ 高淳 发改 : 转发 微博哇 ， 看 过来 ， 美的 不要 不要 的 花心 转发 微博 就 喜欢 酱紫 从 远处 看 ， 还 真 像 隧道 @ _ 转发 微博美 ！ 鼓掌 转发 微博 这时 我 不得不 推荐 我 的 家乡 湖北 随州 洛阳镇 千年 银杏 谷 景区 了 ！ @ 随州 印象   @ 随州 大小事   @ 随州 热线 网 博客   @ 随州 网 转发 微博 转发 微博太 开心 太 开心 转发 微博心 心心 轉發 微博 转发 微博 美不胜收 ！ 转发 微博好 喜欢 好美 啊         在 这 向 你 求婚       还是 你 向 我求     答应 不 @ 没出息 的 爱 折腾 小姐 约 嘛 ？ 鼓掌 鼓掌 鼓掌   我大 邳 帝国 威武 给力 转发 微博   / / @ 刑警 成亮 : 挺 好看 的 挖 鼻 转发 微博 转发 微博掉 白果 的 那阵子 岂 不是 要 臭死 ？ @ _   快 来 看看 ， 也许 可以 穿越 哦 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 @ 羽衣 舞   转发 微博 转发 微博为 家乡 点赞 转发 微博美 呆 了 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ ❤ 拍 的 景色 真 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 哇哇 哇哇 转发 微博 宛如 童话般 的 仙境 ！ 转发 微博 欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 转发 微博 # 快乐 早安 # 跟 金黄 说 再见 ， 向 白银 说 你好 ！ 轉發 微博 转发 微博 转发 微博美 ！ 转发 微博 转发 微博 @ 陈晓东   偷乐 已 “ 滥 ” # 青春 焕发 ， 激励 闽科 # 美美 哒 ， 好 喜欢 ~ \\ ( ≧ ▽ ≦ ) / ~ @ 青春 闽科   跟 未来 的 女友 一起 去 看 笑 转发 微博 @   害羞 害羞 我 想 和 她 一起 去 看 @ 记子   @ 人民日报   四年 了 还 没 去过 邳州 ， 再不去 真的 没 机会 啦 ！ 转发 微博 转发 微博 以后 去 转发 微博 剁 手累 了 的 时候 ， 来 一波 美景 洗涤 心灵 嘻嘻 美炸 了 ！ ！ ！ @ 嘘 转发 微博 转发 微博 简直 美 秋天 的 落叶 ， 真的 好美 @ 天津 海事 发布   @ 海河 海事 发布   @ 三鲜 包子 和 胡辣汤 转发 微博 听 共产党 话 有 什么 好 ? 现在 都 是 一窝蜂 、 连续 灾天 、 农民 创造 连年 大丰收 、 结果 粮价 低 保护价 、 还 卖 难 … 全民 经营 都 是 老板 、 有 多少 家 多日 没 营业 收入 . … 求 关注 好 喜欢 好 喜欢 好 喜欢 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 ↓ ↓ ↓ 点开 下面 大图 ， 你 想 跟 谁 一起 去 看 呢 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 ？ @ 微微   @ 微微 粉丝团   @ 简单 幸福   好美 谁 去 看 转发 微博 转发 微博 家乡 美景 ， 我 还 没有 去过 呢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 ！ 转发 微博 转发 微博似 梦 似幻 / / @ 闽科 棋社 : # 青春 焕发 ， 激励 闽科 # 美美 哒 ， 好 喜欢 ~ \\ ( ≧ ▽ ≦ ) / ~ @ 青春 闽科   羞嗒 嗒 那 像 云 一样 的 叶子 真的 好美 … … / / @ 苏州 气象 : 苏州 的 银杏 也 开始 变黄 ， 欢迎 亲们 拍摄 美景 艾特 我们 一起 分享 哦 ！ 爱 你好 美泪 泪泪 泪泪 转发 微博 转发 微博 转发 微博 宛如 昨日 重现 - - - - - 致 童年 转发 微博好 漂亮 … ！ 南方 的 孩子 此生 与 金色 无缘 转发 微博 转发 微博说 句 煞风景 的话 ， 说不定 哪 天 哪个 领导 一个 决定 就 给 砍 了   / / @ 于海青 : 秋天 的 落叶 ， 真的 好美 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 啊啊啊 我家 ！ 好 美好 美 啊 真美 转发 微博美   可惜 太远 邳州 居然 还有 这样 的 地方 ！ @ 小喬   这里 也 有 太阳 我 想 去 看看 转发 微博 @ 耿惊尧   转发 微博艾玛 我 大 邳 ！ 好美心 好 美 😱 😱 😱 转发 微博好 想 去 看看 ～ 好 喜欢 想 去 看 吗 ？ 转发 微博 转发 微博 转发 微博想 去 😘 😘 / / @ 徐州 同城会 :   邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 😄 转发 微博 转发 微博心 美丽 的 时光隧道 ， 秋光 无限 好 ！ 最 喜欢 的 银杏树 ， 等 朕 有钱 了 就 去 看 你 耶耶好 想 去 看看 ～ 好 喜欢 转发 微博 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 你 想 跟 谁 一起 去 看 ？ 害羞 多 渴望 找到 时光隧道 ， 重 回到 简单 容易 觉得 美好 转发 微博 我们 学校 表示 不服 转发 微博羞 嗒 嗒 美美 滴 转发 微博 转发 微博 韩剧 这样 的 场景 比较 多 转发 微博一 报道 就 完 了 赞 @ 商 - - - 念念   @ 天方夜谭   @ 丹 砃 萏   美爆 了 ， 有木有 转发 微博 转发 微博 转发 微博 转发 微博 我们 去 这里 吧 微笑 银杏 时光隧道 ！ @ 人民日报   @ 户县 宣传   # 青春 焕发 ， 激励 闽科 #   你 想 跟 谁 一起 去 看 ？ 害羞 @ 闽科 棋社 @ 青春 闽科   @ 福建 师大 闽南 科技 学院 社团 联合会   转发 微博 转发 微博 转发 微博 转发 微博 所有 景色 ， 远观 才 有 整体 的 壮美 / / @ 于海青 : 秋天 的 落叶 ， 真的 好美 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 于海青 :   秋天 的 落叶 ， 真的 好 美好 美  转发 微博 两排 银杏 嵌 大道 ， 妖娆 满树 垂 细枝 遥望 三千 落成 荫 ， 只见 金黄 不见 光赞 爱 死 了 一起 看 银杏 去 吧 转发 微博 都 上 人民日报 了 ！ 爱 你 转发 微博 喜欢 银杏 ， 之前 还 说 要 去 地坛 看 ， 后来 一直 没 时间 ， 估计 我 再 想 去 的 时候 ， 都 下雪 了 转发 微博 转发 微博 转发 微博 @ 杜淳   一起 吧 ~ 得意 地笑 得意 地笑 转发 微博 转发 微博 转发 微博色色 想家 想家 偷笑 大美 邳州 @ 觉修 散人   @ 顽皮 小秦 秦   @ 韩素珍 是 我   太美 了 ， 就是 有点 远好 想 带 孩子 去 拍照 / / @ 徐州 同城会 :   邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博 @ 晓雅   @ 喔 妈   漂亮 啊   / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 @ 飞   邳州 哈哈哈哈 好 漂亮 ！ 心 心 @ 青春 闽科 转发 微博 转发 微博 这个 要 复制 不难 哟 @ 深圳市 中国科学院 仙湖 植物园 喜欢 转发 微博 最后 一张 什么 鬼 另外 ， 欢迎 到 我 大 邳 ， 请 你们 吃 把子 肉 最右 / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 转发 微博 / / @ 苏州 气象 :   苏州 的 银杏 也 开始 变黄 ， 欢迎 亲们 拍摄 美景 艾特 我们 一起 分享 哦 ！ 爱 你 和 你 一起 去 看 ^ ω ^ 超 喜欢 这种 路 转发 微博 转发 微博 @ 宝鸡 简爱 摄影   我们 去 呗 挖 鼻 挖 鼻   / / @ 刑警 成亮 : 挺 好看 的 挖 鼻美 啊 ~ ~   / / @ 于海青 : 秋天 的 落叶 ， 真的 好美 很 美 转发 微博 转发 微博   / / @ 森可 江苏 官方 微博 : # 乐 小可 #   美 ！ 想起 那年 早上 ， 宿舍楼 下 被 人 特意 铺满 了 银杏叶 的 小路 ， 太 好看 了 爱 你 银杏 大道 转发 微博 @ 卟 棄 卟 離   转发 微博 二分之一 邳州 血统 人 表示 那里 到处 都 是 银杏树 ～ 哦 ， 我 家门口 的 那五棵 也 该 变成 金黄色 的 了 心 转发 微博 仿佛 看到 一对 步履蹒跚 的 老人 ， 相互 扶持着 在 这条 金晃晃 的 时光隧道 里 往前走 着 心 转发 微博上 本科 在 江苏 ， 后 去 了 的 地方 也 有种 些 银杏树 ， 绝对 还是 徐州 那里 的 好 估计 苏北 比较 适合 银杏 生长 ， 好 渴望 看看 这么 长 的 银杏 走廊 ， 肯定 可以 清洗 落尘 的 心   ❤ 江苏 的 唉 ， 艾特个 谁 好 呢 笑 转发 微博 人民日报 推荐 ， 你 值得一看 ！ 邳州 银杏 时光隧道 美景 已 打开 ， 你 在 哪里 ？ ： 江苏省 邳州市 铁富镇 姚庄村 国道 公里 牌 路南 （ 铁富 镇 人民政府 向东 米处 ） ， 我 在 这里 等 着 你 ！ 兔子 要 要 要 好 想 去 拍拍 拍 ！ 不要 来 转发 微博 转发 微 博大 爱 我 美丽 邳州 ！ 去 看看 转发 微博 转发 微博 转发 微博好 漂亮 大美 河山 转发 微博 转发 微博   / / @ 邳州 公安 : 人民日报 推荐 ， 你 值得一看 ！ 邳州 银杏 时光隧道 美景 已 打开 ， 你 在 哪里 ？ ： 江苏省 邳州市 铁富镇 姚庄村 国道 公里 牌 路南 （ 铁富 镇 人民政府 向东 米处 ） ， 我 在 这里 等 着 你 ！ 兔子 转发 微博 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 】 美 调皮 唯美 转发 微博美 呆 了 转发 微博美 ！ 转发 微博 看着 它 怀念 学校 的 银杏 林 @ 我 站 在 寒冷 的 北极   我家 也 有 ( ⊙ ⊙ ) 哦 转发 微博 徐州 还有 这个 地方 ？ ？   / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 美 ！ 美 ！ 美 ！ 江山 如此 多娇 ， 引 无数 英雄 竞折腰   / / @ 水手 上路 : 大美 河山 好 想 去 心心 心心 转发 微博 转发 微博 转发 微博 跟 谁 去 都 可以 ， 我 带上 你 ， 你 带上 钱 💰 这 照片 拍 的 太 一般 ， 代表 不了 时光隧道 的 美 秋日 漫步 / / @ 于海青 :   秋天 的 落叶 ， 真的 好美 转发 微博 转发 微博 转发 微博 转发 微博色 哇 害羞 害羞 成都 锦绣 街 ， 约 起 好 漂亮 微笑 转发 微博 转发 微博 美轮美奂 成都 锦绣 街 应该 也 很 美 @ 向西行 的 鱼 又 到 银杏 季节 了 ， 怀念 在 成都 的 日子 了 这么 巧 ， 昨天 刚 去过 ， 和 想象 中 还是 有些 差距 的 太漂亮 了 转发 微博 转发 微博 @ 静 无缘 居士   好 想 去 啊 转发 微博美 ！ ！ 转发 微博 转发 微博 现在 福州市 区有 黄化 的 银杏叶 吗 害羞 转发 微博 转发 微博好 喜欢 好 喜欢 好 喜欢 好 喜欢 # 耕信 ， 早安 #   据说 今天 是 光棍节 ， 小编 选择 不 知道 挖 鼻   美美 的 银杏叶 才 是 今天 的 主角 心 转发 微博 转发 微博想 去 看 委屈 现场 一看 ， 全是 扯蛋 转发 微博心心 心想 看 @ _   约 吗 爱 你 转发 微博 没有 秋天 ， 没有 银杏 ， 想家泪 转发 微博 转发 微博 转发 微博 不 知道 有没有 人 愿意 牵着 我 的 手   陪 我 看 尽 世间 繁华 值此 佳节 之际 ， 美景 就要 共享 转发 微博 转发 微博 转发 微博 我们 湖南永州 也 有 银杏 ， 中国 银杏 第一村 桐子 坳 ， 下周 约 起赞 / / @ 于海青 :   秋天 的 落叶 ， 真的 好美 转发 微博 # 邳州 银杏 #   时光隧道 @ 燕子 的 小小 世界   / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博 转发 微博 害羞 害羞 害羞 害羞 害羞 害羞 家乡 美 ！ @ 猪猪 猪猪 猪猪 猪霞   转发 微博 转发 微博 哎 呦 ， 不错 哦 转发 微博 @ 非 游戏   现在 看 是不是 正好 转发 微博 偷笑 人民日报 噢 ！ 邳州 火 了 哇 咔 咔 @ 蓝色 点点 的 小猫   @ 兴烘 掀   @ 萧瑟 人间   @ 悟 七宝 围观 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 兴烘 掀 : 银杏果 才 一元 多 一斤 / / @ 兴烘 掀 : 思考 结果 的 时候 会 不会 有点像 猪八戒 大显身手 的 稀柿 衕 ？ 哆 啦 梦 微笑 真 美好 喜欢 好 喜欢 转发 微博 转发 微博 / / @ 应天 澜 : / / @ 于海青 :   秋天 的 落叶 ， 真的 好美 我 能 去 吗 ？ 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 嘻嘻 约 吗 ， 小伙伴 们 ！ @   挤眼 😄 😄 😄 转发 微博 转发 微博 家乡 的 美 ！ 好 想 去 ， 话 说 大 徐州 还 没 去过 呢 😊 / / @ 墨河 街道办 :     / / @ 邳州 公安 : 人民日报 推荐 ， 你 值得一看 ！ 邳州 银杏 时光隧道 美景 已 打开 ， 你 在 哪里 ？ ： 江苏省 邳州市 铁富镇 姚庄村 国道 公里 牌 路南 （ 铁富 镇 人民政府 向东 米处 ） ， 我 在 这里 等 着 你 ！ 兔子 转发 微博 转发 微博 转发 微博 转发 微博去 去 去 去 去 去 转发 微博好 想 去 ～ 我大 经贸 就 有 哈哈 转发 微博   / / @ 苏州 气象 : 苏州 的 银杏 也 开始 变黄 ， 欢迎 亲们 拍摄 美景 艾特 我们 一起 分享 哦 ！ 爱 你 转发 微博 我们 家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 赞 @ 离开 北方 去 流浪   转发 微博马 树叶 有 一种 美妙 的 味道 / / @ 于海青 :   秋天 的 落叶 ， 真的 好美 转发 微博 转发 微博 转发 微博 转发 微博 竟然 有 一点 心动 转发 微博 @ 爱 吃 葡萄 的 胡家 大 妹子   哇 靠 ~ 太美 了 转发 微博好 喜欢 好 喜欢 好 喜欢 家乡 美   哈哈 转发 微博 转发 微博 金秋 转发 微博 / / @ 嘉善 新闻网 :   【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 】 美 调皮 美 有空 去 看看 转发 微博 @ 格子 衫 兔子 小姐   邳州 的 银杏 之大美 ， 远不止 这 一条 金色 遂 道 ， 围绕 这 小道 的 是 三十 万亩 成片 的 银杏 林 ！ 号称 天下 银杏 第一 园 ， 金秋 季节 那 可是 遍地 皆 披 黄金甲 ！ 邳州 之所以 称为 中国 银杏 之 乡 ， 是因为 全市 共有 五十多 万亩 银杏树 ， 且 有 百年 以上 古 银杏树 上 千株 ， 最老达 千年 ！ 银杏 是 活化石 ， 长寿 树 ， 为 这 ， 值得 一游 ！ 色美 / / @ :   转发 微博 谁 带我去 拍 银杏 呀 鼓掌 @ 美乔 的 爸 比   银杏 真的 是 秋天 的 彩妆 太 开心 太 开心 太 开心 # 美番 旅行 #   转发 微博好 美 啊 转发 微博 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博好 美 ！ 转发 微博 @ 韶     @ 下辈子 我要 当株 檞 寄生     世界 那么 美 ， 是 什么 时候 出去 走走 了 喵 喵 你 说 对 吗 @ - 王俊凯   羞嗒 嗒 可爱 转发 微博 转发 微博 转发 微博 转发 微博 就 在 我家 旁边 ， 大爱 ， 铁富 转发 微博   / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博   / / @ 邳州 公安 : 人民日报 推荐 ， 你 值得一看 ！ 邳州 银杏 时光隧道 美景 已 打开 ， 你 在 哪里 ？ ： 江苏省 邳州市 铁富镇 姚庄村 国道 公里 牌 路南 （ 铁富 镇 人民政府 向东 米处 ） ， 我 在 这里 等 着 你 ！ 兔子 转发 微博 / / @ 邳州 公安 : 人民日报 推荐 ， 你 值得一看 ！ 邳州 银杏 时光隧道 美景 已 打开 ， 你 在 哪里 ？ ： 江苏省 邳州市 铁富镇 姚庄村 国道 公里 牌 路南 （ 铁富 镇 人民政府 向东 米处 ） ， 我 在 这里 等 着 你 ！ 兔子 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博   / / @ 兰州 理工大学 技术 工程学院 : 爱 你 这 是 我 眼中 最美 的 风景 转发 微博 转发 微博 转发 微博真 想 去 时光隧道 穿梭 一下 兔子 转发 微博 偷笑 / / @ 孟庆德 微博 二代 :   说句 煞风景 的话 ， 说不定 哪 天 哪个 领导 一个 决定 就 给 砍 了   / / @ 于海青 : 秋天 的 落叶 ， 真的 好美 转发 微博 可怜 可怜 美爆 了 ！ 此情此景 想起 蓝色 生死恋 男女 主角 骑车 经过 两颗 依偎 的 树 ， 一样 的 美不胜收 只是 银杏 海 常有 ， 而 蓝色 生死恋 很 难成 真 重病 、 将 死 、 离开 、 术后 重生 、 自杀 、 怀孕 或 不孕 、 愿 在 单车 后 笑 也 不愿 在 宝马 里 哭 、 父母 反对 、 远走高飞 ， 还 能 更 狗血 ， 只要 你 买账 不过 若 这 苦情 戏 发生 在 你 身上 ， 不是 真巧 ， 而是 恭喜 你 被 骗 了 转发 微博 @ 语文 从 不及格   我 想 和 你 一起 ！ 好美 、 转发 微博 转发 微博 转发 微博太美 啦 转发 微博好 美好 美 ， 有 机会 一定 要 去 ！ / / @ 于海青 :   秋天 的 落叶 ， 真的 好美 转发 微博 转发 微博 新天地 公园 也 有 哈哈 / / @ 马倩 : 真想 去 时光隧道 穿梭 一下 兔子 @ 小白   / / @ 平安 德宏 : 转发 微博 转发 微博 转发 微博 转发 微博 江苏 / / @ 徐州 人民 广播电台 :   围观 @   今年 和 谁 一起 去 看 银杏 ？ 好美 ❤ 美哭 啦 色 美景 转发 微博 转发 微博 # 假装 有 对象 # 可以 带 一起 去 转发 微博 貌似 挺近 ， 过去 玩玩 吧 @ 青春 流霜   / / @ 邳州 同城会 :   # 邳州 银杏 #   时光隧道 转发 微博 @ 君 _   # 爱 竹子 ， 爱 生活 # 轉發 微博 转发 微博 / / @ 福 师大 协和 青协 : 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 ↓ ↓ ↓ 点开 下面 大图 ， 你 想 跟 谁 一起 去 看 呢 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 ？ 好看 ， 单身 汪没人 陪 着 去 有 可能 去 江苏 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 呆 了 ！ 好美 ！ 有空 的话 ， 陪 亲人 去 看看 微笑     心心 好 美 啊 ~ 转发 微博 转发 微博 已经 看伤 了 挖 鼻   / / @ 我 从 窗缝 偷窥 了 阳光 : @   今年 和 谁 一起 去 看 银杏 ？ 转发 微博 银杏 隧道 真的 很 美 ！ / / @ 小学生 - 阿萌 :   偷笑 人民日报 噢 ！ 邳州 火 了 哇 咔 咔 蓝色 点点 的 小猫   兴烘 掀   萧瑟 人间   悟 七宝 想 跟 … … 所谓 “ 睹物思人 ” ， 大致 就是 看见 了 银杏树 ， 就 会 想起 一个 人 总会 有人 懂得 ！ 转发 微博 我会 告诉 你 ， 去 了 之后 都 是 人 嘛 ， 和 香山 红叶 、 武大 樱花 一样 一样 的 美 ～ 转发 微博 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博 / / @ 陆锡鑫 : 所谓 “ 睹物思人 ” ， 大致 就是 看见 了 银杏树 ， 就 会 想起 一个 人 总会 有人 懂得 ！ 转发 微博好 美 ， 好久没 看到 了 想 和 你 一起 去 看 @ _   太 开心 太 开心 太 开心 转发 微博 转发 微博 激动 \\ ( ≧ ▽ ≦ ) / 转发 微博 漂亮 / / @ 于海青 : 秋天 的 落叶 ， 真的 好美小 编家 就是 邳州 哒     哈哈哈 哈哈 哇 ， 好 漂亮 心心心 / / @ 小学生 - 阿萌 : 偷笑 人民日报 噢 ！ 邳州 火 了 哇 咔 咔 @ 蓝色 点点 的 小猫   @ 兴烘 掀   @ 萧瑟 人间   @ 悟 七宝 和 安凯君 一起 吧 ！ 害羞 / / @ 陆锡鑫 :   所谓 “ 睹物思人 ” ， 大致 就是 看见 了 银杏树 ， 就 会 想起 一个 人 总会 有人 懂得 ！ 一起 过节 啦 嘻嘻 嘻嘻 嘻嘻 / / @ 安凯 客车 官方 微博 : 和 安凯君 一起 吧 ！ 害羞 转发 微博 转发 微博 转发 微博 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 转发 微博哇 ， 好美 ~   微笑 转发 微博 转发 微博 转发 微博超 爱 银杏树 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 花辞 树   远 吗 转发 微博 转发 微博 转发 微博 / / @ 徐景洲 : 回复 @ 兴烘 掀 : 银杏果 才 一元 多 一斤 / / @ 兴烘 掀 : 思考 结果 的 时候 会 不会 有点像 猪八戒 大显身手 的 稀柿 衕 ？ @ 川 医大 中西医 级团 学会   @ 川 医大 中西医 团 学会   当然 是 跟 妹子 一起 去 ， 可 今天 是 双十 一 ， 虐死 单身 狗 啊 泪 转发 微博 转发 微博 @ -   转发 微博 / / @ 宏源 同學 :   转发 微博 转发 微博 转发 微博 转发 微博 和 你 转发 微博 我家 也 有 转发 微博 转发 微博 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 / / @ 王元成 知青 农民工 :   转发 微博 转发 微博 转发 微博 转发 微博好 美好 美好 美 @ 蛋丘   好好看 泪 没有 我们 家乡 的 好看 大 邳 帝国 转发 微博 转发 微博 人民日报 呢 就是 这么 美 / / @ 邳州 同城会 : # 邳州 银杏 #   时光隧道 我 想要 跟 我 能 走 一辈子 的 人 去 转发 微博 回复 @ - - : 每次 看到 这样 的 图片 你 都 能 想起 我泪 泪泪 / / @ - - : @ 茹子雅   你 最 爱 宝贝 转发 微博想 去 可怜 转发 微博 我们 的 榕树 隧道 也 不错 好美 北京 也 有 哦 ~ 地坛公园 啦 ~ 奥体 公园 啊 ~ 大家 赶紧 去 看吧 ~ 再 不 看 就 没有 了 … … 去 发现 一些 秋天 的 美 … … 求 关注 转发 微博 转发 微博 银杏 黄 了 啊 昨天 看到 有 卖 银杏 的 ， 没买 / / @ 陆锡鑫 : 所谓 “ 睹物思人 ” ， 大致 就是 看见 了 银杏树 ， 就 会 想起 一个 人 总会 有人 懂得 ！ 转发 微博 美不胜收 ！ 大 广东 难以 看见 啊 右 哼哼 漂亮 转发 微博 嘻嘻 嘻嘻 美 / / @ 苏州 气象 : 苏州 的 银杏 也 开始 变黄 ， 欢迎 亲们 拍摄 美景 艾特 我们 一起 分享 哦 ！ 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 秋天 的 落叶 ， 真的 好美 悲伤 想起 了 阿笠 博士 的 爱情故事   / / @ 无锡 都市生活 广播 : 转发 微博 @ 流氓兔 斯基 哒 你 是 锋儿   在 江苏 哦 哆 啦 梦 微笑 @ 陕西 救援 原地   / / @ 紫 牵 微博 : 转发 微博 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ / / @ 末日 下 的 恋恋 鬼 : / / @ 宏源 同學 :   转发 微博 转发 微博 听说 桂林 有个 银杏 存 也 不错 @ 火星 来 的 腌 海带   @ 西楚 蘅   转发 微博 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 老家 的 两颗 银杏树 ， 好 想 你们 看来 得 行动 了 ， 有没有 约 的 @ - - 公主   @ 酒 - - 话   好美 啊 ！ 西石大 也 很 美 哦 噢 哦 噢 哦 心 图片 : @ 拾德 _     : / / . / 吃惊 吃惊 吃惊 / / @ 应天 澜 : / / @ 于海青 :   秋天 的 落叶 ， 真的 好美轉 發微 博好 美 ～ 好 想 去 走色 好 美 转发 微博约 起 @ _   转发 微博 转发 微博 转发 微博美 ！ 转发 微博 转发 微博好 喜欢 趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 好美 啊 @ 青春 闽科   @ 闽科 经管系   @ 闽科 经管系 学生会 文艺部   转发 微博 转发 微博 我 也 想 去 害羞 转发 微博 转发 微博哇 ！ 转发 微博 我 想 跟 你 去 看看 金秋 漫步 时光隧道 ， 沐浴 阳光 洋洋洒洒 ！ 谁 想 和 我 一起 去 疑问 疑问 疑问 美 转发 微博 希望 未来 的 某 一天 能 和 你 一起 去 时空 隧道 ！ 美极了 转发 微博 找个 好 天气 约 上 三五 好友 出去 走走 ， 发现 你 身边 的 美丽 转发 微博 # 沈阳 婚纱 摄影 #   # 沈阳 莫 蒽 影像 室 # 沈阳 摄影 工作室 #   #       咨询电话   -     微信   转发 微 博爱 你 一定 要 去 一次 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 可爱 转发 微博 @ __   我大 邳州 的 ， 必须 转 啦 ~ # 沈煜伦 - 爱是 一种 微妙 的 滋养 # 家乡 心 心 转发 微博 / / @ 大宽 呦 喂 : 人民日报 呢 就是 这么 美 / / @ 邳州 同城会 : # 邳州 银杏 #   时光隧道 转发 微博 欢迎 来 银杏 之 乡 安陆 转发 微博 # 邳州 银杏 # / / @ 邳州 同城会 : # 邳州 银杏 #   时光隧道 @ 小   看 银杏 去 小 编飞 了 哈哈哈 哈哈哈 转发 微博 # 邳州 银杏 美 # / / @ 徐州 发布 :   趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 漂亮 壮哉 我 大 邳 ， 不 容易 啊 ， 终于 以 正面 新闻 上 了 一次 人民日报 人民日报 报道   邳州 的 银杏 “ 时光隧道 ” / / @ 铜山 发布 : / / @ 徐州 发布 :   趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 喜欢 银杏 心 转发 微博 转发 微 博大 邳州 还有 这 地方 呢 ！ 转发 微博 谢谢 害羞 约 吗 ？   / / @ 西安石油 大学 团委 : 西石大 也 很 美 哦 噢 哦 噢 哦 心 图片 : @ 拾德 _     : / / . / 心 和 未来 转发 微博 转发 微博 @ 直播 邳州   好好 宣传 宣传 昂 害羞 转发 微博 美的 他赞 / / @ 大碩 丶 跑来跑去 :   @ 直播 邳州   好好 宣传 宣传 昂 害羞 转发 微博 俺们 韶关 南雄 也 有 ， 貌似 比 它 还 漂亮 ， 更 多 更 集中 呢 转发 微博 父亲 在 后院 种 了 好多 棵 ， 不知 多少 年 后 才能 呈现 这样 的 场景 ， 希望 那时 家人 圆满 如初 转发 微博 转发 微博 这个 好美 呀   / / @ 都市 晨报 : 人民日报 报道   邳州 的 银杏 “ 时光隧道 ” @ 江苏省 运河 中学 校友会   转发 微博 家乡 / / @ 徐州 发布 : 趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 转发 微博 哪里 有 时光隧道 蜡烛 转发 微博 转发 微博 转发 微博一到 秋天 最美 的 其实 是 银杏树 ！ 转发 微博 转发 微博 穿越 一下 美美 美 ， 跟 誰 去 好 呢 ？ 先收進 口袋 裡吧 ！ 好美 @ 陈运仪   哪 天 回家 看看 美 啊 ！ 转发 微博 作为 邳州 银好 骄傲 哈哈哈哈 转发 微博 鲜花 ！ 真 美 ！ 银杏 色 的 秋 黄有 一种 大气 、 浑厚 、 质朴 之美 ！ 转发 微博 @ 爱 吃 菠萝 的 圆 蛋蛋   你 先 去 探 探路 然后 带我去 害羞 / / @ 龙泉 服务 :   转发 微博 😏 @ 王小蕊   秋天 的 落叶 ， 真的 很 美 ！ 银杏 在 浙北 以北   的 地方 是 比较 常见 的 ， 但 在 我们 福建 南方 就 成 了 “ 奢侈品 ” 了 ， 只要 少数 地方 作为 绿化 树种 种植 挤眼 挤眼 挤眼 转发 微博 马克 一发 家乡 美偷乐 转发 微博 转发 微博 转发 微博 @ 微 _   转发 微博 转发 微博想 去 ， ， ， 却 没 机会 转发 微博   转发 微博 回家 走走 / / @ 都市 晨报 : 人民日报 报道   邳州 的 银杏 “ 时光隧道 ” 跟 我 一起 去 看 飞 漫天 转发 微博 / / @ 徐州 同城会 :   邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博好 美 啊   现在 想 找 这样 的 地方 都 没有 美 转发 微博 邳州 银杏 “ 时光隧道 ” ， 走 起 围观 转发 微博 转发 微博 转发 微博   / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博 转发 微博嘉哥   宝子哥 / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博 转发 微博 我 的 家 ， 大 邳 帝国 @ 焦糖 拿 铁     @   包 我 车费 和 住宿 和 伙食费 ， 我 帮 你 拍照 当当 浪漫 这个 秋天 ， 你 看 银杏 了 吗 ？   好 想 去   / / @ 京环 之声 : 这个 秋天 ， 你 看 银杏 了 吗 ？ 转发 微博 转发 微博 我 去 ， 好 美好 美色 色 陶醉 三 导带 着 儿子 去 走走 ， 说不定 儿子 喜欢 啊 @ 阑小珊   / / @ 萧瑟 人间 :   哇 ， 好 漂亮 心心心 / / @ 小学生 - 阿萌 : 偷笑 人民日报 噢 ！ 邳州 火 了 哇 咔 咔 @ 蓝色 点点 的 小猫   @ 兴烘 掀   @ 萧瑟 人间   @ 悟 七宝 转发 微博 / / @ 京环 之声 : 这个 秋天 ， 你 看 银杏 了 吗 ？ 转发 微 博爱 你 @ _ 好美 转发 微博 转发 微博太美 了 ， 太 喜欢 这种 感觉 的 没 我 学校 情侣 路美 ， 但是 没 了 转发 微博好 喜欢 当 你 正在 为 物质 生活 考虑 该不该 剁 手 的 时候 ， 也 是 时候 丰富 一下 精神 生活 了 ！ 转发 微博 转发 微博 / / @ - : @ __     / / @ 徐州 发布 : 趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 转发 微博 转发 微博 转发 微博美 ！ 转发 微博 转发 微博 我 大 邳州 好美 呀 阴险 / / @ 徐州 微博 名人 汇 : 邳州 银杏 “ 时光隧道 ” ， 走 起 围观 # 徐州 之美 # / / @ 徐州 发布 : 趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 转发 微博 转发 微博 怒骂 怒骂 我 只是 想 让 你 回忆 回忆 我们 之前 一起 去 看 银杏 的 日子 ！ / / @ : 已经 看伤 了 挖 鼻   / / @ 我 从 窗缝 偷窥 了 阳光 : @   今年 和 谁 一起 去 看 银杏 ？ 转发 微博 转发 微博 : / / . / ❤ 喜欢 请 收听 @ 财富 理财 平台 转发 微博 去年 没 看着 泪泪 / / @ 直播 邳州 : 赞 / / @ 大碩 丶 跑来跑去 :   @ 直播 邳州   好好 宣传 宣传 昂 害羞 好 漂亮   求 关注 求 关注 求 关注 鲜花 鲜花 鲜花 悲伤 悲伤 我 自己 ， 只有 自己 转发 微博 / / @ 扬州 工商 明宏 消费 维权 工作室 :   转发 微博 转发 微博 转发 微博 我 大 邳 秋天 最美 转发 微博美 · 秋 / / @ 徐州 发布 :   趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 转发 微博 真的 好美 ~ ~ 好 想 我们 一起 去 羞 嗒 嗒 美 转发 微博心 心心 @   美翻 了 转发 微博   要 不要 秋天 去 同一个 地点 同一个 动作 来 一张 呢   : / / . /   / / @ 徐州 微博 名人 汇 : 邳州 银杏 “ 时光隧道 ” ， 走 起 围观 转发 微博 转发 微博 转发 微博 秋天 的 落叶 ， 真的 好美 转发 微博 转发 微博 回复 @ 吃饭 哈瓜娃 : 姚庄 银杏 小道 肯定 没有 图片 这么 漂亮 许多 图片 是 艺术 加工 过 了 的 ， 加宽 加色 加光 加密 甚至 加叶 ， 但 姚庄 银杏 小道 的 美是 实实在在 的 ， 看 了 许多年 ， 前天 再 看 终于 发现 她 的 美 在 乡野 ， 在 幽长 无 尽头 ， 在 远景 不 在 近景 远处 银杏 交枝成 多彩 悠远 静谧 隧道 ， 仿佛 可以 穿越时空 ， 引 你 走向 无限 静美 时空 ： 向 远 看 ， 无限 美 ！ 转发 转发 微博 转发 微博 转发 微博 转发 微博是 我家 嘻嘻 / / @ 哦 来 吧 亲 : 马克 一发 家乡 美偷乐 家乡 的 银杏树 转发 微博 还行 / / @ 直播 邳州 : 赞 / / @ 大碩 丶 跑来跑去 :   @ 直播 邳州   好好 宣传 宣传 昂 害羞 大 邳州 即将 沦陷 … 拜拜 转发 微博 转发 微博想 我 大 邳州 还有 这么 帅 的 景 哈哈哈 哈哈哈 转发 微博好 美 转发 微博 我 大 邳 帝国 酷酷 酷 / / @ 无为 德道 : 两排 银杏 嵌 大道 ， 妖娆 满树 垂 细枝 遥望 三千 落成 荫 ， 只见 金黄 不见 光 转发 微博好 喜欢 ， 想念 学校 的 银杏 大道 ！ 噢 耶 噢 耶 噢 耶美 ！ 转发 微博 转发 微博好 美爱 你 大赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 陈秋实 _   忽然 想起 你 的 那套 图 转发 微博 转发 微博 转发 微博 转发 微博好 美丽 ！ ！ 单身 汪 只能 自己 去 看 啦 ！ 有 时间 去 看看 @ 宁宁 寶   害羞 转发 微博 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博 转发 微博 哇塞 ， 好 想 去 看心 转发 微博想 和 你 @   我 想 去 这个 世界 大 邳州 ， 美美 哒 转发 微博 转发 微博   @ 澂 杏儿   好美 ， 好 想 去 啊 山东 郯城 也 有 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 心心 我 快 窒息 了 色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 傻 白白 是 我 的 喵   好美 ~ 这 尼玛 不是 小说 里 才 有 的 吗 ？ 带 着 女朋友 去 走 一下 好美 ， 首先 拜拜 秋天 的 银杏 美 转发 微博 转发 微博 转发 微博想 和 你 一起 去 看 转发 微博 浪漫 的 地方 ， 我 想 去 看看 好 爱 哦 约 @ 单小忆 _ 转角 遇到 猫   转发 微博 我 带 着 猫猫 一齐 看 哈哈哈 哈哈哈 跟 自己 心爱 的 人 去 想 看 ， 想 走 枫叶林   🍁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 去   没假 怎么办 转发 微博 转发 微博 @ 梦若 黎明   这是 真的 么 / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 这 不是 我家 吗 赞 一直 很 喜欢 这种 感觉 ！ 转发 微博 转发 微博 转发 微博 转发 微博 秋天 的 落叶 ， 真的 好美 转发 微博 转发 微博 转发 微博 转发 微博 我 想 跟 妈妈     姐姐 美爆 爱 你好 漂亮 心色色 @ 舒克 是 开 飞机 的 舒克   @ 夏沫 筱 濪   @ 天亮 说 晚安   转发 微博 @   喵 喵 喵 喵 喵 喵 转发 微博 @ -   连续 两条 ， 哈哈 ， 旅途愉快 ～ / / @ 大脸 非猫 : 哇塞 ， 好 想 去 看心 大 邳 帝国 … 哇 ！ ！ 转发 微博 转发 微博 转发 微博好 远 ， 我们 这边 哪里 有 呢 转发 微博 / / @ 怀化 学院 - 团委 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 芭 芭 小姐   😳 😳 😳 人民日报 ， 看来 我们 得 去一趟 了 😍 😍 😍 美美 美 转发 微博太美 了 转发 微博 转发 微博 / / @ 陆家 发布 : 转发 微博 / / @ 陆家 镇夏桥 村 : / / @ 陆家 发布 : 转发 微博 转发 微博 转发 微博 转发 微博 哎哟 大 邳 的 嘻嘻 @ 邳州   @ 直播 邳州     / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博 转发 微博 转发 微博 转发 微博 邳州 人转 了   ୧ (   \" ̮   ) ୨ ✧ ᐦ ̤ 自豪 自豪 自豪   ( ૢ ˃ ꌂ ˂ ⁎ ) @ 水里 的 金鱼   转发 微博 转发 微博 转发 微博 / / @ 刑警 成亮 : 挺 好看 的 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 有 多 美 我 老家 ？ 转发 微博 @ 专注 正 能量   好 美的 有木有 我们 学校 就 有 哈哈 好美太 开心 转发 微博 / / @ 西安 咸阳 国际 机场 :   转发 微博去 看看 吧 @ 单眼皮 姑娘 的 忧伤   / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 转发 微博 转发 微博 害羞 亲们 ， 咱们 长兴 古 银杏 长廊 也 是 您 不错 的 选择 哦 ！ 不 信 ？ ( ￣ _ ￣   ) 看图 看图 看图 ！ ！ ！ 心   : / / . / 银杏 组成 的 时光隧道 ， 好美     … …   🍃 微风 鲜花 带 着 微博去 旅行 🌟 围脖 必须 美 / / @ 西安石油 大学 团委 : 西石大 也 很 美 哦 噢 哦 噢 哦 心 图片 : @ 拾德 _     : / / . / 转发 微博 转发 微博 转发 微博 哇哇 哇   漂亮 ！ 就 喜欢 这样 的 路色 转发 微博 @ 爱传 万家     / / @ 龙泉 服务 : 转发 微博 / / @ 长兴 发布 : 害羞 亲们 ， 咱们 长兴 古 银杏 长廊 也 是 您 不错 的 选择 哦 ！ 不 信 ？ ( ￣ _ ￣   ) 看图 看图 看图 ！ ！ ！ 心   : / / . / 转发 微博 / / @ 怀化 学院 - 团委 : 转发 微博 漂亮 转发 微博 / / @ 亿万富翁 创造者 杜振辉 :   树叶 有 一种 美妙 的 味道 / / @ 于海青 :   秋天 的 落叶 ， 真的 好美 转发 微博心 心心 # 邳州 银杏 美 # 转发 微博 江苏 邳州 邳州 转发 微博 / 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 江苏 邳州 ！ 好美 啊 ！ / / @ 怀化 学院 预科部 : / / @ 怀化 学院 - 团委 : 转发 微博 转发 微博心 / / @ 崔 如果 : @ 傻 白白 是 我 的 喵   这个 季节 最大 的 风景 🍁 🍁 和 🍂 🍂 二叉 脉序 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 今天 我 在 这儿 可爱 可爱 可爱 / / @ 兖州 公安 :   【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 为什么 在 双 又 虐 了 一遍 单身 狗 ！ ！ ！ 虽然 我 从来 没见 过 但是 我 不管 我大 邳 就是 好看 害羞 转发 微博 转发 微博 转发 微博 更 想 回母校 顺便 看看 了 这个 秋天 没有 看 银杏叶 的 朋友 看 过来 ！ 可爱 时光隧道 ， 银杏 的 童话世界 ！ 转发 微博 最爱 的 银杏叶 ！ 太美 了 家乡 的 美腻 隧道 ， 虽然 我 并不知道 在 哪里 笑笑 转发 微博好 美 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 好 漂亮 ， 有 机会 一定 去 美 ， 美美 / / @ 陆家 发布 : 转发 微博 转发 微博去 了 会 后悔 的 嘻嘻   / / @ 型 男要 做 施工员 : 不要 来 转发 微博美 / / @ 邳州 新闻 :   转发 微博 转发 微博 终于 看到 人民日报 里 的 大 邳 了   / / @ 号 咖啡 _ 文雯 : 哎哟 大 邳 的 嘻嘻 @ 邳州   @ 直播 邳州   思考   / / @ 邳州 : 终于 看到 人民日报 里 的 大 邳 了   / / @ 号 咖啡 _ 文雯 : 哎哟 大 邳 的 嘻嘻 @ 邳州   @ 直播 邳州   转发 微博 以后 银杏 结果   腐烂 在 地上   保佑 你们 这个 季节 怎能 一个 冷字 了 得 好 美 啊 ！ 有 机会 我 想 去 这里 我们 学校 也 有 这样 一条 天使 路 / / @ 西安 咸阳 国际 机场 : 转发 微博 转发 微博 我 大 邳 帝国   / / @ 邳州 : 终于 看到 人民日报 里 的 大 邳 了   / / @ 号 咖啡 _ 文雯 : 哎哟 大 邳 的 嘻嘻 @ 邳州   @ 直播 邳州   转发 微博 转发 微博好 爱 ， 以后 会 去 爱 你 爱 你 爱 你 转发 微博 转发 微博想 转发 微 博爱 的 人 @ 她 是 慢慢 滴馬 慢慢   / / @ 徐州 发布 :   趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 转发 微博 转发 微博 嗯 ， 我 想 看 想 看 爱 你 转发 微博 @ 靈醫 事件   / / @ 徐州 日报 : / / @ 徐州 发布 :   趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ @ 西北 果儿   转发 微博好 漂亮 嘘 秋天 的 落叶 ， 真的 好 美好 喜欢 啊 明天 回家 拍照片 去 害羞   / / @ 好 暴力 的 独角兽 : 江苏 邳州 ！ @ 欢   转发 微博 很漂亮 ， 想起 了 学校 转发 微博 @ 若雨悠   @ 囡宝 姐夫 转发 微博 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博   / / @ 小鹿 : 转发 微博 . 转发 微博好 想念 大一 高明 德 楼前 的 两棵 银杏树 ， 还有 和 她们 一起 在 秋天 捡 落叶 的 时光 心 美美 哒 好 想 去 转发 微博 转发 微博 转播 转发 微博 转发 微博 转发 微博 转发 微博 秋天 已过 ， 你 赏 过 落叶 了 么 ？ 如此 美 全部 以 占地 苗 价格 处理 各种规格 银杏树   : / / . /   手   机 ： 转发 微博 / / @ 徐州 日报 : / / @ 徐州 发布 :   趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ / / @ 苏州 气象 : 苏州 的 银杏 也 开始 变黄 ， 欢迎 亲们 拍摄 美景 艾特 我们 一起 分享 哦 ！ 爱 你   / / @ 邳州 新闻 : 转发 微博 # 青春 焕发 ， 激励 闽科 # @ 青春 闽科   转发 微博   / / @ 邳州 发布 : 欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 转发 微博 转发 微博 转发 微博好 美 我 大 邳 ( 第一声 ) ， 金秋 时节 ， 欢迎 大家 来 做客 ！ 🍂 转发 微博 人民日报 都 关注 我 老家 的 风景 了 ， 上 中学 时 经常 路过 ， 那时 树 还 小 ， 转眼 二十多年 过去 了 ， 树 也 长高长 美 了 ， 春节 回去 看看 去 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - -   转发 微博 转发 微博 风景 有的是 可以 造出来 的 ， 但 很多 人 还 没 真正 明白 我 想 回家 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 我大 邳 ！ 转发 微博 转发 微博好 漂亮 ~ 有 机会 一定 去 去 走走 好 漂亮 ！   / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞   / / @ 徐州 发布 : 趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ / / @ 闽科 棋社 : # 青春 焕发 ， 激励 闽科 # 美美 哒 ， 好 喜欢 ~ \\ ( ≧ ▽ ≦ ) / ~ @ 青春 闽科   转发 微博 转发 微博 转发 微博 没见 过 真的 银杏树 只 喝 过 中药饮片 银杏叶 ， 对 心脏 有 好处 太美 了 转发 微博 转发 微博好 美 ！ 美 @ 聪明 的 一 休姐   我 开着车 ， 你 唱着歌 .............   转发 微博 这个 你 也 想 看 啊 转发 微博 转发 微博 转发 微博 微笑   / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 可以 可以 哈哈 转发 微博 谁有空 一起 去 啊 ( ⊙ ⊙ ) ~ ~ 耶太美 了 ， 真想 带 家人 一起 去 欣赏 一下 啊 ！ 邳州 的 在 这里 ， 简直 美腻 了 转发 微博 转发 微博   / / @ 应天 澜 : / / @ 于海青 :   秋天 的 落叶 ， 真的 好美想 去 → _ → 唉 今年 又 不能 回家 了 转发 微博 转发 微博 / / @ - : 美 / / @ 集宁 检察 : 转发 微博心 合肥 有 吗 ？   / / @ 睿 爸 : 美 / / @ 徐州 发布 : 趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 哇   / / @ 野格 : 这 尼玛 不是 小说 里 才 有 的 吗 ？ 带 着 女朋友 去 走 一下 好美 ， 首先 拜拜 很美大 邳 生活 二十年 都 不 知道 有 这么 美的 地方 ， 可惜 没 机会 再 秋天 在 家乡 转发 微博   / / @ 邳州 公安 : 人民日报 推荐 ， 你 值得一看 ！ 邳州 银杏 时光隧道 美景 已 打开 ， 你 在 哪里 ？ ： 江苏省 邳州市 铁富镇 姚庄村 国道 公里 牌 路南 （ 铁富 镇 人民政府 向东 米处 ） ， 我 在 这里 等 着 你 ！ 兔子 不错 哦 转发 微博 转发 微博   / / @ 陆家 发布 : 转发 微博想 回家 ！ 转发 微博心 / / @ _ : @ 离开 北方 去 流浪   你 说 的 是 这个 吧 @ 今天 还 捡 了 一片 银杏叶 ， 拿 回家 夹书里 了 ！ / / @ 简单 和 安静 散步 : 转发 微博 没 以前 的 光景 了 ， 还是 以前 好 害羞 来 一壶 茶 、 一席 老友 、 一曲 古筝 极好 ！   / / @ 徐州 日报 : / / @ 徐州 发布 :   趁着 季节 抓紧 去 ！ / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ 银杏 本是 树 ， 何须 政治 顾春来 满眼 绿 ， 秋来 一树金 / / @ 陆锡鑫 : 所谓 “ 睹物思人 ” ， 大致 就是 看见 了 银杏树 ， 就 会 想起 一个 人 总会 有人 懂得 ！ 太美 了 ， 好 喜欢 ～ 武汉 有 么 ？ 转发 微博 转发 微博 / / @ 陆锡鑫 :   银杏 本是 树 ， 何须 政治 顾春来 满眼 绿 ， 秋来 一树金 / / @ 陆锡鑫 : 所谓 “ 睹物思人 ” ， 大致 就是 看见 了 银杏树 ， 就 会 想起 一个 人 总会 有人 懂得 ！ / / @ 陆锡鑫 :   银杏 本是 树 ， 何须 政治 顾春来 满眼 绿 ， 秋来 一树金 / / @ 陆锡鑫 : 所谓 “ 睹物思人 ” ， 大致 就是 看见 了 银杏树 ， 就 会 想起 一个 人 总会 有人 懂得 ！ 转发 微博 @ 你 永远 的 心声   求带 转发 微博 / / @ 丹丹 不能 重复 :   转发 微博 我 大 邳 ～ ～ ～ ～ ！ 转发 微博   / / @ 于海青 : 秋天 的 落叶 ， 真的 好美 转发 微博真美 转发 微 博爱 你 我 爱 大 邳 喜欢 疯 了 ！ ！ ！ ！ 色色色 转发 微博   / / @ 青春 _ 安康 : 转发 微博 转发 微博 / / @ 格桑梅朵 八瓣 :   转发 微博求 关注 转发 微博好 美 ~ 论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - -   我 想 回家 我 想 回家 看泪泪 转发 微博 / / @ 玩转 邳州 : 论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - - @ 陈晓 _   毋庸置疑 ， 一个 人 今晚 熬夜 做 完 所有 东西 ， 明天 谁 要是 阻挡 我 回家 的 步伐 我 就 💣 💣 / / @ 玩转 邳州 : 论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - -   转发 微博 转发 微博 我 大铁富 不得不 去 的 地方 爱 你 转发 微博 明年 去 看 转发 微博 转发 微博 转发 微博想 和 爱人 去 男孩儿 女孩儿 喵 喵 喵 喵 喵 喵 / / @ 玩转 邳州 :   论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - - / / @ 问问 调查网 : . 转发 微博 哈哈哈 哈哈哈 / / @ 青春 _ 安康 : 转发 微博 转发 微博 转发 微博 转发 微博约 / / @ 玩转 邳州 : 论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - -   转发 微博   @ - 团邪 -   @ 莫莫莫修 澜   @ 你好 我 是 肖 同学   @ 改名字 改名字 朱 改名   @ 大叔 控 _   @ 缠 绷带 的 病娇   @ 为什么 卞冠 男 也 会 被 占用   @ 胥 陌黎   泥萌 看 / / @ 玩转 邳州 : 论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - -   转发 微博 / / @ 玩转 邳州 : 论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - -   / / @ 西三环 中路 号 : 转发 微博 / / @ 王新明 : 秋日 漫步 我大 邳 啊 心想 回大 邳 泪泪 转发 微博 家乡 转发 微博 转发 微博 # 艺益 生辉 # 银杏 组成 的 隧道 ， 你 想 跟 谁 一起 去 看 ？ 爱 你 @   @ 闽科 经管系   @ 闽 科级 应用 心理学   @ 闽南 科技 学院 电子 协会   @ 福 师大 闽科 国贸 第二 团支部   @ 闽科 - 市营 有 力量   转发 微博好 美 转发 微博 转发 微博 转发 微博 转发 微博   大 邳 帝国 一次 又 一次 占据 了 人民日报 的 版面 ～ 我要 回家 泪泪泪 / / @ 青春 _ 安康 :   转发 微博 / / @ 青春 _ 安康 :   转发 微博去 不 @ 尒 匋   @ 曼小懒 呆   @   @ 狮子 小歌   我大 邳 的 时光隧道 ， 想 回去 看 失望 / / @ 洛川 共青团 :   转发 微博 喵 喵 喵 喵 喵 喵   / / @ 小昊 不是 麦麦 麦麦 麦麦 麦麦 麦麦 兜 : 我 想 回家 / / @ 青春 _ 安康 : 转发 微博 / / @ 青春 _ 安康 :   转发 微博 / / @ 共青团 平利 县委 :   / / @ 青春 _ 安康 :   转发 微博 银杏 之 乡色 ～ 我大 邳 ～ / / @ 陆家 发布 :   转发 微博 @ 简约 朝花夕拾   约 吗 ？ 害羞 害羞 / / @ 陆家 发布 : 转发 微博 转发 微博 我家 色色色 跟 我 回家吧 羞嗒 嗒   / / @ 爆裂 的 栗子 :   @ - 团邪 -   @ 莫莫莫修 澜   @ 你好 我 是 肖 同学   @ 改名字 改名字 朱 改名   @ 大叔 控 _   @ 缠 绷带 的 病娇   @ 为什么 卞冠 男 也 会 被 占用   @ 胥 陌黎   泥萌 看 / / @ 应天 澜 : / / @ 于海青 :   秋天 的 落叶 ， 真的 好美 / / @ 南京 交警 高速 十一 大队 : 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博 / / @ 陇南 徽县 银杏树 乡 :   转发 微博 曾经 去过 邳州 两次 ， 呆 了 三个 月 左右 ， 却 不 知道 有 这么 一个 好 地方 人民日报 / / @ 胥 陌黎 : 跟 我 回家吧 羞嗒 嗒   / / @ 爆裂 的 栗子 :   @ - 团邪 -   @ 莫莫莫修 澜   @ 你好 我 是 肖 同学   @ 改名字 改名字 朱 改名   @ 大叔 控 _   @ 缠 绷带 的 病娇   @ 为什么 卞冠 男 也 会 被 占用   @ 胥 陌黎   泥萌 看 有 约 的 没 ， 一起 回家 爱 你 爱 你 咱们 家 的 ， 可惜 我 都 没见 过 @ 夜空 中 最亮 的 星 啊 安卧 槽 这 是 我们 那 ？ / / @ 大叔 控 _ : 人民日报 / / @ 胥 陌黎 : 跟 我 回家吧 羞嗒 嗒   / / @ 爆裂 的 栗子 :   @ - 团邪 -   @ 莫莫莫修 澜   @ 你好 我 是 肖 同学   @ 改名字 改名字 朱 改名   @ 大叔 控 _   @ 缠 绷带 的 病娇   @ 为什么 卞冠 男 也 会 被 占用   @ 胥 陌黎   泥萌 看好 想 去 看 ， 带 着 她 ..... / / @ 吃 土樱 : / / @ 玩转 邳州 : 论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - -   / / @ 陆家 发布 :   转发 微博 转发 微博 转发 微博 / / @ 陇南 成县 农牧局 : 转发 微博 / / @ 陇 南康县 水务 :   / / @ 陇南 成县 农牧局 : 转发 微博 这 就是 我 美丽 的 家乡   邳州   到处 都 是 银杏树 这是 我家 ， 我家 大 邳 ！ 心心心 转发 微博 据说 重庆 的 银杏 大道 最好 ... / / @ 蒂罗尔 的 天空 :   据说 重庆 的 银杏 大道 最好 ... 熙来 树 ！ / / @ 蒂罗尔 的 天空 :   据说 重庆 的 银杏 大道 最好 ... 转发 微博 / / @ 陇南 康 县委 办公室 :   / / @ 陇南 徽县 银杏树 乡 :   转发 微博 / / @ 南京 交警 高速 十一 大队 : 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 你 想 跟 谁 一起 去 看 ？ 害羞   / / @ 孤独 患者 冯扬 丶 : 卧槽 这是 我们 那 ？ / / @ 大叔 控 _ : 人民日报 / / @ 胥 陌黎 : 跟 我 回家吧 羞嗒 嗒   / / @ 爆裂 的 栗子 :   @ - 团邪 -   @ 莫莫莫修 澜   @ 你好 我 是 肖 同学   @ 改名字 改名字 朱 改名   @ 大叔 控 _   @ 缠 绷带 的 病娇   @ 为什么 卞冠 男 也 会 被 占用   @ 胥 陌黎   泥萌 看 转发 微博美 哉 我 邳 ！ 转发 微博 跟 我 回家吧 ！ 害羞 想起 了 屯高 门口 那棵 ， 和 学校 有 差不多 的 历史 了 @ 李钦 的 臭 阿昕昕昕昕昕昕昕儿 啊   傻 儿子 爸溜爸 带你去 溜达 最美 的 时候 不 在家 啊     虽然 我 不 确定 这是 哪里 转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博壮 哉 ！ 鼓掌 鼓掌 鼓掌 鼓掌 @ -   / / @ 陇 南康县 发布 :   转发 微博 转发 微博 😘 😘 😘 😘 好 喜欢 好 喜欢 好 喜欢 想家 / / @ : 喵 喵 喵 喵 喵 喵   / / @ 小昊 不是 麦麦 麦麦 麦麦 麦麦 麦麦 兜 : 我 想 回家 / / @ 陇 南康县 发布 :   转发 微博 / / @ 青春 _ 安康 :   转发 微博 / / @ 陇 南康县 发布 : 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 @ 高 圈圈 同学   美挺美 / / @ 萌 吗 萌 吗 我萌 吗 : @ 高 圈圈 同学   转发 微博 有缘千里 来 相会 偷乐 / / @ 胡美丽 基本概念 : 好 喜欢 好 喜欢 好 喜欢 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 抱抱 抱抱 / / @ :   有缘千里 来 相会 偷乐 / / @ 胡美丽 基本概念 : 好 喜欢 好 喜欢 好 喜欢 @ 你 才 是 一个 瓜瓜   我家 抱抱 / / @ 爱要 越做越 勇 :   我家 色色色 我家 害羞 / / @ :   我家 抱抱 / / @ 爱要 越做越 勇 :   我家 色色色 @ _ 彼岸 夜色 格调   害羞 跟我走 吧 美美 美美 美 ！ 爱 你   / / @ 大宽 呦 喂 : 人民日报 呢 就是 这么 美 / / @ 邳州 同城会 : # 邳州 银杏 #   时光隧道 / / @ 怀化 学院 预科部 : / / @ 怀化 学院 - 团委 : 转发 微博 欢迎 来 旅游 👏 👏 / / @ 苏州 公安 公交 分局 :   【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 ， 好 想 去 看看 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 太漂亮 了   / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ / / @ 养生 素食 坊 :   银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 爱 你 爱 你 爱 你 其实 我 还 没 看过 / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？   / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 转发 微博 你 想 和 谁 一起 看 / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ / / @ 陇 南康县 发布 :   转发 微博 转发 微博 / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ / / @ 陇 南康县 发布 : 转发 微博 / / @ 陇 南康县 发布 :   转发 微博美极 啦 鼓掌 鼓掌 大爱 初冬 银杏 金黄 / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 上个月 去 早 了   叶子 都 没 黄 呢 汗   / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 / / @ 魅力 十陵 :   转发 微博 春天 去 武大 看 樱花 ， 秋天 来 邳州 赏 银杏 ！ / / @ 南京 经济 技术开发区 城管 : 这个 秋天 ， 你 看 银杏 了 吗 ？ 江苏 邳州 的 银杏 “ 时光隧道 ” 全长 三千米 ， 道路 两侧 银杏 枝繁叶茂 ， 金秋 漫步 其中 ， 恍若 进入 童话世界 中 的 时光隧道 嘻嘻 约 吗 ， 小伙伴 们 ！ / / @ 陇 南康县 发布 :   转发 微博 / / @ 邳州 新闻 :   转发 微博 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 转发 微博 这 是 我 的 家乡 ！ ！ 鼓掌 鼓掌 鼓掌 / / @ 邳州 新闻 :   转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 兖州 公安 : 【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 转发 微博   / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 现在 那么 出名     估计 人山人海 了 吧 转发 微博 你们 不去 看看 嘛 还 不 快快 来 我 大 邳 帝国 做客 来来来 来 嘻嘻 转发 微博有 同行 的 吗 ？ / / @ 陇 南康县 发布 :   转发 微博 / / @ : 美不胜收 ！ 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 转发 微博 噢 ？ / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 哇 哦 ， 我们 学校 的 银杏 叶子 还 没有 黄 😭 太美 啦   / / @ 长兴 发布 : 害羞 亲们 ， 咱们 长兴 古 银杏 长廊 也 是 您 不错 的 选择 哦 ！ 不 信 ？ ( ￣ _ ￣   ) 看图 看图 看图 ！ ！ ！ 心   : / / . / 转发 微博 转发 微博 / / @ 都市 晨报 :   人民日报 报道   邳州 的 银杏 “ 时光隧道 ” @ 爱逗 浣熊 的 老 土豆   好 喜欢 好 喜欢 好 喜欢 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 真的 很 美 / / @ 直播 邳州 : 赞 / / @ 大碩 丶 跑来跑去 :   @ 直播 邳州   好好 宣传 宣传 昂 害羞 … … … 这是 哪条 街 … 还是 港上 那个 银杏 园 ？ / / @ 霜河 初渡 : ..... / / @ 吃 土樱 : / / @ 玩转 邳州 : 论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - -   / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ / / @ 陇 南康县 发布 :   转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 参考 南京 著名 爱情 隧道 的 实景 / / @ 胃药 君 : … … … 这是 哪条 街 … 还是 港上 那个 银杏 园 ？ / / @ 霜河 初渡 : ..... / / @ 吃 土樱 : / / @ 玩转 邳州 : 论 拍摄 技巧 的 重要性   / / @ 索索 索索 二赛 : 这 ！ ！ 我大 邳 上 人民日报 了 ！ ！ 厉害 @ 邳州   @ 下 邳 主簿   @ 直播 邳州   @ 玩转 邳州   @ 吴 建国 - -   转发 微博 @ - 喵 儿   @ 和 都 爱 你   转发 微博 转发 微博 睹物思人 寻常 心 ， 五个 重庆 是 正道 / / @ 陆锡鑫 : 银杏 本是 树 ， 何须 政治 顾春来 满眼 绿 ， 秋来 一树金 / / @ 陆锡鑫 : 所谓 “ 睹物思人 ” ， 大致 就是 看见 了 银杏树 ， 就 会 想起 一个 人 总会 有人 懂得 ！   / / @ 邳州 同城会 : # 邳州 银杏 #   时光隧道 转发 微博 转发 微博 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 转发 微博 / / @ 养生 素食 坊 : 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？   / / @ 邳州 同城会 : # 邳州 银杏 #   时光隧道 火 了 ， 美美 哒 ， 我 的 家乡 转发 微博美 很漂亮 ！ @ 踢 你 下海   转发 微博 / / @ 青春 _ 安康 :   转发 微博 / / @ 青春 _ 安康 : 转发 微博 转发 微博 / / @ 兖州 公安 :   【 银杏 组成 的 时光隧道 ， 你 想 看看 吗 ？ 好 喜欢 】 银杏 组成 的 时光隧道 云大 的 银杏 道 也 应该 到 了 最美 的 季节 了 吧 @ 嗖嗖 - 小 旋风   欢迎 你们 到 邳州 来 嘻嘻 嘻嘻 / / @ 那些 需要 治愈 的 心灵 : 银杏 组成 的 时光隧道 美 / / @ 陇 南康县 发布 :   转发 微博 / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 / / @ 陇南 市委党校 :   / / @ 陇南 康 县委 办公室 :   / / @ 陇南 徽县 银杏树 乡 :   转发 微博 @ 王 迷你 牙   想 回大 邳 看看 害羞 转发 微博   / / @ 汉滨 团区委 : / / @ 青春 _ 安康 : 转发 微博 转发 微博 兔子 转发 微博 转发 微博 今年 又 没 时间 去 了 哼 / / @ 风暮然 : 真的 很 美 / / @ 直播 邳州 : 赞 / / @ 大碩 丶 跑来跑去 :   @ 直播 邳州   好好 宣传 宣传 昂 害羞 好 爱 哦 银杏 组成 的 时光隧道 真 美 ！ 银杏 组成 的 时光隧道 / / @ 徐州 同城会 : 邳州 的 银杏 “ 时光隧道 ” 你 想 跟 谁 一起 去 看 ？ 害羞 转发 微博 转发 微博 美的 不要 不要 的   / / @ 长兴 发布 : 害羞 亲们 ， 咱们 长兴 古 银杏 长廊 也 是 您 不错 的 选择 哦 ！ 不 信 ？ ( ￣ _ ￣   ) 看图 看图 看图 ！ ！ ！ 心   : / / . / 银杏 组成 的 时光隧道 转发 微博 转发 微博 转发 微博 秋天 的 童话 害羞 哪年 秋天 可以 再 走进 这 时光隧道 呢 疑问 转发 微博 转发 微博 转发 微博 @ 古风 同志   银杏 是 市树 吧 ？ 宿州 有 这样 的 景色 吗 ? 我大 邳 帝国 哈哈 好 漂亮 ！ # 邳州 银杏 ## 萌小宜 有 话 说 # 银杏 是 最 古老 的 种子 植物 ， 又 有 活化石 的 美称 ， 它 的 本草 力量 不可 小觑 不仅 能 降低 脂质 过氧化 水平 ， 还 能 减少 雀斑 ， 润泽 肌肤   美丽 容颜 相宜 本草 美白 乳液 ， 萃取 银杏 本草 精华 ， 在 这个 寒冷 的 秋冬 给 你 最 贴心 的 呵护 ！ / / @ 相宜 本草 : # 萌小宜 有 话 说 # 银杏 是 最 古老 的 种子 植物 ， 又 有 活化石 的 美称 ， 它 的 本草 力量 不可 小觑 不仅 能 降低 脂质 过氧化 水平 ， 还 能 减少 雀斑 ， 润泽 肌肤   美丽 容颜 相宜 本草 美白 乳液 ， 萃取 银杏 本草 精华 ， 在 这个 寒冷 的 秋冬 给 你 最 贴心 的 呵护 ！   / / @ 相宜 本草 : # 萌小宜 有 话 说 # 银杏 是 最 古老 的 种子 植物 ， 又 有 活化石 的 美称 ， 它 的 本草 力量 不可 小觑 不仅 能 降低 脂质 过氧化 水平 ， 还 能 减少 雀斑 ， 润泽 肌肤   美丽 容颜 相宜 本草 美白 乳液 ， 萃取 银杏 本草 精华 ， 在 这个 寒冷 的 秋冬 给 你 最 贴心 的 呵护 ！ 转发 微博 / / @ 相宜 本草 :   # 萌小宜 有 话 说 # 银杏 是 最 古老 的 种子 植物 ， 又 有 活化石 的 美称 ， 它 的 本草 力量 不可 小觑 不仅 能 降低 脂质 过氧化 水平 ， 还 能 减少 雀斑 ， 润泽 肌肤   美丽 容颜 相宜 本草 美白 乳液 ， 萃取 银杏 本草 精华 ， 在 这个 寒冷 的 秋冬 给 你 最 贴心 的 呵护 ！ 鼓掌 / / @ 相宜 本草 : # 萌小宜 有 话 说 # 银杏 是 最 古老 的 种子 植物 ， 又 有 活化石 的 美称 ， 它 的 本草 力量 不可 小觑 不仅 能 降低 脂质 过氧化 水平 ， 还 能 减少 雀斑 ， 润泽 肌肤   美丽 容颜 相宜 本草 美白 乳液 ， 萃取 银杏 本草 精华 ， 在 这个 寒冷 的 秋冬 给 你 最 贴心 的 呵护 ！ / / @ 相宜 本草 : # 萌小宜 有 话 说 # 银杏 是 最 古老 的 种子 植物 ， 又 有 活化石 的 美称 ， 它 的 本草 力量 不可 小觑 不仅 能 降低 脂质 过氧化 水平 ， 还 能 减少 雀斑 ， 润泽 肌肤   美丽 容颜 相宜 本草 美白 乳液 ， 萃取 银杏 本草 精华 ， 在 这个 寒冷 的 秋冬 给 你 最 贴心 的 呵护 ！ 转发 微博 / / @ 相宜 本草 : # 萌小宜 有 话 说 # 银杏 是 最 古老 的 种子 植物 ， 又 有 活化石 的 美称 ， 它 的 本草 力量 不可 小觑 不仅 能 降低 脂质 过氧化 水平 ， 还 能 减少 雀斑 ， 润泽 肌肤   美丽 容颜 相宜 本草 美白 乳液 ， 萃取 银杏 本草 精华 ， 在 这个 寒冷 的 秋冬 给 你 最 贴心 的 呵护 ！ / / @ 相宜 本草 : # 萌小宜 有 话 说 # 银杏 是 最 古老 的 种子 植物 ， 又 有 活化石 的 美称 ， 它 的 本草 力量 不可 小觑 不仅 能 降低 脂质 过氧化 水平 ， 还 能 减少 雀斑 ， 润泽 肌肤   美丽 容颜 相宜 本草 美白 乳液 ， 萃取 银杏 本草 精华 ， 在 这个 寒冷 的 秋冬 给 你 最 贴心 的 呵护 ！   / / @ 邳州 发布 : 欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ / / @ 相宜 本草 :   # 萌小宜 有 话 说 # 银杏 是 最 古老 的 种子 植物 ， 又 有 活化石 的 美称 ， 它 的 本草 力量 不可 小觑 不仅 能 降低 脂质 过氧化 水平 ， 还 能 减少 雀斑 ， 润泽 肌肤   美丽 容颜 相宜 本草 美白 乳液 ， 萃取 银杏 本草 精华 ， 在 这个 寒冷 的 秋冬 给 你 最 贴心 的 呵护 ！ 转发 微 博大 邳 帝国 就是 邳县 / / @ 冷暖 人生 : 大 邳 帝国 俺 是 邳县 人 哈哈   / / @ 徐州 知府 周 扒皮 : 就是 邳县 / / @ 冷暖 人生 : 大 邳 帝国 邳州 应 把 “ 天下第一 水杉 路 ” 与 ” 时光隧道 ” 一起 推广 宣传 ， 逐步 扩大 邳州 旅游 资源 的 知名度 / / @ 邳州 新闻 : # 邳州 银杏 # 组合成           “           一           道           一               路       ”         旅游 风光带 ， 与 国家 的 ” 一带 一路 ” 相 呼应 . / / @ 在 临沂 市场 被 碰瓷 等 处理 : 邳州 应 把 “ 天下第一 水杉 路 ” 与 ” 时光隧道 ” 一起 推广 宣传 ， 逐步 扩大 邳州 旅游 资源 的 知名度 / / @ 邳州 新闻 : # 邳州 银杏 # / / @ 子尝闻 : 转发 微博 转发 微博 / / @ 邳州 新闻 : # 邳州 银杏 # 生活 了 二十多年 还 没见 过 这么 美丽 的 大 邳 ， 大 邳 帝国 威武 我 的 家乡   / / @ 好 暴力 的 独角兽 : 江苏 邳州 ！ 家乡 就是 这样 呀 爱 你 转发 微博 转发 微博 / / @ : 转发 微博好 想 回去 看看 我家 哟   / / @ 杜万恒 : 家乡 就是 这样 呀 爱 你 转发 微博 / / @ 都市 晨报 : 人民日报 报道   邳州 的 银杏 “ 时光隧道 ” 转发 微博回 邳州 ！ 噢 耶 跟我走 / / @ 梦迪迪迪 : 回 邳州 ！ 噢 耶 转发 微博 转发 微博 / / @ 英俊 的 狼 先生 : / / @ 无为 德道 : 两排 银杏 嵌 大道 ， 妖娆 满树 垂 细枝 遥望 三千 落成 荫 ， 只见 金黄 不见 光   / / @ 江安 警方 在线 : 转发 微博   / / @ 邳州 公安 : 人民日报 推荐 ， 你 值得一看 ！ 邳州 银杏 时光隧道 美景 已 打开 ， 你 在 哪里 ？ ： 江苏省 邳州市 铁富镇 姚庄村 国道 公里 牌 路南 （ 铁富 镇 人民政府 向东 米处 ） ， 我 在 这里 等 着 你 ！ 兔子 / / @ 邳州 发布 :   欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！ / / @ 大叔 控 _ : 人民日报 / / @ 胥 陌黎 : 跟 我 回家吧 羞嗒 嗒   / / @ 爆裂 的 栗子 :   @ - 团邪 -   @ 莫莫莫修 澜   @ 你好 我 是 肖 同学   @ 改名字 改名字 朱 改名   @ 大叔 控 _   @ 缠 绷带 的 病娇   @ 为什么 卞冠 男 也 会 被 占用   @ 胥 陌黎   泥萌 看 最爱大 邳 黄黄的 秋天 害羞 赞 啊 这个 礼拜天 去 还 能 看 吗 ？ 不 知道 山东 最近 天气 如何 / / @ 魅力 十陵 :   转发 微博为 我们 大邳点 个 赞 😘 转发 微博 这 两天 还 金灿灿 的 ， 小伙伴 们 赶紧 来 ， 否则 要 等 明年 了 / / @ 长兴 发布 :   害羞 亲们 ， 咱们 长兴 古 银杏 长廊 也 是 您 不错 的 选择 哦 ！ 不 信 ？ ( ￣ _ ￣   ) 看图 看图 看图 ！ ！ ！ 心   : / / . / 转发 微博 / / @ 共青团 乾县 委员会 : 转发 微博 转发 微博 / / @ 郑州 职业 技术 学院 团委 : 转发 微博 @ 安静 的 小女子   大 邳 帝国 转发 微博 / / @ 邳州 发布 : 欢迎 大家 到 邳州 来 欣赏 银杏 美景 ！", "label": "0"}