{"text": "# 同学 ， 你 购物车 炸 了 # 先 别急 着 加入 购物车 了 ， 想想 你 去年 买回来 的 坑 爹 玩意儿 吧 拜拜 😃 😄 哈哈笑 笑笑 转发 微博不购 不购 喵 喵 哈哈 @ 王若水 囧 囧 侠   笑 死 我 了 @ - 斯基 -   别买 了 😵 看到 那个 耐克 王 我 就 笑 了 ！ 哈哈哈 转发 微博 转发 微博 一样 买 哟 ， 不 虚 哈哈哈哈   笑 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 那个 灯笼裤   真太 好笑 了   😉 / / @ 寒烈 - : @ 梁   @ 梦梦 梦梦 景   哈哈哈 哈哈哈 明天 就是 双十 一辣 ， 伙伴 们 慎重 啊 ！ ！ ！ ！ / / @ 大胜 呼吸 : 转发 微博 @ 哈哈 幽幽 呦   感觉 清醒 了 许多 ！ 笑 死 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 不是 双十 一 啊 ， 就是 一 冷天 在 沃尔玛 买 了 一 热水袋 然后 不到 一个月 坏掉 了 不 说 了 我 今晚 过 了 十二点 要 在 天猫 上 买 热水袋 了 至少 一年 换 新 拜拜 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 😁 😁 😁 😁 😁 转发 微博 转发 微博 @ 玫瑰 与 紫罗兰   @ 大窑 的 馍   @ 帅气 的 河马   @ 太阳 的 歌 _   哈哈哈 买家 秀 和 卖家 秀 😂 笑 尿 我 笑 最后 拜拜 转发 微博 转发 微博 转发 微博笑 抽 了 哈哈哈 哈哈哈 转发 微博笑 抽 了 哈哈哈 哈哈哈   / / @ 寒烈 - : 哈哈 😂 😂 😂 转发 微博 哈哈哈哈 @ 超级 迪多 多   哎哟 喂 ～ 肚子 笑 抽筋 了 笑笑 笑 😆 笑笑 笑笑 笑 转发 微博网 购有 风险 那个 做 豆腐 的 也 是 没 谁 了 笑笑 笑笑 哈哈 笑哈哈 笑哈哈 笑笑 笑笑 转发 微博 转发 微博 第八 张 耐克 王一看 就是 全球 限量 双 转发 微博 第四个 笑出 腹肌 了 笑笑 笑 转发 微博 哈哈 ， 我 的 购物车 一堆 东西 哈哈 转发 微博 第五 图笑 死 了 笑笑 笑笑 笑 转发 微博笑 个 不停 转发 微博 单身 汪节 不能 太 冲动 笑 / / @ 寒烈 - : @   转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 没 忍住 笑 出 了 声 笑笑 笑笑 笑 @ _ 鸦桑   @ 吴 尼玛   哈哈哈 ， 鞋子 那个 太 搞 了 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 @ 在 这里   转发 微博 第七个 没 忍住 哈哈哈 哈哈哈 转发 微博 双十 一 ， 剁 手族 啊 转发 微博 第七 张笑 尿 了 笑 转发 微博 转发 微博 耐克 那双 鞋笑 死 了 哈哈笑 笑笑 笑笑 笑笑   / / @ 寒烈 - : 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 勇敢   转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 笑笑 笑笑 曾经 超想 买 塔吉 锅 呵呵 😂 😂 😂 转发 微博 噢 耶 转发 微博 转发 微博 转发 微博 转发 微博 @ 菁菁   → _ → 第五 张 那个 吹风机 化身 的 外套 也 是 醉 了 😂 😂 / / @ 花梦盗 : 单身 汪节 不能 太 冲动 笑 / / @ 寒烈 - : 转发 微博 @ 黄勒里 个 振   转发 微博 转发 微博 哈哈哈 ， 拜拜 自从 大二 双十 一买 了 几件 衣服 之后 ， 就 没敢 再 买 了 @ 丹丹 和 花花     : / / . / 哈哈笑 哭 了 笑笑 笑 大家 都 说 这个 店铺 不错 ， 推荐 你 看看 哦 :   ￥ 淘宝 店铺 ： 钱 夫人 家 独家 定制 ## ￥   长 按 这条 信息 ， 点击 复制 后 ， 打开 手机 淘宝 可 直接 访问 笑笑 笑 @ ___ 长腿菇 凉   嘻嘻 @ _   转发 微博 千万 想 好 了 再 买 @ 你 以为 你 是 你 其实 你 不是 你   哈哈哈 哈哈笑 / / @ 花梦盗 : 单身 汪节 不能 太 冲动 笑 / / @ 寒烈 - : 转发 微博 转发 微博 @ 关 在 瓶子 里 的 瓶子   @ 多 的 是 你 不 知道 的 哎   @ 海   @ 无言 好 吗 😂 😂 😂 第五 张 ， 大半夜 的 差点 笑 死 @ 木春虹   😂 @ 不爱 睡觉 的 小   @ 辰 爵爷     / / @ 吾爱 : → _ → 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 图二 我 真的 去 听 了 哈哈哈哈 日 了 狗 ！ @ 我 觉得 我 是 大好人 人人 人   / / @ - - :   转发 微博 拜拜 拜拜 拜拜 笑 / / @ 云集 微店 合伙人 : 拜拜 拜拜 拜拜 😂 😂 @ 你 干净 透明 而 清澈见底   娘子 你 忘 了 去年 你 买 的 红酒 了 ？ 年 拉菲 你 都 信 ？ 整 一 黄酒 哈哈哈哈 ， 这是 教训 转发 微博 转发 微博好 吧   笑   我 可以 说 我 买 了 副 塔罗牌   ， 放 家里 吃 灰 嘛 挖 鼻 挖 鼻笑 死 我 了 @ 故事 少年 故事 多   转发 微博 😂 😂 😂 我 快 被 笑 死 了 转发 微博笑 炸 了 ！ 那 件 衣服 哈哈哈 ！ 转发 微博 回复 @ - : 拜拜 拜拜 拜拜 / / @ - : @ 珍珠 翡翠 红薯 汤 _   @ 冷小印 _ 用 一生 换 二老 同台   @ 泰 小鱼   笑笑 偷笑 偷笑   / / @ 好莱坞 大 导演 _ : 笑 炸 了 ！ 那 件 衣服 哈哈哈 ！ 忍住 别乱 买 ， 就 能 不 剁 手 / / @ 抱轩 的 丫头 : 忍住 别乱 买 ， 就 能 不 剁 手", "label": "0"}