{"text": "【 个 月 大 女婴 不断 被 抛起 接 住   保姆 辩 称为 让 孩子 早点 入睡 怒 】 温州 一位 网友 觉得 保姆 脾气 不大好 ， 偷偷 在家 安 了 摄像头 近日 ， 她 打开 监控 看见 保姆 将 个 月 大 的 女儿 抛起 接 住 、 猛烈 摇晃 保姆 辩称 ， 这 是 为 让 孩子 睡着 医生 ： 会 惊吓 孩子 ， 可能 引发 颈椎 脱位 甚至 瘫痪 ( 钱江晚报 ) : / / . / 转发 微博 抓 起来 ， 别 出来 了 ， 心眼 太坏 ！ ！ ！ 崩溃 衰衰 变态 欠 抽 转发 微博 转发 微博 变态 啊 ！ 什么 人 都 是 哆 啦 梦 吃惊 哆 啦 梦 吃惊 人性 之恶 我 不想 说 我 小时候 我妈 也 是 这么 对 我 的 保姆 是 神经病 院 逃出来 的 吧 好 恐怖 ！   卧槽 人 干事 ？ 神经病 院 逃出来 的 傻 叉 吧 ！ 转发 微博怒 这 保姆 是 神经病 吧 转发 微博 恶人 不敢 打开 动图 躁狂症 这种 人生 孩子 没有 微笑 卧槽 ！ ！ ！ ！ ！ ！ ！ 没 人性 ！ 法律 ， 快 立法 ， 判年 ！ 转发 微博 应该 让 她 嫁 🐶 说句 题外话 ， 我爸 和 我 爷爷 小时候 就 这么 带 我 玩 … … … 问题 是 我 可 喜欢 了 （ ） 热衷 过山车 之类 刺激 项目 的 心理 大概 就是 从小 培养 出来 的 笑 再 苦 也 要 自己 带 ， 要 不 就 别生 转发 微博 我 小时候 的 保姆 阿婆 对 我 可好 了 ， 一直 到 她 过世 我 都 不 知道 她 叫 什么 现在 想起 还是 很 想 哭 卧槽 @ 作 耨 _ 爱玛   @ 小小 仃   @ -   个钟 疯婆儿 ， 伢儿 好不好 交 外人 带 的 啦 擦 怒 转发 微博 我 肯定 往死里 打 保姆 ！ 我 发誓 ！ 我 做饭 ！ 遇到 这种 保姆 我 一定 打断 她 的 腿 ！ 丧心病狂 ！ 转发 微博 这个 保姆 变态 啊 … 怒骂 简直 了 😂 😂 😂 这 保姆 ！ 真的 很醉 啊 转发 微博 怒骂 怒 这个 妈妈 聪明 这样 摇晃 小孩 会 让 小孩 的 颈椎 变形 ， 有 可能 引起 瘫痪 ， 更 对 孩子 的 大脑 不好 ！ 简直 没 人性 ， 就 这样 的 保姆 也 可以 上岗 ！ ！ ！ 自己 的 孩子 你 也 这么 抛 吗 ！ 转发 微博 那些 说 没空 带 孩子 的 … … 说 要 赚钱 的 … … 情愿 给钱 给 保姆 都 不 愿意 亲自 照顾 孩子 的 … … 请 保姆 的 钱 不要 了 ， 自己 好好 带行 吗 ？ 可怕 转发 微博 / / @ 温州 微 生活 :   转发 微博 外人 真 信不过 ， 经常 看到 保姆 虐待 孩子 的 新闻 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 变态 的 保姆 转发 微博 转发 微博 不该 判刑 吗 ！ ！ ！ 自己 的 孩子 找 保姆 带 我 是 不 放心 转发 微博 转发 微博 转发 微博 简直 没 人性 转发 微博 到底 要 不要 请 保姆 ？ 这样 的 事情 太 多 ， 不是 自己 的 孩子 没有 人性 晕怒 怒 转发 微博 转发 微博 幸好 是 我 长大 了 爸妈 才 请 的 保姆 ！ 转发 微博 卧槽 … 所以 说   还是 让 婆婆 看 孩子 比较 靠 谱 @ 闫 胖子 做梦 都 想 变 瘦子   转发 微博 @ - 转发 微博 这 招绝 了 ， 又 没有 外伤 又 能 达到 目的 ， 到时候 孩子 吓傻 吓 蒙 逼 哭闹 不止 大人 也 只 以为 孩子 病 了 想起 了 宫斗 里面 用 的 损招 ， 没有 伤痕 折磨 疯 一个 人 / / @ 阿茶 _ : 这 招绝 了 ， 又 没有 外伤 又 能 达到 目的 ， 到时候 孩子 吓傻 吓 蒙 逼 哭闹 不止 大人 也 只 以为 孩子 病 了 转发 微博特 么 有 病 吗 ！ / / @ 柳州 公安 :   转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 … … 转发 微博 人渣 ！ 女性 的 母爱 哪里 去 了 ？ 立法 ， 遏制 这种 行径 ！ 可恶 / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 你 还 会 请 保姆 吗 ？ 妈哟 ， 这 咋个 让 人 放心 嘛 ～ 悲伤 告 他 【 个 月 大 女婴 不断 被 抛起 接 住   保姆 辩 称为 让 孩子 早点 入睡 怒 】 温州 一位 网友 觉得 保姆 脾气 不大好 ， 偷偷 在家 安 了 摄像头 近日 ， 她 打开 监控 看见 保姆 将 个 月 大 的 女儿 抛起 接 住 、 猛烈 摇晃 保姆 辩称 ， 这 是 为 让 孩子 睡着 医生 ： 会 惊吓 孩子 ， 可能 引发 颈椎 脱位 甚至 瘫痪   / / @ 柳州 公安 : 转发 微博 转发 微博 所以 话 请 保姆 要 谨慎 @   之前 请 一个月 近 一万 的 月 嫂 都 换 了 好几个 ， 才 挑到 个 勉强 满意 的 月 嫂 素质 参差不齐 多 的 是 奸猾 刁钻 的 农村 老 妇女 ， 其中 有 遇到 两个 真是 开 了 眼界 了 怒 怒   带 了 两个 月 还是 不 放心 换 自家人 带 了 宝贝 比 以前 睡得 好多 了 也 乖乖 的 希望 我家 宝贝 哄 睡 的 时候 没 这么 被 摇过   生病 生病 生病", "label": "0"}