{"text": "【 环保部 启动 东北 重 污染 天气 督查   将 严查 失职 渎职 】 环境保护部 今日 向 媒体 通报 ， 针对 媒体报道 沈阳市 重 污染 天气 应急 预案 启动 后 应急 响应 措施 落实 不 到位 以及 环保局 官网 瘫痪 问题 ， 环境保护部 责成 辽宁省 环保 厅 立即 进行 调查 ， 如 发现 失职 、 渎职 等 违法违纪 行为 ， 将 依法 依规 进行 严肃处理 : / / . / 转发 微博 转发 微博 转发 微博 @ 找 两个 女神 斗地主   @ 小鱼   转发 微博 每次 都 是 这样 ⋯ 转发 微博 空气 的 事情 是 大事 ， 不是 靠查 几个 人 就 能 解决 的 ， 要 想 解决方案 才 最优 转发 微博 东北 都 雾 霾 了 好几年 了   环保部 终于 发现 了   真特 么 厉害 这回 丢人 真的 丢 大发 了 ， 算 全球 出道 了 拜拜 拜拜 拜拜 岂止 东北三省 啊 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 沈阳 的 天 … … … 今天 长春 的 空气 就 特别 的 好 了 ， 大 力度 督查 吉林 ， 呐 吉林 ， 我们 这 也 很 严重 啊 转发 微博 转发 微博 转发 微博 ✌ ️ 老家 什么 时候 变成 这样 了 … … 心碎 啊 老百姓 盼 ！ @ 中国政府 网 转发 微博 转发 微博 进步 了 傻 逼 媒体 与 二 逼 政府 习 大大 没 文化 是 国家 堕落 的 基本 原因 吗 ？ 没有 工业污染 和 恶意 污染 的 情况 下 ， 装 什么 逼 呀 东北 的 雾 霾 都 是 人类 正常 的 活动 影响 的 闭嘴 【 环保部 启动 东北 重 污染 天气 督查   将 严查 失职 渎职 】 环境保护部 今日 向 媒体 通报 ， 针对 媒体报道 沈阳市 重 污染 天气 应急 预案 启动 后 应急 响应 措施 落实 不 到位 以及 环保局 官网 瘫痪 问题 ， 环境保护部 责成 辽宁省 环保 厅 立即 进行 调查 ， 如 发现 失职 、 渎职 等 违法违纪 行为 ， 将 依法 依规 进行 严肃处理 转发 微博 严肃处理 ？ 不如 把 环保局 取消 哈尔滨 的 现在 一 比 沈阳 都 不算 啥 微风 哈尔滨 浓见度 不足 十米 了 都 哼 赶紧 来 查查 吧 ， 这 也 太 夸张 了 ， 吓人 ！ 转发 微 博多 日前 大面积 烧 秸秆 怎么 不管 呢 ？ 到底 谁 失职 呢 ？ 后面 那俩 图 我 是 不会 告诉 你们 那 是 长春 的 阴险 阴险 转发 微博 天空 飘过 五个 字 ～ 东方 饺子 王偷乐 偷乐 偷乐 东北 好不容易 上次 新闻 还是 因为 霾 快点 治理 吧 ！ 动真格 拜拜 转发 微博 呵呵 转发 微博是 应该 好好 查查 了 ！ 现在 哈尔滨 雾 霾 爆表 啊 崩溃 崩溃 这 不是 长春 的 图 嘛 ？ 咋 又 穿越 到 沈阳 了 ？ 衰衰 衰衰 @ 那 一年 際戀 转发 微博 转发 微博 不是 一朝一夕 的 事儿 转发 微博 还好 我大 温州 空气 还 算 不错 唉 ， 车子 太多 了 只要 毛子 把 气 通过 来 问题 迎刃而解 转发 微博要 来 真的 # 央视 贴 吧 ## 人民日报 贴 吧 ## 中国 最牛 逼 的 人 ## 提醒 督促 # 还是 国家 应该 制定 一些 解决 秸秆 过剩 的 方法 和 措施 ， 不然 怎么 解决 老百姓 烧 秸秆 的 问题 ？ 就是 制止 就 可以 了 ？ 转发 微博 转发 微博 转发 微博 天空 飘 来 五个 字 哆 啦 夢 吃 驚   / / @ 看 天下 : 转发 微博 官僚 官腔 … … @ 中国政府 网 我们 这霾 的 不行 了 …   / / @ 看 天下 : 转发 微博喜 大普奔 明明 是 长春 的 / / @ 看 天下 :   转发 微博 @ 沈阳 环保   转发 微博 / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 等 着 看 / / @ 看 天下 : 转发 微博 @ 沈阳 环保   名副其实 的 天空 飘过 五个 字 … … … … 这个 是 什么 鬼 ， 长春 的 照片 你 说 沈阳 ？ 转发 微博快 来 吧 再不来 ， 都 要 得病 了 ！ 本来 已经 生病 了 ！ 我 就是 愿意 待 在 这个 充满 雾 霾 的 城市 ， 绝不 狗带 微笑 支持 微笑 妈妈 呀 ， ， ， 泪流满面   / / @ 看 天下 : 转发 微博 转发 微博 天空 飘 来 五个 字 转发 微博 转发 微博赞 牛 逼 的 广告 ， 神奇 的 力量 威武 转发 微博 这 他 妈 是 长春 ， 大 长春 ！ 我 为什么 看到 那个 标牌 那么 想 笑 怎么 不早 来 ！ 转发 微博 滕君茹   播音     雾 霾 会 对 我们 的 生活 造成 极其 严重 的 影响 要 爱护 我们 身边 的 环境   保护环境 @ 张恒玺   @ 雨潇 -   @ 蒋捷 捷捷 捷捷捷   @ 么 么 么 瑞 吖 _   @ 有事 动手 干嘛 骂人   转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 / / @ 看 天下 : 转发 微博 转发 微博 ！ ！   / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 此事 要 追究 ， 呛 的 难受 ！ 一千 的 感觉 应该 是 塞牙 吧 / / @ 看 天下 : 转发 微博 黑龙江 管 不管 喵 喵 喵 喵 喵 喵 / / @ 看 天下 : 转发 微博 都 是 工业污染 ， 把 责任 都 推向 汽车 了 ！ 汗 转发 微博 转发 微博 转发 微博 转发 微博然 并 卵 ， 新买 的 防毒面具 已经 在 路上 惹 / / @ 看 天下 : 转发 微博 转发 微博 终于 发现 东北 这嘎达 雾 霾 严重 了 泪 转发 微博 / / @ 看 天下 :   转发 微博 嗓子 干疼 ， 还 以为 感冒 了 ， 抬起 头才 明白 了 ， 是   雾   霾   拜拜 转发 微博 环保部门 应该 向 城管 学学 ， 强力 + 暴力 执法 ， 绝对 让 违法 企业 鬼哭狼嚎 转发 微博 转发 微博 @ 暗夜 孤灯 - 亮亮   转发 微博 燃烧 玉米 秸杆 算 吧 ， 真 心疼 这 纯净 的 空气 ， 可是 没有 办法 ， 我 无能为力 ， 相关 部门 能 不能 出台 相关 法规 ， 整治 整治 他们 微笑 转发 微博赞 天空 飘 来 四个 字 ～ 转发 微博 不下 河 游泳 就算 了 ， 这 气儿 你 不能不 喘 吧 / / @ 看 天下 : 转发 微博 因为 天气 不好 而 落马 / / @ 看 天下 : 转发 微博 这样 一看 我们 大 郑州 还是 宜居城市 了 ， 幸福 的 想 哭 转发 微 博大 东北 啊 转发 微博 转发 微博 配图 折服 喵 喵   / / @ 看 天下 : 转发 微博 我 要 活下去 完 犊子 失望 天空 飘 来 五个 字   东方 饺子 王 微笑 @   沈阳 雾 霾   都 成 了 大连 这儿 传遍 街头巷尾 的 笑话 啦 推荐 推荐 推荐   / / @ 看 天下 : 转发 微博 可是 这 是 我 大 长春 的 图 啊 转发 微博 转发 微博 @ 王光 -   / / @ 看 天下 : 转发 微博早 干嘛 去 了 ！   / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 【 聚焦 时事 】 终于 有 行动 了 转发 微博 转发 微博 转发 微博 微笑 / / @ 看 天下 : 转发 微博 天空 飘 来 五个 字 ： 喂 人民 服雾 转发 微博 群体 围观 / / @ 看 天下 : 转发 微博 群体 围观   / / @ 安庆 天天 直播 : @ 暗夜 孤灯 - 亮亮   婊子 立 牌坊 @ 时光 静好 岁岁年年 : 你 要查 沈阳 配 长春 的 图 干什么 ？ ！ 在 你 那 东北三省 就 只 剩 沈阳 了 吗 ？ ！ 只会 动嘴 ！ 弱 东三省 每年 的 这个 时候 都 是 焚烧 玉米 秸秆 ！ 根本 没法 呆 了 ！ 这样 的 雾 霾 让 北京 会 不会 很 没面子 悲 催悲 催 正中 热电 公司 的 下怀 @ 烟 大 青年 先锋   @ 烟 大 机电 汽车 工程学院 团委   / / @ 江苏省 溧阳市 人民法院 : 转发 微博 都 在 省 实验 附近 哈哈哈 哈哈哈 神经病 哎 ， 就是 因为 这点 事   / / @ _ 王雪 : 东三省 每年 的 这个 时候 都 是 焚烧 玉米 秸秆 ！ 根本 没法 呆 了 ！ 这样 的 雾 霾 让 北京 会 不会 很 没面子 悲 催悲 催 看 的 希望 了   / / @ 看 天下 : 转发 微博 看着 吧 ！ 又 是 一个 不了了之 ！ 哈哈哈 天空 飘 来 五个 字 我 要死 在 沈阳 了 泪泪 泪愿 祖国 蓝天 更 美好 赶紧 治理 吧 ！ 感觉 要死 在 哈尔滨 了 ！ / / @ 看 天下 : 转发 微博 大快人心 ！ 轉發 微博 转发 微博 转发 微博雾 霾 和 政府部门 网站 瘫痪 没什么 关系 吧 ！ 又 不是 什么 买票 ！ 应该 整改 环保 不 达标 的 企业 吧 ！   @ 央视 新闻   转发 微博 转发 微博 转发 微博 转发 微博 今天 去 济南 ， 能见度 不到 几米 电台 广播 里 还 不停 的 播 着 沈阳 雾 霾 、 东三省 治理 … 以 五十步笑百步 吃惊 这 一天 ， 真是 醉霾 了 晕 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 天空 飘 来 五个 字儿   / / @ 看 天下 : 转发 微博 天空 飘来 个 字 转发 微博 转发 微博 终于 有人 站 出来 管管 了 吗 微笑 微笑 微笑 / / @ 看 天下 : 转发 微博 转发 微博 不 作为 也 是 一种 腐败 铁腕 治理 雾 霾 ， 严肃 问责 ， 失职 渎职 ， 这次 就 抓 抓 沈阳 这个 典型 ！ 终于 有人 管管 了 ， 在 屋外 边 都 没法 呼吸 泪 唉   都 吸 干净 了 转发 微博天 要 下雨     娘要 嫁人     查 谁 ？ 人定胜天 那 也就是说 说 ， 还 当真 啦 ？ 哈哈 让 做 这个 决定 的 家伙 去 天上 把 雾 霾 驱散 ， 别 在 大楼 里 瞎 嚷嚷 鄙视 话筒 呼吁 治霾 落到实处 / / @ 稀稀 的 饭 : 取消 所有 小 锅炉 就 可以 了 呵呵 不 知道 说 啥 好 ， 不 知道 该 说 这样 的 举措 是 有用 还是 没用 转发 微博 转发 微博 东北 饺子 王火 了 哈尔滨 咋 没人管 ？ 转发 微博 长春 长春 长春 ！ 天空 飘 来 五个 大字 偷笑 转发 微博 @ 青春 闽科   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 沈阳 环保   总是 缺乏 动力 把 事情 做 到底 ， 这回 动力 来 了 @ 银狐 粟粟   在 长春 这 都 不是 事儿 挖 鼻 转发 微博 转发 微博 这 两天 已经 被 沈阳 人民 吸掉 不少 ， 不用谢 拜拜 太好了 ， 快点 查 吧 ！ 思考 我 倒 看看 最后 谁 负责 ， 不会 又 是 临时工 吧 天空 飘来 个 字 / / @ 散漫 抱抱 妈 :   我 倒 看看 最后 谁 负责 ， 不会 又 是 临时工 吧 讲 过 好 多次 ， 一定 要 注意 环保 股 ， 也 有 医药 医疗 股 美丽 中国 和 健康 中国 是 年 月 至 年 中 的 主线 ！ ？ ！ 阿 ， 阿 ， 阿挖 鼻 @ 狂想曲   天空 飘 来 五个 字儿 “ 国贺 大酒店 ” → _ → 天空 飘来 个 字 喵 喵 还有 黑龙江 哈尔滨 转发 微博 这里 的 所谓 应急 是 出现 了 严重 雾 霾 后 的 措施 吗 ？ 这 哪里 是 治理 啊 ？ 治理 的 意思 不 应该 是 杜绝 产生 雾 霾 的 根源 吗 ？ 为什么 都 舍本逐末 了 ？ 泪泪 @ 道友 下山   转发 微博 转发 微博 保护环境 人人有责 转发 微博 转发 微博 两张 图 明明 都 是 大 长春 的 转发 微博 转发 微博 转发 微博 / / @ - 王諾岑 : 大快人心 ！ 转发 微博 转发 微博 转发 微博 转发 微博请 记得 还有 大连 微笑 微笑 微笑 / / @ 看 天下 :   转发 微博 转发 微博 还要 感谢 雾 霾 喽 吃惊 转发 微博 转发 微博 拜托 你们 嘞 ！ 表示 已经 好 几天 没 看着 🌞 嘞 ！ 🙏 转发 微博 【 东北 ， 怎样 走出 雾 霾 ？ 】 东北 ， “ 供暖 ” 这个 原本 暖烘烘 的 话题 ， 最近 却 因为 严重 雾 霾 变得 尴尬 月 日 起 ， 受 不利 气象条件 和 污染 排放 的 影响 ， 我国 东北地区 持续 出现 空气 重 污染 过程 应急 措施 纷纷 启动 ， 但是 为了 今后 减少 甚至 不再 出现 雾 霾 ， 政府部门 、 企业 和 普通百姓 还应 做些 什么 ？ : / / . / / / @ 紫光阁 :   【 东北 ， 怎样 走出 雾 霾 ？ 】 东北 ， “ 供暖 ” 这个 原本 暖烘烘 的 话题 ， 最近 却 因为 严重 雾 霾 变得 尴尬 月 日 起 ， 受 不利 气象条件 和 污染 排放 的 影响 ， 我国 东北地区 持续 出现 空气 重 污染 过程 应急 措施 纷纷 启动 ， 但是 为了 今后 减少 甚至 不再 出现 雾 霾 ， 政府部门 、 企业 和 普通百姓 还应 做些 什么 ？   / / @ 紫光阁 : 【 东北 ， 怎样 走出 雾 霾 ？ 】 东北 ， “ 供暖 ” 这个 原本 暖烘烘 的 话题 ， 最近 却 因为 严重 雾 霾 变得 尴尬 受 不利 气象条件 和 污染 排放 的 影响 ， 我国 东北地区 持续 出现 空气 重 污染 过程 应急 措施 纷纷 启动 ， 但是 为了 今后 减少 甚至 不再 出现 雾 霾 ， 政府部门 、 企业 和 普通百姓 还应 做些 什么 ？ : / / . / 供暖 、 环保 、 经济 ， 谁 该 给 谁 让路 ？ 思考 / / @ 紫光阁 : 东北 ， “ 供暖 ” 这个 原本 暖烘烘 的 话题 ， 最近 却 因为 严重 雾 霾 变得 尴尬 月 日 起 ， 受 不利 气象条件 和 污染 排放 的 影响 ， 我国 东北地区 持续 出现 空气 重 污染 过程 应急 措施 纷纷 启动 ， 但是 为了 今后 减少 甚至 不再 出现 雾 霾 ， 政府部门 、 企业 和 普通百姓 还应 做些 什么 今天 才 见 阳光 囧 / / @ 紫光阁 :   东北 ， 怎样 走出 雾 霾 ？ “ 供暖 ” 这个 原本 暖烘烘 的 话题 ， 最近 却 因为 严重 雾 霾 变得 尴尬 月 日 起 ， 受 不利 气象条件 和 污染 排放 的 影响 ， 我国 东北地区 持续 出现 空气 重 污染 过程 应急 措施 纷纷 启动 ， 但是 为了 今后 减少 甚至 不再 出现 雾 霾 ， 政府部门 、 企业 和 普通百姓 还应 做些 什么 ？ … … 发展 秸秆 深 加工业 农民 焚烧 秸秆 与 供暖 期 重叠 ， 是 东北 雾 霾 的 重要 原因 焚烧 秸秆 对 农民 来说 经济 便捷 、 增加 土地 肥力 、 杀虫 简单 的 行政命令 无济于事 ， 需要 从 经济 角度 入手 解决 / / @ 愚之乐 : 转发 微博 转发 微博 转发 微博 保护环境 ， 珍爱 阳光 还有 黑龙江 哈尔滨 雾 霾 让 “ 朦胧 ” 不 在 美 天空 飘 来 五个 字 微笑 / / @ 一只 吾 皇 : 终于 有人 站 出来 管管 了 吗 微笑 微笑 微笑 / / @ 看 天下 : 转发 微博 转发 微博请 大家 关注 一下 深圳市 宝安区 福永 街道 塘尾 社区 幸福 花园 的 毒气 问题 ， 旁边 一家 叫 “ 大 阳 ” 的 电工材料 厂 一直 以来 排出 大量 的 有机 废气 ， 严重 的 刺鼻 味道 气体 对 周边 居民 及 学校 师生 身心 造成 巨大 伤害 此厂 离塘尾 万里 学校 （ 有 幼儿园 、 小学 、 初中 余名 师生 ） 仅 一路 之隔 @ 第一 现场 @ 蜀中 第人 :   环境治理 应 分 轻重缓急 ， 相信 \" 十三 五 \" 有关 环境治理 的 规划 一定 能 实现   当前 治理 雾 霾 首先 应 治理 焚烧 桔杆 桔杆 综合利用 是 最 有效 的 办法 ， 但 需要 时间 解决 燃眉之急 的 办法 还是 管控 两年 前 路过 南阳 、 襄樊 地区 ， 看见 桔杆 烧 到 了 铁路 路基 上 ， 危及 列车 安全 两年 来 当地 确实 下 了 功夫 转发 微博后 两张 图是 长春   不是 沈阳 好 吗     哼 转发 微博 @ 达飞 安全   @ 安全 时空 转发 微博 @ 锴 哥 丶 丶   天气 不错 啊 ！ 真幸福 ！ 只有 北京 雾 霾 ， 东北 晴空万里 ！ ！ 牛 转发 微博 转发 微博   / / @ 平凡 的 清澈 的 海洋 : 看着 吧 ！ 又 是 一个 不了了之 ！", "label": "0"}