{"text": "“ 你 拥有 青春 的 时候 ， 就要 感受 它 不要 虚掷 你 的 黄金时代 ， 不要 去 倾听 枯燥乏味 的 东西 ， 不要 设法 挽留 无望 的 失败 ， 不要 把 你 的 生命 献给 无知 、 平庸 和 低俗 这些 都 是 我们 时代 病态 的 目标 ， 虚假 的 理想 活着 ！ 把 你 宝贵 的 内在 生命 活 出来 什么 都 别错过 ” （ 王尔德 ） 早安 ， 各位 转发 微博 微风 转发 微博 转发 微博 夏天 公主 转发 微博 转发 微博 嗯 转发 微博 听从 你 的 欲望 胡作非为 ， 早 微笑 转发 微博 转发 微博 太阳 什么 都 别错过   早早 ！ 转发 微博 转发 微博 微风 早安 转发 微博 转发 微博 # 贵记 分享 # 青春 和 时光 都 不可 辜负 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 的 青春 我 做主 早安 ， 各位 转发 微博 转发 微博 我 的 生活 平庸 ， 枯燥 ， 乏味 ， 未来 面目 模糊 ， 遥遥无期 飞机 飞机 飞机 转发 微博 早安 ～ 话 说 他 的 莎 乐美 一直 很 喜欢 ～ 早安 👄 早 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 把 宝贵 的 内在 生命 活 出来 青春 回不去 ， 所以 才 那么 好 ， ， ， 转发 微博 转发 微博 转发 微博 转发 微博 晚安 月亮 转发 微博 什么 都 别错过 ， 但 往往 都 是 事与愿违 …   转发 微博 转发 微博 转发 微博 转发 微博 什么 都 别错过 转发 微博 转发 微博早 安心 有所作为 早 转发 微博 转发 微博 转发 微博 🌱 早 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 转发 微博 转发 微博 早安 期待 明天 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 谢谢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早上好 转发 微博 转发 微博 转发 微博 早安 ， 各位 🌻 🌻 🍃 转发 微博 转发 微博活 在 当下 ， 不错 过 转发 微博 ！ 活 起来 吧 ， 使劲 得瑟 嘻嘻 嘻嘻 有所 热爱 的 时候 就 不遗余力 去 爱 ； 喜欢 的 歌曲 别留 到 明天 再 听 ； 想念 朋友 的 时候 别 犹豫 地 打电话 告诉 她 ； 想 做 的 事 都 不要 推 到 以后 再 做 生命 和 青春 一样 短 ， 要是 明天 死 了 ， 希望 闭上眼睛 的 瞬间 心里 的 遗憾 没 那么 多 青春 珍贵   各个 阶段 都 珍贵 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博赞 赞赞 赞赞 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 早安 ， 世界 太阳 转发 微博 早安 总 有些 是 你 错过 了 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 求 关注 求 关注 求 关注 太阳 太阳 太阳 太阳 太阳 爱 你 转发 微博 转发 微博早 什么 都 别错过 ， 早早 😊 转发 微博 转发 微博 … … 不错 过 ， 去 争取 😞 转发 微博 转发 微博                                       转发 微博 转发 微博 转发 微博 转发 微博 ### 鸡汤 # 转发 微博 早安 太阳 转发 微博 转发 微博 早安 ！ 新 的 一天 转发 微博 转发 微博 转发 微博 太阳 太阳 太阳 转发 微博 拥有 青春 的 时候 ， 就要 感受 它 不要 虚掷 你 的 黄金时代 ， 不要 去 倾听 枯燥乏味 的 东西 ， 不要 设法 挽留 无望 的 失败 ， 不要 把 你 的 生命 献给 无知 、 平庸 和 低俗 这些 都 是 我们 时代 病态 的 目标 ， 虚假 的 理想 活着 ！ 把 你 宝贵 的 内在 生命 活 出来 什么 都 别错过 转发 微博 可是 你 不能 什么 都 想要 微风 # 早安 # 给力 转发 微博 不要 在 青春年华 选择 安逸     早安 「 什麼 都 別 錯過 」 # お 早 う # 早 ～ 💗 ～ 即使 我 想念 了 我 的 十八岁 ～ 转发 微博 转发 微博 于是 王尔德 就 去 睡 男人 了 不要 设法 挽留 无望 的 失败 转发 微博 转发 微博 转发 微博 就是 看到 了 ， 觉得 可以 念 给 你 听 @ 唱 不准 哆 唻 咪 发嗦 的 拉稀   乖 哦 👸 🏻 转发 微博 @ 魏晋 南   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看不懂 早 青春   转发 微博 早安 ！ 转发 微博 转发 微博 转发 微博 @ 流畅 吃   @ 姚烨 为所欲为   @ 琉璃 梦 的 小 梦想   💪 💪 💪 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 好好 的 活 ， 开心 的 活 ， 因为 我们 正 青春 🚶 转发 微博 转发 微博赞 ， 早上好 ， 大家 共勉 太阳 转发 微博 拥有 的 时候 把 人生 当做 一场 戏 ， 体验 到 各种 滋味 就 好 ， 别的 无所谓 ～ 转发 微博 转发 微博 转发 微博 转发 微博 一日之计 在于 晨 转发 微博 . 转发 微博轉 發微博 转发 微博 微笑 早安 ~ ！ 转发 微博勤 读书 ， 多 看报 微笑 早 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 笑 转发 微博早 # 成为 自己 的 女王 # 转发 微博 转发 微博 哦 ， 王 尓 德 转发 微博 把 你 宝贵 的 内在 生命 活 出来 什么 都 别错过 转发 微博 转发 微博 转发 微博轉 發微 博早 安心 转发 微博 转发 微博 转发 微博 活着 ！ 把 你 宝贵 的 内在 生命 活 出来 什么 都 别错过 转发 微博 转发 微博 转发 微博是 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博早 好 嘞 转发 微博 转发 微博 转发 微博   永遠 不會 有 任何 事能 代替 努力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😏 # 早安 ， 资环 # 青春 就是 疯狂 地 奔跑 ， 然后 再 华丽 地 跌倒 ， 这 就是 成长 的 代价 轉發 微博   / / @ 四处 游荡 的 : 转发 微博 转发 微博 转发 微博 “ 你 拥有 青春 的 时候 ， 就要 感受 它 ” 早安 ， ❤ 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博去 旅行 这个 时候 不早了 转发 微博 转发 微博 转发 微博 / / @ 海棠花 开 : 转发 微博 内在 的 生命 ， 正 走 在 路上 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 豚 : 早安 👄 转发 微博来 打针 转发 微博 转发 微博 转发 微博 # 阅享 # 转发 微博 曾 梦想 仗 剑 走 天涯 ， 看一看 世界 的 繁华 ！   ？ 转发 微博 不要 错过 ！ 转发 微博 转发 微博 は い   / / @ 豚 : 早安 👄 转发 微博 转发 微博心   还是 要 心平气和 工作 还 能 做好 ！ 发红包 唉 ！   / / @ 星光 魔术 : 什么 都 别错过 ， 但 往往 都 是 事与愿违 … 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 “ 活着 ！ 把 你 宝贵 的 内在 生命 活 出来 什么 都 别错过 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿   什么 都 别错过 午安 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 曾经 高考 前 背 的 滚瓜烂熟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 好 ！ 转发 微博 女人 真的 要 好好 对 自己 转发 微博 转发 微博 青春 没有 归属 ， 青春 不 需要 安全感 转发 微博 太阳 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博活 出 精彩 ！ 转发 微博 转发 微博 转发 微博 感觉 忙碌 了 好几年 青春 ， 像 一场空 ， 每天 生活 里 只 剩下 工作 ， 在 大楼 里 待 到 天黑 现在 才 觉得 ， 该 有点 自己 生活 ， 越忙 越空       /       / 鸡汤 喜欢 吗 真 好 转发 微博 转发 微博 不要 把 生命 献给 无知 平庸 低俗 ， 什么 都 错过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 勿忘 初 心 ， 继续 出发 … … 转发 微博 转发 微博 @ 王慧   献给 此刻 正在 努力 的 你 ， 宝贝 ， 加油 ！ “ 你 拥有 青春 的 时候 ， 就要 感受 它 不要 虚掷 你 的 黄金时代 ， 不要 去 倾听 枯燥乏味 的 东西 ， 不要 设法 挽留 无望 的 失败 ， 不要 把 你 的 生命 献给 无知 、 平庸 和 低俗 这些 都 是 我们 时代 病态 的 目标 ， 虚假 的 理想 活着 ！ 把 你 宝贵 的 内在 生命 活 出来 什么 都 别错过 ” （ 王尔德 ） 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 活着 是 一种 修行 生命 比 什么 都 重要 / / @ 汤 笨笨 同学 : 活着 是 一种 修行 什么 都 别错过 转发 微博 转发 微博 转发 微博 / / @ 倪敏敏 : 转发 微博 “ 你 拥有 青春 的 时候 ， 就要 感受 它 不要 虚掷 你 的 黄金时代 ， 不要 去 倾听 枯燥乏味 的 东西 ， 不要 设法 挽留 无望 的 失败 ， 不要 把 你 的 生命 献给 无知 、 平庸 和 低俗 这些 都 是 我们 时代 病态 的 目标 ， 虚假 的 理想 活着 ！ 把 你 宝贵 的 内在 生命 活 出来 什么 都 别错过 ” （ 王尔德 ） 嗯 啊 晚安 转发 微博 活着   转发 微博 / / @ 梦不回 的 盛唐 ： 转发 微博 鸡汤 时不时 要 有 🙄 转发 微博 转发 微博 转发 微博 晚安 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感受 ， 别错过 ~ ~ 矛盾 转发 微博 转发 微博 什么 都 别错过 ！ 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 什么 都 别错过 病态 的 目标 ， 虚假 的 理想 转发 微博 想想 我 也 是 挺 虚伪 的 一个 人 → _ → 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博晚 安心 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博酷 转发 微博 珍惜 还要 行动 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 雪宜夏 : 心 / / @ 渡口 驿站 - 杨雪帆 : 鲜花 转发 微博", "label": "0"}