{"text": "【 情侣 在 应急 道 停车 看 晚霞   交警 ： 罚元 扣分 】 日 ， 深圳 的 火烧云 晚霞 着实 漂亮 一对 情侣 情难 自已 ， 在 沿江 高速 应急 道 上 停车 ， 相拥 赏景 ， 结果 被 网友 拍照 并 @ 深圳 交警   举报   蜀黍 速回 ： “ 罚 记分 ” 网友 动容 ： 在 光棍节 来临 之际 ， 这个 处罚 显得 特别 正 能量 ！ 嘻嘻 （ @ 广州日报   ） 转发 微博 笑笑 笑笑 转发 微博 哈哈哈哈 思考 转发 微博 转发 微博 转发 微博 设计 个 观景台 吧 转发 微博 浪漫 也 得 找个 合适 地方 罚 ！ ！ ！ 转发 微博 偷笑 情难 自已 ， 为难 自己 转发 微博 传递 正 能量 随手 转发 正 能量 人民 官网 为 人民 ！ 啊 ， 多么 昂贵 的 浪漫 啊 ！ 美景 虽 好看 ， 生命 价更高 哈哈哈 哈哈哈 👌 哈哈哈 哈哈哈 ～ 好 浪漫 偷笑 转发 微博 话筒 情难 自己 ， 为难 自己 ！ 微笑 微笑 设计 个 观景台 吧   / / @ 我 是 西蒙周 : 设计 个 观景台 吧 转发 微博 为了 浪漫 ， 值 ！ 嘻嘻 不作 死 就 不会 死 这个   哎作分 ， 三千块 / / @ 中 二 少女 喵 _ - ： 最后 一句 调皮 笑笑 笑 鼓掌 鼓掌 鼓掌 哈哈 作死 啊 哈哈哈哈 美景 有 价情 无价 哈哈 活该 秀 恩爱 偷笑 哈哈哈 ， 网友 的 点评 真是 亮 了 转发 微博 高速公路 随意 停车 确实 该罚 ， 不 为 自己 的 安全 考虑 也 得 为 他人 的 安全 考虑 威武 @ 山东 高速 交警   让 你 虐 单身 狗 哈哈 😄 😄 情难 自已 了 红红火火 恍恍惚惚 拜拜 正 能量 干得 漂亮 交警 ： 明天 光棍节 ， 我 只能 帮 你们 到 这里 了 转发 微博 罚款 弄不好 比车 贵 转发 微博   / / @ 我 是 西蒙周 : 设计 个 观景台 吧 感觉 略 扯 给 了 单身 狗 一点 来自 人间 的 暖意 微笑 浪迹天涯 从此 并肩 看 彩霞 ， 缠缠绵绵 你 是 风儿 我 是 沙 ～ 晚霞 不是 天天 有 ， 就算 是 天天 有 ， 都 开车 跑 那 观景 去 了 ， 整条 高速 难道 就 该断 了 么 ？ 左 哼哼 / / @ 我 是 西蒙周 :   设计 个 观景台 吧 单身 狗 的 报复   转发 微博 嘻嘻 😂 什么 仇 什么 怨 ， 人家 学 肉丝 与 杰克 不行 吗 ？ 的确 是 ， 在 前面 造 的 杭州湾 跨海大桥 就 设计 了 观景台 ， 为什么 在 之后 建造 的 胶州湾 大桥 反而 没有 了 呢 ？ 警察 叔叔 好样 的 哈哈 装逼 是 要 付出代价 地 转发 微博 不是 法拉利 的 浪漫 转发 微博 转发 微博 / / @ 我 是 西蒙周 : 设计 个 观景台 吧 我 是 来看 评论 的 / / @ 我 是 西蒙周 : 设计 个 观景台 吧 特别 正 能量 笑 干 的 漂亮 ！ 传播 正 能量 ！ 不 做 不 死 ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 【 情侣 在 应急 道 停车 看 晚霞   交警 ： 罚元 扣分 】 日 ， 深圳 的 火烧云 晚霞 着实 漂亮 一对 情侣 情难 自已 ， 在 沿江 高速 应急 道 上 停车 ， 相拥 赏景 ， 结果 被 网友 拍照 并 @ 深圳 交警   举报   蜀黍 速回 ： “ 罚 记分 ” 网友 动容 ： 在 光棍节 来临 之际 ， 这个 处罚 显得 特别 正 能量 ！ 嘻嘻 元汗 转发 微博 转发 微博衰 太损 了 吧 … 嗯 ， 没 烧死 就 不错 了 😄 😄 哈哈哈 哈哈   / / @ 我 是 西蒙周 : 设计 个 观景台 吧 喵 喵 好 ～ 浪 ～ 漫 ， 哈哈哈 转发 微博 哈哈哈 转发 微博 转发 微博好 浪漫 ， 学习 了 ！ 转发 微博 转发 微博 转发 微博赞 @ 二哈   / / @ 舌 辩侯 :   嗯 ， 没 烧死 就 不错 了 转发 微博 转发 微博罚 太轻 吃惊 吃惊 情侣 狗 偷笑 太正 能量 了 转发 微博 可以 的 玩 浪漫 哦   傻 逼 转发 微博正 能量 ！ 转发 微博正 能量 好 浪漫 ， 一点 都 不贵 耶 挖 鼻笑 了 随手 转发 正 能量 哈哈哈 哈哈 画面 太 美   / / @ 忘记 密码 的 旅行箱 : 分 ， 三千块 / / @ 中 二 少女 喵 _ - ： 最后 一句 调皮 正 ！ 在 光棍节 来临 之际 ， 这个 处罚 显得 特别 正 能量 哼 ！ 这 画面 太 美 ！ ！ ！ 请问 用 纪录 仪 拍摄 的 违法 违规行为 然后 向 相关 行政 单位 举报 ， 会 得到 重视 并 获得 奖励 吗 ？ 途径 是 怎样 一个 流程 ？ 转发 微博笑 这车 不错 ！ 随手 转发 正 能量 哈哈哈哈   / / @ 小刀 砍 大树 : 我 是 来看 评论 的 特别 正 能量 哈哈哈哈   / / @ 我 是 西蒙周 : 设计 个 观景台 吧 转发 微博 吃惊 吃惊 吃惊 挖 鼻屎 挖 鼻屎 挖 鼻屎 @ 乐享 我 的 生活   正 能量 啊 ！ 偷 笑笑 尿 转发 微博罚 的 好 ， 应该 扣分 ， 拘留 教育 天 转发 微博 这 就 叫秀 恩爱 死 的 快 吗 哈哈 转发 微博 真棒 ！ 明显 正 能量 啊 ， 哈哈 ， 拍 人家 的 一定 是 单身 吧 ， 哈哈 转发 微博 这 是 正 能量 吗 ？ 哈哈哈哈 转发 微博 转发 微博   / / @ 欢 : 随手 转发 正 能量 哈哈哈 还 哈哈哈 哈哈哈 哈哈哈 ， 哎 ， 杀死 情侣 们 的 节奏 啊 ！ 转发 ！ 传播 正 能量 情侣 总是 浪漫主义者 这 叫 执法必严 ？ 转发 微博 非常 好 ， 让 你 嘚 瑟 ！ 哼 让 你 秀 恩爱 ， 单身 狗 不好惹 嘻嘻 嘻嘻 嘻嘻 举报人 一定 是 单身 ， 看 你们 抱抱 他 嫉妒 了 笑笑 哈哈 ！ @ 深圳 交警 此处 应有 掌声 希望 朋友 们 引以为戒 ， 不要 停 在 应急 车道 ！ 就 喜欢 深圳 交警 一本正经 的 样子 @ 厚街 公安 交警   转发 微博 对于 比亚迪 来说 ， 罚款 够 他 喝 一壶 鼓掌 哈哈哈 哈哈哈 活该 我 只 想 说 ， 干 的 漂亮 嘻嘻 转发 微博点 赞 ！ ！ ！ 转发 微博 转发 微博 浪漫 的 代价 ？ 偷笑 转发 微博 转发 微博 转发 微博 显得 特别 正 能量 😂   / / @ 易胜华 律师 : 浪迹天涯 从此 并肩 看 彩霞 ， 缠缠绵绵 你 是 风儿 我 是 沙 ～ 转发 微博想 浪漫 是 要 付出代价 的 终生 难忘 值 转发 微博秀 恩爱 死 的 快 扣少 了 ， 直接 分 在 光棍节 来临 之际 ， 这个 处罚 显得 特别 正 能量 ！ 嘻嘻 随手 转发 ， 散播 正 能量 ！ 作个 什么 劲 那 随手 转发 正 能量 理智 说 ： 不该 在 应急 车道 停车 ； 情感 说 ： 好美 ， 扣分 罚钱 也 值 了 半年 的 油钱 没 了 哈哈哈哈 必须 罚   / / @ 我 是 西蒙周 : 设计 个 观景台 吧   正义 总会 压倒 邪恶 转发 微博 转发 微博 😂 😂 转发 微博笑 酷 深圳 交警 真给力 ！ 给力 嘻嘻 开罚单 的 交警 一定 是 个 单身 狗 ！ ！ ！ 光棍节 来临 之际 ， 这个 处罚 显得 特正 能量 ！ 嘻嘻 转发 微博转 转发 微博干 得 漂亮 叫 你们 虐 🐶 ！ ！ 正 能量 @ 可 她 姑   @ 十一月 的 北国   @ 他 那 小样儿   转发 微博 转发 微博 浪漫 的 代价 ！ 转发 微博 转发 微博 吃惊 吃惊 吃惊 / / @ 镇江 检察 在线 : 转发 微博 在 光棍节 来临 之际 ， 这个 处罚 显得 特别 正 能量 偷笑   / / @ 舌 辩侯 : 嗯 ， 没 烧死 就 不错 了 比亚迪 哈哈 够 狠 ！ 转发 微博 单身 狗 终于 给 了 一记 强有力 的 反击 笑笑   / / @ 小刀 砍 大树 : 我 是 来看 评论 的 哇哇 哇 ， 正 能量 鼓掌 单身 狗 的 反击 / / @ 小刀 砍 大树 :   我 是 来看 评论 的 😏 😏 😏 干得 漂亮 ～ @ 饭序   转发 微博 转发 微博 哈哈 转发 微博 回复 @ 镇江 检察 在线   的 赞 : 伤心 伤心 伤心 / / @ 丹阳 检察 在线 : 吃惊 吃惊 吃惊 / / @ 镇江 检察 在线 : 转发 微博 @ 矢车菊   🍃 🍃 🍃 / / @ 丹阳 检察 在线 : 回复 @ 镇江 检察 在线   的 赞 : 伤心 伤心 伤心 / / @ 丹阳 检察 在线 : 吃惊 吃惊 吃惊 / / @ 镇江 检察 在线 : 转发 微博倒 过来 好像 更 有 神韵 @ 易胜华 律师   / / @ 易胜华 律师 : 浪迹天涯 从此 并肩 看 彩霞 ， 缠缠绵绵 你 是 风儿 我 是 沙 ～ 哈哈 ， 我 看来 评论 / / @ 丹阳 检察 在线 : 吃惊 吃惊 吃惊 / / @ 镇江 检察 在线 : 转发 微 博多 看 两次 赶上 车贵 了 ！ 在 光棍节 来临 之际 我 觉得 应该 扣 他 分 传播 正 能量 【 情侣 在 应急 道 停车 看 晚霞   交警 ： 罚元 扣分 】 日 ， 深圳 的 火烧云 晚霞 着实 漂亮 一对 情侣 情难 自已 ， 在 沿江 高速 应急 道 上 停车 ， 相拥 赏景 ， 结果 被 网友 拍照 并 @ 深圳 交警   举报   蜀黍 速回 ： “ 罚 记分 ” 网友 动容 ： 在 光棍节 来临 之际 ， 这个 处罚 显得 特别 正 能量 ！ 多 浪漫 啊 是 你 这条 单身 汪 @ 聪明 的 一涛 丶   举报 的 吧 转发 微博 转发 微博 就 应该 严打 严治 ！ 转发 微博 / / @ 丹阳 检察 在线 : 吃惊 吃惊 吃惊 / / @ 镇江 检察 在线 : 转发 微博 满分   / / @ 镇江 检察 在线 : 转发 微博 转发 微博 + 分 … 这 都 是 为了 爱情 啊 ！ 哈哈哈 哈哈哈 秀 吧 ！ ！ ！ ！ ！ 嘻嘻 转发 微博 转发 微博太轻 了 ！ 加重 处罚   😡 @ 马惠冬   晚霞 好 漂亮 ， 我 想 去 看看 笑   / / @ 煎饼 卷 粉丝 : 满分 转发 微博 哈哈 光棍节 正 能量 / / @ 我 是 西蒙周 : 设计 个 观景台 吧 转发 微博 哈哈 转发 微博 转发 微博 交警 难道 单身 ？", "label": "0"}