{"text": "【 工信部 公布 了 截至 年 第三季度 数据   ① 移动电话 用户 近 亿户   ② 达到 . 亿户 】 还有 整整 十亿 用户 没有 升级 到 ， 双 买手机 特别 合算 ， 跑步 进入 时代 ！ 爱 你 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 有 两个 号码 ， 但 只 使用 一个 ， 另外 一个 不 舍得 停用 所以 一个 ， 一个 ， 占 其中 一个 ， 也 占 其中 另 一个 @ 涵涵 为 你 独尊   年 买 的 三星 ， 版 的 ， 用到 现在 还 没坏 ， 可是 我 为啥 要换 手机 呢 ？ 还好 ， 我 属于 亿 里面 的 ， 没 拖后腿 😂 😂 😂 转发 微博 麻烦 你 把 手机 质量 做做 好好 吗 微笑 说 的 太好了 ， 顶 一个 爱 你 小米 棒棒 的 ！ 帮人 买 三部 了 ， 第一部 有 问题 换货 了 ， 希望 后面 两部 正常 点 嘻嘻 嗯 ， 双正 准备 升级 到 ， 入手 一台 乐视 手机 . 而 我 是 第一批 用户 哈哈 回复 @ 美国 队长 : 确实 是 ， 以前 都 不要 为 流量 发愁 ， 现在 不知不觉 的 每天 都 在 愁 流量 ， 不过 因为 ， 现在 的 移动 设备 跟 电脑 很多 地方 来说 ， 基本上 没有 两样 了 / / @ 美国 队长 : 流量 太贵 消费 不起 弱智 ， 资费 不 降低 有 屁用 ， 一个 尽说 没头脑 的话 … 馋嘴 @ 肉丁 _ 丁丁 丁   我 也 在 用 手机 ， 流量 用 得 如同 长江 之水 一样 急速 泪 ！ 转发 微博 流量 用不起 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博雷 总 ， 双十 一再 不来点 干货 ， 面子 往 哪 搁 ？ 以往 小米 可是 高高在上 的 踩 在 友商 头上 的 ， 这个 双十 一要 被 反 踩 吗 ？ 那 他们 可是 会 不遗余力 的 落井下石 喔 ！ 友商 的 优惠 幅度 可是 不小 啊 ！ @ 雷军   @ 公民 大李   @ 小米 公司   @ 小米 手机   @ 小米 社区 转发 微博 我 是 十亿分 之一 ， 不过 如果 没有 足够 的 流量 ， 升级成 也 是 白搭 ， 网速 体验 还是 不错 的 爱 你 有 个 问题 就是 流量 资费 … … 还有 流量 使用 的 快慢 … … 并 不是 所有人 能用 的 起 的 … … 再者 打电话 发短信 还是 在 用 小米 还要 多久 ！ 转发 微博 也许 人们 觉得 的 速度 太快 ， 所以 流量 不 容易 受 控制 吧 ， 智能手机 应该 有 控制 流量 的 这个 功能 可能 的 推广 要 很 长时间 够用 了 ~ 呵呵 哒 ~   是 有点 卡     没 必要   才 是 王道 ！ ！ 昨天 还 没 回复 我 的 问题 呢 @ 雷军   # 红米 问题 讨论 # 真的 好 吗 资费 不降 最 可恶 转发 微博 让 每个 人 都 能 享受 科技 的 乐趣 ！ 还 在 用 的 人 一个月 流量 都 用不完 转发 微博 转发 微博 转发 微博 许多 用户 的 智能手机 也 该 换代 了 / / @ 公民 大李 :   让 每个 人 都 能 享受 科技 的 乐趣 ！ 赞 / / @ 公民 大李 :   让 每个 人 都 能 享受 科技 的 乐趣 ！ 晚上 见 爱 你 / / @ 公民 大李 : 让 每个 人 都 能 享受 科技 的 乐趣 ！ 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 今晚 了 / / @ 小米 _ 邹龙俊 : 晚上 见 爱 你 抢红包 用 的 都 是 😥 😥 😥 爱 你 爱 你 / / @ 公民 大李 : 让 每个 人 都 能 享受 科技 的 乐趣 ！ 回复 @ 国产 安卓 : 可以 把 手机 元 卖掉 ， 然后 元 买 小米 ， 小米 要 到 明年 月份 了 嘻嘻 嘻嘻 嘻嘻 ， 我 经常 这样 换 手机 / / @ 国产 安卓 : 雷总 ， 我 是 小米 联通 版 ， 为了 早点 买 到 小米 才 没 步入 ， 期待 小米 出 小米 ， 因为 本人 喜欢 大屏 如果 出 的 迟 又 买不到 ， 我 只能 推迟 步入 了 ！ 转发 微博雷 总说 为了 让 大家 尽快 进入 时代 ， 今年 的 双 他 包 了 ！ 手机 买一送一 ！ 跑步 进入 时代 ！ / / @ 晓风 _ 拂梦 : 转发 微博 / / @ 公民 大李 : 让 每个 人 都 能 享受 科技 的 乐趣 ！ 吃惊 把 工信部 都 搬出来 了 雷总送 不 送 小米 手机 阴险 / / @ 贺关 武 : 吃惊 把 工信部 都 搬出来 了 难说 害羞 / / @ 青年 刘贤盛 : 雷总送 不 送 小米 手机 阴险 / / @ 贺关 武 : 吃惊 把 工信部 都 搬出来 了 小米 双十 一   全明星 狂欢 大家 动 起来 ~ 好 吧 肯定 送 ， 就是 抽 不到 你 笑 / / @ 周衡 全棉 袜 : 难说 害羞 / / @ 青年 刘贤盛 : 雷总送 不 送 小米 手机 阴险 / / @ 贺关 武 : 吃惊 把 工信部 都 搬出来 了 / / @ 公民 大李 : 让 每个 人 都 能 享受 科技 的 乐趣 ！ / / @ 米粉 - 卫明 : / / @ 公民 大李 : 让 每个 人 都 能 享受 科技 的 乐趣 ！ 转发 微博 农民 有 多少 个 亿万 ？ 挖 鼻 / / @ 贺关 武 : 吃惊 把 工信部 都 搬出来 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 小米 校园 俱乐部 # 引领 时代 的 全面 覆盖 ！ 回复 @ 沉沉 陈伟 : 移动 的 真 太慢 联通 还 行 / / @ 沉沉 陈伟 : 回复 @ 松列布 : 速度 提升 虽然 大 ， 但是 并 没有 刚需 ， 我 算是 半个 数码 爱好者 还 在 用 的 亿 不算 少 了 ， 亿 包含 好多 大爷 大妈 大婶 大叔 呢 / / @ 松列布 : 弱智 ， 资费 不 降低 有 屁用 ， 一个 尽说 没头脑 的话 … 买 转发 微博 转发 微博 我 在 等 @ 木子 斌 _ 小米   深谋远虑 转发 微博 转发 微博 转发 微博 前方 高能 ！ @ 中国联通   .. 截图 ！ . / / / @ 啰 啰嗦 _ : 你 懂 的 挖 鼻   　   ● ● ○ ○ ○ 中国联通   　   /   ● ● ● ● ● 中国移动   　   /   ● ● ● ○ ○ 中国电信   　   / 转发 微博 双十 一爱 你 转发 微博说 的 很 有 道理 转发 微博 转发 微博跑 @ 我 爱 宝宝 妃   越来越 觉得 小米 公司 会 成为 阿里巴巴 之后 中国 第二 牛 逼 公司   ， 雷军会 成为 马云 之后 中国 第二 牛 人 上网 确实 快 ， 本人 从 直接 升 到 / / @ 公民 大李 : 让 每个 人 都 能 享受 科技 的 乐趣 ！ 转发 微博 一天 流量 ， 老弟 用不起 啊 雷 总 忧国忧民 啊 ！ 转发 微博 我 卡 都 换 完 了 ， 就 等 着 雷总斌 总送 手机 了 泪 @ 雷军   @ 林斌 _   转发 微博 转发 微博 电话卡 赶紧 出一波 🙏 🙏 🙏 坐标 辽宁 🙏 🙏 🙏 雷总送 一台 给 我 ， 马上 进入 时代 呢 转发 微博 转发 微博 转发 微博 这么 多愛你 回复 @ 小米 手机 : 还是 不够 用 哈哈哈 哈哈哈 / / @ 小米 手机 : 回复 @ 伟哥 夜猫子 : 那 还 不快 来 一张 「 吃 到 饱 」 阴险 ， 目前 在 公测 中 敬请期待 : / / . / 转发 微博 我 就是 十亿 中 的 一个   不如 雷总送 个 给 我       ？ 转发 微博 我 就是 那 亿 用户 之一 转发 微博 太贵 你 不造 么 哼 不用 不是 没有 手机 的 问题 ， 是 压根 没 覆盖 ， 还有 就是 套餐 作为 学生 党 消费 不起 ！ 转发 微博 转发 微博 转发 微博 回复 @ : 一百 以下 可以 考虑   / / @ : 回复 @ 海淀区 猛牛 : 红米 增强版 元 应该 不贵 啦 ， 运存 + 内存 还有 配置 还 可以", "label": "0"}