{"text": "【 扩散 ！ 冬天 别 做 这件 事 】 ① 常 舔 嘴唇 ： 唾液 里 含 淀粉酶 ， 水分 蒸发 完 嘴唇 会 更 干 ② 盖 又 厚 又 沉 的 被子 ： 有 压迫感 ， 可能 造成 轻微 缺氧 ； ③ 空调 取暖 不 清洗 ： 容易 引发 各种 呼吸道 疾病 ； ④ 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 ； ⑤ 降雪 后 强行 开启 雨刷器 … 冬天 做 这件 事 不利 健康 或 存在 安全隐患 ↓ ↓ 转发 提醒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小伙伴 们   达哥 也 提醒 大家 一下 可爱 转发 微博 @ 水瓶座 的 橘子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 转发 微博 冬天 里件 不宜 做 的 事 ～ 转发 微博 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小小 扩散 一下 微笑   给 朋友 们 提个醒 偷乐 转发 微博 熊猫 宁 ~ 转发 微博 转发 微博 转发 微博 转发 微博 扩散 ！ 冬天 别 做 这件 事 转发 微博 @   大爷 ， 你 要 注意 保暖 保湿 ， 清洗 空调 过滤网 转发 微博 【 扩散 ！ 冬天 别 做 这件 事 】 ① 常 舔 嘴唇 ： 唾液 里 含 淀粉酶 ， 水分 蒸发 完 嘴唇 会 更 干 ② 盖 又 厚 又 沉 的 被子 ： 有 压迫感 ， 可能 造成 轻微 缺氧 ； ③ 空调 取暖 不 清洗 ： 容易 引发 各种 呼吸道 疾病 ； ④ 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 ； ⑤ 降雪 后 强行 开启 雨刷器 … 冬天 做 这件 事 不利 健康 或 存在 安全隐患 ↓ ↓ 转发 提醒 ！ 转发 微博 转发 微博 转发 微博 大家 注意 哦 转发 微博 @ 全体 筒子   不要 舔 嘴 ， 但是 还是 可以 ， 不要 不要 不要 ， 快 来看 @ 央视 财经   总结 的 哈 第一条 深受其害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 早安 苏大 # 双十 一 狂欢 过后 ， 不管 你 买 了 几百 、 几千 还是 几万 ， 生活 我们 照常 继续 寒冬 已经 慢慢 走进 生活 ， 几个 小 技能 提前 告诉 你 ， 这个 冬天 不再 困惑 嘻嘻 冬天 别 做 这件 事 ， 你 知道 了 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 @ 诗人 秦豫   @ 商洛 团市委   @ 共青团 洛南 县委   @ 天佑 秦楠   @ 三秦 青年   @ 商洛 生活 网   @ 陕南 村长   @ 逸 云 幽兰   @ 幽雅   @ 安静 了 转发 微博 注意 了 转发 微博 @ 安之若素   话筒 转发 微博 转发 微博 【 扩散 ！ 冬天 别 做 这件 事 】 ① 常 舔 嘴唇 ： 唾液 里 含 淀粉酶 ， 水分 蒸发 完 嘴唇 会 更 干 ② 盖 又 厚 又 沉 的 被子 ： 有 压迫感 ， 可能 造成 轻微 缺氧 ； ③ 空调 取暖 不 清洗 ： 容易 引发 各种 呼吸道 疾病 ； ④ 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 ； ⑤ 降雪 后 强行 开启 雨刷器 … 冬天 做 这件 事 不利 健康 或 存在 安全隐患 ↓ ↓ 转发 提醒 ！ 转发 微博 转发 微博 @   【 扩散 ！ 冬天 别 做 这件 事 】 ① 常 舔 嘴唇 ： 唾液 里 含 淀粉酶 ， 水分 蒸发 完 嘴唇 会 更 干 ② 盖 又 厚 又 沉 的 被子 ： 有 压迫感 ， 可能 造成 轻微 缺氧 ； ③ 空调 取暖 不 清洗 ： 容易 引发 各种 呼吸道 疾病 ； ④ 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 ； ⑤ 降雪 后 强行 开启 雨刷器 … 冬天 做 这件 事 不利 健康 或 存在 安全隐患 ↓ ↓ 转发 提醒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 扩散 ！ 冬天 别 做 这件 事 】 ① 常 舔 嘴唇 ： 唾液 里 含 淀粉酶 ， 水分 蒸发 完 嘴唇 会 更 干 ② 盖 又 厚 又 沉 的 被子 ： 有 压迫感 ， 可能 造成 轻微 缺氧 ； ③ 空调 取暖 不 清洗 ： 容易 引发 各种 呼吸道 疾病 ； ④ 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 ； ⑤ 降雪 后 强行 开启 雨刷器 … 冬天 做 这件 事 不利 健康 或 存在 安全隐患 ↓ ↓ 转发 提醒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 转发 微博 转发 微博 转发 微博 【 扩散 ！ 冬天 别 做 这件 事 】 深圳 最近 降温 了 呢 雪 终于 不用 防暑 了 转发 微博 冬天 来 了 ， 宝宝 们 注意 保暖 这件 事 不要 做 哟 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   心心心 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 健康 小达人 转发 微博 【 扩散 ！ 冬天 别 做 这件 事 】 ① 常 舔 嘴唇 ： 唾液 里 含 淀粉酶 ， 水分 蒸发 完 嘴唇 会 更 干 ② 盖 又 厚 又 沉 的 被子 ： 有 压迫感 ， 可能 造成 轻微 缺氧 ； ③ 空调 取暖 不 清洗 ： 容易 引发 各种 呼吸道 疾病 ； ④ 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 ； ⑤ 降雪 后 强行 开启 雨刷器 … 冬天 做 这件 事 不利 健康 或 存在 安全隐患 ↓ ↓ 转发 提醒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 羽绒服 拿 干洗店 洗 跟 没洗 一样 ， 所以 一直 自己 用 洗衣机 洗 羽绒服 ， 今天 才 知道 还会 爆炸 ！ 吓死 宝宝 了 ！ 还 能 不能 愉快 洗衣服 了 ！ 黑线 黑线 黑线 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 夯洼 咯咯 恰   洗衣机 洗 羽绒服 容易 发生爆炸 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 东坝 发布 :   话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记得 注意 哦 ！ @ 陇上 北飞   @ 灬 李少   @ 鱫 亻 丷   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 你 说 我 像 变 了 一个 人   / / @ 一米 之外 的 阳光 : 转发 微博 @ 月 凉风 华染   / / @ 一米 之外 的 阳光 : 转发 微博 最右 唾液 淀粉酶 只 对 淀粉类 专属 有效 只要 在 嘴唇 上 沾水 ， 冬季 风干 了 都 会 干裂 ， 跟 唾液 淀粉酶 没有 关系 最右 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     偷乐 转发 微博 冬天 别 做 这件 事 ， 转发 周知 ！ 转发 微博用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 吃惊 吃惊 吃惊 衰 冬天 里 不要 做 的 事情 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 托尼富 : 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 吃惊 吃惊 吃惊 衰 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 应该 看看 ， 和 健康 有 关系 第四个 吃惊 转发 微博 / / @ 托尼富 : 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 吃惊 吃惊 吃惊 衰 转发 微博 转发 微博 转发 微博 转发 微博 @ - - - - -   @ 玲珑 骰子 安 红豆 彡   转发 微博 / / @ 邳州市 占 城镇 :   转发 微博 转发 微博用 洗衣机 洗 羽绒服 容易 发生爆炸 ？ ？ ！ ！ ！ 你 确定 思考 转发 微博 转发   赞赞赞 转发 微博 转发 微博 不 看 不 知道 / / @ 托尼富 :   用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 吃惊 吃惊 吃惊 衰爱 在 依家 ， 让 爱 更 简单 ！ 转发 微博 转发 微博 小常识 转发 微博 转发 微博 冬天 别 做 这些 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 花 开 半夏 _   转发 微博 @ 张 -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冬天 来 了 ， 爱 自己 ， 爱 家人 ， 爱 生活 转发 微博 转发 微博 @ 一群 人 啊啊啊   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天秤 娇小 宝 还 真是 晕 吃惊 吃惊 吃惊 转发 微博 冬天 可能 会 不利于 健康 的 件 事 ， 大家 要 注意 咯 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 桦丽 的 百合   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 要 用 洗衣机 洗 羽绒服 ， 炸死 楼下 阿姨 ， 这样 我 就 可以 晚归 了 哈哈哈哈 转发 微博 转发 微博 转发 微博 : / / . / ❤ 喜欢 请 收听 @ 财富 理财 平台 转发 微博 转发 微博 转发 微博 转发 微博 冬天 别 做 这件 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意 ！ 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 扩散 ！ 冬天 别 做 这件 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 忆年   ， 冬天 要来 了 · · · · · 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 不 喜欢 唇膏 的 人 嘴唇 干 怎么办 … … 闭嘴   / / @ 我 这么 帅 我 不能 那样 啊 : @ - - - - -   @ 玲珑 骰子 安 红豆 彡   @ 风流潇洒 的 董 师傅 不能 穿太厚 打脸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 高淳 区 红十字会 :   / / @ 东坝 发布 :   话筒 转发 微博 / / @ 证券 娱乐圈 : 【 扩散 ！ 冬天 别 做 这件 事 】 ① 常 舔 嘴唇 ： 唾液 里 含 淀粉酶 ， 水分 蒸发 完 嘴唇 会 更 干 ② 盖 又 厚 又 沉 的 被子 ： 有 压迫感 ， 可能 造成 轻微 缺氧 ； ③ 空调 取暖 不 清洗 ： 容易 引发 各种 呼吸道 疾病 ； ④ 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 ； ⑤ 降雪 后 强行 开启 雨刷器 … 冬天 做 这件 事 不利 健康 或 存在 安全隐患 ↓ ↓ 转 转发 微博 转发 微博 转发 微博 / / @ 托尼富 :   用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 吃惊 吃惊 吃惊 衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 蔡 彬彬 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 为 么 什么 为什么   转发 微博 不 穿 多点 冷 怎么办 / / @ 玲珑 骰子 安 红豆 彡 : 那 不 喜欢 唇膏 的 人 嘴唇 干 怎么办 … … 闭嘴   / / @ 我 这么 帅 我 不能 那样 啊 : @ - - - - -   @ 玲珑 骰子 安 红豆 彡   学习 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博嘘 灰常灰常 的 干货 ~ 转发 微博 转发 微博 转发 微博 第四条 / / @ 证券 娱乐圈 :   【 扩散 ！ 冬天 别 做 这件 事 】 ① 常 舔 嘴唇 ： 唾液 里 含 淀粉酶 ， 水分 蒸发 完 嘴唇 会 更 干 ② 盖 又 厚 又 沉 的 被子 ： 有 压迫感 ， 可能 造成 轻微 缺氧 ； ③ 空调 取暖 不 清洗 ： 容易 引发 各种 呼吸道 疾病 ； ④ 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 ； ⑤ 降雪 后 强行 开启 雨刷器 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 扩散 】 ① 常 舔 嘴唇 ： 唾液 里 含 淀粉酶 ， 水分 蒸发 完 嘴唇 会 更 干 ② 盖 又 厚 又 沉 的 被子 ： 有 压迫感 ， 可能 造成 轻微 缺氧 ； ③ 空调 取暖 不 清洗 ： 容易 引发 各种 呼吸道 疾病 ； ④ 用 洗衣机 洗 羽绒服 ： 容易 发生爆炸 ； ⑤ 降雪 后 强行 开启 雨刷器 … 冬天 做 这件 事 不利 健康 或 存在 安全隐患 ↓ ↓ 转发 提醒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 了解 的 知识 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 关爱 健康 ， 关爱 你 # 微微 提醒 #   话筒 话筒 冬天 别 做 这件 事 > > > 转发 微博 转发 微博 转发 微博 评论 亮 了   / / @ 我 吃掉 了 西红柿 : 我要 用 洗衣机 洗 羽绒服 ， 炸死 楼下 阿姨 ， 这样 我 就 可以 晚归 了 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冬天 来 了   大家 要 保护 好 可爱 的 自己 哟 心心心 @ 湖北 师范学院 团委   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 群体 围观   群体 围观   群体 围观   群体 围观   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 身心 卫士 # 转发 微博 转发 微博 ⚠ ️ 转发 微博 @ 糖醋 小 排骨 _   @ 彩云 幽兰   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 ！ 冬天 别 做 这件 事 转发 微博 转发 微博 转发 微博", "label": "0"}