{"text": "【 江西 高速 上 一 快递 货车 起火   多件 快递 被 报废 】 今日 凌晨 时 左右 ， 昌铜 高速 一 货车 着火 ， 民警 勘查 发现 火 是从 货物 里 烧 起来 的 司机 介绍 ， 当时 发现 后 车厢 有 火苗 ， 停车 后 不到 两分钟 就 燃起 熊熊大火 ， 所幸 车上 的 人 及时 逃离 但 多件 快递 基本 报废 ， 损失 约 万元 中国 江西网 : / / . / 转发 微博 不要 是 我 的 … … … 【 江西 高速 上 一 快递 货车 起火   多件 快递 被 报废 】 今日 凌晨 时 左右 ， 昌铜 高速 一 货车 着火 ， 民警 勘查 发现 火 是从 货物 里 烧 起来 的 司机 介绍 ， 当时 发现 后 车厢 有 火苗 ， 停车 后 不到 两分钟 就 燃起 熊熊大火 ， 所幸 车上 的 人 及时 逃离 但 多件 快递 基本 报废 ， 损失 约 万元 转发 微博 转发 微博衰 衰衰   拜拜 转发 微博 我 擦 … 没 我 的 吧 … … 转发 微博 转发 微博请 告诉 我们 这是 哪家 快递 泪 内心 无比 捉 急 啊 ！ 应该 有 我 的 ！ 转发 微博 伤心 衰   转发 微博吃土 ， 吃 灰 去 吧 ！ ！ ！ 笑笑 笑 生病 生病 生病 哇哇 说明 快递 里面 有 违禁 易燃物品 卧槽 ？   / / @ 渤海 早报 : 衰 买买 买 ， 看看 有没有 你们 的 件 转发 微博 可怜 转发 微博 转发 微博 @ 压力 大仙 儿   转发 微博 这 是 双放 的 火 ！ 呵呵 ， 但愿 不是 双十 一 剁 手党们 的 快递 / / @ 辽宁 交通 : 转发 微博 转发 微博笑 没有 我 的 吧   / / @ 辽宁 交通 : 转发 微博天 ， 还好 没 发货 ， 发 的 货 也 没有 这里 的 这 下 傻 了 毁 了 多少 双 战果 / / @ 蔷 依附 在 古老 青砖 墙 :   转发 微博 😱 😱 😱   / / @ 辽宁 交通 : 转发 微博 没有 买卖 ， 就 没有 杀害 哈哈哈 哈哈 好好 还好 没 发货 有没有 谁 的 双 快递 从 那个 方向 来 的 ？ 吃惊 哈哈哈 哈哈哈 / / @ 辽宁 交通 : 转发 微博 我 麻麻 的 手机 壳 就 是从 江西 发货 的 ！ 惊惊 转发 微博 转发 微博熏 疼   / / @ 辽宁 交通 : 转发 微博 最后 别有 我 的 不要 啊 我 的 天 哪 ， 好 在 江西 的 快递 今天 刚到 家 😁   / / @ 青梅 : 毁 了 多少 双 战果 / / @ 蔷 依附 在 古老 青砖 墙 :   转发 微博 应该 没 我 的 吧 / / @ 大坏蛋 兮兮 :   熏疼   / / @ 辽宁 交通 : 转发 微 博大 悲剧 哈哈 转发 微博泪 泪 千万 不要 有 我 转发 微博轉 發微博 ( ⊙ ⊙ ) 哦     / / @ : 没有 买卖 ， 就 没有 杀害 可怜 心疼 不要 是 我 的 快递 就 好 还好 没 发货 呢 哎 妈呀   小伙伴 有 你们 的 吗 估计 没有 我 的 转发 微博双 . 吃惊 吃惊 吃惊 别闹 ！ 生病 整个 人 都 不好 了 快 去 看看 自己 有没有 江西 发货 的 泪 有没有 我 的 快递 啊 吃惊 蜡烛 转发 微博 卖家 该 哭 了 拜拜 买家 该 申请 退款 去 拜拜 转发 微博 震惊 人 么 事 就 好 草泥马 我 的 快递 发 的 都 是 上海 本地 要 不 就是 浙江 剩下 的 还 没发 ， 被 波及 的 剁 手党 节哀 @ 沅仪   @ 眼子 洋芋   图配 得 不错   转发 微博 哎呀 … 失望 衰 转发 微博 蜡烛 / / @ 大坏蛋 兮兮 : 熏疼   / / @ 辽宁 交通 : 转发 微博 转发 微博 转发 微博 转发 微博 江西 的 妹子 请 节哀 不 知道 有没有 我 的 快递 ， 没关系 啦 ， 可以 等 ， 只要 人 没事 就 好 了 求 关注 转发 微博 哇哇 哇哇 哇 可能 有 我 的 ！ 抓狂 哎 呦 我 去 ！ 我 的 棉 睡衣 呀 淚泪 有 我 的 快递 吗 ？ 笑 @ 哆 啦 梦 的 皮卡丘   女神 ， 你 的 快递 ， ， ， ， 希望 身边 的 朋友 的 包裹 被 烧 了   哈哈哈   不会 有 我 的 吧 啊 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 呃 ... 不要 啊 ， 圆通 ？ 节哀 笑笑   / / @ 辽宁 交通 : 转发 微博 江西 的 姑娘 包括 我 吗 泪泪泪 转发 微博 转发 微博汗 汗 艾特 谁 呢 转发 微博 吃惊         这 一车 打折 商品 值万 ？ 件 一百万 ， 这 都 买 的 些 啥 … … / / @ 你 我 之间 有太多 空白 格 : 不要 是 我 的 … … … 转发 微博 转发 微博 平均 一件 那 我 的 包裹 咧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}