{"text": "唱 出 一句 能 让 你 瞬间 起来 的 歌词 ___________     哈利 路亚 笑笑 像 男人 一样 去 战斗     跟着 我 左手 右手 一个 慢动作 ！ 毛 邓涛 让 我们 一起 摇摆 ！   一起 摇摆 ！   笑 没够   没够 一颗 心 扑通 扑通 地狂 跳   一瞬间 烦 呀 烦 呀 烦恼 全 忘掉 不是 哥哥 不爱 你 呀 ， 因为 我 是 农村 的 ， 一年 的 收入 只能 养活 自己 ， 哪里 还 能 顾得上 你 ！ 大 香蕉 ， 啦 啦 啦 啦 啦 啦 啦 啦 老琴 爹 带 带 我   给 你 落 山河 😂 你 是 电 ， 你 是 光 ， 你 是 唯一 的 神话 哟 ， 哟 ， 切克 闹     : / / . / 啊 ！ 五环 ， 你 比 四环 多一环 ！ ！ 喵 喵 一鸡马 如果 你 不想 挺 我 的 歌 请 捂住 耳朵 ， 现在 要 大开杀戒 穿透 你 的 耳膜 噢 耶               . 的 歌 ， 我 瞬间 燃哆啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 大 晚上 的 ， 来看 评论 ， 笑 哭 😂 😂 分手 快乐 起来 ， 不愿 做 奴隶 的 人们 我滴 老家 ， 就 住 在 这个 屯 ～ 青春 啊   一朵 花儿 开   青春 啊   热血 澎湃 跑马 的 汉子 你 威武雄壮 ， 奔驰 的 骏马 像 疾风 一样     巴扎 黑 天上掉 下 五个 字 ， 那 都 不是 事 😄 起来 ， 不用 做 奴隶 的 人们 我 脑袋 里 在 开 ， 不晃 都 不行 快 使用 双截棍     嘿 ！ （ 啥 歌来 着 ） 仍然 自由 自我 ， 永远 高唱 我歌 ， 走遍 千里 削个   椰子 皮   你 却 给 我 个 梨 喵 喵   马上 嗨 跟着 我 左手 右手 一个 慢动作 笑笑 轉發 微博 苍茫 的 天涯 是 我 滴 爱 ~ 我 的 女朋友 她 的 要求 高动 起来 ~ 太阳 出来 我 爬 山坡 ， 爬 到 了 山坡 我 想 唱歌 年 第一场 雪                             #   - 吴亦凡 音乐 # 是 谁 ～ 送 你 来到 我 身边 ～ 没有 歌词       빵 야   빵 야   빵 야   噢 耶快 使用 双截棍 哼哼 哈嘿 ！ 栽 ！ 这 扑通 的 亿天 ！ 笑 菊花 古剑 和 酒 ， 被 咖啡 泡入 喧嚣 的 庭院 __ 《 梦回 唐朝 》   唐朝 乐队 娘子 ！ ！ 娘子 ， 啊哈 我 就是 爱 音乐 ， 别 叫 我 停下来 怒骂             莫名 无限大 な 梦 の あ と の   何 も な い 世 の 中 じ ゃ   微笑 我 不管 你 是 谁 的 ， 谁 是 你 的 ， 感觉 活着 ， 让 音乐 动次 动次 动次 动次 感觉 活着 ！ 酷 啊 ～ ～ 啊 ～ ～ 啊 ～ 啊 ～ 啊 ～ 啊 ～ ～ 啊 ～ ～ 啊 ～ 啊 ～ 啊 ～ 啊 ～ ～ 啊 ～ ～ 啊 … … 想 成为 你 专属 的 欧巴 微笑 跟着 我 左手 右手 一个 慢动作 酷 期待 著 一个 幸运 和 一个 冲击   多么 奇妙 的 际遇 大河 向东流     天上 的 星星 灿 北斗 哈哈哈哈 回复 @ 茧子 不想 再 两难 : 越骚 越痒     啊 ～ 越痒 ～ 啊 越 骚求 關注 / / @ 茧子 不想 再 两难 :   @ 猪 拱 了 只 鸡   @ 周煊 佳影   @ 丶 丶 丶 丶   来 啊 ～ 造作 啊 ～ 赞美 主 ～ 哈利 路亚 ～ 草马滴 汉子 你 威武雄壮 ~ 在 你 的 心上 ， 自由 的 飞翔 ～   太阳 出来 我 爬 山坡 起来 不愿 做 奴隶 滴 人们 跟着 我 左手 右手 一个 慢动作 我 靠   毅力 极限 燃烧   / / @ 算了 我 还是 回来 当维尼 吧 : 快 使用 双截棍 哼哼 哈嘿 ！ 看 月亮 爬上来 … 我 再也 不要 再也 不要 ， 委屈 自己 一秒 渊博 评论 全是   😂   / / @ - 时差 :     @ 咣 吃 咣 吃 吴 呜呜   欺负 人泪 泪泪 我 根本 记不住 歌词         我 的 老家   哎   就 住 在 这个 屯   我 是 这个 屯里   土生土长 的 人 苍茫 的 天涯 是 我 的 爱 集宁 我爱你 上海 风云 起       ！ 挖 鼻酒 干 倘卖 无 ～ 串烧 热情 滴 沙漠 ～ 在 剑 网 三 ！ 偶滴 老 嘎 你 企好 不要 逃 ！ 蹦   沙 卡拉 卡                                                   '                               💃 🏻 💃 🏻 💃 🏻 无限大 な 梦 の あ と の   や る せ な い 世 の 中 じ ゃ 转发 微博                       ～ 哈哈哈   ！ ！ 看来 大家 的 点 是 一致 的 ！ ！ 必须 是 — —       你 是 我 天边 最美 的 云彩 ～ 让 我 用心 把 你 留下来 ～ 留下来 ！ ！ ！ 让 我們 一起 摇摆 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 怀念 的 ， 是 无话不说 感觉 对 了 我 要 出发 哆 啦 梦 花心 我 有 自己 的 步伐 @ 孙燕姿 起来 ， 不愿 做 奴隶 的 人们 额 的 弟   额 的 刀   额 的 弟咯 带个 刀 .... 偷乐 偷乐 偷乐     ～ ～ ～ ～         💣   💣 只要 是 杰伦唱 得 ， 苦 情歌 我 都 能 起来 音浪 太强 ， 不晃会 被 撞 到 地上 就是 这个 光 ！ 就是 这个 光 ！ @ 妈妈 说 名字 长 - 才 会 漂亮   噢 耶 噢 耶 看 评论 ， 果然 还是   我 是 这个 屯里 土生土长 的 人 啊 @ 唯 喵 唯笑   看到 评论 都 是 我 就 放心 了 我 真的 还 想 再 活年 ！ ！ ！ .                 ！ ！ ！   '       这里 是 中国 内蒙古 黑怕 跟着 我 左手 右手 一个 原谅 我 放弃 打字 跟着 跳 了 起来 有没有 能 瞬间 睡着 的 … … 削个 ～ 椰子 皮 ～ 你 却 给 个 梨 ～ 一颗 心 扑通 扑通 的 狂 跳 钢铁 锅 ， 寒 夜里 喊 修瓢 锅 ～ ～ 热评 哈哈哈哈 哈哈哈哈 全是 笑 娘子       啊哈     等 了 好久 终于 等到 今天 ～ ～ ～ @ _   太多 了 只要 我会 唱 的 都 能 你 是 我 天边 最美 的 云彩     反正 他 都 不 难受 ～ 我们 一起 闯 码头 蛙   小哥 ， 椰子 皮 ， 你 却 给 我 梨 ！ （ ，   ！ '         — —   ） 我 一 听 就 的 歌 ， 都 没有 歌词 热评 已 被 承包 我要 怎么 说 我 不 爱 你 夜太美 — — — — 让 我们 一起 摇摆 ！ ！ ！ 💃 🏻 💃 🏻 💃 🏻   让 我们 一起 摇摆 ！ ！ ！       就 跟着 一 起来 ， 哥哥 面前 一条 弯弯的 河 我 ~   耶已 耶 已 耶 已 耶 已 ~ 而 我 已经 分不清 ， 你 是 友情 ， 还是 错过 的 爱情 …     ， 咖喱 给 ，     ， 咖喱 给 ～         ～ 一杯 二锅头   呛得 眼泪 流   生旦净末 丑     好汉 不 回头 '               @ 吴偲 杨同学   让 我们 一起 摇摆 咚 巴拉 呀   咚 吧 咚 吧 啦 ， 咚 巴拉 咚 巴拉   咚 吧 咚 吧 啦 ～       ！ 男子汉 没有 什么 输不起 泪泪泪 我 有毒 吧 だ い た ん ふ て き に   ハ イ カ ラ か く め い   / / @ 拖延 症 主治医生 胡 大夫 _ :                                                   '                               💃 🏻 💃 🏻 💃 🏻 向前 向前 向前 微笑 死 了 都 要 爱 ！ ！ ！ ！ ！ ！ ！ 话筒 话筒 话筒 话筒 话筒     ～   ～     噢 耶 噢 耶 转发 微博 把手 都 举 起来 ！ ！ ！ ！ ！ ！ 阳光 宅 男 ！ ！ ！ ！ ！ 评论 笑 哭 笑笑 笑 蝴蝶 眨 几次 眼睛   / / @ 筱箫 爱看 : 评论 笑 哭 笑笑 笑         💥 💥 💥 起来 ， 不愿 做 奴隶 的 人们 如果说 你 真的 要 走 ， 请 把 我 的 电话 还给 我 哈哈 您好 ， 工号 为您服务 跟着 我 左手 右手 一个 慢动作 再见 我 的 爱           转发 微博 苍茫 的 天涯 是 我 的 爱嘿 ， 我 真的 好想你           😂   / / @ 柏林 工业 大学 学生会 : 小哥 ， 椰子 皮 ， 你 却 给 我 梨 ！ （ ，   ！ '         — —   ） 大 爆炸 的 还是 给力 热评 一致 的   嘘 一颗 心 扑通 扑通 的 狂 跳 👆 昂泽 我 特 撕 挂 / / @ 三号 人造 天堂 : 一鸡马 请 看此 微博 热门 爆炸 魅力 势不可挡 苍茫 的 天涯 是 我 的 爱         前奏 一响 就 了 娘子 … … 啊哈 … 转发 微博                       ！ ！ ！ 四斤 大豆 ， 三斤 皮带 ！ 在 剑 网 三 三天三夜 ， 三斤 作业     论 现在 有多火 多么 深入人心 请 大家 看 原博 评价 都 是 我 大棒 的 我 就 满意 了 哆 啦 梦 微笑 '               哈哈 刚 擒住 了 几个 妖有 降住 了 几个 魔 ’     瞎 嘎啦 嘎酷 转发 微博是 谁 在 唱歌 ！ ！ ！ ～ （ 其实 这 首歌 是 我 唱 的 最好 的 一首 ！ 谁 听 谁 知道 喵 喵 ） 有人 告诉 我 ， 爱情 像 杯酒 周杰伦 的 歌起 两个 音就够 了 前进 前进 向 前进 转发 微博 '         一起 哈 啤 ！ 嘻哈 正在 发芽 别拔 他 的 假牙 笑   / / @ 全大微 : '         一起 哈 啤 ！ 我 从 不怕 爱错 就 怕 没爱过 ！ 转发 微博   — —             转发 微博 阿门 阿前 一颗 葡萄树 我滴 老嘎   就 足 在 列过 疼   我 头生 头涨 滴银 ！ 我愿 变成 童话 里 ， 你 爱 的 那个 王子 普通 的   我们 普通 的 摇 ！ ！ ！ ！ ！ ！ 让 ~ ~ ~ 我们 一起 摇摆 ~ 啊 ～ ～ 五 ～ ～ ～ 环 ！ 你 比 四环 多一环 ～ ～ ～ ！ ！ 娘子 ， 啊哈 @ 的 小盆友   一起 摇摆 偶滴 老嘎 嘻嘻 . 红豆   ！ 大 红豆 ！   . ，   跟 我 一起       . 这 首个 叫做 社社 社社 社会 摇   喜欢 你 ， 那 双眼 动人 ， 笑声 更 迷人   我 的 王妃 我要 霸占 你 的 美   夏 夏天 过去 留下 小 秘密 ， 压 心底 ， 压 心底 不能 告诉 你           ...... 盲套 扑 ， 就 跟着 一 起来 ， 没有 什么 阻挡 着 未来 ～       .               . 就 他 一个 黄鸡 风车 敢 用 脸 挡 ！ ！ ！ / / @ 好 甜 的 梨 梨 胭 : 普通 的   我们 普通 的 摇 ！ ！ ！ ！ ！ ！ 转发 微博 蹦蹦 蹦   咖喱 给 给 在 这 普通 的 一天 ， 我 穿着 普通 的 鞋 ， 很 普通 的 走 在 这 普通 的 街 强强 强 ， 千年 铁皮 疯狗 ！   郎君 啊 ～ 你 是不是 饿 得 慌 ！ 你 要是 饿 得 慌 对 我 十娘 讲 ， 十娘 我 给 你 做 面汤 ～           羞嗒 嗒 羞 嗒 嗒         @ -   @ -   我 靠 😂   / / @ 算了 我 还是 回来 当维尼 吧 : 快 使用 双截棍 哼哼 哈嘿 ！     站岗 执勤 是 保卫国家 ， 风吹雨打 都 不怕 同 右   看 评论 已经 停不下来 了   / / @ 闪电 尿布 : 就 他 一个 黄鸡 风车 敢 用 脸 挡 ！ ！ ！ / / @ 好 甜 的 梨 梨 胭 : 普通 的   我们 普通 的 摇 ！ ！ ！ ！ ！ ！ 转发 微博 就 他 一个 黄鸡 风车 敢 用 脸 挡   / / @ 诺帆 是 不能 吃 的 小小 苏 : 在 这 普通 的 一天 ， 我 穿着 普通 的 鞋 ， 很 普通 的 走 在 这 普通 的 街 在 剑 网 三 ～   / / @ 浅安 _ 银时 的 数码 兽 _ : 就 他 一个 黄鸡 风车 敢 用 脸 挡   / / @ 诺帆 是 不能 吃 的 小小 苏 : 在 这 普通 的 一天 ， 我 穿着 普通 的 鞋 ， 很 普通 的 走 在 这 普通 的 街   沙 卡拉 卡 不 明白 ！ 不 明白 ！ 为什么 我 不能 放得开 ， 舍不得 这个 爱 ， 你 是 一生一世 都 不会 了解 ！ ～ 回复 @ 不想 长大 的 小破孩 儿 : 快乐 崇拜 快乐 无害 虽然 快乐 像 个 病毒 病毒 会 传染 兔子 / / @ 不想 长大 的 小破孩 儿 :       '     跟 我 一起 唱 快乐 崇拜 / / @ : 嘻哈 正在 发芽 别拔 他 的 假牙 笑   / / @ 全大微 : '         一起 哈 啤 ！ 命運 就算 顛沛 流離 @ 默默 是 只 小黑 犬 你 是 我 天边 最美 的 云彩 削个   椰子 皮 ！ 你 却 给 个 梨 ！ 大河 向东流 啊 好久不见 @ 阿短 阿短常雯琦                   你 是 我 心中 最美 的 云彩 ！ / / @ 阿梓君 : 在 剑 网 三 ～   / / @ 浅安 _ 银时 的 数码 兽 _ : 就 他 一个 黄鸡 风车 敢 用 脸 挡   / / @ 诺帆 是 不能 吃 的 小小 苏 : 在 这 普通 的 一天 ， 我 穿着 普通 的 鞋 ， 很 普通 的 走 在 这 普通 的 街 我 在 马路边 捡 到 一分钱 ～ ～ ～                 ... 走 四方 ～ 路 迢迢 水 长长 ～ 迷迷茫茫 一村 又 一庄 喵 喵 喵 喵 热门 全是 心             听见 你 说   朝阳 起 又 落 微笑 怎么 会 这样 ？ 再也不能 睡 同床 让 我们 一起 摇摆 ， 一起 摇摆 ～ … … 就 他 一个 大小 攻防 敢 冲进 人群 / / @ 浅安 _ 银时 的 数码 兽 _ : 就 他 一个 黄鸡 风车 敢 用 脸 挡   / / @ 诺帆 是 不能 吃 的 小小 苏 : 在 这 普通 的 一天 ， 我 穿着 普通 的 鞋 ， 很 普通 的 走 在 这 普通 的 街音 浪太强 ， 不晃会 被 撞 到 地上 老琴 爹 带 带 我 … … / / @ 万 花丛 中 一只 机 咯咯 嗒 : 你 是 我 心中 最美 的 云彩 ！ / / @ 阿梓君 : 在 剑 网 三 ～   / / @ 浅安 _ 银时 的 数码 兽 _ : 就 他 一个 黄鸡 风车 敢 用 脸 挡   / / @ 诺帆 是 不能 吃 的 小小 苏 : 在 这 普通 的 一天 ， 我 穿着 普通 的 鞋 ， 很 普通 的 走 在 这 普通 的 街 陪 你 熬夜 聊天 到 爆肝 也 没关系 够 了 笑 罗志祥嘿 ！ 留下来 ！ / / @ 我 不 爱 贝壳 :   你 是 我 天边 最美 的 云彩 ～ 让 我 用心 把 你 留下来 ～ 留下来 ！ ！ ！ 雷森吐卖 哈哈 ！ 啊 啊 ！ 啊 啊 ！ @ 拽 芝士   陪 你 逛街 逛成 扁平足 也 没关系 / / @ 彧 慊 : 陪 你 熬夜 聊天 到 爆肝 也 没关系 心 心 ’ ~ 哈哈哈哈 哈哈哈   / / @ :   沙 卡拉 卡 三天三夜 @ 枣花   好 春光 ！ 不去 梦 一场 ！ @ 种 蘑菇 -   苍茫 的 天涯 是 我 的 爱 笑笑 笑笑             我 独自 走 在 深夜 的 华 清宫 / / @ 溪 绯 _ 大 弟子 慕言 : 老琴 爹 带 带 我 … … / / @ 万 花丛 中 一只 机 咯咯 嗒 : 你 是 我 心中 最美 的 云彩 ！ / / @ 阿梓君 : 在 剑 网 三 ～   / / @ 浅安 _ 银时 的 数码 兽 _ : 就 他 一个 黄鸡 风车 敢 用 脸 挡   / / @ 诺帆 是 不能 吃 的 小小 苏 : 在 这 普通 的 一天 ， 我 穿着 普通 的 鞋 ， 很 普通 的 走 在 这 普通 的 街 祝 你 生日快乐 ~ 祝 你 生日快乐 ~ 祝 你 生日快乐 ~ 祝 你 生日快乐 ~ 音乐   经常 无缘无故 就 嗨 起来 哈哈   / / @ 在 歌乐山 下 吃 烤 肠 : 雷森吐卖 哈哈 ！ 啊 啊 ！ 啊 啊 ！ @ 拽 芝士   随时 都 能 起来 娘子   啊哈           😏   @ 诸 诸 诸小娅   转发 微博 一起 摇摆 ？ 的 第一场 雪           偷乐 😂 😂 😂 没有 什么 能够 阻挡 偶滴 老嘎 ， 就 住 介个 屯儿 ， 偶系 介个 屯儿 ， 土生土长 滴 羊儿 ， 憋 看 屯子 不 咋 大 呀 我 最 还是 那首     ， 天生 很 绝配 / / @ 拽 芝士 : 经常 无缘无故 就 嗨 起来 哈哈   / / @ 在 歌乐山 下 吃 烤 肠 : 雷森吐卖 哈哈 ！ 啊 啊 ！ 啊 啊 ！ @ 拽 芝士   跟着 我 左手 右手 一个 慢动作 … 😁 苍 ！ 茫 ！ 的 ！ 天 ！ 涯 ！ 是 ！ 我 ！ 滴 ！ 爱 ！ 用力 ！ 每个 字 ！ 用力 的 读 ！     嗨 起来 ！ ！ ！ 我家 的 歌   前奏 一起 整个 马路 都 是 我 的 舞台         是 我 背叛 地 心 磁场 ， 让 归巢 的 白鸽 无法 再 回航   / / @ 别说 我 是 自爆 小 卡车 : 让 我们 一起 摇摆 ， 一起 摇摆 ～ … …     @ 咛 咛               ? 评论 已 被 霸占 了 转发 微博   ~ ~ 抱 一抱 那个 抱 一抱 ， 抱 着 我 那 妹妹 上 花轿 ！ 起来 ， 不愿 做 奴隶 的 人们 咖喱 ？ 那 一片 绿 波海 茫茫 ， 凡 踏 撕北 鼻 ~ ~   你 是 我 心中 最美 的 云彩 ！ ！ ！ 你 是 我 天边 最美 的 云彩 ☁ 一起 摇摆 哎 ！ / / @ 阿梓君 :   在 剑 网 三 ～   / / @ 浅安 _ 银时 的 数码 兽 _ : 就 他 一个 黄鸡 风车 敢 用 脸 挡   / / @ 诺帆 是 不能 吃 的 小小 苏 : 在 这 普通 的 一天 ， 我 穿着 普通 的 鞋 ， 很 普通 的 走 在 这 普通 的 街 崩崩崩 ， 崩崩崩 ， 咖喱 给 得 咚 吧 啦 呀 啊 咚 呀 咚 吧 啦 @ __ 赵琦   嘻嘻 嘻嘻 ~ ~ 爆炸 的 歌 一响 ， 我 整个 人 都 机灵 了 ！ / / @ 咕唧 咕唧 一堆 矬 男中 的 一个 :   ~ ~ 我要 ， 怎么 说 我 不 爱 你 割 鸡 割 鸡 割 鸡 割 鸡 割 鸡 😂 😂 一个 人 的 夜 我 的 心 应该 放在 哪里 / / @ 哗然 的 夜色 : 是 我 背叛 地 心 磁场 ， 让 归巢 的 白鸽 无法 再 回航   / / @ 别说 我 是 自爆 小 卡车 : 让 我们 一起 摇摆 ， 一起 摇摆 ～ … … 如   果 我 是 ~ ~ ~ 偷笑 偷笑 偷笑   刷噶拉 噶 如果 我 是 你 会 爱我吗 ？ ！   / / @ 闪电 尿布 : 就 他 一个 黄鸡 风车 敢 用 脸 挡 ！ ！ ！ / / @ 好 甜 的 梨 梨 胭 : 普通 的   我们 普通 的 摇 ！ ！ ！ ！ ！ ！ @ 请 叫 我 君   大河 ~ 向东流 哇 ~ 天上 的 星星 参 北斗 啊 ~ 噔 噔 蹬蹬     你 为什么 要 艾特 我 ， 烦 喵 喵 / / @ 李宏炜 _ : @ 请 叫 我 君   大河 ~ 向东流 哇 ~ 天上 的 星星 参 北斗 啊 ~ 藕 滴 老 嘎 ， 就 租 在 则 个 屯 如果 我 是 你 会 爱我吗 削个 ～ 椰子 皮 ～ 你 却 给 个 梨 ～ 喵 喵 转发 微博                         所以 评论 里 已经 开始 唱 了 笑 喝 最美 的 酒 ， 最烈 的 人 / / @ 诺帆 是 不能 吃 的 小小 苏 :   在 这 普通 的 一天 ， 我 穿着 普通 的 鞋 ， 很 普通 的 走 在 这 普通 的 街 登登 等 登登登   登登登 @ 极度 暴力 的   / / @ _ :           你 是 我 天边 最美 的 云彩 ， 让 我 用心 把 你 留下来 嘿 ！ 留下来 ！   哈哈 如果 我 是 (   ) 你 会 爱我吗 @ 瑾 慕胡   喜欢 你 ， 那 双眼 动人 ， 笑声 更 迷人 ， 愿 再 可 @ 贝多芬 丶 也 听不见 鼓掌   来 一起 唱   蹦 吓 嘎 拉 嘎 ～ ❗ ️ 唱 吧 里面 的 主播 很多 ， 我 喜欢 的 只有 破破 一个 ❗ ️ @ 破音 大 魔王   @ 破音 大 魔王   @ 破音 大 魔王   害羞 害羞 😂 😂     ～ 喵 喵 评论 全是 心有 多少 爱 可以 重 来 ~ 哈哈 😄 还有 谁 在 快乐 的 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 坚持 信仰 - - - - - 火车 日记       起来   不愿 做 奴隶 的 人们   但 却 发现 我 一辈子 都 是 奴隶 劳碌 的 命   … 哈哈 ， 评论 很 给 力 爱 嘎 的 古 的 古 的 ～ 爱嘎 的 古 的 古 的 ～ 哈哈 有 的 意思 ！ ！ ！ @ 鹿   # 鹿晗 # 李狗 嗨 … … ！ 评论 有毒 系列 克罗地亚 狂想曲 ， 没 歌词 ， 前奏 一起 肾上腺 激素 就 刷刷 往上升 ， 别问 我 为什么 ， 高中 吃晚饭 前 的 铃声 喵 喵 猴哥 猴哥   你 真 了不得 笑 把 所有 说歌 的 人 都 赞 了 一遍 转发 微博 就让 秋风 带走 我 的 思念 带走 我 的 泪 虽然 所有 姐姐 的 歌 都 能 让 我 很 嗨 ， 但 能 让 我 秒 嗨 并 嘶吼 的 还是 ， 穷内 爱够   内 噶   按 呀       【   】 刚 擒住 了 几个 妖 ， 嘿 ！ 又 降住 了 几个 魔 ， 吼 ！ 魑魅魍魉 怎么 它 就 那么 多         .             心热评 把 我 唱 了 只 为 看 评论 让 我们 一起 摇摆 ~ ~ ~ 一起 摇摆 ~ ~ ~ 祭祀   神殿   征战   弓箭   是 谁 的 从前   喜欢 在 人潮 中 你 只 属于 我 的 那 画面 心 评论 被 我 家族 承包 了 ， 太棒 嘻嘻 嘻嘻     刚 擒住 了 几个 妖 ， 嘿 ！ 又 降住 了 几个 魔 ， 吼 ！ 魑魅魍魉 怎么 它 就 那么 多         😂 赞 @ 薛 小豆 想 静静 了   @ 鸠 雎 関关   看 热门 评论 社会主义 好 社会主义 好 ， 社会主义 国家 人民 地位 高 ， 反动派 被 打倒 ， 帝国主义 夹着尾巴 逃跑 了   听过 一次 后 ， 完全 停不下来 转发 微博 阿姨 压抑 带个 刀 ， 阿姨 压抑 带个 刀 ， 阿姨 压抑 阿姨 压抑 让 我们 一起 摇摆 ！ 我 的 老家 ， 就 住 在 这个 屯 ， 最近 被 洗脑 了 ， 不管 啥时候 都 无意 中 蹦出 这么 一句 笑笑 伤心 的 人别 听 慢歌   💥 摩擦 摩擦 留着 / / @ 太恭实会 发光 ： 起来 ， 不愿 做 奴隶 的 人们 … … … …       ！ / / @ :       / / @ 少年 乖 丷 ：   远山 笑 我 滚   滚 去 😌 爱 我 的 麻雀   它 飞 呀 飞 走 了   我 爱 的 麻雀   它 太 呀 太 暴躁 微笑             ~ 不论 你 在 哪里 一个 电话 马上 能 找到 你 ， 喂 ！ 潍坊 的 爱 ， 在 那 绝望 之境 哈哈哈哈 哈哈哈哈 转发 微博 噢 耶   / / @ :       转发 微博       崩溃   / / @ :                 心 转发 微博 无限大 な 梦 の あ と の   何 も な い 世 の 中 じ ゃ             ，           ～ 转发 微博 转发 微博 灌篮 和 黑篮 主题曲 ， 分 分钟 燃起 来 转发 微博 越是 到 巅峰   越快 变   变得 似 疯癫   一个 人   怎 可以 一手 胜天 ！ 转发 微博     好像 大声 说 爱 你   饿 筷子 累伐 哦 有 😂 😂 😂 😂   + / / @ 少年 乖 丷 :   阳光 多 灿烂 ， 而 我 的 自由 行驶 的 缓慢 心 （ 只要 是 迅 的 都 能 ） 转发 微博 打电话     在 狼牙区 ！ 在 飞虎 路 ！ 汪峰 ： 让 我们 一起 摇摆 ， 一起 摇摆 … … 啊 拉噶母 拉 위     아 래     위     위     아 래 @ 神经 六   @ 矮矮   @ 小 文文 文文 文文 呀   @ 因为 我 叫 二倩   评论 一堆 我 大棒 的 歌 哈哈哈哈    ", "label": "0"}