{"text": "【 话筒 独行 女孩 注意 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 】 女孩 陈某 走 夜路 时玩 手机 ， 突然 一 男子 将 她 按倒 在 地 ， 另 一 男子 抢走 她 的 挎包 和 手机 经查 ， 嫌疑人 是 被 陈某 玩 手机 的 亮光 吸引 提醒 女孩 ： 独自 外出 时要 细心 注意 周边 情况 ， 尽量 不要 玩 手机 或 听歌 分心 （ 央视 记者 吴睿 ） : / / . / 转发 微博 转发 微博心 心心 心心 转发 微博 各位 美女 注意安全 微笑 转发 微博 转发 微博 @ 小 公举   生病 生病 生病 生病 转发 微博 转发 微博 姑娘 们 当心 @ 瘦 吧 肉 肉 翻滚   点 以后 好好 呆 在 家里 转发 微博 @ 花与尔 同归   夜间 走路 不要 玩 手机 不玩 手机 我 就 隐形 了 么 警惕 ！ 爱 你 爱 你 爱 你 爱 你 爱 你 @ _ 晶晶 亮晶晶 _   学会 自我 保护 @ _ 喜欢 舞台 的 绽放   转发 微博 转发 微博 让 我 想起 昨天晚上 的 情景 ， 好 可怕 … … 千万 不要 单独 出门 ！ 转发 微博 @ 鱼音   看到 没 以后 别大 晚上 约 了 ~ @ 悦子 贝贝   转发 微博 # 南译 读报 # 【 渝北 】 话筒 夜行 的 女同学 们 注意 了 ！ ！ ！ 转发 微博 转发 微博 转发 微博 @   转发 微博 美眉 休息 啦 ～ ～ ～ 转发 微博 转发 微博 转发 微博   @ 跌跌撞撞 _ 遇到 你 转发 微博 自己 上 自习 都 不敢 去 厕所 了   右 哼哼 敬告 女同胞 转发 微博 😱 愿 世事 安好 心 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 好像 不 玩儿 手机 就 不会 被 抢 了 一样 转发 微博 转发 微博 转发 微博 / / @ 匆匆 少年 时 : 吃惊 晕晕 晕 @ 昂题 周   @ 柯枚 枚   @ 姑凉 不 忘 初衷   @   @ 瞪眼 到 天亮 撒   @ 金枝   @ 豆豆 宋先生   @ 梅小   @ 苏 _   @ 王 美丽 咩   @ 阿修罗   @ 一花 一 世界   转发 微博 转发 微博 转发 微博 😲 😲 @ 偶遇 在 这个 星球 上   你 说 的 对 了 ～ 转发 微博 这种 抢劫 行为 严惩 不怠 转发 微博 转发 微博 大家 一定 要 注意安全 啊 ， 不要 做 低头 族 ！ 思考 思考 思考 转发 微博 转发 微博不去 挖除 社会 祸源 ， 一直 在 它 妈     扬汤止沸 ！ 转发 微博 转发 微博 转发 微博 转发 微博太 吓人 了 转发 微博 转发 微博 拜拜 拜拜 拜拜   姐姐 虽 独行 ， 可是 姐姐 我 啥 都 没有 ， 有 什么 可 抢 的 ？ 轉發 微博 转发 微博 转发 微博 @ 豆儿 -   @ 吓死 草莓 了   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 路上 玩 手机 ， 不仅 要 注意 车 ， 还要 在 人烟稀少 的 时候 ， 注意 陌生人 年底 了 ， 亲们 要 注意安全 转发 微博 @ 我 是 小 蘑菇 -   转发 微博 我 爱 听歌 许愿 @ 小 竹子   @ 耶   @ 楠   @   转发 微博 女孩子 独行 的 时候 一定 一定 要 注意 身边 环境 赞 作揖 拳头 遇到 危险 军体拳 也 要 打出 一套 来 ！ ！ ！ 转发 微博 转发 微博 唉 ！ 晚上 最好 组队 啊 ！ 尤其 是 女生 转发 微博 卧槽 ！ 好 可怕 ！ 以后 不能 独自 夜行 了 ！ 生病 闭嘴 @ 燕 大大 大大 囡   这个 世界 ， 拜拜 转发 微博 转发 微博 转发 微博 所以 晚上 还是 不要 外出 的 好 哼 转发 微博 ྱ ུ ད ་ བ ྐ ུ ར ་ ྱ ེ ད ་ ར ོ ག ས 独自 出门 的 女生 要 注意 ， 年关 将 至 ， 劫匪 猖狂 劫 财劫物 活该 转发 微博好 怕怕 @ 很 难懂 菇 凉   感觉 从此 对 世界 充满 了 敌意 泪 卧槽 转发 微博 @ 女孩   @ 浅 时光   @ 彤儿 的 咖啡   @ 晗 雪   谁 敢 抢 我 非得 把 谁 弄 废 不可 微笑 不要 独自 出门 @ 大诗 诗   转发 微博 转发 微博 犯罪 无处不在 转发 微博 转发 微博 被 抢 是 女孩 走路 玩 手机   被 强奸 是 女孩 穿着 暴露   家暴 是 女孩 不会 过日子   你们 还要 把 多少 东西 怪罪 在 女性 身上   不 从 自身 找 原因 ， 女孩 不看 手机 被 抢率 就 能 降低 吗   社会 不 安全 怪 女性 咯 ？ ？ 转发 微博 @ 在 最美 的 时光 没有 遇见 你   谢谢 央视 没有 说 “ 女生 晚上 就 不要 出门 了 ” 这种 话 ， 可惜 评论 里 还是 有人 在 这么 说 ， 理直气壮 地 好像 我们 生 为 女性 连 出 家门 都 是 罪 一样 下次 说 这种 话 前 请 先 抨击 治安 ！ 虽然 晚上 的 治安 确实 不如 白天 ， 但 直接 把 女性 遭遇 歹徒 归咎 在 女性 晚上 出门 身上 简直 是 神 逻辑 ！ ： 原博 的 提醒 我排 一万遍 转发 微博 女人 晚上 单独 出行 ， 太 危险 了 … 转发 微博 @ 严严 严严 大人     转发 微博 转发 微博 转发 微博 这个 要 转 ， 提醒 大家 ， 注意安全 ， 在 街上 就 尽量 不要 玩 手机 了 / / @ 阿迪 的 包子 是 乔 楚王 的 郑袖 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 小心 转发 微博 转发 微博 哦 哦 @ 优秀 的 飞行家   转发 微博 转发 微博 转发 微博 @ 依凡 的 朵朵   女孩 天黑 了 ， 就 不要 独行 ， 虽然 一个 人自 在 也 有 情趣 ， 但 现在 真的 … … 小 社会 很 复杂 ， 真心话 ， 请 爱惜 自己 ， 用心 感受 你 的 亲人 ， 如果 你 出事 了 ， 谁 最 痛苦 ， 所以 不要 掉以轻心 ， 害人 之心 不可 有 ， 防人之心 不可 无 ！ 请 不要 给 犯罪 份子 一个 利用 夜幕 下 犯罪 的 机会 ， 请 认真 的 想 一下 ， 如果 恶梦 真的 降临 你 能 摆脱 痛苦 吗 ？ 吓 得 我 赶紧 转发 了 纠结 纠结 转发 微博 转发 微博 厉害 【 吉林 蛟河市 政法委 书记 办公室 坠亡   官方 称 擦 玻璃 时 失足 】 月 日 上午 时 左右 ， 吉林 蛟河市 政法委 书记 、 公安局长 郝壮 ， 从层 办公室 失足 坠亡 蛟河市 公安局 工作人员 称 ， 事件 系 意外事故 ， 郝壮 是 在 擦 玻璃 时 失足 坠亡 事发 时 他 的 秘书 也 在 办公室 ， “ 摔下去 的 时候 过去 拉 已经 拉 不住 了 ” : / / . / 不 拿 手机 我 更 害怕 啊 悲伤 转发 微博 转发 微博 @ 山河 君 的 蜜桃   @ 静静 不 拽 怎么 活   @ 滕   @ 叫 我 谭慧 好不好 转发 微博 转发 微博 女同胞 当心 啦 ！ 转发 微博 这个 视频 也 木有 有 抢 得 过程 啊 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 @ 树   注意安全 ～ @ 糖嘟糖 嘟糖 嘟糖   转发 微博 @ 可 我 不是 手鞠 啊 哦   转发 微博 我 来 保护 你们 扩散 吃惊 吃惊 转发 微博晕 晕 @ 阿睿 睿 睿 酱   转发 微博 转发 微博 转发 微博 想到 在 阳泉 我 一个 人 听 着 歌 玩 着 手机 走 夜路 ， 也 是 醉醉 的 了 吃惊 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 女孩 ， 是 很 危险 还有 更 危险 的 事情 转发 微博 转发 微博 南京 @ 尘 寳 貝兒 云   外面 的 世界 太 可怕 转发 微博 转发 微博 转发 微博 转发 微博 @ 雪雪雪 雪儿   转发 微博 走路 莫看 手机 @ 优设 君   表大 晚上 的 才 回去 我 遇到 过 类似 的   差点 撞 我 面前   吓死 本 宝宝 轉發 微博 不能 再 玩 手机 了 ， 傻眼 ！ @ 独家   @ 十里 稻荷   转发 微博 转发 微博 @ 恋晴 - 妖   转发 微博 转发 微博 转发 微博 转发 微博 吓死 宝宝 了 ， 还好 我 小毛驴 骑 的 快 😱   😱   😱 @ 月色 渐静   出门 注意安全 转发 微博 转发 微博 以后 路上 不 听歌 了 偷笑 偷笑 # 在线 直播 #   / / @ 春天 有 了 雪 :   转发 微博 我 就 呵呵 了 ， 女生 独自 出行 难道 要 像 打 枪战 左 看看 右 看看 ， 随时 还要 找 掩护物 ？ 这件 事里 犯法 的 不是 劫匪 吗 ， 正确 做法 不是 打击犯罪 吗 转发 微博 转发 微博 转发 微博 【 话筒 独行 女孩 注意 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 】 女孩 陈某 走 夜路 时玩 手机 ， 突然 一 男子 将 她 按倒 在 地 ， 另 一 男子 抢走 她 的 挎包 和 手机 经查 ， 嫌疑人 是 被 陈某 玩 手机 的 亮光 吸引 提醒 女孩 ： 独自 外出 时要 细心 注意 周边 情况 ， 尽量 不要 玩 手机 或 听歌 分心 （ 央视 记者 吴睿 ） 转发 微博 / / @ 新闻调查 反腐 记者 张子 保 : 转发 微博 刚才 路上 我 低头 看 手机 ， 俩 男 的 从 我 后面 走过 ， 一个 跟 另 一个 还 说 “ 你 说 我 拍 她 一下 ， 她 会 不会 吓一跳 ” ～ 我 抬头 看 了 一眼 ， 他俩 同时 回头 看 我 挖 鼻 挖 鼻 干嘛 ， 当 我 听不见 啊 挖 鼻 挖 鼻 @ __   以后 一个 人要 格外 多 注意安全 转发 微博 社会 太 复杂 走 夜路 得 谨慎 呀 转发 微博 应该 不要 一个 人 走 夜路 转发 微博 转发 微博 转发 微博   @ 波尔多 乐 多多 转发 微博 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 😖 低头 族 还有 这个 坏处 转发 微博好 吓人 @ 海豚 的 呼吸   晚上 注意安全 转发 微博 转发 微博 女孩 ， 请 不要 看 手机 ， 多 看哈 世界 女孩子 要 小心 吃惊 吃惊 吃惊 / / @ _ : 歹徒 应该 承担 所有 责任 ， 被害人 自然 没有 错 ， 但是 真的 搞不懂 你们 一 看到 提醒 就 “ 不用 你 提醒 ” “ 我 怎么样 是 我 的 事 ” “ 我 裸 着 出门 你 也 不能 强奸 我 ” ， 是 是 是 ， 的确 这 是 你 的 权利 ， 但是 和 赌气 一样 做 把 自己 暴露 在 危险 之中 的 的 事情 真的 有 意义 吗 ？ 你 这话 犯罪者 如果 能 听 进去 那就好 了 … … 可是 ？ 什么 地方 安全 ！ 转发 微博 转发 微博 转发 微博 外出 危险 ， 低头 族 需 警惕 女孩子 晚上 一定 要 注意安全 ， 不去 人少 偏僻 的 地方 ， 提高 警戒 心是 最 重要 的 美女 看看 ， 晚安 被 抢劫 和 看 手机 原来 有 一定 的 微妙 关系 ， 我涨 姿势 了 话筒 🙏 转发 微博 女生 要 注意 咯 ！ ！ ！ 转发 微博 吓死人 了 ！ 还 让 不让 你 好好 走 夜路 了 转发 微博 转发 微博 转发 微博 吐吐 转发 微博 出门 注意安全 … 转发 微博 @ 新闻晨报   @ 薛定谔 的 猫   转发 微博 反正 ， 从小到大 夜路 我 是 不敢 走 拜拜 因为 我 一定 会 被 自己 先 吓死 的 ！ 转发 微博 @ 小 甄子   转发 微博 转发 微博 转发 微博 只 不過 無奈之餘 還帶 一股 心寒 … … / / @ 杨 大山 : @ 树   注意安全 ～ 转发 微博 @ 散星 美珍 韵缘   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 值得 警惕 ！ @ 王婧 _   @ 龙少 不是 白当 的 还好 我 没有 这个 习惯 / / @ 钟家 媳妇 小粉 : 转发 微博 📱 转发 微博 转发 微博 转发 微博   @ 瑟 卡卡 _ 第 人格   你 这么 可爱 ， 也 爱玩 手机 ， 真 担心 你 被 人 尾随 @ _ 茉小莉   转发 微博 @ - 晓婷   转发 微博 最近 出门 觉得 脑子 不够 使 ， 总 走神 ， 回过 神来 就 发现 差点 坐过 站 ， 感觉 我 错过 了 一个 世纪 笑笑 笑 我 在 想 ， 别人 想 抢劫 ， 你 玩 不 玩 手机 都 会 抢 吗 ？ 说到底 ， 还是 别 一个 人 走 夜路 ， 还是 被窝 最 安全 月亮 月亮 月亮 好 的 ， 劳资 以后 出门 背口 刀 转发 微博 转发 微博 / / @ - 韩塞 坝上 微博 : 不去 挖除 社会 祸源 ， 一直 在 它 妈     扬汤止沸 ！ 转发 微博 转发 微博 / / @ 钟家 媳妇 小粉 : 转发 微博 转发 微博 转发 微博对 的 ， 光 有时候 会 出卖 自己 转发 微博 这个 世界 真的 太 危险 了 ， 坏人 太 他妈的 多 ！ 我 绝对 🈶 ️ 心理 阴影 了 ， 一个 人 睡觉 都 会 害怕 太卡 怕 ！ 转发 微博 微风 转发 微博轉 發微博 转发 微博 @ 百香果   @ 南瓜饼   要 注意 ！ 小心 劫匪 想想 自己 转发 微博   @ 小镜 仔   @ 行尸走肉 罢了 __   @ 小 雀斑 芭啦 芭 啦   @ 在 我 心上 用力 的 開一 鎗   汗 汗 汗 转发 微博 转发 微博 @ 圣君   @ 郑 佳佳 _ 要 快乐   转发 微博 @ 双子座 的 黎 小姐   @ 初恋 牛肉 松   @ 早睡 姐姐 -   注意 为 好 转发 微博 转发 微博 转发 微博玩 手机 根本 不是 重点 好 吗 ， 注意安全 是 肯定 的 ， 加强 治安 才 是 最 重要 的 好 吗 ， 什么 都 要 怪 别人 ， 怪 路上 玩 手机 ， 怪 夏天 穿 短裙 什么 的 转发 微博 转发 微博 : 这 条 街上 有 狗屎 ， 女性 不要 从 这 走 了 女拳 : 为什么 会 有 狗屎 ？ : 这是 充满 的 社会 艹 吓死 宝宝 了 转发 微博好 慌 转发 微博 转发 微博 转发 微博 @ 青黛 清代   听 妈妈 的话 ， 出门在外 ， 注意 防火 防盗 防狼 @ 老 邱家 的 怪胎   大 晚上 压马路 极其 危险 @ 苦 逼 冷儿   转发 微博 我 着实 不能 理解 为什么 有些 人 走路 过 马路 都 在 玩 手机   / / @ 木兆之天 夭 : / / @ 钟家 媳妇 小粉 : 转发 微博 转发 微博 转发 微博 @ 广东 科学技术 职业 学院   @ 人文学院 学生 党支部   @ 人文 社会科学 学院 分团委 学生会   @ 湘楚 霸蛮 人   @ 小城 故事 - 珠海   @ 蓝飞鹏   @ 林亮景 在 珠海   @ 平淡 - 无常   @ 昕 昕 向 盈   @ - 卢彬 转发 微博 我 还 能 说 什么 ！ 转发 微博 危险 转发 微博 转发 微博 转发 微博 / / @ 涵情 脉脉 : 转发 微博 每次 一个 人 走 夜路 的 时候 就 喜欢 戴 耳机 听歌 震惊 震惊 震惊 转发 微博 转发 微博 @   @ _ 婕   @ 会 耍 乾坤 圈 的 木吒   你们 都 看看 吧 怒骂 @ -   泪泪 泪泪 泪泪泪 泪泪 泪泪 泪泪 转发 微博 转发 微博 女生 一定 要 好好 保护 自己 ， 不要 大意 ， 要 对 自己 负责 😰 转发 微博 转发 微博 转发 微博 @ - 转发 微博 现在 已经 不敢 晚上 一个 人 出门         一个 人 打 的 了       樊哥 还 不以为然 地笑 我     说 我 长得 很 安全   拜拜 拜拜     看到 没     半夜三更 别 没事 一个 人 瞎 跑 @ 小 透明   @   ！ ！ ！   @ 侯世佳 笨笨 转发 微博 转发 微博 注意安全 / / @ : 太卡 怕 ！ 微笑 切记 转发 微博 转发 微博 转发 微博 转发 微博   @ @ - 就算 女孩儿 什么 都 没干 ， 也 注意 观察 周围环境 ， 如果 依然 遭劫 还是 会 有 其他 理由 的 衰 / / @ 暖暖默 笙 : 玩 手机 根本 不是 重点 好 吗 ， 注意安全 是 肯定 的 ， 加强 治安 才 是 最 重要 的 好 吗 ， 什么 都 要 怪 别人 ， 怪 路上 玩 手机 ， 怪 夏天 穿 短裙 什么 的 转发 微博 转发 微博 转发 微博 转发 微博看 的 好 吓人 转发 微博 同意 右边 / / @ _ : 歹徒 应该 承担 所有 责任 ， 被害人 自然 没有 错 ， 但是 真的 搞不懂 你们 一 看到 提醒 就 “ 不用 你 提醒 ” “ 我 怎么样 是 我 的 事 ” “ 我 裸 着 出门 你 也 不能 强奸 我 ” ， 是 是 是 ， 的确 这 是 你 的 权利 ， 但是 和 赌气 一样 做 把 自己 暴露 在 危险 之中 的 的 事情 真的 有 意义 吗 ？ 你 这话 犯罪者 如果 能 听 进去 那就好 了 … … 可是 ？ @ 小 菜刀 也 是 一把 刀   @ - 向 相   工作 、 学习 、 娱乐 、 社交 中 未必 件 件 已 到 “ 争分夺秒 ” 的 地步 ， 生活 中 多一份 静思 ， 会 多一份 智慧 和 力量 转发 微博 君子 不立 危墙 之下   / / @ 奏奏 被 人 抢 了 : 同意 右边 转发 微博 转发 微博 转发 微博 转发 微博 女孩子 要 小心 吃惊 吃惊 吃惊 转发 微博 自己 不要 走 夜路   @   看到 此微博 的 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 提醒 转发 微博 @ 溜达 机智   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 唉 / / @ 世界 上 最 坚强 的 十五岁 少年 ： 被 抢 是 女孩 走路 玩 手机   被 强奸 是 女孩 穿着 暴露   家暴 是 女孩 不会 过日子   你们 还要 把 多少 东西 怪罪 在 女性 身上   不 从 自身 找 原因 ， 女孩 不看 手机 被 抢率 就 能 降低 吗   社会 不 安全 怪 女性 咯 ？ ？ 夜间 女孩 独行 玩 手机 招 抢劫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就是   / / @ 暖暖默 笙 : 玩 手机 根本 不是 重点 好 吗 ， 注意安全 是 肯定 的 ， 加强 治安 才 是 最 重要 的 好 吗 ， 什么 都 要 怪 别人 ， 怪 路上 玩 手机 ， 怪 夏天 穿 短裙 什么 的 转发 微博 转发 微博 转发 微博 提个醒 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 @ 瘦 不了 的 赵 瘦子 要 瘦成 一 道光   转发 微博 / / @ 敏敏 为 梦想 : @ 偶遇 在 这个 星球 上   你 说 的 对 了 ～ 转发 微博 难道 不用 保护 自己 吗 / @ _ : 歹徒 应该 承担 所有 责任 ， 被害人 自然 没有 错 ， 但是 真 搞不懂 你们 一 看到 提醒 就 “ 不用 你 提醒   我 怎么样 是 我 的 事   我 裸 着 出门 你 也 不能 强奸 我 ” ， 是 是 是 ， 的确 这 是 你 的 权利 ， 但是 和 赌气 一样 把 自己 暴露 在 危险 中 的 事情 真的 有 意义 吗 ？ 你 这话 犯罪者 如果 能 听 进去 那就好 了 … 可是 ？ 转发 微博 @ 女生     @ 舒穆禄 柔晴 _ 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 小心 提防 ！ 转发 微博 女子 千万 注意 ！ 转发 微博 转发 微博 转发 微博   / / @ 貅 貅 妮 妮 : 转发 微博 # 微微 提醒 # 夜行 注意安全 - 尤其 是 女孩 心 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 转发 微博 / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 @ 轻弹 别离 为 茉莉   转发 微博 转发 微博 力量 决定 强弱 ， 不能 否认 ， 女人 确实 是 力量 的 弱者 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 女生 夜裡 獨行 確實 要 多 注意 怒骂 怒骂 怒骂 @ 转发 微博 我 爷爷 说 的 好 啊 ： 现在 这个 社会 不 安全 ， 出门 注意 一点 太有 道理 啦 ， 这个 社会 靠 不牢 ， 善良 市民 只能靠 自己 ， 出门 应备 大砍刀 ， 出事 只能 赖 自己 武艺 不精 为了 安全 ， 收起 手机 好好 走路 转发 微博 / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博   @ 凯特 小姐 转发 微博 转发 微博 # 早安 商工 # 女孩子 一定 注意 别 在 夜 路上 玩 手机 ， 要 有 警惕 意识 @ 文森特 王朝 辉   转发 微博 转发 微博 @ _   @ 阿达 的 一根 筋   @ 陈熊 娜娜   @ _   @ 彭婧婧   @ _   @ 佘尚商   @ 是 阮江檬 啊   @ 周亚珍 呀   转发 微博 转发 微博 转发 微博 生病 生病 生病 生病 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 在 时光 里 不慌不忙 的 坚强   @ 茗 悠悠   @ 想 吃 大红 石榴 _ 的 _ 维生素 需求者 转发 微博 转发 微博 / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 转发 微博 @ 我 鮏 倪 名 劳 子   转发 微博 我 靠   / / @ 琳家 妹妹 : / / @ 涵情 脉脉 : 转发 微博   / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 转发 微博 转发 微博 / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 转发 微博 反复 说 反复 说 转发 微博 转发 微博 转发 微博好 吓人 ！ ！ 以后 晚上 下班 就 回家 @ 魚魚   走路 玩 手机 的 男 女孩儿 ， 还 真 不是 少数 ！ 转发 微博 转发 微博 单身 女性 大街 上 那么 晚 早点 休息 ， 不要 乱跑 了 ， 遇到 疑似 跟踪 可以 找个 小时 便利店 躲躲 ， 让 家人 来接 ， : 还是 不要 独自 外出 了 @ 普罗 旺世 的 李 警官   替 你 宣传 下 安全 常识 ， 不 对 地方 你 补上 ， 微笑 转发 微博 @   扩散 提醒 转发 微博 转发 微博   / / @ 中急培 _ 应急 中国 : 转发 微博 转发 微博 @ _   尤其 是 你 独行 女是 对 社会治安 太 放心 了 ， 而 不是 她 玩 手机 的 错 现在 的 媒体 导向 确实 出 了 问题 在 此 提醒 盯上 别人 手机 和 钱包 的 小偷 们 ： 请 把 自己 的 心肠 掏出 来 洗洗 晒晒 好好 拾掇 拾掇 ！ 有 困难 我们 帮 你 ， 但 你 这样 解决困难 ， 我们 会 抓 你 最后 一句 这么 写 才 对 ， 之前 那句 的 潜台词 是 ： 确保 他 抢 的 是 别人 的 包 吧 ！ / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 不少 媒体 面对 事件 ， 不去 正面 查找 原因 、 监督 履责 不力 ， 而是 从 另 一 角度 提醒 群众 如何 规避 、 如何 预防 这 股 新闻 的 歪风邪气 如 不 刹住 ， 媒体 的 公信力 就 只有 扫地 了 / / @ 大虫 不小 : 独行 女是 对 社会治安 太 放心 了 ， 而 不是 她 玩 手机 的 错 现在 的 媒体 导向 确实 出 了 问题 转发 微博 某某人 还是 有远见 的 嘛 / / @ 安安 锝 微博 : 转发 微博 转发 微博 @ 叫 我 粒粒   @ 遇见 童话 中 的 你   小心 老大爷 轉發 微博   / / @ 落 欣然 :   / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 转发 微博 😱 😱 😱 女子 出行 ， 注意安全 / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 唯笑 美人颜   回复 @ : @ 央视 新闻   请 看   防身术 教学片   《 夜路 》 : / / . /   / / @ : @ 影子 侦探 转发 微博 @ _   女孩子 晚上 本来 就要 别 外出 外出 准 出事 → _ → → _ → 独行 女孩 勿 玩 手机 @ 枣庄 公安   @ 民生 警务 中心   @ 直播 枣庄   转发 微博 转发 微博 转发 微博 转发 微博 不止 一个 男 的话 ， 就算 不 分心 也 要 被 抢 的 吧 ， 其实 就是 抢劫 一个 人 走 的 ， 老早 没 手机 的 时候 这种 事 也 多 了 去 了 ， 除了 尽量 和 多一点 的 人 一起 走 这 还 真 不是 注意 了 就 不 被 抢 了 @ 阿馨 哈尼   转发 微博 【 话筒 独行 女孩 注意 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 】 女孩 陈某 走 夜路 时玩 手机 ， 突然 一 男子 将 她 按倒 在 地 ， 另 一 男子 抢走 她 的 挎包 和 手机 经查 ， 嫌疑人 是 被 陈某 玩 手机 的 亮光 吸引 提醒 女孩 ： 独自 外出 时要 细心 注意 周边 情况 ， 尽量 不要 玩 手机 或 听歌 分心 / / @ 被 风 带走 :   / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 转发 微博 嗯 这 年底 了 小偷 强盗 什么 的 都 要 出来 赚点 钱 好 过年 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你们 就 不会 加强 治安管理 嘛 衰 / / @ 被 风 带走 : / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 / / @ : 独行 女孩 勿 玩 手机 @ 枣庄 公安   @ 民生 警务 中心   @ 直播 枣庄   转发 微博 转发 微博 【 话筒 独行 女孩 注意 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 女孩子 们 ， 千万 要 注意 哦 ， 太 危险 了 ！ 这 摄像头 这么 模糊 ， 抓 谁 去   / / @ 影子 侦探 : 回复 @ : @ 央视 新闻   请 看   防身术 教学片   《 夜路 》 : / / . /   / / @ : @ 影子 侦探 转发 微博 【 话筒 独行 女孩 注意 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 】 转发 微博 转发 微博 转发 微博 / / @ 城阳 交警 机动 中队 :   【 话筒 独行 女孩 注意 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 】 转发 微博   / / @ 鹤鸣 乡 仙鹤 社区 : 转发 微博 回复 @ 影子 侦探 : 南京 这种 事太多 了 ， 关键 就是 你 那个 观点 他们 都 不 知道 ： 不要 把 自己 陷于 危险 之中 应该 好好 的 传播 一下   / / @ 影子 侦探 : 可以 靠 整个 街头 录像 体系 联合 找到 这个 人 ，   不用 拍 清楚   不过 这样 成本 太高 不是 重大 恶性案件 或者 杀人案 一般 不会 调用 吧 ， 我 觉得   / / @ 太阿 先生 : 这 摄像头 这么 模糊 ， 抓 谁 去   转发 微博 / / @ 影子 侦探 :   回复 @ : @ 央视 新闻   请 看   防身术 教学片   《 夜路 》   : / / . /   / / @ : @ 影子 侦探 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转给 女孩子 们 @ 青池   @ 这个 微博有 声音 哦   @ _ 媛 儿   @ 衣衫 九扣   @ 高璐   @ 最强 菲妹   @ 鱼子酱   @ 枯叶 蝶 -   @ 李彦方 是 小 太阳   @ 浪迹 一生 为 谁   @ 齐齐 齐齐 齐 - 江   @ 亭 停婷   @ 王小丹 半仙   @ 圆圆   转发 微博 / / @ 城阳 交警 机动 中队 : 【 话筒 独行 女孩 注意 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 】 微笑 微笑 哼 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 庚随 可可 :   / / @ 貅 貅 妮 妮 : 转发 微博 转发 微博 【 话筒 独行 女孩 注意 】 / / @ :   独行 女孩 勿 玩 手机 @ 枣庄 公安   @ 民生 警务 中心   @ 直播 枣庄 转发 微博 转发 微博 转发 微博 @ 鼓楼区 建宁路 街道   @ 鼓楼 微讯 经查 ， 嫌疑人 是 被 陈某 玩 手机 的 亮光 吸引 提醒 女孩 ： 独自 外出 时要 细心 注意 周边 情况 ， 尽量 不要 玩 手机 或 听歌 分心 （ 治安 环境 的 变坏 是 最大 因素 挖 鼻 转发 微博 转发 女性 关注 转发 微博 转发 微博 转发 微博 / / @ 三明 学院 青年志愿者协会 : 😱 😱 😱 转发 微博 转发 微博 转发 微博 提醒 女孩 ： 独自 外出 时要 细心 注意 周边 情况 ， 尽量 不要 玩 手机 或 听歌 分心 转发 微博 转发 微博 转发 微博 转发 微博 @ 蛋蛋 里 的 肉 肉 不是 肉肉   @ - 陈元美   @ 墨 灵猫   @ 庄   @ 黎明 大学 学通社   / / @ 黎明 大 学校 膳 委会 : 女孩子 们 ， 千万 要 注意 哦 ， 太 危险 了 ！   / / @ 滨新 : 转发 微博 转发 微博 / / @ 吉林 电视台 守望 都市 : 转发 微博 转发 微博 转发 微博 一个 人要 小心 ， 这些 混蛋 该毙 了 话筒 独行 女孩 注意 / / @ :   独行 女孩 勿 玩 手机 @ 枣庄 公安   @ 民生 警务 中心   @ 直播 枣庄 / / @ 直播 枣庄 : 话筒 独行 女孩 注意 / / @ :   独行 女孩 勿 玩 手机 @ 枣庄 公安   @ 民生 警务 中心   @ 直播 枣庄 @   晚上 别 到处 浪 ， 早点 睡觉 转发 微博 转发 微博 转发 微博 转发 微博上 夜班 的 女孩子 可 当心 哦 ， 转发 微博 安全 时刻 放在 第一位 转发 微博 转发 微博 转发 微博 @ 没 了 刺 的 刺猬 -   你 瞅 瞅 大家 都 注意 点 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 垫江县 公安局 交巡警 大队 :   / / @ 城阳 交警 机动 中队 : 【 话筒 独行 女孩 注意 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 】   / / @ 吉林 电视台 守望 都市 : 转发 微博 转发 微博 注意 啦   注意 啦 ！ 转发 微博 转发 微博 转发 微博 注意 话筒 提醒 女孩 ： 独自 外出 时要 细心 注意 周边 情况 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 震惊 @ 尘 寳 貝兒 云   / / @ 青嵐 _ : / / @ _ : 歹徒 应该 承担 所有 责任 ， 被害人 自然 没有 错 ， 但是 真的 搞不懂 你们 一 看到 提醒 就 “ 不用 你 提醒 ” “ 我 怎么样 是 我 的 事 ” “ 我 裸 着 出门 你 也 不能 强奸 我 ” ， 是 是 是 ， 的确 这 是 你 的 权利 ， 但是 和 赌气 一样 做 把 自己 暴露 在 危险 之中 的 的 事情 真的 有 意义 吗 ？ 你 这话 犯罪者 如果 能 听 进去 那就好 了 … … 可 转发 微博 / / @ 崇左 交警 :   转发 微博 转发 微博 转发 微博 转发 微博 大家 出行 一定 要 小心 吖 ～ 尤其 是 女孩子 走路 的 时候 不要 玩 手机 ！ @ 太原 交通 台   @ 人民日报   你 他妈的 还是 搞好 治安 给 公众 安全感 吧 ， 女孩 们 警告 你们 不要 上 陌生 车辆 或者 独自 走 在 路上 劝 你 还是 和 你 男友 一起 吧 转发 微博 转发 微博 转发 微博 / / @ 崇左 交警 : 转发 微博 @ -   @ 娜 妮 小朋友   @ 何玉祯   转发 微博 @ 文科 汪汪 汪汪 汪   @ 江馨曲   转发 微博 转发 微博 转发 微博 转发 微博 我 最 爱 的 老婆 、 你 下班 晚 、 你 也 不许 我 去 接 你 、 也 不许 我见 你 、 可 我 好 担心 你 啊 、 你 总 说 没事 没事 的 、 你 能 有 什么 事 、 我 知道 、 我 怎么 会 希望 你 有事 ！ ！ ！ 但是 老婆 、 你 一定 要 注意安全 、 你 很 待 亲 的 ！ ！ ！ 走 夜路 时候 一定 注意安全 ！ ！ ！ 别总玩 手机 、 看点 路 、 我 就 怕 你 动不动 就 被 自己 绊倒 了 独行 女孩 注意 ！ 有 劫匪 夜间 跟踪 手机 亮光 抢劫 独行 女 @ 不靠 谱 青年 马尔泰 弱智   @ _ 喵   @ 凡凡 凡 凡 凡艺   转发 微博 转发 微博 转发 微博 转发 哟 呵 转发 微博 转发 微博 转发 微博 走 夜路 的 小伙伴 们 要 注意 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 三明 学院 青年志愿者协会 : 😱 😱 😱 衰衰衰 可怜 可怜 可怜 / / @ 三明 学院 网络 志愿者 : / / @ 三明 学院 青年志愿者协会 : 😱 😱 😱 转发 微博 😱 😱 😱 😱 转发 微博 转发 微博 @ 陈智 - 兮   转发 微博 转发 微博 转发 微博 转发 微博好 可怕 女生 女士们 ， 夜行 要 多加 注意 哦 ， 最好 让 你们 的 护花使者 陪 着 你们 哦 ！ 转发 微博 转发 微博 @ 张 佳丽 _  ", "label": "0"}