{"text": "【 斤 女子 成 中国 首胖 ： 一次 吃个 串   喝 两箱 啤酒 】 高 . 米 ， 重斤 ， 岁 的 纤纤 成 了 中国 第一 胖 ！ “ 我 不 知道 什么 是 饱 ， 每次 都 要 吃 到 撑 ” 纤纤 爱吃串 ， 一次 能 吃 串 ， 喝 两箱 啤酒 吃 排骨 一次 吃 两斤 因为 胖 ， 其 心脏 已 被 挤 到 肩胛 位置 近日 她 做 了 手术 ， 切胃 减肥 … ( 新文化 报 ) : / / . / 我 去 @ 奔波 儿墩 丶   你 快 了 转发 微博 吓死人 了 两斤 排骨 ， 个 串 ， 简直 是 魔神 级 存在 汗 这样 胖得 心脏病 啊 糖尿病 的 风险 很大 啊 哇 ( ⊙ ⊙ ) 哇 转发 微博 这句 话 说 的 好 ， 我 真不知道 什么 是 饱 就 觉得 得 吃 撑 了 才 行泪 心疼 @ 钓羊者   你 妹妹 吃惊 我 不能 再 吃 了   不然 哪 天 报道 的 人 就是 我 了 笑 纤细 的 纤 … … 泪串 个 串儿 … … 可怜 心脏 肩胛 切胃 减肥 吃惊 大姐 怎么 做 的 手术   有 合适 的 手术台 么 … … … 特想 不 地道 的 说 看 了 她 我 表示 很 自我感觉 良好 大白天 的 吓唬 谁 呢 泪 【 因为 胖 ， 其 心脏 已 被 挤 到 肩胛 位置 】 确定 这位 不是 外星人 ？ @ 玄都天 吴   转发 微博 就 不 @   人 了 ！   @ 唐先森 - - -   是不是 觉得 我 很瘦 了 好 怕怕   不行 我要 控制 我 不能 上 新闻   😂 😂 😂 叫 纤纤 也 是 醉 了 再 不 减肥 哪天 就 报道 我 了 😂 医保 给 报 吗 ？ 我 . 米 ， 却 只有 睡上 几天 ， 使劲 吃 反正 有 医保 ！ @ 国家卫生部 / 是 病 吗 ？ 转发 微博 她 说 的话   我常 说 的 泪 看 下 七宗罪   欲孽 啊 转发 微博 名字 真是 碉堡 了 ！ 能 不能 分点 肉 给 我 ， 我要 胖点   ， 高点 馋嘴 馋嘴 轉發 微博 转发 微博 我 ！ 不能 ！ 再 ！ 吃 ！ 了 泪 中国 梦 ， 全靠 你 实现 衣食无忧 ， 做个 吃货 ， 多 幸福 笑笑 笑 思考 思考 思考 目测 这 沙发 质量 不错 阴险 一次 撸 串 好像 不是 难事 （ 重点 自己 把 自己 不当 人 ， 父母 也 不管 真是 悲 催 ！ 我 好瘦 笑笑 笑 名叫 纤纤 斤 ， 次 可以 根串 ， 箱 啤酒 哈哈 吃惊 吃惊 不说 别的 ， 一百 串 腰子 两箱 啤酒 ， 还有 谁 @ 有 必要 有 名字 吗   你 拳 高 抵不过 人家 量 大 转发 微博 @ 亡 秦 _   转发 微博超 肥姐 这 不是 胖 ， 是 病 海量 啊 转发 表达 减肥 决心 ～ ～ 哈哈哈哈 一次 能 吃 一百 串 .....   我输 了 转发 微博 没有 自控 就 不要 救 了 我 的 天 啊 这 也 太胖 了 真的 要 控制 自己 美不美 单说 太胖 会 影响 自己 各个 器官 的 功能 老 了 可 怎么办 好好 减肥 吧 ！ 只要 努力 一定 行 吃惊 吃惊   / / @ 红烧 憨豆 : 个 串儿 … … @ 马克思 的 字 报告   太能 吃 了 挖 鼻 挖 鼻 挖 鼻 比 猪 还 能 吃 汗 衰 开心 就 好 ， 人 就 几十年 的 时间 ， 何必 那么 累 转发 微博 所以 今天 三顿 饭 是 三个 苹果 转发 微博夏阳 你 老婆 傻眼 汗 早 说 了 我 不 胖 哼哼 哼 穿越 去 唐朝 吧 偷笑 转发 微博 最近 压力 大 ， 总是 坐在 电脑前 狂 吃 狂 吃 ， 现在 嘴里 咬 着 鸭 脖 看到 这 张图 ， 让 我 屎 吧 ！ 泪 … … 我 看成 了 “ 每次 喝 两瓶 啤酒 ” … … 晕晕 晕 汗 转发 微博 转发 微博 名字 跟 体型 的 反差 大家 都 是 的 差别 那么 大 吃惊 减肥 ！ 减肥 ！ 减肥 ！ ！ ！ 微评 ： 人体科学 对 人类 来说 ， 永远 是 一个 探知 无止境 的 人类 科学 体系 在 谈到 人体科学 时 ， 各路 专家 都 能 说 上 一番 似是而非 的 科学 论述 ， 可 真正 遇到 问题 时 ， 往往 表现 出 无能为力 ， 通常 借助 客观 手段 ， 进行 破坏性 维护 ， 忽略 或 轻视 给 人体 带来 的 后果 ， 很难 寻找 到 有氧 缓冲 高地 ， 让 ” 无能为力 ” 在 该地 获得 更 多 的 氧气 两打衰 @ 青豆   纤纤 汗 汗 汗 怎么 就 控制 不住 自己 呢 还是 有钱 任性 ！ 沒见 穷人 长 这么 胖 的 ！ 转发 微博 屌 … 两斤 排骨 其实 还好 ， 没 多少 肉 ....   / / @ 曾经 一夜 六次 : 没有 自控 就 不要 救 了 串 @ 黄大贱 _ 此大贱 非彼大贱 可以 多去 吃 自助餐 思考 思考 喵 喵 串 我 也 行 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃 惊吓 死 宝宝 了 当年 个人 牛羊 是 我 青春 的 账单 ， 没想到 还有 能 自己 来 的 笑 转发 微博 @ 阿薇 薇 舒   转发 微博人 还是 应该 学会 节制 ， 虽然 我 也 很 喜欢 吃 ， 但 我 还是 不想 成为 一个 大 胖子 转发 微博 转发 微博说 你 为什么 要交 纤纤 ， 真是 个 淘气 的 女子 # 一次 吃个 串   喝 两箱 啤酒 # 汗 你 觉得 你 还 能活 几年 ？ 哈哈哈 哈哈哈 / / @ 上午 的 咖啡 下午 的 茶 - 小 :   两斤 排骨 其实 还好 ， 没 多少 肉 ....   / / @ 曾经 一夜 六次 : 没有 自控 就 不要 救 了 转发 微博 我 得出 的 结论 是 ： 喝酒 要 有 个 好 身体 嘻嘻 @ -   笑笑 笑笑 笑笑 转发 微博 瞬间 觉得 自己 身材 真不错   😂   😂   😂 @ _   纤纤 .. 转发 微博 转发 微博 昨天 看 吉林 台 新闻 看见 了   是因为 延边 好吃 的 太 多 吗   哈哈哈   尤其 是 串 馋嘴 @ 虫虫 你 准备 也 这样 了   😂 @   转发 微博 昨天 刚刚 听 了 本院 董 主任 讲 代谢 手术 ， 收益 颇 多 好 可怕 的 这么 胖 估计 就 没有 性生活 了 吧 ！ 转发 微博 纤纤 这 不是 我 吗 自行 感受 下 转发 微博 我 觉得   我 也 能 吃 串 这 是不是 七号 楼 通往 八号 楼 的 走廊 ？ @ 木子李 _   请 记住 她 叫 纤纤 … … 推荐 一百个 串算屁 啦   / / @ 皇上 在 此众 爱妃 速速 来 : 纤纤 这 不是 我 吗 转发 微博 @ _ 行者   @ - 果丹皮   转发 微博 吃惊 @ 嘉儿   偷笑 都 成球 了 ～ ～ 挖 鼻 转发 微博 我 的 那个 天 哪 吃惊 吃惊 吃惊 吃惊 可是 我们 东北 的 光头 金链 大哥 每次 撸 串 不 都 是 两箱 啤酒 一百个 串起 吗 转发 微博 我们 要 适当 控制 饮食 规律 转发 微博 转发 微博 转发 微博 转发 微博好 能 喝 @ 觀察者 走出 迷 墻   快 来 看看 斤 还 能 走路 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 我 真的 不 可以 吃 了 要 不 非得 这样 不可 纠结 纠结 纠结 纠结 @ 梧桐 叶子             菇 凉       我 好 喜欢 你 噢 / / @ 主播 爱车 车 :   哇 ( ⊙ ⊙ ) 哇 震惊 转发 微博 转发 微博 不 明白 为 嘛 媒体 非 要 这么 描述 ， 中国 首胖 ， 一次 吃个 串 ， 喝 两箱 啤酒 ， 你们 是 在 描述 她 多 能 吃 么 ， 不 知道 要 给 她 留 一点 自尊 么 ， 描述 你们 中国 首 傻 ， 中国 首矮 ， 你们 高兴 ？ 傻 逼 媒体 转发 微博对 自己 的 放纵 黑线 我要 换 手机 壁纸 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 胖胖的 心里美 : 转发 微博给 泡 老婆 纤纤 爱吃串 ， 一次 能 吃 串 ， 喝 两箱 啤酒 吃 排骨 一次 吃 两斤 因为 胖 ， 其 心脏 已 被 挤 到 肩胛 位置 近日 她 做 了 手术 ， 切胃 减肥 … ( @ 铛铛 滴 铛铛   @ 暴丽熊 转发 微博 转发 微博 转发 微博汗 我 也 想切 胃 （ ）   / / @ 太阳城 考研 号 : 汗 . 转发 微博 转发 微博 吃惊 去 找 医生 看看 吧 ， 这么 胖 可能 是 身体 哪里 出现 了 问题 吧 / / @ 麟 :   对 自己 的 放纵 黑线 转发 微博 转发 微博 转发 微博", "label": "0"}