{"text": "【 有 一种 光影 属于 莫奈 】 ① 他 能 根据 同一 场景 的 不同 光影 变幻 ， 描绘出 十几 幅 作品 ； ② 他开 印象派 之 先河 ， 为 画坛 带来 了 一阵 唯美 的 写意 之风 ； ③ 他 晚年 不幸 患上 白内障 ， 但 仍 继续 作画 ， 留下 两千多 幅 油画 、 五百多 件 素描 年 的 今天 ， 法国 印象派 画家 克劳德 · 莫奈 诞生 佳作 共赏 ↓ ↓ 你 最 喜欢 那幅 ？ 转发 微博画 转发 微博 转发 微博 转发 微博 转发 微博 我 最 爱 的 画家 转发 微博 转发 微博 转发 微博 转发 微博 非常 喜欢 的 大师 心 转发 微博 转发 微博 转发 微博 大师级 的 画 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博摸奶 我 的 爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 一幅 ， 我 还 临摹 过 心 转发 微博 转发 微博 转发 微博 很 喜欢 的 一个 画家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 最 爱 的 画家 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 爱 莫奈 今年 在 芝加哥 博物馆 看到 原作 ！ 一幅 画 ， 一个 流派 你好 ， 莫奈 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 ！ 转发 微博 / / @ 与 你 相随 : 转发 微博 莫奈 是 印象派 没错 ， 但 很多 的 作品 光下 都 有着 精准 的 空间构图 晚年 得 了 白内障 后 带上 了 特制 的 眼镜 ； 所以 后期 作品 粉蓝 粉蓝 的 他家 门票 只卖 欧 ， 还 能 看到 他 画 的 最 多 的 睡莲 池子 不多 说 了 这 是 我 最 喜欢 他 的 画   : / / . / 转发 微博赞 鲜花 转发 微博 印象 转发 微博 感觉 去 博物馆 见过 一次 真迹 就 好像 变得 跟 人家 很熟 了 似的 😂 😂 看到 莫奈 忍不住 激动 的 就 想 转发   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 睡莲 真的 挺 好看 ！ 转发 微博 转发 微博 撑伞 的 女人 膜拜 ❤ ️   莫奈 的 都 爱   最 爱 睡莲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 一种 光影 属于 莫奈 转发 微博 转发 微博 年轻 时 ， 小小的 画幅 、 温柔 的 颜色 和 笔触 ， 真是 细腻 得 不要 不要 的 ； 晚年 作品 ， 巨大 无比 ， 颜色 多 是 深到 哀伤 的 蓝绿 黑 ， 感觉 每一 刷子 都 是 怨念 闭嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 视野 开阔 的 最后 两幅 ， 转发 微博 自从 知道 他 每天 追随着 光 作画 ， 长年 强光 刺激 损坏 了 眼睛 ， 仍 坚持 不断 作画 后 深 让 我 震撼 ， 觉得 想要 做好事 ， 十二分 的 努力 ， 是 必须 的 ， 没有 什么 好 抱怨 的 每个 人 都 不是 随随便便 成功 的 他 的 成功 自有 他 值得 的 敬佩 的 转发 微博 转发 微博 光影 变换 ， 人生 如戏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 很 好 很 喜欢   / / @ 文化路 号 的 华 先生 : 转发 微博 转发 微博 致敬 ！ 转发 微博 喜欢 他 的 名字 ， 摸奶 转发 微博 转发 微博 转发 微博 悲傷 那年 瘋 狂畫 莫奈 既 日子 转发 微博 转发 微博年 的 今天 ， 法国 印象派 画家 克劳德 · 莫奈 诞生 佳作 共赏 ↓ ↓ 你 最 喜欢 那幅 ？ 转发 微博 转发 微博 转发 微博 转发 微博 # 网闻 今朝 # 转发 微博 转发 微博 转发 微博 十几岁 时 ， 曾经 痴迷 过 这位 印象派 大师 不 知道 涂鸦 了 多少 幅 《 日出 印象 》 无论是 临摹 还是 欣赏 ， 我 都 能 感觉 到 我 在 画 内 ， 心在 其中 “ 莫奈 只是 一只 眼睛 可是 ， 这是 一只 怎样 伟大 的 眼睛 啊 ？ ” — — 有人 这样 评价 他 ， 也 是 最 深刻 的 评价 了 心心 心心心 喜欢 ！ 转发 微博 转发 微博 漂亮 转发 微博 转发 微博 转发 微博 都 好 喜欢 转发 微博 转发 微博 转发 微博 大师 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 阳光 : 赞 鲜花     转发 微博 转发 微博 转发 微博 转发 微博 第二次 工业革命 的 产物 … 莫奈 ， 艺术 篇 莫奈 👍 转发 微博 转发 微博 @ 川大 蓝色 星空   ， 你 喜欢 哪 一副 ！ 橘园 美术馆 超 大幅 睡莲 赞爆 了 转发 微博 转发 微博 转发 微博 转发 微博           害羞         下雨 转发 微博 转发 微博 转发 微博 转发 微博有 一种 光影 属于 莫奈   ( 分享 自   @ ) 转发 微博 转发 微博 转发 微博 转发 微博好 美 哆 啦 梦 花心 转发 微博 转发 微博转 转发 微博 转发 微博 / / @ 苏州 科技 学院 团委 : 转发 微博 @ 西北 师大 管理 学院 团学 之家   @ 管理 学院 新 媒体 中心   转发 微博   / / @ 奇乐 人生 : 膜拜 喜欢 莫奈 的 睡莲 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 郑州市 教育局 : 年 的 今天 ， 法国 印象派 画家 克劳德 · 莫奈 诞生 佳作 共赏 ↓ ↓ 你 最 喜欢 那幅 ？ 转发 微博 👍   👍   👍   / / @ 记者 马建军 : 👍   👍   👍 转发 微博 转发 微博 转发 微博 转发 微博 自然 而 美好 厉害   👍     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微薄 奥特曼 爱 他 的 画 ！ 转发 微博 转发 微博 转发 微博 莫奈 : 我 的 睡莲 绽放 永世 @ 嗜睡 包包   转发 微博 转发 微博 转发 微博 转发 微博 转发 微薄 爱 你 哦 原来 和 莫奈 一天 生日 ～ 很 喜欢 他 的 作品 爱 你 转发 微博 转发 微博 光影   莫奈   开始 是因为 喜欢 他 的 名字 无意间 看到 了 他 的 画   发现 真的 很 有 意境   光影 运用 是 他 独特 的 风格   伟大 画家 👍 👍 👍   好美 转发 微博 转发 微博轉 發微 博心 心心 心心心 转发 微博好 喜欢 莫奈 / / @ 菠萝派 里 的 医生 : 今年 在 芝加哥 博物馆 看到 原作 ！ 转发 微博 转发 微博 转发 微博 第六 幅 嘻嘻 转发 微博 转发 微博 玫瑰 玫瑰 玫瑰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微薄 阳光 转发 微博 都 喜欢 / / @ 江西 财经 职业 学院 新 媒体 中心 : 转发 微博 转发 微博 最 喜欢 莫奈 的 点彩 ！ / / @ 溧阳 检察 :   / / @ 记者 马建军 : 心心心 @ 现代 文理 学生会   @ 山西 师范大学 文理学院 微博 协会   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 文理 中文系 官博   转发 微薄 兔子 / / @ 陇 南康县 发布 : 转发 微博 转发 微博心 《 阿让 特伊 的 罌粟花 田 》 《 撑 阳伞 的 女人 》 转发 微博 转发 微博 转发 微博花 转发 微博 / / @ 就 不 告诉 你 我 喜欢 王俊凯 : 转发 微博 / / @ 陇 南康县 发布 : 转发 微博特美 @ 闫 小小 小青   喜欢 转发 微博 / / @ 怀化 学院 预科部 : 转发 微博 / / @ 陇 南康县 发布 : 转发 微博 / / @ 陇 南康县 粮食 : / / @ 陇 南康县 发布 : 转发 微博 转发 微博 转发 微薄 凌乱 转发 微博 / / @ 山西 师大 二校 汉语言 文学 班 : @ 现代 文理 学生会   @ 山西 师范大学 文理学院 微博 协会   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 文理 中文系 官博   转发 微博 转发 微薄 转发 / / @ 陇 南康县 发布 :   转发 微博 第一个 最后 一个 / / @ 企鹅 是 一群 疯子 : @ 闫 小小 小青   喜欢 转发 微薄 爱 你 哦 / / @ 山西 师大 二校 汉语言 文学 班 : @ 现代 文理 学生会   @ 山西 师范大学 文理学院 微博 协会   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 文理 中文系 官博 转发 微博 转发 微博 / / @ 山西 师大 二校 汉语言 文学 班 : @ 现代 文理 学生会   @ 山西 师范大学 文理学院 微博 协会   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 文理 中文系 官博     / / @ 说不得 小 和尚 : 缅怀 ！ 转发 微薄 织 转发 微薄 笑哈哈 / / @ 山西 师大 二校 汉语言 文学 班 : @ 现代 文理 学生会   @ 山西 师范大学 文理学院 微博 协会   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 文理 中文系 官博   / / @ 阳光 : 赞 鲜花   / / @ 一思丝 : 我 最 爱 的 画家 ！ 转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博   / / @ 苏州 科技 学院 团委 : ### 世界 哪里 大 ， 我 与 川 医大 # @ 川 医大 中西医 团 学会   @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 中西医 级团 学会   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 山西 师大 二校 汉语言 文学 班 : @ 现代 文理 学生会   @ 山西 师范大学 文理学院 微博 协会   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 文理 中文系 官博   / / @ 山西 师大 二校 汉语言 文学 班 : @ 现代 文理 学生会   @ 山西 师范大学 文理学院 微博 协会   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 文理 中文系 官博   / / @ 陇 南康县 发布 :   转发 微博   / / @ 说不得 小 和尚 : 缅怀 ！ / / @ 苏州 科技 学院 团委 :", "label": "0"}