{"text": "【 黄山 国税局 被 曝万买 茶叶   国税局 ： 严重 失实   茶企 ： 信息 真实 】 网 曝 安徽 黄山 国税局 、 安徽省委 省政府 接待 办 、 皖北 煤电 集团 等 政府部门 和 省属 企业 为 太平 猴魁 主要 消费 群体 其中 黄山 国税局 今年 到 月 花费 . 万购 茶 ， 国税局 认为 数据 “ 严重 失实 ” ， 茶 企则 承诺 信息 真实 （ 北青报 ）   : / / . / 转发 微博 转发 微博 转发 微博 @ 酱 - -   啧啧 万说 : 怪 我 咯 泪流满面 你 惊讶 吗 ？ 绝对 的 良心 企业 ！ 好 牛 逼 ， 看 我们 纳税 的 钱 被 用 得 好爽 真 有钱 转发 微博 转发 微博 买买 买 ， 剁 剁 剁 唉 ！ 呵 ， 呵呵 转发 微博切 ， 他们 需要 买 吗 ？ 围观 转发 微博 只能 呵呵 了 纪委 和 检察院 认真 查 一下 账本 和 资金 流水 不 就 清楚 了 ， 也 用不着 瞎 猜疑 陈坚宏 ， 现任 泉州市 永春县 副县长 ， 年任 永春县 苏坑 乡 副乡长 时 ， 暗中 出卖 永春县 建设局 （ 年 ） 苏坑 的 规划 路 给 王建家 建房 ， 且 串通 永春 法院 达埔 法庭 颜景生 庭长 ， 对 我们 七人 联名 状告 王建家 买路 建房 ， 侵犯 了 我们 的 合法权益 的 诉状 采取 不 答复 （ 至今 无 消息 ） ， 当时 颜景生 有 到 现场 ； 陈坚宏 还 勾结 永春县 土地   : / / . / 小偷 被 抓 现行 有 承认 自己 偷窃 的 吗 ？ 黄山 国税局 被 曝万买 茶叶   国税局 ： 严重 失实   茶企 ： 信息 真实   / / @ 中国 福牛 牛 :   纪委 和 检察院 认真 查 一下 账本 和 资金 流水 不 就 清楚 了 ， 也 用不着 瞎 猜疑 化 多少 钱 ， 买 什么 茶 都 不 重要 ， 化 谁 的 钱 才 重要 ！ ！ ！ 信息 一 公开 ， 腐败 自然 没 了 没 监督 ， 就 这样 老百姓 之能 看看 ， / / @ 第五 媒体 专家团 : 万说 : 怪 我 咯 泪流满面 打 一架 先 做事 总是 不 调查 就 急 着 否认 ， 说 你 造谣 ， 说 你 诬陷 ， 把 你 拘留 ， 这 不是 你 党 通用 手段 吗 ？ 转发 微 博拉 出 交易 款货 记录 就 更 清除 了 ！ 转发 微博 有钱 ， 任性 ， 胆大 ！ 良心 企業   赞赞 赞赞 赞赞 黄山 国税局 被 曝万买 茶叶   国税局 ： 严重 失实   茶企 ： 信息 真实 又 是 一场 撕 逼 大战 这回 谁 下去 ？ 就是 不敢 透明 / / @ 新微商 博士 姜汝祥 : 信息 一 公开 ， 腐败 自然 没 了 领导 喝点 好 茶 怎么 了 脸肿 了 么 ？ ？ 一般 贪官 前期 都 是 这样 ， 打死 都 不 承认 ， 直到 最后 铁证如山 ！ 官员 的 嘴 ， 呵呵 ， 我 啥 也 没 说 呵呵 ， 有意思 了 唉 ！ 层出不穷 的 贪腐 ， 让 人 对 这个 社会 失去 信心 ！ 茶企 为了 新 三板 也 是 拼 了 ， 不过 话 要说 回来 ， 太平 猴魁 之所以 价格 偏高 ， 也 跟 前些年 的 消费群 里 主要 是 政府 国企 有关 ， 利益 链 在 中间 是 最大化 的 ， 而 源头 的 茶农 却成 了 反腐倡廉 的 损益 方 税务局 ， 我 就 呵呵 严重 失实 ？ 莫非 是 不止 多 ？ 有 良心 的 民企 转发 微博 转发 微博 这下 好 了 ， 明年 不会 在 你家 买 了 转发 微博要 查 了 “ 数据 严重 失实 ” 的 帽子 能 让 这 茶 企 倒闭 ： 罚 你 偷税漏税 ！ 国税 ： 我 没 买 ， 冤枉 啊 ！ 茶企 ： 你 买 了 ， 我 有 台 帐 / / @ 新微商 博士 姜汝祥 :   信息 一 公开 ， 腐败 自然 没 了 / / @ 会飞 的 大象 :   唉 ！ 层出不穷 的 贪腐 ， 让 人 对 这个 社会 失去 信心 ！ 转发 微博 转发 微博有 多少 政府部门 都 是 这么 厚颜无耻 怒怒 怒 反腐 天天 唱 ， 只 哄 老百姓 衰 他们 比 老鼠 还 可恨 / / @ 第五 媒体 专家团 :   万说 : 怪 我 咯 泪流满面 转 转发 微博 转发 微博 转发 微博 不 评论 ！ 且 看 如何 分解 ！ 转发 微博 转发 微博 沟通 的 重要性 我 还是 相信 人民政府 哼 转发 微博 黄山 耶 厉害   太平 猴魁   好 茶叶 转发 微博 信息 公开 比 中纪委 还 管用 可是 为什么 不敢 公开 转发 微博 有钱 任性 人民 的 钱 都 被 随便 花 了 / / @ 新微商 博士 姜汝祥 :   信息 一 公开 ， 腐败 自然 没 了 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 一帮 吸血鬼 转发 微博 / / @ 会飞 的 大象 : 唉 ！ 层出不穷 的 贪腐 ， 让 人 对 这个 社会 失去 信心 ！ / / @ 云端 飞鹤 :   / / @ 会飞 的 大象 :   唉 ！ 层出不穷 的 贪腐 ， 让 人 对 这个 社会 失去 信心 ！ 显然 是 要 问出 年报 的 ~ 转发 微博茶 企 表示 根本 没卖 茶叶 ， 只是 开了个 发票   / / @ 不作 死 就 不会 死 - : 啧啧 转发 微博 转发 微博 转发 微博 围观 转发 微博   / / @ 新微商 博士 姜汝祥 : 信息 一 公开 ， 腐败 自然 没 了 茶 企想 转行 ？ 还是 偷税 了 ？ / / @ 朱 三无 : 吃惊 一帮 吸血鬼 哈哈哈 哈哈哈 哈哈哈 哈哈哈 轉發 微博 / / @ 会飞 的 大象 :   唉 ！ 层出不穷 的 贪腐 ， 让 人 对 这个 社会 失去 信心 ！ 猴魁 ， 好 茶 呀 ， 可惜 喝不起 ！ 汗 转发 微博 / / @ 新微商 博士 姜汝祥 :   信息 一 公开 ， 腐败 自然 没 了 转发 微博 转发 微博 举报 的 好 不想 做生意 了 挖 鼻 转发 微博 转发 微博 这 是 要 完 了 转发 微博 / / @ 炫琳 多彩 : 这 是 要 完 了 怪不得 大家 挤破 头进 国企 额 这家 企业 是 不想 干 了 看来 ！ 以后 麻烦 大 喽 ！ 这个 陈浩是 谁   / / @ 最后 我 找 了 个 属 兔 的 妹子 : 转发 微博 权力 是 他们 一帮 私家 的 ， 还有 枪 做盾 / / @ 定朝 大海 : 打 一架 先 / / @ 第五 媒体 专家团 : 万说 : 怪 我 咯 泪流满面 黄山 茶好 价贵 ， 接待 人 多任务 重 ， 不 多不多 嘻嘻 哎 ！ 国家 企业 即 全民所有   收入 分配 就 不是 全民所有 ！ 笑话 ！ 还 在 仗 着 信息 不 透明 干 这种 事   随便 放 倒 那个 国家   早就 革职 啦 ！ 慢慢 等 吧   预算 制度 才 是 王道 转发 微博 三令五申 的 ， 也 制 止不住 这些 公务员 国企 的 败家 行为 转发 微博 转发 微博 转发 微博 转发 微博 企业 自己 已经 承认 工作 疏忽 了 ， 人民网 还 在 转 这个 消息 ， 算不算 造谣 鄙视 鄙视 转发 微博 转发 微博 转发 微博 国税局 以 实际行动 支持 企业 发展 ， 付出 了 真 金白银 ， 赞 一个 转发 微博 相信 企业 说 的 ！ / / @ 新微商 博士 姜汝祥 : 信息 一 公开 ， 腐败 自然 没 了 茶叶 大受欢迎 纳税人 的 钱 拿来 买 茶 ！ ！ ！", "label": "0"}