{"text": "年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 / / @ 拉 黑 你 就 拉 黑 咯 : 卧槽 ， 他 好丑 啊 ， 好像 搞 传销 的 骗子 吐 微笑 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马云 真的 有 那么 牛 逼 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 他 激励 着 每个 年轻人 创业 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   传销 的 骗子   说实话   真的 是 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 是 小骗子   现在 是 大骗子   不过 中国 需要 这种 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有空 看看 转发 微博 觉得 像 传销 的 点赞 ！ 这 就是 马云 大叔 成功 的 标志 理念 ！ ！ 👍 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 商业 天才 首先 必须 要 有远见 ， 看 懂 未来 转发 微博 转发 微博 转发 微博 朝九晚五 不是 搞 创业 ， 不是 搞 创新 ， 应该 是 夜以继日 ！ 转发 微博 转发 微博 我特 尼玛 崇拜 你 牛 逼 啊 小马 ， 你好 → _ → 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 像是 中国 合伙人 的 现实 版 转发 微博 转发 微博 转发 微博 转发 微博 必须 转 我 马大爷 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 的 领导者 有 运气 的 成分 ， 但是 有 眼光 ， 有远见 才 是 成功 的 基础 棒极了 那 是因为 他 成功 了 ， 如果 没 成功 卧槽 ， 他 好丑 啊 ， 好像 搞 传销 的 骗子 微笑 转发 微博 转发 微博 那 时候 小马 追 我   我 嫌 他 丑 死活 没 同意   哎 微笑 微笑 / / @ 蓝雨 先森 : 成功 后 说 什么 都 是 名言 没 成功 就是 一回 事儿 转发 微博 他 只不过 是 个 成功 的 商人 ， 没 必要 人人 把 他 当神 吧 ？ 成功 叫 励志 ， 没 成功 叫 笑话 那时 才 是 年 呀 看 ( ⊙ ⊙ ) ！ 棒极了 转发 微博 转发 微博 转发 微博 转发 微博 成功 叫做 励志 ， 失败 了 叫 当初 告诉 你别 这样 的 笑哈哈 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 才 是 企业家 精神 转发 微博 有远见 ， 牛 ！ 转发 微博敢 想 敢 拼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博服 ～ @ 的 粉红 娘   看看 这个 无数 女人 背后 的 男人 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 @ 还是 很 想 去 看海   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 成功 了 ， 放 的 屁 都 是 金科玉律 ； 失败 了 ， 所有 的 金科玉律 都 是 屁 转发 微博 转发 微博 转发 微博 转发 微博转 了 再 看 转发 微博 转发 微博 转发 微博 关于 上帝 的 那句话 怎么 说 的 ， ， ， 转发 微博 转发 微博 转发 微博   / / @ 长春 排骨 : 必须 转 我 马大爷 的 不要 小看 任何 人马 只有 行动 才 有 可能 成功 不 做 ， 只是 靠 空想 ， 什么 都 干 不成 转发 微博 成功 了 什么 都 励志 ， 失败 了 什么 都 ..... 拜拜 @ 世界 不能 没有 通信   转发 微博 转发 微博 奥特曼 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 励志 你 若 成功 了 ， 放屁 都 是 道理 转发 微博 只有 成功 你 说 啥 都 对 转发 微博 转发 微博 转发 微博 现在 看 这些 ， 简直 觉得 马云 是 穿越 来 了 ！ 转发 微博马云 创业 时 的 演讲 转发 微博 有人 说 因为 他 成功 了 所以 才 叫 励志 ， 失败 了 就 只是 个 笑话 但 我 觉得 如果 你 因为 怕 变成 一个 笑话 而 不敢 迈出 那 一步 的话 ， 是 永远 也 不会 成功 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 百感交集 呀 @ 学 医学 到 屎   转发 微博 转发 微博 就是 这么 偏执 ， 就是 这么 自信 … 转发 微博马云 的 脑子 不是 盖 的 ， 但是 不会 给 别人 洗脑 嘻嘻 嘻嘻 转发 微博 转发 微博转 了 ， 慢慢 看 转发 微博 转发 微博 励志 加油 ， 少年 转发 微博 转发 微博马云 真的 有 那么 牛 逼 么 ， 大家 别 被 她 骗 了 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 如果 怕 失败 ， 你 永远 都 不会 成功 @ 万祥 厨卫 电器   转发 微博 转发 微博 有人 说 因为 他 成功 了 所以 才 叫 励志 ， 失败 了 就 只是 个 笑话 但 我 觉得 如果 你 因为 怕 变成 一个 笑话 而 不敢 迈出 那 一步 的话 ， 是 永远 也 不会 成功 的 转发 微博 转发 微博真 厉害 ， 年 阿里巴巴 上市 / / @ 王 呀 王 大锤 :   觉得 像 传销 的 点赞 ！ 转发 微博 转发 微博 转发 微博透 着 一股 狠劲 ， 对 自己 ， 对 别人 ， 对 世界 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博钱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 两句话   ， 梦想 还是 要 有 的 ， 万一 就 实现 了 呢   ， 低头 走路 ， 说不定 哪天 就 摸 着 天 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 兔子 转发 微博 🐂 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有点 传销 的 转发 微博 成王败寇 啊 @ - -   转发 微博马 鼓掌 鼓掌 鼓掌 其实 那会 下面 的 人 脑袋 都 是 空 的 ， 根本 不知所云 ， 一个 未知 的 领域 谁 知道 是 啥样子 剩下 那个   是 他 老婆   这才 是 棒 的 地方 转发 微博好 励志 @ 化妆 造型师 -   马云 创办 阿里巴巴 时为 罗汉 做 的 演讲 鼓掌 转发 微博当 亿 遇到 了 数字 我 看 谁 反对 😄 😄 😄 好 年轻 的 马 爸爸 @   敢于 走 在 别人 前面 轉發 微博轉 發微博 转发 微博 转发 微博 转发 微博 微风 马云不亏 为 创业 教父 ， 支持 马云赞 转发 微博 转发 微博 转发 微博真 庆幸 中国 最 有钱 的 人 是 靠 拼搏 而来 的 转发 微博 转发 微博 傻眼 傻眼 转发 微博 爸爸 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 团队 成功 了 才 叫 励志 不 成功 都 是 笑话 赞 转发 微博 转发 微博 抓狂 抓狂 抓狂 哆 啦 梦 吃惊 👍 🏻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所有 的 老板 都 会 画饼   只是 马云画 的 饼 最后 实现 了 其他 的 老板 还 在 画 啊   画 啊   听腻 了 转发 微博看 评论 阴险 阴险 阴险 拜拜 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 @ __   转发 微博轉 發微博 @ - 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 真的 有 这段 视频 资料 转发 微博转 转发 微博 真的 震惊 了 不是 成功 了 具有 说服力 ， 是 这样 看准 目标 坚持 下来 一步 一步 脚踏实地 的 做好 一件 事才 是 对 我们 现在 来说 最好 的 说服力 不是 吗 ？ 所有 蔑视 的 评论 和 心态 只能 说明 你们 多么 的 仇富 而且 你们 没有 成功 也 不 可能 成功 转发 微博 转发 微博 @ 当心 夜半 北 风寒   鼓掌 转发 微博 有钱 ， 放屁 都 有 道理 ， 没 钱 ， 再 怎么 讲 都 没人 相信 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 爸爸   哈哈哈 啊 哈哈哈哈 转发 微博 转发 微博真 他 么 励志 转发 微博 转发 微博 为什么 大多数 的 企业家 的 演讲 水平 也 很 好 確實 有 遠見   不過 當時 想到 拍視頻 的 也 很 厲害 转发 微博 转发 微博 成功 需要 的 就是 这样 一个 坚定 的 信念 转发 微博心 给 他 这个 装逼分       不能 再 低 了 挖 鼻 转发 微博真 年轻 ， 估计 当时 在场 的 人 都 不会 相信 马云 的 今天 　 转发 微博人 要 不畏 嘲笑 ， 当 别人 把 你 看作 一个 笑话 一个 逗比 的 时候 ， 笑 着 笑 着 不 知道 你 什么 时候 一下子 励志 了 呢 ！ / / @ 西 番茄酱 ： 有人 说 因为 他 成功 了 所以 才 叫 励志 ， 失败 了 就 只是 个 笑话 但 我 觉得 如果 你 因为 怕 变成 一个 笑话 而 不敢 迈出 那 一步 的话 ， 是 永远 也 不会 成功 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 广大 人民 群众 大家 棒棒 的 ！ ！ ！ @ 月光 浅笑   现在 成功 了 ， 所以 无论 当年 说 了 什么 ， 都 是 对 的 转发 微博 转发 微博 转发 微博 这些 人 后悔 死 了   当时 投资 个 几万   现在 也 几亿 了 转发 微博 转发 微博 转发 微博是 真 丑 啊   也 是 真 牛 逼 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 就 能 的 公司 是不是 太吊 了 转发 微博 转发 微博马 转发 微博 @ 十 - - 一 转发 微博 转发 微博 转发 微博 脑袋 很 清晰 再 转 一次 吧 ， 这次 语音 清楚 一点 转发 微博 转发 微博 你 绝对 比 你 想 得 还要 优秀 ～ 转发 微博特 么 特 么 … … 特 ~ 马 了 看 转发 微博 乔布斯 的 演讲 比较 有 洗 脑力 书里 称 “ 现实 扭曲 立场 ” 转发 微博 转发 微博 成功 必须 经历 失败 转发 微博 喵 喵 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😳 转发 微博 事实证明 ， 多数 人 的 想法 并不一定 是 对 的 ！ 侧面 反应 了 我们 思想 的 不过关 ！ 目光 太 短浅 转发 微博 现在 该 你 牛 @ 公考 讲师 刘文波   祝圣儒 雄起 ！ 飞机 飞机 做 培训 行业 的 阿里巴巴 ！ 给力 飞机 飞机 转发 微博 转发 微博 → _ → 不 疯魔 不 成活 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 有 我 陈养 着 你   转发 微博 拳头 拳头 拳头 重点 够 超前   爸爸 好帅 笑笑 转发 微博 转发 微博 转发 微博 都 是 叫 云 的   差别 怎么 这么 大 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 年轻 的 时候 ， 老 学长 还是 蛮 好看 的 转发 微博 转发 微博燃 😭 转发 微博恩 转发 微博轉 發微博 一无所有 的 时候 还 那么 自信 魄力 自愧不如 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博敢 拼 才会赢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马云 年纪 大 的 时候 比较 好看 转发 微博 毕竟 亿 转发 微博 转发 微博 这 乍一看 很 像 传销 啊 ， 不过 最大 的 区别 就是 ， 传销 没有 梦想 ， 他们 只是 打着 梦想 的 旗号 妄想 天上掉 馅饼 而已 不是 因为 容易 实现 ， 所以 才 是 梦想 ， 而是 因为 是 梦想 ， 所以 再 难 也 要 实现 : 我 想 知道 当时 马云 是 想 安抚 在场 宝宝 们 因为 加班 而 暴躁 的 心情 吗 嘻嘻 啧啧   这 口才 ， 这人 不 去 干 传销 真是 可惜 了 转发 微博恩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博额 我 该 早 出生 几年 的 当年 那个 人 在 想 “ 这个 傻 逼 ” ， 现在 看到 这条 微博 的 人 在 想 “ 这个 傻 逼 ” 转发 微博微商 时代 也 来临 了 ！ ！ ！ 转发 微博 转发 微博 转发 微博 听 着 跟 传销 差不多 哈哈哈 十年磨一剑 转发 微博 转发 微博 转发 微博 转发 微博马 总挺帅 的 转发 微博 转发 微博 @ 姜乃琛 是 胖子   转发 微博 转发 微博 转发 微博 @ 红志班 第五期 一连   @ 井冈山 大学 红色 励志 教育 培训班   转发 微博 转发 微博 ..   其实 我 也 经常 和 我 的 小伙伴 们 做 这样 的 演讲 然而   他们 丫都 不 听 我 的 转发 微博 真是 牛 逼 大发 了 看看 转发 微博 爸爸 天生 就帅 开会 那帮人 好像 没 听懂 … 笑 转发 微博 聪明 的 人 都 走 了 剩下 的 都 成 了 富翁 转发 微博 转发 微博 浓眉大眼 的 马云   那 时候 还有 那么 一 丢 丢 的 帅气 嘻嘻 老马   好 屌丝 啊 能 做梦 也 是 一种 能力 啊 ， 毕竟 会 抱怨 的 人太多 历史 资料 真心 珍贵 转发 微博 转发 微博赞   / / @ 晓玲 : 重点 够 超前   爸爸 好帅 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 跟 这样 @   @ 么 有 蜡笔 有小新   @ 和煦 的 太阳 _   转发 微博 转发 微博 转发 微博   / / @ 妞妞 米线 : 看 ( ⊙ ⊙ ) ！ 转发 微博 微笑 转发 微博 转发 微博 转发 微博马云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 的 乔布斯 转发 微博 转发 微博 转发 微博 就算 所有 的 人 都 不 相信 你 ， 你 也 要 相信 自己 年青 时长点 也 不错 啊 ！ 转发 微博 转发 微博 吉人天相 呀 听 了 半天 ， 全是 废话 ， 破 营销 号 随便 搞个 视频 就 来 跪 舔 马云 ， 垃圾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 蛋彩 笛 青涩 转发 微博 就算 所有 的 人 都 不 相信 你 ， 你 也 要 相信 自己 转发 微博 转发 微博 厉害 ， 十五年 前 就 有 这么 先进 的 想法 转发 微博 命运 掌握 在 少数 人 手中 如果 当时 我 在 现场 我 肯定 不会 参加 ～ ～ 转发 微博 转发 微博 很多 人 反对 ， 只有 自己 知道 的 感觉 谁 能 体会 转发 微博赞 啊 赞 啊 赞 啊 赞 啊 转发 微博 那 时候 马云 还是 瓜子脸 呢 赞 @ 张晋   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 点 上班   点 下班   我们 要 加班 转发 微博 样貌 不变 ， 财富 了 转发 微博 @ 緻 我 們 終 將 逝去 的 青春 _ 转发 微博 咋 没有 中文字幕 … … 转发 微博 转发 微博 我 也 有 讲 一盘 的 冲动 挖 鼻 付出 总会 有 回报 ！ 前提 是 有 眼光 有 谋略 ， 不能 毫无 目的 毫无 方向 的 瞎折腾 ！ 给 马云点 赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博叫 爸爸 @ 凡   转发 微博 转发 微博 转发 微博 ， ， ， 厉害 吧 ， 明智 的 是 当时 把 这个 录下来 了 在 没有 的 时候 ， 去 做 一个 梦 我 是 觉得 下面 的 人 都 觉得 他 在 吹 ， 吹牛 吹大 了 转发 微博 转发 微博 转发 微博 转发 微博 @ 先僧   转发 微博 转发 微博 回头 看看 怎样 首富 秘籍 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 个人 觉得 这才 是 他 最 了不起 的 地方 大家 都 没 看到 ， 甚至 听 都 没 听 的 东西 ， 他 要 去 做 ， 实在 难得 / / @ 狼族 四号 : 在 没有 的 时候 ， 去 做 一个 梦 我 是 觉得 下面 的 人 都 觉得 他 在 吹 ， 吹牛 吹大 了 转发 微博真 尼玛 励志 ！ ！ ！ 转发 微博 转发 微博 转发 微博 曾经 有位 跟 马云 很 像 的 励志 朋友 ， 很 遗憾 ！ 一场 意外 夺走 了 他 的 生命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 认同 成功者 的 各种 理论 ， 希望 像 他 那样 的 成功 只有 通过 那样 的 努力 才 可能 达成 转发 微博 转发 微博 转发 微博   / / @ 波板 : 曾经 有位 跟 马云 很 像 的 励志 朋友 ， 很 遗憾 ！ 一场 意外 夺走 了 他 的 生命 转发 微博轉 發微博 / / @ 昕 辰 : 转发 微博怒 转 ！ 有 眼光 ， 有 谋略 转发 微博 转发 微博 转发 微博 转发 微博 不要 担心 泡沫 会破 那 是 转发 微博 转发 微博马云 年前 就 这么 会 忽悠 了 赞 转发 微博 胜者 王 败者 寇 你 ？ / / @ - 奮 鬦 : 我 也 有 讲 一盘 的 冲动 挖 鼻 转发 微博 转发 微博 这 牛 逼 吹 的 ... 为什么 是 英文 字幕 转发 微博 转发 微博 现在 听 起来 还是 像 个 大 忽悠 在 骗人 ！ ！ 微风 @ 李鯉峰   当年 一大 开会 就 知道 拍摄 录像 的 ， 这 魄力 绝不会 差 作揖 作揖 作揖 😁 独裁 是 一门 艺术 转发 微博 # 小金 主 原油 操作 建议 # 回看 当年 马云 的 投资 策略 ， 他 有 胆识 ， 有 了 今天 的 阿里巴巴 ， 和 阿里巴巴 昨日 . 亿元 的 成交量 ！ 今天 在 有序 的 现货 市场 里 ， 别人 都 在 投资 赚钱 ， 你 还 站 在 圈外 观望 吗 ？ 胆识 ， 魄力 ， 也 能 成就 财富 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博一 将 功成 万骨 枯 … 有 多少 同样 的 视频 被 遗忘 在 互联网 的 角落里 … 听听 这个 人 将来 要 为 他 的 成就 付出代价 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 珍贵 的 一个 视频 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小彤   @ _   看看 学学 噢 漏 ~ 你 的 目标 已经 实现 了 转发 微博 转发 微博 这 就是 年代 的 传销 啊 转发 微博 转发 微博轉 發微博 转发 微博 棒棒 哒 ！ 转发 微博 转发 微博 😳 难得 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 他 吗 励志 @ 嘿咻嘿 咻 - 我 在 练 肌肉   有点像 传销 嘻嘻 转发 微博 转发 微博 转发 微博 当时 看起来 好像 邪教 一个 人 成功 之后 ， 他 的 一切 都 可以 拿来 励志 ！ 因为 ， 他 成功 了 ！ 反之 ， 失败 的 人 呢 ？ 他 的 一切 只能 拿来 说教 ？ 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博马云 说 ， 互联网 是 有 未来 的 周 釨 溪 说 ， 传统 的 衣食住行 也 是 永远 都 有 未来 ！ 奥特曼 奥特曼 转发 微博 转发 微博 转发 微博 真心 佩服 转发 微博 转发 微博 转发 微博马云 怎么 像 外星人 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回去 看 转发 微博未 成功 前 就是 一定 坚信 自己 ！ 梦想 还是 要 有 的 ！ 万一 实现 了 呢 ？ （ 年 的 马云 -   ） 有些 角度 像 小栗旬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 @ 天行   快 看 ， 昨晚 那 一半 续上 的   / / @ 欢唱 粉丝 俱乐部 : 成功 必须 经历 失败 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回家 看看   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不过 独裁 也 需要 人 与 人 之间 的 绝对 信任   “ 我 觉得 没有 戏 ， 但 我 肯定 会 支持 你 ”   否则 有人 气馁   到时候 有戏 也 变 没戏   / / @ 会 放屁 的 小 狼孩 : 独裁 是 一门 艺术 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西 番茄酱 ： 有人 说 因为 他 成功 了 所以 才 叫 励志 ， 失败 了 就 只是 个 笑话 但 我 觉得 如果 你 因为 怕 变成 一个 笑话 而 不敢 迈出 那 一步 的话 ， 是 永远 也 不会 成功 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 没有 开 声音   但是 也 体会 到 了 马云 的 英语 真的 很 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 说 成王败寇 ， 但是 哪怕 他 现在 没有 成功 ，     在 当年 是 很 敢 想 的 啊 ， 这 一点 就 非常 有 胆识 （ 如果 他 没有 成功 ， 可能 我们 就 看不到 这些 视频 ） 马 ， 一会 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博人 啊 就 怕 没有 梦想 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 成功 了 才 叫 励志 ❤ ️ 转发 微博 转发 微博 成功 了 才 叫 励志 很多 人 也 这样 满腔热血   慷慨激昂 的 讲述 过 自己 的 未来   但是 成功 的 往往 很少   但是 一定 要 坚定信心   有 梦想 总会 有 未来   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 有点像 雷锋 的 日记 呢 … 它 为什么 会 被 记录下来 … 转发 微博 转发 微博有 梦想 就 去 ， 用 你 的 行动 ， 你 的 心 ， 即使 没成 也 不 遗憾 牛人 都 有 过去 ， 过去 都 有 坎坷 ， 坎坷 都 有 终结 的 那天 马 转发 微博 作揖 作揖 作揖 转发 微博酷 转发 微博 最后 一句 话 好帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博靠 媳妇 工资 维持 日常生活 转发 微博 转发 微博 不得不 佩服 马云 的 战略眼光 转发 微博 就是 ， 应该 每天 上班 两个 小时 就 对 了 ！ 转发 微博 抽空 看看 @ 加油 博 妞儿   这 都 是 心灵鸡汤 ， 不能 陷 进去 马 @ 于豪   转发 微博 梦想 得 有 转发 微博 转发 微博 转发 微博 转发 微博 时代 造就 英雄 转发 微博 就是 这个 男人 转发 微博 转发 微博 转发 微博 他 做到 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 飘逸 的 长发 回去 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 了 好几遍 ， 鸡皮疙瘩 都 出来 了 — — 骚年 ， 奋斗 吧 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🐶 转发 微博牛 人 都 敢于 跟 世界 不 一样 的 转发 微博 转发 微博 💪 💪 转发 微博 转发 微博 转发 微博 转发 微博 果然 是 他妈的 励志 转发 微博陆毅 转发 微博 转发 微博 励志   转发 微博马云 神话 的 缔造者 转发 微博 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 妈呀 ， 那个 人 现在 怎么样 了 心 @ 京 妞儿 _   总 感觉 马云 是从 未来 穿越 回来 就 ！   / / @ 导航 者 智能 科技 : 转发 微博 转发 微博 转发 微博 这 视频 只能 证明 是 有备而来   要 不 那么 早 动员 都 要 录下来   怎么 解释 转发 微博   / / @ 穿 二 夹走 四方 的 姑娘 - _ - : 妈呀 ， 那个 人 现在 怎么样 了 转发 微博 转发 微博 这 不算 鸡汤 吧 ， 真人真事   实实在在 马给 勇敢 卬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 看过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博棒 ！ 转发 微博 转发 微博 转发 微博 老子 一直 以为 他 是从 未来 穿越 回来 的   / / @ 重庆 协信 星光 时代广场 : 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 / / @ 糍膏 是 根草 :   马 转发 微博赞赞 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 当时 看 的话 肯定 以为 是 传销 组织   / / @ 萌萌 正在 游 世界 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博棒 转发 微博   / / @ 庄 无邪 : 转发 微博 觉得 马云 可以 把 说 的 做 出来 就是 励志 ， 说 出来 做 不到 就是 空口 说大话 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 为何 感觉 这个 时期 长得 比 现在 好看 @ 叫 我 口苗   微笑 转发 微博 转发 微博 转发 微博 总是 感觉 小马哥 讲话 都 是 在 画饼 灌 鸡汤 可 人家 总是 一步 一步 的 牛 逼 转发 微博 其实 年轻 的 时候 还是 很 像 外星人 👽 的 爱 你 转发 微博心 转发 微博 转发 微博 把 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 时候 马云 的 脸 真的 是 一件 艺术品 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 储大 顶梁柱   转发 微博 第一眼 以为 是 张杰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 萌萌 正在 游 世界 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 @ 魇 笑 书生 转发 微博 转发 微博 转发 微博 转发 微博 小马哥 转发 微博 转发 微博 转发 微博靠 转发 微博 转发 微博 转发 微博 @   @ 粒塵菇 凉   @ -   干爹 年轻 的 时候 转发 微博 转发 微博 转发 微博 转发 微博 朋友 一起 围观 转发 微博马云 先生 在我看来 就是   披着 人皮 的 ！ 这 聪明 的 大脑 是 吸 了 多少 的 宇宙 能量 啊 ！ # 马云 披 着 人 皮 的 先生 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当时 小马哥 住 的 都 比 我 现在 好 ！ 转发 微博 转发 微博 转发 微博 以前 叫做 创业 ， 现在 叫做 励志 ！ 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 威武 擦 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博赞 外星人 再 一次 证明 真理 掌握 在 少数 人 手中 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 貌似 只有 成功 了 的 人才 是 牛 逼 ， 如果 是 不 成功 的 人 多年 被 放出 来看 是 吹牛 逼 吧 转发 微博 转发 微博 转发 微博 搞笑 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博先 转 了 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 年轻 就是 好 转发 微博 转发 微博 转发 微博 转发 微博 成功 了 怎么 装逼 都 可以 ， 没 成功 的话 ， 怎么 看 都 是 笑话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那时 好帅 阿 ， 谁 说 他 丑 了 ? 转发 微博 当时 我 就 震惊 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博亲 看看 吧 牛人 转发 微博 珍藏 吧 ！ 当时 只有 一个 人 听懂 了 … … 酷 嘿嘿   回顾过去   貌似 就 注定 了 马云 的 道路 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 阳 哥哥 的 钟 小 喵 转发 微博 微风 回复 @ : 怎么 滴 ？ 也 想 让 我 去 洗脑 吖 挖 鼻 @ 顶级 租赁 平台 / / @ : @ 陈 小妞儿 有人 说 因为 他 成功 了 所以 才 叫 励志 ， 失败 了 就 只是 个 笑话 但 我 觉得 如果 你 因为 怕 变成 一个 笑话 而 不敢 迈出 那 一步 的话 ， 是 永远 也 不会 成功 的 神马 认真 的 男人 最帅 了 心 转发 微博 转发 微博应 下马 云 效应 吧 转发 微博赞 转发 微博 转发 微博 转发 微博马云 的 思维 确实 很 有 预见性 ， 当然 这 也 必然 的 ， 只 可惜 当时 人们 习惯 的 被 美国 人 牵着鼻子 走 ， 敢 站 出来 就是 牛 逼 ， 在 下服 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 北方 的 猎手   会 是 真的 吗 ， 那个 时候 就 知道 会 成功 了 转发 微博 转发 微博 转发 微博 -   转发 微博马云 牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 成功 的 一 开始 都 是 平凡 的 ！ 转发 微博 转发 微博 转发 微博爸 年轻 时 转发 微博 酒逢知己千杯少 ， 我 挺 支持 的 转发 微博 转发 微博末 回首 转发 微博 转发 微博 转发 微博年 的 马云 ， 现在 的 马云 ， 吹过 海风 ， 喝 过 烈酒 ， 有过 目标 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 时间 真的 快 啊 ！   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 得 通透 赤裸裸 的 传销 范儿 啊 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 成功 不是 偶然 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 转发 微博 哈哈 ， 真是 互联网 改变 世界 啊 转发 微博 转发 微博 有远见 的 人   才能 抓住机遇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 更 应该 关注 的 是 那些 创业 失败 或者 大 公司 倒闭 的 老板 ， 而 非 成功 的 马云 因为 无论如何 都 不会 再有 第二个 人 重复 马云 所有 的 路 就 能 成功 ， 可是 多多 吸取 失败者 的 经验教训 却是 可以 有助于 成功 的 励志 ！ 互联网 改变 世界 转发 微博 转发 微博 转发 微博马云 可以 说 ， 是 一个 伟大 的 表演 演说家 转发 微博 转发 微博   / / @ _ 小猫咪 : 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 证券 娱乐圈       励志 演讲 转发 微博 转发 微博 超前 的 思维 ， 深刻 的 见 地 ， 强大 的 精神 这么 一个 脑袋 不 大 ， 脑 容量 超大 的 男人 ， 创造 了 一个 又 一个 的 奇迹 转发 微博 转发 微博 @ 馨小婷   转发 微博 转发 微博 转发 微博 成功 了 放屁 都 是 有 哲理 的 ， 失败 了 ， 再有 哲理 ， 也 是 放屁 话筒 年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 @ 韩韩 韩萌妹 纸   壮志凌云 转发 微博美罗 国际 - - - 只 为 健康 而 存在 ！ 年 拿到 商务部 的 直销 牌照 ， 而是 中国 唯一 用三网 联动 的 企业 ！ 加入 美罗 国际 ， 成就 非凡 人生 ！   加盟 热线 ： 转发 微博 @ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 宝贵 的 资料 转发 微博 转发 微博 说真的 ， 他 的 长相 真的 好像 智障 儿童 黑线 转发 微博 转发 微博 转发 微博 当年 ， 金戈铁马 如今 ， 中流 击水 小马 同志 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ : 这牛 逼 吹 的 ... 转发 微博 @ 曹学进   有些 人 的 成功 真的 是 必然 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失望 转发 微博 ' 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 因为 别人 反对 ， 就 怀疑 自己 做 的 事情 的 正确性 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就算 现在 给 我 坐 台下 听 还是 肯定 觉得 这人 是 大 忽悠 啊 ， 象 搞 传销 的 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博微博 转发 微笑 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 相信 自己 转发 微博 转发 微博有 梦 去 追 比 别人 更 努力 对 未来 有 信心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 忘词 的 胖子 转发 微博 爸爸 说 的 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 有人 说 因为 他 成功 了 所以 才 叫 励志 ， 失败 了 就 只是 个 笑话 但 我 觉得 如果 你 因为 怕 变成 一个 笑话 而 不敢 迈出 那 一步 的话 ， 是 永远 也 不会 成功 的 我 的 目标 是 ， 年 ， 海骐 实业 上市 ， 而 现在 要 做 的 ， 是 为 海骐 付出 一切 的 力量 励志 成功 不易 鲜花 转发 微博 转发 微博 外星 马 果然 屌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 比特 币 的 那点 事 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 当时 我 坐在 下面 ， 我 肯定 也 会 在 想 ， 这 是 个 大骗子 转圈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 成功 说 什么 都 是 成功 后 说 什么 都 觉得 牛 逼 … 转发 微博为 郭晶 而 转 ， 走 起 … … 转发 微博 转发 微博 ， 榜样 转发 微博 转发 微博 转发 微博 转发 微博回 过神儿 ， 再 看 如今 的 双十 一 ！ 果然 好 励志 ！ / / @ 萌萌 正在 游 世界 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 远见 @ 青春 如歌 - 乡村 教师 代言人 - 马云   昨天 我 在 上 问 一个 美国 人 ， 他 的 手机 壳 在 哪里 买 的 ， 他 回复 我 ， 当时 我 就 笑 了 我 告诉 他 我 是 中国 人 ， 他 说 那 你 会 更 容易 买 到 ， 中国 是 的 老家 那一刻 民族 荣誉感 油然而生 🇨 🇳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 按 现在 的 看法 像 传销 一样 简直 就是 一本正经 的 胡说八道 转发 微博 转发 微博 转发 微博 马大爷   / / @ 萌萌 正在 游 世界 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 励志 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同感 偷乐 / / @ 猎头 _ :   如果 当时 我 坐在 下面 ， 我 肯定 也 会 在 想 ， 这 是 个 大骗子 转圈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当初 吹 的 实现 了 ， 你 说 咋办 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 月薪 跟 微博数 一样 多 : 马 转发 微博 转发 微博长 得 真 像 外星人 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博双 才刚 过 ， 就 励志 来 了 ， 那 就是 创造 奇迹 的 马云 那些 说   成功 了 是 励志 ， 失败 了 什么 都 不是 的 人 ， 你们 连想 都 不敢 想 ， 只怕 被 笑话 转发 微博 转发 微博 转发 微博 偶像 转发 微博 转发 微博 这个 资料 很 重要 评论 笑 死 了 ， 很多 人怕 失败 所以 没 迈出 那 一步 ， 所以 也 不 可能 成功 ， 钱 是 靠 拼搏 得来 的 ， 而 不是 靠 嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 时代 需要 疯子 ， 并且 矢志不渝 的 完成 他 的 梦想 ！ 转发 微博 学习 转发 微博 转发 微博 别人 笑 我 太 疯癫 … … 马云 太 让 人 叹服 ！ 再 吹牛 逼 ， 也 是 我 认为 中国 最帅 的 一个 人 ， 木有 之一 创业 注定 是 孤独 的 旅程 转发 微博 转发 微博有 那 金刚钻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🐂 力排众议 转发 微博 转发 微博有 头脑 的 男人   👨 挺 不 容易 转发 微博 感觉 警察 如果 突然 进来 ， 在 那个 年代 马云 都 解释 不 清楚 是不是 在 搞 传销 爱 你 爱 你 爱 你 转发 微博 转发 微博 看看 这个 格局 这个 规划 转发 微博 转发 微博 转发 微博 成功 了 说 什么 都 是 对 的 蜡烛 转发 微博 转发 微博 感觉 在 那个 时候 看来 应该 不会 相信 吧 转发 微博 转发 微博马云 ， 你 赢 了 转发 微博马云 粑 粑 ！ 转发 微博心 心心 转发 微博 转发 微博 @ _ 萌   转发 微博 转发 微博 转发 微博 分享 转发 微博 转发 微博艾玛 第一次 看到 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 我 见 过 吹牛 逼 吹 得 最 牛 逼 的 人 / / @ 晗 情 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回家 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 全世界 都 以为 你 是 傻 逼 的 时候 ， 该 怎么 做 ？ 回答 了 @ 盗号 的 都 去 死   / / @ 拳击 公园 : 🙏 # 坚守 # @ 团省委 学校 部   @ 机械 学院 学生会 箮 传部   @ 共青团 山东省委 学校 部   @ 英才 学院 机械 学院 团委   @ 山东 英才 学院 团委   @ 机械 团委 办公室 刘小平   @ 团中央 学校 部   时势造英雄 英雄 造 时势 转发 微博 转发 微博 👍 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 励志 青年 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当时 的 人们 内心 肯定 是 鄙视 的 ， 这个 传销 骗子 ， 哈哈哈 不过 还好 ， 中国 最有 创意 的 公司 是 靠 不断 的 拼搏 走 到 今天 的 下载 下来 无限 循环 @ 苗苗 的 小宝 亮子   加油 ！ @ 随心   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马云 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 炸 了 转发 微博 赢者 通吃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 励志 年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 很 好奇 当时 为什么 会录 视频 ？ 当时 就 知道 后来 会 成功 ？ 白眼 白眼 白眼 转发 微博 转发 微博额 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 拳击 公园 : 🙏 转发 微博 转发 微博 转发 微博 思考 @ 飞舞 的 白斩鸡   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 … … 天生 就是 领导 气质 转发 微博 转发 微博 转发 微博 转发 微博 以前 ， 马云 还 没 那么 丑 的 双十 一攒 了 多少 阿都 ！   # 马云   # 阿里巴巴   # 淘宝 帅 转发 微博 转发 微博 你 是 穿越 回来 的 吧 转发 微博 转发 微博马云 的 成功 不是 在于 精于 商业 ， 而是 在于 把握 时代 脉搏 转发 微博 转发 微博 么 么 转发 微博 成功 了 说 什么 都 是 对 的 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 马云 越来越 帅 了 年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ 转发 微博 转发 微博 转发 微博 后生 都 好 靓仔 啊 😊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊 转发 微博 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 了 这段 视频 ， 看到 了 老许 的 样子 ~ 真 怀疑 老许 是 看 了 这段 视频 ~ 口气 真像 转发 微博 转发 微博 转发 微博   / / @ 重庆 协信 星光 时代广场 : 心 转发 微博 转发 微博 @ 淘琦小 米粒儿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 总裁 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天生 演说家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 起步 转发 微博 转发 微博 失望 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 @ 冬天 旋律   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博要 有 干 传销 的 口才 ！ 成功 了 才 叫 励志 ， 没 成功 只能 叫 笑话 真棒 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 励志 转发 微博 转发 微博   / / @ _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当时 的 梦想 没 人 赞同 转发 微博 转发 微博 转发 微博 励志 ！ 转发 微博 当时 我 就 正经 了 转发 微博 转发 微博 真理 掌握 在 少数 人 手中 转发 微博马云 和 房价   是 让 人 后悔 到 死 都 不能 的 恨 羞 嗒 嗒 转发 微博 @ 岸 掰掰   @ 麻烦 别 给 我 肚腩 油   这种 底气 和 见识 是 我们 大部分 人 所 欠缺 的 除了 年 上市 没 实现   其余 的 都 实现 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博可 当年 在 他们 看来 马云 和 一个 疯子 没什么 区别 @ 拖延 症嘴癌 晚期 重症 患者   笑笑 笑 我 想要 成立 一个 剁 手 公司 ， 你 要 加入 吗 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 马克 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 坐 着 的 那些 人 还 在 阿里巴巴 ， 那 都 是 亿万富翁 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 梦想 狂人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 矮个子 男人 就是 深受 女孩子 喜欢 人 反对 ？ 那 他 怎么 做 下去 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马云 能带 团队 从 泡沫 里 走 出来 ， 就是 成功 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 转发 微博 需要 的 就是 富余 挑战 的 激情 ， 迎难 直上 ！   / / @ 魂错 : @ 岸 掰掰   @ 麻烦 别 给 我 肚腩 油   转发 微博马云 年轻 的 时候 长得 也 还好 啊 转发 微博 自己 觉得 是 对 的 事 就 该 放手 去 搏用 行动 证明 自己 的 选择 是 对 的 好 有远见 ！ 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 信心十足       说服力 强   转发 微博 转发 微博 做人 呢 一定 得 学会 两件事 ， 第一 ， 吹牛 逼 ， 第二 实现 这个 牛 逼 ！ 再 励志 也 是 别人 的 传说 ， 我 还是 做好 自己 ， 做好 身边 事 吧 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 是 需要 一个 目标 ， 现在 太 盲目 了 你 确定 不是 传销 ？ ？ 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马云 真是 一个 伟大 的 战略家 什么 时候 能选 总统 肯定 投票 给 马云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 拣 尽寒枝 不 不 不 不 不肯 栖   转发 微博 看看 马云年 时 在家 的 演讲 ， 又 看看 现在 有 什么 不同 ？ # 互联网 之旅 # @ 陈 小黑 妞要 变白 _   @ - 郭毅   转发 微博 转发 微博太 励志 转发 微博 转发 微博 转发 微博 转发 微博 别人 都 不 认同 的 ， 都 想不到 的 ， 可以 值得 一试 ， 这 就是 男神 @ 青春 如歌 - 乡村 教师 代言人 - 马云   转发 微博 是不是 你 ！ ！ 好像 啊 ！ ！ @ 至尊 玉     : / / . / 转发 微博 转发 微博 这么 一看 ， 想想 自己 也 有 可能 成为 爸爸 呢 抱抱 转发 微博 / / @ 火星 小威威 : 转发 微博 转发 微博 转发 微博 不 平凡 成就   不 平凡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 转发 微博 转发 微博 拼劲 才 是 区别 的 根本 / / @ 直骂 官 : 马云 真是 一个 伟大 的 战略家 什么 时候 能选 总统 肯定 投票 给 马云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 慢 节奏 阿怪   励志 转发 微博 / / @ 联韩网 :   转发 微博 转发 微博 走 在 风口 抓住 时机 的 人 不少 ， 但 不是 每个 人 都 能 成为 马云 转发 微博 转发 微博马云 粑 粑 当年 还是 很帅 滴 ！ 年 我 也 对 张朝阳 写过 一封 类似 于 现在 和 微博 构思 的 信 ， 然 并 卵 … 当然 ， 现在 朝阳 哥哥 的 资产 连马云 一根 毛 都 不如 ， 这 说明 了 什么 ， 有钱 了 也 是 要 创新 要 进步 ！ 现在 搜狐 还 剩 啥 ？ 早 知道 我 给 麻花 疼 写信 了 ！ 当然 了 ， 当时 我妈 听 我 讲 这 也 觉得 我 是 神经病 ！ 特别 当 我 说 网络 购物 的 时候 我 从 罗汉 忽闪忽闪 的 眼睛 里 看到 了 马云 的 魅力 疑问 转发 微博准 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 偶像 说 的 对 ！ 转发 微博 # 海口 · 神舟 商旅 酒店 （ 海口 滨海 大道 店 ） 地点 # / / @ 神舟 移动 互联 : 转发 微博 转发 微博 转发 微博 转发 微博 励志 马 老板 ~ ~ ~ ~ ~ ~ 正 所谓 成者 王侯     败者 贼寇       我 相信 有 许多 企业     有 许多 年轻人 都 经历 过 这样 的 场景     只是 他们 没有 成功 而已     马云 不是 第一个 成功 典范     也 不会 是 最后 一个     马云 并 不是 神     是 一个 懂得 努力 并 勇敢 抓住机会 的 人 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博马云 说 目标 阿里巴巴 年 上市   而 实际 呢   目标 总 比 实际 要远 一点   所以 不要 惧怕 那些 在 别人 看来   不 可能 实现 的 目标   哪怕 跟 目标 还有 差距   但 实际 已经 赢得 了 很多 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 在 年前 就 会 忽悠 了 ！ 转发 微博 转发 微博 如果 不是 知道 他 在 说 企业 创业 计划 ， 我 还 以为 是 一个 传销 点 挖 鼻 转发 微博 转发 微博 马克 转发 微博 回复 @ : 借 您 吉言 啦 嘻嘻 嘻嘻 嘻嘻 @ / / @ : 回复 @ 陈 小妞儿 : 没有 ， 我 相信 你们 年 后 会 是 一个 伟大 的 平台 嘻嘻 嘻嘻 转发 微博 成功 了 叫 马云     不 成功 了 就 叫 传销 @ 黃 思慧   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 陳 琦   @ 玲   转发 微博 男人 的 美 需要 成功 铸就   / / @ 长春 排骨 : 必须 转 我 马大爷 的 当年 的 信念 成就 了 现在 的 马云 ， 年少时 这么 帅气   转发 微博酷 转发 微博 转发 微博 转发 微博 很 有 煽动性 挖 鼻 / / @ 暴走 的 牛粪 : 很 有 煽动性 挖 鼻 转发 微博 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 叶辰 凌霄   @ 请 称呼 我 为 英勇 威猛 的 撕 逼 大人   老板 就是 老板 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 震鲸 了 : 以前 ， 马云 还 没 那么 丑 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 未来 是 谁 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就是 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吊吊 的 鼓掌 转发 微博 转发 微博粑 粑 转发 微博 🐎 转发 微博 转发 微博 转发 微 博爱 你 马克 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 事情 被 我 用 在 高中 议论 作文 里 无数次 ， 总 想着 是 好事者 编 的 ， 原来 真有 其事 转发 微博 马克   下班 看 转发 微博 转发 微博 转发 微博 近年 互联网 创业 的 条件 可能 已经 比 当时 的 马云好 了 千万倍 ， 可 当下 却 没 再 出 第二个 马云 ， 这 说明 结果 和 起点 无关 ， 每个 年代 都 有 巨人 ， 模仿 可以 成功 ， 却 无法 超越 我们 人生 每个 阶段 都 在 精打细算 下棋 布局 ， 而 马云 却 用 一辈子 下 了 一盘 大棋 ， 这 就是 差异 ， 梦想 要 大 ， 计划 要远 ， 执行 要 狠 ， 意志 要强 ， 期待 创业者 的 未来 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 欢唱 粉丝 俱乐部 :   成功 必须 经历 失败 成功人士 成功 是 必然 的 ， 人家 闲着没事 想 事业 ， 我们 闲着没事 想 吃喝玩乐 嘻嘻 😄 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 ！ 就是 要 这样 ， 牛 逼 吹 着 吹 着 说不定 就 成功 了 @ 京都 一阵风   @ 日以   @   @ 叁 壹 叁   酷 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 转发 微博 转发 微博 转发 微博 那 时候 更 像 外星人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啧啧 … 说明 按时 上下班 的 人 干不出 什么 大事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 马云年 时 在家 的 演讲 ， 又 看看 现在 有 什么 不同 ？ # 互联网 之旅 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每个 人 都 有 自己 想要 的 成功 ， 敢 想 是 第一步 ， 我 已然 不能 坚持 最初 的 梦想 ， 希望 有人 可以 转发 微博 转发 微博 转发 微博 转发 微博 然而 年 之后 梦想 照进 现实 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西 番茄酱 ： 有人 说 因为 他 成功 了 所以 才 叫 励志 ， 失败 了 就 只是 个 笑话 但 我 觉得 如果 你 因为 怕 变成 一个 笑话 而 不敢 迈出 那 一步 的话 ， 是 永远 也 不会 成功 的 转发 微博 转发 微博 转发 微博 转发 微博转 起来 ， 相信 会 有 惊喜 的 ！ 可以 的 转发 微博敢 想 ， 会 说 ， 肯做 ， 失败 了 又 如何 转发 微博 转发 微博 转发 微博 人家 丑 人家 有 本事   学 就学 他 不服输 的 性格   干 啥 都 咬牙 坚持下去 的 精神   / / @ 震鲸 了 : 以前 ， 马云 还 没 那么 丑 的 转发 微博 成功 了 才 叫 励志 ， 没 成功 就 叫 笑话 了 👦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 转发 微博 梦想 照进 现实 ， 行动 支撑 前行 擠眼 马云 巴巴 帅帅 哒 心 真的 很 励志   - - - - - - - - - - 下载 拍 得利 吧 ， 赚钱 利器 ， 手机 助手 、 百度 手机 助手 、 安卓 市场 等 各大 应用 市场 均 以上 架 ， 小伙伴 们 快 去 下载 吧 转发 微博 转发 微博 转发 微博 有空 看 坚持 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 转发 微博马云 ！ 👍 👍 👍 实在 是 太 励志 ！ 👍 转发 微博 转发 微博 佩服 、 厉害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 … 年前 我兵败 深圳 的 时候 我妈 也 觉得 我 是 个 神经病 ， 然而 … 如今 她 还是 依然 觉得 我 应该 换个 行业 … 看来 不过 亿 她 是 不会 对 我 有 转变 的 观念 了 ， 我 只 想 说 ， 麻麻 ， 下辈子 我 想 做 个 自由 的 美国 人 ， 您 的 孙子 已经 实现 了 这个 目标 ！ 自由 不是 简单 的 两个 字 … 而是 滋生 苹果 谷歌 这样 公司 的 摇篮 ？ 中国 有 这样 的 公司 吗 ？ 转发 微博 转发 微博 转发 微博 虽然 不要 以为 自己 就是 “ 马云 ” 但是 看着 挺爽 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 洗脑 ！ 马云 绝对 是 一个 演说家 ， 他 可以 瞬间 把 人 的 欲望 勾 起来 ！ 转发 微博马云     人才 呀 ！ 真是 人才 ！ @ 林 潇潇   / / @ 我 爱 :   还有 … 年前 我兵败 深圳 的 时候 我妈 也 觉得 我 是 个 神经病 ， 然而 … 如今 她 还是 依然 觉得 我 应该 换个 行业 … 看来 不过 亿 她 是 不会 对 我 有 转变 的 观念 了 ， 我 只 想 说 ， 麻麻 ， 下辈子 我 想 做 个 自由 的 美国 人 ， 您 的 孙子 已经 实现 了 这个 目标 ！ 自由 不是 简单 的 两个 字 … 而是 滋生 苹果 谷歌 这样 公司 的 摇篮 ？ 中国 有 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想法 太超前 以致于 没 人 相信 他 转发 微博 励志 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回家 看 转发 微博 转发 微博 转发 微博 我 一定 要 珍藏 起来 转发 微博 转发 微博 转发 微博 / / @ 靠窗 听 故事 : 转发 微博 转发 微博心 作揖 作揖 作揖 转发 微博 不 简单 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 我们 实现 了 最终 的 目标 ， 以往 的 委屈 就 会 成为 一种 荣耀 ； 如果 我们 实现 不了 心中 的 目标 ， 过往 的 磨难 只会 成为 一种 屈辱 轉發 微博 转发 微博 转发 微博 @ 夏至 丢   这样 的 男人 ， 你 就 没 去 支持 下 ？ 酷 / / @ 陈小桃 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 当年 的 马云 也 就 这样 奥特曼   / / @ 拳击 公园 : 🙏 那 时候 是 谁 有 这 意识 给 他 录像 的 ... 败家 老娘们儿 创始人 哼 @ 小小 - 小小 帅儿   真棒 👍 转发 微博 当时 有 多少 人 说 “ 这人 有 毛病 吧 ”   ， 现在 看来 ， 能够 成功 的 人 ， 都 会 有 一个 在 别人 看来 不 现实 的 梦 ！ 转发 微博 转发 微博 转发 微博 / / @ 我 爱 : 还有 … 年前 我兵败 深圳 的 时候 我妈 也 觉得 我 是 个 神经病 ， 如今 她 还是 依然 觉得 我 应该 换个 行业 … 看来 不过 亿 她 是 不会 对 我 有 转变 的 观念 了 ， 我 只 想 说 ， 麻麻 ， 下辈子 我 想 做 个 自由 的 美国 人 ， 您 的 孙子 已经 实现 了 这个 目标 ！ 自由 不是 简单 的 两个 字 … 而是 滋生 苹果 谷歌 这样 公司 的 摇篮 ？ 中国 有 这样 的 公司 吗 ？ 转发 微博 转发 微博 转发 微博   回味 一下 吧 ！ / / @ 疯狂 的 小强 - : 马云 年前 就 这么 会 忽悠 了 赞 转发 微博 转发 微博 转发 微博 啧啧 👴 转发 微博 转发 微博 转发 微博 @ 蜷成 句号 的 圈儿   那 时候 我 就 应该 跟着 他 混 了 😂 转发 微博 转发 微博 转发 微博 确实 有远见 ， 有 眼光 ！ 再 看一遍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 眼神 不 对 转发 微博马 老板 传奇 好 珍贵 转发 微博 转发 微博 ☁ ️ 转发 微博 呃 转发 微博 后悔 当初 没 加入 他 的 传销 组织 @   @ 除了 一身 肉 什么 也 没 留下   好 励志 啊 爱 你   / / @ 静心 聼 海 : @ 的 粉红 娘   看看 这个 无数 女人 背后 的 男人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 多少 在 画面 里 的 人 现在 后悔 死 了 ？ 真 励志 … 转发 微博 努力奋斗 的 男人 就是 帅爱 你 爱 你 爱 你 / / @ 我 爱 :   马云粑 粑 当年 还是 很帅 滴 ！ 年 我 也 对 张朝阳 写过 一封 类似 于 现在 和 微博 构思 的 信 ， 然 并 卵 … 当然 ， 现在 朝阳 哥哥 的 资产 连马云 一根 毛 都 不如 ， 这 说明 了 什么 ， 有钱 了 也 是 要 创新 要 进步 ！ 现在 搜狐 还 剩 啥 ？ 早 知道 我 给 麻花 疼 写信 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马云 年前 就 这么 会 忽悠 了 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   以前 ， 马云 还 没 那么 丑 的 … … 现在 看看 真的 励志 … 笑笑 笑 转发 微博 我们 只能 说 ： 看看 人家 … … 转发 微博 转发 微博 转发 微博 转发 微博心 有 多 大 ， 路 有 多 宽 棒 牛 转发 微博 转发 微博 一会 看 转发 微博 . 转发 微博 转发 微博 转发 微博 转发 微博 有人 说 因为 他 成功 了 所以 才 叫 励志 ， 失败 了 就 只是 个 笑话 但 我 觉得 如果 你 因为 怕 变成 一个 笑话 而 不敢 迈出 那 一步 的话 ， 是 永远 也 不会 成功 的 转发 微博 转发 微博 转发 微博 @ 张震宇 _   转发 微博 转发 微博 转发 微博 转发 微博马云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … 转发 微博 我 想 我 是 爱 上 这个 男人 了 👍 爱 你 太 开心 太 开心 太 开心 转发 微博 转发 微博 转发 微博 转发 微博 @ 肖   以后 加班 更加 鸡血 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 他 妈 阿里巴巴 年 成立   别骗 我 转发 微博 转发 微博 自信 ， 犀利 转发 微博 @ 小沙     / / @ 我 爱 : 中国 有 这样 的 公司 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博纯 转 时间 验证 了 一切 ！   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 庄 无邪 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他 是 第一个 吃螃蟹 的 ！ 转发 微博 转发 微博 走 出去 ， 走 出去 转发 微博 转发 微博 转发 微博 转发 微博 那个 时候   我 新兵连 转发 微博 转发 微博 碉堡 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 外星 猴子 … 转发 微博 转发 微博 转发 微博 🐱 🐱 🐱 转发 微博 哆 啦 梦 微笑 转发 微博 转发 微博 ！ ！ ？ 转发 微博 转发 微博 转发 微博 多少 失败 的 人 的 视频 没有 拿 出来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博深 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震惊 了 赞 转发 微博梦要 敢 做 ， 坚守 本心 ， 在 这个 充满 虚幻   诱惑 的 世界 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 了不起 转发 微博马云 叔叔     这 段   太 励志 了 干杯 干杯 转发 微博 转发 微博好 东西 转发 微博 转发 微博 转发 微博 转发 微博 拭目以待 远见 转发 微博 预言家 转发 微博 转发 微博   / / @ 草根 农民 的 世界 : 原来 在 年前 就 会 忽悠 了 ！ 👍 只要 足够 想 / / @ 大松 : 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 @   @ 无奈 帅 萝卜   现在 看 还 决得 是 疯子 才 有 的 想法 ， 但是 他 成功 了 ， 能 把 想法 付诸实践 的 人 那么 少 ， 缺 的 九十 执行力 那 时候 拍 的 ？ 转发 微博 转发 微博 / / @ :   挺 不 容易 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 觉得 他 在 洗脑 的 人 ， 就是 你 太 年轻 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 长远 的 目标 与 眼光 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博人 之 立志 ， 于行 ， 可能 成功 转发 微博 转发 微博 转发 微博有 必要 开个 会 了 转发 微博 转发 微博 转发 微博 @ 葉不落 的 秋 之 城堡   转发 微博 转发 微博好 棒 好 棒 好 棒 转发 微博帅 过 ！ 转发 微博 转发 微博 转发 微博 @ _ 敏宇 的 菲菲   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 脑子 大 一些 果然 好 他 怎么 这么 聪明 啊 晕 晕 转发 微博 转发 微博 转发 微博 转发 微博年   那 时候 我   岁   咳咳 转发 微博 转发 微博 有人 老是 说 听 马大哥 会 被 他 洗脑 ， 但是 我 就 郁闷 了 ！ 成功人士 给 你 讲 经验 ， 让 你 少走弯路 ！ 非得 自己 碰壁 了 ， 又 各种 抱怨 ！ 这种 人 以后 绝对 成不了 事 ！ 爱 反对 别人 ， 却 就 因为 别人 和 成功 ！ ^ _ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博服 转发 微博 转发 微博 转发 微博 @ 周珮宇   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 其貌不扬 但 才华横溢 啊 马云 年轻 时 还是 蛮帅 的 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博饼 画 得 溜溜 的   / / @ 余姚 男人 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 眼光   胆识   智慧   阅历 都 很 重要 ， 但是 当今社会 最 重要 的 还是 财力 和 人力 转发 微博 / / @ 直骂 官 : 马云 真是 一个 伟大 的 战略家 什么 时候 能选 总统 肯定 投票 给 马云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马云 好像 外星人 哦   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 我 是 一只 半颜狗 ， 但 在 找 男朋友 这件 事上 还是 更 看重 他 脑袋 里 的 东西 多不多 ， 有没有 事业心 ， 是不是 潜力股 那些 想过 安逸 平淡 生活 的 男人 并 不 适合 我 ， 所以 ， 等 你 真的 有 实力 有 能力 那天 再来 和 我 谈 安逸 年轻人 ， 就 应该 做 年轻人 该 做 的 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 硅谷 的 拼劲 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博梦 一场 转发 微博 当时 估计 大家 只 觉得 这个 人 在 吹牛 吧 转发 微博 作揖 转发 微博 转发 微博网 不好 ， 先转 了 ， 网好 了 看帅 帅帅 转发 微博 超前 思维 是 动力 源泉 ！ 转发 微博 转发 微博 成功 前 都 是 疯子 在 做 白日梦 转发 微博 转发 微博 转发 微博   / / @ 欢唱 粉丝 俱乐部 : 成功 必须 经历 失败 转发 微博 转发 微博 转发 微博 转发 微博 成功 后 说 啥 都 是 名言 ， 不 成功 又 是 另外 一 回事 了 跟 传销 一样 ， 我 擦 咧 ？ / / @ - : 转发 微博 转发 微博马 帮主 的 曾经 转发 微博 我 擦 转发 微博 转发 微博 作揖 作揖 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 君子 无怒 :   转发 微博 转发 微博 只 看到 别人 风光 ， 那些 转发 微博 转发 微博 转发 微博有 理想 的 男人 最帅 马云 不可 复制 却 可 终身 受用 的 思路 … 永远 不要 丢 了 那股 冲劲 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 萌萌 正在 游 世界 : 转发 微博 转发 微博 转发 微博 / / @ 亲历 历史 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 国仲俱启宫 : 微商 时代 也 来临 了 ！ ！ ！ 转发 微博 太酷 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 确实 励志 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 脸 比较 圆 了 … … 转发 微博马云 年轻 时候 也 不 丑 啊 @ 电 商建国   转发 微博 @ 力威 牛仔     / / @ 电商 小邓 :   回味 一下 吧 ！ / / @ 疯狂 的 小强 - : 马云 年前 就 这么 会 忽悠 了 赞 转发 微博 老大 真特 么 励志 ， 佩服 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 慢慢 - - - 习惯 : 虽然 我 是 一只 半颜狗 ， 但 在 找 男朋友 这件 事上 还是 更 看重 他 脑袋 里 的 东西 多不多 ， 有没有 事业心 ， 是不是 潜力股 那些 想过 安逸 平淡 生活 的 男人 并 不 适合 我 ， 所以 ， 等 你 真的 有 实力 有 能力 那天 再来 和 我 谈 安逸 年轻人 ， 就 应该 做 年轻人 该 做 的 事 转发 微博 怎么 感觉 好 洗脑 汗 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 吴镝 : 转发 微博 转发 微 博爱 你     . 转发 微博   / / @ 小小 - 小小 倩儿 : @ 小小 - 小小 帅儿   真棒 👍 转发 微博   / / @ 欢唱 粉丝 俱乐部 : 成功 必须 经历 失败 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 养 流氓兔 的 先生   / / @ 黑眼圈 小姐 就是 偶 : 马云 年轻 时候 也 不 丑 啊 转发 微博轉 轉轉 … … 馬 老 闆 牛 ， 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 设计师 - 黄成宇 :   转发 微博 转发 微博 转发 微博 特别 的 励志 ！ 正是 我 现在 所 需要 的 正 能量 ！ 转发 微博 转发 微博 转发 微博 啥 也 不 说 了 ， 人 此人 得 死 / / @ 我 爱 : 还有 … …   / / @ - - : / / @ 设计师 - 黄成宇 :   转发 微博 某人 爱 的 马云 偷乐 还 能 说 么 … 下回 再有 这种 事儿 可 带上 我 @ 超级 无敌 _ 小笼包   @ 吃 啥 啥 补 啥 啥   共勉 转发 微博 转发 微博 转发 微博 转发 微博 看看 那 时候 的 马 老板 还 略带 青涩 ， 一个 人 如果 没 梦想 那 和 咸鱼 有 什么 区别 ！ @ - 索马里 海盗   @ 吃货 卟 是 饭桶   @ 安静 浅笑   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 面对 质疑 你 的 人 根本 不 需要 费口舌 争论 ， 等 你 成功 了 他们 自然 会 闭上嘴 巴 吃惊 吃惊 转发 微博 转发 微博心 转发 微博 梦想 是 用来 坚持 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 斤 的 胖子 : 转发 微博 转发 微博 转发 微博 转发 微博 然而 并 没什么 卵用 中国 能 有 几个 马云 转发 微博 两分钟 内 没 任何 干货 果然 牛 逼 的 人 要 等 牛 逼 之后 才 会 ___________ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 二号 维修工 : 转发 微博 转发 微博 转发 微博   / / @ 我们 的 天空 : 转发 微博 转发 微博 🐎 那时 我 才 十岁 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 知道 十年 后 的 自己 能 不能 做马云 的 女婿 转发 微博 转发 微博 励志 .. 赞赞赞 改变 世界 的 人 转发 微博 转发 微博 转发 微博 转发 微博 励志 ！ ！ @ 瞳年 不 童样   一 / / @ 写给 自己 的 生活 哲理 卷 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 梦幻 - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 达 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 不是 跟 很多 创业 公司 一样 吗 ？ 老板 在 画饼 ~ 但 马云有 眼光 ， 有 能力 敢想敢干 ， 在 加上 时代 的 进步 转发 微博 转发 微博 转发 微博 转发 微博要 敢 想 更 要 敢 做 转发 微博 转发 微博 转发 微博 我 想 知道 视频 里 最后 有 几个 人 跟 他 一起 坚持 到 了 现在 转发 微博年 马云 大大 预料到 中国 互联网 发展 必然 不会 使 互联网 经济 破灭 ， 但 关键 是 这个 时机 太好了 ， 年 正巧是 我国 的 互联网 千禧年 ， 马云 大大 不会 是 穿越 过来 的 吧 笑笑 笑 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 他 眼里 到底 看到 了 什么 转需 其实 阿里巴巴 的 核心 竞争力 是 支付宝 ， 有 支付宝 在手 就 可以 复制出 无数个 淘宝 和 天猫 轉發 微博 我 马哥 能 想到 要 拍 视频 去 记录 ， 就是 自信 马云     真服 你 … 赞 转发 微博 转发 微博 @ 温暖 万物   好 励志 ！ 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马云 ， 励志 片 不想 用 过去 来 上纲上线 谈 未来 ， 但 有时 眼界 格局 和 执行力 一样 重要 今天 再 看 这个 视频 ， 特别 感慨 自负 、 自人言 还 显 自大 ， 我们 用 实力 说话 但 更 开心 地是 我们 在 一个 很赞 的 圈子里 做 开心 的 事儿 ， 晚安 ！ 转发 微博 必须 转 转发 微博 转发 微博牛 ， 太 励志 了 转发 微博来 ， 燃 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当年 的 马云去 火车站 都 是 被 警察 查 身份证 的 重点对象 ， 长 的 和 利比亚 逃出来 的 孩子 似的 的 哈哈 但是 ...... 如今 他 却 改变 着 每 一个 人 的 生活 方式 ！ 转发 微博 / / @ 妖精 闻闻 :   不想 用 过去 来 上纲上线 谈 未来 ， 但 有时 眼界 格局 和 执行力 一样 重要 今天 再 看 这个 视频 ， 特别 感慨 自负 、 自人言 还 显 自大 ， 我们 用 实力 说话 但 更 开心 地是 我们 在 一个 很赞 的 圈子里 做 开心 的 事儿 ， 晚安 ！ 转发 微博 转发 微博 @ 庞浩庞   @ 啊 菜 - - -   @ 晴   年轻 的 马云   帅 ！ @ 塔湾 崔二虎   转发 微博 转发 微博 转发 微博马云 真是 即将 去 外星 的 人 再 转 一次 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 努力   / / @ 妖精 闻闻 : 不想 用 过去 来 上纲上线 谈 未来 ， 但 有时 眼界 格局 和 执行力 一样 重要 今天 再 看 这个 视频 ， 特别 感慨 自负 、 自人言 还 显 自大 ， 我们 用 实力 说话 但 更 开心 地是 我们 在 一个 很赞 的 圈子里 做 开心 的 事儿 ， 晚安 ！ 转发 微博云哥 威武 转发 微博 转发 微博 也 帅 过 转发 微博 转发 微博 转发 微博真 像 现在 的 传销 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博   - 拼 吗 ？ 转发 微博马云 的 “ 创业 谎言 ” 被 撕破 ， 他 就是 共济会 挑选 的 人才 转发 微博 转发 微博 转发 微博 # 厦门 游学 #   # 亲子 家长 汇 #   马云 去一趟 美国硅谷 ， 第一次 接触 互联网 ， 然后 ....... 火星人 ...... 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 努力 不 一定 会 成功 ， 不 努力 就 一定 失败 转发 微博 转发 微博 你 是 说 他 长相 么 嘻嘻 / / @ 小朋友 : 老子 一直 以为 他 是从 未来 穿越 回来 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博       . / / @ 時間 仿佛 來過 : 那时 我 才 十岁 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 @ 西瓜 爱 扔 三分   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 欢唱 粉丝 俱乐部 : 成功 必须 经历 失败 转发 微博 转发 微博 转发 微博   / / @ 清新 山泉水 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博拼 转发 微博 转发 微博 转发 微博 转发 微博 爸爸 心 转发 微博 转发 微博 我 不想 吃土 哎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ - - 创业 创新者 往往 会 遇到 很多 阻力 ， 反对 ， 要 坚持 住 啊 ， 亲亲 亲亲 亲亲 亲 转发 微博 转发 微博 / / @ 小妈 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当时 被 认为 疯子 的 人 ， 现在 成 了 大家 的 “ 马云 爸爸 ” 真的 很棒 转发 微博 转发 微博 的确如此 / / @ 金雀 老张 :   这个 资料 很 重要 当年 … 转发 微博 转发 微博嘿 ， 少年   / / @ 钻木 _ 钻木取火 的 钻木 : 的确如此 / / @ 金雀 老张 :   这个 资料 很 重要 转发 微博   / / @ 妖精 闻闻 : 不想 用 过去 来 上纲上线 谈 未来 ， 但 有时 眼界 格局 和 执行力 一样 重要 今天 再 看 这个 视频 ， 特别 感慨 自负 、 自人言 还 显 自大 ， 我们 用 实力 说话 但 更 开心 地是 我们 在 一个 很赞 的 圈子里 做 开心 的 事儿 ， 晚安 ！ 转发 微博 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 思考 … …   / / @ 疯狂 的 小强 - : 马云 年前 就 这么 会 忽悠 了 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有时候 大多数 人 意见 并非 最 正确 的 ， 看看 年 双 销售 排行榜 ， 再 看 多年 前马云 演讲 ， 自己 认准 的 路 ， 坚持下去 就是 非凡 年轻 时 的 马云 转发 微博 转发 微博 年轻 的 时候 不丑 呀 ， 挺 秀气 的 @ 青春 如歌 - 乡村 教师 代言人 - 马云   转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小小 小趙 _ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 天生 自然 姬 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 爱 吃 猫 的 松鼠鱼   转发 微博 转发 微博牛 逼 马云 ！ ！ 转发 微博马 总 ， 你好 狂衰 转发 微博哇 呜 转发 微博 转发 微博   / / @ 有 故事 的 男人 : 转发 微博 共勉 ！ 转发 微博 @ - 青阳   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看得远 转发 微博   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 男神 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实在 厉害 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博人 的 相貌 永远 都 不 敌 他 的 胆识 ， 更能 赢得 支持 与 力量 转发 微博 转发 微博 @ 段 十三 爷   转发 微博 转发 微博 转发 微博 傻眼 厉害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 胆识 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 拳击 公园 : 🙏 转发 微博年 赞 你 ， 顶 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每个 拼搏 的 人 都 值得尊重 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博人 得 有 目标 ， 有 为 实现目标 的 信心 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年   我 还 在 吃 地上 的 花生壳 你 认真 的 写 个 字 叫 潦草 ， 马云 潦草 的 写 个 叫 个性 成功 了 ， 说 什么 都 是 对 的 ， 放屁 都 是 香 的 如果 你 还 遭遇 不公 ， 遭遇 冷脸 ， 是因为 你 还 不够 成功 ， 胜者为王 ， 败者为寇 ， 加油 ， 成功 改变 一切 太阳 转发 微博好 在 他 坚持 了 @ 青春 如歌 - 乡村 教师 代言人 - 马云   赞赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 的确 搞笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 @ 哎 呦   再 牛 逼 的 梦想 也 比不上 傻 逼 一样 的 坚持 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那些 人 不 知道 他们 听 这堂 课 是 多么 的 贵 与 珍贵 转发 微博 / / @ 熊猫 侠 - 阿飞 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 两分钟 内 没 任何 干货 果然 牛 逼 的 人 要 等 牛 逼 之后 才 会 ___________ 转发 微博 / / @ 洪洞 土特产 代购 : 转发 微博 转发 微博 转发 微博真 他 么 励志 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 了 慢慢 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 艾俐慧儿 : 也 帅 过 转发 微博 偶像 又 来 / / @ 艾俐慧儿 : 年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 / / @ 乐行 居士 : 马云 的 “ 创业 谎言 ” 被 撕破 ， 他 就是 共济会 挑选 的 人才 转发 微博 转发 微博 转发 微博 有远见   / / @ 平底鞋 女生 : 马云     人才 呀 ！ 真是 人才 ！ @ 林 潇潇   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 欢唱 粉丝 俱乐部 : 成功 必须 经历 失败 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 马云 现在 那么 老 嘻嘻 嘻嘻 有 时间 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马哥 转发 微博 转发 微博 转发 微博 转发 微博 @ 蘺 小萌   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 据说 现在 传销 用 得 很 娴熟 先转 再 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真他妈 牛 逼 轉發 微博马 了 看 可以 说 马云 的话 时间 给 他 证明 了 ， 不过 我 觉得 他 运气 还 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得 看看 … 转发 微博想 做   敢 做   赞赞赞 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当年 的 毛头 小伙 ， 在 要 挑战 美国 高科技 ， 国企 时 就是 有 强大 自信心 ！ 目标 定位 国际 ， 过程 上 不 走 寻常路 ， 安逸 度过 ！ 所以 无论 你 身处 何时 ， 永保 自信 ！ 坚持 理想 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 一般 人 ， 怎 会 体会 到 王者 的 心思 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 我 先 马上 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 硬汉 胡 爸爸 硬汉 胡 爸爸 硬汉 胡 爸爸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阿里巴巴 转发 微博 转发 微博 转发 微博 这个 人 现在 肠子 都悔青 了 吧 😂 爱 你 有 眼光 的 人 就是 有 眼光   / / @ 生命 里 的 某 一刻 :   @ 庞浩庞   @ 啊 菜 - - -   @ 晴   年轻 的 马云   帅 ！ 转发 微博 转发 微博 励志 的 来 了 @ 杜杜杜 杜杜杜 腾飞   @ 陈小二 爷   @ 还 谁 空欢喜   @ 仰望 度   @ 最乖 最乖 的 小 锦   @ 彤彤申   转发 微博 转发 微博 转发 微博 太阳 转发 微博 转发 微博 励志 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 拿 铁加菲 喵   转发 微博 知己知彼 ， 不懈 追求 握手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 道理 很 简单 ， 但 能 认清 方向 ， 坚持不懈 的 努力 很难 转发 微博 转发 微博 转发 微博 转发 微博给 自己 紧迫感 ， 要 做 的 比 别人 好定 要 付出 更大 的 努力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博马 总 真心 好 有 领导 范 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 目标   决定 高度   跟着 这种 领导   不 努力 才 怪 @ 韶华 悄渡 岁月 静好   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那种 自信 ， 干劲 ， 成功 是 一种 必然 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没想 年 了 ， 马云 还 没 怎么 老 ！ 转发 微博 转发 微博 转发 微博马云 真的 是 厉害 啊 ， 想 的 都 是 几年 以后 的 事情 ， 厉害 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早晚 不会 成功 的 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 逆境 中 前进 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当年 误入 传销 的 一帮 年轻人 ！ 没想到 ..... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 的 脑力 跟得上 ， 体制 也 要 改革 ～ ～ 老 美 ， 拳头 拳头 拳头   / / @ 欢唱 粉丝 俱乐部 : 成功 必须 经历 失败 转发 微博 转发 微博牛 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不想 用 过去 来 上纲上线 谈 未来 ， 但 有时 眼界 格局 和 执行力 一样 重要 今天 再 看 这个 视频 ， 特别 感慨 自负 、 自人言 还 显 自大 ， 我们 用 实力 说话 但 更 开心 地是 我们 在 一个 很赞 的 圈子里 做 开心 的 事儿 ， 晚安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 厉害 、 年前 就 看到 现在 了 上位 者 的 气势 转发 微博 转发 微博 震惊 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心得 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 许愿 许愿 最佳 演说家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也 是 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 当时 的 马云 就 知道 为什么 他 现在 那么 成功 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 钉铛   转发 微博 转发 微博 转发 微博 @ 穿 高跟鞋 旅行 的 猫   转发 微博 / / @ : @ 穿 高跟鞋 旅行 的 猫 … … / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博 转发 微博 / / @ : @ 穿 高跟鞋 旅行 的 猫     / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博 转发 微博 上市 晚 了 年 ， 但是 上市 的 时候 市值 太高太高 了 ！   / / @ :   @ 穿 高跟鞋 旅行 的 猫   / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博 转发 微博 远见 ， 坚韧 ！ 坦然   / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博 @ _ 董   你 男朋友 长得 和 马云 好像 转发 微博 励志 转发 微博 在 没 成功 前 还 停留 在 当代 社会意识 的 人们 眼里 马云 只是 个 傻 逼 ， 历史 中有 无数个 这样 的 傻 逼 ， 其实 牛 逼 和 傻 逼 之间 不是 差 了 多少 个 思维 格度 ， 而是 成功 与否 事实证明 ， 大多数 人 的 思维 是 很 难 超越 时代 的 转发 微博 @ 游走 有 几年   求位 反对者 心理 阴影 面积 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心转 了 再说   / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博 / / @ :   @ 穿 高跟鞋 旅行 的 猫 转发 微博   / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博 馋嘴 马 了 不愧 是 马云 转发 微博 转发 微博 转发 微博 转发 微博 真他妈 励志 转发 微博   / / @ 比特 币 的 那点 事 : 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 转发 微博 转发 微博 转发 微博 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 谢光 杂谈 : 转发 微博 转发 微博 转发 微博 转发 微博真特 么 励志 ！ 当时 我 就 震惊 了 😂 😂 值得 学习 头发 / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博棒   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 雅虎 的 股票 掉 了 ， 的 会 涨 ； 的 掉 了 ， 我们 阿里巴巴 的 会 涨 ”   阿里 的 掉 了 ...... 🌚   / / @ _ : 棒   转发 微博   / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博 / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : @ 穿 高跟鞋 旅行 的 猫   转发 微博 转发 微博 转发 微博 转发 微博馬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 转发 微博太 他 妈 励志 了 ， 我们 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博信 马云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 认准 这个 人 啊 ！ 吹牛 还 真的 吹 上天 了 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 觉得 老马 是 洗脑 专家 转发 微博 果然 有 超前 眼光 ！ @ 哆 唻 加梦   为什么 看着 马云 年轻 的 样子 我 想到 了 张杰 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 吗 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 见证 奇迹 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ～ ～ ～ 转发 微博 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ，   👏   👏   👏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 下面 听 的 人 都 是 蒙 逼 状态 ， 根本 就 不 知道 发生 了 什么 转发 微博 一个 成功 的 人 转发 微博 转发 微博 一切 的 成功 转发 微博 @ 一月 一 的 元元仔   @ 墨菲锦年   @ 墨落素 年   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 励志 的 一段 视频 偶像 转发 微博 转发 微博 转发 微博 转发 微博 膜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   @ / / @ : @ 穿 高跟鞋 旅行 的 猫   真的 很 励志 ！ 收 起来 转发 微博 转发 微博 转发 微博 转发 微博 身份 不 一样 ， 说话 给 人 带来 的 感觉 也 不 一样 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 成功 是 需要 持久性 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博恩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 转发 微博 转发 微博 / / @ 营销 讲师 李健霖 : 很 励志 的 一段 视频 转发 微博 转发 微博 转发 微博 成功 的 关键在于 能 听懂 话 转发 微博马 总 励志 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 目标 清楚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收 转发 微博 榜样 ， 那 时候 就 预见 了 ' 成功 的 人 一定 是 孤独 的 🍃 🍃 转发 微博 转发 微博真特 么 励志 找个 时间 再 看 ， 先码 了 / / @ 一号 床 : 真 他 么 励志 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : @ 穿 高跟鞋 旅行 的 猫   眼光     要远     思想   要前 转发 微博 可怕 / / @ 何大脸 : 转发 微博 转发 微博 转发 微博 很 珍贵 的 … 爱 你 / / @ 营销 讲师 李健霖 : 很 励志 的 一段 视频 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 明仔爱 科比   / / @ : @ 穿 高跟鞋 旅行 的 猫   这 里面 有没有 你哥 @   马云 果然 有 先见之明 ， 看看 如今 的 电子商务 就 知道 马云有 多 牛 转发 微博 转发 微博 @ 青春 如歌 - 乡村 教师 代言人 - 马云   最 佩服 的 企业家       转发 微博 转发 微博 在 合适 的 时间 做出 对 的 抉择 ， 相信 并 坚持下去 你 同样 可以 成功 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 转发 微博 转发 微博 自勉 转发 微博 转发 微博 转发 微博 当初 要 跟 他 合作 ， 现在 就 发 了 转发 微博 @ 宝贝 豚豚 有点 坏   转发 微博 转发 微博 转发 微博 传奇人物 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 刘 : @ 穿 高跟鞋 旅行 的 猫 他 是 一个 传奇 ！ 真的 励志 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博睡 话语 间 透 着 自信 ， 而 我 没有 这么 好 的 ， 没有 创业 激情 的 团队 是 不 可能 有创造力 的 转发 微博   / / @ : 这张 脸年 ， 都 没什么 大 变化 啊 （ 即便 是 现在 看 他 当时 的 演讲 ， 还是 感觉 在 说 鸡汤 然而 他 成功 了 ， 若 没 成功 ， 这 就 只是 鸡汤 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 / / @ 邱路 同学 : 话语 间 透 着 自信 ， 而 我 没有 这么 好 的 ， 没有 创业 激情 的 团队 是 不 可能 有创造力 的 / / @ 刘 : @ 穿 高跟鞋 旅行 的 猫   转发 微博 转发 微博 转发 微博 转发 微博 / / @ - - 时伟 :   转发 微博 转发 微博好 厉害 ！ ！ / / @ 亲历 历史 : 转发 微博 👍 / / @ 阿金 就是 阿金 : / / @ - - 时伟 :   转发 微博 转发 微博   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 励志 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 家装 站 桂林 站 :   年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 以梦为 马 ， 不负 韶华 #   @ 青岛 理工大学 团委   @ 青岛 理工 土木 学院 团总支   @ 青岛 理工大学 新 媒体 协会   伟人 的 长成 往往 伴随 着 反对 与 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 莫 唧唧 - 学板 绘 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收藏 转发 微博 转发 微博 转发 微博年 马云 创办 阿里巴巴 时 ， 在 家里 为 罗汉 做 的 演讲 ， 两个 小时 后 个人 反对 ， 但是 看看 现在 ， 真特 么 励志 ， 棒 ！ ！ ！ @ 飞象 甩 耳朵   @ 聊城 水之魂   @ 小 调皮 - 慧凝   转发 微博 转发 微博 转发 微博 转发 微博 棒呆 转发 微博 转发 微博 转发 微博 人不可貌 相 呀 转发 微博 转发 微博 / / @ 一本 读 不 完 的 书 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 不爱 洗澡 的 阿毛 :   转发 微博说 他 是 外星 来 的 一点 不过 份   他 知道 年 后 他 在 干嘛   他 在 哪个 高度   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 淘宝 店铺 : 明晶 家居 百货 生活馆   : / / . /   ( 👉 👉 👉 复制 整段 信息 ， 打开 手机 淘宝 可 直接 访问 👈 👈 👈 ) 轉發 微博 转发 微博   / / @ 想 做 你 的 王 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 看 懂 了 ， 这是 主要 的 / / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博             罗汉 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博年 阿里巴巴 上市 转发 微博 转发 微博 厉害 ！ / / @ 设计师 - 黄成宇 :   转发 微博 小马哥 的 大 脑壳 转发 微博 转发 微博 转发 微博 转发 微博   励志 转发 微博 粗名 了   说 什么 都 是 对 的 转发 微博 转发 微博马云 / / @ 想 做 你 的 王 : 转发 微博 转发 微博 支付宝 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 花 : 不 知道 ， 没 关心 其实 我 觉得 马云 除了 淘宝 和 支付宝 之外   都 做 的 挺 失败 的 / / @ 花 : 马云 也 是 水瓶座 吗 ？ 这种 情况 典型 是 水瓶 的 高 概率 事件 啊 / / @ : ..   其实 我 也 经常 和 我 的 小伙伴 们 做 这样 的 演讲 然而   他们 丫都 不 听 我 的 马云 ， 赞 啊 奇才   转发 微博 转发 微博 转发 微博 转发 微博 梦想 改变命运 转发 微博好 棒 好 棒 好 棒 好 棒 好 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 卷不卷 都 是 卷 卷心   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 艾俐慧儿 : 也 帅 过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马云 穿越 回去 的 吧 转发 微博 转发 微博轉 發微博 转发 微博 感觉 像 传销 一样 ， 后来 成功 了 笑 @ 青春 如歌 - 乡村 教师 代言人 - 马云     那个 年代 你 这样 说   感觉 很 像 那些 传销 头头 给 人 洗脑 的 时候 说 的话 😂 马云 @ 名字 太长会 不会 有人 记住   @   @   / / @ 清风明月 山涧 :   人 之 立志 ， 于行 ， 可能 成功 转发 微博 转发 微博 转发 微博 转发 微博 只要 坚持 ， 你 可以 让 大部分 人 闭上嘴 这 就是 为什么 装逼 的 人 多 ， 真正 成功 的 人 很少 转发 微博 转发 微博 @ _   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 深夜 的 小 白天 : 马云 穿越 回去 的 吧 转发 微博 创业 初期 就 已经 锋芒毕露 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 莜天 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那个 肠子 何止 青 了 … … 转发 微博 转发 微博马云 有 头脑 的 女性 → _ → / / @ 慢慢 - - - 习惯 : 虽然 我 是 一只 半颜狗 ， 但 在 找 男朋友 这件 事上 还是 更 看重 他 脑袋 里 的 东西 多不多 ， 有没有 事业心 ， 是不是 潜力股 那些 想过 安逸 平淡 生活 的 男人 并 不 适合 我 ， 所以 ， 等 你 真的 有 实力 有 能力 那天 再来 和 我 谈 安逸 年轻人 ， 就 应该 做 年轻人 该 做 的 事 有 梦想 的 人 魅力四射 … … 转发 微博 转发 微博 转发 微博 / / @ 常 公子 - 静宁 红富士 :   转发 微博 成功 了 就 堵住 别人 的 嘴 ， 失败 了 口水 淹死 你 转发 微博 转发 微博   / / @ 大 刘 : @ 穿 高跟鞋 旅行 的 猫   转发 微博   / / @ 长 的 不 赶趟 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 觉得 小马 你 确实 没有 后台 ， 确实 挺 努力 的 好像 不是 个人 反对 ， 而是 他们 一直 都 是 一个 团队 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他 是 传销 学 专业 毕业 的 吗 ？ 偷笑 不过 只怪 当初 那帮人 脑筋 太好 ， 没有 被 洗脑 成功 ， 所以 说 傻 人 有 傻福 也 是 有 道理 的 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 励志 么 ？ 我 吃 点 东西 就 看 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   坚持 自己 认为 对 的 意义 很大 / / @ 疯狂 的 小强 - : 马云 年前 赞 / / @ 陈峥 : 转发 微博 / / @ 噎恩 : 他 眼里 到底 看到 了 什么 转发 微博 / / @ 阿托品 遇上 地西泮 : 转发 微博 转发 微博 / / @ 全国 巡回演出 : 转发 微博 / / @ 旺仔 小胖 次次 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 罗永浩   ∵ 转发 微博 转发 微博   / / @ 猫 能 水 : 不要 担心 泡沫 会破 转发 微博 转发 微博年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 马克   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 ， 只要 坚持 努力 ， 都 会 有 不 一样 的 成功   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 留着 看   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 :   年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 年 之后 的 阿里巴巴 做 的 怎么样 ， 我 想 大家 都 应该 看到 的 吧 可爱 可爱 值得 好好 看看 ！ / / @ 李云通 ： 真 庆幸 中国 最 有钱 的 人 是 靠 拼搏 而来 的 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 坚持 就是 胜利 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 离 梦想 有多远 ？ 也许 就 在 坚持 的 那一刻 酷 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 年岁 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 当年 也 很 青涩 … … / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 涨喆 : 坚持 就是 胜利 转发 微博 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 淡扯 的 现实 很 残酷 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 坚持 自己 的 选择 ， 不会 有 错 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 张驰 有 杜 :   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 :   年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 要 有 坚定 的 信念 ， 远大理想 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 :   年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博 转发 微博   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 :   年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博 转发 微博 转发 微博 转发 微博 我 擦 / / @ 大 刘 :   @ 穿 高跟鞋 旅行 的 猫   / / @ 东方 燕 _ 詩嘉 :   / / @ 吴镝 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 凡事   得敢 想   敢 做   当 你 想要 为 梦想 努力 起来   什么 时候 都 不算 晚 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 我 也 想 把 大家 请 过来 跟 大家 探讨 @ _     / / @ 阿阳妈 _ :   / / @ 同仁医院 近视 矫正 专家 _ 翟长斌 : 年 马云 坚持 了 自己 的 选择 ， 成就 了 今天 转发 微博   / / @ _ 菲大 小姐 : 凡事   得敢 想   敢 做   当 你 想要 为 梦想 努力 起来   什么 时候 都 不算 晚 / / @ 贝尔 啤 : 转发 微博 阿里 成功 了 / / @ - 进云 :   / / @ 想 做 你 的 王 : 转发 微博 / / @ 正 能量 励志 视频 分享 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 愤怒 脚趾头 :   当年 小马 挺帅 转发 微博 转发 微博", "label": "0"}