{"text": "【 月 日 — 时 要闻 回顾 （ 又名 光棍节 虐狗大 合集 ） 】 古巨基 大婚 刘翔 苏有朋 到 贺 : / / . /   汪涵 杨乐乐 结婚 九 周年 雪地 相拥 秀 恩爱 : / / . /   樊少皇 贾晓晨 结婚 : / / . /   香港 歌手 王菀 之 结婚 : / / . /   水原 希子 曝新 恋情   约会 小岁 男演员 : / / . / 烦周平 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 商量 好 的 么 ？ 你们 组团 今天 虐狗 ？ 拜拜 都 来 虐狗 拜拜 这 是 要 单身 狗 怎样 呢 … … 😱 😱 😱 说好 的 光棍节 呢 ， 这成 了 光棍 的 灾难 日 啊 心使 五使 真是 个 好 日 砸 ～ @ 蒙奇 小璐   看 你 大头 ～ 单身 汪们 最 可 的 就是 找个 伴儿 ！ 干嘛 ！ ！ ！ ！ ！ 这是 干嘛 ！ ！ ！ ！ ！ ！ ( ꒦ ໊ ྀ ʚ ꒦ ໊ ི   )   卧槽 你 妹妹 龙儿 刚 去 了 岛国 怒骂 转发 微博 单身 狗 表示 已 被 爆击次 了 新浪 真是太 他妈坏 了 祝福 水原 ！ 你 两 一定 要 好好 的 🙏 🙏 🙏 🙏 要 被 虐 惨 了 … … … … 妈蛋   贾晓晨 都 结婚 了 拜拜 拜拜 拜拜 虐着 虐 着   看到 最后 一条   简直 狂笑 出 声 哈哈 花式 虐狗 嗯 嗯 ， 看着 也 挺 花 的 虐 死 单身 狗泪 转发 微博 全都 是 喜事 呀 转发 微博虐 狗 注定 是 虐狗 啊 ！ ！ ！ 虐死 单身 狗 幸福 ！ 看到 你们 我 就 有 信心 了 … … 转发 微博 拜拜 老板 ， 来 一袋 狗 粮 ！ 看到 水原 的 新 恋情 是 我 今天 最 开心 的 事 了 微笑 从此 终于 跟 水原 没关系 了 ， 喜大普奔 鼓掌 鼓掌 ╮ （ ╯ ◇ ╰ ） ╭ 看来 . 这个 以前 叫 光棍节 的 日子 要 变味 了 号 外 ！ ！ 号 外 ！ ！ 挖 鼻 阴险 阴险 互加 关注 ， 互粉 啊 ， 秒 回 ！ 速速 加 我 ！ ！ 有粉 必回 ！ ！ ！ 都 不 给 够 一条 活路 感觉 一天 没刷 微博   圈里 就 有 很多 大事 发生 哈哈哈哈 哈哈哈 哈哈哈 哼哼 哼 这个 世界 满满的 恶意 米兹 哈喇 真的 离开 我 基地 了 吗 蜀山 战纪 里面 的 公孙 无 我 和 屠媚心 祝福 @ 賈曉晨   @ 樊少皇 转发 微博 鼓掌 鼓掌 鼓掌 偷笑 为什么 那么 多人 结婚 好 可怕 哆 啦 梦 吃惊 哆 啦 梦 吃惊 @ 王 ____ 晗   转发 微博粉 很 开心 祝 水原 希子 幸福 微笑 故意 的 愿 天下 有情人终 成 * * 阴险 虐 的 很 彻底 ， 杀伤 值 已 达 兆 亿小编 一定 是 跟 汪们 有 仇   / / @ 浩浩 浩浩 浩浩 : 虐狗 都 是 虐狗 的 超级 开心 ！ ！ ！ @ 小小 少年 儿   @ 有 好多 鱼   最后 一条   应该 是 真断 了 笑 天呐 ， 水原 和 周平 @ 小凉 周平 哎 ！ 新 恋情 微笑   以后 再 捆绑 就 炸 点解 今日 有 咁 多 喜事 好 的 我 受到 了 伤害 转发 微博 看到 水原 我 就 放心 了 微笑 @ 岛上 一颗 柚子   新浪 ， 我 就 问 你 ， 你 是不是 有病 ， 专门 找 的 这 新闻 也 似乎 容易 啊 ， 啊 ， 你 有 必要 吗 ， 结婚 结婚 结婚 ， 终于 松 了 一口气 ， 哈哈哈 哈哈哈 开心 的 要 飞 起来 怎麼 大家 都 辣麼 忙 虐狗 @ _   给力 耶 @ 拥抱 过 仙人掌 的 孟楚   虐 你 一发 额周 平笑笑 笑   / / @ 昨日 荀香 : 天呐 ， 水原 和 周平 @ 小凉 眼下 明星 特 吃香 ， 粉丝 关注 亦 疯狂 结婚 生子 全都 晓 ， 钓岛 南沙 放 一旁 我 第一次 转 新浪 娱乐 的 新闻 在 这么 一个 愉快 地 节日 告诉 大家 ， 明星 们 在 集体 虐狗 微笑 水原 可以 啊 ！ 雾草 最后 一条 新闻 简直 喜大普奔 笑笑 笑 希望 是 真的 泪 转发 微博 花样 虐狗 卧槽 樊少皇 贾晓晨 ！ ！ ！ ！ 打脸 打脸 打脸   / / @ 壮庄庄 : 好 的 我 受到 了 伤害 我 就 讲 三点 重要 的 ： 好 ， 好 ， 好 尤其 最后 一个 😄 ， ， 啦 啦 啦 啦 啦 看看 @ 微懒 的 小狮子   @   虐 你们 的 我 表示 ， 在 今天 公开 或者 领证 的 情侣 都 将 加入 我 心中 的 黑名单 微笑 （ 谁 在意 你 黑名单 / / @ 白莲 公子 喵 :   哼哼 哼 这个 光棍节 脱单 的 好多 啊 ， 我 倒 是 还要 再 等 个 年 今天 是 扎 推 结婚 ， 故意 刺激 单身 狗 的 哆 啦 梦 害怕 哆 啦 梦 害怕 哆 啦 梦 害怕 这种 时候 小浪 还 在 虐 🐶 转发 微博 转发 微博 都 走开 走开 走开 拜拜 拜拜 拜拜 樊少皇 贾晓晨 真是 意想不到 的 一对 笑 拜拜 拜拜 来自 明星 们 地 嘲讽 虐狗篇 今日 甘多人 结婚 ？ 转发 微博 一句 话   今天 能否 留个 全尸 最后 嘻嘻 今天 一大 波虐 今天 这 是 报 团儿 花式 虐狗 啊 泪泪 泪泪 连 微博 也 呆 不 下去 了 吗 ？ ！ 天下 之大 何处 是 容身之地 水原 希子 有 新 男友 了 好开心 太 开心 太 开心 太 开心   永远 是 .. 的 抱抱 抱抱 抱抱 抱抱 转发 微博 这 是 怎么 了 那 我 就 放心 了 水原 荼毒 乌龙 社小 鲜肉 啊 ！ 要人命 啊 ！ 生病 都 选 同一天 还是 这么 个 日子 来 结婚   虐 谁 呢 鄙视 鄙视 鄙视 跟 樊少皇 什么 时候 开始 的 ！ 还有 王宛 之 真的 … … 太 可怕 了 这个 新闻 合集 ！ ！ ！ 花样 虐狗 转发 微博 好事 多多 呀 可爱 看到 最后 一条 笑 了 嘘 嘘 祝福 水原 鼓掌 可爱 组团 结婚 ？ ？ 连环 暴击王 菀 之 ！ 转发 微博们 都 喜大普奔 了 微笑 微笑 微笑 重点 在 水原 希子 真虐 狗 @ 哈哈哈 我 的 昵称 被 占用 了   感谢 最后 一条 ！ 感谢 光棍节 ！ 祝不分 ！ 祝到 老 ！ 觉得 贾晓晨 挺 漂亮 的 ， 但 最近 很少 放 她 的 戏 她 跟 我 同学 的 舍友 好像 啊 转发 微博 大家 都 喜欢 双溜 汪是 么 笑笑 这条 微博 全都 是 结婚 和 恋爱 的 ， 哦 双 啊 笑 转发 微博 转发 微博 转发 微博血皮 都 没 了 古巨基 也 太 厉害 了 卧槽 这带 干嘛   虐狗 的 一天 ！ 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 羡慕 哦 ！ 好多 人 结婚 哦 可爱 可爱 狗 粮 谁 来 施舍 一点 悲伤 悲伤 悲伤 古巨基 也 结婚 了 拜拜 拜拜 拜拜 祝福 水原 希子 ， 谢天谢地 🙏 亮点 自寻 @     / / @ 等 的 营长 君 : 真是 个 好 日 砸 ～ @ 蒙奇 小璐   看 你 大头 ～ 第一次 这么 感谢 水原 ， 谢 水原 放过 之恩 ！ 这是 集体 虐狗 啊 要 不要 这么 应景 拜拜 … … 还 能 不能 让 我 安静 地 吃 狗 粮 了 … 👏 👏 👏 转发 微博秀 恩爱 特辑 转发 微博 最后 一条 普天同庆 哈哈哈 哈哈哈 哈哈哈 @ 喧嚣 的 张小货   卧槽   都 好 有 夫妻 相阿轉 發微 博天 呐 ！ 扎堆 结婚 额 两个 五 阿哥   最后 一条 假 的 吧 周平 ？ ！ 呵呵 打脸 打脸 打脸 虐狗节 😂 😂 😂 最近 喜事 好多 转发 微博 转发 微博 拜拜 拜拜 拜拜 转发 微博 我 擦 ， 周平 ！ ！ ！ 狗 粮 明显 不够 用 了 ～ 今天 还是 光棍节 吗 ？ 樊少皇 老婆 是 蜀 山里 的 屠媚 ？ 我 只 想 说 ， 这么 多人 结婚 ！ ！ ！ @ 陈梦洁   请 看虐 狗 合集 都 是 在 一起 的 啊 心 / 微笑 太好了 / @ 不会 摇 :   @ 小小 少年 儿   @ 有 好多 鱼   最后 一条   应该 是 真断 了 汪汪 汪 ！ 哦 🐶 哦   / / @ 嗨 嗨 嗨 哥 : 哦 哦 不 拜拜 拜拜 拜拜 @ 爱 阳光 的 小弘帽   哈哈   真 都 是 大喜事 … 怎么 会 赶 一块   这么 巧   虐死 了   那 不 就 代表 我家 志龙 ！ ！ 真的 分 了 嘛 ！ ？ 太好了 ！ ！ 早该 分 了   志龙 转发 泪泪泪 真棒 ！ 水原 ！   / / @ 购信 : 我 去 . 最大 的 礼物 ， 谁 都 好 ， 别 祸害 我 男神 就 好 就是 这个 倍儿 爽 喵 喵 虐 死 单身 汪王 菀 之 也 晒 幸福 了 … … 啊 轩仔 就 差 你 了 都 在 今天 脱单 ， 来 年 有 个 好运气 水原 希子 衰笑 死 了 … 笑 拜拜 为什么 要 在 今天 虐狗 ！ 虐杀 单身 狗 偷笑 偷笑 偷笑 偷笑 转发 微博 周平 ！ ！ ！ 是 什么 好 上 的 → _ → 恭喜 最后 双 ， 发 这种 新闻 是 要 怎样 ？ 酷虐 狗 的 一天 转发 微博 真心 祝福 水原 希子 ， 一定 要 白头到老 微笑 最后 一个 @ 酱紫 还会 有人 知道 四 我 咩   @ 囧 囧 顾   泪花 式 虐 汪 水原 希子 ！ 终于 说 再见 了 ！ ， 不送 啊 樊少皇 老婆 是 那个 妖女 ！ 转发 微博 @ 酱   我 也 要 . 结婚 / / @ : 自从 刘翔 离婚 后 ， 整个 人 都 精神 多 了 转发 微博 汪汪 汪汪 汪汪 汪汪 汪汪 汪 最后 一条 ！ ！ ！ ！ 拜拜 拜拜 最后 一条 … … 👏 👏 👏 👏 哈哈哈 挖 鼻 挖 鼻 → _ → 卧槽 拜拜 这 不是 恋仲里 那个 男二 吗 拜拜 祝福 水源 ， 一定 要 一直 在 一起 呀 ！ 快 结婚 吧 ， 你 也 不小 了 呵呵 我 的 意思 是 鸡 涌偶 吧 … … 终于 自由 了   / / @ 小小 爱 : 最后 一条 … … 👏 👏 👏 👏 羞嗒 嗒 情 何以堪 泪   / / @ 购信 : 泪泪泪 转发 微博 最后 一条     好开心     还 我 龙哥 鼓掌 鼓掌 鼓掌 @ 噗 美少女   看到 最后 一条 ， 心情 莫名 的 好 笑笑 转发 微博 天呀 ， 真特 么 的 屠 狗日 啊 拜拜 请 注意 最后 一条 ， 喜大普奔 ！ ！ ！ ！ ！ ！ ！ ！ 看到 最后 一个   松 了 口气 喵 喵 哦 微笑 水表 拜拜 纳尼 ？ 樊少皇 贾晓晨 是 什么 时候 的 事儿 ！ ！ 挖 鼻 这条 微博 有毒 哈哈 唉 ╯ ﹏ ╰ 虐死 单身 狗 原来 王菀之有 男朋友 了 啊 看到 水原 希子 那个 ， 我 就 放心 了 结婚 真会选 日子 @ 熊熊 熊   这么 快 双虐 死 单身 狗 看到 这些 新闻 ， 我 真的 有种 没法 好好 活下去 的 感觉 ！ 泪泪泪 你们 太 残忍 了 ！ 唉 古巨基 🐔 太帅 了 啊 ！ ！ ！ 偷笑 偷笑 偷笑 我怕 了 @   最后 一个 超 开心 ， 是 个 什么 鬼 〜 😳 转发 微博 @   悄悄地 程程 对 单身 的 伤害 为点 花式 虐狗 ， 从不 手软 笑笑 笑笑 笑笑 微笑 双虐 🐶 了 #   - 吴亦凡 音乐 #   不要 虐 🐶 # 吴亦凡 #   # 吴亦凡 #   小心 我 也 秀 兔子 @ _ 凡 先生   是 不 愛你虐 得 不要 不要 的 虐狗 的 节奏 啊 小编 你 故意 的 吧 那 我 就 放心 了 转发 微博 结婚 潮咯 ！ 虐死 单身 狗 为什么 要 这样 泪 转发 微博看 完 最后 一条 心里 飘过 个 好 字 看 照片 还 在 想 不会 是 野村 周平 吧   点开 看 还 真是 转发 微博 最后 一条 开心 ， ， 终于 不缠 我 老公 了 嗯 ， 今天 明星 也 不 忘 了 虐狗 拜拜 拜拜 拜拜 转发 微博 水源 ， 祝你幸福 ～ 最好 赶快 结婚 吧 ～ 何书桓 还是 很帅 ， 杜飞 傻眼 傻眼 一直 认为 王宛 之 会同 张敬轩 水原 希子 新 男票 哪里 有   欧巴帅 😏 😏 哼哼 没有 恩爱 ， 就 没有 伤害 … … 说好 的 愉快 的 玩耍 呢 ！ 怒骂 今年 双十 一 哪能 噶 积极 赛 结婚 啦   我 就 挑 双十 一 离婚 过节 祝福 最后 一对     百年好合     🙏 最后 一个 最 开心 卧槽 虐狗 特辑 都 是 故意 的 … 建行   平安 银行   北京 银行 等 各大 银行担保   在职 可 申请 利息   分期付款   自考   远程   成考   电 大   中国 重点 院校   主做 北京 名校   土建工程   工程造价   医学类   管理 类   项目 类   多个 专业 可 选   大专 本科   学历   最后 补录 期     学信网   终身 可 查询 题目 好 搞笑 笑 转发 微博 还有 周渝民 ！ 真 做 得出 人 都 不好 了 拜拜 拜拜 拜拜 娱乐圈 的 这些 人 是 组团 在 今天 虐狗 么 ？ 我 的 狗 粮 呢 ？ 笑笑 笑笑 @   你 再也 不用 担心 了 到底 特么 的 多少 个人 结婚 ！ 泪 也 结婚 了 ！ 好 吧 終極虐 狗 拜拜 讨 不 讨厌 讨 不 讨厌 讨 不 讨厌 ！ 双十 一 说好 的 购物 呢 ， 为什么 变相 虐 单身 汪 微笑 卧槽 ！ 周平 啊 ！ ！ ！ 哦 ！ 👏 👏 👏 单身 狗 不 哭 ， 站 起来 撸 真心 虐狗 微笑 果然 够 虐笑 ~ 所以 仔仔 昨晚 公布 婚讯 是 第一波 么 ， 介个 是 你们 大家 商量 好 的 第二 波 一起 发大招 的 么 泪流满面 ~ ~ 转发 微博 @ _   @ 陳 喵 喵 大人   哈哈 ， 终于 不是 权志龙 了 好哇 姓江 的 ， 你害 我 又 多 吃 了 一年 的 狗 粮 今天 微博 到底 发生 了 什么 悲伤 别拦 着 我 ， 我要 曝光 我 的 恋情 了 恭喜 恭喜 玫瑰 玫瑰 单身 狗 受到 了 点 伤害 王苑 之 不是 和 轩 仔泪 妈 蛋 ， 今天 怎么 那么 多人 结婚 月 云 ， 那个 是 五 姨太 吗 ？ @ 云   好 吧 ， 还是 祝福 心 今天 注定 是 虐 单身 汪 的 日子 笑 贾晓晨 ， 好 眼熟 ， 演 过 什么 ， 她 ！ 今天 的 新闻 怎么 了 … … 公孙 无 我 竟然 跟 屠媚 是 一对 拜拜 屠媚 就 这样 嫁给 了 山中 人 所以 水原 希子 真 跟 鸡 涌 没关系 了 呢   😏   😏   😏 小浪 羡慕 嫉妒 恨 啊 😂 😂 😂 小编 我 要 寄 刀片 给 你 拜拜 水原 现任 居然 是 他 晕 晕 / / @ 肥肥 人 : 👏 👏 👏 转发 微博 这 真是 要虐 死 单身 狗 的 节奏 啊 笑笑 笑 @ 瑞   你们 开心 就 好 转发 微博 水源 定 下来 吧 张敬轩 肿 么 办 这么 多 结婚 的 哦 ！ 樊少皇 跟 屠媚 是 一对 啊 有生之年 看 得到 苏 大头 结婚 不 思考 感觉 过 不了 多久 他 还 得 参加 一场 婚礼 偷笑 偷笑 偷笑 祝贺 水源 希子 姐姐 哈哈哈 哈哈哈 哈哈哈 转发 微博虐 就 虐 吧 ， 但是 看到 最后 一条 真的 好开心 😂 😂 😂 虚竹 ， 你 不要 你 的 梦姑 了 哈哈哈 哈哈哈 哈哈哈 @ 钰婕 洺 颜 全国 总代理 袁 天然   是不是 能 看见 两条 以上 的 喜讯 ？ @ 玉莹 说 再也 不 纠结 了   虐狗 什么 的 真的 可以 忍 ， 不过 最后 一条 简直 喜讯 ， 千万别 分手 😂 😂 😂 转发 微博 转发 微博 转发 微博一拨 接着 一拨 ， 虐狗大 狂欢 哪 ！ 就 不能 安安静静 过个 光棍节 么 只有 我 自己 觉得 汪涵 和 乐乐 像 爸爸 和 女儿   吗 … … 樊少皇 和 贾晓晨 … … … … 这俩 有 交集 吗 唉 ， 人家 的 双 我 只 看到 最后 一条 @ 原来 不是 这样   ， 最后 一条 是 喜讯 ， 祝 白头 😂 不要 再 和 龙哥 有 牵扯 了 🙏 🙏 🙏 虐狗 动物 保护 协会 吗 ？ 有人 虐狗 🐶 # 单身 狗 如何 过 双十 一 # 有意 为 之 笑 为了 在 光棍节 虐狗 大家 也 是 够 拼 看来 公孙 无 我 一定 是 山中 人 呀 ！ 嘻嘻 开个 玩笑 啦 ！ 恭喜 无 我 和 屠妹 今天 是 黄道吉日 吗 ？ 全是 结婚 的 新闻 祝福 祝福 祝福 王菀 之 鲜花 哦 ？ 恭喜 恭喜 转发 微博 都 结婚 了 啊 ！ 祝你们 幸福 鲜花 伤心 伤心 伤心 转发 微博 转发 微博 单身 汪歪 果仁 夏 克立 歪 果仁 夏 克立 转发 微博虐 的 一出 好 狗 祝福 水原 心 微笑 今天 最好 的 消息 心 转发 微博 转发 微博看 评论 ， 大家 都 说 最后 一条 是 喜讯 笑笑 哈哈哈 ， 我 真的 笑 出 了 声 偷笑 啊 哈哈哈哈 哈哈哈 最后 一个 好开心 ！ 又 喜 又 悲 的 ， 喜是 因為 水 小姐 終於放過 龍寶了 ！ 又 活過 來 啦 # 一生 推 # ！ 🎉 🎉 🎉 悲是 因為 皇后 # 王菀 之 结婚 # ， 當年 和 軒仔 那麼 般配 的 來 著 … … 聽會兒 《 手望 》 壓壓 驚 … … 😔 😔 微笑 微笑 微笑 女神 你 不要 了 么 @ 吳小钥   @ 陈雯雯雯雯雯雯雯雯雯雯雯雯   祝福 水原 希子 ， 撒花 撒花   @ 谈谈 谈书墨   怒骂 怒骂 拜拜 拜拜 虐狗 ！ @ -   虐到 你 了 么 全是 虐狗 的 消息 水原 挖 鼻 挖 鼻 挖 鼻 我家 志龙 ， 终于 放开 了 不 属于 他 的 ， 守住 了 属于 他 的 ！ 偷乐 偷乐 偷乐 偷乐 所以 你 也 要 幸福 ！ 不 和 你们 玩 了 ！ ！ 哼 今天 到底 多少 人 结婚 志龙 啊 泪 卧槽   😂 祝福 心心心 今天 是 个 好日子 可爱 可爱 可爱 最后 简直 喜讯 爱 你 爱 你 爱 你 爱 你 爱 你 白头到老   答应 我们 一定 要 白头到老 啊 笑笑 笑笑 天来 ！ ！ 我 没 上网 的 一天 发生 了 什么 ！ ！ 转发 微博 今天 是 个 好日子 干嘛 要 集体 虐狗 啊 ！ ！ ！ 最近 好事 那么 多 ， 对 都 是 喜欢 的 心泪 泪泪 狗 要 哭 了 希望 水源 长长 久久 虐死 🐶 了 泪泪 泪哇涩 ～ 真是 打扰 我 吃 狗 粮 啊 ， 一水 的 秀 恩爱 转发 微博 哇塞 汪涵 是 好 男人 没错     但长 得 太 恶心 了 转发 微博 转发 微博 今年 双十 一 流行 虐狗 拜拜 呵呵 哒 点 单身 狗 伤害 哈哈哈哈 / / @ 调皮 : 水原 这样 才 对 嘛 ， 别 惦记 龙哥 了 哈哈哈哈 / / @ 阿拉 菜虫 : 到底 特么 的 多少 个人 结婚 ！ 泪 组团 虐狗 么 ！ 笑 水原 希子 的 眼光 我 是 真服了 ， 太 他 妈 个性 了 微笑 挺配 的 ， 白头到老 吧 我 惊呆 了 回复 @ 穿越 時空 的 少女 - 樹 : 啥 ！ ！ ！ 但是 我 还是 不 讨厌 男二 / / @ 穿越 時空 的 少女 - 樹 : @ 白猫 女 王子   什么 ！ ？ ？ ？ 水原 和 恋仲 の 男二在 一起 了 ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博赞 赞哒 ！ / / @ 暴毙 萝莉 _ : 祝福 水原 希子 ， 撒花 撒花   @ 谈谈 谈书墨   失望 为什么 一下子 那么 多人 结婚 评论 全是 关于 水原 希子 ？ 挖 鼻 挖 鼻 挖 鼻虐 狗节 笑笑 还有 周渝民 呀 ， 一个个 地狂 虐人 ！ 这个 世界 啊 拜拜 ， 怎么 不 可怜 可怜 我们 这些 小 动物 呢 笑 怒 罵 我 要 和 杜淳 结婚 ， 别拦 我 好 吗 恭喜 恭喜 看到 最后 一条 我 开心 的 跳 了 起来 ， 鸡涌 是 世界 的 心心心 转发 微博 @ 李宗 玹   祝 水源 一生 幸福 ， 早点 结婚 哈哈哈 哈哈笑 哦 转发 微博 转发 微博 今天 是 个 好日子 啊 … … 跟 拍 了 这么 多年 分手 没多久 又 恋爱 ， 日本 女人 果然 是 不能 寂寞 的 周渝民 大婚 拜拜 花式 虐 啥 来 着 戴薇 问 我煌 上煌 是 谁 佳慧接 了 句 绝味 鸭 脖是 谁 拜拜 拜拜 拜拜 拜拜 @ 戴薇 薇 薇 薇   @ 忍 恶言   你们 就 尽情 的 虐狗 吧 微笑 都 选择 今天 结婚 啊 棒棒 节 结婚 是 个 啥意思 泪 简直 是 虐狗 啊 @ 优雅 的 老 苞谷   😢 我 的 男神 结婚 了 转发 微博 他 结婚 了 哎 ， 她 等 了 这么 多年 ， 原来 他 也 狮子座 我天 去 去 转发 微博 单身 狗 怎么办 对 我 直接 造成 十万 九千 既 伤害 一大堆 來虐 狗 拜拜 本来 光棍节 就 已经 够 心塞 了 ， 你们 还要 这个 样子 真的 好 吗 ！ 恭喜 恭喜 微笑 你 只要 放过 我 龙哥 就 好 让 不让 人活 有趣 ！   感觉 娱乐圈 里 的 正在 扎堆 结婚 转发 微博 今天 就是 一个个 都 来 拜拜 拜拜 虐虐 一定 是 商量 好 的 转发 微博 转发 微博额 我 祝 你 白头到老   水原 微笑 微笑   真心 的 微笑 虐狗 水原 希子 泪 拜拜 已阅 ， 这 等 小事 就 不用 打扰 我 吃 狗 粮 了 吧 微笑 转发 微博 转发 微博 我 去 ！ ！ ！ ！ 最后 一条 广大 得 喜大普奔 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 把 祝 水原 幸福 的 都 赞 了 一遍 ！ ！ ！ 害羞 害羞 她 一定 会 幸福 ， 白头偕老 的 虐 死 🐶 我 去 樊少皇 和 屠媚 结婚 了 我 去 拜拜 \" 什么 东西 是 永恒不变 的 呢 ？ ” 一天 ， 苏格拉底 问道   “ 古人 和 我们 看到 的 都 是 同一个 太阳 ” 柏拉图 回答 道   “ 太阳 也 有 消失 的 时候 ” 苏格拉底 摇摇头 说道   “ 没有 永恒 的 存在 ， 只有 永恒 的 意义 虽然 太阳 也 会 消失 ， 但是 人们 对 光明 的 追求 是 永远 不会 改变 的 ” 小利 斯神 说道 连 虚竹 都 在 双 脱单 了 笑笑 笑 如此 的 虐 单身 🐶 虐狗 卧 嘈 ！ ！ 有人 虐狗 啊 ！ @ _ 米虫   @ 胚芽 咩 咩 咩 _   今天 是 组队 虐 单身 🐶 咩 ！ 虐 🐶 吗 转发 微博 喵 喵 暴击 一万 点 伤心 转发 微博 @ 苏苏 _   @ 一个 微笑 一份 执著   果然 是 祝福 你们 白头偕老 ❤ ❤ / / @ ： 看到 水源 有 男友 我 就 放心 了 转发 微博 啥 呀 ， 原来 老婆 是 这 姑娘 ， 一直 觉得 这 姑娘 韵味 十足 喵 喵 喵 喵 真是 虐狗 啊 ！ 确定 尽头 是 光棍节 吗 ！ 黑线 黑线 喵 喵 妈 蛋 ， 剩下 的 人 ， 心好 疼泪 泪泪 泪泪泪 # 古巨基 大婚 # 原来 今天 除了 基仔 ， 还有 这么 多人 结婚 预感 今日 有 大事 发生 偷笑 于是 聪明 的 我 睡 了 一上午 笑话 说 光棍节 虐 我们 单身 真的 好 吗 怒骂 高能 虐狗 笑 单身 狗 的 日子 也 要 这样 么 ？ ？ ？ ？ 最后 是 周平 吗 ？ ！ 真的 吗 ？ ！ 转发 微博 卧槽 一大 波人 正在 结婚 还有 一大 波人 正在 去 结婚 的 路上 这时候 应该 发 一个 婚前婚后 顺着 念 和 倒 着 念 的 段子 给 女士们 看看 虚竹 都 结婚 了 这个 双十 一 怎么 了 伤心 看到 最后 一条 ， 一整天 的 不 开心 都 没 了 大家伙 想虐 死 单身 狗 呀   我 觉得 有 必要 要 转 一下 水表 的 新 恋情 微笑 今天 大家 都 结婚 咩 ？ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 还有 评论 里 都 是 统一 的 … … 阴险 阴险 阴险 @ 日记本 女孩 纸   水原 希子 果然 哈哈哈 哈哈 这 都 什么 节奏 啊 苏有朋 可以 再 丑 一点 吗   / / @ 豆豆 - : 今天 到底 多少 人 结婚 一堆堆 结婚 的 ～ 喜 光棍 们 快乐 喜喜 喜心 心心 终于 可以 放心 了 ！ 阴险 阴险 转发 微博 看到 最后 一条 我 就 放心 了 拜拜 一定 要 白头到老 微笑 男神 我 还 能 说些 什么 呢 ？ ？ ？ 我 还 能 说些 什么 呢 ？ ？ ？ 我 还 能 说些 什么 呢 ？ ？ 哼哼 哼 今天 是 什么 节奏 ！ ！ ！ @ 咕咕 爱 幂   @ 秋琼   祝福 水原 爱情 长长 久久 与 新欢 永不分离 恭喜 水原 希子 ！ 不过 速度 过快 的 呀 赞 诶   虐狗 的 日子 … 我 笑 了 大家 都 说好 的 吗 ？ ？ 集体 虐汪 笑笑 都 找 今天 秀 恩爱 转发 微博 屠狗节 了 拜拜 拜拜 拜拜 我 的 基仔 悲伤 悲伤 情侣 狗 你们 虐 的 开心 就 好 就 我 在 风中 凌乱 哼 作死点 开 了 这个 ， 内心 受到 了 一万 点 伤害 ， 节日快乐 ， 就 酱 拜拜 拜拜 可喜可贺 都 祝福 吧 哈哈 拜拜 拜拜 拜拜 水原 希子 祝福 菀 之 祝 水原 幸福 久久 永远 不要 分手 ? ? 千万 不要 分手 ? ? 然后 过段时间 再 曝出 秘密 领证 结婚 ? ? 真心 祝福 阿门 ? ? 虐死 我 了 我 还 在 雨 中 奔波 多少 人盼 着 水原 离开 衰 ... 模特 里面   我 是 真的 真的 很 喜欢 水原 跟 松本 惠奈 的 穿衣 风格 ... 贾晓晨 不是 之前 做 我 司车 的 那个 ？ @ 因為 妳 笑 了   好 吧 我 之前 看 电影 觉得 贾晓晨 好 漂亮 ！ 原来 跟 樊少皇 结婚 啦 ！ 恭喜 ！ @ 賈曉晨   我 去 ！ 集体 虐狗 ？ ？ ？ ！ ！ ！ 这才 是 光棍节 的 节奏 啊 哭哭 哭哭 哭哭 花样 虐狗 😭 😭 😭 😭 😭 大虐 狗日 了 狗 哈哈   都 是 喜事 啊     王苑 之     贾晓晨 都 很 喜欢 啊 新浪 也 虐狗 笑 转发 微博 转发 微博 转发 微博 转发 微博 还好 我 有 鹿哥 @ 鹿   哈哈 贾晓晨超 美的 ， 王菀 之 ， 水原 希子 😂 😂 😂 全是 我 喜欢 的 鲜花 我 也 要 宣布 结婚 了 转发 微博狗 粮 不够 吃 拜拜 转发 微博 今天 一起 说好 虐狗 吖 '   没有 伤害 就 没有 买卖 ， 单身 狗 也 是 狗 ， 请 好好 爱护 微笑 微笑 微笑 转发 微博 仔仔 结婚 啊 ， 漏写 了 转发 微博 今天 虐 狗日 淚 单身 喵 喵 还是 要 祝福 的 心 玫瑰 玫瑰 这是 什么 节奏 哆 啦 梦 吃惊 → _ → 妈蛋 ！ 周平 弟弟 ？ ？ ！ ！ ！ ！ 转发 微博 转发 微博 拜拜 拜拜 转发 微博 这 世界 满满 都 是 爱 ❤ ️ ， 祝福 ！ 希望 我 也 有 个 好 的 归宿 ！ 转发 微博虐 泪 看到 最后 一条 可爱 我 放心 了 哈哈 祝 他们 幸福 到 白头 带 着 微博去 旅行 虐狗 集合 转发 微博 两个 字 拜拜 @ 苏苏 苏芷茵   单身 狗 表示 感受 到 了 来自 这个 世界 的 深深 恶意 拜拜 最后 一个 简直 是 光棍节 最好 的 礼物 啊 ！ 哈哈哈 ！ 噢 耶 噢 耶 鼓掌 鼓掌 鼓掌   : / / . / 太虐 单身 全世界 就 剩 我 一个 单身 狗 如此 虐 🐶 委屈 祝福 王菀 之 都 结婚 了 … … 海 了 个 去 ， 那个 不是 蜀山 战纪 上 的 女 的 啊 偷笑 转发 微博 这 哪 是 双十 一 啊 ！ 今天 是 花式 虐狗 么 热闹 的 @ 我 是 刘小 仙儿   拜拜 .. 光棍节 虐狗大 合集 转发 微博 祝福 水原 希子       这 是 个 虐狗 的 日子 哈哈 转发 微博 都 在 今天 @ 明年 冬天 会 下雪   @ 真的   转发 微博 我 去 哇     古巨基 真的 受不了 吃惊 什么 节奏 … 😒 还有 仔仔 昨天 开始 的 虐狗 模式 转发 微博 仔仔 结婚 了 已经 心碎 千万遍 ！ 结果 还有 古巨基 ， 汪涵 ！ 哎心 已 碎成 渣儿 ！ @ 茄劳劳   @ 回到 太阳系 的 酱 转发 微博 阿 ！ 她 他 ？ 转发 微博 光棍节 虐狗大 合集 拜拜 拜拜 拜拜 转发 微博   转发 微博 转发 微博 转发 微博 花式 虐狗 都 赶到 这时候 ， 这 是 要 大虐 单身 汪 吗 ？ 偷笑 偷笑 偷笑 还好 我 不是 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 还有 昨天 的 周渝民 大喜 凭 什么 都 在 今天 结 笑笑 毫无 征兆 地   虐狗 怒骂 怒骂 怒骂 怒骂 转发 微博全 是 喜讯 转发 微博 转发 微博 转发 微博 还有 周渝民 转发 微博太虐 我们 单身 🐶 了 笑 转发 微博 转发 微博泪 泪泪 还要 不要 人活 了 转发 微博 转发 微博 拜拜 各种 结婚 微笑 哼 转发 微博轉 發微博 唉 唉 唉 ， 我 得 吃 点 狗 粮 冷静 一下 ！ 轉發 微博 我 狗 粮 都 不够 吃 了 给 我 一吨 狗 粮 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 微笑 转发 微博 @ 丽丽 丽丽 丽   你 觉得 看到 最后 一条 咋样 啊 什么 玩意   汪峰 赶紧 弄点 动静 出来 卧槽 吓死 我 了 ， 我 还 以为 第五 张是 余文乐 笑笑 笑 转发 微博 哦 ？ 这 明明 是 我们 单身 狗 的 节日     真是 虐狗 大队 呀 # 双十 一 结婚 潮 # 转发 微博 这种 情况 ， 身为 单身 汪 的 我 只能 默默地 刷 淘宝 下单 截图 晒 单艾特 源源 和 大哥 ... 微笑 @ 源 本初 見   @ 苑子文   … … … 拜拜 拜拜 还有 周渝民 最近 是 咋 了 沾 沾 喜气 吧 嘻嘻 古 终于 大婚 了 ！ 你们 一对 两对 怎么 ( ⊙ _ ⊙ ? ) 了 ， 有理 过 单身 狗 的 感受 麽 全都 是 好事 啊 恭喜 … 拜拜 拜拜 拜拜 转发 微博 转发 微博 你们 凑 情人节 去 好 吗 ？ 那才 是 你们 的 节日 ， 光棍节 凑 什么 热闹 泪泪泪 今天 不是 单身 节 吗 … 祝福 祝福 么 么 扎 我 不怕 ！ 全世界 的 人 都 在 光棍节 前后 秀 恩爱 了 @ 热成 一条 咸 带鱼   @ 伊历 莎 黑   转发 微博 曾经 因为 力王 而 喜欢 过 这个 人 ， 祝福   : / / . / 转发 微博 我 觉得 现在 如何 好吃 的 都 没 办法 拯救 我 这 只 单身 狗 破碎 的 心 伤心 @ 钟声 催晚   今天 单身 🐶 的 节日 ， 被 虐 的 不要 不要 的 ， 真是 够 了 拜拜 接 好运 🍀 爱 你 爱 你 水希 也 来 凑热闹 啊 哈哈 转发 微博 真是 虐死 单身 狗们 （ 包括 我 自己 ） 不是 结婚 就是 恋爱 的 ， 非得 赶到 光棍节 这 一天 来虐 狗 吗 ？ 不过 还是 要 祝福 的 ， 尤其 是 水源 ， 终于 不用 再 捆绑 了 啊 哈哈哈哈 @ 永远 爱   你 懂 的 转发 微博 最近 喜事 挺 多 的 ， 甚好 甚好 ！ 都 去 秀 恩爱 吧 ， 虐死 单身 狗虐 狗 联盟 喵 喵 喵 喵 喵 喵 这条 微博 真是 令人 伤心   微笑 鐘 😳 😳 🐶 🐶 🐶 🐶 转发 微博 仔仔 结婚 ， 拿 工资 养活 马云 ， 得 了 不 说 了 ， 我 只能 说 我 有 强悍 的 胸怀 ， 你们 都 结婚 吧 ， 彭于 晏 你 也 结婚 吧 泪泪 泪泪 让 我 一次 伤个 够 怎么 那么 多人 结婚 啊 内心 ： 汪汪 汪 ！ ！ ！ 泪泪泪 🐶 涵哥 的 空气 刘海 好赞 ！ 转发 微博 转发 微博 这 是 组团 虐狗 啊 ！ @ 螺旋 的 藻   你 女神 结婚 啦 ！ 杀狗 啦 ！ / / @ 左 杏仁 汪 : @ 螺旋 的 藻   你 女神 结婚 啦 ！ 祝福 ㊗ ️ 转发 微博 @ 萨萨萨萨萨萨 墨儿   最后 一条   哈哈 哈哈哈 好   希望 她 长长 久久 不 分手 @ 萨萨萨萨萨萨 墨儿   最后 一条   哈哈 哈哈哈 好   希望 她 长长 久久 不 分手 转发 微博喜 喜喜 转发 微博 转发 微博 不是 结婚 就是 公布 恋情 ， 让 我们 单身 🐶 怎么 活 曾经 的 爱 又 一个 结婚 了 这 是 怎么 了 吃惊 卧槽 水原 对象 真丑 这 是 虐 死 单身 狗 啊 笑 热闹 转发 微博 我 表示 很 震惊 震惊 一来 就 那么 多人 宣布 结婚 有秀 恩爱 巨汗 要 虐 死 我 啊 好 囧 好 囧 ) ) 单身 汪已 被 虐 死 🐶 真的 是 虐 死 了 真的 要 在 双十 一 这个 日子 再 狠狠 的 虐 单身 狗 吗 拜拜 拜拜 拜拜 王菀 之 转发 微博 转发 微博有 什么 了不起 我 也 有 女朋友 啊 ， 我 也 有 啊 ， 也 有 啊 也 有 悲伤 樊少皇 这个 眉毛 呀 不 地道 狂虐 单身 汪 … 笑笑 笑 转发 微博 周渝民 和 古巨基 都 是 暴击 ！ 还有 仔仔 结婚 疟狗 啊 笑 转发 微博好 的 ， 总之 你们 联合 起来 虐狗 就是 了 转发 微博满 世界 都 在 结婚 😂 😂 转发 微博 转发 微博笑 死 笑 （ 转 ） 仔仔 结婚 了 ， 樊少皇 结婚 了 ， 古巨基 结婚 了 ， 你们 这会儿 还 在 里 找 一个 最爱 的 深爱 的 想 爱 的 亲爱 的 人来 告别 单身 🎤 狗 粮 够不够 吃 ？ 笑笑 笑笑 这个 双真 可怕 说好 的 双 呢 白眼 如果 和 是 真的 … … 那么 她 脑子 是不是 抽 了 … … 终于 放开 我哥 了 @   偶买 噶 拜拜 贾晓晨 是 樊少皇 媳妇 ？ ！ 王菀 之 也 结婚 了 ？ ！ 啥 ？ ！ 大点声 ！ 这 真的 是 一个 虐狗 的 日子 转发 微博 转发 微博 @ 浪黎戈浪   @ 马兰 小 喵 喵   @   虐死 你们 有没有 对不起 ， 我 以为 最后 一张 是 两个 男人 拜拜 不让 单身 狗活 了 转发 微博 转发 微博 我 去 还有 仔仔 ！ 转发 微博 转发 微博 转发 微博 很多 人 买买 买 的 同事 也 虐虐 虐虐 死 转发 微博 转发 微博 明明 是 我们   🐶 的 节日 ， 却 恰恰 为 你们   👫 做 了 媒 传说 中 的 虐 狗日 ？ 拜拜 好日子 啊 拜拜 拜拜 单身 🐶 受到 了 伤害 我 靠 ！ 樊少皇 ！ 怒 蜡烛 @ 樊少皇   泪 蜡烛 昨儿 啥 日子 😱 😱 😱 😱 这 两个 人 竟然 结婚 了 ！ 喜闻乐见   最后 一条 @ 的 小宝贝 _   微笑 微笑 微笑 转发 微博 祝福 王菀 之 ， 要 更 多 好 听的歌 ～ 太 开心 转发 微博 干嘛 呢 干嘛 呢 这 是 这 双十 一 到底 尼玛 给 不 给 人活 ！ ！ ！ 转发 微博 男孩儿 女孩儿 这个 信息量 有点 大 杰克逊 杰克逊 杰克逊 天朝 人们 果然 啥 节日 都 能 过成 情人节   / / @ __ 心塞 : 两个 字 拜拜 @ 苏苏 苏芷茵   图 一个 姿势 真系 好 熟悉 ， 好 熟 … … 双十 一 不止 剁 手   还虐 狗 微笑 微笑 微笑 微笑 真是 够 了 伤心 很 哈哈哈哈   祝希子 姐姐 幸福快乐 早生贵子   / / @ : @ 萨萨萨萨萨萨 墨儿   最后 一条   哈哈 哈哈哈 好   希望 她 长长 久久 不 分手 转发 微博 转发 微博 拜拜 拜拜 拜拜 全是 好消息 爱 你 @ 罗素 爱 捣蛋   看到 水 原有 男友 就 很 放心 ， 希望 赶快 结婚 ， 闪婚 🙏 🙏 🙏 🙏 这 光棍节 还 真是 热闹 呢 😂 拜拜 拜拜 拜拜 贵圈 的 事 就 不 掺和 了 转发 微博 / / @ 涼寶 麻麻 : 这 光棍节 还 真是 热闹 呢 😂 .... 转发 微博 转发 微博 喵 喵 喵 喵 虐狗泪 转发 微博靠 ， 双十 一 以后 没 准备 定为 好日子 了 ！ 那么 多 结婚 的 妈勒个 逼 的 拜拜 👏 👏 👏 👏 别 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 @ 曹阿 西拉   好 开森 老大 你 不能 垫个 鞋垫 么 偷笑 转发 微博 转发 微博 昨双 ， 简直 虐狗大 合集   伤害 一万 点 真是 一 觉醒 来 整个 世界 都 变 了 啊 转发 微博 拜拜 求 我 的 心理 阴影 面积 虐死 我 了 拜拜 拜拜 拜拜 有种 一个 时代 翻开 了 新的一页 的 感觉 … … 老 了 ？ 最近 娱乐圈 都 去 排队 结婚 了 ， 之后 的 爸爸 去 哪儿 ， 妈妈 去 哪儿 ， 爸爸 回来 拉 ， 妈妈 回来 啦 有 的 看 了 虐狗大 合集 我 居然 从来不 知道 贾晓晨 和 樊少皇 是 一对   还 以为 是因为 蜀山 在 一起   没想到 居然 三年 了 … … 三年 了 … … ❤ ️ 好多 结婚 都 不 知道 、 、 、 仲 以为 王苑 之 无 男朋友 添   结果   笑 最 震惊 糸 贾晓晨 几时 同 左 樊少皇 伽   笑笑 转发 微博 很多 人 可能 连王 菀 之 是 谁 都 不 知道 吧 ， 我 的 最 爱 之一 亲亲 转发 微博笑 转发 微博 转发 微博 啧啧 啧 信息量 太大容 我 缓一缓 王菀 之 男朋友 不是 广州 仔 吗 😱 樊少皇 跟 ？ ？ ？ 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 😂 吓死 我 了 啊啊啊 我 水原 泪 哈哈哈 虐狗大 合集 呵呵 卧槽 ！ ！ ！ ！ 水原 希子 终于 没有 捆绑 权志龙 了 ！ @ 付先森 的 笑 很 暖 心   泪流满面 都 好丑 转发 微博 拜拜 / / @ - ： 呵呵 呵呵     连 新浪 娱乐 都 开始 虐狗 了 / / @ _ 凡 小兵 ： 没有 恩爱 ， 就 没有 伤害 … … 说好 的 愉快 的 玩耍 呢 ！ 怒骂 哎 呦 我 去 还有 仔仔 啊啊啊 啊 啊 / / @ - ： 呵呵 呵呵     连 新浪 娱乐 都 开始 虐狗 了 / / @ _ 凡 小兵 ： 没有 恩爱 ， 就 没有 伤害 … … 说好 的 愉快 的 玩耍 呢 ！ 怒骂 王菀 之 也 结婚 ！ ！ ！ ！ 王宛 之 … 挖 鼻 取关 拜拜 我 谂 极 都 唔 明 点解 会爱上 樊少皇 ！ 又 要 破 环人地 家庭 ！ 明明 甘 靓女 可以 稳个 靓仔 ， 点解 稳 阿叔 ！ 你 换面 比 我 啦 我 妈呀   大嫂 不爱 我们 家 龙哥 了 吗 ? ?   组团 来 杀 狗 笑笑 王宛 之 的 老公 竟然 不是 皇上 拜拜 拜拜 不 相信 爱情 了 … … 转发 微博 转发 微博 转发 微博", "label": "0"}