{"text": "【 美 总统 候选人 妄言 ： 要 坐 空军一号 飞越 南海 岛礁 】 当地 时间 月 日 晚 ， 共和党 参选人 第四场 辩论会 在 密尔沃基 举行 共和党 参选人 新泽西州 州长 克里斯蒂 称 ， 要 让 中国 知道 美国 在 南海 问题 上 是 “ 认真 的 ” ， 因而 在 他 当选 总统 后要 做 的 第一件 事 就是 让 “ 空军一号 ” 飞过 中国 南海 岛礁 的 上空 : / / . / 转发 微博 转发 微博 飞机 下雨 蜡烛 敢 打 下来 ， 此生 就 奉献给 天朝 别失联 了 就 好 偷笑 转发 微博 就 不怕 我国 空军 走火 ？ 真 这么 干 … … 就 会 成为 第一个 在 南海 坠机 的 美国 总统 吧 … … 这牛 逼 吹 的 ， 来 之前 先买 好 商业保险 … … 哦 对 了 ， 被 打 下来 属于 不可抗力 吧 偷笑 👏 👏 👏 欢迎 欢迎 ， @ 环球时报   说 你们 随便 插 ， 中国 人民 很 开心 👏 👏 👏 听说 这 几年 流行 “ 失联 ” 微笑 南海 算个 屁 ， 真要 当上 总统 来 中国 你 还 能 飞越 中南海 呢 活着 见到 真人 打 飞机 也 是 一个 不错 的 体验 去 你 妈 的 傻 逼 美国佬   .... 转发 微博打 呗 ， 解放 全 美国 ， 解放 全人类 哈哈 转发 微博 哈哈哈 哈哈哈 赞去 你 妈 傻 逼 美国佬 儿 ！ / / @ 忘不掉 你 的 眼睛 ： 去 你 妈 的 傻 逼 美国佬 让 他 叫 吧 欢迎 鸟瞰 中国 的 大好河山 那 就要 恭喜 副 总统 荣升 啦 吧 @ 中国航天 科工   @ 导弹 卖家 秀 转发 微博 兔子 就造 五个 岛够 么 ？ 既然 是 要 建设性 的 解决 南海 问题 ， 要么 就 多造 几个 玩玩 ？ 中国 不是 以前 的 中国 可以 任 你们 任意 妄为 ！ 导弹 迎接 他 ， 南海 需要 他海 祭 整天 打 飞机 的 屌丝 有 出路 了 一定 要 让 他 飞 ， 然后 把 它 打 下来 呵呵   真想 给 他 投票 拉票 这么 狂 、 一炮定 死 你 个 逼养 的   / / @ 老菜 不姓 蔡 : 这牛 逼 吹 的 ， 来 之前 先买 好 商业保险 … … 哦 对 了 ， 被 打 下来 属于 不可抗力 吧 偷笑 我 承认 我们 熊 了 ！ 都 是 郭伯雄 徐才厚 之流 乱 我 大军 ， 使 我们 军队 失去 了 战斗力 毛主席 呀 ， 过来 看看 吧 ！ 最后 学习 一段 毛主席 语录 ， 伟大 的 领袖 和 导师 毛主席 教导 我们 说 ： 人 不犯 我 ， 我 不 犯人 ， 人若犯 我 ， 我必 犯人 ！ 不要 碧莲 啊 … 还是 期待 希拉里 当选 吧 ！ 瞅 内 操心   土鳖 转发 微博 在 涉及 领土 主权 问题 上 ， 中国 同样 不是 闹着玩儿 的 也 希望 美国佬 能够 明白 ！ 弱 怒骂 怒骂 怒骂 转发 微博 卧槽   那么 流弊 ？ 不要 怂 ！ 你 来 吧 ！ 我们 也 想 让 东风 五 导弹 飞去 白宫 … … 我 就 想 知道 他 到底 要 不要 坐在 飞机 上 ？ 来 ， 飞 ， 来 ， 不服 你 飞过来 ， 说 有 屁用 ！ 我 也 就 呵呵 了 微笑 微笑 微笑 我军 一定 会 派出 军机 为 他 护航 的 偷笑 转发 微博飞 呗 ， 上面 又 没网 ， 万一 掉下来 别 讹 我们 就行 ！ / / @ 鹏 - - 少 - - 爷 :   瞅 内 操心   土鳖 呵呵 呵 ， 这位 对 其 副 总统 是 真 爱 啊 ！ 先 访问 菲律宾 下 一站 到 中国   可 不得 从 中国 南海 岛礁 上空 飞过 挖 鼻 找死 这 跟 我们 要 去 说 收复 钓鱼岛 一样 的   言论 越 极端 越深 的 人心   乌合之众 蜡烛 不作 死 就 不会 死 所以 他 不 可能 选上 啊 / / @ 七岁 的 欢欢 : 先 访问 菲律宾 下 一站 到 中国   可 不得 从 中国 南海 岛礁 上空 飞过 挖 鼻 所以 我们 可以 试试 导弹 吗 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 … … / / @ : 你 飞 我们 就 用 竹杆 把 飞机 捅 下来 对 啊 对 啊 😊 / / @ 再 逼 我 就 掀 了 你 刘海 : 哎 ， 对不住 啊 ， 我们 的 武器 走火 了 ， 真 不是故意 把 它 打 下来 的 ～ 说 的 像是 我 不会 打 飞机 一样 偷乐 那么 ， 我 支持 你 到 莫斯科 上空 飞 一圈 ！ 若真 如 他 所说 ， 那 我们 中国 人所要 做 的 就是 把 克里斯蒂 所谓 的 第一件 事 ， 成为 他 有生之年 的 最后 一件 事 ！ 太涨胞 了 吧 ！ 哈哈 嚣张 打 下来 “ 第一件 事 就是 让 “ 空军一号 ” 飞过 中国 南海 岛礁 的 上空 ” ， 这话 值 几张 选票 ？ “ 如果 中方 胆敢 对 美国 发动 电子战 ， … 将 向 中国 大众 公开 披露 中国政府 的 内部 信息 ” ？ 这话 怪 吓人 的 吃惊 围观 我 就是 用 弹弓 加 小石子 也 要 打 你 怒骂 转发 微博 哦 哟 ， 有点 嚣张 哦 ， 看 美国 要 不要 选出 第二个 安倍 / / @ 大冢 宰上 柱国 孤 孤 : 兔子 就造 五个 岛够 么 ？ 既然 是 要 建设性 的 解决 南海 问题 ， 要么 就 多造 几个 玩玩 ？ 就 这个 水平 估计 当不上 总统 吧 转发 微博 每次 上 台前 都 是 高喊 显示 自己 的 对华 强硬 ， 上台 之后 · · · · · · 笑 等 着 给 你 一炮 你 丫 就 老实 了 笑笑 掉下来 中国 不仅 需要 态度 ， 更 需要 行动 牛 哈哈 看笑话 来 的 不来 是 孙子 爱 你   / / @ 浮世 草子 先生 : 呵呵 呵 ， 这位 对 其 副 总统 是 真 爱 啊 ！ 转发 微博 转发 微博 傻 逼 吗 … … 每次 你们 候选人 上台 之前 的 发言 都 是 这 一套 ， 有点儿 新意 行 吗 挖 鼻 挖 鼻 挖 鼻   都 看累 了 拜拜 拜拜 太好了 ， 就 在 这个 时候 把 这个 😣 缺心眼 的 米国 总统 打 下来 ， 让 米 国人 淫 群龙无首 ， 中国 不战而胜 转发 微博 这 就是 美国 人 欺负 我国 人民 的 善良 所谓 的 鹰派 和 五毛 们 怎么 看 ( ๑ • ี _ เ • ี ๑ ) 呵 欢迎 明年 光棍节 来 吧 ！ 嘻嘻 用不着 空军 动手 ， 万 中国 光棍 对 着 南海 天空 打 飞机 ， 大量 射 向 空军一号 的 粘稠 液体 就 可以 让 白头 鹰 失去 动力 坠入 大海 喂鱼 了 … … 哈哈 他们 为了 竞选 什么 话 都 说 的 出口 😡   😡   😡 直接 击落 喵 喵 你们 觉得 呢 有种 过来 让 天朝 人民 开 开眼界 喽 美国 总统 候选人 口出狂言 @   先 让 发改委 出来 发言 ， 再 让 局座 说 它 的 缺点 就是 容易 坠毁 ， 双重 保险 ， 兵不血刃 欢迎 飞跃 中国 领空 ， 中国 导弹 为 你 护航 转发 微博打 它 别子 这 还 不 击落 ？ 全民 飞机 大战 备战状态 ， 小伙伴 一 起来 打 飞机 喽 挖 鼻美 总统大选 的 豪言 壮志 永远 都 离不开 “ 中国 ” ， 这 证明 只有 我大 中国 才能 对 老美 构成 严峻 的 威胁 ！ 美国佬 会选 克里斯蒂 这头 猪 做 总统 么 ？ 你 这 智商   基本 告别 美国 总统 了 思考 转发 微博 智商 🐔 ， 真是 醉 了 ， 来 让 天朝 人民 开 开眼界 吧 😄 只当 狗叫 ， 不必 听 也 来 吧 ， 只要 你 有 胆爱 你 你 飞过来 保证 不射 你 下来 … 翻翘 怒骂 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 杏杏杏 杏仁 儿 : 你 看到 副 总统 兴奋 的 小 眼神 了 吗 美国 历史 上 第一位 死 于 入侵 过 他国 领空 的 总统 即将 横空出世 那 谁 ， 莫装 逼 ！ 中国 领土 不可 侵犯 ， 装逼 遭 雷劈 ！ 欢迎 飞越 我国 南海 岛礁 空军一号 将 飞越 南海 ， 中国 将 重启 核试验 回复 @ 美国 囧 统 : 自己 百度 吧   / / @ 美国 囧 统 : 回复 @ _ : 根据 呢 转发 微博 你 敢 来 我们 就 敢揍 你 ！ 打 下来 喂 海龟 转发 微博然 後 就 成為 了 美國史 上 最 短命 的 總統 转发 微博打 飞机 的 日子 来 了 @ 无敌 饼干 姐   请 教主 去 南海 转 一圈 吧 转发 微博 中国 二炮 导弹 一定 要 做好 准备 ， 只要 他 狗日 的 敢 来 就 打 下来 喂 鳖 抓狂 也 不能 就 认为 是 吓唬 中国 ， 但是 美国 敢于 吓唬 你 也 就 基本 说明 了 问题 过去 中国 在 南海 问题 上 认为 这是 属于 中国 说了算 的 事情 ， 别人 无权过问 也 无权 插手 ， 其实 是 不 懂得 世界秩序 是 由 谁 维护 的 ， 谁 敢 破坏 必 有人 出头 ， 这个 人 中国 还 没有 较量 过 转发 微博 你 就 不怕 空军一号 变成 ？ 貌似 面对 美国 经济 回升 缓慢 问题 ， 美国政府 的 部分 狭隘 强硬派 还是 期望 通过 境外 局部 军事冲突 来 转移 国内 矛盾 、 民众 视线 焦点 和 增加 利益 大型 军火商 们 的 国防 开支 预算 以及 加剧 一些 东南亚 国家 与 我们 中国 的 矛盾 ？ 驻扎 在 南海 岛礁 的 解放军部队 可以 用军演 炮声 弹幕 来 欢迎 接近 上空 的 跨境 敌意 飞机 ， 战机 近飞 警示 也 行 ！ 转发 微博 做 总统 的 智慧 去 哪儿 了 ？   / / @ 庄主 逍遥游 : 你 就 不怕 空军一号 变成 ？ 打 下来 ？ / / @ 杏杏杏 杏仁 儿 ： 你 看到 副 总统 兴奋 的 小 眼神 了 吗 这样 还 当 总统 怒 然后 中国 把 他 射下来 转发 微博 祝愿 你 能够 成为 美国 历史 上 第一个 因为 侵犯 别国 领土 主权 ， 而 丧生 的 美国 总统 ！ 吹牛 谁 不会 啊 挖 鼻用 中美 博弈 争 版面 罢了 转发 微博 你 确定 不是 葬身 南海 ， 滚 ！ ！ ！ 转发 微博", "label": "0"}