{"text": "【 一个 人 与 一座 桥 】 他 是 中国 近代 桥梁 事业 的 先驱 他 曾 主持 修建 中国 人 自己 设计 并 建造 的 第一座 现代化 大型 桥梁 — — 钱塘江 大桥 年月日 ， 钱塘江 大桥 建成 通车 ， 设计 寿命 定为 年 ， 历经 次 军事 爆炸 ， 至今 在 风雨 和 大潮 中 屹立 载 ， “ 炸药 不放 对 都 炸 不 掉 ” 年 的 今天 ， 茅以升 先生 逝世 缅怀 ， 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 ， 致敬 ！ 致敬 转发 微博 转发 微博 经常 路过 转发 微博 致敬 ， 家乡人 为 你 骄傲 ！ 转发 微博 转发 微博 转发 微博 致敬 ！ 一个 人 一座 山 转发 微博有 才华 转发 微博 转发 微博 转发 微博 转发 微博 这 才 叫 桥 ！ 转发 微博 缅怀 有 才华 、 有 良心 的 桥梁 大师 转发 微博 转发 微博 转发 微博 转发 微博 谁 说 旧 中国 一穷二白 来 着 ， 这座 桥 不 就 代表 着 那个 时代 的 工业 水平 吗 ？ 当今 中国 的 工程质量 呢 ？ 这 都 是 问题 转发 微博 转发 微博 转发 微博 致敬 转发 微博 转发 微博 转发 微博 那 时候 有 环境 现在 呢 转发 微博 缅怀 茅以升 先生 转发 微博 我 以为 除了 两弹 元勋 ， 中国 的 科学家 就是 梁思成 、 李四光 、 茅以升 转发 微博 转发 微博 转发 微博 转发 微博 我 走过 几次 爱 你 爱 你 爱 你 @ 青春 闽科   @ 闽科 应化   转发 微博 转发 微博 转发 微博 转发 微博   这才 是 良心 工程 茅以升 先生 另 一个 重要 身份 是 优秀 的 九三学社 社员 轉發 微博 / / @ 天蝎 : 致敬 ， 家乡人 为 你 骄傲 ！ 转发 微博 有意思 ， 有意思 转发 微博 转发 微博 这 才 是 国 之 栋梁 ！ 向 中国 近代 桥梁 事业 的 先驱 茅以升 先生 致敬 ！ 钱塘江 大桥 威武 转发 微博 转发 微博 转发 微博 缅怀 毛老 以及 他 深爱 的 东方 康奈尔 @ 唐山 交通 大学   ！ @ 西南 交通 大学   @ 唐院 春秋   @ 唐山 发布   @ 微博看 唐山   @ 唐山 全攻略   @ 路南 发布   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 作为 一名 监理人 ， 惭愧 如今 的 工程质量 转发 微博 现在 的 桥放个 鞭炮 就 塌 叻 转发 微博 转发 微博 转发 微博 转发 微博 人民日报 接着 扒瞎来 ， 看 打 脸图   : / / . / 转发 微博 致敬 … … 微风 向 中国 近代 桥梁 事业 的 先驱 茅以升 先生 致敬 ！ 钱塘江 大桥 威武 # 校办 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 土木 鼻祖 缅怀 ， 致敬 ！ 转发 微博 转发 微博 转发 微博 缅怀   致敬   转发 微博 致敬 尊敬 的 人 很 遗憾 很 骄傲 转发 微博 伟大 的 人 转发 微博 转发 微博 著名 的 桥梁 专家 茅以升 ， 以 精湛 ， 高超 ， 领先 ， 严谨 的 态度 和 作风 ， 建造 了 钱塘江 大桥 等 工程 ， 在 老百姓 心中 构架 了 一座 崇敬 科学 之桥 联想 到 现实 豆腐渣工程 ， 桥 未 通车 ， 在 剪彩 时 就 发现 裂痕 ， 公路 刚 通车 不久 就 返修 … … 这些 设计 人员 在 茅以升 面前 是 多么 渺小 而 可笑 向 老一代 科学家 致敬 老 校长 淫民 网小 编年 年 出来 现眼 ， 真是 贱逼养 的 / / @ 佑 世真君苏 锵锵 : 人民日报 接着 扒瞎来 ， 看 打 脸图   : / / . / 必须 为 他 点赞 鼓掌 赞 不知 现在 的 建筑设计 建造 者 们 看到 钱塘江 大桥 时 都 有何感想 疑问 非凡 人才 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人才 ， 致敬 ！ 转发 微博 转发 微博 以前 造座 桥 ， 说好 管用 年 ， 结果 用 了 年 没事 ； 现在 造座 桥 ， 拍胸脯 说 管用 年 ， 年 不到 就 塌 了 转发 微博 校长 好泪 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 致敬 ！ 蜡烛 不 可能 ， 运十 都 下马 鸟 / / @ 桃花 潭主 : 转发 微博 现在 再 像 民国 时 那么 造 ， 怎么 提升 鸡滴 屁 ？ 转发 微博 转发 微博 钱塘江 大桥 ， 去过 心 转发 微博 转发 微博 转发 微博向 伟人 致敬 转发 微博 真正 的 专家 小时候 学过 相关 语文课 给力 转发 微博向 先驱 致敬 ！ 赞 啊 茅 校长 太阳 转发 微博 转发 微博 转发 微博 致敬 转发 微博 转发 微博 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 的 桥 ， 跑 两回 重型车 就 塌 了 ， 不是 桥 的 质量 不如 过去 了 ， 是 人 的 心变 了 / / @ 宝宝 微笑 :   转发 微博好 厉害 转发 微博 转发 微博 镇江人 的 骄傲 / / @ 镇江 汽车 客运站 : / / @ 天蝎 : 致敬 ， 家乡人 为 你 骄傲 ！ 超标 量 建设 ， 管用 年 才 好 ， 但 现在 只是 刚过 标准 即可 ， 一有 突发事件 ， 意外 情况 就 会 有 事故 / / @ : 以前 造座 桥 ， 说好 管用 年 ， 结果 用 了 年 没事 ； 现在 造座 桥 ， 拍胸脯 说 管用 年 ， 年 不到 就 塌 了 再 看 现在 的 工程 转发 微博 转发 微博 转发 微博 不要 说大到 一座 桥 了 ， 小到 家里 用 的 东西 ， 老一辈 造 的 质量 都 很 好 ， 现在 … 我 就 呵呵 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 牛 掰   / / @ 天蝎 : 致敬 ， 家乡人 为 你 骄傲 ！ 挖 鼻 👍   / / @ 天蝎 : 致敬 ， 家乡人 为 你 骄傲 ！ 转发 微博 脊梁 转发 微博老 院长 【 一个 人 与 一座 桥 】 他 是 中国 近代 桥梁 事业 的 先驱 他 曾 主持 修建 中国 人 自己 设计 并 建造 的 第一座 现代化 大型 桥梁 — — 钱塘江 大桥 年月日 ， 钱塘江 大桥 建成 通车 ， 设计 寿命 定为 年 ， 历经 次 军事 爆炸 ， 至今 在 风雨 和 大潮 中 屹立 载 ， “ 炸药 不放 对 都 炸 不 掉 ” 年 的 今天 ， 茅以升 先生 逝世 缅怀 ， 致敬 ！ 转发 微博 @ 西南 交通 大学   现在 过桥 的 只有 米线 了 ， ， 值得尊敬 的 人 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 天蝎 : 致敬 ， 家乡人 为 你 骄傲 ！ 转发 微博 转发 微博 转发 微博 / / @ 西 狭 晚照 : 转发 微博 爱国 的 力量 可以 让 人 精神 不竭 致敬 牛 @ 石家庄 铁道 大学 微博 协会   转发 微博 转发 微博 致敬 @ 上善若水 天道 酬情   转发 微博 转发 微博 祖师爷 帅帅 哒 一桥 给力 原来 都 载 了 ， 年 到 现在   非常 壮观 的 钱塘江 大桥 ， 火车 汽车 两用 ， 茅以升 先生 ， 致敬 ！ 转发 微博 转发 微博 # 历史 上 的 今天 #   年 的 今天 ， 茅以升 先生 逝世 缅怀 ， 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 兔子 转发 微博 现在 修 的 桥 一串 开门红 就 塌 了 ， 不 知道 他妈的 设计师 脑袋 里装 的 都 是 屎 么 还是 尿 了 ！ 打脸 打脸 打脸 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 佩服 这样 真才实学 的 贤者 转发 微博 转发 微博 今年 专门 去 看 了 这座 桥 ！ 现代 人们 汗 吧 ？ 现在 的 我们 为什么 做 不到 ？ / / @ 陇南 成县 城市 管理 行政 执法局 :   / / @ 西 狭 晚照 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 桥梁 设计 先驱 / / @ 石门 大 梦 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 超标 量 建设 ， 管用 年 才 好 ， 但 现在 只是 刚过 标准 即可 ， 一有 突发事件 ， 意外 情况 就 会 有 事故 / / 缅怀 ， 可 现在 的 桥 几辆车 就 给 压塌 了 转发 微博 实干 方 能 兴邦 ， 空谈 只会 误国 ！ 蜡烛 鲜花 转发 微博 一个 人 与 一座 桥 炸药 不放 对 都 炸 不 掉 放在 今天 是 多么 难得 转发 微博 转发 微博 希望 ~ ~ ~ ~ 唉 转发 微博 转发 微博 转发 微博 转发 微博 现在 的 豆腐渣工程 没法 比 转发 微博 转发 微博 转发 微博 转发 微博 如果 老先生 活 到 现在 ， 看到 现在 的 豆腐渣 桥梁 ， 会 不会 哭 瞎 双眼 ？ ！ 转发 微博 转发 微博 / / @ 典博 传媒 :   如果 老先生 活 到 现在 ， 看到 现在 的 豆腐渣 桥梁 ， 会 不会 哭 瞎 双眼 ？ ！ / / @ 陇 南康县 发布 : 转发 微博 缅怀 那 是因为 车上 的 鞭炮 爆炸 的 位置 不 对 转发 微博 转发 微博 大师 做到 这 一点 难 么 ？ 也许 难 ， 也许 不难 ， 不 可能 人人 都 是 天才 ， 但 人人 都 应该 是 专心 、 细心 做好 自己 事情 的 人 ！ / / @ 宝鸡 新闻网 :   转发 微博 转发 微博 我 记得 我们 学过 一篇 课文 ， 叫做 《 茅以升 造桥 》 转发 微博 缅怀 老 校长 蜡烛 人才 ， 致敬 ！ 转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 好多 学校 还有 茅以升 班 ， ， 展厅 设计 ， 缅怀 先烈 转发 微博 转发 微博赞赞 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 这 才 叫 良心 工程 ， 看看 现在 这些 … … 给 豆腐渣 一记 响亮 的 耳光 转发 微博 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 印象 最 深刻 的 大桥 ！ 一个 有 风骨 的 人 与 一座 炸 不 垮 的 桥 致敬 ， 先生 ！ 缅怀 转发 微博 转发 微博 转发 微博 转发 微博 # 青春 生科 # 转发 微博 这个 人 了不起 ～ 转发 微博 缅怀 ， 致敬 ！ 他 是 桥梁 专家 ， 也 是 文学家 ， 在 科技 与 人民 之间 架桥 转发 微博 转发 微博 钦佩 实干家 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 然而 历史 人类 的 科技 退步 了 吗 ？   ? ?   / / @ 天蝎 : 致敬 ， 家乡人 为 你 骄傲 ！ 转发 微博 缅怀 ， 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 那年 今日 # 年 的 今天 ， 茅以升 先生 逝世 缅怀 ， 致敬 ！ 转发 微博 在 看看 现在 的 大桥 转发 微博 转发 微博 超标 量 建设 ， 管用 年 才 好 ， 但 现在 只是 刚过 标准 即可 ， 一有 突发事件 ， 意外 情况 就 会 有 事故 / / 缅怀 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 ， 向 先驱 致敬 ！ 好棒 # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 转发 微博 缅怀 先烈 ， 向 茅以升 先生 致敬 ！ 转发 微博 值得尊敬 悲伤 赞 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 纪念 转发 微博 值得 致敬 一个 人 与 一座 桥 向 茅以升 先生 缅怀 ， 致敬 ！ / / @ 杭州 图书馆 : # 那年 今日 # 年 的 今天 ， 茅以升 先生 逝世 缅怀 ， 致敬 ！ / / @ 柳州 公安 : 转发 微博 缅怀 ， 致敬 ！ 致敬 / / @ 杭州 图书馆 :   # 那年 今日 # 年 的 今天 ， 茅以升 先生 逝世 缅怀 ， 致敬 ！   / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 🙏 / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 / / @ 大铭姐 : 转发 微博 / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 向 先生 致敬 ！ / / @ 石家庄 铁道 大学 微博 协会 : 转发 微博 转发 微博   / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 转发 微博 转发 微博 / / @ 唐山 交通 大学 :   # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 转发 微博向 老 校长 致敬 ！ ！ ！ 早上好 ！ 雷锋   向 前辈 致敬   蜡烛 蜡烛 蜡烛 转发 微博   / / @ 女主播 电台 : 缅怀 ， 致敬 ！ / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 / / @ 弋婀桑耜 : 转发 微博向 为 祖国 做出 贡献 的 老 科学家 致敬 转发 微博 大师 不仅 是 那个 年代 的 骄傲 ， 也 是 现在 的 骄傲 心 反观 如今 屡屡 坍塌 的 桥梁 ， 不由 感叹 ： 决定 一座 桥 质量 的 ， 不是 技术 而是 良心 ！ 转发 微博 / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 厉害 ， 就是 现在 看起来 桥面 太窄 可惜 该校 毕业生 里 百分之 跟 民工 无异   / / @ 唐山 交通 大学 : 他 是 西南交大 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 转发 微博 致敬 ！   / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 上海地区 大学 最新 排名 ， 同济 亮 了 ， 哈哈 最新 的 交大 内测 版 的 排名 中 ， 上海地区 排名 前 的 是 ： . 上海交通大学 ； . 复旦大学 ； . 上海大学 （ 合并 第二 军医 医学部 ） ; . 华东师范大学 ； . 同济大学 此外 上海大学 综排 进入 了 全国 前 ， 华东师范大学 从 进入 到 第 ， 同济大学 继续 滑落 至 第 转发 微博 转发 微博 / / @ 香锦汀 田 : 他 是 桥梁 专家 ， 也 是 文学家 ， 在 科技 与 人民 之间 架桥 为 你 点赞 ！ 缅怀 ！ 致敬 ！ 转发 微博 转发 微博 这 才 是 真 牛人 真 专家 / / @ 陇 南康县 发布 : 转发 微博   / / @ 天蝎 : 致敬 ， 家乡人 为 你 骄傲 ！ / / @ 陇 南康县 招商 : / / @ 陇 南康县 发布 : 转发 微博 年月日 ， 钱塘江 大桥 建成 通车 ， 设计 寿命 定为 年 ， 历经 次 军事 爆炸 ， 至今 在 风雨 和 大潮 中 屹立 载 ， “ 炸药 不放 对 都 炸 不 掉 ” 年 的 今天 ， 茅以升 先生 逝世 缅怀 ， 致敬 ！ / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 : 转发 微博 致敬 / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇南 成县 李岁 明 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 阳光 - :   缅怀 毛老 以及 他 深爱 的 东方 康奈尔 @ 唐山 交通 大学   ！ @ 西南 交通 大学   @ 唐院 春秋   @ 唐山 发布   @ 微博看 唐山   @ 唐山 全攻略   @ 路南 发布 转发 微博 现在 的 桥 ， ， ， 那 一辈 实打实   现在 多 了 豆腐渣 转发 微博 转发 微博老 校长 泪牛 / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 / / @ 青岛 高高 : 转发 微博 转发 微博 转发 微博 一个 人 与 一座 桥 / / @ 柳州 公安 :   转发 微博 转发 微博 缅怀 蜡烛 蜡烛 蜡烛 / / @ 唐院 春秋 : / / @ 阳光 - :   缅怀 毛老 以及 他 深爱 的 东方 康奈尔 @ 唐山 交通 大学   ！ @ 西南 交通 大学   @ 唐院 春秋   @ 唐山 发布   @ 微博看 唐山   @ 唐山 全攻略   @ 路南 发布 【 一个 人 与 一座 桥 】 他 是 中国 近代 桥梁 事业 的 先驱 @ 秦都 创文   @ 秦都 宣传 @ 俺 真的 是 一个 文化 人 还是 现在 的 桥 好 ， 想 怎么 倒 就 怎么 倒 ！   / / @ 没 时间 的 乌鸦 先生 : 👍   / / @ 天蝎 : 致敬 ， 家乡人 为 你 骄傲 ！ 打脸   / / @ 北冥有 於 : 可惜 该校 毕业生 里 百分之 跟 民工 无异   / / @ 唐山 交通 大学 : 他 是 西南交大 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 为 维系 母校 余脉 倾尽 心力 转发 微博 老人家 要是 看到 现在 的 工程 … 估计 也 是 百感交集 吧 转发 微博 转发 微博 / / @ 石家庄 铁道 大学 微博 协会 : 转发 微博 当年 的 工程质量 真是 好 啊 转发 微博 转发 微博 / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 电子科技 大学 学生会 : 缅怀 ！ 致敬 ！ / / @ 陇 南康县 发布 :   转发 微博 致敬 转发 微博 致敬 ， ， ， 转发 微博 转发 微博 下面   那个 首席 阿婆 ， 已 举报 ！ / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 转发 微博   / / @ 杭州 图书馆 : # 那年 今日 # 年 的 今天 ， 茅以升 先生 逝世 缅怀 ， 致敬 ！ 转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 宣传 _ : / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 那么 今天 的 桥梁 呢 ？ 转发 微博 缅怀 ， 桥梁 届 大师 / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 缅怀 致敬 伟人 蜡烛 🙏 转发 微博 👍   👍   👍 / / @ 陇 南康县 大南峪 : / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 : 转发 微博 / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 我 有 和 他 的 合照 微笑 微笑 微笑 / / @ 唐山 交通 大学 : # 一个 人 与 一 高校 #   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博双 通桥 ， 铁路 和 公路 都 可 通过 ， 今天 刚好 看到 蜡烛 蜡烛 蜡烛 / / @ 西秦 生 _ : 蜡烛 蜡烛 蜡烛   / / @ 路客 星空 : 缅怀 ， 桥梁 届 大师 去 苏杭 旅行 时 也 听 了 这 故事 心 鲜花 一桥 确实 / / @ 电子科技 大学 学生会 : 缅怀 ！ 致敬 ！   他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 转发 微博 / / @ 六盘水 中院 : # 历史 上 的 今天 #   年 的 今天 ， 茅以升 先生 逝世 缅怀 ， 致敬 ！ 致敬 ！ 转发 微博 转发 微博 / / @ 陇 南康县 发布 : 转发 微博 / / @ 陇 南康县 发布 : 转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 / / @ 陇南 成县 李岁 明 : 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 初夏 月 上弦 - 瑾 轩 执笔 映 青山 : 转发 微博 / / @ 陇 南康县 政府办 :   / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 : 转发 微博 / / @ 陇 南康县 发布 : 转发 微博 【 一个 人 与 一座 桥 】 他 是 中国 近代 桥梁 事业 的 先驱 / / @ 陇 南康县 发布 : 转发 微博 / / @ 成县 辛步 高 :   / / @ 陇南 成县 李岁 明 : 转发 微博 缅怀 ， 致敬 ！   / / @ 陈 东平 微博 : / / @ 成县 辛步 高 :   / / @ 陇南 成县 李岁 明 : 转发 微博 蜡烛 蛋糕 / / @ 陇 南康县 发布 :   热门   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 @ 唐山 交通 大学 : 他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 # 信控 红色 港湾 #   缅怀 、 学习 ~ @ 信控实 学社   @ 中石大信 控研 - 支部 / / @ 陇南 市 康县 督考 办 : / / @ 陇 南康县 政府办 :   / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   热门   转发 微博花 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 柳州 公安 : 转发 微博 转发 微博 他 是 唐山 交通 大学 （ 西南交大 ） 的 一座 丰碑 为 母校 争得 全国 工科 高校 头名 和 “ 竢 实扬华 ” 特奖 ， 留美 官费 研究生 考试 全国 第一名 ， 为 校友 争得 入读 康大 永远 免试 待遇 ， 也 是 卡耐基 梅隆 大学 首位 博士 ； 岁 成为 母校 最 年轻 教授 ， 四次 出任 母校 校长 ， 为 维系 母校 余脉 倾尽 心力 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博赞 / / @ 陇 南康县 发布 :   转发 微博 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 交大 人 的 骄傲 ！ 茅 爷爷 是 我 老乡 泪 / / @ 交大 有思 : 交大 人 的 骄傲 ！ / / @ 交大 有思 :   交大 人 的 骄傲 ！ @ 青春 闽科   / / @ 邂逅 闽科 应化 : 爱 你 爱 你 爱 你 @ 青春 闽科   @ 闽科 应化   转发 微博 缅怀 / / @ 明朝 寒食 : 缅怀 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 必须 转 ， 为了 现在 还 屹立 着 的 钱江 大桥   转发 微博 / / @ 陇南 成县 李岁 明 :   转发 微博 现在 的 中国 建筑 十之八九 都 是 豆腐渣 ， 包括 好多 所谓 的 重点项目 ！ / / @ 冷艳 - : 转发 微博 / / @ 合肥 高楼 迷 :   转发 微博 转发 微博塌 了 就 怪 汽车 超载 / / @ 保定市 直隶 大 剧院 : 现在 的 中国 建筑 十之八九 都 是 豆腐渣 ， 包括 好多 所谓 的 重点项目 ！ / / @ 冷艳 - : 转发 微博 精神 常在 转发 微博 转发 微博 转发 微博", "label": "0"}