{"text": "# 天下 # 【 昂山 素季 ： 我要 “ 垂帘听政 ”   新 总统 要 听 党 的 决定 】 缅甸 大选 结果 揭晓 ， 昂山 素季 领导 的 全国 民主联盟 势如破竹 ， 赢得 国会 绝大多数 议席 昂山 素季 强调 ， 新 总统 不再 拥有 实权 ， 又 重申 自己 将 以 “ 凌驾 总统 ” 的 方式 执政 ， 总统 凡事 均 须 以 她 的 命令 和 民盟 党内 决定 为准 详见 ： : / / . / 轉發 微博 缅甸 药丸 啊 … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 老佛爷 疯 了 … … 党 大于 国家 ？ 转发 微博 做 总理 不 可以 吗 ？ 皿 煮 担当 👍 👍 👍 哈哈 ， 你 终于 变成 了 你 曾经 最 反对 的 人 的 那个 模样 … 笑笑 笑 总统 不 掌权 ， 由 她 这个 党魁 掌权 ？ 扯淡 不过 缅甸 那嘎达 ， 关键 是 看 是否 符合中国 利益 ， 她 要 垂帘听政 就 垂帘听政 吧 ， 听其言 ， 观其行 伟大 的 女人 ， 缅甸 的 福星 执政党 是 绝对 权威 东亚 民主 就是 笑话 这 就是 民主 哆 啦 梦 吃惊 老佛爷 吉祥 哈哈哈 ！ 这个 笑话 赞 ！ 这个 裸官 真 嚣张 转发 微博 哦 ？   这么 快 打 国内 小 清新 的 脸 ，   不好 吧   这 是 要 换 一种 独裁 的 节奏 ？ 呵呵 你 终于 变成 你 当初 最 讨厌 的 模样 这破锅 穷 小国 ， 小 穷国 ， 怎么 选都 并 卵 ！ 党大 还是 法大 ， 这个 女 的 好 扭曲 一个 裸官 ， 做太上 总统 … … 呵呵 转发 微博 真是 好 民主 老佛爷 吉祥 转发 微博 什么 意思 ？ 党委 领导 下 的 总统制 ？ 一旦 让 被 奴役 者 掌握 了 最高 权力 ， 势必 更加 变本加厉 ， 古往今来 ， 莫不 如是 擦 吃惊 赞 威武 铁娘子 哦 ！ 民逗 上台   把 前面 人 玩 剩下 的 翻出来 再 玩 一遍   环球 的 文章 ， 你 懂得 ， 哈哈 缅甸 慈禧 牛 逼 呀 ！ 总统 都 没 了 实权 ， 呵呵 … … 跟 老 习见 个面 就 把 “ 党 大于 法 ” 这套 给 学会 了 啊 ！ （ 虽然 代议制 政党 民主政体 基本 都 是 这样 ， 我卡菊伦 也 得 服从 保守党 的 领导 昂山 慈禧 环球时报 不愧 环球时报 ， 叼 盘 舔 菊 抹黑 捏造 信手拈来 吓死 宝宝 了 … … 我要 去 看看 我 当年 毕业论文 怎么 写 的 … … 转发 微博当 在野党 变成 执政党 … … 老佛爷 吉祥 呵呵 呵呵 呵 ， 五毛 喜大普奔 ， 终于 松 了 口气 笑 露出马脚 了 ！ 转发 微博 缅甸 的 慈禧太后 呀 女人 对 权力 的 渴望 丝毫 不输 男人 ， 这样 难道 不用 修宪 ？ 以 她 的 命令 ？ ？ ？ ？ 卧槽 ， 胜利 之后 就 原形毕露 了 ？ 转发 微博选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院   新 的 独裁 代替 旧 的 独裁   ， 东方人 就 吃 这 一套   ， 昂山 素季 很 优秀 的 一个 女人 我 日 ， 这个 玩过 了 吧 此事 真假 ？ 汗 汗 汗 求证 ？ 有 外籍 子女 就 不能 有 执政权 ！ 不当 总统 依然 是 执政 ？ ！ 希望 这 一天 在 某国 早日 实现 猪头 围观 先 训政 ， 再 议政 有点 眼熟 呢 转发 微博 / / @ 中 英 亲善 卡梅伦 : 跟 老 习见 个面 就 把 “ 党 大于 法 ” 这套 给 学会 了 啊 ！ （ 虽然 代议制 政党 民主政体 基本 都 是 这样 ， 我卡菊伦 也 得 服从 保守党 的 领导 她 经历 了 那么 多 ， 最后 这样 搞 ， 那 那些 经历 真的 还有 意义 吗 ？ 转发 微博 多年 后 ， 你 变成 了 自己 曾经 讨厌 的 模样 微笑 女人 执政 是 多么 可怕 吃惊 转发 微博 我 喜欢 嘻嘻 嘻嘻 嘻嘻 转发 微博 哈哈 ～ 那次 在 港 大 听 了 其 远程 视频 演讲 ， 就 觉得 此人 不是 外界 认为 的 人 ， 是 被 包装 的 ～ ～ 曾经 写过 一篇 小 短文 ， 赖斯 的 小 短裙 与 昂山 的 战袍 我 记得 一生 的 故事 里 提到 过 她 =   = 之后 我 就 去 百度 了 才 知道 的 ， 我 平常 是 多 不 关注 政治 … … 哦 ， 新思路 么 ？ 挖 鼻 挖 鼻 呵呵 呵 颇 有 昂山 将军 的 遗风 啊 ！ 国内 赞 她 的 公知 呢 ？   / / @ 贪睡 的 : 牛 逼 呀 ！ 总统 都 没 了 实权 ， 呵呵 … … 转发 微博衰 吃惊 兩年命 ， 立貼 為 証 ！ 评论 里 肯定 会 出现 一大批 天朝 二 逼 ， 露出 一副 自己 当 太监 伟大光荣 正确 的 表情 ， 呵呵 一笑 ！ 猪头 转发 微博 转发 微博 老佛爷 吉祥 这倒 不是 什么 好事 党内 也 不能 搞 专制 啊 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 这 不是 搞笑 么 ， 无权 的 总统   再 透明 再 可信 的 选举 ， 选出 来 有 什么 意义 呢 ， 结果 还是 老太婆 说 的 算 ， 做 了 个 转发 微博 回复 @ 昏厥 中 的 醒悟 : 就 凭 马英九 执政 执到 国民党 要 丢 大选 的 答卷 ？ 就 凭 台湾 的 民粹 学运 ？ 就 凭 跪 舔 日本 连 飞虎队 飞机 模型 都 保不住 的 民族气节 ？ 就 凭 乐见 美国 巡航 南中国海 的 卖国 嘴脸 ？ 有 什么 资本 谈 平起平坐 ， 有 什么 资本 敢 放言 能 让 大陆 老百姓 过得 更好 ？ 不要 给 三分 颜色 就 开 染坊 ！ 转发 微博 这段 谈话 就 明显 弯曲 事实 了 ， 鉴于 中国 媒体 一贯 的 操守 ， 窥 一斑 而知 全豹 / / @ 晓晓云晓 :   哈哈 ～ 那次 在 港 大 听 了 其 远程 视频 演讲 ， 就 觉得 此人 不是 外界 认为 的 人 ， 是 被 包装 的 ～ ～ 曾经 写过 一篇 小 短文 ， 赖斯 的 小 短裙 与 昂山 的 战袍 嘻嘻 嘻嘻 嘻嘻 不能 同意 更 多   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 转发 微博 混球 时报 的 文章 ？ 换汤不换药 转发 微博 迫不及待 地要 卖国 转发 微博 @ 贺卫方   你们 要 的 民主 民主 呵呵 哒 为 日后 军方 发动 政变 提供 机会 我 现在 在 想 他们 上台 后 会 不会 修宪 允许 昂山 素季 上台 执政 / / @ 柏铭 : 颇 有 昂山 将军 的 遗风 啊 ！ 国内 赞 她 的 公知 呢 ？   / / @ 贪睡 的 : 牛 逼 呀 ！ 总统 都 没 了 实权 ， 呵呵 … … 推动 民主 进程 的 女人 终于 漏出 了 爪牙 转发 微博 转发 微博 呵呵 呵 无语 … … 恐怕 危险 了 希望 是 误读 ， 误解 制度 创新 汗 / / @ 杨添富 :   笑笑 笑 慈禧太后 哈哈 这是 什么 意思 如果 报道 和 翻译 是 准确 的 ， 没 别的 感觉 ， 我 就是 感觉 她 在 作死 缅甸 这 事 感觉 怪怪的 ， 人民 要 的 不过 是 另 一个 伟大领袖 昂山 本人 似乎 也 乐于 接受 这种 救世主 的 角色 这样的话 缅甸 还 得 乱 下去   / / @ 青梅 : 这个 裸官 真 嚣张 你 妈 那个 逼 又 在 这 偷换概念 ， 乱 翻译 咋 不 去 死 怒 明目张胆 哆 啦 梦 吃惊   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 独裁 ？ 到底 想 怎样 ？ 转发 微博 政客 的 游戏 看 完 评论 感觉 很 失望 ， 为什么 现在 只要 一 提到 民主 大家 就 跟 打 了 鸡血 一样 兴奋 ， 民主 制度 是否 真的 需要 我们 这样 顶礼膜拜 ？ 这 就 有点 扯淡 了 ！ 文章 作者 高中 没 毕业 吗 ？ 思考 / / @ 田丰玥 : 转发 微博 味道 不 对 啊 缅甸 版 的 慈喜 吃惊 若 是 这样 ， 咱们 医院 愿意 协助 昂山 素季 ， 从 病人 中 推荐 新 总统 人选 ， 条件 是 一切 听从 昂山 素季 指挥 ！ 哈哈   / / @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院   又 是   个人 统治   ？ 偷笑   / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 @ 月 下 鹰翔   呵呵 ， 到 哪儿 都 是 党 大 权力 架构 、 职责 分工 ， 都 是 宪法 的 内容 这是 昂山 素季 所能 决定 的 吗 ？ 坏球 威武 有 一个 独裁   / / @ 田丰玥 : 转发 微博 又 不是 缅甸 共产党 也 想 搞 党管 干部 ， 还要 宣传 出去 ， 我 看 她 真是 不 懂 领导 艺术 的 厚 黑 农民 翻身 ， 变本加厉 转发 微博 转发 微博 那 还要 宪法 干嘛 呢 ？   / / @ 管荣君 同志 : 权力 架构 、 职责 分工 ， 都 是 宪法 的 内容 这是 昂山 素季 所能 决定 的 吗 ？ 想 嘴炮 吧 呵呵 赶紧 推荐 ！ / / @ 中国 公知 精神病 总院 : 若 是 这样 ， 咱们 医院 愿意 协助 昂山 素季 ， 从 病人 中 推荐 新 总统 人选 ， 条件 是 一切 听从 昂山 素季 指挥 ！ 哈哈   / / @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院   昂 太后 金安 ！ 这 让 公 知情 何以堪 啊 / / @ 中国 公知 精神病 总院 : 若 是 这样 ， 咱们 医院 愿意 协助 昂山 素季 ， 从 病人 中 推荐 新 总统 人选 ， 条件 是 一切 听从 昂山 素季 指挥 ！ 哈哈   / / @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院   民主联盟 .... 呵呵 ， 最终 还是 盟主 大一统 了 衰   垂帘听政 也 挺 搞 的 个人崇拜 的 前兆 啊 转发 微博 哈哈哈 哈哈哈 英式 民主 还是 美式 民主 ？ 这 尼玛 不是 变相 独裁 嘛 慈禧太后 缅甸 复活 哦 ， 原来 民主 国家 的 民主 是 介样 的 哪里 的 文章 ..... 难 呀 ， 总院 病人 个个 🐮 ， 都 不是 甘居人 下之辈 / / @ 中国 公知 精神病 总院 : 若 是 这样 ， 咱们 医院 愿意 协助 昂山 素季 ， 从 病人 中 推荐 新 总统 人选 ， 条件 是 一切 听从 昂山 素季 指挥 ！ 哈哈   / / @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院   阴险 若 如此 ， 则 瞬间 改变 对 其 看法 并 不 看好 缅甸 未来 附议   / / @ 最老 的 神仙 : 缅甸 这 事 感觉 怪怪的 ， 人民 要 的 不过 是 另 一个 伟大领袖 昂山 本人 似乎 也 乐于 接受 这种 救世主 的 角色 这样的话 缅甸 还 得 乱 下去   / / @ 青梅 : 这个 裸官 真 嚣张 帅 呆 转发 微博 这个 是 跟 我们 学 的 吧 嘻嘻 嘻嘻 嘻嘻 / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 / / @ 鼎 鏊 肖 志军 : 呵呵 ， 到 哪儿 都 是 党 大 ? ? ? 都 想 当 皇上 / / @ 心理学 张侃 : 恐怕 危险 了 希望 是 误读 ， 误解 政权机关 听党 的 决定 ， 这 不 就是 中共 的 特色 吗 ， 什么 省市 区长 听 党委书记 的 决定 ， 国家 主席 与 国务院 总理 ， 听 中共中央 总书记 的 决定 这种 邪恶 领导 模式 ， 即使 政权机关 由 党外 势力 领导 ， 但是 实权 还是 抓 在 中共 党委 部门 手里 不 很 懂 缅甸 的 情况 ， 想 问下 ， 她 这样 公开 说 和 将来 那样 做 ， 在 缅甸 是 合法 的 吗 ？ 总统 的 法律 地位 是 怎样 的 ？ 估计 要 在 米国 ， 这样 用 党派 的 主张 控制 总统 ， 甚至 公开 说 要 垂帘听政 ， 肯定 是 一片 大哗 ！ 打开 连接 你 会 看到 环球时报 几个 小字 独裁 咩 原话 是 这么 说 的 的 # 电气 新闻 # ！ ！ ！ 谁 翻译 的 好 ， 好 ， 来 看看 她 有 多 强大 ， 缅甸 要 好运 噢 转发 微博 民主 ？ 上台 后 看看 这 不是 当年 咱 大清国 玩儿 剩下 的 么 哈哈哈哈 哈哈哈 哈哈哈 权力 是 毒药 ？ 转发 微博 权力 有意思 ， 那 总统 是 什么 ？   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 转发 微博给 你 张 选票 ， 然后 几波儿 人轮 着 上台 享受   / / @ 国安 冰块 :   哦 ， 原来 民主 国家 的 民主 是 介样 的 古老 特色 中国 的 垂帘听政 终于 被 照搬 了 ？ 真 不 明白 环球 总是 如此 褒奖 还是 贬低 我 执政党 啊 ！ 大大 大大 地松 了 口气 哼 / / @ 朱孝顶 律师 :   嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 最近 一直 在 为 缅北 因 战争 受灾 的 同胞 捐 衣物 ， 看来 这 或许 将 是 一个 长期 工程 啊 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 其实 他 说 的 是 党 要 监督 总统 干 好事 ， 不 干坏事 / / @ :   党大 还是 法大 ， 这个 女 的 好 扭曲 效仿 慈禧   / / @ 獅子 奏 的 白牛 二 : 衰   垂帘听政 总统 要 听 党 的 决定 ？ 哈哈 环球 报 的 ！ / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 这 就是 你们 说好 的 民主 ？ 不得不 说 ， 美国 有 华盛顿 ， 何其 幸运 ！ 无论谁 ， 一旦 被 权利 和 欲望 蒙蔽 了 眼睛 ， 都 会 变得 狰狞 悲伤 .. 因为 是 环球 日报 的 报道 ， 所以 谨慎 起 见 ， 专门 去查 了 的 网站 据 报道 ， 昂山 素季 上周 表示 ， “ 如果 民盟 赢得 大选 ， 她 将 凌驾于 总统 之上 ” 虽然 禁止 她 参选 总统 的 宪法 有 可议之处 ， 但 毕竟 是 各方 妥协 的 结果 刚 获得 选举 胜利 就 公然 发表 藐视 宪法 的 言论 ， 至少 不算 是 个 好的开始 回复 @ 霍子 青 : 确切 地说 ， 是 美 、 英 、 日 扶持 的 走狗 / / @ 霍子 青 : 她 其实 是 一个 伪 民主 斗士 ， 美国政府 的 走狗 而已 民主 的 意义 不是 她 昂山 素季 是 当 总统 还是 当 皇帝 ， 而是 缅甸 人民 所 拥有 的 切切实实 的 公正 的 选举权 ！ 天朝 阉人 怎么 会 懂 呢 挖 鼻 轉發 微博 终于 活 出来 了 这 是 她 的 原话 ? 可笑 的 民主选举 转发 微博 她 应该 强调 总统 要 服从 议会 的 决定 ， 这样 直接 说 总统 要 听命于 党 的 领袖 ， 法理 上 是 站不住脚 的 ， 毕竟 他们 又 不是 社会主义 国家 这 就是 你们 说好 的 民主 ？ 吃惊 转发 微博 摸黑 开始 啦 / / @ 田丰玥 : 转发 微博 西方 世界 力顶 的 女性 民主 斗士 啊 ～ ～ / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 … … 哎 好 想 看 美国 人 怎么 洗 地   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 美式 “ 民主 ” 算个 球 ， 缅甸 “ 民主 ” 才 是 “ 民主 ” 界 的 新星 哈哈 / / @ 中国 公知 精神病 总院 : 若 是 这样 ， 咱们 医院 愿意 协助 昂山 素季 ， 从 病人 中 推荐 新 总统 人选 ， 条件 是 一切 听从 昂山 素季 指挥 ！ 哈哈 / / @ 冬天 : 选个 傻子 正好 ！ 素鸡 大言不惭 光明磊落 的 典范 ！ 哈哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院 民主 婊 又 一个 “ 慈禧太后 ” 出现 了 ！ 怒 哈哈 / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 这个 ， 那个 ， 哪个 ？ / / @ 郑州 范强 : 制度 创新 汗 / / @ 杨添富 :   笑笑 笑 民主 之 路 不会 平坦 每个 国家 都 会 有 自己 需要 爬 的 坡 她 这样 说 ， 就 已经 出 问题 了 民主 ， 还 需 法治 护航 / / @ 心理学 张侃 : 恐怕 危险 了 希望 是 误读 ， 误解 呵呵   缅甸 猴子 能 玩 好 民主 ？   缅甸 现在 是 个 什么 比 样子   不乱 了 就 阿弥陀佛 了 呵呵 哒 社会主义 好会 接受 公众 的 监督 挖 鼻 / / @ 柏铭 : 颇 有 昂山 将军 的 遗风 啊 ！ 国内 赞 她 的 公知 呢 ？   / / @ 贪睡 的 : 牛 逼 呀 ！ 总统 都 没 了 实权 ， 呵呵 … … 要是 明明白白 講出 這話 也 是 ⋯ 转发 微博 这 是 开始 开黑 吗 / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 转发 微博 这 是 民主 的 进步 呢 还是 倒退 呢 我 感觉   就算 她 是 这么 想 的   她 也 不会 这么 说 袁 大总统 再世 爱 你 听 党 的话 ， 党 是 我 领导 的 ， 所以 要 听 我 的话 什么 民盟 接受 民众 监督 ， 呵呵 ， 好戏 上演 了 / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 这种 体制 设想 ， 将 是 缅甸 新 的 祸乱 之源 屎 报外 媒 不可 信 / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 公知们 如何 说 ？ 我 在 想 ： 真的 会 有人 傻到 这 一步 ， 对 支持 她 的 公众 说出 这样的话 ？ 转发 微博费 那么 大劲 终于 上位 了 ， 不 搞 点 名堂 怎么 对得起 之前 受 的 罪 ！ 当心 是 党媒 曲解   / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 头条新闻 转发 微博 这 就是 所谓 的 民主 民主 的 胜利 ? 转发 微博 看来 选票 就 在 门口 外 ， 狠近 ， ！ / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 党 领导 一切 ！ 嘘 “ 实际 掌权人 ” 这个 概念 并 不是 什么 新鲜事 蒲甘 的 老佛爷   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 素季 “ 垂簾 聽政 ” ？ ？ 你 包 “ 萬壽無疆 ” ！ ！ 笑 不 看好 ， 和 清朝 慈禧 有 什么 区别 垂帘听政 的 是 老美 ， 哪里 有 你 的 舞台 ！ / / @ 微风 清扬 : 混球 时报 的 文章 ？ 真的假 的 ？ 垂帘听政 是 意料之中 的 ， 但 话 说 得 这般 刺耳 、 强硬 ， 是 意料之外 的 又 是 官霉 统一口径 吗 ？ 西太后 ？ / / @ 土豆 牛肉 高粱 : … … 我 是 来 评论 的 回复 @ 有 本事 打 我 脸 : 翁山 淑枝 ， 有点 贪恋 权力 缅甸 议会 如果 认同 翁山 淑枝 可以 以 总统 身份 执政 ， 就 应该 尽快 修改 相关 法律 如 不 修改 ， 搞党权 高于 总统 权 ， 缅甸 将 是 下 一个 民主 失败 的 典例   / / @ 有 本事 打 我 脸 : 回复 @ 易 葦航 : 和 我们 一样 党管 一切 不用 请示 敏昂 大将 ？ / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 哆 啦 梦 花心 这个 娘们 很 厉害 啊 / / @ 周克成 : 这 就是 你们 说好 的 民主 ？   / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 转发 微博 党鞭 環時 @ 包子 要 做 有 责任心 的 大力 水手   疯 了 没有 人 甘愿 当 傀儡 这 就 为 未来 的 党内斗争 埋下 了 种子 她 的 本心 是 把 制度 带 进 缅甸 当 完成 心愿 就 该 激流勇退 了 / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 有点 女皇 的 感觉 一党独大 ， 然后 分赃不均 ， 再 然后 分裂 争权夺利 权力 啊 权力 ， 的确 是 世界 上 最毒 的 慢性 毒药 ， 吴登盛 在 母猫 背上 抹 了 慢性 毒药 权力 ， 让 母猫 自己 舔 干净 ， 致使 母猫 欲罢不能 ， 最终 会 身败名裂 ， 吴登盛 的 利益集团 完美 安全 装 了 那么 多年 本来面目 露出 来 了 吧         .         .   ？ ？ ？ / 周二 （ 日 ） ， 昂山 素季 在 接受 英国 与 新加坡 亚洲 新闻台 采访 时均 强调 ， 缅甸 下届 总统 “ 必须 完全 明白 自己 无权 ” ： 尼玛 ， 老娘 就是 不要脸 了 ， 咋 地 ！ 酷 酷酷 民煮 派们 ， 快来 舔 干净 ！ 阴险 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院   呵呵 ， ， ， 凌驾 总统 之上 ， 吐 大选 前 昂山 素季 就 说 过 ， 她 要 想 邓小平 那样 治理 缅甸 … … 果然 和 邓 一样 “ 垂帘听政 ”   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 微笑 转发 微博 转发 微博 转发 微博 她 是 想 做 ， 然而 别人 看 她 就是 慈禧 了 😂 😂 😂 垂帘听政 还 民主 ？ 转发 微博 权力 能够 改变 信仰 ？ 我信 还是 不 信 ？ 疑问 缅甸 比 中国 穷 ， 比 中国 乱 ， 贪腐 也 严重 ， 独裁者 也 残暴 ， 不 也 一样 可以 全民 选举 吗 ？ 中国 你 还 在 等 什么   / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 这 事 发酵 到 现在 ， 原话 是 如何 的 ？ 平时 不是 有 很多 显摆 能看懂 外文 的 滴 么 ？ 挖 鼻 / / @ 理性 的 乌托邦 :   评论 里 肯定 会 出现 一大批 天朝 二 逼 ， 露出 一副 自己 当 太监 伟大光荣 正确 的 表情 ， 呵呵 一笑 ！ 猪头 转发 微博 民初 那个 《 天坛 宪法 草案 》 / / @ 大汉民族 万岁 :   总统 不 掌权 ， 由 她 这个 党魁 掌权 ？ 扯淡 不过 缅甸 那嘎达 ， 关键 是 看 是否 符合中国 利益 ， 她 要 垂帘听政 就 垂帘听政 吧 ， 听其言 ， 观其行 挖 鼻 挖 鼻 哟 由于 缅甸 宪法 的 限定 ， 昂山 素季 虽 获得 选民 拥戴 ， 但 无法 就任 总统 一职 危机 已经 种下 # 国际 热点 关注 # 【 缅甸 政局 】 赞赞 想 信能行 / / @ 大道 在 天 :   权力 能够 改变 信仰 ？ 我信 还是 不 信 ？ 疑问 民主 体制 下 ， 政府首脑 要 向 全体 国民 负责 ， 如果 只是 听命于 一个 人 或者 某 一个 政治 组织 ， 那 当然 是 假 民主 别人 还 多少 遮掩 一下 … …   / / @ : 哎 好 想 看 美国 人 怎么 洗 地   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 我 认为 @ 头条新闻   在 转 这条 新闻 的 时候 应该 标明 出自 环球时报 ， 不然 我 都 会 骂 错人 民盟 是 昂山 素季 创立 的 ， 各种 民主运动 是 她 领导 的 ， 为此 坐 了 年 牢 ， 现在 大选 胜利 了 ， 就 因为 故意 针对 她 的 那条 宪法 把 大权 交给 总统 ？ 怎么 可能 嘛 ？ / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 给 老佛爷 请安 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 缅甸 民主 还有 待 观察 ！ 但 确实 稳稳 的 迈出 了 第一步 ！ 毛山 素季 / / @ 青梅 :   这个 裸官 真 嚣张 垂帘听政 是 中国 慈禧太后 的 千古 罪名 ， 中国 有人 制造 谣言 耸人听闻 ， 将 自己 国家 垂帘听政 的 历史 生搬硬套 在 别的 国家 身上 一钱不值 / / @ 心援网 - 守护 心灵 和 家庭 : 民主 之 路 不会 平坦 每个 国家 都 会 有 自己 需要 爬 的 坡 她 这样 说 ， 就 已经 出 问题 了 民主 ， 还 需 法治 护航 / / @ 心理学 张侃 : 恐怕 危险 了 希望 是 误读 ， 误解 瘦 女人爱 操心   坏心眼 多   / / @ 变态 豌豆 : 真的假 的 ？ 垂帘听政 是 意料之中 的 ， 但 话 说 得 这般 刺耳 、 强硬 ， 是 意料之外 的 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 呵呵 又 在 犯 了 某些 人 当年 犯过 的 错误 转发 微博 怎么 像 共产党 内部 文件 ， 是 昂山 说 的 吗 ？ 那要 总统 做 什么 思考 得 ， 听 口气 就 不是 省油的灯 相反 ， 给 吴 登盛点 个 赞 呵呵 ， 独裁者 要 想 成为 合法 独裁者 ， 唯一 的 办法 ： 听 美国 人 话 麻烦 说 清楚 本文 转载 来源于 《 环球时报 》 邓小平 可 没 公开 说 ： “ 总书记 说 了 不算 ， 都 得 听 我 的 ” ！   / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … / / @ 柏铭 :   颇 有 昂山 将军 的 遗风 啊 ！ 国内 赞 她 的 公知 呢 ？   / / @ 贪睡 的 : 牛 逼 呀 ！ 总统 都 没 了 实权 ， 呵呵 … … 哇 / / @ 闪亮 晶 : 西方 世界 力顶 的 女性 民主 斗士 啊 ～ ～ / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 太后 垂帘听政 呵呵 / / @ 看 你 扯 看 你 飞 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 垂帘听政 ， 又 一个 慈禧 作威作福 公知们 ， 你们 怎么 看 ？ @ 贺卫方   @ 荣剑   @ 徐昕   @ 王福重   @ 崔永元   / / @ 周培良 - 物 联网 :   / / @ 柏铭 :   颇 有 昂山 将军 的 遗风 啊 ！ 国内 赞 她 的 公知 呢 ？   / / @ 贪睡 的 : 牛 逼 呀 ！ 总统 都 没 了 实权 ， 呵呵 … … 好 耳熟 ， 党 领导 一切 皿 王 ！ 赞 付出 那么 多 ， 总得 来 点 阳光 了 不得了 / / @ 中国 公知 精神病 总院 : 若 是 这样 ， 咱们 医院 愿意 协助 昂山 素季 ， 从 病人 中 推荐 新 总统 人选 ， 条件 是 一切 听从 昂山 素季 指挥 ！ 哈哈   / / @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院   民主 女神 啊 笑 转发 微博 那 又 怎样 ， 再 怎么着 这 都 是 缅甸 人民 的 选择 / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 看 评论 真是 佩服 那么 多 猪脑 进水 的 ， 都 看清楚 人家 前 几天 选举 是 选 什么 吗 ？ 人家 选举 是 选 执政党 ， 不是 选 总统 ， 总统 由 执政党 产生 ， 由于 选举 前 被 人为 限制 了 昂山 素季 选举 总统 ， 相当于 我们 当年 赵是 国家 主席 ， 但 决断 之权 在于 邓公 / / @ 周克成 :   这 就是 你们 说好 的 民主 ？ 玩 不了 几天 就 军事政变 了 吧 哈哈 这 是 憋 得 太久 了 吧 ， 好不容易 即将 凌驾于 权利 之上 转发 微博 呵呵 这个 新闻 真的假 的 ？ / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 邓 裁军 一百万 / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … / / @ 管荣君 同志 : 权力 架构 、 职责 分工 ， 都 是 宪法 的 内容 这是 昂山 素季 所能 决定 的 吗 ？ 我 收回 自己 對 她 的 欣賞 無視 法制 和 民主 精神 ， 諾貝爾獎 能 收回 嗎 ？   / / @ 三思 柯南 : 民主 女神 啊 笑 选举 是 为了 什么 呢 ？ ？ 吃惊 政客 真 会 忽悠 笑哈哈 这 又 来 独裁 ？ 文章 来源于 环球时报 ， 不 不 值得一看 ！ 说好 的 亚洲 民主 之光 呢 挖 鼻 这 就是 民主 ？ 这是 慈禧 秘史 看多 了 吗 ， 现在 还有 这么 愚昧 的 政客 ~ 总统 是 名义 的 ？ 哈哈 / / @ 中科大 胡不归 :   虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 狗崽子 们 给 她 洗 喽 呵呵 ， 竟然 把 质疑 环球时报 歪曲 报道 的 评论 全部 删 了 … … / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 老佛爷 吉祥 ！ 你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ 昂山 素姬 原话 如此 ， 态度 无比 强硬 ， 言语 铿锵 近乎 咬牙切齿 ， 昨晚 看 了 英文 专访 我 还 真 挺 讶异 的 又 想 再 看一遍 筱田 正浩 的 《 暗杀 》 的 访谈 … … 转发 微博 呵呵 ， 选 了 个 女皇 ？ 挖 鼻 / / @ 银耀 胖猫 要 减肥 :   缅甸 药丸 啊 汗 总 觉得 中国 官媒 的 报道 阴阳 怪调 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # ！ ！ ！ … … 特么 以为 十一 区人 党国 / / @ 历史 尘埃 黑公知 : 你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ … … … … / / @ 卡李 :   尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 转发 微博 # 天下 # 【 昂山 素季 ： 我要 “ 垂帘听政 ”   新 总统 要 听 党 的 决定 】 缅甸 大选 结果 揭晓 ， 昂山 素季 领导 的 全国 民主联盟 势如破竹 ， 赢得 国会 绝大多数 议席 昂山 素季 强调 ， 新 总统 不再 拥有 实权 ， 又 重申 自己 将 以 “ 凌驾 总统 ” 的 方式 执政 ， 总统 凡事 均 须 以 她 的 命令 和 民盟 党内 决定 为准 详见 ： : / / . / 这货 疯 了 转发 微博 我 擦 垂帘听政 拜拜 拜拜 ， 真是 活久见 这 是 民主 的 胜利 吗 ？ 嘻嘻 转发 微博 转发 微博 / / @ 郑州 范强 :   制度 创新 汗 / / @ 杨添富 :   笑笑 笑 这 这 这 … … 那 还 选来 干嘛 ？ 毒菜 啊 / / @ 坐在 北京 看 天下 : 周二 （ 日 ） ， 昂山 素季 在 接受 英国 与 新加坡 亚洲 新闻台 采访 时均 强调 ， 缅甸 下届 总统 “ 必须 完全 明白 自己 无权 ” ： 尼玛 ， 老娘 就是 不要脸 了 ， 咋 地 ！ 酷 酷酷 民煮 派们 ， 快来 舔 干净 ！ ( 公知们 却 在 纠结 垂帘听政 是不是 原话 ， 看见 不 愿意 看见 的话 就 往 环球时报 身上 推 ) 又 是 一个 受人 敬仰 的 独裁者 ， 国家 是不是 健康 发展 ， 看看 人民 骂 不 骂 领导人 就 知道 ， 往往 不 骂 的 都 有 很大 问题 ， 随便 骂 的 都 发展 得 很 好 感觉 蛮 逗 的 ， 缅甸 以 和平 选举 的 方式 顺利 过度 到 独裁 专制 时代 😄 ， 说 着 玩 的 激情 有余 ， 业务 太烂 ！   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 西方 夸赞 的 民主 白莲花 ， 在我看来 不过 是 独裁者 的 新旧 更替 而已 又 一个 万劫不复 的 缅甸 天朝 狗 媒黑 人家 有意思 么 ？ 有种 自己 也 选 一个 试试 ？ ！ 挖 鼻 转发 微博选 总统 的 意义 是 什么 ？ ？ 回复 @ 地中海 酋长 : 呵呵 ， 哥们 你 是 ， 唯一 一个 明白人 啊 赞赞 赞赞赞   / / @ 地中海 酋长 : 环球时报 发 的 ， 只能 先 呵呵 若 是 这样 ， 岂 不是 学 天朝 ！ 可惜 了 登盛 这样 的 人物 若 袁世凯 若 登盛 ， 中华 早已 强 矣 ！ 做 慈禧太后 . / / @ 特威 克尔 说 :   … … … … / / @ 卡李 :   尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 转发 微博 她 担心 的 是 军队 私人 订制 呦 / / @ 中国 公知 精神病 总院 : 若 是 这样 ， 咱们 医院 愿意 协助 昂山 素季 ， 从 病人 中 推荐 新 总统 人选 ， 条件 是 一切 听从 昂山 素季 指挥 ！ 哈哈   / / @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院   得到 权力 前 和 得到 权力 后 的 的 表现 ， 赤裸裸 的 展现 了 出来 ， 就 跟 电视剧 琅 琊 榜 哪个 老 皇上 说 的 一样 ， 我 有点 期待 第二季 了 缅甸 的 民主 就是 让 一个 缅奸 的 女儿 ， 一个 英国 国籍 的 女人 公然 搞 垂帘听政 ， 居然 还有 一群 人 在 那儿 跪 舔 ， 真是 讽刺 ～ / / @ 历史 尘埃 黑公知 : 你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ / / @ 特工 傀儡 梅 姐夫 : . / / @ 特威 克尔 说 :   … … … … / / @ 卡李 :   尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 转发 微博   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 转发 微博额 ， 执政党 的 党 领袖 ， 拥有 实权 难 理解 吗 ？ 又 不是 搞 一党 独裁 老佛爷 吉祥 / / @ 三思 柯南 :   民主 女神 啊 笑 转发 微博 这话 其实 没错 啊 ， 执政党 不 就是 将 党 的 意志 上升 为 国家 意志 来 执政 的 么 ， 各国 都 如此 只不过 素鸡 大妈 说 的 比较 直白 ， 会伤 了 多少 粉丝 的 心 啊 / / @ 特工 傀儡 梅 姐夫 :   . / / @ 特威 克尔 说 :   … … … … / / @ 卡李 :   尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 转发 微博 昂山 素季 电影 能 在 天朝 电影院 上映 吗 ？ / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 “ 垂帘听政 ” ？ 呵呵 ， 胜选 之后 ， 宪政 民主 就 抛 到 脑后 了 转发 微博 转发 微博 还是 不要 破坏 法统 ， 始作俑者 ， 其无后乎 嘻嘻   / / @ 周志 : 又 想 再 看一遍 筱田 正浩 的 《 暗杀 》 的 访谈 … … 宪法 在 她 眼里 就是 个 摆设 这 可是 公知 推崇 的 民主 ， 她 要说 是 学习 邓 ， 也 就是 和 咱们 一样 咯 ， 那公知们 嗨 了 这 几天 不是 浪费 了 表情 了 嘛 哈哈 / / @ 西 西河 的 上古 神兵 : 邓小平 可 没 公开 说 ： “ 总书记 说 了 不算 ， 都 得 听 我 的 ” ！   / / @ 中科大 胡不归 : 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 这 是 要 垂帘听政 的 节奏 吗 ？ / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 别 听 了 个 民主 、 投票 就 瞎 激动 ， 不 具备 社会 基础 的 民主 一定 是 被 操作 的 昂山 在 政治学 选择 人 理论 中 就 一 反面典型   / / @ 长街 奔马 : 呵呵 / / @ 看 你 扯 看 你 飞 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 民主 就是 一团 浆糊   / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 总统 是 人民 选出 来 的 ， 他 只 应 听 宪法 的 ， 党 的 决定 是 党内 的 事 ， 缅甸 民主 还 未 开始 ， 就 坏 在 这 女人 身上 了 伟光 正们 的 当家 本事 总有 用武之地 ， 那 就是 抓 别人 小辫子 ， 给 别人 穿小鞋 国人 思想 中 的 每 一点 民主 苗头 他们 都 要 给 你 灭掉 缅甸 为什么 就 不能 有 宪法 允许 下 的 民主 创新 ？ 还 能比 你家 的 党内 民主 更 虚伪 ？ 历来 就是 这样 ~   / / @ : “ 垂帘听政 ” ？ 呵呵 ， 胜选 之后 ， 宪政 民主 就 抛 到 脑后 了 转发 微博 其实 我 没 怎么 搞清楚 其中 怎么 一 回事 … … 不管怎么 抹黑 ， 一个 女人 能 走 到 这 一步 ， 确实 是 有 她 的 实力 贵圈 真乱 ， 还是 玩点 实在 的 玩 转圈 橙 ， 中国 第一 社交 橙 / / : 这话 其实 没错 啊 ， 执政党 不 就是 将 党 的 意志 上升 为 国家 意志 来 执政 的 么 ， 各国 都 如此 只不过 素鸡 大妈 说 的 比较 直白 ， 会伤 了 多少 粉丝 的 心 啊 / / @ 特工 傀儡 梅 姐夫 :   . / / @ 特威 克尔 说 :   … … … … / / @ 卡李 :   尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 缅甸 人民 辛苦 了   / / @ 狩猎者 : 好 ， 好 ， 来 看看 她 有 多 强大 ， 缅甸 要 好运 噢 一个 笑话 转发 微博 / / @ 中科大 胡不归 :   虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 微风 微风 微风 / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … / / @ 冬天 :   / 周二 （ 日 ） ， 昂山 素季 在 接受 英国 与 新加坡 亚洲 新闻台 采访 时均 强调 ， 缅甸 下届 总统 “ 必须 完全 明白 自己 无权 ” ： 尼玛 ， 老娘 就是 不要脸 了 ， 咋 地 ！ 酷 酷酷 民煮 派们 ， 快来 舔 干净 ！ 阴险 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 转发 微博 … …   / / @ 历史 尘埃 黑公知 : 你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ 论 如何 用 一句 话 证明 这个 国家 是 个 三流 货色 军方 不鸟 选举 结果 的话 还是 有个 鸟 用人 人 听政   个个 听党   少 的 了 你 ？ ！   挖 鼻 / / @ 郑州 范强 :   制度 创新 汗 / / @ 杨添富 :   笑笑 笑 要 上演 民国 府院 之争 吗 ？ / / @ 黄浦江 边 的 渔夫 :   谨慎 起 见 ， 专门 去查 了 的 网站 据 报道 ， 昂山 素季 上周 表示 ， “ 如果 民盟 赢得 大选 ， 她 将 凌驾于 总统 之上 ” 虽然 禁止 她 参选 总统 的 宪法 有 可议之处 ， 但 毕竟 是 各方 妥协 的 结果 刚 获得 选举 胜利 就 公然 发表 藐视 宪法 的 言论 ， 至少 不算 是 个 好的开始 转发 微博 / / @ 历史 尘埃 黑公知 :   你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ 转发 微博 / / @ 中科大 胡不归 :   虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 当然 我们 的 决定权 也 是 很 重要 的 昂山 素季 上台 后 ， 缅甸 反对党 是 哪个 啊 苗头 不好 ， 总统 就是 总统 ， 环球时报 ， 真实性 和 完整性 容易 遭 人 质疑 啊 转发 微博 总会 有 男人 不爽 这个 女人 的 、 坐等 政变 能力 不 能力 另 说 ， 昂山 素季 各 方面 面对 的 阻力 比 邓小平 大 了 去 了   / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … …   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 转发 微博虚权 元首 而已 ， 德国 也 这样 ， 内阁制 不 都 这样 么 哈哈 ， 民主 都 是 小姑娘 了 ， 任 人 打扮 就是 了 / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 哈哈哈 啊啊啊 啊啊啊 啊   思考 思考 思考 思考 共产 国家 ？ 以 民主 之名 赶走 军方 独裁 ， 却 又 制造 了 另类 独裁 ， 这个 女人 不 简单 ， 到底 是 要 闹 哪样 ？ 衰 呵呵 / / @ 历史 尘埃 黑公知 : 你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ 哈哈哈 哈哈哈 ~ 转发 微博 转发 微博 缅甸 全国 民主联盟 之所以 能 赢 ， 很大 程度 上 是 靠 昂山 素季 的 个人 魅力 ， 这 与 铁托 一样 （ 注意 是 铁托 而 非 其他人 ） ， 因此 由 她 进行 决策 与 拍板 是 再 正常 不过 的 ， 我们 应该 关注 的 是 日后 她 具体 决策 的 方式 （ 民主 讨论 还是 个人 专权 ） 而 不是 对 她 这 一句 话 感到 惊讶 转发 微博 从 官媒 的 语调 可以 看出 ， 昂山 素季 的 上台 对 我国 是 一个 坏消息 ， 至少 是 一个 不太 有利 的 消息 和 现实 ！ 转发 微博 @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 转发 微博 不再 淡定 了 嘻嘻 听 着 怎么 那么 封建 愚昧 呢 议会制 … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 这样 好 吗 ？ 转发 微博 国内 的 宣传 都 是 扯淡 ， 胡说八道 ， 颠倒黑白 ， 抹黑 有 一套 哈哈 另 一种 独裁 果然 好 民主 假设 中国 出 了 一个 外国人 的 媳妇 在 中国 垂帘听政 ， 中国 人该 有 怎么样 的 反应 ？ 太后 这 简直 是 藐视 宪法 ！ ！ 的 报道 截图 ~ ~   : / / . / 呵呵   / / @ 历史 尘埃 黑公知 : 你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ / / @ 网易 自 - 由 蓝莲花 :   那 又 怎样 ， 再 怎么着 这 都 是 缅甸 人民 的 选择 / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 啊 ？ 民主 包装 下 喜不自胜 的 小农 思想 封建 余孽   西方 捧 上位 却 没 教育 好   政客 的 入门 课 都 没 过关 屎 报 造谣 要 不要 坐牢 ？ 笑 / / @ 三思 柯南 :   民主 女神 啊 笑 黑 的 漂亮 ！ 黑 的 飞起 ！ 坐等 混球 日报 删微博 ， 再次 刷新 媒体 人 跪 舔 权贵 的 下限 ！ 赞一 开始 觉得 昂山 素姬 还 蛮 好 的   在 初中 印象 不错   …   现在 成 这样   真的 是 自掘坟墓 没有 什么 可笑 的 ， 很 正常 人民 选择 了 民主联盟 执政 ， 但前 体制 又 禁止 昂山 素季 当 总统 ， 那 不管 民盟 谁 任 总统 ， 也 应该 民盟 主席 昂山 素季 说了算 ，   / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 看看 评论 里 ， 一群 大 傻瓜 非 要说 是 环球时报 杜撰 的 ， 怎么 不去 看看 新加坡 的 《 联合早报 》 ？ 难道 新加坡 也 在 黑 缅甸 吗 ？ 一群 白痴 ， 胆小鬼 ， 不敢 面对现实 ！ 笑 昂山 素季 这句 话 让 美国 大失所望 评论 有些 人好 酸 哦 ， 民主 被 打 脸 了 都 不肯 承认 ， 啧啧 啧啧 啧 / / @ 中科大 胡不归 :   虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 转发 微博 选出 个 慈禧太后 ， 铁杆 美狗 ， 这回 全 亚洲 除了 叙利亚 伊朗 ， 朝鲜 ， 都 姓 美 了 推翻 独裁 然后 自己 独裁 坏球 时报 的 新闻 有目共睹 的 合金 超轻 平板 拖把   来自 挪威 的 地面 清洁 技术 ， 使用 ￥ 分钟 搞定 平 ￥ 抢先 预览 （ 长 按 复制 整段 文案 ， 打开 手机 淘宝 即可 进入 活动 内容 ）   : / / . / 此处 可以 呵呵 一下 ！ 这女 的 估计 也 没什么 好 结局 ！ 毕竟 军方 才 是 最 👍 的 昂山 素季 是 想 告诉 巩发党 ， 你 可以 利用 执政 地位 有 针对性 地 定制 阻止 我 无法 竞选 总统 ， 但 我 可以 利用 觉得 胜选 优势 ， 凌驾 总统 之上 ， 让 定制 法律 成为 废纸 一张 @ 重木   / / @ 洞香春 白雪 公子 家 的 喵 : … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 打 脸 ， 叭叭 叭 ， / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # ！ ！ ！ “ 侮辱 别人   伟大 自己 ” 多少 年 了   球报 的 东西   就 那么 个 东西 了   骗 不了 人 了   @ 北京青年报   @ 环球时报 转发 微博 从 官媒 的 语调 可以 看出 ， 昂山 素季 的 上台 对 我国 是 一个 坏消息 ， 至少 是 一个 不太 有利 的 消息 和 现实 ！ 旧 的 结束 ， 新 的 还 没到 … … 新 的 就 一定 比旧 的 进步 吗 ？ 只能 “ 呵呵 ” … … 昂山 素姬 在 民众 的 欢呼声 中 有点 飘飘然 了 总统 要 执行 党 的 命令 ， 党 是 誰 ？ 做 精神领袖 可保 一世 英明 ， 管理 国家 和 搞 群众运动 可是 完全 不同 的 / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 转发 微博 他们 开心 就 好 / / @ 中科大 胡不归 :   虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 偷笑 谁 翻译 的 ？ 歪曲 了 吧 环球时报 算是 最 官方 的 包子 了 弱 转发 微博 科普 难免会 出先 关于 她 的 传记 转发 微博 这 就是 自 以为 民主 其实 是 专制 独裁 毛贼 东红 二代 之流 就是 这样 / / @ 航长 : 我 认为 @ 头条新闻   在 转 这条 新闻 的 时候 应该 标明 出自 环球时报 ， 不然 我 都 会 骂 错人 民盟 是 昂山 素季 创立 的 ， 各种 民主运动 是 她 领导 的 ， 为此 坐 了 年 牢 ， 现在 大选 胜利 了 ， 就 因为 故意 针对 她 的 那条 宪法 把 大权 交给 总统 ？ 怎么 可能 嘛 ？ 回复 @ 安定 氏 : 看清楚 ， 这是 新加坡 《 联合早报 》 的 消息 ， : / / . /   【 翁山 昨天 在 两个 访谈 中 语气 更 坚定 地 重申 ， 不论 新 国会 推选 谁 当 总统 ， 都 由 她 说了算 】   / / @ 安定 氏 : 麻烦 说 清楚 本文 转载 来源于 《 环球时报 》 比 中共 还 不要脸 ！ 想 学 邓小平 ？ 她 有 军权 吗 ？ 可见 权利 对 一个 人 的 影响 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 卧槽   / / @ 闪亮 晶 : 西方 世界 力顶 的 女性 民主 斗士 啊 ～ ～ / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 她 等 了 不 只 二十五年 吧 这种 方式 ， 不 知道 行 不 行得通 ？ / / @ 十年 沦落人 :   思考 思考 思考 思考 一代 女皇 武则天 怒怒 怒 这 与 民主 精神 有悖 吧 突然 想起 某 师姐 的 论文 来 他们 开心 就 好 / / @ 中科大 胡不归 :   虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 转发 微博 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 亚洲 民主化 不 容易   / / @ 乌拉 泊微博 : 昂山 素姬 在 民众 的 欢呼声 中 有点 飘飘然 了 总统 要 执行 党 的 命令 ， 党 是 誰 ？ 做 精神领袖 可保 一世 英明 ， 管理 国家 和 搞 群众运动 可是 完全 不同 的 / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 别以为 这 是 你 山姆大叔 需要 的 民主 ， 他们 和 军方 互动 也 很 频繁 ， 哪 天 军方 一 冲动 全给 你 突突 了 ， 你 大叔 也 没辙 ！ / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 谁 说 我党 不 民主 … / / @ 洞香春 白雪 公子 家 的 喵 : … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 垂帘听政 原来 缅甸 选 的 是 \" 老佛爷 \" 哦 哈哈 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 民主 ， 就是 总统 也 是 民全 靠 我 做主 ！ @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 有些 人站 在 民 # 主 甚至 是 文 # 明 的 对立面 ， 看起来 理直气壮 强大 无比 ， 实则 无比 的 虚弱 传奇 女人 ！ 转发 微博 又 一个 慈溪 / / @ - : 这 简直 是 藐视 宪法 ！ ！ 的 报道 截图 ~ ~   : / / . / 那 是 肯定 的   因为 总统 是 议会 选出 来 的   议会 的 第一 党 是 民盟   民盟 的 领袖 是 素季 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 垂帘听政 ， 那 不 就是 慈禧 了 嘻嘻 我 的 判断 是 三年 内 必然 有 军事政变 发生   / / @ 蔡 小心 : 嘻嘻哈哈 最右   / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 为啥 不 放弃 英国 籍 ？ / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 那 是 奉 希拉里 之 旨意 听政 嘛 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 不管 谁 当 总统 ， 不管 谁 实际 掌权 ， 有 一点 ， 他 ( 她 ) 必须 是 为 人民 服务 的 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 政治 不 正确 吧 这 样子 这 春秋笔法 ， 渣浪 小 编死 了 二十个 妈 让 人 不得不 想到 了 国民党 的 那位 妹子 ， 关键时刻 党内 投票 换人 @ 纵华   缅甸 要 倒霉 了 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 哈哈哈哈 哈哈哈哈 太监 说 ： 这 性生活 质量 也 太差 了 ， 还 不如 没有 ！   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 公知们 应该 打脸 打得 蛮爽 的 好 奇怪 的 程序 ， 不知 哪里 不对劲 ， 又 一个 《 蒲 东寺 怀古 》 哼 ☞ 哈哈 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 啊 哦   / / @ 怎样 科学 养人 : 嘴炮 吧 呵呵 昂山 素季 总算 熬出头 了 熬 了 几十年 ， 也 不 容易 都 半只 脚 踩 进 棺材 里 的 人 ， 就让 她 装 会儿 逼 吧 老佛爷 吉祥 ！ 为什么 不 功成身退 呢 ？ ！ / / @ 以直报怨 : / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 她 是 想 独裁 ， 她 说 过 她 的 偶像 是 邓小平   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 没有 这样 一个 强势 人物 ， 如何 与 军方 抗衡 ？ 摆 出 一个 没有 多少 威望 和 民间 基础 的 人 当 领袖 ， 只能 是 缅甸 版 的 穆尔西 草 ， 水军 太多儿 总统 做 傀儡 ， 一切权利 归 老佛爷 挖 鼻 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 不 太 相信 她 会 说 这样的话 ， 一个 经历 过 黑暗 的 人 是 不会 忘记 光明 的 ， 又 怎么 忍心 让 别人 也 陷入 孤独 无助 的 境地 所以 根本 不 看好 这些 所谓 的 · · · · · · · · · · 情况 较 预期 理想 ， 所以 承认 透明 公开 ， 不然 呢 ？   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 伟大 的 民主   笑 屎 我 了 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博驱 狼 迎虎 挖 鼻 才 当选 就 无法无天 的 样子 头条新闻 “ 垂帘听政 ” 新 总统 不再 拥有 实权 ， 自己 将 以 “ 凌驾 总统 ” 的 方式 执政 ， 总统 凡事 均 须 以 她 的 命令 和 民盟 党内 决定 为准 : 民主 選舉 的 結果 转发 微博 慈禧 再 怎么 说 还是 中国 人 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 嘻嘻 / / @ 打 奥特曼 小 怪兽 : 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 政治 不 正确 吧 这 样子 虽然 来 北京 拜过 山头 了 ， 但是 不要 这么 直接 给民 煮 粉 一 耳光 啊 / / @ 金牛 / / : 这话 其实 没错 啊 ， 执政党 不 就是 将 党 的 意志 上升 为 国家 意志 来 执政 的 么 ， 各国 都 如此 只不过 素鸡 大妈 说 的 比较 直白 / / @ 特工 傀儡 梅 姐夫 / / @ 特威 克尔 说 / / @ 卡李 :   尔 乃 蛮夷 / / @ 看 你 扯 看 你 飞 : 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 好 囧 好 囧 好 囧 什麼 情況 ？       我 之前 的 评论 就 说 过 ， 民主 搞 得 不好 ， 要么 变成 分裂 ， 要么 形成 一个 更大 的 独裁 缅甸 后面 怎么 发展 ， 我们 拭目以待 / / @ : 这种 方式 ， 不 知道 行 不 行得通 ？ / / @ 十年 沦落人 :   思考 思考 思考 思考 果然 民主 阴险 宣传 口 干活 的 不要 老是 以 目的性 的 手法 以 我们 自己 的 想法 干法 混淆视听 ， 到 时 中 缅 关系 滑坡 人家 全面 拥抱 西方 就 非常 不好 了 / / @ 神 的 小 崽儿 全 蹦 跶 : 这 段 谈话 就 明显 弯曲 事实 了 ， 鉴于 中国 媒体 一贯 的 操守 ， 窥 一斑 而 知全 豹子 系 中山狼 她 也 不是 什么 好 东西   追逐 权利 / / @ 洞香春 白雪 公子 家 的 喵 : … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 好似 孙大炮 架 炮轰 民众 偷笑 赶脚 是 缅甸 的 光绪 元年 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 👍 👏 经过 选举 夺权 就是 西方 的 民主 政治   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 鲁迅 说 的 对 ， 不 革命 我们 是 奴才 ， 革命 后 给 奴才 当奴才 / / @ 青梅 : 这个 裸官 真 嚣张 可以 先 看看 事迹 再 评论 她 说 的 / / @ 立血牛 : 哇 / / @ 闪亮 晶 : 西方 世界 力顶 的 女性 民主 斗士 啊 ～ ～ / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 太后 您 就 不怕 被拉下 神坛 吗 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 这样的话 也 能 当众 说 ？ 还要 学 邓小平 ？ 你 有 军权 吗 ？ 看来 昂山 素季 也 是 喝醉 了 哈哈哈 这 不是 新 时代 的 武则天 吗 ？ 民主 选出 了 一个 民主 怪胎 除非 修宪 ， 不然 这番 言论 是 对 现行 国家 宪政 的 公然 践踏   / / @ 图个 什么 : / / @ 郑州 范强 :   制度 创新 汗 / / @ 杨添富 :   笑笑 笑 转发 微博 这 是 人民 的 胜利 ✌ 牛叉 ， 这 就是 公知们 追捧 的 民主 斗士 和 民主 吗 ？ / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 我 的 理解 是 昂山 作为 实际 领袖 这点 在 选民 是 常识 ， 他们 选择 了 一个 傀儡 ， 为的是 选 昂山 ， 如果 这样 就 没什么 问题 超出 这个 范畴 另 说 / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 不愧 是 昂山 将军 的 骨血 这是 哪门子 民猪 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐赞   / / @ 打 奥特曼 小 怪兽 : 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 昂山 老 了   政治 什么 的 我 不 懂   但 昂山 的 坚强   宁静   我 想 我 懂 喵 喵 喵 喵 下 一步 就是 重新 立宪 ， 这部 新 宪法 要么 会 把 昂山 推上 总统 宝座 ， 要么 就 把 缅甸 变 作 德国 、 新加坡 一样 的 “ 虚君 国家 ” （ 总理 掌握 实际 最高 权力 ， 总统 只是 国家 象征 ， 但 这 和 君主立宪 有 本质区别 ） ， 当然 也 可能 是 下 一个 突尼斯 转发 微博 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 缅甸 估计 要 被 这个 老娘 们 搞乱 ！ 和 曼德拉 一样 ！ 名声 留给 自己 ！ 苦难 留给 大众 ！ 可 设立 君主制 ， 仿效 英 、 荷 、 丹麦 ， 称 女王 ， 昂山 素季 一世 回复 @ 跟 往事 干杯 : 不会 吧 ？ 她 说 了 这话 吃惊 / / @ 跟 往事 干杯 : 文风 出处 ： 环球时报 @ 江南 词   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 因为 宪法 有恶 条款 真正 的 老佛爷 驾到 了 ！ ！ ！   / / @ 蔡 小心 : 嘻嘻哈哈 最右   / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微 博取 得 权力 前 天天 谈 民主 ， 取得 权力 后 就 想 独裁 ！ 加强 党的领导 领袖 离不开 法术 势 ， 势 就是 权力 基础 ， 她 的 势 来自 民望 和 国际 支持 ， 缅甸 没有 任何人 拥有 她 的 势要 与 军方 抗衡 以及 有所作为 ， 必须 要 她 出面 ， 否则 什么 都 做不了 就 像 曹操 当年 说 的 ， 如果 他 放弃 兵权 ， 不知 几人 称帝 几人 称王 ， 国家 更 不可收拾 ， 所以 不能 务虚 名而招 实祸 好象 缅甸 宪法 的 规定 昂山 素季 因为 配偶 和 孩子 不是 缅甸 国籍 不能 就任 . ～ ～ 原博 怎么 不提 ？ 如此 民主 假 民主 ， 真 独裁 都 是 一个 尿性 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 这是 原话 吗 ？ 还是 断章取义 ？ 环球时报 登出来 的 ， 可信度 你 懂 的 / / @ 活在 清朝 末 年代 :   怒怒 怒 这 与 民主 精神 有悖 吧                                                                           人 说 出来 了 / / @ 朱晓荣 :   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 缅甸 人民 同意 这样 吗 ？   @ 贺卫方   @ 憨健   @ 萧含   @ 美国 大兵 净多   @ 公義 - 散發   @ 香港 報社   @ 希望 你 是 真正 的 掌权 ， 然后 造福 你 的 人民 转发 微博 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 个人 凌驾于 政府 ？ / / @ 月光 手帕 伊莲娜 : 这是 人民 的 胜利 ✌ 这老 逼 的 权力 欲 太 吓人 了 / / @ 北方 北大营 : / / @ 朱晓荣 :   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 回复 @ 古丰 微博 : 不 知道 啊 如 你 所言 混球 屎 报 搅 屎 棍 一根 哈哈 / / @ 古丰 微博 : 这是 原话 吗 ？ 还是 断章取义 ？ 环球时报 登出来 的 ， 可信度 你 懂 的 / / @ 活在 清朝 末 年代 :   怒怒 怒 这 与 民主 精神 有悖 吧 / / @ 活在 清朝 末 年代 : 怒怒 怒 这 与 民主 精神 有悖 吧 缅甸 的 好日子 到头 了 ， 我国 出 了 个 慈禧 ， 弄 了 个 垂帘听政 ， 带来 的 是 百年 国恨 ， 至今 还 没有 完整 统一 ！ 我 那么 不 相信 死 也 不肯 让 老公 孩子 改为 自己 国籍 的 国家 领袖 对 自己 的 国家 真有 信心 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐笑 围观 / / @ 朱晓荣 : / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博老 乞婆 ， 你 不是 说 民主 吗 ？ 现在 你 可是 比 缅甸 军政府 还 赤裸裸 的 专横跋扈 太过分 了 … … 中国政府 对待 她 也 要 多多 小心 啊 ！ 不是 个 省油的灯 ！ 哈哈 真牛 老佛爷 万岁 万万岁 羞嗒 嗒 / / @ 打 奥特曼 小 怪兽 : 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 好消息 🎈 🎈 好消息 🎈 🎈 特大 好消息 🎈 🎈 双十 一 让利 大 酬宾 🎁 迪茉度 恒温 内衣 原价 💰 元 一套 ， 现价 套 只要 💰 元 ， 是 的 ， 您 没有 看 错 ， 套 只要 元 活动 时间 月 日 玫瑰 玫瑰 ， 仅 此 一天 需要 的 亲 ， 赶紧 下单 玫瑰 玫瑰 勾引 勾引 仅限 十一个 名额 赶紧 戳 我 吧 嘴唇 嘴唇 转发 微博 垂帘 ？ 这样 是 应该 的 ， 江山 是 她们 打 下来 的 啊 ， 只要 对 人民 有利 ， 怎么样 的 政体 都 无所谓 的   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 挖 鼻 挖 鼻笑 说到底 这 婊子 立完 牌坊 后要 继续 当 婊 了 笑 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 挖 鼻 哈哈 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 喜欢 什么 理想 ？ “ 如果 你 說 的 是 真的 ， 那 衹 能 說 明 他 們 還 沒 有 嘗 到 權 力 的 味道 ” 昂山 素季 一旦 掌權 ， 也 可能 成為 獨裁 政府 垂帘听政 呀 这 是 防止 本 党 同志 抽不认 人 而 放话 / / @ 金牛 : / / : 这话 其实 没错 啊 ， 执政党 不 就是 将 党 的 意志 上升 为 国家 意志 来 执政 的 么 ， 各国 都 如此 只不过 素鸡 大妈 说 的 比较 直白 ， 会伤 了 多少 粉丝 的 心 啊 / / @ 特工 傀儡 梅 姐夫 :   . / / @ 特威 克尔 说 :   … … … … / / @ 卡李 :   尔 乃 蛮夷 … … 呵呵 ， 听话 要 听 党 的话   / / @ 蛋黄 少爷 的 妈妈 : 昂山 素季 上台 后 ， 缅甸 反对党 是 哪个 啊 老佛爷 吉祥 哈哈 这种 民主 啊 ？ 这 就是 军政府 宪法 造成 的 后果 ！ / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐   / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 @ 任志强     / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 转发 微博唯 制度 论 ！ / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 幕后 真正 大 老板 是 奥巴马 吧   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 飞盘 叼 住 了 ？ “ 垂帘听政 ” 这个 词 ， 只有 中国 才 有 吧 ！ 转发 微博 法治 比 民主 更 重要 没有 民主 的 法治 ， 就 像 香港 新加坡 没有 法治 的 民主 ， 那 就是 利比亚 ， 伊拉克 推翻 军政府 专政 只是 为了 自己 独权 这 是 选 总统 还是 太后 ？ 挖 鼻 转发 微博 宪法 成 废纸 没有 权利 ， 何来 民主 ， 民主 是 一步步 来 的 ， 街头 暴力 政治 只能 是 反弹 ， 结果 是 民粹 和 全面 倒退 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 哈哈哈哈 / / @ 好人 老周 :   老佛爷 吉祥 哈哈 转发 微博带 着 微博去 旅行 昂山 素季 这话 霸气 侧漏 ， 有 当 独裁者 的 潜质 啊 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 拍断 栏杆 不如 捶 地 大笑 :   缅甸 的 民主 就是 让 一个 缅奸 的 女儿 ， 一个 英国 国籍 的 女人 公然 搞 垂帘听政 ， 居然 还有 一群 人 在 那儿 跪 舔 ， 真是 讽刺 ～ / / @ 历史 尘埃 黑公知 : 你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ 转发 微博 / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 …   / / @ 漫随 天外 __ 云卷云舒 : 呵呵 思考   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 哈哈哈 哈哈哈 哈哈哈 哈哈哈 民主 斗士 / / @ 洞香春 白雪 公子 家 的 喵 :   … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 实话 很 难听 转发 微博 @ 雾雨 幽梦 鱼 - 仰光 慢 生活     / / @ 中荷 教育 : 由于 缅甸 宪法 的 限定 ， 昂山 素季 虽 获得 选民 拥戴 ， 但 无法 就任 总统 一职 然后 奥巴马 说 昂山 素季 要 听 我 的话 ， 缅甸 要 听 美国 的话 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 这 是 要 当 老佛爷 吗 ？ 转发 微博 这个 言论 好 恶心 啊 ！ ！ / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 转发 微博 环球时报 思考 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻岁 没有 做过 县令 、 太守 、 都督 ， 大夫 ... 没有 做出 过 政绩 ， 就 直接 被选为 国家元首 ， 嗯 ， 我 是 说 古代 的 皇子 做 皇帝 .... 哈哈 @ _ 冈州 大盗 _   转发 微博 没 搞懂 啊 吃惊     / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 真的假 的 啊 ！ 简直 难以置信 ， 这 就是 美国 力 捧 的 民主 斗士 ？ 前 几天 公知 还 在 弹冠相庆 呢 ！ 对 权力 的 急不可待 / / @ 无悔 的 大兵 ： 现在 就 说 这样的话 ， 政治 智慧 堪忧 一个 没有 武装 的 党 ， 想 依靠 党统 来 维持 统治 ， 怕 是 难以 成功 昂山 素季 的 党 没有 实力 ， 只能 借助 民主 的 外衣 ， 行 增强 实力 之 事   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 她 要 话语权 可以 ， 但是 让 人家 堂堂 总统 做 傀儡 就 太过分 了 吧 ？ 你 当 慈禧 ， 让 人 做 光绪 ？ 是 原话 还是 翻译 理解 的 问题 ， 话 说 成 这样 有点 匪夷所思 这 跟 那 谁 学 的 哟 不要 相信 在野党 ， 执政 以后 都 一样 露出 狐狸尾巴 了 缅共 高干 子弟 才 是 她 的 本性 共产党 的 党性 是 高于 人性 的 会 不会 和 二十年 前 一样 哎 呦 ， 卧槽 ， 这 不是 慈禧 吗 转发 微博 / / @ 面相 与 命运 :   事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 转发 微博 呵呵   早就 说 过 是 自由 战士 还是 西方 政权 的 傀儡 只是 角度 不同   / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 女人 当政 ， 她 能干 点 什么 ？ / / @ : 说好 的 民煮 呢 回复 @ 老壑 : 俺 解谜 索隐 《 蒲 东寺 怀古 》 的 谜底 是 缅甸 的 \" 凤首 箜篌 ” ， 小红 冒充 宝玉 呗 ， 怡红院 以前 就 说 小红住 的 ， 元妃 省亲 后小红 搬出去 的 ， 按照 宝钗 的 逻辑 ， 小红 后来 和 贾芸 的 奸情 估计 败露 了 ， 贾芸 是 靠 凤姐 才 某到 贾府 的 园子 里 的 绿化 的 ， 在 蒙古 版本 里续 ， 凤姐 去世 后 ， 这 对 狗男女 动心 思想 挤走 巧姐 ， 卖掉 巧姐 ～ 哈哈 / / @ 啧 - - 啧啧 啧 - : 露出 狐狸尾巴 了 “ 民主 ” 的 另 一种 解释 阴险 笑 / / @ 童怀祖 : 她 要 话语权 可以 ， 但是 让 人家 堂堂 总统 做 傀儡 就 太过分 了 吧 ？ 你 当 慈禧 ， 让 人 做 光绪 ？ 傀儡 总统 ， 缅甸 特色 ！ / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 淡定 ！ 有 天朝 在   / / @ 麦子 爹 ：   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … / / @ 童怀祖 :   她 要 话语权 可以 ， 但是 让 人家 堂堂 总统 做 傀儡 就 太过分 了 吧 ？ 你 当 慈禧 ， 让 人 做 光绪 ？ / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 缅甸 总统 候选人 ， 男 的 我 推荐 @ 贺卫方   ， 女 的 推荐 @ 杨澜   @ 中国 公知 精神病 总院 : 若 是 这样 ， 咱们 医院 愿意 协助 昂山 素季 ， 从 病人 中 推荐 新 总统 人选 ， 条件 是 一切 听从 昂山 素季 指挥 ！ 哈哈   @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈哈 哈哈哈 @ 中国 官僚 精神病 总医院   @ 中国 公知 精神病 总院   党的领导 没错 但是 精简 缩微 山寨 版 英国人 领导 缅甸人 不敢苟同 .   / / @ 打 奥特曼 小 怪兽 : 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐   / / @ 北京 老汉 : “ 民主 ” 的 另 一种 解释 阴险 笑 / / @ 童怀祖 : 她 要 话语权 可以 ， 但是 让 人家 堂堂 总统 做 傀儡 就 太过分 了 吧 ？ 你 当 慈禧 ， 让 人 做 光绪 ？ 中国 以后 也 是 这种 模式 哈哈 做 军政府 的 总统 不 也 是 这样 ？   / / @ 北京 老汉 : “ 民主 ” 的 另 一种 解释 阴险 笑 / / @ 童怀祖 : 她 要 话语权 可以 ， 但是 让 人家 堂堂 总统 做 傀儡 就 太过分 了 吧 ？ 你 当 慈禧 ， 让 人 做 光绪 ？ / / @ 面相 与 命运 :   事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻缩 好 的 民主 呢 ？ 总统 可是 民选 啊 全家 都 是 外籍 ， 这 在 哪里 都 不好 当 总统 缅甸 法律 没 问题 ！ 凌驾于 法律 贺 总统 之上 ， 这 不 成立 当代 慈禧 ？ 公然 羞辱 本 就 扯淡 的 选举 ， 这 民主 就是 擦屁股 纸 幸福 永远 不要 寄托 在 选举 上 ！ 这是 无数 国家 和 地区 的 经验教训 ！ 对 缅甸 也 不会 例外 ！ 男 的 我 推荐 @ 任志强 ， 女人 我 推荐 @ 袁立 / / @ - 楊家 五郎 - : 缅甸 总统 候选人 ， 男 的 我 推荐 @ 贺卫方   ， 女 的 推荐 @ 杨澜   @ 中国 公知 精神病 总院 : 若 是 这样 ， 咱们 医院 愿意 协助 昂山 素季 ， 从 病人 中 推荐 新 总统 人选 ， 条件 是 一切 听从 昂山 素季 指挥 ！ 哈哈   @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈 @ 另 一种 独裁 ？ 牛叉 的 素季 这 就是 民主 ？ 慈禧 再现 ~ 笑 / / @ 玉兔 - 游击队 :   中国 以后 也 是 这种 模式 哈哈 转发 微博 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 这 难道 不 就是 传说 中 的 傀儡 总统 吗 ？ / / @ 点缀 人间 :   不 很 懂 缅甸 的 情况 ， 想 问下 ， 她 这样 公开 说 和 将来 那样 做 ， 在 缅甸 是 合法 的 吗 ？ 总统 的 法律 地位 是 怎样 的 ？ 估计 要 在 米国 ， 这样 用 党派 的 主张 控制 总统 ， 甚至 公开 说 要 垂帘听政 ， 肯定 是 一片 大哗 ！ 扯淡 ， 美国 自己 就 不 允许 出 生于 国外 的 美国 人 竞选 总统 ， 昂山 素季 老公 孩子 都 是 外国人 ， 凭 什么 可以 竞选 总统 呢 ？ 快人快语 实心 实言 ， 真实 人性 的 坦露   / / @ - 过客 : # 国际 热点 关注 # 【 缅甸 政局 】 又 想 搞 个 大 新闻 ， 说 我 马上 要 “ 垂帘听政 ” 了 ， 把 我 批判 一番 我 告诉 你们 ， 我 没有 任何 垂帘听政 的 意思 ， 将来 报道 上 有 了 偏差 ， 你们 要 负责 任 ！ 你们 啊 ， ！ / / @ 沸粥 溜 得 滑 :   不要 相信 在野党 ， 执政 以后 都 一样 哈哈哈 笑 / / @ 中 英 亲善 卡梅伦 :   跟 老 习见 个面 就 把 “ 党 大于 法 ” 这套 给 学会 了 啊 ！ （ 虽然 代议制 政党 民主政体 基本 都 是 这样 ， 我卡菊伦 也 得 服从 保守党 的 领导 极具 民主 气质 的 独裁者 ? / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 / / @ : 昂山 素季 的 丈夫 和 两个 儿子 都 是 英国 国籍 按照 缅甸 的 宪法 ， 她 是 没 办法 当 总统 的 ， 所以 只能 选 一个 代理人 ， 国内 的 媒体 真 弱智 奇女子 回复 @ 秋枫 思雨 : 的确 迫害 我 的 大 老虎 王大 仙师 是 不 可能 被 打 的 ， 而且 对 我 的 迫害 仍 在 继续 / / @ 秋枫 思雨 : @ 秋枫 思雨 :   如果 打虎 请 认真 打虎 ， 不要 借 打虎 的 名义 打压 政敌 ， 反正 我 没见 有 几个 真正 的 老虎 落网 ， 这样 只会 搬起 石头砸 自己 的 脚 又 是 一个 党 领导 一切 啊 / / @ 味甘砂 : 这 跟 那 谁 学 的 哟 智商 测试题 ， 如同 俄罗斯 把 . 平方公里 土地 归还 天朝 一样 转发 微博 ， 慈禧太后   受不了 评论 里 某些 傻 逼 了 ， 一副 “ 我 不信 ， 一定 是 环球 造谣 ， 民主 女神 不 可能 说 这话 ” 的 架势 ， 不 信 查资料 辟谣 去 啊 挖 鼻 / / @ 特工 傀儡 梅 姐夫 : . / / @ 特威 克尔 说 :   … … … … / / @ 卡李 :   尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 昂姐 怎么 跟 英九哥 长得 很 像 ？   / / @ 祁 峰峰 : 哈哈哈哈 / / @ 好人 老周 :   老佛爷 吉祥 哈哈 任志强 和 袁 立论 精神面貌 倒 是 合适 ， 但 当 傀儡 总统 也 还是 要点 本事 的 ， 你 推 这 两 人才 气 不够 / / @ 玉兔 - 游击队 : 男 的 我 推荐 @ 任志强 ， 女人 我 推荐 @ 袁立 / / @ - 楊家 五郎 - : 缅甸 总统 候选人 ， 男 的 我 推荐 @ 贺卫方   ， 女 的 推荐 @ 杨澜   @ 中国 公知 精神病 总院     @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 哈哈 @ / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 老佛爷 转发 微博 这 是 要 当 老佛爷 吗 ？ 民主 哇 “ 垂帘听政 ” ， 新 总统 不再 拥有 实权 自己 将 以 “ 凌驾 总统 ” 的 方式 执政 总统 凡事 均 须 以 她 的 命令 和 民盟 党内 决定 为准 所谓 的 左派 可以 带领 国家 向 好 吗 ？   公主 接地 气 带领 人民 会 怎样 ？ / / @ 牛 眼看 车 : 得 ， 听 口气 就 不是 省油的灯 相反 ， 给 吴 登盛点 个 赞新 慈禧 有意思 ！ ！ ！ 哈哈哈 哈哈哈 以党 领政 不符 缅甸 宪政 ？ / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 狰狞 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 这么 搞笑 的 新闻 也 有人 信 ？ 昂山 素季 要 想 当 总统 现在 障碍 太 多 ， 首先 修宪 就 不 那么 容易 ， 你 相信 一个 被 囚禁 年 的 人 ， 会 如此 短视 ， 仅为 短暂 的 胜利 放弃 她 好不容易 得来 的 自由 么 ？ 都 动动脑 子 拜托 老佛爷 ？ ？ 谁 是 皇帝 ？ 也 感觉 是 假 的 ， 有点 荒诞 ， 不知 这种 消息 在 黑 谁   / / @ 云子 : 宪法 成 废纸 这 女人 鼻子 孔 冲天 ， 是不是 那 地方 人要 倒霉 啊   / / @ 好人 老周 : 老佛爷 吉祥 哈哈 昂山 素季 说 “ 垂帘听政 ” 是 跟 邓小平 学习 ？ 所言 不虚 赞赞 / / @ 玉兔 - 游击队 : @ 任志强 @ 袁立 / / @ - 楊家 五郎 - : @ 贺卫方   ， 女 的 推荐 @ 杨澜   @ 中国 公知 精神病 总院 : @ 冬天 : 选个 傻子 正好 ！ 素鸡 也 是 大言不惭 光明磊落 的 典范 ！ 开眼界   / / @ 天涯 _ 闲情 公子 : @ 重木   / / @ 洞香春 白雪 公子 家 的 喵 : … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻开 着 辆 制动 杆 超级 过细 的 越野车 在 缅甸 深山 里 狂奔 😏 嗯 ？ 疑问 到底 怎么 搞 ？ 思考 看 评论 据说 是 环球 的 消息   不 知道 是 谁 更 无耻 了   / / @ 青梅 : 这个 裸官 真 嚣张 昂山 素季 以党 的 名义 \" 垂帘听政 \" ， 让 缅甸 民主 变味 可以 理解 昂山 素季 有 继承 父志 的 抱负 ， 但 只怕 真正 做主 的 是 背后 的 西方 老板 军政府 势力 肯定 有后 起 的 机会 ， 上演 以 专制 推翻 专制 的 闹剧 昂山 素季 与 民盟 更 像是 民主 闹剧 的 丑角 如果 她 的 執政違 背 民意 ， 她將 失去 政權 ， 這是 最 重要 的 ！   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 思考   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 太后 吉祥 偷笑 / / @ 居巢 人士 : / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 月光 手帕 伊莲娜 :   这是 人民 的 胜利 转发 微博 回复 @ 奇味 花生 : 她 确实 说 了 ， 她 的 政治 智商 确实 ， 她 早就 说 过 “ 不是 总统 就 不能 管理 国家 了 吗 ” 这句 话 ， 说句 挨骂 的话 ， 我 个人 总 觉得 ， 让 年纪 大 的 女性 当 一个 国家 的 领导 ， 绝对 是 这个 国家 的 灾难 回复 @ 老壑 : 民主 呗 ， 红楼梦 里面 反对 民主 的 只能 是 红玉 她 娘 林之孝 家里 的 和 宋嬷嬷 这帮 人 ， 民主 后 她们 的 资本 肯定 不如 贾府 的 小主们 ， 顺着 贾芸 的 杆子 她们 可以 混个 名分 的 ， 好 了 歌 里面 “ 孝子贤孙 谁 见 了 ” 就是说 的 他们 这帮 人 一家之言 嘻嘻 选举 获胜 不 应该 掌权 吗   ？ 有点 走火入魔 的 样子 了 智商 笑笑 笑   / / @ 洞香春 白雪 公子 家 的 喵 : … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 我 敢肯定 过 不了 多久 又 是 女 的 萨达姆 或 女 拉登   / / @ 蔡 小心 : 嘻嘻哈哈 最右   / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 嘻嘻 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 当年 刘少奇 不 也 是 国家 主席 么 你们 吵 什么 吵 微笑 挖 鼻 党国 来 了 道高一尺 ， 魔高一丈 … … 黑线 哼 这个 女人 属于 典型 的 大龄 愤青 ， 在野 时 指点江山 你们 都 不行 让开 我来 ， 上台 实干 起来 国家 开始 频发 倒车 / / @ 中 英 亲善 卡梅伦 :   跟 老 习见 个面 就 把 “ 党 大于 法 ” 这套 给 学会 了 啊 ！ （ 虽然 代议制 政党 民主政体 基本 都 是 这样 ， 我卡菊伦 也 得 服从 保守党 的 领导 拭目以待 看看 公知 那些 所谓 的 自由 会 给 缅甸 以后 带来 什么 转发 微博   / / @ 历史 尘埃 黑公知 : 你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ / / @ 田寅 莆 _ :   这么 搞笑 的 新闻 也 有人 信 ？ 昂山 素季 要 想 当 总统 现在 障碍 太 多 ， 首先 修宪 就 不 那么 容易 ， 你 相信 一个 被 囚禁 年 的 人 ， 会 如此 短视 ， 仅为 短暂 的 胜利 放弃 她 好不容易 得来 的 自由 么 ？ 都 动动脑 子 拜托 / / @ 周克成 :   这 就是 你们 说好 的 民主 ？ 我书读 的 少 ， 民主 国家 都 是 酱紫 的 吗 ？ 天皇 将军 之女 ， 歪 果仁 他妈 哈哈   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 民主   这 鼻子 / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 吃惊 刚 当政 就 露出 嘴脸 了 ， 看看 怎么 收场 👍 / / @ 河南 工业 大学 电气 学院 团委 : # 电气 新闻 # ！ ！ ！ 得 我 党国 精华 民主 本来 就是 相对 的 事情 ， 怎么 约束 使用 权力 才 最 重要   / / @ 王雷雷 : “ 如果 你 說 的 是 真的 ， 那 衹 能 說 明 他 們 還 沒 有 嘗 到 權 力 的 味道 ” 昂山 素季 一旦 掌權 ， 也 可能 成為 獨裁 政府 环球时报 … 哈哈 / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 不是 说好 了 是 为 民主 么 ？ ！ 挖 鼻 / / @ 好人 老周 : 老佛爷 吉祥 哈哈 转发 微博 转发 微博 不 理解 中国 为什么 有 那么 多人 把 她 和 朴槿惠 捧 那么 高 / / @ :   回复 @ 安定 氏 : 看清楚 ， 这是 新加坡 《 联合早报 》 的 消息 ，   : / / . /   【 翁山 昨天 在 两个 访谈 中 语气 更 坚定 地 重申 ， 不论 新 国会 推选 谁 当 总统 ， 都 由 她 说了算 】   / / @ 安定 氏 : 麻烦 说 清楚 本文 转载 来源于 《 环球时报 》 该 走 下 神坛 了 ， 不 就是 个 掩饰 不住 权利 欲望 想 垂帘听政 的 裸官 真的 吗 ？   / / @ 打 奥特曼 小 怪兽 : 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 … … … … … …   / / @ 明会典 : 智商 笑笑 笑   / / @ 洞香春 白雪 公子 家 的 喵 : … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 听话 就是 民主 ， 不听话 就是 独裁 😓   😓   😓 民主 还是 怪胎 ？   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐   / / @ 人过 中 年老 矣 : 转发 微博 哈哈 → _ →   / / @ 十 好主妇 : 不是 说好 了 是 为 民主 么 ？ ！ 挖 鼻 / / @ 好人 老周 : 老佛爷 吉祥 哈哈 我 敢肯定 过 不了 多久 又 是 女 的 萨达姆 或 女 拉登 这 叫 什么 民主 ？ 【 以党代政 】 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 典型 的 翻身 农奴 把 歌唱 的 意思 / / @ _ 四百 龙银 : 转发 微博 老佛爷 ？   / / @ 永远 : 皿 煮 担当 👍 👍 👍 转发 微博 与 当初 背道而驰 转发 微博 以后 就要 移民 缅甸 了 泪 在 《 环球时报 》 眼里 ， 昂山 素季 坚持 了 那么 多年 后 ， 突然 就 傻 了 你们 都 蠢成 那样 了 都 不会 这么 明目张胆 的 干 还 得 用 你们 那 可怜 的 智商 编个 漏洞百出 的 瞎话 啥 的 ， 还会 有人 比 你们 更蠢 哈哈 ？ 昂山 素季 主导 的 所谓 的 “ 民主 ” ， 最终 必将 以 失败 告终 民族矛盾 、 军政 矛盾 肯定 无法 实现 缓和 这算 倒退 吗 ？ / / @ 张开 磊 : 哪里 的 文章 ..... 真 民主 ， 一个 国家 让 别的 国家 的 人来 统治 ， 呵呵 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 民主 万岁 ！ / / @ - _ - : 这个 人 跟 台湾 的 蔡 英文 一样 ， 完全 是 个 大 忽悠 过度 时期 可以 有 / / @ 周克成 :   这 就是 你们 说好 的 民主 ？ 明亮 的 眼睛 ！ 眼神 ！ 吃惊 吃惊 吃惊 / / @ 金陵 酒徒 仓氏 : 又 在 犯 了 某些 人 当年 犯过 的 错误 转发 微博 哈哈 / / @ 油 - 灯 ： 感觉 缅甸 选民 被 这个 老昂 给 忽悠 了 ， 缅甸 选民 是 不识庐山真面目 哦 ， 这 所谓 的 民主 在 缅甸 可能 会 消化不良 ， 导致 腹胀 ， 腹泻 ， 还有 可能 腹痛 拭目以待 ， 祝福 缅甸 人民 过 上 好日子 ， 不要 被 为 一己 私利 的 政客 们 牵着鼻子 瞎 转悠 又 该 出现 难民 了 ！ 还有 垂帘听政 ， 缅甸 的 慈禧 嘛 ？ 对 我们 掸邦 的 中国 人好点 ！ 不要 搞 种族歧视 ！ / / @ 小学 葩 : 昂山 素季 主导 的 所谓 的 “ 民主 ” ， 最终 必将 以 失败 告终 民族矛盾 、 军政 矛盾 肯定 无法 实现 缓和 这是 倒退   / / @ 心理学 张侃 : 恐怕 危险 了 希望 是 误读 ， 误解 枪杆子 里面 出 政权 这娘们 儿 上面 有人 搞 民运 跟 执政 能力 是 两回事 ， 我 说 的 是 当年 的 共党 挖 鼻 ， 摸 了 几十年 石头 了 公知 去 哪 了 ？ 这 叫 什么 民主 ？ 赞赞 这 … … 不 就是 独裁 ？   / / @ 打 奥特曼 小 怪兽 : 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 明亮 的 眼睛 ！ 眼神 ！ 转发 微博 控制 世界 舆论 的 西方 媒体 集体 失语 “ 既然 宪法 规定 我 不能 当 总统 ， 那 我 就 坐 总统 头上 ” 这 就是 西方 的 “ 民主 ” 吧 祝福 缅甸 蜡烛 天佑 缅甸 蜡烛 亚洲 曼德拉 ？ / / @ 我 叫 小葛 ： 昂山 素季 周二 接受 采访 时 明确 表示 ， 她 将 对 民盟 推选 的 总统 发号施令 ， 后者 并 无 实权 她 对 英国广播公司 表示 ， 民盟 胜选后 她 将 以 该党 领袖 的 身份 作出 所有 决策 ， 并 对 亚洲 新闻台 （     ） 表示 ， 缅甸 下届 总统 “ 必须 完全 明白 自己 无权 ”   关 环球 屁事 ！ 凌驾 总统 ， 呵呵 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 我 不信 缅甸 会 从此 走上 “ 富强 民主 的 道路 ” ， 蹲 在 中国 的 后院 和 美国 搞 暧昧 当然 ， 我 坐等 被 打 脸 挖 鼻 挖 鼻 意思 就是 有样 可学 了 ， 找到 了 同类 了 ?   这 几天 就 翻来覆去 报道 这么 几句话 ， 还 不如 直接 告诉 大家 ， 我们 就 不 搞 什么 民选 ， 选 了 也 白选   / / @ : 老佛爷 ？   / / @ 永远 : 皿 煮 担当 👍 👍 👍 转发 微博 一部分 人 之所以 非常 关注 缅甸 ， 是因为 它 如今 民主 了 ， 并 希望 中国 一夕之间 也 民主 就 好 了 可 看 了 昂主 的 这番 诏告 ， 觉得 天气 有点 降温 了 也好 ， 看 别人 民主 与己 没有 利害关系 ， 也 落得 个 清静 理性 ， 坐 看 风云 起 ， 随意 间 瞜 出 其 一些 本相 来 邻居 民主 了 ， 离得 近 ， 看得 更 清楚 些 ， 乐观 其 终成 谁 知道 哪 ！ 该 去 烧饭 吃 了 / / @ 单词 中医 :   【 以党代政 】 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷 乐呵呵 ， 真是 民主 的 政府 呢 垂帘听政 不错 ！ 转发 微博   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 疑问 😥 扯蛋 的 选举 / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 独裁 强 ！   / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻难 了 ！   / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 这 就是 希拉里 那个 泼妇 支持 的 所谓   民主 ！ 真的 ， 一些 人 跪久 了 ， 看 别人 站 起来 会 替人 担心 离 太阳 太近 ！ 哼 大姐 你 真是 条 汉子 ？   / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 转发 微博 这话 为啥 听 着 那么 难听 呢 ？ 呵呵 转发 微博 呵呵 ， 挽 着 淫乱 的 尾巴 ， 关起门 当 慈禧太后 转发 微博 / / @ 航长 : 我 认为 @ 头条新闻   在 转 这条 新闻 的 时候 应该 标明 出自 环球时报 ， 不然 我 都 会 骂 错人 民盟 是 昂山 素季 创立 的 ， 各种 民主运动 是 她 领导 的 ， 为此 坐 了 年 牢 ， 现在 大选 胜利 了 ， 就 因为 故意 针对 她 的 那条 宪法 把 大权 交给 总统 ？ 怎么 可能 嘛 ？ / / @ 自由 的 热冰 : 回复 @ : 缅甸 是 议会制 ， 不是 总统制 ， 选民 选 的 是 政党 ， 不是 选 总统 啊 ， 这点 要 搞清楚 啊 总统 必须 要 听从 所在 政党 的 意见 ， 德国 ， 英国 都 是 这样 啊 ！   / / @ 月光 手帕 伊莲娜 : 这是 人民 的 胜利 ✌ 带头 破坏 法制 啊 呵呵 ， 挽 着 淫乱 的 尾巴 ， 关起门 当 慈禧太后 转发 微博 吃惊 吃惊 吃惊 一看 环球网 报道 就 不用 看 了 果然如此 阴险 听党 的 决定 是 正确 的 ， 但 其他 的话 说 得 过 了 转发 微博真 民主 呀   / / @ 天涯 _ 闲情 公子 : @ 重木   / / @ 洞香春 白雪 公子 家 的 喵 : … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 一帮 连 选票 都 没见 过 的 人 在 嘲笑 别人 的 民主 ， 奇观 啊 什么 情况 ！ 如果 真是 这样 的 情况 缅甸 可能 会 有 大 政局 动荡 ， 这 对 本来 就 不 太平 缅甸 带来 更 多 的 麻烦 也 可能 会 中国 照成 一些 麻烦 ， 目前 中国 是 缅甸 最大 的 投资国 而且 这 两年 日美 在 用 经济援助 的 方式 在 挖 中国 的 墙角 ， 不 知道 缅甸 现在 这样 的 大选 结果 中 缅 关系 的 走向 又 将 如何 发展 ？ 转发 微博 什么 情况 ！ |   年 月 ， 缅甸 新 宪法 获得 通过 根据 新 宪法 ， 缅甸 国名 将 为 “ 缅甸联邦 共和国 ” ， 首都 为 内 比 都 ， 缅甸 实行 总统制 ， 由 议会选举 产生 ， 议会 分 民族 院 （ 相当于 上议院 ） 和 人民院 （ 相当于 下议院 ） 总统 为 国家元首 和 政府首脑 ， 同时 还是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 不是 谁 都 能 做 叶赫那拉 · 玉兰 的 听 党 的 决定 ？ 好 熟悉 但是 不要 误解 ， 那 是 老百姓 选举 出来 的 政党 ！ / / @ 朱孝顶 律师 :   嘻嘻 嘻嘻 嘻嘻 缅甸 巩发党 副 主席 兼任 主席 吴泰 乌月 日 在 接受   《 日本 经济 新闻 亚洲 评论 》 采访 时 就 昂山 素季 之前 所说 “ 若 民盟 在 大选 获胜 ， 将 凌驾于 总统 、 领导 政府 ” 的 言论 表示 ， 没 人 可以 凌驾于 总统 之上 ， 军队 只会 忠于 总统 总统 是 国家 的 最高 领导人 ， 没 人 可以 凌驾于 总统 之上 所以 ， 昂山 素季 的 言论 违反 了 缅甸 宪法 这 报道 真是 别有用心 我 就 呵呵 了 昂山 素季 要 想 舒服 的 当太上 女 皇帝 ， 条件 是 必须 选 一位 无脑 无能 的 总统 ， 否则 ， 未来 必将 发生 权力 冲突 ， 矛盾 层层 ， 影响 执政 有 那么 两下子 吗 ， 自觉 了不起 真 直白 一帮 连 选票 都 没见 过 的 人 在 嘲笑 别人 的 民主 ， 奇观 啊 这种 宣传 方式 真是 把 国人 当 傻 逼 了 … … 临近 国 的 女 大大 们 最近 都 牛气 冲天 了 这招 我国 一百年 前 就 玩 过 了 民初 总统 权力 极大 ， 后 袁世凯 任 总统 ， 孙先生 就 改 政体 为 责任内阁 架空 总统 ， 然而 并 没有 玩好 轉發 微博 坚持 党的领导 是 一项 基本 原则 所谓 的 民主   / / @ 黄浦江 边 的 渔夫 : 因为 是 环球 日报 的 报道 ， 所以 谨慎 起 见 ， 专门 去查 了 的 网站 据 报道 ， 昂山 素季 上周 表示 ， “ 如果 民盟 赢得 大选 ， 她 将 凌驾于 总统 之上 ” 虽然 禁止 她 参选 总统 的 宪法 有 可议之处 ， 但 毕竟 是 各方 妥协 的 结果 刚 获得 选举 胜利 就 公然 发表 藐视 宪法 的 言论 ， 至少 不算 是 个 好的开始 转发 微博 每次 看电视 新闻 听到 她 的 名字 我 的 反应 都 是 “ 昂山 牌 素鸡 ”   么 拜拜 / / @ _ : 这种 宣传 方式 真是 把 国人 当 傻 逼 了 … … 缅甸 的 民主 制度 恐怕 又 要 夭折 了 ， 但 还是 祝福 你们 ！ / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 这 到底 是 黑 谁 呢 / / @ 酒干 淌 卖 无 - :   看看 评论 里 ， 一群 大 傻瓜 非 要说 是 环球时报 杜撰 的 ， 怎么 不去 看看 新加坡 的 《 联合早报 》 ？ 难道 新加坡 也 在 黑 缅甸 吗 ？ 一群 白痴 ， 胆小鬼 ， 不敢 面对现实 ！ 笑 和 民主 啊 ！ / / @ : 老佛爷 ？   / / @ 永远 : 皿 煮 担当 👍 👍 👍 不过 全 民盟 胜出 后 ， 据说 如果 明年 月份 的 总统大选 是 全 民盟 的 人员 的话 ， 她 曾 说 她 的 权力 会 高于 总统 ， 而且 时机成熟 她 会 征询 民意 修改 宪法   / / @ 渔人 : @ 雾雨 幽梦 鱼 - 仰光 慢 生活     / / @ 中荷 教育 : 由于 缅甸 宪法 的 限定 ， 昂山 素季 虽 获得 选民 拥戴 ， 但 无法 就任 总统 一职 说好 的 宪政 呢 挖 鼻 又 多 了 一个 党国 笑 公知们 欢呼 起来 哈哈 裤裆 也 算是 裆 吗 ？ 卧槽 ！ 邪教 还是 有个 裆 ！ 言论自由 权乃 天赋人权 ！ 依据 修正版 的 中国 《 宪法 》 第条 之 规定 ， 应当 保障 言论自由 权所 享有 的 一切 权力 ！ 现 依法 转发 该 微博 / / @ 周泽 还是 律师 :   坚持 党的领导 是 一项 基本 原则 转发 微博轉 發微博 野心家 世界 变化 太快 这 老娘 们 被 关 傻 了 吗 转发 微博 昂山 素季 ， 由内而外 的 美丽 女性 ！   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 民主 国家 都 有 个 老佛爷 啊 / / @ 整顿 金融 蒋 公子 :   这 老娘 们 被 关 傻 了 吗 听 党 的话 ， 跟党走 呵呵   / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 缅甸 人民 会 不会 觉得 ， 费 这么 大劲 弄 了 张 选票 ， 原来 选出 个 垂帘听政 要 程序 正义 还是 实质 正义 ？ 如果 是 我 ， 一定 觉得 上当 了 转发 微博笑 / / @ 孤狼 不是 狼 : 笑 说到底 这 婊子 立完 牌坊 后要 继续 当 婊 了 笑 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 即使 胡来 ， 大不了 四年 ， 敢 赖皮 不 下台 ？ 昂山 素季 强调 ， 新 总统 不再 拥有 实权 ， 又 重申 自己 将 以 “ 凌驾 总统 ” 的 方式 执政 ， 总统 凡事 均 须 以 她 的 命令 和 民盟 党内 决定 为准 微笑 呵呵 ， 就让 她 竖 在 那里 ， 看 国内 公知 怎么 圆场 真 要是 那样 就 不是 真正 的 民主 了 ， 看来 军政府 还会 翻盘 / / @ 驭 酒者 : / / @ 酒干 淌 卖 无 - :   看看 评论 里 ， 一群 大 傻瓜 非 要说 是 环球时报 杜撰 的 ， 怎么 不去 看看 新加坡 的 《 联合早报 》 ？ 难道 新加坡 也 在 黑 缅甸 吗 ？ 一群 白痴 ， 胆小鬼 ， 不敢 面对现实 ！ 笑 由 议会 多数党 组阁 执政 、 议会选举 政府 领导人 ， 欧洲 日本 印度 等 采取 这种 议会制 （ 对比 美国 的 总统制 ） 选出 总理 ， 并 设立 总统 （ 或 立宪 君主 ） 作为 象征性 元首 ( ) 南非 废除 种族隔离 后 采取 议会制 ， 不过 “ 简化 ” 为 议会选举 总统 ， 兼备 国家元首 和 政府首脑 职能 缅甸 采用 南非 形式 ， 但 军方 保留 参政 而 非 中立 弱 鄙视 / / @ 米 超多 :   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 @ 台灣 趙 少康   @ 贺卫方   民主 选出 个 垂帘听政 的 “ 西太后 ” ， 能否 解释一下 ？ ！ 膨胀 了 / / @ 驭 酒者 : / / @ 酒干 淌 卖 无 - :   看看 评论 里 ， 一群 大 傻瓜 非 要说 是 环球时报 杜撰 的 ， 怎么 不去 看看 新加坡 的 《 联合早报 》 ？ 难道 新加坡 也 在 黑 缅甸 吗 ？ 一群 白痴 ， 胆小鬼 ， 不敢 面对现实 ！ 笑 阴险 还 记得 埃及 吗 ？ 最 多 两年 也许 一年 吧 ， 又 回到 正轨 如果 失去 缅甸 ， 一带 一路 玩完 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷 乐呵呵 哟 ， 民主 哇 五毛 要 高潮 了 请问 你 怎么 看待 \" 裸官 ” / / @ 中华 联合 省 合众国 总统 办公室 顾问 : 回复 @ 后 太 贰 散 人 : 所以 说 你们 这些 白痴 ， 真心 没救 了 他 老公 孩子 是 英国人 ， 她 不是   由 议会 多数党 组阁 执政 、 议会选举 政府 领导人 ， 欧洲 日本 印度 等 采取 这种 议会制 （ 对比 美国 的 总统制 ） 选出 总理 ， 并 设立 总统 （ 或 立宪 君主 ） 作为 象征性 元首 ( ) 南非 废除 种族隔离 后 采取 议会制 ， 不过 “ 简化 ” 为 议会选举 总统 ， 兼备 国家元首 和 政府首脑 职能 缅甸 采用 南非 形式 ， 但 军方 保留 参政 而 非 中立 素鸡 垂帘 听证 之 日 ， 即 缅甸 动荡 之 时 向往 民主 的 缅甸 人民 有 好日子 过 了 哈哈 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 挖 鼻 转发 微博 我 发表 了 《 从 昂山 素季 的 成长 ， 看 英国人 的 的 老谋深算 老奸巨猾 》 : / / . /   这个 问题 要 首先 从 曾经 的 东南亚 第一 强国 缅甸 被 英国 征服 ， 以及 昂山 素季 的 父亲 — — 缅甸 国父 昂山 将军 简单 说起 回复 @ 中华 联合 省 合众国 总统 办公室 顾问 : 那 她 得 多 \" 高尚 \" 啊 ？ / / @ 中华 联合 省 合众国 总统 办公室 顾问 : 只要 裸官 为 人民 服务 ， 我会 鼓掌欢迎 / / @ 丁火 的 微博 : 请问 你 怎么 看待 \" 裸官 ” / / @ 中华 联合 省 合众国 总统 办公室 顾问 : 回复 @ 后 太 贰 散 人 : 所以 说 你们 这些 白痴 ， 真心 没救 了 他 老公 孩子 是 英国人 ， 她 不是 百年 前 ， 袁 宫保 也 想 这么 干 …   / / @ 郑州 范强 : 制度 创新 汗 / / @ 杨添富 :   笑笑 笑 真是 奇葩 政府 ， 没 这么 玩 的 呀 ！ 弱 也就是说 独裁 回复 @ 中华 联合 省 合众国 总统 办公室 顾问 : 你 这 智商 ， 真为 你 着急 / / @ 中华 联合 省 合众国 总统 办公室 顾问 : 回复 @ 丁火 的 微博 : 狗屁 高尚 ， 你 以为 法院 是 吃素 的 ， 缅甸 的 老百姓 是 吃素 的 ？ / / @ 丁火 的 微博 : 请问 你 怎么 看待 \" 裸官 ” 民主 代言人 不是 吹 的   / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 扛着 “ 民主 ” 大旗 ， 实施 个人 “ 专制 ” 高级 黑 ， 实在 是 “ 黑 ” 垂帘听政 不是 民主 ！   缅甸 大选 结果 揭晓 ， 昂山 素季 领导 的 全国 民主联盟 势如破竹 ， 赢得 国会 绝大多数 议席 昂山 素季 强调 ， 新 总统 不再 拥有 实权 ， 又 重申 自己 将 以 “ 凌驾 总统 ” 的 方式 执政 ， 总统 凡事 均 须 以 她 的 命令 和 民盟 党内 决定 为准 详见 ： : / / . / 完全 不 看好 昂山 素季 ， 她 老 是 让 我 想到 《 三体 》 里 的 程心 ， 一个 表面 圣母 实际上 极端 自私 和 自信 的 理想主义者 ， 不仅 坑 了 全人类 还 毁 了 全宇宙 的 弱智 娘们 儿 ， 听 她 的话 她 就 不是 一个 合格 的 领导人 ， 这种 发自内心 的 专制 、 自恋 和 愚昧 ， 跟 金三胖 俨然 亲 姐弟 啊 ， 我 看 缅甸 要 沦为 下 一个 朝鲜 公开 的 垂帘听政 ！ 原来 还 能 这样 啊 看看 听听 笑笑 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 请问 你 怎么 看待 \" 裸官 ” / / 环球 的 文章 明 ？ 让 那些 缅甸 难民 滚回去 吧 偷笑 偷笑 一人 一票 选出 总统 ， 然后 出来 个 慈禧太后 当权 ， 民主 民主 ， 这 也 叫 民主 ？ 原来 是 当小平 ～ 她 比较 坦率 而已 其实 她 完全 可以 只 做 不 说 滴 环球 的 表达 ， 呵呵 … 总统 没有 实权 是 宪法 规定 的 ， 民盟 占 议会 ％ ， 民盟 是 绝对 控制 ， 这是 人民 公选 的 结果 环球网 还 能 怎么 黑 ？   / / @ : 这 这 这 … … 那 还 选来 干嘛 ？ 转发 微博好 一个 垂帘听政 ！ 公开 的 垂帘听政 ！ 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 这 任何 民主 进程 都 以 专制 结束 / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 所谓 革命 ， 就是 中等 人 煽动 下 等 人 通过 流血 方式 推翻 上 等 人 ， 然后 自己 和 上 等 人 交换 位置 所以 永远 不要 把 自己 摆在 多 高尚 的 位置 世上 无 圣人 ， 只有 识时务者 / / @ 胡杨 麟 :   翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 德国 的 总统 也 是 个 摆设 ！ 议会制 而已 ！ / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 转发 微博 总统 不是 直选 ， 是 议会 议员 投票 选 的 ， 多数党 推举 的 肯定 当选 ， 大政方针 听从 多数党 决议 也 是 有 道理 的 / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 转发 微博 嘻嘻 / / @ 离心泵 : 笑 / / @ 孤狼 不是 狼 : 笑 说到底 这 婊子 立完 牌坊 后要 继续 当 婊 了 笑 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 民主 只是 拿来 糊弄 平民百姓 的 ， 谁 信 ？ 老佛爷 驾到 ， 要 当 也 应该 含蓄 点 吧 / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 环球时报 的 文章 能信 ？ 历史 周期律 ？ 😱 哪有什么 民主 ？ 不过 是 包装 好 的 独裁 和 专政 ！ 反观 自己 … … 太后 吉祥 / / @ 胡杨 麟 :   翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 哈哈   / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 你 可以 以其人 之道 ， 还治其人之身 嘛 ！ 哈哈 / / @ :   所谓 革命 ， 就是 中等 人 煽动 下 等 人 通过 流血 方式 推翻 上 等 人 ， 然后 自己 和 上 等 人 交换 位置 所以 永远 不要 把 自己 摆在 多 高尚 的 位置 世上 无 圣人 ， 只有 识时务者 / / @ 胡杨 麟 :   翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ，   / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 等 着 看看 有 什么样 的 制度 创新 ， 可以 保证 保障 实现 民主 奇葩 的 要求 ， 虽然 这 并不一定 是 坏事 如果说 程序 很 重要 ， 形式 也 可以 说 同样 重要 缅甸 总统 是 议会选举 的 ， 不是 全民 直选 的 所以 ， 议会 多数党 党魁 权力 最大 不明 觉厉 / / @ : 这 哎哟 我 去 ， 老佛爷 明白人 啊 ！ / / @ 诸侯 不臣 寓公 : 如果 枪杆子 还 没有 统一 ， 一切都是 搞笑 其实 缅甸 这种 国家 独裁 没什么 不好 ， 只要 把 民生 搞 上来 ， 对 老百姓 来说 民主 啊 投票权 的 都 是 个 屁 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 环球时报 的 标题 ， 我 真是 服 了 了 ！ 回复 @ 青川 : 嗨 ， 如今 说话 难 哪 稍不留神 说 过 了 ， 就 会 被 人 骂 ， 又 不得 什么 好处 ， 何必 哪 你 想必 看到 网上 的 话语 气氛 ， 根本 就 不是 交流 、 探讨 ， 而是 在 开仗 ， 你死我活 的 ， 令人 惊悚 骨寒 因此 ， 随便 说点 南辕北辙 的话 ， 不是 更 清静 无扰 吗 因 他国 的 所谓 民主 ， 与 本国 人 爆粗 口 ， 骂 爹娘 ， 大动干戈 ， 值得 吗 看 高人 走秀 耍 酷乐 事关 我 屁事 / / @ 鎏金 镋 : 你 可以 以其人 之道 ， 还治其人之身 嘛 ！ 哈哈 / / @ :   所谓 革命 ， 就是 中等 人 煽动 下 等 人 通过 流血 方式 推翻 上 等 人 ， 然后 自己 和 上 等 人 交换 位置 所以 永远 不要 把 自己 摆在 多 高尚 的 位置 世上 无 圣人 ， 只有 识时务者 / / @ 胡杨 麟 :   翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 哈哈哈 ， 说 她 是 明主 斗士 的 人 呢 ？ 说 了 只是 个 添卵 皮 的 本来 就 这么回事 ， 党首 当然 应该 是 国家 实际 的 领导人 只不过 还 没 把 所谓 民主 的 最后 一个 牌坊 缅甸 宪法 干翻 ， 就 差 直接 改 宪法 当 总统 了 已经 算是 很 “ 民主 ” 啦 哈哈 / / @ 胡杨 麟 :   翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 回复 @ 中华 联合 省 合众国 总统 办公室 顾问 : 以前 的 事能 谈 ？ 当官 能 做 裸官 ？ / / @ 中华 联合 省 合众国 总统 办公室 顾问 : 回复 @ 卖 郎中 的 小 膏药 : 我 记得 奥巴马 他 爹 都 是 出生 在 肯尼亚 的 果然 以 你们 的 智商 难以 理解 布什 的 劳工 部长 赵小兰 岁 才 移民 美国 施瓦辛格 年轻 时 追随 美国 梦 移民 美国 所以 说 ， 愚民 教育 害死 人 哈哈哈 哈哈哈 / / @ :   关 我 屁事 / / @ 鎏金 镋 : 你 可以 以其人 之道 ， 还治其人之身 嘛 ！ 哈哈 / / @ :   所谓 革命 ， 就是 中等 人 煽动 下 等 人 通过 流血 方式 推翻 上 等 人 ， 然后 自己 和 上 等 人 交换 位置 所以 永远 不要 把 自己 摆在 多 高尚 的 位置 世上 无 圣人 ， 只有 识时务者 / / @ 胡杨 麟 :   翻译 过来 就是 军队 里 没有 人 还 想 指挥 枪 ？ 赢 了 军政府 又 如何 ？ 一样 还 不是 被 架空 ， 要是 弄 到 最后 政令 出 不了 总统府 就 好玩 了 一个 穷 逼 国家 不 设法 推进 民生 却 大 玩 选票 ， 缅甸 要是 靠 此能 成功 ， 那 菲律宾 绝对 是 亚洲 第一 富国 了 / / @ 大大 大大的 大 : 国内 的 痴汉们 又 抓住 了 点 ， 说 昂山 不 守法 ， 奥巴马 守法 就 不会 转发 微博 哈哈哈 哈哈哈 老佛爷 吉祥 ！ / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 一直 都 在 国外 ， 对 缅甸 的 了解 全靠 网络新闻 ， 这 还 能 治理 国家 ？ / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … @ 喷嚏 网铂程   这个 就 更是 标题 党 了   转发 微博好 ！ 民 ！ 主 ！ 本来 我 以为 缅甸 的 演出 有个 中场 休息 ， 正想 去 上 个 厕所 抽根烟 ， 看看 手机 刷 会儿 屏 ， 没想到 昂山 大妈 马上 说 ： 、 总统 狗屁 不是 ， 一切 都 听 我 的 、 政府 官员 太 腐败 ， 从上到下 烂透 了 ， 从 部长 到 职员 全都 要换 我 了 个 去 的 ， 劲 爆 啊 ， 好戏 马上 就 开场     / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 但愿 他们 比 我们 顺利 / / @ 李 _ 磊 : 垂帘听政 是 中国 慈禧太后 的 千古 罪名 ， 中国 有人 制造 谣言 耸人听闻 ， 将 自己 国家 垂帘听政 的 历史 生搬硬套 在 别的 国家 身上 一钱不值 / / @ 心援网 - 守护 心灵 和 家庭 : 民主 之 路 不会 平坦 每个 国家 都 会 有 自己 需要 爬 的 坡 她 这样 说 ， 就 已经 出 问题 了 民主 ， 还 需 法治 护航 假 的 吧 ？ 弱 民主 = 更 独裁 ！ 然 并 卵 ， 人家 讨人喜欢 … / / @ 东海 霸主 : 不信 的 看 全文 看 视频 ！ 不 把 自己 国家 黑出 屎 就 不 舒服 看到 一句 说 自己 国家 好 的 就 难受 的 要死 ， 能别 那么 精神病 吗 ？ 能 客观 点 吗 ？ 妈 的 如果 让 你们 这些 人 民主 了 其他人 还 怎么 活 ！ 邓在 西方 是 个 独裁者 形象 ， 她 也 想 当 独裁者 ， 这 与 她 当前 形象 与 追求 不 搭 啊   / / @ 做个 好 工程师 :   / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 人民 看起来 好像 热爱 自由民主 ， 其实 只是 不 喜欢 现在 的 主子 阴险 英国 女人 统治 了 缅甸 也 就是 犹太 势力 统治 了 中国 西南 这个 国家 对 吧 ！ / / @ 照妖镜 菲尔 比 : 我 发表 了 《 从 昂山 素季 的 成长 ， 看 英国人 的 的 老谋深算 老奸巨猾 》 : / / . /   这个 问题 要 首先 从 曾经 的 东南亚 第一 强国 缅甸 被 英国 征服 ， 以及 昂山 素季 的 父亲 — — 缅甸 国父 昂山 将军 简单 说起 / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 传说 中 的 “ 民主 战士 ” 微笑 / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 老佛爷 吉祥 膨胀 的 太 厉害 了 吧 ！ / / @ 心援网 - 守护 心灵 和 家庭 : 但愿 他们 比 我们 顺利 / / @ 李 _ 磊 : 垂帘听政 是 中国 慈禧太后 的 千古 罪名 ， 中国 有人 制造 谣言 耸人听闻 ， 将 自己 国家 垂帘听政 的 历史 生搬硬套 在 别的 国家 身上 一钱不值 民主 之 路 不会 平坦 每个 国家 都 会 有 自己 需要 爬 的 坡 她 这样 说 ， 就 已经 出 问题 了 民主 ， 还 需 法治 护航 回复 @ 忘墟 龙渊 :   可以 这么 说 她 一定 只是 个 傀儡 ， 像 李光耀 及其 儿子 们   / / @ 照妖镜 菲尔 比 : 我 发表 了 《 从 昂山 素季 的 成长 ， 看 英国人 的 的 老谋深算 老奸巨猾 》 : / / . /   这个 问题 要 首先 从 曾经 的 东南亚 第一 强国 缅甸 被 英国 征服 ， 以及 昂山 素季 的 父亲 — — 缅甸 国父 昂山 将军 简单 说起 / / @ 周克成 : 这 就是 你们 说好 的 民主 ？ 奥 黑子 搂 过 的 女人 ， 这厮 怎么 看 怎么 像 热 比娅 ！   / / @ 蔡 小心 : 嘻嘻哈哈 最右   / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 蠢货 民主 的 老佛爷 吉祥 哈哈 这真应 了 中国 孔老二 那句 名言 ： 唯 小人 与 女子 难养 也 ！   / / @ 蔡 小心 : 嘻嘻哈哈 最右   / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 作为 一个 合格 的 政治家 ， 不会 如此 暴露 自己 的 野心 的   / / @ 照妖镜 菲尔 比 : 回复 @ 忘墟 龙渊 :   可以 这么 说 她 一定 只是 个 傀儡 ， 像 李光耀 及其 儿子 们 违宪 吗 ？ / / @ 心援网 - 守护 心灵 和 家庭 : 但愿 他们 比 我们 顺利 / / @ 李 _ 磊 : 垂帘听政 是 中国 慈禧太后 的 千古 罪名 ， 中国 有人 制造 谣言 耸人听闻 ， 将 自己 国家 垂帘听政 的 历史 生搬硬套 在 别的 国家 身上 一钱不值 / / : 民主 之 路 不会 平坦 每个 国家 都 会 有 自己 需要 爬 的 坡 她 这样 说 ， 就 已经 出 问题 了 民主 ， 还 需 法治 护航 呵呵 ， 这才 是 真正 的 药丸 啊 挖 鼻 挖 鼻 挖 鼻 这个 ， 真的 想 骂骂 那些 傻 逼 公知 了 呵呵 她 不是 曼德拉 民主 还 需要 时间 怎么 这么 像 宋教仁 说 的话 这个 ～ ～ 不 合适 吧 ？ 转发 微博 慈禧太后 民主 斗士 霸气 侧漏 哈哈 哦 ， 原来 民主 与 一人 一票 的 结果 是 这样 ？ 不 知道 那个 傻蛋 当 总统 / / @ 总是 这样 滴 :   哦 ， 原来 民主 与 一人 一票 的 结果 是 这样 ？ 听 了 原文 根本 不是 这个 口气   / / @ 以敌 基督 之名 : 怎么 这么 像 宋教仁 说 的话 / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 转发 微博 / / @ 闪亮 晶 :   西方 世界 力顶 的 女性 民主 斗士 啊 ～ ～ / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 这个 被 吹 上天 得 女子 ， 得势 后 不可一世 的 强人 模样 ， 能 在 牢笼 中呆 那么 多年 ， 不 放弃 ， 确实 不 简单 ， 这种 必须 听命于 自己 的 姿态 ， 再 一次 表明 ， 没有 企图心 的 政治家 就 不是 政治家 ， 民主 是 发展 的 旗帜 ， 野心 才 是 真正 的 驱动力 翻译 正确 / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 / / @ 暴雨 雷霆 : 太后 您 就 不怕 被拉下 神坛 吗 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 标题 误导性 这么 明显 ， 坏球 时报 大大的 坏 了 缅甸 虽然 有 总统 ， 但 并 不是 美国式 的 总统制 国家 ， 而是 属于 议会制 ， 由 议会 中 的 多数党 或 多数 党团 组成 内阁 ， 后者 对 前者 负责 昂山 素季 作为 多数党 党魁 ， 在 法理 上 拥有 理所当然 的 最终 话 事权 看到 舆论导向 在 微妙 地被 引导 哈 ？ ！ / / @ 打 奥特曼 小 怪兽 : 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 … 假 民主 真 独裁 转发 微博 民盟 由 昂山 素季 一手 创建 ， 章程 宗旨 都 是 她 确立 起来 的 ， 某种程度 上 她 就是 民盟 ， 民盟 之所以 获胜 也 是因为 她 的 政策 符合 人民 的 期盼 ， 唯一 的 问题 就是 ， 这位 众望所归 的 人 并 不 具备 参选 总统 的 条件 ， 于是乎 垂帘听政 就 成 了 必然 ！ ！   / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 老佛爷 的 民主 哈哈哈 哈哈哈 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 中科大 胡不归 : 虽然 说 缅甸 不见得 有 好 的 前途 ， 但 昂山 素季 垂帘听政 还 真 没什么 好 黑 的 ， 因为 记者 一问 ， 他们 举 的 例子 就是 邓小平 唯一 的 问题 只是 ， 昂山 素季 难 有 邓小平 能力 的 一个 零头 … … 这次 大选 是 议会选举 ， 不是 选 总统 这 言论 一发 ， 昂山 素季 是 明摆着 要 违宪 啊 这 女 的 太 可怕 了 美国佬 喜欢 她 就 行   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 素鸡 说 了 ， 民主选举 ， 民主选举 ， 就是 你们 这些 民 ， 给 自己 选个 主子 我 是 你们 自己 选 的 主子 ， 那 我 就 不 客气 咯 ！ 用词 有待 商榷 ， 本意 是 代表 国民 监督 总统 ， 这才 是 正解 把 “ 垂帘听政 ” 用到 这里 ， 就 像 称 比基尼 为 “ 中国 特色 的 臭 裹脚布 ” 一样 很 不 适当 / / @ 阳光 绅士 :   因为 宪法 有恶 条款 转发 微博 转发 微博 呵呵 ， 一个 权欲 薰心 的 疯婆子 ！ 挖 鼻屎 / / @ 忍耐 大于 脾气 : 因为 根据 缅甸 宪法 规定 ， 配偶 或者 子女 是 外国人 的 不得 担任 总统 ， 她 本人 也 说 了 ， 总理 低于 总统 我 不 干 ， 我会 凌驾于 总统 之上 ， 军方 回应 只会 听命于 总统 ， 巩发党 说 ， 没有 人能 凌驾于 总统 之上 ， 昂山 素季 想学 中国 的 邓大人 一样 ， 位居 幕后 ， 实则 掌控 全局 转发 微博 环球 啊 ， 看看 你 在 人民 心中 的 形象 吧 可怜 的 娃 ， 也 不能 怪 你 原来 是 环球时报 说 的 ， 难怪 民盟 由 昂山 素季 一手 创建 ， 章程 宗旨 都 是 她 确立 起来 的 ， 某种程度 上 她 就是 民盟 民盟 之所以 获胜 也 是因为 她 的 政策 符合 人民 的 期盼 ， 唯一 的 问题 就是 ， 这位 众望所归 的 人 并 不 具备 参选 总统 的 条件 ， 于是乎 垂帘听政 就 成 了 必然 “ 如果 你们 告诉 我 的 有关 他们 的 事 是 真的 ， 那么 我 只能 说 ， 他们 还 没有 尝到 真正 的 权力 的 味道 ”   当 宋美龄 听到 别人 描述 延安 美好 时说 “ 民主 不是 从 国外 引进 的 枷锁 ， 也 不是 资本 ， 更 不是 武器 … 世上 有 速溶 咖啡 、 速溶茶 ， 却 不 可能 有 速成 的 民主 ， 有 也 只是 吹牛 ” 当 弯弯 开放 党禁 蒋家 遭遇 口诛笔伐 时 宋美龄 说 继前 几周 推荐 足 篮网 棒冰 橄榄球 等 赛事 分别 为 红 走 黑 、 红 走 黑 、 红 走 黑 、 红 走 黑 、 红 走 黑 、 红 走 黑 、 红 走 黑 之后 我 本周 推荐 足球 又 是 连 红 （ 给 客户 推荐 两单 竞彩 都 是 对 ） 绝对 大 赚 ， 竞彩 外围 我 都 推荐 ， 一切 实力 说话 ， 想 发财 请 到 赌神 这里 来 ； 要 中奖 赌神 和 你 一起 想 、 、 这个 被 吹 上天 得 女子 ， 得势 后 不可一世 的 强人 模样 ， 能 在 牢笼 中呆 那么 多年 ， 不 放弃 ， 确实 不 简单 ， 这种 必须 听命于 自己 的 姿态 ， 再 一次 表明 ， 没有 企图心 的 政治家 就 不是 政治家 ， 民主 是 发展 的 旗帜 ， 野心 才 是 真正 的 驱动力 环球 啊 ， 看看 你 在 人民 心中 的 形象 吧 可怜 的 娃 ， 也 不能 怪 你 好像 不是 这么回事 哈哈哈 哈哈哈 老佛爷 吉祥 ！ 民主 斗士 霸气 侧漏 哈哈 人民 看起来 好像 热爱 自由民主 ， 其实 只是 不 喜欢 现在 的 主子 阴险 这 就 如同 男人 穿 裙子 ， 在 我们 这嘎 哒 那 叫 伤风败俗 ， 但是 在 苏格兰 却是 正装 你 接受 的 教育 决定 你 有 多 宽 的 眼界 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐   / / @ 神川 书社 : 不 知道 那个 傻蛋 当 总统 / / @ 总是 这样 滴 :   哦 ， 原来 民主 与 一人 一票 的 结果 是 这样 ？ 实际 是 乌合之众 ， 群龙无首 哈哈哈 哈哈哈 / / @ 刘志鸿 :   / / @ 神川 书社 : 不 知道 那个 傻蛋 当 总统 / / @ 总是 这样 滴 :   哦 ， 原来 民主 与 一人 一票 的 结果 是 这样 ？ / / @ : 标题 误导性 这么 明显 ， 坏球 时报 大大的 坏 了 缅甸 虽然 有 总统 ， 但 并 不是 美国式 的 总统制 国家 ， 而是 属于 议会制 ， 由 议会 中 的 多数党 或 多数 党团 组成 内阁 ， 后者 对 前者 负责 昂山 素季 作为 多数党 党魁 ， 在 法理 上 拥有 理所当然 的 最终 话 事权 这个 被 吹 上天 得 女子 ， 得势 后 不可一世 的 强人 模样 ， 能 在 牢笼 中呆 那么 多年 ， 不 放弃 ， 确实 不 简单 ， 这种 必须 听命于 自己 的 姿态 ， 再 一次 表明 ， 没有 企图心 的 政治家 就 不是 政治家 ， 民主 是 发展 的 旗帜 ， 野心 才 是 真正 的 驱动力 警惕 以 民主 之名 的 专制 / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 民主 的 老佛爷 吉祥 哈哈 议会制 和 总统制 的 区别 ， 五毛 们 懂吗 ？ 至少 民选 了 ， 有 民选 就是 进步 ， 要 不 中国 也 搞 一个 ， 只是 形式 也好 啊 挖 鼻 昂山 疯 了 、 民主 疯 了 ！   / / @ 小朋友 家族 族长 : / / @ 暴雨 雷霆 : 太后 您 就 不怕 被拉下 神坛 吗 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 用词 有待 商榷 ， 本意 是 代表 国民 监督 总统 ， 这才 是 正解 把 “ 垂帘听政 ” 用到 这里 ， 就 像 称 比基尼 为 “ 中国 特色 的 臭 裹脚布 ” 一样 很 不 适当 / / 摄政 公主 ？ / / @ 阿妮 絲 的 世界 : 看到 舆论导向 在 微妙 地被 引导 说好 的 民主 呢 用词 有待 商榷 ， 本意 是 代表 国民 监督 总统 ， 这才 是 正解 把 “ 垂帘听政 ” 用到 这里 ， 就 像 称 比基尼 为 “ 中国 特色 的 臭 裹脚布 ” 一样 很 不 适当 / / / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 那些 的 ， 酸 人家 ， 你们 瞎 呀 ， 至少 我 看到 了 ， 人民 排着 队 ， 往 投票箱 扔 选票 ！ 希望 不是 下 一个 曼德拉 想到 弯弯的 太阳 花 学运 ， 对比 马英九 ， 昂山 简直 太 霸气 了   / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 战犯 后代 呵呵   / / @ 天涯 _ 闲情 公子 : @ 重木   / / @ 洞香春 白雪 公子 家 的 喵 : … … … … … … … … … 真特码 的 民主   / / @ 卡李 : 尔 乃 蛮夷 … … / / @ 看 你 扯 看 你 飞 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 环球 报 的 文章 了 嘛 笑   / / @ : 标题 误导性 这么 明显 ， 坏球 时报 大大的 坏 了 缅甸 虽然 有 总统 ， 但 并 不是 美国式 的 总统制 国家 ， 而是 属于 议会制 ， 由 议会 中 的 多数党 或 多数 党团 组成 内阁 ， 后者 对 前者 负责 昂山 素季 作为 多数党 党魁 ， 在 法理 上 拥有 理所当然 的 最终 话 事权 可以 的 给 力 还 在 玩 陌陌 ， 探探 这些 软件 ？ 不如 放开 情怀 试试 找 院长 牵约 ， 遇上 他 / 她 就是 如此 简单 心 + ∨ 号 ： К α ｄ ８ ７   心 议会制 和 总统制 的 区别 ， 五毛 们 懂吗 ？ 好 一个 垂帘听政 ， 想起 了 慈禧 什么 地长 什么 草 ， 不过 是 新 的 独裁 代替 旧 的 独裁 ， 而已 倒 是 吴登盛 ， 呵呵 ， 亚洲 的 首位 戈尔巴乔夫 ， 一个 拽 拽 的 败家子 、 大 傻 逼 ， 恭喜 恭喜 @ 墻 哥哥   @ 牛哥哥   @ 闾丘露 薇   “ 民主 ” 斗士 漏出 真面目 了 不 评论 / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 虽然 我 承认 你 在 某些 方面 很 牛 但 现在 就 说出 这种 话 ， 果然 是 牢里 呆 久 了 ， 智商 都 堪忧 政治 智慧 几乎 为 零 ， 这样 的 人 上 了 台 我 不 知道 会 把 一个 国家 带 向 何处 ， 建立 完善 的 民主 制度 ， 成为 一个 民主 符号 现在 就 说出 这种 话 ， 也 几乎 没有 任何 治国 经验 且 行且 珍惜 吧 原 缅 人民 安好   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 哈哈   / / @ 打 奥特曼 小 怪兽 : 新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 哦 ， 原来 民主 与 一人 一票 的 结果 是 这样 ？ 回复 @ 馒头 妖 在 金宁 :               \"     \"               .   整篇文章 只有 一句 话 是 这个 ， 其它 关键 内容 没有 摘 ， 更何况 “     \" 有 很多 可以 表达 意思 ， 具体 要 看 说者 想要 表达 的 内涵 断章取义 就是 这个 意思 了   / / @ 馒头 妖 在 金宁 : / / @ : 标题 误导性 这么 明显 ， 坏球 时报 大大的 坏 了 缅甸 虽然 有 总统 ， 但 并 不是 美国式 的 总统制 国家 ， 而是 属于 议会制 ， 由 议会 中 的 多数党 或 多数 党团 组成 内阁 ， 后者 对 前者 负责 昂山 素季 作为 多数党 党魁 ， 在 法理 上 拥有 理所当然 的 最终 话 事权 / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 标题 误导性 这么 明显 ， 坏球 时报 大大的 坏 了 缅甸 虽然 有 总统 ， 但 并 不是 美国式 的 总统制 国家 ， 而是 属于 议会制 ， 由 议会 中 的 多数党 或 多数 党团 组成 内阁 ， 后者 对 前者 负责 昂山 素季 作为 多数党 党魁 ， 在 法理 上 拥有 理所当然 的 最终 话 事权 回复 @ 真知 广场 : @ 末 陆风 / / @ 真知 广场 : 用词 有待 商榷 ， 本意 是 代表 国民 监督 总统 ， 这才 是 正解 把 “ 垂帘听政 ” 用到 这里 ， 就 像 称 比基尼 为 “ 中国 特色 的 臭 裹脚布 ” 一样 很 不 适当 / / @ 阳光 绅士 :   因为 宪法 有恶 条款 拭目以待 你 设置障碍 不让 我 当 总统 ， 那 我 就让 “ 总统 ” 成为 摆设 … … 转发 微博 / / @ 月光 手帕 伊莲娜 : 这是 人民 的 胜利 ✌     婊 转发 微博真 淡定 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 所谓 民主 / / @ 历史 尘埃 黑公知 :   你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ 官霉 一贯 的 节章 取义 罢了 ， 有 本事 把 人家 的 新闻 完整 地 播放 ， 有 本事 把 墙 给 拆掉 ， 有 本事 别 删 评论 / / @ 安澜 : 缅甸 人民 同意 这样 吗 ？   @ 贺卫方   @ 憨健   @ 萧含   @ 美国 大兵 净多   @ 公義 - 散發   @ 香港 報社   @ 迟早 要 给 叛军 干掉 挖 鼻 观望 中 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷 乐呵呵 ， 现 缅甸 宪法 由 谁 定 的 ？ / / @ 在线 有声 ： 回复 @ 自由 的 热冰 : 缅甸 宪法 规定 总统 行使 国家元首 和 政府首脑 权力 ， 昂山 素季 却 幕后 主政 ， 让 总统 徒有虚名 很 明显 ， 违宪 听说 过 民选 的 “ 垂帘听政 ” 吗 ？ 博主 愚蠢 至极 “ 党鞭 ” 称谓 倒 还 算 勉强 相当 / / @ 任任 大选 : 听说 过 民选 的 “ 垂帘听政 ” 吗 ？ 博主 愚蠢 至极 扯淡 ， 抹黑 昂山 议会制 和 总统制 的 区别 ， 五毛 们 懂吗 ？ / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 缅 军方 通过 立宪 以 保留 的 席位 给 自己 ， 这 就 合理 ？ 弱 报道 来自 环球时报 抓狂 鼓掌 @ 学习 粉丝团 @ 丽媛 粉丝团 @ 媛 媛 笑 / / @ 面相 与 命运 :   事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 转发 微博 / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻辩 则 明 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 垂帘听政 不过 是 执政 团队 的 内部 安排 ， 但 在 外部 却 同样 受到 宪政 民主 制约 总统 仅 是 符号 而已 哦 ， 搞 一大 轮 之后 的 结果 就是 把 前任 缅奸 的 女儿 请 回来 做 独裁者 ， 好玩 中国 媒体 对 缅甸 民主 态度 ， 说明 什么 ？ 党 领导 枪 ， 连 国家 都 要 听 党 的 ， 中国 媒体 会 说 吗 ？ 得到 权力 前 和 得到 权力 后 的 的 表现 ， 不一 吗 ？ / / @ 木子李 _ : 得到 权力 前 和 得到 权力 后 的 的 表现 ， 赤裸裸 的 展现 了 出来 ， 就 跟 电视剧 琅 琊 榜 哪个 老 皇上 说 的 一样 ， 我 有点 期待 第二季 了 新 总统 听党 不 合适 ， 意思 是不是 最高 领导 可以 不 听 党 的 昂 太后 ： 新 总统 无 实权 ， 我作 决定 ！   呵呵 ， 老佛爷 吉祥 思考   : / / . /   / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 转发 微博 昂山 素季 要 从 神坛 上 走 下来 了 ， 就 这个 政治 智慧 ， 缅甸 的 民主 又 要 起 波折 了 慈禧 不服 最后 一句 是 亮点 有点像 ， 是 好 兆头 否 哈哈哈哈 / / @ 呆板 背后 的 沸腾 : 昂姐 怎么 跟 英九哥 长得 很 像 ？   / / @ 祁 峰峰 : 哈哈哈哈 / / @ 好人 老周 :   老佛爷 吉祥 哈哈 她 如 不是 高干 子女 早就 没 再 投胎 的 机会 了 ， 缅甸 军政府 杀 和尚 是 尸横遍野 ， 尸体 一车 一车 地拉 她 被 软禁 时 外国 可游 到 她 的 别野 幽会 ， 像 躲猫猫 ， 如是 其它 人 一定 是 燕过 拨 毛 草木 不生 共产 国家 的 民主 就是 把 不够 共产党 的 共产党 赶下台 而已 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 哦 哟 … … 英国 女孩 的 妈妈 不 在 英国 执政 ， 却 到 缅甸 执政 ， 且 驾空 总统 权利 ， 这 民主 怎么 就 变味 了 ？ @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 / / @ 珍惜 眼前 比 什么 都 快乐 : 转发 微博 缅旬 应该 修改 宪法 ， 让 昂山 素季 可以 当 总统 ， 如果 让 她 当 幕后指挥 人 ， 那么 缅甸 的 民主 就 说不上 民主 了 ， 因为 民先 投票 选出 来 的 总统 无 实权 管理 国家 ， 而 让 一个 不是 民选 的 人来 管理 国家 ， 那么 投票 就 失去 意义 ！ 民主 就 大打折扣 她 想 当 缅甸 的 慈禧太后 吃惊 吃惊 西方 的 所谓 民主 就是 个 笑话 ， 普世 价值 不过 是 独 霸权 独裁 的 面具 ， 现在 可能 连 遮羞布 都 不要 了 好 了 ， 圣母 婊 肯定 要来 撕 我 了 不是 党员 信主 多年 基督 不 约 ， 天主教徒 不怕 ， 国内 的 公知 照样 把 昂山 素鸡 舔 的 高潮迭起 笑 … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 转发 微博给 民主 当头一棒   / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑   民主 出个 太后 笑 / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 嗯 ， 真的 ， 有 美国 人 的 做派 ！ 不服 不行 ！ / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 / / @ 检察长 粉丝团 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 / / @ 检察长 粉丝团 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 看到 新闻来源 是 胡编 的 环球时报 ， 放心 了 ！ ！ ！ 牛叉 / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 花样 作 死 / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 又 一个 邓小平 哇塞 ！ ！ ！ ！ ！ ！ ！ 妖婆 / / @ 当时 会 有 : 牛叉 / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 看 了 新加坡 《 联合早报 》 ， 她 确实 这么 说 了 ， 人民 兴高采烈 选个 傀儡 ， 果然 民主 ！ 至少 人家 是 一人 一票 回复 @ 在线 有声 : 与 美国式 三权分立 的 总统制 不同 ， 议会制 是 一切 权力 归 议会 ， 由 议会 中 占 一定 多数 席位 的 政党 或 党团 组阁 ， 政府首脑 没有 实权 ， 名义 上 对 议会 负责 实际上 听 多数派 号令 别看 德国总理 默克尔 那么 牛 逼 轰轰 ， 其实 只是 个 政党 发声器 本来 挺 正常 一事 ， 无良 媒体 一 捣腾 ， 昂山 素季 嫣然 一副 独裁者 脸孔 了 【 \"   '               \" .   】 这是 原话 ！ 能 不能不 肆意 解读 ？   / / @ : 【 \"   '               \" .   】 这是 原话 ！ 能 不能不 肆意 解读 ？ 嘻嘻 / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 这 也 太 直白 了 吧 … … 估计 昂山 素季 没有 搞清楚 民主 共和 的 含义 吧 这个 女人 不 简单 ！ / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 老 美 吹捧 的 民主 斗士 原来 也 是 独裁者 / / @ 金陵 酒徒 仓氏 : 又 在 犯 了 某些 人 当年 犯过 的 错误 好 民主   / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 天天 吹 这个 女人 ， 一旦 大权在握 ， 有 几个 能 把握 得 好 不 失控 的 ？ / / @ 检察长 粉丝团 :   … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 回复 @ 似 是 未了 : 选民 选择 了 她 ， 是 愿 打 愿挨 的 关系 ， 这 就 不是 荒唐 ！ 你 以为 像 贵国 是 任命 的 ！ / / @ 似 是 未了 : 回复 @ 民间 治堵 人 陈哲宏 : 让 裸官 做 总统 也 是 荒唐 的 ！   / / @ : 回复 @ 在线 有声 : 与 美国式 三权分立 的 总统制 不同 ， 议会制 是 一切 权力 归 议会 ， 由 议会 中 占 一定 多数 席位 的 政党 或 党团 组阁 ， 政府首脑 没有 实权 ， 名义 上 对 议会 负责 实际上 听 多数派 号令 别看 德国总理 默克尔 那么 牛 逼 轰轰 ， 其实 只是 个 政党 发声器 本来 挺 正常 一事 ， 无良 媒体 一 捣腾 ， 昂山 素季 嫣然 一副 天天 吹 这个 女人 ， 一旦 大权在握 ， 有 几个 能 把握 得 好 不 失控 的 ？ 昂山 素季 要 从 神坛 上 走 下来 了 ， 就 这个 政治 智慧 ， 缅甸 的 民主 又 要 起 波折 了 看到 新闻来源 是 胡编 的 环球时报 ， 放心 了 ！ ！ ！ / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 难道 没有 制度 约束 吗 ？ 缅甸 民主 制度 建设 刚 开始 / / 昂山 素季 要 从 神坛 上 走 下来 了 ， 就 这个 政治 智慧 ， 缅甸 的 民主 又 要 起 波折 了 转发 微博一 看 是 环球 的 杰作   一切 就 释然 了 / / @ 民间 治堵 人 陈哲宏 : 回复 @ 似 是 未了 : 选民 选择 了 她 ， 是 愿 打 愿挨 的 关系 ， 这 就 不是 荒唐 ！ 你 以为 像 贵国 是 任命 的 ！ / / @ 似 是 未了 : 回复 @ 民间 治堵 人 陈哲宏 : 让 裸官 做 总统 也 是 荒唐 的 ！ 得到 权力 前 和 得到 权力 后 的 的 表现 ， 不一 吗 ？ / / 头像 新闻 现在 引用 环球时报 的 文章 玩 的 是 哪 一出 ？ 好家伙 ！ 估计 傻子 都 不会 这么 说   / / @ : 【 \"   '               \" .   】 这是 原话 ！ 能 不能不 肆意 解读 ？ 老佛爷 ！ / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 老美 吹捧 的 民主 斗士 原来 也 是 独裁者 最后 一句 是 亮点 转发 微博 转发 微博 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 本来 不想 多 说 ， 居然 好几个 人 转发 了 ！ 缅甸 民主 了 ， 昂山 素季 有 民意 支持 ， 她 只 需 把 丈夫 和 儿子 的 国籍 转 回来 就 可以 名正言顺 当 总统 ， 犯得着 搞 傀儡 和 修 宪法 吗 ？ 莫非 随时 准备 开溜 ？ 这 和 中国 的 裸官 有 什么 区别 ！ / / @ 民间 治堵 人 陈哲宏 : 回复 @ 似 是 未了 : 选民 选择 了 她 ， 是 愿 打 愿挨 的 关系 ， 这 就 不是 荒唐 ！ 你 以为 像 贵国 是 / / @ 壹曲 蝶恋花 :   妖婆 / / @ 当时 会 有 : 牛叉 / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 内斗 内乱 的 开始 这样 的 人 个性 缺陷 明显 ， 过去 由于 外界 过度 包装 导致 其 真实 面目 不 为 大众 所知 一旦 执政 ， 其 实际 能力 和 性格 缺陷 等等 诸多 问题 将 全面 暴露 最后 必将 导致 内部 各种 势力 失去平衡 而 内斗 甚至 内战 / / @ 检察长 粉丝团 : … … … … 我 第一次 在 现代 社会 听见 明目张胆 这么 说 的 笑 用 民主 的 方式 得到 政權 ， 然後開始 專制 ， 而且 決不允 許別 人 再 用 有 啥 可 翻译 的 ？   也 不用 争论 ， 时间 长 的 很   我 不 希望 缅甸 乱 ， 但是 ， 以往 经验 ， 在 被 扇 呼 搞 民主 的 国度 ， 不 经历 乱局 ， 那 就 不 叫 民主 ，   / / @ 憨健 : 官霉 一贯 的 节章 取义 罢了 ， 有 本事 把 人家 的 新闻 完整 地 播放 ， 有 本事 把 墙 给 拆掉 ， 有 本事 别 删 评论 红红火火 恍恍惚惚 哈哈哈 啪啪 啪啪 啪啪 啪啪 啪啪 啪 呵呵 ！ 日军 侵 缅甸 时 ， 她 父亲 就 投靠 了 日本 人 其实 ， 我 只 关心 缅甸 的 翡翠 会 不会 便宜 一些 哈哈哈 哈哈哈 只有 我 一个 人 觉得 这么 这 是 在 民主 进程 上 走回头路 吗 ？ 只有 我 一个 人 觉得 这 就是 “ 党 在 国上 ， 人 在 党 上 ” 吗 ？ 额 只有 我 一个 人 觉得 这么 这 是 在 民主 进程 上 走回头路 吗 ？ 只有 我 一个 人 觉得 这 就是 “ 党 在 国上 ， 人 在 党 上 ” 吗 ？ / / @ 胡杨 麟 : 翻译 过来 就是 【 所谓 的 缅甸 宪法 和 民主 制度 就是 狗屁 】 ， 她 说 的 太 早 了 ， 中国 公知 的 裤子 还 没 干 呢 只有 我 一个 人 觉得 这么 这 是 在 民主 进程 上 走回头路 吗 ？ 只有 我 一个 人 觉得 这 就是 “ 党 在 国上 ， 人 在 党 上 ” 吗 ？ 回复 @ 董硕 : 我 觉得 她 缺少 点 民主 意识   / / @ 董硕 : 作为 民选 党 ， 只是 说 这些 这话 倒 是 无所谓 ， 议会制 国家 就是 党 说了算 的 关键 看 上台 后 到底 怎么 做 ， 如果 昂山 素季 的 目的 只是 刚 把 总统制 改为 议会制 ， 这些 话 也 不算什么   / / @ 儒者 明德 : 作为 一个 合格 的 政治家 ， 不会 如此 暴露 自己 的 野心 的 某 負責 任大國 怎麼 不來 一個 布拉格 之春 啊 ？ 阴险 也许 ， 改革 需要 阴险 形式 民主 主義 哈哈哈哈 哈哈哈哈 对 这种 媒体 真是 无话可说 / / @ : 【 \"   '               \" .   】 这是 原话 ！ 能 不能不 肆意 解读 ？ 她 争取 了 那么 多年 的 权力斗争 ， 胜利 的 果实 那容 他人 占有 ， 我 觉得 她 当 慈禧 也 是 当然 的 ！ 为什么 要 把 超越 翻译成 凌驾 呢 ？ / / @ 朱孝顶 律师 : 嘻嘻 嘻嘻 嘻嘻 难 ！   / / @ : 这种 方式 ， 不 知道 行 不 行得通 ？ / / @ 十年 沦落人 :   思考 思考 思考 思考 太上皇 ！ 难 ！   / / @ 狮狮 上海 : 难 ！   / / @ : 这种 方式 ， 不 知道 行 不 行得通 ？ / / @ 十年 沦落人 :   思考 思考 思考 思考 / / @ 周泽 还是 律师 :   坚持 党的领导 是 一项 基本 原则 / / @ 公平 做人 _ : / / @ 周泽 还是 律师 :   坚持 党的领导 是 一项 基本 原则 至少 人家 是 一人 一票   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 武则天 # 缅甸 大选 #   现 总统 是 伟大 的 政治家 昂山 素季 赢 了 选举 ， 却 又 要 凌驾 总统 之上 ， 这 是 又 一种 独裁 白眼 偷笑 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 没军头 王爷 撑腰 能 垂帘 ？ 只 知道 她 是 一个 传奇 的 女人 . 她 不是 华盛顿 ， 她 倒 很 像 孙大炮 啊 你们 党 都 赢 了 难道 不能 党内 推选 其他人 当 总统 吗 ？ 这 人 权利 欲 太重 了 吧 人民 选择 民盟 党 不是 要 让 某个 特定 的 人来 当 独裁者 的 呵呵 ~ 原来 民主 全靠 吹 回复 @ 安澜 : 的确 还 没有 那个 国家 没乱 过 就 可以 转型 的 难道 你 觉得 因为 有乱 就要 避免 民主 转型 ？ 那 只有 像 历朝历代 那样 重复 着 恶性循环 的 越来越 大 的 灾难 了 / / @ 安澜 : 有 啥 可 翻译 的 ？   也 不用 争论 ， 时间 长 的 很   我 不 希望 缅甸 乱 ， 但是 ， 以往 经验 ， 在 被 扇 呼 搞 民主 的 国度 ， 不 经历 乱局 ， 那 就 不 叫 民主 ， 偶 关心 的 是 谁 心甘情愿 做 傀儡 哈哈哈 哈哈哈   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 果然 是 某报 的 新闻 权力 的 诱惑 ！ 难道 没有 制度 约束 吗 ？ 缅甸 民主 制度 建设 刚 开始 / / 回复 @ 小村 官 鱼儿   的 赞 : 作揖 作揖 玫瑰 爱 你 爱 你 / / @ 施文 : / / @ 公平 做人 _ : / / @ 周泽 还是 律师 :   坚持 党的领导 是 一项 基本 原则 / / @ 深圳 板柱 :   亚洲 曼德拉 ？ / / @ 我 叫 小葛 ： 昂山 素季 周二 接受 采访 时 明确 表示 ， 她 将 对 民盟 推选 的 总统 发号施令 ， 后者 并 无 实权 她 对 英国广播公司 表示 ， 民盟 胜选后 她 将 以 该党 领袖 的 身份 作出 所有 决策 ， 并 对 亚洲 新闻台 （     ） 表示 ， 缅甸 下届 总统 “ 必须 完全 明白 自己 无权 ”   关 环球 屁事 ！ 我 天朝 太监 们 又 出来 说 风凉话 了 ！ 到底 是 民主 了 ？ 还是 民主 了 ？ 吃惊 转发 微博一党 喉舌 别 把 民主 的 昂山 素季 黑成 慈禧太后 呵呵 ， 民主 逗 逼 转发 微博 这 与 印度 辛格 政府 一样 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 只是 说 的 直接 点 ， 有 什么 接受 不了 的 缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 ， 让 总统 徒有虚名 ， 很 明显 她 的 言论 是 违宪 的 吃惊 吃惊 吃惊   / / @ 鱼家 俏 妞 : 缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 ， 让 总统 徒有虚名 ， 很 明显 她 的 言论 是 违宪 的 吃惊 吃惊 回复 @ 逗比二 狗子 : 是 不 奇怪 ， 一党 专制 政权 必然 要 黑 民主 ， 西方 媒体 也 会 黑 中共 ， 其实 都 是 在 互黑   / / @ 逗比二 狗子 : 回复 @ 舞客 : 然而 ， 的 喉舌 媒体 ， 就 把 她 黑成 慈禧太后 了 引导 光 着 屁股 的 人 去 嘲讽 穿 开裆裤 的 人 这 与 印度 辛格 政府 一样 / / @ 鱼家 俏 妞 :   缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 ， 让 总统 徒有虚名 ， 很 明显 她 的 言论 是 违宪 的 围观 围观 围观 / / @ 鱼家 俏 妞 : 缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 ， 让 总统 徒有虚名 吃惊 吃惊 吃惊 翻墙 看看 / / @ 鱼家 俏 妞 : 缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 ， 让 总统 徒有虚名 ， 的 吃惊 吃惊 吃惊 回复 @ 鱼家 俏 妞 : 玫瑰   / / @ 鱼家 俏 妞 : 月亮 微风 微风 微风 微风   / / @ 主演 诗词 : / / @ 鱼家 俏 妞 : 缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 ， 让 总统 徒有虚名 ， 很 明显 她 的 言论 是 违宪 的 吃惊 吃惊 她 儿子 拿 的 是 英国 的 国籍 ， 所以 她 没 办法 当 总统 ， 只能 以 另 一种 方式 来 管理 国家 吧 … 她 争取 了 那么 多年 的 权力斗争 ， 胜利 的 果实 那容 他人 占有 ， 我 觉得 她 当 慈禧 也 是 当然 的 ！ 转发 微博 转发 微博活 久 见 … 缅甸 民主选举 至少 是 将 民政 还权 于民 ， 是 大 进步 军方 执政 多年 发现 搞不定 ， 遂 高调 “ 民主改革 ” ， 聪明 狡黠 兼具 对 军方 ， 第一 可 摆脱 行政 包袱 和 责任 ， 第二 可 取消 国际制裁 ， 第三 可 将 所 掠夺 的 利益 在 半 市场化 的 环境 中 变现 隐忧 是 军方 将 成为 永远 的 不可 撼动 的 独立 政治 王国 ， 财政 人事 自主 ， 比 埃及 泰国 还 严重 回复 @ 家瑞 _ : 有 那 一个 国家 宪法 规定 所在国 公民 的 儿子 和 丈夫 不能 是 外国 国籍 的 吗 ？ 疑问 回复 @ 中华 联合 省 合众国 总统 办公室 顾问 : 好像 是 政府部门 制定 的 法律 违宪 吧 ？ 个人 言论 违个 鸡巴 宪 转发 微博 回复 @ 慕甘棠 : 请问 个人 如何 能 \" 凌驾 总统 之上 ？ \" 思考   / / @ 慕甘棠 : 回复 @ : 缅甸 总统制 国家 ， 总统 是 国家 和 政府首脑 昂山 素季 有 什么 理由 凌驾于 总统 之上 ？ 这 都 能 洗 地 、 ？ 这个 世界 ， 民主 制度 五花八门 ， 什么 奇葩 都 有 很 遗憾 ， 这些 管理 国家 的 制度 ， 不是 基于 国家 利益 ， 发展 规律 ， 市场规律 做出 的 ， 而是 团体 妥协 的 结果 ， 这样 的 制度 ， 是 国家 的 悲哀 这 吃 相太 难看 了 / / @ 郑州 范强 : 制度 创新 汗 / / @ 杨添富 :   笑笑 笑 / / @ 鱼家 俏 妞 : 缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 ， 让 总统 徒有虚名 ， 很 明显 她 的 言论 是 违宪 的 吃惊 / / @ 历史 尘埃 黑公知 : 你们 要 的 民主 来 了 ~ 一个 裸官 控制 缅甸 ~ 转发 微博假 民主 ， 假 宪政 ！ 回复 @ 安澜 : 文明古国 两千多年 的 历史 还 不够 说明 ？ 那么 近百年来 过 亿人 死于非命 的 灾难 恐怕 找不出 那国 之乱 可比 及 十一 吧 / / @ 安澜 : 回复 @ 憨健 : 你 能 讲讲 怎么 恶性循环 了 吗 ？ / / @ 憨健 : 官霉 一贯 的 节章 取义 罢了 ， 有 本事 把 人家 的 新闻 完整 地 播放 ， 有 本事 把 墙 给 拆掉 ， 有 本事 别 删 评论 回复 @ 憨健 : 造成 人口 大量 死亡 的 原因 很多 ， 不是 一个 简单 的 公务员 选举 制度 造成 的   王朝 更替 ， 很多 是 自然环境 ， 生产力 程度 ， 人口 发展 程度 造成 的   片面 看待 问题 ， 如果 走向 另 一个 片面   / / @ 憨健 : 官霉 一贯 的 节章 取义 罢了 ， 有 本事 把 人家 的 新闻 完整 地 播放 ， 有 本事 把 墙 给 拆掉 ， 有 本事 别 删 评论 快 看 ， 太监 们 又 议论 房事 了 ！ 偷笑 偷笑 是 的 ！ / / @ 人生 就是 这样 走走停停 : 千万 不要 被 中国 媒体 挑选 性 的 报道 误导 ， 中国 媒体 没种 的 ！ 有种 的话 直接 把 昂山 素季 讲话 的 全部内容 放 出来 ！ 你 放心 吧 ， 连 马英九 的 客套话 都 不敢 播 的 媒体 ， 更 别提 昂山 素季 这种 人物 的 讲话 了 ！ 从 这张 照片 看 ， 这个 女人 面相 不好 ！ 生病 回复 @ 安澜 : 你 硬 要 把 结果 说成 片面 / / @ 安澜 : 回复 @ 憨健 : 造成 人口 大量 死亡 的 原因 很多 ， 不是 一个 简单 的 公务员 选举 制度 造成 的   王朝 更替 ， 很多 是 自然环境 ， 生产力 程度 ， 人口 发展 程度 造成 的   片面 看待 问题 ， 如果 走向 另 一个 片面 这招 是 共产党 的 老招 了 ， / / @ 鱼家 俏 妞 : 缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 昂山 素姬 说 要 垂帘听政 时 ， 态度强硬 ， 言语 铿锵 ， 近乎 咬牙切齿 — — 缅甸 式 的 民主 ， 呵呵 ， 另外 ， 白宫 能 接受 家人 都 是 外国人 的 人 作为 自己 的 裸 总统 吗 ？ 思考 思考 昂山 素季 表示 ， 新 总统 “ 必须 完全 明白 自己 无权 ” ， 须 跟 从 民盟 的 决定 办事 ， 她 作为 民盟 领导人 则 握有 最终 决定权 能 说出 这种 话 的 只有 独裁者 ， 即便 缅甸 人民 的 选择 是 冲着 你 来 的 也 不行 ！ 昂上 素季 的 “ 在 总统 之上 ” ， 有损 昂山 个人 长期 形成 的 民主 形象 ， 缅甸 军方 也 绝不会 答应 ， 日后 的 挑战 与 乱局 仍会 不断   / / @ 鱼家 俏 妞 : 缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 ， 让 总统 徒有虚名 ， 很 明显 她 的 言论 是 违宪 的 环球 日报 / / @ 游侠 :   昂山 素姬 说 要 垂帘听政 时 ， 态度强硬 ， 言语 铿锵 ， 近乎 咬牙切齿 — — 缅甸 式 的 民主 ， 呵呵 ， 另外 ， 白宫 能 接受 家人 都 是 外国人 的 人 作为 自己 的 裸 总统 吗 ？ 思考 思考 回复 @ 中华 联合 省 合众国 总统 办公室 顾问 : 什么 叫 \" 政府部门 没有 立法权 \" ？ 中国 的 \" 人民代表大会 \" 是 什么 部门 ？   / / @ 直奔 主题 少废话 : 回复 @ 中华 联合 省 合众国 总统 办公室 顾问 : 好像 是 政府部门 制定 的 法律 违宪 吧 ？ 个人 言论 违个 鸡巴 宪 回复 @ 中华 联合 省 合众国 总统 办公室 顾问 : 我 是 质疑 个体 人会 不会 有 违宪 的 可能 你 扯 军政府 安 什么 好心 干嘛 呢 ？   / / @ 中华 联合 省 合众国 总统 办公室 顾问 : 回复 @ 直奔 主题 少废话 : 军政府 ， 军政府 软禁 了 昂山 素季 长达 年 ， 你 觉得 军政府 安 什么 好心 了 ？ 回复 @ 中华 联合 省 合众国 总统 办公室 顾问 : 我 当然 知道 ， 香港 就 有 \" 行政 会 \" 和 \" 立法会 \" 两个 议会 你 先分 清楚 \" 政务 员 \" 和 \" 公务员 \" 有 什么 区别 先 再说   / / @ 中华 联合 省 合众国 总统 办公室 顾问 : 回复 @ 直奔 主题 少废话 : 你 不 知道 而已 ， 一般 民主 国家 政府 和 立法机关 不是 一 回事 回复 @ 中华 联合 省 合众国 总统 办公室 顾问 : 在 一个 三权分立 的 宪政 民主 国家 有没有 发生 “ 垂帘听政 ” 的 可能性 ？   / / @ 中华 联合 省 合众国 总统 办公室 顾问 : 回复 @ 直奔 主题 少废话 : 昂山 素季 “ 垂帘听政 ” 的 前提条件 是 总统 愿意 听 她 的话 ， 而 她 对 总统 没有 任何 强制 约束力 ， 这个 不 构成 法律 意义 上 的 从属关系 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 我党 也 可以 这样 啊 ， / / @ 坐在 北京 看 天下 : 周二 （ 日 ） ， 昂山 素季 在 接受 英国 与 新加坡 亚洲 新闻台 采访 时均 强调 ， 缅甸 下届 总统 “ 必须 完全 明白 自己 无权 ” ： 尼玛 ， 老娘 就是 不要脸 了 ， 咋 地 ！ 酷 酷酷 民煮 派们 ， 快来 舔 干净 ！ ( 公知们 却 在 纠结 垂帘听政 是不是 原话 ， 看见 不 愿意 看见 的话 就 往 环球时报 身上 推 ) 感觉 绕 了 好 大 一个圈 ！ ！ ？ ？ / @ 猫奴 : 从 这张 照片 看 ， 这个 女人 面相 不好 ！ 生病 / / @ 蔡 小心 :   嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐   / / @ 路易 贾 : 万人 敬仰 的 “ 民主 战士 ” 一定 变 独裁者 ， 因为 归根结底 还是 个 政客 ， 多年 牢狱 会 极度 刺激 一个 人 的 神经 ， 长期 服刑 的 人 和 社会 严重 脱节 ， 生活 自理 都 是 问题 ， 何况 治理 国家 ， 和 曼德拉 一样 ， 缅甸 的 未来 ， 可能 更糟 … 据 某媒 报道 如果 昂山 素季 只是 为了 执政 掌权 ， 昂山 素季 也 是 辜负 了 长达 年 当中 的 被 软禁 生活 ， 更是 辜负 了 诺贝尔和平奖 的 至 高 荣誉 ， 还是 要 试目 以待 思考 疑问 回复 @ 憨健 : 改朝换代 ， 都 是 有 必然 和 偶然 因素 造成 的   指看 一点 ， 而 忽略 其他 因素 ， 那 是 不 客观 的   / / @ 憨健 : 回复 @ 安澜 : 你 硬 要 把 结果 说成 片面   / / @ 憨健 : 官霉 一贯 的 节章 取义 罢了 ， 有 本事 把 人家 的 新闻 完整 地 播放 ， 有 本事 把 墙 给 拆掉 ， 有 本事 别 删 评论 / / @ 鱼家 俏 妞 : 缅甸 宪法 ： 总统 由 议会选举 产生 ， 为 国家元首 和 政府首脑 ， 同时 是 包括 三军 总司令 在内 的 国家 国防 和 安全 委员会 的 主席 在 宪法 意义 上 总统 是 一位 实权 人物 按照 宪法 规定 ： 昂山 素季 的 丈夫 和 儿子 都 是 英籍 ， 她 不能 出任 总统 可是 要 幕后 主政 ， 让 总统 徒有虚名 ， 很 明显 她 的 言论 是 违宪 的 吃惊 吃惊   / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 回复 @ 安澜 : 如果 能 坚持 民主 ， 不会 死 多于 中国 当代 非死 的 万分之一 ， 几十年 后破 去 专制 暴灾 恶性循环 的 魔咒 了 ， 最近 最 血缘 的 案例 就是 台湾 专制 变 专制 和 专制 变 民主 所 引起 的 灾难 的 对比 ， 难道 用 中国 两千年 和 外国 三百年 的 历史 还 不够 得出 结果 ？ / / @ 安澜 : 回复 @ 憨健 : 改朝换代 ， 都 是 有 必然 和 偶然 因素 造成 的   指看 一点 ， 而 忽略 其他 因素 ， 那 是 不 客观 的   / / @ 憨健 : 回复 @ 安澜 : 你 硬 要 把 结果 说成 片面   / / @ 憨健 : 官霉 一贯 的 节章 取义 罢了 回复 @ 憨健 : 干什么 都 要 实事求是 ！     民主 不是 没有 试 过     民主 的 最 基本 条件 ， 懂得 妥协 ！     不达 目的 誓不罢休 ， 这是 妥协 吗 ？     没有 妥协 基因 的 文化 ， 贸然 引入 看上去 很 美的 民主 制度 ， 后果 早就 有 表现 了     过去 和 现在 的 例子 不用 我 说 了 吧 ？ 真 民主   假 民主     有点 意思 想 凌驾 哪个 就 凌驾 哪个 / / @ 飞龙 - : 真 民主   假 民主     有点 意思   / / @ 黄浦江 边 的 渔夫 : 因为 是 环球 日报 的 报道 ， 所以 谨慎 起 见 ， 专门 去查 了 的 网站 据 报道 ， 昂山 素季 上周 表示 ， “ 如果 民盟 赢得 大选 ， 她 将 凌驾于 总统 之上 ” 虽然 禁止 她 参选 总统 的 宪法 有 可议之处 ， 但 毕竟 是 各方 妥协 的 结果 刚 获得 选举 胜利 就 公然 发表 藐视 宪法 的 言论 ， 至少 不算 是 个 好的开始 / / @ 蔡 小心 : 嘻嘻哈哈 最右 / / @ 打 奥特曼 小 怪兽 :   新 总统 成为 政治 傀儡 ， 而 身为 两个 英国 孩子 母亲 的 昂山 素季 将 凌驾于 总统 权力 之上 ， “ 垂帘听政 ” 统治 缅甸 … … 这 就是 公知们 吹 的 缅甸 民主 ， 呵呵 ， 老佛爷 吉祥 偷乐 抓狂 鼓掌 @ 学习 粉丝团 @ 丽媛 粉丝团 @ 媛 媛 抓狂 / / @ 纯莲节 : 抓狂 鼓掌 @ 学习 粉丝团 @ 丽媛 粉丝团 @ 媛 媛 按照 亨廷顿 的 理论 ， 民主派 上台 - 政府 控制力 下降 - 政治 秩序 失控 - 动乱 - 军政府 政变 上台 普 力夺 式 死循环 ， 可以 参考 拉丁美洲 民主 ， ， 呵呵 埃及 、 泰国 那幕 早晚 得 再 来 一次 ， 谁 敢 赌 不会 ！ / / @ 周志 : 又 想 再 看一遍 筱田 正浩 的 《 暗杀 》 的 访谈 … … 这小编 典型 的 意识形态 ， 先入为主 ， 你 糟蹋 民煮 也 就 罢了 ， 没 必要 这么 缺德 ， 侮辱 一个 近岁 的 老人 ， 她 又 不是 你 毛 爷爷 ， 能 有 多 大 野心 ！ 奇怪 ， 俄罗斯 民主 了 怎么 没 这 待遇 ？ 小国寡民 确实 不知羞耻 可以 让 白皮 了 生 一堆 异姓 杂种 ， 但 ， 这 真是 所谓 民主 的 荣耀 吗 ？ / / @ 宇婧 科技 龙哥 : 回复 @ 北京 冠图 : 军政府 时期 世界 上 几乎 所有 的 国家 都 不 和 缅甸 打交道 穷 的 尼玛 卵子 敲 板子 首都 只有 的 人能 饮用 自来水 昂山 素季 刚刚 放 出来 的 时候 ， 国外 对 缅甸 的 投资 她 终于 熬出头 了 ， 不 容易 赞 真的 ， 一些 人 跪久 了 ， 看 别人 站 起来 会 替人 担心 离 太阳 太近 ！ 哼   / / @ 面相 与 命运 : 事业 好 ( 耳额 颧 ， 木型 格 ) ， 感情 不好 ， 这种 鼻翼 太 紧俏 ， 上 一个 男人 死 一个 ( 或者 离婚 ) ， 鼻子 是 夫星 ， 就是 和 丈夫 互动 的 情况 ， 丈夫 生生 被 挤 坏 了 ， 身体 爆 了 气场 问题   / / @ 枫溪 柳叶 : @ 面相 与 命运   挖 鼻 挖 鼻 挖 鼻 补习 一下 昂山 素季 电影 转发 微博 回复 @ 油炸 货 : 可 这样 的 权力 着实 是 高 民意 授于 的 这 是 民主 的 独裁 一一 即 高 民意 的 独裁 有 本事 也 来 个 全国 公投 这个 人 是 美国 力推 的 ， 为的是 利用 缅甸 遏制 中国 到 印度洋 的 通道 ！ 怒怒 怒 怒 怒 怒 怒 这个 昂山 素季 大选 的 日期 很 有意思 ， 就 在 月初 ！   / / @ : 这个 人 是 美国 力推 的 ， 为的是 利用 缅甸 遏制 中国 到 印度洋 的 通道 ！ 怒怒 怒 怒 怒 怒 怒 国际 政治 现实 如此 ， 我们 也 不能 更 不必 过于 纠结 凡事 皆 有 利弊 ， 从 好 的 方向 看 ， 缅甸 民主化 的 实践 过程 也 可 给 我们 极大 的 参考 和 借鉴 / / @ :   这个 昂山 素季 大选 的 日期 很 有意思 ， 就 在 月初 ！   / / @ : 这个 人 是 美国 力推 的 ， 为的是 利用 缅甸 遏制 中国 到 印度洋 的 通道 ！ 怒怒 怒 怒 怒 怒 怒", "label": "0"}