{"text": "台湾 最近 网络 最火 的 图 大家 看 了 纷纷表示 ： 「 干 ， 这太扯 了 ！ 干干 干干 干 ， 为什么 那些 老师 从来 没 告诉 过 我 ！ ？ 」 「 天 哪 ， 我活 了 年 从来不 知道 这个 ！ 」 「 什么 妖术 ！ 」 「 我要 疯 了 … 我试 了 十题 然后 每一题 都 正确 ！ 」 「 我 当年 在 学校 的 时候 为什么 没有 这个 ！ ？ ？ ！ ？ ！ 」 这是 神马 妖术 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 尼玛 是 是 多 扯 ！ ！ ！ 转发 微博 震惊 震惊 震惊 好 喜欢 好 喜欢 好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 鬼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 鬼 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博 我 擦 转发 微博 @ _ 阳   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 说 还有 什么 用 😏 转发 微博 转发 微博 😱 😱 😱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ， 麻麻 再也 不用 担心 我 的 学习 了 ～ 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 手算 的 比 他 快 多 了 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 新技能 转发 微博 原谅 我 看不懂 转发 微博 @ 李 小豆 冰棍儿   转发 微博 转发 微博 都 是 谁 发明 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 马上 交给 我 儿子 ！ 神器 在手 ， 算题 无忧 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞赞 这 方法 能 实用 吗 ？ 转发 微博 转发 微博 @ 会 仔恋 上 渔   转发 微博色 @ 路遇 故人   @   @ 可乐 儿鸡 刺   @ 忧忧   转发 微博 你 可以 算算 盖 厕所 一共 多少 块砖 @ 爱 - 公式   转发 微博 转发 微博 转发 微博 转发 微博 @ 惜缘   转发 微博 这么 六 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 转发 微博 转发 微博 很 牛 的 样子 卧槽 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 只是 个 小樂趣 问 为什么 的 少之又少 ， 批評 的 声音 一堆 ， 为什么 大家 都 喜欢 先 否定 再 肯定 呢 ？ 活 的 轻松 点 不好 吗 ？ 思考 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   拿 好 转发 微博轉 發微博 转发 微博 转发 微博 图形化 的 叉 乘 罢了 ， 老师 不教 是因为 不 实用 转发 微博 什么 鬼 真的 ？ ！ ！ ！ 太 他妈的 牛 逼 了 ， 仅仅 是 两位数 乘以 两位数 呀 ？ 转发 微博 转发 微博晕 晕 晕 转发 微博 @ 向 南 是 执念   以后 教 咱 儿子 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 😳 😳 转发 微博 @ 繁花 空等 谁 记起   转发 微博 . 这是 什么 妖术     . 是 女儿 不是 儿子     哼 ヽ ( ≧ Д ≦ ) ノ   / / @ 停向格念 : @ 向 南 是 执念   以后 教 咱 儿子 哈哈哈 哈哈哈 … 转发 微博 转发 微博 转发 微博 卧槽     这是 转发 微博神 技能 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博淦   老师 怎么 不 早教 我 转发 微博 转发 微博 转发 微博擦 ， 试试 转发 微博 转发 微博哇 噢 ！ / / @ 我 的 的 的 的 的 如果 : 晕晕 晕 转发 微博 转发 微博 我 了 个 擦 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 @ 转发 微博 卧槽 转发 微博 转发 微博 转发 微博 转发 微博 真是 牛 🐮 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博天 哪 ， 这 也 太 … … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 @ 梦想家 张 增凯   @ 大 大小 祥子   @ 孙相洋   转发 微博 转发 微博 转发 微博 转发 微博牛 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 试 了 十多道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早起 动动脑 ， 你 看 懂 了 么 ？ 反正 小编 是 没 看 懂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 小确幸 : 神奇 哦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 艹 转发 微博 转发 微博 转发 微博 转发 微博 这 是 什么 妖术 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没学过 吃惊 吃惊 吃惊 转发 微博 虽然 很 牛 逼   然 并 卵 转发 微博 转发 微博 转发 微博码 着 以后 给 儿子 用 转发 微博 转发 微博 转发 微博 @ _   转发 微博小 数码 的 还 不如 口算快 ， 大 数码 的 等 你 线 画 好 了 ， 人 简朴 的 算式 完全 出来 了 ！ 转发 微博 转发 微博 转发 微博 这 算法 你 会 吗 疑问 / / @ 红枫 禾 : 转发 微博 看起来 好 高能 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 神马 原理 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 @ 无根 的 树 -   转发 微博好 牛 转发 微博 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 @ 看见 台湾   @ 我 是 一颗 荔枝 -   @ 梦梦 儿儿 -   应该 可以 多考 几分 的 转发 微博 转发 微博 转发 微博 转发 微博 @ 董 四四 四四   转发 微博 转发 微博 厉害 啊 ！ @ 下雨天 晒 兔子   转发 微博 叹为观止 ！ 不够 ， 瞠目结舌 ！ 晕 转发 微博 转发 微博 什么 妖术 ？ ！ @ 感觉 自己 弱 爆 了 的 小 切切   @ 有点 范的 小朋友 转发 微博 真的 吗 @ 情 莲花   转发 微博 转发 微博 什么 鬼 转发 微博 转发 微博 转发 微博 这么 叼 白活 这么 多年 了 转发 微博太 神奇 了 吧 转发 微博 思考 转发 微博 转发 微博 转发 微博 新技能 √ 转发 微博 转发 微博 转发 微博 妖术 啊 转发 微博 转发 微博 真的假 的 思考 转发 微博 转发 微博 转发 微博 @ _ 曙光   转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博好 神奇 转发 微博 新技能   转发 微博 转发 微博 转发 微博 @ 小 杨果果 爱 淘淘     转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博太牛 了 ， 试 了 下 ， 还 真 逗 对 转发 微博 为什么 我 的 老师 没有 交 过 转发 微博 转发 微博 转发 微博 😲 😲 😲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 我 试了试 * 也 对 ， 进位 就行 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 回忆 专用 小 马靴 丨   转发 微博 神奇 转发 微博 转发 微博 * 岂 不是 要 画 死 了 转发 微博 转发 微博 和 普通 算术 的 运算 原理 一毛 一样 啊 ， 只是 图像 化 而已 ， 就 像 ， 就是 条线 与 四条线 交叉 ， 当然 会 有 八个 焦点 ， 最后 的 相加 也 是 和 乘法 运算 法则 一样 ， 大惊小怪 的 （ 虽然 还是 很 有 想法 ） 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 ？ 试试看 转发 微博 转发 微博 转发 微博好 叼 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 / / @ 安琪儿 要 快乐 啊 : 现在 说 还有 什么 用 😏 / / @ 确定 是 我 嘛 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 简单 的 数 可以 ， 如果 数 比较 大 ， 画 起来 就 麻烦 ， 比如 ， 要 画 死 ， 不如 直接 算 转发 微博 实用 ， 转发 微博 / / @ 浩劫 在 无锡 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 还是 要 活得长 一点 转发 微博 转发 微博 转发 微博 转发 微博哇 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 转发 微博好准 ， 我试 了 好几个 数 ， ， 都 是 对 的 😲 😲 @ 该 昵称 已 被 占用 - 辉   咋 回事儿 😰 😰 转发 微博 转发 微博 转发 微博 这 是 什么 狗 鬼 东西 为什么 我们 老师 没说 过 我 感觉 被 骗 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浮生 半醒 : 转发 微博留 着 给 以后 自家 熊 孩子 看 害羞 转发 微博 @ -     / / @ 改改 公社 赛道 活动 策划 组 : 这 只是 个 小樂趣 问 为什么 的 少之又少 ， 批評 的 声音 一堆 ， 为什么 大家 都 喜欢 先 否定 再 肯定 呢 ？ 活 的 轻松 点 不好 吗 ？ 思考 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 数学 有救 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 根本 看不懂 好 吗 @ 榴莲 - 不 留恋   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 看 懂 妖术 ， 为什么 我们 曾经 从来不 曾学过 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦 卖 糕 的 准 妖术 ， 一定 是 妖术 ！ @ 喵 喵 喵   @ 女孩 你 伤不起   / / @ 张珊珊 : 转发 微博 转发 微博 😳 😳 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 浩劫 在 无锡 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 淤泥 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 丿 我 爱 学习 : 转发 微博 转发 微博 转发 微博 笑笑 居然 是 真的 转发 微博   / / @ 笾 纱 艾 : 转发 微博 转发 微博 / / @ 桃淘逃 不离 : 转发 微博 转发 微博 转发 微博", "label": "0"}