{"text": "“ 老乡 ， 我帅 来 跟 我 说 ” 史上 最 不要脸 的 唐僧 ， 给 这神 配音 笑 死 了 ！ ！ ！   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 是 你 专登 反应 慢   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吓死 本 宝宝 啦 ！ 笑笑 笑笑 @ 陆小伟   哈哈哈 哈哈哈 转发 微博 我 是 广场 舞会 长 转发 微博晕 晕 晕 神 配音 啊 😂 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 哈哈哈哈 哈哈哈 我帅 来 跟 我 说 见 过 不要脸 的 没见 过 这么 不要脸 的 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 太 开心 西游记 要 被 玩坏 了 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你们 长 那么 丑 ， 还 混 娱乐圈 啊 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 经典 被 糟蹋 啊 老头 不瞒 可爱 的 转发 微博 哈哈 转发 微博 转发 微博笑 死 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 @ 如果 还 来得及 丶   转发 微博 转发 微博 @ _ 醒 不来 的 梦   @ 咪   看看 @ 霸道 里 的 小 柔情   爱 你 么 么 哒 转发 微博 转发 微博 哈哈 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 笑 了 ， ， 真 尼玛 丑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博史 上 最 不要脸 的 唐森 转发 微博 这 配音 ， 太 搞笑 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博神 配音 ... 笑 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真神 也 ！ 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈       逗比 / / @ 御姐范 的 阿尔卑斯山 雪 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 😂 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑笑 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吓死 本 宝宝 了 笑 转发 微博笑 醉 了 哈哈 哎 哎 哎 嘻嘻 我长 这么 帅 是 不会 骗 你 的 😂 😂 老婆 ， 我 长得帅 ， 跟 我 说 @   转发 微博 转发 微博 @ 喂 _ 前面 那个 瘦 一点 的 胖子   @ 我 是 _ 陈大花家 的 张 小花   @ 我 就是 楊棟棟   比栋栋 还 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 娱乐圈 的 转发 微博 @   转发 微博 呵呵 呵 转发 微博 笑笑 笑笑 笑 死 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 “ 老乡 ， 我帅 来 跟 我 说 ” 史上 最 不要脸 的 唐僧 ， 给 这神 配音 笑 死 了 ！ ！ ！   转发 微博 哈哈 转发 微博 转发 微博 卧槽 转发 微博 😘 😘 真 尼玛 丑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博天 呐 转发 微博笑 死 我 了 转发 微博真 搞笑 @ 丶 纵 我 不 妄   转发 微博 转发 微博 转发 微博 转发 微博 @ 十一   转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 都 是 混 娱乐圈 的 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 😂 尼玛   笑 尿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 笑哈哈 转发 微博 哈哈 😂   😂 转发 微博 @ 聂聂 聂聂 聂聂 聂聂 聂云   老乡 ， 我帅 看看 我 转发 的 转发 微博   / / @ 找 呀 找 呀 找 不到 的 小孩 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 / / @ 豆豆 丨 : 天呐 转发 微博 转发 微博 转发 微博悟 坑 笑 / / @ 芐 半身 灬 爱情 : 娱乐圈 的 @ 红鼻子 驯鹿 大王   转发 微博 哈哈哈 转发 微博神 配音 啊 转发 微博 😂 😂 我 是 村儿 广场 舞 的 会长 / / @ 半透明 : 转发 微博 / / @ 铁嶂 幽兰 : 哈哈 好 不要脸 的 唐僧 转发 微博 转发 微博 转发 微博 我 醉 了 转发 微博 转发 微博", "label": "0"}