{"text": "# 智言趣 语录 #   一只 骆驼 辛辛苦苦 穿过 了 沙漠 ， 一只 苍蝇 趴在 骆驼 背上 ， 一点 力气 也 不花 ， 也 过来 了 苍蝇 讥笑 说 ： “ 骆驼 ， 谢谢 你 辛苦 把 我 驼 过来 ” 骆驼 看 了 一眼 苍蝇 说 ： “ 你 在 我 身上 的 时候 我 根本 就 不 知道 ， 你 走 了 也 没 必要 跟 我 打招呼 ， 你 本 就 没有 什么 重量 ， 别 把 自己 看 太重 ” 很多 的 时候 ， 我们 就是 那 只 苍蝇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博别 把 自己 看 得 太重 ～ 转发 微博别 把 自己 看 的 太重 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 黑线 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 事实如此 过于 的 看重 自己 在 你 心底 的 位置 转发 微博 转发 微博 在 你 心里 其实 我 也 就是 这么 一只 苍蝇 吧 ， 可有可无 ， 根本 没 必要 在乎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 一句 励志 语录 : 转发 微博 / / @ 一句 励志 语录 : 转发 微博 @ 晓语 未语   @ 观棋 不语 你 大爷   @ 李贝   @ 罗 大大 大雨   很多 时候 我们 就是 那 只 苍蝇 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 一只 骆驼 辛辛苦苦 穿过 了 沙漠 ， 一只 苍蝇 趴在 骆驼 背上 ， 一点 力气 也 不花 ， 也 过来 了 苍蝇 讥笑 说 ： “ 骆驼 ， 谢谢 你 辛苦 把 我 驼 过来 ” 骆驼 看 了 一眼 苍蝇 说 ： “ 你 在 我 身上 的 时候 我 根本 就 不 知道 ， 你 走 了 也 没 必要 跟 我 打招呼 ， 你 本 就 没有 什么 重量 ， 别 把 自己 看 太重 ” 很多 的 时候 ， 我们 就是 那 只 苍蝇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博对 呀 ， 我们 就是 苍蝇   / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 # 智言趣 语录 #   一只 骆驼 辛辛苦苦 穿过 了 沙漠 ， 一只 苍蝇 趴在 骆驼 背上 ， 一点 力气 也 不花 ， 也 过来 了 苍蝇 讥笑 说 ： “ 骆驼 ， 谢谢 你 辛苦 把 我 驼 过来 ” 骆驼 看 了 一眼 苍蝇 说 ： “ 你 在 我 身上 的 时候 我 根本 就 不 知道 ， 你 走 了 也 没 必要 跟 我 打招呼 ， 你 本 就 没有 什么 重量 ， 别 把 自己 看 太重 ” 很多 的 时候 ， 我们 就是 那 只 苍蝇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 绝对 是 也 是 转发 微博 转发 微博 转发 微博别 把 自己 看 的 太重 拜拜 不要 把 自己 看 的 有 多么 重要 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博所 言极 是 ！ / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 某些 人 心目 中连 苍蝇 也 不如 ， 所以 不 需要 感到 失落 转发 微博 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 很多 时候 难过 是因为 把 自己 看 的 太重 ！ 转发 微博   / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 李莹龙   呵呵 ！ 好 贴切 ！ 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 智言趣 语录 #   一只 骆驼 辛辛苦苦 穿过 了 沙漠 ， 一只 苍蝇 趴在 骆驼 背上 ， 一点 力气 也 不花 ， 也 过来 了 苍蝇 讥笑 说 ： “ 骆驼 ， 谢谢 你 辛苦 把 我 驼 过来 ” 骆驼 看 了 一眼 苍蝇 说 ： “ 你 在 我 身上 的 时候 我 根本 就 不 知道 ， 你 走 了 也 没 必要 跟 我 打招呼 ， 你 本 就 没有 什么 重量 ， 别 把 自己 看 太重 ” 很多 的 时候 ， 我们 就是 那 只 苍蝇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博说 的 很 好 ， 真的 不能 把 自己 看 的 太重 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博别 把 自己 看 太重 转发 微博 转发 微博 转发 微博 不要 把 自己 看 的 太重 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 郭氏   转发 微博 悲伤 转发 微博 / / @ 用户 : 转发 微博 转发 微博 转发 微博 自重 和 苍蝇 是 两回事 转发 微博 什么 玩意 ？ 转发 微博别 把 自己 看 太重 转发 微博 转发 微博 转发 微博 转发 微博是 的 ， 别 把 自己 看 太重 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 一句 励志 语录 : 转发 微博 转发 微博 在 许多 人 眼里 ， 你 真的 可有可无 ！ 所以 ， 别 在 自以为是 咯 ！   转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}