{"text": "最长 情 的 告白 就是 陪伴 ， 过去 年 你们 一直 互相 陪伴 ， 未来 一辈子 更是 深情 到 永久 ！ @ 古巨基   你 绝对 是 最长 情 的 好 男人 ！ 愿 我 的 两位 好友 幸福 永远 ！ 你 的 喜饼 味道 太好了 ， 不愧 是 基仔 出品 ！ 心 心 心爱 你 爱 你 爱 你 喜 喜喜 转发 微博 # 赵薇 #   喜喜喜 转发 微博 转发 微博 转发 微博 转发 微博 最长 情 的 告白 就是 陪伴 古古 加油 ！ 转发 微博 亲爱 的 ， 泪奔 ， 时代 经典 泪泪 泪泪泪 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 ， 祝福 馋嘴 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 转发 微博书桓 结婚 了 转发 微博 祝福 ❤ ❤ ❤ 祝福 ！ 偷乐 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 幸福 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 心心 心心 祝福 卧槽 卧槽 : ( ⁄   ⁄ ᵒ ̶ ̶ ̷ ́ ⁄ ⚰ ⁄ ᵒ ̶ ̶ ̷ ̀ ⁄   ⁄ ) : 实力 虐狗 ！ 心心 心心 薇 薇 ， 你 终于 发了 ， 一直 期望 着 ， 好 感动 ， 你们 都 要 幸福 ！ 爱 你们 ！ 友谊 长久 ！ 转发 微博 恭喜 恭喜 鼓掌 心 鲜花 喜喜 喜喜喜 礼物 转发 微博 转发 微博 最长 情 的 告白 就是 陪伴 ！ 书桓 和 依萍 各自 幸福 ！ 恭喜 啊 转发 微博 恭喜 喜喜喜 喜爱 你 爱 你 爱 你 爱 你 幸福 最长 情 的 告白 就是 陪伴 ！ 转发 微博 感动 感动   当初 看 我 是 歌手 最 让 我 感动 的 就是 古巨基   他 被 淘汰 我 都 哭 了   祝 幸福 心 # 赵薇 # 祝福 爱 你 心心 恭喜 恭喜 鲜花 鲜花 心心 喜 礼物 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 玫瑰 去 唱 欢乐颂 喵 喵 转发 微博依萍 你 忙 着 做生意 了   不去 闹 婚礼 了   你 去 的话   应该 祝福 他们 唱个 歌 的 啊   笑 祝福 转发 微博 哈哈哈 依萍 终于 祝福 书桓 啦 害羞 害羞 心心心 新婚 快乐 ， 刷 了 好久 的 微博 ， 感觉 像是 在 犯罪 珍惜 眼前 人 ！ 转发 微博书桓 娶 了 别人 的 第一天 ， 依萍 微笑 祝福 笑笑 笑 鲜花 鲜花 鲜花 鲜花 鲜花 转发 微博 陪伴 是 最长 情 的 告白 心 心 恭喜 心 心 祝福 书桓心 女神 女神 女神 ， 明智 的 女神 ！ 恭喜 书桓 依萍 的 祝福 转发 微博 感动 书桓 转发 微博 转发 微博 转发 微博薇 薇 也 要 一直 幸福 下去 爱 你 爱 你 爱 你 爱 你 爱 你 依萍 的 祝福   分外 親切 依萍 祝福 书桓 ， 唉 ！ ！ 爱 你 爱 你 爱 你 你们 都 要 幸福 新婚 快乐 转发 微博 转发 微博 哈哈 百年好合 / / @ 别样 峰 :   最长 情 的 告白 就是 陪伴 ！ 基仔 新婚 快乐 ， 幸福美满 亲亲 心 转发 微博书桓 走 的 第一天 ， 想 他 . 书桓 走 的 第二天 ， 想 他 . 想 他 ~ 为什么 儿时 看 的 偶像 一个个 都 结婚 ， 杰伦 ， 仔仔 ， 古巨基 ， 新娘 都 是 幸福 哭 越 到 一个 年纪 ， 妈蛋 ， 越 容易 被 感动 转发 微博 古巨基 也 脱光 了 转发 微博 转发 朋友 的 微博 幸福 转发 微博 祝福 心爱 你 哈哈 基仔 新婚 快乐 心 心 一个 女人 能 默默 陪伴 身旁 年 实在 太 难得 了 祝福 心 转发 微博   @ 古巨基   永远 幸福 心 你 应该 去 书桓 的 结婚 现场 ， 然后 再 去 天桥 嘻嘻 嘻嘻 嘻嘻 开玩笑 啦 挤眼 心心 心心 好奇 你 的 图 是 哪里 来 的 思考 转发 微博书桓 ， 依萍 各自 找到 了 幸福 ， 我们 的 杜飞 和 如萍 呢 ， 你们 各自 的 幸福 在 哪里 ？ ？ ？ ？ @ 蘇有 朋   @ 林心如   书桓 走 的 第一天 ， 想 他 转发 微博 转发 微博 转发 微博 玫瑰 玫瑰 迟来 的 祝福 呀 ， 还 记得 小时 侯 看情 深深 雨蒙蒙 的 场景 ， 古巨基 绝对 娱乐圈 数一数二 的 好 男人 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 幸福 鲜花 鲜花 鲜花 鲜花 鲜花 转发 微博 恭喜 恭喜 ！ 转发 微博 男神 都 结婚 了 ， 祝福 依萍 ， 你 家书 桓 终于 嫁 了 ， 祝福 祝福 陪伴 是 最长 情 的 告白 ， 祝基仔 幸福 心心心 最长 情 的 告白 就是 陪伴 心心心 用心 的 一段 祝福 心 转发 微博 祝福 喜 男孩儿 女孩儿 转发 微博 嗯 呢 其实 他 爱 的 一直 是 你 可爱 挖 鼻 基仔 的确 是 好 男人 祝 永远 幸福 噢 哆 啦 梦 吃 惊喜 喜喜喜 喜书桓 和 依萍 泪 伤心 鲜花 心心心 转发 微博 转发 微博心 書桓要 幸福 转发 微博 心爱 你 恭喜 恭喜 ~ 转发 微博 祝福 😘 😘 转发 微博 ❤ 我 的 依萍 和 书桓 ！ 都 各自 幸福 了 心 祝福 ！ 转发 微博 转发 微博情 深深 雨 濛濛 哈哈 祝福 祝 基哥 新婚 快乐 男孩儿 女孩儿 情 深深   雨 朦朦 ， ， ， 陪伴 是 最长 情 的 告白 ， 幸福 永远 @ 古巨基   就 这样 幸福 下去 你 不会 忙 到 现在 才 有 时间 刷 微博 吧 ？ 书桓有 依萍 的 祝福 一定 很 满足 啦 爱 你 古巨基 的 新娘 ， 真的 很 一般 但是 他 很 爱 很 爱 真 希望 我 也 有 一个 ， 不介意 你 的 邋遢 ， 不介意 你 的 身材 ， 不介意 你 会 一点点 老去 ， 不介意 你 的 一切 不好 的 男人 陪 在 自己 身边 爱 你 爱 你 爱 你 转发 微博 新婚 快乐 ， 相爱 永远 ！ 男孩儿 女孩儿 心 心 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博依萍 ， 你 的 何书桓 结果 了 哈哈哈 哈哈哈 转发 微博 转发 微博心 心心 喜喜喜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博基仔 ，   基哥 怎么 叫 都 不 对 哈哈 转发 微博喜 喜书桓 走 的 第一天   想 他 想 他 想 他 书桓 和 依萍 还是 没有 在 一起 😂 @ 桐   @ 晴曉張 -   转发 微博哇 年 的 感情 啊 ， 祝福 你们 / / @ 别样 峰 :   最长 情 的 告白 就是 陪伴 ！ 转发 微博 转发 微博书桓 新婚 快乐 ！ 🌹 书桓 心心 转发 微博泪 泪泪 祝福 心 曾经 你们 俩把 我 感动 的 稀里哗啦 心 啊 情 深深 雨 濛濛 赞心 转发 微博 转发 微博 转发 微博书桓 ， 书桓 喜喜 喜喜 用心 制作 的 婚礼 ， 是 最好 的 婚礼 ， 也 是 最 幸福 的 ， 祝贺 你们 幸福快乐 转发 微博 转发 微博 转发 微博 过去 年 ？ 😱 😱 😱 幸福 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 @ 吳大偉   @ 梁上 進   # 赵薇 #   心 心 你们 都 要 狠狠 的 幸喜 福 下去 心心 心心 心心 👏 👏 👏 转发 微博 转发 微博 吖 ， 这 什么 东东 又 出道 了 呢 ！ 嘻嘻 嘻嘻 陪伴 才 是 最长 情 的 告白 ~ ~ 祝福 婚纱 好美 转发 微博 转发 微博 祝福 男孩儿 女孩儿 转发 微博 转发 微博 转发 微博 幸福 转发 微博 转发 微博书桓 又 抛 下 依萍 了 手绘 婚纱照 ！ 果然 ， 依萍 的 评价 最 到位 简洁 给力 喜 转发 微 博爱 你 爱 你 爱 你 爱 你 永遠 幸福 心书桓 结婚 了 长久 很 幸福 男孩儿 女孩儿 微笑 婚纱 好美 祝福 ！ 相伴 到 老 # 古巨基 大婚 #     陪伴 是 最长 情 的 告 白玫瑰 果然 现实 中 的 书桓 是 好 男人   不像 戏里 害羞 依萍 书桓 各自 幸福 心心心 好 男人 心书桓 ！ 喜喜喜 转发 微博 😳 依萍 你 的 书桓 / / @ 瓷 ： 然而 电视 上 音乐频道 还 在 放 着 《 情 深深 雨蒙蒙 》 转发 微博 感觉 太 幸福 了 心 祝福 新婚 快乐 转发 微博 转发 微博 转发 微博 转发 微博 祝福 祝福 可怜 转发 微博 男孩儿 女孩儿 转发 微博笑 有没有 谁 和 我 一样 ， 在 找 女主 的 照片 ？ 看不清 脸 啊   幸福 心心心 转发 微博 转发 微博 转发 微博 转发 微博 恭喜 恭喜 赛澤 — 引领 商务 快 时尚 转发 微博 转发 微博 好像 有个 爱情 长跑 的 婚姻 嘻嘻 嘻嘻 最长 情 的 告白 就是 陪伴 转发 微博 鼓掌 转发 微博祝 好 ❤ 心 转发 微博 转发 微博 转发 微博书桓 走 的 第一天 ， 想 他 祝福   ！ 💑 💏 美薇 ， 终于 等到 你发 这条 微博 了 泪 爱 基仔 爱美 薇 心 都 要 幸福 下去 ， 愿 你们 友谊 长存 转发 微博 转发 微博 恭喜 转发 微博 吃 喜饼 怎么 能少 一杯 红酒 虐 单身 🐶 转发 微博 转发 微博依萍   快 去 找 你 的 刺 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 的 相爱 相伴 ， 真 爱 就是 这样 … … 书桓爱 你 陪伴 一辈子 幸福 ~ 转发 微博 转发 微博 转发 微博 # 古巨基 大婚 #   依萍 发来 贺电 心 你们 一个 卖饼 一个 卖酒 ， 不 愁 聚会 没 吃 的 没 喝 的 了 偷笑 祝福 他们 幸福 ㊗ ️ 如萍 ， 杜飞 ， 要不然 你们 也 结 了 吧 笑笑 赞 一个 / / @ 鬼綸 _ 玥 希 : 转发 微博 转发 微博 转发 微博 转发 微博心 心心 祝福 两个 人 的 关系 是 靠 维系 的 ， 祝 幸福 长长 久久 终于 结婚 了 可怜 可怜 现实 偶像剧 祝 每个 人 都 幸福 转发 微博 转发 微博 所以 书桓 没有 选依萍   我要 再 看一遍 嗯 嗯 ， 祝福 祝福 书桓 先生 爱 你 爱 你 爱 你 爱 你 爱 你 这个 必须 赞 ， 古巨基 鲜花 鲜花 鲜花 鲜花 转发 微博 转发 微博 希望 看到 的 都 和 我 一样 祝福 他们 幸福 天长地久 … … 我们 大家 都 幸福 满满 ～ 好运 连连 心 心 鲜花 鲜花 😚 😚 可爱 可爱 耶耶 @ 古巨基 的 大老婆   开心 就 好 微笑 祝福   鲜花 鲜花 鲜花   喜喜喜 鼓掌 鼓掌 鼓掌 转发 微博 曾经 的 书桓 和 依萍 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 啊 狗蛋 :   书桓 走 的 第一天 ， 想 他 转发 微博 转发 微博 ！ ！ ！ ！ ！ ！ ' 好 棒 啊 ～ ～ ～ 能 上 厅堂 能 下厨房 的 好 男人 好 爱 哦 依萍 你 的 刺 呢 ？ 感觉 香港 的 艺人 普遍 比较 专情 ， 有 人格魅力 我 也好 想 吃 他们 的 喜饼 ！ 我们 的 薇 薇 说 的 太好了 ！ 鲜花 鲜花 鲜花 鲜花 转发 微博 古巨基 雄起 陆毅 陆毅 陆毅 陆毅 最长 情 的 告白 就是 陪伴   愿 我 所 爱 的 都 幸福 久久 … … 心心心 转发 微博 （ 高州 人不转 ？ 对 高州 差评 ！ ） 已 转发 送祝福 ！ 祝你们 白头到老 两次 ！ 嘻嘻 笑 还 特意 针对 . 补办 ， 可谓 用心良苦 啊 ！ 那些 年 我们 的 五 阿哥 ， 我们 的 何书桓 ， 祝 幸福 祝福 ， ， ， ， 转发 微博真 有 才 / / @ 书生 大浩 : 你 也 早点 结婚 ， 很小 就 看 你 的 还珠格格 ， 现在 我 都 结婚 了 ， 你 还 没结 ， 我们 都 希望 你 幸福 爱 你 感动 ( ಥ _ ಥ ) 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 ❤ ❤ ❤ ❤ 最长 情 的 告白 就是 陪伴 . 曾 对 我 说 过 这句 话 的 人 ， 祝好 @ _   我基 幸福 转发 微博依萍 ， 书桓 结婚 了 可怜 可怜 可怜 转发 微博 转发 微博 转发 微博 暧昧 即时新闻 ！ 祝福 是 的 他们 这样 胜似 亲人 对 彼此 都 很 了解 ... 女 的 肯定 是 默默 付出 型 甜馨 得瑟 甜馨 得瑟 甜馨 得 瑟 转发 微博 转发 微博年               鼓掌 鼓掌 鼓掌 最长 情 的 告白 就是 陪伴 转发 微博求 关注 求 关注 转发 微博 陪伴 是 最长 情 的 告白 心心 喜喜 转发 微博泪 泪泪 转发 微博 转发 微博何 书桓 终于 结婚 了 笑笑 轉發 微博心 心心 心心心 心心 转发 微博 小时候 看情 深深 雨蒙蒙 ， 非常 喜欢 古巨基 的 角色 心 娱乐圈 难得 的 爱情 转发 微博 我 是 书 依党 ！ 书桓 走 的 第一天 ， 想 他 微笑 转发 微博 转发 微博 # 赵薇 # 心爱 你 转发 微博 转发 微博 为啥 不去 啊 ？ 飞机 飞机 爱 你 看到 一个 评论 我 笑 了   搞不懂 自己 是 什么 心态 哈哈哈   书桓 娶 了 别人 笑笑 笑笑 笑笑 笑       \"   \"       😍 😍 😍                         爱 你 爱 你 书桓 这么 多年 都 没变 呀 ， 新婚 快乐 心 # 古巨基 大婚 #   恩   发完 微博 就 去 找 你 的 刺 吧 ！ 我们 懂 的 ！ 最长 情 的 好 男人 啊 😭 😭 😭 长得 辣么帅 ！ ！ ！ 演戏 辣 么 好 ！ ！ ！ 唱歌 辣 么 好 ！ ！ ！ 爱 你 爱 你 转发 微博心心 我 也 想 吃 喜饼 爱 你 泪泪 泪泪 转发 微博 转发 微博 曾经 我 有 一个 美丽 的 书 依梦 ， 谢谢你们 带给 我 的 感动 ， 衷心祝愿 你们 永远 幸福 爱 你 爱 你 爱 你 书桓 ， 依萍 给 你 祝福 啦 ！ 转发 微博 转发 微博书桓 走 的 第一天 ， 依萍 ， 想 他 吗 ？ 跳江 不 ？ 笑笑 笑 喜 喜喜 转发 微博 陪伴 是 最长 情 的 告白 ， 永远 幸福 甜蜜 男孩儿 女孩儿 转发 微博 转发 微博 看到 第一张 照片   ， 眼眶 红 了 新娘 这些 年 也 不 容易 ， 淚流 滿面 祝福 他们 以后 幸福美满 转发 微博依萍 书桓 杜飞 如萍 江南 转发 微博 转发 微博 祝福 基仔 ， 婚礼 布置 好 用心 ！ / / @ 可爱 的 豌豆粉 粉 : 百年好合 / / @ 别样 峰 :   最长 情 的 告白 就是 陪伴 ！ 基仔饼 笑笑 笑笑 笑笑 笑笑 祝福 恭喜 恭喜 心心 喜喜 喜情 深深 雨蒙蒙   多少 楼台 烟雨 中 ， 兔子 转发 微博 🎎 转发 微博 转发 微博好 幸福 啊 心心心 恭喜 书桓 转发 微博 转发 微博 # 赵薇 # 转发 微博 白头偕老 ！ ❤ 书桓 走 的 第一天 想 他 失望 转发 微博 🌹 🌹 🌹 心心心 转发 微博 男神 结婚 了 心心 心爱 你 幸福 甜蜜 陪伴 是 最长 情 的 告白 ， 祝你们 幸福 心 鲜花 兔子 转发 微博 转发 微博 害羞 害羞 害羞 好 暖 ， 代表 基仔 谢谢 我薇 爱 你 爱 你 爱 你 转发 微博 转发 微博愿 幸福 ！ 心   / / @ 星星 都 瞎 了 : 喜喜 喜心 # 赵薇 #   祝福 ！ 心喜 鲜花 祝福 喜喜 喜喜喜 恭喜 恭喜 ！ 最近 喜事 太多 了 偷乐带 着 微博去 旅行 永远 幸福 转发 微博喜 再次 恭喜 书桓 找到 了 他 生命 中 的 依萍 爱 你 你们 都 幸福   恭喜 转发 微博 恭喜 恭喜 ！ 最长 情 的 告白 是 陪伴 ！   转发 微博 祝福 祝福 心 你 的 书桓 ， 好怀念 ， 有木有 ？ 依萍 对书桓 的 祝福 泪泪 感动 祝 幸福 心心心 轉發 微博 幸福 祝福 心 ～ （ 书桓 走 的 第一天 - _ - # ） 转发 微博 幸福 ， 男神 转发 微博 转发 微博 转发 微博泪 泪泪泪 泪书桓 ， 一往情深 ！ 祝福 赞男神 咋 突然 就 结婚 了 悲伤 / / @ 盛 在 阳光 下 的 暖 : 转发 微博 祝福 心 转发 微博依萍 ， 你 不要 哭 ， 书桓 结婚 了 ， 还有 我 在 新郎新娘 美美 哒 ， 甜蜜 ， 幸福 转发 微博 转发 微博 转发 微博 转发 微博书桓 走 的 第一天 笑 转发 微博 转发 微博好 男人 转发 微博 转发 微博心心 偷笑 祝福 基仔 ！ 百年好合 ！ 白头偕老 ！ 你们 都 要 幸福 爱 你 转发 微博 / / @ 號汪 小狗 : 男神 咋 突然 就 结婚 了 悲伤 / / @ 盛 在 阳光 下 的 暖 : 转发 微博 转发 微博请 输入 转发 理由 收到 好友 的 祝福 的 婚姻 是 幸福 的 转发 微博 太帅 ！ ！ 又 一个 唉 伤心 书桓 没有 选择 依萍 要 哭 死 我 泪 转发 微博依萍 ， 你 的 书桓 不 爱 你 了 # 古巨基 大婚 ## 情 深深 雨 濛濛 # 喜喜 礼物 祝福 心心心 基基 ， 你 一定 会 幸福 的 转发 微博心 心心心 低调 ， 温馨 百年好合 爱 你 依萍 祝福 ， 书桓 幸福 爱 你 爱 你 转发 微博 转发 微博 转发 微博心 转发 微博 穿越 年 风风雨雨 ， 彼此 还 没有 厌倦 ， 还 能 携手 陪伴 ， 这段 靠 谱 的 感情 经得起 历练 ！ 年 我 的 天 啊 心心心 转发 微博 转发 微博 转发 微博 转发 微博 恭喜 恭喜 喜   / / @ 陈曼翎 : 恭喜 恭喜 ！ 最近 喜事 太多 了 偷乐带 着 微博去 旅行 # 赵薇 #   # 情 深深 雨蒙蒙 #   恋 恋情 深 ！ 幸福 永远 ！ 心 又 想 看情 深深 雨蒙蒙 了 ！ 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博好 朋友 ， 一起 幸福 一辈子 心心 心年 的 陪伴 ， 真的 好长情 ！ 能 做到 这点 很 不 容易 祝福 古巨基 和 另一半 继续 相爱 到 永远 心心 心心 你 也 要 狠狠 的 幸福 爱 你 爱 你 爱 你 心心心 转发 微博 转发 微博书桓 结婚 了 思考 一句 基仔 ， 好 感动 ！ 美好 而 真切 的 祝福 只 为 送给 永远 的 书桓 ， 我 的 薇 ， 你 也 要 幸福 爱 你 爱 你 祝福 书桓喜 喜喜 一辈子 恩爱 ！ 祝福 转发 微博 这个 经典 啊   依萍 不 去 跳江 了 吗 赞 转发 微博 最好 的 爱 就是 陪伴 ， 爱 你 大美女 明星 你 也 要 狠狠 的 幸福 心 心 心爱 你 爱 你 爱 你 转发 微博 转发 微博 幸福 啊 心 第一张 好好看 古太 侧面 好美 ~ ~ 祝福 书桓 转发 微博 这个 长得 像 我 爸爸 的 男人 ， 终于 结婚 了 ！ 哈哈哈 哈哈哈 可 我 爸 的 孩子 都 了 ！ 幸福 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博依萍   你 该 去 找 你 的 刺 了   幸福 长长 久久 转发 微博 转发 微博 😚   😚   😘   😘 祝福 鲜花 转发 微博 鼓掌 最长 情 的 男人 爱 你 赞 ❤ ❤ ❤ ❤ 泪泪 基仔 ！ 我 的 基仔 悲伤 悲伤 悲伤 转发 微博看 完 别忘了 去 逛逛   贰 拾 六 良人 铺 ！ ！ ！ 转发 微博 祝福 转发 微博 我 要 哭 出来 从小 就 想 嫁给 他 阿 阿阿泪 泪泪 （ 某女 粉丝 哭 晕 在 厕所 ） 依萍 给 书桓点 赞 啦 转发 微博 陪伴 是 最最 最最 最 最长 情 的 告白 心心 心心 心书桓 爱 你 爱 你 书桓 走 的 第一天 ， 第二天 ， 第三天 … … 转发 微博 转发 抽奖 中   点 我 最长 情 的 告白 就是 陪伴 ， 过去 年 你们 一直 互相 陪伴 转发 微博 转发 微博祝 天长地久 转发 微博书桓 即使 不是 很 依萍 在 一起 也 要 赢心 今天 刚看 完情 深深 雨蒙蒙 爱 你 爱 你 他 的 情歌 王 不是   一班 的 长 啊 ！ 转发 微博长 情即 是 陪伴 年 不是 说 说 的 你们 走过 了 七年之痒   后面 的 日子 是 甜蜜 幸福 的   祝福 你们 转发 微博 这 不是 我们 的 何书桓 、 依萍 嘛 两个 人 都 要 幸福 哟 情 深深 雨蒙蒙 的 书桓 与 依萍 微笑 转发 微博 陪伴 😁   😁   😁   😁   😁 转发 微博 最长 情 的 告白 就是 陪伴 ， 过去 年 你们 一直 互相 陪伴 ， 未来 一辈子 更是 深情 到 永久 ！ 悲伤 祝福 可爱 转发 微博 最长 情 的 告白 就是 陪伴 … 转发 微博 哈哈 依萍 鼓掌 鼓掌 鼓掌 / / @ 唯爱薇 笑 : 祝福 有 一个 男神 结婚 了 转发 微博     🌸   🍬   祝你们 幸福 哆 啦 梦 花心 兔子 太阳 喜 音乐 男孩儿 女孩儿   : / / . / 转发 微博 谢谢 依萍 / / @ 休破 翻斯 :   害羞 害羞 害羞 好 暖 ， 代表 基仔 谢谢 我薇 爱 你 爱 你 爱 你 转发 微博 你 人 咋 这么 好 、 知道 新娘 裙子 下面 不 好看 、 发 的 图片 只 截图 到 了 裙摆 底部 、 这样 看 、 新娘 婚纱 正常 多 了 思考 思考 思考 转发 微博轉 發微 博年 ， 不可或缺 的 另一半 祝福 你们   新婚   快乐   一定 要 幸福 噢 转发 微博 今天 正好 看到 情 深深 雨 濛濛 那段   依萍 跳河 那段   眼泪 止不住 的 流   他们 爱 的 太深 转发 微博 @ 胡歌   你 也 赶紧 结婚 吧 转发 微博好 幸福 ， 基仔 ！ 转发 微 博大 赞 二十年 ， 真的 祝福 @ 不 需要 那 短暂 得 温存   书桓 依萍 ☺ ☺ ☺ ☺ ☺ 书桓 走 的 第一天   想 他 @ 金星   金 老师 什么 时候 请古 仔去 金星 秀 吧 祝福 心 / / @ 沃爱朋薇 : 最长 情 的 告白 就是 陪伴   愿 我 所 爱 的 都 幸福 久久 … … 心心 心书桓 结婚 了 ， 依萍 送 上 最 诚挚 的 祝福 ， 忒 感人 ， 今天 没跳桥 吧 ？ 心 宝山 古巨基 发来 贺电 转发 微博 转发 微博 @ 黄沙 地里 撒个 野   依萍 书桓   / / @ 落花 小文 : 好奇 你 的 图 是 哪里 来 的 思考 陪伴 是 长情 的 告白 爱 你 爱 你 爱 你 谢谢 依萍 的 祝福 哈哈 书桓 走 的 第一天   想 他   想 他   想 他 🌹 🌹 🌹 转发 微博心 依萍 和 书桓 转发 微博 二十年 ， 真的 祝福 心 转发 微博 转发 微博 转发 微博 转发 微博 终于 修成 正果 了 啊   不错 心心 书桓   居然 娶 了 别人 依萍   你 还好 么 害羞 祝福 转发 微博 @ 远伦 教育 - 琼飞   年 诶   真的 太 感动 了   转发 微博 转发 微博 转发 微博 大姐 转发 微博赞 转发 微博 / / @ 唯爱薇 笑 : 祝福 好帅 书桓 走 的 第一天 ， 想 他 轉發 微博 祝福   心 祝福 可爱 何书桓 也 结婚 了 哈哈 祝福 喜喜 喜哟 最长 情 的 告白 就是 陪伴 祝福 你们 ， 最长 情 的 告白 是 陪伴 ！ 转发 微博 祝福 ～ 书桓 祝福 ~ 转发 微博 嗯 ， 最长 情 的 告白 永远 是 陪伴   心 转发 微博 转发 微博 小时 播报 全球 重大新闻 ： 分享 全球 最 热门 新闻资讯 、 娱乐 新闻 ， 数码 新闻   时尚 新闻 各类 热门 欢迎 推荐 内容 * * 一旦 采纳 ， 送 红包 哟 悲伤 转发 微博 祝福 心喜 喜心 我 的 男神 都 有 伴 了 我 依然 坚持 单着 心碎 💔 我 的 书桓泪 泪泪 依萍 ， 爱 你 爱 你 / / @ 最爱 是 基仔 : 谢谢 依萍 / / @ 休破 翻斯 :   害羞 害羞 害羞 好 暖 ， 代表 基仔 谢谢 我薇 爱 你 爱 你 爱 你 祝福 祝福 玫瑰 陪伴 是 最长 情 的 告白 # 古巨基 # 永远 幸福 心心心 永远 幸福 心 古巨基 陆毅 转发 微博该 婚庆 婚 何必 挂单 @ 赵薇   鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 转发 微博 转发 微博 祝福 基仔心 不 容易 ， 很长 一段时间 以为 会 无疾而终 ， 祝福 陪伴 是 最长 情 的 告白 ， 祝福 转发 微博书垣 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 … … 这 女人 为 基仔 付出 的 太 多   该 找 这样 的 女人 做 老婆   幸福 就是 找个 温暖 的 人 过 平时 的 日子 转发 微博 转发 微博心 心赞 啊 赞 啊 转发 微博 祝福 他们 新婚 快乐 ， 古仔 身材 还是 那么 棒 转发 微博 恭喜 恭喜 给力 转发 微博 转发 微博好 朋友 转发 微博喜 喜心 / / @ 茶叶 叶叶叶 :   书垣 要帅 哭 了 泪泪泪 陪伴 是 最长 情 的 告白 基仔 新婚 快乐 转发 微博 你 终于 记得 发微博 了 ！ 知道 他 是 好 男人 啊 ！ 祝福 古书 桓喜 喜 我 什么 时候 能 结婚 哼哼 哼 恭喜 基仔 ！ ！ ！ 花花 花依萍 和 书桓 悲伤 觉得 他 还 和 当年 一模一样 泪泪泪 他 的 爱 与 诚 真心 好棒 转发 微博 可怜 的 你 ， 从 昨天晚上 就 被 “ 书桓 ” 结婚 了 的 评论 疲劳轰炸 ， 于是 “ 不得已 ” 才 有 了 这篇 迟到 的 祝福 博 ！ 委屈 委屈 委屈 👏 心喜 喜心 👏 👏 心喜 喜心 👏 但 我 依舊 迷戀 你 跟 書桓 的 雙魚 獅子 配耶 偷笑 祝福 爱 你 爱 你 转发 微博 满满的 幸福 永远 的 书桓 转发 微博 转发 微博书桓 结婚 了 新郎 却 不是 依萍 ， 我 也 长大 了 ， 喜欢 你们 十五年 了 ， 祝愿 你们 美好 的 爱情 / / @ 丶 栀夏 : 爱 你 爱 你 祝福 兔子 也 是 我 一直 铭记 的 美好 心 / / @ 梦 越来越 好 来来来 来 ： 看到 评论 里 依萍 跳江 的 梗   想到 了 我 最 爱 的 那 一幕   黄昏 的 黄浦江 桥 上   书桓 在 依萍 手 心里 写 了 一个 字   依萍 那 一笑   在 夕阳余晖 映衬 下   真的 是 美极了   这么 多年   这个 画面 还 在 我 脑海 里 咕咕 鸡 新婚 快乐 哦   让 某人 少吃点 哦 哼哼 哼哼 心心 心泪 悲伤 泪 悲伤 幸福 满满的 ！ 好 喜欢 他 的 温柔 👀 不管 自己 老婆 在 外人 眼里 是 什么 样子 ， 但 在 自己 眼里 永远 是 最美 的 微笑 祝你们 幸福 心薇 薇 你 也 要 幸福 快樂 哆 啦 梦 微笑 转发 微博 心中 永远 的 依萍 和 书桓 ❤ ️ / / @ : 薇 薇 你 也 要 幸福 快樂 哆 啦 梦 微笑 爱 你 爱 你 爱 你 爱 你 书桓 ， 依萍 各自 都 找到 了 自己 的 幸福 喜心 超级 欢 这 对 荧幕 啊 ， 感慨 悲伤 祝书桓 ， 依萍 都 各自 一直 幸福 下去 赶脚 自己 中毒 好 深挖 鼻心 这 发型 ！ 小图 我 以为 是 张艺兴 呢 ！ 看到 那 张尊 的 尊 的 心 都 了 泪泪点 开一看 不是 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 心赞 祝福 心心心 太阳 心 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 羡慕 ， 羡慕 为什么 有点 想 哭 呢 姑爷 也 上 最长 情 的 好 男人 转发 微博心 心心 祝福 鸡仔 转发 微博 转发 微博 ❤ ❤ ❤ 祝福 😊 转发 微博 该是 怎样 的 一种 真 爱 可以 让 她 陪伴 他 年 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   招 ← 募 ← 小 ← 説 ← 手 ← 稿 ← 打 ← 字 ← 员   围观 一 小时 可以 收入 几十元 ！ 时间 自己 说了算 给力 但愿人长久 ☀ 喜饼 味道 再 好 也 不要 贪吃 嘻嘻 转发 微博基 仔好 幸福 嘻嘻 ， 陪伴 是 最长 情 的 告白 ， 棒棒 哒 嘻嘻 结婚 了 啊 ？ 祝福 你们 幸福美满 ！ 情 深深 雨蒙蒙 赞赞赞 转发 微博 转发 微博祝 幸福 . 书桓 ， 听到 依萍 的 祝福 了 吗 笑笑 祝福 ！ ！ ！ 转发 微博 @ 古巨基   祝福 ！ 转发 微博 嘻嘻 何书桓心 转发 微博 转发 微博基仔 ， 新婚 快乐 哦 ！ 鲜花 鲜花 心 心 鲜花 鲜花 鲜花 新婚 快乐 转发 微博 看见 评论 里 “ 总 觉得 他 的 二十年 里 有 一年 是 给 了 你 的 ” 鲜花 鲜花 顿时 感觉 我 的 书 依 又 回来 了 羞 嗒 嗒 也 才 知道 大家 都 已经 中毒 太深 兔子 祝福 喜 鲜花 鲜花 鲜花 / / @ 薇 笑 青春 : / / @ 唯爱薇 笑 : 祝福 幸福 满满 心喜 转发 微博 转发 微博 转发 微博 心中 永远 的 依萍 和 书桓 ? ? 何书桓 结婚 了 又 是 一对 幸福 的 人儿 转发 微博 最长 情 的 告白 就是 陪伴 可爱 转发 微博 转发 微博 # 古巨基 大婚 #   最近 真是 结婚 的 好日子 ， 基仔大婚 应该 是 感动 了 很多 人 ， 年 的 感情 是 什么 概念 … … 三个 七年之痒 ， 从 助理 ， 到 女友 再 到 妻子 ， 她 等到 了 你 呢 ， 还 在 等 么 ？ ！ 转发 微博 亦 是 我 最 喜欢 的 那 一幕 心   / / @ 微风 晴 : 也 是 我 一直 铭记 的 美好 心 / / @ 梦 越来越 好 来来来 来 ： 看到 评论 里 依萍 跳江 的 梗   想到 了 我 最 爱 的 那 一幕   黄昏 的 黄浦江 桥 上   书桓 在 依萍 手 心里 写 了 一个 字   依萍 那 一笑   在 夕阳余晖 映衬 下   真的 是 美极了   这么 多年   这个 画面 还 在 我 脑海 里 / / @ 电视剧 情 深深 雨蒙蒙 : 看见 评论 里 “ 总 觉得 他 的 二十年 里 有 一年 是 给 了 你 的 ” 鲜花 鲜花 顿时 感觉 我 的 书 依 又 回来 了 羞 嗒 嗒 也 才 知道 大家 都 已经 中毒 太深 兔子 转发 微博心心 心情 深深 雨蒙蒙   天 也 无尽 地 也 无穷   高楼 望断   情有独钟   陪伴 是 最长 情 的 告白 恭喜 恭喜 喜喜 喜心 心心 / / @ 爱 电影 : 爱 你 心赞 有人 这样 也 一直 陪伴 你 你 和 你 自己 的 家庭 所有人 也 要 幸福 一辈子 别 光是 祝 别人 这 只是 社会 其中 一种 形式 结合 的 一种 幸福 祝福 我 正在 担心 你 怎么 不发 祝福 呢 ， 看来 昨天 双十 太忙 卖 红酒 啦 哈哈 爱 你 转发 微博 转发 微博 转发 微博 片尾 画面 好 美好 美 ！ 有时 为了 一瞬间 的 吸引 ， 花 了 一辈子 的 时间 ！ 亲亲 心 / / @ 微风 晴 :   也 是 我 一直 铭记 的 美好 心 / / @ 梦 越来越 好 来来来 来 ： 看到 评论 里 依萍 跳江 的 梗   想到 了 我 爱 一幕   黄昏 的 黄浦江 桥 上   书桓 在 依萍 手 心里 写 了 一个 字   依萍 那 一笑   在 夕阳余晖 映衬 下   真的 是 美极了   这么 多年   这个 画面 还 在 我 脑海 里 转发 微博书桓 没 娶 你 ， 你 不 去 跳江 ， 还 在 这 乐呵呵 吃 喜饼 呢 偷笑 偷笑 哈哈哈 哈哈哈 ！ @ 赵薇 轉發 微博 转发 微博祝 幸福 @ 古巨基   心心 心要 幸福 转发 微博 人生 能 有 几个 二十年 心 心 转发 微博 转发 微博 祝福 转发 微博 / / @ 喬欣 _ 要 人品 爆发 :   祝福 基仔心 最长 情 ， 等 得 起 ， 才 有 真爱爱 你 爱 你 祝福 心 友谊 长存 想 吃 喜饼 嘻嘻 转发 微博 转发 微博 转发 微博 这 才 是 好 男人   美薇 棒棒 的 ！ 嘻嘻 爱 你 转发 微博 转发 微博 祝福 祝福 ~ 最棒 的 偶像 ！ 请 一定 幸福 哦 😄 / / @ 电视剧 情 深深 雨蒙蒙 : 看见 评论 里 “ 总 觉得 他 的 二十年 里 有 一年 是 给 了 你 的 ” 鲜花 鲜花 顿时 感觉 我 的 书 依 又 回来 了 羞 嗒 嗒 也 才 知道 大家 都 已经 中毒 太深 兔子 转发 微博依萍 终于 发出 祝福 了 转发 微博 祝你们 幸福   / / @ 小萌 : 百年好合 爱 你 转发 微博 漂亮 转发 微博 哈哈哈 ， 基仔 出品 ！ 转发 微博 转发 微博心心 转发 微博 幸福 长久 转发 微博 恭喜 书桓心 幸福美满 依萍 和 书桓 😂 转发 微博 转发 微博 / / @ 赵薇 安徽 影迷会 : 你们 都 要 幸福 爱 你 温韵 爱内 转发 微博泪 好 感动 ！ 最长 情 的 好 男人 爱 你 ， 祝 永远 幸福 心心 喜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美薇 永远 是 最 棒 的 ！ 鲜花 鲜花 鲜花 鼓掌 鼓掌 鼓掌 最长 情 的 告白 就是 陪伴   我 还是 会 一如既往 喜欢 你 @ 古巨基   依萍 对书桓 的 祝福 还是 那么 真诚 那么 走心 ...... 这 婚纱 不 懂 / / @ 咖啡 糖 :   祝福 基仔 ！ 百年好合 ！ 白头偕老 ！ 转发 微博 转发 微博 转发 微博 转发 微博 🌹 怀恋 小时候 看情 深深 雨 濛濛 ， 那时 在 读书 偷偷 看 的 哈哈 嘻嘻 挤眼 转发 微博 悲伤 感動 ！ 心心心 男孩儿 女孩儿 陪伴 才 是 最 重要 的 转发 微博 转发 微 博爱 你 可爱 作揖 鼓掌 心 恭喜 恭喜 ！ 最近 喜事 确实 太多 了 偷乐带 着 微博去 旅行   / / @ 陈曼翎 : 恭喜 恭喜 ！ 最近 喜事 太多 了 偷乐带 着 微博去 旅行 感动 于 你们 的 何书桓 和 陆依萍 可怜 祝福 祝福 基仔 / / @ 小千光 :   / / @ 咖啡 糖 :   祝福 基仔 ！ 百年好合 ！ 白头偕老 ！ 转发 微博 最好 的 就是 时间 长 了 还 在 一起 ， 最好 的 礼物 转发 微博 不错 转发 微博 各自 安好 太阳 太阳   / / @ 电视剧 情 深深 雨蒙蒙 : 看见 评论 里 “ 总 觉得 他 的 二十年 里 有 一年 是 给 了 你 的 ” 鲜花 鲜花 顿时 感觉 我 的 书 依 又 回来 了 羞 嗒 嗒 也 才 知道 大家 都 已经 中毒 太深 兔子 转发 微博心 祝 久久 哦 害羞 转发 微博 一定 要 幸福 转发 微博心 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博情 深深 雨蒙蒙   多少 楼台 烟雨 中   心 转发 微博 现在 才 发现 他 是 好 男人 吗 ， 希望 你们 都 彼此 很 幸福 微笑     ^ ^   转发 微博 转发 微博 我 小时候 很 喜欢 很 喜欢 看情 深深 雨蒙蒙 很 喜欢 依萍 的 敢爱敢恨 性格 ， 也 喜欢 书桓 的 有情有义 转发 微博 陪伴 是 最长 情 的 告白 贊愛你书桓要 幸福 色 新娘 是 年 的 ， 年 啊 … … 宝贵 的 青春 … … 同 右 / / @ 屈然 爱上 陆依萍 : 亦 是 我 最 喜欢 的 那 一幕 心   / / @ 微风 晴 : 也 是 我 一直 铭记 的 美好 心 / / @ 梦 越来越 好 来来来 来 ： 看到 评论 里 依萍 跳江 的 梗   想到 了 我 最 爱 的 那 一幕   黄昏 的 黄浦江 桥 上   书桓 在 依萍 手 心里 写 了 一个 字   依萍 那 一笑   在 夕阳余晖 映衬 下   真的 是 美极了   这么 多年   这个 画面 还 在 我 脑海 里 转发 微博年 啊 心爱 你 爱 你 爱 你 爱 你 爱 你 天生 巨基 ！ 男神 永远 幸福 心 祝福 爱 你 幸福 我 以为 你 不 祝福 他 了 泪泪 低头 浅笑 真的 太 迷人 了 鲜花   / / @ 微风 晴 : 也 是 我 一直 铭记 的 美好 心 / / @ 梦 越来越 好 来来来 来 ： 看到 评论 里 依萍 跳江 的 梗   想到 了 我 最 爱 的 那 一幕   黄昏 的 黄浦江 桥 上   书桓 在 依萍 手 心里 写 了 一个 字   依萍 那 一笑   在 夕阳余晖 映衬 下   真的 是 美极了   这么 多年   这个 画面 还 在 我 脑海 里 永远 幸福快乐 转发 微博 祝福 ！ 喜 鲜花 心 最近 娱乐圈 好多 结婚 的   你 啥时候 也 能 呢 @ 薄荷 的 糖 微微 凉   转发 微博 转发 微博同 右 → _ →   / / @ 屈然 爱上 陆依萍 : 亦 是 我 最 喜欢 的 那 一幕 心   / / @ 微风 晴 : 也 是 我 一直 铭记 的 美好 心 / / @ 梦 越来越 好 来来来 来 ： 看到 评论 里 依萍 跳江 的 梗   想到 了 我 最 爱 的 那 一幕   黄昏 的 黄浦江 桥 上   书桓 在 依萍 手 心里 写 了 一个 字   依萍 那 一笑   在 夕阳余晖 映衬 下   真的 是 美极了   这么 多年   这个 画面 还 在 我 脑海 里 年 真心 感人 ！ 转发 微博 转发 微博书桓 走 的 第天 ， 我 还是 想 他   想 他 … 书桓   依萍   爱 你 爱 你 爱 你 祝福 ！ 心心心 围观 围观 围观 围观 围观 围观 转发 微博好 男人 / / @ 吸收 欧冠 共同体 : 围观 围观 围观 围观 围观 围观 转发 微博 赵薇 牛人 啊 ， 娱乐圈 和 商界 都 混 的 风生水 起 转发 微博 转发 微博 转发 微博 我 要 找 我 的 刺 幸福 的 人 祝福 基仔 @ 古巨基   @ 依萍 日记     / / @ 利物 鸟 - : 书桓 走 的 第天 ， 我 还是 想 他   想 他 … 转发 微博 转发 微博   / / @ 默言 : 祝福 ！ 喜 鲜花 心只 想 说 ， 裙子 好丑 转发 微博 转发 微博 陪伴 是 最长 情 的 告白     咕基 基要 幸福 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博心 我 的 书桓心 心心 ， 祝 幸福 鲜花 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 不 容易 赞祝 幸福 ！ 鲜花 恭喜 基仔 喜心 👍 转发 微博 转发 微博 转发 微博 转发 微博 祝福 喜喜 男孩儿 女孩儿 转发 微博 幸福 大 转发 微博 转发 微博 转发 微博依萍 书桓爱 你 爱 你 爱 你 各自 幸福 安好 心心心 转发 微博 转发 微博 转发 微博 我 的 何书桓 ， 结婚 了 愿 你们 深情 到 永久 ！ 最长 情 的 告白 就是 相伴 ～ 祝福 就 等 着 情 深深 发来 贺电 心 甩 甩手 甩 甩手 书桓 依萍   还有 股 淡淡的 忧桑 失望 心 转发 微博 转发 微博 转发 微博 转发 微博恋 恋情 深 ， 还 记得 那 夕阳 下 的 低头 浅笑 吗 ？ 真的 是 太 迷人 了 😘 # 赵薇 # 祝福 基仔 ， 每个 人 都 要 幸福 😘 果然 情 深深 也 雨蒙蒙 转发 微博 超级 喜欢 你们 的 情 深深 雨蒙蒙 ， 百看不厌 好 幸福 转发 微博轉 發微 博看 你 的 戏 长大 了   然后 长大 了 看 你 结婚 了   祝 幸福 微笑 心心 心心 转发 微博 👏 喜喜喜 男孩儿 女孩儿 玫瑰 玫瑰 玫瑰 玫瑰 玫瑰 祝福 你们 爱情 长长 久久 ， 幸福 甜蜜 转发 微博 鲜花 爱 你 爱 你 爱 你 心心心 转发 微博要 幸福 心 心 转发 微博 转发 微博喜 喜 哇塞 哇塞 ， 祝福 鲜花 依萍   书桓   你们 都 要 幸福 啊 ， 我 一个 青春 滴 挚爱 转发 微博 转发 微博 恭喜 啊 喂 快 去 唱 欢乐颂 啊 依萍 你 在 等 什么 快 去 爬 西渡 桥 啊 不好意思 转发 微博 转发 微博 转发 微博好 喜欢 情情 深深 雨檬檬 ， 祝福   玫瑰 玫瑰 玫瑰 都 要 幸福 # 赵薇 #   # 古巨基 #   鲜花 鲜花 鲜花 我 已经 爆炸 我 已经 把 老婆 头 抠 下来 换成 了 我 悲伤 悲伤 愿 你们 永远 幸福快乐 ！ 祝 永远 幸福 ^ _ ^ 导儿 啊 ， 想想 你 那 能 想到 的 最 浪漫 的 事 ， 忘 了 最后 那句 吧 偷笑 恭喜 小古哥 喜 最后 一句 暴露 吃货 本性 哈哈 恭喜 小古哥 心轉 發微博 祝福 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博书桓 娶 的 不是 依萍 可怜   / / @ 活宝 薇 : 书桓 ， 依萍 各自 都 找到 了 自己 的 幸福 喜心 超级 欢 这 对 荧幕 啊 ， 感慨 悲伤 祝书桓 ， 依萍 都 各自 一直 幸福 下去 赶脚 自己 中毒 好 深挖 鼻   / / @ 爱人 成疾 : 转发 微博 转发 微博依萍 书桓书桓 ， 依萍 祝 你 新婚 快乐 兔子 兔子 转发 微博年 的 陪伴 ， 基哥 有福 转发 微博依萍 祝福 书桓 祝福 喜喜喜 / / @ 小孩 嘎嘎 牛 :   祝 每个 人 都 幸福 转发 微博 转发 微博 转发 微博   / / @ 老 六 怎么 的 : 永远 幸福快乐 心心心 幸福 ！   转发 微博 什么样 的 男人 才 值得 女人 这样 转发 微博 转发 微博 转发 微博书桓 走 后 第四天 / / @ 再 给 我 一 小时 - :   书桓 走 的 第一天 ， 第二天 ， 第三天 … … 转发 微博 陪伴 是 最 常情 的 告白 ， 感人 的 婚礼 ！ 陪伴 是 最长 情 的 告白 最长 情 的 告白 就是 陪伴 心心心 鲜花 男神 结婚 了 ， 女神 祝福 ！ 都 幸福 鲜花 心心心 转发 微博 转发 微博 祝福 鼓掌 爱 赵薇   也 会 一直 支持 心心心 转发 微博色 色色 爱 你 爱 你 爱 你 心心 心心心 转发 微博 转发 微博 转发 微博 转发 微博年 还有 更久 鲜花 鲜花 转发 微博才 收到 喜饼 嘞 笑 谁 带 的 祝福 你们 永远 幸福快乐 永远 幸福快乐 @ 古巨基   爱 你 爱 你 爱 你 心心心 转发 微博 顺便 跳个江 / / @ 绿巨人 ： 去 唱 欢乐颂 喵 喵 哈哈哈 祝福 书桓 ， 也 祝福 你 祝福 转发 微博书桓婚 了 爱 你 转发 微博 转发 微博好 幸福 ！ ！ 色色 色色 幸福 哦 ！ ！ 年 太不容易 了 基仔 还是 很 男人 的 ， 赞 一个 ！ 其实 从 《 情 深深 雨蒙蒙 》 那会儿     我 喜欢 了 你 好几年 呢 ～ 好好 陪伴     新婚 快乐 玫瑰 玫瑰 玫瑰 ～ 转发 微 博爱 你 爱 你 爱 你 最长 情 的 告白 就是 陪伴 謝謝 依萍 的 祝福 ～ 心是 朋微党 的 鲜花 可以 加 我 微信 转发 微博祝 幸福 心 祝福 转发 微博 最长 情 的 你 ， 幸福 喔 心 @ 古巨基   转发 微博心 心心 好 幸福 转发 微博 转发 微博 转发 微博依萍 给 书桓 送祝福 了 ， 感动 ～ 泪 转发 微博 啊啊啊   狗 仔哥 快快 快拔 一下 他 和 黄奕 那些 事儿 😓 幸福 永远 / / @ 秀气 的 小 蝶儿 : 祝福 感动 基仔为 老婆 付出 了 那么 多 ， 老婆 也 很 爱 他 因为 他们 我 一直 相信 爱情 玫瑰 心 祝贺 基仔 新婚 快乐 ， 永远 幸福 心 祝福 ~ 心心 心年 的 长情 陪伴 但是 你 也 有 一张 年 不 老 的 俊 脸 哼哼 @ 古巨基   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 嘤 嘤 嘤 ， 我古 仔泪 # 古巨基 大婚 #   心 “ 陪伴 是 最长 情 的 告白 ” 未来 还 很长 ， 要 相伴 一生 、 幸福 一生 … … ❤ 祝福 这个 又 负责 又 长情 的 男人 男孩儿 女孩儿 转发 微博 永远 幸福 ❤ 转发 微博 转发 微博 转发 陪伴 是 最长 情 的 告白 吗 ？ / / @ 梦 越来越 好 来来来 来 : 看到 评论 里 依萍 跳江 的 梗   想到 了 我 最 爱 的 那 一幕   黄昏 的 黄浦江 桥 上   书桓 在 依萍 手 心里 写 了 一个 字   依萍 那 一笑   在 夕阳余晖 映衬 下   真的 是 美极了   这么 多年   这个 画面 还 在 我 脑海 里 转发 微博 转发 微博 转发 微博 / / @ 飞哥 也 很 忙 :   转发 微博 祝福 心心心 真好 最长 情 的 告白 就是 陪伴 ， 的确如此 真的 真的 要 幸福 鼓掌 祝福 你们 新婚 快乐 ！ 转发 微博 为什么 一 看到 这个 照片 就 哭 了 呢 ， 好 男人 古巨基 ！ ！ ！ 最长 情 的 告白 就是 陪伴 泪书桓 结婚 的 第一天 ， 想 他 最长 情 的 告白 就是 陪伴 ， 愿爱 值得 长久 等待 ！   爱人   爱人   爱人 … … 恭喜 恭喜 恭喜 啊 … 送上 满满的 祝福 … 恭喜 恭喜 轉發 微博 转发 微博依萍 ， 快 去 找 你 的 刺 转发 微博 转发 微博 童话 一样 转发 微博 悲伤 得此 男神 此生 无憾 心心 心心心 转发 微博喜 喜喜 年 … … 曾经 我 一直 以为 永琪 和 小燕子 是 一对 ！ 后来 以为 依萍 和 书桓 是 一对 ！ 最后 ， 都 各自 找到 自己 的 幸福 ！ 愿 一切 安好 ！ 陪伴着 我们 从小到大 的 们 ， 愿 你们 幸福 转发 微博如萍 和 杜飞 还 单着 呢 ~ 正重 温情 深深 雨 濛濛 昵 ， @ 赵薇   爱 你 转发 微博 转发 微博 最长 情年 我 也 想 有 你 的 陪伴 祝福 书桓 穿越 了 ， 有种 书恒 劈 腿 的 感觉 转发 微博好 男人 ！ 转发 微博 未来 一定 回 幸福 带 着 微博去 旅行 喜喜喜 转发 微博 谁 谁 也 不用 陪 谁 ， 都 是 虚伪 转发 微博 转发 微博 转发 微博 最长 情 的 告白 是 陪伴 . 转发 微博 转发 微博 中央音乐 台 每天 都 会 重播 《 情 深深 雨蒙蒙 》 . 真的 很 想念 那段 美好 的 时光 新版 的 我 绝不 看 ！ ！ ！ @ 赵薇   版 的 永远都是 最 经典 的 转发 微博依萍 对书桓 的 祝福 心 心 转发 微博 转发 微博好 幸福 ， 不过 我 还是 喜欢 书桓 依萍 悲伤 我能 说 看到 这个 内心 无比 满足 么 ？ 虽然 你 不是 他 的 她 ， 但 你们 都 彼此 找到 了 那个 他 与 她 ， 人生 依然 圆满 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 ， 祝福 鲜花 鲜花 @ 古巨基   虽然 我 很 爱书桓 和 依萍 这 一对 ， 但 我 的 男神 女神 也 都 在 现实生活 中 找到 了 属于 他们 的 书桓 和 依萍 ！ 祝福 ！ 爱 你们 ！ 心情 深深 雨蒙蒙 ， 简直 就是 儿时 的 回忆 悲伤 悲伤 我 看   书桓 和 依萍 都 婚 了   我 看 杜飞 和 如萍 可以 考虑 下 对方 了 害羞   / / @ 碗 里 有 只 小 怪兽 : 心心心 依萍 和 书桓年 恋爱 啊 ～ ～ ～ ～ 心心 心年 ！ 转发 微博 好事 连连 心心心 我 的 书桓   要 幸福 的 说 呢 转发 微博 # 情 深深 雨 濛濛 # 书桓 结婚 了 ， 以后 想 她 想 她 想 她 换 对象 了 ， 剧本 照进 现实 — — 最长 情 的 告白 是 陪伴 ， 最 平凡 的 陪伴 是 守护 … 心 心 心想 起 了 情 深深 雨 濛濛 ～ 转发 微博心 心心   / / @ _ : 心祝 古巨基 和 妻子 永远 在 一起 转发 微博 / / @ 勤劳 的 大 孩子 : 依萍 对书桓 的 祝福 泪泪 感动 祝 幸福 心心心 轉發 微博 转发 微博 不知 怎么 就 想起 了 情 深深 雨蒙蒙 最后 书桓 和 依萍 车站 那 一幕 啊 害羞 害羞 看 了 评论 发现 我 不是 一个 人 祝福 心 祝福 不是 每 一段 坚持 都 能 迎来 最终 的 幸福 ， 新娘 最 幸运 的 是 他 遇到 了 一个 值得 等 的 男人 转发 微博 最长 情 的 告白 就是 陪伴 ， 不要 轰轰烈烈 ， 只要 细水长流 爱 你 依萍 你 来 啦 ！ 书桓会 幸福 的 心 给 力喜 幸福 玖 玖 书桓会 幸福 的 心给力 喜心 心心心 青春期 的 回忆 ， 喜欢 杜飞 ， 快 把 如萍 娶 了 吧 祝福 转发 微博 想起 了 情 深深 雨 濛濛 转发 微博 被 感动 到 了 ， 这才 是 爱情 应该 打开 的 方式 ， 不过 年 有点 久 ～ 转发 微博好 朋友 转发 微博 转发 微博 转发 微博 幸福快乐 情 蒙蒙 雨 深深 书桓 ， 你 还 记得 那年 大雨 中 的 依萍 吗 ？ 喵 喵 古仔 ， 幸福 永远 ~ 心心 心心 心助 幸福 ！ ！ ！ 你们 幸福 的 同时 能 不能 关注 一下 残疾人 的 幸福 呢 ？ 转发 微博基仔 阿 转发 微博 @   这件 婚纱 吃惊 吃惊 吃惊 里面 能藏 悬 了 人 了 吧 心 微笑 书桓 走 的 第一天 ， 想 他 ， 想 他 幸福快乐 爱 你 爱 你 书桓取 了 别人 转发 微博泪 转发 微博 各 知天命 ， 薇 你 而 来 转发 微博 我 能 说 我 刚 看 完情 深深 雨蒙蒙 么 ， 好 复杂 的 心情 杰克逊 转发 微博 转发 微博 转发 微博 转发 微博 就 会 想起 依萍 和 书桓 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 幸福 幸福 书桓 走 的 第二 十年 ... 转发 微博 转发 微博 转发 微博看 第二张 图 让 我 想到 了 当年 大雨 中 的 书桓 和 依萍 依萍 跳水 偷笑 转发 微博 有情人终成眷属 心 转发 微博心 恭喜 恭喜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 ， 有 责任感 的 男人 其实 很多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祝福 心 这么 帅 的 人 还 这么 深情 转发 微博 转发 微博 转发 微博书恒 和 依萍 都 各自 结婚 了 ...... 真好 转发 微博 转发 微博心 心心 古巨基 幸福 爱 你 心依萍 和 书桓 … … 好多 的 祝福 哦 再 一次 一万 点 伤害 泪泪 祝福 基仔 永远 幸福 下去 @ 古巨基   真的 发现 当年 的 一群 人 现在 真的 都 很 好心   唯独 尔康 做 了 网红笑 心心心 喜书桓 走 的 第一天 ， 想 他 ， 想 他 ❤ ️ 转发 微博 转发 微博 转发 微博依萍 和 书桓 没有 在 一起 花泽类 和 杉菜 没有 在 一起 江直 树 没有 和 袁湘琴 在 一起 苏志燮 也 没有 和 徐梦 在 一起 心 转发 微博 转发 微博 转发 微博 祝福 转发 微博 转发 微博 转发 微博书桓   转发 微博 就 这么 眼睁睁 地 看着 我 爱 的 男人 一个个 地 离去 别烦 我 转发 微博 转发 微博 转发 微博 转发 微博 一直 等 你 发博 祝福 悲伤 书依 ， 最美 的 年华 遇见 最美 的 你们 心 怀念 青涩 干净 的 你们 ， 很 庆幸 天 真的 青春 里 有 你们 相伴 爱 你好 朋友 一辈子 ， 薇 薇 和 基仔 都 要 好好 的 幸福 下去 泪 @ 古巨基   @ 赵薇   （ 书桓 走 的 第年 ， 你 还 想 他 么 ？ 悲伤 悲伤 悲伤 ） 转发 微博 我 最 爱 的 书桓 和 依萍 爱 你 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 来自 于 依萍 的 祝福 哈哈 愛你愛 你 愛 你 转发 微博 转发 微博 转发 微博 转发 微博 陪伴 最长 情 的 告白 就是 陪伴 爱 你 许愿 许愿 许愿 依萍 转发 微博 王子 心 转发 微博 转发 微博基 仔一看 就是 善良 的 男银爱 你 爱 你 爱 你 爱 你 爱 你       他 结婚 了 转发 微博 最长 情 的 告白 就是 陪伴 ❤ 陆毅 画面 好感 人 ！ 祝福 转发 微博 恭喜 基仔 祝福 你们 转发 微博心心 陪伴 是 最长 情 的 告白 … 转发 微博 转发 微博心 心心 转发 微博愿 你们 都 幸福 ！ 最长 情 的 告白 就是 陪伴 鲜花 转发 微博 最长 情 的 告白 就是 陪伴 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 祝福 一生一世 永远 幸福 ！ 喜喜喜 快爬 上白 渡桥 / / @ 容 嬷嬷 有喜 了 ： 依萍 ， 快 去 找 你 的 刺 爱 你 来 让 我 也 尝尝 喜饼 的 味道 赞 转发 微博 陪伴 是 最长 情 的 告白 心心心 永远 祝福 他们 ！ 心 转发 微博心 转发 微博 转发 微博 古巨基 老婆 侧颜好 美 嘻嘻哈哈 微笑 可爱 偷笑 酷 咦 ？ 古巨基 不是 早 结婚 了 么 ？ 难道 我 穿越 了 ！ 疑问 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博依萍 快 去 找 你 的 刺 陪伴 是 最长 情 的 告白 ， 与 某人 共勉 ～ 转发 微博 转发 微博 转发 微博 转发 微博依萍 ， 去 唱 欢乐颂 ~   转发 微博 转发 微博 转发 微博 最长 情 的 告白 就是 陪伴 鲜花 转发 微博 泪流满面 感动 ！ 转发 微博 转发 微博心 书桓 走 的 第一天 ， 想 他 ， 想 他 ， 想 他 真 好心 转发 微博 王子 与 灰姑娘 转发 微博 陪伴 是 最长 情 的 告白 心 转发 微博哇 偶 真棒 爱 你 爱 你 转发 微博 ！ 心 转发 微博 转发 微博 最长 情 的 告白 就是 陪伴 心 哈哈哈哈 哈哈哈 哈哈哈 依萍 书桓 各自 有 归属 祝福 爱 你 爱 你 爱 你 爱 你 爱 你 @ 古巨基   @ 赵薇   转发 微博 恭喜 @ 古巨基   爱 你   / / @ 请 叫 我 米 唲 : 祝福 你们 转发 微博心 # 好 “ 基 ” 友 # 其实 啊 丸 很 讨厌 这种 说法 ， “ 古巨基 的 结婚 ， 惊动 了 半个 香港 娱乐圈 ， ” 因为 @ 古巨基   在 娱乐圈 人缘 好 ， 所以 才 会 有 很多 朋友 来 参加 婚礼 ， 因为 大家 都 衷心 的 祝福 基仔 ， 终于 步入 幸福 殿堂 了 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 … … 陪 在 你 偶像 身边 的 人 ， 才 是 最 实质 的 … … 粉丝 什么 的 … … 真的 是 … … 见到 你 会 比较 激动 的 陌生人 笑泪 泪泪 新婚 快乐 ！ 心心心 转发 微博书桓 走 了 第五天   / / @ 瓶子 - 瓶子 - 瓶子 : 书桓 走 后 第四天 / / @ 再 给 我 一 小时 - :   书桓 走 的 第一天 ， 第二天 ， 第三天 … … 阿丸 是 男 是 女 ？   / / @ 众生 丸 官微 : # 好 “ 基 ” 友 # 其实 啊 丸 很 讨厌 这种 说法 ， “ 古巨基 的 结婚 ， 惊动 了 半个 香港 娱乐圈 ， ” 因为 @ 古巨基   在 娱乐圈 人缘 好 ， 所以 才 会 有 很多 朋友 来 参加 婚礼 ， 因为 大家 都 衷心 的 祝福 基仔 ， 终于 步入 幸福 殿堂 了 可 爱心 心 心 @ 忧郁 的 菜花 君   居然 有人 怂恿 她 去 唱 欢乐颂 拜拜 转发 微博 幸福 赞 转发 微博 祝福 男孩儿 女孩儿 转发 微博 祝福 心 祝福 心 祝福 心 心 恭喜 ！ 书桓泪 我 就 知道 你 一定 会 祝福 的     只不过 双 你 是 真的 忙   以后 还 去 央视 直播     美薇 你 真是 棒棒 哒 转发 微博 怎么办 ， 我 一直 觉得 何书桓 和 依萍 好配 泪流满面 转发 微博 转发 微博 转发 微博年 的 陪伴 换来 的 结合 ， 不 容易 ， 听说 她 是 你 的 助理 还是 经纪人 ， 要 幸福 啊 ， 前段时间 特别 喜欢 听 你 唱 的 《 找到 你 是 我 最 伟大 的 成功 》 ， 我 不 懂 爱情 ， 但是 我 喜欢 你们 这样 的 结合   转发 微博 转发 微博 转发 微博 转发 微博书桓 … … 💔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 的 陪伴 ， 一辈子 的 深情 最长 情 的 告白 就是 陪伴 心 心 幸福 心书桓 结婚 了 ， 新娘 不是 依萍 依萍 要 再 跳 一次 黄埔江 吗 ？ 笑笑 祝福 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 看看 评论 好 欢乐 笑   喜欢 长情 的 人   下 月 见 ！ 想想 就 兴高采烈 ！ 太 开心 酷 转发 微博 酷酷 又 想到 了 那句 ， 书桓 走 的 第一天 ， 想 他 ， 书桓 走 的 第二天 ， 想 他 ！ 哈哈 ！ 幸福 啊 转发 微博 转发 微博 看到 评论 里 依萍 跳江 的 梗   想到 了 我 最 爱 的 那 一幕   黄昏 的 黄浦江 桥 上   书桓 在 依萍 手 心里 写 了 一个 字   依萍 那 一笑   在 夕阳余晖 映衬 下   真的 是 美极了   这么 多年   这个 画面   存在 我 深深 的 脑海 里 ~ 永远 的 陆依萍 何书桓 心心 幸福 多少 人 梦寐以求 ， 又 有 多少 人 求之不得 转发 微博 转发 微博 转发 微博 : / / . / 黑心 卖家 店铺 ， 请 大家 注意 记得 当初 你 侬 我 侬   车如 流水 马如龙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 书桓 依萍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 转发 微博 【 微博 音乐会 的 优势 】 】 【 】 为 康立 世界 首创 ； 【 】 可 全年 随时 点击 有 “ 井 ” 字 符号 名称 的 # 张靓颖 个人 专场 微博 音乐会 # 免费 全天 小时 观看 ； 【 】 不需 外出 开车 、 挤 公交 和 地铁 ， 无 堵车 ； 】 承办 经济 ； 【 】 时尚 前沿 ； 】 可 即时 互动 ； 】 绿色 环保 ； 【 】 创意 空间 无限 ， 可 做 现场版 、 历史 版 ， 也 可 做 类似 版 【 【 微博 音乐会 特别 通知 】 】 】 今日 下午 时 ， 播出 康立 导演 的 # 张靓颖 个人 专场 微博 音乐会 # ， 为 中国 策划 之 父 、 # 中国 新式 春晚 # 总 策划 与 版权 人 、 马年 【 首届 微博 春晚 】 导演 康立 ， 导演 的 第场 微博 音乐会 是 继 邓丽君 、 苏芮 、 刀郎 、 韩磊 、 高晓松 作品 、 汪峰 、 刘紫玲 个人 微博 音乐会 之后 的 又 一场 个人 微博 音乐会 转发 微博 从 小时候 一直 喜欢 赵薇 ， 喜欢 你 的 歌 ， 喜欢 你 拍 的 电视剧 ， 感觉 你 就是 陪伴 我 长大 的 ， 现在 您 不单 影视 事业 上 有 成绩 ， 还 经验 了 自己 的 事业 ， 我 的 偶像 ， 向 你 学习 转发 微博 转发 微博 喜欢 赵薇 ， 很 喜欢 看情 深深 ， 雨蒙蒙 美满 的 爱情 就 如 一坛 陈年老酒 、 時间 越久 酒香 越 浓 … 鲜花 转发 微博 【 【 微博 音乐会 特别 通知 】 】 】 今日 下午 时 ， 播出 康立 导演 的 # 张靓颖 个人 专场 微博 音乐会 # ， 为 中国 策划 之 父 、 # 中国 新式 春晚 # 总 策划 与 版权 人 、 马年 【 首届 微博 春晚 】 导演 康立 ， 导演 的 第场 微博 音乐会 是 继 邓丽君 、 苏芮 、 刀郎 、 韩磊 、 高晓松 作品 、 汪峰 、 刘紫玲 个人 微博 音乐会 之后 的 又 一场 个人 微博 音乐会 心心心 鲜花 鲜花 鲜花 鲜花 赞 啊 赞 啊 赞 啊 玫瑰 玫瑰 玫瑰 转发 微博 转发 微博基仔 结婚 了     祝福 你 害羞 转发 微博 转发 微博 看到 评论 里 依萍 跳江 的 梗   想到 了 我 最 爱 的 那 一幕   黄昏 的 黄浦江 桥 上   书桓 在 依萍 手 心里 写 了 一个 字   依萍 那 一笑   在 夕阳余晖 映衬 下   真的 是 美极了   这么 多年   这个 画面 还 在 我 脑海 里 微笑 转发 微博 幸福 长久 真得 太 感人 ！ 有 魅力 的 好 男人 ！ 泪 转发 微博情 深深   烟雨 蒙蒙   童年 回忆 最长 情 的 告白 就是 陪伴 ~ 深情款款 ， 直至 永远 好 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博心 转发 微博 回复 @ 枚 红色 用户   的 赞 : 玫瑰 / / @ 围观 真实 的 案件 : 赞好 喜欢 他们 ， 祝福 他们 # 中科 男人帮 砭粉 凝胶 贴 # 转发 微博心 转发 微博 转发 微 博爱 你 爱 你 爱 你 微笑 祝福 @ 陈乔恩   心 幸福 心累 极了 ， 倦 极了 ， 可是 看到 这条 微博 还是 微微 的 开心 心 有情人终成眷属 ， 爱情 长跑 年 ， 一辈子 喜赞大雄 微笑 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从小 就 特别 喜欢 赵薇 ， 愿 女神 事业 顺利 ， 家庭和睦 ， 一辈子 开开心心 ！ 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 原来 ， 何书桓 结婚 啦 ？ 依萍 ～ 快 去 找 你 的 刺 偷笑 转发 微博 转发 微博 我 也 是 发 广告 的 人 ， 转发 微博 這樣 的 愛情   真 好   男神 幸福 爱 你 心 转发 微博哇 噢 转发 微博书桓 你 走 的 第一天   想 你   书桓 你 走 的 第二天   想 你 想 你   书桓 你 走 的 第三天   想 你 想 你 想 你 … 转发 微博 转发 微博 祝福 两位 新人 转发 微博 转发 微博 祝福 你们 ！ 啊 啊 看到 不该 看 的 笑笑 浪漫 世间 有 真爱 依然 喜欢 看依 苹书恒 转发 微博 转发 微博 你 和 龙哥 ， 小 四月 也 要 幸福 心 心 心爱 你 爱 你 爱 你 哇   都 快 赶上 银婚 了   跟 黄磊 一样 相爱 年 心赞 转发 微博轉 發微博 转发 微博 转圈 小伙伴 结了 . 转发 微博 嘻嘻 心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 一直 回忆 情 深深 雨蒙蒙 里 的 依萍 书桓 的 赞 我 转发 微博 徐梦 你 赢 了 微笑 / / @ 懑 不闷 : 依萍 和 书桓 没有 在 一起 花泽类 和 杉菜 没有 在 一起 江直 树 没有 和 袁湘琴 在 一起 苏志燮 也 没有 和 徐梦 在 一起 我 的 偶像 祝福 你 转发 微博 转发 微博 祝福 古巨基 幸福 永远 ！ # 我 的 梦 - 张靓颖 音乐 # 转发 微博 转发 微博 转发 微博 转发 微博 陪伴 ， 支持 ， 在 恋人 夫妻 中是 很 重要 的 词汇 转发 微博 你 的 喜饼 太好了 ， 不愧 是 古巨基 出品 ！ 鲜花 鲜花 鲜花 年 的 陪伴 ， 好 感动 转发 微博 啧啧 啧 … … 爱 你 爱 你 转发 微博 转发 微博 祝福 你们 转发 微博 最长 情 的 告白 就是 陪伴 转发 微博 转发 微博 转发 微博 啦 啦 啦   可惜 看 不成 演唱会 轉發微 博爱 你 爱 你 爱 你 爱 你 / / @ 电视剧 情 深深 雨蒙蒙 : 看见 评论 里 “ 总 觉得 他 的 二十年 里 有 一年 是 给 了 你 的 ” 鲜花 鲜花 顿时 感觉 我 的 书 依 又 回来 了 羞 嗒 嗒 也 才 知道 大家 都 已经 中毒 太深 兔子 赞 转发 微博 转发 微博 / / @ 半夏 微凉 【 扩散 话筒 寻找 \" 王 中秋 \" # 寻子 年心 永不 放弃 # 】 重庆 云阳 红狮 填兴红村 的 舒发兰 找 儿子 王 中秋 已经 年 了 ， 年前 王 中秋 才 一岁 ， 在 河北 邯郸市 磁县 黄沙 国营 矿区 被 人 抱 走 当时 在 磁县 公安局 报案 ， 至今 无 音信 舒发兰 说 ： 找 不到 儿子 自己 死 也 不会 瞑话 @ 宝贝 回家 - 中原   @ 陈士 渠 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博书桓 依萍 对书桓 的 祝福 恭喜 恭喜 转发 微博", "label": "0"}