{"text": "一路 走来 ， 我 不 优秀 但 我 善良 不 虚伪 我 有 话 直来直去 做事 坦坦荡荡 我 不 聪明 但 我 肯定 不 傻 很多 事 ， 我 都 能 看 明白 只是 不想 说 而已 因为 人太 聪明 了 会 很 累 有时 糊涂 一些 更 快乐 我 不 喜欢 勾心斗角 ， 也 不 喜欢 被 算计 更 不 喜欢 假惺惺 我 喜欢 真实 的 人 ， 不 挖苦 ， 不 讽刺 ， 不玩 心计 ， 真诚 的 对待 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说得好 转发 微博 转发 微博 转发 微博 转发 微博 主人翁 是 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 握手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加油 ， 虽然 现在 遇到 许多 困难 ， 受 了 许多 批评 ， 但是 这才 是 我们 进入 社会 的 第一步 ， 加油 ↖ ( ^ ω ^ ) ↗ ！ @ 李李 李静     @ 缚 重   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也 是 醉 了 呢 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 喜欢 这段话 ， 也 是 我 的 心声 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微风 微风 微风 转发 微博 转发 微博说 自己 的 现实 ， 不得不 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 再也 遇不到 这样 的 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 有时候 太 聪明 ， 真的 很累 ， 聪明 过 吗 转发 微博 转发 微博 转发 微博 转发 微博 嗯 哼 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 甘肃农业大学 草业 学院 学生会   @ 甘肃农业大学 草业 学院 团委   @ 草业 学院 团委 宣传部   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 说 不 代表 自己 不在乎 ， 不 知道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 丶 小毅 : 转发 微博心 若 平坦 ， 其心 也 善 ， 福泽 感知 转发 微博恩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一路 走来 ， 我 不 优秀 ， 但 我 善良 不 虚伪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 真诚 的 人 不 玩 心机 💓 转发 微博 转发 微博 / / @ 虎爸 奔跑 吧 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博同 上 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 只 做 最 真实 的 自己 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 · / / @ 青春 不 打烊 我 等 你 : / / @ 虎爸 奔跑 吧 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 不 虚 是 最 真的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 戴帽子 的 钢琴 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 涵儿 勿扰 : 转发 微博 转发 微博", "label": "0"}