{"text": "# 文化 十分 # 【 话筒 明年 起 ， 网络 音乐 需先 审核 后 上线 】 文化部 发 通知 ， 从 明年 元旦 起 ， 网络 音乐 将 实行 企业 自主 审核 、 承担 主体 责任 ， 文化 行政部门 进行 事中 事后 监管 的 制度 网络 音乐 经营 单位 要 对 拟 提供 的 音乐 产品 内容 审核 ， 审核 通过 后方 可 上线 自审 制度 和 产品 自审 信息 要 向 文化 行政部门 备案 ( 央视 记者 俞悦 ) ？ 转发 微博 吃惊 吃惊 转发 微博 唉 规范 网络 音乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 能 愉快 的 听歌 吗 ？ 吃惊 呵呵 审核 就是 要钱 的 意思 吧   又 是 条 财路 @ 人民网   @ 环球 资讯 广播   @ 凤凰 周刊   @ 百万 粉丝 王希维   @ 焦点访谈   @ 聚焦 三农   @ 热线   @ 北京晚报   @ 白 湖 检察   @ 聚焦 三农   @ 第一 时间   / / @ 滑 力加 : 内蒙 三级 政府 坑 了 多少 百姓 ， 百姓 讨个 说法 ， 结果 政府 让 警察 镇压 ， 抓人 拘留 请问 政府 你们 造成 的 恶果 ， 百姓 不能 说 吗 : / / . / 原创 音乐 制度 有待 发展 ！ 谢谢 ！ 您们 都 辛苦 了 ！ 以后 进 央视   和 文工团 的 所有 女人 ， 全部 要 有 统一 的 三围 标准 并 邀请 广电总局 局长 亲自 做 是否 处女 的 鉴定 ！ 我操 你 妈 坚决 支持 党中央 依法 管理 嘴 没事找事 让 乃们 再 随便 唱歌 右 哼哼 / / @ 李大 善人 的 新浪 微博 :   坚决 支持 党中央 依法 管理 嘴 自审 制度 和 产品 自审 信息 要 向 文化 行政部门 备案 呵呵 支持 ！ ！ 以后 干 啥 都 得 给 俺 规规矩矩 了 ！ 净化 演艺 市场 赞赞 转发 微博 转发 微博哈 悲伤 悲伤 转发 微博 审核 ？ 曹操 不 啰嗦 中 的 操字 是不是 不许 出现 了 ？ 话筒 话筒 话筒 今天 捅 这 一刀 明天 捅 那 一刀 微笑 转发 微博 转发 微博 转发 微博 # 文化 十分 # 【 话筒 明年 起 ， 网络 音乐 需先 审核 后 上线 】 文化部 发 通知 ， 从 明年 元旦 起 ， 网络 音乐 将 实行 企业 自主 审核 、 承担 主体 责任 ， 文化 行政部门 进行 事中 事后 监管 的 制度 网络 音乐 经营 单位 要 对 拟 提供 的 音乐 产品 内容 审核 ， 审核 通过 后方 可 上线 自审 制度 和 产品 自审 信息 要 向 文化 行政部门 备案 ( 央视 记者 俞悦 ) 转发 微博 转发 微博乃们 不管 是 说 的 好听 还是 唱 的 好听 ， 都 要 紧密团结 在 党中央 习 主席 周围 / / @ 李大 善人 的 新浪 微博 :   坚决 支持 党中央 依法 管理 嘴 转发 微博 转发 微博好 吧 转发 微博 音乐 也 要 管 拜拜   你们 应该 管 食品 拜拜 转发 微博 … … 能 不能 干 点 正事 … … 这 是 要 要 全 方面 封锁 的 样子 每 一个 都 应该 严查 今天 央视 的 广告 我 给 一百分 ～ 挖 鼻额 … … 想想 我 的 爱好 大概 没 问题 … … 转发 微博 转发 微博 转发 微 博大 清 威武 ！ 转发 微博 转发 微博 转发 微博 拜拜 / / @ 楠木 零语 : 拜拜 转发 微博 我 买碟 行 了 吧 / / @ 三上 七里 : 拜拜 / / @ 楠木 零语 : 拜拜 回复 @ 绝缘 人材 : 一个 诈骗 了 巨额 扶贫 款 的 村 书记 ， 在 被 青岛市 市北 检察院 查实 后 而且 相关 国家 工作人员 因此 渎职 被 立案 ， 而 诈骗犯 却 能 继续 当 书记 ， 请问 是 谁 在 保护 他 ， 还是 相关 部门 不 作为 ？ / / @ 绝缘 人材 : 尽管 些 这样 的 东西 ， 重要 的 不管 ， 什么 食品安全 ， 公民 权益 都 不能 保障 ， 治标不治本 想管 又 懒政 转发 微博 再 这样 下去 ， 就 该轮 到 网络文学 作品 需要 先 审核 后 上线 了 微笑 / / @ 红色 的 鲤鱼 :   … … 能 不能 干 点 正事 … … 这 是 要 要 全 方面 封锁 的 样子 唉 … … @ 原创 音乐 基地   似乎 以后 发 首歌 都 要 变得 好 麻烦 了 的 样子 转发 微博 转发 微博 审查 转发 微博 福音 ， 抵制 低俗 粗俗 网络 歌曲 ！ 转发 微博 转发 微博转 啊 草 转发 微博 拜拜 / / @ 三上 七里 : 拜拜 / / @ 楠木 零语 : 拜拜 转发 微博 你们 怎么 不去 食品 安全部 微笑 拜拜 / / @ 三上 七里 : 拜拜 / / @ 楠木 零语 : 拜拜 转发 微博 万物 死 提前 买好 盘 挖 鼻 转发 微博 转发 微博 卧槽 转发 微博言 ， 数大市 🌙 先审制 … 呵呵   感谢 提供 论文 耙子 政府部门 究竟 什么 该管 什么 该放 ？ 老百姓 住 不 起房 ， 看不起 病 ， 吃 得 不 放心 都 没见 谁 这样 上 心 … … 💊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     吃 了 翔 ？ 和平时期 就 开始 抓 文化   😂 这 也 能 理解 ！ 但是 这 和 文革 有 区别 吗   😂 转发 微博 转发 微博 转发 微博 饱暖思淫欲 啊 ！ 连 温饱 都 没 解决 你整 那些 干 啥 ！ 审 你 妈 逼 转发 微博 转发 微博 没事儿 找 事儿 的 文化部 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 完 了 / / @ 楠木 零语 : 拜拜 应该 自审 和 监督 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 奇怪 了 ， 音乐 里 能 有 什么 ? 文化 审核 这么 严 那些 神剧 怎么 就 过 了 ？ 搞 得 现在 人 眼中 的 战争 就 像 儿戏 一样 ， 莫非 英勇 神武 的 形象 正合 了 领导 的 意 ? 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 又 是 文化部 转发 微博 宣传 舆论 战完 了 悲伤 所以 下 一步 ？ 也 不能 怪 有 台湾人 拿 这种 事 笑话 大陆 👀 哦 @ 文化部   咦 哼哼 哼 思考 @ 小幸   估计 听歌 歌 都 花钱 了 转发 微博 国家 这种 措施 ， 不亚于 扬汤止沸 ， 治标不治本 ， 同时 还 带有 一定 自欺欺人 的 感觉 ， 真正 做 的 得 从根本上 解决问题 ， 发现 ， 应变 ！ 而 不是 有 一点 矛头 就 禁止 ！   / / @ 红色 的 鲤鱼 : … … 能 不能 干 点 正事 … … 这 是 要 要 全 方面 封锁 的 样子 这 围观 围观 围观 明智 的 决定 ！ 转发 微博 在 中国 ， 不 需要 审核 的 ， 大概 只有 现任 领导 放 的 屁 吧 ？ 感冒 转发 微博 转发 微博 我 已经 没有话说 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 免费 午餐 😭 还 我 老师 你好 ！ 怒怒 怒 怒 就 我 一个 人 是 以为 翻唱 不能 随便 上传 了 吗 ？ 打脸 打脸 打脸 拜拜 拜拜 拜拜 / / @ 清新 甜美 的 大 粽子 : 我 买碟 行 了 吧 / / @ 三上 七里 : 拜拜 / / @ 楠木 零语 : 拜拜 围观 围观 围观 围观 围观 围观 真是 没有 政府 不管 的 ！ 吃饭 放屁 都 管 转发 微博 转发 微博 围观 围观 围观 转发 微博 转发 微博 @ 小缘 喵   转发 微博 转发 微博 转发 微博 微笑 # 青春 生科 # / / @ 久美 道杰 : 转发 微博 围观 围观 围观 网络 音乐 经营 单位 要 对 拟 提供 的 音乐 产品 内容 审核 ， 审核 通过 后方 可 上线 自审 制度 和 产品 自审 信息 要 向 文化 行政部门 备案 转发 微博 曾经 动画片 被 被 保护 的 时候 ， 只有 “ 孩子 ” 在意     游戏 被 审核 阉割 的 时候 ， 只有 游戏 人 和 玩家 在意     后来 网络小说 被 净化 的 时候 ， 只有 读者 和 写手 在意     现在 ， 已经 轮 到 音乐 了 啊 … … 这 盛世 ， 如你所愿   / / @ 滨新 : 转发 微博 转发 微博 转发 微博 回复 @ 町次 : 感觉 这是 限制 言论自由 ， 而且 这 严重 违宪   / / @ 町次 : 咱们 毛 爷爷 说好 的 “ 百花齐放 ” 呢 微笑   该管 的 不管 真是 极品 / / @ 西北 民族 大学 生科院 传媒 小组 : # 青春 生科 # / / @ 久美 道杰 : 转发 微博 转发 微博 转发 微博 转发 微博可心 音乐 也 审核 了 拜拜 这 盛世 如你所愿 微笑 转发 微博 / / @ 想 做 軟妹 的 鱼丸子 :   草 / / @ _ :   / / @ 想 做 軟妹 的 鱼丸子 :   草 周末 # 音乐 时光 # 音乐 话筒 转发 微博 转发 微博 转发 微博", "label": "0"}