{"text": "# 天下 # 【 普京 岁 女儿身 家 亿美元 】 路透社 报道 ， 普京 小女儿 和 其 丈夫 控制 着 亿美元 的 资产 ， 包括 法国 一幢 万美元 的 海滨 别墅 这些 财富 的 基础 是 一家 大型 天然气 及 石油化工 公司 的 股份 ， 来自 普京 一位 老友 普京 当权 年 ， 身边 一些 人 获得 了 巨大 财富 详见 ： : / / . / 转发 微博 转发 微博 呵呵 ！ 转发 微博 转发 微博 转发 微博 围观 喵 喵 转发 微博 转发 微博 转发 微博说 得 好像 女婿 是 吃软饭 的 一样 的 转发 微博 转发 微博 不是 已经 被 揭露 是 假新闻 了 吗 ？ 转发 微博 转发 微博 哈哈 ， 谁家 不是 呢 转发 微博 转发 微博 这 太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 转发 微博 中国 好 朋友 转发 微博 毕竟 是 皇帝 转发 微博 转发 微博 转发 微博 你 在 映射 包子 么 绝不 走 邪路 的 成果 转发 微博 这个 王八蛋 普 秃头 谁家 不是 ？ 这么 点 ！ 白当 十五年 ！ 转发 微博普 皇帝 威武 转发 微博 也 是 ， 没钱 谁 独裁 啊 ， 有病 啊 呵呵 呵 ， 一个 样子 ～ 中国 人 的 大爹 的 女儿   算是 中国 人 的 干姐姐 ？ 窝头 掉 地 踩 两脚 - - - - - - 都 不是 什么 好饼 估计 也 是 一步一个脚印 努力 得来 的 吧 思考 沙皇 普京 大帝 / / @ 中 英 亲善 卡梅伦 :   这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 可以 理解 转发 微博 这 也 信 ？ 假 的 ！ 哈哈 回复 @ 轩大 _ : 奥巴马 的 女人 有 这样 的 机会 ？ 走 邪路 的 国家 没 得 这样 的 发财梦   / / @ 轩大 _ : 小编 那 奥巴马 的 女人 呢 ？ 转发 微博 转发 微博 吃惊 转发 微博 呵呵 才 亿 ？ 转发 微博怒 怒怒 吃惊 吃惊 吃惊 共产 ？ 私产 ？ 咱 也 不差 看来 在 叙利亚 真的 被 打 懵 了 ， 西方 真的 没 招儿 了 拼爹 并 不是 我 天朝 独有 转发 微博 普京 女儿 都 了 ？ ！ 这货 看起来 很 年轻 啊 ( ⊙ ⊙ ) ！ 转发 微博是 裸官 吗 ？ 呵呵 太 正常 了 ， 谁 当 都 一样 大 垃圾 那 又 怎样 ？ 转发 微博 哥俩 谁 不是 啊 路透社 的 报道 ， 呵呵 呵呵 ， 开 撕 无所不用其极 ， 只是 撕相 太 难看 ， 给 路透社 负分 ， 让 滚 ！ 转发 微博 转发 微博 有权 、 有钱 哟 ！ 没有 哪个 独裁者 在经济上 是 干净 的 ， 概 无例外 太 正常 了 ！ 谁 当权 不 这样 啊 ， 谁 还 能 当权 ， 让 自己 的 人 吃糠咽菜 啊 哈哈哈哈 转发 微博 转发 微博 老子 英雄 女儿 也 是 猛人 ， 大 金 太上皇 威武 @ 步军 都虞候   嗯 ， 这些 在 美国 都 是 合法 的 所以 没人 被 抓 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 这些 事儿 ， 请 不要 攀比 ！ 谁家 不是 那样 啊 ， 不要 指桑骂槐 转发 微博 普京 岁 女儿身 家 亿美元 毛子 红 二代 也 个个 是 有钱人 ， 一脉相承 偷笑 转发 微博 如果 身边 有 这么 多 资源 还 一无所成 那 普京 的 女儿 也 是 有点 问题 吧 … 衰 能源 大国 不靠 石油 富得流油 不是 太 对不起 这个 称谓 了 ？ 我 只能 说 ！ … 挖 鼻 转发 微博要 出事 的 节奏 啊 北京 態度 轉變 很 迅速 如果 消息 属实 ， 感觉 俄罗斯 越来越 倒退 或者说 独 亿美元 面前 万美元 是 什么 概念 吗 ， 就 相当于 普京 女儿 总资产 万 包括 她 在 法国 花 . 元 买 的 泡泡糖   ，   这么 报道 有 什么 意义 习 大大 加油 ， 争取 超过 普京 @ 学习 粉丝团   @ 丽媛 粉丝团   才 亿刀 挖 鼻 转发 微博 不 知道 有没有 媒体 敢 报道 习近平 子女 的 身家 ？ 呵呵 影帝   的 财产 被 曝光 过   好像 是 纽约时报 转发 微博 转发 微博 挖 鼻 没人 说 说   的 资产 么 ？ / / @ 中 英 亲善 卡梅伦 :   这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 哈哈哈哈 ， 老 毛子 刚 在 领土问题 上 打 脸 ， 二弟 马上 就 爆料 报复 啊 ！ 轴心 一点 也 不 团结 ， 怎么 干 大事 ！ 然后 ， 西方 国家 呢 →   _ → / / @ 中 英 亲善 卡梅伦 :   这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 转发 微博 转发 微博 转发 微博 而立 ？ 偷乐 古今中外 概莫能外 ？ 转发 微博 转发 微博 这个 是 客观规律 / / @ 肥仔 梁曦 掂 过碌蔗 : / / @ 中 英 亲善 卡梅伦 :   这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 为 黑 普京 连脸 都 不要 了 ～ 加个 菜配 和 天朝 三代 说话 才 亿 还 好意思 说 ？ 请来 天朝 见 见世面 转发 微博 转发 微博 转发 微博 这 是 对 普京 的 赞美 ， 还是 对 国家 民主 的 宣传 ？ 转发 微博有 这么样 的 巴巴 不 奇怪 有 这么样 的 巴巴 还 没有 这么样 的 身家 才 会 有 奇怪 滴有 什么样 的 巴巴 和 睡着 什么样 的 男性 才 是 向上 飞黄腾达 的 主要 否则 ， 你 叫 死 嗓子 也 不见得 会成 野兽 的 女性 生长 做到 什么样 全都 是 虚 的 比 是 巴巴 和 睡着 什么样 的 男性 为 上 泪 笑 普特 勒 这算 什么 ， 这里 有人 还有 亿美元 呢 真 沙皇 这 是 要 准备 公开 国内 某些 领导 子女 的 财富 情况 ， 先 打预防针 的 节奏 嘛 ？ 控制 亿 资产 等于 拥有 亿 身家 ？ 那 财政部长 有 多少 身家 ？ 转发 微博铺 金 👏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 普京 要 出生 在 中国 贪 更 多 ！ 转发 微博 转发 微博 还是 喜欢 他 早年 特工 的 经历 ， 还有 果断 的 行事 作风 ， 就够 喜欢 他 一万年 的 转发 微博 肥皂 肥皂 肥皂 转发 微博 转发 微博 转发 微博 他 的 大 女儿 长居 在 荷兰 ， 一套 别墅 都 几百万 欧元 很 正常 权贵 资本主义 都 这样 哪里 都 一样 @ __   @ 李 太嫩   看 评论 毛 一下 炸 了 ， 赶紧 来 喷 ： 你 美帝 不 一样 ？ ！ ！ 转发 微博 转发 微博 转发 微博 呵呵 … … 何止 普京 ？ 转发 微博 转发 微博 俄罗斯 是 中国 人民 的 好 朋友 ， 紧密团结 在 以 习近平 同志 为 总书记 的 党中央 周围 ， 加油 ！ 转发 微 博大 骗子 一枚 ！ / / @ 柳刀叶 :   转发 微博 呵呵 呵呵 呵呵 好意思 说 普京 ， 是因为 国内 的 不敢 说 ？ 【 普京 岁 女儿身 家 亿美元 】 大帝 ， 你 还有 小女儿 吗 ？ ？ 偷乐 偷乐 偷乐 转发 微博 关键字 ： 当权 年 嘘 霸权 的 目的 巨腐 就是 他 转发 微博 天下乌鸦一般黑 ， 真是 绝对 名言 ！ 转发 微博是 要 翻 臉 了 嗎 ？ 转发 微博 / / @ 中荷 教育 :   霸权 的 目的 转发 微博 哈哈哈 幽默 ， 谁 来 点评 一下 呢 此地无银三百两 转发 微博 好好 学学 人家 周 半旗 啊 普 爹爹 这个 时候 来说 此事 明显 在 帮 老美 办事 ， 居心不良 啊 ? 尽管如此 ， 对 他 的 满意度 以及 拥戴 程度 还是 相当 的 高 也就是说 ， 他 的 个人财产 ， 别人 不太 关心 ， 他 只要 把 国家 治理 好 ， 使 国家 有 地位 ， 有 骨气 ， 有狠气 ， 生活 水平 有 提高 ， 大家 就 知足 了 转发 微博 人家 是 靠 自己 一步步 打拼 的 ， 能力 外 的 资本 是 😂 😂 😂 😂 😂 偷乐 为什么 不 报道 布什 家族 的 资产 是 多少 ？ 为什么 不说 戈尔 的 资产 是 多少 ， 一边 宣传 环保 ， 一边 用电 比 谁 都 费 ？ 为什么 不 报道 切尼 家族 资产 、 肯尼迪 家族 资产 … … 搞 得 好像 美国 政客 们 不是 个个 富得流油 亿地 … … 转发 微博 狗屎 微笑 转发 微博 转发 微博 转发 微博 😂 这么 垃圾     某朝 一 省级 官员 都 比 这 贪 的 多     渣 渣 快 来 天朝 上 国 学习 一下     ～ 吃惊 吃惊 吃惊 威武 给力 三科 儿女 钱 更 多 ， 你 敢 放个 屁 吗 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 三思 小新 : 偷乐 为什么 不 报道 布什 家族 的 资产 是 多少 ？ 为什么 不说 戈尔 的 资产 是 多少 ， 一边 宣传 环保 ， 一边 用电 比 谁 都 费 ？ 为什么 不 报道 切尼 家族 资产 、 肯尼迪 家族 资产 … … 搞 得 好像 美国 政客 们 不是 个个 富得流油 亿地 … … 彼此彼此 ！ 沙皇 制下 ， 公主 驸马 有 机会 捞钱 还 能算 新闻 么 稳 现在 的 俄罗斯 寡头 在 自己 大 口吃 肉 的 时候 ， 起码 还 让 度 一些 列巴 给 老百姓 ， 天朝 的 寡头 可能 是 穷怕 了 ， 自己 吃 肉 ， 别人 多闻 一口 都 心疼 的 要命 / / @ 中 英 亲善 卡梅伦 : 这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 普有 麻烦 ， 俄 就 有 麻烦 鸟 ！ 那 谁 的 亲姐姐 ， 几百个 亿 人民币 总是 走 的 / / @ 挠痒痒 的 猪猪 : 古今中外 ， 概莫能外 ！ 这 国家 没规矩 的 ， 他 没有 说 他 伟大 的 正确 的 哈哈 ！ 伟大 的 ， 正确 的 比 他 还 贪 ， 不 晓得 哪个 伟大光荣 了 哈哈哈哈 转发 微博 / / @ 香山 红叶 飘 : 才 亿 还 好意思 说 ？ 请来 天朝 见 见世面 我 去 中 概股 看 了 一圈 市值 ， 咳咳 好帅 转发 微博中 俄 两国 领导人 保持 出奇 的 一致性 更 尴尬 的 是 ， 某 领导 女儿 比 普京 女儿 更 威猛 ， 但是 媒体 不敢 爆 罢了 能力 以外 的 一切 资本 等于零 转发 微博 能力 以外 的 因素 是 零 睡 思考 阴险 挖 鼻 / / @ _ 考拉 叶 : 呵呵 转发 微博 王侯将相 ， 宁 有种乎 转发 微博 俄国 人民 知道 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 在 台湾 ， 普京 就是 陈水扁 的 下场 ， 在 中国 ， 普京 一家 永远 逍遥法外 ， 在 俄罗斯 ， 结果 不 确定 一人得道   鸡犬升天   我 觉得 无可厚非   普京 给 俄罗斯 带来 多个 亿美元 曝光 国外 的 算 什么 本事 ， 曝光 曝光 国内 的 美粒坚     好 流氓 啊 @ 俄罗斯 卫星 网 集权国家 ， 莫不 如此 吃惊 万恶 哈哈 呵呵 喵 喵 有些 事情 终要 发生 了 ！ 哪里 有 伟大 的 民主 ？ / / @ 张柔桑 :   呵呵 … … 这事 在 天朝 ， 不是 满大街 都 是 ？ 表 乱讲 好不好 ， 能力 之外 的 资本 是 负数 呢 ， ， ， 今天 的 新闻 挖 鼻 天然气 石油 板块 有戏 不好意思 挤眼   / / @ 郭晏平 : 古今中外 概莫能外 ？ 等 下 任来查   / / @ 香山 红叶 飘 : 才 亿 还 好意思 说 ？ 请来 天朝 见 见世面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大陆 这种 人多 的 跟 牛毛 一样 ， 从 县委书记 开始 不 知道 多少 人 家产 上 亿温 十亿 邪恶 转发 微博 转发 微博 想起 一部 电视剧 《 尼基塔 》 就 像 某 棺材 ， 自吹 清官 ， 儿子 赚 得 ， 当然 人家 可 说 自身 能力 之外 的 资本 为 为啥 舍不得 一个 总统 ， 当 了 年 后 又 是 年 转发 微博 转发 微博 这 是 什么 情况 ？ 想 搞 普京 ？ 回复 @ 华夏 义勇军 战士 精神病 救治 中心 : 无语 了 晕   / / @ 华夏 义勇军 战士 精神病 救治 中心 : 回复 @ 郑虎海臣 : 新闻联播 这么 说 的 哟   打 苏俄 爸爸 的 脸   你 这 是 要 你 伟光 正党 死 啊 ！ 少写 个 零 吧 ， 毕竟 普特 勒渣 渣 ， 来 和 俺们 天朝 官员 比比 习 大大 旁边 有 这样 的 人 么 ? 哈哈 / / @ 风声鹤唳 - 豫 蜀 赣 : 表 乱讲 好不好 ， 能力 之外 的 资本 是 负数 呢 ， ， ， 一把手 嘛 ~ / / @ 中 英 亲善 卡梅伦 :   这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 @ 刘 大虎   大 威武 偷笑 转发 微博 那个 当权 时 身边 人 还 倒霉 呀 ！ / / @ 香山 红叶 飘 :   才 亿 还 好意思 说 ？ 请来 天朝 见 见世面 哦 ！ ！ ！ ！ 原来如此 ， 真是 好 兄弟 呵呵 转发 微博 挖 鼻 每当 中国 重大 盛事 外国 访问 中国 时   总 有人 高呼 普京 习 大大 多么 多么 好   安倍 怎么 怎么 不好 呵呵   国家 关系 永远 以 利益 为 前提 好 么   前 苏联 害死 波兰 将领 的 卡廷 事件 麻烦 去 关注 关注   强行 把 外蒙 划出 中国 去 等等 一系列 事件   俄罗斯 不比 日本 好 多少 微笑 看来 美国佬 是 真急 了 # 天下 # 【 普京 岁 女儿身 家 亿美元 】 路透社 报道 ， 普京 小女儿 和 其 丈夫 控制 着 亿美元 的 资产 ， 包括 法国 一幢 万美元 的 海滨 别墅 这些 财富 的 基础 是 一家 大型 天然气 及 石油化工 公司 的 股份 ， 来自 普京 一位 老友 普京 当权 年 ， 身边 一些 人 获得 了 巨大 财富 呵呵 先洗 干净 自己 身上 的 屎 ， 然后 再说 别人 臭 ！ 转发 微博说 亿 没什么 的 注意 到 这 是 美金 么 ... 八大 家族 转发 微博 咦 ......... 回复 @ 光明 冰砖 教主 : 偷乐 耐心 点儿 ， 给 他 个 年 ， 再 回头 看   / / @ 光明 冰砖 教主 : 回复 @ 三思 小新 : 奥黑 没 啥 钱   / / @ 中 英 亲善 卡梅伦 : 这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理   / / @ : 中国 人 的 大爹 的 女儿   算是 中国 人 的 干姐姐 ？ 怪不得 跟 俄罗斯 关系 好 ， 价值观 相同 挖 鼻 才 亿 ， 真 尼玛 的 少 我 就 不 说 天朝 了 嗯 ， 西方 媒体 能 曝光 一下 自己 国家 政治 家族 在 伊拉克 开战 前后 ， 空 手套 白狼 一天 获利 多少 亿 吗 转发 微博 转发 微博 女儿 那么 大 啦 转发 微博 吃惊 转发 微博 吃惊 围观 呵呵   # 普京 小女儿 # 转发 微博前 几天 黑 国防部长 ， 现在 黑 普京 路透社 说 的 就是 真的 ？ 所以 呢 ？ 晕 转发 微博 # 普京 小女儿 # 不管 这 事 真假 ， 估计 下台 之后 普京 的 日子 不会 太平 到时候 不会 跑 到 老美 大使馆 里 申请 政治避难 去 吧 笑 还是 有点 少 我 估计 我党 比 他 威武 的 多 ， 没有 百倍 也 有 十倍   / / @ 乐观 的 乔尼 : @ 刘 大虎   大 威武 偷笑 转发 微博 人家 有 多少 资产 是 正大光明 的 拥有 ！ 哈哈哈哈 好歹 也 是 个 大国 ， 身价 居然 和 中国 的 村长 差不多 转发 微博 转发 微博 转发 微博 转发 微博 你 妈 逼 ！ 拿 普京 来 威胁 中国 权贵 ？ ？ 中国 官员 的 财富 是 属于 国家 和 人民 的 ， 而 不 属于 任何 个人 ！ 这是 毛主席 定下 的 规矩 ！ 哈哈哈 哈哈哈 哈欠 很 正常 吧 ！ 各国 都 一样 居然 能 给 你 查到 😱 请问 黑泽明 资产 多少 阴险 ~ ~ 转发 微博 也 就 村委 书记 级别 吧 头条新闻 # 天下 # 【 普京 岁 女儿身 家 亿美元 】 普京 当权 年 ， 身边 一些 人 获得 了 巨大 财富 包括 法国 一幢 万美元 的 海滨 别墅 这些 财富 的 基础 是 一家 大型 天然气 及 石油化工 公司 的 股份 ， 来自 普京 一位 老友 问问 王健林 转发 微博 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 俄罗斯 的 腐败 也 就 比 中国 轻 一点 ， 没什么 惊讶 的 看来 和 我们 一样 嘛 … … 转发 微博 转发 微博不多 转发 微博 大大的 干 妹妹 ， 应该 叫恩娘 吧   / / @ :   / / @ : 中国 人 的 大爹 的 女儿   算是 中国 人 的 干姐姐 ？ 转发 微博 转发 微博 转发 微博 转发 微博 这种 硬汉 不曾 是 多少 人 心中 的 领 形象 么 ？ 会开 飞机 ， 会 柔道 ， 会 汽艇 ， … 多牛 逼 不过 只会 这些 ， 去 当 克格勃 总教头 就够 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 阿瑟 : 转发 微博 转发 微博 笑笑 笑 / / @ 速度 围观 : 普京 亿 了 ， 我们 不能 输 啊 赶紧 爆 一个 村支书 超过 他 金砖 国家 都 很 贪腐 拜拜 普京 肯定 是 清官 啊 ， 我们 也 有 敬爱 的 朱总理 啊 转发 微博 / / @ 天 朙 人 : 尽管如此 ， 对 他 的 满意度 以及 拥戴 程度 还是 相当 的 高 也就是说 ， 他 的 个人财产 ， 别人 不太 关心 ， 他 只要 把 国家 治理 好 ， 使 国家 有 地位 ， 有 骨气 ， 有狠气 ， 生活 水平 有 提高 ， 大家 就 知足 了 这点 钱 ， 哇啦哇啦 的 转发 微博 / / @ 阿海 很 快乐 : 怪不得 跟 俄罗斯 关系 好 ， 价值观 相同 挖 鼻 这 媒体 的 消息 可靠 吗 ？ 反正 我 不信 / / @ 主演 诗词 : 为啥 舍不得 一个 总统 ， 当 了 年 后 又 是 年 转发 微博 选择性 失明 ～ / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 呵呵 / / @ 郭晏平 : 古今中外 概莫能外 ？ 普京 有 多 好 他 也 是 俄罗斯 的 ， 俄罗斯 有 多 好 也 不是 中国 的 那些 国家 政要 狂热 的 追捧 者 ， 危害 远远 甚 于 某些 明星 的 脑 残粉 / / @ 阿海 很 快乐 : 怪不得 跟 俄罗斯 关系 好 ， 价值观 相同 挖 鼻 人家 嫁个 有钱人 ， 你们 管得 着 吗 ？ 嫁出去 的 女儿 泼出去 的 水 ， 懂吗 ？ 挤眼   / / @ 受过 太多苦 没 受过 穷 的 徐肃 : 加个 菜配 和 天朝 三代 说话 转发 微博 转发 微博然 并 卵 ， 人家 不在乎 你 说 什么 转发 微博 因为 “ 其他 ” 国家 报道 出来 ， 会 瞬间 觉得 俄罗斯 这点 弱 爆 了 为了 新闻 效果 罢了 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 / / @ 亭山 漫步 :   人家 嫁个 有钱人 ， 你们 管得 着 吗 ？ 嫁出去 的 女儿 泼出去 的 水 ， 懂吗 ？ 挤眼   / / @ 受过 太多苦 没 受过 穷 的 徐肃 : 加个 菜配 和 天朝 三代 说话 不要 乱说 ， 人家 是 靠 自己 的 能力 转发 微博 普京 大帝 冷笑 道 ： “ 小样儿 ， 朕 就是 这样 汉子 ， 就是 这样 秉性 ， 就是 这样 皇帝 哼 ！ ” 猪头   / / @ 小党 : 然 并 卵 ， 人家 不在乎 你 说 什么 真的 吗 ？ 转发 微博才 亿美元 ？ 天朝 的 皇亲国戚 们 看 都 不会 看 一眼 ~ 路透社 应该 首无晒 出卡梅仑 的 个人财产 ！ 关于 普京 ， 玩 政治阴谋 的 意图 太过 明显 ， 脑残才 信 ！ / / @ 小党 :   然 并 卵 ， 人家 不在乎 你 说 什么 要不是 最高 领导人 ， 这种 行为 早就 被 办掉 了 普 书记 赞 就 这 还 好意思 说 ？ 哼 回复 @ 吉水 光 : 朱总理 的 后人 肯定 不 之 亿 / / @ 吉水 光 : 普京 肯定 是 清官 啊 ， 我们 也 有 敬爱 的 朱总理 啊 白富 美 转发 微博 從 普京 當總統 一直 以來 都 很 佩服 他 ， 敢 特麼 真刀 真槍 跟 你 干 ， 但 一個 極權 政府 必定 導致 貪腐 ， 說 沒 有 利益 關連 ， 信 了 才 見 鬼 了 ， 比如 朝野 一樣 哼哼   / / @ 小党 : 然 并 卵 ， 人家 不在乎 你 说 什么 嗯 转发 微博 独裁 即 腐败 ！ 普京 是 选出 来 的 ， 你们 没法 攻击 ， 你们 不是 说 选票 最大 吗 ？ 怎么 又 攻击 其 女儿 财产 了 ？ 转发 微博 转发 微博黑 美国 ， 黑 日本 现在 又 是 苏联 了 百步 笑 十步 有没有 再 看看 中国 的 官 二代 打脸 转发 微博 转发 微博 . 最后 那句话   是 我 想 的 那个 意思 吗 .... 亿美元   蛤蛤笑 了   全 天下 都 笑 了 转发 微博 一切 独裁者 都 是 披 着 羊皮 的 狼 / / @ 乔 志峰 :   普 书记 赞 哈哈 ， 纽约时报 刚刚 报道 过 的 妹妹 家 的 财富   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 头条 的 使命 就是 为 美国 主子 服务 ， 主子 让 它 咬 谁 ， 它 就 咬 谁 ～ 带头 致富 ！ 吐吐 吐吐 转发 微博 啧啧 ， 怪不得 那么 喜欢 当 总统 呢 ！ 思考 俄罗斯 : 凭空捏造 ！ / / @ 孤独 得 农民 :   / / @ 小党 :   然 并 卵 ， 人家 不在乎 你 说 什么 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 / / @ 香山 红叶 飘 : 才 亿 还 好意思 说 ？ 请来 天朝 见 见世面 转发 微博 @ 俄罗斯 驻华 大使馆   这是 真的 吗 ？ 转发 微博 / / @ 裘新 :   嗯 吃惊 / / @ 乔 志峰 :   普 书记 赞 / / @ 郭晏平 :   古今中外 概莫能外 ？ 转发 微博 普京 小女儿 【 外媒称 挖出 普京 小女儿 资料 ： 身家 亿 】 有仇 不报 怎么 行 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 ？ 羡慕 怎样 ？ 你 ， 咬 她 哦 ？ / / @ 小党 :   然 并 卵 ， 人家 不在乎 你 说 什么 普 书记 赞 / / @ 乔 志峰 :   普 书记 赞 与 天朝 官员 相比 应该 不算什么 ！ 徒弟 众多 … … 对 外国 领导人 我们 是 有 充分 的 言论自由 啊 ， @ 俄罗斯 驻华 大使馆 会 不会 抗议 ？ ！ 小编 小心 了 ， 杀手 向 你 靠近 … … 不许 黑 我 普 ！ ！ ！ 没 两手 贪污 本领 怎么 当 你 爹 ！ 回复 @ 华夏 义勇军 战士 精神病 救治 中心 : 这个 不能 用 “ 觉得 ” 来 判断 吧 ？ 思考   / / @ 华夏 义勇军 战士 精神病 救治 中心 : 回复 @ 郑虎海臣 : 那 你 觉得 康师傅 腐败 吗 ， 转发 微博 还行 了 ！ 在 神奇 的 地方 这刚 相当于 一 村支书 的 量 / / @ 飘落在 南半球 : 转发 微博 这 很 正常 ， 江泽民 在 任时 ， 几个 常委 的 子女 哪个 没有 这样 转发 微博 哈哈哈 ， 有权 有钱 民主 没有 腐败 都 嘛 传说 中 的 先 让 一部分 人富 起来 转发 微博 转发 微博 转发 微博 转发 微博 既得利益者 ！ 吃惊 / / @ 小党 : 然 并 卵 ， 人家 不在乎 你 说 什么 转发 微博 转发 微博 转发 微博 哈哈   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 转发 微博 投资 石油 ， 拥有 财富 ！ 转发 微博 转发 微博太少 ， 应该 是 万亿 才 对 俄罗斯 难道 不值 这个 数 ? 普京 快 倒 吧 ， 大家 都 等 着 分 呢 ！ 政府 官员 大概 分 这 几类 ： 不 贪腐 但 不 办事 ， 不 贪腐 还 办事 ， 贪腐 但 不 办事 ， 贪腐 还 办事 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 绝对 权力 绝对 腐败 ， 普京 粉丝 们 怎么 看 ？ 普 书记 ！ / / @ 乔 志峰 :   普 书记 赞   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 然而 财团 控制 的 美国 也 并 没有 好 到 哪里 去 ， 全世界 的 当权者 都 差不多 ， 谁 也 没有 资格 说 谁 ， 翻开 自己 的 利益 小 账本 ， 谁 又 比 谁 干净 ？ 看来 有权 人 家族 都 是 一样 才 亿 ， 不带 玩笑 专制 的 都 这样 / / @ 白露 秋枫 : / / @ 天 朙 人 : 尽管如此 ， 对 他 的 满意度 以及 拥戴 程度 还是 相当 的 高 也就是说 ， 他 的 个人财产 ， 别人 不太 关心 ， 他 只要 把 国家 治理 好 ， 使 国家 有 地位 ， 有 骨气 ， 有狠气 ， 生活 水平 有 提高 ， 大家 就 知足 了 转发 微博 转发 微博 你 有 清官 普京 ， 我 有 总理 温氏 男神 我 要 嫁给 你 ！ 回复 @ 华夏 义勇军 战士 精神病 救治 中心 : 有 证据 再 确定   / / @ 华夏 义勇军 战士 精神病 救治 中心 : 回复 @ 郑虎海臣 : 那 你 确定 康师傅 是 腐败 还是 没 腐败 呢 ？ 转发 微博 你们 在 映射 谁 ！       我们 国家 领导人 不是 那样 的 人右 哼哼哈哈 哈哈 这种 事 在 中国 会 有 吗 思考 转发 微博 # 平安 ， 相约 一起 走 # 转发 微博 效率 太低 了 ， 在 天朝 几年 就 捞 到 了 权 与 钱 投胎 是 个 技术活 ， 显然 我 已经 尽力 了 有些 人 依然 舔 得 飞起 作为 一个 拥有 海量 能源 储藏 ， 地广人稀 并 实行 寡头政治 的 战斗 民族 的 扛 把子 的 直系亲属 ， 二十 亿美金 的 身家 也 没有 什么 好 惊讶 的 吧 挖 鼻 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 很 正常 普京 的确 存在 腐败 ， 但是 为什么 俄罗斯 国内 对 他 的 评价 还是 相对 较 好 的 呢 ？ 说明 他 也 的确 做出 了 不少 成绩   / / @ 小党 : 然 并 卵 ， 人家 不在乎 你 说 什么 人 的 最 基本 属性 ！   / / @ 王耀东 - 挖掘机 : 哈哈哈哈 回复 @ 手机用户 : 中东 怎么 乱 的 ？ 回答 我 ， 伊拉克 战争 谁 发动 的 ？ / / @ 手机用户 : 普京 这 名字 怎么 听 都 是 一条 狗 的 名字 么 ？ 和 恐怖 犯罪 交朋友 中国 和普京 都 不会 有 好下场 美国 是 世界 人民 共同 的 国家 和 政府 ！ 不会 坐视 犯罪分子 不顾 必将 灭 了 它们 ！ 沙特 国王 ， 卡扎菲 都 比 普京 多倍 左右 ， 普京 怎么 混成 阿扁 水准 了 汗 转发 微博 转发 微博脑 残普 金粉 们 ， 快 来看 你们 的 偶像 / / @ 没倒 挡 :   / / @ 孤独 得 农民 :   / / @ 小党 :   然 并 卵 ， 人家 不在乎 你 说 什么 我 天朝 呢 哈哈哈 哈哈哈 只有 这么 点怒   / / @ 非 胖子 : 脑残普 金粉 们 ， 快 来看 你们 的 偶像 / / @ 没倒 挡 :   / / @ 孤独 得 农民 :   / / @ 小党 :   然 并 卵 ， 人家 不在乎 你 说 什么 呵呵 他 有 女儿 呀 ， 我 还 以为 他 没 孩子 呢 汗 呵呵 还是 应该 来 兲 朝 虚心学习 ！ 转发 微博 转发 微博 : / / . / 说 的 好像 奥巴马 家 没有 一样 吐 贪污 严重 / / @ 肥仔 梁曦 掂 过碌蔗 : / / @ 中 英 亲善 卡梅伦 :   这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 转发 微博 奇葩 的 国内 媒体 ， 被 洗脑 的 五毛 和 美分 构成 了 国内 一道 靓丽 的 风景线 西方 媒体 为 抹黑 普京 而 造谣 的 垃圾 竟然 也 相信 ， 一如 相信 洗衣粉 就是 大规模 杀伤性 武器 一样 / / @ 乔 志峰 : 普 书记 赞 转发 微博 转发 微博   / / @ 独自 踌躇 : 他 的 大 女儿 长居 在 荷兰 ， 一套 别墅 都 几百万 欧元 很 正常 权贵 资本主义 都 这样 即使 这样   还是 最爱普 大大 微笑 转发 微博 普京 在 影响 着 世界 给力 这 简直 就是 一千 步步 笑 别人 一 小步 ！ 苏联 解体 后 ， 俄罗斯 依然 是 贪官 遍地 相比之下 ， 我们 的 官员 要 好 很多 ， 大多数 都 能 为 人民 服务 ， 极少数 腐败 份子 也 被 绳之以法 ， 我们 的 生活 比 蜜甜 哆 啦 梦 微笑 转发 微博 转发 微博说 的 就 好像 中国 不是 一样 路过 可惜 俄罗斯 不 反腐 ！ 比个 毛 ！ 转发 微博 转发 微博 中国 古训 : 老子 英雄 儿 ( 女 ) 好汉 ！ 世界 现状 : 不 可能 有 领导 的 子女 当 环卫工 的 ！ 当政 这么 多年 除下 平均 每年 ， 不知 怎 的 这点 钱 都 感觉 没什么 奇怪 笑笑 笑 转发 微博 纪委 去 查查 转发 微博 转发 微博 转发 微博 我 要 去 勾搭 普京 女儿 啦 @ 人可人 土土   说 的 好像 国内 都 是 清官 一样   估计 晒 了   就 不止 一个二十 亿美元 了 … … 我 也 想 知道 其他 国家 指 的 谁   有 嘛 哈哈   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 彼此彼此 ， 何必 客气 中国 好 ， 你 哭 ， 豺狼 笑 喝喝       这算 啥       你 看看 中国 的 又 要 开始 搞 大 新闻 了 吗 转发 微博 转发 微博习 大大 孩子 身价 亿美元 ？ 我会 乱说 ？ 转发 微博 / / @ 老 胡微谈 :   / / @ 非 胖子 : 脑残普 金粉 们 ， 快 来看 你们 的 偶像 / / @ 没倒 挡 :   / / @ 孤独 得 农民 :   / / @ 小党 :   然 并 卵 ， 人家 不在乎 你 说 什么 这算 什么 事 ？ 连 村支书 都 比不上 😂 转发 微博 转发 微博 ？ 我 以为 她 的 身价 有 今天 的 天猫 成交额 那么 多 敢不敢 随便 报 一个 省长 的 孩子 看看 身价 咿 ？ 中国 那些 垄断 巨头 貌似 也 是 这么 来 的 吧 ？ 转发 微博 普京 反腐 可是 很 出名 的 啊 ， 可能 他 主要 反 那些 不 跟 自己 搞好关系 者 的 腐 吧 转发 微博 转发 微博 转发 微博轉 發微博 又 一位 能力 之外 资本 等于零 的 挖 鼻 现在 搞 普京 不遗余力 啊 ， 国内 媒体 还要 加油 ， 像 当年 搞 伊拉克 萨达姆 、 利比亚 卡扎菲 、 叙利亚 阿萨德 以及 乌克兰 维克托 · 亚努 科维奇   、 南斯拉夫   米洛舍维奇 一样 ， 搞 死 普京 搞 死 俄罗斯 ！ 这算 什么 事 ？ 普京 处境 不妙 啊 要 不要 接受 组织 调查 ？ 偷笑 转发 微博 转发 微博 女儿 才 亿美刀 而已 ， 比 南边 儿子 二奶 都 动不动 上 百亿 的 相比 ， 非常 清廉 微笑 不同 的 是 人家 不是 贪污受贿 转发 微博 无知 的 公知们 ， 外国 都 是 家族 有钱 ， / / @ 宁可 食无肉 不可 居无竹 : 转发 微博 普京 滴 女儿 没钱 那 还有 王法 阿 … … 谁 敢 … … 等 任期 快 结束 才 有人 敢 编排   / / @ 惧 亡者 : 挖 鼻 没人 说 说   的 资产 么 ？ / / @ 中 英 亲善 卡梅伦 :   这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理   / / @ 肤爽 宠物 水疗 液 : 这个 是 客观规律 / / @ 肥仔 梁曦 掂 过碌蔗 : / / @ 中 英 亲善 卡梅伦 :   这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 转发 微博 天下乌鸦一般黑 一人得道 卧槽 瞬间 感觉 自己 失恋 了 ， 是 谁 跟 我 说 普京 单身 的 怒骂 怒骂 怒骂 财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 你 敢骂 你 爹 ？ 转发 微博 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 西方 在 乌克兰 叙利亚 输 得 没脸见人 了 ， 又 无计可施   ， 只好 用 掌握 的 话语权 ， 搞 抹黑 俄罗斯 的 心理战   那些 高呼 一切 为了 人民 的 ， 他们 的 亲人 无一例外 的 都 得到 好处 ， 毛周 亦然 … … 转发 微博 中国 村长 水平 转发 微博当 大家 赞普 京 推 公务员 不能 有 国外 财产 时 ， 某 俄罗斯 微博弱 弱 的 说 了 句 ~ 所以 普京 离婚 了 偷乐 偷乐 偷乐 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 转发 微博 耐人寻味 啊 ！ 普京 粉 ， 还 不快 出来 领 你 祖师爷 ？ / / @ 忘却 纪念 : / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 才 亿 好意思 出来 说 ？   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 威武 这是 哪家 媒体   还 想 不 想要 在 俄罗斯 混 了   模仿 什么 纽约时报 拜拜 呵呵 呵 普京 总统 明天 就 起诉 你们 造谣 挖 鼻 转发 微博 转发 微博 如果 你们 要 去 俄国 起诉 普京 ， 判他 无期徒刑 ， 我 愿意 捐块 人民币 作为 诉讼费用 这算 什么 事 ？ “ 普特 勒 ” 这些 年 在 个人 形象 公关 方面 的 努力 ， 是 能 写 进 广告 公关 学 教科书 的 ..... 但 捞钱 的 水平 跟 天朝 大 咖比 起来 ， 也 就是 图样 图森 破 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转偷 笑呵呵 黄俄 五毛 不 出 拥护 一下 . 假 民主 / / @ 五福 祥云 : 这 国家 没规矩 的 ， 他 没有 说 他 伟大 的 正确 的 哈哈 ！ 伟大 的 ， 正确 的 比 他 还 贪 ， 不 晓得 哪个 伟大光荣 了 哈哈哈哈 独裁者 怎么 可能 不会 捞钱 呢 挖 鼻   / / @ 神 的 小 崽儿 全 蹦 跶 : 你 敢骂 你 爹 ？ 竟有 普京 粉 这样 的 群体 ？ 笑   / / @ 深夜 走过 长安街 : 财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 转发 微博 转发 微博 头条新闻 天天 选择性 报道 新闻 故意 引导 舆论 ， 不 知道 主子 是 谁 独裁 的 秘密 哈哈 震惊 震惊 普金 ： 让 律师 给 你 写份 声明 在 报上 发表 一下 就 没事 了 偷笑   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 # 天下 # 【 普京 岁 女儿身 家 亿美元 】 路透社 报道 ， 普京 小女儿 和 其 丈夫 控制 着 亿美元 的 资产 ， 包括 法国 一幢 万美元 的 海滨 别墅 这些 财富 的 基础 是 一家 大型 天然气 及 石油化工 公司 的 股份 ， 来自 普京 一位 老友 普京 当权 年 ， 身边 一些 人 获得 了 巨大 财富 详见 ： : / / . / 酷 跟 包子 闹翻 了 ？ / / @ 神 的 小 崽儿 全 蹦 跶 :   你 敢骂 你 爹 ？ 转发 微博 普京 结婚 了 ？ ！ 我 怎么 不 知道 ！   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 转发 微博 村长 教你做 人   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 不 还 那 . 平方公里 是 吗 ？ 给 你 来 点 猛料 ~ 让 普特 勒 吃不了兜着走 赞脑 残 不是 你 么 ？ 呵呵 / / @ 能 不能 别跟我 重名 ： 头条 的 小编 又 来 晒 残脑 了 ， 秀脑 残秀 下限 的 标题 党 也 是 一门 生意 但是 总统 并 没有 滥用权力 为 自己 和 家人 谋取 财富 ， 这一 发现 显然 会 让 这些 支持者 感到 尴尬 转发 微薄 给力 转发 微博 转发 微博 转发 微博 独裁者 没有 屁股 干净 的 / / @ 田丰玥 :   转发 微博 / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 普特 勒 ！ 转发 微博 这 有 什么 可 惊讶 的 五十步笑百步 有意思 吗 / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博   / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 怎么 个 意思 ~ ~ ~ 思考 思考 思考 小女儿 是 什么 意思 ， 他 还有 大 女儿 吗 / / @ 田丰玥 :   转发 微博 马列主义 万岁 ！ / / @ 杜芝富 : / / @ 田丰玥 :   转发 微博 穷鬼 / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 人家 有钱 敢 让 人 知道   因为 别人 的 钱 来得 干净   少管 别人   自己 的 事儿 都 说 不 明白 呢 转发 微博 转发 微博 转发 微博 转发 微博想 起来 某 宝宝 和 扭腰 时报 的 官司 ， 不了了之 了 ~ / / @ 常州 杨洪波 :   / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 在 美国 的 有 多少 资产 呢   / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 / / @ 裘新 :   嗯 转发 微博 独裁者 的 必然 / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 又 是 西方 和 敌对势力 在 架 枪 扫射 ， 也 可以 是 用 巡航导弹 进行 精确 打击 ， 而 打击 的 对象 无疑 是 人气 很旺 的 普京 打倒 普京 ， 乌克兰 、 叙利亚 、 伊朗 等 问题 就 不是 问题 了   / / @ 杜芝富 : / / @ 田丰玥 :   转发 微博 吃惊   / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 凡是 天朝 的 老朋友 ， 几乎 没有 不 贪污腐败 的 / / @ 程中 柳 :   马列主义 万岁 ！ / / @ 杜芝富 : / / @ 田丰玥 :   转发 微博 / / @ 大鱼 叁 :   独裁者 的 必然 / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 无疑 ， 普京 是 俄罗斯 最大 的 老虎 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 你 国家 族 笑 而 不语 转发 微博 鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博 普京 至少 有 几百亿 家产 ， 普京 独裁 难道 是 为 俄国 人民 服务 的 ？   / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 虬髯 客 - 鱼肠 : 哈哈哈哈 转发 微博普 大大 偷笑 吃惊 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 普京 结婚 了 ？ ！ 我 怎么 不 知道 ！ 才 亿 ， 真 寒酸 哈哈 这条 微博能 让 毛子 粉 的 脸 都 扎 裤裆 里 去 了 偷笑 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 俄狗 快 来 洗 地 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 集权 必然 腐败 / / @ 小胖 熊成成 : 吃惊   / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 吃惊 没有 民主 制度 对 权利 的 制约 ， 就 跟 热带雨林 养 蚊子 一样 ， 丛林 法则 怎么 会 没有 老虎 / / @ 徐歌 :   无疑 ， 普京 是 俄罗斯 最大 的 老虎 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 脑残 不是 你 么 ？ 呵呵 / /   / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔   / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 哈哈   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 怎么 没 照片   只有 我 关心 长 的 美不美 吗 中国 和 俄罗斯 惺惺相惜 的 根源 找到 了 ， 王八 看 绿豆 ， 越 看 越 顺眼 害羞 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 五毛 快来 为 亲爹 洗 屁股   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 啊 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 呃 … … 又 来 了 一个 能力 之外 的 资本 等于零 的 / / @ 小党 : 然 并 卵 ， 人家 不在乎 你 说 什么 来自 大马 的 我 也 就 只能 呵呵 了 挖 鼻 / / @ 常州 杨洪波 :   / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博   不 评论 所以 说 ？ / / @ 常州 杨洪波 :   / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博习 大大 要 对 普 老虎 下手 了 哈哈 说到底 ， 苏联 中国 还是 一家子 啊 ！ / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 / / @ 郭晏平 : 古今中外 概莫能外 ？ / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 卧槽 ！ 我 第一 反应 竟然 是 太少 了 拜拜 拜拜 拜拜 一个 村支书 都 能 贪个 百万 拜拜 俄罗斯 红 二代 ？ 哼 转发 微博 转发 微博 转发 微博 喵 / / @ 裴屠少 : 一把手 嘛 ~ / / @ 中 英 亲善 卡梅伦 :   这太 正常 了 寡头政治 的 必然 ， 俄罗斯 民族 的 惯性 ， 被 沙皇 、 斯大林 、 勃 列日涅夫 验证 过 多次 的 真理 转发 微博 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 哈哈哈 哈哈哈 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 害羞 害羞 害羞 @ _   亿 指桑骂槐 转发 微博 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 不愧 是 “ 中国 人民 的 老朋友 ” / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 转发 微博普金 这下 完 了 / / @ 搜狐 的 莱克星顿 :   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 哇 靠 比 我们 村长 黑多 了 普 表姐   / / @ 隔壁家 的 旺财 : 呃 … … 又 来 了 一个 能力 之外 的 资本 等于零 的 转发 微博 天朝 不 更是如此 吗 笑 独裁 专制 国家 官员 必 贪 ， 这是 铁律 自由民主 国家 有 以下 特 奌 ： （ ） 正如 绝大 数 公民 不 随处 吐痰 、 扔 垃圾 、 高声 喧哗 一样 ， 不 贪 已 养成 习惯 ； （ ） 由于 有 四面八方 的 监督网 ， 即使 有 贪心 ， 也 没有 贪胆 ； （ ） 法律 面前 不 平等 ： 越 上面 越 严格 、 越 透明 而 对 下面 普通百姓 ， 由于 涉及 到 隐私权 问题 ， 法律 显得 较 宽松 我 不 懂 你 的 意思 思考 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 呵呵 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 他 女儿 还是 单身 ' ' ' ' .... ️ ⃣ 能力 以外 的 资本 = ！ ️ ⃣ 投胎 也 是 能力 ！ 转发 微博 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 我 身高 ， 体重 ， 及 腰 长发 ， 颜值 高 大提琴 八级 ， 英语 八级 ， 会 跳 芭蕾 ， 会 弹 吉他 ， 会 做饭 ， 还会 插花 ， 你 说 像 我 这么 优秀 的 女生 为什么 没有 男生追 我 ？ 跟 我党 一个 路子   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 挖 鼻 / / @ 不明 假 真相 :   凡是 天朝 的 老朋友 ， 几乎 没有 不 贪污腐败 的 / / @ 程中 柳 :   马列主义 万岁 ！ / / @ 杜芝富 : / / @ 田丰玥 :   转发 微博 转发 微博 权力 不 一定 导致 腐败 ， 但是 绝对 的 权利 绝对 导致 腐败 ！ 想起 乌里扬诺夫 一句 ： 的 垄断性 腐败 ！ 转发 微博 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 哦 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博 哈哈 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 荒凉 泉 : / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 品论 很 精彩 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔   / / @ 飘落在 南半球 : 转发 微博 转发 微博 独裁者 都 是 这个 套路 兔子 兔子 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 挖 鼻 挖 鼻 这 有 什么 卵用 么 控制 着 ， 这词 用 的 真 好 我 也 ， 为什么 我 的 能力 以外 不 等于零 啊 其他 国家 …   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 毕竟 是 曾经 的 老大哥 思考 人之常情 转发 微博   / / @ 非 胖子 : 脑残普 金粉 们 ， 快 来看 你们 的 偶像 / / @ 没倒 挡 :   / / @ 孤独 得 农民 :   / / @ 小党 :   然 并 卵 ， 人家 不在乎 你 说 什么 奥巴马 更 多 吧 转发 微博 喵 喵 与 我 朝 某些 权贵 家族 相比 ， 是 小巫见大巫 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 围观 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 那么 多钱 ， 怎么 不像 我们 投资 点 偷笑 他 女儿 说 ： “ 能力 之外 的 资本 是 零 ” ！ 宋美龄 说 过 = 那 是 你 没有 尝到 权力 的 好处 其他 国家 的 领导 亲戚 的 钱 更 多 / / @ 沧海 蓝狐 : 这条 微博能 让 毛子 粉 的 脸 都 扎 裤裆 里 去 了 偷笑 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 天朝 的 公布出来 吓死 他们   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 口口 口口力 : 这 不 废话 么 ， 要是 你 有点 权力 不 想着 家里人 你 还是 人 吗 看 评论 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 你 说 的 是 其他 国家 吗 ？ 笑   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博顺丰 快递 ， 开门 ！   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 说 得 好像 我们 第一 公主 家族 很穷 似的 挖 鼻 转发 微博 千古 一帝 ！ 天朝 那些 被 传诵 的 人物 他们 的 子女 … … @ 忧郁 的 貧乳子   @ 红茶 蓝蓝   @ 心安 白发 何劳扫   @ 萧毓大 狮子   转发 微博 转发 微博 投胎 真是 技术活 中国 领导 的 导师 / / @ 常州 姚 宝华 家属 : / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 / / @ : 谁 不是 呢 ， 有 什么 好 说 的 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 评论 太 有意思 转发 微博草 ！ 就 像 某人 的 姐姐 在 某达 也 是 有 很多 股份 的 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 普 韃靼 喵 喵 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 转发 微博   / / @ 程中 柳 : 马列主义 万岁 ！ / / @ 杜芝富 : / / @ 田丰玥 :   转发 微博 转发 微博 / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 转发 微博 / / @ 没准儿 的 老枪 :   吃惊 这 不是 预料 之内 的 么 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 用户 二村 :   / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 不 知道 他 闺女 的 智力 比 邓亚萍 如何   / / @ 长安 修明 : 没有 民主 制度 对 权利 的 制约 ， 就 跟 热带雨林 养 蚊子 一样 ， 丛林 法则 怎么 会 没有 老虎 / / @ 徐歌 :   无疑 ， 普京 是 俄罗斯 最大 的 老虎 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 邓小平理论 万岁 吧 我 操   / / @ 程中 柳 : 马列主义 万岁 ！ / / @ 杜芝富 : / / @ 田丰玥 :   转发 微博 / / @ 楊康令 : / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博看 我们 习 大大的 女儿 ， 还是 个 乖乖 学生 … … / / @ 楊康令 : / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 👏 👏 唉 ， 看来 只有 习总 子女 穷 了 转发 微博 转发 微博 转发 微博 转发 微博 如果 是 正当 来源 也 没什么 好 说 的 吧 … … 亿 … … 话筒 / / @ 北京 磬 石 :   窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 你 懂 的   / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 这点 还 好意思 说 ？ 还 没 我们 村儿 书记 有钱 微笑 唉 ， 看来 只有 习总 子女 穷 了 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博   / / @ 小党 : 然 并 卵 ， 人家 不在乎 你 说 什么 / / @ 楊康令 :   / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 拜 美国 “ 芝加哥 男孩 ” 与 共和党 贩卖 的 新 自由主义 所赐 ， 俄罗斯 顺利 地 从 共产主义 完成 向 寡头 制 的 过渡 普金 神话 不过 是 寡头 们 营造 出来 的 ， 其 去留 都 取决于 整个 寡人 集团 普金 只是 众多 寡头 们 推向 前台 的 代表 而已 能力 之外 的 资本 为 零 啊 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 阿布 怎么 起来 的 就 明白 了 / / @ 晚十点 后 :   不 知道 他 闺女 的 智力 比 邓亚萍 如何   / / @ 长安 修明 : 没有 民主 制度 对 权利 的 制约 ， 就 跟 热带雨林 养 蚊子 一样 ， 丛林 法则 怎么 会 没有 老虎 / / @ 徐歌 :   无疑 ， 普京 是 俄罗斯 最大 的 老虎 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转偷 笑呵呵 呵 转发 微博 转发 微博 应该 的 ！ 嘻嘻 / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博中 俄 比赛 养 贪官 哈哈 / / @ 长安 修明 : 没有 民主 制度 对 权利 的 制约 ， 就 跟 热带雨林 养 蚊子 一样 ， 丛林 法则 怎么 会 没有 老虎 / / @ 徐歌 :   无疑 ， 普京 是 俄罗斯 最大 的 老虎 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 / / @ 风 也 挠头 : 一切 独裁者 都 是 披 着 羊皮 的 狼 / / @ 乔 志峰 :   普 书记 赞 微笑 以 权谋 利 … 哪儿 都 一样 的 啊 … 我 没什么 感觉 … 和 我 八 杆子 打不着 … 我们 的 主席 可能 不想 普京 那样 转发 微薄 奥特曼 这 不是 真的 ..... 我天 @ 日落 大道 上 的 鹰   你 男神 屌 爆 了 他 现在 也 成 我 男神 了 笑笑 笑 拜拜 / / @ 口口 口口力 : 这 不 废话 么 ， 要是 你 有点 权力 不 想着 家里人 你 还是 人 吗 才 亿 喵 喵 ， 顶多 相当于 省部级 水平 ， 还 得 是 比较 清水 的 衙门 ， 俄罗斯 经济 真的 不行 了 哈哈 转发 微博 / / @ 北京 磬 石 :   窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 @ 戴旭   / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博哇 转发 微博 都 是 这么 玩 的     / / @ 尹 冭 木 : 转发 微博 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 为什么 只 说 人家 俄罗斯 ？ 或者说 ： 你 还 好意思 说 人家 俄罗斯 哇 / / @ 庭燎 之光 : 都 是 这么 玩 的     / / @ 尹 冭 木 : 转发 微博 / / @ :   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 独裁者 不是 富豪 ， 古往今来 都 不会 发生 / / @ 楊康令 : / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 这 就是 俄罗斯 比 民主 国家 的 优越性   / / @ 楊康令 :   / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 独裁 体制 下 肯定 有 贪腐 ， 普京 也 不 例外 / / @ : 话筒 / / @ 北京 磬 石 :   窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 @ 爱 普京 的 悦悦   @ 水沁 相含   你们 确定 不看 么 ？ 这 不是 真的 ..... 转发 微博 在 中国 ， 这 根本 不是 什么 新闻 ！ 转发 微博 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 黄俄狗们 开始 叫 了 你国 当权者 也 是 无一例外 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 不 知道 为什么 ， 我 听 了 普京 女儿 已经 结婚 这个 消息 ， 心里 非常 难受 ， 非常 非常 难受 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 / / @ 刘开明 :   / / @ 程中 柳 : 马列主义 万岁 ！ / / @ 杜芝富 : / / @ 田丰玥 :   转发 微博 嘻嘻 嘻嘻 嘻嘻 虎 崽子 的 毛 而已 / / @ : 看看 咱们 的 老虎 ， 他 就 只能 算 老虎 崽子 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 五毛 快来 跪 舔 小女儿 东方学 日本 史 专业   本科毕业 去 理工大学   发表 论文 横跨 理工 各学科   / / @ 黄金 真 卡卡 : 挖 鼻 挖 鼻 我 也 觉得 很 可惜 / / @ :   不 知道 为什么 ， 我 听 了 普京 女儿 已经 结婚 这个 消息 ， 心里 非常 难受 ， 非常 非常 难受 转发 微博 ［ 白眼 ］ 不要 老是 想 搞 大 新闻 谢谢 因为 有人 揣着 明白 装糊涂 呗 … 哈哈哈哈 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 / / @ 我 是 _ 張同學 : 因为 有人 揣着 明白 装糊涂 呗 … 哈哈哈哈 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 转发 微博 老朋友 嘛 ， 同样 是 家 天下 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 有钱 任性   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 他 不是 没 结婚 吗   实际 应该 远不止 这个 数 吧 ？ 转发 微博 呵呵 @ 菜 大包 包包   最忌 一句 话 有 含义 没有 其它 国家 挖 鼻 挖 鼻 普京 神马 时候 结婚 了 → _ → → _ → → _ → 体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博 / / @ 高中政治 教师 陈勇 :   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博 / / @ 月光 手帕 伊莲娜 :   体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ 转发 微博 / / @ 营口 岁 被 劳教 :   / / @ 月光 手帕 伊莲娜 :   体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ 转发 微博 普京 不 找 律师 出个 律师函 什么 的 吗 ？ / / @ 小党 : 然 并 卵 ， 人家 不在乎 你 说 什么 转发 微博肥 砸 哈哈哈哈 哈哈哈 哈哈哈   / / @ 小靠 谱 阿 啤 : 普京 女儿 都 了 ？ ！ 这货 看起来 很 年轻 啊 ( ⊙ ⊙ ) ！ 转发 微博 / / @ 楊康令 : / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 / / @ 用户 : 奥巴马 身边 都 是 穷鬼 吗 ？ 才 这么 点 ， 乡镇干部 的 身价 ～ / / @ 胖哥 杨力 :   路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 哪国 都 一样 ， 对 不 ？ / / @ 营口 岁 被 劳教 :   / / @ 月光 手帕 伊莲娜 :   体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ 小京 ， 这个 你 就 不 对 了 想当年 海瑞 死 的 时候 ， 操家 的 锦衣卫 都 不好意思 / / @ 月光 手帕 伊莲娜 :   体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ 鸟雅 一般 黑 ！ 难道 人家 的 闺女 非要 嫁 一个 乞丐   每天 衣衫褴褛   食不果腹   才 是 正确 的   才 是 公平 的   ？   ？   ？ 垄断 社会 特色 转发 微博 转发 微博 / / @ 北京 海淀 北安 河孟召亮 七代 : 中国 领导 的 导师 / / @ 常州 姚 宝华 家属 : / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 挖 鼻 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 转发 微博 这算 啥 / / @ 南京 节度使 : 鸟雅 一般 黑 ！ 这 是 在 宣传 普京 和 天朝 官员 比 多么 清廉 / / @ 月光 手帕 伊莲娜 : 体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！   / / @ 第粒 : / / @ 南京 节度使 : 鸟雅 一般 黑 ！ 头条新闻 的 媒体 监督 工作 做 得 不错 嘛 / / @ 徐歌 : 无疑 ， 普京 是 俄罗斯 最大 的 老虎 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 胡 总编 ， 快接 新 任务 小巫见大巫 而己 嘘 转发 微博 转发 微博 转发 微博 转发 微博 我们 国家 的 二代 们 掌握 的 国计民生 个个 领域 的 股份 只多不少 好 么 鄙视 如果 有 一天 国企 全部 私有化 了 ， 这些 二代 们 分 分钟 都 变成 福布斯 上榜 的 富豪 ～ 转发 微博 然而 并 不关 我 什么 事 拜拜 转发 微博 俄罗斯 的 好 总统 弱 我 靠   / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 转发 微博   / / @ 南京 节度使 : 鸟雅 一般 黑 ！ / / @ 第粒 : / / @ 南京 节度使 : 鸟雅 一般 黑 ！ 国家 资本主义 转发 微博 转发 微博 / / @ 王二 兄弟 : 头条新闻 的 媒体 监督 工作 做 得 不错 嘛 / / @ 徐歌 : 无疑 ， 普京 是 俄罗斯 最大 的 老虎 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 转发 微博 我 只 想 问 母亲 是 谁 挖 鼻 转发 微博 哈哈哈哈 ， 有 那么 霸气 的 老爸 ， 你 说 身价 地得 了 吗 ？ 好样儿的   / / @ 不住 的 祈祷 : / / @ 第粒 : / / @ 南京 节度使 : 鸟雅 一般 黑 ！ 转发 微博 哈欠 等 着 … 比不上 天朝 一个 村官 哈哈 官富 二代 吧 ！ ？ / / @ 北京 海淀 北安 河孟召亮 七代 : 中国 领导 的 导师 / / @ 常州 姚 宝华 家属 : / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 正常 吧 ？ 中 俄 一家亲 挖 鼻 中方 表示 承 让 承 让 ， 俄方 不 遑 多 让 转发 微博 万美金 放 北京 东四环 东三环 买套 三居 ， 海淀 呢 ？ 挖 鼻 傻 逼们 说 ： 俄国 要求 官员 公布 财产 ， 清廉 得 很 ， 普金 的 资产 只有 两台 年代 的 车 ， 和 几块 手表 转发 微博 / / @ 不住 的 祈祷 : / / @ 第粒 : / / @ 南京 节度使 : 鸟雅 一般 黑 ！ 切 ， 在 我 大 天朝 ， 一个 区区 明星 李念 身价 就 有 亿 了 ， 总统 女儿 不过 亿美元 这有 什么 值得 炫耀 的 在 美国 试试 / / @ 拘拘 : / / @ 北京 磬 石 :   窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 独裁者 没有 屁股 干净 的 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 世界 第一 贪 ， 普京 大帝 喵 喵 喵 喵 据说 俄罗斯 缺 男人 是 么 害羞   / / @ : 这算 啥 / / @ 丑怪 ： 纽约时报 抹黑 我国 最亲民 总里 ， 路透 污蔑 普京 大帝 ， 居心叵测 ！ 是 中国 人 就 抵制 西方 媒体 负面 报道 ， 共建 和谐社会 你 发 这 消息 宣传部 领导 知道 ？   / / @ 玛洁 阿米 : 独裁者 没有 屁股 干净 的 强烈 感到 普特 勒 下场 会 是 乱 枪 射死 ！ / / @ 玛洁 阿米 : 独裁者 没有 屁股 干净 的 权贵 权贵 ， 有权 所以 富贵 啊 → _ → / / @ 深圳 刘军 : 强烈 感到 普特 勒 下场 会 是 乱 枪 射死 ！ / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 原來 哪國 都 這樣 ， 國窮 的 也 不是 沒 道理 我 竟然 不 知道 他 结过婚 哈哈哈哈 邓小平 同志 曾 提出 的 先 让 一部分 富裕 起来 ， 然后 带动 大家 一起 致富 ， ， ， 想法 不错 转发 微博 普京 就是 个 渣 ， 俄罗斯 人眼 好 瞎 … … … 嘿嘿 ， 嘿嘿 ， 尼玛 谁 和 普特 勒 拥抱 来 着 ？ / / @ 长安 修明 : 没有 民主 制度 对 权利 的 制约 ， 就 跟 热带雨林 养 蚊子 一样 ， 丛林 法则 怎么 会 没有 老虎 / / @ 徐歌 :   无疑 ， 普京 是 俄罗斯 最大 的 老虎 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 这 说 的 不 正是 我大 天朝 吗 喵 喵 偷笑 谷歌 都 是 可以 查询 领导人 资产 的   只是 天朝 有 长城 防火墙 不好 上谷 歌   没有 爱情 可言   和 宋庆龄 一样 政治 联姻 / / @ 尹 冭 木 : 转发 微博 转发 微博 / / @ 毛保 诠 _ :   普金 这下 完 了 / / @ 搜狐 的 莱克星顿 :   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 元帅 表示 不服 可以 说 普京 吗 ？ 其实 这 很 正常 ， 谁 有 权力 有 资源 不是 先紧 着 身边 人 呢 ， 有 什么 好 骂 的 ， 不要 吃 不 着 葡萄 嫌 葡萄 酸 转发 微博 我 大 天朝 的 村委 书记 暗笑 微笑 / / @ 营口 岁 被 劳教 :   / / @ 月光 手帕 伊莲娜 :   体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ / / @ 帅哥 捕快 : 转发 微博 😱 毒菜 人渣 ！ / / @ 即墨 老久 : 普京 就是 个 渣 ， 俄罗斯 人眼 好 瞎 … … … 转发 微 博大 老虎 ！ 才 亿 就 鬼 喊 鬼 叫 的 ， 真 没 见过世面 到 我 大 天朝 走 一圈 ， 你 会 发现 普京 还 不如 我们 一 市长 / / @ 最棒 的 胖子 哥哥 : / / @ 尹 冭 木 : 转发 微博老 毛子 防贼 一样 防 中国 人 ， 微博 舆情 是 毛子 最 在乎 的 指标 ， 那么 多人 骂 毛子 他们 心里 一清二楚 ， 俄罗斯 早就 不是 共产党 国家 了 ， 舔 普京 的 还是 有 抹 不 去 的 老大哥 情结 ， 普京 虽时 有 横 不讲理 但 毕竟 是 民选 的 ， 对民 对国 对外 松紧 有 度 ， 有些 人 舔 普京 也 是 除了 他 觉得 没 的 可 舔 转发 微博 转发 微博   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 呵呵 呵呵 呵 然而 普京 大大的 实力 不是 你们 瞎 逼 逼 几句 就 能 抹 去 的 ！ 普京 也 先富起来 了 ， 还是 巨富 ！   / / @ 岳阳楼 主 : 邓小平 同志 曾 提出 的 先 让 一部分 富裕 起来 ， 然后 带动 大家 一起 致富 ， ， ， 想法 不错 不 知道 今天 这个 新闻 是 什么 意思 挖 鼻 挖 鼻 挖 鼻 转发 微博 他 俄爹 这 德行 ， 一个 球样 / / @ 亞洲 新聞 :   毒菜 人渣 ！ / / @ 即墨 老久 : 普京 就是 个 渣 ， 俄罗斯 人眼 好 瞎 … … … 轉發 微博 转发 微博 / / @ 独孤 一 笑江湖 寒 二世 :   → _ → / / @ 深圳 刘军 : 强烈 感到 普特 勒 下场 会 是 乱 枪 射死 ！ 转发 微博 中国 的 老朋友 ？   / / @ 岳阳楼 主 : 邓小平 同志 曾 提出 的 先 让 一部分 富裕 起来 ， 然后 带动 大家 一起 致富 ， ， ， 想法 不错   / / @ 独孤 一 笑江湖 寒 二世 : → _ → / / @ 深圳 刘军 : 强烈 感到 普特 勒 下场 会 是 乱 枪 射死 ！ 中国 没有 这么 贪 围观 伤心 / / @ 年记 : 他 俄爹 这 德行 ， 一个 球样 / / @ 亞洲 新聞 :   毒菜 人渣 ！ / / @ 即墨 老久 : 普京 就是 个 渣 ， 俄罗斯 人眼 好 瞎 … … … / / @ 年记 : 他 俄爹 这 德行 ， 一个 球样 / / @ 亞洲 新聞 :   毒菜 人渣 ！ / / @ 即墨 老久 : 普京 就是 个 渣 ， 俄罗斯 人眼 好 瞎 … … … 人不为己 ， / / @ 老牛 : 转发 微博 转发 微博 寡头 片地 呵呵 ！ 流氓 的 孩子 有钱 / / @ 水木 双刀 _ :   / / @ 年记 : 他 俄爹 这 德行 ， 一个 球样 / / @ 亞洲 新聞 :   毒菜 人渣 ！ / / @ 即墨 老久 : 普京 就是 个 渣 ， 俄罗斯 人眼 好 瞎 … … … 转发 微博 你 懂得 ！   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博 转发 微博 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 美帝 现在 小动作 不断 啊 ， 先是 世界杯 举办权 ， 又 搞了个 俄罗斯 奥运会 禁药 风波 ， 现在 把 普京 家人 也 曝 出来 了 转发 微博 / / @ 楊康令 : / / @ 李不白 的 店 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 转发 微博 别人 又 不是 社会主义 国家 有 时间 多 关心 下 国内 的 领导人 吧 ， 喉舌 转发 微博好 吧 ， 没想到 我 男神 吸粉值 那 是 杠杠 的 爱 你 爱 你 爱 你 爱 你 噢 耶 噢 耶 噢 耶耶耶耶 偷笑 / / @ 短腿 星人 陈二二 : 我天 @ 日落 大道 上 的 鹰   你 男神 屌 爆 了 他 现在 也 成 我 男神 了 笑笑 笑 转发 微博怒 了 ！ 求 关注 好 喜欢 ( 來 ， 叔叔 給 妳 大 票子 ！ 噢 耶 纠结 给 劲 ) 震惊 震惊 震惊 震惊 震惊 看来 大家 热爱 的 普京 同志 也 已经 发家致富 换 老婆 了 吖 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博转 了   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 / / @ 亞洲 新聞 : 毒菜 人渣 ！ / / @ 即墨 老久 : 普京 就是 个 渣 ， 俄罗斯 人眼 好 瞎 … … … / / @ 深圳 刘军 : 强烈 感到 普特 勒 下场 会 是 乱 枪 射死 ！ 转发 微博 中国史 上 最無能 的 總理 ， 其女 掌管 亿人 的 电力 ， 这能 用钱 衡量 ？ 寡头政治 ， 不腐 也 贪 … 不发 他 女儿 的 照片 ？   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 转发 微博 也 不 多 啊 ！ 跟 某 小老弟 们 相比 小巫見 大巫 不值一提 小 编敢 提 一下 小老弟 们 不 ？ / / @ 玛利亚 姆 : / / @ 玛洁 阿米 : 独裁者 没有 屁股 干净 的 转发 微博 / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博 还是 无产阶级 ？ 转发 微博 转发 微博 转发 微博 转发 微博 喷 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 丑怪 : 纽约时报 抹黑 我国 最亲民 总里 ， 路透 污蔑 普京 大帝 ， 居心叵测 ！ 是 中国 人 就 抵制 西方 媒体 负面 报道 ， 共建 和谐社会 / / @ 枕上 雪 _ : 说 的 好像 奥巴马 家 没有 一样 吐 / / @ 风雨 中 这点 痛算 什么 啊啊啊 : 西方 国家 的 领导人 ， 基本上 都 是 大 财阀 支持 的 ， 没 大 财阀 支持 ， 连 最 基本 的 竞选 资金 都 没 ， 选个 屁 总统 喵 喵 转发 微博 / / @ 月光 手帕 伊莲娜 : 体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ / / @ 老 柚子 先生 : 西方 在 乌克兰 叙利亚 输 得 没脸见人 了 ， 又 无计可施   ， 只好 用 掌握 的 话语权 ， 搞 抹黑 俄罗斯 的 心理战   / / @ 能 不能 别跟我 重名 : 头条 的 小编 又 来 晒 残脑 了 ， 秀脑 残秀 下限 的 标题 党 也 是 一门 生意 但是 总统 并 没有 滥用权力 为 自己 和 家人 谋取 财富 ， 这一 发现 显然 会 让 这些 支持者 感到 尴尬   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 胖哥 杨力 :   路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 独裁政权 的 必然 产物 ， 然后 用 枪杆子 ， 刀把子 维稳 男神 女儿 都 这么 大 了 伤心 转发 微博 转发 微博 中共 总是 交 这些 不三不四 的 朋友 ， 之 所谓 物以类聚 自己 的 事情 都 管 不好 ， 还 去 管 普京   / / @ 一网打尽 : / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 @ 俄罗斯 卫星 网   / / @ 乔 志峰 :   普 书记 赞 / / @ 月光 手帕 伊莲娜 : 体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ 有钱 “ 我 愿意 ” 奴隶 说 转发 微博 转发 微博 / / @ _ :   / / @ 月光 手帕 伊莲娜 : 体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ 哈哈 / / @ 鄙人 姓 刘 ： 区区 亿 ， 还 没 我 大 天朝 村支书 实力雄厚 转发 微博 @ _   人不为己 天诛地灭 ！ 转发 微博 转发 微博 拜拜 / / @ 威有 了 博 : 这 也 就是 我们 一个 省长 的 额度 而已 ， 何必 大惊小怪 ， 一副 没 见过世面 的 样子 ！ 学 的 是 生物 专业 玛莎 和 卡佳 长大 了 转发 微博管 我们 屁事 回复 @ 放牛 文 : 悲 催 / / @ 放牛 文 : 中共 总是 交 这些 不三不四 的 朋友 ， 之 所谓 物以类聚 转发 微博 唉呀 妈呀 大帝 的 女儿 才 亿美元 ， 也 真 好意思 拿来 报道 普京 早晚 吃 枪毙 / / @ 一网打尽 :   / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博   ? 我 依然 爱 我们 普京 大大 ～ 转发 微博 怎么 不 说 说 我 大 天朝 啊 ！ 这种 不是 多如牛毛 的 事 ？ / / @ 锅比碗 大 戴 两表 : 普京 早晚 吃 枪毙 / / @ 一网打尽 :   / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博   / / @ 茶道 - 高手 : / / @ 锅比碗 大 戴 两表 : 普京 早晚 吃 枪毙 / / @ 一网打尽 :   / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 / / @ 锅比碗 大 戴 两表 :   普京 早晚 吃 枪毙 / / @ 一网打尽 :   / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 刘开明 :   / / @ 程中 柳 : 马列主义 万岁 ！ / / @ 杜芝富 : / / @ 田丰玥 :   转发 微博 转发 微博 下辈子 我定 要 投个 好胎 微笑 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 挖 鼻   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 转发 微博 中国 随便 地方 的 一个 市长 估计 都 可以 在 法国 买个 别墅 吧     省长 什么 的 就 更 不好 说 了     真是 乌鸦 笑 黑猪 比 他 黑     自我陶醉 微笑 @ 比翼双飞 宝宝   家属 亲信 闷声 发大财 这 一点 ， 普京 和 他 的 前辈 叶利钦 如出一辙 啊 ！ 哈哈 外媒 又 来 黑普帝 ， 然而 我 普帝 绝不会 轻易 狗 带 喵 喵 喵 喵 喵 喵   : / / . / 一直 忽略 了 男神 有 孩子 的 事实 伤心 转发 微博 转发 微博 我 去 ， 突然 发现自己 好平 微笑 凡 贵族 人 还是 存点 自卑 好 转发 微博 围观   / / @ 茶道 - 高手 : / / @ 锅比碗 大 戴 两表 : 普京 早晚 吃 枪毙 / / @ 一网打尽 :   / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 亿算 多 吗 ？ 我过 随便 一个 县官 就   能 碾压 好 吗 ？ 没 见过世面 害羞 害羞 害羞   渣浪 没救 了 ， 前面 讽刺 反台独 的 黄安 ， 后 又 一 发现 美国 的 死对头 的 一点 破事 就 苍蝇见血 叮着 不放 日杂 美分 渣浪 都 占 全 了 啧啧 转发 微博   绝无 例外 / / @ 反正 不是 她 : 啧啧 你 要是 牛 逼 ！ 说 说 国内 的 如何 转发 微博 挖 鼻 挖 鼻 挖 鼻 挖 鼻 男神 所以 … 那 又 怎么样 呢 ？ 普京 依旧 是 我 最 喜欢 的 国外 领导人 ╮ ( ╯ ▽ ╰ ) ╭ 怎样 喵 喵 😳 我 也 要 当 普京 的 朋友   仆人 也好 转发 微博 转发 微博 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 俄罗斯 也 这样 ？   / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 社会主义 大法 好 转发 微博 这 就是 某些 国人 崇拜 的 所谓 强人 ！ 跟 我 大 兲 朝 的 人民公仆 相比 ， 妥妥 地 简直 秒 他们 几条 街 跟 对 的 人 转发 微博 转发 微博 难怪 普特 勒 不肯 辞职   唉 ！ 看到 这个 我 原本 想 笑一笑 就 过来 了 ， 但是 看 了 下 评论 还是 想作 死 一下 怎么 不 报道 报道 什么 我国 的 呢 ？ 那些 所谓 “ ” 二代 、 三代 拥有 财富 占据 中国 人民 财富 的 成 以上 ， 不 实际 报道 报道 ？ （   本 言论 纯属虚构 ， 如 有 言中 ， 母猪 飞 不了 ） 你们 是 想 与 普京 为 敌 吗 ？ 怒骂 怒骂 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博 转发 微博 转发 微博 绝对 权力 绝对 腐败 村长 表示 木有 压力 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 可爱 的 普京 转发 微博 转发 微博才 亿 还 敢 出来 说 啊 / / @ 乔 志峰 : 普 书记 赞 那 你 看看 美国 总统 身家 … 有 什么 大不了 的 / / @ 黄河 直播 :   / / @ 茶道 - 高手 : / / @ 锅比碗 大 戴 两表 : 普京 早晚 吃 枪毙 / / @ 一网打尽 :   / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 果然 不 一样 的 俄罗斯   / / @ 胡說 八道 : / / @ 黄河 直播 :   / / @ 茶道 - 高手 : / / @ 锅比碗 大 戴 两表 : 普京 早晚 吃 枪毙 / / @ 一网打尽 :   / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博 新疆 王 的 孙子 一个 工程 就 砸 几百 亿美金 ， 能比 ?   / / @ 冷月 看 江湖 : / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 胡說 八道 : / / @ 黄河 直播 :   / / @ 茶道 - 高手 : / / @ 锅比碗 大 戴 两表 : 普京 早晚 吃 枪毙 / / @ 一网打尽 :   / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 转发 微博   / / @ 玛洁 阿米 : 独裁者 没有 屁股 干净 的 因为 其他 国家 是 俄罗斯 的 好 朋友 ， 报道 一个 有 代表性 的 就行了 笑笑 笑 / / @ _ : 挖 鼻   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 转发 微博 转发 微博 转发 微博 ##   ##   哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 一样 啊 ！ 什么 叫 五十步笑百步 起来 ！ 饥寒交迫 的 奴隶 ！ 起来 ！ 全世界 受苦 的 人 ！ 满腔 的 热血 已经 沸腾 ！ 要 为 人类 而 斗争 ！ 将 这 世界 打个 落花流水 ！ 奴隶 们 起来 ！ 不要 说 我们 一无所有 ！ 我们 要 做 天下 的 主人 ！ 这是 最后 的 斗争 ！ 团结起来 到 明天 ！ 英 特纳雄 纳尔 一定 会 实现 ！ 转发 微博 转发 微博 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 / / @ 倚剑下 天山 - 倚天剑 : / / @ 水木 双刀 _ :   / / @ 年记 : 他 俄爹 这 德行 ， 一个 球样 / / @ 亞洲 新聞 :   毒菜 人渣 ！ / / @ 即墨 老久 : 普京 就是 个 渣 ， 俄罗斯 人眼 好 瞎 … … … 亿 人民币 左右 吧 吃惊 喵 喵 喵 喵 几个 意思 那 又 怎样 ？ 曝光 普京 ， 还 不如 管管 大陆 某些 官员 ！ 其他 国家 地级市 干部 的 水平 / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 你发 这条 微博用 的 ⚡ ️ 你 知道 是 给 谁 送 钱 吗 ？ 真是 好 喵 喵 呵呵 哒 … 难道 我国 就 不是 这样 了 只不过 天朝 政治 不 透明化 ， 中央 的 高官 家族 都 很 神秘 地被 保护 着 ， 老板 姓 不 知道 而已 吧 … 而且 ， 评论 里 好多 说 这 金额 也 就是 天朝 县委书记 的 水平 而已 请 告诉 我 这 是 真的 吗 🙀 🙀 🙀 🙀 🙀 普京 在 我 印象 中 还是 很 牛 的 ！ 就算 碍于 制度 不能 连任 ， 也 是 实际上 掌权 的 那个 / / @ 帝球 人 :   起来 ！ 饥寒交迫 的 奴隶 ！ 起来 ！ 全世界 受苦 的 人 ！ 满腔 的 热血 已经 沸腾 ！ 要 为 人类 而 斗争 ！ 将 这 世界 打个 落花流水 ！ 奴隶 们 起来 ！ 不要 说 我们 一无所有 ！ 我们 要 做 天下 的 主人 ！ 这是 最后 的 斗争 ！ 团结起来 到 明天 ！ 英 特纳雄 纳尔 一定 会 实现 ！ 转发 微博 人家 除了 能力 之外 的 资本 等于零 ， 是 一步步 努力 积累 这么 多 财富 的   / / @ 不谈 了 : / / @ 郭晏平 :   古今中外 概莫能外 ？ 转发 微博 呵呵 这 是不是 俄国 康师傅 向 境外 敌对势力 喂料 ？ 算不算 违反 政治 规矩 ？ / / @ 生命 因 你们 而 精彩 : 人家 除了 能力 之外 的 资本 等于零 ， 是 一步步 努力 积累 这么 多 财富 的 不然 他 图 啥 天朝 處處 有 、 隨便 一個 秒 殺 億 美元 哎 ！ 都 是 土豪 / / @ 不惑 的 翔子 : 一样 啊 ！ 确有其事     传扬 ' 转发 微博 路透社 报道 ？ 那 我 就 不信 了 西方 最 擅长 利用 舆论 了 😄   / / @ 潘加宇 : / / @ 虬髯 客 - 鱼肠 : 哈哈哈哈 / / @ 神雕 - : 才 亿 喵 喵 ， 顶多 相当于 省部级 水平 ， 还 得 是 比较 清水 的 衙门 ， 俄罗斯 经济 真的 不行 了 哈哈   / / @ 南京 节度使 : 鸟雅 一般 黑 ！ 这 就是 普京 ， 冰山一角 而已   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 有意思 吗 ？ 一大早 就 这么 恶心 自己 家 的 事 都 没 弄完 呢 问 人家 国家 的 事 随便 找 几个 官 就 把 这 亿凑 出来 了 自己 丢脸 就算 了 还 管 这么 宽 ， 怎么 想 的 啊 那么 转发 微博 哈哈 说 的 天朝 跟 不是 一样 转发 微博 管好 自己 家 吧 ！ 转发 微博 独裁 就是 这点 好 ， 自己 在 国内 指导 爱国 子女 送到 资本主义 国家 哈哈哈哈 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 转发 微博 转发 微博 / / @ 玉雪 精灵 : 转发 微博 转发 微博想 洗 白白 吗 晕 转发 微博 这点 钱 还 没 我 朝 地方 市长 闺女 的 多 ， 有 啥 可报 的 ？ 邪恶 / / @ : 哈哈 ， 谁家 不是 呢   / / @ 天之蓝 :   / / @ 南京 节度使 : 鸟雅 一般 黑 ！ 转发 微博 奥巴马 已 哭 到 在 厕所 转发 微博   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 绝对 的 权力 带来 绝对 的 腐败 ， 没有 例外 这 也 就是 我们 一个 省长 的 额度 而已 ， 何必 大惊小怪 ， 一副 没 见过世面 的 样子 ！ 难怪 和 大 中国 那么 好 原来 有 共同语言 ！ / / @ 月光 手帕 伊莲娜 : 体制 是 资本主义 ， 权贵 们 还 活 在 社会主义 ！ 转发 微博 先洗 干净 自己 身上 的 屎 ， 然后 再说 别人 臭 ！   又 一富 二代 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 长安 修明 : 没有 民主 制度 对 权利 的 制约 ， 就 跟 热带雨林 养 蚊子 一样 ， 丛林 法则 怎么 会 没有 老虎 / / @ 徐歌 :   无疑 ， 普京 是 俄罗斯 最大 的 老虎 / / @ 深夜 走过 长安街 :   财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 转发 微博 转发 微博 / / @ 封神 神 祖先 :   又 一富 二代 / / @ 一网打尽 :   / / @ 北京 磬 石 : 窃国 / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 封神 神 祖先 :   又 一富 二代 / / @ 小小鱼 黄才 根 :   / / @ 刘开明 : / / @ 杜芝富 : / / @ 田丰玥 :   转发 微博 嗯 ？ 一派胡言 ！ ， 我 感觉 非常 气愤 ， 我 和 我 的 家人 没有 任何 个人 资产 ！ 怒 重要 的 事情 要说 三遍 ， 一派胡言   / / @ 口 : 嗯 ？ 一派胡言 ！ ， 我 感觉 非常 气愤 ， 我 和 我 的 家人 没有 任何 个人 资产 ！ 怒 几十年 就是 这么 过来 的 ！ / / @ 口 : 嗯 ？ 一派胡言 ！ ， 我 感觉 非常 气愤 ， 我 和 我 的 家人 没有 任何 个人 资产 ！ 怒   / / @ 口 : 嗯 ？ 一派胡言 ！ ， 我 感觉 非常 气愤 ， 我 和 我 的 家人 没有 任何 个人 资产 ！ 怒 一派胡言 ！ 一派胡言 ！ 美国 的 华莱士 ， 北大 王铁崖 ！ 全额 奖学金 ！ / / @ 领导 强调 :   一派胡言 ！ / / @ 口 ： 嗯 ？ 一派胡言 ！ ， 我 感觉 非常 气愤 ， 我 和 我 的 家人 没有 任何 个人 资产 ！ 怒 我 女儿 有钱 也 是 完全 靠 她 自己 的 能力 ， 能力 以外 的 资本 为 零 ！ ！ / / @ 夕玩望 舒 : 美国 的 华莱士 ， 北大 王铁崖 ！ 全额 奖学金 ！ / / @ 领导 强调 :   一派胡言 ！ 这个 赚钱 也 要 按照 基本法 ， 按照 俄罗斯 的 法律 来 赚 ！ 当然 ， 我们 的 决定权 也 是 很 重要 的 ！ / / @ 领导 强调 :   我 女儿 有钱 也 是 完全 靠 她 自己 的 能力 ， 能力 以外 的 资本 为 零 ！ ！ / / @ 夕玩望 舒 : 美国 的 华莱士 ， 北大 王铁崖 ！ 全额 奖学金 ！ / / @ 领导 强调 :   一派胡言 ！ 评论 欢乐 有 一些 媒体 ， 说 什么 我 儿子 在 英国 开 法拉利 上 贵族学校 ， 完全 是 一派胡言 我 儿子 的 学费 来自 奖学金   / / @ 口 : 嗯 ？ 一派胡言 ！ ， 我 感觉 非常 气愤 ， 我 和 我 的 家人 没有 任何 个人 资产 ！ 怒   / / @ 口 : 嗯 ？ 一派胡言 ！ ， 我 感觉 非常 气愤 ， 我 和 我 的 家人 没有 任何 个人 资产 ！ 怒 转发 微博 转发 微博 哦 ，   / / @ 流血 不 流泪 : 假 民主 / / @ 五福 祥云 : 这 国家 没规矩 的 ， 他 没有 说 他 伟大 的 正确 的 哈哈 ！ 伟大 的 ， 正确 的 比 他 还 贪 ， 不 晓得 哪个 伟大光荣 了 哈哈哈哈 全额 奖学金 ！ 我 在 这里 明确 一点   / / @ 口 : 嗯 ？ 一派胡言 ！ 我 感觉 非常 气愤 ， 我 和 我 的 家人 没有 任何 个人 资产 ！ 怒 / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 转发 微博 转发 微博   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 吃惊 / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 / / @ 老 柚子 先生 ： 西方 在 乌克兰 叙利亚 输 得 没脸见人 了 ， 又 无计可施   ， 只好 用 掌握 的 话语权 ， 搞 抹黑 俄罗斯 的 心理战   亿 你 吓唬 谁 呢 ？ 我们 大 天朝 一个 市长 就 差不多 了 呢 怒骂 呵呵 在 吗 ？   / / @ 庄安苏 : 吃惊 / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 傻眼 转发 微博 转发 微博 原油 是 控制 各国 经济命脉 的 交易 产品 ， 投资 原油 ， 打开 财富 的 大门 ！ 转发 微博 / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 @ 普京 粉丝团     ？ 拜拜   依然 是 男神 拜拜 评论 很 精彩 哈哈哈 亿 ？ 我 在 想 福清市 市长 可能 比 这 贪得 多 转发 微博 同志 开 开门 ， 我们 查 水表 的 哼   / / @ 胖哥 杨力 : 路透社 肯定 还 报道 过 其他 国家 类似 的 现象 ， 为什么 你们 只 报道 俄罗斯 呢 ？ 拜拜 呱呱 更 夸张 好 吗   种种 迹象 表明 离 真相 揭露 不远 了 转发 微博 百步 笑 五十步 应 了 那句 老话   物以类聚   / / @ _ : 百步 笑 五十步 转发 微博 ? ? ? ? @ 诸葛 云长 给 我 本人 泼 脏水 ， 给 莫斯科 泼 脏水 / / @ 特首 : 几十年 就是 这么 过来 的 ！ / / @ 口 : 嗯 ？ 一派胡言 ！ ， 我 感觉 非常 气愤 ， 我 和 我 的 家人 没有 任何 个人 资产 ！ 怒 哦 ， 知道 了 ！ / / @ 文盲 李世威 : 哦 ， 知道 了 ！ / / @ 文盲 李世威 : 哦 ， 知道 了 ！ 知道 了   / / @ 文盲 李世威 : 哦 ， 知道 了 ！ 回头路   / / @ 文盲 李世威 : 哦 ， 知道 了 ！ 俄罗斯 大 老虎 国内 很多 脑残 很 崇拜 哦 ！ / / @ 文盲 李世威 : 哦 ， 知道 了 ！ / / @ 文盲 李世威 : 哦 ， 知道 了 ！ / / @ 文盲 李世威 : 哦 ， 知道 了 ！ / / @ 从不 停顿 的 一个 瞬间 : 在 天朝 不 需要 年 ， 年 就 搞定 啦 ！   / / @ 文盲 李世威 : 哦 ， 知道 了 ！ 普特 勒 挖 鼻 / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 要 想富 、 就 独裁 ！ / / @ 文盲 李世威 :   哦 ， 知道 了 ！ 甭说 都 知道 ， 独裁者 都 一个 套路 / / @ 文盲 李世威 :   哦 ， 知道 了 ！ 转发 微博   / / @ 南京 节度使 : 鸟雅 一般 黑 ！ / / @ 谷明旭 :   / / @ 南京 节度使 : 鸟雅 一般 黑 ！ 没有 监管 ， 没有 自制 ， 都 一样   / / @ 常州 杨洪波 : / / @ 杜芝富 :   / / @ 田丰玥 :   转发 微博 资本主义 国家 真 腐败 ！ 挖 鼻 / / @ 前 御史中丞 赵 : / / @ 文盲 李世威 : 哦 ， 知道 了 ！ / / @ 胖子 :   资本主义 国家 真 腐败 ！ 挖 鼻 / / @ 前 御史中丞 赵 : / / @ 文盲 李世威 : 哦 ， 知道 了 ！ 转发 微博 黑箱 作业 是 腐败 最好 的 温床 如果 普京 的 子女 们 没有 什么 不可告人 的 秘密 ， 为什么 不能 公开 他们 的 身份 呢 ？ 对于 总统 的 直系亲属 的 状况 ， 公众 都 有 知情权 的 ， 更何况 普京 掌握 了 俄罗斯 最高 权力 十六年 之 久 ， 从未 离开 过 俄国 权力 中心 ， 还 掌握 了 军警 宪特 和 司法部门 ， 公众 更 需要 知道 他 的 直系亲属 的 情况 / / @ 文盲 李世威 :   哦 ， 知道 了 ！ 哈哈 小意思 ， 不带 万 都 不够格 / @ 文盲 李世威 : 哦 ， 知道 了 ！ 转发 微博 普特 勒 联手 希特勒 转发 微博 独裁 的 结果 / / @ 文盲 李世威 : 哦 ， 知道 了 ！ 转发 微博 转发 微博 哦   不 奇怪   / / @ 大尸 凶 的 漫画 : 鹅黄 快 舔 / / @ 深夜 走过 长安街 : 财经 发 的 这条 底下 ， 普京 粉 都 急 了 ， 吓 的 俺 急速 闪 了 没敢 转 偷笑 / / @ 深圳 刘军 : 强烈 感到 普特 勒 下场 会 是 乱 枪 射死 ！ / / @ 大尸 凶 的 漫画 :   鹅黄 快 舔 转发 微博 转发 微博 / / @ 东方红 魔 五星 中 : 这 叫 新闻 ？ 你发 这条 微博 的 网   ， 用 的 电 都 他妈的 私人 垄断 的 不 知道 ？ / / @ 深圳 刘军 : 强烈 感到 普特 勒 下场 会 是 乱 枪 射死 ！ 月 日 ， 巴黎 恐袭 前夕 ， 英国 路透 爆出 普京 小女儿 的 巨额 资产 无独有偶 ， 奉命 前往 俄罗斯 串联 的 萨科齐 ， 也 被 英国 《 每日 邮报 》 指其 涉嫌 卷入 一起 涉案 金额 达 万英镑 的 可卡因 走私 丑闻 喵 喵 普京 这 小女儿 貌似 是 英国人 掌控 他 的 利器 去年 马航 在 乌克兰 被 击落 之际 ， 英国 镜报 也 爆出 他 这 女儿 将 被 荷兰 驱逐出境 / / @ 喵 腥腥 : 月 日 巴黎 恐袭 前夕 英国 路透 爆出 普京 小女儿 的 巨额 资产 无独有偶 ， 奉命 前往 俄罗斯 串联 的 萨科齐 ， 也 被 英国 《 每日 邮报 》 指其 涉嫌 卷入 一起 涉案 金额 达 万英镑 的 可卡因 走私 丑闻 普京 这 小女儿 貌似 是 英国人 掌控 他 的 利器 去年 马航 在 乌克兰 被 击落 之际 ， 英国 镜报 也 爆出 他 这 女儿 将 被 荷兰 驱逐出境 官商 生意 ， 寡头 众多   ， 很 正常   / / @ 文盲 李世威 : 哦 ， 知道 了 ！ 这 好事 怎么 不落 我 头上 / / @ 风 也 挠头 : 一切 独裁者 都 是 披 着 羊皮 的 狼 / / @ 乔 志峰 :   普 书记 赞 / / @ 骑马 的 小 黄 : 中国 和 俄罗斯 惺惺相惜 的 根源 找到 了 ， 王八 看 绿豆 ， 越 看 越 顺眼", "label": "0"}