{"text": "【 推荐 触目惊心 ！ 为了 你 和 他人 的 生命安全 ， 一定 要 看 ！ 】 变道 时 一定 要 提前 开 转向灯 ， 否则 不仅 后车 很 生气 ， 还 可能 出 大事 ！ 高速 错过 出口 ， 请 将错就错 继续 前行 ， 千万 不要 随意 变道 、 停车 、 倒车 或者 掉头 ！ 行车 远离 大卡车 ！ 心 转发 ， 让 所有人 知道 ！ @ 央视 新闻 赞 ， ， ， 转发 微博好 可怕 还是 好好 开车 吧 😱 😱 😱 😱 转发 微博 转发 微博 转发 微博连变 两个 车道 这 不是 作死 么 转发 微博 转发 微博 关注 吓 银 转发 微博 恐怖 转发 微博 最 讨厌 那些 变道 转弯 不 打灯 的 人 了 ！ 每次 遇见 都 想 大 骂 一台 怒 转发 微博太 危险 了 ， 注意 ！ ！ ！ 转发 微博 ❤ ❤ 这 脑子 有病 的 还 真 不是 一个 两个 的 ！ 开 自己 的 车 ， 不在乎 别人 感受 的 结果 是 死路一条 ～ ～ 转发 微博 转发 微博 没错 ， 变道 不 打 转向灯 真是 个 差评 转发 微博 第八 张真 惨笑 笑笑 转发 微博 转发 微博 转发 ， 让 所有人 知道 ！ 转发 微博 都 太 恐怖 了 ， 开车 还是 专心 点 也 一定 要 遵守 交通规则 ， 多 注意 左右 前后 车辆 行使 情况 转发 微博 转发 微博 转发 微博 吓人 简直 就是 寻死 衰 转发 微博 转发 微博 好多 人 开车 像 在 玩 赛车 电子游戏 转发 微博 转发 微博 转发 微博 引以为戒 ！ ！ ！ 裙子 以前 说 过 ： 我 开车 肯定 不 骂人 现在 也 是 傻 逼 满嘴 飞真特 么 有 不要脸 的 ➕ 不要命 的 有时候 真想 停车 捅 死 他 （ 只 限于 幻想 ） 转发 微博 推荐 触目惊心 ！ 为了 你 和 他人 的 生命安全 ， 一定 要 看 ！ 转发 微博 第五 张 … 沃尔沃 就是 结实 … … … 转发 微博 转发 微博 转发 微博 第张 撞墙 配合 转发 微博 生病 生病 生病 ！ ！ ！ 【 推荐 触目惊心 ！ 为了 你 和 他人 的 生命安全 ， 一定 要 看 ！ 】 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 @ 我 不要 鱼尾纹 化妆师   @ _   / / @ 太原 交通 台 : 【 推荐 触目惊心 ！ 为了 你 和 他人 的 生命安全 ， 一定 要 看 ！ 】 不作 死 得 死 啊 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可怕   转发 微博 转发 微博 吓 尿 转发 微博 珍爱 生命 ， 安全 驾驶 转发 微博 转发 微博 转发 微博 生命 才 是 最 重要 的 转发 微博 转发 微博 转发 微博 吃惊 吃惊 @ 咪咪 的 喵 喵 好人 一辈子 也 不要 遇到 安全 第一 遵守 交通法规 转发 微博 / / @ 陆河 上空 的 鹰 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博不作 死 不会 死 系列 / / @ 太原 交通 台 : 【 推荐 触目惊心 ！ 为了 你 和 他人 的 生命安全 ， 一定 要 看 ！ 】 转发 微博 不但 变道 不开 转向灯 连 转弯 也 不开 转向灯 ！ 真不知道 在 驾校 是 怎么 考 出来 的 ？ 男 新手 如此 女 新手 更 甚 ， 有 的 开 了 好几年 就象 社会 上 的 流氓 我 想 往 那里 走 就 往 那里 走 ！ 开车 如 做人 ， 打开 转向灯 是 你 尊重 别人 ， 别人 也 会 尊重 你 给予 让 道 你 不开 转向灯 在 你 旁边 的 行人 和 车 都 会 莫衷一是 ？ 你 步行 有 肢体 语言 能 看出 你 的 方向 ！   转发 微博 转发 微博 转发 微博图 那个 最 前面 那辆车 就 成功 插进去 了 ， 导致 后 车 减速 ， 结果 它 自己 没 过去 ， 被 大 公交 撞 了 转发 微博 转发 微博 开始 开车 了 就 发现 路上 真的 超 多变 道 不 打灯 的 好 几次 都 是 紧 踩 刹车 才 停住 … 太特 么 危险 了 真的 ！ 转发 微博 可怕 转发 微博 转发 微博 转发 微博 转发 微博 有些 车是 自己 找死 的 节奏 ...   还来 路上 祸害 别人   唉 😓 转发 微博 疑问 疑问 转发 微博 中国 的 路况 真心 吓人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 安全 重于泰山 为了 自己 和 别人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吓 得 我 不敢 学 驾照 了 转发 微博 转发 微博撒比 ！ 会 不会 开车 ！ 是不是 撒比 ！ 驾照 哪考 的 ！ 转发 微博 司机 朋友 们 高速行驶 一定 注意安全 转发 微博 ## 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好几个 都 是 脑子 有 问题 吧 自作孽 转发 微博 转发 微博   / / @ 半粒 米 : 第八 张真 惨笑 笑笑 转发 微博 大部分 都 是 智商 问题 转发 微博 转发 微博作 * 转发 微博 转发 微博 转发 微博 转发 微博 呵呵   我能 说 活该 吗   不 遵守 交通 法   等于 找死 转发 微博 在 “ 变道 不 打灯 ” 已经 成为 百度 、 微博 、 微信 的 热 搜词 时 ， 仔细 想想 就 知道 ： 那些 赶着 投胎 的 车主 们 ， 除了 家教 问题 、 自身 素质 低下 ， 更 多 还是 驾驶 技术 、 经验 都 太弱 了 弱 转发 微博心 安全 第一 ！ / / @ 润州 检察 : 转发 微博 转发 微博 珍爱 生命 / / @ 润州 检察 : 转发 微博 转发 微博 转发 微博 转发 微博 看看 开车 有 多 危险 转发 微博 转发 微博 转发 微博 @ 我 爱 老婆 小 琪琪   转发 微博 转发 微博 转发 微博 囧 转发 微博 转发 微博 连续 变道 的 都 是 去 投胎 的 ！ 让 他们 先走 ， 我们 人生 还长 着 呢 ！ 也 不 知道 一天到晚 都 着 什么 急急 着 去 死 / / @ 亚瑟 _ 王凡 : 在 “ 变道 不 打灯 ” 已经 成为 百度 、 微博 、 微信 的 热 搜词 时 ， 仔细 想想 就 知道 ： 那些 赶着 投胎 的 车主 们 ， 除了 家教 问题 、 自身 素质 低下 ， 更 多 还是 驾驶 技术 、 经验 都 太弱 了 弱 转发 微博   / / @ 布酷 - 顾 小毛 : 连续 变道 的 都 是 去 投胎 的 ！ 让 他们 先走 ， 我们 人生 还长 着 呢 ！ 也 不 知道 一天到晚 都 着 什么 急急 着 去 死 / / @ 亚瑟 _ 王凡 : 在 “ 变道 不 打灯 ” 已经 成为 百度 、 微博 、 微信 的 热 搜词 时 ， 仔细 想想 就 知道 ： 那些 赶着 投胎 的 车主 们 ， 除了 家教 问题 、 自身 素质 低下 ， 更 多 还是 驾驶 技术 、 经验 都 太弱 了 弱 遵守 交通规则 ， 安全 行驶 @ 张家 小琪子 ： @ 我 爱 老婆 小 琪琪   @ 儿 月 不了情   @ 徐小卫 ： 遵守 交通规则 ， 安全 行驶   @ :   @ 布酷 - 顾 小毛 : 连续 变道 的 都 是 去 投胎 的 让 他们 先走 我们 人生 还长 着 呢 ！ 也 不 知道 一天到晚 都 着 什么 急急 着 去 死 @ 亚瑟 _ 王凡   仔细 想想 就 知道 那些 赶着 投胎 的 车主 们 除了 家教 问题 自身 素质 低下 多 还是 驾驶 技术 经验 都 太弱 了 转发 微博 转发 微博 转发 微博 转发 微博 一定 要 小心 ， 不然 就是 害人害己 思考 思考 转发 微博 转发 微博 小心 再 小心 转发 微博 转发 微博 # 影艺观 天下 # 周末 回家 或者 出去玩 的 同学     小编 提醒 大家 一定 要 留心 来往 车辆 ！ 拳头 转发 微博 / / @ 太原 交通 台 : 【 推荐 触目惊心 ！ 为了 你 和 他人 的 生命安全 ， 一定 要 看 ！ 】 转发 微博 我 是 考到 驾校 还要 骑 电动车 的 人 ， 害怕 ， 👻 👻 👻 ，", "label": "0"}