{"text": "# 万象 # 【 检察官 与 异性 开房   回应 ： 合衣 而 睡 】 黑龙江 庆安县 人民检察院 公诉 科 副科长 韩淼 ， 被 举报 与 异性 宾馆 开房 今天下午 ， 记者 从 庆安县 人民检察院 获悉 ， 经 调查 认定 ， 韩淼 与 女同学 在 宾馆 “ 合衣 同床 而 睡 ， 没有 发生 男女关系 ” ， 韩淼 已 被 行政 撤职 详见 ： : / / . / 禽兽不如 ！ 嘻嘻 牛 逼 ！ 现代 柳下惠 ！ 可能 是 做题 去 了 哦 ～ 不 ， 是 打麻将 而已 啊 喵 喵 喵 喵 喵 喵 哈哈哈哈 哈哈哈 真菌 子 柳下惠 小 公主 珊珊 小 公主 珊珊 小 公主 珊珊 我们 就 斗 了 会 两人 地主   不信 你 去 问 扑克 信不信 由 你 内容 营销 法则 二 ： “ 发布 社会公众 话题 ” 圣人 检察官 ， 一定 是 党员 吧 ， 三严 三实 抓 得 好 ， 严严实实 合衣 而 睡 坐怀不乱   柳下惠 么 草泥马 草泥马 草泥马 君子 和衣而睡 ， 坐怀不乱 打脸 他 只是 抱 一下 ， 什么 都 不 做 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 ， 被窝 里 聊会天 没有 关系 干嘛 撤 他 的 职务 啊 ！ 挖 鼻 挖 鼻 哈哈 转发 微博 没事 你 撤毛职 转发 微博 我 就是 和 你 一起 睡个 觉 ， 什么 都 不 做 真会 省钱 笑合衣 同床 而 睡 笑哈哈 ， 你 就 吹 吧 ， 你 是 现代版 的 柳下惠 还 无能 ， 谁 用 谁 知道 啊 ！ 笑笑 你 看 我 傻 吗 ？ 就 说 没 睡 ， 聊 了 个 通宵 的 共产主义 理想 不行 ? 😂 😂 😂 卧槽 ， 感觉 自己 的 智商 被 侮辱 的 不要 不要 的 ， 你 呢 @ 毕业 继续 编 ！ 都 当 我们 是 傻 逼 # 合衣 同床 而 睡 # 盖 被 纯 聊天 ～ 合衣 而 睡 是 什么 词 转发 微博 咋 调查 出 这 结果 的 ？ 应该 是 在 房间 里 讨论 工作 ， 两人 都 很 疲惫 ， 所以 不得已 合衣 而 睡 理解 理解 ， 中国 需要 这样 的 好 干部 ！ 难道 他们 不是 去 写 作业 了 ？ 挖 鼻 笑笑 笑 就是 没 啪啪 啪 呗 ， 跟 你 开个 玩笑 你 也 信 上坟 烧 报纸 ， 你 糊弄 鬼 呢 ？ 我们 的 公务员 真的 是 出淤泥而不染 啊 转发 微博 女同学 老公 和 他 老婆 信 就行了 ， 哈哈 他 就 蹭 蹭 ， 他 不 进去 转发 微博 开个 房 你 也 管 是不是 有病 呵呵 ！ 开房 不 就是 为了 看电视 ？ 转发 微博 检察官 是 去 宾馆 锻炼 自己 的 性欲 克制 的 能力 吗 ？ 合衣 … 我 没 文化 ， 感觉 是 和 衣 吧 ？ 这 怎么 调查 呢 ？ 真 尼玛 闲 这种 就是 当 爷们儿 差劲 ， 当 孙子 差辈儿 的 东西 俩 人 背 了 一 晚上 社会主义 核心 价值观 呵呵 哒 … … 还 不如 讲 忘带 伟哥 笑哈哈 他们 在 聊 人生 ？ 转发 微博 一起 学习 ， 一起 进步 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 想到 一句 话 ： 用 谎言 去 验证 谎言 ， 得到 的 是 什么 ？ 女同学 来 和 我 合衣 同床 而 睡 吧 来 话筒 话筒 卧槽 ， 我 真信 了 转发 微博 也许 是 身体 不行 呢 吃惊 吃惊 吃惊 / / @ 自在 不动 ： 怎么 不说 一起 上 晚自习 呢 坐怀不乱 的 好 干部 啊 转发 微博 # 奇事 妙想 ## 未经 证实 # 该位 同志 不 容易 啊 ！ @ 阿阿阿笨   啧啧 我 又 学到 一个 词   合衣 而 睡 转发 微博 这么 傻 逼 的 理由 都 说 得 出来 ， 你国 官员 智商 堪忧 ， 完全 没有 任何 危机 处理 能力 笑 好 一个 ， 开房 合衣 同床 而 睡 转发 微博 这个 得 找 @ 成都 下水道 你 信 吗 ？ 思考 哈哈 ， 我 笑 了 以为 撒个 谎 就 可以 继续 公务员 的   也 是 醉 了 转发 微博女 ： 老 韩 ， 咱俩 老同学 了 你 看看 帮帮我 ？   老 韩 ： 老同学 嘛 ， 我 尽力 吧 ！   不过 晚上 有空 吗 ？   咱俩 合衣 而 睡 ！ 应该 是 聊 了 一晚 共产主义 吧 哈哈 鬼才 信 两个 字 “ 呵呵 ” 能 把 错别字 改 了 么 卧槽 😂 😂 😂 😂 呵呵 ， 粗心 聊天 好 地方 “ 和 衣 同床 而 睡 ” ？ 中国 语太 丰富 了 ！ 糊弄 傻子 呢 ！ 全国 人民 傻 还是 庆安 检察院 傻 ？ 呵呵 呵呵 呵 当代 柳下惠 怎么 能 给 撤职 呢 当场 击毙 的 事情 也 是 庆安 ， 此地 真是 人杰地灵 啊 总结 评论 ： 唯美 男 与 美食 不可 辜负 也 ~ / / @ 无尽 的 忧思 _ ： 就 说 没 睡 ， 聊 了 个 通宵 的 共产主义 理想 不行 ? 转发 微博 怎么 证明 的 呢 ？ 哈哈 大牙 已 被 笑 掉 当代 柳下惠 的 故事 转发 微博 呵呵 呵呵 … 偷笑 柳下惠 啊 社会 上 开房 的 男女 也 不少 吧 ， 碰上 情人节 去 酒店 一抓 一个 准 ， 说到底 这是 私事 ， 最 多 就是 对 婚姻 不 忠 ， 跟 工作 有 什么 关系 ， 跟 公共利益 更 无关 ， 这种 理由 去 撤职 觉得 很无语 放 怒骂 克林顿 当年 不是 因为 睡 了 谁 ， 而是 因为 他 撒谎 了 嗯 嗯 ， 一对 男女 开房 ， 就是 为了 … … 盖 一张 棉被 聊天 … … 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 人间 真爱 吖 嘻嘻 / / @ 丶 深蓝色 的 情书 ： 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 哈哈 合衣 而 睡 哆 啦 梦 吃惊 多么 高尚 的 情操 啊 笑话 摆明 要 干 他 哼 不过 练练 欲女 心 经 、 降龙十八掌 和 五郎 八卦 棍 ！ ！ 偷乐 偷乐 偷乐 看 大王 在 帐 中合衣 而 睡 … … 社会 怎么 了 ？ ？ ？ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 右边 说 的 这个 【 社会 】 ， 是 指 你 工作 的 老干部 大学 吧 ！ / / @ 奥特曼 小豆 : 社会 上 开房 的 男女 也 不少 吧 ， 碰上 情人节 去 酒店 一抓 一个 准 ， 说到底 这是 私事 ， 最 多 就是 对 婚姻 不 忠 ， 跟 工作 有 什么 关系 ， 跟 公共利益 更 无关 ， 这种 理由 去 撤职 觉得 很无语 哈哈 😄 没事 撤 啥 职 啊 ？ 合衣 而 睡哥 就 这样 认撤 了 ？ 👎 👎 👎 中间 没 放 七碗 凉水 可 不行 / / @ 赛 县长 :   盖 被 纯 聊天 ～ 你 特 么 是 太监 吗 ！ 笑哈哈 检察官 阳痿 ， 鉴定 完毕 就算 睡 了 又 怎样 ？ 该 兴师问罪 的 也 只有 他 老婆 吧 ？ 关 工作 什么 事 ？ 我醉 了 ， 醉 了 ， 醉 了 这 是 如何 认定 的 ？ 房间 有装 摄像头 ？ 合衣 同床 ， 当 我 傻 吗 拜拜 拜拜 转发 微博 微笑 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 笑 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 “ 和衣而睡 ” ， 整天 逗我 玩 ， 你们 都 是 单纯 的 领导 干部 哈哈 原来 他 喜欢 穿着 衣服 睡 哈哈 呵呵 咯咯 哒 转发 微博盖 棉被 纯 聊天 哈哈哈哈 哈哈哈 ， 简直 高级 黑经 调查 ： 该 科长   给 同学   讲 了 一宿 怎样 当 妈妈 的 故事 … … 嘻嘻 检察官 也 是 人 笑哈哈 哈哈哈 ， 你 当 谁 傻 逼 呢 傻 逼 ！ 他 以为 自己 是 柳下惠 嘻嘻 嘻嘻 嘻嘻 嘻嘻 共产 了 … … 公关 真的 到 了 ， 不管 你 信不信 ， 反正 我 是 信 了 的 境界 笑笑 笑 哈哈哈   / / @ 张大 云 在 广州 : 当代 柳下惠 的 故事 还有 这么 多 其它 因素 要 考虑 ， 太费 脑筋 了 挖 鼻 / / @ 马上 马上 马上 就 来 ： 机智 的 官员 ！ 你 让 以后 扫黄 的 同志 怎么办 ？ 怒骂 考虑 过 人家 的 感受 吗 ？ 看 了 一 晚上 球 一定 是 在 被窝 猜 指姆儿 真是 禽兽不如 哈哈 转发 微博 转发 微博 相信 和衣而睡 ， 因为 我 也 没醒 这 玩意 也 备不住 有 和衣而睡 的 ， 有 脱光 了 聊 人生 的 ， 你们 这些 人民公仆 什么 时候 才能 知道 男女 到 了 酒店 到底 应该 干什么 呢 ？ （ 答案 ： 穿着 衣服 聊 人生 ） 哈哈哈 哈哈 蒙 谁 呢 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 花擦 呵呵 呵 偷笑 自己 是 白痴 当 人家 也 是 白痴 转发 微博 已经 同房 了 ， 说 多少 细节 都 没用 还 说 这么 细致 干嘛 哈哈 ， 真有 对 ～ / / @ 暗夜 流光 岁月 静好 : 禽兽不如 的 故事 坐怀不乱 ， 道德 风范 如此 之高 为什么 要 撤职 ？ → _ → 转发 微博 哈哈 笑笑 / / @ 微笑 的 天使 :   笑 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博 真他妈 屌丝 … … 竟然 是 跟 女同学 … … / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 转发 微博辣 么 纯洁 可能 是 第一次 吧 ， 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哎 ， 无语 了 谁 能 调查 明白 男女 同床 没爱爱 的 本事 ？ 笑 转发 微博 补药 碧莲 如果 是 翠萍 和泽成 ， 我信 可爱 / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 你 能 不能不 回应 啊 ！ 这 理由 真 哈哈 微笑 微笑 作为 一个 正常 的 男人 我 就 不信 你 衣服 合得 住 微笑 神 回复 ， 牛 逼 人家 是 一起 去 看电视 的 可能 姓 柳 回复 @ 莫凝 :   科普 一下 ， 不 违犯 法律 ， 但是 违犯 党纪 ， 所以 “ 被 行政 撤职 ”   / / @ 莫凝 : 与 异性 开房 犯 了 哪条 法律 ？ 转发 微博 嘻嘻 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 我 靠 ， 柳下惠   还是 活 的 ！   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 你 信 吗 ？ 疑问 挖 鼻 围观 这 是 要 整个 现代 柳下惠 出来 ？ 我书读 的 少 ， 别骗 我 又 出 新词 偷笑 偷笑 偷笑 这个 理由 有 多少 人会信 ？ 总之 ， 我 信不过 ， 至于 行政处罚 那 是 肯定 的 喽 ！ ！ 为什么 要 对 调查组 撒谎 还 干扰 调查组 方向 ， 没 开除 就 不错 了 我 装作 听不懂 的 样子 果然 公务员 素质 就是 高 转发 微博 笑笑 笑 当官 的 现在 撒谎 就 这 智商 ？ 还 指望 自己 有 公信力 ？ 既 想 当 婊子 ， 又 想立 牌坊 ， 放屁 晃眼 看成 依法 而 睡 衰 哈哈哈 哈哈哈 拉低 一条街 的 智商 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 这事 咋 调查 出来 的 ？ 已经 木有 作案工具 了 ？ 转发 微博 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 真不知道 媒体 想 表达 什么 盖 着 被子 聊聊天 怎么 了 ？ 曝光 什么 ？ 不是 有过 带套 不算 的 说法 吗 ？ 汗 转发 微博 没 睡 就 开除 太冤 了 挖 鼻   / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 骗子 ！ 我 不信 没有 看琅 琊 榜 ！ 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 你 不能 开房 ， 因为 你 是 公职人员 / / @ 尤素 的 电线杆 子 :   右边 说 的 这个 【 社会 】 ， 是 指 你 工作 的 老干部 大学 吧 ！ / / @ 奥特曼 小豆 : 社会 上 开房 的 男女 也 不少 吧 ， 碰上 情人节 去 酒店 一抓 一个 准 ， 说到底 这是 私事 ， 最 多 就是 对 婚姻 不 忠 ， 跟 工作 有 什么 关系 ， 跟 公共利益 更 无关 ， 这种 理由 去 撤职 觉得 很无语 有 可能 是 是 大姨妈 来 的 早点 哈哈   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 贞操 ！   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 如果 都 是 宦官 就 不用 解释 了 ！ 偷笑 偷笑 怎么 不 说 斗 一 晚上 地主 ？ 他 老婆 帮 开脱 撒谎 的 崇高 境界 更加 无人 可 理解 ！   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 把 全国 人民 当 傻 逼 ？ 啥 也 别说 了 ， 纯 ( 谁 ) 洁 ( 信 ) 的 ( 谁 ) 友 ( 傻 ) 谊 ( 逼 ) 万万岁 他 把 自己 当成 柳下惠 了 哈哈 转发 微博 禽兽不如 啊 这 这么 看 ， 坐 卧铺车 要 注意 了 去 酒店 开房 都 会 被 爆 隐私 ， 那 以后 还 让 这帮 当官 的 怎么 想 ， 不得 多 贪点 好多 买 些 私房 做 炮房 ， 就 不会 被 抓 啦 合衣 而 睡 吃惊 很少 转 这种 社会 新闻 ， 但是 这条 就 特别 想吐槽 但是 又 不 知道 怎么 吐槽 ， 就是 那种 哪里 都 是 ， 但是 好像 哪里 都 是 道理 的 感觉 拜拜 拜拜 拜拜 可能 是 进行 先进性 教育 吧 ！ 天朝 文化 真是 博大精深 ， “ 和衣而睡 ” 是 怎么样 的 ？ 哈哈 围观 话筒 赞 转发 微博 警察局 应该 提供 免费 身份证 查 宾馆 入住 纪录 / / @ 粉笔 张小龙 :   人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 不愧 是 党员 ， 经得住 考验 挖 鼻 挖 鼻 挖 鼻 … … 还有 其他 的 同志 ， 能力 也 很 强 的 嘛 ， 对 自己 的 同志 还是 非常 信任 的 嘛 笑哈哈 笑哈哈 笑哈哈 合衣 而 睡 ， 性道德 楷模 ， 撤职 太 胡闹 ！ 哈哈 / / @ 月光 手帕 伊莲娜 : 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 人民公仆 的 山楂树 之恋 么 ？ 色   你 信 吗 ？ 反正 我 不信 ！ 新 玩法 ， “ 合衣 而 睡 ” 拜拜 拜拜 没错 / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 古有 坐怀不乱 的 圣贤 ， 今有 同眠 不淫 的 官员 ‘ ’ 合衣 同床 而 随 睡 ， 没有 发生 男女关系 ‘ ’       如果 是 真的     那么   结果 相当 令人震惊     如果 是 假 的     那么     这 笑话 有点 太冷 了 啊   弱     你 觉得 老百姓 的 智商 真 不如 你们 这些 🐷           楞 尼玛 ！ 定力 真 好 ！ 怎么 不 说 躲 在 被窝 里 只是 说 悄悄话 ， 瞧瞧 你们 这些 流氓 ， 人家 是 真的 困 了 好 吧 合衣 ， 没说 裤子 咋 了 哈哈 合衣 而 睡     新词 ！ 哈哈 应该 说 自己 没有 小 丁丁 啊   说 什么 和衣而睡 我 不信 这个 官员 真 会 说话 ， 应该 升职 才 对 吧 坐 懷不乱 的 好 同志 ， 好黨員 ！ 韓淼 同志 应该 官升 三级 @ 中共中央 組織部   / / @ 江湖 一把 盐 : 对 ～ / / @ 暗夜 流光 岁月 静好 : 禽兽不如 的 故事 噗 当代 柳下惠 ， 不 容易 啊 抓狂 评论 比 正文 好看 古有 柳下惠 ， 今有 检察官 ， 坐怀 尤不乱 ， 只为 聊 闲篇 儿 ！ 记得 香港 老电影 “ 廉政 风暴 ” 里 有 一位 警员 在 解释 其 巨额财产 来源 时 声称 是 老婆 卖淫 所得 ， 廉署 调查 人员 的 回应 是 “ 你 可以 把 这话 拿 去 对 陪审团 讲 ” ， 可惜 我们 没有 这样 的 一个 陪审团 ， 所以 就 随便 他们 怎么 说 了 / / @ :   评论 比 正文 好看 为什么 要 去 合衣 而 睡 呢 ？ / / @ 郑承晚 : 古有 坐怀不乱 的 圣贤 ， 今有 同眠 不淫 的 官员 为什么 要 撤职 ？ 柳下惠 不过 是 坐怀不乱 ， 这 哥们 同床 和 衣而眠 ， 比 柳下惠 还 厉害 应该 作为 党员 典型 大 做 宣传 呀 挖 鼻 厉害 既然 没有 发生 问题 ， 为什么 要 撤职 ？ 合衣 而 睡 笑 转发 微博 一定 只是 为了 节省 流量 在 蹭 - 🤔 🤔   / / @ 晚生 景宁 : 看 大王 在 帐 中合衣 而 睡 … … 不管 你 信不信 ， 我 是 .... 和衣而睡 笑 我 信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 如果 不 涉及 权力 寻租 ， 那么 仅仅 是 道德 问题 ， 大家 不要 太 八卦 鬼信 哪 看来 是 性无能 嘻嘻 这个 理由 太 牵强 ！ 为什么 不说 早已 阳痿 呢 ？ 哈哈哈哈 我 日 你 大坝 ， 葛洲坝 ， 三峡大坝 傻子 太 少 ， 不够 骗 哈哈 ~ ~ ~ / / @ 杜子建 :   我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 当代 柳下惠 纯 聊天 也 不行 吗 有 才   / / @ 玩忽 一日 : 哈哈 合衣 而 睡 哆 啦 梦 吃惊 大 被 同眠 谈 工作 ， 戴套 强奸 不算 强奸 你 朝 公务员 福利 世界 第一 ！ 一定 是 这样 的 熊猫 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博 蜡烛 合衣 而 睡 ， 已 被 成语词典 收录 哈哈哈哈 哈哈哈哈 你 信 ？ 公务人员 不得 有 性需求 ？ 新闻 写得 莫名其妙 / / @ 命题 组长 : 这 条 新闻 写得 含含糊糊 开房 本是 男女关系 ， 且 是 工作 时间 之外 并 与 职务 无关 被 免职 一定 是 与 其他 的 事 有 联系 强国 警察 怎么 调查 的 .. 居然 连 没 发生 关系 都 能 查出来 这个 我 倒 是 觉得 社会 就是 这样 的 ， 无可 指摘 什么 / / @ 尤素 的 电线杆 子 :   右边 说 的 这个 【 社会 】 ， 是 指 你 工作 的 老干部 大学 吧 ！ / / @ 奥特曼 小豆 : 社会 上 开房 的 男女 也 不少 吧 ， 碰上 情人节 去 酒店 一抓 一个 准 ， 说到底 这是 私事 ， 最 多 就是 对 婚姻 不 忠 ， 跟 工作 有 什么 关系 ， 跟 公共利益 更 无关 ， 这种 理由 去 撤职 觉得 很无语 # 网罗 天下 # 哈哈哈 ！ 经 调查 认定 ， 你 就 说 一下 究竟 是 怎么 认定 的 我 就 信 了 哈哈哈哈 # 吐槽 网事 # 拉着 女同学 的 手   后悔 当初 没 下手 哈哈 围观 围观 围观   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 盖 着 被子 聊天 😂 😂 卧槽 ！ 有 定力 ， 肯定 是 个 党员 ！ 哈哈哈 有没有 觉得 那 官员 用词不当 吖 … 应该 叫 “ 合体 驱寒 ” 比较 恰当 … → _ → 呵呵 ， 只 转不评   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 神雕侠侣 都 不敢 这样 拍怒 怒 转发 微博 正人君子 转发 微博 不如 不 回应 古有 坐怀不乱 ， 今有 合衣 而眠 → _ →   / / @ 普通 寻常 而已 ： 天朝 官员 简直 是 机智 过 人 … … 挖 鼻 打 小 训练 的 结果 拜拜 可是 为什么 开个 房 就 被 开除 了 ， 你 能 给 我 解释一下 不 ？ 吃惊 哈哈哈 哈哈哈 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 公仆 太忙 ， 性福 良民 @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 @ 杜子建   评论 是 如此   精   准   恰当   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 开房 的 目的 就是 为了 穿着 衣服 睡 一张 床 疑问 疑问 疑问 笑 死 我 了 哈哈哈哈 笑 哈哈哈哈 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 国际 已经 有 先例 ： 口交 不是 性关系 这 是 在 讽刺 姑娘 丑 ， 还是 在 鄙视 男 的 不行 傻眼 偷笑 偷笑 偷笑 为什么 撤职 ？ 行行行   你 说了算 柳下惠 ！ ！ → _ → / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 / / @ 月光 手帕 伊莲娜 : 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 难道 是 开房 发功 ？ 雷锋 有 区别 么 挖 鼻 和衣而睡 笑 好 累 好 累 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 到底 谁 是 傻子 ， 谁 都 不是 @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 如此 好 男人 竟然 被 撤职 — — 此地 无银 ； 编造谎言 想 蒙混过关 — — 三百两 也 经 调查 认定 ？ 哈哈 咋 认定 ？ 有 鉴定 ？ 哈哈 总是 表达 的 那样 恰到好处 ！ 完美 ， 这个 给 满分 ！   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞该 撤职 ！ 这是 明显 的 铺张浪费 ⋯ ⋯ 我 又 相信 爱情 了 当 他俩 踏进 同一个 房间 时 ， 就 注定 不会 解脱 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 开房 演 柳下惠 ？ 合衣 而 睡 ， 擦 玻璃 摔死 ， 散步 掉 河里 ， 某 团体 真牛 逼 ！ 他 妻子 真 相信 我们 就 相信   / / @ 月光 手帕 伊莲娜 : 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博去 的 公仆 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 既然 组织 认定 无 男女关系 发生 ， 应 属 正当 同学 关系 ， 那么 就 不该 给予 处分 转发 微博 禽兽不如 ！ 坐怀不乱 啊 呵呵 / / @ 眼镜 : 应该 是 聊 了 一晚 共产主义 吧 哈哈 发生 关系 是 禽兽 ， 没 发生 是 禽兽不如 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 竟然 没有 提拔 ！   / / @ 爱吃京酱 肉丝 : 为什么 要 撤职 ？ 柳下惠 不过 是 坐怀不乱 ， 这 哥们 同床 和 衣而眠 ， 比 柳下惠 还 厉害 应该 作为 党员 典型 大 做 宣传 呀 哈哈哈哈 哈哈哈哈 合衣 而 睡 回应 ： 合衣 而 睡 逗我 玩 呢 你 转发 微博 我党 不仅 幽默 还 一如既往 的 保持 “ 创造性 ” 各种 独特 而 又 有着 中国 特色 的 并且 专属 我党 的 专有名词 层出不穷 ！ 微笑 第一 我 想 说 吓死 宝宝 了 眼睛 一瞥 看成 了 我 的 名字 ！ ！ ！ 第二 现在 真是 法治 社会 啊 喵 喵 喵 喵 喵 喵 逼人 干 啥 ？ 非得 让 人 证明 自己 其实 是 太监 ， 你们 这些 吃饱 了 没事干 的 闲 人才 罢休 ？ 领导 压力 那么 大 ， 通个 奸招 谁 惹 谁 了 ？ 看 你们 成天 把 领导 逼 的 不是 跳河 跳桥 就是 擦 玻璃 坠楼 不 贪不腐 不 通奸 ， 这样 的 领导 你 当 啊 ？ 人心 肉长 ， 将心比心 # 领导 好比 我 爸爸 #     / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 魏忠贤 / / @ 不锈钢 浮冰 : 柳下惠 ！ ！ 昨夜 晚 吃酒 醉 和衣而卧 ～ 又 是 我 大庆 安   不过 话说回来   开房 犯法 了 么 ？ 鬼才 相信 哈哈哈 哈哈哈 人民公仆 天天 开房 实在 太累 ， 只能 合衣 而 睡 ， 检查官 也 是 狗官 ， 当 人民 群众 是 猪 @ 第一 财经 日报   @ 北京日报   @ 北京 商报   @ 广州日报   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 哈哈 😄 这么 说 ， 和 异性 开房 合衣 同床 是 ？ 查 一下 结帐 单 ， 是否 有 套子 钱   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 一份 纯洁 的 感情 ， 你们 想 多 了 ， 只是 “ 合衣 而 睡 ” 挖 鼻 转发 微博 / / @ 浅酌 低唱 - :   围观 围观 围观   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … / / @ 郑承晚 : 古有 坐怀不乱 的 圣贤 ， 今有 同眠 不淫 的 官员 也许 他们 整晚 都 在 谈 人生 和 理想 转发 微博 通宵 聊 共产主义 ， 马克思 ， 列宁 ， 佩服 ， 佩服 挖 鼻 挖 鼻 挖 鼻 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 男 的 是 太监 ？   / / @ 楠瓜哥 : 咋 调查 出 这 结果 的 ？ 挖 鼻 你 为什么 不说 你们 在 办公 ？ 打脸 “ 合衣 同床 而 睡 ， 没有 发生 男女关系 ” ， 说明 该 同志 党性 强 ， 经得起 考验 ， 人品出众 ， 堪当大任 ， 应 提拔 ， 当作 正面 典型 宣传 转发 微博合衣 而 睡 … 这 难道 不是 侵犯 个人隐私 吗 ？ 居然 还 拿 出来 报道 ？ 这是 一个 什么样 的 国家 ？ 他 道德 有 问题 是 他 自己 的 问题 ， 你 使用 监视器 监视 别人 生活 是 侵犯 公民权利 弱   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 / / @ 月光 手帕 伊莲娜 : 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 庆安 ， 一个 让 安庆 躺 枪 的 地方 ~ 吐 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 业界 良心 古有 坐怀不乱 柳下惠     今有 和衣而睡 韩 检察官 → _ →   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 考上 个 公务员 是 多 麽 艰难 转发 微博 转发 微博 成年 男女 合衣 同床 而 睡 而 不 发生 关系 只要 两种 情况 ： 要么 是 撒谎 ， 要么 是 这 男 的 不行 ， 黑龙江 安庆 县 人民检察院 你 选 一种 吧 … … 检察官 也 有 私人 空间 ， 为什么 和 异性 开房 就 涉及 行政处分 呢 ？ 婚外情 也 应该 是 他 和 老婆 之间 私下 解决 吧   / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 是 啊 ， 人民公仆 开房 自然 是 要 与 红颜 知己 讨论 如何 为 人民 服务 ， 指点江山 ， 激扬 文字   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞轉 發微 博好 厉害 呀 😄 哈哈哈 哈哈哈 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 哈哈   @ _ 撤 都 撤 了 ， 还 自毁 武功 干吗 ? / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 / / @ 雁塔 小木屋 : / / @ 浅酌 低唱 - :   围观 围观 围观   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 这 是 骗 我 玩 呢 ， 谁 信 啊 法律法规 ， 戴套 不算 强奸犯 转发 微博 哈哈 应该 说太累 了 需要 调节 一下 ， 可以 理解 ， 只要 不 违法 、 不 以权谋私 ！   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 我 又 学会 个 新 成语 ， 合衣 而 睡 转发 微博 从 开始 到 结束 ， 没 一句 话 是 的 真实 ， 没一 行动 是 真诚 的 ， 如此 检察官 ， 还配 么 ？ 这个 事情 有 一个 关键点 ， 就是 这位 检察官 之妻 的 态度 ， 绝大多数 的 女子 不会 容忍 自己 的 丈夫 与 自己 的 同学 发生 婚外情 但 连 他 的 妻子 都 没有 流露出 不满 ， 且 为 他 辩护 那么 ， 我们 有 理由 相信 ， 开房 的 目的 不是 为了 发生 婚外性 关系 所以 ， 又 有 什么 机构 有 什么 权力 干涉 一个 正常 公民 的 合法权利 呢 ？ 艹 ， 节操 呢 ？ 转发 微博 转发 微博 一系列 官员 非正常 死亡 的 原因 公告 … …     加 今天 这条 冷 幽默 似的 纯 友谊 … …       公信力 真是 在 秀 底线 啊 笑 转发 微博 既然 睡觉 ， 为什么 不 穿 睡衣 呢 疑问 / / @ 杜子建 :   我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 文字 表达 得 好 丰富 ~ 看 完 网友 的 评论 更想 笑 ~ 智商 为 零 了 么 ？ 还 用 这样 法子 愚昧 人   / / @ 陆亚明 : 庆安 ， 一个 让 安庆 躺 枪 的 地方 ~ 吐 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 这个 被 撤职 有点 过 了 ， 个人 问题 并 没有 影响 到 工作 和 他人 大家 不要 因为 他 是 公务员 就 过分 抨击 他 还是 以 常人 之心 对待 哈哈哈 ， 鬼信 一个 真正 的 男人 ， 孤男寡女 在 一房 ， 啥事 也 没 发生 ， 还合衣 而 睡 ， 那 他 还 算 男人 吗 ？ → _ →   / / @ 王岩 - - - 地产 : 发生 关系 是 禽兽 ， 没 发生 是 禽兽不如 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 绝对 是 个 好 官 ！ 坐怀不乱 ！ 不 被 美色 所 诱惑 ！ / / @ 律师 刘 光明 :   古有 坐怀不乱 ， 今有 合衣 而眠 @ 郴州 西 李承英   / / @ : 评论 比 正文 好看 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 现代版 的 梁祝 柳下惠 ！ 我们 从 诗词歌赋 谈到 人生哲学 笑 无题     孤 男 和 寡女 ， 开房 一整夜 合衣 睡 一床 ， 打炮 没有 的 这个 词好 你 智商 短路 了 吧 / / @ 我 是 西蒙周 :   柳下惠 ！ 转发 微博 与 女同学 睡觉 你 什么 都 不 干 ， 真的 是 不如 “ 禽兽 ” 啊 ， 是不是 不会 啊 ？ 没 文化 ， 真 可怕 ， 知识 就是 力量 啊 → @ 两性 教科书 而且 又 是 被 举报 ， 一定 是 无处不在 无所不知 的 群众 反正 我 说 的 所有 都 是 假 的 → @ 洋葱 日报社 这是 检察官 的 逻辑 ！ 合情合理 ！ 嘻嘻哈哈 哈哈哈 哈哈哈 男女 间 真的 有纯 友谊 哈哈哈哈 哈哈哈 哈哈哈 你们 考虑 过猪 的 感受 吗 ？ 不好意思 合衣 而 睡 ， 法官 跟 女人 ！ 赞 尼玛 ， 考验 群众 的 智商 呢 吧 转发 微博 转发 微博 生理 有 问题 ？ 还是 太 节俭 了 ？ 汇源 肾宝 ， 他 好 我 也好 哈哈 转发 微博 人家 约炮 犯法 迈 ？ 这个 社会 怎么 了 ， 检察官 跟 异性 开房 怎么 啦 ？ 这是 人家 的 自由 ， 又 不 偷 不 抢 不 嫖 … … 宁愿 牢底 坐 穿 也 不能 这样 侮辱 一个 男人 啊 这 回复 ， 反正 我 是 信 了 他俩 还是 处 ， 不要 问 我 是 怎么 知道 的 等于 说 国家 工作人员 不准 约炮 了 笑 真是 神马 奇葩 理由 都 有 居然 叫 韩淼 ， 简直 接受 无能 ， 总会 想到 某 小说 人物 ~ 转发 微博带 套 不算 强奸 ， 真笨 啊 嘻嘻 “ 事关 公共利益 者 可言 ， 无关 公共利益 者 不 可言 ”   － @ 五岳 散人 转发 微博 恍恍惚惚 😂 😂 😂 😂 还 记得 那个 故事 吗 ， 和 女生 睡觉 过 线 就是 禽兽 ， 我们 这位 韩 同志 连 禽兽 都 不如 呀 😄 吃惊 检察官 开房 有错 吗 ？ 在 里面 大床 聊天 不 可以 呀 ？ 他 老婆 都 帮 他 说话 了 酷酷 真傻 ！ 直接 说 韩 科长 森 没有 作案工具 不 就 结 了 嘛 ！ ！ ！ 挖 鼻合衣 而 睡 # 承德 热点 #   你们 信 吗 聊 人生 ， 聊 理想 转发 微博 / / @ 广东 龙子 申 : / / @ 雁塔 小木屋 : / / @ 浅酌 低唱 - :   围观 围观 围观   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 好 幹部 啊 哈欠 哈欠 有病 ？ 工作 需要 了解 案情 嘻嘻 / / @ 我 是 西蒙周 : 柳下惠 ！ 别人 聊 了 个 通宵 的 共产主义 理想 不行 ? / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 目测 “ 合衣 而 睡 ” 这词 要 火 ， 不过 为啥 我 的 输入法 打 出来 是 “ 和衣而睡 ” 呢 ？ 挖 鼻聊 了 一宿 共产主义 嘻嘻 我 也 是 醉 了 吐 孤男寡女 在 宾馆 的 床上 “ 和 衣 同床 而 睡 ， 没有 发生 男女关系 ” ， 庆安 检察院 是 怎么 证实 的 ？ 女 的 还是 “ 处 ” 吗 ？ / / @ 原千晴 :   “ 和 衣 同床 而 睡 ” ？ 中国 语太 丰富 了 ！ 糊弄 傻子 呢 ！ 全国 人民 傻 还是 庆安 检察院 傻 ？ 呵呵 ， 都 无语 了   / / @ 人民 在线 新 媒体 郭 存根 : 贞操 ！   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 肯定 是 去 酒店 蹭 愧对 我 的 语文 老师 啊 ！ ~ ！ ~ ！ ~ ！ ~ 请问 调查 认定 应用 的 何种 技术 ？ 感觉 很 高科技 的 样子 … … 给 我们 老百姓 科普 一下 嘛 纳税人 养 了 些 什么 蠢货 ！ 编个 故事 都 笨 得 吃屎 吐吐 吐 庆安 ， 安庆 、 呵呵   / / @ 我 是 西蒙周 : 柳下惠 ！ 最 理性 、 最 科学 的 解释 / / @ 二丁 目的 拓树君 : 没 办法 ， 来 大姨妈 了 古有 ' ' 坐怀不乱 ' ' ， 今有 ' ' 和 衣 同床 ' ' ！ - - - - - - 有 这样 的 好 干部 乃 时代 之荣 也 ！ 赞赞 赞赞 赞赞合 衣而眠 ？ 哄 鬼 吧 ？ 你们 把 世人 的 智商 都 看 为 零 了 吧 ？ 现代版 的 柳下惠 哈哈哈   / / @ 我 是 西蒙周 : 柳下惠 ！ 骗 鬼 哈哈哈哈 笑 死 我 了   / / @ 我 是 西蒙周 : 柳下惠 ！ 拜拜 原来 是 无能 啊 呵呵 ， 我 竟 无言以对 ， 良辰 服 了 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 特殊 材料 做 出来 的 人 都 是 坐怀不乱 柳下惠 . 真心 拜 了 . / / @ 笑妮 :   → _ →   / / @ 普通 寻常 而已 ： 天朝 官员 简直 是 机智 过 人 … … 挖 鼻 打 小 训练 的 结果 拜拜 转发 微博 转发 微博 如果 情况 属实 ， 那 就是 当代 柳下惠 ， 就是 道德 楷模 ， 就是 … … 偷笑 偷 笑哈哈 柳下惠 都 得 羞愧 挖 鼻 挖 鼻 挖 鼻 和衣而睡 ？ 真是 禽兽不如 啊 挖 鼻 / / @ 杜子建 :   我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 科长 忘带 家伙 事 了 / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … / / @ 陆亚明 :   庆安 ， 一个 让 安庆 躺 枪 的 地方 ~ 吐 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 哈哈哈 哈哈哈 多么 纯洁 的 检察官 ， 从来不 吃荤 ！ ！ ！ 其实 总结 一下 容易 成为 网络 热词 的 那些 官方 表述 ， 有 一些 共同点 ， 其中 就 有 “ 欲盖弥彰 ” ， 侮辱 别人 智商 别 再 对 调查结果 “ 和衣而睡 ” 这么 细节 说三道四 了 ， 告诉 你们 吧 ： 隔 着 套 是 不算 发生 关系 的 ！ 雷人 的 调查 官场 又 现新 妙语 ： 合衣 同床 没有 发生 ......... 关系   / / @ 我 是 西蒙周 : 柳下惠 ！ 突破 公信 底线 ， 突破 世俗 底线 ， 这是 一篇 经典 的 “ 调查 认定 ” 赞 应该 是 合一 而 睡 吧 坏 笑 / / @ 猫 财经 : 汇源 肾宝 ， 他 好 我 也好 哈哈 如果 党章 有 类似 规定 就 走 社团 的 规矩 办事 ， 但是 我国 应该 没有 任何 法律 不让 人 开房 吧 ， 这 处理 是不是 违反 劳动法 呢 ？ 昨夜 晚 吃酒 醉 和衣而卧 ， 叫 起声 惊醒 了 梦里南轲   女同学 在 床上 相劝 于 我 ， 她 叫 我 把 为官 的 事 一旦 丢却 我 本当 不 上班 关门 闲坐 ， 怎奈 有 黄脸婆 无计奈何   / / @ 赛 县长 : 盖 被 纯 聊天 ～ 共产党员 的 日常 / / @ 我 是 西蒙周 : 柳下惠 ！ 转发 微博 经过 马克思主义 、 耄 思想 以及 邓 理论 的 熏陶 之下 ， 我党 党员 已经 升华 到 不用 身体 接触 ， 光凭 意念 就 可以 办事 啦 ！ 是 深入调查 滴 ！ 哈哈哈哈 / / @ 八桂 直播 : 经 调查 认定 ？ 哈哈 咋 认定 ？ 有 鉴定 ？ 哈哈 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 只要 用 的 不是 公款 你 管 他 跟 谁 开房 呢 ？ 尼玛 一个 县里 的 副科长 这 点破 事儿 还 头条新闻 ， 整个 国家 的 媒体 公器 被 一个 匿名举报 人当枪 使 ？ ！ 谁 用 谁 知道   / / @ 雁塔 小木屋 : / / @ 浅酌 低唱 - :   围观 围观 围观   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 与 女同学 “ 合衣 同床 而 睡 ” 小时 ， 这样 有 原则 的 干部 ， 被 行政 撤职 并 调离 岗位 ？   / / @ 徐凤文 :   你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 我 不 進去 / / @ 朱 由 樤 : 昨夜 晚 吃酒 醉 和衣而卧 ， 叫 起声 惊醒 了 梦里南轲   女同学 在 床上 相劝 于 我 ， 她 叫 我 把 为官 的 事 一旦 丢却 我 本当 不 上班 关门 闲坐 ， 怎奈 有 黄脸婆 无计奈何   / / @ 赛 县长 : 盖 被 纯 聊天 ～ 难道 现在 这 纯洁 的 南 吕 关系 就 着 这么 么   不 被 认可 么   哈哈哈 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 为什么 不能 开房 ？ 如果 仅仅 是 不道德 而 没有 利益 牵扯 ， 为什么 要 受 处罚 呢 ？ 我 相信 他们 俩 只是 单纯 的 去 蹭 免费 的 是 穿着 下面 有洞 的 情趣内衣 合衣 而 睡 的 吧 ？ 好 吧 你们 说 的 没错 ， 他们 确实 是 “ 合一 而 睡 ” ！ 同床 居然 没 发生 事情 ， 不带 这么 小看 侮辱 人 的 😂 😂 奇葩 偷笑 这个 也 是 新闻 ？ 转发 微博 上联 ： 北有 局长 擦 玻璃 摔死   合衣 同床 而 睡   下联 ： 南有 市长 翻 栏栅 溺亡   抑郁 通奸 终眠   横幅 ： 南 水北 掉 当 大家 都 是 傻 逼 么 ？ 轉發 微博 腐败 的 现象 都 赶上 路上 的 人 了 哈哈   / / @ 孙 万宝 : 笑 死 我 了   / / @ 我 是 西蒙周 : 柳下惠 ！ 官员 德性 ！ 鄙视 抵抗力 如此 强 的 干部 为啥 要 撤职 偷笑 同意 ！ 非常 难得 ！   / / @ 台灣 趙 少康 : 坐懷 不乱 的 好 同志 ， 好黨員 ！ 韓淼 同志 应该 官升 三级 @ 中共中央 組織部   人家 俩 人 估计 是 在 彻夜 研究 马克思主义 呢   哈哈 好好笑 转发 微博 和衣而睡 转发 微博妈 的 ， 借口 真 鸡巴 多 ， 合衣 而 睡 年底 必火 笑哈哈 / / @ 猫 财经 :   汇源 肾宝 ， 他 好 我 也好 哈哈 人潮 人海中   是 你 是 我 ，   装作 正派 面带笑容 ，   不必 过份 多 说   自已 清楚 ，   你 俩 到底 想要 做些 什么 约炮 犯法 ？ 从 法律 上 来说 没有 问题 但 这个 即使 放在 国外 ， 负责 司法 的 官员 遇到 桃色新闻 ， 估计 也 会 需要 被 弹劾 甚至 辞职 况且 这 是 在 中国 ， 对 道德 问题 一向 比较 看重 就 像 小 三 啊 ， 或者 劈 腿 都 会 被 认为 人品 有 问题 ， 却 没有 顾虑 人家 的 爱情 / / @ 皇家 贝壳 : 为什么 不能 开房 ？ 如果 仅仅 是 不道德 而 没有 利益 牵扯 ， 为什么 要 受 处罚 呢 ？ 转发 微博 领导 ， 你好 纯洁 ！ 这是   “ 人民检察院 ” 的 回应 ........ 你们 自己 信 吗 ？ ？ ？ 检察官 大人 @ 最高人民检察院   竟然 没 开除 不过 说 实在 的 ， 我 觉得 这 也 没什么 不好 ， 劈 腿 本身 就是 背叛 ， 放在 哪里 都 不能 拿 爱情 做 挡箭牌 / / @ 皇家 贝壳 : 为什么 不能 开房 ？ 如果 仅仅 是 不道德 而 没有 利益 牵扯 ， 为什么 要 受 处罚 呢 ？ 转发 微博   / / @ 我 是 西蒙周 : 柳下惠 ！ 转发 微博 难道 开房 就 一定 要 发生 性关系 吗 ？ 就 不能 有 纯洁 的 友谊 吗 ？ 就 不能 开个 房 探讨 一下 人生 吗 ？ 我 差点 就 信 了 笑 死 我 了 我 觉得 这个 朋友 ， 唯一 可以 做到 开房 合衣 而 睡 的 ， 只 可能 和 他 妈 开房 吧 我 只是 放进去 ， 保证 不 动 ！ 同性恋 呗 转发 微博 这 不是 现代 柳下惠 吗 ？ 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 体现 了 顽强 的 做 灯 偷笑 我 把 这话 说 给 调查组 他们 也 不会 信挖 鼻 你 信 吗 ？ 性无能 ！ / / @ 哈公 读报 :   官场 又 现新 妙语 ： 合衣 同床 没有 发生 ......... 关系   / / @ 我 是 西蒙周 : 柳下惠 ！ 中国 文字 博大精深 啊 … … 这 真是 头条 有人 信 吗 ？ 检察官 以为 群众 的 智商 这么 高 吗 ？ 我 最 好奇 的 是 检察院 是 怎么 进行 “ 调查 认定 ” 的 / / @ 公民 在 湖南 :   / / @ 广东 龙子 申 : / / @ 雁塔 小木屋 : / / @ 浅酌 低唱 - :   围观 围观 围观   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 孤男寡女 能 强忍 饥渴 馋嘴 同房 的 目的 仅 在于 磨练 坚定 的 裆 裙 意志 忍 ！ 忍 ！ ！ 忍 ！ ！ ！   / / @ 孙 万宝 : 笑 死 我 了   / / @ 我 是 西蒙周 : 柳下惠 ！ 这管 得 也 太 宽 了 吧 ？ 转发 微博 而且 如果 有 利益 牵扯 ， 就 不是 行政处罚 了 吧 ， 那 就是 坐牢 了 / / @ 皇家 贝壳 : 为什么 不能 开房 ？ 如果 仅仅 是 不道德 而 没有 利益 牵扯 ， 为什么 要 受 处罚 呢 ？ 合衣 而 睡       那 为啥 撤职 哈哈哈 哈哈哈 很 有 定力 啊 吃惊 欺负 大众 的 智商 吗 ？ 坐怀不乱 副科长 转发 微博 转发 微 博会 不会 是 倆 个人 爱 下棋 ， ， 车 ， 马 ， 炮 了 一夜 ？ ？ ？ ？ ？ 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 果然 “ 三严 三实 ”   / / @ 猫 财经 : 汇源 肾宝 ， 他 好 我 也好 哈哈 你 还 不如说 各睡 各 的 床 ， 倒头 就 睡 了 我 就 看看 ， 不 进去 转发 微博 当今社会 坐怀不乱 的 “ 柳下惠 ” ？ 组织部门 应该 组织 宣传 广为 扩散 ！ 酷酷 转发 微博 在 共同 学习 共同进步 吧 ， 多好 告诉 你们 这些 凡人 ， 什么 叫 柏拉图 ！ 转发 微博 很 正常 吧 房费 好 便宜   / / @ 黑背 漫画 : 一定 只是 为了 节省 流量 在 蹭 - 🤔 🤔   / / @ 晚生 景宁 : 看 大王 在 帐 中合衣 而 睡 … … 我信 了 / / @ 公民 在 湖南 : / / @ 广东 龙子 申 : / / @ 雁塔 小木屋 : / / @ 浅酌 低唱 - :   围观 围观 围观   / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … …   / / @ 魔 都 路 人 丙 : 和衣而睡 ？ 真是 禽兽不如 啊 挖 鼻 又 发明 了 新 概念 “ 开房 合衣 同床 而 睡 ” 偷笑 太监 / / @ 我 是 西蒙周 : 柳下惠 ！ 好 强大 的 水平 ， 能 倒 带回去 知道 “ 合衣 而 睡 ” 吃惊 开房 就是 犯罪 ？ 疑问 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博 科长 淫 了 一夜 湿 ， 居然 跟 大家 说合衣 而 睡 ， 好 了 好 了 ， 我们 都 懂 / / @ _ : 人家 俩 人 估计 是 在 彻夜 研究 马克思主义 呢   害羞 挤眼 转发 微博 这个 逼装 的 我 给 满分 😂 😂 转发 微博 转发 微博 @ 佟方 妤   开个 房 一起 做 中国 梦 不行 吗 挖 鼻 说明 人家 是 清官 ， 不 应该 撤职 家里 连 都 没有 ， 知道 女同学 住 宾馆 去 蹭 ， 难道 错 了 吗 ？ 转发 微博 真实 版 . 我 什么 都 不 干 . 盖 棉被 纯 聊天 哆 啦 梦 吃惊 转发 微博 这 如何 认定 ？ 空气 元素 分析 还是 订单 皱褶 度 分析 ？ / / @ 陆亚明 :   庆安 ， 一个 让 安庆 躺 枪 的 地方 ~ 吐 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 转发 微博 转发 微博 请问 这是 如何 调查取证 的 … … ？ 不过 话说回来 当 个 小小的 公务员 真 憋屈 啊 ， 私生活 都 有人 在 盯 着 就算 开房 乱伦 又 如何 ， 检察官 又 没 睡 你家 老婆 ， 又 没 乱伦 你 妈妈 ， 啥 ？ @ 田恬 的 恬念   合盖 各 的 哈哈 挖 鼻 中国 汉字 博大精深 ， 领教 了 ！ / / @ 陆亚明 : 庆安 ， 一个 让 安庆 躺 枪 的 地方 ~ 吐 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 嘻嘻   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞好 纯洁 的 同学 关系 这特 么 也 太 诡异 了 吧 / / @ 朱 由 樤 : 昨夜 晚 吃酒 醉 和衣而卧 ， 叫 起声 惊醒 了 梦里南轲   女同学 在 床上 相劝 于 我 ， 她 叫 我 把 为官 的 事 一旦 丢却 我 本当 不 上班 关门 闲坐 ， 怎奈 有 黄脸婆 无计奈何   / / @ 赛 县长 : 盖 被 纯 聊天 ～ 经 调查 ， 合衣 而 睡 … … 我大 天朝 的 新闻 总是 不断 在 刷新 下限 ～ 我党 的 干部 皆 为 坐怀不乱 之 柳下惠 也好 纯洁 ！ 👼 😇 哈哈 不 举 转发 微博 转发 微博约 炮 也 犯法 啊 ， 共产党员 真 不是 人 呀 ， 转发 微博   / / @ 台灣 趙 少康 : 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 真是 党 的 好 干部 ， 同床 不 乱 ！ 是不是 应该 提拔 啊 ？ 鄙视 / / @ 新闻 :   与 女同学 “ 合衣 同床 而 睡 ” 小时 ， 这样 有 原则 的 干部 ， 被 行政 撤职 并 调离 岗位 ？   / / @ 徐凤文 :   你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 转发 微博 不是 说好 的 只是 睡觉 吗 挖 鼻 挖 鼻 挖 鼻 和 女同学 和衣而睡 这 事儿 我 干过 不是 一回 两回 了 我 有 证人 @   对   / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 哈哈 ， 好 同志 和衣而睡 哈哈 回复 @ 超 高校 级 的 : 土共 公信力 - / / @ 超 高校 级 的 : @ 癌政 终结者 检察官 不能 和 异性 开房 ？ 也就是说 检察官 不能 住 酒店 了 ？ 真是 想 不 懂 为什么 那么 多人 不明真相 的 乱 喷 乱咬 每个 公民 应当 享有 的 权利 不说 ， 如果 不是 媒体 没头没尾 的 报道 ， 甚至 可以 说 是 诽谤 ， 就 撤 他 职 ， 未免太 过 荒唐 了 吧 退 一万步 ， 就算 是 和 小 三 开房 也 只是 涉及 道德 层面 的 问题 ， 和 工作 有 什么 关系 社会 怎么 了 呵呵 这种 情况 还是 有 的 ， 在 《 永不 消逝 的 电波 》 里 地下 情报人员 ， 因为 工作 需要 假扮 夫妻 那 可是 常有 的 韩淼 同志 就是 这样 革命 的 后代 ， 这 叫 遗传 ！ 我 就 这么 傻傻的 信 了 转发 微博合衣 而 睡 还 撤职 ？ 应该 升官 \" 合衣 同床 而 睡 \" 目测 要火 … 转发 微博 喝喝 ， 房间 装 了 监控 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 放屁 还要 脱裤子 ？ 政府部门 的 说法 可信度 ～ ， 唉 司法机关 的 【 调查 认定 】 绝非 一般 ， 当 不仅 有 是 人口 述 ， 还有 完整 的 录像 看到 被子 里面 是 合衣 同床 ， 未 使用 套套 ， 并 经 检验 到 道 内 不 存有 精虫 其 开房 同床 的 目的 是 磨练 各自 的 性 忍耐 能力 忍忍 忍忍 忍色 … … 被 人 阴 了 / / @ 我 是 西蒙周 : 柳下惠 ！ 中共 柳下惠 笑 / / @ 台灣 趙 少康 :   中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 哈哈哈哈 ~ 到底 是 怎样 的 调查 ， 得出 和衣而睡 的 结论 ， 太 搞笑 了 / / @ 张大 云 在 广州 : 当代 柳下惠 的 故事 难不成 跟 同性 开房 比较 好 ？ 挖 鼻 转发 微博合衣 而 睡 必 火烧 内衣 / / @ 猫 财经 : 汇源 肾宝 ， 他 好 我 也好 哈哈 转发 微博 转发 微博 孤男寡女 和衣而睡 数 小时 ， 居然 能 做到 相安无事 ， 可谓 坐怀不乱 之 . 升级版 啦 ！ 我 在 想 ， 作为 一个 身体健康 且性 倾向 不 特殊 的 成年 男子 ， 能 干柴 遇到 烈火 还 就是 不燃 ， 可能性 有 多 大 ？ 不过 ， 还是 要 讲 规矩 ， 要 相信 组织 的 调查 结论 啊 ， 不得 妄议 噢 ！ 所以 只能 说 ， 到底 人家 是 特殊 材料 做 的 ， 不服 真叫 不行 啦 转发 微博信 了 你 的 邪 以前 是敦 伟大 的 革命 友谊 ， 现在 是 同床 共 做 中国 梦   / / @ 暴走 的 田小聪 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 和衣而睡 ？ 那 应该 还 表扬 啊 ， 或者 抓紧 治病 ， 撤职 干吗 呀 / / @ 孤鹤轩 的 筱 文澜 : 为什么 撤职 ？ 卧槽 ！ 打 了 一夜 @   @ 姜三狗   @ 从未 离开   @ 请 叫 我 刘水水   @ 猪小航   @ 月亮 君 _   @ 修车铺 铁 哥哥   @ 那个 日子 好像 是 月   这种 解释 是 年度 最雷人 的 词汇 了 ” 和衣而睡 “ 此时此刻 ， 我 想起 了 临时工 抓狂 抓狂 伤心 尼玛     快 跟 同性 开房 ！ 这个 组织 的 人 没有 一个 不 撒谎 的 真会 玩 、 和 衣 ？ 看多 … … 转发 微博 转发 微博 做点 自我批评 ， 如果 我 是 韩 副科长 ， 身边 挨 的 那么 近 睡 一女 的 ， 结果 会 怎么样 ？ 后果 又 会 怎么样 ？ 想想 就 不寒而栗 啦 ！ 第一 ， 两人 的 衣服 肯定 全 脱光 了 ； 第二 ， 肯定 要 发生 男女关系 了 ， 而且 尽兴 的话 肯定 还 不止一次 唉 ， 觉悟 不如 人家 韩 副科长 噢 ， 真 得 好好 反省 自己 — — 逗死 貔貅 才 成 嘻嘻 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 转发 微博 哈哈 / / @ : 好 男人 ， 你 老婆 信 嗎 ？ 花 这 纳税人 的 钱 睡 这 纳税人 的 老婆 官在 “ 裸奔 ” ， “ 府 ” 也 在 裸奔 … ！ 怒 / / @ 温良 俭 让 : 古有 ' ' 坐怀不乱 ' ' ， 今有 ' ' 和 衣 同床 ' ' ！ - - - - - - 有 这样 的 好 干部 乃 时代 之荣 也 ！ 赞赞 赞赞 赞赞 真 不是 男人 不 自觉 笑 出 了 声 ， 要么 男 的 不举 ， 检查 的 人 脑子 短路 了 笑笑 笑 网友 不 关心 司法 公平 公正 ， 关心 男欢女爱 ， 我 也 醉 了 … … … 就 在 外面 蹭 蹭 ， 没 进去 检察官 在 考 各位 看客 的 智商 怒怒 ， 和衣而睡 禽兽不如 哈哈哈哈 不管 你 信不信 ， 反正 我 是 不信 转发 微博 → _ → → _ → → _ → / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 所以 ， 我 觉得 对 韩 副科长 撤职 的 处分 ， 是不是 应该 撤销 呢 ？ 哪条 法律 规定 ， 一男一女 就 不能 在 一 屋里 好好 呆 着 呢 ？ 既然 已经 调查 了 ， 认定 没 那 档子 事儿 ， 怎么 可以 如此 粗暴 地 对待 这么 一个 好 同志 呢 ？ 真 没 水平 啊 ！ 如果 我 是 韩 副科长 的 领导 ， 一定 要 号召 同志 们 学习 他 这种 坐怀不乱 的 美德 ， 请 他 巡回 演讲 谈谈 体会 啦 转发 微博 韩剧 情节 转发 微博人 在 做 ， 天在 看 ！ / / @ 财经 评论 徐斌 : 禽兽不如 ！ 嘻嘻 庆安 又 要 火 了 评论 里 说 开房 并 没有 触犯 哪条 法律 的 ， 是 这样 没错 ， 但是 请 你们 点进 链接 看 了 原文 再 来 评论 好 吗 ？ 开房 的 这个 检察官 是 有 妻子 的 人 ， 而 与 他 一起 开房 的 女性 并 不是 他 妻子 ， 所以 还有 疑问 吗 ？ 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博 哇塞 现代 柳兄 合衣 不 睡 嘻嘻 / / @ 陆亚明 : 庆安 ， 一个 让 安庆 躺 枪 的 地方 ~ 吐 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 法律 不是 挡箭牌 ， 咱有 党规   / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 可是 开个 房 怎么 了 ？ 是不是 官员 就 不 可以 去 开房 不 可以 出轨 奇怪   人家 老婆 顶多 回去 打骂 他 或者 离婚 ， 你 倒好 让 人家 工作 也 没 了 可是 为什么 检察官 不能 开房 呢 ？ 和衣而睡 笑 / / @ 一湖 一 天堂 : 这 如何 认定 ？ 空气 元素 分析 还是 订单 皱褶 度 分析 ？ / / @ 陆亚明 :   庆安 ， 一个 让 安庆 躺 枪 的 地方 ~ 吐 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 侮辱 我们 智商 吗 ？ 合衣 而 睡 是 什么 意思 ？ 生病 生病 我 擦 ！ 又 一个 擦 玻璃 摔死 的 ！ 我 擦 她 才 不是 没有 故事 的 女同学 可爱 呵呵 ， 这样 的 回应 是 怎么 想 出来 的 还是 法学院 毕业 嘛 ？ 他们 一起 去 学习 马克思 的 世界观 方法论 了 学习 并 背诵 了 全文 什么 科学 发展观 ， 社会主义 核心 价值 一定 是 这样 ！ 转发 微博異性 戀者 真的 很 高尚 ？ 還是 該 檢察官 是 同性 戀 ？ / / @ 月光 手帕 伊莲娜 : 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 反正 我 是 相信 的 ， 我 是 瞎子 拜拜 除非 天朝 的 官员 事前 有 公证处 的 阳萎 证书 ， 对 肢体 接触 有 过敏反应 ( 不宜 打 飞机 、 口 ) 有 医院 证明 ， 女性 有 大姨妈 例假 综合症 不然 ， 举报 也 有 个 时间 过程 了 ， 天朝 纪检 还 能 调查 清楚 这 事 和衣而睡 我 有 个 同学 叫 韩淼 偶尔 一次 跟 女同学 在 一起 ， 又 认定 是 没有 发生 关系 ， 好像 也 很难说 作风 就 有 问题 ， 撤职 有点 重 但 好奇 的 是 ， 检察院 是 怎么 认定 和衣而睡 兼且 没有 发生 关系 的 ？ ！ 这种 借口 ， 和衣而睡 ， 天知地知 ， 你 知 我 知 哈哈哈 @ 我 对 你 报之以 微笑 只是 和 床 而 睡 ， 没有 发生 关系 ， 这都查 的 出来 ， 检查官 真的 是 厉害 ， 有 如此 厉害 的 检察官 ， 真的 是 我们 大 天朝 之幸 啊 我 今晚 一定 合衣 而 睡 @ 美籍华人     不 知道 为什么 要 你   转发 微博 嗯 ， 和衣而睡 ， 中間 還放 了 一碗水 ～ ～ 笑哈哈 真 恶心 嘴脸 禽兽不如 挖 鼻 我 就 看看 评论 抠 鼻屎 太监 ？ 阳痿 ？ 跟 同性 开房 就 开心 了 咯 绝对 没有 哈哈哈哈 过 一年 半年 的 异地 升职 了 ， 信不信 ？ 我 就 聊聊 不 干嘛 ， 我 想 亲亲 抱 着 睡 ， 我 就 蹭 蹭 不 进去 ， 我 只 动动 不会 射 没合 裤子 而已 这个 应该 可以 上 感动 中国 了 吧 哈哈 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 同样 搞 女人 ， 王世坚 在 台湾 过 的 很 风光 ， 韩森 被 共产党 撤职 ， 老赵 这 是 在 赞共 啊 ， 老赵 三观 很 正 呀 ， 在 台湾 受委屈 了 一起 看非诚 勿扰 吧 堂堂 幹部 ， 都 不 捨 得 再 開一間 房 ， 真是 人民 的 好 公僕 ！ 熱淚 盈眶 啊 ！ 女同 學好 溫柔 好體 貼 啊 ， 簡直 是 楷模 啊 ， 見 男同 學累 了 就 留下 來 睡覺 也 是 牛 逼 兮兮 啊 ！ （ 穿著 衣服 睡 不是 更累 嗎 ？ 解釋 一下 好 嗎 鄙视 鄙视 鄙视 ） 哎   ( ; ｀ ´ ) 转发 微博 吃惊 定力 真好 啊 ！ 转发 微博 转发 微博 异性 同床 过夜 不让 人 怀疑 的 只有 母子 、 父女 、 夫妻 ， 亲兄妹 吧 ？ 其他 的 呵呵 … …   / / @ 台灣 趙 少康 : 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 吐 围观 吐 转发 微博 反正 我 是 信 了 ， 干部 干布 ， 挖空心思 的 想想 觉得 也 有 一定 的 道理 ， 不 排除 蹭 的 可能 哈哈 不过 顶多 算是 违纪 ， 应该 不算 违法 吧 ！   / / @ 我 是 西蒙周 : 柳下惠 ！ @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 笑笑 这个 故事 真的 是 让 人 好 感动 哈哈 / / @ 台灣 趙 少康 : 坐懷 不乱 的 好 同志 ， 好黨員 ！ 韓淼 同志 应该 官升 三级 @ 中共中央 組織部   汗 庆安 ？ 呵呵 ， 有点 意思 了 坐 看 / / @ 朱晓荣 : 转发 微博说 没关系 的 网友 肯定 不 知道 有个 通奸罪 打脸 / / @ : 禽兽不如 挖 鼻 谁 信 哪 ， 多么 无力 的 辩解 都 别 说话 ， 我 知道 为什么 ， 他们 一直 在 等 那个 人 ， 毕竟 斗地 主要 三个 人才 好玩 柳下惠 再世 / / @ 曹宪仁 : 真是 党 的 好 干部 ， 同床 不 乱 ！ 是不是 应该 提拔 啊 ？ 鄙视 / / @ 新闻 :   与 女同学 “ 合衣 同床 而 睡 ” 小时 ， 这样 有 原则 的 干部 ， 被 行政 撤职 并 调离 岗位 ？   / / @ 徐凤文 :   你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 转发 微博 现在 公务员 也 是 不好 当 ， 开个 房 也 要 遭 举报 停职 小人 当道 ， 遍地 红卫兵 拜拜 敢不敢 再 左 一点 看 评论 真是 分 分钟 笑死人 捉奸捉双 啊 ！ 没有 证据 ， 有 啥 办法 呢 ？ 重温 了 一 晚上 的 同学 时期 单纯 的 时光 作揖 作揖 作揖 哈哈哈 哈哈哈 转发 微博 相逢 一炮 泯 恩仇 好 纯洁 的 同学 友谊 看 评论 真是 分 分钟 笑死人 阴险 / / @ :   禽兽不如 挖 鼻 转发 微博 谁 来 与 我 各衣 而 睡 怒骂 人家 是 坐怀不乱 ， 干嘛 撤职 ？ 合衣 而 睡 摸 了 没 ？ 哈哈 转发 微博盖 被子 纯 聊天 害羞 看国足 踢球 ？ 仔细 看 完 这个 报道 后 就 会 发现 问题 之 所在 ： 既然 是 这位 官员 和 其 妻子 的 老同学 ， 理应 接到 家里 招待 才 更 合理 ， 再者 就算 是 在 宾馆 接待 ， 作为 官员 处于 避嫌 也 不 应该 同 宿一室 一晚 说 直白 些 ， 这 都 是 有违 为官 之道 的 ， 作为 一个 官场 上 的 人 难道 不 懂 这些 ？ 转发 微博 庆安 ， 呵呵 给 他 / / @ 阿理 汗 : 庆安 ？ 呵呵 ， 有点 意思 了 坐 看 / / @ 朱晓荣 : 转发 微博 合体 而 睡 吧 ？ 转发 微博 / / @ 刘 咚咚 : → _ →   / / @ 王岩 - - - 地产 : 发生 关系 是 禽兽 ， 没 发生 是 禽兽不如 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 同性恋 ? / / @ : 禽兽不如 挖 鼻 / / @ 粉笔 张小龙 :   人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 关注度 高 偷笑 / / @ 阿理 汗 :   庆安 ？ 呵呵 ， 有点 意思 了 坐 看 / / @ 朱晓荣 : 转发 微博 贯彻 中央 精神 研究 如何 更快 更准 生二胎 何罪之有 ？ / / 忘带 蓝色 的 小 药丸 了 ？ 转发 微博 一声 惊诧 ， 可能 吗 良心 公仆 ！ / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 / / @ 长嘴 断 了 ： 人民公仆 这点 自控 能力 都 没 ？ 这些 媒体 真是 见风 就是 雨 ， 唯恐天下 不 乱 ！ 好 暖和 好 在 没 脱衣 ， 所以 满 感冒 我 是 来看 评论 的 最 有 喜感 的 新闻 ， 狗日 的 检察 副科长 禽兽不如 ， 这 调查结果 是 怎么 来 的 ？ 询问 ？ 体检 ？ 真是 扯蛋 / / @ 其惟 春秋 : 同性恋 ? / / @ : 禽兽不如 挖 鼻合衣 还是 合体 ？ 稀罕 至极 的 正人君子   不愧为 我裆 培育 出来 的 先进 份子   当代 柳下惠 ！ 犯法 吗 哪怕 说 两人 下棋 的 也 行 啊 / / @ 蛋黄 少爷 的 妈妈 : 开房 演 柳下惠 ？ 出現 合衣 同床 的 前提 理據 是 什麼 ？ 有 自家 老婆 為 何還 和 其他 女子 同床 ？ / / @ 我 是 西蒙周 : 柳下惠 ！ 唉 ， 韩森生 错 地方 了 只 玩 下 隔山 打虎 ， 就 被 共党 撤职 了 你 看生 在 台湾 的 王世 坚出 事后 议员 照当 ， 照样 在 政论 节目 上 指点江山 ， 生 在 台湾 真性 福 转发 微博 这样 的 官员 和 上级 是 党国 的 耻辱 ！ 这 两个 戏迷 ， 想 体验 下 梁祝 生活 转发 微博 这种 人应 升为 太监 总监 ， 干嘛 撤职 ？ 偷笑 / / @ 一湖 一 天堂 : 这 如何 认定 ？ 空气 元素 分析 还是 订单 皱褶 度 分析 ？ / / @ 陆亚明 :   庆安 ， 一个 让 安庆 躺 枪 的 地方 ~ 吐 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 转发 微博 现在 当官 的 已经 弱智 到 把 屁民 都 当 弱智 了 ， 到底 谁 弱智 ？ ？ 哈哈哈 @ 菜根 香 茅屋 稳     / / @ 猫 财经 : 汇源 肾宝 ， 他 好 我 也好 哈哈 严重 不 同意 郭总 看法 ， 难道 同床 一定 鱼水之欢 吗 ？ 哼 ， 其实 科长 入 仕途 之前 ， 已经 披剑 自宫 了 ，   泪泪泪 / / @ 厦门 奸商 郭 拥军 : 最有 喜感 的 新闻 ， 狗日 的 检察 副科长 禽兽不如 ， 这 调查结果 是 怎么 来 的 ？ 询问 ？ 体检 ？ 真是 扯蛋 / / @ 其惟 春秋 : 同性恋 ? / / @ : 禽兽不如 挖 鼻 我 也 是 醉 了 笑 那 就 等 于是 说 ， 肉 在 嘴边 我 就 没 吃 就 看 了 一 晚上 谁 信 ？ ？ ？ 何以 服众 ？ 太 扯淡 了 吧 ， 孤男寡女 一 晚上 什么 都 没干 ， 哄 三岁 小孩 呢 吧 ， 现在 的 人 ， 危机 公关 太 幼稚 了 ， 太 不 和 逻辑 了 ， 之前 其 老婆 说 是 她 开 的 房 ， 结果 一查 发票 露馅 了 自己 打脸 了 吧 @ 甘肃 检察   @ 白银市 检察院   @ 白银区 检察院   @ 平川 检察   搞完 了 当然 合衣 而 睡 看 评论 都 是 骂 这个 检察官 的 我 就 放心 了 ： 回 你 的 国 毕竟 是 检察官 ， ‘ 合衣 而 睡 ’ 这 措辞 严谨 讲究 思考 人家 公务 繁忙 ， 日理万机 ， 肯定 是 太累 了 ， 都 没 力气 更衣 就 睡着 了 / / @ 黑背 漫画 : 一定 只是 为了 节省 流量 在 蹭 - 🤔 🤔   / / @ 晚生 景宁 : 看 大王 在 帐 中合衣 而 睡 … … 这位 检察官 也 够 背 的 ， 和 女同学 开个 房 啪啪 吧 ， 却 阳萎 啦 ！ 只好 口交 吧 ， 还 被 撤职 啦 ！ 泪泪 泪弱 弱弱 @ 崔永元   @ 司马南   哈哈哈哈 ！ 你 爱 信不信 ， 反正 我信 了 ！ 抓狂 柳下惠 台湾 立法委员 “ 盖 棉被 纯 聊天 ” 的 翻版 ， 教坏 大陆 人   / / @ 台灣 趙 少康 : 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 合衣 而 睡 ， 不要脸 拜拜 合衣 而 睡   双剑合 壁 天下无双 转发 微博 ^ 我 睡觉 都 只 穿 内裤 ， 这样 舒服 ， 看来 你 是 体会 不到 了 挖 鼻合衣 而 睡   双剑合 壁 天下无双 合衣 还是 合体 ？ 肯定 是 同性恋 ！ 不管 你们 信没信 ， 反正 我 是 信 了 吃惊 吃惊 色权 交易 ， 还 说 没错 ， 脑残 知道 了   合衣 而 睡   的 @ 任志强   真 有人 以为 公众 是 傻 逼 啊 ？ ！ 如果 真如 这货 说 的 和衣而睡 的 ， 那 这 家伙 肯定 是 性无能 ， 得 去 男科 医院 看病 了 ！ / / @ 流浪 的 _ : 稀罕 至极 的 正人君子   不愧为 我裆 培育 出来 的 先进 份子   当代 柳下惠 ！ 说 的 在 理 ！ 没 插入 就 不算 ！ 插入 没射 也 不能 算 ！ ！ 你 以为 你 是 我 啊   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 知道 了   合衣 而 睡   的 检察官 这 是 打 国家 大 票房 取 的 省钱 真经 吧 ？ / / @ 海陵 闲人 风 : 哪怕 说 两人 下棋 的 也 行 啊 检察院 还 可以 检查 身体 / / @ 厦门 奸商 郭 拥军 : 最有 喜感 的 新闻 ， 狗日 的 检察 副科长 禽兽不如 ， 这 调查结果 是 怎么 来 的 ？ 询问 ？ 体检 ？ 真是 扯蛋 / / @ 其惟 春秋 : 同性恋 ? / / @ : 禽兽不如 挖 鼻 转发 微博 转发 微博 搞完 了 当然 合衣 而 睡 本身 处理 的 还 可以 ， 这一 解释 ， 好比 “ 上坟 烧 报纸 ， 还是 旧 报纸 ” 糊弄 鬼 都 不信 啊 合衣 而 睡 、 好 诗 好 诗 ， 这句 话 必火 ！ 新 概念 转发 微博 最高人民检察院 发布 的 《 检察人员 纪律处分 条例 》 （ 试行 ） 第条 : ” 与 他人 通奸 ， 造成 不良影响 的 ， 给予 警告 、 记过 或者 记大过 处分 ； 造成 严重后果 或者 恶劣影响 的 ， 给予 降级 、 撤职 或者 开除 处分 与 案件 当事人 及其 亲属 发生 两性关系 的 ， 从重 处分 重婚 或者 包养 情妇  夫  的 ， 给予 开除 处分 ” 哈哈哈哈 委屈 嘘 : 哈哈哈哈 委屈 嘘 全球 五星 酒店 协议价   点击 头像 ！ 合衣 而 睡 ， 不要脸 拜拜 开个 房间 就 为了 和衣而睡 ？ 他妈的 ， 还经 调查 认定 你 怎么 调查 ？ 你 怎么 认定 ？ 傻 逼 / / @ 杜子建 :   我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 艹 中国 文字 博大精深 啊 ， 玩 文字游戏 啊 / / @ 月光 手帕 伊莲娜 : 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 开个 房间 就 为了 和衣而睡 ？ 就 打会 斗地主 还 不行 啊 机智 过 人 解答 下 热门 评论 提问 ： 不 触犯 法律 ， 违反 党纪 而已 开个 房间 就 为了 和衣而睡 ？ 毕竟 是 检察官 ， ‘ 合衣 而 睡 ’ 这 措辞 严谨 讲究 思考 转发 微博 … … 盖 棉被 纯 聊天 转发 微博 昨夜 晚 吃酒 醉 和衣而卧 / / @ 胡颖欣 _ : 检察官 这 是 打 国家 大 票房 取 的 省钱 真经 吧 ？ / / @ 海陵 闲人 风 : 哪怕 说 两人 下棋 的 也 行 啊 就 打会 斗地主 还 不行 啊 我 读书 少 ， 这么 骗 我 也 骗 不 过去 啊 都 这个 地位 了   哪能 没 结婚 / / @ 我 是 西蒙周 : 柳下惠 ！ 别人 开房 关 你 毛事 ？   除非 逃班去 开   唉 ！ 真的 不知 所謂 ！ ！ 戒 之 在 色心 拿稳 ， 怕 什么 男女 夜 黄昏 / / @ 珠帘 寨主 - 直 :   昨夜 晚 吃酒 醉 和衣而卧 / / @ 胡颖欣 _ : 检察官 这 是 打 国家 大 票房 取 的 省钱 真经 吧 ？ / / @ 海陵 闲人 风 : 哪怕 说 两人 下棋 的 也 行 啊 衰 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 政府 就是 词多   和衣而睡   长见识了 正 （ 凑 ） 人 （ 表 ） 君 （ 脸 ） 子 一枚 好人 啊 ！ 真有 古人 之风 是 谁 在 说 人心不古 的 看看 现代 柳下惠 啊 ！ 做鬼脸 这个 装 的 ， 我 给 分 和衣而睡 是 事实 ， 但 拉开 了 裤子 上 的 拉链 掏出 来 那 活儿 ， 放进 女 的 下体 而 发生 了 性关系 ， 所以 要 撤职 处理 / / @ 我 是 西蒙周 : 柳下惠 ！ 谈 人生 谈 理想 合衣 ， 穿 一件 衣服 / / @ 月光 手帕 伊莲娜 : 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 合衣 ， 合体 / / @ 月光 手帕 伊莲娜 : 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 又 有 新词 ： 合衣 而 睡 ， 既然 没 发生 性关系 为什么 他们 坐不动 ？ / / @ 钵 中之脑 :   合衣 而 睡 转发 微博 别人 开房 关 你 毛事 ？   除非 逃班去 开   转发 微博 这个 逼装 的 我 给 满分 ? ? 赞说 开房 是 私事 不 应 处分 的 有 看 原文 吗 ？ 原文 里 写 的 是 开房 后 被 举报 ， 媒体报道 后 造成 恶劣影响 ， 后来 检察院 调查过程 中 ， 官员 和 其 妻子 为 掩盖 事实 提供 了 虚假 证词 ， 查实 后 认为 有违 社会公德 ， 故 处理 没 觉得 这 结果 有 什么 不 对 转发 微博色权 交易 ， 还 说 没错 ， 脑残 别人 开房 关 你 毛事 ？   除非 逃班去 开   那位 女同学 上学 时候 一定 是 男扮女装 ， 家里 还好 有钱 ， 经常 暗地 资助 这位 公务员 … … / / @ 勤劳 慈祥 狠 无奈 : 中间 没 放 七碗 凉水 可 不行 / / @ 赛 县长 :   盖 被 纯 聊天 ～ 在 俺们 黑龙江 下面 县城 的 它们 干 这事 还是 事 吗 ？ 它们 一手遮天 笑笑 / / @ : 禽兽不如 ！ 哈哈哈哈 哈哈哈哈 这个 装 的 ， 我 给 分 能够 调查 出来 这个 结果 的 人 比 韩淼 更 有 才能 看 的 都 醉 了 ， 不 知道 这 是 哪 一个 调查 组织 @ 人民日报   建议 中组部 组织 学习 推广 转发 微博 问题 关键 不 在于 是否 发生 性关系 ， 真 发生 的 没人查 ， 不会 被 撤职 假 发生 反而 被查 ， 问题 关键在于 是 得罪 了 谁 ， 谁 想 惩罚 你 ， 是 什么 人想 整治 你 你 是否 合乎 他们 的 道德 标准 是否 符合 他们 的 游戏规则 难道 开房 就 一定 睡 吗 ？ 难道 睡 就 一定 脱 吗 ？ 难道 脱 就 一定 做 吗 ？ 难道 做 就 一定 射 吗 ？ 难道 射 就 一定 里面 吗 ？ 难道 里面 就 一定 有 吗 ？ 难道 有 就 一定 生 吗 ？ 难道 … … … … 他们 知道 自己 在 说谎 ，   我们 知道 他们 在 说谎 ，   他们 也 知道 我们 知道 他们 在 说谎 ， 我们 更 知道 他们 也 知道 我们 知道 他们 在 说谎 ， 接龙 啊 歪 果仁 夏 克立   / / @ 澳門觀 天下 : 即使 脱光 而 睡 也 可以 说 没 发生 关系 的 ，   记住 了 ， 下次 用 这个 做 理由 你们 太污 了 ， 男女之间 就 不能 有 洁白无瑕 的 友谊 吗 合衣 而 睡 已经 经受 住 考验 ， 为何 要 撤职 ！ 很 有 创意 吗 嘻嘻   / / @ 你 這個 樣子 讓 我 很 惆悵 : 转发 微博 转发 微博 谁 证明 和衣而睡 / / @ 骑 了 只 蜗牛 兜 上海 : 很 有 创意 吗 嘻嘻   / / @ 你 這個 樣子 讓 我 很 惆悵 : 转发 微博 开房 被 撤职 ？ 凭 什么 ？ ！ 人家 又 没 做 什么 ？ 哈哈 吃惊 能够 调查 出来 这个 结果 的 人 比 韩淼 更 有 才能 看 的 都 醉 了 ， 不 知道 这 是 哪 一个 调查 组织 搞完 了 当然 合衣 而 睡 转发 微博 转发 微博 转发 微博 偷笑 看 了 好几遍 ， 以为 是 @ 洋葱 日报社   发 的 喵 喵 开个 房间 就 为了 和衣而睡 ？ 暂时性 性功能 障碍 ！ / / @ 行走 于 苍茫大地 : 肯定 是 同性恋 ！ 转发 微博 调查 能力 真强 @ 性感 与狼共舞   丫头 ， 以后 我们 一起 和衣而睡 转发 微博谈 人生 ， 谈 马列主义 … / / @ 指尖 上 的 沙 : 谈 人生 谈 理想 这 调查 认定 太特玛靠 谱 了 ！   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 我 是 来看 评论 的 嘻嘻 嘻嘻 转发 微博 转发 微博 哈哈 新 常态 ， 一同 入眠 ， 共赴 中国 梦 / / @ 云 的 记忆 空间 : 谈 人生 ， 谈 马列主义 … / / @ 指尖 上 的 沙 : 谈 人生 谈 理想 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 转发 微博 @     / / @ 江汉 人 方圆 : 合衣 而 睡 必 火烧 内衣 / / @ 猫 财经 : 汇源 肾宝 ， 他 好 我 也好 哈哈 合一 而 睡 吧 转发 微博先 去 检查一下 是不是 阳痿 谁 能 做到 ？ 站 出来 ！ 转发 微博睡 也 受罚 ， 不 睡 也 受罚   / / @ 刘 咚咚 : → _ →   / / @ 王岩 - - - 地产 : 发生 关系 是 禽兽 ， 没 发生 是 禽兽不如 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞出 了 反腐 明文 条例 ， 媒体 就 不放过 任何 一个 机会 ， 打着 国家 政策 的 口号 ， 大肆 的 宣扬 所谓 的 真相 ， 真弄 不 明白 ， 为什么 非得 把 别人 私生活 也 要 曝光 ， 突然 觉得 自己 学 新闻 的 不好意思 和 别人 说 我 是 学 新闻 的 转发 微博 转发 微博 ？ ？ ？ 女同学 的 老公 和 家人 信 吗 ？ 哈哈哈 哈哈哈   / / @ 其惟 春秋 : 同性恋 ?   / / @ : 禽兽不如 挖 鼻 无论 当事人 是否 涉及 婚外情 ， 但 如果 一个 公民 ， 在 酒店 开房 的 时候 ， 被 酒店 监控 所 录取 的 视频 ， 能够 轻易 地被 流出 ， 那么 以后 有 谁 还 敢 住 酒店 ？ 今天 可以 曝光 官员 ， 明天 你 带 着 女朋友 开房 ， 都 可能 被 人发 上网 … … 亏大 了 ， 和 衣 不算 ， 以后 官员 又 有 新 玩意 了 嘻嘻 驴 都 醉 了 音乐 音乐 音乐 / / @ 新闻 : 与 女同学 “ 合衣 同床 而 睡 ” 小时 ， 这样 有 原则 的 干部 ， 被 行政 撤职 并 调离 岗位 ？   / / @ 徐凤文 :   你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 人家 说 了 合衣 ， 没说 合裤 偷乐 偷乐 偷乐   / / @ 台灣 趙 少康 : 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 微笑 建议 我们 的 公仆 检查一下 身体 吧 ， 别 累坏 了 哈哈哈 哈哈哈 这得 多 大 的 定力 稳住 ？ 要么 “ 鸟 ” 有 问题 ， 要么 “ 猎人 ” 有 问题   / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 这 是 检查 院 ， 公诉 科 的 这种 人来 检查官 是 对 法律 的 犯罪 合衣 而 睡 又 将 成为 网络 流行 词 了 笑笑   / / @ 台灣 趙 少康 : 坐懷 不乱 的 好 同志 ， 好黨員 ！ 韓淼 同志 应该 官升 三级 @ 中共中央 組織部   为什么 不 开 两间 / / @ 师已 至此 : 音乐 音乐 音乐 / / @ 新闻 : 与 女同学 “ 合衣 同床 而 睡 ” 小时 ， 这样 有 原则 的 干部 ， 被 行政 撤职 并 调离 岗位 ？   / / @ 徐凤文 :   你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … 转发 微博 公德 与 私德 并 无 必然联系 呵呵 呵 我 也 是 日 了 狗 了 ！ 要是 女 的 偷拍 了 ， 会 不会 说 是 在 治病救人 ？ 转发 微博 转发 微博 坐而论道 ， 怕麻烦 党性 很 坚强 嘛 还 真 没法 证明 不是 各衣 而 睡 😜 太 纯洁 了 / / @ 江南 一叶 也 : 新 常态 ， 一同 入眠 ， 共赴 中国 梦 / / @ 云 的 记忆 空间 : 谈 人生 ， 谈 马列主义 … / / @ 指尖 上 的 沙 : 谈 人生 谈 理想 没干 啥 啊 柳下惠 第二   / / @ 乔 志峰 : 党性 很 坚强 嘛 很 好奇 调查 认定 的 技术手段 是 什么 俺 也 想 跟 同学 在 一起 / / @ 乔 志峰 : 党性 很 坚强 嘛 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞古有 坐怀不乱 ， 今有 合衣 而 睡 哈哈哈 哈哈哈 / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … / / @ 乔 志峰 : 党性 很 坚强 嘛 好 纯情 呀 转发 微博越 抹 越 黑 \" 合衣门 床 而 睡 \" . 你 信 吗 ? / / @ 行走 于 苍茫大地 : 肯定 是 同性恋 ！ 特殊 材料 制成   / / @ 乔 志峰 : 党性 很 坚强 嘛 坚守 底线 ， 无论 对方 如何 ， 自己 没有 脱衣服 / / @ 乔 志峰 : 党性 很 坚强 嘛 和衣而睡 是 有 多 嫌弃 ？ 好 新 名字 同床 合衣 而 睡 其实 我信 / / @ 珠帘 寨主 - 直 : 昨夜 晚 吃酒 醉 和衣而卧 / / @ 胡颖欣 _ : 检察官 这 是 打 国家 大 票房 取 的 省钱 真经 吧 ？ / / @ 海陵 闲人 风 : 哪怕 说 两人 下棋 的 也 行 啊 禽兽不如   / / @ 老 西门 - 庆 : 关注度 高 偷笑 / / @ 阿理 汗 :   庆安 ？ 呵呵 ， 有点 意思 了 坐 看 / / @ 朱晓荣 : 转发 微博 性冷淡 ? 坐怀不乱 ？ # 万象 # 【 检察官 与 异性 开房   回应 ： 合衣 而 睡 】 黑龙江 庆安县 人民检察院 公诉 科 副科长 韩淼 ， 被 举报 与 异性 宾馆 开房 今天下午 ， 记者 从 庆安县 人民检察院 获悉 ， 经 调查 认定 ， 韩淼 与 女同学 在 宾馆 “ 合衣 同床 而 睡 ， 没有 发生 男女关系 ” ， 韩淼 已 被 行政 撤职 详见 ： : / / . / 呵呵 / / @ 蓝色 的 传奇 : 坚守 底线 ， 无论 对方 如何 ， 自己 没有 脱衣服 / / @ 乔 志峰 : 党性 很 坚强 嘛 沉睡 数千年 的 柳下惠 笑醒 了 笑 阳痿 早泄 性无能 庆安 官场 有 问题 ， 上次 那个 火车站 被 枪击 的 事 呢 ？ 偷 笑笑 耗子 给 猫 当 三陪 ， 这样 的 这样 的 智利 也 能 为民 主持公道 这是 现代 柳下惠 啊 ， 应该 树立 为 道德 标兵 道德 模范 啊 / / @ 丶 深蓝色 的 情书 :   这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下   / / @ 荻 蘆水 : 坐怀不乱 ， 应该 奖励 呀 怎么 撤职 呢 围观 神马 奥特曼 奥特曼 奥特曼 转发 微博 如果 是 同学 ， 就 不会 一前一后 进 电梯 ， 男子 开门 女子 一边 看 手机 ， 明显 是 偷情 ！ 同学 一起 进 房间 会 有说有笑 除了 阳痿 ， 别 无 解释 / / @ 乔 志峰 : 党性 很 坚强 嘛 为什么 要合衣 同床 而 睡 ， 而 不是 分床而睡 ？ 转发 微博 转发 微博 没有 人民 群众 参与 的 反腐倡廉 ， 没有 民主 公平 作 法治 保障 的 制度 ， 官僚 们 仍然 会 贪 ， 仍然 敢腐 / / @ : 禽兽不如 挖 鼻 转发 微博 庆安 柳下惠 ！ 坐怀不乱 的 好 领导 赞 关键 得 那 女同学 的 老公 信 嘻嘻 我 是 看 评论 醉倒 的 / / @ 茅二酱 酒 豆豆 :   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞摊 上个 这样 的 单位 也 真是 高级 黑 @ 小解 同学   庆安 牛 逼 ！ 真是 无奈 了   / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 污辱 了 全国 人民 的 智商 “ 与 异性 宾馆 开房 ” ， 然后 “ 合衣 而 睡 ” ， 我们 都 是 三岁 小孩儿 ？ ！ 转发 微博   / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 为什么 就 不 相信 一名 久经考验 的 党员干部 自证 的话 呢 ？ 抓狂 抓狂   / / @ 乔 志峰 : 党性 很 坚强 嘛 转发 微博不举 ？ 抱 ？ / / @ 其惟 春秋 : 同性恋 ? / / @ : 禽兽不如 挖 鼻   / / @ : 你 不能 开房 ， 因为 你 是 公职人员 / / @ 尤素 的 电线杆 子 :   右边 说 的 这个 ， 是 指 你 工作 的 老干部 大学 吧 ！ / / @ 奥特曼 小豆 : 社会 上 开房 的 男女 也 不少 吧 ， 碰上 情人节 去 酒店 一抓 一个 准 ， 说到底 这是 私事 ， 最 多 就是 对 婚姻 不 忠 ， 跟 工作 有 什么 关系 ， 跟 公共利益 更 无关 ， 这种 理由 去 撤职 觉得 很无语 头脑发热 的 后果 转发 微博 转发 微博 柳下惠 ？ 转发 微博 坐而论道 ， 坐而论道   / / @ 珠帘 寨主 - 直 : 昨夜 晚 吃酒 醉 和衣而卧 / / @ 胡颖欣 _ : 检察官 这 是 打 国家 大 票房 取 的 省钱 真经 吧 ？ / / @ 海陵 闲人 风 : 哪怕 说 两人 下棋 的 也 行 啊 哈哈哈   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞韩 检察官 ， 你 这样 对得起 你 女同学 吗 ？ 挖 鼻 看看 人家 ！ @ 极速 捕风 _   @ 根红苗正 的 红楼梦 见 潘金莲 仁波切   @ / / @ 你 這個 樣子 讓 我 很 惆悵 : 转发 微博 虽然 说 体制 内 工作人员 不能 犯 生活作风 问题 ， 但是 这 段 视频 是 合法 手段 提取 的 吗 ？ 忽然 很 同情 此人 ， 老同学 也许 还有 年轻 时候 的 美好 情怀 ， 合衣 而 睡 也 不是 没有 可能 ， 就 这么 被 摧毁 此 男 最 愚蠢 的 地方 ， 这种 事儿 还 舍不得 找家 高端 安全 的 酒店 ， 居然 还 假人 之手 占点 小便宜 ， 让 朋友圈 知道 ！ 哈哈 那 为什么 处罚 ？ 衰 如果 是 开房 讨论 申论 和 行测 的 呢 ， 说 的 跟 媒体 盆友 没开 过房 似的 ， 思想 龌龊 就 把 别人 想 的 一样 龌龊 ... 偷笑   / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 天天 喊 什么 人权 隐私 ， 官员 隐私 被 扒 又 来 围观 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 合衣 而 睡 ？ 中国 词语 太 丰富 转发 微博 美丽 的 新 童话故事 / / @ 易天 : 虽然 说 体制 内 工作人员 不能 犯 生活作风 问题 ， 但是 这 段 视频 是 合法 手段 提取 的 吗 ？ 忽然 很 同情 此人 ， 老同学 也许 还有 年轻 时候 的 美好 情怀 ， 合衣 而 睡 也 不是 没有 可能 ， 就 这么 被 摧毁 此 男 最 愚蠢 的 地方 ， 这种 事儿 还 舍不得 找家 高端 安全 的 酒店 ， 居然 还 假人 之手 占点 小便宜 ， 让 朋友圈 知道 ！ 哈哈 神 了 中共党员 不亏 是 “ 特殊 材料 ” 制成 的 ， 女色 当前 ， 可以 睡 而 不 干 ！ - - - - 大家 可以 介绍 个 靠 谱 的 男科 给 我们 的 党员 “ 同志 ” 吗 ？ 转发 微博 宽衣 而交 在 前 ， 合衣 而 睡 在 后 ， 人家 只是 说 了 后面 怎么 啦 ？ 选择性 表述 不行 呀 ？ 沒有 發生 非 不想 也 乃 不能 也 / / @ 行走 于 苍茫大地 :   肯定 是 同性恋 ！ 想起 《 双摇会 》 俩 小花脸 那 对唱 ： “ 半夜三更 睡不着 ！ ” 抓狂 “ 睡不着 你 就 该 起来 ‘ 坐 着 ’ … … ” 害羞 来 / / @ 壹伍 壹 零壹 玖 : 坐而论道 坐而论道 / / @ 珠帘 寨主 - 直 : 昨夜 晚 吃酒 醉 和衣而卧 / / @ 胡颖欣 _ : 检察官 这 是 打 国家 大 票房 取 的 省钱 真经 吧 ? / / @ 海陵 闲人 风 : 哪怕 说 两人 下棋 的 也 行 啊 中文 博大精深 神马 禽兽不如 怒 柳下惠 么 ？ 哈哈哈哈 / / @ 泪水 不再 有 温度 : 神马 有 这么 急 吗 ？ 衣服 都 不脱 就 睡 ？ 最 郁闷 的 还是 他 老婆 ， 还 得 去 顶缸 和衣而睡 ， 那 应该 反过来 奖励 你 新 时代 柳下惠 啊 ， 睡得 香 吗 ？ 能 做到 合衣 而 睡 真是 不 容易 啊 ， 可以 当 先进 了 / / @ 台灣 趙 少康 : 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 / / @ 泪水 不再 有 温度 : 神马 我 又 相信 纯洁 的 男女 友情 了 😂 年度 最有 定力 奖 不是 因为 你 跟 女同学 睡 一个 房间 居然 和衣而睡 ， 你 的 定力 在于 说 这么 大 谎话 居然 脸不红 ？ 转发 微博 你 信 吗 疑问 / / @ 股民 朱古力 : 女同学 的 老公 和 家人 信 吗 ？ 哈哈哈 哈哈哈   / / @ 其惟 春秋 : 同性恋 ?   / / @ : 禽兽不如 挖 鼻 实战 练习 坐怀不乱 嘻嘻 / / @ 乔 志峰 : 党性 很 坚强 嘛 当裱 裱 要 牌坊 ！ 这 故事 告诉 我们 和 老同学 一起 睡觉 ， 要 找家 安全 宾馆 了 转发 微博 鬼才 信 ！ 😂 笑 死 了 ， 以后 嫖娼 不好 抓 了 ， 因为 都 是 和衣而睡 盖 棉被 纯 聊天 挖 鼻 挖 鼻 挖 鼻 挖 鼻 与 异性 通奸 ， 确实 是 个 下马 的 罪名 ， 但 如果 是 政敌 举报 ， 则 很 无耻 ， 举报者 也 不是 好 东西 ！ 现代 柳下惠 笑哈哈 / / @ 有 秋意 : 看看 人家 ！ @ 极速 捕风 _   @ 根红苗正 的 红楼梦 见 潘金莲 仁波切   @ 转发 微博 转发 微博 转发 微博 为啥 不 辩解 说 “ 促 ” 着 溪 “ 谈 ”   了 一夜 的 “ 理想 性生活 ” 呢 ？ 思考 / / @ 乔 志峰 : 党性 很 坚强 嘛 合衣 而 睡 江南 回复 @ 当丁响 : 西方 民主 国家 政府 官员 发生 这样 的 事儿 也 是 丑闻 ， 也 要 引咎辞职 的 呀 / / @ 当丁响 : 顶多 就是 个 出轨 为什么 被 辞退 ， 这个 社会 怎么 了 ？ 又学 了 个 成语 真的 不想 骂人 了 - - - - - - - - - 我 和 你 妹 “ 合衣 同床 而 睡 ” 真是 万象 啊 ， 搞笑 ， 嘻嘻 转发 微博 哪 她 妈 和衣而睡 ， 明明 是 谈 人生 谈 理想 了 合 被 而 眠 不如 和衣而睡 ！ 高 啊 … … 越描越黑 转发 微博 今日 最佳   同房 不同 床   同床 不同 被   笑笑 笑 他 是 喜欢 男同学 不 喜欢 女同学 哈哈哈哈 / / @ 吴学谦 的 微博 : / / @ 泪水 不再 有 温度 : 神马 唉 ， 公务员 应 加强 培训 ， 否则 撒谎 都 没人信 我们 只是 在 谈 人生 谈 理想 ！ ！ ！ 挖 鼻 检察官 的 辩解 完全符合 法律 ， 但 完全 不合理 、 不合 情 哈哈 😏 我 只 抱 着 什么 也 不 干 ～ 呐特 么 还 得 非要 去 宾馆 咯 ？ 好 吧 ， 没 鸡鸡 的话 我 就 相信 你们 是 和衣而睡 反 侦查 能力 还 挺 强 哈哈 / / @ 客官 不是 法官 : 哈哈 该 ！   / / @ 易天 : 虽然 说 体制 内 工作人员 不能 犯 生活作风 问题 ， 但是 这 段 视频 是 合法 手段 提取 的 吗 ？ 忽然 很 同情 此人 ， 老同学 也许 还有 年轻 时候 的 美好 情怀 ， 合衣 而 睡 也 不是 没有 可能 ， 就 这么 被 摧毁 此 男 最 愚蠢 的 地方 ， 这种 事儿 还 舍不得 找家 高端 安全 的 酒店 ， 居然 还 假人 之手 占点 小便宜 ， 让 朋友圈 知道 ！ 哈哈 建议 以后 处理 党员 干部作风 时 ， 通奸 一词 以后 改成 和衣而睡 ， 多么 文雅 转发 微博 没 睡 ， 只是 看看 ， 测下 体温 ， 履行 公务人员 的 责任 ， 他们 的 口号 是 ， 除了 死 的 都 要 睡 单纯 啊 喵 喵 转发 微博 公仆 和 衣 而 也 睡 也 撤职 ， 可以 想象 现在 纪律 有 严明 啊 哈哈 侮辱 智商 转发 微博 回复 @ 薪浪 亡友 : 哈哈   / / @ 薪浪 亡友 : 他们 去 的 是 殡仪馆 不是 宾馆 吧 / / @ 猫 财经 : 汇源 肾宝 ， 他 好 我 也好 哈哈 @ 好 名字   / / @ 找个 空地 喝 扎啤 : 我 有 个 同学 叫 韩淼 当世 柳下惠 说 不 可能 的 人 ， 请问 这种 事情 ， 如果 双方 均 不 承认 ， 且 没有 明显 证据 ， 怎么 能 确定 是否 发生 了 关系 ？ 调查 结论 说 没有 起码 还有 个 证词 作为 依据 ， 说 有 就 成 了 全靠 想象力 了 肮脏 ！ 还 不许 开房 玩 飞行棋 了 ？ 庆安 ， 又 是 庆安 ， 庆安 果然 是 个 神奇 的 地方 @ 兴奋 的 罗 老师   @ 溪边 榕树   @ 村长 二 大爷   @ 七台河 公民 梁艳   @ 七毛见 六毛   @ 游飞翥   / / @ 浅酌 低唱 - : 为啥 不 辩解 说 “ 促 ” 着 溪 “ 谈 ”   了 一夜 的 “ 理想 性生活 ” 呢 ？ 思考   / / @ 乔 志峰 : 党性 很 坚强 嘛 好 青涩 的 说 男 的 阳痿 ， 女 的 性冷淡 ！ 江湖 儿女 ， 合衣 而 睡 / / @ 易天 : 虽然 说 体制 内 工作人员 不能 犯 生活作风 问题 ， 但是 这 段 视频 是 合法 手段 提取 的 吗 ？ 忽然 很 同情 此人 ， 老同学 也许 还有 年轻 时候 的 美好 情怀 ， 合衣 而 睡 也 不是 没有 可能 ， 就 这么 被 摧毁 此 男 最 愚蠢 的 地方 ， 这种 事儿 还 舍不得 找家 高端 安全 的 酒店 ， 居然 还 假人 之手 占点 小便宜 ， 让 朋友圈 知道 ！ 哈哈 当然 ， 这个 调查 结论 同样 也 有 问题 是否 “ 和衣而睡 ” 根本 就 无法 确认 当事人 的 证言 效力 太低 ， 如果 没有 其他 佐证 不 应 认定 为 事实 调查 结论 应 只 对 能够 确定 的 事实 进行 认定 ， 即 与 异性 开房 ， 对 不能 确定 的 部分 应 忽略 不提 写成 这样 被 骂 死 也 是 活该 好 机智 啊 这个 人民检察院 一定 有 问题 怒怒 抓狂   / / @ 我 是 西蒙周 : 柳下惠 ！ 呵呵 那 他 犯 了 什么 法要 撤职 呢 ？ 这 就是 依法治国 吗 ？ 又 一 喜事 ！ 只是 和衣而睡 ， 说 出来 有 谁 会信 只是 “ 和衣而睡 ” ， 这 似乎 是 我 这个 月 听到 的 最好 笑 的 笑话 了 转发 微博 转发 微博   / / @ 易天 : 虽然 说 体制 内 工作人员 不能 犯 生活作风 问题 ， 但是 这 段 视频 是 合法 手段 提取 的 吗 ？ 忽然 很 同情 此人 ， 老同学 也许 还有 年轻 时候 的 美好 情怀 ， 合衣 而 睡 也 不是 没有 可能 ， 就 这么 被 摧毁 此 男 最 愚蠢 的 地方 ， 这种 事儿 还 舍不得 找家 高端 安全 的 酒店 ， 居然 还 假人 之手 占点 小便宜 ， 让 朋友圈 知道 ！ 哈哈 / / @ 勤劳 慈祥 狠 无奈 :   中间 没 放 七碗 凉水 可 不行 / / @ 赛 县长 :   盖 被 纯 聊天 ～ 我 也 行 ， 不 信 你们 把 高圆圆 叫 来 我 跟 她 谈谈心   / / @ 寳 寳 : 现代 柳下惠 笑哈哈 / / @ 有 秋意 : 看看 人家 ！ @ 极速 捕风 _   @ 根红苗正 的 红楼梦 见 潘金莲 仁波切   @ 转发 微博 这个 仅 有 当事人 陈述 吧 哈哈   / / @ 客官 不是 法官 : 哈哈 转发 微博 没有 搂抱 丶 亲亲 ? 莫非 不 举 ? 转发 微博 转发 微博 转发 微博 和 着 情趣内衣 而 睡 偷笑 还 记得 那个 故事 吗 ， 和 女生 睡觉 过 线 就是 禽兽 ， 我们 这位 韩 同志 连 禽兽 都 不如 呀 😄 合衣 而 睡 @ 苦旅 叁問   现在 的 官方 回应 是 越来越 奇葩 ， 越来越 可笑 ， 越来越 任性 了 ！ 难道 就 没有 上级部门 来 查查 这些 奇葩 的 回应 吗 ？ 太 不要脸 了 / / @ : 禽兽不如 挖 鼻 你们 开心 就 好 拜拜 都 检点 点 吧 @   拍照 拍照 哈哈 ， 笑话 年 年 有 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 新发明 - 和衣而睡 ！ 检察官 就是 不 一样 ， 对 证据规则 理解 透彻 ， 只是 生不逢时 ， 说 的 没有 说服力 ， 大家 不信 还 当 笑话 看 古时 坐怀不乱 ， 现在 有 躺 床上 都 不乱 ， 好 干部 ， 好官 猿 啊 ！ / / @ _ 少 : 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 你们 都 信 吗 ， 反正 我 是 不信 合一 而 睡 吧 ？   / / @ 中華民國 : 艹 中国 文字 博大精深 啊 ， 玩 文字游戏 啊 / / @ 月光 手帕 伊莲娜 : 深入 学习 哈哈 / / @ 不辣 的 黄 :   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 这 我 有点 不 懂 了 ， 首先 这位 检察官 有 老婆 吗 ， 如果 他 单身 ， 那么 这 是 他 的 私生活 ， 大家 你情 我 愿 的 ， 为什么 要 被 撤职 ？ 如果 不是 单身 ， 就是 出轨行为 ， 那 也 是 私生活 ， 个人隐私 ， 是 不 光彩 ， 但 这 是 他 和 妻子 之间 的 事 ， 为何 要 以此 为 理由 撤职 ？ 再 如果 他 这 是 强迫 或 贿赂 之类 目的 的 另当别论 ， 然而 这篇报 首光 提 开房 而已   / / @ 蒋 : 合衣 而 睡 又 将 成为 网络 流行 词 了 笑笑   / / @ 台灣 趙 少康 : 坐懷 不乱 的 好 同志 ， 好黨員 ！ 韓淼 同志 应该 官升 三级 @ 中共中央 組織部   为啥 官员 约个 炮 都 不行 ？   / / @ 台灣 趙 少康 : 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 呵呵 ， 你 还 不如说 苍井空 是 处女 不愧 是 世间 万象 ， 奇葩 事情 什么 都 有 不过 官方 这种 答复 ， 实在 是 无聊 至极 ， 谁 没事 会 找个 异性 去 开房 还合衣 而 睡 相安无事 哈哈   / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 和衣而睡 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 这种 优秀党员 该 公开 表彰 啊 ， 和 异性 同开 一间 房 完全 是 为 省 纳税人 钱 嘛 估计 是 没 这 能力 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 副局长 与 一女 开房 ， “ 和 衣 同床 而 睡 ， 没有 发生 男女关系 ” 你们 信 吗 ？ 反正 我 不信 / / @ 虎头 是 我 : 共产党员 真 不是 人 呀 ， 说实话 我 不 明白 撤职 的 原因 ， 与 异性 开房 ? 怎么 了 ? 这样 的 好 男人 不多 了 哈哈哈 哈哈哈 / / @ 温良 俭 让 : 古有 ' ' 坐怀不乱 ' ' ， 今有 ' ' 和 衣 同床 ' ' ！ - - - - - - 有 这样 的 好 干部 乃 时代 之荣 也 ！ 赞赞 赞赞 赞赞 这份 洁白无瑕 的 友情 ， 不禁 让 我 潸然泪下 呵呵 ！ ！ ！ 这逼装 的 我 给 💯 转发 微博 、 官方 说 的 “ 和衣而睡 ” 真不信 、 就算 发生 性关系 ， 也 是 道德 问题 ， 要 撤职 吗 ？ 、 官方 认定 没有 发生 性关系 ， 那 他 就 没错 ， 又 把 他 撤职 了 ， 怎么 说得过去 、 最后 房费 是 李 某锋 个人 支付 还是 公款消费 ？ 转发 微博 转发 微博 记得 当时 ， 检察官 的 老婆 说 她 也 在 房间 里 ， 这 怎么 消失 了 ？ 😓   😓   😓 呵呵 … 我 以为 他们 是 打扑克 呢 ， 竟然 睡觉 真 没 品味 / / @ 记者 马建军 : 😓   😓   😓 这种 事情 都 管 ， 难道 真的 要 拒绝 一切 人性 的 东西 么 ？ / / @ 台灣 趙 少康 : 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 得出 这样 的 结论 ， 检察院 不 觉得 丢人 嘛 ？ 这些 人们 自 以为 所作所为 可以 瞒天过海 ， 还 乐在其中 ， 觉得 自己 有 关系 很 牛 掰 ， 大约 真的 是 练 好 了 内功 ， 不怕 被 人 唾弃 ， 反正 你们 瞧不起 人家 ， 人家 也 不会 掉 块 肉 / / @ : 哈哈哈哈 ~ 到底 是 怎样 的 调查 ， 得出 和衣而睡 的 结论 ， 太 搞笑 了 / / @ 张大 云 在 广州 : 当代 柳下惠 的 故事 盖 棉被 纯 聊天 都 不行 转发 微博 / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 合衣 同床 而 睡 ， 新词汇 ， 中国 文字 博大精深 赞 聊天   吃饭   睡觉   这 流程 笑笑   同学 友情   好 纯真   人家 只是   合衣 而 睡   ， 日久生情 啊 起诉 庆安 人民 检查 院拉低 广大 人民 智商 … 衰衰衰 转发 微博该 检察官 伟大光荣 正确 先进 纯洁高尚 大爱 无私 感天动地 ， 应当 树立 为 爱民 护民 先进 模范人物 进行 嘉奖 ， 怎么 反而 给予 处分 呢 ？ 真是 不 明白 阴险 比 我 想像 的 要 好 … … … 新增 年 流行语 【 合衣 而 睡 】 我 就 躺 着 ， 不 做 其他 的 - - 高富帅 骗炮 这 借口 也 能 说 出口 ， 看看 我 泱泱大国 都 出 了 些 什么 玩意 转发 微博 不管 你 信不信 ， 反正 我 是 信 了 ~ 转发 微博 微笑 这 女同学 得 有 多丑 啊 你们 也 真是 够 恶心 的 ， 你们 约 炮约 的 心安理得 ， 别人 开房 就 不行 了 ？ 管好 自己 再 喷 别人 失望 道德 新 标准 ， 感动 天朝 合体 了 吧   / / @ 易天 : 虽然 说 体制 内 工作人员 不能 犯 生活作风 问题 ， 但是 这 段 视频 是 合法 手段 提取 的 吗 ？ 忽然 很 同情 此人 ， 老同学 也许 还有 年轻 时候 的 美好 情怀 ， 合衣 而 睡 也 不是 没有 可能 ， 就 这么 被 摧毁 此 男 最 愚蠢 的 地方 ， 这种 事儿 还 舍不得 找家 高端 安全 的 酒店 ， 居然 还 假人 之手 占点 小便宜 ， 让 朋友圈 知道 ！ 哈哈 特殊 材料 做成 的 / / @ 乔 志峰 :   党性 很 坚强 嘛 当代 柳下惠 ， 坐怀不乱 君子 也 ！   / / @ 浅酌 低唱 - : 为啥 不 辩解 说 “ 促 ” 着 溪 “ 谈 ”   了 一夜 的 “ 理想 性生活 ” 呢 ？ 思考   / / @ 乔 志峰 : 党性 很 坚强 嘛 任何 时候 政府 官员 要 注意 自身 形象 和 素质   / / @ : 评论 比 正文 好看 转发 微博 搞笑 这么 纯洁 的 友谊 ， 你们 竟然 质疑 ？ ！ 我 猜 一定 是 聊 了 一 晚上 共产主义 当代 柳下惠 ， 坐怀不乱 君子 也 ！ 这种 事情 都 管 ， 难道 真的 要 拒绝 一切 人性 的 东西 么 ？ 合衣 同床 而 睡 ， 坐而论道 转发 微博合衣 而 睡 ， 呵呵 ， 那 你 丫真 亏了 下次 干脆 别 关门 ， 关了门 就 说不清楚 了 赞右 ！   / / @ 易天 : 虽然 说 体制 内 工作人员 不能 犯 生活作风 问题 ， 但是 这 段 视频 是 合法 手段 提取 的 吗 ？ 忽然 很 同情 此人 ， 老同学 也许 还有 年轻 时候 的 美好 情怀 ， 合衣 而 睡 也 不是 没有 可能 ， 就 这么 被 摧毁 此 男 最 愚蠢 的 地方 ， 这种 事儿 还 舍不得 找家 高端 安全 的 酒店 ， 居然 还 假人 之手 占点 小便宜 ， 让 朋友圈 知道 ！ 哈哈 私人 事情 为什么 要 上升 到 法律 层面 ， 搞笑 无鸟 也 可能 / / @ 王岩 - - - 地产 : 发生 关系 是 禽兽 ， 没 发生 是 禽兽不如 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 转发 微博 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 哈哈 ， 你 信 吗 ？ 闲 的 蛋 疼 跑 到 宾馆 去 和衣而睡 ， 傻 逼 这样的话 都 可以 说 出来 ， 真不愧是 人民 的 好 领导 ， 党国 的 好 党员 人民 群众 的 智商 再 一次 被 玩弄   / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 合衣 而 睡   哈哈   我 就 喜欢 这种 套路 酷看 我 的 手表 是 夜光 的 / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 只要 没有 权色 交易 ， 权钱交易 什么 的 ， 人家 就算 什么 都 干 了 又 如何 ？ 犯 了 哪条 法 ？ 叫好 的 人 你们 都 是 处 女生 的 么 ？ 中国 文学 博大精深   / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 哈哈 ， 我 就 喜欢 这种 幽默 的 解释 单独 和 异性 去 开房 就 不行 / / @ 齐天 小红帽 :   盖 棉被 纯 聊天 都 不行 最右 说 的 很 有 道理 数据 都 有 ， 全部 开除 ， 或者 全部 认为 是 对 的 才 合理 / / @ 平民 子 和 :   / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 / / @ - 马前卒 - :   荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 转发 微博 就是 发生 关系 又 怎么样 ？ 犯法 吗 ？ 可是 我 在 想 ， 这种 视频 是 被 陷害 的 呢 还是 普遍存在 呢 ， 或者说 该 怎么 保障 普通人 的 隐私 / / @ 重庆 哥 : 哈哈 ， 笑话 年 年 有 转发 微博 / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 女同学 ， 都 是 人老珠黄 的 女人 了 ， 还 能 有 兴趣 赞 转发 微博 开放 违反 了 啥 》 ？ / / @ 纯洁 善良 潘帕斯 :   最右 说 的 很 有 道理 数据 都 有 ， 全部 开除 ， 或者 全部 认为 是 对 的 才 合理 / / @ 平民 子 和 :   / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 荒唐 ！ 国家 如果 认为 这事 是 错 的 ， 就 该 差 身份证 和 记录 ， 把 异性 开房 的 公务员 全部 开除 ； 如果 这事 无 不妥 ， 就 不该 受理 举报 身份证 数据 、 记录 都 在 国家 掌握 中 ， 这 事 明显 是 国家 伪善 和 欲盖弥彰 就是 ， 关 你 什么 事 ？ / / @ 莫凝 ： 与 异性 开房 犯 了 哪条 法律 ？ 美国 总统 克林顿 也 出过 轨 还 被 查出来 了 政府 人员 应该 检点 自己 的 行为 上梁不正下梁歪 把 他 撤职 也 很 正常 / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 转发 微博 双方 有没有 家庭 ? 没有 的话 无所谓 有 的话 呵呵   / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 这 也 太 “ 清纯 了 ” 吃惊 好 干部 啊 还有 的 干部 冒 着 严寒 擦 玻璃 ， 然后 咕咚 … … 调查 研究 的 结果 证明 举报人 诬陷 ， 公诉 科长 不 起诉 他 ？ 转发 微博 / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 两个 人 都 说 是 合衣 而 睡 ， 那 就是 合衣 而 睡 这 是 对 的 ， 疑睡 从 无 转发 微博 党员 约炮 乱纪 ， 党纪 高于 国法 你 不 知道 ？ / / @ 小 布 : 约炮 犯法 ？ 转发 微博同 右 / / @ 霸绝 天下 之玄天 邪帝 :   这个 调查 结论 有 问题 是否 “ 和衣而睡 ” 根本 就 无法 确认 当事人 的 证言 效力 太低 ， 如果 没有 其他 佐证 不 应 认定 为 事实 调查 结论 应 只 对 能够 确定 的 事实 进行 认定 ， 即 与 异性 开房 ， 对 不能 确定 的 部分 应 忽略 不提 写成 这样 被 骂 死 也 是 活该 合一 而 睡 正 能量 ， 的 干部 不错 这 都 能 鉴定 出来 ， 该 机构 人员 比 美国 特工 都 要 牛 上 百倍 ！ 今天 的 药到 了 / / @ - 马前卒 - :   荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 转发 微博 # 国内 观光 #   你 告诉 我 怎么 “ 经 调查 认定 ” 微笑 睡 不 睡 在 一起 是 自愿 ， 身体 是 自己 的 ， 每个 人有 使用 自己 身体 的 权利 ， 别人 管不着 / / @ 纯洁 善良 潘帕斯 :   最右 说 的 很 有 道理 数据 都 有 ， 全部 开除 ， 或者 全部 认为 是 对 的 才 合理 / / @ 平民 子 和 :   / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 哔 了 狗 了 世界 之大 无奇不有 笑笑 笑 这 一条 报道 还有 很多 东西 没说 吧 ？ 异性 是 谁 ？ 是 合法 妻子 么 ？ 如果 是 合法 妻子 为什么 要 强调 和衣而睡 ？ 是不是 此地无银三百两 ？ 如果 不是 合法 妻子 的话 ？ 与 他人 发生 不 正当关系 被 撤职 也 是 理所应当 吧 ？   所以 评论 里 说 什么 舆论 治国 的 、 什么 开房 不 犯法 的 ， 你们 的 脑袋 是 锈了 还是 进水 了 ？ 中间 有没有 放 七碗 凉水 挂 上响 钤 ， 这招 某公知 以前 用用 咱 就 看个 笑话 ， 你 就算 了 有理有据 / / @ - 马前卒 - :   荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 不要 瞎猜 ， 人家 是 “ 找个 安静 的 地方 传导 社会主义 ” 去 了 古人 说 ： 瓜田 不纳履 ， 李下 不 整冠指 经过 瓜田 ， 就 不要 弯腰 提鞋 ； 经过 李树下 ， 就 不要 举起手来 整理 帽子 ， 避免 招惹 无端 的 怀疑   / / @ 紅文 哥哥 有 話 説 : 古人 说 ： 瓜田 不纳履 ， 李下 不 整冠指 经过 瓜田 ， 就 不要 弯腰 提鞋 ； 经过 李树下 ， 就 不要 举起手来 整理 帽子 ， 避免 招惹 无端 的 怀疑   / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 跑 太慢 ？ 没 追上 ？ ？ ？ 追上 就 可以 嘿嘿嘿 ： ） 现在 的 政府 公关 部门 真是 拿 老百姓 当彪子 看待 啊 ， 真 以为 老百姓 没有 智商 吗 ？ 此 官员 真 乃 当代 柳下惠 转发 微博 就 抱 着 你 什么 都 不 做 转发 微博 → _ → / / @ 无尽 的 忧思 _ : 就 说 没 睡 ， 聊 了 个 通宵 的 共产主义 理想 不行 ? 哪儿 规定 啪啪 啪 必须 用 那 啥 和 那 啥 了 ？ 可以 交 啊 足 啊 什么 的 不留 痕迹 而且 时间 会 很 久 / / @ 火山 楊 舰队 大 提督 :   中间 有没有 放 七碗 凉水 挂 上响 钤 ， 这招 某公知 以前 用用 咱 就 看个 笑话 ， 你 就算 了 学 了 个 词 【 合衣 而 睡 】 ， 蛤蛤蛤 / / @ 牙医 犹飞 :   睡 抢 别人 钱 消费 ， 不 合适 吧   / / @ 牙医 犹飞 : 睡 不 睡 在 一起 是 自愿 ， 身体 是 自己 的 ， 每个 人有 使用 自己 身体 的 权利 ， 别人 管不着 这么 纯洁 的 感情 ， 现在 不多见 了 吧 ？ 一定 是 真爱 禽兽不如 和衣而睡 ， 请问 你们 是 如何 得出 这个 结论 的 拜拜 转发 微博 和衣而睡 ， 枕戈待旦 从 火车站 枪击案 开始 ， 有没有 统计 过 这个 小 城市 的 党政 官员 有 多少 犯事 的 ？ 我 只能 说 ， 基层 的 腐败   怕 是 烂 到 根 了 再 反观 枪击案   真的 那么 铁案如山 么 ？ 庆安 好像 还有 个 纪检委 的 官员 被 打死 吧 ？ 睡 的 着 吗 笑 / / @ 谢苦蒂 : 和衣而睡 ， 枕戈待旦 从 火车站 枪击案 开始 ， 有没有 统计 过 这个 小 城市 的 党政 官员 有 多少 犯事 的 ？ 我 只能 说 ， 基层 的 腐败   怕 是 烂 到 根 了 再 反观 枪击案   真的 那么 铁案如山 么 ？ 庆安 好像 还有 个 纪检委 的 官员 被 打死 吧 ？ 右面 明白人   而且 也 没 规定 必须 妹子 ， 可爱 男孩 纸 就 了 嘛 喵 喵 / / @ 黒 女王 : 哪儿 规定 啪啪 啪 必须 用 那 啥 和 那 啥 了 ？ 可以 交 啊 足 啊 什么 的 不留 痕迹 而且 时间 会 很 久 / / @ 火山 楊 舰队 大 提督 :   中间 有没有 放 七碗 凉水 挂 上响 钤 ， 这招 某公知 以前 用用 咱 就 看个 笑话 ， 你 就算 了 柳下惠 坐怀不乱 ， 这位 主人公 定力 大超 柳公 ， 卧怀 不乱 ， 将成 新一代 佳话 以后 记住 新 成语 ： 卧怀 不乱 ！ 抢钱 是 一个 行动 ， 这是 强盗 ； 睡 是 另 一个 行动 ， 是 合法 / / @ 临沂 一 工作室 :   抢 别人 钱 消费 ， 不 合适 吧   / / @ 牙医 犹飞 : 睡 不 睡 在 一起 是 自愿 ， 身体 是 自己 的 ， 每个 人有 使用 自己 身体 的 权利 ， 别人 管不着 就是 ， 关 你 什么 事 ？ / / 要是 我 肯定 睡不着 / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 转发 微博 行动 的 成本 （ 代价 ） 是 由 纳税人 支付 的   / / @ 牙医 犹飞 : 抢钱 是 一个 行动 ， 这是 强盗 ； 睡 是 另 一个 行动 ， 是 合法 / / @ 临沂 一 工作室 :   抢 别人 钱 消费 ， 不 合适 吧   / / @ 牙医 犹飞 : 睡 不 睡 在 一起 是 自愿 ， 身体 是 自己 的 ， 每个 人有 使用 自己 身体 的 权利 ， 别人 管不着 两人澡 都 不 洗 … … “ 和衣而睡 ” 又 将 是 中国 时代 治下 的 有 一 汉语 新意 名词 理由 越来越 奇葩 了 嘻嘻 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 我 装作 相信 的 样子   / / @ 黑背 漫画 : 一定 只是 为了 节省 流量 在 蹭 - 🤔 🤔   / / @ 晚生 景宁 : 看 大王 在 帐 中合衣 而 睡 … … 就是 ， 关 你 什么 事 ？ / / ， 怎么 个 “ 调查 认定 ” 法 ？ ， “ 合衣 而 睡 ” 没 发生 男女关系 是 道德 与 下流 的 分界线 ？ 要 不让 您 女儿 和 我 合衣 而 睡 一 晚上 ， 我 保证 不 发生 男女关系 ， 您 放心 吗 ？ ， 我 觉得 官方 给 的 “ 调查 认定 ” 最好 是 “ 两人 开房 研讨 社会主义 核心 价值观 ” 比较 有 说服力 哈哈哈哈 哈哈哈哈 我 还 以为 开房 触犯 了 什么 法律 呢 … 看 了 文章 才 知道 当事人 是 已婚 的 … 拜拜 人才 官无 封建 而吏 有 封建 我 看 是 吏要 整他 吧 😄 开房 一起 讨论 了 社会主义 价值观 偷笑 / / @ :   评论 比 正文 好看 又 是 安庆 ， 呵呵 和衣而睡 ， 枕戈待旦 韩淼 =   = ， 想到 -   / / @ 的 : 我 还 以为 开房 触犯 了 什么 法律 呢 … 看 了 文章 才 知道 当事人 是 已婚 的 … 拜拜   / / @ 易天 : 虽然 说 体制 内 工作人员 不能 犯 生活作风 问题 ， 但是 这 段 视频 是 合法 手段 提取 的 吗 ？ 忽然 很 同情 此人 ， 老同学 也许 还有 年轻 时候 的 美好 情怀 ， 合衣 而 睡 也 不是 没有 可能 ， 就 这么 被 摧毁 此 男 最 愚蠢 的 地方 ， 这种 事儿 还 舍不得 找家 高端 安全 的 酒店 ， 居然 还 假人 之手 占点 小便宜 ， 让 朋友圈 知道 ！ 哈哈 合衣 而 睡 = 上床 = 有 避孕套 性行为 = 内 射 一下 没关系 = 做爱 / / @ 的 :   我 还 以为 开房 触犯 了 什么 法律 呢 … 看 了 文章 才 知道 当事人 是 已婚 的 … 拜拜 机会成本 ， 自愿 选择 约 ， 可不 由 纳税人 支付 / / @ 临沂 一 工作室 :   行动 的 成本 （ 代价 ） 是 由 纳税人 支付 的   / / @ 牙医 犹飞 : 抢钱 是 一个 行动 ， 这是 强盗 ； 睡 是 另 一个 行动 ， 是 合法 / / @ 临沂 一 工作室 :   抢 别人 钱 消费 ， 不 合适 吧   / / @ 牙医 犹飞 : 睡 不 睡 在 一起 是 自愿 ， 身体 是 自己 的 ， 每个 人有 使用 自己 身体 的 权利 ， 别人 管不着 我 竟然 也 服 了 ， 本来 是 想 调侃 一下 ， 竟然 看到 有人 说 开个 房 怎么 了 ， 你情 我 愿 怎么 了 ？ 这个 社会风气 到底 怎么 了 ？ 和衣而睡 要 怎么 检测 出来   / / @ 黒 女王 : 哪儿 规定 啪啪 啪 必须 用 那 啥 和 那 啥 了 ？ 可以 交 啊 足 啊 什么 的 不留 痕迹 而且 时间 会 很 久 / / @ 火山 楊 舰队 大 提督 :   中间 有没有 放 七碗 凉水 挂 上响 钤 ， 这招 某公知 以前 用用 咱 就 看个 笑话 ， 你 就算 了 合衣 而 睡 ， ， ， 果然 汉字 博大精深 / / @ 黑背 漫画 :   一定 只是 为了 节省 流量 在 蹭 - 🤔 🤔   / / @ 晚生 景宁 : 看 大王 在 帐 中合衣 而 睡 … … 吃惊   陕西 到处 都 有 冤情 ？ 疑问   一群 土匪 怎 执法 ？ / / @ 陕西 这片 天 不会 有 明天 的 太阳 :   转发 微博 回复 @ 初景 : 罩 罩 : 赶快 脱脱 脱 → _ → / / @ 初景 : 衣服 ： 穿着 我 多 难受 呀 . / / @ 卖罩 罩 的 俏 宝妈 : 睡 的 着 吗 笑 / / @ 谢苦蒂 : 和衣而睡 ， 枕戈待旦 好 一个 和衣而睡 ， 惊呆 了 我 的 三观 ！ 官方 也 参加 了 围观 围观 性爱 自由 是 常识 但 这 里面 的 逻辑 是 默认 了 这帮 人 是 有 问题 的 ， 没 被 干掉 只是 缺乏 一个 小由头   / / @ 财经 评论 徐斌 :   禽兽不如 ！ 嘻嘻 不不不先 不管 这个 新闻 怎么样 我 根本 没有 看 我 的 关注点 居然 都 在 “ 异性 ” 上 了 ， 第一 反应 是 ： “ 什么 难道 只有 跟 同性 开房 才 不 犯法 么 ” 没救 了 / / @ 的 :   我 还 以为 开房 触犯 了 什么 法律 呢 … 看 了 文章 才 知道 当事人 是 已婚 的 … 拜拜 出轨 就 犯法 了 ？ 出轨 就 必须 革职 了 ？ / / @ 的 :   我 还 以为 开房 触犯 了 什么 法律 呢 … 看 了 文章 才 知道 当事人 是 已婚 的 … 拜拜 转发 微博 他 还有 其他 通过 自愿 合作 获得 的 收入 ， 并 使用 这部分 收入 即可 和 机会成本 无关   / / @ 牙医 犹飞 : 机会成本 ， 自愿 选择 约 ， 可不 由 纳税人 支付 / / @ 临沂 一 工作室 :   行动 的 成本 （ 代价 ） 是 由 纳税人 支付 的   / / @ 牙医 犹飞 : 抢钱 是 一个 行动 ， 这是 强盗 ； 睡 是 另 一个 行动 ， 是 合法 / / @ 临沂 一 工作室 :   抢 别人 钱 消费 ， 不 合适 吧   / / @ # 庆安 # 今年 已经 是 头条 常客 了 ！ 打脸 打脸 打脸 打脸   估计 他们 应该 是 蹭 了 一夜 ， 聊 了 一夜 党章 ， 为 共产党 未来 操 碎了心 啊 转发 微博 / / @ 熠 猪猪 :   / / @ 易天 : 虽然 说 体制 内 工作人员 不能 犯 生活作风 问题 ， 但是 这 段 视频 是 合法 手段 提取 的 吗 ？ 忽然 很 同情 此人 ， 老同学 也许 还有 年轻 时候 的 美好 情怀 ， 合衣 而 睡 也 不是 没有 可能 ， 就 这么 被 摧毁 此 男 最 愚蠢 的 地方 ， 这种 事儿 还 舍不得 找家 高端 安全 的 酒店 ， 居然 还 假人 之手 占点 小便宜 ， 让 朋友圈 知道 ！ 哈哈 有 一种 消费 ， 就是 花 了 钱 不 睡 ！ 这个 官宣 怎么 这么 可笑 ， 房 都 开 了 ， 脱 不 脱衣服 还 重要 吗 谁 信 呢 ， 反正 我 不信 和衣而睡 ， 请问 你们 是 如何 得出 这个 结论 的 拜拜 转发 微博 转发 微博 转发 微博 / / @ 台灣 趙 少康 : 坐懷 不乱 的 好 同志 ， 好黨員 ！ 韓淼 同志 应该 官升 三级 @ 中共中央 組織部   我 被 造词 者 折服 ， 我 被 造爱 者 喊冤 笑   / / @ 陈曦 : 都 检点 点 吧 笑 死 我 了 ， ， ， 还有 如此 高雅 圣洁 的 男人 合衣 而 睡 ， 骗 谁 呢 ， ， 你 信 吗 ， 曾 总 @ 我 的 笔名 叫尧 蓁蓁   / / @ 刘 咚咚 :   → _ →   / / @ 王岩 - - - 地产 : 发生 关系 是 禽兽 ， 没 发生 是 禽兽不如 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞经 调查 认定 … … 也就是说 ， 领导 说 你 操 了 你 就 操 了 没操 也 操 ， 说 你 没操 你 就 没 操操 也 没操 ， 呵呵 这种 时候 还 解释 个 鸡巴 啊 ， 大大方方 承认 就是 了 还 和衣而睡 ， 干脆 说 自己 喜欢 男人 好 了 评论 还是 比 内容 精彩 啊 ， 看到 评论 说 ： 这种 坐怀不乱 ， 同床 都 没 发生 关系 的 官员 应 给予 重用 ， 全员 学习 的 榜样 / / 笑笑 笑 政府 习惯于 “ 你 爱 信不信 ， 反正 我信 了 ” 从来不 会 告诉 你 是 如何 “ 经 调查 认定 ” 的 因为 中国 亿人 不 要求 ， 不 需要 俗话说 ： 坐怀不乱 还有 ， 官员 不是 跳楼 ， 而是 擦 玻璃 不慎 这些 应该 允许 其实 只是 一起 畅聊 了 伟大 的 中国 梦 而已 喵 喵 真是 纯洁 的 友谊 呢 抓狂 “ 和衣而睡 ” 才 是 穿着 衣服 躺 下 睡觉 ， 这 “ 合衣 ” 是 什么 意思 啊 ？ 疑问   / / @ 刘同学 合肥 的 : “ 合衣 同床 而 睡 ， 没有 发生 男女关系 ” ， 说明 该 同志 党性 强 ， 经得起 考验 ， 人品出众 ， 堪当大任 ， 应 提拔 ， 当作 正面 典型 宣传 转发 微博 而且 检察官 同志 还是 个 古风 好手 / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 怎么 调查 认定 的 微笑 胡说       明明 是 背 了 一 晚上 毛概 其实 我 是 很 想 知道 现在 异性 开房 也 犯法 了 吗 … 和衣而睡 ， 有 原则 哈哈 👍 / / @ 台灣 趙 少康 : 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 笑 这 解释 把 我们 当 傻 得 啊 党性 坚强 挖 鼻 挖 鼻 无能 还是 ？ ？ 我 想 多 了 好 单纯 啊 笑笑 笑 / / @ 台灣 趙 少康 : 中共中央 应该 組織 韓淼 同志 先进事迹 宣讲 團 ， 到 各地 宣讲 人家 只是 蹭 个   怎么 就 上 热门 了 泥 馋嘴 馋嘴 开房 难道 不是 为了 看 快乐 大本营 么 @ 猴哥 请 我 去 给 你 当 逗 吧   有 一种 消费 ， 就是 花 了 钱 不 睡 ！ 为了 顾 脸面 ， 也 顾不了 腚 了 ， 呵呵 挖 鼻 / / @ 刀 氪 特 :   挖 鼻 挖 鼻 无能 还是 ？ ？ 我 想 多 了 转发 微博 回复 @ : 思考   / / @ : 开房 就 被 撤职 ， 你 说 还有 没有 法制 精神 ， 舆论 就是 法律 吗 ？ 与 女同学 讨论 案例 么 吧 ？ 挖 鼻合衣 同床 而 睡 / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 检察官 力证 自己 是 弯 的 挖 鼻俩 人 背诵 了 一 晚上 社会主义 核心 价值观 哈哈哈 哈哈 你 是不是 觉得 俺们 都 傻 汗 汗 汗 汗 汗 汗 盖 棉被 纯 聊天 咯 ？ ！ 当 人家 都 傻 的 咯 ？ 开房 需谨慎 . 同床 要合衣 转发 微博 好像 台湾 很 纯洁 没有 这类 事 似的 那些 年 跟 我 合衣 同床 而 睡 的 女 人们 @ 凉 米娅   @ 撇捺横 横竖 点 撇 横 _   @ 巴黎 抹 白 的 苍凉   俩 人 聊 了 一 晚上 社会主义 市场经济 转发 微博看 评论 笑 死 偷笑 @ 刘鸿博   两人 肯定 背诵 了 一 晚上 社会主义 核心 价值观 为 毛不开 两间房 呢 哈哈哈 哈哈哈 和 那个 打麻将 的 有 一 拼 说明 还是 公务员 们 工资 太低 ， 否则 开 两间房 ， 哪有 这事 ？ 感觉 庆安 好 出名 ， 上次 把 何炅 给 扯出来 了 ， 这次 又 是 和 衣 同床 ， 好 新鲜 ， 宝宝 们 都 相信 吗 ？ 是 去 看电视 的 吧 你 这 不是 丢 我们 的 脸 吗 怒骂 怒骂 怒骂 笑笑 笑 笑呵呵 骗 谁 啊 一男一女 同床 合衣 睡 ， 亏 你们 也 想 的 出来 ~ 这 装傻 的 说词 我 给 满分 微笑 笑笑 笑 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 不得 不服 转发 微博 真的 吗 思考 哈哈哈 (     ˃ ᷄ ˶ ˶ ̫ ˶ ˂ ᷅     ) / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 这个 词会火 偷笑 我 是 来看 评论 的 社会主义 价值观 都 出来 了   可以 可以 转发 微博 好像 有点 厉害 ～ 好 想 试试看 怎么样 的 感觉 为了 省 一个 房 的 钱 ， 这 也 是 拼 了 ， 这个 夜晚 辛苦 了 这 就 相当于 蹲 着 茅坑 不 拉屎 ， 谁 信 ？ 笑笑 我 也 是 不 懂 了 ， 开房 了 ， 怎么 了 ？ … … / / @ 黑背 漫画 :   一定 只是 为了 节省 流量 在 蹭 - 🤔 🤔   / / @ 晚生 景宁 : 看 大王 在 帐 中合衣 而 睡 … … / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 / / @ 丶 深蓝色 的 情书 ： 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 转发 微博才 不信 没 干活 中国 官吏 都 这样 先不说 有没有 发生 关系 ， 搞不懂 的 是 为什么 和 异性 开房 就要 被 撤职 / / @ _ 少 ： 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 庆安 肿 么 又 要 火 啦 … 我 大庆 安 人才辈出 ～ 衰 不管 你们 信不信 ， 反正 我 不信 哈哈 转发 微博 哈哈 看 评论 太逗 了     这 男 的 肯定 给 人家 开光 来 着 喵 喵 我 相信 了 评论 笑 喷 笑笑 怎么 可以 指责 这位 检查官 呢 ？ 介 样子 是 不 对 滴 ！ 那么 辛苦 避开 老婆 熟人 跑 去 开房 ， 只是 为了 盖 棉被 纯 聊天 ， 从 天南地北 聊到 共产主义 从 古今中外 聊到 未来 梦想 ， 始终 没 越雷池一步 ， 这是 多么 伟大 高尚 纯洁 的 正 能量 ！ 什么 ？ 辞退 开除 ？ 应该 提拔 加薪 ， 做 道德规范 榜样 宣传 ， 发 一个 “ 当代 柳下惠 坐怀不乱 奖 ” ！ 👏 转发 微博 一起 上 的 晚自习 吧 ， 当 全国 人民 是 傻子 吗 笑 坏 了 笑 谁 说 男女 没有 纯 友谊 呢 当代 柳下惠 ！ 人民 好 干部 ！ / / @ 眼镜 ： 应该 是 聊 了 一晚 共产主义 吧 哈哈 转发 微博 不用 脱衣服 啊   脱裤子 呗 应该 干 编辑 的 人 都 特 么 不 好好 干 ， 现在 都 被 政府部门 宣传 人员 打败 了 ， 丢人现眼 啊 一起 数星星 了 吧 ？ 一闪 一闪 亮晶晶 和衣而卧 / / @ 赛 县长 :   盖 被 纯 聊天 ～ 万一 人家 就是 俩 人 在 房间 一起 开了个 黑玩一 晚上 联盟 呢 喵 喵 我 信 了 盖 棉被 纯 聊天 可能 这才 是 真相 笑 / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 简直 可笑 ！ 已婚 开房 ， 虽然 不 对 但 这 是 道德 层面 的 问题 ， 拿 这个 理由 免职 ， 依法治国 根本就是 个 笑话 拜拜 群众监督 ， 不是 让 群众 用 舆论 占领 制高点 / / @ _ 少 ： 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 聊 人生 理想   / / @ 疾风 大嘴 狼 : 和衣而卧 / / @ 赛 县长 :   盖 被 纯 聊天 ～ @ 芋头   盖 着 棉被 纯 聊天儿 ~ 噢 耶 领导 难当 ！ 注意 细节 笑 飞 喵 喵 转发 微博 柳下惠 转世 ， 赞 既然 什么 都 没 发生 ， 为何 撤职 呢 笑 拉 了 一 晚上 家常 不行 啊 ？ 应该 是 开除 所有 异性 开房 的 已婚 公务员 … … 吧 / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 肯定 是 背 马克思 去 了 / / @ _ 果汁 : 一定 是 写 作业 去 了 庆安县 阿 ！ ！ 哈哈哈哈 这是 朝鲜 新闻 麽 笑笑 笑 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 简直 禽兽不如 哈哈 人性化 的 做法 应该 先送 医院 再 送 监狱 所以 说 … … 政府 官员 不要 看 言情小说 微笑 可能 吗   这 男人 是 太监 吧 哈哈 怎么 就 不能容忍 这种 洁白无暇 的 爱情 害羞 吐 / / @ 如皋 - 乐极生 : 庆安 ， 又 是 庆安 ， 庆安 果然 是 个 神奇 的 地方 @ 兴奋 的 罗 老师   @ 溪边 榕树   @ 村长 二 大爷   @ 七台河 公民 梁艳   @ 七毛见 六毛   @ 游飞翥   / / @ 浅酌 低唱 - : 为啥 不 辩解 说 “ 促 ” 着 溪 “ 谈 ”   了 一夜 的 “ 理想 性生活 ” 呢 ？ 思考   / / @ 乔 志峰 : 党性 很 坚强 嘛 人家 只是 请 红颜 知己 帮忙 打 飞机 回复 @ : 觉悟 不低 啊 / / @ : 精神 交流 ， 作为 共产党员 ， 境界 肯定 比 群众 高多 了 ， 不能 用 带色 的 眼镜 看 问题 / / @ 潜水 熊 - 无敌 奶爸 大战 屎尿 魔王 : 聊 人生 理想   / / @ 疾风 大嘴 狼 : 和衣而卧 / / @ 赛 县长 :   盖 被 纯 聊天 ～ 思想 龌龊 这 新闻报道 出来   是否 过 分化 了 ？ 问题 是 检察官 为什么 和 异性 开房 要 受 处分 ～   / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 你 怎么 知道 别人 功能 健全 呢 ？ / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 真棒 侮辱 广大群众 的 智商 转发 微博 所以 说 最 喜欢 看 评论 ， 永远 比 新闻 精彩 / / @ _ 少 ： 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 没有 看电视 么 转发 微博 哪 那么 方便 的 棋盘 棋子 / / @ 海陵 闲人 风 : 哪怕 说 两人 下棋 的 也 行 啊 / / @ 蛋黄 少爷 的 妈妈 : 开房 演 柳下惠 ？ 脑子 有 泡 😂 😂 😂 😂 回复 @ 容 花花 : 是 的   哈哈   / / @ 容 花花   : 和 上 厕所 不 解手 有 什么 区别 拜拜 拜拜 拜拜 笑 而 不语 轉發 微博 男女 共处一室 ~ 对 对 对 ！ … … 只是 单纯 的 下象棋 而已 ~ ！ 转发 微博轉 發微博 转发 微博 回复 @ 远方 的 风 : 兄妹   姐弟 也 不能 孤男寡女 独处 一室   我 老娘 这么 跟 我 说 的   / / @ 远方 的 风   : 他们 一定 是 姐弟   或者 是 哥妹 哈哈哈 我 也 觉得 是 蹭 去 了 哈哈哈 哈哈 / / @ : 开房 不 都 是 为了 看电视 嘛 ？ 多么 纯洁 无瑕 的 友谊   不禁 让 我 潸然泪下 转发 微博 挖 鼻 和衣而睡 会 成为 年底 最 诡异 的 词 检察官 连开个 房 都 不能 ？ 喵 喵 干掉 / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 围观 思考 柳下惠 一个 晚上 都 在 看 星星 看 月亮 ， 从 诗词歌赋 谈到 人生哲学 转发 微博 转发 微博 我 不 太 明白 人家 开个 房 ， 挨着 别人 什么 事 了 ， 又 是 举报 又 是 辞退 的 够呛 合衣 而 睡 ， 没有 发生 性关系 笑笑 笑       你 是 傻 逼 吗 ？ 为 毛要 越描越黑 笑笑 请问 是 怎样 调查 认定 哈哈哈 哈哈哈 已笑 岔气 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博 人民 的 好 公仆 啊 ， 开房 不 发生 关系 ， 道德 约束 感 和 自我 控制力 得 多 卓越 啊 ~ ~ 一看 就是 清清白白 的 好 干部 哈哈 和衣而睡 就是 能 开房 啊 ， 怎么 不到 自己 家里 去 睡 去 啊 转发 微博 在 房间 一起 看看 刑法 条例 怎么 了 ！ 犯法 了 ？ 转发 微博 啊 哈哈哈哈 / / @ 萌萌 的 驴 狗蛋 : 我 也 是 不 懂 了 ， 开房 了 ， 怎么 了 ？ … … / / @ 黑背 漫画 :   一定 只是 为了 节省 流量 在 蹭 - 🤔 🤔   / / @ 晚生 景宁 : 看 大王 在 帐 中合衣 而 睡 … … 以 後 誰 還報 公務員 啊 转发 微博 @ 我 不信 我 的 武功 全都 不见 了   智商 收到 了 极度 藐视 马到成功 马到成功 转发 微博 转发 微博 一定 是 在 噌 哈哈 为什么 搞个 破鞋 就 得 丢饭碗 盖 棉被 ， 纯 聊天 ！ 😅 😂 好 奇怪 ， 调查 人员 是 怎么 认定 的 ？ 难道 双方   都 有 做 记号 ? / / @ 八桂 直播 : 经 调查 认定 ？ 哈哈 咋 认定 ？ 有 鉴定 ？ 哈哈 这 人才 要 重用 啊 喵 喵 挖 鼻 / / @ 丶 深蓝色 的 情书 ： 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 不信 咯 ， 那 为什么 不 分开 房间 ？ 那 你们 在 一个 房间 里 要 干什么 ？ ？ 转发 微博 谁 说 男女之间 没有 纯洁 的 友谊 ！ 拜拜 拜拜 拜拜 间歇性 短暂 精神分裂症 ， 合衣 同床 而 睡 这些 腐败分子 真 会 玩笑 年度 最大 笑话 挖 鼻 挖 鼻 挖 鼻 挖 鼻 @ 密室 _   回复 @ 无尽 的 忧思 _ : 谈 人生   / / @ 无尽 的 忧思 _   : 就 说 没 睡 ， 聊 了 个 通宵 的 共产主义 理想 不行 ? 转发 微博笑 死 我 了 ， 他们 可能 是 聊 了 一夜 的 人生 不知 世人 想法 龌 蹉 ， 还是 你 检查官 行为不端 人心不古 ！ 对 对 对 很 单纯 / / @ 春天 杰作 : 太 单纯 了 ！ 应该 还是 处 男 、 处女 吧 ？ 思考 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 / / @ _ 少 ： 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ @ 二 冰冰 冰冰 冰冰   这 就 跟 我 就 摸摸 不 进去 的 语法 一样样 的     机智 如 我 喵 喵 喵 喵 喵 喵 思考 思考 思考 # 合衣 同床 而 睡 # @ 头条新闻   # 万象 # 不管 你们 信不信 ， 反正 我信 了 拜拜 拜拜 拜拜 转发 微博 转发 微博俩 人 背诵 了 一 晚上 社会主义 核心 价值观 喵 喵 转发 微博 这种 借口 也 说 得 出口 哆 啦 梦 吃惊 这里 是 朝鲜 为什么 要合衣 而 睡 呢 理由 是 什么 疑问 阴险 估计 是 辣种 清廉 的 人 ， 没钱 给 自己 开房 ，   只能 跟 异性 “ 各衣 而 睡 ” 了 偷笑 偷笑 偷笑 难道 只有 我 不 知道 合一 同床 是 神马 意思 嘛 偷笑 偷笑 偷笑 转发 微 博大 下午 的 ， 两人 都 累 了 开个 房 一起 休息 怎么 了 ？ 你们 真是 的 ， 思想 怎么 这么 肮脏 ， 干几炮 累 了 不 很 正常 两人 背诵 了 一 晚上 社会主义 核心 价值观 富强 、 民主 、 文明 、 和谐 ， 自由   、 平等 、 公正 、 法治 ， 爱国 、 敬业 、 诚信 、 友善 … 👀 哈哈         和衣而睡 ， 你 肿 么 不 说 叙旧 ， 然后 说 着 说 着 靠着 沙发 就 着 啦 ！       比 你 那 此地 无银 三百块 要强 吧 思考 这才 是 久经考验 的 共产主义 战士 ！ ！ 谁 这么 无聊 举报 ， 真的 是 ， 一定 是 遭到 暗算 抠 鼻屎 或者 平时 做 坏事 太多 唠一宿 嗑 不行 啊 打 了 一 晚上 麻将 对 吧   学学 人家 王丽坤 笑 所以 现在 这些 新闻 价值观 不 知道 低贱 到 哪里 去 了 ， 只有 尾 没有 头 ， 难道 被 撤职 就 只有 这 一个 原因 吗 ？ 并且 看 了 标题 的 人 都 应该 点 进去 了解 此 副科长 是 有 家庭 的 人 还 开房 造成 的 影响 必然 坏 ， 公务员 处分 条例 里面 对 不 道德行为 和 包 情人 行为 是 有 处罚 规定 一直 以来 对 国家 工作人员 的 婚外情 就 抓 的 很严 ， 觉得 不爽 可以 不当 转发 微博 法律 什么 时候 这么 公允 了   广西 的 那个 也 只是 降级 而已 / / @ _ 少 : 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 此处 省略 三个 字 啪啪 啪 竟然 是 黑龙江 的 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 @ 远方 人 _ -   转发 微博 他们 在 干 啥 ？ 哥德巴赫猜想 开始 @   他们 一定 是 在 看电视 什么 叫合衣 而 睡 “ ...... 房费 结算 单 显示 ， 上 写 “ 招待 治安 大队 ” 字 ” 自媒 也好 众媒 也好 ， 咋 都 不 抓 实质问题 呢   硬是 八卦 上瘾 得 很 你 真当 男人 傻 啊 ， 还好 我们 的 党 聪明 ， 把 他 给 行政 撤职 了 / / @ 晨博社 :   转发 微博 同意 / / @ _ 少 : 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 这个 故事 告诉 我们 … 配偶 一定 要 找 公务员 … 一旦 出轨 ， 你 不用 动手 ， 国家 为 你 除害 害羞 害羞 害羞 骗 鬼 呢 笑笑 笑笑 笑笑 欧巴 也 是 这样 的 失望 转发 微博 检查官 素质 就是 好 哈哈哈 去 蹭 了 吗 挖 鼻 这份 美好 单纯 的 感情 ， 真 让 我 感动 悲伤 盖 棉被 纯 聊天 微笑 笑 转发 微博 转发 微博当 群众 是 傻子 ？ 这 是 有 多 大 的 后台 ？ 难道 两人 看雪看 月亮 谈 人生 理想   背一 晚上 社会主义 核心 价值观 ？ ！ 哈哈哈 哈哈 他妈的 遇到 小偷 、 抢劫 、 打架 等 违法乱纪 的 事 ， 报警 警察 都 不管 ， 成天 这点 事上 新闻 ！ 有 什么 好 报道 的 ， 对于 当官 的 来说 这 他 妈 不是 家常便饭 吗 ！ ！ 举报 尼玛 ， 开房 犯法 吗 ？ 你 请 我 愿来 一发 依法治国 简直 是 笑话 ， 民意 强奸 甚 是 愚蠢 当今 还有 柳下惠 吗 疑问   / / @ 团团 麻麻 _ : 当 群众 是 傻子 ？ 这 是 有 多 大 的 后台 ？ 我 就 想 知道 凭 什么 撤 他 职 啊 ？ 微笑 微笑 呵呵 嗯     我信 了 怎么 调查 出来 的   给 大家伙儿 普及 普及 / / @ 团团 麻麻 _ :   当 群众 是 傻子 ？ 这 是 有 多 大 的 后台 ？ 我 只 关心 评论 诶 嘛   别闹 ！ 两个 背诵 了 一 晚上 社会主义 核心 价值观 吗 说 出来 你 可能 不 相信 ， 真的 去 谈论 毛泽东思想 的 屡屡 挑战 广大 网友 人民 智商 的 底线 哈哈哈 哈哈哈 为啥 要 撤职 … … @ 刘小疼 儿   挖 鼻 只 想 说 真是 个 好 妻子 啊 哈哈 ， 真是 “ 禽兽不如 ” ~ 检查官 连房 都 不能 开 啊 这样 就要 被 行政 撤职 ， 不 晓得 的 人 还 以为 你们 中国 的 男 的 多 有 贞操 呢 又 开始 侮辱 老百姓 智商 了 柳下惠 的 最高 境界 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈 哈哈   合衣 同床 这个 借口 真 纯洁 ～ 我信 还 不行 吗 😂 我 尼玛 一男一女 在 床上 学 哲学 笑 快 被 评论 给 笑 屎 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 文化交流   / / @ 高兴 : 一男一女 在 床上 学 哲学 是 和衣而睡 ！ 和 和 和 和 和 和 和 和 和 和 ！ ！ ！ ！ ！ ！ 哈哈   这 评论 我 给 你 💯 / / @ 静卧 烟霞 ： 和衣而睡 ， 同床 不淫 一个 紧闭 笼中鸟 ， 一个 深锁 草内门 一个 坐怀不乱 柳下惠 ， 一个 不 卖身 来 只 奏琴 他 是 堂堂正正 真 男子 ， 她 是 本本分分 闺房 人 他 不近 女色 ， 她 不会 勾魂 九 小时 空过 ， 清白 属 你们 也 有 可能 彻夜 畅谈 治国 之道 现代 柳下惠 ？ ？ 还 真是 “ 纯洁 ” ～ / / @ 鬼道 小手 : 这逼装 的 我 给 💯 一 晚上 玩自 拍 么 # 合衣 同床 而 睡 # 我 非常 理解 ， 我们 纯洁 的 人 都 这样 他们 一定 是 坐在 窗边 看雪看 月亮 ， 从 诗词歌赋 谈到 人生 理想 ， 从 马列主义 谈到 新党章 … 吐 这 逼装 的 我 给 💯 男 的 行不行 啊 你们 真会 玩 … 晕 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 上 自习 / / @ 自在 不动 ： 怎么 不说 一起 上 晚自习 呢 转发 微博是 不行 吗 吃惊 吃惊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 年度 最佳 笑话 ， 典型 的 儿子 查 老子 ， 一家 烂 到底 拜拜 拜拜 拜拜 笑 死 了 哈哈 哈哈哈 我 相信 他们 是 清白 的 我们 只是 在 一起 背诵 法律条文 而已   不 可以 吗 过分 ， 与 异性 开个 房 就 被 撤职 什么 鬼 制度 ？ 转发 微博 转发 微博 热门 评论 哈哈哈 哈哈哈 开房 就 被 撤职 ？ 你 说 还有 没有 法制 精神 ， 舆论 就是 法律 吗 ？ 拜拜 拜拜 / / @ 莫凝 : 与 异性 开房 犯 了 哪条 法律 ？ 转发 微博 转发 微博 哈哈   你们 真 不 厚道 明明 是 在 玩 撕 名牌 哈哈 转发 微薄 给力 演剧 呢 我 相信 他们 只是 单纯 的 想 睡觉 搞笑 聊 了 一 晚上 人生观 价值观 吃惊 拍 爱情 动作片 的 居然 变成 文艺 电影   果然 中国 电影 的 烂片 量 占 世界 的 一半 可能 他们 只是 想 找个 地方 静静的 看着 对方 呢 ， 那么 开房 就是 一个 很 好 的 选择 了 ， 无人 打扰 哦 转发 微博 我 觉得 吧 ， 有些 举报人 真是 过分 ， 思想 还 龌龊 ， 开房 过夜 就 一定 要 发生 什么 吗 ？ 你 怎么 知道 别人 的 性功能 就 一定 健全 呢 ？ 哼 以前 太监 还有 人 一起 对食 呢 ， 现在 这 叫 对 睡 ！ 懂不懂 ！ ！ ！ 回复 @ 丶 深蓝色 的 情书 : 笑笑 笑 / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 转发 微博 人家 俩个 不能 开房 一起 打个 么   偷 笑呵呵 @ 淼 一眼   和 衣 ？ 合衣 ？ 我 读书 少 ， 别骗 我 挖 鼻 转发 微博 他们 喜欢 穿衣服 睡觉 转发 微博盖 被 纯 聊天 哦 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 现在 社会 怎么 了 ？ 开房 就 一定 发生 关系 ？ 酒店 房间 什么 时候 等同于 妓院 炮房 了 ？ 不管 人家 在 房间 里 发生 了 什么 ， 只要 他们 咬定 什么 也 没 发生 ， 没 拍 到 里面 环境 就 不能 认定 有事 ， 人民 群众 可以 发挥 想象 说一说 ， 但是 部门 因为 这样 就 开除公职 人员 ， 有点 不 理解 拜拜 我 都 是 脱光 了 再 睡   也 没有 发生 男女关系   这 到底 有 什么 奇怪 的 啊 ？ 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 难道 不是 去 斗地主 ？ # 合衣 同床 而 睡 # 只是 为了 蹭 酒店 的 好 吗 ！ 不要 把 人家 想 的 那么 龌龊 嘛 微笑 呵呵 @ 共青团 四川 医科大学 委员会 微博   @ 共青团中央   @ 川 医大 护理 本科 学生 支部   川 医大 护 本级 第三 团支部 推送 开房 也 不能 代表 什么 啊 微笑     真相 总会 有 的 ， 没有 调查 清楚 就 撤职 也 太过分 了 吧 … 大家 信 么 反正 我 不信 聊天 呢 吧 偷笑 应该 只是 探讨 人生 与 理想 吧 这 逼装 的 我 给 💯   / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 洁白无瑕 的 友谊 重新 找 理由 应该 说 打牌 喵 喵 醉 了 开房 犯法 了 ？     舆论 治国 还是 道德 治国 还是 依法治国 ？ 主人翁   淼 哥 哈哈哈 哈哈哈 哈哈哈 哈哈哈 有 一种 纯洁 ， 叫 “ 合衣 同床 而 睡 ” 哈哈哈哈 喵 喵 @ 中央人民广播电台   我 也 想 合衣 而 睡 转发 微博 谁 信 ？ 你们 都 想 啥 呢 ？ ！ 我 猜 他们 开房 肯定 是 复习 社会主义 核心 价值观 去 了 ~ 笑 一定 是 谈论 人生 理想 诗词歌赋 转发 微博合衣 同床 而 睡 ， 偷笑 偷笑 偷笑 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 搞笑 ！ / / @ 命题 组长 : 这 条 新闻 写得 含含糊糊 开房 本是 男女关系 ， 且 是 工作 时间 之外 并 与 职务 无关 被 免职 一定 是 与 其他 的 事 有 联系 转发 微博 感人肺腑 的 友情 泪泪泪 / / @ 吴镇奎 : 可能 是 家里 没水 了 · 开个 房去 洗衣服 / / @ ___ 钰子 ___ : 你 告诉 我 怎么 “ 经 调查 认定 ” 微笑 / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 / / @ : 开房 不 都 是 为了 看电视 嘛 ？ / / @ _ 少 : 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ / / @ 无尽 的 忧思 _ : 就 说 没 睡 ， 聊 了 个 通宵 的 共产主义 理想 不行 ? 呵呵 / / @ : 开房 就 被 撤职 ， 你 说 还有 没有 法制 精神 ， 舆论 就是 法律 吗 ？ 呵呵 😃 😃 😃 骗 傻 逼 呢 转发 微博 / / @ 原千晴 : “ 和 衣 同床 而 睡 ” ？ 中国 语太 丰富 了 ！ 糊弄 傻子 呢 ！ 全国 人民 傻 还是 庆安 检察院 傻 ？ 两人 中间 肯定 还放 了 一碗水 怕 越界 / / @ 天天向上 : 没有 发生 交配 行为 ？ / / @ - 王思周 : 原来 他 喜欢 穿着 衣服 睡 哦 呵呵 转发 微博 / / @ _ 明唐 我 的 嫁 : 这 我 有点 不 懂 了 ， 首先 这位 检察官 有 老婆 吗 ， 如果 他 单身 ， 那么 这 是 他 的 私生活 ， 大家 你情 我 愿 的 ， 为什么 要 被 撤职 ？ 如果 不是 单身 ， 就是 出轨行为 ， 那 也 是 私生活 ， 个人隐私 ， 是 不 光彩 ， 但 这 是 ， 为何 要 以此 为 理由 撤职 ？ 再 如果 他 这 是 强迫 或 贿赂 之类 目的 的 另当别论 ， 然而 这篇报 首光 提 开房 而已 哈哈哈哈 / / @ 东 啊 东方 : 他 利用职权 潜规则 下属 ， 了 吗 ？ 开房 用 的 公款 吗 ？ 没有 的话 ， 关 你 鸟事 ， 约炮 的 多 了 去 了 ， 何况 人家 又 没 发生 什么 / / @ 布瓜 蒙蒙 : 好 神奇 ， 为什么 私人生活 要 和 职位 扯 上 关系 ？ 只要 没有 贪污腐败 违法 作乱 ， 人家 就是 约 一百次 炮 也 不该 撤 他 职 啊 / / @ 法治 视角 : 最高人民检察院 发布 的 《 检察人员 纪律处分 条例 》 （ 试行 ） 第条 : ” 与 他人 通奸 ， 造成 不良影响 的 ， 给予 警告 、 记过 或者 记大过 处分 ； 造成 严重后果 或者 恶劣影响 的 ， 给予 降级 、 撤职 或者 开除 处分 与 案件 当事人 及其 亲属 发生 两性关系 的 ， 从重 处分 重婚 或者 包养 情妇  夫  的 ， 给予 开除 处分 ” / / @ 我 就 想 换个 昵称 有 这么 难 吗 : 原来 戴套 叫 和 衣 ， 高 啊 ， 真高 / / @ 藏 不过 时光 : 这个 合衣 而 睡 到底 是 怎么 调查 出来 的 ， 难道 房间内 有 第三 人 在场 还是 有 监控 ？ / / @ 棣 文 : 本来 和 异性 开房 算不上 什么 大事 ， 官员 也 是 人 ， 只是 哭笑不得 的 是 官方 的 回应 ， 中国 官方 的 回应 每次 都 是 我明 知道 我 是 在 糊弄 老百姓 ， 老百姓 也 知道 我 是 在 糊弄 他们 但 我 还是 要 糊弄 转发 微博 / / @ 春慕荣 : 合衣 而 睡 已经 经受 住 考验 ， ！ ！ 为何 要 撤职 ！ 和衣而睡 表示 经受 住 了 党 和 女色 的 考验 ， 跟 群众 更加 亲密无间 ， 为何 要 处分 ？ ！ 呦   笑 / / @ 笔刷 一只 耳 : 俩 人 关上 房门 ， 女 的 问 ” 你 知道 安利 吗 ？ “   于是 讲 了 一夜 也 不 一定 ， 既然 是 同学 ， 指不定 是 人家 当年 初恋 或 暗恋 的 对象 ， 你 看港 囧 ， 在 酒店 见 了 也 没 啥 ， 只 可惜 了 科长 啊 ， 混个 科级 都 不 容易 了 转发 微博 / / @ 笔刷 一只 耳 : 俩 人 关上 房门 ， 女 的 问 ” 你 知道 安利 吗 ？ “   于是 讲 了 一夜 今年 听过 最 好玩 的 笑话 拜拜 拜拜 检察官 很 节俭 ， 合睡 一张 床 我 作为 一个 单纯 善良 ， 虽然 成年 不久 的 成年人 ， 但 我 表示 我 不信 微笑 微笑 / / @ : 当场 击毙 的 事情 也 是 庆安 ， 此地 真是 人杰地灵 啊 / / @ 绝不放弃 革命 : 如此 坐怀不乱 ， 那 是 优秀干部 呀 ！ 应该 提拔 呀 ！ 到底 是因为 开房 被 撤职 还是 因为 犯 了 别的 事 被 撤职 这次 还好 只是 行政 撤职 ， 没有 抹黑 我们 人民 群众 ， 值得 点赞 再次 声明 ： 我们 人民 群众 不 收 这样 挑衅 群众 智商 的 东西 ， 我们 人民 群众 什么 时候 沦落 到 专门 接收 违反 党纪 的 裆 元 干部 了 ？ 人民 群众 是 衣食父母 ， 不 要犯 了 事 就 塞 给 爹娘 一 屁股 撇清 关系 ， 爹娘 负责 养育 成人 ， 没有 义务 再次 被 黑 请 有关 部门 引以为戒 ， 悬崖勒马 哈哈哈 哈哈哈 看 评论 把 智齿 都 笑 掉 了 哈哈 / / @ 土 土木 一 : 当代 柳下惠 ， 人民 的 好 公仆 啊 / / @ 小姐 的 被窝 : 我 觉得 好 搞笑 ， 这样 就要 撤职 ？ 道德 问题 用 道德 处置 的 办法 啊 … 又 不是 贪污 ， 贪污 就 必须 严惩 ， 他 和 同学 开房 的 事情 ， 就让 他 老婆 惩罚 他 就 好 了 啊 … 被 人 坑 了 吧 再说 了 … 做生意 的 很多 男人 还 双飞 呢 回复 @ 顶级 商人 : 偷笑   / / @ 顶级 商人 : 回复 @ 冬天 围脖 冷 : 哥们儿 你 太 有 才 了 / / @ 很 不安 _ 怎去 优雅 : 该 官员 需到 相关 部门 开个 合衣 同床 而 睡 的 证明 ， 必要 时 再 开个 合衣 同床 而 睡 的 证明 的 证明 会 玩 咯 调查 认定 😂 😂 @ 小 红莓 籽   / / @ 好 翩跹 啊 : 科普 一下 为什么 说 检察官 开房 有罪     哪怕 普通人 开房 也 是 违法 的   通奸罪 知道 嘛 ？ 还有 作为 国家 公职人员 当然 比 普通人 更要 严格要求   否则 白 拿 那么 高 工资 混日子 了 经 调查 认定 哈哈哈 哈哈哈 😂   😂   😂   😂   😂   / / @ : 明明 是 开房 撕 名牌 这 我 相信 是 真的 ， 领导 与 她 亲切 的 谈 了 谈 人生 理想 ， 有 什么 不 对 吗 😳 你 告訴 我 微笑 你們 怎樣 經調查 認定 的 ？ 难道 不是 因为 ， 酒店 网速 好 吃惊 吃惊 吃惊 吃惊 山楂树 之恋 委屈 / / @ 丶 深蓝色 的 情书 ： 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 转发 微博 绥化 这 丑闻 多 了   回复 @ 钻石 双剑 橡叶 骑士 : 你 很 有 经验 啊 / / @ 钻石 双剑 橡叶 骑士 : 合衣 也 可以 啊 嘻嘻 / / @ 潜水 熊 - 无敌 奶爸 大战 屎尿 魔王 : 聊 人生 理想   / / @ 疾风 大嘴 狼 : 和衣而卧 / / @ 赛 县长 :   盖 被 纯 聊天 ～ 看来 聊 人生 还 得 选对 地方 ！ 转发 微博 难道 你们 开房 不是 为了 看电视 ？ 蹭 无线 ？ 我 第一次 知道 开房 还 能干 别的 事 转发 微博 这 检察官 估计 也 是 哔 了 狗 了 吧 ， 开房 也 能 犯法 看 星星 看雪看 月亮 ， 从 诗词歌赋 聊到 人生哲学 疑问 疑问 疑问 疑问 疑问 竟 无话可说 ！ 看 评论 靠 ， 这种 说法 都 信 ， 当 我 傻子 吗 弱 弱弱 难道 他 不行 ？ ？ 难道 是 开房 打 了 一 晚上 的 扑克牌 思考 回应 得太有 水平 拜拜 拜拜 拜拜 我 庆安 又 上 新浪 ， 还 热 搜 第准 是 在 宾馆 遇到 熟 人们 了 / / @ 团团 麻麻 _ :   当 群众 是 傻子 ？ 这 是 有 多 大 的 后台 ？ 新 网络 流行语 已 上线 / / @ 一世 调动 作 : 回应 得太有 水平 拜拜 拜拜 拜拜 说不定 是 去 讲 数学 了 呢 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 身为 国家栋梁 . 这种 自制力 都 没 么 ？ 大惊小怪 的 媒体 呵呵 确实 / / @ _ 少 ： 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 对于 这样 的 说法 我们 也 是 醉 了 ！ 合衣 同床 而 睡 、 还 不如 去 坐 早 高峰 地铁 还 省钱 而且 可蹭 面积 大 对象 广 人家 说合衣 是 真的 ， 只是 拉开 拉链 而已 转发 微博 赤裸裸 的 正常 男女关系 ~ ~ 转发 微博 转发 微博 心疼 那个 女士 · 转发 微博 @ 张 某人 光爷   嘻嘻 看来 我们 共和国 的 检察官 都 是 坐怀不乱 的 柳下惠 呀 阴险 阴险 阴险 本来 开房 没什么 问题   然而 这 回应 太有 水平 了 / 还是 那句 ， 一 没 嫖娼 二 没 实质性 他们 发生 了 性行为 的 证据 于理于 法 都 说不过去 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 笑 / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 你 懂个 屌 ， 这 叫 纯纯 的 友谊 呵呵 谈谈 理想   聊聊 人生   在 马克思主义 的 感召 下有 了 方向   充其量 就是 聊友 关系 ， 真的 没有 发生 什么 其他 的 关系 了 笑 人民 的 公仆 纯纯 的 盖 棉被 聊天 而已 转发 微博 直接 说 他 性无能 我们 比较 能 接受 一点 有 定力 转发 微博 嘻嘻 我 只 把 肉干 放在 鼻子 上 闻一闻 ， 没 吃 下去 举报 的 人 是 在 侮辱 我党 吗 白眼 想 啥 呢 一天 和 异性 开房 就 被 撤职 ？ 请问 他 触犯 了 哪条 法律 ？ 舆论 就是 法律 吗 ？ ？ ？ 转发 微博 / 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 这份 纯洁 无瑕 的 友情 ， 不禁 让 我 潸然泪下 又 有 新词 了 你 真 搞笑 禽兽不如 啊 从 诗词歌赋 聊到 人生哲学 陪 她 看雪看 星星 看 月亮 你 懂 什么 啊 ！ 我 是 她 的 蓝颜 知己 男闺蜜 呢 ， 我们 纯 友谊 哈哈笑 很 正常 啊 ！ 我 就 有 这样 一次 和衣而睡 啥 也 没 干 的 经历 ！ 只 因为 那女 的 太丑 了 ！ 不想 动手 鼓掌 鼓掌 鼓掌 也许 聊 了 一 晚上 人生 理想 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 谁 信 ！ 开玩笑 嘛 是 柳下挥 转世 ？ 偷笑 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 爱玛 ， 评论 笑 死 我 了 大姨妈 来 了 ？ 哈哈 看 评论 我 就 奇怪 了 ， 你们 为什么 觉得 当代 官员 的 修养 比不上 多年 前 的 柳下惠 ？ 呵呵 哒 块 都 要 用 公家 的   不 抓 你 抓 谁 .. 转发 微博 那 一 晚上 都 在 干嘛 呢 ？ 笑笑 笑哈哈 哈哈哈 哈哈哈 忍不住 笑 出声 艹 ， 一定 是 为了 蹭 / / @ 丶 岛 歌瑪格麗特 : 这逼装 的 我 给 💯   / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 尼玛 ， 说 笑 呢 ！ 侮辱 劳动 人民 的 智商 你 懂 什么 啊 ！ 我 是 她 的 蓝颜 知己 男闺蜜 呢 ， 我们 纯 友谊 哈哈笑 哦 … … 傻 ， 检察官 难道 就 不能 有 性生活 吗 ？ 就 不能 约炮 吗 ？ 可笑 我 完全 相信 不 相信 的 人 都 是 见识 短 的 人 回复 @ 畗 江 : 傻 逼 ， 中国 目前 还 没有 法律 规定 已婚 人士 搞 婚外情 就是 违法 只是 你 这个 屌丝 看客 判定 了 他 有罪 撒谎 也 要 有 智商 啊 这年头 是否 公务员 要 做 道德 上 的 完人   / / @ __ : 你 懂 什么 啊 ！ 我 是 她 的 蓝颜 知己 男闺蜜 呢 ， 我们 纯 友谊 哈哈笑 \" 什么 东西 是 永恒不变 的 呢 ？ ” 一天 ， 苏格拉底 问道   “ 古人 和 我们 看到 的 都 是 同一个 太阳 ” 柏拉图 回答 道   “ 太阳 也 有 消失 的 时候 ” 苏格拉底 摇摇头 说道   “ 没有 永恒 的 存在 ， 只有 永恒 的 意义 虽然 太阳 也 会 消失 ， 但是 人们 对 光明 的 追求 是 永远 不会 改变 的 ” 小利 斯神 说道   .... 恍恍惚惚 红红火火 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 / / @ 胡孟贤 ： 丫 一定 是 去 蹭 了 / / @ 贼 公 ： 我 只是 放进去 ， 保证 不 动 ！ 听 上去 咋 这么 有 喜感 呢 微笑 同房 不同 床 ， 同床 不 脱衣   / / @ _ : 恍恍惚惚 红红火火 转发 微博 转发 微博 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下   ！ ！ 尼玛 啊 可以 申报 吉尼斯 我 就 抱抱 喵 喵 只能 呵呵 哒 其实 真的 没有 哪条 法律 不 允许 与 异性 开房 的 哈哈 转发 微博 呵呵 ， 多么 高尚 的 节操 转发 微博 我 要 笑 死 了 这种 事 以后 千万别 报道 了   我 都 觉得 可笑 / / @ 江汉 人 方圆 : 合衣 而 睡 必 火烧 内衣 / / @ 猫 财经 : 汇源 肾宝 ， 他 好 我 也好 哈哈 脱 没 脱衣 都 得 撤职 ， 脱 了 罪加 生活作风 不行 ， 不脱 比脱 了 更 不耻 合衣 同床 而 睡 笑 我们 又 长见识了 肯定 是 盖 着 被子 学习 核心 价值观 去 了 ， 顺便 复习 毛选 挖 鼻 哈哈哈哈   俩 人 聊 了 一宿 社会主义 价值观   乐死 我 了 开房 就 一定 得 发生 点 什么 ？ 真为 这名 官员 鸣不平 这位 官员 就是 这么 不俗 ， 出淤泥而不染 ， 真的 什么 都 没 做 ， 不 信 你们 去 查查 ， 他 性功能 有 障碍 转发 微博 禽兽不如 弱弱 有 被 测试 智商 的 感觉 如果 是 这样的话 ， 我 打赌 毛钱 ， 这 人 不是 男人 又 一 笑话 ！ 流弊 受过 高等教育 就是 不 一样   语言 是 门 艺术 啊 中国 好 媳妇 评论 笑炸 😱   😱   😱   😱   好 侮辱 广大 人民 群众 的 智商 啊 ！ 敢不敢 走心点 哪 笑笑 笑笑 顿时 想起 了 好多 娱乐 新闻 里 的 公关 稿 偷笑 偷笑 偷笑 偷笑 现在 这 新闻 写 的 ， 我 都 得 跪 着 看 全程 不 知道 因果关系 在 哪 ： 这有 什么 可 举报 ？ 为什么 调查 ？ 调查结果 又 是 怎么 认定 的 ？ 以及 认定 了 为什么 还 撤职 ？ 围观 群众 可得 着 机会 骂 了 真是 双排 打 的 吧 中国 汉字 博大精深 啊 ！ 合衣 同床 而 睡 ？ 有人 信 吗 ？ 这么 纯洁 的 感情 如今 真是 不多 了 呢 喵 喵 这份 纯真 的 友情   让 我 不禁 潸然泪下 会 玩 活久 见笑 难道 有 法规 不能 与 异性 开房 ？ 事实 就是 这样   法治 社会   你 除非 当场抓到 通奸   否则 人家 说 什么 都行   这位 检察官 不 傻   吃惊 这 也 能 被 人 监控 为啥 不能 开房 ？ 又 没有 强奸 幼女 啥 的 ， 比 那些 禽兽 官员 好多 了 哈哈哈哈   你 开心 就 好 微笑 微笑 微笑 微笑 转发 微博 呵呵 哒     反正 我 是 不信 天天 喊 着 依法治国   看来 网友 心中 的 想法 才 是 他们 认为 的 法   别的 都 不管 用   哈哈哈 哈哈哈 盖 被子 聊天 系列 / / @ 丶 深蓝色 的 情书 ： 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 转发 微博 或许 只是 一起 学习 社会主义 核心 价值观 呢 … 笑 我们 只是 单纯 的 休息 而已 ， 某 刑侦 学院 某 @ 七夜   @ 可惜 我 是   @ 止水 丶 _   这 就是 笑话 里 的 禽兽不如 ？ 为什么 开个 房要 被 撤职 ？ ？ 聊 了 一 晚上 人生 和 理想 好 感动 啊 评论 真是 笑 死 我 了 笑 也 是 无语 我 大庆 安 就是 🔥   🔥   🔥 ， 现在 都 上 热 搜 啦 ， 妈妈 再也 不用 担心 我们 庆安 不火 啦 ！ / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 笑 这 是 为了 省 住宿费 对 吧 转发 微博 抓狂 转发 微博 撤职 是因为 什么 ？ 是因为 跟 异性 开房 ， 还是 因为 开房 挂公账 ？ 如果 因为 他 跟 异性 开房 ， 那么 这个 是 成年人 是 自由 ， 个人 生活 而已 ， 似乎 没有 撤职 的 合理性 我 猜 应该 是因为 开房 挂 了 公帐 吧 请 写 清楚 撤职 的 依据 呀 牛 逼 鬼会信 么   俩 人 背诵 了 一 晚上 社会主义 核心 价值观 可 你 已 过 了 盖 着 棉被 纯 聊天 的 年纪 微笑 转发 微博谈 了 个 小时 的 人生 理想 吧 什么 状况 ～ ～ ？ 呵呵 鬼才 相信 @   回复 @ 不辣 的 黄 :   / / @ 不辣 的 黄   : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 哎 呦 我 操 ， 合衣 ， 合衣 笑笑   难道 聊 了 个 小时 双十 一 怎么 血拼 的 笑哈哈 笑哈哈 😂 评论 个个 都 是 亮点 为什么 要 骂 政府 ？ 当官 的 眼里 ， 女人 不 就是 衣服 吗    回复 @ 丶 深蓝色 的 情书 :   / / @ 丶 深蓝色 的 情书   : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 蛮 好 的 ， 信 了 这 就是 传说 中 禽兽不如 的 男人 吧 拜拜 转发 微博 宝宝 震惊 了 哆 啦 梦 吃惊 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博 可能 因为 是 弯 的 所以 没 发生 什么 微笑 就是 就是 ， 都 别 想 歪 了 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 盖 被 纯 聊天 喵 喵 哼 笑 死 了 😂 不是 一起 看电视 吗 ？ @ 龙哥   @ 灿   @ 宝莉沙   转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 / / @ 丶 深蓝色 的 情书 ： 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 庆安   🔥 一个 啧啧 转发 微博 哈哈   好 扯 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 回复 @ 丶 深蓝色 的 情书 : 拜拜   / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 天 太冷 了 ， 两个 人 一起 只是 为了 取暖 ， 正常 白眼 会 不会 真的 阳痿 ？ 转发 微博 / / @ 芳草 斜阳 外 : 哈哈哈 哈哈哈 好 春节 雷锋 好 房间 雷锋 好 党员 寡人 已笑 我 一定 是 三观 不正 了 总 觉得 现在 开房 偷腥 都 太 正常 了 ， 撤职 有 什么 意义 ， 把 他 撤 了 就 会 来 个 不 嫖 不 贪为 人民 的 了 ？         还有 这个 男主角 也 真是 蠢死 ， 能想 出来 “ 和衣而睡 ” 这个 理由 ， 艹 就 艹 了 ， 不 表态 该 怎么 处理 怎么 处理 ， 本来 名声 已经 没有 了 ， 现在 连 智商 也 没有 了 挖 鼻 哈哈哈哈 不要 骗 我 我书读 得 少 ， 有关 部门 真是 厉害 回复 @ 颜色 迁移 : 你 的 智商 该 找 只 猪 看看 了 拜拜 / / @ 颜色 迁移 : 回复 @ 暖 晴天 儿 : 造成 了 什么 严重后果 ？ 重婚 了 还是 包养 了 情妇 ？ 既然 没有 报道 清楚 就 不要 上纲上线 首先 出轨 不 对 ， 但是 和 工作 没有 关系 ， 不要 所谓 的 圣人 化 与 道德化 ， 依法治国 依法办事 ， 法律 排 在 第一位 ， 不是 人 治 ， 法律 不能 被 舆论 绑架 赞 👍 转发 微博 一定 是 去 蹭 了 不 公平 啊 ， 人家 就是 在 一间 房里 嘛 ， 又 没 干 啥 哪里 规定 不能 开房 了 拜拜 行政 撤职 这是 冤枉 了 我们 的 革命 同志 转发 微博 一定 是 写 作业 去 了 / / @ 棠 叔 :   / / @ 温良 俭 让 : 古有 ' ' 坐怀不乱 ' ' ， 今有 ' ' 和 衣 同床 ' ' ！ - - - - - - 有 这样 的 好 干部 乃 时代 之荣 也 ！ 赞赞 赞赞 赞赞 哈哈哈哈 哈哈哈 哈哈哈 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 新词 @ 还是 叫 考拉 好 哈哈哈 哈哈哈 @ 百花 深处 的 小妖   转发 微博 所以 为什么 撤职 ？ 当官 的 就 不能 住 宾馆 ？ 又 没有 发生 什么 斗 了 一 晚上 地主 送 你 一个 大写 的 呵呵 转发 微博硬 不 起来 也 有 错 ？ 现在 当 老百姓 太难 了 ， 当官 的 随便 一个 瞎话 ， 我们 不 知道 是 信 呢 ， 还是 信 呢 ？ 说 的 差点 都 信 了 … … 开房 还是 审 一下 结婚证 吧 ， 然后 多 设点 单人房 ， 取缔 标准间 ， 要 知道 同性 也 是 可以 的 ， 逼 着 公职人员 去 猥亵 男人 嘛 这 是 ！ ！ ！ ！ ！ / / @ 燕小檬 :   送 你 一个 大写 的 呵呵 自打 进宫 就 已 自宫 ， 若 不 自宫 遭人 惦记 就 会 发疯 哈哈 / / @ 刀 氪 特 : 挖 鼻 挖 鼻 无能 还是 ？ ？ 我 想 多 了 “ 合衣 而 睡 ” 新 的 成语 吗 拜拜 # 牙牙 关注 # 拜托 ， 大家 都 这么 忙 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 真特 么 是 个 笑话   笑掉大牙   / / @ 美丽 的 阿依土 拉 公主 : 哈哈哈 哈哈哈 @ 百花 深处 的 小妖   合衣 而 睡 😂 哈哈 😂   😂   / / @ 胡孟贤 : 丫 一定 是 去 蹭 了 转发 微博新 时代 的 好 检察官 😂   😂   😂   / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 一起 在 床上 摇摇晃晃 谈 理想 ！ 吃惊 暑假 留校 上 补习班 的 时候   赶上 宿舍 停水   我 还 真 和 室友 出去 住 了 五天 就 为了 能 洗澡 … … 幸好 我 不是 公务员   不然 人民 会 以为 我 是 蕾丝 … … 右笑 翻 / / @ 根 : 你 竟然 想拉低 这条 街 的 智商 ！ ！ 呵呵 ， 传说 中 的 柳下惠 啊 ？ 我 就是 好奇 ， 如何 调查 认定 的 ？ 转发 微博 我 想 问 怎么 调查 认证 ？ 要么 就是 以前 睡过 了 ， 要么 就是 阳痿 ！ 道德 治国 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 开房 已经 犯法 了 吗 😂 转个 评论 ：   开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ @ 还是 叫 考拉 好   @ 熊爷 看 了 两遍 觉得 疑点 很多 .   . 撤职 的 原因   因为 他 是 个 检察官 就 不能 陪 自己 的 老朋友 在 宾馆 里 畅聊 过夜 ？ 对 他 的 猜忌 是因为 宾馆 还是 因为 时 长 或者 是因为 他 为了 不让 妻子 多疑 说 的 谎话 或者 是因为 用 单位 抬头 开 的 发票   . 私生活 和 公事 是否 一定 要 挂钩   .   事件 的 恶劣性 是否 被 夸大   什么 鬼 疑问   莫不是 检察官 也 来 了 大姨妈 ... 鸡鸡 歇假 了 ？ 开房 就 撤职 ， 到底 是 依法治国 ， 还是 舆论 治国 ？ 哈哈哈哈 哈哈哈 哈哈哈 ， 热门 评论 笑成 @ _   / / @ 丶 深蓝色 的 情书 :   这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下   / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微薄 熊猫 不管 你 信 没信 ， 反正 我 没信 挖 鼻 挖 鼻 人家 合衣 而 睡 也 有 处分 啊     检察官 不能 开房 啦 检察官 也许 是 性无能 吧 / / @ 飞逝 的 流星 : 疑问   莫不是 检察官 也 来 了 大姨妈 ... 鸡鸡 歇假 了 ？ 😂 😂 😂 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 看 这个 热 搜 标题 ， 我 还 以为 是 个 罗曼蒂克 的 故事 又 出亮 瞎 新高 呢 名词 了 # 合衣 同床 而 睡 # 有些 举报人 真是 过分 ， 你 做 不到 的 别人 就 做 不到 吗 ？ 开房 过夜 就 一定 要 发生 什么 吗 ？ 你 怎么 知道 别人 的 性功能 就 一定 健全 呢 ？ 哈哈哈 ， 睡 ， 合衣 笑笑 笑 转发 微博 转发 微博 改革开放 前 相信 是 真的 ， 改革开放 后 就 都 不信 了 ， 因为 性解放 了 ， 开放 了 嘛 什么 乌七八糟 都 有 了 ， 别的 没 学好 嫖赌 抽 都 风行雷厉 了 君子之交 淡于 水笑 只要 他 老婆 信 了 就 行 ， 网友 瞎操心 啥 ！ 转发 微博合衣 而 睡 ！ ！ ！ 这朵 奇葩 真 娇艳 啊 难道 不是 一起 去 开房 看电视 吗 哈哈哈 哈哈哈 / / @ 浮生 倾 : 这 就是 传说 中 禽兽不如 的 男人 吧 拜拜 @ 温良 -   / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 能 不能 别来 另 一种 形式 的 文革 ？ 公务员 不能 跟 异性 开房 ？ 依法治国 到底 怎么 依 回复 @ : 那 还 撤个 屁 ， 神 逻辑 / / @ : @ 園囿 他们 只是 在 一起 聊聊天 / / @ _ 少 : 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 这份 纯纯 的 同学 友情 ， 不禁 让 我 潸然泪下 ， 新闻记者 的 思想 不够 纯洁 庆安 ？ 检察官 ？ 男女 同学 ？ 合衣 而 睡 ？ 呵呵 周期 不便 💡 转发 微博 / / @ _ 明唐 我 的 嫁 ： 这 我 有点 不 懂 了 ， 首先 这位 检察官 有 老婆 吗 ， 如果 他 单身 ， 那么 这 是 他 的 私生活 ， 大家 你情 我 愿 的 ， 为什么 要 被 撤职 ？ 如果 不是 单身 ， 就是 出轨行为 ， 那 也 是 私生活 ， 个人隐私 ， 是 不 光彩 ， 但 这 是 他 和 妻子 之间 的 事 ， 为何 要 以此 为 理由 撤职 ？ 再 如果 他 这 是 强迫 或 贿赂 之类 目的 的 另当别论 ， 然而 这篇报 转发 微博 什么 叫 坐怀不乱 ， 那 就是 和衣而睡 官员 从里到外 都 是 特殊 材料 制成 的 哈哈 请 美国联邦 别 对 我 说谎 和 微 表情 专家 来 证明 一下 他 所说 的 和衣而睡 是不是 说谎 了 ！ ！ ！ ！ 转发 微博 转发 微博 这 逼装 的 ， 我 给 满分 余忆 童稚 时   能合衣 同床 而 睡 他 妈 你 自己 信 吗 ？   转发 微博 转发 微博合 着 衣服 脱 了 裤子 睡   : / / . / 讲真 我 的 反应 是 开个 房 都 要 被 管 … … 以后 我 也 要 找个 党员 结婚 他 外遇 都 有人 替 我治 转发 微博 龙哥 啊 ， 以 当前 社会 的 普遍 认知 来看 ， 作风 有 问题 的 人 办事 就是 不 可靠 的 ， 所以 政府 公信力 受到 影响 ， 那 肯定 就要 处理 了 虽然 没 违法 ， 但是 违背 了 民意 @ 粉笔 张小龙 这 事 原来 是 违反纪律 的 呀 ， 长见识 🙄 二姨 子 很 好 支持 关注 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博 瞎 扯淡 新名词 : 合衣 而 睡 ， 死前 异样 ， 急性 短暂 精神障碍 ， 肢体冲突 … … 中国 的 文字 果然 博大精深 ！ 哈哈 / / @ 徐凤文 : 你们 这些 俗人 是 理解 不了 副科长 的 崇高 境界 的 … … / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 / / @ 其实 我 就是 西瓜 : 可能 是 做题 去 了 哦 ～ / / @ 番茄 烤饼 : 肯定 是 盖 着 被子 学习 核心 价值观 去 了 ， 顺便 复习 毛选 / / @ 眼镜 : 应该 是 聊 了 一晚 共产主义 吧 哈哈 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 / / @ 自在 不动 : 怎么 不说 一起 上 晚自习 呢 / / @ _ 果汁 : 一定 是 写 作业 去 了 / / @ 无尽 的 忧思 _ : 就 说 没 睡 ， 聊 了 个 通宵 的 共产主义 理想 不行 ? / / @ 鬼道 小手 : 这逼装 的 我 给 💯 / / @ 向 大妹 呀 : 上 了 床 还 没 发生 关系 ， 呵 ， 又 来 骗 我们 平头 老百姓 ， 再见   拜拜 人家 检察官 只是 与 异性 开房 谈谈 理想 ， 侃侃 人生 啥 的 ， 有 什么 的 ， 大惊小怪 挖 鼻 转发 微博 / / @ 普通 寻常 而已 : 天朝 官员 简直 是 机智 过 人 … … 挖 鼻 打 小 训练 的 结果 拜拜 / / @ _ 果汁 : 一定 是 写 作业 去 了 我 信 ！ 同床 而 不入 身 转发 微博 转发 微博 哈哈 ， 喵 喵 喵 喵 喵 喵 侮辱 天朝 人 智商 你 比 我 还 单纯 又 没 干什么 事 ， 撤 人家 职 ， 窦娥冤 啊 ！ 是不是 有病 ？ 谁 信 啊 我 觉得 这个 理由 还 不如 写个 证明 证明 自己 “ 俺 是 痿哥 ” 好 ， ， ， ， ， ， ， ， ， 转发 微博 / / @ 眼镜 : 应该 是 聊 了 一晚 共产主义 吧 哈哈 这份 洁白无瑕 的 友情 ， 我 给 满分 哎 ， 我 读书 少 不要 骗 我 ！ 转发 微博 转发 微博 哈哈哈 ！ ！ / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 嘿嘿 两人住 一间 节省 费用 ， 这么 节约 廉政 的 官 现在 少有 了 ， 你们 居然 还 骂 他 喵 喵 这个 时候 这个 检察官 应该 去 医院 检查一下 ， 证明 自己 是阳 【 哔 】 转发 微博 😂   😂   评论 真是太 逗比 了 @ 黄少 为   且 行且 珍惜 转发 微博 中共 的 优秀党员 我 也 想 知道 ， 如果 没有 结婚 的话 双方 开房 你情 我 愿 如果 是 通奸 的话 那 另 说 ， 道德 范畴 过不去 / / @ 莫凝 ： 与 异性 开房 犯 了 哪条 法律 ？ / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 是 光屁股 背 的 嘛 ？ / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博 转发 微博 你 他 妈 逗我 古有 柳下惠 坐怀不乱 ， 今有 韩淼 和衣而睡 拜拜 这是 当代 柳下惠 啊 ， 坐怀不乱 么 对 哦   只要 不是 嫖娼   为什么 开个 房 也 要 被 撤职 / / @ 莫凝 : 与 异性 开房 犯 了 哪条 法律 ？ 转发 微博 禽兽不如 鄙视 / / @ 李大 善人 的 新浪 微博 :   经 调查 认定 哈哈哈 哈哈哈 没有 交配 行为 😓 😓 😓 《 ~ 我 的 检察官 大人 》 《 霸道 检察官 爱上 我 》 还有 ， 韩淼 ， 明明 是 邀请 小说 男主 名字 啊 哦 呵呵 我信 了 转发 微博 开房 就 被 撤职 ？ 开房 犯 了 哪条 罪 ？ 这 到底 是 依法治国 还是 舆论 治国 ？ 纯洁 无暇 的 友情 转发 微博 @   😂 评论 笑 飞 起来 了 鬼信 怒骂 怒骂 怒骂 谁 说 他们 开房 就是 了 ？   干 么 着急 出来 合衣 而 睡   哈哈哈哈 转发 微博 尼玛 不过 是 斗地主 而已 转发 微博 @ 怪怪 见怪不怪   哈哈哈 哈哈 真是 榜样 啊 笑 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 一个 晚上 ， 孤男寡女 ， 干柴烈火 ， 检察官 同志 的 那个 玩意 难道 没 反应 ？ 禽兽不如 笑 赌 一分钱 ， 被 黑 了 笑 臭 不要脸 的 ！ 今年 流行 开裆裤 😝 😂 主要 是 聊 了 党章 咯女 的 性冷淡 男 的 性无能 ？ 你 怎么 知道 别人 的 性功能 就 一点 健全 呢 ？ 有些 人 就是 小心眼 偷乐 偷乐 偷乐 / / @ 胡孟贤 ： 丫 一定 是 去 蹭 了 @ 一粒 紅茶   我 只是 蹭 蹭   保证 不 动 ！ / / @ 情话 书屋 : 你 怎么 知道 别人 的 性功能 就 一点 健全 呢 ？ 有些 人 就是 小心眼 偷乐 偷乐 偷乐 😂 😂 😂 盖 着 被子 纯 聊天 吗 嗯   我 相信 你们 只是 在 斗地主 拜拜 转发 微博 转发 微博 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 为 啥子 ， 检察官 和 异性 开房 爆 的 如此 火 ， 成为 人 茶余饭后 闲谈 ， 然而 生活 中 这 样子 的 人 多 了 去 了 ， 也 不见得 有 啥子 法律 来 约束 他们 ， 这个 问题 值得 深思 思考 思考 学习 了 一 晚上 三严 三实 ， 还 上 了 两 小时 的 自习 为了 深刻领会 领导人 系列 重要讲话 精神 ， 累 的 实在 疲惫不堪 ， 不知不觉 的 合衣 而 睡 了 你 以为 人人 都 是 柳下惠 ？ 思考 真的 只有 和衣而睡 ？ 和 哈哈哈哈 哈哈哈哈 右边 / / @ 无尽 的 忧思 _ ： 就 说 没 睡 ， 聊 了 个 通宵 的 共产主义 理想 不行 ? 转发 微博 有人 信 吗 ？ 不管 你 信不信 ， 我 反正 是 信 了 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 不 懂 / / @ ： 开房 就 被 撤职 ， 你 说 还有 没有 法制 精神 ， 舆论 就是 法律 吗 ？ 我 特别 想 知道 的 是 ， 经过 调查 ～ 它 是 怎么 调查 出来 二人 合衣 同床 而 睡 ， 还 没有 发生 关系 ， 怎么 调查 的 呢 ， 特别 想 知道 ～ 我 不信 这 里面 信息量 好大 阴险 阴险 @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博 转发 微博逗 → _ → / / @ 丶 深蓝色 的 情书 ： 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 难道 谈 人生 和 理想 ！ 哈哈 艹 这 是 骗 我 玩 呢 ， 谁 信 啊 在 司法 改革 的 大 背景 下 ， 此事 有 解剖麻雀 的 大 意义 权力 下沉 之后 ， 如何 防 上 权力 失控 是 新 课题 否则 ， 改不改 ， 都 实现 不了 维护 公平正义 的 司法 价值 与 目标 ， 那要 你 何用 ？ / / @ 我 是 西蒙周 : 柳下惠 ！ 考验 政府 的 诚信 通俗 的 说 ： 乃 谁 ！ 你 要 不要脸 ？ 转发 微博 → _ → / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 这 男 的 女 的 要 各自 有家 那 另当别论 ， 如果 没有 ， 人家 单身男女 凭 什么 不让 开房 啊 ？ 法官 就 不能 有 性生活 了 ？ 难道 是 柳下惠 在世 ？ 吃惊 其实 他 应该 说 因 平时 工作 操劳 早已 阳痿 阴险 或者说 当时 是 非常 想 发生 关系 ， 但 想到 了 组织 多年 的 培养 、 想到 了 三个代表 、 八荣八耻 、 想到 了 党纪 严 于 国法 ， 经过 激烈 的 思想斗争 还是 守住 了 道德 底线 他 那位 管特行 的 警察 朋友 真 小气 ， 又 不用 自己 出钱 ， 多开 一间 免费 房怕 啥 ？ 唉 ！ 害人害己 转发 微博敢 做 就要 敢当 ！ / / @ : 评论 比 正文 好看 → _ → 威武 威武 威武 👏 👏 👏 赞赞 赞笑 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 贪腐 的 新名词 检察官 就 不能 约 啊   不 公平 吧 转发 微博 转发 微薄 味 转发 微博 以为 是因为 贿赂 才 和 女性 去 开房 ， 没想到 没 查出 什么 确切 证据 来 ， 难道 这些 人要 一辈子 被 道德 绑架 着 么 吃惊 转发 微博 我 觉得 吧 ！ 举报人 真是 过 了 ， 开房 一定 要 吗 ？ 万一 人家 性无能 呢 组织 的 规定 终究 没有 法律 严密 啊 组织 上 有没有 “ 通奸 未遂 ” 罪名 呢 ？ / / @ 啪 专家 ： 简直 在 侮辱 全国 人民 的 智商 评论 笑 尿 转发 微博 转发 微博 哈哈哈哈 ， 这 哪 是 检察官 ？ ？ ？ ？ 这是 段子 手 啊 评论 快要 笑 死 我 了 大家 不要 这 样子 ， 阳痿 已经 可怜 了 ， 人家 还 间接 承认 了 ， 就 不要 笑 了 笑笑 笑笑 合衣 同床 而 睡   当代 柳下惠 ， 党 的 好 干部 哈欠 其实 检察院 是 如何 查 到 他们 是 合衣 而 睡 得 ？ 韩淼 难道 冤呀 / / @ 灿然 的 小小 世界 : 开房 一起 讨论 了 社会主义 价值观 偷笑 / / @ :   评论 比 正文 好看 回复 @ 小 : 大家 都 是 有 骨气 的 狗 🐶 ！ 汪汪 ！ / / @ 小 : 回复 @ 留取 丹心照 : 同为 狗 ， 一只 即将 考上 研究生 的 狗 哈哈 哦 呵呵 ... 合衣 而 睡 ！ ！ 盖 着 被子 纯 聊天 ？ ？ 拉低 了 我 的 智商 笑笑 笑 见 了 鬼 了 挖 鼻 @ 博 公子   😂 😂 转发 微博 以后 一定 要 找 没 监控 的 我 突然 想 起来 某届 辅修 俩 学霸 青年 一男一女 有 深厚 的 革命 友谊 ， 在 北服 开 了 房 说 是 去 练声 了 ， 结果 大家 肯定 都 猜 不到 ， 关键 是 真的 只是 练声 没有 发生 别的 😂 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 / / @ 丶 深蓝色 的 情书 ： 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 你 当 我 傻 么 ？ ！ 转发 微博 怎么 不 说 斗 了 一夜 地主 笑笑 笑 清新 正直 的 好 官 哆 啦 梦 吃惊 哈哈哈 哈哈哈 哈哈哈 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博前 一个 是 擦 玻璃 坠亡 ， 再前 一个 是 溺水 身亡 ， 再 前边 不 记得 了 嗯 ， 都 是 巧合 好 单纯 的 同学 ！ 盖 着 棉被 纯 聊天 转发 微博 你 当 人民 都 是 白痴 转发 微博真 拿 ， 人民 当 傻子 骗 呢 庆安 最近 新闻 挺 多 啊 干柴烈火 的 俩 人 ， # 合衣 而 睡 # ？   太 侮辱 我们 的 智商 ！ 找 理由 的 时候 ， 先 让 自己 能 信服 ， 再 拿 出来 骗人 好 么 ？ 看下 女 的 是不是 处女 ， 还是 的话 ， 搞不好 真是 和衣而睡 的 ? ? 我 读的书 少 ， 别骗 我 哈哈哈哈 这 机智 的 / / @ 根 : 你 竟然 想拉低 这条 街 的 智商 ！ ！ 我 是 来看 评论 的 哈哈哈 哈哈 😄 转发 微博 转发 微博 这种 话 鬼会信 喵 喵 喵 喵 喵 喵 这个 方法 不错 … … 转发 微博 转发 微博 这 智商 ！ ！ ！ 右边 哈哈哈 哈哈哈 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 新名词 梁山伯 与 祝英台 呵呵 呵呵   你 当 我 的 智商 是 吗 我 就 呵呵 转发 微博 微笑 微笑 我 相信 你们 是 清白 的 呵呵 真理 国 的 人 说 真话 ， 缪理国 的 人 说 假话 我 没笑 转发 微博 打麻将 哈哈哈哈 微笑 好穷 哦 ， 都 当 领导 了 穷 的 只能 睡 一张 床 微笑 穷 的 开不起 两个 房间 微笑 最 纯洁 的 检察官 赞 这 不是 余则 成 和 翠莲 么 ？ 潜伏 啊 笑笑 笑 / / @ 无尽 的 忧思 _ ： 就 说 没 睡 ， 聊 了 个 通宵 的 共产主义 理想 不行 ? / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 / / @ 自在 不动 : 怎么 不说 一起 上 晚自习 呢 转发 微博 那 干嘛 还 行政 撤职 了 ？ 因为 先进 的 性 教育 谈得 还 不够 深入群众 不 满意 投诉 了 ？ 思考 思考 拜拜   / / @ :   我 也 行 ， 不 信 你们 把 高圆圆 叫 来 我 跟 她 谈谈心   / / @ 寳 寳 : 现代 柳下惠 笑哈哈 / / @ 有 秋意 : 看看 人家 ！ @ 极速 捕风 _   @ 根红苗正 的 红楼梦 见 潘金莲 仁波切   @ 神马 鬼 ？ 思考 / / @ _ 少 ： 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 简直 不是 男人 ， 一定 是 起不来 ， 挺 可怜 的 背 了 一 晚上 社会主义 核心 价值观 / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下   那 九个 小时 是 在 谈 人生 聊 理想 吗 ？ … … 坐怀不乱 ， 咋 滴 挖 鼻 转发 微博 噗 ！ 我 同学 就 叫 韩淼 ， 不过 是 个 女生 汗 只要 不是 利用职权 ， 没有 违背 妇女 意志 ， 没有 公款消费 ， 就 不 应该 去 管 床上 的 事 掩耳盗铃 搞 岀 这个 “ 合衣 而 睡 ” 会 侮辱 智商 ， 成为 笑料 转发 微博 新闻 里 老 是 这么些 个 事情 ， 看多 了 就 疲劳 了 好 吧 其实 吧 ， 公务员 也 是 倒 了 霉 了 ， 不 就 偶尔 开个 房 麽 ， 评论 里义 正 言辞 那些 个 男 的 ， 你们 有 几个 没开 过房 哆 啦 梦 吃惊 哆 啦 梦 吃惊 我信 了 转发 微博 他们 只是 聊 了 一 晚上 ， 真的 庆安 厉害 厉害   👍 我信 了 他们 有 犯法 ？ 中国 舆论 和 中国 人民 定 的 罪赞 转发 微博 转发 微博看 我 的 手表 是 夜光 的 有毒 ！ ！ ！   / / @ 阮游初 : 和 哈哈哈哈 哈哈哈哈 右边 / / @ 无尽 的 忧思 _ ： 就 说 没 睡 ， 聊 了 个 通宵 的 共产主义 理想 不行 ?   俩 人 终于 找到 了 一个 可以 蹭 的 地方 ， 然后 背诵 了 一 晚上 社会主义 核心 价值观 ， 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 … … 鉴定 合衣 同床 ， 没有 发生 关系 ， 为啥 还给 人家 撤职 ？ 呵呵 闹 呢 吧 … … 咋 可能 的 啊 ？ 理由 好 转发 微博逗 了 个 逼 笑 把 别人 的 智商 当 啥 了 ？ ？ 转发 微博 转发 微博 简直 是 搞笑 ！ 卧槽 庆安 ， 就 在 隔壁 这个 说 的 对 ！ 道德 绑架 太 可怕 ！ 就算 发生 关系 了 也 没 犯法 啊 ！ / / @ _ 少 ： 开房 又 如何 ， 没有 嫖妓 没有 强奸 ， 人家 咬定 没 发生 关系 ， 房间 只有 两人 ， 只是 群众 已经 判 了 他 有罪 到底 是 舆论 治国 ， 道德 治国 ， 还是 依法治国 ？ 转发 微博 / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 尼玛 ， 国民 的 好 干 不 ？ 睡 了 又 怎么 了 ？ 和衣而睡 是 什么 意思 合衣 而 睡 ？ 谁 信 ！ 检察官 不能 开房 ？ 开房 犯法 ？ 人家 又 不是 嫖妓 又 不是 用 公款 开房 同学 相聚 又 不是 和 失足 妇女 怎么 就 不能 同处 一室 那条 规定 不能 男女 同室 了 人家 老婆 还 不 说 啥 ， 关 你们 屁事 谁 举报 的 ， 真 阴险 晕倒 笑笑 笑哈哈 ~ 笑 ~ ~ 原谅 我 看到 同床 合衣 而 睡 第一 反应 是 小骨 和 师傅 害羞 你 以为 你们 是 小骨 和 师傅 么 ？ 然 并 卵 偷 笑笑 # 不必 太 张扬 ， 是 花 自然 香 # 那么 这 检察官 真是 禽兽不如 呀 转发 微博 评论 是 亮点 转发 微博 😳 你 信 吗 ， 反正 我 不信 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 我 也 想 知道 / / @ 莫凝 ： 与 异性 开房 犯 了 哪条 法律 ？ 就 抱抱 ， 啥 也 不 做 你 妹 啊 这 是 在 演 韩剧 么 ? 笑呵呵 翠萍 和 余则 成 不 也 同居一室 和 衣而眠 么 ？ 咋 了 ？ 卧槽 约个 炮 就 被 撤职 可怕 为什么 是 合字 ， 我 一 开始 还 以为 是 两个 人套 在 一件 衣服 里 睡 … … 而且 为什么 开房 会 被 撤职 啊 ， 到底 触犯 了 哪条 法律 转发 微博 韩 科长 到底 睡 没 睡 他 女同学 这 事儿 ， 估计 大伙 还 真 不感兴趣 ， 毕竟 这 年纪 了 还 惦记着 女同学 可能 还 有点 私人 情感 ， 除了 人家 老公 老婆 咱 也 管不着 啊 倒 是 他 单位 声明 里 的 “ 合衣 而 睡 ” 几个 字 把 这事 炒 火 了 ， 领导 都 是 猪脑子 吗 ？ 哈哈 还 不如 干点 啥 了 … … 查 了 一下 评论 的 擦 玻璃 … … 背后 一 凉 转发 微博 拜拜 公务员 连 开房 都 会 被 撤职 ， 有 什么 当头 此地 无银 ， 越描越黑 嘻嘻 / / @ 焖 猪脚 :   韩 科长 到底 睡 没 睡 他 女同学 这 事儿 ， 估计 大伙 还 真 不感兴趣 ， 毕竟 这 年纪 了 还 惦记着 女同学 可能 还 有点 私人 情感 ， 除了 人家 老公 老婆 咱 也 管不着 啊 倒 是 他 单位 声明 里 的 “ 合衣 而 睡 ” 几个 字 把 这事 炒 火 了 ， 领导 都 是 猪脑子 吗 ？ 哈哈 单纯 的 友谊 ～ 赞 这 柏拉图 式 的 恋爱 你们 凡夫俗子 不 懂 许愿 哈哈 你 是 在 挑战 我们 人民 群众 的 智商 吗 ？ 所以 为什么 撤职 呢 ？ 不如说是 一起 上 自习课 这份 纯洁 的 友情   不禁 让 我 潸然泪下 转发 微博 等等 我 转大号 家里 没 热水 两个 人筹 钱 去 洗澡 了 这 是 在 嘲弄 他 禽兽不如 ？ 合衣 确实 可以 睡觉 群众 们 懂 ， 群众 们 明白 从 厕所 出来 ， 告诉 别人 ， 是 只 脱 了 裤子 ， 没 拉屎 当代 柳下惠 啊 ， 真是 的   我 瞧不起 你   居然 啥 都 没 发生   简直 禽兽不如 嘛 这 不是 ！ ！ 转发 微博合衣 而 睡 估计 要 成本 年度 雷人 雷语 了 哈哈     合衣 而 睡 之前 发生 啥 谁 知道 ， 哈哈哈 ！ 经 调查 认定 信 ， 太信 了 😂 😂 哎 笑 我 总去 庆安 也 有 可能 是 纯 聊天 呢 转发 微博 @ 邱筱瑞   说 的 好 真实 ， 我 竟然 信 了 挖 鼻 挖 鼻 检察官 与 异性 开房 被 撤职 … … 重点 是因为 和 异性 … … 所以 被 撤职 了 吗 😂 转发 微博 感觉 智商 下限 被 挑战 我 就 在 想 ， 这些 个 检察官 什么 的 为什么 不 搞 基 啊 ， 和 同性 去 开房 就 不会 引起 怀疑 了 啊 汗 / / @ 黑曼巴 : 毕竟 是 检察官 ， ‘ 合衣 而 睡 ’ 这 措辞 严谨 讲究 思考 检察官 不能 搞 婚外恋 ， 这种 人 怎么 可能 是 个 好 检察官 ？ 纪念 克林顿 古有 坐怀不乱 柳下惠     今有 和衣而睡 韩 检察官 转发 微博 哈哈 / / @ 不辣 的 黄 : 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 转发 微博鬼 都 不会 信 笑笑 笑笑 ( 话 说 怎么 又 是 庆安 ) 想一想 想一想 想一想 想一想 哈哈哈 检察官 果然 好 定力 呀 ～ 偷乐 我 读书 少 ， 你别 骗 我 对 ， 后来 生 了 个 儿子 叫 解放 / / @ 江都 皮五 辣子 : 翠萍 和 余则 成 不 也 同居一室 和 衣而眠 么 ？ 咋 了 ？ 这样 的 坐怀不乱 一定 要点 赞 👍 偷笑 理解 是 阳痿 囘 應 這 個 說 說 得 多 大 的 想像力 ？ ？ ？ / / @ 花眼 巴图 : 这样 的 坐怀不乱 一定 要点 赞 👍 偷笑 怒 / / @ 一湖 一 天堂 : 这 如何 认定 ？ 空气 元素 分析 还是 订单 皱褶 度 分析 ？ / / @ 陆亚明 :   庆安 ， 一个 让 安庆 躺 枪 的 地方 ~ 吐 / / @ 杜子建 : 我信 ！ 人民公仆 太累 了 ， 小鸡鸡 累得 硬 不 起来 的 ！ 赞 当代 柳下惠 ， 中华 好 男人 回复 @ 黑小萌 : 还 真 有 这样 的 规定 谢谢 ， 受教 了 我 是 看 评论 的 还 不如 不 解释 ！ 呵呵 那 怎么 证明 不是 和衣而睡 ？ 定力 还是 党员干部 好 啊 ， 我 骄傲 异性 … …   / / @ 蛐蛐 家 的 小 可是 哈庚 达斯 : 检察官 与 异性 开房 被 撤职 … … 重点 是因为 和 异性 … … 所以 被 撤职 了 吗 😂 转发 微博 忠诚 、 干净 、 担当 ， 为 下半身 负责 呵呵 要 逼 着 自己 证明 自己 有罪 ？ / / @ 粉笔 张小龙 : 人家 与 异性 开房 自有 他 老婆 管 ， 关 你们 这群人 鸟事 ， 哪条 法律 规定 了 与 异性 开房 应 被 撤职 ？ 这帮 鸟 人 天天 喊 什么 人权 隐私 ， 在 官员 隐私 被 扒 又 来 围观 ！ 媒体 这样 大肆 炒作 人家 的 私事 ， 比 游街示众 还要 暴力 ！ 除非 有 证据 证明 开房 和 违法 相关 ， 和 滥用职权 相关 ， 否则 都 散 了 吧 合衣 而 睡 ， 秋毫无犯 笑笑 笑 黑龙江 庆安 就是 垃圾 的 地方 . 当官 的 很 牛 逼 . 黑暗 黑暗 . 我 就是 庆安 人 . 不想 回 那个 垃圾 地方 . 在 庆安   最 屌 的   职业   警察   老师   医生   交警 比较而言   这样 的 视频 可以 流转 出来   远远 比 鸡巴 的 事 蹊跷 怎么 说 呢 ， 我 有 过 这样 的 经历 ， 合衣 同床 而 睡 ， 虽然 我 知道 对方 喜欢 我 ， 我 硬是 没动 她 一下 ， 说 出来 别人 是 不会 相信 的 ， 也 没 必要 说 ， 不是 谁 都 有 这样 的 定力 ， 所以 还 不如说 发生 了 什么 ， 但 我 相信 有合衣 同床 而 睡 的 事实 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房   / / @ : 评论 比 正文 好看 转发 微博是 个 “ 正人君子 ”   / / @ : 评论 比 正文 好看 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 / / @ : 评论 比 正文 好看 评论 喜闻乐见 ， 那些 爱 跟 异性 共处一室 的 领导 小心 了 我 觉得 挺 奇怪 的 ， 就算 开房 了 又 怎么样 ？ 更何况 也 没有 证据 啊 拜拜 / / @ 潜水 熊 - 无敌 奶爸 大战 屎尿 魔王 :   回复 @ : 觉悟 不低 啊 / / @ : 精神 交流 ， 作为 共产党员 ， 境界 肯定 比 群众 高多 了 ， 不能 用 带色 的 眼镜 看 问题 / / @ 潜水 熊 - 无敌 奶爸 大战 屎尿 魔王 : 聊 人生 理想   / / @ 疾风 大嘴 狼 : 和衣而卧 / / @ 赛 县长 :   盖 被 纯 聊天 ～   / / @ 莫甘娜 的 妈妈 _ : 哈哈   这 评论 我 给 你 💯 / / @ 静卧 烟霞 ： 和衣而睡 ， 同床 不淫 一个 紧闭 笼中鸟 ， 一个 深锁 草内门 一个 坐怀不乱 柳下惠 ， 一个 不 卖身 来 只 奏琴 他 是 堂堂正正 真 男子 ， 她 是 本本分分 闺房 人 他 不近 女色 ， 她 不会 勾魂 九 小时 空过 ， 清白 属 你们 那 为什么 要 撤职 ， 我 第一个 不服 相信 的 人 出来 我 就 跟 你 抱 着 睡觉 而已     并 没有 发生 关系 @ 誓言 谎言   学 了 个 新词 嗯 嗯 / / @ 丶 深蓝色 的 情书 : 这份 洁白无瑕 的 友情   不禁 让 我 潸然泪下 当代 柳下惠 / @ 台灣 趙 少康 : 坐懷 不乱 的 好 同志 ， 好黨員 ！ 韓淼 同志 应该 官升 三级 @ 中共中央 組織部   笑 我 忍住 没 笑 ， 对不起 我 还是 笑 了 害羞 是 在 下输 了 😭 和 衣 同床 而 睡 ， ， ， 各位 领导 快 来 新技能 / / @ : 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 / / @ : 评论 比 正文 好看 转发 微博 肾虚 多 吃 烤 腰子 ， 人 傻 就要 多 读书 ！ 检察官 不会 跑 去 检查 生殖器官 了 吧 ？ 哥们 ， 越界 了 ， 那 是 妇科 的 活 … … 哼 在 这个 开放 的 社会 ， 什么 开房 . 一夜情 已 不是 什么 新 ' 鲜事 ， 只是 自己 身为 检察官 ， 在 打虎 运动 中太 不 小心 罢了 ， 撞 到 了 枪口上 只能 自认倒霉 / / @ : 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 / / @ : 评论 比 正文 好看 挖 鼻 / / @ : 在 这个 开放 的 社会 ， 什么 开房 . 一夜情 已 不是 什么 新 ' 鲜事 ， 只是 自己 身为 检察官 ， 在 打虎 运动 中太 不 小心 罢了 ， 撞 到 了 枪口上 只能 自认倒霉 / / @ : 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 / / @ : 评论 比 正文 好看 笑 / / @ 不辣 的 黄 ： 俩 人 背诵 了 一 晚上 社会主义 核心 价值观 以 道德 之名行 违法 之 事 / / @ - 马前卒 - : 荒谬 如果 国家 认为 是 错 的 ， 就 该查 身份证 住宿 记录 ， 开除 所有 异性 开房 的 公务员 ； 如果 认为 是 对 的 ， 就 不该 受理 举报 住宿 数据 掌握 在 国家 手里 ， 这个 处理 只 说明 国家 伪善 且 不敢 面对现实 此地无银三百两 ！ / / @ : 挖 鼻 / / @ : 在 这个 开放 的 社会 ， 什么 开房 . 一夜情 已 不是 什么 新 ' 鲜事 ， 只是 自己 身为 检察官 ， 在 打虎 运动 中太 不 小心 罢了 ， 撞 到 了 枪口上 只能 自认倒霉 / / 聊 了 一 晚上 同窗 情 ！ / / @ : 评论 比 正文 好看 可能 吗 ？ 真的 侮辱 我们 的 智商 … 如此 节俭 的 官员 ， 难道 不该 弘扬 吗 ？ 他 宁可 合衣 而 睡 ， 也 不多花 公款 再开 一间 房 ！   / / @ - : 也 有 可能 彻夜 畅谈 治国 之道 一间 房是 为了 给 政府 节省开支 嘛 ， 赞 👍 👍 现代 成语 ： 韩衣 女 睡 是 我们 的 干部 无能 ？ 还是 … … 挖 鼻   / / @ : 挖 鼻 / / @ : 在 这个 开放 的 社会 ， 什么 开房 . 一夜情 已 不是 什么 新 ' 鲜事 ， 只是 自己 身为 检察官 ， 在 打虎 运动 中太 不 小心 罢了 ， 撞 到 了 枪口上 只能 自认倒霉 / / @ : 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 / / 哎   / / @ : 挖 鼻 / / @ : 在 这个 开放 的 社会 ， 什么 开房 . 一夜情 已 不是 什么 新 ' 鲜事 ， 只是 自己 身为 检察官 ， 在 打虎 运动 中太 不 小心 罢了 ， 撞 到 了 枪口上 只能 自认倒霉 / / @ : 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 / / @ : 评论 比 正文 好看 哎   / / @ : 挖 鼻 / / @ : 在 这个 开放 的 社会 ， 什么 开房 . 一夜情 已 不是 什么 新 ' 鲜事 ， 只是 自己 身为 检察官 ， 在 打虎 运动 中太 不 小心 罢了 ， 撞 到 了 枪口上 只能 自认倒霉 / / @ : 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 / / @ : 评论 比 正文 好看   / / @ 厦门 奸商 郭 拥军 : 最有 喜感 的 新闻 ， 狗日 的 检察 副科长 禽兽不如 ， 这 调查结果 是 怎么 来 的 ？ 询问 ？ 体检 ？ 真是 扯蛋 / / @ 其惟 春秋 : 同性恋 ? / / @ : 禽兽不如 挖 鼻汗 / / @ 大嘴 : 这份 纯洁 无瑕 的 友情 ， 不禁 让 我 潸然泪下 / / 太 不 小心 自认倒霉 / / @ : 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 / / @ : 评论 比 正文 好看 太 不 注意 了 / / @ : 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 / / @ : 评论 比 正文 好看 太 不 小心 怎么 让 人 给 拍照 了   / / @ : 评论 比 正文 好看 神 解释 / / @ 老玩童 : @ 郴州 西 李承英   / / @ : 评论 比 正文 好看 估计 一晚 也 冒 睡觉 / / @ 衡阳 东 胡美丽 : 聊 了 一 晚上 同窗 情 ！ / / @ : 评论 比 正文 好看 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 笑话 了 ， 被 沦为 全国 人民 的 笑柄 了 ， 全国 的 公信力 就 被 你们 这帮 畜生 糟蹋 了 ！ 转发 微博 也 太 开放 了 / / @ : 挖 鼻 / / @ : 在 这个 开放 的 社会 ， 什么 开房 . 一夜情 已 不是 什么 新 ' 鲜事 ， 只是 自己 身为 检察官 ， 在 打虎 运动 中太 不 小心 罢了 ， 撞 到 了 枪口上 只能 自认倒霉 / / @ : 回复 @ 小 明子 : 你 懂 的 思考 / / @ 小 明子 : 这 不算 私生活 吗 ， 要 怎么 做 才 不 叫 带 小妹子 开房 聊 了 一 晚上 同窗 情 ！ / / @ : 评论 比 正文 好看 转发 微博 以后 又 有 新名词 “ 合衣 而 睡 ” 政府部门 官员 要求 注意 形象 和 素质   / / @ : 挖 鼻 / / @ : 在 这个 开放 的 社会 ， 什么 开房 . 一夜情 已 不是 什么 新 ' 鲜事 ， 只是 自己 身为 检察官 ， 在 打虎 运动 中太 不 小心 罢了 ， 撞 到 了 枪口上 只能 自认倒霉 / / @ : 回复 @ 小 明子 : 你 懂 的 脑壳 昏   / / @ : 评论 比 正文 好看 明明 是 开房 撕 名牌 做操 虽然 是 老 新闻 了 ， 看 了 这个 解释 ， 还是 忍不住 转 了 ， 回复 @ 危机四伏 : 艹   / / @ 危机四伏   : 谁 信 呢 ？ ！ 不过 显然 有关 部门 的 领导 们 都 信 了 ， 哈哈 … … 哈哈哈哈 哈哈哈哈 谎话 有 艺术性 / / @ 灿然 的 小小 世界 : 开房 一起 讨论 了 社会主义 价值观 偷笑 / / @ :   评论 比 正文 好看 / / @ 番茄 烤饼 ： 肯定 是 盖 着 被子 学习 核心 价值观 去 了 ， 顺便 复习 毛选 回复 @ 将来 会 如何 加一 : 中国 的 不在此列 中国 法官 要 懂得 研究 女 客户 的 人体 与 客户 的 资产 估量 以便 对 日后 的 工作 做出 更 恰当 的 决定 .   / / @ 将来 会 如何 加一 : 回复 @ 金 坷垃 : 按 国际标准 法官 的 道德 标准 要 高于 一般 人 ， 甚至 任何 商业 晚宴 都 不得 参加", "label": "0"}