{"text": "【 岁 婆婆 怕 儿子 孤单 欲 生二胎   怀孕 儿媳 吓 蒙 】 王女士 回忆 ， 前两天 婆婆 说起 二孩 放开 的 话题 王女士 心想 ， 自己 刚刚 怀上 第一胎 ， 至少 要 等 一 胎生 完 再说 可 婆婆 突然 说 儿子 挺 孤单 ， “ 趁 我 现在 还 能生 ， 赶紧 生 一个 ” 王女士 顿时 蒙 了 ， 老公 多 了 ， 婆婆 再生 个 孩子 该 怎么 称呼 … … : / / . / 扬子晚报 转发 微博 转发 微博 转发 微博 转发 微博 哈哈笑 高手 还是 在 民间 笑 转发 微博 囧 也好 ， 和 儿媳妇 一起 生 ， 一起 照顾 孩子 呵呵 呵呵 呵 蒙圈 了 关 儿子 和 媳妇 毛事 ， 搬出去 住 啦 嘻嘻 人家 有 儿子 有 媳妇 的 … 嘻嘻 可以 生二胎 了 ， 一群 爸妈 思忖 着 他们 的 孩子 已经 二十 左右 了 ， 爸妈 想 问问 孩子 是否 可行 ？ 孩子 一听 ， 斩钉截铁 的 说 :   “ 好 ， 那 我 可以 不生 了 ”     大人 不解 : “ 为啥 ？ ”     孩子 说 : “ 生下 了 ， 我 的 孩子 叫 他   ( 她 )   哥 啊 还是 姐 啊 ？ 还有 我 叫 他   ( 她 ) 弟弟 还是 妹妹 ？   结果 吧 ， 还 得到 处 解释 … … 烦不烦 啊 ！ ”     偷乐衰 衰衰 好 吧 … … 挖 鼻 这 是 生 了 孩子 让 儿媳妇 养 的 节奏 吗 兄弟 之间 相差 几十岁 的 很 正常 岁     不算 高龄 衰 婆婆 也 是 蛮 年轻 的 笑 确实 能 吓 蒙   😱 病态 的 社会 生病 生病 生病 转发 微博 拜拜 儿子 有 老婆 小孩 怎么 孤独 了 ？ 不用 太 担心 ， 这 把 年纪 了 ， 不是 想 生就 能生 出来 的 @   哈哈 岁 的 人 儿子 已经 结婚 了 这 不 影响 辈分 的 ， 可以 预想 这 类 现象 不会 少 的 转发 微博 绝对 是 亲妈 转发 微博 什么 奇葩 都 有 拜拜 拜拜 @ 慈溪 肉眼 @ 新闻晨报   過去 沒有 實行 計劃 生育 前 的 女人 又 沒 有 結 紥 的 就 會 順 其 自然 地 ： 唔 知醜 生到 （ 歲 ） 的 人 比比皆是 婆婆 好 年轻 转发 微博 转发 微博 哈哈哈 ， 还 年轻 呢 儿子 有 了 家庭 为什么 会 孤独 看来 这 二胎 还应 加上 一条 、 女方 以上 男方 以上 不能 生 ， 年纪 大 了 、 即使 你 身体 再 好 、 智商 再 高 ， 也 不是 优生优育 了 有些 事该 让给 年轻人 去 做 的 转发 微博 转发 微博 生育 自由 好生 就 好 转发 微博 吃奶 换 着 吃 偷笑 转发 微博想 生就 生 呗 ， 儿媳 有 什么 说 的 婆婆 强悍 ， 但 可以 理解 哈哈 汗 汗 汗 转发 微博 转发 微博好 想法 转发 微博 转发 微博 婆婆 都 有 儿媳妇 了 ？ 我妈 快 了 为啥 我 还 没 对象 ？ 转发 微博 儿子 都 有 老婆 了 ， 还 怕 孤单 ？ 黑线 转发 微博 转发 微博 转发 微博 那 怎么 了 呵呵 拜拜 拜拜 拜拜 这 二胎 放 的 都 乱 了 吃惊 转发 微博 这么 年轻 就养 好 一胎 还 这么 年轻 做 奶奶 叫 小叔 婆婆 想法 真 勇敢 这是 打算 让 哥哥 把 弟弟 或 妹妹 当 孩子 养 的 节奏 吗 哈哈哈 ， 好 想法 转发 微博 转发 微博 哈哈哈 ， 生呀 ， 支持 ！ 转发 微博额 还 真是 不 省心 笑 转发 微博 嘻嘻 . 年代 时 有的是 有 什么 惊讶 的 儿媳妇 应该 担心 为啥 婆婆 觉得 儿子 会 孤单 ， 当 老婆 孩子 怎么回事 体 ？ 称呼 还 不是 关键问题 反映 的 是 很 可怕 的 思想 准备 黑线 儿子 都 要 当 爸爸 的 人 了 怎么 还会 孤单 ， 别 把 自己 的 想法 强加在 儿子 身上 啊 哈哈 婆婆 加油 ！ 转发 微博岁 就 当 奶奶 了 衰 吃惊 转发 微博 吃惊 这个 婆婆 我 也 是 醉 了 这个 好 转发 微博 可惜 我妈生 不了 了 转发 微博 生二胎 ， 都 是 为了 自己 ， 千万别 打着 为 孩子 的 旗号 道貌岸然 转发 微博 转发 微博 都 是 什么 鬼 衰衰 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 @ 杨洲   偷笑 看 评论 也 是 醉 了 文中 的 几个 案例 有 哪个 是 真的 因为 喜欢 孩子 才 要 孩子 的 … … 一 开放 二胎 各种 生殖 恋 、 性别歧视 又 有 抬头 的 趋势 了 好 吧 ， 这些 观念 从没 消失 、 只是 少许 被 独生子女 政策 压制 了 罢了 相 比较而言 ， 丁克家庭 倒 是 更 对 生命 负责 转发 微博 小叔子 ， 不会错 # 微博 杂谈 ## 酒吧 聊天 # 大儿子 以后 还得养 弟弟 ， 自己 的 孩子 还 说不定 养 不好 ， 还来 添个 弟弟 ， 这 不是 给 大儿子 找伴 ， 是 找麻烦 ！ 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 草泥马 我 也 劝 过 我 妈 给 我 生个 妹妹 我 也 想 让 我 妈 给 我 生个 弟弟 嘻嘻 我 还 没有 结婚 晕 转发 微博 转发 微博 转发 微博 转发 微博是 岁 的 人 要 当 奶奶 了 / / @ 托尼尼尼带 水 :   岁 的 人 儿子 已经 结婚 了 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 这 都 是 什么 玩意儿 啊 ？ ！ 当 婆婆 就 够早 了 还要 生二胎 ？ ！ 生怕 没 人 说闲话 ， 怕 大儿子 的 生活 太 舒坦 了 是 嘛 ？ 拜拜 拜拜 拜拜 躁狂症 哈哈 @ 雅雅 雅雅 _ : 且不说 大儿子 几了 ， 自己 都 了 也 得 考虑一下 吧 ？ 就算 儿子 儿媳 没 资格 干涉 ， 那么 以后 呢 ？ 你 六十 孩子 还 没 成年 ， 面临 以后 上学 娶妻生子 ， 就算 不 帮忙 买房子 那个 时候 请问 你 还有 精力 帮忙 操持 帮 他 成家 吗 ？ 到时候 面临 自己 年老 幼子 不能 独立 ， 所有 重担 都 自然 会 落到 长子 身上 二胎 开放 不要 凑热闹 ！ 转发 微博 这位 王女士 也 是 闲     不想 让 婆婆 生 可以 让 老公 好生 劝劝     宣扬 到 全 中国 就 不好 了 吧   还 跑 记者 那里 回忆     岁 婆婆 已经 算 很 年轻 了   有 什么 好 诧异 的 ， 我妈 也 要生 的话 ， 我 也 让 她 生 ， 就 怕 自己 以后 有个 万一 ， 笑 不过 我 经常 跟 她 说 ， 你 财产 都 要 归 我 按 辈分 叫 呗 挖 鼻 转发 微博生 不生 这 是 你 的 自由   娃 孤单 是 怎么回事 … … 四十五岁 的 婆婆 儿子 能 有 多 大 啊 转发 微博 这 婆婆 真 年轻 转发 微博 以后 小叔子 和 儿子 一起 上学 和 别人 说 这 是 我 叔叔 岁算 晚育 这 婆婆 和 儿子 家 明显 没有响应 国家 政策 @ 想 减肥   @ 记住 那 低调   关 你 屁事 转发 微博有 什么 不好 称呼 的 ， 以前 生 的 多 的 时候 ， 老大 的 儿子 比 老幺 大 的 有 很多 啊 ， 天朝 连 这种 文化 也 断代 了 么 挖 鼻 转发 微博 转发 微博 这么 大 了 还生 ， 谁养 ？ 宝强 你 怎么 了 ？ 这 也 是 病 了 很 正常 吗 ， 不要 着急 有 什么 好 奇怪 的 ， 该 怎么 称呼 就 怎么 称呼 ！ 你 没权 否定 婆婆 的 这个 决定 你 自己 又 不是 独生子女 ， 你 怎么 知道 独生子女 是不是 就 像 大家 所 认为 的 孤单 ？ 老一辈 总是 曲解   陪伴   的 意思   不是 陪 着 就是 伴   得花 多 大 的 精力   才能 教好 两个 小孩   不是 表面 假装   私下 互 掐 比较   而是 真心 地 陪伴 ？ 傻", "label": "0"}