{"text": "【 亲们 ， 国家邮政局 局长 帮 你们 催 包裹 去 啦 ！ 】 今天下午 点 ， 天猫 双 成交额 达到 亿元 之际 ， 马云 陪同 国家邮政局 局长 马军胜 来到 申通 和 圆通 的 北京 运转 分拨 中心 ， 探班双 物流 一线 转发 微博 微笑 转发 微博汗 太 开心 太 开心 太 开心 赞赞赞 挤眼 挤眼 挤眼 转发 微博马云 叔叔 是 个 伟大 的 人 啊 ！ 转发 微博 😂 😂 😂 爸 ， 好 威武 许愿 许愿 许愿 许愿 转发 微博 恭喜 ！ 恭喜 ！ 图 俺们 大 圆通 ， 明儿 我 也 要 穿 这个 衣服 上 战场 了 哈哈哈 哈哈哈 ！ 转发 微博要 搜马云 同款 夹克 笑笑 笑 转发 微博马 总 穿 的 是 什么 鬼 转发 微博马云该 休息 去 了 我 的 是不是 可以 快点 到 呢 ？ 马云 这 帽子 也 是 醉 了 嘻嘻 转发 微博 发货 速度 局长 都 出马 了 快 发货 吧 ！ ！ ！ 马云 同款 衣帽 火爆 销售 中 什么 时候 和 寄信 能快 一点 ！ ！ ！ 深刻 的 证明 了 一句 话 低调 是 最 牛 掰 的 炫耀 微笑 我 的 钱 吃惊 吃惊 转发 微博马云 这 同款 帽子 要火 转发 微博 为什么 有 一种 春节 期间 国家 领导人 和 相关 负责 任 慰问 基层 员工 的 感觉 我 的 不用 催   就 一百多 哈哈哈哈 转发 微博 挖 鼻 把 我订 的 书 的 那个 纸 箱子 摔 得 就 差 一口气 就 全散 了 / / @ 涅槃 景天 _ 兜售 别克 :   转发 微博 转发 微博 这 说明 了 双十 一 的 重要性 ， 双十 一 真是 带动 了 经济 的 发展 了 转发 微博 告诉 我 这条 微博 为什么 要 删 了 重发 微笑 转发 微博 / / @ 小黑猫 : 转发 微博 都 是 我们 刷 的 呀 ！ ！ ！ 转发 微博 转发 微博 千万别 搁 到 双 十二 才 到 … 转发 微博 我 一口气 就 用 了 一千多 ， 笑 转发 微博能 先去 看看 邮政 自己 么 拜拜 拜拜 没 贡献 一毛钱 怪不得   超给力 这次 邮政局 与 这通 那 通有 什么 关系 ？ 哆 啦 梦 吃惊 怎么 删 了 原博换 了 第三张 图 又 来 ， 原来 的 图 有 啥 问题 ？ 转发 微博 转发 微博 转发 微博 怎么 忽然 想起 戴 这样 式 的 帽子 哆 啦 梦 吃惊 牛牛 牛牛 牛牛   邮政 最慢 ， 还 好意思 去 催 申通 ， 圆通 啊 转发 微博 转发 微博太 感人 侠盗 啊 马 老板 这 身 打扮 吃惊 请 去 韵 达 催 一下 转发 微博 @ 妮 小树 啊呀     老大 物流 一线 转发 微博马云 爸爸   你 今晚 点半是 有 啥 优惠 😃   发红包 吗 转发 微博 转发 微博 转发 微博 还是 原来 这张 符合 情况 啊 ！ ！ ！ ！ ！   : / / . / 麻烦 领导 帮 我 催 催 发出 天 还 没到 的 好 吗 ？ 马云 同款 - 中老年 必备 - 实用 军大衣 / 棉袄 - 加绒 加厚 棉衣 请 去 所有 做 了 双十 一 促销 的 天猫 和 店家 催 一下 ， 光 催 物流 没用 真是 ( ๑ •   .   • ๑ ) 转发 微博 转发 微博 咋 一看 ， 马 老板 一头 白发 吃惊 一个 包裹 就是 一个 孩子 哈 ， 快点 邮 回去 吧 不然 又 要 祸害 苍生 哈 拜拜 水能载舟 ， 亦 能 煮粥 大 天朝 人民 这 购买力 ， 分 分钟 完爆 歪 果仁 奥特曼 奥特曼 奥特曼 干得 漂亮 ！ ！ ！ 拜拜 拜拜 拜拜 拜拜 到 现在 都 没 发货 你 还 好意思 说话 拜拜 拜拜 拜拜 拜拜 不 知道 媒友们 找 没 找到 自己 喜欢 的 口味 的 土 吃 喵 喵 转发 微博 转发 微博 转发 微博好 牛 逼   😂   😂   😂 我 也 是 消费者 啊   😂   😂 转发 微博马云 也 老 了   / / @ 云端 起航 : 转发 微博 只求 不要 给我发 邮政 的 快递 喵 喵 转发 微博 转发 微博马 爸爸 的 帽子 哪里 买 的   带上去 一下子 长 了 岁   有点 神奇 又 见 马爷 帽子 ！ 多亿 晕 鄙人 也 作出 了 一定 的 贡献 笑 吃惊 亿马云 粑 粑 的 帽子 跟 我 外公 的 一样 哆 啦 梦 微笑 这 是 来 给 邮政 上课 的 ， 你 看看 别人 家 的 快递 多 速度 再 看看 你们 ， 丢脸 不 丢脸 转发 微博 转发 微博 转发 微博 然而 我 的 东西 们 依然 没有 发货 笑 转发 微博 我 就 希望 快递 能 早点 到 喵 喵 这 是不是 以后 的 工作 呢 ， 思密达 们 哆 啦 梦 吃惊 哆 啦 梦 吃惊 ！ ！ ！ 好 棒 好 棒 好 棒 转发 微博马哥 穿 的 是 毡 底 鞋 ！ 穿 绿色 的 军大衣 就 完美 呢 ！ 挖 鼻前 几天 看 产业 数据 ， 邮政 业 增长 逆天 ， 应该 感谢 马云 都 是 你们 造 的 孽 ！ 还有 脸 摧赞赞 转发 微博 爸爸 牛 掰 哦 ， 我 都 是 顺丰 ， 能 快点 不 拜拜 拜拜 拜拜 转发 微博 看见 我 的 快递 了 么 转发 微博 感觉 马云比 领导 霸气 马云 一秒钟 赚 的 钱 顶 了 我 一辈子 拜拜 拜拜 转发 微博 从 站位 说明 马云 的 地位 比 邮政局 局长 高 挖 鼻 — — 一个 上千亿 身家 ， 一个 不 贪污 才 几百万 贪污 也 最 多 几个 亿 身家 ， 两者 的 地位 很 明显 我 想 说 我 没 贡献 多少 偷乐 转发 微博 我 马云 爸爸 都 去 了 圆通 了 你 特 么 快点 送 转发 微博 我 的 快递 😂 😂 😂 🐣 🐣 🐣 【 .. 疯狂 大促   】   陕西 特产 武功 棋子 豆装   口味 ： 五香 、 麻辣味   还有 更 多 美味 等 你 来 选 害羞 害羞 害羞   【 乐购 菁菁 商城 】 : / / . /   有 红包 相 送 最后 个 半小时   想要 的 亲   抓紧 了   礼物   爱 你 爱 你 爱 你 让 邮局 他们 家 好好 反省 一下 ！ ！ 转发 微博马云 笑 的 嘴巴 合 不 ⬆ ️ 了 不要 影响 人家 正常 作业 转发 微博 看来 不止 亿 了 吃惊 轉發 微博 转发 微博太腻 害 了 转发 微博 @ 欠 欠 爱 看书   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博亿 你们 这群 转发 微博 要是 中国 有 竞选 ， 马云 爸爸 都 能 逼 退 某 大大的 赶脚 是不是 局长 的 老婆 双 一直 在 网购 … … @ 一直 想 文艺 的 青年   马云 爸爸 你 怎么 不 跟 领导 说 一 下去 看看 得 分拣 场 啊啊啊 马云 这 一身 打扮 这么 像 上海滩 码头 的 瘪三 ！ ！ ！ ！ 应该 去 看看 微笑 微笑 怪不得 我 三个 快递 都 是 中通 的 微笑 爸爸 ！ 还 没 发货 呐 局长 ！ 马云 穿 得 像 上海 瘪三 ！ 偷笑 偷笑 转发 微博看 你们 作秀 到 几时 现在 不是 演员 都 不敢 出来 讨生活 了 转发 微博 转发 微博 转发 微博 一万 以下 全部 邮政 😂 😂 😂 / / @ 倩倩家 的 菜刀 ： 求 不要 给我发 中国邮政 拜拜 拜拜 拜拜 马云 背后 的 女人 与 男人 ...... @ 贼 小宁   你 的 那个 是 的 ~ 哈哈 快点 发货   双十 一 ， 掀起 全国 购物 狂飙 ！ 局长 都 出马 了 ！ 转发 微博 转发 微博 @ 马云   电商 时代 赞赞妈 吖 ！ ！ 互相 膜拜 互相 膜拜 互相 膜拜 转发 微博老 北京 布鞋 色色色 转发 微博真 好 @ 向北 以西   怎么 越 看 越 觉得 马云帅 呢 笑 欧耶 ~ 转发 微博 转发 微博 干爹 已经 开始 催 快递 了 笑 马云 帽子 亮 了 马 爸爸 苍老 了 挖 鼻 挖 鼻 这 才 是 正常 的 社会 ， 政府 为 企业 谋福利 ， 要是 政府 天天 什么 都 不 做 ， 还要 企业 来 伺候 那 现在 所 推动 的 创新 ， 产业 技术升级 ， 生产力 转移 等等 就 都 是 空谈 了 ！ 大叔   保 我 三天 内 收齐 好 不 可怜 得意 地笑 转发 微博 一只 猫 拯救 了 整个 中国 的 邮政 事业 马大哥 帽子 同款 在 哪个 店 ？ 感觉 像是 局长 陪马云 觉得 🐎 真的 是 很 牛 逼 ！ 干爹 霸气 侧漏 谢谢 局长 ， 我 还有 三个 包裹 没发能 帮忙 催 一下 吗 ， 谢谢 战斗 在 一线 的 工作人员 感恩 比 ❤ 回复 @ 箬 箬 猫 : 哈哈哈哈   / / @ 箬 箬 猫 : 邮政局 局长 为 毛线 不去 他们 家 还有 邮政 小包 的 现场 视察 ？ 生意 太 差 没法 看 吗 ？ 够 够 的 转发 微博 爸爸 ！ 我 是 冲动 买 的 ， 现在 不能 退货 了 泪泪泪 太 疯狂 挖 鼻 中国邮政 快递 就 很 垃圾 @ 近 近     @ 初 祭子   @ 滚 呀 麽 滚筒 洗衣机   @ 一颗 神奇 的 球   催 包裹 啊 还有 取 包裹 啊 @ 爱 古风 的 云   确定 是 马云 陪 局长 么 ？ 局长 咋 不 去 邮政 催 催 是 怕 催不动 吗 笑 转发 微博马云 牛 逼   应该 给 快递 员们 点赞 圆通 送 一个 件 提成 . 元 ， 还 封顶 小伙子 说 今晚 起码 工作 到 点 才能 睡觉 转发 微博笑 快点 催 吧   货 可以 像 唯品 会 那么 快 就 👌 了 ！ 应该 去 和 韵 达 转发 微博 @ 忙 到 要死 生 无可 恋 的 某 魔   知道 你 的 包裹 为 毛 那么 快 了 吧 转发 微博 转发 微博 我 没 一个 包裹 打包 的 右 哼哼 哈哈哈 / / @ 耕太 的 菜谱 : @ 忙 到 要死 生 无可 恋 的 某 魔   知道 你 的 包裹 为 毛 那么 快 了 吧 转发 微博马 总 那 本山 大叔 的 帽子 真 好看 ， 乍一看 以为 要 亲自 送 快递 为 互联网 + 点赞 ！ 转发 微博 挖 鼻 挖 鼻 挖 鼻 转发 微博 .... 喂 ， 你 别碰 我们 的 快递 ！ 雪村 啊 笑 @ 依然   @ - 控   @ 嘎子 波波 鸡   怪不得 今天 路过 这边 邮政局 也 是 几 卡车 的 在 排队 转发 微博 转发 微博快 催 ， 我 的 还 原地不动 笑笑 哈哈 求同 款 帽子 什么 是 蒙圈 、 几百个 亿 转发 微博 应该 来 江浙沪 包 邮区 催 ， 这边 商家 仓库 多 ！ ！ ！ / / @ 云端 起航 : 转发 微博 快点 局长 帮 剁 手党们 催 包裹 了 辛苦 快递 员 看来 今年 的 东西 会 快点 到 手里 了 挖 鼻 转发 微博 我 知道 啦 ！ 天猫 吉祥物 形象 就是 来自 于 马云 ！ 周六 家里 寄 的 东西 ， 的 ， 到 现在 没动静 😒 😒 😒 😒 我 买 的 那么 多 东西 一个 都 没 发货 呢 ！ 转发 微博 转发 微博 我 想 说 呵呵 还有 脸看 吗 转发 微博不去 是因为 惨不忍睹 吗 ？ 转发 微博 快递 员们 挺住 啊 转发 微博亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 @ 啊 喔 噢 哦 哒   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 狗日 的 邮政 是 史 上 最慢 的 物流 到 了 我们 市里 要 停 一天 ， 到 了 县里 也 要 停 一天 妈 的 / / @ 淘宝 :   亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 请问 您 交税 了 吗 ？ @ 青春 如歌 - 乡村 教师 代言人 - 马云   ！ 您 的 众多 店铺 交税 了 吗 ？ 拜托 回 一回 ？ @ 天猫   @ 淘宝 买买 买 馋嘴 馋嘴 馋嘴 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 祸害 转发 微博 怪不得 发货 那么 快 ， 原来如此 ， 希望 到货 也 快 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 那 怎么 还 不 发货 喵 喵 转发 微博真 流弊 我 马大爷 真的 是 马大爷 挖 鼻 已经 收到 个 快递 了 ， 速度 的确 快 ！ / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 今年 的 物流 的确 有点 屌 / / @ 淘宝 :   亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 汗 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 还 没 出库 现在 催 什么 啊 转发 微博 转发 微博 转发 微博 看到 他们 都 爆仓 了 我 就 安心 了 → _ → / / @ 吃货 西索 夫人 : 转发 微博 哈哈哈 哈哈哈 / / @ 箬 箬 猫 ： 邮政局 局长 为 毛线 不去 他们 家 还有 邮政 小包 的 现场 视察 ？ 生意 太 差 没法 看 吗 ？ 转发 微博 今年 物流 比 去年 给力 转发 微博 转发 微博 邮政 还 催 别人 黑线   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 马云 都 穿 的 布鞋 ， 败家 娘们 已 没脸 买鞋 衰马云 爸爸 简直 太有 爱 ！ 噢 耶 为什么 觉得 马云粑 粑 这么 帅 做操 甘肃 渭源 农家 土 蜂蜜 元 一斤 包邮 ， 只 剩下 最后 几小时 了 ！ 就 剩下 那么 几件 ， 不 抢 何时 抢 呢 ？ : / / . / 转发 微博天 猫 的 生鲜 已到 ， 发顺丰 呢 ， 比 平日 还 快 ， 已经 吃进 肚子 了 馋嘴   : / / . /   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 【 天猫 官方 】 最后 几小时 全场 折血 拼到底 ！ 错过 今天 ， 再 等 一年 ！ ！ 下手 吧 ！ ！ ！ 血拼 价 入口 ： : / / . / 赶快 催 ， 我 还有 一个 包裹 没 发货 转发 微博 # 胡子 胡说 # 可爱 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 比 咱 一辈子 挣得 都 多 啊     运力 几乎 是 固定 的 ， 催 了 也 并 无 什么 用 大家 耐心 等待 便是 ， 正好 还 可以 乘着 未 发货 的 时间 冷静 冷静 转发 微博 转发 微博 富可敌国 / / @ 云端 起航 : 转发 微博 亿马云 爸爸 厉害 的 笑然 并 卵 转发 微 博会 这么 干净 整齐 吗 这 真的 是 有钱赚 ， 开心 的 日子 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 😂 转发 微博 跟 你 邮局 有个 毛 关系 ？ 人家 快递 快 吧 你 饭碗 砸 了 ， 你 还 一个劲 要 画面 天猫 买 了 七八 样 东西 ， 没有 一件 是 走 的 目测 马 大大的 同款 帽子 要火 喵 喵 云云 一副 幸灾乐祸 的 样子 😂 网购 + 物流       除 中国   没有 之一 … … 马云牛 逼 啊   哦   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 马云 什么 造型 今日 秒杀   爆款 特卖 : / / . / 架子 越来越 大 啦 ！ 转发 微博 我 感觉 我要 中 了 局长 ， 我爱你 就 现在   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 / / @ 淘宝 :   亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 申通 那 麽 差 ， 兩位 知道 嗎 送件 慢 ， 打電話 問詢 後 ， 送來 時 告知 “ 有 本事 別定 申通 ” 呵呵 去 了 就 好好学习   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 还是 好好 管管 邮政 吧 转发 微博马云 ， 老 了 不少 @ 张凡 才华 与 人品 齐飞   你们 顶头上司 转发 微博 @ 小懒 要 瘦瘦 瘦   多多 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 :   / / @ 柚子 爱 : 应该 给 快递 员们 点赞 圆通 送 一个 件 提成 . 元 ， 还 封顶 小伙子 说 今晚 起码 工作 到 点 才能 睡觉 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤 眼晕   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 国人 的 消费 能力 真 不是 盖 的 👏 👏 👏 马云 穿 的 真土 ！ 壕 ！ / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 有钱 就是 有范 着装 低调 诶 淘 宝马 云同款 布鞋 ， 双十 一 抢购 转发 微博马云 今年 玩 的 有点 大 啊 ！ 各路 大神 给 自身 加持 不少 啊 ！ 马云牛 逼 # 大话 街访 ## 淄博 新鲜事 # 话筒 话筒 转发 微博 我 贡献力量 了 .......... 这里 可以 投诉 圆通 不 ， 我们 这个 片区 的 快递 小哥 ， 送到 货 之后 就 放 门卫 ， 也 不 打电话 ， 也 不 发短信 ， 都 不能 安心 的 等 快递 了 悲伤 悲伤 然而 并 没有 什么 用马云 这个 衣服 感觉 精气神 挺 好 的 这 是 局长 陪马 粑 粑 去 视察 吧 笑笑 笑 转发 微博点 抢 的 ， 一个 都 没 发货 抓狂 哼 抓狂 哼 抓狂 哼 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博马 大大 ！ 老实 交代 昨晚 离开 水立方 以后 去 哪 了 这 打扮 ！ ！ ！ 哎 ！ ！ ！ 转发 微博 转发 微博 这 家伙 ， 过 不了 两年   双十 一 估计 能 变成 一个 会 放假 的 节日 了 马云 心里 已经 开心 的 不要 不要 的 【 亲们 ， 国家邮政局 局长 帮 你们 催 包裹 去 啦 ！ 】       ～ 转发 微博 转发 微博 这个 帽子 显出 年纪 来 了 … … 这点 小事 还要 麻烦 局长   局长 辛苦 了   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 / / @ 南野灵 :   看到 他们 都 爆仓 了 我 就 安心 了 → _ → / / @ 吃货 西索 夫人 : 转发 微博 并 没有 用 / / @ 淘宝 客服 淘 小宝 : 【 亲们 ， 国家邮政局 局长 帮 你们 催 包裹 去 啦 ！ 】       ～ 转发 微博 转发 微博 站位 说明 问题 转发 微博 怪不得 我 的 三份 申通 发货 这么 快   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博 一样 慢赞 哈哈哈哈 哈哈哈 好像 / / @ 衿 甜 ： 马云 怎么 搞 的 像 村里 二 大爷 似的 老马 ， 你 帽子 亮 了 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博 @ 寻找 高 我   @ 牛牛爸 _ 牛克思     / / @ 柚子 爱 : 应该 给 快递 员们 点赞 圆通 送 一个 件 提成 . 元 ， 还 封顶 小伙子 说 今晚 起码 工作 到 点 才能 睡觉 转发 微博 转发 微博 我 的 包裹 赶紧 喵 喵 马大爷 了 的 打扮 太潮 了 今天 在 本店 买 的 现货 都 发出 去 了 ！ ！ ！ ！ / / @ 淘宝 :   亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 好 搞笑 哈哈 快来 快来 转发 微博 不是 应该 去 么   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 我 黄爹 有 一顶 马云 同款 帽子 喵 喵 好 吧 ， 马 总 催 包裹 了 / / @ __ 大盘鸡 味 菠萝油 : 怪不得 我 的 三份 申通 发货 这么 快马 大大 ， 您 的 帽子 好像 爷爷 戴 的 哦 偷笑 偷笑 @ 青春 如歌 - 乡村 教师 代言人 - 马云   / / @ 点点 吃 鱼 鱼 : 感觉 是 局长 陪马 爸爸 啧啧 啧 转发 微博 / / @ 淘宝 客服 淘 小宝 : 【 亲们 ， 国家邮政局 局长 帮 你们 催 包裹 去 啦 ！ 】       ～ 看来 我 的 包能 早点 到 了 谢谢 马 爸爸 微笑 我 为啥 觉得 那么 好笑 呢 笑笑 笑笑 笑 因为 是 马云 穿着   所以 这 一身 衣服 都 变贵 了   事实证明 脑子 永远 比 外表 重要 ✈ ️ 快快 给 我 飞过来 吧 转发 微博 也 催 催 中通 和 其他 快递 吧 笑笑 😁 😁 呵 ， 去 检查 有没有 写 寄件人 身份证号 吧 / / @ 長 沙 太守 家里 蹲 :   啧啧 啧 @ 好 几天 没 吃饭   看马云 的 帽子 害羞 你 也 需要 一个 转发 微博 转发 微博 转发 微博马 总 让 大伙儿 都 忘 了 双 是 光棍节 了 挖 鼻 尽 剩 购物 了 哼 鄙视 鄙视 像 小 我 既 是 光棍 又 没 闲钱 的 ， 是不是 该 给我发 发 福利 ？ 局长 是 去 催 自己 的 包裹 了 吗 微笑 微笑 马大爷 ， 你 跟 我 爷爷 有 几分 神似 ， 特别 是 那 顶 帽子 老马 果 精神 邮政 服务态度 差 @ 奥琪   你 的 还 在 路上 转发 微博晕 晕 晕 我们 都 是 马云 背后 的 女人 这个 双十 一 我 就 帮 爸爸 买 了 本书 ， 目前 还 没收 到   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 先 把 那些 年 欠 我 的 信件 和 明信片 催 回来 ！ 这是 巡视 爆仓 的 仓库 吗 / / @ 酿 青椒 :   呵 ， 去 检查 有没有 写 寄件人 身份证号 吧 / / @ 長 沙 太守 家里 蹲 :   啧啧 啧   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 耶 ， 又 赚 了 那么 多钱 耶 转发 微博 转发 微博 转发 微博 他 咋 不 去 那 转转 呢 偷笑 @ 美丽 世界   @ 胖胖 鱼   看看 马 老板 这 一身 ， 从 懒汉 鞋到 鸭舌帽 ， 你 还 好意思 炫富 吗 微笑 我 的 包裹 是 顺丰   求快 起来 / / @ 豌豆 : 千万别 搁 到 双 十二 才 到 … 转发 微博 转发 微博 转发 微博 转发 微博 后面 的 人 忙 成狗 了 你们 还 拍照 笑笑 转发 微博 转发 微博 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 我 申通 下午 刚到 中转站 啊 拜拜 对 啊 后面 的 人 忙 成狗 ， 你们 还 拍照 😂 😂 😂 下午 点 成交额 达到 亿 ， 就 当 我们 中国 现在 还是 亿人 ， 给 我们 一人分 亿 ， 马 总 还 能 赚 亿 ， 牛 啊 .... 转发 微博 爸爸 泪马云 应该 自己 再 开个 马通 ， 就 不用 去 催 别人 了 ！ / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博下 一个 马云 在 哪 辛苦 ， 像 双十 一 这么 大量 ， 爆仓 延误 很 正常 ， 我 不 催件 去年 圆通 大叔 晚上 八点 多 了 还 在 敲门 送件 ， 双十 一是 过瘾 ， 但 一下 爆量 ， 承受 压力 最大 的 就是 他们   / / @ 柚子 爱 : 应该 给 快递 员们 点赞 圆通 送 一个 件 提成 . 元 ， 还 封顶 小伙子 说 今晚 起码 工作 到 点 才能 睡觉 哪家 店敢 给我发 邮政 小包 ， 我拉黑 它 ！ ！ ！ 拜拜 拜拜 拜拜 转发 微博马云为 啥子 戴 赵本山 的 帽子 @ 洋气 的 瑞娃 很   @ 吴大     / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 马 老板 这 身 行头 简直 牛得 不行 ， 等 有 一千个 亿 了 ， 我 也 去 买 一身 回复 @ - : 今年 的 成本 办 晚会 去 了 ， 没钱 给 大家 发红包 了 / / @ - : 今年 的 红包 太坑 爹 了 ， 天猫 根本 没发 什么 ， 都 是 商家 发 的 ， 抢 的 一毛 两毛 ， 十个 红包 最高 才 五块 ， 去年 红包 雨大 面额 都 有 好多 五十 一百 ， 还有 彩票 发 ， 今年 到底 是 谁 出 的 策划 ！ 真是 抠 死 了 好 帽子 😁 😁 哄大卵 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博马云 老 了 ， 天猫 发展 了 … … 实体店 倒闭 潮马云 真是 思考 挖 鼻 挖 鼻 挖 鼻马云 真是 没 闲着 马大爷 挖 鼻 挖 鼻 为什么 觉得 小马哥 那么 有 喜感 哈哈哈哈 转发 微博 / / @ 淘宝 :   亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 还是 信顺 丰马云 是不是 头发 都 白 了 转发 微博 转发 微博 转发 微博马 总 这 装扮 时时刻刻 都 那么 醉人 ！ 我 他妈的 呸   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博 和 我 高考 分数 一样 哎 ！   马 干爹 心真细 啊 ！ 感觉 离得 近 的 明天 就 能 送到 了 挖 鼻 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 哈哈   马先生 让 多少 人 由于 淘宝 成 了 千万富翁   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 云 啊 ， 别看 了 那 是 我 的 包裹 📦 麻溜 的 给 我 送过来 😂 😂 （ 图三 ） 马云 自从 把 总部 搬到 了 北京 ， 和 中央 各部委 的 关系 就 亲密 起来 → _ → / / @ 大泽 泽泽泽泽 ： 赞 我 送 马云 同款 老 布鞋 转发 微博 转发 微博 转发 微博 # 申通 快递 滚 出 快递 界 #   转发 微博 还 没 发货 … … 转发 微博 可以   我 只 想 说 一句   什么 时候 发货 这 照片 ， 倒像 是 马云 是 局长 ， 局长 是 秘书 与 马云 同款 布鞋 马 总 ， 还 招人 不 不要 邮政 ， 谢谢 挖 鼻 转发 微博 偷笑 转发 微博 / / @ 石院 计算机 学院 物流 团支部 : 这 是不是 以后 的 工作 呢 ， 思密达 们 哆 啦 梦 吃惊 哆 啦 梦 吃惊 ！ ！ ！ 看 图 ， 多 的 不 说 马云 老 了 许多 啊 ， 要 保重 身体 啊 😓 千万 不要 用 啊 微笑 回复 @ 艾 米 秝 : ！ ！ ！ 原来 是 这样 ！ ！ ！ 对 对 对 ！ 那么 多 明星 要 出场费 的 ！ 泪 这群 混蛋 ！ 他们 拿 钱 我们 花钱 ！ / / @ 艾 米 秝 : 回复 @ - : 今年 的 成本 办 晚会 去 了 ， 没钱 给 大家 发红包 了 转发 微博 转发 微博 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 爸爸 看 过去 ， 都 是 钱 拜拜 把 自己 的 邮政 管好 就 不错 了 ！ 别 一下 雪 就 不 送 快递 没事 操 什么 圆通 申通 的 心 人家 下 刀子 都 送货 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 😂 😂 😂 😂 😂 😂 😂 😂 转发 微博 淘宝 上 有没有 马云 同款 衣服 转发 微博 里面 肯定 有 我 的 快递 ， 说不定 那个 人 手里 的 就是 我 的 零食 笑笑 笑 转发 微博 转发 微博 转发 微博 第二 波 下岗 潮 ， 实体店 倒闭 潮 ， 细思极 恐 @ 航娃 做作业   的 红包 用 不了 啊 马 爸爸 拜拜 怪不得 申通 和 圆通 都 已经 在 运输 了 =   = 其他 都 是 刚揽件 转发 微博 @ 真的 萌化 了   申通 超级 慢 ， 同一天 买 的 ， 中通 和 天天 都 到 了 ， 申通 还 在 出库 / / @ 打滚 求 揉 脸 : 😂 😂 😂 😂 😂 😂 😂 😂 这得 多少 税 啊 ， 来 南开 吧 爱 你 爱 你 爱 你 爱 你 转发 微博 你 最帅 @ 青春 如歌 - 乡村 教师 代言人 - 马云     : / / . / 关注 微 信号 ： ， 免费 领 手机配件 我 擦 ， 这样 真的 好 么 😂   / / @ 打滚 求 揉 脸 : 😂 😂 😂 😂 😂 😂 😂 😂 好 厉害 的 样子 马云 改变 了 我们 的 消费 习惯 ， 没事 就要 买买 买 自己 却 穿 的 … 咋 没见 铁路 部长 呢 ？ / / @ 诗泉 的 筋斗云 :   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博马云 就是 牛 威武 转发 微博 / / @ 打滚 求 揉 脸 : 😂 😂 😂 😂 😂 😂 😂 😂 看看 马总穿 的 鞋 ！ 佩服 收到 了 平生 最快 的 快递 转发 微博然 并 卵 食品 好多 日期 这么 旧 ， 马上 到期 了 ！ 还 美其名曰 搞 活动 优惠 什么 的 ！ 骗子 天猫 愤怒 还有 人管 吗 转发 微博马云 与 政治 走得 越来越近 了 / / @ 淘宝 :   亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 个 包裹 ， 快到 碗 里 来来来 哈哈哈哈 转发 微博 爸爸 来 年 再战 ！   / / @ 打滚 求 揉 脸 : 😂 😂 😂 😂 😂 😂 😂 😂 转发 微博 转发 微博 不准 你 这么 说 我 大爷 / / @ 衿 甜 ： 马云 怎么 搞 的 像 村里 二 大爷 似的 我 仿佛 看到 了 马云笑 着 对 那个 包裹 说免 单 的 样子 微笑 作揖 戴帽   极帅 ～ 中通 的 单子 已经 发货 了   / / @ 打滚 求 揉 脸 : 😂 😂 😂 😂 😂 😂 😂 😂   偷笑 转发 微博 转发 微博马 总 ， 有钱 也 不用 穿成 这样 吧 亲人 官商勾结 邮局 ？ 你 说 ？ 呵呵 然 并 卵 连货 都还没 发 呢 蛮 可笑   局长 你 送个 快递 吗 ? 服 了 转发 微博 求同 款 的 衣服 ， 帽子 重要 的 是 布鞋 ！ ！ 为什么 看 的 像 村头 二 大爷 @ 看 你 眸中 我 的 我   @ 王晓鹏   这 公关 做 的 ！ 我 有 一单 已经 到 了   德运 的 酸奶 然而 我 的 同城 圆通 上午 八点 到 了 派送 点 一天 都 没 派送 拜拜 拜拜 拜拜 泪 不 知道 马云版 的 布鞋 是 淘宝 买来 的 吗 ？ 转发 微博太逗 了 ！ / / @ 豆芽 郡主 : 部长 先 管好 你们 自己 家 邮政 小包 好 吗 ？ 可以 不用 做 了 ， 直接 外包 给 随便 什么 通 都行 的 快递 公司 ， 都 比 邮政 小包 强倍 马家出 人才 转发 微博 转发 微博 转发 微博 谢谢 亲们 求 关注 可怜 鼓掌 转发 微博 转发 微博亿 ， 呵呵 马云 的 眼睛 好像 一个月 没有 睡过 好觉 似的 我 也 好好 努力 吧 ， 跟 优秀 的 人 一起 ， 我 不求 亿 ， 只求 人 ， 谢谢 ！ @ 刘 _ 烁烁 转发 微博 这下 我 就 放心 了 内需 都 被 天猫 拉动 了 第一张 的 局长 长得 好像 梁萌萌 啊哈 哈哈哈哈 马云用 大 数据 改良 了 物流 ， 从 一线 工作 发现 ， 银行 付款 还是 硬伤 ， 还 希望 马云 的 金融 布局 早 见成效 ， 生态 在 形成 中 拜拜 我韵 达 和 汇通 的 应该 去 的 一线 看看 才 对 啊 草泥马 马粑 粑 好 忙 的 嘞 … … 下个星期 之前 有 可能 全面 发货 吗 ？ 转发 微博 哈哈哈哈 拜托 你 去 看看 先 好不好 转发 微博 转发 微博 马先生 这顶 帽子 … … 淘宝 有 同款 了 吧 ！ / / @ 柚子 爱 : 应该 给 快递 员们 点赞 圆通 送 一个 件 提成 . 元 ， 还 封顶 小伙子 说 今晚 起码 工作 到 点 才能 睡觉 转发 微博 转发 微博 转发 微博 爸爸 辛苦 了 💦 转发 微博 转发 微博发 的 一律 差评 我 只 想 说 不 急 不 急 ， 请 善待 快递 小哥 😂 😂 😂 赞牛 逼 希望 有用 笑 转发 微博不急 ， 慢慢 等 / / @ 豌豆 :   千万别 搁 到 双 十二 才 到 … 内心 啥 感觉 ， 好 想 体会 ... 转发 微博 @ 青春 如歌 - 乡村 教师 代言人 - 马云     还 我 一百 泪   一个 星期 伙食费 没 了 泪泪 泪泪 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 亿衰衰 擦擦 擦擦 擦擦 生病 生病 静静地 等 发货   / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 马云 今天 干 了 多少 事 中国邮政 这个 傻 逼 企业 还 没 倒闭 呢 ？ 哈哈 国家邮政局 是 主管 全国 邮政 行业 以及 管理 全国 邮政 企业 的 机构 ， 总的来说 就是 管 快递 行业 的 ， 一群 人光 看 邮政 两字 就 以为 是 邮政 快递 ， 我 真的 是 彻底 的 服气 了 😂 第三张 是 在 讲 菜鸟 的 电子 面单 吗 思考 求同 款 帽子 转发 微博 转发 微博 真是 … … 帝国 的 力量 … … 年会 开到 鸟巢 拜拜 转发 微博 转发 微博马 总 这 一身 ， 有 必要 这么 低调 吗 转发 微博 😭 😭 马 爸爸 把     整成 了 购物 狂欢节 ， 符合 十三 五 关于 拉动 消费 的 建议 ， ， 水立方 都 被 他们 租到 了 ， 领导 下来 探班 了 ， 学校 发 补贴 让 我们 买买 买 了 ， 说到底 ， 都 是 跟随 习 大大的 步伐 转发 微博 转发 微博 转发 微博 看着 像 马局 陪同 小马 啊 😰 / / @ 菜鸟 网络 : 第三张 是 在 讲 菜鸟 的 电子 面单 吗 思考 转发 微博 看看 你们 为 马云 的 做 的 贡献 吧 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 不用说 ， 又 耽误 了 好几个 小时 ， 正忙 的 时候 来 视察工作 的 烂 毛病 啥时候 能 改 哦 马云 爸爸 晕   / / @ 菜鸟 网络 : 第三张 是 在 讲 菜鸟 的 电子 面单 吗 思考 @ 我 希望 自己 勤奋 点   很 给 力 啊 申通 你 慢 的 局长 都 受 不 鸟 啦 偷乐 偷乐 偷乐 马云 帽子 同款 淘宝 卖 疯 了 请 帮 我 催哈 谢谢   / / @ 悟空 不 打 美妆精 : 这 公关 做 的 ！ 我 有 一单 已经 到 了   德运 的 酸奶 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博赞 👍 哈哈 只 从 有 了 网购 ， 中国 人民 就 疯 了 是 的 吧 积蓄 全拿 出来 买买 买 ~ 这个 好赞 啊 ！ 转发 微博 转发 微博 哈哈哈 微笑 日子 红红火火 ！   / / @ 酿 青椒 : 呵 ， 去 检查 有没有 写 寄件人 身份证号 吧 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 唉 ， 简直 是 ！ ！ ！ 汗 转发 微博亲 … 你们 应该 去 的 是 偷笑 马云 爸爸 穿衣服 真 随性 马 总 探班 一线 😀 一个 大写 的 服 哈哈   / / @ 打滚 求 揉 脸 : 😂 😂 😂 😂 😂 😂 😂 😂 / / @ 淘宝 : 亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 转发 微博 再 多 的 钱 也 没争 着 我 的 鼓掌 鼓掌 @ 阿门 阿前 一颗 葡萄树   去 什么 申通 圆通 ？ ！ 先 管管 好 嘛 挖 鼻 求同 款 吸尘器 求同 款 吸尘器 ！ 色色   / / @ 小狗 电器 官方 微博 : 求同 款 吸尘器 哈哈 / / @ 小狗 电器 官方 微博 : 求同 款 吸尘器 求 哈哈哈 哈哈哈   / / @ 小狗 电器 官方 微博 : 求同 款 吸尘器 我 买 了 那么 多 东西 … 只有 一个 是 圆通 ， 没有 申通 … 你们 也 要 关注 一下 广大 韵达 汇通 用户 的 快递 啊   馋嘴 思考 看到 小狗 啦 嘻嘻 嘻嘻 色   / / @ 小狗 电器 官方 微博 : 求同 款 吸尘器 转发 微博马云 去 死 ， 操 你 大爷 的 回复 @ _ : 当 经济 全 被 马云 吞噬 之后 ， 国家 也 要 完蛋   / / @ _ : 马云 已经 渗透到 了 各个 行业 ！ 有钱 就是 任性 呐 ！ 笑 / / @ 淘宝 :   亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 / / @ 淘宝 :   亲 ， 放心 了 吧 ， 妥妥 地 等 宝贝 上门 吧 ！ 挤眼 同求 好 喜欢   / / @ 小狗 电器 官方 微博 : 求同 款 吸尘器 未来 有 那么 一天 ， 国家 也许 不会 这么 热情 的 推动 电商 产业 ， 毕竟 ， 电商 产业 造成 了 实体 零售 产业 的 大量 萎缩 ， 和 国家 在 这个 领域 的 税收 大减 ， 国家 只能 通过 其他 行业 提高 税收 的 方法 弥补 ， 如果 国家 真心 要 发展 电商 产业 ， 就 不会 让 海关 系统对 海淘 商品 进行 模糊 处理 ， 应该 明确 立法 ， 这些 都 是 为 今后 调整 政策 埋下 了 伏笔 怎么 不去 催 催 申通 都 爆仓 了 ， 我 的 宝贝 还 留 着 发货地 原地踏步 呢 拜拜 / / @ 嘉裕 _ :   怎么 不去 催 催", "label": "0"}