{"text": "【 父母 赴 呼格 新坟 祭奠   母亲 悲痛 哭 倒 在 地 】 今天 ， 李 三仁 尚爱云 夫妇 赶到 距离 呼和浩特市 公里 外 的 呼格 吉勒 图新 墓地 ， 主持 并 参加 儿子 呼格 吉勒 图 的 迁坟 祭奠仪式 祭奠 过程 中 ， 尚爱云 多次 因 过度 伤心 抱 着 呼格 吉勒 图 的 新 墓碑 哭 倒 在 地 ， 李 三仁 则 在 儿子 墓碑 前 久久 低头不语 ， 一次次 抹 去 眼角 的 泪水 法制晚报 @ 南京 财经大学 红山 学院 社团 联合会 @ 红山 社联 @ 红山 团委 唉 … 转发 微博 转发 微博 转发 微博 终于 还 了 人家 的 清白 … … 终得 雪 ， 人 不再 不 杀掉 冤案 凶手 如何 让 冤死 者 瞑目 ？ 如何 让 冤 死者家属 平息 愤怒 ？ 如何 让 屁民 相信 自己 不会 是 下 一个 冤死 者 ？ 被 陷害 冤死 还要 家属 万 购买 墓地 ！ 这特 么 的 日本 帝国主义 也 干不出 这样 丧心病狂 的 事情 吧 ？ 转发 微博 人间 悲剧 莫过于此 🙏 🙏 环球时报 能发 这个 真心 点赞 ！ 转发 微博 转发 微博 历史 的 悲剧 ， 沉重 的 法治 记忆 这样 的 悲剧 千万 不能 重演 ！ 一个 不幸 的 青年 、 一对 心碎 的 父母 、 一个 破碎 的 家庭 伤心 伤心 伤心 转发 微博 转发 微博 转发 微博 转发 微博 我们 尚家 的 外甥 ， 一路 走 好 鲜花 鲜花 鲜花 唉 转发 微博 悲剧 何时能 再也 不要 发生 ？ ！ 我们 的 大 标语 文化 这样 悲剧 ， 希望 不要 再 发生 一定 要 追责 ， 不能 草菅人命 ！ 所有 司法人员 在 头戴 国徽 的 时候 想过 这个 代表 着 什么 吗 ？ 职责 是 什么 ？ @ 华商网   @ 袁岳   @ 陕西 都市快报   / / @ 桥头 间 人 :   悲剧 何时能 再也 不要 发生 ？ ！ 愿平 冤怨 蜡烛 / / @ 妩媚 开心 粑 粑 : 不 杀掉 冤案 凶手 如何 让 冤死 者 瞑目 ？ 如何 让 冤 死者家属 平息 愤怒 ？ 如何 让 屁民 相信 自己 不会 是 下 一个 冤死 者 ？ 被 陷害 冤死 还要 家属 万 购买 墓地 ！ 这特 么 的 日本 帝国主义 也 干不出 这样 丧心病狂 的 事情 吧 ？ / / @ 陇上 老马 : / / @ 桥头 间 人 :   悲剧 何时能 再也 不要 发生 ？ ！ 转发 微博 转发 微博 转发 微博 中国 法制 永远 的 耻辱 ！   / / @ 杞人忧天 : 转发 微博天 在 看 … 其生 也 短 其命 也 悲 转发 微博 正义 可以 迟到 ， 但 不可 缺席 衰 优良 的 司法 ， 乃 国民 之福 呼格 其生 也 短 ， 其命 也 悲 ， 惜 无 此福 ， 然以 生命 警示 手持 司法权 柄 者 ， 应重 证据 ， 不 臆断 ， 重 人权 ， 不 擅权 ， 不 为 一时 政治 之 权宜 而弃 法治 与 公正 转发 微博 转发 微博 转发 微博 我 只 想 知道 造成 冤案 的 官员 是否 平安 ！ 回复 @ 岳绮絡 : 赞   / / @ 岳绮絡 : 回复 @ 纯阳 真人 一号 : 都 是 山西 的 不 追责 等于零 ~ 徒拉 仇恨 ~ ~ 这 是 在 等 大家 蓄力 值满 了 发大招 呢 怒 一个 对 法律 维护 的 人 ， 被 枪毙 ， 青春年华 ... 中国 法制 社会 不是 在 群众 百姓 之上 的 利益 品 ， 媒体 是 法律 的 照射 灯 ， 指示 着 这个 社会 最起码 的 良知 ， 可 社会 本质 的 差距 ， 目前 中国 媒体 还 做 不到 水门事件 那样 真正 的 大快人心 都 在 说 中国 还有 多少 呼格 吉勒 图 ， 又 有 多少 个 汤计 ？ 问题 永远 都 在 ， 可 我们 应该 意识 到 的 能 揭示 这样 的 案件 ， 媒体 公信力 提升 之余 又 有 了 希望 呼格 的 冤案 ， 还是 副 院长 去 他家 看 ， 至少 自治区 院长 或 最高法院 院长 去 看 他 ... 转发 微博 / / @ : 当初 判决 的 时候 肯定 被 称赞 过 罪犯 被 绳之以法 大快人心 ， 现在 沉冤 昭雪 称赞 平反 有功 ， 真是 一个 充满 赞歌 的 和谐社会 ， 受害 的 只有 平民 ， 官员 永远 值得称赞 不是 应该 追责 吗 ？ 以 生命 为 代价 推动 司法 进程 ， 悲哀 案件 责任人 现在 近况 什么 情况 ？ 转发 微博 六月 飞雪 ， 杜鹃啼血 ， 千古 奇冤 衰 / / @ 陇上 老马 : / / @ 桥头 间 人 :   悲剧 何时能 再也 不要 发生 ？ ！ 含冤 人 已逝 ， 白 发送 黑头 即便 善后 善 ， 难比 心头肉 ！ 呜呼哀哉 … 想 知道 当年 的 办案 人员 怎样 处理 可以 安慰 的 是 得到 平反 ， 但 更 应该 改革 司法 “ 小妇人 ” 的 地位 角色 ， 提升 司法 独立性 保障 ， 严肃 司法 审判 公开 、 重视 律师 的 平等 案件 全程 参与权 与 律师 辨论 质证 权 ， 促进 司法公正 / / @ 新农 人戴 阿郎 : 以 生命 为 代价 推动 司法 进程 ， 悲哀 / / @ 布兰卡 之夜 : 孙志刚 案 ， 呼格 吉勒 图案 ， 强制 流产 案为 现代 中国 三大 奇案 ！ 应该 铭记 被 非法 关进 精神病院 的 人 ， 生不如死 ... 转发 微博 蜡烛 法治 社会   永远 在 路上   行走 的 步伐   永远 不能 停歇 到 现在 ， 还 没 听说 哪位 精神病院 院长 ， 被 判刑 ...   / / @ 我 有 问题 问 领导 : 被 非法 关进 精神病院 的 人 ， 生不如死 ... 回复 @ 免税 五花肉 : 赞   / / @ 免税 五花肉 : 回复 @ 纯阳 真人 一号 : 不用 应该 的 回复 @ 有 一个 家养 两条 狗 一只 猫 : 谢谢 回复 @ : 谢谢 泪泪泪 公权力 面前 ， 人民 的 声音 总是 微弱 的 然而 即便 到 了 真相大白 那 一天 ， 也 只有 一个 家庭 的 悲哀 能 让 大众 清楚 认知 这个 案件 的 直接 责任人 到底 怎么 处理 呢 ？ 共产党 干部 劳苦功高 ， 就 那么 地 吧 挖 鼻 / / @ 老金 来 也 : 这个 案件 的 直接 责任人 到底 怎么 处理 呢 ？ 共产党 永远 正确 ， 杀 无辜者 正确 ， 平反 冤案 那 就 更 伟大光荣 了 不 知道 的 还 以为 冤案 是 国民党 干 的 ， 被 共产党 平反 了 知道 的 才 明白 神是 他们 鬼 也 是 他们 / / @ ： 当初 判决 的 时候 肯定 被 称赞 过 罪犯 被 绳之以法 大快人心 ， 现在 沉冤 昭雪 称赞 平反 有功 ， 真是 一个 充满 和谐社会 ， 受害 的 只有 平民 ， 官员 永远 值得称赞 @ 北极 漠河   @ 呼和浩特 微博   / / @ 蓝 星虫 : 共产党 干部 劳苦功高 ， 就 那么 地 吧 挖 鼻 / / @ 老金 来 也 : 这个 案件 的 直接 责任人 到底 怎么 处理 呢 ？ 感謝 共产 黨 挖 鼻   / / @ 蓝 星虫 : 共产党 干部 劳苦功高 ， 就 那么 地 吧 挖 鼻 / / @ 老金 来 也 : 这个 案件 的 直接 责任人 到底 怎么 处理 呢 ？   / / @ 蓝 星虫 : 共产党 干部 劳苦功高 ， 就 那么 地 吧 挖 鼻 / / @ 老金 来 也 : 这个 案件 的 直接 责任人 到底 怎么 处理 呢 ？ 没有 人 讲 真相 “ 感动 中国 ” 但 不 追责 转发 微博 决不允许 草菅人命 哼   / / @ 蓝 星虫 : 共产党 干部 劳苦功高 ， 就 那么 地 吧 挖 鼻   / / @ 老金 来 也 : 这个 案件 的 直接 责任人 到底 怎么 处理 呢 ？ 凶手 的 人头 不 到位 ， 死者 怎能 瞑目 ？ / / @ 蓝 星虫 : 共产党 干部 劳苦功高 ， 就 那么 地 吧 挖 鼻 / / @ 老金 来 也 : 这个 案件 的 直接 责任人 到底 怎么 处理 呢 ？ 转发 微博 应该 把 这个 案例 的 办案 过程 写 进 法学院 学生 的 教材 里 ， 法官 任命 的 考核 里 其生 也 短 ， 期命 也 悲 转发 微博 转发 微博 转发 微博 转发 微博 在 伟大 正确 英明 的 共产党 领导 下 的 中国 也 有 被 冤案 转发 微博 转发 微博 转发 微博小 的 时候 觉得 社会 是 公平正义 美好 的 ， 原来 这个 世界 是 这样 的 ， 原来 人性 可以 如此 的 肮脏 卑鄙 ， # 熔炉 电影 #   ， 何时 才能 改变 ， 谁 来 主持 公平正义 呢 ！ # 熔炉 法 #   转发 微博", "label": "0"}