{"text": "【 不离 不弃 ！ 女孩 照顾 截瘫 未婚夫 ： 不能 让 他 等 死心 】 今年 月 领证 前 一夜 ， 女孩 南 南 得到 噩耗 ： 未婚夫 遇 车祸 致 高位 截瘫 ， 一辈子 只能 坐轮椅 亲友 和 未婚夫 都 让 离开 ， 可南南 不离 不弃 守候 半年 瘦 了 斤 ， 为 治疗费 她 将 婚戒 卖掉 “ 我 走 了 他 就 只能 等 死 ， 我会 一直 陪 他 ， 照顾 他 … ” : / / . / 心 转发 微博 转发 微博 如果 反过来 是 女人 呢 ？ 男人 会 不会 也 这样 转发 微博赞 转发 微博 转发 微博 转发 微博有 妻 如此 ， 此生 何求 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 这么 好 ？ 还是 有 真 爱 的 转发 微博 转发 微博 我们 这 也 有 这样 的 真爱 ！ 转发 微博 转发 微博真 爱 无敌 ！ 令人 敬佩 ！ 有 几人能 做到 这是 真爱 ！ 以后 会 越来越 充满 爱 的 ， 个人 的 选择 会 大于 宗亲 的 力量 ！ 转发 微博 转发 微博 这样 的 爱情 守候 让 人 感动   @ 宝应 文明办 转发 微博 忠贞 爱情 这样 的 感情 现在 还有 多少 转发 微博 转发 微博 转发 微博 转发 微博心 不管 你 平穷 ， 富有 ， 健康 ， 疾病 ， 容颜 老去 ， 年华 不 在 ， 我 都 愿意 陪 你 ， 守护 你 ， 一生一世 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 未婚夫 之前 对 她 肯定 也 是 百般 疼爱 祝福 他们 ！ 悲伤 心心 真爱赞 好人 一生 平安 ！ 感动 悲伤 悲伤 太 感人 了 转发 微博 好样 的 转发 微博暖心 故事 ， 真 爱心 加油 不要 用 嘴 说 爱 ， 那 不 叫 “ 爱 ”   “ 一生一世 ， 不离 不弃 ” 这才 叫 真爱 ❤ ❤ 👍 心心心 这样 的 行为 绝对 代表 了 人类 精神 层面 的 正 能量 ， 美丽 的 女孩 将来 一定 会 得到 应得 的 幸福 ！ 转发 微博 转发 微博 转发 微博不离 不弃 才 是 最 真挚 的 转发 微博好 感动 感动 😥 真 爱 转发 微博 不要 说 她 傻 ， 不要 说 她 为了 这样 的 感情 不 值得 ， 不要 说 她 还 未 过门 就 照顾 瘫痪 的 未婚夫 — — 其实 ， 这是 我们 没有勇气 做到 罢了 ， 自己 遇到 这 样子 的 事时 没有勇气 去 接受 罢 祝福 好 女子 一生 平安 、 健康 — — “ 不管 以后 是 疾病 、 贫穷 … … 都 永远 在 一起 ” ！ 心赞 啊 转发 微博 转发 微博为 她们 加油 加油 鲜花 鲜花 鲜花 转发 微博 这样 的 爱 ， 天 注定 转发 微博赞 赞赞心 不离 不弃 我 也 会 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 值得 我们 尊敬 值得尊敬 转发 微博 所谓 人间 有 真情 人间 有 真爱 转发 微博 一生 良伴 ， 寻 也 戚戚 病弱 相扶 ， 容衰 乃 顾时 穷势 尽 ， 心不改 所属 真情 永 在 转发 微博 转发 微博为 不离 不弃 点赞 👍   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 真爱点 赞 ！ 如果 换作 是 男 的 ， 肯定 跑 得 比 谁 都 快 ！ 其实 男人 比 女人 更 现实 ！ 女人 在 这种 情况 下 通常 都 会 这样 ， 但是 男人 遇到 这种 情况 可能 会 离婚 的 比较 多 ！ 转发 微博 人间 自有 真爱 在 嘻嘻 嘻嘻 祝好 少有 的 真 感情 这才 是 爱情 ！ 能 做到 上幅 三张 且易 ， 谁 有 信心 说句 生死与共 ？ ？ 呵呵 ， 人们 往往 都 是 未尝 经受 困苦 ， 却 首先 学会 体面 加油 可怜   可敬 不过 这样 其实 也 是 等 死哦 转发 微博 转发 微博 转发 微博 转发 微博 中国 好 女孩儿 转发 微博 世界 上 向 她 女人 不好 找 / / @ 用户 : 转发 微博 真情 无价 ， 真 爱 无悔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祝你们 幸福 ！ 真 爱 ， 好 感动 ， 为 女人 鼓掌 转发 微博 这 才 是 真爱爱 你 爱 你 爱 你 转发 微博 . / / @ 毅 灬 : 佩服 ！ 好 感动 哦 真爱 无悔 ' ， 当今社会 严重 缺失 道德 底线 ， 为 你 点赞 ， 加油 人间 自有 真情 在 ， 祝福 ！ 祝福 ！ 女孩 太 善良 了 ， 她 真的 是 一个 好人 ， 她 需要 承受 着 多 大 精神 和 物质 上 的 压力 ， 来 支撑 她们 的 爱情 和 家庭 ， 这才 叫 真爱 ， 真 爱 如此 的 伟大 ， 祝 好人 一生 平安 ， 上天 会 保佑 你们 的 ， 你们 会 越来越 好 世上 真有 爱情 吗 我 相信 这 世界 真的 有 爱 不离 不弃 转发 微博 转发 微博", "label": "0"}