{"text": "化妆 ， 千万 不要 在 你 昏黄 的 卫生间 灯光 下 ， 狠下 心 ， 坐 到 窗台 前 ， 朝 阳光 照镜子 柔 光灯 太 害人 了 ， 大马路 大 太阳 的 锐化 效果 才 是 真实 残酷 的 人生 在 屋里 温暖 的 灯光 下 看 自己 ， 哟 ， 这 柔嫩 温婉 的 小 芝士 蛋糕 ， 等 出门 再 掏 镜子 一照 ， 嘿 ， 介搓 粉流油 的 大 白面 团子 ！ 喝 转发 微博 一定 要 到 自然光 下 看看 … … 哭 了 哈哈哈哈 拜拜 对 哼 😳 😳 转发 微博 哈哈 哈哈哈 转发 微博 拜拜 拜拜 拜拜 拜拜 拜拜 对 没错 就是 介样 是 的 血泪 教训 哭泣   是 的 … … 哈哈哈 转发 微博 微笑 微笑 微笑 老 母亲 留下 了 眼泪 真是 这么回事 要 拿出 平常 把 自己 照 最丑 的 镜子 作 对比 ， 连 它 都 好看 了 就 可以 安心 出门 了 转发 微博 转发 微博 转发 微博 微笑 感同身受 同感 笑 转发 微博化 完妆 请来 我们 公司 电梯 里照 一 照镜子 ， 一 念 天堂 一 念 地狱 拜拜 拜拜 拜拜 转发 微博 不能 同意 更 多 转发 微博 不能 见 太阳 哈哈 全中 转发 微博 可愛是 我 … 笑笑 化妆镜   你 值得 拥有 哈哈哈哈 服 真实 抓狂 抓狂 抓狂 转发 微博 你 说 的 对 买个 白光 灯 的 镜子 转发 微博 微笑 赞同 + 转发 微博 转发 微博 感冒 🙄 ️ 🙄 ️ 说 的 太 带感 了 ！ ！ ！ ！ 出门 像 一堵 白墙 失望 😭 😭 😭 就是 这样   太 形象 了 ！ ！ ！ 转发 微博 精心 涂 了 腮红 ， 觉得 哇 晒 白里透红 气色 简直 棒呆 ！ 出门 后 挖 槽 ！ 哪里 来 的 猴 屁股 ！ 转发 微博 哈哈哈 是 的 ！ ！ 哈哈 哈哈哈 实话 真咯泪 转发 微博泪 喵 喵 是 的 … …   / / @ 飛光 _ : 是 的 … … 膝盖 好痛 悲伤 真实 笑 就是 酱 拜拜 啊 多么 痛 的 领悟 ！ 转发 微博 转发 微博 拜拜 你 能 不能 憋 说话 转发 微博 确实 ， 尼玛 我 每次 把 镜子 搬 到 窗台 前 ， 要是 自然光 在 一侧 而 不是 正面 会 导致 的 眉毛 一边 淡 ， 一边 浓 … 别问 我 怎么 知道 的 ！ ！ ！ ！ 转发 微博 哈哈哈 哈哈 绝对 的 ， 所以 从来不 在 卫生间 化妆 @ 追风 狂 魔王 小花 -   笑 我 想到 你 公司 那个 姑娘 了 微笑 转发 微博 可以 可以 哈哈哈 哈哈 ， 真是 那么回事 卫生间 柔和 灯光 下 美的 不要 不要 的 ， 一 出门 淘 镜子 一看 吓死 个人 啊 ， 粉擦 这么 白 ， 什么 鬼 啊 笑 转发 微博 @   哈哈哈 哈哈笑 死 我 啦   如 醍醐灌顶 是 我 转发 微博 @ ___________   @ 梁小爽 呢   哈哈哈哈 哈哈哈哈 的确如此 微笑 / / @ - 的 的 滴 - :   就是 这样   太 形象 了 ！ ！ ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 从来 不敢 在 阳光 下 照镜子 ！ 受害者 小 徐是 酱 ！ 哈哈 血泪 教训 要 不要 这么 形象 这么 戳 人 肺 管子 啊 ！ 抓狂 抓狂 抓狂 哈哈哈 @ 李璐 好 的 微笑 对 ！ 准备 把 梳妆台 搬 到 阳台 感觉 要 在 家里 装 氙气 大灯 和 强光 灯才行 了 哈哈哈哈 大 实话 ！ ！ ！ ！ ！ ！ ！ 说 的 太 对 了 ！ ！ ！ 拜拜 黄光 害人 哈哈哈哈 ， 还 真的 是 被 这暖调 的 黄光 坑 过 几次   每次 化完 走 到 太阳 底下 感觉 就 像 遇到 了 女鬼 拜拜 不能 再 对 喵 喵 深有感触 好 我 知道 了 哈哈哈哈 ， 形容 地太 贴切 ！ 哈哈哈 哈哈 对 ！ 转发 微博 🙈 哆 啦 梦 吃惊 哈哈哈 ~ ~ 妹有 错 ~ ~ 就是 介个 样子 的 ！ ！ 素颜 也 一样 ， 在 柔光 下 怎么 看 怎么 美 ， 一见 光 就 死 掉 了 哈哈哈   是 ！ 经验之谈 啊 如 醍醐灌顶 拜拜 深得我心 ， 真实写照 互相 膜拜 互相 膜拜 泪 哈哈哈哈 哈哈哈 微笑 微笑 哈哈哈哈 对 ！ 早 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 不能 同意 更 多 ， 化完 自己 美的 不要 不要 的 ， 上 窗台 一看 呵呵 拜拜 ， 希望 普及 柔光 眼镜 ， 每人 都 得 带 ， 不带 犯法 嘻嘻 喵 喵 挖 鼻 笑哈哈 哈哈哈 ， 就是 这个 竟然 看出 了 一丝 饥饿 … … 怂一看 就是 经验之谈 ， 同样 深有体会 啊 ！ 笑 残酷 人生 哈哈哈 哈哈哈 ~ 不能 同意 更 多 ~ 泪 哈哈哈哈 哈哈哈 给 自己 留点 温暖 也 是 留条 活路   / / @ 张小宁 : @ ___________   @ 梁小爽 呢   转发 微博 转发 微博 真理 哈哈哈哈 哈哈哈 我 也 聽 說過 不要 在 黃 燈 或者 暗燈 下化妝 是 我 是 我 笑笑 笑 转发 微博哟 ， 这 柔嫩 温婉 的 小 芝士 蛋糕 ， 等 出门 再 掏 镜子 一照 ， 嘿 ， 介搓 粉流油 的 大 白面 团子 ！ 转发 微博 不能 更 同意 … …   / / @ 团 随随 :   哈哈哈 是 的 ！ ！ 正 解 ， 我 靠窗 坐 还要 开个 台灯 以后 坐 院里 化 白眼 真理 拜拜 拜拜 笑浴 霸灯 下 我 最美 服气 @ 一隅 之外   这 不 就是 拿 着 镜子 去 阳台 化妆 的 你 吗 对 ， 黄灯 下 的 我 就是 柔嫩 的 芝士 蛋糕 拜拜 是 这样 拜拜   / / @ _ : 就是 酱 拜拜 转发 微博 哈哈哈 哈哈 够 了 ！ 泪 没错 啊 ！ ！ 哈哈哈哈 哈哈哈 哈哈哈 面对现实 从来 都 是 在 锐光 效果 下 照镜子 白眼 微笑 微笑 微笑 微笑 卫生间 美女 和 阳台 丑 逼 交替 哈哈哈哈 真实 的 故事 哈哈哈 哈哈哈 对 ！   / / @ 君 : 对 ！ 早 伤心 泪泪泪 是 我 一萬個 不能 再 同意 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ 就是 這樣 ！ ！ ！ ！ ！ ！ ！ 是 我 直 戳 痛点 泪 哈哈哈哈 哈哈哈哈 转发 微博对 对 对 哈哈哈 哈哈哈 坐在 窗 臺 前 的 那 就是 我 ！ 然後就 下 不了 手 了 ！ 说得对 哈哈哈 哈哈哈 啊啊啊 啊 啊 ， 我家 镜子 就是 ， 不过 我 好 喜欢 它 骗 我 一定 要 在 大灯 的 照耀 下 完成 妆容   ！ ！ ！ ！ ！ 要不然 就 直接 开窗 化   对 着 镜子 朦胧 灯   真的 把 自己 害死 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 握手 伤心 是 我 抓狂 那天 我妈 说 我 太白   我 还 不乐意 了 呢   / / @ 易 只 小龙 侠 : 伤心 泪泪泪 是 我 🙄 🙄 🙄 / / @ 水杉 也 是 树 ： 给 自己 留点 温暖 ， 也 留条 活路 @ 丫丫   最右 最右 最右 哈哈哈 实话 / / @ 薇 已凉 ： 深有感触 ， 妈 的 在 卫生间 看 的 好好 的 ， 尼玛 走上 阳台 ， 我 脸上 的 粉 怎么 都 裂 了 ！ ！ ！ 没错 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 拜拜 拜拜 拜拜 拜拜 我 以为 我 是 一个 人 失望 拜拜 轉發 微博 真相 了 真心 拜拜 有次 跟晗妹 出去 ， 出 门前 卫生间 浴霸 下面 化妆 的 ， 美 得 不得了 ， 跟 他 吃饭 的 时候 连 这 一 榆木脑袋 直 男 都 小声 提醒 我 ： “ 你 今天 脸抹 太白 了 吧 ... ” 拜拜 真的 啊 ， 我开 了 浴霸 在 卫生间 里照 ， 天 哪 皮肤 吹弹 可破 啊 … … 哈哈哈哈   贴合 实际 赞给 自己 留点 温暖 ， 也 留条 活路 笑 转发 微博恩   说 的 很 对     ！ ！ ！ 真实 ！ ！ ！ 哈哈哈哈 憋 说 了 ！ 哈哈哈 哈哈 服 哈哈哈 走出 房门 换 一张 脸 ， 转发 微博 不能 同意 再 多 ！ ！ ！ ！   / / @ 钱 双双 : 哈哈哈 哈哈 绝对 的 ， 所以 从来不 在 卫生间 化妆 ㊗ ️ 哈哈哈 哈哈   别 说实话 ！ 每天 早上 都 这 感觉 泪流满面 挖 鼻有 体会 拜拜 柔光 害人不浅   你 不是 一个 人 拜拜 你 见 过 冬日 里 早晨 点半 的 太阳 吗 生病 我 没 条件 啊 / / @ 咖喱 蛋 彼岸 最爱猪 柳 黑椒 饭 :   不能 同意 再 多 ！ ！ ！ ！   / / @ 钱 双双 : 哈哈哈 哈哈 绝对 的 ， 所以 从来不 在 卫生间 化妆 哈哈哈 ， 有理 哈哈 哈哈哈 有理有据 ！ 哈哈哈 哈哈哈 反正 我 想 笑 ， 别问 我 为什么 哈哈 喵 喵 喵 喵 喵 喵 哈哈哈哈 真的 没错 / / @ 君 :   对 ！ 早 拜拜 / / @ 可可西 米 : 微笑 说 什么 大 实话 ， 是 要 我 狗 带 吗 ！ ！ 哈哈哈 确实 如此 转发 微博 思考 思考 思考 今天 早上 的 我 哈哈哈 说 什么 大 实话 呢 太 形象 了   / / @ 吃 西瓜 的 夏夏夏 寻 : 转发 微博 感同身受 感同身受 感同身受 感同身受 ！ 喵 喵 对 狗 带 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 ， 是 的 是 的 去 卫生间 一 抬头 都 是 ： 哦 哟 ， 长 的 也 还 可以 嘛 去 阳台 的 镜子 这 谁 这么 丑 ！ 灯光 太 重要 了 所以 都 是 在 阳台 的 穿衣镜 那擦 美白 的 柔软 温婉 的 小 芝士 蛋糕 和 搓 粉流油 的 大 白面 团子 ， 妈 的 这 比喻 太 恰当 了 ！ ！ ！ 哈哈哈 是 真的 😂 😂 😂   / / @ 酱 婶儿 : 🙄 🙄 🙄 / / @ 水杉 也 是 树 ： 给 自己 留点 温暖 ， 也 留条 活路 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 哈哈哈 没错 转发 微博   / / @ 可可西 米 : 微笑 转发 微博 哈哈哈 哈哈 深有体会 哆 啦 梦 微笑 没错 ！ 即使 残酷 也 要 面向 阳光 ！ 感   同   深   受   … 哈哈哈哈 哈哈哈 ！ ！ ！ 是 时候 直面 真实 人生 了 喵 喵 转发 微博 笑笑 笑 棒棒 的 哈哈哈 哈哈   北京 介个 天儿   一个 星期 没 太阳 了 经过 很 多次 出门 后 的 尴尬 后 才能 发现 ， 千万 不能 在 灯下 化妆 ， 必须 自然光 深有同感 拜拜   真理 ， 多少 次 明明 觉得 自己 画 的 貌美如花 ， 结果 一道 青天白日 下 ， 我 去 ， 这 两条 蜡笔小新 一样 的 粗 眉毛 诶 呦 喂 因此 ， 我 把 卫生间 一排 灯 换成 了   ， 面对 残酷 现实 柔嫩 温婉 的 小 芝士 蛋糕 ， 你 还是 你 ！ @ - 宿大蔫 -   哈哈哈哈 哈哈哈哈 我 没 别的 意思   就是 想 艾特 你 怒骂 怒骂 怒骂 怒骂 正 解 ！ / / @ 凉酒 伴雨 喝 :   柔软 温婉 的 小 芝士 蛋糕 和 搓 粉流油 的 大 白面 团子 ， 妈 的 这 比喻 太 恰当 了 ！ ！ ！ 转发 微博 哈哈哈哈 现在 的 房子 里 就 没有 昏黄 的 柔 光灯 ， 全特 么 是 照到 你 无所遁形 的 白炽灯 ， 经常 盯 着 镜子 里 自己 多 看 几十秒 就 想 哭 哈哈哈 哈哈 真理 真的 微笑 是 这样 ， 哈哈 太阳 了 转发 微博 伤心 伤心 笑 喷 了 时常 沉浸 在 卫生间 里 的 我 好 美的 错觉 中是 我 @ 杨 杨 杨   拜拜 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 偷笑 深有体会 我要 去 狗 带 了 抓狂 世界 的 恶意 哈哈哈哈 哈哈哈哈 真实 哈哈哈哈 转发 微博 转发 微博 😂 说 得 太 对 了 是 我 无法 反驳   我心 忧伤 哈哈哈 哈哈   / / @ 人民 教師 樹頭君 : 真的 微笑 是 简直 写实 哈哈笑 哈哈哈   真的 残酷 的 真相 ！ _ ( : 」 ∠ ) _ 虽然 不 抹粉 ， 但是 真的 很 怕 大马路 大 太阳 下 拍 出来 的 照片 笑哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 真的 是 这样 有 道理 笑 看 评论 是否 该入 一个 灯 了 哈哈哈 是 的 ！ 我 一定 要 坐在 窗前 化才行 ！ 感同身受 笑笑 笑 转发 微博淚 没错 就是 这 感受 真实写照 微笑 是 这样 子笑笑 笑 ！ ！ 转发 微博 😃 就是 我 😂 😂 😂 / / @ 可可西 米 : 微笑 对 拜拜 深受其害   / / @ 屌 妹要 瘦大腿 肚子 : 笑 一模一样 ！ 微笑 微笑 微笑   / / @ 做 一日 和尚 吹 一天 钟 : 狗带 转发 微博 😞   / / @ 天气 晴 _ 雨 不停 : 😃 转发 微博 哈哈哈哈 原来 大家 都 这样 ， 那 我 就 放心 了 / / @ 边缘 : 哈哈哈 没错 同感 😂 啊 多么 痛 的 领悟 ！ 哈哈哈 哈哈哈 哈哈哈 说 我 喽 ？ 哈哈哈哈     深有同感 😂 😂 😂 办公楼 卫生间 的 镜子 才 是 赤裸裸 的 真相 泪流满面 真话 泪   / / @ 佳维酱 : 思考 思考 思考 今天 早上 的 我 / / @ 边缘 :   哈哈哈 没错 @ 从此 山水 不 相逢 _   @ 会 把 日子 过 不好 的 小妮子   @ 金棕思   @ 小 眼睛 需要 糖分   @ 可 可可 克克克 -   我 也 有 同感 闭嘴 悲伤 / / @ 公子 : 正 解 ！ / / @ 凉酒 伴雨 喝 :   柔软 温婉 的 小 芝士 蛋糕 和 搓 粉流油 的 大 白面 团子 ， 妈 的 这 比喻 太 恰当 了 ！ ！ ！ @ 是 小福 _   哈哈哈 真的 ！ ！ ！ 我 日 没错 ， 阳光 下 现原形 据说 灯 的 镜子 很 好 用 拜拜 看 评论 长草 化妆镜   哈哈哈哈 ~ 真的 是 拜拜 转发 微博 @   啊 哈哈哈哈 对 每次 化妆 都 觉得 自己 美翻 了 ， 出门 后 感觉 一切 反光 的 东西 都 是 照妖镜 衰 不 ！ ！ 能 ！ ！ 更 ！ ！ 对 ！ ！ ！ ！ ！ 笑 抽 了 ， 问题 是 阴天 在 补 开灯 的 房间 也 跟 柔 光灯 没差 家里 的 灯光 也 如是 失望 / / @ 影子 在 家里 :   办公楼 卫生间 的 镜子 才 是 赤裸裸 的 真相 泪流满面 转发 微博 哈哈哈哈 哈哈哈 这 良心 打脸   没错 😂 😂 😂 😂 ！ 哈哈哈 哈哈哈 不能 更 到位 了 哈哈哈 哈哈哈 哈哈哈   真是 最近 的 心声 ！ ！ ！ ！ ！ 转发 微博 我 只能 说 光线 和 角度 的 不同 让 你 看起来 像整 了 容 哦 转发 微博 微笑 所以 我 都 在 靠 自然光 的 地方 化妆 ， 每次 画 完 都 觉得 ， 这特 么 白画 了 / / @ 一克胖 橙子 :   微笑 / / @ - 的 的 滴 - :   就是 这样   太 形象 了 ！ ！ ！ 每次 对 着 阳光化 完妆 ， 都 要 默念 遍 这 不是 我 不是 我 ~ ~ ~ 然后 回到 柔和 昏暗 的 暖 光下 ， 对 着 镜子 再 默念 遍 这 才 是 我 这 才 是 我 ， 嗯 在 理   / / @ : 不 ！ ！ 能 ！ ！ 更 ！ ！ 对 ！ ！ ！ ！ ！ 心疼 我 自己 泪泪 一箭 穿心 / / @ 君 :   对 ！ 早太对 了 嘻嘻 傻眼 没 ！ 错 ！ 微笑 原来 大家 都 这样 ， 我 放心 了 笑 是 的 ， 化妆 的 时候 对 自己 狠 一点 ， 出门 自然光 下 才能 笑对人生 ， 宠辱不惊 哈哈哈 哈哈哈 同感 / / @ 酱 婶儿 :   🙄 🙄 🙄 / / @ 水杉 也 是 树 ： 给 自己 留点 温暖 ， 也 留条 活路 转发 微博 微笑 转发 微博 转发 微博 台灯 化好 妆   开车 一看 后视镜 立马 想 回家 卸 了 重来 打脸 各种 没抹 匀称   ～   笑哈哈 笑笑 笑 是 我 是 哒 … … 哆 啦 梦 微笑 天   皮肤 差 的 哪敢 在 阳光 下 照镜子 😂 笑 晕 哈哈哈哈 我 选择 狗 带 是 的 ， 所以 我家 灯全 是 昏黄 的 ， 不想 面对现实 ， 会 见光死 · · · · · · 哈哈 ， 瞎说 什么 大 实话 真实 ！ ！ ！ 真实 有感 转发 微博 转发 微博 拜拜 是 这样 没错 ！ ！ ！ _ ( : з 」 ∠ ) _ 哈哈哈哈 哈哈哈哈 对 ， 本 以为 我 眉毛 画 的 像 杨 幂 ， 一 出门 才 发现 ， 卧槽 ， 胡彦斌 拜拜 讲真 拜拜 以及 我 车上 的 后视镜 ， 自带 美 图 柔光 效果 ， 好 坑 说 到 心坎 里 微笑 / / @ 我 是 小 奇葩 : 一模一样 ！ 转发 微博 哈哈哈 是 啊 @ 凌 楚楚 小 师妹 哈哈哈 没错 ， 所以 我 每次 都 对 着 窗 真的 是 哈哈哈 对 ！ 笑 微笑 转发 微博黄 光灯 下 ， 简直 是 美倍 白色 灯光 下 就 现原形 了 ， 感觉 怎么 化 都 是 丑 站 在 自然光 下 简直 有种 脸 不 知道 往 哪放 微笑   / / @ 川妹 不当 哥 : 拜拜 柔光 害人不浅   哈哈哈哈 服   / / @ 啊 _ : 真实   / / @ 凉酒 伴雨 喝 : 柔软 温婉 的 小 芝士 蛋糕 和 搓 粉流油 的 大 白面 团子 ， 妈 的 这 比喻 太 恰当 了 ！ ！ ！ 啊 哈哈哈哈 哈哈哈 哈哈哈   每次 跟 我 妈 出门 都 要 嫌弃 我 没涂匀 真正 的 勇士 要 敢于 直面 惨淡 滴 人生 啊 ~ ~ ~ # 简直 不能 同意 更 多 系列 #   👇 🏻 微笑   / / @ __ : 拜拜 / / @ 可可西 米 : 微笑 呵呵 确实 是 这样   😄   我 每次 就是 就是 这样 的 笑笑 笑 对 的 、 有时候 在 柔光 下 觉得 自己 真的 好美 呀 皮肤 也好 头发 也好 、 一再 日光 下 看 自己 真想 哭 … 大 实话 哈哈哈 哈哈 对 对 对 ！ / / @ 边缘 : 哈哈哈 没错 @ 小 雪儿   😌 😌 哈哈哈 笑 害死 人 转发 微博 哦 转发 微博 么 么 哒 微笑 哈哈哈 击中 微笑 哦 / / @ 年 月 君 :   哦 是 我 … … 在 卫生间 开浴 霸 化妆 最赞 ， 素颜 都 觉得 自己 美翻 兔子 画 完 走 到 窗边 照个 镜子 ， 心里 说 这个 不是 我 不是 我 委屈 不 ， 镜子 里 才 是 真的 我 真实写照 😒 霜 永远 涂不匀 ， 口红 永远 吐 不到 嘴角 拜拜 笑笑 真理 啊 笑 所以 镜 前灯 没装 暖 黄 / / @ 年 月 君 :   哦 哈哈哈哈 哈哈哈 震惊 瞎说 什么 大 实话 ， 哈哈 ， 最爱开 着 浴霸 照镜子 笑笑 笑 真滴   转发 微博笑 / / @ ____ 布丁 丁丁 丁丁 : 哈哈哈 对 ！ 哈哈哈哈 就是 这样 早就 知道 要 在 阳光 下 化妆 ， 女人 ， 哦 不 ， 少女 要 对 自己 狠 一点 微笑 好 哈哈哈哈 哈哈哈 、 就 你 话 多 拜拜 拜拜 我 不 化妆 ， 我用 不到 😝 哎   真心 的 傻眼 笑笑 笑哈哈 真个 呀 每天 在 屋里 明明 防晒霜 都 抹 匀 了 ， 走出 室外 再 一 照镜子 ， 神 啊 ， 这是 面粉 兑水糊 脸上 了 吗 ？ ！ 我 天天 都 愁 死 了 ！ 防晒霜 都 抹 不匀 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 伤心 伤心 哈哈哈 哈哈哈 对 ！ 轉發 微博 转发 微博 转发 微博有 有 有 ！ 浴霸 灯光 是 天然 的 美图 羞羞 哈哈哈 给 自己 留点 温暖 ， 也 留条 活路   @ 左月 小姐   转发 微博 当然 拍照 可以 去 卫生间 害羞 转发 微博 嘻嘻 真实 非常 贊同 哈哈 从来不 在 卫生间 化妆 微笑   / / @ _ : 就是 酱 拜拜 么 错 转发 微博 哈哈 哈哈哈 微笑 真想 我 的 世界 到处 都 是 柔 光灯 哈哈哈 哈哈哈 转发 微博 转发 微博 出门 如果 自带 柔光 就 好 了 ， 哈哈哈哈 太准 了 转发 微博 哈哈 ， 同感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 深有感触 ， 前天 刚 被 酒店 卫生间 的 柔光 害惨 ， 导致 我 在 上午 的 考试 中 成为 了 整个 考场 的 焦点 逛街 时 对面 的 人 都 露出 了 惊讶 的 表情 ， 让 我 以为 脸上 长出 了 蘑菇 ， 对 着 手机 我 看到 了 一张 仿佛 日本 艺妓 的 大 白脸 默默 的 戴 上 口罩 ， 混进 大 东北 的 雾 霾 中 ， 感谢 雾 霾 ！ 哈哈 ， 确实 如此 得意 地笑 深有感触 轉發 微博 哈哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈 他妈的 就是 这样 化妆 的 时候 要拿个 灯 打光 才行 ！ 转发 微博 心声 泪泪泪   / / @ 潘小闲 - : 拜拜 黄光 害人 转发 微博 转发 微博 哈哈哈   / / @ ____ 布丁 丁丁 丁丁 : 哈哈哈 对 ！ 你 是 蛋糕 还是 大 白面 团子 转发 微博 心累 打脸 生病 转发 微博 哈哈 哈哈哈 心 被 刺痛 了 是 朕 我 还 顶 着 大 白面 团子 脸 英姿飒爽 的 约会 过 伤心 哈哈 @ 让 我 长到 一米 七   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈哈 心疼 自己 … 伤心 哈哈哈 友情 提醒 微笑 @ 宅 女晓莹   我 终于 帮 你 找到 问题所在 了 ， 不谢 嘻嘻 是 我 微笑 血泪 的 教训 / / @ - : 😭 😭 😭 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 服 哈哈哈 哈哈哈 要 不要 辣 么 夸张 偷笑 偷笑 哈哈哈     太对 了 是 拜拜 拜拜 拜拜 / / @ 啊 满 果儿 : 是 这样 拜拜   / / @ _ : 就是 酱 拜拜 太对 了 ， 卫生间 的 光 ， 素颜 我 都 能 爱 上 自己 ！ 涂个 站 到 阳台 都 能 被 自己 丑 哭 失望 哈哈哈   / / @ 暖 暖 暖 : 哈哈哈哈 哈哈哈哈 对 ， 本 以为 我 眉毛 画 的 像 杨 幂 ， 一 出门 才 发现 ， 卧槽 ， 胡彦斌 拜拜 真理 转发 微博去 光线 好 的 地方 照 下 镜子 ， 把 自己 丑 哭 🌚 是 的 😂 😂 🙄 🙄 🙄 啦 哈哈哈 笑 死 我 了 / / @ 大色颖 就是 蛋小蛋 她 亲妈 ： 讲真 ， 搁 卫生间 的 温暖 大浴 霸 下面 感觉 自己 可以 上 了 王思聪 ， 出来 再 在 阳光 下面 对 真实 的 自己 ， 宋 小宝 都 不乐意 上 我 拜拜 / / @ 可可西 米 :   微笑 真的 ， 所以 我 每次 化 完妆 都 要 到 卫生间 自拍 ， 大 阳光 下 根本 不忍 直视 啊 转发 微博 我 还 以为 只有 我 这样 呢   那 哪个 才 是 别人 看到 我 的 样子 呢 转发 微博 所以 经常 是 站 在 公司 的 试衣间 里 对 着 镜子 说 艹 ～ ～ ～ 泪 对 ... 对 ... 对 ... 对 ... 洗手间 的 镜子 都 踏马 是 骗人 的 = = / / @ :   转发 微博 转发 微博 😳 还是 玉米面 的 ， 脸黄 ！ 转发 微博泪 泪泪 泪泪泪 笑 @ 天方 的 天方   @ 一个 胡小桃   写实 转发 微博 原来如此   / / @ 大糖 小兽 : 一定 要 到 自然光 下 看看 … … 泪泪 不 ！ 我 不想 知道 真理 ！ ！ 喵 喵 我 愿意 永远 活在 我家 卫生间 的 灯光 之下 😭 😭 😭 / / @ 笨笨 的 : 我 每天 都 敢于 面对 真实 的 自己 瞎说 什么 大 实话 ！ 哈哈 转发 微博 / / @ 水杉 也 是 树 ： 给 自己 留点 温暖 ， 也 留条 活路 就是说 嘛 … 哼 转发 微博 哈哈哈 ， 是 真的 转发 微博 哈哈哈 哈哈哈 拜拜   / / @ 君 : 对 ！ 早 原来 是 这样 ， 难怪 在 厕所 的 时候 我 总 觉得 自己 长得 好看 ， 出 了 厕所 照镜子 各种 丑 😂 😂 😂 😔 😔 😔 傻眼 傻眼 傻眼 转发 微博是 的 / / @ 破坏力 : 哈哈哈 击中 对 ， 死白 死白 所以 每次 出 门前 还要 去 阳台 照 照镜子 发现 厚 了 就 擦掉 一点 笑笑 笑笑 笑笑 笑笑 哈哈哈 哈哈哈 哈哈哈 ， 哈哈哈 微笑 哈哈哈 笑 哈哈哈   好 一个 柔嫩 温暖 的 芝士 蛋糕   哈哈哈哈 哈哈哈 ， 好想哭 笑笑 笑笑 笑笑 笑笑 喵 喵 喵 喵 @ 莉莉 周 的 夏天   / / @ 边缘 : 哈哈哈 没错 怪不得 开 了 浴霸 之后 恍然 间 觉得 自己 也 不是 那么 丑 嘛 😑 转发 微博 哈哈哈哈 哈哈哈哈   深刻 体会 过 哈哈哈 是 本人 ！ 哈哈哈 ， 琦 殿 是 我 真 女神 ！ 哈哈哈 哈哈 彼此彼此 转发 微博 😂 😂 😂 妇女 之友 阿 哈哈哈 ， 我服 不能 更 体会 不能 活 哦 草 你 一天到晚 瞎说 什么 大 实话 ！ 汗 转发 微博 哈哈 不能 更 赞同 微笑 微笑   / / @ _ 玍 : 转发 微博 瞎说 什么 大 实话 ！   / / @ 二五 八万 江 : 是 朕 瞎说 什么 大 实话 我 拒绝 哼 真理 是 这样 的 微笑 （   Ｔ Д Ｔ ） 人艰 不 拆 拜拜 哈哈哈 哈哈 黄 光灯 下 真的 美如仙 所以 一定 要 在 自然光 下 化妆 ， 尤其 是 眉毛 → _ → 切身感受 混身 枪眼 拜拜   / / @ : 切身感受 我要 去 买 化妆镜 了 … … 转发 微博 哦 哈哈哈 求求 你 憋 说 了   我 愿意 骗 自己 一万年 原来 芝士 都 是 骗人 滴 哈哈哈哈 ， 深有体会 笑   / / @ ____ 布丁 丁丁 丁丁 : 哈哈哈 对 ！ '     转发 微博 拜拜 真相 转发 微博 拜拜 转发 微博不谢 ！ @ 乌 鸫面   偷乐笑 团子 / / @ 葛瑞娜 : 么 么 哒 😂 😂 😂 大 面 团子 搓 粉流油 的 比喻 我 给 满分 论 梳妆台 的 重要性 转发 微博 转发 微博 我 也 喜欢 站 在 窗口 上粉 / / @ 青羽岚离 :   / / @ - : 转发 微博恩 哼 我 每次 裸脸 站 在 阳台 照镜子 都 心碎 成渣 渣 ， ， ， 所以 今早 一 起来 就 给 少女 发 私信 ， ， ， ， ， ， 哆 啦 梦 吃惊 转发 微博 转发 微博 哈哈哈哈 哈哈哈 憋 说 了 ！ 原来 我 不是 一个 人笑 哈哈哈哈 是 的 ！ 化妆 一定 要 在 自然光 下化 才 有 意义 笑 为什么 要 说实话 呢 ！ ！ ！ 我 不 听 怒骂 深有体会 ， 哈哈哈 转发 微博 哈哈哈 哈哈哈 偷笑 哈哈哈 哈哈哈 哈哈哈   为什么 要 说实话 呢 所以 我 不 喜欢 开灯 ， 强行 骗 自己 嘻嘻 对 啊 对 啊 笑笑 淚淚 每天 早上 在 家里 化 完妆 感觉 美美 哒 出门   可 打开 手机 相机 那一刻 心里 却 在 怒吼 ： 这特 么 是 哪个 鬼 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ : 哈哈哈哈 现在 的 房子 里 就 没有 昏黄 的 柔 光灯 ， 全特 么 是 照到 你 无所遁形 的 白炽灯 ， 经常 盯 着 镜子 里 自己 多 看 几十秒 就 想 哭 转发 微博 哈哈哈哈 真实 ！ 自从 把 化妆 桌挪 到 落地窗 旁边 我 的 自恋 指数 是 一天 不如 一天 转发 微博   / / @ ____ 布丁 丁丁 丁丁 : 哈哈哈 对 ！ 哈哈哈 哈哈哈 真的 呵呵 转发 微博 瞎说 什么 大 实话 ！ 闭嘴 ！ 每次 出 了 酒店 房間 就 發現 自己 眉毛 畫得 濃得 要死 ！ ！ / / @ 公子 : 正 解 ！ / / @ 凉酒 伴雨 喝 :   柔软 温婉 的 小 芝士 蛋糕 和 搓 粉流油 的 大 白面 团子 ， 妈 的 这 比喻 太 恰当 了 ！ ！ ！ 哈哈哈 哈哈 真是 这么 回事儿 ！   / / @ 屌 妹要 瘦大腿 肚子 : 转发 微博 转发 微博真 哈哈哈 哈哈哈 😂 😂 😂 化妆 的 时候 对 自己 狠 一点 ， 出门 自然光 下 才能 笑对人生 ， 宠辱不惊 … …   就是 画得 多 好   打开 手机 前置 … 心里 还是 日 了 狗 的 心情 … 转发 微博 哈哈哈 真实写照 ， 晚上 照镜子 都 特别 美好 憋 说 了 拜拜 呵呵   / / @ 基花 _ - : 每次 出 了 酒店 房間 就 發現 自己 眉毛 畫得 濃得 要死 ！ ！ / / @ 公子 : 正 解 ！ / / @ 凉酒 伴雨 喝 :   柔软 温婉 的 小 芝士 蛋糕 和 搓 粉流油 的 大 白面 团子 ， 妈 的 这 比喻 太 恰当 了 ！ ！ ！ 呵呵 哒 ， 一毛 一样 ， 早 发现 这 问题 ， 所以 现在 化妆 都 在 飘 窗上 把 窗帘 拉大 开 拜拜 别说 了 真的 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 哈哈哈 哈哈   真话 说 的 对 真理 啊 哈哈哈哈 哈哈哈哈 对 啊 ！ ！ ！ 深有感触 哼 哈哈哈 转发 微博 哈哈哈 嘻嘻 笑哈哈   / / @ 地 梨子 君 : 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 哈哈哈哈 ！ 真的 是 ！ 有 一次 真的 是 这样   被 自己 吓哭 了 哈哈哈哈 哈哈哈 哎 哎   粉底 每次 没擦匀 就 出门 了 喵 喵 喵 喵 喵 喵   / / @ _ - : 哈哈哈 哈哈哈 反正 我 想 笑 ， 别问 我 为什么 😢 转发 微博蛤蛤蛤蛤 😂 😂 😂 泪 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 哈哈哈 ！ @   哈哈哈哈 太准 同感 偷笑 转发 微博 感同身受 笑笑 笑哈哈 是 的 失望 / / @ 于小蛋 不是 咖喱 鱼蛋 :   啊 哈哈哈哈 哈哈哈哈 对 啊 ！ ！ ！ 嗯 ， 哈哈哈哈 转发 微博 @ 秋裤 代表 妈 的 爱   没错 服 转发 微博 卫生间 灯光 真是 自带 美颜 效果 住 所以 你们 需要 一面镜子 哈哈哈 哈哈哈 哈哈哈 哈哈哈 很 好笑 真理 喵 喵 转发 微博 哈哈哈哈     / / @ _ : 有 一次 真的 是 这样   被 自己 吓哭 了 哈哈 ， 到位 全都 是 泡沫 笑哈哈 哈哈哈哈 哈哈哈 哈哈哈     是 我 ！ ！ ！ 哈哈哈 哈哈 转发 微博 哈哈哈   深有体会 悲伤 笑 疼 哈哈哈 哈哈哈 哈哈哈 真的 转发 微博泪 同感 / / @ 薇 已凉 ： 深有感触 ， 妈 的 在 卫生间 看 的 好好 的 ， 尼玛 走上 阳台 ， 我 脸上 的 粉 怎么 都 裂 了 ！ ！ ！ 转发 微博太 对 了 每次 一 出门 就 想 回家 重画 / / @ 吃 西瓜 的 夏夏夏 寻 : 转发 微博 哦 ！ 有 一次 在 卧室 晚上 背光 画 了 个 妆 ， 出门 一 照镜子 ， 瞬间 想 洗脸 ， 裸着 脸 都 比 这 好看 ， 光 一种 神奇 的 东西 转发 微博 哈哈哈   / / @ 張闹 闹 不 闹 嘞 : 哈哈哈 哈哈哈 没错 ！ 在 经历 过 几次 “ 台灯 下 我 看 自己 多 妩媚 ， 料 出门 路人见 我 … 妈呀 女鬼 ！ ” 的 惨痛 经历 后 ， 现在 每次 画 完底 妆 都 扯 着 镜子 去 阳台 看看 还 正常 不 啦   😂   😂   😂 哈哈哈 哈哈哈 @ 乖 麻麻   偷笑 偷笑 转发 微博 真理 ！ 哈哈哈哈 ， 对 ！ 我 爱 死 卫生间 灯光 了 / / @ 红海 - 我 的 爱 : 哈哈哈哈 哈哈哈 哈哈哈 我 一直 以为 是 卫生间 的 镜子 神奇 / / @ 榴莲 有 好 人品 :   哈哈哈哈 ， 对 ！ 我 爱 死 卫生间 灯光 了 / / @ 红海 - 我 的 爱 : 哈哈哈 哈哈哈 是 我   / / @ 公子 : 正 解 ！ / / @ 凉酒 伴雨 喝 :   柔软 温婉 的 小 芝士 蛋糕 和 搓 粉流油 的 大 白面 团子 ， 妈 的 这 比喻 太 恰当 了 ！ ！ ！ 哟 ， 这 柔嫩 温婉 的 小 芝士 蛋糕 哈哈哈哈 哈哈哈 @   哈哈哈 哈哈 / / @ 大色颖 就是 蛋小蛋 她 亲妈 ： 讲真 ， 搁 卫生间 的 温暖 大浴 霸 下面 感觉 自己 可以 上 了 王思聪 ， 出来 再 在 阳光 下面 对 真实 的 自己 ， 宋 小宝 都 不乐意 上 我 拜拜 笑 / / @ 旋旋 玩 得 起 转转 :   （   Ｔ Д Ｔ ） 人艰 不 拆能 不能 给 人 留条 活路 想 @   给 那个 谁   可惜 没有 开微博 同感 ！ ！ ！ 千真万确   / / @ 郝 青豆 : 转发 微博 我 的 步骤 是从 大 太阳 底下 回到 卫生间 昏暗 的 灯光 下 ， 还好 还好 ， 骗 自己 赶紧 出门 真理 转发 微博 哈哈哈 哈哈 @ 崔 思思 思   @ 死 胖子 爱 吃 肉 哦 耶 转发 微博 没错 没错 偷笑 偷笑 转发 微博 拜拜 擦   服   / / @ : 服 毛孔 全无 ！ 又 白 又 嫩 ！   / / @ 刘湘君 : 太对 了 ， 卫生间 的 光 ， 素颜 我 都 能 爱 上 自己 ！ 哈哈哈哈 哈哈哈哈 ， 好 吧   笑笑 笑笑 @ 椒 图   哈哈哈哈 有木有 😂 😂 😂 😂 坚信 素颜 必胜 笑 憋 说 了 、 都 是 眼泪 拜拜 拜拜 真理 笑 转发 微博 不能 再 贴切 ！ 不 ， 我 不 听 😳 哈哈 转发 微博笑 真理 在 卫生间 的 灯光 下 全世界 我 最美 微笑 哈哈哈哈 哈哈哈 转发 微博 真实 真的 是 生病   / / @ 匡琴 : 原来 是 这样 ， 难怪 在 厕所 的 时候 我 总 觉得 自己 长得 好看 ， 出 了 厕所 照镜子 各种 丑 😂 😂 😂 😔 😔 😔 我 拜拜 每次 在 厕所 照镜子 觉得 我 的 我 要 美炸 了 哈哈 真是 @ 彩妆 造型师 飞飞   @   @ - 阿帝   新技能 ✓ 没错 拜拜 拜拜 拜拜 太 写实 了 ， 所以 尼玛 现在 都 站 在 窗口 那画   / / @ 郭郭 郭 郭 郭 ___ 小 _ : 笑笑 笑笑 太对 啦 笑 没错 哼 感触 颇深 拜拜 哈哈哈 是 的 ！ ！ ！ ！ 呵呵 呵 笑笑 每次 在 家里 厕所 照镜子 都 觉得 自己 美爆 了 在 图书馆 有 白炽灯 的 厕所 一照 ， 咋 不 像 一个 人 呢 ！ ！ 转发 微博说 到 了 心口 口里 拜拜 😂 深有感触 微笑 好 刺心 打脸 等 着 我 去 买 镜子 去 了 打 脸   / / @ _ 火火 : @ 小 雪儿   😌 😌 哈哈哈 哈哈 握手 握手 握手   / / @ 零拾 玖 捌 柒陆伍 肆叁 贰 壹 : 哈哈哈 是 的 ！ ！ ！ ！ 每天 都 在 摸黑 划 蜡笔小新 转发 微博 哈哈哈 哈哈哈 不过 我 化妆 就 喜欢 坐在 窗户 那 面朝 阳光化 诶 转发 微博 哈哈   我 本人 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 拜拜 拜拜 转发 微博   / / @ 二五 八万 江 : 是 朕 转发 微博 🙄 🙄 含泪 转发 伤心 哈哈哈哈 哈哈哈哈 哈哈哈 哇 哈哈哈哈 哈哈哈哈 哈哈哈 轉發 微博笑 太 残忍 了   转发 微博 拜拜 拜拜 拜拜 … … … 白光 简直 是 … … 哈哈哈哈 哈哈哈哈 服 所以 我 出门 不带 镜子 ， 家里 陶醉 下 就 行 🌠 看 评论 才 知道 有 化妆镜 这 等 神器 😂 我 不要 吃土 抓狂   / / @ 陈小姐 喜欢 带 着 狗儿 去 遛弯 : 拜拜 转发 微博好 的 ！   / / @ _ : 毛孔 全无 ！ 又 白 又 嫩 ！   / / @ 刘湘君 : 太对 了 ， 卫生间 的 光 ， 素颜 我 都 能 爱 上 自己 ！ 转发 微博   / / @ ____ 布丁 丁丁 丁丁 : 哈哈哈 对 ！ 真的 哆 啦 梦 吃惊 同时 ， 也 不要 相信 发到 朋友圈 照片 中 的 自己 ， 人生 就是 这么 残酷 拜拜 哈哈哈哈 哈哈哈哈 啊哈 转发 微博对 着 黄灯 孤 自恋 笑 转发 微博 今日 发现 后   都 在 阳台 了 泪 @   @ 啊 七姐 咯   @ 我 跟 你 说 后来 啊   转发 微博 转发 微博 哈哈哈哈 哈哈哈 真 ！ 实 ！ 人 ！ 生 ！ ｡ ･ ﾟ ( ´ □ ｀ ) ﾟ ･ ｡ ！ 轉發 微博 哈哈哈 哈哈 各种 被 打击 恍恍惚惚 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 完全 说出 了 心里话 我 擦 转发 微博 转发 微博哭 着 转发 所以 粉 永远 抹 不匀 转发 微博太 对 ！ 微笑 转发 微博 哈哈哈哈 哈哈哈哈 说 的 太 对 了 哈哈哈 哈哈哈 不能 再 真相 了 ！ ！ ！ 转发 微博 转发 微博 啊 ！ 是 ！ 什么 时候 能出 一个 吐血 的 表情 哈哈哈   试 过 @ 二爷 家 的 小弘帽   记得 那次 我们 俩 在 宾馆 里 ， 一 屋子 暖 黄色 的 柔 光灯 ， 不 知道 往 脸上 抹 了 多少 层 就 怕 出去 了 像 僵尸 ！ 去 阳台 上 描眉画眼 线 这种 事 被 对面 的 人 看到 了 万一 吓 出 心脏病 可 咋整   那么 怎么办 呢 挖 鼻 笑笑 笑   / / @ 郭郭 郭 郭 郭 ___ 小 _ : 笑笑 笑笑 竟 说 大 实话 微笑 真理 哈哈哈哈 哈哈哈 别烦 我 别烦 我 别烦 我 出差 第一天 在 酒店 昏暗 的 灯光 下 擦 粉底 ， 效果 好 到 爆 ， 就 没有 自知之明 的 擦 多 了 坐在 户外 看 节目 的 时候 ， 无聊 之际 ， 拿出 镜子 一照 ， 吓死 了 ， 东 一块 西 一块 之后 几天 就 直接 挂 着 黑眼圈 出去 ， 毫无 遮盖 的 效果 都 更好 所以 ， 只要 正确 运用 光线 ， 这 世上 就 没有 丑 女人 笑 😂 话 俗理 不俗   / / @ 刘若木南 : 转发 微博 转发 微博 完全正确 好 吗   笑 在 卫生间 镜子 看 自己 皮肤 就是 婴儿 皮肤   美到 爆 怒骂   一 出去   什么 玩意 啊 拜拜 转发 微博 哈哈哈哈 赞 拜拜 拜拜 → _ → 是 我 应该 开个 顶光 ， 顶光 美才 是 真的 美 转发 微博 转发 微博 转发 微博 团子 都 算不上 笑 黄光 害死 人 啊 哈哈哈 哈哈哈 轉發 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博轉 發微 博是 的   / / @ 迷恋 人类 的 猫猫 : 是 的 转发 微博 转发 微博太 真实 了 转发 微博 不能 更 认同 哈哈哈 哈哈哈 转发 微博 @ 酱酱 酱 酱九酱   哈哈哈 哈哈 呵呵 在 台灯 下 简直 完美     肤色 正好     一去 阳台     卧槽   我 这 是 怎么 了 ? ?     ！ 很 对 化妆镜 ， 或者 ， 到 阳台 化 转发 微博 哈哈哈 哈哈 转发 微博 😐 哈哈哈哈 ， 真的 是 这样 的 ！ / / @ 爽 :   转发 微博好 哒 转发 微博 转发 微博 拜拜 / / @ 小 草地 : 呵呵   / / @ 基花 _ - : 每次 出 了 酒店 房間 就 發現 自己 眉毛 畫得 濃得 要死 ！ ！ / / @ 公子 : 正 解 ！ / / @ 凉酒 伴雨 喝 :   柔软 温婉 的 小 芝士 蛋糕 和 搓 粉流油 的 大 白面 团子 ， 妈 的 这 比喻 太 恰当 了 ！ ！ ！ 深有同感 泪 已 买 化妆镜 转发 微博 😂 😂 变色 灯 值得 拥有   温暖 残酷 中 和 一应俱全 一劳永逸 不能 更 同意 在 卫生间 感觉 自己 萌萌 哒 ， 一到 光线 充足 的 地方 ， 立刻 觉得 自己 是 渣 渣 哈哈哈 哈哈 没错 ， 所以 每次 我 都 去 阳台 化妆 ， 敢于 直面 惨淡 的 人生 微笑 是 这个 理 笑笑 笑 哈哈哈 … 打脸 哈哈哈 哈哈 忍不住 就 要点 赞 了 哆 啦 梦 吃惊 看出 一丝 饥饿感 偷笑 转发 微博 一不小心 就化 了 个 唱戏 的 腮红 哎呀 我 去 ， 不能 更 贴切 【 墻 裂 同感 】 @ 真真   @ 大黑 孖   想起 我們 宿舍 每天 . 點昏 黃 的 小 檯 燈 ～ 打光 效果 也 是 杠杠 的 . 阿香 的 微博 呢 ？ 转发 微博 哈哈哈 哈哈 ！ 哈哈哈 哈哈 转发 微博 @ 别 拿 我 的 自尊 开玩笑   转发 微博笑 的確 如此 啊 ， 所以 我 每次 窗前 畫完 必須 在 去 衛生間 照個 鏡子 ， 不然 沒勇氣 出門 啊 哈哈哈 真 哈哈哈哈 @ 阿巧   @ 辜洁钰   @ 达令 北儿   已成 筛 拜拜   / / @ : 混身 枪眼 拜拜   / / @ : 切身感受 转发 微博 泪流满面 这话 说 出来   一点儿 侥幸心理 都 末 得 咯 不能 更 贴切 转发 微博太是 了 ！ ！ ！ / / @ 大璇 崽 : 太是 了 ！ ！ ！ 转发 微博 卫生间 灯光 绝对 有 美颜 作用 ！ 不 完 见光死 哈 姑娘 我 每次 化妆 都 是 坐在 房间 飘 窗前 ， 把 窗帘 拉开 到 最大 这是 真的   早 发现 了   室内 化妆 都 是 大 浓妆   我 都 到 阳台 或 窗户 边上 画 😂 没 ！ 错 ！   / / @ : 😐 不能 再 同意 转发 微博 转发 微博 哈哈哈哈 转发 微博 就是 酱 ...   / / @ : 没 ！ 错 ！   / / @ : 😐 我妈 买 了 面 化妆镜 ， 一面 是 正常 的 ， 另一面 是 放大 的 ， 洗完 脸涂 保养品 正常 ： 很 好 啊 放大 ： 我勒个 去 … … / / @ 愛 因斯 坦爺爺 - 我 是 静静 :   就是 酱 ...   / / @ : 没 ！ 错 ！   / / @ : 😐 真的 没有 错 / / @ : 我妈 买 了 面 化妆镜 ， 一面 是 正常 的 ， 另一面 是 放大 的 ， 洗完 脸涂 保养品 正常 ： 很 好 啊 放大 ： 我勒个 去 … … / / @ 愛 因斯 坦爺爺 - 我 是 静静 :   就是 酱 ...   / / @ : 没 ！ 错 ！   / / @ : 😐 / / @ :   我妈 买 了 面 化妆镜 ， 一面 是 正常 的 ， 另一面 是 放大 的 ， 洗完 脸涂 保养品 正常 ： 很 好 啊 放大 ： 我勒个 去 … … / / @ 愛 因斯 坦爺爺 - 我 是 静静 :   就是 酱 ...   / / @ : 没 ！ 错 ！   / / @ : 😐 哈哈哈 我 只 在 自然光 下 化妆 ， 有 几次 早起 天 还 黑 着 ， 灯光 下化 出来 的 像 抹 了 墙 似的 / / @ : 我妈 买 了 面 化妆镜 ， 一面 是 正常 的 ， 另一面 是 放大 的 ， 洗完 脸涂 保养品 正常 ： 很 好 啊 放大 ： 我勒个 去 … … / / @ 愛 因斯 坦爺爺 - 我 是 静静 :   就是 酱 ...   / / @ : 没 ！ 错 ！   / / @ : 😐 是 我 泪 哈哈哈 … 是 的 ！ 一定 要 坐 到 窗台 前 ， 朝 阳光 照镜子 笑笑 笑笑 笑   / / @ 无水乙醇 快 醒醒 _ : / / @ :   我妈 买 了 面 化妆镜 ， 一面 是 正常 的 ， 另一面 是 放大 的 ， 洗完 脸涂 保养品 正常 ： 很 好 啊 放大 ： 我勒个 去 … … / / @ 愛 因斯 坦爺爺 - 我 是 静静 :   就是 酱 ...   / / @ : 没 ！ 错 ！   / / @ : 😐 / / @ __ :   这是 真的   早 发现 了   室内 化妆 都 是 大 浓妆   我 都 到 阳台 或 窗户 边上 画 哦 微笑 ， 很 对 呢 微笑 哈哈哈 哈哈哈 转发 微博 叼 炸天 / / @ 金老師 的 理想 永远 不会 被 打敗 : 妇女 之友 阿 转发 微博 转发 微博笑 好像 是 这样 表示 开 了 两个 暖 灯照 的 感觉 美美 的 😂 / / @ 君 : 对 ！ 早 👏 👏 👏 在 寝室 昏黄 的 灯光 下 ， 用 腮红 把 自己 的 脸 涂成 猴子 屁股 然后 为了 掩饰 尴尬 ， 就 说 我 过敏 了 赞浴 霸 的 那个 灯有 美颜 效果 😄 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博是 呐 哈哈哈 哈哈哈 哈哈哈   / / @ : 哈哈 转发 微博 我 以为 只有 我 这样 说 自欺欺人 说 什么 大 实话 呀 拜拜 转发 微博 ！ ！ ！   / / @ 橘 之 : 转发 微博有 同学 说   我 也 是 才 发现   然而 并 不能 拯救 我 😤 我 是 黑面 团子 是 这样 … 赞 😂 😂 😂 就是 介样 滴 噗 … … 我 哑口无言 转发 微博 转发 微博 喵 喵 转发 微博 不忍 直视 ~ 哈哈哈哈 一直 不敢 买 放大 五倍 的 化妆镜 拜拜 转发 微博 微笑 转发 微博 哈哈哈 哈哈 我 的 日常 哈哈哈哈 哈哈哈 是 真的 哈哈哈 真的 是 @ 东哲   哈哈哈哈 深有体会 笑 的 我 又 多 咳 了 几声 嗽 转发 微博 转发 微博 哈哈哈 转发 微博 微笑 转发 微博 哈哈哈哈 哈哈哈哈 ， 像 我 这种 不 化妆 的 怎么 出门 都 是 泪 😂 😂 😂 我 在 廣州 住 酒店 的 那 幾天 深有 體會 ！ 每天 早上 化妝 就 跟 打仗 一樣 ， 跑 到 每 一面 可以 當作 鏡子 的 反光 體 面前 ！ 原因 就是 酒店 的 燈光 ！ 每一盞 燈 ！ 真的 是 每 一盞 燈 都 是 暖 調 ！ 黃 色 的 ！ 我 完全 看不清 自己 真正 的 皮膚 狀況 和 畫出 來 的 眉毛 塗出 來 的 粉 到底 是 濃了 還是 淡 了 到底 花 了 還是 均 勻 的 ！ 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 哈哈 哈哈哈 深深 的 体会 馋嘴 同感 转发 微博太有 道理 啦 😂 😂 😂 哈哈哈哈 哈哈哈 哈哈哈 感同身受 过   不能 再 对 ！ 挖 鼻 @ 桃小 詛咒   我 只能 对 着 阳光化 完 ， 拉上 窗帘 欣赏 微笑 🙄 🙄 @ 蒋鑫 垚 到底 会 不会 瘦   转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 拜拜 转发 微博 转发 微博 真心 呢 ， 一个 不 小心 就是 面 团子 转发 微博 转发 微博 这 一大早 打脸 @ 鱼鱼 就是 郑 小胖   哈哈哈哈 说 的 真 对   😂 真想 狗 带 ， 能 不能不要 这么 犀利 ， 可惜 我 的 芝士 小脸 实话 拜拜 拜拜 你 说 的 对 正如 那个 阴天 的 早晨 ， 怀着 老娘 今天 妆 美翻 了 的 心情 来到 办公室 ， 却 被 同事 说 像 山村 老尸 哈哈哈 所以 现在 是 不敢 照镜子 的 状态 啊 ， 多么 痛 的 领悟 ， 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ _ 小米   转发 微博对 / / @ 蛋爷 御用 铲 屎 官 : 讲真 ， 搁 卫生间 的 温暖 大浴 霸 下面 感觉 自己 可以 上 了 王思聪 ， 出来 再 在 阳光 下面 对 真实 的 自己 ， 宋 小宝 都 不乐意 上 我 拜拜 可是 不敢 面对现实 泪   / / @ 西西酱 : 哈哈哈 哈哈哈 哈哈哈 转发 微博 哈哈哈哈 哈哈哈 ， 好 的 哈哈哈 想起 每次 坐在 卓晗 的 昏暗 小桌子 前刷 呀 刷 呀 一 出门 四个 惨叫 的 时候 转发 微博 转发 微博 转发 微博轉 發微博 / / @ - : 深有感触 微笑 浴霸 自带 美颜 拜拜   / / @ 韩婧儿 倒地不起 : 哈哈哈哈 哈哈哈 是 真的 微笑 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 所以 涂脸 的 时候 都 是 在 阳台 上 笑 😂 箴言 啊   / / @ 王 : 哈哈哈 ， 是 真的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 深有体会 拜拜 😂 😂 😂   / / @ 夏夜 的 叶 : 😂 对 自己 不要 留情 微笑 转发 微博 笑笑 笑 真的 是   哈哈哈 哈哈 所以 我 都 对 着 阳光 来 微笑 拜拜 拜拜 拜拜", "label": "0"}