{"text": "【 杭州 出新规 ： 救人者 不用 自证 清白 】 日前 杭州 出台 《 文明 行为 促进 条例 》 ， 明确规定 ， 被 救助 人 主张 其 人身 损害 是 由 救助 人 造成 的 ， 或 主张 救助 人 在 救助 过程 中 未尽 合理 限度 注意 义务 加重 其 人身 损害 的 ， 应当 提供 证据 予以 证明 救助 人因 被 救助 人 诬告陷害 而 发生 费用 的 ， 有权 追偿 ( 人民日报 ) : / / . / 转发 微博 转发 微博赞 ！ 呵呵 ~ 转发 微博 @ 长安 莉莉   不错 挤眼 转发 微博 这种 规则 当然 是 值得 鼓励 的 ， 但 也 显得 悲哀 和 怪异 ， 因为 民事法律 本来 也 是 这样 要求 的 本来 就 应该 这样 扶起来 ～ ～ ～ 转发 微博 认同 ！ 转发 微博 杭州 跟 南京 的 气质 真是 迥然不同 转发 微博耶 转发 微博 / / @ 穿石 老 蔡 : 认同 ！ 我 就 说 这个 城市 一直 很 走心 杭州 引领 全国 风气之先 这个 城市 很 美丽 ， 是 一个 车 让 斑马线 行人 的 地方 去 杭州 ， 去 杭州 ， 去 杭州 本该如此 ， 然而 需要 新规 予以 明确 ， 不得不 说 是 一种 悲哀 ！   / / @ 穿石 老 蔡 : 认同 ！ 转发 微博   / / @ 穿石 老 蔡 : 认同 ！ 我大 杭州 干得 漂亮 啊 ！ 转发 微博 转发 微博 👏 本来 就是 应该 的 ， 弄 的 现在 如此 悲哀 转发 微博好 ， 还原 人性 转发 微博 转发 微博 转发 微博 转发 微博 这个 国家 已经 被 法盲 给 统治 了 转发 微博 转发 微博 杭州 好评 ， 而且 就算 不 规定 本来 就 应该 是 这样 的 啊 ， 摔 转发 微博 杭州 ， 做好事 的 天堂 ！ 真是 上有天堂 ， 下有苏杭 苏州 也 加把劲 ！ 看看 看 ， 老人 应该 扶 吧 转发 微博 杭州 确实 走 在 前面 还是 杭州 先进 南京 一泡 污 的 先河 控方 举证 ， 不是 本 就 该 如此 吗 ？ 碰瓷者 、 被 帮扶 者 污蔑 帮扶 者 应 定罪 ， 法律 应该 重视 并 完善 赞 需要 实施细则 转发 微博 转发 微博 / / @ 穿石 老 蔡 : 认同 ！ 道德 公正 要 有 法律 支持 不乱 扔 垃圾 ， 不 随地吐痰 ， 有序 排队 等等 等 ， 没有 法律 严惩 ， 从 年 到 如今 ， 效果 如何 ？ 杯具 啊 ！ 转发 微博 转发 微博 转发 微博 南京 扶 老太太 案件 让 整个 国民 道德 水平 和 今年 的 经济 形势 保持 统一 转发 微博 社会 进步 大力支持 ！ 早就 该出 这样 保护 救助者 的 法律 了 ， 同时 也 该 对 那些 以此 讹人 的 给予 严重 的 惩罚 转发 微博 杭州 心 这么 说 ， 可以 肆无忌惮 的 救人 了 思考 转发 微博为 杭州 👍 转发 微博 微笑 转发 微博 转发 微博赞 赞赞 早该 如此 这个 好 ， 最好 有 这种 救助 专项资金 ， 还 得 思考 一下 为什么 老人 到底 要 敲诈 人家 … … 早就 应该 这样 了 ， 这样 的 法律 才 是 好 的 法律 ！   / / @ 王 _ 心 _ 诚 : “ 所谓 自由 就是 二加 二 等于 四 的 自由 ” 好 / / @ 帕格尼尼 咏叹调 : 转发 微博 你 有钱 你 去 救   / / @ 穿石 老 蔡 : 认同 ！ 转发 微博 这个 要 推广 ！ 这是 法治 的 进步 好法出 好人   恶法出 恶人 → _ →   / / @ 穿石 老 蔡 : 认同 ！ 转发 微博   / / @ 帕格尼尼 咏叹调 : 转发 微博 👍 转发 微博 这类 民事纠纷 本来 就 应该 是 过错责任 ， 谁主张 过错 的 谁 承担 举证责任   还要 地方 多此一举 ， 竞相 出台 一些 土政策 ， 有法不依 、 执法不严 ， 只能 说 是 法盲 治国 一个 简单 的 救人 问题 因此   被 搞 得 举国 骚然 ， 相当 无语贊 杭州 开了个 好头 轉發 微博 / / @ 穿石 老 蔡 :   认同 ！ 按照 民法 的 逻辑 ， 民事纠纷 本来 就 应 是 谁主张 ， 谁举证 让 一帮 昏庸 的 政法干部 乱 了 秩序 还用 你 废话 吗 ？ 谁主张 谁举证 说 人家 有罪 ， 你 自己 拿出 证据 ， 关 人家 啥事 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 / / @ 且 留 余生 庆来 年 : 回复 @ 老 郭游 世界 : 什么 是 法 的 精神 ？ 宁可 放过 一百个 罪犯 也 绝不 冤枉 一个 好人 ， 这 就是 所谓 的 疑罪从无 再者 ， 不管 是不是 你 撞 的 ， 在 那 时候 你 只要 停下来 救人 ， 那 就是 最 重要 的 ， 那 就是 最想 看到 的 ， 不管 是 赔偿 还是 责任 ， 都 比 站 在 路边 看着 人 死去 要 好得多 转发 微博 这个 好 良心 ！ 终于 ....... 只 问 何时 普及 全国 转发 微博 谁主张 谁举证 ， 杭州 出发点 好 ， 但是 这 事 只有 全国人大 立 的 法才 管用 ！ 杭州 车 让 人 ， 整个 城市 文化 ， 还有 这 一条 ， 感觉 是 一座 很 有 人情味 的 城市 心 / / @ 节操 掉 在 脑洞 深渊 里 的 万向 低 熵 喵 : 转发 微博 转发 微博 肇事者 蹲下来 假装 救人 咋办 ？ 毕竟 ， 受害者 那 时候 很难 举证 赞同 ， 望 推广   / / @ 穿石 老 蔡 : 认同 ！ 转发 微博 转发 微博 真心 赞 啊 转发 微博 / / @ 恶魔 君 不想 作 : 终于 ....... 只 问 何时 普及 全国 转发 微博 哎呀 我大 杭州 转发 微博好 ！ 干得 漂亮 ！ 转发 微博 不仅仅 追偿 ， 更 应该 追责 转发 微博 / / @ 穿石 老 蔡 :   认同 ！ 转发 微博 转发 微博 鼓掌 / / @ 亚琳 : 转发 微博太赞 了   转发 微博 转发 微博 法律 早就 规定 谁主张 谁举证 ， 偏偏 到 了 实际 执行 的 时候 ， 包括 警察 在内 都 没有 执行 这 条 法规 现在 还 必须 出来 一个 规定 为什么 这些 个 规定 会高过 法律 呢 在 蹲下来 救人 前 ， 还是 别忘了 买个 扶 老人 险 吧 理应 普及 ， 这样 才 不会 让 好人 寒心 这个 要 转 往前走 一步 好难 ， 倒退 几步 就 容易 多 了 杭州 真是 个 好 地方 啊 好 赞 这个 好 ， 最好 有 这种 救助 专项资金 ， 还 得 思考 一下 为什么 老人 到底 要 敲诈 人家 … … 这 本来 就是 民事法律 的 证据规则 嘛 还 需要 杭州 出新规 ？ 转发 微博 / / @ 穿石 老 蔡 : 认同 ！ 转发 微博 这 才 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博厄   这 居然 是 新 规定   我 还 以为 中国 一直 是 无罪 推定 转发 微博 转发 微博 / / @ 帕格尼尼 咏叹调 : 转发 微博 什么 破新规 ？ 《 侵权 责任法 》 本来 是 这样 规定 的 呀 ， 只不过 很多 公安民警 和 媒体 不 懂 而已 这 就 对 了 ， 不要 总是 怪罪 中国 人 素质 低 ， 其实 根源 在于 制度 建设 不 完善 ！ 从 制度 上 给予 见义勇为者 重奖 、 给 作恶 诈骗犯 严厉打击 、 让 造假 制造 有毒 食品 者 倾家荡产 才 是 让 好人 更好 ， 让 坏人 不敢 做 坏事 的 生活 环境 ！ 过去 和 现在 ， 贩卖 和 制造 有毒 食品 者 （ 地沟油 等 ） 、 偷排 污染物 都 是 轻罚 了 事 ！ / / @ 穿石 老 蔡 :   认同 ！ 正常 的 情况 下 也 不用 自证 清白 吧 ！ ？ 我们 国家 难道 不是 无罪 推定 吗 ？ 难道 不是 谁主张 谁举证 吗 ？ 转发 微博好 ， 👍 妈 的 为什么 杭州 老是 这么 人性化 ？ 转发 微博 这个 算是 地方 政府 规章 ？ 到 法院 管用 吗 ？ 就 该 这样 ！ / / @ 穿石 老 蔡 :   认同 ！ 杭州 又 走 在 了 前列 ！   / / @ 帕格尼尼 咏叹调 : 转发 微博 转发 微博   / / @ 帕格尼尼 咏叹调 : 转发 微博 转发 微博 / / @ 一滴 冰冷 的 汗 :   控方 举证 ， 不是 本 就 该 如此 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 肇事者 假装 蹲下来 救人 怎么办 ， 文明 这 东西 不是 仅仅 靠 规章制度 就 能 完善 的 轉發 微博 转发 微博 / / @ 帕格尼尼 咏叹调 : 转发 微博赞赞 转发 微博 我国 法律 基本 使用 “ 疑罪从无 ” 的 原则 ， 为啥 在 “ 见义勇为 ” 方面 却 总是 “ 疑罪从有 ” 呢 ？ 变得 好 ！ ！ ！ 转发 微博 转发 微博 / / @ 帕格尼尼 咏叹调 :   转发 微博 / / @ 宁波 :   转发 微博 坚持 了 无罪 推定 原则 转发 微博 转发 微博 / / @ 宁波 : 转发 微博 转发 微博 转发 微博 转发 微博 和 深圳 年 的 《 救助 人 权益 保护 规定 》 类似 吧 望 全国人大 早日 制定 一套 全国 通用 的 法规 应该 这样 ， 只是 不 知道 法院 认不认 / / @ 帕格尼尼 咏叹调 :   转发 微博 太好了 / / @ 帕格尼尼 咏叹调 : 转发 微博 转发 微博 转发 微博", "label": "0"}