{"text": "一个 有 爱 的 节日 ： 提哈节 ！ 是 尼泊尔 的 第二 大 节日 ， 为期 五天 节日 的 第二天 主题 是 敬狗 ， 这 一天 所有人 都 会 为 狗狗 戴上 花环 表达 敬意 今年 的 提哈节定 在 月 日 ~ 日日 这天 ， 尼泊尔 加德满都 警犬 培训中心 ， 警察 们 给 自己 的 好 伙伴 献上 花环 ， 用 朱砂 、 花瓣 等 来 对 狗狗 们 表达 礼敬 之心 ！ 心 转发 微博 转发 微 博爱 你 转发 微博哇 嗷 ！ @ 猪小乖 的 妈妈   转发 微博 狗狗 们 都 比较 蒙 可爱 可爱 可爱 转发 微博心 心心心 转发 微博 转发 微博好 温暖 的 节日 转发 微博 我们 只有 玉林 狗肉 节 转圈 转发 微博 @ 我 叫 妍 三 三   🐶 🐶 🐶 ❤ ❤ ❤ 转发 微博想养 一只 军犬 ， 这样 可以 保护卡 丘 玉林 可以 考虑 取代 狗肉 节 么   转发 微博心 心心 转发 微博 最后 的 你 是 小天使 吧 爱 你 转发 微博心 心爱 你心 鼓掌 转发 微博 这 是 我们 应该 提倡 的 节日 转发 微博 棒棒 哒 ！ ❤ ️ 当 你老 了 ， 头发 白 了 ， 我 一定 会 在 这 一天 带你去 尼泊尔 ， 头上 带 着 花环 ， 接受 人们 的 赞美 @ 偷肉 吃 转发 微博 鼓掌 鼓掌 @ 十 无尽 藏   @ 蜉蝣 千重   明天 找点 胭脂 给 少爷 涂上 可爱 死 了 哈哈哈 哈哈哈 转发 微博 狗狗 心里 怎么 想 的 转发 微博 ❤ ❤ ❤ 有 爱 转发 微博求 关注 求 关注 求 关注 中国 什么 时候 才 有 这个 节日 神犬 转发 微博 转发 微博 / / @ 抱抱 - : ❤ ❤ ❤ 爱护 所有 生灵 ！ 心心心 可爱 转发 转发 转发 好 有 爱好 节日 @ _ 婉   转发 微博 转发 微博 可爱 ！ 转发 微博 转发 微博 很 有 爱心 的 节日 转发 微博 转发 微博 转发 微博 转发 微博 每次 经过 市场 看到 有 狗肉 就 好 难过   可以 不爱 但 请别 伤害 伤心 @ 鹿希   转发 微博 转发 微博心 转发 微博 转发 微博 @ 哈里 猪   我们 国家 也 需要 心 转发 微博 转发 微博 一个 可爱 的 国家 心 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博心 🐶 鼓掌   / / @ 王瑾 : 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 么 么 哒 转发 微博 转发 微博 转发 微博 小朋友 好 可爱 ！ 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博比 狗肉 节强 不 知道 多少 ！ 好 喜欢 这样 的 节日 ～ 转发 微博心 转发 微博 转发 微博 转发 微博一 开始 没 看 标题 ， 小图 图八 我 以为 狗狗 受伤 了 吓死 我 了 此刻 的 他们 应该 是 幸福 的 鲜花 转发 微博 转发 微博 / / @ 老去 的 王先生 : 转发 微博 转发 微博 什么 都 当做 神 的 尼泊尔 心 心爱 你 转发 微博真 好 转发 微博   / / @ 孫 家财 寶 - 关爱 流浪 动物 - : 转发 微博 转发 微博 转发 微博狗 ： ？ 心给 个 赞 @ 八夫   @ 哈 _ 哟 哽   @ 极品 正 太小 云云   @ 图小 左   @ 萧   你们 的 节日   / / @ 狗友网 官方 微博 : 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博心 / / @ 狗友网 官方 微博 :   转发 微博 转发 微博 转发 微博心心 鼓掌 鼓掌 爱 你 爱 你 转发 微博 转发 微博心 心心 转发 微博轉 發微博 转发 微博 這是 一個 很 好 的 傳統 ， 完 了 別 忘 了 給汪 好好 洗個 澡 ！ 偷笑   / / @ _ : 转发 微博有 爱 的 节日 ～ 转发 微博 ❤ 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博心   / / @ 那个 谁谁谁 家 的 太太 : 转发 微博 转发 微博 转发 微博敬 那些 曾经 ， 并且 永远 是 我们 最好 的 火伴 的 ， ＂ 他们 ＂   / / @ 达 达 空间 : 心   / / @ 那个 谁谁谁 家 的 太太 : 转发 微博 转发 微博   / / @ 狗友网 官方 微博 : 转发 微博 转发 微博 狗狗 為 人類 做 的 太多太多 ， 還有 那麼 多 人 想 吃 它 真是 畜生 不如 转发 微博 / / @ 达 达 空间 : 心   / / @ 那个 谁谁谁 家 的 太太 : 转发 微博   / / @ 狗友网 官方 微博 : 转发 微博   / / @ 狗友网 官方 微博 : 转发 微博轉 發微 博爱 狗 的 节日 转发 微博 转发 微博对 啊 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 狗友网 官方 微博 : 转发 微博 / / @ 达 达 空间 : 心   / / @ 那个 谁谁谁 家 的 太太 : 转发 微博 相比之下 / / @ 粉红 长颈鹿 : 我们 只有 玉林 狗肉 节 转发 微博快 去 过节 @ 诺拉 恰 拉塞 哟     / / @ 王瑾 : 心轉 發微博 转发 微博 转发 微 博爱 狗狗 心 转发 微 博爱 你 爱 你 爱 你 给 自家 狗狗 过节 去 / / @ 狗友网 官方 微博 :   转发 微博 转发 微博   / / @ 一窝 狗 的 妈 :   / / @ 孫 家财 寶 - 关爱 流浪 动物 - : 转发 微博 转发 微博 转发 微博 转发 微博 乍一看 图 我 以为 有虐 狗 晕 晕 晕 晕 ， 原来 是 好 有 爱 的 节日 啊 转发 微博 转发 微博赞 赞赞 转发 微博有 爱 的 节日 花花 狗 转发 微博 转发 微博 / / @ 追逐 空灵 的 猫 : / / @ 达 达 空间 : 心   / / @ 那个 谁谁谁 家 的 太太 : 转发 微博 转发 微博   / / @ 一窝 狗 的 妈 :   / / @ 孫 家财 寶 - 关爱 流浪 动物 - : 转发 微博 / / @ 狗友网 官方 微博 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 狗友网 官方 微博 :   转发 微博 转发 微博 最 幸福 的 国度 转发 微博 转发 微博求 狗狗 心理 阴影 面积 # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 ❤ 真 好 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 狗狗 可以 分 我 一只 吗   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 把 汪 涂成 这个 鬼 样子 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 可爱 的   毛 孩儿 们   你们 就 呆 在 尼泊尔 吧   别去 韩国 / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 😍   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 提哈节 @ 摄影师 苏学   所以   你 看 人家 国家 跟 狗狗 过节 是 敬狗 ~ ~ 我们 国家 过 呢 节 是 吃 狗 ！ 失望 @ 制服 男   @ 买 半票 的 饭团   @ 尼 美的 喵 酱   @ 可爱 不 给 好吃 的 怎么 行 啊   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 画成 大神 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 多 好 ， 國家 雖 小 ， 比強國 文明 多 了 ！ / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 鲜花 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 还 挺 好看 呢 / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 最后 萌翻   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 好 棒   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 这 是 在 搞笑 吗   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 太萌 了 / / @ 无量 天尊 贫僧 不 吃素 :   最后 萌翻   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 狗狗 们 好 可爱 ， 哈哈哈 ， 特别 是 点 了 朱砂 / / @ 突然 化身 多肉控 买买 买 :   / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 / / @ 魔法 道长 凤星冽 :   狗狗 们 好 可爱 ， 哈哈哈 ， 特别 是 点 了 朱砂 / / @ 突然 化身 多肉控 买买 买 :   / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 @ 江南 警哥   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博 跟 印度 一樣 一堆 節 ， 在 混一個 月 也 體驗過 他們 的 大節 日 ， 可是 狗節 真的 第一次 聽到 哈哈 给 小酷 也 弄 转发 微博 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 可以 想象 狗狗 们 今天 可以 吃 到 大餐 了 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 為 毛 我 覺得 汪 的 內心 是 崩潰 的   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博心 提倡 提倡 转发 微博 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博 这样 搞 有没有 考虑 过 狗狗 的 感受 … … 哼哼 哼 / / @ 传家 诗礼 佑 启 贤能 : @ 江南 警哥   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 嗷 呜   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 祝 全世界 每 一个 汪星 人 都 快乐 得 成长 考虑 过 汪星 人 的 嘛 白眼 白眼     : / / . /   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 忠诚 的 朋友 心 转发 微博 转发 微博 / / @ 探索频道 :   # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博心 喜欢 转发 微博好 有 爱 转发 微博 可爱 的 狗狗 转发 微博 转发 微博   / / @ 廉政 监督员 : 转发 微博   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 太 有 爱 了 可爱 / / @ 达 达 空间 : 心   / / @ 那个 谁谁谁 家 的 太太 : 转发 微博 转发 微博 转发 微博 转发 微博恩 ， 快 回答 这个 问题 ～   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 明年 记得 去 感受 尼泊尔 人民 得 爱戴 ， 口粮 管够 @ 林多菜   转发 微博轉 發微博 我们 要是 有 这个 节日 就 好 了 转发 微博 转发 微博狗 不 喜欢 花香 的   哈哈   它们 爱 臭   哈哈   / / @ 探索频道 ： # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博 转发 微博好 棒 ！ ！ 转发 微博 转发 微博 有钱 我 就 开个 动物 收留所 @ 原来 是 虫虫 虫虫   @ 喵 太 的 小 围脖   @ 爱 吃 的 猫   萌萌 哒 ~ / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 狗狗 求 右边 资助 车费 / / @ 根据 相关 法律 规定 该 不可 显示 :   明年 记得 去 感受 尼泊尔 人民 得 爱戴 ， 口粮 管够 @ 林多菜 / / @ 达 达 空间 : 心   / / @ 那个 谁谁谁 家 的 太太 : 转发 微博 个人 觉得 用肉 肉 比较 好 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 一样 的 文化 咧 ， 长见识了 吗 ?   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 / / @ 小七 狐狸 毛球球 : 嗷 呜   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 哎呀 ， 好乖 哦 任何 生命 都 需要 尊重 转发 微博 / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博好 可爱 哦   狗狗 被 涂 的 好 莫名 / / @ 阿悲 :   转发 微博 中国 竟然 有 狗肉 节怒 转发 微博心 / / @ 阿悲 :   转发 微博 转发 微博给 人类 的 朋友 敬礼 转发 微博 / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微 博爱 你 转发 微博 转发 微博 狗狗 就是 人类 的 好 朋友 ， 值得 传承 转发 微博有 爱 噢 丘比特 转发 微博心 心心 别人 国家 拜拜 拜拜 拜拜 心心心 好 有 爱 啊 鲜花 鲜花 作揖 祝狗兄 快乐 ！ 转发 微博 提哈节 转发 微博图 九 击中 我 的 内心 …   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博 转发 微博 @ 校长 老婆   可爱 哒 转发 微博狗 是 最 值得 敬 的 动物 了 ！ 转发 微博 转发 微博好 有 愛愛你   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博 转发 微博 转发 微博 最 看不得 狗狗 那双 眼睛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 山东 英才 学院 机械 学院 团委   @ 共青团 山东省委 学校 部   @ 共青团中央 学校 部   @ 青春 济南   @ 山东 共青团   @ 山东 英才 学院 团委   @ 机械 学院 团委 办公室 袁志超     / / @ 飘 : 可爱 / / @ 无量 天尊 贫僧 不 吃素 :   最后 萌翻   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博 转发 微博 转发 微博 可爱 爱 你 转发 微博 值得 学习 心心心 转发 微博 转发 微博 然后 加餐 是 吗   / / @ 雨宮詩 也 : 可爱 不 给 好吃 的 怎么 行 啊   / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这些 狗狗 太有福 了 ， 他们 是 我们 的 朋友 呀 / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 是 徐诗卉 啊 ： 值得 传承       狗狗 是 人类 の 朋友 本该 就 对 他们 好点     想想 那些 屠杀 狗狗 的 人     真是 可恶 好 有 ❤ ️ 的 节日 赞赞 转发 微博 转发 微博 / / @ 探索频道 : # 探索 拾趣 #   所以 结束 后 有 好吃 的 吗 转发 微博 转发 微博 / / @ 机械 学院 团委 办公室 叶恒宇 : @ 山东 英才 学院 机械 学院 团委   @ 共青团 山东省委 学校 部   @ 共青团中央 学校 部   @ 青春 济南   @ 山东 共青团   @ 山东 英才 学院 团委   @ 机械 学院 团委 办公室 袁志超   渣子 玉林 好好 看看 我心 汪汪 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博心 转发 微博", "label": "0"}