{"text": "【 大学 设 恋爱 课   学 撒娇 、 拿 学分 】 河南 郑州 师范学院 开设 选修课 \" 爱情 心理学 \" ， 课程内容 包括 随机 配对 模拟 “ 表白 ” 、 学 \" 撒娇 \" 、 “ 被 拒绝 ” 等 校方 称 不是 鼓励 学生 恋爱 ， 而是 想教 他们 懂 \" 爱 \" 选修 课程 学生 能 拿 学分 ， 有人 上课 后 成功 “ 脱单 ” ， 也 有人 选择 分手 : / / . / 你 想 上 这门 “ 恋爱 课 ” 吗 ？ 对比 传统 课程 ， 恋爱 学分 更 难修 别人 的 学校 转发 微博 转发 微博 转发 微博 转发 微博 我们 学校 早就 有 了 … 然而 并 没有 什么 卵用 转发 微博 话筒 要 挂科 了 ！ 微笑 微笑 学 撒娇 转发 微博 # 微博 杂谈 ## 江湖 抱团 # 转发 微博 我 也 要 上 😒 @ 陈家 亚鹏   好 时候 全 错过 了 ......... 啥子 都 有 方法 、 策略 所 转发 微博 转发 微博 当年 ， 我 就 该 上 这课 ！ 撒娇 课 我 绝对 满分 ， 别的 不敢 说 转发 微博 转发 微博 这个 科学 ， 我们 出游 也 会 有 恋爱 教学 ， 说不定 你 的 另一半 就 在 我们 出游 的 路上 单身 狗 没 遇到 这种 课 真是 悲哀 又 是 别人 的 大学 ~ 转发 微博 还要 学 撒娇 ... 完 了 我 肯定 挂科 了 这 课程 太 到位 了 @ 花落 念 伊人   @   @ 呵呵 呵呵   我们 学校 怎么 没有 偶尔 听听 还是 可以 的 馋嘴 连 这 都 要 教 ？       弄 啥 类 ？ 🙋 你 想 上 这样 的 课 吗 嘻嘻 @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大 学校 学生 团委     @ 川 医大 护 本级 第 团支部   @ 川 医大 护 本级 第 团支部   @ 川 医大 级护本 第五 团支部 微博   @ 四川 医科大学 大学生 素质 拓展 中心   @ 四川 高校 新鲜事儿     川 医大 护 本级 第 团支部 推送 泪 # 南工微 分享 # 这 也 是 极好 的 转发 微博 转发 微博 转发 微博 好玩 的 课 转发 微博 又 是 一波 别人 的 学校 ～ @ 查秋竹   我 也 想 选 这个 课程 ， 可惜 我们 学校 没有 泪泪 哎 呦 呦 喵 喵 转发 微博 男 监考 怎么办 ？ 笑 中国 教育 … … 高校 快成 搞笑 了 我 要 报名 这是 附送 的 额外 天赋 点 啊 ～ ～ 一定 要加 ～ ！ 撒娇 转发 微博 撒娇 是 天生 的 ， 这种 交 不会 的 转发 微博 转发 微博 现在 这 课时 多么 人性化 的 啊 转发 微博 @ 杨玉琦 _   这课 厉害 👍 🏻 转发 微博 转发 微博 转发 微博 我 要 上 … … …   大学 设 恋爱 课   学 撒娇 、 拿 学分 @ 花舞 的 街 -   @   @ 宝贝 翁翁   早点 开设 我们 不至于 到 现在 还 没 转发 微博 @ 薯条 最爱 吃 薯片   还有 这 课程 ？ 转发 微博 我 上学 啥 都 没有 转发 微博 转发 微博 这个 世界 变得 开放 好多 ， 跟不上 时代 了 之前 听 通时 选修课 的 老师 说 过 ， 这样 的 通时 选修 ， 听说 特 抢手 ， 我 的 通时 选修 已经 结束 了 宝宝 也 想 上 😊 好 时候 都 错过 了 我 是不是 应该 去 上 这种 课 哎   @ 沈阳 工业 大学 新 媒体 协会 就算 为了 这个 也 要 好好学习   转发 微博 这个 挖 鼻 \" ...                                     .                     . \" 转发 微博 不错 不错 这个 有用 ～ 矫情 挖 鼻 碉堡 真 有意思 ！ 笑笑 十佳 好 学校 @ 不样 少女   @ 鱼 宝宝 宝鱼   看来 我们 要学 的 太 多   不会 撒娇 怎么 破 每次 看 完 都 觉得 我们 学校 深深 的 转发 微博想 上 这门 课 ， 年 年 光棍节 情人节 都 被 集体 残虐 实在 太 悲剧 了 ， 进修 进修 很 有 必要 闭嘴 喵 喵 喵 喵 喵 喵 转发 微博真 有 必要 学学 ， 哈哈 @ 枫子   这个 挺 好学 撒娇 … … 那 男人 学 什么 ？ 学对 撒娇 的 “ 免疫 ” ？ 这种 课时 应该 同学 们 都 很 喜欢 上 吧 确实 上 “ 恋爱 心理学 ” 这门 课 之后 ， 一方面 男生 懂 了 更 多 的 泡妞 技巧 ， 而 女生 则 懂得 了 更好 的 去 选择 另一半 ， 从而 分 清楚 真正 的 “ 爱 ” 是 怎样 的 ！ 转发 微博 不错 哦 转发 微博求 该院 妹纸 这 都 可以 赞 @ 心中 有个 腹 黑女   / / @ 度 南阳 : 这 都 可以 赞 转发 微博 回复 @ - - : 觉得 挺 有意思 的 / / @ - - : 回复 @ 糖 姑娘 糖 栗子 : 多 好玩 ？ 回复 @ - - : 哈哈   😄 ， 没有 啦 / / @ - - : 回复 @ 糖 姑娘 糖 栗子 : 你 是不是 想 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 应该 设 为 必修 ！ / / @ 也 要 极速 前进 _ : 单身 狗 没 遇到 这种 课 真是 悲哀", "label": "0"}