{"text": "『 你 是 这样 的 人 吗 』 、 很 懒 ， 没事 几乎 不 出门 ； 、 爱 发呆 ； 、 擅长 装傻 ， 其实 心里 都 明白 ， 只是 不 愿意 说 出来 ； 、 与 老友 只 想念 不 联系 ； 、 很 情绪化 ； 、 双重人格 ； 、 有 自己 的 一套 原则 ， 我行我素 ； 、 有时 很 糊涂 ， 反应 慢半拍 ； 、 特别 敏感 ， 脆弱 ； 、 对 自己 不感兴趣 的 人 很 冷漠 ， 毫不掩饰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 转发 微博 转发 微博 猫猫 吗 转发 微博 转发 微博 转发 微博 我 是 ， 我 是 ！ 我 是 吗 ？ 不造 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 是 ， 所以 我 转 了 转发 微博 我 站 一半 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抠 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博全 中 了   好像 转发 微博 很 懒 ， 没事 几乎 不 出门 ； 与 老友 只 想念 不 联系 ； 特别 敏感 ， 脆弱 ； 对 自己 不感兴趣 的 人 很 冷漠 ， 毫不掩饰 基本上 全占 了   😂 转发 微博 转发 微博 转发 微博是 的 ， 有 什么 问题 吗 ？ 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博全 中 转发 微博 转发 微博 其实 就是 宅 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 感觉 像 在 形容 自己 呢 失望 几乎 全中 ！ 对 不敢 兴趣 的 人 毫不掩饰 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就是 泪 这 就是 我 啊 ！ @   我 差不多 就是 这样 ， 还好 我 老公 不是 这样 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 嗯       但是 图不像 我     真的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 转发 微博 大部分 都 占 了 思考 对 对 对 转发 微博 转发 微博 转发 微博 转发 微博 我 也 是 转发 微博 有些 是 有些 不是 本人 的 真实写照 转发 微博 转发 微博 怎么 觉得 再说 我 呢 转发 微博 转发 微博是 这样 的 ， 所以 我 转 了 神似 、 转发 微博 转发 微博 转发 微博 转发 微博 哼哼 哼哼 哼 @ 煮 字 为 药滴 墨成 伤   对 转发 微博心 人生在世 ， 难得 ， 改造 过程 ， 对照 ， 如实 知自心 ， 能 者 创造 廣传 之心 ， 工作 改造 体验 一切 ， 所遇 見闻 觉知 ， 一切 唯心 造 ， 心 🙏 泪 这 说 的 就是 我 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 除了 我 全齐 了 ， 好 可怕 转发 微博 转发 微博 转发 微博 呵呵 哒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 代表 什么 ？ 转发 微博 好像 就是 我 是 的   转发 微博 转发 微博 转发 微博 居然 全中 😱 😱 😳 😳 转发 微博 转发 微博对 啊 说 到 心坎 上去 了 是 ， 这样 的 转发 微博 转发 微博 转发 微博 转发 微博 特别 宅 转发 微博 @ 微博 小秘书   我 是 转发 微博 转发 微博 我 是 这样 的 人 吗 右 哼哼 转发 微博 转发 微博 无形 躺 枪 笑哈哈 转发 微博全 中 转发 微博 转发 微博全 中 ， 一模一样 转发 微博 转发 微博 转发 微博 转发 微博 我 是 这样 的 人 ， 你 会 喜欢 吗 ？ 转发 微博 转发 微博中 了 一大半 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 转发 微博 转发 微博 转发 微博是 转发 微博全 中 ！ 是 转发 微博 转发 微博是 条条 戳 中 我 ..... 我 是 ！ 转发 微博 转发 微博 感觉 … 一模一样   转发 微博 转发 微博 转发 微博 转发 微博 不要 泪 转发 微博 转发 微博 我 就是 这样 转发 微博 咋 这么 的 像 呃 呢 是 转发 微博 转发 微博 一不小心 中 了 一大半 笑笑 笑 好像 是 吧 ， 还是 大家 感觉 自己 都 是 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的   全对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 完 了 ， 图片 是 亮点 转发 微博全 中 😂 😂 转发 微博 转发 微博 我 就是 转发 微博 我 是 转发 微博 转发 微博 转发 微博 我 是 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小 杨 同志 : 转发 微博", "label": "0"}