{"text": "# 下班 分享 # 这 体能 ， 我 给 满分 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 这 @ 平   转发 微博 转发 微博 哈哈   逗比 青年 欢乐 多 震惊 牛 💯 这 小车 质量 我 给 满分 ！ 赞 转发 微博 负分 ~ 这 质量 ， 我 给 满分 💯 平衡 太难 了 小车 哪有卖 同款 ， 我要 订 一辆 奥特曼 喵 喵 够 牛 转发 微博 转发 微博 转发 微博 转发 微 博学 学 人家 、 @ 淡 年华 __   笑哈哈 笑哈哈 笑哈哈 每天 骑着 心爱 的 自行车 上班 ， 这 速度 笑哈哈 转发 微博 转发 微博 挖 鼻 挖 鼻 @ 鹿 一头   牛 逼 ！ 转发 微博 @ 旧 萤火 _   傻眼 傻眼 傻眼 这个 学不来   / / @ 旧 萤火 _ : 学学 人家 、 @ 淡 年华 __   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 骑 上 一 公里 人 不得 累瘫 了 ？ 转发 微博 我 是 彻底 服 了 转发 微博車 好堅 哦 @ 速派 旅行 款   卧槽 ！ ！ 转发 微博 哈哈哈哈 ！ 转发 微博 转发 微博 震惊 牛死 了 厉害 👍 🏻 转发 微博 我 也 给 你 满分 😄 转发 微博 哇塞 这样 也 行 转发 微博 转发 微博 转发 微博 转发 微博 @ 二佳 转发 微博 跪 了 这 什么 牌子 的 车 ？ 💯   牛 逼 转发 微博哇 ， 这个 好 牛 笑 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 好 喜感 转发 微博 屌 爆 了 ！   哇 ， 这太牛 逼 了 转发 微博 这 自行车 ， 带上 地铁 肯定 没 问题 ， 应该 量产 竟然 还 能 上锁 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 原来 是 炫动 __ : 转发 微博 转发 微博 转发 微博好 萌色 转发 微博 转发 微博 我 竟 无言以对 这老 厉害 了 @ _ 因 你 而 在   @ 啊 呜 啊 噗 吱咕 _ 时线   笑笑 笑 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 给 💯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 思考 思考 ... 转发 微博 这 平衡 转发 微博贊 贊贊 满分 满分 💯 转发 微博 @ 小太陽 _   这个 适合 你 ， 相当 适合 转发 微博 转发 微博 这 质量   我 给 满分 能 支撑 这 大块头 的 小 自行车 质量 真是 杠杠 滴 ， 哪儿 有 卖 ？ 必须 收藏 嘻嘻 车 质量 满分 转发 微博 转发 微博 我 给 满分 转发 微博 转发 微博 转发 微博 这个 的确 叼 啊 转发 微博 这 玩具 自行车 质量 ， 我 给 满分 晕 转发 微博 @ 評書 開講   大神 妈妈 再也 不 担心 我 丢 自行车 了 哈哈 这 尼玛 才 叫 核心 力量 好不好 关键 ， 连 自行车 位 都 不用 ！ @ 花 开 一时   @ _   转发 微博 技术 棒棒 哒 转发 微博 转发 微博 转发 微博 @ _   互相 膜拜 @ 霍 光辉 辉辉   @ 跑 到 边 的 世界   转发 微博 转发 微博 转发 微博 这个 代步 不错 转发 微博 转发 微博 @ _ 智聪 _   来 一个 @ 古月 之   @ 喵 星人   @ 海贼 船上 一小 只   转发 微博 转发 微博 哈哈 ， 🐂 日 🐶 转发 微博 转发 微博 这车 绝对 不是 中国 制造 ！ @ 丢 了 脚 得 鞋子   @ 冯   @ 记事本 小 二 转发 微博 哈哈哈 ， 这是 真正 的 大马 骑 青蛙 靠 ！ 转发 微博 啊 哈哈哈哈 哈哈哈 哈哈哈 啊哈 转发 微博 转发 微博   @   转发 微博 转发 微博 😓 😂   / / @ 子小悦车 干 : @ _ 智聪 _   来 一个 转发 微博赞 转发 微博 转发 微博 鼓掌 给力 桥南 小轮 车即 视感 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 这 自行车 哪里 有 卖 转发 微博牛   🐮 转发 微博 这车 的 质量 ！ 赞 转发 微博 转发 微博 转发 微博 叼 威武 霸氣 转发 微博 棒棒 哒 转发 微博 转发 微博 我 的 自行车 🚲 ， 时尚 时尚 最 时尚 我 也 想要 一个 这 自行车 的 质量 真是 业界 良心 啊 ！ 转发 微博 @ 百鸟朝凤 囍   转发 微博赞 这车 什么 质量 ！ 👍 大 雄 微笑 转发 微博好 贱 😂 😂 转发 微博暈 转发 微博 转发 微博 那些 说 简单 的 ， 你 自己 去 试试 啊 ！ 转发 微博 转发 微博 转发 微博牛 人 啊 笑 转发 微博 下班 啦 ！ 卡哇伊 转发 微博 转发 微博 的确 了不起   转发 微博 转发 微博 转发 微博 转发 微博 这 质量 ， 给 💯 转发 微博 转发 微博 厉害 ！ 赞好 ， ， ， ， ， ， ， ， 高能 @ 用户   @ 被 巧克力 塞满 的 豆豆   @ _   好 可爱 的 自行车 转发 微博 哈哈笑 死 我 啦 ！ 哈哈哈哈 哈哈哈哈 喵 喵 膝盖 请 收下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 接受 我 的 膝盖 ， 别 扶 我 ， 让 我 多 跪 一会儿 这逼装 的 我 给 满分 ( ง   • ̀ _ • ́ ) ง 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑哈哈 哈哈哈 哈哈哈 好 厉害 的 赶脚 ， 求 私人 订制 一辆 转发 微博 转发 微博 厉害   / / @ 原来 是 炫动 __ : 转发 微博 这 自行车 ， 带上 地铁 肯定 没 问题 ， 应该 量产 @ 糖豆 豆儿 嘣 牙   城会 玩 嘻嘻哈哈 我 给 双百 ， 😄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 汗 @ 阿 - 考拉   @ 皇阿玛 _   上 某宝 买 一个 试试   转发 微博 @ 爱馨 觉罗 郭氏   @ 泡 芙 澄 澄   @ 彭彭   @ 自恋 就是 爱人   @ 庆可耐 思密达   转发 微博 转发 微博牛 逼 转发 微博 笑笑 这 质量 我 给 满分 @ 心 朤 网友   转发 微博 💯 喵 喵 笑 戳 中 笑 点 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 可以 看 十遍 ！ ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啥 样人 都 有 太 经典 了 ， 这 承受 的 重量 太棒了 吧 ！ 哆 啦 梦 微笑 哆 啦 梦 微笑 有 了 它   妈妈 再也 不用 担心 我 上班 会 迟到 转发 微博 转发 微博 转发 微博 转发 微博 @ 断 气流   转发 微博赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - 琨 : 屌 爆 了 ！ 轉發 微博   @ 慢慢 慢性子 牛   逼 嘻嘻 嘻嘻 转发 微博 转发 微博 这 是 要 玩死 自己 吗 ？ 牛人 啊 转发 微博 转发 微博请 带上 我 去 兜兜风 吧 哈哈哈 哈哈哈 转发 微博 转发 微博 @ _   转发 微博 / / @ :   这 是 要 玩死 自己 吗 ？ 转发 微博 转发 微博   / / @ 漫味師 : / / @ :   这 是 要 玩死 自己 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 坚强 的 单车 这 自行车 ， 带上 地铁 肯定 没 问题 ， 应该 量产 吃惊 好车 转发 微博 @ 逗比 小 团子   这 小车 质量 真 好   / / @ 漫味師 : / / @ :   这 是 要 玩死 自己 吗 ？ 转发 微博 转发 微博看 了 好 纠结 喵 喵 牛 逼 转发 微博 这 自行车 ， 带上 地铁 肯定 没 问题 ， 应该 量产 转发 微博 转发 微博 这 自行车 质量 满分 这 自行车 ， 带上 地铁 肯定 没 问题 ， 应该 量产 笑 熊猫 熊猫 转发 微博 转发 微博牛 逼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 骑行 什么 的 ， 最 锻炼身体 了 哈哈 转发 微博 / / @ 石成 户外 :   骑行 什么 的 ， 最 锻炼身体 了 哈哈 这 自行车 ， 带上 地铁 肯定 没 问题 ， 应该 量产 转发 微博 转发 微博 神人 转发 微博 😱 转发 微博 小样   没想到 还有 这 本事     嘻嘻 偷笑   / / @ 阳光 晓 三月 : 吃惊 / / @ 漫味師 :   / / @ :   这 是 要 玩死 自己 吗 ？ 这 自行车 ， 带上 地铁 肯定 没 问题 ， 应该 量产 我 想 抡 死 他 这 自行车 ， 带上 地铁 肯定 没 问题 ， 应该 量产 这 自行车 ， 带上 地铁 肯定 没 问题 ， 应该 量产 敞篷 小跑 性能 不错 / / @ 白羊 天依 星星 :   转发 微博醉 了 转发 微博 偷笑   / / @ 撞坏 南墙 的 牛 : / / @ 石成 户外 :   骑行 什么 的 ， 最 锻炼身体 了 哈哈 卧槽 转发 微博", "label": "0"}