{"text": "# 有意思 # 【 张图 看清 你 和 妈妈 的 关系 】 你 与 妈妈 的 关系 其实 可以 用张 图来 概括 ， 看 完 之后 决定 对 妈妈 好 一点 ， 再 好 一点 ， 更好 一点 可怜 ！ 心 转发 微博 妈妈 ， 我错 了 泪泪泪 听 妈妈 的话 嘻嘻 转发 微博 呵 转发 微博好 一点 ， 再 好 一点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 我 妈妈 很放得 下心 ， 但 我 心底 里 知道 她 是 牵挂着 我 的 转发 微博 转发 微博 老妈 也 是 狮子座 的 挖 鼻   没事 就 爱 和 她 抬杠 嘻嘻 把 她 给 气疯 哈哈 但 我 很 爱 她 笑哈哈 转发 微博 👩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博快 一个月 没 打电话 了 可怜 转发 微博 每天 打 好几个 电话 都 被 她 说 烦   催 我 赶紧 挂 白眼 好 想 让 她 天天 陪 我 泪 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 妈妈     我 想 你 了 爱 你 爱 你 😂 😂 😂 😂 转发 微博 哈哈 转发 微 博爱 你 爱 你 爱 你 此时此刻 ， 先给 妈妈 打个 电话 吧 ！ 有点 意思 晕晕 晕 转发 微博 转发 微博 转发 微博 转发 微博 这图 和 我 没有 任何 关系 ， 不管 妈妈 还是 婆婆 、 我 都 会 好好 对 她 、 爱 她 好 爱 哦 鲜花 鲜花 我 一直 是 个 听 妈妈 话 的 孩子 可爱 想 妈妈 悲伤 转发 微博 转发 微博 转发 微博泪 妈妈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 想 回家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 的 妈妈 转发 微博心   / / @ 慧 : 微笑 想 回家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 💖 转发 微博 转发 微博 转发 微博 转发 微博 听 麻麻 的话 … 从我做起 转发 微博 转发 微博 @ _   心 转发 微博 转发 微博 @ 用户 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 ， 不管 做 的 多 好 ， 都 是 不够 好 @   转发 微博 感动 ！ 打电话 ！ 转发 微博 转发 微博好 啊 、 对 妈妈 可好 了 呀 … … 太 开心 转发 微博 转发 微博要 对 我 妈 越来越 好 ~ 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 @ 冷冷的 冰雨 -   有没有 很 心酸 悲伤 悲伤 泪笑 我 总 觉得 我 足够 爱 我 妈 ， 我妈 不够 爱 我 微笑 转发 微博 转发 微博 转发 微博好 想 老妈 ， 改天 回家 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 亲爱 的 妈妈 😘 😘 😘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博准 转发 微博 做到 两三 晚 一个 电话 、 你 的 妈妈 就 会 满足 了 、 别 这些 都 做 不到 妈咪 爱 你 拜拜 在 我 和 我 妈 身上 ， 就 这 一个 是 准 的 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 然而 我 和 妈妈 聊天 的 时间 是 最 多 的 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 特立 獨行   @ 青春 济南   @ 团中央 学校 部   @ 山东 英才 学院 团委   @ 山东 英才 学院 经管 学院 团委   @ 山东 英才 学院   @ 山东 共青团   心 晚上 想家 了 转发 微博 @ 章大曦 曦 曦 曦 曦 曦 文   转发 微博 突然 想 给 我 妈 发消息 了 / / @ 河 师大 历史 文化 学院 团宣 : 心 晚上 想家 了 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 转发 微博 转发 微博 妈妈 就 在 我 身边 ， 却 很 想 她 淚淚 淚淚 转发 微博要 听 妈妈 的话 ～ 真实 感受 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 @ 史安岐   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 大家 都 得 检讨 一下   / / @ 央美 - - 张浩 : 唉 大家 都 得 检讨 一下 转发 微博 转发 微博 唉   / / @ 央美 - - 张浩 : 唉 大家 都 得 检讨 一下 / / @ 蚕室 美男 _ : 好想教 妈妈 玩 朋友圈 ， 跟 妈妈 说 说 工作 上 烦心 的 事 ， 好 想 她 问 我 交 男朋友 没有 ， 好 想 她 催 我 结婚 ， 好 想 和 她 去 逛街 然后 吐槽 她 的 眼光 ， 好 想 做 的 事 还有 很多很多 … … 然而 却 没有 机会 了", "label": "0"}