{"text": "# 万花筒 # 【 狮子座 流星雨 日 极大   非常适合 我国 观测 】 有着 “ 流星雨 之王 ” 称号 的 狮子座 流星雨 ， 一直 是 月 天象 大戏 之一 天文 专家 介绍 说 ， 今年 该 流星雨 日 凌晨 时 前后 的 极大 非常适合 我国 观测 ， 流量 或 将 达到 每 小时 颗 我 是 狮子座 ， 着 等 看 嘻嘻 嘻嘻 转发 微博 转发 微博 噢 耶 噢 耶 噢 耶 我 就是 狮子座 ~ @ 立里 唷   喂 ！ 流星雨 哎 ！ 曾经 我 也 是 个 热衷于 观星 的 少年 啊 转发 微博 @ 红星 灿灿 小屁孩   转给 狮子座 的 你 转发 微博 转发 微博 让 我们 一起 来看 流星雨 ， 落 在 地球 上 … … 转发 微博 # 王凯 #   哈哈哈 会 不会 说 这 是 万 惊喜 — — 陪你去 看 流星雨 笑 脑洞 好 大色 凌晨 … … 吗 晕 转发 微博 我 要 许愿 挖 鼻 挖 鼻 转发 微博 一起 来看 流星雨 转发 微博好 喜欢 转发 微博 转发 微博 可能 会 下雨 耶好 想 看 转发 微博 转发 微博 狮子座 可爱 好 想 代替 你 看 ， 替 你 许个 愿 ， 不要 太累 # 世界 上 最好 的 刘 在 石 #   转发 微博邓 大大 要 许愿 哦 爱 你 爱 你 爱 你 # 鄧紫棋 ## 鄧紫棋首 張全 創作視 聽 專輯 ## 瞬间 爱上 邓紫棋 # 转发 微博 一起 去 看 流星雨 哈哈哈哈 有 流星 划过 天空 ！ 转发 微博 看看 看 ！ ！ 真假 的 偷笑 转发 微博 转发 微博上 个 ⏰ 色色 啊 ， 是 吗 转发 微博要 设个 四点 半 的 闹钟 ， 就 在 阳台 等 ， 有缘 在 那 就 能 看到 ， 就 只 等 要 五点 半 ， 一句 话 ， 还是 看 缘分     有没有 一起 看 的 转发 微博 卧槽 ， 那么 早 转发 微博 一定 要 去 楼顶 看 ！ 裹 着 被子 也 要 去 ！ 转发 微博 @ 窝 这么 高冷才 不是 逗比 呢   / / @ 逆时针 和 : 曾经 我 也 是 个 热衷于 观星 的 少年 啊 @ 卖萌小丸 酱   看不看 转发 微博 转发 微博 【 狮子座 流星雨 日 极大   非常适合 我国 观测 】 有着 “ 流星雨 之王 ” 称号 的 狮子座 流星雨 ， 一直 是 月 天象 大戏 之一 天文 专家 介绍 说 ， 今年 该 流星雨 日 凌晨 时 前后 的 极大 非常适合 我国 观测 ， 流量 或 将 达到 每 小时 颗 😂 等 这么 多年 就 没 看见 过 真的假 的 ， 反正 我 也 不会 起来 挖 鼻 挖 鼻 陪 我 去 看 流星雨 吧 ， 李老师 转发 微博好 啊     大 狮子吼 吼吼 爱 你 转发 微博 转发 微博 闹钟 定 起来 ！ 后天 凌晨 五点 ！ 转发 微博 我 也 想 看 转发 微博 流星雨   流星雨   希望 那天 不会 下雨 才 好   哼   一定 要 看   一定 要 起来   尽力 ！ ！ 我 还要 许愿 嘞   ！ 嘻嘻 还是 想 看 @ 宜春 学院 学生 记者团   可以 发 哦 转发 微博 转发 微博 不 知道 那天 会 不会 下雨 呢 转发 微博 狮子座 流星雨 再度 来临 ， 陪 我 看 流星雨 的 你 此刻 已有 了 的 陪伴 回首往事 ， 看到 过去 的 自己 ， 竟 已 面目全非 恍若 他人 ， 你 会 幸福 的 鲜花 鲜花 那天 我会 去 对 着 流星 许愿 ， 重温旧梦 我要 看 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 范范范范范雨 凡   转发 微博能 不能 看见 天 都 是 问题   转发 微博 转发 微博 流星雨 来 了 😍 转发 微博 转发 微博 转发 微博看 你 狮子座 不好意思 不好意思 @ 阿凡 达   @ 浅春 @ 田田甜 的   走 起 转发 微博狮 ！ 子 ！ 座 ！ ！ ！ ！ ！ 我 的 我 的 因为 雾 霾 ， 我 错过 了 多少 次 流星雨 … … 卧槽 ！ 那么 棒 ！ 壮哉 我 大 狮子座 啊啊啊 啊啊啊 转发 微博 转发 微博 # 世界 哪里 大 ， 我 与 川 医大 ## 醉美川 医大 # 准备 好 呀 各位 ， 从来 没见 过 呢 泪泪泪 希望 可以 见到 了 这次   .     ? 默默 想起 班 梗 偷笑 转发 微博 转发 微博 四点 ～ 转发 微博 转发 微博 转发 微博 转发 微博 我 的 星座 / / @ 交通 院 交通设备 班 : 转发 微博 转发 微博 转发 微博 转发 微博 我们 只能 看到 雨 了 ， 流星 只能 脑补 😂 @ 丁丁 -   @ 南华大学 贴 吧   @ 南华大学 微博 协会   转发 微博 转发 微博 转发 微博 转发 微博去 你 妈 的 ， 每次 说 流星雨 多 大多 大 ， 老子 连 星星 屎 都 没 看到 过 转发 微博 这 是 真的 么 色色色 陪 我 看 这个 月 这么 多 都 没 看到 一次 ！ 片子 转发 微博 转发 微博 😍 😍 😍 转发 微博 转发 微博 @ 小 琪琪 的 姐姐   转发 微博 没 一次 真的 草泥马 转发 微博 转发 微博 / / @ 迎新 : 转发 微博 转发 微博 我们 狮子座 ， 转发 微博 转发 微博 🌠 🌠 转发 微博 转发 微博 @   @ 欢哥   @ 手持 蜡笔画 美人   @ 折 了 翼 的 蚂蚁   @ _   @   @ 花嫂   @ 人 总有 太多 的 理由 和 借口   @ 橘汁 麦芽   陪你去 看 流星雨 转发 微博 转发 微博 狮子座 看到 的话 为 你 许愿 爱 你 / / @ 无限 教徒 : 狮子座 可爱 好 想 代替 你 看 ， 替 你 许个 愿 ， 不要 太累 # 世界 上 最好 的 刘 在 石 #   转发 微博 流星雨 的 时候 你 敢不敢 不 阴天 ？ ！ 我 就 问 你 敢不敢 ！ @ 傅晓雨雨   @ __   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 成都 能 不能 看 ！ ！ ！ 每年 生日 都 是 流星雨   习惯 了   转发 微博 转发 微博 流星雨 明天 偷笑 偷笑 大 狮子座 鼓掌 鼓掌 鼓掌 要 看 @ 石家庄 铁道 大学 共青团   @ 石家庄 铁道 大学 经管 学院 团委   @ 石家庄 铁道 大学 团委 陈明长   @ 铁 大多 啦 妍 儿   @ 铁大炜   @ 河北 共青团   @ 河北 学联 转发 微博 我们 这 下雨 @ 快嘴 小子 贾云哲   对 吧 ， 根本 看不到 希望 明儿 早 五点 能 起来 看看 兔子 转发 微博 转发 微博 / / @ 大众 : 卧槽 ， 那么 早 转发 微博 : / / . /   看看 么 转发 微博轉 發微博 想着 明天 早上 一定 要 去 ， 衰 可是 … 日 凌晨 到底 是 什么 时候   / / @ 他 叫 长 脖子 欧 : 一定 要 去 楼顶 看 ！ 裹 着 被子 也 要 去 ！", "label": "0"}