{"text": "【 岁 学生 写 作业 至 凌晨 猝死 课堂   父亲 发文 追思 伤心 】 日 上午 ， 河南 某 中学 年级 学生 宣云博 在 早读课 上 突然 昏迷 ， 抢救无效 死亡 而 孩子 头天 晚上 写 作业 到 点 多 ， 早上 点 起床 其父 写 到 ： 愿 天下父母 别 再 给 孩子 加压 了 ！ 娃 啊 ！ 每天 睡 那么 少 ， 爸爸 知道 你 累 了 ， 从此 再也 没有 压力 了 … 悲伤 （ 大河 报 ） 转发 微博 转发 微博 转发 微博 转发 微博 什么 作业 要 写 这么 多 ？ 拜拜 拜拜 拜拜 可怜 啊 ， 学习 算个 ， 一切 随缘 转发 微博 唉 ~ 转发 微博 不 该死 的 少年 ， 该死 的 教育部 蜡烛 怒 蜡烛 蜡烛 蜡烛 伤心 悲剧 不 应 重演 真是 个 悲剧 ， 现在 回想起来 ， 小时候 做 再 多 的 作业 对 长大 后 的 工作 有 什么 帮助 ？ 作业 多 不 代表 可以 上 好 大学 ， 上 好 大学 也 不 代表 就 有 前途 ， 关键 还是 要 看 孩子 的 兴趣 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 长大 去 天上人间 玩 : 不 该死 的 少年 ， 该死 的 教育部 蜡烛 怒 学习 不 加班 ， 将来 上班 还是 要 加班 的 教育 啊 教育 ， 除了 每天 强制 布置 能 压垮 孩子 肩膀 的 作业 ， 就 没有 其他 方式 了 嘛 ？ 偷笑   应试教育 何时能 了 ？ 只怪 压力 太 大 😭 😭 真正 的 悲哀 ， 是 拿 生命 也 换 不取 的 醒悟 吃 人 中国 特色 的 教育 方式 所 带来 的 恶果 啊 转发 微博 唉 ， 可怜 的 娃 中国 的 教育 真 悲哀 记得 初中 时候 有 一回 我 写 作业 到 十二点 多 结果 在 书桌上 睡着 了 ， 然后 我爸 发现 了 就 把 卷子 给 撕 了 ， 从此 之后 包括 高中 我下 了 晚自习 都 是 空手 回家 的 呵呵 ， 减负 - 转发 微博愿 天堂 没有 作业 泪 以后 让 孩子 过个 自由 点 的 童年 ， 童年 就 该是 玩 ， 这点 西方 教育 我 觉得 是 对 的 都 是 他 母亲 的 这样 过来 的 然后 出国 一看 ， 做 数学模型 、 阅读 、 写作 都 比 老外 慢 ， 不 晓得 国内 在 练点 啥 # 大概 练 戆 # 转发 微博 哀思 唉 ， 人间 悲剧 啊 ， 一路 走 好 ， 希望 活着 的 人 有所 思考   健康 ， 品德 ， 能力 ， 哪一点 不比 纯粹 的 学习成绩 来 的 重要 呢 蜡烛 转给 中共中央 及 国务院 一一 一 真正 学成 学霸 ， 考上 名校 ， 未来 就 一定 幸福 吗 ？ 看到 这篇 报道 ！ 心里 凉凉的 ！ 一下子 对 儿子 有 感觉 很 愧疚 ！ 身体 比 学习 更 重要 蜡烛 蜡烛 转发 微博 教育局 局长 看看 转发 微博 蜡烛 只是 写个 作业 就 … 况且 … … … … 虽然 很多 人 都 是 这么 过来 的 ， 但 当 这个 概率 降到 你 头上 ， 还 来得及 后悔 吗 ？ 为 这位 孩子 默哀 ， 为 中国 教育 现状 默哀 ， 为 那些 每天 睡眠不足 七 小时 甚至 不足 六小时 的 孩子 “ 默哀 ” 衰衰 衰衰 转发 微博岁 学生 写 作业 至 凌晨 猝死 课堂   父亲 发文 追思 伤心 希望 老师 们 不要 再 注重 成绩 了 ， 换 孩子 们 一个 自由 的 童年 🙏 希望 他 在 天堂 能 快乐 自由 ！ 拜拜 减负 我 是 宁愿 第二天 去 补补 抄抄 看 了 这条 新闻 ， 我 又 想起 了 我 高中 时候 大半夜 还 在 写 作业 ， 真的 很 辛苦 ， 希望 家长 、 老师 不要 再 给 孩子 们 那么 大 的 压力 了 … … 转发 微博 伤心 / / @ 怒放 的 火红 木棉花 : 唉 ~ 转发 微博 可怜 的 娃 … 转发 微博 中文 在 學 胡普白話 文 垃圾 ， 寫無數 狗屁 文章 ； 數學 在 做 無數過 時个 偏題 挖 鼻 / / @ 上海 碩鼠 :   都 是 他 母亲 的 这样 过来 的 然后 出国 一看 ， 做 数学模型 、 阅读 、 写作 都 比 老外 慢 ， 不 晓得 国内 在 练点 啥 # 大概 练 戆 # 转发 微博 抽点 时间 锻炼身体 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 长大 去 天上人间 玩 : 不 该死 的 少年 ， 该死 的 教育部 蜡烛 怒 不是 呼吁 在校 教师 ， 而是 呼吁 ， ， ， 转发 微博 转发 微博 转发 微博 转发 微博 把 自己 的 无能 、 自卑 和 失落 转化 为 对 年幼 孩子 的 重压 是 当代 弱势群体 及 中产 家长 的 普遍 行为 可怜 可怜 看 哭 了 泪 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博岁 学生 写 作业 至 凌晨 猝死 吃惊 🙏 🙏 🙏 家长 责任 呢 唉 ， 现在 的 教育 转发 微博 不行   评论 里 说 体质 好 的   我 是 真 先天 体质 差 初中 的 时候 中考 要考 体育   每天 出 两遍 跑操   到家 吃完饭 八点 就 困 了 然后 睡 到 第二天 八点 天天 迟到 罚站   不 这样 我 也 死 了 微笑 教育 的 悲哀 ！ 唉 😔 💔 愿来 生有 个 体谅 你 的 父母 我 感觉 我 快要 猝死 了 … 想当初 我 也 有 过 两点 过 睡觉 六点钟 起床 的 经历 ， 想想 第二天 没死 我 真是 庆幸 哦 ！ 转发 微博 转发 微博 转发 微博 善待 童 少年 ， 善待 我们 的 下一代 ， 不要 过多 的 家庭作业 压坏 他们 稚嫩 的 脊梁 ， 培养 一个 健康 的 孩子 远超 灌输 一本 奥数 @ 耒阳 城事   @ 耒阳 生活圈   转发 微博 现在 的 学校 ， 真的 让 人 无语 这样 的 教育 制度 面前 ， 家长 又 能 怎样 / / @ 章鱼 哥 : 家长 责任 呢 一点半 到 六点 的 我 表示 沉默 拜拜 说 一句 可能 被 骂 的话 ， 如果 真的 几乎 没有 痛苦 ， 的 一下 就 结束 生命 ， 这样 没什么 不好 ， 只是 可怜 了 父母 … … 我要 放下 手机 启程 寻找 毁灭 世界 的 大 按钮 了 拜拜 / / @ 迪迪 嘚 咦 迪 : 拜拜 @   别 再 晚睡 了 ！ 转发 微博 转发 微博 这个 锅 作业 并 不能 背 ， 心疼 我业 蜡烛 蜡烛 ， 睡 六个 多 小时 对 我 来说 太 奢侈 奥特曼 无论 是不是 身体 本来 有 问题 ， 单看 如此 繁重 的 作业 ， 正常 吗 ？ 这是 “ 好 ” 学校 “ 好 ” 老师 “ 好 ” 学生 必须 要 做 的 ？ 一点 睡 六点 起 ， 经常 为了 多 睡 几分钟 而 不 吃饭 ， 现在 想想 ， 还好 我 那 时候 没死 掉 悲伤 请 善待 下一代 悲伤 转发 微博 现在 中国 的 教育 怎么 啦 ？ 转发 微博 学习 重要 ， 身体 更 重要 ， 劳逸结合 ， 活着 🙏 🙏 🙏 @ 花 开 一株   转发 微博 我 觉得 我会 是 下 一个 拜拜 @ 还有 比 我 更萌 的 人 嘛   别的 孩子 呢 ？ 在 此 强烈要求 改革 我们 的 教育体制 想起 之前 高中 时     几乎 每晚 都 是 接近 一点钟 睡觉   早上 六点 起床       庆幸 自己 还 活着 … 阿门 中国 的 教育体制 之下 不可避免 的 悲剧 蜡烛 蜡烛 转发 微博 还好 当年 我 没 挂掉 ， 珍重 ！ 细思 恐极 ， 最近 一直 心 很 累 ， 然后 感冒 了 会 不会 … … 像 图五嗦 的 辣样 的 不要 不要 啊 淚 我 还 没 看够 这个 世界 呢 淚 中国 的 教育 制度 是 要 改革 了 还 能 说 什么 … … 我们 十几年 学 上 出来 还 活着 真是 不 容易 转发 微博 转发 微博 @ 青春 济南   @ 团中央 学校 部   @ 山东 英才 学院 团委   @ 山东 英才 学院 经管 学院 团委   @ 山东 英才 学院   @ 山东 共青团   不说 什么 了 突然 间 觉得 自己 命好 硬 ！ 当年 十二点 睡 都 觉得 自己 做 了 亏心事 一样 … … 居然 还好 生生的 活到 了 现在 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 的 教育体制 转发 微博 蜡烛 中国式 教育 袁贵仁 怎么 还 没 被 查 老子 初中 每天 两点 睡 家常便饭 啊 啊 写写 写   写 鸡毛 啊 转发 微博 国家 提倡 的 所 为 的 新 的 教育 模式 就是 重压 之下 出 人才 ， 作业 超多 ， 成绩 提高 ， 咋 想 了 现在 学生 压力 很大 ， 睡眠不足 ， 身体 垮 了 ， 哪能 有 精力 成为 祖国 的 接班人 是 值得 关注 的 一个 状况 转发 微博 这 就是 中国 势 教育 蜡烛 蜡烛 蜡烛 赶紧 取消 分数 制度 ！   / / @ 吃货 观察员 大熊 : 袁贵仁 怎么 还 没 被 查 转发 微博为 人 父母 都 应 深思 蜡烛 蜡烛 蜡烛 我 当年 居然 没 猝死 也 是 条 汉子   / / @ 秋 小孩 同学 : 突然 间 觉得 自己 命好 硬 ！ 当年 十二点 睡 都 觉得 自己 做 了 亏心事 一样 … … 居然 还好 生生的 活到 了 现在 ！ @ 左 后 分支 型 室速   要 让 蒙多 运动 作为 过来人 ， 我 只能 说 现在 孩子 太 脆弱 了 ， 或者 是 父母 营养 没有 跟进 我 上学 那会儿 经常 写 作业 到 点 多 ， 早上 点半 不到 就 起床 （ 我们 学校 要求 点半 之前 到 ， 打扫卫生 的 点 就要 到 ） ， 现在 依然 活着 @ 随心 随欲到 心塞   @ 行走 在 途中 的 兔子   泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 哒 了 ， 在 杨村 一中 五点 半 起床 ， 六点 零五 必须 到 班 ， 作业 是 没有 写 完 的 时候 的 哎 ， 可怜天下父母心 泪泪 转发 微博 转发 微博 / / @ - 浅色 夏沫 : 我 觉得 我会 是 下 一个 拜拜 @ 还有 比 我 更萌 的 人 嘛  ", "label": "0"}