{"text": "# 都 暻 秀 # 超级 迷人 的 ， 音色 发音 唱功 都 一级 棒 ， 好好 听 爱 你 : / / . / 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 都 都 的 音色 真 好 ～ 心爱 你 贼 好听 ， 酥 了 酥 了   @ 你 的 嗓音 你 的 呼吸   乡 下来 的 小表弟 唱歌 一级 棒 爱 你 色色 转发 微博轉 發微博 转发 微博 转发 微博 他 唱歌 太 好听 了   英文歌 都 超级 好听 转发 微博 转发 微博 转发 微博   心 # 都 暻 秀 唱功 一流 # 太帅 ， 好听 ！ ！ ！ 微笑 转发 微 博大 王 啊啊啊 啊啊啊 抓狂 转发 微博酥心 转发 微博 转发 微博心     ~ 转发 微博 这 不是 . 的 歌 么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 心 转发 微博 转发 微博 # 都 暻 秀 # 太 好听 啦 ， 色色 好好 听 啊 转发 微 博爱 你 好听   转发 微博 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 赞 \\ ( ≧ ▽ ≦ ) / 转发 微博 转发 微博 @ 然然   真挺 好听 的   好好 听 哇 😭 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿   转发 微博 转发 微博 嘟嘟 的 眼神 超 迷人 羞嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 暻 秀 转发 微博               . 转发 微博 😭 好听 哭泪 泪 好听 / / @ 都 呻吟 : 😭 好听 哭 / / @ 都 呻吟 : 😭 好听 哭 转发 微博 转发 微博 / / @ 都 呻吟 :   好听 哭 害羞 / / @ 都 呻吟 : 😭 好听 哭 ( ⊙ ⊙ ) 哇     好赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 爱 你 我 嘟 发音 真是 标准 啊 ！ / / @ 都 呻吟 : 😭 好听 哭 转发 微博好 嗓音 啊 嘟嘟 这么 炫酷 呢 偷笑 棒棒 哒 转发 微博 转发 微博 转发 微博   / / @ 都 呻吟 : 😭 好听 哭 转发 微博 转发 微博 / / @ 嘟 _ 无人 接听 :   贼 好听 ， 酥 了 酥 了 真的 ， ， ， 好好 听 / / @ : / / @ 都 呻吟 :   好听 哭 笑哈哈 转发 微博 转发 微博 你 的 声音 真 不是 盖 的 ， 超 完美 的 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 音色 超级 好好 听 羞 嗒 嗒 转发 微博 👏 👏 转发 微博 可爱 的 嘟嘟 亲亲 亲亲 转发 微博 / / @ 嘟 _ 无人 接听 : 贼 好听 ， 酥 了 酥 了 转发 微博 转发 微博 最 喜欢 听 丢 唱 英文歌 了 ， 声音 太好了 玫瑰 转发 微博求 音频 🙏 好好 听 ， 说 的 怎么 这么 熟悉 呢 ， 我 也好 喜欢 这首 的 ， 允许 我 自恋 点 ， 好巧 ， 呵呵 哒 好 爱 哦 好 爱 哦 好 爱 哦 笑哈哈 偷乐晕心 迷人 主唱 小 嘟嘟 ， 超级 喜欢 你 的 声音 爱 你 / / @ 烟勋 猪蹄 儿 : 转发 微博住 住 住 好听 ！ 请 拿走 我 的 心脏 好 喜欢 好 喜欢 好 喜欢 转发 微博 转发 微博 转发 微博 心动 了 💓   / / @ 孟 _ 芷 聿 : 转发 微博 💓   / / @ 啵 虎贤撒马 : 转发 微 博爱 你 转发 微博 这 是 我 除了 原唱 ， 听到 的 最好 听 的 ， 切克 奥特 这个 视频 ！ ！ 太 开心 太 开心 太 开心 转发 微博 转发 微博 酥 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 听 多少 次 都 不会 腻 转发 微博 切克 奥特 ！ ！ ！   / / @ : 这 是 我 除了 原唱 ， 听到 的 最好 听 的 ， 切克 奥特 这个 视频 ！ ！ / / @ 都 呻吟 : 😭 好听 哭 转发 微博 转发 微博 转发 微博 都 都 你 真棒 ， 加油 ！ / / @ - __ : 主唱 小 嘟嘟 ， 超级 喜欢 你 的 声音 爱 你 / / @ 烟勋 猪蹄 儿 : 转发 微博 转发 微博 好好 听 转发 微博說 不出 就是 喜歡 他 的 歌聲   很溫 暖   泪心 好帅 太阳 太阳 转发 微博 转发 微博心 心心 转发 微 博爱 你 暻 秀 啊 转发 微博 转发 微博轉 發微博 / / @ 都 呻吟 : 😭 好听 哭 转发 微博 @ _ 琉璃 站   声音 爆 好听 声音 大写 的 满分 ！ 都 大大的 音色 会 抓心 ！ 完全 苏软 了 ~ 给 劲 ！ 转发 微博 转发 微博比伯 的   / / @ - : ( ⊙ ⊙ ) 哇     好赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 都 卜冰 : 转发 微博 美美 美 可怜 / / @ 橙 橙 在 努力 : 听 多少 次 都 不会 腻 转发 微博 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 闲人 陈 某某   @ - 说点 啥 好   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博甜 炸 了 一级 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微 博爱 你 英文 太 好听 了 泪泪 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 丢 丢赞 转发 微博 转发 微博 啧啧 啧 ~ 就 好 这种 声音 ~ ~ ~ ~ 太棒了 爱 你 超级 好听 / / @ 给 我 一个 小 太阳 - : 好听 转发 微博 卧槽 好 喜欢 心泪 转发 微博 转发 微博色 色色 色色色 转发 微博 转发 微博转 出来 重温 心 好好 听 可爱 可爱 转发 微博 转发 微博 转发 微博 另 一种 感觉 的 ， 好 喜欢 听 都 暻 秀 的 英文歌 害羞 转发 微博 # 人气 柔道 选手 都 暻 秀 # 实力 好听 ！ 转发 微博 我 的 小甜豆 亲亲 晚安 月亮 草鸡 好听 泪 转发 微博 转发 微博泪 我 嘟嘟 ！ ～ 可怜 转发 微博看 你 小 男人 @   我嘟 实力 帅 @ - - -   转发 微博 转发 微博 # 都 暻 秀 # 棒 转发 微博 😚 好听 / / @ 罗 : ！ 微笑 男票 唱歌 🎤 太太 太 好听 心心 心心心 转发 微博   / / @ 我会 告诉 你 我 微博名 吗 : 切克 奥特 ！ ！ ！   / / @ : 这 是 我 除了 原唱 ， 听到 的 最好 听 的 ， 切克 奥特 这个 视频 ！ ！ 转发 微博 / / @ 才 下 眉头 又 上心 : 转发 微 博爱 转发 微 博爱 你 爱 你 爱 你 转发 微博 嘟嘟 ！ 我要 把 这个 剪成 铃声 ， 太太 太太 喜欢 ， 发音 标准 的 / / @ : 可怜   / / @ : 我要 把 这个 剪成 铃声 ， 太太 太太 喜欢 ， 发音 标准 的 / / @ : 可怜 转发 微博 转发 微博", "label": "0"}