{"text": "今晚 ， 上海 @ 东方明珠   广播 电视塔 亮起 红 、 白 、 蓝三色 灯 ， 向 法国巴黎 表达 哀思 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ # 巴黎 枪击 爆炸事件 # 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 加油 转发 微博 @ 小舒   @ _   转发 微博 转发 微博愿 世界 远离 恐怖 转发 微博 转发 微博 哀悼 这时 还   法 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 平安 ！ 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 🙏 转发 微博 转发 微博     蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 蜡烛 蜡烛 祈祷 蜡烛 蜡烛 转发 微博 转发 微博 失望 失望 转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 愿 平安 🙏 🙏 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 哆 啦 梦 吃惊 昆明 暴恐 袭击 事件 和 上海 踩踏 时候 有没有 呢 ？ 转发 微博 祈祷 转发 微博 转发 微博 #     # 转发 微博 转发 微博 蜡烛 🙏 转发 微博 必须 赞 一个 ！ 转发 微博 鲜花 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 世界 人民 和平 万岁 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     … 不过 法国 国旗 的 上海 明珠 好 漂亮 ！ 转发 微博     🙏 🙏 🙏 转发 微博心 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ 小阳 陪奶 爸费 牛牛 等待 第 : 转发 微博 转发 微博 祈祷 与 感恩 蜡烛 蜡烛 蜡烛 # 巴黎 枪击 爆炸事件 #   转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 🙏 🙏 转发 微博 转发 微博 🙏 在 面前 用 “ 绳之以法 ” 这 四个 字 是 来 搞 的 么 转发 微博 转发 微博 转发 微博 不是 我 说 ， 某些 人 真是 贱得 可以 白皮 洋 大人 根本 不屑 和 黄皮 猴子 站 在 一起 吧 ， 毕竟 我们 还要 对 少数民族 绝望 的 呐喊 进行 检讨 转发 微博 转发 微博 转发 微 博大 国 风范 啊 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 法国 ● 巴黎 🙏 🙏 🙏 🙏 自己 同胞 被 炸死 ， 祈祷 了 吗 哀思 了 吗 🙏 🙏         🇫 🇷       蜡烛 蜡烛 转发 微博 蠟燭 蠟燭     蜡烛   转发 微博 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 我 的 愿望 是 世界 和平 🙏 转发 微博 严打 恐怖分子 此刻 无国界   为 巴黎 祈祷 转发 微博 / / @ 张雪健 _ 淮右 布衣 : 转发 微博 🙏 🙏 🙏 转发 微博 北京 弄 了 也 拍 不 清楚 舔 ！ 接着 舔 ！ ！ ！ 转发 微博 🙏   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 悲伤 / / @ 巧克力 蛋糕 奶油 宝宝 : 七五 事件 亮灯 了 吗 ？ 呵呵 @ 人民日报   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 心心心 转发 微博 哀悼 ！ 蜡烛 愿 世界 安好 心心心 转发 微博 🇫 🇷 🙏 / / @ 度 吧 : 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛     转发 微博 回复 @ 磁爆 线圈 : 说得好 ！ ！ ！ / / @ 磁爆 线圈 : 中国 发生 灾难 时 ， 法国 人民 有没有 要 和 中国 人站 在 一起 ？ 法国政府 亮 五星 了 没 ？ 转发 微博 首先 表达       然后 我 想 知道 ， 自己 的 国家 遭遇 灾难 的 时候 东方明珠 怎么 表示 的 ？ 就 说 发生 在 你 脚下 的 踩踏 ！ ？ 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 青春 杉杉 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 度 吧 : 🙏 🙏 🙏 呵呵 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 蜡烛 🙏 🙏 心 转发 微博 蜡烛 转发 微博 蜡烛     蜡烛 转发 微博 不管 什么 诉求 ， 不管 什么 利益 ， 受害者 最 无辜 🙏 🙏 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博     转发 微博 / / @ 度 吧 : 🙏 🙏 🙏   / / @ 度 吧 : 🙏 🙏 🙏 🙏 其实 我 觉得 这么 装 还 不如 多 关心 丽水 的 山体 滑坡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博死 得 好 👌 👌 转发 微博 转发 微博 转发 微博 巴黎 今天 ， 我们 的 心 都 在 巴黎 ... 转发 微博 蜡烛       蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 太阳 永远 照 我馨 :   其实 我 觉得 这么 装 还 不如 多 关心 丽水 的 山体 滑坡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 一切 都 还好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 不 说话 转发 微博 转发 微博 转发 微博 世界 人民 与 法国政府 和 人民 站 在 一起 转发 微博 # 巴黎 恐怖袭击 # 看 多少 遍 还是 惶恐 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 严惩 恐怖分子 蜡烛 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 巴黎 ， 心中 永远 的 浪漫 城市 希望 恐怖分子 早点 服法 ！ 围观 转发 微博 🙏 🙏 🙏 🙏 转发 微博想 我 昆明 拉萨 乌鲁木齐 ， 歪 果仁 怎么 说 的 ， 呵呵   / / @ 八零式 钢盔 : 舔 ！ 接着 舔 ！ ！ ！ 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 伤心 转发 微博 蜡烛 🙏 转发 微博 蜡烛 恐怖主义 是 反 人类 的 行为 ， 与 国界 无关 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 心心心 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 祈祷 转发 微博         但愿 世界 和平 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 法国 加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 悲伤 转发 微博请 人民日报 新 媒体 编辑 岗位 的 实习生 走人 好 吗 ？ ！ 拜拜 政治觉悟 浅薄 再 怎么 拽 都 觉得 是 像 小朋友 写 的 段子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拳头 对 恶意 伤害 平常 老百姓 的 歹徒 ， 有 多少 ， 要 严惩 多少 ！ 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 心 心 🙏 # 巴黎 枪击案 # 这小 清新 装 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 绳之以法 愿 全世界 和平 🙏 🙏 🙏 ， 为 遇难者 们 祈祷 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 转发 微博 默哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 哦 ？ 我 刚刚 在 世纪 大道 / / @ 张雪健 _ 淮右 布衣 :   转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 丽水 遇难者 会 直接 爬 上 塔顶 看着 你们 的 法国人 未必 想 和 你 站 在 一起 转发 微博 转发 微博 不是 ， 喷子 你 用 这根 棍儿 打出 个 五星红旗 试试 ？ 转发 微博愿 天堂 不再 有 杀戮 阿门 转发 微博 人家 训练 孩子 使用 武器 和 爆炸物 ， 你们 搞 这些 小 温馨 安慰 自己 蜡烛 为 逝者 祈祷 转发 微博心 转发 微博心心 蜡烛 默哀 放飞 一群 和平鸽 ， 祝 大家 平安 🙏   : / / . / 转发 微博 转发 微博 逝者 安息 心 不 结婚 了 ！ 绳 之于法 ！ ！ ！     转发 微博 转发 微博 转发 微博 转发 微博 🙏 @ 人民日报   心 蜡烛 心 我们 要 和平 转发 微博 为什么 要 和 法国政府 站 一起 ？ ？ 转发 微博 转发 微博 巴黎 ， 平安 # 以梦为 马 ， 不负 韶华 # @ 青岛 理工大学 团委   @ 青岛 理工 商学院 学生会   @ 青岛 理工大学 商学院 团总支   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 是否 原谅 他们 是 上帝 的 事情 ， 而 我们 要 做 的 就是 送 他们 去 见上帝 转发 蜡烛 蜡烛 蜡烛 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 作为 负责 任 的 大国 ， 他 国 发生 悲剧 ， 我们 责无旁贷 ！ 蜡烛 蜡烛 蜡烛 转发 微博 围脖 微风 🙏 🙏 保佑 保佑 / / @ 奥利 奥 蘑菇 君 : 转发 微博 这 是 我们 的 进步 今天 广西 山体 滑坡 伤亡 几十人 ， 上海 人要 不要 亮灯 ？ 果然 还是 跪 舔 洋 大人 姿势 娴熟 … … 希望 世界 多一些 安宁 ， 少 一点 戾 气 祈福 巴黎 蜡烛 蜡烛 蜡烛 转发 微博 我们 与 巴黎 在 一起 ， 愿 逝者 安息 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 蜡烛 祈祷 人们 安好 蜡烛 转发 微博 转发 微博 转发 微博 默哀 转发 微博 蜡烛 蜡烛 蜡烛 天津 爆炸 的 时候 你们 在 忙 什么 ？ 酷酷 恐怖分子 都 去 新闻联播 说 ， 这是 战争 ！ ！ ！ 不单单是 袭击 转发 微博 蜡烛 蜡烛 轉發微 博大 天朝 也 弄 啦 蜡烛     蜡烛 逝者 安息 上海 踩踏 事件 的 时候 你们 亮灯 了 么 💪 🙏 🙏 🙏 逝者 安息 ， 生 者 平安 这 也 太 扯 了 吧 ？ 请问 国内 这么 多次 的 非难 ， 也 不见 你 东方明珠 亮灯 啊 ！ 转发 微博 🙏 转发 微博 战争 对 人民 来说 真是 灾难   / / @ 狂放 的 郁金香 : 转发 微博 转发 微博 今夜 都 是 巴黎 人 … 第条 微博为 法国 民众 祈福 蜡烛 转发 微博 百姓 永远 是 政治 的 牺牲品 🙏 🙏 🙏 🙏 🙏 原 不 原谅 他们 是 上帝 的 事 ， 我们 要 做 的 就是 送 他们 见上帝 那么 问题 来 了 ， 媚外 的 贱格 哪家 能得 满分 ？ 我们 与 法兰西 同 在 ！ 蜡烛 / / @ 度 吧 : 致哀 ； 巴黎 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 ， 出兵 干 他 转发 微博 转发 微博 转发 微博 呵呵 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博为 无辜 的 法国 人民 祈祷 心 向 恐怖分子 说 “ 不 ” 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 我们 与 你们 一起 心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 祈祷 ！ 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ # 巴黎 枪击 爆炸事件 # 转发 微博 祈福 心心心 没有 哪儿 是 安全 的 傻眼 蜡烛 世界 有 爱 法国 加油 逝者 走 好心 心 心 转发 微博泪   / / @ 度 吧 : 🙏 🙏 🙏 转发 微博心 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小老鼠 的 父亲 : 转发 微博心 转发 微博     转发 微博 许愿 世界 和平 心 无论是 国家 内部 ， 还是 国家 之间 心因 爱同 在 🙏   / / @ 度 吧 : 🙏 🙏 🙏 心 蜡烛 蜡烛 蜡烛 应该 如此 呵 / / @ _ : 转发 微博 转发 微博 转发 微博 蜡烛 微风 蜡烛 巴黎 ， 这么 多年 来 在我心中 是 一个 很 浪漫 的 城市 ！ 怎么 会 发生 这样 的 事 呢 ？ 😱 谴责 恐怖 行为 蜡烛 平安 蜡烛   / / @ 韬 韬 转身 变 香蕉 : 转发 微博 转发 微博 转发 微博 悼念 蜡烛 转发 微博 🙏 转发 微博 转发 微博 希望 早日 抓 到 凶手 转发 微博心 / / @ 张雪健 _ 淮右 布衣 : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 坚决 反对 恐怖分子 ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 西南 科大 土建 团委 : 蜡烛 蜡烛 蜡烛   奴才 / / @ 透明 阿姨 : 上海 踩踏 事件 的 时候 你们 亮灯 了 么 我 觉得 全世界 都 应该 反思 一下 伊斯兰 ， 不能 让 历史 重演 ～ 转发 微博 转发 微博 祈祷 平安 @ 南诏 国急支 糖浆   蜡烛 转发 微博 曾经 的 法 租界 还 记得 自己 是 中国 人 吗 ？ 对 ， 我 就是 狭隘 中国 遇到 暴力事件 的 时候 ， 自由 博爱 的 法兰西 在 干嘛 ？ / / @ 名字 是 花钱 网购 来 的 : 转发 微博 转发 微博       . 蜡烛 爱 你 转发 微博心 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 祈祷 与 祝愿 ， 是 我们 永恒不变 的 追求 天涯海角 共 此时 ， 但愿 你 心似 我心 @ 得儿 攀   @ 重庆 三峡学院 文学院 团总支 学生会   @ 重庆 共青团   @ 共青团中央   @ 重庆 三峡学院 文学院 - 心协   转发 微博 世界 和平 心   / / @ 渐冻 人 石头 :     转发 微博 蜡烛 蜡烛 蜡烛 我 为 此次 事件 感到遗憾 和 痛心 不过 到底 是 “ 恐怖袭击 ” 还是 “ 绝望 呐喊 ” ， 这 是 个 法国 应该 深思 的 问题 希望 伟大 的 法国 人民 继续 保持 二战 中 伟大 的 巴黎 的 伟大 的 传统 ， 舞照 跳马 照跑 日耳曼 （ 当然 现在 是 穆斯林 ） 帅哥 棒棒 哒 ， 请 戒急用忍 ， 继续 向着 自由民主 伟大 博爱 … … 嗯 ， 虔诚 的 法兰西 第一 斯坦 前进 ！ 前 前进 ！ ！ 转发 微博 应该 也 把 制造 出 “ ” 的 国家 绳之以法 ， 他们 才 是 罪魁祸首 ！ 转发 微博心 心心 ##   转发 微博轉 發微 博愿     再 无 灾难 蜡烛 蜡烛 蜡烛   / / @ _ : 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 新远 的 天空 : 转发 微博西 奴美狗 当 中国 发生 发生 此类 事件 ， 欧美 反而 会以 保护 反对派 、 保护 人权 的 理由 指责 政府 ， 偏袒 袭击者 转发 微博 转发 微博 、 、 、 、 、 请 不要 为 帝国主义 分子 说话 、 、 、 、 遥想 当初 他们 在 利比亚 、 、 、 叙利亚 干 了 什么 ？ ？ ？ 就 应该 心安理得 了 、 、 、 以牙还牙 、 、 、 唯一 遗憾 的 是 、 、 、 他们 针对 于 平民 下手 、 、 要 干 的话 ？ ？ ？ 就 以 美国空军 基地 和 法国 军事基地 下手 是 最 理想 的 目标 了 哈哈哈 哈哈哈 围观 围观 围观 蜡烛 “ 恐怖 ” 二字 ， 真真切切 ， 没有 缘由 没有 征兆 ， 不管 被 伤害 的 是 谁 生命 就是 如此 脆弱 法国 是 你 爹 吗 蜡烛 蜡烛 蜡烛 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 转发 微博为 巴黎 祈祷 不是 法国政府 而是 法国 人民 ， 越 联合国 空袭 主权国家 叙利亚 是 政府 干 的 和 美国 一起 制造 亲 恐怖分子 提供 武器 是 政府 干 的 把 平民 变成 难民 是 政府 干 的 培养 的 恐怖分子 又 伤害 到 自己 的 人民 是 谁 的 过 ？ 这样 的 政府 你 能 和 他 站 在 一起 吗 ？ 怒骂 ## 转发 微博 ##   逝者 安息 ， 这下 更 不 吉利 了 转发 微博 转发 微博心 心心 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 '               转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 转发 微博 嗯 ， 全世界 文明 人 国家 ， 必须 铲除 恐怖主义 穆斯林 伊斯兰 国家 世界 人民 和 法国政府       法国 人民 在 一起 有没有 人 觉得 红色 的 塔底 显得 好 血腥 蜡烛 蜡烛 蜡烛 转发 微博挂 出来 婊 微笑   上海 还 做 错 了 ？ → _ → / / @ 岱 强 - 踏浪 ： 去年 元旦 踩踏 事件 亮灯 祈祷 了 吗 ？ 今天 广西 泥石流 失踪 几十人 ， 祈祷 了 吗   亮灯 了 吗   我操 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博心 心心 转发 微博 转发 微博心 心心心 🙏 🙏 转发 微博 🙏 🙏 🙏 手动 红白 蓝 🙏 🙏 🙏 转发 微博 蜡烛 转发 微博 我们 的 红白 蓝 转发 微博 蜡烛 转发 微博 转发 微博 🙏 / / @ 度 吧 : 🙏 🙏 🙏 反恐 是 全人类 的 事 它 真的 离 你 我 都 不远 转发 微博 蜡烛 蜡烛 蜡烛 → _ → / / @ 郭郭 郭 郭 郭 郭脸 的 磊 : 喷子 ， 你 用 一根 棍 亮出 五星红旗 来 我 瞅 瞅 拜拜 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 #     # 转发 微博 转发 微博 东方明珠 是 法国人 在 管理 ？ ？ 世界 人民 大团结 万岁 和平 万岁 转发 微博 蠟燭 蠟燭 蠟燭 / / @ 乐游 上海 :   表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 愿 一切 安好 ！ 不管 别的 国家 政府 曾经 是 各种 态度 对 我们 ， 百姓 毕竟 是 无辜 的 爱 巴黎 ， 还 想 再 去 ！ 巴黎 平安 远 在 法国巴黎 的 你们 ， 愿 你们 安好 转发 微博 蜡烛 转发 微博 这个 逼装 的 我 给 尼玛 昆明 火车站 暴恐   怎么 没见 你 亮 五星红旗 啊 转发 微博 不管 什么 宗教 什么 信仰 或者 是 什么 示威 ， 伤害 掠夺 无辜者 的 性命 就是 不可 原谅 的 ， 愿 早日 得到 严惩 ， 愿 逝者 安息 ， 失去 亲人 朋友 的 人们 节哀 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 蜡烛   / / @ 狂放 的 郁金香 : 转发 微博 祈祷 转发 微博 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 法国人 有权 享受 这样 的 待遇 么 ， 叙利亚人 ， 利比亚人 以及 中东 其他 国家 的 人 被 欧美人 杀害 ， 谁 为 他们 表达 哀思 ？ 蜡烛 恐怖分子 必 死 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博     🙏 🙏 🙏 祈祷 蜡烛 蜡烛 蜡烛 🙏 🏼 🙏 🏼 🙏 🏼 为了 叙利亚 也 不能 屠杀 无辜 的 百姓 ， 法国 平民 是 无辜 的 ， 邪恶 必然 灭亡 ， 法国 领导层 支持 反对派 造成 别 个 国家 内乱 升级 也 是 自作孽 蜡烛 蜡烛 蜡烛 无量 天尊 传递 正 能量 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 法国 人民 一定 能 顺利 渡过难关 的 ， 我 也许 无法 为 你们 做些 什么 ， 但 希望 可以 为 你们 祈福   ， 愿 你们 安好 转发 微博 转发 微博 ！ 转发 微博 转发 微博心 世界 和平 🙏 转发 微博 转发 微博 他们 能 看见 吗 转发 微博 转发 微博 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为   / / @ 睡 到 自然 醒 _ 漫步 春天 : 🙏 转发 微博心 到底 有 多少 西方 地下 宣传 活动 ， 金茂 大厦 的 灯 都 能 控制 ， 不 一般 啊 蜡烛 蜡烛 蜡烛 的 时候 ， 人家 高贵 的 法国人 跟 你 站 一起 了 吗 ？ 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 打击 恐怖分子 是 全世界 的 责任 ， 而 不是 受害国 一国 之事 ！ 全世界 都 手拉手 ， 恐怖主义 往 哪 走 ！   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 轉發 微博 转发 微博 还好 还好 ， 我们 有个 共同 敌人 叫 恐怖份子 ！ 毕竟 曾经 法 租界     / / @ 潘潘 潘潘 潘潘 丶 达 : 想 我 昆明 拉萨 乌鲁木齐 ， 歪 果仁 怎么 说 的 ， 呵呵   / / @ 八零式 钢盔 : 舔 ！ 接着 舔 ！ ！ ！ 转发 微博 转发 微博心 蜡烛 蜡烛 蜡烛 / / @ 旷世 废材 : 的 时候 ， 人家 高贵 的 法国人 跟 你 站 一起 了 吗 ？ 是 什么 让 恐怖 势力 蔓延 ？ 蜡烛   / / @ 深汜 - : 转发 微博 转发 微博前 几天 看侣 行 ， 一个 土耳其 的 大学生 学 土木工程 的 一个 很 有 前途 的 青年 如果 没有 那些 所谓 的 打着 宗教 幌子 的 那么 现在 的 他 或许 在 和 自己 的 家人 坐在 一起 吃饭 蜡烛 蜡烛 蜡烛 面对 恐怖分子 全世界 人民 的 立场 都 是 一致 的 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 / / @ 锬 雷 楙 ： 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 虽然 巴黎 政府 嘴贱 ， 但 还是 为 法兰西 无辜 死者 默哀 蜡烛 蜡烛 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 同情 法国 人民 ， 但 不 同情 法国政府 ； 你 为 人家 亮灯 ， 人家 还是 法国 ； 多 关心 自家 的 事 吧 转发 微博 转发 微博 转发 微博 / / @ 乐游 上海 :   表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 你 敞开 胸怀 温柔 对待 这 世界 ， 却 一不小心 被 刺 以 利剑 ， 收拾 伤口 ， 继续 报之以 微笑 唉 世界 和平 才 是 最大 的 梦想 心 握手 转发 微博 转发 微 博浪 浪浪浪 🙏 🙏 🙏 中国 作为 崛起 中 大国 ， 若想 改变 国际形象 ， 是否 应该 开始 在 打击 上出 一份 力 ？ 转发 微博 国内 发生 东突 等 恐怖 势力 搞 的 恐怖活动 的 时候 ， @ 东方明珠   做 了 什么 没有 ？ ？ 转发 微博 对于 中国 而言 ， 是 谁 在 支持 藏独 ， 是 谁 在 年 奥运会 纵容 东突 藏独 捣乱 ？ 是 谁 在 给予 恐怖分子 支持 与 庇护 ？ 是 法国人 ！ / / @ 数据终端 :   法国人 有权 享受 这样 的 待遇 么 ， 叙利亚人 ， 利比亚人 以及 中东 其他 国家 的 人 被 欧美人 杀害 ， 谁 为 他们 表达 哀思 ？ 愿 世界 安好 ，   让 杀戮 远离 无辜 人民 蜡烛 跪 舔 ？ 转发 微博心 转发 微博 转发 微博 转发 微博 没 必要 🙏 🙏 🙏 / / @ 徐小贱 不 搞 基 :   转发 微博 蜡烛 / / @ 张贤胜 啊 你 是 我 的 理想 型 _ : 蜡烛 蜡烛 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 蜡烛 🙏 🙏 蜡烛 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 ，         / / @ - 永不 散 :   蜡烛 蜡烛 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 伤心 花 蜡烛 蜡烛 蜡烛 上海 ， 你 装装 过头 了 吧 转发 微博 转发 微博 转发 微博 转发 微博 🙏   / / @ 睡 到 自然 醒 _ 漫步 春天 : 🙏 转发 微博 世界 慈善 和平 转发 微博 ？ / / @ _ 王普世 _ : 不 结婚 了 ！ 转发 微博 完全 不太懂 评论 里面 那些 喷 亮灯 的 人 的 思想 转发 微博 转发 微博 黎巴嫩 暴恐 也 死 了 很多 人 🙏 巴黎 振作 蜡烛 转发 微博 转发 微博 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 我 就 不 明白 了 ， 那些 大白天 问 地标 建筑 为啥 木有 红蓝白 的 夜景 灯光 的 傻 逼们 ， 你们 也 是 嘴 吃 屁股 拉 么 ？ 或者 … … 你们 是 反过来 的 ？ 傻 逼 无可救药 弱 蜡烛 🙏 蜡烛 蜡烛 蜡烛 曾经 的 法 租界 就是 不 一样 昆明 事件 ， 长江 沉船 ， 天津 爆炸 ， 脚底 下 的 踩踏 事件 ， 丽水 滑坡 ， 它 怎么 就 不 亮灯 呢 ？ 兴许 是 五星红旗 比较复杂 ， 东方明珠 不 知道 怎么 开灯 转发 微博 🙏     🙏 🙏 转发 微博 想起 普金 说 的 一句 话   : / / . / 人民 无辜 ， 政府 招 的 ， 人日 至 贱 ， 舔 菊 无敌 心 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 去年 跨年 时候 踩踏 事件 没有 见 有 什么 表示 ， 巴黎 恐怖袭击 就 马上 来个 亮灯 哀思 ， 也 真是 够 可以 的   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 转发 微博 @ 中国 广州 发布   小蛮 腰 在 哪里 ？ 转发 微博 昆明 暴恐 袭击 那天 这 建筑 是 什么 灯 ？ 装 吧 ， 讨好 了 不 友好 的 暴恐 同情者 ， 就 不怕 寒 了 国 人心 ， 逆 了 苍天 意 ？ 转发 微博 🙏       ç 心 / / @ 明明 不 可以 靠 脸 吃饭 : 心 鲜花 鲜花 为 欧洲 的 小伙伴 们 忧心 ， 大家 最近 尽量少 出门 吧 转发 微博 转发 微博 🙏   同时 也 希望 丽水 事件 的 受难 群众 都 能 平安 ， 也 感谢 时刻 奋斗 在 反恐 一线 的 战士 们 和平 多么 珍贵 🙏 🙏 🙏 转发 微博 围观 围观 围观 转发 微博 真的 只能 用 【 丧尽天良 】 来 形容 暴恐 转发 微博 转发 微博 巴黎 蜡烛 愿 天堂 的 你们 安好     蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 / / @ 诗毓 我 的 女神 是 逗 比 :   心   轉發 微博 俄罗斯 客机 事件 如何 应对 ？ 转发 微博 转发 微博 今晚 新闻联播 一二 三条 都 是 关于 巴黎 暴恐 的 ， 这是 官媒 的 进步 ！ 胡乱 发起 的 战争 是 恐怖 的 温床 ， 选择性 反恐 导致 了 恐怖 的 蔓延 ， 世界 需要 和平 ， 拔苗助长 坏 了 秧苗 还 浪费 了 土地 ， 有些 国家 需要 反思 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🏻 / / @ 度 吧 : 🙏 🙏 🙏 秀 智商 转发 微博 给你个 负赞       🙏 转发 微博 可恨 的 恐怖分子 转发 微博 🙏 转发 微博 转发 微博 转发 微博 / / @ 张雪健 _ 淮右 布衣 : 转发 微博 🙏 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 #   丽水 # 蜡烛 蜡烛 蜡烛 转发 微博 悲伤 悲伤 悲伤 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 叙利亚 五年 来 天天 如此 / / @ 我 是 立秋 : 黎巴嫩 暴恐 也 死 了 很多 人为 巴黎 加油   / / @ 小小 斌 哥 : 转发 微博 加油 心 吃惊 吃惊 这 方式 是 谁 想 的 转发 微博 转发 微博   / / @ 赵倪 冰月 : 转发 微博 转发 微博 转发 微博 蜡烛 天理难容     转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 转发 微博 蜡烛 拳头 👊 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 默哀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 谁 让 同情 ， 但 国内 出现 灾难 的 时候 有 这 待遇 吗 🙏 🙏 🙏     蜡烛 蜡烛 转发 微博 转发 微博     转发 微博 又 一次 ， 明天 与 意外 哪个 先 来 ？ 学着 珍惜 ， 感恩 转发 微博 转发 微博 转发 微博 转发 微博 去年 元旦 踩踏 事件 亮灯 祈祷 了 吗 ？ 今天 广西 泥石流 失踪 几十人 ， 祈祷 了 吗   亮灯 了 吗   我操 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博         🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 一定 要 严惩不贷 ！ 祈祷 快点 过去 ， 同时 也 要 感谢 我们 的 党 让 我们 生活 安康 鼓掌 鼓掌 珍惜 身边 每 一个 人 转发 微博 绳之以法 ！ 怒 转发 微博心 心心 转发 微博 转发 微博 必须 转发 微博 转发 微博     转发 微博 你 告诉 我 ， 今晚 上海 有 很多 故事 发生 ， 可 偏偏 偏偏 新闻 ， 微博 都 是 上海 转发 微博 转发 微博   / / @ 汶金 让 : 转发 微博     蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博           转发 微博 转发 微博 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 愿 巴黎 平安 转发 微博   / / @ 老尹 微博 巡视 :   / / @ 汶金 让 : 转发 微博 转发 微博 @ 暴熊 萨菲 罗斯   我朝 这次 不输 人后 转发 微博 / / @ 老尹 微博 巡视 :   / / @ 汶金 让 : 转发 微博 转发 微博 转发 微博 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 转发 微博 / / @ 井上 叶影 : / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 蜡烛 蜡烛 蜡烛 一起 祈祷 ， 祝福 ， 蜡烛 心 转发 微博 呵呵 ， 好像 法国 人民 跟 我们 在 一起 过 ？   / / @ 我 是 粉红 豹 : 蜡烛 拳头 👊 💔 🙏 转发 微博 🙏   / / @ 度 吧 : 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 恐怖分子 首领 实际 为了 个人 私欲 蒙蔽 那些 追随者 ， 把 自已 的 思想 通过 洗脑 的 方式 强加 给 他们 的 信徒 ， 是 世界 人民 的 公敌 人人得而 诛 之 ， 到 了 和 他们 决战 的 时候 了 ， 呼吁 全世界 各国 领袖 放弃 各种 政见 ， 联合 起来 向 恐怖分子 宣战 吧 ！ ！ ！ 向 巴黎 遇难者 致哀 ！ ！ ！ 🙏 🙏 🙏 中国 的 时候 也 没见 法国人 亮个 红 黄灯 ， 哼 一直 喜欢 巴黎 这个 充满 浪漫 与 优雅 的 城市 ， 这样 的 不幸 却 降临到 这个 美丽 的 地方 蜡烛 转发 微博 转发 微博 逝者 安息 🙏 转发 微博 转发 微博 蜡烛 转发 微博 用意 不错 ， 可 效果 略 那 啥 … … 转发 微博洋 爹 ？ 你 大 天朝 还 泥石流 呢 怒 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博     ！ 心 蜡烛 / / @ 味增 _ 牙齿 精 和 褶子 怪 :   / / @ 我 是 粉红 豹 : 蜡烛 拳头 👊 蜡烛 拳头 拳头 拳头 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 / / @ 我 是 粉红 豹 : 蜡烛 拳头 👊 那些 恐怖分子 真是 的 搞 什么 袭击 害人害己 心痛 蜡烛 新 中国 有史以来 第一次 为 他国 惨剧 志哀 ， 全人类 共同 价值观 的 体现 好 啊 ！ / / @ 井上 叶影 : / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 转发 微博   / / @ 老尹 微博 巡视 :   / / @ 汶金 让 : 转发 微博 转发 微博 / / @ 望能 微博 :   / / @ 老尹 微博 巡视 :   / / @ 汶金 让 : 转发 微博 转发 微博 转发 微博 沉重 哀悼 ！ 转发 微博 / / @ 小草 改 :   转发 微博普世 价值 并 不是 坏东西 转发 微博 转发 微博 🙏 失望 转发 微博 转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 为 逝去 的 人 默哀 各国 应该 团结起来 一起 反恐 ！ 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博心 心心 / / @ 翟 富贵 : / / @ 望能 微博 :   / / @ 老尹 微博 巡视 :   / / @ 汶金 让 : 转发 微博 亮丽 一线 城市 这群 丧心病狂 的 杂碎 # 恐怖分子 # 转发 微博心 伤心 伤心 伤心 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博赞 / / @ 老尹 微博 巡视 :   / / @ 汶金 让 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 法国 太远 了 ， 我 站 不 过去 拜拜 我 还是 跟 丽水 人民 站 在 一起 吧   / / @ : 转发 微博 一定 要 让 恐怖分子 绳之以法 ， 还 一个 和平 世界 # 法国 枪击 爆炸事件 # 赞赞 赞赞 / / @ 内蒙 戒力 : 转发 微博 转发 微博 转发 微博 呵呵 ， 浙江 丽水 山体 滑坡 死 失踪 你 难道 没有 看见 ， 难道 外国人 比 我们 值钱 ？ 心 / / @ 汶金 让 : 转发 微博 此刻 ， 请 一起 转发 传递 心 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博   蜡烛 转发 微博 转发 微博 🙏 泪流满面 泪流满面 泪流满面 红多 蓝少白 隐约 逝者 安息 ！ 愿 世界 和平 ！ 🙏 🙏 蜡烛 外滩 踩踏 后 东方明珠 咋 做 的 ！   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 转发 微博 转发 微博 希望 🙏 🙏 🙏 人家 可不 愿意 和 你 站 在 一起 ！ 是 恐怖分子 吗 ？ 是 ！ 谁 让 他们 成为 恐怖分子 ？ 是 西方 ， 是 法国 西方 由 国家 组织 的 屠杀 就 不是 恐怖分子 ？ 这些 人 的 家园 ， 亲人 死去 之后 ， 反击 被 称为 恐怖袭击 ， 不 就 西方 掌握 了 话语权 ， 西方 有 强大 的 宣传 机器 嘛 ！ 恐怖分子 也 只是 在 争取 活着 的 机会 ， 这是 西方 的 普世 价值 ！ ❤ 转发 微博 蜡烛 转发 微博 止戈为武 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 @ 川 医大 人文 与 管理 学院 分团委   @ 共青团 四川 医科大学 委员会 微博   心 心 中国 人民 与 巴黎 在 一起 🇨 🇳 🇨 🇳 / / @ 我 是 粉红 豹 :   蜡烛 拳头 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 必须 转发 微博 转发 微博 @ 微言 教育   @ 人民日报   @ 扬州 大学 团委   @ 江苏 教育 发布   亮个 灯 也 能 被 键盘 侠 骂 成 这样 转发 微博 多少 无辜 的 生命 就此 陨落 ， 为 巴黎 祈福 ， 珍惜 生命 ， 唯愿 安好 转发 微博为 逝者 祈祷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博         心 心 转发 微博 蜡烛 蜡烛 蜡烛   蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 🙏   🙏 转发 微博 伪善 的 腔调 转发 微博 与 主流 接轨 了 / / @ 巴别 塔 荔枝 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博热脸 只会 贴 冷 屁股 ， 一样 ， 国内 没有 报道 ， 然后 西方 媒体 一起 声讨 中国 ， 中国 发生 暴恐 事件 ， 西方 国家 一边倒 暴力行为 引发 质疑 ， 虽然 或许 存在 双重标准 ， 但是 本质 上 还是 没有 对 中国 当回事 ， 我们 不是 不 关心 ， 我们 也 希望 共同 对抗 恐怖组织 只 希望 能 对 中国 友好 些 最后 ， 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 转发 微博 看看 原文 评论 就 知道 微博 现在 大部分 用户 是 怎样 的 素质 你国 的 无脑 喷快 无药 可救 ， 药丸 🙏 🙏 🙏 🙏 转发 微博 转发 微博 默哀 吧 ！ 他们 相信 世界 越来越 美好 ， 可 世界 总有 黑暗 的 一面 给 他们 看 蜡烛 蜡烛 蜡烛 我 在 上海 我 平安 ，         . 蜡烛 🙏 @ 广州 塔   也 亮 吗 ？ 转发 微博 巴黎 平安 心 转发 微博   / / @ 易紫涵 : 真的 只能 用 【 丧尽天良 】 来 形容 暴恐 🙏 🙏 🙏 🙏 ❤ 世界 与 法国 同 在 🇫 🇷 🇫 🇷 🇫 🇷 心   / / @ 张雪健 _ 淮右 布衣 : 转发 微博 转发 微博 转发 微博 铁塔 等 着 我 啊 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 汶金 让 : 转发 微博 转发 微博 🙏 🙏 🙏 最 无辜 的 还是 平常人 蜡烛 蜡烛 蜡烛 保持 一个 好 的 心态 吧 转发 微博 蜡烛   / / @ 肖峰 : 转发 微博 转发 微博 🙏 🙏 🙏 / / @ 度 吧 : 🙏 🙏 🙏 🙏   / / @ 调儿 _ : 转发 微博 我 的 心愿 是 … … 世界 和平 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博心 转发 微博 🙏 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 逝者 给力 转发 微博 美国 打 伊拉克 阿富汗 死 了 多少 人 ， 又 打 叙利亚 死 了 多少 人 ， 美国 经济制裁 俄罗斯 ， 会 导致 俄罗斯 死 多少 人 ， 法国 对 中国 内政 说三道四 ， 在 海外 给予 这些 人 的 同情 ， 能 换来 多少 暴力 潜力 ， 长期 会 导致 中国 死 多少 人 ， 你 计算 过 吗 ， 跟个 傻 逼 似的 ， 在 这信 这个 破 东西 ， 信 这些 西方 特务 的 宣传攻势   / / @ 混迹 魔 都 阿耘 :   / / @ 肖峰 : 转发 微博 转发 微博 / / @ 岱 强 - 踏浪 :   去年 元旦 踩踏 事件 亮灯 祈祷 了 吗 ？ 今天 广西 泥石流 失踪 几十人 ， 祈祷 了 吗   亮灯 了 吗   我操 蜡烛 转发 微博 蠟燭 转发 微博 我 站 在 塔下 看看 风景 吧 蜡烛 / / @ 暂且 开启 学霸 模式 :   蜡烛 / / @ 味增 _ 牙齿 精 和 褶子 怪 :   / / @ 我 是 粉红 豹 : 蜡烛 拳头 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏   蜡烛 蜡烛 蜡烛 心心心 轉發 微博别 总是 代表 世界 ， 反而 没 显出 中国 直接 说 中国 人民 和 法国 人民 共渡 时艰 ！ 世界 和平 ， 社会 和谐 让 我们 共同 为 死难者 祈祷 坚决 打击 恐 佈 分子 🙏 🙏 🙏 🙏 转发 微博 我 想 说 ， 这是 怎么 做到 的 思考 想亮 什么 色 就 亮 什么 色 吗 思考 挖 鼻 思考 偷笑 唉 ， 自虐 又 习惯 遗忘 的 民族 谴责 和 痛恨 恐怖分子 ， 不 代表 就 一定 要 同情 法国人 / / @ 旷世 废材 : 的 时候 ， 人家 高贵 的 法国人 跟 你 站 一起 了 吗 ？ 悲伤 转发 微博 转发 微博 🙏 🙏 🙏 安好 蜡烛 蜡烛 蜡烛 我 将 离去 ， 而 您 永恒 转发 微博 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 蠟燭 有个 问题 ， 才 - 万人 ？ 为什么 全世界 不能 合力 将 其 荡平 、 清洗 ？ 转发 微博 / / @ 王月 零 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 转发 微博为 巴黎 祈祷 平安 蜡烛 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 🙏 🙏 🙏       / / @ 度 吧 : 🙏 🙏 🙏 你 人 日报 下属 的 环球时报 ， 曾发 文章 说 把 定为 恐怖组织 要 三思 ， 请问 人 日报 ， 你 儿子 环球时报 思 好了吗 ？   草 ！ 蜡烛 蜡烛 蜡烛 祈祷 ， 并 与 你们 同 在 @ 没事 多 喝 白开水   在 欧洲 多 注意安全 爱 你   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 张贤胜 啊 你 是 我 的 理想 型 _ :   蜡烛 蜡烛 / / @ 度 吧 : 转发 微博 转发 微博装 国际 逼 很爽 转发 微博 上海 转发 微博   / / @ 张贤胜 啊 你 是 我 的 理想 型 _ : 蜡烛 蜡烛 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 / / @ 慢 等 魔法 特发 糖 的 _ : / / @ 井上 叶影 : / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 默哀         . 转发 微博 转发 微博 蓝白红 蜡烛 法国 应该 向 中国 学习 ， 改变 政策 ， 在 巴黎 挂出 穆斯林 区 ， 提供 穆斯林 专用 公交车 ， 专用 厕所 ， 专用 病房 ， 等等 各种 清真 ， 同时 穆斯林 考生 在 各种 考试 中 无条件 加 分 恐怖袭击 肯定 绝迹 ！ 转发 微博 🙏 🙏 祈祷 ！ 🙏 憤怒 和 悲傷 之餘 ， 看到 劫 後 重生 ， 看到 守望 互助 ， 又 很 讓 人 感動 這次 事故 終究 是 個 大 問題 ， 為 什麼 要給 自己 留下 後 患 呢 ？ 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 不是 我 冷血 ， 但是 现在 真的 感觉 到 了 ， 在 西方 白人 主导 的 世界 里 种族 之间 的 不 平等 转发 微博 转发 微博 蜡烛   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 ❤ ❤ ❤ ❤ 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蠟燭 蠟燭 蠟燭 转发 微博 转发 微博 / / @ 天涯 客 行人 :     蜡烛 应该 做 的 转发 微博 丽水 呢 ， 转发 微博 / / @ 味增 _ 牙齿 精 和 褶子 怪 :   / / @ 我 是 粉红 豹 : 蜡烛 拳头 👊 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 上海 电台 新闻 编辑室 :   转发 微博 转发 微博 蜡烛 赞赞 转发 微博 转发 微博 蜡烛 一贯 印象 巴黎 是 浪漫 文明 之 都   可见 祈祷 世界 和平   国家 和平   才能 有 小家 的 安稳 浪漫   愿 悲剧 不要 再 发生 转发 微博 转发 微博 祝愿 他们 平安 绳之以法 转发 微博 转发 微博 严厉 谴责 恐怖主义 转发 微博 转发 微博 不想 说 什么 了 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 喝奶 只 喝 伊利 的 _ : 转发 微博 转发 微博 转发 微博 这个 也 难过 、 但 更为 我 同学 难过 … 没想 过 这种 不好 的 事会 发生 在 自己 身边 泪泪 悲伤 悲伤 😣 😣 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏   / / @ 请 叫 我 屈小白 :   / / @ 赵倪 冰月 : 心 坚决 打击 恐怖分子 ， 为 巴黎 祈祷 蜡烛 蜡烛   / / @ 度 吧 : 🙏 🙏 🙏   / / @ 老尹 微博 巡视 :   / / @ 汶金 让 : 转发 微博 🙏 🙏 🙏 珍惜 生命 昆明 暴力 袭击 不亮 ， 天津港 消防人员 伤亡 也 不亮 ， 巴黎 亮 了 赞赞 赞赞 / / @ __ 镜子 _ : / / @ 王月 零 : 转发 微博 转发 微博 / / @ - 安心 的 温柔 :   绳之以法 ！ 怒 世界 和平 ❤ 巴黎 加油 ！ 转发 微博   / / @ 金刚 芭比 啵 啵 虎 : / / @ 喝奶 只 喝 伊利 的 _ : 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 昭溪清 月 : 蜡烛 / / @ 暂且 开启 学霸 模式 :   蜡烛 / / @ 味增 _ 牙齿 精 和 褶子 怪 :   / / @ 我 是 粉红 豹 : 蜡烛 拳头 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 快去 看看 @ 贾 丶     / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 🙏 🙏 🙏 同情 平民 ， 但 不 应该 跪 舔 法国政府 弱弱 弱   / / @ 中通 官方 微博 : 蜡烛 蜡烛 蜡烛 / / @ 秀一 :   蜡烛 天佑 巴黎 🙏 转发 微博 祈福 蜡烛 蜡烛       🙏 蜡烛 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博传 你 麻痹   / / @ 灌水 的 慕士塔格 _ : 伪善 的 腔调 转发 微博 转发 微博 转发 微博 转发 微博 平安 法国 ##   🙏 🙏 🙏 🙏 逝者 安息 蜡烛 蜡烛 / / @ 倾 古月 : 转发 微博 转发 微博   / / @ 无产 有 梦 黄药师 : 转发 微博 平安 / / @ 清水 无荷 :   / / @ 昭溪清 月 : 蜡烛 / / @ 暂且 开启 学霸 模式 :   蜡烛 / / @ 味增 _ 牙齿 精 和 褶子 怪 :   / / @ 我 是 粉红 豹 : 蜡烛 拳头 蜡烛 / / @ 中通 官方 微博 : 蜡烛 蜡烛 蜡烛 转发 微博 🙏 和平 任何 恐惧 都 不会 一直 存在 ， 真正 懦弱 没 人性 的 是 用 战争 武器 残杀 生命 ， 惨无人道 的 恐怖分子 ！ 转发 微博愿 逝者 安息 ！ 生 者 平安 ！ 转发 微博 武汉 的 安检 也 变严 了 天佑 巴黎 🙏 🙏 🙏 上海 好暖心 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 默哀 ， 祈祷 蜡烛 蜡烛 蜡烛 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 转发 微博 自贱 # 青协观 天下 # 心 转发 微博愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 有时 生命 真的 很 脆弱 ～ 不经意 间 就 有 可能 失去 那些 最爱 的 人 ～ 蜡烛 蜡烛 丽水 人民 呢 ？ 挖 鼻 挖 鼻 挖 鼻 唯有 消除 贫困 与 愚昧 ， 才 是 消灭 恐怖主义 的 根源 ！ 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 心心心 转发 微博 恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 中国 人 他妈的 怎么 了 ， 北京奥运 火炬 在 法国 传递 时 差点 让 人 抢 了 ， 在 国际 上 很 多次 事情 都 黑 中国 ， 难道 都 忘记 了 ？ 呸 ， 还给 人家 舔 情 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 同问 ： 丽水 同胞 呢 ？ / / @ 迷失 在 街角 : 丽水 人民 呢 ？ 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博心 转发 微博 🙏 平安 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 严惩 恐怖分子 ！ 转发 微博愿 ， 逝者 安息 ， 伤者 平安 转发 微博 转发 微博心 / / @ _ : 转发 微博 转发 微博 蜡烛 如何 抵制 恐怖 ， 是 我们 每个 人 都 应该 思考 的 问题 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 酱酱 酱 酱 酱 :   蜡烛 / / @ 爱茨锵 的 在 宝 : 恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 为 逝者 祈祷   蜡烛 心 蜡烛   / / @ 吴晓凡 : 中国 的 时候 也 没见 法国人 亮个 红 黄灯 ， 哼 / / @ 张贤胜 啊 你 是 我 的 理想 型 _ : 蜡烛 蜡烛 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 人渣 转发 微博 哀悼 遇难者 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 三岔河 口 我 的 家 :   心 / / @ 汶金 让 : 转发 微博 🙏 🙏 🙏 转发 微博 默哀     为 巴黎 轉發 微博 蜡烛 转发 微博 🙏 蜡烛 蜡烛 世界 与你同在 ！ 转发 微博 众志成城 💪 💪 💪 蜡烛 / / @ _ :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 清晨 : 🙏 转发 微博 转发 微博   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 祈福 蜡烛 蜡烛 蜡烛 丢人现眼 的 东方明珠 ！ / / @ 昆仑 宿敌 常凯申 - 定律 : 传 你 麻痹   / / @ 灌水 的 慕士塔格 _ : 伪善 的 腔调 转发 微博 转发 微博 转发 微博愿 世界 和平 巴黎 加油 蜡烛 逝者 安息 生 者 自强 蜡烛 转发 微博 转发 微博 哈哈哈哈 狗儿们 又 高潮 了 ， 怎么 能 这么 傻 逼 🙏   / / @ 度 吧 : 🙏 🙏 🙏 / / @ 无产 有 梦 黄药师 :   转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 然而 当时 他们 是 怎么 对 我们 的 打 脸 简直 是 以 君子 之腹度 小人 之心 鄙视 然而 以后 ， 他们 会 对 我们 宽松 一毫 吗 生病 会少 对 我们 自己 的 事 指手画脚 吗 吐 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 北京 便衣 反扒 - 电话 :   世界 与你同在 ！ 蜡烛 默默不语 转发 微博 蜡烛 蜡烛 蜡烛         生命 无常 ， 为 逝者 默哀 ！ 祈祷 我 身边 的 朋友家 人 平安 ！ 蜡烛 蜡烛 蜡烛 / / @ 乐游 上海 :   表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 蜡烛 转发 微博 转发 微博 就是 丑 了 点 ， 心是 好 的 转发 微博 转发 微博 转发 微博 / / @ - 信仰 : 转发 微博 蜡烛 / / @ 亲翻 :   蜡烛 / / @ _ :   蜡烛 转发 微博 / / @ 无产 有 梦 黄药师 : 转发 微博 喵 喵 喵 喵 看看 评论 也 是 心寒 的 外交 外交 外交 亮灯 什么 的 怎么 了 说 国内 出事 不 亮灯 的 有 必要 么 你 打算 亮个 啥 ？ 五星红旗 么 ！ 感谢 我们 国家 ， 至少 我们 不用 生活 中 恐怖袭击 的 恐慌 中 @ 江左 萌贤   好 吧 ， 我 又 不知所云 了 转发 微博 转发 微博 蜡烛 我 发现 了 无论 原博发 什么   总会 有人 喷 拜拜 拜拜 拜拜 拜拜 转发 微博 / / @ _ 紫殇 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自作多情 转发 微博 转发 微博   / / @ 云南 网 : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 巴黎 挺住 ！ / / @ 北京 便衣 反扒 - 电话 : 世界 与你同在 ！ 转发 微博 转发 微博 谴责 一切 恐怖主义 活动 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 默哀 吧 / / @ 王月 零 : 转发 微博 转发 微博 蜡烛 悲伤 微风 赞有 必要 ？ 自己 家 的 顾顾 先 / / @ _ 孟宇 :   洋爹 ？ 你 大 天朝 还 泥石流 呢 怒 转发 微博 转发 微博 蜡烛 转发 微博 伊拉克 ， 叙利亚 ， 黎巴嫩 ， 俄罗斯 发生 恐怖袭击 的 时候 ， 东方明珠 塔有 这样 做 吗 ？ 别的 不说 ， 我国 遭遇 恐怖袭击 的 时候 他们 有 挂 国旗 吗 ？ 挖 鼻 转发 微博心心 蜡烛 蜡烛 / / @ 北归 宋淮 :   / / @ 王月 零 : 转发 微博 逝者 安息 '               ！ 🙏 转发 微博 转发 微博   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 转发 微博为 遇难者 默哀 ！ 🙏 🙏 🙏 蜡烛 🙏 蜡烛 蜡烛 蜡烛 转发 微博 当年 圆明园   还有 去年 外滩 🙏 🙏 🙏 转发 微博 蜡烛 天蝎座 新月 开启 后 就 出现 这样 的 事件 ， 天蝎座 恰恰 表达 的 是 极端 ！ 昨天早上 : 分 火星 进入 天秤座 ， 当 战争 之神 进入 关系 领域 的 、 美好 的 、 艺术 的 层面 ， 激化 了 关系 领域 的 矛盾 ， 在 剧院 里 的 屠杀 ， 无不 印证 着 天象 的 力量 蜡烛 转发 微博 【 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 】 — — 这段 是 原文 套用 法国政府 及 媒体 对 我们 中国 . 恐袭 的 回应 转发 微博 转发 微博 / / @ 红花 木棉 : 伊拉克 ， 叙利亚 ， 黎巴嫩 ， 俄罗斯 发生 恐怖袭击 的 时候 ， 东方明珠 塔有 这样 做 吗 ？ 别的 不说 ， 我国 遭遇 恐怖袭击 的 时候 他们 有 挂 国旗 吗 ？ 挖 鼻 / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 丽水 又 是 失踪 又 是 死亡 的 ， 丫们 和 法国政府 、 法国 人民 站 在 一起 ？ 贱 的 也 是 没 谁 了   / / @ 多摩 的 狸子 : 丢人现眼 的 东方明珠 ！ / / @ 昆仑 宿敌 常凯申 - 定律 : 传 你 麻痹   / / @ 灌水 的 慕士塔格 _ : 伪善 的 腔调 法国 ， 从 今年 的 几起 恐怖袭击 看来 ， 已经 成为 了 一个 目标 ， 接下来 更 需要 谨慎 了 转发 微博 转发 微博 蜡烛 🙏 🙏 转发 微博 转发 微博 @ 东方明珠   你们 丢光 上海 人 的 脸 / / @ 八字 属 猫 蘑小菇 : 丽水 又 是 失踪 又 是 死亡 的 ， 丫们 和 法国政府 、 法国 人民 站 在 一起 ？ 贱 的 也 是 没 谁 了   / / @ 多摩 的 狸子 : 丢人现眼 的 东方明珠 ！ / / @ 昆仑 宿敌 常凯申 - 定律 : 传 你 麻痹   / / @ 灌水 的 慕士塔格 _ : 伪善 的 腔调 ❤ ️ 今年 真的 有 很多 意外 啊 ， 但 无论 天灾人祸 ， 请 相信 一定 会 有 重新 迎来 光明 的 一天 # 巴黎 枪击案 ## 巴黎 祈福 ## 浙江 丽水 山体 滑坡 # 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博   / / @ 云南 网 : 转发 微博 🙏 🙏 🙏 ❤ ❤   / / @ 度 吧 : 🙏 🙏 🙏 / / @ _ 改个 名字 玩玩 :   / / @ 混迹 魔 都 阿耘 :   / / @ 肖峰 : 转发 微博 ！ ！ ！ 毕竟 当年 法 租界 那 也 是 租界 ；   / / @ 多摩 的 狸子 : @ 东方明珠   你们 丢光 上海 人 的 脸 / / @ 八字 属 猫 蘑小菇 : 丽水 又 是 失踪 又 是 死亡 的 ， 丫们 和 法国政府 、 法国 人民 站 在 一起 ？ 贱 的 也 是 没 谁 了   / / @ 多摩 的 狸子 : 丢人现眼 的 东方明珠 ！ / / @ 昆仑 宿敌 常凯申 - 定律 : 传 你 麻痹   / / @ 灌水 的 慕士塔格 _ : 伪善 的 腔调 / / @ 绍兴 网络 电视台 :   / / @ 云南 网 : 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 🙏 🙏 🙏 / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 默哀 泪泪泪 有 病 转发 微博 平安 🙏 🙏 🙏 对 无辜 平民 进行 恐怖袭击 的 杀戮 行径 太过 卑劣 ！ 全世界 的 人民 都 与 法国 人民 同在 心心心 轉發 微博是 丽水 泥石流 谢谢   / / @ 岱 强 - 踏浪 : 去年 元旦 踩踏 事件 亮灯 祈祷 了 吗 ？ 今天 广西 泥石流 失踪 几十人 ， 祈祷 了 吗   亮灯 了 吗   我操 转发 微博 转发 微博 转发 微博好 吧 ， 今天 你们 都 是 法国人   / / @ 北京 便衣 反扒 - 电话 : 世界 与你同在 ！ 转发 微博 蜡烛 蜡烛 🙏 🙏 🙏 巴黎 希望 您 平安 失望   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 ❤ ️ 转发 微博 转发 微博 / / @ 黎明 朗 - : 新闻联播 说 ， 这是 战争 ！ ！ ！ 不单单是 袭击 和 许多 其它 国家 不 一样 ， 那里 业主 就 可以 自行决定 ， 天朝 此举 没有 政府 的 首肯 是 不 可能 的 ， 为 和 人性 文明 价值 接轨 点赞 / / @ 一语 奔驰 _ 足球 狗 没 十块钱 买 镜头 : / / @ _ 改个 名字 玩玩 :   / / @ 混迹 魔 都 阿耘 :   / / @ 肖峰 : 转发 微博 今天 ， 你 的 洋爹 又 死 了 一个 ！ 今晚 ， 你们 都 是 为 法爹 守孝 的 法兰西 崽 吐 怒骂 蜡烛 蜡烛 心心 心心   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博同 问 / / @ 红花 木棉 : 伊拉克 ， 叙利亚 ， 黎巴嫩 ， 俄罗斯 发生 恐怖袭击 的 时候 ， 东方明珠 塔有 这样 做 吗 ？ 别的 不说 ， 我国 遭遇 恐怖袭击 的 时候 他们 有 挂 国旗 吗 ？ 挖 鼻 转发 微博 蜡烛 转发 微博 无论如何 ， 老百姓 是 无辜 的 轉發 微博 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ # 巴黎 枪击 爆炸事件 # 默哀 / / @ 云南 网 : 转发 微博 天津 爆炸 也 没见 你们 亮灯 ， 设立 哀悼日 ！ 一 看到 国外 发生 事情 就 像 ※ 一样 讨好 外国 ， 难道 这 就是 国人 心中 的 奴性 ？ 心 / / @ 鱼唇 酱 _ 今天 这人 肝稿 了 否 :   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 转发 微博 又 日 了 人民 一次 酷酷 / / @ 午夜 暖 茶 非 禅院 - : 毕竟 当年 法 租界 那 也 是 租界 ；   / / @ 多摩 的 狸子 : @ 东方明珠   你们 丢光 上海 人 的 脸 / / @ 八字 属 猫 蘑小菇 : 丽水 又 是 失踪 又 是 死亡 的 ， 丫们 和 法国政府 、 法国 人民 站 在 一起 ？ 贱 的 也 是 没 谁 了   / / @ 多摩 的 狸子 : 丢人现眼 的 东方明珠 ！ / / @ 昆仑 宿敌 常凯申 - 定律 : 传 你 麻痹   转发 微博 唉 ， 真想 把 我们 的 福塔用 漆刷 成 那 三个 颜色 这样 逼格会 高 很多 / / @ 零城 : 心 / / @ 鱼唇 酱 _ 今天 这人 肝稿 了 否 :   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 蜡烛 ##   蜡烛   / / @ 袁照华 : 蜡烛 转发 微博   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 子系博 嗯 啊 咦 哟 喂 呀 : 蜡烛 蜡烛 蜡烛 心 心 心想 知道 时 ， 法国政府 是 啥 态度 ？ 转发 微博   / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 转发 微博 世界 与你同在 ！ 转发 微博 那些 活在 社会 最底 端的 喷子 真是 可悲 至极 转发 微博 转发 微博 转发 微博 🙏 天上 的 人 安息     地上 的 人 安宁 转发 微博挂 不 挂 是 塔 的 自由 挖 鼻   / / @ 红花 木棉 : 伊拉克 ， 叙利亚 ， 黎巴嫩 ， 俄罗斯 发生 恐怖袭击 的 时候 ， 东方明珠 塔有 这样 做 吗 ？ 别的 不说 ， 我国 遭遇 恐怖袭击 的 时候 他们 有 挂 国旗 吗 ？ 挖 鼻 🙏 🙏 🙏 🙏 / / @ 允在 牵手 滑冰 : / / @ 爱茨锵 的 在 宝 : 恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 转发 微博锅 内 挂掉 多少 都 是 毛毛雨 ， 绝对 不会 入 你 人民网 人民日报 的 法眼 锅外 有 个 屁 也 一定 要 让 锅 内 闻到 知道 ， 不是 说 没有 同情心 ， 只是 看见 你 人民网 人民日报 如此 内外有别 实在 让 锅 内 黄豆 寒心 ！ 不愧 是 亩产 十 万斤 的 表率 ！ 共同 携手 抵制 恐怖主义 ！ 心 志哀 ！ 要是 发生 在 中国 ， 估计 不会 全国 紧急状态 ！ 很 轻松 解决 恐怖分子 ！ 转发 微博 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 才 知道 原来 全世界 知名 建筑 都 可以 这样 变 灯光 的 啊 笑 / / @ 金刚 芭比 啵 啵 虎 : / / @ 喝奶 只 喝 伊利 的 _ : 转发 微博 转发 微博 应该 联合 起来 扫清 恐怖分子 了 → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 希望 死者 亲人 节哀   反对 恐怖 、 严惩凶手 ！ 蜡烛 蜡烛 蜡烛 / / @ 爱茨锵 的 在 宝 :   恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 心人日 网能 不能 有点 骨头 ？ 转发 微博 转发 微博 转发 微博 转发 微博 🙏   / / @ 靖 __ 允 在 大 囍 : / / @ 爱茨锵 的 在 宝 :   恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤   最右   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 和平 珍贵 啊 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 转发 微博 ！ 转发 微博 转发 微博 世界 和平 万岁 ！ 蜡烛 → _ →   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 🙏 转发 微博为 法国巴黎 的 同胞们 默哀 蜡烛 蜡烛 @ 安阳 师范学院 学生会   @ 安阳 师范学院   @ 安师 政管 学院 分团委 起舞 事件 也 死 了 近 人 ， 这个 塔有何 表示 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 在 现场 ！ 🙏 🙏   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 国内 的 治安 整体 来说 还是 比较 好 的 愿 平安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 可以 有 / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 🙏   / / @ _ : 🙏   / / @ 靖 __ 允 在 大 囍 : / / @ 爱茨锵 的 在 宝 :   恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 愿 这个 我 喜欢 的 世界 一直 安好 心 转发 微博 那时 停电 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ # 为 巴黎 祈祷 #   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 转发 微博 楼下 的 喷子 们 ， 键盘 侠们 ， 东方明珠 旁边 的 震旦 曾亮 起 的 祈福 灯 你们 没 见到 过 吧 ， 就 瞎 哔 哔 了 吧 世界 乃大 ， 谴责 恐怖分子 ， 为 受难者 祈福 难道 有 错 ？ 说 推倒 东方明珠 的 ， 辱骂 上海 的 求 你 别来 上海 真的 ， 上海 人民 不 欢迎 你 ！ 转发 微博 转发 微博 转发 微博对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！ 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 （ 以上 为 乌鲁木齐 事件 后 法国政府 的 原话 ， 现在 换成 法国 还 回去 ） 特别 有 人情味儿 蜡烛 蜡烛 蜡烛 / / @ _ : 🙏   / / @ 靖 __ 允 在 大 囍 : / / @ 爱茨锵 的 在 宝 :   恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 转发 微博 🙏 🙏 🙏 转发 微博 / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 相信 中国 ， 相信 中华民族 ， 相信 自己 身边 的 人 ， 中华文明 正在 复兴 的 路途 ！ 我 庆幸 我 在 中国 🇨 🇳 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐 / / @ 新疆 兵团 老王 : 起舞 事件 也 死 了 近 人 ， 这个 塔有何 表示 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ → _ → / / @ 新疆 兵团 老王 :   起舞 事件 也 死 了 近 人 ， 这个 塔有何 表示 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 向 我们 的 祖国 致敬   和平 从来 都 不是 一句 空话 蜡烛 蜡烛 蜡烛 / / @ 绍兴 网络 电视台 :   / / @ 云南 网 : 转发 微博 / / @ 零城 : 心 / / @ 鱼唇 酱 _ 今天 这人 肝稿 了 否 :   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 我 好 喜歡 的 巴黎 ， 平安 🙏 转发 微博 转发 微博 珍视 和平   祈福 平安 蜡烛 蜡烛 蜡烛 转发 微博   转发 微博心 蜡烛 蜡烛 蜡烛 去年 就 在 你 的 对面 发生 的 事 ， 没见 你 有 过 表示 鄙视 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博     请问 人民日报 ， 时 ， 法国 人民 和 谁 站 在 一起 ？ 同情 无辜 的 法国 人民 ， 但是 ， 这是 法国政府 和 美国政府 种 的 恶之花 ， 法国 人民 要 认清 谁 是 凶手   / / @ 新疆 兵团 老王 : 起舞 事件 也 死 了 近 人 ， 这个 塔有何 表示 ？   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 蜡烛 蜡烛 🙏 转发 微博 一旦 杀戮 开始 ， 就 无法 撑起 任何 的 理由 ！ 蜡烛 转发 微博 蜡烛   / / @ 果壳 核桃 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 顾 毛毛 :   蜡烛 蜡烛 蜡烛 / / @ 上海 电台 新闻 编辑室 :   转发 微博 / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 🙏 / / @ 旷世 废材 : → _ → / / @ 新疆 兵团 老王 :   起舞 事件 也 死 了 近 人 ， 这个 塔有何 表示 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 这是 我们 的 进步 转发 微博   / / @ 新疆 兵团 老王 : 起舞 事件 也 死 了 近 人 ， 这个 塔有何 表示 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 上海 心     心愿 世界 和平 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 靖 __ 允 在 大 囍 : / / @ 爱茨锵 的 在 宝 :   恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 转发 微博 转发 微博 再次 蜡烛 蜡烛 蜡烛 / / @ 杨烁 : 转发 微博 转发 微博 转发 微博 贱人 就是 矫情 ！ / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？     / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 蜡烛 蜡烛 蜡烛 他们 不 懂 己所不欲 勿施于人 的 道理 所以 让 他们 感受 下 感同身受 / / @ 卤 煮 人生 : 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！ 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 才 造成 今天 的 局面 祈福 他妈的 上海 ， 上海 踩踏 点灯 了 没 ? / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 为什么 有些 人 总 喜欢 表错情 ？ @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 法国 加油 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 轉發 微博 转发 微博 蜡烛 为 生命 祈祷 转发 微博 蜡烛 东方明珠 有病 ， 人民日报 也 有 病 ！   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ / / @ _ :   蜡烛   / / @ 深汜 - : 转发 微博 蜡烛 蜡烛 同问 / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 转发 微博 / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 🙏 / / @ 的 宝贝 : 🙏   / / @ 睡 到 自然 醒 _ 漫步 春天 : 🙏 转发 微博 / / @ 新疆 兵团 老王 :   起舞 事件 也 死 了 近 人 ， 这个 塔有何 表示 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ / / @ 独行者 小站 : 想想 新疆 乌鲁木齐 事件 ， 法国政府 怎么 表态 ， 不要 用热脸 贴 法兰西 的 冷 屁股   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ / / @ 号 老侯 : 法国 的 事 跟 你 上海 有个 鸡毛 关系 ？ 转发 微博 / / @ 粗腰 小蛮 : 一个 字 ： 真 尼玛 的 下贱 弱 / / @ 婺 也 : 蜡烛 蜡烛 / / @ : 一股 子 奴才 样 ， ， 还 能 不能 有点 人民日报 的 气概 … … 转发 微博 / / @ - 肖卢得 了 诗心 疯 - : / / @ _ :   蜡烛   / / @ 深汜 - : 转发 微博 / / @ : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ ？ ？ ？ ？ 怒 🙏 🙏 🙏 🙏 加油 / / @ 九 啊 酒 啊 玖 _ 不入 前 一百 誓 不 改名 :   转发 微博 / / @ : 央视 要求 我们 中国 人 今晚 都 是 法国人 ， 那 就 装 逼 当 一下 法国人 吧 / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ / / @ 卤 煮 人生 : 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！ 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 （ 以上 为 乌鲁木齐 事件 后 法国政府 的 原话 ， 现在 还 回去 ） 🙏 🙏 🙏 / / @ 同学 : 🙏 🙏 🙏 / / @ 平 不平 :   / / @ : 一股 子 奴才 样 ， ， 还 能 不能 有点 人民日报 的 气概 … … 蜡烛 蜡烛 蜡烛   / / @ 云南 网 : 转发 微博 你 也 配姓 赵挖 鼻 蜡烛 蜡烛 蜡烛 【 网议 时事 】 今晚 我 不是 法国人 ， 不是 但 我 强烈 谴责 恐怖袭击 ， 支持 法国 采取 必要 手段 打击 恐怖袭击 我们 不能 忘记 法国 领导 对 中国 打击 新疆 暴恐 的话 ： 对 在 中国 发生 的 种族 冲突 感到遗憾 ， 中国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 抗争 进行 打压 ！ … 是 中国 造成 今天 的 局面 需要 你 亮灯 了 吗 ？ 傻 逼 转发 微博 转发 微博 喷子 们 的 心态 都 很 奇怪 ， 别人 不 亮灯 哀思 从来 都 不是 是 我们 不 亮灯 的 理由 ！ ！ ！ 蜡烛 蜡烛 蜡烛 不过 上海 的 空气质量 微笑 转发 微博 转发 微博 / / @ :   谴责 一切 恐怖主义 活动 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 希望 世界 和平 ！ 评论 真 精彩 ， 无地 不 洗 哈欠 被 杀 都 是 你们 不 尊重 绿绿的 错咯 🙏 🙏 🙏 / / @ 北京 便衣 反扒 - 电话 : 世界 与你同在 ！ 必须 ！ ！ 转发 微博 转发 微博 转发 微博     . 为 和平 🇫 🇷 🙏 转发 微博 转发 微博 🙏 心 恐怖主义 危害 世界 ～ 蜡烛 蜡烛 同问 / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 我 支持 ， 微笑 微笑 然而 以后 中国 或 世界 每 发生 一次 恐怖袭击 东方明珠 能否 都 亮 一次 国旗 ？ ？ ？ 不然 ， 只有 法国人 高贵 ？ ？ 评论 真是 让 人 心寒 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博滚 你 妈 的 ！ 去 你 妈 的 ！ 操 你 妈 的 ！ 转发 微博 转发 微博 围观 评论 转发 微博 说话 要 讲道理 ， 昆明 暴恐 是 月 ， 东方明珠 月 完成 历时 两年 的 灯光 改造 的 ， 怎么 亮灯 ？ ? ? ? ? ? ? ? ? ? ? ? ?   不服 自己 去查 转发 微博 转发 微博 → _ →   / / @ 你们 是 猴子 的 救兵 :   最右   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 蜡烛 蜡烛   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 我们 一起 默哀 ！ 保佑 ！ 转发 微博 🙏 转发 微博 / / @ _ 番茄 海 转发 微博 蜡烛 / / @ 张雪健 _ 淮右 布衣 :   转发 微博 蜡烛   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 上海 东方明珠   广播 电视塔 亮起 红 、 白 、 蓝三色 灯 转发 微博 蜡烛 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 转发 微博心 当 联合国 决定 在 叙利亚 采取行动 ， 是 俄罗斯 和 中国 多次 阻止 在 这样 的 背景 下 ， 这些 坐大 的 反 人类 群体 ， 一天天 更加 凶残 ， 而 当 你 表达 你 的 所谓 哀思 的 时候 ， 有 多少 伪善 的 眼泪 ？ 那些 血淋林 的 场面 中 ， 俄罗斯 有没有 份 ， 中国 有没有 ？ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 气质 内敛 的 先生 : 干 ！ / / @ 战争史 研究 :   柒伍 事件 周年 忌 时 @ 超级 大本营 军事   把 网站 页面 改成 黑白 ， 迅即 接到 有关 部门 电话 警告 ， 命 马上 改 回 彩色 否则 封网 所以 关于 昆明 事件 后 有关 部门 会 不会 让 东方明珠 亮灯 的 问题 ， 右边 二位 就 甭 装 外宾 了 / / @ 菉 葭 苍苍 : / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 你 不能 因为 他人 的 浅薄 跟 狭隘 而 同流合污 ， 就 这么 简单 🙏 转发 微博 转发 微博 里面 邓 不利 多 说 过 一句 话 尽管 我们 来自 不同 的 地方   说 着 不同 的 语言 ， 然而 我们 的 感情 却是 一样 的 全世界 和平 ！ 蠟燭 转发 微博 蜡烛 默哀 转发 微博 / / @ 鱼唇 酱 _ 今天 这人 肝稿 了 否 :   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 轉發 微博 洋奴 买办 / / @ 猫 爹狗爸 :   滚 你 妈 的 ！ 去 你 妈 的 ！ 操 你 妈 的 ！ 我 不会 与 法国政府 站 在 一起 ， 我 只 想 与 受难 的 无辜 民众 站 在 一起 蜡烛 蜡烛 蜡烛 转发 微博 昆明 亮灯 了 吗 ？   / / @ _ 春 了 个 花 _ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博愿 世界 和平 心快 来看 热门 评论   简直 毁 了 我 的 三观 ！ 拜拜 拜拜 转发 微博 转发 微博   / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 转发 微博 转发 微博愿 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 你 太 过份 了 吧 ？ 你 最 多 只能 代表 党中央 ， 凭 什么 代表 世界 人民 ？ 弱 转发 微博 转发 微博心 转发 微博 转发 微博 任何 无辜 的 杀戮 都 无法 原谅 ！ ！ ！ 就 知道 凑热闹 转发 微博 转发 微博 转发 微博 转发 微博心 🙏 愿 世界 和平 ， 不再 有 暴力事件 的 发生   蜡烛 蜡烛 蜡烛 心 右边 都 似 么 觉悟 的 肉盾 ， 建议 有关 部门 查 这 几位 的 水表 ～ / / @ 拍客 骆驼刺 : / / @ 新疆 兵团 老王 :   起舞 事件 也 死 了 近 人 ， 这个 塔有何 表示 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 你们 这么 做 很 伤 那些 五毛 的 心 啊 ！ 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 祈祷 和平 转发 微博 # 互粉 大厅 主站 #   # 诚信 互粉 吧 # 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 不 知道 巴黎 的 极端分子 是 什么 情况 ， 但是 我 知道 新疆 的 ， 很多 孩子 被 他们 强行 拐走 ， 关 在 暗无天日 的 房间 里 ， 不断 给 他们 洗脑 ， 控制 他们 ， 虐待 他们 ， 去年 我们 的 战士 在 新疆 一间 黑 屋子里 解救 出 的 孩子 ， 最小 的 只有 岁 而已 ！ 这些 无耻之徒 在 关押 孩子 的 房间 安放 土 炸弹 ！ 救 出来 了 很多 孩子 ， 还有 没 救 出来 的 … … … … / / @ 老工 :   你 太 过份 了 吧 ？ 你 最 多 只能 代表 党中央 ， 凭 什么 代表 世界 人民 ？ 弱 转发 微博 转发 微博 转发 微博 转发 微博向 受难 人们 致哀 轉發 微博 转发 微博 转发 微博   / / @ _ 木蒙木蒙 : / / @ 鱼唇 酱 _ 今天 这人 肝稿 了 否 :   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 思考 / / @ 彭彭 彭 彭 彭俊勇 : / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 感动 世界 的 力量 心心心 蜡烛 蜡烛 祈祷 和平 转发 微博 转发 微博 🙏 🙏 🙏 🙏 中国 ： 大家 都 亮灯 了 我 也 就 亮个 灯 意思 一下 ， 表达 我们 的 六字 真言 ： 谴责 ， 同情 ， 声讨 微笑 转发 微博 蜡烛 愿 逝者 安息 转发 微博 转发 微博 转发 微博微 力量 我 想 说 ， 中国 发生 暴恐时 ， 是否 法国 也 站 在 你 这里 ？ 以德报怨 ， 何以 报德 ？ 地方 政府 没有 必要   也 没有 权力 代表 这个 国家 的 人民 心 转发 微博 恐怖分子 啊 ， 你 了 长 点心 吧 ！ 俄罗斯 已经 摈弃 前嫌 和 老美站 在 一起 了 ！ 你 离 死 不远 了 ！ 奉主名求 ， 阿门 ！ 祝愿 你们 早日 脱离危险 期待 / / @ 他 六爷 : 【 网议 时事 】 今晚 我 不是 法国人 ， 不是 但 我 强烈 谴责 恐怖袭击 ， 支持 法国 采取 必要 手段 打击 恐怖袭击 我们 不能 忘记 法国 领导 对 中国 打击 新疆 暴恐 的话 ： 对 在 中国 发生 的 种族 冲突 感到遗憾 ， 中国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 抗争 进行 打压 ！ … 是 中国 造成 今天 @ 巴黎 枪击 爆炸事件   不愧 当过 法 租界 汗 转发 微博 转发 微博 和平 年代 发生 这样 的 事情 ， 为 逝者 默哀 转发 微博敢 问 这 暴力 是 谁 造成 的 ？ 这个 恰恰好 是 美国 等 国到 中东 进行 民主 输出 的 后果 ， 想想 就 恶心 ！ 转发 微博 🙏 🙏 🙏 祈福 ， 希望 大家 都 好好 的 轉發 微博 🙏 🙏 🙏 🙏   / / @ 水遇 雪 : 🙏 🙏 🙏 🙏 ❤ 逝者 安息 转发 微博 转发 微博 转发 微博 白天 有 帖子 爆 世界 多 地标 亮 三 色灯 为 法国 民众 祈福 ， 喷子 说 “ 然而 中国 没有 ” ， 可 谁 大白天 的 亮灯 啊 ？ 晚上 东方明珠 点亮 蓝白红 ， 喷子 又 说 “ 元旦 踩踏 事件 亮灯 了 吗 ” ， 尼玛 你们 知道 元旦 后 东方明珠 一直 熄灯 多久 吗 ？ 还有 人 为了 丽水 喷 为了 查理 周刊 喷 … 呵呵 ， 爱国主义 是 流氓 最后 的 庇护所 — 塞缪尔 · 约翰逊 拜拜 轉發 微博泪   / / @ 鱼莹 丸子 : / / @ _ : 🙏   / / @ 靖 __ 允 在 大 囍 : / / @ 爱茨锵 的 在 宝 :   恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 @ 卤 煮 人生 : 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！ 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 （ 以上 为 乌鲁木齐 事件 后 法国政府 的 原话 ， 现在 还 回去 ） 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 祈福 巴黎 愿 安好 🙏 转发 微博 最右 问得 好 啊 / / @ 彭彭 彭 彭 彭俊勇 :   / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 巴黎 ， 加油 蜡烛 转发 微博 转发 微博   转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 巴黎 🙏 🙏 🙏 转发 微博 / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 逝者 安息 蠟燭 蠟燭 转发 微博 转发 微博 转发 微博 转发 微博 代表 博爱 的 红色 太 多 ， 代表 自由 平等 的 蓝白色 太 少 … … 转发 微博 蜡烛 反对 一切 伤害 无辜 百姓 的 暴力行为 ！ 拳头 拳头 / / @ 愫 彤 微淡 _ : 🙏 🙏 🙏 心心心 蜡烛 蜡烛 蜡烛 / / @ 古川 家 的 雄大 :   蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 / / @ : 🙏 🙏 🙏 🙏   / / @ 水遇 雪 : 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏   / / @ - : 🙏 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 转发 微博 / / @ 端木 不 _ 小瑟 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 愿 和平 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博愿 天下太平 🙏 🙏 🙏 转发 微博 转发 微博 / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 山东省 临沂市 郯城县 沙墩 镇 子房 村 西边 的 沂河 现在 在 施工 修桥 给 当地 老白姓 带来 了 极大 的 不便 需要 怎么办 ？ 转发 微博 转发 微博 哀悼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 → _ → / / @ 阿理 汗 :   思考 / / @ 彭彭 彭 彭 彭俊勇 : / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 / / @ 那货 就 叫 坂田银时 : 🙏 🙏 🙏 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 转发 微博 转发 微博       : / / . / 🙏 🙏 🙏 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 将 暴徒 绳之以法 蜡烛 蜡烛 蜡烛 蜡烛 愿 逝者 安息 蠟燭 评论 体现 智商 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 心愿 世界 和平 转发 微博 蜡烛 蜡烛 蜡烛 愿者 安息 ！ ， 完 之后 呢 ， 国家 还有 很多 事 / / @ 西冲 客栈 - - - 有洪 : 丽水 的 同胞 呢 ？ 没人记 着 转发 微博对 平民 下手 霹雳 转发 微博 转发 微博 转发 微博 又 有 很多 家庭 家破人亡 啦 ， 愿 世界 和平 永无 战争 ！ 愿 所有人 一切 安好 怎么 这么 多 香蕉 混蛋 ！ / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 心   / / @ 南极 公民 : → _ → / / @ 阿理 汗 :   思考 / / @ 彭彭 彭 彭 彭俊勇 : / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 蜡烛 蜡烛 蜡烛 心心心 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ - - :   转发 微博 转发 微博 转发 微博 / / @ 零城 : 心 / / @ 鱼唇 酱 _ 今天 这人 肝稿 了 否 :   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博心 转发 微博 转发 微博 转发 微博 🙏 🙏 / / @ 新疆 兵团 老王 :   起舞 事件 也 死 了 近 人 ， 这个 塔有何 表示 ？ / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 装逼到 何等 程度 ， 昆明 暴恐 袭击 咋 没人 改色 鄙视 鄙视 鄙视 → _ → / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 装逼 / / @ _ 孟宇 :   → _ →   / / @ 你们 是 猴子 的 救兵 :   最右   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 祈祷 巴黎 蜡烛 蜡烛 最右   / / @ 猫哥 有 话 说 : 最右 问得 好 啊 / / @ 彭彭 彭 彭 彭俊勇 :   / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 自己 家 的 事藏 着 掖 着   别人 家 的 事点 上 灯 了 ， 比如 踩踏 事件 转发 微博 转发 微博 转发 微博 这些 天杀 的 贱种 ！ 方式 跟 他们 美国 爹学 的 ， 思维 连狗 都 不如 ！   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 蜡烛 蜡烛 蜡烛 巴黎 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 新疆 那么 多 恐怖袭击 有过 什么 哀悼 行为 吗 ？ 别寒 了 新疆 人 的 心心 转发 微博 转发 微博 祈祷 巴黎 今天 回来 看 了 现场 的 画面 ， 真的 非常 心痛 ， 都 是 原本 开开心心 去 娱乐 的 无辜 民众 ， 却 遇到 人生 最大 的 劫数 🙏 更何况 ， 我 还有 那么 多 朋友 在 巴黎 ， 真的 一下子 害怕 的 想 哭 出来 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 / / @ 度 吧 : 🙏 🙏 🙏 😇 😇 😇 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 是不是 脑子 瓦特 了 转发 微博对 恐怖分子 的 宽容 就是 对 自己 的 残忍 转发 微博 转发 微博 有点 无 语 / / @ 一卡牧 师妹 相見 默然 个 說 :   毕竟 曾经 法 租界   / / @ 潘潘 潘潘 潘潘 丶 达 : 想 我 昆明 拉萨 乌鲁木齐 ， 歪 果仁 怎么 说 的 ， 呵呵   / / @ 八零式 钢盔 : 舔 ！ 接着 舔 ！ ！ ！ 巴黎 平安 月亮 / / @ 秦师名 粤 :   昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 蜡烛 转发 微博 逝者 安息 ， 生 者 坚强 ！ 五毛 们 不知 我党 一个 大 派别 成长 于 法国 ， 我党 成立 于法 租界 ， 我党 地下活动 长期 盘踞 在 法 租界 / / @ 小童 看 天下 : 你们 这么 做 很 伤 那些 五毛 的 心 啊 ！ 逝者 天堂 走 好 ！ 右边 这个 赞 / / @ 郭郭 郭 郭 郭 郭脸 的 磊 : 喷子 ， 你 用 一根 棍 亮出 五星红旗 来 我 瞅 瞅 拜拜 # 巴黎 恐怖袭击 #   蜡烛 蜡烛 蜡烛 转发 微博 / / @ 收藏 儿时 的 北京 :   洋奴 买办 / / @ 猫 爹狗爸 :   滚 你 妈 的 ！ 去 你 妈 的 ！ 操 你 妈 的 ！ 呵呵   呵呵   呵呵 祈福 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 天祖 伽 罗 : 转发 微博 转发 微博轉 發微 博撒子 都 没有 / / @ 秦师名 粤 :   昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 / / @ _ 木蒙木蒙 : / / @ 鱼唇 酱 _ 今天 这人 肝稿 了 否 :   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 热评 上 的 喷子 们 ， 我 就 问问 你们 来过 上海 几次 ！ 你们 怎么 知道 国内 发生 那些 灾难 时 上海 的 地标 没有 亮灯 亮字 祈祷 ？ ！ 恐怖主义 是 全世界 都 要 共同 抵抗 的 ， 中国 人 是 人 ， 法国人 也 是 人 ， 那些 说 什么 抱 大腿 跪 舔 的 ， 别看 低 自己 ！ ！     心 转发 微博 恐怖分子 ， 为什么 要 伤害 一些 无辜 的 平民百姓 ？ 太 可恶 了 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 ..     🙏 蜡烛 蜡烛 蜡烛 挖 鼻 / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 悲哀 转发 微博 @ 人民日报   蜡烛 蜡烛 蜡烛 转发 微博 转发 微博滚 ！ ！ ！ ！ ！ 转发 微博为 巴黎 祈祷 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 年月日 ， 新疆 发生 恐暴 袭击 ， 死亡 人 ， 伤 超过 人 法国 没有 跟 中国 站 在 一起 而是 趁机 指责 中国 民族 政策 亮灯 纯属 有病 ～ ～ 心 ## 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 知道 自己 也 没什么 能力 让 更 多 的 人 看到 ， 但 还是 想 转发 希望 我们 的 下一代 的 眼里 不再 有 战争 🙏 🙏 🙏 🙏 转发 微博 转发 微博 我们 的 泥石流 还 在 呢 ， 你 做 什么 了 ？ 转发 微博 悲伤 悲伤 心 心 默哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 黎巴嫩 同样 暴恐 ， 你 为 他们 亮灯 了 吗 ？   中东 那么 多 难民 ， 那么 多 在 战争 中 死亡 的 平民 你 亮灯 了 吗 ？ 你 对 泥石流 中 的 生命 又 有 多少 关注 ？ . 昆明 ， 新疆 的 恐怖袭击 ， 法国 对 我们 的 嘴脸 你 还 记得 吗 ？   美英 意法德 又 何曾 为 那些 无辜 的 国人 ， 无辜 的 生命 亮起 过灯 ？     轉發 微博 转发 微博 / / @ _ 孟宇 : → _ →   / / @ 你们 是 猴子 的 救兵 :   最右   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 还好 我们 这边 的 宗教 激进分子 没有 那么 恐怖 ， 毕竟 佛教 道教 什么 的 都 是 不 杀生 最起码 不 枉杀 为 遇难者 默哀 ， 你们 都 是 争夺 政治权利 时 无辜 的 牺牲品 转发 微博 转发 微博 还 在 的 人愿 你们 安好 心 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博       . 联合 抵制 暴力 袭击 ， 屠杀 平民 太 可恨 转发 微博 巴黎 ， 加油 ❤ ️ 💙 蜡烛 蜡烛 蜡烛 转发 微博草 ， 装逼 ， 昆明 新疆 出事 时 ， 你们 亮灯 的 反应 呢 ？ 草泥马 逼 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 受伤害 的 总是 无辜 民众 心 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 活泼 老妖 :   心 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ - 少年游 或 以梦为 马 :   草 ， 装逼 ， 昆明 新疆 出事 时 ， 你们 亮灯 的 反应 呢 ？ 草泥马 逼愿 和平 🙏 / / @ 爱茨锵 的 在 宝 : 恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 这种 事 你们 舔 的 挺快 转发 微博 🙏 🙏 🙏     . 今天 ， 我们 都 是 巴黎 人 ！ 🙏 🙏 / / @ 度 吧 : 🙏 🙏 🙏 平安   🙏   🙏   🙏   🙏   🙏   🙏 🙏 转发 微博新   疆 - 事件 周年 忌 时 ， “ 超级 大本营 军事 ” 把 网站 页面 改成 黑白 ， 迅即 接到 有关 部门 电话 警告 ， 命 马上 改 回 彩色 ， 否则 封网 国内 的 建筑 估计 是 看不到 为 国内 事件 亮 国旗 色   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博心 保佑 亡灵 安息 转发 微博心 心心 心心 转发 微博 人道主义   默哀 转发 微博 转发 微博魔 都 人民 又 为 我党 背锅 / / @ 一卡牧 师妹 相見 默然 个 說 : 毕竟 曾经 法 租界     / / @ 潘潘 潘潘 潘潘 丶 达 : 想 我 昆明 拉萨 乌鲁木齐 ， 歪 果仁 怎么 说 的 ， 呵呵   / / @ 八零式 钢盔 : 舔 ！ 接着 舔 ！ ！ ！ 转发 微博 转发 微博 转发 微博 蜡烛 希望 联合国 也 可以 行动 起来 ， 为 世界 人民 的 安全 而 行动 ！ 也 了 世界 和平 ！ 蜡烛 不能 放过 ！ / / @ 爱茨锵 的 在 宝 :   恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 蜡烛 小心 啊 ， 贴 了 一个 冷 屁股 ， 丽水 滑坡 死难者 怎么 说 ？ 转发 微博 / / @ 凯歌 : 装逼 / / @ _ 孟宇 :   → _ →   / / @ 你们 是 猴子 的 救兵 :   最右   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 转发 微博 东方明珠 真贱 啊 唉 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 必须 将 这些 恐怖分子 绳之以法 ， 我们 与 法国 人民 一起 转发 微博 转发 微博 祈求 平安 转发 微博愿 世界 和平 转发 微博 这帮 呆子 难道真 以为 ， 东方明珠 亮 什么 颜色 的 灯 ， 值班 经理 按个 按钮 就 可以 了 ？ / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 / / @ 小童 看 天下 :   你们 这么 做 很 伤 那些 五毛 的 心 啊 ！ 蜡烛 转发 微博 转发 微博 转发 微博轉 發微博 陆家嘴 建筑群 的 大屏幕 ， 包括 徐家汇 美罗城 ， 对 天津 爆炸 ， 昆明 火车站 恐爆 ， 马航 等等 都 有 回应 蜡烛 🙏 🏻 再说 ， 这 让 今天 那么 多不实 谣言 ， 狭隘 ， 偏见 不攻自破 ， 键盘 侠们 要 喷 继续 ， 我 给 一个 赞 加油 / / @ 君歌 _ 苏维埃 的 荣耀 长存 : 加油 / / @ 九 啊 酒 啊 玖 _ 不入 前 一百 誓 不 改名 :   转发 微博 转发 微博 转发 微博 转发 微博 艹 你 妈 @ 上海 发布   @ 人民日报   凸 ， 中国 恐袭 和 灾难 时 你们 有过 这种 举动 说 过 这样的话 吗 ？ ！ 你们 和 今天 遇 泥石流 的 乡亲 在 一起 了 吗 ？ ！ @ 中国政府 网   你养 的 一群 无 节操 世界 大爱 圣母 好体 婊弱 转发 微博 转发 微博 这 还是 中国 的 上海 ？ 我 看 上海 广播 电视台 把 自己 的 祖宗 都 卖 了 ！ 知道 自己 姓 什么 不 ？ 什么 狗东西 ！ / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 愿 世界 充满 爱 转发 微博 / / @ 新浪 广东 东莞 频道 : 转发 微博 嗯 呢 帮 转发 ： 亮灯 的 和 人 日 ， 你们 跟 在 洋人 后面 哭丧 ， 有点 装 ！ 创意 是 美国 的 好 吗 ？ 人家 是 盟友 ， 你们 他妈的 算 谁家 的 癞皮狗 ？ 恐怖分子 太 可恶 了 抓狂 悲伤 / / @ 水遇 雪 : 🙏 🙏 🙏 🙏 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 妖 - 言惑眾 : / / @ 端木 不 _ 小瑟 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博照 评论 里 的 说法 我国 小时 天天 都 有 因为 事故 死亡 的 同胞 ， 我们 小时 不间断 默哀 好 吗 ？ 好 想 说 巴黎 死人关 我 屁事 / / @ : 不是 我 冷血 ， 但是 现在 真的 感觉 到 了 ， 在 西方 白人 主导 的 世界 里 种族 之间 的 不 平等 蜡烛 转发 微博 转发 微博 祈祷 巴黎 转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 悲伤 转发 微博 / / @ 无产 有 梦 黄药师 : 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 昆明 恐暴 事件 后 ， 新疆 事件 后 法国人 有 什么 表示 ？ 没有 哀悼 ， 没有 谴责 ， 而是 在 替 我们 反思 你 个 弱 转发 微博 转发 微博 转发 微博愿 平安 心 → _ → / / @ 南极 公民 : → _ → / / @ 阿理 汗 :   思考 / / @ 彭彭 彭 彭 彭俊勇 : / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博   / / @ 毛衣 会飞 : / / @ _ 孟宇 : → _ →   / / @ 你们 是 猴子 的 救兵 :   最右   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 蜡烛     愿 天堂 无 苦难 蜡烛 蜡烛 / / @ 阿理 汗 : 思考 / / @ 彭彭 彭 彭 彭俊勇 : / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博太贱 ， 所以 人家 不尿 你 / / @ 他 六爷 : 年月日 ， 新疆 发生 恐暴 袭击 ， 死亡 人 ， 伤 超过 人 法国 没有 跟 中国 站 在 一起 而是 趁机 指责 中国 民族 政策 / / @ 柚子 罐头 _ 楠条 酷爱 闪 瞎 我 :   / / @ _ 木蒙木蒙 : / / @ 鱼唇 酱 _ 今天 这人 肝稿 了 否 :   / / @ _ 窥尽 全秋 : 转发 微博心 / / @ 泠 安 __ : / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 祈福 ！ 反对 恐怖主义 ， 为 巴黎 祈福 ！ 转发 微博 蜡烛 转发 微博 转发 微博 希望 我们 的 同胞 不要 受到 伤害 蜡烛 蜡烛 蜡烛 丽水 的 事 怎么 不见 你 多 报道 ？ ！ ！ ！ 傻 逼 转发 微博愿 不再 有 恐怖分子 袭击 的 事情 发生 了 ， 愿 世界 平安 转发 微博 蜡烛 蜡烛 今天 浙江 丽水 的 遇难者 人日 可 曾 看到 ？ 挖 鼻 / / @ 戚家 的 流氓兔 : 撒子 都 没有 / / @ 秦师名 粤 :   昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？   / / @ 万尼亚 痴汉 大队 队长 _ 柘 乙 : 加油 / / @ 君歌 _ 苏维埃 的 荣耀 长存 : 加油 / / @ 九 啊 酒 啊 玖 _ 不入 前 一百 誓 不 改名 :   转发 微博 转发 微博 / / @ 阿理 汗 :   思考 / / @ 彭彭 彭 彭 彭俊勇 : / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博轉 發微博 🙏 🙏 蜡烛 转发 微博 北京 润 八方 汽车用品 商城 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？   阿里 官网 ： : / / . /     淘宝 店铺 ； : / / . / 心 世界 人民 携起手来 打败 巴黎 暴力 分子 转发 微博 转发 微博操 你 妈 的 @ 东方明珠   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 绍兴 网络 电视台 :   / / @ 云南 网 : 转发 微博 转发 微博 天津 塘沽 爆炸 的 时候 亮 的 什么 心 罪恶 的 根源 是 什么 ？ 是 资本 世界 的 压迫 与 奴役 ， 老百姓 的 灾难 要算到 他们 的 头上 最 有利 的 证据 就是 社会主义 对 人 的 精神 的 解放 所 表现 出 的 人人 各得其所 的 生活 愉悦 ， 人们 甚至 将 为 国家 为 集体 为 他人 做事 看做 是 生活 的 幸运 恐怖分子 也 是 “ 人之初 性本善 ” 的 心 转发 微博 转发 微博 转发 微博 / / @ 北京 便衣 反扒 - 电话 : 世界 与你同在 ！ 转发 微博 转发 微博 转发 微博 绳之以法                 🙏 🙏 🙏 你 说说看 怎么 亮 ？ 主色调 是 什么 ？ 广西省 旗 什么 颜色 ？ 或者 亮个 五星红旗 ？ 一根 棍子 你 亮个 五星红旗 给 我 看看 如果 亮 法国 国旗 就 仅仅 是 为了 法国 真是 智商 欠费 了 这 代表 的 是 国家 对 恐怖主义 的 态度 ！ / / @ 岱 强 - 踏浪 ： 去年 元旦 踩踏 事件 亮灯 祈祷 了 吗 ？ 今天 广西 泥石流 失踪 几十人 ， 祈祷 了 吗   亮灯 了 吗   我操 转发 微博 祈祷 ~ 转发 微博 转发 微博 / / @ _ 孟宇 : 洋爹 ？ 你 大 天朝 还 泥石流 呢 怒 永远 不 知道 意外 和 明天 谁 会 先到     好好 对待 自己   家人   和 爱 的 人才 是 重要 的   过好 今天 蜡烛 姐姐 姐夫 都 在 里昂 ， 还好 大家 都 没事 ！ 悲伤 转发 微博 转发 微博 转发 微博 但愿 世界 和平 ， 为 那些 无辜 哀悼 ！ 蜡烛 蜡烛 蜡烛 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 / / @ 运城 老 任 : → _ → / / @ 南极 公民 : → _ → / / @ 阿理 汗 :   思考 / / @ 彭彭 彭 彭 彭俊勇 : / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 你 不要 有事 转发 微博 转发 微博   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 强烈 谴责 恐怖主义 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 这种 温暖 只有 东方明珠 做 得到 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 我 喜欢 的 城市 泪泪泪 '   🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 这 一个个 舔 的 ， 我 也 亮灯 了 ， 来 舔 我 吧 蜡烛 / / @ 卷毛 君 _ : / / @ 水遇 雪 : 🙏 🙏 🙏 🙏 转发 微博 丽水 呢 拜拜 祈祷 一切 平安 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博贱 就 一个 字 ， 不用说 多次 回复 @ 張曉熙 : 跟洋 大人 有 共同 价值观 ， 跟 国内 血肉 同胞 呢 ？   / / @ 張曉熙 : 很 好 ， 中国 越来越 国际化 和 西方 国家 有 共同 价值观 了 ， 谁 也 阻挡 不了 转发 微博 转发 微博 转发 微博 阿拉 学得 蛮 快   有点 轧 闹猛 跟着 起哄 的 感觉 转发 微博 转发 微博 转发 微博 转发 微博 这个 好看 转发 微博 转发 微博 / / @ : 转发 微博 叙利亚 几十万 条 人命 的 颜色 呢 ？ 嗯 ？ 转发 微博 转发 微博   / / @ 张雪健 _ 淮右 布衣 : 转发 微博 、 首先 向 在 这次 巴黎 恐怖事件 中 遇难 的 人员 表示 哀悼 ！ 、 反对 和 仇恨 任何 形式 的 恐怖活动 ！ 、 记得 年 乌鲁木齐 暴恐 事件 ， 造成 无辜 群众 人 死亡 ， 千余 人 受伤 ， 可 当时 法国政府 不但 无动于衷 ， 反而 干涉 中国政府 对 暴恐 分子 的 判决 ， 请 法国 深切 反思 ！ 转发 微博 转发 微博 转发 微博 默哀 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 \"   '           . \"           '     . 🙏 愿 逝者 安息 心   / / @ - 林 水儿 - : 心心心 转发 微博 转发 微博顶 最右 / / @ 抗倭 方程式 :   / / @ 红花 木棉 : 伊拉克 ， 叙利亚 ， 黎巴嫩 ， 俄罗斯 发生 恐怖袭击 的 时候 ， 东方明珠 塔有 这样 做 吗 ？ 别的 不说 ， 我国 遭遇 恐怖袭击 的 时候 他们 有 挂 国旗 吗 ？ 挖 鼻 转发 微博 保佑 🙏 🙏 🙏 蜡烛 转发 微博 加油 🙏 🙏 🙏 🙏 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ _ : 🙏   / / @ 靖 __ 允 在 大 囍 : / / @ 爱茨锵 的 在 宝 :   恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 转发 微博 '       . / / @ 张雪健 _ 淮右 布衣 : 转发 微博愿 世界 归于 安宁 祥和 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博心 啊 ， 今晚 广州 灯光 节 开幕 饞 嘴 转发 微博 🙏 🙏 🙏 为 巴黎 祈福 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 🙏 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ : 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 伤心 透 了 ， 理想 不过 是 人家 的 夜壶 / / @ 小童 看 天下 :   你们 这么 做 很 伤 那些 五毛 的 心 啊 ！ 转发 微博 原来 我 觉得 世界 挺 太平 的 拜拜 / / @ 石家庄 学院 共青团 : 蜡烛 转发 微博 差不多 得 了 ， 媒体 又 高潮 了 挖 鼻 转发 微博 转发 微博 转发 微博 🇫 🇷 转发 微博 转发 微博 逝者 安息 蜡烛 世界 需要 和平 转发 微博 平安 转发 微博 也 算是 跟 国际 接轨 吧 ， 也 没 必要 指责 啥 ， 只不过 当年 法国政府 对 中国 判处 七五 事件 还有 昆明 恐怖袭击 案 罪犯 死刑 的 时候 还 像 小丑 一样 在 指责 ， 希望 这次 可以 感同身受 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 安安 希望 世界 尽快 和平 ， 希望 法国 能 渡过难关 🙏 🙏 🙏 上帝保佑 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 这么 浪漫 的 国度 … 祝 平安 心 心 转发 微博 / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 🙏 法国 政客 貌似 不 长 记性 ， 今年 已经 多次 被 暴恐 ， 每次 让 大家 为 你 祈福 ， 你们 难道 不 觉得 丢人 吗 ？ 法国 人民 真可怜 ， 每次 都 做 这些 政客 作秀 的 材料 法国政府 ， 你好 不要 挤 眼泪 啦 ， 挤得 大家 都 麻木 了 → _ →   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 🙏 🙏     寄以 哀思 泪泪泪 自由 平等 博爱 ！ 蜡烛 蜡烛 蜡烛 祈祷 蜡烛 转发 微博 转发 微博 与 暴恐 份子 一起 留在 发锅 了 ？ / / @ 戚家 的 流氓兔 : 去 法国 玩儿 浪漫 了 ， 哪里 还 顾得上 我们 的 暴恐案 发生 时 人家 也 这么 对 我们 的 么 ？ 真的 是 外国人 命贵 啊 ！ ！ ！ 权贵 们 太爱 外国 了 ！ 🙏   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博轉 發微博 转发 微博 转发 微博 之前 的 汶川 地震 ， 玉树 泥石流 ， 近期 的 天津 爆炸事件 ， 云南 灾难 ， 也 没见 它 亮出 过 独特 的 光 ， 既然 是 哀思 还是 直接 关掉 表示 的 神情 严肃 点 ， 还有 毕竟 省电 啊 转发 微博 老百姓 是 无辜 的 ， 为什么 要乱 杀人 ， 为什么 要 暴乱 ， 希望 一个 和平 的 地球 转发 微博 转发 微博 / / @ 北京 便衣 反扒 - 电话 : 世界 与你同在 ！ 转发 微博向 逝者 默哀 蜡烛 蜡烛 蜡烛 ， 望 生者 坚强 拳头 拳头 拳头 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 种花 家 的 蓝领 兔 : 今天 浙江 丽水 的 遇难者 人日 可 曾 看到 ？ 挖 鼻 / / @ 戚家 的 流氓兔 : 撒子 都 没有 / / @ 秦师名 粤 :   昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 评论 大开眼界 、 叹为观止 ， 一个个 全是 国际 政治 高材生 未来 的 外交 人才 政界 精英 / / @ 拉斯 颗粒 是 马斯 : 蜡烛 / / @ 卷毛 君 _ : / / @ 水遇 雪 : 🙏 🙏 🙏 🙏 默哀 转发 微博 那个 什么 关 灯节 是 为了 什么 才 存在 的 ？ / / @ 云 之中 性 处子 : 啊 ， 今晚 广州 灯光 节 开幕 饞 嘴 转发 微博 回复 @ 張曉熙 : 你 这种 没上 过 正经 学校 ， 在 党棍 学校 里 混 文凭 的 傻 逼 … …   / / @ 張曉熙 : 你 这个 工农兵 的 文革 余孽 赶紧 滚 ， 老土 ， 没来 过 大城市   / / @ 吴梦泽 : 回复 @ 張曉熙 : 跟洋 大人 有 共同 价值观 ， 跟 国内 血肉 同胞 呢 ？ 装 ！ 麻烦 多 关心 下 国内 ， 拜托 别点 蜡烛 了 好不好 ？ 各位 挖 鼻 转发 微博 蜡烛 神经病 脑残 智障 傻白 小 清新 / / @ 灌水 的 慕士塔格 _ : 伪善 的 腔调 转发 微博 转发 微博 转发 微博 转发 微博 我们 与 法国 同 在 ！ 必须 打 掉 极端 组织 ！ 转发 微博 / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 🙏 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 转发 微博   / / @ 小童 看 天下 : 你们 这么 做 很 伤 那些 五毛 的 心 啊 ！ 赞 巴黎 都 这么 不 安全 ， 外国 人民 果然 生活 在 水深火热 中 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博心 心心 转发 微博 转发 微博 / / @ 万尼亚 痴汉 大队 队长 _ 柘 乙 : 加油 / / @ 君歌 _ 苏维埃 的 荣耀 长存 : 加油 / / @ 九 啊 酒 啊 玖 _ 不入 前 一百 誓 不 改名 :   转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 逝者 安息 ， 生 者 平安 🙏 转发 微博 🙏 🙏 向 法国巴黎 表达 哀思 转发 微博 转发 微博 转发 微博 绳之以法 / / @ 华彩 刮刀 :   转发 微博愿 世界 和平 转发 微博 转发 微博 转发 微博 我 被 这条 恶心 到 了 ， 无论是 报道 内容 还是 报道 者 吐吐 吐吐 转发 微博 巴黎 加油 转发 微博 转发 微博 转发 微博 亮灯 这 事 很多 人有 看法 ， 是因为 大家 对美欧 的 双重标准 非常 有 意见 ， 咱家 办喜事 ， 欧美 跑 上门 给 你 奏 哀乐 ； 现在 欧美 办喜事 ， 咱 厚道 ， 不奏 哀乐 ， 但 总 不能 腆 个 脸 给 随 块钱 礼 吧 转发 微博 与 难者 同 在   🙏   🙏 愿 安好   🙏   🙏 转发 微博 转发 微博 转发 微博 转发 微博 惊天 骇闻 心心心 转发 微博 巴黎 加油 ， 节哀 蜡烛 🙏 舔 的 的 人 还 真不少 ！ 中国 自己 遭遇 此情 況 时间 ， 怎么 都 装傻 乂 ？ 转发 微博 回复 @ 冫 向日葵 : 最右   / / @ 冫 向日葵 : 果然 是 曾经 的 法 租界 就是 不 一样 评论 真是 醉 了 你 怎么 知道 国内 有事 的 时候 ， 人家 没 亮 ， 只是 没有 报道 出来 而已 哎 转发 微博 转发 微博 转发 微博 人民日报 有 三宝 ， 祈福 、 默哀 、 点 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 小童 看 天下 : 你们 这么 做 很 伤 那些 五毛 的 心 啊 ！ 蜡烛 转发 微博 政治 正确 ， 如何 绳之以法 ？ / / @ 无产 有 梦 黄药师 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博原 逝者 安息 有 多少 人为 伊拉克 ， 为 利比亚 ， 为 叙利亚 的 生活 在 水深火热 的 人民 祈福 ！ . 、 . 、 . 时可有 外国 为 我们 祈福 ？ 当时 我们 看到 和 听到 的 全是 令人作呕 的 责难 与 幸灾乐祸 ， 诚然 我们 不 赞成 简单 的 以牙还牙 ， 但 希望 灾难 后 他们 能 痛改前非 ！ 转发 微博 转发 微博 / / @ 西红柿 青 番茄 ： 马航 是 亮 “ 等 你 回家 ” ， 昆明 暴恐亮 的 是 蜡烛 ， 天津 出事 大屏幕 亮 了 为 天津 祈福 ， 去年 元旦 踩踏 后 上海 外滩 所有 建筑 灭灯 了 一个月 等等 ， 无知 的 可怕 还 在 那 指责 ， 以为 众人皆醉 你 独醒 ？ 可怕 正义 必胜 ！ 和平 必胜 ！   / / @ 石门 思逐 风云 : 转发 微博 转发 微博 🙏 哎呀 卧槽 活 傻 逼 / / @ 吴梦泽 : 回复 @ 張曉熙 : 你 这种 没上 过 正经 学校 ， 在 党棍 学校 里 混 文凭 的 傻 逼 … …   / / @ 張曉熙 : 你 这个 工农兵 的 文革 余孽 赶紧 滚 ， 老土 ， 没来 过 大城市   / / @ 吴梦泽 : 回复 @ 張曉熙 : 跟洋 大人 有 共同 价值观 ， 跟 国内 血肉 同胞 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博滚 出 中国 / / @ 蜗牛 甄 : 滚 ！ ！ ！ ！ ！ 看似 遥远 ， 我们 要 团结 ， 因为 恐怖 无处不在   / / @ 风 中坚 行 : 绳之以法 / / @ 华彩 刮刀 :   转发 微博 心中 的 浪漫 之 都 🙏 🙏 🙏 ##   蜡烛 蜡烛 蜡烛 / / @ 端木 不 _ 小瑟 :   蜡烛 蜡烛 蜡烛 蜡烛 忽然 就 有 一种 自豪感 ， 中国 大气 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 ！ 恐怖主义 不容 原谅 ！ ！ / / @ _ : 转发 微博 转发 微博 每天 早上 起床 都 应 感谢 老天 ， 我 还 活着 ， 永远 不 知道 意外 和 明天 ， 哪个 会 先到 转发 微博 蜡烛 蜡烛 舔 的 好 啊 ， 真是 一群 阿忘 了 以前 奥运 火炬 昆明 暴恐 他们 的 冷嘲热讽 了 幸亏 广大 微博 网友 还是 会 玩 的 赞 最 重要 的 是 他们 暴恐 和 我们 有 本质 的 区别 ， 他们 是因为 欺负 别人 把 别人 逼急 了 ， 我们 是因为 被 这些 国家 离间 反动 了 一味 的 善良 不会 换来 同等 的 同情 与 帮助 只有 强大 自己 才 是 保护 自己 的 最好 办法 转发 微博 转发 微博 回复 @ 后 的 爱 : 你算个 鸡巴 上次 上海 元旦 踩踏 事件 死得 难道 都 是 外地 硬盘 ？ 没有 你们 上海 本地人 ？ @ 东方明珠   给 你 点灯 了 么 ？ 你 以为 你 自己 在 @ 东方明珠   眼里 算人 ？ 你 还是 多 可怜 可怜 你 自己 吧   / / @ 后 的 爱 : 回复 @ 吴梦泽 : 把 你 加 去掉 吧 ！ 我 挺 可怜 你们 这种 人 的 转发 微博   / / @ 上海市 实验学校 :       : / / . / 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博向 法国巴黎 祈祷 心 心 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博向 巴黎 表达 哀思 转发 微博 转发 微博 转发 微博 转发 微博 法国 挺住 ！ 转发 微博     转发 微博点 个 蜡烛 也 就算 了 ， 还 亮灯 ？ 我国 出事 的 时候 也 没见 他 国亮 个 五星红旗 ！ 转发 微博 / / @ 锋刃 : 转发 微博 转发 微博愿 世界 和平 心 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博狗 带 恐怖主义 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 祈福 心 转发 微博 呵呵 ， 以德报怨 人家 真的 会 领情 ？ 你们 真的 太天真 了 ！ 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 金小庚澈 - 求允 在 出柜 : 蜡烛 转发 微博 一些 ， 恨不得 去 跪 舔 主子 ， 我 只 想 说 这 不是 恐怖袭击 只是 被压迫 的 少数民族 发出 的 绝望 的 自由 呐喊   （ 当年 昆明 时 的 原话 奉还 给 法国人 ） 马航 是 亮 “ 等 你 回家 ” ， 昆明 暴恐亮 的 是 蜡烛 ， 天津 出事 大屏幕 亮 了 为 天津 祈福 ， 去年 元旦 踩踏 后 上海 外滩 所有 建筑 灭灯 了 一个月 ， 你 说 没 端平 是 嫌 我们 端的 水 偏向 中国 人 吗 微笑 微笑 微笑 / / @ 百世 无忆 ： 中国 是 只 对 外国人 亮   中国 事件 也 没 看亮 亮 过 啊     要 一碗水端平 啊 微笑 愿 安好   蜡烛 转发 微博 转发 微博 转发 微博 / / @ 丝竹 清 声 : / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 巴黎 安好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 个人 ， 就 能 搅 得 天翻地覆 思考 🇫 🇷 无辜 的 人们 心 转发 微博 转发 微博 为什么 西方 多年 来 把 中东 炸个 稀巴烂 ， 然后 抬 屁股 走 了 ， 每天 都 死 那么 多人 ， 没 人 这么 关心 这 就是 现在 危险 的 地方 ， 我们 的 思维 完全 跟着 西方 媒体 的 屁股 后边 转 ， 好像 只有 西方 的 事 是 事 ， 好像 西方 的 不幸 才 是 最 重要 的 ， 西方 媒体 根本 不 准确 报道 别人 的 死活 ， 却 能 控制 你们 的 媒体 ， 这么 强烈 的 刺激 你 ， 让 你 替 他 难过 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 为 巴黎 死难者 祈福 ~ ~ ~ 希望 早日 消灭 恐怖分子 ！ 转发 微博   / / @ 李宏伟 :   / / @ 毛衣 会飞 : / / @ _ 孟宇 : → _ →   / / @ 你们 是 猴子 的 救兵 :   最右   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 祝 巴黎 人民 平平安安 蜡烛 蜡烛 蜡烛 祈福 巴黎 蜡烛 蜡烛 泪泪 转发 微博 转发 微博 蜡烛 心 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 今晚 ， 上海 @ 东方明珠   广播 电视塔 亮起 红 、 白 、 蓝三色 灯 ， 向 法国巴黎 表达 哀思 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ # 巴黎 枪击 爆炸事件 # 祈福 巴黎 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博站 在 一起   转发 微博 蜡烛 蜡烛 蜡烛 转发 微博为 死难者 默哀 ， 谴责 没有 人性 的 恐怖分子 转发 微博 逝者 安息 许愿 转发 微博 🙏 🙏 🙏 与 法国 人民 在 一起 心将 这些 恐怖分子 绳之以法 ！ 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 反 是 全世界 人民 共同 的 事 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 ❤ ️ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祈祷 🙏 🙏 🙏 愿 不再 伤害 … … 愿 世界 和平 … 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 一起 为 法国 祈福 ， 愿 逝者 安息 ， 严惩 恐怖组织 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 我 的 天   中国 出 那些 事 的 时候 不是 都 关灯 默哀 了 吗   不然 你 让 东方明珠 天 天亮 红色 五星红旗 ？ ？ 天呐 到底 有 脑袋 没有 转发 微博 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 / / @ 张雪健 _ 淮右 布衣 :   转发 微博 转发 微博 转发 微博 / / @ 张雪健 _ 淮右 布衣 : 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 同 右 / / @ 吴梦泽 : 回复 @ 后 的 爱 : 你算个 鸡巴 上次 上海 元旦 踩踏 事件 死得 难道 都 是 外地 硬盘 ？ 没有 你们 上海 本地人 ？ @ 东方明珠   给 你 点灯 了 么 ？ 你 以为 你 自己 在 @ 东方明珠   眼里 算人 ？ 你 还是 多 可怜 可怜 你 自己 吧   / / @ 后 的 爱 : 回复 @ 吴梦泽 : 把 你 加 去掉 吧 ！ 我 挺 可怜 你们 这种 人 的 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 默哀 ！ 蜡烛 转发 微博 转发 微博 还是 法国人 值钱 转发 微博 转发 微博 早点 将 恐怖分子 绳之以法 🙏 蜡烛 蜡烛 🙏 心泪 转发 微博 转发 微博 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 什么 时候 跟 西方 一样 了 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哀 你 麻痹 的 思 ， 你国 灾民 都 安顿 好了吗 ？   / / @ 种花 家 的 蓝领 兔 : 与 暴恐 份子 一起 留在 发锅 了 ？ / / @ 戚家 的 流氓兔 : 去 法国 玩儿 浪漫 了 ， 哪里 还 顾得上 尽管 西方 国家 在 中国 遭遇 恐袭 后 总是 各种 冷嘲热讽 ， 但 我们 也 不能 因此 而 为 这次 巴黎 悲剧 拍手叫好 恐怖主义 是 全人类 的 公敌 ， 任何 针对 不 特定 人群 的 袭击 都 绝 不能容忍 ！ 亮灯 ， 就是 这种 态度 的 表达 ！ 转发 微博 / / @ 回忆 天晴 - 次元 联结 点 :   转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 愿 平安 ！ 心心心 转发 微博 转发 微博 转发 微博 转发 微博愿 逝者 安息 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博心 心心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 愿 逝者 安息 蜡烛 蜡烛   愿 世界 和平 🙏 🙏 转发 微博 转发 微博 上海 陆家嘴 建筑群 大 事件 都 会 有 反应 谢谢 马航 是 亮 “ 等 你 回家 ” ， 昆明 暴恐亮 的 是 蜡烛 ， 天津 出事 上海 很多 大屏幕 都 亮 了 为 天津 祈福 ， 去年 元旦 踩踏 之后 所有 的 灯 都 灭 了 ， 静安 大火 过去 良久 每年 还是 有人 自 发送 花 … … 不是 你 的 狭隘 就是 看 世界 的 标准 微笑 微笑 微笑 转发 微博 竟然 赞 了 人 日 转发 微博 东方明珠 蜡烛 蜡烛 蜡烛 转发 微博 中国共产党 的 最大 特色 就是 “ 汉奸 ” 众多 ！ ！ ！ ！ 挖 鼻 @ 求是   @ 思想 火炬   @ 光明网   @ 新华网   @ 紫光阁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 小 微薄 放大镜 : 转发 微博 人民日报 下面 的 喷子 评论 已经 没 办法 看 了 拜拜   所以 说 我们 国家 千万 不能 太 民主 拜拜 / / @ 石家庄 学院 共青团 : 蜡烛 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 级 土木 班 张葆福 @ 陇东 学院 学生会   @ 陇东 学院 校团委   @ 陇东 学院 土木工程 学生会       逝者 安息 转发 微博 必须 转 / / @ 华山 真人 :   中国共产党 的 最大 特色 就是 “ 汉奸 ” 众多 ！ ！ ！ ！ 挖 鼻 @ 求是   @ 思想 火炬   @ 光明网   @ 新华网   @ 紫光阁   @ 文化部 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 蜡烛 生命 每到 这个 时候 总是 那么 无力 战争 带来 的 ， 也 该 由 它 带走 ， 又何 至少 一方面 的 错 呢 ！ 转发 微博 转发 微博 转发 微博心 心心 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 迷茫 : 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 政教合一 给 人来 带来 的 灾难 历史 上 可谓 是 罄竹难书 ， 基本上 属于 意识形态 的 冲突 ， 比如 刚过去 没 多少 年 的 美苏 对抗 或者 中国 文化大革命 ， 历史 无数次 告诉 我们 了 那些 所谓 主义 ， 什么 别人 是 魔鬼 别人 不信 你 那套 你 就 肉体上 消灭 是 不折不扣 的 犯罪 是 无耻 之极 ， 还是 改变 思想 的 事 还是 思想 启蒙 人性 解放 的 事 同右 / / @ 氯化钠 _ 气呼呼 的 盐 盐 : 评论 大开眼界 、 叹为观止 ， 一个个 全是 国际 政治 高材生 未来 的 外交 人才 政界 精英 / / @ 拉斯 颗粒 是 马斯 : 蜡烛 / / @ 卷毛 君 _ : / / @ 水遇 雪 : 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 心 转发 微博 蜡烛 蜡烛 蜡烛 心心心 ， 鄙视 伤害 无辜 的 行径 ， 痛恨 恐怖分子 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 泪流满面 转发 微博 种瓜得瓜 ， 跟着 美国 搞 反恐 双重标准 ， 这下 摊到 自己 头上 了 ！ / / @ 阿理 汗 :   思考 / / @ 彭彭 彭 彭 彭俊勇 : / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 转发 微博愿 逝者 安息 ， 恐怖分子 早点 灭 之 转发 微博同 问   / / @ 大力 金刚 猫 : 最右   / / @ 猫哥 有 话 说 : 最右 问得 好 啊 / / @ 彭彭 彭 彭 彭俊勇 :   / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博   🙏   🙏 轉發 微博 祈祷 蜡烛 愿 世界 和平 🙏 转发 微博心 心心 让 坏人 得到 应有 的 惩罚 反恐 ， 义不容辞 ！ 转发 微博 转发 微博 我们 要 和平 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 轉發 微博 😞 🙏 装逼装 过 了 ， 丽水 灾难 不 应该 关灯 吗 ？ 同时 被 袭击 还有 黎巴嫩 首都 ， 不 纪念 一下 ？ 果然 人有 高低贵贱之分 真 尼玛 恶心 生病 生病 生病 生病 转发 微博 转发 微博 转发 微博看 评论 目瞪口呆 / / @ 回忆 天晴 - 次元 联结 点 : 转发 微博 祈福 转发 微博 转发 微博绳 之 以 谁 法 啊 ， 绳之以 你 特色 爹法 还是 你 美国 爹法 ？ 转发 微博 🙏 🙏 转发 微博       嚯   国际化 大都市 ... 转发 微博看 评论 真的 好 难过 悲伤   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 人民日报 被 喷成 这样 也 没有 关闭 评论 ， 并且 立即 接受批评 关注 丽水 ， 应该 点 赞同 意 ！ 蜡烛 转发 微博 转发 微博 法国 人民 坚强 挺住 ！ 强烈 谴责 恐怖活动 ！ / / @ 乐游 上海 :   表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 只要 恐怖分子 还 存在 这个 世界 上 ， 我们 每个 人 每 一天 ， 都 是 幸存者 … 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博   / / @ 啊 锡凤君 - : 蜡烛 转发 微博愿 世界 和平 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博真 尼玛 的 贱洋 狗 噁 心 🙏 🙏 心 心 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 蒙懵萌 朦檬 猛男 : 转发 微博 转发 微博 转发 微博 蜡烛 怒怒 转发 微博 转发 微博 评论 吓 得 我 说不出 话 / / @ 阿瓷 _ 抖森 就是 我 男票 : 看 评论 目瞪口呆 / / @ 回忆 天晴 - 次元 联结 点 : 转发 微博 转发 微博 转发 微博 转发 微博 真的 很 讨厌 恐怖分子 ， 不管 出于 各种 原因 和 目的 ！ 暴力 是 一件 多么 可怕 的 事情   愿 以后 生活 平安   心 蜡烛 心 致哀 思 蜡烛 / / @ 媒体 人七叔 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博       🙏 🙏 蜡烛 人家 死 那么 多人 ， 你 弄 这么 喜兴 的 颜色 跟 过年 似的 ， 合适 么 ？ 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 转发 微博 十分 谴责 这种 行为 ， 对抗 恐怖组织 ！ 巴黎 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 ， 中国 发生 的 这么 多 灾难 ， 没 看到 你 亮灯 ？ 法国 有 为 中国 亮过 灯 ？ 呵呵 呵呵 鲜花 鲜花 鲜花 鲜花 / / @ 专业 打脸 小王子 : / / @ 凯歌 : 装逼 / / @ _ 孟宇 :   → _ →   / / @ 你们 是 猴子 的 救兵 :   最右   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 转发 微博 转发 微博 巴黎 🙏 转发 微博 爱好和平 ， 为 法国 🇫 🇷 祈福 蜡烛 心     蜡烛 转发 微博心 转发 微博 转发 微博 转发 微博绿 丝带 转发 微博 转发 微博 中国共产党 的 最大 特点 就是 “ 汉奸 ” 众多 ！ ！ ！ ！ 挖 鼻 @ 求是   @ 思想 火炬   @ 光明网   @ 新华网   @ 紫光阁   @ 文化部   @ 中国 社会科学 网等 有钱 了 去 法国巴黎 玩 几天 😔 悲伤 悲伤 🙏 🙏 🙏 转发 微博 持续 关注 了 一天 巴黎 的 恐怖袭击 事件 ， 对 极端 组织 的 残暴 行径 感到 震惊 ， 平民 鲜血 的 代价 让 任何 一个 国家 都 不堪 承受 ， 惟愿 反恐 的 力量 能 更加 团结 而 强大 ， 照耀 更 多 的 人民 和 角落 ， 逝者 安息 蜡烛 蜡烛 蜡烛 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 祈祷 平安 🙏 愿 现实 安稳 ， 岁月 静好 ！ 转发 微博 转发 微博 转发 微博       人们 应 共同 痛斥 并 声讨 恐怖主义 行径 ， 至于 类似 于 “ 今夜 我们 都 是 美国 人 ” 这类 让 人 肉麻 、 热脸 贴 冷 屁股 的 煽情 ， 还是 免 了 吧 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🏼 转发 微博 🙏 🙏 🙏 看 了 侣 行 ， 知道 了     这个 丧失 人性 的 恐怖组织 ， 同情 当地 的 人民 ， 这次 后 联军 应该 会 加大 打击 力度 了 吧 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 → _ → / / @ 林 不 不 : 人家 死 那么 多人 ， 你 弄 这么 喜兴 的 颜色 跟 过年 似的 ， 合适 么 ？ / / @ 金汇 国际 贵金属 - 朱 助理 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 安好 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博愿 平安 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 心愿 逝者 安息 ， 生 者 保重 心 转发 微博 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 祖国 最棒 嘻嘻 嘻嘻 心 转发 微博 右边 是 想亮 上海市 旗嘛 ？ 大概 会 被 理解 成想 上 独 吧 微笑 我 没有 针对 ， 我 是 说 ， 键盘 侠们 ， 都 是 垃圾 / / @ 在 路上 遛狗 的 ： 去年 元旦 踩踏 事件 亮灯 祈祷 了 吗 ？ 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博     . 的 时候 它们 跟 我们 站 在 一起 了 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 愿 再 无 灾难 蛋糕 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 南京 价格 监测 : 上海 东方明珠   广播 电视塔 亮起 红 、 白 、 蓝三色 灯愿 逝者 安息 ， 世界 和平 ～ 蜡烛 围观 转发 微博 转发 微博 转发 微博 “ 想想 这 世界 还 真是 有 高低贵贱之分 的 ， 叙利亚 几乎 每天 都 在 发生 这种 事 然而 却 被 漠视 ， 俄罗斯 空难 还 遭到 西方 有些 媒体 的 讽刺 ～ ”   网友 这 条 评论 还是 有 一定 道理 ， 人道主义 是 要 有 的 ， 就 怕 事情 轮 到 自己 身上 的 时候 态度 的 转变 ， 想想 事件 法国 对 中国 的 评价 ， 再 看 法国 现在 的 态度 强大 和 合适 的 政策 才 是 硬道理 啊 转发 微博 转发 微博 转发 微博 / / @ 回忆 天晴 - 次元 联结 点 : 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏     转发 微博 🙏 蜡烛 蜡烛 蜡烛 / / @ 王 小雪 : 蜡烛 蜡烛 蜡烛 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 蜡烛 蜡烛 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 . 为 自闭症 亮 的 全 蓝色 灯 ， 上海 有 腔调 赞 / @ 大湿 五号 : 怎样 都 有人 喷 ， 上海 陆家嘴 建筑群 大 事件 都 会 有 反应 马航 是 亮 “ 等 你 回家 ” ， 昆明 暴恐亮 的 是 蜡烛 ， 天津 出事 上海 很多 大屏幕 都 亮 了 为 天津 祈福 ， 去年 元旦 踩踏 之后 所有 的 灯 都 灭 了 ， 静安 大火 过去 良久 每年 还是 有人 自 发送 花 … … 不是 你 狭隘 就是 看 世界 的 标准 祈祷 心 心 / / @ 芸往 直前 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 好 遗憾 今天 没法 看 转发 微博 蜡烛 蜡烛 转发 微博 蜡烛 巴黎 是 我 最 向往 的 城市 之一 ， 还 没 来得及 去 好好看 你 ， 希望 你 一直 美丽 浪漫 下去 ， 别 让 硝烟 污浊 了 你 的 美丽 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心安 好 蜡烛 转发 微博 逝者 安息 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 愿 世界 和平 ！ 🙏 🙏 🙏 / / @ 秦师名 粤 :   昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 郑州 铁院 无线电 协会 # 蜡烛 蜡烛 蜡烛 转 蜡烛 蜡烛 巴黎 坚强 ！ 今天 世界 人民 将 于 你 同 在 转发 微博 蜡烛 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博绳 之于法 ！ ！ 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 贱 就 一个 字 中国 乌鲁木齐 和 昆明 暴恐时 ， 法国人 有 为 中国 亮灯 吗 ？ 转发 微博 转发 微博轉 發微博   / / @ 端木 不 _ 小瑟 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ - 少年游 或 以梦为 马 : 草 ， 装逼 ， 昆明 新疆 出事 时 ， 你们 亮灯 的 反应 呢 ？ 草泥马 逼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 心心心 蜡烛 心 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 蠟燭 蠟燭 蠟燭 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 虽然 我们 来自 不同 的 地方 ， 说 着 不同 的 语言 ， 但 我们 的 感情 是 相同 的 🙏 🙏 🙏 转发 微博 转发 微博 / / @ 萌萌 的 崔 三岁 :   转发 微博 转发 微博 转发 微博 🇫 🇷   / / @ 民声 : 心请 输入 转发 理由 ； 反对 恐怖活动 向 法国巴黎 默哀 蜡烛 蜡烛 蜡烛     心 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 @ 薛之谦   他 的 心愿 是 世界 和平 转发 微博 / / @ 百色 公安 : 转发 微博 转发 微博忘 了 法国人 是 怎么 在 中国 恐怖事件 中 幸灾乐祸 的 了 吗 ？ 贱 转发 微博 转发 微博 当今 的 一些 人 ： 遇到 西方 发达国家 有事 ， 哀思 加 理性 ； 遇到 其他 国家 有事 ， 挖苦 没 看见 ； 遇到 自己 国家 有事 ， 推波助澜 反 体制 ， 恨不得 来场 暴乱 @ 任志强   对 不 ？ 话 说 博主 ， 特意 为 法国 哀思 ， 就 别忘了 别的 事件 ， 人命 没有 贵贱 ， 无需 选择性 哀思 ！ 祈祷 🙏 🙏 🙏 太对 了 ！ ！ / / @ 抬杠 长 学问 : 挂 不 挂 是 塔 的 自由 挖 鼻   / / @ 红花 木棉 : 伊拉克 ， 叙利亚 ， 黎巴嫩 ， 俄罗斯 发生 恐怖袭击 的 时候 ， 东方明珠 塔有 这样 做 吗 ？ 别的 不说 ， 我国 遭遇 恐怖袭击 的 时候 他们 有 挂 国旗 吗 ？ 挖 鼻愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 我 发现 真的 是 什么 人 都 有 ， 别人 亮灯 还 能 有 那么 多 无脑 喷 ， 呵呵 微笑 微笑 转发 微博 @ 唔 口 吾   @ 人民日报   @ 东方明珠   想 当个 狗 舔 法国 马桶 ， 请问 法国 尿 你们 吗 ？ 哈哈哈哈 转发 微博 转发 微博 转发 微博 / / @ 北京 便衣 反扒 - 电话 :   世界 与你同在 ！ 转发 微博 转发 微博   / / @ 娜姐 的 爱杰然 不同 : 转发 微博 要说 他们 是 “ 恐怖分子 ” ， 也 是 某些 大国 “ 逼良为娼 ” ！ 人家 忍痛 失去 亲人 、 妻离子散 、 家园 被 毁 ， 他们 想 这样 吗 ？ 他们 对 有些 大国 的 袭击 叫 恐怖袭击 ， 那 某些 大国 惨绝人寰 的 针对 平民 的 袭击 又 叫 什么 ？ 谁 是 恐怖分子 ， @ 人民日报   ， 你 是 要 和 没有 人性 的 某些 大国 站 在 一起 吗 ？ 那 你 去 吧 ， 请 不要 再 忽悠 善良 的 人们 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 原 博里 ， 正儿八经 的 说 着 世界 人民 和 法国 人民 站 在 一起 ， 我 笑 了 ！ / / @ 迪化 子川 : 新疆 那么 多 恐怖袭击 有过 什么 哀悼 行为 吗 ？ 别寒 了 新疆 人 的 心心 转发 微博 蜡烛 转发 微博 🙏 🏻   / / @ 遺書 : 🙏 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 😥 😥 😥 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 廉 天下 :   转发 微博 祈祷 平安 🙏 🙏 🙏 🙏 / / @ 石家庄 学院 共青团 : 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 这个 时候 可多 圣母 跳脚 了 微笑 微笑 当 之前 天津 亮灯 是 瞎 的 吗   / / @ 亲亲 : 挂 出来 婊 微笑   上海 还 做 错 了 ？ → _ → / / @ 岱 强 - 踏浪 ： 去年 元旦 踩踏 事件 亮灯 祈祷 了 吗 ？ 今天 广西 泥石流 失踪 几十人 ， 祈祷 了 吗   亮灯 了 吗   我操 蜡烛 蜡烛 心心 . 祈祷 平安 ， 为 所有 在 这场 灾难 里 逝去 的 无辜 生命 默哀 ！ 蜡烛 蜡烛 蜡烛   / / @ 回忆 天晴 - 次元 联结 点 : 转发 微博心 蜡烛 蜡烛 蜡烛 转发 微博 那些 不 尊重 生命 ， 反 人类 的 罪行 一定 会 被 正义 打败 为 巴黎 心痛 蜡烛   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 国民 遇难 的 时候 为什么 不亮 呢 ！ ！ ！ 连 本国 公民 都 不 尊重 那 人民 为何 要 尊重 你 ！ 转发 微博 转发 微博 啧啧 挖 鼻 挖 鼻 挖 鼻 伊拉克 叙利亚 每天 死 的 人 何止 ？ 谁 为 他们 点过 灯 ？ 难道 除了 欧美人 ， 其他人 的 命 天生 就 贱 ， 是 吗 ？ / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 / / @ 昆明 广播 电视台 : 此刻 ， 请 一起 转发 传递 心 蜡烛 蜡烛 / / @ 一颗 神经 夕夕 的 小 草莓 : 愿 和平 🙏 / / @ 爱茨锵 的 在 宝 : 恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 / / @ 昆在 去 梦想 的 路上 : / / @ 张雪健 _ 淮右 布衣 : 转发 微博 / / @ 张雪健 _ 淮右 布衣 : 转发 微博 东方明珠 是 哪个 单位 管理 的 ？ 谁 下 的 命令 ？ / / @ 午夜 暖 茶 非 禅院 - : 毕竟 当年 法 租界 那 也 是 租界 ；   / / @ 多摩 的 狸子 : @ 东方明珠   你们 丢光 上海 人 的 脸 / / @ 八字 属 猫 蘑小菇 : 丽水 又 是 失踪 又 是 死亡 的 ， 丫们 和 法国政府 、 法国 人民 站 在 一起 ？ 贱 的 也 是 没 谁 了   / / @ 多摩 的 狸子 : 丢人现眼 的 东方明珠 ！ / / / / @ : 想想 这 世界 还 真是 有 高低贵贱之分 的 ， 叙利亚 几乎 每天 都 在 发生 这种 事 然而 却 被 漠视 ， 俄罗斯 空难 还 遭到 西方 有些 媒体 的 讽刺 ～ / / @ 哈咯 熊哥 : 伊拉克 叙利亚 每天 死 的 人 何止 ？ 谁 为 他们 点过 灯 ？ 难道 除了 欧美人 ， 其他人 的 命 天生 就 贱 ， 是 吗 ？ / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 🙏 🙏 🙏 转发 微博前 几天 视频 枪毙 儿童 ， 世界 没有 任何 波澜 ， 今天 世界 为 一百多 法国人 死亡 而 充满 忧伤 ， 欧美人 命贵 有 组织 杀 数百 美国 人 ， 美国 必杀 其 主谋 ， 有 组织 - 年 杀 数十万 美国 人 ， 美国 仍许 其 主谋 世袭 享乐 ， 在 欧美 领导人 个人利益 面前 ， 欧美人 命 也 不值钱 回复 @ 在 路上 遛狗 的 : 踩踏 後 不是 已經竭 盡 上海 資源 挽救 你們 老鄉 了 麼 ？ 踩踏 發生 在外 灘 ， 起因 是 因為 遊客 外地 遊客 擁堵 現場 失序 失控 好 嘛 ？ 想 防範先 提高 提高 自己 還有 你 撈翔 的 素質 吧 / / @ 在 路上 遛狗 的 : 去年 元旦 踩踏 事件 亮灯 祈祷 了 吗 ？ / / @ 度 吧 : 🙏 🙏 🙏 心 心 蜡烛 蜡烛 希望 世界 和平 ， 不再 有 这些 伤害 ， 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 悲伤   / / @ 喵 : @ 唔 口 吾   转发 微博为 法国 🙏 🙏 🙏 都 不要 打仗 ， 好好 找出 为什么 会 战争 的 原因 去 尽量 解决 它 ！ 冤冤相报 何时 了 ！ 🙏 🙏 🙏 远 逝者 安息 ， 早日 消灭 恐怖组织 蜡烛 蜡烛 转发 微博 没想到 人民日报 如此 痴情 ！     心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 # 祈福 巴黎 #   愿 世界 和平 转发 微博 小时候 没学过 以德报怨 这个 成语 ？ 在 另外 一个 国家 遭受 史上 最大 恐怖袭击 的 时候 ， 我们 冷嘲热讽 以牙还牙 就 对 了 ？ 就是 中国 人 理所当然 的 立场 ？ 七五 事件 踩踏 事件 都 让 人 痛心 ， 但 就 足以 成为 我们 质疑 东方明珠 亮起 的 原因 嘛 ？ 有些 问题 是 民族大义 ， 有些 是 人文 素质 ， 有些 是 官场 政治 ， 不可 混为一谈 众生 从未 平等 ， 那些 口口声声 喊 着 普世 价值 的 人 ， 有 几个 关注 过 西亚 每天 几倍 于 法国 恐袭 的 冤魂 ？ 还有 那些 有 选票 的 非洲 饥民 装 圣母 ， 喊 普世 ， 说到底 不 就是 想认 个 有钱 的 爹 么 ？ / / @ 哈咯 熊哥 :   伊拉克 叙利亚 每天 死 的 人 何止 ？ 谁 为 他们 点过 灯 ？ 难道 除了 欧美人 ， 其他人 的 命 天生 就 贱 ， 是 吗 ？ 转发 微博     … … 转发 微博 平安 ， 祈福 國基 大都市 就是 不一樣 啊 ！ / / @ 稻粱 之香 : 没想到 人民日报 如此 痴情 ！ 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 上海 路子 还是 野 啊 ！ 转发 微博 / / @ - - : 转发 微博 / / @ 一闪 一闪小迪迪 : 转发 微博人道 不分 国界 转发 微博 舔 什么 呢 ？   唉 🙏 🙏 🙏 昆明 七五 事件 你 东方明珠 有 什么 表示 ， 天津 爆炸 你 东方明珠 有 什么 表示 ， 几乎 是 同一时间 浙江 发生 泥石流 ， 几十人 仍然 下落不明 你 东方明珠 有 什么 表示 ， 同样 的 悲剧 发生 在 自己 同胞 身上 怎么 就 装 看不见 ？ 在 巴黎 这么 多 无辜 的 生命 惨遭 屠杀 我们 都 很 悲痛 ， 但 我 实在 受不了 这种 无耻 的 跪 舔 和 作秀 转发 微博 转发 微博 / / @ 分手 座 ： 喷子 们 别 不知好歹 了 ， 真的 开始 战争 受到 恐怖袭击 的 就是 中国 了 ， 不仅 应该 感谢 生活 在 这么 一个 没有 战争 的 国家 里 ， 还要 感谢 你 现在 还 能 安然无恙 的 在 这儿 当 键盘 侠 ， 我们 就是 要 展现 大国 风范 ， 让 他们 羞愧难当 对不起 ， 想起 昆明 火车站 事件 时 法国政府 的 态度 ， 我 真的 无法 悲伤 蜡烛   / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤   / / @ 传媒 李明 : 转发 微博 蜡烛 多情 自古 空 遗恨 / / @ 稻粱 之香 :   没想到 人民日报 如此 痴情 ！ 🙏 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 崇洋媚外 ， 可耻 之极 同样 是 遭受 恐怖袭击 ， 怎么 不 给 昆明 亮灯 ， 欧美人 的 命 是 命 ， 中华 儿郎 的 命 就 不是 命 了 吗 ？ 好好 想想 昆明 恐怖 案是 法国人 的 态度 吧 转发 微博 / / @ 解决 君 : 转发 微博 在 所有 遇难者 祷告 ！ ！ 蜡烛 / / @ 允在 牵手 滑冰 : / / @ 爱茨锵 的 在 宝 : 恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 转发 微博 蜡烛   / / @ 金小庚澈 - 求允 在 出柜 : 蜡烛 / / @ 如来 蠢 哭 了 : 转发 微博 和平 转发 微博 昆明 七五 事件 你 东方明珠 有 什么 表示 ， 天津 爆炸 你 东方明珠 有 什么 表示 ， 几乎 是 同一时间 浙江 发生 泥石流 ， 几十人 仍然 下落不明 你 东方明珠 有 什么 表示 ， 同样 的 悲剧 发生 在 自己 同胞 身上 怎么 就 装 看不见 ？ 在 巴黎 这么 多 无辜 的 生命 惨遭 屠杀 我们 都 很 悲痛 ， 但 我 实在 受不了 这种 无耻 的 跪 舔 和 作秀 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 转发 微博 / / @ 宁波 大学生 实习 就业 : # 祈福 巴黎 #   愿 世界 和平   / / @ 张雪健 _ 淮右 布衣 : 转发 微博 转发 微博 转发 微博 / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 蜡烛 / / @ 冯朝 日月 : 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛     转发 微博看 了 评论 ， 感觉 喷子 国 还是 别 民主 的 好 转发 微博   / / @ 北京 便衣 反扒 - 电话 : 世界 与你同在 ！ 蜡烛 转发 微博原 评论 区为 大家 生动 展示 了 脑残 的 各种 形态 的 样本 蜡烛 蜡烛 蜡烛 / / @ _ 懿 : 蜡烛 转发 微博 🙏 🙏 转发 微博 蜡烛 / / @ 小 咩 家 的 希 大人 : / / @ 金小庚澈 - 求允 在 出柜 : 蜡烛 🙏 🙏 转发 微博 转发 微博 🙏   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 / / @ 岁 小刚 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 世界 和平 ，     是 谁 让 亮 起 法兰西 色 ？ 转发 微博 / / @ 上海 电台 新闻 编辑室 :   转发 微博 转发 微博 评论 真的 是 … … 转发 微博 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 转发 微博 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 蜡烛 / / @ _ 懿 : 蜡烛 转发 微博       / / @ 黎渊 _ :   / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 蜡烛 / / @ 冯朝 日月 : 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 / / @ 泰康 在线 : 蜡烛 默哀 蜡烛   / / @ 脳 浆 炸裂 少女 _ : / / @ _ 紫殇 : 蜡烛 人日 有点儿 常识 好不好 ？ 法兰西 国旗 自上而下 或 自左而右 是 蓝白红 ， 象征 自由 、 平等 、 博爱 价值观 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博   / / @ 李建军 : 转发 微博 拳头 重拳出击 ！ 转发 微博 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 心 转发 微博 公共场所 ， 建筑 的 公开 表达 ， 必须 立 规矩 ， 不可 依 个人 喜好 做 决定 另外 ， 必须 杜绝 任何 超 国民待遇 的 表达 如此 下贱 无耻 的 喉舌 ！         🙏       🙏 🙏 🙏 🙏   / / @ 白络络络 喜欢 英 先生 - : 原 评论 区为 大家 生动 展示 了 脑残 的 各种 形态 的 样本   / / @ 廖某 爱 : ❤ ️ 祈福 巴黎 蜡烛 蜡烛 蜡烛 围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 转发 微博 / / @ 随缘 素位 断云 : 围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 转发 微博 / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 致哀 伤心 转发 微博 蜡烛 / / @ 三秦 青年 : 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 蜡烛 / / @ 偃月 刀之舞 : / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 转发 微博心 转发 微博   / / @ 小伙伴 说 我 _ 没 节操 : / / @ - 肖卢得 了 诗心 疯 - : / / @ _ :   蜡烛   / / @ 深汜 - : 转发 微博 / / @ 偃月 刀之舞 : / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头       心心心 / / @ 石院 资环 地科 : 转发 微博 虽然 貌似 好像 和 我 八 杆子 打不着 ， 但是 还是 想 默默地 祈祷 蜡烛 蜡烛 / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 ❤ ️ 🙏 🙏 🙏 / / @ 偃月 刀之舞 : / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 蜡烛 蜡烛 @ 女王 -     / / @ 传媒 李明 : 转发 微博 🙏 看 评论 转发 微博 转发 微博 残害 无辜 的 人 ， 必将 被 他人 抛弃 并 被 绳之以法 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 我们 都 是 丽水 人 ！ 加油 丽水 ！ 转发 微博 哭泣 、 伤痛 、 流血 ， 以及 所有 的 恐怖 ， 我们 感同身受 ， 无人 置身事外 转发 微博   / / @ 木子 十 尃 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 唉 ， 太 恐怖 了 呸 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 偃月 刀之舞 : / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 转发 微博 法国 平安   / / @ 再见 吧 再见 吧 喵 喵 喵 小姐 : 希望 联合国 也 可以 行动 起来 ， 为 世界 人民 的 安全 而 行动 ！ 也 了 世界 和平 ！ 蜡烛 同一个 世界 ～ 🙏 🏻   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 🙏   / / @ _ : 🙏   / / @ 靖 __ 允 在 大 囍 : / / @ 爱茨锵 的 在 宝 :   恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 蜡烛 / / @ 端木 不 _ 小瑟 : 蜡烛 蜡烛 蜡烛   / / @ 淡然 女子 : 转发 微博真 希望 这种 事情 只会 发生 在 电影 里   太 恐怖 了 泪泪泪 有 的 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 郑阳 _ 草业 学院 : 同一个 世界 ～ 🙏 🏻 转发 微博 转发 微博 转发 微博 / / @ 糖 饱饱 失眠 中 : 转发 微博 🙏 🙏 🙏   / / @ 一颗 桃子 软绵绵 : 🙏 转发 微博 / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 转发 微博装 逼 被 打 脸 / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 逝者 安息 心 蜡烛 / / @ 偃月 刀之舞 : / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 转发 微博 转发 微博   / / @ 奚正仁 的 小屋 : 转发 微博 转发 微博 🙏 蜡烛 / / @ 李易峰 有 大 裤衩 : / / @ _ 懿 : 蜡烛 转发 微博 转发 微博 转发 微博 祈祷 转发 微 博大 国 风范 ， 世界 风范 / / @ 廉 天下 : 转发 微博 每 一次 分开 可能 今生 再 不 相见 ， 能 做到 ， 唯有 珍惜 当下 而已 转发 微博   / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 希望 巴黎 安好 / / @ 爱茨锵 的 在 宝 : 恐怖分子 杀 杀 杀 ！ 怒怒 / / @ 米粒 求 好运 : 悲伤 悲伤   / / @ _ 疼痛 和 疯癫 你 都 看不见 : 悲伤 悲伤 悲伤 / / @ 闭嘴 努力 :   转发 微博心 / / @ 杨 的 茶 :   蜡烛 蜡烛 蜡烛 / / @ 古川 家 的 雄大 :   蜡烛 蜡烛 蜡烛 当 枪口 对准 平民 的 时候 ， 他们 就 成 了 全人类 的 敌人 😡 😡 😡 😡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发   / / @ 水晶 也 威化 : / / @ 闭嘴 努力 :   转发 微博   / / @ 偃月 刀之舞 : / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 土鳖 文宣 就是 傻叉     元旦   改灯 了 么 ？ ？ / / @ 一 江山 渔业 工人 促进会 : / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 转发 微博 / / @ 新浪 广东 东莞 频道 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 默哀 为 在 前线 的 战士 祈福   / / @ 中国 工业 报 : 转发 微博 蜡烛 转发 微博 蜡烛 转发 微博 🙏 🙏 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 人 在 心 却 出逃 了 : 但愿 世界 和平 ， 为 那些 无辜 哀悼 ！ 蜡烛 蜡烛 蜡烛     蜡烛 蜡烛 人日 的 东西 ， 贱 转发 微博 转发 微博 转发 微博 / / @ 雪潞 之 梦 - 泪忆家驹 : 转发 微博 🙏 🙏 🙏   / / @ 喵 乐个 咪 喵 : 🙏 🙏 🙏 转发 微博 当年 对 打击 投 反对票 的 又 是 谁 ？ 怒   / / @ 偃月 刀之舞 : / / @ 随缘 素位 断云 :   围观 心 此刻 ， 请 一起 转发 传递 ： 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 拳头 祈祷 🙏 🙏 默哀 亡灵 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 蜡烛 心 转发 微博 转发 微博 / / @ _ - : / / @ 昆明 广播 电视台 : 此刻 ， 请 一起 转发 传递 心 人民日报 你们 不要 怪 我们 无情 ， 是因为 你们 也 在 执行 西方 的 双重标准 ， 有时候 真不知道 你们 到底 还 是不是 中国 媒体 ， 还 是不是 共产党 的 媒体 蜡烛 蜡烛 转发 微博 / / @ 张雪健 _ 淮右 布衣 : 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 北归 宋淮 : / / @ 王月 零 : 转发 微博 转发 微博轉 發微博 蜡烛 / / @ 冯朝 日月 : 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 心念 巴黎 ， 勿忘 丽水 ！ / / @ 三秦 青年 : 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 蜡烛 看看 哭 爹 的 / / @ 稻粱 之香 : 是 谁 让 亮 起 法兰西 色 ？ 愿者 安息 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博心 蜡烛 真的 不敢 出去 了 悲伤 / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 / / @ 度 吧 : 转发 微博绳 我们 的 百姓 遭受 恐怖 杀戮 的 时候 法国 你 站 那里 去 了 ？ 我 真的 小气 ， 你们 不 为 我们 点灯 ， 凭 什么 我们 要 为 你们 点灯 ！ 我 谴责 恐怖袭击 ， 也 同意 我国 参与 打击 任何 恐怖组织 我 为 死难者 点上 蜡烛 蜡烛 蜡烛 但 我 绝不会 为 法国 点上 红 、 白 、 蓝三色 灯 拜拜 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 有些 大大的 事情 还是 放在 微博说 的 好 ～ 微信 似乎 不 很 适合 ～ 多 了 容易 吓坏 友圈 哆 啦 梦 吃惊 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 媒体 人七叔 :   转发 微博太 张狂 转发 微博     / / @ :   真的 不敢 出去 了 悲伤 / / @ 度 吧 : 🙏 🙏 轉發 微博 / / @ 我 爱杰哥 么 么 哒 _ : 转发 微博     转发 微博 / / @ 有 一个 重庆 只有 我们 知道 : 转发 微博轉 發微博     右边 / / @ 秦师名 粤 :   昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 大家 的 心境 都 是 一样 的 ， 拒绝 恐怖主义 ， 期盼 和平 的 环境 转发 微博心 上海 啥时候 觉悟 这么 高 了 ？ ～ 转发 微博 转发 微博 / / @ 林继明 : 上海 啥时候 觉悟 这么 高 了 ？ ～   / / @ 万达 期货 王巍 : / / @ 媒体 人七叔 : 转发 微博 转发 微博 转发 微博 支持 ！ 蜡烛 以德报怨 ， 何以 报德 ？ @ 克难   转发 微博 🙏 🙏 🙏 生病 看 新闻 都 觉得 吓人 🙏 🙏 出门 一定 要 保护 好 自己 黎巴嫩 ， 黎巴嫩 喊 你 了   @ 人民日报 @ / / @ 稻粱 之香 : 没想到 人民日报 如此 痴情 ！ 蜡烛 蜡烛   / / @ 琦 : 法国 平安   / / @ 再见 吧 再见 吧 喵 喵 喵 小姐 : 希望 联合国 也 可以 行动 起来 ， 为 世界 人民 的 安全 而 行动 ！ 也 了 世界 和平 ！ 蜡烛 祈愿 世界 和平 蜡烛 / / @ 石家庄 学院 共青团 : 蜡烛   / / @ 广州湾 在线 : 支持 ！ 蜡烛 宝批 龙 ， 大 不同 哈哈 转发 微博 蜡烛 / / @ 端木 不 _ 小瑟 : 蜡烛 蜡烛 蜡烛 / / @ 昆明 广播 电视台 : 此刻 ， 请 一起 转发 传递 心 转发 微博同 为 巴黎 人民 祈福 ， 坚决 反对 恐怖主义 ， 在 异乡 的 游客 也 要 注意 人身安全 啊 ， 最近 世界 不 太平 转发 微博 转发 微博     🙏 阿萨德 ： 巴黎 今天 遭遇 的 ， 叙利亚 已经 忍受 了 年 ！ ！ 按照 法国 当年 对 昆明 恐暴 事件 的 公式 ， 我们 可以 说 “ 法国 应该 认真 检讨 他们 对 阿拉伯 裔 及 伊斯兰 世界 的 的 政策 ， 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力 ， 尽管 我们 谴责 一切 暴力行为 ” # 祈福 巴黎 # 时光 中 ， 每分 每秒 ， 我们 在 一起 心 转发 微博心 / / @ 霓 霓 的 霓虹灯 : 心 转发 微博 / / @ 新浪 广东 东莞 频道 : 转发 微博 不想 再有 战争 ， 悲伤 伤害 的 都 是 无辜 的 百姓 ( 平民 ) 战争 能 化解 仇恨 吗 ？ 能 让 谁 安心 吗 ？ 能 让 世界 美 吗 ? — — 完全 不 可能 ！ 请 为 无辜 的 人 想想 吧 ！ 希望 全世界 好好 的 ！ 🙏 🙏 转发 微博 / / @ - - - : 转发 微博   / / @ 林继明 : 上海 啥时候 觉悟 这么 高 了 ？ ～   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 🙏 🙏 🙏 🙏 恐怖组织 是 世界 公敌 ， 恐怖袭击 只能 让 世界 人民 更加 团结一致 对付 这些 凶残 丑恶 的 敌人 / / @ 新浪 广东 东莞 频道 : 转发 微博       🙏 🙏 当 这样 的 灾难 降临 ， 我们 能 做 的 不止 是 祈福 不为 即 是 助恶 ， 惩恶 亦 是 扬善 晚安 ， 法兰西 🇫 🇷 祈福 法国 ， 祈福 巴黎 蜡烛 蜡烛 蜡烛     . 蜡烛 蜡烛 蜡烛   / / @ 王 小雪 : 蜡烛 蜡烛 蜡烛 昆明 （ .. ） ； 新疆 （ .. 乌鲁木齐 、 .. 和田 、 .. 喀什 、 .. 叶城 、 .. 巴楚 、 .. 吐鲁番 、 .. 乌鲁木齐 、 .. 乌鲁木齐 、 .. 莎车 ） ； 西藏 （ .. 拉萨 ） 当 这些 发生 的 时候 你们 所 哀悼 的 国家 在 干什么 ？ 你们 在 干什么 ？   @ 财经网   @ 人民日报 转发 微博 🙏   / / @ 小 : 蜡烛 现在 没 办法 知道 那边 的 情况 ， 希望 哥哥 安好 🇫 🇷 爱 你 爱 你 爱 你 ！ 转发 微博 @ 维儿   @ 陈 小心 要 更 幸福   @ 宝鸡 文理学院 团委   @ 小 小马 同学   @ 青马 满天星   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 反对 恐怖主义 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 🙏   / / @ 小 : 蜡烛 蜡烛 / / @ 没 杺 没扉 : 转发 微博 / / @ 中国 公知 精神病 总院 狂犬 防疫 中心 :   他妈的 上海 ， 上海 踩踏 点灯 了 没 ? / / @ 菉 葭 苍苍 :   → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 巴黎 加油 蜡烛 蜡烛 蜡烛 转发 微博 @ 中国政府 网   / / @ 伊 崔 尤 ： 昆明 （ .. ） ； 新疆 （ .. 乌鲁木齐 、 .. 和田 、 .. 喀什 、 .. 叶城 、 .. 巴楚 、 .. 吐鲁番 、 .. 乌鲁木齐 、 .. 乌鲁木齐 、 .. 莎车 ） ； 西藏 （ .. 拉萨 ） 当 这些 发生 的 时候 你们 所 哀悼 的 国家 在 干什么 ？ 蜡烛 转发 微博 转发 微博 😔   / / @ 陈先生 : 有 的 晚安 ， 巴黎 转发 微 博大 写 的 贱 ！ 评论 真是 让 人 大开眼界   看到 了 这个 狭隘 时间 的 清奇 逻辑 转发 微博 我国 应 加紧 防范 恐怖 势力 抬头 感谢 高卢 鸡为 歌舞升平 的 中国 人 好好 上 了 一课 转发 微博 转发 微博愿 世界 和平 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 还是 洋 大人 的 命 值钱 # 以梦为 马 不负 韶华 #   @ 青 理工 财管班 团支部   @ 青岛 理工大学 团委     / / @ 青 理工 财管班 团支部 : 巴黎 ， 平安 # 以梦为 马 ， 不负 韶华 # @ 青岛 理工大学 团委   @ 青岛 理工 商学院 学生会   @ 青岛 理工大学 商学院 团总支   转发 微博 转发 微博 底下 的 评论 真是 闪 瞎 我 我 就 想 说 一个 大写 的 侬 国 微笑 心心心 这特 么 一天 下来 ， 我 还 以为 我 看 的 是 法国 日报 呢 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 轉發 微博 转发 微博去 看看 你们 的 爱国主义 模范 杨三财 的 言论 吧 ！ 赞 / / @ 虎 男伟狮 :   恐怖组织 是 世界 公敌 ， 恐怖袭击 只能 让 世界 人民 更加 团结一致 对付 这些 凶残 丑恶 的 敌人 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 一大帮 评论 秀 无 下限 的 智商 ， 个个 好像 身怀 民族大义 上海 的 时候 你们 在 干吗 ？ 亮个 灯关 你们 鸟事 ， 人家 的 自由 你们 那么 爱国 ， 去 法国 大使馆 门口 大唱 《 今天 是 个 好日子 》 去 啊 ， 有种 吗 ？ 转发 微博 蜡烛 转发 微博 🙏 🙏 祈祷 世界 永远 和平 ！ ！ 🙏 🙏 转发 微博心 / / @ 青 理工 财管班 团支部 : 巴黎 ， 平安 # 以梦为 马 ， 不负 韶华 # @ 青岛 理工大学 团委   @ 青岛 理工 商学院 学生会   @ 青岛 理工大学 商学院 团总支   现在 的 人 都 太 有 自己 的 思想 和 理论 了 ， 每每 这种 新闻 下面 的 评论 ， 都 堪 比 相声 一样 精彩 ， 公说公有理 ， 婆说婆有理 ， 可是 结果 呢 ？ 然 并 卵 ～ 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 回忆 天晴 - 次元 联结 点 :   转发 微博 评论 可怕 拜拜 拜拜 / / @ 小朋友 _ : 评论 真是 让 人 大开眼界   看到 了 这个 狭隘 时间 的 清奇 逻辑 严惩 恐怖分子 还有 折磨 多 不能 理解 的 悲剧 转发 微博 转发 微博 🙏 去 ！ 呸 ！ 吐 逝者 安息 🙏 🙏 转发 微博 🙏 评论 看 了 无语   所以 只有 上海 人才 会 好好 爱 上海 没话 讲   天佑 中华   天佑 巴黎 转发 微博 蜡烛 / / @ 回忆 天晴 - 次元 联结 点 : 转发 微博 我 也 为 巴黎 祈福 逝者 安息 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 心 我 最 向往 的 地方 ， 希望 你 可以 早点 好 起来 蜡烛 🙏 🙏 🙏 🌙 什么 时候 可以 不再 有 杀戮     🙏 🙏 🙏 轉發 微博 '       .   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 转发 微博 / / @ 汉中 贾晓伟 : 🙏 / / @ 宁可 食无肉 不可 居无竹 : 转发 微博 / / @ 一撇 一娜 : 转发 微博 转发 微博 以德报怨 ！ / / @ 大叶茶 : 去 ！ 呸 ！ 吐 蜡烛 蜡烛 蜡烛 杀人犯 都 要 偿命 ！ ！ 怒怒 怒怒 转发 微博 蜡烛 蜡烛 蜡烛 希望 远 在 法国 的 哥哥 平安 🙏 🙏 🙏 愿 世界 和平 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🏻 🙏 🏻 🙏 🏻 @ 西石 大计 团支部   @ 西安石油 大学 团委     / / @ 三秦 青年 : 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 祈福 巴黎 ！ 🙏 蜡烛   / / @ 天使 _ - - : 蜡烛 / / @ 回忆 天晴 - 次元 联结 点 : 转发 微博 转发 微博 世界 和平 / / @ 江门 公交 搜集 :     转发 微博 转发 微博看 评论 真 恶心 🙏 🙏 🙏 转发 微博 评论 的 村炮 这 心态 就 好比 村姑 永远 会 说 漂亮 女人 是 狐狸精 ， 让 后 跟着 一大 串 污言秽语 ， 隔壁 村 的 寡妇 门 跟着 起哄 蜡烛 蜡烛 蜡烛 / / @ 石家庄 学院 共青团 : 蜡烛 愿 世界 不会 有 战火 转发 微博 巴黎 加油 ！ 晚安 月亮 明天 会 更好 ❤ 心 🙏 / / @ 陇 南康县 发布 :   转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 上海 ， 真 有点 自作多情 / / @ 大叶茶 : 去 ！ 呸 ！ 吐 继续 贱 呗 ， 看 下 一次 你 摊 上 事儿 了 ， 人家 会 不会 继续 喷 你 不 人权 🙏 🙏 🙏 祈福 转发 微博 转发 微博 微笑   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博     / / @ 冫 向日葵 ： 果然 是 曾经 的 法 租界 就是 不 一样 / / @ 百瑞闰生 ： 新疆 暴恐 和 昆明 火车站 事件 时 ， 法国 官方 和 媒体 是 怎么 说 的 ？ 可以 去查 一下 怒 评论 里 说 什么 善恶 终有 报 的 我 也 是 不 懂 … 现在 还 能 因为 一小部分 人 故意 的 言行 来 给 一 整个 国家 包括 他 的 无辜 民众 贴标签 的 人才 最 可怕   对 无辜 遇难者 表达 哀思 永远 没错 转发 微博 转发 微博 🙏 🙏 🙏   / / @ 调儿 _ : 转发 微博 / / @ - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏   / / @ - : 转发 微博 转发 微博 转发 微博 希望 一切 都 还好 转发 微博愿 平安 / / @ 四川 文理 英语 俱乐部 : 愿 平安 生命 无辜 ， 死者 安息 珍惜 当下 🙏 蜡烛   / / @ 睡 到 自然 醒 _ 漫步 春天 : 🙏 转发 微博 蜡烛 刚看 了 视频 ， 触目惊心   / / @ 云南 网 : 转发 微博 欧美 用 飞机 大炮 屠杀 伊拉克 、 叙利亚 的 平民 ， 伊斯兰 的 死士 用 恐怖主义 回敬 了 欧美 ， 谁 是 谁 的 罪恶 呢 但是 有 一点 非常 清楚 ， 消费 着 这些 死者 的 人 是 在 吃 着 人 血馒头 巴黎 平安 蜡烛 蜡烛                                   祈福 巴黎 ！ 天佑 巴黎 ！ 強烈 譴責 任何 形式 的 恐怖 活動 和 暴力 血腥 行為 ！ 願 逝者 安息 ！ 願 世界 和平 ！ 转发 微博 转发 微博心   / / @ 端木 不 _ 小瑟 : 蜡烛 蜡烛 蜡烛 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 🙏 愿 逝者 安息 ， 一定 要 把 恐怖分子 消灭 干净 微笑 / / @ 度 吧 : 🙏 🙏 🙏     … 🙏 转发 微博     蜡烛 蜡烛 蜡烛 加油 转发 微博 🙏   / / @ 汶金 让 : 转发 微博 转发 微博   / / @ 小 短发 乱窜 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 愿 罪恶 终会 被 涤 清 ， 愿 世间 再 无 阴谋 与 杀戮 ， 祈福 ， 平安 转发 微博 🙏 🙏 🙏 🙏     同问 → _ → / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 淫民 的 日 爆真 他妈的 搞笑 ， 明明 是 红色 主调 ， 在 宣扬 红色 精神 ， 却 偏偏 要 牵强 地 给 安上 三 色 你们 应该 批评 是 “ 余孽 ” 才 对 啊 哈哈 # 上海 #   # 东方明珠 #   # 巴黎 #   # 法国 #     / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 厉外拉同 ， 替 国人 不值 转发 微博 # 巴黎 枪击 爆炸事件 # 蜡烛 蜡烛 蜡烛 逝者 安息 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 🙏 🙏 转发 微博 转发 微博     🙏 🙏 🙏 🙏 🙏 🙏   / / @ 新浪 广东 东莞 频道 : 转发 微博 转发 微博 转发 微博 真是 贱到 家 了 ， 忘 了 乌鲁木齐 和 昆明 了 ， 人家 有 把 我们 当人 吗 ？ 还 点亮 国旗 ， 人家 连 谴责 恐怖份子 都 稀得 说 关注 暴恐 分子 人权 远超过 关注 我们 死难同胞 ， 就 好像 那些 死难 的 不是 人 一样 ！ 人民日报 再次 把 人民 给 日 了 ！ / / @ 石家庄 学院 文学 与 传媒 共青团 : 蜡烛 蜡烛 蜡烛 / / @ 石家庄 学院 共青团 : 蜡烛 转发 微博 转发 微博     / / @ 杨 的 茶 : 蜡烛 蜡烛 蜡烛 / / @ 古川 家 的 雄大 :   蜡烛 蜡烛 蜡烛   / / @ 日 新星 月 异 : 转发 微博 / / @ 传媒 李明 : 转发 微博 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 / / @ 号 大 牙膏 : 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 祈福 🙏 🙏 🙏 🙏   / / @ 许晶虹 : 🙏 🙏 🙏 🙏 评论 中 的 村 炮们 又 集体 高潮 了 ！ 心 转发 微博 蜡烛 蜡烛 / / @ 秦师名 粤 :   昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ / / @ 机智 月宝 不 隐身 : 转发 微博 转发 微博 转发 微博 三观 碎光 微笑 两条 热评 比较     果然 还是 只有 上海 人 爱惜 上海 人     微笑 蜡烛 首先 这是 高塔 协会   其次 马航 是 亮 等 你 回家   昆明 暴恐亮 的 是 蜡烛   天津 出事 亮 了 为 天津 祈福 遇到 大事 浦江两岸 都 会 熄灯 默哀     比如 跨年 踩踏 事   这些 事 不是 不报 到 就 不 存在     所以 请 不要 造谣 微笑 当心 转发 谢谢   / / @ 岱 强 - 踏浪 : 去年 元旦 踩踏 事件 亮灯 祈祷 了 吗 ？ 今天 广西 泥石流 失踪 几十人 ， 祈祷 了 吗   亮灯 了 吗   我操 向 逝者 祈福 转发 微博 转发 微博 转发 微博给国 敲响警钟 / / @ 荣成 : 蜡烛 蜡烛 蜡烛   / / @ 王 小雪 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 只要 是 上海   干什么 都 有人 喷   脑子里 塞 屎 了 么   / / @ 园艺 小 能手 法度 先森 : 三观 碎光 微笑 两条 热评 比较     果然 还是 只有 上海 人 爱惜 上海 人     微笑 转发 微博热 评里 什么 都 要 喷 的 键盘 侠们 ， 多 看看 新闻 吧 ， 基本 所有 大国 都 亮 了 ， 我国 不亮 反而 突兀 ， 真的 ， 别 把 无知 当 骄傲 了 转发 微博 转转 转 和平 是 我们 共同 的 心愿 心   / / @ 红富士 甜 : 给国 敲响警钟 / / @ 荣成 : 蜡烛 蜡烛 蜡烛   / / @ 王 小雪 : 蜡烛 蜡烛 蜡烛 转发 微博 🙏 更少 的 纷争 / / @ 真真 儿 的 威海人 : 和平 是 我们 共同 的 心愿 心   / / @ 红富士 甜 : 给国 敲响警钟 / / @ 荣成 : 蜡烛 蜡烛 蜡烛   / / @ 王 小雪 : 蜡烛 蜡烛 蜡烛 我 想 在 爱里 活下去 ， 活得 比爱 更 长久 ， 活成 爱情 本身 晚安 ， 世界 ！ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 树梢 上 的 _ 风儿 : 转发 微博   / / @ 园艺 小 能手 法度 先森 : 三观 碎光 微笑 两条 热评 比较     果然 还是 只有 上海 人 爱惜 上海 人     微笑 @ _   注意安全 啊 转发 微博 传递 哀思   / / @ 小小 月 : 转发 微博 转发 微博   / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 转发 微博 不 知道 法国 的 当年 他们 祸害 我们 ， 火烧 我们 圆明园 ， 屠杀 我 人民 ， 我国 昆明 爆恐 事件 发生 后 他们 说 风凉话 的 时候 ， 有没有 想过 自己 也 会 有 这么 一天 ？ 🙏   🙏   🙏   / / @ 牙签 大人 - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 吹牛 逼 ， 先 把 昆明 的 暴恐 分子 宰 了 再说 新疆 的 那 帮 畜生 都 没 搞定 你 他妈的 倒 开始 操心 法国 鬼子 的 事 了 人家 再 来 圆明园 放 把 火 你 是不是 更 得意   @ 紫光阁   对 敌人 要 秋风扫落叶 ， 别扯 没用 的 / / @ 泰康 在线 : 蜡烛 默哀   / / @ 花花 花要 长成 一棵 白桦树 : 转发 微博 / / @ 江门 公交 搜集 :     转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 度 吧 : 🙏 🙏 🙏 蜡烛 祈福 🙏 🙏 我 还 说 昨天 的 灯光 颜色 怎么 不 对 呢 失望 因为 一直 在 外面 都 不 知道 这个 情况 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 🙏 / / @ _ 如如 : 🙏 🙏 🙏   / / @ 陳 樂韻 :                                   祈福 巴黎 ！ 天佑 巴黎 ！ 強烈 譴責 任何 形式 的 恐怖 活動 和 暴力 血腥 行為 ！ 願 逝者 安息 ！ 願 世界 和平 ！   / / @ 诺 : 绳之以法 我 突然 感觉 中国 媒体 人 都 对 美英 法德意 日 这 几个 曾经 凌辱 中国 的 国家 特别 的 好感 ， 他们 遭罪 了 ， 就 一定 要 和 他们 在 一起 ， 跟着 这 几个 洋人 的 屁股 后面 打秋风 溜 酱油 捡破烂 可以 显得 特别 的 高贵 ！ 其他 国家 嘛 ， 滚 一边 去 ， 死 一千一万 都 勾不起 他们 一点 怜悯 包括 同胞 都 得不到 他们 如此 待遇 祈祷 平安 蜡烛 心   / / @ 霓 霓 的 霓虹灯 : 心 转发 微博 蜡烛 蜡烛 蜡烛 ~ 为 巴黎 祈祷 ， 也 警醒 世界 恐怖袭击 的 严重性 ， 全世界 都 要 态度 坚定 / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 转发 微博 转发 微博 @ 宁夏 理工 建环 学院 分团委   转发 微博 ❤ 转发 微博 转发 微博 鄙视 为何 有 恐怖份子 ? 为何 做 恐怖份子 ? 有何 诉求 须 以 恐怖 手段 来 实现 ? 九十年代 邻居 生三 孩子 被 罚 的 自爆 了 当年 他 若 是 在 计生办 自爆 并 伤 了 其他人 会 是 何 后果 ? 我 想 所谓 “ 恐怖份子 ” 是 为了 防止 民变 的 定性 俗话说 : 打人 先 动手 骂人 先 张口 鄙视 转发 微博 / / @ 高中 大学 上班 麻麻 说 我 也 算 高大 上 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 甄芜 缭 : 和 许多 其它 国家 不 一样 ， 那里 业主 就 可以 自行决定 ， 天朝 此举 没有 政府 的 首肯 是 不 可能 的 ， 为 和 人性 文明 价值 接轨 点赞 转发 微博 回复 @ 你们 系主任 : 富强 的 大国 在 你 这 就是 只 对 西方 献媚 献媚 展示 爱心 ？ 对 更 多 的 发展中国家 同样 因为 恐怖主义 死亡 的 更 多 数量 以及 被 西方 炸死 的 人群 视而不见 ？ 那 这种 富强 大国 的 意义 我 看 只能 代表 上海 一部分 软骨头 一贯 跪 舔 洋人 的 概念 ， 代表 不了 整个 上海 和 中国 ， 更 代表 不了 正义 与 平等 公正 博爱 法国 知道 你 是 这样 想法 也 要 恶心 死 … … 转发 微博 / / @ 张雪健 _ 淮右 布衣 : 转发 微博 转发 微博 如果 中纪委 在 人民日报 ， 查出 几个 姚刚 ， 一点 都 不 奇怪 ， 东方明珠 不 知道 是 上海 哪个 部门 在 管 ？ 估计 也 被 渗透 了 ， 叙利亚 每天 都 在 恐怖袭击 ， 他 亮灯 了 吗 ？ / / @ 度 吧 : 🙏 🙏 🙏 转发 微博 / / @ 脱粉 倒计时 的 盐巴 君 : 热评 里 什么 都 要 喷 的 键盘 侠们 ， 多 看看 新闻 吧 ， 基本 所有 大国 都 亮 了 ， 我国 不亮 反而 突兀 ， 真的 ， 别 把 无知 当 骄傲 了 转发 微博绿 丝带 蜡烛 不要 再 发生 默哀 转发 微博 / / @ 杨烁 : 转发 微博 蜡烛 蜡烛 / / @ 南京 交警 高速 十一 大队 : 浪浪 浪浪 / / @ 石家庄 学院 文学 与 传媒 共青团 : 蜡烛 蜡烛 蜡烛 / / @ 石家庄 学院 共青团 : 蜡烛 乌鲁木齐 “ . 事件 ” 后 法国政府 的话 ， 我们 将 原话 中 的 国家 替换 一下 ， 现在 还给 法国人 ： 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 蜡烛 转发 微博 转发 微博 祈福 祈福 祈福 保佑 保佑 保佑   / / @ 冯朝 日月 : 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 们 又 高潮 了 哈哈 转发 微博 / / @ 风雨同舟 的 微博 : 我 不会 与 法国政府 站 在 一起 ， 我 只 想 与 受难 的 无辜 民众 站 在 一起 回复 @ 爻妹 纸 : 少数 ， 呵呵 ！ 那 代表 人家 根本 就 不 关心 ， 只要 不是 白人 ， 其他人 死 了   '   ， 人家 可 没有 你 这么 普世 ， 还 “ 悲伤 的 时刻 ” 只要 死 的 不是 中国 人 ， 又关 我们 屁事 ！ 你 哭 你 的 ， 你 管 我 笑 呢 ！   / / @ 冯朝 日月 : 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 转发 微博   / / @ 冯朝 日月 : 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ _ : 上海 陆家嘴 建筑群 大 事件 都 会 有 反应 谢谢 马航 是 亮 “ 等 你 回家 ” ， 昆明 暴恐亮 的 是 蜡烛 ， 天津 出事 上海 很多 大屏幕 都 亮 了 为 天津 祈福 ， 去年 元旦 踩踏 之后 所有 的 灯 都 灭 了 ， 静安 大火 过去 良久 每年 还是 有人 自 发送 花 … … 不是 你 的 狭隘 就是 看 世界 的 标准 微笑 轉發 微博 转发 微博 / / @ 石家庄 学院 共青团 : 蜡烛 该 出手 时 就 出手 ， 我们 终于 出手 了 蜡烛 蜡烛 / / @ 陇 南康县 发布 : 转发 微博 转发 微博 巴黎 的 印象 应该 是 浪漫 、 艺术 、 阳光 和 美丽 ， 是 爱 与 和平 ， 而 不是 爆炸 和 枪击 真心 不 希望 再 看到 极端 的 恐怖袭击 ， 不管 在 世界 的 那 一个 角落 ， 欧洲 或 美洲 ， 中东 还是 中国 没有 哪片 土地 适合 战争 ， 和平 是 最美 的 风景 希望 不同 的 文化 可以 相容 ， 不同 的 宗教 可以 相敬 # 巴黎 恐怖袭击 #   转发 微博 🙏 🙏 🙏 / / @ 度 吧 : 🙏 🙏 🙏 过 不过 ？ / / @ 浪人 阳下 :   该 出手 时 就 出手 ， 我们 终于 出手 了 转发 微博   / / @ 中华 左翼 极端 势力 : → _ →   / / @ 菉 葭 苍苍 : → _ →   / / @ 秦师名 粤 : 昆明 恐暴 事件 后 这个 塔上 可 曾 有 红底 黄 五星 ？ 中国 一部分 香蕉 人真 可恶   / / @ 旷世 废材 : 的 时候 ， 人家 高贵 的 法国人 跟 你 站 一起 了 吗 ？ / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 心 祈福 巴黎 祈福 法国 / / @ 张雪健 _ 淮右 布衣 :   热门   转发 微博 转发 微博 转发 微博 必须 的 ！ ！ ！     中国 浙江 的 山体 滑坡 就 不 值得 关注     遇难者 都 该死 吗 ？ 说不定 里面 有 你 的 亲属 鄙视 鄙视 鄙视 转发 微博 祈祷 😔 转发 微博 转发 微博 巴黎 蜡烛 蜡烛 蜡烛 🙏 人家 是 法 租借 啊 ！ 呵呵 ！   / / @ 洛宾 : 去年 就 在 你 的 对面 发生 的 事 ， 没见 你 有 过 表示 鄙视 蜡烛 / / @ _ 米花 特聘 证婚人 : 🙏 世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 我党 的 最大 特色 就是 “ 汉奸 ” 众多 ！ ！ ！ ！ 挖 鼻 @ 求是   @ 思想 火炬   @ 光明网   @ 新华网   @ 紫光阁   @ 文化部   @ 中国 社会科学 网轉 發微博 祈福 巴黎 🙏 🙏 蜡烛   / / @ 冯朝 日月 : 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 / / @ 庄里 事儿 :   / / @ 冯朝 日月 : 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 / / @ 刘磊 - 十年 ： 首先 表达       然后 我 想 知道 ， 自己 的 国家 遭遇 灾难 的 时候 东方明珠 怎么 表示 的 ？ 就 说 发生 在 你 脚下 的 踩踏 ！ ？ 转发 微博 蜡烛 蜡烛 / / @ 世界 上 最帅 的 人 _ : 心心心 @ 郭郭 郭 郭 郭 郭脸 的 磊 : 你 把 你 屁眼 插上 法国 国旗 ， 以示 和 法国 人民 同呼吸共命运 嘛 转发 微博 / / @ 挽月 月 :     . 全国 人民 都 在 关心 巴黎 ， 年 巴黎 人口 万 ， 这次 暴恐 死亡 人数 不足 人 ； 年 乌鲁木齐 人口 万 ， 死亡 人数 何止 这么 点 ， 全国 人民 又 是 怎么 对待 新疆 及 新疆 人民 的 ？ ！ 你们 有 考虑 过 同胞 的 感受 吗 ？ 转发 微博 @ 山西 农业大学 食品科学 与 工程学院   转发 微博 你 也 配姓 赵 ！ 弱 转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 🙏 🙏 / / @ 三秦 青年 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ / / @ 三秦 青年 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 红 ， 白 ， 蓝 / / @ 乐游 上海 : 表达 哀思 ， 并 谴责 恐怖分子 们 的 非人 道 行为 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 原谅 他们 的 事情 交给 上帝 ， 我们 该 做 的 事情 就是 送 他们 去 见上帝 / / @ 清涧 团县委 : / / @ 三秦 青年 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！   / / @ 清涧 团县委 韩 栋梁 : / / @ 清涧 团县委 : / / @ 三秦 青年 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！   / / @ 清涧 团县委 : / / @ 三秦 青年 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！   / / @ 清涧 团县委 : / / @ 三秦 青年 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！     蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 冯朝 日月 : 蜡烛 / / @ 石家庄 共青团 : 蜡烛   / / @ 袁照华 : 蜡烛 转发 微博 转发 微博 / / @ 百色 公安 : 转发 微博 / / @ 三秦 青年 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ / / @ 陇 南康县 发布 :   转发 微博 转发 微博 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 心 / / @ 三秦 青年 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ / / @ 清涧 团县委 :   / / @ 三秦 青年 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 / / @ 陇 南康县 发布 :   转发 微博 转发 微博 转发 微博 世界 那么 美好 我 就 不 明白 为啥 那些 恐怖分子 的 脑袋 里装 的 是 啥 ， 有些 人病 着 ， 活 的 都 很 艰难 了 ， 你 一个 好好 的 人 却 不 好好 生活 转发 微博 转发 微博 转发 微博 / / @ 天商 公管 团委 : 如何 抵制 恐怖 ， 是 我们 每个 人 都 应该 思考 的 问题 🔵 ⚪ ️ 🔴 ❤ ️ ❤ ️ ❤ ️ / / @ 南京 交警 高速 十一 大队 : 浪浪 浪浪 / / @ 天汉 青年 - 汉中 共青团 :   世界 人民 与 法国政府 和 人民 站 在 一起 ， 必须 将 这些 恐怖分子 绳之以法 ！ 转发 微博 评论 里 喷子 和 路透社 一样 可怕 我 没见 过 就 代表 没有 不过 讲道理 ， 五星红旗 要 怎么 用 灯组 出来 / / @ 江西 财经 职业 学院 青协 : # 青协观 天下 # 心 / / @ 天商 公管 团委 :   如何 抵制 恐怖 ， 是 我们 每个 人 都 应该 思考 的 问题 🙏 呵呵 ， ， ， 🌹 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 南京 交警 高速 十一 大队 : 浪浪 浪浪 中国 那些 在 昆明 火车站 杀人 的 恐怖分子 ， 你 难道 要说 是 中国政府 让 他们 变成 恐怖分子 的 ？ 你 这种 逻辑 很 荒唐 ， 你 这种 公开 同情 支持 恐怖分子 的 言行 ， 是 汉奸 卖国贼 行为 / / @ 杀生 秀才 :   人家 可不 愿意 和 你 站 在 一起 ！ 是 恐怖分子 吗 ？ 是 ！ 谁 让 他们 成为 恐怖分子 ？ 是 西方 ， 是 法国 师长 的 表妹 在 法国 留学 ， 与 法国 人民 一道 进入 战争状态 ， 法国 元首 宣布 进入 战争状态 ， 呵呵 呵   / / @ _ : 红 ， 白 ， 蓝 / / @ 石家庄 学院 共青团 : 蜡烛 去 ！ 呸 ！ 吐 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 天商 公管 团委 : 如何 抵制 恐怖 ， 是 我们 每个 人 都 应该 思考 的 问题", "label": "0"}