{"text": "王祖 蓝 现场版 《 浮夸 》 一 开口 就 被 惊艳 到 ， 出乎意料 的 好听 ！ 心 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 哒 好 棒 好 棒 好 棒 @ 王祖 藍   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 为啥 感觉 鼻子 没有 想象 中 的 大 哼 小 蓝蓝 实力派 开始 以为 是 搞笑 ， 开唱 ， 震撼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 望舒 莲子   回家 听 转发 微博 @ 阡陌 花海   心 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 被 迷倒 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 要 网红 么 ， 是 么 ？ 被 惊 到 了 ， 这么 好听 话筒 转发 微博太 好听 了 转发 微博 转发 微博 转发 微博 转发 微博 惊艳 了 真心 棒 轉發 微博 转发 微博 蓝蓝 真棒 第一次 觉得 他 好帅 转发 微博 转发 微博 第一次 感觉 王祖 蓝 很帅 ， 转发 微博 转发 微博 @ 可爱 萌   快 听听 王祖 蓝 也 有 个 好嗓子 突然 觉得 王祖 蓝好 棒 ！ 心 心 有点 转发 微博 转发 微博 害羞 转发 微博 转发 微博 的 一个 本 应该 考上 音乐学院 的 他 因为 身高 去学 了 表演 微笑 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博祖 蓝 还有 这 本事 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博蛮 好听 的 转发 微博 转发 微博 转发 微博 @ 怡情养性 恬静 淡泊 转发 微博 转发 微博 转发 微博 转发 微博 可怕 转发 微博 转发 微博 转发 微博 转发 微博 真的 不错 啊 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 哇塞 … … 看到 不 一样 的 祖蓝 人潮 内愈 文静 愈 变得 不 受 理睬     自己 要 搞 出 意外     像 突然 的 高歌     任何 地方 也 像 开 四面 台     着 最 闪 的 衫     扮 十分 感慨     有人 来 拍照 要 记住 插袋 他 不 只是 搞笑 高手 往往 让 你 意想不到 转发 微博 转发 微博 傻眼 震惊 到 了 出乎意料 的 好听 心 转发 微博 一直 在 找 这个 转发 微博 转发 微博 转发 微博 真是 可以 转发 微博 么 么 哒 转发 微博 转发 微博 转发 微博祖 蓝 实力派 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博心 转发 微博 只是 矮 完全 看不出 啊 好听 哇 转发 微博 哈哈 转发 微博小 粉丝 转发 微博 转发 微博 完美 王祖 蓝 😂 真嫩 鲜花 没想到 他 唱歌 好听 的 呢 ， 我 以为 他 只会 在 地上 … 确实 好听 可以 的 不要 听 前面 说 的 ， 音乐 起 开始 唱 的 第一句 确实 还好 转发 微博 转发 微博 还 从来 没听 王祖 蓝唱过 歌 转发 微博 转发 微博 @ 溜溜 嗨 喽 吉姆 尼   看 完好 棒 还 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 真不错 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 / / @ 释正涛 六亿 : 转发 微博 = ￣ ω ￣ = 《 浮夸 》 / / @ 鬼步 舞者 天下 : / / @ 释正涛 六亿 : 转发 微博 转发 微博 哎 我 去 转发 微博 转发 微博 转发 微博 转发 微博 @ 细 默契 蜜 乐儿 总代 _   转发 微博 转发 微博 一直 觉得 男人 长相 不是 最 重要   气质 才 是 王道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 被 开头 帅到 了 喜欢   超 喜欢 😘 好听 转发 微博 转发 微博 转发 微博 个子 不 大 ， 很 有 能量 ！ @ 女 汉子 菲菲哥   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 靠 王祖 蓝 居然 有 这么 帅 的 时候 ！ ！ ！ @ 黄头发 的   转发 微博 转发 微博祖 蓝祖 蓝祖 蓝 ！ ！ ！ 转发 微博 转发 微博 这 是 王祖 蓝 吗 ？ ！ 度大 转变 … 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博一 听 这 首歌 就 想起 在 上海 的 日子 ， 那时 很 着迷 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 原来 祖蓝 还 挺帅 的 嘛 ！ 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 你 却 喜欢 : @ 女 汉子 菲菲哥   转发 微博 转发 微博 转发 微博 转发 微博 # 以梦为 马 ， 不负 韶华 # 来 听听 吧 ！ @ 青岛 理工大学 管理 学院 学生会   @ 青岛 理工大学 团委   转发 微博 / / @ 青 理工 造价 : # 以梦为 马 ， 不负 韶华 # 来 听听 吧 ！ @ 青岛 理工大学 管理 学院 学生会   @ 青岛 理工大学 团委   转发 微博 / / @ 青 理工 造价 : # 以梦为 马 ， 不负 韶华 # 来 听听 吧 ！ @ 青岛 理工大学 管理 学院 学生会   @ 青岛 理工大学 团委     / / @ 驴 都 不如 的 猪 : 转发 微博 / / @ 青 理工 造价 : # 以梦为 马 ， 不负 韶华 # 来 听听 吧 ！ @ 青岛 理工大学 管理 学院 学生会   @ 青岛 理工大学 团委   转发 微博 转发 微博 / / @ 老 男人 : 转发 微博 转发 微博", "label": "0"}