{"text": "当 我 睡着 睡着 突然 有人 开灯 时 ( つ ω ⊂ ) 转发 微博 可爱 转发 微博可憐 么 么 哒 转发 微博 转发 微博 转发 微博 @ 轩然 大 魔王 小雨   @ 隔壁 村儿爷   转发 微博 转发 微博 ( つ ω ⊂ ) 转发 微博 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 惹 .... 害羞 哈哈 转发 微博 转发 微博 我家 喵 大人 就是 这 样子 转发 微博 转发 微博猫 转发 微博挠 他 ！ 转发 微博是 我 转发 微博 转发 微博 @ - 杨光 - -   转发 微博 转发 微博 转发 微博 转发 微博太 生动 形象 ， 但是 我 是 拿 被子 直接 盖 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真乖 🙈 🙈 🙈 转发 微博 转发 转发 转发 转发 微博 这个 社会 太 可怕 不看 也罢   哈哈 @ 大   转发 微博晕 转发 微博 转发 微博 ( / ω · ＼ * ) 转发 微博 转发 微博 转发 微博 @ _   捂 臉 太 可 愛 @ 球球家 的 毛毛 - 绑定   学学 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 写作 念作 孤独   @ 莉子 最爱 吃 栗子   是 我 我 的确 不该 打破 原已 平静 的 生活 悲伤 瞎 了 转发 微博 转发 微博 转发 微博好 萌好 萌好萌 哈哈哈 哈哈哈 是 我 转发 微博 笑笑 笑 @ 今天 开始 改变 的 李蓉 转发 微博是 我 笑 转发 微博 喵 喵 @ 不是 每 一种 温暖 都 叫 远方   转发 微博对 ！ 转发 微博 转发 微博 @ 陈思远额 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 🙈 🙈 🙈 转发 微博 转发 微博 转发 微博 转发 微博 啊啊啊 啊   受不了 了 ！ 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 @ 华似 无夏满 庄秋   爱 你 爱 你 转发 微博 @ 阿木小 怪兽   好萌 好萌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 西瓜 君 灬   @ 大好 鑫情   @ 花 布袋 儿   转发 微博 转发 微博像 我 宝宝 儿 ~ @ - 七个 橙子   转发 微博 哈哈哈 哈哈哈 对 对 对 转发 微博 转发 微博 转发 微博 哈哈哈 是 我 转发 微博 转发 微博 转发 微博萌 翻天 心心心 😍 😍 作死 啊 ， 打 你 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博晕 嘻嘻 天呐色 转发 微博 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 病七 -   萌哭 我 了 转发 微博 嘻嘻 嘻嘻 转发 微博 转发 微博太 开心 转发 微博 晚安 ， 愿 每晚 都能安 心 睡觉 萌 ( = ￣ ω ￣ = ) 转发 微博 兔子 转发 微博 生动 印象 的 爪子 @ 韶华 百晌   爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博太 开心 转发 微博 @ _ 杜洁 转发 微博 转发 微博好 萌 嘻嘻 嘻嘻 嘻 谁 把 灯 打开 了 ！ ！ ！ 转发 微博 @ 呼啦啦 谜宫   转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博抱 回家 喵 喵 我 睡醒 的 样子 萌小肉 垫   软软 的 哎呀 萌萌 哒 抓 转发 微博 转发 微博 转发 微博 笑笑 萌死 了 啦 哈哈 转发 微博挡 眼睛 ～ 转发 微博 喵 喵 喵 喵 转发 微博 么 么 哒 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 @ 小 蓦 回首   @ 胖桑君   哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 笑呵呵 ， 小猫 跟 我 的 习惯 一样 呢 😊 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博太 开心 转发 微博 转发 微博 转发 微博 @ -   @ _ 若 人生 只 如初 见   转发 微博 转发 微博 啊 ！ 本 宝宝 的 眼睛 ！ 快 把 浴霸 关上 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - 萌 妹子 - : 快 把 浴霸 关上 就 想 杀 了 他 转发 微博好 萌 呀 嘻嘻 嘻嘻 嘻嘻 爱 你 爱 你   / / @ 奔跑 的 苪 男 啊 : @ _ 杜洁 转发 微博 转发 微博 转发 微博萌萌 哒 ！ 转发 微博 转发 微博 转发 微博哟 吼吼 吼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 我 我家 牙牙 也 是 这样 哈哈 好 可爱 爱 你 转发 微博 哈哈 ， 萌好 刺眼 偷笑 转发 微博 那么 我会 想 杀人 转发 微博 @ 妖叔     / / @ - 萌 妹子 - : 快 把 浴霸 关上 转发 微博 转发 微博 转发 微博 转发 微博心 心心 捂住 ～ 😌 转发 微博萌萌 哒 转发 微博 转发 微博 转发 微博 ( つ ω ⊂ ) 转发 微博 @ 扣子 是 偏方   转发 微博 哈哈 转发 微博 转发 微博 转发 微博 哼哼 哼 喵 喵 喵 喵 喵 喵 转发 微博 嘤 嘤 @ 梨别 不知 愁滋味   转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 喵 喵 转发 微博 转发 微博 @ 回忆 专用 小 马甲   色色色 转发 微博 转发 微博 @ 饼 饼 的 羊 麻麻   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 拜拜 转发 微博 转发 微博 转发 微博 ( つ ω ⊂ ) 笑 好萌 啊 转发 微博 转发 微博 转发 微博 兔子 兔子 捂 眼睛 喵 萌萌 哒 ～ 转发 微博 哈哈 @ 森焱 哥哥   转发 微博太 开心 转发 微博 转发 微博 转发 微博 转发 微博 @ 如果 不是 舍予力   ( ￣ ^ ￣ ) ゞ @   转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 @ 是 火星人   转发 微博 转发 微博 转发 微博萌 死 了   当 有人 开浴 霸 的 时候 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵   / / @ 西行 物语 - : 当 有人 开浴 霸 的 时候 转发 微博 转发 微博 转发 微博笑色 转发 微博 转发 微博 转发 微博   / / @ 蒙克 小丑 : @   转发 微博 我会 踢死 它 转发 微博 转发 微博 转发 微博 @ - - 小肠 - - - 喵 - - - - - -   / / @ - 萌 妹子 - : 快 把 浴霸 关上 把 灯 给 朕 关 了 怒 @   转发 微博   哦 天   @ - - -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 对 对 转发 微博 哎 呦 喂 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博 转发 微博 转发 微博 ( ´ ⌣ ` ʃ ƪ ) 早安 转发 微博 转发 微博好 形象 @   转发 微博 @ 喵 柒柒   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 茄子 扭   唔 好萌 我 的 个 去 ， 谁 ， 谁 开 的 灯 😜 笑 转发 微博 转发 微博   @ 天青 泪 妈呀 激萌 @ 陈妍 阿 -   转发 微博 转发 微 博得 意地 笑 转发 微博 笑笑 笑 转发 微博 被 电 转发 微博 转发 微博 转发 微博 笑笑 爱 你 快 闭灯 ， 晃 死 辣本 喵 了 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 ， 哪有 那么 和平 ， 上次 ， 寝室 大灯 忘关 ， 直接 在 头顶 亮起 的 一瞬间 ， 跟 爆炸 的 场面 差 不了 多少 ， 反正 我醒 了 ， 很 清醒 转发 微博 偷笑 转发 微博 @   转发 微博 转发 微博 @ -   喵 喵 / / @ 小帅 有点 抽 : 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 巧 @ 丷 小小 小 烦人   哎呀 ， 好亮 好亮 ， 遮住 遮住 转发 微博 我 也 会 这样     @ 夏天   跟 你 一毛 一样 @ 本本 本笨饼   转发 微博 转发 微博 @ 外星 兔纸   转发 微博 转发 微博 都 给 朕 关灯 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博好 可爱 @ 大 咸鱼翻身 比 谁 都 快   转发 微博心 转发 微博 转发 微 博爱 你 转发 微博天 啊 ！ 转发 微博 @ 越爱笑 越怕 被 冷落   转发 微博 转发 微博 内心 的 狂躁 无法 表达 崩溃 转发 微博萌 哭 转发 微博 转发 微博 然后 就 想 给 你 俩 大嘴巴 子 / / @ 迷你 : 转发 微博 转发 微博 亲亲 亲亲 亲亲 @   一样 ～ 笑 大学 早上 要 上 第一节 课时 早起 的 状态 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博对 √ 转发 微博 转发 微 博爱 你色 @   喵 喵 不要 嚯 嚯 @ -   喵 喵 转发 微博 么 么 哒 猫爪 爱 你 ( * / ω ＼ * ) 哈哈 转发 微博 哆 啦 梦 花心 爪子 萌萌 的 萌呆 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 果味 柚   @ 小 蘑菇   ＝ ＝ 哪 这么 温柔 管 他 手边 是 啥 飞过去 再说 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂   / / @ 混混 遇见 葱 : 笑笑 笑 同感 ， 它 诠释 了 我 的 内心 转发 微博 转发 微博 转发 微 博爱 你 爱 你 是 我 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 噫 ~ 好萌 ～ ( ￣ ▽ ￣ ～ ) ( ～ ￣ ▽ ￣ ) ～ 转发 微博 转发 微博颜 文字 好 到位 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博萌 屎 啦 / / @ 张张 张力 巾 : @   喵 喵 @ 蔷薇 映画 -   🙈 🙈 🙈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博对 就是 酱 ， 内心 是 崩溃 的 抓狂 抓狂 抓狂 抓狂 抓狂 萌呆 了 爱 你   / / @ 雪碧 : 对 就是 酱 ， 内心 是 崩溃 的 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博好 萌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 互相 膜拜 @ 卖卖 没有 兜   转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 这 就是 我们 @   @ 微笑 的 夜之雨   互相 膜拜 作死 呢 ， 给 朕 关灯 转发 微博 转发 微博 转发 微博 转发 微博太 可爱 ^ ω ^ 哈 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 转发 微博 @ 爱 神游   哈哈 ， 好 可爱 啊 ！ 转发 微博萌 萌萌 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 我 用 胳膊 ～ ～ 转发 微博 @   转发 微博 这 是 宿舍 里 的 我 😂 😂 转发 微博太 开心 太 开心 转发 微博 @ 稀里糊涂 焦儿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 @ 国瑞 洳   转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 是 我 转发 微博 转发 微博 闭嘴 闭嘴 闭嘴 转发 微博 转发 微博 转发 微 博得 有多萌 / / @ 我 快要 长 蘑菇 了 : 捂住 ～ 😌 转发 微博 可爱 ～ 转发 微博 转发 微博 喵 喵 可怜 可怜 转发 微博 转发 微博羞 嗒 嗒 转发 微博 转发 微博 转发 微博 转发 微博 有没有 过 ？ / / @ 餐桌上 的 睡 猫 : 转发 微博 转发 微博 🌚 🌚 🌚 🌚 转发 微博 转发 微博 @ -   哈哈 嘻嘻 嘻嘻哈哈 转发 微博 转发 微博 转发 微博小肉 爪子 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博轉 發微博 转发 微博 转发 微博太萌 了 天呐 爱 你 爱 你 爱 你好 萌 ！ 小短手 ～ 转发 微博 转发 微博 互相 膜拜 互相 膜拜 互相 膜拜 @ 焦点 有点儿 虚   绝逼 是 这样 的 转发 微博 转发 微博 转发 微博 转发 微博 囧 转发 微博 转发 微博 生动 形象 ， 我 还 会 狂 踢 被子 表示 抗议 ， 我妈 每次 都 抽打 我 的 脚底 心 ， 并 宣布 ： 给 你 带 夜宵 ， 不想 吃 我 就 吃 没 了 遮面 转发 微博 转发 微博 转发 微博   / / @ 云吞 方便面 : @ 稀里糊涂 焦儿   羞嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博萌化 我 转发 微博 @ 灵 明石 猴儿   偷笑 转发 微博 转发 微博 转发 微博 @ 一楼 拐角 第 号 丧尸   转发 微博 转发 微博 转发 微博 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 的 狗眼 啊啊啊 啊 转发 微博 转发 微博 转发 微博 🙈 转发 微博当 我 睡着 睡着 突然 有人 开灯 时 偷笑 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 爪子 好 可爱 哈哈哈 哈哈哈 转发 微博 转发 微博 傻蚪 晚上 不 关灯 早上 来电 之后 的 我 转发 微博 上帝 啊 ， 发 我 一只 比 我 还要 懒 的 喵 星人 吧 ！ 转发 微博 转发 微博 草泥马   / / @ ___ :     @ 夏天   跟 你 一毛 一样 转发 微博 转发 微博 转发 微博 哈哈哈 好萌 / / @ 你 仿佛 是 在 逗我 笑 : 转发 微博 转发 微博 转发 微博 哈哈 / / @ 安定 平和 就 好 : 转发 微博 转发 微博 啊啊啊   / / @ 小兔 的 纸飞机 : 转发 微博", "label": "0"}