{"text": "人们 常用 “ 色狼 ” 来 贬低 下半身 思考 的 男人 但 事实上 ， 狼 是 一夫一妻制 ， 一只 公狼 一生 只爱 一只 母狼 ， 且 求爱 期 相当 漫长 ， 要 经受 诸多 考验 ， 但 公狼 都 毫不动摇 一年 中 公狼 只 发情 两次 ， 其余 时间 专心 出门 捕猎 ， 猎物 全部 分享 给 母狼 怀孕 期间 他会 认真 照料 妻子 ， 生儿育女 后 帮 抚养 ， 和 狼 比 品德 有些 人 还 未必 行 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 让 狼   情 何以堪 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 雄 微笑 大 雄 微笑 大 雄 微笑 转发 微博 转发 微博 转发 微博 转发 微博 值得 参考 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😏 😏 😏 @ 奇   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 😂 转发 微博 转发 微博像 狼 一样 爱得 专一 ， 只愿 一生 爱一人 ！ 转发 微博 转发 微博 @ 骨折 的 骷髅   色狼 可爱 可爱 可爱 可爱 可爱 你们 是否 知道 呢 转发 微博灰太狼 既 幸福 又 痛苦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 狼 是 这样 的 傻眼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 我们 都 错 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 转发 微博 转发 微博 转发 微博 @ 膀胱 小 小妞   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博像 狼 一样 的 男人 也 有 很多 哟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 赤峰 身边 事 # 请 以后 叫 我 色狼 ！ @ 赤峰 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 凑钱 在 成都 等 韩庚 演唱会   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博狼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博话 说 什么 叫 下半身 思考 的 动物 啊 ？ 色狼 我 懂 转发 微博 转发 微博 转发 微博 转发 微博 😳 😳 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 嫁 就 嫁 灰 太 狼 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 确实 如此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有些 人 还 不如 狼 ！ 鄙视 鄙视 鄙视 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就是 转发 微博 转发 微博 转发 微博灰太狼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 为 色狼 证明 ， 我 为 色狼 代言 转发 微博说 的 有 道理 转发 微博 转发 微博 也 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 要 改 网名 ， 大狼 是 宁 笨笨 滴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博狼 🐺 ， 最 忠诚 的 动物 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 再 侮辱 狼 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 几个 像 狼 一样 的 另 人 馋嘴 转发 微博 转发 微博 转发 微博 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 ╯ ▂ ╰ ， 下辈子 不 做人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博涨 姿势 凵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 被 打 脸 的 人类", "label": "0"}