{"text": "# 夜猫子 时间 # 今晚 ， @ 东方明珠   亮 红白 蓝三色 灯 ， 向 同为 （ 世界 高塔 协会 ） 成员 的 法国巴黎 艾菲尔 塔 表达 哀思 同一天 里 ， 浙江 发生 山体 滑坡 、 广西 出现 罕见 暴雨 、 巴黎 遭遇 恐怖袭击 ... 天灾人祸 前 ， 生命 显得 如此 脆弱 ！ 今夜 ， 你 愿意 与 东方明珠 一起 ， 为 那些 逝去 的 生命 ， 点上 一根 蜡烛 吗 ？ 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 天灾人祸 ， 只愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 珍惜 此时此刻   下 一秒   无法估量 … 我 不是 崇洋媚外 的 卖国贼 好 吗 ？ 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 你 我 同 在 祈祷 是 的 🙏 🙏 🙏 蠟燭 蠟燭 蠟燭 蜡烛 平安 蜡烛 只是 觉得 太 恐怖 💐 💐 💐 🙏 🙏 🙏 愿 一切 平安 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 天津 爆炸 的 时候 只有 深圳 的 地标 亮 了 “ 天津 加油 ” 四个 字 把 ， 别的 地方 没 看 新闻报道 / / @ 贾里 德萨林 杰 : 天津 爆炸 的 时候 东方明珠 塔是 什么 颜色 的 ？ 纯 好奇 活着 蜡烛 蜡烛 爱 你 该 爱 的 人 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博愿 一切 安好 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛   🙏 为 巴黎 祈福 蜡烛 转发 微博 转发 微博 转发 微博 @ 中国 新闻网   蜡烛 蜡烛       蜡烛 蜡烛 蜡烛   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 一切 安好 ， 别 再有 伤痛 蜡烛 蜡烛 蜡烛 埃菲尔铁塔 今天 也 灭灯 了 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛     转发 微博 蜡烛 为 丽水 遇难 同胞 祈福 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 手动 点蜡 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 上海 ， 有 温度 ， 有 腔调 ， 有 情怀 心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博   蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博   : / / . / 转发 微博 蜡烛 蜡烛 蜡烛 🙏 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 / / @ 河西 学院 新闻 协会 : 埃菲尔铁塔 今天 也 灭灯 了 蜡烛 蜡烛 蜡烛 蜡烛 祝福 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 加贝川页 贺顺茹 : 蜡烛 转发 微博 🙏 🙏 蜡烛 蜡烛 祈福 ！ 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博泪 泪泪 泪泪 明天 和 意外 不 知道 哪个 先 来 ， 祈福 蜡烛 转发 微博真 他 吗 日 了 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 我们 终 能够 遇见 无限 幸福 ！ 蜡烛 蜡烛 祈福 蜡烛 转发 微博 蜡烛 别 再有 任何 灾难 了 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 晚安 蠟燭 蠟燭 蠟燭 蜡烛 祈福 ！ 蜡烛 蜡烛 蜡烛 🙏   🌹   🌹   🙏 🙏 🙏 蜡烛     心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 愿 平安 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 🙏 🙏 🙏 转发 微博 蜡烛 愿 逝者 节哀 ， 生 者 珍惜 蜡烛 蜡烛 蜡烛 愿 所有人 平安 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 加油 ！ ！ 蜡烛 转发 微博 蜡烛 愿 逝者 安息 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博愿 一切 都 快点 好 起来 蜡烛 蜡烛 若 生命 当真 是 平等 的 ， 叙利亚 ， 伊拉克 ， 尼日利亚 等等 同样 的 恐怖主义 的 受害者 ， 是否 也 该 享有 同等 的 对待 ？ 不 应 否认 受害者 的 不幸 确需 悼念 ， 也 确需 肯定 对 受害者 的 各式 的 哀悼 ， 但 若 不能 平等 的 对待 每 一个 生命 ， 又 该 如何 论证 你 的 厚此薄彼 呢 ？ 只怕 你 的 潜意识 里 已然 存 着 尊卑 贵贱 ， 或许 自己 竟 也 不曾 察觉 吧 转发 微博 转发 微博 怪不得 今天 颜色 没 变 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 愿 再 无 灾难 ， 世界 和平 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 / / @ 赵小桢 记不住 密码 : 蜡烛 蜡烛 蜡烛 天灾 令人 痛心 ， 人祸 令人 愤怒 逝者 已去 ， 唯愿 其 灵魂 得以 安息 蜡烛 也 祈福 幸存者 ， 一切 都能安 好 🙏 蜡烛 蜡烛 蜡烛 转发 微博 平安 蜡烛 蜡烛 转发 微博 浙江 丽水 山体 滑坡 ， 哈尔滨 火灾 ，   广西 罕见 暴雨 ， 法国巴黎 枪击 爆炸 ， 这 是 最 美好 的 年代 ， 也 是 脆弱 的 年代 绿 丝带   但愿 一切 安好 🙏 🙏 🙏 蜡烛 广西 下 暴雨 了 吗 ？ 一定 要 平安 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 逝者 已去 蜡烛 愿生者 平安 🙏 🙏 🙏 🕯 ️ 蜡烛 @ 蜡烛 蜡烛 转发 微博 转发 微博愿 一切 安好 ！ 蜡烛 🙏 转发 微博 @ 江苏 大学 团委   转发 微博 为什么 我 今晚 看到 的 不是 这个 颜色 ？ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 同事 现在 在 上海 ， 发 的 明珠 图片 真的 是 红白 蓝三色 ！ 逝者 安息 感谢上帝 法国 怎么 会 这样 ， 看到 他们 一起 唱 着 国歌 走出 球场 那一刻 好想哭 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   @ 蹩 蹩 牛   蠟燭 蜡烛 蜡烛 蜡烛 心 蜡烛 轉發 微博 @ 西北 民族 大学 团委 官博   我 愿意 ， 你 呢 ？ 轉發 微博 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 🕯 ️ 🕯 ️ 🕯 ️ 多死点   上海 也 地震   去 它 妈 逼 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 生命 只有 一条 ！ 好好 珍惜 ！ 为 逝去 的 同胞们 祈祷 ！ 🙏 蜡烛 真心 祈祷 ！ / / @ 郑容 和 欢欢 : 转发 微博 转发 微博 转发 微博 蜡烛 红色 多 了 些 同一天 里 ， 浙江 发生 山体 滑坡 、 广西 出现 罕见 暴雨 、 巴黎 遭遇 恐怖袭击 ... 天灾人祸 前 转发 微博 🙏 中国 加油 巴黎 加油 转发 微博 蜡烛 蜡烛 转发 微博 法兰西 之色   / / @ 小麻籽 的 春天 : 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 大山 的 子孙 - : 转发 微博 蜡烛 转发 微博 蜡烛 / / @ :   蠟燭 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 洪涝 就 在 我 的 家乡 蜡烛 ， 希望 一切 安好 ！ 转发 微博 转发 微博 蜡烛 国内 呢 ？ 泥石流 死 了 多少 你 知道 吗 ？ 你 可 关心 过 自己 的 同胞 ？ 转发 微博 丽水 ， 加油 ！ 在 第一线 的 战士 们 辛苦 了 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 生命 只有 一条 ！ 好好 珍惜 ！ 为 逝去 的 同胞们 祈祷 ！ 🙏 蜡烛 生命 这么 无常 ， 多爱 一秒 是 一秒 蜡烛 蜡烛 🙏 转发 微博 蜡烛 丽水 ， 加油 ！ 在 第一线 的 战士 们 辛苦 了 ！ 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 祈福 巴黎 🙏 祈福 丽水 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 石家庄 铁道 大学 土木 学院 团委 :     心 蜡烛 蜡烛 / / @ - : 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 天津 爆炸 时 明珠 是 什么 颜色 ？ 转发 微博 转发 微博   / / @ 景陶 科院院 学生会 : 一切 安好 ， 别 再有 伤痛 蜡烛 蜡烛 蜡烛 / / @ 吉林 师范大学 四季风 文学社 : 活着 蜡烛 蜡烛 爱 你 该 爱 的 人 祈愿 天平 人静 转发 微博 蜡烛 蜡烛 蜡烛 你 不 知道 的 事 并 不 代表 没有 发生 过 / / @ 妖 大大 死忠 : 你 不 知道 的 事 并 不 代表 没有 发生 过   : / / . / 蜡烛 蜡烛 蜡烛 转发 微博 今年 的 灾难 特别 多 ， 蜡烛 为 亡者 祈福 ， 愿 逝者 安息 ； 为 伤者 祈福 ， 愿 早日康复 🙏 🙏 🙏 愿意 转发 微博 转发 微博 有人 说 东方明珠 亮灯 是 选择性 同情 ！ 确实 过分 批判 了 ， 单纯 因为 东方明珠 作为 上海 的 城市 代表 ， 埃菲尔铁塔 是 巴黎 的 象征 ， 并 没有 什么 把 人 分为 三六九等 的 概念 ！ 何必 过分 思考 人云亦云 呢 ！   / / @ 肚子 里 的 小 火炉 : 蜡烛 蜡烛 蜡烛 祝愿 东方明珠 早点 塌 了 ！ 祝愿 点亮 的 人 去 见上帝 吧 ！ ！ ！ 回复 @ 台湾 井蛙 : 妈 了 逼 来 ， 中国 这帮 贱人 ， 走狗 ， 洋奴 就 他妈的 该死 ！ ！ ！ 怒   / / @ 台湾 井蛙 : @ 东方明珠   @ 新闻晨报   @ 四川 新闻网   @   中国 新闻网   @ 环球网   @ 人民网   你 这个 贱人 在 给 法国 默哀 的 时候 ， 法国 同时 正在 抹黑 中国 武警 打击 暴恐 分子 ！ 你们 这 喜欢 舔 白皮 猪 屁眼 的 狗 ！ 回复 @ 流光 刺眸 : 上海 人 媚外 已经 习惯 了 ！ 当奴才 当惯 了 ！ ！ ！   / / @ 流光 刺眸 : 为 自己 同胞 亮灯 你们 说 亮灯 有 什么 用   你 上海 捐钱 啊   为 外国 友人 亮灯 你们 说 崇洋媚外   有些 人 只会举 着 爱国主义 的 旗子 来 对 上海 表达 偏见 而已 丽江 ？ ？ ？ ！ ！ ！ / / @ 蓝色 冰吻 : 闲 的 蛋 疼 ！ 丽江 山体 滑坡 死 八个 人 怎么 不 哀悼 ？ 什么 地方 都 没 搞清   自己 的 关注度 那么 差 还 好意思 说 / / @ 浆 糊糊 嘚 嘚 : 丽江 ？ ？ ？ ！ ！ ！ / / @ 蓝色 冰吻 : 闲 的 蛋 疼 ！ 丽江 山体 滑坡 死 八个 人 怎么 不 哀悼 ？ 连 丽江 和 丽水 还 没 搞清楚 还 好意思 出来 指责 别人 不 哀悼 ， 呵呵 ！ / / @ 浆 糊糊 嘚 嘚 : 丽江 ？ ？ ？ ！ ！ ！ / / @ 蓝色 冰吻 : 闲 的 蛋 疼 ！ 丽江 山体 滑坡 死 八个 人 怎么 不 哀悼 ？ 的 时候 你 国人 也 是 这样 说 北京 的 / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 最右 你 个 畜生   / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 他 有 妈 ？ 垃圾 有妈 ？ / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 同胞 ， 你好 ， 你 爸 在 吃 骨灰 拌 饭 了 / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 亚运会 的 时候     邓华德 提出 男篮 比赛 前要 为 遇难者 默哀   被 拒绝   别 整天 盯 着 别人   人家 并 不 欠 你们 拜拜   / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 有 一种 狗 ， 叫 “ 同胞 ” / / @ 小愚 :     / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 同胞 你好 ， 看 ， 你 妈 炸 了 ！ / / @ 小愚 :     / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 麻痹 哪天 给 你 大 荷兰 扔 一打 原子弹 ， 让 你们 荷兰人 灭绝   / / @ - : 的 时候 你 国人 也 是 这样 说 北京 的 / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 为 毛 放屁 的 都 是 小号 ？ 大 号 在家 服丧 ？   → _ → : / / . / /   / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 最右 的 同胞 ， 该 刷牙 了 / / @ 大卡 谢 耳朵 : 为 毛 放屁 的 都 是 小号 ？ 大 号 在家 服丧 ？   → _ → : / / . / /   / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 / / @ 大卡 谢 耳朵 : 为 毛 放屁 的 都 是 小号 ？ 大 号 在家 服丧 ？   → _ → : / / . / /   / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼然 也然 也 / / @ 勒蒂希埃 :   / / @ 大卡 谢 耳朵 : 为 毛 放屁 的 都 是 小号 ？ 大 号 在家 服丧 ？   → _ →   : / / . / /   / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 荷兰 的 / / @ 爱 吃 红烧肉 的 肉 肉 肉 :   同胞 ， 你好 ， 你 爸 在 吃 骨灰 拌 饭 了 / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 最右 → _ → ， 骨灰 赎回 来 了 伐 / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 同胞 ， 你好 ， 你 妈 坟头 蹦迪 / / @ 爱 吃 红烧肉 的 肉 肉 肉 :   同胞 ， 你好 ， 你 爸 在 吃 骨灰 拌 饭 了 / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 最右 荷兰 的 赶紧 去 看看 全家 的 骨灰盒 是不是 还 在 坟里 / / @ 小愚 :     / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 同胞 你好 ， 你 妈 坟头 蹦迪 了 / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 最右 你 爸 坟头 蹦迪 了 / / @ 小愚 :     / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 同胞 ， 你好 ， 你 女儿 火葬场 裸奔 了   / / @ 老李 _ 任 我 赢 _ 门神 _ 阿 坐化 : 同胞 ， 你好 ， 你 妈 坟头 蹦迪 / / @ 爱 吃 红烧肉 的 肉 肉 肉 :   同胞 ， 你好 ， 你 爸 在 吃 骨灰 拌 饭 了 / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 / / @ 小愚 :     / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 … … 动词 大慈 动词 大词   / / @ 背着 相机 拼高达 的 熊 : 最右 你 爸 坟头 蹦迪 了 / / @ 小愚 :     / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 最右 骨灰 拌 饭 / / @ 赤道 小熊 _ :   … … 动词 大慈 动词 大词   / / @ 背着 相机 拼高达 的 熊 : 最右 你 爸 坟头 蹦迪 了 / / @ 小愚 :     / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 挂 最右 这撒币 / / @ 老李 _ 任 我 赢 _ 门神 _ 阿 坐化 :   同胞 ， 你好 ， 你 妈 坟头 蹦迪 / / @ 爱 吃 红烧肉 的 肉 肉 肉 :   同胞 ， 你好 ， 你 爸 在 吃 骨灰 拌 饭 了 / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 井盖   小心 水库 别 又 垮 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 挂 最右 ， 幸好 这 两天 双取 了 这种 五毛 … … 挖 鼻 / / @ 小愚 :     / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 右边 做 中国 人要 用 对 中国 字 — — 去 你 妈 屄 ！ / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 三門峽 傻 屌 草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬草 泥馬 / / @ 懵懂 的 相信 自己 - :   多死点   上海 也 地震   去 它 妈 逼 灵车 漂移 哈哈哈 哈哈哈 / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 予象 傻叉   你家 祖坟 冒烟 了 / / @ 懵懂 的 相信 自己 - :   多死点   上海 也 地震   去 它 妈 逼 坟头 蹦迪   / / @ 起 的 比鸡 早睡 的 比 小姐 晚 的 : 灵车 漂移 哈哈哈 哈哈哈 / / @ 小愚 :   / / @ 丧心病狂 小莫莫 : 同胞 ， 你好 ， 你 妈 灵车 漂移 了   / / @ 懵懂 的 相信 自己 - : 多死点   上海 也 地震   去 它 妈 逼 转发 微博", "label": "0"}