{"text": "高中生 版 天气预报 ， 开启 洗脑 模式 ！   : / / . / 转发 微博看 了 好多遍 ， 还是 觉得 这 实在 是 销售 界 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 逗 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 @ 方圆 五百里 就 我 是 流氓   很 搞笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一定 不会 冷可 ！ ！ 哈哈 @ 筱莉 _   @ 师太 就 用   不笑 都 不行 笑笑 笑笑 转发 微博 转发 微博 @ 倒映 的 你   笑 死 宝宝 了 这 孩子 ~ 呵呵 很 有 才 ！ ！ 转发 微博 @ 关 丶 二少   转发 微博 转发 微博逗 死 了 嘻嘻 嘻嘻 嘻嘻 笑笑 死 咱 了 ， 这 天气预报 员 转发 微博 我 买 我 买 我 买 还 不成 吗 转发 微博 转发 微博 洗脑术 ！ 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哼哼 哼 转发 微博 一定 会 冷 😂 😂 转发 微博 转发 微博看 一次 笑 一次 😂 转发 微博 成功 被 洗脑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 小哥 真帅 ！ 转发 微博 转发 微博 @ 媛 梦 一晓   这 男 的 有点儿 像 .... 你 是 来 逗 我们 笑 的 吗 哈哈哈哈 哈哈哈哈 有 才 转发 微博擦 笑 死   😂 😂 😂 😂 😂 😂 我能 做 的 只是 笑笑 笑笑 😂 😂 😂 😂 转发 微博 @ 张先宇   转发 微博 转发 微博 转发 微博 洗脑 啊 @ 古月 萱   转发 微博 爆笑 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 抽 转发 微博 转发 微博 @ _   转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 死 我 了 转发 微博 转发 微博 @ 木木   转发 微博 转发 微博 转发 微博 哈哈 ， 这个 小伙子 可以 的 ！ 转发 微博 转发 微博 小哥 卖 的 一手 好 安利 瞬间 洗脑 转发 微博 😂 😂 😂 转发 微博太逗 了   😂   😂   😂 转发 微博 真的 是 够 了 笑 转发 微 博大 写 的 : 会 冷笑 笑笑 笑笑 笑笑 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每次 都 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 买     我 买 还 不行 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高中生 版 天气预报 ， 开启 洗脑 模式 ！   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 ， 笑 喷 了 转发 微博太逗 了 转发 微博 @ 木子 菲 _   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 只要 寒暄 : 哈哈哈 ， 笑 喷 了 @ 泥鳅   转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 也 太 逗 了 吧 笑 哭 了 转发 微博 转发 微博 转发 微博 最 喜欢 这样 一本正经 的 胡说八道 朱丹 还是 那么 美 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博笑 死 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 哒 @ 宁泽涛   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 ， 太逗 了 … … 哈哈 😄 逗死 了 转发 微博逗 死 我 了 哈哈 转发 微博 转发 微博 哎哟 不错 哦 转发 微博 转发 微博太逗 了 转发 微博 转发 微博 转发 微博好 逗 ！ 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博六到 不行 转发 微博 哼哼 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 笑哈哈 笑哈哈 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 : 开始 高能 笑 转发 微博 @ 陈思远额 转发 微博 转发 微博 @ 五行 犯二   转发 微博 转发 微博 转发 微博 @ 天生 拖油瓶   感觉 要 飞 转发 微博 转发 微博 转发 微博要 不要 这么 搞笑 笑笑 转发 微博 转发 微博 😂 😂 😂 😂 😂 😂 转发 微博 受不了 @ 偷着乐   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 家庭 幽默 大全 😂 😂 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 霸道 的 吃 土 少女   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 洗脑 转发 微博 这 天气预报 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   ？ 转发 微博 转发 微博 转发 微博 转发 微博 已经 被 拍 在 沙滩 上 转发 微博 转发 微博 叼 转发 微博 笑笑 笑笑 笑 转发 微博 转发 微博逗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   @ 凯瑟琳   @ 秀秀织 围脖   转发 微博 转发 微博笑 吊 转发 微博 转发 微博 转发 微博天 啊 噜 转发 微博 转发 微博 @   转发 微博 憋死 我 了 ， 哈哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 @ 天天 _   笑 死 了 😂 😂 / / @ 邯郸 学院 校园 : 转发 微博 这 天气预报 太 准确 了 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 土豪   真的 可以 转发 微博 转发 微博 转发 微博 转发 微博 好久 看 一次   还是 觉得 很 好笑 转发 微博真会 玩笑 笑笑 / / @ 大 师兄 师傅 被 妖怪 捉 走 啦 : 转发 微博 有意思 / / @ 科大 一匹 狼 在 行动 : 好 逗 / / @ 宝贝儿 别 太天真 : 每次 都 笑 转发 微博 转发 微博", "label": "0"}