{"text": "【 围观 “ 外星人 ” 拟 在 中国 办所 足球学校 ： 希望 中国 问鼎 世界杯 】 足球 巨星 罗纳尔多 今天 在 京 表示 ， 计划 未来 两年 在 中国 开办 所 国际 足球学校 学校 将 为 贫困 儿童 打开 足球 圆梦 之 门 ， 提供 免费 学习 机会 他 表示 ， 希望 自己 的 足球学校 能为 中国 问鼎 世界杯 做出 贡献 跟着 巨星 学 足球 ， 酷酷 哒 ！ ( 央视 记者 李墨白 ) 转发 微博 转发 微博 转发 微博 转发 微博 哎 吆 微笑 大爱 无疆 我 不 认识 这个 大 胖子 拜拜 拜拜 拜拜 拜拜 国 足 加油 ！ 我             笑 了 转发 微博 没有 用 的 😔 肥罗 现在 真的 是 肥罗 啊 转发 微博 中国 足球 ， 期待 你 的 腾飞 ！ ！ ！ 转发 微博 晚安 转发 微博 转发 微博 我 心中 最强 的 球星 ！ 永远 的 外星人 ！ 羞嗒 嗒 转发 微博 转发 微博 转发 微博 大哥 啊 ， 你 咋 胖 这个 样子 抠 鼻屎 杰克逊 杰克逊 杰克逊 杰克逊 @ 用户 :   请问 一下 最高人民检察院 ？ 向 甘肃省 酒泉 中院 和 敦煌 法院 ！ 敦煌 法院 只开 了 一个 庭 ， 也 没有 给 调解书 ， 又 没有 给 判决书 ， 就 结案 了 ！ 可是 犯罪分子 王吉 军帐 着 给 公检法 有 官老爷 当 保护伞 ， 就 把 受害者 又 告上 法院 ， 可 酒泉 法院 就 出 了 假 判决 ！ 出假 判决 的 是 蔺 春辉 申判员 ！ 这样 法院 最高 检察院 管着 吗 ？ 我 曾经 心中 王者 如今 发福 成 这样 啦   岁月 真是 把 杀猪刀 啊 衰衰衰 罗纳尔多 怎么 这么 棒 ！ 真 希望 有生之年 能 看到 中国 问鼎 世界杯 转发 微博 希望 中国 问鼎 世界杯 馋嘴 转发 微博 转发 微博 转发 微博 胖到 认不出来 我 第一 反应 真的 是 真的 外星人 ， 我 是不是 病 了 .... 转发 微博 咋 胖成 了 个 球 呢 转发 微博 一个 外国人 都 对 中国 足球 看不下去 了 胖子 罗纳尔多 为 中国 做 了 件 大好事 ！ 赞   转发 微博 转发 微博 踢 了 一辈子 球 ， 你 终于 要 赶上 我 了 原本 计划 万造 一个 足球场 ， 经 有关 部门 测算 之后 要 万才行 拜拜 拜拜 肥罗 都 来 了 ， 你 该减 减肥 了 ， 这 和 你 以前 的 形象 大相径庭 胖到 差点 认不出来 的 外星人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 我 的 小伙伴 红丹 特别 喜欢 罗纳尔多 ！ ！ ！ 好 棒 的 罗纳尔多 ！ ！ ！ 这 小子 胖 这样 了 ！ 我 那 河北 的 异姓 哥哥 从前 就 说 他 长 的 罗纳尔多 的 牙齿 ！ 干太多 荒唐事 都 不好意思 和 他 联系 了 ！ 好 转发 微博 转发 微博王 小虫 说 🐛 ： 问鼎 世界杯 ？ 肥罗 ， 没 文化 ， ， ， 真 可怕 罗纳尔多 或 罗纳尔多 怎么 胖成 土拨鼠 了 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 感觉 自己 被 出生 的 太 早 了 汗 汗 汗 很会 做生意 中国 加油 ， 足球 加油 … … 果然 是 外星人 以后 要是 生个 有 足球 天赋 的 男娃 ， 让 他 去 大罗 的 足球学校 深造 酷 转发 微博 转发 微博 转发 微博 这 还是 当年 叱咤风云 在 足球场 上 的 外星人 罗纳尔多 吗 吃惊 吃惊 吃惊 @ 央视 新闻   终于 有人 知道 中国 为 足球 的 良苦用心 了 罗纳尔多 胖成 啥 样 都 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👍 转发 微博 啊 ！ 当年 我 可 喜欢 他 了 外星人 先帮 中国 归化 个 火星人 吧 @ 老妓 男   世界 上 只有 一个 你 转发 微博 转发 微博 泱泱大国 ， 羞 也 不 羞 哈哈 中国 足球   咋 就 这样 了 这个 男人 让 我 爱 上 了 足球 转发 微博天 呐 ， 这么 胖 都 他 么 来 中国 圈钱 其实 ， 还是 觉得 踢足球 的 帅 😃 进入 中国 抢钱 转发 微博 转发 微博 太帅 啦 吧 ！ 转发 微博 只有 有 能力 的 人才 能 做出 有 魄力 的 事 ！ ！ ！ 魅力 就是 这么 散发 出来 的 ！ ！ ！ 中国 足球 需要 外人 拯救 、 悲哀 ！ 好事 我滴个 神 啊 ， 胖成 董浩 了 都 … … @ 阳光 红黑   … …   ⚽ 好人 转发 微博 辛苦 了 乖 转发 微博 外星人 不远万里 来 中国 无偿援助 足球学校 向 罗纳 尓 多 道 一声 谢谢 ！ 转发 微博 中国 办 了 那么 多 党校 ， 现在 几乎 没有 相信 共产主义 的 中国 的 教育 是 走向 地狱 的 捷径 ， 而 不是 通向 天堂 的 快车 足球学校 会 让 中国 足球 更加 球 胡麻 差 在 这个 急功近利 的 国家 ， 最 简单 的 问鼎 世界杯 的 方法 是 花钱买 转发 微博 怎么 这么 胖 了 … … 还 问鼎 … … 能 出线 就 不错 了 😂 足球 要 有 大众 参与 ， 才能 上去 世界 上 对 中国 足球 都 看不下去 了 ！ 中国足协 快 醒醒 吧 ！ 篮球 初恋 艾弗森 ， 足球 初恋 罗纳尔多 从 评论 可以 看出 整个 社会 的 戾 气 真是 太重 了 为什么 不能 重新 开始 大家 换个 心态 多带 一些 正 能量 来 接受 别人 呢 我 相信 不是 所有人 都 是 唯利是图 的 豺狼 转发 微博 足球 是 穷人 运动 胖成 啥 了 用 金嗓子喉宝 喵 喵 @ 延参 法师   胖版 法师 额 宏大 的 目标 为什么 胖成 这样 ............... 记者 名字 好好 听 ！   @ 荒野 旗人 当年 的 偶像 居然 肥成 的 这样 @ 鹿   爱 你 爱 你 爱 你 其中 就 有 我 的 家乡 哦 这 都 快 认不出来 了 转发 微博 哈哈 胖 咂 ， 还 我 当年 的 单车 外星人 ！ 是不是 运动员 退役 后 都 会 这么 发福   😂 衰肥罗 … … 转发 微博 转发 微博 ， 希望 是 真的 落地 ， 而 不是 捞一票 就 走 然而 当 孩子 们 逐渐 长大 ， 国 足 还是 那个 国 足 谢谢 ” 外星人 “ ！ 一个 外国人 ， 能为 中国 足球 出力 ， 我 老人 感谢 他 ！ 给力 给力 给力 转发 微博 围观 以前 是 罗纳尔多 现在 是 罗纳尔多   ， 如果 能 瘦下来 ， 再谈 世界杯 的 事 吧 赞赞赞 转发 微博 如果 这样 ， 我们 都 不行 那 就 真 完 了 😱 威武 轉發 微博 转发 微 博学 弟 学妹 们 的 事 了 ， 我们 做 中考 先锋 就够 了 @ 呀 小 贺贺   @ 小镇 包子   转发 微博 我 以为 他 穿 的 一种 校服 同款 转发 微博 应该 有个 协议 ， 给 穷孩子 免费 ， 但 穷孩子 挣钱 了 必须 还 ， 如此 才 有 尊严 和 上进心 怒赞 ， 外星人 是 这个 时代 最 伟大 的 球员 ， 没有 之一 这是 大腕儿 啊 转发 微博 最好 的 消息 ？ 唉 ， 靠 中国 人 是 不行 了 ！ 😒 政府 会 好好 “ 招待 ” 你 的 拜拜 → _ → → _ → → _ → → _ → 希望 能够 一切顺利 ⚽ ⚽ ⚽ ⚽ 💪 一部分 原因 肯定 是 赚钱 ， 人道主义 伪装 下 至少 舆论 上 负面 声音 会 大大减少 ， 也 满足 中国 足球 发展 需求 另一方面 ， 中国 确实 也 需要 这方面 的 外来 力量 ， 主要 也 是 自身 发展 不足 总之 这 并 不是 一次 慈善 行动 ， 这 也 是 中国 足球 发展 路上 的 尝试 ， 是 中国 人 都 想 看国足 问鼎 世界杯 ， 哪怕 入围 轉發 微博好 棒 啊   小 胖子 … 我 擦 这 是 罗纳尔多 ？ ？ ？ ？ ？ 肿成 这样 了 ， 认不出来 转发 微博 在 中国 的 足球 制度 里 ， 那 是 相当 困难 的 @ 让 骡子 飞   转发 微博 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 如果 我 上学 的 时候 进去 就是 中国 的 小贝 了 ！ 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 这 哥哥 胖成 这样 呀 嘻嘻 @ 萌是 张小龙   天 ... 他 已经 胖成 这样 了 中国 除了 空气污染 外 ， 钱 确实 好 挣光办 几个 学校 就 可以 拯救 中国 足球 吗 ？ 没有 热爱 足球 的 青少年 ， 不 改革 应试教育 青少年 也 没 时间 踢足球 ， 忙碌 各种 考试 ， 再 加上 食品安全 不 把好关 现在 的 年轻人 有 几个 精力充沛 的 ， 大多数 是 亚健康 能 跑 的 动 吗 ？ 点赞来 个 内行 预估 下 结局 转发 微博 转发 微博 表示 谨慎 的 欢迎 ！ 客观 上 应该 可以 为 中国 足球 的 进步 做出 贡献 转发 微博 转发 微博 转发 微博 我 最 爱 的 肥罗 怎么 长成 这样 了 不想 上班 不想 上班 不想 上班 转发 微博 转发 微博 转发 微博快 来 围观 嘻嘻 我 的 孩子 还 能 赶上 ， 爆 希望 梅西 也 能 在 中国 投资 足球学校 太 开心 人 傻 ！ 💰 钱 多 ！ 快 来 ！ 卧槽 ， 真成 肥罗 了 @ 肉肉 棉花 糖   差点 没 认出 这 大叔 是 谁 了 明明 是 来 赚钱 的 @   尼玛 ， 这是 罗纳尔多 吗 ？ 也 学会 赶上 中国 足球 热潮 来 捞 金 了 邓小平 先生 喜欢 足球 我 想 说 ， 还有 谁 能 认出来 是 … … 罗纳尔多 … … 转发 微博 胖成 这样 了 … … 吃惊 吃惊 吃惊 帅 转发 微博 我 的 罗神 ， 终于 现身 了 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 但愿 能 在 有生之年 看到 转发 微博 转发 微 博大 赞 转发 微博 转发 微博 转发 微博 排球 呢 怒骂 怒骂 / / @ 文成 刘 :   ， 希望 是 真的 落地 ， 而 不是 捞一票 就 走 转发 微博 转发 微博 大哥 长 这么 胖 了 ？ ！ 转发 微博 我 罗 怎么 胖成 这样 了 … 曾经 的 偶像 啊 ！ 胖成球 了 转发 微博 围观 赞 转发 微博 转发 微博 “ 外星人 ” 同时 准备 冷冻 自己 ， 待 中国 捧杯 时 解冻 ， 面得 看不到 那天 转发 微博 转发 微博 转发 微博 投下去 钱 ， 准会 被 贪 不少 ～ 笑 而 不语 转发 微博 罗纳尔多 … … 转发 微博老 肖 最 喜欢 的 球星 转发 微 博罗 尼心 心肥罗 真棒 国际友人 来 支持 中国 足球 ⚽ 回复 @ 水 静静 流 : 中国 钱 好 骗 ， 形式主义 可以 挣钱 ， 罗纳尔多 不是 傻子 不 可能 随便 全免费   / / @ 水 静静 流 : 如果 中国 足球 的 未来 让 一个 外国人 搞好 了 ， 还特 么 免费 的 ！ 我 看 你 中国足协 脸往 哪 搁 怒骂 怒骂 怒骂 怒骂 怒骂 酷 ~ 为国足 加油 ， 罗纳尔多 帅气 转发 微博好 棒 啊 ！ 中国 足球 有 希望 了 @ 限量版 幸福   胖成 这样 了 曾经 的 偶像 可怜 你 怎么 肿成 这 样子 可怜 委屈 给 外星人 点赞 转发 微博 转发 微博 荣耀 与 贬低 ， 赞扬 和 嘲讽 ， 实力 与 品性 相当 的 男人 赞胖成 这样 ， 吃 三氯 氰胺 了 大雄 微笑 转发 微博 转发 微博 转发 微博 转发 微博 我 的 天 哪 ， 胖成 这样 了 ！ 哈哈哈 大 胖子 俺 的 偶像 感觉 他 是 我 看球 以来 唯一 的 大神 梅 西罗 在 他 面前 都 弱 爆 啦 转发 微博 转发 微博 还是 那个 吗 ， 肿 么 胖成 这样 巨汗 巨汗 巨汗 猛抽 足协 双脸 喵 喵 喵 喵 喵 喵 干得 漂亮 转发 微博 这回 真成 肥罗 了 呀 😄 ， 一个 外国人 ， 不远万里 来到 中国 ， 促进 中国 足球 发展 事业 ， 这是 什么 精神 ？ 转发 微博肥 罗干 的 漂亮 ， 抽死 猪 斜 噢 耶 噢 耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 十年 后 罗纳尔多 流落 在 上海 街头 ， 流着 悔恨 的 泪水 ， 不停 的 问 自己 ， “ 我 当年 特么 怎么 会 觉得 国足 能进 世界杯 呢 ？ ！ 笑笑 笑 ” 都 尼玛 肥成 这样 了 ， @ 罗永浩   @ 罗振宇   老 罗家 都 这样 吗 可以 的 哈哈 鼓掌 鼓掌 鼓掌 肉 的 我 都 认不出来 了 转发 微博 怎么 能 胖成 这 过样 衰 啊啊啊 ， 大罗 ！ ！ ！ 衷心 期望 中共 办好 和 落实 农村 教育 和 完善 乡村 建设 ； 别 让 极少数 成为 第二 大 经济体 的 受益者 ， 远离 资本主义 的 颓靡 运动 要不然 中共 不会 超过 百年 党史 就 亡党亡国 转发 微博 我 期待 国 足 问鼎 世界杯 那天 ， 一直 等 ！ 转发 微博 转发 微博 虽然 是 肥罗 ， 但 还是 要赞 一个 老罗   我 最 喜欢 的 球星   一级 棒 转发 微 博大 罗 ， 你 怎么 胖成 这样 了 悲伤 失望 失望 失望 死 胖子 😁 😁 转发 微博 威武 威武 威武 威武 威武 赞赞 赞赞赞 飞机 飞机 飞机 飞机 就 冲 你 的 一句 “ 希望 自己 的 足球学校 能为 中国 问鼎 世界杯 贡献力量 ” 为 你 转 了 ， “ 外星人 ” ！ 支持 呵呵 哒 ， 匡地 是 真的 吧 鼓掌 酷 拉大旗作虎皮 ！ / / @ 行走 于 苍茫大地 : 明明 是 来 赚钱 的 朗 拿度 变 左个 猪头 岁月 真是 一把 杀猪刀 转发 微博 告诉 我   这是 罗纳尔多 · · · · · 心罗 叔叔 你好 胖 呢 ！ 但是 谢谢 你 来 当 主教练 吧 / / @ 行走 于 苍茫大地 : 明明 是 来 赚钱 的 贫民窟 里 出来 的 励志 少年 罗纳尔多 ！ 中国 少年 也 要 崛起 呀 ！ 话筒 你 确定 这个 胖胖的 就是 当年 身手 矫健 的 罗纳尔多 → _ → 虽然 胖 了   但 依旧 是 我 男神 转发 微博 转发 微博 转发 微博 足球 概念股 我 的 大罗 啊 泪泪 多少 次 让 我 不忍 直视 泪泪泪 😨 😨 当年 的 外星人 已经 成 这样 了 😨 😨 ， 我 的 罗纳尔多 拜拜 转发 微博 罗纳尔多 是 这个 样子 的 吗 ？ 我 广告 看 的 好像 很帅 啊 ？ 轉發 微博 @ 最 爱 米拉   转发 微博 转发 微博 曾经 的 小 旋风 特么 怎么 胖成 这样 ！ 转发 微博 转发 微博有 屁用 ， 你 确信 罗大 耳朵 会 亲自 授课 ？ ， 肥成 这样 了 汗 转发 微博 卧槽 这 可是 心中 排名 第一 的 朗 拿度 曾经 被 嘲讽 为 电冰箱 ， 现在 是 滚筒 洗衣机 了 卧槽 ， 这 尼玛 是 谁 ？ 金嗓子 吃 多 了 就 这样 式 儿 的 ？ 下 一步 是 娶 个 中国 媳妇 帮 他 减肥   / / @ 庶民 声音 : 胖子 罗纳尔多 为 中国 做 了 件 大好事 ！ 赞可别 把 人家 坑 了 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博艾玛 … 多么 崇高 的 理想 … … 我能 说 肥罗 你 太 讲究 了 吗 ！ 大叔 我 的 胖罗 😭 😭 😭 岁月 是 把 杀猪刀 转发 微博 转发 微博 转发 微博买 嘎 ！ 胖成 这样 了 咯 ！ 泪 转发 微博 转发 微博 转发 微博 老实 说 吧   花 了 多少 软妹币 请来 的 拜拜   开 学校 资金来源 也 是 政府 投资 的 吧   去年 世界杯 决赛 巴西 对 德国   踢 了 个 -   还 能 拯救 别人 吗 我 怎么 有种 罗纳尔多 槟榔 嚼 多 的 感觉 转发 微博 转发 微 博罗 胖 … 瞎闹 ！ 如同 林丹去 越南 开办 羽毛球 学校 ， 让 他们 登顶 汤姆斯杯 ， 可笑 ！ 把 现钱 留下 ， 走人 吧 ！ 中国 好 声音 二十年 后 搞 这些 估计 才 有用 ， 毕竟 观念 还 没 完全 改过来 肥 的 流油 转发 微博 转发 微博有 德阳 的 份儿 没 ？ 思考 你 不 去 讲 逻辑思维 ， 怎么 卖起 衣服 了 ？ 为了 纪念 这一 恶变 ， 我 就 用 你 做 一天 头像 太棒了 国际友人 呵呵 呵呵 呵呵 呵呵 支持 ～ 中国 人 不 愿意 干的事 最后 总是 成就 别人 额滴 神呐 ， 你 咋 胖成 这样 啦 转发 微博肥 的 我 都 认不出 这个 是 谁 了 ~ 这 一手 玩 的 漂亮 转发 微博 胖成 这样 啦 傻眼 罗纳尔多 啊 转发 微博 转发 微博 卧槽 ， 罗纳尔多 肥成 这样 了 转发 微博 转发 微博 转发 微博 足球 梦 世界 第一 前锋 ！ 没有 之一 我 的 天 啊 肥罗太肥 啦 呵呵 ， 中国队 问鼎 世界杯 … … 我 的 大罗 啊 泪泪 多少 次 让 我 不忍 直视 泪泪 泪少 意淫 才 好 ！ 👌 看 人家 外国人 在 中国 办 免费 足校 ， 中国 人 呢 ？ ？ 转发 微博 哈哈哈 哈哈哈 嘻嘻 我 也 入点 股 国人 的 钱 好赚 都 知道 外来 和尚 好 念经 ， 最初 是 各种 组团 的 棒子 ， 现在 连肥罗 都 来 圈钱 了 转发 微博 转发 微博 问鼎 世界杯 😂 😂 😂 本来 巴西 和 中国政府 关系 还是 不错 地 全力 出击 足球 ， 期盼 未来 的 战果 ！ 转发 微博赞 转发 微博 不怕 亏 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 外星人 胖胖 哒 当代 国际主义 战士 给 力赞 鼓掌 转发 微博 挖 鼻 @ 鹿   转发 微博 + 真怕 我們 國家 的 人 把 他 投資 的 錢 騙 完 ！ 转发 微博 很胖 / / @ 曲调 很 古老 : 我 的 胖罗 😭 😭 😭 转发 微 博大 罗 ， 你好 胖 转发 微博 罗纳尔多 总能 让 我 想起 那个 颠球 都 不会 ， 只会 拼命 朝着 球 的 方向 无惧 无畏 奔跑 的 少年 看来 大罗 是 被 某些 国人 忽悠 了 ！ 太天真 了 ！ 转发 微博肥罗 可惜 我 没 机会 了   / / @ 庶民 声音 : 胖子 罗纳尔多 为 中国 做 了 件 大好事 ！ 赞 【 罗纳尔多 拟 在 中国 办所 足球学校 ： 希望 中国 问鼎 世界杯 】 罗纳尔多 计划 未来 两年 在 中国 开办 所 国际 足球学校 学校 将 为 贫困 儿童 打开 足球 圆梦 之 门 ， 提供 免费 学习 机会 罗纳尔多 希望 自己 的 足球学校 能为 中国 问鼎 世界杯 做出 贡献 耕田 ， 施肥 ， 播种 ， … … 太帅 了 转发 微博 鼓掌 转发 微博 怀疑 有 这么 多钱 吗 ， 这肥罗 不是 已经 用光 了 钱 才 又 出来 露脸 的 嘛 转发 微博国 足色 转发 微博要 从 娃娃 抓起 ！ 欢迎 胖罗 鼓掌 鼓掌 鼓掌 谢谢 谢 ！ 转发 微博 拍馬屁 ， 出商機 ， 帶動 一大批 / / @ 探真求理 : 少 意淫 才 好 ！ 让 我们 看看 这些 学校 到底 收费 如何 肥罗赞 一个 转发 微博 如果 中国 在 世界杯 能 和 阿根廷 对决 ， 或者 巴西 ， 或者 葡萄牙 那 真是 极好 的 ， 我 一定 回去 看 的 ， 大爱梅西 ！ ！ ！ ！ 五十年 后 估计 有 成效 ！ 转发 微博 / / @ 双榆树 派出所 便衣 老张 : 当代 国际主义 战士 给 力赞 鼓掌 转发 微博 转发 微博 @ 黑色 郁金香   转发 微博 一代 伟人 习 主席 对 足球 的 关注 人 和 . 多年 中国 足球 的 沉痛 . 天时 . 中国 人口众多 经济 改善 . 地利 . 足球 必兴 . 老罗 棒棒 哒 转发 微博 问鼎 世界杯 … 肥罗 你 想 太 多 啦 笑 @ 云行 九霄   啧啧 ， 好像 要 起来 了 的 样子 思考 转发 微博橘 生 淮南 则 为 橘 ， 橘生 淮北 则 为 枳 我们 的 水土 ， 外星人 也 不 一定 行 ， 罗纳尔多 肯定 会 失望 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 中国 真是 圈钱 圣地 喵 喵 在 本国 混不下去 了 ， 怎么办 呢 ？ 一拍 大腿 ， 来 中国 啊 ！ 转发 微博 👍 微笑 嘻嘻哈哈 心给力 神马 偶买 噶 ， 那个 英俊潇洒 ， 完美 身材 的 “ 外星人 ” ， 哪去 了 时间 是 杀猪刀 啊 一定 不 便宜 挖 鼻能 教会 中国 赢 巴西 在 睡会 吧 转发 微博 转发 微博 @ 狙侧 奇 -   转发 微博人 傻 钱 多 / / @ 瓜子 花生 都 不要 : 中国 真是 圈钱 圣地 喵 喵 在 本国 混不下去 了 ， 怎么办 呢 ？ 一拍 大腿 ， 来 中国 啊 ！     真的 吗 转发 微博 转发 微博 我 的 童年 足球 梦   ⚽ ， 好 想 回到 童年 好 想 和 我 的 偶像 巨星 一起 踢球 偶像   肥罗色 转发 微博 转发 微博 转发 微博 他 是不是 没 理解 问鼎 的 意思 … …   / / @ 汉中 野猫 疏懒 成 性 : 问鼎 世界杯 … 肥罗 你 想 太 多 啦 笑 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 还 我 大罗 ， 居然 胖成 介样 了 ！ 胖成 这个 逼样 了 泪 转发 微博 @ 甜甜 甜甜 甜 心爱 趣   我 还 以为 我 的 足球 脑洞 有 希望 了 一看 评论 好像 很棒 的 样子 ， 但是 振兴 中国 足球 ， 能 指望 靠 一个 歪 果仁 吗 ？ 【 围观 “ 外星人 ” 拟 在 中国 办所 足球学校 ： 希望 中国 问鼎 世界杯 】 足球 巨星 罗纳尔多 今天 在 京 表示 ， 计划 未来 两年 在 中国 开办 所 国际 足球学校 学校 将 为 贫困 儿童 打开 足球 圆梦 之 门 ， 提供 免费 学习 机会 他 表示 ， 希望 自己 的 足球学校 能为 中国 问鼎 世界杯 做出 贡献 跟着 巨星 学 足球 ， 酷酷 哒 ！ ( 央视 记者 李墨白 ) 挖 鼻 转发 微博衰 连 外国人 都 看不下去 了 转发 微博 怎么 胖成 这 逼样 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人家 是 赚钱 来 的 / / @ 荣戈 : 表示 谨慎 的 欢迎 ！ 客观 上 应该 可以 为 中国 足球 的 进步 做出 贡献 当地政府 别 宰客 【 七嘴八舌 】 哇 ~ 好事 ！ / / @ 凉风 吹过 _ : 肥罗 现在 真的 是 肥罗 啊 未来 十年 国家 体育 经济 规模 要 达到 七 万亿 转发 微 博爱 你 转发 微博 雄起 求 关注 求 关注 求 关注 转发 微博 前天 晚上 罗纳尔多 就 在 离 我家 几千米 开外 的 一家 酒店 入住 … … 国 足       国 足 @ 鹿   鼓掌 几乎 认不出来 了 ～ 转发 微博 转发 微博 / / @ 怀化 学院 商学院 团总支 :   转发 微博   / / @ 姚红骏 : 几乎 认不出来 了 ～", "label": "0"}