{"text": "【 转发 ， 谢谢 这 只 搜救 犬 ！ 心 】 丽水 山体 滑坡 ， 它 参与 了 救援 ！ 海亮 是 浙江 东阳 红十字 应急 救援队 的 专业 搜救 犬 它 前脚 缠 着 绷带 ， 是 搜救 时 受了伤 ， 可 它 一声不吭 ， 默默 在 丽水 里 东村 来回 走动 昨天 它赖 在 一幢 土 木结构 老 房前 不 走 救援 人员 手 拿 工具 ， 救出 名 被困 群众 . 钱江晚报   网友 ： 它 也 是 一名 战士 ！ @ 宝墩 熊   转发 微博 转发 微博 转发 微博 转发 微博 好样 的       赞赞 转发 微博 转发 微博心 转发 微博 转发 微博 太阳 心爱 你 爱 你 爱 你 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太阳 鲜花 转发 微博 转发 微博 👏 👏 👏 👏 👏 👏 👏 👏 👏 🙏 英雄 转发 微博 转发 微博 感动 转发 微博 转发 微博向 “ 战士 ” 致敬 ！ 人类 不能 没有 你 你 没有 迷人 的 色彩 ， 你 没有 醉人 的 香味 ， 危难 之时 出 现场 ， 默默不语 救 人类 转发 微博 转发 微博 转发 微博 转发 微博好 可爱 的 狗狗 心 谢谢 这 只 搜救 犬 ！ 心 感动 转发 微博为 你 点 赞赞 赞赞 / / @ _ : 爱 你 爱 你 爱 你 看 狗狗 的 脚 ， 一个 绷带 ， 剩下 的 都 磨破 了 ， 它 在 努力 救人 ， 但 即使 这样 ， 还是 有 狗贩子 想要 杀狗 卖肉 ， 狗 永远 是 狗 ， 人 未必 永远 是 人 转发 微博赞 赞赞赞 转发 微博 转发 微博心 心心心 转发 微博             转发 微博人 啊 ， 记得 要 懂得 感恩 转发 微博心   谢谢 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 大家 都 在 关注 巴黎 暴恐案 的 时候 ， 丽水 的 消息 同样 值得 关注 ， 也 为 他们 祈福 🙏 作为 初级 救护 员 我 感同身受 中国红十字会 都 是 好样 的 转发 微博心心 转发 微博心 受伤 了 吗 ？ 人类 最 忠实 的 朋友 ， 请 所有人 都 可以 爱护 它们 ... 爱 你 爱 你 心 转发 微博 转发 微博 最好 ， 最 敏锐 的 战士 ， 致敬 赞 转发 微 博拉 不拉多 可怜 可怜 可怜 想起 了 我 原来 那 只 小黑 悲伤 拉布拉多 转发 微博 狗狗 赞 ！ 转发 微博 谢谢 海亮 @ 谢辰楠   转发 微博泪 战士 致敬 转发 微博 真心 点赞 ， 狗狗 都 比人 做得好 … 转发 微博 转发 微博 转发 微博 转发 微博 亲亲 转发 微博 棒棒 哒 ！ ！ ！ 转发 微博 转发 微博心 心心 心心 心爱 你 爱 你 狗狗 好通 人性 ， 辛苦 了 爱 你 爱 你 爱 你 转发 微博狗 也 是 有 情绪 的 ， 只不过 他们 做 不 出来 那么 多 表情 点赞赞 转发 微博 转发 微博 转发 微博心 / / @ 爱小颖 爱 包子 : 因为 他 是 我们 的 朋友 ， 请 善待 转发 微博 转发 微博赞 给力 值得 点赞 ！ 赞赞 赞赞 赞赞 赞赞 摸摸 悲伤 转发 微博有 恶犬 自然 就 有 好 🐶 ， 相对来说 狗狗 的 利用 价值 还是 很 高 的 威武 威武 转发 微 博爱 你 ❤ 转发 微博太 可爱 了 ！ 转发 微博 转发 微博 抱抱 赞赞赞 转发 微博 转发 微博心 转发 微博好 棒 赞 👍 转发 微博 真棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可爱 的 汪   ～ 辛苦 了 💦 点赞 ！ ！ 最 爱 狗狗 ， 当年 我妈家 发大水 ， 沙发 底下 静悄悄 的 盘 着 一条 蛇 ， 被 我家 的 狗狗 小白 发现 ， 一直 不停 的 吠叫 ， 要不是 她 ， 不 知道 会 发生 什么 / / @ 宁波 音乐 广播 私家车 : 太阳 转发 微博 真棒 心 心 / / @ 是 圆圆 呀 啊 : 心心 心心 转发 微博 转发 微博 转发 微博赞 赞赞 为 它 点赞 转发 微 博爱 你 爱 你 谢谢 海亮 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 他 是 军人 祈福 中国 好 狗狗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 请 善待 狗狗 悲伤 转发 微博 领养 代替 购买 ， 善待 动物 轉發 微博 转发 微博 鼓掌 鼓掌 鼓掌 : / / . / / / @ 宁波 音乐 广播 私家车 :   太阳 泪 # 你好 ， 榜样 # 【 致 最 可爱 的 朋友 】 不论是 电影 《 我 是 证人 》 里 的 小 导盲犬 “ 聪聪 ” ， 还是 这次 丽水 救援 中 表现出色 的 “ 海亮 ” ， 可爱 的 动物 朋友 们 是 我们 的 贴心 助手 、 知心 伴侣 、 黄金搭档 甚至 是 共度 生死 的 战友 … 谢谢 它们 温暖 了 我们 的 世界 ！ 转发 微博 转发 微博 转发 微博 # 你好 ， 榜样 # 【 致 最 可爱 的 朋友 】 不论是 电影 《 我 是 证人 》 里 的 小 导盲犬 “ 聪聪 ” ， 还是 这次 丽水 救援 中 表现出色 的 “ 海亮 ” ， 可爱 的 动物 朋友 们 是 我们 的 贴心 助手 、 知心 伴侣 、 黄金搭档 甚至 是 共度 生死 的 战友 … 谢谢 它们 温暖 了 我们 的 世界 ！ 感谢 这些 人类 的 朋友 ， 请 善待 好孩子 ！ ！ 狗 是 人类 最 忠实 的 朋友 ， 请 爱护 它们 心心心 转发 微博 另类 英雄 ！ 赞好 厉害 / / @ 小 瓶子 是 我 : 转发 微博 谢谢 东阳 的 ， 点个 赞赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 心疼 汪 ... 心心心 转发 微博 转发 微博 转发 微博 @ 河南大学 护理 学院 团委   转发 微博 转发 微博狗 是 人 最好 的 一个 朋友 ， 无论 穷富 好坏 / / @ 菏泽 公安 : 转发 微博 转发 微博好樣 的 转发 微博 ， 宝贝 @ 喜欢 猜 你 喜欢 的   你好 伟大 转发 微博 / / @ 兰州大学 团委 : # 你好 ， 榜样 # 【 致 最 可爱 的 朋友 】 不论是 电影 《 我 是 证人 》 里 的 小 导盲犬 “ 聪聪 ” ， 还是 这次 丽水 救援 中 表现出色 的 “ 海亮 ” ， 可爱 的 动物 朋友 们 是 我们 的 贴心 助手 、 知心 伴侣 、 黄金搭档 甚至 是 共度 生死 的 战友 … 谢谢 它们 温暖 了 我们 的 世界 ！ 转发 微博 转发 微博 👍   ❤   👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 海亮 狗狗 真棒   👍 嘻嘻 嘻嘻 嘻嘻 嘻嘻 人类 最 忠诚 的 朋友 赞赞 赞心赞 让 狗狗 好好 休息 狗 是 人类 最好 的 朋友 转发 微博 转发 微博心 好 棒 转发 微博 转发 微博 转发 微博 @ 南昌 工学院   @ 南昌 工学院 校团委 组织部   转发 微博为 你 骄傲 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 兰州大学 团委 : # 你好 ， 榜样 # 【 致 最 可爱 的 朋友 】 不论是 电影 《 我 是 证人 》 里 的 小 导盲犬 “ 聪聪 ” ， 还是 这次 丽水 救援 中 表现出色 的 “ 海亮 ” ， 可爱 的 动物 朋友 们 是 我们 的 贴心 助手 、 知心 伴侣 、 黄金搭档 甚至 是 共度 生死 的 战友 … 谢谢 它们 温暖 了 我们 的 世界 ！ 英雄 狗 ！ 它 也 是 一名 战士 心 转发 微博赞 赞赞 好样 的 ！ 等 回家 了 要 给 人家 多吃点 肉 肉 补补 啊 ！ 转发 微博 转发 微博 微风 乖乖 你 很棒 转发 微博心 / / @ 浙江省 红十字会 微博 :   转发 微博心 心心 转发 微博 谢谢 狗狗 爱 你 转发 微博 转发 微博 转发 微博 狗狗 也 是 英雄 / / @ 兰州大学 团委 : # 你好 ， 榜样 # 【 致 最 可爱 的 朋友 】 不论是 电影 《 我 是 证人 》 里 的 小 导盲犬 “ 聪聪 ” ， 还是 这次 丽水 救援 中 表现出色 的 “ 海亮 ” ， 可爱 的 动物 朋友 们 是 我们 的 贴心 助手 、 知心 伴侣 、 黄金搭档 甚至 是 共度 生死 的 战友 … 谢谢 它们 温暖 了 我们 的 世界 ！ 转发 微博狗   是 人类 的 好 朋友   无论 你 对 它 怎样 残忍   只要 你 曾 对 它 好 过   它 永 忠于 你 为 我们 最 忠诚 的 朋友 点赞 可爱 的 战士 ~ 点赞 敬业 鼓掌 鼓掌 爱 你 谢谢 你 ~ ！ @ 青春 济南   @ 山东 英才 学院 医学院 学生会   @ 共青团中央   @ 山东省 学生 联合会   @ 山东 英才 学院   @ 山东 英才 学院 医学院 基层 团委   @ 山东 共青团   @ 共青团 山东省委 学校 部   @ 青春 济南 人类 的 好 朋友 / / @ 裴元 圆 : / / @ 兰州大学 团委 : # 你好 ， 榜样 # 【 致 最 可爱 的 朋友 】 不论是 电影 《 我 是 证人 》 里 的 小 导盲犬 “ 聪聪 ” ， 还是 这次 丽水 救援 中 表现出色 的 “ 海亮 ” ， 可爱 的 动物 朋友 们 是 我们 的 贴心 助手 、 知心 伴侣 、 黄金搭档 甚至 是 共度 生死 的 战友 … 谢谢 它们 温暖 了 我们 的 世界 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浙江省 红十字会 微博 :   转发 微博 转发 微博 转发 微博 辛苦 了 海亮 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博", "label": "0"}