{"text": "东野 圭 吾 ： 推理 之王 的 进阶 之路 轉發 微博 转发 微博 转发 微博 ~ ~ 转发 微博 转发 微博 转发 微博 @ 一只 特立独行 的 猪 - 葉   我 买 了 一本 抓狂 抓狂 抓狂 转发 微博 @ 安全   怪不得 看 《 解忧 杂货店 》 就 觉得 他 思维 那么 犀利 看 了 一本 就让 我 爱 上 的 作者 哈哈 一句 话 总结   故事情节 复杂   内容 繁多   汗 都 很 经典 ！ 喜欢 他 的 书 正在 读 他 的 白夜 行 ， 他 的 书 我 真的 能 用心读 下去 转发 微博 恶意 是 我 看到 现在 印象 最深 的 一本 推理小说 转发 微博 评论 “ 根本 不 现实 ， 胡说八道 ” 脑子里 装 的 是 土豆泥 吗 ， 为什么 要 在 电影 和 小说 里 寻找 真实性 和 可行性 ， 现实生活 本来 就 无聊 透顶 能 启发 思考 展现 人性 就 足够 了 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 你 转发 微博 转发 微博 转发 微博 转发 微博马 最 喜欢 的 推理 小说家 转发 微博 拜拜 高中 看 了 他 的 书 之后 推理小说 只 看 东野 圭 吾 的 心 转发 微博 转发 微博 转发 微博 @ 虽然 依旧 不 喜欢 日系 推理 的 风格 ， 不过 不得不 承认 东野 圭 吾 真的 是 一个 伟大 的 推理 小说家 转发 微博带 我 走进 推理小说 之 路 ， 敬 大师 作揖 最后 一句 话心 亦 感同身受 我 挺 喜欢 的 推理 小说家 ， 但 他 的 产量 实在 太高 ， 不免 让 人 觉得 质量 下滑 挖 鼻赞 赞赞 喜欢 的 推理 小说家 大爱 白夜 行 ， 幻夜 ， 嫌疑犯 的 献身 ， 解忧 杂货店 😁 嗯 … 转发 微博 转发 微博赞赞 转发 微博 回复 @ 阿 喵 現 在 叫 _ 喜 : 嗯 嗯 嗯 嗯 ！ 奏 是 他 奏 是 他 ！ 真的 特 喜欢 他 的 书 ~ 等 我 看 完 他 的 这 套书 好好 写个 推荐 贴 ！ / / @ 阿 喵 現 在 叫 _ 喜 : @ 我 就是 逗你玩 儿 呢   就是 你 买 的 那 套书 的 作者 吧 嘻嘻 转发 微博 乱花渐欲迷人眼 ， 浅草 才能 沫 马蹄 转发 微博 转发 微博 转发 微博 最近 一直 在 看 他 的 书 非常 喜欢 爱 你 爱 你 爱 你 最 爱 的 推理 小说家 转圈 转圈 最近 爱上 他 了 嗯 前不久 刚看 了 买 的 《 白夜 行 》 牵手 太阳 下 🙏 我 的 爱 爱 你 转发 微博 我 的 推理 男神 好 喜欢 @ 最 爱 神话 了 -   @ 罗罗罗   就是 他 转发 微博 转发 微博 我 的 东野 全集 来 了 一半 了 ！ ！ ！ 玫瑰 爱 你 最 爱 的 推理 作家 转发 微博轉 發微博 我 现在 看见 啥事 都 不想 分享 朋友圈   还是 微博好   就 几个 熟人 最爱 的 推理 小说家   在我心中 的 地位 无可 撼动 我 的 至爱 啊 泪泪 转发 微博 转发 微博 从 白夜 行 开始 就 再也 停不下来 玫瑰 / / @ 以梦为 马 - : 玫瑰 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 最近 在 看 ， 很 好看 啊 ！ 刚看 完 白夜 行 ， 转发 微博 最 喜欢 的 一位 日本 作家 转发 微博 喜欢 东野 大叔 用 悬疑 的 手法 编织 不同 的 感动 和 感慨 东野 圭 吾 ： 推理 之王 的 进阶 之 路 转发 微博 我们 和 他 生活 在 同一 时代   多么 庆幸 ～ 嗯 ， 唯一 喜欢 的 日本 悬疑 小说家 … … 有 温暖 ， 有 绝望 ， 有 感动 ， 有 黑暗 最 爱 白夜 行 鲜花 转发 微博 转发 微博 从 白夜 行 开始 追 的 东野 大大 赞马 转发 微博 转发 微博 转发 微博 我 大神 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 东野 大大 ， 我 的 神 当时 我 也 买 了 笑 转发 微博 转发 微博 恶意 和 放学 后 至今 最 爱 还有 汤川学 教授 爱 你 爱 你好 希望 神探 伽利略 可以 出 第三部 @ - 少女 娜   @ 独行 妖侠 蛮 大人   看 他 看 他 转发 微 博白 夜行 真心 好看 ， 东叔 最近 有 新书 吗 ？ 哆 啦 梦 微笑 @ 乔 疯子     / / @ 函叔 的 大脸 : 我 的 东野 全集 来 了 一半 了 ！ ！ ！ 转发 微博 很 喜欢 他 的 小说 ， 大爱 白夜 行 转发 微博 馋嘴 馋嘴 转发 微博看 他 的 侦探 伽俐略 系列 ， 每次 汤川 教授 说 “ 理科 白痴 ” 的 时候 都 莫名 的 感觉 膝盖 中 箭 作为 一个 文科生 看 这个 系列 时 的 感受 基本上 就是 “ 啊 ， 还 可以 这样 啊 ” “ 好 神奇 ” “ 这 是不是 真的 啊 ” … … 之类 的 … … 转发 微博 东野 的 书 总是 与 其他 纯 推理小说 有些 不同 … 有着 推理 的 情节 但 更 多 的 是 对 人性 的 体现 和 感情 的 细腻 刻画 ， 没有 绝对 的 对 与 错 ， 只有 爱恨 情仇 ， 惋惜 和 叹息 转发 微博 转发 微博 跨越 了 国度 ， 感动 着 无数 人 转发 微博 喜欢 的 第一个 日本 作家 转发 微博 推荐 東野 大叔 转发 微博 转发 微博能 与 这么 卓越 的 人 生活 在 同一 时代 ， 是 件 值得 庆幸 的 事 转发 微博 转发 微博 通过 放学 后 进入 东野 圭 吾 的 世界 ， 白夜 行后 彻底 陷入 ， 现在 正在 看着 分身 的 电视剧 鲜花 / / @ 以梦为 马 - : 从 白夜 行 开始 就 再也 停不下来 玫瑰 / / @ 以梦为 马 - : 玫瑰 近期 很 喜欢 的 作家 🙂 白夜 行 的 绝望   解忧 杂货铺 的 情怀   的 献身 的 缜密   每 一本 东野 圭 吾 的 书 都 那么 令人 着迷 最 喜欢 的 日本 推理 小说家 # 去 读书 吧 # 转发 微博 转发 微博 转发 微博 转发 微博 笹垣 （   ） 润 三 东野 圭吾心 @ 野生 布莱克   很 喜欢 这个 大叔 转发 微博 转发 微博轉 發微 博看 嫌疑人 的 献身 电影版 时 就 被 迷住 一发 不可收拾 看 了 一遍 又 一遍 ， 而 那时 ， 还 不 知道 冬野圭 吾 的 名字 目前 读过 二十多 本 东野 的 书后 ， 内心 排名 前 五位 ： 嫌疑人 的 献身 、 恶意 、 秘密 、 红 手指 、 白夜 行 还有 一部 不 列入 排名 的 不 属于 本格 推理 类 的 《 时生 》 ， 一部 大师 的 温情 之作 转发 微博 转发 微博 床头 书 已落 一层 灰 ， 包括 他 的 书 看过 的 里面 最 喜欢 《 嫌疑人 的 献身 》 ， 两个 天才 的 较量 ， 因为 爱情 而 露出 的 马脚 ， 看得 我 惊心动魄 又 热血沸腾 哈哈 转发 微博 转发 微博 # 东野 圭 吾 #   兼具 温暖 情感 与 冷静 推理 的 伟大 小说家 转发 微博 推理 之王 啊 转发 微博 转发 微博 转发 微博 转发 微博 我 的 大叔 亲亲 一直 以来 对 他 的 喜爱 从未 改变 必然 是 大叔 控 最 爱 了 转发 微博 转发 微博 东野 圭 吾 从 决定 写作 开始 就 没有 放弃 过 ， 从 第一 本书 成名 后 一直 沉寂 十多年   能够 坚持不懈 的 努力 写出 好 的 作品 是 他 成功 最大 的 秘诀 吧 努力 就是 秘诀 高三 的 全部 不是 复习 和 作业 ， 而是 东野 圭 吾 和 吉田修 一 鲜花 鲜花 鲜花 转发 微博 转发 微博 最 爱看 他 的 小说 ！ 转发 微博 转发 微博好 爱 哦 男神 转发 微博 东野 圭 吾   真的 觉得 他 写 得 很 好   而且 本本 经典 转发 微博 就是 感觉 他 很 难 再 超越 自己 了 ... 白夜 行 ， 嫌疑犯 之后 ， 都 没有 读 到 更好 的 转发 微博 转发 微博 那 还 得 去 看 呐 分身 爱 你 爱 你 爱 你 高一 的 大部分 语文课 的 时间 都 奉献给 了 东野 圭 吾 和 渡边淳 一 ， 还是 很 爱 前者 的 风格 兔子 @ 我 最 亲爱 的 我   给 你 推荐 了解 一下 @   @ 摸   看看 ， 快 看看 第一次 接触 还是 高中 ， 深夜里 看着 白夜 行 和 恶意 … … 真的 是 浑身 发冷 ， 一片 黑暗 ， 人性 的 冲突 体现 的 淋漓尽致 转发 微博 转发 微博 转发 微博 @ 吳大偉   来看 … … 确实 很 不错 转发 微博 转发 微博 转发 微博 作为 一名 东饭 ， 进阶 之 路 却是 真实 ， 不过 既然 是 畅销小说 作家 ， 他 也 有 一些 过于 商业化 不 出色 的 作品 白夜 行 和 嫌疑人 的 献身 不过 里面 的 感情 太过 偏激 ， 让 人 感觉 不到 爱 转发 微博 转发 微博快 出 新书 大 雄 微笑 大 雄 微笑 大 雄 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 赞赞赞 (     ˃ ᷄ ˶ ˶ ̫ ˶ ˂ ᷅     ) 应该 是 拜读 过 最 多 作品 的 作家 了   一生 只 开过 一次 签售会 转发 微博 转发 微博轉 發微博 东野 赞 转发 微博 转发 微博 转发 微博 转发 微博前 半本 埋 线索 ， 后 半本 解密 耗死 脑细胞 白夜 行 ！ 转发 微博 感动 虽然 看烂 了 ， 还是 再 转 一遍 祝日 推 蒸蒸日上 转发 微博 转发 微博 微风 微风 微笑 转发 微博 转发 微博 东野 圭 吾 的 书 是 真的 好看 东野 圭 吾 真的 很 厉害   在 推理 中 看清 人性   黑与白 的 矛盾   因为 一个 故事 统一 起来   对 与 错   对 这个 世界 而言 很 重要   但是   对 我们 自己 而言   远 不及 一份 情感 带给 自身 的 温暖   在 这段 阴郁 的 时光 里   有 几本 感动 的 书 陪伴   挺 好 的 转发 微博看 他 的 书 简直 就是 看 了 开头 就 不想 停下来 白夜 行好 棒 高中 时 看 的 第一本 他 的 书 放学 后 ， 然后 嫌疑人 白夜 行幻夜 各种 看 得 停不下来 ， 至今 为止 最爱 的 推理 小说家 愛你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 猫 是 液体 :   最 喜欢 的 推理 小说家 ！ ！ 《 白夜 行 》 《 嫌疑犯 的 献身 》 《 彷徨 之刃 》 《 流星 之 绊 》 《 解忧 杂货店 》 《 麒麟 之翼 》 《 时生 》 《 信 》 等等 ， 都 超级 喜欢 ！ ！ ！ 爱 你 还有 《 新 参者 》 描写 了 社会 的 生活 百态 😊 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 这个 人 我服 ！ 转发 微博 转发 微博想 和 东野 圭 吾 聊聊 微风 转发 微博 转发 微博 几年 前 看 的 第一本 东野 圭 吾 的 小说 是 《 时生 》 ， 后来 陆陆续续 看 了 《 解忧 杂货店 》 《 放学 后 》 《 嫌疑人 的 献身 》 和 《 白夜 行 》 别是 在 看 完 《 解忧 杂货店 》 以后 ， 简直 了 一发 不可收拾 ， 大神 就是 大神 ， 看似 时光 错乱 ， 杂乱无章 ， 但是 所有人 所有 的 事 ， 都 是 环环相扣 ， 最终 形成 了 一个 圆 转发 微博 转发 微博 转发 微博 转发 微 博白 夜行 解忧 杂货店 转发 微博先 马 转发 微博 看过 最 多 作品 的 作家 ， 希望 能 继续 创作 好 的 作品 从 高一 开始   一本 一本   一直 买 到 高三   还 被 老师 收 过   高考 之后 的 第一个 事 就是 想 买 齐 东野 圭 吾 的 书   可是 到 现在 家里 都 还有 很多 本 没有 看   他 的 书 和 丹 布朗 的 书 充满 了 我 的 高中 生活 说好 的 书 借给 我 看 呢 ！ / / @ : 白夜 行 和 嫌疑人 的 献身 不过 里面 的 感情 太过 偏激 ， 让 人 感觉 不到 爱 转发 微博看 的 第一本 东野 圭 吾 的 书 是 《 放学 后 》 ， 一直 喜欢 到 现在 ， 算算 已经 看过 了 十部 之多 每次 逛 书店 看到 熟悉 的 署名 还是 会 义无反顾 买下来 已经 成 了 习惯 就 像 文章 最后 说 的 ： 想到 能 和 如此 卓越 的 作家 生活 在 同一 时代 ， 是 多么 有幸 与 庆幸 的 事情 啊 心 男神 男神 男神 我 男神 ( * _ * ) 推理 什么 的 最 有 爱 了 转发 微博 转发 微博 转发 微博 转发 微博为 爱 粉身碎骨 ， 因恨 万劫不复 接触 东野 圭 吾 第一 本书 是 《 恶意 》 ， 从此 一发 不可收拾 心 超级 棒 哒 ！ 白夜 行 最 爱 ， 没有 之一 ， 看 完 了 白夜 行 所有 版本 转发 微博 东野 圭 吾 笔下 的 加贺 恭一郎 ， 岛 田庄 司 笔下 的 御手 洗洁 ， 柯南 • 道尔 笔下 的 福尔摩斯 ， 我 心中 的 迷 之 破案 者 ， 看 推理小说 更 多 的 还是 觉得 人 与 人 之间 的 爱恨 情愁 真是 奇妙 美丽 又 可怕 的 东西 啊 江户 川乱步 、 京极 夏彦 都 是 极荐 的 看 的 他 第一 本书 是 解忧 杂货店 真的 很 喜欢 一发 不可收拾 入手 的 白夜 行 昨天 到 的 还 没 开始 看 (   • ̥ ́   ˍ   • ̀ ू   ) “ 只 希望 能 手牵手 在 太阳 下 散步 ” 转发 微博 东野 圭吾心 推荐   解忧 杂货店 转发 微博 解忧 杂货铺 是 哭 着 看 完 的 马 转发 微 博白 夜行 转发 微博 @ - -   最近 在 看 他 的 白夜 行 傻眼 确实   写 的 有点 让 我 睡不着 泪 就 像 高中 时候 看 盗墓 笔记 都 会 害怕 一样   真是 胆子 太小 转发 微博 最近 陷入 了 东野 圭 吾 的 漩涡 🙃 他 的 书 确实 好看 @ _   你 可以 找 来看 转发 微博 他 的 书 大部分 让 人 看 了 心情 特别 沉重 ， 不过 往往 扣人心弦 ， 也 让 人 了解 了 另 一个 不 一样 的 日本 社会 和 人情 白夜 行 @ 刘沛蓉   哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 喜欢 东野 还 想 再 看一遍 白夜 行只 希望 手牵手 在 太阳 下 行走 ， 白夜 行 / / @ _ : 为 爱 粉身碎骨 ， 因恨 万劫不复 接触 东野 圭 吾 第一 本书 是 《 恶意 》 ， 从此 一发 不可收拾 东野 圭 吾 的 书 总是 看 完 小说 又 要 把 电影 翻出来 看 ， 总之 就是 一发 不可收拾 ， 但 感觉 他 的 小说 里 男主角 都 好 悲情 ， 白夜 行 、 幻夜 、 嫌疑人 的 献身 、 秘密   都 是 这样 我 最 喜欢 的 推理 小说家 心 转发 微博 一直 在 看 松本 清张 的 小说 和 东野 圭 吾 的 小说 都 是 很 优秀 的 作品 松本 的 小说 真是 细致 到 不放过 一个 角落 ， 而 东野 的 往往 是 在 情节 上 取胜 ， 让 人 看 了 不经 微微 一颤 有时候 细细 一想 ， 头皮发麻 轉發 微博 转发 微博 转发 微博 东野 圭 吾 ， 当之无愧 的 推理小说 之王 ！   / / @ 焱 焱 烈 : 转发 微博 👏 🏻 👏 🏻 👏 🏻 想 看 《 解忧 杂货店 》 但是 无奈 馆藏 书 都 被 借出去 了 ， 听说 真的 很 好看 ， ， / / @ 福建 师大 福清 分校 文法 院团委 : # 去 读书 吧 # 超爱 的 一名 作家 ， 有时候 会想 这人 脑袋 里装 的 都 是 什么 ， 或是 经历 过 什么 ， 才能 把 故事 写 的 这么 像 故事 … 尤其 是 《 白夜 行 》 、 《 分身 》 这 两本 ～ 转发 微博 转发 微 博爱 你 第一本 是 《 恶意 》 ， 最爱 的 是 《 嫌犯 的 献身 》 ， 现在 最想 看 《 解忧 杂货店 》 嘻嘻 转发 微博 真心 喜欢 他 转发 微博轉 發微 博新 的 睡 前 读物 馋嘴 转发 微博 《 嫌疑人 的 献身 》 确实 经典 ～ 突然 想到 了 阿加莎 的 《 原告 证人 》 也 有 异曲同工 之妙 ， 为 爱 献身 ， 为 掩盖 犯罪 而 犯罪 转发 微博超 爱 推理 那年 我 天天 看 ， 很 亲切 的 感觉 爱 你 转发 微博 暑假 在家 看 完 白夜 行 之后 整个 人 都 是 压抑 的 失望 失望 失望 东野 圭 吾 写 的 最好 的 不是 推理 ， 是 爱情 心心心 转发 微博 不得不 说 东野 圭 吾 打开 了 我 对 悬疑 推理 的 兴趣 之 门 ， 虽然 有些 故事 令人 绝望 ， 有些 人性 让 人 刺骨 心寒 ， 但 毕竟 是 有 多 优秀 才能 撰出 如此 直击 人心 的 作品 赞 转发 微博 东野 圭 吾 是 一只 鹰 ， 一阵 暴风 ， 还是 一首 伟大 的 歌心 有 奇思妙巧 灵感 的 推理 作家 不少 ， 东野 圭 吾 却是 为数不多 的 拥有 感性 情感 强烈 而 不 矫揉造作 的 理性 逻辑 及 感性 逻辑 均 具备 作品 的 作家 我 超爱 这个 作家 ， 他 的 书 几乎 我 都 有 看过 ， 真的 写 的 很 好 赞 转发 微博 转发 微博 最近 有 新书 么 ～ 鼓掌 @ 张 语语   他 的 书 真的 好看 哆 啦 梦 吃惊 以前 只 看过 他 的 白银 杰克 、 嫌疑人 的 献身 、 麒麟 之翼 ， 当然 还有 白 ！ 夜 ！ 行 ！ 都 是 推理 类 的 … … 前两天 刚看 完 你 推荐 的 《 解忧 杂货店 》 ， 不是 推理小说 ， 但 故事情节 铺设 太赞 ！ 抓狂 鼓掌 @ 挠 挠 少女   转发 微博 推理 转发 微博 转发 微博 转发 微博 准备 开始 吧 很 喜欢 看 东野 圭 吾 ， 江户 川乱步 的 书 我 最 喜欢 的 转发 微博看 了 放学 后入 的 坑 ， 就 对 他 的 书 还有 拍成 的 剧全 看 了 ～ 好 喜欢 转发 微博 转发 微博 转发 微博 噢 耶 噢 耶 噢 耶 / / @ 睡不醒 的 果实 : 很 喜欢 他 的 小说 ， 大爱 白夜 行 转发 微博马 住 我 男神 对 日本 作家 其实 了解 的 不太多 ， 只 看过 渡边淳 一 的 《 无影灯 》 ， 村上春树 的 《 挪威 的 森林 》 ， 东野 圭 吾 的 《 白夜 行 》 翻过 几页 ， 但 由于 当时 自己 的 心境 不足以 使 自己 静下心来 仔细阅读 所以 最终 没有 看 完 ， 《 解忧 杂货店 》 和 《 我 的 晃荡 不安 的 青春 》 已 入手 是 啊 ， 能 跟 这么 优秀 的 作家 生活 在 一个 时代 是 我们 的 幸运 转发 微博 嫌疑人 的 献身 与其说是 推理小说 ， 还 不如说是 推理小说 形式 的 凄美 爱情故事 ， 不过 原帖 总结 的 很 好 / / @ 冬天 低功耗 :   以前 只 看过 他 的 白银 杰克 、 嫌疑人 的 献身 、 麒麟 之翼 ， 当然 还有 白 ！ 夜 ！ 行 ！ 都 是 推理 类 的 … … 前两天 刚看 完 你 推荐 的 《 解忧 杂货店 》 ， 不是 推理小说 ， 但 故事情节 铺设 太赞 ！ 转发 微博 转发 微博 最爱 东野 大叔 写 的 嫌疑人 献身 、 白夜 行 和 流星 之 绊 转发 微博 打算 看看 这部 剧 ， 不 知道 好不好 看 转发 微博 转发 微博 高中时代 书架上 全是 他 的 书 爱 你 除了 柯南道 尔 就 你 了 吧 从   变 身   开始 ， 一发 不可收拾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 只 粉岛 田庄 司 的 ， 但 后来 看 东野 的 书 越来越 多 ， 渐渐 也 对 他 本人 和 社会 派路 转粉 了 ， 推荐 《 杀人 之 门 》 转发 微博一 开始 喜欢 福尔摩斯 那种 新奇 刺激 的 探案 ， 后来 喜欢 岛 田庄 司 规模宏大 的 案件 布局 ， 现在 喜欢 东野 圭梧 小 的 案子 都 有 深刻 的 文学 色彩 转发 微博 转发 微博 转发 微博牛 转发 微博 转发 微博 推理 之王 很多 小说 有 机会 都 会 再 看一遍 转发 微博 转发 微博 @   转发 微博 真的 很 好看 ， 逻辑 很强 环环相扣 @ 夏洛克 的 陆小洁   偶然 看到 ～ 尤爱 ' ' 只 希望 能 手牵手 在 太阳 下 散步 ' '   就是 爱 东野 圭 吾 的 作品 ！ 没 任何理由 ！ / / @ 侠光梦影 : 东野 圭 吾 的 小说 开始 总是 貌似 不 相关 的 几个 故事 ， 随着 情节 的 发展 每个 细节 都 暗示着 人物 之间 千丝万缕 的 联系 ， 几条 主线 相交 于 高潮 ， 伴随 着 各种 矛盾 的 跌宕起伏 ， 结尾 却 闪耀着 人性 每次 读完 都 有 “ 余音绕梁 ， 三日 不 绝 ” 的 感觉 转发 微博 转发 微博 @ 大款 啧啧 啧   喜欢 他 ~ 转发 微博 转发 微博 转发 微博 🙈 东野 圭 吾 还有 推理 界 琼瑶 之称 呢 并 不       需要 的 是 真正 能够 理解 故事 含义 能 跟 作者 共鸣 的 读者 转发 微博   / / @ 南华大学 医学院 级 临床 班 : 确实 很 不错 转发 微博 余音绕梁 三日 不绝 马   / / @ 李桑 和 小雨 君 : @ 夏洛克 的 陆小洁   偶然 看到 ～ 去年   研究 的   爱 你 / / @ 白 小可 可以 了 : 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 所有 杂乱无章 的 细节 其实 都 环环相扣 ， 最后 形成 一个 圆 ， 值得 推荐 喜欢 这个 作家 ， 看 的 第一 本书 是 《 嫌疑人 的 献身 》 大爱 推理 转发 微博 / / @ 杂草 敏 :   转发 微博 嫌疑人 生生 把 我 看 哭 了 … 一个 推理小说 … 天啦噜 从此 就 不能 直视 这个 男人 了 …   / / @ 堺 : 最 爱 东野 大叔 写 的 嫌疑人 献身 、 白夜 行 和 流星 之 绊 简 ！ 直 ！ 不 ！ 能 ！ 再 ！ 棒 ！ 转发 微博 转发 微博 嗯 转发 微博   / / @ : 去年   研究 的   爱 你 / / @ 白 小可 可以 了 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 等 会 看 … 要 被 东野 圭 吾 的 小说迷 死 了 转发 微博 转发 微博 转发 微博 我 最 喜欢 的 推理 作家 转发 转发 转发 转发 微博 唯一 一个 认真 拜读 的 日本 作家 转发 微博 男神 转发 微博 转发 微博 早早 地 说 了 晚安 还 睡 这么晚   羞愧 ╭ ( ╯ ε ╰ ) ╮ @ - 白炎   秘密 和 白夜 行 真的 是 绝 了 ！ 今年 看过 的 几本 推理小说 里 ， 一半 买 的 是 东野 圭 吾 的 新作 另一半 ベ ス ト セ ラ ー ， 感觉 东野 的 推理 作品 是 看 一年 少 一年 😔 哈哈哈 为了 男神   逻辑推理 大赛 要 加油 ( / / / ω / / / ) 转发 微博 转发 微博   / / @ 筋肉 兄贵 喵 星人 : 秘密 和 白夜 行 真的 是 绝 了 ！ 今年 看过 的 几本 推理小说 里 ， 一半 买 的 是 东野 圭 吾 的 新作 另一半 ベ ス ト セ ラ ー ， 感觉 东野 的 推理 作品 是 看 一年 少 一年 😔 转发 微博 最 喜爱 的 作家 那次 是 去 新华书店 看书 ， 买 了 几本书 ， 其中 就 有 一本 是 嫌疑人 的 献身 ， 一下子 就 迷上 了 ， 又 买 了 几本 小说 ， 然后 就 彻底 染上 了 瘾 ， 上课 也 看 ， 花费 了 很多 时间 ， 一旦 看 就 不想 合书 ， 心里 充有 一次 就 看 完 的 冲动 ， 现在 成为 了 东野 迷 ， 之后 还会 买 吧 他 的 前期 作品 过于 重视 推理   情节 紧凑   相对 于 后期 融入 感情 的 细腻   我 更 欣赏 现在 的 作品   这 也 是 将 会 是 一个 让 人 深思熟虑 的 好 作品 转发 微博 转发 微博 转发 微博 最 喜欢 《 白夜 行 》 还有 《 嫌疑犯 的 献身 》 能 和 如此 优秀 的 作家 生活 在 一个 时代 是 多么 棒 的 事情 威武 威武 转发 微博 跟 这样 一个 伟大 的 作家 生活 在 同一个 时代 是 一件 多么 幸运 的 事儿 啊 最 爱 最 爱 @ 醒 的 时候 特别 困   转发 微博 最 爱心 @ 糖大 包子   多么 的 幸运 转发 微博 转发 微博 只 希望 能 手牵手 在 阳光 下 散步 太阳 太阳 只 希望 能 手牵手 在 阳光 下 散步 太阳 太阳 我 的 第一本 是 《 恶意 》 转发 微博 最爱 日本 作家 ， 最 爱 推理 作家 ， 没有 之一 心想 再 看 几本 📚 转发 微博 转发 微博 并 不 懂得 这么 多     只是 他 的 小说 很 吸引 我   能 让 我 看 下去   ~   大学 这 几年 就 指着 他 的 书 活着 了     不然 更 没事干 轉發 微博 转发 微博 转发 微博 因为 个人 喜好 ， 看 的 推理小说 不 多 ， 但是 东野 的 《 白夜 行 》 和 《 解忧 杂货铺 》 真的 是 极其 精彩 ！ 文笔 看似 云淡风轻 、 故事 看起来 都 各自 毫不相干 、 平静 自我 的 发生 着 ， 其实 这 中间 有着 千丝万缕 的 联系 、 蕴含 温柔 又 撼动 人心 的 力量 ， 逻辑 真是 强大 到 不行 ！ 人文 关怀 和 理性 叙事 共 兼容 ， 佩服 啊 ！ 巧 的 吖 ~ 前些天 ， 我 专门 百度 过 他 ， 呵呵   / / @ _ : 他 的 书 确实 好看 @ _   你 可以 找 来看 真心 不 觉得 东野 圭 吾 的 推理 类好 ， 作者 主观 意识 过 强 导致 带入 感差 ， 模式 太 刻意 说白了 就是 人 进不去 除此之外 节奏感 也 是 只能 呵呵 了 气氛 和 情绪 的 营造 也 都 使 不 上劲 比丹 布朗 弱 多 了 不过 逻辑性 严谨 点丹 布朗 是 一 开始 跟 大家 介绍 了 款 超酷 炫 的 游戏 ， 大家 都 鸡 冻 兴奋 开玩 了 ， 然后 布朗 突然 说 老朽 累 了 散 了 都 转发 微博 转发 微博看 他 的 书 ， 真的 是 抽丝剥茧 ， 层层 递进 结局 想不到 ， 又 觉得 就是 如此 ！ 转发 微博 转发 微博 只 希望 能 手牵手 在 太阳 下 散步 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 死忠 粉 转发 微博 噢 耶想学 日语 读 原版   未来 的 路 还 很 漫长 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 茉离 悄悄的 :   转发 微博赞 特别 是 最后 一句 转发 微博 转发 微博 转发 微博小 侦探 酷心 马 东野 转发 微博 没 办法 作者 是 我 最 喜欢 的 / / @ 原谅 我 还 没有 想 好 名字 : 赞 特别 是 最后 一句 转发 微博 转发 微博 他 只是 有时候 走 的 有点 超前 非常 喜欢 的 一个 作家 ~ 头皮发麻 ， 看 了 大半 转发 微博雪穗 铃 铃铛 铛 的 钥匙 声 、 亮司 死 时头 也 不 回 的 离开 ； 合乎逻辑 的 杀人 和 自首 … … 这样 美妙 而 悚然 的 作品 我 一直 都 特别 推崇 《 嫌疑犯 的 献身 》 这部 小说 颠覆 了 我 对 一 本书 给 人 带来 不了 多少 震惊 的 认识   真的 是 难以 言说 的 震撼 本来 不 知道 这部 小说 获过 多少 奖   现在 看来 说明 我 品味 还行 能 看得出 是不是 一本 好书 小说 里 有 欧 亨利 的 味道 私 认为   《 嫌疑犯 的 献身 》 是 推理小说 巅峰 点 也 希望 能 有 更好 的 小说 好像 最近 一直 在 看大爱 呀 ！ 从 《 解忧 杂货铺 》 开始 ， 一发 不可收拾 推荐 推荐 其实 我 到 现在   也 觉得 看不懂 岛 田庄 司 的 推理 拜拜 拜拜 拜拜 我 也 曾经 拿 着 时刻表 对 着 解说 查过 了 然而 科科 微笑 微笑 微笑 超级 喜欢 他 的 作品 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 / / @ 非常 聪明 的 张 聪明 : 转发 微博 转发 微博 解忧 杂货店 悲伤 ? ? ? ? ? ? 转发 微博 「 ▼ ___ ▼ 」 @ 棠 落 白芍   转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博白 夜行   无冕之王 爱 你 转发 微博 转发 微博 唯一 白夜 行大爱 @ 坐火车   馋嘴 馋嘴 馋嘴   / / @ 黄田 各齿令 : 馋嘴 馋嘴 馋嘴   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 转发 微博 转发 微博 / / @ 的 橘真琴 : 转发 微博 超级 喜欢 / / @ 的 橘真琴 : 转发 微博 转发 微博 东野 圭 吾 ： 推理 之王 的 进阶 之 路 转发 微博 转发 微博 转发 微博 / / @ 一颗 时光 - : 我 一直 都 特别 推崇 《 嫌疑犯 的 献身 》 这部 小说 颠覆 了 我 对 一 本书 给 人 带来 不了 多少 震惊 的 认识   真的 是 难以 言说 的 震撼 本来 不 知道 这部 小说 获过 多少 奖   现在 看来 说明 我 品味 还行 能 看得出 是不是 一本 好书 小说 里 有 欧 亨利 的 味道 私 认为   《 嫌疑犯 的 献身 》 是 推理小说 巅峰 点 也 希望 能 有 更好 的 小说 转发 微 博爱 他 能 和 这样 的 作家 生活 在 同一个 时代 ， 是 多么 幸运 的 事情 / / @ 樊樊新 的 一年 要 不 一样 :   转发 微博 我 现在 满脑子 都 是 桐原 亮司 … … 为 毛要 熄灯 ？ ！ 大概 会 失眠 … … 小鸡 同学 ， 我 认为 这 两部 小说 不是 让 人 感觉 不到 爱 ， 而是 以 一种 令人发指 的 方式 爱 的 要 呕出 灵魂 / / @ : 白夜 行 和 嫌疑人 的 献身 不过 里面 的 感情 太过 偏激 ， 让 人 感觉 不到 爱 这 是 我 能 想到 最 纯粹 的 爱情   最好 的 诡计 东野 圭 吾", "label": "0"}