{"text": "【 晚读 ： 吕克 • 贝松 致致 穆斯林 年轻人 的 公开信 】 巴黎 《 查理 周刊 》 恐袭 事件 发生 后 ， 法国 境内 总共 传出 超过 起反 穆斯林 事件 日 ， 法国 导演 吕克 • 贝松 加入 声援 队伍 ， 在 《 世界报 》 上 发表 了 一封 致 穆斯林 年轻人 的 公开信   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 大师 赞赞赞 … … 转发 微博 转发 微博 吐吐 吐吐 吐吐 微风 ☕ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 与虎谋皮 欧洲 白 左 还 在 发 圣母 梦 转发 微博 转发 微博装 逼 到 这个 份 上 ， 怪 不到 人家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 让 人读 到 一种 悲伤 转发 微博 转发 微博 转发 微博 法国 已 完 转发 微博 转发 微博 不要 因为 歧视 而 歧视 转发 微博 卧槽 ， 欧洲 还 能 怎么 包容 啊 ！ 今天 的 法兰西斯 坦 💊 好文转 了 为什么 说 欧洲 先进 呢 转发 微博 转发 微博看 得 老子 都 为 他 脸红 一入 演门演 终身 圣母 · 吕 今天 的 恶果 的 播种者 就是 这样 的 白 左 转发 微博 转发 微博 我 就是 想吐槽 神 一支 笔 需要 欧元 转发 微博 转发 微博 吕克贝 松 也 会装 逼 我 擦 ， 前方 高能 预警 ！ 好大 一只 圣母 出没 ！ 转发 微博 转发 微博 什么 狗屁 公开信 ， 操 转发 微博 转发 微博 这帮 欧洲人 是 被 上帝 之 鞭 抽 傻 了 吗 ？ 转发 微博 转发 微博 转发 微博成 也 穆斯林 ， 败 也 穆斯林 傻 逼 转发 微博 嚯 嚯 嚯 ， 春秋笔法 又 来 了 转发 微博 转发 微博 转发 微博 转发 微博 哎   太 文艺   虽然 在理   但 受众 不 可能 听 进去 值得 读读 呵呵 ， 呵呵 你 跟 你 的 “ 穆斯林 兄弟 们 ” 一起 哭泣 ， 而 那些 逝去 的 无辜 亡魂 呢 ？ 谁 在 为 他们 哭泣 ？ 转发 微博法 左们 现在 一定 还会 坚持 这样 的 白痴 行为 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唱红脸 的 有 ， 但 似乎 没 啥 用 转发 微博话 说 比 当年 得 左拉 的 《 我 控诉 》 差远了 转发 微博放 他妈的 屁 ！ 不去 安慰 遇难者 ， 反倒 先 安慰 起 所谓 的 被 歧视 的 温和 穆斯林 了 ！ 轉發 微博 圣父   / / @ 现在 我 是 野生 的 大表哥 : 转发 微博有 因 就 有果 ， 极端 的 报复 是否 真的 必要 ， 政府 是否 真的 小看 了 一些 问题 极端 与 温和 只是 一层 纸 的 差别 转发 微博 信仰 伊斯兰教 的 是 穆斯林 ， 制造 恐怖袭击 的 是 恐怖分子 ， 出生 在 欧洲 的 是 欧洲人 ， 吕克贝 松是 吕克贝 松 转发 微博 转发 微博 转发 微博 转发 微博 没有 必要 再 对 这件 事有 自己 的 评价 ， 因为 世界 上 任何 有 良知 的 人 的 答案 ， 都 会 是 一致 的 一天 里 我 到 了 太 多 的 愤怒 、 痛苦 、 叹惋 ， 百味 杂陈 但是 我们 不该 忘 了 希望 ， 向上 的 希望 一切 都 会 变得 好 起来 ， 人类 一定 会 做到 转发 微博 转发 微博   和平 不是 跪 出来 的 转发 微博 转发 微博 转发 微博 并 没有 ， 陆 今天 撕 了   / / @ 影 孑 太郎 : 法左们 现在 一定 还会 坚持 这样 的 白痴 行为 转发 微博 都 这样 了 还 兄弟 呢 ？ 真是   啊 转发 微博 不 评论 转发 理性 ！ 转发 微博 转发 微博 转发 微博 扯淡 仇恨 只能 制造 问题 而 不能 解决问题 点赞 的 和 认同 的 都 是 装逼犯 转发 微博 / / @ 米瑞蓉 : 值得 读读 转发 微博 转发 微博 转发 微博 / / @ 米瑞蓉 : 值得 读读 转发 微博 转发 微博 转发 微博 / / @ 潆 霜 寐 寐 : 并 没有 ， 陆 今天 撕 了   / / @ 影 孑 太郎 : 法左们 现在 一定 还会 坚持 这样 的 白痴 行为 转发 微博 也许 我们 只要 多 付出 一分 爱 ， 就 可以 驱散 一百分 的 仇恨 转发 微博 # 臻 纪有 为 #   : / / . /   让 全国 人民 都 看看 “ 重庆 经侦 ” 是 如何 办案 的 ， 如此 保密 的 询问笔录 竟然 随意 泄漏 ， 暗示 、 诱导 不明真相 群众 报案 ， 以 现在 刑侦 手段 查下 号   : / / . /   / / @ 奉命 归国 微博 : 怒 / / @ 迟夙生 律师 : 吃惊 文明 的 冲突 ， 西方 的 价值观 凌驾在 世界 文明 之上 原本 完整 的 一个个 国家 ， 就 这样 被 西方 搞 夸 ， 人民 生活 在 战乱 中 ， 生不如死 ， 他们 肯定 会 拼得 你 死 我 也 死 转发 微博 / / @ 米瑞蓉 : 值得 读读   / / @ 米瑞蓉 : 值得 读读 转发 微博 转发 微博 转发 微博 我们 不能 把 自己 的 幸福 建立 在 他人 的 不幸 之上 这 既 不 符合 基督教 ， 也 不 符合 犹太教 ， 也 不 符合 穆斯林 的 教义 这 只是 自私 ， 这种 自私 把 我们 的 社会 和 地球 带入 了 深渊 这才 是 我们 要 面对 的 事情 请 输入 转发 理由 法国 这一 恐怖事件 ， 应该 引起 全人类 的 反思 ， 究竟 是 什么 原因 ， 使得 恐怖分子 那么 凶狠 滥杀无辜 ？ 转发 微博 你 叫 他们 兄弟 ， 他们 说 你 是 该死 的 异教徒 / / @ 云飞扬 :   点赞 的 和 认同 的 都 是 装逼犯 转发 微博心 / / @ 米瑞蓉 : 值得 读读 转发 微博 傻 逼 才 读 / / @ 米瑞蓉 : 值得 读读 回复 @ 清清 河边 草 : 事到临头 不知 法国 当政者 是否 记得 当时 的 言论 转发 微博 转发 微博 转发 微博 转发 微博 妇人之仁 ， 莫此为甚 ！ 吕克 • 贝松 致致 穆斯林 年轻人 的 公开信 我 同意 以眼还眼 只会 让 瞎子 更 瞎   但 我 不 知道 在 这种 教义 下 成长 的 孩子 是否 还有 明辨是非 的 能力 非常 有 爱 ， 哪怕 能 在 尚有 良知 的 人 心中 激起 一点 波澜 也好   / / @ 米瑞蓉 : 值得 读读 评论 真的 拜拜 拜拜 拜拜   这个 世界 到底 怎么 了     🙏 🙏 🙏 转发 微博然 并 卵 ， 根本 没 触及 根本 问题 跟 他们 讲道理 有用吗 ？ 转发 微博 你 国人 的 思想境界 真是 低 的 令人发指 转发 微博 吕克贝 松 有点 装大 ， 这个 时候 说 这个 就是说 一切都是 有 因有果 ， 是 政府 自己 做 的 孽 ， 穆斯林 忍无可忍 无需 再忍 哼 人 一定 要 有 自己 正确 的 价值观 ， 正确 的 信仰 这样 方 不能 轻易 被 洗脑 变成 别人 的 工具 变成 工具 不 可怕 ， 那 是 你 有 利用 的 价值 ， 可怕 的 是 变成 一把 嗜血 的 幽刃 ， 变成 丢失 灵魂 的 敛财 傀儡 / / @ 米瑞蓉 : 值得 读读 转发 微博轉 發微博 圣母 逼 啊 转发 微博 转发 微博轉 發微 博老 欧洲 和 当年 崩溃 的 西 罗马帝国 一样 ， 是 内部 出 了 问题 ， 然后 才 是 外部 的 冲击 / / @ 记者 梁染渠 : 转发 微博难 啊 / / @ 米瑞蓉 : 值得 读读 矫情 ， 打 悲伤 蜡烛 蜡烛 蜡烛 转发 微博 🙏 🙏 转发 微博 转发 微博 转发 微博 生病 / / @ 时报 翔哥 : / / @ 记者 梁染渠 : 转发 微博 / / @ 锅比碗 大 戴 两表 : 轉發 微博 转发 微博轉 發微博 转发 微博 转发 微博   / / @ 米瑞蓉 : 值得 读读 转发 微博 转发 微博 真是 当 导演 天天 就是 诗 和 远方 ， 问题 比 你 想象 的 复杂 的 多 ， 而且 也 不是 简简单单 就 能 解决 动不动 就 骂 人家 圣母 逼 ... 你们 是 真的 懂吗 ？ 转发 微博确 是 白 左 微笑 巨大 的 包容   / / @ 米瑞蓉 : 值得 读读 转发 微博 转发 微博 🙁 理想主义 ， 不 可能 融合 的 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 其实 我 想 说 的 是 法国 左翼 中文 社区 的 “ 法 左 ” 身在 猪圈 ， 是 精神 法 左 ， 不会 那么 小白 / / @ 潆 霜 寐 寐 : 并 没有 ， 陆 今天 撕 了   / / @ 影 孑 太郎 : 法左们 现在 一定 还会 坚持 这样 的 白痴 行为 转发 微博 转发 微博 转发 微博 转发 微博 打脸 打脸 打脸 打脸   / / @ 风花雪月 松井 剑 : 吐吐 吐吐 吐吐 转发 微博 这 恐怖分子 不光 是 穆斯林 ， 还是 男 的 呢 ， 恐怖分子 们 有些 是 美国 人 ， 有些 是 中国 人 ， 有些 说 英语 ， 有些 留 平头 有些 经常 穿 夹克 ， 有些 身高 一米 七六 ， 有些 喜欢 棕色 ， 有些 爱 喝咖啡 … … 相信 我们 一定 能 把 这些 人 都 揪出来 处理 了 以 维护 世界 和平 怨怨 相報 ， 永無 止境 ！ 退一步 ， 海 濶 天空 ！ 得 饒 人 處且 饒 人 ！ 也 許中國 儒家思想 有助 改善 世界 的 恐怖 威脅 ！ 转发 微博 圣母 情结 泛滥 ， 可惜 穆斯林 不领情 ， 法兰西斯 坦 仇恨 容易 聚集 不易 消散 转发 微博 转发 微博 没用 的 ， 圣母 太 多 ， 暖 不了 心 吕克贝 松 还是 太 ， 穆斯林 教徒 已经 没救 了 多少 穆斯林 都 不 认识 字儿 ， 普遍 文化 水平 较 低 转发 微博 那 只是 两个 有着 脆弱 头脑 的 人 ， 被 社会 抛弃 后 受到 说教 者 洗脑 ， 被 说教 者 出卖 的 人 极端主义 的 说教 者 以此 为 生意 ， 玩弄 你 的 不幸 ， 他们 没有 一点 好意 他们 利用 你 的 宗教信仰 来 为 他们 牟利 转发 微博 比较 喜欢 吕 的 作品 ， 看到 这 篇文章 更 觉得 他 看 问题 的 全面 ， 心胸 的 博大 从 几 方面 剖析 了 个 现象 : 社会 的 有色 对待 是 在 激发 矛盾 ， 呼吁 一个 公平 的 社会 ; 呼吁 穆斯林 的 年轻人 应 自强 、 进取 ， 不要 被 恐怖分子 洗脑 当枪 使 恐怖分子 是 当今社会 该 严厉打击 的 对象 ， 袭击 对象 大都 是 无辜 群众 买 一支 枪要 花 欧元 ， 但 买 一支 笔 只要 欧元 ， 而 用笔 的 影响力 要 比枪 大倍然 并 卵 真是 晓之以 情动 之 以理 ， 然 并 卵 大 导演 的 意思 是 这 还 算 人民 内部 斗争 文人 动辄 母亲 ， 兄弟 ， 姐妹 比如 郭沫若 的 爷爷 斯大林   / / @ 塔列郎 : 话 说 比 当年 得 左拉 的 《 我 控诉 》 差远了 转发 微博 把握住 权力 ， 不要 让 别人 把 属于 你 的 权力 拿走 要 知道 那 两个 手上 沾 着 鲜血 的 兄弟 不是 你 的 弟兄 ， 这 一点 我们 都 知道 转发 微博死 了 那么 多 法国人 ， 倒 安慰 起 穆斯林 来 了 ， 典型 白 左 小 清新 啊 ， 欧洲 完 了 ， 继续 作死 吧 转发 微博 / / @ 时报 翔哥 : / / @ 记者 梁染渠 : 转发 微博 被 歧视 ？ 为 毛 不 反思 自己 的 问题 ！ 感觉 被 歧视 就 能 暴恐 了 ？ 受害 妄想症 可怕 的 逻辑 可怕 的 白 左 转发 微博 转发 微博 鸡汤 亡 社稷 ， 圣母 毁 江山 恐怖分子 没有 任何 正当 的 理由 ， 没有 任何 成立 的 借口 这 傻 逼 给 绿教支 了 个 好 招 啊 ， 等 他们 靠 人口 多 选举 上台 以后 就 不用 搞 恐怖主义 了 ， 直接 政府 级 的 灭绝 异教徒 转发 微博 现在 遭遇 的 不 就是 宽容 大度 的 恶果 吗 ？ / / @ 米瑞蓉 : 值得 读读 转发 微博 如果 真是 吕克贝 松所写 ， 只能 证明 他 一点 也 不 了解 伊斯兰教 如果 不是 因为 是 这个 可怕 教义 的 忠实 ＂ 原著 党 ＂ ， 恐怕 世人 也 不会 意识 到 它 本质 上 的 偏激 和 反 文明 温和 穆斯林 当然 有 ， 但是 再 打 这种 温情 牌 ， 只会 误导 更多人 吧 思考 转发 微博   / / @ 欧文 踢足球 : 圣母 情结 泛滥 ， 可惜 穆斯林 不领情 ， 法兰西斯 坦 转发 微博 转发 微博 转发 微博 转发 微博 那 只是 两个 有着 脆弱 头脑 的 人 ， 被 社会 抛弃 后 受到 说教 者 洗脑 ， 被 说教 者 出卖 的 人 极端主义 的 说教 者 以此 为 生意 ， 玩弄 你 的 不幸 ， 他们 没有 一点 好意 他们 利用 你 的 宗教信仰 来 为 他们 牟利 这 就是 他们 的 小生意 转发 微博 转发 微博 转发 微博   / / @ 米瑞蓉 : 值得 读读 转发 微博 转发 微博 转发 微博 转发 微博 你 把 别人 当 兄弟 ， 人家 把 你 当 傻 逼 法国 多族 共和 可能 开始 失效 了 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 米瑞蓉 : 值得 读读 我 觉得 恐怖袭击 有 这么 几个 目的   第一 是 向 政府 施压   第二 是 制造 恐怖 刷 存在 感   但 最 重要 的 是 输出 仇恨   割裂 伊斯兰 信徒 与 社会 的 关系 使 其 倒 向 极端 组织   吕克贝 松说 的 大概 就是 不要 扩大 仇恨   不要 因为 信仰 就 加以 歧视 吕克 · 贝松 现在 写 这个 信不太 合适 ， 会 让 人 误以为 发生 暴恐 的 原因 在于 种族歧视 ， 这是 错误 的 社会 有 不公 的 地方 ， 但 绝不 是 采取 极端 手段 的 理由 这个 时候 ， 应该 多 想想 受害人 的 痛苦 ， 大声 谴责 恐怖主义 ， 而 不是 假惺惺 的 怀柔 温情 / / @ 米瑞蓉 : 值得 读读 转发 微博 / / @ 天主教 小 助手 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 是 大白话 ， 值得 所有人 看看 啊 ， 不仅仅 是 歧视 穆斯林 ， 是 对 所有 的 弱势群体 都 应该 有 的 情怀 穆斯林 世界 应该 警醒 了 ： 恐怖袭击 均 来自 穆斯林 ， 如 毒瘤 一般 危害 着 人类 地球 ， 穆斯林 国家 为了 自己 的 声誉 ， 为了 世界 和平 ， 应该 组织 自己 的 反恐 部队 ， 向 家门 的 恐怖分子 开刀 ， 清理门户 自家 的 事 自己 解决 ， 决不能 让 世人 一 听说 穆斯林 马上 就 打 上 “ 恐怖分子 ” 的 标签 转发 微博 转发 微博 转发 微博 / / @ 设计 老王 :   转发 微博 转发 微博 虽然 挺 喜欢 你 的 杀手 冷 ， 可 你 这个 公开信 让 我 第一 想到 的 真的 是 大话西游 的 唐僧 ， 真他妈 墨迹 转发 微博 转发 微博泪       ... 不论 信仰 如何 ， 有 什么样 的 遭遇 ， 针对 平民 的 屠杀 就是 恐怖主义 转发 微博 转发 微博 / / @ 米瑞蓉 :   值得 读读 有 什么 用 呢 ？ 💔 转发 微博买 一支 枪要 花 欧元 ， 但 买 一支 笔 只要 欧元 ， 而 用笔 的 影响力 要 比枪 大倍 转发 微博 吕克贝 松 还是 好好 拍电影 吧 ， 哦 对不起 忘 了 ， 他 现在 电影 也 拍 不好 了 转发 微博 / / @ 老炜要 减肥 ： 欧洲 白 左 还 在 发 圣母 梦 转发 微博 转发 微博 读一读 包容 解决不了 问题 ， 这是 移民 政策 的 错误 ， 文化 宗教 的 差异 是 不 可能 轻易 化解 的 ， 几百年 的 宗教 战争 不是 没有 理由 的 ， 也 不 可能 一日 就 化干戈为玉帛 醒醒 吧 ， 欧洲 天 真的 人给力 给力 给力 转发 微博 转发 微博 转发 微博 / / @ 张奉宝 : 法国 这一 恐怖事件 ， 应该 引起 全人类 的 反思 ， 究竟 是 什么 原因 ， 使得 恐怖分子 那么 凶狠 滥杀无辜 ？ 转发 微博 转发 微博 转发 微博 转发 微博 哭泣 有 啥 用 ， 需要 的 是 血性 ！ 绿教 历史 太 难懂 ， 特别 对于 我们 这些 没有 宗教信仰 的 国家 人类文明 中心 风水 轮流转 ， 下 一个 也许 就 该 印巴 中东地区 了 宗教 世俗化 怎么办 生活 不 只有 诗 和 远方 ， 还有 眼前 的 苟且 曾几何时 ， 穆斯林 是 一个 伟大 而 又 无比 宽容 的 宗教 ， 教义 正直 而 又 坚定 、 教徒 虔诚 而 又 自律 、 无数 清真寺 是 人类 建筑史 上 的 瑰宝 ， 可 如今 悲剧 接连 发生 ， 让 这个 “ 兄弟 ” 和 他们 的 信仰 蒙上 了 误解 和 忌惮 信仰 有时 成 了 一个 谎言 转发 微博 这 逻辑 我 也 是 服 ， 你 劝 他们 有 什么 用 ？ 转发 微博   / / @ 小井 : 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 圣母 政策 拯救 不了 一个 走向 极端 的 信仰 ， 再装 逼 估计 连 埃菲尔铁塔 也 就 没 了 ， 醒醒 吧 ！ 微笑 看 评论   ， 三观 可以 被 扫 一扫 了 愿 巴黎 平安 ， 我们 生活 在 不同 的 国度 里 ， 此时 却 有着 相似 简单 的 祝愿 / / @ 李康龙 : 转发 微博 哈哈 原来 世界 上 每个 地方 都 一样 ， 咱 中国 不差 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 天主教 小 助手 :   转发 微博 转发 微博 转发 微博 转发 微博心 真是 大 ， 可能 真的 是 境界 高 吧 转发 微博太 赞赞 了 / / @ 记者 梁染渠 : 转发 微博 转发 微博 和平 的 世界 转发 微博 值得 深读 转发 微博 转发 微博 傻 白甜 到底 是 世俗 的 高质量 生活 对 穆斯林 的 诱惑 大 ， 还是 为了 圣战 付出 生命 继而 死后 可以 拥有 个 处女 诱惑 大 ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 兔子 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一群 假 教徒 毁 了 一 整个 穆斯林 转发 微博 你国 黄右 一个个 是不是 都 觉得 自己 特 聪明 啊 整天 好像 就 它 果断 、 理智 ， 绝不 拖泥带水 # 灰鸽子 啥时候 才能 回来 #   做 一个 有 思想 的 人 转发 微博 @ 人海中 的 某某   我 觉得 看 问题 很 全面 啊 ， 分析 得 也 很 有 深度 ， 穆斯林 不全是 恐怖分子 ， 我 见到 过 很多 非常 友好 穆斯林 生活 在 底层 的 人们 ， 没有 尊严 ， 没有 温饱 ， 受尽 歧视 ， 不论是 什么 人种 什么 信仰 ， 都 会 在 极端 下 变成 恐怖分子 的 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博能 不能 别 总 说 穆斯林 不好   被 恐怖分子 利用 ！ 别的 不说 ， 在 北京 人 眼里 的 外地人 ， 在 南方人 眼里 的 东北 人 ， 都 是 带 着 偏见 ！   再 如此 抨击 穆斯林 ， 善良 的 人 也 抵不住 ， 也 会 打破 他们 的 底线 ， 迫使 他们 去 加入 恐怖组织   这 就是 恐怖分子 的 真正 意图 啊 ！ 有 毛线 用 啊 转发 微博 转发 微博 转发 微博 / / @ 靠岸 菇 : 转发 微博 转发 微博 转发 微博 法国 历史 上 就 盛产 各种 左派 知识分子 ， 空有 情怀 ， 不谋 实际 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 在 争取 ~ 转发 微博 我们 不能 把 自己 的 幸福 建立 在 他人 的 不幸 之上 这 既 不 符合 基督教 ， 也 不 符合 犹太教 ， 也 不 符合 穆斯林 的 教义 这 只是 自私 ， 这种 自私 把 我们 的 社会 和 地球 带入 了 深渊 这才 是 我们 要 面对 的 事情 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   \" \"     \" \"   '   ..         不要 忘记 同样 收到 伤害 的 人们 转发 微博三体 里面 的 圣母 婊 欧洲 完蛋 了 说 的 是 大白话 ， 值得 所有人 看看 啊 ， 不仅仅 是 歧视 穆斯林 ， 是 对 所有 的 弱势群体 都 应该 有 的 情怀 心心心 走入 歧途 的 穆斯林 兄弟姐妹 们 ， 都 醒醒 吧 ！ 蜡烛 本是 同胞   本是 兄弟   却 被 少数 份子 搞 得 家园 破碎   山河 恸哭 转发 微博 转发 微博 走入 歧途 的 穆斯林 兄弟姐妹 们 ， 都 醒醒 吧 ！ 蜡烛   拍过 别 惹 我 的 导演 不是 该 以牙还牙 以眼还眼 么 转发 微博 转发 微博 转发 微博 尊重 他人 就是 尊重 自己   我 相信 这个 世界 是 美好   并 接纳 任何 一种 皮肤   任何 一种 信仰 的 人们 转发 微博话 还 没 落地 ， 和平 的 宗教 又 发动 了 圣战 任何 不好 的 处境 都 不能 作为 屠杀 平民 、 制造 恐怖袭击 的 借口 ～ 这个 写信 的 就是 传说 中 的 “ 圣母 屌 ” 吧 ， 还是 一只 大 的 转发 微博 转发 微博 转发 微博 转发 微博 欧洲人 还 不肯 面对现实 话 应该 这样 说 … 转发 微博 转发 微博 法国 不愧 是 全世界 左派 的 祖宗 国 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 巴总 ： 死 了 那么 多 法国人 ， 倒 安慰 起 穆斯林 来 了 ， 典型 白 左 小 清新 啊 ， 欧洲 完 了 ， 继续 作死 吧 转发 微博 极端 组织 不能 代表 这个 群体 相信 绝大 数 的 他们 仍然 是 善良 的 是 啊 ， 很 不错 说 他 傻 逼 的 基本 都 是 些 渣滓 转发 微博 转发 微博 转发 微博 伤心 转发 微博 转发 微博 转发 微博 杀伤力 更大 的 是 由 极端 者 所 煽动 的 仇恨 ， 世界 对 整个 信 穆人 的 仇恨 ， 这远 比 恐袭 更 可怕 😰 👿 转发 微博 转发 微博 转发 微博 … … 转发 微博 一份 祈祷 ， 希望 永远 幸福 安康 的 世界 ， 希望 没有 战争 没有 硝烟弥漫 ， 处处 洋溢着 幸福 的 微笑 ， 和睦 的 生活 ， 没有 仇恨 ， 没有 敌人 ， 不同 肤色 ， 不同 年龄 的 朋友 ， 或近 或 远 的 距离 ， 我们 彼此 的 生活 在 一起 生活 真的 可以 很 幸福 ， 与 我们 的 爱人 ， 一起 努力 希望 美国 拍 一个 反 穆斯林联盟 ， 其中 的 敌对 联盟 是 以白 左 为首 的 草羊 联盟 转发 微博 转发 微 博大 革命 的 鼻祖 ， 不是 吹牛 的 / / @ 武昌 军 节度使 守 司徒 兼 侍中 鄂国公 : 法国 不愧 是 全世界 左派 的 祖宗 国 转发 微博 转发 微博 / / @ 呐呐 - ： 仇恨 不能 驱散 仇恨 ， 只有 爱 可以 转发 微博 转发 微博 转发 微博 转发 微博 【 晚读 ： 吕克 • 贝松 致致 穆斯林 年轻人 的 公开信 】 巴黎 《 查理 周刊 》 恐袭 事件 发生 后 ， 法国 境内 总共 传出 超过 起反 穆斯林 事件 日 ， 法国 导演 吕克 • 贝松 加入 声援 队伍 ， 在 《 世界报 》 上 发表 了 一封 致 穆斯林 年轻人 的 公开信   吕克贝 松 ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 报复 与 反 报复 的 恶性循环 想起 曾经 唐里亚 老师 推荐 的 电影 《 我 叫 穆罕默德 》 ， 不该 因为 极端 伊斯兰 主义 就 将 全部 穆斯林 兄弟 一 棒子 打死 ， 歧视 会 逼迫 更 多 温和 穆斯林 站队 ， 走向 极端 恐怖主义 阵营 ， 这是 西方 媒体 需要 反思 的 转发 微博如 把 集体 比作 一个 人 的话 ， 就 像 一个 酗酒 的 好人 ， 平时 行为 端正 ， 只有 酗酒 后 才 会 家暴 ， 社会 不会 因 他 的 善举 而 宽恕 ， 只会 因 他 的 暴力 而 监禁 他 弱者 不会 因 强者 的 包容 而 强大 ， 只有 靠 自身 的 努力 来 赢得 认可 如果 不能 摒弃 暴力 ， 对不起 ， 真的 无法 包容 你 不要 拿出 你 穷 的 借口 ， 被 利用 也 不能 成为 使用暴力 的 理由 评论 简直 可怕 转发 微博 一直 觉得 他 拍 的 电影 不 咋 地   现在 一看 果然 脑子 进水 了 转发 微博 为什么 说 有些 人 是 伟人 、 他 看得远 比 一般 人 透彻 转发 微博 转发 微博 温和 穆斯林 不 安抚 难道 要 灭族 ， 做下 一个 希特勒 吗 ？ 转发 微博 / / @ 你 看起来 好像 好 美味 啊 :   转发 微博 这 就是 报复 与 反 报复 的 恶性循环 转发 微博 药丸 … … 我 没 觉得 说 的 有 什么 不 对 的 地方 思考 转发 微博   / / @ 丁丁 苹果 : 转发 微博     ? 🙄 🙄 🙄 🙄 🙄 转发 微博   / / @ 米瑞蓉 : 值得 读读 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只要 你 把 枪 指向 无辜 的 人 ， 我 就 立刻 知道 了 你 的 名字 — — 恐怖分子 ！ 善恶 只 在 一念之间 ！ 恶魔 都 是 人 变来 的 ！ 转发 微博 蜡烛 蜡烛 蜡烛 有 这些 圣母 在 ， 巴黎 就 消停 不了 三体 里面 的 圣母 婊 欧洲 完蛋 了 转发 微博 让 世界 更加 了解 伊斯兰教 ， 呵呵 ， 唉 / / @ 公务员 张敏宴 :   / / @ 锅比碗 大 戴 两表 : 轉發 微博 / / @ 图 拉拉 树袋熊 ： 人性 是 复合 剂 ， 现在 怎么 去 理清 黑奴 贸易 在 、 世纪 也 不是 个例 ， 当时 的 人 又 是 怎么 去 评判 ？ 踩踏 在 贱民 身上 建立 的 文明 者 开始 维护 新 建立 的 秩序 的 时候 ， 你 的 子孙后代 已经 忘 了 血 的 味道 ， 并 不 代表 昔日 被 踩踏 的 种族 后代 也 习惯 了 手 镣 伊斯兰教 义 维系 了 中亚 的 统一 ， 推翻 它 只能 再开 绞肉 车 嗯 哼 ， 欢迎 来到 巴黎圣母院 法国 太 开放 和 包容 了 ， 穆斯林 的 比例 很大 ， 法国人 很 注意 自己 的 言辞 ， 极端 的话 不 轻 容易 说 的 ， 哪怕 他们 心中 这么 想 / / @ 老 了 无所谓 : 妇人之仁 ， 莫此为甚 ！ 话音刚落 ， 就 发动 了 恐怖主义 袭击 ， 所以 对 恐怖主义 袭击 ， 没有 妥协 ， 只有 杀 ！ 怒 转发 微博 / / @ 将军 赋采薇 : 轉發 微博 转发 微博买 一支 枪要 花 欧元 ， 但 买 一支 笔 只要 欧元 ， 而 用笔 的 影响力 要 比枪 大倍 【 写 的 太 他 妈 好 了 ！ ！ 】 哈哈哈哈 哈哈哈哈 ， 我 想 法国 毫无 底线 的 人权 和 自由 最终 会 毁掉 这个 国家 ， 当 邪教 或者 极端主义 获得 了 高科技 的 时候 ， 我 想 我们 会 很 后悔 当初 没有 出击 为了 表达 你 的 真诚 ， 你 是 退教 ， 还是 祈祷 向 它 说 的 那样 ， 把 世界 拖入 一片 火海 之中 ？ 转发 微博 这个 时间轴 … 写 的 很 好 转发 微博 转发 微博 转发 微博 立意 高远 想起 期间 人们 已经 不太 相信 平日 占据 版面 的 政 客商 人们 的 谎言 开始 倾听 来自 知识分子   哲人   艺术家 这些 \" 良心 \" 们 的 声音 如何 改变 这个 社会 ， 要 工作 、 要 学习 ， 用笔 而 不是 转发 微博 呵呵 ！ 欧洲 还 需要 向 我们 天朝 学习 / / @ 卢米 僧 : 立意 高远 想起 期间 人们 已经 不太 相信 平日 占据 版面 的 政 客商 人们 的 谎言 开始 倾听 来自 知识分子   哲人   艺术家 这些 \" 良心 \" 们 的 声音 转发 微博   / / @ 心鸿 : 转发 微博   / / @ 米瑞蓉 : 值得 读读 转发 微博 转发 微博 转发 微 博大 事件 ☁ 转发 微博 蜡烛 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 博爱 转发 微博微博 评论 里 的 中国 人 最 牛 逼 最 有 本事 👍 🏻 这 就是 圣母 的 性格 么 ？ 吕克贝 松 还有 没有 良心 啊 ！ 不 关心 受害者 ， 反倒 关心 凶手 啊 ， 卧槽 ， 什么 笔 的 力量 比枪 大 这种 抠 鼻屎 话 ， 那 请问 你 的 笔 还 能 画 鬼符 诅咒 死 恐怖分子 呀 ？ ！ 转发 微博 圣母 男 婊   / / @ 老 了 无所谓 : 妇人之仁 ， 莫此为甚 ！ 转发 微博 就是 因为 欧洲 有 这么 多 的 圣母 才 会 出现 今日 这样 的 局面 ！ 转发 微博 转发 微博   / / @ - 迪非 非 : 转发 微博 转发 微博 谁 当 你 卡费 尔 是 兄弟 转发 微博 🇫 🇷 蜡烛   / / @ 现在 我 是 野生 的 大表哥 : 没有 必要 再 对 这件 事有 自己 的 评价 ， 因为 世界 上 任何 有 良知 的 人 的 答案 ， 都 会 是 一致 的 一天 里 我 到 了 太 多 的 愤怒 、 痛苦 、 叹惋 ， 百味 杂陈 但是 我们 不该 忘 了 希望 ， 向上 的 希望 一切 都 会 变得 好 起来 ， 人类 一定 会 做到 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 文章 写 的 挺 感人 ， 评论 智商 更 感人 ， 不是 所有 情怀 和 大爱 都 叫 圣母 婊 转发 微博 / / @ 木城 ： 极穆 和 温穆 的 区别 仅仅 是 ， 极穆 希望 砍 你 的 头 ， 温穆 希望 极穆来 砍 你 的 头 ， 自己 不 动手   / / @ 凌 度空间 : 转发 微博 挖 鼻 穆斯林 之间 才 是 兄弟 鄙视 谁 跟 你 个 异教徒 称兄道弟 / / @ :   / / @ 凌 度空间 : 转发 微博 / / @ :   / / @ 凌 度空间 : 转发 微博 幸好 是 在 号 的 时候 写 的 / / @ :   / / @ 凌 度空间 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ :   / / @ 凌 度空间 : 转发 微博 转发 微博 就 怕人 不 跟 你 一起 哭泣 ， 人 一边 叫 着 誓言 一边 狂欢 呢 人 的 认知 是 有限 的 ， 信仰 和 崇拜 的 力量 是 无限 的   / / @ 什么 亦 萱 : 🇫 🇷 蜡烛   / / @ 现在 我 是 野生 的 大表哥 : 没有 必要 再 对 这件 事有 自己 的 评价 ， 因为 世界 上 任何 有 良知 的 人 的 答案 ， 都 会 是 一致 的 一天 里 我 到 了 太 多 的 愤怒 、 痛苦 、 叹惋 ， 百味 杂陈 但是 我们 不该 忘 了 希望 ， 向上 的 希望 一切 都 会 变得 好 起来 ， 人类 一定 会 做到 / / @ :   / / @ 凌 度空间 : 转发 微博 转发 微博 关键 是 穆斯林 真的 应该 考虑 宗教改革 然而 也 是 很 不 现实 的 / / @ 胖 阿姨 焦躁 中 : 药丸 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博啧 / / @ :   / / @ 凌 度空间 : 转发 微博买 一支 枪要 花 欧元 ， 但 买 一支 笔 只要 欧元 ， 而 用笔 的 影响力 要 比枪 大倍     讽刺 的 是 ， 明显 枪 的 影响力 远远 打过 笔 转发 微博 转发 微博   / / @ :   / / @ 凌 度空间 : 转发 微博 / / @ 深圳 板柱 : 话音刚落 ， 就 发动 了 恐怖主义 袭击 ， 所以 对 恐怖主义 袭击 ， 没有 妥协 ， 只有 杀 ！ 怒   / / @ :   / / @ 什么 亦 萱 : 🇫 🇷 蜡烛   / / @ 现在 我 是 野生 的 大表哥 : 没有 必要 再 对 这件 事有 自己 的 评价 ， 因为 世界 上 任何 有 良知 的 人 的 答案 ， 都 会 是 一致 的 一天 里 我 到 了 太 多 的 愤怒 、 痛苦 、 叹惋 ， 百味 杂陈 但是 我们 不该 忘 了 希望 ， 向上 的 希望 一切 都 会 变得 好 起来 ， 人类 一定 会 做到 转发 微博 转发 微博 转发 微博 转发 微博写 的 不错 … 好假   / / @ :   / / @ 凌 度空间 : 转发 微博 / / @ :   / / @ 凌 度空间 : 转发 微博 自由 ， 浪漫 的 国度 ， 愤怒 吧 ， 善良 不 配给 魔鬼 转发 微博 转发 微博程 心即 视感 ， 欧洲 药丸 真可笑 ， 干脆 直接 跪地 叩头 谢不杀 之恩 吧 ， 接收 这帮 难民 本来 就是 引狼入室 玩火自焚 无论是 出于 人道主义 ， 还是 为了 廉价 劳动力 ， 抑或 自我感觉 太 良好 管 别国 内政 ， 都 是 极其 愚蠢 的 穆斯林 民族 一看 就 激素水平 过高 ， 谁 也 管不了 他们 ， 自生自灭 吧 其实 我想 喷白 左 圣母 的 转发 微博 转发 微博 转发 微博 吕克贝 松 还是 一如既往 的 傻 逼 ， 他 拍 的 电影 我 一部 没 喜欢 过 ， 就算 是 最 出名 的 第五 元素 和 碧海 蓝天 ， 我 认为 也 是 平庸 之作 现在 写出 这种 烂文 ， 真他妈 是 犯罪 转发 微博 呃 … 转发 微博 转发 微博   / / @ - 迪非 非 : 转发 微博 吕克贝 松 ， 一个 典型 的 傻白 左 也 是 醉 ， 这 导演 一点 都 不 清真 也 好意思 说 兄弟 这是 严重 侮辱 吧 / / @ :   / / @ 凌 度空间 : 转发 微博 民主 社会 的 好处 ， 就是 它 为 你 提供 了 保护 你 自己 的 工具 ， 把握住 你 自己 的 命运 蜡烛 蜡烛 🙏 🙏 🙏 / / @ 什么 亦 萱 : 🇫 🇷 蜡烛   / / @ 现在 我 是 野生 的 大表哥 : 没有 必要 再 对 这件 事有 自己 的 评价 ， 因为 世界 上 任何 有 良知 的 人 的 答案 ， 都 会 是 一致 的 一天 里 我 到 了 太 多 的 愤怒 、 痛苦 、 叹惋 ， 百味 杂陈 但是 我们 不该 忘 了 希望 ， 向上 的 希望 一切 都 会 变得 好 起来 ， 人类 一定 会 做到 / / @ :   / / @ 凌 度空间 : 转发 微博然 并 卵脑 残小 清新 导演 卧槽 阿索 你好 有 文化 我 认为 宗教改革 才 是 解决 的 方法 ， 伊斯兰 世界 需要 马丁路德 / / @ 乌尔 奇 奥拉 : 我 觉得 恐怖袭击 有 这么 几个 目的   第一 是 向 政府 施压   第二 是 制造 恐怖 刷 存在 感   但 最 重要 的 是 输出 仇恨   割裂 伊斯兰 信徒 与 社会 的 关系 使 其 倒 向 极端 组织   吕克贝 松说 的 大概 就是 不要 扩大 仇恨   不要 因为 信仰 就 加以 歧视 整个 西方 社会 都 应该 反省 自己 曾经 帮助 西方 社会 进步 的 思想 和 制度 ， 如今 越来越 成为 社会 进步 的 阻碍 都 是 冤冤相报 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 和平 ， 看 了 这个 真的 很 感动 ， 而 有些 人 居然 说 吕克贝 松 圣母 ， 这种 人 就 不用 搭理 他们   新学 了 个 词 就 不停 的 用 可以 理解       人 都 是 一样 的     大家 仇视 伊斯兰教 就 好     不是 伊斯兰 人 转发 微博 兄弟 尼玛 比 就是 吕克贝 松 这样 的 小 清新 圣母 婊 知识分子 和 不负责任 的 左翼 政客 毁 了 法国 欧洲 对不起 穆斯林 ？ 穆斯林 生活 艰难 就 有 理由 屠杀 他人 ？ 不去 铲除 罪恶 ， 反而 谆谆教诲 恶魔 放下 枪用 选票 ？ 选出 尼玛 比 政教合一 的 新 法国 就 解决问题 了 ？ 我 艹 装纯 遭人轮 ， 装逼 遭 雷劈 ， 既装纯 又 装 逼 ， 先 被 轮 后 被 劈 兄弟 是 你 叫 的 ？ 你 丫 又 不是 穆斯林 ！ 何况 穆斯林 还分 什叶派 逊尼派 ， 不是 一派 炸 你 的 清真寺 ！ 杀 你 全家 男女老幼 大老婆 二 老婆 三 老婆 四 老婆 五 老婆 跟 铁血 钢心 穆斯林 来 这套 ， 你 了 ！ 人家 是 真主 的 顺从 者 ， 不是 世俗 的 顺从 者 ， 想 收买人心 ， 炸 你 丫 的 这个 宗教 ， 需要 与 现代 社会 融合 否则 无法 解决 根本 问题 观音 当年 入汉地 还化 了 女身 呢 转发 微博 巴黎圣母院 / / @ :   / / @ 凌 度空间 : 转发 微博 转发 微博 咱们 自己 说句 不该 说 的   伊斯兰教 本身 就 有 邪教 气息   虽 是 极端 组织   但 大部分 是 按照 可兰经 的 原始 教义 行事     想改 就要 否定 可兰经   这 又 怎么 改 / / @ 落尘 记忆力 又 好 了 : 卧槽 阿索 你好 有 文化 我 认为 宗教改革 才 是 解决 的 方法 ， 伊斯兰 世界 需要 马丁路德 / / @ 乌尔 奇 奥拉 : 我 觉得 恐怖袭击 有 这么 几个 目的   第一 是 向 政府 轉發 微博像 所有 法国 遇难 的 同胞 深切 哀悼 ， 真的 太 难过 了 …   希望 所有 法国 朋友 都 平安 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 / / @ :   转发 微博 🙏 🙏 🙏   / / @ 红中侠 : 转发 微博 任何 极端 冲突 与 暴力 的 根源 在于 思想 文化 ， 价值观 ， 宗教信仰 的 差异 ， 在于 如何 解释 世界 ， 存在 和 生与死 的 差异 “ 买 一支 枪要 花 欧元 ， 但 买 一支 笔 只要 欧元 ， 而 用笔 的 影响力 要 比枪 大倍 ”   《 巴黎圣母院 》 然 并 卵 ， 你 在 他们 心中 永远 是 异教徒 ， 是 应该 被 杀死 的 卡 菲勒 ， 这 不是 宽容 的 问题 ， 是 世界观 的 问题 转发 微博 转发 微博", "label": "0"}