{"text": "【 更新 ： 巴黎 发生 多 起 枪击 爆炸事件   超过 人 丧生 】 -   周五 晚间 巴黎 发生 多 起 枪击 爆炸事件 ， 警方 称 超过 人 遇难 法国 总统 奥 朗德 宣布 封锁 法国 边境 ， 全国 进入 紧急状态 : / / . /   : / / . / 转发 微博杀 了 它 ， 出口 恶气 卧槽 🙏 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 这群 畜生 ！ 蜡烛 转发 微博 现实 版 的 农夫 和 蛇 的 故事 都 是 难民 涌进 惹 的 祸 ， 以后 难民 想 再 进入 欧洲 ， 先查 三代 吧 转发 微博 转发 微博衰 法国 恐怖袭击 汗     🙏 昨夜 今晨 ， 唏嘘 不已 ！ 🙏 🙏 🙏 🙏 🙏   🙏   🙏     转发 微博 转发 微博 转发 微博 伤心 伤心 伤心 蜡烛 @ 临溟 发布   吃惊 哎 对待 恐怖分子 ， 必须 斩草除根 ！ ！ ！ 早安 ， 今天 ， ( ) 要 干嘛       我 的 天 ！ 转发 微博 欧洲 几近 要 成为 伊斯兰 的 欧洲 了 转发 微博 转发 微博 转发 微博 哀悼 逝者 ！ 谴责 向 平民 开枪 的 恐怖分子 ！ 我操 你 妈 人 死 了 ！ 直接 封锁 国境线 了 ！ 这 应该 是 本世纪 仅次于 的 恐怖袭击 了 吧 衰 ！ 昨晚 德国 和 法国 还 在 踢 友谊赛 呢 我 擦 ！ 转发 微博 转发 微博 恐怖主义 是 人类 共同 的 敌人 任何 对 恐怖主义 同情 、 辩解 的 人 都 是 潜在 的 恐怖分子 是 我们 身边 最 危险 的 人 你 若 安好 ， 回家 蜡烛 平民 无罪 ， 愿 在 当地 的 兄弟 安好 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 相比而言 ， 中国 严格 的 枪支 和 民爆 物品 的 管控 使 预防 效果 更为 显著 美国 人 ， 你 自己 说 说 ， 和 你们 把 中东 打 的 稀巴烂 有 关系 不 ？ @ 无言 三千   自己 多加 小心 ～ 刚看 新闻 说 📰 可以 抄家 ， 你 有 吗 ～ ～ ～ \" '                       .   \" 转发 微博 祈福 蜡烛 一个 国家 用 什么样 的 方式 管理 国家 ， 由 自己 决定 否则 会 带来 更大 的 伤害 ， 强权 者 醒醒 吧 ！ 🙏 🏻 🙏 🏻 🙏 🏻 真的 不 知道 该 说 什么   那些 无辜 的 人 现在 内心 该 多 惶恐   快点 停止 这 一切 吧   真的 泪流满面 泪流满面 泪流满面 # 巴黎 恐怖袭击 #   伤心 转发 微博 转发 微博 这 他 妈 什么 情况 ？     ！ 转发 微博 / / @ 深圳 彭国永 : 衰 任何 对 平民 下手 的 的 组织 ， 不配 说 自己 是 革命者 ， 他们 就是 恐怖分子 ！ 一切 都 会 过去 的 @ 伊 卡洛斯 向着 太阳   转发 微博 蜡烛 蜡烛 蜡烛 阿弥陀佛 💔 🙏 浪浪 沙尘暴 沙尘暴 沙尘暴 蜡烛 蜡烛 … / / @ 弥睿 : 转发 微博 珍惜 每 一天 ， 希望 远方 一切 都 好 蜡烛 蜡烛 蜡烛 恐怖分子 杀无赦 怒怒 怒 .. 祈 转发 微博 强征强 拆是 另 一种 恐怖主义 转发 微博 转发 微博     大家 还是 准备 点 猪油 炸弹 吧 ...... 人类 失去 自省 ， 世界 将会 怎样 ？ 标准 细节 日记 ：   自省 决定 成败   : / / . /   刚刚 听到 的 时候 心中 的 震惊 和 压抑 无法 言语 ， 看着 现场 画面 很 痛心 ， 希望 一切 都 能 好 起来 纽约 之前 街 也 发生 了 枪击案 ， 留学 的 朋友 千万 注意安全 ， 也 越发 觉得 还是 我大 祖国 安全 转发 微博 转发 微博 巴黎 发生 多 起 枪击 爆炸事件 致 许多 平民 死伤 ， 我们 在 痛恨 罪犯 的 同时 ， 以 美国 为首 的 西方 国家 是不是 应该 反思 一下 ， 你们 在 全球 反恐 政策 上 搞 双重标准 ， 在 中国 新疆 发生 的 许多 暴力事件 难道 没有 以 美国 为首 西方 国家 的 影子 吗 ？ 你们 长期 容留 中国 的 外逃 贪官 ， 外逃 的 极端 分裂主义 分子 ， 终究 的 搬 石头砸 自己 的 脚 转发 微博 🙏 🏻 心情沉重 蜡烛 太 可怕 了 蜡烛 我 的 天呐 ！ 怒怒 泪泪   为什么 人类 偏要 不安 平和 去 寻找 并 扩大 冲突 ！         看来 伦敦 要 加强 警力 和 反恐 了 最近 而且 这 事儿 一定 会 导致 西欧 移民 政策 进一步 收紧 极端 之矛 与 自由 之殇愿 无辜 的 生命 安息 应该 是 为了 表达 个人 述求 的 过激 行为 吧 希望 法国政府 和 人民 保持 克制 向 遇难者 表示 哀悼 转发 微博 转发 微博 转发 微博 第二次 了 🙏 🙏 🙏 蜡烛 太 可怕 了 抓 到 就 一 枪毙 了 ！ 原谅 他们 是 上帝 的 事 ！ 转发 微博 法兰西 第二次 大革命 来 了 没 人性 的 杀戮 ， 生命 何堪 哀 ！ 转发 微博 🙏 🏼 妈 的 蜡烛 蜡烛 🙏 🙏 🙏 @ 周晓蕾蕾蕾   最近 要 注意安全 啊 ！ 转发 微博 🙏 这 属于 本土 袭击 ， 不 知道 北约 能 不能 出手 蜡烛 蜡烛 蜡烛   / / @ : \" '                       .   \" 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 🙏 🙏 🙏 自己 埋 的 火 不能 处理 总 要 牵涉 无辜 的 人 为何 不 大举 歼灭 恐怖袭击 的 组织 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛     ！ 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ : 恐怖分子 杀无赦 怒怒 怒 转发 微博 蜡烛 下周一 ， 国内 旅游 概念 全部 要 涨停 ， 如果 想象力 够 好 的话 ～ ～ ～ ～ ～ 迈克 吴 转发 微博 转发 微博 平安             . 悲伤 转发 微博 下周一 ， 国内 旅游 概念 全部 要 涨停 ， 如果 想象力 够 好 的话 ～ ～ ～ ～ ～ 迈克 吴 恐怖主义 是 整个 人类 的 大敌 ， 应对 它 需要 的 是 整个 人类文明 的 合力 这 就 要求 我们 每个 文明 及其 成员 在 这件 事上 抛开 成见 共同 御敌 ， 同时 愿 逝者 安息 ， 伤着 早日康复 刚下 飞机 才 知道 巴黎 遭袭 ， 好险 ， 擦肩而过 失望 黑色 星期五 能 不 出门 各位 还是 别 出门 失望 伤心 蜡烛 蜡烛 蜡烛 圣战 吗 ？ 他妈的 ， 要战 便战 他们 就是 反 人类 怒       … … 蜡烛 蜡烛 我家 也 爆炸 了 ， 有人 管 么 ？ 失望 转发 微博 巴黎 发生 多 起 枪击 爆炸事件 致 许多 平民 死伤 ， 我们 在 痛恨 罪犯 的 同时 ， 以 美国 为首 的 西方 国家 是不是 应该 反思 一下 ， 你们 在 全球 反恐 政策 上 搞 双重标准 ， 在 中国 新疆 发生 的 许多 暴力事件 难道 没有 以 美国 为首 西方 国家 的 影子 吗 ？ 你们 长期 容留 中国 的 外逃 贪官 ， 外逃 的 极端 分裂主义 分子 ， 终究 的 搬 石头砸 自己 的 脚 我 愿 一切 的 一切 都 平安     黑暗 的 日子 里   人民 一起   操 他 妈 极端分子 祖宗 十八代     / / @ 冯蔻妮 : 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 丧心病狂 的 杀人者 浪漫 闲散 的 巴黎 也 逃脱 不了 恐怖主义 了 难民潮 后遗症 逝者 安息 转发 微博 转发 微博轉 發微博 🙏 🙏 🙏 🙏 🙏     就 应该 灭 了 绿 教徒 ！ 这 都行   / / @ 李鲲朗 : 下周一 ， 国内 旅游 概念 全部 要 涨停 ， 如果 想象力 够 好 的话 ～ ～ ～ ～ ～ 迈克 吴带法   字 的 股票 呢   / / @ : 这 都行   / / @ 李鲲朗 : 下周一 ， 国内 旅游 概念 全部 要 涨停 ， 如果 想象力 够 好 的话 ～ ～ ～ ～ ～ 迈克 吴 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这 都 是 怎么 了 ？ 可憎 的 白 左 ， 可悲 的 法国 人民 · · · 殊不知 收留 了 那么 多 难民 ， 多 了 那么 多 祸害 ， 他们 才 是 真正 的 蝗虫 · · · 真 不 希望 以后 这样 的 场景 会 发生 在 祖国 ， 真 不 希望   ?   '           ?                 '                                 蜡烛     蜡烛 转发 微博 / / @ : 恐怖主义 是 人类 共同 的 敌人 任何 对 恐怖主义 同情 、 辩解 的 人 都 是 潜在 的 恐怖分子 是 我们 身边 最 危险 的 人 蜡烛 请 输入 转发 理由 祈祷 转发 微博 蜡烛 蜡烛         . 人类 失去 自省 ， 世界 将会 怎样 ？ 标准 细节 日记 ：   自省 决定 成败   : / / . /   转发 微博", "label": "0"}