{"text": "这个 冬天 ， 最暖心 的 句 话 ， 你 想 听 哪句 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 暖心 语录 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 别怕 ， 有 我 在 转发 微博 可以 一起 说 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 有人 跟 我 说 其中 一句 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 慢点 吃 ， 都 是 你 的 爱 你 转发 微博对 的 转发 微博 转发 微博 转发 微博 转发 微博 都 想 听 爱 你 害羞 太 开心 转发 微博来 抱抱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 你 选 哪个 ？ ？ 转发 微博 @ 大爱 你   转发 微博 转发 微博 转发 微博 转发 微博 我们 在 一起 吧 😌 😌 😌 我们 和 好 吧 ！ 我 想 你 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 我 喜欢 第九句 😂 转发 微博 转发 微博 转发 微博 @   都 想要 心 转发 微博 转发 微博 我们 和 好 吧 ！ 我 想 你 了 最后 一句 好听 你 瘦 了 😂 都 想 听 转发 微博 @ 我 只 爱 你 丨 傻子 文   想 说 也 没人 听 啊 挖 鼻 挖 鼻 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 喜欢 ， 说 哪句 都行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 谁 听 呢 ？ 转发 微博 全部 转发 微博 讲 给 谁 听 呢 ？ 把手 放 我 脖子 里 ， 我 给 你 暖 暖 转发 微博 转发 微博 转发 微博图 别怕 ， 有 我 在 来 抱抱 转发 微博 转发 微博 转发 微博 ， 拜拜 给 我 打 钱 ， 买 衣服 笑 转发 微博 转发 微博 我 想 你 ， 和 好 吧 转发 微博 转发 微博 你 猜 我 喜欢 哪句 @ 魅   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 和 好 吧 ， 我 想 你 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃 吃 吃 可爱 可爱 买买 买 转发 微博 转发 微博 转发 微博 @ _ 丽红要 瘦 了   你 肯定 最想 听 第二句 嘻嘻 嘻嘻 都 想 听到 转发 微博 我 想 听到 他 对我讲 我们 和 好 吧 … 我 想 你 了 …   都 想 听 害羞 给 你 打 钱 了 ， 买点 衣服 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一句 和 第二句 深深 戳 中 了 我 ， 其他 ， ， ， 自动 无视 ← _ ← 别怕 ， 有 我 在 转发 微博 转发 微博 我们 和 好 吧 ， 我 想 你 了 ！ 虐狗虐 的 心痛   转发 微博 下来 ， 我 在 你 楼下 可爱 暖   转发 微博 转发 微博 吃火锅 转发 微博 转发 微博 转发 微博来 抱抱         可爱 转发 微博 转发 微博 转发 微博 转发 微博 别怕 ， 有 我 在 转发 微博 转发 微博 怎么 看 了 好 想 找 男朋友 汗 汗 转发 微博 转发 微博好 暖 啊 转发 微博 转发 微博 转发 微博 下来 我 在 你 楼下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 得 背下来 偷乐 偷乐 偷乐 偷乐 转发 微博 @ 一个 人 的 天空   转发 微博 你 瘦 了 第一句 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博妈 的 我 都 要 转发 微博 第五句 心 转发 微博 我 想 可以 换个 角度 也许 的 听 得到 第九句 转发 微博 晚上 吃火锅 吧 转发 微博 第七个 😔 😔 😔 最 喜欢 的 : 别怕 ， 有 我 在 你 瘦 了 😂 、 @ 王鹏 - 奋斗   暖 男 你 在 哪泪 都 想 听 得意 地笑 得意 地笑 得意 地笑 / / @ 爱是 奇迹 的 围脖 :         可爱 @ 艾柒安暖   晚上 吃火锅 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 瘦 了 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 一句 害羞 害羞 晚上 吃火锅 吧 害羞 害羞 转发 微博 我们 和 好 吧 ， 我 想 你 了 ！ @ 正直 善良 又 机智 的 胖 小猪 的 饲养员   爱 你 爱 你 爱 你 转发 微博 . 第二句 转发 微博 把手 放 我 脖子 里 ， 我 给 你 暖 暖 转发 微博 转发 微博 啊 哈哈 嘻嘻 转发 微博 转发 微博 / / @ 田田田田 - 到 忧伤 : 吃 吃 吃 可爱 可爱 买买 买 你 最 想 听 哪句 ？ 😊 / / @ 琉璃 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 一句 害羞 转发 微博 转发 微博 转发 微博 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 最后 一句 哈哈   / / @ 蹦 哒 哒 : 最后 一句 害羞 转发 微博", "label": "0"}