{"text": "「 你 打 我 一拳 ， 我 踢 你 一脚 」   这 叫 比例 原则 如果 我 踢 你     脚 ， 就 不符 比例 原则 小回 回干 西方人 ， 最 多 一次 是     ， 不过   人 从此 每次 几百人 而已 反过来 看 西方人 对付 小回 回 ， 光在 轰炸 上 就 超过     人 的     倍   、   倍 、   倍 ， 西方 媒体 从不 指斥 这是 滥杀无辜 ， 比例 原则 给 狗 吃 了 转发 微博 转发 微博 转发 微博 我 也 觉得 只 转发 不 代表 个人观点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不是 比例 原则 ， 是 等价交换 原则 为什么 不能 和平相处 ？ 转发 微博 每次 一看 李敖 的 号 发微博 我 就 知道 是 点分 了 ， 今天 下班 晚 了 点 说 得 太好了 转发 微博 老糊塗 了 ~ 转发 微博 转发 微博 转发 微博 天天 李敖 李敖 丛林 社会 是 啊 ， 比例 原則 呢 ？ 实话 ， 不过 不好 听 也 不 圣母 转发 微博 这次 和 大师 站 一边 杀掉 一万个 恐怖分子 也 抵不过 它们 杀掉 一个 普通 民众 ！ 什么 狗屁 对 等 原则 怒 恐怖分子 就 该 一个 不留 ！ 转发 微博 转发 微博是 的 转发 微博 虚伪 的 西方 拜拜 转发 微博 捕鲸 心态 ， 道破 天机 有 道理 转发 微博 转发 微博 转发 微博 坏蛋 不 分 多少 ， 杀个 坏蛋 也 是 坏蛋 ， 该 杀 ； 针对 平民 的 恐怖袭击 ， 杀 一个 人 都 不行 老头 也 是 ， 做 了 该 尊敬 的 事情 就 尊敬 ， 如果 放屁 胡说 瞎 放炮 ， 那 是 为 老不尊 ， 不 值得 别人 尊重 ， 哪怕 你 岁 弱肉强食 就是 这样 的 ！ 人命 没有 贵贱 这次 和 李 大师 站队 ！ 同意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美国 鬼子 和 列强 跟 回猪 干上 对 中华民族 有 好处 ， 如果 一 起来 对付 中国 谁 受得了 ？ 笑笑   @ 赵宇辰   @ 陨石 老刀 真是 我党 的 好 党员 转发 微博 👍 转发 微博赞 呵呵 ， 让 狗 吃 了 转发 微博 转发 微博 转发 微博 西方 思维 是 ： 代表 月亮 消灭 你 真实 的 揭示 ！ 没错 ！ 西说 斯大林 清洗 自己 人 屠杀 波兰 军官 怎不说 他们 连 卓别林 都 要 赶 出国 ， 连 被 解放 了 的 法国 妇女 都 强奸 至于 他们 在 越南 干 的 ， 是 至今 为止 人类 最 无耻 最 残忍 的 兽行 和 罪恶 ！ 转发 微博 李敖 有时 也 是 有 道理 的 仗义执言 ！ 李敖 应该 去 参加 奇葩 说 转发 微博 可以 参考 刑事法律 ， 对 反 人类 的 震慑 可以 用 重典 的 轉發 微博 西方 不 指责 还 属于 强盗 逻辑 ， 中国 人 跟着 人云亦云 ， 就 属于 混 了 好像 是 这个 事 总 觉得 这个 论调 怪怪的 ， 谁 来 推翻 大师 这个 言论 ？ @ 桑艺恬   小巫见大巫 ， 然后 没见 过 大巫 的 旁观者 们 争先恐后 的 给 小 巫 蜡烛 🙏 说得好 转发 微博 转发 微博 转发 微博衰 衰衰 博主 这 文科生 ， 数学 还 不错 赞赞 话筒 / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 转发 微博 西方 一直 就是 双重 价值 标准 ！ 总结 的 真是 透彻 ， 这次 法兰西 的 报复 又 不 知道 要死 多少 无辜 ！ 转发 微博 转发 微博 转发 微博 仗义执言 如果 恐怖分子 的 大刀 砍 向 他 的 头上 时 ， 看 这 东西 还 能够 放屁 不 ！ 哈哈 转发 微博 转发 微博 比例 原则 有 适用性 的 吧 ?   杀 几百个 老百姓 和 杀 几千个 恐怖分子 / 武装 分子 总 不能 等价 吧 ? 转发 微博 转发 微博 我 今天 早上 在 美国驻华大使馆 的 微博发 了 个 评论 ， 也 是 这个 意思 看来 我 和 老李 英雄所见略同 ！ 嘻嘻 嘻嘻 还有 更狠 的 ， 骂 两句 就 把 人家 国家 端 了 这 才 是 “ 威武 ” ， 奴才 们 欢呼 的 很 转发 微博 这 是 一个 强者 就是 真理 的 世界 说 的 对 ！ 转发 微博李 大师 说 的 不错 ， 但 成王败寇 ， 没有 国家 联合 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 这个 老 流氓 开始 支持 恐怖主义 了 转发 微博 呵呵 ， 双重标准 ！ 围观 / / @ 赵宇辰 : 衰衰 衰博主 这 文科生 ， 数学 还 不错 赞赞 话筒 / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 真是 日 了 狗 了 ， 支持 李敖 大师 的 观点 ！ / / @ 南边 来 的 马超 :   昆明 事件 发生 的 时候 ， 法国 媒体 说 ： 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力 透彻 任何 针对 平民 的 袭击 都 是 不可 饶恕 的 ， 无论是 谁 ， 无论 什么 目的 ， 死 了 一百多 平民 ， 全世界 都 在 为 巴黎 祈福 ， 可 这些年来 谁 又 关注 过 中东 死 了 多少 无辜 百姓 ， 多少 人 流离失所 ， 果然 是 人命 有 贵贱 李敖 先生 这句 话 说 的 在 理 ！ 西方 拿 着 自己 的 价值观 强加于 伊斯兰教 派 ， 借着 人家 有 不 对 的 地方 就 打 ， 实则 是 在 攫取 自己 的 利益 ！ 从来不 知道 从 自己 身上 找 原因 ， 就 知道 说 人家 极端 ！ ！ ！ ！ 极端 你 倒 是 打 啊 ！ 不 出事 就 知道 打 阿萨德 ， 出 了 事 两个 一起 打 ！ 转发 微博 转发 微博 转发 微博 没有 侵略   就 没有 报复   我 同情 巴黎 人民   但 并 不 同情 巴黎 政府   谁 让 你们 跟着 美帝国主义 去 干涉 他 国内 政的   人家 伊拉克 、 叙利亚 人民 遭受 重創   无家可归   就 不 可怜 不 值得 同情 了 么 转发 微博去 你 妈 老 狗日 的 ， 你 吃屎 呀 ， 正邪 不分 吗 ？ 晕 哈哈 按照 李敖 先生 的 逻辑 ， 你 砍 我 一刀 ， 我 就 得 还 你 一刀 ， 等 着 你 下 一刀 把 我 砍死 ？ 可惜 西方人 不 那么 蠢 ， 如果 你 敢 砍 我 一刀 ， 不管 伤情 怎样 ， 我 给 你 的 一刀 ， 必然 是 要 你 的 命 ， 不会 再 给 你 第二刀 的 机会 李敖 大师 ， 比例 原则 创始人 ， 高 ， 实在是高 ！ 真是 心有灵犀 ， 连 安倍 都 说 不是 和 恐怖分子 而是 和 孕育 恐怖分子 的 社会 战斗 转发 微博 转发 微博 转发 微博 西方 的 双重标准 猪 都 知道 ， 阿富汗 伊拉克 利比亚 叙利亚 ， 哪 一场 战争 没有 几十万 的 平民 死亡 ， 本拉登 萨达姆 哪个 之前 不是 西方人 说 的 自由 战士 ， 但是 只要 有 一个 威胁 到 了 西方人 ， 那 你 就是 万恶 不舍 的 恐怖分子 ， 发生 在 中国 的 就 被 西方人 称为 反抗 压迫 ， 还要 中国政府 保证 这些 人 的 人权 ！ 双重标准 和 恐怖主义 一样 该死 ！ 别 不满 哈 ， 萨达姆 化学武器 毒死 的 是 五十多万 库尔德人 ， 蒋介石 杀掉 的 是 几千万 ， 当然 老毛 也 杀 他 几千万 ！ 都 助纣为虐 分子 ！ 凭 什么 不能 杀 ？ 禁 你 几本书 你 都 服 了 ， 老子 们 卸 你 人头 你 敢 不服 ？ 转发 微博 转发 微博 转发 微博 那 叫皿 煮 ！ 那 叫 人权 ！ 哈哈 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 这个 说 的 好 ！ 哈哈 / / @ 南边 来 的 马超 ：   昆明 事件 发生 的 时候 ， 法国 媒体 说 ： 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力 基督教徒 的 人命 是 命 ， 伊斯兰教   教徒 的 命 就 不 叫 命 ? 大师 说 的 有理 也 有点 道理 人有 三六九等 ， 活在 资本主义 世界 的 你们 怎么 还敢 幻想 人人平等 挖 鼻 / / @ : 是 啊 ， 比例 原則 呢 ？ 问题 是 西方 国家 王八蛋 ， 相对 比较 弱势 的 小 回回 也 不是 好 鸟 ， 小回 回 打 的 招牌 就是 要 全世界 都 变绿 啊 ！   李敖 大师 讲 台湾 开口闭口 王八蛋 龟儿子 吃 驚   王八蛋 掌控 世界 话语权 ， 不 代表 我们 就要 支持 龟儿子 吧 ～ 去 吃屎 吧 ， 老 王八 ！ 按 比例 原则 ， 我朝 就 该 兵发 东京 屠它 三十万 ！ 不 ， 或许 该是 三千万 ！ 这仇 何时 报 ？ 转发 微博 转发 微博 转发 微博 回复 @ - 宝仔 : 人家 在 家长 内战 ?   什么 意思 ?   如果 不是 恐怖分子   怎么 李敖 把 他 和 老百姓 用 比例 原则 等价 起来 呢 ?   / / @ - 宝仔 : 回复 @ 无聊 的 _ : 人家 不是 恐怖分子 好不好 … 人家 在 家长 内战 … 哪里 恐怖 了 … 现在 全球 最大 恐怖分子 是 朝鲜 转发 微博李 大师 ， 这种 情况 下 是 不 可能 使用 比例 原则 的 吧 ， 那 实则 是 笑话 了 ， 此时此刻 让 法国 拿 一架 飞机 去 砸死 一个 恐怖分子 ， 我 想 他们 都 干 ！ 转发 微博 转发 微博 原则 和 比例 / / @ 南边 来 的 马超 ：   昆明 事件 发生 的 时候 ， 法国 媒体 说 ： 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力 恐怖主义 对 平民 的 残害 必须 被 谴责 ， 复仇 也 不为过 西方 近年来 的 作为 如果 有 对 平民 有意 的 伤害 也 要 被 谴责 ， 也 可以 复仇 显然 我们 关注 行为 的 正义性 打击 恐怖组织 必然 正义 ； 真刀真枪 的 战争 则 不 涉及 正义 了 你们 玩得 开心 就 好 ！ 无 解 / / @ 田地 發 : 看清 了 问题 本质 转发 微博 别有洞天 一家 言 转发 微博 转发 微博 转发 微博 转发 微博 回覆 @ 在 睡着 : 意淫 大亨 而已   / / @ 在 睡着 : 老 流氓 鄙视 / / @ 淄博 大 技师 : 别有洞天 一家 言 这 是 比例 原则 的 事 吗 ？ 李敖 如此 糊涂 ， 就 不要 乱 发言 了   / / @ 山之子 : 透彻 转发 微博 转发 微博 转发 微博 @ 美国驻华大使馆   小回 回 要是 有 这个 本事 ， 大师 你 早就 灰飞烟灭 了 咱 这 有 买 切糕 的 小 回回 ， 不买 切糕 就切 人 转发 微博 转发 微博 @ 燠生 ： 我 当然 不许 你 碰 ， 因为 我強 过 你 ， 同题 是 你 还 自己 打 自己 ， 怎能 打得 过 我 终于 明白 李 大师 文学 不错 ， 哲学 道理 不 懂 从 这个 老 傻屄 的 眼中 看 世界 ， 就 只有 「 西方 」 和 「 小回 回 」 ； 陕甘 汉人 、 新疆 汉人 都 被 开除 球籍 了 ？ 年 说 说 这种 言论 也 还 算了 ， 现在 还 他 妈 这种 腔调 的 ， 真 白活 轉發 微博 话筒 不 在 小 回回 手上 转发 微博 想当年 和 成吉思汗 一起 的 小 回回 把 汉族人 干掉 了 转发 微 博大 湿 这波 说 的 不是 没有 道理 大米 干 人家 阿富汗 伊拉克 的 时候 ， 人 国家 的 难民 可是 生活 在 水深火热 之中 啊 ， 可 没 看到 网上 一堆 圣母 祈福 也 没 看到 有人 喷米国 转发 微博 转发 微博李 大师 说 的 在 理 ， 西方人 的 双重标准 ！ 但是 很多 圣母 在 祈祷 ， 唉 ， 圣母 婊 哼 放狗屁 西方人 是 弄死 不少 穆斯林   但 其中 有 多少 平民 ？ 可 专找 平民 下手 ， 你 把 以色列 军 基地 搞掉   我算 他 牛 逼 ， 也 不 说 他 无耻 要算   也 不是 这个 算法 转发 微博 这个 … 呃 转发 微博 # 从 天儿 降张 艺兴 ## 张艺兴 老 九门 # 李敖 说出 了 咱 的 心声 ！ 赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 没人 在 支持 暴力 ， 只是 同样 受到 暴力 对待 的 人 却 收到 了 不 对 等 的 同情 与 支持 ， 这是 症结所在 转发 微博 转发 微博连 撒谎 都 不能 说 得 向 安倍 那样 漂亮 / / @ 丁丝媛 : 真是 心有灵犀 ， 连 安倍 都 说 不是 和 恐怖分子 而是 和 孕育 恐怖分子 的 社会 战斗 敏感 词 @   加速 民主 导致 战乱 ， 党同伐异 ， 因为 信仰 ， 因为 主义 ， 因为 肤色 ， 其实 都 一样 走 到 今天 你 死 我亡 的 地步 双方 都 有 责任 ， 越是 被 孤立 被忽视 的 人群 积怨 越深 ， 下手 也 越 狠 ， 谁 先 心软 让步 谁 先 死 ， 真是 人间 惨剧 李大嘴 可是 枚 奇才 赞酷 / / @ 赵宇辰 : 衰衰 衰博主 这 文科生 ， 数学 还 不错 赞赞 话筒 / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 / / @ :   是 啊 ， 比例 原則 呢 ？ 偷笑 哼哼 哈 囉 李敖 转发 微博 转发 微博 转发 微博 转发 微博 然而 人家 认为 顶 着 自由民主 名号 的 滥杀无辜 就 不是 滥杀无辜 转发 微博 道理 是 这个 道理 ， 但是 李先生 所说 的 “ 小回 回 ” 是 什么 ？ ？ 哟 西哟 ， 支持 大师 转发 微博 狭义 的 爱国主义 造孽 / / @ 迷糊 的 熊猫 : 转发 微博 转发 微博 然后 上海 还亮 起 了 灯灯 为 这 二百人 转发 微博兹 有皿 煮 的 人命 是 人命 ， 伊斯兰 绿帽子 的 人命 就 不是 人命 哪来 那么 多 恐怖分子 哈哈 有 道理 转发 微博给 狗 吃 了 转发 微博 转发 微博 转发 微博 就 说明 回击 方式 不当 李 大师 不要 把 是非 搞混 了 ！ 转发 微博 转发 微博     学好 算数 看 懂 政治 羞嗒 嗒 微笑 一直 觉得 世界 上 最大 的 恐怖组织 就是 美国 微笑 大发 国难 钱 的 “ 文明 ” 的 野蛮 人 呵呵 哒 微笑 五十步笑百步 ， 谁 有 资格 笑 谁 啊 不 懂 咿 广义 的 定义 是 让 人 流离失所 无法 温饱 并 不算 杀人 ， 可惜 两边 受苦 的 都 是 无辜者 转发 微博 恐怖主义 是 可怕 ， 有时候 也 应该 自省 转发 微博 “ 西方人 ” 是 在 用 “ 小回 回 ” 刷 存在 感 吧 白眼 转发 微博 我 只 问 此文 所说 是不是 事实 ？ @ 法国 驻华使馆   @ 美国驻华大使馆   @ 英国 驻华使馆   @ 欧盟 在 中国   你们 赞同 么 ？ 大道 通天 转发 微博 可怜 了 无辜 的 百姓 ， 总是 最 直接 地 受到 伤害 😞 .... 转发 微博以 反恐 为名 ， 滥杀 平民 就是 恐怖 行为 以 输出 民主 之名 ， 颠覆 民选 的 政府 ， 制造 社会 动荡 的 罪魁祸首 就是 美国 转发 微博 / / @ 纳 兰德 薄伽梵 : @ 法国 驻华使馆   @ 美国驻华大使馆   @ 英国 驻华使馆   @ 欧盟 在 中国   你们 赞同 么 ？ 转发 微博 过去 两天 了   才 等到 你 的 看法   不错   我 就 知道 额会 这么 想   真理 颠扑不破 转发 微博 美国 人 把 自己 的 生活 方式 强加 给 穆斯林 ， 把 他们 变成 可以 随时 剪羊毛 的 羊 稍 遇 反抗 ， 就 妖魔化 伊斯兰 ， 指责 他们 独裁 ， 一边 挥舞 着 经济制裁 的 大棒 ， 一边 将 饥饿 、 贫困 归咎于 所谓 的 独裁者 直至 挑拨 革命 ， 发动战争 ， 将 伊斯兰 人 拖入 更深 的 苦难 饱受 蹂躏 的 伊斯兰 人 ， 有 权利 说 不 李敖 先生 ， 两个 歹徒 联手 杀 了 你 ， 是否 只 需 一个 人 偿命 就 可以 了 ？ 或 : 一个 歹徒 杀 了 你 全家 ， 你 是 还要 另 找 垫背 的 人 杀 了 才 符合 你 的 比例 原则 ？ 冤冤 相報 何時 了 哈哈 / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 看 了 评论 和 回复 我 笑 了 ！ / / @ 淄博 大 技师 : 回覆 @ 在 睡着 : 意淫 大亨 而已   / / @ 在 睡着 : 老 流氓 鄙视 回复 @ _ : 委屈   / / @ _ : 人命 有 贵贱 之分 吗   我 觉得 还是 有的是 这么 回事儿 ， 冤有头 债有主 ， 太 圣母 小 清新 就 有 伪善 之 嫌 了 转发 微博 转发 微博 你 没 看到 的 ， 远远 比 你 看到 的 要 多 的 多 那 你 说 你 有 什么 资格 嘻嘻 回复 @ _ : 白人 死 了 ， 报道 了 万次 ， 万次 ， 万次 ； 回人 被 杀 ， 只 报道 次 ， 次 ，   / / @ _ : 这句 话 我们 这些 普通人 都 不敢 说 ， 怕 被 道德 绑架 转发 微博养 大 一个 有 硕士 学历 的 西方人 说话 的 💰 ， 艺术 、 科学 、 教育 、 天文地理 健身 合理 饮食 的 总成本 ， 能 养活 回 回 一万 人 何况 回 回 一万年 都 培养 不 出 一个 乔布斯 ， 西方 人才 是 人类文明 最好 的 部分 养出 开 的 穷 屌 懂个 转发 微博 庆幸 李敖 先生 还 记得 无辜 二字 但 你 忘 了 你 崇拜 的 老毛 说 ： 人 不犯 我 我 不 犯人 人若犯 我 ， 我犯 顽凶 必定 十倍 百倍 ， 直至 将 十恶不赦 的 顽凶 党羽 彻底 消灭 李先生 如得 了 癌症 ， 就 一小块 恶性肿瘤 ， 割除 或 化疗 会 大面积 将 滋生 癌细胞 的 可能 连同 不少 免不了 的 好 细胞 杀死 对此 你 会 说 癌细胞 就 一小块 ， 请 遵循 比例 原则 吗 ？ 多 的 是 你 知道 的 事 转发 微博 大师 说 到 这次 恐袭 了 ， 都 是 人命 ， 凭 什么 就 有 贵贱 之分 ， 确实 残忍 但 第二天 就 派 重兵 重武器 去 疯狂 的 复仇 ， 杀 的 人 肯定 是 几何级数 的 ， 这种 以血还血 难道 就是 解决之道 ？ 高人一等 的 西方人 难道 就 不 应该 反省 吗 ？ 还有 就是 那些 恐怖 机构 到底 是 如何 被 养成 现今 这么 强大 的 ， 从 看到 的 报道 字里行间 西方 绝有 不可 推卸 的 责任 ！ 转发 微博 也 是 的 转发 微博李 大师 ， 那 不是 小回 回 ， 是 一帮 残暴 的 邪教徒 ， 你 应该 知道 清朝 同治 年间 回 回 屠杀 西北 汉人 转发 微博 别的 不说 ， “ 小回 回 ” 这词 我 喜欢 转发 微博 比例 原则 与 丛林 法则 早就 预测 到 李 大师 会 这么 说 了 喵 喵 转发 微博 @ 曹 景行   不 同意 李 大师 所谓 比例 原则 ， 实际上 说 的 是 “ ” 两害 相较 取其轻 “ ， 即 为了 不 造成 更大 伤害 的 目的 而 选择 较 小 伤害 的 手段 比如 在 国际法 语境 中 ， 只有 联合国安理会 决议 通过 的 才 算 合法 的 使用 武力 ， 并且 使用 武力 时 不得 伤害 非武装 人员 合法 的 使用 武力 是 迫不得已 ， 目的 是 防止 不 使用 武力 所 导致 的 更 糟糕 的 后果 转发 微博 转发 微博 从 今天 开始 ， 心中 再 无 李 大师 ， 取关 ！ / / @ 田地 發 : 欧洲 不会 太平 了 ， 美国 却 逍遥自在 转发 微博 这 就是 弱肉强食 ， 动物 法则 说到底 ， 西方 就是 一群 狼 随便 查 了 一下 维基百科 关于 美帝 几次 战争 造成 的 平民 死亡 人数 ： 伊拉克 战争 ， 取 略微 保守 的 美联社 的 估计 数目 ， + 人 ， 阿富汗 战争 ， 取 联合国 的 数据 ， + 人给力 李敖 也 不过 脑残 一个 以 平民 为 目标 的 恐怖袭击 跟 战争 中 对 平民 的 误伤 能 相提并论 ？ 谁 有 证据 表明 西方 军队 故意 针对 平民 轰炸 而 不受 谴责 ？ 李敖 躲 在 儿子 李戡 后面 袭击 人家 ， 人家 还手 时 误伤 李戡 ， 李敖 大喊 ： 欺负 未成年人 啦 ！ 只不过 安理会 的 决议 经常 是 各方 利益 博弈 的 结果 罢了 又 只不过 总是 有人 不断 违反 国际法 里 对 使用 武力 的 严格 限制 罢了 法律 本身 在 那里 ， 它 规定 得 很 好 ， 但 总是 被 人 利用 和 违反 而已 / / 就是 这个 理 / / @ 宇航员 的 博客 : 别 不满 哈 ， 萨达姆 化学武器 毒死 的 是 五十多万 库尔德人 ， 蒋介石 杀掉 的 是 几千万 ， 当然 老毛 也 杀 他 几千万 ！ 都 助纣为虐 分子 ！ 凭 什么 不能 杀 ？ 禁 你 几本书 你 都 服 了 ， 老子 们 卸 你 人头 你 敢 不服 ？ 老不死 ， 是 为 贼   / / @ 说话 的 人 很多 不如 我 也 说 说 : 围观 / / @ 赵宇辰 : 衰衰 衰博主 这 文科生 ， 数学 还 不错 赞赞 话筒 / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 赵宇辰 :   衰衰 衰博主 这 文科生 ， 数学 还 不错 赞赞 话筒 / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 转发 微博 李敖 说 的 狠 对 转发 微博 转发 微博 转发 微博赞 赞赞 绝对 是 久经考验 的 共产主义 战士 老爷子 还是 很 有 人文 情怀 ！ 理 还 真是 这么 个理赞 偷换概念 到 无耻 ， 战争 和 专门 针对 平民 的 恐怖袭击 是 一 回事 么 这 才 是 凭良心说 话 伊斯兰 国 是 如何 产生 的 ？ 西方 国家 把 穆斯林 挤兑 的 急 了 眼 ， 才 滥杀无辜 东土 跟 伊斯兰 国 是 两码事 东土 跟 是 瞎 傍来 壮 声势 而已 西方 乃至 俄罗斯 的 围剿 去 不了 根儿 ， 只能 是 锻炼 了 极端 组织 队伍 ， 使 其 变得 更 强大 将来 统一 中东地区 的 恐怕 是 中国 在 反恐 问题 上 真 没 必要 跟着 西方 瞎 惶惶 巩固 本土 最 重要 了 转发 微博 想到 美剧 有时候 一味 声讨 恐怖组织 却 忽略 强权国家 的 的 作用 小流氓 和 大流氓 的 关系 ， 都 是 流氓 不同 的 是 大流氓 装备 好 ， 小流氓 装备 差 ， 为了 地盘 ， 于是 发生 了 不 对 等 的 撕 逼 法国 美国 出兵 空袭 颠覆 政权 叫 发动 正义 的 战争 ， 伊斯兰 国 的 报复 叫 恐怖主义 ， 战争 里 杀害 成千上万 平民 都 是 正常 ， 恐怖主义 的 复仇 ， 杀伤 一个 都 罪 无可 恕 … … 真是 窃国 者 诸侯 但 没见 哪个 窃国 的 诸侯 能 有 善终 ， 人 不能 只 被 无尽 的 欲望 推动 肆意 动武 掠夺 小心 美国大使馆 封 你 号 / / @ 田地 發 :   转发 微博 转发 微博 / / @ 司马 平邦 :   小心 美国大使馆 封 你 号 转发 微博 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 小心 美国大使馆 驻 新浪 办事处 封 你 号 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博   / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 抗战时期 彭德怀 说 过 ： 国民党 打 （ 共 ） 第一枪 ， 老子 就 打 第二枪 ， 而且 还要 打 第三 枪 ！ — — 一点 都 不 讲 原则 ！ 哈哈 转发 微博 老狗 这次 原形毕露   你 真 不如 胡编 鼻子 灵 转发 微博 转发 微博 转发 微博 都 在 为 法国 悲伤 ， 然而 法国 也 确实 炸 了 人家 的 祖国 回复 @ 飞鱼 : 洗地别 丢脸     恐怖份子 有 几十万 ？ / / @ 飞鱼 : 恐怖分子 杀 的 是 平民 而 反恐 部队 杀 的 是 恐怖分子 / / @ 乐水 喜山 :   小流氓 和 大流氓 的 关系 ， 都 是 流氓 不同 的 是 大流氓 装备 好 ， 小流氓 装备 差 ， 为了 地盘 ， 于是 发生 了 不 对 等 的 撕 逼 / / @ 司马 平邦 :   小心 美国大使馆 封 你 号 前辈 出手 ， 就是 厉害 比例失调 酷 挖 鼻 → _ → 国士 敢言 的 感言   / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 呵呵 / / @ 司马 平邦 :   小心 美国大使馆 封 你 号 转发 微博   / / @ _ : 养 大 一个 有 硕士 学历 的 西方人 说话 的 💰 ， 艺术 、 科学 、 教育 、 天文地理 健身 合理 饮食 的 总成本 ， 能 养活 回 回 一万 人 何况 回 回 一万年 都 培养 不 出 一个 乔布斯 ， 西方 人才 是 人类文明 最好 的 部分 养出 开 的 穷 屌 懂个 立场 不同 要是 李敖住 在 巴黎 或者 纽约 ， 他 也 就 说不出 这样的话 了 毕竟 ， 他 指责 西方 双重标准 ， 他 自己 又 何尝 不是 呢   / / @ 大大 勇 : 转发 微博 / / @ 山之子 : 透彻 说句 难听 的 ， 也 不 撒 泡 尿 照照 ， 就 中东 回回 那 德性 人品 能力 ， 凭 什么 和 西方人 等值 ？ / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 / / @ 司马 平邦 :   小心 美国大使馆 封 你 号 转发 微博 转发 微博轉 發微博 这个 必须 转 ， 人 生而平等 ， 却 因为 不同 国家 人命 价值 就 不 一样 ， 中东 受到 侵略 时 ， 就 没有 人 为此 祈福 ， 不过 肆意 杀害 无辜 百姓 也 很 可耻 ， 要 打要 杀 请 对准 发起 战争 之 人 赞同 ！   / / @ 三反 黄 : 说句 难听 的 ， 也 不 撒 泡 尿 照照 ， 就 中东 回回 那 德性 人品 能力 ， 凭 什么 和 西方人 等值 ？ 转发 微博 转发 微博 老江湖 了 ， 还 这么 文青 ？ / / @ 田地 發 : 战争 和 恐怖主义 的 区别 ， 大师 都 分 不 出来 吗 ？ 战争 区 的 死亡 是 可以 预期 的 ， 而且 也 是 尽量避免 平民 伤亡 的 恐怖主义 则 是 无差别 ， 无 预期 的 仅 从 道德 高度 ， 数字 分析 ， 对于 恐怖主义 只能 是 纵容 西方人 把握 着 话语权 呢 转发 微博 转发 微博 这个 就是 西方 文明 🙏 🙏 🙏 转 ！ 转发 微博 转发 微博 转发 微博 同治 回乱 回民 杀 了 万 汉人 ， 汉人 好像 并 没有 杀万 回民 吧 ？   转发 微博   @ 何兵   @ 贺卫方   @ 杨锦麟   @ 张鸣   请 评价 一下 ， 李敖 先生 说 的 在 理 吗 ？ 破解 这个 恐怖主义 还有 个 办法 ， 就是 阶级斗争 ， 但 没有 一个 政府 会 采用 这种 方式 ， 因为 他们 觉得 这比 恐怖主义 还 恐怖 ！ 我 很少 同意 大师 的话 ， 但 这次 不 晓得 如何 反驳 西方 的 “ 普世 价值观 ” 真是 深入人心 ， 其实 是因为 西方 牢牢地 控制 着 媒体 舆论 去 美国 这么 多年 ， 早 认清 了 从来 没 看过 说 中国 好 的 ， 说 中东 美的 世界 之大 ， 自己 多 转转 便知 不要 成 了 别人 的 棋子 年纪轻轻 就 冒 着 与 你们 同归于尽 在所不惜 的 想法 ， 以前 我 只 记得 韩国 的 金崇根 ， 台湾 的 雾社 事件 有 本质区别 吗 ？ 你 让 我 死 一次 ， 我 怎么 还手 ？ 先下手为强 / / @ : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 现在 无脑 们 天天 跟着 西方 媒体 喊 恐怖主义 ， 这 世界 有 谁 承认 自己 是 恐怖主义 ？ 恐怖主义 本来 就是 个 宣传 捏造 的 概念 ， 谁 有 好日子 过 ， 跟 你 无冤无仇 去 杀 你们 的 人 ？ 还 不是 被 逼 的 ， 没有 正规军 也 打 不过 你 的 正规军 冒死 杀 你 几个 平民 以示 自己 的 反抗 试问 如果 政府 把 你家 拆 了 ， 不 给 你 一分钱 ， 你 叫 天 不灵 叫 地 不 应时 大 刘 和 小 刘 ？ / / @ 三 把 钻 : → _ → “ 普世 价值 ” 中 ， 原来 人命 是 贵贱 高低 有 别的 ？ 挖 鼻 在 雪肤 豚 眼里 除了 西方人 是 人 ， 其他 国家 的 哪里 算人 啊 转发 微博 狗眼看人 低 转发 微博 生病 生病 / / @ 乐水 喜山 : 小流氓 和 大流氓 的 关系 ， 都 是 流氓 不同 的 是 大流氓 装备 好 ， 小流氓 装备 差 ， 为了 地盘 ， 于是 发生 了 不 对 等 的 撕 逼 转发 微博 转发 微博李 大师 说 的 太队 了 回复 @ 与 草伍 : 现实 中 人权 确实 就是 不 平等 的 啊 / / @ 与 草伍 : 回复 @ 三反 黄 : 说句 难听 的 ， 一百年 前 中国 人 真的 和 狗 一样 没有 尊严 如果 你 真的 认同 人权 不是 普世 的 ， 就 不要 受 西方 国家 “ 民主 人权 ” 宣传 的 蛊惑 能 影响 世界 人民 的 话语权 目前 还 在 欧美 手里 转发 微博小 清新 ， 公知 狗们 上 ， 咬 死 他   / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 一样 的 想法 这 叫 话语权 ！ 世界 十大 媒体 ， 都 是 人 西方 的 ， 你 亿 大中华 ， 亿 穆斯林 ， 亿 黑非洲   亿 拉丁 美有 哪个 具有 世界 影响力 的 媒体 ？ 新华社 算牛 逼 的 了 ， 碰到 真刀真枪 ， 全是 转播 路透社 消息 ， 美联社 消息 讲 的 太好了 ！ ！ 给 李老师 点赞 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 / / @ 八大 商人 : “ 普世 价值 ” 中 ， 原来 人命 是 贵贱 高低 有 别的 ？ 挖 鼻 转发 微博轉 發微博 转发 微博 转发 微博 当然 后 贵贱 之分 ， 美国 法国 死 几个 人 ， 兴师动众 ， 叙利亚 ， 阿富汗 天天 死人 ， 谁 为 他们 祈祷 和 流眼泪 ！ / / @ 八大 商人 : “ 普世 价值 ” 中 ， 原来 人命 是 贵贱 高低 有 别的 ？ 挖 鼻 转发 微博 转发 微博 挖 鼻 微博 也 给 狗 吃 了 ， 还有 人为 八国联军 跟 我 吵架 李敖 的 水平 实在 太 差 ， 即使 从 文字 上 看 大师 的 数学 学 的 真 好 ， 为什么 不说 公平 原则 呢 ？ 因为 从来 没有 公平 可言 ， 只有 强弱 之 说 达尔文 的 进化论 ， 说明 还有 兽性 的 人类 还 没有 进化 到 人们 所 期望 的 那种 人 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 西方 袭击 还是 以 打击 军事 目标 为主 ， 误伤 数量 多 数据 需要 核实 而 专门 针对 平民 的 屠杀 ， 出发点 和 目的 完全 不 一样 怎么 可以 相提并论 ？ 转发 微博回 回 还 杀 了 几千万 汉族 ， 这个 比例 怎么 算 ？ 转发 微博 先知 ～ ， 小心 @ 直播 上海   咬 你 ！ 笑 转发 微博 真是 个 畸 皅 ！ / / @ 卑鄙 马 维斯 : 能 影响 世界 人民 的 话语权 目前 还 在 欧美 手里 杀人 不 可怕 ， 可怕 是 制造 决然 的 分裂 ， 如果 大家 认同 了 你死我活 的 关系 ， 那 杀人 的 多寡 便 不是 事儿 / / @ 卑鄙 马 维斯 : 能 影响 世界 人民 的 话语权 目前 还 在 欧美 手里 转发 微博 十分 有趣 的 观点 回复 @ 倩影 依希 : 就 他 还 有情有义 ？ 还 过 是 个 有些 文化 甩 嘴皮子 的 大湿 罢了 ！ 转发 微博 转发 微博 无视 阶级 种族 矛盾的普 世 价值 必然 是 要 双 标的 ， 必然 是 一方面 嘴 上 一厢情愿 喊 世界 充满 爱 一方面 手上 造就 的 世界 满是 恨 ！ 转发 微博 杀人者 ， 哪有什么 好 东西 ， 哪来 天地 正义 ？ 别 喷 我 ， 李敖 好萌 啊 ！ 小回 回 转发 微博傲 哥 和 死 马 老师 希望 有 同等 比例 的 恐怖行动 ， 比例 原则 是 个 神马 原则 ？   / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 转发 微博 转发 微博 转发 微博是 的 受教 轉發 微博 无耻 论调 用 仇恨 化解 仇恨 ， 得到 的 只能 是 仇恨 靠 战争 解决 战争 ， 得到 的 只能 是 无休止 的 战争 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 转发 微博 如果 恐怖组织 ， 美国 肯定 第一 ， 都 不入流 挖 鼻 转发 微博 转发 微博 生命 绝对 有 高低贵贱之分 ！ 那些 说 平等 博爱 的 都 是 自欺欺人 ！ 所以 必须 让 自己 更强 ， 让 自己 的 国家 更加 更强 ， 其它 都 是 扯淡 ！ 只有 强大 ， 生命 才 可能 有 尊严 ！ 转发 微博 而且 ， 打架 有 对错 之分 ， 战争 有 正义 与 非正义 之分 ...   / / @ 猴子 乌托邦 : 立场 不同 要是 李敖住 在 巴黎 或者 纽约 ， 他 也 就 说不出 这样的话 了 毕竟 ， 他 指责 西方 双重标准 ， 他 自己 又 何尝 不是 呢   / / @ 大大 勇 : 转发 微博 转发 微博 让 圣母 圣子 看看 ～ ～ ～ ～ 李敖 再 坐 五十年 牢 绝对 不冤赞 赞赞 转发 微博 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 比例 原则 ， 你来我往 ， 没有 输赢 ， 永无休止 ？ 听听 大师 的 观点 ， 你 还 在 那里 狂吠 不了 @ 袁 腾飞   这个 对 ， 其实 美国 才 是 最大 的 恐怖组织 转发 微博 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 转发 微博 强盗 会 和 人 讲 公平 对 等 ？ 转发 微博 膜拜 转发 微博 转发 微博 我 开 奥运 谁 抵制 了 ， 我 做 错 了 ？ 漏洞百出 ， 只谈 一点 ， 死 的 只是 西方人 吗 ？ 怎么 侮辱 狗 呢 ？ 狗 吃 这个 吗 ？ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 比例 就 比例 ， 还 憋 出 原则 了 ， 你 @ 哈 囉 李敖   以为 你 是 菜市场 卖菜 的 ？ 其实 你 应该 是 大湿 转发 微博轉 發微博 反思 西方 世界 的 行為 ，   種什麼 因 ， 結什麼果 ！ ！   事出 必有 “ 因 ” ！   李敖 的 “ 獨 特立 場 ” 引起 漣漪 不止 ！ 转发 微博 贫穷 会 让 人 变得 无人问津 跟 美帝 有理 可 讲 ？ 有理 可 讲 还 会 抗美援朝 吗 ？ 转发 微博 转发 微博去 你 妈 的 转发 微博 转发 微博 转发 微博 巴黎 遭恐袭 后 ， 叙利亚 总统 阿萨德 向 法国 表达 了 哀悼 ， 并 发表 电视讲话 说 “ 法国 今天 遭受 的 野蛮 恐怖袭击 ， 是 叙利亚 人民 在 过去 年 中 一直 都 在 经历 的 ” 这是 事实 ： 千 多万 叙利亚 民众 过去 年 一直 都 过 着 这样 的 日子 ， 数以万计 平民 死亡 ！ 又 有 谁 为 之点 蜡烛 ？ 又 有 哪个 电视塔 为 之亮 灯光 祈祷 ？ 据说 ， 人 生而平等 转发 微博死 全家 知道 不 这种 什么 事 都 要 喷 的 性子 今天 打个 负分 弱弱 弱 对付 恐怖分子 就是 送 他们 见上帝 转发 微博 转发 微博 说得好 站 在 小 回回 的 角度看 西方人 就 像 我们 看 抗日战争 的 日本 人 一样 吧 … … 哪里 有 绝对 的 好人 和 坏人 之分 遇害者 很 无辜 ， 但 看到 这个 我 却 无力 反驳 … 转发 微博 @ 京城 张十五   转发 微博 转发 微博 值得 深思 ！ 无故 屠杀 他人 的 恐怖分子 ， 已经 只能 算是 “ 人形 的 恶魔 ” 跟 恶魔 谈 公平 谈 人性 简直 是 对 自己 的 残忍 一群 失心 疯 的 狂犬 上街 还 咬 死 了 人 ， 我 是 不介意 把 他们 全部 诛灭 的 ， 因为 我怕 它们 伤害 到 我 及 我 的 家人 西方 从来 都 是 不讲道理 只认 实力 的 ！ 你 是 怎么 想 的 啊 ？ 要是 按照 你 这个 说法 ， 七五 那 帮子 杀 了 多少 人 ？ 我们 才 抓 了 他们 多少 人 ？ 昆明 火车站 死 了 多少 人 ？ 我们 又 抓 了 多少 人 ？ 我们 是不是 亏了 呢 ？ 有些 事情 能 这么 比较 吗 ？ 极端 战勝人 道 ？ 回复 @ 飞鱼 : 吃屎 啦 ， 欧美 每次 对外 战争 都 轰炸 平民百姓 ！ 叙利亚 民主选举 现在 政府 ， 欧美 为何 反民主 支持 反对派 武装 夺权 更 故意 放水 让 跑 去 叙利亚 让 无数 百姓遭殃 欧美 更 故意 轰炸 医院 设施 ， 让 伤患 无辜 惨死 有 因必 有果 ， 怨不得 其他人 不见 跑 来 中国 发动 ? 转发 微博 谁 控制 了 媒体 谁 掌控 了 话语权 谁 就 掌握 了 真理 泪泪 泪泪 转发 微博敖 之 先生 提到 的 比例 原则 不算 公平 ， 公平 是 你 打 我 一拳 ， 我 踢 你 数脚 不过 现实 可能 是 你 踢 了 我 全家 几百 脚 ， 我 太矮 够 不到 你 ， 找 你 小孩 打 了 两拳 围观 猪头 中国 人 现在 也 这 德行 ！ 比如说 对待 新疆 人 拳头 死 一百多 人 就 震惊 全人类 了     就 战争 行为 了   就 飞机 炸去 了   在 这里 死百来 号 不 随随便便     洋人 的 命贵 @ 金针菇 兔子   转发 微博 转发 微博 转发 微博 双重标准 ， 良心 被 狗 吃 了 就是 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 请问 大师 ， 小回 回 是 什么 ？ 为什么 要 干 西方 ？ 轉發 微博 转发 微博 没错   / / @ _ : 养 大 一个 有 硕士 学历 的 西方人 说话 的 💰 ， 艺术 、 科学 、 教育 、 天文地理 健身 合理 饮食 的 总成本 ， 能 养活 回 回 一万 人 何况 回 回 一万年 都 培养 不 出 一个 乔布斯 ， 西方 人才 是 人类文明 最好 的 部分 养出 开 的 穷 屌 懂个 转发 微博 / / @ 阿尔山 之鹰 _ 天山 :   / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 转发 微博李 大师 过 屌 / / @ 卑鄙 马 维斯 : 能 影响 世界 人民 的 话语权 目前 还 在 欧美 手里 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 師級 之言 / / @ 司马 平邦 :   小心 美国大使馆 封 你 号 大师 说 的 好 你 真是 李敖 ？ 居然 给 伊斯兰 国洗 白 ？ 不敢相信 李敖 共同 特点 是 数学 不好 ， 造谣 也 先 不 数数 指头 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 绝大多数 人 不 具备 自我 反省 的 思想境界 如同 爬山 一样 ， 能 爬 到 山顶 的 毕竟 是 少数 站 在 山顶 的 和 站 在 山脚下 或 半山腰 的 ， 视野 是 不同 的 就 好比 视力 正常 的 人 ， 你 无论 怎么 描述 红 绿色 ， 色盲 永远 理解 不了 转发 微博 拳头 挠痒痒 我 被 这样 奇葩 的 逻辑 震惊 了 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 实力 说话 ， 也许 过个 百年 ， 能 生存 的 就 只 在 大中华 的 穆斯林 了 神经 谁 先 开火 很 重要 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 又 调皮 了 转发 微博 转发 微博 转发 微博 转发 微博 老不死 得 ！ 转发 微博 转发 微博 转发 微博 这 是 彻头彻尾 的 西方 的 双重标准 和 虚伪 为 法国 默哀 ， 并 将 你们 在 昆明 暴恐 事件 时说 中国政府 的 原话 还 你们 ： “ 法国 应该 认真 检讨 对待 少数 族裔 的 政策 人民 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力 望 法国政府 在 此事 后能 认真 倾听 人民 诉求 ， 不要 以 武力 恶化 事态 ”   请 接受 由 叙利亚 、 伊拉克 、 阿富汗 等 和平 国家 组成 的 国际 调查 组织 调查 转发 微博 转发 微博 转发 微博 李敖 这话 说 的 所以 反恐 就 只是 简单 的 数字 游戏 吗 ？ 是否 滥杀无辜 就是 看 杀人 比例 多少 为 标准 吗 ？ 大师 现在 就 这 水平 了   ？ / / @ 没有 威胁 的 坐标 : 赞同 ！   / / @ 三反 黄 : 说句 难听 的 ， 也 不 撒 泡 尿 照照 ， 就 中东 回回 那 德性 人品 能力 ， 凭 什么 和 西方人 等值 ？ 不过 ？ 一语中的 ， 舆论 压制 哇 ~ 轉發 微博 思考 转发 微博 无辜 的 死伤者 被 政权 所 践踏 ， 被 政权 所 妖言惑众 ！ 可怕 的 啊 ， 你们 的 头儿 可是 美帝 ， 可比 你们 狠多 了 ！ 他们 不光会 杀及 无辜 还会 借刀杀人 更会 玩软 实力 ！ 干完 这碗 恒河 水 ， 来 生还 做 冥 煮 人 双重 价值 标准 从来 都 用 的 冠冕堂皇     恐怖袭击 丧尽天良     贫民 无辜     可是 也 都 用不着 跪 舔 西方 政府 赞 话筒 话筒 / / @ 赵宇辰 :   衰衰 衰博主 这 文科生 ， 数学 还 不错 赞赞 话筒 / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 转发 微博 在 恶霸 眼中 ， 人命 不同 价 ！ 自己 人 的 命 更 值钱 ！ 就 这样 ！ 转发 微博 转发 微博 转发 微博 啊 ， 当今世界 到底 是 谁 掌握 了 话语权 ？ 转发 微博 谁 科普 一下 ， 这个 比例 原则 是 个 什么 东西 ？ 是 李 大师 潜心研究 的 结果 ？ 转发 微博 这条 文痞 在 大陆 早就 收声 了 ！ 还会 说 哈 囉 吗 ？ 转发 微博 转发 微博 转发 微博 西方 祖传 的 双重标准 ！ 嘘 嘉定 （ 应该 叫 这个 ） 三屠   南京大屠杀     请问 你 的 双关 又 在 哪   ？   等 一个 激进派 的 自杀 分子 干死你 一家 你 再 干 死 他 一家 他 爹 四个 老婆   七八个 兄弟姐妹   请问 你 的 平等 之后 人家 家人 依旧 在世   而 你 以及 家人 已经     请 在 天堂 继续 传教   貌似 天堂 也 不用 传教 转发 微博 转发 微博李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 大师 真是 见美必 反 的 典范 ， 此话 更是 深得 回回 之心 ， 赶紧 皈依 伊斯兰教 ， 别 呆 在 台湾 不 出来 ， 迟早 绿绿 （ 俩 绿 ） 得 闹 台湾 我国 圣母 还 没 祈祷 到 嘞 ， 不要 着急 / / @ _ : 挠痒痒 转发 微博 转发 微博 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 最右 一针见血 / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 衰衰衰 衰衰 衰衰 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 转发 微博 所以 为 法国 默哀 的 人 ， 应该 一年 天 每 一天 都 进行 默哀 ， 因为 在 中东 每 一天 都 发生 着 同样 的 事 ， 而且 死 的 人 更 多 卧槽   李 大师 牛 逼 脑子 被 驴 踢 了 的 前提 是 有 脑子 / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 回复 @ 无 上 - 瑜伽 : 锡克族 不会 乱 丢 炸弹 ， 不会 强迫 你 信教 ， 不会 砍 你 的 头 法国人 对 别的 宗教 有 这样 的 要求 ？ / / @ 无 上 - 瑜伽 : 回复 @ 细雨 : 巴黎 宽容 ？ 带 面纱 上学 要 被 开除 叫 宽容 ? 英国 锡克族 警察 可以 上街 执勤 ， 那 叫 信仰自由 精辟 ！ 你 炸 了 ！ ！ ！ 干 人家 回族 人 屁事 ？ 原则 ， 原则 就是 杀了人 要 偿命 的 转发 微博 人命 还有 比例 原则 的 说法 么 ？ / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博李 大师 年轻 的 时候 恃才傲物 有些 狂 ， 年纪 大 了 就 开始 傻 了 坏 了 话 糙理 不糙 转发 微博 他们 不让 恐怖分子 民主 ， 真是 无耻 转发 微博 日本 皇军 杀 中国 军民 ２ ０ ０ ０ 万 ， 何时 对 等 报仇 ？ 哈哈哈 哈哈哈 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 关键 是 他们 自己 都 在 疯狂 地杀 自己 ！ / / @ 万恒 汽保 : 这个 老 流氓 开始 支持 恐怖主义 了 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 精辟 说 的 好 转发 微博 有时候 看 新闻 总是 有种 很 奇怪 的 感觉 / / @ 王小虹 的 午觉 有点 长 : 我 想 问 ， 这个 人 脑子 没有 脑干 吗 ， 这 都 说些 什么 啊 ！ 哼 / / @ : 老而不死 是 为 贼 ， 你 也 只有 胡说八道 来 吸引 眼球 了 已经 成老 傻 逼 了 哈哈哈哈 / / @ 戴旭 网络 义勇军 壹师 : 赞 话筒 话筒 / / @ 赵宇辰 :   衰衰 衰博主 这 文科生 ， 数学 还 不错 赞赞 话筒 / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 转发 微博 那 也 是 小 回回 势力 不如 帝国主义 列强 ， 论 凶残 程度 ， 乌龟 别说 鳖 转发 微博 记得 之前 我国 有个 达赖 还有 个 想 造反 的 得 过 诺贝尔和平奖 人类 也 是 有趣 / / @ 彳 日 丷 日 彳 : 居然 有人 还 为 那 几个 西方 国家 洗 地 ， 你 知道 他们 前 天才 谴责 中国 击毙 昆暴 的 恐怖分子 么 ？ 你 知道 他们 把 屠杀 中国 平民 的 恐怖分子 称为 自由 斗士 么 ？ 转发 微博 老而不死 是 为 贼 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 这 是 我 迄 巴黎 事件 至今 听到 的 最 觉得 正直 的话 了   从来不       因为 是 他们 自己 政府 作 的   以牙还牙 而已   只是 可怜 叙利亚   每天 都 血流成河 蜡烛 蜡烛 蜡烛 转发 微博李 大师 现在 骂 得 和 骂 不得 的 ， 算不算 双重标准 ？ 是 美国 的 跟屁虫 都 会 被 恐怖分子 袭击 ， 这是 应该 的 哪 一场 战争 没有 美国 的 参与 ， 哪 一场 战争 又 不是 美国 直接 或 间接 参与 造成 的 ？ 多少 无辜 的 生命 丧失 在 美国 的 策划 中 ？ 美国 继续 执迷 不 误 ， 总有一天 恐怖分子 会 打入 美国白宫 ， 百秘 总有 一 大意 ！ 我 好 高兴 老百姓 值得 同情 ， 国家 只顾 自己 生存 ， 别人 的 生命 同样 重要 ！ 转发 微博 真是 马 善人 风格   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 回复 @ 当年 琛 哥 : 其实 是 的 ！ 哈哈 / / @ 当年 琛 哥 : 李先生 交过 的 女友 、 睡过 的 女人 不计其数 ， 为了 符合 比例 原则 ， 是不是 李夫人 也 要 交 很多 男友 、 睡 同样 多 的 男人 ？ 转发 微博 ， ， ， 敖 啊 ， 就 问 一句 ， 你 还是 人 么 ？ / / @ 没有 威胁 的 坐标 :   赞同 ！   / / @ 三反 黄 : 说句 难听 的 ， 也 不 撒 泡 尿 照照 ， 就 中东 回回 那 德性 人品 能力 ， 凭 什么 和 西方人 等值 ？ 回答 我 的 上 一篇 微博 ... 微风 月亮 老糊涂 了 ， 开始 给 恐怖分子 洗 地 小心 腰 转发 微博 昆明 事件 发生 的 时候 ， 法国 媒体 说 ： 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力   为什么 又 瞎说 大 实话 转发 微博纯 转发 @ 立智 - 东明   老五 毛要 暴露 了 ！ 还 真 以为 自己 是 大师 了 ？ 怒弱 / / @ 你 是 我 的 安东尼 :   老而不死 是 为 贼 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 这 逻辑 基本上 就是 “ 虽然 我 得 了 睾丸癌 但 以暴易暴 是 不行 的 所以 我 放弃 治疗 了 ” 即使 真是 治疗 癌症 ， 也 是 先 杀灭 癌细胞 ， 再来 才 是 修复 身体 啊 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 说 的 对 ！ 那个 谁 应该 学学 我们 中国 … … 大师 言简意赅 世界 上 许多 战争 热点 ， 几乎 都 是 西方 国家 挑起来 的 那些 热点 血流成河 ， 百姓 苦不堪言 ， 从而 成为 恐怖主义 温床 虽说 大规模 屠杀 平民 是 难以容忍 的 暴行 ， 但 这 也 是 西方 国家 种下 的 恶果 再说 ， 当 我国 发生 恐袭 时 ， 西方 国家 政府 非但 不 表示同情 ， 反而 冷嘲热讽 ， 幸灾乐祸 ， 其 行为 相当 卑鄙 恶毒 人 总是 在 不知不觉 间 被 洗脑 的 ， 还 自 以为 清醒 抢先 独享 新品 ， 品质 源头 好货 ， 尽 在 你 手 掌握 专业 设计 加工 定制 批发 羊 驼绒 棉衣 棉裤 被褥 链接 ： : / / . / 政府 的 屁股 擦 不 干净 买单 的 总是 老百姓 认同 / / @ 庞 胖子 的 瓜子脸 : 任何 针对 平民 的 袭击 都 是 不可 饶恕 的 ， 无论是 谁 ， 无论 什么 目的 ， 死 了 一百多 平民 ， 全世界 都 在 为 巴黎 祈福 ， 可 这些年来 谁 又 关注 过 中东 死 了 多少 无辜 百姓 ， 多少 人 流离失所 ， 果然 是 人命 有 贵贱 转发 微博 / / @ 法山叔 :   思考 李敖 现在 姓 “ 党 ” 了 ， 就 这样 / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 转发 微博   / / @ : / / @ 田地 發 : 該 說 什麼 好 呢 老五 毛要 暴露 了 ！ 爱好 杀人 的 人 都 是 王八蛋 转发 微博 转发 微博 转发 微博人 的 倍 是 人 ， 喂 老李 同学 ， 体育老师 叫 你 放学 后别 走 … 他 要 给 你 补课 ！ 还是 生活 在 中国 的 回回 幸福 ， 可以 随便 生还 可以 那么 蛮横 ， 胡作非为 ， 还 可以 有 优惠政策 ！ 转发 微博 这个 帐算 的 明白 了 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 你 个 ！ 吃 💩 吧 你 ！ 谁 强 谁 牛 哪来 什么 公道 什么 叫 比例 原则 ？ 我 只 知道 ， 先挑 事者 贱 你 先 打 我 一拳 ， 我 可能 会 捅 你 一刀 ， 因为 这样 你 就 不能 再 打 我 了 ， 这 叫 自卫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 阿布 : 人 的 倍 是 人 ， 喂 老李 同学 ， 体育老师 叫 你 放学 后别 走 … 他 要 给 你 补课 ！ 哈哈哈哈 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 小回 回 是 中国 的 回族 吗 ？ 三观 又 动摇 了 ， 到底 谁是谁非 说不清楚 了 ， 只 为 无辜 的 可怜 人 叹息 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 戴旭 网络 义勇军 壹师 : 赞 话筒 话筒 / / @ 赵宇辰 :   衰衰 衰博主 这 文科生 ， 数学 还 不错 赞赞 话筒 / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 都 是 人 啊   何必 呢 转发 微博杀 一人 是 犯罪 ， 杀万人 是 英雄 ！ 杀得 越多越 伟大 ！ 强权 之下 无 公理 ！ 吃惊 这厮 颇 有 见 地 转发 微博老 瘋子 / / @ 已醒 覺 的 鄭志強 ： 有 幾個 國家 的 記者 肯常 駐 黎巴嫩 呢 ？ 這個 國家 的 資訊 又 封閉 ， 資訊 不足 自然 少人 關心 ， 而且 黎巴嫩 還是 伊斯 蘭教國家 ， 鬼 打鬼 怎麼 分中奸 呢 ？ 別扮 中立 持平 ， 其實 是 毫無 智慧 ， 不 負責 的 無理 指責 我 還想連 你 老母 都 關心 呢 ， 資訊 呢 ？ / / @ 诚己 博物 : 「 巴黎 人 今天 所 经受 的 苦难 正是 叙利亚 人民 天天 所在 经受 的 」     阿萨德 转发 微博 一切 的 恐怖分子 制造者 ， 美国 ！ 弱国 无 外交 给 恐怖分子 洗 地 吃屎 吧 你 去 ， 中国 的 傻 逼 网民 就 爱 听 你们 吹 这 ， 评论 里 也 不少 ， 你 这话 说 给 我家 楼下 天天 修花 的 老头 也 会 说 你 傻 逼 轰炸 过程 中 ， 无辜 丧生 的 普通 民众 ， 找 谁 哭诉 去 ？ 只有 你 欧美国家 的 人命 值钱 吗 ？ 一切 的 纠纷 谁 造成 的 呢 ？ 转发 微博 西方 国家 挑起 叙利亚 战争 就 为了 争夺 经济 利益 ， 就 因为 西方 国家 的 利益 争夺 ， 叙利亚 战争 死 了 多少 无辜 的 老百姓 ， 伤亡人数 超过 法国 恐怖分子 的 几百倍 ， 难道 叙利亚人 就 不是 命 吗 ？ 又 有 谁 为 他们 想过 ？ 为什么 不 给 他们 哀悼 呢 ？ 呸 呸 呸 呸 呸 呸 呸 ！ 虚伪 的 西方 国家 转发 微博 貌似 有点 道理 转发 微博 转发 微博 不愧 是 国人 ， 漠视 人命 的 价值 已经 到 了 不可理喻 的 地步 转发 微博 转发 微博 西方 与 小 回回 是 奴隶主 与 奴隶 的 关系 / / @ 司马 平邦 :   小心 美国大使馆 封 你 号 那么 日本 二战 杀 了 中国 四千万 人 日本 也 该死 四千万 人 ？ 文革 死 了 四千万 人 小将 也 该死 四千万 ？ 右右 相当 / / @ 没有 威胁 的 坐标 : 赞同 ！   / / @ 三反 黄 : 说句 难听 的 ， 也 不 撒 泡 尿 照照 ， 就 中东 回回 那 德性 人品 能力 ， 凭 什么 和 西方人 等值 ？ 你 这个 比例 原则 ， 有 一个 潜 逻辑 ：   双方 互相 屠杀 是 合理 的 ， 只要 符合 所谓 的 “ 比例 ”   中国 自古 就 有 “ 兴 ， 百姓 苦 ， 亡 ， 百姓 苦 ” 的 对 平民 的 悲悯 情怀 ， 你 这个 现代人 反而 无比 适应 接受 平民 被 杀 你 这个 比例 原则 原本 就 一 坨 屎 ， 叫 狗 吃 都 玷污 狗 转发 微博 转发 微博话糙 ，   而且 显然 政治 不 正确 ！ 但 却 不 容易 反驳 ！ 上 年纪 后 的 李敖 变成 老 傻 了 因为 欧美 绅士 的 命 才 是 金贵 的 ！ 转发 微博 比例 原则 日 了 狗 转发 微博 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 同意 转发 微博 掌握 了 道德 制高点 ， 即使 被 杀 的 人 也 是 所谓 道德 不好 的 转发 微博 为何 一语中的 这 也 是 一种 说法 我 尽 无言以对 转发 微博 转发 微博 法国 遭 袭击 事件 引人深思 ， 中东 回民 国家 有着 让 西方 国家 垂 让 唌 的 石油资源 ， 可 又 都 是 小 国家 ， 反抗 能力 很 弱 ， 都 想 掠夺 ， 只有 用 生命 来 保护 自己 的 民族 和 国家 资源 ， 行动 过激 也 是 被 逼 的 ， 可怜 的 中东 的 穆斯林 民众 何时能 脱离 苦难 转发 微博 转发 微博小回 回 转发 微博牛 人 ！ 李 大师 胆大 敢于 仗义 直言   我 等 小 百姓 要 这么 说 ， 一定 被 小 清新 们 骂 没 人性 晕晕 给 李 大师 点 一百个 赞   哎 ， 西方人 也 真是 ， 这 不是 报复 吗 ？ 这 和 他们 的 恐怖袭击 有 什么 区别 ， 一样 的 野蛮 残暴 ， 伤害 无辜 伤心 傻 … … / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 转发 微博 真是 幼稚 言论 ， 跟 政治 沾边 的 东西 ， 不要 去 找 有没有 原则 ， 不要 去 找 有没有 公平 ， 不要 去 找 有没有 人权 ， 那 都 是 徒劳 报应 哎   恐怖分子 和 西方 邪恶 力量 的 斗争   不过 还是 不要 让 邪教 统治 世界 的 好 吧   转发 微博 转发 微博 转发 微博 # 每天 学 点 人生 智慧 # / / @ 俊士 儒商 : 转发 微博 李老师 ^ ω ^ 注意 身体 转发 微博 老师 对 生命 的 尊重 不 分 民族 难能可贵 ， 但是 老师 这么 表达 有些 不妥 任何 旨在 针对 平民 的 屠杀 都 是 不可 原谅 的 ！ 包括 西方 国家 以 反恐 、 反核 、 反 生 （ 化 ） 为民 对 伊拉克 等 国家 平民 造成 的 伤害 和 恐怖分子 屠杀 平民 都 是 恶劣 和 不可 原谅 的 恶有恶报 话筒 # 搞笑 内涵 图 ## 探索 发现 # 同意 ！ 如果 是 一百头 猪 吃 了 一个 人 ， 震惊 如若 是 一个 人 吃 了 一百头 猪 ， 正常 好 希望 这些 数据 都 是 指 的 平民 正义 原则 之一 ， 就是 只要 你 没动 到 我 ， 我 就 不会 竭嘶 底里 的 声讨 你 法国人 ， 不是 我们 祖宗 你 杀 了 人家 中东 人 ， 人家 中东 人 以牙还牙 报 回来 如果 我们 要 干涉 ， 换 用 我们 的 专业术语 说 ， 就是 干涉 别国 内政 己所不欲 勿施于人 赞 转发 微博 我 觉得 说 的 不错 转发 微博论 李敖 是不是 一只 傻狗 ？ 为数不多 让 我 觉得 有 道理 的 发言 清楚 转发 微博 转发 微博轉 發微博 美国 才 是 真正 的 恐怖主义 ！ 比例 原则 ？ 恐怖主义 适用 ？ / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 战争 这种 极端 的 事态 会 产生 很多 转发 微博 ？ ！ 李敖 感觉 又 疯 了 呵呵 转发 微博 弱者 本 就是 被 强者 统治 ， 从不 相信 会 有 真正 的 自由 、 公平 ， 当 涉及 到 统治 的 根本 就 会 被 打击 吸 蚊子 一口 血 吧 / / @ 紫眸 :   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 从此 心里 拉黑 李敖 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 谁 控制 了 媒体 谁 掌控 了 话语权 谁 就 掌握 了 真理 赞赞 赞赞 转发 微博 转发 微博 一个 是 针对 无辜 平民 ， 一个 是 针对 武装人员 ， 这 相同 吗 ， 真 他 么 一个 老 傻 逼 这 就是 贵贱 之分 ？ 转发 微博 转发 微博 转发 微博 有理 / / @ 南边 来 的 马超 ：   昆明 事件 发生 的 时候 ， 法国 媒体 说 ： 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力 转发 微博 西方 一直 就是 双重 价值 标准 ， 大师 骂 的 如是 ！ 帝国主义 就是 这样 取消 关注 转发 微博 喜欢 这样 的 视角 转发 微博 听 大师 扯淡 流氓 也 有 被 打 的 时候 啊 ？   老 流氓 也 有 被 打 的 时候 啊 ？ 新 时代 的 华夷 之辨 ， 文明 与 野蛮 只不过 主角 换成 欧美 及 一切 不 符合 其 所谓 普世 价值 的 人 或 民族 ， 范围 扩大 至 全球 每个 人 心中 都 有份 邪恶轴心 名单 转发 微博李 大师 部有 不同 的 高见 ， 从 看似 无理 中 说出 了 国际 政治 的 不 平衡 ， 这才 是 恐怖主义 的 根 转发 微博 大师 就是 大师 看 李敖 有 话 说 ， 有 一集 说 ， 弱者 有权 选择 自己 的 武器 似乎 也 有 道理 呵呵   总在 关键 时候 傻 逼 是 吗 年纪 大 脑子 进屎 了 ？ / / @ 请 叫 我 七彩 君 : 人权 的 存在 总 偏向 强势 者 的 一方 ， 利益 总在 受到 侵犯 时 第一部 衡量 自己 的 那 一份 人 走 在 路上 ， 熙熙攘攘 ， 在乎 谁 踩 到 了 自己 的 脚 ， 然后 一脸 黑 ， 却 看不见 脚下 踩 罢 的 路 @   / / @ 卑鄙 马 维斯 : 能 影响 世界 人民 的 话语权 目前 还 在 欧美 手里 回复 @ 无 上 - 瑜伽 : 八国联军 入侵 你 是 打算 来 洗 地 了 ？ 不是 洋人 打算 瓜分 满清 ， 会 弄 得 民愤 难平 ？ 别人 来 你家 抢劫 防火 还 不许 还手 抵抗 ？ 还照 你 这 说法 ， 卢沟桥 也 是 小 日本 善心 布道 引起 的 了 ？ 本末倒置 一派胡言 轉發 微博说 的 好 西方人 觉得 西方人 的 命 很 金贵 ， 今天 某些 中国 人 也 觉得 西方人 的 命金贵 （ 证据 是 欧洲 死 一些 人 在 中国 的 反响 比 中东 死 一群 人要 大得多 ） ， 同情心 泛滥成灾 转发 微博 实话 双重标准 转发 微博 你 打 我 一拳 ， 我 踢 你 一脚 被 挡住 了 于是 气不过 把 你 老婆 孩子 都 打 了 ， 这 也 不 叫 对 等 原则 / / @ 阿 贝拉 德 :   杀人 不 可怕 ， 可怕 是 制造 决然 的 分裂 ， 如果 大家 认同 了 你死我活 的 关系 ， 那 杀人 的 多寡 便 不是 事儿 / / @ 卑鄙 马 维斯 : 能 影响 世界 人民 的 话语权 目前 还 在 欧美 手里 并 不 心疼 巴黎 事件 ， 也 无法 同情 难民 们 ， 世界 本 就 不 公平 ， 西方 舆论 一直 控制 着 全世界 的 价值 导向 ， 双重标准 一直 在 真要 说起 恐怖袭击 的 根源 还 不 就是 西方 的 霸权主义 在 别人 的 领地 上 横行霸道 太久 引起 的 反抗 可是 这 世界 本 就是 谁 有 权力 才 有 权利 ， 可以 人 打 狗 ， 不能 狗 咬 人 恶心 的 是 政治家 们 ， 最终 倒霉 的 是 平民 讨论 ： 对方 是 条狗 ， 它 咬 了 你 一口 ， 你 是 反咬一口 ， 还是 一棍 打 跑 它 ？ 我 想 一般 人要 反击 的话 ， 都 是 打 它 ， 谁 也 不会 像 狗 似的 咬 回去 讨论 ： 对 咬 人 的 狗 要 打 到 什么 程度 你 不 打 它 ， 它会 继续 咬人 ， 你 不 打 重些 ， 它 下次 还会 咬 人 所以 对 咬 人 的 狗 ， 千万 不要 有 那么 多 无原则 的 同情 敢 打 ， 痛打 才 是 正道 李敖 一向 混蛋 ， 和 黄安 一样 ， 傻 逼 中 的 傻 逼 ， 为了 搏 关注 无所不用其极 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 转发 微博 转发 微博 以暴制暴 ， 对 吗 ？ 老年痴呆 有多远 滚 多 远尼 杩 ， 什么 逻辑 / / @ 南边 来 的 马超 ：   昆明 事件 发生 的 时候 ， 法国 媒体 说 ： 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力 小心 了 ！ 美国 英国 法国 … … 封 你 的 微博 ！ 该死 还 不该 杀 吗 ？ 杀人偿命 ， 打起 仗 来 自己 不跑 哪来 那么 多 无辜 ！ 同情 巴黎 人民 不 同情 巴黎 政府 是 固然 而 恐怖袭击 的 报复性 同样 不 可取 ， 虽然 可以 理解 却 不能 原谅 目前 最 认可 的 理论 欧美 把 中东 变成 战场 杀人一万 自损 三千 这种 话 ， 普通人 说 的确 会 被 道德 绑架 小回 回 ， 偷乐 / / @ 赤县 李 卫民 : 转发 微博 这个 论调 虽然 不中 听 ， 但是 大 实话 ， 美英 嘴 上 天天 淡 人权 ， 也 就 一 狗屁 世间 罕有 公道 ， 大师 笑傲江湖 不行 于 世久 矣 ， 诚 可哀 也 ！ 不管 是 回回 还是 西方 都 是 人类 自相残杀 的 写照 ， 彼此 都 找 理由 干掉 对方 ， 冤冤相报 何时 了 转发 微博 转发 微博 大师 有理 转发 微博 转发 微博 人民 真可怜 ， 还有 你 谁 啊 … … 哦 【 没 睡醒 的 感觉 @ 小 -   @ 想开 的 蜘蛛侠   恐怖分子 的 行径 是 无论如何 也 不 应该 为 其 正名 的 ， 然而 关键 是 媒体 只 将 恐怖袭击 法国人 作为 一件 震惊 全世界 的 大事 ， 却 把 西方 国家 对小回 回 的 屠杀 置若罔闻 ， 视 之 等闲 待 之 未免 让 人 寒心 转发 微博 转发 微博 转发 微博 你 吃 这么 多饭 还 便秘 ， 这是 比例 原则 ？   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 拿 人命 算 比例 ， 好 个 数学 学 的 没有 国家 的 人 ， 没有 安定 生活 的 人 ， 不如 像 野兽 一样 思考   / / @ : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 回回 能生 ， 不怕 转发 微博 @ 辣笔 小球   转发 微博 / / @ 瘦人 : 谁 控制 了 媒体 谁 掌控 了 话语权 谁 就 掌握 了 真理 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 / / @ - :   / / @ : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博   / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 巴黎 人 今天 所 经受 的 苦难 正是 叙利亚 人民 天天 所在 经受 的 ― ― 阿萨德 转发 微博赞 转发 微博 / / @ 桑博 评论 :   / / @ - :   / / @ : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 所谓 的 原则 ， 那 就要 看 谁 的 拳头 更 硬 转发 微博 转发 微博 很 对 啊   / / @ _ : 养 大 一个 有 硕士 学历 的 西方人 说话 的 💰 ， 艺术 、 科学 、 教育 、 天文地理 健身 合理 饮食 的 总成本 ， 能 养活 回 回 一万 人 何况 回 回 一万年 都 培养 不 出 一个 乔布斯 ， 西方 人才 是 人类文明 最好 的 部分 养出 开 的 穷 屌 懂个 转发 微博 居然 不 指责   明显 不 对 转发 微博 转发 微博 转发 微博赞 啊 赞 啊 赞 啊 西方 尤其 美国 滥杀无辜 在 绝对 数量 上 是 几何 倍 于 恐怖组织 的 ， 问题 是 ， 恐怖组织 还是 在 他们 的 武装 下 发展壮大 的 ！ 到 最后 倒霉 的 还是 普通 老百姓 敖叔 怎么 岁数 大 了 糊涂 了 呢   有个 成语 叫 杀鸡儆猴 敖叔 知道 吗   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博原 是 被 洗脑 了 么 ？ 替 恐怖分子 说话 ？ 还 比例 原则 ？ 你 在 开玩笑 吧 ？ ！ 美帝 他们 空袭 是 为了 保护 群众 ， 他们 呢 ？ 保护 群众 了 吗 ？ 没有 ， 他们 为了 自己 所谓 的 信仰 祸害 世界 ， 没有 把 他们 鞭尸 然后 烧成灰 已经 不错 了 还 想着 比例 原则 … … 只能 说 ： 东风 快递 ， 使命 必达 ！ 主 出来 接 快递 ！ 转发 微博 老而不死 是 为 贼 鄙视 / / @ 南边 来 的 马超 :   昆明 事件 发生 的 时候 ， 法国 媒体 说 ： 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力         ，     大师 话糙 理不糙 ！ 李先生 不该 这样 说 人 不是 统计数据 地球 人 都 看见 ， 哪个 国家 的 政府 被 以 美国 为首 的 西方 列强 革命 到 ， 那个 国家 的 人民 就 不能 安生 ！ 各国 媒体 宣传 立场 不同 ， 各国 人民 的 看法 就 不 一样 ， 但是 永远 掩盖 不了 一个 事实 ， 那 就是 战乱 与 难民 骗 不了 李敖 慧眼 李敖 被 同性恋 强奸犯 捅 菊花 一百下 ， 他 要求 法官 判他 也 鸡奸 对方 菊花 一百下 ， 因为 这样 才 符合 比例 原则 ！ 也 一直 没 搞懂 ， 谁 先 杀 的 谁 ， 冤冤相报 ！ 敖公 高见 ！   / / @ 无线 风光 在 限封 : / / @ 桑博 评论 :   / / @ - :   / / @ : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 回顾 北约 打 伊拉克 到 现在 的 反恐 光 炸死 的 无辜 平民 又 何止 千万   国际 政治 就是 强权 正义 ，   大国 利用 媒体 宣传 言论 站 在 了 正义 一方 获取 同情 美国 和 等国 道貌岸然 的 领着 世界 各国 为 他们 的 行为 反恐 ， 各国 人民 慷 激昂 指责 恐怖分子 对待 法国人 的 残暴 ， 殊不知 所有 反恐 的 各国 的 人民 都 在 为 那些 没皮没脸 的 政府 擦屁股 转发 微博 转发 微博 原汁原味 转发 微博 回复 @ 从 花园 到 绿洲 : 他 没 说 极端分子 值得 喝彩 ， 而是 说 西方 对 阿拉 拍 世界 发动战争 同样 值得 谴责 … … / / @ 从 花园 到 绿洲 : 假如 全世界 的 极端 穆斯林 有 十万人 ， 李 大师 的 意思 是 ， 在 他们 还 没 杀够 十万人 之前 ， 是 值得 喝彩 的 ， 是 无辜 的 没 办法 李 大师 西方人 命 更 值钱 同意 多哥 的话 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 支持 其实 世界 上 最大 的 恐怖 威胁 就是 美国政府 一报 还 一报 冤冤相报 何时 了 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 关注 着 你 的 言论 ， 祝 身体健康 ！ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 无辜 人 的 生命 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 @ 悲欢离合 常 回首   看不惯 美狗 睁眼瞎 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 哈哈哈   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 笑哈哈 好棒 不好意思 赞 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 公滋们 居然 木有 扑上来 咬 李老汉 吗 ？ 围观 / / @ 静 即动 : / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 ................ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 常山 蛇 : 丛林 社会 视 异族 的 生命 如 草芥 ， 把 自己 的 生命 看 得 高于一切 — — 这 就是 西方 文明 崇尚 的 自由 平等 与 博爱 ！ 怒亲 美媚 美 奴才 跪 舔 趾高气扬 的 洋人 ， 更是 下贱 无耻 ！ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 话语权 很 重要 转发 微博 鼓掌 鼓掌 哈哈哈哈 所谓 的 西方 文明 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 披着 人皮 汪汪 做 狗 ， 没有 做人 的 基本 素养 ， 狗眼看人 一定 分 三六九等 ， 普世 价值 逗 她 妈 是 障眼法 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 说 的 好 有 道理 ！ 汉人 应 重建 汉人 宗教信仰 @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 轉發 微博有 懂得 人 就 好 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 第一 、 对于 恐怖主义 要 “ 理直气壮 ” 的 谴责 第二 、 双重标准 要不得 第三 、 不能 对 每天 都 在 发生 的 死亡 视而不见 你 赢 了 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 对付 恐怖分子 还 讲道理 ， 傻叉 才 讲道理 赞 👍   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 你 根本 不 懂 战争 ！ 要不是 不 开打 ， 要 打 就 往 死 里 打 一打 我 一拳 ， 我 还 一脚 再 看看 看 你 的 反应 ， 你 不再 出手 ， 我 也 停手 这 不算 战争 ， 只 算是 小孩 打架 转发 微博 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 我 怎么 就 改不掉 听风 就是 雨 这 毛病 呢 所以 亮 不 亮灯 真的 见仁见智 不过 ， 亮 就 亮 吧 如果 其他 地方 都 战乱 ， 说实话 不介意 亮 多 几次 灯 ， 反正 ， 能够 帮 的 也 就是 呼吁 一下 而已 其实 ， 罪魁祸首 是 鹰 酱 ， 忘记 鹰酱 的 作用 倍加 同情 是 表面文章 算了 ， 反正 ， 也 就 那样 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 / / @ 蝴蝶 杀手 ： 没有 侵略   就 没有 报复   我 同情 巴黎 人民   但 并 不 同情 巴黎 政府   谁 让 你们 跟着 美帝国主义 去 干涉 他 国内 政的   人家 伊拉克 、 叙利亚 人民 遭受 重創   无家可归   就 不 可怜 不 值得 同情 了 么   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 赞赞赞 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 感觉 有点 道理 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 人世间 没有 绝对 的 公平 · 民主 及 自由 ， 打着 让 你们 民主 与 自由 的 旗号 去 屠杀 （ 一方 ） ， 这 就是 西方 真谛 的 因果报应 ， 也 叫 轮回 吧   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 竹林 三弦 :   视 异族 的 生命 如 草芥 ， 把 自己 的 生命 看 得 高于一切 — — 这 就是 西方 文明 崇尚 的 自由 平等 与 博爱 ！ 怒亲 美媚 美 奴才 跪 舔 趾高气扬 的 洋人 ， 更是 下贱 无耻 ！ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李先生 不该 这样 说 人 不是 统计数据 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 不 公平 的 是 态度 / / @ 闪耀 的 红五星 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 闪耀 的 红五星 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 思想者 睡着 :   / / @ 无线 风光 在 限封 : / / @ 桑博 评论 :   / / @ - :   / / @ : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 思考   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 赞 转发 微博 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 都 用 长矛 大刀 中国 还用 赶美 吗   / / @ _ : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 赤县 李 卫民 : 转发 微博 不 揭示 战争 本质 ， 不断 激化 民族矛盾 ， 只会 导致 战争 的 不断 升级 战争 只是 平民 的 灾难 ， 平民 又 何苦 为难 平民 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 新疆 汉人 : / / @ 闪耀 的 红五星 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 看 表演 的 观众 : 转发 微博 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 大师 果然 一语中的 回复 @ 专业 秀 : 你们 这帮 酱缸 蛆 还 没死绝 ， 大师 是 不会 死 的 嘻嘻 / / @ 专业 秀 : 狗屎 逻辑 ！   一边 是 文明 社会   一边 是 邪恶 极端 的 野蛮 组织   李 大师 该死 就 早点 死 吧   那么 老 了 ！ 嘻嘻 公平竞争 ， 找 “ 差距 ” 不 可能 都 是 文字游戏 转发 微博 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 老先生 不愧为 大师 ！ 轉發 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 老先生 看 问题 总是 入木三分 ！ 中国 媒体 ， 呵呵 不 公开 为 西方 唱赞歌 已经 很 好 了 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 简直 不敢相信 高中 的 时候 崇拜 过 这样 的 流氓 哼 那里 也 有 平民 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 围观   / / @ 阿理 汗 : 公滋们 居然 木有 扑上来 咬 李老汉 吗 ？ 围观 / / @ 静 即动 : / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 任何 幌子 的 杀人 都 是 罪恶 、 谈不上 比例 / / @ 海 的 帆影 : / / @ 闪耀 的 红五星 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 赞 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 虚伪 的 西方 媒体 ， 双重标准 怒 中国 主流 媒体 一直 都 在 给 西方 当 传声筒 ， 直接 照搬 西方 的 新闻 ， 自然 也 就是 站 在 西 的 立场   和 角度 透视 一切 了 ！ / / @ 义勇军 崛起 平天下 :   中国 媒体 ， 呵呵 不 公开 为 西方 唱赞歌 已经 很 好 了 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 中国 主流 媒体 一直 都 在 给 西方 当 传声筒 ， 直接 照搬 西方 的 新闻 ， 自然 也 就是 站 在 西 的 立场   和 角度 透视 一切 了 ！ / / 正解赞 / / @ 竹林 三弦 赞 :   视 异族 的 生命 如 草芥 ， 把 自己 的 生命 看 得 高于一切 — — 这 就是 西方 文明 崇尚 的 自由 平等 与 博爱 ！ 怒亲 美媚 美 奴才 跪 舔 趾高气扬 的 洋人 ， 更是 下贱 无耻 ！ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 美欧 国家 曾经 未 将 中国 人当 人 看 ， 现在 根本 不 将 中东 、 北非 人民 当人 看 ， 所以 被 不当 人 看 的 要 奋起 反击 怒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 西方 一直 都 是 双重标准 的 鄙视 说 的 太 对 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 偷笑 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 对于 美帝 ， 西方 而言 还有 比例 原则 可言 吗 ！ 他们 的 野心 ， 路人皆知 面对 暴恐 要 把 它 打 到 怕 ， 不敢 侵犯 要 不 直接 让 其 灭亡 ！ 不再 构成 任何 威胁 但是 只要 这些 人 在 灭 了 拉登 ， 又 出 了 一个   仇恶 和 反美 ， 反 西方 的 意识 会 更加 膨胀起来 那样 ， 美帝 和 北约 又 可以 光明正大 的 实行 他 的 全球 军事战略 了 ， @ 戴旭   / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 很多 时候 只能 选择 炸 或者 不炸   我 选择 炸   不炸 就 给 老子 滚 转发 微博公知 美狗们 急忙 脱 了 袜子 … 妈 的 ， 太难 了 ， 怎么 算 的 过来 泪 @ 地瓜 熊老六   @ 李牧   @ 侠骨 柔情 的 杨华   转发 微博 这 就是 媒体 在 谁 的 手里 的 重要性 ， 官方 跟 教科书 上 的 东西 ， 很 容易 被 民众 否定 ， 但是 媒体 特别 容易 被 民众 轻信 ， 因为 媒体 是 在 用 “ 服务业 ” 的 理念 态度 来 执行 洗脑 ， 是 用 迎合 你 、 让 你 舒服 无 戒备 的 方式 潜移默化 ， 官方 的 是 照本宣科 刻板 生硬 的 ， 结合 对 贪官 的 恨 屋及 乌 ， 民众 会 有 本能 的 反感 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 闪耀 的 红五星 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 感觉 所有 的 性命 在 大师 口中 都 是 儿戏 ， 固然 有 超脱 常人 的 心境 ， 但于 情于理 都 不该 把 生命 当作 谈资 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 应该 多干 几次 以美 帝国 为首 的 流氓集团 @ 义勇军 崛起 平天下 : 中国 媒体 ， 呵呵 不 公开 为 西方 唱赞歌 已经 很 好 了 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 就是 这个 事实 吗 ？ 李敖 讲 的 是 真话 事实 ！ / / @ 闪耀 的 红五星 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 普世 在 他们 嘴里 出来 简直 是 个 笑话 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李敖 这 是 被 狗 吃 了 吧 ...... / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ / / @ _ : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 / / @ 西域 老摩 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 海 的 帆影 : / / @ 闪耀 的 红五星 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 大师 强悍 / / @ 阿理 汗 : 公滋们 居然 木有 扑上来 咬 李老汉 吗 ？ 围观 / / @ 静 即动 : / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 凡宝 移山 : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 / / @ 潘冬子 转世 :   就是 这个 事实 吗 ？ 李敖 讲 的 是 真话 事实 ！ / / @ 闪耀 的 红五星 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 悠悠 - : 大师 ： 您 太 有 性格 了 ， 您 这 言论 若 不是 出自 大师 之口 ， 大陆 成千上万 的 美分 公知 早 扑上来 了 ， 大师 就是 大师 ， 的确 别具一格 婊子 们 肯定 会 跳出 来说 一个 人 也 是 人           @ 已 醒觉 的 郑 志强     你 这 倭寇 后人 ， 又 来 这里 传道 咬人 了 ！ 还 不 回去 想着 法子 从 老美 胯下 挣扎 出来 “ 法国 今天 遭受 的 野蛮 恐怖袭击 ， 是 叙利亚 人民 在 过去 年 中 一直 都 在 经历 的 ” 叙利亚 总统 阿萨德 的 这段话 ， 值得 深思   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 按 你 的 说法   要 公平 的话 ， 还 得 要 西方 的 恐怖分子 去 杀 癌教 的 平民 才 叫 公平 了 也 是 强行 圣母 ， 老而不死 这是 李敖 说 的 ， 可不是 我 这个 大汉 民族主义者 说 的 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 是 啊 ， 都 是 黑心 的 王八 ！ 嘿 李敖 的话 一针见血 赞 / / @ 丁建美 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 / / @ 陨石 老刀 :   李敖 的话 一针见血 赞 / / @ 丁建美 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 转发 微博 想起 卓别林 来 了 快人快语 取关 转发 微博 转发 微博原 的 比例 原则 其 确实 不适 用于 此处 ， 但 多哥 这个 例子 举得 也 有 问题 虽然 心情 可以 理解 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 公知们 来 评评 喵 喵 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李 大师 讲 了 公道话 ， 没 办法 ， 舆论 是 西方 主导 ， 阿富汗 ， 伊拉克 ， 利比亚 ， 死 得 有 多少 平民 ， 为什么 不 报道 呢 ， 他们 是 蝼蚁 吗 ？ 李 大师 确实 赞 / / @ 陨石 老刀 : 李敖 的话 一针见血 赞 / / @ 丁建美 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 请问 李 大师 ， 双方 都 是 袭击 平民 吗 ？ / / @ 竹峪 樵夫 : / / @ 潘冬子 转世 :   就是 这个 事实 吗 ？ 李敖 讲 的 是 真话 事实 ！ / / @ 闪耀 的 红五星 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 以 美国 为首 的 西方 列强 才 是 这 世界 的 邪恶轴心 拳头 里面 出 真理 ， 美国 入侵 任何 一个 国家 都 是 有理 的 / / @ 陨石 老刀 : 李敖 的话 一针见血 赞 / / @ 丁建美 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 大师 言猛 转发 微博 转发 微博 / / @ 绿水青山 总是 春 : / / @ 竹峪 樵夫 : / / @ 潘冬子 转世 :   就是 这个 事实 吗 ？ 李敖 讲 的 是 真话 事实 ！ / / @ 闪耀 的 红五星 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 @ 已 醒觉 的 郑 志强     你 已 继承 了 倭寇 的 狡诈 ， 设定 不让 人 回复 ， 日本 人 的 恶劣 秉性 被 你 体现 得 很 好 哦 那 得 看 原则 是 谁 定 的 / / @ 陈 清谈 :   取关 / / @ 就 爱酒 : / / @ 凡宝 移山 : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 / / @ 北宁 望秋 : / / @ 陨石 老刀 :   李敖 的话 一针见血 赞 / / @ 丁建美 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 厉害   👍 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 反击 、 自卫 不 叫 邪恶 ， 对 吧 ？ @ 河南 杨凡 @ 奉命 归国 微博 @ 清风 哲文 @ 人民日报 @ 人民网 @ 鲁豫有约 @ 李开复 @ 华龙网 @ 央视 新闻 @ 央视网   转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 八十多 了 ， 事情 本质 看 哪 么 清赞赞   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 谁 的 命 都 是 命 野狗 都 不仅仅 依靠 嗟来之食 ， 大师 何必 ？ 李 大师 赶紧 去 大 口吃 屎 好 吗   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 回复 @ 蝴蝶 杀手 : 有 什么样 的 国民 就 有 什么样 的 政府 / / @ 蝴蝶 杀手 : 没有 侵略   就 没有 报复   我 同情 巴黎 人民   但 并 不 同情 巴黎 政府   谁 让 你们 跟着 美帝国主义 去 干涉 他 国内 政的   人家 伊拉克 、 叙利亚 人民 遭受 重創   无家可归   就 不 可怜 不 值得 同情 了 么 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李 大师 ， 这话 绝对 支持 ， 不过 那些 爱 舔 西方 屁股 的 可能 有 意见 了 ！ 老先生 看 问题 总是 入木三分 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 / / @ _ : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 华夏 - 流云 : 赞 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 西方 国家 的 嘴脸 依靠 其 强大 的 实力 操控 世界 舆论 ， 你 光放 你 被 突 了 几个 人 怎么 就 不放放 你 那 飞机 大炮 把 人家 多少 人炸 的 稀巴烂 ， 多少 人 被迫 流离失所 ， 自己 造 的 孽 在 让 无辜 平民 买单 ， 毕竟 破 对待 你 那 铜墙铁壁 的 部队 跟个 玩具枪 一样 ， 但是 对待 平民 还是 绰绰有余 ， 只能 拿 他们 来 报复 泄愤 了   / / @ 思想者 睡着 :   / / @ 无线 风光 在 限封 : / / @ 桑博 评论 :   / / @ - :   / / @ : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 不远 的 ， 法国 是 怎么 说 的 说好 的 抵制 家乐福 呢 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 清茶 不语 :   第一 、 对于 恐怖主义 要 “ 理直气壮 ” 的 谴责 第二 、 双重标准 要不得 第三 、 不能 对 每天 都 在 发生 的 死亡 视而不见 / / @ 同润 雨露 : / / @ 就 爱酒 : / / @ 凡宝 移山 : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 @ 已 醒觉 的 郑 志强 ， 你 这 倭寇 后人 ， 怎么 能 设定 把 回复 你 的 变成 回复 李敖 的 ， 你 太 阴毒 了 ！ 竞然 把 别人 回复 你 的话 变成 回复 李敖 的 / / @ 卑鄙 马 维斯 : 能 影响 世界 人民 的 话语权 目前 还 在 欧美 手里 / / @ : 是 啊 ， 比例 原則 呢 ？ 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 轉發 微博 转发 微博 / / @ 中华 义勇军 召集人 : / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 哈哈     / / @ 飞 向 人马座 再 来 : / / @ 同润 雨露 : / / @ 就 爱酒 : / / @ 凡宝 移山 : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 我 的 天呐 … 这种 东西 竟然 在 热门 ? ? ? 转发 微 博白 人 的 时代 ， 白人 的 话语权 … 自信 自强 战争 没有 规则 大师 霸气 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 不 赞同 恐怖袭击 ， 更 不 赞同 西方 的 伪善 民主 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 东东 爱 正义 : / / @ : 是 啊 ， 比例 原則 呢 ？ 一针见血 转发 微博 受伤 的 都 是 无辜 百姓 ⋯   西方 政府 和 都 不是 什么 好 鸟 ！   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 杀人 不 对 请 大师 科普 一下 ＂ 小回 回 ＂ 是 怎么回事 ? 哈哈哈哈 ， 好像 在 這笑 不合 適李敖 先生 才 是 真 狂人 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 大师 说 的 好 ( ✪ ▽ ✪ ) 转发 微博 转发 微博 转发 微博 可是 美国 自导自演 的 阴险 李敖 每 一次 的 表演 目的 都 很 明确 ， 你 活得 太 明白 了 ， 佩服 佩服 一场 流氓 的 盛宴 既然 大幕 已经 拉开 ， 各色人等 都 会 尽情 表演 轉發 微博 双重标准 ？ 人 没有 高低 之分 ， 却 有 贵贱 之别 … @ 茜茜 ______ 公主     / / @ 怪 大叔 : 转发 微博 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   两边 都 说 得 很 有理 ， 但 西方人 说 ： 他们 的 军队 可是 当地人 请进去 的 / / @ 陨石 老刀 :   李敖 的话 一针见血 赞 / / @ 丁建美 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 说得好 转发 微博 我 觉得 有 道理 也 是 人 ， 我们 也 是 人 ， 不能 针对 人要 向 极端 的 信仰 开炮 这个 要 有 区别 转发 微博 他 现在 又 开始 支持 恐怖主义 了 ？ ！   / / @ 拍拍 宝贝儿 : 我 的 天呐 … 这种 东西 竟然 在 热门 ? ? ? / / @ 华夏 军团 作战部 :   / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 文明 杀起 人来 ， 那些 小 恐怖 就 上 不了 台面 了 在 党的领导 下 这种 比例 原则 就是 扯淡 ， 有理 的 就 变成 没理 的 了 ， 只有 乖乖 站 直 了 等 着 挨打 才 有理 ， 法律 才 会 向着 你 转发 微博 双重标准 ， 话语权 中国台湾 的 李敖 大师 喜欢 坐 美女 的 大腿 ， 中国 大陆 的 王林 大师 喜欢 开 美女 的 腿 光色 色色   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 媒体 的 嘴巴 长 在 西方 的 屁股 上 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 佩服 ！ 李敖 良心 被 狗 吃 了 ！ 转发 微博   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 嘻嘻 乱 喷 国内 媒体 被 控制 ， 国际 媒体 被 欧美 控制 ， 国界 之 内外 ， 呆久 了 也 便 没 了 共同语言 ， 甚至 成 了 敌人 所谓 ， 媒体 主导 一切 在 战争 情境 下 还 讲 比例 原则 ， 可见 读书人 多么 迂腐 战争 就是 以 最小 的 代价 消灭 敌人 ， 仅此而已 啧啧   / / @ 雪 猹 ： 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 道义 不是 用 数量 衡量 的 / / @ 新疆 雷将 : / / @ 西域 老摩 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李敖 典型 的 捣 浆糊 / / @ 王 小毛 之父 葛明铭 :   李敖 良心 被 狗 吃 了 ！ 转发 微博 不过 人有 这样 的 论断 也 是 醉 了 … … 还有 举例 清朝 回乱 的 ， 年 过去 了 ， 人类 还 应该 停留 在 那个 原始 野蛮 的 时代 吗 ， 也 是 醉 了 生病 转发 微博 👏 以 美国 为首 的 西方 集团 就是 典型 的 州官放火 的 作派 ！ 小回 回 就 都 是 恐怖分子 吗 ？ ！ 拜拜 拜拜 死 的 都 是 平民 ， 比个 鸡毛 的 例 日本 欠 中国 的 ， 早晚 补 回来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 @ 竹林 三弦   ： 畜牲 的 言论 ！   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 为 反而 反 已经 到 了 公然 支持 伊斯兰 恐怖主义 的 程度 了 ， 此贴 看清 李敖 的 丑恶嘴脸 听说 这个 号 根本 不是 李敖 本人   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博小回 回 是 对 回族 的 侮辱 称谓 ， 虽然 回族 也 是 穆斯林 ， 我 以为 这个 李敖 挺 厉害 ， 搞 半天 ， 说话 的 时候 连 要说 的 东西 都 搞不清楚 ， 以为 这个 人 疯 了 ， 看 了 看 他 的 微博 ， 才 知道 ， 原来 一贯 如此 ！ 加倍 奉还 也 只是 二倍 而已 防卫过当 也 可能 极刑 还是 大师 厉害 ， 一语 击中要害 这 两天 总 感觉 法国政府 正义凛然 的 报复 行为 有 不妥 之处 这 就是 大师 漂亮 的 地方 认同 此 观点 的 人才 具备 公义 / @ 黄狗 - 黄狗 : 我 觉得 有 道理 也 是 人 ， 我们 也 是 人 ， 不能 针对 人要 向 极端 的 信仰 开炮 这个 要 有 区别 转发 微博 你 的 法律 观念 是 几千年 前 野蛮 的 罗马法 ？ “ 以牙还牙 ， 以血还血 ” ？   枉称 大师   取关 小 回回 请 大师 科普 一下 ＂ 小回 回 ＂ 是 怎么回事 ? / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 是 的 伊斯兰 保守派 确实 有点 跟不上 这个 世界 的 变化 西方 自认 高人一等 ， 自古以来 就是 了 没有 真正 的 公平 ， 这 只是 刚刚开始 ， 人类 到 最后 灭绝 可能 会 自取灭亡 大校 和 李先生 正 解 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 哈哈 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 @ 快乐 灰 社会 :   李老     您 说 对 了   比例 原则 被 西方 狗 🐕 给 吃 了     对不起 我 侮辱 了 狗狗 🐕 🐕 大师 赶紧 移民 过去 圣战 转发 微博   转发 微博 如果 李勘 在 巴黎 … … 李大湿 还有 这种 比例 原则 吗 ？ 转发 微博 大师 赶紧 移民 过去 圣战 转发 微博 感兴趣 的 同学 可以 看 一下 《 善意 杀戮 》 这部 电影 一直 比较 赞同 你 的 观点 ， 不 明白 这次 你 为何 要 帮 穆斯林 洗 地 ， 难道 老糊涂 了 ？ 道理 都 懂 ， 但是 博弈 的 是 那些 政客 ， 死伤 的 却是 无辜 老百姓 ， 这是 完全 的 不 对 等 （ 好不容易 睡着 了 居然 被 一个 炸雷 劈醒 ） 无辜 的 百姓 饱受 战乱 流离失所 回复 @ 蔷薇 和 记忆 : 你 知道 啥 叫 战争 吗 ？ 战争 就别 在 标榜 文明 了 这 是 穆斯林 极端 信仰 与 西方 的 战争 平民 无辜 伤亡 是 战争 的 牺牲品 ， 最 可怜 的 ， 双方 都 是 伊拉克 战争 ， 美国 一颗 集束炸弹 扔进 防空洞 里 ， 一次性 死亡 多人 ， 绝大部分 是 妇女 和 孩子 ， 请问 有人 把 这 当成 恐怖袭击 吗 ？ 话语权 永远 掌握 在 强者 手中 ， 你 是 强者 就 自然 拥有 真理 转发 微博 西方 死 的 是 宝 ， 中东 死 的 是 草 ， 米国 人权 廾 自从 那货 被 阉割 后 牠 就 没 说 过 啥 人话 ， 无视 即可   / / @ 王 小毛 之父 葛明铭 : 李敖 良心 被 狗 吃 了 ！ 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 那 是 因為 他們 沒有 導彈 氫彈 原子 彈 如果 他們 有 他們 所謂 的 聖戰 已經 成功 了 拜拜 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 回复 @ 庞 胖子 的 瓜子脸 : 唉 / / @ 庞 胖子 的 瓜子脸 : 任何 针对 平民 的 袭击 都 是 不可 饶恕 的 ， 无论是 谁 ， 无论 什么 目的 ， 死 了 一百多 平民 ， 全世界 都 在 为 巴黎 祈福 ， 可 这些年来 谁 又 关注 过 中东 死 了 多少 无辜 百姓 ， 多少 人 流离失所 ， 果然 是 人命 有 贵贱 李 老头 现在 是否 有 间隙 性 精神障碍 ？ 转发 微博 @ 台灣 - 檳榔 妹 : 當年 大陸 昆明 暴恐 事件 ， 法國 的 媒體 是 這樣 報道 的 : 中國 應該 認真 檢討 他們 對 待 少數 民族 的 政策 人民 在 不能 通過 正常 渠道 表達訴 求時 ， 有時 不得不 求 诸 暴力 今天 这句 話 可以 原封 不動 还给 法國 ！ 暴恐 分子 是 全人類 共同 的 敵人 ， 希望 通過 這次 慘絕 人 寰 的 事件 能 讓 西方 清醒 過來 不要 再 對 暴恐 分子 搞 雙重 標准 西方 死 的 是 宝 ， 中东 死 的 是 草 ， 米国 人权 廾 转发 微博 / / @ 义勇军 树广 成林 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 最 简单 一个 道理 ， 一个 杀人犯 ， 杀 了 两个 人 ， 你 怎么 杀 这个 杀人犯 两次 ？ 比例 原则 ？ 这话 说 给 中国 人 听 的 ？ 我们 连 咬 都 没 咬 过 人家 啊 ~ ~ 李敖 没 把 那些 亲美亲 西方 的 公知 当回事 ， 你 @ 戴旭   愿意 提及 公知 ， 就是 和 李先生 作对 比例 原则 是 儿童 算术 ， 面对 你死我活 、 且会 卷土重来 的 战争 ， 岂可 无人性 地 欺骗 民众 智商 ？ 是 本拉登 干 的 ， 所以 只要 打死 他 ， 巴黎 事件 是 滥杀无辜 的 干 的 ， 消灭 需要 这么 大 气力 ， 非常 公平 地 证明 李 无耻 地 不怕 遗臭万年 论 如何 在 反恐 战争 中 炸死 三千万 平民 等等 ， 这个 数字 听 起来 有点 耳熟 战争 没有 规则 转发 微博   / / @ 瑞 : 西方 国家 的 嘴脸 依靠 其 强大 的 实力 操控 世界 舆论 ， 你 光放 你 被 突 了 几个 人 怎么 就 不放放 你 那 飞机 大炮 把 人家 多少 人炸 的 稀巴烂 ， 多少 人 被迫 流离失所 ， 自己 造 的 孽 在 让 无辜 平民 买单 ， 毕竟 破 对待 你 那 铜墙铁壁 的 部队 跟个 玩具枪 一样 ， 但是 对待 平民 还是 绰绰有余 ， 只能 拿 他们 来 报复 泄愤 了 你 每天 来 我家 打 我 一下 ， 难道 我 也 每天 去 你家 打回 你 一下 吗 ， 当然 是 打 到 你 以后 再也 不敢 欺负 我 为止 / / @ 牛屎 已有 人 抢 了 : 啥 叫 战争 吗 ？ 战争 就别 在 标榜 文明 这是 穆斯林 与 西方 的 战争 平民 无辜 伤亡 是 战争 的 牺牲品 ， 最 可怜 的 ， 双方 都 是 伊拉克 战争 ， 美国 一颗 集束炸弹 扔进 防空洞 里 ， 一次性 死亡 多人 ， 绝大部分 是 妇女 孩子 ， 请问 有人 把 这 当成 恐怖袭击 吗 ？ 话语权 永远 掌握 在 强者 手中 ， 你 是 强者 就 自然 拥有 真理 原则 只有 一个 ： 阿谀 强者 、 恃强凌弱 西方人 仗 着 自己 兵强马壮 ， 立下 规矩 ： 我 杀 你 ， 民主 正义 ； 你 杀 我 ， 恐怖主义 隔岸观火 的 我们 捧 着 一颗 西方人 就是 贵族 的 虔诚 之心 ， 叩拜 西方人 ： 他杀 你 ， 罪大恶极 ； 你 杀 他 ， 天经地义 我 舔 你 ， 死心塌地 阴险   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 大师 在 这个 时候 这么 说 确实 … … 不过 人命 不 分 三六九等 ， 不管 小回 回 还是 法兰西 ， 平民 无辜   存异 吧 社会 原则 只有 一个 ： 阿谀 强者 、 恃强凌弱 西方人 仗 着 自己 兵强马壮 ， 立下 规矩 ： 我 杀 你 ， 民主 正义 ； 你 杀 我 ， 恐怖主义 隔岸观火 的 我们 捧 着 一颗 西方人 就是 贵族 的 虔诚 之心 ， 叩拜 西方人 ： 他杀 你 ， 罪大恶极 ； 你 杀 他 ， 天经地义 我 舔 你 ， 死心塌地 阴险 李敖 你 个 死 全家 的 傻 逼 ， 傻 逼 中 的 战斗 逼 ， 祝 你 全家 被 伊斯兰 畜生 活活 烧死 鄙视 说 到 骨髓 里 了 该死 的 美国 为首 的 西方 盟友 李敖 踢 我 一百 脚 ， 我 就 踢死 他 ， 只要 我能 — — 他 干嘛 要 踢 我 一百 脚 ， 我 是 真 不 明白 嘻嘻   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 美国 主导 的 北约 随意 侵略 摧毁 阿富汗 伊拉克 利比亚 等 主权国家 ， 非但 没 消灭 恐怖组织 ， 反而 使 恐怖主义 四处 泛滥 美国 是 导致 恐怖主义 泛滥 的 罪魁祸首 ， 美国 不 灭 ， 世界 不 宁 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 说 的 也 是 但 您 不能 说 回回 ， 回族 是 我们 的 一个 民族 ， 穆斯林 多 ， 但 回民 未必 就 都 是 穆斯林 回民 基督徒 也 有的是 而且 搞 恐怖 的 都 是 伊斯兰 极端 组织 ， 也 不能 把 所有 穆斯林 都 归 进去 您 上岁数 了 也 得 严谨 简单 的 道理 但 有人 极力 掩盖 晒 煞笔 百年 来 ， 仗 着 自己 的 “ 话语权 ” 优势 ， 从 学界 到 政府 到 媒体 ， 当 恐怖袭击 主角 是 白人 时 ， 往往 被 它们 解释 为 个人 性格 阴影 或 精神失常 ； 换成 了 穆斯林 抑或 别的 少数 族群 ， 却 又 被 解释 为 文化 、 宗教 原因 用 这种 “ 种族 归纳 ” 和   “ 文化 归因 ”   的 方法 解释 暴力 乃至 去 ” 处理 暴力 “ ， 试问 谁 会服 ？ 不越 反越 恐才 怪 ！ ！ ！ 这 终究 是 个 弱肉强食 的 世界 / / @ 义勇军 树广 成林 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 你 以为 踢 了 狗 它 不会 反咬 你 / / @ 王祖哲 : 李敖 踢 我 一百 脚 ， 我 就 踢死 他 ， 只要 我能 — — 他 干嘛 要 踢 我 一百 脚 ， 我 是 真 不 明白 嘻嘻 以 美国 为首 的 西方 世界 才 是 最大 的 恐怖组织 这种 简直 不入流   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 落后 就要 挨打 ！ 转发 微博   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 @ -   这个 咋 看 ？ 转发 微博 转发 微博 你 每天 来 我家 打 我 一下 ， 难道 我 也 每天 去 你家 打回 你 一下 吗 ， 当然 是 打 到 你 以后 再也 不敢 欺负 我 为止 李敖 最近 怎么 了 ？ 草泥马 所以 一些 人 只 記得 恐怖分子 的 恐怖 ， 而 忽略 了 他們 為 甚 麽 去 制造 恐怖 ！ 想不到 李敖 也 是 这样 的 论调 西方 在 中东 的 军事行动 导致 的 平民 伤亡 能为 针对 平民 的 恐怖袭击 提供 法理 依据 ？ 这 就是 你 以牙还牙 的 逻辑 ？ 拜托 现在 不是 中世纪 ， 请 不要 把 思维 停留 在 中世纪 法典 里 怪不得 说 要 拿 八千万 头颅 来换 ， 原来 跟 党员 人数 正好 相等 啊 / / @ 安徽 好人好事 展示 : 李敖 最近 怎么 了 ？ 草泥马 转发 微博 转发 微博 当年 回乱 回子 屠杀 多万 汉族 ， 要 不要 按 比例 杀 回去 ？ ？ 把 他 脑袋 砍 了   就 没 啥 比例 了   / / @ 炼金术士 : 怪不得 说 要 拿 八千万 头颅 来换 ， 原来 跟 党员 人数 正好 相等 啊 / / @ 安徽 好人好事 展示 : 李敖 最近 怎么 了 ？ 草泥马 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 夫子 妙论 ， 害羞 ? ? 这次 算是 说 对 了 ， 每次 看到 美国 傍着 西方 诸強 在 中东 打 这儿 打 那儿 ， 我 就 想起 了 八国联军 打 中国 转发 微博 在 迪拜 这一 多年 ， 真正 领悟 了 人种 的 差别 弱肉 强权 畢竟 它 媽死 了 啊 哆 啦 梦 吃惊   / / @ 马戏团 魔王 : 把 他 脑袋 砍 了   就 没 啥 比例 了   / / @ 炼金术士 : 怪不得 说 要 拿 八千万 头颅 来换 ， 原来 跟 党员 人数 正好 相等 啊 / / @ 安徽 好人好事 展示 : 李敖 最近 怎么 了 ？ 草泥马 / / @ 水 圖 驣 : 不 揭示 战争 本质 ， 不断 激化 民族矛盾 ， 只会 导致 战争 的 不断 升级 战争 只是 平民 的 灾难 ， 平民 又 何苦 为难 平民 李敖 同志 ， 比例 原則 好吃 嗎 ？ 好吃 你 就 多 吃點 / / @ 西住 美穗 :   畢竟 它 媽死 了 啊 哆 啦 梦 吃惊   / / @ 马戏团 魔王 : 把 他 脑袋 砍 了   就 没 啥 比例 了   / / @ 炼金术士 : 怪不得 说 要 拿 八千万 头颅 来换 ， 原来 跟 党员 人数 正好 相等 啊 / / @ 安徽 好人好事 展示 : 李敖 最近 怎么 了 ？ 草泥马 衰 / / @ 挡不住 的 天涯 一只 梅 ： 当年 回乱 回子 屠杀 多万 汉族 ， 要 不要 按 比例 杀 回去 ？ ？ 转发 微博 转发 微博 转发 微博 那天 走 街上 看一 老头 衣衫褴褛 露着 鸡鸡 憨笑 走近 一看 ， 这 不 李敖 嘛 赶紧 打电话 送 安定 医院 去 了 ， 现在 还 没 出来 落后 就要 挨打 ！ 转发 微博 不 解决问题 的 本质 ， 冤冤相报 何时 了 ！ 不 解决问题 的 本质 ， 冤冤相报 何时 了 ！   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 上帝 全能 之眼 :   你 以为 踢 了 狗 它 不会 反咬 你 / / @ 王祖哲 : 李敖 踢 我 一百 脚 ， 我 就 踢死 他 ， 只要 我能 — — 他 干嘛 要 踢 我 一百 脚 ， 我 是 真 不 明白 嘻嘻 呵呵   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 台灣 - 檳榔 妹 ： 當年 大陸 昆明 暴恐 事件 ， 法國 的 媒體 是 這樣 報道 的 ： “ 中國 應該 認真 檢討 他們 對 待 少數 民族 的 政策 人民 在 不能 通過 正常 渠道 表達訴 求時 ， 有時 不得不 求 诸 暴力 ” 今天 ， 这句 話 可以 原封 不動 还给 法國 ！ 暴恐 分子 是 全人類 共同 的 敵人 ， 希望 通過 這次 慘絕 人 寰 的 事件 能 讓 西方 清醒 過來 ， 不要 再 對 暴恐分 转发 微博 当年 回乱 回子 屠杀 多万 汉族 ， 要 不要 按 比例 杀 回去 ？ ？ 转发 微博 必须 骂 你 是 人渣 还 大师 呢 ， 还 学者 呢 ， 还 比例 原则 呢 比例 原则 根本 不是 这个 意思 崇拜 你 的 人 显然 没脑子 你 也 只 配有 没脑子 的 人 崇拜 你 回复 @ : 所以 说 ， 在 西方人 眼里 ， 你 不过 是 只 蚊子 ， 而 不是 人 ， 可以 随便 拍死 / / @ : 搞笑 蚊子 叮 你 一个包 ， 你 是 把 它 拍 死 ， 还是 和 它 聊聊 比例 原则 ？ 回复 @ 时 凌云 : 战争 哪有 不 恐怖 的 ， 只是 西方人 老 以为 那 是 别人 的 战争 ， 从 没想到 自己 也 有 这 一遭 看来 李熬 是 不 懂 正义 与 非正义 的 人 如果 他 年轻 三十岁 也 顶多 是 个 恐怖份子 的 小喽啰   / / @ 王祖哲 : 李敖 踢 我 一百 脚 ， 我 就 踢死 他 ， 只要 我能 — — 他 干嘛 要 踢 我 一百 脚 ， 我 是 真 不 明白 嘻嘻 李 老头 现在 是否 有 间隙 性 精神障碍 ？ 转发 微博 @ 福布斯 中文网   @ 凤凰卫视   @ 中文网     / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 回复 @ 姜小 浣熊 : 也 要 看 西方 的 军事行动 有没有 依据 法理 ， 大家 彼此彼此 罢了 / / @ 姜小 浣熊 : 想不到 李敖 也 是 这样 的 论调 西方 在 中东 的 军事行动 导致 的 平民 伤亡 能为 针对 平民 的 恐怖袭击 提供 法理 依据 ？ 这 就是 你 以牙还牙 的 逻辑 ？ 拜托 现在 不是 中世纪 ， 请 不要 把 思维 停留 在 中世纪 法典 里 百年 来 ， 仗 着 自己 的 “ 话语权 ” 优势 ， 从 学界 到 政府 到 媒体 ， 当 恐怖袭击 主角 是 白人 时 ， 往往 被 它们 解释 为 个人 性格 阴影 或 精神失常 ； 换成 了 穆斯林 抑或 别的 少数 族群 ， 却 又 被 解释 为 文化 、 宗教 原因 用 这种 “ 种族 归纳 ” 和   “ 文化 归因 ”   的 方法 解释 暴力 乃至 去 ” 处理 暴力 “ ， 试问 谁 会服 ？ 不越 反越 恐才 怪 ！ ！ ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 赞美 奴西 奴要 生气 了 当年 回乱 回子 屠杀 多万 汉族 ， 要 不要 按 比例 杀 回去 ？ ？ 回复 @ 微博 网友 _ : 冤冤相报 何时 了 ？ ！ 哼 冤冤相报 何时 了 ？ ！ 哼 中国 近代史 一百多年 早就 证明 了 这个 真理 ， 落后 就要 挨打 ， 落后 没有 人权 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 想不到 李敖 也 是 这样 的 论调 西方 在 中东 的 军事行动 导致 的 平民 伤亡 能为 针对 平民 的 恐怖袭击 提供 法理 依据 ？ 这 就是 你 以牙还牙 的 逻辑 ？ 拜托 现在 不是 中世纪 ， 请 不要 把 思维 停留 在 中世纪 法典 里 怒 回复 @ 专业 秀 : 一 想到 “ 火烧 圆明园 ” ， 就 发现 英国 日本 都 一样 ， 最终 目的 都 是 为了 抢劫 不 属于 自己 的 东西 ， 甚至 日本 以 英国 为 榜样 ， 并且 学生 超过 了 老师 / / @ 专业 秀 : 回复 @ 歌唱 的 小雯子 : 要 知道   英国 对 大清 开战   跟 日本 人 侵略 中国 是 两码事 想不到 李敖 也 是 这样 的 论调 西方 在 中东 的 军事行动 导致 的 平民 伤亡 能为 针对 平民 的 恐怖袭击 提供 法理 依据 ？ 这 就是 你 以牙还牙 的 逻辑 ？ 拜托 现在 不是 中世纪 ， 请 不要 把 思维 停留 在 中世纪 法典 里 转发 微博 中国 近代史 一百多年 早就 证明 了 这个 真理 ， 落后 就要 挨打 ， 落后 没有 人权 转发 微博回 是 回 ， 七五期间 的 屠杀 口号 是 杀汉 驱回 ； 你 不是 处处 懂 ， 你 是 习惯性 表明 处处 懂 ， 同 为 杀戮 还分 比例 原则 吗 ？ 屠戮 平民 你 都 拿来 调侃 了 ， 你 应该 买个 动物园 然后 把 你 自己 关进 笼子 里 ； 上天 很 公平 ， 你 就 不配 拥有 正常 撒尿 的 人生 ， 勾 、 发油 赛夫 ！ 转发 微博 迂腐     @   我 受不了 李敖 这 逼 了   / / @ 霍尔 查 : 回是 回 ， 七五期间 的 屠杀 口号 是 杀汉 驱回 ； 你 不是 处处 懂 ， 你 是 习惯性 表明 处处 懂 ， 同 为 杀戮 还分 比例 原则 吗 ？ 屠戮 平民 你 都 拿来 调侃 了 ， 你 应该 买个 动物园 然后 把 你 自己 关进 笼子 里 ； 上天 很 公平 ， 你 就 不配 拥有 正常 撒尿 的 人生 ， 勾 、 发油 赛夫 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / 李敖 已经 痴呆 ！ 就是 ！ 转发 微博 @   回复 @ 生活 不 对 不错 : 这次 可能 也 是 美国 导演 欧洲 唱 悲戏 目的 还是 推翻 阿萨德 / / @ 生活 不 对 不错 : 可是 美国 自导自演 的 阴险 转发 微博 话筒 对 着 谁 ， 谁 就 掌握 发言权   / / @ 那些 亲美亲 西方 的 公知 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 为 评论 转 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 西方人 崇拜 的 所謂 自由 平等 博愛   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 某国 矿难 死 了 个人 ， 是 大件 事 ， 总统 将 遇者 的 名字 一一 念 了 一遍 ； 某朝 矿难 死 几十人 连 个 人数 都 “ 不准 ” ， 还 得 靠 死者家属 来 拼凑 于是 ， 某国 枪击案 死 三五个 人 都 大 新闻 ， 某朝 死 三五十 人才 是 大 新闻 这厮 被盗 号 了 ？ / / @ 霍尔 查 : @   我 受不了 李敖 这 逼 了   / / @ 霍尔 查 : 回是 回 ， 七五期间 的 屠杀 口号 是 杀汉 驱回 ； 你 不是 处处 懂 ， 你 是 习惯性 表明 处处 懂 ， 同 为 杀戮 还分 比例 原则 吗 ？ 屠戮 平民 你 都 拿来 调侃 了 ， 你 应该 买个 动物园 然后 把 你 自己 关进 笼子 里 ； 上天 很 公平 ， 你 就 不配 拥有 正常 撒尿 的 人生 ， 勾 、 发油 赛夫 ！ 和平 到底 如何 得来 ？ 真贱 @ 青桐 庄主   看到 你 这么 说 ， 我 的 第一 反应 是 : 上次 云南昆明 事件 你 的 家人 没 在 死亡 名单 里 真是 可惜 了 ！ 太 可惜 了 ！ 太太 可惜 了 ！ 只能 說 人命 的 價值 是 真的 不同 啊 ！ 一定 要 改变 这个 局面   舆论 可 洗脑 / / @ 猛 吕布 大战 刘 关张 ： 李 大师 ， 是 这个 理 ， 但是 西方 有钱人 对 世界 舆论 的 控制 太强 了 ， 以至于 没钱 的 小 回回 一直 以 迫害 者 的 身份 出现 而 不是 被害者 ， 真是 可悲 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 布赫 编辑 : 真贱 精辟 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 任何 针对 平民 的 袭击 都 是 不可 饶恕 的 ， 无论是 谁 ， 无论 什么 目的 ， 死 了 一百多 平民 ， 全世界 都 在 为 巴黎 祈福 ， 可 这些年来 谁 又 关注 过 中东 死 了 多少 无辜 百姓 ， 多少 人 流离失所 ， 果然 是 人命 有 贵贱 / / @ 飞 向 人马座 再 来 :   / / @ 同润 雨露 : / / @ 就 爱酒 : / / @ 凡宝 移山 : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 思考 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 哈哈 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 这个 老 流氓 汪汪 了 一辈子 ， 要 在 天朝 ， 早 被 和谐 了 他 其实 是 在 做 民主 广告 李敖 先生 不怕 狗 / / @ 东 - 回归线 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 😉 转发 微博   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 无赖 变老 了 ： ǒ   ú   ì   ǐ   ì   è   ē   ú   á   ē   ǎ   ǒ   è   ù   à   ú   í   à   .   ú   ǒ   ǐ   ē   ē   ú   ē   .   ǒ   ǐ   ǎ   à   ù     .   ǐ   ǎ   à / / @ 东 - 回归线 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 说 的 也 是 但 您 不能 说 回回 ， 回族 是 我们 的 一个 民族 ， 穆斯林 多 ， 但 回民 未必 就 都 是 穆斯林 回民 基督徒 也 有的是 而且 搞 恐怖 的 都 是 伊斯兰 极端 组织 ， 也 不能 把 所有 穆斯林 都 归 进去 您 上岁数 了 也 得 严谨 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 “ 汪汪叫 着 扑上来 ” 不 ， 可见 奴才 气势 也 壮观 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 东 - 回归线 : 哈哈 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 李獒 对 着 美国 吠 了 几口 ？ 美国 鸟过 它 吗 ？ 好像 连 比例 都 够 不成 吧 ！ 哈哈哈 哈哈哈   / / @ 作家 鲁阿满 : 这个 老 流氓 汪汪 了 一辈子 ， 要 在 天朝 ， 早 被 和谐 了 他 其实 是 在 做 民主 广告 要 探寻 小回 回 和 对方 存在 矛盾 和 冲突 的 根本原因 ， 这样 打 下去 ， 就是 因为 无辜 群众 的 死伤 激发 的 原因 了 吧 ？ ！   / / @ 中国 投资 理财 微博 : / / @ 东 - 回归线 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博给力 威武 / / @ 东 - 回归线 :   哈哈 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 / / @ 东 - 回归线 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 挖 鼻 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 公知 就是 那么 无耻 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 作用力 反作用力 出现 不 对称 ， 难道 能量 守恒定律 失效 ？ 挖 鼻 / / @ 新疆 雷将 : / / @ 西域 老摩 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 新 上甘岭 志愿军 _ 南海 : 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 不是 小回 回   而是 极端分子 ， 大师 乱发 这种 东西 实在 是 扯淡 ， 不要 把 这 两者 混为 一滩   / / @ 戴旭 网络 义勇军 九师 : 精辟 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 话筒   / / @ 戴旭 网络 义勇军 九师 : 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 没错   / / @ 东 - 回归线 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 一世 英明 毁于一旦   / / @ 王 小毛 之父 葛明铭 : 李敖 良心 被 狗 吃 了 ！   / / @ 窦房结 心肌 浦肯野 : 冤有头 债有主 ！ 右边 两位 只 讨论 怎么 打 合理 ， 却 无视 无辜 人 的 姓名 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 神马 / / @ 尼克 安闲 :   这厮 被盗 号 了 ？ / / @ 霍尔 查 : @   我 受不了 李敖 这 逼 了   / / @ 霍尔 查 : 回是 回 ， 七五期间 的 屠杀 口号 是 杀汉 驱回 ； 你 不是 处处 懂 ， 你 是 习惯性 表明 处处 懂 ， 同 为 杀戮 还分 比例 原则 吗 ？ 屠戮 平民 你 都 拿来 调侃 了 ， 你 应该 买个 动物园 然后 把 你 自己 关进 笼子 里 ； 上天 很 公平 ， 你 就 不配 拥有 正常 李敖 老 矣 ， 思路 混乱 了 ， 是 非分 伐 清爽 了 / / @ 王 小毛 之父 葛明铭 : 李敖 良心 被 狗 吃 了 ！ 正义 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 谁 掌握 媒体 ， 谁 就 掌握 话语权 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 道德 ， 法律 ， 宗教 ， 几千年 的 悠悠岁月 ， 终究 掩盖 不了 人类 丛林 社会 的 本质 政府 拉粑 粑 ， 百姓 擦 屁屁 挖 鼻 挖 鼻 挖 鼻 知识分子 应 以 生命 为 敬畏 ， 不 以 杀戮 多少 为 判断 谁 有理 我 看 你 是 越 活越 糊涂 了 这 老 畜生 巳 老糊涂 了 ， 说话 语无伦次 战场 上 的 死活 能 与 恐怖分子 杀害 无辜 平民 的 死伤 相 类比 对校 吗 ？ 李熬 的 老年痴呆 又 严 了   / / @ 王 小毛 之父 葛明铭 : 李敖 良心 被 狗 吃 了 ！ 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 铖 武 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李熬 还 没 被 病魔 战胜 ？   / / @ 猞猁 雪球 : 蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / 转发 微博 转发 微博 实话 / / @ 东 - 回归线 : 哈哈 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号   / / @ 猞猁 雪球 : 蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 李敖 自打 収 了 大陆 喂狗 的 钱 ， 越来越 远离 人类   / / @ 三岔河 口 我 的 家 : 神马 / / @ 尼克 安闲 :   这厮 被盗 号 了 ？ / / @ 霍尔 查 : @   我 受不了 李敖 这 逼 了   / / @ 霍尔 查 : 回是 回 ， 七五期间 的 屠杀 口号 是 杀汉 驱回 ； 你 不是 处处 懂 ， 你 是 习惯性 表明 处处 懂 ， 同 为 杀戮 还分 比例 原则 吗 ？ 呵呵 ， 谁是谁非 转头 空 ， 灰飞烟灭 九宵云 当年 义和团 爱国心 有余 ， 智慧 不足 烧 教堂 ， 杀洋 和尚 ， 打砸 烧 抢洋 啇 店 ， 同胞 开 了 的 洋 啇 店 也 一扫而光 结果 八国联军 进 北京 杀 了 上万 中国 人 又 抢 了 皇家 珍宝 ， 还 放火烧 了 皇家 园林 ， 慈禧又 下令 杀 义和团 ， 这 比例 原则 有点 吃不消 了 ， 西方人 从不 吃亏 ， 亏一 就是 捞回 一千 不 解决问题 的 本质 ， 冤冤相报 何时 了 ！ 西方 双重标准 已经 深入骨髓 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博戴 某 不好 表达 的 心里话 ， 让 李某 说 了 ！   / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 典型 的 西方人 的 双重标准 虚伪   / / @ 踩 脚踏车 的 张群 :   / / @ 怪 大叔 : 转发 微博 李敖 大师 @ 苏州 钱才珍   / / @ 小马 过河 : 转发 微博笑 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 某国 矿难 死 了 个人 ， 是 大件 事 ， 总统 将 遇者 的 名字 一一 念 了 一遍 ； 某朝 矿难 死 几十人 连 个 人数 都 “ 不准 ” ， 还 得 靠 死者家属 来 拼凑 于是 ， 某国 枪击案 死 三五个 人 都 大 新闻 ， 某朝 死 三五十 人才 是 大 新闻 我 还 记得 李敖 有 话 说 关于 的 那期 ， 只能 说 经典   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 只 播报 自己 受到 的 伤害 ， 完全 没有 播报 自己 以暴制暴 的 后果 大路 媒体 是 傀儡 ， 无疑 对 转发 微博 道德 ， 法律 ， 宗教 ， 几千年 的 悠悠岁月 ， 终究 掩盖 不了 人类 丛林 社会 的 本质 西方 无耻 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 义勇军 树广 成林 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 琴心剑胆 : 轉發 微博   / / @ 猞猁 雪球 : 蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / 若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博敖 大大 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 国旗 一 壹 貮 貮 柒 : / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 晒 狗 道德 ， 法律 ， 宗教 ， 几千年 的 悠悠岁月 ， 终究 掩盖 不了 人类 丛林 社会 的 本质 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 日 了 阿拉斯加   / / @ : / / @ 牛屎 已有 人 抢 了 : 伊拉克 战争 ， 美国 一颗 集束炸弹 扔进 防空洞 里 ， 一次性 死亡 多人 ， 绝大部分 是 妇女 孩子 ， 请问 有人 把 这 当成 恐怖袭击 吗 ？ 话语权 永远 掌握 在 强者 手中 ， 你 是 强者 就 自然 拥有 真理 转发 微博 转发 微博 转发 微博 好像 有点 道理 哦 小 李 数学 没 学好 ， 建议 恶补 如 无兴趣 ， 则 建议 以后 最好 使用 “ 若干 ” 等 文字 词不谢   / / @ 如易 的 天空 : / / @ 国旗 一 壹 貮 貮 柒 : / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 比例 原则 在 哭泣 / / @ : 必须 骂 你 是 人渣 还 大师 呢 ， 还 学者 呢 ， 还 比例 原则 呢 比例 原则 根本 不是 这个 意思 崇拜 你 的 人 显然 没脑子 你 也 只 配有 没脑子 的 人 崇拜 你 美国 情报机构 确认 美国 扶持 ： ” 昨天 国务院 简单 介绍 了 美国 在 叙利亚 推动 了 ， 而 则 在 暗中 颠覆 叙利亚 这 一切 的 原因 不过 是 美国 想 让 阿萨德 滚蛋 ， 所以 他们 将 那 一 地区 变为 一场 灾难 不过 即使 是 此刻 国务院 对 该 地区 发生 的 事情 还 在 大言不惭 地 撒谎 “ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲 转发 微博 野蛮 的 让 人 后怕   / / @ 猞猁 雪球 : 蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / 转发 微博 因为 你 是 我 朋友 ， 我 才 会 发上来 给 你 看 ！ 我 想 告诉 你 - - 不 违法 应 放在 你 赚钱 的 第一位 ！ ～ 选择 合法 ， 才 是 王道 ！ “ 法国 今天 遭受 的 野蛮 恐怖袭击 ， 是 叙利亚 人民 在 过去 年 中 一直 都 在 经历 的 ” 转发 微博 中国 的 公知 洋奴 两副 嘴脸 ： 对 洋人 极尽 卑躬屈节 、 媚骨 奴颜 如 哈叭狗 ， 对 国人 凶神恶煞 、 咆哮如雷 似 恶犬 / @ 敬畏 自然 :   “ 汪汪叫 着 扑上来 ” 不 ， 可见 奴才 气势 也 壮观 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 看来 大师 是 病得 不轻   / / @ 筑 : 比例 原则 在 哭泣 / / @ : 必须 骂 你 是 人渣 还 大师 呢 ， 还 学者 呢 ， 还 比例 原则 呢 比例 原则 根本 不是 这个 意思 崇拜 你 的 人 显然 没脑子 你 也 只 配有 没脑子 的 人 崇拜 你 作用力 反作用力 出现 不 对称 ， 难道 能量 守恒定律 失效 ？ 有时 数千 警力 围捕 一个 逃犯 ， 是不是 也 不 符合 比例 原则   / / @ 侯会 微博 : 戴 某 不好 表达 的 心里话 ， 让 李某 说 了 ！   / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 话筒 / / @ 新 上甘岭 志愿军 _ 南海 : 公知 就是 那么 无耻 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 回复 @ 虽然 我 不 胖 但 我 瘦 啊 : 什么 叫 复仇 ？ 小王 和 小 李是 搏击 队 队员 ， 一天 两人 闹翻 了 小王 把 小 李打 了 ， 小李 处心积虑 努力 练习 ， 把 小 李 踩 在 脚下 ， 这 叫 复仇 两人 闹翻 了 ， 小王 打 了 小 李 ， 小 李转天 在 街角 拿 板砖 拍小王 街坊 赵 大爷 ， 洗衣服 的 张大妈 ， 跳皮筋 的 赵小丽 说 你们 跟 他 住 街坊 ， 我 这 是 复仇 告诉 你 哈 ， 这 不 叫 复仇 ， 这 叫 扯淡 话筒 话筒 话筒 话筒 话筒 / / @ 新 上甘岭 志愿军 _ 南海 : 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 有 详尽 史实 的 几个 恐怖主义 组织 ， 第一代 是 一批 流氓 及 冒险家 漂洋过海 到 北美洲 建立 的 美国 ， 有 二百多年 历史 ， 典型 的 恐怖主义 活动 是 屠杀 原住民 及 广岛 长崎 的 核爆 第二代 是 列宁 希特勒 为 代表 的 纳粹主义 ， 部分 已 消亡 ， 部分 存续 了 近 百年 第三代 典型 是 ， 存续 约 已经 十多年 ， 估计 生命力 强大 ， 赶超 一 二代 赞赞赞 人家 说 的 挺 对 的 ， 死 在 北约 轰炸 下 的 平民 比 恐怖分子 杀 的 多 太多太多 了 而且 恐怖分子 怎么 猖獗 起来 的 ？ 恐怖分子 是 畜牲 ， ， 为了 自己 利益 而 搞乱 中东 的 美欧 某些 国家 是 畜牲 不如 ！ / / @ 果子狸 爬 大树 : 看来 大师 是 病得 不轻   / / @ 筑 : 比例 原则 在 哭泣 药 在 哭   / / @ 果子狸 爬 大树 : 看来 大师 是 病得 不轻   / / @ 筑 : 比例 原则 在 哭泣 / / @ : 必须 骂 你 是 人渣 还 大师 呢 ， 还 学者 呢 ， 还 比例 原则 呢 比例 原则 根本 不是 这个 意思 崇拜 你 的 人 显然 没脑子 你 也 只 配有 没脑子 的 人 崇拜 你 赞赞赞   / / @ 厌恶 虚 伪君子 : 那些 亲美亲 西方 的 公知 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 中华 义勇军 楊 五郎 : 笑 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 网络 义勇军 九师 : 精辟 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 网络 义勇军 九师 : 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 这个 老不死 的 还 活着 ？ 此人 已 疯 哆 啦 梦 吃惊 就是 ， 如果 一个 人杀 了 个人 ， 那 他 就 必须 死 五次 ， 要不然 也 不成比例   / / @ 依旧 小诺 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 依旧 小诺 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博   / / @ 依旧 小诺 :   / / @ 戴旭 网络 义勇军 九师 : 精辟 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 转发 微博李 大师 ， 这 不 叫 比例 原则 ， 这 叫 不服 / / @ 筑 : 比例 原则 在 哭泣 / / @ : 必须 骂 你 是 人渣 还 大师 呢 ， 还 学者 呢 ， 还 比例 原则 呢 比例 原则 根本 不是 这个 意思 崇拜 你 的 人 显然 没脑子 你 也 只 配有 没脑子 的 人 崇拜 你 赞 作揖 转发 微博 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 美国 情报机构 确认 美国 扶持 ： ” 昨天 国务院 简单 介绍 了 美国 在 叙利亚 推动 了 ， 而 则 在 暗中 颠覆 叙利亚 这 一切 的 原因 不过 是 美国 想 让 阿萨德 滚蛋 ， 所以 他们 将 那 一 地区 变为 一场 灾难 不过 即使 是 此刻 国务院 对 该 地区 发生 的 事情 还 在 大言不惭 地 撒谎 “ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲 这个 老不死 的 还 活着 ？ / / @ 寒竹逸香 : : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 回复 @ 诚己 博物 : 巴黎 恐袭 很 可能 是 奥巴马 一手 策划 的 阴毛 阴险 迟 不 发生 、 早 不 发生 ， 非要 在 俄罗斯 客机 爆炸 之后 、 峰会 之前 发生 ？ 笑 目的 不外是 搞乱 欧洲 ， 报复 中欧 亲近 @ 哈 囉 李敖   / / @ 诚己 博物 : 「 巴黎 人 今天 所 经受 的 苦难 正是 叙利亚 人民 天天 所在 经受 的 」     阿萨德 该 面对 绝对 要 面对 ， “ 出來 混 总是 要 还 的 ” 转发 微博 / / @ 台灣 - 檳榔 妹 ： 當年 大陸 昆明 暴恐 事件 ， 法國 的 媒體 是 這樣 報道 的 ： “ 中國 應該 認真 檢討 他們 對 待 少數 民族 的 政策 人民 在 不能 通過 正常 渠道 表達訴 求時 ， 有時 不得不 求 诸 暴力 ” 今天 ， 这句 話 可以 原封 不動 还给 法國 ！ 希望 通過 這次 慘絕 人 寰 的 事件 能 讓 西方 清醒 過來 ， 不要 再 對 暴恐 分子 搞 雙重 標准 ！ 这老货 就 一 傻 逼   / / @ 王 小毛 之父 葛明铭 : 李敖 良心 被 狗 吃 了 ！ 转发 微博 / / @ 如易 的 天空 : / / @ 国旗 一 壹 貮 貮 柒 : / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李敖 这 一生 ， 就 谝 了 一生 ， 听说 也 写 了 多 本书 ， 可 知名 的 有 哪本 ？ — — 这 言论 竟然 为 恐怖主义 粉饰 ， 哎 ， 你 真 老 了 啊 ！ 圣人 不死 ， 大盗 不止   / / @ : / / @ 寒竹逸香 : : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 雨儿 纷飞 - :   若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 杀光 回 回 ， 再 杀 党工 军 ， 世界 上 最大 的 邪教 在 鸡国 / / @ 和氏璧 发现者 : 汉人 应 重建 汉人 宗教信仰 @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 围观 话筒   / / @ 草原 布克 : 仗义执言 ！   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 兵者 凶 也 ， 何为 正义 非正义 之战 ， 多数 人 利益 与 少数 人 利益冲突 罢了 然而 多数 人 的 利益 代表 的 就是 正义 ！ 所谓   温饱 思 淫欲 ， 饥寒 之 至 不知廉耻 你 在 吃香喝辣 凭 啥 我 要 受苦受难 索性 大家 都 别 安生 宗教 也 不过 是 这种 利益冲突 的 利用 品 ， 十字军 东征 不 就是 明证 吗 ！ 收起 虚伪 的 正义 与 廉价 的 同情 吧 ，   向 大师 致敬 ！ 屌 ！   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 明显 就是 西方 欺负 伊斯兰 世界 嘛 ， 法国 内政部 说 还要 解散 宣传 仇恨 的 清真寺 要 知道 在 阿富汗 战争 、 伊拉克 战争 中 ， 为此 付出 生命 的 伊斯兰 世界 的 人民 何止 几千 上万 ， 以 百万计 我 的 道理 就 在 这儿 ， 木有 无缘无故 的 爱恨 ， 法国 不仅 轰炸 过 叙利亚 也 轰炸 过 利比亚 ， 死伤 的 也 多 是 平民 ， 出来 混 迟早 要 还 的 微笑 @ 要 做妹   最大 邪教 是 耄 教回 回 不是 邪教 / / @ 天下为公 乎 : 杀光 回 回 ， 再 杀 党工 军 ， 世界 上 最大 的 邪教 在 鸡国 / / @ 和氏璧 发现者 : 汉人 应 重建 汉人 宗教信仰 @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 就 一 傻 逼 / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？   / / @ 飞扬 青春 : / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 上山 打 老虎 :   / / @ 飞扬 青春 : / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 真是 越老越 糊涂 ， 咬 着 红色 的 骨头 逼 逼 什么 逼 逼   / / @ 王祖哲 : 李敖 踢 我 一百 脚 ， 我 就 踢死 他 ， 只要 我能 — — 他 干嘛 要 踢 我 一百 脚 ， 我 是 真 不 明白 嘻嘻 用词不当 ， 什么 小回 回   / / @ 几点 能 到 九点半 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 博主 确定 这个 不是 你 爹 搞 大 饥荒 弄死 的 人数 ？   / / @ 猞猁 雪球 : 蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . /   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 都 说 自己 是 报复 ， 都 说 自己 是 正义 ， 谁 也 不想 吃亏 ， 用 刀枪 杀人 ， 为 金钱 害命 ， 这 世界 根本 没有 太平 ！ 阿弥陀佛 / / @ 眉飞色舞 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李先生 真性情 ， 大陆 公知 只敢 逮 着 大陆 人 咬 狗 咬 人 也 会 看 对象 ， 就 像 敢 咬 戴 将军 的 公知 也 很 寥寥 ， 只 因 差距 太 悬殊 差不多 时 就 会 嫉妒 就 会 咬 ， 差 很多 就 只有 敬佩 ， 最 多 远远 汪汪 几声 而已 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 转发 微博 祖籍 确实 东北 / / @ 郑褚 :   提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 转发 微博 右边 你 在 说 什么 @ 天下为公 乎 : 杀光 回 回 ， 再 杀 党工 军 ， 世界 上 最大 的 邪教 在 鸡国 / / @ 和氏璧 发现者 : 汉人 应 重建 汉人 宗教信仰 @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 大师 ， 回回 杀 回回 如何 比例 ? / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说 这 都 算 客气 的 呢 什么 叫 强权 ？ 美帝 的 所作所为 给予 了 标准 的 答案 / / @ 义勇军 绿草 茵茵 :   / / @ 雨儿 纷飞 - :   若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 看来 大陆 的 公知们 对 宝岛 台湾 的 同胞们 还是 手下留情 的 哈哈 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 这 他 妈 是 李敖 说出 的话 么 汗   / / @ 延边 桂晶 : 真是 越老越 糊涂 ， 咬 着 红色 的 骨头 逼 逼 什么 逼 逼   / / @ 王祖哲 : 李敖 踢 我 一百 脚 ， 我 就 踢死 他 ， 只要 我能 — — 他 干嘛 要 踢 我 一百 脚 ， 我 是 真 不 明白 嘻嘻 被 狗 吃掉 的 起止 比例 原则 ， 在 美帝 软 实力 铺天盖地 的 歌舞升平 中 ， 比例 原则 ， 正义 原则 ， 道义 原则 等等 原则 ， 通通 被 美帝 糟蹋 殆尽 ！ 打倒 美帝 ， 拆穿 美帝 ， 唯 我 敖哥 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 我 靠 ， 这是 李敖 ？ 大师 语不惊人死不休 ， 十年 前 看 大师 几篇 文章 没有 让 人 记住 的 ， 大师 就是 靠 描写 性器官 出名 的 ， 现在 换 了 口味 喜欢 清真 几把 / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 李 大师 从来 都 是 明白人 歪 果仁 夏 克立 回复 @ 老南 看 世界 : 很 简单 ， 假如 回回 拿 刀 要 砍 他 脑袋 ， 相信 他 必定 不会 乖乖 把 脖子 伸出 去 他 恨 美国 是因为 恨 台湾 ， 赞 大陆 也 是因为 恨 台湾 但是 如果 他 生活 在 大陆 ， 会 更 恨 大陆 不过 以 他 这种 性格 和 臭 脾气 ， 要 生活 在 大陆 ， 估计 连恨 的 机会 都 没有 大师 都 给 这边 封杀 了 就 别 哗众取宠 了 ， 能 落个 什么 好处 … … / / @ 郑褚 :   提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 先 搞清楚 针对 人群 / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 要是 就 已然 灭门 了 吧 … 蛤蛤蛤蛤 ~ / / @ 郑褚 :   提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 他 就是 东北 的   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 转发 微博 / / @ 蒂罗尔 的 天空 : / / @ 如易 的 天空 : / / @ 国旗 一 壹 貮 貮 柒 : / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 再说 一遍 ： 对 那些 误解 李敖 无解 李敖 浅解 李敖 的 朋友 ， 我 很 为 你们 的 不幸 难过 ！ 连 李敖 的 伟大 都 无法 照耀 你们 内心 的话 ， 不是 敖哥 的 光 与 热 不够 ， 而是 你们 内心 的 阴暗 与 荒漠 太深 太冷 ！ 该 反省 的 不止 你们 ， 还 另 有 它 它 它 ！ 糊涂蛋 越来越 糊涂 了 ， 混蛋 越来越 多 也 越来越 混 了 ！ 跟 李敖 相比 ， 这些 人 的 世界 跟 天国 在 针尖 上 ！   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 卧槽 / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 回回 干 的 是 无辜 的 人民 呀 ， 大师 ， 你 脑子 不好 使 了 吗 / / @ 戴旭 网络 义勇军 壹师 : 看来 大陆 的 公知们 对 宝岛 台湾 的 同胞们 还是 手下留情 的 哈哈 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 稻粱 之香 :   / / @ 蒂罗尔 的 天空 : / / @ 如易 的 天空 : / / @ 国旗 一 壹 貮 貮 柒 : / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 哈哈   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 老糊涂 了 ， 别 和 他 一般见识 微博 就是 个 扒皮 去 光环 的 地方   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 也 是 个 妄人   / / @ 剪刀手 阿甘 : 他 就是 东北 的   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 评论 秀 智商 系列 茅于軾 ： 耄 統治大陸 萬天 ， 因 政治 非正常 死亡 千多 萬 ， 每天 死 千多 人什麼 恐襲 比得上 ？ 因極 少數 極端 分子 恐襲 就 遷怒 億伊 教徒 ， 不 只是 以偏概全 ， 而且 會顛 倒 主次 、 忽略 主兇 / / @ 天下为公 乎 : 杀光 回 回 ， 再 杀 党工 军 ， 世界 上 最大 的 邪教 在 鸡国 / / @ 和氏璧 发现者 : 汉人 应 重建 汉人 宗教信仰 @ 戴旭 : 李敖 先生 发此 转发 微博 转发 微博 转发 微博 / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 您 的 意思 美国 反击 的 时候 查 着数 杀 ？ 李 大师 药 没 吃 吧 / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李敖 也 会 犯 这样 的 逻辑 错误 ？ 如果 国际 有 这样 的 比例 原则 ， 那 岂 不是 我们 中国 有利 ？ 嘿嘿 ， 这是 小孩子 原则 / / @ 雨儿 纷飞 - :   若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 感谢 友 的 正义 之声 给力 给力 给力 / / @ 閃電禁衛 軍 : 明显 就是 西方 欺负 伊斯兰 世界 嘛 ， 法国 内政部 说 还要 解散 宣传 仇恨 的 清真寺 要 知道 在 阿富汗 战争 、 伊拉克 战争 中 ， 为此 付出 生命 的 伊斯兰 世界 的 人民 何止 几千 上万 ， 以 百万计 吃惊   / / @ 果子狸 爬 大树 : 看来 大师 是 病得 不轻   / / @ 筑 : 比例 原则 在 哭泣 / / @ : 必须 骂 你 是 人渣 还 大师 呢 ， 还 学者 呢 ， 还 比例 原则 呢 比例 原则 根本 不是 这个 意思 崇拜 你 的 人 显然 没脑子 你 也 只 配有 没脑子 的 人 崇拜 你 看 李敖 原博 下面 的 评论 更是 惊呆   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 敖犬逢 美必 反 和 它 主子 高度一致 嘛 吐 / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 喷 了 ， 李敖 被 狗 咬 了 看来 真的 只能 咬 回去 / / @ 郑褚 :   提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 我 草 ， 那 党员 得 死 多少 ？ 回复 @ 台灣 - 檳榔 妹 : 很 了不起 观点 ！ 赞赞赞 ！   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 这个 世界 根本 就 不 存在 真正 的 对 与 错 、 是 与非 ， 还是 一句 话 ： 适者生存 ， 弱肉强食 ！ 转发 微博   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 就是 ！   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 西方 的 双重标准 / / @ 夫子 神探 :   什么 叫 强权 ？ 美帝 的 所作所为 给予 了 标准 的 答案 / / @ 义勇军 绿草 茵茵 :   / / @ 雨儿 纷飞 - :   若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博   这 是 在 秀 什么 ， 李 大师 要 去 给 恐怖分子 陪葬 了 么 / / @ 郑褚 :   提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 恐怖袭击 说到底 都 是 武力 报复 ， 至于 “ 受害国 ” 为何 被 报复 ， 我 想 ， 他们 应该 比 谁 都 清楚 我 也 觉得 很 奇怪 ， 为啥 法国 死 了 一百多 人 中国 感觉 也 是 世界末日 来 了 ！ 这 让 被 西方 民主 改造 过后 的 利比亚 ， 伊拉克 ， 每天 都 死 几十 上百人 的 情 何以堪 ？ 上次 中国 暴恐 不 知道 法国 是否 也 觉得 世界末日 了 ， 为 无故 牺牲 中国 老百姓 产生 一点 怜悯之心 ？ 还是 觉得 是 体制 问题 ？ 转发 微博 现在 读 李獒 ， 不如 读 孔庆东 ， 李獒 这种 每作 惊人 语 ， 无非 是 临死 找 找 存在 感 / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 任性 反 人类 的 不能 做 有些 人 辛勤工作 ， 致力于 引领 人类 走向 未来 ； 有些 人 崇尚 杀戮 ， 致力于 把 人类 拉 回 中世纪   人命 的 价值 生来 也许 一样 ， 但 人 对 世界 的 贡献 不 一样 ， 有何 比例 可言 / / @ : 必须 骂 你 是 人渣 还 大师 呢 ， 还 学者 呢 ， 还 比例 原则 呢 比例 原则 根本 不是 这个 意思 崇拜 你 的 人 显然 没脑子 你 也 只 配有 没脑子 的 人 崇拜 你 百姓 都 是 无辜 的 ， 利益集团 真的 是 很 恐怖 转发 微博   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 回复 @ 西北 阿江 : 基本上 双方 都 是 在 袭击 平民 ， 不过 一个 用 的 是 导弹 一个 用 的 是 手榴弹   / / @ 西北 阿江 : 请问 李 大师 ， 双方 都 是 袭击 平民 吗 ？ 不管怎么 说 ， 无辜 的 都 是 百姓 转发 微博   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 轉發 微博   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 方正 哪边 死 的 人 也 是 无辜 的 百姓 居多 ， 当官 的 没 死 几个 當年 大陸 昆明 暴恐 事件 ， 法國 的 媒體 是 這樣 報道 的 ： “ 中國 應該 認真 檢討 他們 對 待 少數 民族 的 政策 人民 在 不能 通過 正常 渠道 表達訴 求時 ， 有時 不得不 求 诸 暴力 ” 今天 ， 这句 話 可以 原封 不動 还给 法國 ！ 暴恐 分子 是 全人類 共同 的 敵人 ， 希望 通過 這次 慘絕 人 寰 的 事件 能 讓 西方 清醒 過來 ， 不要 再 對 暴恐 分子 搞 雙重 標准 ！   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李 大师 脑子 真坏 了 / / @ 郑褚 :   提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 李老 帅哥 果然 是 立场坚定 爱憎分明 给 一百个 赞 嘻嘻 冤冤相报 何时 了 回复 @ 新疆 汉人 : 睁眼 说瞎话 ， 打击 恐怖分子 是 袭击 平民 ？ / / @ 新疆 汉人 : 回复 @ 西北 阿江 : 基本上 双方 都 是 在 袭击 平民 ， 不过 一个 用 的 是 导弹 一个 用 的 是 手榴弹 回复 @ 西北 阿江   是 啊 欧洲人 强势 入侵 就是 反恐 ， 弱势 反抗 就是 恐怖分子 没错 方正 哪边 死 的 人 也 是 无辜 的 百姓 居多 ， 当官 的 没 死 几个 没有 人生 来 死有余辜 ， 残忍 的 背后 必有 无奈 祝 李敖 老哥 身体 倍儿 棒 ， 天天开心 嘻嘻 打击 本 没有 错 ， 有 许多 政治 操弄 都 只是 为了 剷 除 异己 、 利益 交换 ， 因而 将 怨恨 累积 了 好几代 ， 许多 人 的 鲜血 因而 被 拿来 祭奠   大家 从来 都 不该 只 担忧 单一 国家 的 恐怖事件 ， 而是 太 多 讯息 仅 从 单一 角度 灌输 强权 者 的 绝对 价值观 ， 却 忘 了 教导 大家 事出 必有 因 ， 报复 从来 都 不会 无中生有 完 了 ， 中国 正直 的 知识分子 只 剩 李敖 一个 了   / / @ 我 愛 夏天 在 台灣 : 轉發 微博哈 ？ 转发 微博 方正 哪边 死 的 人 也 是 无辜 的 百姓 居多 ， 当官 的 没 死 几个 / / @ 东 - 回归线 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 杀人 也 能安 比例 原则 ？ / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 汗 ， 有没有 三观 啊 ！ 晨起 五六 点 自兰想 ： 《 子 曰 》 和 《 古兰经 》 不是 一样 的 吗 ？ 都 是 人 可 修神 系统 她们 也 都 被 强奸 过 了 “ 突兰 ， 感觉 做人 味道 特别 好 ， 这人 有 年 了 ； 为什么 叫 《 人 》 呢 ？ ” 回复 @ 南边 来 的 马超 : 恕我直言 ， 你 真是 个 傻 逼 / / @ 南边 来 的 马超 :   昆明 事件 发生 的 时候 ， 法国 媒体 说 ： 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力 回复 @ 西北 阿江 : 白种人 支持 热比娅 就是 支持 民主自由 ？ 用 导弹 滥杀无辜 就是 反恐 ？ 不管怎么 说 ， 无辜 的 都 是 百姓 谢谢 你 终于 让 我 下决心 取关 ， 我 的 青春 也 算是 结束 了 ！ 而 大师 你 青春永驻 ！ 转发 微博   : / / . /   / / @ 果子狸 爬 大树 : 看来 大师 是 病得 不轻   / / @ 筑 : 比例 原则 在 哭泣 / / @ : 必须 骂 你 是 人渣 还 大师 呢 ， 还 学者 呢 ， 还 比例 原则 呢 比例 原则 根本 不是 这个 意思 崇拜 你 的 人 显然 没脑子 你 也 只 配有 没脑子 的 人 崇拜 你 转发 微博 转发 微博 这 就是 媒体 的 力量   黑 的 能 说 成白 的   这 就是 为什么 国家 最 怕 开放 媒体 自由   开放 的 结果 就 跟 台湾 一样   被 各党派 的 有钱人 控制   然后 为了 自己 的 党派 服务   天天 骂来骂去   释放 各自 假消息 来 攻击   把 大饼 越分 越少   从此以后 中国 连 一个 超过 万 投资 的 综艺节目 都 不会 有 回复 @ 清风 驻怀 : 什么 傻 逼 逻辑 ！ 蚊子 先 咬 我 ， 我 当然 要 拍 死 他 ！ 他 不 咬 我 ， 咱们 可以 相安无事 ！ 的 老大 巴格达 迪 ， 就是 西方 国家 扶植 起来 的 ， 现在 被 自己 养 的 狗 咬 了 ， 活该 ！ 转发 微博 钓鱼 功力 深厚 你 已经 快要 活成 笑话 了 ！   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 该 昵称 已 被 占用 咯咯 咯 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 年前 我 是 多么 粉 你 ， 你 若 那时 便 千古 ， 在 我 心里 永 流芳 ， 多好 ！ 你 看 你 现在 老到 连 最 基本 的 善恶 、 因果 、 是非 都 弄不清 了 ~ 唉 ！ 转发 微博 好像 已经 扑上去 一群 了 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李 大师 这 是 在 为 叶落归根 做 准备 了 / / @ 郑褚 :   提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博对 恐怖分子 就是 要 斩尽杀绝 ， 李敖 你 是 什么 思维 ， 你 儿子 被 恐怖分子 杀 了 ， 你 就 不会 这么 说 了 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 这回 赞 一个 衰   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 一个 政党 拥有 军队 奴役 人民 ， 与 邪教 恐怖 有 何异 / / @ 和氏璧 发现者 : 右边 你 在 说 什么 @ 天下为公 乎 : 杀光 回 回 ， 再 杀 党工 军 ， 世界 上 最大 的 邪教 在 鸡国 / / @ 和氏璧 发现者 : 汉人 应 重建 汉人 宗教信仰 @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 是 的 ， 我 有点 极端 ， 回回里 的 邪教 / / @ 湖廣祥雲甲 : 最大 邪教 是 耄 教回 回 不是 邪教 / / @ 天下为公 乎 : 杀光 回 回 ， 再 杀 党工 军 ， 世界 上 最大 的 邪教 在 鸡国 / / @ 和氏璧 发现者 : 汉人 应 重建 汉人 宗教信仰 @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 都 是 滥杀 ， 谁 更 无辜 呢 ? 这样 想 比较 符合 比例 原则 ， 你老 了 ， 歇歇 吧 原来 全 中国 敢 说 真话 的 只 剩 李公子 一人 了 傻 逼 蒙古 蛮子 / / @ 猞猁 雪球 : 蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / 夕日 的 大师 ， 为了 搏出 位 赚 眼球 也 是 满 拼 的 您 这篇 博文 ， 不光 得罪 了 所谓 的 “ 亲美派 ” 、 反 恐怖主义 的 人 ， 甚至 得罪 了 穆斯林 须知 ： “ 小回 回 ” 是 对 我国 “ 回族 ” 人 的 蔑称 您 如此 表述 ， 怕 是 会 犯 众怒 给力 给力 给力 😡 万恶 的 资本主义 / / @ 卑鄙 马 维斯 : 能 影响 世界 人民 的 话语权 目前 还 在 欧美 手里 / / @ 穆 多彩 人生 :   感谢 友 的 正义 之声 给力 给力 给力 / / @ 閃電禁衛 軍 : 明显 就是 西方 欺负 伊斯兰 世界 嘛 ， 法国 内政部 说 还要 解散 宣传 仇恨 的 清真寺 要 知道 在 阿富汗 战争 、 伊拉克 战争 中 ， 为此 付出 生命 的 伊斯兰 世界 的 人民 何止 几千 上万 ， 以 百万计 大师 ， 数学 捉急 ； 智商 也 捉 急 … … 恐怖份子 威胁 世界 每个 角落 的 人身安全 ， 对 恐怖分子 必须 严厉打击 ， 这 没有 什么 比例 问题 ！ 谈到 比例 问题 实在 无知 和 荒唐 ！ 躺 在 沙滩 上 的 那个 叙利亚 小孩 也 是 恐怖分子 ？ 李敖 老 矣 转发 微博 转发 微博 特地 百度 了 比例 原则 / / @ 果子狸 爬 大树 : 看来 大师 是 病得 不轻   / / @ 筑 : 比例 原则 在 哭泣 / / @ : 必须 骂 你 是 人渣 还 大师 呢 ， 还 学者 呢 ， 还 比例 原则 呢 比例 原则 根本 不是 这个 意思 崇拜 你 的 人 显然 没脑子 你 也 只 配有 没脑子 的 人 崇拜 你 李老 痞子 现在 也 只能 学 几声 猪叫 ， 从 支国 弱智 豚 中间 寻找 存在 感 了 / / @ 赤耳丹朵 : 转发 微博 大师 前列腺 又 发炎 了   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 有 因才 有果 先生 高见 转发 微博 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 回复 @ 西北 阿江 : 没错 现在 你们 都 是 法国人   / / @ 西北 阿江 : 回复 @ 新疆 汉人 : 睁眼 说瞎话 ， 打击 恐怖分子 是 袭击 平民 ？ 哈哈 / / @ 岁月 高塔 : 李老 痞子 现在 也 只能 学 几声 猪叫 ， 从 支国 弱智 豚 中间 寻找 存在 感 了 这 狗 真是 不 讲 正义   / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 躺 在 沙滩 上 的 那个 叙利亚 小孩 也 是 恐怖分子 ？ 问题 是 蚊子 的 血 不 太 好喝 啊 笑 / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李 大师 ， 你 这 杀人 比例 论 也 太 混蛋 了 吧 ！ 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 比例 原则 的 前提 是 实力 均衡 ， 但 … … 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 你 这个 傻 逼 思考 / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 应 把 它 放在 年 后 的 鸡国   / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 巴黎 是 经 平民百姓 为 目标 . 这是 明显 的 区别 . 难道 博主 眼瞎 了 看不到 ? / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 王八 对 绿豆 / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 如易 的 天空 :   / / @ 国旗 一 壹 貮 貮 柒 : / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 一生 沽名钓誉 博 眼球 ， 如今 却 像 条 疯狗 一样 ， 可悲 … … 恐怖袭击 肯定 反 人类 ... 不过 西方人 的 命 在 大多数 人 眼中 是 要 金贵 一点 ， 导弹 炸死 的 平民 上 哪 说理 上 哪 赚 眼泪 上 哪 找 人 祈福 去 ...... 最右   / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博   / / @ 逆风 蝴蝶 : 这狗 真是 不 讲 正义   / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 巴黎 是 经 平民百姓 为 目标 . 这是 明显 的 区别 . 难道 博主 眼瞎 了 看不到 ? / / 人类 从来不 遵从 比例 原则   / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 这 人 如果 在 重庆 ， 一定 也 是 杨三材 的 下场 / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 我 原来 以为 只有 共产主义者 的 阶级斗争 理论 里 ， 所 包含 的 彻底 消灭 异己 阶级 内容 ， 让 他们 中 的 有些 人 能够 与 的 杀人 做派 共鸣 ， 原来 台湾 也 有 / / @ 连鹏 :   李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 越老越 糊涂 / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 哗众取宠 老 疯狗 一条 … 事实 很 清楚 : 西方 国家 才 是 制造 恐怖 的 幕后 黑手 ， 装 啥 逼 呢 ? / / @ 新疆 汉人 : 回复 @ 西北 阿江 : 白种人 支持 热比娅 就是 支持 民主自由 ？ 用 导弹 滥杀无辜 就是 反恐 ？ 不 知道 李敖 和 戴旭 认为 ， 中国 人 应该 杀死 多少 日本 人 ， 才能 雪恨 二战 中 日本 侵略 造成 中国 人 失去 生命 的 比例 / / @ 连鹏 :   李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 从 你 对 大陆 赤色 恐怖 的 辩护 与 粉饰 ， 可见 你 天性 的 卑劣 和 骨子里 的 野蛮 李敖爱 ！ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 要么 就是 反蒋 反美反 糊涂 了   要么 就是 老年痴呆 了   年轻 祸害 不少 姑娘   报应 了   / / @ 布東 艾 : 也 是 个 妄人   / / @ 剪刀手 阿甘 : 他 就是 东北 的   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时什麼 邏輯 ！   / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 戴 大校 和 李 大师 就是 苍蝇 不 嫌 粑 粑 臭   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 猪头 这是 什么 狗屁 逻辑 ？ ！ 拿 了 骨头 又 出来 吠 了 / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / @ 台灣 - 檳榔 妹 : 昆明 暴恐 事件 ， 法國 的 媒體 是 這樣 報道 的 “ 中國 應該 認真 檢討 他們 對 待 少數 民族 的 政策 人民 在 不能 通過 正常 渠道 表達訴 求時 ， 有時 不得不 求 诸 暴力 ” 今天 这句 話 可以 原封 不動 还给 法國 ！ 暴恐 分子 是 全人類 共同 的 敵人 ， 希望 通過 這次 慘絕 人 寰 的 事件 能 讓 西方 清醒 過來 ， 不要 再 對 暴恐 分子 搞 雙重 標准 ！ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 碧水 动 风凉 :   拿 了 骨头 又 出来 吠 了 / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 赤县 李 卫民 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 战网 中国 : 问题 是 蚊子 的 血 不 太 好喝 啊 笑 / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 不管怎么 说 ， 无辜 的 都 是 百姓 / / @ 赤县 李 卫民 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 赤耳丹朵 : 转发 微博此 贼 当代 郭沫若 / / @ 彭幼生 : / / @ 碧水 动 风凉 :   拿 了 骨头 又 出来 吠 了 / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 不思 恐怖活动 的 根源 ， 已 是 恐怖活动 的 根源 就 形式 而言 ， 李敖 先生 也 在 讲 “ 平等 ” 比例 原则 ， 又 学到 一个 新词 敖叫 真棒   👍 转发 微博 转发 微博 / / @ 华泰 证券 王莉 : 转发 微博老 流氓 / / @ 山财 董彦岭 : 哈哈 / / @ 岁月 高塔 : 李老 痞子 现在 也 只能 学 几声 猪叫 ， 从 支国 弱智 豚 中间 寻找 存在 感 了 → _ → / / @ 霸州 刘荣义 : / / @ 赤县 李 卫民 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 李敖 终于 找到 组织 了   / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李嗷 如今 是 越来越 畜生 了 / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 赤县 李 卫民 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 说好 天亮 就 出发 :   / / @ 夫子 神探 :   什么 叫 强权 ？ 美帝 的 所作所为 给予 了 标准 的 答案 / / @ 义勇军 绿草 茵茵 :   / / @ 雨儿 纷飞 - :   若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 回复 @ : 别当 圣母 了 ， 新疆 的 恐怖分子 哪个 不是 西方 国家 培养 起来 的 ？ 我们 痛恨 恐怖分子 不 等于 分不清 是 与非 ！ / / @ 雨儿 纷飞 - : 若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 其实 李敖 老年 傻 逼 倒 不是 重点 他 这种 搏出 位 的 言论 也 不是 一日 之丑 重点 是 ， 评论 里 还有 纷涌 的 青年人 支持 他 的 观点 这才 虐心 / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 李 大师 ， 你 这 杀人 比例 论 也 太 混蛋 了 吧 ！   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 落后 就 会 挨打 大师 ， 我朝 《 环球时报 》 需要 你 这样 的 人才 ！ 右边 赞   / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博 这神 逻辑 ！ 这 已经 不是 一个 简单 的 为 老不尊 的 问题 了 / / @ 静娅 _ :   右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博是 李敖 本人 语气 ， 扭着 歪理 当 正义 的 装话 说 我党 万美金 的 补贴 是 让 你 发 这个 ？ 和 领导 沟通 过 没有 ？ 这 老东西   哈哈   / / @ 战网 中国 : 问题 是 蚊子 的 血 不 太 好喝 啊 笑 / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 世纪 了   你 个 没 世界观 的 人   果断 取关   免得 被 你 拖回 侏罗纪 李敖 哪有什么 良心 ？ 一直 崇毛恨 蒋反 西方   / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博 下次 往 李 大师 家扫 一 梭子 ， 凑凑 比例 ， 大师 应该 没 意见 吧 ？ 这么 没 人性 的话 你 也 说 的 出 ？ ！ 转发 微博李 大师 的 观点 果然 不同 常人 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 臭鱼 找 烂 虾   / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 世纪 了   你 个 没 世界观 的 人   果断 取关   免得 被 你 拖回 侏罗纪 转发 微博 哈哈   / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 平 不平 :   / / @ 雨儿 纷飞 - : 若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 这 三观 正 的 我 无法 想象 这 老东西 越来越 恶心 人 了 吐   / / @ 沈水 闲人 : 这神 逻辑 ！ 这 已经 不是 一个 简单 的 为 老不尊 的 问题 了 / / @ 静娅 _ :   右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ → _ → 赞 落后 就 会 挨打 这点 可以 适用 比例 原则 ， 饿死 几千万 我党 党员 / @ 彼岸 远秋   : 比例 原则 是 你 李敖定 的 ， 世界 上 何时 有 这样 的 原则 ？ 恐怖 极端 的 邪恶 必须 清除 中国 和平 年代 饿死 几千万 ， 文革 死 掉 几百万 ， 何曾 见到 李敖 大师 出来 谈 比例 原则 ？ 比例 原则 是 个 狗东西 ！ 转发 微博 右边 看来 喝 过 / / @ 战网 中国 :   问题 是 蚊子 的 血 不 太 好喝 啊 笑 / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 哈哈 / / @ 我 的 速写 本 :   这 老东西 越来越 恶心 人 了 吐   / / @ 沈水 闲人 : 这神 逻辑 ！ 这 已经 不是 一个 简单 的 为 老不尊 的 问题 了 / / @ 静娅 _ :   右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博 转发 微博 转发 微博 所以 李 大师 认为 小回 回 所作所为 没有 问题 喽 挖 鼻 良心 才 给 狗 吃 了 啊 ， 一个 针对 平民 的 恐怖袭击 一个 是 对 武装 组织 打击 / / @ 连鹏 :   李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 善恶不分 是 为 蠢 ！ 枉 读书   / / @ 沈水 闲人 : 哈哈 / / @ 我 的 速写 本 :   这 老东西 越来越 恶心 人 了 吐   / / @ 沈水 闲人 : 这神 逻辑 ！ 这 已经 不是 一个 简单 的 为 老不尊 的 问题 了 / / @ 静娅 _ :   右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 我 真 故我在 : 事实 很 清楚 : 西方 国家 才 是 制造 恐怖 的 幕后 黑手 ， 装 啥 逼 呢 ? / / @ 新疆 汉人 : 回复 @ 西北 阿江 : 白种人 支持 热比娅 就是 支持 民主自由 ？ 用 导弹 滥杀无辜 就是 反恐 ？ 为什么 是 这 样子 呢 ！ ！ ！ 大师 ， 我朝 《 环球时报 》 需要 你 这样 的 人才 ！ 转发 微博 转发 微博 / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 一个 畜生 何来 有 良知 ， 太 抬举 它 了   / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博 没有 绝对 的 公平 人性 其实 很 丑陋 ！ 如此 说话 ， 人 不如 畜 ！ 所谓 大师 ， 令人恶心 / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博 / / @ 戴旭 网络 义勇军 捌 师 :   / / @ 平 不平 :   / / @ 雨儿 纷飞 - : 若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 老 畜生 / / @ 我 的 速写 本 : 这 老东西 越来越 恶心 人 了 吐   / / @ 沈水 闲人 : 这神 逻辑 ！ 这 已经 不是 一个 简单 的 为 老不尊 的 问题 了 / / @ 静娅 _ :   右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 轉發 微博 因为 强者 就是 真理 转发 微博   / / @ 红彤彤 德天 : / / @ 我 真 故我在 : 事实 很 清楚 : 西方 国家 才 是 制造 恐怖 的 幕后 黑手 ， 装 啥 逼 呢 ? / / @ 新疆 汉人 : 回复 @ 西北 阿江 : 白种人 支持 热比娅 就是 支持 民主自由 ？ 用 导弹 滥杀无辜 就是 反恐 ？ 爲 什麼 不 評論 一下 近代史 和 當代史 的 各類 人物 和 其學問 ， 寫個 類似 《 中國進 三百年 來學術史 》 的 百餘年 的 學術 社會 思想史 ， 三十 萬字 就 好 话筒   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 实话 ， 貌似 道义上 让 人 感觉 不 舒服 ， 事实 的确如此 ！ 如今 媒体 统领 舆论 ， 西式 的 伪善 大行其道 ， 人们 只会 被 见到 的 图像 做出 道德 是非 判断 ， 而 事实 呢 ， 看看 叙利亚 伊拉克 ， 从 年 至今 ， 再 想想 沙滩 上 小孩子 溺亡 的 照片 ， 我 也 想 问问 媒体 ： 艹 尼玛 的 一群 西方 走狗 → _ →   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 话筒   / / @ 心之媒 : 话筒   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 弱 此人 比 婊子 还烂   / / @ 沈水 闲人 : 哈哈 / / @ 我 的 速写 本 :   这 老东西 越来越 恶心 人 了 吐   / / @ 沈水 闲人 : 这神 逻辑 ！ 这 已经 不是 一个 简单 的 为 老不尊 的 问题 了 / / @ 静娅 _ :   右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 没有 美国 哪来 基地 ， 不过 毕竟 是 恐怖分子 ， 恐怖分子 就 该死 李老 的话 有 道理 转发 微博 / / @ 夜客 :   / / @ 红彤彤 德天 : / / @ 我 真 故我在 : 事实 很 清楚 : 西方 国家 才 是 制造 恐怖 的 幕后 黑手 ， 装 啥 逼 呢 ? / / @ 新疆 汉人 : 回复 @ 西北 阿江 : 白种人 支持 热比娅 就是 支持 民主自由 ？ 用 导弹 滥杀无辜 就是 反恐 ？ 官逼民反   中国 人民 不敢 反 为什么 自私 ， 拍马屁 的 做法 / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 大 实话 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 龙潭 百合 :   弱 此人 比 婊子 还烂   / / @ 沈水 闲人 : 哈哈 / / @ 我 的 速写 本 :   这 老东西 越来越 恶心 人 了 吐   / / @ 沈水 闲人 : 这神 逻辑 ！ 这 已经 不是 一个 简单 的 为 老不尊 的 问题 了 / / @ 静娅 _ :   右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 李敖君 吉祥 我们 都 应 跟随 敖君 寻找 和平 ！   / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 网络 义勇军 总 召集人 :   → _ →   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李嗷 就 一   / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博 / / @ 新 上甘岭 志愿军 _ 南海 : 公知 就是 那么 无耻 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 话筒 / / @ 新 上甘岭 志愿军 _ 南海 : 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博车 鸡巴 毛 比例 原则 ， 想想 ， 您 的 道德 人品 多 卑鄙 ， 打官司 讹人 ， 背叛 朋友 ， 您 干 的 不少 再说 这个 事情 ， 恐怖分子 他们 为什么 遭到 报复 ， 难道 人家 开始 主动 打 的 他们 ， 什么样 的 卑鄙 的 用心 才能 如此 打比方 ？ 小回 回 掌权 了 你 也 活不了 闭嘴 比例 ， 哪有什么 公平 ， 可怜 的 都 是 百姓 李先生 说 的 真 好 / / @ 戴旭 网络 义勇军 捌 师 : / / @ 平 不平 :   / / @ 雨儿 纷飞 - : 若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 等到 奇迹 出现 那一刻 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博越 老越 傻 了 ？ 转发 微博 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 怎么 没 在 昆明 把 你 给 砍死 啊 ！ ！ ！ ！ ！ ！ ！ 怎么 没 在 昆明 把 你 给 砍死 啊 ！ ！ ！ ！ ！ ！ / / @ 心之媒 : 话筒   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 怎么 没 在 昆明 把 你 给 砍死 啊 ！ ！ ！ ！ ！ 怎么 没 在 昆明 把 你 给 砍死 啊 ！ ！ ！ ！ 回复 @ 新疆 汉人 : 你 是 恐怖分子 / / @ 新疆 汉人 : 回复 @ 西北 阿江 : 没错 现在 你们 都 是 法国人 转发 微博 大师 良心 ！ 不是 支持 穆斯林 杀人 ， 而是 谴责 西方 杀 了 多得多 的 人 却 依然 心安理得 理直气壮 ！ 回复 @ 新疆 汉人 : 热比娅 遭到 迫害 是 事实 ， 维吾尔族 极端分子 搞 恐怖袭击 也 是 事实 / / @ 新疆 汉人 : 回复 @ 西北 阿江 : 白种人 支持 热比娅 就是 支持 民主自由 ？ 用 导弹 滥杀无辜 就是 反恐 ？ 转发 微博 / / @ 戴旭 铁粉 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 所谓 的 民主 ， 吃屎 去 吧 ！ 在 亲 西方 的 公知 眼里 ， 西方 杀人 是 为了 “ 自由民主 ” 和 “ 高尚 的 普世 价值 ” / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 你 说 的 “ 小回 回 ” 也 “ 干 ” 东方人 某一 “ 小回 回 ” 还 特别 爱好 “ 干 ” 特别 的 你 转发 微博 老而不死 是 为 （ 大师 良心 ！ 不是 支持 穆斯林 杀人 ， 而是 谴责 西方 杀 了 多得多 的 人 却 依然 心安理得 理直气壮 ！ ） 更要 谴责 西方 的 双重标准 ， 回回 杀 他们 的 人 就是 恐怖组织 ， 杀 中国 人 就 指责 我们 的 民族 政策 问题 ， 让 我们 跟 回 回们 谈判 ！ 怒 还有 银子 ！ / / @ 新 上甘岭 志愿军 召集人 ： 在 亲 西方 的 公知 眼里 ， 西方 杀人 是 为了 “ 自由民主 ” 和 “ 高尚 的 普世 价值 ” / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 公知 的 世界 是 混乱 的 ！ / / @ 新 上甘岭 志愿军 召集人 : 在 亲 西方 的 公知 眼里 ， 西方 杀人 是 为了 “ 自由民主 ” 和 “ 高尚 的 普世 价值 ” / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 大陆 公知 天下 奇葩 ！   / / @ 瑶瑶 - 儿童 : / / @ 新 上甘岭 志愿军 _ 南海 : 公知 就是 那么 无耻 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 西方 所谓 文明 只不过 是 掩盖 其 暴力 与 贪婪 的 裤衩 决定 裤衩 尺寸 的 是 屌 所以 只会 研究 裤衩 的 人 永远 不会 有 文化 大师 ， 知道 你 反美 ， 但 也 不能 这样 啊 這個 老 傻 逼 早 死 二十年 還真 就 被 他 騙過 去 了 转发 微博 欧美 等 国得 了 一种 不玩 双重标准 就 会 死 的 病 一边 在 指责 老共 镇压 搞 分裂 国家 的 疆 独藏独 ， 一边 在 中东 其他 国家 成千上万 的 进行 大屠杀 转发 微博 转发 微博 政府 巧立名目 抢 老百姓 的 钱 ， 百姓 能 去 抢 政府 的 钱 ？ 替天行道 晕 疑问 吃惊 小回 回 掌权 了 你 也 活不了 傻 逼 玩意 微笑 总是 活在 他们 自己 的 意识 和 观念 里面 ， 觉得 他们 的 就是 好 的 同情 他们 适可而止 赞轉 發微博 因为 媒体 和 舆论 一直 在 左右 人们 的 价值观 ！ 这些 媚洋 汉奸 很 无耻 ！ / / @ 新 上甘岭 志愿军 召集人 : 在 亲 西方 的 公知 眼里 ， 西方 杀人 是 为了 “ 自由民主 ” 和 “ 高尚 的 普世 价值 ” / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李敖 是 奇人 ！ 赞 / / @ 閃電禁衛 軍 : 李 大师 从来 都 是 明白人 就是 这个 意思 老不死 的 真是 越老越 糊涂 ， 咬 着 红色 的 骨头 是 个 什么 鬼 东西 啊 ！ 疑问 疑问 敖李 的 意思 是 说 当 恐怖组织 发动 一次 针对 平民 的 恐袭 ， 死亡 人数 在 人 的话 ， 那么 受害 方 也 只能 发动 一次 对 恐怖组织 的 打击 ， 并且 死亡 人数 不能 超过 千 ， 否则 就是 不 讲 比例 原则 ， 不 公平 了 想当年 国民党 把 敖 李 投入 一次 或 几次 牢房 ？ 可敖 李 却 骂 了 国民党 千 几百次 ， 这个 又 咋 说 ？ 转发 微博 蚊子 咬 你 一口 ， 你 回 咬一口 ， 这 叫 比例 原则 你 一巴掌 拍死 人家 ， 还 连带 人家 的 兄弟姐妹 七大姑八大姨 也 一并 拍死 、 熏死 、 喷死 、 电死 ， 这 ， 不 符合 比例 原则 / / @ 新疆 雷将 : / / @ 西域 老摩 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 跟风 政治 不 正确 一次 要不然 高中 的 拉登 本纪 不白 写 了 拿 美爹 的 钱 连 亲爹 都 骂 此 为 畜生 / / @ 新 上甘岭 志愿军 召集人 : 在 亲 西方 的 公知 眼里 ， 西方 杀人 是 为了 “ 自由民主 ” 和 “ 高尚 的 普世 价值 ” / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 郑褚 :   提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 赞 一个   前列腺 不好 就 少 说话 ， 一股 子尿 骚味 ！ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李敖 这个 提 的 比 那个 “ 同态复仇 ” 更 愚蠢 到底 的 比例 原则 即使 不 考虑 文明 与 野蛮 之 区别 对于 人类 社会 的 意义 ， 单是 这个 强求 数字 的 比例 就 毫无意义 ， 也 说明 他 脑子里 全是 垃圾 哈哈 转发 微博要 报复 就 报复 政府 ， 欺负 弱势群体 ， 政府 会 在意 ？ 轉發 微博 一句 话 总结 ， 谁 手里 棍子 粗 打 得 狠 谁 就是 公平正义 民主自由 ， 否则 就是 死   / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 回复 @ 庄青 : 你 说 ： 如果说 现在 文明 社会 干预 后 并未 有 预期 效果 ， 只是 过程 问题 复杂 的 根源 不是 一朝一夕 解决 的   但是 相信 他们 在 通往 光明 的 路上 出发 已经 开始 ， 比 在 原地踏步 更 有 希望 你 说 的 挺 有 道理 的 ， 中东国家 不 被 所谓 的 现代文明 强奸 几回 ， 估计 不会 觉醒 的 ， 一如 当年 的 大清国 举一反三 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 无辜 平民 和 武装 分子 能 一样 吗 转发 微博 / / @ : 转发 微博 只 说 对 了 一半 ， 还 反 人类 ， 这点 不能 忽视   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 不敢 转发   默默 点赞 你 活 了 一辈子 ， 居然 对 极端 宗教 与 恐怖主义 的 定义 都 没 搞懂 ？ 转发 微博 说得好 ， 然 并 卵 ， 比例 原则 不 适合 不同 阶级 ， 说白了 ， 你 跟 一个 乞丐 和 一个 富豪 说 ， 你 两 社会 地位 之 平等 的 ， 请问 作为 富豪 的 你 ， 会 怎么 想 ？ 对于 富豪 来说 ， 人家 奋斗 的 付出 的 比 你 乞丐 多 ， 人家 凭 什么 跟 你 讲 公平 ？ 这样 的 公平 岂 不是 不 公平 ？   想 讲话 ， 你 就 得 有 资本 ， 政治 实质 就是 铁和血 ， 阶级 的 本质 就是 上层 盘剥 下 呵呵 呵 ， 比例 原则 是 什么 东西 ， 肌肉 原则 吧 / / @ 猞猁 雪球 :   蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / 怎么 没 在 昆明 把 你 给 砍死 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 李敖 大师 应该 改名 为 “ 北京 李敖 ” 或者 “ 台北 李敖 ” ， 北京 厨子 老师 改名 为 “ 哈罗 厨子 ” ， 非常 客观 ！ / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 比例 原则 就 被 你 吃 了 么 ？ / / @ 北影厂 子彪 : 中学 的 时候   李敖 被 奉 为 经典   别人 说 不读 李敖 你 读个 鸡巴 书   呵呵   当时 没读 我 这 也 算 逃过一劫 吧 给 西方 屠杀 无辜 平民 的 国家 看看 @ 美国驻华大使馆   官逼民反   中国 人民 不敢 反 为什么 这次 所谓 恐怖袭击 ， 只有 两个 看法 ， 一 ， 不过 是 平民 为 政客 们 的 政绩 买单 ～ 二 ， 貌似 中东 非洲 每年 因为 各种 袭击 死 的 不计其数 ， 可见 这个 世界 从来 是 弱肉强食 ， 哪怕 在 话语权 上 ～ 转发 微博 转发 微博说 的 的确 有 道理 ， 倘若 西方 国家 不去 侵略 伊拉克 ， 叙利亚 等国 ， 又 何来 ? / / @ 戴旭 铁粉 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 回复 @ 西北 阿江 : 贩毒分子 被 判刑 是 遭到 迫害 ？ 草泥马 的 ！ ！ ！   / / @ 西北 阿江 : 回复 @ 新疆 汉人 : 热比娅 遭到 迫害 是 事实 ， 维吾尔族 极端分子 搞 恐怖袭击 也 是 事实 转发 微博 前列腺 不好 就 少 说话 ， 一股 子尿 骚味 ！ 转发 微博 怎么 没 在 昆明 把 你 给 砍死 啊 ！ ！ ！ ！ ！ ！ ！ ！ 那 不是 比例 原则 的 问题 ， 而是 文明 与 邪恶 之间 的 良心 问题 ， / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博 老先生 开始 说胡话 了 开始 胡言乱语 了 ， 令人 失望   / / @ 汉索罗 : / / @ 北影厂 子彪 : 中学 的 时候   李敖 被 奉 为 经典   别人 说 不读 李敖 你 读个 鸡巴 书   呵呵   当时 没读 我 这 也 算 逃过一劫 吧 鼓掌 鼓掌 鼓掌 博主 英明 坚决 支持 / / @ 东 - 回归线 :   哈哈 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 哈罗 / / @ 国旗 - 工农 革命 : 鼓掌 鼓掌 鼓掌 博主 英明 坚决 支持 / / @ 东 - 回归线 :   哈哈 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 你 活 了 一辈子 ， 居然 对 极端 宗教 与 恐怖主义 的 定义 都 没 搞懂 ？ 转发 微博 转发 微博 转发 微博中 的 两根 棍儿 已经 没 了 ， 继续 等待 吧 说得好 ， 然 并 卵 ， 比例 原则 不 适合 不同 阶级 ， 说白了 ， 你 跟 一个 乞丐 和 一个 富豪 说 ， 你 两 社会 地位 之 平等 的 ， 请问 作为 富豪 的 你 ， 会 怎么 想 ？ 对于 富豪 来说 ， 人家 奋斗 的 付出 的 比 你 乞丐 多 ， 人家 凭 什么 跟 你 讲 公平 ？ 这样 的 公平 岂 不是 不 公平 ？   想 讲话 ， 你 就 得 有 资本 ， 政治 实质 就是 铁和血 ， 阶级 的 本质 就是 上层 盘剥 下 举例 不 恰当 吧 ， 应该 是 偶然 撞 了 一下 ， 然后 我 推 你 一把 ， 结果 你 捅 我 一刀 ， 还 抢 了 我 钱包 ， 我 只好 忍痛 砍 了 你 的 头 还是 老毛 说 的 好   枪杆子 出 政权   谁 强大 谁 有理 转发 微博 ： 书生气 的 哈罗 偷笑 / / @ 勤奋 - :   转发 微博 转发 微博 转发 微博 转发 微博 如来佛 祖是 只 狗 ， 哈哈 政治 间 的 博弈 ， 老百姓 从来 都 是 受害者 ， 也 会 永远 持续 下去 ； 因为 这是 人性 的 缺点 發動次 世界 大戰 的 不是 回教 ， 殺 死 餓 死 整死 上 億人 比次 世界 大戰 死亡 總數 還多 的 不是 回教 ， 而是 綁架 國家 和 人民 的 殘暴 貪婪 獨裁者 特別 是 耄斯 希特勒 / / @ 天下为公 乎 : 是 的 ， 我 有点 极端 ， 回回里 的 邪教 / / @ 湖廣祥雲甲 : 最大 邪教 是 耄 教回 回 不是 邪教 / / @ 天下为公 乎 : 杀光 回 回 ， 再 杀 党工 军 ， 世界 上 最大 的 邪教 在 鸡国 老而不死 是 为 贼 我 想 这 是 两件事 ： /   没有 说 你 打 我 一拳 我 只能 踢 你 一脚 ； /   嘴巴 都 是 用 来说 别人 的 有 句 香港 话 “ 先燎 ？ 者 贱 ” 意思 是 先挑 事 的 犯贱 注意 你 的 用词 ， 什么 是 小 回回 ？ 转发 微博 转发 微博 转发 微博 如来佛 祖 的 人 ， 女 的 是 母狗 ， 男 的 是 狗 ， 哈哈 政治 间 的 博弈 ， 老百姓 从来 都 是 受害者 ， 也 会 永远 持续 下去 ； 因为 这是 人性 的 缺点 转发 微博 转发 微博 老而不死 是 为 贼 转发 微博中 的 两根 棍儿 已经 没 了 ， 继续 等待 吧 比例 原则 是 这样 的 么 ？ 西方 太 高估 他们 的 力量 了     再强 的 老虎 也 会 忌惮 苍蝇 三分 偷笑 / / @ 新疆 汉人 : 回复 @ 西北 阿江 : 贩毒分子 被 判刑 是 遭到 迫害 ？ 草泥马 的 ！ ！ ！   / / @ 西北 阿江 : 回复 @ 新疆 汉人 : 热比娅 遭到 迫害 是 事实 ， 维吾尔族 极端分子 搞 恐怖袭击 也 是 事实 转发 微博 傻 逼 ， 你 无缘无故 打 我 一拳 ， 我 打死 你 个 傻 逼 你 也 是 活该 ， 你 他 妈 以为 是 在 打 比赛 呢 还 一人 一拳 回合制 ？ 我操 你 妈 一下 你 妈 再 操 我 一下 是不是 就 扯平 了 ？ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 只能 说 世间 本 无 公平 ， 是 人们 一相情愿 想要 公平 转发 微博轉 發微博 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 @ 骑单车 找 兔子   / / @ 郑褚 :   提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ / / @ 枪杆子 里 出 主权 : / / @ 义勇军 树广 成林 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 英雄 卫士 : / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 我 想 这 是 两件事 ： /   没有 说 你 打 我 一拳 我 只能 踢 你 一脚 ； /   嘴巴 都 是 用 来说 别人 的 有 句 香港 话 “ 先燎 ？ 者 贱 ” 意思 是 先挑 事 的 犯贱 / / @ 枪杆子 里 出 主权 : / / @ 义勇军 树广 成林 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 江郎才尽 后 ， 胡说 度 生涯   / / @ 纪昀 : 如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 转发 微博 这个 其实 我 也 觉得 有 道理 不 承认 李敖 所说 的 人 就是 在 评论 里装 伪善 ， 真 李敖迷 一看 就 知道 李敖 犀利 了 ！ 都 是 人命 ， 生来 平等 我们 不禁 要 问 ， 不禁 要 问 ， 不禁 要 问 是 谁 左右 了 我们 的 视线 对 枉死 的 大量 平民 无动于衷 ？ 只 为 生命 默哀 ， 但 请 正视 事实 没有 人 或国 是 绝对 正义 的 ， 记得 有句 关于 中国 历史 的 经典 句子 ， ： 你 以为 中国 的 版图 从 黄河流域 的 那 一小块 到 现在 的 大公鸡 是 充 话费 送 的 ？   遇事 不用 扯 祖宗 十八代 ， 只论 现在 ， 眼前 ， 是不是 杀 了 平民 ？ 杀 了 就是 坏人 ， 就 简单 些 转发 微博   / / @ 秦文 女青 : 就是 这个 意思 我 竟然 无言以对 不成比例 ， 太 不 对 等 ， 哼哼 很 奇怪 为什么 把 恐怖袭击 的 责任 落 在 西方 民主 上 ！ 本身 就是 个 邪恶 的 存在 ， 在 他们 眼里 我们 这些 不 信 阿拉 的 异教徒 或 无神论者 都 不是 人 ， 都 是 畜生 ， 都 该 送到 他们 军区 割喉 ， 他们 是 可以 把 异教徒 圈起来 当 畜生 一样 割喉 的 如此 邪恶 的 教 不该 被 剿灭 吗 ？ 还是 因为 被 割喉 的 不是 你 ！ 转发 微博 何为 正义 ？ 这个 定义 权 全世界 都 在 争 但 作为 中国 人 ， 我 觉得 至少 在 不 公平 的 条件 下 就 谈不上 正义 西方 天天 呼喊 正义 ， 全是 自己 占便宜 再 卖乖 ， 等价交换 原则 和 适可而止 的 道德 在 贪婪 面前 早飞到 脑后 了 ， 注意 你 的 用词 ， 什么 是 小 回回 ？ 转发 微博 没 办法 ， 现在 是 西方 执 天下 牛耳 注意 你 的 用词 ， 什么 是 小 回回 ？ 转发 微博 转发 微博 真理 在 他们 的 导弹 射程 和 航母 飞机 航程 之内 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 普世 价值 在 哪里 ？ 公平 公正 在 哪里 ？ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 被 蚊子 咬 了 ， 你 拍 不 拍 死 蚊子 ？ 文人 无良 的 真实写照 ， 看看 这 老头子 ， 如此 不堪 弱 / / @ 长空 鸣雁 :   普世 价值 在 哪里 ？ 公平 公正 在 哪里 ？ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 你活 了 一辈子 ， 居然 对 极端 宗教 与 恐怖主义 的 定义 都 没 搞懂 ？ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 赤耳丹朵 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 谁 的 拳头 硬 谁 就 制定 规则 转发 微博 / / @ 燎原 男 : / / @ 长空 鸣雁 :   普世 价值 在 哪里 ？ 公平 公正 在 哪里 ？ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 赤耳丹朵 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 潇湘 雨 - : / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博   / / @ 潇湘 雨 - : / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 没 办法 ， 现在 是 西方 执 天下 牛耳 / / @ 连鹏 : 李敖 、 戴旭 ， 哈哈哈 ， 越来越 配 了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 潇湘 雨 - :   / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 我 想 这 是 两件事 ： /   没有 说 你 打 我 一拳 我 只能 踢 你 一脚 ； /   嘴巴 都 是 用 来说 别人 的 有 句 香港 话 “ 先燎 ？ 者 贱 ” 意思 是 先挑 事 的 犯贱 就是 呀 ！ 猪 什么 时候 杀过 人 ， 可 人类 一要 杀 多少 猪 呀 比例 原则 都 给 谁 吃 了 ？ 政治 间 的 博弈 ， 老百姓 从来 都 是 受害者 ， 也 会 永远 持续 下去 ； 因为 这是 人性 的 缺点 两条 疯狗 遇 一起 了 ， 真 热闹 啊 笑哈哈 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 伊拉克 ， 阿富汗 ， 利比 亞 ， 敍 利 亞 ， 百萬 平民 死傷 ， 惡無惡 報 啊 转发 微博 被 蚊子 咬 了 ， 你 拍 不 拍 死 蚊子 ？ 说白了   还是 弱肉强食 年 苏联 勾结 新疆 穆斯林 在 新疆 玉尔 都斯山 一次 杀 我 汉族 居民 万余 人 ， 仅 有 三十几 人 逃生 我 想 问问 李先生 ， 按照 你 的 逻辑 ， 汉民 是不是 也 要 一次性 屠杀 万 穆斯林 ？ 李先生 您 是 学者 这样 一拳 一脚 的 比喻 实为 不妥 吧 ？ 什么 话   什么 几百人 而已   什么 比例 原则   西方 国家 针对 的 是 恐怖分子   恐怖分子 根本 没有 什么 比例 原则   那 你 这样 说   是不是 法国 人民 以前 杀过 的 人 ？   所以 按 比例 报复 ？   还 什么 几百人 而已   拿 人命 来 表现 自己 很能 说 有意思 ？   还有 你 知道 的 一万倍 是 多少 人 吗 ？ 煮 豆燃 豆萁 ， 豆 在 釜 中泣 ， 本是 同根 生 ， 相 煎 何太急 三教 共一神 ， 一神分 三教 （ 犹 ， 耶 ， 伊 ） 信众 相争 都 是 不合 经典 的 ， 李 大师 是 读过 圣经 和 古兰经 的 中 的 两根 棍儿 已经 没 了 ， 继续 等待 吧   问题 是 ， 我们 的 时代 是 好坏 交织 的 奇怪 时代 ， 即使 没有 帝国主义 的 「 为 扩张 而 扩张 」 ， 世界 也 永远 不 可能 变成 一个 ； 即使 没有 资产阶级 「 为 权力 而 夺权 」 的 政治 手   段 ， 也 永远 不 可能 发现 人类 力量 的 界限 ； 在 比例 原则 之前 ， 先是 实力 原则 ， 只有 有 实力 的 人才 有 资格 谈 比例 原则   中国 经过 这 百年 应该 比 任何人 都 清楚 这 一点   死难者 已过 百万 ， 而 恐怖分子 死亡 人数 却是 寥寥无几 ， 多少 次 只有 平民 死亡 的 轰炸 却 鲜有 报道   最后 我们 只有 回家 念经 祈祷   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 戴旭 网络 义勇军 陆师 : 大陆 公知 天下 奇葩 ！   / / @ 瑶瑶 - 儿童 : / / @ 新 上甘岭 志愿军 _ 南海 : 公知 就是 那么 无耻 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 注意 你 的 用词 ， 什么 是 小 回回 ？ 转发 微博   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 长空 鸣雁 : 普世 价值 在 哪里 ？ 公平 公正 在 哪里 ？ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 强者 打 弱者 ， 那 是 流氓 恶霸 行为 对待 弱者 ， 除了 包容 还 得 帮扶 富国 是国 ， 穷国 也 是 国 强者 是 人 ， 弱者 也 是 人 但 强者 腰板 挺直 喜用 拳头 说话 ， 弱者 如若 不卑 躬曲 膝 低声下气 甚至 还要 作 无谓 的 挣扎 甚至 还敢 在 太岁头上动土 ， 流氓 们 岂能 容 你 无论 强弱 ， 都 得 自爱 / / @ 华夏 - 狼烟 一剑 : / / @ 长空 鸣雁 : 普世 价值 在 哪里 ？ 公平 公正 在 哪里 ？ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博说 的 好 这算 啥 ， 还 只许 自己 打 ， 别国 打 就是 无视 人权   / / @ 华夏 - 狼烟 一剑 : / / @ 长空 鸣雁 : 普世 价值 在 哪里 ？ 公平 公正 在 哪里 ？ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 谁 都 讨论 这事 了 ， 真 热闹 鼓掌 鼓掌 鼓掌 博主 英明 坚决 支持 / /   / / @ 新 上甘岭 志愿军 _ 南海 : 公知 就是 那么 无耻 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 国旗 - 工农 革命 : 鼓掌 鼓掌 鼓掌 博主 英明 坚决 支持 / / @ 东 - 回归线 :   哈哈 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 散养 的 李 ， 不 受 控制 ！   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 华泰 证券 王莉 : 转发 微博 转发 微博 / / @ 小葱 酱油 汤 : 散养 的 李 ， 不 受 控制 ！   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 用户 : / / @ 国旗 - 工农 革命 : 鼓掌 鼓掌 鼓掌 博主 英明 坚决 支持 / / @ 东 - 回归线 :   哈哈 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博 转发 微博 感觉 你 觉得 人 不过尔尔 ？ / / @ 桑博 评论 :   / / @ - :   / / @ : / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 前 几天 看看 了 一篇 文章 说 到 对于 穆斯林 国 来说 ， 美国 以及 欧洲各国 是 恐怖分子 细思极 恐 … @ 纯 主流 - - :   博主 此言差矣 ， 西方 轰炸 毕竟 针对 的 是 武装人员 ， 虽然 有 很多 误伤 但 若 是 回 回们 有 西方 的 实力 ， 他们 会 杀 更 多 的 人 ， 而且 不 分 军队 平民 一概 格杀勿论 ， 这 一点 塔利班 ， 已经 证明 了 转发 微博 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 转发 微博 哪有什么 主义 ， 全 他妈的 是 生意 ， 为了 中东 的 石油 控制权 ， 假借 普世 名义 ， 超度 了 多少 中东 无辜 百姓 这个 李敖 有 才 无德 ， 嘴皮子 了 得   / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 转发 微博 @ 美国驻华大使馆   小回 回 是 正义 使者   干 再 多 世界 人民 都 是 天空 飘 来 五个 字       哈哈 弱者 从来 就是 弱者 ， 我们 只 看到 巴黎 袭击 的 惨烈 ， 那 我们 看到 伊拉克 的 满目疮痍 了 吗 ？ 看到 叙利亚 的 国破家亡 了 吗 ？ 斗士 挺住 👊 都 是 站 在 自己 的 立场 说话 滴 第一次 是因为 台独 ， 第二次 是因为 黑萧梦能 钱 ， 都 是 活该   / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 真 希望 昆明 火车站 被 砍死 的 有 你 李敖 就是 个 婊子 养 的 / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 敢 说 李大湿 的 “ 常识 ” 被 狗 吃 了 吗 ？ / / @ 閃電禁衛 軍 : 明显 就是 西方 欺负 伊斯兰 世界 嘛 ， 法国 内政部 说 还要 解散 宣传 仇恨 的 清真寺 要 知道 在 阿富汗 战争 、 伊拉克 战争 中 ， 为此 付出 生命 的 伊斯兰 世界 的 人民 何止 几千 上万 ， 以 百万计 他 属于 小丑 系列 / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李敖 这话 真 没脑子 ！ / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 / / @ 仍然 小诺 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 老 匹夫 如何 评价 陕甘 民变 ？   / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 / / @ 几点 能 到 九点半 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 这 真是 他 吗   比狗 都 不如   / / @ 邓学平 律师 : 敢 说 李大湿 的 “ 常识 ” 被 狗 吃 了 吗 ？ 年 ， 汉娜 · 阿伦特 在 其 《 极权主义 的 起源 》 初版 序中 说 ：   极权主义 企图 征服 和 统治 全世界 ， 这是 一条 在 一切 绝境 中 最具 毁灭性 的 道路 它 的 胜利 就是 人类 的 毁灭 ； 无论 在 哪里 实行 统治 ， 它 都 开始 摧毁 人 的 本质 然而 若想 躲避 本世纪 的 各种 毁灭性 的 力量 ， 又 几乎 是 徒劳无功 真人 微博   / / @ 李 _ 健勇 律师 : 这 真是 他 吗   比狗 都 不如   / / @ 邓学平 律师 : 敢 说 李大湿 的 “ 常识 ” 被 狗 吃 了 吗 ？ 挂 傻 逼 无语 了 ? ? 我 刚刚 借 了 一本 李敖 全集 （ 一 ） ， 看 了 几页 实在 看不下去 了 ? ? 还 了 吧 转发 微博 老李 老李 ， 言之有理 给力   / / @ 小葱 酱油 汤 : 散养 的 李 ， 不 受 控制 ！   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 东村 种瓜 ， 西村 种豆 西村 人 跑 到 东村 说 ： 我们 西村 人 一致 讨论 过 了 ， 豆才 是 唯一 好吃 的 ， 瓜 不 好吃 ， 别 种瓜 了 ， 结论 也 已经 帮 你们 论证 好 了 ， 种瓜 没有 前途 说 着 说 着 ， 上手 扯 瓜苗 ， 撒上 豆种 并且 呵斥 东村 人 ： 你们 就是 笨 ， 就是 贱 ！ 瞧 我们 西村 就是 因为 种 了 豆 才 过 上 了 幸福 的 生活 ； 主动 来 帮 你 种豆 还 不 赶快 跪 舔 ！ 回复 @ 当年 琛 哥 : 不能 再 赞同 / / @ 当年 琛 哥 : 李先生 交过 的 女友 、 睡过 的 女人 不计其数 ， 为了 符合 比例 原则 ， 是不是 李夫人 也 要 交 很多 男友 、 睡 同样 多 的 男人 ？ 老而不死 是 为 贼 / / @ 没话说 : 挂 傻 逼 傻眼 傻眼 东村 种瓜 ， 西村 种豆 西村 人 跑 到 东村 说 ： 我们 西村 人 一致 讨论 过 了 ， 豆才 是 唯一 好吃 的 ， 瓜 不 好吃 ， 别 种瓜 了 ， 结论 也 已经 帮 你们 论证 好 了 ， 种瓜 没有 前途 说 着 说 着 ， 上手 扯 瓜苗 ， 撒上 豆种 并且 呵斥 东村 人 ： 你们 就是 笨 ， 就是 贱 ！ 瞧 我们 西村 就是 因为 种 了 豆 才 过 上 了 幸福 的 生活 ； 主动 来 帮 你 种豆 还 不 赶快 跪 舔 ！ 转发 微博 / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 评论 两边倒 生死线 都 逛过 的 人 ， 卖 什么 萌 啊 ， 还 用 叠词 ， 丢 不 丢人 呀 看吧 ， 这么 不 成熟 ， 阎王爷 都 嫌弃 ， 不要 你 好好 说话 ， 好好 做人 ， 啊 基督教 是 在 西方 文艺复兴 时期 率先 进行 了 革新 ， 打破 了 中世纪 教会 的 桎梏 ， 形成 了 基督 新教 ， 从而 促进 了 西方 国家 政治经济 科技 的 飞越 中国 也 是 通过 打破 传统 宗教 文化 而 获得 进步 的 所以 中东 穆斯林 也 应该 走出 一条 自我 革新 的 路子 来 ， 而 不是 往回 走 ！ 伊斯兰教 应该 站 在 现代文明 和 科技 的 前沿 的 角度 进行 革命性 重组 所以 说 ， 美法 英是 最大 的 恐怖分子 ， 这是 人人 知道 却 又 无可奈何 的 事情 ， 在 这方面 公知们 装聋作哑 真 希望 昆明 火车站 被 砍死 的 有 你   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 避免 摄取 过多 的 盐分 及 动物性 脂肪 ， 一天 食盐 的 摄取量 应 控制 在 克 以下 ， 少 吃 动物性 脂肪 及糖 ， 蛋白质 、 食物 纤维 、 矿物质 等 都 要 均衡 摄取 ， 平时 要 多喝水 应 进行 力所能及 的 体力 活动 运动 ， 多 动手 动脑 ， 读书看报 ， 多 听 音乐 ， 稳定情绪 ， 减少 不良 刺激 老年痴呆 并 不 可怕 ， 及时 预防 是 关键 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 东村 种瓜 ， 西村 种豆 西村 人 跑 到 东村 说 ： 我们 西村 人 一致 讨论 过 了 ， 豆才 是 唯一 好吃 的 ， 瓜 不 好吃 ， 别 种瓜 了 ， 结论 也 已经 帮 你们 论证 好 了 ， 种瓜 没有 前途 说 着 说 着 ， 上手 扯 瓜苗 ， 撒上 豆种 并且 呵斥 东村 人 ： 你们 就是 笨 ， 就是 贱 ！ 瞧 我们 西村 就是 因为 种 了 豆 才 过 上 了 幸福 的 生活 ； 主动 来 帮 你 种豆 还 不 赶快 跪 舔 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 邓学平 律师 : 敢 说 李大湿 的 “ 常识 ” 被 狗 吃 了 吗 ？ 转发 微博 反对 李敖 的 人 承不承认 美国 是 全球 最大 的 恐怖组织 ， 如 不 承认 ， 请 说明 理由   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 年 苏联 勾结 新疆 穆斯林 在 新疆 玉尔 都斯山 一次 杀 我 汉族 居民 万余 人 ， 仅 有 三十几 人 逃生 我 想 问问 李先生 ， 按照 你 的 逻辑 ， 汉民 是不是 也 要 一次性 屠杀 万 穆斯林 ？ 李先生 您 是 学者 这样 一拳 一脚 的 比喻 实为 不妥 吧 ？ 蜡烛 评论 两边倒   / / @ 奔流 到海 _ : / / @ 几点 能 到 九点半 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 小阿布 : 哈罗 / / @ 国旗 - 工农 革命 : 鼓掌 鼓掌 鼓掌 博主 英明 坚决 支持 / / @ 东 - 回归线 :   哈哈 / / @ 司马 平邦 : 小心 美国大使馆 封 你 号 转发 微博   / / @ 奔流 到海 _ : / / @ 仍然 小诺 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 奔流 到海 _ : / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 回复 @ 语丝 : 出来 混 用不着 带 着 你 妈 的 生殖器   / / @ 语丝 : 回复 @ 万恒 汽保 : 去 你 妈 老灯 美奴 有 道理 / / @ _ 王栋 : 杀 一个 人 ， 你 是 杀人犯 ， 杀 几百个 人 ， 你 是 恐怖份子 ， 杀 几万 个人 ， 你 是 将军 ， 杀 几百万 人 ， 你 是 总统 ！ 转发 微博 转发 微博 转发 微博 大师 就是 大师 ， 讲 的 很 有 道理 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 该 骂   / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 / / @ :   不思 恐怖活动 的 根源 ， 已 是 恐怖活动 的 根源 就 形式 而言 ， 李敖 先生 也 在 讲 “ 平等 ” 转发 微博 评论 两边倒 无语 了 ? ? 我 刚刚 借 了 一本 李敖 全集 （ 一 ） ， 看 了 几页 实在 看不下去 了 ? ? 还 了 吧 转发 微博 没想到 李大湿 也 脑残 了 看好 了 ， 绝对 精准 的 比例 原则 ： 我 先 杀 你 ， 然后 你 再 杀 我 如何 ？ 也 是 话筒   / / @ 新 上甘岭 志愿军 _ 南海 : 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 原则 是 强者 定 的 ， 现在 西方 是 强者   / / @ 心之媒 : 话筒   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 / / @ 新 上甘岭 志愿军 _ 前线 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 把 杀人 这种 事 ， 和 拳脚 相提并论 ， 何等 正义 我 捅 你 两刀 ， 你 打 我 两拳 ， 很 是 公平 话语权 呗 弱者 沒有 话语权 右 哼哼 话语权 呗 弱者 沒有 话语权 右 哼哼 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 新 上甘岭 志愿军 _ 前线 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博真 希望 昆明 火车站 被 砍死 的 有 你 真 希望 昆明 火车站 被 砍死 的 有 你 转发 微博 转发 微博   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 网络 义勇军 陆师 : 还有 银子 ！ / / @ 新 上甘岭 志愿军 召集人 ： 在 亲 西方 的 公知 眼里 ， 西方 杀人 是 为了 “ 自由民主 ” 和 “ 高尚 的 普世 价值 ” / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 我 不愿 将 就 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 轰炸 的 原因 是 什么 ? 爆炸 的 原因 是 什么 ? 因果律 给 狗 吃 了 ; 轰炸 了 的 倍 数学 给 狗 吃 了 ; 西方 媒体 从不 指斥 这是 滥杀无辜 ? : / / . / 真相 给 狗 吃 了 . 大师 抖 机灵 要 严禁 . 赞 / / @ 新 上甘岭 志愿军 _ 奇袭 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 下次 带上 佩兰 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李 大师 高级 自黑 混淆 概念 ， 西方 东方 某 弱国 ？ 一小撮 恐怖分子 不能 代表 一国 人民   / / @ 飞扬 青春不老 : / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 飞扬 青春 : / / @ 上山 打 老虎 :   / / @ 飞扬 青春 : / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 一大 波公知 正在 接近 … … / / @ 华夏 - 东北 常青 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 我 不愿 将 就 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 奔流 到海 _ : / / @ 几点 能 到 九点半 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 上山 打 老虎 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 上山 打 老虎 :   / / @ 几点 能 到 九点半 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 上山 打 老虎 :   / / @ 飞扬 青春 : / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 仁则 一 ， 不仁则 二取 以利 不以义 ， 然后 谓之 争小争 交以 言 ， 大争 交以 兵   / / @ 义勇军 铁马 冰河 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 西方 世界 日子 快活 没想到 李大湿 也 脑残 了 看好 了 ， 绝对 精准 的 比例 原则 ： 我 先 杀 你 ， 然后 你 再 杀 我 如何 ？ 转发 微博   / / @ 依旧 小诺 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 人 的 想法 是 能 变化 的   关键 不是 每个 人 都 想法 正确   而是 每个 人 都 有 可以 提 自己 想法 的 自由   这样 大家 的 想法 才能 互相 比一比 / / @ 沈水 闲人 :   这神 逻辑 ！ 这 已经 不是 一个 简单 的 为 老不尊 的 问题 了 / / @ 静娅 _ :   右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 回复 @ 从 花园 到 绿洲 : 这 文意 是 对 这种 行为 的 正误 做 评判 吗 ？ 强调 了 为 世人 的 榜样 是 ： 为了 理想 牺牲 ！ 同样 我 也 认为 ， 恐怖分子 的 价值观 是否 正确 是 一个 问题 ， 但 他们 为了 理想 （ 虽然 这个 理想 在 世人 看来 不 一定 正确 ） 奋斗 的 精神 ， 是 值得 肯定 的 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 赞 转发 微博 非我族类 就要 干 他 （ 她 ） 奶奶 的 … … 的 同志 们 兄弟 们 ， 果然 全来 了 哈哈哈哈 笑笑 大家 来 围观 群体 围观 群体 围观 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 你 的 良心 被 狗 吃 了 ？ / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了 / / @ 烧伤 大夫 : 出卖灵魂 的 摇尾乞怜 到 大陆 混饭吃 的 / / @ 黑 咩 儿 : 此人 就是 一 超级 五毛 ， 说 他 是 超级 因为 拿 的 钱 多 狗 都 不如 / / @ 小豆 飯 糰 : 身处 民主 之地 ， 向共军 出卖灵魂 的 狗东西 一只 别 尼玛 逼 逼 了 ！ 拿 着 你 的 公关 费 回家 抱 孙子 去 吧 ！ 能 咬 死 人 / / @ 华夏 - 东北 常青 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博老 傻 逼 ， 赤党 每年 万美金 收买 你 ， 看来 没白 废 ， 没 辜负 组织 对 你 的 希望 … … 十八层 地狱 恭候 你 到来 ！ 怒骂 怒骂 / / @ 单身 老 刘 :   别 尼玛 逼 逼 了 ！ 拿 着 你 的 公关 费 回家 抱 孙子 去 吧 ！ 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 世俗 的 苦行僧 : 老 傻 逼 ， 赤党 每年 万美金 收买 你 ， 看来 没白 废 ， 没 辜负 组织 对 你 的 希望 … … 十八层 地狱 恭候 你 到来 ！ 怒骂 怒骂 / / @ 单身 老 刘 :   别 尼玛 逼 逼 了 ！ 拿 着 你 的 公关 费 回家 抱 孙子 去 吧 ！ 转发 微博 转发 微博 李敖 是不是 疯 了 ， 以前 是 臭 牛 逼 ， 现在 直接 变 傻 逼 了 … …     / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ / / @ 单身 老 刘 : 别 尼玛 逼 逼 了 ！ 拿 着 你 的 公关 费 回家 抱 孙子 去 吧 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 双石 的士 : @ 苏州 钱才珍   / / @ 小马 过河 : 转发 微博看 评论 / / @ 世俗 的 苦行僧 : 老 傻 逼 ， 赤党 每年 万美金 收买 你 ， 看来 没白 废 ， 没 辜负 组织 对 你 的 希望 … … 十八层 地狱 恭候 你 到来 ！ 怒骂 怒骂 / / @ 单身 老 刘 :   别 尼玛 逼 逼 了 ！ 拿 着 你 的 公关 费 回家 抱 孙子 去 吧 ！ 转发 微博 / / @ 猞猁 雪球 :   蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / 李敖 前天 发条 微博 ， 被 狗日 次 ； 昨天 发条 微博 ， 被 狗日 次 ， 今天 发条 微博 ， 被 狗日 次 每发 一条 就 按 : 的 比例 被 狗日 ， 这是 李敖 的 “ 狗日 的 比例 原则 ” 所有 的 人类 都 是 平等 的 ， 只是 有些 人类 更加 平等 / / @ : / / @ 猞猁 雪球 :   蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / 李敖 不止 是 傻 逼 ， 更是 坏 逼 / / @ 路灯 大阅 尸 :   李敖 前天 发条 微博 ， 被 狗日 次 ； 昨天 发条 微博 ， 被 狗日 次 ， 今天 发条 微博 ， 被 狗日 次 每发 一条 就 按 : 的 比例 被 狗日 ， 这是 李敖 的 “ 狗日 的 比例 原则 ” 『 犹太人 耶稣 ， 出生 在 古 叙利亚 的 伯利恒 ， 当时 这里 与 巴勒斯坦 都 属于 罗马帝国 的 犹太 省 』 希望 圣神能 引领 中东 不要 再有 战争 ， 让 百姓 能 安宁 的 过日子 这些 年 中东 真的 是 太 惨 了 ， 老是 在 打仗 有 不同 的 看法 ， 就 不能 好好 的 坐下 来谈 开来 么 ？ / / @ 静娅 _ : 右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ 我 说     巴黎 的 是 人 ， 叙利亚 的 就 不是 人 ！   就是 有太多 的 不是 人 的   在 装   人 ！ @ 望而却步 的 转转 再 贴 :   我 说     巴黎 的 是 人 ， 叙利亚 的 就 不是 人 ？ ？ ？ 就是 有太多 的 不是 人 的   在 装   人 ！ 弱肉强食 ， 成王败寇 都 打 起来 了 ， 哪里 还有 原则 ？ 这 叫 赶尽杀绝 哈哈哈 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 西方人 只想 灭绝 你 ， 还 想 和 你 对 等 ?   : / / . / 美帝 再 不是 东西 ， 好赖 还 对 自己 的 人民 尊重 爱护 ， 有些 邪恶 的 国家 对外 软弱无能 对 人民 却是 罪行累累 弱 / / @ : 当年 坐牢 也 是 活该 ， 独裁 的 种子 被 独裁 关 起来 ， 坏人 互殴 罢了   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 奇葩   / / @ : / / @ 猞猁 雪球 :   蒙古 使节 廉希贤 一行 前往 临安 谈判 ， 走到 独松 关时 ， 却 被 一位 爱国心 强烈 的 守 将 杀掉 伯颜 第二次 派出 使节 张羽 ， 走 到 平江 ， 又 被 另 一位 爱国心 强烈 的 守 将 杀掉 伯颜 怒不可遏 ， 他 发现 他 面对 的 是 一个 不可理喻 而 又 狡狯 凶恶 的 野蛮 部落   : / / . / 老 王八 ， 可以 入土 了 ， 针对 平民 和 军事 目标 是 一 回事 吗 ， 有 本事 去 法国 兵营 爆破 ， 我 敬佩 你 是 个 汉子 ， 对 老百姓 ， 就是 懦夫 和 疯子   / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？         ? 话 说 美国 要是 真 在 中东 屠杀 了 * 穆斯林 的话 ， 中东 早 安分 了 还有 ， 把 中东 穆斯林 跟 回族 混淆 ， 要来 砍 大帅 和 原 的 脑袋 喽 ！ / / @ 比 格斯 莫克 第二号 : 的 同志 们 兄弟 们 ， 果然 全来 了 哈哈哈哈 笑笑 大家 来 围观 群体 围观 群体 围观 / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 只是 数据   滥杀 一个 人 也 是 悲剧 / / @ 依旧 小诺 :   / / @ 上山 打 老虎 :   / / @ 几点 能 到 九点半 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 哦     那 干脆 把 泥 轰国 灭国 算了 ？ 伯利恆   希伯來 文 ב י ת   ל ח ם ‎ / 麵 包籃子 现位 巴勒斯坦 西岸 ， 在 耶路撒冷 猶大 山之南 ， 以色列 東南 是 巴勒斯坦 文化 旅遊 中心 以色列 管伯利恆進 出口 ， 日常 行政 则 由 巴勒斯坦 管 穆斯林 占多數 ， 但 有 很多 基督徒 社區 是 基督徒 聖地     / /   耶稣 生于 『 古 叙利亚 』 的 伯利恒 ， 当时 与 巴勒斯坦 均 属于 『 罗马帝国 』 从 比例 了解 真 相隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … 哈哈哈 哈哈哈 / / @ 囧 纳森 :   隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … 区别 原则 优先 于 比例 原则   / / @ 囧 纳森 : 隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … / / @ 义勇军 铁马 冰河 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 囧 纳森 :   隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … 转发 微博 又 一只 欠炸 欠 砍 的 卡費勒 李敖 真是 越来越 让 人 厌恶 这 叫 有意识 的 无视 原则 / / @ 义勇军 贺休光 :   转发 微博 转发 微博 一辈子 不说 人话 ， 老不死 转发 微博 世界 没有 公平 人权 ， 没有 平等 ， 就 看 话语权 在 谁 手里 ， 谁 的 武器 射程远 ， 西方 国家 就是 天天 忽悠 我们 ， / / @ 义勇军 贺休光 : 转发 微博 / / @ 囧 纳森 : 隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … / / @ 囧 纳森 :   隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … 回复 @ : 恐怖分子 都 喜欢 混在 老百姓 里面 ， 活着 就是 圣战者 ， 死 了 就是 老百姓 / / @ : 回复 @ 进不来 : 美国佬 炸死 的 百分之九 九 都 是 百姓 → _ → / / @ 囧 纳森 : 隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … / / @ 比 格斯 莫克 第二号 : 的 同志 们 兄弟 们 ， 果然 全来 了 哈哈哈哈 笑笑 大家 来 围观 群体 围观 群体 围观 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 这种 货色 如果 背后 没 镰刀 锤子 撑腰 捧 着 ， 完全 就是 一个 乞丐 呀 / / @ 义勇军 铁马 冰河 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 感觉 这 是 跟 恐怖分子 做 等额 的 杀人 交易 呵呵 ， 这 就是 大师 转发 微博 另一类 视角 看 巴黎 遭 恐怖袭击 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 李敖 ， 邱毅 … … 哎 呦 ， 牙碜 ！ / / @ 囧 纳森 : 隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … 老年痴呆 ！ 去 你 妈 的 比例 原则 ！ 这是 战争 ， 不是 在 研究 行政法 ！ 转发 微博 转发 微博 / / @ 囧 纳森 : 隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 / / @ 义勇军 - - 西北 天狼 : 李先生 说 的 真 好 / / @ 戴旭 网络 义勇军 捌 师 : / / @ 平 不平 :   / / @ 雨儿 纷飞 - : 若 都 遵守 这个 原则 ， 世界 将会 一片 安宁 祥和 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博轉 發微博   / / @ 奔流 到海 _ : / / @ 依旧 小诺 :   / / @ 上山 打 老虎 :   / / @ 几点 能 到 九点半 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 沈水 闲人 :   哈哈 / / @ 我 的 速写 本 :   这 老东西 越来越 恶心 人 了 吐   / / @ 沈水 闲人 : 这神 逻辑 ！ 这 已经 不是 一个 简单 的 为 老不尊 的 问题 了 / / @ 静娅 _ :   右边 ， 李敖 有 过 良知 吗 ？ / / @ 纪昀 :   如此 说话 ， 李敖 你 的 良知 真是 被 狗 吃 了 ！ / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 囧 纳森 : 隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … 李敖 不 给 伊斯兰 国 舔 屎 浪费 了 偷笑   / / @ 囧 纳森 : 隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … / / @ 仍然 小诺 :   / / @ 奔流 到海 _ : / / @ 依旧 小诺 :   / / @ 上山 打 老虎 :   / / @ 几点 能 到 九点半 :   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 是 美爹 扶持 的 ！ 纸包不住火 了 ！ 美 情报机构 自己 都 已经 承认 了 ！ 这 洗脑 功力 也 是 没 了 转发 微博双 从 标准 回复 @ : 新加坡 强大 吗 ？ 冰岛 ， 爱尔兰 强大 吗 ？ 摩纳哥 ， 、 列支 敦士敦 强大 吗 ？ 北歐 小國 强大 吗 ？ 人民 有无 尊严 与 國家 是否 强大 并 无 直接 关联 、 民主 ， 自由 ， 平等 才能 让 人民 活得 有 尊严   / / @   : 李老 ， 记住 ， 国家 强大 ， 民众 才 是 有 尊严 的 只 转发 不 评论 也 是 一种 观点 转发 微博 转发 微博 转发 微博 世界 上 最大 的 罪恶 之源 就是 美国政府 # 美国 地点 ## 美国 直邮 ## 美国 留学 # 转发 微博 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 / / @ 悍卫 人民 利益 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 / / @ 陨石 老刀 :   / / @ 悍卫 人民 利益 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀   / / @ 囧 纳森 : 隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … 转发 微博 转发 微博 / / @ 蝴蝶 杀手 : 没有 侵略   就 没有 报复   我 同情 巴黎 人民   但 并 不 同情 巴黎 政府   谁 让 你们 跟着 美帝国主义 去 干涉 他 国内 政的   人家 伊拉克 、 叙利亚 人民 遭受 重創   无家可归   就 不 可怜 不 值得 同情 了 么 转发 微博 / / @ ： 窃钩者诛 ， 窃国 者 为 诸侯 人 肉 炸弹 ， 扫射 ， 杀 几百人 是 恐怖分子 ； 开着 战机 ， 发射 导弹 杀 几万人 是 世界 警察 / / @ 庞 胖子 的 瓜子脸 ： 任何 针对 平民 的 袭击 都 是 不可 饶恕 的 ， 无论是 谁 ， 无论 什么 目的 ， 死 了 一百多 平民 ， 全世界 都 在 为 巴黎 祈福 ， 可 这些年来 谁 又 关注 过 中东 死 了 多少 无辜 百姓 ， 多少 人 流离失所 ， 果然 是 人命 有 贵贱 / / @ 老中医 约翰逊 ： 从没 心疼 法国政府   抢得 了 圆明园 杀得 了 北京 人 绥靖 得 了 法西斯 轰炸 得 了 中东 入侵 得 了 广西 禁运 得 了 对华 武器 保护 得 了 达赖 集团   👏 🏻 👏 🏻 精彩 精彩 回复 @ 语丝 : 整天 把 你 妈 的 生殖器 酒到 网上 ， 你 爸 知道 吗 ？   / / @ 语丝 : 你 这样 ， 信不信 到 东北 做 了 你 ? 一 棒子 削 趴下 有种 出去 溜溜   / / @ 万恒 汽保 : 回复 @ 语丝 : 出来 混 用不着 带 着 你 妈 的 生殖器   / / @ 语丝 : 回复 @ 万恒 汽保 : 去 你 妈 老灯 美奴 / / @ 陨石 老刀 :   / / @ 悍卫 人民 利益 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 转发 微博 转发 微博 / / @ 新 上甘岭 志愿军 _ 南海 : 公知 就是 那么 无耻 ！ / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 新 上甘岭 志愿军 _ 南海 : 话筒 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 轉發 微博 转发 微博 转发 微博 哈哈 / / @ 郑褚 : 提醒 一下 李 大师 ， 人 的 倍 是 万 ， 倍 是 万 ， 台湾 的 李 大师 跟 东北 的 李 大师 说话 差不多 啊 / / @ 曹虫 棍 : 獠 不是 一贯 这样 么 / / @ 雪 猹 : 李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博给 狗 吃 了 「 你 打 我 一拳 ， 我 踢 你 一脚 」   这 叫 比例 原则 如果 我 踢 你     脚 ， 就 不符 比例 原则 小回 回干 西方人 ， 最 多 一次 是     ， 不过   人 从此 每次 几百人 而已 反过来 看 西方人 对付 小回 回 ， 光在 轰炸 上 就 超过     人 的     倍   、   倍 、   倍 ， 西方 媒体 从不 指斥 这是 滥杀无辜 ， 比例 原则 给 狗 吃 了 这 就是 你 应该 讨论 主调 @ 窦文涛   转发 微博 哈哈 / / @ 陨石 老刀 : / / @ 悍卫 人民 利益 : / / @ 摄政王 爷有 话 说 : 笑笑   @ 赵宇辰   @ 陨石 老刀 转发 微博 霸权主义 就是 ： 你 打 我 不行 ， 我 打 你 就 行 转发 微博 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 会民 他 大爷 : / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 石广 人 三世 : / / @ 会民 他 大爷 : / / @ 新 上甘岭 志愿军 _ 战旗 : / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 求真 知 、 说 真话 的 人太少 ， 李敖 更显 珍贵 ！ 难道 应该 把 损失 登记 一下 ， 换算 成 配额 下 发给 各军 按 标准 执行 ？ / / @ 杨小楠 在 澳洲 : 轉發 微博 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 还 真是 八点 二十发 的 … … / / @ 我 叫 刘 胖子 : 难道 应该 把 损失 登记 一下 ， 换算 成 配额 下 发给 各军 按 标准 执行 ？ / / @ 杨小楠 在 澳洲 : 轉發 微博 都 不是 什么 好 鸟 就 对 了   / / @ 舌 辩侯 : 还 真是 八点 二十发 的 … … / / @ 我 叫 刘 胖子 : 难道 应该 把 损失 登记 一下 ， 换算 成 配额 下 发给 各军 按 标准 执行 ？ / / @ 杨小楠 在 澳洲 : 轉發 微博 自己 说 过 的话 ， 只能 自己 买单 了   / / @ 三碗 涕泗 :   / / @ 南边 来 的 马超 :   昆明 事件 发生 的 时候 ， 法国 媒体 说 ： 人民 在 不能 通过 正常 渠道 表达 诉求 时 ， 有时 不得不 求 诸 暴力 转发 微博 转发 微博轉 發微 博轉 發微 博一 转发 微博 / / @ 囧 纳森 :   隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … 任何 针对 平民 的 袭击 都 是 是 恐怖袭击 ， 也 是 懦夫 的 表现 而 拿 美国 空袭 误伤 平民 说事 ， 则 是 对 恐怖分子 的 开脱 一旦 屁股 决定 脑袋 ， 多大 的 文豪 都 是 狗屎 💩 ！ 大师 老糊涂 了 这句 话 我们 这些 普通人 都 不敢 说 ， 怕 被 道德 绑架 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 转发 微博 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 👌 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博公知们 的 干爹 就 在 这 德性 你 敢骂 西方 国家 吃惊 快 跑 米粉 马上 到 羞 嗒 嗒 这 算不算 报应 转发 微博 转发 微博 回复 @ 袍哥 无敌 : 因为 美国 和 法国 每天 让 中东 有些 国家 一天 死 几百人 / / @ 袍哥 无敌 : 回复 @ 思钱 想 厚 : 你 的 意思 恐怖分子 存在 是 合理 的 ， 因为 法国 干涉 了 恐怖分子 内部 事 ， 才 导致 恐怖袭击 ？ 转发 微博 转发 微博 / / @ 囧 纳森 : 隔 着 海 还 真 以为 是 个 大湿 ， 游过来 一看 ， 原来 也 就是 五角钱 一帖 的 水平 我党 是 个 照妖镜 啊 … … 转发 微博 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 转发 微博 转发 微博对 月 日 法国巴黎 袭击 事件 的 一点 看法 人类 很 可悲 ， 总是 “ 窝里斗 ” 西方 也 不过 是 近 几个 世纪 领先 东方 ， 但是 干 的 坏事 太多太多 尤其 美国 狗 ， 只会 强加 他们 自己 的 意志 意愿 ， 全然不顾 别人 的 生活 方式 这是 根本原因 当惯 了 狗 ， 以为 所有人 也 汪汪叫 ！ 哈哈 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 小 芒果 与 橙 :   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博冤 冤 相報 何時 了 啊 大哥 ！ 转发 微博   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来   / / @ 新 上甘岭 志愿军 作战部 :   / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 我 大中华 崇尚 以德服人 ， 前前 领导 提出 医德 治国 ， 所以 对于 策划 杀 我 国民 ， 昆明 、 西边 闹哄 的 外国 势力 ， 我们 表示 ： 深表 震惊 ， 严厉 谴责 ， 依法处理 真真 儿 的 大锅 风范 ， 与 李 大师 所说 暗合 必能 让 犯罪 头子 感激涕零 ， 洗心革面 ， 早日 投案 转发 微博 转发 微博 转发 微博 回复 @ 万恒 汽保 : 李敖 支持 恐怖主义 ， 不是 自 开始 ， 以后 他 支持 本拉登 现在 ， 中国 公民 樊京辉 被 残忍 的 杀害 了 ， 不知 他 对 恐怖主义 的 支持 是 坚持 ， 还是 有所 改变 ？ 不知 支持 的 李敖 ， 如何 面对 中国 百姓 和 樊京辉 的 家人 ？ 转发 微博 转发 微博 真不知道 ， 单边 行动 或 联合国 部队 轰炸 杀死 了 ， 万 ？ 万 ？ 万 么 ？ / / @ 诚己 博物 : 「 巴黎 人 今天 所 经受 的 苦难 正是 叙利亚 人民 天天 所在 经受 的 」     阿萨德 / / @ _ : 哈哈 ， 清末 回乱 干 汉人 一把 就 上 千万 ， 大师 怎么 说 ？ 转发 微博 转发 微博 😥 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 狠 民主 是 块 遮羞布 转发 微博信 他们 的话 坏 自己 的 事 / / @ 虚线 杨 红星 : 民主 是 块 遮羞布 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 是 啊 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 / / @ 戴旭 : 李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 转发 微博 转发 微博 / / @ 阿里 - 马松 : 转发 微博 转发 微博 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博杀 一人 的 是 小偷 ， 杀十人 的 是 流氓 ， 杀百人 的 是 黑社会 ， 杀千人 的 是 恐怖分子 ， 杀万人 以上 的 是 主持正义 呵呵 ～   / / @ _ : 养 大 一个 有 硕士 学历 的 西方人 说话 的 💰 ， 艺术 、 科学 、 教育 、 天文地理 健身 合理 饮食 的 总成本 ， 能 养活 回 回 一万 人 何况 回 回 一万年 都 培养 不 出 一个 乔布斯 ， 西方 人才 是 人类文明 最好 的 部分 养出 开 的 穷 屌 懂个 回复 @ 闻君 花园 : 中国 只有 一艘 航母   他们 说 “ 中国 威胁论 ”     将来 中国 有 十艘 航母 时     他们 就 会 说   中国 是 维护 世界 和平 的 重要 力量 / / @ 闻君 花园 : 杀 一人 的 是 小偷 ， 杀十人 的 是 流氓 ， 杀百人 的 是 黑社会 ， 杀千人 的 是 恐怖分子 ， 杀万人 以上 的 是 主持正义 呵呵 ～ 转发 微博 转发 微博 回复 @ 相信 人民 相信 党 : 强者 为 王 ！ / / @ 相信 人民 相信 党 : 回复 @ 闻君 花园 : 中国 只有 一艘 航母   他们 说 “ 中国 威胁论 ”     将来 中国 有 十艘 航母 时     他们 就 会 说   中国 是 维护 世界 和平 的 重要 力量 转发 微博 转发 微博 / / @ 戴旭 :   李敖 先生 发此 贴 ， 显然 是 没 把 那些 亲美亲 西方 的 公知 当回事 在 大陆 要 有人 这么 说 ， 它们 会 汪汪叫 着 扑上来 转发 微博 / / @ 丫丫 罕 : 转发 微博 / / @ 灿烂 : / / @ 丫丫 罕 : 转发 微博 转发 微博看 评论 就 知道 中国 和平演变 已 成功 ， 缺 的 就是 叙利亚 的 枪炮 而已 连老毛 都 否定 掉 了 ， 哈哈 ， 然后 大家 躺 在 这 万平方公里 的 土地 上 ， 和 美帝 一起 鞭挞 共和国 创始人 ， 挖苦 十大 工业 提 体系 创办人 ， 挖苦 把 工人 农民 请 进 人民大会堂 的 创始人 国家 媒体 渣浪 禁止 提毛 了 等 当 亡国奴 吧 那 宪政 派 的 ， 是 指望 不上 的 .... 回复 @ 血龙 卒 : 多 了解 历史 再说 ， 伊拉克 比 萨达姆 的 时候 好 的 多多 判断 ， 就 像 老毛 饿死 几千万 中国 人 ， 现在 很多 人多 怀念 老 毛 时代 ， 说 道德 高 ， 一个 充满 出卖 的 地方 ， 一个 用 杀害 无辜 来 弄 纯洁 的 时代 ， 一个 连 自由 都 没有 的 时代 竟然 道德 高 ， 天大 的 笑话 / / @ 丫丫 罕 :   转发 微博 如果 真有 一万倍 ， 那 是 三千万 人 ， 不知 小回 回有 那么 多 人口 吗 ? 求教 ? / / @ 碎叶 河谷 的 羌笛 : / / @ 丫丫 罕 :   转发 微博 转发 微博 回复 @ 忒 斯 : 说 得 太好了 / / @ 忒 斯 : 回复 @ 虚线 杨 红星 : 美国 对外 推行 的 民主 不是 对内 实行 的 民主 ， 更非 真正 的 民主 ， 美国 的 民主 政策 其实 就是 当代 霸权主义 ， 当下 的 垂帘听政 ， 当代 的 新 殖民主义 扶持 傀儡 ， 为 其 美元 帝国 服务 罢了 转发 微博 国内 大部分 人 不 了解 / / @ 碎叶 河谷 的 羌笛 :   / / @ 丫丫 罕 :   转发 微博 伊斯兰 野蛮 和 现代文明 的 区别 ： 刻意 屠杀 平民 和 无意 误伤 平民 的 区别 博主给 恐怖主义 洗 地 ， 让 我 喊 你 一声 老狗 / / @ 莽原 生 ： 回复 @ 万恒 汽保 : 李敖 支持 恐怖主义 ， 不是 自 开始 ， 以后 他 支持 本拉登 现在 ， 中国 公民 樊京辉 被 残忍 的 杀害 了 ， 不知 他 对 恐怖主义 的 支持 是 坚持 ， 还是 有所 改变 ？ 不知 支持 的 李敖 ， 如何 面对 中国 百姓 和 樊京辉 的 家人 ？ 围观 嗯 欧美 大部分 人 也 不 了解 ， 因此 纷纷 收紧 了 针对 穆斯林 的 政策 笑   李敖 给 恐怖分子 洗 地 ， 叫 一声 老狗 最为 恰当 看 评论 我 就 放心 了 / / @ 热 发哥 : 国内 大部分 人 不 了解 / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 哈哈 / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ / / @ 自由 : 哈哈 / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 哈哈哈哈 / / @ 肉 将军 吉宗 :   / / @ 自由 : 哈哈 / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 越老越 糊涂 了 失望   / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 蛤蛤蛤蛤 / / @ 自由 : 哈哈 / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 打脸 哈哈 / / @ 吃饱 就 开始 胡说八道 _ 椒盐 带鱼 :   蛤蛤蛤蛤 / / @ 自由 : 哈哈 / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 哈哈 / / @ 吃饱 就 开始 胡说八道 _ 椒盐 带鱼 :   蛤蛤蛤蛤 / / @ 自由 : 哈哈 / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 老头子 确实 老糊涂   可以 去 死 了 给 多边形 万个 赞 ， 脑补 最初 那个 胖胖的 形象 骂人 / / @ 年 年 大 喷菇 : 哈哈 / / @ 吃饱 就 开始 胡说八道 _ 椒盐 带鱼 :   蛤蛤蛤蛤 / / @ 自由 : 哈哈 / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 最右 / / @ 肉 将军 吉宗 :   / / @ 自由 : 哈哈 / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 大师 个 鸡巴 ， 侵占 别人 财产 的 @ 哈 囉 李敖   就是 你 妈 逼 一 狗奴才 🖕 🖕 🖕 人 的 倍 是 三千万 人 ， 老李 你 真的 确定 第三次 世界大战 爆发 了 吗 ？   / / @ _ : 老头子 确实 老糊涂   可以 去 死 了 肉 骨头 导致 老年痴呆症 / / @ 老 俞 : 人 的 倍 是 三千万 人 ， 老李 你 真的 确定 第三次 世界大战 爆发 了 吗 ？   / / @ _ : 老头子 确实 老糊涂   可以 去 死 了 转发 微博 原生 態老頭 ， 從來語 不 驚人 死不休 / / @ 碧水 动 风凉 : 肉 骨头 导致 老年痴呆症 / / @ 老 俞 : 人 的 倍 是 三千万 人 ， 老李 你 真的 确定 第三次 世界大战 爆发 了 吗 ？   / / @ _ : 老头子 确实 老糊涂   可以 去 死 了 / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 这个 骗 女人 钱 的 傻 逼 / / @ 那一剑 的 风情 :   / / @ 武 康路 的 花园 :   / / @ 雪 猹 :   李 大师 发 这篇 微博 的 时候 脑子 被 驴 踢 了 么 ？ 居然 给 恐怖分子 洗 地 ， 还 比例 原则 ， 蚊子 吸 你 一口 血 你 为什么 要 拍 死 它 呢 ， 这时候 比例 原则 就 被 你 吃 了 么 ？ 转发 微博 / / @ 碎叶 河谷 的 羌笛 : / / @ 丫丫 罕 :   转发 微博 李敖 大师 强弱 者 之间 的 对决 ， 从来 都 是 这样 的 此 乃 “ 雙重 標准 ” 的 問題 ！ 只許 州官放火 ， 不許 百姓 點燈 ！ 豈 有 此理 ！ @ 二月 立春       不同 观点 世上 很少 对 等 事 有些 人命 贵 ～ 有些 人命 贱 ～ 哈哈哈   谁 都 知道 真实 的 事情 是 不好 听 的 ， 不过 谁 都 喜欢 骗 自己 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 怎么 内 斗 也好 ， 就是 不要 便宜 了 西方人 转发 微博 对于 这种 现象 ， 只能 说 一句 ， 成王败寇 ， 哪个 时代 的 更替 不是 无数 尸体 堆积 而成 的 ！ ！ 暴力 ， 袭击 ， 如果 当时 列宁 失败 ， 那 十月革命 就算 的 上 一次 恐怖袭击 了 ？ 每个 人 心中 都 有 一 杆秤 ， 切勿 倾斜 ！ 李敖 先生 转发 微博 西方 美体 不 骗人 俄死 啊 转发 微博 转发 微博 教派 之争 ， 胜者 王 ， 败者 寇 ， 至于 人性 麽 … … 呵呵 … … 转发 微博 转发 微博 世界 从来不 平等 鲜花 转发 微博 转发 微博李 大师 说 的 对 呀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 正义 与 非正义 吧 ， 现在 这个 世界 的 正义 被 以 经济 建设 为 中心 把 控着 ， 其它 的 都 去 他妈的 不 正义 和平 与 发展 是 时代 主题 ， 真 不知 还要 不要 统一 了 日翔 指纹锁 厂家 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 智者 ， 智者 其实 细 想 一下 的确 没错 谁 控制 了 媒体 ！ 转发 微博 转发 微博 “ 比例 原则 ” 是 个 什么 鸟 原则 ？ 难道 羚羊 踢 了 狮子 一脚 ， 狮子 就 只能 回 踢 羚羊 一脚 吗 ？ 不 把 它 撕碎 吃 的 只 剩 骨头 渣子 怎么 算 完 ？ 这里 能 不 适用 “ 比例 原则 ” ， 说 说 “ 丛林 原则 ” 还 差不多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真理 呀 转发 微博 转发 微博", "label": "0"}