{"text": "【 人民 微评 ： 为 巴黎 哭泣 ， 也 别忘了 丽水 】 巴黎 恐袭 ， 举世 震惊 恐怖分子 是 全人类 的 共同 敌人 ， 同仇敌忾 ， 源自 人性 的 自然 流露 为 巴黎 哭泣 ， 也 别忘了 丽水 浙江 丽水 莲都区 雅溪 镇里 东村 发生 山体 滑坡 ， 最新消息 称 灾害 已致 人 死亡 ， 仍 有人 失联 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 与 祈祷 也 给予 丽水 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 🙏 🙏 伤心 蜡烛 转发 微博 转发 微博 丽水 蜡烛 转发 微博 转发 微博 祈祷 ！ 转发 微博 转发 微博 🙏 天灾 与 人祸 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博轉 發微博 总算 说 了 句 人话 转发 微博愿 一切 安好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 希望 都 能 平安 🙏 🙏 🙏 🙏 即刻 救援 转发 微博 蜡烛 这才 像 话 ！   / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 天灾人祸 唉 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 祈福 泪泪泪 转发 微博 转发 微博为 巴黎 哭泣 也 别忘了 丽水 ！ ！ 刚 从 丽水 回来 ， 也 有 去 莲 都 玩 ， 山清水秀 的 地方 🙏 转发 微博 蜡烛 蜡烛 还有 我 大姐 悲伤 蜡烛 丽水 人民 加油 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 悲伤   天灾人祸 全来 了 / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！     . 祈福 丽水 蜡烛 蜡烛 转发 微博   / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 天灾人祸 拥抱 每 一个 值得 珍惜 的 人 爱 你 @ 南昌大学 药学院 团委 学生会 联合会   @ 团学 时空 💔 💔 💔   / / @ 公安部 刑侦局 : 祈祷 ！ 天灾人祸 都 让 人 伤心 泪 祈祷 蜡烛 🙏 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 蜡烛 愿 平安 ！ 每个 生命 都 不会 被 忽略 鲜花 鲜花 鲜花 我 不会 忘 了 我 的 秀山 丽水 的 泪 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 多 关心 关心 自家 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 祈祷 丽水 蜡烛 蜡烛 蜡烛 为 他们 祈福 太阳 / / @ 公安部 刑侦局 : 祈祷 ！ 怎么 也 没想到 ， 丽水 因为 这个 事情 ， 震惊 整个 中国 祈 安好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 阿弥陀佛 蜡烛 蜡烛 蜡烛 转发 微博 同安 转发 微博 每个 生命 都 值得 关注 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛   / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 哎 … 蜡烛 蜡烛 蜡烛 许愿 心 玫瑰 转发 微博 祈祷 @ 李大霄   @ 花荣   @ 叶檀   @ 股 社区   @ 周 迪伦   @ 天津 股侠   @ 武汉 刘正涛   转发 微博 祈求 平安 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 悲伤 每个 地方 都 可能 出事 不 异地 的 原因 就是 … 要死 也 得 死 在 一起 悲伤 🙏 🙏 🙏 转发 微博 丽水 不哭 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 蜡烛 愿 逝者 安息 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 天佑 世界 转发 微 博爱 世界 ， 更爱 国家 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博   / / @ 吴 果肉 _ : 转发 微博为 巴黎 哭泣   更 应该 为 丽水 哭泣 🙏 今天 早上 同时 看到 的 两起 灾难 新闻 ， 两个 地方 都 没 忘 遗忘 的 是 某些 个人 🙏 🙏 🙏 【 人民 微评 ： 为 巴黎 哭泣 ， 也 别忘了 丽水 】 巴黎 恐袭 ， 举世 震惊 为 巴黎 哭泣 ， 也 别忘了 丽水 浙江 丽水 莲都区 雅溪 镇里 东村 发生 山体 滑坡 ， 最新消息 称 灾害 已致 人 死亡 ， 仍 有人 失联心 心心 转发 微博 蜡烛 蜡烛 蜡烛 一件 为 天灾 ， 一件 为 人祸 件 件 叫 人 揪心 蜡烛 蜡烛 蜡烛 确实 是 我 想 说 的 蜡烛   转发 微博 转发 微博 丽水 不哭 ， 丽水 加油 太阳 太阳 为 丽水 ， 为 法国 ， 祈福 🙏 🙏 🙏 愿 所有人 安好 ， 不哭 ， 加油 ！ ！ ！ 转发 微博是 的 我们 的 同胞 更让人 心疼 不过 ， 同胞 的 苦难 是 天灾 髪 国人 的 苦难 是 人祸   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 / / @ 公安部 刑侦局 :   祈祷 ！ 为什么 这一 发生 了 这么 多 不好 的 事情 悲伤 悲伤 悲伤 转发 微博为 同胞 祈祷 ！ 另 ， 我 没有 为 巴黎 哭泣 / / @ 平凡 得 不再 烦 :   / / @ 公安部 刑侦局 : 祈祷 ！ 🙏 🙏 🙏 鲜花 鲜花 鲜花 为 巴黎 和 丽水 祈福 为 丽水 哭泣 ， 也 别忘了 巴黎 ！ 泪 转发 微博 / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 为 丽水 祈福 蜡烛 🙏 🙏 🙏     / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 / / @ 公安部 刑侦局 :   祈祷 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 悲伤 悲伤 悲伤 转发 微博 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 为何 不 祈福 自家人   每个 生命 都 值得 守护 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 难得 的 正 能量 丽水 祈福 望 失联 的 人 都 被 活着 找到 ！ 伤心 蜡烛 轉發 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博轉 發微博 / / @ 燕京 理工学院 : 蜡烛   总算 知道 要 记得 自己 家里 了 / / @ 公安部 刑侦局 :   祈祷 ！ 平安 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 突然 感觉 住 在 北方 挺 好 🙏 🙏 转发 微博为 巴黎 哭泣 ， 也 别忘了 丽水 ！ 泪泪 为 国人 祈 平安 … 转发 微博 又 不知 丧失 了 多少 无辜 的 生命 / / @ 公安部 刑侦局 : 祈祷 ！ 哭 天灾 泣 人祸 转发 微博 🌹 🙏 🙏 🙏 祈福 愿安 转发 微博 蜡烛 蜡烛 蜡烛 唉 呜 / / @ 公安部 刑侦局 : 祈祷 ！ … … 蜡烛 蜡烛 蜡烛 转发 微博 人民日报 正常 了 / / @ 天策 : 这才 像 话 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 在 暴乱 和 天灾 面前 生命 变得 渺小 而 脆弱 ， 但 我们 依旧 相信 万众一心 ， 众志成城 愿 世界 多点 安宁 多点 爱 @ 兰州 理工大学 环境保护 协会   @ 兰州大学 - 学生 社团 联合会   @ 兰州大学 校 学生会   @ 兰州大学 萃英 在线   @ 兰大 西北 望   @ 兰大 绿队 联络部   @ 兰大 绿队 根 与 芽   @ 兰州大学 法学院 团委 学生会   @ 兰大 达协   @ 兰大 五泉 文学社   转发 微博 转发 微博 巴黎 不 关心 ， 丽水 可是 我 呆 过 三年 的 地方 悲伤 悲伤 🙏 🙏 🙏 蜡烛 转发 微博 蜡烛 ❤   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 🙏 🙏 🙏 🙏 🙏 祈福 巴黎 ， 保佑 丽水 这个 黑暗 的 时代 轉發 微博 蜡烛 蜡烛 蜡烛 为 丽水 失踪 人员 祈福 🙏 同意 为 丽水 祈福 蜡烛 蜡烛 @ 安阳 师范学院 学生会   @ 安阳 师范学院   @ 安师 政管 学院 分团委 黑色 的 星期五 祈祷   / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 蜡烛 蜡烛   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 转发 微博 蜡烛 巴黎 是 巴黎 ， 相对来说 我 更 关注 丽水 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 祈祷 望 平安 🙏 转发 微博 蜡烛 蜡烛 蜡烛 安好 坚决 抵制 恐怖主义 ， 也 为 丽水 哭泣 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 蜡烛 蜡烛 祈福 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 祈祷 ！ 转发 微博 转发 微博 转发 微博 转发 微博 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 ！ 伤心 伤心 伤心 🙏 为 同胞 祈祷   为 生命 祈祷 伤心 伤心 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 🙏 🙏 🙏   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 蜡烛 哈哈哈 ， 圣母 婊们 这会 再 哭 ， 没空 理 你 / / @ 洛水 柳畔 : 我 没有 为 巴黎 哭泣 微笑 求 圣母 婊开 骂 ， 我 只 为 丽水 祈福 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博     ， 更为 家乡 的 乡亲们 祈福 蜡烛 蜡烛 今天 刷 了 那么 多微博 ， 唯一 一条 为 人民日报 点赞 的 转发 微博 希望 每 一个 同胞 都 平安 转发 微博 蜡烛 蜡烛   / / @ 燕京 理工学院 : 蜡烛   为 巴黎 哭泣   别忘了 丽水 悲伤 悲伤 悲伤 转发 微博轉 發微 博为 丽水 祈福 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 灰常想 宅 : 蜡烛 是 无耻 的 媒体 记者 利用 话语权 在 为主 子 致哀 / / @ 岱 强 - 踏浪 : 今天 巴黎 的 爆炸 淹没 了 广西 被 泥石流 淹没 的 同胞 ， 我们 居然 全国上下 在 为 法国 致哀 ， 悲哀 ！ 逝者 安息 蜡烛 蜡烛 蜡烛 人祸 难防 ， 天灾 亦 难防 ！   蜡烛 蜡烛 蜡烛 华工 学子 同 为 巴黎 、 丽水 祈福 ～ 微风 微风 微风 转发 微博 转发 微博 蜡烛 平安 转发 微博 🙏 蜡烛 心 转发 微博   / / @ 谷子 考过 啦 哈哈哈 哈哈 : 唉 呜 / / @ 公安部 刑侦局 : 祈祷 ！ 当 你们 都 在 为 那个 遥远 的 巴黎 的 时候 ， 我 为 丽水 祈福 加油 ～ ～ 🙏 蜡烛 / / @ 陆路 路不加 :   / / @ 公安部 刑侦局 : 祈祷 ！ 🙏 🙏 🙏 巴黎 爱 咋样 咋样   我 只 关心 丽水 微笑   同胞 挺住 蜡烛 蜡烛 蜡烛 转发 微博说 的 好 ！   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博愿 世界 和平 🙏 为 丽水 祈福 🙏 转发 微博 @ 伊宁县 发布 转发 微博 蜡烛 蜡烛 蜡烛 为 丽水 祈祷 ， 愿 丽水 平安 ！ 为 巴黎 祈福 ， 为 丽水 祈福 转发 微博 希望 我们 的 国家 越来越 昌盛   天下 和平   国民 共享 安逸 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 为 每 一个 生命 祈祷   🙏 蜡烛 蜡烛 蜡烛 蜡烛 祈福   剧院 的 观众 过路 的 行人 真的 很 无辜 蜡烛 蜡烛 蜡烛 悲伤 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 今天 发生 了 好多 事情 ， 天灾人祸 都 不是 我们 愿意 见到 的 ， 希望 遇难者 安息 ， 幸存者 平安 蜡烛 蜡烛 蜡烛 🙏       💛 天灾人祸 都 令人 痛心 逝者 安息 🙏 恩 转发 微博 围脖 围脖 围脖 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 # 默哀 # 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 与 祈祷 也 给予 丽水   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 转发 微博 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 悲伤 转发 微博 转发 微 博望 平安 🙏 🙏 🙏 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 蜡烛   一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 这个 要 顶 ！ 转发 微博 转发 微博心心 转发 微博 祈福 咱 如果说 想 笑 不 违法 吧 ， 是 有点 卑鄙 ， 但 确实 是 想 笑 哈 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 转发 微博 / / @ 公安部 刑侦局 : 祈祷 ！ 惟愿 平安 / / @ 南京 交警 高速公路 八 大队 : 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 与 祈祷 也 给予 丽水   / / @ 公安部 刑侦局 : 祈祷 ！ 杰克逊 祈福 ！ 天灾人祸 ！ 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 德行 布于 海外 是 扬 我 中华 美德 ， 但 丽水 同胞 是 华人 血脉 ， 更 应当 扼腕痛惜 这话 终于 让 人民日报 先说 了 ， 赞 一个 ， 进步 ！ 转发 微博心 祈福 丽水 ！   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 忠厚老实 极了 : 这话 终于 让 人民日报 先说 了 ， 赞 一个 ， 进步 ！ 转发 微博             转发 微博 🙏 为 巴黎 ， 我们 的 丽江 罹难 人员 默哀 是 / / @ 枭 : 为 同胞 祈祷 ！ 另 ， 我 没有 为 巴黎 哭泣 / / @ 平凡 得 不再 烦 :   / / @ 公安部 刑侦局 : 祈祷 ！ 平安 ！ / / @ 老抽 的 院长 : 希望 每 一个 同胞 都 平安 心 今天 这是 怎么 了 … 一 打开 微博 两条 噩运 就 来 了 … 愿 逝者 安息 🙏 🙏 蜡烛 蜡烛 蜡烛 我 也 是 这么 认为 转发 微博 现在 能 做 的 只能 祈祷 平安 🙏 🙏 🙏 转发 微博 天灾人祸 ， 善待 身边 人 转发 微博 转发 微博愿 平安 蜡烛 蜡烛 蜡烛 这个 ， 也 在 上 头条 转发 微博 蜡烛 蜡烛 蜡烛 🙏 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 悲伤 悲伤 悲伤 天呐 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 为 巴黎 哭泣 ， 也 别忘了 丽水 ， 每 一个 遇难 的 生命 都 值得 叹息 我们 活着 的 人 还有 什么 理由 不 好好 珍惜 生命 蜡烛 希望 大家 都 能 好好 的 笑 的 理由 是 遇到 可以 匹敌 的 对手 哈 ， 不是 假话 吧 / / @ _ 王普世 _ : 咱 如果说 想 笑 不 违法 吧 ， 是 有点 卑鄙 ， 但 确实 是 想 笑 哈 转发 微博 🙏 🙏 🙏 🙏 一个 天灾 一个 人祸 为 你们 祈福 愿 安好 心心心 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 与 祈祷 也 给予 丽水 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 为 遇难者 哀悼 祈祷 都 平安 转发 微博 / / @ 岗亭 里 的 笨笨 : / / @ 忠厚老实 极了 : 这话 终于 让 人民日报 先说 了 ， 赞 一个 ， 进步 ！ 伤心 🙏 愿 世界 和平   ， 愿 无 灾难 发生 🙏   # 法国 恐怖袭击 ## 浙江 丽水 山体 滑 滑坡 # 🙏 丽水 ， 加油 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 🙏 蜡烛   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 祈祷 和平 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 也 别忘了 丽水 ？ 相信 大多数 更加 关注 国人 的 安危 ！ 🙏 天灾人祸 😢 😢 转发 微博 转发 微博 伤心 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 转发 微博 悲伤 祈祷 ！   / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 愿 平安 转发 微博 天灾人祸 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 有 一种 刘建宏 的 即 视感 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博   / / @ 公安部 刑侦局 : 祈祷 ！ 🙏 🙏 🙏 转发 微博 / / @ __ : 转发 微博 🙏 祈福 ～ 唉   / / @ 老抽 的 院长 : 希望 每 一个 同胞 都 平安 祈祷 绿 丝带   / / @ 张戴维 开灰机 请 带上 我 : 转发 微博 🙏 🙏 🙏 蜡烛 为 丽水 哭泣 伤心 / / @ 枭 : 为 同胞 祈祷 ！ 另 ， 我 没有 为 巴黎 哭泣 / / @ 平凡 得 不再 烦 :   / / @ 公安部 刑侦局 : 祈祷 ！ 打击 恐怖主义 ， 维护 世界 和平 ， 保障 每个 人 的 合法权益 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 天灾人祸 … 祈祷 ！ 转发 微博 转发 微博 / / @ 我 是 潘世成 : / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博天 哪 蜡烛 蜡烛 🙏 🙏 转发 微博 什么 时候 我们 对 灾难 会 有 一点点 的 预估 从来 没听说过 ， 我们 中国 有 预测 过后 让 人们 避难 的 是 技术 不行 ， 还是 人心 不行 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 @ 新乡 学院 青年 志愿者 联合会   @ 新乡 学院 大学生 记者团   @ 河南省 高校 公益 联盟   @ 新乡 学院 学生会 宣传 - 部   @ 新乡 学院 校园   @ 新乡 学院 学生会   @ 新乡 学院 团委   @ 共青团 新乡市   @ 人民日报   蜡烛 转发 微博 🙏 🙏 🙏 ❤ ❤ 🌻 🌻   / / @ 兵峰 : 伤心 蜡烛 蜡烛 ～ 转发 微博 转发 微博 转发 微博为 巴黎 哭泣 蜡烛 ， 也 别忘了 丽水 🙏 转发 微博 生命 如此 脆弱   愿 世界 永无 战争         🙏 🙏 🙏 转发 微博 但愿 从此 没有 天灾人祸 ... 蜡烛 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 天佑 他们 转发 微博 祈福 ！ 愿 祖国 国泰民安 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 愿 不要 再有 那么 多 天灾人祸 ！ 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 自家 又 泥石流 蜡烛 蜡烛 蜡烛 泪泪泪 ， 重点 关心 ， 别人 家关 你 何事 ， 他们 自讨 的 ， 下个 目标 是 美国 怒怒 怒炸得 好 祈福 好人 平安 为 所有 正在 受苦 的 人们 祈福 ！ 转发 微博 蜡烛 🙏 🙏 降水 大而 集中 ！ 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 为 逝者 祈福 ， 为生 者 祝福 🙏 🙏 🙏 🙏 转发 微博 祈福 🙏 🙏 🙏 转发 微博 转发 微博 🙏     🙏     🙏 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 保佑 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 慈善 世界 和平 转发 微博 🙏 🙏 🙏 @ 青春 闽科   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 祈祷 ！ ！ ！ 天佑 丽水 # 成都 星宸 航都 国际 酒店 #   默哀 蜡烛 蜡烛   / / @ 关于 周小伦 的 二三 事 : 转发 微博 唉 😔 ， 保佑 他们 ❤ / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 🙏   🙏   🙏 不要 再有 伤害 了   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 祈福 所有人 ， 不 分 国界 🙏 🙏 🙏 心 蜡烛 🙏 🙏 🙏 同佑   🙏   🙏   🙏 阿弥陀佛 唉 蜡烛 / / @ 米格 - 战斗机 - 联合体 : 转发 微博 祈祷 平安 ， 逝者 安息 蜡烛 蜡烛 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 蜡烛 蜡烛 蜡烛 难道 这个 就 不 惨 吗 ？ 可是 关注 的 国人 有 几个 呢 ？ / / @ 伟哥 夜猫子 : 丽水 不哭 🙏 🙏 🙏 🙏 🙏 🙏 🙏 👀 👀 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 蜡烛 蜡烛 蜡烛 阿弥陀佛 巴黎 加油 ， 丽水 加油 转发 微博愿 平安 心 转发 微博泪 祈福 … … 最 不想 看到 这种 事情 ， 人 在 自然 面前 是 多么 脆弱 ， 无奈 ！   : / / . /   / / @ 公安部 刑侦局 : 祈祷 ！ 向 巴黎 、 丽水 遇难 同胞 致哀 ！ 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心   / / @ 小 白白 大 白白 : 蜡烛 蜡烛   / / @ 燕京 理工学院 : 蜡烛   也 算 半个 浙江人 了 🙏 🙏 转发 微博 转发 微博 转发 微博 多难兴邦 ， 众志成城 ！ 愿 逝者 安息 ， 愿生者 坚强 ， 愿 早日 找到 失联 人员 🙏 心 蜡烛 转发 微博愿 同胞 平安   / / @ 公安部 刑侦局 : 祈祷 ！ 是 / / @ 美保公 : 是 / / @ 枭 : 为 同胞 祈祷 ！ 另 ， 我 没有 为 巴黎 哭泣 / / @ 平凡 得 不再 烦 :   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 祈福   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 是 / / @ 美保公 : 是 / / @ 枭 : 为 同胞 祈祷 ！ 另 ， 我 没有 为 巴黎 哭泣 / / @ 平凡 得 不再 烦 :   / / @ 公安部 刑侦局 : 祈祷 ！ 中国 人 是不是 该 关心 中国 人 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 🙏 / / @ 吃土 少女 秦 十七 _ : 唉   / / @ 老抽 的 院长 : 希望 每 一个 同胞 都 平安 朋友圈 到处 跟 巴黎 祈福 也 没见 有人 关心 下 自己 国家 的 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 蜡烛 蜡烛 逝者 安息 ， 生 者 坚强 祈祷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 祈福 转发 微博 转发 微博 转发 微博心心 心愿 🙏 🙏 🙏 天下太平 ！ 祈福 平安   希望 都 好好 的 平安   蜡烛 蜡烛 蜡烛 🙏 🙏 关注 巴黎 的 同时 ， 别忘了 丽水 ， 祈祷 生命 脆弱 ， 你 永远 不 知道 明天 和 意外 谁 先 到来 ， 珍惜 当下 吧 ， 给 这个 世界 一些 温柔 蜡烛 蜡烛 蜡烛 今天 就 转 一条 平安 转发 微博 转发 微博心心 / / @ 陈砺志 :   一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 / / @ 陈砺志 :   一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 祈祷 祈祷 ， 一切 安好 🙏 泪 转发 微博 蜡烛 祈愿 世界 少 一些 灾害 和 灾难 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 义乌 传说 : 愿 世界 和平   ， 愿 无 灾难 发生 🙏   # 法国 恐怖袭击 ## 浙江 丽水 山体 滑 滑坡 # 蜡烛 蜡烛 蜡烛   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 / / @ 公安部 刑侦局 :   祈祷 ！ 党报 好不容易 说 那么 温暖 的话 我 还是 要 转 一下 的 谢谢 ！ 🙏 🙏 蜡烛 嗯 嗯   别忘了 国难 / / @ 谷子 考过 啦 哈哈哈 哈哈 : 唉 呜 / / @ 公安部 刑侦局 : 祈祷 ！ 🙏 转发 微博 伤心 转发 微博 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 为 每 一个 在 受苦 的 无辜 群众 祈祷 🙏 祈福 / / @ 公安部 刑侦局 : 祈祷 ！ 🙏 🙏 🙏 蜡烛 / / @ 洛神 惊鸿 : 蜡烛 / / @ 陆路 路不加 :   / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 忆 昔颜 - : 转发 微博 泪流满面   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 🙏 🙏 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 🙏 🙏 🙏 平安 ～ ～ 离 我 家乡 不远 ， 虽然 从来 没 去过 市里 转发 微博 我们 为 巴黎 默哀 蜡烛 蜡烛   为 浙江 丽水 祈祷 🙏 🙏 为何 更 多 人为 巴黎 哭泣 ？ 因为 巴黎 能 在 第一 时间 反馈 多少 人 遇难 了 ， 而 ～ 你 知道 的 ， 我们 往往 不 知道 我们 自己 同胞 的 实际 数量 蜡烛 蜡烛 蜡烛 转发 微博 人民 的 关心 不分彼此 ， 倒 是 媒体 的 报道 重心 倾斜 转发 微博 祈祷 蜡烛 转发 微博 转发 微博 丽水 人 感谢 大家 关心 ！ 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 🙏 🏻 🙏 🏻 转发 微博 我 就 想 问 谁 还 记得 七五 转发 微博 拯救 丽水 ， 加油 ！ 蜡烛 / / @ 洛神 惊鸿 :   蜡烛 / / @ 陆路 路不加 :   / / @ 公安部 刑侦局 : 祈祷 ！ 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 蠟燭 蠟燭 蠟燭 🙏 🙏 🙏 转发 微博 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ “ 每 一个 石子 落入 大海 ， 大陆 就 会 减少 一点 世界 上 每 一个 人 的 死去 ， 都 是 那么 让 人 伤心 ” 转发 微博 关心 同胞 🙏 🙏 🙏 转发 微博 转发 微博愿 世界 和平 🙏 🙏 祈祷 少 些 灾难 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 愿 逝者 安息   生 者 坚强 蠟燭 蠟燭 蠟燭 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 蜡烛 🙏 为 同胞 祈祷 ！ 泪 / / @ 白云孤飞 : 为 丽水 哭泣 伤心 / / @ 枭 : 为 同胞 祈祷 ！ 另 ， 我 没有 为 巴黎 哭泣 / / @ 平凡 得 不再 烦 :   / / @ 公安部 刑侦局 : 祈祷 ！ 悲伤 ， 巴黎 丽水 ， 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 祈福 🙏 🙏 🙏 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 # 新闻资讯 # 求 关注 巴黎 恐袭 已 轰动 全世界 ， 世界各地 都 亮 起 红白 蓝三色 为 巴黎 祈祷 ， 但 也 别 忘 为 丽水 坍塌 事件 祈祷 ， 让 我们 一起 为 天灾人祸 祈祷 吧 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 念 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 逝者 安息 @ 天津 科技 大学 团委   @ 天津 科技 大学 经管 团总支   还有 东海 海域 地震 … … 哎 祈福 心 心 心愿 再 无 天灾人祸 转发 微博 🙏 🙏 🙏 🙏 🙏 @ 湖南 理工学院   @ 湖南 理工学院 学工部   @ 湖南 理工学院 团委   @ 湖南 团省委 学校 部   转发 微博 转发 微博 🙏 🙏 🙏 为什么 会 发生 山体 滑坡 呢 有关 部门 想过 吗 ？ ？ 转发 微博 # 浙江 丽水 山体 滑坡 ## 巴黎 恐怖袭击 # 祈福 🙏 🙏 🙏 转发 微博   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 🙏 三叶草 们 把 最好 的 祝福 送于 丽水 的 受难 群众 灾难 无情 ， 人 有情 ， 大家 赶紧 关注 他们 拉 无论是 天灾 还是 人祸   失去 的 生命 永远 不可 回来   我们 能 做 的 除了 祈祷   还有 就是 对 身边 的 人 好 一些   再 好 一 蜡烛 蜡烛 蜡烛 🙏 / / @ 长孙 梦溪 : 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 蜡烛 希望 遇难 的 人数 不要 再 增加 了 蜡烛 蜡烛 我们 在 宁波 为 丽水 祈福 心 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博           . 祈祷 🙏 雅溪 ， 听 着 好 熟 啊 ， 好像 是 谁 的 家乡 转发 微博 转发 微博转 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 泪 祈祷 转发 微博愿 逝者 安息 蜡烛 蜡烛 蜡烛 祈愿 平安 ！ ！ ！ 祈福 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 愿 一切 安好 ， 早日 找到 失踪 的 人 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息   以 巴黎 为镜 ， 中国 决不可 放松 警惕 ， 为 国际 打击 贡献 一分 力量 ！ 为 每个 受难者 默哀 🙏 🙏 🙏 【 社会 热点 】 # 社会 热点 # 为 丽水 祈祷 ， 愿 大家 都 平平安安 ！ 转发 微博 🙏 🙏 🙏 🙏 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 为 同胞 蜡烛 蜡烛 蜡烛 逝者 安息 / / @ 无 与 宏比 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 蠟燭 蠟燭 蠟燭 转发 微博 祈祷 看起来 跟 山窝 好像 ， 不过 还好 一直 没事 转发 微博 哎 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 每 一个 有 血性 的 人 都 是 愤怒 的 ！ 虽然 不是 自己 的 国家 ， 依然 让 人 愤怒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 转发 微博 转发 微博 🙏 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 🙏 蜡烛 🙏   / / @ :   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 # 浙江 丽水 山体 滑坡 #   🙏   🙏   🙏   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … …   / / @ : 蜡烛 蜡烛 🙏 🏻 🙏 🏻 平安 🙏 🙏 🙏   生命 真的 太 脆弱 了   珍惜 转发 微博   🙏   蜡烛 蜡烛 蜡烛   / / @ 肌艳 的 小 日常 : 转发 微博 祈福 世界 平安 ， 和平 ！ 转发 微博 可怕 的 天灾人祸 / 面对 天灾 的 无奈 / 人祸 的 可恨 / 可 同样 的 是 失去 了 那些 活鲜鲜 的 生命 / 祈祷 / 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 我 在 新余 ， 我 为 巴黎 默哀 ， 此刻 我们 都 是 巴黎 人 ！ 都 关心 啊 谁 不 关心 了 ， ， ， 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 / / @ 中国 石化 新闻网 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 转发 微博 🙏       💛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 公安部 刑侦局 :   祈祷 ！ 🙏 🙏 🙏 心     / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 🙏 🙏 🙏 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 巴黎 ❤ 丽水 ❤ 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 王红亮 - 長 樂 未央 : 🙏 / / @ 长孙 梦溪 : 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 🙏 🙏 🙏 🙏 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 转发 微博为 中国 同胞 祈福 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 北京 老汉 : 为 同胞 祈祷 ！ 泪   / / @ 白云孤飞 : 为 丽水 哭泣 伤心   / / @ 枭 : 为 同胞 祈祷 ！ 另 ， 我 没有 为 巴黎 哭泣   / / @ 平凡 得 不再 烦 :   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 【 人民 微评 ： 为 巴黎 哭泣 ， 也 别忘了 丽水 】 转发 微博 / / @ _ : 转发 微博 加油       希望 都 是 好消息       一切 会 好 的 🙏 🙏 🙏   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 是 ， 别忘了 国内   / / @ 公安部 刑侦局 : 祈祷 ！ 愿 平安   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博为 丽水 祈福 🙏 🙏 🙏 蜡烛 蜡烛 / / @ - 说 不 : 蜡烛 蜡烛 蜡烛 / / @ 王红亮 - 長 樂 未央 : 🙏 / / @ 长孙 梦溪 : 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 悲傷 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 鲍春来 :   愿 灾难 中 的 人们 别 再 受伤害 天下太平 ！ 祈福 … … 祈祷 世界 和平 安宁 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 心 🙏 转发 微博 转发 微博 平安 平安 🙏 🙏 / / @ 鲍春来 :   愿 灾难 中 的 人们 别 再 受伤害 天下太平 ！ 祈福 … …   / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 蜡烛 蜡烛 为 丽水 遇难 同胞 哀悼 ！ 转发 微博 转发 微博泪 蜡烛 祈祷 ！ 🙏 🙏 🙏 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 祈福   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 【 为 巴黎 哭泣 ， 也 别忘了 丽水 】 浙江 丽水 莲都区 雅溪 镇里 东村 发生 山体 滑坡 ， 最新消息 称 灾害 已致 人 死亡 ， 仍 有人 失联 蜡烛 伤心 轉發 微博 / / @ 公安部 刑侦局 : 祈祷 ！ 🙏 转发 微博 祈祷 祈祷 / / @ 老抽 的 院长 :   希望 每 一个 同胞 都 平安 转发 微博 转发 微博   / / @ 做 彼此 的 宝 搞 : 今天 就 转 一条 希望 所有人 都 平安 ！ 🙏 / / @ _ 郑语涵 : 🙏 你 问 异地 恋 为什么 困难 ， 就是 我 的 朋友圈 在 为 丽水 祈祷 ， 而 你 的 却 在 为 巴黎 哭泣 事情 没有 对 不 对 ， 异地 恋 可怕 的 不是 时 区 ， 不是 距离 ， 而是 我们 慢慢 的 ， 讨论 的 ， 关注 的 ， 不是 同 一件 事 了 # 陪伴 才 是 最长 情 的 告白 #   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 祈福   : / / . / 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 巴黎 有 世界 ， 丽水 只 中国 关注 身边 事 ， 关心 自己 人 巴黎 这次 袭击 的确 是 一件 恶性事故 阶级 报复 ， 你 哭 死 也 没用 愚蠢 / / @ 公安部 刑侦局 : 祈祷 ！ 祈福 转发 微博 🙏 🙏 祈祷 🙏 🙏 🙏 蜡烛 蜡烛 转发 微博 保佑   / / @ 独角 咩 咩 佑 : 蜡烛 🙏   / / @ :   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 愿 世界 和平 ！ 丽水 振作 ！ 加油 ！ 🙏 🙏 祈祷 心 / / @ 公安部 刑侦局 : 祈祷 ！ 祈祷 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 希望 大家 平安 🙏 / / @ 湖北 大学 知 行 学院 学生会 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 心 / / @ 公安部 刑侦局 :   祈祷 ！ 蜡烛 丽水 🙏 🙏 🙏 转发 微博 🙏 🙏 🙏 🙏 转发 微博 天灾人祸 望 万事 安 悲伤 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 我 为 丽水 祈福 为 每 一个 在 自然 与非 自然 中 承受 苦难 的 人 哀默 ， 生命 不 分 国度 都 同样 珍贵 ， 祈祷 ！ 转发 微博 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 我 的 家乡 ， 愿 你 一切 平安 其实 是 媒体 给予 的 关注 甚 少 ， 民众 给予 的 关注 并 不 低 ， 作为 一个 浙江人 ， 丽水 泥石流 最 接近 生活 的 也 是 我们 最 关心 的 恩 ， 说 的 是 人话 ！ 愿 世界 充满 爱 ， 祈福 ， 默哀 🙏   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 祈祷   / / @ 湖北 大学 知 行 学院 学生会 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 心 转发 转发 微博 / / @ 努力 不 放弃 :   蜡烛 蜡烛 蜡烛 愿 一切 安好 🙏 🙏 🙏 逝者 安息 蜡烛 蜡烛 蜡烛 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 🙏 🙏 🙏   / / @ 逍遥 刀客 : 转发 微博   / / @ 鲜肉 配嫩花 : 泪 蜡烛 祈祷 ！ 转发 微博 转发 微博 🙏 🙏 🙏 心 心 蜡烛 🙏   / / @ 基层 法医 方丛行 : 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 丽水 加油 ！ ！ ！ 天灾 ， 人祸 蜡烛 蜡烛 蜡烛 为 所有 在 灾难 和 恐袭 总 遇难 的 人们 祷告 ， 安息 ， 愿 更 多 人生 还 ， 期待 奇迹 出现 伤心 蜡烛 心   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 / / @ 青丘 道人 : 转发 微博 转发 微博 保佑 ！ 平安 ！ 转发 微博 转发 微博 平安 ！ 🙏 转发 微博 / / @ - 说 不 : 蜡烛 蜡烛 蜡烛 / / @ 王红亮 - 長 樂 未央 : 🙏 / / @ 长孙 梦溪 : 祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 祈祷   祈祷 → _ → / / @ 电客 快次 : 今天 早上 同时 看到 的 两起 灾难 新闻 ， 两个 地方 都 没 忘 遗忘 的 是 某些 个人 转发 微博 转发 微博 / / @ 湖北 大学 知 行 学院 会计系 : 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 祈祷   / / @ 湖北 大学 知 行 学院 学生会 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 心 哎 ， 当年 监利 四百多 条 生命 逝去 到 现在 都还没 一个 调查结果 ， 伤心 ！ 🙏   🙏   🙏 🙏 🙏 🙏 / / @ 基层 法医 方丛行 : 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 愿 平安 ！ 🙏 🙏 🙏 转发 微博 俄 客机 坠毁     巴黎 恐怖袭击       丽水 山体 滑坡     天灾 & 人祸     每 一个 生命 都 令人 惋惜     每 一天 的 时光 都 值得 珍惜     未来 的 明天 加油 ！ 太阳 太阳 蜡烛 蜡烛     ，     蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 为里东 祈祷 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 丽水 悲伤 悲伤 🙏   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … … … 多事之秋 后 ， 是 寒冷 折磨 人 的 冬天 拥抱 可以 驱散 酷寒 ， 迎来 暖阳 ； 爱 的 光亮 可以 冲破 死亡 的 黑暗 ， 普照 人间 ！ / / @ 基层 法医 方丛行 : 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 衢州 郁 律师 :   蜡烛 / / @ 洛神 惊鸿 : 蜡烛 / / @ 陆路 路不加 :   / / @ 公安部 刑侦局 : 祈祷 ！ 围脖   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 蜡烛 / / @ 夜半 大数 : 转发 微博 🙏   🙏   🙏 心心 心心心 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏   / / @ 蔚 : 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 祈福 丽水 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 祈福 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 祈祷 每个 人 都 平安 转发 微博为 丽水 祈福 / / @ 道 可道 - 怎么 道 : 转发 微博 无论是 天灾 ， 还是 人祸 ， 每 一个 生命 都 值得 关注 离 我 很 近 ， 太 可怜 了 ， 加油 ， 雅溪 加油 转发 微博为 雅溪 祈祷 ， 幸好 今天 没 下雨 ， 对 救援 工作 也 是 加油 了 转发 微博 / / @ 你 搞笑 呢 :             / / @ 公安部 刑侦局 :   祈祷 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 那些 无辜 逝去 的 受害者 们 ， 相信 你们 的 会 为 你们 报仇 的 ， 默哀 转发 微博为 丽江 祈福 ， 为 巴黎 祈福 蜡烛 蜡烛 蜡烛 平安 ， 祈祷 ！ 心 🙏 转发 微博 转发 微博 🙏 🙏 🙏 🙏 心 转发 微博 这 也 是 我 想 说 的 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博祝 平安 🙏 转发 微博愿 一切 安好 转发 微博 都 要 祈福 早日 找到 受困 人 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 🙏 🙏 🙏 / / @ : 祈福 丽水 ！   / / @ 公安部 刑侦局 : 祈祷 ！ 🙏 🙏 🙏 / / @ 公安部 刑侦局 :   祈祷 ！ 🙏 怎么 会 忘 ， 巴黎 有 世界 ， 丽水 只有 我们 ， 生命 都 是 珍贵 的 转发 微博为 浙江 丽水 受灾 人民 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 【 为 巴黎 哭泣 ， 也 别忘了 丽水 】 巴黎 恐袭 ， 举世 震惊 恐怖分子 是 全人类 的 共同 敌人 ， 同仇敌忾 ， 源自 人性 的 自然 流露 为 巴黎 哭泣 ， 也 别忘了 丽水 浙江 丽水 莲都区 雅溪 镇里 东村 发生 山体 滑坡 ， 最新消息 称 灾害 已致 人 死亡 ， 仍 有人 失联 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 与 祈祷 也 给予 丽水 / / @ 公安部 刑侦局 : 祈祷 ！ 平安 心 转发 微博 转发 微博 也 不要 忽视 了 我们 身边 ， 祝 两地 一切 安好 ， 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 陈砺志 :   一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 蜡烛 蜡烛 祈祷 转发 微博 / / @ 山东理工大学 团委 : 愿 逝者 安息 ， 愿生者 坚强 ， 愿 早日 找到 失联 人员 🙏 心 蜡烛   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 🙏 祈祷 转发 微博天 啊 🙏 蜡烛 平安 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 美保公 :   是 / / @ 枭 : 为 同胞 祈祷 ！ 另 ， 我 没有 为 巴黎 哭泣 / / @ 平凡 得 不再 烦 :   / / @ 公安部 刑侦局 : 祈祷 ！ 丽水 加油 心 祈祷 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 🙏 蠟燭 转发 微博 祈福 ！ 丽水 加油 ！   / / @ 公安部 刑侦局 : 祈祷 ！ 刚才 有 评论 说 只 报 国外 ， 不 报 国内 ， 现在 同时 报 了 ， 又 说 忘 了 黎巴嫩 ， 忘 了 天津 晕 反正 怎么 做 都 能 找到 槽 点 晕 好 吧 ， 毕竟 这么 多人 ， 怎么 做 总 有人 不 满意 挖 鼻 就 这 条博 而言 ， 人日 也 算 可以 了 吧 总之 ， 为 无辜 百姓 祈福 🙏 转发 微博 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 当然 得 为 丽水 祈祷 ， 可是 新闻报道 也 有点 少 / / @ 默默地 对 自己 说 : # 浙江 丽水 山体 滑坡 #   🙏   🙏   🙏 许愿 许愿 许愿 许愿 愿 平安 为 你们 祈祷 转发 微博 祸不单行 ， 祈祷 平安 🙏 转发 微博 🙏 🙏 🙏 ## 蜡烛   祈福 丽水 ， 祈福 巴黎 為 巴黎 也 要 為 浙江 麗水 祈禱 蜡烛 蜡烛 🙏 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 公安部 刑侦局 : 祈祷 ！ 无论 天灾 ， 还是 人祸 ， 每 一个 生命 都 值得 敬畏 🙏 🙏 🙏 愿 逝者 安息 ！ 蜡烛 唉 ， 不灭 伊贼 ， 寢食 难安 伊斯兰 乃 全球 公敌 也 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 / / @ 山东理工大学 团委 : 愿 逝者 安息 ， 愿生者 坚强 ， 愿 早日 找到 失联 人员 🙏 心 蜡烛 让 我们 共同 祈福 蜡烛 蜡烛 蜡烛 即使 知道 天灾 不可避免 ， 人祸 也 难以预料 ， 却 依然 愿意 在 心中 祷告 ： 愿 一切 安好 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 蜡烛 蜡烛 蜡烛 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 🙏 🙏 🙏 都 要 好好 的 转发 微博 转发 微博 转发 微博为 你 祈祷 ， 愿 你 安好 ， 平安   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 转发 微博 🙏 / / @ 来自 四川 的 鱼 摆摆 : 转发 微博 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 发生 在 自己 家乡 身 真心 难受 泪泪泪 蜡烛 蜡烛 蜡烛 希望 还 没救 出来 的 人能 平安 🙏 🙏 🙏 🙏 🙏 救救 丽水 人民 ！ ！ ！ 🙏 🙏 🙏 转发 微博   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 蜡烛   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 转发 微博 伤心 🙏 🙏 🙏 🙏 🙏 🙏 🙏           蠟燭 蠟燭 蠟燭 🙏 🙏 🙏 / / @ 青丘 道人 : 转发 微博 祈祷 🙏 🙏 转发 微博 / / @ 淵渟岳峙 : 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 祈祷 平安 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 祈祷 巴黎 ， 祈祷 丽水 天灾人祸 ！ 逝者 安息 ！ 别忘了 丽水 蜡烛 就 想 告诉 热评 里 的 那位 ， 外滩 踩踏 黄浦江 周围 标志性 建筑 都 熄灯 表示 哀悼 ， 天津 爆炸 花旗银行 大厦 也 打出   天佑 天津   字样 你 无知 不 代表 大家 都 无知 微笑 转发 微博 蜡烛 蜡烛 蜡烛 天灾 ， 人祸 每 一个 逝去 的 生命 都 值得 叹息 蜡烛 蜡烛 🙏 🙏 🙏 轉發 微博 蜡烛   / / @ 肌艳 的 小 日常 : 转发 微博 转发 微博 转发 微博 巴黎圣母院 悲伤 悲伤 为 巴黎 祈祷 ， 为 丽水 祈祷 🙏 🙏 丽水 ， 安息 转发 微博現 在 的 有些 人 只 知道 關心國 外事 ， 認為 國外 什麼 都 好 ， 認為 國外 好 就 移民 嘛 ！ 天天 在 那噴 ， 還是 多 關心 一下 自己 的 國家 吧 ！ 中國 不 比 外國差 ！ 转发 微博 人民日报 掌嘴 上海 偷乐 # 祈福 丽水 #   # 祈福 巴黎 #   🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 🙏 祈祷 ！ 🙏   🙏   🙏 为 灾难 中 的 人们 祈福 ！ 关注 丽水 ， 聚焦 丽水 心 # 丽水 山体 滑坡 大 救援 # / / @ 南通 叶 : 🙏 祈祷 ！ 转发 微博 丽水 加油 加油 加油 转发 微博 / / @ 公安部 刑侦局 :   祈祷 ！ 祈祷 蜡烛   / / @ 羽 圣婴 : 蜡烛 美国 崇强 ， 俄罗斯 履险 ， 他们 应该 都 解决不了 的 问题 / / @ _ 王普世 _ : 笑 的 理由 是 遇到 可以 匹敌 的 对手 哈 ， 不是 假话 吧 / / @ _ 王普世 _ : 咱 如果说 想 笑 不 违法 吧 ， 是 有点 卑鄙 ， 但 确实 是 想 笑 哈 转发 微博 【 人民 微评 ： 为 巴黎 哭泣 ， 也 别忘了 丽水 】 巴黎 恐袭 ， 举世 震惊 恐怖分子 是 全人类 的 共同 敌人 ， 同仇敌忾 ， 源自 人性 的 自然 流露 为 巴黎 哭泣 ， 也 别忘了 丽水 浙江 丽水 莲都区 雅溪 镇里 东村 发生 山体 滑坡 ， 最新消息 称 灾害 已致 人 死亡 ， 仍 有人 失联 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 与 祈祷 也 给予 丽水 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转 ！ 人民日报 今天 说出 了 我 的 心声 ， 为 同胞 发声 ！ 悲伤 有时候 你 永远 也 不 知道 明天 会 发生 什么 ， 珍惜 身边 人 ， 希望 所有 的 人 都 平安 健康 🙏 🙏 🙏 🙏 转发 微博 🙏 🙏 🙏   / / @ 小 名叫 乐乐 : 🙏 🙏 🙏 🙏 天佑 他们 丽水 加油 ！ 转发 微博   蜡烛 蜡烛 蜡烛 / / @ 山东理工大学 团委 : 愿 逝者 安息 ， 愿生者 坚强 ， 愿 早日 找到 失联 人员 🙏 心 蜡烛 逝者 安息 ， 生 者 珍惜 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 别 让 某 一天 “ 没有 人为 我 说话 ” ， 祈祷 丽水 ，       : / / . / 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 丽水 将会 更好 泪 天灾 人 难料 受灾 的 人 最 无助 让 人 悲悯 政府 能 给予 妥善 的 帮助 与 安置 便是 最好 的 了 ～ 愿 世界 再 无 伤悲 转发 微博 转发 微博 蜡烛 蜡烛 🙏 🙏 🙏 / / @ 陆敏佳 : 祈福   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 愿 安好 蜡烛 愿 大家 平安 蜡烛 🙏 蜡烛 蜡烛 蜡烛   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博为 丽水 祈祷 ， 为 巴黎 祈祷 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心   🙏 🙏 🙏 转发 微博 转发 微博 转发 微博   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 蜡烛 愿 平安 蜡烛 蜡烛 蜡烛 / / @ 用户 :   / / @ 公安部 刑侦局 :   祈祷 ！ 愿 他们 一路 走 好 蜡烛 蜡烛 蜡烛 希望 那些 失联 的 人 都 安好 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 每 一个 生命 都 值得 珍惜 蜡烛 蜡烛 / / @ 道 无道 之道 : / / @ 道 可道 - 怎么 道 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 肌艳 的 小 日常 : 转发 微博 🙏 转发 微博 🙏 🙏 🙏 🙏   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 转发 微博 转发 微博 转发 微博 🙏   🙏 转发 微博 转发 微博 转发 微博 都 是 生命 ， 都 应该 祈祷 / / @ _ : 祈祷 巴黎 ， 祈祷 丽水 祈福 丽水 ！ ！ ！ 🙏 🙏 🙏 转发 微博 关注 浙江 丽水 比 关注 巴黎 更 重要 ！ @ 靳东   / / @ 明月 天山 : 祈福 丽水 ！ ！ ！ 🙏 🙏 🙏 愿 ： 再 无人 祸 ， 远离 天灾 … … 转发 微博 🙏 🙏 🙏 心 心 巴黎 ， 丽水 每 一个 生命 都 是 值得尊重 的 🙏 我们 是 中国 人 ， 才 到 世界 人 丽水 蜡烛 蜡烛 🙏 🙏 / / @ 洛神 惊鸿 : 蜡烛 / / @ 陆路 路不加 :   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 🙏 🙏 🙏 🙏 🙏 🙏 祈福 丽水 🙏 转发 微博 蜡烛 蜡烛 蜡烛 逝者 安息   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 对 ！ 虽说 生命 一样 珍贵 ， 但 同胞 情 更 血浓于水 / / @ 闪耀 的 红五星 : 关注 浙江 丽水 比 关注 巴黎 更 重要 ！ 转发 微博对 ！ / / @ 潘骜 星工场 : 🙏 🙏 🙏 转发 微博 丽江 是 天灾 巴黎 是 人祸 … 保佑 丽水 没 找到 的 人 平安无事 ！ 我们 跟 应该 关注 我们 身边 的 人 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博泪 蜡烛 蜡烛 对 生命 应该 心怀 敬畏 ， 把 屠杀 视为 平常 ， 扼杀 别人 生存 的 权利 ， 应该 被 这个 世界 唾弃 ， 愿生 无 战场 ， 事 无 争端 每条 生命 都 值得 珍惜 ， “ 徐纯 和 ” 以及 更 多 类似 徐纯 和 的 生命 在 不 在 珍惜 的 范围 内 ？ / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 转发 微博 丽水 是 天灾 ， 巴黎 是 人祸 大家 同情 丽水 也 同情 巴黎 ， 但是 对 巴黎 事件 还 多 了 愤怒 的 情绪 ， 自然 关注 较 多一点 丽水 丽水 泪 蜡烛 蜡烛 蜡烛 ， 挺住 ！ 丽水 ， 巴黎     加油   💪   💪   💪 愿 这 世界 安好 心心心 转发 微博 转发 微博 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 为 巴黎 哭泣 ， 也 别忘了 中国 浙江 丽水 ！ ！ ！ ！ ！ ！ ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 丽水 🙏 ， 巴黎 蜡烛 # 祈福 丽水 # 丽水 山体 滑坡 ， 😔 已 导致 人 死亡 ， 人 失踪     丽水 ＆   ！ 唵 嘛 呢 叭 咪 吽 / / @ 基层 法医 方丛行 : 🙏 🙏 🙏 / / @ 公安部 刑侦局 : 祈祷 ！ 加油 心 🙏 🙏 🙏 🙏 / / @ 浮生 夜歌 : 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 / / @ 左耳 哒 六芒星 : 🙏 / / @ 浮生 夜歌 : 转发 微博 发生 好多 事 ！ 天下太平 悲伤 🙏 🙏 🙏 🙏 转发 微博 转发 微博 / / @ 公安部 刑侦局 : 祈祷 ！ 为 丽水 转 🙏 🙏 🙏 🙏 🙏 🙏 为 死去 的 同胞 默哀 ！ 祈祷 平安 转发 微博 转发 微博 祈祷 ！ / / @ 青丘 道人 : 转发 微博 祈祷 🙏 🙏 🙏 🙏 🙏 / / @ 老抽 的 院长 :   希望 每 一个 同胞 都 平安 祈祷 心 🙏 逝者 安息 ， 生 者 平安 ！ 蛋糕 蛋糕 蛋糕 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 阿弥陀佛 ， 一个 天灾 一个 人祸 ， 造孽 啊 ， 祈祷 蜡烛 蜡烛 蜡烛 转发 微博 伤心 伤心 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 🙏 🙏 转发 微博 蜡烛 转发 微博 转发 微博 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 蜡烛 愿 一切 平安 ！ 祈祷 ！ 转发 微博     转发 微博 悼念 遇难者 为 巴黎 人民 祈福 转发 微博 没 忘 ， 更 没 忘 长江 沉船 几百条 人命 和 天津 爆炸案 几百条 人命 ， 国外 的 灾难 每分 每秒 跟进 ， 国内 的 人祸 灾难 遮遮掩掩 ， 到 现在 怎么 屁 都 不放 一个 了 ？ 🙏 🙏 🙏     .       . 丽水   平安 蜡烛 蜡烛   / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博   / / @ 九华 _ 桥头 仔 小卖部 _ : / / @ 衢州 郁 律师 :   蜡烛 / / @ 洛神 惊鸿 : 蜡烛 / / @ 陆路 路不加 :   / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 🙏 🙏 🙏 晚上 才 有 时间 看看 新闻   珍爱 每 一天 / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博为 丽水 祈祷 ！ / / @ 世内 凡人 : 对 ！ 虽说 生命 一样 珍贵 ， 但 同胞 情 更 血浓于水 / / @ 闪耀 的 红五星 : 关注 浙江 丽水 比 关注 巴黎 更 重要 ！ 蜡烛 蜡烛 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 祈祷   / / @ 公安部 刑侦局 : 祈祷 ！ 拜托 关注 下 国情 逝者 安息 ， 生 者 平安 蜡烛 蜡烛 丽水 不哭 蜡烛 / / @ 闽科 信管 第一 团支部 : 🙏 🙏 🙏 @ 青春 闽科   愿 平安 要 负有 同情心 ， 也 多 关注 关注 自己 同胞 吧 / / @ : 其实 民众 的 视线 是 由 你们 媒体 来 引导 的 ， 你们 不 忘 ， 人民 自然 也 不会 忘 微笑 祈祷 ！ 心心心 蜡烛 蜡烛 蜡烛 逝者 安息 ， 生 者 平安 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 🙏 / / @ 于 丹 : 愿 平安 蜡烛 / / @ 我 是 明智 的 安殇离 :   / / @ 九华 _ 桥头 仔 小卖部 _ : / / @ 衢州 郁 律师 :   蜡烛 / / @ 洛神 惊鸿 : 蜡烛 / / @ 陆路 路不加 :   / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 于 丹 : 愿 平安 生命 不 分 国界 ， 愿 逝者 安息 蜡烛 蜡烛 蜡烛 天下太平 🙏 🙏 南无 大慈大悲 救苦救难 观世音 菩萨 🙏 🙏 蜡烛 蜡烛 🙏 转发 微博 平安 🙏 🙏 🙏 转发 微博 逝者 安息 / / @ 山东理工大学 团委 :   愿 逝者 安息 ， 愿生者 坚强 ， 愿 早日 找到 失联 人员 心 蜡烛 🙏 🙏 🙏   / / @ 于 丹 : 愿 平安 祈福 🙏 🙏 🙏 🙏 平安 / / @ 于 丹 : 愿 平安 愿 平安 ！ 转发 微博愿 一切 平安 ， 祈福 🙏 🙏 / / @ 鲍春来 :   愿 灾难 中 的 人们 别 再 受伤害 天下太平 ！ 祈福 … … 我 的 家乡 ， 愿 你 平安 🙏 🙏 🙏 转发 微博 🙏   🙏   🙏   🙏   🙏   🙏 当然 ， 望 平安 🙏 🙏 转发 微博 在 生命 面前 ， 是 没有 主义 没有 意识形态 的 ， 为 你们 祈祷 / 🙏 / @ 于 丹 : 愿 平安 / / @ 于 丹 : 愿 平安 都 是 沉痛 的 灾难 本 不该 放 一起 比较 ， 何况 上海 东方明珠 的 法国 国旗 色 意在 寓意 人类 自古 对 和平 的 期盼 ， 不 反思 丽水 山体 滑坡 事件 的 缘由 却 来 暗讽 上海 ， 人民日报 简直 堪称 心机 婊愿 大家 平安 天灾人祸 ， 哎   / / @ 于 丹 : 愿 平安 转发 微博 今天 听 了 一段 奇闻 ， 请 旅游局 做 反恐 预案 ， 旅游局 啥 武器 没有 ， 只有 一张 通知 怎么 预案 ？   / / @ 于 丹 : 愿 平安   / / @ 黄海 勇 : 为 死去 的 同胞 默哀 ！ 转发 微博 勿忘 丽水 为 巴黎 哭泣 ， 也 别忘了 丽水 @ 安徽 铁路 公安 在线   🙏 🙏 🙏 🙏 🙏 祈祷 一切 都 会 好 的 ～ / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 转发 微博 🙏   / / @ 公安部 刑侦局 : 祈祷 ！ 转发 微博 🙏 🙏 / / @ 于 丹 : 愿 平安 冤有头 债有主 ， 为什么 要 为 巴黎 哭泣 ？ 当然 ， 别忘记 了 我们 的 同胞 🙏 / / @ 于 丹 : 愿 平安 同样 悲愤     转发 微博 / / @ 于 丹 : 愿 平安 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 与 祈祷 给予 丽水 和 巴黎 祈祷 🙏 🙏 🙏 愿 一切 安好 蜡烛 蜡烛 平安 / / @ 于 丹 : 愿 平安 / / @ 公安部 刑侦局 : 祈祷 ！ 平安 🙏   / / @ 于 丹 : 愿 平安 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 轉發 微博 蜡烛 愿 平平安安 🙏 愿 世界 平安 🙏 🙏 🙏 和平 ， 安宁 蜡烛 蜡烛 蜡烛 转发 微博愿 世界 和平 ！ 人民 安乐 健康 ～ / / @ 于 丹 : 愿 平安   / / @ 于 丹 : 愿 平安 蜡烛 深夜 祈祷 🙏   / / @ 于 丹 : 愿 平安 祝 平安 ！ ！ ！ 其实 我 觉得 ， 天津 爆炸 的 人们 怎么样 咯 ？ / / @ 于 丹 : 愿 平安 无论 哪里 的 人民 ， 都 不愿 遭受 灾难 祈福 蜡烛 蜡烛 / / @ 于 丹 : 愿 平安 转发 微博 合十 愿 平安 / / @ 于 丹 : 愿 平安 你 麻痹   哭 你 法国 祖宗 去 吧 🙏 🙏 🙏 🙏 转发 微博   / / @ 于 丹 : 愿 平安 🙏 🏼 🙏 🏼   / / @ 于 丹 : 愿 平安   / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 老抽 的 院长 : 希望 每 一个 同胞 都 平安 转发 微博 🙏 🙏 🙏 愿 平安 ！   / / @ 于 丹 : 愿 平安 / / @ 于 丹 : 愿 平安 蜡烛 / / @ 于 丹 : 愿 平安 蜡烛 蜡烛 蜡烛 / / @ 于 丹 : 愿 平安 转发 微博 此刻 还 能 安稳 的 躺 在 床上 也 是 种 幸福 ！   / / @ 于 丹 : 愿 平安 / / @ 于 丹 : 愿 平安 我 希望 是   / / @ 桃花 马上 石榴 裤 : 同意 愿 平安 丽水 加油 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 蜡烛 蜡烛 🙏 / / @ 果汁 衬凡 _ : / / @ 左耳 哒 六芒星 : 🙏 / / @ 浮生 夜歌 : 转发 微博 转发 微博为 受难 的 人们 祷告 蜡烛 蜡烛 蜡烛 / / @ 人间 如画 :   蜡烛 / / @ 道 无道 之道 : / / @ 道 可道 - 怎么 道 : 转发 微博 蜡烛 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 转发 微博 丽水 加油 / / @ 于 丹 : 愿 平安 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 转发 微博愿 平安 / / @ 于 丹 : 愿 平安 轉發 微博 🙏 🙏 🙏 / / @ 不惑 知秋 : 🙏 🙏 🙏 🙏   / / @ : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博   🙏 🙏 🙏 🙏 🙏 🙏 / / @ 于 丹 : 愿 平安 祈祷 / / @ 于 丹 : 愿 平安 转发 微博 / / @ 于 丹 : 愿 平安 蜡烛 蜡烛 🙏 🙏 🙏   / / @ 于 丹 : 愿 平安 / / @ 山东 建筑 大学 校团委 : 蜡烛 愿 平安 转发 微博   / / @ 飞翔 的 翅膀 : 愿 世界 和平 🙏 🙏 祈祷 少 些 灾难 转发 微博   愿 平安   / / @ 于 丹 : 愿 平安 祈祷 ！ 愿 平安 🙏 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 于 丹 : 愿 平安 论 官方 媒体 的 指向性 多么 明显 还有 黎巴嫩   愿 安好 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 与 祈祷 也 给予 丽水 🙏 🙏 🙏 愿 平安 生 者 坚强 ， 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 【 人民 微评 ： 为 巴黎 哭泣 ， 也 别忘了 丽水 】 祈福 巴黎 ， 祝愿 丽水 蜡烛 蜡烛 蜡烛 祈祷 当 新疆 受到 危害 的 时候 国人 的 态度 让 新疆 人 寒心 ， 别的 国家 出事 就 开始 集体 哀悼 ， 这 就是 中国 人   / / @ 蚂蚁 蜜蜂 我 很 忙 : 转发 微博 转发 微博 蜡烛 蜡烛 / / @ 陈砺志 : 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 / / @ 异域 原乡 人 : 为 丽水 遇难 同胞 哀悼 ！ 转发 微博 / / @ 晗 念 - 熙羽 : 丽水 祈福 转发 微博 转发 微博 转发 微博 祈福 心   / / @ 山东理工大学 团委 : 愿 逝者 安息 ， 愿生者 坚强 ， 愿 早日 找到 失联 人员 🙏 心 蜡烛 收收 我们 的 目光 ， 祖国 的 人民 更 需要 帮助   / / @ 于 丹 : 愿 平安 转发 微博 我 祈祷 ， 世界 和平 ！ 蜡烛 蜡烛 蜡烛 / / @ 于 丹 :   愿 平安 蜡烛 / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 蜡烛 蜡烛 天灾人祸 / / @ 于 丹 : 愿 平安   / / @ 于 丹 : 愿 平安 转发 微博 转发 微博 每天 都 有 新闻 事件 发生 ， 其实 地球 根本 没 一天 和平 过 ， 愿 一切 安好 转发 微博 蜡烛 / / @ 公安部 刑侦局 :   祈祷 ！ 做 为 丽水 人     必需 转         / / @ 于 丹 : 愿 平安 转发 微博 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 转发 微博 / / @ 于 丹 : 愿 平安 转发 微博为 巴黎 哭泣 ， 也 别忘了 丽水 蜡烛 / / @ 公安部 刑侦局 :   祈祷 ！ / / @ 公安部 刑侦局 : 祈祷 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 祈祷 ！ / / @ 创新 警 : 为 巴黎 哭泣 ， 也 别忘了 丽水 蜡烛 / / @ 公安部 刑侦局 :   祈祷 ！ 🙏 🙏 蜡烛 蜡烛   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 嘉珍 可热 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 老抽 的 院长 : 希望 每 一个 同胞 都 平安 / / @ 中国 石化 新闻网 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 北京 冬雨 : 为 巴黎 哭泣 蜡烛 ， 也 别忘了 丽水 🙏 / / @ 创新 警 :   为 巴黎 哭泣 ， 也 别忘了 丽水 蜡烛 / / @ 公安部 刑侦局 :   祈祷 ！   / / @ 灰机 的 飞 : 转发 微博 🙏 🙏 🙏 🙏 泪泪 泪泪 一个 是 天灾 ， 一个 是 人祸 ， 都 是 生命 ， 都 令人 痛惜 逝者 安息 伤心 伤心 伤心 转发 微博 转发 微博 转发 微博   / / @ 中国 石化 新闻网 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 于 丹 :   愿 平安 转发 微博 @ 山西 农业大学 食品科学 与 工程学院   转发 微博 在 恐怖袭击 ， 自然灾害 面前 ， 生命 是 如此 脆弱 ， 所以 生者 要 坚强 🙏 🙏   / / @ 于 丹 : 愿 平安 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 于 丹 :   愿 平安 转发 微博   / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 于 丹 :   愿 平安 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 愿 安好 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 灾难 能 不能 消停 点 ～ 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛 🙏 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🇨 🇳 🇨 🇳 🇨 🇳   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 每天 都 有人 死于非命 ， 像 个 教徒 天天 祈祷 吧 ， 党报 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏 🙏   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏 🙏 一切 都 会 好 起来 的   为 每个 人 ， 加油 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 每 一个 生命 都 值得 珍惜 ， 珍惜 生命   🙏   🙏   🙏   🙏   🙏 嗯 ！ 蜡烛 蜡烛 🙏 🙏 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 天灾人祸   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛   / / @ 中国 石化 新闻网 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 天佑 巴黎 ！ 🙏 🙏 🙏 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 宝贝 甜甜 说 的 对 ～ 每 一个 都 是 生命 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 泪 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 为 每 一个 生命 祈福 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 甜甜 ， 非常 感谢您 对 我 丽水 的 关心 ， 我 代表 丽水 人民 谢谢 你 了 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 为 他们 默哀 吧 ， 甜甜 自己 也 要 保重 身体 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏 🙏 🙏 🙏 失望 失望 失望 失望 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 非常感谢 ， 你 在 百忙之中 有 你 如此 关注 ， 多谢 了 ， 也 祝福 你 一切 都 好 ， 平安 快乐 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   /   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 祈福 🙏   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 巴黎 浪漫 的 地方 ， 现在 变成 了 .... 哎   丽水 的 人们 望 一切 安好 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 祈祷 祈祷   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 心心心 🙏   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 天灾 无情 ， 但是 人间 有 爱 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 就 离家 附近 ， 看来 丽水 这次 很 严重 ， 都 不让 通行 了 那 都 进不去   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ _ 吕吕吕 吕吕皓 :   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 感谢 你 的 关切 ， 也 希望 你 多多保重 自己 ， 任何 职业 都 有 危险 ， 注意 自身 安全 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博   希望 都 平安 祈祷 ！ 每位 失踪者 平安 ！ 蜡烛 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 女神 ♥ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 丽水 加油 巴黎 加油 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 祈祷     / / @ 你 搞笑 呢 :             我们 要 的 是 世界 和平   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 愿 再 无 灾难 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 多 关注 身边 的 人和事 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 痛惜 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 社会 不 安宁 百姓 不安 心愿 逝者 安息 蜡烛 蜡烛 蜡烛 @ 人民日报   真 会 煽风点火 ！ 除了 个 嘴 ， 屁事 不会   : / / . /   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 不 知道 明天 和 意外 ， 哪个 会 先到 唯有 认真对待 每 一天 ， 才能 更 坦荡 为 逝者 默哀 🙏   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 只有 你 关注 到 国内   很 好   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 今天 . ， @ 人民日报   怎么 不 来 蜡烛 蜡烛 蜡烛 顺便 告诉 下 🐟   素鸡 ， 他们 天堂 想 他 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛 每 一个 生命 ， 都 让 我们 哀痛 泪   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 @ 鋼筆 様 子   蜡烛 关心 丽水 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 刺客 : / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 景甜 后援会 : 蜡烛 蜡烛 蜡烛 每 一个 生命 ， 都 让 我们 哀痛 泪   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 为 祖国 的 人民 祈祷 ！ 不是 西方人 的 命 才 是 命 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 这里 为什么 会 发生 这么 大面积 的 山体 滑坡 ？ 如此 大 的 安全事故 事先 有没有 排查 或者 预警 ？ 是不是 有关 部门 存在 失职 行为 ？ 这 应该 是 媒体 需要 问 的 ！ 而 不是 只 知道 让 我们 哭泣 ！ 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 哎 ， 为什么 就 不能 国泰民安 呢 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 天佑 丽水 ~ 巴黎 心 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 @ 人民日报   你 嘴巴 大去 煽风点火 下 同样 亮灯 的 其他 国家 啊 不过 在 他们 眼里 也许 你 就是 个 小丑 嘻嘻哈哈   : / / . / 蜡烛 蜡烛 蜡烛 祈福 🙏 🙏 🙏 🙏 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … / / @ 魔鬼 契约 - : / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 原本 是 件 世界 和平 的 事 被 @ 人民日报   这货 煽风点火 鄙视 ！ 鄙视 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 丽水 加油 ！   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 这个 社会 是 肿 么 了 悲伤 悲伤 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 转发 微博赞 啊 @ 景甜   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 心 心   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 转发 微博   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 心心心 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 转发 微博         无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 我 在 丽水 上过 课 ， 希望 它 平安 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 悲伤 🙏 🙏 🙏   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 你 也 要 保护 好 自己 啊 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 于 丹 : 愿 平安 心心心 / / @ 中国 石化 新闻网 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 丽水 加油 ， 巴黎 挺住 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 甜甜 美美 哒 有 爱心 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 对 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 身在 国外   不仅 关注 巴黎   更 关注 丽水 把 祖国 放 第一位 人 在 好莱坞 心在 祖国 ， 比 一些 明星 好太多 爱 你   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 【 人民 微评 ： 为 巴黎 哭泣 ， 也 别忘了 丽水 】 巴黎 恐袭 ， 举世 震惊 恐怖分子 是 全人类 的 共同 敌人 ， 同仇敌忾 ， 源自 人性 的 自然 流露 为 巴黎 哭泣 ， 也 别忘了 丽水 浙江 丽水 莲都区 雅溪 镇里 东村 发生 山体 滑坡 ， 最新消息 称 灾害 已致 人 死亡 ， 仍 有人 失联 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 也 给予 丽水 @ 石化 实 说   转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 每 一个 失去 的 生命 都 令人 痛惜 ， 因为 我们 有 一颗 红热 的 心心 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 转发 微博   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 多事之秋   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 蜡烛 蜡烛 蜡烛 愿 一切 安好 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 别忘记 丽水 ， 遇难 人数 已 增加 至人 ， 逝者 安息 蜡烛 蜡烛 蜡烛 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 唉 我们 一起 祈福   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 生命 可贵 珍惜 身边 人 🙏 🏻 🙏 🏻 🙏 🏻 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 希望 一切 安好 … 可能 这句 话 也 是 太 无奈 了 … 毕竟 灾难 无情 … 生命 太 脆弱 …   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 鼓掌 赞 玫瑰 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 伤心 伤心 伤心 我 可以 做点 什么 呢   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 灾难 之上 ， 每 一个 生命 的 离开 ， 都 意味着 悲哀 为 遇难者 送行 ， 愿 他们 在 天堂 安息 … … / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 希望 你们 一切 平安 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 希望 每 一位 好人 都 好好 的 心为 巴黎 哭泣 ， 也 别忘了 丽水 ！ 祈福 ， 希望   无论是 天灾 还是 人祸 ， 大家 都 心手 相连 ， 互帮互助 愿 世界 和平   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 在 天灾 面前 人 总是 显得 渺小   在 人为 的 灾难 面前   每个 人 都 要 挺起 腰杆   不用 害怕   世界 平安   / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … …   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 😭 😭 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 每 一个 生命 都 是 无比 美好 的 存在 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 希望 上帝 可以 伸出 援助 之手 ， 如果 来不及 阻止 事情 的 发生 ， 那 也 希望 上帝 可以 尽量减少 死亡 的 发生 和 减除 那些 受伤者 的 伤痛 … … … 闭嘴   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 为何 要 为 巴黎 哭泣 ？ 丽水 还 不要 忘 了 ？ 小编 有 病 吧 ？ 同胞 在 哪 ？ 你 问问 法国 佬 和 美帝 哪个 会 像 你 这样 想 ？ 脑子 进水 了 ！ 傻 逼 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 歙县 公安 在线 :   / / @ 公安部 刑侦局 : 祈祷 ！ 愿 逝者 安息   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 愿人安 / / @ 于 丹 : 愿 平安 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 公安部 刑侦局 :   祈祷 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 天灾 ， 人祸 ， 身处 局外 无可奈何 ， 祈祷 蜡烛 / / @ 公安部 刑侦局 :   祈祷 ！ 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 逆反 又 如何   大 甜甜 不   一心 拍戏 / / @ 独爱 黄小蕾 ： 景甜 是 我 知道 的 最美 的 女生 了 ， 真要 在 娱乐圈 找个 和 景甜 的 颜值 相提并论 的 ， 也 就 年轻 时 的 关之琳 我 看过 你 所有 的 电影 ， 你 的 起步 太高 了 ， 这样 很 逆 大众 心理 你 若 不红 ， 天理不容 ！ ！ ！ ！ ！ ！ ！ 终于 有 媒体 放 了 个 像样 的 了 ， 终于 有人 在乎 丽水 了 / / @ : 转发 微博     / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 公安部 刑侦局 :   祈祷 ！ 希望 爱 驱散 不幸 ， 希望 平安 喜乐 充满 天地间 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 齐鲁 拍 客团 潍坊 学院 站 : 【 社会 热点 】 # 社会 热点 # 为 丽水 祈祷 ， 愿 大家 都 平平安安 ！ 天灾 与 人祸 总是 并存 ， 愿 一部分 人 懂得 自我 反省 为 不幸遇难 的 同胞 默哀 ， 无论是 人为 的 还 是非 人为 的 ， 都 是 令人 痛惜 的 ， 我们 没法 保证 自己 哪一天 不会 遇到 同样 的 灾难   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 祈福 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏 🙏 愿 逝者 安息 ！ / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 望 生者 坚强 ， 逝者 安息 🙏 🙏 死 完 算了 ， 当年 法国 不是 在 看 中国 笑话 嘛 ， 怎么 现在 又 要 反恐 了 蜡烛 蜡烛 蜡烛   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 / / @ 于姬 :   我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 不想 热脸 贴 冷 屁股 微笑 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 逝者 安息 ~ 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 转发 微博 回复 # @ 高级 护肤 咨询师 _ 小鹏 #   谢谢您 把 我 多年 的 顽固 痘痘 调理 好 了   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 好 有 爱 ！ 偷笑 🙏 🙏   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 歙县 公安 在线 :   / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 公安部 刑侦局 : 祈祷 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏 平安 ， 和平 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 丽水 🙏 每 一个 遇难 的 生命 都 值得 叹息 ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛   / / @ 商学院 的 艳儿 相信 命中注定 : 怎么 也 没想到 ， 丽水 因为 这个 事情 ， 震惊 整个 中国 祈 安好 🙏 🙏 🙏   / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 / / @ 鲍春来 :   愿 灾难 中 的 人们 别 再 受伤害 天下太平 ！ 祈福 … … / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 公安部 刑侦局 : 祈祷 ！ 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 陈锦沛 : / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 .     / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博为 老家 遇难者 祈福 蜡烛 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 愿 大家 平安 同胞 平安 蜡烛 蜡烛 蜡烛 为 灾区 祈福 悲伤 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 🙏 愿 平安 ！   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 家乡 ， 加油 ！ ！ ！ / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤                 痛心 ， 巴黎 我 小时候 的 梦想 ， 就是 因为 你 才 让 我 坚持 到 现在 ， 祝 你 早日 回归 ！ 早日康复 ！ 🙏 🙏 🙏 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 甜姐 好 漂亮 ！   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 中国 石化 新闻网 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 平安 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 祈祷 ， 伤者 早日康复 ， 逝者 安息 ， 失踪者 都 还 活着 蜡烛 悲伤 👦 😭 😭 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 祈祷 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 😷 😷 😷 / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 看到 这个 我 就 放心 了 ， 给 日报 君点 赞 🙏 🙏   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 于 丹 : 愿 平安 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 转发 微博 转发 微博 还有 其它 的 地方 和 说法 . 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 丽水 加油 ！ 挺住 / / @ 鲍春来 : 愿 灾难 中 的 人们 别 再 受伤害 🙏 🙏 🙏 天下太平 ！ 祈福 … … 化妆品 代理     : / / . / / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 🙏 🙏 🙏 转发 微博 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 一切 平安   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 郑 大水 环 学生会 女生部 : 转发 微博 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 赞 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 丽水 莲 都 伤心   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 中国 食用菌 商务网 官网 微博 : 转发 微博 转发 微博 @ 佛氏鹤龍 :   浙江 丽水 与 法国巴黎 都 是 个 美丽 的 地方 ！ 浙江 丽水 人民 地方 美 ， 人 心灵 也 美 ， 竟然 发生 这样 突如其来 的 灾难 真是 令人 痛惜 ！ 早有 耳熟 外国 有 动乱 ， 去 外国 的 中国 人 希望 你们 都 能 平安 ， 外国 公民 也 是 如此 ， 希望 你们 平安 ！ 祈祷 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 为 巴黎 哭泣 ， 别忘了 丽水 ， 更 不能 忘 了 叙利亚 ， 利比亚 ， 伊拉克 的 老百姓 泪 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 法國 佬 也 是 可憐 ...   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 赞 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 凡 老二 :   没忘 ， 更 没 忘 长江 沉船 几百条 人命 和 天津 爆炸案 几百条 人命 ， 国外 的 灾难 每分 每秒 跟进 ， 国内 的 人祸 灾难 遮遮掩掩 ， 到 现在 怎么 屁 都 不放 一个 了 ？ / / @ 福建 工程学院 膳 委会 : # 祈福 丽水 # 丽水 山体 滑坡 ， 😔 已 导致 人 死亡 ， 人 失踪 转发 微博 【 人民 微评 ： 为 巴黎 哭泣 ， 也 别忘了 丽水 】 巴黎 恐袭 ， 举世 震惊 恐怖分子 是 全人类 的 共同 敌人 ， 同仇敌忾 ， 源自 人性 的 自然 流露 为 巴黎 哭泣 ， 也 别忘了 丽水 浙江 丽水 莲都区 雅溪 镇里 东村 发生 山体 滑坡 ， 最新消息 称 灾害 已致 人 死亡 ， 仍 有人 失联 每 一个 遇难 的 生命 都 值得 叹息 ， 请 把 关心 与 祈祷 也 给予 丽水 / / @ 中国 石化 新闻网 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 于 丹 : 愿 平安 天 哪 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 中石化 广东 汕头 石油 分公司 :   / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 景甜 、 刘亦菲 为 人 尊贵 而 神圣不可 侵犯 ！ 她们 都 是 尊贵 的 尼姑 ， 任何人 都 不可 侵犯 ！ 她们 都 是 王族 ！ 我 是 贵族 ！ 我 是 名牌 贵族 ， 她们 是 正宗 贵族 ！ 信不信 走着瞧 ！ 酷酷 酷 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 景甜 ， / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 带 着 微博去 旅行 江南 微笑 可爱 爱 你 亲亲 鼓掌 互粉 心赞 给力 围观 礼物 蛋糕 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 无论 丽水   还是 巴黎   每 一个 生命 遭遇 意外   都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 珍惜 活着 的 一分一秒 ， 生命 太 脆弱 了 雪 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 逝者 安息 ， 一路 好 走 ， 我们 不会 忘记 你 的   / / @ 中国 石化 新闻网 : 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 拍砖 互相 拍砖   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 哭泣 显得 空洞 ， 言行 彰显 力量 ！ / / @ 于 丹 : 愿 平安 心系 天下 苍生 ， 才 是 人间正道   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 于姬 :   我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 / / @ 刘言平 太极拳 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 于姬 :   我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博   / / @ 于 丹 : 愿 平安 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 蜡烛 蜡烛 蜡烛 / / @ 如幻 如梦 亦 如雪 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命   / / @ 爱恩 的 三加 一茜 : 蜡烛 蜡烛 蜡烛 / / @ 如幻 如梦 亦 如雪 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 祈祷 平安 / / @ 于 丹 : 愿 平安 祈祷 ， / / @ 爱恩 的 三加 一茜 : 蜡烛 蜡烛 蜡烛 / / @ 如幻 如梦 亦 如雪 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 于 丹 : 愿 平安 / / @ 景甜 :   无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 中石化 广东 汕头 石油 分公司 :   / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 中石化 广东 汕头 石油 分公司 :   / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 / / @ 中石化 广东 汕头 石油 分公司 :   / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 耶 / / @ 中石化 广东 汕头 石油 分公司 :   / / @ 中国 石化 新闻网 :   每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水 每 一位 遇难者 都 值得 叹息 ， 希望 一切 都 会 好 起来 无论是 巴黎 ， 还是 丽水   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 @ 景甜   悲伤 悲伤 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 于姬 : 我 去过 四次 拍摄 的 地方 泪   本是 个 山好 水好 啥 都 好 的 地方 为什么 要 山体 滑坡 泪   祈求 灾难 少 一点 吧 🙏 🙏   生命 太 脆弱 悲伤 蜡烛 蜡烛 蜡烛   / / @ 中国 食用菌 商务网 官网 微博 : 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 是 啊   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤   / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤 转发 微博 / / @ 景甜 : 无论 丽水 ， 还是 巴黎 ， 每 一个 生命 遭遇 意外 ， 都 令人 痛惜 悲伤", "label": "0"}