{"text": "这 世上 ， 没 谁 活得 比 谁 容易 ， 只是 有人 在 呼天抢地 ， 有人 却 在 静默 坚守 等待 是 人生 最初 的 苍老 ， 放弃 是 命运 最糟 的 堕落 若 前行 ， 别怕 痛 ， 有些 伤是 绚丽 你 的 勋章 ； 若 拥有 ， 莫惧 失 ， 聚散 不过 是 浮生 中 的 轮回 不要 追求 太甚 ， 不必 强求 太 多 ， 不可 奢求 太众 ， 接受 无法 接受 的 ， 你 在 成长 ； 承受 不该 承受 的 ， 你 已 老去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 商丘 工学院   @ 商工 培培   @ 商工 学生处   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 湖师 城环 学院 团总支   转发 微博 转发 微博 转发 微博 @ 青春 闽科   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 谁 活得 比 谁 容易 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好学习 一下 转发 微博 转发 微博 转发 微博 转发 微博 这 世上 ， 没 谁 活得 比 谁 容易 ， 只是 有人 在 呼天抢地 ， 有人 却 在 静默 坚守 等待 是 人生 最初 的 苍老 ， 放弃 是 命运 最糟 的 堕落 若 前行 ， 别怕 痛 ， 有些 伤是 绚丽 你 的 勋章 ； 若 拥有 ， 莫惧 失 ， 聚散 不过 是 浮生 中 的 轮回 不要 追求 太甚 ， 不必 强求 太 多 ， 不可 奢求 太众 ， 接受 无法 接受 的 ， 你 在 成长 ； 承受 不该 承受 的 ， 你 已 老去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 聚散 皆 有时 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一寸光阴一寸金 ， 才 金难 买寸 光阴 ！ 光阴似箭 ， 日月 穿梭 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 送给 未来 遇到 选择 和 挫折 的 我 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 送给 我 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不必 强求 太 多 ， 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 等待 是 人生 最初 的 苍老 ， 放弃 是 命运 最糟 的 堕落 若 前行 ， 别怕 痛 ， 有些 伤是 绚丽 你 的 勋章 ； 若 拥有 ， 莫惧 失 ， 聚散 不过 是 浮生 中 的 轮回 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 坚持下去 ， 好 吗 ， 虽然 说 不 应该 感动 自己 ， 但 我 还是 想 哭 呢 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 接受 无法 接受 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 聚散 不過 是 浮生 中 的 輪 迴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只活 给 自己 / / @ 孙雨蒙 : 转发 微博", "label": "0"}