{"text": "【 巴黎 恐怖袭击 后 ， 奥巴马 与 普京 进行 了 长时间 的 私聊 ... 】 据 外媒 ， 在 峰会 上 ， 美国 总统 奥巴马 私下 与 俄罗斯 总统 普京 举行 了 长达 分钟 的 非正式 会晤 美国 总统 国家 安全 事务 助理 苏珊 · 赖斯 也 参加 了 这次 会面 这次 会晤 主要 是 关于 叙利亚 的 反恐 问题 俄方 表示 ， 虽然 双方 仍然 存在 分歧 ， 但 谈话 是 “ 建设性 的 ” 转发 微博 微笑 人 在 坏理 还是 要 讲 的 “ 建设性 ” 和 “ 存在 分歧 ” 就是说 这次 会面 扯 半天 ， 还是 没有 实质 进展 喽 唉 … … 国际 社会 很 愚蠢 ， 以为 靠 肉体 消灭 就 能 遏制 某些 精神 的 传播 ， 最终 是 让 越来越 多 无辜者 死 于 恐怖 ， 全世界 人民 在 恐怖 中 生活 要 从根本上 解决问题 ， 需 了解 崛起 的 三大 诱因 ： （ ） 西方 对 阿拉伯 世界 石油资源 的 掠夺 ； （ ） 小布什 和 布莱尔 对 阿富汗 伊拉克 的 非正义战争 ； （ ） 伊斯兰 原教旨主义 的 偏执 务实 思考 转发 微 博奥 黑 最终 也 向 普 大帝 妥协 了 很 好 ， 反恐 就 需要 全球 合作 ！ 奥黑 熬不住 了 转发 微博 转发 微博 顿时 有种 小 窗口 即视感 转发 微博 转发 微博 转发 微博 / / @ 陇南 两当县 法院 : 转发 微博 建设性 的 ＝ 吵得 非常 厉害 ， 根本 没有 达成 共识 支持 反恐 时事 时时 关注 转发 微博 分歧 暂时 放 一边 ， 先灭 了 再说 恐怖分子 是 共同 敌人 中国 是 一个 负责 任 的 大国 ， 他俩 为 嘛 不 找 我们 谈谈 ？ 不得不 @ 南海 政法委 呵呵 … 关于 对 俄罗斯 的 制裁 问题 涉及 了 吗 ? 轉發 微博 转发 微博轉 發微博 看来 是 吵 的 厉害 无法 达成 共识 转发 微博 + 外交 黑话 解读 一下 偷笑 转发 微博 “ 建设性 的 ” — —   有 进展 ， 但离 结决 还 远 着 呢 转发 微博是 聊 怎么 把 他们 淹死 在 厕所 里 ？ 转发 微博 在 国际 反击 恐怖组织 及其 恐怖活动 上 ， 建立 国际 反恐 统一战线 ， 才 会 具有 威摄力 ， 让 恐怖活动 无机可乘 转发 微博 两个 老大 的 会谈 ， 好 流弊 的 样子 ， 然而 还是 我 普京 大帝 帅 回复 @ 温子凌 : 负 国际 责任 的 时候 会 有人 说 自己 国家 的 人 都 没 脱离 贫困 ， 还 吃不起 饭 ， 上不起 学 ， 看不起 病 所以 ， 请 不要 用卖 白菜 的 智商 操卖 白粉 的 心 ， 只要 相信 国家 一直 在 努力 ， 不要 张嘴 就 讲 风凉话 ， 记住 这 是 生 你 养 你 的 祖国 ！ / / @ 温子凌 : 中国 什么 时候 去 付些 国际 责任 ？ ？ / / @ 小爪 爪 小 清新 : 普京 ： 你 比 我 黑 奥巴马 ： 你 比 我 秃 存在 分歧 转发 微博早 猜 到 了     @ 央视 新闻       还 问 他们 聊 啥 哈哈 转发 微博 转发 微博 转发 微博 全世界 合作 打击 伊斯兰 极端 势力 才 对 怎么 可能 三言两语 达成 共识 ， 那些 小国 依然 是 大国 博弈 的 牺牲品 @ __ 叫 什么 阿姨 我 是 姐姐   / / @ 小爪 爪 小 清新 ： 普京 ： 你 比 我 黑 奥巴马 ： 你 比 我 秃 存在 分歧 如果 是 小布什 和普京 联手 的话 打脸 打脸 打脸 转发 微 博奥 黑 再 不 弥补 自己 的 错 ， 欧洲 会 越来越 不听话 挖 鼻 转发 微博 建设性 的   合作 呗 挖 鼻 叫 地主 ， 抢 地主 ， 抢 地主 ， 我 抢 挖 鼻 挖 鼻 普京 大帝 ： 明牌 转发 微博啧 … … … … 这个 时候 就 知道 国家 地位 了 无论 法国 还是 美国 或者 俄罗斯 ， 有 这个 时候 理 中国 的 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 “ 建设性 的 ” 的 意思 就是 你 说 你 的 ， 我 说 我 的 私聊 ... 这词 真 亲民 建设性 的 ？ 没 谈拢 ？ 话筒 看到 评论 我 就 放心 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博谈 好 了 : 你 打 你 的 我 打 我 的 阴险 / / @ 戈壁 酒泉 人 : 建设性 的 ？ 没 谈拢 ？ 灯塔 国 的 炸弹 还 不 知道 炸 的 谁 呢 / / @ 茶叶 面包 _ :   谈好 了 : 你 打 你 的 我 打 我 的 阴险 / / @ 戈壁 酒泉 人 : 建设性 的 ？ 没 谈拢 ？ 转发 微博 转发 微博 转发 微博 奥巴马 的 头发 都 白 完 了 所以 叫 你 打 你 的 我 打 我 的 ， 至于 打 谁 就 别 问 了 哈哈 / / @ 戈壁 酒泉 人 : 灯塔 国 的 炸弹 还 不 知道 炸 的 谁 呢 / / @ 茶叶 面包 _ :   谈好 了 : 你 打 你 的 我 打 我 的 阴险 / / @ 戈壁 酒泉 人 : 建设性 的 ？ 没 谈拢 ？ 老 毛子 加油 ！ 鹰酱 加油 ！ / / @ 茶叶 面包 _ :   所以 叫 你 打 你 的 我 打 我 的 ， 至于 打 谁 就 别 问 了 哈哈 / / @ 戈壁 酒泉 人 : 灯塔 国 的 炸弹 还 不 知道 炸 的 谁 呢 / / @ 茶叶 面包 _ :   谈好 了 : 你 打 你 的 我 打 我 的 阴险 / / @ 戈壁 酒泉 人 : 建设性 的 ？ 没 谈拢 ？ 最好 打成 一锅粥 挖 鼻 / / @ 戈壁 酒泉 人 : 老 毛子 加油 ！ 鹰酱 加油 ！ / / @ 茶叶 面包 _ :   所以 叫 你 打 你 的 我 打 我 的 ， 至于 打 谁 就 别 问 了 哈哈 / / @ 戈壁 酒泉 人 : 灯塔 国 的 炸弹 还 不 知道 炸 的 谁 呢 / / @ 茶叶 面包 _ :   谈好 了 : 你 打 你 的 我 打 我 的 阴险 / / @ 戈壁 酒泉 人 : 建设性 的 ？ 没 谈拢 ？ 狗 大户 最好 能 顺带 收拾 了 / / @ 茶叶 面包 _ :   最好 打成 一锅粥 挖 鼻 / / @ 戈壁 酒泉 人 : 老 毛子 加油 ！ 鹰酱 加油 ！ / / @ 茶叶 面包 _ :   所以 叫 你 打 你 的 我 打 我 的 ， 至于 打 谁 就 别 问 了 哈哈 / / @ 戈壁 酒泉 人 : 灯塔 国 的 炸弹 还 不 知道 炸 的 谁 呢 / / @ 茶叶 面包 _ :   谈好 了 : 你 打 你 的 我 打 我 的 阴险 / / @ 哈哈哈 哈哈哈 建设性 的 这 四个 字 说 的 妙 翻译 一下 : 我们 没 谈拢 ， 但是 至少 谈 了 这种 事 我们 从不 参与   / / @ 张 大鹏 : 转发 微博 私聊 啊 ， 话 说 得 几个 奥巴马 才 架得住 一个 普京 的 打 啊   / / @ 昏庸 残暴 瓦里安 : 翻译 一下 : 我们 没 谈拢 ， 但是 至少 谈 了 转发 微博 斗争 与 妥协 转发 微博要 彻底 消灭 地球 上 的 恐怖组织 ， 三 巨头 行动 一致 ， 必不可少 @   太阳 伊拉克 ， 叙利亚 ， 阿富汗 死 了 很多 平民 ， 这是 事实 一个 国家 出现 了 恐怖分子 ， 并 不 代表 那个 国家所有 的 人 都 是 恐怖分子 ， 读懂 叙利亚 ， 伊拉克 ， 伊斯兰 ， 穆斯林 ， 宗教 与 世界 想必 很 重要 转发 微博 评论 里 都 是 真相 ， 醉 了 马克思 爷爷 告诉 我们 要 学会 辩证 地 看待 问题 完 了 ， 我 觉得 这个 会 变成 考点 啊 转发 微博 / / @ 冬暖夏凉 小二鱼 ： 我 记得 苏珊 赖斯 就是 那个 在 联合国 会议 上 指责 （ ） 我国 外长 无人性 ， 称 我们 反对 叙利亚 战争 是 错误 的 推动 叙利亚 战争 爆发 ， 欧洲 难民潮 爆发 ， 直接 导致 本次 恐怖袭击 的 元凶 哦 转发 微博刚 看 完 纸牌 屋 第三季 里 一模一样 的 情节 … 建设性 的 意思 就是 — — 能 坐下 来 谈 就 已经 很 好 了 ～   / / @ 西北师范大学 微博 协会 : 转发 微博 转发 微博狗 就是 狗 ， 人 不得 ！ 中国 本来 也 没 干 啥 ， 是 个 键盘 党   / / @ 大头鱼 : 这个 时候 就 知道 国家 地位 了 无论 法国 还是 美国 或者 俄罗斯 ， 有 这个 时候 理 中国 的 么 ？ 转发 微博 转发 微博", "label": "0"}