{"text": "【 昨晚 从 音乐厅 逃生 现场 视频 】 伴随 持续 的 枪声 有 幸存者 从 音乐厅 后门 逃出 有人 倒 在 了 门口 、 有人 拖 着 中枪 的 伙伴 ， 街道 上 留下 长长的 血迹 ， 有 姑娘 挂 在 了 窗户 外 的 铁栅栏 上 （ 内容 可能 引起 不适 ） 蜡烛   : / / . / 转发 微博 只 分享 ， 不敢 看 蜡烛     ！ 转发 微博 转发 微博泪 泪泪 恐怖分子 ， 不得好死 悲剧 太 恐怖 了 泪 蜡烛 转发 微博 一生 当中 ， 你 会 碰到 许多 混蛋 ， 他们 伤害 你 ， 是因为 他们 愚蠢 ， 你 不必 因此 回应 他们 的 恶意 - - - - 《 我 在 伊朗 长大 》 @ 梅子 姐   转发 微博 可怕 的 瞬间 ！ 转发 微博 蜡烛 蘇聯 解體 了 大爛 攤子 不好 搞 ； 第二 目標 是 歐洲 ， 現在 的 歐洲 除了 難民 就是 恐怖份子 ， 已經 不堪 重負 ， 還能 堅持 多久 ？ 接下 來 第三 目標 估計 應該 是 中國 ， 而 我們 做好 準備 了 嗎 ？ 在 逃生 无门 的 情况 下 ， 像 女孩 那样 翻 出 窗外 把 身体 挂 在 窗台上 ， 总好 过 躲 在 屋子里 可能 被 恐怖分子 一个个 找出 枪杀 ， 毕竟 枪手 不太可能 将 身体 探 出 窗外 去 逐个 寻找 逃生 者 ， 那样 他 自己 身体 暴露 面太大 当然 ， 若 是 枪手 刻意 对 墙体 扫射 ， - 子弹 对 砖墙 的 穿透力 也许 仍会 造成 伤害 把 恐怖主义 都 送 进 地狱 吧 ！ 转发 微博泪 泪泪 蜡烛 蜡烛 蜡烛 转发 微博 群众 最 无辜 看 了 好 難過 ， 希望 畫面 中 有 拍 攝到 的 人 都能安 好 一个 拖 着 那个 人 的 哪位 不错 ... 太 恐怖 转发 微博 恐怖电影 也 不及 这么 残忍 泪   我 正在 看 直播 《 法国 遭 “ 史无前例 恐怖袭击 ”   至少 人 死亡 》 : / / . / 人类 浩劫 ！ 太惨 了 蜡烛 @ 不乖 的 猫猫 熊熊   太 可怕 了   / / @ 冉 雄飞 中 美 体育 : 可怕 的 瞬间 ！ 转发 微博 蜡烛 😡 😡 转发 微博 无法形容 看得人 头皮发麻 / / @ 冉 雄飞 中 美 体育 :   可怕 的 瞬间 ！ 转发 微博 转发 微博 生病 蜡烛 是 元凶 ， 那 谁 是 帮凶 呢 ？ 的 钱 是 哪里 来 的 ？ 的 石油 是 通过 谁 卖出去 的 ， 又 卖 给 了 谁 ？ 请 土耳其 ， 沙特 出来 走 两步 蜡烛 蜡烛 蜡烛 卧槽   / / @ 冉 雄飞 中 美 体育 : 可怕 的 瞬间 ！ 欧洲 国家 要 考虑 恢复 死刑 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 冉 雄飞 中 美 体育 : 可怕 的 瞬间 ！ / / @ 律师 姬来 松 :   转发 微博   傷心 伤心 转发 微博 蜡烛   / / @ 冉 雄飞 中 美 体育 : 可怕 的 瞬间 ！   / / @ 冉 雄飞 中 美 体育 : 可怕 的 瞬间 ！ 原本 美好 的 音乐会 灭绝 杀戮 者   / / @ 妈责发 磕儿 - 塞拉 炯 : 转发 微博 可怕 而 绝望 无助 的 时刻 衰衰衰   / / @ 网 商周 哥 :   / / @ 冉 雄飞 中 美 体育 :   可怕 的 瞬间 ！ / / @ 混捏节 : 原本 美好 的 音乐会 灭绝 杀戮 者   转发 微博 转发 微博要 动用 战术 核武器 ？   / / @ 股民 朱古力 : 可怕 而 绝望 无助 的 时刻 衰衰衰   / / @ 网 商周 哥 :   / / @ 冉 雄飞 中 美 体育 :   可怕 的 瞬间 ！ 心 法语 就是 恩 好听 我 正在 看 直播 《 法国 遭 “ 史无前例 恐怖袭击 ”   至少 人 死亡 》 : / / . /   / / @ 云歌 悠悠 : 看得人 头皮发麻 蜡烛 蜡烛 蜡烛   / / @ 布赫 编辑 : 蜡烛 蜡烛 蜡烛 蜡烛 轉發 微博 蜡烛 蜡烛   / / @ 茶馆 酒仙 : / / @ 混捏节 : 原本 美好 的 音乐会 灭绝 杀戮 者 当 恐怖袭击 来临   我们 该 做些 什么 ？ ！ ！ 看得 太 难过 了 泪泪泪   / / @ 茶馆 酒仙 : / / @ 混捏节 : 原本 美好 的 音乐会 灭绝 杀戮 者 我 正在 看 直播 《 法国 遭 “ 史无前例 恐怖袭击 ”   至少 人 死亡 》 : / / . / / / @ 木木 : 当 恐怖袭击 来临   我们 该 做些 什么 ？ ！ ！ 轉發 微博   / / @ 尼罗河 里 的 一尾 鱼 : 看得 太 难过 了 泪泪泪   / / @ 茶馆 酒仙 : / / @ 混捏节 : 原本 美好 的 音乐会 灭绝 杀戮 者   / / @ 股民 朱古力 : 可怕 而 绝望 无助 的 时刻 衰衰衰   / / @ 网 商周 哥 :   / / @ 冉 雄飞 中 美 体育 :   可怕 的 瞬间 ！ / / @ 茶馆 酒仙 : / / @ 混捏节 : 原本 美好 的 音乐会 灭绝 杀戮 者 转发 微博 非常 的 恐怖 ， 尤其 是 倒 在 门口 的 人 ， 拖 着 中枪 同伴 离开 的 转发 微博 转发 微博   / / @ 爱上 : 我 正在 看 直播 《 法国 遭 “ 史无前例 恐怖袭击 ”   至少 人 死亡 》 : / / . / 转发 微博 蜡烛 / / @ 王文琪 - :   蜡烛   这个 是 转发 的 最 多 的 一个 视频 ， 我们 都 应该 记住 这个 让 人 悲伤 愤怒 的 日子 / @ 股民 朱古力 : 可怕 而 绝望 无助 的 时刻 衰衰衰   / / @ 网 商周 哥 :   / / @ 冉 雄飞 中 美 体育 :   可怕 的 瞬间 ！ / / @ 股民 朱古力 : 可怕 而 绝望 无助 的 时刻 衰衰衰   / / @ 网 商周 哥 :   / / @ 冉 雄飞 中 美 体育 :   可怕 的 瞬间 ！ 转发 微博   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这 不是 应该 只 发生 在 电影 电视剧 里面 吗 ？ ！ 希望 不要 再有 伤亡 了 ！ ！ 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 😭 😭 / / @ 妈责发 磕儿 - 塞拉 炯 :   转发 微博 转发 微博 转发 微博 转发 微博愿活 在 和平 年代 看到 一半 已经 受不了 ， 一整天 的 新闻 让 人 心情沉重 ， 恐怖分子 这种 惨无人道 的 行为 让 生命 瞬间 失去 了 重量 ， 变成 了 ， 只愿 朋友 们 都 能 安全 安全 ！ 转发 微博 转发 微博泪 泪泪 蜡烛 转发 微博 转发 微博 / / @ _ :   转发 微博 转发 微博 当今世界 还有 这样 的 存在 泪 恐怖   / / @ _ : 转发 微博 不断 重复 的 那个 词是 “ 警察 ” 的 法语 吗 ？ / / @ _ : 转发 微博 转发 微博 转发 微博 / / @ _ : 转发 微博   / / @ 冉 雄飞 中 美 体育 : 可怕 的 瞬间 ！ / / @ 木木 : 当 恐怖袭击 来临   我们 该 做些 什么 ？ ！ ！ 转发 微博 不敢 出门 了 ， 广州 也 挺 多 外国人 的 啊 ， 不 知道 有没有 暗藏 恐怖袭击 者 转发 微博 转发 微博 我 正在 看 直播 《 法国 遭 “ 史无前例 恐怖袭击 ”   已有 人 死亡 》 : / / . / 转发 微博 / / @ 冉 雄飞 中 美 体育 :   可怕 的 瞬间 ！ 转发 微博 转发 微博好 可怕 ！ ！ ！ / / @ 小屁孩 : 悲剧 蜡烛 好 可怕 / / @ 卢大熹 _ :   好 可怕 ！ ！ ！ / / @ 小屁孩 : 悲剧 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 我 正在 看 直播 《 法国 遭 “ 史无前例 恐怖袭击 ”   至少 人 死亡 》 : / / . /   / / @ 冉 雄飞 中 美 体育 : 可怕 的 瞬间 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 图样 图森 破 的 文森特 :   生病   / / @ _ : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 冉 雄飞 中 美 体育 : 可怕 的 瞬间 ！ 转发 微博好 难受 简直 是 在 挑战 全世界 人民 的 底线 ， 希望 各国 早点 拿出 点 军事手段 送 他们 去 见 他们 的 真主 ， 只能 以暴制暴 啦 ， 该死 的 绿 教徒 悲鸣 世界 大 格局 在 重整 😔 😔 😔 好 恐怖 转发 微博 世界 是 怎么 了 蜡烛 转发 微博好 恐怖 啊 ！ 在 巴黎 的 小朋友 ， 是否 安好 ？ @ 潇 盯 叮   🇫 🇷   : / / . / @ _   转发 微博 蜡烛 / / @ _ :   : / / . / / / @ _ 图文 直播 : 转发 微博 / / @ 无夏之年 的 梦 _ : 回复 @ 雅痞 __ : 没 人 喊救命 ， 是 一个 男 的 找 不见 他 同伴 了 一直 在 喊 他 同伴 的 名字 ， 拍摄 的 这 男 的 一直 在 问路 人 发生 啥事 了 ， 但是 人家 急 着 逃命 没 人 回答 他 想 知道 那个 妹子 后来 怎么样 了 / / @ 爱上 :   我 正在 看 直播 《 法国 遭 “ 史无前例 恐怖袭击 ”   至少 人 死亡 》 巴黎 警方 抓捕 袭击 案 嫌犯   双方 发生 激烈 枪战", "label": "0"}