{"text": "早上 看到 巴黎 恐怖袭击 ， 愣 了 几秒 ， 感到 惊讶 ， 有些 烦躁 ， 叹息 一声 后 ， 失落 了 片刻 ， 心塞 整个 白天 ， 晚上 平静下来 ， 没有 任何 情绪 … 这 一生 的 愤怒 大概 早已 用光 ， 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 诶 转发 微博 抱抱 伤心 转发 微博已 冷却 冰冻 转发 微博 嗯 哼 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同样 的 感觉 ！ 很多 人 这样 过渡 的 向 世界 投降 ， 多么 心酸 转发 微博是 的 转发 微博 更年期 综合症 慢慢 的 ， 一切 都 会 习惯 … 是 习惯 了 人们 在 围观 “ 热闹 ” 几个 月 后 便 集体 失忆 ， 忘记 了 所有 关于 暴恐 事件 的 一切 这才 是 现代人 真正 的 冷漠 媒体 不断 制造 新 的 高潮 ， 人们 的 眼睛 不断 迎接 新 的 刺激 转发 微博 转发 微博衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 大概 ， 我 也 是 这种 感觉 文字 好 ， 说出 了 我们 的 心声 ， 麻木 从 零 九年 我们 新疆 七五 事件 开始 怒 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 世界 所有 的 障碍 都 克服 了 我 叹 这个 社会 需要 你 简直 是 心声 真的 被 这个 事儿 影响 了 一天 ， 但是 也 只能 心情 不好 而已 无力 转发 微博 转发 微博 但 仍旧 要 生活 转发 微博 转发 微博 似乎 我们 麻木 的 接受 司空见惯 🙏 转发 微博 无力 无 计 无奈 同感 无力 转发 微博 唉 … 转发 微博     . 同感 转发 微博 转发 微博 无力 之事 太多 ， 麻木 却是 万万不能 ， 活着 毕竟 是 最 盛大 的 幸福 难得 作业本 这个 悲观 呢   转发 微博笑 不 惊讶 ， 不 烦躁 ， 不 叹息 ， 不 失落 ， 不 愤怒 ， 有时 真 不是 学会 了 爱 与 包容 ， 不是 心 放宽 了 ， 是 早就 用 没 了 转发 微博 互联网 时代 信息 过剩 的 副作用 之一 嗯 ， 心声 转发 微博向 全世界 投降 这个 心得体会 真是 牛 逼 爆 了 ！ 转发 微博是 的 ， 邪恶 总是 藏 在 暗处 给 你 突然 一击 ， 防不胜防 泪泪泪 转发 微博 下午 才 看到 的 报道 ， 希望 赶紧 救出 尚存 的 人质 ， 祈祷 蜡烛 强权 和 逆 淘汰 制度 让 中国 人种 退化 ！ 有 骨气 有 正义感 、 勇于 反抗 、 富有 自我牺牲 精神 的 人 ， 很多 都 被 灭 了 ！ 远 的 有 岳飞 、 袁崇焕 、 文天祥 等等 ， 近 的 就 更 多 了 ， 而且 还 不能 说 ！ 然而 我 没有 任何 感触 这个 世界 太乱 ， 还是 偏安一隅 ， 不要 想太多 为 好 转发 微博 转发 微博 转发 微博 同感 转发 微博 纠结 转发 微博 国人 已经 麻木不仁 了 ， 年少 不问 政治 ， 你 觉得 像是 一个 正常 民族 该 有 的 血统 吗 ？ 嗯 😔 和 本本 同感 转发 微博 转发 微博 转发 微博 真的 是 这样 转发 微博 日记 里 写 了 悲哀 和 祈祷 ， 然而 叹息 过后 ， 还是 麻木 ， 已经 不 知道 自己 能 做 什么 转发 微博 不行 ， 不能 认输 ！ 转发 微博 投降 认输 ？ 😁 这样 是 不知 该 做何 反应 的 无力感 用光 了 愤怒 说 的 有 道理 太 多 无能为力 的 事情 了 悲伤 转发 微博 转发 微博 哎 转发 微博 转发 微博 转发 微博 哎 转发 微博 转发 微博 转发 微博操 ， 好 现实 😔 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 生命 还要 继续   过好 自己 转发 微博 同感 ~ 世界 和平   ， 和平 生活 最 实际 泪 你 不 可以 这样 哦 仍 有 愤怒 ， 是不是 说明 还 未能 妥协 和 投降 ？ 还是 要 祈祷 保佑 🙏 🙏 🙏 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 愤怒 好像 真的 用 完 了 ， 看上去 绝对 温顺 转发 微博 差不多 就是 这样 怒 转发 微博向 全世界 投降 认输 差不多 的 感觉 ， 无法 言语 的 无力感 本本 泪想 看 你 烤肉串 泪 害怕 泪 转发 微博 无奈 感冒 伤心   ！ 都 是 微博犯 的 错 ！ 转发 微博         转发 微博 确实 是 这种 心情 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 “ 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 ”   衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 转发 微博 满满的 负 能量 ， 不好 ！ 弱弱 弱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同感 轉發 微博 好好 活着 就 很 幸福 了 已 老当 看到 世界 上 各地 恐怖袭击 的 遇难者 时 ， 以前 在生活中 的 一切 抱怨 一下 之 都 没有 了 接受 了 麻木 ， 向 全世界 认输 呵呵 真的 已经 麻木 了 转发 微博 转发 微博 何等 的 悲凉 ！ 脊梁骨 早已 被断 的 支离破碎 ！ 转发 微博 转发 微博 面对 天津 大 爆炸 这种 草菅人命 的 幕后 庸官 ，   你 是不是 更加 出 离 愤怒 ？ 微笑 以前 一直 说 年轻人 火气 不要 那么 大   但是 有 一天 突然 愤怒 的 时候 想到 的 是   我 一个 年轻人 火大点 怎么 了   没点 情绪 生活 还 能 有 滋味 吗 好像 是 的 愣 了 几秒 ， 有些 烦躁 转发 微博 转发 微博 生活 不易 ， 做好 自己 ， 不 拖累 社会 ， 不愧 对 自己 好话 嗯 ， 麻木 不想 默认 残酷 ， 也 不想 向 世界 认输 ... 不想 . 不 .. 想 转发 微博 真的 不 知道 这些 针对 平民 的 杀戮 能 给 他们 带来 什么 ， 造孽 啊 ！ 其实 还是 很心 塞 最怕 的 不是 愤怒 ， 而是 愤怒 到 麻木 除了 愤怒 谴责 ， 我们 还 能 做 什么 ？ 除了 麻木 ， 我们 还 能 怎么样 ？ 转发 微博 转发 微博 转发 微博是 的 ， 就是 这样 电影 《 熔炉 》 里面 讲 ： 我们 一路 奋战 ， 不是 为了 改变 世界 ， 而是 为了 不让 世界 改变 我们 共勉 ！ 生病 轉發 微博 转发 微博是 . 原来 是 这样 啊 ！ 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 转发 微博 曾经 的 一腔热血 全 被 现实 消磨 殆尽 转发 哎 ⋯ ⋯ 同感 转发 微博 转发 微博 伤心 转发 微博 转发 微博 原来 情绪 起伏 有 一样 的 我 大概 也 是 这样 转发 微博 转发 微博 很多 人 根本 都 不在乎 我 还 没有 ， 我 依然 愤怒 转发 微博请 不要 ！ 转发 微博看 了 两集 走出 埃及 的 纪录片 ， 看 了 一篇 很长 的 文章 ， 茫然 了 一天 转发 微博 嗯   真的 转发 微博 💯 ！ 转发 微博 同感 失落 ， 无奈 无辜者 最 无辜   接受 但别 妥协   有 缺点 的 战士 终 竟是 战士   完美 的 苍蝇 也 终竟 不过 是 苍蝇   转发 微博 转发 微博 早上 还 躺 在 床上 ， 知道 巴黎 恐怖袭击 ， 然后 发现 起晚 了 跳 起来 洗漱 赶到 公司 ， 杀 了 一天 的 价 和 老外 下午 供应商 交钱 走 人 ， 我 继续 加班 现在 吃 着 面条 再 温习 凌晨 的 爆炸 新闻 ， 完全 没有 那么 多 悲天悯人 ， 哀叹 逝者 ， 生 者 继续 着 日复一日 的 人生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 木 了 唉 轉發 微博 / / @ 赵大欠 : 好好 活着 就 很 幸福 了 转发 微博 转发 微博 转发 微博 转发 微博 其实 … … 我 也 是 … … 感同身受 我 早就 向 全世界 投降 认输 了 … … 转发 微博 深有同感 转发 微博 转发 微博轉 發微 博惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 转发 微博 转发 微博 以至于 看到 后续 那些 长文 报道 更 多 的 选择 逃避 转发 微博 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 转发 微博 也许 下 一秒钟 就是 ， 珍惜 所 拥有 的 ， 好好 生活 转发 微博 转发 微博 唉 转发 微博 我 像是 麻木 ， 可是 ， 心里 ， 真的 难过 ， 都 是 母亲 的 孩子 ， 某人 的 朋友 ， 都 经历 过 成长 ， 被 赞 被 罚 ， 有 自己 的 爱好 习惯 都 是 活生生 的 人 确实 是 回复 @ 威威 _ : 做好 自己 我 光明 ， 中国 就 不 黑暗 人人 光明 ， 世界 就 不 黑暗 ！ 各位 晚安 ！   / / @ 威威 _ : 我们 能 做 什么 转发 微博 不 知道 该 谴责 谁 转发 微博 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 转发 微博 转发 微博 转发 微博 一天 下来   神经 紧张   这段话 真的 很 贴切 确实 是 ， 有 这些 事情 发生 经常 就是 愣 这么 几秒 转发 微博 转发 微博 转发 微博 同感 转发 微博 最近 心情 是 不好 ， 烦躁 转发 微博 微笑 说 的 好 有 道理 泪 转发 微博 浮云 转发 微博 转发 微博 同感 伤心 蜡烛 同感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 說 什麼 都 在 掌 你 自己 的 臉 你 只好 裝 自己 麻木   遇到 你 要 噴的 時候 於 是 妳 又 滿血 復 活   這要 看 是 啥事 兒 .. 裝   接著裝 ！ 弱弱 弱 这个 人吃人 的 世界 … 挖 鼻屎 轉發 微博 转发 微博 转发 微博 转发 微博 生活 本 已 不易 ， 奈何 还有 恐惧 哎 转发 微博 我 尽无语 同感 哎 转发 微博 转发 微博 转发 微博 转发 微博说 到 心里 去 了 人 ， 生而 悲哀 这个 世界 越来越 凶险 ， 保护 好 自家 的 娃儿 ！ 转发 微博 和 我 状态 一模一样 ， 唉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 写实 转发 微博 认同 一声 叹息 汗 转发 微博 心声 我来 灌个 杭式 鸡汤 ，                             . 转发 微博 转发 微博 … … 转发 微博 转发 微博 我 哆哆嗦嗦 了 一整天 ， 到 现在 心情 都 不能 平复 ， 太 害怕 了 ， 害怕 生病 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 借助 魔鬼 的 力 : 转发 微博 转发 微博 转发 微博 唯有 叹息 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 热血 消尽 ， 无力 改变 转发 微博 转发 微博 转发 微博 转发 微博 同感   有时候 变得 麻木 也 是 无奈 转发 微博 转发 微博 😔 转发 微博 转发 微博 转发 微博 转发 微博 人类 还 在 漫长 的 进化 过程 中 ！ 转发 微博 转发 微博 转发 微博 这 一生 的 愤怒 大概 早已 用光 ， 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 转发 微博 麻木 转发 微博 这 是 我 在 新浪 微博所 认为 最为 真诚 的 声音 一声 叹息 ， 无能为力 ， 但愿 世界 和平 我 还 担心 手里 的 法国 机票 伤心 伤心 伤心   / / @ 君 的 小 饭团 _ 春困 夏燥 秋乏 冬眠 : 和 我 状态 一模一样 ， 唉 转发 微博 转发 微博 生活 或许 就是 这样 ， 次数 多 了 ， 早已 麻木 ， 好好 的 活下去 吧 是 的 ！ 转发 微博 照见 五蕴皆空 同感 ！ 转发 微博 青年 当 担起 责任 ～ 转发 微博 我 是 后知后觉 相同 的 感觉 转发 微 博望 不见 远方 的 眼前 ， 那 是 一个 雾 霾 笼罩 下 容易 被 遮掩 的 国度 泪流满面 好 悲惨 转发 微博 转发 微博 因为 在 天灾 面前 ， 人性 更让人 心寒 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 不要 独善其身 ， 也 别 麻木不仁 转发 微博 转发 微博 有时候 人性 比 天灾 更 可怕 ！ 转发 微博 转发 微博 失落 ' ！ 无奈 地狱 与 天堂 都 是 一瞬间 的 转移 唉 转发 微博 转发 微博 转发 微博 转发 微博 这 是 一种 多么 糟糕 的 感受 ， 我们 多想 向 世界 上 的 很多 人 、 事 保持 倔强 ， 有所作为 同感 ～ 诶 ！ 我们 怎么 了 ？ 哦 转发 微博 转发 微博 转发 微博 无能为力 ， 衷心祝福 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 木然 … … 愤怒 却 又 无可奈何 有些 无力感 ， 晚上 出门 吃火锅 ， 期待 满血 复活 后 已 垂老 不 认同 这句 话 你 没有 习惯 也 没有 默认 更 没有 接受 ， 你 的 叹息 一声 没有 任何 情绪 只不过 因为 他 不是 发生 在 你 身上 仅此而已 只不过 是 原博 的 一句 话 也许 太 较真 了 ， 也许 就是 较真 吧 不 喜欢 把 这样 的 事 和 个人 貌似 多愁 的 情绪 来 做 类比 写出 的 段子 ， 一点 也 不 感同身受 蜡烛 真的 是 这 样子 了 心 很 累 ， 七情六欲 只 剩下 “ 拼命 活着 ” 了 习惯 了 投降 认输 转发 微 博世 事 无力     🙏 还 真的 是 这样 轉發 微博 转发 微博 转发 微博 跟 他们 干 转发 微 博大 抵 如此 就 像 面对 雾 霾 ！ 看看 评论 更让人 绝望 ， 这个 世界 会 好 吗 唉 回复 @ 漫步 金星 : 给力   / / @ 漫步 金星 : 好 一个 向 全世界 投降 认输 ！ 就 像 那句 ： 是 谁 出 的 题 那么 的 难 ， 到处 全都 是 正确 答案 转发 微博泪 转发 微博 本本 不当 愤青 感觉 怪怪的 转发 微博 转发 微博 转发 微博 转发 微博 早就 过 了 看着 一切 都 会 愤怒 的 年纪 ， 我 还 没过 ， 却 不愿 再 愤怒 了 至少 还有 基于 人性 的 震惊 、 恐惧 ， 也 心疼 和 祈福 🙏 🙏 🙏 同感       转发 微博 转发 微博 感冒 就是 这种 心情 ！ 嗯 慢慢 的 人人 都 麻木 了 早先 关注 的 韩寒 何尝 不是 这样 同感 … 按照 我爸 的话 说 ， 这 不 叫 认命 这 叫 认 事儿 ！ 😔 😔 😔 同感 本本 呀 微笑 手机 ， 电视 ， 画面 ， 声音 ， 不断 变化 的 信息 ， 不断 变动 的 头条 告诉 我们 再 难过 也 有 快乐 的 事情 ， 换 一个 频道 就 可以 切换 到 另外 一种 情绪 了 早已 对 悲痛 惊恐 麻木 ， 娱乐 至死 转发 微博 转发 微博是 的 ， 很多 东西 已经 麻木 了 ， 只求 安逸 地 过日子 浮云 浮云 浮云 转发 微博 伤心 同感 ， 有些 惋惜 心疼 也 有些 习惯 了 转发 微博 转发 微博 / / @ 戴维酱 : 世事 无力   还好 有 你 同感 ！ 转发 微博 转发 微博 转发 微博 同感 ！ 唉   被 说 中 转发 微博 转发 微博 好像 我 也 是 这样 了 转发 微博 转发 微博是 啊 ， 不 知道 从 何时 起 ， 连 发火 愤怒 都 不会 了 ！ 好 悲哀 啊 ！ 泪泪泪 说 的 真他妈 好 @ 作业本   也许 只有 哪 天 切实 地 发生 在 我们 身上 才 会 有所 反应 ， 但 也 可能 很快 就 淡漠 了 转发 微博 转发 微博 转发 微博 沙尘暴 转发 微博 转发 微博 转发 微博 都 已 渐渐 麻木 😔 的确如此 转发 微博 转发 微博对   我 觉得 不 知道 要说 什么   动不动 火灾   动不动 ， 感觉 好像 回到   高中   一次次 模拟考   高考 的 时候 心态 才 那么 麻木 转发 微博 转发 微博 转发 微博   说 作业本 装逼 的 我 就 呵呵 了 每个 人 感性 的 程度 不 一样 ， 这种 事 都 要 鄙夷 还有 人性 吗 拜拜 第一次 反感 作业本 一小 小小 撮 人 组织 恐怖袭击 ， 你 就 对 整个 世界 投降 了 太 软蛋 了 转发 微博 哎 .. 真 可怕 转发 微博 有些 过于 矫情 了 世界 太乱   人心 彷徨   晚安 转发 微博 转发 微博 转发 微博 转发 微博 每天 早上 醒来 都 在 想 会 被 微博 上面 什么 新闻 到 转发 微博 本本 会 妥协 ， 鬼才 信 转发 微博 我 喜欢 这个 负 能量 本本 现状 ！ 活 得 没有 信仰 就 如同 行尸走肉 向 全世界 投降 因为 你 知道 ， 这 一切 都 会 结束 ， 但 还 会 有 更 多 的 开始 只是 没 人 关注 到 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就是 这种 感觉 … … 蜡烛 嗯 ！ 转发 微博 生病 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 蠟燭 转发 微博 转发 微博对 转发 微博轉 發微博 转发 微博 转发 微博 下雨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说好 的 永远 年轻 ， 永远 的 热泪盈眶 呢 ~ ~ 转发 微博好 真实 ， 这才 是 国人 的 心理 吧 ， 那些 疯转 一天 的 图 明天 又 剩 什么 ? 刷 微博 就 知道 ， 下午 开始 又 恢复 一片 的 娱乐 新闻 ， 生活 轶事 ， 美容美发 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 同 只是 希望 所有人 都 好 吧 无论如何 当 你 快要 忘掉 灾难 ， 感受 并且 享受 世界 和平 带来 的 安详 时 ， 似曾相识 的 事件 便 接踵而至 不 点 蜡烛 了 ， 因为 真的 没用 “ 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ” 转发 微博轉 發微博 竟然 有 同感 轉發 微博 长大 的 标志 就是 学会 了 向 世界 妥协 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 投降 吧 转发 微博 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 # 负 能量 # 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 转发 微博 转发 微博 哎装 逼 我们 真的 很 渺小 ～ 老 毛子 某些 事上 就是 那么 硬 / / @ 娱乐 现场 : 真的 已经 麻木 了 伤心 转发 微博 习惯 了 愤怒 ， 默认 了 残酷 年轻 时 的 棱角 也 已 被 磨平 ， 默默 接受 所有 的 不公 与 残忍 ， 静静 看着 这 所有 的 纷争 与 不堪 或许 这 不是 麻木 ， 是 成熟 说 的 对 转发 微博轉 發微博 转发 微博 转发 微博 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 转发 微博 转发 微博   / / @ 齐天 潘 大圣 : 转发 微博 转发 微博米 兔 😔 转发 微博 大概 也许 是 担心 你 的 巴黎 女友 吗 ？ 她 都 不要 你 了 ~ 😃 抓狂 晕 转发 微博 转发 微博 转发 微博 默哀 蜡烛 世界 没 我们 想象 那样 美好 只是 年轻 的 生命 不断 来到 这个 世界 ， 承续 着 我们 让 世界 更 美好 的 愿望 转发 微博 转发 微博 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 转发 微博 转发 微博 转发 微博是 的 转发 微博 转发 微博 转发 微博 早已 麻木 转发 微博 喵 喵 转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失望 心声 ～ 对 世界 不再 抱 有 希望 的 时候 ， 除了 失望 ， 或许 还是 失望 吧 默同 蜡烛 转发 微博 更 无奈 的 是 还 有些 人 认为 那些 生命 死不足惜   无非 是 在 为 他们 的 国家 、 政府 和 媒体 犯过 的 错误 偿还 罪责 而已 转发 微博 转发 微博 转发 微博 转发 微博 我 还 没   我 挺 生气 的 转发 微博 转发 微博 什么 都 不想 争辩     就 剩 随便 吧     好 的     嗯     那 再见   悲伤 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博   说出 了 我 一天 的 内心 活动 习惯 愤怒 默认 残酷 接受 麻木 向 全世界 投降 认输 转发 微博 活着 就是 幸存者 哈哈 我们 过气 网红 又 上 了 小时 榜 第一 转发 微博 叹息 不知 说 什么 ， 只觉 悲伤 ， 然后 默然 转发 微博是 这样 的 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 我 也 麻木 了   但是 我 没有 认输   大概 是 我 还是 太 年轻 了 吧 转发 微 博世 事 无力   还好 有 你 转发 微博向 全世界 投降 认输 我 不服 ！ 我 不会 认输 的 最后 的 这段 【 这 一生 的 愤怒 大概 早已 用光 ， 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 】 唉 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 哎 转发 微博 你 就算 了 ， 我 都 这样 了 … … … 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 现在 渐渐 习惯 了 这个 世界 不停 制造 的 残酷 ， 并 不是 我们 躲避 ， 当 乌龟 它 就 不 存在 转发 微博 转发 微博 转发 微博 转发 微博 偶感 转发 微博 转发 微博是 转发 微博 好久不见 作业本 转发 微博 嗯 … … … 接受 了 麻木 并 不 代表 我们 向 世界 投降 认输 ， 因为 我们 能 做 的 便是 默默地 为 他们 祈祷 ， 做 力所能及 的 事情 微笑 蜡烛 蜡烛 蜡烛 生病 看到 了 新闻 之后 ， 一阵阵 害怕 ， 同情 ， 愤怒 的 心情 ， 过后 就是 平淡 如常 ， 这 新闻 就 像是 初次 看 那些 犯罪 惊悚 的 美剧 ， 而 今天 屠杀 发生 在 现实 社会 中 ， 又 或 明天 就 会 发生 在 我们 身边 我 可能 做不了 什么 ， 但是 我 只 希望 以后 会 和平 ， 不要 伤及 无辜 一个 平凡 的 人 的 一个 基本 的 愿望 麻木 了 心坎 上 哎 转发 微博 ， 说 的 是 我 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 赞同 右边 评论   / / @ ： 到 了 一定 年龄 ， 有 了 家庭 和 孩子 的 牵绊 ， ， 会 顾忌 很多 ， ， ， 只想 平平安安 的 一辈子 ； 不想 为 谁 愤怒 或者 折腾 ， ， ， ， ， ， 是 的 ！ 转发 微博 转发 微博 转发 微博看 了 作业本 这篇 微博下 的 评论 ， 对 中文 世界 真是 挺 绝望 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 在 心坎 上 是 我 的确如此 转发 微博 转发 微博 傻眼 傻眼 各位 干嘛 说 无能为力 呢 ？ 殊不知 呐喊 也 是 一种 力量 ？ / / @ 小 懒鬼 :   国人 已经 麻木不仁 了 ， 年少 不问 政治 ， 你 觉得 像是 一个 正常 民族 该 有 的 血统 吗 ？ 赞同   关于 愤怒   感觉 都 麻木 了 转发 微博 转发 微博 转发 微博 转发 微博 失望 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 本本 ， 你 已经 不是 原来 的 你 了   是不是 每个 人 都 会 逐渐 变成 这 副 样子 ？ 转发 微博 这 才 是 真实 的 感受 样样 的 感受 挖 鼻 挖 鼻 转发 微博 转发 微博 无能为力 ！ 满是 悲伤 ！ 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博别 再 伤害 转发 微博 转发 微博 悲从中来 ， 麻木 转发 微博 我 还是 喜欢 以前 的 的 那个 作业本 微笑 微笑 微笑 心 转发 微博 转发 微博 转发 微博 转发 微博向 全世界 投降 认输 哎带 着 微博去 旅行 心声 … … 这 一天 过 的 悲剧 总在 身边 ， 我们 大多数 人 只能 在 彼此 平凡 的 一天 多 了 几声 叹息 巴黎 坚强 ！ 也 愿 眼前 的 风波 尽快 平息 ， 切勿 谣传 蜡烛 转发 微博 转发 微博可 还是 痛 现在 不 都 这样 ？ 比如说 新闻 吧 ， 死 了 一个 人 ， 别人 听到 也许 会 说 ， 哦 ; 死 了 几个 人 ， 别人 会 说 ， 啊 ， 这么 惨 ; 死 了 几百个 人 ， 就 开始 发 蜡烛 了 ， 然后 ， 该 干什么 事 继续 若无其事 干什么 事 转发 微博 转发 微博 🙏 🙏 转发 微博 默默 的 祈祷 蜡烛 蜡烛 蜡烛 / / @ ： 果然 有人 说 你 矫情 说 你 装 ， 毕竟 他们 都 已 麻木 了 ， 对于 别人 偶尔 的 真情流露 只会 感觉 不适 唉 … … 转发 微博 转发 微博 转发 微博 转发 微博 大概 对 烂尾 新闻 的 感觉 也 就 如此 习惯 麻木 ， 接受 无为 ， 放弃 用 语言 抵抗 一样 转发 微博 转发 微博 这样 不好 转发 微博 转发 微博 转发 微博 也许 是 的 转发 微博 转发 微博 转发 微博 @ 不停 走 和 走走停停   转发 微博 @ _ 樊 先生 的 烦   / / @ 中国 之 烂尾 新闻 :   大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博 同感 转发 微博 转发 微博 转发 微博 转发 微博 😭   / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博 悲傷 悲傷 @ 快乐 勤奋 的   @ 自由 的   习惯 了 没 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博向 全世界 投降 认输 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 默认 了 残酷 ， 接受 了 麻木 悲伤 转发 微博 转发 微博 哈哈哈   拉倒 吧   去 菜市场 少 给 你 俩 鸡蛋 都 能 跟 人 干 起来   你 信 不   转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博活 在 当下 ， 知足常乐 ， 因为 你 不 知道 下 一秒 会 发生 什么 转发 微博 转发 微博 因为 有些 事情 根本 由不得你   我们 不单单是 个体 的 人   还 生活 在 这个 社会 中   这个 地球 上 但是 多少 还 深藏 着 不 甘心 ...... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😔 晚安 世界 月亮 转发 微博 大多数 人 看不懂 你 在 说 什么   包括 我泪 蜡烛 愤怒 但 无力 蜡烛 反恐 ， 但 却 帮不上 任何 忙 理解 ！ 于是 我 问 自己 ， 是 世界 改变 了 我们 ， 还是 我们 改变 了 世界 转发 微博 … 没有 前面 这 一长串   只有 最后 那些 反应 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同感 转发 微博 转发 微博 转发 微博服 ， 命 转发 微博 转发 微博 早上 看到 巴黎 恐怖袭击 ， 愣 了 几秒 ， 感到 惊讶 ， 有些 烦躁 ， 叹息 一声 后 ， 失落 了 片刻 ， 心塞 整个 白天 ， 晚上 平静下来 ， 没有 任何 情绪 … 这 一生 的 愤怒 大概 早已 用光 ， 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 转发 微博 ， 你 还 我酷 炫 屌 炸天 语出惊人 不 妥协 的 那个 本本 伤心 / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博     蜡烛 转发 微博 挖 鼻 确实   自从 有 了 微博看 了 一整天 不好 的 消息   心口 一直 被 攥 着   庆幸 自己 还 没有 变成 麻木不仁 的 人 太阳 太阳 太阳 蜡烛 蜡烛 蜡烛 转发 微博 心情 确实 如此 大 别 这样 奥特曼 奥特曼 奥特曼 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 我 竟 连 颤 都 没 颤 一下 心多狠 的 一个 女人 希望 可以 变得 强大 ， 保护 爱 的 人 什么 才 是 重要 的 呢 呵 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 已经 用 完 了 这 一生 的 愤怒 @ 三个 染   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 小雷 他 媳儿 : 转发 微博 麻木 了 转发 微博   溃不成军 ， 土崩瓦解 我怕 现在 还 能 让 我 愤怒 的 事   过 几年   变得 可以 平静 接受   我怕 生活 在 什么 都 被 禁 的 社会   忽然 理解 了 那个 据说 是 精神失常 的 学姐   受 监视 可能 不 一定 都 是 被 迫害 妄想症   不然 你 登记 我 干嘛 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 不 知道 是 发达 的 媒体 让 人 麻木 ， 还是 生活 的 现实 ， 让 人 麻木 转发 微博 转发 微博 转发 微博 转发 微博对 转发 微博 独留 叹息 一声 我们 已经 很 幸福 了 🙏 我 觉得 长大 的 过程 就是 这样 ， 慢慢 接受 渐渐 麻木 转发 微博 转发 微博 转发 微博当 愤怒 过后 发现自己 能 做到 的 事情 并 不能 改变 什么 ， 慢慢 的 也 就 妥协 了 正视 无常 ， 才能 格外 珍惜 生命 ， 愿 继续 精进 修行 失望   轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 差不多 是 这个 感受 转发 微博 打击 一切 恐怖 组织者 转发 微博 转发 微博 / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 是 的 / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 蜡烛 蜡烛 蜡烛 转发 微博 ... 已经 麻木 冷漠 血 已 冷 ！ 泪 唉   这样 其实 不好   悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 伤心 伤心 伤心 转发 微博 转发 微博 转发 微博 回复 @ 张甲升 : 我们 这 一代 究竟 是不是 幸福 的 一代 ？ / / @ 张甲升 : 这是 所有 年轻人 最后 的 结局 么 ？ 伤感 / / @ 西楚 覇 王 : 服 ， 命 转发 微博 转发 微博 不知 从 哪 天起 ， 已经 习惯 … 微风 转发 微博 转发 微博 转发 微博太 犀利 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早已 习以为常 ， 今天 这个 地方 ， 明天 那里 我们 能 做 的 只有 祈祷 和 谴责 ， 还有 庆幸 愤怒 和 悲痛 或许 只是 我们 作为   人   的 本能 反应 因为 我们 都 是 人 ， 我们 讨厌 憎恨 厌恶 一切 暴力 恐怖 转发 微博 的确如此   转发 微博本哥 讲 的 对 同感 转发 微博 转发 微博 转发 微博 现实 就 这样 没招 ！ 转发 微博 很多 时候 我 也 是 这种 感觉 转发 微博 转发 微博愿 和平 😲 😲 😲 / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 嗯 對   我 就是 這樣 一個 消極 主義者 我 很 庆幸 ， 我 还有 热血 转发 微博 麻木 已 成为 日常 转发 微博 转发 微博 转发 微博 平和 为物 ， 不 见于 人间 我们 在 刷屏 的 新闻 里 集体 哀悼 或 狂欢 ， 又 在 曝光率 下降 后 集体 遗忘 至 失忆 ， 每天 这样 周而复始 ， 个体 的 渺小 总是 难以 撑起 宏大 的 命题 ， 所以 还是 … … 睡 吧 😔 神说 ， 要有光 黑夜 过后 ， 梦醒 之时 你 当 见到 光 月亮 就算 这个 世界 有 那么 多 的 罪恶 和 灰暗 面 ， 我 渺小 无力 ， 却 还是 一直 努力 着 不 愿意 让 自己 习惯于 接受 、 容忍 、 妥协 ， 我 大概 永远 不会 让 自己 麻木 ， 热爱 所 热爱 的 ， 怜悯 苦难 ， 厌恶 丑恶 ， 向 这样 ， 辛苦 而 努力 的 好好 生活 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博人 还是 太 脆弱 转发 微博 转发 微博 转发 微博熊 转发 微博负 能量 转发 微博是 这样 的 就 像 以前 看到 别人 在 乞讨 总会 心疼 想要 上前 现在 慢慢 的 看到 也 渐渐 麻木 了 失望 大概 如此   / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博 转发 微博 本本 说 的 对 着 哩 ！ 习惯 了 愤怒 ， 接受 了 麻木 很 欣赏 作业本 写 的 东西 成熟 了 … … / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 是 的 麻木 过 了 之后 然后 就 成 了 过气 网红 转发 微博 转发 微博 转发 微博 感觉 站 在 生活 缺乏 安全感 的 国家 里 的 一群 对 未来 迷惘 青年 群 里头 的 微末 分子 看待 这件 事是 挺 微妙 的 ， 说 难 过去 不到 ， 说 没 感觉 也 不至于 ... 说到底 是 很多 东西 看不透 ， “ 没有 永远 的 敌人 “ 这句 交友 原则 触底 反弹 就是 暴力 的 反击 ， 为 多数 人 而 牺牲 少数 人 ， 这是 自然法则 还是 文明 的 必然 过程 ？ 愿 人人平等 自由 及 安好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 ！ ！ ！ 简单 粗暴 的 回应 了 这个 心塞 了 一整天 的 作业本 😂 / / @ 吉祥 个个 : 装 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 梁启超 的 『 饮冰 十年   难凉 热血 』 是 一句 很棒 的话 啊   还好 我 还 年轻 真的 麻木 了 ， 麻木 的 不 知道 该 说 什么 今天 又 是 丽水 滑坡 ， 又 是 巴黎 爆炸 ， 整个 朋友圈 瞬间 都 是 基督教徒 ， 我 不 知道 该 说 什么 ！ ！ ！ ！ 转发 微博 习惯 了 … 默认 了 … 接受 了 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 总是 要 还 的 法国人 的 优越感 被 摧残 得 支离破碎 这种 人 被 恐袭 一下 就 会 正常 了 ～ ～ ～ 麻醉 有效 不过 是 没有 扎到 疼 的 地方 ， 常常 从 没有 热血 过 的 人 就 喜欢 说 什么 这辈子 愤怒 已用 完 ， 没 走过 几步 路 的 人 就 说 风景 已 看透 ～ ～ ～ 二三十岁 的 人 动不动 以为 自己 活够 了 五百年 ，   挺 搞笑 的 / / @ 调调 : @ 不停 走 和 走走停停   是 啊 我 也 是 这样 的 心路历程 转发 微博心 已 死 ， 身体 还 在 苟活 ！     转发 微博轉 發微博 转发 微博 越来越 看淡 一些 朋友 发 的 ： 为 祈福 … 三天 后 ， 他 就 忘 了 给 谁 祈福 了 … 这种 泛滥 的 同情心 令人作呕 无能为力   只能 蜡烛 蜡烛 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 真的 是 这样 伤心 转发 微博 转发 微博 转发 微博有 一点 嗯 转发 微博 / / @ ： 果然 有人 说 你 矫情 说 你 装 ， 毕竟 他们 都 已 麻木 了 ， 对于 别人 偶尔 的 真情流露 只会 感觉 不适 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 我 觉得 @ 作业本   你 有点 作 ， 微博 尾巴 一直 显示 “ 来自 微博 手机 版 ” 何苦 ？ 自己 的 生活 都過 不好     而且 很多 事 就算 有情 緒 也 不能 真正 幫到 這個 世界 什麼 不 知道 从 那天 起 没 了 脾气 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博困 转发 微博泪 或许 真的 有 那么 一天 ， 我们 也 会 被 说 ： 哀其 不幸 ， 怒 其 不争 转发 微博 / / @ 闫天漠 : 对 世界 不再 抱 有 希望 的 时候 ， 除了 失望 ， 或许 还是 失望 吧 微风 微风 微风 转发 微博 早上 看到 无辜 的 巴黎 受到 袭击 ， 袭击者 高呼 真主 万岁 却 做 着 背道而驰 的 举动 ， 真是 气 的 不行 不行 的 ， 并 觉得 欧洲 不该 收留 这些 难民 的 ！ 但是 一天 下来 各种 情绪 都 不 存在 了 ， 在 灾难 面前 ， 我们 习惯性 愤怒 ， 也 习惯 了 愤怒 ， 又 因为 自己 的 渺小 无力 而 渐渐 变 麻木 要是 一切 都 按 正常 轨迹 发展 多好     转发 微博 转发 微博轉 發微博 可怜 可怜 可怜 很多 人 都 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 认输 ， 感觉 很多 事 我们 无可奈何 ， 只能 空 悲叹 ， 默默 祈祷 ， 之前 有时 会 开玩笑 说 自己 的 心愿 是 世界 和平 ， 我 相信 这 一刻 ， 我们 都 没有 玩笑 的 心理 ， 我们 是 真的 希望 ， 世界 和平 🙏 🙏 转发 微博 麻木 吗 转发 微博 并 没有 ， 今天 一直 在 看 有关 巴黎 的 相关 报道 ， 虽然 相隔万里 ， 但 恐怖组织 的 威胁 一直 是 针对 全球 的 ， 每 一个 人 都 应该 及时 了解 ， 及时 防范 转发 微博 消极 ， 又 理性 思想 有时 是 恐怖 的 转发 微博 转发 微博 转发 微博 哎 战争 从未 改变 / / @ _ 秦时 小可 : 已经 用 完 了 这 一生 的 愤怒 @ 三个 染   转发 微博 生死有命   无能为力 😞 只心 塞 了 一小 会 ， 然后 世界 那么 大 ， 我 只能 关心 下 一顿饭 您 自己 总结 的 真 到位   除了 愤怒 咋 就 不能 去 读读书 干干 正经事 呢   自己 个儿 都 烦 了   哈哈哈 转发 微博 蜡烛 麻木 了 转发 微博 转发 微博 转发 微博 转发 微博 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 转发 微博 / / @ 我 是 黄子 韬 的 锁骨 : 生死有命   无能为力 😞 转发 微博 转发 微博 转发 微博 转发 微博 其实 是因为 无奈 才 导致 这样 的 情绪 走势 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 最 恐怖 的 就是 思想 太多 正解 / / @ 小王子 ： 有时候 也 会 觉得 越来越 看不懂 这个 世界 ， 对 一些 人性 感到 失望 和 愤怒 ， 无法 逃避 的 被 一些 暗黑 的 乌云压顶 即便 这样 ， 我们 更 应该 努力 做 那个 在 黑暗 中 闪闪发光 的 人 ， 因为 绝大多数 人会 在 黑暗 中 向着 那束 光 靠拢 不是 么 ， 我们 无法 推倒 一堵 墙 ， 但是 可以 不去 再 添 一块 砖 转发 微博 转发 微博 转发 微博 / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博 转发 微博对 啊   早已 投降 ； 了 转发 微博 转发 微博 我 就 想 打个 平手 😝 人生 就是 一个 慢慢 麻木 的 过程 小时候 失去 一块 糖 都 会 痛哭 一 下午 现在 失去 一百多个 生命 也 只 换来 一天 的 抑郁 想想 挺 可悲 人生 残酷 ， 珍爱 生命 ， 接受 麻木 转发 微博 失望 习惯 了 麻木 ！ 转发 微博 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 太 渺小 了 大概 我 是 希望 现在 的 胸闷 眼酸 都 是 来源于 除了 悲伤 之外 别的 原因   可惜   我 还是 难过 的 说不出 话   就是 因为 自己 还有 感情   真 怕   我 是 真怕 转发 微博 心痛 ， 震惊 ， 恐惧 ， 愤怒 ！ 苏尔 丹 说得好 ， 文明 之间 没有 冲突 ， 只有 竞争 ！ 那配 得 上 文明 吗 ？ 不 ！ 呸 ！ 怒骂 转发 微博 转发 微博 转发 微博 挖 鼻 转发 微博 唉 转发 微博 转发 微博 毕竟 世事 毫无道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今天 跟 我 舍友 说 遇袭 这件 事儿 ， 然后 舍友 说 ： 这 跟 我 有 什么 关系 悲 催 转发 微博 转发 微博 转发 微博 一天 都 在 追剧 真的 是 这样 晕 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 哎 转发 微博 转发 微博 柔软 的 心上 到处 都 是 老茧 转发 微博 一声 叹息 ， 我 的 愿望 是 世界 和平 转发 微博 哎 ， 真是 他妈的 无奈 啊 如何 拯救 这 同样 的 ， 无限 蔓延 中 的 悲哀 嗯 转发 微博 这个 世界 啊 蜡烛 转发 微博 😞 转发 微博 转发 微博 转发 微博 转发 微博人 都 会 变成 这样 么 我 想 大概 是 如此 的 转发 微博 嗯 向 世界 认输 转发 微博 这个 太拉 仇恨 了 ！ 转发 微博 同感 是 的 ， 心塞 ， 甚至 不想 知道 太 多 细节   / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 有人 教育 我 名字 也 不能 太 长 : 哎 转发 微博 转发 微博滚 说出 了 我 的 心声 ， 心有 慈悲 而 无力 … 渐渐 的 人 好像 就 会 淡漠 ， 虽然 知道 自己 永远 不会 对 这个 世界 的 恶势力 投降 ！ 转发 微博 我 情绪 还平 不 下来   / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 伤心 转发 微博 确实 心塞 了 一天 转发 微博 转发 微博 太阳 照常 升起 心 认输 我们 都 一样 转发 微博 所以 的 装逼里 ， 最 讨厌 装 颓废 逼困 理解 ， 但 我 依然 出奇 的 愤怒 转发 微博 转发 微博 转发 微博 … 深有同感 像 全世界 投降 认输 伤心 道 出 了 想 做些 什么 但 却 无能为力 的 一颗 心 伤心 生活 有太多 的 无力 … … 出 了 自我 消化 还 能 怎样 ？ 转发 微博 转发 微博 转发 微博 一声 叹息 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 转发 微博 昆明 暴恐 的 时候 ， 一整夜 没睡 ； 的 时候 ， 关注 了 一整天 ， 那 都 是 年 的 月 不知 是 地域 还是 见多不怪 ， 对 天灾 与 人祸 ， 似乎 渐渐 麻木 ， 多 看 几眼 表示遗憾 回想 年 动车 事故 发生 在 温州 时 ， 我 在 家中 得知 新闻 震惊 不已 ， 而 周边 家长 遗憾 中 更 多 淡定 也许 这 也 是 经 世事 不能 等到 灾难 发生 在 周围 才 意识 到 痛 ！ 转发 微博 转发 微博 转发 微博 转发 微博 可是 当 想到 那 一条条 鲜活 的 生命 他们 本该 继续 着 自己 的 人生 ， 记录 着 自己 的 故事 ， 绽放 着 自己 的 传奇 ， 就 不甘 ， 就 愤怒 ！ 有时候 不得不 承认   可是 真的 的确如此 微笑 今天 早上 我 是 一步 一步 看 的 法国 枪击案 从 新闻 的 排序 昨晚 开始 看 ， 越来越 多人 死亡 ， 心里 除了 恐慌 就是 震惊 毫无 人性 的 杀人 ， 爆 了 一口 脏话 ， 那 又 怎样 ？ 有人 说 ， 又 没 发生 在 你 身上 关 你 什么 事 ， 我 只 想 说 ， 请 尊重 每 一条 生命 他们 本 也 跟 你 一样 ， 美好 的 活 在 这个 世界 上 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 黑暗 不能 驱逐 黑暗 ， 唯有 光明 可以 ； 仇恨 不能 驱逐 仇恨 ， 唯有 爱 可以 ” - - 馬 丁 路德 金   '       ... … 🙏 🙏 🙏 不要 伤害 无辜 的 人 ， 失去 爱 的 人 那种 痛苦 就 像 自己 已经 死 了 千万次 转发 微博 我 看到 这个 新闻 的 时候 ， 有种 事不关己 的 感觉 ， 因为 有太多 这样 的 事情 发生 ， 只是 觉得 原来 感觉 那么 安全 和平 的 地方 现在 这么 乱 ， 感觉 世事 无常 ， 要 珍惜 身边 的 和平 的 时间 / / @ 木村 : 自己 的 生活 都過 不好     而且 很多 事 就算 有情 緒 也 不能 真正 幫到 這個 世界 什麼 转发 微博 不知 从 哪 天起 … 转发 微博 同感 转发 微博 转发 微博 你 怎么样 看 世界 世界 就 怎么 看 你   你 怎么 看人 ，   看不清 太 复杂 转发 微博 转发 微博 转发 微博 本本 ！ 转发 微博 蜡烛 转发 微博 我 一直 觉得 有 信仰 是 一件 好事 ， 它 可以 教化 人们 向善 ， 使人 得到 内心 的 安宁 抑或 生存 的 动力 可 现在 一旦 宗教信仰 走向 极端 ， 被 狂热者 利用 ， 就 会 变成 灾难 转发 微博 转发 微博 转发 微博 转发 微博 我 已经 不会 愤怒 了 认输 转发 微博 底线 还是 要 靠 自己 坚守 觉得 震惊 可是 又 无力 ， 只是 希望 这个 世界 更好 一点 转发 微博 我 一直 只想 传播 正 能量 ， 可是 总是 要 面对现实 ， 面对 痛苦 ， 愤怒 ， 麻木 ， 只 为了 让 自己 更 深刻 的 明白 正 能量 的 可贵 心声 ， 泪 🇷 🇺 的 锅 让 法兰西 给 背 了 ... 这是 最好 的 时代 也 是 最坏 的 时代 ， 你 永远 不 知道 意外 和 明天 哪 一个 最先 到来 … 是 时候 从 地球 上 抹掉 了 蜡烛 蜡烛 蜡烛 是 一样 的 感受 绝对 不向 恐怖分子 投降 转发 微博 转发 微博 转发 微博 哪里 有 压迫 哪里 就 有 反抗 ， 无时无刻 都 在 被压迫 ， 然而 反抗 呢 ？ 我 也 是 转发 微博 转发 微博 转发 微博 早上 我 瞟 了 一眼 新闻 愣 是 看成 了 黎巴嫩 … … 轉發 微博 我 也 是 转发 微博 转发 微博 转发 微博 似乎 我 也 是 投降 的 那 一个 ， 突然 觉得 有点 可怕 ！ 转发 微博 同感 ， 真的 麻木 了 悲哀 啊 ！ 转发 微博 转发 微博 转发 微博 同感 担心 了 一下 同学 ， 又 翻出 以前 转发 的 《 欧洲 穆斯林 化 和 西方 的 衰落 》 看 了 下 现在 无感 ， 感觉 自己 根本 改变 不了 什么 充满 无力感 转发 微博 转发 微博 转发 微博   / / @ 逍遥 的皛 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 习惯 了 愤怒   默认 了 残酷   接受 了 麻木   但是 不会 跟 世界 认输 投降 月亮 用光 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 叹息 了 情绪 ， 习惯 了 认输 ， 失落 了 世故 ， 发愣 了 恐怖 ， 惊讶 了 忧郁 ， 烦躁 了 顽固 ， 心塞 了 无助 转发 微博连 自己 的 人生 ， 我们 都 已 如此 棘手 更何况 世界 这么 想想 ， 真是 连 愤怒 的 能力 都 快要 没有 了 转发 微博 转发 微博 逐渐 平淡 的 过程 ， 没有 了 激情 ， 偏离 了 理想 ， 甚至 已经 不 记得 自己 有过 理想 从 一次次 被 和谐 开始 转发 微博 / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 看 得 好心 塞 啊 谁 说 不是 呢 衰 转发 微博 转发 微博愿 一切 安好 # 巴黎 # 转发 微博 突然 觉得 ， 活着 确实 挺 幸福 的   / / @ 杨 佳丽 : 连 自己 的 人生 ， 我们 都 已 如此 棘手 更何况 世界 这么 想想 ， 真是 连 愤怒 的 能力 都 快要 没有 了 嗯 … 是 噢     改变 不了 世界     只能 小心翼翼 转发 微博 深有同感 ， 转发 微博 觉得 这个 微博 ， 好 符合 我 今天 的 心情 轉發 微博 / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博 凌晨 ， 大脑 和 心会 静静的 思考 着 🙏 🙏 转发 微博 / / @ 西安交通大学 城市 学院 管理系 :   / / @ 小雷 他 媳儿 : 转发 微博 转发 微博 我们 还是 关注 我们 的 丽水 吧 ！ ！ ！ 转发 微博 / / @ 中国 之 烂尾 新闻 :   大概 对 烂尾 新闻 的 感觉 也 就 如此 确实 如此 … … 麻木 得 有点 无所谓 转发 微博 恐怖袭击 ， 难民潮 ， 追根溯源 背后 都 有 一根 搅 屎 棍 不停 的 在 世界各地 搅 、 搅 、 搅   / / @ 追逐 的 原始人 : 转发 微博买 保险 了 吗 我 现在 还 没发 想象 这么 多 无辜 生命 消失 ， 太 残忍 了 转发 微博 / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博   转发 微博 人类文明 仍然 太 低级 ， 宗教 ， 种族 ， 领土 ， 水 ， 石油 分 分钟 引爆 战争 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 这 一生 的 愤怒 大概 早已 用光 ...... 赶紧 把 这句 话 写 在 @ 作业本   上 ！ 早上 看到 巴黎 恐怖袭击 ， 愣 了 几秒 ， 感到 惊讶 ， 有些 烦躁 ， 叹息 一声 后 ， 失落 了 片刻 ， 心塞 整个 白天 ， 晚上 平静下来 ， 没有 任何 情绪 … 这 一生 的 愤怒 大概 早已 用光 ， 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 “ 这 一生 的 愤怒 大概 早已 用光 ” 我 也 总想 以 善意 对待 世界 “ 我爱大 清朝 ， 可是 谁他妈 爱 我 啊 ” ？ 转发 微博 你 已 接受 ， 我 还 在 这个 过程 中 苦苦 挣扎 转发 微博 一天 没刷 新闻 ， 竟然 发生 了 这么 多事 ！   / / @ 一枝独秀 : 转发 微博 / / @ 风起云涌 一江雪 : 这是 一种 多么 糟糕 的 感受 ， 我们 多想 向 世界 上 的 很多 人 、 事 保持 倔强 ， 有所作为 转发 微博 大概 就是 这样 吧 ～   无奈 无能为力 我 已经 不会 愤怒 了 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ _ : 习惯 愤怒 默认 残酷 接受 麻木 向 全世界 投降 认输 哎 ！ 转发 微博 早上 刷 微博 看到 时 无比 惊讶 ， 难以置信 忙碌 了 整天 之后 ， 该 操心 的 不该 操心 的 事情 已经 让 我 心力 交碎 ， 现在 再 看 ， 实在 难起 波澜 了 毕竟 ， 人 对 不关 自己 的 事情 总是 比较 冷漠 … … 转发 微博 转发 微博 转发 微博轉 發微博 奥特曼 转发 微博 转发 微博 绝对 不向 恐怖分子 投降 失望 困 我 最近 情绪 也 不好 ， 很 容易 暴怒 … … 别 对 这个 世界 太 冷漠 这逼装 的   牛 的 不好意思 活 了 转发 微博 满满的 负 能量 ， 差评 转发 微博 转发 微博 歪 果仁 夏 克立 转发 微博 这个 阶段 何尝 不好   看淡 人情世故   世间 冷暖   不累心 不 累己 看到 弹 出 消息 的 标题 我 都 没敢 看 ， 过来 好 一会 才 去 微博上 看 新闻 唉 转发 微博 哎西 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 秦时 明月 : 转发 微博 转发 微博 转发 微博 失望 / / @ 我 是 黄子 韬 的 锁骨 : 生死有命   无能为力 😞 转发 微博心 塞 了 整个 白天 ？ 并 不是 因为 这件 事 吧 塞 到 已 已 无力 做 任何 评论 了 … 没有 什么 比 生命 更 重要 一个 文明 的 衍生 和 覆灭 要 多久 ? 但 我 还是 想 说 一句 ， 别 这样 ， 太 悲观 不好 或许 麻木 也 是 成长 的 一种 方式 转发 微博 转发 微博 转发 微博 还 真是 ！ / / @ 终月 冥 : 连 自己 的 人生 ， 我们 都 已 如此 棘手 更何况 世界 这么 想想 ， 真是 连 愤怒 的 能力 都 快要 没有 了 转发 微博 有时候 也 会 觉得 越来越 看不懂 这个 世界 ， 对 一些 人性 感到 失望 和 愤怒 ， 无法 逃避 的 被 一些 暗黑 的 乌云压顶 同时 又 心有 慈悲 而 无力 / / @ 好 蜂蜜 徐亚锋 : 转发 微博 我 也 是 ， 以前 看到 这种 会 觉得 很 愤怒 ， 现在 … 没有 什么 阴影 感觉 转发 微博 转发 微博 转发 微博 转发 微博血 虽 未 冷 ， 心 却 已寒 转发 微博 在 我们 这个 国度 ， 愤怒 也 是 枉然 每当 有人 说 我 黑 伊斯兰 的 时候 我 都 觉得 很 可笑 ， 每次 恐袭 后 “ 温和 穆斯林 ” 都 说 极端分子 不 代表 伊斯兰 ， 但 他们 始终 不 愿意 向 世界 宣布 ： 古兰经 不是 完美 的 ， 我 否认 它 里面 所有 对 异教徒 充满 敌意 的 内容 ， 事实上 如果 这是 全体 穆斯林 的 共识 ， 世纪 就 不 应该 再有 以 圣战 为名 的 屠杀 和 战争 每当 有人 说 我 黑 伊斯兰 的 时候 我 都 觉得 很 可笑 ， 每次 恐袭 后 “ 温和 穆斯林 ” 都 说 极端分子 不 代表 伊斯兰 ， 但 他们 始终 不 愿意 向 世界 宣布 ： 古兰经 不是 完美 的 ， 我 否认 它 里面 所有 对 异教徒 充满 敌意 的 内容 ， 事实上 如果 这是 全体 穆斯林 的 共识 ， 世纪 就 不 应该 再有 以 圣战 为名 的 屠杀 和 战争 转发 微博 转发 微博           转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 习惯 了 转发 微博 有时候 也 会 觉得 越来越 看不懂 这个 世界 ， 对 一些 人性 感到 失望 和 愤怒 ， 无法 逃避 的 被 一些 暗黑 的 乌云压顶 即便 这样 ， 我们 更 应该 努力 做 那个 在 黑暗 中 闪闪发光 的 人 ， 因为 绝大多数 人会 在 黑暗 中 向着 那束 光 靠拢 不是 么 ， 我们 无法 推倒 一堵 墙 ， 但是 可以 不去 再 添 一块 砖 我 现在 还 没发 想象 这么 多 无辜 生命 消失 ， 太 残忍 了 转发 微博 哎 转发 微博 转发 微博 转发 微博安 转发 微博 转发 微博 被 刷屏 后 啥 都 不想 说 ， 有些 时候 不是 什么 心 都 该 操 转发 微博 祖国 的 力量 是 伟大 的 转发 微博 转发 微博 转发 微博心 转发 微博先 向 政府 投降 吧 ， 世界 再说 这个 世界 是 怎么 了 转发 微博 无能为力 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊     说 起来 我 现在 只会 对 发生 在 自己 身上 的 事儿 动感情     外面 的 事 看看 就 过 了 转发 微博 呵呵 转发 微博 转发 微博 投降主义 派 转发 微博 灾难 不 在 身边 ， 都 会 以为 很 远 真实 的 感受 往往 体会 不到 感同身受 的 悲伤 转发 微博 关于 这件 事南派 三叔 的 文章 写 的 不错 转发 微博 转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微薄 威武 正是 丽水 这 两天 天灾 死 了 几十个 ， 还有 二三十 人 生死未卜 ， 你们 都 在 已经 脱离危险 的 法国 烧 蜡烛 ， 所以 ， 我 不 高兴 ， 但 我 没 办法 反驳 你们 ， 毕竟 你们 站 在 大义 的 角度 ， 随意 吧 / / @ 老干妈 试吃 员罗 叉叉 : 蜡烛 转发 微博 深有同感 ， 各种 负面 情绪 充斥 着 大脑 ， 忧虑 ， 烦闷 ， 无助 ， 消极 ， 好像 做 的 一切 事情 都 是 无用功 ， 对 这个 世界 毫无用处 熔炉 里面 说       只是 为了     不让 世界 改变 我们       但是       世界 太大 了     冷暖 不知     就 像 插眼 一样 哈哈     总是 不敢 走 黑暗 的 地方     也 就 习惯 了 失败 转发 微博 同感 ～ 比如 偶尔 想起 的 天津港 事件 转发 微博 转发 微博 转发 微博 作揖 转发 微博 转发 微博 转发 微博 转发 微博 第一 时间 确实 没有 惊讶 ， 没有 烦躁 ， 没有 叹息 ， 只想去 巴黎 看看 现场 转发 微博 转发 微博 转发 微博 哎 我們 好像 習慣 了 不 應該 習慣 的   人性 就 叙利亚 人民 每天 都 在 这样 过 ， 你 有 什么 感受 ？ 转发 微博 看到 此 事件 有個 評論 說 自己 看真怕 有人 衝進電 影院 開槍 腦補 後 居然 不想 出門 了 泪                     .   转发 微博 转发 微博 转发 微博 / / @ 好 蜂蜜 徐亚锋 : 转发 微博 转发 微博 转发 微博 转发 微博 这 一生 的 愤怒 大概 早已 用光 ， 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 晚安 … … 转发 微博 转发 微博 转发 微博 转发 微博 看到 新闻 很 无奈   遭遇 不幸 的 人 真的 好 冤 蜡烛 转发 微博 巴黎 暴恐 事件 是 你 美国 爹 策划 的 ， 欧美 内讧 你 不 知道 该 骂 谁 了 对 吗 ？ 天朝 和 老 毛子 成就 了 ！ / / @ 不锈钢 老鼠 : 转发 微博 心智 就 到 这 了 人类 还 在 进步 发展 心智 就 到 这 了 ， 人类 还 在 进步 发展   / / @ 好 蜂蜜 徐亚锋 : 转发 微博轉 發微博 围观 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 哎 ... 从 我 用 塞班 系统 手机 关注 你 直到现在 ， 我 一直 觉得 你 是 个 不折不扣 的 愤青 ， 从来不 看 国家 好 的 地方 ， 双眼 永远 充满 黑暗 ， 永远 不 相信 政府 ， 总是 保持 着 愤怒 ， 抨击 着 这个 社会 在 我 刚 进入 微博 之前 我 跟 你 一样 ， 但是 我 现在 已经 冷淡 到 麻木 了 ， 什么 大事 不生 在 我 身边 都 影响 不到 我 ， 因为 我 觉得 我 已经 影响 不了 这个 世界 了 谁 也 不 知道 明天 的 自己 会 经历 什么 ， 珍惜 当下 吧 ！ ? ? 转发 微博少 了 一句 ： 唯有 有 烧烤 一事 能 聊以 慰籍 年纪 大 了 都 这样 同 我 也 是 ， 以前 看到 这种 会 觉得 很 愤怒 ， 现在 … 没有 什么 阴影 感觉 哎 转发 微博 你 不 知道 即便 投降 也 砍头 吗 ， 你 当 游戏 呢 还 认输 装 也 要 分 事件 好 吗 ， 死 了 那么 多人 还 拿来 装 还 可以 祈福   还 可以 支持   还 可以 反抗   能 做 的 事情 还 很多 转发 微博 鲁迅 说 你 这种 人 是 大多数 中国 人 转发 微博 我們 好像 習慣 了 不 應該 習慣 的   人性 就 还 可以 祈福   还 可以 支持   还 可以 反抗   能 做 的 事情 还 很多 转发 微博 转发 微博 转发 微博 / / @ 厦门 明枝兴 贸易 有限公司 : 转发 微博泪 泪泪 心智 就 到 这 了 人类 还 在 进步 发展 好像 真的 是 这样 握手 少 了 一句 ： 唯有 有 烧烤 一事 能 聊以 慰籍 转发 微博 鲁迅 说 你 这种 人 是 大多数 中国 人 转发 微博   / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 关于 这件 事南派 三叔 的 文章 写 的 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 一生 的 愤怒 大概 早已 用光 ， 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 自从 有 了 微博 ， 看到 了 太 多 以前 看不到 的 事 一次次 的 突破 底线 ， 真的 会 麻木 习惯 变成 了 麻木 太 可怕 ， 当初 的 同情 不忍 、 愤懑 激扬 在 太 多 的 喧嚣 中 变成 了 如今 的 麻木不仁 、 冷眼旁观 如果 习惯 变成 了 僵化 ， 请 提醒 自己 奋力 的 逃出 这 樊笼 对不起 ， 还 如 原本 一样 多彩的 世界 ！ 我 是 白富 美 ， 我开 法拉利 有 支付宝 的 进来 参加 活动 ， 参与者 赠送 自拍 神器 或   ！ 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心 心心心 也 不过 是 个 愤青 ， 做点 有用 的 事情 去 好 么 ？ / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 鲁迅 说 你 这种 人 是 大多数 中国 人 转发 微博 也 不过 是 个 愤青 ， 做点 有用 的 事情 去 好 么 ？ 转发 微博 还 可以 祈福   还 可以 支持   还 可以 反抗   能 做 的 事情 还 很多 不解 釋刚 看 了 这个 视频 : / / . /   ， 只是 为 那 三个 爬 在 窗外 的 人 而 紧张 ， 生怕 恐怖分子 出来 朝 上面 看 ， 庆幸 那三人 躲过 恐怖分子 的 袭击 看到 此 事件 有個 評論 說 自己 看真怕 有人 衝進電 影院 開槍 腦補 後 居然 不想 出門 了 泪 还 可以 祈福   还 可以 支持   还 可以 反抗   能 做 的 事情 还 很多 转发 微博 同感 ！ 转发 微博 也 是 一种 心死 么 ? 转发 微博 转发 微博少 了 一句 ： 唯有 有 烧烤 一事 能 聊以 慰籍 心塞 了 一天 ！ 喝点 酒 现在 好 了 ， 赞 波兰政府 ！ 很 简单 ， 说明 你 的 三观 有 偏差 转发 微博 麻木 转发 微博 转发 微博 不 ， 不 投降 ， 也 不 认输 转发 微博 转发 微博 转发 微博 转发 微博老 了 转发 微博 转发 微博 失望 看到 此 事件 有個 評論 說 自己 看真怕 有人 衝進電 影院 開槍 腦補 後 居然 不想 出門 了 泪太多 的 负面 消息 转发 微博 同感 ！ 转发 微博 这个 世界 缺少 人情味 ， 安全感 ， 慢慢 的 会 越来越 麻木 转发 微博 每个 名族 都 有 自己 的 价值观 ' 西方 为啥 总是 要 强加 自己 的 给 中东 人民 转发 微博 转发 微博 我 已同 是 一个 没有 愤怒 的 人 ， 向 全世界 投降 认输 感冒 转发 微博 转发 微博 曾经 的 一腔热血 全 被 现实 消磨 殆尽 蜡烛 蜡烛 已经 习惯 了 情感 表达 于 内心 ， 不 轻易 表露 ～ ～ 转发 微博 生病 生病 转发 微博 然而 自己 的 生活 还是 要 继续 转发 微薄 囧 说实话   我 不 懂 政治 也 不 懂 什么 屁 组织   我 只 知道 无论怎样   不能 杀人   杀 无辜 的 人   杀手 无 缚鸡之力 的 人   虽然 我 连 自己 都 保护 不了   但 我 就是 不能 接受 ！ 更 不会 投降 ！ 转发 微博 / / @ 小 懒鬼 : 国人 已经 麻木不仁 了 ， 年少 不问 政治 ， 你 觉得 像是 一个 正常 民族 该 有 的 血统 吗 ？ 转发 微博 不然 能 怎样 ， 老婆 孩子 车子 房子 不 放下去 工作 ， 还 能 怎么 彪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同感 唉 ， 都 会 被 社会 蹂躏 到 投降 我 向 作业本 的 拍 比句 认输 ！ 转发 微博 转发 微博 转发 微博 转发 微博 迟早 我 也 会 吧 ！ 唉   / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博 转发 微博好 装 逼 ..... 我 还 不想 认输 失望 哀 莫大 于心 死 ！ 转发 微博 转发 微博 转发 微博 转发 微博 投降 ， 认输 同感 转发 微博 转发 微博 转发 微博 转发 微博 也许 是 中国 太好 很多 事 除了 言语 的 谴责 过后 就 不聊 了 还 得 回归 自身 压力 / / @ 默西塞 先生 : 不然 能 怎样 ， 老婆 孩子 车子 房子 不 放下去 工作 ， 还 能 怎么 彪 所以 从来 只有 愤青 一词 ， 当 你老 了 … … 轉發 微博 无言以对 不能 同意 更 多 自动 转发 这个 逼装 得 我 给 负分 转发 微博 转发 微博向 全世界 认输 阙值 不断 被 提高 泪能 不能 好好 说话 挖 鼻大 男人 矫 什么 情 这 世界 让 我 嗤之以鼻 ， 而 我 却 选用 了 冷漠 去 对待 总有 天 我会 为此 买单 转发 微博 转发 微博 各 安天命 吧 传播 负 能量 也 是 绞尽脑汁 辛苦 你 了 拜拜 转发 微博 一颗 麻木 的 心 伤心 伤心 转发 微博 转发 微博 麻木 的 人生 转发 微博 这些 事情 关 你 屌 事 ？ 右边 真是 让 我 羡慕 ， 我 只能 为了 老婆 孩子 去 工作 … … / / @ 默西塞 先生 : 不然 能 怎样 ， 老婆 孩子 车子 房子 不 放下去 工作 ， 还 能 怎么 彪 转发 微博 转发 微博 转发 微博 回复 @ 思想 实验室 : 呃 / / @ 思想 实验室 : 别装 了   全世界 每天 都 死 那么 多人   你 怎么 没心 塞 死 我 也 是从 什么 时候 开始 的 ？ 转发 微博 围观 愤怒 老是 做不了 什么 的 时候 ， 久而久之 会 麻木 ， 愤怒 久 了 老想 做点 什么 的 时候 ， 如果 没 人 正规 的 引导 ， 那 恶势力 就要 用 起来 了 荷尔蒙 分泌 过剩 的 年纪 过 了 ！ 转发 微博 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 可能 真是 你 说 的 这样 转发 微博 转发 微博 转发 微博 转发 微博 你 是 小 尿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 我们 真的 应该 做点 什么 大概 就是 这么 一种 心情 转发 微博 转发 微博 不 ， 从来不 认输 转发 微博 转发 微博 转发 微博 转发 微博 矫情 开始 了 ！ 转发 微博逼装 的 过 了 吧 思考 是 这样 的 …   / / @ : 转发 微博 伤心 习惯 了 … … 我 向 作业本 的 拍 比句 认输 ！ 已经 向 全世界 投降 认输 唉   / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 转发 微博 转发 微博 / / @ 咕噜 婆婆 的 娃娃 : 这 是 我 在 新浪 微博所 认为 最为 真诚 的 声音 一声 叹息 ， 无能为力 ， 但愿 世界 和平 同感 / / @ 顾婷 :   转发 微博 转发 微博 看看 让 人 难过 的 新闻 … 同情 无辜 的 平民 … 恶心 法国 的 政府 … 然后 呢 … 还是 要 回到 现实 中 … 明天 考线代 … 今天 还 得 好好 复习 … 同 嗯 为什么 要 有 战争   为什么 要 有 这样 的 人   不 理解 装 什么 大 尾巴 鹰   全世界 就 你 最 深沉 转发 微博 矫情 开始 了 ！ 转发 微博是 老 了 衰 也 不 知道 要 表明 什么 这 是不是 有 文化 的 表现 ， 或者 是 心怀 世界 的 表现 ？ 同胞 当自强 但是 我们 一路 奋战 ， 为 的 ， 并 不是 适应 这个 世界 ， 而是 改变 这个 世界 仔细 想想 ， 好好 活着 的 很多 人 ， 突然 就 死 了 ， 真的 是 一件 很 恐怖 的 事情 ， 蜡烛 忘记 圆明园 了 ？ 世界 纷乱 ， 心无所 恃 转发 微博 填词 呐 挖 鼻 斗士   永不 止息 ！ 加油 一个 在 泥潭 里 挣扎 的 人 ， 怎么 能 抽出 身体 去 救 别人 衰 / / @ 那时花开 : 世界 纷乱 ， 心无所 恃 转发 微博 转发 微博 转发 微博 → _ → 装 吗 装到 无比 可装 世界 纷乱 ， 心无所 恃 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 最怕 这样 习惯 了 愤怒 不行 不能 这样 同感 评论 说装 ， 我 却 觉得 是 内心 真实写照 … …       最 无奈 的 是 巴黎 成 了 悲情 城市 ， 最 后悔 的 是 期中考 前夜 我 竟然 没 选择 远走 巴黎 转发 微博 转发 微博 转发 微博   / / @ 中国 之 烂尾 新闻 : 大概 对 烂尾 新闻 的 感觉 也 就 如此 就 像 有时 看到 别人 浪费 水 ， 燃放烟花 污染环境 却 不 觉得 自己 不 对 在 哪 ， 我 想到 的 是 我 孩子 的 生长 环境 和 社会 氛围 是 如此 畸形 的 时候 的 那种 无力感 这个 世界 不会 好 了 有 同感 @   转发 微博 转发 微博 / / @ 武小柠 : 同 转发 微博 转发 微博 转发 微博 😔 转发 微博 这 几天 心情 都 不好 ， 又 无能为力 ， 祈福 浙江 丽水 村民 🙏 转发 微博 听到 新闻 的 时候 不想 去 细看 ， 怕 承受 不起 当事人 的 无助 早上 躺 床上 没 忍住 ， 眼泪 就 开始 止不住 了 面对 这样 反 人类 的 行径 ， 任何 语言 都 不足以 描述 旁观者 的 愤怒 和 遇难 家庭 的 悲痛 祈愿 世界 和平 恐怖分子 早日 得到 那张 通向 地狱 大门 的 单程票 ！ 身边 已太多 悲剧 ！ 转发 微博 转发 微博轉 發微博 转发 微博 我 又 何尝 不是 ？ 邱少云 呢 ， 不 尊重 英雄 ， 你 作业本 也 是 麻木 了 转发 微博 浙江 泥石流 滑坡 压死 中国 人   都 没人点 蜡烛   才 是 麻木 转发 微博 即便 声音 再 微弱 也 从不 停止 发声 这 不该 是 曾经 的 本子 转发 微博 转发 微博   / / @ 喷嚏 网铂程 : 转发 微博 我 知道 会 有 很多 人 说 我 冷漠 ， 麻木 不过 说真的 ， 这 事 发生 在 法国 真的 不像 发生 在 中国 那样 给 我 带来 那么 多心 塞 这 一生 的 愤怒 大概 早已 用光 ， 一样 的 感触 转发 微薄 阳光 卖 烧烤 实在 真的 说出 了 我 的 心态 ， 以前 见到 这种 事 ， 心 都 很 难过 ， 很 愤怒 ， 总 有种 要 将 凶手 千刀万剐 的 想法 现在 的 感觉 是 愤怒 过后 就是 麻木 ！ 嗯 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失望 失望 我 又 何尝 不是 ？ 转发 微博全 中 逝者 安息 吧 … 转发 微博 转发 微博 转发 微博 这 一切 不应 被 “ 习惯 ” 转发 微博 转发 微博 在 信息 满天飞 的 时代 ， 仅仅 文字 图片 视频 看到 ， 不会 有太大 的 震惊 可以 理解 在 现场 不远 的 人 ， 会 震惊 地 发抖 的 吧 转发 微博轉 發微博 也 不 知道 会 不会 有人 真的 永远 不 妥协 转发 微博好 感性 好 任性 ， 没事儿 啊 还 得 好好 做作业 哦 嘻嘻 对 生活 有 要求   你 才 配有 更好 的 生活 转发 微薄 围观 转发 微博 讲 得 很 那 叙利亚 每天 都 这样   没见 你 有 这么 大 感想 啊 转发 微博 也 不 知道 会 不会 有人 真的 永远 不 妥协 那 我 该 安慰 你 吗 ？ 呵呵 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 转发 微博 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 学会 妥协 是 种 成长 ， 祝贺 你 本本 转发 微博 以前 世界 发生 什么 事 我 都 不 知道 ， 就 会 跟 同学 抄 作业 的 时候 也 没 这么 惆怅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 就 对 了 转发 微博 咎由自取 的 事情 ， 你 这 说 的 我 只好 呵呵 了 转发 微博 你 的 反应 和 我 一样 诶 以前 会会 很 愤慨 地 转发 然后 发表 自己 的 见解 而 现在 不过 就是 连续 着 看看 新闻 然后 感叹 下 生命 的 脆弱 和 恐怖分子 的 残忍 转发 微博 我 似乎 还 剩 一些 热血 ， 不停 折腾 转发 微博 不少 人 寿终正寝 ， 巴黎 是 被 恐怖袭击 ， 为 喷 而 喷 右边 别装 逼 ！ / / @ 思想 实验室 ： 别装 了 全世界 每天 都 死 那么 多人 你 怎么 没心 塞 死 如丧考妣 ， 孝子 转发 微博对 呀 ， 什么 时候 开始 ， 我们 对于 这样 的 新闻 看过 就 看过 了 官司 搞定 了 吗 ？ 好 矫情 ， 我 也 是 / / @ 军师 評 :   不少 人 寿终正寝 ， 巴黎 是 被 恐怖袭击 ， 为 喷 而 喷 右边 别装 逼 ！ / / @ 思想 实验室 ： 别装 了 全世界 每天 都 死 那么 多人 你 怎么 没心 塞 死 每天 都 有 很多 意外 发生 ， 其实 我们 真的 不 知道 明天 和 意外 ， 哪个 会 先来 当然 担心 也 没用 我 以前 很多 事情 都 担心 ， 担心 这个 担心 那个 ， 可是 有 什么 用 呢 ， 该 发生 的 还是 会 发生 所以 开开心心 的 过 一天 ， 算一天 ， 其他 的 ， 都 交给 未来 心 心 礼物 礼物 转发 微博 转发 微博 以前 会会 很 愤慨 地 转发 然后 发表 自己 的 见解 而 现在 不过 就是 连续 着 看看 新闻 然后 感叹 下 生命 的 脆弱 和 恐怖分子 的 残忍 / / @ 军师 評 :   不少 人 寿终正寝 ， 巴黎 是 被 恐怖袭击 ， 为 喷 而 喷 右边 别装 逼 ！ / / @ 思想 实验室 ： 别装 了 全世界 每天 都 死 那么 多人 你 怎么 没心 塞 死 / / @ - :   哎 确认 有点 做作 … … 转发 微博 转发 微博 转发 微博 转发 微博 只是 不 这样 又 能 如何 转发 微博 转发 微博 转发 微博 我 还 比 你 小 很多 ， 但是 对于 很多很多 事情 都 已经 麻木 了 青岛 车上 的 小偷 ， 我 已经 调 监控 看到 你 的 样 了 ， 早晚 我 捅 死 你 ！ ！ ！ 乘客 先抓 着 小偷 的 燥 死 他 ！ ！ 转发 微博 慢慢 的 向 所有 情绪 妥协 泪 转发 微博 这 只是 你 不是 所有人 转发 微博 转发 微博 一声 叹息 转发 微博 这 也许 就是 鲁迅 先生 所说 的 “ 出离 了 愤怒 ” 吧 转发 微博 你 不 矫情 能 死 ？ 你 还 可以 闭嘴 我 在 认 怂 的 道路 上 已经 走 了 很 远 了 转发 微博 好像 我 也 是 这样 的 这 博文 其实 是 在 考 众人 的 语文 水平 嗯 转发 微博 转发 微博 麻木 了 转发 微博 现实 很 无奈 ！ / / @ 六安 自 媒体 : 现实 很 无奈 ！ / / @ 六安 自 媒体 : 现实 很 无奈 ！ 转发 微博轉 發微博 转发 微博 但 还 有些 人 绝不会 选择 投降 转发 微博 转发 微博 悲伤   / / @ 小果 _ 冻 : 有 一点 转发 微博 / / @ 军师 評 : 不少 人 寿终正寝 ， 巴黎 是 被 恐怖袭击 ， 为 喷 而 喷 右边 别装 逼 ！ / / @ 思想 实验室 ： 别装 了 全世界 每天 都 死 那么 多人 你 怎么 没心 塞 死 你 应该 去 巴黎 所有 的 愤怒 都 想 烟花 一样 ， 上升 ， 燃烧 ， 湮灭 ， 惊艳 了 什么 一样 深有同感 转发 微博 麻木 是 最 可怕 的 残忍 ~ 很多 国家 天天 都 那样 ， 法国 发生 了 一次 又 怎么样 ？ 无能为力 的 感觉 转发 微博 转发 微博 哎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 用户 : 转发 微博 转发 微博 转发 微博 不少 人 寿终正寝 ， 巴黎 是 被 恐怖袭击 ， 为 喷 而 喷 右边 别装 逼 ！ / / 原来 世界 真的 不 美好 ！ 转发 微博 转发 微博 / / @ : 转发 微博赞 你   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博针 扎 不到 你 不 觉得 疼 转发 微博 转发 微博 转发 微博 残酷 不用 默认 ， 愤怒 还 用 习惯 ？ ？ ？ 投降 木 有用 ， 活着 才 有 希望 ！ ！ ！ 转发 微博 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 没 习惯 的 我 ， 还是 忍不住 ， 打 了 投诉 ， 看看 结果 是不是 还 在 原处 转发 微博 转发 微博 转发 微博泪 泪泪泪 转发 微博 难道 文明 终将 会 残暴 摧毁 ？ 转发 微博 有种 无力感 ， 有理 说不清 是 啊 无能为力 的 感觉 转发 微博 转发 微博 不要 继续 麻木 转发 微博 转发 微薄 凌乱 转发 微博 转发 微博 每天 都 有 很多 意外 发生 ， 其实 我们 真的 不 知道 明天 和 意外 ， 哪个 会 先来 当然 担心 也 没用 我 以前 很多 事情 都 担心 ， 担心 这个 担心 那个 ， 可是 有 什么 用 呢 ， 该 发生 的 还是 会 发生 所以 开开心心 的 过 一天 ， 算一天 ， 其他 的 ， 都 交给 未来 心 心 礼物 礼物 你 该 去 看看 现在 生活 在 最底层 的 贫民 ， 他们 活 的 不 比 死 人 幸福 默哀 就 默哀 ， 原谅 我 还 真受不了 你 矫情 的 文章 总归 是 要 接受 残酷 的 ， 但 重要 的 是 不能 服输 每天 记录 ， 反思 完 以后 躺下来 的 感觉 何尝 不是 情绪 ， 思索 常 被 更 多 的 琐事 淹没 官司 搞定 了 吗 ？ 从 什么 时候 起 明明 还 年轻 转发 微博 转发 微博 / / @ 喷嚏 网铂程 :   转发 微博 转发 微薄 浮云 转发 微博 哎 ！ 这 就是 人生 吧 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 @ 作业本     大陆 大多数 人 的 无奈 ！ 抓狂 转发 微薄 味 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 一句 ， 矫 的 一手 好情 ～ ～ ～ 怪不得 法国 攻击 恐怖分子 ， 我 是 多久 没 看 新闻 了 😂 转发 微博 / / @ 军师 評 : 不少 人 寿终正寝 ， 巴黎 是 被 恐怖袭击 ， 为 喷 而 喷 右边 别装 逼 ！ / / @ 思想 实验室 ： 别装 了 全世界 每天 都 死 那么 多人 你 怎么 没心 塞 死 转发 微博 转发 微博 转发 微博           💪 🏻 早上 看到 巴黎 恐怖袭击 ， 愣 了 几秒 ， 感到 惊讶 ， 有些 烦躁 ， 叹息 一声 后 ， 失落 了 片刻 ， 心塞 整个 白天 ， 晚上 平静下来 ， 没有 任何 情绪 … 这 一生 的 愤怒 大概 早已 用光 ， 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 说出 了 我 的 心声 哀 莫大 于心 死 漠然 也 是 无言 的 抗争 ， 是 在 萱 萱 控制 的 国度 ， 你 不得不 做出 的 选择 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 死 逼 误导 老八子 共 悲痛 旺夫 西藏 一 你 这种 人死 胖子 ， 冒充 山东省 转发 微博 转发 微博 / / @ 中古 奢侈品 - 我们 是 专业 的 ： 已经 没有 力气 问 这个 世界 到底 怎么 了 ？ 也 没有 力气 问 那些 制造 事件 的 地地道道 的 法国人 到底 是 怎么 想 的 ？ 什么 穆斯林 ， 什么 宗教 ， 什么 信仰 ， 好像 真的 都 没什么 继续 追究 的 想法 除了 每天 担心 自己 的 小命 是不是 有 危险 ？ 可是 真的 发生 这种 事情 ， 谁 能 躲 的 了 ？ ！ 命如 蝼蚁 啊 ！ 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 悲伤 悲伤 转发 微博满 目的 行尸走肉 ...... 转发 微博 转发 微博 早上 看到 巴黎 恐怖袭击 ， 愣 了 几秒 ， 感到 惊讶 ， 有些 烦躁 ， 叹息 一声 后 ， 失落 了 片刻 ， 心塞 整个 白天 ， 晚上 平静下来 ， 没有 任何 情绪 … 这 一生 的 愤怒 大概 早已 用光 ， 不知 从 哪 天起 ， 已经 习惯 了 愤怒 ， 默认 了 残酷 ， 接受 了 麻木 ， 向 全世界 投降 认输 😞 是 的 转发 微博 转发 微博 转发 微博 转发 微博   / / @ - - : 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 感冒 转发 微博愿 世界 永远 和平 不过 ， 只有 人类 灭亡 了 ， 世界 才 会 永远 和平 # 河 科大 电子商务 # 转发 微博 转发 微博 / / @ 终月 冥 ： 连 自己 的 人生 ， 我们 都 已 如此 棘手 更何况 世界 这么 想想 ， 真是 连 愤怒 的 能力 都 快要 没有 了 说 得 真 好 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 看到 巴黎 的 事情 我们 大家 都 觉得 震惊 或者 是 愤怒 ！ 那 生活 在 新疆 的 我们 来说 ， 更加 能 体会 到 那种 氛围 ！ 生活 不易 啊 ！ 转发 微博 默认 了 残酷 ， 接受 了 麻木 泪泪泪 转发 微博 转发 微博 / / @ : 到 了 一定 年龄 ， 有 了 家庭 和 孩子 的 牵绊 ， ， 会 顾忌 很多 ， ， ， 只想 平平安安 的 一辈子 ； 不想 为 谁 愤怒 或者 折腾 ， ， ， ， ， ， / / @ 小 懒鬼 : 国人 已经 麻木不仁 了 ， 年少 不问 政治 ， 你 觉得 像是 一个 正常 民族 该 有 的 血统 吗 ？ 已经 没有 力气 问 这个 世界 到底 怎么 了 ？ 也 没有 力气 问 那些 制造 事件 的 地地道道 的 法国人 到底 是 怎么 想 的 ？ 什么 穆斯林 ， 什么 宗教 ， 什么 信仰 ， 好像 真的 都 没什么 继续 追究 的 想法 除了 每天 担心 自己 的 小命 是不是 有 危险 ？ 可是 真的 发生 这种 事情 ， 谁 能 躲 的 了 ？ ！ 命如 蝼蚁 啊 ！ 转发 微博 相信 明天 ， 会 好 的 都 预先选择 了 原谅 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 麻木 转发 微博 转发 微博 转发 微博来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 信息时代 的 麻木 转发 微博 你 的 文字 说出 了 我 的 感受 我 一直 以为 我 这种 悲悯 情怀 略 重之人 现实 中 注定 孤独 ， 不想 ， 果真如此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大智若愚 静 水深 流 : 普通 的 百姓 就 如同 一粒 大自然 的 尘埃 失望 对于 不 安全 的 食品 ， 空气 ， 水 ， 房价 等 问题 ， 只能靠 命运 的 安排 了 ！ 也 想 寄希望于 执政党 ， 希望 他们 力挽狂澜 ， 不想 但是 了 失望 ！ 麻木 最 可怕 汗 麻木 的 人 越 多 社会 越   😱 越活 越 麻木 到 自己 都 不 认识 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 能力 改变 只有 麻木 些 喽 ～ ～ 哎 ， 经历 过 你 的 愤怒 阶段 的 路过 你 不 逼 自己 一下 ， 你 不 知道 自己 多能 忍 转发 微博 转发 微博 转发 微博 / / @ 李文锋 先生 : 其实 人不装 也 不会 死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 可怜 可怜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 师弟 意气 方刚 ， 一堆 人 组织 和 学校 闹 他们 的 宿舍 问题 ， 争取 自己 的 权益 ， 我 在 旁边 默默 安慰 他 ， 枪打出头鸟 啊 ！ 冷静 点 啊 ！ 虽然 他动 必提 学校 教育 ， 国家 未来 ， 但是 听到 他 说 在 这里 上学 都 麻木 怯懦 之后 啊 ！ 我 年少 轻狂 的 青春 啊 ！ 转发 微博 转发 微博 转发 微博泪 转发 微博", "label": "0"}