{"text": "# 正 能量 # 【 岁 男孩 “ 捐髓 ” 救母   你 会 为 他 点赞 吗 ？ 】 今年 月 ， 江苏 陈女士 被 查出 身患 白血病 ， 在 骨髓 配型 时 只有 儿子 小 宇航 符合条件 为 救 妈妈 ， 岁 小 宇航 捐髓 救母 他 的 孝心 和 勇敢 打动 了 很多 人 ， 当地 爱心 人士 为 这个 家庭 筹来 余万元 善款 ， 帮助 他们 渡过难关 为 小 宇航 和 妈妈 加油 ！ 心 （ 央视 记者 徐 大为 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 天下 母亲 都 健健康康 的 为 这位 善良 的 男孩子 点赞 ❤ ❤ 转发 微博 转发 微博 转发 微博 孝顺 🙏 转发 微博 不 支持 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 孩子 棒棒 哒 ！ @ 深圳 鸿源 泰 物流 有限公司   转发 微博 好孩子 ！ ！ ！ 转发 微博 加油 ！ 💪 💪 💪 💪 赞赞 赞赞 赞心 心心 心心 转发 微博 转发 微博     好 孩纸 …   可怜 可怜     赞 加油 转发 微博赞 赞赞赞 转发 微博 转发 微博赞赞 转发 微博 转发 微博命 都 是 她 的 💪 加油 小朋友 你 是 最 棒 的 爱心 传递 👄 心 心 👍 👍 转发 微博 希望 母子 以后 都 平安 心 向 小男孩 致敬 @ 中石 大青协   @ 青春 石大   小小 肩膀 … 传递 正 能量 儿子 ， 好样 的 赞赞 赞为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博 转发 微博心 加油 ！ 转发 微博 加油 加油 ！ 百善孝为 先 ！ 勇敢 这么 让 人 难过 转发 微博赞心 话筒 转发 微博 这 就是 母子情 深 转发 微博 转发 微博 转发 微博祝 妈妈 早日康复 转发 微博 转发 微博 转发 微博心 👍 👍 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 加油 ， 默默 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 @ -   @ 张曦颖   @ 微 公益   @ 北京 红十字 志愿者   坚强 少年 勇于 担当 ， 赞 ！ 人小爱大赞 啊 教育 孩子 这是 应该 的 ！ 为 孩子 做 的 正确 点赞 ！ 赞 啊 # 正 能量 #   赞赞赞 转发 微博 转发 微博 转发 微博 好孩子 在 眼前 ， 岁 捐 骨髓 救 妈妈 我 的 老师 ， 送来 感人 事 ， 世上 只有 妈妈 好 ， 孝心 的 孩子 妈妈 的 宝 转发 正 能量 ， 中华 好 传统 ， 大力 来 宣扬 转 👍 👍 👍 👏 🙏 🙏 🙏 转发 微博 / / @ 西南 科技 大学 文艺 学院 团委 办公室 : 👍 👍 👍 小 宇航 和 妈妈 加油 ！   / / @ 可爱 的 豌豆粉 粉 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞赞 转发 微博 转发 微博 小朋友 很棒 心 心 转发 微博 转发 微博为 小 宇航 和 妈妈 加油 ！ 心 一直 一直 觉得 ， 孩子 为 父母 捐 骨髓 或者 肾 什么 的 ， 那 本来 就是 天经地义 的 ， 有 啥 好 报道 的 ， 那 是 本分 ， 应该 的 ， 就算 是 要命 ， 你 拿 去 好 了 ， 值得 报道 嘛 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 她 给 了 你 生命 ， 你 又 挽救 了 她 的 生命 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博正 能量 传播 转发 微博 转发 微博点 赞 ， 孩子 ， 加油 正 能量 轉發 微博 转发 微博 转发 微博 转发 微博心 爱心 转发 心 转发 微博   我 支持 这个 小朋友 转发 微博 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博 加油   希望 你们 度过难关 ！ 心 转发 微博 转发 微博心 转发 微博正 能量 转发 微博心 话筒 转发 微博心 心心 心心心 六岁 那年 因为 发热 没有 及时 纠正 ， 导致 全身 瘫痪 ， 后 住院治疗 ， 在 儿童医院 抽 过 骨髓 ， 并且 我 没用 麻药 ！ 我 知道 那 是 怎样 子 的 痛 ！ ！ 两个 医生 压住 我 ， 一个 医生 抽 ！ 最后 在 解放军 医院 看好 的 ！ 岁 的 我 现在 很 好 ！ 能跑能跳 ！ 只是 想 说 ， 人 的 一生 不 可能 永远都是 一帆风顺 的 ， 但是 都 会 好 的 ！ 祝愿 你们 ！ 孩子 很棒 ！ 转发 微博 转发 微博 # 蚂蚁 骑 火车 #   好样 的 @ 重庆 长江 师范学院 传媒 学院   心愿 一切 安好 转发 微博 加油 转发 微博 转发 微博 好孩子 转发 微博 真棒 👍 点赞 @ 青春 闽科   加油 加 ！ 转发 微博 转发 微博 加油 ！ ！ 心 心 转发 微博 ❤ 转发 微博 转发 微博点 赞 / / @ 闽南 科技 学院 学生会 生劳部 : 真棒 👍 点赞 @ 青春 闽科   转发 微博 转发 微博 孩子 ， 是 最 棒 的 赞赞 赞赞心 转发 微博 小男孩 ， 很 勇敢 ！ 正 能量 ， 中华 好 传统 ， 加油 ！ 为 其点 赞 转发 微博 转发 微博 必须 的 ， 赞 一个 # 刑警 成亮 日记 # 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 不错 哆 啦 梦 微笑 转发 微博 转发 微博 加油 小屁孩 转发 微博 / / @ 媒体 微博 助理 : 赞 转发 微博 什么 都 不想 评论 唯愿 手术 成功 没有 意外 转发 微博 转发 微博 什么 时候 才能 不 搞 这种 私营 慈善 心 心 小孩 为 他们 点赞心 # 寻找 正 能量 #   加油 ！ 转发 微博 转发 微博 / / @ 热点 早班车 : 转发 微博 转发 微博 转发 微博 江苏 曾经 也 有 小男孩 给 母亲 捐 骨髓 的 / / @ 媒体 微博 助理 : 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博赞心 转发 微博 希望 善心 的 孩子 总会 有 出路 … … 赞赞 赞赞 赞赞 应该 的 ！ 加油 哦 棒棒 哒 @ 南昌 工学院 团委   @ 南昌 工学院 校团委 组织部   转发 微博救 父母 这是 应该 的 ， 别说 拿 骨髓 了 ， 命 我 也 愿意 ！ 转发 微博正 能量 转发 微博 加油 ！ 好棒赞 啊 玫瑰 心 转发 微博 加油 @ 央视 新闻   @ 洛阳 身边 事   给 你 赞 一个 ， 小伙 不错 转发 正 能量 ， 小小年纪 ， 可以 为 母亲 捐髓 ， 孝感 动天 ！ @ 大 孝感 论坛   心 心 @ 青春 闽科   @ 闽科 经管系   @ 闽科 经管系 学生会 文艺部   @ 闽科 经管系 团委 办公室   / / @ 新浪 合肥 汽车 :   加油   希望 你们 度过难关 ！ 心 这 是 身为 人 子 应该 做 的 ！ 心 父母 辛辛苦苦 的 把 我们 养 大 ， 什么 都 不 说 了 ， 直接 点赞 转发 微博 “ 孝 ” 是 中华民族 的 传统美德 ， 我们 都 应该 向 他 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小伙子 棒棒 哒 赞心 加油 “ 孝 ” 是 中华民族 的 传统美德 ， 我们 都 应该 向 他 学习 @ 绿色 蒲江 转发 微博 @ 太原 交通 台   加油 ， 一百个 愿意 心心 心心 心心心 转发 微博 转发 微博 好孩子 👍 👍 👍 赞 转发 微博 让 更 多 的 人 看见 转发 微博 转发 微博 转发 微博 小伙子 ， 够 爷们儿 加油 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博小 宇航 ， 好样 的 转发 微博点 赞 ！   / / @ 刘浩川 : 小伙子 ， 够 爷们儿 转发 微博 转发 微博 转发 微博赞赞 转发 微博 转发 微博 转发 微博 加油 转发 微博赞 转发 微博 转发 微博 转发 微博正 能量 加油 ！ @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   转发 微博 转发 微博 因为 爱 转发 微博 加油 ！ : / / . / 会正 能量     需要 转发 转发 微博 这 就是 孝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 小 廌 看 天下 #   为 亲情 点赞 加油 ！ 转发 微博 孝子 / / @ 欧巴大 闲人 : 转发 微博 小孩儿 很棒 ！ 会 好 的 转发 微博 转发 微博 转发 微博点 赞   ！ ！ 这 不是 很 庆幸 的 事情 吗 ？ 有 方法 救 自己 的 亲娘 ！ 央视 这样 报道 让给 孩子 点赞 ， 说不上 道德 绑架 ， 也 太 降低 道德 标准 了 吧 ！ 转发 微博 转发 微博 一生 平安 难道 不 应该 吗 ？ 宝贝 好样 的 你 是 麻麻 的 最 爱 他 救 的 是 鸡者 的 母亲 ？ 转发 微博 转发 微博 转发 微博 转发 微博 加油 心 心 @ 河南 科技 大学 机电 工程学院 团委   @ 河南 科技 大学 学生会   @ 河南 科技 大学   转发 微博 👍   / / @ 国安 冰块 : 会 有 爱 而 勇敢 的 孩子 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 做 了 好多 大人 都 不能 做 的 事情 转发 微博 转发 微博 转发 微博赞 赞心心 转发 微博 转发 微博 转发 微博为 小 宇航 和 妈妈 加油 ！ 心 中国 好孩子 啊 ！ 转发 微博 # 正 能量 # 加油 🙏 🙏 心 心 作揖 作揖 转发 微博点 赞为 妈妈 怎样 都 值得 祝 早日康复 ！ 转发 微博 转发 微博 / / @ 草堂 街道 :   转发 微博 转发 微博心 心心     让 我们 为 他 点赞 ， 加油 ， 少年 我们 也 应该 明白 ， 要 好好 珍惜 身边 的 亲人 朋友 ， 爱 不要 吝啬 转发 微博 回复 @ 盛夏 之雪 : 难道 啊 应该 首先 想到 母子 骨肉 亲情 ？ 他 才 一个 小孩 ， 难道 当 你 遇到 这种 情况 也 会 想 你 写 的 这么 想 ？ 打脸 打脸 打脸 / / @ 盛夏 之雪 : 难道 还有 不救 的 么 ？ 拜托 他 现在 指望 着 他 妈 生活 啊 ！ 难道 眼看 妈妈 死 了 弄 个 后妈 ？ 心   加油 好孩子 和 妈妈 转发 微博 转发 微博 传递 正 能量   世界 更美 转发 微博 ❤ ❤ 转发 微博 帮帮 这个 可怜 的 孩子 心 心爱 你 希望 所有 的 白血病 患者 早日康复 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给力 给 力心 心赞 赞岁 男孩 “ 捐髓 ” 救母   点赞 转发 微博 # 以梦为 马 ， 不负 韶华 # @ 青岛 理工大学 团委   传递 正 能量 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当然 会为 他 点赞 ！ 赞赞 赞小 宇航 和 妈妈 加油 ！ 转发 微博 转发 微博 最棒 的 孩子 ！ 满满的 正 能量 ， 望 早日康复 … … 个赞 / / @ 媒体 微博 助理 : 赞 转发 微博 转发 微博 转发 微博 加油 ， 好孩子 ！ 转发 微博 转发 微博正 能量 转发 微博 转发 微博 孩子 好样 的 ！ 转发 微博心 心心 / / @ 刑警 成亮 : 必须 的 ， 赞 一个 # 刑警 成亮 日记 # 转发 微博小 男子汉 💪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博岁 ， 稚气未脱 ， 也许 同龄人 还 只 想着 “ 妈妈 ， 我要 … … ” 也许 会 被 “ 抽髓 ” 这样 恐怖 的 字眼 吓退 ， 可是 小 宇航 却 坚强 面对 因为 支持 他 的 不 只是 勇敢 ， 还有 那 浓浓的 孝心 心 心 @ 郑州大学 青年 志愿者   @ 郑州大学 药学院 团委   @ 郑州大学 青年 集结 号   @ 郑州大学 高岩 转发 微博 / / @ 文明 郑州 微博 :   转发 微博请 大家 伸出 援手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 刚好 今天 在 上 ， 再生 障碍性 贫血 和 白血病 患 这 两个 病 ， 各个方面 都 很 不 容易 ， 太 打击 了 点赞 👍 转发 微博 小朋友 加油 加油 转发 微博好 棒 转发 微博 身为 人 子 应该 做 的 事 转发 微博 转发 微博 转发 微博 转发 微博正 能量 ？ 美美 的 十字 会 去 哪里 了 ？ ？ ？ / / @ 泽桑雍楠 : 转发 微博 转发 微博   / / @ 新疆 故事 广播 : 转发 微博 他 还 未成年 ， 法律 应该 严格 限制 重情 是 好 的 ， 可是 ~ ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可能 有 的 孩子 相比 于 失去 母亲 ， 更 害怕 自己 受 损伤 吧 / / @ 盛夏 之雪 ： 难道 还有 不救 的 么 ？ 拜托 他 现在 指望 着 他 妈 生活 啊 ！ 难道 眼看 妈妈 死 了 弄 个 后妈 ？ 转发 微博 转发 微博 很 正常   给 谁 都 会 捐 的 / / @ 文明 郑州 微博 :   转发 微博轉 發微博 好孩子 心 转发 微博 转发 微博 转发 微博 加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 加油 哦 😊 为 小 宇航 和 妈妈 加油 ！ 心好 心疼 转发 微博 转发 微博 转发 微博 转发 微博 当然   如果 是 我   我 也 愿意 转发 微博 转发 微博岁 男孩 “ 捐髓 ” 救母   你 会 为 他 点赞 吗 ？ 我 觉得 ， 很 正常 吧 转发 微博 转发 微博 加油 转发 微博 转发 微博 转发 微博 必须 点赞 / / @ 文明 郑州 微博 :   转发 微博 转发 微博 转发 微博为 他点 赞为 他点 赞为 他 点赞 转发 微博 👍 👍 转发 微博 / / @ 文明 郑州 微博 :   转发 微博 转发 微博 转发 微博 转发 微博 加油 心 转发 微博 我 记得 小学 语文课 本上 有 一篇 讲 妈妈 照顾 生病 还是 残疾 的 女儿 ， 老师 要 我们 想 一个 成语 来 形容 ， 有 同学 说 了 “ 助人为乐 ” ， 老师 就 说 那 是 她 女儿 怎么 叫 助人为乐 ？ 所以 救 妈妈 对 儿子 来说 也 是 必然 的 选择 行为 为啥 需要 我们 点赞 ？ 难道 他 还有 其他 选择 ， 他 现在 是 妈妈 养着 他 好 吗 ？ 加油 ！ 转发 微博 这 难道 不是 很 正常 的 吗 ？ 转发 微博 转发 微博 转发 微 博会 的 ， 即使 是 亲人 也 需要 爱 ， 奉献 ， 勇气 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 身为 人 子 ， 应该 值得 支持 和 赞扬 # 正 能量 # 转发 微博正 能量 转发 雨天 也 需要 一丝丝 暖流 转发 微博 转发 微博 转发 微博赞 为 小 宇航 和 妈妈 加油 ！ 心 / / @ 媒体 微博 助理 :   赞 满满的 正 能量 ！ 赞 转发 微博看 评论 里 说 的 这 是 本分 ， 那么 我们 赞扬 一个 做到 本分 的 人 不是 也 是 很 正常 的 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 文明 焦作 :   转发 微博 转发 微博 不是 好事 怎会 有 央视 报道 呢 ？ 转发 微博转 ！ 转发 微博 转发 微博 转发 微博 转发 微博为 小 宇航 点赞 ！ 转发 微博赞赞 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博心 心心 为 爱 加油 转发 微博 转发 微博 转发 微博 虽然 说 是 应该 害羞 但 还是 值得 赞 一个 转发 微博 转发 微博正 能量 # 【 岁 男孩 “ 捐髓 ” 救母   你 会 为 他 点赞 吗 ？ 】 今年 月 ， 江苏 陈女士 被 查出 身患 白血病 ， 在 骨髓 配型 时 只有 儿子 小 宇航 符合条件 为 救 妈妈 ， 岁 小 宇航 捐髓 救母 他 的 孝心 和 勇敢 打动 了 很多 人 ， 当地 爱心 人士 为 这个 家庭 筹来 余万元 善款 ， 帮助 他们 渡过难关 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 难道 不是 分内事   / / @ 泽桑雍楠 : 转发 微博 转发 微博轉 發微博 加油 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 加入 中华 骨髓库   再造 生命 的 奇迹 # 赞 加油 ！ 心 加入 中华 骨髓库 ， 成为 一名 光荣 的 造血 干细胞 捐献 志愿者 ， 患者 就 多一份 生 的 希望 ！ 心 转发 微博 转发 微博 # 正 能量 # 【 岁 男孩 “ 捐髓 ” 救母   你 会 为 他 点赞 吗 ？ 】 今年 月 ， 江苏 陈女士 被 查出 身患 白血病 ， 在 骨髓 配型 时 只有 儿子 小 宇航 符合条件 为 救 妈妈 ， 岁 小 宇航 捐髓 救母 他 的 孝心 和 勇敢 打动 了 很多 人 ， 当地 爱心 人士 为 这个 家庭 筹来 余万元 善款 ， 帮助 他们 渡过难关 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博 赶快 赞 一个 ， 祝福 赞 转发 微博 加油 / / @ _ 爱戴 小丑 面具 的 吉爱 :   轉發 微博 / / @ 天善 生态 光伏 :   / / @ 媒体 微博 助理 :   赞心 转发 微博 转发 微博 转发 微博 / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 心 / / @ 城阳 交警 流亭 中队 :   为 小 宇航 和 妈妈 加油 ！ 心 我 怎么 记得 不满 周岁 不能 捐 的 来 着 为 爱 升华 赞 啊 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 加油 赞赞赞 满满的 正 能量   / / @ 大厂 发布 : 满满的 正 能量 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 孝道 ， 可怜 转发 微博 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 + / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博心   / / @ 城阳 交警 流亭 中队 : 为 小 宇航 和 妈妈 加油 ！ 心 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心爱 你 爱 你 爱 你 转发 微博 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 百善孝为 先 @ 四川 医科大学 药学院 分团委   @ 共青团 四川 医科大学 委员会 微博 好孩子 必须 的 点 赞心 身体发肤 受 之 父母 ， 别说 她 还 养 你 ， 就是 不养 也 该 做到 给 力心   / / @ 城阳 交警 流亭 中队 : 为 小 宇航 和 妈妈 加油 ！ 心为 小 宇航 和 妈妈 加油 ！ 心 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 转发 微博为 你 点赞 我 想 任何 一个 人 都 会 这么 做 的 转发 微博   / / @ 小 韩 _ : 加油 / / @ _ 爱戴 小丑 面具 的 吉爱 :   轉發 微博 转发 微博 转发 微博 / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 回复 @ 燕山 农夫 : 浮云 微风 / / @ 燕山 农夫 : 回复 @ 二马爱 京剧   的 赞 : 心赞 / / @ 燕山 农夫 : 心 转发 微博请 输入 转发 理由 ： 祝 他们 母子 平安 ！ 转发 微博 转发 微博 @ 跑者子 牛   @ 快乐 的 刘 二哥   一整天 被 负 能量 冲刷 ， 终于 见到 点儿 正 能量 了 为 这 孩子 点赞 ！ 转发 微博 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 加油 心心 心心 转发 微博 加油 ！ 赞赞赞 啊 赞 啊 棒棒 棒 小 宇航 加油 ！ 转发 微博捐 骨髓 年龄 真的 大丈夫 吗 ？ / / @ 突发性 穷 病患者 : 我 怎么 记得 不满 周岁 不能 捐 的 来 着   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博捐 骨髓 对 身体 的 危害 是 非常 大 的 ， 以为 跟 献血 一样 为 人子 这 不是 应该 的 吗 ， 中华 十大 传统美德 第一天 不 就是 仁爱 孝悌 吗 转发 微博 转发 微博 其实 抽 骨髓 很痛 ， 但是 为了 母亲 ， 十一岁 也 可以 很 勇敢 心   心   心   看 评论 里 说 的 这 是 本分 ， 那么 我们 赞扬 一个 做到 本分 的 人 不是 也 是 很 正常 的 么 ？ 转发 微博 转发 微博 转发 微博 鲜花 心心心 转发 微博 转发 微博 转发 微博 / / @ 创新 警 : 为 爱 升华 赞 啊 / / @ 奎屯 公安 :   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 太小 了 ， 还 未成年 啊 ？ 赞 一个 / / @ 盛夏 : 转发 微博 转发 微博 百善孝为 先心 央视 已经 发不出 什么 正经 新闻 了 吗 ？ 小男孩 确实 让 人 感动 ， 但 他 不是 完全 民事行为 能力 人 ， 监护人 签字 才能 生效 转发 微博 转发 微博   / / @ 盐城 交警 : 转发 微博 转发 微博赞 弘扬 孝道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 ！ 心 / / @ 交通 巡视员 :   心   / / @ 城阳 交警 流亭 中队 : 为 小 宇航 和 妈妈 加油 ！ 心 👍 转发 微博 转发 微博心 心心 加油 ， 一切 会 好 起来 的 👍 转发 微博 转发 微博 / / @ 西南 科技 大学 文艺 学院 团委 办公室 : 👍 👍 👍 / / @ 西南 科技 大学 文艺 学院 团委 办公室 : 👍 👍 👍 转发 微博 好孩子 @ 天天 正 能量   每次 转给 你 你 都 视而不见 ， 这次 你 该 表示 表示 了 吧 ？ 转发 微博 转发 微博 👍 给 孩子 个赞 # 正 能量 # 心赞 这 有 什么 好 感动 的 ， 难道 不 应该 吗 ？ 你 人生观 太 扭曲 了 吧   / / @ 海博之星 : 心 / / @ 交通 巡视员 :   心   / / @ 城阳 交警 流亭 中队 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博 转发 微博 / / @ 文明 郑州 微博 : 转发 微博 / / @ 玥 心 我 爱 : 转发 微博 必须 点赞 ！ 为 他 的 孝心 和 勇气 点赞 ！ 转发 微博 转发 微博   / / @ 文明 郑州 微博 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 外国语 学院 - 监 - 察 - 部 : 转发 微博 【 岁 男孩 “ 捐髓 ” 救母   你 会 为 他 点赞 吗 ？ 】 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 加油 ！ 心 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 转发 微博   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博 转发 微博 / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满满的 正 能量 加油 / / @ 媒体 微博 助理 :   赞 转发 微博 转发 微博 转发 微博 / / @ 衡阳 绿盾 征信 有限公司 :   加油 关爱 在 哪里 / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 # 每天 一点 正 能量 # @ 南通 网 @ 南通 日报 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 小硕 帮忙 # 转发 微博 孝行 天下 # 正 能量 # 孝顺 的 好孩子 ！ 祝 你 的 妈妈 早日康复 ！ @ 中国 文明 网   @ 文明 十堰   为 小 宇航 和 妈妈 加油 ！ 心 心 加油 ！ / / @ 缘来 缘 去 - - - - - - - - : 小 宇航 加油 ！   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 小孩 / / @ 缘来 缘 去 - - - - - - - - : 小 宇航 加油 ！ 转发 微博心心 / / @ 缘来 缘 去 - - - - - - - - : 小 宇航 加油 ！ 转发 微博 不错   正是 应该     但 传播 个 正 能量 有 这么 难 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 聆听 王宇 :   / / @ 文明 郑州 微博 :   转发 微博 @ 中华 骨髓库   🙏 🙏 🙏   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博点 赞赞 看 这个 ， 在 看 那些 不 奉养父母 的 ， 人 与 人 的 差距 ！ 转发 微博 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博为 他 点赞 👍 转发 微博 / / @ 用户 : 转发 微博 转发 微博 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 / / @ 南昌 工学院 经管 学院 团委 : 加油 ！ 巡逻 李 @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 / / @ 霍城 平安 卫士 : / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 / / @ 平安 伊犁 : 托乎 其于 孜 警务室 / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 给力 给力 给力 你 很棒 赞赞 转发 微博 / / @ 金秀贤 中文网 : 转发 微博 @ 南昌 工学院 团委   @ 南昌 工学院 经管 学院 团委   @ 南昌 工学院 校团委 组织部   / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 @ 南昌 工学院 团委   @ 南昌 工学院 校团委 组织部   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心   / / @ 平安 伊犁 : 为 小 宇航 和 妈妈 加油 ！ 心 / / @ 楠楠 :   转发 微博 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 / / @ 楠楠 :   / / @ 楠楠 :   转发 微博 / / @ 用户 : 因为 爱 / / @ 平安 伊犁 :   为 小 宇航 和 妈妈 加油 ！ 心 转发 微博 转发 微博 话筒 岁 男孩 “ 捐髓 ” 救母   你 会 为 他 点赞 吗", "label": "0"}