{"text": "“ 坏 情绪 也 不要 都 说 给 别人 听 ， 不管 怎么样 ， 夜晚 你 就 睡觉 吧 ， 白天 你 就 出去 散散心 ， 阴天 你 就 吃 好喝 好 ， 雨天 你 就 听听 雨 ” 转发 微博有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 吧 转发 微博 我 活着 是 为了 自己 高兴 ， 而 不是 你 高兴 ， 你 高 不 高兴 关 我 屁事 爱 咋 咋 地 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 自闭症 吧 笑 转发 微博 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 做个 安静 的 美 女子 😘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 四川 医科大 学校 学生 团委   @ 川 医大 级 临床 第三 团支部   @ 共青团 四川 医科大学 委员会 微博   # 世界 哪里 大 ， 我 与 川 医大 # 我们 不是 小孩子   不是 几句 安慰 的话   就 可以 让 自己 解脱 起来 的   因为 那些 宽慰 的话 对于 现实 来说 只是 止痛片   药效 过 了 以后 该 自己 面对 的 还是 要 自己 去 扛   坏 情绪 对于 比 你 过 得 好 的 人 来说 无所谓   对于 比 你 过 得 差人 来说 会 有 些许 幸灾乐祸 转发 微博 转发 微博 转发 微博 转发 微博说 的 挺 好 ！ 转发 微博 转发 微博 最近 老 听到 雨声 ， 那大 太阳 啊 ， 啥时候 出来 啊 白眼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 得 非常 正确 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 确实 是 这样 ， 听 你 倾诉 ， 不能 替 你 承受 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 对不起 微笑 微笑 总会 因为 他人 而 影响 到 自己 的 心情 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 说 ， 就 对 了 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博困 死 了 困死 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 这样 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博不言 ， 不语 ， 静默 ， 沉寂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 雨天 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微微一笑 ， 轻轻 心情 ~ \\ ( ≧ ▽ ≦ ) / ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 听 着 听 着 听 着 听 着 听 着 听 着 听 着 听 着 听 着 听 着 就 睡不着 了 / / @ 何 欢欢 爱 吃 草莓 : 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雨天 听听 雨   雨天 应该 窝 在 被子 里   听听 小歌     很 舒服 的 睡一觉   一 觉醒 来   发现 雨停 了   也 不 冷   叫 上 闺密 去 吃火锅   我 是不是 想 的 有点 多怒 怒 哼哼 嗯 越 骄傲 就 越 容易 被 刺 到 总的来说 ， 还是 开心 最 重要 ！ ～ 转发 微博 转发 微博", "label": "0"}