{"text": "【 网 曝 ： 疑因 学习 差   岁 女孩 被 亲妈 打死 怒 】 有 网友 爆料 ， 女孩 疑因 学习 不好 被 亲妈 打死 该 网友 称 提供 图片 显示 ， 女孩 被 急救 后 没 了 声息 其中 一张 的 聊天记录 中 ， 一位 女护士 声讨 ： “ 女孩 才 十三岁 ， 因为 学习 不好 ， 亲妈 疯狂 了 ， 直接 打死 了 ， 昨晚 我 同事 忙 了 一夜 ， 气愤 不过 报警 了 … ” : / / . / 怒怒 怒怒 怎么 就 下 的 去 手 啊 ！ 悲伤 吊死 这 野兽 怒怒 怒 怒 怒 怒 故意杀人罪 ！ ！ 转发 微博 中国式 教育 的 结果 ， 只 看 成绩 转发 微博 哎呀 我 去 ！ 怒 转发 微博心心 为什么 ？ 花季少女 没有 得到 应有 的 欢乐 转发 微博 吃惊 可怜 转发 微博 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 谢母 后 不 杀 之恩 生病 【 现在 混 得 好不好 和 学习成绩 好坏 有 多少 关系 ？ 】 这样 的 家长 应该 多 拿 镜子 照照 自己 ！ ！ ！ … 估计 这 亲妈 被 抓 后 还 会 哭泣 的 说 ： “ 我 这 都 是 为了 她 好 啊 ~ ” 拜拜 到底 什么 是 教育 ？ 强烈建议 没 能力 教育 孩子 的 别乱生 孩子 ！ 有人 他 就 不配 为 人 父母 作孽 ！ / / @ 明暗 神采 皆 飞扬 :   怎么 就 下 的 去 手 啊 ！ 悲伤 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 引以为戒   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 孩子 学习 不好 就 打死 孩子 ， 这种 家长 我 不 相信 她 真的 很 爱 孩子 她 可能 爱 的 是 孩子 出人头地 把 孩子 当成 一个 投资 的 物件 # 谢母 上 不 杀 之恩 ！ # 这 确定 是 亲妈 ？ 故意 打死 的 肯定 是 这 是 打 哪 了 ？ 能 把 人 打死 ！ 转发 微博 回复 @ 邓先森 就是 这么 绅士 : 是 这个 逻辑 吗 ？ ！ ！ 全 中国 都 是 应试教育 ， 难道 个个 被 打死 ？ 明明 是 个体 的 问题 这个 锅 都 要 推给 制度 ？ 学习 不好 怪 应试 ， 被 打死 了 也 快 应试 ？ ！ / / @ 邓先森 就是 这么 绅士 : 都 在 讨论 这位 亲妈 ， 其实 归根结底 是 社会 的 问题 ， 可恶 的 应试教育 疯 了 怒 唉 ， 刚才 看到 某 学生 因为 学业 压力 劳心 劳力 猝亡 ， 这则 新闻 又 是 个 极端 的 反面 家长 和 学校 应该 认识 到 学生 首先 是 子女 ， 其次 是 孩子 ， 是 普通人 ， 最后 才 是 学生 学校 念书 真的 不是 全部 ， 好好 发展 人格 才 是 关键 转发 微博 转发 微博 个人感觉 这事 的 实际 情况 可能 比 报道 复杂 得 多 … …   / / @ 李志勇 律师 : 孩子 学习 不好 就 打死 孩子 ， 这种 家长 我 不 相信 她 真的 很 爱 孩子 她 可能 爱 的 是 孩子 出人头地 把 孩子 当成 一个 投资 的 物件 转发 微博 我 的 天 哪 ！ 我 也 是 醉 了 ！ 要是 每个 孩子 都 这样 ， 那 我 不是 死 了 好几回 了 ？ ！   😱   😱   😱   😱 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 泪泪泪   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 吓 得 我 赶紧 放下 手机 去 背单词 # 谢母 上 不 杀 之恩 ！ #   / / @ 间歇性 正儿八经 : # 谢母 上 不 杀 之恩 ！ # 现行 教育体制 的 牺牲品 ！ / / @ 田二 的 世事 :   转发 微博 我们 关心 流浪 猫 可以 达到 立竿见影 的 效果 （ 至少 对 个体 来说 ） ， 关心 你国 儿童 有用吗 ？ 特别 是 被囚 在 禽兽 父母 家里 的 儿童 ？ / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 多谢 老妈 不杀 之恩 傻眼 傻眼 重男轻女 吧 ？ 吃惊 吃惊 赌 五块 会 缓刑 直接 放 回家 的 呵呵 哒   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 同意   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 学习 好 有 什么 用 ？ 考上 重点 大学 有 什么 用 ？ 还 不是 一样 蹲 在 路边 吃饭 ！ 还 不是 一样 去 做 代购 ！ 竟然 有人 觉得 学习 好 就 不 挨打 了 … … 照样 打 的 … … 这种 父母 对 成绩 的 要求 ， 对 孩子 的 索取 ， 是 毫无 止境 的   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 @ 牛奶 猫猫   ， 这 也 是 亲妈 天呐 ， 好 过分 这才 岁 啊 我 操 ！ ！ ！   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 转发 微博 这样 的 母亲 根本 就 不是 母亲 ， 连人 都 不算 是 转发 微博有 弟弟 嘛   可以 理解 拜拜 下得 了 手 ？ 人生 不 一定 靠 读书 怒怒 怒 哎 竟然 有 这样 的 亲妈 ！ 恶魔 怒 这 都 是 怎么 怎么 了 ？ 一会 写 作业 猝死 ， 一会 学习 差 被 打死 ， 都 什么 什么 教育 啊 ！ 我 只 希望 我 妹妹 有个 快快乐乐 的 童年 ， 其它 的 东西 ， 努力 就 好 转发 微博 小孩 学习 差 家长 应该 反思 一下 是不是 自己 的 智商 有限 害 了 孩子 我 发现 相当 一部分 家长 自己 从小 不务正业 读 不 进书 浑浑噩噩 一辈子 ， 却 竟然 有 觉得 自己 孩子 学习 必须 要 很 优秀 的 错觉 然而 重要 的 是 读书 也 不是 人生 唯一 的 出路 唉 ， 那句 老话 ： 少生优生 至于 吗 唉 谢 亲妈 不杀 之恩 ， 我 数学 化学 什么 的 学成 那样 … … / / @ _ 杨雅儒 ： 应该 是 个 意外 ， 一般 情况 下 是 不会 死人 的 ， 像 我 这种 小时候 平均 一周 挨 两次 打 还 能 活着 的 人 来说 ， 根本 不是 因为 家长 下手 轻 ， 完全 是 靠 生命力 顽强 微笑 微笑 微笑 庆幸 自己 抗揍 所以 哦 ， 还要 喊 “ 生 孩子 权是 基本 人权 ” ？ 请问 生 出来 打死 再判 死刑 就 能 让 孩子 活过来 吗 ？ 天问 ： 应试教育 何时能 结束 ？ ？ ？ ！ ！ ！ 怒怒 怒 @ 微言 教育   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 什么 仇 什么 怨 小时候 被 老爸 暴打 ， 是因为 我 比较 结实 么 ？ 衰有 的 人会 说 ， 没有 亲妈 愿意 把 孩子 打死 的 ， 都 是 孩子 把 她 气到 那 份儿 上 了 ， 她 有 什么 办法 我 无比 地想 知道 大家 怎么 看 这种 话 转发 微博 放开 二胎 后 ， 是不是 就 不值钱 了 谢母 后 不 杀 之恩 转发 微博怒 / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 转发 微博 转发 微博 不能 再 赞同   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 学习 好 了 又 怎么样   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 转发 微博 只 转 不 发表 言论 转发 微博泪 / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 哎   就是   乐意 抢劫 啊   那 不是 穷到 份儿 上 了 么   乐意 杀人 啊   那 不是 逼 的 没 办法 了 么   👐     / / @ 杨晓曼 吞吞 : 有 的 人会 说 ， 没有 亲妈 愿意 把 孩子 打死 的 ， 都 是 孩子 把 她 气到 那 份儿 上 了 ， 她 有 什么 办法 我 无比 地想 知道 大家 怎么 看 这种 话 天呐 转发 微博 转发 微博 😓 😭 😡 你们 猜   这 妈妈 当年 学习 好不好 喵 喵 / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环   这 应该 判刑 啊 ！ 谋杀 ！ 想过 孩子 的 感受 吗 不要 搞个 网 曝 ， ， 求 真相 这 都 是 怎么 了 转发 微博 回复 @ 阿森 的 蝴蝶 : 现在 不是 以前 了 ， 如果 父母 混 的 不好 ， 没钱 给 小孩 补课 ， 没钱 给 老师 送礼 求 关照 ， 不花 额外 的 钱 进好 学区 好 学校 ， 小孩 学习 能 好 ？ 就算 出 奇迹 ， 进 了 北大清华 ， 没关系 出来 一样 是 个 不 得意 的 普通人 ， 除非 出国 时代 变 了 ！ / / @ 阿森 的 蝴蝶 : 回复 @ 线 女侠 : 其实 关系 最大 的 还是 父母 混 的 好不好 转发 微博 直接 枪毙 完事 虐待 儿童 致死 不是 过失杀人 ， 是 故意 杀人 / / @ 空气净化 网 - 微博 :   现行 教育体制 的 牺牲品 ！ / / @ 田二 的 世事 :   转发 微博 怒骂 怒骂 怒骂 国民 病态 的 以为 只有 学习 好 ， 才 是 好孩子 ， 不 好好学习 ， 就 被 歧视 、 被 鞭策 、 被 整治 多谢 妈妈 当年 的 不 杀 之恩 笑笑 笑 要是 摊上 这样 的 娘 ， 我 都 被 打死 八百 遍 了 关注 孩子 的 兴趣 啊 倒 是 怒骂 小孩 是 拿来 爱 的 ， 不是 打 的 ， 棍棒 下 不会 出 好 成绩 的 ， 女孩 发育阶段 也 叛逆 ， 更 应该 谆谆教导 ！ 很多 时候 坐 父母 的 要 多 和 小孩子 沟通 太狠 了 吧 也 吃惊 人森路 还 辣 么 长 明明 … 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏 艹 哎 ， 悲哀 啊 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 学习 好 就 一定 有用吗 ？ 狠毒   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 转发 微博怒 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 这 就是 中国 的 教育 这 哪 是 父母 ， 简直 是 阎罗 ！ 转发 微博   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 愚昧 啊 泪泪 蜡烛 蜡烛 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 哎 ， 学习 不好 也 有 家长 原因 ， 家长 不 自身 找 原因 ， 把 气 撒 在 孩子 身上 鄙视 简直 了 ！ 黑线 @ 也 要 实现 煎蛋 的 梦想   @ 咗 橙 又 哊 橙   @ 大 肉丸子 格格   @ 桃子 同学 哟   @   @ _ 如果 我 是 你 的 超级 英雄   @ 张 滚滚   / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 👉   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 去死吧 太可气 了 ！ ！ ！ 伤心   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 卧槽 我要 转发给 我妈 看看 ， 虽然 她 从 没有 因为 我 学习 不好 就 打 我 / / @ 相面 知心 : 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏 ➡ ️   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 孩子 的 起跑线 是 你 微笑   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 唉 ╯ ▂ ╰   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒 读书 有个 用 ， 居然 把 孩子 打死 ， 卧槽 还好 我 娘亲 心态 好 拜拜 / / @ 空气净化 网 - 微博 :   现行 教育体制 的 牺牲品 ！ / / @ 田二 的 世事 :   转发 微博 … … 我妈 真是 温柔 善良 贤良 淑德 赞 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 应该 时刻 提醒 自己   不要 把 别人 当做 人生 的 出口   不管 是 什么 关系 爱 的 捆绑 ， 会 害死 人   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 可怜 ， 哎 …   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 唉 可怕 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 有 打死 孩子 的 决心 当初 自己 怎么 不 努力 挣钱 ， 王思聪 用得着 上学 吗 ， 真是 的   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 每个 生命 ， 都 有 其 价值 ， 或大或小 望子成龙 望女成凤 ， 有人 说 这 是 父母 理所应当 的 期待 而 其实 ， 对于 一个 生命 而言 ， 健康 ， 快乐 ， 自主 ， 独立 ， 才 是 对得起 生命 价值 的 期望 其余 ， 皆 不 重要   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 古语 说 棍棒 下 出 孝子 和 才子 ， 这 应该 是 失手 了 一声 叹息 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 草 ！ ！ ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … @ 爱 吃 肉火烧     / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒 / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 不能 输在 起跑线 上 ， 可以 死 在 起跑线 上刚 开始 看到 也 非常 的 气愤 ， 太 狠心 了 可细想 一下 ， 我 猜 她 母亲 更 多 的 是 恨铁不成钢 才 会 动手 打 孩子 的 ！ 不说 孩子 做 的 对 不 对 ， 父母 一般 都 会 打 了 再说 ！ 这 不能 怪 父母 太 狠心 ， 因为 这是 教育 的 弊端 ， 是 中国 的 陋习 ， 是 时代 的 污点 ！ 当前 社会 ， 为了 钱 ， 学生 白领 空姐 出来 卖 的 还 少 了 ？ 为了 钱 ， 抢劫 绑架 拐卖 杀人 还少 了 ？   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 为什么 一定 要 读书 成绩 好 ？ 人才 有 千万种 ！ / / @ 相面 知心 : 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏 越是 自己 沒有 成功 的 父母 越要 把 壓力 轉嫁 到 子女 身上   搞 到 小小 年紀 課業 壓力 非 一般 大   稍達 不到 “ 标准 ” 非 打 即 罵 一頓 數落 爸媽 這輩子 就 這樣 了 盼 你 有 出息 啊   怎一個 聲淚 俱下 痛心疾首 ！ 殊不知 身心健康 自由 的 孩子 才 最願 意學習 最 有 可能 成材   很多 人   並沒有 資格 做 父母 再次 证明 我 是 亲生 的 蜡烛   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 自己 不 努力 ， 把 压力 捆绑 给 下一代 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 哎 虽说 学习 好 的 孩子 有 出息 、 棍棒 底下 出 孝子   但是 过犹不及 啊   也 不能 这样 打 吧 ！ 才 十三岁 啊 ！ 愿 你 安息 ⋯ ⋯ 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 转发 微博 看到 这个 新闻 真 觉得 自己 还 挺 幸福 ， 年 真的 让 父母 挺 失望 ， 但是 他们 还是 爱 我 ， 爸爸 希望 我 跟上 大溜 就行 ， 其实 父母 没有 任何 资格 决定 子女 人生 ， 请 给 她 正确 地爱   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 不能 善待 生命 就 不要 生 ！ 有些 人 真的 没有 资格 为 人 父母 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 同意 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 虽然 以前 因为 学习 差 被 打过   但是 这种 直接 打死 的 还是 头次 看到 拜拜 觉得 家长 心理 要么 有 问题 要么 是 后妈 拜拜 真不知道 姑娘 以往 过年 考试 怎么 过来 的 渣   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 可恶 擦   生 她 下来 就是 为 父母 活 的 吗 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 抓狂 除了 身体 暴力 之外 ， 还有 不少 精神 暴力 的 ！ 不能 虐 孩子 ， 但 家长 也 一样 需要 心理 疏导 ！ 父母 有罪   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 感谢 爹妈 当年 不杀 之恩 … 吃惊 转发 微博   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒怒 怒 人渣 ！ 妄为 人母 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 这种 学渣 能 活到 现在 也 不 容易 泪   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怎么 会 发生 这种 悲剧 ？ ！ 骇人听闻 ！ 这是 什么 社会 ？ ！ ！ 这个 妈妈 太狠 了 跟 不是 人 一样   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 赞 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 真是 什么 人 都 他 妈 有   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 我 能 理解 家长 因为 孩子 学习 不好 而 着急 生气 的 ～ 我 觉得 这 也 是 正常 的 反应 ～ 但是 这种 过激 狠 打 孩子 ， 致死 得 是 下手 多重 啊 ～ ～ 这件 事情 的 矛盾 点 不 应该 是 学习 问题 ， 而是 家长 本身 的 问题 ～ 这种 家长 心态 有 问题 ～ 而且 中国 人 现在 这么 溺爱 孩子 ～ 能 为此 打死 孩子 的 也 真是 奇葩 了 ⋯ ⋯ 庆幸 当年 自己 皮糙肉厚 不是 只有 学习 很 好 的 人才 有路可走   中国式 教育   太 可悲 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 过路人 - 旁观者 ： 如果 没 人 报警 她 妈 是不是 一点 事 都 没有 ？ 我 有 同学 就 被 父母 捆绑 了 思想 ， 一辈子 已经 毁 了 三分之一 了 未来 可能 还 更惨 … …   / / @ 哀 骀 它 他 她 : 唉 ╯ ▂ ╰   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪 平凡 往往 是 她们 最 不能 接受 的   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 天呐 有些 女人 真的 没有 资格 生 孩子 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这个 世界 到底 怎么 了 ？ 人类 是否 已 走向 极端 ， 可怕 的 同时 又 可悲   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 大脑 发育 不是 每个 人 都 是 一样 的 ， 学习成绩 不好 是 很 多种 因素 造成 的 ， 有 先天不足 的 ， 也 有 发育 迟缓 的 ， 做 父母 的 顺其自然 就是 了 ！ 她 做 不到 的 ， 像 现在 这样 打死 她 也 是 做 不到 ， 那 又 何必 呢 ？ 至于 有人 说 这 是 社会 造成 的 ！ 唉 ！ 同 是 一代人 ， 人家 做 得到 而 你 就 做 不到 ， 那 又 关 社会 的 事 ？ 幸而 ， ， 勉之 ， ， / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 天呐   真是 什么 人 都 有 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 说 的 太 对 了 ， 被 逼 着     心好 累 啊   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 居然 没 被 我 妈 打死   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 刚刚 声情并茂 念 给 了 爸妈 听 微笑   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 哎 ！ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我家 那么 穷 ， 我 奶奶 也 只 一直 强调 我 只要 不 被 骗 ， 不 虚荣 就 好 ， 我 爸爸 就 一直 觉得 我 是 全世界 最 聪明 的 ， 只是 我 的 兴趣 不 在 学业 上 ， 虽然 不 知道 我 有 什么 好 ， 可是 他们 都 超爱 我 ， 一直 以 我 为荣 ， 可能 所谓 的 一败涂地 是 生活 不 愉快 一直 受压迫 所以 才 会 把 欲望 强加 给 下一代 吧 呵 ， 还要 嚷 着 要 生二胎 一群 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 当妈 的 估计 一天 牢 都 不用 坐 你 国 的 清官 从 不管 家务事   / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 靠   亲妈     / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 感谢 母上 不 杀 之恩 🙏 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 孩子 可怜 死 了 泪   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 偷笑 我滴个 天 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这 就是 祸害 之所以 被 称之为 祸害 的 现实 我 本身 也 有 一种 死 性 ， 自己 无才 无能 就 去 希望 弟弟 能够 出人头地   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 幸亏 我 没有 逼 我 学习 ， 成绩 不好 就 打 我 的 父母   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 真是 恶毒 😰 赞   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 蜡烛 蜡烛 蜡烛 怒怒 怒 怒 怒   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 爹媽 自己 不牛 逼 沒資格 要求 兒女 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 小学 因为 考 了 分 被 赶出 家门   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 感谢 我 爸爸 手下留情 笑   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 其实 想起 了 家里 的 很多 农村 亲戚 … …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 有 一种 担忧   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 成长 过程 一路 的 血雨腥风   打 而 不 死 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 虎毒不食子   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 傻 逼 父母 傻 逼 父母 傻 逼 父母 ， 这种 父母 活 的 是 有 多 失败 才 尼玛 逼 孩子 去 学习 ， 判他 妈 死刑 ！ 学习 就算 不好 ， 也 希望 给 他们 一个 健全 的 人格 ， 善良 品质   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 给与 生命 ， 生命 就要 开放 “ 生命 之花 “ ， 这 ” 生命 之花 ” 是 它 自己 独有 的 喜怒哀乐 梦想 与 悲伤 ， 所谓 诞生 与 创造 不过如此 没有 谁 可以 占有 谁 （ 包括 父母 与 孩子 ） ， 谁 也 不 对 谁 拥有 “ 权力 ” 何以 一个 母亲 会 这样 癫狂 到 失去 理智 ？ 她 是 一个 “ 被 毁坏 “ 的 生命 吗 ？ 没错   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 应试教育 ， 真是 伟大 ！ ！ ！ 有 的 家长 就是 要 把 自己 此生 没有 完成 的 梦想 强加 到 孩子 身上 … … 所以 我 觉得 我家 孩子 以后 会 很 幸福 偷乐 偷乐 偷乐   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 谢 母亲 当年 不杀 之恩 / / @ 吃土 少女 百合 子 :   生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 我 靠 ， 真 庆幸 我活 的 好好 的 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 所谓 \" 不 成功 便成仁 \" 来 捆绑 自己 的 子女 ， 把 自己 的 虚荣 、 攀比 和 不得志 都 强加在 子女 身上 ， 然后 用 所谓 的 成功 证明 给 傻 逼 看 鄙视 鄙视 数学 勉强 及格 ， 物理 上 了 高中 几乎 没 及格 过 ， 真是 要 感谢 我妈 的 不 杀 之 恩 挖 鼻 挖 鼻 挖 鼻怒 怒怒 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 哎 坐牢 吧 管 你 是 亲妈 还是 干爹 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 既然 这样 又 何必 生 她 呢 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这样 的 人 都 不配 做人 更 别说 当 母亲 了 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 哎 ， 这是 穷人 的 困局 啊 ， 父母 几乎 没有 能力 在 不 拼 小孩 就 完 了 ， 但是 要 拼 小孩 又 自己 不能 给 小孩 什么 实质 的 帮助 ， 左 也 不是 右 也 不是 啊 所以 穷人 活 的 很 焦虑 ， 烦躁 小孩 一旦 成绩 下滑 就 少不了 一顿 暴打 转发 微博 @ 美丽 心情 _   气愤 ！ ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 都 说 母爱 是 伟大 的 ！ 你 这么 做 真的 连 畜生 都 不如 啊 ！ 太叫 人 气愤 了 ， 你 这种 行为 会 受到 法律 的 制裁 ！ / / @ 希 : 转发 微博 转发 微博 转发 微博 / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 我 父母 虽然 不会 打 我 ， ， 但是 语言 暴力 更 让 我 无法 接受   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 除了 感谢 同 宿舍 的 同学 手下留情 ， 现在 还要 感谢 亲妈 ， 虽然 我 成绩 差 但是 女孩 才 岁 啊 ， 母亲 怎么 下 的 去 手 ， 学习成绩 是 评判 的 标准 么 ？ 这个 母亲 的 人生 是 有 多 失败 才 这么 的 寄希望于 子女 我 去 ！ 说 的 太 对 了 ！ / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 中国 应该 立法 ， 不管 谁 就算 是 监护人 打 小孩 都 要 去 坐牢 ， 就 仗 着 是 父母 可以 教训 小孩 吗 ？ 很多 时候 大人 自己 控制力 都 差 的 要死 ， 凭 什么 要求 小孩 @ 瓦 大喜   瓦心 的 父母 瓦心瓦心 真瓦心   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 太 悲哀 了 ， 孩子 走 好 蜡烛 / / @ 空气净化 网 - 微博 @ 田二 的 世事 这样 的 妈 小时候 一定 是 被 打大 的   遇到 同样 的 问题 也 只会用 她 父母 的 方法 解决 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 转发 微博 ， 成绩 分数 害死 人 啊 ！ 拳头   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 感谢 我妈 的 不 杀 之恩 傻眼   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 亲妈 啊 ！ 孩子 是 自己 的 ， 你 想 让 他 学成 什么样 才 叫 学习 好 啊 ？ 真 庆幸 自己 在 那个 时代 活过来 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 主要 就是 为了 秀 给 们 看 ， ， / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 去 ， 学习 多大 点儿 事 啊 ？ 至于 吗 ！ ？ ！ ？ 现在 的 家长 为了 自己 所谓 的 那 点儿 面子 ， 不惜 把 孩子 拿来 当 牺牲品 … … 可悲 的 社会 ， 畸形 的 社会 ！ 我天 ！ 不配 做 父母 ， 不配 做人 ！ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 哎   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 只要 不 害人   活着 都 是 幸福 的   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 最 重要 的 是 她家 还有 个 年幼 的 儿子 ， 所以 死 一个 不怕 是 吧 微笑 坐等 遭报应 转发 微博 转发 微博 打死 自己 小孩子 被 判刑 的 又 不是 没有 ， 好歹 百度 一下 再说 啊   / / @ 中 英 亲善 卡梅伦 : 当妈 的 估计 一天 牢 都 不用 坐 你 国 的 清官 从 不管 家务事   / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 有些 人 不配 当 妈妈 ！ 还好 ， 我活 到 了 现在 谢谢 老妈   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 / / @ _ 杨雅儒 : 应该 是 个 意外 ， 一般 情况 下 是 不会 死人 的 ， 像 我 这种 小时候 平均 一周 挨 两次 打 还 能 活着 的 人 来说 ， 根本 不是 因为 家长 下手 轻 ， 完全 是 靠 生命力 顽强 微笑 微笑 微笑 转发 微博 嗯 / / @ 中 英 亲善 卡梅伦 : 当妈 的 估计 一天 牢 都 不用 坐 你 国 的 清官 从 不管 家务事   / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 如果 仅仅 打 的 是 屁股 那 还 真 不好 说   / / @ 中 英 亲善 卡梅伦 : 当妈 的 估计 一天 牢 都 不用 坐 你 国 的 清官 从 不管 家务事   / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 看到 这里 真的 很 庆幸 自己 有 很 乐观 的 父母 ， 一直 坚信 我 在 很 认真 的 学习 😂 可怜 的 孩子 ， 唉 ， 事事 第一 就 真的 好 吗 ？   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 谢 老妈 当年 不杀 之恩 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 操操 操   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 看 评论 小姑娘 还有 个 弟弟 ， 怪不得 ， 呵呵   / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 哎 ！ 人间 悲剧 ！ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 好好学习 转发 微博   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我醉 了   这 他 妈 也 就是 在 中国 才能 发生 到底 是 多么 失败 的 人生 才 这么 迁怒于 别人 ， 这是 犯罪 ！ ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 完全同意 右边 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 卧槽 @ 蕙 瑄     / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这个 吧 ， 建议 中学 或者 大学 把 政治课 替换成 儿童 心理学 ， 或者 生理卫生 课加 点儿 生育 养育 知识 ， 给 将来 的 准 父母 们 铺垫 点 知识 储备   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 🙏 🙏 / / @ 相面 知心 : 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒怒 怒 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博家国 文化 思想 的 悲剧 ！ 在 旧社会 封建 体制 意识 支配 的 社会 环境 里 没有 最 基本 的 民生 保障 ， 只有 靠 宗亲 家庭成员 互助 互济 维系 生存 保障 ， 致使 生活 在 社会 中 ， 底 阶层 百姓 很难 摆脱 等级 盘剥 的 命运 唯有 父 望子成龙 ， 母 望女成凤 自身 无力 摆脱 环境 压迫 就 指望 子女 学而优则仕 ， 才能 攀龙附凤 ， 衣锦还乡 ， 直至 鸡犬升天 泪 我 的 感谢 我妈 ， 造就 了 活泼可爱 的 我 哈哈   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   禽兽不如 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 这 段 送给 我 父母 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 学习 好 爹妈 废 也 没用 啊 ！ 出去 还是 靠人脉 孩子 太 无辜 了 悲伤 @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 可怜 的 孩子 ， 愚蠢 的 妈 ， 简单 粗暴 断送 了 孩子 一生 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 家母 上 真心 好 啊 悲伤 这些 家长 心理 扭曲 怒怒 说得好 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 悲剧 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 学了 几年 的 教育学 ， 一直 在 思考 该 引导 孩子 成为 怎样 的 人 ， 现在 总算 找到 答案 ， 成为 一个 自然 的 人 / / @ 夏河 : 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 简直 变态 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 哎 / / @ 于 一刀 : 电视新闻 刚 放过 、 她 还有 个 弟弟 人间 就是 地狱 / / @ 腐女 中医 粉 : 所以 哦 ， 还要 喊 “ 生 孩子 权是 基本 人权 ” ？ 请问 生 出来 打死 再判 死刑 就 能 让 孩子 活过来 吗 ？ 畜生 ， 杂种 ， 狗日 的 猪 ？   / / @ 很 无聊 口罩 : 看 评论 小姑娘 还有 个 弟弟 ， 怪不得 ， 呵呵   / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 / / @ 沙司 : 人间 就是 地狱 / / @ 腐女 中医 粉 : 所以 哦 ， 还要 喊 “ 生 孩子 权是 基本 人权 ” ？ 请问 生 出来 打死 再判 死刑 就 能 让 孩子 活过来 吗 ？ 这 小女孩 的 亲妈 好 去 死 了 ！ 成绩 好 有 那么 重要 吗 ？ 以后 到 了 社会 上 拼 的 是 生存 技能 ！   / / @ 相面 知心 : 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏 太 可怕 了 … 蜡烛 蜡烛 蜡烛 丧心病狂 怒怒 转发 微博 / / @ 麦兜 爱 夏天 : 孩子 可怜 死 了 泪   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒怒 怒 爱 你 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 越是 自己 不 知道 努力 的 ， 越是 会 逼迫 孩子 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 家长 素质 高低 真正 的 分水岭 ...... 越是 自己 成功 和 优秀 的 ， 越 容易 放低 对 孩子 的 要求 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 他 成功 变态 的 母亲 ， 越是 自己 不 成功 的 父母 ， 才 会 越是 这样 要求 孩子 必需 成功 ， 我 只要 你 健康 快乐 成长 ！ 依法严惩 人 是 打 不 死 的 如果 她 不想 你 死 / / @ 小楼 春秋 : / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 小楼 春秋 : / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 @ 巨蟹   想起 我们 初中 数学老师 也 是 ， 答 不 出来 问题 就 直接 扔 粉笔 头 ， 直接 打 ， 以前 看着 她 都 绕道 走 ， 真的 是 学生 时代 的 一个 心理 阴影 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 拜拜 我妈 果然 还是 手下留情 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … @ 熙寶寶 麻麻   转发 微博 转发 微博 我 妈 要是 脾气 这么 差 ， 我 小学 五年级 可能 就 死 了 我 今年 唉 ， 可怜 的 孩子   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 是 的   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 原来 有个 弟弟 懂 了 / / @ 很 无聊 口罩 : 看 评论 小姑娘 还有 个 弟弟 ， 怪不得 ， 呵呵   / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 平凡 的 一生 也 未尝 不好   真的 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 太 残忍 了 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 那 傻生 女儿 到底 想 让 她 干嘛   转发 微博 感谢 我妈 这些 年 不 杀 之恩 作揖 一个 人 到底 如何 管理 好 自己     哎呀 ， 生活 最终 还是 要 理性 的 ， 千万 不要 随便 向 人 展示 你 的 感性 ， 泛泛之交 的 人 没有 时间 理会 你 的 鸡毛蒜皮 转发 微博 转发 微博 感谢 父母 当年 不杀 之恩 ， 老子 当年 最差 数学 考 过分 为什么 我 想到 我 父母 ～ 😂 好想哭 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 没有 过 这种 压力 ， 但 看过 心 很 痛 ， ，   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 无知 ！ 读书 不太好 才能 有大 出息 ！ 中国 的 教育 简直   @ 黑色 羽毛 枯藤 老 树   现在 的 人们 大部分 都 是 在 为 别人 活 ， 活在 别人 的 眼睛 里   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 那 我 还 不得 被 我 爸妈 混合双打 啊 ？   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 不   / / @ 念橋邊 紅勺藥 : 为什么 我 想到 我 父母 ～ 😂 好想哭 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … @ 万 师傅   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 女人 当妈 后 真的 很 可怕 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 艹 ！ 这 他 妈 啥 妈呀 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 做 自然 的 人 ， 哪怕 平凡   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒 转发 微博   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 同意 右   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 是 亲妈 吗 ？ 失败 一定 是 失败 之母 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … … … / / @ 政信 不 喜欢 工作 : 好好学习 赞   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 智商 呢 🙏   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 哦 微笑 她 有 个 亲 弟弟 爱之深 责之切 呀 ～ 打 在 儿身 疼 在 娘心 呀 ～ 借用 对 那个 女囚 那句话 ， “ 如果 有 机会 ， 你 应该 去 死 ” / / @ 沙司 : 人间 就是 地狱 / / @ 腐女 中医 粉 : 所以 哦 ， 还要 喊 “ 生 孩子 权是 基本 人权 ” ？ 请问 生 出来 打死 再判 死刑 就 能 让 孩子 活过来 吗 ？   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这 都 是 怎么 了 ？ ！ 一会儿 写 作业 猝死 ， 一会儿 学习 差 被 打死 ， 什么 教育 啊 ！ ？ 我 现在 对 儿子 就是 让 他 有 个 快快乐乐 的 童年 ， 其它 学业 上 的 东西 ， 努力 就 好 了 ！ / / @ 不是 个 好 茄 :   引以为戒   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 @ 辰曦 宝贝 的 粑 粑   / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 钟 / / @ 线 女侠 ： 【 现在 混 得 好不好 和 学习成绩 好坏 有 多少 关系 ？ 】 这样 的 家长 应该 多 拿 镜子 照照 自己 ！ ！ ！ 转发 微博   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 哎 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 可能 有人 会 说 ， 可怜 天下 父母亲 ， 可能 只是 这位 母亲 下手 的 分寸 没把握 好 而已 ， 毕竟 打是 疼 骂是爱 对不起 ， 我 无法 认同 ， 大自然 赋予 雌性 生物 照顾 幼崽 的 本能 ， 但 并 不 代表 你 就 有 了 道德 优越 ， 母性 与 母爱 是 两种 概念 / / @ 围脖 摘要 :   / / @ 小楼 春秋 : / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 希望 他 平淡 而 幸福   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 算不算 过失杀人 ？ 怒   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 只是 会 生 孩子 不 一定 就 会 当 父母 ， 自身 很多 东西 都 没 学会 ， 更 谈不上 教育 了 深沉 的 爱 ？   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒怒 怒   / / @ 小楼 春秋 : / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 完全正确 ！   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 真 可怕 … … … … @ 阿人 彧 小人     / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 唉 何必 呢 成绩 又 不是 高于一切 ， 现在 的 人们 真的 很 需要 心理 疏导 啊 ， 不然 随时 跟 炸弹 似的 爆 了 害人害己 我 的 天 ， 实在 太 荒谬 了 ！ 天 哪 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 蜡烛 蜡烛 蜡烛   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 啊 就 这样 吧 不然 叻 : / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 什么 叫 气愤 不过 报警 了 ， 难道 有 不 报警 的 选择 吗 （ / / @ 琼小浆 :   小孩 学习 差 家长 应该 反思 一下 是不是 自己 的 智商 有限 害 了 孩子 我 发现 相当 一部分 家长 自己 从小 不务正业 读 不 进书 浑浑噩噩 一辈子 ， 却 竟然 有 觉得 自己 孩子 学习 必须 要 很 优秀 的 错觉 然而 重要 的 是 读书 也 不是 人生 唯一 的 出路 唉 ， 那句 老话 ： 少生优生 天 那   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 你生 她 的 时候 十月 怀胎 ， 杀 她 只不过 是 一瞬   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 @ 郭能 能   喵 喵 转发 微博谢 妈妈 不杀 之恩 挖 鼻   / / @ 钱小呆要 瘦瘦 瘦 : 数学 勉强 及格 ， 物理 上 了 高中 几乎 没 及格 过 ， 真是 要 感谢 我妈 的 不 杀 之 恩 挖 鼻 挖 鼻 挖 鼻 变态 ！ 总有 大人 把 自己 年轻 时 的 梦想 未 完成 的 愿望 强加于 子女 身上 ！ 那 是 你们 的 人生 啊 ！ 并 不是 孩子 的 ！ 孩子 的 童年 不 应该 快快乐乐 吗 ？ ！ 那些 望子成龙 望女成凤 的 家长 们 醒醒 吧 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 转发 微博   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 我 靠 是 人 么 怒 怒 那 是 你 的 孩子 呀   / / @ 万能 的 凌 :   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 特么 的 什么 是 成功 ？   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒   / / @ 人生 漫步 : 转发 微博 我 得 打个 电话 给 我 妈 ， 谢 亲妈 不杀 之恩 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 做 母亲 的 怎么 能 这么 狠心 ？ 这是 自己 的 亲骨肉 呀 望女成凤 也 不是 这么 个 望法 ， 孩子 被 自己 打死 ， 你 的 良心何在 ？ 母爱 何在 ？ 怀胎 十月 仅仅 是 为了 那 无 意义 的 分数 么 ？ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 卧槽   你 他妈的 也 算是 亲妈 ？ 😡 😡 😡   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 蜡烛 蜡烛 蜡烛 不该 如此 ！ 叔 每次 点评 的 都 很 到位 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这 还是 亲妈 吗 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 我 艹 ～ 脑壳 有 💩 操 ， 还 这样 ， 虽然 我 一直 成绩 不好 ， 但是 更 多 是 说服教育 家里 对 我 其实 成绩 好不好 有 那么 重要 吗 ？ 然 并 卵 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 臻 少爷 : 重点 是 她家 有个     年幼 的 儿子 吧 挖 鼻   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 所以 如果 要 做 父母 那 我们 更 应该 努力 ， 只 为了 以后 不 给 孩子 一点点 压力 ， 而是 自由 、 信任 和 支持 ， 那些 我们 少年 时 想要 父母 却 给 不了 的 东西 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩 亲妈 拜拜 同意 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 有 一种 父母 自己 没本事 飞 不 起来 就 强迫 让 下一代 使劲 飞 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 日 你 妈 怒 / / @ 小楼 春秋 : / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 媽媽   看看 吧   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 愿 天堂 你 能 幸福 转发 微博 棍棒教育 实在 不敢苟同   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 女朋友 也 是 一样   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 何必 呢   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 枉 为 人母 我 真心 觉得 不是 所有人 都 有 资格 做 父母 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 把 那 亲妈 叫 出来 ， 我要 打死 你 怒 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 谢 亲妈 不杀 之恩   / / @ 深深 深深 蓝色 的 阿根廷 : 我得 打个 电话 给 我 妈 ， 谢 亲妈 不杀 之恩 爹妈 都 是 没 受过 教育 的 一代 ， 这么 能 教育 好 子女   / / @ 葛陂士 张祚臣 : 悲剧 / / @ 万能 的 凌 :   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 跪谢 你 妈妈 @ 哼哼 小 懒猪   不是 人 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这样 的 人 怎么 配当 妈妈   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 死刑   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 感谢 亲妈   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 睁 着 眼睛 走 的 那 叫 死不瞑目   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 是 这样 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 生病 我刚 上 小学 时 ， 成绩 也 不好 ， 被 亲爹 吊打 ， 打 得 鬼哭狼嚎 的 ， 真心 相信 马上 要 被 亲爹 打死 了 从那以后 直到 大学 ， 学习成绩 杠杆 的 ， 再也 没 让 父母 操心 过赞 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 没 人性 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 中国 的 教育 早该 改革 了 教育部长 下课 @ 中国政府 网   @ 办公室 秘书     / / @ 慎独 闲居 : 家国 文化 思想 的 悲剧 ！ 在 旧社会 封建 体制 意识 支配 的 社会 环境 里 没有 最 基本 的 民生 保障 ， 只有 靠 宗亲 家庭成员 互助 互济 维系 生存 保障 ， 致使 生活 在 社会 中 ， 底 阶层 百姓 很难 摆脱 等级 盘剥 的 命运 唯有 父 望子成龙 ， 母 望女成凤 自身 无力 摆脱 转发 微博 居然 打死 了 ？ ？ ？ 体罚 一直 都 存在 中国 家教 文化 里 / / @ 笑妮 : 中国 的 教育 早该 改革 了 教育部长 下课 @ 中国政府 网   @ 办公室 秘书     / / @ 慎独 闲居 : 家国 文化 思想 的 悲剧 ！ 在 旧社会 封建 体制 意识 支配 的 社会 环境 里 没有 最 基本 的 民生 保障 ， 只有 靠 宗亲 家庭成员 互助 互济 维系 生存 保障 ， 致使 生活 在 社会 中 ， 底 阶层 百姓 很难 摆脱 等级 盘剥 的 命运 唯有 父 望子成龙 ， 母 望女成凤 重男轻女 而已 啊 … 学习 好养 着 还 有点 用 ， 说不定 能 赚点 钱 养父母 养 弟弟 学习 不好 还养 着 干嘛 ， 看到 有 弟弟 再 看看 那 女孩 出来 的 地方 … 十有八九 是 重男轻女   / / @ 残月 庄家 养狸 : 我 家母 上 真心 好 啊 悲伤   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 汗 什么 气愤 不过 报警 ， 杀人 气 不 气愤 不 都 应该 报警 吗 ？ / / @ 空桑 黯 : 怒 / / @ 小楼 春秋 : / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 太特 么 残忍 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 感谢 我妈 的 不 杀 之恩 / / @ 职业 高级 黑神 补刀 专业户 :   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 无语 了 这 也 是 亲妈 伤心 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 李志勇 律师 : 孩子 学习 不好 就 打死 孩子 ， 这种 家长 我 不 相信 她 真的 很 爱 孩子 她 可能 爱 的 是 孩子 出人头地 把 孩子 当成 一个 投资 的 物件 / / @ 相面 知心 : 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 祝 投个 好人家   / / @ 相面 知心 : 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏 农村 ， 专职 妈妈 ， 还有 个 弟弟 我 说完 了 😃   / / @ 楓露 微 紫 与 白麝香 : 谢 亲妈 不杀 之恩 ， 我 数学 化学 什么 的 学成 那样 … … / / @ _ 杨雅儒 ： 应该 是 个 意外 ， 一般 情况 下 是 不会 死人 的 ， 像 我 这种 小时候 平均 一周 挨 两次 打 还 能 活着 的 人 来说 ， 根本 不是 因为 家长 下手 轻 ， 完全 是 靠 生命力 顽强 微笑 微笑 微笑 还好 我妈 没 打死 我 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 呵呵 哒   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 为什么 悲剧 从未 停止 ？ ！ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 庆幸 自己 有 对 好 父母心 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 高中 补 了 三年 数学 结果 高考 数学 分 ， 我爹 都 没 打死 我 微笑 只愿 天下父母 学会 如何 爱 孩子 夏大说 得 真的 挺 对   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 集体 神经病 哦   还有 个 弟弟 ？ 要说 重男轻女   女人 为 甚 ！ 贱人 赶紧 枪毙 总结 精辟 但是 就算 是 农村 也 没 这样 把 人 活活 打死 的 这 毒妇 最多 判个 故意伤害 致人 死亡 ， 死不了 ， 吾 甚 遗憾 / / @ :   农村 ， 专职 妈妈 ， 还有 个 弟弟 我 说完 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 只管 生 不管 养 ， 傻 逼 ， 希望 孩子 来世 投生 个 好人家 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这种 人 就 不该 为 人 父母 ！ 不让 他们 有 生育 的 权利 和 能力 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 很无语 拜拜   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 看来 我 当年 生命力 比较 顽强 / / @ 很 无聊 口罩 : 看 评论 小姑娘 还有 个 弟弟 ， 怪不得 ， 呵呵   / / @ 吃土 少女 百合 子 : 生病 生病   / / @ 甜菜 种植园 园长 _ 小麻 : 有 必要 吗 悲伤 悲伤 悲伤 悲伤 悲伤 天 啊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊     天 哪 ~   我 都 不 知道 说 什么 好 了   @ 做 一个 有 思想 的 _ 女汉纸   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这是 几代人 教育 缺失 的 结果 ， 缺乏 对 生命 的 尊重   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 吴玉仑 : 爹妈 都 是 没 受过 教育 的 一代 ， 这么 能 教育 好 子女   / / @ 葛陂士 张祚臣 : 悲剧   / / @ : 钟 / / @ 线 女侠 ： 【 现在 混 得 好不好 和 学习成绩 好坏 有 多少 关系 ？ 】 这样 的 家长 应该 多 拿 镜子 照照 自己 ！ ！ ！ 怒骂   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 平凡 快乐 才 是 真 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 悲哀 ！ ！ ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 做 一个 自然 的 人   哪怕 平凡     / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 天 啊 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 【 新品 上架 ， 请排 好队 依次 购买 ， 不要 拥挤 ！ 】 ( 分享 自微 淘   一家人 贵依坊   的 广播 )   ￼ 网页 链接   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 太毒 了 这种 母亲 别 把 自己 的 理想 强加 给 自己 的 孩子 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 求 严惩 这个 自私 恶毒 的 母亲 ， 杀人偿命 ， 小女孩 也 是 一个 鲜活 的 生命 ！ 唉 … 心痛 泪   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 人家 宝妈 都 要 早上 学 ， 我 却 在 考虑 要 不要 让 我宝 晚上 一年 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 孩子 对 学习 的 兴趣 ， 有 很多 天生 因素 ， 有 孩子 一 看书 就 头晕 孩子 青春期 ， 要 安静下来 钻研 不 容易 ， 大人 的 辅导 和 督促 也 很 重要 天赋 好 的 孩子 很多 ， 有 毅力 能 长年 坚持 的 不多别 强求 孩子 吧 ， 有 自己 的 命 和 福 ， 家长 好好 体谅 和 支持 孩子 成绩 不好 ， 今后 未必 没有 前途 阿马 云 当年 也 没考上 重点 大学 呢 刚 审过 一 亲妈 打 女儿 重伤 的 ， 现又来 一 亲妈 打死 女儿 的 案子 怒 都 以为 父母 打 孩子 不 构成犯罪 吗 ？ 中国 父母 多少 心态 畸形 的 / / @ 谭 星星 很 有 才 ： 感谢 我 小时候 身体 好 ， 还活 到 了 二十二年 泪泪 心疼 小 女孩儿 ， 现在 做 噩梦 还会 梦 到 小时候 住 的 地方 ， 都 是 挨打 都 是 黑暗 欸 ， 这 一代 的 不 都 是 这样 的 吗 ？ 新闻 出来 了 也 改变 不了 什么 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 给 我 妈 看 完 成绩 她 默默地 给 我 转 了 这条 ... 衰 转发 微博 转发 微博 / / @ 摩西 蜓 蜓 : 给与 生命 ， 生命 就要 开放 “ 生命 之花 “ ， 这 ” 生命 之花 ” 是 它 自己 独有 的 喜怒哀乐 梦想 与 悲伤 ， 所谓 诞生 与 创造 不过如此 没有 谁 可以 占有 谁 （ 包括 父母 与 孩子 ） ， 谁 也 不 对 谁 拥有 “ 权力 ” 何以 一个 母亲 会 这样 癫狂 到 失去 理智 ？ 她 是 一个 “ 被 毁坏 “ 的 生命 吗 ？ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 说 的 太好了 ~   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 微笑 微笑 微笑 我 爸妈 永远 永远 要 我 好好 读书 因为 他们 是 名牌大学 毕业生 ， 而 我 只是 个 三本 的 学生 早 在 我 很小 很小 的 时候 他们 无数次 强调 好好 读书 的 时候 我 就 恨透了 读书 即使 大 了 ， 在 大学 他们 也 叫 我 好好 读书 ， 不 关心 我 其他 ， 只要 我 好好 读书 这妈 当 的 ， 太毒 了               可怜 的 孩子 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 看 了 报道 ， 无比 愤懑 ！ 未 用心 培养 疼爱 ， 何苦 随意 生养 ！ 可怜 的 小姑娘 🙏 ！ 多谢 母上 大人 不杀 之恩 悲伤 夏河 说 的 对 … … 确实 是 ， / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 感谢 亲爹 亲妈 不杀 之恩 这样 的 亲妈 也 是 醉 了 ， 成绩 不好 就要 被 打死 ， 那 你 亲妈 没有 打死 你 为什么 你 要 打死 你 的 女儿 ？ 畜牲 都 不如 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 回复 @ 天堂鸟 是 清风 细雨 : → _ → / / @ 天堂鸟 是 清风 细雨 : 孩子 学习成绩 不好 ， 那 是 她 妈 遗传 的 学习 不好 的 判断 是 什么 ？ 老师 说 的 ？ 学校 通知 的 ？ 广大 的 贫苦 百姓 ， 没读 多少 书 ， 都 不 应该 活 了 ~   媒体 太 歪曲 教育 的 本质 了 ， 教育 单位 罪 不可 赦 ！ @ 微言 教育 也许 越是 人生 一败涂地 的 父母 越 喜欢 禁锢 子女 的 灵魂 ， 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 捆绑 在 孩子 身上 ， 如果 爱 孩子 ， 应该 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 ～ 别 逼 他 成功 ， 成功 后 去 秀 给 们 看 么 ？ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 相面 知心 : 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏 怒 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 那会 看到 岁 男孩 在 上 自习 时 心脏 骤停 逝去 的 消息 就够 让 人 惋惜 ， 自己 不 努力 赚钱 给 孩子 更 优质 的 教育 却 逼 他 狠狠 学 ， 不能 理解 我 觉得 我 早晚 也 得 被 我 妈 气死 晕 从小 一直 挨揍 还 活着 的 飘过 / / @ 楓露 微 紫 与 白麝香 : 谢 亲妈 不杀 之恩 ， 我 数学 化学 什么 的 学成 那样 … … / / @ _ 杨雅儒 ： 应该 是 个 意外 ， 一般 情况 下 是 不会 死人 的 ， 像 我 这种 小时候 平均 一周 挨 两次 打 还 能 活着 的 人 来说 ， 根本 不是 因为 家长 下手 轻 ， 完全 是 靠 生命力 顽强 微笑 微笑 微笑 赞成   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 太 不可思议 了 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 望女成凤 ， 恨铁不成钢 ， 一 失手 成 千古 恨泪 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 相面 知心 : 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏 转发 微博 惋惜 ， 可怕 ！ 祝 天堂 快乐 对   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 唉 … … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这是 亲妈 不       学习 不好 给 打死 了     哇 靠     转发 微博叔 三观 很正 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 怒怒 说实话 站 在 那个 变态 老娘 的 角度 我 居然 可以 理解 ， 大 女儿 不听话 小儿子 要 照顾 ， 读书 又 要 好 ， 当妈 的 早就 喘 不过 气 了 我 管教 女儿 时 也 抓狂 过 无数次 ， 揍 死 的 心 也 出现 过 ， 需要 调整 心态 ， 幸好 能缓 过来 ， 也 没 学习 至上 环境压力 还是 很 可怕 的 我 觉得 更 应该 检讨 的 是 造成 假 单亲 妈妈 的 家庭环境 和 扭曲 的 学习 至上 氛围 什么 都 有 个 门槛 标准 考核 ～ 偏偏 父母 没有 ～ 投胎 是 个 技术活 ～ 不 被 爱 的 人 就 不 懂 爱人 ～ 和 成 不 成功 没多大 关系 ～ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 真的 ， 亲人 好多 比 医护人员 都 冷漠   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 瞬间 觉得 我 麻麻 真 好   耶耶     她 说 ， 不用 我 每次 都 拿 ， 那样 太 辛苦 ， 但是 也 总 应该 会得个 的 吧 ， 毕竟 我 觉得 你 是 会 好好学习 的 ！ 是 吧 ～ 泪泪 @ 夏河 简直 丧心病狂   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 父母 只是 生养 了 子女 ， 但 就 有 权利 左右 子女 的 人生 甚至 剥夺 子女 的 生命 吗 ？ 太 可悲 了 ！ ！ ！ 不 知道 是否 真 事儿   但 依旧 发人深省   可怜 的 孩子   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 杀人偿命 ， 天经地义 然而 这 并 没有 什么 卵用 ， 就 像 之前 经常出现 的 教师 虐待 学生 案件 ， 严惩 之后 ， 照样 还是 会 发生 逝者 安息 吧 ， 要 怪 就 怪 生不逢时 现在 的 父母 很多 都 会 把 自己 的 不 成功 和 希望 强加 到 孩子 ， 也 就 造成 了 这样 的 悲剧 ， 还 亲生 的 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 热线 : 转发 微博 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 越是 自己 什么 不会 ， 越 让 孩子 学东 学西 ！ 自己 要强 自己 学   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … @ 不是 阿斗 是 阿豆   我 还 活着 也 是 谢主 隆恩   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 可怜 悲伤 感谢 我 爸妈 黑线 不是 吧 ， 这么 恨 ， 我 觉得 小时候 我妈 他们 打 我 已经 够 狠 了 让 孩子 自然 成长 ， 就算 是 平凡 普通 ， 也 是 的   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 读书 差有 生命危险 啊 ！ / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 最轻 也 是 个 死缓   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 夏河 点评 的 很 到位   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 人家 小女孩 都 死 了 ！ 为了 扶正 自己 还给 她 冠以 成绩 差 、 拿 同学 钱 的 罪名 ！ 尼玛 这 亲妈 还是 人 吗 ？ 轉發 微博真狠 .. 感谢 我 爸妈 没 打死 我   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 对 我 也 时刻 提醒 自己   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 叔 的 每句话 都 太 有 道理 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 热线 : 转发 微博先 自勉 ～ ～ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 衰衰衰 / / @ 孙梦徽 : 简直 丧心病狂   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   门 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 清瘦 不如 : 哎 ， 这是 穷人 的 困局 啊 ， 父母 几乎 没有 能力 在 不 拼 小孩 就 完 了 ， 但是 要 拼 小孩 又 自己 不能 给 小孩 什么 实质 的 帮助 ， 左 也 不是 右 也 不是 啊 所以 穷人 活 的 很 焦虑 ， 烦躁 小孩 一旦 成绩 下滑 就 少不了 一顿 暴打 / / @ 我 是 一只 永生 的 鬼 ： 每次 我爹 一说 谁家 谁家 的 谁谁谁 学习 多么 好   大学 多么 好   多么 懂事 年纪轻轻 就 会 赚钱 学费 自己 交 生活费 不用 跟 家里 拿 还好 我 忍功 好 选择性 眼瞎 看不见 那 谁谁谁 的 爹 脾气 多好 噢 那 谁谁谁 家 的 爹 好 有 文化 噢 那 谁谁谁 家 的 爹 好 有 出息 噢 ~ 转发 微博 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 为 人 父母 的 ， 不 知道 为什么 那么 心狠 学习 并 不能 代表 一切 太 可怜 的 孩子 ！ 为什么 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 捆绑 在 孩子 幼小 的 身上 ！ 如果 你 爱 你 的 孩子 ， 永远 不要 逼 他 成功 ， 而是 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 我 不 知道 该 怎么 说 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 每次 当 我 爸 批评 我 说 你 看 人家 谁谁谁 家 孩子 怎么 怎么 好 了 ， 我 一般 都 回嘴 ， 我 哪个 同学 的 爸爸 开 公司 ， 你 怎么 不 和 人家 比比 有些 父母 特别 搞笑 ， 你 自己 就是 个 屌丝 ， 一 开始 就让 孩子 输在 起跑线 上 了 ， 你 凭 什么 望子成龙 呢 ？ 孩子 过 的 平安 开心 健康 就 好 ， 别 对 孩子 功利 心 这么 强 蜡烛 是 的 / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 叔 的 三观 一直 很 正心   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 谨记 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 回复 @ 天使 爱美丽 魔鬼 爱 地狱 : 没错 是 该 谴责 只是 你 我 都 希望 除了 谴责 以外 ， 还 需有 有人 反思 我们 都 不想 做 那种 “ 灾难 来 了 ， 都 会 跪下 点 蜡烛 ， 没人 去 想 为什么 ” 的 人 对 吧 ？ 没有 反思 ， 就 没有 进步 庆幸 我妈 不是 这样 的 人   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 成功 是 什么 哪个 懂   / / @ 相爱 的 时候 你 喊 我 小 女仆 : @ 不是 阿斗 是 阿豆   我 还 活着 也 是 谢主 隆恩   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 要 治治 我 这 动手 的 毛病 生病 生病 生病 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 说 的 对   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 至于 吗 ！ 是 亲妈 吗 ？ / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 束缚 孩子 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 捆绑 在 自己 孩子 身上 ！ 如果 你 爱 你 的 孩子 ， 请 引导 他 做 一个 快乐 的 人 ， 哪怕 平凡 / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 哼   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 你 妈 逼 的 转发 微博 我 真是 无 语 ！ ！ ！ 草泥马 啊啊啊 啊啊啊 啊啊啊 ！ ！ ！ ！ ！ 哎 ， 走 好 ！ ！ ！ ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 夏河 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博   : / / . / / / @ 时 彩虹 : 转发 微博   : / / . / 应该 是 个 意外 吧 我 小时候 也 常 挨打 的 被 皮带 抽 的 身上 全是 一条 一条 的 夏天 也 是 长袖 长裤 趁着 眼保健操 去 上 厕所 的 能 交 他 独立 ， 已经 很 不错 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这 都 能 死 ， 我妈 真好 ！ ！ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 岂止 是 父母 ， 多少 不得志 的 人 都 把 愤恨 灌溉 在 别人 身上 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 现在 的 孩子 到底 该 怎么 教 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 现在 培养 出来 一票 的 \" 驼背 弯腰 ， 眼镜 推高 ， 呆若木鸡 ， 只为 考好 \" 的 受害者 ， 真的 没意思 透 了 周围 人 的 选择 炒鸡 明智 没有 人性 的 母亲   孩子 学习 不好 就 给 打死 了 俗话说 行 行行出状元 唉 孩子 一路 走 好 … … 造孽 @ 唐唐 唐家 大 糖蜜 :   你 越 有 本事   感情 就 会 越 纯粹 失败 的 人 对 谁 的 感情 包括 亲情 都 包含 太 多 杂质   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 太太 太 可怜 了 转发 微博怒   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … @ 铅笔 小森   大水 妈妈 好 善良   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 相面 知心 : 克 以前 这样 的 命格 都 会 交给 亲戚 抚养 ， 或者 认 干爹 干妈 多 一对 爸妈 ， 当 自己 孩子 养 ， 教育 孩子 不 就要 商量 着 来 嘛 刑克 都 是 讲 亲近 人 的 关系 的 ， 陌生人 也 克 不到 下辈子 投胎 选个 好人家 🙏 🙏 🙏   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 泪   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 触目惊心 ！ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 不要 把 你们 梦想 加 到 孩子 的 头上 他们 也 想要 自由 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 说 的 没错 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博谢 我 妈 不 杀 之恩   / / @ 梅唄 児 : 不是 只有 学习 很 好 的 人才 有路可走   中国式 教育   太 可悲 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 赞   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我天 悲伤   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 教育 孩子 ， 应该 是 教育 他 / 她 成为 一个 合格 的 “ 人 ” / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 虽然 小时候 也 有 过 挨打 但 不是 为 成绩 ， 想 问 确定 是 亲妈 吗   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 蛇 精病 ⋯ ⋯ 不配 为 人母 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 好 的 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 学习 好 就 一定 会 成材 吗 ？ 这是 什么 亲妈 啊 ！ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 说 的 太 对 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 其实 学习 好 和 混得 好   关联性 实在 不大 我勒个 去 ， 震惊 中 傻眼 傻眼   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 这 如果 是 真的 话 ， 那 这 狠心 妈妈 该 受到 应有 的 惩罚 怒怒 怒   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 最 讨厌 的 就是 ： 爸爸妈妈 的 希望 全在 你 身上 了 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 每 一起 发生 在 乡村 儿童 身上 的 悲剧 ， 都 会令 围观 的 城里人 痛惜 并 思索 但 忙于 在 城里 打工 、 闷头 在家 务农 的 农村 娃 爹妈 ， 会 看 有关 新闻 并 联想 到 自己 家 吗 ？ 城市 需要 给予 农村 娃 进城 上学 、 与 爹妈 一起 生活 的 权利 同时 ， 为 人 父母 者 都 要 明白 ， 做 合格 父母 需要 学习 ， 生 孩子 绝不 只是 “ 传宗接代 ” ， 更要 付出 爱心 与 耐心 / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 孩子 的 心灵 喜乐 才 最 重要 ！ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 平凡 的 活 不 可悲 ， 努力 跑 向 新 的 目标 ， 让 自己 越来越 好 奥特曼 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 成绩 这种 东西 真的 太 不 重要 了   无知 的 母亲   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 秋刀鱼 六号 ： 谢母 后 不 杀 之恩 生病 吃惊 吃惊 吃惊 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 小时候 被 打 的 到处跑 ， 冬天 跪 在 门外 跪 了 好久 ， 依然 坚强 的 活到 了 今天 怒 / / @ 珉珉 的 落落 儿 : 我 小时候 被 打 的 到处跑 ， 冬天 跪 在 门外 跪 了 好久 ， 依然 坚强 的 活到 了 今天 / / @ 唐唐 唐家 大 糖蜜 ： 前两天 看到 一句 话 “ ” 你 越 有 本事   感情 就 会 越 纯粹 ”   像 这种 失败 的 父母   对 子女 的 感情 纯粹 度 实在 太低 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 是   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 汗衰   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 赞同 第一句 话   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 😣   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 一声 叹息 ！ 成绩 是不是 真的 这么 重要 ？ ！ 还是 像 评论 里 说 的 ， 女孩 还有 个 弟弟 ， 避免 不了 阴暗 的 想法 ！ 祝 小女孩 下辈子 找到 一个 好 妈妈 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 悲哀 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … @ 超级 小钢炮     / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 对 我 的 学生 们 关爱 仁慈 ， 可是 他们 吃软不吃硬 了 ， 唉 ， 我 得 好好学习 再 怎样 教 / / @ 芝加哥 馅饼 : / / @ 北京 大 土豆 :   越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 麻痹 的 ， 这是 亲妈 吗 崩溃   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 可 这 不 就是 中国 特色 么 ？ 大 晚上 的 失眠 了 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 有 道理 ！ / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 【 活 得 自然 】 【 本心 而 为 】 是 我 对 刘丛鹿 的 寄望 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 @ 寿 瘦瘦 寿     / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 悲伤   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 转发 微博 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 潘小 栗子 : 我 好 朋友 在 中学 时 因为 比较 叛逆 ， 经常 被 她 妈妈 打 ， 马路上 就 拉扯 那种 ！ 后来 喝 硝酸 死 了 ！ 不 知道 她 妈妈 现在 有没有 后悔 ！ 不过 她 还有 个 弟弟 ！ / / @ 木子 _ : 为 人母 的 我们 当然 都 会 望子成龙 ， 可是 读书 不是 唯一 出路 … … 想想 班上 的 同学 混 的 好 的 反而 不是 成绩 好 的 班干部 ， 而是 倒数 几名 的 顽童 ， 成绩 好 当然 可以 多送 他 读书 ， ， 如果 成绩 不好 ， 我会 给 他 存点 资金 让 他 去 做 自己 喜欢 的 事情 并 送 他 学一 技术 … … 都 是 命 何必 强求 / / @ 星星 宝儿 和 小宝 : 唉 ， 我 虽然 没 被 打死 ， 但 也 因为 学习 的 事 被 打过 、 如今 岁 ， 做 任何 事 都 不能 按 自己 意愿 ， 小到 自己 买 一件 衣服 ， 大到 自己 赚 的 钱 不能 按 自己 意愿 理财 投资 / / @ 慕杉雨晨 : 不是 每个 父母 都 能 做到 的 如果 你 的 父母 没有 强迫 你 走 他们 规划 好 的 人生 ， 我 只能 说 ， 你好 幸运 / / @ 十万 毫升 泪水 : 虽然 我 家境 不怎么样 ， 但 父母 从小 就 没 给 我 施加 什么 压力 ， 也 不 跟 我 说 ， 你 必须 必须 要 怎么样 之类 的话 只是 给予 正确 的 指引方向 ， 我 觉得 这样 很 好 所以 我 觉得 自己 三观 挺 正 的 ， 日后 我 也 会 这样 对待 我 的 子女 ， 充分 的 自由 ， 适合 的 教育 让 孩子 活在 阳光 下 蜡烛 蜡烛 蜡烛 / / @ 蜜蜡 姐姐 : 现在 有事 就 通报 家长 ， 群里 一 通告 ， 全班 家长 都 看得见 ， 各 小组长 每天 通报 ， 孩子 说话 又 没数 ， 好多 大人 的 火 都 是 被 老师 和 这些 半吊子 小 干部 激 出来 的 ！ 初中 孩子 真是太 他妈累 / / @ 小 疯子 般的 狗蛋 : 不 知道 为什么 ， 只 觉得 父母 也 只是 普通人 ， 并非 血缘 可以 改变 一切 ， 虚荣 欲望 恰恰 通过 血浓于水 的 关系 暴露 得 更为 丑陋   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 就是 爱 这样 的 叔   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 真的 丧心病狂   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 可是 成功 的 父母 会 让 你 从小 进入 成功人士 的 圈子 ， 习惯 了 优越 怎么 忍受 平庸 ？ 微笑 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … @ 王 的 先森     / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 老天 啊 你 为什么 要 把 孩子 给 这种 人     / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 真的 无法 想象 会 因为 读书 不好 就要 打 孩子 的 父母 ， 感觉 就 像 变态 ， 反正 我 爸妈 从来不 会 这样   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 如果 你 爱 你 的 孩子 ， 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 有 道理   / / @ 王木 蹲儿 : @ 王 的 先森     / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 👉 说 的 太 好 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 崔二 你 要 闹 哪样 : 👉 说 的 太 好 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 还 不 完 的 债   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 请 做 一个 自然 的 、 真诚 的 人 ， 哪怕 平凡   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看 … 真他妈 有病   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 开心 就 好   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 尼 尼米 的 柴酱 :   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 愚昧无知 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 曾经 我 也 以为 ， 我 不会 做 物理题 我 这辈子 就 毁 了 ， 没 啥 大 希望 了 但是 坚持 活 下来 的 我 ， 觉得 和 那些 会 做 物理题 的 人 ， 也 没 啥 特别 大 的 差距 泪泪泪 感谢 我 的 家人 没 那么 逼 我   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 如果 孩子 不想 上 赛场 ， 只想 在 路边 做 一个 鼓掌 的 观众 ， 那么 ， 也 很 好   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 孩子 ， 请 引导 他 做 一个 自然 的 人 ， 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 天堂鸟 是 清风 细雨 : 孩子 学习成绩 不好 ， 那 是 她 妈 遗传 的 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 我 爸妈 葱 没 要求 过 我 什么   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 通透 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 就是 有人 不 明白 / / @ 曾经 唯一 : 通透 / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 亲妈 诶   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 孩子 学习 不好 就 毒打 ? 是 当 父母 的 智商 天生 蠢 逼 好 么 ？ 生病 @ 阮 阮 的 期待   / / @ 北京 大 土豆 : 越是 混 的 不好 的 父母 ， 越 喜欢 给 孩子 施加压力 ， 这种 父母 从来不 懂得 反省 自己 ， 只会 一味 的 要求 孩子 ， 恶性循环 不能 再 同意 了   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 望 智商 太低 的 自求多福 以后 不 被 打死   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 转发 微博 转发 微博 / / @ 丰吉吉 - : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 龙生龙   凤生凤 ！ 我 如此 平凡 只 需 孩子 也 平凡 即可 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … 他妈的 ！ 神经病   / / @ 我 爱 玛丽 珍鞋 : 龙生龙   凤生凤 ！ 我 如此 平凡 只 需 孩子 也 平凡 即可 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 说 的 好 ！   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 … / / @ 夏河 :   越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …   / / @ 夏河 : 越是 人生 一败涂地 的 父母 ， 越 喜欢 用 “ 不 成功 ， 不为 人 ” 的 逻辑 禁锢 子女 的 灵魂 ！ 他们 太想 把 自己 的 不得志 ， 攀比 心 ， 翻身 梦 … 捆绑 在 孩子 幼小 身上 ！ 如果 你 爱 你 的 孩子 ？ 请 引导 他 做 一个 自然 的 人 ， 哪怕 平凡 不要 逼 他 成功 ， 成功 后 去 秀 给 们 看看 …", "label": "0"}