{"text": "【 奥 朗德 为何 隐瞒 巴黎 遇袭 ， 以及 他 为什么 是 对 的 】 -   当 恐怖分子 引爆 炸弹 的 声音 在 法兰西 体育场 外 响起 时 ， 法国 总统 奥 朗德 正 坐在 场内 观看 足球比赛 他 当时 决定 让 比赛 继续 进行 ， 正是 这一 决定 让 更 多 人 免遭 埋伏 在 场外 街区 的 恐怖分子 的 袭击 : / / . /   : / / . / 转发 微博太牛 了 ！ 马 转发 微博 转发 微博 转发 微博 百分之五十 概率 … 运气 好 转发 微博 转发 微博 @ 新 京报   转发 微博 转发 微博 转发 微博 转发 微博 舔 ， 吹 转发 微博 思考 转发 微博 但是 ， 这次 法国 情报部门 确实 有 责任 转发 微博 转发 微博 @   这篇 洗得 特别 好 转发 微博 转发 微博 转发 微博 转发 微博 领导 先走 哈哈 嘻嘻 笑哈哈 直觉 转发 微博 转发 微博 呵呵 … … 盆子 在 哪儿 ， 想 吐 国内 五毛 们 歪曲 为 领导 怕死 先跑 了 转发 微博 @ 我 在 巴黎 做 搬运工   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 真假 ？ 如果 细节 都 是 真实 的 ， 那 这次 袭击 任务 相对 算是 比较 失败 的 衰衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博强 笑笑 笑 这种 完全 靠 猜测 和 运气 了 万一 恐怖分子 早就 进入 球场 呢 … … 小个子   好 智慧 可爱 可爱 稳定 最 重要 / / @ _ : 百分之五十 概率 … 运气 好 转发 微博 转发 微博 “ 他们 把 这次 袭击 当做 对 法国 的 报复 行动 ， 法国 参与 了 美国 主导 的 针对 伊拉克 和 叙利亚 境内 伊斯兰 国 目标 的 空袭 ” 哈哈哈哈 嘻嘻 嘻嘻 反应 慢 就 直说 吧 让 领导 先走 / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 这 地 洗 的 ， 五毛 快 来 学习 转发 微博 为什么 啊 ？ ！ 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 细节 报道 转发 微博 转发 微博太 搞笑 了 “ 亲吻 魔鬼 ” ， 貌似 “ 魔鬼 ” 被 低估 了 汗 转发 微博 他 首先 是 对 的 ， 然后 再 说明 他 为什么 是 对 的 是 这 意思 吧 ？ @   转发 微博 法国 官员 提出 将 球员 和 教练 安置 在 法国 的 国家 训练 中心 ， 但 德国 多人 的 代表团 决定 呆 在 一起 他们 选择 在 体育馆 过夜 ， 在 地 上铺 了 垫子 法国队 也 留 了 下来 午夜 ， 德国队 找到 黎明 飞往 法兰克福 的 航班 法国队 的 队员 也 感觉 可以 回家 了 他们 乘坐 的 大巴 终于 在 凌晨 : 驶出 法兰西 体育场 当 鸵鸟 真 好 ！ 转发 微博 事实 再 一次 说明 ， 做 老美 马前卒 是 没有 好 结果 的 转发 微博   / / @ 老糊涂 猫 : 转发 微博 遇事 哪儿 都 一样 ： 让 领导 先走 ！ 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   吃惊 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 道理 我 都 懂 ， 可是 这会 怎么 不说 “ 凭 什么 领导 先走 ” / / @ 刘毅 :   转发 微博 典型 的 马后炮 ， 你 确认 出去 的 人会 被 杀 ？ 怎么 知道 这个 结果 的 ？ 奥 朗德 瞒报 你 就 说 做得好 做 得 无限 正确 ， 国内 的 瞒报 你 就 贬成 地 底泥 ， 还有 廉耻 吗 ？ 高 无能 的 奥花 花被 你们 说 得 雄才大略 ， 西方 媒体 果然 是 穿 一条 裤子 的 ！ 转发 微博 / / @ 书 吃 :   转发 微博 这 是 一个 神奇 的 洗法 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 / / @ _ :   高 转发 微博 转发 微博 转发 微博 如果 恐怖分子 进入 到 体育场 之内 就是 另一番 结果 了 闭嘴     跪 舔 ， . 转发 微博 转发 微博 危险 就 在 总统 身边 / / @ 老糊涂 猫 :   转发 微博 我 还是 太 土鳖 了 ， 居然 还 能 这么 洗 挖 鼻 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 看 评论 ....... 说好 的 知情权 呢 ， 被 你们 这群 长舌 狗 舔 了 ？ 转发 微博 转发 微博 这 跪 舔 新 姿势   克拉玛依 大火 的 “ 让 领导 先走 ” 怎么 被 骂 成翔 呢 ， 还是 演出 前 的 一句 话 而已   / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 这篇 稿子 写 的 真棒 原博 难道 是 说 体制 是 错 的 ！ ? / / @ 河豚 毒 :     跪 舔 ， . 转发 微博 转发 微博 转发 微博 当时 他 在 体育场 哦 ， 颇 有 “ 泰山 崩于 前 而 心不惊 ” 的 大将 风范 ， 就 不 知道 “ 美女 坐于 怀而心 乱 不乱 ” ， 反正 咱是 心乱 如 嘛 的 哈 领导者 的 判断力 转发 微博 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 轉發 微博 回复 @ 君 : 这 又 不是 体育场 内 发生 大火 或 爆炸 ， 你 这 类比 完全 没道理 与其 在 外面 情况 很 不 清楚 的 情况 下 让 人群 蜂拥 而出 到 已 证明 有 恐怖分子 出没 的 大街 上 ， 当然 是 暂时 待 在 一个 有 警察 把守 所有 出入口 、 进来 的 人 都 已经 过 了 严格 安检 的 体育场 内 更 安全 这里 如果 有 领导 先走 可不是 像 克拉玛依 是 远离 眼前 的 大火 ， 危险 是 在外 转发 微博 哦 思考 转发 微博 转发 微博   / / @ 鹰隼 晏欢 : / / @ 老糊涂 猫 :   转发 微博 原来 他 当 了 一回 探子 ？ @ 裸枪 :   那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 好似 几有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 有 危险 领导 先走 ， 全世界 一样 嘻嘻 / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 原来 领导 先 走 是 吸引 敌人 注意力 ， 以身 范险 ， 够 伟大 笑 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 尼玛 啊 ， 法国 的 洋 媒体 洗起 地来 也 是 如此 不顾 吃 相笑 / / @ 裸枪 :   那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ 核心 提示 ： 难民 危机 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 转发 微博 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ : 转发 微博 嗯   也 是 转发 微博有 想象力 啊 / / @ 捂 空哥 :   原来 领导 先 走 是 吸引 敌人 注意力 ， 以身 范险 ， 够 伟大 笑 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 / / @ :   转发 微博 因为 他 看 了 《 碟中谍 》 偷笑 / / @ 裸枪 :   那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 转发 微博 转发 微博 还有 一点 最 重要 ， 绿绿 可以 干 的 绝招 很多 ， 为什么 要 控制 伤亡 规模 ， 因为 他们 是 不劳而获 的 寄生虫 ， 还 需要 大量 的 卡菲尔 供养 他们 ， 暂时 的 策略 是 警告 而 不是 扩大 规模 - - 他们 一方面 需要 刷 存在 感 ， 同时 还要 向 信众 展示 卓越 的 能力 ， 毕竟 ， 他们 已经 潜伏 下来 了 / / @ 周京平 :   / / @ 老糊涂 猫 : 转发 微博 聪敏 奥 朗德 / / @ 依依 的 :   / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 奥 朗德 在 爆炸 发生 后 紧急 撤离 : / / . /   / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 其实 我 觉得 奥 朗德 没错 回复 @ 安徽 吴湘 : 他们 没 门票 / / @ 安徽 吴湘 : 如果 恐怖分子 在 场内 呢 ？ 转发 微博 转发 微博 领导人 敏锐 的 判断力 ！ / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 让 人 想到 西方哲学 和 中国 哲学 的 区别 ， 西方哲学 是 用 逻辑 论证 的 ， 中国 哲学 想到 什么 说 什么 ， 还要 添加 没 必要 的 主观 情感 ， 现在 一些 猪 一样 的 中国网民 也 是 ， 看见 哗众取宠 的 五 毛类 微博 就 跟着 吆喝 ， 半点 主观 意识 都 没有 ， 现实 世界 里 是 怎么 生活 的 想想 都 恶心 看看 人家 怎么 宣传 让 领导 先 走 的 好 报道 ！ 这个 花式 洗地 的 难度 系数 . ， 没洗 干净 的 也 被 评论 里 一些 人 舔 干净 了 好文 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 牛 逼 转发 微博 转发 微博 然后 他 就 先 溜 了 ... / / @ 裸枪 :   那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 哈哈   / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 也许 他 只是 想 看球 而已 呢 睡觉 转发 微博 转发 微博 要是 体育场 内有 暴恐 份子 又 会 咋 说 ？   / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 稍动点 脑子 想想 ， 奥 朗德 未必 知道 外面 是否 有 埋伏 ， 但 外面 街上 有 恐怖分子 是 已经 确定 的 了 ， 而 安全部队 必定 需要 一定 时间 来到 位 和 查清 情况 只要 去 鸟巢 看过 比赛 的 应该 知道 ， 这种 高 规格 的 比赛 安检 十分 严格 ， 所以 恐怖分子 才 只能 在 人少 的 场外 搞 事儿 弱智 的 人才 会想 从 一个 安全 的 地方 立刻 涌到 已 证实 危险 的 地方 看看 吧 转发 微博轉 發微博 果然 好 思路 转发 微博 那么 问题 来 了 ， 既然 他 跟 他 一起 更 安全 ， 为什么 他 却 离开 了 ， 而 留下 了 观众 待 在 球场 里 / / @ 一夜 海风 : 和 火灾 不 一样 ， 恐怖分子 袭击 发生 在 体育馆 外 ， 我 相信 因为 奥 朗德 在 体育馆 里 所以 这栋 建筑物 安保 是 非常 严格 的 ， 因此 整个 球场 的 人 和 他 在 一起 更 安全 如果 恐怖分子 潜伏 在 出口 附近 ， 只要 朝 出口 打 几枪 冷枪 ， 转发 微博 如果 恐怖分子 已经 混进 球场 了 该 怎么办 ？ / / @ 乔瓦尼 要 去 柏林 嗨 皮 : 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 真是 各个 角度 舔 标题 就是 《 让 领导 先走 》 / / @ 夜莺 夜影 : 奥 朗德 的 决定 也许 是 对 的 ， 作为 领导者 的 判断力 应该 是 有 的 但 我 依然 可以 脑补出 ， 假定 这个 故事 的 主角 是 中国 的话 ， 第二天 《 华尔街日报 》 的 新闻标题 会 是 啥 到 那 时候 理性 思维 对贵 报社 来说 恐怕 就 不 存在 了 中国 有太多 太多要 学习 未来 的 世界 是 开放 流动 的 世界 ， 封闭 终究 不是 获得 安宁 的 手段 ！ 转发 微博 转发 微博好 高大 上 的 理由 / / @ 刘毅 : 转发 微博 舔 功 被 破 ！ / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 转发 微博 转发 微博 这些 人太 邪恶 以 宗教 的 名义 干坏事 每次 看到 哪个 国家 哪个 地方 受到 恐怖袭击 时 ， 我 总想 ， 在 以前 我 愤青 一枚 ， 总 觉得 政府 社会 这个 问题 那个 问题 ， 还是 国外 月亮 圆 ， 慢慢 长大 ， 看 的 多 经历 的 多 了 ， 现在 的 我 都 深深 的 感觉 到 中国 真 好 ， 没有 亲身经历 的 恐怖 不 叫 恐怖 ， 没 亲身经历 的 绝望 不 叫 绝望 ， 有时 我 感觉 自己 包括 身边 的 人 都 是 温室 的 花朵 足球场 真是 逃过一劫 转发 微博 转发 微博 转发 微博 回复 @ 一夜 海风 : 其实 道理 我 都 明白 我 只是 看 这篇 报道 的 文风 很 熟悉 就 调侃 了 一下 哈哈 转发 微博 转发 微博 摘录 靠 谱 评论 以及 ， 已有 国外 媒体 在 说 中国 舆论 在 “ 利用 ” 巴黎 袭击 为 其 “ 反恐 ” 背书 / / @ 夜莺 夜影 : 奥 朗德 的 决定 也许 是 对 的 ， 作为 领导者 的 判断力 应该 是 有 的 但 我 依然 可以 脑补出 ， 假定 这个 故事 的 主角 是 中国 的话 ， 第二天 《 华尔街日报 》 的 新闻标题 会 是 啥 到 那 时候 理性 思维 对贵 报社 来说 恐怕 就 不 存在 了 转发 微博度 前空翻 跪 舔 ， 这个 动作 难度 我 给 分   / / @ 捂 空哥 : 原来 领导 先 走 是 吸引 敌人 注意力 ， 以身 范险 ， 够 伟大 笑 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 / / @ 浩悦 资本 - 刘浩 :   足球场 真是 逃过一劫 谁 信 谁 傻 逼 啊 ， 但是 ， 如果 当时 停止 比赛 ， 会 造成 混乱 ， 踩踏 可能 发生 / / @ 司马 忌 : 尼玛 啊 ， 法国 的 洋 媒体 洗起 地来 也 是 如此 不顾 吃 相笑 / / @ 裸枪 :   那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 君 : 首先 ， 文中 根本 没有 提到 奥 朗德 是否 立刻 离开 ， 是 什么 时候 离开 的 ， 所以 我 才 用 了 “ 如果 ” 两字 ， 所以 你 的 质问 连 最 基本 的 事实 前提 都 没有 其次 ， 护卫 总统 一人 的 安全 能 和 护卫 一群 蜂拥 而出 的 几万 观众 的 安全 相比 吗 ？ 在 黑乎乎 的 夜里 都 能 枪杀 已有 防备 重重 护卫 的 总统 ， 那 他们 还 不想 什么 时候 刺杀 就 能 什么 时候 刺杀 ？ 这种 大型 恐慌性 暴力 活动 ， 比如 同时 同 地 几十 起 枪击 ， 真正 的 目的 都 是 制造 大型 恐慌 和 民众 的 极度 扰乱 暴力 只是 点火 ， 大多数 时候 目的 是 引起 大型 的 暴乱 和 破坏 行为 巴黎 好像 完全 控制 住 了 如果 是 中东 南美 那些 不 安定 的 城市 ， 有时 一座 城市 瞬间 就 被 点燃 了 所以 从 这点 来说 … 伊斯兰 国 这次 行动 感觉 是 失败 的   / / @ _ : 转发 微博 转发 微博 转发 微博 转发 微博 你们 也 太 没有 见识 了 ， 对 不 对 的 在 没有 结果 之前 是 难以 断定 的 ， 在 下结论 的 时候 ， 无疑 是 冒 着 风险 的 ， 因此 只能 是 押宝 ， 做 对 与 做 错 是 一半 对 一半 的 ， 只能 以 结果 来看 是否 做 的 对于 不 对 当然 ， 此次 显然 没有 让 恐怖分子 如意 ， 也 算是 天佑 巴黎 但 如果 过去 有 应对 恐怖袭击 的 演习 ， 我 相信 这样 的 做法 是 不 负责 与 不道德 的 长见识 ！   / / @ - : 原博 难道 是 说 体制 是 错 的 ！ ? / / @ 河豚 毒 :     跪 舔 ， . 转发 微博 转发 微博写 的 很 有 故事 感 转发 微博 嘻嘻 / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 看看 人家 怎么 洗地 的 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 回复 @ 安徽 吴湘 : 最难 买 的 就是 欧洲 的 球票 ， 早 一年 就 被 球迷 买 了 套票 ， 或者 家族式 的 套票 ， 有些 位置 有钱 有名气 都 拿 不到 ， 可遇 不可 求 / / @ 安徽 吴湘 : 回复 @ 匠 金勤心 : 貌似 有 道理 转发 微博 关键时刻 的 大 智慧     如果 这 也 要 喷 的话   只能 说明 没脑子 转发 微博   / / @ 浅 小花 : 转发 微博 转发 微博 @ 老庆 客栈 转发 微博 / / @ 想过 平静 生活 :   让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 药店 碧莲 吧 转发 微博 转发 微博 转发 微博 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 真是 牛 啊 ， 要是 恐怖分子 往 球场 里 扔 几个 炸弹 ， 你 该 怎么 说 ？ 还是 英明领导 吗 ？ 真是 报纸 一 张嘴 ， 咋 说 都 有理 转发 微博 转发 微博 / / @ 裸枪 :   那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 / / @ 长假 结束 了 :   / / @ 想过 平静 生活 :   让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 / / @ 刘开明 :   转发 微博 他 还是 非常 聪明 ， 在 关键时刻 做出 了 正确 的 判断 转发 微博 中国 人 只 知道 有 日本 侵略者 ， 就是 记不住 火烧 圆明园 的 八国联军 ， 为什么 困死 了 / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 : 三名 枪手 冲 进 剧场 有条不紊 地 杀人 ， 快 三 小时 后 : 分 警察 攻入 剧场 ， “ 向 一名 引爆 身上 炸弹 的 武装 分子 射击 ” ， 法国 警察 只 敢 射击 死人 么 ？ 让 领导 先走 同问 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 什么 领导 先走 ， 是 领导 替 人民 趟 雷 … … 矮马 ， 感动 到 不行 了 吐 / / @ 长假 结束 了 : / / @ 想过 平静 生活 :   让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 的确 是 那个 当下 正确 的 决定 / / @ 打 奥特曼 小 怪兽 :   什么 领导 先走 ， 是 领导 替 人民 趟 雷 … … 矮马 ， 感动 到 不行 了 吐 / / @ 长假 结束 了 : / / @ 想过 平静 生活 :   让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博换 个 姿势 舔 / / @ 小 江南 :   / / @ 打 奥特曼 小 怪兽 :   什么 领导 先走 ， 是 领导 替 人民 趟 雷 … … 矮马 ， 感动 到 不行 了 吐 / / @ 长假 结束 了 : / / @ 想过 平静 生活 :   让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 / / @ 公子 禅策 :   好 报道 ！ 果然 我 就 说 为什么 那场 球 可以 踢 完 ... “ 随着 中场 休息时间 临近 ， 有关 部门 不动声色 地 封锁 了 体育场 ， 关闭 了 出口 ， 防止 球迷 离开 ” 他们 对 自己 的 安检 是 多 有 信心   / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 让 领导 们 先 走 转发 微博 👍 转发 微博好 厉害 ， 舔 的 这么 干净 转发 微博 转发 微博 我 去 前面 探 探路   / / @ 打 奥特曼 小 怪兽 : 什么 领导 先走 ， 是 领导 替 人民 趟 雷 … … 矮马 ， 感动 到 不行 了 吐 / / @ 长假 结束 了 : / / @ 想过 平静 生活 :   让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 原来 总统 大人 遭 知道 球场 里 是 安全 的 ！ 真 英明 吐吐 吐 感觉 像 看 环球时报 除非 奥 朗德 和 恐怖分子 是 一伙 的 阴险 阴险 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 哈哈哈 哈哈哈 / / @ 司马 忌 : 尼玛 啊 ， 法国 的 洋 媒体 洗起 地来 也 是 如此 不顾 吃 相笑 / / @ 裸枪 :   那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ 👍 ！   / / @ 鹰隼 晏欢 : / / @ 老糊涂 猫 :   转发 微博 转发 微博好 英明 的 决定 👏 👏 👏 鼓掌 鼓掌 鼓掌   / / @ 摔 三角 拍烟画 : 转发 微博 转发 微博 诶 ， 希望 中国 不会 有 这样 的 事情 明智 的 决定 这帮 狗日 的 最初 的 计划 看来 就是 体育场 ， 第二 计划 是 音乐厅 还 学会 了 声东击西 了 / / @ 红糖 : 他 还是 非常 聪明 ， 在 关键时刻 做出 了 正确 的 判断 / / @ 帽子 控刘 : 转发 微博 转发 微博 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 蛤   / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 转发 微博洗 白 来得 太快 就 像 龙卷风 ？ 同问 思考 / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 卫生间 报 这 是 什么 意思 ？ 好文 ， 好 决定 ！ 赞赞赞 这 地 洗 的 / / @ 阿里 海牙 科维奇 : 卫生间 报 这 是 什么 意思 ？   / / @ 一中 的 难 破船 : 转发 微博轉 發微博 / / @ 第 :   这帮 狗日 的 最初 的 计划 看来 就是 体育场 ， 第二 计划 是 音乐厅 还 学会 了 声东击西 了 / / @ 红糖 : 他 还是 非常 聪明 ， 在 关键时刻 做出 了 正确 的 判断 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心     / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心     / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 这个 地洗 得 ， 值得 分 💪 洗 得 一手 好 地 / / @ 打 奥特曼 小 怪兽 : 什么 领导 先走 ， 是 领导 替 人民 趟 雷 … … 矮马 ， 感动 到 不行 了 吐 / / @ 长假 结束 了 : / / @ 想过 平静 生活 :   让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 / / @ 中国 公知 精神病 总院 :   这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心   / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 如果 体育场 内有 恐怖分子 ， 他们 早就 发动 恐怖袭击 了 ， 然而 没有 ， 的确 说明 很 安全 转发 微博 哎 / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心     / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 【 奥 朗德 为何 隐瞒 巴黎 遇袭 ， 以及 他 为什么 是 对 的 】 ..... 真正 厉害 的 人 就是 能 在 关键时刻 做出 最 合理 选择 的 人 ！ / / @ 打 奥特曼 小 怪兽 : 什么 领导 先走 ， 是 领导 替 人民 趟 雷 … … 矮马 ， 感动 到 不行 了 吐 / / @ 长假 结束 了 : / / @ 想过 平静 生活 :   让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 令人 想到 - 那天 小布什 在 获知 袭击 发生 后 的 状态   / / @ 刘毅 : 转发 微博 / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 让 领导 先走 原来 是 对 的 ！ ！ ！ 顺便 ， 法国政府 有没有 捍卫 袭击者 的 人权 啊 ？ 法国 对 少数民族 也 太 苛刻 了 吧 ！ 回复 @ 夜莺 夜影 : 标题 是 ， 让 领导 先走 / / @ 夜莺 夜影 : 奥 朗德 的 决定 也许 是 对 的 ， 作为 领导者 的 判断力 应该 是 有 的 但 我 依然 可以 脑补出 ， 假定 这个 故事 的 主角 是 中国 的话 ， 第二天 《 华尔街日报 》 的 新闻标题 会 是 啥 到 那 时候 理性 思维 对贵 报社 来说 恐怕 就 不 存在 了   / / @ 浩悦 资本 - 刘浩 : 足球场 真是 逃过一劫 转发 微博 领导 先走 ， 观众 殿后   / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心     / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 让 领导 先走 哈哈 / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 智勇 哈哈 / / @ 其惟 春秋 : 哈哈 / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 奥 朗德 是 怎么 知道 街上 埋伏 着 恐怖分子 ， 难道 这事 是 他 策划 的 ？ 转发 微博 转发 微博 幸好 没 在 中国 ！ 官员 一跑 ， 接下来 不敢 想 ！ 转发 微博 无耻 无 底线 洗地 新 版本 话糙 理不糙 / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心     / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 恐怖 大片 哈哈 / / @ 远方 的 海军蓝 :   哈哈 / / @ 其惟 春秋 : 哈哈 / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈哈哈 / / @ 远方 的 海军蓝 :   哈哈 / / @ 其惟 春秋 : 哈哈 / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 哎 / / @ :   / / @ 帽子 控刘 : 转发 微博 蜡烛 / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心     / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 没什么 可 表扬 的 ， 安全 局长 可以 下课 了 如果 知道 场外 有 埋伏 ， 为何 不 采取行动 排除 威胁 ？ / / @ 其惟 春秋 : 哈哈 / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 @   这个 逼 我 给 满分   / / @ 老 : 如果 知道 场外 有 埋伏 ， 为何 不 采取行动 排除 威胁 ？ / / @ 其惟 春秋 : 哈哈 / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 不愧 是 卫生巾 袁 大妈 调教 出来 的 手下 ， 果然 能 洗 出新 高度 来 挖 鼻 我 说 米帝 ， 这个 月 给 小 编加 一袋 狗 粮 转发 微博博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心     转发 微博 / / @ 石子 教授 :   博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心 睿智 的 抉择 真能 舔 生病 真有 立场 鄙视 转发 微博 转发 微博 美分 党 示范 贴 ！ / / @ 平民 子 和 : / / @ 石子 教授 :   博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 回复 @ 里希特 _ 贝尔蒙 多 : 😂 / / @ 里希特 _ 贝尔蒙 多 : 为啥 正确 ？ 因为 是 西方 国家 呗 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊     / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   转发 微博 评论 区 各位 价值观 扭曲 到 不忍 直视 哈哈哈 ！ / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊     / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   希望 永远 都 用不上 这 篇文章 来 打 脸 # 祈福 巴黎 # 笑   / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 博主 这 是 直接 舔 屎 啊 ！ / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊     / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   奥菊 绽放 ， 艳若 桃花 ！ / / @ 石子 教授 :   博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心 转发 微博菊恐 .   / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊   / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐奥 孔明 先生 / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 转发 微博 为什么 评论 里 好多 在 说 这 是 篇 洗 白文 ？ 我 读书 少 你们 不要 吓 我 能 当 国家 领导人 还是 很 有 智慧 的 转发 微博 / / @ 兰州大学 团委 : # 祈福 巴黎 # 转发 微博 / / @ 鹰隼 晏欢 : / / @ 老糊涂 猫 :   转发 微博 要说 资本主义 文化底蕴 还是 深 ， 洗 地 水平 不 知道 高到 那里 去 了 ， 谈笑风生 ， 厉害 厉害 转发 微博 转发 微博 / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 众目睽睽 之下 还 能 造谣 ， 可以 领 诺贝尔 信口开河 奖 啦 ！ 肥皂 这 叫 丧事 喜办 赞 哈哈 / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊     / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   这逼装 的 我 给 分   / / @ 食人族 老 总管 : 这 叫 丧事 喜办 赞 哈哈 / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊     / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   也许 / / @ 林 - 小洋 : / / @ 鹰隼 晏欢 : / / @ 老糊涂 猫 :   转发 微博 / / @ 桃花岛 快报 : 这逼装 的 我 给 分   / / @ 食人族 老 总管 : 这 叫 丧事 喜办 赞 哈哈 / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊     / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   转发 微博 这 洗 的 不太好 ， 没黑 中国 对比 一下 睿智 笑   / / @ 食人族 老 总管 : 这 叫 丧事 喜办 赞 哈哈 / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊     / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   / / @ 一兵 大哥 :   转发 微博洗 地 功夫 不错 ， 和 @ 南方周末   @ 南方 都市报   有 得 一 拼 哈哈笑 / / @ 算无遗策 糊涂虫 : 哈哈 / / @ 远方 的 海军蓝 :   哈哈 / / @ 其惟 春秋 : 哈哈 / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心     / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 转发 微博 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 挖 鼻 鄙视 华尔街日报 这 舔 功 了 得 / / @ 平 不平 :   / / @ 中国 公知 精神病 总院 : 这 叫 舔 菊 上瘾 综合症 ， 此类 病人 ， 他们 总是 千方百计 要 从 白人 那 干瘪 的 菊花 里 舔 出 臭屎 来 ， 否则 ， 就 会 浑身 不 舒服 ！ 心   / / @ 皇家 地理学 会 : 为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 这洗 地 洗 的 ... 比 天朝 媒体 不 知道 高到 哪里 去 了 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 这 是 拿 人民 的 命 搞 政绩 么 思考 体制 问题 啊 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈   / / @ 砗磲 : / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 如果 场内 还有 恐怖分子 怎么办 ？ 你 这 不是 洗 地 ， 简直 就是 舔 地 了 啊 ！ 法国人 拿 他 和 萨科齐 比较 ， 萨科齐 经常 在 新闻 中 ， 而 他 有时 会 一周 都 没有 新闻 ， 法国人 更 不 不 知道 他 干什么 ？ 突然 觉得 法国人 从来 都 是 里外 不 讨好 ， 下 一个 暴恐 也许 是 意大利 ， 都 是 外强中干 的 国度   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） 服 ！ ！ / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 因为 … … 我 他 妈 哪 知道 ， 反正 就是 对 的 ！ / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 小编 这 跪 舔 姿势 和 洗 地 姿势 真的 是 让 人 叹为观止 啊 拜拜 如果 中国 领导人 先 走 了 ， 你们 会 怎么 说 呢 微笑 每当 一个 总统 逃跑 之后 ， 总要 给 自己 找点 漂亮 的 理由 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 要是 在 中国 ， 领导人 先跑 了 脑补下 第二天 华尔街日报 的 标题 ？ 史诗 级 双标 第二 弹 ， 民选 领导 为 人民 排雷 ， 英明 决策 避免 更大 伤亡 ， 丧事 原来 是 计划 好 的 喜事 啊   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 原来 带 好多 人先 走 也 是 去 探路 了 / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 这是 笑话 吗 ？ / / @ 正 - 魔 之 左手 : 原来 带 好多 人先 走 也 是 去 探路 了 / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 我 读的书 少 ， 怎么 没 看 出来 这 是 洗 地 ？ / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 博主多 舔 一句 ：   奥 伟人 算准 了 球场 里 没 炸弹 / / @ 本 阿里郎 : 菊恐 .   / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊   / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐 是 哦 挖 鼻   / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 我 为 人民 逃跑 哆 啦 梦 微笑 怎么 就 这么 能 呢 哆 啦 梦 微笑 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 是 和 珍珠港 一样 吗 震惊 這洗 地 ， 我 認輸   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 美国 人帮 法国人 丧事 喜办   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 我 还是 信 了 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈哈 哈哈哈 哈哈哈   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 汗 要说 资本主义 文化底蕴 还是 深 ， 洗 地 水平 不 知道 高到 那里 去 了 ， 谈笑风生 ， 厉害 厉害 拜拜   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 一个 大写 的 服   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 现实 版 的 “ 让 领导 先走 ”   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 对 啊   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 堪称 史诗 级 洗 地   / / @ _ :   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 也许 ， 下 一个 诺 和平奖 法国 总统 拿 拳头   / / @ 扛 啤酒 的 蚂蚁 : 也许   / / @ 林 - 小洋 :   / / @ 鹰隼 晏欢 :   / / @ 老糊涂 猫 :   转发 微博 😂 😂 😂 看到 反讽 那 两个 字 就 想 笑   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 强行 公关 一波   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 这个 洗地 我 给 满分 微笑   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 坚持原则 伯纳德 : 堪称 史诗 级 洗 地   / / @ _ :   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 这 叼 飞盘 的 能力   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 不愧 是 美爹 ， 这洗 地 水平 ， 公知 怕 是 赶不上 了 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 挖 鼻 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博   / / @ 坚持原则 伯纳德 : 堪称 史诗 级 洗 地   / / @ _ :   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 坚持原则 伯纳德 : 堪称 史诗 级 洗 地   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 对 ！ 反正 ！   / / @ : 因为 … … 我 他 妈 哪 知道 ， 反正 就是 对 的 ！ / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 洗地 都 洗 出翔 来 了 ！ … 挖 鼻 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 因为 让 领导 先走 转发 微博嘘 别 声张 ， 让 领导 先走 ， 其他人 去 洗 地 挖 鼻   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈   / / @ : 转发 微博 / / @ 食人族 老 总管 ： 众目睽睽 之下 还 能 造谣 ， 可以 领 诺贝尔 信口开河 奖 啦 ！ 肥皂 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 并非 有 阴谋 ， 因为 总统 先行 出去 了 … … / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 因为 奥 朗德 看 球 所以 球场 安检 严格 ， 比 外边 似乎 安全 些 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 浩正 : 老人 孩子 都 别着急 ， 让 领导 先走一步 转发 微博 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 啧啧 啧 中宣部 学学 人家 拜拜 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 阴险 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 围观 转发 微博 临危 不 乱 ， 决策 英明   / / @ 鹰隼 晏欢 :   / / @ 老糊涂 猫 :   转发 微博 五毛 都 来 学习 如何 洗 地 @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈笑 / / @ 商雅森 博士 : / / @ 桃花岛 快报 : 这逼装 的 我 给 分   / / @ 食人族 老 总管 : 这 叫 丧事 喜办 赞 哈哈 / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊     / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐 → _ →   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 法版 的 让 领导 先 走 么 ？ / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 这脑 回路 绝 了 原来 奥 朗德 早就 知道 外面 有 埋伏 而 不是 里面 可能 会 有 带 炸弹 的 恐怖分子 ， 法国 情报部门 一级 棒 左 哼哼 → _ → / / @ 坚持原则 伯纳德 : 堪称 史诗 级 洗 地   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 回复 @ 邱 星达 : 反讽 而已 啦 / / @ 邱 星达 : 回复 @ 三体 _ 章 北海 : 这是 公知粉 该学 的 吧 先 确定 是 对 的 ， 再 考虑 为什么 对 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 并非 有 阴谋 ， 只是 让 领导 先走 … … 笑 / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 这个 幸好 场内 没 自杀式 恐怖分子 / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊     / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐   措手不及 情况 下 更 能 反映 机智 / / @ 喀喇昆仑 - - 唐古拉 : / / @ 裸枪 : 那么 问题 来 了 ： 奥 朗德 是 怎么 知道 外面 有 埋伏 的 ？ / / @ 想过 平静 生活 : 让 领导 先走 / / @ 皇家 地理学 会 :   为了 几千 球迷 的 安全 ， 领导 冒着危险 先走 ， 怎能不 令人感动 等等 ， 他 怎么 知道 外面 有 埋伏 而 不是 里面 还有 炸弹 ？ 他 自己 跑 的 时候 不怕 有 狙击 吗 ？ 是 说 他 早 知道 对方 安排 吗 ？ 拍马屁 不带 这么 拍 的 不 知道 法国 总统 去 看球赛 的 安保 标准 如何 ， 按 正常 思路 的话 球场 内 应该 确实 要 更 安全 克拉玛依 是 场内 着火 啊 领导 出去 就是 逃命 ， 巴黎 恐袭 外面 已经 炸 了 锅 ， 总统 难道 应该 跟 球迷 一样 安坐 看 完 球赛 才 合理 ？ 轉發 微博 这 写 的 好像 骗 不了 人耶 奥特曼 他 知道 ， 他 什么 都 知道 ， 就是 不 跟 你们 这些 屁民说 ， 让 你 稀里糊涂 的 活 ， 不明不白 的 死 挖 鼻 / / @ 草莓 味 棒棒糖 糖糖 : 转发 微博 转发 微博 看看 国外 口舌 这 水平 ， 国内 宣传 差太多 了 ！ 发达国家 就是 发达国家 ， 洗 地 水平 都 领先 中国 一百年 回复 @ : 如果 恐惧 分子 ， 在 足球场 内 开始 暴行 ， 该 领导 会 如何 表现 呢 ？ / / @ : 回复 @ 卜 早十子 : 那个 说法 我 早就 听说 过 ， 但是 那 篇文章 也 含含糊糊 并 不 明确 这个 类比 是 别人 提出 来 的 我 只是 想 说明 场内 大火 和 场外 有 恐怖分子 这 完全 是 两回事 ， 不管 奥 朗德 当时 走 没 走 这 两件事 都 根本 没有 可比性 @ 戴旭   @ 蔡 小心   @ 郭松民   @ 郭德纲   如 恐惧 分子 ， 在 足球场 内 暴行 ， 该 领导 会 如何 表现 呢 @ : 回复 @ 卜 早十子 : 那个 说法 我 早就 听说 过 ， 但是 那 篇文章 也 含含糊糊 并 不 明确 这个 类比 是 别人 提出 来 的 我 只是 想 说明 场内 大火 和 场外 有 恐怖分子 这 完全 是 两回事 ， 不管 奥 朗德 当时 走 没 走 这 两件事 都 根本 没有 可比性 这 不 就是 “ 让 领导 先走 ” 吗 ？ 最右 的 问题 很 好 回答 ： 他 和 恐怖分子 是 一伙 的 呗 哈哈 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 转发 微博 转发 微博 / / @ 文山 娃 :   转发 微博 / / @ 文山 娃 :   转发 微博 / / @ 文山 娃 : 转发 微博 → _ → / / @ 乐在 风语 中 : 并非 有 阴谋 ， 只是 让 领导 先笑 / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ / / @ 文山 娃 :   转发 微博   / / @ 文山 娃 : 转发 微博 / / @ 文山 娃 : 转发 微博 / / @ 文山 娃 : 转发 微博 / / @ 快乐 :   转发 微博   / / @ 文山 娃 : 转发 微博 / / @ 文山 娃 : 转发 微博 / / @ 文山 娃 :   转发 微博   / / @ 一骑 绝尘 : / / @ 文山 娃 : 转发 微博 / / @ 一骑 绝尘 : / / @ 文山 娃 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 法国巴黎 恐怖袭击 是 天朝 五毛 自干 五毛 左 的 狂欢节 ， 对 法国 的 恐怖袭击 转移 了 人们 对金 三等 独裁 专制 郭嘉 的 丑恶 行径 的 关注 轉發 微博 这 舔 的 连 地板 都 一尘不染 了 挖 鼻 回复 @ _ : 你 以为 是 克拉玛依 的 大火 ” 让 灵道 先 走 “   / / @ _ : 奥 朗德 : 通知 主办方 比赛 继续 秘书 ， 喊 武装 直升机 来接 我 回去 足够 写实 转发 微博 所以 他 为什么 要 走 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 转发 微博 转发 微博 哈哈 这 给 领导 先 走 洗 的   / / @ 天真 纯洁 布列斯 : 这 舔 的 连 地板 都 一尘不染 了 挖 鼻 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 这白 洗 的 好 啊 ， 问题 在于 ， 这是 何来 的 自信 ， 认定 恐怖分子 就 不 在 场内 呢 ？ 这 都 是 轻 的 微笑 / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 肯定 啊 / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 转发 微博 奇文 共欣赏 华尔街日报 这洗 地 我 给 分 / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 转发 微博 / / @ 文山 娃 : 转发 微博 😱 😱 😱 😱 这 跪 舔 的 ， 我 给 满分 奥 朗德 自己 估计 都 不敢 居功 笑笑 转发 微博   / / @ 白城 以北 : 转发 微博   / / @ 文山 娃 : 转发 微博 → _ → / / @ 耿直 的 :   我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” / / @ 崔小平 律师 : / / @ 文山 娃 : 转发 微博 / / @ 崔小平 律师 :   / / @ 文山 娃 : 转发 微博 我方 了 ， 谁 能 告诉 我 这 是不是 洗白 啊 ？ ！ : / / @ 燕子 张凡 ： 记得 年前 日本 地震 ， 有 叫 颜昌海 的 公知 狂 舔 民主 国家 首相 ， 说 首相 在 地震 发生 后 ， 第一 时间 发表 讲话 ， “ 以 镇定 语气 向 民众 通报情况 ， 使 民众 慌乱 的 心 一下子 安定 下来 ” 好 恶心 呀 / / @ 燕子 张凡 :   这 领导 不但 率先 逃跑 ， 且 向 全国 发表 讲话 时 ， 声音 都 是 颤抖 的 要 中国 领导 这个 样 ， 早 被 公知 喷成 狗 了 领导 总是 英明 的 喵 喵 / / @ 耿直 的 :   我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 回复 @ 小 江南 : 太监 和 奴才 是 专制 集权 郭嘉 的 特产 ， 过去 阉割 肉体 ， 而今 阉割 思想 ， 五毛 自干 五 不过 是 太监 奴才 的 升级版 ， 跪 舔 主子 是 看家本领   / / @ 小 江南 : 回复 @ 水流 沙坝 : 比 不得 公知 粪奸 的 舔 ， 你们 的 舔 别人 一百年 也 赶不上 啊 让 领导 先走 法兰西 版 和 火灾 不 一样 ， 恐怖分子 袭击 发生 在 体育馆 外 ， 我 相信 因为 奥 朗德 在 体育馆 里 所以 这栋 建筑物 安保 是 非常 严格 的 ， 因此 整个 球场 的 人 和 他 在 一起 更 安全 如果 恐怖分子 潜伏 在 出口 附近 ， 只要 朝 出口 打 几枪 冷枪 ， 就 会 造成 恐慌 和 踩踏 如果 觉得 这 是 在 洗 地 ， 那 你 指出 其中 的 问题 ， 不要 做个 毫无价值 的 喷狗 【 转 】 原 这 逻辑   奥 朗德 自己 知道 吗 挖 鼻   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” / / @ 文山 娃 : 转发 微博歐 美的 就是 對 的 咯 微笑 / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 这个 洗 地 ， 我 给 满分 简直 就是 好莱坞 电影 里 的 情节 奥 朗德 还是 挺 懂 战术 的 ， 赞 转发 微博 / / @ 文山 娃 :   转发 微博 转发 微博 / / @ 文山 娃 : 转发 微博对 啊 → _ → / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 说 的 好 正 能量 ， 不 知道 他 当时 是不是 真的 这么 想 的 转发 微博 转发 微博 转发 微博 蜡烛 小 你 又 太 耿直 了 / / @ 耿直 的 :   我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” / / @ 文山 娃 : 转发 微博 双标 媒体 之 花式 洗地 嘛 / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 转发 微博 转发 微博   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 默哀 ！ 转发 微博 转发 微博 转发 微博 / / @ 喷嚏 网铂程 :   转发 微博   / / @ 喷嚏 网铂程 : 转发 微博 残暴 的 恐怖分子 转发 微博 蜡烛 / / @ 文山 娃 :   转发 微博 / / @ 文山 娃 :   转发 微博 转发 微博 转发 / / @ 文山 娃 :   转发 微博说 的 好像 武装力量 不能 先 赶到 球场 周围 消灭 恐怖份子 再 疏散 似的 ... 说 的 好像 比赛 结束 了 恐怖份子 就 一定 会 被 剿灭 干净 了 似的 . 给 已经 知情 却 之后 坚持 进行 比赛 的 法德 两国 队员 点赞 / / @ 文山 娃 : 转发 微博 转发 微博 这个 洗地 的 姿势 我 给 满分 / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 关键时刻 的 判断 很 重要 转发 微博 转发 微博洗 得 好 ， 我们 记住 了 ， 以后 等 着 你 双 标的 时候 挂 你 丫 的 转发 微博 / / @ 喷嚏 网铂程 :   转发 微博 转发 微博 # 豫工 你好 #   / / @ 喷嚏 网铂程 : 转发 微博 / / @ 崔小平 律师 : / / @ 文山 娃 : 转发 微博   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” @ ___   真 有意思 ， 看看 评论 转发 微博 / / @ 耿直 的 :   我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 恶人 自有 恶人 磨 / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ”   / / @ 荣耀 之港 : 转发 微博 / / @ 文山 娃 :   转发 微博 转发 微博 🙏 🏼 强行 洗白 啊 ！ 转发 微博 转发 微博 转发 微博 现实 版 的 碟中谍 ， 甚至 更 恐怖   / / @ 喷嚏 网铂程 : 转发 微博 反对 各种 暴力 份子 的 暴力行为 蜡烛 转发 微博 可怜 好 一个 洗白 贴 咋 不 说 说 加强 警力 的 巴黎 机场 有 多 混乱 进入 机场 没有 任何 安检 控制 ， 人挤 人 的 推搡 着 五小时 才能 从 一层 挤 到 二层 过 海关 ， 最后 才 过 安检 不能 更蠢 的 安控 了 上 了 飞机 一 飞机 人 都 在 骂 这 的 应对 嘻嘻   @   谣言 档案馆 ： 要 注重 措辞 ， 调整 节奏 ， 娓娓道来 ， 以 “ 看似 不经意 ” 的 描述 将 领导 决策 的 英明 通过 旁证 凸显 出来 ， 将 可能 产生 负面 舆论 的 倾向 通过 词汇 的 选择 予以 淡化 、 稀释 、 绕过 ， 化 矛盾 于 无形 要 格外 重视 潜意识 的 引导 ， 让 受众 不 自觉 地 认为 领导 就 应该 先走 ， 不 去过 多 触及 到 受众 的 意识 领域 微风 關鍵 時候 的 抉擇 很 重要   / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 评论 里 都 在 说 洗 地 和 公关 水平 高 怎么 ？ 什么 意思 ？   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 这 总统 不是 什么 好 东西 微笑 那丫挺 的 怎么 先 走 了 ？ 为 人民 群众 滚 地雷 ？ 转发 微博 正常人 的 决定 啊 转发 微博 转发 微博笑 不知羞耻 为 何物 / / @ 久居 樊笼 望 自然 :   笑 / / @ 商雅森 博士 : / / @ 桃花岛 快报 : 这逼装 的 我 给 分   / / @ 食人族 老 总管 : 这 叫 丧事 喜办 赞 哈哈 / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊   / / @ 石子 教授 : 博主 继续 用力 舔 ， 不见 臭屎 决不 收口 ！ 吐 那个 吊 诡 的 死亡 金属 音乐会 以及 所 演唱 的 曲目   / / @ 喷嚏 网铂程 : 转发 微博 哆 啦 梦 吃惊   这篇 洗 地文   载入 史书 吧 / / @ :   法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 不论如何 ， 奥 朗德 的 决定 使得 球场 的 观众 免于 受伤 美国中情局 逼 着 把 奥朗 德拉 进 了 斗兽场 / / @ 人间正道 是 良心 :   笑 不知羞耻 为 何物 / / @ 久居 樊笼 望 自然 :   笑 / / @ 商雅森 博士 : / / @ 桃花岛 快报 : 这逼装 的 我 给 分   / / @ 食人族 老 总管 : 这 叫 丧事 喜办 赞 哈哈 / / @ 中国 公知 精神病 总院 发言人 : 舔 菊 可以 这样 舔 ， 也 算是 开眼界 了 ！ 吃惊   / / @ 石子 教授 : 博 法国   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 转发 微博 / / @ 婷姐 : 不论如何 ， 奥 朗德 的 决定 使得 球场 的 观众 免于 受伤 根据 目击者 和 检察官 称 ， 当地 时间 时分 ， 三名 身穿 炸弹 背心 的 枪手 从 一辆 黑色 大众汽车 中 跳 下 并 冲进 剧场 当时 乐队 正在 演奏 歌曲 《 亲吻 魔鬼 》 (     ) ， 音乐声 十分 响亮 ， 盖住 了 最初 的 枪声 煞笔 作为 一国 元首 就是 得 先 保护   万一 真的 事 突发 战争 一国 无 了 主心骨   怎么 协调 国家 的 运行 ？ 这是 写入 宪法 的 ！ 不要 纯粹 为了 黑 领导 先 走来 黑 ， 具体 问题 具体分析 客观 对待 ！   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 转发 微博 在 把 错误 的 决策 写成 英明 的 决定 ， 把 悲剧 变成 喜剧 的 功力 上 ， 法国 与 中国 绝对 是 并驾齐驱 不相 伯仲 的 他 若真 如此 高瞻远瞩 ， 知道 这是 自杀式 袭击 ， 那 音乐厅 应该 早就 强攻 了 而 不是 等 恐怖分子 谈 条件 好伐 ！ 法国 历届 总统 ， 这 一位 ， 最腻 心 ！ 那 麻烦 贵报 再 揭秘 一下 为什么 奥 朗德 一 开始 就 知道 是 恐袭 ， 公知 美分 们 看 了 肯定 高潮迭起 ， 包 他们 满意 # 巴黎 恐怖袭击 # 这是 最近 特别 受 关注 的 话题 哦 ， 一 起来 了解 一下 吧 转发 微博 # 巴黎 恐怖袭击 #   一切 安好 便是 幸福 ！ 珍惜 现在 拥有 的 吧 # 向 大大 厦门 华 博基尼 内衣 长期 招 代理 #   : / / . / / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 真 可怕 转发 微博 / / @ 喷嚏 网铂程 : 转发 微博 让 领导 先走 ！ / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 转发 微博 转发 微博 转发 微博 这么 说 ， 这位 法国 民选总统 奥 朗德 还是 很 睿智 的 我 赵日天 是 服 了 → _ → / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 即使 付出 高昂 的 代价 ， 也 应该 灭掉 这个 恶心 的 族群 ， 杀 尽 ， 在 这件 事上 ， 没有 原则 ， 宁可 错杀 一百 ， 也 别 放过 一个 祈祷 洗 地 / / @ 喷嚏 网铂程 : 转发 微博 我 只 想 说   如果 这 事 发生 在 中国   会 不会 就 说 置民于 不顾 啊 … … 唉   悲哀 / / @ 孩子 他爸 的 老婆 ： 挺 同情 一部分 人 的 ， 在 他们 眼里 是 个 “ 官 ” 就 不是 好 东西 ， 是 个 “ 领导 ” 就 先 跑 ， 是 个 “ 事儿 ” 媒体 就 扯淡 国内 政治 环境 的 一大 功劳 就是 造就 了 一批 “ 阴谋论 ” 者 ， “ 怀疑论 ” 者 ， 既 不 相信 别人 ， 也 无力 让 别人 相信 自己 依然 过去 三天 ， 战争 是 最 狂暴 的 事情 ， 但愿 生 者 安好 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 ！ 怎样 做好 自己   : 转发 微博   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 转发 微博 这 才 是 媒体 宣传 样本 吖 … 黑 的 能 说 成白 的 ， 死 的 能 说 成活 的 ～ 啧啧 ～ / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 哎 ， 这篇 ， 简化版 群像 特稿 这次 恐怖袭击 ， 是 人类 的 灾难 ， 却是 特稿 记者 的 天堂 等 神级 报道 出现 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 ~ ~   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / 这 是 黑 吗 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 反正 考文 垂 和 珍珠港 也 都 隐瞒 得 很 有 道理 嘛 . 说好 的 道歉 和 下台 呢 ? / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 巴黎 事件 后 第二天 就 精确 打击 便是 明证 ( 反讽 ) / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 : １ 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 又 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 共青团 河南 工程学院 委员会 : # 豫工 你好 # / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 当时 安定 场内 情绪 是 正确 的 ， 一 可以 避免 慌乱 踩踏 ， 二 可以 避免 恐怖分子 守门 屠杀 微笑 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 @ 大熊猫 想 远行   @ 霸气 的 布哉 亨   @ 志志 -     / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 如果 音乐会 听到 枪声 后 ， 关掉 所有 灯光 ， 而 不是 所有 灯光 亮 起会 不会 死 的 人少 一些 / / @ 刘毅 :   转发 微博 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 猎杀 猛禽 歼八 : / @ 坚持原则 伯纳德 : 堪称 史诗 级 洗 地   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 呃 ， 厉害   / / @ 蓝天 碎 叫 :   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 前两天 还 看到 有个 傻叉 因此 想到 了 克拉 依玛 “ 让 领导 先走 ” ， 突发 火灾 和 恐怖袭击 是 一 回事 吗 ？ 傻 ！ / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 体坛周报 记者 赵威 文章 已经 说 了 ， 当天 带 他 儿子 去 球场 看球 的 时候 进场 安检 异常 严格 ， 后备箱 都 查 了 ( 场内 相对 安全 ) 而 比赛 开始 后 ， 场外 已经 有 肉弹 和 持枪 恐怖分子 冲击 入口 这时 如果 宣布 消息 并 结束 比赛 ， 事必 引发 恐慌 不说 可能 引发 的 踩踏 ， 在 未 弄清 恐怖分子 数量 与 分布 前 贸然 让 大批 观众 退场 ， 后果 不堪设想 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转 ： 老子 告诉 人们 应当 顺应 自然 大道 ， 孔子 告诉 别人 当 守护 秩序 礼法 ， 苏格拉底 推进 人们 思辨 ， 佛陀 训诫 世人 慈悲 ， 耶稣 指出 所有人 都 有 原罪 不要 苛责 他人 ， 世界 上 只有 两个 宗教 提倡 仇恨 ， 安拉 告诉 你 去 战斗 使人 信仰 他 ， 用 仇恨 异教徒 驱使 自己 的 信众 ， 另 一个 讲 阶级矛盾 ， 就 不 多 介绍 啦 / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 有 个 ， 如何 确定 体育场 内 没有 携带 炸弹 的 恐怖分子 ？ 脱不了 洗 地 嫌疑 / / @ 王二 兄弟 : / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 进入 体育场 有 严格 安检 吧 ， 不是 拦住 一个 想 进入 的 自杀 炸弹 者 吗 ？ / / @ 胸口 开 大石 : 有个 ， 如何 确定 体育场 内 没有 携带 炸弹 的 恐怖分子 ？ 脱不了 洗 地 嫌疑 / / @ 王二 兄弟 : / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 回复 @ 浪漫 蒋公 : 諾貝爾 跪 舔獎 ⋯ ⋯ 笑 喵 喵 / / @ 浪漫 蒋公 : 诺贝尔 跪 舔 奖 归 你 了 ， 可怜 中国 公知 啊 ， 一辈子 也 赶不上 了   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 转发 微博 / / @ :   转发 微博   / / @ 喷嚏 网铂程 : 转发 微博 回复 @ 带 着 生命 闯 人生 : 👍 / / @ 带 着 生命 闯 人生 : 不 经 审判 就 击毙 恐怖分子 ， 不顾 少数 人民 的 利益 诉求 我 对 法国政府 感到遗憾 七五 事件 后 ， 绝不 原谅 法国 转发 微博 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 智者 ， 这个 管理 团队 值得 信任 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 没错 现在 看来 他 是 对 的 不过 这 里面 有 赌 运气 成分 ， 赌 里面 没 炸弹 / / @ 王二 兄弟 : 进入 体育场 有 严格 安检 吧 ， 不是 拦住 一个 想 进入 的 自杀 炸弹 者 吗 ？ / / @ 胸口 开 大石 : 如何 确定 体育场 内 没有 携带 炸弹 的 恐怖分子 ？ / / @ 袁莉 / / @ 乔瓦尼 要 去 柏林 嗨 皮 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 無論 是 怎樣 的 決定 ， 能 把 傷亡 降低 就是 最好 的 決定 ！ # 巴黎 查理 周刊 恐怖袭击 案 # 愿 逝者 走 好 ， 生 者 不息 ， 感恩 现在 的 每 一天 ， 没有 大灾 大难 ， 恐怖袭击 ， 愿 全世界 都 没有 恐怖主义 的 存在   没有 最坏   只有 更坏   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 乔瓦尼 要 去 柏林 嗨 皮 : 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 没有 让 领导 先走 ？ / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 民主 的 双重标准 ， 会 让 民主 以 民主 的 名义 杀死 民主 / / @ 蓝天 碎 叫 :   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 蓝天 碎 叫 :   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 厉害 可怜 转发 微博 / / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 说 出来 了 会 引起 恐慌 ， 球场 秩序 一乱 ， 很 有 可能 会 发生 大规模 踩踏 事件 转发 微博   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 # 世界 贡献奖 # 转发 懒得 吐槽 什么 时候 世界 才 会 真正 和平 偷笑 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 西秦 生 _ :   偷笑 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 转发 微博 转发 微博 不想 说 啥   看长 微博 真的 很心 塞 拜拜 伤心 转发 微博 法国 版 “ 让 领导 先走 ！ ” / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 必须 让 领导 先走 / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 振奋人心 的 做法 这次 不论如何 要 毁灭 决策 的 重要性 转发 微博 转发 微 博学 问 ！   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 @ 美人微 整形 工作室 ： 元 包年 话费 任性 打 ， 不换 号 ， 电信 移动 联通 都 . 我 的 电话 ， ， 信 : 微笑 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 斡 斡 : / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 单 手扶 墙 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ 雨溪情 :   / / @ 单 手扶 墙 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 仔细 的 看过 了 ， 觉得 还是 很 有 道理 的 ！ 虽然 都 说 奥 朗德 无能 ， 但 能够 民选 当 总统 的 ， 在 突然 事件 来 临时 的 冷静 和 理智 确实 非常 人 能比 ！ 赞 的确 体育场 内 没有 人员伤亡 ， 这是 正确 的 决定 ！ 这个 决定 真的 很 正确 转发 微博 转发 微博看 了 一眼 评论 捉急 ！ 转发 微博 / / @ : 这 让 我 想 起来 了 ， 生于忧患 ， 死于安乐 转发 微博 # 小玺 播报 # “ 幕前 ” 与 “ 幕后 ” @ 青春 闽科   @ 闽科 生命科学 与 化学系 团总支   @ 闽科 生化 系团 宣   转发 微博 转发 微博 转发 微博 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 热爱 和平 ， 战争 样 我们 流离失所 ， 无家可归 转发 微博 转发 微博 果然 能当 总统 的 人 都 不 一般 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 ～ 洗 白白 ？ 转发 微博 # 巴黎 恐怖袭击 # 转发 微博原 博里 已经 有 很多 再说 了 预测 真准   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 🙏 🙏 🙏 天呐 吃惊 奥 朗德 比 克拉玛依 的 … … 好多 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博无语 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博主 的 意思 是 说 奥 朗德 事前 已经 预知 暴力 袭击 只 在 场外 进行 ， 场内 是 安全 的 ？ 袭击者 事前 已经 与 他 沟通 过 了 ？ 要是 考上 研究生 了 老爸 会 不会 给 我 换 呢 ， 可以 挡 子弹 哦 ， 大屏 的 还是 感觉 挺 大气 的 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 翻 了 & 这条 转发 下 的 评论 感觉 挺 遗憾 的 ， 微博上 戾 气 太重 原 吹嘘 的确 有点 过 ， 但 总的来说 “ 让 比赛 继续 ” 这个 决定 是 对 的 我 不 明白 国内 某些 人 为什么 要 拿 奥 朗德 先 离开 做文章 ， 从 时间 上 看 这 篇文章 发布 在 “ 法国 版 让 领导 先走论 ” 之后   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 吐   / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 偷笑 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 楼主 有个 好 舌头   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 看来 不 骂 这 畜生 真的 不行 了 畜生 就是 欠 骂 ！ 舌头 不错 ， 脑子 不好 使 笑笑 / / @ 不会 飞 大雁 : 楼主 有个 好 舌头   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 奥 朗德 需要 一次 国难 来 激励 人民 反对 日本 纳粹 啊 不 对 ， 的 战斗 情绪 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 转发 微博 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 差点 咸鱼 了 的 :   奥 朗德 需要 一次 国难 来 激励 人民 反对 日本 纳粹 啊 不 对 ， 的 战斗 情绪 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈哈 哈哈 、 洗 的 好 要是 这 事儿 发生 在 中国 ， 领导人 先跑 了 ， 华尔街日报 该 怎么 写 ？ 吐 我 也 骂 这 畜生 ， 当 领导 还 先 走 / / @ 多难 未必 兴邦 : 看来 不 骂 这 畜生 真的 不行 了 畜生 就是 欠 骂 ！ / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 隐瞒 之 人 为何 是 对 的 … … 也 是 绞尽 奶汁 了 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 领导 先 走 的 正确性 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 这洗 地 我 给 满分 拜拜 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 奥 郞 德 说 ： “ 你们 继续 比赛 ， 我 先 走 ”   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 萱 萱 们 ， 你们 要 好好学习 一下 呦 ， 奥 朗德 妙计 安 天下 ， 赔 了 炸弹 又 折兵   / / @ 沈阳 网警 小胖 : 这洗 地 我 给 满分 拜拜   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 沈阳 网警 小胖 : 这洗 地 我 给 满分 拜拜 / / @ 今晚报 :   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈   / / @ 沈阳 网警 小胖 : 这洗 地 我 给 满分 拜拜 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 公知 典范   / / @ 沈阳 网警 小胖 : 这洗 地 我 给 满分 拜拜 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 李君 的 世界 : / / @ 差点 咸鱼 了 的 :   奥 朗德 需要 一次 国难 来 激励 人民 反对 日本 纳粹 啊 不 对 ， 的 战斗 情绪 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 转发 微博 / / @ 借悠 一哈 :   / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 嘻嘻 围观 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 所以 他 身先士卒 跑 向 最 危险 的 体育场 外 华尔街 的 地板 就是 亮 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 思考   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 平凡 得 不再 烦 : 华尔街 的 地板 就是 亮 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ / / @ 睡 到 自然 醒 是 不 可能 了 : 萱 萱 们 ， 你们 要 好好学习 一下 呦 ， 奥 朗德 妙计 安 天下 ， 赔 了 炸弹 又 折兵   / / @ 沈阳 网警 小胖 : 这洗 地 我 给 满分 拜拜   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈   / / @ 李君 的 世界 : / / @ 差点 咸鱼 了 的 :   奥 朗德 需要 一次 国难 来 激励 人民 反对 日本 纳粹 啊 不 对 ， 的 战斗 情绪 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 转发 微博 因为 极 没 智商 的 洗 地文 我 取关 了 原 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 毕竟 嘛 挖 鼻 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 拜拜 主任 果然 是 主任 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 我 只能 说 活该 ， 法国 ， 你 还 记得 昆明 袭击 的 时候 ， 你们 放 了 什么 屁 吗 胡说 ， 这 不是 洗 地 ， 是 舔 菊 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博博主 指奥 朗德 是 袭击 幕后 主使 不怕 被告 吗 ？ / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找时   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 转发 微博 体育馆 人 那么 多 ， 说出 有 炸弹 只会 让 所有人 恐慌 ， 可能 会 爆发 出 更 大 的 灾难 他 这 决定 是 对 的 另外 评论 里 说 “ 如果 在 中国 ， 就是 领导 先走 ” 的 ， 你们 从 哪 知道 的 这种 事 ， 之前 有人 说 新疆 剧场 大火 ， 可是 那 是 谣言 知道 吗 ！ 谣言 谣言 谣言 ！ 就是 因为 你们 ， 那些 人 白白 受 了 多少 年 的 冤 ！ 你们 是 得 了 不 黑 中国 就 会 死 的 病 吗 ！ 当看 完 足够 多 的 东西   积累 足够 多 素材   思考 再 思考   我 才 愿意 对 一件 事情 做出 我 的 想法 评价   渐渐 的 后来 不想 做 站队 的 评价   面对 这件 事 只 想 说   我 的 生日 愿望 新年 愿望   都 是 都 是     愿 世界 和平 转发 微博 总统 先 离开 了   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 回复 @ 一只 蠹鱼 : 偷笑   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ）   / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 满分   / / @ 沈阳 网警 小胖 : 这洗 地 我 给 满分 拜拜 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 实力 洗 地 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 自信力 和 执行力 ！   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 蠟燭 转发 微博看 评论 看 得 真心 无 语 … 首先 恐怖分子 是 在 安检 的 时候 发现 的 ， 并 没有 进入 场地 ， 所以 场地 内 相对 安全 ， 下令 继续 观看 比赛 隐瞒 恐怖袭击 可以 防止 人群 慌乱 造成 更大 的 后果 ； 其次 奥 朗德 正在 观看 球赛 的 时候 得知 巴黎 遇袭 ， 作为 国家 领导人 还要 呆 在 场地 内 吗 ？ 那 怎么 指挥 应对 ？ 看见 领导 两个 字 就 高潮 的 一堆 人 微笑 蜡烛 转发 微博   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 / / @ 文山 娃 :   转发 微博看 人家 多会 给 自己 脸上 贴金 引爆 的 人 准备 进 我们 这个 看台 ， 差点 就 挂 了 我 就 问 一句 ， 老百姓 造谣 会 被 抓 ， 怎么 媒体 造谣 没人管 呢 ？ / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） 花街 样板 文 / / @ 钱翰 的 求诚 斋 : 偷笑   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ）   / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 转发 微博 为什么 一个 繁华都市 都 会 遭到 袭击 ？ 我 不 懂 在 这 背后 到底 隐藏 什么 ？ 回复 @ 青青 的 悠然 君 : 对 一般 人 而言 你 顾虑 的 问题 可能 是 个 问题 ， 但是 对 一位 总统 、 老练 的 政治家 而言 那 都 不是 什么 问题 了 当然 目前 我 是 猜 不 出来 的 微笑 ## 我们 的   / / @ - 憨 憨 超人 - : 引爆 的 人 准备 进 我们 这个 看台 ， 差点 就 挂 了 转发 微博 转发 微博 转发 微博 丧事 变 喜事 ？   / / @ 朔风 侯 : / / @ 借悠 一哈 :   / / @ 今晚报 :   @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 → _ →   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 转发 微博 法国 恐怖袭击 的 恐怖分子 是 混 在 难民 中到 走 欧洲 的 ， 欧洲 恐怖事件 很 有 可能 还会 发生 世界 各国 要 团结一致 ， 共同 打击 极端 恐怖组织 转发 微博   越描越黑 笑   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ）   / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 转发 微博 蜡烛 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 淘宝 店铺 : 君君 星野 护肤品   : / / . /   ( 👉 👉 👉 复制 整段 信息 ， 打开 手机 淘宝 可 直接 访问 👈 👈 👈 ) 面膜 活动 继续 中 ！ 这样 啊 转发 微博 转发 微博 转发 微博 就是 让 领导 先 走 呗 … … / / @ 杨 李个 桥 : 转发 微博 转发 微博 / / @ 船室 ： 恐怖分子 是 在 安检 的 时候 发现 的 ， 并 没有 进入 场地 ， 所以 场地 内 相对 安全 ， 下令 继续 观看 比赛 隐瞒 恐怖袭击 可以 防止 人群 慌乱 造成 更大 的 后果 ； 其次 奥 朗德 正在 观看 球赛 的 时候 得知 巴黎 遇袭 ， 作为 国家 领导人 还要 呆 在 场地 内 吗 ？ 那 怎么 指挥 应对 ？ 看见 领导 两个 字 就 高潮 的 一堆 人 微笑 转发 微博 转发 微博 转发 微博 转发 微博 你 怎么 知道 恐怖分子 不 在 体育场 内 ？ / / @ 乔瓦尼 要 去 柏林 嗨 皮 :   一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 安全 第一 / / @ 孩子 他爸 的 老婆 : 挺 同情 一部分 人 的 ， 在 他们 眼里 是 个 “ 官 ” 就 不是 好 东西 ， 是 个 “ 领导 ” 就 先 跑 ， 是 个 “ 事儿 ” 媒体 就 扯淡 国内 政治 环境 的 一大 功劳 就是 造就 了 一批 “ 阴谋论 ” 者 ， “ 怀疑论 ” 者 ， 既 不 相信 别人 ， 也 无力 让 别人 相信 自己   / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 转发 微博太 恐怖 了 转发 微博 转发 微博 # 巴黎 恐怖袭击 # 为 他们 祈祷 ！ ！ 转发 微博 转发 微博 回复 @ 成都 创始人 阿唯 : 哆 啦 梦 微笑 转发 微博 推荐 好友 发红包   👀 看见 此 状态 的 宝贝 🈶 福咯 ，   🎎 推荐 您 的 好友 名 【 女性 ， 非微 商点 赞 、 红包 党 】   加微信 🎁 即可 得元 红包 ， 可 叠加 ， 推荐 名得元 红包 ， 以此类推   ⚠ ⚠ 参加 活动 的 宝贝 请加 我 微信 要 编号 ， 推荐 好友 验证 信息 发 您 的 编号 即可 ！ 转发 微博 【 奥 朗德 为何 隐瞒 巴黎 遇袭 ， 以及 他 为什么 是 对 的 】 -   当 恐怖分子 引爆 炸弹 的 声音 在 法兰西 体育场 外 响起 时 ， 法国 总统 奥 朗德 正 坐在 场内 观看 足球比赛 他 当时 决定 让 比赛 继续 进行 ， 正是 这一 决定 让 更 多 人 免遭 埋伏 在 场外 街区 的 恐怖分子 的 袭击   / / @ 差点 咸鱼 了 的 : 奥 朗德 需要 一次 国难 来 激励 人民 反对 日本 纳粹 啊 不 对 ， 的 战斗 情绪 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 转发 微博 首先 他 是 对 的 其次 才 是 他 为什么 是 对 的 微笑 微笑 微笑 微笑 🙏 转发 微博用 嘴巴 舔 也 要 把 地板 舔 亮 ！ / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 / / @ 今晚报 :   洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 第一 总之 他 是 对 的 ， 作为 一个 总统 / / @ 兰州大学 团委 : # 祈福 巴黎 # 转发 微博霉国 鬼子 的 流氓 无赖 特性     从 这个 微博上 看到 了 爆棚 的 表演 让 领导 先走   人民 留下 ， 洗白成 了 奥 朗德 有 先见之明 ， 避免 在 外面 被 袭击 你们 这群 无赖 ， 奥 朗德 既然 已经 知道 外面 有 暴恐 分子 设伏 ， 自己 先 出去 ， 难道 是 舍己为人 为了 引开 暴恐 分子 吗 ？ 转发 微博 转发 微 博奥 朗德 料事如神 哈哈 / / @ 今晚报 : 洗 地 样板   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 转发 微博 转发 微博 / / @ 兰州大学 团委 : # 祈福 巴黎 # / / @ 兰州大学 团委 : # 祈福 巴黎 # 转发 微博 转发 微博 智慧 排右   / / @ 乔瓦尼 要 去 柏林 嗨 皮 : 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈 奥 朗德 这 事儿 处理 的 靠 谱 转发 微博 斗智斗勇 ， 邪不压正 ！ ！ 赞 世界 需要 和平 够 镇定 我们 时刻 都 在 做 选择 ， 愿 世界 和平 转发 微博好 剧本 ！   / / @ : 法国 早就 掌握 了 所有 恐怖分子 行踪 ， 巴黎 事件 后 第二天 就 精确 打击 便是 明证 （ 反讽 ） / / @ 晓钟 : 两个 小 问题 需要 博主 思考 一下 ： １ 、 奥 朗德 是 怎么 知道 体育场 外有 恐怖分子 埋伏 ？ ２ 、 奥 朗德 是 怎么 知道 体育场 内 没有 恐怖分子 正在 找 时机 引爆 ？ 哈哈   / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 / / @ 交通运输 治安 分局 指挥 中心 :   转发 微博 转发 微博 转发 微博 挖 鼻 我 倒 比较 担心 这起 事件 会 引发 国内 的 反 穆斯林 风潮 ， 以及 普通 民众 对 少数民族 政策 倾斜 的 ， ， 不悦 转发 微博 转发 微博 转发 微博 《 法国 恐怖袭击 动摇 欧盟 申根 制度 》   意见 领袖 专栏   （   @ 新浪 财经 ） 巴黎 恐袭 中 有 两位 相关 恐怖分子 之前 都 曾 被 比利时 警方 逮捕 ， 警方 也 很 清楚 他们 是 极端分子 ， 但是 ！ 因为 “ 他们 并 没有 表现 出 可能 的 威胁 ” ， 比利时 检方 没有 和 法国 等国 情报部门 通气 : / / . / ： / / @ 袁莉 :   / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 转发 微博 哎   这 文笔 没 了 ...   中萱 萱 学学 喵 喵 喵 喵 喵 喵   / / @ 耿直 的 : 我 只是 觉得 ， 如果 这事 搁 中国 ， 一定 会 被 骂 “ 丧事 变 喜事 ” 就 这么 敢 押 场内 没有 恐怖分子 ？   奥 朗德 真 信得过 球场 安检 转发 微博 # 以梦为 马 ， 不负 韶华 ## 巴黎 恐怖事件 # @ 青岛 理工 土木 学院 团总支   @ 青岛 理工大学 新 媒体 协会   @ 青岛 理工大学 团委   / / @ 青岛 理工大学 建筑 学院 社团 中心 : 转发 微博 转发 微博 擦屁股 技术 也 太 高 了 吧 ， 高 的 过头 了 ， 中国 有些 喜欢 军事 的 网友 在 事情 刚 出来 时 就 推测 出 了 ， 法 情报部门 和 安全部门 失职 的 严重 过头 ， 不但 早先 已 接收 到 袭击 情报 ， 而且 自己 老大 和 国外 重要 人物 都 在场 ， 安保 居然 做 的 如此 差 ， 这 事 要是 发生 在 中 俄 等 许多 西方 不 喜欢 的 国家 ， 早就 被 西方 舆论 骂 成 黑 乌鸦 了 一 # 前任 ： 备胎 反击战 电影 #   腹部 # 抹 去 你 的 小 伤心 音乐 #   : 二   转发 微博 转发 微博 / / @ 袁莉 : / / @ 乔瓦尼 要 去 柏林 嗨 皮 ： 一群 白痴 在 这里 看 标题 就 下结论 足球场 在 当年 卢旺达 大屠杀 中 也 起到 了 保护 居民 的 作用 ， 只 需要 少量 的 狙击手 放在 高出 ， 入口 封闭 并用 少量 轻武器 防守 ， 即可 保护 全场 观众 没有 空中 力量 的 恐怖分子 是 进不来 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 福州 环保   ٩ ( ๑ ` н ´ ๑ ) ۶ / / @ 外争 主权 内惩 国贼 : 回复 @ 红旗 与 草蜢 : 赞赞 鲜花 鲜花 赞赞 爱 你 爱 你 转发 微博 转发 微博 为什么 呢 ？ 转发 微博 转发 微博 回复 @ 虹彩 : 环球 某报 认为 的 存在 有 其 合理性 😱 😱 转发 微博 转发 微博 看到 一条 古老 的 微博 ， 我 只 想 说 ， 亏了 是 法国 不 补充 完整 可能 会 被 黑 ～ 补充 : 要是 在 中国 ， 估计 是 强行 黑 了 ， 比如 领导人 隐瞒 消息 ， 只 看 足球 不管 百姓", "label": "0"}