{"text": "【 突发 ： 法国 总统 奥 朗德 称 对 恐怖袭击 负责 】 奥 朗德 刚刚 发表 全国 讲话 ， 谴责 组织 是 月 日 晚 巴黎 多处 遭受 袭击 的 幕后 黑手 奥 朗德 说 ， 此次 恐怖袭击 是 “ 战争 行为 ” ， 由 境外 的 组织 策划 实施 ， 有 法国 国内 势力 的 协助 奥 朗德 同时 称 ， 周一 将会 在 国会 召开 特别 会议 ， 并 将 会 设立 天 哀悼日 路透   （ 新浪 ） 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博 不 太平 ， 流氓 太 多 转发 微博 😅 北约 呢 ？ ？ ？ ？ ？ 不管 如何 ， 反正 我们 法国人 周末 就是 不 上班         原来 是   的 手笔 我 正在 看 直播 《 法国 遭 “ 史无前例 恐怖袭击 ”   至少 人 死亡 》 : / / . / 转发 微博 转发 微博 转发 微博 ...   蜡烛 浪漫 之 都 ， 伤心 之地 ， 巴黎 ， 挺住 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博好 耶 ！ / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 愿 逝者 安息 … / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   法国 总统 奥 朗德 称 对 恐怖袭击 负责 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 ： 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 俄罗斯 的 飞机 应该 也 是 他们 干 的 喵 喵 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 战争 行为 / / @ 看 天下 :   转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 谴责 有 屁用 ， 干 他 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   法国 总统 奥 朗德 称 对 恐怖袭击 负责 转发 微博 转发 微博   / / @ 看 天下 : 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . /   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . /   / / @ 看 天下 : 转发 微博 # 巴黎 恐怖袭击 #   转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 哀悼 有个 屁用 ， 赶紧 让 你 旁边 那个 的 欧洲 卧底 老太太 下台 ， 这 他 妈 每天 给 你 招万 恐怖分子 ， 谁 也 没 点子 想 法兰西 现在 最该 做 的 就是 按照 胡格诺 战争 模式 反击   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 那 宣战 啊 ， 刚 正面 不要 怂 官方 证实 应该 全面 出兵 了 / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 称 恐袭 由 组织 策划 实施 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 喝水 差点 笑 喷 … 一定 得 转转 这 条 … / / @ 谦卑 学习班 : 不管 如何 ， 反正 我们 法国人 周末 就是 不 上班 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 哀悼 个 毛 ， 赶紧 出兵 平贼 替 国人 报仇 才 是   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 自己 支持 的 叙利亚 反对派 ， 流着泪 也 要 养大 / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   法国 总统 奥 朗德 称 对 恐怖袭击 负责 转发 微博 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 邱永峥 - 峥观 世界 : 官方 证实 这 不是 废话 么 哈欠 / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 称 恐袭 由 组织 策划 实施 又 可以 派 更 多 的 军队 到 别国 开杀 了 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 先打 啦 ， 哀悼 什么 / / @ 看 天下 :   转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 篡改 伊斯兰教 义 ， 借 所谓 真主 之名 宣扬 原教旨主义 ， 彻底 毁 了 穆斯林 的 名声 ， 可恶 至极 ！   就 好比 ， “ 五毛 ” 毁 了 真正 的 左派 一般 怒怒 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 为什么 那么 多 的 恐怖分子 ？ / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / “ 这是 法国 对 少数民族 常年 採取 压制 政策 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 ” 哦 對 了 ， 你國 沒有 死刑 ， 不過 你 們 可以 把 恐怖分子 養起 來 好吃好喝 的 供 著 呀 偷笑 并 不是 什么 恐怖袭击 ， 绝对 是 一场 发生 在 自己 领土 上 的 战争   / / @ 看 天下 : 转发 微博 / / @ 邱永峥 - 峥观 世界 : 官方 证实 只想 知道 为何 恐怖分子 全套 美军 装备 及 武器 ？ 为何 军车 是 日本 丰田 车 ？ / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 法国 也 有 汉奸 啊 哼 / / @ 看 天下 : 转发 微博 祈祷   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 果然 移民 潮 的 第一点 发生 了 ， 接下来 又 是 哪里   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 法国 也 有 带路 党 ， 不管 怎么样 ， 周末 就是 不 上班 想 什么 来 什么 ， 西方 想 把 这股 祸水 引向 俄罗斯 的 图谋 彻底 失败 ， 西方 再也不能 幸灾乐祸 的 声明 ： \" 俄罗斯 客机 失事 是因为 恐怖袭击 \" 法国政府 应该 好好 反省 一下 ， 为什么 这 两年 在 欧洲 总是 他们 国家 遭受 到 恐怖袭击 ， 而 不是 整天 天在 媒体 前 嚷嚷 着 “ 要 对 恐怖分子 严酷 打击 ” ， 相对 于 那些 近些年来 被 法国 军事 打击 的 国家 ， 法国 不 也 是 恐怖分子 么 ！   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 / / @ 猕猴桃 : 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 哇塞 每次 西方 发动 颜色 革命 法国 打头阵 ， 掂量掂量 自己 吧 ！ 啊 ， 刚 说 了 ， 总统 就 说 凶手 了 打 我 脸 打的好 及时 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . /   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 美国政府 最 悲伤 ， 好不容易 养 的 大 的 ， 没有 干掉 巴萨 尔 ， 竟然 要 被 自己 人 干掉 ， 几十 亿美金 打水漂 了 ， 几千辆 丰田 皮卡 ， 几百辆 坦克 完蛋 了 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 蜡烛 蜡烛 蜡烛 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 抽 的 ， 别 含糊 了 ， 法兰西 荣誉 不容 玷污 酷 谴责 完 以后 ， 还是 不能 惩罚 转发 微博 转发 微博 转发 微博 转发 微博 干什么 别冲 到 前面 ， 法国 姥 ！   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 呵呵   / / @ 只 买 梅西牌 切糕 : 只想 知道 为何 恐怖分子 全套 美军 装备 及 武器 ？ 为何 军车 是 日本 丰田 车 ？ / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 愿 逝者 安息 🙏 🙏 【 突发 ： 法国 总统 奥 朗德 称 对 恐怖袭击 负责 】 奥 朗德 刚刚 发表 全国 讲话 ， 谴责 组织 是 月 日 晚 巴黎 多处 遭受 袭击 的 幕后 黑手 奥 朗德 说 ， 此次 恐怖袭击 是 “ 战争 行为 ” ， 由 境外 的 组织 策划 实施 ， 有 法国 国内 势力 的 协助 奥 朗德 同时 称 ， 周一 将会 在 国会 召开 特别 会议 ， 并 将 会 设立 天 哀悼日 路透   （ 新浪 ） / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 转发 微博 目标 原定 ， 战争 就要 开始 了 ！ / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 法国 出兵 打 吧 算了吧 ， 法国 佬 会 打仗 ？ 这 不过 是 二战 绥靖 政策 . ， 当年 纵容 德国 ， 今天 纵容 穆斯林   / / @ 热有存 : 那 宣战 啊 ， 刚 正面 不要 怂   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 悲情 法蘭西 🙏 转发 微博 转发 微博 这帮 杂碎   / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 法国 该 全面 检讨 自 萨科齐 任 总统 以来 的 法律 政策 / / @ 广东 北 人 : 转发 微博 周末 照例 不 上班 也 是 醉 了 … … 转发 微博 转发 微博 我 就 看 这 之后 谁 还 嘲笑 毛子 打 绿绿 / / @ 草籽 宅心 人厚 :   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 / / @ 邱永峥 - 峥观 世界 : 官方 证实 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 / / @ 看 天下 : 转发 微博 第一次 听到 西方 国家 说 国内 势力 ， 让 人 感慨   / / @ 看 天下 : 转发 微博 法国 和 美国 不是 最早 支持 的 么 ， 自己 养 的 孩子 给 了 一个 嘴巴 子 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 战争 行为 心态 平和 ， 安 天下 😂 😂 我 还 以为 今晚 就 召开 会议 ， 马上 就 开干 呢 . / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / ！   / / @ 看 天下 : 转发 微博 法国 参战 / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 转发 微博 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 有时候 挺服 歪 果仁 的 ， 出 了 这么 大 的 事情 还 先过 个 周末 回来 再说 ， ， ， / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 转发 微博轉 發微博 转发 微 博望 法国 人民 平安 蜡烛 蜡烛 蜡烛 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博轉 發微博 围脖 微风   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 万物 皆 有时 … 愿 世界 和平 … 蜡烛 蜡烛 蜡烛 转发 微博 翻个 白眼   谴责 有用 / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 突发 ： 法国 总统 奥 朗德 称 对 恐怖袭击 负责 转发 微博 上次 去 泰国 也 遇到 暴乱 ， 挺 庆幸 那个 时候 在 机场 ， 希望 这 世界 还是 和平 点 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 违反 人 道 ， 挑起 战争 的 最终 后果 ， 就是 导致 自己 从 世界 上 消失 死伤者 家属 早日 节哀 蜡烛 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 看 天下 : 转发 微博 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 本来 觉得 人有 宗教信仰 是 件 很 暖 的 事 ， 为什么 这个 宗教 让 我 感觉 这么 冷 蜡烛 蜡烛 蜡烛 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 法国 应该 和普京 一起 打击 恐怖主义 ！   / / @ 军事 观察员 东旭 : / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . /   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / @ 百姓 观察   伤心 🙏 🙏 🙏 🙏 转 转发 微博 理性 转发 微博是 战争 行为   / / @ 看 天下 : 转发 微博 转发 微博 希望 能 尽快 解决 真 这么 说 ？ 当时 没太 关心 / / @ 猕猴桃 ： 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 转发 微博 转发 微博 战争 行为 ！ 刚 听到 广播 ， 为 逝者 祈祷 ， 希望 能 早日 惩戒 这些 恐怖分子 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 以后 再 有人 说 民主 好 的 ， 我 拿 埃菲尔铁塔 戳 死 他 这种 破事要 拖 到 周一 ， 放在 中国 ， 当天 晚上 已经 处理 完 了 看 了 侣 行才 晓得 极端 恐怖分子 太 残暴 了 … 转发 微博 转发 微博 转发 微博 刚刚 看看 一篇 文章 ， 讲 到 现在 伊斯兰 势力 迅速 扩张 的 原因 ， 其中 与 欧洲 人口老龄化 有着 重要 关联 ， 组织 很多 资料 中 显示 其有 大量 年轻人 加入 其中 没有 年轻人 就 没有 未来 ， 伊斯兰 的 恐怖 行为 值得 世界 人民 重视 转发 微博 逝者 安息 ， 巴黎 ， 为 你 祈福 蜡烛 美国 人 推行 的 民主 让 高卢 雄鸡 背锅 转发 微博 转发 微博 转发 微博 恐怖组织 ， 可不可以 离 人类 远 点 ？ 知道 你们 是非 人类 ！ / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 严惩凶手 @ 山东 英才 学院 经管 学院 团委   @ 英才 经管 学院 生活 部   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 / / @ 看 天下 : 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 怎么 不 谴责 沙特 ？   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / @ 狸 喵 哎   @ - 赵嘉敏 - @ 阳光 动力 官博     ： 蜡烛 蜡烛 蜡烛 默哀 奥 朗德 就是 没有 普京 硬气 啊 ， 如果 是 俄罗斯 的话 大概 早就 飞机 坦克 开 出去 了 / / @ 看 天下 : 转发 微博 转发 微 博奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手 为什么 会 这样 泪 嗯 ， 天塌下来 也 要 坚持 周末 不 加班 转发 微博 其实 更想 了解 欧洲 今后 对 叙 进入 欧洲 难民 的 态度 ， 可以 对比 一下 所说 与 所行   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博是 要 挑起 国际 暴乱 么 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 右边 ， 小心 圣母 婊们 说 你 搞 阴谋论 破坏 灯塔 国 的 形象 / / @ 只 买 梅西牌 切糕 :   只想 知道 为何 恐怖分子 全套 美军 装备 及 武器 ？ 为何 军车 是 日本 丰田 车 ？ / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 一个 对 世界 不问青红皂白 任意 动武 ， 总会 得到 惩罚 只不过 讨出 的 代价 是 平民 的 鲜血 ， 这个 世界 太 恐怖 了 ， 早已 失去 了 正义 ！ / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 做 总统 要 为 全国 百姓 负责 ， 不要 为 自 面子 到 外面 去 招若 自非 ， 你 是 明里暗里 有 大批 保镖 ， 可 百姓 呢 ~ ~ 多 冤 啊 ！ 转发 微博 转发 微博 面对 恐怖组织 真的 只能 站 在 统一战线 不要 互相 说 风凉话 啦 不过 欧洲 圣母 的确 脑残 / / @ 猕猴桃 ： 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 转发 微博 转发 微博 转发 微博 转发 微博 恐怖主义 者 犯下 的 是 反 人类 罪 ， 应 受到 最 强烈 的 谴责 为 巴黎 恐怖袭击 中 的 遇难者 哀悼 ！ 蜡烛 蜡烛 蜡烛 反正 不管 如何 ， 谁 也 不能 阻止 法国 人民 过 完 双休日 ， 周一 再说 ！   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博好 高贵 哦 / / @ 谦卑 学习班 ： 不管 如何 ， 反正 我们 法国人 周末 就是 不 上班 怎么 和 起雾 事件 后 发布 的 内容 相似 呢 ？ 转发 微博法國 全國 哀悼日 ！ 蜡烛 蜡烛 # 巴黎 恐怖袭击 #   ##   # 我 在 巴黎 我 平安 # 还要 等 周一 开会 ， 还是 自由 国度 ， 个人 的 假期 不能 耽误 ！ 周一 张伯伦 对 德国 绥靖 ， 让 法兰西 惨遭 德国 法西斯 的 毒手 ； 美欧 对 绥靖 ， 让 法兰西 惨遭 极端 的 毒手 ； 不同 的 时间 ， 相同 的 故事 ， 美欧 还 会 在 俄罗斯 客机 失事 的 问题 上 幸灾乐祸 吗 ？ / / @ 看 天下 : 转发 微博 转发 微博 只有 我 的 关注点 是 … … … 周末 不 加班 么 - _ - | | 转发 微博 转发 微博 法国人 就是 傻 逼 ， 特么 开国 会 还要 周一 上班 开 ， 你 特 么 不会 周六 加班 么 ！ ！ ！ / / @ 看 天下 :   转发 微博 / / @ 香港 新浪 新聞 :   法國 全國 哀悼日 ！ 蜡烛 蜡烛 # 巴黎 恐怖袭击 #   ##   # 我 在 巴黎 我 平安 # 追随 美国 老大 ， 轰炸机 和 炮弹 的 武力 讨伐 将会 导致 以牙还牙 的 绝地 反击 和平 恐怖组织         谁 也 不 知道 明天 和 意外 哪个 先 来   🙏 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . /   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 两个 对 美国 中东 政策 不是 太 苟同 的 国家 踢 比赛 就 来 爆炸 ， 这 也 太踏马 搞 了 美国 ， 你 真的 不 知道 内幕 吗 ？   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 所以 ， 不要 抱怨 中国 安检 严厉 ， 不要 总是 客观 的 谈 什么 废除 死刑 ， 当 恐怖份子 拿 刀 拿 枪 对 着 你 的 时候 ， 你 是 希望 他 被 一枪 击毙 还是 挥刀 砍 向 你 ? 很 好 / / @ 黑面 猛将 孙公 祐 : 法兰西 现在 最该 做 的 就是 按照 胡格诺 战争 模式 反击   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博   幕后 推手 又 是 谁 ！ 他们 运作 需要 资金 ， 资金 是 哪里 来 ？ 是不是 沙特 逊尼派 控制 的 ？ 为什么 只要 是 出事 美国 就 缩头乌龟 一个 ？ 你 一边 支持 反恐 一边 为了 自己 利益 极力 保护 沙特 美国 ， 你 是 个 什么 玩意 ? 能耐 呢 ？ / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 重点 是 人家 就是 星期一 再 开会 ！ 周 ！ 末 ！ 就 ！ 是 ！ 不 ！ 上 ！ 班 ！ 转发 微博 世界 和平 / / @ 看 天下 : 转发 微博 哀悼 有个 屁用 ， 组织 十字军 东征 啊 法国政府 是 年 对 利比亚 空袭 、 过去 四年 中 搅乱 叙利亚 局势 的 幕后 黑手 ， 对 利比亚 空袭 是 战争 行为 ， 由 境外 的 法国政府 策划 实施 ， 有 境内 的 基地 组织 协助 … … 法国政府 应对 它 过去 的 殖民 罪恶 公开 谢罪   / / @ 庞特勤 : 法国 该 全面 检讨 自 萨科齐 任 总统 以来 的 法律 政策 / / @ 广东 北 人 : 转发 微博 转发 微博 转发 微博 / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 转发 微博 转发 微博 又 有 一个 国家 被 拖入 伊拉克 利比亚 的 泥泞 ！ 转发 微博 战争 行为   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 是 要 火 的 节奏 啊 怒 忽然 觉得 哪里 都 不 安全 了   旅行 什么 的 还 敢 去 吗 转发 微博 转发 微博 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博灭 轮子 ， 扫 ， 和 长者 比 你 还是 ！   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 望 世界 和平 ， 生命 真的 好 脆弱 为什么 还要 等到 周一 ？ 今天 明天 周末 度假 吗 ？ 为什 选择 法国 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . /     已经 承认 了 负 什么 责 ？ 估计 就是 干 的 ， 最 没 人性 的 组织 了 转发 微博 转发 微博 / / @ 猕猴桃 : 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 转发 微博 拜拜 拜拜 / / @ _ : 嗯 ， 天塌下来 也 要 坚持 周末 不 加班 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 🙏 蜡烛 蜡烛 蜡烛 悲伤 战争 行为 ， 就 可以 反击 周六日 就是 不 上班 转发 微博 法国 是否 会 出动 空军 到 叙利亚 ？ 当 法国 以 自己 所谓 的 民主 政治 指责 中国 所谓 的 家长制 政治 的 时候 ， 问问 自己 的 政治体制 是不是 能够 确保 所谓 民主 社会 的 安全 轉發 微博 转发 微博 转发 微博 转发 微博 总是 不 太平 笑 继续 接收 中东 的 恐怖分子 移民 哈 ！ ！ 现在 还 只是 开头 ， 等 日 驴 教 的 人口 达到 一定 比率 还会 有 更 好玩 的 事 ！ ！ 挖 鼻 逝者 安息 ， 活着 坚强 @ 公民 大李   @ 安静 苦笑   @ 羊城晚报   @ 巴黎 春天 余晴   @ 雷军   @ 打摆子 童鞋   不作 不 死 / / @ 猕猴桃 ： 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 转发 微博对 无辜 的 民众 下手 ， 不能 被 原谅 ！ ！ ！ 转发 微博 又 是 他们 … … 周一 见 😱   也 就 法国人 干 的 出 这种 事来 都 这样 了 ， 还 等 周一 呢 ？ ！ / / @ 香港 新浪 新聞 :   法國 全國 哀悼日 ！ 蜡烛 蜡烛 # 巴黎 恐怖袭击 #   ##   # 我 在 巴黎 我 平安 # / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 我 对 在 巴黎 发生 的 种族 冲突 感到遗憾 法国政府 应 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 我们 谴责 所有 发生 的 暴力行为 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 粗暴 压制 他们 的 宗教信仰 和 生活 方式 才 造成 今天 的 局面 . 改编自 昆明 事件 法国 对 中国 的 评论 . 回复 @ 逗 逼 还是 : 圣母 ， 你 全家 都 要死 了   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 活该 转发 微博 转发 微博 毫无 人性 蜡烛 蜡烛 蜡烛 / / @ 张氏 微言 : 为什么 还要 等到 周一 ？ 今天 明天 周末 度假 吗 ？ / / @ 邱永峥 - 峥观 世界 : 官方 证实 黑手 的 推手 又 是 谁 呢 ？   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 蜡烛 我 看到 好多 人 说 法国 这次 是 活该 什么 的 ， 但是 ， 我 个人 认为 ， 之前 我国 . 事件   那 是 政府 的 态度 ， 并 不是 法国 普通 人民 的 态度 ， 勿 喷 谢谢 转发 微博 法国人 ： 有 任何 事情 周一 再说   / / @ - : 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 又 是 这个 打脸 真是 及时 … 遭殃 的 永远 是 无辜 的 百姓 / / @ 猕猴桃 ： 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 转发 微博 转发 微博 巴黎 加油 挺住   / / @ - : 转发 微博   @ 宏少 笑   人家 开 的 是 全国人大 会议 ， 不是 政治局 常委 会议   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博   / / @ 云梦泽 人 : 怎么 和 起雾 事件 后 发布 的 内容 相似 呢 ？ 欧美 再也不能 对 极端 组织 实行 “ 绥靖 政策 ” 了 ！ 你 在 那里 “ 磨洋工 ” ， 他 就要 对 你 发动 进攻 ！ 将 暴恐 分子 掐 毙 在 马桶 里 ， 是 时候 了 ！ 蜡烛 蜡烛 蜡烛 / / @ 香港 新浪 新聞 : 法國 全國 哀悼日 ！ 蜡烛 蜡烛 # 巴黎 恐怖袭击 #   ##   # 我 在 巴黎 我 平安 # 转发 微博 叙利亚 是 要 完蛋 啊 ， 幕后 是 谁 ？ 可 不见得 呀 ！   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 / / @ :   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 😞 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 何其 讽刺 ！ / / @ 薪蒗 微博 总局 驻 曹县 县长 : “ … 你们 在 轰炸 一堵 墙 ， 一堵 在 非洲 挡住 基地 组织 通往 欧洲 的 墙 ， 也 是 非洲 移民 （ 难民 ） 去 欧洲 的 墙 这 堵墙 就是 利比亚 ， 你们 这些 混蛋 ~ 你们 将 在 地狱之火 里 煎熬 … 因为 你们 （ 轰炸 利比亚 ） 在 帮助 基地 组织 … ” - 卡扎菲 （ 选 自 最后 一次 电视讲话 ） / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 毛泽东 在 《 战争 与 和平 》 这 篇文章 里 曾 依 他 的 精简 的 语言 作 过 精辟 的 论述 事实 完全 可以 证明 用 战争 消灭 战争 ， 祈求 是 好 无用 处 的 世界 是 安宁 的 ， 恐怖 是 敌对 的 ， 只有 消灭 恐怖 才能 赢得 安宁 以暴制暴 只会 让 暴力 曼延 马上开 特别 会愿 生者 坚强 ， 愿 死者 安息   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 回复 @ 猕猴桃 : 法国 发生 恐怖袭击 事件 怎么 牵涉到 你 呢 ？ 怎么 又 牵涉到 民族 问题 呢 ？ 你 这种 思想 相当 危险 ， 你 要 正确对待 社会动态 ， 否则 你 会 向 错误 地 道路 转发 微博 转发 微博 人心 差异 人 灾难 ！ 阿门 ！ 祝愿 平安 心 心   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . /     . 转发 微博 转发 微博 祈祷 被 袭击 应该 的 是 法国政府 ， 而 不是 牵扯 无辜 人民 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 对于 叙利亚 、 利比亚 等 中东国家 来说 ， 美国 和 西方 国家 就是 恐怖分子 ！ 是 这些 西方 的 恐怖分子 导致 中东 人民 无家可归 ， 西方 国家 摧毁 了 中东 人民 的 家园 ， 而 现在 西方 国家 又 不 接收 这些 来自 中东 的 难民 ， 我 想 问 : （ 西方 国家 ） 你们 一直 挂 在 嘴边 的 人权 到 哪里 去 ， 你们 西方 国家 就是 侵略者 ， 在 你们 眼里 中东国家 有 主权 吗 ？ 恐怖主义 是 全世界 的 敌人 ！ 有 法国 国内 势力 协助 转发 微博 转发 微博 还是 要 向 中华 天朝 之 民族 政策 多多 学习 ！ 法国 对 少数民族 压制 的 后果 这是 少数民族 绝望 的 呐喊 法国 应该 深刻反思 自己 的 民族 文化 政策 . 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 . 发动 全民 反恐 战争 ， 让 恐怖主义 永远 消失 在 这 星球 上 双休日 在家 休息 吗 ？ 愿 平安 🙏 🙏 🙏 🙏 转发 微博 反对 暴力 吧 ！ 恐怖袭击 对 国家 ， 对 社会 ， 对 人民 百姓 都 不利 ， 是 巨大 的 威胁 ！ 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 猕猴桃 : 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 只不过 打着 宗教 名义 而已 它 不 属 伊斯兰 国认 和 宗教 只 一个 惨 无人性 的 疯子 / / @ 仆本 恨 中人 : 看到 宗教 就 想到 邪教 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博奥 朗德 不是 给 中国 翻脸 了 吗 ？ 给 中国 出气 了 ！ 转发 微博 转发 微博 转发 微博 欧美 自作自受 / / @ 维有 时间 了解 爱 : 你们 可 还 记得 ， 当年 中国 昆明 火车站 暴力 恐怖袭击 ！ ！ 法国人 怎么 说 的 ？ 法国人 说 那 不是 恐怖袭击 ， 是 被 种族 压迫 的 人民 起来 反抗 ！ ！ ！ 卧槽 尼玛 ， 怎么 到 法国 就 成 恐怖袭击 了 ？ 我 是不是 今天 可以 这么 说 ， 今天 法国 的 袭击 也 是因为 被 种族 压迫 的 人民 起来 反抗 ！ 出来 混 的 迟早 都 要 还 的 ， 周一 开会 是因为 周末 休息 么 ？ 挖 鼻 挖 鼻 挖 鼻 死者 安息 ～ 奥 朗德 应该 下台 面对 这样 的 突袭 事件 声音 就 颤抖 战争 来 了 法国 必败   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 🙏   🙏   🙏 那么 又 是 由 谁 提供 的 资金 和 武器 呢 呢 ？ 全世界 都 在 打击 ， 要 查出 那个 国家 或者 组织 为 提供 资金 很 容易 啊 ， 萨达姆 和 卡扎菲 的 资金 不是 说 切断 就 切断 了 吗 ？ 这是 宣战 么 有 为何 要 周一 ？ 都 这样 了 还 放假 呢 … … 也 就 法国人 能干 出来 转发 微博 放纵 玩火 的 结果 转发 微博 转发 微博 我 就 说 是 吧 你 这么 类比 ， 是 觉得 战士 都 是 法国 公民 啊 ， 还是 觉得 新疆维族 都 是 啊 ？ / / @ 猕猴桃 : 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 转发 微博 / / @ 猕猴桃 : 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 魔鬼 / / @ 香港 新浪 新聞 : 法國 全國 哀悼日 ！ 蜡烛 蜡烛 # 巴黎 恐怖袭击 #   ##   # 我 在 巴黎 我 平安 # 转发 微博 武器 交易 应该 全球 管制 ， 否则 大众 太 容易 暴露 在 危险 之下 ， 而 毫无 还手 之力 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 转发 微博 战火 要 烧 到 欧洲 了 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 / / @ 眉山 网 : 转发 微博 为什么 不 袭击 纽约 华盛顿 不管 发生 多大 的 事情 ， 法国人 周末 就是 不 上班 蜡烛     转发 微博   不 属于 认和 伊斯 国家 的 宗教 / @ 调情 注意 心态 : 这是 法国政府 对 穆斯林 的 压迫 ！ 使得 穆斯林 信徒 拿 起 了 ， 这国 ， 得亡 ！ 轉發 微博 解放区 的 天 是 晴朗 的 天 蜡烛 / / @ 看 天下 : 转发 微博 说得好 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 恐怖分子 利用 互联网 远程 遥控 ， 导演 了 一场 惊天动地 的 周末 袭击 ！ 无需 顾忌 地域 、 国别 ， 无需 出入境 跨越 ， 鼓动 其 国内 同盟 ， 以 极少 人数 效仿 车臣 激进分子 ， 突袭 剧院 ， 制造 出 轰动 全球 负面效应 西方 国家 当年 批 普京 铁腕 打击 车臣 激进分子 ， 今天 看来 是 多么 的 可笑 与 愚蠢 / / @ 那样 芬芳 的 雪 : 美国 捅 了 马蜂窝 ， 自己 躲 得 远远 的 ， 让 欧洲 小 跟屁虫 们 顶罪 ... 🙏 拳头 耶 到底 是 法国人 啊 ， 都 这时候 了 ， 还 得 先过 周末 再 开会 … 蜡烛 蜡烛 蜡烛 一个 白天 没 看 新闻     感觉 啥 都 不 知道 了 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 恐怖主义 是 人类 的 公敌 . 恐怖主义 是 怎样 产生 的 ？ 我们 要 反恐 ， 更要 反思 打碎 别人 的 家园 ， 自己 的 家园 也 不会 安宁 一个个 被 分裂 的 国家 为什么 成为 恐怖分子 的 滋生 地 ？ 蜡烛 为什么 偏偏 是 巴黎 ！ 哀悼 三日 ！ 蜡烛 蜡烛 蜡烛   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 阳光 糖糖 糖 :   转发 微博 转发 微博 转发 微博 猖獗 默哀 ， ， ， 致敬 ， ， ， 简直 了 / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 他们 的 外籍 兵团 呢 ？ 思考 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 / / @ 井上 叶影 : 转发 微博 法国 恐怖袭击 让 我们 非常 震惊 ， 我们 强烈 遣责 这 一 野蛮 行径 ， 恐怖主义 是 人类 面临 的 共同 挑战 ， 对 恐怖份子 必须 严厉打击 ， 必须 严惩 决不 手软 ， 愿 巴黎 人民 坚强 转发 微博 恐怖主义 是 人类 公敌 打碎 别人 的 国家 让 恐怖主义 肆意 滋生 的 美国 更是 人类 的 公敌 法国 应 反思 从萨科奇 以来 的 政策 = 转发 微博 / / @ 袁 火旺 : 恐怖分子 利用 互联网 远程 遥控 ， 导演 了 一场 惊天动地 的 周末 袭击 ！ 无需 顾忌 地域 、 国别 ， 无需 出入境 跨越 ， 鼓动 其 国内 同盟 ， 以 极少 人数 效仿 车臣 激进分子 ， 突袭 剧院 ， 制造 出 轰动 全球 负面效应 西方 国家 当年 批 普京 铁腕 打击 车臣 激进分子 ， 今天 看来 是 多么 的 可笑 与 愚蠢 转发 微博 转发 微博 逝者 安息 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博                           .       . 周末 不 上班 周一 开会 😳 蜡烛 蜡烛 🙏 转发 微博 我 认为 ， 我们 在 对 法国 人民 表示 深切 哀悼 的 同时 ， 更 应该 去 了解 一下 所谓 的 组织 ， 反对 恐怖组织 ， 支持 世界 和平 ， 是 我们 每 一个 大学生 应尽 的 责任 和 义务 转发 微博 @ 山威 翻院 英法 班   / / @ 三千 : 我 认为 ， 我们 在 对 法国 人民 表示 深切 哀悼 的 同时 ， 更 应该 去 了解 一下 所谓 的 组织 ， 反对 恐怖组织 ， 支持 世界 和平 ， 是 我们 每 一个 大学生 应尽 的 责任 和 义务 转发 微博 / / @ 邱永峥 - 峥观 世界 : 官方 证实 愿 逝者 安息 ， 生 者 坚强 “ 周一 再 开会 ” 亮 了 ！ 天大 的 事儿 死 再 多 的 人 ， 都 无法 阻止 法国 银儿 周末 休息   / / @ 渤海 论坛 官博 : 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 转发 微博是 人类 公敌 # 巴黎 恐怖袭击 #   # 巴黎 黑色 星期五 #       微风 微风 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 😔 @ 吃货 爱 做饭   转发 微博 恐怖主义 是 全世界 人类 的 公敌 不 懂 政治 ， 只是 觉得 死 的 人 好 无辜 ， 家人 好 可怜 ！ 如何 负责 哇 😭 ！ 转发 微博 敲响 反恐 警报 ！ 转发 微博 ， 转发 微博 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 那样 芬芳 的 雪 : 美国 捅 了 马蜂窝 ， 自己 躲 得 远远 的 ， 让 欧洲 小 跟屁虫 们 顶罪 ... 转发 微博 不 属于 恐怖袭击 啦 已经 衰 它们 只是 会 开枪 的 恶 畜怒 怒怒 转发 微博 / / @ 的 就 ： 对 在 巴黎 的 种族 屠杀 感到遗憾 ， 法国政府 应 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 阴险 事件 原文 还给 法国 佛     转发 微博 蜡烛 / / @ 猕猴桃 ： 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 太 可怕 了 ， 愿 逝者 安息 蜡烛 愿 巴黎 一切 安好 蜡烛 蜡烛 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / / / @ 头条新闻 :   奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 转发 微博出 了 这么 大 的 事 ， 居然 还 拖 到 周一 开会 轉發 微博 不让 你 的 士兵 死 在 战场 ， 就 会 让 你 的 平民 死 在 自己 的 国家 ， 唯一 值得反思 的 就是 政府 太软弱 了 ， 就 得 狠狠 的 干 他们 ， 别为 所谓 的 政治 正确 害 了 自己 ， 作茧自缚 啊 ， ( 奥巴马 更软 ） ， 论 天下英雄 ， 还 看 当朝赞 巴西 … … 🙏 🙏 🙏 是 什么 原因 导致 他们 对 平民 下手 ？ 他们 是否 因 正常 的 言论 渠道 被 阻塞 而 进行 的 发泄 ？ 希望 法国政府 认真思考 国内 民众 的 民主 诉求 ， 保障 公民 的 言论自由 遇难者 是 不幸 的 ， 行凶 的 人 在 开枪 的 时候 他们 也 应当 是 痛苦 的 由于 正当 的 言论 渠道 不能 得到 诉求 才 出此下策 愿 法国 逝者 安息 从此 后 法国 言论自由 真正 的 得到 实行 既然 定义 为 战争 行为 了 ， 是不是 意味着 即将 开战 了 ？ 转发 微博 深表遗憾 ！ 希望 法国政府 注重 少数 族裔 的 合法权益 ！ / / @ 探路者 向来 孤单 : 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗 ... ？ ？ @ 大白鲨 设计师   ## 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 没有 什么 目的 — — 都 是 为了 钱 ！ 根本就是 由 华尔街 资本 制造 出来 的 怪胎 ， 动荡 的 目的 就是 为 华尔街 资本 输血 ， 当 资本 回流 美国 的 时候 就是 美联储 加息 的 时刻 只有 中东 、 欧洲 、 亚洲 都 出现 动荡 的 时候 全球 的 资本 就 才 回流 到 最 安全 的 地方 — — 美国 ！ 华尔街 — — 罪恶 的 犹太 资本 寄生 的 地方 ！ ！ ！ 转发 微博 转发 微博         🌹 @ 江苏 大学 文法 学院   打着 穆斯林 的 名义 做 着 返 人类 的 事 ， 某些 国家 一手 制造 出来 的 基地 ， 现在 的 升级版 最后 遭殃 的 全都 是 平民 转发 微博 周一 开会   真会 玩 … 法兰西 的 眼泪 蜡烛 出兵 吧 ， 为了 无辜 的 平民 🙏 转发 微博 想起 《 老枪 》 一辈子 救人 的 但 弟尔 医生 准备 杀人 了 / / @ 三口 一瓶 奶 :   / / @ 看 天下 : 转发 微博 看看 西方式 资本 国家 所谓 的 民主 和 中国 一 党执政 的 特色 社会主义 国家 的 两种 现状 💔 💔 💔 🙏 🙏 🙏 转发 微博 转发 微博   / / @ 看 天下 : 转发 微博 转发 微博为 逝者 默哀 但是 事情 的 缘由 却 引人深思 转发 微博 / / @ 笨鸟 的 小 仙女 : 政府 的 行为 永远 是 老百姓 在 买单 ！ 转发 微博 转发 微博 🙏 🙏 🙏 😠 😠 😠 太 恶毒 了 转发 微博 转发 微博 转发 微博 转发 微博少些 灾难 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 宗教 应该 更 多 是 正面 积极 的 东西 ， 某教 却 跟 邪教 似的 这 有点 凶 啊 愿 逝者 安息 蜡烛 蜡烛 蜡烛 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 现在 的 恐怖事件 为什么 会 这么 多 ？ 最 值得 美国 认真反思 ！ ！ ！ 🙏   🙏   🙏   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 如果 真的 是 的   该 负责 的 人 应该 是 美国 转发 微博 包包 包包 包包 砸 不理 我 ， 呵 ， 小枫 知道 我 说 啥 吧   / / @ 丿 逍遥 小枫 : 这 有点 凶 啊 愿 逝者 安息 蜡烛 蜡烛 蜡烛 并 不 惊讶 ， 当 美国 及 欧洲 一些 国家 的 战机 在 别国 上空 狂轰滥炸 时死 了 多少 平民百姓 ， 当 伊拉克 的 儿童 看着 自己 的 親人 被 杀害 心中 早就 埋下 了 复仇 的 种子 ， 这 就是 定时炸弹 早晚 总有一天 会 爆炸 ， 反恐 只是 入侵 中东 的 借口 而已 ， 其 目的 纯粹 是 瓜分 中东 的 资源 而已 任何 事 都 有 因果关系 蜡烛 蜡烛 蜡烛 黑手 就是 美国 人 ， 恐怖分子 是 他们 支持 和 训练 的 嘛 这 就是 现实 板 的 搬起 石头砸 了 自己 的 脚 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 / / @ 人生 加油站 : 转发 微博 转发 微博 愚昧 导致 野蛮 ， 无人性 / / @ 卑微 可乐 ： 吃 人 邪教 义和团 和 壮大 是 愚昧 而 非 八国联军 的 坏 ， 军阀割据 也 是 愚昧 而 非 辛亥革命 的 错 问题 在于 ， 如今 的 义和团 买 张 机票 就 能 到 八国 ， 愚昧 到 文明 的 阵痛 早已 不 局限于 愚昧 地区 ， 而是 波及 全球 这 也 更 凸显 消灭 义和团 和 消灭 愚昧 的 急迫 性 蜡烛 泪泪 泪泪 泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . /   伊斯兰 就是 幕后 黑手   : / / . /   / / @ 黑面 猛将 孙公 祐 :   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 政府 错误 的 决策 ， 承担 后果 的 永远 是 人民 / / @ 猕猴桃 : 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 法国 你 接下来 怎么 做 我 看 法国 你 还是 造 长城 吧 ， 顺便 学学 隔壁 德国 造 集中营 ， 把 国内 不管 是 偷渡 还是 有 法国 绿卡 的 穆斯林 统统 关 起来 劳改 ， 不改 就 直接 超度 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 蜡烛 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 一天 没刷博 而已 ， 巴黎 竟然 发生 如此 让 人 震惊 的 恐怖袭击 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 可怕 的 黑色 星期五 … … … … 🇵 🇷 🇦 🇾     🇫 🇴 🇷     🇵 🇦 🇮 🇷 🇸 #     # 希望 从 这件 事情 中 吸取教训 ， 不要 再 跟 美国 一起 作恶 了 ， 不要 在 恐怖事件 中 两种 态度 ， 不要 让 自己 的 老百姓 受苦 了 转发 微博 这次 ， 万恶 的 算是 真的 激怒 了 法兰西 和 世界 人民 金沙 交警 乱设 禁止 标志 ， 坑害百姓 吃惊 吃惊 吃惊 转发 微博 我 去 ， 还有 法国人 勾结 ...#. 巴黎 恐怖袭击 # 游山玩水 ， 与 拼死 建言 ， 蜡烛 蜡烛 蜡烛 祈福 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 邱永峥 - 峥观 世界 : 官方 证实 转发 微博 转发 微博 / / @ 平常心 : 毛泽东 在 《 战争 与 和平 》 这 篇文章 里 曾 依 他 的 精简 的 语言 作 过 精辟 的 论述 事实 完全 可以 证明 用 战争 消灭 战争 ， 祈求 是 好 无用 处 的 世界 是 安宁 的 ， 恐怖 是 敌对 的 ， 只有 消灭 恐怖 才能 赢得 安宁 日本 人才 是 幕后 真凶 不是 声称 如果 法国 不 改变 政策 依然 会以 法国 为 主要 目标 吗 ， 这样 还 能 等到 周一 再 开国 会 会议 ？ 回复 @ 奋斗 年代 : 需要 消灭 的 不是 、 不是 美国 更 不是 资本 ， 没有 了 资本 人类 将 生活 在 黑暗 中 ， 要 消灭 的 是 贪婪   / / @ 奋斗 年代 : 回复 @ : 如果 世界 的 问题 靠 钱 能 解决 ， 这个 世界 就 早 是 大同 了 愿 安息 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   愿 再 无 灾难 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 定性 了 转发 微博 蜡烛 转发 微博 拳头 转发 微博 巴黎 之夜 将 成为 全球 反恐 的 分水岭 ， 论及 恐怖主义 发展 形势 ， 国不 可谓 乐观 ， 领导层 长期 高压 维稳 加上 法律 制度 的 缺失 ， 塑造出 的 “ 暴民 ” 丝毫 不会 逊色 总之 ， 平静 的 生活 在 昨天 已 成为 过去 式 蜡烛 救援 法国 当地 华人 如遇 紧急情况 ， 请 即 拨打 法国 报警 电话 或 - 、 - ； 中国 驻法 使馆 领事 保护 与 协助 电话 ： - ； 中国 驻 马赛 总领馆 领保 与 协助 电话 ： - 圣殿 骑士团 与 医院 骑士团 可破 之 ， 但 他们 又 是 怎么 覆灭 的 呢 ？ 算 还债 么 ？ 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 、   了 的 、 “ / / @ 喝拿铁 的 猫 妖 : 为 毛 不 攻击 以色列 啊 ， 母国 吗 ， 配合 美联储 加息 吗 ？ 喵 喵 转发 微博 转发 微博 转发 微博 逝者 节哀 法国 人民 对 少数民族 压迫 后 得到 的 后果 我们 也 应该 深思 咎由自取 的 法国 ， 不 值得 同情 发生 这么 大 的 事儿 还要 周一 召开 紧急会议 思考   妈蛋 的   你们 法国 在 这个 节骨眼   还要 过 周末 是 么 赞 法国 不哭 ， 法国 挺住 ， 今夜 我们 都 是 法国人 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 平安 … 好像 现在 这部 的 剧情 … 😂   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 首先 愿 逝者 安息 ， 其次 任何 针对 平民 的 恐怖袭击 都 是 极端 罪恶 的 ， 哪怕 袭击 的 是 日本 ！ 再次 极端 组织 的 目的 在于 煽动 民族宗教 的 仇恨 对立 甚至 战争 ， 绑架 温和 的 穆斯林 ！ 另 感觉 这次 袭击 有 阴谋论 的 成分 ， 可能 是 欧洲 极右翼 为了 防止 难民潮 和 伊斯兰 国 勾结 造成 的 回复 @ 执念 的 听觉 : # 同步 音乐 # 必心 / 了 # 我 是 证人 电影 ## 陪 安东尼 度过 漫长岁月 电影 # 一 # 同步 音乐 ## 我 是 证人 电影 # 、 # 陪 安东尼 度过 漫长岁月 电影 # / / @ 执念 的 听觉 : 蜡烛 又 是 好久 没有 听到 这个 名字 了 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 中国 军队 必需 坚守 南海 领土 法国 被 恐怖袭击 惨案 绝对 不能 在 中国 领土 发生 美国 鬼子 如果 敢 侵略 南海 中国 军队 必须 将 美国 侵者 打败 使 美军 全部 惨死 中国 境内 美国 鬼子 不但 侵略 南海 而且 美国 计划 年月日 在 北京 举行 大型 邪教 宣传 其 目的 是 要 在 中国 制造 毛遁 让 中国 内乱 中国 人民 积极 配合 公安法 拘捕 美国 邪教 罪犯 蜡烛 逝者 安息 蜡烛 法国 女孩儿 问 一下 : 巴黎 人民公社 还 在 吗 ？ 法国 还有 共产党员 党 的 组织 吗 ？   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 回复 @ 阿拉贡 围脖 : 大师 : 许久 没进 你 微博 了 ， 有 好消息 私信 我 / / @ 阿拉贡 围脖 : 法共 一直 存在 ， 但 因为 邓某 所 做 所 为 ， 和 中方 没 啥 联系 / / @ 铁血 孙兆坤 : 问 一下 : 巴黎 人民公社 还 在 吗 ？ 法国 还有 共产党员 党 的 组织 吗 ？ “ 原谅 恐怖分子 是 上帝 的 事情 ， 我们 的 事情 ， 是 送 他 去 见上帝 在 机场 抓 到 恐怖分子 就 在 机场 击毙 ， 在 厕所 抓到 就 溺死 在 马桶 里 ！ ” - - - 弗拉基米尔 · 弗拉基 米 罗维奇 · 普京 蜡烛 蜡烛 转发 微博 蜡烛 逝者 安息 ， 生 者 坚强   / / @ 看 天下 : 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 视频 让 人 触目惊心 ， 不管怎样 ， 怎么 可以 用 屠杀 为 手段 ！   : / / . /   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 我 也 有 在 巴黎 的 同学 ， 事发 地点 与 他 居住 的 地方 之隔 一条街   还好 他 没事 ， 庆幸 的 同时 也 很 忧伤 ， 多少 无辜 鲜活 的 生命 ， 就 这样 被 夺走 ~ 世界 和平 — — 新世纪 的 主题 ， 一定 要 早日 实现 ！ 转发 微博 转发 微博 转发 微博 都 这么 紧急 了 还 搞 周一 见 ？ 我们 法国人 打死 周末 也 不 上班 的 节奏 ？ 转发 微博 果然 是 组织 ， 简直 是 历史 的 罪人 这个 组织 的 成员 毫无 人性 可言 ， 暴行 累累 ； 个人 觉得 极端分子 应该 是 利用 宗教信仰 对 组织 成员 进行 了 很 彻底 洗脑   ， 完全 扭曲 了 他们 的 三观 ， 跟 心理学 上 说 的 精神 控制 一模一样 转发 微博为 恶 的 屠杀 不 多 ， 持有 善 的 救赎 思想 的 暴行 却 不可胜数 转发 微博 🙏 🙏 🙏 祈福 巴黎 转发 微博 转发 微博 转发 微博 一群 键盘 政客 让 我 大开眼界 ！ 为 受难 的 巴黎 人民 祈福 蜡烛 蜡烛 希望 世界 能 和平 ～ 这 … … 周一 见 ， 都 这时候 了 还要 过 周末 ？   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 祈祷 巴黎 ， 保平安 蜡烛 蜡烛 蜡烛 / / @ 猕猴桃 : 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 / / @ : 没有 什么 目的 — — 都 是 为了 钱 ！ 根本就是 由 华尔街 资本 制造 出来 的 怪胎 ， 动荡 的 目的 就是 为 华尔街 资本 输血 ， 当 资本 回流 美国 的 时候 就是 美联储 加息 的 时刻 只有 中东 、 欧洲 、 亚洲 都 出现 动荡 的 时候 全球 的 资本 就 才 回流 到 最 安全 的 地方 — — 美国 ！ 华尔街 — — 罪恶 的 犹太 资本 寄生 的 地方 ！ ！ ！ 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博 / / @ 橙香 茉 : 回复 @ 春天 : 个 白痴 ， 两个 情况 不同 从 叙利亚 过去 人家 国家 袭击 ， 你 昆明 的 事 确实 是 内部 的 矛盾 ， 新疆 人 也 是 中国 人 ， 内战 范畴 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 套用 当年 法国 对 昆明 事件 回复 下 ： 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 / / @ 猕猴桃 ： 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 套用 当年 法国 对 昆明 事件 回复 下 ： 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 套用 当年 法国 对 昆明 事件 回复 下 ： 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 转发 微博 转发 微博 转发 微博 转发 微博为 受害者 默哀 ！ 蜡烛 蜡烛 希望 法国 快点 把 他们 打击 掉 ！ ！ 不够 打 中国 会 帮忙 的 ！ 拳头 拳头 拳头 多亏 这个 时候 在 看球 ， 要不然 奥 朗德 也 要 被 炸 了 ， 太 可怕 了 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博小 公主 珊珊 小 公主 珊珊 羞 嗒 嗒 求 关注 好 喜欢 好 喜欢 求 关注 求 关注 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 認 咗 ？ 轉發 微博 法国 可能 又 会 多个 假期 衰 转发 微博 黑色 星期五 不 明白 为什么 还要 等到 周一 挖 鼻   恐怖袭击 接二连三 了 ， 政府 能 不能 有点 实质 行动 了 ， 捅 的 娄子 每次 买单 的 都 是 民众 就 这样 还 过 周末 的 法国政府 真让人 心寒 愿 天佑 巴黎 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 听说 恐怖分子 中有 很多 都 是 大学生 ， 有 头脑 有 技术 的 人才 ， 但是 信仰 如此 说明 思想 意识形态 很 重要 ， 错误 的 思想 害死 人 珍重 那些 思想家 哲学家 默哀 ！ 血腥 的 恐怖分子 必须 遭到 世人 的 谴责 ， 但 ， 作为 世界 强国 的 美国 等 国家 以及 我们 人类 都 要 静心 反省 检讨 ， 我们 贪得无厌 地 掠夺 世界 资源 ， 大自然 遭到 无情 的 破坏 ， 人类 变得 像 畜生 般 弱肉强食 因此 ， 这 一切 现象 都 是 反映 我们 自己 内在 世界 的 本质 思考 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 / / @ 威升 : 深表遗憾 ！ 希望 法国政府 注重 少数 族裔 的 合法权益 ！ / / @ 探路者 向来 孤单 : 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他 那 就 勇敢 地 开战 吧 派兵 干 他 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博泪 逝者 安息 ， 去 见上帝 吧 蜡烛 蜡烛 蜡烛 / / @ 醉美 东南亚 : / / @ 邱永峥 - 峥观 世界 : 官方 证实     愿 逝者 安息 ， 世界 少 一点 动乱 ， 多一点 和平 美国 得意 了 ， 没白 支持 啊 / / @ 安德烈 不风 : 如果 派兵 叙利亚 必然 会 对 俄罗斯 的 战略 布局 有 影响 吧 ， 这下 法国 可以 替 美国 牵制 俄罗斯 了 美利坚 难辞其咎 ， 奥巴马 却 一言不发 这 要是 放在 中国 就 变成 镇压 了 … … / / @ 江苏 大学 文法 法学 团支部 :         🌹 @ 江苏 大学 文法 学院   世界 和平 蜡烛 蜡烛 逝者 安息 蜡烛 容忍 罪行 本身 就是 犯罪 ， 西方 国家 应该 统一 在 反恐 问题 上 所谓 的 双重标准 了 ！ # 汴禧 集团 招商 部微信 ## 解读 巴黎 恐怖袭击 # 在 恐怖袭击 面前 ， 谁 也 别 幸灾乐祸 ， 谁 也 别 站 在 道义 制高点 上 开药方 找 原因 ， 因为 ， 这次 是 别人 ， 下次 就是 你 唯有 以 悲悯 之心 携手 合作 ， 才能 制 住 恐怖主义 这个 恶魔 二战 之前 面对 法西斯 各 大国 都 想 牺牲 别人 以 自保 ， 最终 的 结果 是 没有 谁 能 毫发无损 全身而退 谴责 恐怖分子 有用 么 ， 既然 说 不通 ， 就 该 来 硬 的 啊 拳头 拳头 # 锦州 电商 圈子 # 城门失火 ， 殃及池鱼 ！ 欧盟 应该 起些 作用 吧 转发 微博 转发 微博 / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 转发 微博   / / @ : 🙏 🙏 🙏 灭 了 特 恐怖袭击 是 反 人类 行为 ， 联合 打击 ！ 转发 微博     天 啊 ！ ！ ！ 祈祷 不要 再有 伤亡 了 🙏 🙏 🙏 转发 微博 转发 微博   / / @ 渭南 高岗莉 : 严惩凶手 蜡烛 蜡烛 蜡烛 作为 大学生 ， 我 真的 没什么 看法 ， 只是 对 生命 的 惋惜 🙏 🙏 🙏 蜡烛 蜡烛 愿 逝者 安息 不再 有 这样 的 事情 发生           🙏 🙏 🙏 🙏 🙏 对付 恐怖分子 ， 就 应该 像 普京 说 的 一样 ： 在 机场 抓 到 恐怖分子 就 在 机场 击毙 ， 在 厕所 抓到 就 溺死 在 马桶 里 ！ 一个 古老 的 宗教 ， 现在 却 变得 跟 邪教 一样 ， 一群 被 洗脑 的 杀人 机器 看不懂 ， 不 了解 ， 只是 生命 珍贵 ， 希望 和平 转发 微博 战争 行为 ！ / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博   / / @ 侯 一川 : 转发 微博 无尽 的 杀戮 ， 用 最 血腥 的 方式 宣泄 ， 对于 他们 这 应该 是 一种 享受 ， 但 恰恰 是 全世界 人 的 悲哀 ！ 一直 认为 自然灾害 是 最 可怕 的 ， 但 现在 没有 什么 比 希望 世界 和平 更 重要 的 事儿 了 转发 微博 法国 并 没有 强硬 地 表示 应战 或 还击 ， 没有 原则 谴责 即便 再 强烈 ， 也 无法 杀死 罪人 ， 使 其 偿还 代价 先 挑起 战争 的 人 ， 客观规律 必将 其 消灭 就 如 时间 长河 中 的 一波 涟漪 ， 即便 投再 多 石头 到 河里 ， 涟漪 还是 会 被 抹 平 消散 ， 大潮 总会 向着 其 应该 流向 的 方向 流动 蜡烛 蜡烛 蜡烛   / / @ _ : 那么 又 是 由 谁 提供 的 资金 和 武器 呢 呢 ？ 全世界 都 在 打击 ， 要 查出 那个 国家 或者 组织 为 提供 资金 很 容易 啊 ， 萨达姆 和 卡扎菲 的 资金 不是 说 切断 就 切断 了 吗 ？ 天佑 法国 法国巴黎 的 枪击 爆炸 ， 浙江 丽水 的 山体 滑坡 ， 天灾人祸 ， 生死离别 的 那一刻 ， 生命 如此 脆弱 ， 没有 什么 比 活着 更 美好 了 🙏 🙏 🙏 在 此 ， 谨 代表 我 个人 向 在 此次 冲突 中 丧生 的 平民 表示 哀悼 ， 并 敦促 法国政府 ， 切实 改善 少数 族裔 的 人权 状况 ， 尊重 宗教自由 ， 停止 对 不同 政见 者 的 逮捕 与 迫害 ， 并 接受 以中 俄 为首 的 国际 调查组 的 调查 与 监督 反恐 时刻 该 到来 了 都 是 自己 种下 的 恶果 ， 全球 有 多少 所谓 的 恐怖 势力 都 是 那些 所谓 代表 正义 的 国家 亲手 培养 起来 的 ， 只是 可怜 了 普通百姓 ， 只愿 逝者 安息 ， 世界 和平 笑 出声 / / @ 那样 芬芳 的 雪 : 美国 捅 了 马蜂窝 ， 自己 躲 得 远远 的 ， 让 欧洲 小 跟屁虫 们 顶罪 ... 傻 逼 法国 狗 微笑   笑 看 打 脸 / / @ 猕猴桃 : 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 境外 组织 ， 境内 策划 挖 鼻 从 早上 一 睁眼 就 开始 关注 恶补 了 下 伊斯兰 国 恐怖组织 等等 心里 真真是 堵 了 一天 愿 天佑 巴黎 ， 愿 世界 和平 蜡烛 （ 再 去 看点 别的 去 了 ， 不然 真的 无法 入眠 ） “ 对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 （ 更改 自 昆明 事件 法对 中 的 评论 ） ”   世界 需要 和平 ， 不要 再 制造 伤害 了 ， 愿 逝者 安息 蜡烛 蜡烛   对 在 巴黎 发生 的 种族 冲突 感到遗憾 ， 法国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 法国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 局面 （ 更改 自 昆明 事件 法国 对 中国 的 评论 / / @ 夜猫子 一号 ： 在 此 ， 谨 代表 我 个人 向 在 此次 冲突 中 丧生 的 平民 表示 哀悼 ， 并 敦促 法国政府 ， 切实 改善 少数 族裔 的 人权 状况 ， 尊重 宗教自由 ， 停止 对 不同 政见 者 的 逮捕 与 迫害 ， 并 接受 以中 俄 为首 的 国际 调查组 的 调查 与 监督 这 就是 国内 所说 的 境外 敌对势力 ， 不道德 的 事情 做 多 了 ， 总是 不好 ！ 当初 中国 新疆 . 事件 ， 你 还是 表示遗憾 ， 现在 我 倒 要 看看 你们 是不是 把 全部 留活 的 ！ ！ ！ 坏事 做 多 了 不好 ， 总有 你 受 的 时候 ！   : / / . / / / @ 看 天下 : 转发 微博 转发 微 博奥 朗德 不 就是 绿绿 同盟 么 / / @ 莫残 兮 :   / / @ 头条新闻 ： 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   奥 朗德 : 袭击 由 策划 实施 这是 法国 对 少数民族 压制 的 后果 ， 这是 少数民族 绝望 的 呐喊 ， 法国 应该 深刻反思 自己 的 民族 文化 政策 我们 对 击毙 少数民族 人士 表示遗憾 任何人 都 不 应该 承受 死刑 上面 是 原文 套用 法国政府 及 媒体 对 我们 . 恐袭 的 回应 周一 再 开会 ， 真是 有 髪 国 特色 ................. / / @ 千语 之风 : 周一 再 开会 ， 真是 有 髪 国 特色 ................. 三天 哀悼日 估计 也 放假 / / @ 千语 之风 : 周一 再 开会 ， 真是 有 髪 国 特色 ................. 转发 微博 礼拜天 属于 上帝 哈哈 / / @ 战斗 在 继续 : / / @ 千语 之风 : 周一 再 开会 ， 真是 有 髪 国 特色 ................. 神圣 的 休息日   / / @ 其惟 春秋 : 礼拜天 属于 上帝 哈哈 / / @ 战斗 在 继续 : / / @ 千语 之风 : 周一 再 开会 ， 真是 有 髪 国 特色 ................. 转发 微博 好像 是 说 有 法国 的 一个 公民 协助 的 . 而且 当天 法国 的 足球赛 比赛 中有 在 门口 安 检查 到 一名   将 炸药 还是 什么 东西 穿 在 身上 的 人   但是 被 拦下 了 . 还 报道 说 过 在 德国 查 到 一辆 装着 武器 运往 法国 的 车泪泪 周一 开会 ， ， 总统 也 是 慢性子 不 知道 法国 的 当年 他们 祸害 我们 ， 火烧 我们 圆明园 ， 屠杀 我 人民 ， 我国 昆明 爆恐 事件 发生 后 他们 说 风凉话 的 时候 ， 有没有 想过 自己 也 会 有 这么 一天 ？ 转发 微博 然后 宣布 对 阿萨德 宣战 ， 帮着 打 政府军 ？ 民众 是 无辜 的 ， 政客 有罪 周末 不 上班 ， 天大 的 事 周一 再说 这 国家 真是 没有 救 了 / / @ 猫头鹰 快艇 : 周末 不 上班 ， 天大 的 事 周一 再说 巴黎 已陷 休 回顾 ， 更 请 国会 休 一天 发国 人心 真 大 / / @ 猫头鹰 快艇 : 周末 不 上班 ， 天大 的 事 周一 再说 、 恐怖主义 是 人类 公敌 ， 必须 严厉打击   、 法国政府 也 应 反思 自己 的 对外 政策 ： 总给 美国 当 打手 、 做 跟班 ， 在 人权 、 宗教 、 反恐 等 问题 上 搞 双重标准 ， 恐怕 也 是 法国 枪击案 频发 的 原因 之一 习近平 表示 ， 在 此 法国 人民 悲伤 的 时刻 ， 我谨 代表 中国政府 和 人民 ， 并 以 我 个人 名义 ， 对 这 一 野蛮 行径 予以 最 强烈 谴责 ...   ... / / @ 玉雪 精灵 :   转发 微博 这 词儿 好熟 啊 … … 境外 反动势力 + 国内 一小部分 别有用心 也 是 松散 / / @ : 这 国家 真是 没有 救 了 / / @ 猫头鹰 快艇 : 周末 不 上班 ， 天大 的 事 周一 再说 而且 不得不 说 ， 人家 周末 出多 大事 都 不 加班 ， 确实 散发 着 人性 主义 的 光辉 / / @ 挚爱 莫扎特 : 这 词儿 好熟 啊 … … 境外 反动势力 + 国内 一小部分 别有用心 以前 一直 认为 这种 恐怖组织 离 我们 和平 国家 的 人 很 远 ， 但是 巴黎 告诉 我 ， 我 还是 太天真 了 ， 现在 的 我 有点 方 / / @ 车到 山前 必 迷路 : 《 纤夫 的 爱 》   大家 一起 唱   妹妹 坐 床头   哥哥 我吸 两口   恩恩爱爱 大家 一起 抽   妹妹 坐 床头   哥哥 我吸 两口   恩恩爱爱 大家 一起 抽   小妹妹 我 坐 床头   哥哥 你 在 床上 抽   我俩 的 情   我俩 的 爱   在精神上 爽哟 哟 爽 哟 哟 网友 真 油菜花 @ 笑笑 子雄   @ 迷人 的 笑颜   @ 锦衣 曳行   / / @ 李唐 九哥 : / / @ 车到 山前 必 迷路 : 《 纤夫 的 爱 》   大家 一起 唱   妹妹 坐 床头   哥哥 我吸 两口   恩恩爱爱 大家 一起 抽   妹妹 坐 床头   哥哥 我吸 两口   恩恩爱爱 大家 一起 抽   小妹妹 我 坐 床头   哥哥 你 在 床上 抽   我俩 的 情   我俩 的 爱   在精神上 爽哟 哟 爽 哟 哟 回复 @ : 法国人 最 擅长 的 就是 投降 / / @ : 这尿性 一百年 不变 ， 恐怖分子 再 坚持 一会 ， 法国 真的 会 无条件 投降 了 / / @ 猫头鹰 快艇 : 周末 不 上班 ， 天大 的 事 周一 再说 转发 微博 转发 微博 转发 微博 震惊 ？ ！ ？ ！ ？ ！ 吓死 宝宝 了 ！ ！ ！ “ 有 法国 国内 势力 协助 ” ？ ？ ？ ！ 法国 总统 亲口说 的 ？ ！ 话 说 法国 的 国家机器 是 怎么 运行 的 ？ 怎么 就 不能 防患于未然 呢 ？ ？ ？ 需要 我们 神族 和 冥王 军 提供 协助 么 ？ 有 一种 军队 叫做 “ 冥王 军 ” ， 有 一个 兵种 叫做 “ 开膛手 ( 杰克 ) ” .... 这种 情况 还 周一 ？ ！ 转发 微博 转发 微博 / / @ 丿 逍遥 小枫 :   这 有点 凶 啊 愿 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 谴责 麻痹 ！ 就 该 宣战 ， 分 分钟 灭 了 这种 邪教 ， 老纸敬 你 是 条 汉子 转发 微博 / / @ 冯昕 : 美利坚 难辞其咎 ， 奥巴马 却 一言不发 / / @ 桑博 评论 : 法国政府 是 年 对 利比亚 空袭 、 过去 四年 中 搅乱 叙利亚 局势 的 幕后 黑手 ， 对 利比亚 空袭 是 战争 行为 ， 由 境外 的 法国政府 策划 实施 ， 有 境内 的 基地 组织 协助 … … 法国政府 应对 它 过去 的 殖民 罪恶 公开 谢罪   / / @ 庞特勤 : 法国 该 全面 检讨 自 萨科齐 任 总统 以来 的 法律 政策 / / @ 广东 北 人 : 转发 微博 转发 微博 转发 微博 “ 事件 ” 后 法国政府 的 原话 ： 对 在 新疆 发生 的 种族 冲突 感到遗憾 ， 中国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 中国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 结果 “ 事件 ” 后 法国政府 的 原话 ： 对 在 新疆 发生 的 种族 冲突 感到遗憾 ， 中国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 中国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 结果 “ 事件 ” 后 法国政府 的 原话 ： 对 在 新疆 发生 的 种族 冲突 感到遗憾 ， 中国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通 ， 而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压 ！   我们 谴责 所有 发生 的 暴力行为 ， 但 这 与 中国政府 一直 有 系统 的 迫害 少数民族 有关 ， 粗暴 压制 他们 的 宗教信仰 和 生活 方式 ， 才 造成 今天 的 结果   / / @ 义勇军 青鸟 : “ 事件 ” 后 法国政府 的 原话   对 在 新疆 发生 的 种族 冲突 感到遗憾   中国政府 应该 通过 对话 的 方式 与 穆斯林 群体 进行 沟通   而 不 应对 穆斯林 维权 人士 的 和平 抗争 进行 打压   我们 谴责 所有 发生 的 暴力行为   但 这 与 中国政府 一直 有 系统 的 迫害 少数民族 有关   粗暴 压制 他们 的 宗教信仰 和 生活 方式   才 造成 今天 的 结果 / / @ 用户 : 转发 微博 蜡烛   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博   / / @ 头条新闻 : 奥 朗德 谴责 是 巴黎 恐袭 幕后 黑手   : / / . / 转发 微博 / / @ : 转发 微博 回复 @ 丶 : 毛泽东 有句 话 《 惩前 毙后 ， 治病救人 》 并非 他人 歪理 曲解 的 惑众 / / @ 丶 : 回复 @ 平常心 : 也就是说   要 以暴制暴 ?", "label": "0"}