{"text": "一 网友 在 杭州 吴山 夜市 吃 到 这种 脆皮 玉米 ， 上面 加 了 芝士 和 甘梅 ， 还有 巧克力 等 十几种 口味 ， 外脆 里 嫩 据说 热腾腾 的 简直 好吃 到 哭 ， 绝对 是 冬日 里 秒杀 板栗 的 新晋 小吃 ！ 馋嘴 转发 微博 转发 微博 转发 微博 看起来 好 好吃 看上去 好香 啊   好 喜欢 好 喜欢 馋嘴 喵 喵 转发 微博 卧槽 有 这么 火 了 ？ 转发 微博 没 吃 过去 ！ 转发 微博 @   你 的 最 爱 ， 大 晚上 还 让 我 跑出去 买 ~ 色色色 呵呵 ， 我 长春 遍地 都 是 我 饿 了 … … 化大 美食 @ 啥 都 不 懂 的 竹子   吧嗒 吧嗒 嘴 @ 想 回到 过去 的 小小   馋嘴 @ 一只 花 喵 爱 晒太阳   馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 好 想 吃 哇塞 ！ 上海 快 引进 @ 肉 抓饭   快来 快来 啊啊啊 啊 不行 了 饿 哭 了 想 吃 色色 转发 微博 转发 微博 @ - 爱心 小可   转发 微博 馋嘴 有 时间 去 转发 微博 / / @ 咩 丶 从 你 的 全世界 路过 : 我 饿 了 … … 想 吃 看着 好 想 吃 ⋯ ⋯ 好 了 ， 我要 去 吃 好 想 吃 我 也 想 吃 转发 微博赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 转发 微博 转发 微博色 我 也 想 吃 想 吃 泪 @ 老子 不耍 微博   很 好吃 的 样子   轉發 微博 最爱 玉米 色 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ 飘 啊 飘 _   @ 酱 芒果   看着 很 好吃 … ！ ！ ！ 卧槽 ， 好想次 转发 微博 转发 微博 转发 微博 要命 了   很 中意 赞能 想 的 到 这 得 多 好吃 、 、 、 色色色 色色色 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 笑 我 竟然 没 逛过 吴山 夜市 色 转发 微博要 ！ 吃 ！ @ 吴慧敏   @   @ 叫 我 张好 美   谁 ？ ！ 要 ？ ！ 去 ？ ！ 好 想 吃 馋嘴 好想 吃求 关注 求 关注 求 关注 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 东北 的 表示 吃腻 了 ， 好伐 ~ 感觉 很 好吃 的 样子 转发 微博 转发 微博 @ 寻欢 美人   就是 想 @ 你 偷笑 转发 微博 沙拉 肉松 最 好吃 馋嘴 最近 什么 都 想 吃 ， 什么 都 吃 不到 转发 微博 好吃 色色 @ 梵行   学校 北门 随处可见 喵 喵 @ - -   重庆 人民 表示 不服 想 思考 转发 微博看 了 要 再 去一趟 了 转发 微博 @ 靠 直觉 小姐   转发 微博 转发 微博好 想 吃 爱 你 @ 爱 啃 梨 的 奇艺 爱 吃 芒果 要 减肥   快 去 吃 转发 微博 商机 … … 转发 微博想 吃 哆 啦 梦 吃惊 馋嘴 转发 微博 我 也 想 吃 委屈 色色色 @ 咪 呀 咪 呀   走 一个 ？ 赞赞 赞赞赞 转发 微博 晚上 去 试试 … 好 想 吃 钱 转发 微博 转发 微博贼 好次 北京 什么 时候 有 好 饿 在 大 东北 ， 他 叫 蛋黄 炸 玉米 ， 在 夜市 早已 泛滥 ， 而且 绝对 早到 我 已经 忘记 第一次 吃 是 什么 时候 ， 不过 ， 还是 很 好吃 的 ～ 馋嘴 色色色 好 想 吃 … 转发 微博 转发 微博 转发 微博 @ 机智 的 张女士   超 好吃 这冻手 的 冬天 吃 这个 正好 转发 微博 转发 微博 转发 微博 霸州 就 有 ， 酸甜 可口 转发 微博 @ 大宁 子 的   泪泪 泪淋上 番茄 醬 ！ 好吃 哭 了 ！ 冬天 天天 去學 校後門 買 來 吃 ！ 卧槽   我 的 口水 @ 陈 小猪 吐兔   泪 😳 😳 😳 想 吃 悲伤 转发 微博 馋嘴 想 吃 ！ 就 现在 ！ 妈呀 啊啊啊 ！ 想 吃 心 烤 棒子 也 能 吃 出新 高度 思考 我 知道 要 卖 什么 了 ！ @ 榕晖晖晖   @ 梅陈 - - - 哈哈 - 反下 就 对 了   偷乐 还有 这么 多种 口味 😍 😍 😍 我 也 想 吃 了 想 吃 想次 馋嘴 好 好吃 的 样子 抓狂 抓狂 抓狂 哈喇子 快 流下来 了 色色 我 也 想 吃 ， 不过 不要 芝士 @ 快 樂 蓶 灬 壹   @ 包子 脸怪 阿姨   玉米 控 超级 想 吃 抓狂 抓狂 馋嘴 馋嘴 我 想 吃 我 想 吃 我 想 吃 泪泪泪 @ 陈 兜儿 儿   转发 微博 石家庄 哪里 有 啊   想 吃 馋嘴 转发 微博   @ 美丽 的 君子 下次 回去 的 时候 要 吃 吃 看色 转发 微博 真假 的 看上去 好 好吃 / / @ 咩 丶 从 你 的 全世界 路过 : 我 饿 了 … … 转发 微博想 吃 ， 但是 看着 评论 我 也 腻 了 应该 挺好吃 滴 ！ 具体地址 给 一个 ， 下 周五 下班 就 去 杭州 吃 ！ ！ ！ 其实 很 难吃 噢 ！ ！ 那 是因为 没吃过 炸 香蕉 微笑 真的 很 好吃 @ _   @ 啊 薇 薇 薇 薇 薇 薇 薇   想 吃 ！ 也 想 吃 烤 玉米 转发 微博想 吃 转发 微博 转发 微博 吃 过 的 表示 还 不错 馋嘴 @ 孤星泪 孤独 驿站   超级 好吃 好 想 吃 … … … … 不 就是 玉米 烙 么 … … … 我们 学校 就 有 卖 的 ， 很 怀念 馋嘴 刚 吃 完 …   超级 难吃   哆 啦 梦 微笑 我们 这儿 莫有 呀 ， 肿 么 办 喵 喵 @ 十三 小 拉拉   约 吗 @ 哆 啦 梦   馋嘴 馋嘴 馋嘴 晚上 去 吃 ！ 我 开店 以后 @ _ 子   好 好吃 的 样子 转发 微博好 好吃 的 样子 ， 好 饿 ， 馋嘴 @ 哈儿 脑子 哇 塌 啦   @ 藕 卜 知道 叫 甚麼 转发 微博 吃 吃 吃 ！ 好 想 吃 转发 微博 @ 元 九   我要 吃 ， 上海 没有 自己 看着办 微笑 好想 吃色   / / @ 不定 如风 : 转发 微博 卧槽 转发 微博 卧槽 @ 村花 麻袋 _   @ 你 不 认识 我 了 吗 我 是 杏仁 鹿 啊   @ 一一 一一   什么 时候 约 太 开心 邢台 早就 有 了 啊 … 色 转发 微博 @ 布丁   转发 微博 @ 夏 可可   色色 @       要 不要 考虑 换个 口味 了 好 想 吃色 我 也 吃 过 ， 并 不 好吃 微笑 玉米 控 表示 想 吃 ！ @ 我 是 智慧 的   转发 微博 馋嘴 色 转发 微博 卧槽 ！ ！ 感觉 好 好吃 想 吃 嘴馋 哈色 转发 微博 这个 吃法 我 早 发现 了 ！ ！ ！ 大学 在 宿舍 就 喜欢 吃 玉米 涂满 沙拉酱 ！ 超赞 ！ 想 吃 泪 @ _   @ _   @ 再见 鱼 妹妹   @ 劈 啦 啪啦 咖   好 想 吃 哈 ？ ！ 转发 微博想 吃 好 想 吃 怒骂 我 好 饿 啊 泪 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 想 吃 ！ 转发 微博色 转发 微博想 吃 馋嘴 馋嘴 @ 想来想去 还是 觉得 叫 算了   下岗 再 就业 的 方向 转发 微博 转发 微博 吴山 夜市 走起 啊 ！ ！ ！ @ _   表示 只有 糯玉米 不敢 尝试 😂 😂 😂 走 ！ 卖 玉米 ！ 想 吃 转发 微博 感觉 好 好吃 可怜 可怜 可怜 @ 老 袁 回个 小倩鸦   @ 一枚 机智 的 虎 爸爸   感觉 好赞 这 不是 实验 外面 的 那个 玉米 吗 ！ 石家庄 有没有 看上去 好 好吃 转发 微博 转发 微博好 想 吃 喵 喵 转发 微博 转发 微博 我 知道 在 减肥 的 我 不该 想 的 ， 但 默默 的 在 心里 下定决心 下次 去 杭州 的 时候 一定 要 去 吴山 夜市 好像 不错 馋嘴 馋嘴 馋嘴 转发 微博 看起来 好 好吃 我 觉得 ， 这个 ， 超 难吃 … … 我 突然 有 了 人生 新 去向 沛县 也 有 啊 转发 微博 转发 微博 看到 就 好 想 吃       成都 怎么 没有 ！ ！ ！ ！ 去 试试 阴险 感觉 并 不 好吃 =   = 完全 没法 想象 玉米 这么 纯洁 的 玩意 混 上 那些 东西 多么 毁 形象 求 分店 速度 来 我 大乐 清 看着 就 超想 吃 转发 微博去 东北 欣欣 哥哥 带 我次 的   想次 😔 想 吃 超级 好吃 ！ ！ 川辣 还有 奥尔良 味道 的 ！ ！ 就是 太 大 一个 吃 一个 就 不能 吃 其他 东西 了 ， 应该 一根 玉米 掰成 两半 买 馋嘴 馋嘴 馋嘴 里面 是 糯性 玉米 不 好吃 哎呀 妈 啊 ， 好像 尝尝 ！ @ 张小饱   ： 想 去 吃 这个 得意 地笑 转发 微博一 看 就 超级 好吃 馋嘴 转发 微博 @ _ 李 _ 玲   好 想 吃 色色   @ 海盐 重 芝士     / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 @ 最 爱 薄荷糖 的 璐 璐   这个 给 你 买 过心 心心 转发 微博 这个 真的 很 好吃 衰 昨天 刚 吃 过 ！ 炸 的 ！ 好吃 ！ 想 吃 @ 夏之洛   快 去 快 去 卧槽 ！ 玉米 新 吃法 ！ @ __   @   转发 微博 我 喜欢 椒盐 加 辣椒 加 芝士 酱 的 哈哈 转发 微博 悲伤 悲伤 悲伤 泪流满面 泪流满面 泪流满面 想 吃 啊啊啊 哦 ， 我 昨天 刚 吃 的 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 啊啊啊     ！           你 尝过 了 吗 ？ @ 杨绥 之   转发 微博 转发 微博 这么 油 看着 就 吃 不 下去 超级 想 吃 @ 我 是 金 哞 哞 絮絮叨叨 的 变态 美少女   @ 作死 小 能手 璐 仔   @ 嘎 嘣 嘎嘎 嘣 嘣 脆 脆脆   @ 大 青瓜 姑娘   我 也好 想 吃 ? @ - -   看起来 好好 次 转发 微博 想念 冬天 宣中 的 烤 玉米 看起来 就 好吃 的 样子 @ 家有 小果   好像 会 很 好吃 ⊙ ▽ ⊙ 卧槽 ？ 想 吃 我 去   想 吃 ！ @ 舒瓜要 和 连顺 哥哥 在 一起   会 胖死 馋嘴 石家庄 也 有     不 好吃 好想 吃色 转发 微博 转发 微博 转发 微博 转发 微博 @ - 翠霞   感觉 很 不错 啊 好 想 吃 我们 这 也 有 根本 排不上 队 我 承认 ， 看见 的 第一眼 我 就 邪恶 了 ！ 阴险 阴险 @ 马大阳 老师   想 吃 馋嘴 我 也 想 吃 ！ ！ ！ 转发 微博 我 要 吃 😭 😭 😭 😭 😭 怎么 做 的 ， 想 尝尝 馋嘴 苏州 哪里 有 ？ 色色 转发 微博 啥时候 能 过来 ！ 转发 微博 ！ ！ 好想次 馋嘴 馋嘴 馋嘴 拜拜 色色色 我 是不是 可以 考虑 在 我们 这卖 这种 烤 玉米 思考 思考 思考 @ 一一   😱 天 哪 ！ ！ ！ 好 想 吃 色色色 @ 龚玮 而已   想 吃 可怜 色色色   / / @ 麦子 甜 : 烤 棒子 也 能 吃 出新 高度 思考 还 不错 不过 吃 多 了 会 腻 好 想 粗求 关注 求 关注 求 关注 @ ________   ， 你 快 去 @ 还是 叫 一条 半 眉毛 李吧   戴牙套 的 看 哭 了 @ 牙套 之家 论坛   色色色 没见 过 ， 这撒子 啊 爱 啊 ！ 嗷嗷 嗷 ！ @ 小怡子   转发 微博想 吃 杭州 衰 转发 微博饿 了 转发 微博哇 ， 看着 好 好吃 转发 微博 转发 微博 看起来 挺好吃 转发 微博哇 @ 的 女侠   @ 我 是 杜 娇娇   @ _   @ 小胖 啊 球   转发 微博 飞流直下三千尺 色色 都 他 妈 比 不过 一份 现炸 的 狼牙 土豆 馋嘴   / / @ : @ _   @ _   @ 再见 鱼 妹妹   @ 四人组 之   / / @ 石家庄 公交 一路 :   转发 微博 悲伤 悲伤 悲伤 哈 @ 科比 等 我 到 斯坦普 斯后 你 再 退役   傻瓜       整个 玉米 放在 油锅 里 炸     从 锅里 捞 出来 的 时候 油 还 在 滴   油哭   腻 哭   胖哭 拜拜 烤红薯 不服 ！ 冬日 室外 最佳 ！ 老婆 ， 我们 去 吃 @ 王 白石 雨肖   转发 微博 这 不 就是说 的 我们 寝室 门口 的 脆皮 玉米 嘛 ！ ！ 感觉 好 好吃   想次 ！ ！ 转发 微博 @ - 不要 喝特仑苏 的 大 设计师   想 吃 喵 喵 转发 微博好 想 吃色 @ 宇宙 无敌 小喇叭   应该 好吃 馋嘴 转发 微博色 色色 是 吗 长春 有 ， 四块 左右 一个 ， 挺好吃 的   / / @ 伍尖 尖 _ : 卧槽 ！ ！ 感觉 好 好吃 转发 微博色色 转发 微博 学校食堂 有 同款 想 吃 馋嘴 @ _   馋嘴 馋嘴 @ _   想 吃 拜拜 拜拜 妈 的 好 想 吃 玉米 控 怎么 可以 错过 爱 你 想 吃 色色色 @ -   我 想 吃 到 哭泪 @ 刘阿娃 -   老喻米 看到 夜市 只能 咽下 口水 ， 晚上 吃 不到 啊 哭   / / @ 玲宝 - - - : / / @ 咩 丶 从 你 的 全世界 路过 : 我 饿 了 … … 看来 回去 又 要 胖斤 ！ ！ 泪流满面 好像 很 好吃 ！ 想 吃 想 吃 色色 😭 😭 😭 转发 微博 看到 了 下面 的 地沟油 拜拜 转发 微博 @ -   是 时候 组一波 杭州 了 杭州 吴山市 ~ 记下 了 馋嘴 济南 的 芙蓉 街 也 有 … … 好 好吃 泪泪泪 转发 微博 没吃过 好 想 吃 转发 微博 我 也好 想 吃 啊 今晚 就 去 ！ 转发 微博 好吃 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 转发 微博好 想 吃 ！ 可怜 可怜 可怜 可怜 看起来 好 好吃 @ @ 山村 大 趴 趴   爱 你 我 也 想 去 杭州     西安 呆 了 这么 多年 就是 一个 凉皮   肉夹馍   冰峰     吃够 了 ！ ！ @ 爱 啃 梨 的 星际 碎片   记得 过去 吃 啊 ！ ！ 转发 微博 好吃 @ 哼 - 名字 仅 自己 可见   @ 吃 面包 的 女 二号   @ 最近 无 事   @ 燕子   好 想 吃 转发 微博 @ 阿姆 思壮 杨   ！ ？ ！ ？ 有 么 ！ ！ 转发 微 博湖 大小 吃 一条街 上 也 有 一家 酷 转发 微博 反正 我 想 吃 拜拜 拜拜 拜拜 吃 吃 不到 转发 微博 @ 陈缘 晴   有钱 了 带你去 吃 泪泪 泪泪 看起来 就 很 好吃 ！ @ 眼保健操 现在 开始 @ 蘇打 丸子   真的 吗 好 爱 哦 来 带 你 吃 @ 逗 逼 先生   我 靠 ， 我 尽然 会 觉得 一定 会 很 好吃 看着 就 香 ！ 吴山 唉 ， 你 去不去 ？ @ 胡 梦想 - 好 想 吃 想 吃 想 吃 啊 ！ 快 递给 我 吃 @   好 想 吃 ！ 小 胖子 带我去 ！ @ 爱 吃 葡萄   转发 微博 突然 就 想 回 杭州 了 ！ 转发 微博想 吃 馋嘴 炸 玉米 😏 😏 @ 王双 _   转发 微博 转发 微博 口水 卧槽 @ 丹   好好 ， 这个 创新 不错 哎 嘛 啊 ， 东北 这边 早有 了 我 大 哈尔滨 早就 有 这种 小吃 挤眼 悲伤 在 宿舍 都 快 发霉 了 ， 想 吃 晚上 必须 去 昌里 路   告诉 我 店名 ！   / / @ 所长 在 找 腰 : 昨天 刚 吃 过 ！ 炸 的 ！ 好吃 ！ 转发 微博 早就 吃腻 了 哇 靠 看着 真 好吃 钱 @ 矒 儚 鄸 夢 梦 徐   @ _   @ 底二否   馋嘴 馋嘴 馋嘴 转发 微博来 个 尝尝 这个 长春 遍 大街 转发 微博 转发 微博 吴山 夜市 十块钱 一个 ， 十五块 两个 ， 什么 都 不加 更 好吃 馋嘴 感觉 不错 诶 色 想 吃   / / @ 防炸 _ 魔弹 王 _ : 大哥 ， 我 在 大美 临沂 吃 这个 快 两年 了 喵 喵 喵 喵 色 '   @ 转发 微博心 心心 超级 想 吃 羞 嗒 嗒 羞 嗒 嗒 转发 微博好 想 吃 馋嘴 馋嘴 啊啊啊 好 想 吃 ！ ！ ！ ！ @ 小胖   好 想 吃 我 要 吃 悲伤 马 @ - 趙   @ 徐肉 肉 - - -   想 吃 ， / / @ 躁 起来 吧 _ 葛 哦 哦 : 看起来 就 很 好吃 ！ @ 阿馨馨   转发 微博好 的 投资 项目 天呐   想想 就要 流口水 了 想 吃 转发 微博 转发 微博 @ 温婉   想 吃 哆 啦 梦 花心 哆 啦 梦 花心 遍地 都 是 最 喜欢 甘梅 想 吃 ！ ！ 泪泪泪 走 起 ！ / / @ 覃婷 云淡风轻 :   @ 张小饱   ： 想 去 吃 这个 得意 地笑 好 想 吃 这个 钱 想 吃 嘤 嘤 嘤 秒杀 板栗 的 新 吃法 ～ @ 阿阿阿阿信哥   @ 月 下 独酌 赏 桃花   脆皮 玉米 ！ @ 早起 蠢 虫子   馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 可怜 可怜 可怜 可怜 可怜 可怜 然 并 卵 @ 大 六筒   我 我 我 吃 过 害羞 渴望 色想 吃 @ 逗比 弓長 女神   @ 霍格 沃茨   @ 彼岸 心语   @ 李 陶子 -   @ 宁泽涛 - 我 老公   @ 我 不是 元芳 啊   沈阳 中街 熊二烤 苞米 欢迎 你好 好吃 的 感觉 泪 馋嘴 馋嘴 馋嘴 转发 微博看 饿 了 转发 微博 毕竟 就 在 杭州   转发 微博好 想 吃 ！ @ 筱潇   这个 是 西施 玉米 吗 ？ 喵 喵 想 吃 啊 ！ ！ ！ 好想 吃色 我们 这里 也 有 好 吗 喵 喵 转发 微博 转发 微博 转发 微博 @ 磨三多 宝贝   花心 花心 花心 转发 微博 转发 微博 ！ 转发 微博 ！ ！ ！   / / @ 峰玲 : 馋嘴 馋嘴 馋嘴 @ _   想 试试 转发 微博 芙蓉 街 的 难吃 死   特别 粘 ！ 好 想 吃   色色色 转发 微博 流口水 色色 花心 转发 微博想 吃   喵 喵 转发 微博 日思夜想 ， 昨天 排队 好久 还是 没 吃 到 超级 想 吃 @ 凉 了 也 吃   看着 就 好吃 我们 学校 也 有 ， 超 好吃 崩溃 转发 微博 @ 爱 说话 儿   我们 卖 这个 吧 ( づ   ● ─ ●   ) づ 爱 你 爱 你 爱 你 馋嘴 馋嘴 馋嘴 转发 微博 北街 有 ！ 五块 一根 ！ 好 想 吃 啊 心 心想 吃 ！ ！ ！ 甘梅粉 我 的 爱 啊 馋嘴 馋嘴 馋嘴 转发 微博 哈哈 ， 看着 都 好吃 转发 微博 转发 微博想 吃 ( ｡ • ́ ︿ • ̀ ｡ )   / / @ 朱朱 朱 : 长春 有 ， 四块 左右 一个 ， 挺好吃 的   / / @ 伍尖 尖 _ : 卧槽 ！ ！ 感觉 好 好吃 色好 想 吃 泪 下沙 有 吗 泪 转发 微博 没吃过 ， 昨天 吃 板栗 吃 多 了 要 哆 啦 梦 吃惊 吃 哆 啦 梦 花心 转发 微博 转发 微博 @   看 了 咽 口水 看着 就 美味 色 思考 思考 超想 吃 要 吃 要 吃 呀 ！ 我要 去 青岛 小吃摊 请 及时 上 新 ！   / / @ 木真 二郎 : ！ ！ ！   / / @ 峰玲 : 馋嘴 馋嘴 馋嘴 这 不是 玉米 蜀黍 吗 哇 ！ 看起来 很 不错 啊 ！ 好 想 吃 馋嘴 城会 吃 微笑 色色 色色 色色色 我 在 想 上面 刷点 黄油 烤会 不会 好吃 馋嘴 回去 试试 转发 微博想 吃 想 吃 这个 真的 很 好吃 … / / @ - : @ 温婉   泪好 想 吃 想 吃 😭 想 吃 不 @ 寓以 醉眼 欺己 心   想 吃 馋嘴 转发 微博 .   下次 去 杭州 找 机会 吃 . 想 吃 @ 晨晨晨 阿   看起来 非常 好吃 啊 色 转发 微博 哇呀呀 呀呀 要   / / @ _ - 七七 : 想 吃 不 @ 寓以 醉眼 欺己 心   😍 😍 😍 我 去 的 时候 怎么 没 碰到 @ 蒋小骐 爸   馋嘴 😍 转发 微博 转发 微博 @ _ 吃 吃 小瑩子   想 吃 么 @ 江塔塔   馋嘴 啊 ！ 居然 离 我 那么 近 ， 寒假 一定 要 去 吃 下 / / @ 穂 妹 : 看到 夜市 只能 咽下 口水 ， 晚上 吃 不到 啊 哭   / / @ 玲宝 - - - : / / @ 咩 丶 从 你 的 全世界 路过 : 我 饿 了 … … 什么 鬼 … 想 吃 转发 微博 玉米 控 转发 微博 卧槽 想 吃   / / @ 埠 二君 : @ 江塔塔   湖南 第一次 吃 到 ～ 想 吃 ！ 好 饿 ， 转发 微博想 吃 转发 微博 😳 😳 / / @ 来自 颜朝 的 蛋蛋 居士 : 😳 😳 😳 转发 微博色 我 真 震惊 了 ， 我 上 大学 的 时候 我们 东北 就 有 啊 ！ ！ ！ ！ 钱 转发 微博 这 又 什么 鬼 ！ 大后 营 就 有 卖 的 啊 ， 早已 吃腻 喵 喵 转发 微博 @ _   🐴 上次 在 吃 到 ！ 真的 好吃 到 爆 啊 我 饿 了 （ 一个 刚刚 睡醒 的 我 好 想 吃 爱 你 欢迎 你 来 杭州 害羞   / / @ 嗫混 吃 等 死 小姐 : 北京 什么 时候 有 可以 约 了 @ 原 是 必须   ！ ！ / / @ 腐尸 满阁 : 想次 馋嘴 @ 老肥 兔   突然 好 饿 馋嘴 馋嘴 转发 微博 这 也 是 一种 商机 快 去 学 @ 格格 都   这个 留意 一下 心心心 我们 这里 早就 有 了 好 想 吃 色色色 @ 亮闪闪   馋嘴 想吃色 这个 东西 看着 并 不是 很 好吃 啊 ！ 学校 旁边 就 有 并且 购买 必须 排队 @ 刘逸云 的 高跟鞋   记得 不   咱俩 在 重庆 吃 过   并 不 好吃 想回 杭州 色 转发 微博 转发 微博 转发 微博 我 要 去 吃 我 要 去 吃 我 要 去 吃 ！ 这 还是 啥 新鲜 玩意儿 么 挖 鼻 我心 已飞 吴山 吴山 ！ 这个 好多 地方 都 有 买 啦 … … @ 小小 小萝卜   你 的 爱 @ 猪肉 馅 汤圆 儿   卧槽 卧槽 转发 微博 好吃 哭 了 转发 微博 玉米 绝对 是 世界 上 最 好吃 的 东西   爱 你 卧槽     好 想 吃 😳 转发 微博 看着 就 想 吃 转发 微博 @ _   这 你 肯定 喜欢 锦州 夜市 遍地 都 是 要 不 去 杭州 吧 挖 鼻 挖 鼻 转发 微博 我 也 吃 过 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想 吃 啊 ， 想 吃 啊 转发 微博 @ 诗诗 诗 诗 凡   我 想 吃 @ 超级玛丽 要 跳跳   转发 微博 @ 海鲜 妹妹   我 好像 试试 这个 馋嘴 馋嘴 馋嘴 转发 微博 毛毛 艳 ， 这 肯定 是 你 的 菜 @ 女王   转发 微博 转发 微博 馋嘴 我擦色色   / / @ 掉 进盾 冬 深坑 的 绿意 : 看着 就 想 吃 这个 超级 好吃 ！ ！ ！ ！ @ 娜娜 闲看 花落 -   好 想 吃 这个 玉米 哦 ！ 可怜 可怜 可怜 转发 微博 考完试 去 看看 色 评论 各种 腻 ， 作为 吃货 还是 要次 一次 长春 到处 是 ， 卖 的 最好 的 是 梅子 口味   / / @ 曜 曜 之 宋 :   / / @ 朱朱 朱 : 长春 有 ， 四块 左右 一个 ， 挺好吃 的   / / @ 伍尖 尖 _ : 卧槽 ！ ！ 感觉 好 好吃 思考 转发 微博 @ 找不着北 的 罗小楠   @ 清流 浅沫   想 吃 ～ 洛阳 有没有 ！ 转发 微博天 呐 ， 天呐 ， 好 想 吃 ！ 色色 色色 都 是 我 爱 的 ！ ！ ！ 有 时间 的话 ， 一定 要 去 尝尝   后街 的 诱惑 脆皮 玉米 和 烤 地瓜 拜拜 好 想 吃 ！ 色有 卖 ， 超 好吃 真 ？   / / @ 左手 先生 : 转发 微博 馋嘴 馋嘴 好 想 吃 ！ ！ ！ 色色 怎么 不 早 看到 泪 夜市 哪 都 有 ， 还有 薯塔 拜拜 @ 卓 施施 转发 微博 这样 的 黑暗 料理 是 绝对 比 不过 烤 糯米 玉米 的     烤 玉米 才 是 王道 ！ @ 瓣 瓣 的 背带裤   吃惊 吃惊 吃惊 转发 微博想 吃 高热量 食物 拜拜 首页 不 可以 诱惑 我   不然 绝交 十分钟   说到做到 笑 转发 微 博会 嚼 的 腮帮子 疼 啊 😍 😍 😍 转发 微博色色   / / @ 小号 仔仔 : 我 也 想 吃 ！ ！ ！ @ 我 路过 草   看看 咋样 转发 微博好 想 吃 这个 玉米 悲伤 哇塞 馋嘴 馋嘴 馋嘴 想 吃 转发 微博 不 知道 沈阳 有没有 ， 想 吃 好 爱 哦 转发 微博 馋嘴 想 吃 馋嘴 转发 微博 表示 吃 过 的 幸福 人儿 闪过 卧槽 想 吃 好 想 吃 啊 可怜 想 吃 啊 转发 微博   / / @ 江塔塔 : 卧槽 想 吃   / / @ 埠 二君 : @ 江塔塔   想 吃 ！ 色色 哇 心好 想 吃 只有 我 觉得 它 很 难吃 吗   腻 的 慌 @ 我 和 你 说   新 吃法 思考 卧槽 槽 啊啊啊 好 想 吃 转发 微博 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博想 吃 ！ ！ 玉米 玉米 馋嘴 馋嘴 定位 呢 想 吃 ！ 色 哈尔滨 一直 都 有 啊 转发 微博 打滚 求 尝尝 ！ ！ ！ ！ 看着 就 觉着 挺 好次 的 ( * ´ ﹃ ｀ * ) 转发 微博 @   好 想 吃 泪泪 转发 微博 转发 微博想 吃 ！ 转发 微博 卧槽 看着 好 好吃 ！ 株洲 表示 早就 吃 过 了 喵 喵 一般般 白眼 转发 微博 你们 城里人 真会 吃 / / @ 石家庄 公交 一路 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 加以 加以 加以   想 吃 转发 微博 @ __ 愿 你 出现 在 梦境 中     / / @ 芝心 虾丸 : 晚上 去 吃 ！ @ - 一切都是 最好 的 安排   转发 微博聊 大西 校 西门 出门 左手边 米处 ， 不谢 为什么 我 没 看到 这个 ！ 我们 大财 就 有 卖 啊   好吃 得 嘞 想 吃 色色 馋嘴 馋嘴 馋嘴 转发 微博 我 擦 … 绝 了 … 色色 馋嘴 馋嘴 馋 了 ~   可惜 这边 还 没 看到 ... 泪泪 泪泪 @ 王   饿 了 微笑 爱 你 转发 微博想 吃 泪 然后 这个 时候 就 有人 开始 调查 它 的 致癌 程度 了 去年 我们 学校 就 卖 了 好 伐 ？ 块块 让 我 这样 不爱 玉米 的 都 控制 不住 @ 未来 的 王 医生   转发 微博 转发 微博 我 去 ， 烤 玉米 ！ 就行 ！ 好吃 到 哭 ！ @ 是 蒋 婊妹   带我去 吃 怒 罵 怒 罵 怒 罵 @ 娇柔 女汉纸   @ 温 大葱 _   @ 长肉 长肉长 肌肉   想 吃 失望 寝室 楼下 就 有 卖 ... 不过 一直 没去 试过 哆 啦 梦 吃惊 他们 有点 太 了 吧   后山 都 有 卖 的 求 关注 @ 元气 少女 __ 郭 六六   @ 钟白爱丽   馋嘴 馋嘴 馋嘴 我们 鸡窝 山 也 有 @   去次 去 次 轉發 微博太 开心 太 开心 太 开心 太 开心 我 也 吃 了 好 嗲 ！   / / @ _ 多多 多多 : 我们 大财 就 有 卖 啊   好吃 得 嘞 转发 微博好 想 吃 馋嘴 两个 人 吃 一个 我 觉得 巴厘岛 卖 的 烤 玉米 也 超 好吃 还有 喜欢 的 芝士 ， 喜欢 ， 喜欢 转发 微博 真的 有 这么 好吃 吗 @ 老 胖子 活在 充满 混蛋 的 世界 里   转发 微博 哼 在 学校 又 吃 不到 好 好吃 的 样子 ！ 亲亲 你 啥时候 去 吃 ， 好吃 能 邮寄 给 我布 ？ 转发 微博 @ 珈   好像 好 好吃   好 想 去 尝 一下 转发 微博麻 的 ， 上 礼拜 怎么 就 没 去 吃 呢 ！ ！ ！ 馋嘴 绝 了 对于 我 这种 超爱 吃 玉米 的   完全 没有 抵抗力 好 么   求 做法   求 做法   求 做法 可怜 可怜 可怜 看起来 不错 转发 微博 转发 微博 馋 抓狂 抓狂 抓狂 看 完 评论 就 不想 吃 了 / / @ _ : 好想 吃色   / / @ 不定 如风 : 转发 微博 在 杭州 馋嘴 馋嘴 生意 肯定 蛮 好 我 也 要 吃 嘛 ！ ！ ！ / / @ 無梦無魘 :   我 也好 想 吃 啊 @   这个 我们 大学城 夜市 早就 有 了 💅 💅 💅 💅 💅 转发 微博想 吃 馋嘴 馋嘴 馋嘴 好 想 吃 啊 好 想 吃 转发 微博 五星级 推荐 真的 超级 好吃 ！ ！ @ - 怡宝酱   @ 余彦萱 待机 中   @ 古杉 嵛 胡雪   @ _ 小雅   你们 都 可以 吃 吃 馋嘴 @ 拂 平沙   @ 帅 是 四声   放毒   / / @ 咩 丶 从 你 的 全世界 路过 : 我 饿 了 … … 这次 来 长春 一次 也 没 吃 伤心 好 好吃 的 样 纸色 看起来 好好 @ 去 吧 梅城城   杭州 ！ 下次 ！ 看来 明年 又 要 去 杭州 了 这 不 给 休假 、 不 给 离开 的 节奏 真是 无 语 ， 离开 地球表面 又 如何 崩溃 转发 微博 转发 微博 馋嘴 馋嘴 馋嘴 玉米 色 / / @ 豆苗 妹妹 說 她 是 : 我 也 吃 了 好 嗲 ！   / / @ _ 多多 多多 : 我们 大财 就 有 卖 啊   好吃 得 嘞 转发 微博一 网友 在 杭州 吴山 夜市 吃 到 这种 脆皮 玉米 ， 上面 加 了 芝士 和 甘梅 ， 还有 巧克力 等 十几种 口味 ， 外脆 里 嫩 据说 热腾腾 的 简直 好吃 到 哭 ， 绝对 是 冬日 里 秒杀 板栗 的 新晋 小吃 ！ （ ： 吃 是 永远 的 王道 ） 想 吃 @ 付兴楠   帮 我 去 吃 下 @ _   @ 黄 叔叔   @ 老婆大人 是 女神   不 就是 我们 在 台湾 夜市 吃 的 那种 玉米 宝宝 想 去 吃 好 爱 哦 作为 玉米 杀手 的 我 ， 很 难忍 啊 色色色 好 想 吃 啊啊啊 啊啊啊 ！ 转发 微博要 要 要   / / @ 豆苗 妹妹 說 她 是 : 我 也 吃 了 好 嗲 ！   / / @ _ 多多 多多 : 我们 大财 就 有 卖 啊   好吃 得 嘞 我 大 株洲 也 到处 都 有 啊 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 这个 真能 不错 ！ @ 幻雪璃殇   没出息 才 见 过 想 吃 我 要 去 杭州 ！ 我 没吃过 白眼 白眼 白眼 / / @ 安夏 的 千玺 十五岁 生日快乐 : 我大 株洲 也 到处 都 有 啊 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 早就 吃 过 了 微笑   : / / . / 想 吃 馋嘴 馋嘴 馋嘴 哆 啦 梦 花心 啊 有 鸭梨   / / @ _ : 😭 😭 😭 黑暗 料理 想 吃 我 觉得 过 不了 多久 我 这里 也 会 有 的 / / @ 要 奋斗 的 圣水 芝麻 尼 糯米 : 色色   / / @ 小号 仔仔 : 我 也 想 吃 ！ ！ ！ 嘤 嘤 婴好 想 吃 不想 去 上海 了   @ 曹 开水 _   @ 阿拉蕾 -   带我去 杭州 ~ 最右 杭州 吴山 夜市 ！ ！ ！ 恩 ， 记住 了 ！ ！ 色色色 @   @ __   快 说口 水流 下来 了 馋嘴 转发 微博 嗷嗷 嗷 杭州 的 朋友 你 吃 了 么 嘻嘻 @ 昵称 别太长 啊   转发 微博 害羞 害羞   好 想 吃 / / @ 考研 汪汪 汪汪 : 色色色 没见 过 ， 这撒子 啊 万一 过 两天 我 真 去 上海 杭州 出差 呢 超 不 喜欢 吃 这个 诶 / / @ 安夏 的 千玺 十五岁 生日快乐 : 我大 株洲 也 到处 都 有 啊 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 转发 微博 转发 微博 转发 微博 @ 王薪 能 将来 要 打败 小 怪兽   去 去 去 自己 做 吧 ~ 色 @ 兔兔   @ 范颖要 努力 存钱 表示 非常 想 吃 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 悲伤 悲伤 悲伤 转发 微博要 疯 ！ ！ ！ 下次 你 来 一起 去 找 ！ ！ ！ @ 蒋一初   转发 微博 哈哈哈 ， 下次 来 我 大 株洲 ， 请 你 吃 心 / / @ : 我 没吃过 白眼 白眼 白眼 / / @ 安夏 的 千玺 十五岁 生日快乐 : 我大 株洲 也 到处 都 有 啊 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 @   转发 微博 @ 窗户 边 眉毛 上扬 的 小明   @ 小 火山 灿 -   @ 本人   我们 学校 门口 上 学期 卖 这个 的 阿姨 去 哪 了 ！ 转发 微博色 色色 想 吃 @ 主舰体 与 圆   @ _   @ 蒋   @ 小子   夜市 ， 美食 赞赞赞 转发 微博 @ _ 纭 妮   @ 栏莎   이 거 ㅏ ㅏ ㅏ ㅏ ㅏ 微笑   / / @ 曜 曜 之 宋 :   / / @ 朱朱 朱 : 长春 有 ， 四块 左右 一个 ， 挺好吃 的   / / @ 伍尖 尖 _ : 卧槽 ！ ！ 感觉 好 好吃 看起来 很 好吃 的 样子 转发 微博 听说 有人 要 秒杀 我 啊 挖 鼻 转发 微博 ！ ！ ！ ！ ！ @ 金 布雷 夫哇 哈哈哈哈   西门 那卖 的 是不是 这个 ！ 来 一个 色色 @ 柠檬 干贝 - 天呐   今晚 我 就要 去 吴山 夜市 看看 转发 微博想 吃 耶要 去 吃 转发 微博   @ - - 作哑 -   我 好像 没 吃 到 啊 好好 次 看起来 @ 月 月   个人感觉 还行 吧 ， 就是 吃 的 嘴 有点儿 脏 😂 / / @ 妮子 的 易 烊 千玺 生日快乐 : 超 不 喜欢 吃 这个 诶 / / @ 安夏 的 千玺 十五岁 生日快乐 : 我大 株洲 也 到处 都 有 啊 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 想 吃 想 吃 想 吃 ！ @ 三人行 _ 凯源玺   下次 去 找找看 起来 就 好吃 色色 色色 我 饿 了 ！ 我们 这里 有 ， 不过 我 没吃过   / / @ 徐群 : 我 觉得 过 不了 多久 我 这里 也 会 有 的 / / @ 要 奋斗 的 圣水 芝麻 尼 糯米 : 色色   / / @ 小号 仔仔 : 我 也 想 吃 ！ ！ ！ 想 吃 宿舍楼 下 有 两家 微笑 微笑 我 想 吃 转发 微博 @ 糖糖 是 甘党   @ 诺诺 麻麻 爱 诺诺   好 想 吃 馋嘴 @ 淡云 点点 转发 微博   / / @ : 要 要 要   / / @ 豆苗 妹妹 說 她 是 : 我 也 吃 了 好 嗲 ！   / / @ _ 多多 多多 : 我们 大财 就 有 卖 啊   好吃 得 嘞 并 没有 ！ ！ @ 张 阝 可 瞒   @ 郑二二 女侠   @ 樂为 白木 槑 作 呆   下次 去 嘛 ！ / / @ 小花 _ : 杭州 的 朋友 你 吃 了 么 嘻嘻 @ 昵称 别太长 啊   @ 跳 向 幸福 的 格子 子   好吃 ？ 确实 很 好吃 ， 不过 也 很 油腻 想学 吗 ， 我 可以 教 你 啊 ， 我 就是 培训 小吃 滴买 转发 微博轉 發微博 转发 微博想 吃 馋嘴 馋嘴 馋嘴 好像 很 好吃 色要 把 我 馋 哭 了 😢 表示 学校 左转 地 走 米色 想次 转发 微博 感觉 好 好吃 好 想 吃 啊 馋嘴 馋嘴 馋嘴 这个 好吃 ！ 我们 这有 团购 ， 哈哈哈 哈哈 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 / / @ 安夏 的 千玺 十五岁 生日快乐 : 哈哈哈 ， 下次 来 我 大 株洲 ， 请 你 吃 心 / / @ : 我 没吃过 白眼 白眼 白眼 / / @ 安夏 的 千玺 十五岁 生日快乐 : 我大 株洲 也 到处 都 有 啊 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 @ 轻松 的 喜喜   好想次   喜 喜泪 泪 居然 想 试试 给 劲 给 劲 给 劲 真的 很 好吃   西安 很多 呀 耶耶想 吃色 转发 微博 学校 北 门口 就 能 吃 到     真的 好吃 色色色 我 可以 吃 ， 不 羡慕 喵 喵 / / @ _ - :   戴牙套 的 看 哭 了 @ 牙套 之家 论坛 哇 喔 馋嘴 转发 微博想 吃 .... 互相 膜拜 想 吃 哈哈 想 吃 转发 微博 转发 微博 转发 微博色 色色 色色色 早就 有 了 挖 鼻 转发 微博钱 钱 钱 / / @ _ : 好想 吃色   / / @ 不定 如风 : 转发 微博 @ 我 没有 看到 第张 爱情 牌   我 也 想 尝尝 了   / / @ 牙套 之家 论坛 : 我 可以 吃 ， 不 羡慕 喵 喵 / / @ _ - :   戴牙套 的 看 哭 了 @ 牙套 之家 论坛 来 哈尔滨 吧 ， 我们 这 就 有 小 吴炸 玉米   / / @ 人们 说 情歌 还是 老 的 好 : 打滚 求 尝尝 ！ ！ ！ ！ 妈呀 ， 翻 到 几次 了 ， 勒哈 我 不得不 转哈 ， 看起 还 爽 哦 ， 老子 好 想 吃 哦 ， 我 爱 玉米 ！ ！ ！ 转发 微博钱 钱 钱 钱 我 去 ， 每次 要 买 都 是 好长 的 队伍 泪 我 也 可以 螃蟹 啥 的 ， 更 不在话下 / / @ 牙套 之家 论坛 :   我 可以 吃 ， 不 羡慕 喵 喵 / / @ _ - :   戴牙套 的 看 哭 了 @ 牙套 之家 论坛 转发 微博 我 也 要 吃 转发 微博 从来 没吃过 ， 想 吃 馋嘴 馋嘴 满满的 卡路里 扑面而来 心 转发 微博色 好 美味 的 样子 ～ 转发 微博 转发 微博 看着 都 流口水 还 记得 我们 的 创业 梦 吗 笑 @ 清歌 云舒   @ -   好 想 吃 好 想 吃 馋嘴 馋嘴 馋嘴 馋嘴 @ 全利利   回 杭州 时 尝尝 ！ 然后 给 我们 做个 播报 ！ @ 老理 老理 老理   @ 吉娘 老派   @ 小祝 老师 早想 吃 想 吃 怒骂 怒骂 @ 洛洛小威 威好 好吃 的 样子 这个 真 好吃 ~ 想 吃 泪泪泪 / / @ 吃 吃 吃 小分队 队长 : 色色色 想 吃 想 吃 悲伤 悲伤 转发 微博 看着 好吃 馋嘴 馋嘴 馋嘴 好 想 吃 呀 馋嘴 @ 邹维   馋嘴 @ 耳朵 静静 _ 转发 微博 吃 不到 想 哭 😭 @ 芊芊 爱美丽   哈哈 @ 董 小姐 董 小姐   你 的 最爱色 我 也 想 吃色 馋嘴 突然 好 想念 西双版纳 的 苞米 @ 什么   转发 微博好 想 尝尝 😍 😍 😍 转发 微博 转发 微博 转发 微博 @   转发 微博 @   快 去 吃 ～ 我 也 想色   / / @ 于 纯纯 蠢蠢 : 好 想 吃 啊 馋嘴 馋嘴 馋嘴 想 吃 好 爱 哦 好 爱 哦 好 爱 哦 @ 脸大 的 没边 的 鲍 先生   馋嘴 我 想 吃 爸爸 在 哈尔滨 吃 了 三四年 了 想 吃 早 都 吃 够 了 哼 @ _ 阿骄   @ 还是 做 一只 猪 好   饿 了 顶顶 @ _ 包子 娘娘   @   @ 荣荣 兔   好 喜欢 好 喜欢 转发 微博 @ 何以 静言   @ 自然 卷 的 多多   @ 追寻 一颗 訫   @ 小羊 人   @ 腿毛 小精灵   加 了 芝士 ， 听 了 就 好吃 哈哈 转发 微博想 去 杭州 流口水 啊 色 哇 靠   @ 栀梨梨   想 不想 次 重庆 一直 有 … … ！ ！ ！ 感觉 好 好吃 色 转发 微博 走走 走 ！ ！ 吴山 广场 那里 还有 这种 小吃 ！ ？ 想 吃 妈 哟 好 的 … 我 下礼拜 去 吃 / / @ _ : @ 温 大葱 _   @ 长肉 长肉长 肌肉   想 吃 失望 @ 鄧 - 飘飘   没吃过 爱 你 爱 你 爱 你 转发 微博 不 好吃 很油 很 腻 带我去 @ 峰峰 会 吃 小龙虾   转发 微博 我 想 吃 这个 ！ 好 爱 哦 转发 微博 … … 转发 微博色 转发 微博 转发 微博 临沂 满大街 都 是 馋嘴 转发 微博想 吃 馋嘴 我能 说 怀化 钱 周率 下面 就 有 么 色色 @ - 敏   @ 梦梦 庆庆 _   @ 雪遥   @ 钟梦 真真   妈呀 好 想 去 ！ ！ ！ 😂 😂 😂 震惊 君 ， 话 说 我们 学校 旁边 有 好 多家 好想次 / / @ 安静 看 你 不 哭 不 笑 不 表露 : 好 想 尝尝 😍 😍 😍 @ 叫 我 大发 阿发 发发发   @ 射手 姐姐 姐   ～ 然而 哪里 都 有 转发 微博想 吃 怒骂 @ 许新 不是 仙   @ 黃 思明 _   @ 如若 没心没肺   @ -   早就 有 了 好 吗   是 挺好吃 转发 微博 转发 微博 吃 过 一次 ， 一般 ， 不过 … … 转发 微博 转发 微博 馋嘴 转发 微博玉 ！ 米 ！ 欸 ！ 😳 转发 微博 转发 微博 转发 微博 馋嘴 馋嘴 馋嘴   / / @ _ : 啊啊啊 啊 啊 ， 好 想 吃 转发 微博 感觉 还好 看起来 真 好吃 ！ ！ ！ ！ ！ 吴山 ， 好 遥远 ， 等 我色 色色色 @ 一枝 苏语 芙   @ 呆鹿   @ 请 叫 我晨   @ 我 是 一个 存在 _ 巍巍   @ 同 大   我 饿 了 … … 好 想 吃 挖 鼻 转发 微博 转发 微博色 色色 色色 卧槽 转发 微博 芝士 甘梅 香辣 … … 好 多种 色色色 转发 微博 😳 笑 好 想 吃 想 吃 和 师大 夜市 差不多 啊 哈哈哈 ！ 我 已 中 了 这个 滴毒 超 难吃 然而 越来越 难吃 在 重庆 吃 过 一次 ， 感动 的 哭 了 哆 啦 梦 花心 @ 安妮 二姨     好 想 吃 好 想 回 徐州 吃 哎 呦 ， 我 去                   吃 得意 地笑 爱 你 爱 你 爱 你 我 在 长沙 吃 过   好 好吃 泪泪泪 馋嘴 转发 微博 @ 汪炎秋   你 最 爱 肯定 我 靠 ！ 必须 要 去 吃 ！ 看起来 就 好次 泪 好 想次 😱 😱 😱 想 吃 @ 仮 面 胖次 太郎   @ - 坡 跟 拖鞋 的 距离 即视感   @   看起来 好 好吃 啊 好 好吃 的 样子 馋嘴 难吃 到 爆 很 好吃 的 样子 哎   特别 迷恋 芝士 的 味道 @ 关 烦人   次奥 ， 我 的 臭豆腐 ， 土豆泥 ， 还有 小炒 😡 😡 😡 😡 😡 😡 馋嘴 馋嘴 @ 我 爱 小 亲亲   肯定 好吃 ！   / / @ 顾志林 :   / / @ 江塔塔 : 卧槽 想 吃   / / @ 埠 二君 : @ 江塔塔   @   替 我 吃 一下 感觉 很 好吃 啊 ～ 口水 撒撒 的 色 好 想 吃 拜拜 拜拜 拜拜 拜拜 转发 微博好 想 吃   想次 ！ ！ / / @ 啤酒 想要 变学霸 : 看着 就 美味 色 玉帝 哥哥 诱人 色色 杭州 思考 转发 微博 转发 微 博大 星沙 也 有 好 爱 哦 @ 张小琴   馋嘴 对 对 ！ 我们 学校 也 有 ！ 每天 下午 四点 才 开门 ， 队伍 排 的 老 长老 长 了 @ 锦盾律 所 - 胡深   那天 在 郑州 忘 了 买 一个 了 可爱 好 爱 哦 太 开心 太 开心 好 想 吃 怒骂 我 也 想 吃 ～ 转发 微博好 想 吃 最 爱 亲亲 亲亲 转发 微博好 棒 ｂ ( ￣ ▽ ￣ ) ｄ 好 想 旅游 去 杭州 吃 玉米 转发 微博 啊啊啊 啊 啊   / / @ - : 害羞 害羞   好 想 吃 / / @ 考研 汪汪 汪汪 : 色色色 没见 过 ， 这撒子 啊 色色 色色色 怒 怒 怒 我 也 想 吃 ， 已经 快 半个 月 没 吃 * 饭 了 偷笑 宝宝 想 吃 👶 @ -   @ 渃 忞   @ 平行线 不会 香蕉 _   馋嘴 馋嘴 悲伤 悲伤   @ 知知   吃 起来 转发 微博 转发 微博 @ - -   哇 ( ⊙ ⊙ ) 哇 ！ 你 是不是 很 想 吃 啊 ！ ！ 转发 微博 转发 微博 转发 微博 这个 这个 不算 稀奇 玩意 吧 想 吃 / / @ 大 老鹰 哦 : 看起来 挺好吃 甘梅 沙拉 馋嘴   / / @ 徐艺航 - : 最 爱 亲亲 亲亲 想吃色 @ 大于 五 小于 五   去 看看 吃 过 柠檬 味 哒 ~ 想 吃 看 饿 了 泪 我 也 想 吃 偷笑 想 吃 转发 微博 我 最 爱 玉米 了 ！   / / @ : 馋嘴 @ 张冉   / / @ 咩 酱 小玫瑰 : @ 拂 平沙   @ 帅 是 四声   放毒   / / @ 咩 丶 从 你 的 全世界 路过 : 我 饿 了 … … @ 海贼王 企鹅   所以 卖 花生 也 是 可行 的 / / @ 我 是 兔子 哈 :   转发 微博 抱抱 抱抱 抱抱 想次 想 吃 转发 微博 转发 微博 我 来 啦 转发 微博 转发 微博想 吃 转发 微博 馋嘴 @ 对不起 该 用户 已 成仙 - _ -   你 昨天 还 说 了 吴山 夜市 ， 咱们 去 试试 呗 色 @ 是 你 牙 不好 吧 大叔   好 想 吃   原来 东门 有   但是 这个 月 没 时间 了   互相 膜拜 互相 膜拜 互相 膜拜   好 饿 😍 @   @ 朴 牛肉 _   @   @ 小池 池 - 呀呀 呀 雅 蠛 蝶   @ _   好 高级 的 样子 卧槽 ！ 很 好吃 的 ， 我 喜欢 草莓 味 的 @ 假装 是 枚 小号   吃腻 了 好 嘛 @ 向 苝   你 去 杭州 不 转发 微博 转发 微博好 想 吃色 转发 微博 我们 学校食堂 也 有 卖 喵 喵 还 用 去 杭州 想 吃 ！ 超想 吃 ！ 转发 微博 转发 微博 ( ☆ _ ☆ ) 想 吃 转发 微博想 吃 悲伤 去 杭州 了 要 去 找到 它 转发 微博好 想 吃 抓狂 抓狂 转发 微博 转发 微博想 吃 ~ / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 饞 嘴 @ 溜娘 踢 车   转发 微博 @ 杨 不二 欣   吴山 夜市 在 哪儿 ？ 我 ！ 要 ！ 去 ！ 吃 ！ ！ ！ ！ 躁狂症 躁狂症 躁狂症 躁狂症 躁狂症 @ 永远 不 懂 你 的 睿 神 世界   你 懂 我 多么 爱 玉米 🌽 然而 大部分 做 的 并 没有 想象 中 的 好吃 ， 外面 糊 ， 里面 老真要 这么 好吃 到 爆 ， 玉米 早 涨价 了 好 么 @   求问 上海 哪里 有 之前 在 开封 也 吃 过 ， 亲证 好吃 哈哈 我大 东北 遍地 都 是 想次 色色 好 想 吃 啊啊啊 ！ @ 小玥 玥 幸福 一生   右边 你 吃 过 吗 ！ 好吃 吗 ？ ！ / / @ 抓勋 : 转发 微博 转发 微博 转发 微博 @ 想 跟 这个 磨人 的 小妖精 说 再见   @ 一只 黑胖 纸   大 哥哥 这个 离 你 近 😊 😊 😊   好 吧 其实 是 我 想 吃 兔子 兔子 兔子 泪泪 看起来 就 美味 / / @ 三月初 暖 : 转发 微博林科 大林 科大 ！ 泪想 @ 傾 丶 菲 児   馋 你们 @ 懒懒 懒懒 懒懒 懒懒 喽   @ 影韵   为什么 我 吃 两口 就 腻 到 不行 生病 生病 @   @ 芊 未 弦   泪泪天 哪 ， 还 可以 这样 吃 ， 口水 @ 娇羞 大新 新   想次 ！ @ 不爱 吃药 的 孩纸 _   有木有 很 想 吃 啊 色色 转发 微博 玉米 控 受不了 了 馋嘴 哆 啦 梦 吃惊 笑 想 吃 ！ 转发 微博 转发 微博 @ 想 吃 昂 ， 玉米 馋嘴 馋嘴 馋嘴 转发 微博 馋嘴 馋嘴 馋嘴 想 吃 ！ 转发 微博 @ 玉碎 白香存   啊啊啊 啊 好 想 吃 馋嘴 馋嘴 馋嘴 转发 微博 @ 咚 覀   好 想 吃 这个 我 想 说 石家庄 遍地 都 是 这个 馋嘴 @ 蓝天 下 静听 风吟   @ 亚平 艾晨   发现 商机 转发 微博 可爱 饿 啊 馋嘴 馋嘴 馋嘴 馋嘴 想 吃 ！ ！ ！ ！ 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 流口水 了 @ 瞎 逼 卖萌 的 程 某某   城会 吃 转发 微博 昨天 刚 吃 ， 简直 美味 @ 丶   @ 王小繁   色色色 卧槽 好 想 吃 ！ ！ ！ 才 吃 一只 嘻嘻 / / @ _ : 馋嘴 饿晕 啦 困困困 好像 来 一根 啊 色色 笑哈哈 想回 杭州 .. 想 去 吃 ... 看着 都 流口水 了   / / @ 要 奋斗 的 圣水 芝麻 尼 糯米 : 色色   / / @ 小号 仔仔 : 我 也 想 吃 ！ ！ ！ 我 也 想 吃 @ 程 抱抱   不能 忍 转发 微博 看着 好 好吃 、 大一 时候 吃 过 一个 从 那天 起 呕吐 发烧 一周 这 绝对 是 我 这辈子 再也不会 碰 的 东西 至今 看 一眼 都 能 感受 到 当时 的 痛苦 ， 瞬间 爆棚 的 恶心感 泪泪泪 转发 微博 真的 超爱 🌽 的 爱 你 转发 微博 哦 ！ ！ 我 要次 ！ ！ 土包子 了 吧   早就 吃腻 了 转发 微博 嗷嗷 嗷嗷 前段时间 再 那边 逛 看到 过 石家庄 也 有 我们 青岛 台东 步行街 很久 就 有 了   最 喜欢 柠檬 粉加 芝士 的   可惜 他 现在 不开 了   难道 是 去 杭州 开 了 吗 笑 转发 微博 我 要 去 吃 玉米 🌽 馋嘴 馋嘴 馋嘴 想 吃 ！ ！ ！ 色色色 微笑 转发 微博 我 也 想 吃色 @ 阿礼 _ 来 打 我 啊   明年 暑假 带 我 吃 好 么 泪 馋嘴 抓狂 哈哈 哦 ， 这 东西 一年 前 我们 学校 门口 就 有 了 哦 还 没吃过 馋嘴 馋嘴 … … 馋嘴 馋嘴 馋嘴 想 吃 ！ 馋嘴 想 吃 特别 想 吃 色色色 排队 排 那么 久 哼 可怜 可怜 好 想 吃 已 吃腻 推出 新 小吃 了 哇色 两次 都 是 在 白天 去 的 ！ ！ ！ 妈蛋下 一次 去 一定 要 从 白天 吃 到 晚上 再 走 ！ ！ ！ 想念 我 的 辣 年糕 还有 叫花 鸡放 着 我 来 ！ ！ ！ 转发 微博 @ 黑尾 白猫 去 旅行   转发 微博 转发 微博 第一次 吃 的 时候 身边 是 你 俩 @ 陈 慢慢 有 他 的   @ 瘦下来 再换 昵称   吃 完 一个 肯定 觉得 很 油腻 转发 微博色 色色 想 吃 ！ 嘤 嘤 嘤 悲伤 悲伤 悲伤 想 吃 ， 嗯 炒 鸡爱次 爱 你   @ 咕噜 琅 @ _ - 大小 小姐   不错 啊 哎 呦 ， 我 想 吃 转发 微博 下海 去 炸 玉米 … … 馋嘴 馋嘴 / / @ 湘 心语 心愿 : @ 蓝天 下 静听 风吟   @ 亚平 艾晨   发现 商机 转发 微 博爱 你 爱 你 转发 微博 @   @ 是 小 僵硬 也 是 小 太平   就 说来 不 来 ！ 超级 好吃 的 / / @ 小 毛丫头 片子 : 这个 这个 不算 稀奇 玩意 吧 卧槽 看起来 好 好吃 啊啊啊 啊啊啊 啊 @ 细噻   @ 赵 - 点点 转发 微博 思考 花心 花心 花心 花心 花心 转发 微博 为什么 不是 肉绝 逼 超 难吃 拜拜 @ 张 真真是 个 吃货   你 是不是 应该 带我去 吃 呢 想 吃 ！ ！ 有 机会 会 去 尝尝 的 ～ 😏 @ 王 阿姨   我 还要 再 长胖 一百斤 表示 真的 很 好吃 ， 然而 卖 玉米 的 那家店 因为 位置 偏 ， 关了 惹 转发 微博 花心 杭州 玉米 老 难吃 了 还是 咱大 东北 的 黄金 玉米 给力 / / @ 爱 雇 蛹 - :   超级 好吃 的 / / @ 小 毛丫头 片子 : 这个 这个 不算 稀奇 玩意 吧 好 想次 可怜 可怜 可怜 可怜 糖醋 的   加辣   有折 耳根 颗颗 / / @ 我 和 菠萝 猴 : 都 他 妈 比 不过 一份 现炸 的 狼牙 土豆 学校 里 有 ， 煮 好 的 糯玉米 裹 了 层面 浆 然后 炸 ， 撒粉 和 酱 看 个人 喜好 ， 甜度 刚好 不腻 ， 总之 个人 意见 糯玉米 怎么 做 都 好吃 ！ ！ 爱 你 爱 你 爱 你 馋嘴 色色色 转发 微博 转发 微博 口水 @ 猪 吻 鱼 _ 去 去 去 带 回来 @ 怪特 叔叔 家 的 恶 糖果   怒 罵 怒 罵 怒 罵 老板 儿来 十根 @ 某老 啊 某 老   转发 微博 喔 看起来 好棒 ！ ！ 我 也 想次 泪泪   / / @ 奥斯卡 最佳 颜值 奖 : 绝逼超 难吃 拜拜 想 吃 想 吃 这 不 就是 我们 学校 最 好吃 的 烤 玉米 么 转发 微博求 破解 @ 小人物 的 大 倔强   @ _   @ _ 牛奶   好 想 吃 ！ 想起 冬天 校园 里 给 你 买 的 板栗 @ 孙孙 孙家 小丫 哦   转发 微博色 色色 转发 微博 转发 微博 震惊 震惊 震惊 @ 陈露   转发 微博 @ 张舒子   @   @ 壹肉 壹球   @ __   我 饿色 我 也 想 吃 我 喜欢 ！   / / @ 一鸣 啊 那个 惊人 : 转发 微博 下次 去 吃 想 吃 ！ @ 小 吴 -     看起来 好 好吃 ， 玉米 我 的 最爱爱 你 爱 你 @ 小石 果 的 不 @ 眼镜 是 本体 的 吃货     哥 不行   你 的   / / @ 死 女娃子 不 加 : 转发 微博 转发 微博 啊啊啊 啊 啊 最 喜欢 玉米 了 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博打 哈气 打 哈气 花心 花心 学生 迟到 ， 好 开森 ， 😂 没单 签好 伤森 ！ 看看 吃 的 甜甜 森 ！ 转发 微博 昨日 请 微博 反垃圾   帮助 清理 垃圾 粉丝 ， 今日 得到 结果 原来 是 ， 清理 后 是 ， 清理 垃圾 粉丝 个 ， 看来 我 的 粉丝 中真 粉率 还是 比较 高 的 小孙 一直 致力于 结交 真粉 ， 提高 俺 微博上 粉丝 质量 ， 不 刻意追求 粉丝 数量 ， 对 粉丝 有 一定 严格要求 以后 会 继续 保持 ， 期待 结交 更 多 优秀 粉丝 噢 耶 噢 耶 @ 当 兰斯 遇到 思嘉     不 知道 临沂 有 吗 😊 馋嘴 我们 这里 早就 盛行 啦 ！ 心是 么 ！ ！ ？ 馋嘴 色色色 馋嘴 馋嘴 馋嘴 啊啊啊 啊啊啊 啊 想 吃 色色色 泪 转发 微博色 好 想 吃 泪泪 饿   馋嘴 馋嘴 馋嘴 转发 微博 杭州 呐 ～ 要 不要 去 吃 吃 看 馋嘴 看着 就 好象 啊 崩溃 一看 就 很 好次 😍 思考 思考 思考 转发 微博 转发 微博 我 想 说 … … … 没有 这么 夸张 … … 买买 买 @ _   / / @ 孙振 童鞋 : 你们 城里人 真会 吃 / / @ 石家庄 公交 一路 : 转发 微博 😳 为什么 我 没吃过 想 吃 色色色 在 我家 这里 的 小 摊子 上 吃 过 一次 之后 就 再也 没 看到   爆 好吃 太 开心 转发 微博 转发 微博泪 老子 现在 好 饿 我 要 吃 ！ ！ ！ @ 青 的 青 的 青 的 绯     / / @ 从 花朵 变 草根 的 可心 : 我 喜欢 ！   / / @ 一鸣 啊 那个 惊人 : 转发 微博色 色色 转发 微博 转发 微博 转发 微博 转发 微博 @ 为啥 叫 大葱 你 猜 啊   带 我 吃 转发 转发 转发 我 想 吃 😊 转发 微博 这 就是 传说 中 的 麻药 玉米 😂 / / @ 饿货快 来 块 士力架 : 好 想 吃 ！ ！ ！ ！ ！ 玉米 裹 面粉   油炸   上 沙拉   请 叫 我 红领巾 ～ 想念 锦州 夜市 的 馋嘴 啊 ～ 好 想 吃 @ 秋 小妞儿   吃 过 没 ? 小吃街 能 引进 嘛 😂 好 好吃 的 样子 @ 金楠 棋 转发 微博 转发 微博 馋嘴 好 想 吃 转发 微博 转发 微博 转发 微博 恭喜 那个 胖 的 跟 猪 一样 的 网友   吃 一根 等于 吃 十碗 米饭 想 吃 巧克力 的 在 新疆 都 好几年 了 挖 鼻 也 是 够 了   玉米 啊   都 被 玩儿 坏 了 馋嘴 馋嘴 馋嘴 转发 微博 @   @ 寂寞 自愿   我 在 重庆 吃 的 就是 这种   超棒   我 一个 不爱 吃 玉米 的 都 觉得 超 好吃 馋嘴 馋嘴 @ 章鱼 宝宝   馋嘴 馋嘴 馋嘴 替 我 吃 了 它 想 吃 微笑 @ 高贵 冷艳 你妹 啊 _ 是 总攻   转发 微博 转发 微博 听 起来 就 好吃 到 爆 转发 微博 我 要 去 吃 馋嘴 转发 微博 啊啊啊 啊 啊啊啊 啊啊啊 啊啊啊 啊 看着 就 好吃 到 哭 北京 哪有卖 的 😝 转发 微博 花心 花心 花心 花心 转发 微博 @ 机智 假发 君   @ 旖旎 歌   @ 爱 吃 草 的 怪兽   去 杭州 寻找 ！ ！ 我 也 没吃过 ！ ！ 想 吃 ！ ！ ！ ！ @ 拿 什么 拯救 我 的 胖腿   @   @ 崔厚瑜   @ 时光   不错 的 样子 转发 微博 高手 果然 是 藏 在 民间 滴 转发 微博 转发 微博 美容 一条街 那家 也 是 好吃 到 爆 ， 还有 他们 家 的 烤 鱿鱼 馋嘴 馋嘴 馋嘴 @ 爱   感觉 会 好次 ！ 可想 吃 馋嘴 转发 微博 转发 微博 啊啊啊 学校 门口 烤 玉米 也 能 弄 成 这样 就 好 转发 微博 … … … … 艹   馋 死 转发 微博 啊啊啊 啊 好 想 吃 转发 微博 转发 微博 转发 微博色 转发 微博 那么 在 哪里 才能 买 得到 呢 转发 微博 转发 微博有 蛋黄酱 就 更好 啦 馋嘴 馋嘴 馋嘴 转发 微博好 想 吃 ！ ！ ！ ！ ！ 好 爱 哦 吸溜 / / @ 胡岚 :   崩溃 卧槽 ！ ！ ！ 约 ！ 哇 哦   好 厉害 的 吃法 转发 微博 转发 微博好 喜欢 好 喜欢 好 喜欢 转发 微博 我 好 想 好 想 … … 哈师大 美食 一条街 你 能 找到 至少 五个 摊位 卖 这个 😂 我 想 你 喜欢 呲 @ 是 额头 跳 青筋 的 格格 巫阿   这 不 哪 都 有 吗 想 … 次 … 色色 杭州 近 啊 ， 小时 的 路程 上学 的 时候 食堂 就 有 卖 的 ， 没有 乎 苞米 好吃 转发 微博色 色色 @ _ 要 冬眠   学校 门口 挂 着 脆皮 玉米 的 牌子 ， 卖 的 却是 脆皮 年糕 ， 我 幼小 的 心灵 受到 了 伤害 抓狂 泪泪泪 玉米 控 不能 忍 啊 ~ ~ ~ 色色色 @ 我 不 爱 番茄 炒蛋   想 吃 么 色 上边 那层 厚厚的 玩意 根本 不 好吃 @ 随风飘 旭 一起 吃 啊 兔子 猪头 转发 微博 上海 有 么 ？ 一看 就 好 好吃 啊 ！ ！ ！ ！ 色色 @ 方 起伏     / / @ : 笑 好 想 吃 转发 微博 为啥 合肥 没有 做 这个 的 @ 合肥 美食 生活   转发 微博 转发 微博 转发 微博 转发 微博好 想 吃 抓狂 抓狂 转发 微博 @ 素衣 经年 - 高三 狗   馋嘴 馋嘴 转发 微博 当然 要 吃 遍 一切 转发 微博 转发 微博 转发 微博 口水 转发 微博 挖 鼻 吃 不到 转发 微博 @ 小姐 在 路上   你 可以 去 试试 - ～ 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一眨眼 ， 杭州 回来 都 年 了 ！ 转发 微博 转发 微博 卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ @ 阿米   沈阳 也 有 吧 ！ 悲伤 悲伤 转发 微博 我 靠 转发 微博 😱   😱   😱 好吃 到 哭 ！ 这 这 这 ， 早 都 已经 我 真是 不 知道 说 什么 了 这个 东西 很 稀奇 么 ， 不过 确实 很 好吃 的 说 @ 其实 我 啊 怎么 说 呢   馋嘴   / / @ 丁丁 爱志龙 : 超级 想 吃 @ 我 是 金 哞 哞 絮絮叨叨 的 变态 美少女   @ 作死 小 能手 璐 仔   @ 嘎 嘣 嘎嘎 嘣 嘣 脆 脆脆   @ 大 青瓜 姑娘   / / @ 五色 熊 : 感觉 会 好次 ！ / / @ 赵宇直 : 转发 微博 可以 这么 吃 赞赞 好 想来 一份 馋嘴 馋嘴 几百年 前 就 有 了 ， 我 大学 附近 也 有 ， 超级 好吃 ！ @ 李 小小 小典   @ 有点 怪怪的   @ 怀挺 咩   我 想 吃 ！ ！ ！ 这个 真的 很 好吃 爱 你 馋嘴 转发 微博 / / @ 五色 熊 : 感觉 会 好次 ！ 转发 微博 怎么办 有点 想 吃 ！ 羞嗒 嗒 我 记得 农院 路 有 ， 等 下 就 去 买 怒骂 怒骂 怒骂 转发 微博 转发 微 博大 爱 玉米 的 我 也 想 吃 馋嘴 馋嘴 @ 密 斯克莱尔   @ 猫 猫咪 三人组   不得了 吃 过 一次 就 ... 哆 啦 梦 微笑 @ 俞小闷   啊 ！ 想 吃 ！ 转发 微博 转发 微博 一点点 都 不 好吃 ， 咬了一口 就 废 了 转发 微博想 吃 / / @ 牙套 之家 论坛 : 我 可以 吃 ， 不 羡慕 喵 喵 / / @ _ - :   戴牙套 的 看 哭 了 @ 牙套 之家 论坛 这种 奇特 的 食物 已经 被 我 锁定 @ 徐文霞 还 能 相信 什么   喵 喵 晕 馋嘴 色 @ _   @ _   @ 她 娘   啊啊啊 馋嘴 静静的 表示 吃 过 好吃 到 . 😂 转发 微博 可怜 可怜 可怜 转发 微博 憋 拦 我 去 杭州 必买 的 东西 转发 微博想 吃 等 我 来 吃 ！ 转发 微博哇 馋嘴 馋嘴 想 吃 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博 应该 很 好吃 的 馋嘴 馋嘴 吴山 夜市 哈哈 @ 菩提树 下小峰哥   好 想 吃 转发 微博 转发 微博 转发 微博 我 好 想 吃 这个 …   改天 要 去 泰 龙城 吃 烤 玉米 馋嘴 馋嘴 转发 微博 看着 好吃 而已 馋嘴 卧槽 我要 回 杭州 邢台 满大街 都 是   只是 没吃过 哥哥 ~ 脆皮 玉米 耶 噢 耶 噢 耶 噢 耶要 吃 要 吃 喵 喵 喵 喵 喵 喵 @ 狼毒 攻心   想 吃 转发 微博好 想试 ！ ！ 馋嘴 锦州 夜市 真的 是 遍地 都 是   ！   / / @ 琦 : 锦州 夜市 遍地 都 是 色 转发 微博色 色色 重庆 也 有 啊 ， 你 请 我 吃 的 笑笑 笑 @ 陶桃 桃子 小姐   转发 微博 转发 微博 @ 是 砌砖 的 大师   @ 某某 君君   好 想 吃 馋嘴 转发 微博 @   发家致富 路 哦 呦 想次 想 吃 ！ 色色色 转发 微博一 看 就 知道 好吃 到 爆 ！ ！ ！ 想 吃 转发 微博 转发 微博求 推广 转发 微博 @ 小皎   转发 微博色 快 告诉 我 沈阳 哪有卖 怒骂 @ 月 隐泪   @ 白鳗 鳗   快 去 吃 ！ 然后 告诉 我 口感 馋嘴 色 转发 微博想 吃 好吃 色色 色色色 哇 ， 好 想 去 啊 这 都 可以 想 吃 啊 泪泪 学校 外卖 就 有 吼吼 吼 转发 微博 哆 啦 梦 吃惊 @ 未妨 惆怅 是 清狂 丶   看着 就 想次 我 爱 芝士 色色泪 马克 啊啊啊 啊啊啊 啊 额 可是 过去 好远心 心心 馋嘴 @ 你好 我 是 小 阿怪 -   衰 转发 微博 第一次 吃 这个 你 说好 辣 ， 然后 就 了   一碗 煎 饺 @ 走过 荼靡   让 我 这个 爱 吃 玉米 的 人情 何以堪 ？ 想 吃 还好 吧 … … 最好 不要 走 在 大街 上 吃 … … 会 很 没有 形象 挖 鼻 花心 你 说 好吃 是 不 转发 微博 卧槽 ！ ！ ！ ！ / / @ _ :   卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 馋嘴 馋嘴 啊啊啊 啊   吴山 夜市   那里 有 我 吃 过 最 好吃 的 爆浆 鸡排 悲伤 想 吃 😳 😳 去 杭州 必吃 的 美食 ～ @ 日向   @ 奥特曼 不 打 小 怪兽         华润 门口 那个 记得 吗     我 每次 去 问 有没有     都 说 没有 的 那个 微笑 微笑 转发 微博 不明 觉厉 傻眼 @ 蕃 小茄 茄茄要   看着 就 很 好吃 @ - 宇明   想 吃 ！ 馋 ！ 看着 就 好吃 啊 ！ 转发 微博 转发 微博 转发 微博 问题 是 ， 在 哪里 买 ？ @ 鹿鹿 -   @ 丁蹦嗒   转发 微博 转发 微博 我 要 吃 ！ / / @ - 镜面反射 之音 - : 卧槽 ！ ！ ！ ！ / / @ _ :   卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 想 吃 羞 嗒 嗒 心爱 你 馋嘴 @   想 吃 ！ 看起来 不错 嘛 想 吃 心 转发 微博想 回 杭州 吃 玉米 害羞 @ 吴多肉 爱吃面 丶   艾玛 艾玛 ， 汪汪 汪 ， 我 也 要 ， 多肉 ！ ！ ！ 多肉 ， 我 也 要 吃 为什么 光看 图片 我 就 会 流口水 ？ 😂 😂 😂 去 ！ 好赞 的 烤 玉米 🌽 @ 安琪里 里 里   为什么 成都 没有 泪 我 大 沈阳 中街 熊二 玉米   色 @ 立昌要 努力 考 四级   好 想 吃 馋嘴 馋嘴 馋嘴 想 吃 爱 你 转发 微博 我 好像 闻到 了 香味 ( * ˉ ﹃ ˉ )     / / @ _ : 卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 每次 吃 的 时候 都 好开心 心吃 了 好多 回 了   就是 挺好吃 心 转发 微博 玉米 党 好 想 去 吃 拜拜 拜拜 转发 微博 哪里 有     我要 吃 为啥 看上去 如此 好吃 泪 我们 学校 也 有 啊 ， 要 吃 吐 了 想 我 大西 的 小 吴炸 玉米 啦 ， 火爆 师大 西街 多少 年 哆 啦 梦 花心 哆 啦 梦 花心 ～ ～ 想 吃 傻眼 我 想 吃 爱 你 转发 微博 馋嘴 吉大 北门 好久 前 就 有 了 … 大爱 玉米 的 表示 已经 馋 哭 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博饿 了 拜拜 @ 怪力 大   @ 阳光 页子   @   → _ → 色 看 完 评论 依然 很 想 吃 啊 色 今天 在 杭州 吃 了 ， 虽然 不是 同 一家 ， 但是 超级 好吃 馋嘴 馋嘴 馋嘴 转发 微博 馋嘴 饿 拜拜 @ 何必 说谎 __     这个 夜市 在 哪 ？ 馋嘴 馋嘴 馋嘴 花心 @ 阿大肥   转发 微博想 吃 想 吃 好 想 吃 @ 緈 諨 莪 輸 吥   @ 我 去 你 个 番茄 炒 西红柿   / / @ 啊 - 大沛 : @ 是 砌砖 的 大师   ！ ！ ！ ！ ！ ！ ！ ！ ！   / / @ 我 追 你 跑 你 跑不了 : 想 吃 ， 嗯 转发 微博 转发 微博刚 吃 完 ， 不 做 评价 … 转发 微博 转发 微博 转发 微博 馋嘴 馋嘴 转发 微博 转发 微博 转发 微博 快快 来 我们 这开 吧 我 看到 了 一波 商机 @   我 想 吃 转发 微博 转发 微博 看着 好 好吃 色色色 有点 想 吃 转发 微博 然而 我 想 吃 鸡蛋 仔 和 红豆饼 已经 想 了 三周 还 没 吃 上 · · · · 脚毛 ！ 快 带我去 台湾 吃 ！ 看着 就 好 好吃 的 样子   @ 小凡 的 咖啡店   馋嘴 下次 一起 去 吃 啊   / / @ 一见 伱 就 笑笑 笑 : @ 阿大肥   😭 😭 😭 好 想 吃 @   哇 馋嘴 馋嘴 馋嘴 等 你 的 试吃 评测 @ 啊 猪猪 玩 消失   转发 微博 还 没吃过 馋嘴 我们 这里 老 早就 有 了 啊 ！ @ 同學俅綃 夨   这种 玉米 真 不要脸 ， 勾引 我 拜拜 我 去 ， 流口水 了 我 去 已经 吃腻 了 羞 嗒 嗒 转发 微博 转发 微博 转发 微博 武汉 也 有 ， 芝士 的 特别 棒收 转发 微博 转发 微博想 吃 看起来 真是太 好吃 了 馋嘴 元旦节 去 找 来 吃 ！ ！ ！ / / @ 蓝曦 _ 天之伏 兮 : 我要 吃 ！ / / @ - 镜面反射 之音 - : 卧槽 ！ ！ ！ ！ / / @ _ :   卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ @ 洗洗 洗 耳朵   想 吃 @ 圣堂 - 纸鹤   / / @ 周大榕 榕榕 :   想回 杭州 色 @ 二十五 横 十八 竖   想 吃 娄底 到处 都 是   / / @ _ : 馋嘴 @ 桃子 的 微笑 只 给 阿狸 _   这才 是 我 想要 的 这个 大 油田 也 有 卖 的   上次 我弟 给 我 买回来 了   特别 好吃 @ 赫海   呜嗷色 卧槽 ！ 好 想 吃 ！ 我 也 想 吃 馋嘴 想 吃 馋嘴 转发 微博 转发 微博想 吃 转发 微博 我 也 想 吃 啊 羞 嗒 嗒 好 爱 哦 我 去 ， 好 想 吃 啊 ， 上海 有没有 啊 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 @ 兮 懵 咖汀   馋嘴 馋嘴 真的 好吃   特别 是 现在 饿 了 转发 微博 不错 的 做法 ， 应该 是 炸 的 啵 我 想 吃 ！ ！ ！ ！ ！ @ 熄 了 灯 然后 晚安   深圳 表示 没见 过色 无法自拔 了 ， 苏州 什么 时候 有 啊 好 想 吃 玉米 这样 看着 很 好吃 转发 微博 并 不 觉得 ， 红薯 板栗 最高 色色 转发 微博好 喜欢 转发 微博想 吃 去 东门 卖 是不是 会 赚 思考 😱 😱 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 @ 海蓁 @ 中 二 患者 - _ -   看起来 好 好吃 ～ 赞 转发 微博 襄阳 撒 时候 有 卖 ？ ？ ？ 好 想 吃 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 馋嘴 馋嘴 转发 微博 转发 微博 好吃 么 转发 微博 馋嘴 待 我 有空 泪 一定 进城 吃 已定 机票 🌽   我 的 爱 @ 猴儿 姐 猴儿 了 吧 叽   😞 😞 😞 转发 微博 @ 打了个 挺   土豪 是不是 应该 表现 一下 转发 微博 @ 努力 的 猪 阿香   @ 轩   这个 好 棒 好 想 吃 转发 微博 转发 微博 不吃 到 我 绝不 离开 浙江 ！ 泪好 想次 转发 微博 @ -   我们 学校 旁边 也 有 卖     超 好吃 鼓掌 @ 流氓兔 利 _   上次 在 苏州 吃 的 ？ 想 吃 馋嘴 馋嘴 馋嘴 一定 要 去 吃     @ 蓝淑   色想 和 她 一起 吃 / / @ 召唤兽 黑白 :   / / @ 五色 熊 : 感觉 会 好次 ！ 转发 微博 我 想 吃   下周 约 校门口 就 走 还 可以 已 吃腻 转发 微博 转发 微博 早已 吃 过 现在 都 过时 了   好棒 转发 微博 @ -   好 想 吃 转发 微博 诶 ？ 看 你 的 最 爱 挖 鼻 @ 国服 第一   大 临沭 多得是 酷好 想 吃 好 想 吃色 哈哈 什么 都 比 不过 烤红薯 ， 下 一个 我天 ， 这么 好吃 的 东西 ， 为什么 保定 没卖 的 色色 转发 微博想 吃 ！ 早就 吃 过 ， 并 没有 那么 好吃 好 想 吃 抓狂 吃 了 一次 咖喱 味 的 ！ 两口 扔 了 ， 还 被 告诫 以后 不许 再 买 笑 @ 没有 刚刚 好   色想 吃 转发 微博   / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪 可怜 吃惊 貌似 年 好吃 个 样子 一 看见 可以 当 夜宵 的 好吃 的 就 想 @ 包子 君 _ 给 大圣 生 猴子   你 一下 @ 小懿   等 你 回来 我们 一起 去 吃 烤 玉米 @ 懒羊羊   六块 一个 十块 两个 番茄 沙拉 每次 都 是 轉發 微博 悲伤 😌 @ 深海蓝 的 蓝蓝 蓝   好像 很 好吃 的 样子 色泪 @ 米其林 的 游泳圈     好吃 ！ ！ ！ 馋嘴 想 吃 馋嘴 @ 孟梦 -   刮油 好 好吃 啊 ！ 我要 去 杭州 爱 你 爱 你         等 你 发 了     我 就 来 了 爱 你 爱 你 扯淡 … 黑暗 料理 吃货 看 了 表示 馋 的 不行 @ 小丸子   我 就 和 你 说 我 想 去 吴山 夜市 吃 东西 嘛 吃 多易 腻 拜拜 吃 顶 了 @ 大 琪琪   @ 小是 崩牙妹   芝士 啊 馋嘴 馋嘴 馋嘴 转发 微博连 我 这个 不爱 吃 玉米 的 看到 都 想 尝 一口 转发 微博 @ _   @ _   在 你 店门口 摆个 摊 试试 转发 微博新 口味 @ 圈圈 圆圆 圈圈   哈尔滨 也 是 也 有 哦 @ -   嘻嘻 我操 ！ ！   / / @ - 镜面反射 之音 - : 卧槽 ！ ！ ！ ！ / / @ _ :   卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 我 也 想 吃 现在 单身 狗 ， 没 兴趣 去 吃 汗 啊啊啊 啊啊啊 啊 啊 我 要 吃 玉米 好 想 吃 呀 ！ 想吃色 转发 微博 泰国 的 烤 玉米 也 很 好吃 啊 我 不信 思考 没有 什么 东西 可以 秒杀 冬日 里 烫手 的 板栗 🌰 好 喜欢 转发 微博想 吃 啊啊啊 啊 转发 微博色 色色 😂 夜市 有 讲 真 死 啦 贵 不 好吃 早就 吃 过 了 拜拜 拜拜 拜拜 吃 过 ！ 难忘 ！ ！ 馋嘴 馋嘴 最近 好像 很 馋 好 想次 好 想 吃 真的 特别 好吃 ， 大 吉林 有 卖 什么 ！ ！ ！ 竟然 有 这种 东西 ？ 转发 微博 @   想 吃 泪 哎呀呀 呀呀 呀呀 呀 生病 好 想 吃 转发 微博 转发 微博 @ 林 大金刚   好 爱 哦 上次 吃 是 在 学校 ， 此外 没 发现 哪里 还有 卖 ， 可能 是我太 宅 了 馋嘴 馋嘴 我 去 的 时候 都 没有 好 想 吃 谁给我 快递 个 过来 / / @ 召唤兽 黑白 : / / @ 五色 熊 : 感觉 会 好次 ！ 我 擦 ， 简直 流口水 转发 微博 @ 抽空去 台北 可好   哈哈哈哈 ！ ！ 我 也 次 过 ！ ！ 转发 微博 转发 微博 转发 微博 @ 末叶 灬 烟北   嘻嘻 以前 豫园 也 有 卖 啊 … 不 知道 现在 还有 木有 … 作为 哈尔滨人 今年 去 才 吃 了 师大 夜市 真是 罪过 ！ 馋嘴 加入 列表 同样 的 东西 为什么 食堂 的 看起来 像 油炸 玉米 色色色 转发 微博 转发 微博 转发 微博 转发 微博好 想 吃 学校 的 晕 甘梅 味道 的 @ _   @ 蛋小夏 的   想 吃 啊 转发 微博 黑暗 料理 中西合璧 啊 转发 微博屁 啊 株洲 早就 有 了 ， 都 吃腻 了 @ - -   好 想 吃 挖 鼻 转发 微博哇色 转发 微博 卧槽 真的假 的 ， 我 怎么 从来 没吃过 卧槽   好 想 吃 转发 微博 哈哈哈 ！ 我 也 刚 好吃 过 ～ 下次 来 ， 在 带 你 吃 好 爱 哦 好 爱 哦 好 爱 哦 / / @ 倾听 井年 : @ 抽空去 台北 可好   哈哈哈哈 ！ ！ 我 也 次 过 ！ ！ / / @ 小灰 肚子痛 :   转发 微博 转发 微博 @ 别动 我 的 芒果   有没有 撒 口水 大 雄 微笑 大 雄 微笑 大 雄 微笑 老子 喜欢 吃 玉米 爱 你 爱 你 爱 你 我 想 吃 吃惊 转发 微博 @ 魔王 _ 阿兹猫   @ 葛畅   你 说 的 是 这个 吗 ！ 甘梅 馋嘴 我 想 吃 这个 猴哥 @ 想念 你 一如 独自 撸 管时 的 悲伤 转发 微博 居然 可以 这么 做色 看起来 好 想 吃 ！ ！ ！ ！ ！ ！ @   @ 我 不吃 果果   对于 我种 吃货 来说 真的 是 受 不 鸟 好 爱 哦 好 爱 哦 转发 微博 @ 化身 饥渴 狼   转发 微博 转发 微博 @ 念 阿念 _   我 就是 在 说 这个 我要 去 吴山 夜市 啊 ！ ！ ！ 转发 微博好 想 吃 得意 地笑 得意 地笑 得意 地笑 得意 地笑 得意 地笑 😱 😱 😱   / / @ _ : 哇 靠   转发 微博好 想 吃 哇   哇哇 哇 @ 思吖 思   我 也 想 吃 轉發 微博 转发 微博色 色色 色色   好想次 可是 我 想 一口 咬 下去 ， 里面 的 玉米棒子 让 人 很 抓狂 拜拜 拜拜 拜拜 好 想 吃 泪 爱 你 爱 你 爱 你 走走 走 ~ 不错 🤔 ！ ！ ！ 转发 微博 转发 微博 转发 微博好 想 尝尝 轉發 微博想 吃 喵 喵 确实 很 好吃 @   去 吃 吧 转发 微博超 好吃 大 东北 夜市 都 有 ， 个人 不 喜欢 吃太腻 我 想 在 郑州 也 吃 到 ！ 求 扩散 ！ ！ 微笑 微笑 觉得 好棒色 不 好吃   比不上 我 的 栗子 微笑 转发 微博 @ 米粒 兒 _ 贝   @ 某某   @   泪 我 想 起来 不让 我 买 后来 没买 到 好 想 吃 烧烤 好吃 ！ ！ ！ 卧槽 好 想 吃 ， 妈呀 泪 我 想 吃色 你 学校 那有 @ 萝 爆爆   转发 微博好 想 吃 馋嘴 馋嘴 馋嘴 @ 车车 澈澈   晚餐 哆 啦 梦 微笑 转发 微博妈 天好 想 吃 刚刚 才 入肚 哈哈 色 转发 微博 泉州 哪里 有 ， 很 想 吃 试试 嘻嘻 可是 我 想 一口 咬 下去 ， 里面 的 玉米棒子 让 人 很 抓狂 拜拜 拜拜 拜拜 色 看起来 比 我 烤 的 好吃 多 了 貌似 不错 好 好吃 这个 屌 想次 好 想 吃 哆 啦 梦 花心 我 吃 过 ！ ！ ！ ！ @   去 吃 吧 转发 微博 柠檬 味 的 最 好吃 (   • ̀ ∀ • ́   ) 想 吃 转发 微博 @ 小斗嫂   好 想 吃 ！ 哇 哦 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博 @ 青春 赛跑   @ 桂清桑想 留在 美利坚   @ 脏 小猫   @ 每天 都 在 发呆 的 红 绯   引进 上海 哈哈哈哈 秒杀 板栗 😏 想 吃 吗 害羞 来 ！ 带你去 ！ 耶   @ 何亦航   @ 关于 的 一切   @ 好久不见 的 三 零零   @ 兔子 旭 叔叔   你们 看 这 是不是 人 民警 姐 那天 在 华北 楼上 吃 的 笑笑 点 开大图 的 一瞬间 我 的 肚子 咕噜 了 一声 ， 真的 真的 吃惊 难道 要 去 杭州 跑 一趟 挖 鼻 挖 鼻 @ _ 岩   这 都 可以 我 也 想 吃 ， 快 传到 我们 这里 来 我们 这边 也 有 啊 ， 还 可以 也 不至于 好吃 到 哭 卧槽 ， 我 半年前 就 吃 过 了 好 吗 现在 的 营销 号 能 不能 提高 一下 专业 水平 色好 想 吃 好 想 吃 想 吃 馋嘴 转发 微博 转发 微博好 想 吃 转发 微博 馋嘴 长沙 也 有 ~ 是 挺好吃 哒 ~ / / @ 来自 颜朝 的 蛋蛋 居士 : 😳 😳 😳 爱烤 玉米   爱炸 香蕉 泪 讨厌 淄博   什么 小吃 都 没有 都 没有 都 没有 泪泪泪 每天 活在 巨大 的 痛苦 和 思念 里泪 泪泪 转发 微博 转发 微博好 想 吃 ( ಥ _ ಥ ) @ 爱杰伦得 段迪迪 最近 超宣经 超     这个 能 挺 必 啊   转发 微博饿 哪里 有 ？ 馋嘴 想 吃 好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博去 去 去 ！ 色 看着 就 好吃 的 样子 泪泪泪 嗲 嗲 我 想次 山师 那边 有 ， 吃 过 馋嘴 受不了 了 馋嘴 馋嘴 馋嘴 转发 微博想 吃 看起来 挺好吃 ， 其实 也 就 那样 转发 微博 第一次 吃 是 在 磁器 口   一口 下去 真的 炸 了 @ 思无邪 _   记得 吗 @ 你 有 全世界   我 觉得 我们 可以 去 卖 这个 好像 尝尝 😳 色 没吃过 ， 想 吃 花心 @ 小 智慧   想 不想 吃色色 @ 夏野 藍   巨汗 没有 啥 好 奇怪 的 @ 一只 爱 吃 巧克力 的 狗   转发 微博 转发 微博 转发 微博 吃惊 转发 微博色 转发 微博好 想 吃 吖 … 去 杭州 约 转发 微博 哦   并 不 好吃 @ - 姜姜   学校 周围 遍地 都 是 卖 这个 的 色色色   @ 大乐 子 小小 酥 我 去 好 想 吃   怎么 不 早 几年 出现 @ 有 啥 是 栾 半仙 不 知道 的   转发 微博 等 我 去 了 要 找 ！ 转发 微博 我 能 说 俺 学校 哪边 早 都 有 啦 不 笑 转发 微博 馋嘴 转发 微博 @ 夏日 里德 温情   霹雳 被 电 为啥 我 在 杭州 的 时候 没有 这么 美味 的 东西 转发 微博 转发 微博 @ 麥 小小 小   😍 😍 😍 😍 😍 好 想 吃 馋嘴 @ 日月 【 冷漠 / / @ 安沫 晴初 :   @ 打了个 挺   土豪 是不是 应该 表现 一下 好 想 尝一尝 我 也 想 回加 了 只是 、 甘梅 还有 巧克力 的 脆 玉米 笑笑 笑 想 吃 得 去 试试 了 麻麻 我要 吃 / / @ :   好 想 吃 谁给我 快递 个 过来 / / @ 召唤兽 黑白 : / / @ 五色 熊 : 感觉 会 好次 ！ 我 就 在 吴山 广场 啊 ....   / / @ 学渣 郭 小洋 要 当学 霸霸 : @ 有点 怪怪的   @ 怀挺 咩   我 想 吃 ！ ！ ！ @   @ 威风 小唐 糖 _   长沙 有 卖 ！ 害羞 好 好吃 的 样子 一 网友 在 杭州 吴山 夜市 吃 到 这种 脆皮 玉米 ， 上面 加 了 芝士 和 甘梅 ， 还有 巧克力 等 十几种 口味 ， 外脆 里 嫩 据说 热腾腾 的 简直 好吃 到 哭 ， 绝对 是 冬日 里 秒杀 板栗 的 新晋 小吃 ！ 馋嘴 转发 微博 转发 微博 转发 微博 @ 庚 家猫 公主 - 喵   感受一下 口水 … 转发 微博 @ 喻森   @ 阿毛 是 神经 饼   好 好吃 ！ 是 的 ， 超 好吃 ！ ！ 转发 微博想 吃 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 转发 微博轉 發微博 芝士 玉米 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 馋嘴 想 吃 我 得 留下   万一 去 了 呢 这 烤 玉米 绝对 好吃 到 爆 啦 转发 微博好 东西 这 从来 都 没有 ... 为什么 我 很 不 开心 怒怒 @ 悟空 - _ -     / / @ 吃喝玩乐 在 延庆 : 想 吃 好 喜欢 我 想 吃 好 喜欢 转发 微博 转发 微博 @ 荆大疯   @ 张小瘦 -   想次 转发 微博 馋嘴 想 尝尝 @ 下雨 了   好 好吃 的 样子 哆 啦 梦 花心 哆 啦 梦 花心 有 机会 一定 要 试试 转发 微博 转发 微博 转发 微博 唉 吗 ， 我们 校门口 也 有 啊 ！ 转发 微博 转发 微博 应该 很 好吃 馋嘴 好 想 吃 是 嘛 我 怎么 没吃过 @ 早红 大人   我 想 吃 转发 微博 在 磁器 口吃 过 ， 感觉 还是 挺好吃 的 转发 微博好 想 吃 ， 对 玉米 什么 的 没有 免疫力 不爱 烤 玉米   / / @ 汪小力 - : 前段时间 再 那边 逛 看到 过 知道 你 在 咽 口水 😂 😂 @ 喵 喵 花 猫猫   转发 微博 转发 微博呐 ， 吃货 拿 着 馋嘴 馋嘴 馋嘴 我 也 要 吃 泪 想 吃 悲伤 我们 学校 也 有 ， 挺好吃 的 馋嘴 转发 微博 @ 依斓 异彩   我 觉得 会 很 好吃 好 想 吃 ～ @ 倒立 的 鸡蛋 空荡荡   一定 很 好吃 等 着 我 ！   / / @ 詹 吵吵 吵吵 : 玉 ！ 米 ！ 欸 ！ 转发 微博 看来 是 有 需要 重新认识 吴山 夜市 了 靠   我     要     吃 我 上 中学 时 就 吃 过   / / @ 杨小星 :   哇心 杭州 走 一个 转发 微博好 想 吃 ！ 色 转发 微博好 想 吃 啊 ！ 转发 微博 感觉 这个 会 很 好吃 啊 色华外 的 一 食堂 也 有 @ 红楼梦 场   转发 微博 转发 微博 转发 微博 偷笑 好 想 吃 转发 微博马 下次 去 吃 / / @ 圣堂 _ 颜色 : @ 圣堂 - 纸鹤   / / @ 周大榕 榕榕 :   想回 杭州 色 @ 永不 歇饭   流口水 ~ 泪流满面 色 每天 晚饭 都 会 吃 😂 😂 / / @ 我 喝 奶粉 : 渴望 郑州 莲花 街 也 有 想 吃 馋嘴 馋嘴 馋嘴 爸爸 早就 吃 过 了 色色色 转发 微博 我 也 想 吃 感觉 杭州 总是 先出 新鲜 玩意 薯塔 还是 头 一次 在 杭州 吃 ， 然后 广东 才 有 ~ 转发 微博 转发 微博 转发 微博 转发 微博西 公寓 悲伤 悲伤 悲伤 玉米 教在 哪里 ！ 拜拜 拜拜 拜拜 转发 微博 确实 好吃 好 爱 哦 想 吃 @ 挥动 翅膀 的 小绵羊   转发 微博 转发 微博 这个 可以 尝试 @ 布 啊 啊   @ 德鲁伊 特   转发 微博 转发 微博 我 擦 ， 好 想 吃 钱 钱 钱 我 要 吃 @ 统一 老痰 酸菜 面   给 你 一个 机会 没有 食欲 ， 你 呢 @ _   襄樊 撒 时候 上 ？ ！ 鼓掌 转发 微博 早就 吃 过 啦 哈哈 @ 阿拉伯联合酋长国 女 酋长 热孜雅想 吃 / / @ 大人 陈 屁屁 : 我 好像 闻到 了 香味 ( * ˉ ﹃ ˉ )     / / @ _ : 卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 转发 微博 我 今天 见 了 烤 甘蔗   真是 颠覆 人生观 转发 微博 什么 鬼 能比 我大 板栗 更 好吃 / / @ : 株洲 表示 早就 吃 过 了 喵 喵 【 千禧 厨宝 】 — — 烟机 、 灶具 、 消毒柜 、 电 （ 燃气 ） 热水器 、 净水器 、 洗碗机 供应商 想 吃 馋嘴 我 最 爱 看着 看着 生吞 了 一大口 口水 @ 垦丁 是 只 熊瑾   @ 肖娜   馋嘴 馋嘴 @   色想 吃 悲伤 @ 时光荏苒     看着 可 好吃 转发 微博 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 @ 槲寄生 芊   转发 微博 本来 就 爱 玉米 @ 哈哈哈   我 也 想 吃 了 ， 很 好吃 馋嘴 馋嘴 馋嘴 我 喜欢 芝士 味儿 的 ～ 我 周围 的 小商贩 们 加油 ！ 转发 微博 转发 微博 转发 微博 @ 等等 -   @ 长风 之巅   我 饿 了 转发 微博 我 想 吃 泪 @   好 想 吃 转发 微博 馋嘴 馋嘴 馋嘴 馋嘴 @ 笙南君   看 了 几次 都 没 买 ， 觉得 太油 啦 ！ @   @ 小时候 很 倒霉   @ 自恋 的 女 屌     / / @ 喊 蓝 : 看着 就 好吃 的 样子 @ 你 怎么 还 不来 啊   这 … 简直 流口水 … 现在 都 没人 吃 了 ， 吃 多 了 挖 鼻 @ 葡萄 荔枝 呸   好 想 吃 喔   我 也 不 知道 是 谁 上辈子 欠 我 一大 筐 玉米 ！ 亲亲 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 可怜 可怜 可怜 可怜 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 看着 好 好吃 的 样子 鼓掌 口水 转发 微博 俺们 学校食堂 就 有   天天 都 能 吃 到 偷笑 偷笑 馋嘴 馋嘴 转发 微博 青岛 有 吗 ？ ！ 感觉 好 好吃 的 样子 馋嘴 馋嘴 馋嘴 @ 一个 大 包子 破 了         流口水 了 色 想 吃 转发 微博莫有 看到 … … … 大爷 馋嘴 @ 谩宁   要 不要 去 吃 吃 看 给 在 杭州 周边 的 你 @ 小闲 同学   @ 看着 好 好吃 想 吃 泪流满面 想 吃 馋嘴 太阳 求 关注 馋嘴 馋嘴 馋嘴 馋嘴 @ 小 天狗 星许 兔子   @ 小同   @ 好多 松茸   好吃 哭 了   你们 要 带我去 吃 么 馋嘴 我 就 问安 大有 木有 ！ 馋嘴 馋嘴 馋嘴 想次 转发 微博 转发 微博想 吃 ！ ！ ！ ！ @ -   我 吃 过 ！ ！ 超级 好吃 ！ ！ ！ 好吃 到 爆炸 ！ ！ ！ 合肥 也 有 ！ ！ ！ @ _   吃 过 吗 这个 表示 我 吃 过 ， 真的 很 好吃 番茄 味 和 柠檬 味 最赞 @ 次 着 西瓜 过 夏天   @ 殇 尔 _   转发 微博 玉米 吃 出新 技能 傻眼 傻眼 傻眼 哆 啦 夢 花心 哆 啦 夢 花心 转发 微博 卧槽 ， 难道 是 我们 学校 外面 卖 着 的 那个 思考 思考 转发 微博想 吃 转发 微博 看着 都 好吃     / / @ 歌剧院 里 的 喵 : 色色色 馋嘴 转发 微博 转发 微博 转发 微博 @ 冰祈昀   赶紧 的 笑 好 想 吃 @ 左手 度   转发 微博 转发 微博 哪儿 有 ？ ！ 转发 微博 转发 微博 转发 微博 我 超级 爱 吃 兔子 看 的 我 都 饿 了 疑问 转发 微博 馋嘴 馋嘴 馋嘴 好像 很 好吃 的 样子 色 转发 微博 转发 微博 好像 还 不错   转发 微博色 转发 微博 花心 好 想 吃 转发 微博色色 @ 刘扬   @   好 想 吃 ！ ！ 我 的 口水 啊 ～ 转发 微博想 尝尝 馋嘴 色 我 也 想 吃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 盐 千手   @ 仔小 忍者   走 一发 转发 微博 鼓掌 鼓掌 鼓掌 @ 韩 二舅 耶   想 吃 不 ！ 我们 学校 就 有 真的 超级 好吃 给 劲 给 劲 为什么 我 没 吃 到 ！ ？ ？ ？ ？ ？ ？ ？ ？ 怒 @ 冰月 寒窗   想 吃 转发 微博 转发 微博 咦 ？ 我 吃 过 哎 偷笑 偷笑 偷笑 / / @ 我们 得 没有 错 : 看着 就 想次 我们 这块 一个 拜拜 食堂 都 有 卖 拜拜 第一次 吃 的 时候 味道 还 不错 越 吃 就 越 觉得 不 好吃 了 给 劲 转发 微博 转发 微博 看着 都 想 吃 想 吃 可怜     色 吃 过 / / @ 杨 小乐 : 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 什么 ！ 什么 ！ 转发 微博 流口水 了 转发 微博 天天 有 这样 的 我 也 愿意 吃素 啊啊啊 啊啊啊 啊 想 吃 馋嘴 现在 正饿 着 呢 ， 你 给 我 看 这个 笑 华华 你 过来 我 保证 不 打死 你 哼 / / @ 其华 - : 表示 我 吃 过 ， 真的 很 好吃 番茄 味 和 柠檬 味 最赞 @ 次 着 西瓜 过 夏天   @ 殇 尔 _   口水 口水 钱 钱 泪泪泪 转发 微博 卧槽 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 哈尔滨人 吃 过 的 我 拜拜 / / @ 召唤兽 黑白 : / / @ 五色 熊 : 感觉 会 好次 ！ 转发 微博 黄金 玉米 泪 再配 一份 甘梅 地瓜 泪 完美 许愿 转发 微博   / / @ 源交 少女 _ 改 : 转发 微博 转发 微博色 色色 想 吃 想 吃 馋嘴 @ 沉默 小羊   转发 微博 看着 就 不 好吃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想想 我 都 流口水 色想 吃 淮北 也 泛滥 啊 转发 微博 口水   色色色 啊啊啊 @ 我 是 聂 小小 小芳   像不像 我们 在 重庆 吃 的 ？ 色色色 给 劲 给 劲 给 劲求 关注 求 关注 好 喜欢 好 喜欢 @ 南诏 国急支 糖浆   馋嘴 @ 丶 婧       嘢 ~   这 东西 成都 有 吗 ？ 想 吃 可怜 可怜 可怜 馋嘴 馋嘴 馋嘴 ！ ！ ！ 转发 微博 转发 微博好 想 吃 馋嘴 馋嘴 馋嘴 心色 甘梅加 芝士 我 的 最爱色色 不吃 玉米 想念 我大 金太阳 的 玉米 了   泪 @ 女王 陛下 带刺 的   想 吃 ！ 好 想 吃 ！ 带我去 害羞 @ 张小   看得 我 都 流口水 预感 这股 风会 刮 满 我 中华 大地 ， 我 大中华 从不 拒绝 任何 美食 哇 哦 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 @ 圈圈 圆圆 轩轩 -   馋嘴 😱 😱 新 产品 杭州 ！ @ 要 减肥 的 鸭子   芝士 哎 @ 的 小性 奴 罢了   转发 微博 呵呵 转发 微博 @   @ 奔跑 的 五花肉 - 肉   @ 你 是 派 工程 诗 么   这 不是 我大 沈师 的 嘛 馋嘴 转发 微博晕 晕 晕色 色色 我 要 去 吴山 夜市 啊 ！ ！ ！ 卧槽 ， 我 怎么 木有 看见 转发 微博 @ 尚好   想 吃 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 😭 想 吃 哼 立馬 取贊 ！ 再 好吃 有 我 的 板栗 好吃 ！ 馋嘴 看着 不赖 哎 @ 瞌睡虫 转发 微博 我 要 哭 了 抓狂 抓狂 @ 蓝图 里 出现 了 你   转发 微博 转发 微博 转发 微博 城里人 太会 吃 了 转发 微博 @ 亚洲 茹姐   这个 可以 有 我 也好 想 吃 @ 猫小琪 不吃 东西 吃 南北   @ 我 喜欢 的 样子 你 都 有   转发 微博 我 要 吃 ！ ！ 想 吃 表示 已经 开吃 好久 了 @ 扛 把子 紫寒君   馋嘴 别人 家 的 玉米 / / @ 那么 多试试 : 馋嘴 转发 微博 # 一师 美术系 微 公益 # 【 趣闻 】 当时 我 就 震惊 了 @ 湖南 第一 师范 美术 与 设计 学院 天呐 ！ 我 最 讨厌 的 玉米 竟然 加 了 我 最 喜欢 的 芝士 ！ ！ 怎么办 ！ 好 想 吃 ！ 想 吃 馋嘴 转发 微博 转发 微博 学校 附近 也 有 ， 然而 并 不 好吃 拜拜 转发 微博 转发 微博 转发 微博 开个 店 好不好 ！ @ 花花 花 小朵   转发 微博哇 ， 好 好吃 ！ 馋嘴 @ 是 阿媛 啊   留着 备用 好 想 吃 这 玉米 鼓掌 @ 虎妈 每每   想 吃 到 哭 好 好吃 的 样子 好 想 吃 馋嘴 看起 好 好吃 的 样子 转发 微博别 逗 了 好 吗   东北 的 夜市 到处 都 是 @ 奔跑 的 河马 君   开店 @   去 了 首都 就 忘 了 青春 埋葬 的 地方 了 ！ 怒骂   / / @ : 想念 我大 金太阳 的 玉米 了   泪 @ 女王 陛下 带刺 的   @ _   没有 男朋友 ， 不想 出门 馋嘴 馋嘴 馋嘴 转发 微博 @ 周小念 是 疯儿   馋嘴 第一次 转发 吃 的 ， 实在 是 太 诱惑 了 好 想 吃 转发 微博 转发 微博 转发 微博 @ 月亮 和 雨 与 逐梦者   好 想 吃 这个 色色 好 想次 馋嘴 馋嘴 哪有卖 的 ！ 哪有   / / @ _ : 快 告诉 我 沈阳 哪有卖 怒骂 @ 你 眉头 是否 碰上 黄梅天   想 呲 为什么 我 看着 就 不 觉得 有 食欲 转发 微博 @ 爱 发呆 的 熊 小姐   下周 啦 啦 啦 啦 啦 转发 微博 @   哈哈 前 几天 和 @ 娜 _ 纸   一起 吃 过 还 不错 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 / / @ 牙套 之家 论坛 : 我 可以 吃 ， 不 羡慕 喵 喵 / / @ _ - :   戴牙套 的 看 哭 了 @ 牙套 之家 论坛 转发 微博 转发 微博 😍 😍 😍 😍 饿要 吃 要 吃 要 吃 / / @ 爱心 凌 的 : 锦州 夜市 真的 是 遍地 都 是   ！   / / @ 琦 : 锦州 夜市 遍地 都 是 感觉 很 好吃 的 样子 很 好吃 的 样子 ~ ~ ~ ~ / / @ 喵 哚 哚 :   好吃 么 其实 不 好吃   只能 吃 到 很 重 的 腻 油盐 味 玉米 还是 最最 鲜嫩 水润 的 时候 一口 咬 下去   嘴里 那种 满足 啊 喵 喵   这个 真是 侮辱 了 玉米 就 有 ， 写 着 “ 巴西 脆皮 玉米 ” 汗 半年前 就 吃 过 ， 可是 真的 很 难吃 啊 ！ 白白浪费 了 玉米 我 想 吃 想 吃 馋嘴 馋嘴 馋嘴 我 爱 转发 微博 😳 👍 转发 微博 转发 微博 长沙 也 有 ， 湖南 农大 有 一家 也 很 好吃 看着 就 好吃 饞 嘴 怎么 可能 会 秒杀 板栗 拜拜 板栗 才 是 真 爱好 么 😍 色色 馋嘴 … … 转发 微博想 吃   / / @ 我 的 名字 像 橄榄 : @   替 我 吃 一下 看起来 好 好吃 色色 色色色 嗯 ， 想 吃 @ 溯 鲤   是 你 要 吃 的 这个 吗 ？ 喵 喵 @ 华少   @ 艳如 玫瑰 淡如兰   快 去 吃 笑 我 也好 想 吃 啊 色泪 广州 什么 时候 有 ？ ？ 去 吃 啊 转发 微博 转发 微博 过分 拜拜 色色 @   去 吃 可爱 阿   看到 过好 多次 都 没 吃   / / @ _ : 卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 想 吃 哇 ！ 转发 微博 看起来 不错 @ 宋媛媛   原来 去 吃 过       甘梅味 的 特 好吃 ！       看 饿 了 … 拜拜 转发 微博 转发 微博 @ 没 时间 娇柔 做作   咱们 等 着 去 台东 看看 有木有 好 想切 哇 有 机会 来 一波 微笑 微笑 转发 微博 ！ ！ ！ 我 也 想 吃 馋嘴 转发 微博 转发 微博 一次 也 没吃过 ， 完全 无法 接受 汗 汗   / / @ 大象 不管三七二十一 都 要 吃饭 : 已 吃腻 转发 微博 转发 微博 转发 微博 我 滴 烤箱 啥 时 到 捏 转发 微博 哦 呵呵   是 那种 巨油 巨 恶心 那种 吗 微笑 吃 一次 都 不想 再 看 第二眼 那种 微笑 转发 微博 口水 已经 止不住 了 转发 微博色 😱 想 吃 @ 京诚 肆少   转发 微博去 旅行 有 机会 尝尝 转发   / / @ : 好 想 吃 挖 鼻 转发 微博 @     / / @ 章强 微博 : 转发 微博 @ 卫星 最爱凡 先生   @ 秒 睡 呼噜 娃   晋城 也 有 好 想 吃 ！ @ 御景 风哲   转发 微博 转发 微博 转发 微博 @ 就 像 向日葵   妈妈 玉米 诶 好 想次 色色色 可怜 @ 兔吃土 南京 怎么 没有 色 @ 浩天   馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 @ 我 叫 爆衫 衬衫 的 衫   想 吃 @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 锦州 夜市 也 有 ， 宝宝 已经 吃腻 了 甜馨 吃货 想 吃 ~ @   转发 微博想 吃 ！ 开摊   觉 火爆 馋嘴 转发 微博 我 也 吃 过 ， 有 甜 的 有 咸 的 很 好吃 好 想 吃 ！ ！ 不 自觉 的 又 吞 了 口水 可怜 转发 微博 转发 微博好 棒 我 要 吃 ！ 喵 喵 色 馋嘴 @ 露 啦 啦 露   去 买来 我 吃 啊   卧槽 卧槽 卧槽 ( ʘ ̆ ʚ ʘ ̆ )   会 好 好吃 啊啊啊 啊 / / @ 某工口 的 萌狼 : 麻麻 我要 吃 / / @ :   好 想 吃 谁给我 快递 个 过来 / / @ 召唤兽 黑白 : / / @ 五色 熊 : 感觉 会 好次 ！ 转发 微博 然而 有点 远   / / @ _ : 转发 微博 … … … … … 想 吃 泪泪 / / @ 一个 肤浅 的 人 不想 再立 了 : 想 吃 好 喜欢 转发 微博色 啊 ！ 好 想 吃 馋嘴 心 馋嘴 转发 微博好 想 吃 😍 😍 😍 好 想 吃 ， 最 爱 玉米 了 我 日   口水 都 流下来 了 ！ 好 想 吃 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 想来 一个 馋嘴 哇塞 我们 去 卖 烤 玉米 好 了   推个 车子   叫做 玉米 西施 挖 鼻 挖 鼻 @ 小魏 魏   @ _ 朱田田   可以 取代 烤 番薯 吗 色 好像 很 好吃 的 样子 想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 @ 臭豆腐 脾氣   我要 吃 ， 我要 吃 ， 关注 很久很久 了 ， 西安 都 木有 笑 草草 草草 草 ！ ！ ！ 泪 肯定 很 好吃 馋嘴 馋嘴 馋嘴 色 馋嘴 馋嘴 馋嘴 昨天 看到 朋友圈 有人 晒 皂片 时 就 已经 流口水 了 好 想 吃 ( ? ▽ ? ) 我 也好 想 吃 色色 @ 不要 無亦凡 啊   感觉 很 好吃 哦 转发 微博想 吃 转发 微博 我 两年 前 就 吃 过 好 不 转发 微博 转发 微博 @ 小白菜 吃 大白菜   好 想 吃 馋嘴 乱 搭 ， 在 小吃 里 总能 出 奇迹 好 想 吃 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 @ 亲亲 小 妖人   嘻嘻 咱们 早就 吃 到 了 我 想 逮 害羞 害羞 @ 小曲 马甲   哈 石油 的 笑 而 不语 偷笑 偷笑 转发 微博 @ 变变 变态   你 喜欢 不 喜欢 吃 这样 的   我 也 要 吃 只有 我 觉得 这 玩意 不 好吃 吗 ？ @ 考拉 蘸 糖   想 吃 哇色色 转发 微博 转发 微博 女生 吃 这个 最好 找何 没有 男神 的 地方   吃 前 是 一个 模样   吃 完 就是 一个 熊样 了   快 看 钱 钱 钱 玉米 @   想 吃 / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 转发 微博好 想 吃色 转发 微博 转发 微博 馋嘴 → _ → 好 好吃 的 感覺 色色色   / / @ 阿碎 天生 反骨 : → _ → 转发 微博 @ @ 地方 有座 塔   转发 微博好 想 吃 吃 吃 转发 微博 转发 微博 馋嘴 馋嘴 / / @ 抛个 砖头 测 风向 : 好 爱 哦 @ 遍地 都 是 土豆   @ 为 嘛 叫 泡面   好 想 吃 ， 哪里 可以 买 到 ？ 色色色 为 毛 评论 里 每个 人 都 吃 过 我 都 没见 过   / / @ 鱼 小花 _ 爱抖 蹭 得 累 女王 :   / / @ 阿碎 天生 反骨 : → _ → 有空 去 吃 转发 微博好 想次 一下 转发 微博 @ 独菇 嗷   转发 微博 去年 我 就 吃 过 了 ， 块钱 个 @ 亲爱 的 女友 大人 的 男朋友   我 怎么 没 碰见   馋嘴   看见 好 饿 想 吃 色色 赶脚 相当 八十 ！ 看到 列表 有 觉得 可怕 就 没 买 我 要 去 买 ！ ！ ！ 次次 次 ！ ！ 你 今天 中午 才 叫 我 陪你去 逛 吴山 夜市 诶 哈哈 然而 我 在 图书馆 复习 失望 看到 这个 玉米 记得 多吃点 ， 把 我 的 那份 也 吃掉 微笑 @ _ 逸 话   想 吃 可怜 / / @ 哟 : 想 吃 要 吃 晚來 天欲雪 ， 能 撸 一发 无 ？ 衰 馋嘴 馋嘴 馋嘴 好 想 吃 阿   你们 呢 偷笑 偷笑 想 吃 馋嘴   / / @ 颍 老爹 : 色色色 色色色 好 想 吃色 经常 吃 羞 嗒 嗒 而且 也 是 甘梅 芝士 羞嗒 嗒   / / @ 咩 丶 从 你 的 全世界 路过 : 我 饿 了 … … 我 也 想 做 一个 这样 的 先 吃 ！ ！ 欧耶色 口水 不争气 的 流下来 太 诱惑 了 泪流满面 转发 微博 @ 隱 - 于世   好 想 吃 哇 ～ 转发 微博 看着 好 想 吃 啊啊啊 啊啊啊 ， 想 吃 想 吃 来 啊 ， 晚上 走起 啊   / / @ 一颗 肥 皮蛋 : 想 吃 转发 微博 看起来 好 好吃 爱 你 @ 喋喋不休 __   @ 今夜 有 汉堡   @ 加油 若兰   @ 下 巴巴   @ _   @ __   @   啊 ！ 轉發 微博 @ 安安 安安 玉莹   @ 就 叫 香蕉 牌小 黄人 吧   想 吃 想 吃 ！ 抓狂 转发 微博离 我家 米 的 地方 也 有 一个 ， 懒癌 患者 ， 不想 去 好吃 馋嘴 太 开心 好吃 啊 … … 爱 你 / / @ 一个 梦想 穿 白纱 当 新娘 的 姑娘 : 可怜 可怜 可怜 可怜 可怜 可怜 卧槽 ！ @ 睡不醒 的 阿圈   我 也 想 去 吴山 夜市 吃 馋嘴 馋嘴 @ -   @   饿死 了 转发 微博 我 也 想 吃色 挖 鼻 我 决定 晚上 就 去 吃 @ 浅 小西   喜欢 吗 爱 你 @   @ 化石 毅 小龙 灬   去次 ！ / / @ 五色 熊 : 感觉 会 好次 ！ @ 而已   想 吃 看着 好 好吃 呵呵 ， 吹牛 ， 我 板栗 永远 是 秋冬 零食 届 的   / / @ 阿碎 天生 反骨 : → _ → 好 想 吃 可怜 想 吃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 好 想 好 想 吃 转发 微博想 吃 馋嘴   / / @ 六阶 执行 人 : 别人 家 的 玉米 / / @ 那么 多试试 : 馋嘴 好 想 吃 转发 微博 哎哟 又 多 了 想 吃 的 想 吃 @ 莹桃 小丸子 -   走走 走   / / @ 圈圈 有 三 : @ 化石 毅 小龙 灬   去次 ！ / / @ 五色 熊 : 感觉 会 好次 ！ 饿 转发 微博 感觉 不错 @ 文 骃   转发 微博想 吃 转发 微博刚 吃完饭 现在 又 饿 了 ！ 吃 ！ / / @ 别动 我要 改 昵称 :   一看 就 很 好次 转发 微博 转发 微博 以前 小龙 坎有 家加 海椒 花椒面 儿 的 好吃 到 哭   后来 没 做 了 超 想念   / / @ 我 是 _ 小 : 转发 微博色色 师大 有 了 ～     吃 了 觉得 还好 而已 ～ 想吃色 转发 微博 啊啊啊 啊 转发 微博 馋嘴   / / @ 养只 叫 李光洙 的 长颈鹿 : 转发 微博 转发 微博色 色色 转发 微博 真的 ！ ！ ！ 前两天 在 学校 里 吃 过 了 ！ ！ ！ 芝士 番茄 是 绝配 ！ ！ ！ 评论 都 说 东北 有   我 咋 不 知道 呢 拜拜 拜拜 拜拜 拜拜 好像 尝尝 馋嘴   / / @ 程 野马 早上好 : 转发 微博想 吃 好 喜欢 好 喜欢 @ 高压锅 里 的 南瓜 灯   貌似 这 也 是 商机 啊 看起来 不错 转发 微博 在 我们 学校 都 卖 了 快 两年 了 吧 以前 这些 种 玉米 都 很 好吃   各种 味 抓狂 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 我天   / / @ - 蒹 葭 苍苍 - : @ 文 骃   转发 微博 @ 梦 大米   转发 微博色 转发 微博 @ - 宁   转发 微博 转发 微博好 想 吃 晕 晕 晕 转发 微博好 想 吃 卧槽 好 想 吃 馋嘴   / / @ - _ : 色色 馋嘴 吃 吃 吃 / / @ :   一起 吃 啊 兔子 猪头 转发 微博 转发 微博要 开发 … … 色 转发 微博 我们 附近 也 有 ， 吃 了 不错 转发 微博   / / @ 艳萍 自封 高冷 女神 - - 经 : 吃 ！ / / @ 别动 我要 改 昵称 :   一看 就 很 好次 恩 ？ 那天 吃 的 不 就是 这个 学校 门口 有 卖 的   五块 一个     看到 好多好多 人 吃 想 吃 转发 微博 看起来 记录 食欲 大 增色 我 仿佛 看到 了 商机 … … @ 权权 小鱼   @ 奇女子 之小迪   @ 佳佳   好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 玉米 板栗 芝士 都 是 我 的 爱 啊 转发 微博 😍 😍 色色 想 吃 想 吃 想 吃 … … 我 去 的 时候 怎么 没有 看见 ？ 诱惑 只有 我 一个 人 认为 它 不 好吃 吗 ？ ！ 是 的     它 确实 不太 好吃 偷乐 我们 学校 门口 就 有 卖       刚炸 出来 的 特别 好吃   虽然 没有 芝士 倒 是 有 番茄酱     超级 棒色 约 起来 馋嘴 馋嘴 卧槽 卧槽 卧槽 卧槽 卧槽 卧槽 卧槽 想 吃 泪泪 泪泪 泪泪 泪泪 @ 哦 泡 果奶 呦 呦 呦   转发 微博想 吃 哇塞 ！ 俺们 大 徐水 竟然 早就 有 ， 真 时尚 ！ @ 阳仔 -   好 想 吃 吧 ？ 泪 看到 过 很 多次 ， 缺 没有 吃 过 @ 圆 咕隆 咚 的 大馨馨     / / @ 养只 叫 李光洙 的 长颈鹿 : 转发 微博别 让 我 见到 馋嘴 转发 微博 脆皮 玉米 我们 吃 的 都 不想 再 吃 了 干嘛 挖 鼻屎 想 吃 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难吃 到 爆 ！ 想 吃 … …   / / @ 团团 和 她 的 猫 都 很 想 你 : 马 下次 去 吃 / / @ 圣堂 _ 颜色 : @ 圣堂 - 纸鹤   / / @ 周大榕 榕榕 :   想回 杭州 色 转发 微博 在 磁器 口吃 到 过 一次 ， 第二次 去 就 没有 了 泪流满面 ！ ！ ！ 看到 后 分 分钟 不淡定 了 … … @ 良 _ - - 言 一句   转发 微博 深圳 东门 这边 也 有   真的   超级 好吃 馋嘴 馋嘴 馋嘴 好 想 吃 @ 最爱小芬子   你 呢 好 想 吃 泪 转发 微博 馋嘴 @ 翟 夫人 好   色想 吃 @   想 吃 我 的 天 ！ 转发 微博 转发 微博是 的 没错 但是 量 太少 ！ 馋嘴 这 不是 ... 到处 都 有 么 / / @ 叫 我 小 天才 _ : 转发 微博 转发 微博 吃货 少不了   / / @ 亮亮 亮亮 亮亮 亮 - - : 想 吃 食欲 馋嘴 转发 微博 居然 有人 没吃过 @ 安绚 就是 爱 吃 吃 吃     / / @ : 卧槽 卧槽 卧槽 ( ʘ ̆ ʚ ʘ ̆ )   会 好 好吃 啊啊啊 啊 / / @ 某工口 的 萌狼 : 麻麻 我要 吃 / / @ :   好 想 吃 谁给我 快递 个 过来 / / @ 召唤兽 黑白 : / / @ 五色 熊 : 感觉 会 好次 ！ 听说 咋们 这 也 有 ， 不过 没 那么 好吃 @ 逗逗 珂 儿   我 在 咽 口水 😝 你 吃翔 长大 的 ， 所以 吃 啥 也 不香 @ 拉 黑 你 就 拉 黑 咯 / / @ 拉 黑 你 就 拉 黑 咯 : 只有 我 觉得 这 玩意 不 好吃 吗 ？ 作为 吃货 的 我 决定 试试 最近 最爱 的 ！ 转发 微博 转发 微博 转发 微博 吃 过 ， 韩 好吃 的 想 吃 我 靠 ， 好 想 吃 爱 你 馋嘴 色想 吃 色色色 想 吃   转发 微博 悲伤 悲伤 悲伤   好 想 吃   甘梅 的 肯定 很赞 @ 歛 煜   @ 歛 煜       你 最 想 的 炸 玉米 / / @ - : 转发 微博 @ 艾伦 公主 和 七个 利 威尔   想 吃 转发 微博 转发 微博 吃 过 … … 表示 后悔 ！ / / @ - 阿瑟 同學 : 然 并 卵 @ 大 六筒   我 的 最 爱好 想 😳 😳 😳 / / @ 铁二丫 : 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 好 想 吃 ！ 怎么 做 的 爱 你 转发 微博能 被 大 号 赞扬 的 食物 ， 估计 是 难吃 到 卖不出去 了 别 尼玛 扯 犊子 了   难吃 到 爆 转发 微博色 色色 @ 薏霏   @ 柒月 _   @ 菜菜 心情 日记   看上去 很棒 的 样子 转发 微博 卧槽 好吃 转发 微博 可惜 不 好吃 ， 我 吃 过 了 好 想 吃 泪泪泪 真的 吃 了 两个 就 会 腻 转发 微博 呕丘 ， 好 美味 的 样子 卧槽 馋嘴 想 吃 就是 这个 ！ 想 吃   / / @ 千木 成林 一笑 倾国 : 转发 微博 馋嘴 / / @ 伪素 思繁 _ 心有 千年 雨 : ！ ！ ！ / / @ 蓝曦 _ 天之伏 兮 : 我要 吃 ！ / / @ - 镜面反射 之音 - : 卧槽 ！ ！ ！ ！ / / @ _ :   卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 转发 微博色 色色色 好 想 吃 我 感觉 我能 飞 起来 泪   / / @ 沈 木子 : 我 的 最 爱 看起来 就 超 好吃 馋嘴 馋嘴 上海 有 么 傻眼 不行 了 威海 也 有 ！ 讲真 ， 我要 去 创业 了 我 怎么 不 知道 😭 转发 微博想 吃 ！ 想 吃 @ 馒头   @ 曾 _   转发 微博 转发 微博想 吃 馋嘴 想 吃   / / @ 秦风想 名字 太 痛苦 : 想 吃 / / @ 大 老鹰 哦 : 看起来 挺好吃 @ _ 爱夢想     ！ ！ ！ 我要 吃 ， 把 这个 加入 我 去 杭州 的 菜单 ！ 点子 不错 色色 色色色 想 去 杭州 次 ~ 拜拜 @ 丸子 和   @ 青椒 爹饿 了 色 @ 玲小 仙女   @ 进击 的晔晔晔晔晔哥   @ 姓张 的 小表 砸   害羞 馋 吐水 直流 悲伤 转发 微博 广州 哪里 有 ？ 转发 微博好 想 吃 啊 @ 薛敏   哈哈 看着 就 想 吃 淚 可怜 可怜 可怜 可怜 可怜 @ 紫色 的 小牛 儿   蛋蛋 我要 可怜 可怜 西 门外 的 脆皮 玉米 去 了 好 多次 都 没 吃 到 拜拜 拜拜   谁 能 帮 我 买 ， 我 就 给 他 吃 一口   爱 你 爱 你 转发 微博 我天   哈喇子 流一地 回复 @ ______ : 好 想来 一根 泪 / / @ ______ : @ - 瞎 想 小姐   我 的 天呐 饞 嘴 饞 嘴 杭州 吴山 ， 小 本子 记下 了 想 吃 最 爱 玉米 ！ ！ ！ ！ ！ 转发 微博 看见 它 ， 我 想起 了 你们 @ 是 张门主 吧   @ 叫 袜子 的 手套   @ 一 前奏 一   @ 浮夸 瘟疫 青年   @ 无肌留 瘦   @ 撒浪興   转发 微博 转发 微博 转发 微博好 想 吃 转发 微 博学 校门口 有 一家 ， 然后 ， 倒闭 了 / / @ : 好 想 吃 谁给我 快递 个 过来 / / @ 召唤兽 黑白 : / / @ 五色 熊 : 感觉 会 好次 ！ @ ___   商机 有木有 馋嘴 转发 微博 转发 微博 这个 应该 好 好吃 挤眼 好想次 @ 慢泡 清茶   @ 一直 晒网 的 老 渔翁   色色色 @ - - 色 饿 了 泪 吴山 广场 ！ 爱 你 爱 你 看上去 还 可以 ， 应该 很 美味 转发 微博想 吃 ~ 售价 一根 元 广大群众 直接 热泪盈眶 … … 芝士 色色 想 吃 ！ 收 @ _   转发 微博 转发 微博 感觉 很 好吃 @ 一个 漂泊 在外 的 孩子   欧尼酱 我 要 吃 鼓掌 @ 忻小牙   快 请 我 吃色 @ 伊个宁   明年 冬天 请 我 吃 好 了 害羞 馋嘴 转发 微博 @ 外头 里   虽然 造型 有点 难看 但是 好吃 吗 ？ 呃 ， 很 稀奇 吗 我们 这里 到处 都 有 卖 的 说 ， 顺便 我 山东 / / @ 蓝曦 _ 天之伏 兮 : 我要 吃 ！ / / @ - 镜面反射 之音 - : 卧槽 ！ ！ ！ ！ / / @ _ :   卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 转发 微博 今天 吃 的 黑胡椒 味 ， 吼吼 吃 馋嘴 馋嘴 馋嘴 转发 微博   / / @ 亲爱 的 女友 大人 : @ 亲爱 的 女友 大人 的 男朋友   转发 微博 校门口 有 卖 偷笑 @ - -   @ 我 是 正牌 小哈     我 记得 七年 前 你 带 我 在 莱迪 吃 过   / / @ 累感 爱 的 大牙 求速 死 : 为 毛 评论 里 每个 人 都 吃 过 我 都 没见 过   / / @ 鱼 小花 _ 爱抖 蹭 得 累 女王 :   / / @ 阿碎 天生 反骨 : → _ → 转发 微博 馋嘴 馋嘴 馋嘴 馋嘴 啥 都 有 了   / / @ 布令布令 - : 色色 转发 微博 卧槽 看起来 好酷 我 有 神器 我 不怕 胖 馋嘴 馋嘴 @ 像 夏天 一样 的 女孩儿   没什么 ， 就是 想 艾特 你 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 天呐 看起来 好 好吃 啊 转发 微博 重庆 有 火锅 味 的 馋嘴 @ 无眉星 人   老王 ！ 赶紧 来   咱 还 吃 ！ ！ ！ ！ ！ ！ 柠檬 味儿 的 ！ ！ ！ 我 好 想 吃 这破 玉米 我们 学校 商业街 买块   @ 后勤 直通车   还 不 好吃 转发 微博 转发 微博色色 转发 微博 😭 😭 牙套 拿 下来 估计 都 吃 不到 了 @ 马丁 路择 鸡   师大 夜市   😍 转发 微博 转发 微博好 想 吃 @ 辰 末   … … 防毒 这种 事请 在 深夜 好 么 转发 微博 刚刚 吃 了 一个 ， 然而 并 没有 想象 中 好吃 笑笑 笑 我 想 吃 好 好吃 的 样子 转发 微博 转发 微博 转发 微博好 有 食欲 我 还 想 吃 ！ ！ ！     怎么办 ！ ！ ！ ！ 再 回家 买 ！ ！ ！ ！ / / @ 我 喜欢 的 人 都 很 好看 : 吃 多易 腻 拜拜 吃 顶 了 @ 大 琪琪   馋嘴 馋嘴 @   第一口 挺好吃 ， 吃 到 最后 会 被 油 的 笑 / / @ 我 是 你家 大 卷 卷儿 : 色色 色色色 哇 😳 / / @ - 镜面反射 之音 - : 卧槽 ！ ！ ！ ！ / / @ _ :   卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 👍 👍 👍 好 想 吃 ！ 转发 微博 我 要 吃 泪泪泪 我 想 知道 它 什么 时候 在 成都 有 卖 悲伤 谁 敢 与 我 冬日 双雄 ， 板栗 和 烤 地瓜 之一 的 板栗 叫板 ！ 顺便 右边 讲 的 对 / / @ 头上 顶个 西瓜 : 这 不是 ... 到处 都 有 么 原来 脆皮 玉米 这么 屌 @ 霁月   想 吃 ， 想 吃 ， 想 吃 ， 重要 的 事情 说 三遍 ， 早 也 吃 过 挖 鼻 学校食堂 就 有 挖 鼻 转发 微博 转发 微博 我 也 想 吃 啊 ！ … 馋嘴 馋嘴 在 台湾 吃 过 … 还 不错 转发 微博 馋 馋嘴 馋嘴 馋嘴 哼   聊 大西门 有售 转发 微博 ！ ！ ！ 想 吃 转发 微博 转发 微博 我 好像 看见 小吃街 有 卖 这个 了 @ 笨妮 不是 傻   想 吃 馋嘴 转发 微博好 爱 哦 转发 微博 齐齐哈尔 的 夜市 早就 走 在 了 时尚 的 前沿 转发 微博 @ _   @ 漾   @ 毯毯毯毯 毯子   @ 班 的 吴小思   @ 李炎   @ 淡淡   @ 忧桑 的 麦小贱   馋嘴 馋嘴 馋嘴 馋嘴 @ 青春豆 是 你   @ 乌拉 巴哈 小屋   感觉 不错 呢 😍 @ 柒瑾洵   就是 你们 食堂 的 那个 阿 转发 转发 微博哇   / / @ 刘小宇 说 她 要 知足 每 一天 : 好 想 吃 ！ 谁 跟 我 去 烤 个 火 你 妈 被 轮奸 了 微笑 全家 不得好死 / / @ 下棋 : 你 吃翔 长大 的 ， 所以 吃 啥 也 不香 @ 拉 黑 你 就 拉 黑 咯 / / @ 拉 黑 你 就 拉 黑 咯 : 只有 我 觉得 这 玩意 不 好吃 吗 ？ @ 幸福 也 可艺 很 安静   挖 鼻 挖 鼻 挖 鼻 / / @ 向 左 扉页 : 转发 微博 害羞 害羞 害羞 害羞 害羞 害羞 害羞 啊啊啊 啊 啊 啊啊啊 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 @ 长春 同城会   我大 长春 也 有 天 哪   / / @ _ : 哇   / / @ 刘小宇 说 她 要 知足 每 一天 : 好 想 吃 ！ 确实 好吃 了 转发 微博 转发 微博想 吃 ！ ！ ！ ！ ！ ！ 学校 附近 也 有 ， 但是 总 觉得 卖相 不好 @ 青棘 小辣椒   @ 不住 隔壁 的 王 叔叔   @ __   @ 我 就 这 暴脾气   生病 生病 生病 看着 好 好吃 色想次 ！ ！ ！   / / @ 小 嘟嘟 快到 姐姐 怀里 来 : @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 @ 一颗 女乃米 唐   转发 微博 转发 微博 转发 微博 馋嘴 @ 魏 英俊 不 英俊   你 不是 一直 都 想 吃 刚 吃 完 一个 转发 微博 转发 微博 看着 还 可以 馋嘴 / / @ 笑声 诡异 的 雪 : / / @ - : 转发 微博 @ 小 河豚 要 正 能量   这 就是 你 吃 过 的 师大 的 玉米 哩 ？ 嘻嘻 哇 ，     害羞 馋嘴 馋嘴 馋嘴 我 觉得 你 肯定 爱 吃 @ 诵经 文 转发 微博想   看 饿 了 我 也 想 吃 卧槽 ， 想 吃 衰好 想 吃 @ 发情 的 静香   挖 鼻 挖 鼻 转发 微博色 色色 哈尔滨 一直 有 啊 微笑 @ 薄荷 茶多酚   @ 布拉 的 痞特   @ 顺式 _ 阿曲库 铵   转发 微博色 色色色 转发 微博   / / @ 胡岚 : 崩溃 @ 年少 轻狂 怪 我 咯   我 想 吃 色色色 色色色 回去 就 吃 馋嘴 馋嘴 @   好 想 吃 呀 @ 小艷 的 欧巴   转发 微博 我 不想 吃 食堂 过 几天 去 吃 为什么 桃海 的 关门 了 ！ ！ 啊 ， 想 吃 卧槽 毫无 抵抗力 @ 拾荒   @ 王忠宇   带 我 吃 起来 喵 喵 喵 喵 喵 喵 想 去 次 ～ 要 不要 试一下 @ __   @ 梦想家 小狼   @ _   转发 微博 应该 很 好吃 卧槽 @   我要 吃 想 了 半天 在 哪 吃 过 ， 原来 是 一 食堂 / / @ 浮生若梦 - 梦如雪 : 看见 它 ， 我 想起 了 你们 @ 是 张门主 吧   @ 叫 袜子 的 手套   @ 一 前奏 一   转发 微博 @ - - 徐   好吃 到 爆 … … 奈何 要 在 我 减肥 大业 进行 期间 出现 这 哆 啦 夢 吃 驚 / / @ 七尾 - : 想 吃 馋嘴   / / @ 六阶 执行 人 : 别人 家 的 玉米 / / @ 那么 多试试 : 馋嘴 @ 倪懋聪   吃会 模式 开启 转发 微博 @ 小姐 _   @ _   炸 玉米 真的 好吃 到 哭 😭 转发 微博 @ 小申 转发 微博想     次 可怜 可怜 馋 了 可怜 可怜 口水   / / @ 左 玛尼 : 想 吃 ！ @ 小鹿 爱 吃 草   哇 咔 咔   @ 陈学冬 一生 推 @ 醉雪   色 看上去 好 好吃 哟 转发 微博 看起来 不错 哟 ！ 哈尔滨 很多 啊啊啊 啊 啊 ！ 转发 微博 栗子 好吃 不服 来战 馋嘴 东门 就 有 啦 ， 油腻 ~ ， 美食 就 在 我 身边 兔子 兔子 兔子 色色 色色色 看 完 口水 都 要 流 出来 啦 色色 色色 色色色 色色色 转发 微博求 关注 求 关注 好 想 吃 这 不 就是 我 学校 后 街 那个 嘛 回来 就 没 再见 过 了 ( ಥ _ ಥ ) @ - - 丢 淡淡 得 欧巴桑   馋嘴 @ 拯救 了 世界 的 藕粉 丸子   雾草 为啥 我们 当时 就 没 看见 @ 黄黄 黄   想吃色 吃腻 了 好 吗 心心   / / @ 张小晚 : @ 拯救 了 世界 的 藕粉 丸子   雾草 为啥 我们 当时 就 没 看见 好 想 尝尝 板栗 是 我 最 爱   没有 之一 想 吃 转发 微博想 吃 喵 喵 馋嘴 看起来 好 好吃 ！ ！ ！ 心 / / @ _ : 转发 微博 救命 好 想 吃 泪 不过 是 蛋黄 炸 玉米 这 在 我们 这 不是 很 正常 的 么 转发 微博 转发 微博 转发 微博 @ 啊 猪猪 玩 消失   / / @ 强 可可 小 可可 :   @ 我 是 正牌 小哈   我 记得 七年 前 你 带 我 在 莱迪 吃 过   / / @ 累感 爱 的 大牙 求速 死 : 为 毛 评论 里 每个 人 都 吃 过 我 都 没见 过   / / @ 鱼 小花 _ 爱抖 蹭 得 累 女王 :   / / @ 阿碎 天生 反骨 : → _ → @ - 李 嘻嘻   @ 沈菲   很 好吃 馋嘴 馋嘴 馋嘴 看着 好 好吃   / / @ 左岸 冰激凌 : 色色 转发 微博 还有 这么 洋气 的 东西 ？ @ - -   突然 好 想 吃 闭嘴 闭嘴 闭嘴 去 吃 花心 唔 .......... / / @ 吃土 少年 阿 灰灰 :   @ 啊 猪猪 玩 消失   / / @ 强 可可 小 可可 :   @ 我 是 正牌 小哈   我 记得 七年 前 你 带 我 在 莱迪 吃 过   / / @ 累感 爱 的 大牙 求速 死 : 为 毛 评论 里 每个 人 都 吃 过 我 都 没见 过   / / @ 鱼 小花 _ 爱抖 蹭 得 累 女王 :   / / @ 阿碎 天生 反骨 : → _ → 没 吃晚饭 的 我 口水 已经 止不住 了 色色色 转发 微博色 色色 🐒 想 吃   ！ ！ ！ 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 轉發 微博 转发 微博 转发 微博 卧槽 / / @ 吃土 少年 阿 灰灰 : @ 啊 猪猪 玩 消失   / / @ 强 可可 小 可可 :   @ 我 是 正牌 小哈   我 记得 七年 前 你 带 我 在 莱迪 吃 过   / / @ 累感 爱 的 大牙 求速 死 : 为 毛 评论 里 每个 人 都 吃 过 我 都 没见 过   / / @ 鱼 小花 _ 爱抖 蹭 得 累 女王 :   / / @ 阿碎 天生 反骨 : → _ → @ -   快 去 吃 啊 ， 顺便 给 我 拍个 照泪泪 转发 微博色 好 想 吃 ！ ！ 看着 就 好吃 ！ ！ 哇 哦 酷 我 也 想 试试 可怜 @ 煎饼果子 不葱   爱 你 爱 你 爱 你 哎呀 ！ 好 想 吃 啊 失望 失望 转发 微博 @ 林恺吟   转发 微博 这 是 要 火 谁 知道 在 哪里 ？   转发 微博来 芜湖 吧 馋嘴 馋嘴 转发 微博甜馨 吃货 甜馨 吃货 甜馨 吃货 感受一下 草泥马 @ 笑 点滴 的 小 磨叽   不 好吃 拜拜 @ 俞晓洁 的 老巢   转发 微博 @ - 旧人   转发 微博想 吃 我 想 吃 ！ ！ ！ ！ ！ ！ @ 胖胖 梦   转发 微博 怎么 看着 比 黑龙江 的 好吃 好 想 吃 馋嘴 馋嘴 哎呀 哎呀 表示 ： 东北 遍地 晕 馋嘴 想 吃 转发 微博 转发 微博 转发 微博 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 @ 宝宝 就 知道 吃   @ 的 维博   🌽 卧槽 想 吃   / / @ 某 小雨 - 世界 关爱 精分 组织 : 卧槽 / / @ 吃土 少年 阿 灰灰 : @ 啊 猪猪 玩 消失   / / @ 强 可可 小 可可 :   @ 我 是 正牌 小哈   我 记得 七年 前 你 带 我 在 莱迪 吃 过   / / @ 累感 爱 的 大牙 求速 死 : 为 毛 评论 里 每个 人 都 吃 过 我 都 没见 过   / / @ 鱼 小花 _ 爱抖 蹭 得 累 女王 :   / / @ 阿碎 天生 反骨 : → _ → 转发 微博 超级 油好 吗 @ 缘来 _ 都 是 你   好 吧 似乎 学校 就 有 但是 我 没吃过 馋嘴 转发 微博好 想次 可怜 可怜 不用说 了 ， 肯定 很 好吃 @ 益生菌 菌儿   @ 星 七一   去不去 ！ 确实 挺好吃 的 ， 在 福州 也 有 @ 浮吾堂   据说 很 难吃 啊 😂 我 同事 跟 我 说 根本 不 好吃 ， 就是 好看 而已 … … 转发 微博 @ 俺 是 要 成为 海贼王 的 男人   @ 丁丁   @ 宸 _ 豪   @ 浮生   @ 毛 兔子   想 吃 ， 转发 微博 @ _   想 吃 爱 你 爱 你 爱 你 管 它 健康 不 健康 ， 定 先尝 为 快 ！ 转发 微博 @ 夏夜 晴空 的 秘密   馋嘴 馋嘴 妈蛋 我 要 吃 ！ 怒骂 @ _   / / @ : 好 想 吃 转发 微博 最近 一个月 多 吃 了 比 过去 年 总和 还要 多 的 油炸 的 ， 不能 再 吃 了 . / / @ - - - - :   @ 宝宝 就 知道 吃   @ 的 维博   🌽 转发 微博 校门口 的 大叔 不卖 了 泪 @ 神去 村 之 风吹 麦兜   馋嘴 馋嘴 好 想 吃 馋嘴 苏州 哪里 有 ？ 好 棒 啊 转发 微博 转发 微博好 想 在 西安 也 能 吃 到 吴山 夜市 ？ ！ 什么 时候 可以 去 吃 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 ！ ！ @ 不要 碰 我 的 下巴   快 来看 ！ ！ ！ / / @ 清欢 公子 醉 清风 : / / @ 伪素 思繁 _ 心有 千年 雨 : ！ ！ ！ / / @ 蓝曦 _ 天之伏 兮 : 我要 吃 ！ / / @ - 镜面反射 之音 - : 卧槽 ！ ！ ！ ！ / / @ _ :   卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 要 不要 这么 引诱 山里 的 孩 纸色 口水 / / @ 辛泽烨 要 上 双金 钻 : 要 把 我 馋 哭 了 😢 泪泪泪 转发 微博好 喜欢 转发 微博 … … … 好 想 吃 转发 微博 啊 ！ ！ ！ 想 吃 悲伤 悲伤 想 吃 馋嘴 馋嘴 傻眼 好像 很 好吃 芝士 哇 转发 微博求 做法 / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 想 吃 ⋯ ⋯   / / @ 维斯 王 : 我 最 爱 玉米 了 ！   / / @ : 馋嘴 好 想 吃 ！ @ 青青 小猪 的 幸福生活   现在 流行 啦 ？ 想 吃 想 吃 可爱 啊啊啊   好 想 吃 / / @ 艾柔玛 :   求 做法 / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 @ 余生 分开 走 _ -   走 转发 微博 看上去 不错 我 吃 过用 烧过 的 干 稻草 灰 和 木柴 灰焖 出来 的 烤 玉米 ， 还有 土下 烘 出来 的 地瓜 微笑 转发 微博想 吃 … … … @ 萧萧 的 小虾米   啊 … … 那 也 撼 不动 冬天 小吃 之王 烤 地瓜 的 霸主 地位 轉發 微博 馋嘴 馋嘴 馋嘴 来 一个 ！ 法式 料理 转发 微博 难道 没有 吃 过 吗 笑 下次 去 杭州 试试 吗 ？ @   @ 呛 口 小小   转发 微博色 / / @ 吃土 少年 阿 灰灰 : @ 啊 猪猪 玩 消失   / / @ 强 可可 小 可可 :   @ 我 是 正牌 小哈   我 记得 七年 前 你 带 我 在 莱迪 吃 过   / / @ 累感 爱 的 大牙 求速 死 : 为 毛 评论 里 每个 人 都 吃 过 我 都 没见 过   / / @ 鱼 小花 _ 爱抖 蹭 得 累 女王 :   / / @ 阿碎 天生 反骨 : → _ → @ 熊猫 其实 就是 啦 啦 啦   转发 微博好 棒 @ 麦麦 麦麦酱   感觉 你 会 很 喜欢 挖 鼻 吃 过 一次 感觉 油太大   不过 很 好吃 / / @ 柚子 碳 :   啊啊啊   好 想 吃 / / @ 艾柔玛 :   求 做法 / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 要 吃 ！ ！ ！ ！ / / @ 蓝曦 _ 天之伏 兮 : 我要 吃 ！ / / @ - 镜面反射 之音 - : 卧槽 ！ ！ ！ ！ / / @ _ :   卧槽 ？ ！ ！ ？ / / @ 开心 的 跑腿 _ 叽 :   卧槽 ！ 这才 是 正确 吃法 @   色 转发 微博 这个 看起来 不错 @ 斌 叔叔 叔叔 叔   吃惊 转发 微博想 吃 爱 你 爱 你 想 吃 馋嘴 转发 微博好 想次 白眼 转发 微博 刚刚 吃 过 转发 微博 转发 微博 @ _   想 吃 转发 微博 转发 微博 吃 吃 吃 转发 微博 突然 好 想 吃 @ 大白 太太 太白   去 芙蓉 街 吧 偷笑 偷笑 偷笑 西安 哪有儿 有 ！ 快 带我去 ！ 思考 好 饿 刚 吃 了 根 椒盐 味儿 喵 喵 / / @ 冯二橙 : 重庆 有 火锅 味 的 馋嘴 色心 融化 了 杭州 有 这个 ？ 馋嘴 色 已经 不吃 多时 了 ~ 前 几天 看到 一次   然后 晚上 就 做梦 梦到 吃 这个 了 白眼 @ 欢   还 行 ， 吃 多 了 也 腻 想 吃 啥时候 我们 辽阳 也 能 有 呀 想 吃 @   走 ！ 长沙 也 有 好 吧 @ 十五六 七八岁 转发 微博 转发 微博想次 转发 微博 @ 周佳 男   吴山 广场 走起 不   小 玉米 @ 凯蒂 喵 喵   我 带你去 吃 转发 微 博大 衡阳 早就 有 了 好 诱人 的 样子 学校 后街 有 但是 可 难吃 糾結   / / @ 男 宝宝 和 女 宝宝 的 纸尿裤 是 不同 的 : 转发 微博轉 發微博 这个 真 没吃过 馋嘴 馋嘴 哪里 有 ？ 糖 炒 板栗 的 地位 在我心中 无可取代 ！ 拜拜 转发 微博 青岛 有 么 色 真的 需要 震惊 么   馋嘴 馋嘴 馋嘴   / / @ 葡萄 街号 : @ 笙南君   可惜 窟牙 不能 吃 馋嘴 / / @ 青龙山 的 蛇 精病 : 想 吃 转发 微博 @ - -   馋 不 馋 ！ 馋 不 馋 ！ 馋 不 馋 ！ 大工 来 一份 害羞 色好 想 吃 不 就是 脆皮 玉米 么 没见 过天 馋嘴 馋嘴 转发 微博 啊 啊 好 想 咬 上 那么 一口 好 想 去 吃 ！ 转发 微博 昨日 请 微博 反垃圾   帮助 清理 垃圾 粉丝 ， 今日 得到 结果 原来 是 ， 清理 后 是 ， 清理 垃圾 粉丝 个 ， 看来 我 的 粉丝 中真 粉率 还是 比较 高 的 小孙 一直 致力于 结交 真粉 ， 提高 俺 微博上 粉丝 质量 ， 不 刻意追求 粉丝 数量 ， 对 粉丝 有 一定 严格要求 以后 会 继续 保持 ， 期待 结交 更 多 优秀 粉丝 噢 耶 噢 耶 我 没吃过 馋嘴 希望 狗洞 也 有 @ 广西大学 微博 协会   把 烤 棒子 弄 的 这么 文艺 好 想 吃 转发 微博 哈哈哈 啊 ， 好巧 啊 ， 我 正在 吃   : / / . /   / / @ 懒阅 尘烟 :   色 @ 半 调子 小姐儿   @ 福尔摩斯 豚   @ 秦秦儿   好 爱 哦 啊 ， 想 吃 转发 微博 我们 学校 桥头 早就 有 了 … … 馋嘴 @ - -   不能 忍 馋嘴 今年 过节 不 收礼 ， 要收 就 收烤 玉米 @ 辞小秀   看 饿 了 吃 过 ， 好吃 鼓掌 ( ⊙ ⊙ ) 哇 是 是 是 ， 炒鸡 好吃 ！ ！ 好想次 好 爱 哦 / / @ 宅小七 - 白水 煮 一切 : 转发 微博 卧槽 色 馋嘴 馋嘴 馋嘴 @ 蒲公英   @ _ 贝子   @ 胡 説 叭 道   @ 长着 翅膀 的 猫 大人   腻 死 生病 看着 就 好 想 吃 馋嘴 / / @ 老猫家 的 易 烊 千玺 生日快乐 : 赏 我 一口 玉米 吃 吧 … … 我 已经 三天 没 吃饭 了 泪虐 狗 好吃 死 了     我们 这里 也 有 好像 很 好吃 的 样子 馋嘴 馋嘴 想 吃 转发 微博好     去 去 去   / / @ 伴伴 是 我 呀 :   @ 陈学冬 一生 推 没吃过 转发 微博 我 要 吃 啊啊啊 啊啊啊 啊 转发 微博 啊啊啊 啊 啊 想 吃 这 不 熊二 玉米 嘛 @ 眼泪 知道   带我去 偷笑 偷笑   / / @ 多 轰动 像 疯狗 浪 : 卧槽 有 这么 火 了 ？ 我要 去 杭州 转发 微博 然而 我 意境 吃 过 了 哈哈哈 郴州 的 步行街 也 有 啊 林 老师 萌萌 哒 转发 微博 转发 微博 那 必须 是 ！ ！ ！ 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 早 吃 过 了 转发 微博 转发 微博 @ 粘人 的   感觉 不错 陆毅 看着 就 好 诱人 快快 快 ！ @ 如我所愿   转发 微博饿 了 悲伤 悲伤 悲伤 那酸爽 笑笑 想 吃 ！ 学校 门口 都 有 想 吃 吗 好 棒 转发 微博 转发 微博 我 把 评论 里 说 难吃 的 都 赞 了 一遍 微笑   毕竟 在 西门 排 了 那么 久 的 队 ， 不 好吃 极了 转发 微博 转发 微博 转发 微博 看起来 很 好吃 ！ ！ ！ 转发 微博 @ 蜜桃 兔 罒 罒   @ 你林   对于 玉米 爱好者 简直 是 天大 的 诱惑   / / @ : 好 想 吃 挖 鼻 … … 新 … … 吗 @ 瞳孔 __ 嘚 安好   我 觉得 这 是 个 好生意 啊 转发 微博 悲伤 好 ！ 想 ！ 吃 ！ 看着 就 流口水 了 我 也 想 吃 哇塞 ！ 看着 不错 转发 微博 山东 枣庄 人 ， 这里 一直 有 啊 ， 黄金 玉米 ， 转发 微博 看起来 真的 很 不错 的 样子 色色 转发 微博 看着 买 一个 都 … … 吃不完 / / @ 好多 元宝 分 你 一个 : @ 小 天狗 星许 兔子   @ 小同   @ 好多 松茸   好吃 哭 了   你们 要 带我去 吃 么 秒杀 板栗 馋嘴 馋嘴 馋嘴 马 了 有空 去 吃 估计 很快 就 全国 推广 了 ， 不 着急 想 吃 馋嘴 好想次 阿 ！ ！ 转发 微博 转发 微博 转发 微博马强 🐴 转发 微博 好像 很 好吃 色色色 烤 苞米 看起来 就 蛮 好次 馋嘴 吃 一次 就 爱 上色 哇 ~ 想 吃 ~ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博想 吃 ！ 馋嘴 馋嘴 芝士 味 我 想 吃 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马好 想 吃色 学校 后 街 貌似 有 卖笑 / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马好 想 吃 转发 微博刚 在 长沙 大学城 吃 到 ， 甘梅味加 了 芝士 ， 味道 不错 ， 分量 也 大 ~ 好好 好 想 吃 泪 / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马泪 泪泪 泪泪 好 喜欢 @ 叫 我 疯子   饿 / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 今天 遇见 了 没 吃 ， 好 后悔 我们 学校 就 有 炒 鸡 难吃 ！ ！ ！ 受不了 了 想 吃求 关注 求 关注 求 关注 @   转发 微博 每次 路过 都 超 ～ 长 的 队 / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 ！ ！ ！ ！ ！ ！ / / @ 幻想 鄉 裏 的 啊啊啊 森 : 好好 好 想 吃 泪 / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马哇 馋嘴 马着 回去 吃   / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 转发 微 博大 泰州 什么 时候 能 有 … 吃 吃 吃 ！ ！ ！ 回家 就 去 吃 / / @ 蓝茶 :   ！ ！ ！ ！ ！ ！ / / @ 幻想 鄉 裏 的 啊啊啊 森 : 好好 好 想 吃 泪 / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 转发 微博 炒 鸡 想 ～ 馋嘴 馋嘴 转发 微博 早就 有 了 好 吗 其实 个人 觉得 真心 一般 ， 也 永远 忘不了 ， 吃 完全 班 拉肚子 的 时光 @ 小高冷 花花 酱   卧槽 ？ 😂   / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 @ -   快去 尝尝   / / @ 你 知道 么 我 的 右 脸 有 个 小 酒窝 : 哇 馋嘴 馋嘴 馋嘴 呦 @ 夏野 藍   看着 就 好吃 色好 好吃 的 样子 哟 👏 👏   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 转发 微博 在 深圳 吃 的 炸 香蕉 也 很 好吃 馋嘴 馋嘴 馋嘴 色色 转发 微博 我 也 要次 创新 ， 期待 上海 遇见 好 想 吃 啊 馋嘴 馋嘴 @ -   色色 想 吃 ！ @ 冉冉 冉冉 小姐   好 想 吃 馋嘴 色 玉米棒子 新 玩儿 法 / / @ 小尾巴 驴 驴 : 色 等等 ， 吴山 广场 有 这 等 神物 ？ 哪天 去 瞅 瞅 ！ / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 @ 璎珞 点点   去 吃 吃 杭州 那 几个 有木有 去 吃 过 ... @ 诗情画意 小 陈   学校 门口 就 有 买 的 噢 耶 @ 彤彤   @ 单单 单 - 佳奇   @ 地北天南 - 北北   @ 牛牛 是 个 好 孩纸   好 饿 / / @ 丞 _ 素乌冬 绝配 咖喱 : 等等 ， 吴山 广场 有 这 等 神物 ？ 哪天 去 瞅 瞅 ！ / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 馋嘴 馋嘴 馋嘴 @ 差不多 先生 与 君   能 不能 给 哥 捎 捎 转发 微博 转发 微博 我 也好 想 吃 转发 微博 转发 微博 卧槽 ？ ！ 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 卧槽     为什么 四川 没有     啊啊啊     我 他 妈 要 疯 了 我 想想 吃 吃 吃 吃 来 一份 打包带 走 这 … 东北 都 多长时间 了   长春 表示 烂 大街 了 都   如同 烤 冷面 玉米 🌽 馋嘴 想 吃 哎 学校 门口 五块 一个 嗯 … 到 了 新 的 食物 看起来 好 美味 色色色 @   @ 大家 都 是 傻子   @ 时光 梦旅 深海 情人   深圳 整个 东门 也 在 吃 这个 失望 能 吃 吗 ？ 好吃 吗 ？ 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 转发 微博 吴山 夜市 ？ ？ 小伙伴 们 有人 约 吗 ！ ！ / / @ 丞 _ 素乌冬 绝配 咖喱 : 等等 ， 吴山 广场 有 这 等 神物 ？ 哪天 去 瞅 瞅 ！ / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 杭州 哪里 宝宝 立马 去 转发 微博色 @ _     @   给 我 搞 俩 饿 不 饿 ？ 偷乐 偷乐 偷乐         @ 我姓 毛 中间 是 个 月   @ 单身 老妖 爱 咖灰       有意思 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 超级 好吃 的 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 虽然 有点 贵 但 买 的 人 还是 超级 多 哈哈哈哈 哈哈哈哈 哈哈哈 我能 说 我 吃 过 了 么 我 吃 的 炼乳 味 ， 还 可以 ， 但 没有 想象 中 那么 惊艳   / / @ 好多 元宝 分 你 一个 : @ 小 天狗 星许 兔子   @ 小同   @ 好多 松茸   好吃 哭 了   你们 要 带我去 吃 么 @ 九 九五 _   玉米 玉米 想 吃 / / @ 丞 _ 素乌冬 绝配 咖喱 :   等等 ， 吴山 广场 有 这 等 神物 ？ 哪天 去 瞅 瞅 ！ / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 @ 花 一朵 一朵 哩   @ 到 了 马家 街 就 说 找馨姐   @ 林蟲 林蟲   @ 到 了 二 大队 就 说 找琳姐   好 想 吃 转发 微博   / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哟 色 @ 一碗 拉面 不要 香菜 不要 葱 _ -   我要 去 亲亲 亲亲 亲亲 @ 招 大爷 门诊部   等 着 我 感觉 很 好吃 馋嘴 介 不是 你 最 爱 的 玉米棒 棒 么 害羞 / / @ 浮生若梦 - 梦如雪 : 看见 它 ， 我 想起 了 你们 @ 是 张门主 吧   @ 叫 袜子 的 手套   @ 一 前奏 一   好 想 吃 馋嘴 此时此刻 还 真的 想 吃 玉米 转发 微博 @ 行摄 匆聪   长春 红旗街 欧亚 旁边 也 有 不谢 @ 咕咚 爬 爬   要 不要 去 尝尝 转发 微博   / / @ 丞 _ 素乌冬 绝配 咖喱 : 等等 ， 吴山 广场 有 这 等 神物 ？ 哪天 去 瞅 瞅 ！ / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 馋嘴   / / @ 扣米 _ 速冻 饺子 小姐 : 哇 ！ 难吃 到 哭 转发 微 博大 白城 就 有 想起 了 和 你 分享 一根 脆皮 玉米 的 时光 @ 大东 爱 吃 柚子   @ 舒小年   @ 号 小 铺 -   我 想到 了 芝士 奶茶 馋嘴 馋嘴 馋嘴 想 吃 的 不行 了 转发 微博 转发 微博 转发 微博对 对 对   非常 好吃 咋 做 啊 ？ ？ 转发 微博 转发 微博 哪里 有 温州 啥时候 有 ！ ！ ！ 转发 微博好 饿 好 想次 @ 金   晚上 莫有 吃饭 馋嘴 馋嘴 很 好吃 的 样子   甘梅 我 的 最 爱     / / @ 伊莉莎白 素 甄 嬛 : @   去 吃 吧 玉米 原来 可以 这样 吃 哎呀 哎呀 ， 超级 怀念 ！ ！ ！ ！ / / @ : @ 无眉星 人   老王 ！ 赶紧 来   咱 还 吃 ！ ！ ！ ！ ！ ！ 柠檬 味儿 的 ！ ！ ！ 转发 微博 我 的 天 ！ 好 喜欢 @ 我 可以 吃 你 的 菊花 吗   大 玉米 ！ ！ ！ 爱 你 转发 微博 吃 一次 就 不想 吃 第二次 拜拜 不能 忍绝 了 绝 了 色 转发 微博 有点 想次     噗   / / @ 王爱玲 啊 : 哈尔滨 一直 有 啊 微笑 转发 微博 转发 微博 深圳 东门 有 学府 四 是不是 有 转发 微博林 科大 后 街 拜拜 而且 已经 没 啥 人 吃 了 拜拜 @ 小生 不甜 不 卖萌   转发 微博 @ _   / / @ 颜瑾 祝 那姐 生日快乐 : 转发 微博好 想 吃 ！ ！ ！ ！ 色 吃 吃 吃 我 咋 翻 不到 你 啊 粉晕 自己 出来 啃 屏 吧 我们 学校 对面 早有 了 挖 鼻 椒盐 的 最 好吃 转发 微博 转发 微博 卧槽 看起来 就 很 好吃 @ 当哩 当哩   @ 开到 荼 蘼   又 不 淡定 了 抓狂 抓狂 抓狂 好 想 吃 @ 天空   馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 我 也 想 吃 可怜 可怜 馋嘴 馋嘴   / / @ 陪 我 去 流浪 : 快快 快 ！ @ 如我所愿   郑州 摆个 摊儿 吧 喵 喵 爱 你 爱 你 爱 你好 好吃 的 样子 在 哪 在 哪 ？ 都 流口水 了 馋嘴 转发 微博 转发 微博 还好 我们 学校 附近 就 有     已经 吃 过 了 笑   : / / . / 色 馋嘴 馋嘴 逆天 的 玉米 🌽 馋嘴 馋嘴 馋嘴 好 想 吃 太 开心 @ 洪宛柔   @ 宝贝 豆豆 的 幸福 我 给   😍 转发 微博 看上去 就 好 想 吃 ～ 我 也 想念 山上 的 脆皮 玉米 煎饼果子 烤 冷面 冷面 果子 炒 冷面 麻辣烫 麻辣 拌 酱香 饼 炒 饼 最 主要 的 还是 炸酱面 炸酱面 炸酱面 泪泪泪 这个 哪里 都 有 吧 ⋯ 属于 加盟 性质 的 小吃 ⋯ 起码 我 在 青岛 济南 都 吃 过   / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 我 这 怎么 没有 泪 早就 吃腻 了 拜拜 看着 不错呀 ～ @ 逆命   立体 玉米 烙色   / / @ 堂 唐 : 色 有种 想 把 棒子 糊 都 吃掉 的 感觉 想 吃 我 能 说真的 不 好吃 吗 转发 微博 暗黑 料理 @ 吴欣远   这个 其实 就是 玉米 饶 嘛 蚌埠 小吃街 都 遍地 啊 @ -   @ 炸毛羊 羊君   @ 转转 转   @ 你 被 实名 了 完   下次 杭州 见 的 时候 要 吃 好 爱 哦 好 爱 哦 好 爱 哦 ！ 想 吃 ！ 想 吃 天马行空 的 中国 人 🇨 🇳 @ 因 你 花开 有声   色 已经 在 流口水 了 馋嘴 馋嘴 馋嘴 好想 吃色 我 操 根本 把持 不住 明天 去 吃 😊 太陽太陽 太陽太陽 愛你想 吃 看着 那向尼 等 我色 看着 口水 都 流 出来 了 色 请 叫 我 小 馋猫 @ 胡歌 转发 微博想 吃 馋嘴 馋嘴 @ 牟牟牟牟叶 清   自己 做来 试试 想 吃 ！ 悲伤 悲伤 悲伤 转发 微博想 吃 ！ ！ 帝都 有 卖 的 吗 ？ ！   / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 不 就是 炸 玉米 嘛 ～ 啊啊啊 啊 想 吃 抓狂 抓狂 泪 @   来 一根 哟 ？ 超级 好吃 转发 微博甘梅 ， 不要 芝士 为什么 当时 去 没有 泪 @ 邓邓 说琼琼 是 吴敌 超人   这 玩意 在 我 大 东北 等同于 烤 冷面 手 抓 饼 的 存在 ， 已经 遍地 都 是 了 表示 去年 就 吃 过 了 ！ ！ 巨 好吃 ！ ！ 转发 微博 馋嘴 很 好吃 的 样子 留 口水 爱 你 爱 你 爱 你 转发 微博 深夜 刷到 美食 图 你 别闹 害羞 最右 / / @ 马 逸豫 :   啊啊啊   ！     你 尝过 了 吗 ？ @ 杨绥 之 想 吃 泪   好 想 吃 / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 这里 也 有 啊 很多 好不好 @ 丶 劉同舉   叫 老 蔡 快递 个 又 发现 了 个 新 生意 转发 微博好 饿泪 @ 海绵 _   丘丘 丘丘 ！ 我们 这 也 有 ， 很 好吃 哇塞 好 馋 嘻嘻 @ 康康 康康   有 口福 啦 ～ @ __   一起 去 啊 / / @ 仓颉 君 : 黄金 玉米 泪 再配 一份 甘梅 地瓜 泪 完美 转发 微博 转发 微博 @ __   转发 微博想 吃色 @ _   我 也 吃 过         转发 微博 转发 微博 明天 去   / / @ 团子 汐 : 这个 哪里 都 有 吧 ⋯ 属于 加盟 性质 的 小吃 ⋯ 起码 我 在 青岛 济南 都 吃 过   / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 @ 冲冲 而 过   @ 黄小黄   @ 墨晓 陌潇     想 吃 色色色 偷笑 馋嘴 馋嘴 👇 阿 我 好 想次 馋嘴   / / @ ___ : 超级 好吃 @ __   是 吗 是 吗 我 也 想 吃 转发 微博 哪里 有 卖 ！ ！ ！ ！ ！ ？ 转发 微博 馋嘴 色色色 想 吃 ！   / / @ - 封真 - : 想 吃 ！ ！ 帝都 有 卖 的 吗 ？ ！   / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 @ 桃子 爱 巴黎   转发 微博 转发 微博 @ 杨妞   快去 试试 吧 嘻嘻 转发 微博 馋嘴 馋嘴 长沙 今天 依稀 看到 了 ， 好多 人 所以 没 挤进去 ~ / / @ _ 圭 : 估计 很快 就 全国 推广 了 ， 不 着急 我 每天 都 有 的 吃 真的 好 想 吃 啊 @ _   想尝 馋嘴 / / @ - 封真 - : 想 吃 ！ ！ 帝都 有 卖 的 吗 ？ ！   / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 饿死 朕 了 泪泪 泪泪 转发 微博真滴 吗 色色   / / @ 魔鬼 还是 天使 : @ 二十五 横 十八 竖   转发 微博钱 钱 钱 转发 微博 我 前 几天 刚去 的 ， 只是 没 发现 呀 ！ 抽时间 再 去 找 找 ， 也 顺带 把 你 的 那份 给 吃 了 哈色 色色 / / @ 请 叫 我 人 可 王册 : @ 杨妞   快去 试试 吧 嘻嘻 @ 居里 菇 凉   色色色 @   真的 不 好吃 这 网友 是 指 ... 我 刚刚 吧 里 看见 那货 吗 ... 想 吃 ！ ！ ！ ！ ！ ！ / / @ 绪风 _ 耽书 问剑 : 想 吃 ！   / / @ - 封真 - : 想 吃 ！ ！ 帝都 有 卖 的 吗 ？ ！   / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 我 … … 饿 了 悲伤 泪流满面 早已 风靡 我们 河北 大 邢台 为什么 我 没 吃 到 泪 @ 吉 先生   大 郑州 早有 了 转发 微博 / / @ _ :   想尝 馋嘴 / / @ - 封真 - : 想 吃 ！ ！ 帝都 有 卖 的 吗 ？ ！   / / @ 花浅葱 : 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 我 要 回家 了 色 馋嘴 想 吃   / / @ 反三俗 的 桃子 : 想 吃 上次 买 的 芝士 味 的   刚 吃 几口 蛮 好吃   后来 腻 的 我 不要 不要 的   然 并 卵 怒骂 马鞍山 又 没有 好像 好 好吃 @ 阿壮 阿黛啦 啦 啦   快 去 替 我 尝尝 先 这大 晚上 的 😭   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 转发 微博新 目标 微笑 好 想 吃 我 的 天 ！ 呢 ！ 馋嘴 河南 吃 了 好多年 了 … 我们 哈尔滨 大庆 早 都 有 了 ！ 想 吃 心 转发 微博 转发 微博 喔 唷 唷 … …   / / @ 玄 穸 : 转发 微博饿 / / @ 冰淇淋 自强不息 : 好 想 吃 / / @ 不予 时 光度 _ 流年 : 转发 微博 @ 天天 家 的 小菲菲葵 葵酱   想 吃 饿 / / @ 端木 小助助 :   饿 / / @ 冰淇淋 自强不息 : 好 想 吃 我 相信 ， 不管 是 什么 味道 我 都 是 巨爱 饞 嘴 饞 嘴 ... 转发 微博好 想 啃 拜拜 拜拜 拜拜   / / @ 端木 小助助 : 饿 / / @ 冰淇淋 自强不息 : 好 想 吃 常德 也 有 好 吗 ！ ！ ！ 没吃过   想 吃 转发 微博 @ 小開 -   转发 微博 这么 洋气 呢 色 表示 吃 过 @   色   / / @ 落入 尘埃 的 小天 : 好 想 啃 拜拜 拜拜 拜拜   / / @ 端木 小助助 : 饿 / / @ 冰淇淋 自强不息 : 好 想 吃 转发 微博 转发 微博 转发 微博想 吃 @ _ 允生   想 吃 哎 我 去 ！ ！ ！ 吃 有 商机 啦 想 吃色 @   @ 暮 悠晓 戢 戢   吃 吃 吃 @ 瞳孔 中 你 的 微笑 刺痛 我 的 双眸 -   @ 爱 吃 面包 的 西西   @ 爱 吃 面包 的 西西   @   @ 杜利平 真的 一点 都 不白   @ 姜姜闻   @ 半杯 柠檬 氵   转发 微博 😱 😱 😱       今晚 刚 吃 了 一个 色 @ 拥护 -   转发 微博 @   @ 琪琪 琪琪 琪   @ - 夏   宝宝 要 吃 给 我 买色 让 我 咽 会儿 口水 先 真的 有 么 ？ 有空 一定 要 去 尝尝 看 @ 爱上你 的 笑   一起 去 吃 啊 爱 你 爱 你 爱 你 爱 你 @ _   转发 微博 转发 微博 重庆 有 御弟 哥哥 😍 轉發 微博凯迪 眼光 真是 不错 馋嘴 馋嘴 馋嘴 色色色 转发 微博好 好吃 样色   / / @ 文韻韻 : @ __   是 吗 是 吗 馋嘴 馋嘴 馋嘴 为什么 觉得 很腻 傻眼   / / @ 不 重名 : 玉米 原来 可以 这样 吃 深爱 的 炸 玉米 色色 色色 不 喜欢 吃 玉米 东北 满大街 都 是 ！ ！ ！ ！ @ ___   馋嘴   / / @ 程楚颢 : 转发 微博 吃 完 就 上火 ，   ☝ ️     两个   上火 的 不要 不要 的 拜拜 拜拜 我们 学校 早就 有 阴险 @ 精神分裂 晚期 何弃疗   这个 一定 要 去 吃 学校 门口 块钱   买 一个 送 一份 炸 香蕉 衰   并 不 好吃 @ 俊秀 努 那 是 白菜   馋嘴 馋嘴 转发 微博   好 囧 @   赶紧 去 凑 条命 ， 又 是 好汉 一条 色色色 好 想 吃   / / @ 麻烦 帮 我 关下灯 谢谢 : 大 郑州 早有 了 @ 流年 易染 - 烟花 不笑   哦 买 嘎 ！ 转发 微博 五块 钱 一个   特别 大   拿 着 特别 不 方便   而且 一点 也 不 好吃 好 想 😂 很早以前 就 成为 了 我 的 新宠   : / / . / 馋嘴 转发 微博 转发 微博 @ 瘦肚肚   转发 微博 伙伴 们 一起 馋嘴 转发 微博 都 听 你 的 爱 你 / / @ _ 土归土 :   @   给 我 搞 俩 想 吃 想 吃 馋嘴 转发 微博 转发 微博 没吃过   也 没见 过 抓狂 转发 微博 转发 微博 玉米 能 搞 成 这样 实在 有 才 快 回家 创业 / / @ 没头脑 的 不 高兴 桃子 : @ 其实 我 啊 怎么 说 呢   馋嘴 吃 ！ 我们 学校 就 有 咦 哆 啦 夢 吃 驚 长春 桂林 路 就 有 爱 你 爱 你 超级 想 吃 啊 花心 @   好 想 吃 啊 深得我心 淮北 也 有 啊 挖 鼻 挖 鼻色 色色 想 尝尝 可爱 ❤ ❤ 多么 美好 的 烤 玉米 @ 无 小小的 微小 博 @ 骑驴 _ 找乐     偷笑 山师 有 卖 的   简直 就是 我 的 菜花 心 @ 甍 毁 _   感觉 很 好吃 的 样子 耶耶耶 ！ 刚 吃 过 ！ 转发 微博想次 约 ！ ！ ！ 那 是 必须 的 ！ @   我要 吃 烤 玉米 ～ 口 水流 一地 馋嘴 转发 微博 @ 简谐 振动   是 时候 了 好 想次 ！ @ 佩子 秃秃   我 吃 过 奶油 包米 ， 讲真 ， 感动 现在 喜欢 把 包米 剥好 放 牛奶 麦片 里 往 嘴里 一通 撸 转发 微博 转发 微博 @ 万军   转发 微博日 了 ！ 来来来   东北 沈阳 这嘎达 也 能 吃 到 哈哈 好 想 吃 大 晚上 口水 都 要 留到 地下 了 ～ 色色 回复 @ 二 小黎 : 待 我 先 去 买 了 吃 嘻嘻 嘻嘻 嘻嘻 / / @ 二 小黎 : @ 饮 鸩 并 不能 止渴   @ -   @ 子墨 兔子 先生   给 我 打包 快递 ， 芝士 、 甘梅 、 玉米 可怜 可怜 / / @ 二 小黎 : @ 臭豆腐 脾氣   我要 吃 ， 我要 吃 ， 关注 很久很久 了 ， 西安 都 木有 笑 想次 大雄 微笑 @ - 潇洒 小姐 蹦 擦擦 -   我 这 有 ！ 超 好吃 ！ 你 来 嘛 ！ @ 这个   这个 可以 吃 吧 泪 好像 很 好吃 就是 这个 @ 流 年 时光 曾经 种种   @ 纠结 中老去 并 死去   馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 学校 门口 就 有 ， 不要 羡慕 转发 微博 等 我 回去 转发 微博 @   @ 织织 喔   这 东西 学校 对面 不 就 有 ， 我 简直 不 知道 提拉 米苏 味 的 该 怎么 下 口 转发 微博色色 愿意 胖 一斤 吃遍 所有 口味 好 想 吃 卧槽 可以 想象 ！   / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 转发 微博好 想 吃 ！ ！ @ 这个   看着 就 好吃 啊 秒 饿色 馋嘴 可巧 ， 芝士 和 玉米 我 都 不 爱 吃 噗 哈哈哈哈 ！ @   想当年 咱 也 有 这 福利 泪 转发 微博 周一 就 去 吃 ！ ！ ！ ！ 大学 时候 冬天 下午 下课 买 一根 回 寝室 慢慢 啃 简直 不能 更 幸福 悲伤 悲伤 泪泪泪 转发 微博 @ 资深 拖延 症     / / @ 張瀚予 : 长春 桂林 路 就 有 爱 你 爱 你 太贵 什么 时候 传到 北京 想次 泪   / / @ _ : @ _   哎哟 喂 转发 微博 我 要 可怜 可怜 可怜 有幸 排队 买 到   好吃 转发 微博 下次 吃 给 你 看 @ 陈熙 长毛兔   饿 转发 微博色 好 喜欢 求 关注 出新 东西 了 ！ 明天 去 吃 ！ 好 喜歡 可怜 求偶 遇 / / @ 丁 俊文 : 杭州 衰 哈哈     了 ！ 寝室 门口 分 分钟 买 到 我们 这边 夜市 超市 门口 都 是 啊     每天 各种 吃 已经 吃腻 坐标 国际 庄想 吃 今天 尝试 了 甘梅味 的 ， 吃 了 以后 … … 我 下次 还是 吃 回 香辣 的 吧 啊 心色色 转发 微博好 想 吃 悲伤 好 想 吃 我们 大 虚线 也 有 我 也好 想 吃 … 好 想 吃 转发 微博 杭州 宁波 有木有 转发 微博 哈哈   今天 晚上 刚 去 夜市 吃 ～ 奶香 的 超 好吃 ～   : / / . / 卧槽 卧槽 这个 我 要说 说 了 ！ ！ ！ 每次 去乐活 城比 吃 ！ ！ ！ 好吃 哭 😭 芝士 的 超级 好吃 ， 番茄 的 酸酸的 ， 孜然 的 还行 吧 ， 最 爱 芝士 ！ ！ 刚炸 出来 炒鸡 炒 鸡 好吃 ！ ！ 然后 凉 了 之后 又 是 另外 一种 味道 ！ ！ ！ 拜拜 拜拜 拜拜 饿 了 ！ ！ / / @ 吃土 少年 阿 灰灰 : @ 啊 猪猪 玩 消失   / / @ 强 可可 小 可可 :   @ 我 是 正牌 小哈   我 记得 七年 前 你 带 我 在 莱迪 吃 过   / / @ 累感 爱 的 大牙 求速 死 : 为 毛 评论 里 每个 人 都 吃 过 我 都 没见 过   / / @ 鱼 小花 _ 爱抖 蹭 得 累 女王 :   / / @ 阿碎 天生 反骨 : → _ → 芝士 奶油 的 好吃 ， 其余 口味 的 真心 不敢 想 生病 哆 啦 梦 吃惊 哆 啦 梦 花心 😍 转发 微博 转发 微博 哼哼 一到 晚上 就 这样 ， 我 也 想 吃 … 转发 微博 绵阳 有没有 馋嘴 @ 刘   偶像 啊啊啊 啊啊啊       我 不行 啦       好 想 吃 我 去 ， 好 想 吃 ！ 我 最 爱 的 玉米 转发 微博 @ 玫瑰 姐姐 萌萌 哒   / / @ 程楚颢 : 转发 微博要 吃 ！ 抓狂 转发 微博 转发 微博想 吃 ！ @ _ 陈   东塘 有 ～   / / @ 开心 工作 快乐 生活 娇 麻麻 : 长沙 今天 依稀 看到 了 ， 好多 人 所以 没 挤进去 ~ / / @ _ 圭 : 估计 很快 就 全国 推广 了 ， 不 着急 @ 大黑 的 三金片 -   馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 钱 肯定 好吃 ！ 有点 想 吃 / / @ 安徒 盆栽 : 我们 哈尔滨 大庆 早 都 有 了 ！ 有次 我 在 步行街 也 看到 了 ， 可惜 当时 刚 吃完饭 泪 转发 微博 转发 微博 改天 去试 一发 什么 都 比 不过 一个 烤红薯 / / @ 消失 : 有点 想 吃   / / @ 少年 - 亦 如 梦 : 转发 微博 转发 微博 我 饿泪 泪泪 @ 尹艺晓   @ 尹艺晓   @ 尹艺晓   饿 饿 饿 饿 饿 转发 微博想 吃 转发 微博 转发 微博 就 那样 @ 软 欧包   没 那 狠劲 儿 啊     要是 真 在 学校 周边 弄个 小三轮 买 这个   真能 赚 一大笔 啊 我 今天 在 林 科大 吃 了 芝士 味 的 … @ 天下无敌 杀手   晚安 喵 喵   / / @ 鱼非 鱼 _ : 口 水色 色色 转发 微博 哪卖 的 好 想 吃 @ 啾 是 这样 喵   @   转发 微博 吃惊 吃惊 吃 玉米 就 会 坏 肚子 的 人 哭 了 转发 微博 已经 脑补出 味道 了 卧槽 想 吃 ！ 想 吃   我 真的 要 爱 死 它 了   爱 吃 ！ @ 中 二 自有 中二磨   感受 到 了 你 的 口 水色 色 可以 开发 开发 / / @ 我 帮 你 关灯 不用说 谢 : 好 想 吃   / / @ 麻烦 帮 我 关下灯 谢谢 : 大 郑州 早有 了 转发 微博 转发 微博 哈哈哈哈 师大 这边 有 ！ ！ 快 过来 甜馨 得瑟 甜馨 得瑟带 你 次次 次 ！ ！   / / @ 迷糊 蛋 : @ 神去 村 之 风吹 麦兜   馋嘴 馋嘴 转发 微博 @ 蘑菇 要 发霉 了   我们 学校 都 没有 哼 好 想 吃 啊 转发 微 博会 吃 作揖 作揖 作揖 最 爱 学校 外面 烤 玉米 色好 想 吃 我 大 衡阳 到处 都 是 表示 好 想 尝尝 馋嘴 无锡 哪里 有 吗 ？ 天 哪 学校 里 就 有 卖 = ￣ ω ￣ = / / @ 公子 与 花眠 _ : 吃 玉米 就 会 坏 肚子 的 人 哭 了 感觉 马上会 火 @ 赵世玉   搞不搞 ？ 馋嘴 馋嘴 馋嘴 转发 微博 @ 杀出 个 阿绿   你 今天 发 的 就是 这个 咩 吃惊 转发 微博 转发 微博 我 ， 好 想 ， 吃 我 要 吃 ！ ！ ！ 在家 楼下 都 快 吃 吐 了 转发 微博 馋嘴 我 好 想 吃 泪 @ 抹 一缕 阳光   馋嘴 @ 游泳池 里 的 超级 包   @ 被 嘲笑 的 四季豆   @ 浅 暮 暖 夏   好 了 改天 我 去 吃 吃 看 校门口 有 海苔 的 竟然 能 撼动 板栗 的 地位 ！ 好 想 尝一尝 ！ 馋嘴 @ 木坞     / / @ 嗷嗷待哺 的 小桑君 : 吃 过 ！ 难忘 ！ ！ 感觉 会 很 好吃 黄金 玉米 @ 亲爱 的 不二   @ 雨三一   转发 微博饿 … … … … 我 想 吃 这个 转发 微博色 色色 色色 @ 许 _ 露   去 吧 想 吃 转发 微博 玉米 🌽 挤眼 我 想 吃 ！ ！ ！ 同问 挖 鼻   / / @ 三吾甬叔 : 杭州 宁波 有木有 哎 呦 ， 哎 呦 ， 哎 呦 ， 卧槽 馋嘴 想 尝尝 感觉 好 好吃 … @ 蒋雨瞳 是 好孩子   好 想 吃 ！ 饿 饿 饿 ， 好 想 吃 泪   / / @ 放下 西凉 走三关 : @ _   恨 ！ 羞嗒 嗒 / / @ 貘 璃 _ 磨 磨叽 家 的 小 吧唧 : 嗯 … 到 了 新 的 食物 好像 挺好吃 的 样纸 吃 过 吃 过 @ 杉   转发 微博 回复 @ 蒋 小贝 不贝 你 喜欢 : 我 想 去 次   我 已经 看到 朋友圈 在 刷 了 … 悲伤 悲伤 悲伤 感觉 冬天 吃 烤 玉米 超棒 … 我们 去 吧 / / @ 蒋 小贝 不贝 你 喜欢 : @ 兰 九二 二 鼓掌 鼓掌 @ 脑细胞 都 要死 绝 了   快 去 吃 吧 转发 微博 转发 微博 有空 去 吃 @ 人偶 一号     要 走 起 了   / / @ 橘子 小姐 爱喝 冰 摩卡 : 我要 去 吴山 夜市 啊 ！ ！ ！ 下次 去 找 找色 色色 轉發 微博 @ 涵伊小年   想 吃 然而 并 不 好吃 挖 鼻 感觉 是 黑暗 料理 拜拜 转发 微博 转发 微博 @ 畅来 大师   肯定 很 好吃 ！ @ -   好吃 到 哭 了 嘛 ？ 这个 你 不得 吃 它 个 啊 许愿 纠结 笑哈哈 拍照 @ 菜   转发 微博 转发 微博 走 ？ 转发 微博 坚决 不信会 有 比 板栗 更 好吃 的 东西 ！ ！ ！ ！ ！ ！ ！ ！ 这个 可以 有 哈哈哈 哈哈哈 转发 微博 看来 下周 回家 要 去 吴山 夜市 转转 了 …   / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 @ 据说 腿 粗 智商 高   泪去 杭州 想 吃 @ - - 燕儿   等 我 ， 我 去 找 你 馋嘴 馋嘴 / / @ - - 燕儿 : 淮北 也 有 啊 挖 鼻 挖 鼻 原来 还 能 这么 吃 思考   / / @ 蓝佑 _ : / / @ 貘 璃 _ 磨 磨叽 家 的 小 吧唧 : 嗯 … 到 了 新 的 食物 @ 失控 的 胖叽     你 爱 的   / / @ 超级 无敌 萌宠控 : 好 想 吃 😍 😍 好 想 吃 难道 这 不是 小爹 给 我 买 过 的 吗 @ 稚 _ 青   @ 马仔   我们 都 吃 了 脆皮 玉米 哈哈哈哈 ， 柠檬 味 哒 酷 酷爱 你 爱 你 大半夜 的 这 是 何苦 ？ 看 完 演唱会 之后 ， 拿下 ！ 色色色   / / @ 王璇 : @ 主舰体 与 圆   @ _   @ 蒋   @ 小子   夜市 ， 美食 赞赞赞 转发 微博 转发 微博饿   / / @ 冥 月 _ 影 : 原来 还 能 这么 吃 思考   / / @ 蓝佑 _ : / / @ 貘 璃 _ 磨 磨叽 家 的 小 吧唧 : 嗯 … 到 了 新 的 食物 吃 吃 吃 ！ 看上去 挺不错 的 色色色 好像 很 好吃 的 样子 色 @ 刘江洪   @ 戴金能 -   @ 右 眼角 有颗 痣   啊 哦 / / @ 你 知道 小王子 么 - : 可怜 烤红薯 才 最棒 👏 👏 👏 商机 @   好 ！ 想 ！ 吃 ！ ！ ！ @ 风凉 紫   转发 微博 @ 晴天   你 可以 去 尝尝   / / @ 杀死 - 明天 : 馋嘴 馋嘴 @ _   咱俩 去 两次 没 吃 着 泪 @ -   馋嘴 好怀念 吴山 夜市 😍 起立 鼓掌 👏 / / @ 老花 卷儿 : 什么 都 比 不过 烤红薯 ， 下 一个 没吃过 钱 钱 黑线 转发 微博 我 要 吃 馋嘴 色 @ 土卫五   我 也 吃 过 ， 但是 感觉 好像 没有 炸 到 恰到好处 转发 微博 花样 真 多   新石 中 路上 的 夜市 就 有 啊   已 吃腻 微笑 转发 微博 这边 就 有 / / @ 蓝佑 _ : / / @ 貘 璃 _ 磨 磨叽 家 的 小 吧唧 : 嗯 … 到 了 新 的 食物 我 也 想 吃 东北 真的 到处 都 是 笑笑 @ 葫蘆 娃葫蘆 娃嚕嚕 嚕   上 小吃街 给 我 整一个 ， 多放 沙拉 番茄 戴牙套 的 内心 是 崩溃 的   / / @ 牙套 之家 论坛 : 我 可以 吃 ， 不 羡慕 喵 喵 / / @ _ - :   戴牙套 的 看 哭 了 @ 牙套 之家 论坛 好 想 吃 ！ 转发 微博好 棒 @ 吃 到 了 还 一般 的 吮 指 原味 鸡 土豆泥   我 也 想 吃 馋嘴 馋嘴 馋嘴 转发 微博 @ 赵小 小妞儿   转发 微博 转发 微博 大学 最后 一年 的 最爱爱 你 有 吗 有 吗 可怜 可怜 可怜 可怜 好 想 吃 ！ 😳 转发 微博 呵呵 呵   你 想 多 了       我 一个 还 没 吃 完 就 腻 到 不行 → _ →   想 吃 色色 ！ ！ ！ ！ 轉發 微博 还 记得 当初 在 成都 吃 了 一个 ！ ！ ！ 好 想 再 吃 一回 泪 卧槽 尼玛 蛋 ！ 我要 吃 我 要 吃 我 要 吃 好 爱 哦 好 爱 哦 苞米 也 翻身 了 ！ 抓狂 馋嘴 我 也 想 吃 ！ ！ ！ @ 爱玥 玥 的 小 俏俏   @ 爱 俏俏 的 小玥 玥   @ 六月 - 她 的 心语   去 吃 吗 ？ 谁 带我去 吃 一下 😳 太開心 … … … … … … … @ 青青 藏   看到 没有 啊啊啊 啊   / / @ 七夏夏七 : 下次 去 找 找色 色色 我 家门口 就 有 … … 很 稀有 嘛 … … 色 嗯 ？ 想 吃 爱 你 色 / / @ 咩 丶 从 你 的 全世界 路过 : 我 饿 了 … … 转发 微博   @ _ 哭 的 都 没 去过 花莲 吗 ？ 改天 去 尝尝 @ 好 名字 都 被 被 注册 完 了   逗比快 来看 还 清晰 记得 第一次 吃 它 的 时间 ， 地点 和 人物   @ 么 丝 东西   好 有 食欲 转发 微博 转发 微博 @ 短腿 怪   好 想 吃 … 但 并 不行   / / @ 不 疯魔 不吃 馍 : 看起来 是 不错 馋嘴 大 东北 有的是 好 么 @ 杨慧慧   转发 微博 转发 微博好 想 吃 ， 看起来 超级 好吃 的 😍 好想次 ！ 还 没有 吃 过 哆 啦 梦 吃惊   想 吃 哆 啦 梦 吃惊 芝士 控 不能 忍 💢 💢 转发 微博 冬日 的 小吃 王者 难道 不是 烤 地瓜 吗 饿 了 巨汗 卧 艹 艹 艹 馋嘴 馋嘴 馋嘴 转发 微博 不会 告诉 你 ， 我 也 吃 过 哈哈哈哈 色色色 失望 这 是 啥 ？ ？ ！ 好 想 吃 ！ @ - 梦梦 公主 -   古城 的 炸 玉米 悲伤 悲伤 悲伤 等 着 你 带我去 吃 ！ @ 给 他 嫉妒 多点   吴山 夜市 ， 等 我 ！ 哇色 同右   / / @ 韦欣 : 还 没有 吃 过 哆 啦 梦 吃惊   想 吃 哆 啦 梦 吃惊 饿死 了 悲伤 悲伤 泪 @ 丶   可以 试试 我 吃 过 ， 好吃 到 爆 😍 😍 转发 微博 转发 微博好 饿 … … 转发 微博 看起来 好 好吃 的 样纸 馋嘴 😂 😂 / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 转发 微博 转发 微博欧 ， 吞口水 给 我 带点   / / @ 反三俗 的 桃子 : 想 吃 卧槽 这个 好 深夜 好想次 我们 学校 也 有 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博 不得了 了 转发 微博 转发 微博 看着 好 好吃 羞嗒 嗒 @ 湖北 经济学 院团委 组织部   @ 胡恒一   @ 湖北 经济学 院团委   @ 湖经 经济学 系 组织部   求 全国 推广 ~ 色色色 @ 杨茜 是 个 小 太阳     / / @ 厚欧 藕 : 不得了 了 我 要 吃 ！ 转发 微博 转发 微博 / / @ 吃喝玩乐 在 延庆 : 想 吃 烤 苞谷 早就 火 了 好 么 ！ 拜拜 我们 这里 也 有 ！ 好 想 吃 馋嘴 馋嘴 馋嘴 馋嘴 卧槽 ！ ！ 甘梅味 真的 超级 好吃 ！ 馋嘴 大学城 有 卖 哦 我们 学校 就 有 ！ ！ ！ 好吃 到 爆色 色色 @ 神奇 的 路人甲 瘦 了   想 吃 馋嘴 转发 微博 转发 微博 想想 吃 哈哈哈 哈哈哈 转发 微博 @ 明知 这是 一场 意外   转发 微博 可以 尝试   / / @ - 面条 小姐 : @ 杀出 个 阿绿   你 今天 发 的 就是 这个 咩 吃惊 @ 汪正 正要 改名   ！ ！ 酷爱 来 上海 看起来 好 好吃 色色 又 要 火去 村里 卖 嘻嘻 转发 微博 转发 微博 @ 就是 我   哈哈哈 @ _ 罗家 辉   @ 朱 资政   @ _ 周伯伦   回去 就 吃 ！ ！ ！ 转发 微博 转发 微博 转发 微博 馋嘴 @ 刘蕴馨   @ 珮 瑶 马珮瑶 吗   @ 叫 孟麟 的 孟麟 不是 孟麟   @ 八十三 碗 蛋花汤   思考 思考 思考 这次 去 要 吃 到 @ 家 的 隔壁 老王   这里 哪边 有 卖 馋嘴 馋嘴 😍 😍 😍 😍 好 想 吃 ！ ！ 广州 有 得 吃 ？ 泪流满面 想 吃 大半夜 好 诱人 对 ！ ！ ！ 好 想 吃 ！ ！ ！ 哆 啦 梦 吃惊   / / @ 李 佩斯 的 一只 有点 精神病 的 粉丝 : 超级 好吃 想 吃 ！ 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哇   板栗 ， 玉米 什么 的 都 得 我 真爱 哈哈 转发 微博 很 不错 的 样子 色色色 去 试试   / / @ 田華媚 : 学校 门口 就 有 ， 不要 羡慕 宝宝 好 饿 拜拜 感觉 好好 次 今天 看到 有人 吃 喵 喵 @ 多 啦 没梦 -   杭州 超级 超级 好吃 ， 又 想 吃 了 馋嘴 馋嘴 馋嘴 饿 了 哼哼 哼 转发 微博 @ 某伞 伞 伞 伞 伞 伞   ☺ ☺ 西湖 边 ， @ 小 纯洁 不是 抖   请问 哪里 有 的 吃 啊 ， 大师 转发 微博 @ 漫 飘絮 延   @ 薯脆 哥哥   转发 微博 笑笑 笑 转发 微博好 想 吃   饿 饿 饿 饿 饿 好 想 吃 要死 了 拜拜 拜拜 拜拜 大 晚上 的 哇塞   / / @ 猫 耳 少女 : 我要 吃 泪泪泪 @ 苏打 红茶   可憐 我们 也 去 吃 好不好 卧槽 ！ ！ ！ @ 傲娇 阿竹 爱 虎牙 萌汉纸 最近 师大 美食街 排长队 呢 看着 好 好吃 馋嘴 馋嘴 馋嘴 没吃过 拜拜 @ 会 挖 地 的 小 法医   @ 來安琪   / / @ : 哆 啦 梦 吃惊   / / @ 李 佩斯 的 一只 有点 精神病 的 粉丝 : 超级 好吃 啊 想 吃 玉米 ！ 哆 啦 夢 吃 驚 转发 微博 卧槽 卧槽 卧槽 好 饿 ！ ！ ！ 想 吃 转发 微博 好吃 嘛 ？ 想要 试试看 ( ฅ > ω < * ฅ ) / / @ 蓝佑 _ : / / @ 貘 璃 _ 磨 磨叽 家 的 小 吧唧 : 嗯 … 到 了 新 的 食物 @ 姬 强强 _ 随心 随性   榆次 老城 早就 有 卖 ， 可以 放 沙拉酱 和 番茄酱 ， 刚 开始 吃 简直 好吃 到 爆 ， 但是 吃 多 了 容易 腻 ， 而且 略油 ， 胃 不好 的 慎选 你 就是 跟 吃 的 飚 上劲 了   / / @ 丶 真真 真真 : 商机 @   对于 我 这种 玉米 能当 三餐 吃 的 人 简直 是 天堂 爱 你 爱 你 爱 你 想 吃 ！ 转发 微博 @ - 草内   @ 長 肆延年   原来 他们 没吃过 是 真的 我 靠 好 想 吃 转发 微博 馋嘴 转发 微博想 立马 去 杭州 ~ 放假 可以 回 杭州 吃 偷笑 卧槽 ， 看着 都 好吃 @ _   好 饿 穿 了 个 马甲 … … 又 一个 没见 过 没吃过 的 @   吴山 夜市   我 带你去 @   转发 微博 @ 在 阳光 里 游泳 的 猪   去 吃 吧 @ 琯 桃   @ 大概 叫   去 的 时候 别忘了 去 ， 回来 告诉 我 啊 好吃 想 吃   @ -   @ 一个 很酷 的 昵称   想 吃 怎么办 笑 馋嘴 馋嘴 馋嘴 转发 微博 看着 好 好吃 @ 堂堂 糖家 大 尛 姐   @ 豆豆 媽   @   @ _ 鱼   @ 妖殿 壹 壹   我要 吃 渤海 国际 有 一家 ， 还行 吧 ， 没有 好吃 到 哭 的 程度 转发 微博哇 我 好 饿 想 吃 … … … … \\ @ 小丑 丶 君   次 / / @ _ 狗带 少女 狐 一一 _ :   / / @ : 哆 啦 梦 吃惊   / / @ 李 佩斯 的 一只 有点 精神病 的 粉丝 : 超级 好吃 @ 狗 恬拓 哉   @ - 三九   @ 羊腿 一条   去 买 转发 微博好 好吃 的 样子 @ 小张 样子   走 ？ @ 阿婷   @ 狂热 的   我家 小区 旁边 菜场 门口 有 卖 ， 吃 过 梅子 粉味 ， 好次 许愿 许愿 许愿 @ 扑 扑 扑 咚   我们 校门口 也 有   最近 不 知道 怎么 没 了 ？ 不是 等 我 毕业 卖炸串 么 ， 学着点   / / @ : 你 就是 跟 吃 的 飚 上劲 了   / / @ 丶 真真 真真 : 商机 @   转发 微博 财大 西苑 六块 一个 不谢 转发 微博 西门 就 有 哈哈 @ 愿予 长安 _   卧槽 ？ ！ ！ 去 吃 ！ 饿 饿 饿 ！ 色想 吃 馋嘴 转发 微博 转发 微博庄 里 也 有 羞 嗒 嗒 好吃 到 哭 转发 微博 表示 吃 过     / / @ 嵩音 缭绕 : 😍 😍 好 想 吃 我 饿 ！ ！ ！ 那 时候 说走就走 旅行 的 第一站 ， 晚上 到达 然后 吃遍 了 一条街 满满的 回忆 哈哈哈 哈哈哈 哈哈哈 @ 庞德 巷球   我来 吃 色色色 色色色 色色色 思考 思考 转发 微博 @ 姍 大王 _ 小巫   一起 去 尝尝 转发 微博 转发 微博泪 泪泪 泪泪泪 想 吃 @ 轰   @ 小 考拉 爱吃鱼   @ 菲尕冷   @ 蛇 经病 啊   我 饿 了 泪 我 他 妈 得 再 去一趟 杭州 了 这个 点好 想 吃 啊 外江 / / @ 默剧 空格 先生 : 在 新疆 都 好几年 了 挖 鼻 @ 如果 等 不到 天亮   烤 玉米 转发 微博饿 了   芝士 馋嘴 也 想 尝尝 陆毅色 在 哪 在 哪 转发 微博 ！   / / @ 我 是 赵赵 赵小如 : 转发 微博轉 發微博 转发 微博 转发 微博   : / / . / 悲伤 回味无穷 @ 是 小红 阿 _   @ 大神 吖 猪猪 侠   @ 自来水 兑 冰块   @ 張婕   我要 呲   🌽 色色 能 忍 拜拜 至尊 玉蜀黍 抓狂 抓狂 抓狂 抓狂 我 去 的 时候 怎么 没有 我 的 口水 拜拜 @ 西瓜   派 你 去 考察 一下 好好 次 的 样纸 馋嘴 @ __   看来 有 必要 驱车 去 杭州 一趟 了 我 想 吃 @ 玫瑰色 的 你 哦   超 想 尝尝 ！ 再 加 点儿 肉松 . 沙拉 ！ 转发 微博 转发 微博 转发 微博 难吃 到 爆 转发 微博饿 了 转发 微博 傻眼 傻眼 傻眼 傻眼 傻眼 傻眼 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 饿 了 口水 已流 转发 微博 转发 微博 の 玉米 甜筒 馋嘴 转发 微博想 吃求 制作方法 哦 ， 没 见到 诶 想 吃 ， 饿死 了 我们 这儿 满大街 都 是 ...... 不过 没吃过   / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 泪 吴邪 买 给 我 吃   / / @ 影 奕奕 : @ 小丑 丶 君   次 / / @ _ 狗带 少女 狐 一一 _ :   / / @ : 哆 啦 梦 吃惊   / / @ 李 佩斯 的 一只 有点 精神病 的 粉丝 : 超级 好吃 想 去 吃 看着 就 好吃 ！ 转发 微博 转发 微 博会 家乐 活街 干 一波 想 吃 @ 任何 - _ -   转发 微博 好好 的 样子 几个 月 前 就 吃 过 了 … 大 山东 太 美好 转发 微博 听说 江科 后门 有 这个 了 没 口福 了 ， 我 再也不会 去 了 @ 萌萌王 -   好 想 次次 次色 色色色 色色色 转发 微博 @   @ 巧巧巧   转发 微博 转发 微博想 吃 ！ 长沙 早就 有 买 哒   卧槽 ？ ！ @ 忘川 杏花 糕   @ 圭贤 天才   @ 带 大鱼   / / @ 酱 吃 柚子 :   卧槽 ！ ！ ！ @ 傲娇 阿竹 爱 虎牙 萌汉纸 转发 微博轉 發微 博想 吃 转发 微博想 吃   想 吃 转发 微博泪 泪 焦作 也 有 耶色 味道 不错   哈哈 兔子 兔子 饿 饿 饿 @ 许钰 就是 我 我 就是 许钰   你 有 可以 吃 的 了 转发 微博 看着 就 好吃   真的 么 @ _ 陳 開心 -   @ 年糕 年糕   @ 派 派 的 舌头   转发 微博色 色色 转发 微博泪 泪泪泪 啊啊啊 啊啊啊 想 吃 辽师 后山 小吃街 欢迎 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 ！ ！ ！ 要 要 要 爱 你 爱 你 爱 你   / / @ : @ 咕咚 爬 爬   要 不要 去 尝尝 想 吃 转发 微博 转发 微博 我 去 ， 这 谁 发明 的 啊 棒   / / @ 实在 是 惹人厌 : 哇塞   / / @ 猫 耳 少女 : 我要 吃 泪泪泪 好像 长沙 一年 前 就 有 了 啊 吃惊 超 好吃 嘻嘻 / / @ 冰淇淋 自强不息 : 好 想 吃 好 想 吃 吃 吃 馋嘴 肯定 好吃 思考 思考 思考 @ 玉林 串串香 漫威 主题 餐厅   馋嘴 色色 馋嘴 啊啊啊 我 好 饿 感觉 有点 脏 得意 地笑 长春 桂林 路 也 有 哦 哆 啦 梦 微笑 对 对 对 孜然 味 @ 一个 捧哏 的 想 做 逗哏 的   @ 馨钰   想 吃 我 喜欢 这个 . / / @ 叶阳 : 呦 @ 夏野 藍   馋嘴 / / @ : 超 好吃 嘻嘻 转发 微博想 吃 @   哇塞 ～ 色 转发 微博 转发 微博 爆浆 对于 大 早晨 简直 就是 强心剂 … … 爱 你 馋嘴 馋嘴 馋嘴 ！ 想 吃 ！ ！ ！ / / @ 人面桃花 相映红 : 棒   / / @ 实在 是 惹人厌 : 哇塞   / / @ 猫 耳 少女 : 我要 吃 泪泪泪 @ 没 啥 好看 的 散 了 吧   @ 陈玉 落雁   @ 胡絲儿 闹 絲儿   @ 那 只 栗子 猫   @ 毛毛 毛毛 毛 菜菜   转发 微博 转发 微博想 吃 想 吃 很 粘 嘴 啊 @ 泡面 骨碌碌   @ 圍 脖 很 無趣   怎么 之前 没有 @ 低头 的 高姿态   我 觉得 你 能 好 这口 转发 微博色 色色色 哎 呦 我 槽 想 吃 @ 小涵 同学 相当 淡定   邸哥   求带 悲伤 色色色 转发 微博泪 泪泪 超想 吃 @ _ 念   色色色 转发 微博 这边 好多 ， 好 是 好吃 ， 但是 太油 了 转发 微博 馋嘴 / / @ 乐活 在 衢州 : 馋嘴 色色色 转发 微博 啊啊啊 啊啊啊 啊啊啊 啊 卧 … 槽 … 饿 转发 微博 转发 微博 啊 啊啊啊 最 爱 玉米 ， 看着 就 好吃 @   哦 泪泪泪   / / @ 勤杂工 小 杨 : 泪泪泪 @ 苏孟洋   咱们 这里 也 有 害羞 好 想 吃 转发 微博 转发 微博 转发 微博好 想 吃 泪泪泪 转发 微博 秒杀 板栗 ？ 那 不行 @ 二毛   派 你 去 吃 吃 看 / / @ 乐活 在 衢州 : 馋嘴 转发 微博 转发 微博 我们 学校 早就 有 挖 鼻 挖 鼻 挖 鼻 馋嘴 明天 就 去 吃 啊 ～ / / @ 乐活 在 衢州 : 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 看起来 不错   杭州 吴山 🐎 想 吃 想 吃 想 吃 ！ 呀 好 想 吃 ！ 这 @ 树 毛毛   转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博色 色色 转发 微博 @ 偶是 大叔 酱   好 想 吃 想 吃 ！ ！ ！ ！ 转发 微博 转发 微博火 了 色 转发 微博   / / @ - 鄭莉 : 得意 地笑 转发 微博 转发 微博好 想 尝一尝 外日   想 吃 想 吃 钱 想 吃 转发 微博 转发 微博 转发 微博 @ 机智 至极 的 邵 机智   @ 我 的 星座 是 仙后座   全家 那里 貌似 也 有 好 想 买来 吃 😱 / / @ 乐活 在 衢州 :   馋嘴 我 吃 过 @ 番茄 味 的 小 仙女   芝士   玉米 都 想 吃 ！ ！ ！ @ 徐徐 尓 来   要 转发 微博 转发 微博 转发 微博 @ 不 起床   回去 的 时候 快 尝尝 好吃 不 ？   / / @ 乐活 在 衢州 : 馋嘴 我 日 有毒 想 吃 转发 微博 我 想想 试试 吃 哭 的 赶脚 偷笑 隔 着 屏幕 都 觉得 好吃 到 哭 @ 我爸 两百斤   快 帮 我 先 去 吃 了 看着 就 觉得 好吃 转发 微博 可是 很难 咬 吧 看着 很 好吃 啊 色 @ 凡 的 马甲   你 的 爱 吃货 的 福音 啊   / / @ 霍霍 霍雨佳 : 转发 微博 甩掉 某些 村范 吃法 十条 街 来看 过来 自己 对号入座 吧 得意 地笑   / / @ 猫小萨 是 个 坏人 : 转发 微博 咱 几个 晚上 去 摆摊 卖 这个 吧 ， 指定 挣钱 @ 嘀嘀 哒 哒 嘻嘻哈哈   @ 優雅 轉 裑   转发 微博 @ 红叶     / / @ 酱 吃 柚子 : 卧槽 ！ ！ ！ @ 傲娇 阿竹 爱 虎牙 萌汉纸 @ 小烂 菜 _   快 去 吃 ， 然后 打包 回来 给 我 现在 太原 是不是 没有 人会 做 这种 好 东西 是不是 有 大大的 商机 我要 不要 买好 玉米 推个 小车 车 学会 这个 技能 在 太原 起家 发家致富 当任 霸道 女 总裁 迎娶 高富帅 走上 人生 巅峰 哇哇 哇 想想 就 有点 小 激动 呢 微笑 已     @ 乔乔 的 小 情调   你 要 不要 尝尝   后营 遍地 都 是 拜拜 我 也 要 呲 怒骂 我 好 想 吃 啊 色色色 十分 想 吃 可怜 转发 微博 馋嘴 馋嘴 晕晕 晕 爱 你 爱 你 挡不住 一颗 吃货 的 心 转发 微 博学 校门口 就 有 我会 说 喵 喵 @ _ 林梦迪   噢 耶 转发 微博 新乡 也 有 啊 ！ 转发 微博 啊 哦 @ 本质 贤骑   学校 后门 全是 转发 微博 转发 微博 昨晚 排 了 半个 多 小时 终于 吃 到 了 馋嘴 馋嘴 转发 微博 转发 微博 @ 陈帆 不是 帆 陈   我们 去 卖 这个 看着 好 好吃 的 样子 羞嗒 嗒 @ 江 先生 的 师 小姐   转发 微博   来 美国 的 时候 带 着 这个 ！ ！ ！   / / @ 老 杨肥 不腻 : 我 也 要 呲 怒骂 @ 不是 星星 的 欣   转发 微博好 想 吃 可怜 转发 微博 转发 微博色 转发 微博 作揖 转发 微博 又 让 我 想起 了 伤心事   我们 学校 小吃街 也 有   / / @ 莫言 不 吃饭 : @   我们 这里 就 有 害羞 / / @ 淘气 桃太郎 : 求 关注 求 关注 好 想 吃 转发 微博 啥时候 北京 也 也 有 啊 ， 约 约 约 约 起来 ！ 馋嘴   / / @ 熙熙 大人 _ : @ _ 林梦迪   噢 耶想次 ！ 看着 好棒 ！   / / @ 不 疯魔 不吃 馍 : @ 安琪   @ 茜 太傅   杭州 党 请 看 转发 微博 转发 微博 我 很 饿 … 我 的 爱 啊 ！ ！ ！ / / @ _ 麻婆豆腐 炸鸡 饭 : 看来 下周 回家 要 去 吴山 夜市 转转 了 …   / / @ 井翔 画伯 的 入室弟子 : 芝士 + 甘梅 最 好吃 / / @ 相葉雅 机智 : 马 看起来 就 很 好吃 的 样子 色色色 @   下次 记得 吃 哦 回来 告诉 我 好不好 吃 @ 神经病 你 大头   请问 吃 一个 啊啊啊 啊 啊   好 爱 哦 好 爱 哦 馋嘴 离 我 很 近 呦 ～ 找个 周末 去 吧 ！   / / @ _ 璐 璐 璐 : 转发 微博 我 想 吃 这个 色 转发 微博心 我 也 想 吃 泪流满面 @   ！ ！ 想食 啊 / / @ : 好 想 吃 可怜 / / @ 诗 一般 自传 : 转发 微博 转发 微博 玉米 🌽 心 心 心想 吃 转发 微博 转发 微博 / / @ 啊啊啊 啊 哈哈哈 : 转发 微博 我们 那 早就 有 啦 ！ ！ ！ 这个 要 有 可怜 好 想 吃   / / @ 惜纸 _ 喂 挺 椰丝蔓 : 看着 好棒 ！   / / @ 不 疯魔 不吃 馍 : / / @ 丞 _ 素乌冬 绝配 咖喱 : 等等 ， 吴山 广场 有 这 等 神物 ？ 哪天 去 瞅 瞅 ！ / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃   哪里 有 求 关注 转发 微博 转发 微博 转发 微博 在 磁器 口 也 吃 过 ☺ 馋嘴 馋嘴 转发 微博 我 爱 玉米 玉米 爱 我 转发 微博 转发 微博 看上去 热量 很 高 啊 😂 但 感觉 很 好吃 的 样子 ⋯ ⋯ 但 水果 玉米 真的 生病 / / @ 灰灰 灰灰 灰 个头 : @ 茜 太傅   杭州 党 请 看看 着 就 好吃 ！ ！ 馋嘴 馋嘴 馋嘴 ！ ！ ！ ！ 偃师 也 有 哦 太 开心 太 开心 太 开心 太开 心想 吃 流口水 了 想 吃 呀 看起来 就 好 好吃 @ 圈圈 系 圈圈   转发 微博 @ 圈圈 系 圈圈   转发 微博 转发 微博 啊 ！ / / @ 棠梨 - 格物致知 : / / @ 啊啊啊 啊 哈哈哈 : 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博刚 吃 了 笑笑 笑 转发 微博 每次 路过 必买 的 ， 芝士 味 炒 鸡 好吃 色色   / / @ : / / @ 乐活 在 衢州 :   馋嘴 @ 别 丟掉 林丽娜 啊啊啊   转发 微博想 吃 没吃过 ！ ！ ！ ！ ！ 悲伤 悲伤 悲伤 悲伤 / / @ 我 是 阿祖 的 脸 : 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 超级 好吃 的 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 虽然 有点 贵 但 买 的 人 还是 超级 多 哈哈哈哈 哈哈哈哈 哈哈哈 我 的 胃 … 色色 色色色 馋嘴 馋嘴 转发 微博 转发 微博想 吃 @ 特立独行 的 猫 小姐   @ 脸脸   @ 手机用户   / / @ _ : 新石 中 路上 的 夜市 就 有 啊   已 吃腻 微笑 @ 钟 成立   馋嘴   / / @ 乐活 在 衢州 : 馋嘴 转发 微博 我 最 爱 转发 微博转 好 爱 哦   / / @ _ : 转发 微博 转发 微博 转发 微博 @ 小 甘地 盘   商机 色色 色色 / / @ 沐子 婼 : 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 看起来 就 很 好吃 吖色 转发 微博 @ 青请 清   我们 昨天 就 吃 了 ， 好吃 哈哈哈哈 色好 想 吃 ！ ！ 转发 微博 @   吃 想 吃 转发 微博好 好吃 的 样子 色色 转发 微博 为什么 不 早点 发出 来 ！ 不然 昨晚 还 能 去 浪 一下 啊 喂 @   转发 微博 我 喜欢 吃 🌽 转发 微博 没吃过 好 东西 是 吧 ？ @ 右 脸颊 长 了 颗 痘   好 好吃 啊 馋嘴 哦 嚯 嚯 嚯 嚯 ～ 酷 @ 心于 它 -   咱 这 的 也 不错     对 吧 馋嘴 有点儿 意思   / / @ 乐活 在 衢州 : 馋嘴 我 的 天 啊 想 吃 想 吃 好 想 吃 ....   / / @ 锃亮 发光 : 我 很 饿 … 好 想 吃 好 想 吃色 据说 是 吴山 夜市 里 的 新晋 小吃 @ 啊   看起来 不能 更 好吃 啊啊啊 / / @ 王颖颖 : @ 心于 它 -   咱 这 的 也 不错     对 吧 馋嘴 转发 微博想 吃 这 就是 我 说 的 超级 好吃 的 炸 玉米 / / @ 山楂 薯片 : 转发 微博想 试试 ........... 好 想 吃 馋嘴 馋嘴 转发 微博 @ 我 是 一片 核桃 酥   转发 微博 哆 啦 梦 花心 好 好吃 的 样子 ！ ！ 我 一定 要 吃 ！ ！ ！ ！ 天 的 啦 我 最 爱 的 玉米 @ 醍醐   @ 小 漫画   @ 喜马拉雅 扣   😍 😍 😍 我们 这大 把 ！ 想 吃   好 爱 哦 好 爱 哦 我 想 去 开店 餓 了 … … … … … … / / @ 村上 悠 : 商机 色色 色色 / / @ 沐子 婼 : 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 @ 吶言 吶語 丶   快 看 快 看   / / @ 乐活 在 衢州 : 馋嘴 真的 可以 反转 我 的 🌰 嘛 色色色 转发 微博 我 就 感觉 塞牙 转发 微博   / / @ 淡 亦 不凡 : 卧槽 ！ ！ 😍   😍   😍 天   烤 玉米   简直 不能 更赞 ！ ！ ！ 馋嘴 馋嘴 我 吃 过 ， 真的 好 好吃 淘寶有 賣 嗎 @ 小 门牙   想 吃 馋嘴 虽然 土 … … 但是 有 芝士 哈哈哈 哈哈哈 @ 宇宙 是 我 的 游乐场 馋嘴 馋嘴 馋嘴 好 想 吃 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 😍 @ 麦田 守望者   转发 微博 转发 微博色 色色 玉米 君 顿时 就 高大 上 了 哇 ， 好 想 吃 馋嘴 馋嘴 馋嘴 想 吃 转发 微博想 吃 ！ ！ ！ / / @ 人面桃花 相映红 : 棒   / / @ 实在 是 惹人厌 : 哇塞   / / @ 猫 耳 少女 : 我要 吃 泪泪泪 好 想 吃 色色色 色色色   / / @ 莫 阁老 : 我 吃 过 ， 真的 好 好吃 转发 微博绝 逼 不能 给 马 书记 看到 哈哈 @ -   我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 陈晏琦 谢谢 你 给 我 煮 个面 吃 @ 琉璃   想 吃 … …   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 / / @ 小 嘟嘟 快到 姐姐 怀里 来 :   @ 皇上 上 会 害羞   @ 战斗力 - 的 渣   晚上 去 试试 ？   / / @ 棠梨 - 格物致知 : / / @ 啊啊啊 啊 哈哈哈 : 转发 微博 馋嘴 馋嘴 馋嘴 我快 饿死 在 床上 了 可惜 衢州 没有 哎 / / @ 乐活 在 衢州 : 馋嘴 转发 微博 / / @ 乐活 在 衢州 : 馋嘴 想次 转发 微博 不要 馋 我 不 就 在 吴山 广场 嘛 色色色 色色色   / / @ 赫海 重症 患者 : 想次 : ( ง   • ̀ _ • ́ ) ง 吃 ！ 转发 微博 转发 微博 转发 微博 转发 微博 😔 😣 淚   / / @ 乐活 在 衢州 : 馋嘴 想 吃 啊 ！ 昨天 还 吃 了 ！ 无 抵抗力 @   @ 园园   想 说 我 大 东北 已经 吃 了 一年 了 好 吗 拜拜 拜拜 拜拜 / / @ 布纸 吱 _ 镜花水月 :   我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 并 不 微笑 我 就 吃玩 这 东西 胃疼 了 一个 星期 见面 简直 硬   / / @ 赫海 重症 患者 : 想次 ！ 拜拜 / / @ : 崩溃 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 @ 米饭 你 走开     / / @ _ 福 瑞德 : @ 西瓜   派 你 去 考察 一下 @ 小小 小 汉奸 儿   😁 转发 微博 😋 好 想 吃 啊 ... 额 / / @ _ 奔 三 壮汉 : / / @ 布纸 吱 _ 镜花水月 :   我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · · · / / @ 的 徐九 :   / / @ 露露 酱 _ 已空 回蓝中 : 我 ... 饿 ... / / @ 帆 _ 火锅 小 战士 :   想 … … 想 吃 ！   / / @ 撒糖 小 战士 : 啊啊啊 想 吃 天 哪 ， 想 吃 看起来 不错 的 样子 ， 可惜 吃 不到 馋嘴 泪 卧槽 喵 喵 喵 喵 @ 五月 半   @ 附附 附子   忍 不了 了 ！ 我勒个 去 …   / / @ 泥螺 小姐 : 要死 了 拜拜 拜拜 拜拜 大 晚上 的 心心心   好 好吃 的 感觉   → _ → 根本 就 不 好吃 好 吧 鄙视 鄙视 鄙视 鄙视 @   @ 最近 日 了 狗 了   转发 微博 并 不 好吃 拜拜 馋嘴 玉米 ！ 转发 微博 看起来 好 好吃 ！ ！ ！ 转发 微博要 去 ！ / / @ 陈 草绿 : 转发 微博 哇塞 发现 了 新大陆 的 感觉 @ 萌小 黏   / / @ 折音音 音音 :   想 吃 … … … … \\ 妈呀 ， 好 想 吃 ！ 转发 微 博大 东北 很多 哈哈 色想 吃 @ 洗衣机   想 吃   馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 @ 同学 吖   转发 微博 @ 蝉羽葵   我们 这里 也 有 好 吗 不用 跑 到 杭州 哒 ( ฅ > ω < * ฅ ) / / @ 电 臀小柯基 : @ 同学 吖   转发 微博 这个 看着 不错 / / @ 夏尘安 : 想 吃   / / @ 反三俗 的 桃子 : 想 吃 想 吃 回家 就要 去 害羞 这 @ 沈沈沈 ________   吃惊 转发 微博好 喜欢 转发 微博 好像 次 好 好吃 的 样子 … … 失望 失望 失望 失望 @ 淡抹 灬 低調 旳 傷   色色色 转发 微博 @ 你 看 - 下雨 了 吧   @   馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 哆 啦 梦 吃惊 想 吃 么 @ 桔子 栀   @   早就 吃 过 啦 😘 馋嘴 馋嘴 看样子 不错 ！ ！ @ 阜阳 吃喝玩乐   @ 阜阳 同城会   大 阜阳 哪里 有 卖 这个 ？ 想次求 关注 求 关注 求 关注 想 吃 泪   / / @ 棠梨 - 格物致知 : / / @ 啊啊啊 啊 哈哈哈 : 转发 微博 转发 微博 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 @ -   想 吃 ！ 然后 再 一起 回 东方 门口 吃 大 鸡腿 色 转发 微博好 想 吃 转发 微博 转发 微博 @ 广闻 博见 李小糖   黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 馋嘴 卧槽 转发 微博 卧槽 好 想 吃 … … 约 微笑   / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色好 想 吃 我 要 吃 ！ ！ ！ 爱 你 找 时间 去 吃 啊啊啊 ！ 要 吃 ！   / / @ 期待 的 刹那 : @ 你 看 - 下雨 了 吧   @   轉發 微博   / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 @ 亿万 囚徒   @ 你 也 是 蘑菇 么   你们 吃够 了 没 睡 馋嘴 看起来 有 搞头 转发 微博 我 这辈子 能 见到 这种 玉米 吗 ？ @   想吃够 关吃够 了 害羞   / / @ - 甜 柿子 : @ 亿万 囚徒   @ 你 也 是 蘑菇 么   你们 吃够 了 没 睡 馋嘴 我 觉得 还好 吧   就是 有点 油腻   甘梅 还 不错   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 @ 拥抱 蕉蕉 的 果果   祁连山 上 的 玉米 😂 / / @ 拼命 小幸 郎 : 好 想 吃 @ _   / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 @ 旭旭   @ 小童 老师 _   我 吃 不到 转发 微博色 转发 微博 @ 成文 娟 酱   转发 微博想 吃 ！ / / @ 霜降 橙子 : 妈呀 ， 好 想 吃 ！ @ _ 炜   转发 微博嘩   / / @ 君 : 想 吃 泪   / / @ 棠梨 - 格物致知 : / / @ 啊啊啊 啊 哈哈哈 : 转发 微博 之前 在 北京 的 台湾 小 店里 吃 过 ， 超级 爱 ！ 转发 微博好 想 吃色 @ 琛 梅   @ 琛 梅   真 希望 北京 过 几天 鼓掌 转发 微博 咱俩 吃 的 那个 么 不 就是 受不了 了 抓狂 我 怎么 没 在 阜 师院 看到 过 失望 失望 / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 @ 我 的 涵 是 榴莲 的 啡   淚淚淚 好 想 吃 ~   / / @ 包包 : 哆 啦 梦 吃惊 馋嘴 色色色   / / @ 包包 : 哆 啦 梦 吃惊 @ 今天   卧槽 ！ 超 ！ ！ 想 ！ ！ 吃 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 要 去 ！ ！ ！   / / @ 乐活 在 衢州 : 馋嘴 @ 子木居言 兮   转发 微博 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 看着 就 想 吃 ， 更何况 是 现在 还 没 吃 午饭 的 人 拜拜 转发 微博 我 也 想 吃 呢 ！ @ 天晴 艾米莉   @ 何玉季   @ - -   转发 微 博爱 你 啊啊啊 啊啊啊 啊 ！ ！ ！ 好 馋 ！ ！ ！   / / @ 亿万 囚徒 : 吃够 了 害羞   / / @ - 甜 柿子 : @ 亿万 囚徒   @ 你 也 是 蘑菇 么   你们 吃够 了 没 睡 馋嘴 色 转发 微博 转发 微博 转发 微博 我 也 要 @ - - _   @ 秦美人   @ 八号 码头 喵 喵 公主   / / @ 山谷 里 出现 的 胖 妖怪 : 转发 微博 哇塞 馋嘴 @ 羊羊 羊君 -   韦路 有色 好 好吃 的 样子 许愿 许愿 许愿 @ 水瓶 迪   @ 草根 起步   转发 微博 转发 微博 上次 没 看到 ！ 没吃过 ， 好 想 吃 看     我 想要 的 脆皮 玉米 ，   @ 王先森 __ 你 看起来 好像 很 美味   转发 微博 锦州 大 夜市 ， 蛋黄 炸 玉米 嘻嘻 并 不 好吃 到 爆想 吃 ！ 转发 微博 表示 吃 过 生病 @ 零食 饼   转发 微博想 吃 泪泪 泪泪 泪泪 馋嘴 不 好吃 还是 板栗 好吃 ！ / / @ 君 : 想 吃 泪   / / @ 棠梨 - 格物致知 : / / @ 啊啊啊 啊 哈哈哈 : 转发 微博想次 ～ 爱 你 色 昨晚 在 林 科大 看到 了 ， 应该 去 吃 的 馋嘴 馋嘴 馋嘴 @ 吉酱 吉吉酱   你 的 最 爱 合集 ～ 转发 微博想 吃 馋嘴 转发 微博 馋嘴 馋嘴 馋嘴   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 好 想 吃 / / @ _ 单眼皮 儿 _ : 庄里 也 有 羞 嗒 嗒 好吃 到 哭 好 想 吃 哦 ～ @ 血月 芭芭拉   @ 猫猫 妮 泰 韩 亲自 试用 代购   看起来 不错 色色 色色色 转发 微博 转发 微博 转发 微博 转发 微博 我 靠 我 想 吃 / / @ - 文慧 : 转发 微博好 想次 泪流满面 想 吃 馋嘴 馋嘴 馋嘴 转发 微博 戴牙套 的 看 哭 了 笑笑 笑色 北京 哪里 有 @ 柳   年底 去 的 时候 吃 吃 看 ~ 我 也 想 吃 转发 转发 转发 转发 正在 吃 板栗 的 我 表示 不服 回 我 大 杭州 尝尝 色色色   / / @ 水瓢 哇 水瓢 : 转发 微博想 吃 转发 微博色 @ 心情 西瓜 __   @ 爱 甜心   你们 爱 吃 的 👄 杭州 吴山 夜市 的 脆皮 玉米 馋嘴 馋嘴 转发 微博 放到 石家庄 能火 一阵 转发 微 博大 雄 微笑 想次 转发 微博 我 的 最爱色 / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色想 尝尝 转发 微博 咕嘟 ～     咽 啊啊啊 啊啊啊 ， 下次 一定 去 吃 色色 色色色 @ 爱 做梦 的 傻 鸟   走 ， 快 带我去 @ -   @ 毕剑   @ 毕郎   看 完 评论   我 也 不想 吃 了 我 日 ！ 转发 微博求 西安 有人 看到 商机 ！   / / @ 什么 婷 _ : 我 日 ！ 悲伤 转发 微博话 说 湖南 到处 都 有 卖好 么 汗 也 不见得 多 好吃 ！ 还是 炒 板栗 更 受欢迎 是 可以 约 一波 了 我 擦 ， 一看 就 好吃 ， 口水直流 拜托 ！ / / @ 草莓 味 的 高三 少女 : 求 西安 有人 看到 商机 ！   / / @ 什么 婷 _ : 我 日 ！ 板栗 什么 的 … … 弱 爆 了 喵 喵 改天 去 尝尝   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 试色 卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 ·   那 还是 糖 炒栗子 好吃 挖 鼻 . ， 记住 了 / / @ 是 初二 啊 喂 :   卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · 想 吃 拜拜 拜拜 @ 怪 你 咯 -   @ 万梦晨   / / @ 是 初二 啊 喂 : 卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 ·   馋嘴 @ _ 你 看起来 很 美味   看起来 就 好吃 @ 不着 调   你 去过 吗 色   @ 珊瑚 海   小 次货 的 你 商人 发现 北京 没有     不 说 了 我 去 批发 玉米 了 轉發 微博 万象 街 哪个 地方 ？   / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 转发 微博色 色色 转发 微博 转发 微博 看看 就 觉得 好次色 得 找 人 一起 去 师大 尝尝 @ 长白山 有 我 的 梦   黄金 玉米 馋嘴 馋嘴 馋嘴 / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色约 起来 啊 ！ ！ ！ / / @ 不能 让 你 知道 我 是 谁 : 是 可以 约 一波 了 卧槽 ！ / / @ 让 我 炸成 天边 最 灿烂 的 烟花 :   想 吃 拜拜 拜拜 @ 怪 你 咯 -   @ 万梦晨   / / @ 是 初二 啊 喂 : 卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · 转发 微博 转发 微博 啊 玉米 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 回复 @ 不能 跨太大 步子 : 喜欢 甘梅 害羞 / / @ 不能 跨太大 步子 : @ 美少女 壮士 小 寳 寶寶寶寶子 -   知道 你 肯定 爱 吃 我们 学校 有 ， 经常 卖断 货 ， 我 去 尝尝 吧 嘻嘻 给 右边 指路 ！ 在 湖滨 ！ 仁和 路惠兴路 那里   感觉 六点 不到 就 会 摆起来 ...... （ 说 的 自己 好 心酸 ... 看到 国内 的 吃 的 就 怀疑 自己 出国 的 意义   / / @ 是 初二 啊 喂 : 卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   转发 微博 啊 好 想次 学校 门口 五元 一根 ， 买 两根 送到 宿舍楼 下   / / @ 王 翔宇 _ :   / / @ 淡 亦 不凡 : 卧槽 ！ ！ 不 好吃   吃 过   超 一般 / / @ 晴空 : 话 说 湖南 到处 都 有 卖好 么 汗 也 不见得 多 好吃 ！ 还是 炒 板栗 更 受欢迎 吼吼   / / @ 兮 : 虽然 土 … … 但是 有 芝士 哈哈哈 哈哈哈 @ 宇宙 是 我 的 游乐场 泪   不管 好吃 不 好吃   上次 去 杭州 下 了 一整天 的 雨   专门 跑 去 这个 夜市   都 没人 出摊 泪 / / @ 很 懒 很 脆弱 - : 不 好吃   吃 过   超 一般 / / @ 晴空 : 话 说 湖南 到处 都 有 卖好 么 汗 也 不见得 多 好吃 ！ 还是 炒 板栗 更 受欢迎 转发 微博 转发 微博想 吃 / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 几个 月 前 就 吃 过 了 … 大 山东 太 美好 @ 嗯 啊 嘿 哟 咯   馋嘴 馋嘴 很 好次 的 感觉   / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 转发 微博 确实 好吃 到 爆表 真的假 的 ？ 😍 这样 会 好吃 ？ 转发 微博 @ - -   @ 咬起 嘴巴 里 的 肉 肉 发着 呆   @ 涛 滔滔   好 想 吃 ， 滔滔 你 快 创业   / / @ 宋宋 : 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 最 喜欢 吃 的 东西 都 有 ！ ！ ！ / / @ 可能 我 是 闪闪 的 太阳 : 好 ！ 想 ！ 吃 ！ 感觉 好灵   / / @ _ : 转发 微博 转发 微博 转发 微博 我 要 吃 要 吃 要 吃 @ _   去 老 陈 那里 吃 嘻嘻 许愿 为了 玉米 三转   / / @ 囧 琳 : . ， 记住 了 / / @ 是 初二 啊 喂 :   卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · 啊   / / @ 让 我 炸成 天边 最 灿烂 的 烟花 : 想 吃 拜拜 拜拜 @ 怪 你 咯 -   @ 万梦晨   / / @ 是 初二 啊 喂 : 卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 ·   色 打 脸 右边 / / @ 第二颗 兔牙 : 去 老 陈 那里 吃 嘻嘻 许愿 为了 玉米 三转   / / @ 囧 琳 : . ， 记住 了 / / @ 是 初二 啊 喂 :   卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 看起来 好吃 …   / / @ - 粘着 系肥 啾 遥 - : 想 吃 ！ ！ ！   想 翘 班 去 杭州 了 · 感觉 好 好吃 的 样子 色   / / @ 我 是 丹宝儿 你 是 谁 : 饿 了 好 想 吃 ， 好 想 吃 呀 ！ 太 开心 绝对 好吃 ， 我 第一次 吃 的 时候 也 觉得 好吃 到 哭 ！ 服好 想 吃 ！ 对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 转发 微博 @ _   啊啊啊 啊 啊 想 吃   / / @ _ : 真的 么 @ _ 陳 開心 -   @ 年糕 年糕   @ 派 派 的 舌头   替 我 去 吃 拜拜 @ 绒熙   / @ 渫 兆赫 _ : 啊   / / @ 让 我 炸成 天边 最 灿烂 的 烟花 : 想 吃 拜拜 拜拜 @ 怪 你 咯 -   @ 万梦晨   / / @ 是 初二 啊 喂 : 卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / 想 吃 ！ ！ / / @ 暗本圻 始 : 替 我 去 吃 拜拜 @ 绒熙   / @ 渫 兆赫 _ : 啊   / / @ 让 我 炸成 天边 最 灿烂 的 烟花 : 想 吃 拜拜 拜拜 @ 怪 你 咯 -   @ 万梦晨   / / @ 是 初二 啊 喂 : 卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃 / / @ 花浅葱 : 😳 😳 😳 看起来 好吃 …   / / 好 ！ 想 ！ 吃 ！ 哇 哦 / / @ 梦 不曾 换 : 对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 吃 个 脆皮 玉米 这么 激动 干嘛 / / @ 瞿乐曦 呀 : 我能 说真的 不 好吃 吗 想 吃 色色 色色 @ 奥 宁宁 宁   有点 馋 好 想 去 吃 ， 有 约 吗 ？ 想 吃 花心 我 也 想 吃 ！ 爱 你 爱 你 爱 你 爱 你 爱 你 想 吃 啊啊啊 啊 ！ 对于 🌽 控 的 我 简直 心 水 不能 忍 馋嘴 馋嘴 馋嘴 我 吃 过 、 不丑   / / @ 帅帅 的 毛球球 : 我 靠 ， 我 尽然 会 觉得 一定 会 很 好吃 看着 完美 微笑 你 的 大 玉米 @ 恐高症 患者   @ 蕾蕾蕾 哈娜   转发 微博 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 @   馋嘴 馋嘴 哇 ！ ！ 芝士 色色色 这个 好爽 ！ @ 睡醒 了 噢     / / @ 精灵 在 人间 : 好想次 泪流满面 书呆子 @ 米粒   @ 不是 无敌 芸朵   天 哪 ！ 等 我 大西北 回来 去 吃 / / @ 宇宙 是 我 的 游乐场 :   吼吼   / / @ 兮 : 虽然 土 … … 但是 有 芝士 哈哈哈 哈哈哈 @ 宇宙 是 我 的 游乐场 来 一根 ~ @ 我 是 随 _   @ 睡不醒 呀 睡不醒   @   转发 微博 转发 微博 看着 就 流口水 炸 玉米 也 可以 叫 新晋 小吃 了 ？ 马住 ！ 老实 说 我 是 有 多久 没有 去过 吴山 了 【 死宅 闭嘴 / / @ 魔法 少年 须弥 :   打脸 右边 / / @ 第二颗 兔牙 : 去 老 陈 那里 吃 嘻嘻 许愿 为了 玉米 三转   / / @ 囧 琳 : . ， 记住 了 / / @ 是 初二 啊 喂 :   卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 / / @ 伊东 池面 太郎 :   / / @ 布纸 吱 _ 镜花水月 : 我们 这边 有 ！ ！ 等 会 起来 出去 吃   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 @ 圣舞门 - 劉宇 _   @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 我 去 看看 怒哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆哇 …   / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 哇   / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 卧槽 ！ ！ ！ ！ ！ ！ ！ ！ 想 吃 ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 我能 感觉 到 那种 香甜 ！ ！ ！ 我 现在 就 去 食堂 买奶 玉米 ！ ！ / / @ _ : @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... 怒色 色色 色色 色色色 色色色 色色色 看起来 好 好吃 的 样子 哦 ！ / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 @ 天真烂漫 _ 方沁儿   想 不想 吃 ？ 想 吃 的话 爹爹 明天 试试 / / @ 大福 恰北北 :   卧槽 ！ ！ ！ ！ ！ ！ ！ ！ 想 吃 ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 我能 感觉 到 那种 香甜 ！ ！ ！ 我 现在 就 去 食堂 买奶 玉米 ！ ！ / / @ _ : @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 我 大华 外 食堂 早就 有 了   说 得 我 好 想 去 吴山 夜市   好想 爱特 陶陶   陶陶 微博 多少 笑笑 笑 @ 才 璐 是 最 黑 的 人 没有 之一   @ 三郎   转发 微博天 啊 好 想 吃 / / @ 大福 恰北北 : 卧槽 ！ ！ ！ ！ ！ ！ ！ ！ 想 吃 ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 我能 感觉 到 那种 香甜 ！ ！ ！ 我 现在 就 去 食堂 买奶 玉米 ！ ！ / / @ _ : @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : 我 想 吃 ！   / / @ _ : @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆 啊啊啊 啊 ， 想 吃 ！ @ _ 一颗 料理 必备 的 卷心菜   / / @ 君自兰芳 _ 方兰生 :   @ 天真烂漫 _ 方沁儿   想 不想 吃 ？ 想 吃 的话 爹爹 明天 试试 / / @ 大福 恰北北 :   卧槽 ！ ！ ！ ！ ！ ！ ！ ！ 想 吃 ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 我能 感觉 到 那种 香甜 ！ ！ ！ 我 现在 就 去 食堂 买奶 玉米 ！ ！ / / @ _ : @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 爱 你 爱 你 @ 杜郑 睿   啊啊啊 啊啊啊 啊啊啊 啊 啊 没吃过 好 想 吃 / / @ 新堂 的 小 发卡 : @ _ 一颗 料理 必备 的 卷心菜   / / @ 君自兰芳 _ 方兰生 :   @ 天真烂漫 _ 方沁儿   想 不想 吃 ？ 想 吃 的话 爹爹 明天 试试 / / @ 大福 恰北北 :   卧槽 ！ ！ ！ ！ ！ ！ ！ ！ 想 吃 ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 我能 感觉 到 那种 香甜 ！ ！ ！ 我 现在 就 去 食堂 买奶 玉米 ！ ！ 转发 微博饿 笑   / / @ : 我 想 吃 ！   / / @ _ : @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   有点 想 吃 好 想 吃   @   吃 吃 吃 我们 学校 时尚 时尚 最 时尚 哼   / / @ 车岳涵 : 黑线 转发 微博 / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 馋嘴 馋嘴 馋嘴 就是 很 好吃 啊   / / @ 傻 包子 _ 唇红齿白 李赫海 : 想 吃 / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 转发 微博 夜市 哎 ， 你 能 去 ？ / / @ 影 奕奕 :   @ 小丑 丶 君   次 / / @ _ 狗带 少女 狐 一一 _ :   / / @ : 哆 啦 梦 吃惊   / / @ 李 佩斯 的 一只 有点 精神病 的 粉丝 : 超级 好吃 可怜 😍 😍 / / @ :   / / @ 替身使者 沉婴 婴 : 这 不 就 奶 黄炸 苞米 / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 我 怎么 就 没去 吴山 夜市 呢 @ 圆圆的 吃货   快 去 吃 吃 看 ， 然后 告诉 我 想 吃 转发 微博 啊啊啊 啊 好 想 吃 转发 微博好 想 吃 转发 微博 转发 微博 @ 沈 豆豆 是 要 减肥 的 肉 胖子     / / @ 陆晨怡 : 太 开心 太 开心 好 想 吃 怒骂 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦   / / @ - 嘟先森 : 看起来 好 好吃 ！ ！ ！ 好 想 吃 前些天 给 儿子 买 了 个 ， 六元 转发 微博 转发 微博   / / @ 牛油果 鸡蛋 三明治 : 想 吃 呀 深夜 放毒 ， 炸 玉米 好吃 到 哭 死 ， 可惜 夜市 没 了 😫 转发 微博 转发 微博 公园 门口 不是 有 卖 么 ， 同学 说超 难吃 😳 😳 / / @ : @ 向 苝   你 去 杭州 不泪 饿   哇 哦 求带 @ 难瘦   馋嘴 / / @ 让 一 小姐 : 求 全国 推广 ~ 转发 微博 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 色色色 改天 去 尝尝   / / @ 君自兰芳 _ 方兰生 : @ 天真烂漫 _ 方沁儿   想 不想 吃 ？ 想 吃 的话 爹爹 明天 试试 / / @ 大福 恰北北 :   卧槽 ！ ！ ！ ！ ！ ！ ！ ！ 想 吃 ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 我能 感觉 到 那种 香甜 ！ ！ ！ 我 现在 就 去 食堂 买奶 玉米 ！ ！ / / @ _ : @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   / / @ 小 魔女 阿婷   看 这里   / / @ 吴不欢 :   / / @ - 鄭莉 : 得意 地笑 卧槽 啊 ， 我 饿 了 ！ ！ ！ ！ ！ 为什么 我 去 杭州 就 没 遇到 泪泪 转发 微博天 哪 好 想 吃 ..... / / @ 污浊 战士 火龙果 : / / @ 迟羽業 : 玉米 党 哭 了 .... / / @ 梦 不曾 换 :   对 对 对 就是 这个 ！ ！ ！ ！ @ 小小的   / / @ 与 你们 仨 :   / / @ 梁 _ 嘟嘟 _ : 玉米 党要 爆炸 了 拜拜 拜拜 拜拜   / / @ 幸福 像 花开 一样 _ : 色色色   / / @ 赫海 重症 患者 : 想次 转发 微博 @   我 也 想 吃 😍 😍 转发 微博 五月 小天使 摸摸 大 明天 逃课 去 ( ง   • ̀ _ • ́ ) ง / / @ 梧钺 : 给 右边 指路 ！ 在 湖滨 ！ 仁和 路惠兴路 那里   感觉 六点 不到 就 会 摆起来 ...... （ 说 的 自己 好 心酸 ... 看到 国内 的 吃 的 就 怀疑 自己 出国 的 意义   / / @ 是 初二 啊 喂 : 卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 好 饿 啊 儿 了 转发 微博 还 没吃过 … 看起来 很 美味 的 样子 ~ 准备 试试 / / @ 的 三次方 : 你 学校 那有 @ 萝 爆爆   @ 奥利 奥   @ 念 一些 人   去 杭州 吧 去 杭州 吧 ！ 大 东北 这种 吃 的 哈哈哈   杭州 说 它 是 新晋 小吃 我要 去 杭州 我要 去 杭州 @ 王泽宇 -     / / @ 洋 酒杯 中 没 酒气 : 欧 ， 吞口水 转发 微博 转发 微博 这大 晚上 的 我 也 看到 流口水 馋嘴 转发 微博 @ 白金 张智颖     / / @ 王子 歆歆歆歆 _ : 转发 微博 谁给我 送 一个 来 得意 地笑 好 想 吃 ！ 色色 色衰 衰泪 泪泪 笑笑 笑笑 我 … 你 懂 @ 一只 会 吃屎 的 猫   吃 @ 是 上帝 派 我 来 的 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 卧槽 我来 了 ！ 转发 微博 @ 朱辉     转发 微博饿 了 馋嘴 馋嘴 我要 去 吃 ！ @ 小小 只   @ 是不是 名字 越长越 有钱   吴山 夜市 ？ 嗯 ？ 我要 吃 ！ 我大 黄桷 坪 就 有 ， 羡慕 不 ？ 来来来 看着 都 饿 ， 成都 有木有 卖 的 啊 ？ 简直 是 我 的 最 爱 ！ 色   / / @ - : 想 吃 @ 曾维玉   @ 丹三 _ 丹三   @ 可 劲儿 矫情 可 劲儿 造   @ 徐 - 敏   像 我们 的 烤 玉米 啦 色 转发 微博 看起来 不如 烤 玉米 / / @ 是 初二 啊 喂 : 五月 小天使 摸摸 大 明天 逃课 去 ( ง   • ̀ _ • ́ ) ง / / @ 梧钺 : 给 右边 指路 ！ 在 湖滨 ！ 仁和 路惠兴路 那里   感觉 六点 不到 就 会 摆起来 ...... （ 说 的 自己 好 心酸 ... 看到 国内 的 吃 的 就 怀疑 自己 出国 的 意义   / / @ 是 初二 啊 喂 : 卧槽 想 吃 虽然 在 杭城 但是 吴山 是 什么 在 哪里 转发 微博 @ 逻辑 混乱 / / @ 所长 在 找 腰 :   昨天 刚 吃 过 ！ 炸 的 ！ 好吃 ！ @ 康 哥哥 爱喝 沁宁水   馋嘴 馋嘴 馋嘴 天 / / @ : 花心 转发 微博 @ 大蛇   现在 还有 吴山 夜市 ？   转发 微博 转发 微博 转发 微博 转发 微博 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 转发 微博   / / @ 阜阳 同城会 : 黄金 玉米 🌽 火 起来 了 .... 目前 阜阳 仅 有 两家 ： 阜 师院 新区 美食 广场 ， 汇鑫 万象 街 吃货 们 进攻 吧 ！ 色 为啥 水院 没有 @ 肥出 油穷 成翔   想 吃 馋嘴 话 说 那个 夜市 在 哪里 啊 / / @ 君自兰芳 _ 方兰生 :   @ 天真烂漫 _ 方沁儿   想 不想 吃 ？ 想 吃 的话 爹爹 明天 试试 / / @ 大福 恰北北 :   卧槽 ！ ！ ！ ！ ！ ！ ！ ！ 想 吃 ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 我能 感觉 到 那种 香甜 ！ ！ ！ 我 现在 就 去 食堂 买奶 玉米 ！ ！ / / @ _ : @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / 哇 呜 ！ ！ ！ 抓狂 抓狂 抓狂 抓狂 株洲 很多 喵 喵 已 吃腻 哈哈哈   / / @ 邓儿 : 色 回复 @ _____ : 一个 长痘 ， 一个 口腔溃疡 拜拜 ， 而且 我 还是 觉得 我 可爱 的 板栗 比较 好吃 / / @ _____ : @ 一颗 草莓 哩   吃 完 就 蔫 了 转发 微博 噢 耶 @ 元气 少女 心怡君   转发 微博 转发 微博 又 想 吃 了 ！ ！ ！ 我们 下午 去 师大 买 吧 怒骂 怒骂 怒骂 @ 夜深 莫 回头   转发 微博买 一个 来   我 烤 给 你 吃   / / @ 梅子 不吃 香菜 : 我 也 想 吃 呢 ！ @ 天晴 艾米莉   @ 何玉季   @ - -   转发 微博 昨天 刚 吃 了 ， 我 不要 它 里 嫩 啊 ！ ！ ！ ！ 我要 它 里面 颗颗 都 硬邦邦 ！ 思考 馋嘴 馋嘴 馋嘴 馋嘴 杭州 吗 ？ 我 没 看 错 吗 ？ 等 着 我 来 找 你 色色 想 吃 哪里 有 ！ 早就 吃腻 了 好 吗 ， 我大 赣州 钓鱼台 小吃街 一条 什么 没有 ？ 就是 自豪 喵 喵 喵 喵 喵 喵 转发 微博天 哪噜噜 噜 就 我们 家 楼下 ， 难怪 这 几天 排队 排 的   / / @ 洪小炮 : 好 想 吃 ！ 😳 我 好 想 吃 啊 许愿 许愿 许愿 许愿 许愿   / / @ : @ 叫 我 大发 阿发 发发发   这 他 吗 明明 就是 东北 的 小吃 好 吗   上海 这边 根本 没有 ！ 怒骂 转发 微博悲 催 哆 啦 梦 花心 饿 想 吃 给 我 个 有 甘梅 的 就 好   / / @ - : 郑州 摆个 摊儿 吧 喵 喵 @ 桐 小宝宝 宝宝 宝   想 吃 又 见 奇葩 美味 喔 馋嘴 馋嘴 馋嘴 转发 微博色 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 想 吃 ！ ！ ！ 抓狂 饿   / / @ 咕噜咕噜 咕噜咕噜 魔法阵 小 : 啊啊啊 啊 ， 想 吃 ！ @ 只爱 碧落   想 吃 、   / / @ 斐斐菲菲 : 好 想 吃 ！ @ 小聪明 __   求 代购 可怜 转发 微博 回复 @ 头晕 的 : 那 你 回来 吧 / / @ 头晕 的 : 回复 @ 朦 宝贝 : 我要 吃 ！ / / @ 头晕 的 : 好 想 吃 ！ ！ 寝室 楼下 就 有 微笑 不过 还 没尝 哎 ， 牙口 不好 😂 转发 微博 / / @ 爱 的 桑 :   天 / / @ : 花心 我 想 吃 @ _   泪色 色 @ 肉肉 肉圓 _ 粉粉   @ 都 是 郑胖纸 能 不能 打个 折   馋 不 馋 阴险 阴险 阴险 @ 孤落 的 云   我 饿 转发 微博 @ 请 叫 我 甜甜 丶 甜 小姐   久违 的 吴山 夜市 饞 嘴 轉發 微博看 饿 了 . 傻眼 宝贝 ！ 这 不是 咱家 的 吃 的 吗 ？ ！ 笑 @ 爱 你 的 郭湘湘   食堂 就 有 啊   想 吃 崩溃 / / @ 妳 _ : 轉發 微博想 吃 ！ @ 半夏   @ 阿荒 出没 中   周末 走 起 ！ @ 黄凯凯 __   吃 起 走 ！ 转发 微博 我 要 做 个 有 格调 的 吃货 / / @ 你 不 晓得 的 一种 晓 : 我 想 吃 爱 你 转发 微博 回复 @ 阿发 发姐 : 天     吼 死   饞 嘴 / / @ 阿发 发姐 : @ 英宝   @ 卷 尼德 普好 想 吃 吃 过 一次 ， 再也不会 买 😂 @ 多肉 肥羊   @ 黄淮 学院 环艺   @ 我 的 花言巧语 只 为 逢场作戏   色色色 转发 微博好 想 吃 ！ 转发 微博 看起来 很棒 的 样子 馋嘴 馋嘴 馋嘴 @ 郭锅 郭锅 郭锅 大   @   吃 吃 吃 ！ 色   / / @ 酱 吃 柚子 : 卧槽 ！ ！ ！ @ 傲娇 阿竹 爱 虎牙 萌汉纸 我 也好 想 吃       大半夜 的 最 饿 了 抓狂 抓狂 抓狂   / / @ 白小冉 : 好 想 吃 ！ 吴山 夜市 ..     熟 的 ..   好多年 没 去过 了 ..   思考 明年 找 机会 去 杭州 去 见       ！ 悲伤     ~   就 这么 决定 好 了 . 👌 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 转发 微博 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉   / / @ 阿辰 吃 呀 吃 : 我心 已飞 吴山 西安 什么 时候 有 呀 馋嘴 馋嘴 馋嘴 转发 微博 @ 云小少 哟   在 你 大 蚌埠 吃 过 一次 好好 次 真心 早就 吃 过 了 看 评论 感觉 就 我们 这 没有 挖 鼻 我 就 想 知道 这个 为什么 会上 热 搜 拜拜 拿 着 那么 重吃 着 还 累 拜拜 转发 微博 转发 微博上 热门 了 吃惊 转发 微博 转发 微博 / / @ 再见 旧 时光 - :   转发 微博 @ 木圭 女乔 女乔   这个 好 棒 呀 馋嘴 转发 微博 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 好 想 吃 转发 微博 转发 微博 馋嘴 馋嘴 馋嘴 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 色色色 好 想次 学校 餐厅 有 卧槽 转发 微博 这个 东西 上 热 搜 了 ， 想 吃 想 吃 馋嘴 馋嘴 馋嘴 我 有 一颗 蠢蠢欲动 的 心色色 要 ！ 去 ！ 吃 ！ 想 吃 😳 学校 门口 有 卖 去 吃 转发 微博好 想 吃 泪   / / @ 爱 的 酒酿 _ 竹马 : 学校 餐厅 有 转发 微博 我们 学校 就 有 ， 我 每天 吃 一个 ！ 哈哈哈哈 ， 超级 好吃 学校 门口 的 烤 玉米 怎么 还 不来 馋嘴 咱俩 去 吴山 的 时候 怎么 没 看到 泪流满面 @ 地球 没边   @ 藜 照堂 三 三   超想 吃 / / @ 大大 大大 大帅 垂 的 哈尼 甜心 : 学校 门口 有 卖 去 吃 转发 微博色 快 去 快 去 ！ ！ @ 大翎 还是 条汉 砸 砸   @ 小詹子 _   @ 木头人 _   好 想 吃 转发 微博 转发 微博要 不要 那么 诱人   喔 天 那 转发 微博 口水 已流 … … 拜拜 转发 微博 刚刚 忍着 牙疼 啃 完 一根 馋嘴 去 试试 @ 最近 不要 喊 我 跑步   额   看着 好像 上海 的 那个 热 狗店 的 热狗 @ 偏执 小姐   @ 馥郁 郡   @ 袁 _ 安 _ 娜   我 以为 脆皮 玉米 这种 东西 全国 都 有 呢   没想到 这 也 能 上 热 搜   还 都 是 一副 震惊 的 语气   有 一种 打开 了 新世界 大门 的 感觉   毕竟 不是 所有人 都 像 我 这么 见多识广   啊 哈哈哈 哈哈哈   无知 的 人类 哈哈哈哈 馋嘴 馋嘴 馋嘴 转发 微博 一点 都 不 好吃 好 吗 ！ 还 那么 贵 🙄 @ 超级 橘子 控   我 上次 说 的 就是 这个 ！ @ _   @ 鑫 _ 你 是 最好 的 自己   想 吃 感觉 发现 了 商机 … 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 好吃 色色 对于 玉米 控 ， 只能 眼巴巴 看着 是 多么 的 痛苦 失望 好 想 吃 泪流满面 泪流满面 ， 为什么 小马 没有   / / @ 舌尖 上 的 小马 市 : 对于 玉米 控 ， 只能 眼巴巴 看着 是 多么 的 痛苦 失望 想 吃 色色色 馋嘴 色色色 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 转发 微博 我 想念 那天   透蓝 的 天空   太阳 像 发 了 疯 似的 炙烤 着 地上 的 一切   而 我 却 不想 寻 一处 阴凉 好想次 馋嘴 啊啊啊 啊啊啊 啊 转发 微博 转发 微博好 好吃 转发 微博 下次 就 去 吴山 夜市 ！ 甜馨 哭哭 转发 微博 转发 微博 馋嘴 馋嘴 / / @ : 思考 思考 据说 最近 很火   / / @ 楊景釗 : 去 试试   / / @ 田華媚 : 学校 门口 就 有 ， 不要 羡慕   / / @ 随心 : 馋嘴 馋嘴 转发 微博 只 想 说 我 终于 找到 了 ！ ！ ！   : / / . / 转发 微博 @ - 乖乖   半夜 饿 了 起来 翻 照片 ， 看到 更 饿 了 哈欠 @ _ 青猫   @ 我 是 南小冰   好 想 吃 咩 ， 怎么 破 转发 微博 @   想 ！ 太 开心 爹爹 最好 了 ！ / / @ 君自兰芳 _ 方兰生 : @ 天真烂漫 _ 方沁儿   想 不想 吃 ？ 想 吃 的话 爹爹 明天 试试 / / @ 大福 恰北北 :   想 吃 ！ ！ ！ 啊啊啊 啊啊啊 啊啊啊 我能 感觉 到 那种 香甜 ！ ！ ！ 我 现在 就 去 食堂 买奶 玉米 ！ ！ / / @ _ : @ 大福 恰北北   崽 啊 / / @ 鬼冢嵐 一 : 哇 ， 好 好吃   / / @ 我 大葱 又 回来 啦 : @ 摇来 摇去 的 摇摇   在 深圳 看到 过 喵 喵 好多 人 排队 没有 买 喵 喵 转发 微博 馋嘴 去 杭州 吃个 玉米 然后 再 回来 吧 好 想 吃 转发 微博 咱萌 去 吃 吧 哈哈哈哈   / / @ 璇 子 : @ _   @ 鑫 _ 你 是 最好 的 自己   想 吃 转发 微博 ！ @ 疗养院   @ 笨蛋 乌鸦 _   没吃过 害羞 来 一打 行不行 馋嘴   / / @ 寻觅 中 遗失 : @ 冰祈昀   赶紧 的   / / @ 冰祈昀 :   / / @ 寻觅 中 遗失 : @ 冰祈昀   赶紧 的 馋嘴 好 想 吃 饞 嘴 转发 微博 总 不能 说 因为 这 玉米 想 去 杭州 吧   @ 烦够 了 没有   吃 到 了 / / @ 典型 的 面面 综合体 : 好 想 吃 @ 疒 尼玛   要 吃 明天 明天 啦   / / @ 小子 : 看 完 演唱会 之后 ， 拿下 ！ 色色色   / / @ 王璇 : @ 主舰体 与 圆   @ _   @ 蒋   @ 小子   夜市 ， 美食 赞赞 赞想 吃 好 想 吃 / / @ 蒋 : 明天 明天 啦   / / @ 小子 : 看 完 演唱会 之后 ， 拿下 ！ 色色色   / / @ 王璇 : @ 主舰体 与 圆   @ _   @ 蒋   @ 小子   夜市 ， 美食 赞赞 赞贝岗 有 ！ 昨晚 买 了 ， 没错 ， 班博菌 就是 那么 时髦 一根 元 钱 ， 用美团 只要 . 元 ！ 买 的 人 很多 ， 重点 是 老板娘 人超 好 ， 沙拉酱 什么 的 弄 到 袋子 上 都 会 很 认真 地 反复 擦掉 ！ 刚 拿到 的 外脆 里 嫩 ， 确实 挺好吃 的 馋嘴 @ 这 世上 无所不能 的 罗雨君   你 的 烤 玉米 哈欠 / / @ 桑 高阳 : 学校 门口 的 烤 玉米 怎么 还 不来 馋嘴 @ 赵一 凡是 好人   这里 我 好像 去过 ？ 想 吃 伤心 笑 明明 在 庄里 已经 有 好久 了 呀 这 已经 在 黑家 过时 了 好 吗 @ 妖精 果子 花   @ 嗨 戒情   想 吃 泪 这 在 我们 小 城市 都 已经 过气 了 拜拜 @ -   @   老饿 哼 挖 鼻 呵呵 哒 ！ 原来 在 我们 市场 吃 过 ！ 实在 不怎么 好吃 ！ 挖 鼻 @   . 的 礼物 草泥马 你 还 想 吃 吗 ？ ！ 看起来 好好 次 钱 想 吃 烤 玉米 半月 之 久 ， 香味 都 只能 想想 ， 而 我 又 不是 那种 为了 吃 找遍 大街小巷 的 人 … … 学校 后面 就 有   好 想 吃 ！ ！ 还 没吃过 色 我 很 奇怪 ， 这 东西 不是 几年 前 就 有 卖 了 么 ？   除了 芝士 甘梅粉 还有 黑椒 孜然 番茄 烧烤 很多 味道 的 啊 ～   下次 去 吃色 我们 西门 开 了 一家 我们 啥时候 去 吃 @ 青春 生活   人气 特别 旺 没 觉得 怎么 好吃   油炸 的   很腻   甜口 的 更 腻   喵 喵 真的 真的 很 好吃 啊 ， 我 饿 了 色 唯有 美食 和 ❤ ️ 饿 了 色色 馋嘴 馋嘴 转发 微博是 超级 好吃 啊 ！ 甘梅味 好吃 到 爆 ！ 馋 … …   饿 的 睡不着 卧槽 ！ ！ ！ ！ @ -   转发 微博 @ 二十 郎当 岁 - _ -   参考 参考 ！ @ 难瘦   @ 我 是 优乐 丑   等 回去 也 要 吃 这个 这个 ， 想 吃 @ 克拉玛依 冰凌 诚夏   转发 微博 @ 敲 尼姑 的 小 木鱼   看 了 这个 我 突然 想 吃 了 就是 我们 吃 呢 那种 罗 ， 对 不 对 @ 雪见   @ 小 牛奶 的 鱼   / / @ :   @ 我 是 聂 小小 小芳   像不像 我们 在 重庆 吃 的 ？ @ 幸运星   学识 整去 卖 嘻嘻 嘻嘻 嘻嘻 馋嘴 馋嘴 馋嘴 转发 微博想 吃 就是     转眼间 就是 几年 / / @ 我 是 聂 小小 小芳 : 就是 我们 吃 呢 那种 罗 ， 对 不 对 @ 雪见   @ 小 牛奶 的 鱼   / / @ :   @ 我 是 聂 小小 小芳   像不像 我们 在 重庆 吃 的 ？ 并 没有 传说 中 的 好吃 呀 @ 好多 特效 我 只 想 说 ， 我 也 要 吃 ！ @ 嘿馥内   @ 思酒 趁 年华   泡 了 个 菜 不 就 有 吗 ？ 而且 还加 蕃茄 馋嘴 转发 微博 转发 微博 @ 中中 中分   回复 @ 张阿楠 楠楠 : 我要 吃 / / @ 张阿楠 楠楠 : 白眼 / / @ 田小咻 : 我要 吃 😭 😭 😭 😭 😭   / / @ 嵩音 缭绕 : 😍 😍 好 想 吃 转发 微博   / / @ 香桃 油桃 水蜜桃 : 好 想 吃 馋嘴 带我去 吃 @ 咩 咩 妍 -   回复 @ 哒 哒 哒 龘 : 嗯 嗯 ， 你 是 宜昌 / / @ 哒 哒 哒 龘 : 回复 @ 大大小小 攸 : 有 时间 就 去 尝尝 吧 / / @ 哒 哒 哒 龘 : 我 … … 饿 了 悲伤 泪流满面 转发 微博 啊啊啊 啊啊啊 我要 吃   / / @ - 阮娘 : 啊啊啊 啊啊啊 我要 吃 其实 ， 有 一件 事咸 有人 记得 ， 我 最 喜欢 吃 的 是 包谷 ， 蒸 的 、 煮 的 、 烤 的 、 炸 的 、 脆皮 的 、 连生 的 都 吃 过   转发 微博 看着 好 好吃 @ 静待 那份 永远 的 美好     / / @ _ : 师大 夜市   😍 转发 微博色 有没有 人 引进 到 海宁 来 杭州 吴山 夜市 微笑 我 记住 啦     / / @ 孙政政 需要 正 能量 : @ 孤落 的 云   我 饿 转发 微博 等 我 去 ！ 得 吃 用 糯玉米 做 的 ， 很香 ， 但是 太难 啃 了 ， 想要 在 凉 掉 之前 吃 完 几乎 是 不 可能 的 任务 ， 而且 炸过 的 糯玉米 更难 嚼 ， 吃 了 一次 觉得 腮帮子 都 大 了 ， 为了 不 锻炼 我 那 已经 很 发达 的 咬 肌 只能 远离 脆皮 玉米 吖   跟 米 霸 有 的 一 拼 啊 ！ ！ 馋嘴 @ _   转发 微博 转发 微博 转发 微博   不会 告诉 你们   暑假 回来 我 找 了 半个 月 泪泪   / / @ 城 : @ 晨晨晨 阿   看起来 非常 好吃 啊 色 / / @ 布拉格 的 米 儿妈 : 爱 啊 ！ 回复 @ 俊澜 同学 : 拳头 拳头 👋 🏻 👋 🏻 👋 🏻 👋 🏻 / / @ 俊澜 同学 : 回复 @ 戴玲 - : 白白 👋 转发 微博 正在 附近 ， 但 估计 撑 不到 那个 时候 了 我 已经 迟 吃 到 了 ！ ！ 超级 好吃 ！   / / @ 杨洋 你 是 我 的 男朋友 : 卧槽 尼玛 蛋 ！ 我要 吃 我 要 吃 我 要 吃 好 爱 哦 好 爱 哦 我 已经 迟 吃 到 了 ！ ！ 超级 好吃 ！   / / @ 杨洋 你 是 我 的 男朋友 : 卧槽 尼玛 蛋 ！ 我要 吃 我 要 吃 我 要 吃 好 爱 哦 好 爱 哦 / / @ 其实 是 一个 很酷 的 人 : @ 王 阿姨   我 还要 再 长胖 一百斤 我 这边 有 ， 吃 过 也 还好 ， 你 吃 过 吗     / / @ 止不住 的 疯癫 : 想 吃 羞 嗒 嗒 我 想 吃 ， 沈阳 哪里 有 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 馋嘴 馋嘴 馋嘴 / / @ : 馋嘴 我要 吃 @ 大太 _ 羊   @   转发 微博 转发 微博对   今天 我 吃 到 了     : / / . /   / / @ 杀死 - 明天 : 馋嘴 的确 挺好吃 的 ， 我 喜欢 沙拉 味 / / @ 陳 柌 妹妹 : @ 思无邪 _   记得 吗 我 要 疯 了   好 想 吃 原来 没有 去 杭州 也 吃 到 了 😄   ， 衡水 百货大楼 第三层 还是 第四层 的 扶梯 口 ， 店家 叫 薯格 和 玉米 / / @ 赵明明 还 没养 到 狗 : @ 据说 腿 粗 智商 高   泪去 杭州 今晚 就 去 吃 了 @   那天 那 几个 人能 吃 的 是 这个 不 @ 我 最 爱 的 柯基   思考 / / @ 小 你 真 好 :   今晚 就 去 吃 了 @ 转发 微博 我会 说 我 为了 尝尝 大名鼎鼎 的 脆皮 玉米 愣 是 大 晚上 坐 了 一个多 小时 车 跑 去 吃 咩 噢 耶", "label": "0"}