{"text": "【 不 需要 雄性   科学家 用 两颗 卵子 产 健康 幼鼠 】 中国科学院 上海 生命科学 研究院 李 劲松 教授 率领 团队 进行 研究 ， 修改 了 卵生 胚胎 干细胞 的 基因 ， 让 这些 细胞 具备 精子 的 功能 ， 之后 将 这些 细胞 注入 卵子 ， 由此 产生 的 一批 小老鼠 就 有 两名 基因 母亲 李 劲松 说 ： “ 整个 过程 都 无须 雄性 参与 ” : / / . / 转发 微博 ...   这 是 要 消灭 雄性 存在 的 价值 吗 ？ 喵 喵 这 是 个 完美 的 研究 百合 的 春天 到 了 ！ ？ ？ ？ ？ 终于 连 雄性 都 不要 了 噢   不要 雄性 我 觉得 这 不是 一个 好 的 东西 现在 该 解决 “ 不 需要 雌性 ” 的 命题 了 我 擦 ， 男性 陷入 了 深深 的 危机感 衰 笑笑 笑 ( ง   ͠ °   ͟ ل ͜   ͡ ° ) ง 直男癌 去死吧 转发 微博 我 已经 不 知道 该 说 什么 了 … … 转发 微博汗 我 怎么 突然 间 有 了 一种 深深 的 危机感 · · · · · 男人 要 完 了 … … 哇 哦 转发 微博 果然 染色体 灭绝 是 有 道理 的 😂 那 世界 要 多 无聊 啊 喂 喵 喵 转发 微博 男性 要 灭绝 了 所以 说 这个 世界 已经 没有 男人 存在 的 必要 了 么 … … 男人 地位 在 下降 啊 鼓掌 鼓掌 鼓掌 鼓掌 卧槽 ！ 太 吓人 了 下岗 喽 男人 是不是 没有 必要 存在 了 ？ 我 擦 ， 以后 男人 没什么 用 了 … 小老鼠 是 什么 性别 ？ 衰 吃惊 吃惊 吃惊 吃惊 转发 微博 假如 是 這樣 ， 會不會 有 基因 缺陷 或者 其它 問題 ？ 噢 ~   雄性 會 被 淘汰 的 完蛋 笑 非常 好 ！ 以后 生 猴子 也 不用 男人 了 傻眼 一个 令 男同志 们 发指 的 消息 转发 微博 / / @ 家木容 :   非常 好 ！ 以后 生 猴子 也 不用 男人 了 哎呀   真是 好消息 是 的 ， 雄性 会 灭绝 的 笑 染色体 终于 要 被 优胜劣汰 了 吗 搞 什么 鬼泪 泪泪 / / @ 季境 甜 : 卧槽 ！ 百合 大法 好 转发 微博 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 异性恋 都 要 被 … … … 科幻小说 的 节奏 了 要 / / @ 风魔 无 下限 : 转发 微博 我们 来 这颗 星球 的 任务 就要 结束 了 讲点 道理 好 吧 微笑 如果 两个 卵子 都 可以 生产 出 后代 ， 哪 男 的 还有 啥 用 ？ 男人 们 你 的 小心 了 ！ 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 好 技术 我 去 ， 这 是 不 需要 男 的 就 可以 生 孩子 了 吗 😂 哈哈哈哈 / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 为 同性 婚姻 打下 了 遗传学 生理学 的 基础 / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 喵 喵   / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 存在 感 又 被 刷 低 了 @ 胸大 摸不到 良心   业界 良心 啊 / / @ 风魔 无 下限 :   转发 微博 思考   / / @ 月 隐 寒霜 : 人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 泥 马 ， 这 宇宙 性 的 攻克 这个 有点儿 吓人 ； 研究 这个 目的 是 什么 ？ 感觉 有点 恐怖 耶 ， 人类 将来 要 如何 变异 呢 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞赞 转发 微博 很快 就 可以 进行 人类 实验 了 吧 / / @ 軒王 氣宇 :   生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 啧 / / @ 风魔 无 下限 : 转发 微博伴 基因 遗传病 的 问题 有 永久性 解决方案 了 @ 死抠 少女     @ 死抠 少女   该来 的 总归 会来 的 转发 微博 喜欢 这个 态度 👉 / / @ 軒王 氣宇 :   生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 这 是 要 淘汰 男人 啊   最右 / / @ 軒王 氣宇 :   生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 染色体 的 悲剧 转发 微博真 好 未来 男人 连 存在 的 必要 都 没有 了 吗 ？ 偷笑 百合 大法 好 / / @ 风魔 无 下限 : 转发 微博 我 去 … 修改 基因 的 黑魔法 出现 了 吗 … 能 解决 我 想 有丝分裂 的 问题 吗   / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 我 靠 ， 颠覆 生物 基础 了 么 百合 反 人类 呀 我 艹 ， 男人 就要 被 灭绝 啦 笑 雾 草 / / @ 軒王 氣宇 :   生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 转发 微博   只能 说 以后 我们 男 的 怎么办 笑 这 下 好 ， 男人 凶险 哈哈 / / @ 軒王 氣宇 :   生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 拜拜 拜拜 感觉 世界 上 已经 没有 必要 存在 男人 了 / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 汗 吃惊 吃惊 蜂巢 来临 / / @ 月 隐 寒霜 :   人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 对 文化 多元 、 女权主义 等 意识形态 现象 不 感冒 的 原因 之一 现象 是 因果 的 ， 是 被 引起 的 而 非 根本 的 重大 改变 孕育 在 必然 发生 的 无数 随机性 创新 之中 演化 超出 人 的 想象力 ， 未来 是 陌生 的 / / @ 月 隐 寒霜 :   人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 挖 鼻 嗯 ， 有性 繁殖 终将 在 进化 过程 中 被 淘汰 @ 一缸 咸菜   你 要 当 妈妈 啦 😂 😂 😂   / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 完 了 ， 男人 更 没用 了 @ 木小鳞   @ 张宇 洋洋 懒懒   / / @ 月 隐 寒霜 : 人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 看来 未来 男人 是 没 啥 用 ， ！ 难怪 有人 说 ， 男人 以后 得 灭绝 ～ / / @ 月 隐 寒霜 : 人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 转发 微博 都 这样 了 ， 谁 提供 染色体 重要 么 ？ 反正 母 的 已经 够 繁殖 了   / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 我 感觉 我 已经 快 被 这个 世界 抛弃 了 悲伤 有卵用 汗 难道 几百年 以后 世界 的 对话 是 这样 的 ？ “ 妈妈 ， 我 想 买 芭比娃娃 ！ ” “ 去 ， 找 你 母亲 要 去 ！ ” … … … … 笑笑 笑笑 @   哈哈 拜拜 / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 主要 啪 啪啪 吧 笑 真正 的 母系社会 在 远处 向 我们 走来 有趣   / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 为什么 不 可以 ？ 多 省事 ！   / / @ 月 隐 寒霜 : 人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 可以 和 萌 妹子 们 在 一起 了 / / @ 月 隐 寒霜 :   人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 不 送 / / @ 吟啸江 : 我 感觉 我 已经 快 被 这个 世界 抛弃 了 悲伤 / / @ 月 隐 寒霜 :   人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 咳 咳 哈哈哈 哈哈 估计 总有一天 男人 们 可以 自由 地 搞 基 了 ， 反正 你们 也 没 作用 了 / / @ 軒王 氣宇 :   生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 进一步 证明 了 精子 是 发育 不 完整 的 卵子 笑 / / @ 风魔 无 下限 : 转发 微博 以前 说 妇女 能顶 半边天 ， 现在 另一半 也 顶 起来 啦 ！ ！ 嘻嘻 就是 未来 世界 可以 不用 男人 了 ？ 笑 / / @ 無風 : 主要 啪啪 啪 吧 笑 哦 ！ 麦 ！ 噶 ！ ！ 转发 微博 那 以后 是不是 就 不 需要 男人 这种 生物 啦   你们 说 呢 @ 一个 帅帅帅 的 青年   @ 彡 丶   @ 裂肺 撕心 哦   完 了 完 了   @ _   其实 吃 多一点 泰国 饭 就 可以 有丝分裂 的 ， 何必 这么 麻烦 呢 但是 需要 医生 介入   / / @ 大家 叫 我施 先生 : 拜拜 拜拜 感觉 世界 上 已经 没有 必要 存在 男人 了 / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 女儿国 是不是 就 这样 的 / / @ 軒王 氣宇 :   生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？ 终于 可以 愉快 地 搞 基 了 / / @ 月 隐 寒霜 : 人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 @   雄性 动物 可以 淘汰 了 思考   / / @ 田卉 群 - 倒映 梦境 : 这 是 要 消灭 雄性 存在 的 价值 吗 ？ 喵 喵 哈哈哈 啊哈 ， 太好了 颁发 宇宙 诺贝尔奖       / / @ 滚远点 : 哎呀   真是 好消息 转发 微博 这位 教授 你 是 神经病 ， 对 不 对 / / @ 大家 叫 我施 先生 :   拜拜 拜拜 感觉 世界 上 已经 没有 必要 存在 男人 了 / / @ 軒王 氣宇 : 生命 自 会 找到 出路   生命 是 如此 的 精彩   / / @ : 谁 来 提供 染色体 ？ 后代 都 是 母 的 ？   / / @ 季境 甜 : 卧槽 ！ 转发 微博 好消息 笑 哆 啦 梦 吃惊   / / @ 芷苇 时间 不够 用 : 可以 和 萌 妹子 们 在 一起 了 / / @ 月 隐 寒霜 :   人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 我 靠 … … 那 可不可以 两个 卵子 都 是 一个 人 的 ？ 转发 微博 什么 时候 能 和 闺密 生个 孩子 玩玩 ？ 男人 啊 … … 转发 微博 分离主义 的 福音 … … 转发 微博完 了 ， 男人 要 灭绝 了 笑笑 笑 意义 在于 ， 我 可以 在 某种程度 上 使用 生殖细胞 克隆 我 自己 … 而且 不 存在 像 多利 羊 那样 用 体细胞 克隆 时候 ， 体细胞 基因 中 随着 年龄 增长 而 损失 的 缺陷 ， 创造 一个 安全 的 新生   / / @ : 分离主义 的 福音 … … 如果 跨过 伦理学 的 界限 ， 是 完美 的 器官移植   / / @ 十水 银河 : 意义 在于 ， 我 可以 在 某种程度 上 使用 生殖细胞 克隆 我 自己 … 而且 不 存在 像 多利 羊 那样 用 体细胞 克隆 时候 ， 体细胞 基因 中 随着 年龄 增长 而 损失 的 缺陷 ， 创造 一个 安全 的 新生   / / @ : 分离主义 的 福音 … … 哦 还有 女同 福音 （ 这个 棒极了   / / @ 十水 银河 : 如果 跨过 伦理学 的 界限 ， 是 完美 的 器官移植   / / @ 十水 银河 : 意义 在于 ， 我 可以 在 某种程度 上 使用 生殖细胞 克隆 我 自己 … 而且 不 存在 像 多利 羊 那样 用 体细胞 克隆 时候 ， 体细胞 基因 中 随着 年龄 增长 而 损失 的 缺陷 ， 创造 一个 安全 的 新生   / / @ : 分离主义 所以 是 又 给 同性 婚姻 合法化 增添 了 强有力 的 依据 么 很快 男人 就 没有 存在 的 意义 了 傻眼   ！   / / @ 十水 银河 : 哦 还有 女同 福音 （ 这个 棒极了   / / @ 十水 银河 : 如果 跨过 伦理学 的 界限 ， 是 完美 的 器官移植   / / @ 十水 银河 : 意义 在于 ， 我 可以 在 某种程度 上 使用 生殖细胞 克隆 我 自己 … 而且 不 存在 像 多利 羊 那样 用 体细胞 克隆 时候 ， 体细胞 基因 中 随着 年龄 增长 而 损失 的 缺陷 ， 创造 一个 安全 的 新生   / / 转发 微博 多么 希望 还有 得救   / / @ 野渡 庐 : 将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 当 生存 和 繁殖 问题 真正 通过 科技 而 轻易 解决 ， 人类 才 会 获得 真正 的 解放 ， 才能 真正 去 追求 自由 和 精神 世界 的 升华 ， 这 当然 包括 艺术 与 爱情 这 是 要 淘汰 雄性 动物 的 节奏 / / @ 坊间 八卦 :   多么 希望 还有 得救   / / @ 野渡 庐 : 将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 那 两个 自己 的 行 吗 完美 复制 自己 还 挺 好 的 ～   / / @ 坊间 八卦 : 多么 希望 还有 得救   / / @ 野渡 庐 : 将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 长生不老 永世长存 / / @ 杨小娱 :   那 两个 自己 的 行 吗 完美 复制 自己 还 挺 好 的 ～   / / @ 坊间 八卦 : 多么 希望 还有 得救   / / @ 野渡 庐 : 将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 看来 得 先砍 了 专家 才能 保住 地位   / / @ 伸缩 脚 女侠 泡花碱 : 当 生存 和 繁殖 问题 真正 通过 科技 而 轻易 解决 ， 人类 才 会 获得 真正 的 解放 ， 才能 真正 去 追求 自由 和 精神 世界 的 升华 ， 这 当然 包括 艺术 与 爱情 / / @ 坊间 八卦 : 多么 希望 还有 得救   / / @ 野渡 庐 : 将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 赞 / / @ 坊间 八卦 : 多么 希望 还有 得救   / / @ 野渡 庐 : 将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 拜拜 以后 男 的 就 可以 当 装饰品 了 中科院 就 净 干 这种 没 屁眼 的 事情 就是 闲得 慌 / / @ 就是 没 心 : 那 以后 是不是 就 不 需要 男人 这种 生物 啦   你们 说 呢 @ 一个 帅帅帅 的 青年   @ 彡 丶   @ 裂肺 撕心 哦   喵 喵   / / @ 坊间 八卦 : 多么 希望 还有 得救   / / @ 野渡 庐 : 将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 转发 微博 吼吼 母系 氏族 重返   / / @ 猫猫 : 为什么 不 可以 ？ 多 省事 ！   / / @ 月 隐 寒霜 : 人類 變異 即 將到 來 / / @ 野渡 庐 :   将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 😱 忽然 觉得 我 自己 越来越 不值钱 了 屌     / / @ 坊间 八卦 : 多么 希望 还有 得救   / / @ 野渡 庐 : 将来 可不是 只 过剩 三千万 光棍 ， 是 过剩 三四十 亿 啊 呃", "label": "0"}