{"text": "# 时局 # 【 厦门 副 市长 李 栋梁 被查 】 福建省 纪委 消息 ： 福建省 厦门市 人民政府 党组 成员 、 副 市长 李 栋梁 涉嫌 严重 违纪 ， 目前 正 接受 组织 调查 : / / . / 转发 微博 转发 微博 又 一个 栋梁 ？ 转发 微博 转发 微博 再接再厉 转发 微博 转发 微博 转发 微博 转发 微博 @ -   你 看轮 到 福建 了 吧 喵 喵 喵 喵 喵 喵 喵 喵 @ 的 夏天 希望 有 你   转发 微博 转发 微博 这 行当 的 压力 不比 炒股 小 转发 微博 差点 看成 李成 栋 转发 微博 转发 微博 ！ ！ ！ 转发 微博 转发 微博 @ 朱 争鸣 _   @ 楠楠 -   唉 · · 多么 好 的 名字 啊 ， 糟蹋 啦 ！ 【 土匪 模样 】 杀鸡儆猴 … 转发 微博 转发 微博肿 么 都 是 副 的 ？ 挖 鼻 转发 微博 不是 市委常委 啊 ？ 转发 微博 转发 微博 欢迎您 @ 泉 摄联 - 武荣 居士   @ 刺桐 之泪   转发 微博 挖 鼻 挖 鼻 党国 好 栋梁 ！ # 时局 # 【 厦门 副 市长 李 栋梁 被查 】 福建省 纪委 消息 ： 福建省 厦门市 人民政府 党组 成员 、 副 市长 李 栋梁 涉嫌 严重 违纪 ， 目前 正 接受 组织 调查 : / / . / 额 还有 没有 不是 贪官 的 了 ， 站 出来 吧 抓狂 抓狂 转发 微博 转发 微博 转发 微博 不是 之江 新军 嫡系 ， 连 市委常委 都 没 混进去 只是 个 萝卜头 副厅 也 值得 上 头条 转发 微博 我 大 厦门 的 副 市长 都 上 头条 啦 ！ 转发 微博 又 一个 草鞋 出身 的 官员 落马 ， 没 见到 半个 八旗子弟 倒霉 疑问 （ 薄能 算 吗 ？ ） 千万别 当 副职 转发 微博 排成 一排 逐个 枪毙 都 会 有 漏 ！ 恭喜 你 我 爱 这 盛世 ！ 又 一党 的 栋梁之才 倒下 了 笑 又 一 栋梁 倒 了 笑笑 笑 从 中央 到 省 地市 都 在 动 说明 这个 党 还 没 死 基本 的 战斗力 还 在 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 有 一天 看见 中国足协 某某某 被查 同样 是 厦门 副 市长 ， 有 的 人 不但 在 这个 位置 上 娶 了 漂亮 老婆 ， 还 一路 高升 ， 直到 大位 有 的 人 就此 成为 阶下囚 这 差距 咋 就 那么 大 呢 ？ 转发 微博 转发 微博正 的 呢 ？ 转发 微博 转发 微博 杨 栋梁 ， 李 栋梁 ， 栋梁之材 还 让 不让 人用 转发 微博 转发 微博 转发 微博 转发 微博 思考 前仆后继 啊 ！ 请 关注 : 上海市 嘉定区 派出所长 ， 区 治安 支队 ， 公安局长 核心层 … 勾结 不法 势力 ， 捞 黑钱 ， 腐败 的 严重 与 恶劣 程度 是 年 公安 史上 前所未有 他们 疯狂 操控 ， 勾结 ， 纵容 大规模 赌 博彩业 ( 赌博机 赌场 ) ， 暗中 分赃 ， 在 泛滥成灾 的 赌场 每年 几十亿 不法 利益 面前 ， 这些 败类 完全 忘记 了 我 是 谁 ？ 详见 老 陈 出击 长微博 转发 微博 转发 微博 @ 随便 起个 名 啊 哦   你 的 机会 来 了 转发 微博 转发 微博 刚好 三个 月 ， 倒 了 两 栋梁   : / / . / 知政 — 千万 不要 做 副 的 奥特曼 奥特曼 奥特曼 转发 微博 哼 @ 钱串子   出名 了 习 市长 有 干净 的 吗 转发 微博 唉 转发 微博轉 發微博 转发 微博 😱 我 上午 不是 刚去 送 文件 吗 … 前段时间 看 你们 某星 结婚 ， 个个 像 守门员 一样 拍照 ， 真二逼 又 倒 了 一根 … 卧槽 … … 到 厦门 走 好 ！ 哦 转发 微博 转发 微博 样子 好来 ～ ～ 到 监狱 去作 报告 吧 滋磁 转发 微博 原来 我们 的 副 市长 叫 这个 啊 不 ， 是 前任 副 市长 转发 微博 转发 微博 转发 微博然 并 卵 是 要 你们 继续 尽可能 的 打开 国门 开放 哈 ， 别 该守 的 球门 守 不住 ， 不该 守 的 腐败 之门 是 全体 影星 像 个 傻样 站 着 守 ， 反正 咱 就 不 咋 看 国产 影片 ， 骂 了 哈哈哈哈 / / @ _ 王普世 _ : 前段时间 看 你们 某星 结婚 ， 个个 像 守门员 一样 拍照 ， 真二逼 还是 管理 松 啊 尽 是 副 的 有 问题 ？ 正 的 都 清官 ？ 奇怪 了 ～ 转发 微博 又 一个 ！ 转发 微博 转发 微博 遍地 都 是 贪腐 淫奸 话筒 转发 微博 转发 微博 转发 微博 转发 微博 反腐 没有 尽头 转发 微博 转发 微博 转发 微博喜 干杯 笑笑 笑笑 笑笑 笑 拳头 拳头 拳头 拳头 # 每天 学 点 人生 智慧 #   继续 打 / / @ 大连 万岁 :   转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 又 一个 ！ 转发 微博 政策 不 改变 贪官 永远 抓 不 完 又 来 一个 … … … … … … … … … … 转发 微博 福建省 的 官 黑 呀 转发 微博 没什么 好 说 的 腐风烧 不尽 ， 党风 吹 又 生 权力 只 对 其 源头 负责 ， 什么 时候 官员 的 权力 是 人民 赋予 的 ， 也 就 能 对 人民 负责 了 腐败 是 全球 难题 ， 多 从 制度 上 约束 ， 发达国家 很多 制度 制订 的 出发点 都 是 基于 “ 人 是 不 可靠 的 ” 这一 认识 ， 从 顶层 设计 上 把 权力 关进 笼子 ， 才能 避免 抓 得 焦头烂额 ， 春风吹又生 转发 微博 转发 微博 “ 年 月 起 兼任 厦门市 两岸 金融中心 建设 指挥部 副 总指挥   ” 微笑 转发 微博 转发 微博 转发 微博 德国 上网 很难 ！ 管得 很严 国人 是 应该 深刻反思 造成 政治 生态 如此 局面 的 原因 的 时候 了 ， 哪些 领导人 该 对 这样 的 结果 负 主要 责任 ？ 主要 失误 都 有 哪些 ？ 如果 他们 不 存在 严重 腐败问题 ， 可以 不 追究 他们 的 责任 ！ 主要 是 警示 后者 和 完善 制度 ， 为了 中华民族 和 国家 的 明天 ！ 一 小时 前才查 的 ！ 全面 从严治党 ， < 准则 >   < 条例 > 法律 牢记 心中 亡党 靠 你们 ， 不 需美帝 帮忙 ， 请 继续 努力 回复 @ 陈氏 尘世 : 嘘   / / @ 陈氏 尘世 : 欢迎您 @ 泉 摄联 - 武荣 居士   @ 刺桐 之泪   噢 ， 呵呵 不 解释 ！ 还是 小毛 魚 一条 ！ 转发 微博 转发 微博 没什么 好 说 的 转发 微博 转发 微博 转发 微博 应该 把 中纪委 和 省纪委 喊 到 泉州 来 走走 大家 觉得 呢 ？ / / @ 泉 摄联 - 武荣 居士 : 回复 @ 陈氏 尘世 : 嘘   / / @ 陈氏 尘世 : 欢迎您 @ 泉 摄联 - 武荣 居士   @ 刺桐 之泪   吓 我 一 跳 ， 还 以为 我犯 啥 罪 了 ， 感谢 爸妈 ， 幸好 名字 改回来 了 🐶 🐶 🐶 热烈欢迎 ！ / / @ 蒋煌基 : 应该 把 中纪委 和 省纪委 喊 到 泉州 来 走走 大家 觉得 呢 ？ / / @ 泉 摄联 - 武荣 居士 : 回复 @ 陈氏 尘世 : 嘘   / / @ 陈氏 尘世 : 欢迎您 @ 泉 摄联 - 武荣 居士   @ 刺桐 之泪   不 知道 会 不会 涨工资 厦门 的 政策 连 省会 都 排斥 ， 不 喜欢 等 你们 能 找到 他们 的 微博先 ！ / / @ 蒋煌基 : 应该 把 中纪委 和 省纪委 喊 到 泉州 来 走走 大家 觉得 呢 ？ / / @ 泉 摄联 - 武荣 居士 : 回复 @ 陈氏 尘世 : 嘘   / / @ 陈氏 尘世 : 欢迎您 @ 泉 摄联 - 武荣 居士   @ 刺桐 之泪   / / @ 厦门 前进 : “ 年 月 起 兼任 厦门市 两岸 金融中心 建设 指挥部 副 总指挥   ” 微笑 转发 微博 估计 会 成为 明天 手术室 的 谈资 转发 微博 转发 微博新聞 價值 不算 太高 了 ... 😉 好 回复 @ 薛长祺 : …   / / @ 薛长祺   : 前有 杨 栋梁 ， 后 有 李 栋梁 栋梁 都 歪 了 ， 这 屋子 … 转发 微博 / / @ 蒋煌基 : 应该 把 中纪委 和 省纪委 喊 到 泉州 来 走走 大家 觉得 呢 ？ / / @ 泉 摄联 - 武荣 居士 : 回复 @ 陈氏 尘世 : 嘘   / / @ 陈氏 尘世 : 欢迎您 @ 泉 摄联 - 武荣 居士   @ 刺桐 之泪   回复 @ - : 真的 吗 哈哈哈哈 哈哈哈 哈哈哈 / / @ - : 就是 那个 说 德国 网络 落后 上网 都 困难 的 嘛 ， 早 猜 到 ， 哈哈 好 ！ 你 不是 栋梁 了 ！ 转发 微博 评论 说 他 长得 像 彭洽 洽   哈哈哈 哈哈哈 哈哈哈 喊来 喊 来 喊 来 / / @ 蒋煌基 : 应该 把 中纪委 和 省纪委 喊 到 泉州 来 走走 大家 觉得 呢 ？ / / @ 泉 摄联 - 武荣 居士 : 回复 @ 陈氏 尘世 : 嘘   / / @ 陈氏 尘世 : 欢迎您 @ 泉 摄联 - 武荣 居士   @ 刺桐 之泪   转发 微博 转发 微博 转发 微博 / / @ 新 密苏里 号 : 转发 微博 当官 不 贪腐 ， 不如 回家 种 红薯 ！ / / @ 新 密苏里 号 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博官 是 錢 買 來 的 要 撈 回 成本 ， 權是 用 在 欺騙 中央 欺壓 人民 ， 血 拆 ， 血征 農民 土地 ， 年月日 發改 社會 號文 十二 部委 聯合 發文即 能當 擦屁股 用 … … ？ 還是 利益 萬歲 ！ @ 清风 哲文   @ 办公室 秘书   @ 国家 发改委   : / / . / 官是 錢 買 來 的 要 撈 回 成本 ， 權是 用 在 欺騙 中央 欺壓 人民 ， 血 拆 ， 血征 農民 土地 ， 年月日 發改 社會 號文 十二 部委 聯合 發文即 能當 擦屁股 用 … … ？ 還是 利益 萬歲 ！ @ 清风 哲文   @ 办公室 秘书   @ 国家 发改委   : / / . / 转发 微博别查 了 ， 一查 都 的 进去 转发 微博 为啥 我 都 不 知道 他 笑 / / @ 厦门 前进 : “ 年 月 起 兼任 厦门市 两岸 金融中心 建设 指挥部 副 总指挥   ” 微笑 转发 微博 转发 微博 / / @ 田丰玥 :   转发 微博 / / @ 五福 祥云 : 好 ！ 你 不是 栋梁 了 ！ 反腐败 不能 停 ， 反腐败 还 得 加强 啊 转发 微博 转发 微博 / / @ 巴彦淖尔 美 : 转发 微博 转发 微博 流氓 会 武术 ， 谁 也 挡不住 挖 鼻 转发 微博 转发 微博 / / @ 巴彦淖尔 美 : / / @ 巴彦淖尔 美 : 转发 微博 转发 微博 转发 微博", "label": "0"}