{"text": "【 个常 忽略 却 超 没 礼貌 的 行为 ， 一 起来 反省 吧 】 生活 中有 不少 我们 忽略 的 小 细节 ， 自己 习以为常 、 不知不觉 做出 的 习惯性 行为 ， 可能 在 别人 看来 很 没有 礼貌 转发 微博 转发 微博 转发 微博 转发 微博 再见 转发 微博说 得 太好了 ， 尤其 是 第一个 和 最后 一个 + 转发 微博 转发 微博 尤其 是 第一个 和 第三个 第四个 哈哈 谁 要是 认为 最后 一个 没 礼貌 ， 就 不要 做 我 的 朋友 了 长 那么 帅 随便 怎么 看 手机 都 赞赞赞 转发 微博 转发 微博 转发 微博 @ 河南 中场 施魏 因斯 内 德   哈哈 ， 第一个 我 好像 干过 兔子 @ 生命 从来不 简单   不 礼貌 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 针对 ， 条 ， 我 神烦 别人 叫 我 美女 ， 这 反应 了 他 完全 不 记得 我 的 名字 ， 其次 ， 名不副实 ， 让 我 有 嘲讽 的 感觉 抖 腿 这个 事情 绝对 可以 让 我 一下子 变得 很 烦躁 ， 自我感觉 那么 良好 干嘛 ！ ！ ！ 转发 微博 转发 微博 ..... 第四种 想 打死 转发 微博 转发 微博 转发 微博 确实 确实 根本 不能 忍 ！ 转发 微博 转发 微博 转发 微博 转发 微博是 这样 的 ， 你们 难道 不会 习惯性 的 扒拉 一下 屏幕 么 ？ / / @ 喵 薄荷 柠檬茶 :   谁 要是 认为 最后 一个 没 礼貌 ， 就 不要 做 我 的 朋友 了 挖 鼻 挖 鼻 全中 了 快 聚会 时 老 看 手机 的 无聊 人士 太多 挖 鼻 第四个 最烦 完全 受不了 抖脚 行为 ， 你 抖 就算 了 ， 别 影响 别人 嘛 转发 微博 表示 对 第二条 已经 习惯 了 ， 我能 理解 要 打 对 我 的 名字 有 多 困难 笑笑 转发 微博额     以后 会 更 注意 转发 微博 第三 ！ ！ ！ 简直 了 ， 受够了 ！ 转发 微博 这 四种 人 都 会 被 我 砍死 ， 秒 砍 拜拜 拜拜 拜拜 转发 微博 @ 头条新闻   ？ 转发 微博 第三 ！ ！ 真的 ！ ！ 单独 凳子 的 随便 你 抖 ， 一张 椅子 的 真的 会抖 到 你 想 吐 ！ 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 时刻 反省 最 讨厌 第三种 ， 抖 你 妹 啊 ！ 转发 微博有 道理 唉 转发 微博新 时代 ， 新 的 礼节 转发 微博 @ 师已 至此   @ 老彪   @ 李文敏   @ 静子   你 有 吗 ？ 极其 讨厌 打错 我 名字 和 抖 腿 的 人 ， ， 有 道理 转发 微博说 心坎 里 了 转发 微博 转发 微博 转发 微博 转发 微博 第四 笑 转发 微博 转发 微博 转发 微博 转发 微博 第二个 常犯 转发 微博 自省 第一种 会 让 人 不 舒服 ， 碰到 第四种 就 想 直接 走 人 ， 大家 都 玩 手机 跟 一个 人 坐 家里 吃饭 不 就 一样 的 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博前 三能 忍 ， 第四个 简直 想 走 人 最 讨厌 第二个 ！ 转发 微博 不 喜欢 别人 叫错 打错 我 的 名字 喵 喵 对 √ 卧槽 第一条 简直 不能 忍怒 怒 怒 怒 转发 微博改 第一种 分 分钟 想 打折 你 手指 ， 老子 让 你 看 这 张 就 只 看 这张 ， 谁 特 么 允许 你 随便 翻 了 ！ 都 见 过 人家 就 没 拿 你 当回事 ， 礼貌 否 无所谓 喽 转发 微博 转发 微博 转发 微博 啧啧 第一个 … … 周围 几乎 所有 的 人 都 是 这样 的 … … … … … … 转发 微博 看看 啊 曾经 和 人 吃饭 ， 吃 了 一 小时 ， 有 四十五分钟 对方 在 和 她 的 另一半 打电话 ， 而且 不是 一个 电话 打 了 全程 ， 而是 十几个 电话 断断续续 打够 了 四十五分钟 从此 除非 必要 ， 没 再 约 过 她 现在 想想 当时 没 直接 结账 走 人 简直 想 夸 自己 涵养 好怒 最后 一条 转发 微博超 受不了 ！ 我 已经 习惯 了 😳 转发 微博 第四个 看 情况 咯 ， 前 三个 有 注意 我 就 喜欢 坐在 对面 看 别人 玩 手机 嘘嘘 嘘 第一个 抖 腿 抖 到 旁边 人 头晕 是 个 什么 概念 ？ 级 地震 吗 巨汗 怒 太 他 妈烦 了 第一个 绝对 不能 忍 ！ ！ ！ ！ ！ / / @ 壹佰种 表情 丶 :   第一种 分 分钟 想 打折 你 手指 ， 老子 让 你 看 这 张 就 只 看 这张 ， 谁 特 么 允许 你 随便 翻 了 ！ 没法 忍 ！ 不能 忍 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 妞 的 劲 脆腿宝   转发 微博 第一条 貌似 我 周围 很多 人 都 有 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还好 这 四条 我 都 没有 转发 微博 有则改之 无则加勉 嗯 嗯 转发 微博 第四条 ， 最 受不了 ， 我 记住 了 翻看 照片 最 不能 忍 一定 不 要犯 那些 打错 我 名字 的 ， 你们 自己 看看 转发 微博 这些 都 很 常见 啊 看 情况 . / / @ 娘控 :   前三能 忍 ， 第四个 简直 想 走 人 转发 微博 第四 习惯 了 … … 第三 … … 我 道歉   / / @ 银白 鬼龙 : 这些 都 很 常见 啊 看 情况 . / / @ 娘控 :   前三能 忍 ， 第四个 简直 想 走 人 转发 微博 转发 微博 转发 微博 最后 一条 大家 都 要 改 第二条 应该 是 极其 没 礼貌 转发 微博 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 最恨 抖 脚 的 ！ 男抖 穷 女抖 娼 ！ 抖抖 抖   抖 泥 麻痹   家 教学 好 再 出门 散 德性   免得 带害 你 妈 被 笑话 死 的 早   所以 你 没人教 ！ 图 ！ ！ 同志 们 对不起 ！ 我 一定 改 ！ 确实 喜欢 在 别人 给 我 看 照片 时 左右 滑动 看 其他 照片 ， 要 改要 改 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 我 也 不 明白 为什么 总是 有人 会 打错 我 的 名字 自我 反省 转发 微博 转发 微博 转发 微博 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 嗯 转发 微博 转发 微博 转发 微博 微笑 微笑 转发 微博 第四个 ！ ！ ！ 手机 党 ！ ！ 逛街 去 玩 都 恁 手机 的 人 ！ ！ ！ @ 妃 妃   @ 婧 歐巴   转发 微博 转发 微博有 礼 走遍 天下 最 受不了 抖 腿 说 得 很 好 爱 你 哟 尊上 么 么 哒 挖 鼻 挖 鼻 挖 鼻 转发 微博 ， 我 最 注意 转发 微博 转发 微博中 了 一直 低头 玩 手机 喵 喵 哼 @   @ 江流 儿 大圣 小 黄人   @ 小 狐狸 家 老三   方脸 她 妈 就 总犯 第一个 错误 转发 微博 转发 微博 转发 微博 全都 不能 忍 哈哈哈 哈哈哈 / / @ 还 不要 太快 揭穿 这 把戏 : 第一个 绝对 不能 忍 ！ ！ ！ ！ ！ / / @ 壹佰种 表情 丶 :   第一种 分 分钟 想 打折 你 手指 ， 老子 让 你 看 这 张 就 只 看 这张 ， 谁 特 么 允许 你 随便 翻 了 ！ 来来来   欢迎 对号入座 正 解 转发 微博 转发 微博   我 对 写错 打错 我 名字 的 人 脾气 都 好好 好 哼 / / @ 外壳 之魂 黑白 十二号 : 转发 微博 转发 微博 确实 转发 微博 转发 微博 转发 微博是 的 ， 第一个 很 让 人 反感 转发 微博 第四条 简直 不能 再 对 ！ 超无语 一起 吃饭 还分 分钟 不忘刷 手机 的 人 ！ 黑线 汗弱 哼 怒 转发 微博 转发 微博对 第二个 我 已经 超级 不爽 了 怒 第四个 呢 … … 我 的 错误 委屈 我会 改正 / / @ 郑秀妍 : 转发 微博 确实 各个 都 不让 人 喜欢 转发 微博   / / @ 郑秀妍 : 转发 微博 转发 微博 第一个 最 转发 微博   / / @ 琉克 安安 : 有 道理 喵 喵", "label": "0"}