{"text": "【 中产阶级 最新 十大 标准 出炉   看看 你 符合 几个 】 日前 有 报道 称 ， 中国 中产阶级 人数 超 两亿 到底 什么样 算 中产 ？ ① 月 收入 . 万 ② 有豪车 洋房   ③ 要 有 百万 级 的 流动资产   ④ 有 较 高 的 社会 地位 ， 良好 的 教育 背景   ⑤ 有 良好 的 穿衣 品味 … … 不 说 了 ， 小 编先 哭 一会 伤心   戳 图 ↓ ↓   有 信心 的 小伙伴 数数 你 符合 几个 ？ 转发 微博 转发 微博 发挥 好 转发 微博 再也 不敢 说 自己 是 中产 了   拜拜 拜拜 拜拜 转发 微博 伤心 还 在 贫困线 上 挣扎 转发 微博 呵呵 转发 微博 转发 微博 这 他 妈 在 逗我 转发 微博 在 奋斗 多少 年 能成 这样 呀 ？ ！ 永远 在 社会 最底层 的 我 ！ @ 孙园园   @ 如果 一直 是 我   @ 雨加 饼干 控   叹气 我 就 不该 点开 看 伤心 忍住 眼泪 我 不 哭 标准 的 无产阶级 · · · · 飘过 转发 微博 @ 借 的 到 的 三寸 日光   穷人 大 雄 微笑 大 雄 微笑 大 雄 微笑 毕业 多少 年 能 过 上 中产阶级 的 生活 笑 你 拖后腿 了 吗 ？ 好忧桑 哼 😞 又 拖 国家 后腿 了 低 保护 泪泪 泪泪泪 转发 微博 还好 ， 人品 没 要求 喵 喵 我 就 只能 呵呵 了 酷酷 酷 @ 邓月   傻眼 有 一张 配图 是 艾玛 自己 连 小康生活 水平 都 达 不到 ， 拖 了 国家 和 世界 人民 的 后腿 啊 ！ 泪泪泪 转发 微博 让 我 呵呵 下去 吧 笑笑 笑 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博哭 晕 了 泪 转发 微博 拆 二代 算 有钱 吗 ！ @ 网易 新闻 廊坊 站   @ 网易 新闻 廊坊 站   我 一直 以为 这是 土豪 的 标准 呢 ！ 转发 转发 微博心 好 累 伤心 转发 微博 转发 微博 @ 是 万年 收入 ！ 转发 微博 转发 微博 我 是 无产阶级 转发 微博 转发 微博 我 只能 说 转发 微博 如此 标准 ， 估计 一个 没有 @ 奉旨 填词 又 何妨   转发 微博 果然 中产阶级 也 不是 那么 容易 达到 的 拜拜 拜拜 拜拜 对不起 我 的 祖国 ， 我 总是 拖后腿 转发 微博人 艰不拆 ， 中新网 小 编发 这样 的 微博 简直 就是 无形 攻击 波凯 风小编 哭 晕 在 厕所 泪 转发 微博 多少 个 意思 啊 ？   @ 老查 老窝 我们 是 贫民 ～ 没错 ， 是 贫民 不是 平民 卧槽 我 竟然 完美 的 避开 了 所有 的 标准 我 竟然 是 无产阶级 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博 国人 真的 好 有钱 啊 原来 中产阶级 都 这么 富有 生活 并 不 只有 苟且 ， 还有 诗 和 远方 还是 先 温饱 吧 / / @ 青春 重 理工 : 毕业 多少 年 能 过 上 中产阶级 的 生活 笑 【 中产阶级 最新 十大 标准 出炉   看看 你 符合 几个 】 日前 有 报道 称 ， 中国 中产阶级 人数 超 两亿 到底 什么样 算 中产 ？ ① 月 收入 . 万 ② 有豪车 洋房   ③ 要 有 百万 级 的 流动资产   ④ 有 较 高 的 社会 地位 ， 良好 的 教育 背景   ⑤ 有 良好 的 穿衣 品味 … … 不 说 了 ， 小 编先 哭 一会 伤心   戳 图 ↓ ↓   有 信心 的 小伙伴 数数 你 符合 几个 ？ ' @ 小 怪兽 和 大叔   转发 微博连 袜子 都 赶不上 呵呵 转发 微博屁民 已经 不能 算 在 统计 范围 内 了 =   = / / @ 小嗣爷 :   我们 是 贫民 ～ 没错 ， 是 贫民 不是 平民 感觉 自己 就是 贫下中农 转发 微博 转发 微博 转发 微博 【 中产阶级 最新 十大 标准 出炉   看看 你 符合 几个 】 拜拜 我们 是 无产阶级 专政 的 国家 ， 中产阶级 小心 被 我们 专政 ！ 蜀黍 也 先 去 哭 一会 转发 微博 转发 微博 歪 果仁 夏 克立 歪 果仁 夏 克立 歪 果仁 夏 克立 轉發 微博 泪流满面 / / @ 菏泽 公安 :   蜀黍 也 先 去 哭 一会 / / @ 菏泽 公安 : 蜀黍 也 先 去 哭 一会 想不到 有钱人 这么 多 转发 微博 / / @ 枣庄 公安 : 泪流满面 / / @ 菏泽 公安 :   蜀黍 也 先 去 哭 一会 转发 微博 转发 微博 转发 微博 我 要 过 中产阶级 的 生活   😂   😂   😂   / / @ 青春 重 理工 : 毕业 多少 年 能 过 上 中产阶级 的 生活 笑 😭 😭 😭 😭 😭 😭 😭 😭 😭 无产阶级 万岁 我 就 看看 微笑 这么 一 算   就是 贫下中农 了 转发 微博泪 泪泪 😭 😭 😭 笑笑 笑 吐吐 吐 轉發 微博 原来 我 只能 叫 温饱 唉 ， 可悲 的 不是 自已 不是 中产 ， 而是 自已 连 一个 中产 都 不 认识 ！ 转发 微博 全世界 无产者 ， 联合 起来 转发 微博 转发 微博 转发 微博先 哭 一会 … 转发 微博 转发 微博真 不好意思 ， 拖 中国 后腿 了 微笑 @ 天饼 天酱 哦 耶   他 这辈子 没戏 了 转发 微博 转发 微博哭 晕 在 厕所 转发 微博 中产阶级 ， 标准 在 中国 ， 只有 暴发户 一个 在 中国 大陆 正在 消失 的 阶级 ！ 可以 有泪泪 无产阶级 / / @ 平安 德宏 :   转发 微博泪 泪泪 转发 微博 转发 微博老 搞 这些 虚 的 老 搞 这些 虚 的     有 毛用 啊 下辈子 要 进入 中产阶级 奥特曼 这辈子 就 先 算了 草泥马 转发 微博 转发 微博 哈哈 又 有 了 新 的 认识 😂 转发 微博 转发 微博 转发 微博   / / @ 菏泽 公安 : 蜀黍 也 先 去 哭 一会 → _ →   转发 微博 / / @ 菏泽 公安 : 蜀黍 也 先 去 哭 一会 看看 自己 ， 觉得 自己 是 奴隶 阶级   / / @ 菏泽 公安 : 蜀黍 也 先 去 哭 一会 转发 微博 转发 微博 我 靠 ， 我 竟然 完美 的 避开 了 所有 标准 ， 更 奇葩 的 事 我 连 一个 中产阶级 的 朋友 都 没有 … … / / @ 凯王 殿下 : 转发 微博", "label": "0"}