{"text": "刚看 完 吴彦祖 主演 的 美剧 《     荒原 》 第一集 ..... 总结 就是 ： 剧情 ， 看脸 就 好 ~ ~ ~ ~ ~ 喵 喵 喵 喵 喵 喵 给 了 蛋 妞 多 特写镜头 ~ 大写 的 帅 爱 你 爱 你 已 舔 转发 微博 😚 / / @ ： 管他什么 剧情   有 吴彦祖 就够 了 好 吗 我祖 发际 线 回来 了 ！ 色色色 看 了 半集 看不下去 拜拜 赞 啊 转发 微博 啊啊啊 啊啊啊 啊啊啊 啊啊啊 帅 ， 喝 了 咖啡 睡不着 了 现在 去 看 我 觉得 剧情 还 可以 呀   关键 脸 还帅   舔 舔 舔 转发 微博 转发 微博 为了 你 我 看 兔子 兔子 兔子 兔子 谁 看 剧情 啊 … … 看脸 就 好 … … 老公 超帅 的 太 开心 太 开心 色色 所以 剧情 果然 …   / / @ 点团 - : 看 了 半集 看不下去 拜拜 我要 窒息 了 转发 微博看 脸 就 好帅 一 脸色 诶 呦 @ 蓝 妖 的 懒腰   拿走   你 的 男神 可 我 还是 最 爱美 少年 之恋 里 的 他 泪 是 哒 是 哒 ！ 心凭 剧情 是 无法 吸引 我 哒 ， 要 多 给 蛋 妞 特写镜头 支撑 我 看 下去 啊 ！ 啊 ！ 啊 ！ 拳头 偷笑 转发 微博 @ 干脆 面嘎蹦脆   转发 微博 转发 微博祖哥 ~ ~ ~ @ 猫 楙 茆懋   来 舔 馋嘴 喔 呦 呦   蛋妞 明明 只要 对 着 镜头 磕 一集 瓜子 就够 了 嘛 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 这身 打扮 回家 就 好 了 老公 ～ 转发 微博 为了 阿祖   我 愿意 当 😘 好愛哦 好 喜欢 吴尔丹 转发 微博 转发 微博刷 一发 蛋妞滚 去 睡觉 拜拜 明天 补剧 😳 老公 好棒雾 草 … 老公 色色 看看 看 ！ ！ ！ 此处 有 颜有 肉 转发 微博 我 的 妈呀 还 记得 家属 问 我 如果 吴彦祖 和 我 同时 追 你 你 选择 谁 时 我 犹豫 时 他 伤心 的 表情 ～ ～ 他 说 就算 你 和 范冰冰 同时 追 我 我 也 会 选 你 ， 可 你 竟然 选 吴彦祖 ！ 😣 只 看 蛋 妞 就 够 啦 🙈 🙈 🙈   / / @ 女审 女良 : 我要 窒息 了 不 喜欢 才 奇怪 喵 喵 刚刚 跟 老公 看 了 半集 ， 互相 沟通 了 下 果断 换片 这么 多年 了 ， 你 还是 没 变色 美好 肉体 男神 ， 我 只 看 脸 @ 怕 蜘蛛 的 王 软软 -   快 看 @ 有 一只 梨   @   @ 哥哥 我 比 白雪 还 纯洁   烤 酒菜 烤 豆角 😂   / / @ 点团 - : 看 了 半集 看不下去 拜拜 转发 微博轉 發微 博说 背上 纹 烤串 的 给 我 站 出来 色色 色色 😍 我系 蛋 妞 吴 吴色 有颜 足以 啊 祖 转发 微博 我 要 去 看 脸 了 总之   拿 美版 西游记 为 噱头 我 也 是   只 看 蛋 妞儿 就 好 转发 微博 一种 想 扑 的 欲望   大半夜 的 … … … 色 老公 ！ 看 这 背后 的 烤串   饿 了 帅 哭 了 好 嘛 真帅 爱 你 转发 微博 同感 马 明天 来看 我 男朋友 微笑 微笑 微笑 同感 ， 昨晚 看 完梦 了 一宿 害羞 追剧 ～ 还是 帅 的 一脸 血 哎哟 我操 好帅 ！ 转发 微博 老公 好帅 爱 你 转发 微博 转发 微博 转发 微博 阿祖 这么 帅 真的 好 吗 ？ （ 直女值 满 ） 看 ！ 后背 的 刺身 … 哦 不 纹身 ， 难道 不像 麻辣烫 的 豆腐 串 吗   : / / . / @ 吉吉   馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 喵 喵 等 我 十天 ， 十天 后 我 就 看 ！ @ 阳阳 阳   看 了 第一集 也 就 记得 男神 的 颜 以及 瘦 了 过后 的 好 身板 ！ ！ @ -   要 不要 追剧 嘻嘻 转发 微博帅 心心 心心 特棒彦祖 已经 舔 屏 了 ！ ！ 剧情 看脸 就 好 你们 快 闭眼 ！ 不许 看 ！ 我 老公 要 脱衣服 啦 转发 微博 😍 转发 微博心 水图 八 的 车色色 色色色 雾 草 好帅 呀 好 爱 哦 开播 @ 我 是 郎   @   转发 微博 害羞 轉發 微博 @ 凉快 的   感觉 有 一丝丝 的 新 警察故事 那会 的 坏 坏 的 感觉 为 我彦祖 的 脸 和 肌肉 转 一发 心 阴险 微笑 脱衣服 那 一段 我 完全 不 知道 对话 在 讲 什么 转发 微博 明天 看 😭 😭 😭 吴彦祖 吴彦祖 吴彦祖 这脸 + 英语 发音 已 足够 😍 可是 我 不想 看到 他 和 其他 女人 亲亲 亲 还 为了 女人 动摇 拜拜 帅炸 了 求 资源 我彦祖帅 爆 了 ！ 还有 什么 说 的 ， 看看 看帅 醒 马 ！ 蛋妞 在 ， 谁 看 剧情 啊 爱 你 爱 你 爱 你 追 起来 色色色 这 大半夜 的 馋嘴 色色色 怎么 可以 全身 纹满 烤串 帅 的 我 一脸 鼻血 ！ @ 戴花 要 戴 红艳艳   @ 先马后 看   这样 尊 的 好 吗 拜拜 拜拜 拜拜 / / @ ___ ： 我 室友 说 他 背上 纹满 了 烤串 拜拜 爱 你 转发 微博 眉眼 哈哈哈 哈哈哈 转发 微博 转发 微博帅 炸 了 要 看 ！ ❤ ️ ❤ ️ ❤ ️ ❤ ️ 彦 祖 哥哥 的 剧 鼓掌 又 可以 追剧 了 又 要 有 蛋 妞 ， 又 要 有 剧情 ？ 喵 喵 其实 ， 刷 脸 就 好 了 嗷   嗷嗷 老公 ！ 你 黑 了 ！ 转发 微博 转发 微博看 脸 就 好 ！ ！ ！ / / @ 本来 __ 后来 原来 _ ： @ 谢嘉斌 转发 微博 美艳 极了 转发 微博 @ 仔   @   我 的 彦 祖哥 总是 那么 帅色色 马 竟然 拍美剧 了 ~ ！ 不转 不行 了 … … 可怜 可怜 可怜 收下 我 的 膝盖 好 吗 好 吗 好 吗 口水 一地 @ 唯巍   你 看 了 吗 ~ @ 只爱 纸片 人   转发 微博 转发 微博 转发 微 博得 意地 笑   @ 我 真的 是 你 杰哥   笑笑 笑笑 笑笑 笑 转发 微博   😂 看脸 就 好 老公 ！ ！ ！ 喜欢 思考 愛你愛 你 转发 微博帅 @   轉發 微博光 凭 脸要 看     ? ? 陈伟霆 是 谁 ? 尹 正是 谁 ? 鹿晗 是 谁 ？ 是 谁 ？ 王凯 是 谁 ？ 靳东 是 谁 ？ 霍 建华 是 谁 ？ ？ 这才 是 我 老公 好 吗 哆 啦 梦 微笑 （ 咦 ， 突然 发现 墙头 好多 🌚 转发 微博 转发 微博   / / @ 小 英格丽 : 老公 蛋妞快 到 碗 里 来 像 保证 不是 因为 蛋妞 帅才 看 的 ！ ！ 转发 微博哇 ， 第五 好多 豆腐 串 啊 ！ 转发 微博蛋 妞儿 泪看 脸 就 行 ， 还要 啥 剧情 啊 色 必须 看 @   啊啊啊 啊啊啊 啊 转发 微博开 什么 玩笑   拜托 主演 是 吴彦祖   他 那么 好看 还管 什么 ⚽ ️ 的 剧情   哆 啦 梦 花心 哆 啦 梦 花心 我 绝对 不是 肤浅 的 人 ， 吴彦祖 演技 出神入化 角色 演 的 入木三分 ， 演技 杠杠 的 ！ 我 快 被 帅 瞎 了 色色 色色色 转发 微博 哆 啦 梦 花心 祖 ～ 色色色 转发 微博 老公 你 不仅 帅 的 不要 不要 的 ， 身材 还 这么 好 ， 还 身背 烤串 😍 😍 😍 我 决定 从今天起 不 爬墙 去 看 和 胡霍 了 （ 大误   我 也 看 了 ， 帅爆 了 ！ 转发 微博 转发 微博 转发 微博 吴彦祖 好帅 啊 看 颜不看 剧情   / / @ 点团 - : 看 了 半集 看不下去 拜拜 美剧   / / @ 点团 - : 看 了 半集 看不下去 拜拜 看脸 一集 已经 完 了 转发 微博 老公 帅 出新 高度 哆 啦 梦 吃惊 转发 微博   / / @ 点团 - : 看 了 半集 看不下去 拜拜 帅 的 掉 渣 渣 歪 果仁 夏 克立 转发 微博 目前 确实 是 这 神颜 让 我 撑过 了 整集 ...... 转发 微博 转发 微博 ！ ！ ！ 真的 好 耐看 … … 爱 你 爱 你 转发 微博 哪里 有 生肉 看 呢 转发 微博羞 嗒 嗒 冯德伦 参与 了 执导 ， 赶紧 砍 了 吧 @ - 双 囍 儿童 -   花痴 脸 不要 不要 的 转发 微博 害羞 害羞 害羞 害羞 害羞 简直 了 就 看 颜值 了 ， 谁 关心 剧情 转发 微博     男神求 关注 有 这 张脸 足够 转发 微博   / / @ 精分 少女 阿 泥煤 : 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 这身 打扮 回家 就 好 了 老公 ～ 帅 哦 好 喜欢 好 喜欢 好 喜欢 老公 转发 微博 转发 微博 男 神色 爱 你彦祖   / / @ 点团 - : 看 了 半集 看不下去 拜拜 来 啦 ！ 鼓掌 转发 微博 喵 喵 哈哈哈 哈哈哈 ～ 第一眼 以为 背上 纹 的 八卦阵 ， 看清楚 才 知道 是 吃货 的 象征 大 早上 帅 一脸 害羞 好样 的 ， 我要 去 看 了 微笑 哇哇 哇哇 色 ～ ～ ～ ～ ～ 蛋妞 拍美剧 了 ！ ！ 爱 你 爱 你 爱 你 转发 微博 转发 微博 我 只 想 看着 他 的 脸   过 完 余生 转发 微博 / / @ 曲曲 曲曲 项 向天歌 : 老公 ！ ！ ！ 哪里 有 看色 色色 想 看色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @     你 有 美剧 看 了 转发 微 博爱 你 爱 你 爱 你   / / @ 欧洲 药房 专购 : 你们 快 闭眼 ！ 不许 看 ！ 我 老公 要 脱衣服 啦 我 的 男人 转发 微博 ～ 有 颜有 肉 ！ 色色 色男 神 ！ 心心 心帅 我 一脸 现在 下 ， 蛋妞蛋 妞 爱 你 转给 隔壁 吴彦祖 @ 吴霜 无双   转发 微博 行走 的 荷尔蒙 果断 要 看起来 谁 会管 剧情 啊 ！ ！ ！ 色色色 转发 微博 回复 @ 醒醒 _ : 色色色 / / @ 醒醒 _ : @ 吹匙 大人 转发 微博 转发 微博 哈哈哈 哈哈 / / @ ___ ： 我 室友 说 他 背上 纹满 了 烤串 拜拜 回去 看 老公 补补 魔 希望 大家 能 多多 支持 我 男朋友 微笑 呵呵 看脸 就 好 🐎   / / @ 得晙 宝 : 啊 祖 啊   祖笑帅 一脸 血心 啊 转发 微博色 看 脸 哈哈 转发 微博   / / @ : 转发 微博 转发 微博 虽然 满背 的 烤 四季豆   但 也 还是 帅 的 阴险 已经 踏入 美剧 圈 了 ， ， ， 早 一些 的话 就 好 了 ， 可以 跟   ... 哈哈哈 ， 一背 的 烤 面筋 ！ 听见 他 飙 英文 整个 人 就 出戏 了 色 四十分钟 剧 稀里糊涂 不知 讲 了 些 啥 睡 转发 微 博爱 你 爱 你 爱 你 爱 你 必然 追 ！   / / @ 点团 - : 看 了 半集 看不下去 拜拜 当然 要 看 哇 偷乐 @ 吴咏妍 是 个 大 英雄   美好 肉体   哈哈哈 哈哈哈 评论 说 背后 纹 了 烤串 抓狂 抓狂 抓狂 讲真 ， 蛋妞 为什么 长 这么 帅 啊啊啊 啊 … … 真 • 男 神色 帅祖 我祖 整集 全靠 颜值 支撑 转发 微博 转发 微博 @ __   轉發 微博 不用 看 剧情 ！ 看 他 就 够 了 😍 😍 😍 鼓掌 鼓掌 鼓掌 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 轉發 微博看 脸 就 好 # 吴彦祖 # 汗 都 要 看 睡着 了 完全 靠 脸 撑起 整部 剧靠 脸 撑起来 的 剧 哎 呦 我 的 妈呀   / / @ 萨优莉 不是 小 百合 : 谁 会管 剧情 啊 ！ ！ ！ 色色色 必须 看 我 徘徊 在 阿祖 和 胡歌 之间 互相 膜拜 困死 了 看 脸 就 好看 脸 足够 了 心爱 你 啊   有点 想 看 是 没美剧 看泪 希望 冰 与 火 第六 季快 出来 泪泪泪 看 脸 偷笑 偷笑 偷笑 哪里 有 得 看 ！ 有 脸 还 奢求 啥 剧情 喵 喵 有 这 张脸 还 要求 什么 剧情 ， 不要 太 贪心 哦 对 了 还有 我祖 的 英文 ， 开口 醉 … … 虽然 我 还 没 看 亲亲 可以 舔 屏 啦 快 进 我 被窝 色色色 要 看 ！ 看着 阿祖 我 都 饿死 了 想 撸 串儿   / / @ : @ 有 一只 梨   @   @ 哥哥 我 比 白雪 还 纯洁   烤 酒菜 烤 豆角 😂   / / @ 点团 - : 看 了 半集 看不下去 拜拜 眼睛 离不开 肌肉 … 拜拜 转发 微博 帅呆了 色色 连续剧 ？ … 要 看看 爱 你 哈哈哈 看人 就 好   / / @ 有 一只 梨 : 看着 阿祖 我 都 饿死 了 想 撸 串儿   / / @ : @ 有 一只 梨   @   @ 哥哥 我 比 白雪 还 纯洁   烤 酒菜 烤 豆角 😂   / / @ 点团 - : 看 了 半集 看不下去 拜拜 妈呀   我 的 祖爱 你 亲亲 特发 ， 吴彦祖 都 演美剧 了 ， 还是 主演 ！ 嘿嘿嘿 ～ 有空 去 看 爱 你 转发 微博 啊 ？ 咋 看 ？ 中国 功夫 帅   女朋友 设定 让 我 很 不 满意 转发 微博 背后 纹 的 确实 是 烤串 啊 一个 大写 的 帅 字 😍 色色   长得 有点像 李泉 诶   / / @ _ : 转发 微博愛 你 我 也 想 看 色男 神 的 发际 线 好像 也 有点 危险 了 … … … … / / @ 河 童子 :   还是 辣么帅 ～ ～ @ 战地记者 林志玲   求 关注 好 爱 哦 有 男神 的 剧 还要 什么 剧情 ！ 你 咋 不 上天 呢 ！ 帅炸笑   / / @ 有 一只 梨 : 看着 阿祖 我 都 饿死 了 想 撸 串儿   / / @ : @ 有 一只 梨   @   @ 哥哥 我 比 白雪 还 纯洁   烤 酒菜 烤 豆角 😂   / / @ 点团 - : 看 了 半集 看不下去 拜拜 帅 的 不要 不要 的 ~   根本无法 什么 剧情 得意 地笑 转发 微博 转发 微博 还要 什么 剧情 哈哈哈 哈哈哈 哈哈哈 / / @ ___ ： 我 室友 说 他 背上 纹满 了 烤串 拜拜 好 爱 哦 色色 记得 看 追剧 去 了 ～ 色 @ 王嘉 啊   他 后背 纹 的 是 串串香 吧 色色 馋嘴 我 不 喜欢 吴彦祖 ， 因为 特别 讨厌 这种 鼻子 追帅 ~ @ 高明 君 _   @ 梦婷 _   @ 小应 应不爱 吃 大白兔 了   啊 哦 ！ ！ ～ ～ ～ 😍 😍 😍 好 爱 哦 好 爱 哦 好 爱 哦 色色色 我 要 追 ！ 有 蛋 妞 还要 剧情 的 ， 贪心 ！ 舔 屏色 色色色   / / @ 夜猫子 弯弯 : 追剧 去 了 ～ 色 “ ，       ？ ” / / @ 不法 璐 : 同感 ， 昨晚 看 完梦 了 一宿 害羞 男神里 的 顶级 标配 转发 微博 @ 丁瑞琦   😱 😘 😘 看 剧组 采访 的 时候 就 觉得 不行   / / @ 点团 - : 看 了 半集 看不下去 拜拜 看 了 一半     没 看 下去     剧情 确实   我 这样 的 颜控 ， 搞不好 还 真能 看 得 下去 ← _ ← 光看 动图 就 好像 已经 看 了 全集   精华 都 在 动 图里 有 蛋 妞 了 还要 什么 剧情   看脸 就 好 了 ！ 色色色 / / @ 楊 司令 : 转发 微博 @ 颜小筠 是 个 小胖 纸   快 来看 脸蛋 妞 ( づ ￣ ￣ ) づ ╭ ❤ ～ ， 这 也 太帅 ， 什么 奇葩 元素 到 阿祖 这里 都 变成 了 帅帅帅 ！ 看脸 ， 看脸 ， 看脸 / / @ 河 童子 :   昨天 看到 说 因为 蛋妞 是 符合国际 审美 标准 的 脸 ， 不像 韩国 的 这些 偶 吧 ～ 那些 偶 吧 ～ 也 就 在 亚洲地区 潇潇洒洒 ～ 哈哈 老娘 要 开始 追剧 了 微笑 转发 微博色色 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 太赞 了 ， 为了 看脸 啊啊啊 啊啊啊 啊啊啊 啊啊啊 卧槽 ！ ！ 卧槽 ！ ！ 卧槽 ！ ！ ！ 我 老公 真棒 ！ ！ ！ 转发 微博 还有 看 身材 帅愛你 抢 不来 悲伤 转发 微博 馋嘴 等 更新 舔 屏真 羡慕 彦 祖 ， 长 的 真的 跟 我 一个 模子 刻 出来 的 一样 歪 果仁 夏 克立 亲亲 转发 微博 转发 微博看 了   不管 剧情   看脸 就 够 了 ❤ ❤ ❤ 看 老公 去 了 ！ ！ 嗯 看 脸 就 好   说 英文 苏 ～ 有 了 蛋 妞 ， 剧情 这类 就 已经 不用 关心 了 ～ 反正 美剧 都 是 越 看 越 没意思 的 ， 看脸 就 好 微笑 微笑 爱 你 爱 你 我 的 妈   我 又 要 哭 了     谁 会管 剧情   看脸 就 够 了 色 约 约 约 馋嘴 好多 串串香 ～ @ _ 闹闹     挤眼 下午 有 动力 去 上课 了 得意 地笑帅 哭 😭 中国 人 在 羞 嗒 嗒 唯一 中意 过 的 男星 # 背上 的 烤串 儿 戳 中 笑 点 # 喵 喵   ✌ ️ 色 还 没 看 讲 的 什么 啊   我 怎么 一句 没 听懂 色 看 脸 就行了 帅 转发 微博 转发 微博帅 ， 但是 一直 不喜 他 嘴巴 老 了 ， 嘴巴 愈发 不 好看 辣巴过 ， 依然 有些 帅 鲜花 艾玛 老帅 了 就是 纹满 了 油炸 豆腐皮 儿 # 吴彦祖 #   ##   哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 帅得 晕过去 / / @ 吴彦祖 的 小天使 : # 吴彦祖 #   ##   哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 腰身 敲 好看 ！ ！ / / @ 吴彦祖 的 小天使 : # 吴彦祖 #   ##   哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 🎬 ， 颜值 ⬆ ️ ⬆ ️ 👏 👏   转发 微博 😍 😍 😍 😍 😍 😍   / / @ 即使 平凡 : 啊 ？ 咋 看 ？   / / @ 吴彦祖 的 小天使 : # 吴彦祖 #   ##   哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 就是 如此 的 帅 ！ 天秤座 独有 魅力   已 舔 屏爱 你 色色色   / / @ 彭丹 _ : 羞嗒 嗒 唯一 中意 过 的 男星 # 背上 的 烤串 儿 戳 中 笑 点 # 喵 喵 偷乐 转发 微博 我 蛋 妞 还是 一枝花 爱 你 爱 你 爱 你 色色 色色 色色色 有 蛋 妞 还要 什么 剧情 贪心 来 啦 来 啦 值得 推荐   / / @ 点团 - : 看 了 半集 看不下去 拜拜 偷笑 偷笑 偷笑 偷笑 帅 哭 哆 啦 梦 花心 @ 寝 王大爷   快 看   / / @ 宜野座 额前 的 刘海 : 我祖 发际 线 回来 了 ！ 色色 色帥 ！ 转发 微博 转发 微博好帅 爱 你 色帅 ！ 好帅 舔 屏 … ❤ ️ 老公 辛苦 了 … 已 被 狗蛋 帅 哭 爱 你 爱 你 爱 你 美版 西游记   @ 绵羊 _   转发 微博 这个 嘴巴 可以 玩 一年 😌 你 男朋友 我 帮 你 抱 走 了 @ 空白 格格 子   感觉 他 说 什么 ， 都 好 想 用 醉 氧 的 态度 说 ： 嗯 ～ ～   好 的 呐 ～ ～ 是 的 ， 要边 说 边 腰肢 旖旎 的 扭动 ， 用 青蛇 修行 到 一半 ， 欲罢不能 的 自我 控制 感 回答 他 爱 你 爱 你 转发 微博 男神 男神 爱 你 爱 你 爱 你 爱 你 转发 微博 感觉 又 要 追星 了 🙈 转发 微博 呦 ～   / / @ 穆子 纱 :   ✌ ️ 看 一集 试试 吧   外貌 协会 的 ～ 好帅 拜拜 轉發 微博 @ 晓逗菌   你 喜欢 的 男神 的 新剧 ， 只为 看 脸 ！ 我脑 公饞 嘴 哈哈 酷 尼玛 ， 太帅 把 背 後 的 烤串 是 什麼 鬼 笑笑 转发 微博 符合国际 审美 标准 的 脸 爱 你 爱 你 爱 你 偷笑 静静的 看脸 就行了 ～ 我 ！ 要 ！ 立 ！ 刻 ！ 下 ！ 载 ！ 美剧 一般 不 都 是   越 看 越 好看 然后 越看 越烦 只 想 看 他 演得 古尔丹 我 已 阵亡 色 @ 不敢 早死 要 来 陪住 你 丶   帅帅帅 爱 你 有 脸 就 够 了 都 说 阿祖 背后 纹 的 是 烤串 儿 😂 色 看 了 第一集 ， 还好 颜值 身材 都 在 ！ 希望 剧情 快 跟上 颜值 ！ / / @ 吴彦祖 的 小天使 :   # 吴彦祖 #   ##   哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 好愛哦 也 是 老 了   不过 还是 挡不住 的 帅 吴 大神 老帅 老帅 的 👏 👏 真的假 的 ！ ！ 他 演美剧 了 ！ ！   / / @ - _ - : @ _ 闹闹     挤眼 墙裂 推荐   炒鸡 好看 好看 好看 好看 好看     色色 色色 色色色 转发 微博 背上 纹 了 好多 烤 四季豆 😌 转发 微博泪 必须 追 哆 啦 梦 花心 我 男神 ！ 转发 微博 @   没有 我晶 一半 好看 啊 好 喜欢 哇 ， 色色色 脸 就 够 了 转发 微博色帅 锅 吴彦祖 喵 喵 笑 你 看 了 吗 ？ ？ 古尔丹 的 逆袭 @ 爱 魔兽 爱 生活   @ 新浪 魔兽 世界 专区   @ 电影 魔兽 官微   转发 微博 可爱 甩 甩手 羞嗒 嗒 好 爱 哦 给 劲 笑哈哈 转发 一切都是 那么 美好 ！ 色兽 不 廖色   炸 了 有点 牛 逼 转发 微 博得 意地 笑 搞起 给 劲   / / @ 白 火山 : 得意 地笑 微笑 嚯 啊 ～   纹 了 一 背脊 的 烤 蒜苗 也 影响 不了 他帅 死 人 的 本领 👶 转发 微博轉 發微博 我 一直 想吐槽 辣个 纹身 ， 画 的 太假 了 挖 鼻 挖 鼻 转发 微博帅 出 一脸 血 ！ 转发 微博 不 需要 剧情 光 舔 屏 我 就 够 了 丘比特 丘比特 丘比特 丘比特 色色色 对 着 撸   / / @ 萝卜 萝卜 赛高 : 转发 微博 男神 爱 你 😠 😊 今晚 看脸 啊   武打 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好帅 ， 我要 舔 了 ， 唯一 喜欢 过 的 男明星 色色色 色色色 爱 你 / / @ 钟霞 钟霞 : 不转 不行 了 … … 尼玛   👍 转发 微博 转发 微博 全程 看臉 高鼻梁 帅 一脸 我 的 菜 啊 帅 死 了 帅 死 了 我 的 阿祖 啊 / / @ :   我 的 菜 啊 爱 你 色色色 色色色 色色色 转发 微博 转发 微博哇 太帅 ！ ！ 哎呀   老公 好帅 赞 转发 微博轉 發微 博看 了 第一集 想弃剧 ， 看 了 第二集 果断 追 ！ 不是 因为 剧情 ， 是因为 武打 啊 ！ ！ ！ 一打 一百 啊 ！ ！ ！ 帅死 了 啊 ！ ！ ！ 必须 追 ！ ！ ！ 必须 追 ！ ！ ！ ！ ！ 色色 色色色 色色色 这剧 唯一 的 看点 就 只有 吴彦祖 ， 槽 点 太 多   / / @ 简 梳妆 _ 三街 七号 娃装 铺 : 色色 色色色 色色色 转发 微博太 开心 太 开心 太 开心 虎强 … 吴彦祖 喵 喵 喵 喵 喵 喵 @ 我 抢劫 你 什摸   不太好 看 ！   / / @ 张小希 就要 马甲 线 : ， 喝 了 咖啡 睡不着 了 现在 去 看 我 只是 舔 屏 而已 微笑 微笑 微笑 看 完 睡不着 的 颜 系列 转发 微博要 看要 看色 色色 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 整部 剧 我 只 看 脸 ， 具体 讲 什么 ， 没空 去 了解 蛋妞 ！ ！ ！ ！ 转发 微博 满足 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 💫 @ _ 老 克勒   哎 呦 喂 爆帅 啊 ！ ！ ！ 为了 老公 的 颜帅 得 我 不能自拔 😘 / / @ 吃货 婷 : 帅得 我 不能自拔 😘 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博色 噢 耶   / / @ : 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 轉發 微博 幸好 男神 没 找 网红   依然 帅   可是 结婚 了 草泥马 收下 我 的 膝盖   看脸 就 好色 色色 色色 色色色 哈哈哈   应该 把 这 俩 动作 指导 推荐 去 给 啊   每次 看到 里 的 俩 女将 演打戏 … 就要 跳戏 喵 喵 我 的 男神   转发 微博 荒原 是   追着 追 着 就 忘 了 自己 在 追剧 了   全靠 吴彦祖 的 颜在 勾 我 兔子 转发 微博 转发 微博 转发 微博 吴 帅哥 近年来 小鸡 嘴 愈发 严重 了 ， 为了 他 我 尴尬 症 都 犯 了 衰衰 转发 微 博爱 你 转发 微博 @ 香港 娇玛仕 雪梨   哈哈哈 哈哈哈 @ 小日子   我祖 喵 喵 转发 微博轉 發微 博帅 卧槽 喵 喵 转发 微博 转发 微博 转发 微博轉 發微博", "label": "0"}