{"text": "# 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】 交警 口若悬河 ， 引用 大量 法规 不 打 磕巴 ， 说 得 违停 司机 连连 认错 … 最近 一段 甘肃兰州 交警 王植玉 交警 “ 说教 ” 视频 流传 网络 被 问到 为何 如此 “ 说教 ” ， 王植玉 说 ： “ 专业 是 素养 ， 敬业 是 本分 ！ ” （ 央视 记者 马凌峰 ） : / / . / 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博赞赞 转发 微博赞 我 大蘭州心 就 该 这样 ！ 转发 微博 转发 微博 转发 微博 转发 微博帅 点赞 转发 微博 # 安全 文明 出行 # 转发 微博真 服气 害羞 专业 是 素养 ， 职业 是 本分 业务水平 杠杠 的 ， 有礼有节 有 风度 ！ 点赞 ！ @ 刘琳 忘   转发 微博赞 最后 一句 说得好 转发 微博 喔 ， 原来 叫 王植玉 啊 ， 我 记下 了 酷 转发 微博 专业 是 素养 ， 敬业 是 本分 赞 有理有据 ！ 让 人 信服 👍 👍 👍 👍 大赞 鼓掌 可 爱心 太阳 威武 给 力赞 转发 微博 唉 有点 帅 ， 这个 地方 好像 有点 眼熟 大清 有救 了 同班同学 ， 棒棒 的 转发 微博 转发 微博 🙏 转发 微博 中国 需要 这样 的 人 一身正气 👍 医师法 有 这样 的 条款 吗 ， 能 有 医师 这样 讲 出来 吗 ？ 牛 逼 转发 微博 转发 微博 熟悉 本职工作 的 要点 最 主要 赞赞赞 转发 微博 专业 的 交警 ， 讲道理 的 同时 也 很 有 人情味 正 能量 ， 赞 一个 ！ 这是 扎实 的 交警 ， 敬礼 ！ 值得 学习 ， 问题 在 涉及 妨碍 公务 了 ， 应当 严惩 而 不是 这般 揭过 ， 不然 以后 执法 更难 大 兰州 交警 威武 赞 如果 城管 也 有 这样 的 权利 是不是 会 好点 ？ 转发 微博 转发 微博 辱骂 协警 就是 辱骂 交警 ， 那么 问题 来 了 ： 协警 犯错 被 曝光 后 ， 怎么 就 只是 个 临时工 了 呢 ？ ？ ？ 转发 微博 但 如果 连 那些 达官贵人 一起 说教 就 就 更好 了 / / @ 蜂蜜水 糯米 团 : 大赞 转发 微博 转发 微博 转发 微博 转发 微博哇 哦 好 腻 害 转发 微博 转发 微博 转发 微博协警 = 交警 ？ 转发 微博 厉害 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 非常 棒 ！ ！ ！ 协警 就是 交警 ， 对 协警 不 礼貌 交警 会为 他 出气 ， 好样 的 罚款 才 是 本分   ， 其他 都 不 重要   ， 微笑 跟 文海 地 特别 像训 那么 半天 ， 嘛 事儿 木有 了 嘿 … … 哈哈哈哈 哈哈哈哈 协警 也 是 警 悲伤 悲伤   偶巴 转发 微博 转发 微博希嘛 攒 劲帅 爆 了 ！ 偷笑 威武 ， 严肃认真 帅棒赞 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 好 棒 为 敢于 执法 的 交警 点赞 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 很棒 # 信控 红色 港湾 # 文明 出行 @ 信控实 学社   @ 级 自动化 专业 第一 支部   转发 微博为 我 大 兰州 交警 点 赞动口 不 动手 ， 君子 / / @ - : 这样 的 交警 必须 赞 @ 汐颜   @ -   @ 她 在 它 城 _ 星   @ 木马 一赞 赞赞 辱骂 协警 就是 辱骂 交警 ， 那么 问题 来 了 ： 协警 犯错 被 曝光 后 ， 怎么 就 只是 个 临时工 了 呢 ？ ？ ？ 好帅 牛帅帅 哒 转发 微博 哈哈 / / @ 摄影 斯蒂芬 ： 辱骂 协警 就是 辱骂 交警 ， 那么 问题 来 了 ： 协警 犯错 被 曝光 后 ， 怎么 就 只是 个 临时工 了 呢 ？ ？ ？ 转发 微博 这 有 字幕版 偷笑 你 中文 听力 不行 @ 易 糖醋   这 气场 ！ 这 专业知识 ！ 服服服 转发 微博好 中意 你 啊 交警 蜀黍 不 容易 啊 笑 转发 微博 转发 微博 法规 背得 很 熟 转发 微 博爱 你好 厉害 帅帅 哒 交警 叔叔   爱 你   失望 要是 兰州 交警 都 像 你 这样 就 好 了 酷毙了 ！ ！ ！ 这位 警察 背 法律 法条 值得 赞   但 执法不严 是 最大 的 问题 法条 说 的 很 清 ， 但 执法 他 说了算 说 你 有罪 就 有罪 ， 说 你 没事 就 没事 作为 警察 知法犯法 警察 的 声誉 就是 这么 搞坏 了 全国 交警 向 他 学习 吧 ！ 霸气 赞 很帅 ！ 嘻嘻 嘻嘻 嘻嘻 让 我 想起 居然 之 家 后面 的 那 两个 交警 了 有 差距 呀 @ 交警 小姚   敬业 嘴炮 赞 师兄 转发 微博此 交警 要火 骂 完 一通 出 完气 就 可以 不 追究 啦 ？ 转发 微博 微笑 专业 是 素养 ， 说 的 真 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 @ 吃火锅 就 糖蒜   跟 人 学学 敢 欺负 我 的 人 你 真是 活 腻歪 了 偷笑 专业 素养 有理有据 ， 好 警察 ！ 转发 微博 转发 微博 转发 微博 : / / . / 转发 微博为 兰州 交警 点赞 甘肃兰州 交警 王植玉 好 棒 好 爱 哦 好 爱 哦 好 爱 哦 兰州 腔 好 熟悉 我天 哈哈哈 哈哈 这 大爷 一直 处于 懵 逼 状态 啊 … … 转发 微博赞 赞赞 棒棒 哒 ！ ！ 转发 微博 转发 微博 转发 微博有 一种 李云龙 的 既 视感 💪 帅气 的 交警 啊 … … @ 蛋饼 吐司 柳橙汁 _ 好帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 甘肃 人 称赞 @ 杰克   转发 微博 转发 微博 @ 雪   @   难得 我大 兰州 登上 央视 新闻 转发 微博 这人 一定 是 自己 考上 的 为 交警 点赞 ！ 甘肃兰州 @ 壳壳果   骄傲 了 色色 厉害 ！ ！ ！ ！ 好 一句 专业 是 素养 ， 敬业 是 本分 ！ 好 棒 好 棒 好 棒 好 棒 好 棒 好 棒 转发 微博服 衰衰 好酷 色 转发 微博   / / @ 请问 你 后来 有没有 见 过 张 小雪 : 转发 微博赞 这 交警 太 专业 ！ 太棒了 ！ 爱 你 兔子 赞 威武 转发 微博 甘肃 人 还是 的 好 棒 真的 是 ， 那么 棒 的 交警 赞赞 赞赞赞 好样 的 ！ 微笑 微笑 微笑 转发 微博 转发 微博 转发 微博 帅气 专业 素质 过硬 ！ 帅 ！ 羞嗒 嗒 羞 嗒 嗒 转发 微博 好样 的 ， 这 就是 警察 的 职责 和 素质 ， 不由 地要 为 他 点赞 ！ 鼓掌 鼓掌 鼓掌 转发 微博好 帅心 转发 微博 转发 微博 转发 微博 转发 微 博大 赞 ， 有礼 执法 不是 在 炒作 吧 ？ 兰州 交警 顶呱呱 哈哈 @ 飞飞 的 星   @ 天天 带伞 的 日子   转发 微博 偶像 牛 逼 啊 ， 这 哥们 真牛 逼 外日 太帅 了   / / @ 摄影师 : 难得 我大 兰州 登上 央视 新闻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真棒 ！ 哇 ～ 色好 棒 的 ！ 但 建议 以后 遇到 这种 事 依法严惩 ！ / / @ 薾 薾 : 棒 赞好 这 口才 真 了 得 转发 微博 转发 微博 转发 微博给 这样 的 好 同志 点赞 ！ 专业 是 素养     敬业 是 本分 赞赞 赞赞 转发 微博 转发 微博 看过 这个 视频 ， 真的 很 惊人 ， 非常 佩服 确定 不是 司考 🐶 ？ 法条 背 的 这么 熟为 交警 同志 点赞 转发 微博 @   有理有据 ！ 心服口服   啊 ！ 好样儿的 ！ 这才 叫 长脸 😄 给 个 赞 ~ 说得好 ~ # 社联 陪 你 读 新闻 # 转发 微博 这 他 妈算 哪门子 正 能量 ？ ？ ？ 一个 交警 如此 盛气凌人 在 满 是 行人 的 马路上 对 一个 老百姓 说教 ， 值得 弘扬 ， 老百姓 做错 了 事 该 交 罚款 交 罚款 ， 该 接受 教育 接受 教育 ， 凭 什么 在 大马路 上 光天化日 下 被 一个 交警 被迫 道歉 ？ ？ ？ 这 就是 你们 弘扬 的 文明执法 ？ ？ ？ 作为 一个 交警 熟练 的 背出 道路 安全 规定 是 职责所在 ， 赞从 何来 ？ ？ 转发 微博 转发 微博赞 回复 @ 行摄 香港 : 你 能干 专业 是 素养   敬业 是 本分 转发 微博为 我 大 兰州 的 交警 点赞 爱 你 👍 转发 微博轉 發微博 我们 兰州 交警 就是 牛 ， 不 惹 则 以 ， 一惹分 分钟 把 你 佛到 心窝子 里尼 转发 微博 转发 微博 转发 微博 转发 微博 我 看 了 这段 视频 ， 酷酷 的 ！ 👍 转发 微博 转发 微博 转发 微博 敬礼   @ 蓝色 记忆   这 不 就是 你 看 的 哪个 视频 中 的 交警 转发 微博   / / @ 天津 老友 会 火锅 : 一身正气 👍 奉公 嘴炮 ， 不服 憋着 微笑 我 的 普通话 很 很 很 标准 的 勒 中国 执法人员 都 这样 就 更好 啦 ！ 好 厉害 ， 规定 背得 不停 ， 点赞 早 看过 了 ， ， @ 央视 新闻   ， 真的 很 不错 ， 我们 的 社会主义 价值观 ： 敬业 赞 转发 微博 厉害 爱 你 色色色 转发 微博 转发 微博 不 评价 牛 逼 哄哄 的 / / @ ___ : 哈哈哈 哈哈 这 大爷 一直 处于 懵 逼 状态 啊 … … 凡事 都 是 两面性 的 ， 这个 交警 不 一定 是 … … 对 吧 ， 呵呵 转发 微博 咱 兰州 人 ， 没 办法 赞 素养 好 重要   ！ @ 解 丶 先生   帅 ！ 回复 @ 行摄 香港 : 那 又 怎样 / / @ 行摄 香港 : 回复 @ 西夏 龍門 客官 : 我 比 他 熟悉 法律 倍 ， 这个 交警 是 半 法盲 … 转发 微博 这 小子 火 了 转发 微博 转发 微博 转发 微博 话筒 好 交警 ， 点个 赞 ！ 喵 喵 转发 微博 转发 微博 要是 全国 警察 都 这样 会 怎样 ？ 警察 叔叔 转发 微博 转发 微博 @ 杰 -   / / @ 网络 连通 世界 : 动口 不 动手 ， 君子 / / @ - : 这样 的 交警 必须 赞 转发 微博 转发 微博哇 哦 / / @ 国民 男 屌 _ 云 : / / @ ___ : 哈哈哈 哈哈 这 大爷 一直 处于 懵 逼 状态 啊 … … 牛 ！ ！ ！ 转发 微博 转发 微博 转发 微博 就 这样 火 起来 了 鼓掌 转发 微博 转发 微博 转发 微博 卧槽 ， 义正 严辞 啊 ， 赞 一个 转发 微博 转发 微博腻 害 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 / / @ 常先宇 : # 信控 红色 港湾 # 文明 出行 @ 信控实 学社   @ 级 自动化 专业 第一 支部   笑 好 称职 的 交警 ， 学霸 出来 的 吗 ？ 说 的 头头是道 ， 也 让 听者 心服口服 ！ 必须 赞 一个 转发 微博 转发 微博 转发 微博 转发 微博赞 拳王 邹市 明太 他 妈 说 的 对 了 … / / @ 摄影 斯蒂芬 ： 辱骂 协警 就是 辱骂 交警 ， 那么 问题 来 了 ： 协警 犯错 被 曝光 后 ， 怎么 就 只是 个 临时工 了 呢 ？ ？ ？ 转发 微博 专业 是 素养   敬业 是 本分   晚 安心 马 老师 这 口才 有 几个 警察 可以 做到 ？ @ 贵阳 公安   @ 贵阳 交警   @ 贵州省 公安厅 交警 总队   转发 微博为 兰州 人转 了 ， 给 赞 / / @ 行摄 香港 【 这个 交警 是 “ 半瓢 水 ” 】 ① 正确 ： 违反 《 交 法 》 第条 之款 ② 正确 ： 违反 《 交 法 》 第条 规定 ③ 错误 ： 违反 《 警察法 》 第条 规定 拘日 或 拘役 （ 正确 是 违反 第条 之 、 款 规定 ， 拘役 是 瞎扯 ） ④ 错误 ： 触犯 《 刑法 》 妨碍 公务 罪 （ 正确 是 当事人 不 存在 妨碍 公务 ， 因为 这个 协警 没有 执法权 交警 是 后来 的 转发 微博 在 交警 讲 了 那么 多 犯法 处罚 的 条例 后   一句 你 认错 的话 我们 都 不予 追究   前面 说 了 那么 多 都 变 浮云 了 笑 爱岗敬业 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 编辑 用词 水平 真是 笑 菜 如 狗 啊 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 不好意思 赞 一个 ， 互相 尊重 互相理解 转发 微博 转发 微博 转发 微博长 得 挺不错 ， ， ， 人才 啊 这 专业 素养 ， 人民警察 教训 的 好 嚇死 寶寶了 求 关注 好 厉害 ！ 当兵 的 出生 吧 ！ ！ ！ 黑线 要火 转发 微博 专业 赞 转发 微博 转发 微博 转发 微博好 厉害 ~ 上学 的 时候 一定 背书 很 厉害 吧 ~ 各种 法律 条款 背 的 如此 牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 专业 扎实 转发 微博贊 贊贊 转发 微博 看看 帅帅 的 交警 给 你 点 👍 交警 欧巴 转发 微博 转发 微博 转发 微博 鼓掌 威武 威武 威武 威武 威武 大 兰州 的 交警 都 是 棒棒 的 赞 之前 看到 视频 ， 家里 都 穿 棉袄 了 ， 而 在 广州 的 我 还 穿 短袖 ， 吹 风扇 ， 感受 着 ℃ 的 高温 ～ 好 想 赶快 放假 回家 过 冬天 失望 转发 微博 转发 微博 转发 微博 厉害 ， 业务 好 熟练 我 是 女 的 就 嫁 了 帅 啊 … … … 违章 司机 都 懵 逼 了 太 牛 逼 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 你们 是 没 看过 谭谈 交通 偷笑 偷笑 兰州 终于 有 正面 新闻 了 执法 榜样 ！ 向 你 致敬 ！ ！ ！ 试问 如果 人人 都 这样 执法 ， 还会 产生纠纷 吗 ？ 转发 微博 / / @ :   转发 微博天 ， 好 厉害 ， 赞 一个 ！ 转发 微博 转发 微博牛 🐮 专业 是 素养 ， 敬业 是 本分 转发 微博 难得 我大 兰州 登上 央视 新闻 转发 微博 转发 微博 就 在 我们 学校 前面 的 路 也 为 车主 点个 赞赞 ， 受教 的 素质 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 ！ 帅爆 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 业务 能力 真强 ， 佩服 佩服 👍 👍 👍 不 理解 可以 被 理解 ， 但 不 理解 就 言语 甚至 肢体 暴力 害人害己 常 换位 思考 ， 不要 丢 了 一 开始 就 誓死 保护 的 \" 面子 \" . “ 面子 ” 不 重要 ， 重要 的 是 建立 好 的 社会 环境 ， 就 从 自己 得 习惯 开始 ！   / / @ __ 哪吒 : 奉公 嘴炮 ， 不服 憋着 微笑 这个 交警 小哥 赞 ， 深深 佩服 啊 ！ ！ ！ 转发 微博 转发 微博吹个 ？ 该 罚款 不罚 ， 该 扣分 不扣 ， 该 拘留 不拘 ， 说 一顿 就 给 你 兄弟 出气 了 ？ 微笑 哇偶 转发 微博 转发 微博 转发 微博帅 赞赞赞 转发 微博 转发 微博帅 到 一脸 血 哈哈哈 哈哈哈 简直 了 ， 膜拜 ！ 转发 微博 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 厉害 转发 微博发 这条 新闻 的 人 应该 给 语文 老师 鞠个 躬 然后 面壁思过 一下 … … 口若悬河 是 几个 意思 … … 学好 法律 涨 姿势 笑哈哈 # 索妃 雅正 能量 # 这 就 叫 “ 正人先 正己 ” ， 身正 不怕 影子 斜 这样 才能 树立 起 执法者 的 尊严 ～ ！ 转发 微博 @ 湃   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厉害 ！ ！ 转发 微博 哈哈 # 索妃 雅正 能量 # 这 就 叫 “ 正人先 正己 ” ， 身正 不怕 影子 斜 这样 才能 树立 起 执法者 的 尊严 ～ ！ 老百姓 并 不是 不 懂法 ， 而是 有时候 不服 法 ， 为啥 不服 法 ？ 归根结底 是 老百姓 不服 执法者 ～ ～ 转发 微博法条 背 的 妥妥 的 微笑 微笑 大快人心   好样 的 跟 我 老爹 一个 德行 … 转发 微博 转发 微博 转发 微博够 牛 ！ 转发 微博 转发 微博 转发 微博 人性化 执法 ， 为 你 点赞 转发 微博 转发 微博 转发 微博 🔥   🔥   🔥   🔥   🔥   🔥   🔥 转发 微博 妨碍 公务 原来 这么 严重 笑笑 笑笑 衰衰 个性 只能 说 转发 微博 转发 微博   @ 蔡 小姐   帅到 没 朋友 这 警察 肯定 是 自己 考 进去 的 嘻嘻 交警 是 救命 的 人 ， 还有 什么 不能 理解 ？ 转发 微博 高风亮节 ， 就是 需要 这种 人民公仆 专业 是 素养 ， 敬业 是 本分 ！ 赞 一个 👍 ！ 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 转发 微博笑 厉害 ！ 转发 微博 转发 微博 转发 微博 【 专业 是 素养     敬业 是 本分 】 安宁 交警 “ 说教 ” 批评 违章 ， 引用 大量 法规   多 秒 不 打 嗑 吧 ～ ～ 再次 为 安宁 交警队 帅气 的 交警     王植玉   赞 一个 ！ 👍 👍 👍 这 口才 赞 ！ ！ 有理 说遍 天下 ， 文明执法 ， 对 一份 事业 有着 足够 的 责任心 ， 爱 一行 做 一行 ， 学好 并 做好 … 警察 就 不 应该 胆小怕事 ， 不思进取 … 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 转发 微博 转发 微博帅 赞 转发 微博 专业 是 素养 ， 敬业 是 本分 ！ 记住 这句 话 这 不 安宁 的 么 ， 好 霸气 赞 转发 微博 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博拉 去 说 相声 吧 转发 微博 电视新闻 的 全出 像 记者 啊 处女座 汗 转发 微博 转发 微博 哇塞 ～ ～ ～ ～ 职业 素养 很 重要 啊 ～ ～ ～ 什么 城管 的 暴力事件 ， 什么 殴打 事件 弱 爆 了 ～ ～ ～ 老人家 的 专业 能力 ， 直接 用 口才 解决 ， 干净 漂亮 ， 而且 还 拥有 主动权 ～ ～ ～ 转发 微博帅帅 的 @ 杨华民   转发 微博 人性化 执法 ， 为 你 点赞 转发 微博 转发 微博协警 也 是 人 呐 ！ 转发 微博好帅 ！ 不 打 磕巴 真是 非常 厉害 的   转发 微博赞 为 司机 点赞 ！ 面对 交警 不 骂娘 ， 不 推搡 ， 不 抢 记录仪 ， 严格 服从 指令 ， 轻声 解释 寻求 谅解 ， 我 纵横 网络 多年 ， 实为 毕生 仅见 ！ 有 不服气 者 请 找出 第二条 视频 来 ！ 另外 这 交警 一看 就 没吃过 亏 ， 遇上 讨薪 女 民工 、 上访 群众 等 各种 正义 群体 ， 要么 早 被 在 地 ， 要么 自行 跪地求饶 ！ 发现 处 问题 ： ， “ 十五日 拘留 或 拘役 ” ？ ， 协警 不是 在编 警察 司机 怎么 违反 《 人民警察 法 》 ？ ， 协警 不 具备 执法 主体资格 何谈 妨碍 公务 ？ 辱骂 协警 就是 辱骂 交警 ， 那么 问题 来 了 ： 协警 犯错 被 曝光 后 ， 怎么 就 只是 个 临时工 了 呢 ？ 赞 转发 微博 @ 小菲 豆子   不尊 天道 地规 和 人情 ， 再严 的 法律 也 不能 治理 国家 ！ 我 给 大家 算算 政治经济 帐 ！ 此事 政治 上 司机 算民 ， 交警 当算官 ， 协警 应算吏 ， 就 因 停车 处罚 而 发生 官民 斗争 ， 官 民情 感伤 了 ， 政治 上 亏了 ！ 国家 经济 上 也 亏了 ， 国之 政府 招聘 交警 协警 越 多 开支 越大 ， 财政 税赋 就 越重 ！ 货车 司机 费时间 越 多家 越穷 ！ 至少 必须 划 地 标线 ！ 点个 赞 ！ 一场 戏   呵呵 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 本该如此 ， 难道 不是 ？ 转发 微博 转发 微博 真是 酷 歪 果仁 夏 克立 转发 微博 帅呆了 ！ ！ ！ 有 文化 的 警察 @ 请 叫 我 木兰 大人   @ 淡淡的 回忆 是 昨天 的 旋律   务必 看 这个 视频 赞 为什么 说 这个 交警 厉害 ？ 熟知 交通 法 说明 其他 交警 的 无能 ！ 身为 执法者 ， 知法 ， 懂法 ， 守法 ， 那 是 本分 啊 ！ 这有 啥 稀罕 啊 ！ 专业 是 素养 ， 敬业 是 本分 转发 微博 央视 ， 你够 了 真帅 鼓掌 鼓掌 警察 蜀黍 好帅 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 @ 月 掩 混入 林地 王国   口头 辱骂 现在 也 可以 拘役 吗 ？ 厉害 👍 🏻 👍 🏻 👍 🏻 👍 🏻 好 交警 微笑 转发 微博 这 就是 专业 有理有据 有节 警察 就是 得 有 警察 的 正义 气势 有些 违法 违章者 现在 就是 欺负 警察 ， 以 人权 为名 胡搅蛮缠 ， 专拣 软柿子 捏 ， 就 得 这种 正气凛然 的 警察 以正视听 太帅 了 ！ 转发 微博 转发 微博 转发 微博 可以 的 ， 兰州 / / @ 景瑞 : 服 ！ 协警 处理 不了 ， 找 科班 专业 的 来 ， 知识 就是 力量 ， 果然 不 一样 ！ 偷笑 / / @ 大 数据 : 哈哈 # 索妃 雅正 能量 # 这 就 叫 “ 正人先 正己 ” ， 身正 不怕 影子 斜 这样 才能 树立 起 执法者 的 尊严 ～ ！ 老百姓 并 不是 不 懂法 ， 而是 有时候 不服 法 ， 为啥 不服 法 ？ 归根结底 是 老百姓 不服 执法者 ～ ～           转发 微博赞 👍 转发 微博 转发 微博 转发 微博互粉 转发 微博 说得好 执法 就 得 这样 转发 微博去 旅行 专业 是 素养 ， 职业 是 本分 ！ 鼓掌 专业 是 素养 ， 敬业 是 本分 ！ 鼓掌 赞 威武 给力 转发 微博 切克 闹 作揖 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 抱抱 草泥马 转发 微博 抱抱 交警 威武 赞 棒棒 哒 @   有理有据 有节 给力 屌 屌 屌 ！ ！ ！ 浮云 棒 大 兰州 ！ 转发 微博 @ 跑者子 牛   @ 快乐 的 刘 二哥   好 小伙儿 ~ 好颜 也 是 可以 的 转发 微博 转发 微博 转发 微博 回复 @ 武总 风度 : 扯淡 ， 依法治国 到 你 这 就 成 了 经济损失 的 祸首 了 ？ 你 去 叙利亚 体会 一下 法治 崩坏 的 社会 吧 ， 没有 哪个 国家 的 正常 发展 是 在 法律 缺失 的 情况 下 进行 的 ！ 再说 了 ， 中国 的 警察 比例 相对 于 庞大 的 人口基数 来说 只有 嫌少 ！ 这个 和 货车 司机 有 什么 关系 ？ 货车 司机 为了 所谓 的 赚钱 就 能 违章 停车 ？ 就 能 妨碍 公务 ？ 臭不可闻 ！ 转发 微博 初中 政治 书上 就学 过 了 ， 公安机关 是 国家 的 暴力 机构 ， 是 用来 维护 法律 的 公知 精英 不是 向往 灯塔 国么 ， 人家 美帝 的 警察 遇到 这种 情况 会 请 你 吃 两样 东西 ， 胡椒 喷雾 或者 泰瑟枪 ， 说实话 ， 美帝 的 警察 是 国家 暴力 机构 执行力 的 优秀 展示 微笑 一身正气 吊 的 不行 @ 甘肃 发布   @ 兰州 发布   @ 甘肃 公安 交警   转发 微博 转发 微博 切克 闹 威武 话筒 转发 微博 ！ 互粉 @ 酒足饭饱 长肉 吧 _ 达菲 鷄   转发 微博 真是 专业 ！ 佩服 ！ 去 旅行 转发 微博 转发 微博向 敬业 的 交警 致敬 转发 微博 ！ 嘿嘿   说得好 做得好   结尾 大 裤衩 的 图片 弄 的 不错 啊 手指 乱舞 ， 缺乏教养 先学作 人 吧 ！ 牛 逼 … … 转发 微博 支持 一下 切克 闹 转发 微博 只要 努力 提升 自己 ， 就 一定 有 机会 得到 认可 酷 他 吗 火 了 😂 😂 😂 😂   / / @ 现充璐 : 外日 太帅 了   / / @ 摄影师 : 难得 我大 兰州 登上 央视 新闻 转 了 右边 亮 了 笑笑 笑 威武 转发 微博 看过 视频 ， 看到 大众 点评 后 ， 按照 交警 所说 ， 违章者 既然 触犯 了 如此 多 的 法律法规 ， 为什么 还要 网开一面 ？ 那么 请问 ， 国家 制定 的 法律法规 还有 用 吗 ？ 中国 不是 没有 法律 ， 只是 不能 严谨 执行 任何人 都 可以 按照 自己 的 情绪 、 关系 网开一面 ， 中国 的 法律法规 制度 的 严肃性 在 哪里 ？ 所以 ， 此 交警 是 渎职 执法 ， 不 应该 提倡 ！ 转发 微博 转发 微博 支持 一下 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博向 以 说教 为本 ， 奖惩 为輔 的 警察 ， 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小记 马凌峰 : 【 专业 是 素养     敬业 是 本分 】 安宁 交警 “ 说教 ” 批评 违章 ， 引用 大量 法规   多 秒 不 打 嗑 吧 ～ ～ 再次 为 安宁 交警队 帅气 的 交警     王植玉   赞 一个 ！ 👍 👍 👍 赞 每名 交警 都 应该 必备 的 职业 素养 ！ @ 马鞍山 公安 交警 花山 大队 在线   转发 微博 转发 微博 转发 微博 甘肃兰州 交警 王植玉 ： “ 专业 是 素养 ， 敬业 是 本分 ！ ” 赞 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 有理有据 ， 强 ！ 👍 转发 微博 转发 微博 转发 微博 棒棒 的 交警 ！ 转发 微博 转发 微博 转发 微博真 @ 淡淡的 绿萝花   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 切克 闹 转发 微博 转发 微博 必须 给 赞 高手 在 民间 生病 生病 生病 我 以后 咋办 转发 微博 转发 微博 @ 锦州 电台 小乐   @ 锦州 电台 瑛 琪   @ 锦州 电台 逸 飞   @ 锦州 电台 谭悦   @ 锦州 公安   @ 锦州 交通广播 林晗   @ 锦州 交警支队   转发 微博 # 早安 ， 中工 # 安全 很 重要 ， 保护 自身 安全 ， 不 违反 交通规则 转发 转发 微博赞 回复 @ 行摄 香港 : 你 更是 半瓢 水 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 我要 用 法规 和 你 撕 @ 李小屁 ___   转发 微博 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 笑笑 笑 一百个 佩服 ！ 牛人 牛 逼 转发 微博赞 赞赞 转发 微博 值得 大赞 ， 法律法规 有条有理 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 赞 转发 微博   / / @ 主持人 赵峥 : 服衰衰 这样 的 交警 怎么 不去 管管 小电电 呢 ？ 这 电动车 的 违章 更 危险 好 吗 ！ 帅帅帅 鼓掌 鼓掌 鼓掌 鼓掌 赞赞 赞赞 鲜花 鲜花 鲜花 鲜花   / / @ 包头 交警 : 甘肃兰州 交警 王植玉 ： “ 专业 是 素养 ， 敬业 是 本分 ！ ” 赞 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 看过 视频 ， 专业 基础 之 扎实 令人 佩服 为 我 大 兰州 转 一个 可爱 口若悬河 是 褒义词 吗 ？ ？ ？ ！ ！ ！ / / @ 包头 交警 : 甘肃兰州 交警 王植玉 ： “ 专业 是 素养 ， 敬业 是 本分 ！ ” 赞好 专业 瞧瞧 转发 微博 兰州 交警 笑 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 # 安全 文明 出行 #   @ 大 俞 吃 小鱼儿   长得 真 像 你 转发 微博 转发 微博 转发 微博 转发 微博帅 @ 一只 蚂蚁 浪迹天涯   转发 微博 浮云 违法必究 ， 为什么 这个 交警 就 能 对 他 网开一面 ， 不 追究 了 呢 ？ 这个 视频 ， 明显 在 指出 法制 不 健全 呵呵 赞 转发 微博 违法必究 ， 为什么 这个 交警 就 能 对 他 网开一面 ， 不 追究 了 呢 ？ 央视 出 这个 视频 ， 是 在 指出 法制 不 健全 吧 ？ 如果 央视 不是 这个 意思 ， 那么 央视 的 价值观 肯定 有 问题 了 转发 微博 转发 微博好帅 哦 ！ ！ ！ 色色 太 开心 太 开心 转发 微博 转发 微博 转发 微博 转发 微博牛     好 警察 好好学习 ！ ！ 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 厉害 ！ ！ ！ 文科 交警 转发 微博 转发 微博 绝对 是 军人 转业 的 ， 相信 我 转发 转发 微博 转发 微博 # 安全 文明 出行 # 警察 叔叔 辛苦 了 专业 是 素养 ， 敬业 是 本分 ！ 终于 看到 正面 了 ～ ～ 果真 帅 的 ～ ～ 👏 👏 👏 好帅 ！ ！ ！ 转发 微博 转发 微博给 赞 👍 @ 嘉电 志愿者 _ 小水 风清   兰州 交警 点赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 屌 爆 了 啊 不管 是不是 炒作 ， 这 都 是 老百姓 希望 看到 的 ， 只是 希望 这样 的 行为 不是 只 针对 老百姓 转发 微博赞 一个 毕竟 是 我 大云警 的 师兄 酷看 视频 看 的 心潮澎湃 ！ 专业 ！ ！ / / @ 王林 蓉蓉 蓉 : 毕竟 是 我 大云警 的 师兄 酷赞 赞赞   / / @ 王露哥 : 为 我 大 兰州 交警 点赞 有理有据 ， 专业 过硬 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 赞 转发 微博不多 说 了   这要 在 国外   右边 必定会 跪 舔   跪 舔   跪 舔 的 / / @ - : 算 哪门子 正 能量 ？ 交警 盛气凌人 在 满 是 行人 的 马路上 对 一个 老百姓 说教 ， 老百姓 做错 了 事 该 交 罚款 交 罚款 ， 该 接受 教育 接受 教育 ， 凭 什么 光天化日 下 被 一个 交警 被迫 道歉 ？ 弘扬 的 文明执法 ？ 交警 熟练 的 背出 道路 安全 规定 是 职责 ， 赞从 何来 ？ 喜欢 他 ！ 转发 微博 转发 微博赞 转发 微博 转发 微博 帅呆了 / / @ 柳州 公安 :   转发 微博 回复 @ 卖花 的 查查 : 我国 各代 王朝 都 制定 了 严酷 的 法律 ， 可 那些 法律 真正 的 功能 还是 维护 统治者 特权 至高无上 ， 乱定 法律 ， 连 最 简单 的 划地 为规 的 规矩 也 不 懂 ， 也 不 去 做 ， 宁愿 花钱 雇佣 年青 力壮 的 人 当 爪牙 打手 ， 并 搞 上 千万条 说词 就是 罚款 罚款 并 惩办 人 ！ 停车 问题 哪来 的 ？ 交警 协警 城管 和 违停 司机 为何 出现 ？ 农村 有 没 ？ 城市 是 谁 要 搞 的 ？ 云警 师兄 / / @ 王林 蓉蓉 蓉 : 毕竟 是 我 大云警 的 师兄 酷艾玛 ， 我们 大 兰州 的 ！ 赞赞 / / @ 铃木 先生 : 颜 也 是 可以 的 视频 我 看 了 ， 简直 了 怎么 记得住 的 … … / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 威武 啊 咔 … 好 下个 场景 准备 ， 各 灯光音响 准备 佩服 佩服 / / @ 南宁 铁路 公安 :   专业 是 素养 ， 敬业 是 本分 赞 转发 微博 榜样 赞 转发 微 博爱 你   各位 悠着点 @ 小婧   @ - _ -   @ - 龍族 宝贝 -   转发 微博 作为 一个 兰州 人 ， 我 骄傲 / / @ 临汾 号 外 : 赞 转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 😂 / / @ 南宁 铁路 公安 : 专业 是 素养 ， 敬业 是 本分 赞 转发 微博 转发 微博 回复 @ 黑土 马甲 : 非常 赞同 你 的 观点 ！ 一个 国家 既然 制定 了 法律法规 ， 执法人员 就要 严格遵守 如果 随意 网开一面 ， 那么 网开 的 基础 是 什么 ？ 如何 把握 ？ 只能 根据 执法者 自己 的 理解 行使 对 “ 法律 面前 人人平等 ” 公平 吗 ？ 法律 是 严肃 的 ， 庄重 的 每个 执法人员 都 不能 仅凭 自己 的 理解 行使职权 这种 有法不依 执法不严 转发 微博 ' 转发 微博 # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】 / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】 大 兰州 长脸 哈哈 都 这样 文明执法 多好 ！ ！ ！ ！ / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】 转发 正 能量 ！ 转发 微博 找到 了 😁 专业 是 素养 ， 敬业 是 本分 ， 说得好 ！   / / @ 城阳 交警 机动 中队 : # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】   / / @ 鄞州章 水 : 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】   / / @ 城阳 交警 机动 中队 : # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】   / / @ 平安 西夏 : 找到 了 😁 专业 是 素养 ， 敬业 是 本分 ， 说得好 ！   / / @ 城阳 交警 机动 中队 : # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】 转发 微博向 交警 致敬 ， 这位 交警 好帅 害羞 鼓掌 转发 微博牛 逼 ， 那个 专业 ， 那个 气势 ， 学习 学习 ！ ！ 转发 微博 转发 微博   / / @ 包头 交警 : 甘肃兰州 交警 王植玉 ： “ 专业 是 素养 ， 敬业 是 本分 ！ ” 赞 转发 微博 听 完 觉得 这才 叫做 法治 帅 ！ 手动 点赞赞 @ 郭德纲       郭 老师 出来 收徒 了 好样 的 ！ 交警 欧巴 ！ 不仅 挽回 了 交警 应有 的 自尊 ， 而且 也 让 违规者 深刻 意识 到 自己 的 错误 ， 牢记 教训 @ 共青团中央 @ 山西 共青团   @ 长治 共青团   转发 微博 转发 微博给 交警 点赞 转发 微博 转发 微博 正气 凌然 ， 一气呵成 ！ / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】 转发 微博 @ - 旭   阎哥   兰州 的 交警 都 这么 流弊 转发 微博要 改行 做 主持 了 … … 转发 微博赞   / / @ 小记 马凌峰 : 【 专业 是 素养     敬业 是 本分 】 安宁 交警 “ 说教 ” 批评 违章 ， 引用 大量 法规   多 秒 不 打 嗑 吧 ～ ～ 再次 为 安宁 交警队 帅气 的 交警     王植玉   赞 一个 ！ 👍 👍 👍 现场 激情 演讲 ， 法制教育 效果 好 ！ 利大 的 / / @ - :   这 他 妈算 哪门子 正 能量 ？ ？ ？ 赞从 何来 ？ ？ 转发 微博 转发 微博 # 兰州 最帅 交警 #   光天化日 之下 辱骂 民警 阻碍 执法 ， 老百姓 围观 看 ， 民警 没有 将 其 带 至 公安机关 调查 ， 光天化日 之下 批评 教育 ， 要求 光天化日 之下 赔礼道歉 ， 是 对 当事人 法制教育 ， 也 是 对 围观 人 教育 ， 而且 民警 叫 他 “ 同志 ” ， 考虑 教育 效果 达到 了 ， 他 老婆 也 骂人 的 也 没有 再 深究 了 这 还 不好 ？ / / @ - 为 敬业精神 点赞 ！   / / @ 宜邪 亦 正 : 赞   / / @ 小记 马凌峰 : 【 专业 是 素养     敬业 是 本分 】 安宁 交警 “ 说教 ” 批评 违章 ， 引用 大量 法规   多 秒 不 打 嗑 吧 ～ ～ 再次 为 安宁 交警队 帅气 的 交警     王植玉   赞 一个 ！ 👍 👍 👍 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 成都 工会 : 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 交警 好样 的 ！ 转发 微博 我 去 ！ 安宁 交警 棒棒 的 ！ 转发 微博 小哥 上 新闻 啦 ！ 心   / / @ 柳州 公安 : 转发 微博给力 ！ / / @ 柳州 公安 :   转发 微博 转发 微博笑 帅气 安全 文明 出行 拒绝 危险 驾驶 ， 安全 文明 出行 ！ / / @ 山西 交警 : 拒绝 危险 驾驶 ， 安全 文明 出行 ！ / / @ 山西 交警 :   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 帅帅帅 专业 是 素养 ， 敬业 是 本分 ， 漂亮 兰州 话 好好学习 业务知识 ， 是 有用 的 转发 微博 这 口音 亲切 得 好像 回到 了 兰州 街头 / / @ 我 叫 王 淡然 :   小哥 上 新闻 啦 ！ 心轉 發微博 回复 @ 武总 风度 : 道路交通 安全 到 你 嘴里 就 不值一提 ， 各色 的 条款 变成 了 乱收费 ， 那 你 违章 停车 就是 合法 吗 ？ 你 违章 停车 后 辱骂 交警 连带 上 祖宗 也 是 合法 的 吗 ？ 那 我 是不是 可以 这么 认为 ， 我 把 垃圾堆 在 你 家门口 顺便 问候 一下 你 的 家人 是 很 正常 的 事情 咯 ？ 论 执法人员 业务知识 水平 我们 周边 有 这样 的 好 警察 就 开心 了 你 太棒了 ！ 转发 微博   / / @ 山西 高速 交警 东环 大队 : / / @ 山西 交警 :   拒绝 危险 驾驶 ， 安全 文明 出行 ！ 转发 微博 转发 微博 转发 微博 回复 @ 武总 风度 : 城市 有 农村 没有 ， 呵呵 微笑 农村 有 这么 发达 的 交通 管网 么 ？ 农村 一到 早晚 高峰会 堵车 么 ？ 把 所有 的 责任 都 推到 别人 头上 ， 还 千方百计 的 取 歪理 证明 法律 无用 对于 你 来说 ， 宪法 赋予 你 的 权利 你 都 别要 了 ， 用 你 的话 来说 ， 你 不是 统治者 ， 所以 ， 你 不配 ！ 下次 再说 交警 城管 是 打手 记得 去 两个 局子 大门口 说 ， 好好 招待 你 赞 / / @ 宜邪 亦 正 : 赞   / / @ 小记 马凌峰 : 【 专业 是 素养     敬业 是 本分 】 安宁 交警 “ 说教 ” 批评 违章 ， 引用 大量 法规   多 秒 不 打 嗑 吧 ～ ～ 再次 为 安宁 交警队 帅气 的 交警     王植玉   赞 一个 ！ 👍 👍 👍 转发 微博赞赞 、 就 该 这样 ！ 确实 帅气   / / @ 柳沟河 高速 交警 : 赞 / / @ 宜邪 亦 正 : 赞   / / @ 小记 马凌峰 : 【 专业 是 素养     敬业 是 本分 】 安宁 交警 “ 说教 ” 批评 违章 ， 引用 大量 法规   多 秒 不 打 嗑 吧 ～ ～ 再次 为 安宁 交警队 帅气 的 交警     王植玉   赞 一个 ！ 👍 👍 👍 回复 @ 武总 风度 : 法律 用来 维护 国家 的 正常 秩序 ， 大到 宪法 ， 小到 治安管理 处罚 条例 ， 而 法律 也 需要 有人 来 维护 ， 任何 法律 没有 强有力 的 维护 都 是 空谈 ！ 你 哪天 不 受到 法律 保护 法律 哪 天 侵害 你 了 一定 要 告诉 我 ， 我 办张 板凳 边 嗑瓜子 边 看 法律 侵害 你 ， 不 遵纪守法 还 觉得 无比 光荣 ， 放狗屁 ， 狗 放屁 ， 放屁 狗 ， 臭不可闻 ！ 转发 微博 转发 微博 转发 微博 / / @ 包头 交警 : 甘肃兰州 交警 王植玉 ： “ 专业 是 素养 ， 敬业 是 本分 ！ ” 赞 转发 微博 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博向 这位 交警 学习 ！ 吃惊 赞 ！ ！ ！ 威武 威武 哈哈哈 哈哈哈 / / @ 秋阳 呆呆 : 这 口音 亲切 得 好像 回到 了 兰州 街头 / / @ 我 叫 王 淡然 :   小哥 上 新闻 啦 ！ 心 我 是 来看 评论 的 果然 褒贬不一 转发 微博 专业 是 素养 ， 敬业 是 本分 ！ 赞 一个 ， 执法人员 就 应该 懂法 ， 熟法 ， 守法 ， 以法 以 礼服 人 棒棒 的 ！ 转发 微博 回复 @ 卖花 的 查查 : 你 不 懂 真正 的 法 ！ 其实 道德经 上 早就 说 过 道 法 自然 ！ 你 学过 自然 再谈 ！ 转发 微博 兰州 出租车 好多 都 跟 开 飞机 快 差不多 了 卧槽     太帅 了 转发 微博 转发 微博 转发 微博 转发 微博 看一看 相当 酷   / / @ 包头 交警 : 甘肃兰州 交警 王植玉 ： “ 专业 是 素养 ， 敬业 是 本分 ！ ” 赞 转发 微博 转发 微博 转发 微博 兰州 交警 ～ 牛 ！ 赞赞 转发 微博 专业 是 素养 ， 敬业 是 本分 ！ 赞 转发 微博给 我 大 兰州 交警 点赞 ⊙ ▽ ⊙ / / @ 山西 交警 :   转发 微博 转发 微博 转发 微博 / / @ 扬中 公安 八桥 派出所 :   转发 微博 厉害 转发 微博好 牛 的 交警   知识 就是 力量 啊 ！ / / @ - - 荀卿 - - :   给 我 大 兰州 交警 点赞 ⊙ ▽ ⊙ 转发 微博 不错 帅 😌 转发 微博 转发 微博 转发 微博 鼓掌 给力 爱 你 牛 爱 你 拜 爱 你 这 央视 都 有 了 ， 小哥 火 了 👍 👍 赞赞赞 甩 甩手 甩 甩手 甩 甩手 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博赞   / / @ 猫眼 酱 丶 : / / @ - - 荀卿 - - :   给 我 大 兰州 交警 点赞 ⊙ ▽ ⊙ 转发 微博 转发 微博 # 安全 文明 出行 # 遵守 交通法规 ， 尊重 工作人员 好 棒 好 棒 好 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 麻辣 隔壁 ， 破绽百出 ！ 转发 微博 转发 微博 业务 熟练 转发 微博干 的 好 哈哈 / / @ 三门峡 日报 : 转发 微博赞 赞赞 赞赞 转发 微博 转发 微博 @ 云岩 公安   点赞 哈哈 威武 专业 是 素养 ， 敬业 是 本分 ！ 赞 @ 阿拉 雷神 钉   @ 洛阳 交警   @ 洛阳 交通广播 景飒   @ 洛阳 张继红   @ 涩 涩 蓝梅果   牛 吧 学习 了 转发 微博 转发 微博 @ 腻歪 兔子 爱 磨叽   作揖 作揖 作揖 作揖 赞赞 学习 好样 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 叉 这 才 叫 警察 嘛 转发 微博   / / @ 包头 交警 : 甘肃兰州 交警 王植玉 ： “ 专业 是 素养 ， 敬业 是 本分 ！ ” 赞 转发 微博 转发 微博 转发 微博 如果 每个 警察 执法 的 时候 都 这样 底气十足 ， 那些 违法乱纪 的 人 就 能 收敛 很多 了 吧 ！ 转发 微博 中国 好 交警 ！ 非常 的 敬业 ！ 我 建议 给 他 颁发 奖章 ， 这样 起到 带头 模范作用   / / @ 烟雨 天际 : 转发 微博 转发 微博 @ 麦兜 的 梦想   转发 微博太牛 了 ！ 行行出状元 ！ 赞 👍 帅气 呀 转发 微博 转发 微博 转发 微博 专业 才能 服众 ， 希望 更 多 警察 可以 有 精力 对 法规 熟练掌握 山西 交警 学着点 ， 太 生硬 说明 业务 不 熟 转发 微博 转发 微博 回复 @ - : 用 事实 讲道理 ， 用 法律 作 依据 ， 以理服人 ， 怎么 了 ？ 为 全国 交警 做 了 表率 ！ 怎么 了 ？ 难道 你 愿意 看着 暴力 执法 ， 野蛮 执法 等 不 文明执法 满 世界 ， 都 是 吗 ？ 敬佩 转发 微博 转发 微博 转发 微博 转发 微博 再发 一遍 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 # 成都 彩票 #   谢谢   你   好人   一定 中   一千万   @ 军迷 的 家   @ 星星 - 月 月   / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞赞 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 业务 娴熟 👍 兰州 的 交通 ~ 呵呵 ~ ~ ~ / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞赞 厉害 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 转发 微博 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 鼓掌 👏 🏻 👏 🏻 👏 🏻 👏 🏻 好好 敬礼 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 好样 的 等等 看 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 口若悬河 这词 用 的 对 吗 赞 一个 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 哈哈哈哈 哈哈哈哈 干得 漂亮 ！ 我们 的 势 就要 这样 一点一点 找 回来 ！ 转发 微博 转发 微博 小伙 回去 就 得 提 转发 微博 转发 微博 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞比过 了 一些 过 了 司考 的 人 都 要 熟悉 法规 的 感觉 ~ / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 好 交警 直得 赞赞 中国 文明执法 标兵 ！ / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 厉害 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 帅呆了 👍 👍 👍 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞好帅 啊 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 我 只是 想 知道 发 这条 新闻 的 人 知不知道 口若悬河 什么 意思 可以 做 主持 了 嘻嘻   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞请 收下 我 的 膝盖 兔子   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 新闻 实时 播报 : 转发 微博 转发 微博好 警察 ， 的确 佩服 哦 ， 致敬 ！ / / @ 陕西 心君 : / / @ 新闻 实时 播报 : 转发 微博 业务 纯熟 发配 去 司考 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞赞 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 这位 交警 专业 素养 高 ， 只是 平常 见到 更 多 的 都 是 些 狐假虎威 的 好样 的 ， 那 一口 家乡话 整 的 溜溜 的 ！ / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞太给力 了 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 说出 条来 不 奇怪 ， 连款 都 说 出来 很 牛 啊 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 你们 大都 转 了 ， 咱 安宁 估计 你 是 不会 待 了 作揖   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞赞 / / @ 义勇军 铁马 冰河 :   赞 一个 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博赞 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 转发 微博 转发 微博 正常 警察 的 正常 出警 ！ 看来 还是 正常 警察 少 啊 ！ 抓狂 抓狂 抓狂   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞赞 赞赞赞   / / @ 梁启学 : 赞 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 哥们儿 赞 一个 转发 微博   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 😊 😊 😊 / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 干得 漂亮 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 哈哈 笑笑 ， 这 哥们 敢 做 不敢当 ！ 而且 还 还 变得 言行 计纳 ， 谁 能 告诉 我 这 是 为什么 ？ 中国 的 社会转型 如此 之 艰难 ， 权贵 利益集团 、 既得利益 集团 如此 如鱼得水 ， 就是 深得 此道 / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 给 交警 哥哥 点赞 ， 一定 要 文明 出行 ！ 赞 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博   / / @ 鈴子 臥槽 疲軟 了 : / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 转发 微博好 棒 好 棒 好 棒 牛 ！ / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！   / / @ 浮岚溯 时 _ 良辰 好景 奈何 天 _ :   / / @ 鈴子 臥槽 疲軟 了 : / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞   / / @ 浮岚溯 时 _ 良辰 好景 奈何 天 _ :   / / @ 鈴子 臥槽 疲軟 了 : / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 违章 这么 多 也 不 追究责任 才 是 造成 有法 不守 执法不严 的 原因 啊 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 转发 微博 这 法律 背 的 @ 我 不是 熊熊 君 啦   学习 学习 微笑   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 话筒 话筒 话筒 优秀 ！ 给力 鼓掌 中国 好 警察   推荐 推荐 好 机智 的 交警 ， 帽檐 挡住 眼睛 ， 背心 挡住 警号 ， 不过 说 实在 的 ， 中国 所有 警察 都 能够 有 这样 的 执法水平 社会 也许 会 好 很多 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 专业 服 人 ！   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 哈哈 鼓掌 转发 微博 转发 微博 转发 微博论 学好 法律 的 重要性   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 傻 逼们 都 忘记 了 什么 叫 具有 武装 性质 的 治安 强制 力量   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 大 兰州 交警 棒棒 的 ！ ！ ！ / / @ _ 灵妈 :   艾玛 ， 我们 大 兰州 的 ！ 赞赞 / / @ 铃木 先生 : 颜 也 是 可以 的 转发 微博   / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞赞 ！ / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 😃 / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 柳州 公安 : 转发 微博 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 麻醉 医生 在 路上 : / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 男神 呢   / / @ 遂宁市 公安局 交警支队 : 太给力 了   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 火 了 火 了 好帅 啊 … 好 想 再 去 背 背 啊 … 然 并 卵 … 地位 啊 … +   / / @ 隔壁 王 叔叔 : 小伙 回去 就 得 提 太帅 了 ！ ！ ！ ！ ！ 转发 微博 / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博真 逗 ！ 知法犯法 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 喵 喵 转发 微博 转发 微博 专业 素养   专职 敬业 转发 微博 榜样 啊 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 转发 微博牛叉 总算 看到 正面 照 了 ， 认真 的 男人 真帅 ！ / / @ 湘高 义警 : 专业 素养   专职 敬业 转发 微博 转发 微博 转发 微博颜值 还 可以 ， 说话 声音 不好 听 左 哼哼 转发 微博 棒棒 哒   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 卧槽 偶像 啊 / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 人人 遵纪守法 专业 是 素养 ， 敬业 是 本分 ！ 只有 不断 的 学习 ， 用 知识 把 自己 武装 起来 才 是 最好 的 武器 ， 反观 好多 侵害 警察 的 案件 ， 我 觉得 大多 都 是因为 自身 的 水品 学习 的 不够 深入 ， 用 讲法 说教 替代 暴力 ， 调解 中 和 警民 关系 .... 有木有   ？ 馋嘴 @ -   @ 在 西宁   @ 青海 发布   @ 平安 青海   @ 西宁 治安   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 转发 微博赞 赞赞赞 转发 微博 转发 微博 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 / / @ 明珠 芖 消防 氼 称 : 为什么 说 这个 交警 厉害 ？ 熟知 交通 法 说明 其他 交警 的 无能 ！ 身为 执法者 ， 知法 ， 懂法 ， 守法 ， 那 是 本分 啊 ！ 这有 啥 稀罕 啊 ！ 转发 微博 / / @ 灬 裤衩 这 人 辱骂 协警 是 什么 样子 你 见到 了 么 ？ 协警 不会 说 所以 被 他 当街 欺负 ， 碰上 了 会 说 的 交警 就 蔫 了 ， 他 本来 就是 欺软怕硬 的 人 ， 还是 违法者 ， 本身 不 值得 同情 ， 交警 对 他 进行批评 教育 也 没 处罚 没有 问题 执法机关 必须 要 硬气 ， 不然 你 看到 的 就是 交警 被 违法者 欺负 的 视频 ， 执法机关 的 威信 将 不复存在 ， 转发 微博蒙圈 了 笑笑 笑 转发 微博 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 南宁 铁路 公安 : 专业 是 素养 ， 敬业 是 本分 赞 鼓掌 / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 牛 逼 转发 微博 棒棒 的   / / @ 魁星阁 魏国公 : / / @ 明珠 芖 消防 氼 称 : 为什么 说 这个 交警 厉害 ？ 熟知 交通 法 说明 其他 交警 的 无能 ！ 身为 执法者 ， 知法 ， 懂法 ， 守法 ， 那 是 本分 啊 ！ 这有 啥 稀罕 啊 ！ 丢人 ！ 当然 凡事 都 是 有 因 ， 这 哥们儿 肯定 也 没 做 什么 好事 ！ 可 话说回来 就算 是 杀人 重犯 ， 还有 个 你 有权 保持沉默 的 说法 ！ 尤其 是 冲着 交警 最后 一句 ： 我 肯定 要 帮 我 同事 出气 ， 随后 又 赶紧 改 了 口 这 好像 就 已经 不是 单纯 执法 的 问题 了 吧 （ 从 人性 角度 可以 理解 ， 可 看着 那 一身 警服 ， 我 实在 不想 用 人性 角度 去 看 这个 事件 转发 微博协警 也 是 人 啊 ！ 都 不要 违法 ( ⊙ ⊙ ) 哦 好帅 @ 默默 小美   @ -   转发 微博   / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 嗯 嗯 嗯 ， 法律法规 记得 好 清楚 ， 每个 警察 就 应该 像 这位 警察 这样 转发 微博 转发 微博 转发 微博 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！   / / @ 美 美美 豆芽 芽芽 : 转发 微博 转发 微博好帅 啊 / / @ 乔 政委 一世 安 :   协警 也 是 人 啊 ！ 都 不要 违法 ( ⊙ ⊙ ) 哦 文明执法 点个 赞给力 转发 微博 思考   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 转发 微博 转发 微博 厉害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 警察 ！ 赞赞赞 如果 每名 执法者 都 像 他 一样 ， 那么 依法治国 就 不再 是 空谈 执法 首先 要 懂法 ， 守法 ， 不然 一切 成空 ！ 好 霸气 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博要 不 改行 ， 去 做 律师 吧 重 在 说教 ， 而 不是 一味 的 惩罚 ， 赞 一个 这 里面 有 一个 不容忽视 的 事实 存在 ， 派出所 民警 受到 不法 对待 的 时候 ， 若 想要 像 他 这样 叭叭 叭 的 说 得 当事人 无法 反驳 是 很 难 的 因为 交警 是 管理 交通 的 ， 车辆 的 违法行为 很大 几率 可以 在 道路 监控 视频 中 找到 铁证 ， 号牌 清晰 、 驾驶员 被 拍 ， 而 派出所 民警 执法 时 往往 犄角 旮旯 、 夜深人静 这个 交警 ， 好 ！ 派出所 民警 ， 悲 ！ 转发 微博 转发 微博 转发 微博 转发 微博 说得好 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 我 大 兰州 的 交警 啊 ~ 哪天 你 是 交警 ， 两个 人 换换 ， 你 也 能 这么 说话 作为 违法 的 ， 还 能 干嘛 ？ 莫名 的 再 转 一次 作揖 转发 微博 转发 微博 # 交警 界华少 # 我大 甘肃 总算 有 了 些 正 能量 说 的 太好了 ， 有理有据 ， 有条有理 ， 让 人 心服口服   / / @ 木耳 爱 猪头 : 抱抱 转发 微博 转发 微博   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博给 跪 了 ， 这 考司 考得 + 吧 … 专业 素质 太高 了 ！ 干得 漂亮 赞 转发 微博 转发 微博 敬佩 转发 微博 / / @ 纤若尘 : 好 霸气 转发 微博 威武   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 哇 不安份 的 小 情绪 : 转发 微博 转发 微博 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 键盘 侠 一天到晚 瞎 ， 都 特 么 像 你 说 的 像 视频 里 违章 停车 这样 ， 社会 有没有 秩序 有没有 规章 了 ， 警察 都 快 高危 职业 了 一年四季 风吹日晒 的 还有 动不动 就 打骂 撒泼 耍横 的 ， 还要 受 键盘 侠 职责 ， 都 特 么 狗 带 是 的 ， 专业 是 素养 ， 敬业 是 本分 要 知道 现在 处理 违章 也 不是 件 简单 的 事 ， 有 的 违章者 \" 道理 \" 是 一套 一套 的 ！ @ 平安 中原   咱们 的 交警 也 可以 这样 ！ ！ ！ 赞   / / @ 交警 老 秦哥 : 转发 微博好 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 交警 老 秦哥 : 转发 微博 这个 交警 真 霸气 ！ 有理有据 ， 确实 让 人 没有 辩解 的 理由 ， 只有 服气 笑 @ 安康 警务   这 交警 是 说 相声 的   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 转发 微博牛 有   / / @ 关确 才 让 : 专业 是 素养 ， 敬业 是 本分 ！ 只有 不断 的 学习 ， 用 知识 把 自己 武装 起来 才 是 最好 的 武器 ， 反观 好多 侵害 警察 的 案件 ， 我 觉得 大多 都 是因为 自身 的 水品 学习 的 不够 深入 ， 用 讲法 说教 替代 暴力 ， 调解 中 和 警民 关系 .... 有木有   ？ 馋嘴 @ -   @ 在 西宁   @ 青海 发布   @ 平安 青海   @ 西宁 治安   转发 微博 转发 微博赞 专业 是 素养 ， 敬业 是 本分   / / @ 交警 老 秦哥 : 转发 微博 转发 微博赞 认真 执法 ， 懂法 ， 好事 ！   / / @ 东至 公安 交警 在线 : 赞 专业 是 素养 ， 敬业 是 本分   / / @ 交警 老 秦哥 : 转发 微博 厉害 ！ 佩服 ！ 转发 微博 / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博太 熟悉业务 了   / / @ 南京 节度使 : 赞 认真 执法 ， 懂法 ， 好事 ！   / / @ 东至 公安 交警 在线 : 赞 专业 是 素养 ， 敬业 是 本分   / / @ 交警 老 秦哥 : 转发 微博 转发 微博轉 發微 博牛 ！   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！   / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 交警 老 秦哥 : 转发 微博 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 东 - 回归线 : / / @ 交警 老 秦哥 : 转发 微博 转发 微博 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 给 交警 树立 了 好榜样 ！ 也 给 法制 中国 加 了 分 ！ 不是 罚钱 ， 而是 真诚 的 道歉 和 反省 错误 让 违法者 自省 ！ 这个 的确 值得 点赞 ！ 值得 学习 ！ 给 兰州 交警 点赞 ！ 威武 威武 威武 所以 执法必严 违法必究 都 是 说 说 的 挖 鼻屎 @ 听云 对 风 说 一起   @ 唇色 纤维   @ 卷 耳 猫猫 耳卷 有理有据 司机 蒙圈 了 转发 微博 转发 微博 哈哈 → _ → / / @ - : 这 他 妈算 哪门子 正 能量 ？ ？ ？ 一个 交警 如此 盛气凌人 在 满 是 行人 的 马路上 对 一个 老百姓 说教 ， 值得 弘扬 ， 老百姓 做错 了 事 该 交 罚款 交 罚款 ， 该 接受 教育 接受 教育 ， 凭 什么 在 大马路 上 光天化日 下 被 一个 交警 被迫 道歉 ？ ？ ？ 这 就是 你们 弘扬 的 文明执法 ？ ？ ？ ... 赞从 何来 ？ ？ 转发 微博 → _ → / / @ 辽 : 发现 处 问题 ： ， “ 十五日 拘留 或 拘役 ” ？ ， 协警 不是 在编 警察 司机 怎么 违反 《 人民警察 法 》 ？ ， 协警 不 具备 执法 主体资格 何谈 妨碍 公务 ？ 哆 啦 梦 微笑 赞赞 👍 满满 正 能量 要 对话   而 不是 自言自语 ； 再者 ， 罚款 或 拘留 ， 为什么 都 轻易 不 执行 了 ？ / / @ 朝阳 同学 : 这 交警 是 说 相声 的 / / @ 漂亮 妞 : 赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 为什么 法律 背 了 一通 ， 最后 却 都 轻易 地 不 执行 了 ？ 法律 都 是 儿戏 ？ / / @ 李秋爽 : .. 这 交警 明明 徇私舞弊 .. 受不受 处罚 也 是 法律 说了算 ， 法律 面前 人人平等 ， 你 现在 网开一面 ， 以后 别的 人 说 你 都 不 追究 他 的 责任 你 干嘛 追究 我 的 责任 的 时候 你 怎么办 ！ ？ 怎么 他 一句 不 追究 就 完 了 ？ ！ 反而 还 夸 他 了 ！ ？ 什么 东西 ！ 耶 / / @ 不要 说话 _ : / / @ 浮岚溯 时 _ 良辰 好景 奈何 天 _ :   / / @ 鈴子 臥槽 疲軟 了 : / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 → _ → / / @ 眉毛 : 这种 基本 素养 需由 央视 报道   是不是 我 太 苛求 了 专业 的 法律 素养 ！ ！ / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 转发 微博 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 在 底层 人 面前 显摆 杨威 而已 ， 敢 在 权贵 面前 这样 吗 ？   / / @ 张泉 心理 : 要 对话   而 不是 自言自语 ； 再者 ， 罚款 或 拘留 ， 为什么 都 轻易 不 执行 了 ？ / / @ 朝阳 同学 : 这 交警 是 说 相声 的 转发 微博 转发 微博 转发 微博 可爱   / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 口若悬河 是 贬义词 吧 … @ 天然 无污染 人 畜 无公害   看看   / / @ 南京 节度使 : 赞 认真 执法 ， 懂法 ， 好事 ！   / / @ 东至 公安 交警 在线 : 赞 专业 是 素养 ， 敬业 是 本分   / / @ 交警 老 秦哥 : 转发 微 博得 飞 起 哈哈 / / @ 某个 靳京 : 司机 蒙圈 了 转发 微博 专业 是 素养 ， 敬业 是 本分 ！   说 的 好 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 回复 @ 张泉 心理 : 说 的 好 ， 在 人治 的 社会 ， 就 需要 这样 的 楷模 ！ 可是 法治 社会 ， 程序 公平 公正 公开 很 重要 如果 是 按程序 将 此案 移交 司法 ， 由 法官 当庭 批评 教育 、 宣判 、 赦免 … … 我会 为 法治 社会 点赞 … … 现在 ， 我 只能 给 这个 交警 个人 点赞 … … 你 是 人治 社会 的 包青天 … … 转发 微博 转发 微博 这样 的 交警 赞 看着 挺 年轻 啊 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 太原 交警 迎澤一 大队 :   / / @ 山西 高速 交警 东环 大队 : / / @ 山西 交警 :   拒绝 危险 驾驶 ， 安全 文明 出行 ！ / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 太原 交警 迎澤一 大队 :   / / @ 山西 高速 交警 东环 大队 : / / @ 山西 交警 :   拒绝 危险 驾驶 ， 安全 文明 出行 ！ / / @ 交警 老 秦哥 :   转发 微博 # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】   / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ @ 湖北 鄂州 交警   背 法规 ， 当网 红 增强 自身 素质 ， 加强 队伍 建设 ！ / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 盘锦市 公安局 :   # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】 转发 微博给 傻 了 / / @ 盘锦市 公安局 : # 安全 文明 出行 # 【 交警 “ 说教 ”   批评 违章 多 秒 不 打 磕巴 赞 】 赞 一个 ！ 转发 微博 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 好棒 ！ ！ ！ ！ 求正脸 ， / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 太强大 就 知道 你 要 火 ！ 赞 转发 微博 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 好帅 ！ 这 哥们 是不是 学医 就是 学 律师 出身 的 吧   背功 了 得 ！ 赞 一个 ！ 专业 ！ 转发 微博 转发 微博 人民 好 交警 ！ 这才 是 可爱 的 中国 人 ！ 哇 ！ 转发 微博 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 转发 微博 熟练 背诵 法条 很 好   但 背诵 完 一条 都 不 执行   反而 给 全 社会 “ 法律 是 儿戏 ” 的 印象 ； / / @ 闫兴 中 :   在 底层 人 面前 显摆 杨威 而已 ， 敢 在 权贵 面前 这样 吗 ？   / / 要 对话   而 不是 自言自语 / / @ 朝阳 同学 : 这 交警 是 说 相声 的 转发 微博 转发 微博 转发 微博 履职 守责 ！ 文明执法 典范 ！ 正 能量 ！ 点大赞 👍 转发 微博 转发 微博 这 专业 素质 ！ 这 气场 ！ @ 优翌   转发 微博赞 赞赞 赞赞赞 转发 微博 转发 微博 业务 能力 很强 ， 佩服 ！   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 棒 嘿嘿 转发 微博 哈哈哈哈 ， 那个 违规 的 宝宝 说 ， 我 没上 过学 ， 我 不 知道 赞赞 赞点 赞 兰州 正 能量 转发 微博干 的 漂亮 鼓掌 鼓掌 鼓掌 转发 微博 回复 @ 住五樓 滴 小哥 : 违章 停车 还 理直气壮 ? 恶心 怒怒 怒 / / @ 住五樓 滴 小哥 : 别 恶心 了   这 两个 协警 一周 给 人家 开 了 四张 违停 人家 能 不 生气 吗 最后 人家 骂 了 协警   交警 又 回来 替协警 出气   还录 视频 发 网上   一周 四次 违停 分 都 扣 完 了   这 难道 还 不是故意 的 吗 真棒 ！ / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 转发 微博   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 好 牛 的 交集 转发 微博 人民警察 ， 威武 霸气 转发 微博 转发 微博   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博好 小伙子 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 鼓掌 鼓掌 鼓掌 / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 / / @ 菏泽 牡丹区 法院 :   / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 男神 ！ / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 👍 给力 心赞 威武 威武 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 转发 微博 以理服人 ， 不错 不用 出去 检查 的 周五 下午 ， 好好 学学 法律 静下心来 专心致志 看书 的 日子 越来越少 ， 感觉 依然 很 美好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 全国 的 交警 都 这样 就 好 了 、 最起码 讲理 被训 大叔 已经 呆萌 了 ～ 笑笑 笑 违章者     是 该 好好 教育     ！ 这位 交警 👍 赞 / / @ 小禹禹 妈妈 :   违章者   是 该 好好 教育   ！ 这位 交警 / / @ 菏泽 单县 法院 :   / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 赞赞赞 / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 赞赞赞 这位 交警 业务 出众     以理服人     赞赞 赞赞 赞赞赞 / / @ 黑暗 宝鸡 : 赞 / / @ 小禹禹 妈妈 :   违章者   是 该 好好 教育   ！ 这位 交警 / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！   / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 牡丹区 法院 :   / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 / / @ 张泉 心理 : 为什么 法律 背 了 一通 ， 最后 却 都 轻易 地 不 执行 了 ？ 法律 都 是 儿戏 ？ / / @ 李秋爽 : .. 这 交警 明明 徇私舞弊 .. 受不受 处罚 也 是 法律 说了算 ， 法律 面前 人人平等 ， 你 现在 网开一面 ， 以后 别的 人 说 你 都 不 追究 他 的 责任 你 干嘛 追究 我 的 责任 的 时候 你 怎么办 ！ ？ 怎么 他 一句 不 追究 就 完 了 ？ ！ 反而 还 夸 他 了 ！ / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博赞赞 / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 呵呵 哈哈 厉害 厉害 哈哈哈哈 给 我们 可敬 的 交警 蜀黍 一个 赞 ， 用 法律 事实 说话 ， 专业 说教 就是 不 一样 威武 威武 威武 好样 的 转发 微博 转发 微博 转发 微博   / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 牛 转发 微博给力 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 哈哈 … 口才好 …   / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 我 只 想 说帅 ！ 专业 素养 ， 如果 警察 都 这样 执法 ， 我 相信 ， 老百姓 也 会 很 守法 ！ 转发 微博 😃 / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ 公民 们 要 注意 了 啊 ， 以后 和 上层 人物 说话 可 要 当心 了 在家 炕头 上 说 的话 可别 到 大街 上去 说 转发 微博 转发 微博 哥哥 帅 ！ 转发 微博 转发 微博 转发 微博 / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博   / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 / / @ 南阳 新华 派出所 : 转发 微博 / / @ 坚强 孙晓丽 : 转发 微博请 央视 放过 这样 的 人 吧 ， 本身 挺 好 ， 一弄 就 他 妈 变味 / / @ 王凤乾 : / / @ 坚强 孙晓丽 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 专业 是 素养 ， 敬业 是 本分 ！ 正常 执法 绝对 没错 ！ 骂人 肯定 不 对 ！ 但 ， 辱骂 协警 就是 辱骂 交警 ， 这是 为什么 ？ ？ ？ 还有 ， 违法必究 ， 但 怎么 感觉 如此 冷横 硬 呢 ？ 这气出 的 吃惊 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 专业 是 素养 ， 敬业 是 本分 心     （ 警察 蜀黍 帽檐 压太低 ， 看不全 英俊 的 脸庞 拜拜 ） 协警 可以 套用 中国 人民共和国 人民警察 法 ？ 可以 套用 妨碍 公务 ？ 岂 不是 承认 ， 协警 也 属于 正式 警察 ？ 呢 请问 警察法 条条 有 何用 ？ 岂 不是 承认 协警 也 可以 行使 行政 执法 ？ 虽然 协警 是 我们 警察 队伍 不可分割 的 一部分 ， 可是 作为 一名 正式 的 公安干警 ， 请 把 主体 职能 搞清楚 再说 ， 而且 还 在 那么 多 老百姓 面前 ， 丢 不 丢人 啊 ！ / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 职业 人 的 基本功 ， 就 该 这样 浪 转发 微博 转发 微博 兰州 小伙 干散 ！ ！ / / @ 菏泽 牡丹区 法院 :   / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 说得好 哈哈哈哈 转发 微博 转发 微博 / / @ 菏泽 牡丹区 法院 :   / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 专业 是 素养 ， 敬业 是 本分 ！ 轉發 微博 威武 霸气 ， 出气 高手 / / @ : 轉發 微博是 牛 逼 的 厉害 👍 🏻   / / @ : 轉發 微博 这 才 叫 专业 / / @ :   轉發 微博赞 ， 安宁 交警 真帅 ！   / / @ 淡蓝 冰季 : 赞 ， 安宁 交警 真帅 ！ 转发 微博 转发 微博 哈哈哈 哈哈 ， 感觉 司机 已经 被 说 蒙 逼 了 … 哈哈哈 哈哈 …   / / @ : 轉發 微博衰 衰衰 这 是 把 法条 都 背哈 了 么 … … 的 吧 的 吧 滴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回覆 @ 宇 - 哲 :   英國衛報 的 報導 ， 年 內美國 警察 已經 殺害 了 超過 名美國 公民 : / / . /   / / @ 宇 - 哲 : 在 美国 ， 警察 早 拔枪 了   / / @ : 轉發 微博 转发 微博 转发 微博村 逼 跟 阿灿们 觉得 欺负 警察 是 一种 荣耀 ， 所以 咱们 逐步 民主 的 过程 中 最好 还是 先 从 警察 制度 借鉴 一下 / / @ : 回覆 @ 宇 - 哲 :   英國衛報 的 報導 ， 年 內美國 警察 已經 殺害 了 超過 名美國 公民 : / / . /   / / @ 宇 - 哲 : 在 美国 ， 警察 早 拔枪 了   / / @ : 轉發 微博 / / @ : 回覆 @ 宇 - 哲 :   英國衛報 的 報導 ， 年 內美國 警察 已經 殺害 了 超過 名美國 公民 : / / . /   / / @ 宇 - 哲 : 在 美国 ， 警察 早 拔枪 了   / / @ : 轉發 微博 本职工作 ， 应当 会 的 ， 现在 却 需要 点赞 ， 难道 需要 夸 吗 ？ 转发 微博 都 不 容易 转发 微博   / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 转发 微博 / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 真的 是 专业 素养 啊 / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ @ - - 疯狂 的 笑 之 舒婷   转发 微博   / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 专业 是 素养 ， 敬业 是 本分 ， 说 的 太好了 ， 让 那些 穿着 制服 就 知道 罚款 的 车匪路霸 情 何以堪 转发 微博 司机 被 学霸 交警 吓傻 了 吧 偷 笑哈哈 😂 @ 爱 在 厨房 捣鼓 美食 的 姑娘   @ 炖 焖 蒸炒   转发 微博 转发 微博 敬礼 面对 如此 清楚 的 违法 事实 ， 却 做出 网开一面 不许 追究 的 处理结果 还有 那人 的 认错 态度 ， 明显 有口无心 该 警察 虽然 说 的 有理有据 ， 但 已经 失职 ， 这是 纵容 犯罪 大 不该 赞 ， 为 敬业 转发 微博 转发 微博 转发 微博 @ 千 千百 百度 度   论 法律 的 重要性 交警 干 的 漂亮 ~ 赞 转发 微博 再发 一遍 ！ 赞 交警 也 要 实际 办案 ， 不要 生搬硬套 ！ 转发 微博 榜样 这个 必须 转棒   转发 微博牛 啊 转发 微博哇 哦 ， 学霸 的 感觉 呢 / / @ 迎迎 : 牛 啊 转发 微博好 帅色 转发 微博 哈哈哈哈 太逗 了 转发 微博 心中 有法 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 真帅 爱 你 爱 你 爱 你 赞赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 笑 而 不语 : 爱 你 爱 你 爱 你 赞赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 其实 个人 觉得 ， 违停 、 禁停 是 违法行为 ， 就 应该 接受 处罚 ， 这是 法律 面前 人人平等 的 体现 何况 这个 司机 不仅仅 违章 停车 ， 还 辱骂 撕扯 交警 … … 如果 不 追究责任 ， 让 其他 违章 停车 者 情 何以堪 ？ @ 央视 新闻   @ 新华社   @ 人民日报   @ 兰州 校园   @ 兰州 公安   @ 兰州 微 直播     / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞 啊 赞 啊 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 转发 微博赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 专业 是 素养 ， 敬业 是 本分 ！ 赞棒 的 很 / / @ 摄影师 : 难得 我大 兰州 登上 央视 新闻 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 👍   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 去 旅行 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 爱 你 爱 你好 霸气 / / @ 微 甘肃 : 去 旅行 帅 ！   / / @ 微 甘肃 : 去 旅行 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 交通 法 都 说错 着 呢 ？ 还 说 什么 口中 讲法 衰衰   / / @ 东岗 交警 五 中队 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 ☕ 蛋糕 音乐 微风 好棒 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 值得 学习   / / @ 东岗 交警 五 中队 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞 赞赞 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞 / / @ 北京 的 姐 ： / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞心 话筒 握手 鼓掌 耶赞 赞赞 → _ → / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 爱 你 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 再 看一遍 法制建设 中 之 ' 执法 ' 正在 进行 时 : 被 执法 人 对 执法 工作者 的 真情 写真 影照 ， 是 对 中国 交警 此 所 工作 及 过程 时 . 与 法 与 理之皆认 或服 ； 是 ” 范儿 ” 也 是 标准 ” 敬礼 ” 的 警界 真帅照 对此 即 情不自禁 也 与 民众 之 正常 回礼 而 致敬 ！   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 话筒 话筒 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞 话筒 话筒 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 转发 微博   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞 啊 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 转发 微博   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 北京 的 姐 :   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 高速 交警 嘉兴 支队 :   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞王 警官 的 专业 素养 好棒 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 业务 到 死 都 不能 丟 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 “ 专业 是 素养 ， 敬业 是 本分 ！ ” / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 回复 @ - 娃娃 戏水 - : 赞 / / @ - 娃娃 戏水 - : 赞 / / @ 北京 的 姐 ： / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 回复 @ 北京 的 姐 : 心 / / @ 北京 的 姐 : / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞 好样 的 心牛 / / @ 宿州 蓝天 救援队 : 赞 好样 的 心 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 鼓掌 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 转发 微博   / / @ 菏泽 曹 县法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 话筒 话筒   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 再 转 一个 完整版   手动 点赞 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞帅 / / @ 淡蓝 冰季 : 赞 ， 安宁 交警 真帅 ！ / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 森家 老头 : / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 话筒 话筒   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 话筒 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞 话筒 话筒 / / @ 专属 _ ： 赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 话筒 话筒 话筒   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 宿州 蓝天 救援队 : 赞 好样 的 心赞赞 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 话筒 话筒 👍 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 不光 要 敬业 ， 还要 有 专业 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞 啊 赞 啊 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 兴庆 滨河 派出所 :   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 厉害 👍 🏻 赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 转发 微博 专业 是 素养 ， 敬业 是 本分 ， 为 王植玉 同志 据理力争 ， 以理服人 的 行为 点赞 ！   / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞   / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 # 安全 文明 岀 行 # 【 交警 “ 说教 ” 批评 违章 多 秒 不 打 磕巴 赞 】 业务 过硬 赞 # 安全 文明 岀 行 # 【 交警 “ 说教 ” 批评 违章 多 秒 不 打 磕巴 赞 】 业务 过硬 赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 转发 微博 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 话筒 话筒   / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 👏 👏   / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞   / / @ 菏泽 中院 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 话筒 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 话筒   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 说 / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！   / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞赞   / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞大雄 微笑 / / @ 菏泽 单县 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博 转发 微博 转发 微博 最右 说 的 很 对 ！ ！ ！ / / @ 兴庆 滨河 派出所 :   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 转发 微博 人人 都 要 学法 懂法 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 公安部 刑侦局 : 再发 一遍 ！ 赞 / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 这 才 是 本事 ！ 让 人 服气 转发 微博   / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 派出所 木木 : / / @ 宿州 三里 派出所 : 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 交警 辛苦 了 ！ 大家 都 敬业 ， 社会 就 美好 了 ！ / / @ 交警 老 秦哥 :   转发 微博 🐂 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 话筒 / / @ 三里 周梅 : 回复 @ 荷塘 情趣 : 倡议 所有 民警 ： 提高 专业 素养 ！ / / @ 荷塘 情趣 : 专业 是 素养 ， 敬业 是 本分 ！ / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 转发 微博 这哥 超 可爱 啊 ！ ！ ！ ！ 转发 微博 转发 微博 / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 专业 是 素养 ， 敬业 是 本分 赞 / / @ 南宁 铁路 公安 :   专业 是 素养 ， 敬业 是 本分 赞 表示 有 机会 了 一定 要 去 见见 真人   / / @ 嘉电 志愿者 _ 小牧 : @ 嘉电 志愿者 _ 小水 风清   / / @ 公安部 刑侦局 :   再发 一遍 ！ 赞 转发 微博 今晚 听 了 广播 搜 了 半天   😂 明天 见酷 回锅肉 还是 好吃 对比 成都 交警 ， 兰州 交警 兄弟 能 说出 ， 辱骂 协警 就 去 辱骂 交警 ， 协警 也 是 人 ， 何况 警号 都 被 人家 撕掉 了 ， 做工 又 知道 让 人家 去 ？ 呵呵 @ 兰州 公安 交警   @ 成都 交警   @ 成都 交警 三 分局   帅 呆 ～ 赞赞 赞赞 安全 出行   / / @ 征程 李璇坚 _ 定 :   / / @ 三里 周梅 : 作为 警察 ， 你 心中 熟法 ， 口中 讲法 ， 执法 依法 ， 你 还 会 抱怨 执法 难 吗 ？ 倡议 大家 都 来 学习 学习 交警 王植玉 ！ 赞赞 转发 微博 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   转发 微博 转发 微博看 完 电视 专门 来 搜 ， 好帅 好帅 爱 你 爱 你 / / @ 菏泽 牡丹区 法院 : / / @ 菏泽 中院 :   专业 是 素养 ， 敬业 是 本分 ！ 转发 微博开 挂 的 交警 ， 记忆力 表达能力 超群 赞 😂   😂   😂 转发 微博 这 执法 ， 还有 谁 不服", "label": "0"}