{"text": "【 】 ## 官网 更新 宣传片 一则 令人 心动 的 高颜值 组合 # 俞承豪 #   # 朴敏英 # 羞嗒 嗒   : / / . / 转发 微博 😭 又 一部 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博心 帅成 这样 我 无话可说 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 帅炸 @ 艺   我要 看 这个   呀 转发 微博 俞 欧巴 转发 微博好 帅色 轉發 微博 期待 转发 微博 转发 微博 我心 已化 抠 鼻屎 帅 哭 帅呆了 ！ 月 号 ！ 爱 你 转发 微博 看看 看 微笑 有 我敏英 @ 罗苑琦   好感 人滴 感觉 悲伤 色 不错 追要 追 的 要 追 的 这部 ！ 期待 # 韩剧 #   奔 着 这 颜值 也 要 追剧 好 吗 崩溃 转发 微博 🍃 儿子 好帅 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 坐等 看起来 不错 哦 ~ 转发 微博 又 虐窝 俞色色 色色色 哇色 / / @ _ 唯茜 :   # 韩剧 #   奔 着 这 颜值 也 要 追剧 好 吗 崩溃 有 新剧 好 追 了 好 爱 哦 莫名 觉得 开头 有点像 暮光 之城 =   = 超爱 朴敏英 好帅 好帅 好帅   一定 要 追 这剧 ！ 想 看 ！ 正好 考完 ！ # 韩剧 # 期待 感 爆棚 噢 耶 噢 耶 噢 耶 期待 ( ๑ ˙ ー ˙ ๑ ) 估计 会 看 这部 剧 女神 敏英 … 感觉 会 好看 ， 朴敏英 演技 好像 爆 了 ！ @ 酸 辣味 的 牛角 包君   @ 瑶 _   看起来 啊啊啊 这颜值 转发 微博 转发 微博 追 这个 还是 可以 舔 舔 的 悲伤 悲伤 哇 哦 鼓掌 鼓掌 这 对 姐弟 还 挺 带感 的 欧巴 欧巴 ！ ！ ！ 啊啊啊 ！ 分 分钟 帅 哭 羞 嗒 嗒 转发 微博 俞真帅 _ ( : _ 」 ∠ ) _ 原來 是 朴敏英 @ 咩 咩 杨 的 杨   有剧 追 了 色色 色色 转发 微博 啊啊啊 ！ ！ ！ ！ 我 的 天 啦 ， 此刻 只想 尖叫 ， 俞承豪觉 对 火 啊 ， 下 一个 李敏 镐 ！ 泪流满面 泪流满面 泪流满面 泪流满面 完全 期待 ！ 小豪长 得 咋 那么 好看 呢 馋嘴 馋嘴 爱 你 爱 你 色色 期待 这个 好帅 ， 然而 怎么 看 怎么 不 搭 拜拜 那 我 期待 一下 吧 今天 福利 太多 啦 嘻嘻 嘻嘻 嘻嘻 期待 期待 期待 期待 期待 # 朴敏英 ## 朴敏英 # 好 喜欢 好 喜欢 好 喜欢 又 可以 追剧 了 噢 耶 转发 微博 更 期待 了 心心心 回复 @ 气氛 : 帅死 了 / / @ 气氛 : @ 卟 咦 转发 微博帅帅 哒 心 哇塞 帅 宝宝 一脸 灵 的 可怜 可怜 可怜 年龄 差 好评 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 追 国民 弟弟 哇 鼓掌 冲着 俞承豪 这颜 ！ 太 期待 ！ 转发 微博想 看色 转发 微博 转发 微博 弟弟 真的 好帅 ！ 演技 又 好 ！ 泪 期待 好久没 看 俞承浩戏 了 我家 俞承豪 终于 粗线 了 ， 欢呼 … … 鼓掌 鼓掌 色 转发 微博 馋嘴 馋嘴 馋嘴 馋嘴 又 有 电视剧 可以 追 了 哎 一古色 色色 期待 欧巴 新剧 马 转发 转发 转发 啊啊啊 好 爱 哦 好 爱 哦 好 爱 哦 @ _     我 又 要 开启 狂 追剧 模式 了 又 有事 可干 了 👏 好好 好   我 追 还 不行 吗 😂 😂 😂 😂 # 朴敏英 #   终于 把 你 等 来 了   高颜值 组合   赞 为什么 服 完兵 伇 回来 可以 这么   😱   😱   😱   😱 啊啊啊 啊啊啊 ， 屋里 欧吧 真是 天生 的 演员 … … 爱 你 爱 你 爱 你 爱 你 爱 你 @ 为   果断 追心 呀 俞承浩 ！ 女神 敏英帅 得 飞起 ！   / / @ 呢 靜 : 女神 敏英 … 转发 微博 看看 看   必须 看   在 追剧 这条 路上 越走越远 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 你 咋 又 帅 了 吃惊 吃惊 # 俞承豪 #   帅 了 我 一脸       好 爱 哦 好 爱 哦 好 爱 哦 这位 哥哥 太帅 了 吧   退伍 后 完全   这部 剧要 看 💪 💪 💪 转发 微博 看看 看苏 大叔 之后 要 看 的 下 一部 ， 可以 期待 一下 ！ 这剧 一定 要 看 哆 啦 梦 花心 为 女神 站 街 # 朴敏英 #   就 等 这部 剧 了 可爱 转发 微博 好像 不错 的 样子 ？ 俞 弟弟 好帅 啊 ！ 当兵 回来 后 更帅 啦 ！ 可惜 女主 我 不 喜欢 ， 跟 俞 弟弟 年纪 也 差太多 了 吧 ！ 鄙视 想 看 ！ ！ ！ @ 陈剥 虾   超级 期待 阿 ！ ！ ！ 好帅 ～ 偷乐 偷乐 偷乐 朴敏英 啊 悲伤 悲伤 悲伤 声音 真的 好像 某人 是 我 幻觉 吗 抓狂 好 喜欢 羞嗒 嗒 色色色   / / @ 呢 靜 : 女神 敏英 … 可爱 害羞 害羞 害羞 你 终于 回来 了 # 俞承豪 #   颜值 太高 了 ！ ##   颜值 高 的 来 了 ~ ~ 感觉 傻 不 傻 和 抠 鼻屎 家 都 要 开始 逆袭 了 笑 @ 我 怀念 的 甲里 感觉 会 很 好看   是 两个 比较 会选 剧本 的 人 又 有 剧要 追 了 喜欢 ！ 鼓掌 追 熊猫 养眼 养眼 ！ 鼓掌 鼓掌 鼓掌 期待 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ 我 不管 我 不管 ！ ！ ！ ！ ！ 怒骂 怒骂 怒骂 各种 期待 不行 不行 我 真是太 期待 了 😭 😭 😭 嗯 ， 有感 转发 微博 转发 微博 @ 嗷 你好 蠢   这剧会 爆 的 ！ ！ ！ ！ 今年 唯一 期待 的 韩剧 微笑 太帅 了 @ - 陈雪雪雪怡 -   卧槽       俞承豪 还 挺帅   😳 想 你 中 因为 演个 瘸子 不 喜欢 他   😂 # 俞承豪 ## 俞承豪 ## 韩剧 #   帅 疯 了 ！ 太 惊艳 了 色色 色色色 不能 淡 定心 只要 剧情 不烂 ， 收视 绝对 爆耶高 颜值 + 好 演技 兔子 @ __   看看 看帅 得 飞起 又 有 追剧 的 冲劲 了 噢 耶 噢 耶 噢 耶 保证 了 演技 的 两位 ， 就 看 剧本 给 不 给 力 了 啊 期待 ！ 《 》 ， 今年 最 期待 的 剧 ， 没有 之一 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 觉得 要 开始 追剧 生活 了 这 颜值 真是 赏心悦目 啊 心心 等 有剧 追 啦 还是 那么 帅 啊 ！ ！ ！ ？ 想 看 爱 你 卧槽 ！ ！ 俞承豪 再也 不是 电影 里 那个 小男孩 了 好 爱 哦 好 爱 哦 好 爱 哦 害羞 俞承豪服 完 兵役 回来 ， 好像 更帅 了 泪 啊啊啊 啊啊啊 ！ ！ ！ ！ 颜值 确实 高 俞承浩 啊啊啊   / / @ : 为 女神 站 街 # 朴敏英 #   转发 微博米 兔 快 得 如此 吃惊 吃惊 吃惊 吃惊 吃惊   # 朴敏英 #   啊 心心 心心心 期待 啊啊啊 啊啊啊 啊 ！ 好赞 的 样子 微笑 漂漂 哒 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 亲亲 亲亲 亲亲 亲亲 亲亲 思考 思考 害羞 害羞 害羞 心心 心心 赞赞 赞赞 赞赞 耶耶耶耶耶耶耶耶耶 @   @ 燃烧 的 蔬菜   又 有剧 看 了 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 @ 蜜糖 果 _ 漫漫 长璐   @ 我 想 我 知道 - - -   有点 想 看 俞承豪 回归 爱 你 爱 你 期待 年底 前 最 期待 的 没有 之一 微笑 @ 云儿   @ _   @ _   @ 盒盒   又 是 一个 悲伤 的 故事 承豪 弟弟 好帅 ， 会 看 嗷嗷 嗷 ~ ~ ~ 期待 ！ ！ ！ 转发 微博 转发 微博帅 帅帅帅 的 呀 好 爱 哦   目测 开播 后 又 有 一大 波 情敌 涌 来 拜拜 期待 俞承豪 太帅 色色 眼睛 都 是 戏 追上 ！ 转发 微博为 毛 又 是 姐弟 … … 拜拜 唉 算了 反正 我 也 只是 看脸 ， 管他什么 ， 只要 颜值 高 兄弟 我 也 照看 微笑 （ 好像 哪里 不 对 … … 管 他 呢 嘤 嘤 嘤 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 弟弟 帅 哭 我 抓狂 抓狂 抓狂 抓狂 抓狂 敏英怀 挺 ！ 美美 的 ， 年龄 差距 并 不怎么 明显 嘛 色 / / @ 兔子 有 对 儿粉 耳朵 :   色色色   / / @ 呢 靜 : 女神 敏英 … 好 喜欢 帅 哭 我 泪流满面 泪流满面 泪流满面 转发 微博 更 期待 了 好 喜欢 好 喜欢 好 喜欢 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 指数 剧情 不要 太虐 ， 哭 死 转发 微博想 看 这个 ！ 啊啊啊 啊 啊 哦 转发 微博 冲着 颜值 准备 追剧 转发 微博好 ！ ！ ！ 帅 ！ ！ ！ 啊 啊啊啊 啊 特别 期待 😭 😭 羞嗒 嗒 冬天 就是 看剧 的 季节 好帅 我 只 想 说 ， 朴敏英 头发 长得 好 快 ！ 俞承豪 好帅 ！ ！ ！ 心心心 啊 撸 啊 撸 @ 蘫 铯 栤 凝   心 心 转发 微博 @ 禾 乃 二 又 贝火奂木木 三   老 期待 了 ~ 好歹 劲儿   看 完 这部   刚好 接 我们 家 太阳 太阳 太阳 太阳 / / / / @ 呢 靜 : 女神 敏英 … @ 手心 捧 幸福 晒 红 的 脸孔   @ 香蕉 你 个 逗 比 _   我 喜欢 的 两个 主角 在 一起 拍戏 了 转发 微博 必须 支持 色色 色色 又 一个 男神 收割机 害羞 威武 威武 威武 感觉 好久没 追 韩剧 了 . 首 更 ！ ！ 我要 追 ，   / / @ 琴 _ : 馋嘴 馋嘴 馋嘴 馋嘴 又 有 电视剧 可以 追 了 @ 啊哈 倩颖   期待 不 ？ ？ ？ 转发 微博 转发 微博心 😍 转发 微博敏英 欧尼真 漂酿 嗷嗷 嗷 我 小 鲜肉 色色 完全 期待 害羞 这颜值 悲伤 太配 了 ！ 俞 弟弟 ， 好 喜欢 ， 期待 爱 你 爱 你 转发 微博朴敏 英色 色色 想 你 ～ 哆 啦 梦 花心 好 喜欢 男女 主都 好 喜欢 啊啊啊 ❤ ❤ ❤ 快出 俞承豪 太帅 了 爱 你好 喜欢 好 喜欢 好 喜欢 要命 了 ， 我儿 好看 的 不要 不要 的 泪泪泪 弟弟 真帅 哭 了 ... 又 想 看 韩剧 了 但 怕 追 不 下去 😂 哎呀 好 期待 啊 帅 死 了 我 小 哥哥 泪泪 泪泪 爱 你 爱 你 爱 你 爱 你 长大 啦 # 俞承豪 # 期待已久 爱 你 转发 微博 转发 微博迪迪 一 皱眉     心 都 碎 了 转发 微 博爱 你 我 好 期待 ！ ！ @ 吊桥   @ 米斯 _ 旸 小姐   你 豪 期待 ， 男主颜值 太高 了 吧 我 的 妈 ！ ！ 期待 ！ ！ ！ 轉發 微博 必须 追   哈哈   心 好动 ！ 呸 ， 是 好 动心 ！ # 韩剧 ## 朴敏英 # 转发 微博 这 两位 看脸 已经 够 震撼 了 ， 偏偏 演技 又 超级 棒打 脸 打 脸 打 脸 打 脸 打 脸 打 脸能 不 看 吗 当年 金 娜娜 的 感觉 偷笑 追剧 狗们 有 的 忙 了 … … 看 ❤ 甩 甩手 帅死 了 不想 上班 不想 上班 不想 上班 不想 上班 不想 上班 俞 摇摆 卡住 了 怒骂 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 @   二姐 你 就 說 吧 追 不 追 💪 💪 💪 噢 耶 噢 耶 噢 耶 月 约 起来 哇 / / @ 绿肥红瘦 : 好歹 劲儿   看 完 这部   刚好 接 我们 家 太阳 太阳 太阳 太阳 / / / / @ 呢 靜 : 女神 敏英 … 以后 看 呀 转发 微博 期待 鼓掌 颜值 好 高 ！ 色色色 色色帅 期待 感 爆棚 的 一部 ！ 俞承豪 眼神 太 有戏 心 转发 微博好 赞 ！ ！ ！ 坐等 ！ ！ ！ 泪泪 泪泪 泪泪 泪泪 朴敏英 的 电视 ， 我 去 看看 哆 啦 梦 花心 哆 啦 梦 花心 啊啊啊 啊啊啊 啊 ~ ~ ~ ~ ~ ~ ~ ~ 超带 感 ！ ！ ！ ！ ！ ！ ！ 心心 心心 心心 心心 此剧 追 追 追 哇 喔 终于 等到 你 还好 我 没 放弃 😂 😂 😂 @ 小真   预告片 来 了 ！ 好 喜欢 好 喜欢 好 喜欢 朴敏英 这颜值 ， 够 了 ， 我要 追好 爱 哦 好 爱 哦 好 爱 哦 爱 你 爱 你 爱 你 爱 你 . ！ @ 花花 老巢   赏 你 的 转发 微博 感觉 变 了 年底 韩剧 开始 好看 了 帅 一脸 这是 一部 有 颜值 的 剧 / / @ : 米 兔 快 得 如此 吃惊 吃惊 吃惊 吃惊 吃惊   # 朴敏英 #   啊 心心 心心心 期待 你 爱 你 爱 你好 爱 哦 好 爱 哦 好 爱 哦 转发 微博色 色色 色色 欧尼 这里 的 造型 比美 - - 羞嗒 嗒 可怜 心 我 都 爱 ~ 弟弟 齐 刘海 可帅 了 ～ 鼓掌 时隔 好久好久 要 追 韩剧 啦 ~ 上 一部 嘛 ， 是 ， 嗯 ， 也 是 朴敏 英演 的 ， 关键 男主 都 喜欢 嘛 ~ 哈哈 转发 微博月 日 ， 国名 弟弟 来 了 ， 洋光君 已经 摆好 小 板凳 了 哦 ！ 韩剧 这 几年 来来回回 也 就 这 几个 人能 看   / / @ 喃 呢喃 呢 : 冬天 就是 看剧 的 季节 大写 的 期待 ！ / / @ _ :   转发 微博 我 等 熊猫 熊猫 熊猫 熊猫 熊猫 转发 微博 转发 微博 😍 😍 😍 我 男朋友 就是 帅   年末 剧 提升 档次 转发 微 博爱 你 爱 你 爱 你 这 是 啥 ！ / / @ 叫灿灿 的 璨 璨 : 好 喜欢 好 喜欢 好 喜欢 啊 啊啊啊 啊啊啊 啊 ， 期待 期待 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 ！ 追 ！ 这 将 是 拉 我 回 韩剧 圈 的 一部 剧 @ 咕噜咕噜 嘟噜 噜   @ 灵 _   转发 微博 # 朴敏英 #   # 韩剧 #   李仁雅 律师 心心 心心 转发 微博有 剧要 追 了 这剧 期待 哆 啦 梦 花心 必须 看爱 你 爱 你 男二 终于 在 另 一部 剧里 泡 到勒天 哥哥 的 同房 生 ， 哈哈 ， 世界 真小 哈哈 帅 吐血 被 电 看起来 害羞 转发 微博色 色色 转发 微博 肯定 好看 的 ！ 妈呀   我 俞好帅   敏英 好 美好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 怎么 感觉 要变 吸血鬼 似的 太 开心 @ 弓箭 和 耳朵   转发 微博 @ 淡淡 指间 缘 _   明明 能 靠 脸   却 偏偏 要 靠 演技 鼓掌 鼓掌 弟弟 当兵 回来 更帅 了 转发 微博太 开心 微笑   就 一张 女神 追 追 追 花心 花心 花心 转发 微博 追想 看 我家 小妹夫 真是 长大 不少   鼓掌 期待 太帅 了 好 期待 这个 ！ ！ 好久没 看 韩剧 了 ， 感觉 可以 看起来 ~ 转发 微博 啊啊啊 啊 啊 想 看 微笑 俞小豪色 色色 感觉 当 了 两年 兵 回来 更帅 更 了   眼神 很 有戏 诶   比想 你 要 进步   加油 ！ ！ ！ 转发 微博 期待 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 预测 又 是 一部 会火 的 剧 ， 等 着 酷 轉發 微博 期待 啊 ( ⊙ ⊙ ) 心心 心心心 @ 雁海缪   @ 的 妹妹   转发 微博 两年 过得 好 快 俞承豪要 回来 接管 影视圈 了 ！ 好帅 颜艺 忒 高 啊 好 喜欢 超 期待 爱 你 爱 你 快 播出 ， 好 期待 ， 敏英 这 装扮 好像 城市猎人 里 的 / / @ : 看看 看   必须 看   在 追剧 这条 路上 越走越远 转发 微博 貌似 不错 @ 邓宇   期待 期待 我 一定 要 追泪 泪泪 我 豪 又 帅 又 ！ ！ ！ ！ ## 看 完 宣传片 更 期待 了 ！ 俞承豪 眼神 太 有戏 了 好 喜欢 朴敏英 流泪 也好 美 ～ .. ， 能 不 看 吗 ？ 肯定 追 ！ ！ ！ # 朴敏英 # 爱 你 转发 微博帅 ！ 抓狂 抓狂 抓狂   / / @ 陈 趁 趁 : 帅死 了 不想 上班 不想 上班 不想 上班 不想 上班 不想 上班 @ 邱未雨 笑 点 很 低   @ 雪蔓 姐姐   @ 想要 的 _ 要 自己 给 自己   转发 微博好 想 看 噢 耶 噢 耶超 期待 ～ 追 追 追 期待 江南 帅不帅 ！ ！ ！ 一个 字 ！ ！ ！ / / @ _ : @ 米斯 _ 旸 小姐   你 豪 俞承浩 演戏 真的 太 酥 了 看来 又 有 剧要 追 了 害羞 害羞 坐等 太 开心 / / @ : 米 兔 快 得 如此 吃惊 吃惊 吃惊 吃惊 吃惊   # 朴敏英 #   啊 心心 心心心 哦 追要 看要 看震 驚   / / @ 愤怒 的 吴大鸟 : 朴敏英 的 电视 ， 我 去 看看 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 追 ， 果断 追 / / @ : 看看 看   必须 看   在 追剧 这条 路上 越走越远 大 期待 ！ ！ ！ 转发 微博 / / @ : 转发 微博 弟弟 不好意思   / / @ : 嗷嗷 嗷 ~ ~ ~ 期待 ！ ！ ！ 可怜 坐等 我 追 期待 ！ ！ ！ 这 组合 ， 对 剧情 迷茫 无趣 也 要 看 的 节奏 哆 啦 梦 花心 俞 弟弟 目前 最 期待 的 一部 色色     俞 哆 啦 梦 花心 期待 ~ ~ 好 喜欢 好 喜欢 好 喜欢 / / @ 陈 趁 趁 :   帅死 了 不想 上班 不想 上班 不想 上班 不想 上班 不想 上班 爱 你 爱 你 爱 你 爱 你 # 朴敏英 # 爱 你 准备 追 这部 鼓掌 看 别人 家 当兵 都 好 快 啊 ， 看 新闻报道 他 入伍 好像 还 不久 ， 现在 都 出来 了 为 嘛 我们 家中 中 入伍 一天 一天 过得 这么 慢泪 转发 微博 这剧 这颜值 一定 要 追 微笑 又 有剧 追 了 猪头 @ 爱狗妹 纸   期待 期待 心 俞   變 好多 啊 转发 微博 期待 ！ ！ ！ ！ @ _   追剧 追剧   你家 俞承豪 挺 期待 的 转发 微博 俞承浩 ， 终于 是 男 一 ， 不是 男二 了 😂 不错 的 样子   你 慢慢 演吧 坐等 这部 剧 ！ 男主 女主 我 都 爱 弟弟 呀 ~ / / @ 拾不起 的 三滴 眼泪 :   转发 微博 男票 服完 兵役 之后     帅得 更加 合不拢 腿 了 微笑 啊啊啊 好 期待 看到 俞承浩 就 会 觉得 这剧 肯定 虐 色调 好美心 转发 微博 么 么 么 转发 微博 俞 太帅 了 太 开心 不 喜欢 男主 … … 不 知道 为什么 … … 好 期待 ， 男女 主角 都 太 喜欢 了 好 爱 哦 # 朴敏英 ## 俞承豪 ## 韩剧 #     鼓掌 鼓掌 鼓掌 啊啊啊 啊啊啊 啊 ！ 好 想 看好 爱 哦 好 爱 哦 好 爱 哦 帅 哭 ～ 必追好 咩 ！ ！ ！ 不 / / @ 米斯 _ 旸 小姐 : 帅不帅 ！ ！ ！ 一个 字 ！ ！ ！ / / @ _ : @ 米斯 _ 旸 小姐   你 豪 已经 心动 到 不行 了 ， 效率 真赞 ， 高颜值 + 高效率 剧组 + 实力 演员 + 良心 剧本 = 一定 会 大发   # 韩剧 #   # 朴敏英 #   演员 和 俞 弟弟 心心 变帅 了 爱 你 👏 👏 👏 又 是 一部 虐狗剧 ？ ！ 鄙视 鄙视 鄙视 突然 想到   # 韩剧 想 你 #   了 ！ ！ ！ 我 的 # 俞承豪 #   色色色 希望 他 的 演技 大 爆炸 ！ 鼓掌 鼓掌 期待 不哭 ~ 心疼 我要 你 ！ 右边 ！ ！ / / @ _ : 不 / / @ 米斯 _ 旸 小姐 : 帅不帅 ！ ！ ！ 一个 字 ！ ！ ！ / / @ _ : @ 米斯 _ 旸 小姐   你 豪 这个 必须 追羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 期待 ❤ ❤ ❤ 噢 耶 噢 耶 噢 耶   / / @ 舒瑜 : @ 小真   预告片 来 了 ！ 好 喜欢 好 喜欢 好 喜欢 朴敏英 这颜值 ， 够 了 ， 我要 追好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 追 追 追 追 ！ ！ 啊啊啊 啊 迫不及待 想 看 俞 啊 哇 哦 转发 微博 转发 微博 # 俞承豪 # 期待 俞 弟弟 害羞 妈妈 他 真的 好帅 悲伤 转发 微博想 看 这个 好 喜欢 转发 微博 将 会 是 演技 爆发 的 一部 剧 吧 .. 看看 看 ！ ！ ！ 转发 微博站 一定 要 给 力开 更 啊 ！ 色色 俞 弟弟 回来 了 ， 郑容 和 你 情敌 来 了 偷乐 偷乐 偷乐好 期待 这部 哈哈 转发 微博 期待 期待 / / @ 琴 _ : 馋嘴 馋嘴 馋嘴 馋嘴 又 有 电视剧 可以 追 了 帅 的 逆天 演技 超超 超超 超牛 逼 那么 年轻 又 服完 兵役 前途无量 啊 等 了 两年 多 终于 等到 你 的 新剧 ！ 眼神 全是 戏 啊 太帅 了 加上 每周五 能 听到 花爷 唱歌 ， 生活 太 美好 了 喵 喵 男神 回归 虽然 还是 男主有 病 系列 但 我 还是 决定 到 时 看一看 ！ 帅 的 飞起 ！ 追 起来 微笑 微笑 微笑 转发 微博 转发 微博同 想 看 啊 ！ ！   / / @ _ 元 : 我 好 期待 ！ ！ @ 吊桥 转发 微博 期待 好 期待 ！ @ 君小闹   这 超高 颜值 ！ 太 开心 太 开心 太 开心 转发 微博 @ _ - _ -   @ - _   期待 ！ 噢 耶 噢 耶 噢 耶 我 男票 也 太帥 了 崩溃 崩溃 崩溃 崩溃 辣麼帥 崩溃 泪泪泪 怒骂 怒骂 怒骂 怒骂 怒骂 @ 大个子 的 阳阳 阳   @ 贾 科研 不 科研   泣不成声 学习 吗 ？ 微笑 # 朴敏英 #   好 爱 哦 好 爱 哦 好 爱 哦 期待 啊啊啊 啊啊啊 我要 追爱 你 ！ ！ ！ @ 饭饭 范脱 追   约 起来 转发 微博 转发 微博及 抓狂 抓狂 😭 转发 微博 终于 又 等到 你 的 新剧 了 泪泪泪 @ 軟勉勉 啊   嘻嘻 期待 期待 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 长得 更帅 了 可爱   / / @ _ 柚子 七 : 转发 微博 俞承豪 回归 爱 你 爱 你 转发 微博 # 俞承豪 #   眼睛 里 全是 戏 啊 哆 啦 梦 花心 敏英 俞承浩 真的 很 帅气 ， 当 完兵 回来 越来越 男人 啦 我 爱 的 男人 这个 女主 都 合作 过 =   = 什么 仇 什么 怨 @ 爱上 别人 的 爱情 🌟 🌟 🌟 追爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 太 期待 了 # 韩剧 #   大发 大发 ～ 我要 追 这个 ！   / / @ 用戶 : 期待 期待 了 啊啊啊 啊 啊 抓狂 抓狂 😍 / / @ : 米 兔 快 得 如此 吃惊 吃惊 吃惊 吃惊 吃惊   # 朴敏英 #   啊 心心 心心 心得 看 ！ 欧巴 好帅 / / @ 一颗 芒 芒果 : 啊啊啊 好 期待 # 朴敏英 #   # 朴敏英 #   # 韩剧 #   敏英 哭 起来 简直 心疼 死 我 悲伤 悲伤 美哭 了 好 爱 哦 转发 微博约 啊 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你好 忙 啊   / / @ 毛毛虫 要 见 崔珉豪 了 : 儿子 好帅 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 坐等 感觉 不错 ！ 必追好 嘛 转发 转发 啊 哈哈 @ 初恋 纶 -   好帅 卧 了 个 大槽 泪流满面 泪流满面 转发 微博好 期待 期待 好好看 的 样子 好 喜欢 好 喜欢 好 喜欢 俞色 色色 爱 你 👏 👏 👏 好愛哦 @ - -   求 关注 俞承豪 ？ ！ ！ ！ ！ 好帅 转发 微博 转发 微博 弟弟 啊 求 关注 求 关注 求 关注 求 关注 求 关注 求 关注 求 关注 求 关注 求 关注 @ 孫黛兔     第一张 还 以为 谭 校长 这颜值 组合 ， 真 好 转发 微博 杀人犯 的 儿子 期待 太阳 鱼哥 的 眼神 泪 强力 马 ！ 敏英 欧尼 的 戏必 看 爱 你 爱 你 追 追 追 超级 期待 爱 你好 爱 哦 好 爱 哦 好 爱 哦 演技 什么 的 根本 不用 担心 不要 拦 我 ， 我 又 要 准备 追剧 啦 就 冲 这 颜值 也 要 看 微笑 微笑 微笑 微笑 卧槽 卧槽 追 追 追 ！ ！ ！ 帅气 的 / / @ : 弟弟 真帅 哭 了 ... 又 想 看 韩剧 了 但 怕 追 不 下去 😂 转发 微博 超级 期待 ！ ！ 太 好看 了 😭 @ - 壹号 床 转发 微博 哦 哈哈哈 哈哈哈 老娘 终于 有 可以 追 的 剧 了 ！ ！ ！ 转发 微博 终于 终于 ！ ！ ！ ！ 爱 你 爱 你   / / @ 丶 : 莫名 觉得 开头 有点像 暮光 之城 =   = 天 哪 ， 这 一对 真的 太 好看 了 爱 你 爱 你 爱 你 美炸 了 心 追 追 追 转发 微博帅 炸 了 期待 心 转发 微博 期待     期待     @ _   弟弟 好帅 泪 喜欢 这个 红外 套 @ -   高颜值 ！ ！ 这剧 要 追 好 喜欢 儿 砸 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 转发 微博 # 朴敏英 # 好 精彩 的 害羞 虽然 画面 少 兔子 看 的 我 尖叫 连连 害羞 国民 弟弟 鲜花 @   转发 微博哇 哦 卧槽 嗷嗷 嗷 ！ ！ 转发 微博 俞承豪色 想 看 ！ ！ ！ / / @ _ 露 :   期待 ！ ！ ！ ！ 期待 期待 ❤ ❤ ❤ ❤ 我 追 ， 我 追 还 不行 么 😭 可怜 期待 俞承豪 真的 是 大写 的 好看   眼神 里 都 是 戏   啊啊啊 啊啊啊 啊   好 期待 心 转发 微博 俞承豪 不错 心 耐心 的 等待 着 超帅 的 许愿 不好意思 好 爱 哦 好 爱 哦 豪哥 ， 帅呆了 哎呀 妈 ！ ！ ！ 坐等 欧尼 ， ， ， 😘 期待 阿好 爱 哦 好 爱 哦 @ 小姐   喜欢 这俩 爱 你 爱 你 这 颜值 真的 ， 是 势必 一定 要 看 的 ， 男主女 主都具 期待 ， 比苏 大叔 的 电视剧 还要 期待 啊啊啊 啊   我 确定 要 看 了 转发 微博 @ _   期待 等 好帅 转发 微博约 约 约 ！ ！ ！ 俞承豪 好帅 ！ ！ ！ ！ ！ 太 开心 太 开心 太 开心 转发 微博先 马 哈哈哈 哈哈哈 哈哈哈 哈哈哈 还有 好久 ， 好 期待 ， 约 起 · · · 转发 微博 俞 弟弟 色色 色色 转发 微博 @ 我 是 我 的 -   @ 忆勿鎖友   有剧 追 了 ！ 鼓掌 @ 喻   有点 期待 偷乐 弟弟 早早 地服 了 兵役 真好 啊 ， 可以 好好 发展 ， 这部 马克 这样 会 想起 想 你 里 的     风格 一毛 一样 我天 啊 躁狂症 躁狂症 躁狂症 躁狂症 准备 追 了 求 关注 色 超级 期待 男神 回来 拯救 剧荒 的 我 总 觉得 将要 迎来 一大 波 情敌 … … 美腻 ！ 转发 微博 / / @ 吧 啦 吧 啦 :   总 觉得 将要 迎来 一大 波 情敌 … … 坐等 噢 耶 / / @ 小岛 上 的 蓝 房子 :   准备 追 了 求 关注 愉快 地 决定 了 ， 追定 这部 戏 了 这 颜值   要 看 还是 喜欢 治愈 夫妇 微笑 期待 期待 转发 微博想 看心 @ 猫狗素 人   @ 乖乖 不会 飞   @ _   围观 好 期待 嗷嗷 嗷嗷 嗷嗷 转发 微博 俞 的 剧必 看   期待 起来 鼓掌 我 已经 等 得 要 狗 带 了 互相 膜拜 @ 小 钳子   高颜值 啊 ， 听说 月 日 首播 ， 不 准备 追剧 吗 爱 你 哎 一古 退伍 之后 变得 好 啦 等 我 考 完研 ！ ！ ！   / / @ 夏彻 叻 : 先马 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博月 追剧 清单 ° 🤗 哇 ， 介么帅 @ 俞承豪   你 依旧 好看 的 惊心动魄 泪泪泪 想 你 之后 一直 在 等 你 回来 转发 微博好帅 嗷 追 ！ 🤓 转发 微博想 看 ！ ！ / / @ 小七吐槽 对象 不 固定 : 我要 追 这个 ！   / / @ 用戶 : 期待 期待 羞嗒 嗒 羞 嗒 嗒 转发 微 博多 想 是 可以 叫 俞 欧巴 的 年纪 拜拜 拜拜 拜拜 转发 微博 好好 好 # 朴敏英 #   # 朴敏英 #   期待 爱 你 爱 你 爱 你好 想 看 哆 啦 梦 微笑 转发 微博 转发 微博帅 惨 了 @ _ 小湯湯   / / @ : 长得 更帅 了 可爱   / / @ _ 柚子 七 : 转发 微博 卧槽 更 期待 了 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 终于 有戏 追 了 ！ 转发 微博 期待 ， ， 有 新剧 可以 追 了 @ 咩 咩 羊 - - -   转发 微博 + 又 要 有 新剧 追 了 心 期待 心 啊啊啊 啊 追 十二月 九号 我 等 感觉 颜值 有点 高 偷笑 偷笑 小 期待 好帅 啊 @   感觉 又 要 开始 追剧 了 怎么 还 不播 ， 等 死 我 了 ， 一天 看遍 预告 好帅     又 是 一部 刷 新颜 值 的 剧 ！ 期待 俞承豪     真是 越来越 帅 转发 微博 表白 承豪偶 吧 羞涩 年底 好戏连台 ， 期待 ！ @ 尹凤   好 赞有 莫有 ? 转发 微博 @ 你 若 盛开 _ 梦   甩 甩手 甩 甩手 甩 甩手 前方 高能 😍 好 期待 ， 两个 都 是 我 喜欢 的 转发 微博 追 俞承豪心 心心 俞承豪 爱 你 好几年 没 追剧 了 ， 想 追 了 ， 男神 爱 你 男神 归来 ， 依旧 帅气 ， 期待 到时候 看看 着 他 长大 的 ~ ~ 越来越 帅 了 ~ ~ 啊 ~ 暴露 年龄 了 / / @ :   长得 更帅 了 可爱   / / @ _ 柚子 七 : 转发 微博颜值 好 高 拜拜 转发 微博 转发 微博 转发 微博 貌似 不错 转发 微博   这 是 要 放大 招 ？ 哇 哦 ～ 俞爱 你 转发 微博敏英 宝宝 ， 还 能 再 爱 年 心 等 的 我 望眼欲穿 悲伤 悲伤 一直 出来 宣传照 勾引 我 拜拜 好 期待 转发 微博 俞承豪 简直 了 转发 微博 转发 微博 俞承豪 ， 好帅 👈 👉 不知 为什么 就是 好 期待 抓狂 感觉 很 好看 的 样子 @   / / @ 古 徳 古 徳勋 : 欧尼 这里 的 造型 比美 - - 转发 微博 转发 微博 期待 转发 微博 @ 陈佳子   心动 了 😘 转发 微博 俞 弟弟 怎么 长 这么 帅 了 泪 这 打光 ， 还 不帅 ， 还 不美 那 可 不行 期待 俞和朴 欧尼 的 对手戏 转发 微博 哎呀 我 泪色 色 转发 微博 我 靠 ！ 俞承浩 真的 太帅 了 爱 你 这么 令人 心动 的 高颜值 ！ 不 追 我会 后悔 的 ！ 有种 预感 ！ 这部 剧播 完 男女 主要 更火 啦 嘻嘻 嘻嘻 我 已经 迫不及待 的 想 看 了 崩溃 崩溃 《 想 你 》 时期 ， 因为 个人 对 演员 的 喜好 ， 所以 只 坚持 看 完 了 前面 五集 ， 真心 觉得 俞承浩 的 亨利 和秀妍 是 标准 的 一对 现在 好 了 ， 这 对 看着 也 不错 ， 貌似 剧情 也 很 精彩 下个月 追 追   @ 我 有 凯凯 暖 被窝 为什么 那么 好命 ， 李敏 镐 ， 池昌旭 ， 现在 又 是 俞承浩 看看 看 ！ 帅炸 ！ 感觉 好久没 看 韩剧 了 ， 为了 弟弟 还是 要 回归 一下 韩剧 爱 你 爱 你 爱 你 帅 一脸 血愛你 偷樂 轉發 微博 @ 蔡蔡 蔡 蔡 智慧   预告 喜欢 俞承豪 啊 ！ ！ ！ 笑 起来 超 好看   又帅 又 萌 😭 图一 新发型 心水赞 他 那个 眼睛 ， 真的 能 摄人心魄 悲伤 悲伤 悲伤 # 俞承豪 #   ##   # 俞承豪 #   # 韩剧 #   必须 追 微笑   @ 萱     跟 你样 ， 冲着 这 俩 主演 也 想 追 追色   追 ！ ！ ！ 真的 ， 为啥 又 是 朴敏英 … 嘻嘻 嘻嘻 嘻嘻 转发 微博 追 追 追 ！ 转发 微博 转发 微博有剧 追 了 最近 想 看 的 还是 挺 多 的 ！ 期待 ！ ！ 服兵役 回来 又帅 了 ！   / / @ 喜欢 珉 玗 的 短腿 小 班班 : 追 ！ ！ ！ 转发 微博 俞承 豪快 来 吧 ！ ！ 心心心 期待 一下 还有 这部 也 要 看 ， 好帅 好 喜欢 好 喜欢 提早去 当兵 是 对 的 哇 … … @ 汐   转发 微博服 完 兵役 回来 更帅 了 互相 膜拜 帅   / / @ 琳莉 : 爱 你 👏 👏 👏 轉發 微博   / / @ 倪是 俞先生 家 的 猫 : 他 那个 眼睛 ， 真的 能 摄人心魄 悲伤 悲伤 悲伤 # 俞承豪 #   ##   # 俞承豪 #   # 韩剧 #   俞承豪 太帅 了   没 谁 了 好 爱 哦 比 当年 想 你 里面 还帅 好 爱 哦 偷乐 偷乐 偷乐 偷乐 那 大叔 也 蛮帅 啊 转发 微博颜值 真高 👏 期待 ！ 到 時 要 追 ！ 俞 的 演技 👍 👍 👍 👏 追 转发 微博坐   等   豪   迪   迪   新   作   哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 祝   帅   出   新   高   度 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 冲 两大颜值 必须 看 的 剧求 关注 求 关注 好 喜欢 👍 卧槽   好帅 第二个 喜欢 的 偶 吧 剧 追 追 追 崩溃 崩溃 崩溃   / / @ 小 _ 米 : 期待 感 爆棚 的 一部 ！ 俞承豪 眼神 太 有戏 心 哥哥 好帅求 关注 让 我 排 一下 右边   终于 有人 跟 我 共感 了 / / @ 铁汉 木贞 : 真的 ， 为啥 又 是 朴敏英 … 还有 这部 剧 ， 我 也 期待 ， 主要 是 喜欢 俞承豪 太 开心 @ -   可以 追 追 看 / / @ 琴 _ : 馋嘴 馋嘴 馋嘴 馋嘴 又 有 电视剧 可以 追 了 转发 微博 就 冲着 我 欧尼 也 要 刷 一发 米 兔 好 期待 呀 呦 呦 呦 ！ 天 ～ 好看 爆 了 转发 微博好帅 哎 妈呀 ！ ！ ！ 稚嫩 的 我儿 真的 好看 瞎 ！ ！ ！ 帅 弟弟 色色色 转发 微博 找到 新 的 要 追 的 了 熊猫 想 看 又 能 追剧 了 半年 多 没 看 韩剧 了   期待 一下 这个 ~ 羞嗒 嗒   / / @ 椰汁 泡泰 : 这颜值   要 看天 / / @ 宝宝 金泰 亨 : 哎呀 我泪 转发 微博帅 帅帅 花心 花心 花心 @ 半透明 的 转发 微博 转发 微博 最 期待 的 ！ 亲亲 亲亲 亲亲 男神 女神 好 期待 这个 剧 期待 啊啊啊 啊啊啊 好 爱 哦 好 爱 哦 噢 耶 噢 耶 噢 耶 @ 周小明 _   好久 沒 看劇 了 、 除了   转发 微博 转发 微博太 开心 要 看 期待 😭 心动 色色 又 要 追剧 了 吗 男神 啊 好 爱 哦 好 爱 哦 发型 有点像 水 冰月 啊 笑笑 安利 新剧 @ 陈 天天 是 致癌物 收割机   好好看 的 感觉 😍 发现 弟弟 从 军队 回来 之后 更 俊朗 了 好 喜 歡色 爱 你 超帅 啊 爱 你 爱 你 爱 你 长大 了 / / @ 嚸 嚸 運 气 : 转发 微博 弟弟 很 好看 ， 女主 无力 欣赏 要 看 ！ ！ ！ ！ 超级 想 看 这部 剧泪 泪泪 哎呀 妈呀 色色色 @ 梦宝 一枚   转发 微博 转发 微博 转发 微博 啊啊啊 啊 啊 抓狂 抓狂 这个 聚 一定 追 微笑 顏好 有 收視 偷笑 转发 微博 转发 微博 的 时候 到 现在 还是 好帅 啊啊啊 啊 啊   / / @ 小熊 肚里 全是 酸奶 : 这样 会 想起 想 你 里 的     风格 一毛 一样 转发 微博 救命 你好 帅 ！ 这剧 到 时 肯定 追 追 追 啊 冲着 俞承豪 也 要 追 这部 剧 啊 朴敏英 ， 永远 是 我 心目 中 的 女神 ！ 喵 喵 喵 喵 喵 喵 哇 ！ ！ ！ 这个 必须 追 ！ ！ ！ 好 期待 色 俞 啊啊啊 啊 ， 好 期待 啊 期待 期待 @ 无肉 也 得 欢小葵   # 朴敏英 # 色色 色色 色心 好帅 每年 冬天 女神 都 会 有 剧哈   继 以后 最 期待 的 韩剧 预告 终于 来 太 开心 太 开心   / / @ - 神探 : 这剧会 爆 的 ！ ！ ！ ！ 我 等 … … 色色色 高颜值 # 朴敏英 # 转发 微博 我 欧尼 转发 微博 转发 微博光 这颜值 就 已经 够 了 ， 期待 期待 噢 耶好 帅心 期待 期待 转发 微博色 色色 高颜值 爱 你 想 看 拜拜 我 已经 等不及 了     超 喜欢 俞承豪 / / @ 大 : 又 一部 爱 你 爱 你 爱 你 爱 你 受 不 鸟 啦 色色 色色 好像 可以 看看 呢 俞 的 戏 ！ ！ ！ ！ 转发 微博 害羞 @ 蓝色 音语   感觉 挺不错 的 爱 你 继 “ 没关系   是 爱情 啊 ” 又 一 值得 我 去 追 的 剧 思考   对 没错 我 喜欢 男主 ！ ！ 绝逼要 追 ！ ！ 我要 追 ！ 我要 追 ！ 我要 追 ！ 心心心 @ 杨帆帆   炒鸡 期待 ！ 大写 的 各种 好话 给 你 阿 期待 @ - 泰开 脆骨   有点儿 期待 转发 微博 卧槽   别虐 我 俞承豪 ！ ！ ！ ！ ！ ！ 不然 我 真的 会 疯 的 ！ ！ ！ 转发 微博 拜拜 我 的 妈 俞承豪 这么 帅 了 / / @ : 我 已经 迫不及待 的 想 看 了 崩溃 崩溃 等 着 你 爱 你 转发 微博 @ 哎 呦 叶子 子   爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 哦哦哦 哦哦哦 哦 哦 啊啊啊 啊 啊啊啊 啊 别拦 我 ！ 追剧 要 走 起 怒骂 怒骂 @   笑笑 转发 微博 好久不见 啊 高颜值 追 起来 微笑 俞承浩变 好 啊   好 期待 好 爱 哦 好 爱 哦 转发 微博 就 坐等 这剧 了 ！ ！ 小 鲜肉 已经 变 嘞 # 朴敏英 ## 朴敏英 # 哆啦梦花 心想 看 转发 微博好 期待 心心 心心 心心 女神 加油 ！ / / @ 金 娜娜 : 敏英 宝宝 ， 还 能 再 爱 年 心 又 有剧 追 .... 好 ， 我 看 ！ 毕竟 两人 我 都 喜欢 ！ 转发 微博 我 觉得 我 的 追剧 生活 又 要 开始 了 酷 @ 嘿嘿 -   我 想 看 这个 ！ ！ @ _   @ 沈 - - 霞 - -   转发 微博 这颜值 又 要 吓死 我 了 心心 俞承浩 可怜 可怜 帅 的 帅 的 转发 微博 转发 微博 坐等 抓狂 抓狂 抓狂 期待 我 也 在 等 這部 / / @ : 期待 一下 期待 ！ 刚刚 发现 这难 的 狠 像 甄 嬛 传里 的 那 御医 叫 什么 来 着 … 吃惊 @ 瓷 小姐 苏釉   转发 微博 一定 看 一定 看   哆 啦 夢 花心 亨俊 欧巴 转发 微博对 女主 无感 @     / / @ 铁汉 木贞 : 真的 ， 为啥 又 是 朴敏英 … 欧 ~ 俞承豪 还是 那么 帅 喵 转发 微博 终于 快 有剧 追 了 最近 真是 无聊 死 了 好 囧 转发 微博 转发 微博 @ 吴莹 吴 莹莹   期待 你 终于 来 了 帅帅帅 转发 微博 转发 微博 转发 微博 转发 微博 怒骂 怒骂 必须 的 ！ ！ / / @ 要 努力 学好 法语 : 别拦 我 ！ 追剧 要 走 起 怒骂 怒骂 @   笑笑 脆骨   @   他们 两个 又 演 了 一部 电视 了 ， 期待 得意 地笑 得意 地笑 得意 地笑   ~ 感觉 又 可以 追剧 了 最 喜欢 的 男演员 啊   / / @ 宁负 天下 不负 你 : 要 看 要 看 我 觉得 好 感动 泪   这 一年 真的 没白 等   这 是 要 大势 的 节奏 # 俞承豪 #   心男神 好帅 鲜花 嘘 / / @ 陈 趁 趁 : 帅死 了 不想 上班 不想 上班 不想 上班 不想 上班 不想 上班 又 可以 追剧 了 喵 喵 坐等 转发 微博 什么 时候 能播 呀 ！   / / @ 大力 力 _ 偶 吧 的 精锐部队 : 俞承浩 演戏 真的 太 酥 了 @ -   不記 得 我 不要 緊   讓 我 成為 你 的 記憶   ❤   這句 話 好 聽 到 要 殺 要 人 了 @ 蚂   我 比较 期待 这部 看 嘻嘻 嘻嘻 嘻嘻 / / @ 谢小冰 : 期待 期待 转发 微博 俞承豪 羞 嗒 嗒 羞 嗒 嗒 又 可以 追剧 了 ， 很 好看 的 样子 好 喜欢 好 喜欢 转发 微博 追 近期 最想 看 韩剧 等 着 你们 爱 你 爱 你 感觉 他 要 爆 啊 ！ ！ 帅 ， 还 很 年轻 演技 又 好 ！ / / @ 庚 你 留在 : 感觉 当 了 两年 兵 回来 更帅 更 了   眼神 很 有戏 诶   比想 你 要 进步   加油 ！ ！ ！ 期待 ， 追不完 的 剧 的 感觉 好好 太 开心 太 开心 期待 心 害羞 可以 的   这颜值   / / @ 罒 : 半年 多 没 看 韩剧 了   期待 一下 这个 ~ 羞嗒 嗒   / / @ 椰汁 泡泰 : 这颜值   要 看 很 好 转发 微博 转发 微博 今年 就 等 这部 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 呢 靜 : 女神 敏英 … @ 噢 失控   好 想 看 好像 你 @   俞承豪 偶 吧 好 爱 你 ！ 期待 噢 耶 @ 执柠   轉發 微博 转发 微博 鼓掌 期待 期待 @ 冷冷 胖   颜值 给 跪 了 ！ 期待 期待 噢 耶 转发 微博 微笑 约 转发 微博 组合 棒棒 哒 ！ ！ ！ 推荐 推荐 推荐 国民 弟弟 和 敏英 欧尼 ， 要 追 的 好多 ， 我要 拿 小 本子 记 一下 ， 要 看 要 看 ～ ～ @   卧槽   朴 妹子 每次 合作 的 哪个 差 了 颜值   期待 期待 真是太 美好 了 ！ ！ ！ 颜控 ！ ！ 啊啊啊 啊 啊 国民 弟弟 可爱 转发 微博 期待 ！ ！ ！ 追爱 你 爱 你 @ 铁骨铮铮 小 钻风   @ 锦 同学   还是 那么 帅 可以 看看 挖 鼻 挖 鼻 挖 鼻   / / @ : 长得 更帅 了 可爱   / / @ _ 柚子 七 : 转发 微博 俞承豪 变帅 啦 我 男神 退伍 后 第一部 电视剧 爱 你 爱 你 爱 你 有剧 看 了 诶 爱 你 喜欢 余承豪 ， 我要 看 … … 啊啊啊 啊 啊 大小 苏志燮 都 有剧 啊 、 盖 好 被子 躺 着 看 得意 地笑 @ 小露子 _ 唐 次次 滴麦麦   @   很 期待 棒棒 哒 心心 心心心 转发 微博 # 俞承豪 # 爱 你 心 😍 这 他 妈 也 真是 不要 太帅   期待 感觉 会 不错 要炸 ！ 颜值 太高 ！ @ 瘦瘦的 裘玥 妍 爱 学习   想 看   / / @ 饼 饼 : 什么 时候 能播 呀 ！   / / @ 大力 力 _ 偶 吧 的 精锐部队 : 俞承浩 演戏 真的 太 酥 了 这部 剧 我 一定 追 微笑 我 不   我 高三 泪 这个 也 要 看 微笑 转发 微博 转发 微博天 呐 ！ 上 个 冬天 是 ， 这个 冬天 是 这么 帅 的 也 是 没 谁 了   / / @ 俞承豪 湖北 后援会 : # 俞承豪 ## 俞承豪 ## 韩剧 #   帅 疯 了 ！ 太 惊艳 了 色色 色色色 不能 淡定 转发 微博 又 一大 作好 冏 转发 微博朴 敏英 真的 是 微笑 美死 了 哇 好 想 看 ！ 转发 微博 一定 要 看 的 剧心 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博看 起 🤓 🤓 🤓 帅 的 飞起 啊 追 追 追 ！ 服完 兵役 回来 更帅 了 ！ 啊 🐎 转发 微博 转发 微博 转发 微博 转发 微博 如果 这次 女主角 是 朴信惠 ， 我 不 知道 会多 期待 这部 剧 ！ 泪泪 泪泪服 完 兵役 了 吗 已经 好 爱 哦 好 爱 哦 好 爱 哦 兔子 兔子 有剧 追 啦 馋嘴 先转 再说 😘 😘 😘 编剧 就 各种 狗血 各种 虐 吧 嘻嘻 要 看 可 回来 了 太 开心 俞承 浩浩 ！ ！ ！ 帅 的 哎 ！ 兔子 兔子 兔子 转发 微博嗷   又 有剧 可以 追 了 哈哈哈 哈哈哈 男主好帅 转发 微博 这部 剧追定 了 转发 微博 转发 微博 他们 俩 好 有 夫妻 相 啊 偷笑 转发 微博 转发 微博 期待 死 了 / / @ : 找到 新 的 要 追 的 了 熊猫 转发 微博 转发 微博 转发 微博太 开心 太 开心 这剧 必须 追   / / @ 周阿呆 初心 东方 神经 : @ 瘦瘦的 裘玥 妍 爱 学习   想 看   / / @ 饼 饼 : 什么 时候 能播 呀 ！   / / @ 大力 力 _ 偶 吧 的 精锐部队 : 俞承浩 演戏 真的 太 酥 了 挖 槽 俞承豪 太帅 了 哇哇 哇   要 看 要 看 要 看 ！ ！ ！ 追 ！ 哎哟 ， 稚气 褪去 ， 帅色 色色 两个 都 敲 喜欢 一定 要 追 推荐 # 朴敏英 #   爱 你 爱 你好 期待 帅炸 了   @ 小有 她 姐要 追 ！ @ -   好帅 啊 色 @ 我爱爱 我   终于 等到 俞承豪 拍剧 了 ！ ！ ！   😭 这俩 人 都 好 喜欢 ， 喜欢 剧本 也 很 好 ！ 转发 微博快 点播 吧 求 关注 求 关注 求 关注 服完 兵役 的 俞承豪 真是 越来越 帅哇 ！ ！ ！ 走 起 ！ 走 起 ！ @ 蓝小汐   又 一枚 我们 欧巴 演技 好人 又帅 😁 真的 好帅 色色 # 俞承豪 # 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 期待 爱 你 爱 你 爱 你 @   追 ！ @ 草莓 牛奶   好 期待 转发 微博 @ 叶 紫薇 林   期待 色 转发 微博 转发 微博 转发 微博好帅 转发 微博 转发 微博 打算 追 一下 转发 微博 转发 微博 这 宣传片 来得 真 快偷 笑 擦 这 颜值 ， 求轻虐 啊啊啊 关键 是 演技 啊 我 喜欢 / / @ 就是 我 : 啊 🐎 俞承浩 更加 有 男人味 了 ！ / / @ 丶 米 努 的 小学生 : 卧槽 更 期待 了 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 / / @ 湖南 洋光 在线 :   月 日 ， 国名 弟弟 来 了 ， 洋光君 已经 摆好 小 板凳 了 哦 ！ 南宫 民 ～ 不错 不错 转发 微博 转发 微博 转发 微博 转发 微博侧 颜 无敌 ， 现在 就 这么 完美 ， 不知 岁会 变成 什么 样子 害羞 / / @ 路路 精彩 :   真的 好帅 色色 # 俞承豪 # @ 五月 很   起到 ～   转发 微博 这剧 看到 预告 莫名 就 想 看 ， @ 奥特 小 蛋蛋 __   @ 丶 沫   颜值 高 ！ ！ 追 追 追 ！ 俞承豪 心帅帅 的 不行 不行 的 色 # 俞承豪 # 我 一定 看 啊啊啊 啊 啊 ， ， ， 快播 ！ ！ ！ ！ ！ 转发 微博 完全 期待 ！ 男主 女主 都 是 我 滴 菜 感觉 看 了 会 心酸 表示 会 追 妈呀 ！ 要 追 必须 追 俞瘦 了 好多 ， 演技 依旧 爆表 @ 金明洙 的 财物 层 叶儿   你 喜欢 的 男主 ！ 为什么 是 这个 女主 转发 微博 转发 微博 转发 微博 这颜值 已经 不 需要 什么 剧情 了 羞 嗒 嗒 心 @ -   你 有 的 看 了 ！ 追 起来 朴敏 英好 美 ！ ！ ！ 啊啊啊 啊 俞承豪 太帅 了 兔子 转发 微博 期待 男神 的 剧 终于 要出 了 ， 偶 吧 ～ ～ ( 容 我 犯 会儿 花痴 😘 😘 ) 转发 微博 追起 追起 明年 好多 新剧 啊 亲亲 转发 微博 心动 啊   哈哈 受不鸟 了 怎么 可以 这么 帅 ！ ！ ！ @ _   泪流满面 泪流满面 泪流满面 想 看 转发 微博天 呐 啊啊啊   啊 啊   我 的 回来 好帅 好帅 啊啊啊 啊   啊啊啊   又 要 追剧 啦 啦 啦 朴敏英 简直 是 帅哥 收集 库 … … 合作 的 全特 么 的 颜值 不得了 转发 微博 怎么办 怎么办 ！ 这个 感觉 也好 精彩 @ 沈小伦伦伦伦儿   这颜值 😍 等 月 日 喵 喵 好帅 好帅 好帅 给 劲 给 劲 给 劲 # 俞承豪 #     看 # 韩剧 想 你 # 时 就 最爱 俞承豪色 鼓掌 害羞 必追   . 啊啊啊 啊 啊       绝对 影帝 的 潜质 再 高点 就 更好 了 爱 你 → _ → 转发 微博 @ - 叫 我 小 陈陈   有剧 追 了 ！ 坐等 男神 转发 微博朴敏 英美 哭 我 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博颜值 抓狂 看看 看 ！ 《 想 你 》 过后 又 让 人 心动 的 形象 ！ 爱 你 爱 你 转发 微博 # 朴敏英 ## 朴敏英 # 敏英 哭 起来 也 是 那么 美   期待 好颜值 高颜值色 转发 微博 转发 微博 俞承豪 鼓掌 @ 开朗 灿宝   转发 微博 心爱 你 转发 微博 转发 微博 这 两个 人 的 演技 和 颜值 也 没 谁 了 转发 微博好帅 ， 好 期待 转发 微 博爱 你 爱 你 爱 你 爱 你 @ 豆妞嘛 嘛   小 男人 好帅 啊 ！ ！ ！ 你 终于 回来 啦 ！ ！ ！   … … 期待 ~ 馋嘴 一眼 就 看到 了 俞承豪 ， 然而 朴敏英 也 不错 ！ 好 期待 ！ 帅 ～ ～ ～     / / @ 包子 的 妖孽 : 转发 微博 赶紧 播出 吧 什么 时候 播 ， 时隔 半年 又 准备 开始 追 了 期待 转发 微 博得 意地 笑 @ -   / / @ 级 干物 女 : 俞承浩 可怜 可怜 又 有 韩剧 可以 看 啦 转发 微博 感觉 好好看 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 @ 霍霍 霍霍 霍 太太   转发 微博 转发 微博 馋嘴   有 看头   希望 剧情 别太 狗血 打脸 打脸 🙄 高颜值   俩 人 都 喜欢 新剧 大发 @ _   转发 微博 期待 ， 颜值 好 高 好 喜欢 好 喜欢 好 喜欢 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 追 我 觉得 超级 像 温 太医 … … 笑笑 笑 噢 噢 噢 噢 ！ ！ ！ ！ 羞嗒 嗒 追 @ 追剧 派 狂人   @ 追剧 的 怪 蜀黍   弟弟 这颜值 舔 多少 次 都 不够 互相 膜拜 俞承豪 ！ ！ ！ 啊 啊 啊啊啊 大片 啊 爱 你 最近 # 俞承豪 #   # 俞承豪 想象 猫 #   # 俞承豪 朝鲜 魔术师 #   好多 片 转发 微博好 想 看 啊 ？ ！   / / @ 苮 后 :   / / @ 周阿呆 初心 东方 神经 : @ 瘦瘦的 裘玥 妍 爱 学习   想 看   / / @ 饼 饼 : 什么 时候 能播 呀 ！   / / @ 大力 力 _ 偶 吧 的 精锐部队 : 俞承浩 演戏 真的 太 酥 了 我们 敏英 欧尼 眼光 也 是 没 谁 了 心心 期待 ！ 服个 兵役 之后 越长越 帅 可 还 行想 你 ， 想 你 ， 想 你 啊啊啊 ， 我们 家承豪要 出新 片 啦 ~ ~ ~ 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 @   服完 军役 倒 真的 是 更 男人 了 感觉 弟弟 可以 飙 演技 了   / / @ 求 嘟嘟 的 楠竹 有 颜有 腿 有人 气 : 敏英怀 挺 ！ 美美 的 ， 年龄 差距 并 不怎么 明显 嘛 色 / / @ 兔子 有 对 儿粉 耳朵 :   色色色   / / @ 呢 靜 : 女神 敏英 …   / / @ - : 啊啊啊 ！ 转发 微博 又 有剧 可以 追 了 噢 耶撒浪 转发 微博 笑笑 笑 叔叔 、 我家 叔叔 的 眼神 我 好 爱 害羞 害羞 害羞 害羞 俞承豪 好 爱 哦 兵役 回来 发现 更 有 魅力 / / @ 骄傲 的 普通 年 下 女 在 等 你 : 高颜值 转发 微博 转发 微博樣 子 都 長 不大 ， 同   想 你   時一樣 傻眼 / / @ 笙 糖 - : # 俞承豪 #     看 # 韩剧 想 你 # 时 就 最爱 俞承豪色 鼓掌 害羞 必追   . 好 期待 @ 大萌小恩   @ 依依 呀呀 宝贝   色色色 @ 鱼   偷笑 来 小哥 颜值 爆表 阿 期待 ， 好 想 看好 喜欢 @ 小小 太阳 的 微博 _   @ -   我 弟弟 ！ 很帅 ！ / / @ 就是 我 :   啊 转发 微博 终于 终于 ， 能够 演男一 啦 ， 长大 啦 心 欧毛 欧毛 ， 俞 你 不要 虐 我 啊 ， 看见 俞 就 心疼 ， 俞颜值 太高 ， 太爱 了 太 爱 了 ， 整个 韩国 荧幕 就是 你 的 天下 ， 爱 你 冲颜值 … … 我 一定 要 看心 重新 帅 回来 的 俞 兔子 我 大大 大大 帅哥 终于 回来 了 色 奔 着 男主去 转发 微博 你们 都 不要 看 ， 俞承豪 是 我 的 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 害羞 害羞 害羞 期待 朴是 我 唯一 觉得 短发 和 长发 都 美的 转发 微博 啊啊啊 、 、 要 看 、 、 想 看 转发 微 博爱 你 男神 欧巴 ， 老虎 油 ~ 爱 你 爱 你 等 了 三年 ， 终于 等到 你 ~ 转发 微博 追 追 追 ！ 高颜值 好 想 看 啊啊啊 啊啊啊 @ - 阿 胜利 仔   @   哇 奥颜值 也 太 高 了 ， 坐等 😍 😍 😍 @ 雪 娃娃 的 眼泪   @ 里昂 的 怪人 蓝里   看起来 很 不错 偷笑 感觉 不错 的 样子 期待 飙 演技 ！ ！ ！ ！ 感觉 又 有 要 追 的 韩剧 了 色色 色色帅 炸 了 哟   哟   要 追剧 了 这 颜值 👏 👏 转发 微博 转发 微博 期待 ~ 要 看 ！ / / @ 天上掉 下个 允 妹妹 : 害羞 可以 的   这颜值   / / @ 罒 : 半年 多 没 看 韩剧 了   期待 一下 这个 ~ 羞嗒 嗒   / / @ 椰汁 泡泰 : 这颜值   要 看 弟弟 长大 了 ！ 成熟 了 长 的 好像 温实 初晕 好帅 好 美偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 偷乐 想起 了 想 你   是不是 你 呀 这 对 颜值 爆 了 啊啊啊 啊 ！ 光靠 舔 屏 就 能 追下去 ！ ！   / / @ 鸡克 沙拉 : 想 看 ！ ！ / / @ 小七吐槽 对象 不 固定 : 我要 追 这个 ！   / / @ 用戶 : 期待 期待 哈哈哈 不错 好看 很棒 弟弟 俞承豪 深邃 忧郁 的 眼神 很 勾魂 哦 害羞 害羞 貌似 又 是 要 🔥 的 节奏   两人 都 很 期待 又 有 电视 了 俞承豪 深邃 忧郁 的 眼神 很 勾魂 哦 害羞 害羞 肯定 和 看 呀 期待 鼓掌 鼓掌   / / @ 田果果 爱 - : 这个 聚 一定 追 微笑 心 转发 微博 转发 微博 转发 微博 追 追 追 害羞 @   听不懂 我 又 要 开始 看 韩剧 的 节奏 了 吗 @ 魏小魏   微笑 转发 微博 快点儿 播 吧 ， 一直 等 着 那 啊 ！ 我 老公 穿 大衣 最帅 了 ！ 喜欢 ！   ！ @ 六六 求 大顺   你 的 害羞 帅 哭 一大 波饭 即将 霸屏 拜拜 俞 弟弟 帅到 我 了 ， 等 ~ 这 男 的 好像 温 太医 拳王 邹市 明 拳王 邹市 明帅 转发 微博好帅 呀 好 喜欢 好 期待 好 期待 转发 微博 俞承豪 当 了 兵 回来 变帅 了 嘛 哈哈 转发 微博 追 追 追 @ - - - - -   @ 呀 我 的 名字 叫 炮灰   @ 每 一滴 酒都 回 不了 葡萄   哈哈哈 嘻嘻   @ 极简 的 日子 男神 ！ ！ ！ 抓狂 转发 微博帅 哭泪 女主 我 是 拒绝 的 悲 催   / / @ 止风子 : 这颜值 👏 👏 期待 转发 微博有剧 了 😍 求 关注 求 关注 求 关注 啊啊啊 啊啊啊 终于 等到 你 回来 悲伤 支持 一下下 啊啊啊 啊啊啊 我 有剧 可以 追 了 丘比特 丘比特 丘比特 啊啊啊 我 俞 弟弟 帅 哭 ！ ！ 看脸 就 够 了 终于 等到 你 ， 欧巴 转发 微博想 你 看 了 一眼 几乎 都 是 好评 ， 群众 的 眼睛 都 是 雪亮 的 好 棒 # 朴敏英 ## 朴敏英 # 转发 微博 这颜值 这 演技 ！ ！ ！ ！ ！ 必 追 啊 ！ ！ ！ 女神 好 期待 啊 色 双眼 冒泡 ， 高颜值 转发 微博 转发 微博 转发 微博 哎哟 ！ 就是 这个       必须 看 @ 第九个 梦境   # 韩剧 #   # 韩剧 #   # 韩剧 # 期待 期待 爱 你 转发 微博 转发 微博 期待 ！ ！ ！ 耶好帅 期待 俞 新剧 给 劲 给 劲 给 劲 给 劲 给 劲 给 劲 看着 就 好看 哈哈 俞承豪 也 挖 鼻 / / @ 天上掉 下个 允 妹妹 : 害羞 可以 的   这颜值   / / @ 罒 : 半年 多 没 看 韩剧 了   期待 一下 这个 ~ 羞嗒 嗒   / / @ 椰汁 泡泰 : 这颜值   要 看 转发 微博 @ 嗨 你好 明天 怎么 有种 悬疑 的 感觉 … … 不过 还是 很帅 ～ 转发 微博 @   喵 喵 @ 就是 爱米栗   诶 呦 喂 ， 我 最 喜欢 的 两个 人 那 ， 国民 弟弟 耶 ， 盲证里 就 他 演 的 我 男神 呀   一定 看色 色色 值得 追 一下 / / @ 南贤 小树 ： 这 两位 看脸 已经 够 震撼 了 ， 偏偏 演技 又 超级 棒打 脸 打 脸 打 脸 打 脸 打 脸 打 脸能 不 看 吗 转发 微博 @   也 想 看   都 喜欢 俞承浩 ！ ！ ！ 最近 要 追 的 剧 真的 好多 呀 羞 嗒 嗒 卧槽 俞承豪 越来越 帅 了 ！ 想 看 哇 哦 @ 丸子 君   你 是不是 迷过 他 一阵儿 来 着 ？ ？ 羞嗒 嗒 转发 微博 @ 戴欣宇   @ 宋   @ 南方 以南   俞   越来越 帅 了 噢 耶 期待 好 期待 ！ 色 转发 微博 又 要 追 羞 嗒 嗒 俞承豪 羞 嗒 嗒 转发 微博 卧槽 好美 ！ 等不及 了 等不及 了 好 喜欢 好 喜欢 超 期待 ~ 转发 微博 有点 期待 羞嗒 嗒 太帅 了 ！ ！ 男票 嗷 ～ 转发 微博 妈呀 泪泪 好帅 @ 君   @ _ 莉莉   @ 坏孩子 也 纸 是 孩子   @ 拾起 那年 的 回忆   @ 相见 不如 怀念 巧巧   我 决定 了 我 要 追剧 ， 爱 你 太 激动 了 ！ @ _   可以 期待 追 追 追爱 你 爱 你 爱 你 两个 都 爱 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微 博爱 你 爱 你 爱 你 爱 你 转发 微博 熊猫 好看 的 呢 转发 微博 转发 微博必 看 啊 期待 … … … 太 开心 俞 弟弟 啊 ， 一定 要 追剧 😭 😭 😘 😘 想 看 😳 第一眼 真心 觉得 俞承浩 好像 温 太医 ， 有 同感 的 小伙伴 嘛 喵 喵 快 点播 吧 抓狂 抓狂 抓狂 俞承豪 俞承豪 俞承豪 ！ ！ ！ 你 你 你 什么 时候 退伍 的 ， 看来 我 太久 没 关注 欧巴 了 ！ 那 一年 看想 你 悲伤 一晃 几年 青春 就 这样 被 狗 吃光 了 ， 转发 微博 太帅 了 感觉 要 被 迷死 了   / / @ _ : 我 弟弟 ！ 很帅 ！ @ - - - - 盛夏 - - - - 转发 微博 转发 微博 终于 又 有 韩剧 看咯 我 来 捧场 支持 一下 追想 你 的 时候 就 觉得 他 好帅 @ 张张 _   追 起来   @ 阿七 _ 小云象   转发 微博 转发 微博 俞承浩 ！ ！ ！ ！ ！ @ 婴宁   心帅 帅帅 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 俞承豪 红色 大衣 帅 啊 啊 主要 是 高三 看想 你 ， 被 最后 一集 秒 了 ， 追 起来 ～ 追 ~ 想 看 羞 嗒 嗒 变 了 哦 鼓掌 我 只有 一个 问题 今年 水木 剧 到底 能 不能 同步 更新 啊啊啊 啊 唉 ！ ！ ！ ！ ！ ！ 悲伤 悲伤 悲伤 俞 弟弟 颜要 逆天 了 转发 微博 转发 微博心 超级 大 男神燃 ！ ！ ！ ！ ！ ！ ！ ！ 颜值 剧情 都 超给力 ！ ！ @ 黄惠坚 -   追 转发 微博 俞承豪 又 帅 了 微笑 想 追 ！ 终于 等到 你 、 抱抱 又 要 开始 追剧 了 太 开心颜 值 爆表 ， 必看 想 看 觉得 又 有剧 看 了 噢 耶 哇哇 哇 这 炯炯有神 的 大 眼睛 炸掉 收視率 @ 期待 期待 挤眼 好 爱 哦 帅帅帅 ❤ ️ ❤ ️ 真是 期待 想 看 转发 微博 看起来   转发 微博 转发 微博 转发 微博 . 转发 微博 真是 帅 疯 了 崩溃 转发 微博 卧槽 ！ 终于 等到 你 切克 闹冲 这颜值 我 也 得 看 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博色 我 男神 终于 有 动静 了 转发 微博 俞 弟弟 回归 啦 ～ ～ 爱 你 转发 微 博爱 你 @ 小 婊橘   你 还 记得 很 长时间 前 我 给 你 说 的 < 想 你 > 的 男二 么 挖 鼻 ， 我 当时 看 < 想 你 > 的 时候 就 觉得 这个 挺不错 的 … 只不过 后来 入伍 了 ， 现在 又 粗来 了 羞 嗒 嗒 我 觉得 这个 未来 的 前途 应该 一片 光明 吧 毕竟 颜即 正义 许愿 许愿 为了 女主 朴敏英 也 要 追 ！ 怒骂 又 有剧 可以 追 了 呢 @ 杯子 湖泊   剧情 可 千万 挺住 鲜花 鲜花 激动 \\ ( ≧ ▽ ≦ ) / 泪泪 泪泪 俞 弟弟 想 你 后 的 剧 ， 那 都 是 两年 前 了 呢 ， 记得 应该 是 一个 讲 猫猫 的 电视剧 先上 的 ！ ！ ！ 大爱爱 你 爱 你 哈哈哈 转发 微博好 帅色 转发 微博 转发 微博 转发 微博 这剧 的 卡司 完全 是 颜值加 演技 的 组合 ！ 超 啊 羞 嗒 嗒 期待 真是 长大 了   弟弟 ~ ~ 先马 着 好 想 看 转发 微博 有点 养眼 的 俞承浩 又 来 了 ， 坐等 ！ ！ ！ ！ 江南 江南 江南 转发 微博 转发 微博 许愿 许愿 许愿 许愿 期待 转发 微博 追 起来 转发 微博 转发 微博 果断 追 起来 俞 哆 啦 梦 花心 转发 微博 转发 微博想 看 俞 居然 又帅 回来 了 … … 果然 发型 很 重要 啊 … … @ 露 点点   转发 微博好帅 哦 @ 鱼 是 你 风 了   韩剧 好久没 看过 了 转发 微 博爱 你 爱 你 爱 你 转发 微博图 那种 无助 的 眼神 ， 表现 得 很 好好 帅 嘻嘻 好 期待     喜欢 朴敏英   看 了     喜欢 上 了 她 爱 你 爱 你 爱 你 转发 微博 等 着 看   太阳 的 后裔   宋仲基   / / @ 永仪 : @ 戴欣宇   @ 宋   @ 南方 以南   想 看 哎呀 心 最 爱 的 偷笑 转发 微博 转发 微博好 期待 啊 好 喜欢 好 喜欢 好 喜欢 颜值 好 高 追 ❤ ️ 超级 期待 啊 ！ ！ ！ ！ 俞 弟弟 好 喜欢 好 喜欢 好 喜欢 又 要 追剧 了 偷笑 偷笑 小 哥哥 还是 这么 的 帅 等等 等 ！ ！ ！ 不过 瘦 了 呢 ！ 还是 更 喜欢 入伍 前 脸上 有肉 的 样子 笑 @ 偶妮     色   / / @ 香菇 蒙菌 : 好 期待 转发 微博 转发 微博要 看要 看 ！ ！ ！ ！ ！ 一定 追 ！ 偶 吧 又 来 了 ！ 可以 期待 吗 转发 微博 期待 ！ ！ ！ 好 期待 嗷嗷 嗷嗷 嗷 ~ 我大 女神   坐等 追起 一个 光靠 男女 主 的 颜 就 可以 追下去 的 剧   偏偏 演技 还 那么 好 害羞 转发 微博 转发 微博 转发 微博 转发 微博完 了 完 了 ， 我 不能 呼吸 @ _ 喂   @ 其实 我 好 高 冷 的 说 - _ -   来来来   约 起来 ~ @ 蹄少   @ 爱 吃 东西 的 豆 泥 不要 吃 东西   / / @ 傻 窝窝头 爱子 希酱 : 这个 还是 可以 舔 舔 的 悲伤 悲伤 ## 期待 兔子 @   😍 终于 回归   等 了 年 的 欧巴 俞承豪 ～ ～ ～ ～   / / @ - : 约 ~ 约 ~ 约 为了 颜值 也 要 去 看 ！ 期待 要 看色 # 朴敏英 #   ##   太美 了 坐等 酷 @ 愤 的 故事   转发 微博 转发 微博 转发 微博色 色色 好帅 啊啊啊 啊 国民 弟弟 心好 爱 哦   / / @ 我 的 萌宠金 在 中 : 《 想 你 》 时期 ， 因为 个人 对 演员 的 喜好 ， 所以 只 坚持 看 完 了 前面 五集 ， 真心 觉得 俞承浩 的 亨利 和秀妍 是 标准 的 一对 现在 好 了 ， 这 对 看着 也 不错 ， 貌似 剧情 也 很 精彩 下个月 追 追   @ 我 有 凯凯 暖 被窝 俞承豪帅 的 没 谁 了 帅色   / / @ 罗曼 猪 : 居然 又帅 回来 了 … … 果然 发型 很 重要 啊 … … @ 露 点点   转发 微博好 期待 ！ ！ ！ /   转发 微博 转发 微博 期待 期待 期待 鲜花 鲜花 😍 😍 太阳 太阳 心 心 转发 微博好 期待 感情 戲心 淚淚 愛 你 看起来 爱 你 豪豪 痴情 轩轩 好帅 好 美爱 你 爱 你 爱 你 为了 俞承豪 先 勉强 看看         .                 色色 太 期待 了 色 期待 心 我 是 水木 剧 的 一枚 小忠粉 ， 请多关照 可爱 这剧 必 追 ！ 男女 主角 都 好 喜欢 ！ 兔子 兔子 兔子 转发 微博 绝壁 回去 看 又 有 的 看 了 转发 微博好 期待 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 .. 号 凌晨 点 我 决定 开启 我 的 追剧 生活 了 微笑 真的 配 我 一脸 浮云 我 也 想 看色色 俞承豪色 色色   / / @ _ : 超级 期待 啊 ！ ！ ！ ！ 俞 弟弟 好 喜欢 好 喜欢 好 喜欢 支撑 我 把 想 你 看 完 的 就是 因为 他 羞 嗒 嗒 帅 的 我 不忍 直视 ， 这么 一个 悄悄的 去 服兵役 后 静静的 演戏 的 帅哥 ， 告诉 我 宣传片 里 有 什么 求 关注 好 喜欢 — — 又 一个 没网 生活 的 落寞 时刻   # 俞承豪 # 俞承豪 怎么 这么 帅 😘 心 越来越 帅 了 冲着 这么 高 的 颜值 ， 要 追 啊 ！ 太帅 了 转发 微博 啊啊啊 啊啊啊 ！ 弟弟 ！ 喵 喵 # 国民 弟弟 俞承豪 #   转发 微博 转发 微博 纸醉金迷 ！ 转发 微博 转发 微博艾玛 ！ 好多 剧 好多 剧 ！ 😍 😍 真理 翰說 ， 朴敏英 是 哭 得 最美 的 女 演員 👏 转发 微博帅 哭 了 必 追 ！ 转发 微博 @ 恋   想 看 @ 我 偶像 是 小可 愛   当 完兵 回来 后 的 承豪 弟弟 又帅 出 一个 新 高度   双眼皮 太加分 了 😂 又 了 偷笑 哎呀呀   快播 吧 來 來 一定 追 ！ 心 如果 女主換 別人 就 好 了 哎呀呀 ！ 十二月 播 感觉 都 好 晚 了 好 囧 好 囧 哪一天 放想 看 有意思 哎呀 ， 这 不是 想 你 里面 的 他 吗 转发 微博 鼓掌 俞承豪 终于 回归 了 ！ ！ 不要 有 吻 戏 ， 不要 ， ， 泪泪泪 啊啊啊 啊啊啊 ， 海利 要 回归 了 群體 圍觀 群體 圍觀 群體 圍觀 群體 圍觀 群體 圍觀 群體 圍觀 转发 微博轉 發微 博帅 的 要死 要死 了 爱 你 爱 你 爱 你 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 期待 期待 ！ 一向 脸盲 的 我 觉得 这女主 有点 眼熟 ？ 纠结 浩浩 浩 ！ ！ ！ 嘻嘻 嘻嘻 嘻嘻   @   哎呀     这个 的 剧 看过 两部 都 很 喜欢 哒 太 开心   / / @ 徐老楠 : 当 完兵 回来 后 的 承豪 弟弟 又帅 出 一个 新 高度   双眼皮 太加分 了 😂 又 了 偷笑 哎呀呀   快播 吧 來 來 妖艳 男二 回来 啦 转发 微博蛮 想 看 的 ， 剧情 不错 @ 毛小 猫肉 肉 柔柔   好帅 / / @ 李家 的 那 只 蒸鸡 : 期待 ！ 噢 耶 噢 耶 噢 耶 / / @ 呢 靜 : 真理 翰說 ， 朴敏英 是 哭 得 最美 的 女 演員 👏 啊 啊 好 想 看 大发 转发 微博 俞承豪泪 泪泪 能 不能 接点 轻松愉快 的 剧 啊 冲着 这 对 颜值 也 要 看看 看 ！ ！ 期待 一下 转发 微博 这 速度 杠杠 的 呀 ， 晓得 我们 等 的 急 ， 先给 个 预告片 解解馋 呐 嘻嘻 鼓掌 ， 话 说 变 的 更 帅咧色 ， 和 欧尼配 一脸 呐爱 你 @ 凉妍 夏忆 微笑 微笑 微笑 朴敏 英为 毛 老 是 跟 我 喜欢 的 男明星 拍戏 呢 微笑 微笑 轉發 微博 俞爱 你 目测 即将 追剧 ， 但是 还是 好 喜欢 治愈 夫妇 羞嗒 嗒 @ 我 的 小小 倾城 鹿   期待 啊啊啊 ~ 还 得 等 多天 # 朴敏英 #     哭 起來 也 很 好看 ， 水汪汪 的 眼睛 好 喜欢 好 喜欢 好 喜欢 / / @ 呢 靜 : 真理 翰說 ， 朴敏英 是 哭 得 最美 的 女 演員 👏 转发 微博 转发 微博帅帅 哒 爱 你 色 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博炸 了 心心心 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博帅 哭 我 了 ！ ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 帅 出新 高度 ， 坐等   / / @ 苏念安 : 坐   等   豪   迪   迪   新   作   哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 祝   帅   出   新   高   度 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 吼吼 @ -   约 约 约 ！ ！ ！ 卧槽 好帅 啊 ！ ！ ！ 转发 微博 长大 了 ， 成熟 了 帅 死 了 转发 微博 转发 微博 期待 哈哈 俞 弟弟 越来越 帅 了 俞承浩 变帅 了 好 棒 嗷嗷 嗷 就 这个 了 我 要 回归 韩剧 阵型 了 敏英 哭 都 这么 漂亮 抠 鼻屎 转发 微博 转发 微博码 帅炸 了 要 看 要 看 ！ 这 一对 怒骂 颜 这么 好 还 让 好好看 剧 吗 ！ 颜值 太 顺心 这 阵容 不错 @ 欧买放   @ 绿豆 呢   咱 狮子座 和 我 同生日 的 俞承豪赞 啊 赞 啊 赞 啊 转发 微博 好久没 期待 韩剧 了   两个 喜欢 的 演员 鼓掌 好棒 # 张艺兴 从 天儿 降 #   好 想 看 鼓掌 鼓掌 转发 微博 转发 微博 男神 又 演戏 啦 ！ 好 期待 爱 你 爱 你 爱 你 宝宝 好 想 看   奈何 没有 网 泪流满面 俞承豪 这么 帅 了 啊 色色 色色 了 ， 我 俞承豪 弟弟 的 眼睛 太 好看 @ 钟于 熊   女主是 整 了 么 又 … … 又 是 姐弟恋 有剧 追 了 泪泪 泪泪 承豪 的 眼神 简直 太赞 了 ！ 全是 戏 啊 ！ 完全 期待 ！ # 俞承豪 ## 俞承豪 # 老公 美如画 # 朴敏英 # 羞嗒 嗒 @ 舌如 唐僧 的 - 小妖   @ _ 洪蕴珏 想 睡觉   这回 有剧 看 了 转发 微博 转发 微博 我 男神 吸引 转发 微博好 喜欢 好 喜欢 好 喜欢   / / @ 昕 儿 - 追星 狗 喵 喵 - : 好 期待 ！ ！ ！ 不错 @ 大瑶   / / @ 派 三 达克 疯 _ 闹来脑 残粉 : 主要 是 高三 看想 你 ， 被 最后 一集 秒 了 ， 追 起来 ～ / / @ __ : @ 愤 的 故事   转发 微博 转发 微博帅 回来 了 么 ？ 心 俞承豪 好帅 啊 酷 ！ 转发 微博 俞承豪 吼吼 看 【 旁白 好 奇怪 转发 微博 转发 微博 这么 帅 这么 短时间 能 交出 这么 高质量 宣传片 ， 我 表示 服 ！ ！ 追剧 大业 倒计时 👊 # 朴敏英 # 啊啊啊 啊 太 激动 ！ ！ ！ ！ 我 俞 弟弟 开始 放大 招 了 ！ ！ ！ ！ 将会 有 一大 波新 情敌 来袭 太帅 了 抓狂 抓狂 抓狂 转发 微博 期待 无语 可 说 ， 飘过 就 冲 这 对 的 颜 也 必须 要 看哇色 色色 기 대   아 아 아 아 아 这个 剧 我 肯定 看心 转发 微博 转发 微博 超帅 @ 冷冷 冷爽 期待 转发 微博 转发 微博   / / @ 贤君 请 挺进 敏 : 好 喜欢 好 喜欢 好 喜欢   / / @ 昕 儿 - 追星 狗 喵 喵 - : 好 期待 ！ ！ ！ 喔 喔 喔 我 女神 太 开心 太 开心 天 啊 抓狂 抓狂 抓狂   好帅 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 想 看 这个   想 你 之后 等 了 多久 的 俞承豪 啊 泪 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 好 期待 啊 ！ 抓狂 抓狂 欧巴 怎么 越来越 像 黄宗泽 男二 ！ 准备 追起 ！ 嘻嘻 转发 微博 退伍 的 小 俞 同学 现在 怎莫辣 莫有 男人味 ！ 顶顶顶 值得 期待 我 的 俞承浩 转发 微博 下次 一定 要 看 ！ 天 哪 好 喜欢 这种 感觉 ！ ！ ！ 追 ！ 服完 兵役 回来 真是 帅 的 不要 不要 的 十二月 有剧 追 了 转发 微博 ❤ ❤ ❤ 太 让 人 期待 了 转发 微博 我 的 欧巴肥 来 了 悲伤 悲伤 悲伤 #   ## 朴敏英 # 朴敏 英好 美 喔 心心心 # 俞承豪 ## 俞承豪 # @ 换个 名字 你 还 找 的 到 我 么   感觉 这个 也 不错 转发 微博 上天入地 最 般配 我 又 有 期待 的 了 嘻嘻 @ 猫 与 老鼠 的 游戏   必 看好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 爱 你 感觉 收视 又 要 炸 了 鼓掌 鼓掌 鼓掌 好 爱 哦 @   @ 昼荒 - -   票友 们   约 看否 ！ 劇照 好 美 敲帅 偶 的 妈 ㅠ 爱 爱心 心 心 转发 微博 就 等 这个 了 微笑 万事俱备 ， 只求 编剧 给力 啊 ， 不 希望 像 制作 人 一样 有 颜值 有 演技 就是 编剧 不行 泪泪泪 转发 微博 期待 每天 豆     虽然 整容 啥 的 我 感觉 我 还是 喜欢 敏英 欧尼 🐎 转发 微博 转发 微博 / / @ 徐老楠 :   当 完兵 回来 后 的 承豪 弟弟 又帅 出 一个 新 高度   双眼皮 太加分 了 又 了 偷笑 哎呀呀   快播 吧 來 來 转发 微博色 色色色 转发 微博 转发 微博 打算 追 这个 剧 了 爱 你 @ 爱上 红楼梦     / / @ 么 么 _ 新 地球 : 啊 啊啊啊 啊啊啊 啊 ， 期待 期待 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 哦 凑 男神 女神 话筒 转发 微博真 好   你 当兵 回来 之后 还是 小 鲜肉 心 # 俞承豪 #   转发 微博好 养眼 的 组合 ~ 好 期待 心心 俞承豪 是不是 割 了 双眼皮 好感 妈呀 泪泪 必看 ！ ！ ！ 转发 微博   转发 微博 男人 好帥 啊 爱 你 爱 你 爱 你 俞承豪     看起来 准备 追 啊啊啊 好 喜欢 好 喜欢 好 喜欢 男神 跟 女神 ~ @ 不如 不遇 倾城   喵 喵 来 欧巴 ， 我爱你 ， 我爱你 ， 爱 你 ， 你 ！ 鼓掌 鼓掌 色色 给 劲 给 劲 得意 地笑 换 老公 了 # 俞承豪 # 真的 太帅 了 ！ ！ ！ 目测 俞承豪 能 让 我 走出 李源根 阴险 嘘嘘 嘘 颜值 ++++++ 哆 啦 梦 花心 这 必须 追 啊 俞承豪 真的 好帅 啊 爱 你 转发 微博 我 亲 亲爱 的 最爱 最帅 爱 你 的 俞承豪 终于 等到 你 的 新剧 了 好 期待 呀 ， 看来 还是 挡 不了 我要 追 韩剧 鼓掌 转发 微博 @   转发 微博太 开心 太 开心 太 开心 好 喜欢 爱 你 爱 你 爱 你 想 看 想 看 想 看 ！ ！ ！ 一直 喜欢 你 转发 微博 转发 微博 转发 微博赞 赞赞 ~ # 俞承豪 ## 俞承豪 ## 朴敏英 # 心心 心心心 我 要 追 ！ ！   😍   😍 这是 回归 的 意思 吗   / / @ 守護 祈求 : 及 抓狂 抓狂 😭 有点 想 看 微笑 转发 微博 转发 微博 转发 微 博得 看 转发 微博 我 要 追约 吗 快点 上映 ！ 期待 帅气 回归 新作 ！ 期待 色好 喜欢 好 喜欢 好 喜欢 回复 @ 我 今天 瘦 了 咩 : 好 ！ / / @ 我 今天 瘦 了 咩 : @ 馨雅   这个 应该 颜值 高   明年 一月 播出 颜值 很 欢喜 好 期待 泪泪泪 真的 觉得 退伍 后 好 有 味道 好 男人 的 帅 好 期待   / / @ 擦浪 擦 浪擦浪 : 俞 弟弟 害羞 啊 ， 想 看 又 不想 看 啊 抓狂 转发 微博 这部 一定 要 追 啊 思考 偶 吧 又 帅 我 一脸 花心 花心 花心 @ 宋 懒人 无需 剧情 色帅 好 爱 哦 好 爱 哦 好 爱 哦 追剧 赞赞赞 ~ # 俞承豪 ## 俞承豪 ## 朴敏英 # 心心 心心 心想 看敏英 欧尼爱 你 ！ / / @ ___ : 期待 死 了 / / @ : 找到 新 的 要 追 的 了 熊猫 转发 微博 这部 一定 看 国民 弟弟 回来 了 感觉 很 好看 的 样子 爱 你 爱 你 爱 你 期待 期待 / / @ 就是 我 :   啊 # 俞承豪 #   唔 … … 我 小 俞真 养眼 丘比特 丘比特 丘比特 我 沦陷 了 好帅 啊 求 关注 求 关注 求 关注 当时 在 “ 想 你 ” 那个 虐 😥 这剧 看 脸 我 也 要 追 啊 😭 还 记得 大明 湖畔 的 金 娜娜 和 李润成 嘛 害羞 转发 微博 / / @ 孔灿植 : 要 看 要 看 ！ ！ ！ ！ ！ 又 是 朴敏英 😂   / / @ 郑允浩 男亲 金 在 中 - : 转发 微博哇 这个 剧 也好 想 看 噢 耶颜值 高 又 想起 金 娜娜 了 … … 这颜值 好 喜欢 哇 哦 ， 期待 收视率 绝逼炸 花心 转发 微博 @ 想不出 昵称 了 怎么 破   心情 好 复杂 不是 单纯 爱情 剧 ， 带点 虐心 的 推理 剧 ， 再 加上 超高 颜值 ， 哇塞 ！ 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 期待 我家 豪豪 终于 回来 了 ！ 转发 微博 转发 微博 @ 随 二三   转发 微博 转发 微博 # 朴敏英 #     # 韩剧 #   啊啊啊 啊 啊 ， 预告 预告 预告 太 开心 太 开心 太开 心爱 你 感觉 这个 也 害羞 害羞 @ 似好菇 凉 ___   啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 男神 男神 这戏 要 炸 啊   期待 死 了 色 鼓掌 轉發 微博 俞承豪     俞承豪     俞承豪 心心 心心 么 么 哒 是 这个 吗 @ 青柠 芯   莫西 大 爸爸 在 这 等 着 你 爱 你 / / @ _ 冰怡 : 就 这个 了 我 要 回归 韩剧 阵型 了 转发 微博 / / @ 大调 风铃 : 这么 短时间 能 交出 这么 高质量 宣传片 ， 我 表示 服 ！ ！ 追剧 大业 倒计时 👊 # 朴敏英 # 颜值 可以 抠 鼻屎 啊啊啊 追 ！ 我要 追 ， 俞承豪 在 这里 颜值 太高 了 吧 ， 红色 那身 真帅 转发 微博 转发 微博 转发 微博 又 要 追 这部 了 转发 微博 转发 微博 转发 微博 啊啊啊 好 想 看 我 也 要 追 / / @ _ : 颜值 也 太 高 了 ， 坐等 😍 😍 😍 @ 雪 娃娃 的 眼泪   转发 微博天 啦 天 啦 羞 嗒 嗒 你 又 要 开始 虐 姐姐 了 么 … … # 俞承豪 # 弟弟 你 终于 回来 了 泪 等 你 太久 坐等 ， 期待 失望 失望 失望 帅 ！ 男主 越来越 帅 了 可爱 @ __   爱 你 爱 你 爱 你 爱 你 / / @ 落倾魂 : # 朴敏英 #     哭 起來 也 很 好看 ， 水汪汪 的 眼睛 好 喜欢 好 喜欢 好 喜欢 / / @ 呢 靜 : 真理 翰說 ， 朴敏英 是 哭 得 最美 的 女 演員 👏 转发 微博 # 朴敏英 #   心 转发 微博 怎么 又 是 朴敏英 阿 ( 摔 爱 你 啊啊啊 啊啊啊 ， 我要 疯 了 😆 😆 😆 😆 / / @ : 长得 更帅 了 可爱   / / @ _ 柚子 七 : 转发 微博 转发 微博敏英 欧尼 追 追 追想 你 的 时候 就 喜欢 上 俞承浩 太帅 ， 演技 也 是 很 赞   敏英 好 漂亮 色   眼裡 都 是戲   這劇會 很 好看 ！ 感覺 收視率 又 要 爆 了 ！ 帅炸 了 心 超级 超级 期待 、 好 吗 哈哈 ， 期待 俞承豪 的 新剧 害羞 @ 哚 哚 _   为 颜值 马 一个 ！ @ 陌颜     羞嗒 嗒 俞承豪 啊 转发 微博 ❤ ❤ ❤ ❤ ❤ ❤ 转发 微博 转发 微博 转发 微博看 完 了 ， 完全 清醒 了 色色色 转发 微博 😍 好 期待 ， 不过 每次 看到 跑 起来 总 想 起来   你 的 腿 有伤 啊 笑 我 靠 为什么 最近 小 鲜肉 都 老帅 老帅 了 泪泪泪 转发 微博 期待 哭 转发 微博 转发 微博 期待 ！ ！ ！ @ - 世勋 眼里 的 小星星 -   😝 敏英 欧尼 我 在 的 等 的 剧 转发 微博 转发 微博 转发 微博哇 呜 好 噢 耶 噢 耶 噢 耶 转发 微博色   / / @ : 期待 ！ ！ ！ 这个 必须 有 鼓掌 / / @ 丶 米 努 的 小学生 : 卧槽 更 期待 了 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 抓狂 抓狂 @ 朴敏英   期待 着 笑哈哈 笑哈哈 欧巴 欧巴 ！ 噢 耶 噢 耶 转发 微博   너 무   슬 프 다   😢 😢 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 卧槽 卧槽 ！ ！ ！ 转发 微博好 期待 好 爱 哦 好 爱 哦 可怜 又 一轮 追剧 开始 酷酷 转发 微博 最后 的 姐姐 好 仙 羞 嗒 嗒 转发 微博 期待 赞 转发 微博看 这 宣传片 感觉 是 悬疑剧 酷帅 @ 我 的 鬼神 大人   不錯 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 我家 俞承豪 太帅 了 俞承浩   俞承浩   朴敏英   朴敏英 握手 就 等 这部 和 宋慧乔 宋钟基 那部 了 / / @ 周大龊 要 坚持到底 : 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 期待 新剧   追起 俞承浩变 了 ， 已经 不是 国民 弟弟 了 ， 是 国民 老公 偷乐 偷乐 转发 微博留 着 爱 你 爱 你 爱 你 嗷 转发 微博 俞承豪帅 翻 我 微笑 不过 没 入伍 前 那么 稚嫩 了 笑 转发 微博 ！ 颜值 绝 了 泪 转发 微博 他 当兵 回来 了 ？ / / @ 明明 以 食为天 : 转发 微博 啊啊啊 啊啊啊 ！ ！ ！ 乌 吧 ～ 好 爱 哦 好 爱 哦 好 爱 哦   / / @ 张梦倩 同学 : 豪豪 痴情 轩轩 转发 微博 转发 微博 终于 又 有 高颜值 韩剧 啦 ！ ！ ！ 转发 微博 转发 微博 转发 微博 @ 青柠 不 不 不酸   @ 宋宋颜   俞 弟弟 好帅 好 爱 哦 好 爱 哦 太 有感 了 ， 感觉 会 开虐 的 节奏 轉發 微博偶 吧 眼里 全是 戏 ！ 爱 你 @ 濮 桞   又 有 新剧 了 @ ___   @ 怪 咖 小姐   想 看 这个 ， 不过 不 知道 剧情 会 不会 很托 ~ 转发 微博 期待 😍 😍 😍 转发 微博 咱们 家 海利 又 要 出 经典 拉 @ 取 昵称 呀 取 昵称   哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 这颜值 @ 揸 人   @   转发 微博 哆 啦 梦 花心 哆啦梦花 心爱 你 我 的 天 哪   好 想 看 转发 微博 这个 剧 馋嘴 俞承豪 好帅 微笑 哎呀   卧槽   我 好 喜欢 的 两个 人   超级 期待 啊 爱 你 鲜花 追 追 追 😍 转发 微博 转发 微博 转发 微博 俞承浩 那 双眼 ， 演技 又 赞 ， 必定 大火 轉發 微博 转发 微博 转发 微博 期待 哦 爱 你 @ 鹿筠   期待 期待 ~ 他 这次 又 演 啥 @ __   哇 咔 咔 ， 马上 又 有 好看 的 了 轉發 微博 为什么 十一月 没剧 追 怒骂 嘤 嘤 嘤 ， 这要 哭 要 哭 的 眼神 想起 了 “ 想 你 ” 泪 又 是 一部 虐心 的 剧泪 好帅     / / @ 徐老楠 : 当 完兵 回来 后 的 承豪 弟弟 又帅 出 一个 新 高度   双眼皮 太加分 了 😂 又 了 偷笑 哎呀呀   快播 吧 來 來 @ 嗳 海海 宰宰   @ 俞墨夕   转发 微博 转发 微博 转发 微博颜值 已 俘获 了 我 俞 弟弟 好帅 羞 嗒 嗒 想 看 期待 转发 微博 期待 心 @ 亚纶 的 小白兔   转发 微博 @ -   帅惨 了 转发 微博 追 追 追 期待 感 爆棚 啊 爱 你 爱 你 爱 你 爱 你 月 注定 当 追剧 狗 了 👍 自从 遇到 你 ， 好像 知道 了 什么 叫 内心 烟火 的 爆炸 花心 花心 花心 花心 花心 花心 鲜花 鲜花 鲜花 鲜花 我们 的 俞宝 又 帅 出 了 新 高度 表白 转发 微博 期待 妞 新剧 ， 看 这 架势 吸睛 的 很 嘻嘻 嘻嘻 冲 这 颜值 也 得 追 拜拜 弟弟 终于 演男猪 了 太 开心 太 开心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 又 是 姐弟恋 ， 断层 真 厉害 ， 要是 再 这样 我 就 估计 不用 看 韩剧 了 追 追 追 转发 微博 转发 微博 转发 微博 打算 追 转发 微博色 色色色 转发 微博 # 俞承豪 # 心 转发 微博 转发 微博 转发 微博 哇哇 转发 微博 前方 有帅 锅 @ 婧   心 转发 微博 转发 微博 转发 微博 我 要   @ 杜梦 _   我 目测 你 下 一个 老公 卧槽 我豪   给 跪 @ 铜绿   转发 微博 转发 微博 好久好久 好久 没有 追剧 了 ， 可是 非常 期待 这部 ， 要 追 ！ ！ ！ ！ 期待 转发 微博 转发 微 博大 发 鼓掌 无比 期待 转发 微博 俞 弟弟 😍 小俊 好帅 退役 后 第一部 电视剧 ， 必追 / / @ 止 倾于 诗 : 转发 微博 这部 一定 要 看 啊 色色 追 转发 微博色 转发 微博 期待 啊 ！ ！ ！ ！ 想起 了 朴敏英 在 里 演 的 角色 坐等 舔 螢幕 害羞 转发 微博挺 喜欢 男女 主 的 继后 我 又 要 站 了 吗 拜拜 追爱 你 表白 承豪 转发 微博超 想 看 的 ， 男 的 帅 ， 女 的 美 ， 期待 👏 👍 欧耶耶 ~ 欧拉 啦 ~ ( ฅ > ω < * ฅ ) ( ฅ > ω < * ฅ ) ( * ^ ﹏ ^ * ) 转发 微博 转发 微博 转发 微博   @ 荼 伊 期待 感 满满 期待 ！ 期待   / / @ : 追羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 这 演技 这颜值 不 追 不行 泪 转发 微博 # 韩剧 # 不看 能行 吗 怒骂 / / @ 宋茜 我 有 榴莲 : 期待 再 转爱 你 爱 你 爱 你 追 追 追 🐠 弟弟 哈哈哈 哈哈哈 又 要 追 哈欠 哈欠 转发 微博 预告 棒呆 ！ 转发 噢 耶 超级 期待 微笑 转发 微博 转发 微博 转发 微博 追 男主 女主 都 喜欢 ， 想 看 呢 思考   @ - @ 小虹   色 / / @ :   米 兔 快 得 如此 吃惊 吃惊 吃惊 吃惊 吃惊   # 朴敏英 #   啊 心心 心心心 抓狂 抓狂 抓狂 心心心 哎呀 妈呀   俞 的 泪眼 可怜   又 一颜值 左 哼哼 色右 哼哼 爱 你 可以 追色色 / / @ 笙 糖 - : # 俞承豪 #     看 # 韩剧 想 你 # 时 就 最爱 俞承豪色 鼓掌 害羞 必追   . 帅 的 我 都 不 认识 快 了 卧槽 我 觉得 这部 剧要 炸 了 @ _   呜呼 ， 要 看 ！ ！ 我要 追 这部 剧爱 你 爱 你 爱 你 期待 看 这 衣服 一换 就 完全 像 另 一个 人 的 高品质 演技 ， 光听 声音 都 够 了 ， 男神 回归 @ 泰迪鹿   看起来 来来来 心 心 看起来 来来来 😍 我 的 心 啊 ！ ！ 太帅 了 得意 地笑 得意 地笑 得意 地笑 转发 微博 ！ ！ ！ ！ 俞 弟弟 想 看 哆 啦 梦 微笑 / / @ 静候 女医 : 又 要 追 哈欠 哈欠 想 看 ！ ！   爱 你 转发 微博 @ 腚 腚 女神   不看 都 不行 又 因为 颜值 有 想 看 的 了 天 了 噜 女神 新剧 ！ ！ 俞承豪 😍 国民 弟弟 回归 啦 ！ ！ 期待 满满 ！ 哈哈哈 哈哈哈 色色 转发 微博帅 色色 @ 尹含熙   我要 看 我 要 看 我 要 看 ！ 好 喜欢 @ _ 悯 珉   @ 一朵 淡淡的 羽锅   哎 呦 喂 ！ ！ 转发 微博看 ！ 啊 ！ ！ ！ 转发 微博 期待 ！ ！ 转发 微博能 追能 追 ！ 😃 @ -   转发 微博 转发 微博 转发 微博天 啊 微笑 又 不能 学习 了 / / @ _ 馨 : 期待   / / @ : 追 追 阿 ！ 转发 微博 回复 @ 弓 又 青 : 男女 主颜值 都 挺 高 呢   留着 看 可爱 / / @ 弓 又 青 : @ 没 出过 省 的 小 闺宁儿   这个 能 好看 俞承豪 的 眼神   从 学习 之神 到 想 你   都 巨 深邃   求 不要 太虐 泪泪泪 转发 微博 期待 卧槽   俞承浩 又 帅 了 ！ ！ ！ 躁狂症 躁狂症 躁狂症 追 ！ 欧尼 欧尼 欧尼 @ 朴敏英   好美 这 对 颜值 蹭 蹭 蹭 啊 两人 的 演技   俞承豪 的 颜 喵 喵 好烦 哦 喵 喵 卧槽 好 炫 ！ 光看 颜值 我 都 追定 了 👏 男帅 女美 ， 感 转发 微博 俞 弟弟 哆 啦 梦 花心 预告 怪怪的 ， 预感 不太好 ， 收视 估计 一般 😔 转发 微博 转发 微博 @ 吉力 雪   简直 是 期待 到 飞起 拜拜 拜拜 拜拜 夜 自习 的 时候 差点 不能自已 了 还 好听 了 一下 我兽 的 歌 哈哈哈 哈哈 😂 继 《 想 你 》 后 ， 终于 又 能 看到 你 的 电视剧 了 微笑 微笑 转发 微博 @ 蔡蔓   @ 不要 一鹿晗 着 泪 哭泣   你 俩 的 最 爱 ！ 转发 微博好 想 看 ！ ！ 啊啊啊 啊啊啊 啊啊啊 啊啊啊 转发 微博好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 感觉 赞爆 了 月 号 ， 等 你 上映 ， 又 有 新剧 看 了 ， 开心 太 开心 太 开心 太 开心 转发 微博 转发 微博 😍 😍 😍 😍 😍 😍 😍 😍 😍 转发 微博好帅 啊 ！ 啊 ！ 弟弟 变帅 了 还是 等 过半 再 看 演技 棒棒 朴敏英 ， 期待 又 有 新剧 追 了 爱 你 呐初 哇 爱 你 这部 剧要 追要 追 抓狂 抓狂 抓狂 冲着 颜值 追 追 追 虽然 有点 抄袭 听音   希望 朴是 长发 @   高颜值 高颜值 耶有 新剧 追 啦 雷锋 @ 咸蛋 黄   欧巴 重出江湖 看看 有没有 时间 看 害羞 好 想 看     期待 心 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 卧槽 好看 炸 了 @ - 三十 槑   终于 等到 你 鲜花 就 喜欢 傻 不 傻家 的 宣传 ！ 给力 好帅 啊 ！ ~ ！ ~ ！ 太帅 了     这 孩子 前途无量 啊 好 有戏 弟弟 长大 了 看 不了 的 我 的 内心 都 是 崩溃 的 ， 不过 是 真的 给力 ， 比家 好多 了 心心 转发 微 博爱 你 爱 你 爱 你 转发 微博 @ 单枪匹马 杀 战场   这个 估计 会 好看 转发 微博 @ 也 是 搞 不 太 懂   @ 劉穎子   # 朴敏英 ## 朴敏英 # 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 追 √ 里面 有 一段 女主穿 红裙 躺 着 地上 的 情节 ， 让 我 想到 了   ， 是 哪 一个 颁奖典礼 来 着 ？ @ 歪否 否匿   @ 爱 - 愿 时光 凝结   男神 转发 微博 转发 微博 / / @ : 转发 微博 表白 俞承豪 😚 😚 😚 转发 微博 追 追 追 @ 矮墙 秋萝   马克 转发 微博 老公 回来 惹 转发 微博 看看 看颜值 这么 高   不 追 不行   主要 是 我 要 看 我 妞 嘻嘻 可以 期待 转发 微博 期待 这部 宣传 力度 杠杠 的 / / @ 朴敏敏 : 就 喜欢 傻 不 傻家 的 宣传 ！ 给力 馋嘴 超想 看 😍 😍 😍 好 喜欢 好 喜欢 好 喜欢   @ 小米 团子 白 又 白   哇哇 哇哇 哇哇 ！ 看 一定 要 看 ！ 好 爱 哦 好 爱 哦 好 爱 哦 期待 ~ 看 照片 就 心跳 加速 了 😳 期待 心 心 @ 半 美少女   我 跟 俞迪迪撞 发型 了 ！ ！ ！ 笑 心想 看 ！ 转发 微博好 了 就 追 它 了 / / @ : 米 兔 快 得 如此 吃惊 吃惊 吃惊 吃惊 吃惊   # 朴敏英 #   啊 心心 心心心 哇 转发 微博 . @ 季 - 卷 - 卷   @ 的 小 心情   帅哥 爱 你 爱 你 爱 你 俞承豪 也 是 帅 的 没 了 ～ 转发 微博   / / @ _ : 帅 的 要 往里面 跳 / / @ : @ 豆妞嘛 嘛   小 男人 好帅 实力派 偶像 派 〜 转发 期待 期待 害羞 害羞 偶巴 的 剧要 上 啦 爱 你 爱 你 爱 你 色色色 女神 ！ 转发 微 博爱 你 转发 微博 转发 微博 转发 微博好帅 爱 你 爱 你 爱 你 爱 你 俞 真的 好 温暖 呀   / / @ 妹 : 噢 耶 噢 耶 噢 耶 你 终于 回来 了 快 到 碗 里 来 ～ ～ ～ ～ 我 欧巴 小小年纪 就 服完 兵役 了   回来 以后 颜值 更 高 了   以后 就是 我 欧巴 的 天下 了 偷笑 科科 ～ 期待 转发 微博 冲着 这颜值 转发 转发 转发 微博 啊啊啊 啊 ！ ！ ！ ！ 俞承豪 ！ ！ ！ 转发 微博帅帅 的 俞承豪 好 爱 哦 好 爱 哦 好 爱 哦     帅气 归来 的 你 心 期待 要 追 ！ 转发 微博瘦 了 哇 ！ ！ 帅死 了 ！ ！ @ 木 每 不会 起 名字   @ 木 每 不会 起 名字   @ 木 每 不会 起 名字   转发 微博 转发 微博 转发 微博 转发 微博 当然 要约 ！ ！ 爱 你 爱 你 爱 你   / / @ 甜 咸晗 : 吼吼 @ -   约 约 约 ！ ！ ！ 哇 ( ⊙ ⊙ ) 哇 ！ ！ ！ ( 这是 一条 有 声音 的 微博 ， 请脑 补 ) 哇 ～ 好 喜欢 @ 灿白 __     看到 了 ， 好帅 的 转发 微博燃 了 ！ ！ ！ 色色色 正好 假期 第一周 播笑 看 完 预告 超想 看 … / / @ - :   《 》 ， 今年 最 期待 的 剧 ， 没有 之一 # 韓劇 ## 朴敏英 ## 俞承豪 # 转发 微博 国民 弟弟 爱 你 俞承浩 不是 服兵役 去 了 吗 ， 我 记得 在 我们 上 高一 的 时候 就 去 军队 了 啊 😪 / / @ 我 与 不敢 深爱 的 你 : 转发 微博 看看 看 ！ ！ ？ 转发 微博 又 有剧 可以 追 了 哈哈哈哈 ！ ！ 大 雄 微笑 大 雄 微笑 这个 冬天 有剧 可以 追 了 😌 我 记忆 中 的 转发 微博 转发 微博     鼓掌 必追 国民 弟弟 只能 等到 高考 完 了 再 看 了 ～ 要 追 了 转发 微博轉 發微博 @ 一刀 一个 掏粪 少年   天 哪 好帅 ！ @ 蒙景予   好 的   要 追 了 转发 微博 演技 好颜值 高 ， 就 盼 着 剧情 好 啦 🙏 🙏 🙏   / / @ 天上掉 下个 允 妹妹 : 害羞 可以 的   这颜值   / / @ 罒 : 半年 多 没 看 韩剧 了   期待 一下 这个 ~ 羞嗒 嗒   / / @ 椰汁 泡泰 : 这颜值   要 看 ！ ！ ！ 我要 看 欧尼   新剧 我要 追 @ __   @ _ 张琪蕊 _   俞承豪 终于 要 回归 电视剧 了 真的 好想你 这次 和 朴敏英 也好 喜欢 啊 期待 两个 高颜值 飙 演技 哆 啦 梦 花心 帅 ～ 有点 期待 这个 剧偷乐 偷乐 转发 微博 婆婆 期 不 期待 啊 色色色 @ _     忘记 艾特 了 哈哈 终于 回来 了 ～ 底迪長 大 了 我 感觉 我 又 要 恋爱 了 ！ ！ ！ 期待 ！ 转发 微博有 的 看 了 不错 ， 要 追 这么久 终于 又 有剧 追 了 鼓掌 鼓掌 鼓掌 @ 转发 微博 / / @ 屁西鱼 : 要 追 了 爱 你 要 追 拜拜 @ 猥亵 的 小 清新   要死 了 好 爱 哦 泪流满面 转发 微博 ！ ！ ！ 卧槽   ， 俞承豪 泪泪 泪泪 泪泪 泪泪 泪泪 转发 微博 嗯 ！ 又帅 回来 了 爱 你   / / @ 薇 : @ 濮 桞   又 有 新剧 了 长帅 了 不少 😭 虐死 人 夫妇 上线 了   绝对 会 超虐 的 拜拜 帅爆 转发 微博 微笑 杀人犯 的 儿子 ， 我 都 听懂 了 也 爱 你 爱 你 演技 加颜值 转发 微博轉 發微博 期待 @ 时光 机 _ 蓦然回首   / / @ - 神探 : 这剧会 爆 的 ！ ！ ！ ！ 转发 微博 卧槽 卧槽 阿好 美好 美 ！ ！ ！ ！ 爱 你 快 出快 出 思密达 ！ ！ ！ 必须 追 哆 啦 梦 花心 男神必 追 俞承浩 你 的 时代 ~ 转发 微博 我 喜欢 的 俞 弟弟 诶 拜拜 好帅 好帅 快 了 @ 沈嘉淼   感觉 要 再次 席卷 收视 了   期待 感 爆棚 的 一部 ！ 俞承豪 眼神 太 有戏 心可 我 一 想到 他们 的 年龄 差 我 就 不 开心 挖 鼻 等 着 呢   / / @ _ : 帅 ！ 抓狂 抓狂 抓狂   / / @ 陈 趁 趁 : 帅死 了 不想 上班 不想 上班 不想 上班 不想 上班 不想 上班 俞承豪 ！ ！ ！ ！ ！ 朴敏英 ！ ！ ！ ！ ！ ！ 这 组合 跪 舔 一万年 吾 家 有儿 初长成 即视 感好 棒 太 开心 好 期待 ！ ！ ！ 朴敏 英演 的 都 是 智商 智商 智商 自古 红蓝 出 ？ ？ ？ / / @ 檠 酱 : 我天 ， 看 了 宣传片 觉得 比 我 想象 的 还要 好看 震惊 哇哇 哇 颜值 高 ！ ！ 看 起 转发 微博 卧槽 笑笑 这次 俞承浩 的 造型 完全 帅飞 我 了 啊啊啊 啊 崩溃 崩溃 崩溃 满屏 都 是 我 大 男神 ！ 太 开心 太 开心 太 开心 心 坐等 新片 心 心 鲜花 鲜花 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博嗷 转发 微博 转发 微博 转发 微博 这颜值 我 要 追 @ _   @ 盖世 小 草莓   我 喜欢 这个 女主色 真的 又 回来 了 抓狂 抓狂 😘 😘 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 帅帅帅   ！ 啊啊啊 啊 俞承豪 好帅 嘤 嘤 / / @ 吴 凡高 的 向 日 含 : 啊啊啊 啊 崩溃 崩溃 崩溃 转发 微博超 期待 告诉 我 ， 男二是 谁 ，   / / @ 草莓 : @ _   @ 盖世 小 草莓   我 喜欢 这个 女主色 / / @ 孙娜 恩 的 ： 俞承豪 的 眼神   从 学习 之神 到 想 你   都 巨 深邃 拜拜 有毒 拜拜 拜拜 想 看 ！ 很久 不 期待 韩剧 了   感觉 俞 的 作品 会 炒 鸡 棒 啊 ！ ！ ！ 眼神 里 满满的 都 是 戏 爱 你 爱 你 爱 你 爱 你 哇 噢 ！ ！ ！ 俞承浩 又 帅 了 ！ ！ ！ 妈呀 ！ ！ 这颜值 @ 路鸣 哟 哟   啊啊啊 啊 ！ ！ 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微 博得 意地 笑 转发 微博色 色色 弟弟 的 眼神 求關 注挖 槽 转发 微博 我 豪 依然 如此 帅气 ！ ！ ！ 羞嗒 嗒 羞 嗒 嗒 害羞 鼓掌 鼓掌 鼓掌 没错 ， 高高 高颜值 转发 微博 啊啊啊 啊啊啊 啊啊啊 啊啊啊 期待 着 ！ 原来 这个 是 剧照 泪 我 相公 猴帅 泪流满面 泪流满面 泪流满面 . 追 追 追 ！ ！ ！ ！ ！ @ 知道 我 是 谁 吧   太 开心   / / @ 李弘基 _ - : 转发 微博 转发 微博 转发 微博 😭   我豪帅 哭 惹   追 追 追 ！ 转发 微博 我 也 喜欢 余承浩 非常 迷人 / / @ 鄭恩地 的 番茄 醬 : 转发 微博 又 一部 新剧 坐等 害羞 # 俞承豪 ## 俞承豪 # 苦苦 等待 了 三年 半 ， 终于 等到 你 的 新剧 了 泪 期间 你 入伍 月 ， 去年 月 才 回来 上 一部 剧 《 想 你 》 收视率 爆表 ， 那个 让 我 爱 到 欲罢不能 的 亨利 泪 让 人 很 难 想象 一个 童星 出身 的 岁 男生 竟能 游刃有余 地 展现出 那样 复杂 的 内心 ！ 风头 竟盖 过朴 有天 明明 长得 那么 帅 ， 演技 还 那么 精湛 泪 转发 微博 崩溃 崩溃 崩溃 预告 太带 感 了 转发 微博 转发 微博帅 ！ 炸 ！ 了 ！ 转发 微博 国民 弟弟 回归 心月 号   约 起 转发 微博 新剧 追 ！ 俞承豪 回来 啦 爱 你 爱 你 爱 你 爱 你 转发 微博心 要 追 🏃 🏻 🏃 🏻 🏃 🏻 🏃 🏻 🏃 🏻 心心心 可怜 坐等 这剧 高颜 / / @ 愤怒 的 吴大鸟 : 朴敏英 的 电视 ， 我 去 看看 哆 啦 梦 花心 哆 啦 梦 花心 期待 ！ ！ ！ 俞承豪色 色色 我 看 上 了 苏 大叔 的 新作 偷笑 偷笑   / / @ 辰 : @ 张张 _   追 起来   这个 可以 看哇 哦 转发 微博想 看 我 靠   要 开始 看看 韩剧 了   / / @ 大调 风铃 : 这么 短时间 能 交出 这么 高质量 宣传片 ， 我 表示 服 ！ ！ 追剧 大业 倒计时 👊 # 朴敏英 # 冲着 俞承豪 的 颜值 和 朴敏英 的 颜值 ， 这颗 安利 我 吃 了 爱 你 我 滴妈 ！ 真的 好帅 ！ ！ 两个 都 是 我 的 菜 啊 ！ ！ 哎呀 这个 好像 好看 啊 太 开心 太 开心 这 眼睛 满满 都 是 戏心 😍 转发 微博颜狗 觉得 好 幸福 ！ 这颜值 ！ 色色色 @ 曼珠 沙华   转发 微博 男女 主 的 脸 好好看 泪泪泪 开心 么 么 哒 终于 回来 了 / / @ 暄 爷 就是 觉得 胡 老板 很 有 爱 : 害羞 害羞 害羞 你 终于 回来 了 # 俞承豪 #   转发 微博朴 敏英 是 新一代 男神 收割机 了 微笑 加油 @ 朴敏英   欧尼 卧槽 我 老公 / / @ 姚雨 三 : 又 有剧 追 .... 转发 微博 转发 微博 不想 上班 不想 上班 不想 上班 不想 上班 等 了 好久 的 你 ， 我 都 快 把 你 忘 了 拜拜 拜拜 拜拜 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 期待 期待     等等 等 耶 ！ 月 号 就 可以 看到 了 ！ 开心 爆 了 ！ 哈哈哈 ！ 鼓掌 不过 就是 不 知道 自己 有没有 时间 看 ！ 泪 转发 微博 这颜值 ， 怎 可以 不看 转发 微博 转发 微博天   好 期待   好 喜欢 追 转发 微博 啊 ！ 虽然 对 朴敏英 无感 挖 鼻   但是 承豪 欧巴 还是 很 喜欢 的   不要 有 啵 啵 好 吗 ！ 他 还是 个 孩子 啊 怒骂 转发 微博 坐等 . 哇哇 哇 😘 😘 😘 😘 转发 微博 妈呀 想 看 这个 俞承豪 太帅 了 跟 朴敏英 搭戏 都 会 火 喵 喵 看 我 弟弟 颜值 ！ ！ 转发 微博轉 發微博 期待 羞嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博 期待 色 转发 微博 转发 微博 他们 不 可以 期待值 超高 高高 高高 然 并 卵   听不懂 韩语 的 我 笑笑   不过 欣赏 颜就 好帅 色色 转发 微博 转发 微博 弟弟 的 眼神 为什么 那么 深邃 拜拜 我 狗 带 转发 微博想 看 哦 啊 炸 了 这个 想 看 转发 微博 转发 微博 我 俞帅 回来 了 好 爱 哦 转发 微博 转发 微博 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦 微笑 这颜值色 转发 微博 有点 想 看 / / @ _ : 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦 微笑 男 的 好帅 转发 微博 转发 微博 俞承浩 这 一身 感觉 要 回去 想 你 了 帅 瞎 ！ 转发 微博 又 画眼线 了 @ 喵 仙女 的 炫酷 小马 达   @ 佳樱   看起 哟 色 / / @ 连墩 儿 都 有人 叫 : 太 开心   / / @ 李弘基 _ - : 转发 微博 / / @ _ : 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦 微笑 转发 微博 我 女票   和 俞承豪 @ 彭秋婕   @   期待 期待 嘻嘻 嘻嘻 豪豪太苏 了 ！ 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 眼神 里 全是 戏 ， 就 期待 这个 和 太阳 的 后裔 了 爱 你 这 颜值 足够 了 啊 ！ ！ ！ ！ 心 都 炸 了 ！ 好 期待 ！ ！ ！ 抓狂 # 俞承豪 #   得意 地笑 😍 😍 😍 帅帅 哒 心 这剧 的 颜值 追 追 追 / / @ _ : 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦 微笑 男女 主都 喜欢 ， 可以 考虑 追   / / @ _ : 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦 微笑 帅炸   / / @ _ : 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦 微笑 坐等 ！ ！ 演员 就 最 喜欢 俞承豪 了 雷锋 转发 微博 非常 期待 这部 电视剧 ！ ！ 哦 哦 噢 噢 噢 哦 哦 噢 噢 噢 哦 哦 俞承浩 ！ ！ ！ / / @ _ : 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦 微笑 转圈 当 完兵 回来 变 好多   / / @ 网瘾 少年 : 好帅 爱 你 爱 你 爱 你 爱 你 哇哇 哇 爱 你 爱 你 丘比特 转发 微博 @ 暖 的 不是 你   @ 小随   哈哈哈 色色色 不 说 了   不看 剧情 了   有颜 就行了 妈呀 颜值 爆表 ..... 想 看 最近 韩剧 色调 怎么 都 这么 唯美 转发 微博 转发 微博 等待 … … 转发 微博 这 弟弟 职业规划 整得 好 机智 / / @ _ : 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦 微笑 轉發 微博 看看 看 ！ 好 喜欢 好 喜欢 好 喜欢 噢 耶 噢 耶 噢 耶 国民 弟弟 可爱 可爱 可爱 还有 转发 微博 转发 微博 我 终于 认真 看 了 这个 欧巴 ， 嗯 ， 我妈 喜欢 的 韩国 人比 我 多 嘻嘻哈哈 😘   😘   😘   😍   😍 眼神 好赞 ～ 想 你 + 治愈 者   / / @ 油瓶 : 好像 你 @   转发 微博 转发 微博 转发 微博 终于 又 有剧 可以 追 了 泪 这种 颜值 ， 不看 剧情 也 是 可以 的 @ 游 太空   又 是 一部 即将 火 的 韩剧 我要 追   妈蛋 期待 鼓掌 玫瑰 @ 貓 _   新戏 啊 为什么 帅哥 要演 悲剧 呢 ， 笑 起来 多 好看 呀 ！   期待 羞嗒 嗒 爱 你 转发 微博 @ 大 边   超级 期待 泪泪泪 喜欢   / / @ _ : 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦微 笑嘻嘻 红 起来 哦 / / @ 米斯 _ 旸 小姐 : 我要 你 ！ 右边 ！ ！ / / @ _ : 不 / / @ 米斯 _ 旸 小姐 : 帅不帅 ！ ！ ！ 一个 字 ！ ！ ！ / / @ _ : @ 米斯 _ 旸 小姐   你 豪 转发 微博 转发 微博想 看 ！ ！ ！ ！ ！ ！ ！ ！ ！ 哎呀 今天 不仅 有 我 妞 的 剧照 还有 宣传片 噢 耶 噢 耶 噢 耶 噢 耶 # 朴敏英 ## 朴敏英 # 嘻嘻 嘻嘻 @ 俞樸 柯   嘻嘻 那 是 那 是 哈哈 / / @ 杨阿宁 : 卧槽 好看 炸 了 @ - 三十 槑   转发 微博 / / @ _ : 俞 真是 颜值 与 演技 齐飞   还是 年 的 哆 啦 梦 微笑 高颜值 ！ 要 看 要 看 ！ 决定 追 了 ， 你 呢 @ 上官 淑婕 _   感觉 还 不错 转发 微博 转发 微博 转发 微博 转发 微博 一定 看 ！ 爱 你 爱 你 一部 想 你 把 我 圈 得 死死的     等 了 两年 终于 有 新 作品 了 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 / / @ _ :   俞 弟弟 啊 ， 一定 要 追剧 养眼 死 了 ， 宝贝 么 么 最近 真是 好剧 扎堆 啊   追 了 ～ 坐等 ## 看看 看 ～ 这个 一定 要 追 😍 感觉 这部 剧 的 题材 和 听见 你 的 声音 有点像 @   # 俞承豪 #   期待 色 预告片 除了 这一版 还有 一版 赌神 造型 的 ， 坐在 赌桌 上腹 黑 沉稳 运筹帷幄 的 承豪 简直 帅炸天 ， 感兴趣 的 可以 找 来 看看 嘻嘻 承豪 又 帅 了 ， 看看 看 ！ ！ ！ ！ ！ 随着 演员 的 实感 回归 ， 感觉 现在 的 转发 率 节节 攀升 ， 点赞 破 万 估计 也 是 可能 的 了 这种 势头 真是 极好 的 ， 继续 奔跑 吧 ， 弟弟 ！ @ 刘 瘦瘦 -   微笑 即将 掀起 俞 弟弟 老公 潮流 我 突然 觉得 这部 剧 不错 ！   / / @ 金明洙 的 腹肌 和 屌 : 我 突然 觉得 这部 剧 不错 ！ 期待 心心心 屋里 承豪 啊 色 顿时 心情 好 激动   绝配   又帅 又 漂亮   大爱羞 嗒 嗒 羞 嗒 嗒 / / @ 七月 姑娘 _ : 期待 色 变帅 了 微笑 瘦 了 转发 微博颜控 表示 很 期待 ！ ！ ！ 哎呀 太 开心 俞承豪 和 朴敏 英太 开心 这剧 追定 了 太 开心 / / @ : 羞嗒 嗒 羞 嗒 嗒 / / @ 七月 姑娘 _ : 期待 色 히 ㅠ 俞承浩 好久不见 了 @ 鸡腿 牛肉 多 加料   这剧 要 追 喵 喵 喵 喵 @ 骄傲 的 普通 年 下 女 在 等 你   帅得 等到 花都 开好 了 害羞 转发 微博棒 ！ ！ ！ 俞承浩 和 朴敏英 ~ ~ ~ 都 喜欢 ！ ！ ！ 噢 耶 转发 微博 受不了 了 / / @ __ : @ 骄傲 的 普通 年 下 女 在 等 你   帅得服 完 兵役 回来 真是 帅炸 第一版 预告 … … @ 兔小崽 的 美好生活   期待 期待 期待 期待 求 关注 啊啊啊 啊啊啊 我要 追爱 你 转发 微博 期待 ！ ！ / / @ 酱龙 : 转发 微博 转发 微博 挖 鼻 挖 鼻 等 太阳 的 后裔 之前 先看 这个 / / @ 飞行 : @ 鸡腿 牛肉 多 加料   这剧 要 追 喵 喵 喵 喵 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 国民 弟弟 长大 了 ！ / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微 博得 意地 笑 得意 地笑 得意 地笑 偷乐 偷乐 偷乐好 喜欢 好 喜欢 好 喜欢 不好意思 不好意思 不好意思 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 看好 喜欢   / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 馋嘴 心 / / @ : 有剧 看 了 诶 爱 你 抓狂 抓狂 抓狂 疯 了 @   追 我 俞 新剧 ！ ！ 初三 就 喜欢 上 的 大 男生 兔子 / / @ 凡芒 灿 : 追 我 俞 新剧 ！ ！ 卧槽 要 看 啊 怒骂   / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 回复 @ 晴子 _ : 要 ！ 太 开心 太 开心 太 开心   / / @ 晴子 _ : @ 甜甜的 杏子   @ 甜甜的 杏子   @ 甜甜的 杏子   水木 剧要 来 了 水木 剧要 来 了 水木 剧要 来 了 嘤 嘤 可怜 可怜 可怜 可怜   / / @ 晴子 _ : 我 只有 一个 问题 今年 水木 剧 到底 能 不能 同步 更新 啊啊啊 啊 唉 ！ ！ ！ ！ ！ ！ 悲伤 悲伤 悲伤 色 俞 弟弟 这颜 真是 好 哥哥 呀 色心 转发 微博 转发 微博 韩剧 有 的 追 啦   现在 在 看苏 大叔 的     鼓掌 鼓掌 / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 卧槽   / / @ 胜铉 啊 : 卧槽 要 看 啊 怒骂   / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 😍 😍 😍 😍 😍 转发 微博 @ 梁   @ 一直 那么 懒   帅 我 一脸 血 啊 姐妹 们 ！ ！ 不想 上班 不想 上班 不想 上班 转发 微博 / / @ 胜铉 和 我 : 卧槽   / / @ 胜铉 啊 : 卧槽 要 看 啊 怒骂   / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 转发 微博 转发 微博 转发 微博帅 啊 帅光 看 主演 都 要 追温 太医 都 已经 走出 中国 走向 国际 啦 ？ ！ @ 张晓龙 转发 微博 转发 微博 期待 中太 开心 太 开心 呀 ！ 我 女神 朴敏英 ~ 亲亲 亲亲 亲亲 / / @ 疯 了 的 美少女 :   跟 朴敏英 搭戏 都 会 火 喵 喵 转发 微博 他 穿 风衣 真的 很帅 ， 和 想 你 又 是 一种 截然不同 的 感觉   / / @ 俞式 小窝 : # 俞承豪 #   貌似 很 好看 的 样子 转发 微博 转发 微博 我 喜欢 最后 那句 ， 高颜值 ， 还有 欧尼爱 你 爱 你 爱 你 治愈 夫妇 呢 ！ / / @ 胜铉 和 我 : 卧槽   / / @ 胜铉 啊 : 卧槽 要 看 啊 怒骂   / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博好 喜欢 好 喜欢 好 喜欢 好 喜欢 好 喜欢 又 有 韩剧 看 了 微笑 / / @ 胜铉 和 我 : 卧槽   / / @ 胜铉 啊 : 卧槽 要 看 啊 怒骂   / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 麻痹 这部 剧 我 也 要 看 ！ ！ ！ 😉 # 韩剧 #   ##   期待 期待 / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 转发 微博 卧槽   好帅 转发 微博 转发 微博 欧巴 ， 看 我 牵 我爱你 爱 你 高 颜值色 亲亲 帅帅 的 承豪 欧巴演 的 男二 ！ 准备 追起 ！ 嘻嘻 俞承豪 真的 好帅   / / @ 怪诞 艺术家 崔胜铉 : 害羞 / / @ - 張 阿雯 : 要 看 羞 嗒 嗒 / / @ 酱龙 : 转发 微博 你家 小 哥哥 还是 帅 的 ， 不过 你 已 移情别恋 ！ ！ @ 二代 他 娘亲   好 喜欢 好 喜欢 好 喜欢 这 对 颜值 逆天 高 啊 ！ 月 日 我 一定 要 看 终于 又 有剧 可以 追 了 ， 然而 要 在 我 即将来临 的 考试 季 时间 放 挖 鼻 怒骂 拜拜 拜拜 拜拜 这样 的 颜值 ， 不看 剧情 也 是 可以 的 微笑 微笑 转发 微博帅 飞 拜拜 又 有剧 看 啦 拜拜 哈哈哈 俞承豪 终于 电视剧 回归 了   / / @ 琦 嘎嘎 : 转发 微博 @ 昌彦伶 就是 懒   抱抱 超爱 的 两只   帅飞 美哭   这样 的 颜值   不看 剧情 也 是 可以 的 转发 微博 坐等 月 号 爱 你 转发 微博 追 追 追 ！ 怒骂 终于 不再 剧荒 了 ！ 色 俞承豪 ！ 转发 微博 期待 ！ 转发 微博 怎么 可以 这么 帅 呀 😍 我 的 天 终于 等到 了 泪泪泪 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 崩溃 天 哪 这 颜值 ！ ！ ！ 没得说 ！ ！ ！ 太赞赞 了 ！ ！ ！ ！ 男神要 复出 了 吗 @ 我 用尽 了 一生 的 运气 是 为了 遇见 你   我 是 真的 被帅 哭 了 ， 卧槽 @ 刘沛沛   转发 微博 ❤ 转发 微博 转发 微博 转发 微博 转发 微博 寒假 灿姐 要死 在 韩剧 里 了 转发 微博好 想 看 转发 微 博得 意地 笑 得意 地笑 得意 地笑 爱 你 爱 你 爱 你 转发 微博 必须 追 起来   / / @ 的 麻麻 : 俞承豪 太帅 了   没 谁 了 好 爱 哦 比 当年 想 你 里面 还帅 好 爱 哦 我 爱人 真帅 ！ ！ 喜欢 女主好帅 😭 😭 最 期待 的 韩剧 兔子 好久不见 ！ 这个 什么 电影 啊啊啊 啊啊啊 啊啊啊 啊啊啊 ～ 俞承浩 😘 😘 😘 😘 月 号 ， 看起来 鲜花 鲜花 鲜花 超忆症 的 男主角 鼓掌 / / @ 唐潇 : 想 看 泪泪 泪泪 好 爱 他     转发 微博 悲伤 米奇 给 索想 看 鲜花 鲜花 鲜花 转发 微博 只能 看 图 补充 做作业 的 能量 了 ~   / / @ 十一月 的 芒果 少女 : 期待 赞 转发 微博 我 收回 这句 话 ， 可是 也 太少 了 😔 / / @ : 预告 怪怪的 ， 预感 不太好 ， 收视 估计 一般 😔", "label": "0"}