{"text": "还 记得 之前 在 电视直播 中 抢镜 爆红 的 小男孩 吗 ？ 最近 ， 他 的 梦想成真 了 转发 微博 哦 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 说出 你 的 故事 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 … … 这样 也 可以 哇 哦 @ 二氧化碳 -   你 记得 他 吗 @ 怡怡 不是 姨   @ -   @   笑笑 笑笑 笑 我 竟然 觉得 还 挺 美的 😂 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 卧槽 哈哈哈 哈哈 转发 微博 这个 定点 比 一些 名媛 模特 好 啊 哈哈哈哈 我 竟然 觉得 还 挺 美的 😂 转发 微博 转发 微博 转发 微博 😳 @   转发 微博 ..... 转发 微博 感觉 很 对 哇 ！ ！ ！ 轉發 微博个 ， 小 妖孽 长大 了 好 美 确定 是 男孩 吗 笑 这 是 男孩 么 @   你友 女烧 受 总有一天 会 梦想成真 的 还是 骚气 满满 啊   😂   😂   😂 笑 死 了 ， 好 有 镜头感 偷笑 偷笑 偷笑 风华绝代 ， 他 的 内心 住 着 一个 女孩儿 变性 疑问 转发 微博 真的 好像 麦粒 啊 转发 微博魔性 @ - -   @ _   @ _   好 励志 转发 微博 我 以为 他 被 人 打死 了 微笑 回复 @ 婷婷 方 : → _ →   / / @ 婷婷 方 : 和 麦粒 的 味道 ， 可以 但 不要 娘 啊 亲真艳 为何 如此 妖娆 转发 微博 柜门 开启 真的 还 蛮 风骚 的 😂 真是 有点 麦粒 加 的 感觉 转发 微博 长大 了 一定 是 个 妖孽 … … … … @ 吹胡子瞪眼 的 猫咪 转发 微博 转发 微博 @ 小乔 _   @ 芸 仔求 立马 瘦成 纸片 人       骚 屁眼 我天   日后 必 成 妖孽 妖孽 @ 马二 蛋蛋 _   @ 添 了 个 添添 添添   @ 小 间谍 默默   @ 是 七七 也 是 咩 咩 好像 还是 缺缺   @ 孙 建宇 _ @ 马 _ 小鹤   何 浩淼 也 可以 ！ 骚情 样子 是 一样 一样 的 哈哈 有 理想 ， 没有 什么 不 可能 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 ！ 牛 逼 转发 微博 转发 微博 转发 微博 转发 微博有 梦想 ， 没什么 不 可能 喵 喵 动图 好 中二好 中二飞 了 @ 老张 家门口 天天 放屁 的 猫 @ 陈嘉换   马上 要出 个人 秀 了 吧   / / @ 死米 卖 大麦 : 我天   日后 必 成 妖孽 转发 微博羞 嗒 嗒 转发 微博 这 衣服 好显 瘦 啊啊啊 啊 … 转发 微博 😱 😱 😱 娘 的 勒 所以 很多 时候 我 都 分不清 到底 是 我 弱智 还是 别人 不 正常 喵 喵 做 正确 的 自己 转发 微博 哈哈哈 ！ 心计 成名 之 路 ～ 转发 微博 厉害 ！ ！ 看来 岁 看到 老 不是 空穴来风 ！ 😨 转发 微博 转发 微博 还 挺 好看 转发 微博 这 也 行 ！ ？ @   @ 张雪洋   @ 孟昀 竹   转发 微博 啧啧 啧 ～ @ 捉迷藏 队长   笑 想当年 你 想 扮噶果 个 男孩子 那 销魂 的 眼神 … 转发 微博 转发 微博 哈哈哈   好骚 转发 微博 真的 是 他 吗 ？ 这个     衣服 好 魔性 😂 @ 爱上 抖森 已弃疗   @ 一顶 郭 蘑菇   @ _   @ 韩 冯鑫 __   @ 小宇 的 番茄 _   梦想 还是 要 有 的 ， 万一 见鬼 了 么 我 的 天 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博娘 的 不要 不要 的 ， 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怎么 性感 可爱 撩 得 一手 好骚 … … 一定 是 男孩子 了 出息 诶   ！ ！ ！ ！ 挖 鼻 转发 微博骚 美真 醉人   / / @ 擦头 哥哥 : 转发 微博汗 好 美 挖 鼻 挖 鼻 挖 鼻 我 去 ， 妖娆 出 了 新 高度 ， 祝福 他 @ 凉太 姐姐   的 味道 ！ 太 到位 了 转发 微博 转发 微博   / / @ 丶 : 真 醉人   / / @ 擦头 哥哥 : 转发 微博 转发 微博 哈哈哈   / 有点 美是 什么 情况 转发 微博 … … 所以 抢镜 是 必要 的 最美 杀 阡陌 转发 微博 抢镜 改变 人生 @ 噢 嚯 - 个 板板     厉害 励志 转发 微博 这 是 男 的 啊 ！ 让 我 想到 了 @ 等待 的 小丑 金三胖   转发 微博 转发 微博 😂 😂 😂 😂 @ 窖 龌 揠杲   你 也 可以 的 哆 啦 梦 吃惊 简直 不忍 直视 笑笑 这 这 这 这 尼玛 好 浮夸 什么 意思 ？ 男孩 变成 女人 了 吗 啊 哈哈哈 哈哈哈 哈哈哈 这特 么 是 男 的 @ 老 灭绝师太   @ 鸣雷 闪电 肿 么 了   @ 流 野兔 麦   果然 是 个 小 婊 砸 ！ 好久 之前 的 事 了 吧 还是 在 的 年代 秀 节目 里 看到 的 拜拜 拜拜 拜拜 转发 微博 哈哈哈 拜拜 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博 # 支付宝 黑 五大 促 #   简直 不敢相信 ！ 不行 ， 我要 冷静 一下 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 @ 顾 明清   转发 微博 哈哈哈 哈哈哈 这货 是 枚 极品 转发 微博 ~ ~ ~ ~ 转发 微博 哈哈哈哈 ， 太骚 了 是 同一个 吗 ？ 哇 咔 咔 ～ 更 妖娆 了 美 卧槽 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博   / / @ 海门 埃雷拉 : 转发 微博 转发 微博 @ 用户   耶 卧槽 ( # ﾟ Д ﾟ ) 转发 微博 这 是 小男孩 吗 抢镜 有 前途 转发 微博 转发 微博 转发 微博 @ 梅子   @ 马洋   @ _ - _   赢 了 哈哈哈   真是 一切 皆 有 可能 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哈哈哈哈 小浪蹄 ～ 哎妈 转发 微博好 妖娆 还 挺 漂亮 的 啊   / / @ 或 艾米 : 果然 是 个 小 婊 砸 ！ 转发 微博哇求 关注 哇 喔 转发 微博 转发 微博 确定 不是 女孩 👧 我 觉得 第二张 像 你 瘦 一点 的 样子 @ 古月 一 廾 上目       这 紧身裤 穿 的 一点 也 不 像 个 男 的 ， 转发 微博 😂 太骚 了 转发 微博 孩子 浑身 都 是 戏 骚浪 贱 嘻嘻 嘻嘻 😳 机会 总是 留给 有 准备 的 人 ！ @ 轻于鸿毛   @ 否极泰来       还 记得 那个 无比 抢镜 的 男孩 吗 ？ 哈哈哈哈 转发 微博 他 怎么 瘦 的 ？ ！ 喵 喵 微笑 微笑 还 真是 天生丽质 难 自弃 @ 慈意妙 大云       喵 喵 好 骚气 太 妖娆 啦 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 我 就是 女王 哆 啦 梦 吃惊 @   最后 那一 挥手 ～ 已醉 笑 哈哈哈 ， 好 妖娆 转发 微博赢 了 @ 陈小屁 啊   赞真特 么 励志 ， 我要 去 裸奔 ！ 转发 微博 转发 微博 转发 微博轉 發微博 天生 妖姬 … … 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 我 就是 女王 哆 啦 梦 吃惊 确信 不是 女孩 吗 吃惊 @ -   打扮起来 还 挺 有 姿色 的 噢     → _ → / / @ 该 昵称 被 占用 _ 换 一个 试试 ： 卧槽 、 那个 是 衣服 啊 、 我 一直 以为 是 打 的 马赛克 黑线 @ 张疯   我 靠 ！ 厉害 ， 做 女人 感觉 不错 吧 笑哈哈 转发 微博 @ 益 西央 初   @ 桃子 - - 涛   @ 赵敏 -   骚年 啊 ！ 骚男 啊 ！   / / @ 何言 再见 : 马上 要出 个人 秀 了 吧   / / @ 死米 卖 大麦 : 我天   日后 必 成 妖孽 转发 微博天 呐 ， 我 记得 他 ， 哈哈哈 转发 微博 我天   越来越 妖孽 了 笑 不 死 人 啊 哈哈 @ 阿生君   妖孽 骚年 衣紧 还乡 啊 转发 微博有 梦想 的 腰身 不会 太 差 哈哈哈哈 哈哈哈 哈哈哈 卧槽 卧槽 梦想 还是 要 有 的 ， 万一 实现 了 呢 ！ 很 有 魅力   / / @ 出版 人卢俊 : 衣紧 还乡 啊 轉發 微博 转发 微博 转发 微博 @   … 哈哈哈哈 哈哈哈哈 我 就是 女王 哆 啦 梦 吃惊 图 我 看 完 了 / / @ 出版 人卢俊 : 衣紧 还乡 啊 转发 微博 不久 大家 就 会 到处 看见 他 的 名字 了   转发 微博 喵 喵 转发 微博 转发 微博 转发 微博 @ 御塔弛   一定 要 有 梦想 心 哈哈哈 哈哈哈 好 厉害 @ 王 苦苦 苦苦   @ _   @ 毛   @ 怂包   天生 转发 微博 男 屌丝 逆袭成 女神 - 经 了 嘻嘻 原来 梦想 这么 近 微笑   / / @ 李靈 : 骚年 转发 微博 小男孩 啊 拜拜 😲 转发 微博 转发 微博 转发 微博 转发 微博 微笑 👏 👏 👏 转发 微博 挖 鼻 从小 就 那么 明骚 我 的 天 哪 @ 鬼脸 马   卧槽 转发 微博 转发 微博 瞎 了 转发 微博 哈哈哈哈   / / @ 嘉嘉 : 妖孽 比 我 还 天生 骚逼难 自弃 ！ 转发 微博 喵 喵 真是太 励志 了 嗯 转发 微博 就是 他 / 笑 的 我 有 一晚 梦见 他 ...   / / @ 沉迷 法国 帮 : 天生 骚逼难 自弃 ！ 服 卧槽   虽然 觉得 娘 但 还是 好 棒 我 的 天 真的 吗 ？ 😂 😂 😂 笑 有志者事竟成 ！ ！ ！ 哈哈哈 哈哈哈 哈哈哈 转发 微博 👏 @   @ 了不起 的 叔叔   @ 单皮     哈哈哈哈 哈哈哈 转发 微博 @ 天上 下 雪球   @ 旋转 的 秋冬 春夏   转发 微博 … … 转发 微博真 事儿 啊 ？ 太 妖娆 了 @ 大 趴 趴 是 佛爷 妈   @ _   这 是 女 的 女 的 ！   查 清楚 再 发笑 笑笑 笑笑   / / @ 晓麒是 你 爹 : 哈哈哈哈 哈哈哈 哈哈哈 沙尘暴 @ 维基 小 公举   @ 尼 莫大 魔王   梦想 总是 要 有 的 ， 万一 实现 呢 我 日哈呼 啊哈   / / @ - : 小男孩 啊 果真 应 了 那句 这么 漂亮 一定 是 个 男孩子 😱 😱 @   @ 凹醬   好 的 好 的   我 知道 了 / / @ 陈 舍得 :   嗯 / / @ :   转发 微博 转发 微博 卧槽 好 想 跟着 他 一起 走 台步 ！ ！ 转发 微博 转发 微博 转发 微博给 了 我 一分钟 的 时间 上 电视 思考 励志 转发 微博欧 ！   ！ 打 第一眼 起 我 就 知 这 是 一 妖孽 ！ 笑笑 笑 什么 鬼 哈哈哈哈 哈哈哈 哎 ！ @ 别人 都 不曾 费心 走 那么 远   拜拜 拜拜   / / @ 李小杰 工作 了 : 这是 小男孩 吗 就是 胖 了 的 麦粒 啊 ！ 高贵 冷艳 还 带 着 婊里 婊气 拜拜 转发 微博 转发 微博 神奇 的 可爱 的 是 他 吗 傻眼 人生 就是 有 梦 就要 追   多么 简单 的 道理   这场 秀 的 主办方   / / @ 胖纸 猫 女士 : 😱 😱 谁 来 艾特 一下 林祖德 ！ ！ ！ ！ 笑赞 卧槽 生病 服 吃惊 吃惊 是 他 … … @ 呆子 小凯   回复 @ 喂兰 : 哈哈 / / @ 喂兰 : 这份 傲慢 和 高冷 ， 长大 了 一定 是 基佬 @ 六   好像 你 转发 微博 还 真是 表情 很 到位 转发 微博 卧槽 @ 韩小豪豪   @ 窾 坎 镗 鞳 噌 吰 的   转发 微博小 基佬 的 即 视感 哦 挖 鼻 感动 笑 转发 微博   哈哈哈 / / @ 吴亦凡 来芒 我 湿 太 年纪 大受 得 起 : 哈哈哈哈 哈哈哈 哎 ！ 漂亮 … …   / / @ 宝贝 蕾 拉 : 漂亮 转发 微博妈 批笑 死 我 啊 @ 咩 咩 喵 了 个 袅   男 ？ …   转发 微博 转发 微博 有点 励志 怎么 破 哈哈哈 没有 梦想   跟 咸鱼 又 有 什么 区别 转发 微博 小小年纪 心怀 梦想 正 能量 ！   转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 感觉 已经 走上 了 一条 基路   / / @ : … …   / / @ 宝贝 蕾 拉 : 漂亮 麦粒 即视感       撩 的 一手 好骚 转发 微博 转发 微博 哈哈哈哈 只有 你 最 摇摆 / / @ 李然 做 自己 :   只有 你 最 摇摆 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 @ 玲子   @ 竹子 先生 _   @ 歐 新竹   還記 得 他 嗎 ？ @ 雪少少   早上 的 正 能量 哈哈 我 去 好 喜欢 😒 高冷 / / @ 李然 做 自己 : 只有 你 最 摇摆 如此 骚 ， 骚出 境界 了 嘻嘻 笑   / / @ _ : / / @ 李然 做 自己 :   只有 你 最 摇摆 转发 微博好 棒   / / @ 右小遥言 :   / / @ _ : / / @ 李然 做 自己 :   只有 你 最 摇摆 有 味 / / @ 鋼 鉄 魔王 : 高冷 / / @ 李然 做 自己 : 只有 你 最 摇摆 😱 转发 微博 / / @ 马 小园 园 : 转发 微博 😱 @ 唐小咪 可油 了   转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 他 的 梦想 是 变成 她 ？ 哈哈哈哈 / / @ _ : / / @ 李然 做 自己 :   只有 你 最 摇摆 … ！ ！ ！ ！ ！ ！ ！ ！ 卧槽 ， 真的假 的 ！ ！ ！ 小男孩 ？ ？ ？ ？ / / @ : … …   / / @ 宝贝 蕾 拉 : 漂亮 好美 啊 吃惊 海选 出来 的 就是 不 一样 梦想 还是 要 有 的 😅 😅 棒 ！ / / @ 自闭 儿童 欢乐 多 又 多 : 好棒   / / @ 右小遥言 :   / / @ _ : / / @ 李然 做 自己 :   只有 你 最 摇摆     哈哈哈 / / @ _ 老 烧饼 : 棒 ！ / / @ 自闭 儿童 欢乐 多 又 多 : 好棒   / / @ 右小遥言 :   / / @ _ : / / @ 李然 做 自己 :   只有 你 最 摇摆 @ 徐君情   简直 就是 你 @ 囍 乐儿 儿儿   妖媚 是 天生 的 吧 挖 鼻 转发 微博 转发 微博 思考 有志者事竟成 转发 微博 我服 人生 赢家 拜拜 转发 微博 转发 微博 @ 丶   晕 转发 微博 心机 转发 微博 转发 微博 卧槽 傻眼 @ 小 陳 同学 要 努力 读书 赚钱 找 老婆   好 励志 的 故事 @ _   醉 了 醉 了 有 鸭梨 瞎 有志者事竟成 微笑 @ 像 绿子 一样   儿咯 真 漂亮 真的 是 男孩子 ？ 拜拜 / / @ 爱步 葵 - 睿 : 有志者事竟成 微笑 @ 像 绿子 一样   梦想 是 要 有 的 偶像 ！ 😂 😂 😂 男 的 ？ ？ ！ ？ ！ ？ ！ 笑容 还是 那么 销魂 ！ 嘻嘻 嘻嘻 嘻嘻 转发 微博 @ 金艺旭糖 给 很多   娘不娘 ？ @ 笑 粗僧 啦   哈哈 @ 赫赫 老公 么 么 哒   喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 天啦噜 / / @ 彩妆 时事 :   喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 转发 微博 🌚 转发 微博 转发 微博 哈哈 我   / / @ 控制不了 长胖 的 疯 兔子 : 天啦噜 / / @ 彩妆 时事 :   喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 哈哈哈   好 妖娆   / / @ 出版 人卢俊 : 衣紧 还乡 啊 转发 微博醉 了 笑 我 日 ！ 哈哈哈 @ - - 林芝 芝   @ 艾 辛格 的 风   @     / / @ 郭智 雄霸 天下 : 转发 微博 … …   / / @ 传奇 胡 : 我 日 ！ 哈哈哈 @ - - 林芝 芝   @ 艾 辛格 的 风   @     / / @ 郭智 雄霸 天下 : 转发 微博 又 见 师兄 😂     / / @ 我 的 脸 是 月 佥 : 男 的 ？ ？ ！ ？ ！ ？ ！ 转发 微博 久违 的 小骚 男   看见 最后 想 起来 你 了 哈哈哈哈 @ 就 当 我 瞎   替 他 开心 ~ ~ 做 真实 的 自己 是 多么 幸运 / / @ 姚兔君 :   梦想 还是 要 有 的 ， 万一 实现 了 呢 ！ 哈哈 @ _ 薇   晕   好 妖 豔 酷酷 酷 笑笑 笑   / / @ 蔡卓凌 是 猫 奴 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 😂 😂 😂 😂 😂   / / @ 槙 尾凉 : 笑笑 笑   / / @ 蔡卓凌 是 猫 奴 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 肥皂 掉 了 噢   哈哈哈哈 哈哈哈 哈哈哈 ， 飞 上 枝头 变凤凰 ！ @ 一枚 少年 耶   你 看看 人家 真的 好 撩人 啊 ！ 有点 稍稍 动心 了 ！   / / @ 日高 袖子 : 😂 😂 😂 😂 😂   / / @ 槙 尾凉 : 笑笑 笑   / / @ 蔡卓凌 是 猫 奴 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 难过 的 都 没有 发生   你 也 可以 有 ～ 哇塞 笑笑 笑 / / @ 日高 袖子 : 😂 😂 😂 😂 😂   / / @ 槙 尾凉 : 笑笑 笑   / / @ 蔡卓凌 是 猫 奴 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑笑 笑 这 他 妈 是 男 的 ？   / / @ 启艺菌 : 魔性   / / @ 日高 袖子 : 😂 😂 😂 😂 😂   / / @ 槙 尾凉 : 笑笑 笑   / / @ 蔡卓凌 是 猫 奴 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ？ ？ ？ ？   / / @ 希 嘻嘻 - 不语 : 魔性   / / @ 日高 袖子 : 😂 😂 😂 😂 😂   / / @ 槙 尾凉 : 笑笑 笑   / / @ 蔡卓凌 是 猫 奴 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 希 嘻嘻 - 不语 :   魔性   / / @ 日高 袖子 :   / / @ 槙 尾凉 : 笑笑 笑   / / @ 蔡卓凌 是 猫 奴 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 他 还 出演 了 破产 姐妹 对 吗 … … … 转发 微博笑 昏 了 😂 转发 微博 转发 微博 转发 微博 / / @ 凌江 在 哪 搞笑 : 转发 微博 哈哈哈哈   @ 不 倾城 - 这 真的 不是 小女孩 吗 梦想 还是 要 有 的 万一 万一 擦 @ -   哈哈 卧槽 哈哈哈哈 哈哈哈哈 不行 了 @ 小 棕熊 纸木木洁   @ 李 狗蛋 快 出来 看 上帝 啊   @ 出柜 吧 少年   哔 哔 哔 哔 转发 微博 这位 骚鸡 也 是 成功 上位 的 典范 ， 一个 病毒 视频 出来 的 岁 小男孩 乘着 这 股 大浪 走 到 今天 的 时尚 博主 ， 模特 ， 名媛 ， 各位 姐妹 想当 名媛 鸡 的 赶紧 学 起来 咯 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈   好 做作 的 嘴巴 / / @ 黄赣 赣 _ 干干 : 人生 赢家 拜拜 转发 微博", "label": "0"}