{"text": "路 ， 不通 时 ， 选择 拐弯 ； 心 ， 不快 时 ， 选择 看淡 ； 情 ， 渐远时 ， 选择 随意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拐弯     看淡     随意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 # 我们 都 是 文理 人 # @ 山西 师大 现代 文理学院 团委   @ 山西 师大 新 媒体 工作 中心   @ 师大 文理 数计 系   晚安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 - - 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 到 心里 去 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 👏 👏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 伤心 伤心 转发 微博 转发 微博     自己       选择 的 路       弯曲     直达     十字路口     都 要 去 面对现实       跪 着 也 要 爬 完 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 轻浮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👣 👣 👣 👣 👣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 随意 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 确实 是 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 随意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 恰好 是 我 内心 的 写照 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博路 ， 不通 时 ， 选择 拐弯 ； 心 ， 不快 时 ， 选择 看淡 ； 情 ， 渐远时 ， 选择 随意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说得好 👍 👍 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 真 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 么 么 哒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 挺 对 的 ， 为啥 自己 总是 陷在 其中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 开心 就 好   😊   😊   😊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拿 的 起放 的 下 么 ~ 微笑 转发 微博路 不通 ， 要 学会 拐弯 转发 微博 转发 微博 喜欢 这样的话 😊 😊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 睡觉 转发 微博 转发 微博 转发 微博 ## 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 强求 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 棒棒 哒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同感 挺 好 转发 微博   / / @ 我 是 阿 彬彬 彬 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 随意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 啊 转发 微博 转发 微博 转发 微博 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 十二 哈 丶 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李梦瑶 : 转发 微博 转发 微博 / / @ 晴空 下 那 一抹 阳光 : 转发 微博", "label": "0"}