{"text": "【 最 任性 村主任 ！ 给 独子 大办 婚宴 上报 未获 批后 辞职 】 “ 哪怕 村主任 不当 ， 也 要 把 儿子 婚礼 搞 起来 ” 陕西 城固县 莲花 街办 杜家 槽 村村 主任 马某 ， 为 给 独子 办 婚礼 ， 向 纪委 报备 酒席 数量 未获 通过 后 辞职 婚礼 当天 ， 路 两边 停满 了 车 还 专设 婚礼 停车场 其中 不乏 陆虎 、 宝马 等 高档 车 婚宴 超桌 ， 抽 中华烟 你 怎么 看 ？ 又 一个 … … 陕西人 就是 这么 任性 思考 那 是 ， 那 可是 亲儿子 呐不说 ， 您 懂 的 ！ 转发 微博 转发 微博 也 符合 ： 让 一部分 人 （ 贪官 ） 先富起来 … … 转发 微博 转发 微博 转发 微博 最 任性 主任 、 如果 他 不是 党员 ， 纪委 无权过问 ！ 、 如果 是 党员 ， 无论 是否 辞职 ， 纪委 都 应 处分 他 ！ 、 村主任 是 村民 选出 来 的 ， 如果 村民 没 意见 ， 即使 纪委 处分 了 他 ， 也 不 一定 要 辞职 ！ 这种 新闻 越 多 ， 说明 这个 社会 越 正常 人们 不越 不 把 所谓 的 “ 官位 ” 当一回事 ， 这个 社会 越 进步 ！ 我 倒 佩服 他 儿子 大婚 ， 宁 不 当官 也 要 热闹 一番 ， 把 儿子 看得 比 官重 ， 这是 洒脱 ； 私是 私 、 公是 公 ， 原则 在 前 ， 先 辞官 后 摆酒席 ， 是 对 规则 的 尊重 这个 村主任 有 问题 ， 可能 村里 他本 家人 最 多 ， 下 任 不怕 选不上 ， 这种 苍蝇 应该 查 ， 还要 严打 ， 是 实足 的 土皇帝 ， 政府 动 不了 他 ， 那 还 了 得 ！ 转发 微博 油水 捞够 了 ， 不当 就 不当 了 呗 ， 呵呵 了 农村 这样 太 正常 了 ， 太 普遍 了 查 查看 以前 的 村主任 村支书 是 什么样 的 人 就 明白 农村 的 管理 有 多么 烂 我 知道 的 村支书 十个 里面 十个 都 是 混混 出身 ！ 转发 微博 信念 败给 社会风气 二手 苹果 手机 白菜价 : / / . / 转发 微博 只要 钱 来源 正当 爱 咋 发 都行 转发 微博 转发 微博看 还 能 能 在 当上 村长 就 看看 嘛 又 不 说话 害羞 转发 微博 自己 家 的 额 再 怎么 吃 也 贵 不到 那里 去 这个 可以 ！ 办完 在 上任 这个 村主任 有点 任性 ， 好 村长 ！ 他 干什么 有 好多钱 ？ 额 其实 这样 说 吧 ， 现在 的 规定 公职人员 婚宴 只能 请 十几桌 ， 这 也 不怎么 ， 但是 不能 请 与 工作 相关 的 ， 不能 请 业务 相关 的 不能 请 这 不能 请 那 的 那 我 请 谁 去 ， 和 我 没半 毛钱 关系 的 请来 干嘛 不合理 啊   / / @ 油虾 : 那 是 ， 那 可是 亲儿子 呐说 辞职 就 辞职 ， 事情 一过 再 继续 当任 ， 就 当 没 这 事儿 一样 ！ 是不是 ！ ！ 他 是 缓兵之计 ， 农村 不是 谁 想 当 主任 就 能 当 的 ， 辞 了 有把握 再选 上 就是 牛 人 什么 一人 一票 ， 大款 兼 流氓 ， 村里 就算 皇上 ！ 党 管不了 的 ， 这才 是 要害 所在 牛 转发 微博 这 有点 溜 呀 ！ 看看 官方 什么 反应 ！ 转发 微博 光明磊落 转发 微博 必须 严惩 衰 腐败 到家 @ 成都 这点 事   任性 村主任 四十 桌 ， 太 正常 了 转发 微博 转发 微博 【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 作为 普通人 了 ， 真 只能 道德 范围 内 可以 议论 而已 但 ， 请问 ， 婚礼 规格 超过 黄 . 晓明 了 吗 ？ / / @ _ 樾 满足 你 呢 心愿 :   四十 桌 ， 太 正常 了 / / @ 财富 密钥 :   【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 转发 微博 也 是 ， 有点 过 了   / / @ 财富 密钥 : 【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 好 干部 纪委 该来 了 ， 呵呵 / / @ 财富 密钥 :   【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 花 自己 钱 爱 怎么办 就 怎么办 ， 你 管 那 闲事 多少 年 的 传统 呀 ！ 热闹 呀 ！ 换成 我 也 是 / / @ 财富 密钥 :   【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 赞成 刘老师 的 观点 / / @ 财富 密钥 :   【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 任性 的 村官 哈哈 一个 村长 就是 村长 不当 了 也 要 大操大办 ， 看来 这个 村长 过去 为了 当 村长 没少 花钱 趁 儿子 结婚 把 钱 捞 回来 这样 的 村长 能为 全村人 办事 ， 猪 也 会上 树 大操大办 的 目的 无非 是 两种 情况 ， 一是 捞钱 ， 二是 炫富 摆阔 ， 自己 给 自己 挣 脸面 其实 办 的 场面 再大 ， 也 是 给 别人 看 的 ， 别人 不聊 你 ， 也 是 白搭 村主任 ， 又 不是 村支书 ， 纪委 管得 着 吗 ？ 而且 村主任 是 村民 选举 ， 本来 就 不怕 上面 啊 / / @ 李 鸿文 在 深圳 :   我 倒 佩服 他 儿子 大婚 ， 宁 不 当官 也 要 热闹 一番 ， 把 儿子 看得 比 官重 ， 这是 洒脱 ； 私是 私 、 公是 公 ， 原则 在 前 ， 先 辞官 后 摆酒席 ， 是 对 规则 的 尊重 / / @ 邝海炎 : 村主任 ， 又 不是 村支书 ， 纪委 管得 着 吗 ？ 而且 村主任 是 村民 选举 ， 本来 就 不怕 上面 啊 / / @ 李 鸿文 在 深圳 :   我 倒 佩服 他 儿子 大婚 ， 宁 不 当官 也 要 热闹 一番 ， 把 儿子 看得 比 官重 ， 这是 洒脱 ； 私是 私 、 公是 公 ， 原则 在 前 ， 先 辞官 后 摆酒席 ， 是 对 规则 的 尊重 @ 黑 科大 计算机 团委     / / @ 邝海炎 : 村主任 ， 又 不是 村支书 ， 纪委 管得 着 吗 ？ 而且 村主任 是 村民 选举 ， 本来 就 不怕 上面 啊 / / @ 李 鸿文 在 深圳 :   我 倒 佩服 他 儿子 大婚 ， 宁 不 当官 也 要 热闹 一番 ， 把 儿子 看得 比 官重 ， 这是 洒脱 ； 私是 私 、 公是 公 ， 原则 在 前 ， 先 辞官 后 摆酒席 ， 是 对 规则 的 尊重 没 那 觉悟 当 老百姓 也 不错 在 农村 ， 一个 村子 甚至 周边 几个 村 的 人 老老少少 就 几乎 没有 不 认识 的 ， 结婚 这样 的 喜事 当然 是 三四十 桌 ， 这 很 正常 治理 同时 也 要 尊重 当地 的 环境 习俗 只要 钱 来得 正   怎么 花都 是 自己 的 何况 是 给 亲生 儿子 办喜事 谁 不 图个 热闹 作揖 麻烦 博主 以后 少发 这些 无聊 的 事 权力 没法 监督 所以 只能 暂时 做 表面文章 ！ 闭嘴 / @ 财富 密钥 : 【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 有 个性 / / @ 财富 密钥 : 【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 纪委 还 能 管到 村主任 ？ 说好 的 村民 自治 呢 ？   / / @ 邝海炎 : 村主任 ， 又 不是 村支书 ， 纪委 管得 着 吗 ？ 而且 村主任 是 村民 选举 ， 本来 就 不怕 上面 啊 / / @ 李 鸿文 在 深圳 :   我 倒 佩服 他 儿子 大婚 ， 宁 不 当官 也 要 热闹 一番 ， 把 儿子 看得 比 官重 ， 这是 洒脱 ； 私是 私 、 公是 公 ， 原则 在 前 ， 先 辞官 后 摆酒席 ， 是 对 规则 的 尊重 矫枉过正 了 ， 还是 没有 有效 的 管理机制 ？ 还是 / / @ 财富 密钥 : 【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 估計 不是 小氣 的 人 ， 一桌 酒席 成本 至少 上千 當地 紅包 規矩 不 清楚 多少 ， 拿 我家 那裡 來 說 ， 一桌 收紅包 也 就 平均 左右 ， 而且 不是 上桌 的 每個 人 都 有 紅包 的 ， 好多 是 一個 紅包 整家來 吃 飯 的 說 村主任 靠 這個 斂 財倒 是 誇大其詞   / / @ 邝海炎 : / / @ 李 鸿文 在 深圳 :   中国 历来 是 “ 礼仪之邦 ” 人情事故 不能不 做 ， 但 不能 过份 ， 只要 有效 监督 ， 不是 利益输送 ， 没有 必要 严防死守 ， 于 传统 文化 不利 ！ 于 经济 发展 不利 ！ 转发 微博过 几天 又 上任 了 / / @ 邝海炎 :   村主任 ， 又 不是 村支书 ， 纪委 管得 着 吗 ？ 而且 村主任 是 村民 选举 ， 本来 就 不怕 上面 啊 / / @ 李 鸿文 在 深圳 :   我 倒 佩服 他 儿子 大婚 ， 宁 不 当官 也 要 热闹 一番 ， 把 儿子 看得 比 官重 ， 这是 洒脱 ； 私是 私 、 公是 公 ， 原则 在 前 ， 先 辞官 后 摆酒席 ， 是 对 规则 的 尊重 有 个性 ， 不知 是否 中共党员 ? 支持 村主任   不能 因噎废食 啊   / / @ 财富 密钥 : 【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 父爱 如 山   关 你 鸟事 是 公务员 必须 要 公开 透明   / / @ 财富 密钥 : 【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 转发 微博赞 / / @ 郑 旭光 :   / / @ 邝海炎 : 村主任 ， 又 不是 村支书 ， 纪委 管得 着 吗 ？ 而且 村主任 是 村民 选举 ， 本来 就 不怕 上面 啊 / / @ 李 鸿文 在 深圳 :   我 倒 佩服 他 儿子 大婚 ， 宁 不 当官 也 要 热闹 一番 ， 把 儿子 看得 比 官重 ， 这是 洒脱 ； 私是 私 、 公是 公 ， 原则 在 前 ， 先 辞官 后 摆酒席 ， 是 对 规则 的 尊重 不偷 不 抢 ， 不 贪污 不 受贿 ， 没 花 昧心 钱 ， 都 是 自己 的 劳动 创造 生意 经营 合法 所得 的话 ， 他 要 怎么 花 ， 个人 认为 那 是 无可厚非 的 ！ 节俭 是 美德 ， 该 提倡 ， 但是 怎么 花 自己 的 钱 那 是 他 个人 的 自由 ！ 不能 强求 ！ 只要 不干 违法 勾当 ！ 辞职 了 就算 了 ~ / / @ 财富 密钥 :   【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！ 我 也 是 参加 婚礼 一员 ， 会 不会 被查 水表 任性 ！ 辞职 了 就是 老百姓 了 ， 可以 任性 了 高人 ！ 哈哈 / / @ 朱 三无 : 必须 严惩 衰 转发 微博 我 是 来看 评论 的 思考 / / @ 财富 密钥 : 【 婚宴 这 事 ， 还是 甭管 了 】 中华民族 是 礼仪之邦 ， 人情 社会 ， 办事 宴 实际上 亲朋好友 相聚 ， 把 处级 以上 干部 管住 就行了 ， 官员 间 人情 来往 超过 一定 数额 算 违规 即可 办事 宴 对 刺激 消费 是 好事 我 老家 腊月 到 正月 ， 大 一点 的 饭店 基本 都 排满 了 热闹 ！   办完 婚礼 再 官复原职 么 ？ 单纯 从办 婚礼 的 角度 来说 ， 热闹 热闹 是 可以 的 但 这个 高标准 排场 的 背后 还有 多少 隐情 呢 ？ 老百姓 为啥 要 仇富 、 仇官 呢 ？ 当下 的 官 、 富 ， 他们 的 财源 又 有 几个 是 来路 清平 的 呢 ？ 这 一点 每个 人 都 心知肚明 贪者 必惩 ， 违者必究 支持 中央 的 惩腐 决心 和 执行力 再 不 执 刀术 病 ， 国真 将 危矣 ！ 【 “ 最 任性 村主任 ” 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 自己 挣得 钱 ， 自己 爱 怎么 花是 个人 事 ， 党员 怎么 了 ， 党员 不 违法乱纪 花钱 怎么 了 ， 我 也 是 党员 ， 我 就 喜欢 好车 ， 好烟 ， 我花 自己 钱 买 怎么 了 ， 党员 难道 合法 赚 的 钱 就 不能 花 吗 ？ 搞笑 ！ 居然 還被 立案 調查 ， 共產黨 就 這點 本事 ？ 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 呸 ！ 不要脸 ！ / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 不是 辞职 了 吗 ， 还 停职 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 咸吃 罗卜 炎 操心 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 党内 没有 特殊 党员   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 你 是 党员 ！ 要 以身作则 ！ 再说 你 能 办 这么 好 的 酒席 还 不是 你 在职 时候 的 “ 功劳 ” ？ ！ ！ ！ 哼哼 哼 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 吃惊 吃惊 吃惊 吃惊   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 矫枉过正 ！   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 村支书 由党 任命 ， 村主任 由 村民 选举 产生 ， 任免 应该 由 村民 委员会 决定 吧 ？   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 # 纪委 很忙 #     / / @ 评论 阿强 :   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 话筒 围观 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 不让 人 辞职 ， 只 可以 被 组织 也 就是 领导 停职 或 去职 ； 相应 还有 ， 不 允许 比较 自由 地 退出 组织 ， 只 可以 被 开除 出 组织 … 这 是 我 个人 对 现有 体制 比较 不 喜欢 的 一个 大 问题 早 已经 执政 这么 多年 ， 怎么 就 没有 一点 气量 呢   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因违 不能 用 党员 的 标准 要求 自己 做 群众 好 了 . @ 块石 沉浮 :   # 纪委 很忙 # @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 辽视 第一 时间 :   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 转发 微博 / / @ 辽视 第一 时间 :   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 共产党员 就 怕 “ 调查 ” 二字   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 元芳 ， 这事 你 看 该 咋办 ？ 挖 鼻 挖 鼻 挖 鼻   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 # 王帅 微评 # 构建 风清气 正 的 社会 ， 需要 党员 以身作则 ， 率先垂范 ， 必须 把 纪律 和 规矩 挺 在 前面 ！ @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ · 彭城 拍客 : 话筒 围观 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 管天 管地 ， 玉皇大帝 ！ / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 高飞远翔 的 春天 : / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 支持 严惩不贷 挖 鼻 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 辞职 ？ 停职 ？   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 块石 沉浮 : # 纪委 很忙 #     / / @ 评论 阿强 :   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 辽视 第一 时间 :   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 　 　 好好 治治 歪风 \" 最 任性 村主任 \" 被 停职 立案 调查 ， 这 不是 找 “ 查 ” 嘛 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 回复 @ 若谷 荣光 : 谈 一下 个人 看法 ， 如果 他 不是 党员 还好 说 一些 ， 是 党员 就 必须 遵守 党纪 党规 王岐山 书记 曾经 说 ， 入 了 党 ， 就 意味着 主动 放弃 一部分 普通 公民 享有 的 权利 和 自由 ， 就 必须 多尽 一份 义务 ， 就要 在政治上 讲 忠诚 、 组织 上 讲 服从 、 行动 上 讲 纪律 有 毛用 ？ 没有 褫夺 公民权利 ， 他 就 能 参选 敢 辞职 任性 就 有把握 再选 上 ！ 一人 一票 的 威力 无边   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 很 正常 ， 随便 一家 儿子 结婚 都 要 多桌 ， 没什么 值得 关注 抓狂 抓狂 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 不让 你 办   你 辞职 也 非得 办   这么 不 给面子   辞职 了 也 得 办 你 微笑   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 顶 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 正当 收入 怎么 排场 都 可以 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 :   【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 辽视 第一 时间 :   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 入 了 党 ， 就要 放弃 一些 东西 ， 党纪 严 于 国法 / / @ 德州 环境 : 党内 没有 特殊 党员   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因 违反 党纪 已 被 停职 ， 街办 纪委 已 启动 立案 程序 ， 进行 立案 调查 专家 表示 ， 党员 应 主动 遵纪守法 ， 不能 以 人情 关系 面子 来 规避 制度 转发 微博 👍 / / @ 德州 环境 : 回复 @ 若谷 荣光 : 谈 一下 个人 看法 ， 如果 他 不是 党员 还好 说 一些 ， 是 党员 就 必须 遵守 党纪 党规 王岐山 书记 曾经 说 ， 入 了 党 ， 就 意味着 主动 放弃 一部分 普通 公民 享有 的 权利 和 自由 ， 就 必须 多尽 一份 义务 ， 就要 在政治上 讲 忠诚 、 组织 上 讲 服从 、 行动 上 讲 纪律 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 汗 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 转发 微博   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 贪够 了 ， 该 高调 收手 了 # 村长 辞职 # 在 这里 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 '   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 共产党 也 不能 脱离 人民 群众 即使 我 不是 村主任 ， 我 的 孩子 结婚 ， 我 也 能 办个 百十 桌 ， 抽条 中华 怎么 了 嘛 ？ 一定 是 有 问题 吗 ？ 以偏概全 啊 ～ 子女 结婚 一辈子 就 一次 ， 肯定 愿意 花些 钱 ， 办 的 有 有模有样 ， 又 跟 什么 扯 上 了 ～ 笑笑 笑 作揖 在 家里 办 和 在 饭店 办 价格 相差 很大 ， 有钱 可以 ， 只要 钱 是 正当 来路   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 算了吧     人家 结个 婚       大事 管牢点 好 了 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 第一 身份 应该 是 人 啊 微笑   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 '   还是 低调 些 好 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 一入 江湖 ， 身不由己 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 好好学习 … … 警衣卫 已经 成为 邪教 代表 ， 灭绝人性 ， 与 完全 一样 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪 老百姓 想 知道 他 贪污受贿 没有 ？   : / / . /   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" @ 中国 新闻网   @ 南方 都市报   @ 人民日报   @ 人民网   党的政策 也 要 更 关注 懒政 、 堕政 ， 占 着 位置 不 作为 现象 突出 如 ， 青岛 李沧 ， 一个 规划 年 改不了 ， 一个 协调 年 没 下文 ， 市民 反应 的 事 总是 在 路上 ， 落 不了 地 ， 市民 权利 保证 不了 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 \" 第一 身份 都 不是 人 ， 而是 安拉 守卫者 / / @ 诚实 豆沙包 : 第一 身份 应该 是 人 啊 微笑   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身 都 是 这么 说 的 / / @ 一日三省 讷于 言敏 于行 : 入 了 党 ， 就要 放弃 一些 东西 ， 党纪 严 于 国法 就 这么 说 的 ， 一经 加入 就 不是 人 了 / / @ 德州 环境 : 回复 @ 若谷 荣光 : 谈 一下 个人 看法 ， 如果 他 不是 党员 还好 说 一些 ， 是 党员 就 必须 遵守 党纪 党规 王岐山 书记 曾经 说 ， 入 了 党 ， 就 意味着 主动 放弃 一部分 普通 公民 享有 的 权利 和 自由 ， 就 必须 多尽 一份 义务 ， 就要 在政治上 讲 忠诚 、 组织 上 讲 服从 、 行动 上 讲 纪律 ▲ 錢 ▲ 字 发威 ！ / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 这 跟 完全 一样 / / @ 山水 幽燕 : 不让 人 辞职 ， 只 可以 被 组织 也 就是 领导 停职 或 去职 ； 相应 还有 ， 不 允许 比较 自由 地 退出 组织 ， 只 可以 被 开除 出 组织 … 这 是 我 个人 对 现有 体制 比较 不 喜欢 的 一个 大 问题 早 已经 执政 这么 多年 ， 怎么 就 没有 一点 气量 呢   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 遵守 党的纪律 这句 话 ， 真 不是 开玩笑 ！ / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 如果 第一 身份 是 党员 ， 那 我会 选择 放弃 这个 身份 ， 我 更 想 当 一个 好 儿子 ， 好 丈夫 ， 好 父亲   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 说好 的 永不 叛党 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 上行下效 ， 还 不是 为了 扭转 风气 ， 给 你们 这个 不 省心 的 熊 孩子 做个 榜样 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 只要 钱 干净 ， 你 管 人家 怎么 花 ， 又 没 干坏事 思考 思考 家人 当然 比党 重要 啊 赞   / / @ 我 真的 是 小 黑人 : 说好 的 永不 叛党 现在 太 形式主义   教条主义 了     人家 有钱   只要 是 合法收入   想 怎么 花 就 怎么 花   你 有 什么 权利 限制 人家 的 自由 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" / / @ 财神 万 :   如果 第一 身份 是 党员 ， 那 我会 选择 放弃 这个 身份 ， 我 更 想 当 一个 好 儿子 ， 好 丈夫 ， 好 父亲   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \"   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 麻痹 党员 孩子 不是 人 ？ 党员 只能 抽大 前门 ？ 只能 骑 自行车 ？ 矫枉过正 ！   ！ / / @ 中国 新闻网 :   【 中纪委 机关报 ： 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 有钱 ， 任性 笑 早 在 多数 人 心中 ， 不是 信仰 了 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' \" @ 夜天 魔王   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 \" 我 那 一万多 的 自行车 咋办 / / @ 猪头 不卖 - 皖 舵 : 遵守 党的纪律 这句 话 ， 真 不是 开玩笑 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 太庙 办 婚礼 的 那个 ， 处理 了 吗 ？ / / @ 超大 胖羽 :   麻痹 党员 孩子 不是 人 ？ 党员 只能 抽大 前门 ？ 只能 骑 自行车 ？ 矫枉过正 ！   ！ / / @ 中国 新闻网 :   中纪委 机关报 ： 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 宁可 违纪 ， 也 要 为 之 ， 这样 的 党员 无论 有 多少 理由 ， 都 应 受到 纪律处分 右边 打 脸够 狠 / / @ 披山文 执斩马 : 太庙 办 婚礼 的 那个 ， 处理 了 吗 ？ / / @ 超大 胖羽 :   麻痹 党员 孩子 不是 人 ？ 党员 只能 抽大 前门 ？ 只能 骑 自行车 ？ 矫枉过正 ！   ！ / / @ 中国 新闻网 :   中纪委 机关报 ： 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 转发 微博 那 是 八项 规定 出来 前 的 事   / / @ : 右边 打 脸够 狠 / / @ 披山文 执斩马 : 太庙 办 婚礼 的 那个 ， 处理 了 吗 ？ / / @ 超大 胖羽 :   麻痹 党员 孩子 不是 人 ？ 党员 只能 抽大 前门 ？ 只能 骑 自行车 ？ 矫枉过正 ！   ！ / / @ 中国 新闻网 :   中纪委 机关报 ： 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 城固 人 好样 的 嘻嘻 嘻嘻   退休 被 双规 的 不少 吧 笑 / / @ 喜欢 历史 的 电力 工程师 : 那 是 八项 规定 出来 前 的 事   / / @ : 右边 打 脸够 狠 / / @ 披山文 执斩马 : 太庙 办 婚礼 的 那个 ， 处理 了 吗 ？ / / @ 超大 胖羽 :   麻痹 党员 孩子 不是 人 ？ 党员 只能 抽大 前门 ？ 只能 骑 自行车 ？ 矫枉过正 ！   ！ / / @ 中国 新闻网 :   中纪委 机关报 ： 虽然 辞职 了 转发 微博 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \"   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 太土 了 傻眼   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 入党 一生 黑 ， 可 我 不服 ， 因为 太 多 党员 比 这 过分 ， 却 无人 来查   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 大家 觉得 有意思 吗 ？ 首先 ， 只要 不 与 法律 冲突 ， 纪委 有 权力 对 自己 的 党员 进行 党内 处分 其次 ， 如果 对 中共 对 所有 党员 都 能 严格 管束 并 持之以恒 ， 那 自然 是 一件 利国利民 的 好事 ， 同时 可以 有效 避免 为权 入党 、 为利 入党 等 不良风气 ， 百姓 没有 理由 不 支持 这样 的 举措 可 这样 的 厉行 党纪 到底 能 坚持 多久 呢 ？ 见惯 了 人治 的 民众 心里 是 没底 的 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 转发 微博 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 一个 人 做 什么 事要 懂得 自己 做 的 是 好事 还是 坏事 ， 坏事 咱 不能 做 ， 好事 可以 做 ， 做好事 也 得 掂量 着 ， 别 让 自己 倒霉 了 一名 共产党员 ， 他 最大 的 职责 是 什么 ， 自己 还 记得 吗 ？ 不管怎样 ， 身为 共产党员 ， 有些 傻事 是 不能 做 的 国家 培养 一名 党员 ， 是 让 他 为 国家 效力 效忠 的 ， 一点 小事 就 辞职 ， 真是 愚昧无知 / / @ : 右边 打 脸够 狠 / / @ 披山文 执斩马 : 太庙 办 婚礼 的 那个 ， 处理 了 吗 ？ / / @ 超大 胖羽 :   麻痹 党员 孩子 不是 人 ？ 党员 只能 抽大 前门 ？ 只能 骑 自行车 ？ 矫枉过正 ！   ！ / / @ 中国 新闻网 :   中纪委 机关报 ： 虽然 辞职 了 我 只 关心 这个 村官 退党 没 退党 了 没人管 他 陆虎 宝马 是 原 村主任 的 ， 还是 参加 婚礼 的 人开 的 ？ 党员 的 朋友 也 不能 开好车 ？ 吐 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 人家 不是 说 了 ？ 还有 女方 娘家人 难道 为了 个 破 村主任 连 亲家 都 不要 了 ？ 说 人家 捞 的 ， 不 当官 了 ， 能捞 什么 ？   / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 都 惊动 中纪委 了 ？ 中纪委 这么 闲 ？ 我 看着 就 觉得 恶心 / / @ 中国 新闻网 : 【 中纪委 机关报 ： 共产党员 永远 应是 他 的 \" 第一 身份 \" 】 虽然 辞职 ， 但 当地 纪委 还是 作 了 纪律处分 ， 原因 在 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 ， 党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 的 ， 人家 好不容易 结 一次 婚 ， 这是 面子 ？ 这是 意义 ！ ！ ！ ！ ！ / / @ 大海 是 故乡 : 转发 微博 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 转发 微博 / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 虽然 辞职 了 ， 但 当地 纪委 还是 对 其作 了 纪律处分 ， 原因 在于 他 是 党员 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 那些 宁 要面子 不要 纪律 的 做派 ， 是 与 党 的 理想信念 、 原则 宗旨 相 背离 的 \" 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 '   如果 花 自己 的 钱 ， 真 无所谓 何必 这么 上纲上线 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 这有 啥 ！ 自己 花钱 ， 有何不可 ！ 这个 村主任 ， 口碑 很 好 ， 为民 办实事 ， 又 没 作风 问题 ！ 新闻网 怎么 不播 ， 而是 单单 的 播出 他 大 摆 筵席 ！ 那些 骂 他 的 ， 你们 看过 以前 的 新闻报道 没 ， 只 知道 忿世嫉俗 ， 仇官 仇富 ， 键盘 侠 这 是 农村 习俗 ， 虽说 过于 奢华 ， 但 事情 不要 总 一刀切 / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 村主任 与 儿子 婚礼 相比 ， 一是 公 ， 一是 私 公事 小 私事 大 ， 进而 造就 这位 老兄 ， 哈哈哈哈 哈哈哈 / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 这 清楚 了 / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 先 为 人才 能 是 个 好人 吧 ， 父亲 是 很 基础 的 身份 ， 其它 的 是不是 应该 往后 排 一排 有些 制度 感觉 苛刻 过度 了 有 的 连 基本 的 朋友 间 吃喝 都 不敢 去 了 ， 怕 被 说 腐败 受贿 什么 的 ， 感觉 失去 了 很多 乐趣 说到底 这 只是 一份 工作 啊 还是 当 老百姓 自 在 / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 我 看 不好 / 转发 微博 国家 干预 的 太 多   / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 他 儿子 火 了 / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / @ 中国 新闻网 :   【 中纪委 机关报 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 微 博里 评论 的 傻 逼真 多 ... 我 所 接触 到 的 村干部 大部分 都 是 在 上级领导 面前 唯唯诺诺 的 ， 这位 村主任 敢于 和 纪委 公开 叫板 ， 这样 有 个性 的 村干部 的确 少见 现在 农村 婚丧嫁娶 大操大办 现象 越来越 严重 ， 价码 越来越 高 ， 让 很多 深陷 其中 的 人 叫苦不迭 政府 在 这方面 应该 有所作为 ， 关键 还是 要 做好 宣导 工作 ， 让 更 多 的 民众 自觉 移风易俗 地方 政府 欺压百姓 都 能 这么 严查 ， 还愁 社会 不 稳定 吗 / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 哪个 村儿 结婚 最 少不得 几十桌 微笑 吃不起 饭 的 年代 尚且 如此 何况 现在 微笑 婚宴 摆 几桌 这种 奇葩 的 形式主义 简直 让 人 感觉 倒退 到 秦始皇 年间 微笑 国民 普遍 仇富 情绪 上升 到 新 高度 且 渐趋 畸形 微笑 但凡 有钱人 挣得 定 是 不义之财   其 行为 必定 铺张浪费 微笑 政府 不 好好 引导 反而 变本加厉 微笑 国之将亡 即视感 微笑 / / @ 中国 新闻网 :   【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 脑海中 马上 浮现 “ 退团 退党 保平安 ” 这句 宣传语 / / @ 中国 新闻网 :   【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 → _ → / / @ 托斯卡纳 没有 风 :   脑海中 马上 浮现 “ 退团 退党 保平安 ” 这句 宣传语 / / @ 中国 新闻网 :   【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / @ 中国 新闻网 :   【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 关 你们 球事 不 知道 照片 是不是 实拍 ， 如果 是 实拍 就 这 几桌 流水席 都 不让 办 ？ 转发 微博 最右 ， 典型 的 邪教 思维 / / @ 喷嚏 网铂程 : / / @ 喷嚏 网铂程 : / / @ 中国 新闻网 :   【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 周恩来 曾 对 记者 说 过 ， 我 首先 是 中国 人 ， 其次 才 是 共产党人 / / @ 喷嚏 网铂程 : 停车场 是 参加 人 的 车 又 不是 婚车 ， 这 都 要 背锅 ？ 抽个 中华 怎么 了 ， 儿子 结婚 和 每天 都 日常 消费 能 一样 ？   / / @ 莫不是 阿卡 林 : / / @ 喷嚏 网铂程 : / / @ 中国 新闻网 :   【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / 退党 呀 ~ / / @ 中国 新闻网 :   【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 \" 一个 人 在 社会 生活 中有 多重 角色 不论 他 担任 什么 职务 ， 共产党员 永远 都 应 是 他 的 ' 第一 身份 ' 退党 保平安 耶   / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 党性 和 人性 是 冲突 的 ， 见怪不怪 这样 的 人 还 配当 党员 吗 ？   / / @ 喷嚏 网铂程 : 中国 的 村官 就是 牛 ！ / / @ 中国 新闻网 : 【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 回复 @ : 人脉 广 ？ 有 几个 村官 背后 没有 关系 ？ 又 有 几个 村官 贪来 的 横财 不 孝敬 上司 ， 说句 脏话 ， 上司 拉屎 让 村官 吃 了 村官 都 乐得屁 颠屁 颠 的 ， 可 面对 老百姓 那 狠劲 叫 二个 字 霸气 ， 就是 这种 人 脉 ！ 要 不 回来 的 外债 你 就 说 你 给 人家 免 了 ， 人家 自己 辞职 你 说 你 给 人家 罢免 了 ， 装 的 一手 好比 ， 给 你 点赞 不让 人 辞职 ， 只 可以 被 组织 也 就是 领导 停职 或 去职 ； 相应 还有 ， 不 允许 比较 自由 地 退出 组织 ， 只 可以 被 开除 出 组织 … 这 是 我 个人 对 现有 体制 比较 不 喜欢 的 一个 大 问题 早 已经 执政 这么 多年 ， 怎么 就 没有 一点 气量 呢   / / @ 中国 新闻网 : 【 \" 最 任性 村主任 \" 被 停职 立案 调查 】 日 ， 从 城固县 莲花 街办 获悉 ， 马某 因违 有钱   / / @ 喷嚏 网铂程 : / / @ 中国 新闻网 :   【 村干部 辞职 申请 被 通过 】 日 ， 经 莲花 办事处 党委 会议 研究 ， 决定 免去 马卫 东村 党支部 委员 ， 辞职 申请 已 通过 / / 【 中纪委 机关报 ： 共产党员 永远 都 应 是 他 的 \" 第一 身份 \" 】 当地 纪委 对 其作 了 纪律处分 转发 微博", "label": "0"}