{"text": "一只 会 模仿 主人 任何 表情 和 动作 的 柴犬 ， 成精 了 ，   哈哈哈哈 哈哈哈 神 同步 ， 感觉 快 被 玩坏 了 ！   : / / . / 哈哈 转发 微博 转发 微博 转发 微博 还原 度 百分之二百 转发 微博 转发 微博 转发 微博 还是 柴犬会 玩 转发 微博 转发 微博 转发 微博柴 犬 可爱 哦 转发 微博 狗狗 真是太 可爱 了 转发 微博 哈哈 转发 微博 转发 微博 厉害 哇 嘻嘻 好   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 @ 司马 昵称 _   @   这狗成 精 了 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博好 萌   这 眼神 ， ， ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 一颗 缺心眼 的 豆   @ 云云 凯凯   @   @ 环游世界 的 理想   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有点 炸   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 逗 比 笑 转发 微博 转发 微博 转发 微博 哈哈 ， 太 可爱 啦 ！ 神奇 的 汪星 人 啊 ！ 😂 😂 😂 . 转发 微博 偷笑 最后 的 表情 亮 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太牛 了 转发 微博成 精 了 笑哈哈 转发 微博 转发 微博 转发 微博 笑笑 笑 好 可爱 笑哈哈 笑哈哈 哈哈哈 ， 这 是 假 的 吧 转发 微博牛 @ 奥特曼 也 有 小 情绪   @ 董小好 _   感觉 像 假 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 @ 却 静心 丶 是 华音   @ 别来 烦 我   @ 大湿兄 孙悟 坑   你 兄弟 帮 你 找到 了 哈哈哈 哈哈哈 转发 微博 果真 成精 了 ， 这 还是 狗 嘛 么 😂 转发 微博 转发 微博 @ 我 对 咩 咩 有 执念   @ 壮士 干 了 这碗 安利   转发 微博 转发 微博 转发 微博 好好看 转发 微博 转发 微博 转发 微博 哈哈 @ _   转发 微博 转发 微博 转发 微博太 搞笑 了 转发 微博 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 可爱 到 爆 啊 笑笑 笑笑 笑 转发 微博逗 比 转发 微博 转发 微博成 精 了 . 它 不是 一只 狗 好 可爱 成精 了 哆 啦 梦 吃惊 转发 微博柴 犬 精 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 已 笑 死 ~ @ 阿乔   @ 桔子 汁 桔子皮   @ 静 妞妞 妞妞     @ 你 的 昵称 不够 萌太 厉害 了 ！ 你 是 怎么 做到 的 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博萌 死 啦 😘 😘 转发 微博 @ 王晓晨   女神 笑一笑 可爱 拍戏 不 溜号 太阳 太 可爱 了 ～ 转发 微博真 牛 逼 尼玛 成精 了 转发 微博逗 死 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 厉害 了 ， 太 好玩 了 转发 微博 转发 微博 转发 微博逗 比 嘻嘻 转发 微博 转发 微博 好像 有 这么 条 狗狗 ！ 太逗 了 神 同步 笑会 玩 转发 微博 哈哈哈 转发 微博 转发 微博 哎呀 好 可爱 呀 转发 微博 转发 微博 @ 殇璃蝶   @ 对于 柠檬 很 狂热   @ 歌留 多多 多   @ 黄婷酱 _   转发 微博 转发 微博 转发 微博好 想要 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 这 狗 的 笑容 跟 人 的 笑 好像 转发 微博 转发 微博 @ 铭仔 阿铭   @ 雨 一直 下   转发 微博 转发 微博 笑笑 @   @ 小琦儿   @ 小鬼 一只 狗尾巴草   太 搞笑 了 神奇 转发 微博 转发 微博 转发 微博 @ 逼 我 忘心   转发 微博 @ 原酿 我 的 放荡不羁 笑点 低   @ 闪闪发光 金子 酱   @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就是 这么 显摆 愛你 可 愛 转发 微博 转发 微博 / / @ 加载 不出 权志龙 : 转发 微博 转发 微博 @ 燕 大大   逗比   狗狗 转发 微博 哈哈哈哈 笑 死 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博超 耐 的 爱 你 爱 你 转发 微博 转发 微博 转发 微博 嘴角 向上 哈哈哈 ， 哈哈哈 ， 乐死 我 了 转发 微博 @ 富 一代   转发 微博 不行 了 ！ ！ ！ 屌 转发 微博 笑笑 笑笑 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 芳华 知锦年   逗死 了   转发 微博 真的 是 狗 吗 嘻嘻 嘻嘻 嘻嘻 笑笑 笑 转发 微博 转发 微博 转发 微博 这 哪 是 狗 啊 、 成精 的 节奏 啊 @ 另 一个 世界   转发 微博 转发 微博哈 ～ 转发 微博轉 發微博 @ 一只 白羊 狗   逗逗 逗 😂 😂 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 转发 微博成 精 了 转发 微博成 精 了 ， 不管 是 真是假 开心 一笑 还是 值得 的 呵呵 转发 微博 开心 下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 还是 狗 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 面包 小超人 不会 飞   转发 微博 @ 手套   转发 微博 转发 微博 哈哈 ， 笑 死 我 了 太 搞 了 嘻嘻 嘻嘻 嘻嘻 # 中华 堂 ## 沙漠 飞雪 音乐 ## 圆脸 才 叫 萌 ## 杨幂 刘恺威 否认 婚变 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 人健人 爱 __   @ 南 南边 走边 唱 笑 忘歌   @ - 排骨   @ 番茄 的 丸子   好 可爱 好赞 @ _ 炫   转发 微博好 呆 哦 哈哈哈哈 @ 黑黑的 繁光 未 至   @ 笨 笨笨 燕子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😊 牛 逼 ！ 转发 微博 转发 微博太 厉害 了 吧 转发 微博 转发 微博 转发 微博 哈哈 太逗 了 转发 微博 卧槽 ， 成精 了 😂 笑 转发 微博 旁边 那 只 翻白眼 真像 ～ 转发 微博 无论 看 多少 次 都 觉得 好萌 好 可爱 * ^ ^ * 转发 微博 @ 熟透 了 的 柚子   哈哈哈哈 呵呵 转发 微博 转发 微博 就是 这个 汪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 成精 了 微笑 笑哈哈 转发 微博 转发 微博 转发 微博太 可爱 了 笑 哭 了 卧槽 卧槽 好 贱 … 笑 死 了 转发 微博 @ 范华峰   @ 晓宁   转发 微博 转发 微博 转发 微博 @ 火星人 爱 喝牛奶   要 有 一只 这样 的 柴犬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 机场 北路 _ : 转发 微博 转发 微博 转发 微博 @ 那 倔强 的 温柔   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我要 妙 脆角   @ 放开 那个 女孩   @ 尼古丁 的 爱   @ 张大 炮轰 轰轰 轰   好 聪明 啊 ！ 我 的 狗狗 就 好 了 ， 感觉 在 一起 一定 很 快乐 @ 小丸子 的 幸福 - 需要 樱桃   @ 疯疯 疯 _ 留   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 哈哈哈 我 也 想要 这样 的 爱 你 好玩 真 可爱 ， 这狗 转发 微博 啊 柴   / / @ 实习生 的 生涯 : 这 逗 比 笑 这 只 狗 成精 了 笑哈哈 的 转发 微博 我 去 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博太 喜感 了 😂 / / @ 寒风 卷帘 - - : @ 那 倔强 的 温柔   转发 微博笑 死 转发 微博 这狗要 成精 了 ！ 笑 死 笑笑 笑 转发 微博 转发 微博 转发 微博 @ 郎小屁 丫丫     / / @ 用户 : 转发 微博 微笑 我 嘞 个 去   / / @ 贱贱 小兔 崽 : 好 贱 …   / / @ 李雪 是 个 好 童鞋 : 好 呆 哦 哈哈哈哈 @ 黑黑的 繁光 未 至   @ 笨 笨笨 燕子  ", "label": "0"}