{"text": "# 拍案 # 【 宁波 有 套房 产房 警获 刑年 】 去年 月 ， 浙江 宁波 民警 沈某 被 举报 持有 两个 身份证 ， 拥有 套 房产 正常 工作 、 结婚登记 等 都 在 真的 身份证 上 ， 其他 房产 登记 都 在 另外 一个 身份证 上 ， 逃避 产权 实名 登记 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 : / / . / 转发 微博 啧啧 转发 微博 避重就轻 ！ 给 他 办 户口 的 人 呢 ？ @ 你 再 猜猜 我 是 谁 呢   看看 看看 不 狠抓 ， 最终 群众 也 就 知道 都 在 演戏 了 转发 微博 转发 微博 房子 真 多 ， 靠 工资 两辈子 也 买不起 吧 就 判 两年 挖 鼻 挖 鼻 挖 鼻年   值 了 呵呵 反腐 效果 ， 可想而知 / / @ 在 路上 遛狗 的 : 沈某 身为 公安系统 干警 搞 假 公章 ， 执法犯法 ， 应 罪加一等 他 能 买 套房 ， 靠 工资 吗 ， 不 贪不骗 不 违法 能行 吗 ？ 才 两年 徒刑 只是 避重就轻 ， 官官相护 ， 让 民愤 不已 … 同样 干 警察 ， 能耐 真是 没得 比 啊 ， 人家 套 ， 自己 套 ， 还是 … 一大早 看到 這種 事怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博钱 哪儿 来 的 ？ 衹 是 僞 造 這 麼 簡 單 ？ 收入 來源 呢 ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博太轻 了 ！ 套 房产 ？ 处罚 太狠 了 ， 罚酒 三杯 即可 我 想 当 民警 ... 诶 ， 两年 老百姓 偷个 东西 都 得判 六七年 转发 微博套 ？ 市值 多钱 ？ 两年 ？ 呵呵 ！ 给 我 来 一百套 ！ 不 就是 三年 嘛 ！ 转发 微博 回复 @ 哈特 : → _ → / / @ 哈特 : 这么 下 重手 了 批评 教育 为主 啊 转发 微 博多 了 ！ 该 奖励 转发 微博才 兩年 ？ 当 警察 真 好 ， 只 需要 做 两年 牢 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 在 路上 遛狗 的 : 沈某 身为 公安系统 干警 搞 假 公章 ， 执法犯法 ， 应 罪加一等 他 能 买 套房 ， 靠 工资 吗 ， 不 贪不骗 不 违法 能行 吗 ？ 才 两年 徒刑 只是 避重就轻 ， 官官相护 ， 让 民愤 不已 … 伪造 印章 罪 挖 鼻能 说 下 买 套 房子 的 钱 哪来 的 ？ 出来 混 ， 迟早 要 还 的 罚酒 三杯 吧 😄 以后 啊 ， 要么 公职人员 财产 公开 申报 ， 要么 行政拘留 周 怎么样 ？ 转发 微博 偷梁换柱 ， 文不对题 ！ 要是 普通 老百姓 会判 几年 这种 恶警 你 妈 逼 的 才 两年 疑问 有钱 啊 转发 微博 / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 回复 @ 在 路上 遛狗 的 : 小 沈 ， 罚酒 三杯 ， 出来 还是 好 同志 嘛   / / @ 在 路上 遛狗 的 : 沈某 身为 公安系统 干警 搞 假 公章 ， 执法犯法 ， 应 罪加一等 他 能 买 套房 ， 靠 工资 吗 ， 不 贪不骗 不 违法 能行 吗 ？ 才 两年 徒刑 只是 避重就轻 ， 官官相护 ， 让 民愤 不已 … 套房 ， ， ， “ 阿房宫 ， 三百里 ， 住 不下 金陵 一个 史 ” 转发 微博 / / @ 在 路上 遛狗 的 : 沈某 身为 公安系统 干警 搞 假 公章 ， 执法犯法 ， 应 罪加一等 他 能 买 套房 ， 靠 工资 吗 ， 不 贪不骗 不 违法 能行 吗 ？ 才 两年 徒刑 只是 避重就轻 ， 官官相护 ， 让 民愤 不已 … 转发 微博 怎么 说 呢 ， 这 很 正常 了 是 个人 都 会 贪 ， 有点 权力 就 会 黑 你 我 每个 人 自己 去 做官 、 有 权力   也 会 一样 做 关键 还是 这个 社会 的 风气 ， 这是 无法 治愈 的 ， 永久 的 转发 微博 作揖 ！ ！ ！ 就 没 追究 一下 那么 多 房产 哪儿 来 的 ？ 转发 微博 套房 ？ 我能 说 感到 震惊 么 ？ 转发 微博 转发 微博才 两年 ？ 替 谁 坐 的 ？ 后台 很 硬 啊 好 牛 的 警察   / / @ 贪睡 的 : 就 没 追究 一下 那么 多 房产 哪儿 来 的 ？ 这 尼玛 值 ！ 再 过 几年 不 就 直接 变成 开发商 了 ？ 转发 微博才 年 ? 太值 了 转发 微博 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 扣除 身份证 两证 ， 三证 后 ， 人口危机 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 幸亏 人民警察 很 清苦 嘻嘻 量刑 … … 你 在 逗我 么 ， 年 ？ 说好 的 法律 面前 人人平等 呢 ？ 钱 那来 的 ？ ！ 转发 微博 转发 微博 罚酒 六杯 ！ / / @ 哈特 : 这么 下 重手 了 批评 教育 为主 啊 呵呵 啦 转发 微博 转发 微博 什么 狗屁 法律 啊 ？ 地方 政府 包庇 套房 判 二年 太 儿戏 了 吧 ？ 地方法院 人情 判 ， 应该 交 第三方 审判 我 质疑 地方 判 ， 更 质疑 地方 政府 是不是 有 内幕 太重 了 ， 才 套房 哎 ！ 中国 的 户籍制度 转发 微博 老百姓 为了 老婆 的 医药费 ， 偷窃 了 一辆 电瓶车 要判 年 ， 贪污 和 偷窃 有 多 大 区别 ？ 为什么 判刑 有 这么 大 的 区别 ？ 天理何在 ？ 怒怒 转发 微博 房子 来源 不 查查 ？ 转发 微博 转发 微博才 两年 啊 ？ 噗 对 自己 人 手软   对外 人 （ 老百姓 ， 主人 ） 心狠手辣 套 怎么 来 的 ？ 转发 微博 国家机关 工作人员 有 一项 这么 个 罪名 吗 ？ 巨额财产 来源不明 罪 ？ ？ ？ 制造 假证 就是 三年 ， 国家 人员 应从 重 套房 的 资金 来原 好笑 可能 得罪 了 谁 吧 ， 来个 小 惩大戒 滑稽   / / @ 蚊子 督察 : 转发 微博 如果 那 套房 是 自己 正当 钱 买 的 何必 用假 身份证 ， 一个 民警 都 能 赚 那么 多钱 ， 从 什么 途径 有 调查 吗 ？ 才判 两年 房子 就 能 洗白 太 划算 了 ， 狱友 们 菊花 爆 起来 当 加刑 呗 ？ 转发 微博 转发 微博 转发 微博   / / @ 静水 __ 幽兰 : 老百姓 为了 老婆 的 医药费 ， 偷窃 了 一辆 电瓶车 要判 年 ， 贪污 和 偷窃 有 多 大 区别 ？ 为什么 判刑 有 这么 大 的 区别 ？ 天理何在 ？ 怒 转发 微博才 获年 刑期 ， 值 了 转发 微博 疑问   他 的 套 房产 应该 查一查 ， 普通人 有 能力 买 这么 多房 吗 ？ 请问 他 的 资金来源 头条 君 为什么 不查 套 房产 怎么 来 的 ， 套 ， 怎么 也 值 万 ， 判罚 低 了 / / @ _ : 转发 微博 两年 转发 微博 所以 官员 财产 死活 不能 公开 / / @ 山东 东营 头条 :   / / @ 蚊子 督察 : 转发 微博 转发 微博 办个 户口 这 是 份 内 的 事 ， 这 就 犯法 了 ？ 弱弱 弱弱 弱弱 转发 微博 转发 微博 老牛 了 ， 房子 都 是 抽奖 得 的 ？ 贾 灵敏 判 四年 但是 这些 财产 是 怎么 来 的 核心 问题 没有 解决 ！ ， 两年 好评 ！ 难怪 大家 都 想 考 公务员 年 就 能 套 房产 洗白 ， 我 主动 去 坐牢 哈哈 套房 的 够 房款 哪来 的 ？ 巨款 啊 ！ 吃惊 吃惊 转发 微博 转发 微博才 两年 ？ 才 两年 ， 沒勁王 书记 ， 这里 没 问题 ， 你 别来 笑呵呵 ， 重点 是 房产 是否 合法 居然 木有 说法 吗 ？ 转发 微博判 太轻 才 两年 我 笑 了 哈哈 然后 以 民警 的 收入 买 了 套房 不查 一查 了 吗 ？ ？ ？   / / @ 六安 自 媒体 : 所以 官员 财产 死活 不能 公开 / / @ 山东 东营 头条 :   / / @ 蚊子 督察 : 转发 微博 转发 微博 中国 没有 真正 的 反腐 ， 现在 反腐 只是 演戏 给 百姓 看 ， 为 更 大 更 多 的 腐败 作 掩护 铺路 ， 所以 越反 越腐 / / @ 常有 凤来仪 : 反腐 效果 ， 可想而知 / / @ 在 路上 遛狗 的 : 沈某 身为 公安系统 干警 搞 假 公章 ， 执法犯法 ， 应 罪加一等 他 能 买 套房 ， 靠 工资 吗 ， 不 贪不骗 不 违法 能行 吗 ？ 才 两年 徒刑 只是 避重就轻 ， 官官相护 ， 让 民愤 不已 / / @ 六安 自 媒体 : 所以 官员 财产 死活 不能 公开 / / @ 山东 东营 头条 :   / / @ 蚊子 督察 : 转发 微博 转发 微博 转发 微博 不 依靠 媒体 、 同僚 、 情妇 等 知情人 监督 举报 ， 有没有 内控 机制 ？ 思考 / / @ 六安 自 媒体 : 所以 官员 财产 死活 不能 公开 / / @ 山东 东营 头条 :   / / @ 蚊子 督察 : 转发 微博 能量 不小 ， 被 保护 起来 了 重点 是 ， 他 哪来 那么 多钱 ？ 才 两年 哈哈 房产 来源 不用 管 哈哈 转发 微博判 的 好 重哈 挖 鼻 转发 微博 犯罪 成本 太低 ， 所以 呵呵 套 房产 ， 来历 ？ 年 ？ 呵呵 你 大爷 的 法律 ！ 怒 转发 微博一個 民警 都 如此 更 何況 ... 再 說 必 ( 被 ) 刪才 年 ， 房子 呢 ？ 充公 吗 转发 微博才 两年 ？ 吃惊 转发 微博好 污   / / @ 忧雨 : 然后 以 民警 的 收入 买 了 套房 不查 一查 了 吗 ？ ？ ？ 转发 微博 转发 微博 关键 房产 处理结果 是 什么 ？ 相关联 的 有 谁 .   @ 人民日报   更正 ， 是 慈溪 就 跟 杭州湾 马拉松 一样 那个 地方 叫 慈溪 三 北大 地 ， 慈 东游记 队 ， 三五 支队 的 老窝 两年 ， 这是 保护 啊 转发 微博 【 宁波 有 套房 产房 警获 刑年 】 其实 拥有 套 房产 不算什么 事 ， 伪造 身份证 才 是 罪 ， 被 判刑 两年 套房 判 两年 还是 很 值得 ～ 在 这样 的 社会 就 该 这样 激励 和 教育 自己 的 子女 ： 孩子 ， 去 考 公务员 吧 ， 虽然 工资 不高 ， 但是 可以 拥有 套 房产 啊 ； 万一 犯 了 事 ， 也 是 大事化小 小事化无 ！   你 去 考 ， 面试 老子 帮 你 找 关系 ！ 大有人在 ， 不足为奇 ！ 避重就轻 ， 不用 彻查 ， 呵呵 ！ 巨额财产 来源不明 都 不 说 ？ ！ ？ ？ ！ 我们 是 法治 国家 ！ 房产 怎么 来 的 ？ 获 邢 两年 ， 仅仅 还是 因为 有 两个 身份证 ！ 干脆 公布 受贿 合法 算了 有 立功 表现 ， 减刑 三年 哈哈 没有 伤及 皮毛 / / @ 山东 东营 头条 :   / / @ 蚊子 督察 : 转发 微博 转发 微博 转发 微博 果然 法制 社会 ， 就是 这么 公平正义 ~ 也 ？ 没有 追究 房子 是 怎么 来 的 ？ 那么 房产 怎么 来 的 ？ 难道 不 应该 注销 虚假 身份证 ， 套 房子 变成 无主 的 然后 收归国有 抠 鼻屎 / / @ 虬髯 客 - 鱼肠 : 钱 哪儿 来 的 ？ 关 两年 ？ 房子 没收 不 ？ 转发 微博 两年 😳 合法收入 判 两年 少 点儿 ， 执法犯法 ， 应 罪加一等 / / @ 恨 天不塌 : 大有人在 ， 不足为奇 ！ 这 尼玛 赚 大发 了 ， 判 两年 换套 房子 笑 警霸 ， 那朝 都 有 套 房子 咋 回事 ？ 转发 微博年 ， 判 这么 重 啊 ？ 就 最起码 六十 套 是 非法所得 ， 即使 算 六十 套 漏税 也 得 一百万 一百万 ， 可以 枪毙 了 转发 微博 看看 这个 案例 吧 转发 微博 / / @ 乔 志峰 : 年 ， 判 这么 重 啊 ？ 获刑 两年 ， 财产 的 来源 呢 ？ 只字不提 转发 微博 呵呵 优越性 转发 微博 转发 微博 人家 是 警官 你 也 弄 个 警察 干干 你 懂 的 @ 我 的 前任 是 极品 宁波 那边 有钱人 多 的 是 ， 人家 一个 民警 ， 再 怎么 贪 也 贪 不了 那么 多房 ， 还有 就是 两个 身份 的 事 都 能 被 判刑 ， 如果 真 贪 ， 肯定 更 跑不了 ！ ！ / / @ 柏铭 : 好 牛 的 警察   / / @ 贪睡 的 : 就 没 追究 一下 那么 多 房产 哪儿 来 的 ？ 中国 怎么 会 有 这种 变态 ， 住 得 完 吗 你 ？ 转发 微博 不要 仇富 ， 人家 本质 是 商人 ， 身份 是 民警 ， 炒房 失败 ， 被 人 追债 都 是 兄弟 ， 再说 判重 了 ， 下 一个 临到 自己 头上 咋办 ！ / / @ 山东 东营 头条 :   / / @ 蚊子 督察 : 转发 微博 喵 喵 发现 现在 的 人 就是 贱 ， 看到 别人 有钱 脑子里 就是 贪 ， 看到 美女 就 想到 性 ， 这 是不是 鲁迅 口中 的 那群人 ？ ？ ？ 社会 悲哀 转发 微博 的 反腐 ！ 转发 微博判 了 年 ～ / / @ 乔 志峰 : 年 ， 判 这么 重 啊 ？ / / @ 擎 昊天 : 如果 那 套房 是 自己 正当 钱 买 的 何必 用假 身份证 ， 一个 民警 都 能 赚 那么 多钱 ， 从 什么 途径 有 调查 吗 ？ 才判 两年 房子 就 能 洗白 太 划算 了 ， 狱友 们 菊花 爆 起来 当 加刑 呗 ？ 转发 微博 🌚 普通 民警 靠 这点 工资 撑死 了 一辈子 买 一套 房子 泪泪泪 最 重要 的 是 财产来源 ， 是否是 贪污 受贿罪 … … 这 巨额 资产 来源不明 罪 就算 了 ？ 哈哈哈 哈哈哈 我们 是 法治 国家 鄙视 鄙视 转发 微博 这 才 叫 避重就轻 ， 真会 玩 ！ 重点 只是 伪造证件 吗 … … … 转发 微博 转发 微博 转发 微博 转发 微博 我 愿意 坐年 牢换 套 房子 就够 了 其他 的 捐 了 偷笑 两年 ： 无 语 转发 微博 不是 警告 了 事 么   ？ 处罚 太重 了 转发 微博才 两年 ？ / / @ 登峰造极 小 哆 啦 : 好污   / / @ 忧雨 : 然后 以 民警 的 收入 买 了 套房 不查 一查 了 吗 ？ ？ ？ @ 人民日报 评论   @ 环球时报   @ 迟夙生 律师   @ 东方 卫视 - 东方 直播室   @ 最高人民法院   @ 最高人民检察院               偷漏税 和 非法交易 非法 获利 呢 ？ 其他 房产 在 假 身份证 上 不是 偷逃税 了 吗 ， 不是 非法交易 获取 利益 吗 ？ 更 有 有关 机构 玩忽职守 问题 ， 这 法律 都 去 哪里 了 ， 如 以此 猜测 法院 的 从中 拿走 十 套房 有意 放过 不是 不合理 吧 ！ 永远 记得 当初 那个 提款机 故障 多取 了 万 被判 无期 的 、 所谓 法律 面前 人人平等 只是 对 老百姓 而言 的 、 对于 权贵 们 法律 反而 是 他们 的 保护伞 这样 的 政府 何愁 不 灭亡 ！ 转发 微博 就 特 么 两年 ！ ！ 你们 特么会 办事 吗 ？ 转发 微博 没收 吗 才 判年 ， 说明 房子 的 来源 和 资金来源 很 健康 笑笑 笑 ？ 转发 微博   / / @ 菜刀 推销员 : 罚酒 六杯 ！ / / @ 哈特 : 这么 下 重手 了 批评 教育 为主 啊 两年 洗白赃产 ， 太特 么 贴心 法院 真牛 逼 简直 牛 逼 上天 了 转发 微博 转发 微博哇 ， 好多 房 教育批评 更好 房产 的 来源 出自 何方 ？ 疑问 转发 微博 回复 @ 智者见智 : 比如 两个 人 打架 了 ， 受了伤 ， 警察 双方 吓唬 软硬兼施 ， 你 会 掏钱 给 对方 了 事 才 不会 蹲 监狱 受伤 的 一方 多 给 警察 钱越 多 ， 他会 多 问 对方 要 更 多 赔偿 / / @ 智者见智 : 警察 这 麽 有钱 ？ 哪来 的 ？ 白眼 年 ， 值 了 哼 批评 教育 为主 … … 转发 微博 转发 微博 宁波 警察 真 有钱 ， 套 才 两年 ， 年   套房 是 正当 收入 可以 买 的 起 的 么 这 是 怎样 冻成 的 “ 冰 ” ？ 是否 也 要查 一查 他 周边 的 “ 环境 ” ？ 我 就 想 問一個 小 警察 ， 套 房子 怎麼 來 的 避重 就 輕 ， 司法 獨立 ？ 法治 社會 ？ 法 製 國 家 ？ 转发 微博 转发 微博   / / @ 鲁熊叔 : 永远 记得 当初 那个 提款机 故障 多取 了 万 被判 无期 的 、 所谓 法律 面前 人人平等 只是 对 老百姓 而言 的 、 对于 权贵 们 法律 反而 是 他们 的 保护伞 这样 的 政府 何愁 不 灭亡 ！ 小编 自己 都 不 看 新闻 就 发 了 ， 伪造 公章 的 是 他弟 法律 真的 是 无情 的 / / @ :   / / @ 静水 __ 幽兰 : 老百姓 为了 老婆 的 医药费 ， 偷窃 了 一辆 电瓶车 要判 年 ， 贪污 和 偷窃 有 多 大 区别 ？ 为什么 判刑 有 这么 大 的 区别 ？ 天理何在 ？ 怒 转发 微博 套房 从 哪来 的 呢 ？ 一个 小 民警 有 那么 大 的 能力 购买 ？ 转发 微博 呵呵 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 / / @ 张开 磊 :   批评 教育 为主 … … 犯罪 成本 超低 两年 后 又 是 一条 好汉 低于 一百 套房 的 别查 了 查出来 又 怎样 ， 是 充公 后 又 被 其他人 渣 占有 么 就 应该 查出来 的 脏物 变卖 捐给 贫困 学校 不过 妈 的 现在 学校 也 特 么 让 人 不 省心 ， 校长 也 贪 世风日下 转发 微博 转发 微博 @ 天网   内蒙古 大 商城 亿元 的 假象 ， 四大 集团 投资 ， 三级 政府 领导 出席 登台 ， 国际 巨星 巩俐 代言 ， 打着 个 就业率 的 旗号 ， 坑蒙拐骗 多 业主 ， 百姓 申诉 无门 ， 恳请 正义 之士 关注 ， 传递 正 能量 … … 请求 政府 领导 召开 内蒙古 大 商城 全体 业主大会 @ 传媒 新视野 转发 微博 这算 啥事 ？ 还 不快 放 喽 ， 人家 还要 炒房 呢 / / @ 贝格 海德 : 伪造 印章 罪 挖 鼻 转发 微博 罚酒 三杯 嘻嘻 才 两年 转发 微博 回复 @ 奶奶 真神 : 肯定 的 ， 小 警察 够 仗义 没 出卖 领导 ， 出来 后定 能 飞黄腾达 / / @ 奶奶 真神 : 回复 @ 开心 加菲猫 : 代持 转发 微博 → _ → / / @ 来 一颗 暖心 : 诶 ， 两年 老百姓 偷个 东西 都 得判 六七年 转发 微博 哪来 的 套房 呢 思考 转发 微博 套房 ！ 吃惊 转发 微博 转发 微博   / / @ 福圆胖 :   / / @ 鲁熊叔 : 永远 记得 当初 那个 提款机 故障 多取 了 万 被判 无期 的 、 所谓 法律 面前 人人平等 只是 对 老百姓 而言 的 、 对于 权贵 们 法律 反而 是 他们 的 保护伞 这样 的 政府 何愁 不 灭亡 ！ 转发 微博 这 新闻 看着 不 过瘾 转发 微博 转发 微博年 ！ 真多 啊 我 擦 ， 年 转发 微博 转发 微博 转发 微博 如此 理财 高手 ， 入错 了 行 啊 ， 可惜 转发 微博年 目睹 之 现象 才 两年 ？ 挖 鼻 挖 鼻 挖 鼻不分 是非 / / @ 本猪 : 发现 现在 的 人 就是 贱 ， 看到 别人 有钱 脑子里 就是 贪 ， 看到 美女 就 想到 性 ， 这 是不是 鲁迅 口中 的 那群人 ？ ？ ？ 社会 悲哀 转发 微博 转发 微博 身边 很多 人 都 有 两个 身份证 ， 特别 奇葩 转发 微博 套房 才 坐 年 ， 这样 算下来 套房 才 判年 ， 真花算 哈哈哈哈 哈哈哈 哈哈哈 我 去     才 年 ？ ？ 转发 微博 感谢 领导 ， 我 不 出卖 你们 ， 你们 也 得 给 我 个人 情 两年 后 出来 ， 咋 继续   / / @ 唐博志 : 头条 君 为什么 不查 套 房产 怎么 来 的 ， 套 ， 怎么 也 值 万 ， 判罚 低 了 / / @ _ : 转发 微博 法律 不够 严谨 ， 不够 约束 ！ 转发 微博 转发 微博 转发 微博 房子 来源 没 介绍 ？ 转发 微博 转发 微博前 几天 有 报道 俩 老百姓 打死 两只 属 国家一级 保护 的 大鸟 朱鹮 自首 后 被判 九年 财产 的 处理 呢 / / @ 山东 早 新闻 : 获刑 两年 ， 财产 的 来源 呢 ？ 只字不提 年太值 了 ！ 这个 牢 哪个 都 想 坐 ！ 套 房子 是 用 什么 钱 买 的 就 不查 了 哈 ！ 怎么 不 罚酒 三杯 呢 ？ 弱弱 弱 呵呵 小便 真是 用心良苦 ， 用 这个 方法 帮 他 上 头条 ！ 这下 可以 惊动 全国 人民 了 ！ 该 彻查 了 吧 不得不 说 ， 小便 立功 了 ！ 转发 微博 两年 ? 什么 玩意 转发 微博 犯罪 成本 太低 了 没有 没收 房产 ? 转发 微博 转发 微博 买房 的 钱 呢 ？ 哪来 的 ？ 才 两年 ？ ？ ？ 左 哼哼 （ ） 吃惊 呵呵 这个 警察 小打小闹 、 蚊子 腿 上 割肉 刀尖 上 舔 蜜 ， 积攒 了 这些 数亿 产业 ， 可见 其是 多么 兢兢业业 ！ 倘若 没有 满腹 罪恶 、 满身 大案 ， 我 都 不信 ！ ！ 转发 微博能 弄 到 套房 的 人 当然 有 能力 只判 两年 … 冰山一角 那么 “ 重大 财产 来源不明 罪 ” ， “ 贿赂罪 ” 呢 其他 罪不检 也 不罚 了 吗 ？ 转发 微博 转发 微博 这 是 什么 法律 ？ 这么 多 房子 不 查 明白 ? 如果 是 正当 途径 来 的 ， 何必 搞个 假 身份证 ？ 如果 来源不明 ， 怎么 治 他 伪造 公章 的 罪 ? 钱 自动 飞进 了 腰包 民警 都 能 有 套 房子   真是太 夸张 了 投资 大师 ？ 提醒 : 要 注意 ， 这 还 只是 一个 警察 比 他 官大 的 、 背景 大 的 呢 ？ ！ 要么 你 眼花 了 要么 我 眼花 ？ 思考 转发 微博 忍不住 爆粗 ： 操尼妈 逼 ！ 不要 问 我 为什么 ！ 两年 确实 是 厉害 了 才 判 两年 ？ ！ 什么 民警 这么 土豪 ？ ！ ！ 崩溃 崩溃 崩溃 转发 微博 转发 微博 这 民警 好 可怜   只不过 想 避税 而已   两年 出来 还是 一条 好汉   挺 你 ！ 钱 来路 正 不正 不 查 ？ 给力 仅仅 两年 ， 套得 做 多少 违法犯罪 的 事情 ！ 其他 的 就 不 说 了 简直 是 公务员 们 的 ‘ ’ 福利社 ‘ ’ 啊 ！ 两年 时间 确实 是 太长 了 ！ ！ ！ ！ ！ ！ ！ 来个 两周 怎样 ？ 要 不 两天 ？ 再 不 就 把 他 释放 了 吧 ？ ！ ！ ！ ！ ！ ！ ！ ？ 还 呢 ！ 民警 攻受 ？ 抓狂 套房 ？ 还 呢 ！ 民警 攻受 ？ 这些 它们 无论 咋样 都 比 老百姓 轻 ， 它们 ， 它们 ， 它们 蜡烛 蜡烛 蜡烛 警察 有钱 啊 ！ 西游记 里 ， 打不死 的 妖孽 都 是 有 背景 的 ！ 轉發 微博 两年 ， 呵呵 呵 ， 怎么 不 关押 两天 就 放 出来 ？ 鄙视 鄙视 鄙视 鄙视 鄙视 / / @ 乔 志峰 : 年 ， 判 这么 重 啊 ？ / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 才 两年 ， 真幸福 ~ 转发 微博 转发 微博才判 两年 ， 太 便宜 他 了 知法犯法 ， 应该 罪加 一顶 才 对 ， 你们 说 是不是 吃惊 吃惊 吃惊 转发 微博 转发 微博 / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 房子 呢 ，   他 收入 那卖 的 起 ? 判 的 好 ！ 这两项 罪名 有效 的 解决 了 贪污腐败 问题 ！ 套房 ！ 房警 ？ 果然 名不虚传 ！ 判刑 两年 实际 是 纵容 他人 继续 犯罪 今天 终于 明白 一个 道理 → _ → 有些 罪 是 纵容 出来 的 事实证明 公务员 才 是 刚 需 ！ 被 举报 ？ 房警 ？ 获刑 年 ？ / / @ : 麦当娜 曾 对 一 老太太 脸吐 一口 痰 ， 联邦 法院 判 她 赔偿 该 老太太 万美金 法官 说 ， 如此 判决 ， 并 不是 一口 痰 对 老太太 带来 多大 伤害 ， 而是 对于 麦当娜 这么 有钱 的 人 来说 ， 判 她 赔偿 万 她 出门 也许 还会 对 个 路 人 造成 伤害 法律 判案 不是 从 被害人 遭受 伤害 程度 来判 而是 阻止 罪犯 的 角度 这 就是 判例 法 回复 @ _ : 来源 正常 ， 还 需要 弄个 假 身份证 ， 这 不是 画蛇添足 么 ？ 所以 ， 偷偷摸摸 干的事 绝对 是 见 不得 光 的 ！ 转发 微博 转发 微博 / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 背后 有 靠山 吧 ！ 转发 微博 哎 / / @ 哎 呦 喂 : 要是 普通 老百姓 会判 几年 转发 微博才 两年 吃惊 判 的 这么 重 ？ 为什么 不 罚酒 三杯 呢 ？ 转发 微博 呵呵 ～ ～ ～ 依法治国 嘛 比起 罚酒 三杯 是 个 巨大 的 进步 ， 为此 当 浮一大白 干杯 转发 微博 只是 伪造罪 ？ 套 房子 钱 哪来 的 ？ 转发 微博   / / @ 福圆胖 :   / / @ 鲁熊叔 : 永远 记得 当初 那个 提款机 故障 多取 了 万 被判 无期 的 、 所谓 法律 面前 人人平等 只是 对 老百姓 而言 的 、 对于 权贵 们 法律 反而 是 他们 的 保护伞 这样 的 政府 何愁 不 灭亡 ！ 民警 拜拜 拜拜 拜拜 拜拜 拜拜 / / @ 袁 国宝 :   / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 小巫见大巫 了   只要 公布 官员 财产   这种 小虾米 瞬间 消失   希望 媒体 强大 到 可以 战胜 公权力 歪 果仁 夏 克立 歪 果仁 夏 克立 上面 一定 有 他 送 过 钱 的 上级 的 上级 保住 了 ， 因为 这种 连锁 关系 保人 等于 自保 思考 套 房产 换取 两年 的 ？ 房价 不涨反跌   / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 烂 的 决不 是 一个 二个 点开 连接 看一看 / / @ 羽 _ : 都 搞不懂 ， 如此 反 什么 腐 ？ 真是 浪费 纳税人 的 钱 ！ 您 别 折腾 了 ， 没 希望 就 没 失望 ， 反正 我们 都 懂 就 像 闯进 领导 家 强奸 了 领导 老婆 ， 结果 法院 判 闯入 私宅 违法 当地 房地产界 人士 称 ， 沈某 可能 是 想 利用 民间 借贷 购房 后 ， 用 已购 房屋 向 银行 抵押 贷款 ， 随后 再 购入 新房 ， 借 楼市 上涨 时机 抛售 ， 用 差价 炒房 盈利 然而 ， 这 几年 该 楼盘 价格 不涨反跌 ， 导致 这些 房子 被 套牢 了 连接 里 有   / / @ 虬髯 客 - 鱼肠 : 钱 哪儿 来 的 ？ 小编 标题 写错 了 吧 ？ 【 宁波 有 套房 产房 仅 获刑 年 ？ 】 可爱 / / @ 乘客 : 处罚 太狠 了 ， 罚酒 三杯 即可 / / @ 我 是 老王 : 这些 它们 无论 咋样 都 比 老百姓 轻 ， 它们 ， 它们 ， 它们 蜡烛 蜡烛 蜡烛 转发 微博 群众 纷纷 建议 ： 不如 罚酒 三杯 ！ 转发 微博   / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 划算 ， / / @ 雾 好 霾 : / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 只能 呵呵 了 转发 微博给 了 法官 几 套房 ， 如此 避重就轻   / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博套 ！ ！ ！ 即使 实施 官员 财产 公开 制度 ， 以 现今 贪官污吏 的 权力 和 关系 ， 洗净 贪腐 钱财 是 不成问题 的 尽管如此 ， 官员 公开 财产 是 真正 防腐 、 反腐 的 先决条件 ； 不 公开 官员 财产 的 反腐 ， 都 是 空喊 口号 或 干掉 异己   / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 / / @ 个 意盟 : 难道 不 查查 这些 房子 的 来源 ？ 还是 牵扯 太大 了 ？ 不敢 查 了 ？ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ / / @ 西方 明 :   / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ / / @ 回眸一笑 : 套房 哪里 来 的 ？ 最 重要 的 问题 忽略 了 ， 呵呵 两年 后 依然 团团 富家 翁 ！ 转发 微博雪 转发 微博烂 到 根 了 ！ / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 一直 以为 数罪并罚 取其重 ， 原来 是 取其轻 啊 黑暗 ， 腐败 ， 霸权 ， 垄断 … … 两年 ？ 首先 应该 查查 他 的 资金来源 合法 不 转发 微博刷 微博头 一条 就是 这个   真是 够 够 的 天天 整 洗脑 课   不去 上课 从我做起 拜拜 拜拜 判 我 年 吧 ！ 我 只要 套房 ！ 不要 套 ！ 自己 住 一套 个 儿子 一人 一套 ？ / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 巨额财产 来源不明 罪 呢 ？   / / @ 罗云 律师 : 我 想 当 民警 ... 转发 微博 转发 微博 还 不如 不判 ， 在 奖励 一千万 表彰 对 房地产 所 做 的 贡献 / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 吃惊 ？ / / @ 袁 国宝 :   / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 转发 微博 呵呵 你 确认 这是 判刑 ， 不是 保护 ？ @   宁波 这种 事真多 睡觉 转发 微博 不用 查 为啥 这么 多 套房 吗 ？ 太值 了 转发 微博年 ？ 房子 怎 处理 别 呀 ， 我党 的 好 警察 ， 赶紧 放 出来 啊 生病 不 查 房子 ， 两年 ， 哈哈 判少 了 ， 判他 个 二十年 呵呵 … … 转发 微博判 我 二年 吧 给 我 套 就 够 了 嘻嘻 转发 微博 怎么 办理 两个 身份证 ？ 求 攻略 太轻 了 判得 太轻 了 吧 呵呵 呵 两年 ， 太重 了 吧 ， 才 六十九 套 房产 而已 ！ 你 永远 也 叫 不醒 装睡 的 人 拜拜 ， 都 在 说 套房 怎么 不 判刑 ， 大哥 ！ 麻烦 点 进去 链接 看 一下 好 么 ！ 人家 是 利用 假 印章 骗取 银行贷款 ， 然后 这么 多年 炒房 炒 出来 的 好 么 ！ 最多 加条 非法 集资 ！ 还 巨额财产 来历不明 ？ 还 帮 领导 背锅 ？ 你 要是 骂 个 房价 太 黑 就算 了 ， 凭 什么 你们 不看 完 新闻 的 错要 政府 来 背锅 ？ 套 房产 ， 才 两年 呵呵 哒 转发 微博才 两年 ， 知法犯法 ， 判 这么 轻怒 ， 呵呵 转发 微博 哈哈哈 哈哈 年 你国 法律 应该 同时 公布 是 哪位 精英 法官 判 的 ！ 转发 微博 / / @ 乘客 : 处罚 太狠 了 ， 罚酒 三杯 即可 两年 转发 微博 两年 ？ 转发 微博 完全 看不到 重点 … … 怎么 又 想起 那 网购 只 仿真枪 被判 无期 的 少年 转发 微博套 房子 保住 了 转发 微博放 着 套 房产 不去 查 ， 只拿个 假 身份证 问题 来 做文章 大家 看 明白 了 吧 ： 这 就是 中共 的 反腐 ， 真是 赤裸裸 的 “ 反 ” 腐 啊 ！ 这个 国家 在 这些 人 手里 ， 还有 希望 吗 ？ 财产来源 合法 否 ？ 回复 @ 在 路上 遛狗 的 : 艹   / / @ 在 路上 遛狗 的   : 沈某 身为 公安系统 干警 搞 假 公章 ， 执法犯法 ， 应 罪加一等 他 能 买 套房 ， 靠 工资 吗 ， 不 贪不骗 不 违法 能行 吗 ？ 才 两年 徒刑 只是 避重就轻 ， 官官相护 ， 让 民愤 不已 … 这太 不 公道 ！ 套 啊 ！ 什么 法律 可以 套用 二年 刑 ！ 不 懂法 者 就 不 应该 谋其位 也 转发 微博 套房 也 不用 查查 瞠目结舌 ， 权力 泛滥 有些 地方 房子 多 并不一定 是 贪腐     / / @ 新闻 酸菜 馆 : 只是 伪造罪 ？ 套 房子 钱 哪来 的 ？ 赞 / / @ 程来国 : 被 举报 ？ 房警 ？ 获刑 年 ？ 呵呵 拥护 上级领导 ， 你 能 得到 的 更 多值 了 罪 和 罪 不 搭 嘎 转发 微博 没人 查房 怎么 来 的 啊 ， 伪造证件 获刑 真是 醉 了 转发 微博 鼓励 犯罪 ？   / / @ 乔 志峰 : 年 ， 判 这么 重 啊 ？ 冰山一角 ， 但 也 够 触目惊心 了 怪不得 不少 人 抵制 不动产 登记 一 登记 ， 一个 比 一个 房子 多 ， 一个 比 一个 创纪录 ： 有十 多套 的 ， 有 几十 套 的 ， 有 多套 的 ， 可能 还有 多套 的 ， 多套 的 有没有 ， 我 不敢 想 ， 但 现实 常常 比 现象 还 大胆 建议 吉尼斯世界纪录 大全 的 认证 人员 密切 关注 ， 随时 更新 真 好 ， 套 房子 不说 ， 说 身份 这是 鼓励 ： 放开 干 ！   / / @ : 才 两年 哈哈 转发 微博 有钱 的 霸气 ， 年 是不是 判多 了 ？ 应该 发回重审 ， 老百姓 希望 看到 满意 的 判决 ！ 转发 微博 套房 ？ 他 是 多 有钱 ？ 转发 微博 转发 微博 转发 微博 哪来 这么 多钱 ？ 不 查查 吗 ？ 还 真会 避实就虚   / / @ 方便 卫生 起效 快 : 哈哈哈 哈哈 年 你国 法律 转发 微博 转发 微博 / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 套 房子 ， 还是 在 宁波 … … 转发 微博 套房 换 两年 自由 ， 再 生病 保释 立功 减刑 啥 的 ， 值大 了 ！ 转发 微博 呵呵 ， 真是 逗比 ， 避重就轻 转发 微博 转发 微博   / / @ 乔 志峰 : 年 ， 判 这么 重 啊 ？ 游戏规则 在 改变 … … 哦 / / @ 袁 国宝 :   / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 套 两年 ， 这牢 我 也 愿意 坐 出来 以后 肯定 有 很多 人为 他 接风 ， 虽然 被 开除 ， 但是 日子 绝对 比 以前 好 ！ 转发 微博 转发 微博 两年 一个 房警 就 有 套房 ， 那些 官僚 呢 ？ 真不知道 说 什么 好 了 ！ 依 此 逻辑 ， 那 之前 抓住 那 几个 在 家里 存 了 几个 亿 现金 的 可 亏了 ， 其实 人家 只是 犯 了 个 小错 ： 不 正当 保管 现金 罪嘛 至于 套房 怎么 来 的 估计 只有 一下 才 可能 知道 了 真是 为民请命 伸张正义 的 好 警察 啊 ， 就 这么 判 了 太 可惜 了 请 各位 领导 再 酌情 轻判 吧 ， 要 积攒 套房 不 容易 呀 屁民们 不要 小题大做 ， 虽然 那么 多 败诉 官司 ， 但是 钱 真的 是 合法 所得 ， 绝对 不是 诈骗 他们 团队精神 很强 ， 判 这种 案 的 智慧 和 考量 其实 和 当年 邓玉娇 䅁 一样 的 ， 必须 判 她 有罪 以 各种 方式 持有 大量 房产 这种 事 他 团队 里 太 普遍   / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 这 你 也 信笑 / / @ 华采 若英 :   当地 房地产界 人士 称 ， 沈某 可能 是 想 利用 民间 借贷 购房 后 ， 用 已购 房屋 向 银行 抵押 贷款 ， 随后 再 购入 新房 ， 借 楼市 上涨 时机 抛售 ， 用 差价 炒房 盈利 然而 ， 这 几年 该 楼盘 价格 不涨反跌 ， 导致 这些 房子 被 套牢 了 连接 里 有   / / @ 虬髯 客 - 鱼肠 : 钱 哪儿 来 的 ？ 这得值 多少 钱 啊 ？ 只判 年 ？ 才 两年 ? 判罚 有 双重标准 的 嫌疑 转发 微博 / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 转发 微博 / / @ 非 言语 :   冰山一角 ， 但 也 够 触目惊心 了 怪不得 不少 人 抵制 不动产 登记 一 登记 ， 一个 比 一个 房子 多 ， 一个 比 一个 创纪录 ： 有十 多套 的 ， 有 几十 套 的 ， 有 多套 的 ， 可能 还有 多套 的 ， 多套 的 有没有 ， 我 不敢 想 ， 但 现实 常常 比 现象 还 大胆 建议 吉尼斯世界纪录 大全 的 认证 人员 密切 关注 ， 随时 更新 转发 微博 / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 才 年 ！ 真值 / / @ 孙好成 : 买个 玩具枪 判 无期 ， 警察 贪污 这么 多 房产 ， 伪造 公章 知法犯法 理应 重罚 ， 普通人 伪造 公章 能 告诉 我判 多久 吗 ？ 世道 ～ ～ ～ / / @ 戊己 真人 :   转发 微博 转发 微博年 赞 涉嫌 骗取 贷款 ， 民间 借贷 ， 集资 ， 这些 小编 怎么 不提 呢 ， 只拿套 房产 跟 获刑 年 做文章 ， 标题 党 转发 微博 + / / @ 老 树 红茶 : 优越性 很 正常 多 的 是 ！ 应该 了解 下 买房 的 钱 哪里 来 的 ， 这个 才 是 调查 的 重点 吧 / / @ 方便 卫生 起效 快 :   哈哈哈 哈哈 年 你国 法律 特色 法治 中国 ， 这 是 在 鼓励 犯罪 呀 😂 民警 哪来 这大 的 经济 实力 ？ / / @ 哎 呦 喂 : 要是 普通 老百姓 会判 几年 转发 微博套 房子 为何 不 查明 来路 ， 避重就轻 才 两年 ， 咋 不判 两周 ， 套 房产 ， 来源 呢 ？ 有 谁 查 了 ， 中国 的 法律 只是 统治阶级 用来 压迫 穷人 的 工具 ， 哼哼 哼 怒 检方 居然 不去 查 房源 ， 真是 鬼 都 信 了 民警 都 能 有 这么 多房 后 厂 有力 ！ / / @ 乔 志峰 : 年 ， 判 这么 重 啊 ？ / / @ 张 : 吃惊 ？ / / @ 梅姐 ： 嗯 ， 判 的 太重 了 ， 应该 无罪释放 转发 微博 房产 何来 ？ 他 的 房产 呢 ？ 判 那么 重 啊 ？ 才 套 诶 ~ 转发 微博 他 真是太 可怜 了 笑 / / @ 牧自以 卑 : 你们 知道 什么 ？ 其实 他 也 挺 可怜 的 ， 法官 判刑 那天 要 送掉 十几套 ， 进 了 监狱 里面 打 关系 要 十几套 ， 为了 尽早 出来 ， 又 要 花掉 十几套 ， 最后 到 自己 手里 的 也 就 剩 几套 ， 别 再说 两年 换套 了 转发 微博 / / @ 陇 南康县 工信 :   转发 微博 感动 中国 转发 微博 这 就是 所谓 的 无产阶级 政党 ， 对 老百姓 进行 共产主义 洗脑 的 政党 / / @ 陇南 成县 卫生 计生局 :   / / @ 陇 南康县 工信 :   转发 微博 人们 不 愿意 相信 一个 土匪 的 名字 叫牧 之 ， 人们 更 愿意 相信 叫 麻子 ， 人们 特别 愿意 相信 ， 他 的 脸上 应该 他妈长 着 麻子   / / @ 吃 啊 吃 的 吃 : 你 永远 也 叫 不醒 装睡 的 人 拜拜 ， 都 在 说 套房 怎么 不 判刑 ， 大哥 ！ 麻烦 点 进去 链接 看 一下 好 么 ！ 人家 是 利用 假 印章 骗取 银行贷款 ， 然后 这么 多年 炒房 炒 出来 的 好 么 ！ 哈哈 转发 微博 / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 才 两年 ？ ！ 撑 的 撑死 ， 饿 的 饿死 / / @ 柏铭 :   好 牛 的 警察   / / @ 贪睡 的 : 就 没 追究 一下 那么 多 房产 哪儿 来 的 ？ 判得 比 罚酒 三杯 要重 转发 微博 / / @ 袁 国宝 :   / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 巨额 房产 来源 呢 ？ 难道 是 其 合法收入 ？ @ 非 言语 : 冰山一角 ， 但 也 够 触目惊心 了 怪不得 不少 人 抵制 不动产 登记 一 登记 ， 一个 比 一个 房子 多 ， 一个 比 一个 创纪录 ： 有十 多套 的 ， 有 几十 套 的 ， 有 多套 的 ， 可能 还有 多套 的 ， 多 评论 可以 看出 有些 人穷 是 有 理由 的 ， 只 看个 标题 就 开始 喷 ， 文章内容 完全 不看 ， 也 对 ， 仇 完富 ， 喷 完人 继续 去 搬 砖 ， 别人 坐 两年 牢 出来 ， 自己 挣得 钱 终于 可以 放心大胆 用 了 转发 微博判 得 好 重 啊 太 严厉 了 太 意外 了 一种 蓝翔 挖掘机 段子 既视感 这 法制 就 他 妈 一个 笑话 ，   😄   😃   😄   😃   / / @ 东东 爱 正义 : / / @ 在 路上 遛狗 的 : 沈某 身为 公安系统 干警 搞 假 公章 ， 执法犯法 ， 应 罪加一等 他 能 买 套房 ， 靠 工资 吗 ， 不 贪不骗 不 违法 能行 吗 ？ 才 两年 徒刑 只是 避重就轻 ， 官官相护 ， 让 民愤 不已 … / / @ 吴钩 :   判得 好重 啊 太 严厉 了 太 意外 了 分局   / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 法 都 是 治 平民百姓 的 / / @ 老湿 和尚 世 : / / @ 方便 卫生 起效 快 :   哈哈哈 哈哈 年 你国 法律 我 也 去 私刻 下 我 就 买 两套 被 告发 关 个个 把 天 也 没事 啊 就 当 体验生活 了 / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 / / @ 吴钩 :   判得 好重 啊 太 严厉 了 太 意外 了 重判 / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了   / / @ 非 言语 : 冰山一角 ， 但 也 够 触目惊心 了 怪不得 不少 人 抵制 不动产 登记 一 登记 ， 一个 比 一个 房子 多 ， 一个 比 一个 创纪录 ： 有十 多套 的 ， 有 几十 套 的 ， 有 多套 的 ， 可能 还有 多套 的 ， 多套 的 有没有 ， 我 不敢 想 ， 但 现实 常常 比 现象 还 大胆 建议 吉尼斯世界纪录 大全 的 认证 人员 密切 关注 ， 随时 更新 这 量刑 简直 了 ， 民警 知法犯法 啊 可以 写入 ‘ 年 目睹 之 怪现象 ’ ， 不 ， 应该 记入 ‘ 刻 拍案惊奇 ’ / / @ _ 忠涛 :   太值 了 转发 微博哇 ， 套房 ， 很多 人 一套 都 买不起   / / @ 袁 国宝 :   / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 转发 微博 中国 人 真是 有 錢 ！ 連個 警察 都 能 在 寧波 有 套 房子 ？ / / @ : 判 我 年 吧 ！ 我 只要 套房 ！ 不要 套 ！ 罚 太狠 了 ！ ！ ！ 求判 两年 ！ 只要 五 套房 就行 ！ 是 啊 ， 严重 打击 了 贪腐 分子 的 犯罪 积极性 / / @ 吴钩 :   判得 好重 啊 太 严厉 了 太 意外 了 转发 微博 转发 微博才 年 ， 太值 了 ！ / / @ 好摄 男人 :   才 获年 刑期 ， 值 了 / / @ 的 灵魂 已 走 远 : 法 都 是 治 平民百姓 的 / / @ 老湿 和尚 世 : / / @ 方便 卫生 起效 快 :   哈哈哈 哈哈 年 你国 法律 好 公仆 天天 有色 转发 微博 转发 微博 哈哈 / / @ 吴钩 :   判得 好重 啊 太 严厉 了 太 意外 了 转发 微博 / / @ 吴钩 :   判得 好重 啊 太 严厉 了 太 意外 了 年 这个 罪名 很 奇怪 呀 伪造 拿来 玩 的 ？ 转发 微博 为什么 ？ 这 不是 把 ★ ★ 都 明显 的 贴 在 脸上 吗 ？ 现在 这种 科技 ， 这种 网络 有 什么 查不到 ， 查不出 呢 ？ 晕晕 回复 @ 我 的 护球 像 你 爹 : 思考   / / @ 我 的 护球 像 你 爹 : 从 标题 到 内容 都 反映 出 小便 早餐 吃 的 是 翔 这 一 事实 ， 标题 错字 ， 套房 首先 不 应该 查查 来源 么 ？ 好比 抓 到 强奸犯 因为 随地 乱 扔 避孕套 罚款 一样 可笑 才 年 ? ? ? ? ? ? ? ? ? ? 牛 / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了   / / @ 非 言语 : 冰山一角 ， 但 也 够 触目惊心 了 怪不得 不少 人 抵制 不动产 登记 一 登记 ， 一个 比 一个 房子 多 ， 一个 比 一个 创纪录 ： 有十 多套 的 ， 有 几十 套 的 ， 有 多套 的 ， 可能 还有 多套 的 ， 多套 的 有没有 ， 我 不敢 想 ， 但 现实 常常 比 现象 还 大胆 建议 吉尼斯世界纪录 大全 的 认证 人员 密切 关注 ， 随时 更新 哦   两年 ？ 哦 两年 ， 判得 好重 啊 ， 我 还 以为 只是 通报批评 呢 ， 法制 社会 ， 我 想 买 把 气弹 枪 ， 终身 监禁 ， 人家 用加 假 身份证 有 套房 呢 ， 哪里 来 的 ？ 才 两年 ， 依法治国 就是 好   / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 又 是 个 背锅 的 # 拍案 # 【 宁波 有 套房 产房 警获 刑年 】 去年 月 ， 浙江 宁波 民警 沈某 被 举报 持有 两个 身份证 ， 拥有 套 房产 正常 工作 、 结婚登记 等 都 在 真的 身份证 上 ， 其他 房产 登记 都 在 另外 一个 身份证 上 ， 逃避 产权 实名 登记 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 : / / . / / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 转发 微博 自掘坟墓 ！ 就 一 低能 的 傻 ， 是不是 轻判 了 ？ 后续 ？ 转发 微博 罚酒 三杯 ， 不如 不罚   : / / . / 这个 不能 查 ， 查 了 会 炸锅 / / @ 成为 母鸡 的 燕子 : 重罪轻判 套 房产 什么 来路 ！ 卧槽   / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 判 的 有点 重 啊 喵 喵   / / @ 刘开明 :   / / @ 吴钩 :   判得 好重 啊 太 严厉 了 太 意外 了 呵呵 / / @ 夏尔 第十六 :   呵呵 判 这么 重 ？ ！ ！ 转发 微博 如果 贪污 套 房子 ， 只要 关 两年 ， 全 中国 以上 的 人 都 愿意 ！ 鄙视 鄙视 转发 微博 转发 微博 只能 说 ， 你 大爷 的 官官相护 / / @ 新闻 酸菜 馆 : 只是 伪造罪 ？ 套 房子 钱 哪来 的 ？ 真无语 了   / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 才 二年   / / @ 博客 - 学堂 : / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博查 印章 不 查 房产 ？ 抓小 放大 了   ？ 咦 ， 啧啧 ...................... 转发 微博 这 就是 政府 ！ 呵呵 ！ 转发 微博 / / @ 擎 昊天 : 如果 那 套房 是 自己 正当 钱 买 的 何必 用假 身份证 ， 一个 民警 都 能 赚 那么 多钱 ， 从 什么 途径 有 调查 吗 ？ 才判 两年 房子 就 能 洗白 太 划算 了 ， 狱友 们 菊花 爆 起来 当 加刑 呗 ？ 等于 放纵 ， 变相 鼓励 / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 注意 伪造 印章 ， 真的 是 伪造 的 吗 ？ 两年 ？ ！ 呵呵 ~ ~ ~ 你 怎么 看 ？ 转发 微博 套房 ， 两年 ？ 两年 后   出来 又 是 一条 好汉 ！ ！ / / @ 擎 昊天 : 如果 那 套房 是 自己 正当 钱 买 的 何必 用假 身份证 ， 一个 民警 都 能 赚 那么 多钱 ， 从 什么 途径 有 调查 吗 ？ 才判 两年 房子 就 能 洗白 太 划算 了 ， 狱友 们 菊花 爆 起来 当 加刑 呗 ？ 心虚 才 伪造证件   / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ / / @ 东林 顾晓绿 : 呵呵 / / @ 夏尔 第十六 :   呵呵 好多 评论 都 是 完全 没有 看 正文 啊 他 是 先 民间 借贷 买房子 ， 再用 房子 去 银行 抵押 借 贷款 ， 买 更 多 的 房子 看 了 下 处理 他 的 速度 非常 快 从 调查 到 定性 只用 了 天 时间 ， 应该 没有 什么 大 的 背景 唯一 好奇 的 是 ， 借 了 那么 多钱 ， 房子 砸 在 手里 年 了 ， 怎么 挺 过来 的 ？ 看来 原来 也 是 有些 家底 的 两年 啊 汗 太 冤 了 太 冤 了 太 冤 了 汗 转发 微博 其实 明摆着 就是 不愿 深究 嘛 / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 这 盛世 ， 如你所愿 ！ / / @ 孙好成 ： 买个 玩具枪 判 无期 ， 警察 贪污 这么 多 房产 ， 伪造 公章 知法犯法 理应 重罚 ， 普通人 伪造 公章 能 告诉 我判 多久 吗 ？ 世道 ～ ～ ～ 转发 微博套 房子 怎么回事 ？ 没说 明白 你国 药丸 💊 😂 笑 鼓掌 居然 只是 年 作揖 服 ！ 转发 微博 转发 微博 转发 微博 房姐 当年 几年 ？   / / @ 老湿 和尚 世 : / / @ 方便 卫生 起效 快 :   哈哈哈 哈哈 年 你国 法律 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 两年 ？ 巨额财产 哪来 的 ？ 两年 … 不如 就 打打 手心 算了 / / @ 珠海 老周 : 如此 理财 高手 ， 入错 了 行 啊 ， 可惜 呵呵 转发 微博才 年 ？ 寒心 / / @ :   民警 都 能 有 这么 多房 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 呵呵   / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 宁波 有 套房 产房 警获 刑年 当 警察 多少 年 工资 能 买 套房 ？   / / @ - 火星 青蛇 : 才 二年   / / @ 博客 - 学堂 : / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 转发 微博 最好 的 办法 是 ： 全部 没收 ！ 不 判刑 笑 哈哈哈哈 / / @ : 转发 微博才判 二年 ？ 套别 是 帮 领导 代持 的 吧 ？ 学习 榜样 ... 笑 年 不 知道 真关 在 里面 能 多久 / / @ 文盲 李世威 :   六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ / / @ 托尼富 :   最好 的 办法 是 ： 全部 没收 ！ 不 判刑 笑 哈哈哈哈   / / @ 六安 自 媒体 : 所以 官员 财产 死活 不能 公开 / / @ 山东 东营 头条 :   / / @ 蚊子 督察 : 转发 微博 😂   / / @ 非 言语 : 冰山一角 ， 但 也 够 触目惊心 了 怪不得 不少 人 抵制 不动产 登记 一 登记 ， 一个 比 一个 房子 多 ， 一个 比 一个 创纪录 ： 有十 多套 的 ， 有 几十 套 的 ， 有 多套 的 ， 可能 还有 多套 的 ， 多套 的 有没有 ， 我 不敢 想 ， 但 现实 常常 比 现象 还 大胆 建议 吉尼斯世界纪录 大全 的 认证 人员 密切 关注 ， 随时 更新 / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 转发 微博 两年 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 转发 微博 / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ / / @ 吴 所谓 的 爸爸 吴聊 先生 也 :   / / @ : 转发 微博 没 贪污受贿 ？ 年 ！ / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 转发 微博 转发 微博据 扯 是 集资 了 几千万 被套 资金 链断 ， 村干部 ， 银行 ， 警察 ， 老师 ， 都 自带 天然 的 信用 光环 / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 转发 微博 又 是 神奇 国 奇葩 法律 的 必然 产物 … … 国家 公务员 利用 职务 之 便 犯案 却 仅 获刑 两年 … … 神奇 国 的 犯罪 成本 实在 太低 ， 就 好比 目前 贪污受贿 取消 死刑 一样 ， 抱 有 侥幸心理 的 大有人在 ， 用 今后 的 年 乃至 年 来 赌 今天 的 人生 ， 反正 最后 贪再 多 又 不判 死刑 ， 反而 会 有 成千 上 亿 的 纳税人 会养 着 呢 … … 转发 微博 转发 微博 苍蝇 中 的 战斗机 ...... 吃惊 话筒 / / @ 人生 有棋 :   转发 微博判 得 太重 了 关键 是 ， 套房 怎么 来 的 ？ 查 了 吗 ？ 问题 是 买 房产 的 钱 ， 哪里 来 的 ？ 并 无 后续 跟进 报道 ， 到底 是 合法 所得 还是 … … ？ ？ ？ 挖 鼻 / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 豪笑 人民警察 赞 蜡烛   民警   局長 ?   / / @ 擎 昊天 : 如果 那 套房 是 自己 正当 钱 买 的 何必 用假 身份证 ， 一个 民警 都 能 赚 那么 多钱 ， 从 什么 途径 有 调查 吗 ？ 才判 两年 房子 就 能 洗白 太 划算 了 ， 狱友 们 菊花 爆 起来 当 加刑 呗 ？ 转发 微博   / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ / / @ 一笑 了 雨 : 苍蝇 中 的 战斗机 ...... 吃惊 话筒 / / @ 人生 有棋 :   转发 微博 / / @ 福圆胖 :   / / @ 鲁熊叔 : 永远 记得 当初 那个 提款机 故障 多取 了 万 被判 无期 的 、 所谓 法律 面前 人人平等 只是 对 老百姓 而言 的 、 对于 权贵 们 法律 反而 是 他们 的 保护伞 这样 的 政府 何愁 不 灭亡 ！ 盛世 啊 六十九 套 ， 一 民警 ？ ？ ？ / / @ 李昌隆 :   没 贪污受贿 ？ 年 ！ / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 宁波人 本事 大 的 ！ 很 流弊 啊 挖 鼻 转发 微博 两年 ？ 真 划算 手中 有权有势 的 如果 不 腐败 就是 傻 逼 你们 难道 没有 看到 正 能量 吗 ？ 这 哥们 为 曾经 繁荣 的 房地产业 作出 了 巨大 的 贡献   / / @ 李昌隆 : 没 贪污受贿 ？ 年 ！ / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 转发 微博 转发 微博 法院 法官 都 难保 没 知法犯法 ， 何况 是 民警 假设 一 套房 万 ， 套 等于 ， 普通 工薪阶层 买 套房 除去 开支 要 数十年 ， 看来 这小 警察 神通广大 房哥 ， 收下 我 的 膝盖 ！ 能耐 大 的 咧 ！   / / @ 大红 世界 : 转发 微博 @   转发 微博 没 认真 查 吧   / / @ :   / / @ 静水 __ 幽兰 : 老百姓 为了 老婆 的 医药费 ， 偷窃 了 一辆 电瓶车 要判 年 ， 贪污 和 偷窃 有 多 大 区别 ？ 为什么 判刑 有 这么 大 的 区别 ？ 天理何在 ？ 怒 转发 微博 转发 微博 他 哪来 的 套 房子 ？ 是 受贿 还是 利用 权力 夺取 的 ？ 这种 处理 简直 就是 避重就轻 ！ 可 别跟我 说 是 他 用 自己 的 钱 买 的 ！ 因为 ， 不 _ 可 _ 能 ！ @ 南方 都市报   @ 人民日报   @ 头条新闻   @ 新周刊   @ 手机 新浪网   @ 解放日报   @ 有报 天天 读   @ 公安部   @ 中纪委 监察 网有 这么 多套 房子 ， 判刑 年 也 无所谓 ！ 哈哈哈 哈哈哈 / / @ - 特工 小非 :   转发 微博 / / @ 周玉辉 博士 : / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 那 套房 难道 不查 一查 ？ 是 合法收入 不 ？ 人家 是 将 介石 老乡 ！ 牛 / / @ 梁 使者 :   牛 / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 两年 ... 弱 / / @ 袁 国宝 :   / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 确实 判 太重 了 ， 应该 以 批评 教育 为主 ， 最 多 罚酒 三杯 就行了 社会主义 特色 下 的 产物 ！ 嘘 闭嘴 小心 查户 囗 ！ 转发 微博 @ 律师 张楠   靠 ！ / / @ 律师 张楠 : 这 巨额 资产 来源不明 罪 就算 了 ？ 天 啊 ， 二年 避重就轻 最右 最右 / / @ 吴钩 :   判得 好重 啊 太 严厉 了 太 意外 了 转发 微博 / / @ 晋林枫 : 你 大爷 的 法律 ！ 怒 / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 / / @ 用心 生活 用心 去 爱 :   伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！ 闹着玩 呢 / / @ 乔 志峰 : 年 ， 判 这么 重 啊 ？ 呵呵 ， 两年 / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 # 好人 # 【 好 村民 赡养 流浪 老人 载 】 在 海南省 儋州市 马井镇 滕根村 有 一位 村民 名叫 李昌女 ， 每天 早上 ， 她 会 端 着 饭菜 送到 阿婆 房里 ， 晚上 ， 她 给 阿婆 抹脸 擦身 阿婆 想 上 厕所 了 ， 李昌女 就 抱 着 行动不便 的 阿婆 去 ， 两人 没有 任何 血缘 ， 但 李昌女 却 把 阿婆 当成 亲娘 赡养 了 年 : / / . / / / @ 英拉 - - - 西 那瓦 : 两年 ？ 真 划算 手中 有权有势 的 如果 不 腐败 就是 傻 逼   浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 穷人 无立锥之地 / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒本 自干 五 表示 ， 这些 事 一样 是 我们 谴责 的 对象 ！ / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒公知 律师 呢 ？ 真正 该死 磕 的 时候 到 了 ， 你们 它娘 的 别 怂 啊 ！ / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 只判 两年 ， 把 我们 老百姓 当 白痴 了 是 吧 ？ / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 转发 微博 我 只 想 知道 ， 钱 哪来 的 ? 因何 判刑 ?   / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 怒骂 弱 / / @ 中国 懵 : / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 转发 微博 单一 伪造罪 判 的 并 不轻 ， 问题 是 合法 房产 为何 假 身份 登记 ， 非法所得 为何 不 追究 … … / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 转发 微博 转发 微博怒   / / @ 新 上甘岭 志愿军 - - 知 行 : / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 / / @ 中国 公知 精神病 总院 : 浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 / / @ 中国 公知 精神病 总院 :   浙江 宁波 民警 沈某 ， 有 两个 身份证 ， 拥有 套 房产 ， 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 被 判刑 两年 如此 轻描淡写 的 判决 ， 法院 真 把 老百姓 当 白痴 了 ！ 怒 / / @ - 火星 青蛇 :   才 二年   / / @ 博客 - 学堂 : / / @ 袁 国宝 : / / @ 用心 生活 用心 去 爱 ： 伪造 信息 罪 ， 房产 的 事 没 任何 说明 和 追究 ！ 这 是 要 给 房产 普查 做 榜样 吗 ？ ！   / / @ 吴钩 : 判得 好重 啊 太 严厉 了 太 意外 了 / / @ 玉石 上 的 鹤 : / / @ 英拉 - - - 西 那瓦 : 两年 ？ 真 划算 手中 有权有势 的 如果 不 腐败 就是 傻 逼 转发 微博 朝鲜 和 “ 韩国 ” ， 本是 一个 国家 ， 同一个 民族 ， 一样 的 语言 和 文化 “ 朝鲜战争 ” 后 ， 韩向 美帝 学习 ， 于是 落 了 个 “ 假 民主 ” 的 下场 朝鲜 则 师从 苏联 的 社会主义 ， 向 苏联 学习 ， 于是 诞生 了 “ 伟大 的 领袖 ” 和 “ 伟大 的 主体 思想 ” 所以 ： 交友 一定 要 慎重 ！   跟着 好 人学 好 ， 跟着 混蛋 学坏 ， 跟着 流氓 耍无赖 # 拍案 # 【 宁波 有 套房 产房 警获 刑年 】 去年 月 ， 浙江 宁波 民警 沈某 被 举报 持有 两个 身份证 ， 拥有 套 房产 正常 工作 、 结婚登记 等 都 在 真的 身份证 上 ， 其他 房产 登记 都 在 另外 一个 身份证 上 ， 逃避 产权 实名 登记 近日 ， 沈某 因 伪造 国家机关 印章 罪 、 伪造 公司 企业 事业单位 印章 罪 ， 年 哆 啦 梦 吃惊 年 ？ ！ 怒   / / @ _ : 年 哆 啦 梦 吃惊 有 一种 罪 叫 巨额财产 来源不明 罪 ？ / / @ 凯 _ :   年 ？ ！ 怒   / / @ _ : 年 哆 啦 梦 吃惊 有 套房 的 警察 被 判刑 竟然 是因为 伪造证件 转发 微博 转发 微博 我 晕 ， 一个 民警 ， 就算 想 贪污受贿 ， 能 贪出 套 房子 的 钱 ？ 人家 涉案 的 只是 伪造 身份证 而已 民警 就 不能 有钱 吗 ？ 或者说 有钱人 就 不能 当 民警 吗 ？ 就 必须 穷嗖 的 ？ 既然 没 立案 没 判处 ， 说明 人家 钱 的 来源 没 问题 周永康 都 查 了 ， 一个 民警 还 能 不查 ？ / / @ 文盲 李世威 : 六十九 套 ， 一 民警 ？ 厉害 ！ / / @ _ 这 是 个 疯子 : 难道 是 我 关注 的 点 不 对 ？ 重点 是 假 身份证 ， 不是 民警 套房 ？ 呵呵 呵呵 … 转发 微博 不 从 制度 上 反腐 ， 中国 的 腐败 是 打 不尽 的 / / @ 倾城 月光 倾城 雪 :   转发 微博 ！ / / @ 律师 - 强国 梦 : 提醒 : 要 注意 ， 这 还 只是 一个 警察 比 他 官大 的 、 背景 大 的 呢 ？ ！ / / @ 梧桐 里 的 鹰 : / / @ 律师 - 强国 梦 : 提醒 : 要 注意 ， 这 还 只是 一个 警察 比 他 官大 的 、 背景 大 的 呢 ？ ！ 好重 的 刑法 我服 / / @ 海青 十班 - 广百 新一城 志愿 驿站 : 左 哼哼 （ ） 转发 微博 房子 哪来 的 ， 没说 转发 微博有 这样 的 法院 ， 有 这样 的 政   府 ， 难怪 乍天 国有 如此 多 冤案 假案 错案 … … / / @ 三明 中院 :   转发 微博", "label": "0"}