{"text": "# 万象 # 【 沈阳 科普 公园 变 儿童 足球 公园   立国 足 铜像 】 辽宁省 沈阳市 一处 科普 公园 改成 儿童 足球 公园 ， 场地 内 加入 四块 人造 草 球场 同时 ， 年 打进 世界杯 的 国足 阵容 铜像 也 矗立 在 公园 内 ， 包括 李铁 ， 吴承瑛 ， 李霄鹏 等 ， 部分 雕塑 破损 严重 : / / . / 原来   五里河 外面 的 ？ 呵呵 那 为什么 要 拆 五里河 ？ 楚王 好 细腰 轉發 微博 转发 微博 呵呵 会 变成 秦侩 塑像 的 下场 吧 ..... 还是 米 卢 厉害 无 语 傻眼 傻眼 傻眼 衰 生病 哈欠 白眼 黑線 转发 微博 这 是 要 告诉 孩子 们 ， 踢球 踢 不好 会 被 做成 雕像 … 换个 正儿八经 的 铜像 吧 ， 有 可能 成 唯一 了 ... 喵 喵 转发 微博 雕塑 拆 了 让 孩子 们 好好 踢球 行不行 应该 的 听说 当年 秦桧 不 也 有 个 铜像 么 ？ 这 有点 没 必要 吧 ， 毕竟 还 不 像 秦桧 那样 罪大恶极 ， 立像 就 过分 了 ！ 上 有 好 之下 必 甚 焉 ， 不 嫌 臭 啊 ？ 雕塑 球迷 认为 活 还 不错 ， 球衣 质感 略显 厚重 阿猫阿狗 也 登堂入室 ， 节操 呢 ？ 青山 有幸 埋 忠骨 ， 白铁 无辜 铸 佞臣 五四运动 就 开始 提倡 的 科学 民主 ， 现在 反倒 不如 一个 中国男足 宝贵 ？ 为了 足球 先生 ， 赛先生 你 不要 了 ， 德 先生 你 还要 不要 ？ 至少 进 过 世界杯 其实 应该 反对 这种 单一 项目 ， 我们 应 大力 拓展 多样性 ， 以 符合 不同 人 运动 之 所 需 这 东西 立 了 好几年 了 ， 现在 唠 这个 嗑 是 啥意思 ？ 转发 微博 总比 娱乐 明星 好 足球 大跃进 转发 微博 【 上 好 之 ， 下必 取悦 之 ！ 】 从 这个 角度看 ， 肥环   🐷   瘦燕 ♀ 足球   ⚽   都 是 一类 东西 的 产物 铜铁本 无罪 ， 只因 铸国足 怒 转发 微 博会 不会 污染空气 哦 ， 那么 臭 秦桧 也 有 铜像 啊 ！ 然 并 卵 ！ 结果 很 重要 ， 但是 努力 的 过程 也 很 重要 ！ 谢谢 爱 你 转发 微博 转发 微博 中国男足 虽然 成绩 差 ， 成天 就 会 浪费 纳税人 的 钱 ， 但是 毕竟 不像 秦桧 那样 罪大恶极 ， 赶紧 解散 就行了 ， 立 铜像 就 过分 了 / / @ : 青山 有幸 埋 忠骨 ， 白铁 无辜 铸 佞臣 不 知道 这个 雕塑 来历 的 人 就 不要 乱 比比 了 ， 我 觉得 其实 还有 一个 重要 的 原因 就是 ， 这个 雕塑 实在 是 没 地方 放 了 挖 鼻 科协 果然 是 弱势 啊 ~ ~ 独特 现象 ？ 转发 微博 转发 微博 拆 了 吧 “ 部分 雕塑 破损 严重 ” 挖 鼻 重要 的 不是 什么 人 的 雕像 ， 而是 能够 有 一小块 、 小块 的 能够 让 青年运动 的 地方 现在 ， 空气 好 一点 的 空地 ， 都 被 大妈 、 大爷 们 使用 了 ， 而 广大 中青年 要 想 健身 ， 只能 去 昂贵 的 体育馆 所有 一天 ， 我 为了 去 吊 一下 单 扛 ， 去 了 四个 社区 的 运动场 ， 都 有 老年人 在 摆龙门阵 ， 只好 作罢 全民 健身 一方面 ， 在于 增加 更 多 的 公共 活 转发 微博 转发 微博 天天 路过 这 都 懒得 去 看 一眼 转发 微博 可见 沈阳 的 污染 有 多 厉害 转发 微博 请问 这 跟 岳飞 庙里 的 秦桧 铜像 是 一个 使用 方法 吗 😳 转发 微博 没 必要 吧 … 虽然 是 罪人 还 达 不到 秦桧 的 程度 吧 没事 老上 新闻 拜拜 一直 就 有 秦桧 也 有 铜像 的 . 偷笑 转发 微博 转发 微博 羡慕 鸟会 飞   就 向 子女 下死 命令   每天 扑腾 手臂 变 翅膀   真他妈 鬼扯 像 座 坟墓 扔 臭 鸡蛋 有 地方 了 转发 微博 那 我 以后 去 哪里 跳 广场 舞 哼哼 哼 转发 微博 头条新闻 沈阳 科普 公园 变 儿童 足球 公园   立国 足 铜像 五里河 啊 ， 离 东大 就 两站 地 给 孩子 们 多 建造 些 免费 球场 吧 ， 别净 想着 跪 舔 拍马屁 ， 一个 人 高兴 足球 水平 就 提高 了 ？ 这个 更名 告诉 我们 ： 在 中国 ， “ 科普 ” 算个 “ 球 ” ！ @ 扎 那 可爱多   破损 严重 转发 微博 哈哈哈 哈哈哈 转发 微博 偷笑 / / @ 白马非马 :   中国男足 虽然 成绩 差 ， 成天 就 会 浪费 纳税人 的 钱 ， 但是 毕竟 不像 秦桧 那样 罪大恶极 ， 赶紧 解散 就行了 ， 立 铜像 就 过分 了 / / @ : 青山 有幸 埋 忠骨 ， 白铁 无辜 铸 佞臣 喷 铜像 的 真无语 了 ， 那个 冲 进 世界杯 就立 五里河 体育场 了 ， 都 多少 年 了 后来 五里河 体育场 拆 了 才 搬 到 那 的 都 说 中国 没有 足球 文化 ， 就 仅剩 这个 铜像 了 那片 科普 公园 的 草地 之前 也 是 空着 ， 弄 成 足球场 正合适 最后 一句 怎么 感觉 怪怪的 青山 有幸 埋 忠骨 ， 白铁 无辜 铸国足 ！ 雕塑 回来 了 ？ ！ 真是 随意 转发 微博 围观 挖 鼻 中国 足球   你 想 说 点 什么 吗 ？ 我 想   此处 可以 省略 个 字 ............. 重度 弱智 省图 旁边 那个 科普 公园 ？ ？ ？ 人 都 活着 ， 给立 这种 雕像 吉利 吗 ？ / / @ 小木 在 奋斗 ： 青山 有幸 埋 忠骨 ， 白铁 无辜 铸国足 兆头 不好 哇 挖 鼻 跟 烈士 似的 转发 微博 呵呵 笑   现在 应该 需要 这个 表情 哈哈哈 ， 楚王 好 细腰 这是 打算 毁 了 下一代 吗 ？ 可以 预见 ， 将来 的 足球 神剧 ： 我们 是 世界足球 的 中流砥柱 转发 微博 无论怎样 ， 他们 都 曾经 是 中国 足球 的 英雄 ！ 转发 微博 这些 材料 浪费 了 转发 微博 转发 微博 把 这些 雕塑 撤掉 改成 足球场 更好 全民 踢球 ？ 大 运动 能 起到 作用 ？ 转发 微博国足 ， 你们 合 着眼 去死吧 需要 时 ， 是 政府 的 脸 ； 不 需要 时 ， 是 政府 的 屁股 纸国足 ， 你们 合 着眼 去死吧 需要 时 ， 是 政府 的 脸 ； 不 需要 时 ， 是 政府 的 屁股 纸 这 篇文章 不错 哦 ！ 都 是 梦 惹 的 祸 当年 我 还 爬 过 😳 铜像 都 能 破损 严重 ？ ！ 当年 不是 已经 被 砸毁 了 吗 ？ 现在 看 进不了 世界杯 了 ， 又 拿出 来说 事 了 ？ 转发 微博 我们 几乎 一周 去 一次 的 地方 @ 默月 鸣珏   足球 要 从 娃娃 抓起 … 傻眼 青山 有幸 埋 忠骨 ， 白铁 无辜 铸国足 @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 是 去 打 世界杯 ， 不是 打 进 世界杯 / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 变成 儿童 足球场 的 只是 市图书馆 门口 的 那 一小块 ， 而且 已经 建成 好多年 了 拜拜 在 图书馆 看书 累 了 ， 出来 看到 这片 球场 ， 跑 一 跑 ， 也 挺 好 的 小编 这个 时候 拿 这个 做 噱头 ， 是 要 黑国足 还是 要 黑 我 大 沈阳 啊 拜拜 / / @ 小木 在 奋斗 : 青山 有幸 埋 忠骨 ， 白铁 无辜 铸国足 # 红茶 中国 ## 儿童 灸 招 代理 ## 四季 沐歌 # @ 慕斯卫   @ 吴石峰   @ 三日 家 我 乐果   @ 王丽坤   @ 林志玲   足球 从 娃娃 抓起 确定 不是 国 足 公墓 ？ @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 \\ \\ 哎 ， 当年 就 在 这 出线 的 啊 … … / / @ 我 想 风 一样 自由 :   五里河 啊 ， 离 东大 就 两站 地 从 这条 微博及 评论 可以 看出 我大 天朝 新闻业 妓者 编鸡 道德 的 吱 高无殇 以及 众多 亡民 智商 及 辨别 能力 堪比 哈士奇 提示 踢球 的 熊 孩子 们 ： 不 回家 好好学习 的 下场 就 四 这样 的 转发 微博蛇 精病 ！ 还 立像 ！ 上纲上线 了 ？ ！ 病态 知道 科普 公园 在 哪 吗 小编 ？ 知道 这 雕塑 是从 五里河 搬 过来 的 吗 小编 ？ 热点 你 可以 报道 ， 但别 造谣 ， 这是 市图 门前 的 草地 ， 科普 公园 在 市图 北侧 ， 这片 草地 在 西侧 ， 真逗 ， 再说 了 这些 雕塑 已经 存在 好几年 了 ， 你 为了 造舆论 骗 点击 量 ， 脸 都 不要 了 ？ @ 头条新闻   草泥马 转发 微博 不知 为什么   第一遍 读 的 时候   看到 的 是 “ .... 立国 足 跪 像 ... ” ， 在 反复 看 了 两遍   就 没有 了   发现 人家 并 没有 写 全国 独创 先河 啊 ！ ！   / / @ 全景 足球 : 无论怎样 ， 他们 都 曾经 是 中国 足球 的 英雄 ！ 转发 微博 @ 有 時候 的 王憲 之   耳光 响亮 下个 皇上 不 喜欢 足球 怎么办 ？ 拆 了 ？ 转发 微博真能 扯 犊子 ！ 恶心 不 恶心 啊 ！ 沈阳 你 连 自己 的 球队 都 卖出去 了 ， 还有 脸弄个 科普 公园 ？ 你 让 我们 带 小朋友 去 ， 怎么 说 ！ 说 说 当年 国 足 世界杯 一球 为 进 吗 ？ 还给 他们 立 雕像 ？ 他们 是 英雄 吗 ？ 当年 如果 不是 日 韩 一起 举办 世界杯 ， 如果 与 日 韩 在 一个 小组 ， 你 以为 我们 能 出线 吗 ？ 拿 着 纳税人 的 钱 好点 有用 的 事 不好 吗 ？ 转发 微博 媒体 现在 一点 也 不 负责 啊 ， 铜像 早就 有 了 ， 因为 五里河 体育场 被 拆 了 ， 留 作 纪念 几个 月 前 增加 儿童 足球场 的 地方 只能 说 是 图书馆 前 的 一片 绿地 ， 和 图书馆 后面 的 科普 公园 关系不大 就 为了 黑国足 就 写 ， 真是 傻 逼 年 国猪 不举 ? ? ? ? ? ? 呵呵 ~ ~ 转发 微博 看来 习 大大 势在必得   转发 微博 科普 与 足球 有 啥 关系 吗 ？ 岳飞 说 ： 我 的 庙前 好像 也 有 两尊 铜像 转发 微博 铜像 没有 我大羽 ， 差评 鄙視 / / @ 湿 浴池 :   喷 铜像 的 真无语 了 ， 那个 冲 进 世界杯 就立 五里河 体育场 了 ， 都 多少 年 了 后来 五里河 体育场 拆 了 才 搬 到 那 的 都 说 中国 没有 足球 文化 ， 就 仅剩 这个 铜像 了 那片 科普 公园 的 草地 之前 也 是 空着 ， 弄 成 足球场 正合适 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛 蜡烛 蜡烛   / / @ 沈阳 球迷 俱乐部 : 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 / / @ 沈阳 球迷 俱乐部 : 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛 蜡烛 蜡烛   / / @ 沈阳 球迷 俱乐部 : 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛 蜡烛 蜡烛   / / @ 沈阳 球迷 俱乐部 : 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 没想到 这是 长龙 的 最后 一条 微博 伤心 泪 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛   / / @ 创元 文体 - 杨树 : 没想到 这是 长龙 的 最后 一条 微博 伤心 泪 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 / / @ 辽宁 赤虎 球迷 联盟 :   蜡烛 蜡烛 蜡烛   / / @ 沈阳 球迷 俱乐部 : 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛 / / @ 辽宁 赤虎 球迷 联盟 : 蜡烛 蜡烛 蜡烛   / / @ 沈阳 球迷 俱乐部 : 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 我 的 天 啊 蜡烛   / / @ 沈阳 球迷 俱乐部 : 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛 蜡烛 蜡烛 / / @ 沈阳 球迷 俱乐部 : 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 大博 沈阳 - 摄   摄完 了   又 要 来 活儿 了 蜡烛 蜡烛 蜡烛   / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！   / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望   / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛 蜡烛 蜡烛   / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 有 机会 去 看看 曾 有 过 一面之缘 的 孙 老师 ， 一路 走 好 ， 很多 人 真的 再 等 不起 沈足 的 三年 或是 国足 的 四年 了 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 一路 走 好 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 在 沈阳 相见   在 沈阳 告别   走 好   / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 / / @ 昵称 已有 人 抢 我 快 疯 了 : 有 机会 去 看看 蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 一席 之缘 的 长龙 大哥 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛   / / @ 全 媒体 研究院 : 蜡烛   / / @ 创元 文体 - 杨树 : 没想到 这是 长龙 的 最后 一条 微博 伤心 泪 蜡烛 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 长龙 大哥 ， 一路 走 好 ！ ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！   / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望   / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼 蜡烛 蜡烛 蜡烛 一路 走 好 / / @ 泓 盛 体育 总裁 孙 长龙 : @ 创元 文体 - 杨树   必须 之 ， 而且 “ 抓 ” 怎样 抓太 重要 ， 还 按 以前 老路 决对 不行 ！ / / @ 创元 文体 - 杨树 : @ 泓 盛 体育 总裁 孙 长龙   失望 / / @ 全 媒体 研究院 : 足球 要 从 娃娃 抓起 … 傻眼", "label": "0"}