{"text": "# 新浪 独家 # 【 白 拆 、 挖 挖 、 大佐 ， 落马 官员 都 哪些 绰号 ？ 】 宁夏 首虎 白雪 山 在 吴忠市 民间 有个 “ 白 拆 ” 的 绰号 ， “ 想 不 拆 都 不行 ， 但 拆 了 也 是 白 拆 ” ， 不少 落马 官员 在位 时 就 收获 了 民间 绰号 ， 季挖 挖 是 谁 ？ 一斤 八 呢 ？ 还有 最 美丽 的 屁股 ？ （ 新浪 新闻 出品 ） : / / . / 谷大 扒 呢 他们 还有 一个 共同 的 绰号 ： 禽兽 ！ ！ 不破不立 ， 不破 不利 ？ 都 在 忙 呵 着 自己 的 事情   领导者 不 容易 啦   怒怒 怒 我 好像 猜到 了 ～ 季挖 挖 ！ 晕 🎄 在 “ 吴一指 ” 面前 弱 爆 了 拜拜 猛一看 以为 是 郑州 的 笑笑 笑 那个 大佐 貌似 是 日军 的 官职 吧 ？ 偷笑 依法治国 啊 转发 微博 这些 绰号 要么 就是 当事人 被 捉 后 媒体 起 的 要么 就是 眼 开眼 闭惯 的 人 过 留名 ， 雁过留声 尼玛 ， 这些 禽兽 混得 还 挺 有 出息 的 挖 鼻 # 大嘴 啃 天 # 真给 我们 宁夏 丢脸 ！ 猜猜 满城 挖 是 谁 的 号 吴忠 啊   出差 待 过 一 礼拜 呢   羊肉 不错   人 也 还 算 淳朴     可爱 可爱 可爱 可爱 转发 微博 转发 微博 转发 微博 天地 之间 有 杆秤 那 秤砣 是 老百姓 ~ 这些 都 是 神 一样 的 人儿 制度性 的 改革 不够 完善 ， 我 已经 说 的 很 明白 了 哈哈 转发 微博 转发 微 博白 拆 ， 真真 白 拆 ！ ！ ！ 拆 那 转发 微博   就是 拆 哪 ？ 官员 以 拆为荣 ， 以 拆迁 为 政绩 已经 是 见怪不怪 了 ！ 最 美丽 的 屁股 ？ 无图 无 真相 ！ 挖 鼻 不错 ， 好 名声 ！ 当地 经济 发展 有 他 功劳 赞 这些 绰号 很 形象 ， 硕鼠 终究 逃脱 不了 ！ 哈哈 还有 “ 秒 ” 转发 微博 转发 微博 转发 微博 坐等 蛤蟆 转发 微博 人民 没法 远 他们 ， 只能 让 人民 起 外号 解解闷 了 影帝 转发 微博圍 觀 👍 对于 官员 丰富 的 绰号 ， 广西 民族 大学教授 杨 天保 在 接受 新华社 采访 时说 ， 一 二把手 有 绰号 ， 三四 把手 没 声音 ， 考察 升迁 的 时候 ， 绰号 往往 被 认为 是 有 魄力 、 有 胆识 、 有 突破 能力 的 标志 ， 但 落马 之后 ， 绰号 就 成 了 贪污腐败 的 佐证 ， “ 可以 从 这些 绰号 中 及早 发现 一些 官员 存在 的 问题 ， 及时 纠偏 ” 转发 微博 挤眼 小编 ： “ 最 美丽 的 屁股 ” 咋 没 配图 ？ / / @ 崔小平 律师 : 转发 微博 还有 杨 拆迁 转发 微博 转发 微博 过去 是 谁 当 皇帝 ， 老百姓 不 都 在家 炒 土豆丝 ， 现在 是 多 大官 落马 了 ， 老百姓 不 还 得 面对 教育 、 医疗 、 退休 等等 这些 问题 ， 有 毛用 啊 实习生 写得 稿子 真是 不敢恭维 ， 建议 多 看看 、 多 学学 人家 周志兴 关于 官场 起起伏伏的 报道 吧 不能 因为 落马 ， 几句 绰号 就 给 人家 盖棺定论 了 ， 有失 客观 也 缺乏 公信力 墙倒众人推 ， 那 是 小市民 习惯 干的事 ， 作为 媒体 还是 要 有些 内涵 和 深度 的 体制 之下 ， 必有勇夫 / / @ 米瑞蓉 :   不破不立 ， 不破 不利 ？ 转发 微博 万股 长 ！ / / @ 为 科比 疯狂 的 : 坐等 蛤蟆 转发 微博 腊肉 我们 东莞 曾经 有个 牛魔王 叫 刘治摩 ！ 评价 要 客观 啊 ， 白在 吴忠 确实 到处 拆 ， 可是 拆 的 都 是 违章 违法 私搭乱 建 的 ， 占 道 经营 一律 没收 东西 有证 ， 守法 经营 的 啥事 没有 … … 城市 变得 更 整洁 这个 成果 也 要 看到 … 帝国 拆迁 鬼子 作恶多端 … 如 按 民意 围观 都 得 “ 突突突 … ” 了 转发 微博 山西 有 拆 拆 、 一指 、 耳火庙 ... 转发 微博 转发 微博 贪 ！ 腐 ！ 警钟长鸣 … … 口口声声 说 人民 有 什么 监督 的 权力 ， 可 现实 却是 人民 只能 私底下 给 公仆 起个 外号 而已 光敲个 钟有 个 屁用 ， 不如 敲 脑壳 ， 敲死 一个 算 一个 / / @ 小柄 钢 : 贪 ！ 腐 ！ 警钟长鸣 … … 全 扯淡 一指 没 @ 宁夏 发布   @ 焦点访谈   @ 银川市 城客 处   说 实在 的 ， 中国 的 大 市场经济 才 刚刚开始 因为 原始 的 黑暗 渠道 已经 渐渐 行不通 了 ， 当然 不好 的 一面 依然 存在 ， 很 可能 还要 持续 怒船 敲敲 哈哈   / / @ 齐 柏林 飞船 : 光敲个 钟有 个 屁用 ， 不如 敲 脑壳 ， 敲死 一个 算 一个 / / @ 小柄 钢 : 贪 ！ 腐 ！ 警钟长鸣 … … 哈哈笑 偷 笑笑 哆 啦 梦 微笑 / / @ 今此卿 非彼卿 : 吴一指 吐吐 吐吐 猴子 傍边 杀 吃 鸡 ， … … 挤眼 / / @ 小柄 钢 : 船 敲敲 哈哈   / / @ 齐 柏林 飞船 : 光敲个 钟有 个 屁用 ， 不如 敲 脑壳 ， 敲死 一个 算 一个 / / @ 小柄 钢 : 贪 ！ 腐 ！ 警钟长鸣 … … 落马 就 言辞 奚落 ， 在位 就 马屁 连天 ， 一帮 什么 煞笔 媒体 ？ 汗 你 当官 没 几个 情妇 都 不 叫 官 了 不谋私利 都 不 叫 领导 了 得势 时 媒体 美其名曰 党和国家 好 领导 ， 落马 后 媒体 痛打落水狗 ， 恨不得 祖宗 八代 都 扒 出来 批斗 为啥 还 能 在位 多年 或 带 着 “ 口水 ” 提升 ？   / / @ 乔 志峰 : 最 美丽 的 屁股 ？ 无图 无 真相 ！ 挖 鼻 南京 三千多 出租车 司机 只要 经过 南京城 西 干道 燧道 时 ， 都 由衷 的 感叹 : 季建邺 市长 是 个 干 实事 的 市长 啊 ， 他 在位 四年 是 南京 最美 的 时光 南京 六百万 人民 盼望 他 再 回 南京 一一 一一 五百年 论坛 转发 微博 转发 微博 回复 @ 双双 姐 : 他 就是 副省长 / / @ 双双 姐 : 李春城 明明 就是 四川省委 副 书记 ， 这 编輯 连 基本 的 东西 都 没 搞清楚 硬 说 他 是 副省长 ， 就 在 网上 公开 发消息 ， 怎能 让 人 信服 万 六百 ！ 转发 微博季 挖 挖 是 个 干 实事 的 南京市 长 ， 希望 习 大大 唯才 是 宗 一一 一 重新 重用 季建邺 市长 一一 一 当 北京 市长 一一 一一 五百年 论坛 季建邺 是 南京 历史 上 最 伟大 最 实干 的 市长 一一 一 五百年 论坛 山西 的 也 有 一位 转发 微博 老百姓 十年 前 都 知道   ， 中 妓萎 “ 刚 知道 ” ？ 转发 微博 这种 打击 季 建业 实干 做 实事 的 干部 ， 老 的 百姓 心中 是 不服 的 ， 他 不该 戍 _ 为 党争 的 牲品 ？ 曾 有 媒体报道 刘 光明 花万美 屁股 而 被 刘 光明 告上 法院 并 胜诉 ， 该 媒体 赔 了 一笔 钱博主 不怕 告 吗 / / @ 我 有 一块 西瓜 分给 你 半个 : 最美 的 屁股 ？ 😂 😂 😂 万能 的 网友 告诉 我 这 是 哪位 落马 🐎 贪官 不要 说季 挖 挖 了   季 建业 还是 不错 的   至少 还是 干 了 一些 实事 转发 微博 # 新浪 独家 # 【 白 拆 、 挖 挖 、 大佐 ， 落马 官员 都 哪些 绰号 ？ 】 实名 举报 中国科学院 副 秘书长 兼 中国科学院 大学 党委书记 邓勇 、 中国科学院 大学 原 纪委书记 现 中科院 青岛 能源 所 党委书记 隋红建 、 中国科学院 大学 原 副校长 侯 泉林 等 包庇 并 任用 已 触犯刑律 的 # 砍 人 保卫 处长 赵 江波 # 连任 保卫 处长 举报信 : / / . / 转发 微博 南京 季挖 挖 被 黑 一一 一 五百年 中华 奇冤 ？   / / @ 五百年 论坛 : 季挖 挖 是 个 干 实事 的 南京市 长 ， 希望 习 大大 唯才 是 宗 一一 一 重新 重用 季建邺 市长 一一 一 当 北京 市长 一一 一一 五百年 论坛 看到 吴忠 上个 新闻 不 容易 笑 转发 微博 其实 这些 人 的 眼神 ， 看着 都 挺 可怕 转发 微博 声名狼藉 ， 败坏 党风 是 秒 哈哈 / / @ 羊 - - 吉祥 :   哈哈 还有 “ 秒 ”   @ 猫咪 佳佳   看见 你 领导 了 吗 转发 微博别 看 你 今天 闹得欢 ， 小心 将来 拉 清单 — — 《 小兵 张嘎 》 转发 微博 转发 微博 @ 决战 星球 杯   季 建业 是 明朝 五百年 来 最受 南京 老百姓 喜爱 的 官员 / / @ 五百年 论坛 : 这种 打击 季 建业 实干 做 实事 的 干部 ， 老 的 百姓 心中 是 不服 的 ， 他 不该 戍 _ 为 党争 的 牲品 ？ # 茂名 热门 ## 茂名 社会 新闻 # 其实 这些 人 的 眼神 ， 看着 都 挺 可怕 转发 微博 河南 郑州 有个 “ 一指 没儿 ” 转发 微博汗 嘻嘻   / / @ 乔 志峰 : 最 美丽 的 屁股 ？ 无图 无 真相 ！ 挖 鼻 / / @ 阿军 之歌 : 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 张 种树 什么 时候 在位 时 也 没见 你 头条新闻 喊 别人 绰号 取乐 此文 记者 对 基本 经济 常识 和 新闻 工作者 职业道德 的 缺乏 对 身陷囹圄 的 人 落井下石 ， 看似 大快人心 ， 深层次 分析 ， 其实 是 作者 的 奴性 ， 权势 之 人 落网 了 ， 就 搞臭 他 搞 死 他 ； 反过来 看 ， 权势 之 人 在位 时 ， 巴结 他 舌 舔 他 ， 也 是 这些 人 声名狼藉 ， 败坏 党风 转发 微博 在 台上 一个个 都 人模狗样 ， 其实 内里 龌龊 不堪 吃惊 偷笑 竟然 给 他 多报 了 ！ / / @ 宇宙 赌王 :   是 秒 哈哈 / / @ 羊 - - 吉祥 :   哈哈 还有 “ 秒 ” 转发 微博 不 都 是 我 伟大光荣 正确 的 党 提拔 起来 的 么 ？ / / @ 洋葱 大大 先生 : 落马 贪官 都 有 一个 共同点 ： 都 是 党员 转发 微博 @ 爱取 啥 取 啥   李拆城 偷笑 我们 也 有 🚜 转发 微博 民心所向 啊 ， 下去 吧 过去 是 谁 当 皇帝 ， 老百姓 不 都 在家 炒 土豆丝 ， 现在 是 多 大官 落马 了 ， 老百姓 不 还 得 面对 教育 、 医疗 、 退休 等等 这些 问题 ， 有 毛用 啊 贪 ！ 腐 ！ 警钟长鸣 … … 还有 大大 为何 落马 官员 都 有 绰号 ？ 百思不得其解 思考 没人 提谷 ( 大 ) 扒 ？ 爱 你 爱 你 爱 你 ☔ ☔ ☔ ☔ 转发 微博 转发 微博 知道 耿 指导 （ 倒 ） 吗 ？ 转发 微博 老季 可是 在 扬州 民声 不错 的 ， 现在 这个 地方 能 成为 联合国 最佳 人居 ， 老季 功不可没 啊 我 只 知道 ：                     … … 嘻嘻 轉發 微博季 建业 ， 季挖 挖过去 是 谁 当 皇帝 ， 老百姓 不 都 在家 炒 土豆丝 ， 现在 是 多 大官 落马 了 ， 老百姓 不 还 得 面对 教育 、 医疗 、 退休 等等 这些 问题 ， 有 毛用 啊 过去 是 谁 当 皇帝 ， 老百姓 不 都 在家 炒 土豆丝 ， 现在 是 多 大官 落马 了 ， 老百姓 不 还 得 面对 教育 、 医疗 、 退休 等等 这些 问题 ， 有 毛用 啊 转发 微博 转发 微博 其他人 不 清楚 ， 四川省委 副 书记 李拆城 却是 李春城 任 成都 市长 、 市委书记 期间 被 市民 赐予 的 “ 光荣称号 ” / / @ 宇中 慢步 : 都 是 落马 后起 的 吧 转发 微博 转发 微博民 李科 ？ / / @ 我 是 小凉 :   万股 长 ！ 也 只有 在 语境 重置 或 转换 的 情景 下 ， 一些 符号 形式 才 会 被 激活 并 进入 公共 领域 转发 微博   / / @ 米瑞蓉 : 不破不立 ， 不破 不利 ？ 转发 微博 转发 微博 还有 内蒙古大学 最 美丽 的 屁股 ？ 转发 微博 转发 微博 转发 微博 # 好人 # 【 村支书 垫支 百万 家产 助 修路   带领 村民 奔小康 】 伍锡品 担任 村支书 年 ， 将 家里 的 百万 家产 全部 垫支 到 村里 的 公益事业 中 ， 村里 的 面貌 一年 一个样 虽然 倾尽 所有 之后 “ 穷 ” 了 不少 ， 但 伍锡品 一直 为 村里 的 大小 事务 忙 得 不亦乐乎 ， 越干越 有 劲儿 ， 越活 越 有 滋味 : / / . / 转发 微博 / / @ 五百年 论坛 : 南京 季挖 挖 被 黑 一一 一 五百年 中华 奇冤 ？   / / @ 五百年 论坛 : 季挖 挖 是 个 干 实事 的 南京市 长 ， 希望 习 大大 唯才 是 宗 一一 一 重新 重用 季建邺 市长 一一 一 当 北京 市长 一一 一一 五百年 论坛 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博害 了 百姓 ！ 害 了 国家 ！ 转发 微博 转发 微博 转发 微博", "label": "0"}