{"text": "这是 什么 输入法 ， 如此 魔性 : / / . / 转发 微博 @ 赵 增城   转发 微博 转发 微博 转发 微博 转发 微博 我 也 是 醉 了 转发 微博 转发 微博 这 谁 敢 用 卧槽 ， 太 露骨 了 转发 微博 转发 微博轉 發微博 简直 了 害羞 害羞 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 @   @ 鍀 拉菲尔   @ 一个 不 愿意 透露 姓名 的 巨颅 少年   这 不下 一个 ？ ！ 转发 微博 什么 🐤 芭 玩意儿 很 有 节操 的 一个 软件 转发 微博 转发 微博 转发 微博 @ 马怪 先森   诶 呦 我 靠 ， 谁 发明 的 这个 输入法 ， 太醉 了 ( › ´ ω ` ‹   ) ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博太 没 节操 了 转发 微博 转发 微博 转发 微博 厉害 可 【 ǎ 】 怕 【 à 】 ( 小朋友 不要 点开 哦 ☆ ) 转发 微博 无 节操 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博魔性 啊 ， 邪恶 到 不行 不行 的 @ 大龄 儿童 转发 微博 转发 微博 转发 微博 转发 微博 @ 陳 佳敏   尼玛 ， 这是 什么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 没 节操 的 输入法   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 声音 开 到 最大 笑笑 笑 @ 折叠 的 白纸   转发 微博 转发 微博 “ 呵呵 ” 转发 微博 转发 微博 转发 微博 @ 旷工 书童 小孩   转发 微博 转发 微博 转发 微博 转发 微博 这 @ 奇迹 暖 暖   @ 祺 祺 的 猴子 之祺祺   / / @ 任泠玉 : 转发 微博 转发 微博太 魔性 了 @ 郭 浩然   哈哈哈 ， 笑 死 了 ！ 转发 微博 笑笑 转发 微博 @ 流浪 阿素素   转发 微博 转发 微博笑 转发 微博 转发 微博赞 哈哈哈 转发 微博 哪 的 输入法 ， 求 男优 的 声音 偷笑 转发 微博 转发 微博 转发 微博 😂 太吊 了 转发 微博 转发 微博 转发 微博 我 也 要 用                   这是 什么 输入法     戴上 耳机   轰炸 你 的 耳朵   挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 我 去 ！ ！ ！ 太 没 节操 了 好 变态 转发 微博 我 也 是 醉 了 转发 微博 简直 是 极致 没 节操 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 拜拜 转发 微博 转发 微博 转发 微博 还有 这 输入法 吃惊 吃惊 转发 微博 转发 微博 @ 哩个玲哩 个玲哩 个玲   适合 你 转发 微博 转发 微博 转发 微博 转发 微博 我 去 了 ， 没听 清放 最大 音量 正好 他 开始 按 键盘 ！ ！ ！ ！ ！ ！ 附近 还有 好多 人 呢 @ 请 让 我 傲娇 下去   @ 童小彤   @ 宇宙 无敌 六界 第一 大美女 转发 微博 转发 微博 😂 😂 😂 😂 😂 转发 微博 转发 微博好 妖艳 啊 转发 微博 尼玛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 韬 阿哥   😂 转发 微博 转发 微博 在 哪下 的 转发 微博 转发 微博 转发 微博 转发 微博 这 输入法 也 是 神 了 转发 微博 转发 微博 转发 微博 转发 微博 我 要 给 我 老公 下 一个 笑笑 笑笑 转发 微博 转发 微博 还 以为 是 看 小 电影 呢 … 转发 微博 同事 在 旁边 … … 衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊   / / @ 扣米 _ 速冻 饺子 小姐 : 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 擦 ， 那 按键 音亮 了 啊 妈妈 ！ 我 的 纯洁 的 心灵 被 玷污 了 ！ / / @ 病 已 入骨 的 水猫 勇者 :   可 【 ǎ 】 怕 【 à 】 ( 小朋友 不要 点开 哦 ☆ ) 这个 屌 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 已笑 残 @ 左手 是 信仰   你 可以 下 的 用 用 没 节操 转发 微博 @ 贺家 三 千金 中 的 老三     声开 大能 听 清 流弊 啊 ！ 震惊 这是 什么 输入法 ， 如此 魔性 @ 蛋米 米   @ 桢   哦 多克 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博好 魔性   / / @ 帐里 白龙 小 青鸟 : 转发 微博 转发 微博好 魔性 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ _ 林张敏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 转发 微博 和 女同事 一起 看 的 … … … 衰 转发 微博 转发 微博 温馨 提醒 ， 人多 请戴 上 耳机 ！ 转发 微博 @ 狮子座 的 小图 逼   转发 微博 转发 微博 真是 魔性 笑 / / @ 忒 爆 : 转发 微博 @ 得 之 我 幸失 之 我命   @ 得 之 我 幸失 之 我命   这个 输入法 不错   / / @ 么 么 么 小 轩辕 : 转发 转发", "label": "0"}