{"text": "【 向 最 可爱 的 人 致敬 ！ 面满 冰霜 ！ 哨兵 零下 度冰堆 里 执勤 心 】 月 日 ， 黑龙江省 黑河市 气温 已近 - ℃ ， “ 黑河 好八连 ” 的 哨兵 们 仍 手持 钢枪 ， 在 严寒 中 坚守 边防 看着 这些 满面 冰霜 的 年轻 面庞 ， 你 是否 愿意 为 他们 点赞 ？ 向 最 可爱 的 人 致敬 ！ : / / . / 转发 微博 致敬 ！ 提高 待遇 转发 微博 中国 的 军人 如同 钢铁长城 致敬 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博点 赞点 赞太 开心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一年 给 我 一万亿 ， 我 也 把门 看 的 好好 的 ！ 挖 鼻 向 哨兵 致敬   保卫 边疆 安宁 转发 微博心心 边境 要噶帅 滴 做 甚么 ？ 跟 零下 度 相比 ， 我 好 幸福 ， 谢谢 最 可爱 的 人儿 转发 微博 转发 微博 转发 微博向 最 可爱 的 人 致敬 ！ 致敬 转发 微博 兵哥哥 ～ 辛苦 啦 向 可爱 的 人 致敬 ！ 转发 微博 保家卫国 ， 致敬 ！ @ 陌路 相逢 _ 敬请 赐教   @ 德德德德德德德 杨   @ 不想 不念 不 瞒 不怨 不理 不会   作揖 作揖 作揖 转发 微博 转发 微博 转发 微博 转发 微博 敬礼 雷锋 转发 微博 表情 好 可爱 ~ 转发 微博 致敬 心心 心心心 好 棒 好 棒 好 棒 好 棒 好 棒 为什么 不 搞 个 摄像头 呢 ？ 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 兵哥哥 永远 是 最 棒 的 转发 微博 致敬 转发 微博 真真 真 转发 微博 他们 是 世间 最 美好 的 人 同时 可以 见到 世间 最 美好 的 景色 心 转发 微博 致敬 转发 微博 转发 微博 可爱 的 人 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 心心心 # 世界 那么 大 ， 我 与 川 医大 # 你们 辛苦 了 ！ 爱 你 鼓掌 @ 四川 医科大学 护理 学院 分团委   @ 共青团 四川 医科大学 委员会 微博   转发 微博 转发 微博 最 可爱 的 人 转发 微博刚 把 得 转发 微博心心 致敬 转发 微博 转发 微博心 萌萌 哒 转发 微博向 最 可爱 的 人 致敬 ！ 好 棒 好 棒 好 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博赞 转发 微博 帅哥 威武 ！ 最美 兵哥哥 ！ 最酷 美 造型 ！ 赞 ！ 致敬 爱 你 转发 微博 转发 微博 转发 微博 辛苦 了 转发 微博 嗯 ， 远方 的 朋友 愿 你 一切 安好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 中国 好 青年 ， 向 你们 敬礼 向 守护 在 祖国 北大 门 的 战士 们 致敬 ！ 转发 微博像 你们 致敬 转发 微博 致敬 点赞 叔叔 那个 时候 有没有 这么 苦 啊 悲伤 悲伤 悲伤 @ 逝岚   转发 微博致 最 可爱 的 人 ， 鼓掌 转发 微博 辛苦 啦 💪 🏻 🙏 🏻 太不容易 了 转发 微博 转发 微博 你们 是 边疆 秀美 的 花 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 敬礼 心 转发 微博 转发 微博 转发 微博 转发 微博 在 那些 自然环境 恶劣 人迹罕至 的 边陲 ， 这种 人工 巡逻 应该 被 电子 监控 取代 ， 人性化 才 值得 宣扬 好样 的 转发 微博向 他们 致敬 ， 我们 忠诚 的 卫士 👍 👍 👍 刚看 完 那年 那兔 那些 事 … … 转发 微博 转发 微博 转发 微博向 最 可爱 的 人 致敬 国旗 赞 雷锋 雷锋 雷锋             好棒 转发 微博 转发 微博 转发 微博 转发 微博 致敬 转发 微博 家乡 已经 这么 冷 了 ， 向 最 可爱 的 人 致敬 转发 微博 转发 微博 看到 的 人 都 来 点赞 ， 像 最 可爱 的 人 致敬 转发 微博 👍 🏻 👍 🏻 👍 🏻 转发 微 博爱 你 爱 你 爱 你 转发 微博为 最 可爱 的 人 致敬 @ 南昌 工学院 校团委 组织部   @ 南昌 工学院 团委   @ 南昌 工学院 二分 院团委   给力 心赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 最 可爱 的 人心 致敬 军费 都 被 狗日 的 贪污 了 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 雷锋 雷锋 雷锋 雷锋 雷锋 心心心 辛苦 了 ！ 转发 微博 @ 帅气 逼人 张大 哈   转发 微博 致敬 @ 范冰冰   好 辛苦 😊 感谢 他们 👍 致敬 ！ 赞赞 赞赞 赞赞赞 威武 威武 威武 威武 威武 威武 威武 转发 微博 为了 祖国 的 安宁 ， 那些 爬冰 卧雪 ❄ 的 战士 在 挑战 着 生命 的 极线 ， 向 你们 致敬 ！ 赞 祖国 需要 你们 ， 可 你们 的 妈妈 更心 ❤ 疼 你们 ， 别 冻坏 了 孩子 们 ， 远方 还有 父母亲 😚 在 乞 盼 着 你 有 一天 相聚 微风 给力 🍬 转发 微博 转发 微博向 最 可爱 的 人 致敬 ！ 心 感恩 边防战士 ， 守护 和平 的 使者 感恩 有 你们 ！ 辛苦 了 心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小小的 游离 : 转发 微博 转发 微博好帅 害羞 转发 微博 转发 微博 转发 微博赞 棒棒 的 赞 … 只有 我 一个 人 觉得 ， 好八连 这个 名字 … 有点 … 恩 … 感觉 眨眼 的 时候 上下 睫毛 都 会 粘 一下 我 在 南方 的 艳阳 里 / 看 你 大雪纷飞   愿 你 在 北方 的 寒 夜里 / 四季如春 心 榜样 转发 微博 转发 微博 致敬 向 最 可爱 的 人 致敬 ！ 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 棒棒 ' 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 最 可爱 的 人 致敬 ！ 转发 微博 坚强 的 战士 们 👍 👍 转发 微博 致敬 转发 微博 最 可爱 的 人 ～ 转发 微博 转发 微博 转发 微博 转发 微博 有神 值得 敬佩 的 人 ， 敬礼 膜拜 了 转发 微博 转发 微博 转发 微博轉 發微博 部队 尽 搞些 折腾 人 没用 的 转发 微博 眨眼 的 时候 上下 睫毛 都 会 粘 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老弟 也 辛苦 了 转发 微博心 感谢 ， 致敬 ！ 赞 啊 看 的 我 感觉 更 冷 了 住 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心疼 这些 孩子 心心 心心 心心 心心 心心 英雄 注意 保暖 ， 千万别 冻伤 ~ 趴在 雪地 瞄准 啥 ？ 瞄准 傻 狍子 么 … 心心心 辛苦 了 ， 有 你们 我们 很 安全 ， 谢谢你们 ！ ！ 可爱 可爱 注意 别 感冒 哦 ！ 转发 微博 转发 微博 转发 微博点 赞 ！ 悲伤 鼓掌 转发 微博 转发 微博帅 我 最 爱 的 兵哥哥 好棒 转发 微博 转发 微博像 可爱 的 人 敬礼 围脖 好样 的 ！ 转发 微博 转发 微博像 向 最 可爱 的 人 致敬 微笑 转发 微博 转发 微博 我 在 南方 的 艳阳 里 / 看 你 大雪纷飞   愿 你 在 北方 的 寒 夜里 / 四季如春 最 可爱 的 人 ！ 向 可爱 的 人 致敬 . 爱 你 爱 你 爱 你 爱 你 因为 有 他们 ， 所以 我们 可以 如此 快乐 转发 微博 转发 微博 兵哥哥 ！ 为 你们 的 精神 点赞 … … 致敬 心心心 👍 👍 👍 赞 \\ ( ≧ ▽ ≦ ) / \\ ( ≧ ▽ ≦ ) / 赞 各地 都 在 下雪 ， 库尔勒 什么 情况 ？ ？ ？ ？ 没动静 转发 微博有 你们 我 放心 ， 辛苦 了 守护神 向 我们 最 可爱 的 兵哥哥 致敬 ！ 雷锋 转发 微博 辛苦 转发 微博 没 记错 的话 ， 有 几张 早 看过 了 吧 转发 微博 好样 的 中国 的 边防 卫士 👍 👍 👍 眼神 发光 转发 微博 转发 微博 转发 微博向 最 可爱 的 人 致敬 ！ ～ 威武 转发 微博 敬礼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 心 我 大黑河 转发 微博 致敬 转发 微博 怀念 在 黑河 的 日子 啊 ！ 最 美好 的 时光 有 你 的 陪伴 ！ 而 现在 你 在 哪里 ？ 致敬 ！ ！ 转发 微博向 他们 致敬 ！ 你们 辛苦 了 ！ 转发 微博 转发 微博为 他们 点赞 难道 就 没有 办法 了 ， 这样 艰苦 才能 体现 忠诚 ? 转发 微博 最 可爱 的 人 ！ 赞 👍 点赞 ！ 大写 加粗 的 帅 转发 微博心心 转发 微博 转发 微博向 军人 致敬 / / @ 枂 牙儿 : 转发 微博 转发 微博向 最 可爱 的 人 - 黑河 好八连 的 哨兵 们 致敬 ！ 赞 啊 致敬 ！ 想想 去 黑河 已经 是 六年 前 的 事 了 ， 但 还是 历历在目 ， 致敬 可爱 转发 微博想 你们 致敬 ！ 转发 微博 转发 微博 转发 微博向 最 可爱 的 人 致敬 转发 微博 你们 是 最 棒 的 👏 雷锋 转发 微博 转发 微博 @ 河南 理工 经管 宣传 策划部   / / @ 我 不 懂 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 当兵 的 ， 以后 想 找 一个 兵欧 巴色 色 都 是 人民 的 榜样 转发 微博 转发 微博 转发 微博 好样 的 中国 的 边防 卫士 转发 微博 转发 微博 转发 微博 最 可爱 的 人 转发 微博 转发 微博 军人 是 最 伟大 的 一群 人 ！ 转发 微博 敬礼 ， 感谢 有 你们 转发 微博 转发 微博 转发 微 博爱 你 转发 微博 辛苦 了 转发 微博向 你们 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 ，", "label": "0"}