{"text": "【 第届 # 金马奖 # 红毯 】 凭借 在 《 解救 吾 先生 》 中 的 表现 @ 王千源   今年 入围 了 最佳 男配 ， 他 表示 不管 是 男主 ， 还是 配角 ， 都 是 《 解救 吾 先生 》 的 荣幸 ， 他 还 感谢 了 刘德华 图文 + 视频 直播间 > > > : / / . / 转发 微博 王大叔   简直 帅爆 了 ！ ！ ！ 一定 要拿奖 ！ ！ 这个 人好 痞 啊 ， 适合 做 绑匪 年度 最佳 微笑 王千源 看到 这儿 我 就 转 了 赞 可能 他会 得奖 实至名归 心心心 帅气 ！ 哈 希望 能拿奖 ， 棒棒 的 演 的 真的 很 好   拿下 支持 这个 拿奖 转发 微博 一定 得 精壮 的 实力派 ！ 拿奖 ！ ！ 拿奖 ！ ！ 加油 啊 加油 啊 ！ ！ ！ 希望 能 大放异彩 鼓掌 鼓掌 演 得 相当 好 ！ 最佳 男配 ， 看好 @ 王千源   哦 ！ 都 说 王千源 演得 好 ！ ！ 解救 吾 先生 能 看 了 吗 ！ ！ ！ ！ # 金马奖 # 我 赌 一包 辣条 他 得奖 演 的 真 好 不拿奖 没 天理 转发 微博 我天 转发 微博 我 觉得 他 演戏 演 的 好 不好意思 感谢 我华 # 王千源 # 都 是 你 的 祝 得奖 心心心 不拿奖 不服 系列 转发 微博欧 他 演超 好 的 希望 他 能 获奖 他 的 实力 本 可以 拿 最佳 男主 的 看好 千源 大叔 拿奖 太 开心 千源哥 加油 ！ 表现 太精彩 了 ！ 超 喜欢 ！ ！ 演 什么 像 什么 ！ ！ 我 看好 他 ！ 记得 第一部 他演 的 电视剧 ， 挺 的 ！ 转发 微博 @   竟然 是 男配 ！ 加油 当之无愧 最佳 ！ 转发 微博 啊 ， 原来 有 他 ， 演 的 真的 ！ 超级 ！ 棒 ！ ！ ！ 哦哦哦 哦哦哦 ， 今天 原来 有 金马奖 ， 喔 喔 喔 喔 喔 喔 喔 喔 喔 👏 酷 @ 洋葱 炒蛋 -   / / @ 老七 : 精壮 的 实力派 ！ 演技 真的 很赞 好 棒 转发 微博 实至名归 心心心 : / / . /   这小 身材   这 身材   啧啧   : / / . /   / / @ 伊莱 的 梦境 :   演 得 相当 好 ！ 应该 去 看 电影 的 ！ / / @ 老七 : 精壮 的 实力派 ！ 加油 ！ ！ 哈 毕竟 是 集合 了 的 男人 😂 哦 哦 我 的 男神 看 完 真是 好 喜欢 他 ！ 觉得 帅爆 了 帅 爆 了 ！ 他 是 我 心中 的 金马 最佳 男配角 看吧 看吧 ～ 新 的 話題   / / @ : 演技 真的 很赞 好 棒 确实 演 的 赞爆 了 ！ / / @ 明月 偶尔 更 :   千源哥 加油 ！ 超哥帅 炸 了 转发 微博 他 不拿奖 我 直播 吃翔 ， 加油 请 务必 把 奖 颁 给 他 ！ ！ ！ 这位 大叔 演技 杠杠 滴 转发 微博 实力派   / / @ 老七 : 精壮 的 实力派 ！ 演技 是 真的 棒 啊 必须 拿奖 ， 都 演神 了 一定 是 他 了 吧 他 应该 拿 男主 影帝 ！ 先转 了 笑笑 这 哥们 确实 演 的 牛 逼 可怜 可怜 可怜 可怜 可怜 鼓掌 鼓掌 鼓掌 希望 你 得奖 加油 啊 ~ ~ ~ 第一次 去录 金星 秀 见到 做客 的 嘉宾 💪 💪 演技 赞 实力派 拳头 拳头 拳头 转发 微博要 得 很 赞 的 ！ 哇啦 啦 啦 啦 啦 他 竟然 在 那里 是 男配 ？ ？ ！ ！ ！ 那 谁 是 男主 ？ 刘德华 ？ 刘烨 ？ 笑笑 笑 实至名归 ！ 爱 你 帅帅帅 应该 要是 他 ！ ！ ！ 演技 超级 好 ！ ！ ！ 加油 ！ 如果 得 了 老王 今天 微博 又 可以 水 一下 了   / / @ 罗村 甜心 : 加油 还是 这个 清楚 必须 拿奖 啊 ~ 不拿奖 不服 拳頭 拳頭 拳頭 不 应该 是 主角 吗 傻眼 源叔 @ 王千源   转发 微博 转发 微博不拿奖 不服 了 … 挖 鼻 实力派 ！ ！ ！ ！ 好多年 前 看过 他演 的 霸道 总裁 ， 印象 就 超 深刻 耶 ！ ！ ！ 转发 微博 实力派 / / @ 小丑鱼 的 秘密 花园 : 不拿奖 不服 系列 爱 你 他 真的 是 一个 很 有 特点 的 演员 ， 在 电视剧 《 湄公河 大案 》 里面 ， 就 很 喜欢 他演 的 警察 这个 角色 本人 超帥 笑笑 笑 👍 👍 👍 微笑 开心 被 这个 演员 的 演技 所 征服   至今 看到 他 都 想起 绑匪 生病 非常 不错   / / @ 老七 : 精壮 的 实力派 ！ 转发 微博 演技 真的 好 实力 演技派 赞赞 赞赞 赞赞 他 的确 演 得 非常 棒 真的 希望 王千源 能 拿到 金马 ， 毕竟 好 演员 不能 被 埋没 ， 还有 是 我 社长 参与 的 电影 ， 不管 是 男配 还是 男主 ， 演 的 都 棒棒 哒 心心心 他 演得 十分 不错 赞 转发 微博 一个 被 影院 排档 坑 了 的 好片 低调 有 实力   真心 看好   必须 拿奖 ， 不拿奖 天理难容 😭 😭 😭 😭 😭 希望 得奖 ， 当之无愧 这个 角色 是 配角 啊 转发 微博好 主角 的 一个 配角 偷笑 果然 得奖 了 啊 ， 这个 人 真的 演 的 超好 的 ！ 从 电影院 出来 就 觉得 应该 是 今年 的 最佳 男配 ， 祝 得奖 ！ 特 喜欢 他 在 绣 春刀 里 的 角色 ！ 金星 秀看 的 我 真的 超 喜欢 他 ！ 赞爆 了 爱 你 爱 你   耶耶好 演员 不能 被 埋没   大哥 一定 能拿奖   淚淚 淚淚淚 😱 😱 😱 😱   / / @ 王千源 : 赞爆 了 爱 你 爱 你   耶耶 这个 演 的 真不错 / / @ 老 吴 _ 好好 嗒 : 转发 微博 不 拿 不服 系列 爱 你 爱 你 爱 你 爱 你 / / @ 你 猜 我 是 谁 赫赫 : 淚淚 淚淚淚 😱 😱 😱 😱   / / @ 王千源 : 赞爆 了 爱 你 爱 你   耶耶 大哥 加油 ！ 目测 男配 ！ / / @ 你 猜 我 是 谁 赫赫 : 淚淚 淚淚淚 😱 😱 😱 😱   / / @ 王千源 : 赞爆 了 爱 你 爱 你   耶耶 希望 大爷 能拿奖 ~ ~ 好帅 好帅 ！ 色 一定 得奖 👍 🏻 必须 得奖 ！ 支持 哦 ， 演 的 很棒 ！ / / @ 老七 : 精壮 的 实力派 ！ / / @ 颜熙 _______ : 超哥帅 炸 了 真的 是 实力派 …   / / @ 老七 : 精壮 的 实力派 ！ 华子 ， 我 看好 你 喔 拳头 拳头 拳头 必须 / / @ 柔情蜜意 我愿 记取 _ : 目测 男配 ！ / / @ 你 猜 我 是 谁 赫赫 : 淚淚 淚淚淚 😱 😱 😱 😱   / / @ 王千源 : 赞爆 了 爱 你 爱 你   耶耶 孙红雷 来演 不 一定 能 演出 他 这种 感觉 演技 好 的 吓人 虽然 吾 先生 里 我 最 爱 的 还是 华仔 的 表演 大 雄 微笑 华仔 那 角色 ， 让 别人 演分 分钟 就是 无 存在 感 的 面瘫 啊 ， 他 居然 不 借助 肢体 语言 演出 了 表演 的 层次 ， ！ / / @ 喜欢 甜甜 哒 芬达 啊 : 支持 哦 ， 演 的 很棒 ！ 拿下 最佳 男配 为 不是 靠 脸 吃饭 的 点个 赞 那 演技 简直 绝   / / @ 林志花 _ 方 大大 _ 一个 大写 的 凯苏 : 啊 ， 原来 有 他 ， 演 的 真的 ！ 超级 ！ 棒 ！ ！ ！ 转发 微博 王千源 ， 绝对 的 实力派 演员 ， 可惜 成名 较晚 ， 成名作 是 五年 前 东京 电影节 让 他 荣获 影帝 殊荣 的 《 钢 的 琴 》 @ 真相 大哥 ！ 大哥 有 大嫂 吗 ！ 看 我行 不   / / @ 鸡血 冢 _ 已经 死 在 沈谢 里 : 那 演技 简直 绝   / / @ 林志花 _ 方 大大 _ 一个 大写 的 凯苏 : 啊 ， 原来 有 他 ， 演 的 真的 ！ 超级 ！ 棒 ！ ！ ！ 我 就 说 此人 必火 吧 ？ ？ 哈哈哈哈 @ 車 妮子   赞赞 赞赞 赞赞 赞赞 赞赞   / / @ 王千源 : 赞爆 了 爱 你 爱 你   耶耶得 不得 都 是 影帝 ！ 演技 真的 好棒 ！ 你 应该 拿个 男主 男主 也 不为过 吧 ！ 帅色色 好 想 看 金马奖 啊 ， 上 一届 看 了 无数遍 ， 可以 说出 几乎 任何 奖项 的 获奖 人 ， 去年 的 最佳 男配 是 凭借 《 军中 乐园 》 入围 的 陈建斌 预祝 王千源 拿下 最佳 男配角 ， 今晚 我家 华仔 又 会 被 提及 多少 次 呢 爱 你 好感 人泪 爱 你 实力派 希望 得奖 ！ @ 霪性 土豆 痴 番茄   新 男神 ！ @ 我 爱 这个 老梗   你 的 王千源 转发 微博   鼓掌 鼓掌 妥妥 的 实力派 ， 爆 了 # 解救 吾 先生 # / / @ 刘德华 吧 官微 :   预祝 王千源 拿下 最佳 男配角 ， 今晚 我家 华仔 又 会 被 提及 多少 次 呢 爱 你 转发 微博 转发 微博 转发 微博赞 赞赞 赞华子 吼吼 吼 爱 你 本人 觉得 他 才 是 最佳 男主角 ， 是 《 解救 吾 先生 》 中 演技 最 动人 的 如今 娱乐圈 那么 乱 ， 不拿奖 也 没关系 反正 有 黑幕 王千源 ， 这 名字 起 的 … … 笑 这 不 就是 咱们 家三小 只 嘛 ！ 鼓掌 解救 吾 先生 他 演得 真好 ～ 也 是 越 年长 越有 味道 的 男士 轉發 微博不拿奖 不服 ！ ！ ！   / / @ 阿 苗苗 苗苗 _ : 不拿奖 不服 系列 转发 微博演 的 不错 当时 就 觉得 他 演技 好好 · / / @ 搅基 专用 号 :   大哥 ！ 大哥 有 大嫂 吗 ！ 看 我行 不   / / @ 鸡血 冢 _ 已经 死 在 沈谢 里 : 那 演技 简直 绝   / / @ 林志花 _ 方 大大 _ 一个 大写 的 凯苏 : 啊 ， 原来 有 他 ， 演 的 真的 ！ 超级 ！ 棒 ！ ！ ！ 必须 最佳 男配 ！ 转发 微博穿 他 身上 总 觉得 西服 是 借来 的 哆 啦 梦 微笑 不过 演 的 真 好 啊   这代 对 电影 事业 有 执念 的 不 多 ， 多半 是 为了 赚钱 在 奋斗 ， 不像 双 周一 成 那 一辈 把 整个 香港电影 甚至 是 中国 电影 行业 的 发展 放在 自己 肩膀 上 扛 ， 也 没有 四大 天王 道 明叔那 一辈 追求 个人 电影 在 表演 上 的 极致 突破 ， 追求 个人 集大成者 这 一辈 中生代 真正 在 艺术 上 有 追求 的 是 黄 渤 ， 刘夜 有点 那么 个 意思 ， 明坤 超峰 就 完全 看不到 他演 的 就是 好 / / @ 刘德华 吧 官微 : 预祝 王千源 拿下 最佳 男配角 ， 今晚 我家 华仔 又 会 被 提及 多少 次 呢 爱 你 不得不 说 这 家伙 真是 演技 精湛 了 ， 佩服 / / @ 老七 : 精壮 的 实力派 ！ 心顶 ！ 真心 演 的 好 必须 转 ！ 顶 起来   加油 ！ 演技 特别 棒 ！ / / @ 搅基 专用 号 :   大哥 ！ 大哥 有 大嫂 吗 ！ 看 我行 不   / / @ 鸡血 冢 _ 已经 死 在 沈谢 里 : 那 演技 简直 绝   / / @ 林志花 _ 方 大大 _ 一个 大写 的 凯苏 : 啊 ， 原来 有 他 ， 演 的 真的 ！ 超级 ！ 棒 ！ ！ ！ 我 就 说 他 肯定 能 拿 奖酷 我 笑 了 ， 看到 名字 笑笑 鼓掌 鼓掌 哆 啦 梦 花心 哆 啦 梦 花心 他 应该 是 主角 才 对 啊 想 看   没 看到 的 电影   绝对 演技派   / / @ 老七 : 精壮 的 实力派 ！ @ 猪猪 侠   转发 微博给 他 吧 ！ ！ ！ 好感 人泪 爱 你 转发 微博 应该 是 男 一才 对 @ 胖剩 已经 被 猴儿 拿下   @ 舞 呀 舞 妖 妖   好棒 害羞 鼓掌 偷笑 美人尖 真的 帅死 我 了 我 就 说 悬 ， 果不其然 反正 整部 电影 不 记得 刘德华 只 记得 他 了 转发 微博 没 得奖   我们 也 爱 你 ！ 没拿到 最佳 男配 ， 伐 开心 转发 微博 加油 啊 ！ 转发 微博 # 女医明 妃 传 ## 刘诗 诗 百度 营销 盛典 ## 刘诗 诗 ## 黎明 决战 # 赞赞 赞羞 嗒 嗒 @ 王千源   没 得奖 ， 是 的 ， 我 想 说 的 是 ， # 金马奖 # ， 再见 拜拜 看到 热 搜 的 时候 我 以为 是 关于 ， 王俊凯 ， 易 烊 千玺 ， 王源 的 微博 万万 没想到 是 这个 样子 太 可惜 了 ， 超哥 有 机会 ！ 我 还 以为 是 王源 😒 但是 并 不如 那些 瞎演 的 被 人们 熟知 微笑 泪泪 抓狂 抓狂 @ 白夜 梦游 - 叮   我 知道 这个 人 啊 ！ ！ 绝对 的 最佳 男配 ！ ！ 转发 微博演 的 真心 好 中国 的 各大 电影节 和 奖项 何时 没 了 “ 地方 保护主义 ” ， 什么 时候 就 赢 了 ～ 希望 得奖 啊 ！ ！ ！ @ 王千源   加油 ！ 再拿个 大奖 明明 是 主角 演 的 坏蛋 真的 很 疯狂 王俊凯易 烊 千玺 王源 ， 简称 王千源 没拿奖 太太 太 可惜 了 没 ！ 得 ！ 奖 ！ 卧槽 这 都 没 得奖 ！ 看 的 时候 简直 觉得 帅炸 了   演技   @   真的 入围 了 转发 微博 👍 👍 👍 转发 微博 / / @ 刘德华 吧 官微 : 预祝 王千源 拿下 最佳 男配角 ， 今晚 我家 华仔 又 会 被 提及 多少 次 呢 爱 你 我 以为 是 王俊凯 ， 易 烊 千玺 ， 王源 转发 微博 王千源 居然 没拿奖 哼   大帅 逼 可 爱心 挖 鼻大雄 微笑 哈哈 嘻嘻 前 几天 学习 逃脱 术 的 时候 ， 看见 教官 扮演 的 恐怖分子 真的 超像 电影 里 的 王千源 ， 把 我 吓 得 第一 时间 不是 逃跑 而是 装 死 ！ 衰衰衰 转发 微博华子 @ 卢言   以为 是 • ﹏ • 虽然 没 看过 踏雪寻梅 ， 还是 很 遗憾 刘姥姥 啊 草泥马 草泥马 草泥马 草泥马 草泥马 草泥马 草泥马 转发 微博 还 以为 是 的 三 小 只 呢 😂 戏份 这么 重 居然 是 男配 拜拜 还 居然 没 得奖 拜拜 拜拜 拜拜 王千源 这 名字 取 的 真棒 … … 吸粉 名字 啊 ！ 肯定 不止 我 一个 以为 是 俊 凯千玺 源源 超帅 王千源 没 得奖 本 宝宝 就 不 开心 了 喵 喵 好帅 哦 ！ 但 还是 没 得奖 ， 没 能 锦上添花 居然 以为 是 王俊凯 王源易 烊 千玺 确实 不错 实力 演员 其实 总 觉得 他 戏份 可以 做 男主 / / @ 双鱼 的 异想 世界 : 拿下 最佳 男配 转发 微博 他 必须 得奖 ！ 呵呵 … …   / / @ : 一定 是 他 了 吧 # 王千源 # 我 开始 以为 是 王俊凯 ， 易 烊 千玺 ， 王源 笑 看 这 电影 的 时候 就 觉得 你 演技 爆棚   实至名归 转发 微博 真的 是 演技 超棒 的 演员 ， 靠 的 是 实力 ！ 最 喜欢 看 他 的 《 国家 宝藏 之觐 天宝 匣 》 ， 一人 分饰两角 ， 只 可惜 解救 得 了 吾 先生 ， 解救 不了 王千源 啊 笑笑 笑笑 名字 好赞 呵呵 这届 金马奖 就是 场 闹剧 你 是 影帝 ！ ！ ！ 棒 ！ 好 可惜 … … … … … 悲 催悲 催 王千源 大叔 演技 真的 是 棒棒 哒 作揖 居然 没拿到     不 能够 啊 恭喜 喽 嘻嘻 嘻嘻 嘻嘻 实至名归 大赞 ！ 我会 一直 关注 这个 红 不了 的 演员 讲 真的 每次 看到 这个 名字 ， 我 都 十分 感慨 ～ @ 小 不是 磨人 的 小妖精   @ 万俟 邋 邋   心 第一 反应 是 \" 王俊凯 、 易 烊 千玺 与 王源 \" 如 别称 \" 凯源 \" 的 别称 微笑 竟然 没有 得奖 ！ ！ 泪泪 泪泪泪 转发 微博 男神 转发 转发 千源 欧巴帅 哭 了 男神   / / @ : 一定 是 他 了 吧 我 怎么 觉得 他 的 戏份 比 刘德华 多笑   / / @ 老七 : 精壮 的 实力派 ！ 千千 应该 拿 影帝 的 … … 悲伤 为啥 不是 王千源 ！ ！ ！ 奖 应该 属于 他 转发 微博 总 觉得 王千源 才 是 男主 / / @ 长相 先生 - : 超 喜欢 他 的   钢 的 琴 ， 也 刚 看 完 金星 秀 ， 很 喜欢 他 说 的 那句   中国 从影 以来 最 引以为豪 的 一次 就是 年 他 和 范冰冰 拿下 东京国际 电影节 影帝   影后 ， 两个 华人 演员 那么 金马奖 候选人 呢 ？ 确实 演 的 好 ！ 从 绣 春刀 到 吾 先生 ， 帅 哭 爱 你 爱 你 爱 你   / / @ 老七 : 精壮 的 实力派 ！ 钢 的 琴 钢 的 琴 不错 / / @ 老七 : 精壮 的 实力派 ！ 解救 吾 先生 片中 演技 最好 的 是 王千源 把 一个 走投无路 的 匪徒 演 得 淋漓尽致 他 的 演技 绝对 应该 被 认可 本 以为 第届 金马奖 的 最佳 男配角 非他莫属 却 出 了 匹 黑马 对 第 金马奖 的 评委 们 ， 我们 心中 难免 有个 问号 … 这个 奖 没 拿 真是 没道理 * 转发 微博 / / @ 刘德华 吧 官微 :   预祝 王千源 拿下 最佳 男配角 ， 今晚 我家 华仔 又 会 被 提及 多少 次 呢 爱 你 大叔 么 么 哒 心 转发 微博 不是 不服 ！ ！ ！ ！ ！ 看 了 他 我 才 知道 什么 叫 演技 主演 范儿 ！ 演 的 真心 好 给 华子 满分 看 完 觉得 刘德华 是 现在 大部分 明星 里 还 在 坚持 想 好好 演戏 的 少有 的 之一 ， 特别 是 看 完 郭富城 新 找 的 那 女友 ， 看 完 黎明 演 的 王朝 女人 ， 看 完 各大 明星 为了 捞 金 开始 混微博 争当 段子 手 快速 拍 烂片 装疯卖傻 … … 小时候 看过 个 电视剧 叫 致命 邂逅 ， 里面 第一次 见 王千源 ， 刚看 觉得 我 去 这 男演员 这么 丑 ， 看 了 半集 开始 变粉 必须 给 他 的 演技 点个 赞 ， 演 的 绑匪 让 我 恨 得牙痒 ， 最后 他 与 他 母亲 的 对白 又 让 我 哭 到 泣不成声 ！ 是 部好片 ， 最后 很 感人", "label": "0"}