{"text": "【 别 再 让 更 多 的 孩子 受到 伤害 】 儿童 是 人类 的 未来 和 希望 ， 儿童 的 安全 、 生存 和 发展 是 人类 进步 的 先决条件 如果 社会 无法 好好 保护 这些 孩子 ， 又 如何 让 美丽 的 花朵 绽放 ？ 近年来 ， 一些 惨不忍睹 的 虐童 案例 屡屡 发生 ， 您 的 随手 点击 和 传播 ， 也许 能 拯救 更 多 的 孩子 ！ 让 更 多 的 孩子 不再 受到 伤害 ！   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 令人发指 转发 微博 转发 微博 转发 微博 关注 儿童 身心健康 ， 保护 儿童 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这些 垃圾 不得好死 怒骂 怒骂 怒骂 孩子 是 祖国 的 花朵 ， 那些 狠心 的 大人 请 不要 在 伤害 这些 孩子 了 他们 没有 错 ， 希望 大家 能 保护 这些 孩子 怒怒 怒 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 生命     爱护 儿童 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 看到 的 是 一双双 可怜 而 无助 的 眼神 ， 我们 听到 的 是 一声声 可怕 而 残忍 的 哭声 ， 惨不忍睹 的 虐童 事件 ， 让 我们 看 出来 悲惨 的 人道 ， 整个 社会 的 良知 差距 那么 大 ， 在 关爱 儿童 身心健康 和 父母 教育 问题 上 ， 我们 做 的 太少 了 ， 缺乏 对 社会 角落 遗留问题 的 关注 ， 是 我们 这些 政府 机关 忽视 的 问题 何必 那么 残忍 ， 如果 做 不到 爱 他 ， 请 不要 生下 他 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 爱 孩子 ， 不要 伤害 转发 微博 转发 微博 中国 应该 再次 法律 修订 ： 加重 虐童者 的 严厉 惩罚 ！ ： 虐待 儿童 ， 只会 毁掉 孩子 的 一生 ， 中国 如何 有 未来 ？ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 孩子 是 祖国 的 花朵 ， 可是 有 被 猥亵 的 ， 有 被 扎针 的 ， 有 被 打死 的 ， 有 地 打死 人 的 ， 都 发生 在 我国 孩子 身上 ， 一幕幕 惨不忍睹 地 画面 ， 让 多少 人 都 害怕 ！ 到底 是 缺乏 爱 还是 缺乏 法律意识 呢 ？ 这 都 得 每个 人去 好好 问问 自己 ！ 解决 这个 问题 ， 需要 政府 ， 社会 ， 家庭 ， 学校 的 共同努力 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 将 虐童 的 肇事者 严惩 不怠 ， 不能 因为 她 是 孩子 的 父母 ， 就 放松 监管 ， 残缺 的 心理 会 引发 一系列 社会 问题 警察 ， 学校 ， 村委会 民政部门 共同行动 ， 排查 辖区 范围 内 有无 此类 事件 ， 再就是 儿童 法律 保护 法律 进一步 完善 ， 让 违法者 收到 严惩 ， 列入 征信 档案 ， @ 中国 之声 怒骂 转发 微博 应该 加强 儿童 保护法 的 实施 一定 要 重判 转发 微博虐 童 的 人 啊 ， 当初 也 有人 这样 对 你 吗 ？ 不知 耻睡 太 残忍 了 ， 只能 欺负 手 无 缚鸡之力 的 小孩子 算 什么 人 啊 生 的 不负责任 ， 养 的 没有 人性 ！ 转发 微博 转发 微博 转发 微博上 个学 也 不 容易 ， 老师 打 ， 同学 打 ， 还要 安下 心来 为生 学而 努力 ！ 泪泪泪 是 啊 ， 别 再 让 孩子 受到 更 多 伤害 了 转发 微博 转发 微博 转发 微博 转发 微博 拿 什么 拯救 你 ， 无辜 的 孩子 们 希望 每个 孩子 的 童年 都 是 在 父母 的 呵护 下 成长 ， 都 在 阳光 下 尽情 玩耍 享受 着 鸟语花香 ， 生活 无忧无虑 ， 在 此 慢慢 懂得 生活 、 领悟 人生 转发 微博 我们 的 大人 是 怎么 了 转发 微博 转发 微博 儿童 是 祖国 的 花朵 强烈要求 国家 立法 严惩 虐待 儿童 的 人渣 ！ 转发 微博 转发 微博 转发 微博 转发 微博 保护 好 儿童 首先 从 制度 建设 上要 有 红线 ， 然后 严格执法 ， 对虐 童者 加大 处罚 力度 ， 引起 社会 上 的 共同 关注 转发 微博 转发 微博 转发 微博 转发 微博 这些 变态心理 的 人 ， 就 应该 让 他们 也 尝尝 天天 被 打 的 滋味 怒 / / @ 夏元元 - 作词 : 转发 微博 怎么 下得 了 手 ！ 转发 微博 为了 孩子 ， 为了 我们 的 未来 ， 请 转播 ！ 转发 微博 / / @ 花雨 茶 : 转发 微博 变态 ！ 转发 微博 转发 微博 转发 微博真 残忍 ！ 对待 别人 的 孩子 这样 ！ 有没有 想过 自己 的 孩子 ！ 回复 @ 一片 光明 在 眼前 : 就是 ！ / / @ 一片 光明 在 眼前 : 为了 孩子 ， 为了 我们 的 未来 ， 请 转播 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 心疼 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 转发 微博微 風太陽 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}