{"text": "【 心酸 ！ 患病 爷爷 自杀   省钱 救治 岁 白血病 孙子 悲伤 】 月底 ， 小 凡圣 被 确诊 为 急性 白血病 爷爷 在 本身 患 糖尿病 的 情况 下 ， 又 得 了 抑郁症 为了 省钱 ， 爷爷 不肯 再 为 自己 治疗 ， 说 自己 的 钱 都 要 留给 孙子 \" 爷爷 走 在 你 前头 了 啊 ， 你 好好 治病 \" 这是 爷爷 生前 最后 一次 来 医院 看 孙子 所说 的话 月 日 ， 爷爷 上吊自杀 转发 微博 大家 帮帮忙 ！ 转发 微博 转发 微博 转发 微博 心酸 的 新闻 什么 时候 能 销声匿迹 ？ 心酸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生病 生病 生病 神马 神马 神马 心酸 转发 微博 不该 这样 的 ， 这才 是 真正 需要 帮助 的 人 ！ 好 心酸 ！ 转发 微博泪 泪泪 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 心酸 可 又 能 如何 并 不是 每家 人 都 有 勇气 笑 出来 寻求 帮助 哎 ！ 生命 在 这个 国度 是 如此 卑贱 淚 哎 ， 除了 心酸 眼泪 不知 还 能 做 什么 转发 微博 转发 微博 心酸 伤心 每当 看到 此类 新闻 ， 尽管 感佩 亲情 的 无私 ， 但 也 倍感 心酸 期待 大病 险 尽快 发挥 其 效用 哎 转发 微博 转发 无语 泪泪泪 转发 微博 伤心 转发 微博 转发 微博 三座大山 逼上 绝路 转发 微博 伟大 的 爷 爱心 唉 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 唉 ， 可怜 ， 悲惨 的 一家人 如今 的 社会 悲伤 悲伤 泪泪 泪泪 泪心 心酸 … … 转发 微博 转发 微博 转发 微博太 心酸 🙏 转发 微博 转发 起来 ， 看 了 真的 很 心酸 😭 😭 😭 心酸 ， 大家 都 说 人人 献出 一点 爱 ， 这个 世界 就 会 变得 美好 一点 ， 可是 我们 只是 说 说 ， 悲剧 不断 在 我们 身边 发生 转发 微博 转发 微博 # 午安 时事 # @ 四川 师范大学 政教 学院   @ 四川 师范大学 学生 社团 联合会   @ 川师 政教 学院 中特 协会   @ 四川 师大 政教 学院 社团 部   【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 转发 微博 转发 微博 转发 微博 中国 这么 多 心地善良 的 富豪 都 干嘛 去 了 ？ ？ ？   中国 这么 多 心地善良 的 人民公仆 都 干嘛 去 了 ？ ？ ？   @ 中国 新闻网   @ 人民日报   @ 楚天 都市报   @ 央视 新闻   @ 正义网   @ 最高人民检察院   @ 反腐倡廉 网络 舆情   @ 东方 早报 无私 的 爱泪 蜡烛 蜡烛 每次 看到 这 类 消息 ， 心 总是 莫名 的 酸 转发 微博 转发 微博 转发 微博 中国 急切 的 需要 解决 这么 多得 了 重病 又 看不起 病 的 普通 人们 遇到 的 问题 ， 而 不是 只 靠 每 一次 他们 自己 求助 社会 ， 我 在 一个 小 城市 ， 我 的 身边 都 有 很多 这样 的 情况 ， 何况 这个 社会 呢 ！ 好 难受 泪泪 悲伤 伤心 转发 微博 心酸 @ 团支书 之 家   @ 江苏 大学 团委   @ 江苏 大学 食品 学院 团委   转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 爷爷 ， 为了 悲 催 而 悲 催 ， 这样 的 手法 太 恶劣 了 / / @ 陈振升 : 好 心酸 ！ 泪 哎 明明 是 抑郁症 自杀 ， 偏偏 被 媒体 说 成为 了 孩子 转发 微博 蜡烛 蜡烛 蜡烛 这是 什么 事 啊 泪 转发 微博 中国 医疗 制度 的 缺失 ， 心 都 是 疼 的 ！ / / @ 晚报 小丫 : 哎 ， 除了 心酸 眼泪 不知 还 能 做 什么 这样 政府 的 失职 ！ 转发 微博 很 心酸 闭嘴 闭嘴 ， 一位 值得尊敬 的 伟大 老人 转发 微博 伟大 的 社会主义 在 哪 ？ 转发 微博 转发 微博 转发 微博 中国 人 的 悲哀 转发 微博 … … … 唉 泪 好 难过 孩子 一定 要 好 起来 ！ / / @ 媒体 微博 助理 :   泪 特殊 弱势 医疗 免费 改革 ， 迫在眉睫 ， 心已 碎 伤心 / / @ 梦 疏雨 : 中国 医疗 制度 的 缺失 ， 心 都 是 疼 的 ！ / / @ 晚报 小丫 : 哎 ， 除了 心酸 眼泪 不知 还 能 做 什么 转发 微博 转发 微博 悲伤 悲伤 悲伤 这些 新闻 更 应该 让 我党 的 相关 领导 看看 ， 为什么 在 这么 好 的 时代 出现 这种 惨事 转发 微博 医疗 改革 都 被 富人 吃掉 了 泪 悲伤 呜呜 好 心酸 / / @ 木木 瑞斯 : 得 了 抑郁症 的 人 自杀 不是 很 常见 么 ？ 转发 微博 转发 微博 转发 微博 揪 着 心 的 痛 啊 泪心 转发 微博 @ 四川 师范大学 历史 文化 与 旅游 学院   @ 川师 - 历旅 学习 科创部   @ 四川 师范大学 学生 社团 联合会   / / @ 四川 师范大学 时事 研讨 社 : # 午安 时事 # @ 四川 师范大学 政教 学院   @ 四川 师范大学 学生 社团 联合会   @ 川师 政教 学院 中特 协会   @ 四川 师大 政教 学院 社团 部   转发 微博 转发 微博 悲伤 悲伤 悲伤 / / @ 媒体 微博 助理 : 泪泪 转发 微博 心酸 不仅 心酸 而且 心寒 … … 泪 转发 微博 悲伤 转发 微博 转发 微博是 啊 ， 真是 心酸   蜡烛 蜡烛 蜡烛 悲伤 转发 微博 合作医疗 那 ? 转发 微博 转发 微博泪 转发 微博 转发 微博 悲伤 悲伤 悲伤 看 了 好 难过 ， 转发 心 别忘了 ！ 总理 刚 给 人家 万找 马航 转发 微博泪 / / @ _ ： 真 心酸 ， 愿 爷爷 走 好 蜡烛 转发 微博 悲伤 什么世道 伤心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人人 都 能 看到 起病 还要 多少 年 哎 转发 微博要 为 全家 买 健康险 … …   / / @ 志如刚 : 什么世道 伤心 转发 微博 转发 微博 蜡烛 转发 微博 糖尿病 应该 没 绝望 到 自杀 ， 而且 大兴 的 福利待遇 比 我们 河北 廊坊 好太多 了 基本 都 能 报销 了 应该 是 抑郁症 作怪 我 是 知道 抑郁症 基本 都 有 自杀 倾向 不 及时 药物 控制 随时 有人 陪伴 的话 很 容易 自杀 钱 都 去 哪 了 ？ 心酸 ！ 好 爷爷 我国 的 医疗 体系 好 悲哀 … …   ..   感性 的 说   你们 都 对   理性 的 讲 不 现实   在 医疗 制度 改革 的 同时   必须 解决 医疗 的 预防 机制   让 人少 得病   同时 也 要 把 我们 的 水 我们 的 空气   我们 的 事物   弄 好   否则 紧靠 国家   真的 吃不消 啊   / / @ 梦 疏雨 : 中国 医疗 制度 的 缺失 ， 心 都 是 疼 的 ！   / / @ 晚报 小丫 : 哎 ， 除了 心酸 眼泪 不知 还 能 做 什么 看到 评论 我 也 是 醉 了 请 所有 说 国外 医疗保险 好 的 去 体验 体验 什么 叫 “ 全民 医保 ” ， 不要 什么 都 说 是 祖国 的 问题 请 感叹 亲情 的 伟大 而 不是 在 这里 说 祖国 的 坏话 不 做 贫困 在 中国 ， 很多 人得个 病 只有 两条路 一是 倾家荡产 二是 听天由命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 心酸 伤心 我 都 觉得 心酸 ， 为 这些 人 解决 看病难 的 问题 吧 谢谢 大家 的 关心 愿 爸爸 在 天堂 享福 ， 我会 完成 您 的 心愿 回复 @ 尚海 依蜀 : 肯定 能 因为 孩子 是 他 爷爷 一手 带大 的   / / @ 尚海 依蜀   : 如果 孙子 活 下来 ， 照 中国 现在 的 教育 方式 ， 他 能 记得 爷爷 的 大恩 吗 ？ 悲伤 凡圣 一定 会 好 起来 的 ， 这 也 是 我 爸爸 的 裔 愿 / / @ 随手 公益 - 河南 : 转发 无 语 眼圈 泛红 悲伤 希望 小 凡圣 能够 带 着 爷爷 对 自己 的 美好 寄托 好 起来 心 转发 微博泪 泪 悲伤 悲伤 悲伤   / / @ 媒体 微博 助理 : 泪 转发 微博 心酸 ， 大爱 无疆 酸酸的 转发 微博 转发 微博 国家 的 悲哀 / / @ _ : 我国 的 医疗 体系 好 悲哀 … …   ..   中国 亿万富翁 已经 赶超 美国 、 千万富翁 雄踞 世界 改革 设计师 厉以宁 当年 谈 工人 大量 下岗 失业问题 时说 ： 只有 拉大 贫富差距 才 更 能 激发 出 生产力 ！ / @ 用户 :   回复 @ 尚海 依蜀 : 肯定 能 因为 孩子 是 他 爷爷 一手 带大 的   / / @ 尚海 依蜀   : 如果 孙子 活 下来 ， 照 中国 现在 的 教育 方式 ， 他 能 记得 爷爷 的 大恩 吗 ？ 我 儿子 现在 已经 被儿 研所 放弃 了 ， 大家 救救 我 可怜 的 孩子 吧 ， 可 直接 加 我 微信", "label": "0"}