{"text": "# 拍案 # 【 郑州 男子 开车 撞死 名 拆迁 人员   今 被 执行 死刑 】 遵照 最高 法 下达 的 执行 死刑 命令 ， 郑州 中院 今天 对以 危险 方法 危害 公共安全 罪犯 刘大 孬 执行 死刑 年 月 ， 在 拆迁 人员 劝说 村民 及 刘大 孬 离开 现场 时 ， 刘大 孬 两次 驾车 冲向 人群 ， 致人 死亡 人 重伤 详见 ： : / / . / 转发 微博 挖 鼻 挖 鼻 刘大 孬 ， 这是 真名 还是 化名 ？ 这 犯罪分子 的 名字 也 是 有点 拼 转发 微博 这 图配 的 黑线 都 给 人 逼成 什么样 了 无评 可论 伤心 拆迁 人员 用 拉扯 殴打 的 方式 劝说 刘大 孬 离开 现场 时 转发 微博 刘大 孬   不 孬 话筒 也 是 好汉 了 蜡烛 蜡烛 蜡烛 一点 也 不 孬 天朝 的 人民 汗 汗   / / @ 盘子 微谈 : 无评 可论 伤心 转发 微博 法家 的 法治 ， 不是 法制 的 法治 刘大 孬   不 孬 兄弟 走 好 转发 微博 走 好 伤心 轉發 微博比 那些 喝药 上吊 自焚 的 要 好些 思考 丛林 法则 ！ 百年 前 这 应该 叫做 好汉 ， 保护 私有财产 的 民族英雄   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 转发 微博 这 名字 一看 就是 干 大事 的 土匪 之国 是 谁 把 一个 名字 叫 大 孬 的 人 逼成 了 杀人犯 ？ 转发 微博判 死刑 就 一切 结束 了 吗 ？ 政府 不 反省 ， 拆迁 的 悲剧 就 永远 不会 停 ！ 太 疯狂 了 转发 微博才 死 人 ， 太少 了 ， 大 孬 走 好 转发 微博 “ 其 虽能 主动 投案 ， 但 在 庭审 过程 中 否认 足以 影响 定罪 量刑 的 事实 情节 ， 依法 不 构成 自首 ， 其 主动 投案 情节 尚 不足以 对 其 从轻 处罚 遂 以 以 危险 方法 危害 公共安全 罪 判处 刘大 孬 死刑 ， 剥夺 政治权利 终身 ” 悲剧 ， 受伤 的 总是 最 前面 的 人 ， 得利 的 永远 是 背后 的 人 反思 的 应该 不仅仅 是 抗 拆者 ， 强拆 者 也 该 醒醒 了 ！ 转发 微博 拆迁 黑社会 打死 人 的 有 被判 死刑 的 吗 ？ 以一 抵四 ， 死得其所 … 蜡烛 英雄 走 好 ！ 蜡烛 估计 在 很多年 前 ， 热血青年 会 再次 一搏 转发 微博 炸裂 / / @ 廖福贵 :   这 名字 一看 就是 干 大事 的 英雄 走 好   / / @ 盘子 微谈 : 无评 可论 伤心 敢特 么 强拆 我家 ， 轰 了 你 的 ！ 现实 太 多 无奈 ， 不 排除 一些 人 趁 拆迁 想多要 一些 利益 ， 可是 全国 经常 发生 这样 的 事情 该不该 反思 一下 呢 ？ 转发 微博 回复 @ 双廊 屮 福禄寿 喜 客栈 : 哪些 人该 杀 哪些 人 不该 杀 由 你 说 的 算 ？ / / @ 双廊 屮 福禄寿 喜 客栈 : 该 杀 的 不 杀 ！ 不该 杀 的 乱 杀 ！ 就是 这样 了 / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 英雄 一路 走 好 / / @ 盘子 微谈 : 无评 可论 伤心 总 觉得 这 事 应该 是 有 因果关系 的 怒 怒 怒 怒 中华人民共和国 公民 叶宇鹏 寻求 法律 帮助 ， 紧急 呼吁 纪委 部门 早日 依法处理 安溪 参内 派出所长 陈锦绵目 无 党纪国法 重大 腐败 、 以权谋私 、 所长 工程 、 所长 专车 、 所长 司机 、 所长 豪宅 、 私自 设法 、 所长 条律 、 所长 设锁 、 所长 帮凶 、 警匪 勾结 、 成功 敲诈 、 致人 伤残 、 欺民骗 党 、 助恶 为荣 、 以权 作恶 、 践踏 法律 ！ 中国 的 悲哀 ， 让 人民 互 掐 … ！ 那部 人 正 笑 得 人仰马翻 ， 着数 係 佢 嘅 ， 你 哋 ？ 死 你 就 去 喇 ！ ！ 点赞 共党 ！ 人民 为 你们 牺牲 蜡烛 / / @ 盘子 微谈 : 无评 可论 伤心 撞 得 好 ， 英雄 走 好 转发 微博 一路 走 好 大 孬 不 孬 ， 杀人 尝命 ， 走 好 蜡烛 划得 着 哼哼 哼 话 说 这 是 几年 前 的 . 疑问 疑问 疑问 几个 意思 . 疑问 疑问 思考 思考 思考 一点 都 不 孬 第一张 的 天安门   怎么 看 怎么 戏虐 啊 思考 怎么 说 呢 ， 杀人偿命 犯罪 伏法 至于 在 国内 经常出现 这种 惋惜 的 事 ， 还是 制度 问题 ， 在 国外 ， 为什么 高铁 不能 兴建 ， 就 因为 征地 问题 ， 而 在 国内 这 不是 问题 英雄 蜡烛 杀人 是 要 偿命 的 ， 其他 就 看 评论 吧 ， 天堂 没有 拆迁   蜡烛 蜡烛 蜡烛 蜡烛 / / @ 盘子 微谈 : 无评 可论 伤心 死 得 好 地府 做 钉子户 去 / / @ 远处 风景 :   太 疯狂 了 有 任何 一条 路 可以 走 的话 ， 他 都 不会 走上 这 条 死路 ， 无路可走 时 … … 哪个 首长 缺 器官 了 吧 ？ 呵呵 好汉 走 好 ！ 蜡烛 噫 看 评论 转发 微博 走 好 转发 微 博大 孬 我 是 来看 评论 的 化解 社会 矛盾 很 严峻 啊 转发 微博愤 的 是 官民 不同 罚 转发 微博 转发 微博 转发 微博生 的 伟大 ， 死 的 光荣 蠟燭 蠟燭 蠟燭 很 想 知道 ， 当时 是 怎么 劝说 的 又 一个 敢于 保卫 自己 家园 的 人 ， 被 执行 枪决 了 举国 奴才 ！ 转发 微博 怎么 不 说 说 强制 拆迁 是 人 的 恶行 呢 这些 问题 怎么 解决 行为 勇敢 . 但 找 错 了 对象 . 枉杀 了 无辜 ...... 我 所 生活 的 地域 如今 几乎 周周 都 会 有 政府 门前 的 维权 行为 ， 为什么 政府 却 从未 正式 出面 解决 过 一次 ？ 回答 方式 更 像是 统一 过 口径 的 一样 ， 出奇 的 一致 随后 不管 是 出动 警察 临时工 还是 黑社会 打手 ， 总之 每 一次 百姓 都 是 最受 损失 的 一方 ， 权益 得不到 保障 ， 安全 得不到 保障 ， 财产 得不到 保障 ， 信仰 得不到 保障 这人 的 名字 亮 了 转发 微博 彭丽媛 - 天时地利人和 : / / . / 转发 微博 转发 微博 这 名字 取得 / / @ 手机用户 尹 春生 : 转发 微博 这个 名字 ？ ？ / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 / / @ 盘子 微谈 : 无评 可论 伤心 建议 中纪委 明文规定 ： 强制 拆迁 现场 必须 有 省级 领导 干部 指挥 转发 微博   / / @ : 为什么 回去 撞死 拆迁 人员 呢 ？ 不能 只 看 一面 哪怕 你 民不畏死 ， 我 也 要 拆迁 发财 天朝 的 ， 从头到脚 ， 每 一个 毛孔 ， 都 流 着 血 和 肮脏 的 东西 哎 ， 官逼民反 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 暴力 拆迁 者 该 缓缓 了 都 是 受害者   / / @ 盘子 微谈 : 无评 可论 伤心 国家 畸形发展 的 牺牲品 ， 希望 此 悲剧 能 引起 国民 的 惊醒 ， 而 不是 招来 蘸 人 血馒头 的 华老栓 ！ 😭 英雄 走 好 伟大 都 是 受害者 ， 没有 赢家 鬼子 进村 ， 保卫 家园 … … 不 逼急 了 ， 谁 这么 干 ， 除非 是 急性 短暂性 精神障碍 怒 / / @ 王楚 襄 在 晋国 : 土匪 之 国 唯有 一声 叹息 ， 唉 ～ 转发 微博 / / @ 新闻 眼 - 晴天 :   只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 守 家园 、 保 妻小 ， 男人 本分 而已 手刃 贼寇 ， 震慑 群 小 ， 堂堂 男儿 ， 不愧 七尺之躯 伤心 / / @ 盘子 微谈 : 无评 可论 伤心 / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 围观 无 语 / / @ 寒山寺 算命先生 : 比 那些 喝药 上吊 自焚 的 要 好些 思考 / / @ 北京 小面 : 是 谁 把 一个 名字 叫 大 孬 的 人 逼成 了 杀人犯 ？ 山东 烧杀抢掠 的 怎么 不判 死刑 呢 草泥马 / / @ 盘子 微谈 :   无评 可论 伤心 被 逼 的 啊 ！ / / @ 有 何良策 :   守 家园 、 保 妻小 ， 男人 本分 而已 手刃 贼寇 ， 震慑 群 小 ， 堂堂 男儿 ， 不愧 七尺之躯 英雄 走 好 临时工 也 会 被判 死刑 就 好 了 转发 微博 大快人心 强拆 致死 没事 ， 反抗 致死 就要 陪葬 ， 这 就是 中国 梦 拿 政府 的 钱 卖 政府 的 命 ， 古代 叫 朝廷 鹰犬 / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 什么 是 拆迁 ？ 政府 和 官僚 想要 哪块 地 ， 万多元 买 走 ， 然后 几百万元 、 千万 甚至 几亿元 的 卖 ， 同时 官僚 私囊 里 又 饱 又 满 ， 被 拆迁户 只有 被 压服 的 份 ， 若 反抗 死路一条 ， 若 反击 就是 犯罪 这 就是 拆迁 的 真实 定义 网民 一边倒 ， 倒 向 撞 的 好 蜡烛 / / @ 印加 生活 : 一路 走 好 蜡烛 蜡烛 蜡烛 ， 天堂 再也 没有 强拆 蜡烛 蜡烛 蜡烛 义士 义举 / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 河南人 面对 强拆   巭 孬 嫑 应该 是 为 他 点赞 送行 吗 ？ 蜡烛 蜡烛 蜡烛 人民 尊严 应该 人民 审判 / / @ 北京 三间房 朱秀玲 : 不 逼急 了 ， 谁 这么 干 ， 除非 是 急性 短暂性 精神障碍 怒 / / @ 王楚 襄 在 晋国 : 土匪 之 国 / / @ 有 何良策 ： 守 家园 、 保 妻小 ， 男人 本分 而已 手刃 贼寇 ， 震慑 群 小 ， 堂堂 男儿 ， 不愧 七尺之躯 二十年 后 还是 一条 好汉 蜡烛 蜡烛 蜡烛 / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 转发 微博 野火烧不尽 ， 春风吹又生 这个 名字 也 是 够 叼 转发 微博 执法必严 原来 是 对 百姓 啊 这 不 叫 故意 杀人 ， 叫 不 做 奴隶 为虎作伥 的 那些 人 ， 真的 死 得 好 另外 哪些 三无 五毛 滚出去 你 麻痹 才 是 吃 人 血馒头 的 转发 微博赔 ， 值 了 ！ / / @ 第一 现场 微博 : / / @ 寒山寺 算命先生 : 比 那些 喝药 上吊 自焚 的 要 好些 思考 回复 @ 冰天 百花 葬 : 你 给 他 讲 法律 他 给 你 不讲理 你 给 他 不讲理 他 给 你 讲 法律   / / @ 冰天 百花 葬 : 回复 @ 我 可能 要 换个 昵称 : 律师 就 这 智商 ？ / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 十八年 后 还是 一条 好汉 保卫 家园 ， 无罪 ， 强拆 者 应 判刑 没 看 明白 ： 他 为什么 要 开車 撞 向 人群 ？ 这 “ 人群 ” ， 都 是 些 什么 人 ？ 死伤者 都 是 什么 人 ？ 这 名字 取 的 … 汗 撞 的 好 ..... 刘大 孬 你 不 孬 好样 的 ！ 假如 我 有 枪 ， 我 拆 我 的 房子 ， 我 崩 了 谁 ！ 伤心 “ 大 孬 ” ， 瞧 这 名字 起得 ， 他 父母 不知 咋 想 的 只许 流氓 强盗 作恶 ， 不许 反抗 ， 好汉 ， 你 挣够 了 ， 个 为 你 垫背 下辈子 学好 车技 ， 争取 全 撞死 ， 一个 别留 悲哀 不 对 等 思考 / / @ 无名小卒 : 如果 ， 是 一名 拆迁 人员 撞死 四名 拆迁户 ， 结果 会 是 一样 的 吗 ？ ？ ？ / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 蜡烛 不好 / / @ 期望 公平 : 伟大 郑州 拆迁 臭名远扬 怒怒 怒 一辈子 不想 去 郑州 怒 我 只是 想吐槽 一下 这人 的 名字 不可思议 的 评论 ， 身背 四条 人命 成 英雄 了 ？ 说 你们 穿着 拖鞋 吃 着 泡面 真 没 说错 就 这 三观 活该 当 一辈子 键盘 侠 转发 微博 我 就是 郑州 的 ， 拆迁 可以 ， 但 尼玛 给 的 补偿 打发 要饭 的 呢 ， 安置 房 都 没建好 ， 拆 毛线 啊 强盗 到 我家 抢 东西 ， 我 把 他 干掉 我 还有 罪 说 的 就是 这 意思 / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 有 拆迁 得到 上 千万 的 ， 这算 什么 ？ 中国 人 就是 心灵 畸形 ， 变态 ！ 有时候 想一想 ， 狮子 大 开口 ， 犯浑 撒泼 的 钉子户 是 挺 可恨 的 ！ 一直 都 没有 听到 和 看到 过 拆迁 人员 强拆 打死 房主 被 枪毙 的 事件 ， 然而 今天 却 让 大家 看到 了 被 拆者 为了 保卫 自己 的 家园 而 被 枪毙 的 真实 事件 ， 我 想 大家 应该 知道 “ 中国 梦 ” 是 一个 恶梦 还是 一个 白日梦 了 吧 英雄 ！ ！ 致敬 ！ ！ / / @ _ 乐乐 : 暴力 拆迁 至死 多少 人 怎么 不见 他们 被判 死刑 呢 ？ 法律 面前 人人平等 就是 一句 玩笑话 为什么 只是 报道 了 结果 ， 我们 知道 了 他 开车 撞 人 ， 我们 也 知道 撞死 了 一个 警察 ， 但是 为什么 不 报道 一下 整件事 的 前因后果 呢 ？ 案子 已经 结了 ， 死刑 已经 判 了 ， 连 个 起因 经过 都 不 报道 一下 ？ ？ ？ ？ 唉 不 孬 冲向 流氓 ？ ！ / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 转发 微博 / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 腐败 黑暗 的 社会 ， 官逼民反 上次 放火 强拆 那事 怎么样 了 ？ 有人 死刑 吗 ？ / / @ 第一 现场 微博 : / / @ 寒山寺 算命先生 : 比 那些 喝药 上吊 自焚 的 要 好些 思考 思考 人家 没事 闲 的 就 撞 人 ？ 有人 评论 说 在 美国 肯定 不会 发生 这 事 ， 他 还 真 说 对 了 ， 地 是 你 的 吗 ？ 不是 ， 是 国家 的 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 盘子 微谈 :   无评 可论 伤心 转发 微博 尼玛 贪官 都 判 十几年 ， 这 就 死刑 了 鄙视 在 别人 不 同意 的 情况 下 强拆 不 违法 吗 ？ 司法 已死 有事 请 烧纸 弱 转发 微博 转发 微博 转发 微博 转发 微博 把 车开 向 人群 呵呵 呵 ， 是不是 撞死 你 比较 好 ？ / / @ _ 乐乐 ： 暴力 拆迁 至死 多少 人 怎么 不见 他们 被判 死刑 呢 ？ 法律 面前 人人平等 就是 一句 玩笑话 大 孬 很 好 你 为什么 没得 # 急性 短暂性 精神障碍 #   呢 ？ 思考 撞 得 好 ， 支持 ！ 谁 死 忧荣 人民 有 保护 自家 财产 不 被 掠夺 的 权力 / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 强拆 撞死人 ， 判 死刑 ， 那么 山东 烧死 人 ， 为什么 没有 判 死刑 的 ， 贪污腐败 分子 横行霸道 ， 有些 警察 就是 国家 养 的 看门狗 ， 天津 爆炸 震惊 世界 ， 为什么 到 现在 没有 说法 ， 那些 死去 的 英烈 难道 就 白死 了 ， 给些 扶血金 就算 完事 ， 那 我们 的 国家 正义 何在 ， 这 他妈的 就是 中国 梦 转发 微博 头条新闻 / / @ 熊 利民 : 郑州 除了 天天 拆迁 还 能干 点 啥 ， 凭 什么 拆 人家 房子 蜡烛 刘大 孬 是 英雄 ， 如果 中国 社会 多一些 刘大 孬 ， 强权 就 不敢 像 现在 这么 欺压百姓 了 蜡烛 什么 人群 ？ 强拆 人群 吧 ！ 话 能 说 明白 吗 ？ ？ 转发 微博轉 發微博 英雄   走 好 事情 都 是 有 缘由 的 大 天朝 太 杂乱 ， 去 了 天国 希望 他 能 安息 吧 绿 丝带 🙏 🙏 🙏 说 到 暴力 执法 ， 不 知道 有没有 人 听说 过 东京 成田 机场 建设 的 故事 微笑 伤心 蜡烛 / / @ 第一 现场 微博 :   / / @ 寒山寺 算命先生 : 比 那些 喝药 上吊 自焚 的 要 好些 思考 / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 比 自焚 强 评论 毁 三观 系列 拜拜 我 被 强拆 我 可怜 （ 麻烦 问 下 您老 的 邻居们 为什么 不 被 强拆 ） 拜拜 我 可怜 我 杀人 我 有理 （ 麻烦 问 下 您老 是 阎王爷 吗 掌握 别人 的 生死簿 ） 拜拜 不敢 在 原 下面 评论 ， 怕 被 键盘 侠泼 泡 面汤 拜拜 拆迁 是 可以 违法 侵害 的 ， 被 逼 犯罪 是 需要 付出 生命 的 代价 的 ！ 大 孬 不 孬 ！ 英雄 ， 又 见 英雄 ！ 你生 的 伟大 ， 死 的 光荣 ~ ！ 具体内容 哪里 有 强拆 ？ 甚至 都 不是 拆 他 的 房 ！ 媒体 引导 大家 喷 ， 大家 看到 拆迁 就 死命 喷 ！ / / @ 律师 - 强国 梦 : 什么 是 拆迁 ？ 政府 和 官僚 想要 哪块 地 ， 万多元 买 走 ， 然后 几百万元 、 千万 甚至 几亿元 的 卖 ， 同时 官僚 私囊 里 又 饱 又 满 ， 被 拆迁户 只有 被 压服 的 份 ， 若 反抗 死路一条 ， 若 反击 就是 犯罪 这 就是 拆迁 的 真实 定义 撞 得 好 转发 微博 你 一点 都 不 孬 ， 汉子 转发 微博   / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 回复 @ : 有些 网友 的 三观 也 是 醉   ， 当年 国军 围剿 红匪 ， 死 掉 的 人 哪个 不是 拿 着 工钱 正当 执法 的 ？ 你 知道 他们 就是 该死 ？ 妈蛋 ， 凡是 在 国家 军队 机关 单位 工作 的 人 的 命 都 不值钱 吗 ？ 转发 微博 英雄本色 ， 還會 有 千千万万 的 刘大俠 站 出來 反抗 暴政 / / @ 梧桐 里 的 鹰 : / / @ 律师 - 强国 梦 : 什么 是 拆迁 ？ 政府 和 官僚 想要 哪块 地 ， 万多元 买 走 ， 然后 几百万元 、 千万 甚至 几亿元 的 卖 ， 同时 官僚 私囊 里 又 饱 又 满 ， 被 拆迁户 只有 被 压服 的 份 ， 若 反抗 死路一条 ， 若 反击 就是 犯罪 这 就是 拆迁 的 真实 定义 开发 公司 和 当地政府 强拆 ， 强征 地出 了 多少 血案 ？ 烧死 了 多少 人 ？ 碾死 多少 人 ？ 怎么 没有 一个 杂碎 一个 执行 死刑 的 ？ 范木根 为了 保卫 家园 保护 妻儿 拼死 抵抗 最后 也 被判 了 重刑 这 就是 法治 国家 ？ 吐 可能 大家 都 认为 被 拆迁 的 都 弱势群体 ， 可是 也 有 一些 拆迁户 是 满天 要价 ， 所以 我们 看见 那些 被 强拆 的 不 一定 全部都是 弱势 的 ， 我家 这里 有 一户 有人 去 和谈 的 时候 就 满天 要价 结果 人家 不理 他 了 ， 他 又 害怕 不 拆 他 的 到 最后 找人 堵路 胡闹 要 拆迁 尽管 目前 在 拆迁 方面 还有 很多 问题 ， 像 他 这样 太 过激 的 行为 对 自己 没有 任何 好处 转发 微博 英雄 英雄 一路 走 好 ～ 转发 微博 这 名字 ， 刘大 孬 … … 刘大 孬 ， 好样 的 ， 撞死 一个 够本 ， 死 了 四个 赚 了 ， 英雄 一路 走 好 ， 天堂 没有 强拆 ， 我们 为 你 祈福 他 冲向 的 是 什么 “ 人 ” 群 ？ 撞死 的 是 什么 “ 人 ” ？ 也 只有 在 土鳖 国 才能 看到 的 剧情 名字 没起 好 挖 鼻 / / @ 红烧肉 崇拜者 : 死 得 好 地府 做 钉子户 去 / / @ 远处 风景 :   太 疯狂 了 英雄 一路 走 好 ！ 赞 转发 微博 强拆 与 反 强拆 的 代价 暴力 执法 的 城管 有 被 法办 的 吗 ？ 法治 社会 ， 真的 还要 年 ？ 致死 四人 😱 😱 😱 确实 该 偿命 衰衰衰 那些 致人 死伤 的 拆迁 人员 怎么 判 的 ？ 那些 打人 城管 怎么 判 的 挖 鼻 挖 鼻 挖 鼻 面对 拆迁 的 正反 双方 ， 还要 死 多少 人 ？ ？ 当 政府 觉得 给 你 的 比不上 从 你 身上 赚 到 的 ， 他们 就会动 歪脑筋 了 所谓 物权法 到底 是 一 本书 还是 一部 法 ？ 那些 放火 强拆 的 ， 到 现在 谁 死刑 了 ？ 蜡烛   / / @ 纳税人 周刚 : 英雄本色 ， 還會 有 千千万万 的 刘大俠 站 出來 反抗 暴政 / / @ 梧桐 里 的 鹰 : / / @ 律师 - 强国 梦 : 什么 是 拆迁 ？ 政府 和 官僚 想要 哪块 地 ， 万多元 买 走 ， 然后 几百万元 、 千万 甚至 几亿元 的 卖 ， 同时 官僚 私囊 里 又 饱 又 满 ， 被 拆迁户 只有 被 压服 的 份 ， 若 反抗 死路一条 ， 若 反击 就是 犯罪 这 就是 拆迁 的 真实 定义 唉 转发 微博 转发 微博 这 就是 泱泱 天国 ！ 转发 微博 不 可能 就评 三五句 话 就 开车 要 把 人 撞死 得 ， 还有 撞死 得 不是 普通百姓 ， 撞死 得 是 拆迁 人员 我 就 想 问问 为啥 ？ 一个 土生土长 得 农村 人 ， 你 把 人家 房子 拆 了 ， 就 证明 着 ， 让 人家 无家可归 人家 一分钱 不要 呢 ， 你别 强拆 人家 家 的 房 ， 就 不 可能 有 这事 还 真 孬 【 送 好汉 蜡烛 蜡烛 蜡烛 】 几个 人 空手 往 某 官员 家门口 一站 ， 几分钟 内党警 就 能 赶到 现场 ； 一大群 人手 举 砍刀 围堵 民宅 几天几夜 ， 党警 也 可以 假装 没 看见 在 这 万平方公里 的 土地 上 ， 在 这个 权力 与 资源 都 被 一个 党 垄断 的 国家 里 ， 党棍 恶棍 无处不在 ， 强征强 拆 无处不在   / / @ 盘子 微谈 : 无评 可论 伤心 强拆 人员 判刑 的 没听说过 几个 ， 报道 出来 的 ， 也 不过 是 个 替死鬼 罢了 ； 反 强拆 ， 被判 死刑 ， 我 也 是 笑 了 撞 得 好 政府 不 反省 ， 终究 要 变天 ！ 转发 微博 不知 拆迁 之前 是否 做过 社会 稳定 风险 评估 ， 便是 不 同意 拆迁 ， 也 不至于 如此 极端 啊 ， 但 驾车 冲撞 人群 是 绝对 错误 的 天堂 里 没有 强拆 ， 走 好 ～ 蜡烛 当 面对 权利 的 压迫 ， 而 法律 也 不能 维护 个人 的 利益 ， 我们 用 什么 来 抗争 ？   / / @ 北京 三间房 朱秀玲 : 不 逼急 了 ， 谁 这么 干 ， 除非 是 急性 短暂性 精神障碍 怒 / / @ 王楚 襄 在 晋国 : 土匪 之 国 为什么 他 开车 撞 人 呢 ？ 撞 人 呢 ？ 撞 人 呢 ？ 撞 人 呢 ？ 孬 ？ 我 想 提 一下 ， 什么 叫 祖屋 ？ 是 世代 流传 下来 的 吧 ？ 除了 战争 ， 各 朝代 有 强拆 民居 ？ ！ 当然 ， 有 土豪 恶霸 会 强抢 强占 ， 那些 说 什么 刁民 钉子户 ， 要价 高等 等 ， 请问 人家 要 你 来 买 他 房屋 ？ 你们 这种 土匪 行为 不 正是 匪性 不改 吗 ？ ！ 连 反动派 国民党 也 没 胆敢 拆人 祖屋 ， 掘 人 祖坟 吧 ？ ！ 同志 ， 刁拿星 ， 还 说 人家 刁民 ？ 人民 惹 你 ？ 转发 微博 转发 微博 年前 的 案件 今天 才 了结 ， 罪孽深重 的 死刑犯 为什么 不 早 几年 就 执行 了 ？ 呼格案 却 在 短短的 几个 月 后 就 被 处决 了 ， 这 就是 中国 的 法律 吗 ？ 在 这 万平方公里 的 土地 上 ， 在 这个 权力 与 资源 都 被 一个 党 垄断 的 国家 里 ， 党棍 恶棍 无处不在 ， 强征强 拆 无处不在 强正 强拆 不是 地方 决策 ， 是 裆 中央 的 决策 地方 政府 、 开放 商打 前阵 ， 党警 、 党军 做 后盾 【 送 好汉 蜡烛 蜡烛 蜡烛 】   / / @ 盘子 微谈 : 无评 可论 伤心 ， 拆迁 打死 人 不 死刑 ， 拆迁 烧死 人 不 死刑 ， 撞死 几只 拆迁 狗 就 死刑 ！ 依法治国 ！ 看来 大家 都 为 他 祝福   再说 一句 话   英雄 撞 得 好 赞赞赞 @ 王王王 大师   拆迁 的 人 搞 死 人 好像 都 没什么 事 哦 ？ 作为 一名 普通百姓 ， 我们 只想 安安静静 、 安分守己 、 老老实实 地 按 自己 的 意愿 生活 在 自己 的 家乡 ， 虽然 家乡 不 那么 美 ， 房子 有些 破 ， 但 若 有 强盗 妄想 巧取豪夺 强拆 它 ， 好 ！ 可以 ， 你 让 我 无家可归 ， 我 就让 你 无命 可活 ！ — — — — 中国 农民 英雄 ， 走 好 强拆 打人 → _ → 依法治国 挖 鼻阻 拆 → _ → 暴力 抗法 转发 微博 被 撞死 的 名 拆迁 人员 ， 家 还 在 ， 命 没 了 ，   / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！   / / @ 盘子 微谈 : 无评 可论 伤心 强拆 打死 人 政府 赔偿 买单 这 什么世道 啊 最起码 都 应该 是 一样 刑罚 吧 刘大 不好 ， 这 名字 起 的 真 不 吉利 转发 微博该 呵呵 ！ 英雄 一路 走 好 转发 微博 / / @ 只有 旺来 : 执行 的 和 被 执行 的 都 是 悲剧 ， 下 命令 的 笑 到 最后 转发 微博 转发 微博 他 爸妈 不 知道   孬   字 是 啥意思 吗 ？ 谁 说 死缓 就 不是 死刑 ？ 谢 拆迁户 不杀 之恩 悲伤 悲伤 悲伤 思考 / / @ 不 懂 柳丁 : 英雄 一路 走 好 ， 下辈子 还是 条 好汉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 强拆 就是 以 危险 方法 危害 公共安全 ！ / / @ 各马 它 马 是 我 : 我 是 来看 评论 的 / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 转发 微博 转发 微博 转发 微博 蜡烛 人民 英雄 中国式 拆迁 ， 谁 之 错 伤心 / / @ 盘子 微谈 : 无评 可论 伤心 转发 微博 / / @ 自然法 我 :   / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 转发 微博 转发 微博 转发 微博抗 强诉 的 烈士 ， 一路 走 好 蜡烛 蜡烛 蜡烛 不要 放过 核准 你 死刑 的 最高 法 的 法官 和強 拆 你家 的 贪官 奸商 转发 微博 如果 是 强拆 的话 ， 那 就算 同归于尽 了 ， ， ， “ 英雄 ” 走 好 蜡烛 蜡烛 蜡烛 蜡烛 看到 这种 东西 真心 觉得 好笑 ...   法律 不过 是 条人 牵 着 的 狗 英雄 走 好 ！ 偷笑 偷笑 偷笑 说 实在 滴 ， 这 刘大 孬 也 是 性情中人 ， 要是 换 一个 会 隐忍 的 ， 也 就 没事 啦 ！ 十几亿 普通 老百姓 不 都 是 委曲求全 、 苟且偷生 吗 ？ 建议 ， 有 冤屈 ， 不要 对抗 ， 如实 写 成长 微博 发布 ， 说 不准 有个 把 梁山 好汉 气不过 ， 逐一 帮 你 灭 了 他们 ， 还 不会 追究 到 你 头上 ！ 给 仇人 送葬 ， 岂 不快 哉 ！ 看 了 照片 … 一个 很 普通 的 中国 人 ， 扔 在 人 堆 里 找 都 找 不到 的 那种 … 该死 的 不 死 ， 不 该死 的 乱 杀 ！ 民不畏死 ， 何以 死惧 之 强拆 恶政 ， 国民 俱伤 ， 权商 得利 ！ 转发 微博人 如其 名 / / @ 自然法 我 :   / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 只 说 了 结果 ， 背后 的 故事 呢 ？ 右 哼哼 拜拜 强拆 - - - 中国政府 该 好好 反思 了 以后 没人当 拆迁 队员 了 转发 微博 转发 微博 悲哀 转发 微博 回复 @ 天天 那么 过罗 : 很 简单 ， 强拆 得 继续 啊 ！   / / @ 天天 那么 过罗 : 我 是 真的 不 明白 ， 杀人犯 ， 强奸犯 和 那些 该死 的 人 都 不 被判 死刑 ， 这些 被 官 逼 反 的 普通人 确 如此 容易 的 被判 了 死刑 我 真的 想不通 转发 微博 故园 有梦空歌 月 ， 此地 沉冤 未 息肩 怨气 漫漫 天应 惨 ， 共 家世 业 岂 得 安 老老实实 移民 才 是 正道 撞 得 的 那些 强拆 的 吗 ？ ？ ？ ？ 转发 微博 英雄 ， 下辈子 一起 撞死 那些 穿着 狗皮 的 畜牲 ， 来回 趟 哆 啦 梦 吃惊 回复 @ 你好 _ 王博 : 你 是 一个 大 傻 逼 ， 完毕 ！ 想 找 吗 请 回复   / / @ 你好 _ 王博 : 作为 一个 律师 ， 你 的 理解力 这么 弱 ？ 我 去 做 什么 ？ 政府 现在 没 逼 我 ， 我 就是 一 良民 ， 我 没什么 可 做 的 ， 工作 纳税 ， 一样 不会 少 没有 人会 无缘无故 跟 政府 过不去 你 的 工作 让 你 见识 了 很多 社会 黑暗 ， 那 又 怎么样 ， 你 依然 是 一个 旁观者 ， 就 像 你 会 为 强拆 人家 家园 搞法 也 是 混蛋 怒骂 哎 ～ 强拆 的 后果 有 骨气 … 鄙视 那些 自焚 的 杀人偿命 ， 欠债还钱 ， 没错 ， 但 矛盾 的 引爆 点 是 强拆 ， 政府部门 的 工作人员 在 执行公务 时 不幸遭遇 此事 ， 而 最终 五条 生命 瞬间 消失 的 人间 惨剧 背后 的 深层 原因 ， 难道 不 值得 每个 参与者 们 深思 吗 ? 转发 微博 你 撞死 几个 开发商 的话 就 没白 死 撞死 的 太少 了 ， 多 撞死 几个 才 大快人心 ， 拆迁 组都 是 恶棍 ， 怒 首先 ， 你 为什么 要 强拆 呢 ， 看着 人家 的 地 好 眼红 啦 ？ 我 第一次 听说 危险 驾驶 罪到 死刑 的 ， 强占 财产 罪有 死刑 吗 ？ 我 就 很 奇怪 最能 折腾 的 省 是 河南省 ！ 最能 折腾 的 市 是 郑州市 ！ 中央政府 从来 就 没有 作过 声 ！ 胡作非为 ， 民心 可怕 ！ 转发 微博 转发 微博 相比 于 周 、 薄 、 令 、 苏等 一堆 死缓 的 高官 ， 哪个 更 祸国殃民 ？ 转发 微博 转发 微博 身背 条 人命 不 该死 ? 哆 啦 梦 微笑 看 了 评论 我 很 开心 ， 用来 我 并 不 孤独 ， 用来 大多数 人 是 和 我 一个 阵营 的 ， 甚慰 ， 最后 对 主角 说 一句 ， 大 孬 不 孬 ！ 是 好汉 ！ 前段时间 不是 强拆 烧死 人嘛   那 事情 后来 呢 ？ 结果 呢 ？ 哦 但愿 天堂 没有 强拆 转发 微博以 危险 方法 危害 公共安全   / / @ 孤独 的 人 有 力量 : 但愿 天堂 没有 强拆 但愿 天堂 没有 强拆 看到 评论 ， 想 对 官方 媒体 说 一声 ， 你们 的 宣传 效果 达到 了 吗 ， 怕 是 反 效果 更大 吗 赞赞赞 转发 微博 汉子 / / @ 蓝天 的 天使 :   强拆 - - - 中国政府 该 好好 反思 了 民众 的 财产 ， 却 不能 得到 保护 ， 可以 被 肆意 强拆 ！ 人民 意愿 哪里 去 了 ？ 转发 微博 违法 强拆 的 人 应该 死刑 ！ 是 他们 违法 在 先 / / @ 老 村 : 上次 的 放火 强拆 ， 怎么 还 没有 判刑 怒怒 怒 坚决拥护 给 他 死刑 ， 立即 执行 ！ ！ ！ 我 就 想 知道 是 怎么 劝说 的   强拆 致人 死伤 的 咋 不 说 ！ 怒 真相 没 后续 了 / / @ 知食 青年 : 阻止 强拆 被 活活 碾死 的 新闻 ， 上次 山东 一 平米 块钱 强拆 ， 活活 烧死 屋里 的 人 ！ 这些 案子 咋 处理 的 ？ 犯罪者 谁 死刑 了 ？ 报警 能 公正 的 解决 谁 愿意 用 这种 方式 ？ 这个 案件 值得 违法 强拆 者 们 反思 转发 微博 中原 一点红 ， 又 一 大侠 ， 敢于 以暴制暴 哪里 有 压迫 ， 哪里 就 有 反抗 / / @ 刘 - 晓原 律师 :   这个 案件 值得 违法 强拆 者 们 反思 拆迁 引起 多少 祸怒   / / @ 张红兵 律师 _ : / / @ 蓝天 的 天使 :   强拆 - - - 中国政府 该 好好 反思 了 拆迁 出 多少 案子 ！ / / @ 盘子 微谈 :   无评 可论 伤心 转发 微博 / / @ 紫荆 女侠 : 哪里 有 压迫 ， 哪里 就 有 反抗 / / @ 刘 - 晓原 律师 :   这个 案件 值得 违法 强拆 者 们 反思 圈地 运动 ， 利益冲突 人群 里 有 老百姓 吗 没有 买卖 就 没有 伤害 不管 怎么样 都 杀 了 个人 了 ， 就 这样 还 说 他 是 英雄 ？ 呵呵 ！ 拜拜 / / @ 盘子 微谈 :   无评 可论 伤心 转发 微博 转发 微博 转发 微博 拆 你家 你 不 反抗 ？ / / @ 刘 - 晓原 律师 : 这个 案件 值得 违法 强拆 者 们 反思 转发 微博先 不论 事实 谁 对 谁错 ： ① 不 认为 此人 是 “ 烈士 ” 、 “ 英雄 ” ， 虽然 不 清楚 此案 适用 “ 以 危险 方法 危害 公共安全 罪 ” 是否 恰当 ， 但 这个 犯罪 情节 确实 很 重 （ 不过 个人 倾向 于 量刑 过重 ） ； ② 关键在于 ， 反过来 ， 【 强拆 致死案 的 罪犯 ， 为什么 没有 重判 】 ？ 在 司法 不公 的 前提 下 ， 单向 强调 法治 ， 只会 破坏 法治 / / @ 刘 - 晓原 律师 :   这个 案件 值得 违法 强拆 者 们 反思 因該 去 撞 中 ， 南海 的 習近 平嘛 辛苦 一辈子 挣钱 盖房子 ， 房子 拆 了 ， 家 拆 了 ， 人 也 没 了 ！ / / @ 第一 现场 微博 : / / @ 寒山寺 算命先生 : 比 那些 喝药 上吊 自焚 的 要 好些 思考 可以 把 强拆 的 人 打死 吗 何必 拼命 ， 何必 … … / / @ _ 乐乐 : 暴力 拆迁 至死 多少 人 怎么 不见 他们 被判 死刑 呢 ？ 法律 面前 人人平等 就是 一句 玩笑话 看 不过 评论 里 一群 乌里 八糟 的话 ， 他们 就 像是 跳梁小丑 ， 只 能够 在 屏幕 后面 暗搓 搓 地 去 所谓 声讨 我 认为 ， 判 死刑 根本 不为过 ， 只是 被 村民 撞死 的 不是 你 亲近 的 人 你 才 冷漠 而已 村民 也 不 一定 都 是 弱势群体 ， 你 怎么 知道 人家 是 想 多 拿 钱 还是 真 不 愿意 离开 ？ 微笑 这 是 个 很 严肃 的 事情 ， 评论 里 一些 人真 儿戏 为什么 我 宁愿 相信 是 官逼民反 ？ 还 记得 那些 强拆 致死 的 普通百姓 吗 ？ 有 什么 问题 不能 用钱 来 解决 呢 转发 微博 转发 微博 @ 强哥 : 在 别人 不 同意 的 情况 下 强拆 不 违法 吗 ？ 肯定 是 没 协商 好 ， 长点 教训 吧 ， 老百姓 不 容易 是 无 天理 转发 微博 刘大 孬 先生 ，   我 敬佩 你 不畏强权 的 精神 又 一个 佳佳 ， 不过 赚 了 三个 ， 不亏 ！ 中国 什么 时候 取消 死刑 ？ 刀下留人 大 雄 微笑 / / @ 盘子 微谈 : 无评 可论 伤心 转发 微博 法律 为 死神 者 伸出 来张 正义 ， 没人会 反对 ； 可 被 拆迁人 及其 他 弱势群体 的 正常 权益 ， 谁 来 保障 呢 ？ 都 关心 一下 吧 ， 河南省 在 这样 整 下去 ， 彻底 完 了 … … 我 怎么 发现 有 关于 强 拆迁 房屋 这 一事 ， 怎么 老 出现 在 河南省 ， 政府 工作人员 是不是 该 检讨 一下 自己 ， 利用 自己 的 职务 便利 ， 给 老百姓 随意 的 下发 违规 建筑 通知 ， 强行 拆除 百姓 宅基 房屋 ， 逼 着 老百姓 犯法 ， 我 想 问 的 是 ， 一些 开发商 ， 在 老百姓 田地 里 建房 ， 他们 基层 政府 干部 干嘛 去 了 ， 都 瞪 着眼 瞎 了 活 在 当下 ， 不能 感受 到 法律 给 人民 带来 庇护 的 安全感 ， 反而 只能 惶惶 的 乞求 这种 事情 不要 发生 在 自己 身上 ， 就 像 猪圈 里 的 猪 只能 期待 今天 宰 的 不是 自己 ， 其它 无能为力 ， 这 真的 是 多么 悲哀 无奈 的 事情 权利 的 游戏 下 人民 只是 牵线 的 玩偶 查 我 水表 吧 ！ ！ ！ 和平时期 的 民族英雄 用 生命 维权 愿 你 安息 ！ ！ 蜡烛 蜡烛 蜡烛 / / @ 新闻 眼 - 晴天 : 只 转不评 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 盘子 微谈 : 无评 可论 伤心 村民 为啥 叫好   我 觉得 该 把 带头 的 也 撞死   强拆 的 没特 么 好人   英雄 走 好   赞 啊 觉得 撞 得 好 的 点赞 为什么 不 多 撞死 一些 傻 拆迁 人员 呢 ？ 蜡烛 蜡烛 蜡烛 别 回来 ！ / / @ 盘子 微谈 :   无评 可论 伤心 如果 只是 劝说 ！ ！ ！ 拆迁 人员 都 是 好 东西 转发 微博 好坏 好坏 的 ！     / / @ : 炸裂 / / @ 廖福贵 :   这 名字 一看 就是 干 大事 的 转发 微博 转发 微博 看看 还有 作 帮凶 的 吗 ？   / / @ 第一 现场 微博 : / / @ 寒山寺 算命先生 : 比 那些 喝药 上吊 自焚 的 要 好些 思考 转发 微博说 实在 的 ， 这种 暴力 反对 强拆 的 人 ， 都 是 被 网络 蛊惑 害死 的 人 网络 那些 到处 蛊惑 反对 拆迁 的 人 ， 以及 蛊惑 漫天要价 的 人 ， 真的 应该 为 这些 糊里糊涂 的 死者 负责 拆迁 本来 就是 谈判 ， 各自 维护 自己 的 利益 ， 拆迁 本是 为了 更 多数 人 获得 改善 ， 如果 少数 人 漫天要价 ， 只能 是 多数 人 付出 更 高 的 代价 ， 政府 只是 代收 代转 而已 转发 微博 强拆 的 后患 / / @ 高兴 : 拆迁 人员 都 是 好 东西 转发 微博   / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 城管 打死 人 就是 临时工 ， 被 开除 ，   百姓 就是 危害 社会 公共 罪 ~ ~ 转发 微博 / / @ 挺挺 挺挺 挺挺 挺挺 挺挺 挺 : 强拆 打死 人 的 都 不用 判刑 ？ 强 拆房 者 杀 之 ！ 英雄 ！ / / @ 田丰玥 :   转发 微博比 自焚 牛 逼 多 了 ， 建议 全国 推广 / / @ 刘 - 晓原 律师 : 这个 案件 值得 违法 强拆 者 们 反思 转发 微博 / / @ 人 在 神游 归来 :   / / @ 刘 - 晓原 律师 : 这个 案件 值得 违法 强拆 者 们 反思 为何 强拆 人家 的 一个 窝 呢 ？ 英雄 保重   / / @ 兔兔 乖乖 :   / / @ 期望 公平 : 伟大 转发 微博 被 夺 家园 ， 誓死 卫之 目无法纪 其实 摸摸 每个 人 自己 的 屁股 ， 绝大 大多数 人 ， 现在 就 坐在 拆迁 的 成果 上全 中国 有 几个 人敢 说 自己 的 住家 房子 是从 年前 就 盖 好 的 所以 就别 装蒜 了 都 是 吃饱 了 撑 的 ， 还 英雄 呢 ？ 这 也 好意思 说 有 的 没 的 瞎说 ， 那点 知识 都 就 着 酒饭 全 变成 屎 ， 喷 在 网络 上 也 不怕 污染环境 又 想 买 新房 又 不想 拆 旧房 ， 一群 白痴 不想 买 新房 成天 吵吵 房价 高 干什么 ？ 不 买房 房价 高不高 与 你 球 想 干 ？ 罪名 好像 有点 那 啥 / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 / / @ 人生 路上 悟道 人 : 罪名 好像 有点 那 啥 / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 / / @ 海珠 顽石 : 同样 都 死 了 人 ， 法官 选择性 定罪 城管 称砣 砸死 人 为何 没判 死形 ， 因为 是 集体 负责制 ， 拿 一个 临时工 顶罪 ， 维权 过渡 是 个人 事情 ， 所以 死罪 ？ 刘大 孬 名字 不错 ， 很 贴切 挖 鼻 哼 转发 微博 想起 了 刘胡兰 ！ 共产党 和 中共 各地 政府 拥护 下 的 英勇 的 拆迁 部 政委 、 书记 和 拆迁 队 各路 英雄 们 万岁 ！ 官官相卫 钱 钱互 赚 的 历史 车轮 是 不会 因为 付出 一 两条 人命 就 停下来 的 未来 ， 大大的 有钱 途 ！ 商机 要 在 今天 开始 就 打 好 基础 ， 国土 是 你们 的 财富 是 你们 的 ， 法律 也 就是 你们 的 ！ 诸位 ！ 珍惜 吧 ！ 奋战 吧 ！ 一起 开创 更 美好 的 钱程 吧 ！ 怒 转发 微博 转发 微博 转发 微博 转发 微博 共产党 和 中共 各地 政府 拥护 下 的 英勇 的 拆迁 部 政委 、 书记 和 拆迁 队 各路 英雄 们 万岁 ！ 如果 是 一个 贪婪 钱财 的 人 ， 会因 拆迁 价钱 谈不拢 而 杀人 吗 ？ 疑问 思考 连命 都 不要 都 不 珍惜 的 人 哪 ， 轻易 放弃 即将 到手 的 享乐 而 去 杀 官家 的 人 到底 是 为什么 ？ 💔 💔 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 常州 吴 明远 : 拆迁 引起 多少 祸怒   / / @ 张红兵 律师 _ : / / @ 蓝天 的 天使 :   强拆 - - - 中国政府 该 好好 反思 了 死 人 了 ， 还 强拆 ！ 喝喝 吗   / / @ 盘子 微谈 : 无评 可论 伤心 转发 微博 强拆 难道 合法 这种 为虎作伥 的 渣 死 了 有 谁 同情 ？ / / @ 虎叔 - :   话 要说 清楚 嘛 ， 不是 驾车 冲向 人群 ， 是 拆迁 人员 ！ / / @ 盘子 微谈 : 无评 可论 伤心 这 事 不是 头 一次 ， 但是 如 不 反省 注定 也 不会 是 最后 一次 蜡烛 / / @ 王思棋 小吃 货 :   肯定 是 没 协商 好 ， 长点 教训 吧 ， 老百姓 不 容易 暴力 拆迁 你们 打死 打伤 的 人 还 少 吗 ！ 难道 你们 也 该 抓 的 抓 该 毙 的 毙 了 吗 ！ 你们 暴力 拆迁 叫 老百姓 打死 活该 ！ 人家 是 正当防卫 ！ 就 需 你们 打人 老百姓 不能 换手 吗 ！ 哪里 有 拆迁 哪里 有 腐败 有血 与 泪 ！ 源头 还 不是 你们 共产党 叫 土匪 干 的 嘛 ！ 蜡烛 蜡烛 蜡烛 看 面相 不像 恶人 呐 拆迁 制度 激化 社会 矛盾 ， 降低 政府 公信力 ， 造成 一系列 严 悲剧 土地 财政 只解 暂时 之渴 ， 藏 富于 民 才能 繁荣富强 愿 拆迁 劣政 早日 消失 转发 微博 无论如何 不能 撞 向 无辜 的 人群 没有 人 再 去 关注 真相 和 起因 ， 这 也 是 审判庭 含糊 但 法律 不 应 含糊 的 关键 我 看到 是 一群 人 拿 着 沾 血 的 馒头 围观 ： 他 “ 撞死 ” 几人 ？ 他 被 执行 死刑 了 没有 ？ 他 的 名字 好怪 … … 看 评论 然而 这么 评论 然 并 卵   英雄 还是 被 执行 了 死刑   在 国外 估计 都 上街 去 政府 门口 游行 抗议 了   而 中国 你 敢 示威游行 一 试试   天朝 的 军队 不是 对外 保护 国家 领土 和 恐怖组织 的 而是 镇压 老百姓 的   就是 不 知道 英雄 的 家属 怎么样 了   真 要 有心 可以 自发 组织 去 探望 英雄 家属 希望 他们 节哀 告诉 他们 英雄 做 的 没有 错 只是 活在 了 错误 的 国家 里 错 的 是 中国 是 政府 是 法律   其实 还 可以 募捐 啥 的   希望 大家 不要 喷 我 … / / @ 旋转 天空 : 判 死刑 就 一切 结束 了 吗 ？ 政府 不 反省 ， 拆迁 的 悲剧 就 永远 不会 停 ！ 转发 微博靠 公民权利 被 践踏 转发 微博 保家卫国 ， 家 都 不能 保 … … @ 中国政府 网 我 家中 也 被 强拆 山东省 维坊 市 奎文区   : / / . / 英雄 走 好 ， 你 够本 了 ， 个人 权益 不 受 侵犯 ， 以后 如遇 强拆 ， 照此进行 ， 杀 一个 够本 ， 杀 两个 赚 一个 ， 多 杀 了 你 就是 是 英雄 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 天堂 没有 强拆 大 孬 真 不 孬   / / @ 盘子 微谈 : 无评 可论 伤心 撇开 拆迁 的 是 与非 有 一个 镇政府 的 工作人员 是 刚 毕业 的 女 研究生 ， 腰部 被 撞断 ， 为了 工作 真的 是 不能 靠前   / / @ 远处 风景 : 太 疯狂 了 俺村 儿人 思考 刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 了 / / @ 胡杨 麟 : 刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 了 干杯   / / @ 胡杨 麟 : 刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 了 / / @ 胡杨 麟 :   刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 了 转发 微博 / / @ 胡杨 麟 : 刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 了 / / @ 胡杨 麟 : 刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 了 / / @ 胡杨 麟 : 刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 律师 为 自己 的 委托人 争取 最大 利益 是 天经地义 的 事 ， 不能 用 道德 去 审判 败诉方 的 律师 ， 否则 就是 文革 思维 ， 在 现代文明 国家 ， 案件 双方 都 有权 请 律师 为 自己 辩护 ， 人们 不 应当 用 道德 去 评判 法庭 宣判 后 败诉方 的 律师 / / @ 胡杨 麟 : 刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 了 这 才 是 真正 的 河南人 ， 刘大 孬 其实 并 不 孬 @ 联合国 人权 高专 办   转发 微博 罪有应得 转发 微博 / / @ 胡杨 麟 :   刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 了 / / @ 韦楚话 太多 : 假如 我 有 枪 ， 我 拆 我 的 房子 ， 我 崩 了 谁 ！ 转发 微博   / / @ 刘 - 晓原 律师 : 这个 案件 值得 违法 强拆 者 们 反思 / / @ 北京 小面 : 是 谁 把 一个 名字 叫 大 孬 的 人 逼成 了 杀人犯 ？ 英雄 ！ 鲜花 鲜花 鲜花 鲜花 一路 走 好看 评论 呵呵 ， 今天 的 💊 张嘴 吃 啊 … 至今 没见 过 在 我国 背景 下 村民 吃亏 的 现象 … 同情 撞死 四个 人 的 国人 圣母 们 … 拜拜 评论 都 怎么 了 ？ 撞死 个 了 死刑 有 问题 么 ？ 又 拿 弱势群体 说 事儿 ？ 弱势群体 杀人 就 不 犯法 么 ？ 是 我 三观 有 问题 还是 世界 变 了 / / @ 小同 嬷嬷 : 看 评论 呵呵 ， 今天 的 💊 张嘴 吃 啊 … 至今 没见 过 在 我国 背景 下 村民 吃亏 的 现象 … 同情 撞死 四个 人 的 国人 圣母 们 … 拜拜 一碗水 要 端平 ！ / / @ 胡杨 麟 :   刘大 孬 今天 被 处决 ， 正义 得到 了 伸张 ， 那些 借 抵制 拆迁 为名 杀人 害命 的 凶手 ， 一个 一个 都 讲 为 自己 的 暴行 付出代价 ， 可笑 的 是 刘大 孬 也 是 一个 被 嗜血 的 死 磕 律师 坑 了 的 货 ， 无耻 的 律师 企图 狡辩 说 刘大 孬 不是 开车 撞死人 ， 企图 用 交通肇事 蒙混过关 ， 素质 如此 低劣 的 律师 也 只有 走 煽动 舆论 这 一条 路 了 赞赞赞 回复 @ 胡杨 麟 : @ 南方 人物周刊   说 :   目击者 的 笔录 ， 披露 了 案发后 现场 一景 ： “ 问 ： 车撞 人后 ， 村民 是 什么 反应 ？ 答 ： 村民 们 都 是 在 鼓掌 叫好 ， 也 没人 帮 我们 抢救 伤员 ”   # 不 知道 是 姓 胡 还是 吕 的 那个 键盘 侠 ， 怎么 不吭声 了 ？ 你 倒 是 强烈 谴责 那些 见死不救 的 刁民 啊 ！ # 杀人 总是 要 偿命 的 国法难容 劳动法 也 是 国法 但 无人 执行 法官 不 依法办案 ， 是否 该 杀 ？ 法官 办案 黑白不分 ， 是 有 逼上梁山 ， 一审 黑白不分 ， 二审 也 黑白不分 ， 难道 国法 是 废纸 吗 ？ 又 一个 杨佳 / / @ 银河 星雨 :   回复 @ 胡杨 麟 : @ 南方 人物周刊   说 :   目击者 的 笔录 ， 披露 了 案发后 现场 一景 ： “ 问 ： 车撞 人后 ， 村民 是 什么 反应 ？ 答 ： 村民 们 都 是 在 鼓掌 叫好 ， 也 没人 帮 我们 抢救 伤员 ” 依法治国 是 空话 ， 法官 办案 哄 小娃 加班 工资 有 多少 ， 指纹 考勤 里面 找 指纹 考勤 不 提供 ， 法官 办案人 真横 审判长 来 不 见面 ， 一个 法官 说了算 代理 审判 找 不见 ， 一个 法官 常 误判 法官 办案 对 不 对 ， 是否 法官 有 受贿 刘大 孬 虽然 被 执行 死刑 了 ， 但是 我们 是不是 该 将 刘大 孬 塑造 为 一个 反 拆迁 的 抗暴 英雄 ？ 郑州 南 刘庄村 拆迁 血案 ， 算上 刘大 孬 ， 已经 死 了 五个 人 （ 撞死 名 拆迁 人员 ） ， 在 这个 举目 拆迁 ， 遍地 烽烟 的 土地 上 ， 多 希望 有关 政府 能 从 本案 中 汲取 点 什么 教训 ， 少 一些 暴力 ， 多一些 和谐 ！ 我 去 ， 他 一点 也 不 孬 英雄 ， 走 好 ！ 也许 ， 某 一天 ， 他会 以 抗暴 英雄 的 形象 ， 登陆 中小学 教材 ！ / / @ 挣扎 在 生存 线下 : 我 去 ， 他 一点 也 不 孬 强拆 算不算 危害 社会 安全 ？ / / @ 北京 三间房 朱秀玲 : / / @ 北京 小面 : 是 谁 把 一个 名字 叫 大 孬 的 人 逼成 了 杀人犯 ？ / / @ 盘子 微谈 :   无评 可论 伤心 转发 微博 转发 微博 / / @ 转帖 小王 : / / @ 韦楚话 太多 : 假如 我 有 枪 ， 我 拆 我 的 房子 ， 我 崩 了 谁 ！ 转发 微博 在 人 钱财 替人 发声 上 ， 您 与 律师 是 平等 的 ， 在 敬业精神 上 ， 您 的 行业 平均 水准 还 真 没 那个 行业 高 ， 太 多 骑墙 宵小 转发 微博 转发 微博 转发 微博 走 好 回复 @ 贤者 之境 : 果真 是 战乱 ， 那 倒好 了 ， 推翻 这个 该死 的 政党 ， 然后 随便 选 一个 上台 ， 好 一万倍 ！ ！ ！ ！ ！ ！   / / @ 贤者 之境 : 有 多少 人 在 一个 地方 生活 了 几代人 ， 没有 自然灾害 没有 战乱 只 因为 拆迁 搞 得 人民 不得 安宁 家 不成 家 怒骂 怒骂 怒骂 / / @ 哭 法治 消亡 :   回复 @ 贤者 之境 : 果真 是 战乱 ， 那 倒好 了 ， 推翻 这个 该死 的 政党 ， 然后 随便 选 一个 上台 ， 好 一万倍 ！ ！ ！ ！ ！ ！   / / @ 贤者 之境 : 有 多少 人 在 一个 地方 生活 了 几代人 ， 没有 自然灾害 没有 战乱 只 因为 拆迁 搞 得 人民 不得 安宁 家 不成 家 怒骂 怒骂 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真正 的 危害 公共安全 的 却 没事 ！ 转发 微博 民心 已失 ～ 希望 对 拆迁 有 更 严谨 有效 的 法律 规定 ， 拆迁 条件 和 赔偿制度 都 应该 健全 起来 ， 不然 只会 是 一场场 悲剧 ， 只 因 上级 一个 文件 ， 让 被 拆者 痛失 家园 ， 而 拆迁 者 又 何罪之有 ， 不过 是 听从命令 ， 却 命丧 黄泉 话 说 我们 市 之前 逼 着 拆迁 了 不少 ， 村民 不敢 给 政府 作对 不得不 搬 了 ， 要 一年 了 ， 成 烂摊子 堆 在 路边 ， 据说 政府 木钱 了 … … 官逼民反 ， 何罪之有 ？ 怒 / / @ 夜色 澜 珊 : 官逼民反 ， 何罪之有 ？ 怒 撞死人 固然 不 对 ， 但 强拆 的 行为 更失 民心 ， 经历 过 被 强拆 的 百姓 都 深有体会 ！ 委屈 委屈 委屈 / / @ 阿庆嫂 :   / / @ 夜色 澜 珊 : 官逼民反 ， 何罪之有 ？ 怒 转发 微博 / / @ 阿庆嫂 :   / / @ 夜色 澜 珊 : 官逼民反 ， 何罪之有 ？ 怒 一路 走 好 ！ ！ ！ 转发 微博 / / @ _ 乐乐 : 暴力 拆迁 至死 多少 人 怎么 不见 他们 被判 死刑 呢 ？ 法律 面前 人人平等 就是 一句 玩笑话 / / @ 冰冰 _ : 强拆 害死 百姓 的 那些 所谓 官员 和 执行 人员 判 死刑 了 吗 既然 他 是 一个 好人 ， 我要 大喊 一声 ， 刀下留人 失 民心 和 得民心 / / @ 阿庆嫂 :   / / @ 夜色 澜 珊 : 官逼民反 ， 何罪之有 ？ 怒 拆迁 纠纷 不能 成为 杀人 借口 拆迁 的 王八蛋 才 是 以 危险 的 方法 危害 社会 安全 罪 / / @ 又 有 来 来 : 失 民心 和 得民心 / / @ 阿庆嫂 :   / / @ 夜色 澜 珊 : 官逼民反 ， 何罪之有 ？ 怒 刘大 孬 ， 孬 不 孬 ？ / / @ 又 有 来 来 :   失 民心 和 得民心 / / @ 阿庆嫂 :   / / @ 夜色 澜 珊 : 官逼民反 ， 何罪之有 ？ 怒 是 什么 把 他 逼 上 绝路 / / @ 情系 南北疆 : 刘大 孬 ， 孬 不 孬 ？ 蜡烛   / / @ 情系 南北疆 : 刘大 孬 ， 孬 不 孬 ？ 专制 之下 有枪 不 孬 没枪 孬 … … / / @ 情系 南北疆 :   刘大 孬 ， 孬 不 孬 ？ / / @ 情系 南北疆 :   刘大 孬 ， 孬 不 孬 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 北京 小面 : 是 谁 把 一个 名字 叫 大 孬 的 人 逼成 了 杀人犯 ？ 转发 微博 当年 贺龙 两把 菜刀 杀 了 恶 税官 ！ / / @ 尼亚 : 天大 的 冤情 也好 ， 开车 撞 别人 死刑 那 是 该 ， 别说 自卫 ， 你 都 能 开车 了 干嘛 不 逃离 ？ 转发 微博 最后 还是 政府 赢 了 ， 可怜 老百姓 啊 ， 几代人 住在一起 最后 因为 拆迁 家破人亡 ， 政府 才 是 最大 的 土匪 @ 古风 同志   @ 人民网   @ 古月 警官   @ 泗县 发布   @ 葱香 泗州   @ 树凉 阴   @ 我   @ 泗州 热线   @ 微 泗县 吧   @ 雪莉 丶 莲   @ 人民网   @ 安徽 电视台 第一 时间   转发 微博 转发 微博 英雄 走 好 / / @ 重出江湖 :   同 最右 ！ / / @ 萧山 来 梅忠世 :   / / @ 又 有 来 来 : 失 民心 和 得民心 / / @ 阿庆嫂 :   / / @ 夜色 澜 珊 : 官逼民反 ， 何罪之有 ？ 怒 看看 网友 的 评论 就 知道 ， 中共 和 政府 在 人民 心中 的 地位 ， 一边倒 的 支持 以死 抗争 的 村民 刘大 孬 ， 若 不是 走投无路 ， 谁 愿 以 死 保卫 自己 的 家园 ？ 现在 知道 了 官逼民反 的 《 水浒传 》 为什么 能 列为 四大名著 之一 ， 不仅仅 是因为 它 的 艺术 价值 还好 习总等 党的领导 高层 已 认识 到 危机 ： “ 现在 最 重要 的 不是 经济危机 ， 而是 信仰 危 转发 微博 转发 微博 终生 监禁 最好 ， 不该 判 死刑 ！ 转发 微博 转发 微博 把 拆迁 人员 创死 ， 都 不过 份 应该 说 创死 人 的 是 英雄 / / @ 麦兜 快 跑 : 最后 还是 政府 赢 了 ， 可怜 老百姓 啊 ， 几代人 住在一起 最后 因为 拆迁 家破人亡 ， 政府 才 是 最大 的 土匪 @ 古风 同志   @ 人民网   @ 古月 警官   @ 泗县 发布   @ 葱香 泗州   @ 树凉 阴   @ 我   @ 泗州 热线   @ 微 泗县 吧   @ 雪莉 丶 莲   @ 人民网   @ 安徽 电视台 第一 时间   / / @ 麦兜 快 跑 : 最后 还是 政府 赢 了 ， 可怜 老百姓 啊 ， 几代人 住在一起 最后 因为 拆迁 家破人亡 ， 政府 才 是 最大 的 土匪 @ 古风 同志   @ 人民网   @ 古月 警官   @ 泗县 发布   @ 葱香 泗州   @ 树凉 阴   @ 我   @ 泗州 热线   @ 微 泗县 吧   @ 雪莉 丶 莲   @ 人民网   @ 安徽 电视台 第一 时间   转发 微博 劝说 ？ 呵呵 死得 光荣 ！ / / @ 阿庆嫂 : / / @ 夜色 澜 珊 : 官逼民反 ， 何罪之有 ？ 怒 地产 佬 如 不 收敛 ， 今后 就 会 愈演愈烈 ！ / / @ 阿庆嫂 : / / @ 夜色 澜 珊 : 官逼民反 ， 何罪之有 ？ 怒 说 实在 的 ， 这种 暴力 反对 强拆 的 人 ， 都 是 被 网络 蛊惑 害死 的 人 网络 那些 到处 蛊惑 反对 拆迁 的 人 ， 以及 鼓惑 漫天要价 的 人 ， 真的 应该 为 这些 糊里糊涂 的 死者 负责 拆迁 本来 就是 谈判 ， 各自 维护 自己 的 利益 拆迁 本是 为了 更 多数 人 获得 改善 ， 如果 少数 人 漫天要价 ， 只能 是 多数 人 付出 更 高 的 代价 ， 政府 只是 代收 代转 而已 拆迁 纠纷 不能 成为 杀人 的 借口 / / @ 哭 法治 消亡 : 回复 @ 贤者 之境 : 果真 是 战乱 ， 那 倒好 了 ， 推翻 这个 该死 的 政党 ， 然后 随便 选 一个 上台 ， 好 一万倍 ！ ！ ！ ！ ！ ！   / / @ 贤者 之境 : 有 多少 人 在 一个 地方 生活 了 几代人 ， 没有 自然灾害 没有 战乱 只 因为 拆迁 搞 得 人民 不得 安宁 家 不成 家 怒骂 怒骂 怒骂 古风 / / @ 哭 法治 消亡 : 回复 @ 贤者 之境 : 果真 是 战乱 ， 那 倒好 了 ， 推翻 这个 该死 的 政党 ， 然后 随便 选 一个 上台 ， 好 一万倍 ！ ！ ！ ！ ！ ！   / / @ 贤者 之境 : 有 多少 人 在 一个 地方 生活 了 几代人 ， 没有 自然灾害 没有 战乱 只 因为 拆迁 搞 得 人民 不得 安宁 家 不成 家 怒骂 怒骂 怒骂 官 、 商 勾结 吭害 百姓 百姓 生不如死 人 活着 不能 装 孬种 ， 日本鬼子 进 中国 ， 中国 人 做 了 亡国奴 了 吗 ？ : @ 第一 时间   / / @ 冰冰 _ : 强拆 害死 百姓 的 那些 所谓 官员 和 执行 人员 判 死刑 了 吗 / / @ 果果 通讯 :   也 只有 在 土鳖 国 才能 看到 的 剧情 回复 @ 双廊 屮 福禄寿 喜 客栈 : 保 家 无罪 ， 抗日 有功   / / @ 双廊 屮 福禄寿 喜 客栈 : 该 杀 的 不 杀 ！ 不该 杀 的 乱 杀 ！ 就是 这样 了 / / @ 大馨馨 小 楠楠 : / / @ 手机用户 尹 春生 : 转发 微博", "label": "0"}