{"text": "# 拍案 # 【 儿子 拔掉 重病 母亲 呼吸 管致 其 死亡 】 四川 眉山 女子 朱素芬 ， 因车祸 重伤 ， 躺 在 重症 监护室 里 ， 插 呼吸 管 维系 生命 朱素芬 孩子 前来 探视 时 ， 却 趁机 拔掉 她 身上 的 呼吸 管 ， 甚至 阻止 医护人员 抢救 不久 后 朱素芬 离世 ， 两个 子女 等 多名 家属 涉嫌 故意杀人罪 ， 被 采取 强制措施 : / / . / 转发 微博 转发 微博 😰 转发 微博 转发 微博 转发 微博 转发 微博 😳 怒 转发 微博 悲哀 可能 是 看不到 希望 了 吧 啥 人儿 都 有 ！ 怒怒 怒 都 是 ！ ！ 转发 微博 转发 微 博白 养 了 玩笑话 居然 有 实例 ！ 心寒 呐 ～ 特色 ， 很 有 特色 这些 个 子女 是 怎么 大 的 难道 忘 了 吗 ? 转发 微博 转发 微博 转发 微博 呵呵 呵 ， 养儿防老 疑问 先 “ 防盗 ” 吧 哈哈 生 一个 他 还 在 内心 打架 ， 生 两个 直接 商量 动手 了 ...... 转发 微博 转发 微博衰 衰衰 蜡烛 哎 我 理解 死者 孩子 的 所 想 所 做 ， 但 我 绝不会 这样 做 ！ 转发 微博 转发 微博 这样 的 儿子 ， 人渣 谋杀 无误 ， 电视剧 看多 了 吧 这 显然 是 故意 杀人 ， 没什么 好 说 的 ， 有 任何 隐情 都 说不过去 ， 二胎 家庭 就是 团结 转发 微博 转发 微博 至于 吗 ？ ！ 转发 微博 转发 微博 养儿防老 唔 → _ → 转发 微博 转发 微博 又 是 我们 大 眉山 转发 微博 中国 什么 时候 才能 有 安乐死 无论 什么 事情 ， 无脑 喷 的 人 太 可怕 了 ， 我 努力学习 ， 尽量 让 自己 有 思考 能力 就是 为了 和 周围 这群 傻 逼 喷子 区分 开来 他 是 为了 车祸 赔偿金 吧 ！ 没有 人性 … … 我 想 拔掉 自己 母亲 呼吸机 的 孩子 的 心里 ， 一定 是 很 伤 很 伤 ， 很痛 很 痛 吧 ， 他 的 余生 ， 也 一定 是 很 空洞 很 空洞 吧 不想 说话 → _ → 一切 都 不是 借口 ， 即使 选择 安乐死 也 要 依法 （ 虽然 目前 我国 安乐死 不 合法 ） 转发 微博话 说 车祸 不是 还有 赔偿 吗 ？ 而且 月 日 车祸 ， 月 日 才 过 了 天 ， 儿子 就 自己 拔管 了 ， 之前 医院 要 家属 签字 放弃 治疗 ， 他们 却 不 愿意 心寒 死刑 吧 转发 微博 最后 家里人 趟 然后 看着 根本 没 再 出来 的 希望 的 时候 … … 外面 的 人才 最 痛苦 好 嘛 ～ 评论 一帮 说 风凉话 的 … … 而且 有时候 医生 都 看不下去 了 还 会 过来 劝 家人 放弃 治疗 … … 转发 微博 畜生 ， 白眼狼 ！ 蛇蝎心肠 ！ 脑子 大概 是 麻辣味 的 ？ 直接 找 医院 放弃 治疗 不得了 ( ′ ・ ω ・ ` ) 新闻 名字 能 不能不要 这么 误导 人 悲伤 哼 我 不想 说话 ， 我 想 静静 ． ． ． ． 转发 微博 什么 人 啊 ， 生来 干嘛 这 是 在 阻止 母亲 继续 痛苦 ， 是 一种 理解 深刻 的 爱 ， 没有 罪 呼吁 各国 尽早 出台 安乐死 法 与其 痛苦 的 活着 ， 还 不如 痛快 的 死去 死 有时候 也 是 一种 解脱 ！ 哎 我 不 知道 怎么 评论 此事 ， 我 情愿 相信 是 子女 不愿 母亲 饱受 伤痛 之苦 如果 子女 是因为 … … 我 真 觉得 天理难容 ， 孽障 ！ 转发 微博怒 转发 微博 养儿 也 不能 防老 啊 回复 @ 糯米 的 稀饭 : 那 就要 另当别论 啦   / / @ 糯米 的 稀饭 : 医院 是 建议 他 放弃 治疗 了 ， 他 不 签字 ， 自己 偷偷 的 拔管 然后 被 发现 了 转发 微博 转发 微博 这 是 ？ 姨妈 以前 是 医生 ， 说 她 医院 里 有 个 女人 受伤 终身 瘫痪 ， 对方 给 了 不少 赔偿 ， 在 医院 住 时 生命 很 好 ， 没 死亡 的 迹象 被 丈夫 接 回家 后 很快 就 死 了 她 和 丈夫 有 孩子 我 听 了 想 孩子 会为 妈妈 复仇 吗 多数 人 不会 ， 如果 爸爸 有 把 财产 分给 孩子 ， 那 就 不细 追究 了 转发 微博 转发 微博 转发 微博 如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 这个 ， 我 不 知道 怎么 评论 ！ 唉 ！ 是 想 甩包袱 还是 想 终结 痛苦 ？ 什么 人 都 有   不如 生块 叉烧   一起 死 吧 微笑 安乐死 合法化 吧 如果 我 变成 那样 我 也 觉得 死 了 更 解脱 唉 丧心病狂 ！ 蜡烛 转发 微博才 进天 就 说 交不起 钱 了 ！ 你 妈养 你 年 怎么 就 没 说 没钱养 把 你 掐死 ！ 养儿防老 ？ 别 天真 了 ！ 好 的 制度 ， 约束 人性 的 罪恶 ， 坏 的 制度 释放 释放 人性 的 贪婪 其实 只要 不 交钱 ， 医院 最后 也 不会 救 的 ， 后面 也许 还会 主动 赶 出 医院 ， 医院 早就 说 过 可以 签字 放弃 ， 而 家属 一 开始 没有 签字 放弃 ， 就 说明 家属 也 是 希望 能 救活 ， 但 重伤 后 继续 抢救 花费 太 大 ， 也 未必 能 好转 ， 此时 拔管 也 是 迫不得已 ， 说 不要 拔管 的 ， 你 替人 把 钱 出 了 美国 那些 植物 人 不 拔管 是因为 医药费 由 医疗 福利 出 了 畜生 不要 误导 ， 母亲 强行 叫 儿子 拔 的 ， 重症 监护室 每天 上万 的 医疗费 ， 又 看不到 希望 ， 键盘 侠们 ， 几个 老百姓 能够 承担 这个 费用 ， 如果 不 交钱 ， 医院 敢 停药 ， 为什么 没罪 ？ 老百姓 的 悲哀 转发 微博 转发 微博 吃惊 抓狂 同情 极度 反感 记者 的 标题 正确 的 标题 应当 是 # 因为 无法 承担 医疗费 # 不 可言 之痛 可以 提前 立遗嘱 ， 在 什么 情况 下 拒绝 抢救 ！ 可以 去 公证处 公证 ！ / / @ 乔 志峰 : 如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 回复 @ 糯米 的 稀饭 : 估计 是 想 坑 医院 的 钱   / / @ 糯米 的 稀饭 : 回复 @ 从零开始 罢 : 医院 是 建议 他 放弃 治疗 了 ， 他 不 签字 ， 自己 偷偷 的 拔管 然后 被 发现 了 此等 不孝 子女 ， 必须 重罚 ！ 罪名 ： 故意杀人罪 + 妨碍 公务 罪 重症 监护室 高得 离谱 的 费用 可能 是 关键因素 ！ 愚昧 转发 微博 真是 有点 二 啊 ， 真的 扛不住 了 签字 放弃 治疗 就 好 了 啊 ⋯ ⋯ 自己 动手 拔 就是 杀人 了 啊 最 值得 赞同 的 就是 法律 总算 能 站 出来 了 ！ 好点 法律 该 干的事 ！ 故意 杀人 强制措施 / / @ 乔 志峰 :   如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 吃惊 吃惊 吃惊 转发 微博 前段时间 那个 二胎 段子 很 应景 啊 ： “ 放开 二胎 的 好处 就是 ， 当 你老 了 卧床 的 时候 ， 一个 孩子 拿不定 主意 ， 两个 孩子 就 不 一样 了 ， 老大 ： 氧气 拔 了 吧 ， 老二 ： 好 的 ” 这是 赤果果 的 谋杀 ！ 看病 要是 不 花钱 ， 赔偿金 能 好点 都 是 高价 医疗费 闹 的 ， 少则 几千 ， 多则 上百万 ， 全民 医疗 在 中国 永远 是 口号 ， 唉 失望 失望 失望 失望 转发 微博 转发 微博 转发 微博 畜生 又 来 一群 圣母 婊为 白眼狼 开脱 这种 儿女 为什么 不在生 下来 就 掐死 呢 评论 真 可怕 【 据 刘某 介绍 ， 之前 家属 就 有 过 放弃 的 念头 ， 自己 与 同事 曾 就 此事 跟 郑 某某 等 进行 过 沟通 ， 提出 了 应对 方案 ， 但 遭到 了 家属 拒绝 “ 我们 说 你 要 放弃 治疗 ， 就 签字 放弃 ， 但 他们 说 不 可能 签字 ” 】 不是 应该 有 放弃 治疗 和 维持 生命 体征 的 选择 吗 ？ 何用 如此 呢 几千元 一天 ； 试问 有 几个 人 受得了   唉 ！ 不管 什么 原因 ， 亲手 杀 了 自己 母亲 就是 禽兽不如 ！ ！ ！ 只转 不 说 看着 这个   真 有点儿 寒心 啊   抓狂 说 钱 是 王八蛋   还是 人 是 啊   不 知道 啦   / / @ 嘿 _ 你 肥到 我 了 : 回复 @ 糯米 的 稀饭 : 估计 是 想 坑 医院 的 钱     / / @ 糯米 的 稀饭 : 回复 @ 从零开始 罢 : 医院 是 建议 他 放弃 治疗 了 ， 他 不 签字 ， 自己 偷偷 的 拔管 然后 被 发现 了 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 唉 ， 公说公有理 ， 婆说婆有理 / / @ 猫咪 玩 手机 : 白养 了 转发 微博 转发 微博 如果 有 那 一天 ， 我 不会 让 我 的 父母 走   / / @ 乔 志峰 : 如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 可以 签字 放弃 治疗 的 转发 微博 这 世道 看来 医药费 一点 都 不 便宜 汗 转发 微博 天地 难容 医改 才 是 真正 杀人 凶手 ！ 转发 微博 高额 的 医疗费 医院 你 考虑 吗 ？ 抛开 道德 来讲 ， 没有 承受 成立 该 怎么办 ？ 如果 有 承受 成立 谁 会 让 自己 的 亲妈 去 死 ？ ？ ？ 怒怒 怒 蜡烛 是 法盲 吗 ？ 人间 悲剧 ！ / / @ 狙击手 :   重症 监护室 高得 离谱 的 费用 可能 是 关键因素 ！ 转发 微博 @ 小冲 拌 豆腐 -   哎 ～ @ 很傻 很傻   还有 这样 的 事情 😱 呵呵 这种 情况 选择 放弃 维持 生命 就行了 ， 何必 亲自动手 衰 转发 微博 性质 恶劣 ！ “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ / / @ 慕容 小桔 :   怒 突然 想到 死亡 如此 多情 😞 希望 新闻 从业者 能 把 事情 说 清楚 ， 不要 为了 点击率 断章取义 / / @ 一只 博 : / / @ 慕容 小桔 :   怒 转发 微博 医患 关系 为啥 紧张 ， 不 签字 放弃 自己 偷偷 拔管 ， 到底 是 沒 錢 还是 为了 讹诈 医院 ？ 没钱 你 签字 放弃 啊 ， 谁求 你 住 了 ？ ？ ？ 个人 认为 拔管 和 放弃 治疗 一个样 ， 只是 道义 和 良心 上 的 不同 罢了 刚 看到 正 能量 、 现在 又 是 社会 现实 、 让 人 无奈 、 转发 微博 穷人 的 命运 ， 注定 享受 不到 富人 的 教育 和 福利 ， 也 没有 富人 的 所谓 的 素质 和 道德 ， 怨 谁 呢 ？ 国家 的 福利待遇 ？ 高额 的 医疗 费用 ？ 还是 穷人 坚持 不 下去 的 死撑 ？ \" 我们 说 你 要 放弃 治疗 ， 就 签字 放弃 ， 但 他们 说 不 可能 签字 \" 又 不 签字 ， 又 拔管 ， 总 感觉 是 要 造势 敲 医院 一笔 似的 呢 绝 了 ！ ！ ！ 真是 绝 了 ！ ！ ！ ！ ！ ！ 日 ！ 光看 标题 很 容易 被 误导 文章 说 的 很 清楚 ， 放弃 治疗 就 签字 ， 不 签字 又 拔管 ， 不是故意 杀人 是 什么 ？ / / @ 乔 志峰 : 如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 转发 微博 对于 一个 没有 希望 的 病人 ， 为什么 不 愿意 签字 放弃 治疗 ？ — — 却 去 拔 呼吸器 ？ 难道 是 想 为难 医院 ？ 岁 的 爷爷 得 了 白血病 ， 全天 昏迷 ， 医生 说 “ 老人 活 到 这个 年龄 就 可以 了 ， 没 必要 再花 这么 多钱 去 治疗 ”     每天 几千元 的 血浆 费 、 医药费 、 住院费 ， 我们 都 没有 放弃 过 钱 没 了 可以 再 挣 ， 人 没 了 ， 这辈子 就 再也 见 不到 了 ！ 养育之恩 岂 是 金钱 能 衡量 的 ！ 哼 怒 好 儿子 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 你 可以 簽字 拒絕 治療 ， 自行 帶 病人 出院 ， 既不願 簽字 ， 又 偷偷 私下 拔管 ， 令人 噁 心 的 偽善 ， 難道 還想 把 過錯 推給 醫院 ..   世風日 下   ( ´ ･ _ ･ ` ) 不管怎么 说 ， 天底下 最 无私 的 人 是 父母 ， 最 自私 的 人 永远 是 儿女 ！ → _ → / / @ 小肥 脸 爱好者 : “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 于法 有违 于情 何忍 于心 可悲 . 有时候 生命 真的 很 迷茫 . 围观 心 蜡烛 哈哈 话筒   : / / . / 没有 钱 可以 办理 自动 出院 ， 他 这 是 主动 拔 管子 并且 阻止 医生 施救 ， 虽然 结果 是 一样 的 （ 当然 ， 继续 治疗 也 未必 会 有 好转 ） 但是 事情 的 性质 是 不 一样 的 ， 他 这 就是 主动 杀人 不过 如果 报道 因为 没有 钱 办理 出院 ， 又 得 有人 骂 没 钱 看不起 病 ， 医生 冷血 ， 政府 无能 了 大部分 人 看到 的 是 儿子 的 “ 不孝 ” ， 小编 也 着重 了 写 着 儿子 的 语言 有关 不断 交钱 之眼 ， 这 就 更 激发 了 大家 的 声讨 其实 ， 要 知道 最 痛苦 的 一定 是 躺 在 重症 监护 病床 上 被 切开 气管 靠 呼吸机 维持 生命 的 母亲 ， 患者 才 是 巨大 的 痛苦 摧残 的 承受者 在 生命 的 关头 ， “ 质量 ” 和 “ 数量 ” 之间 的 选择 ， 才 是 心灵 拷问 ！ 转发 微博 辛辛苦苦 干 一年 ， 不够 一天 医疗费 ， 轮到 谁 谁 死心 / / @ 浙江 的 记者 : 不 可言 之痛 转发 微博 什么 故意 杀人 ？ 子女 与 家属 可能 很 无奈 ， 高额 的 医疗费 、 还有 可能 抢救无效 痛苦 到 死 病人 ： 人 走 了 ， 活着 的 人 精神 、 金钱 都 被 拖垮 了 当 医疗 成 了 吸血鬼 时 ， 我 支持 自己 孩子 这样 做 ！ / / @ 乔 志峰 : 如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 转发 微博 也许 很 无奈 一方面 实在 是 承受 不起 医疗费 ， 另一方面 是 生 你 养 你 的 老 母亲 转发 微博 果然 无论 多么 穷凶极恶 的 人 都 有 圣母 同情 帮着 说话 开脱 ， 呵呵 这 母亲 是 车祸 ， 应该 有 保险公司 会 理赔 ， 而且 进才 三天 ， 最 重要 的 是 ， 孩子 不 愿意 在 放弃 治疗 单上 签字 ， 却 背地里 拔管 如果 没有 被 发现 ， 这 俩 孩子 还要 告 医院 再用 他们 母亲 的 尸体 讹 一笔 钱 唉 孩子 呀 怒 他 毕竟 是 你 妈妈 加 一句 话 ， 画风 就 变 ： 子女 因 母亲 重病 难治 剧痛 难忍 ， 含泪 拔掉 母亲 氧气 转发 微博 圣母 键盘 侠 又 要说 什么 医疗费 负担 不起 、 患者 已经 是 活死人 了 不如 早点 解脱 、 国家 就 该 免费 医疗 等等 微笑 我 想到 那些 儿子 植物 人 母亲 不 放弃 多年 终 唤醒 、 儿子 瘫痪 老 母亲 照顾 其 一辈子 、 孩子 病重 父母 砸锅卖铁 的 筹钱 治病 的 新闻 ， 对比 多么 可笑 ， 很多 时候 父母 可以 为了 孩子 忍受 一切 苦难 ， 而 孩子 却会 轻易 的 放弃 父母 怒 哪里 来 的 人渣 转发 微博 转发 微博 转发 微博 / / @ 一只 博 :   / / @ 慕容 小桔 :   怒 转发 微博 这 还是 人 ？ 遭天 谴汗 又 一条 和 伦理道德 的 相 抵触 的 行为 ， 这 也许 是 深刻 的 爱   / / @ 天鹅 公主 : 这 是 在 阻止 母亲 继续 痛苦 ， 是 一种 理解 深刻 的 爱 ， 没有 罪 呼吁 各国 尽早 出台 安乐死 法 这 和 杀人 有 啥 区别 ？ 从 事故 发生 到 发生 拔管 只有 天 如果 年 、 个 月 、 天 ， 哪怕 天 ， 虽 不 赞同 但 也 勉强 能 尝试 从 另 一个 角度 去 理解 才 天 ， 子女 就 受不了 ， 事发 后 还 叹 钱 太难 挣 自己 为 这 事儿 关 了 几天 店 ， 可见一斑 我 只能 说 ， 正常人 做 不出 这 事儿 :   关键 是 中国 的 对 死 太 忌讳 ， 人 应该 有 自主 决定 自己 生死 的 权力 如果 一个 人 的 疾病 已经 不 可能 治愈 ， 并且 带来 的 负担 实在 过重 ， 他 就 有权 和 自己 的 亲人 协商 放弃 治疗 ， 亲人 也 有权 替 他 决定 放弃 治疗 如果 他 的 痛苦 大于 他 活下去 的 意义 ， 他 应该 有权 选择 安乐死 外国 已经 开始 提倡 这个 ， 中国 何时 才能 跳出 道德 牢笼 呢 转发 微博 人间 悲剧 恶心 # 臻 纪有 为 #   : / / . /   让 全国 人民 都 看看 “ 重庆 经侦 ” 是 如何 办案 的 ， 如此 保密 的 询问笔录 竟然 随意 泄漏 ， 暗示 、 诱导 不明真相 群众 报案 ， 以 现在 刑侦 手段 查下 号   : / / . /   / / @ 奉命 归国 微博 : 怒 / / @ 迟夙生 律师 : 吃惊 为什么 呢 ？ 花不起 钱 吗 ? 转发 微博 吃惊 吃惊 在 办理 “ 臻 纪 ” 案件 的 重庆 经侦 是否 也 会 受到 严惩 呢 ！ 询问笔录 随意 泄漏 ， 暴力 执法 ， 恐吓 藏家 及 经纪人 ， 随意 扣押 ， 变卖 还 未 定性 结案 的 私人物品 ， 这 算不算 违法 呢 ！   : / / . /   # 臻 纪有 为 #   : / / . /   / / @ 崔永元 : 怎么 还有 人 这样 猖狂 ？ @ 迟夙生 律师   @ 奉命 归国 微博 转发 微博 转发 微博 儿子 拔掉 重病 母亲 呼吸 管致 其 死亡   两个 子女 等 多名 家属 涉嫌 故意杀人罪 ， 被 采取 强制措施 无法 理解 ， 气愤 ！ 转发 微博   真是 禽兽不如 ！ 如果 这些 子女 出现 这样 的 情况 ， 他们 的 母亲 会 拔管 吗 ？ 道德 沦丧 这种 事情 没有 经历 过 的 人 真的 无法 评价 键盘 侠 都 后退 微笑 就是 故意 杀人 ， 而且 有 阻止 抢救 的 情节 白莲花 和 圣母 可以 歇歇 了 ， 法律 不是 儿戏 故意杀人罪 ， 既 遂 ！ 鉴定 完毕 作为 家属 可以 选择 放弃 治疗 ， 但 不能 自行 拔管 真的 无语 了   真的 要 放弃 治疗 也 有 相应 的 程序 和 专业 的 做法 ， 签字 不肯 签 的 ， 责任 不肯 担 的 ， 私自 拔管 倒 是 动作 快 的 ， 没人 逼 着 你 砸锅卖铁 卖身 去 给 你 妈 治疗 ， 要是 真的 无法 承担 了 你 倒 是 签字 同意 放弃 啊 ， 说到底 就是 做 婊子 还要 立 牌坊 ， 既 不想 再 花钱 了 也 不想 人家 说 你们 不孝 ， 干脆 悄悄 拔 管子 还 真 有 这样 的 ！ 这 就 叫 养儿防老 么 ？ ？ 妈呀 ， 评论 里 这 都 能 扯 到 医疗 制度 医闹 犯法 吧 / / @ 魔君 六世 御 疯 飞行 : 好 儿子 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 此 问题 已成 社会 问题 需 引起 相关 部门 重视 真正 吃 人 的 ， 是 这个 社会 ！ 转发 微博 转发 微博 回复 @ 年轻 的 宝宝 熊 : 家属 不 签字 放弃 治疗 自己 拔 不 理智 有 错 ！ 失去 亲人 的 痛苦 会 让 很多 人 都 不 理智 ； 三天 别说 一万 就是 十万 我 相信 他们 也 会 凑齐 但是 你 知道 吗 最 艰难 的 不是 这个 有 些许 良心 的 医生 会 说 不 一定 能 救活 只有 二三成 的 几率 到时候 会 人财两空 转发 微博 特色 社会 随处可见 ， 西医 假 “ 救死扶伤 ” ， 实则 图财害命 、 人财两空 ， 社会 、 家庭 、 个人 的 悲剧 ， 万恶 的 医疗 市场化 ， 一切 向钱看 ！ ！ ！ 麻木 管理者 放任 罪魁祸首 医不起 啊 ⋯ ⋯ 拔管 也 太快 了 啊 ， 号 才 出 的 车祸 ， 号 就 拔管 了 前后 不到 三天 啊 ， 久 病床 前 无 孝子 ， 那 也 是 说 久病 好 吗 ！ 汗 是不是 亲生 的 啊 ， 父母 把 你们 拉扯 大 ， 容易 吗 ！ 怎么 可以 这样 呵呵 呵呵 ， 生 那么 多有 屁用 ， 儿子 怎么 了 ， 都 好好 看看 ， 这 就是 自己 种下 的 果 ， 养 这么 个人 渣 太 不孝 了 怒 这 这 这 这 这 ！ ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 畜生 唉 ！ ！ 怒怒 怒 怒 怒 怒 怒 转发 微博 转发 微博 推荐 电影 一部 《 死亡 医生 》 主演 : 艾尔 帕西诺 @ 这 时光 _ 惟有 靠天   心情 可以 理解 不过 确实 是 法盲 另外 医院 一边 说 没救 了 一边 让 住院 收取 高额 住院费 这 类 医疗机构 反应 的 整个 中国 医疗 机制 以及 法规 的 不足 足以 不想 让 我 将 这段 文字 加 任何 标点 中国 不仅仅 是 环境 问题 需要 担忧 这种 人 就是 人渣 ！ ！ ！ 怒怒 怒 挖 鼻 怎么 也 要 让 死 妈 的 结果 最大 利益 化 ！   / / @ 深情 爬墙 段正淳 : → _ → / / @ 小肥 脸 爱好者 : “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？   / / @ 一只 博 : / / @ 慕容 小桔 :   怒 是 亲生 的 吗 / / @ 河北大学 校园 大使 : 故意杀人罪 ， 既 遂 ！ 鉴定 完毕 作为 家属 可以 选择 放弃 治疗 ， 但 不能 自行 拔管 … … 儿女 别 这样 ， 你 也 有 靠 子女 的 那 一天 ！ / / @ 银河系 吴彦祖 : 二胎 家庭 就是 人多 力量 大 所以 咯 养儿防老 并 不 成立 前段时间 朋友圈 都 流行 这么 一句 话 ， 一定 要生 两个 孩子 ， 因为 等 你老 了 躺 在 床上 不能 动 的 时候 ， 一个 孩子 拿不定 主意 ， 两个 孩子 他们 可以 商量 … … 老大 说 ： 把 氧气 拔 了 吧 ！ 老二 说 ： 行 ！ … … / 偷笑 天堂 有路 你 不 走 ， 地狱 无门 闯进来 ， 人呐 ... 这 让 人 如何 接受 王八蛋 ！ 转发 微博 转发 微博 拜拜 法盲   自己 签字 放弃 治疗 就 啥事 没有 了 你 确定 是 亲生 的   不是 垃圾箱 捡 到 ？ 挖 鼻 回复 @ 当然 : 支持 ！ 有时候 过渡 医疗 和 救治 没有 意义 ， 徒增 病人 和 亲人 的 痛苦 ， 平静 而 无痛苦 的 离开 这个 世界 也 是 一种 自己 的 选择   / / @ 当然 : 赶紧 安乐死 合法化 吧 ， 有些 病 啊 ， 折磨 病人 ， 更 折磨 病人 家属 也 不 存在 没钱 没 医保 ， 毕竟 一旦 认定 车祸 ， 肇事 方付 全部 医药费 / / @ : 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 不要 指责 儿子 弱 转发 微博 冷酷 ！ 转发 微博 转发 微博 ... 应该 有 安乐死 如果 没钱 了 呢 ？ 医院 不 给 治能告 医院 故意 杀人 吗 ？ 转发 微博 不孝 多子 多福 ， 养儿防老 全面 放开 二孩 ， 多 个人 多个 商量 不是 哥 ： 拔管 吧 ？ 弟 ： 要 得 混蛋 哼 怒骂 怒骂 怒骂 / / @ 盛 善心 儿 : 养儿防老 唔 → _ → 寒心 ， 可怜天下父母心 ， 养 的 是 孩子 吗 ？ 畜生 现在 不是 都 有 医保 吗 ？ 报销 完 也 没 几个 钱 呀 ！ 再说 了 救命 的 事花个 几千几万 的 还 嫌多 吗 ？ 房子 一套 几十 上百万 的 没见 你 少 买 呀 ！ 医院 又 不是 慈善机构 ， 凭 什么 不让 人 挣钱 转发 微博 / / @ 去年 煙花 特别 多 - :   @ 小冲 拌 豆腐 -   哎 ～ 应该 用丙泊 酚加 氯化钾 转发 微博 这 不是 安乐死 的 问题 ， 医院 劝 放弃 治疗 的 时候 不肯 签字 ， 转头 自己 把 管拔 了 是 几个 意思 … … 卧槽 母亲 带 你 来到 人世 ， 你 却 带 她 离开 人间 转发 微博 小时候 就 该 放 尿盆 里 把 你 淹死 转发 微博 养儿 即便 防 不了 老 ， 也 还是 有 用处 的 太 没 人性 了 ！ 悲伤 … … / / @ 朕 也 想 你 ： 理发店 … … 呵呵     烫个 头发 几千块 没 人 嫌贵   忽悠 你   办张 卡 几万块 没人 说 啥   医生 靠 毕生 所学 救 你 命 的 时候 ， 一个个 都 跳出 来说 贵汗       是 是 是 ， 你 的 命 真 没 头上 那 几根 毛 值钱 头条新闻 儿子 拔掉 重病 母亲 呼吸 管致 其 死亡 . 不过 阿依 对 这种 事 ? 如果 发生 在 阿依 身上 . 就 酱 死 了 比 活着 好 . 逆子 . 母亲 活着 能 孝顺 么 ? 转发 微博 转发 微博 养儿防老 ， 鼓励 二胎 ， 据说 有 两个 孩子 就 可以 商量 了 ， 老大 说拔 了 吧 ， 老二 说 ， 好 的 ！ 笑 转发 微博 畜生 不如 ， 应该 严惩 穷乡僻壤 出 刁民 法盲 转发 微博 医院 电话 干嘛 的 ， 报警 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 唉 ， 新生 子女 啊 蜡烛 转发 微博 九死一生 生 出来 的 孩子 ╮ （ ﹀ ＿ ﹀ ） ╭ 转发 微博妥 妥 的 没 文化 真 可怕 / / @ : 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 不签 放弃 治疗 同意书 ， 却 偷偷 拔管 ， 合乎逻辑 的 解释 只有 一个 “ 以 医疗事故 的 名义 讹诈 医院 ” ， 要不是 被 抓个 现行 ， 估计 村里 大大小小 又 来 人 闹 了 ， 然后 把 自己 家 母亲 尸体 往 医院 门口 一搁 ， 拉 横幅 唱大戏 开始 这种 父母 病危 毫不在意 死亡 满脑子 都 是 钱 的 卑劣 人性 ， 真是 连 畜生 都 不如 转发 微博 人心 可畏 禽兽不如 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 据 医生 刘某 介绍 ， 之前 家属 就 有 过 放弃 的 念头 ， 自己 与 同事 曾 就 此事 跟 郑 某某 等 进行 过 沟通 ， 提出 了 应对 方案 ， 但 遭到 了 家属 拒绝 “ 我们 说 你 要 放弃 治疗 ， 就 签字 放弃 ， 但 他们 说 不 可能 签字 ” 生出 这种 畜生 也 是 倒 了 血霉 / / @ 冥火 燎原 _ 猛犸 汉化 组 :   / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 还是 儿子 ， 后来 说 子女 ， 几个 意思 ？ / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 转发 微博 / / @ 阿觅 的 大王 美如花 : 生出 这种 畜生 也 是 倒 了 血霉 / / @ 冥火 燎原 _ 猛犸 汉化 组 :   / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 不肯 签字 还 拔管 / / @ 踏雪 无痕 十一 :   不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 转发 微博 转发 微博 三观 不正 的 人 可 真多 ！ 故意 拔掉 呼吸 管 ， 杀害 母亲 ， 竟然 怪 医疗 费用 高 ！ 真是 无 语 ！ 说 费用 高而 放弃 母亲 的 生命 ， 又 为什么 拒绝 签字 放弃 治疗 ， 这是 什么 思想 ？ 难听 点 不 就是 当 婊子 还要 立 牌坊 ？ 是不是 还 想 顺道 追究 点 医院 的 过失 与 责任 从而 再 挣点 钱 呢 ？ 别老 说 医生 收 你 钱 多 了 ， 医生 不是 政府 ， 没有 自主 定价 的 资格 ， 你 以为 医院 是 你 自家 的 餐馆 啊 ？   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？   / / @ 魔君 六世 御 疯 飞行 : 好 儿子 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 吃惊 你种 儿子 生有 何用 ， 白养 了 畜生 这 不 就是 弑母 ？ 故意 杀人   / / @ 魔君 六世 御 疯 飞行 : 好 儿子 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 这件 事 换成 儿子 插管 ， 你 看 一下 母亲 会 不会 拔掉 ！ ！ ！ 穷 也 不是 借口 ， 更 多 的 是 子女 对 父母 的 感情 永远 比 不过 父母 对 子女 的 感情 唉 ~ ~ 估计 是 穷 得 心慌 才干 得出 这样 的 事情 吧     反正 这 也 只是 那些 没 知识 没 文化 的 人才 干得 出来 也 真 还 下 得 了 手 ~ ~ 衰衰衰 是不是 本来 的 剧本 还 请 了 医闹 什么 的 ， 最后 再 讹 医院 一把 ？ 最后 演 砸 啦 …   真系 生旧 叉烧 好 过生 你 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 蠢   @ 西陆 亚纪   老师 来点 馊 鸡汤 真特 么 的 @ 四维 函数   所以 不 签字 就是 他们 才 是 杀人犯 ！ / / @ 土都 吃不起 的 素素 :   不肯 签字 还 拔管 这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 然而 很多 人 细节 都 不肯 看 一眼 就 开始 怪 政府 怪 医院 不 签字 自己 拔管 就是 想 讹 一笔 钱   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 说句 题外话 ， 谁 知道 那种 “ 放弃 抢救 ” 的 声明 中国 能 不能 做 了 现在 ？ 在 健康 有 行为能力 时 声明 ， 如果 出现意外 ， 昏迷 十天 以上 放弃 抢救 ， 脑死亡 放弃 抢救 ， 绝不 插进 食管 ， 吃惊 吃惊 吃惊 吃惊 唉 ， 果然 医院 是 个 神奇 的 地方 ， 最想 你 去 的 居然 是 亲人 二胎 力量 大 吗 喵 喵 / / @ 饭 某人 的 人 :   所以 不 签字 就是 他们 才 是 杀人犯 ！ / / @ 土都 吃不起 的 素素 :   不肯 签字 还 拔管 这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 什么 是 畜生 不如 ！ 就是 这种 人 ！ 可怜 了 这位 母亲 ， 一路 走 好 … 嘿嘿   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 想想 自己 的 父母 ， 想想 自己 的 未来 ？ 你 还 会 支持 这种 拔管 行为 吗 ？ 挖 鼻 请 重判 / / @ 少数派 :   一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 如此 狠心 的 儿子 怒 又 提到 了 安乐死 …   没救 的 受罪 维护 生命 体征 ， 那 可是 按 分钟 计费 … 提 💰 是 俗点 ， 但是 当 你 看到 他 体温 那么 高 拿 冰块 镇 ， 跟 那 守候 是 多么 的 悲痛 啊 / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 转发 微博 转发 微博 法盲 吧 / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 转发 微博 转发 微博 转发 微博 我 相信 如果 情况 调换 儿子 病重 ， 经济危机 ， 做 母亲 的 一定 不会 这样 做 哆 啦 梦 吃惊 / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 转发 微博 我 去 看吧 看吧 ， 跟 安乐死 不死 的 有 啥 关系 挖 鼻 / / @ 阿觅 的 大王 美如花 : 生出 这种 畜生 也 是 倒 了 血霉 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 我 是 盼 着 我 妈妈 不 走 还是 走 了 ， 他们 倒 是 想得开 离得 了 转发 微博 让 法律 去 处理 ！   呵   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 年 深圳 中级 人民法院 以 故意杀人罪 ， 一 审判 处 “ 拔管 丈夫 ” 文裕章 有期徒刑 年 ， 缓刑 年 年 ？ / / @ 踏雪 无痕 十一 :   不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 : 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 细思极 恐 / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 被 传统 孝道 文化 捆绑 束缚 的 极端 结果 这 就是 养 他 老爸 女人 的 下场 中国 早就 没有 伦理 了 ， 除了 钱 ， 就算 干 的 什么 活 也 不能 认 垃圾 / / @ 阿觅 的 大王 美如花 : 生出 这种 畜生 也 是 倒 了 血霉 / / @ 冥火 燎原 _ 猛犸 汉化 组 :   / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 为 讹 钱 吧 这样 他们 可以 说 是 医院 疏忽 致死 榨取 最后 一点 利用 价值   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 这家 脑子 有 问题 / / @ 风风 风疯 :   / / @ : 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 分析 到位   / / @ 九千 砥石 与 厨刀 : 不签 放弃 治疗 同意书 ， 却 偷偷 拔管 ， 合乎逻辑 的 解释 只有 一个 “ 以 医疗事故 的 名义 讹诈 医院 ” ， 要不是 被 抓个 现行 ， 估计 村里 大大小小 又 来 人 闹 了 ， 然后 把 自己 家 母亲 尸体 往 医院 门口 一搁 ， 拉 横幅 唱大戏 开始 这种 父母 病危 毫不在意 死亡 满脑子 都 是 钱 的 卑劣 人性 ， 真是 连 畜生 都 不如 生病 生病 / / @ : 细思极 恐 / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 哇 擦     / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 感觉 是 医闹 的 前奏 / / @ 少数派 :   一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 太 可恨 了 怒骂 怒骂 怒骂 说 他们 是 畜生   那 是 侮辱 了 畜生 这 都 是 什么 事 啊   这 就是 谋杀 啊 / / @ 一条 毗卡 毗卡 的 暖 龙 :   / / @ 饭 某人 的 人 :   所以 不 签字 就是 他们 才 是 杀人犯 ！ / / @ 土都 吃不起 的 素素 :   不肯 签字 还 拔管 这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 / / @ 战斗 陀螺 守护 长颈鹿 ： 才 进天 就 说 交不起 钱 了 ！ 你 妈养 你 年 怎么 就 没 说 没钱养 把 你 掐死 ！ 如果 是 儿子 车祸 重伤 ， 我 想 不论 哪个 妈妈 都 会 砸锅卖铁 也 要治 下去 ， 这 儿子 真是 吃 💩 长大 的 不能 忍衰 气管 属于 有创 抢救 家属 是 可以 选择 放弃 的 ， 但是 一边 不 签字 一边 又 要 私自 拔管 … … 我 内心 阴暗 了 … … 蜡烛 蜡烛 我 想 做出 这件 事 的 初衷 伤心 / / @ 少数派 :   一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 为何 不 签字 放弃 让 医生 去 拔掉 呼吸 管路 ？ 可能 也 是 家属 内部矛盾 导致 ， 真的 是 法盲 啊 命苦 不能 怨 政府 ， 养老 不能 靠 社会 ， 悲剧 不能 怨 中国 ， 最后 总结 一句 ： 活该 ！ 哈哈哈哈 真是 混蛋 啊 回复 @ 天井 夜话 : 你 可以 签字 放弃 治疗 ， 没 人 强制 没 必要 偷偷摸摸 的 去 拔管 完全 两个 概念 / / @ 天井 夜话 : 大病 不是 一般 家庭 承受 得 了 的 抓狂 抓狂 可怜 之人 必有 可恨 之 处   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 @ 我 是 美女 他 爹   母亲 生 孩子 的 时候 哪怕 付出 生命 也 要 保住 ， 换过来 却是 “ 实在 没 办法 ” / / @ 话 酩 ： 不 签字 却 偷偷 拔管 ， 明显 是 要 讹诈 医院 人家 可不是 法盲 ， 精着 呢 心疼 医院 ， 不仅 要 救人 ， 还要 保持 特工 机关 一样 的 警惕性 微笑 真的 是 能 找个 机会 讹 一笔 就 脸 都 不要 了 不 对 ， 应该 是 放弃 做人 了 ？ 愚昧 大逆不道 的 东西 ， 不 知道 自己 哪天 也 遭天 打 五 雷轰 所以 说 床头 要 有 监控 拜拜   / / @ 乔 志峰 : 如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 震惊 震惊 震惊 明摆着 就是 想 讹诈 医院 ！ / / @ 糯米 的 稀饭 : 回复 @ 从零开始 罢 : 医院 是 建议 他 放弃 治疗 了 ， 他 不 签字 ， 自己 偷偷 的 拔管 然后 被 发现 了 有 一类 人 的 本性 是 牺牲 他人 ， 幸福 自己 ， 那怕 是 自己 挚友 或者 生身父母 这 类人 不是 人 ， 是 畜生 哎 这 社会 变 了 ， 人 也 在 变 不肯 担 不孝 的 恶名 又 不想 给 母亲 花钱 ， 归纳起来 就是 当 了 又 想立 牌坊   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 养子 不孝 如 养猪 猪狗不如 / / @ 济水 : 哎 这 社会 变 了 ， 人 也 在 变   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 转发 微博 不要 碧莲 / / @ _ : 不肯 担 不孝 的 恶名 又 不想 给 母亲 花钱 ， 归纳起来 就是 当 了 又 想立 牌坊   @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 说 的 不错 就别 挑拨 了 ， 有些 媒体 … / / @ 朕 也 想 你 : 理发店 … … 呵呵     烫个 头发 几千块 没 人 嫌贵   忽悠 你   办张 卡 几万块 没人 说 啥   医生 靠 毕生 所学 救 你 命 的 时候 ， 一个个 都 跳出 来说 贵汗       是 是 是 ， 你 的 命 真 没 头上 那 几根 毛 值钱 狗东西 这 是 啥 想法 ？ 人渣 转发 微博 转发 微博 实在 搞不懂 为什么 会 有人 认为 是 医院 和 政府 的 责任 生病 明显 是 想 闹 钱 啊 / / @ 丨 上帝 别 拯救 女王 丨 : 这 不 就是 弑母 ？ 故意 杀人   / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 人渣 弱   / / @ 龍象 漢音 : 命苦 不能 怨 政府 ， 养老 不能 靠 社会 ， 悲剧 不能 怨 中国 ， 最后 总结 一句 ： 活该 ！ 哈哈哈哈 惊呆 了 让 你 签字 放弃 治疗 你 不 签 ， 非 要 自己 动手 ， 是 等 着 敲诈 一笔 还是 真的 愚昧无知 了 拜拜 拜拜 果然 儿女 多有 商有量 ！ 我用 最坏 的 推断 ： 想 讹 钱 呗 / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 @ 那 为什么 放弃 治疗 又 不肯 签字 ？ 自己 偷偷 拔管 然后 反 诬告 医院 医死 人 呗 拜拜 转发 微博 转发 微博无语 没有 无缘无故 的 爱 ， 也 没有 无缘无故 的 恨 但是 再 怎么 也 不能 这么 做 ！ 为什么 ？ 因为 子女 也 需要 活下去 ， 但 如果 有人 住院 了 ， 这个 家 就 完 了 ： 这 就是 中国   / / @ 一只 博 : / / @ 慕容 小桔 :   怒恶 明摆着 就是 想 讹诈 医院 ！ / / 车祸 的 肇事者 找到 了 吗 ？ 如果 没 人 承担 医疗费 ， 子女 是不是 出于无奈 呢 ？ 尽管 我们 可以 谴责 子女 没 人性 ， 这样 做 也 确实 失去 了 人性 ， 但 罪恶 的 医疗 产业化 更 没 人性 ， 不 知道 多少 罪恶 因此 而生 只是 不想 承担 签字 之后 带来 的 舆论 抨击     所以 就 直接 行动       也 是 的 不行 / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 两面性 / / @ 风风 风疯 :   / / @ : 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 养儿防老 啊 ， 养 啊 😄 / / @ 阿觅 的 大王 美如花 : 生出 这种 畜生 也 是 倒 了 血霉 / / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 那些 说 风凉话 的 就 没 必要 的 别 得理不饶 人 一天 几万 ， 百姓 吓 出翔 了 自己 都 无法 生存 了 还 顾得 了 道德 和 法律 ？ 你 当 医院 是 慈善机构 说 他妈的 完善 大病 报销   呵呵   等 年 吧 说个事 ~ 我 姑丈 之前 醉酒 坠楼 ， 脑部 重伤 抢救 后 也 是 住 了 很 久 平常 他 不顾 家 ， 只会 喝酒 赌博 ， 人品 也 差 家里 没 钱 ， 但 没有 人 放弃 他 医不起 而已 ， 在 我们 老家 这 不是 新闻 这 其实 就 印证 了 “ 在 医院 里 最 愿意 让 你 活 下来 的 是 医生 ”   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 转发 微博 谁 也 不是 当事人 ， 谁又能 评说 是 与非 转发 微博 转发 微博   养儿防老 啊 / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 一看 就是 想 医闹 讹 钱 的 ， 没想到 拔管 被 拍下来 了 ， 结果 就 傻 了 / / @ 少数派 :   一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 @ 艾葛格   车祸 的 肇事者 找到 了 吗 ？ 如果 没 人 承担 医疗费 ， 子女 是不是 出于无奈 呢 ？ 尽管 我们 可以 谴责 子女 没 人性 ， 这样 做 也 确实 失去 了 人性 ， 但 罪恶 的 医疗 产业化 更 没 人性 ， 不 知道 多少 罪恶 因此 而生 畜生 这种 情况 家属 有权 决定 停止 治疗 的 呀 ， 为啥 不 走 正常 流程 ？ 还有 ， 哪个 孙子 报 的 警 ？ 笑 / / @ 乔 志峰 : 如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 丧心病狂 实在 治不起 就 签字 放弃 治疗 呗 ， 拒绝 签字 又 偷偷 拔 呼吸器 ， 不 就是 不想 担 不孝 的 名声 顺便 想 最后 赖 在 医院 头上 敲 一笔 么 挖 鼻 这位 母亲 和 医院 碰上 这种 人 也 是 倒 了 八辈子 血霉 了 恶心 / / @ 一千 斛 :   不要 碧莲 让 他们 签字 放弃 治疗 他们 不签 ， 然后 主动 拔掉 呼吸机 ， 呵呵 / / @ 气质 内敛 的 先生 :   恶交不起 钱 可以 签字 放弃 ， 偷偷 拔管 是 想 讹诈 医院 吧 ， 被 发现 了 还 摆出 受害人 的 脸 ！ 父母 永远 不会 拔掉 孩子 的 呼吸机 ， 这种 禽兽不如 的 逆子 ， 应该 判刑 ！   / / @ 九千 砥石 与 厨刀 : 不签 放弃 治疗 同意书 ， 却 偷偷 拔管 ， 合乎逻辑 的 解释 只有 一个 “ 以 医疗事故 的 名义 讹诈 医院 ” ， 要不是 被 抓个 现行 ， 估计 村里 大大小小 又 来 人 闹 了 ， 然后 把 自己 家 母亲 尸体 往 医院 门口 一搁 ， 拉 横幅 唱大戏 开始 这种 父母 病危 毫不在意 死亡 满脑子 都 是 钱 的 卑劣 人性 ， 真是 连 畜生 都 不如 在 欧美 妥妥 算 谋杀   想 敲诈 医院   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 挖 鼻   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 这 就是 所谓 的 养儿防老 ！ 让 人 寒心 啊 ！ 转发 微博 卧槽 ！ / / @ 水居儿 : 恶心 / / @ 一千 斛 :   不要 碧莲刚 从 医院 重症 监护室 出来 ， 有过 切实 的 体验 和 真实 感受 对于 这样 没有 意义 的 延续 生命 ， 对于 患者 和 家属 ， 都 毫无意义 且 徒增 痛苦 支持 合法 的 安乐死 到底 是 趁机 还是 老 母亲 恳求 ？ 转发 微博 也许 是因为 无钱 继续 治疗 才 这样 ， 希望 社会 多 关注 这些 人群 ， 而 不是 断章取义 最近 眉山 新闻 事儿 比较 多 哦 这个 “ 人均 富裕 ” 的 世界大国 ， 真正 的 平民 生活 就 一个 词 ， “ 凄凉 ” 生病 悲伤   / / @ - : 为什么 ？ 因为 子女 也 需要 活下去 ， 但 如果 有人 住院 了 ， 这个 家 就 完 了 ： 这 就是 中国   / / @ 一只 博 :   / / @ 慕容 小桔 :   怒   / / @ 小肥 脸 爱好者 : “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 拒绝 签字 放弃 治疗 ， 又 偷偷 拔管 ， 真 不能 排除 他们 想 顺带 讹 医院 的 可能 也 可能 想 责任 推 给 医院 然后 就 不用 付 之前 的 医疗费 了 ？ 貌似 挺贵 的 别急 ， 以后 你 孩子 也 会 送 你 早点 上路 的 / / @ 少数派 :   一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 我操 / / @ 踏雪 无痕 十一 :   不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 没 看 明白 ， 医生 判定 治疗 无效 会 让 家属 签字 放弃 治疗 的 阿 ， 他 这样 自己 拔管 是 什么 意思 阿 转发 微博轉 發微博 从 法理 上确 是 故意杀人罪 无疑 ， 情理 上 估计 就是 电影 里 拍 的 那种 人性 的 侧面 （ 如 《 爱 》 ） 但 ， 弑亲 之罪 ， 再 无可 赦 之理 ， 而且 是 子女 合谋 ！ 情可补 法隙 ， 但法 不容 私情 ！ 另外 不 知道 有 一种 叫 医疗 贷款 的 东西 么 ？ / / @ 小肥 脸 爱好者 : “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 一定 要生 两个 孩子 ， 因为 等 你老 了 躺 在 床上 不能 动 的 时候 ， 一个 孩子 拿不定 主意 ， 两个 孩子 他们 可以 商量 … …                                                                                                                             老大 说 ： 把 氧气 拔 了 吧 ！ 老二 说 : 要 得 ！ … … 想 把 责任 推 给 医院 索赔 吧 微笑 人心 险恶   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 不 签字 又 拔管 这 不是 要 讹 钱 啊 ！ / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 呵呵 ， 这 哪 叫 白养 了 ， 当初 就 应该 把 他 憋死 在 肚子 里 / / @ 猫咪 玩 手机 : 白养 了 困困困 @ 姚一 不是 一二三 的 一 啊   / / @ 小 情歌 _ 等等 我 :   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 人心 生病 生病 生病 / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 杀 杀 杀 ， 杀光 这些 道德 沦丧 人性 泯灭 不尊 不孝 的 狗   畜生 ！ 顶 ， 评论 入边 居然 有人 系度 同 两个 杀人犯 洗 地 生病 药丸 / / @ 气质 内敛 的 先生 : 恶     / / @ 颜 小豆 : 大部分 人 看到 的 是 儿子 的 “ 不孝 ” ， 小编 也 着重 了 写 着 儿子 的 语言 有关 不断 交钱 之眼 ， 这 就 更 激发 了 大家 的 声讨 其实 ， 要 知道 最 痛苦 的 一定 是 躺 在 重症 监护 病床 上 被 切开 气管 靠 呼吸机 维持 生命 的 母亲 ， 患者 才 是 巨大 的 痛苦 摧残 的 承受者 在 生命 的 关头 ， “ 质量 ” 和 “ 数量 ” 之间 的 选择 ， 才 是 心灵 拷问 ！ 醉 了 ， 是不是 人赞 赞赞 赞赞 赞赞 生病 为什么 要 这样 做 ？ 惯例 ～ 蜡烛 真 他 奶奶 没良心   放弃 治疗 签字 为啥 不签 ， 去 拔 呼吸机 ？ 就是 想 懒 给 医院 ！ 到时候 又 可以 赔钱 了 ！ 杀人 是 犯法 ， 这 没什么 好 说 的 ， 走 法律 程序 吧   / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 转发 微博 医院 建议 放弃 治疗 他 不 签字   转头 自己 偷偷 拔管     摆明 了 就是 想 拿 老娘 的 命 讹 一笔 大 的 村 逼 总是 生财有道 转发 微博 养儿防老 ？ 不肯 放弃 治疗 签字 ， 却 选择 偷偷 拔管 ， 可是 他 万万 没想到 呼吸 机会 有 警报 ， 这 是 想 医闹 讹 医院 一笔 啊 ， 还有 车祸 肇事者 那里 拿 一笔 赔款 ， 算盘 打 得 啪啪 响 / / @ 曾娃 不要 做 抑郁症 患者 : 一定 要生 两个 孩子 ， 因为 等 你老 了 躺 在 床上 不能 动 的 时候 ， 一个 孩子 拿不定 主意 ， 两个 孩子 他们 可以 商量 … …                                                                                                                             老大 说 ： 把 氧气 拔 了 吧 ！ 老二 说 : 要 得 ！ … … 关键 是 签字 法律 约束 的 就是 怕人 恣意妄为 就 老人 现在 的 病情 除了 情感 的 挽留 外 ， 别的 意义 的确 不 大 如果 签字 ， 我们 传统 的 道德观 又 会 谴责 他 纠结 记得 （ 好像 是 英国 ） 他们 的 医院 就 有 一个 《 不欲 治疗 》 通知 目的 就是 让 人 健康 的 活着 （ 都 是 无法 治好 的 病 ） 而 这 无形中 又 替 病人 家属 解开 了 道德 的 枷锁 啥时候 能 看得起 病 、 读得 起书 、 买得起 房泪 / / @ 戒苦 咖啡 :   辛辛苦苦 干 一年 ， 不够 一天 医疗费 ， 轮到 谁 谁 死心 / / @ 浙江 的 记者 : 不 可言 之痛 @ 最美 不过 回笼觉     / / @ 踏雪 无痕 十一 : 不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ / / @ 丨 上帝 别 拯救 女王 丨 : 这 不 就是 弑母 ？ 故意 杀人   / / @ 魔君 六世 御 疯 飞行 : 好 儿子 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？   / / @ 冰棺里 的 焚尸炉 : 这个 “ 人均 富裕 ” 的 世界大国 ， 真正 的 平民 生活 就 一个 词 ， “ 凄凉 ” 生病 悲伤   / / @ - : 为什么 ？ 因为 子女 也 需要 活下去 ， 但 如果 有人 住院 了 ， 这个 家 就 完 了 ： 这 就是 中国   / / @ 一只 博 :   / / @ 慕容 小桔 :   怒 / / @ 末日 狂欢 叉 :   安乐死 合法化 吧 如果 我 变成 那样 我 也 觉得 死 了 更 解脱 / / @ 刑警 成亮 : 太 不孝 了 怒   / / @ 贵州 运通 置业 有限公司 : 转发 微博才 住院 三天 ， 放弃 治疗 又 不肯 签字 ， 这是 打算 把 母亲 弄死 嫁祸 给 医院 ， 然后 大闹一场 要 医院 赔钱 的 节奏 吧 转发 微博 转发 微博 无论如何 这 不 应该 是 放弃 亲人 生命 的 理由 / / @ 碧瑶 :   卧槽 ！ / / @ 水居儿 : 恶心 / / @ 一千 斛 :   不要 碧莲 令人发指 ！ ！ ！ ！ ！ ！ 转发 微博 人渣 又 养 你 数什年 有 什么 用 即使 倾家 怎样 你 尽力 了 么 怒 ~ ~ ~ 弱 / / @ - - - : / / @ 风风 风疯 :   / / @ : 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 一帮 天杀 的 王八蛋 玩意儿 ！ / / @ 踏雪 无痕 十一 :   不肯 签字 又 去 拔 管子   这个 细节 很 有意思 / / @ 小肥 脸 爱好者 :   “ 他 看到 他 妈妈 越来越 恼火 ， 花费 比较 大 ， 他们 又 要 筹钱 ， 又 要 愁 病情 ， 也 很 恼火 ” 医生 建议 放弃 治疗 ， 他们 不 愿意 签字 ， 随后 就 自己 偷偷 的 去 拔 氧气管 ， 为什么 这么 做 ， 让 我 猜猜 ， 不 就是 想 死 了 之后 医闹 拿 钱 吗 ？ 不 愿意 签署 放弃 治疗 同意书 ， 却 拔管 让 老人 痛苦 致死 ， 摆明 了 想 敲诈 医院 ， 要不是 有 医生 录像 了 ， 最后 新闻 出来 不 都 骂 医院 ？ 医院 不 都 是 赔钱 了 事 ？ 衰   这个 世界 是 怎么 了 ！ 你 不是 妈生 出来 的 么 ！ 无 语 😥   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 该 / / @ 清十娘 : 😥   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 准备 好 闹事 索赔 了 呗 / / @ 虾 酥 : 该 / / @ 清十娘 : 😥   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 怎么 评 ， 怎么 说 😡 😡 😡 严惩 ！ 转发 微博不愿 签字 放弃   还要 赖 医院 收费 高   这样 的 子女   于 公于 私 都 是 人渣 狼心狗肺 能 狠心 到 这种 程度 怒 还有 这样 的 孽子 啊 有 人性 么 ？   回头 妈妈 死 了 是不是 还要 状告 医院 讹 一笔 ？ 评论 里 三观 不正 的 啧啧 ， 这事 还 怪 医院 ? 敢情 负担 不起 医疗费 ， 医院 就 该 让 你 免费 咯 ? 这些 器械 不贵 不 花钱 的 哦 ? 所以 是 医生 逼 孩子 拔掉 的 咯 ? / / @ 碧瑶 : 卧槽 ！ / / @ 水居儿 : 恶心 / / @ 一千 斛 :   不要 碧莲 不要 碧莲 ， 什么 都 赖 体制 / / @ 魅雪 妖儿 :   评论 里 三观 不正 的 啧啧 ， 这事 还 怪 医院 ? 敢情 负担 不起 医疗费 ， 医院 就 该 让 你 免费 咯 ? 这些 器械 不贵 不 花钱 的 哦 ? 所以 是 医生 逼 孩子 拔掉 的 咯 ? / / @ 碧瑶 : 卧槽 ！ / / @ 水居儿 : 恶心 / / @ 一千 斛 :   不要 碧莲 转发 微博 这种 丧尽天良 的 事 还是 发生 了 ， 都 不用 二胎 ！ @ 火锅 吃 不够 的 大大 大饼   中国 人 总爱 说 养儿防老 什么 的 真是 可笑 啊 ~ 不过 真 不能 理解 既然 是 这样 ， 为啥 不肯 签字 放弃 ？ / / @ 虾 酥 : 该 / / @ 清十娘 : 😥   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 转发 微博 那 如果 真的 没钱交 医院 会救 么 ？ 哼哼     辛苦 活 了 多年 被 自己 儿子 害死 了 悲 催   白 养活 了 拜拜 中国 医疗 贵 的 要死 ， 但 也 不是 弑母 的 理由 啊 先 不 评论 这 事情 对错 ， 我 只 想 知道 ， 如果 家属 没钱 了 ， 医院 拔管 算不算 故意 杀人 呢 ， 设备 除了 电费 没 别的 消耗 吧 ， 但是 牵着 的 却是 一条 人命 ， 在 设备 够用 的 情况 下 真的 没 钱 可以 不 用药 ， 只要 能交 起床 费 ， 设备 为什么 还要 收 那么 多钱 ， 而且 那个 设备 按 上面 检测 功能 的 管 收费 ， 加 一个 测 心率 的 就要 加 好多钱 ， 真的 很 不合理 才 住院 天 ， 当 儿子 的 就 决定 杀死 老娘 ， 这 不是 长期 病患 太难受 了 需要 安乐死 的 案例 ， 也 不是 家里 穷 迫不得已 才 为 之 ， 毕竟 才 天 医院 都 没 说 没 钱 就要 把 你 老娘 扔出去 ， 你 着 什么 急呀 ， 这 纯粹 就是 一个 不想 负担 老娘 药费 的 不孝 儿子 在 杀害 母亲 ， 我 只 想 招手 ， 那些 养儿防老 的 赶紧 过来 围观 ， 好戏 正 上演 ， 哈哈 论 家属 的 放弃 治疗 和 主动 拔管 其实 结果 都 一样 现在 社保 整天 喊 亏空 ， 就是 医药费 贵得 离谱 了 ， 之前 元 的 药 ， 现在 卖到 元 ， 个人 承担 元 ， 社保 报销 元 子民 之殇 安乐 屎 ～ 微風 微風 微風 转发 微博 转发 微博 真可怜     怒 / / @ 熊猫 呆小悠 :   说 他们 是 畜生   那 是 侮辱 了 畜生 怒 这 大概 就是 父母 和 孩子 心里 的 不同 吧 如果 病床 上 是 儿子 ， 他 母亲 不会 放弃 吧 微笑 呵呵   牲口 不如 这种 新闻 真的 是 负 能量 爆棚 ， 不管 出于 什么 原因 ， 这种 儿子 真的 让 人 心寒 … 畜生   白眼狼   不用 判 了   毙 了 得 了 简单 一句 就是 做妈 的 如果 孩子 病重 砸锅卖铁 都 去 救 ， 反过来 就 呵呵 了 那些 说 病房 贵 的 ， 你 妈 真的 是 生快 叉烧 好 过生 你 如果 有 朋友 看见 赶快 和 这种 人 绝交 吧 ！ 人渣 儿子 / / @ 战斗 陀螺 守护 长颈鹿 ： 才 进天 就 说 交不起 钱 了 ！ 你 妈养 你 年 怎么 就 没 说 没钱养 把 你 掐死 ！ 真的 ， 这种 人 为什么 活着 ， 而 更好 的 人 偏偏 死 了 怒 怒 怒 🙏 @ 我 是 快乐 的 小 神仙 儿   如果 病床 上 的 是 孩子 ， 母亲 一定 不会 放弃 这种 人 算不上 人怒 转发 微博 转发 微博看 的 好 难受 没有 做 任何 努力 就 敢 做 这样 的 事情 ， 是 想 妈妈 安乐 还是 自己 安乐 呢 泪泪 泪泪泪 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 这 他 吗 是 啥 啊   禽兽 么 😰 这是 什么 儿子 狼心狗肺 你 的 妈妈 含辛茹苦 养 你 那么 大 真 不是 人 你 到 最后 还 拔掉 你 母亲 的 呼吸 管 中国 是 礼仪 之帮 百善孝为 先有 你 这种 人 给 中国 人 丢脸 让你在 监狱 中 痛苦 和 内疚 的 死去 吐吐 吐 看看 这个 世界 真是 够 了 / / @ ： 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 看 了 评论 ， 心疼 医院 这年头 医生 不好 当 ， 动不动 要 赔钱 上 法庭 的 衰 前段时间 二胎 出来 个 段子 是 啥 ？ 生 两个 ， 等 我 老 了 好 拿主意 ， 老二 说 ， 拔 了 ？ 老大 说 ， 嗯 拔 了 吧 思考 呵呵 哒 畜生 ！ ！ ！ 你 的 的 道德 良心 哪里 去 了 ？ 她 可是 生 你 养 你 的 母亲 啊 ！ 白眼狼 拜拜 转发 微博 反过来 呢 ？ 父母 的 爱 什么 都 比不上 论 教养 的 重要性 她生 你们 养 你们 但是 在 她 生病 的 时候 你们 却 想 置 她 于 死地 微笑 你们 成功 了 微笑 还是 人 吗 微笑 良心 呢 微笑 微笑 居然 很多 人 理解 儿子 骂 国家 骂 医院     其他 里面 的 人 个个 家里 很 有钱 ？ 什么 东西 医疗 啊 畜生 良心 呢 该 判刑 转发 微博 我 奶奶 老年痴呆 加 卧病在床 ， 有 一次 还 把 我家 房子 烧 了 ， 多亏 邻居 来 救火 ， 😂 我爸 每天 下班 回来 给 她 洗澡 擦身 ， 经常 坐在 床边 跟 奶奶 聊天 ， 直到 奶奶 去世 ， 爸爸 白天 那天 还 在 上班 ， 电话 通知 爸爸 ， 老爸 一句 都 没 哭 ， 反而 笑 着 说 ， 走 了 好 ， 享福 去 了 ！ 我 想 这 是 我 爸 教给 最 珍贵 的 东西 ， 有些 事情 人 在 做 天 在 看 ！ 这 都 是 什么 子女 ， 估计 怕 医药费 承担 不起 ， 承担 不起 也 不 应该 这样 啊 ， 必将 受到 法律 的 严惩 转发 微博 嗯 / / @ 兜兜 里 有 药 就 不 给 你 吃 : 拜拜 你 怎么 对 你 的 母亲   你 的 孩子 都 看着   将来 也 会 这么 对 你 的 我 去 … … 养儿防老 哈哈哈哈 哈哈哈哈 妈妈 辛苦 把 你 养大 ， 你 就是 这样 报答 的 ？ 畜生 这人 在 想 什么 啊   叫 签字 不签   自己 却 来 拔   那 就 只能 算 犯法 了 人 在 做 ， 天在 看 真是 时间 长 了 ， 会 越来越 喜欢 狗 ， 因为 狗 永远 是 忠善 的 ， 人 却 经常 不是 人怒 怒骂 伤心 心 如果 是 孩子 躺 在 病床 上 ， 母亲 不仅 日夜 陪伴 更是 哪怕 卖血 也 要 维持 孩子 多一秒 的 生命 ， 圣母 婊 麻烦 不要 出来 招骂 了 ， 只要 你 评论 一个 字 都 是 打 你 妈 的 脸 ！ 母亲 看重 的 是 希望 ， 你 有 一点 人情 在 就 不要 那么 自私 冷漠 好 吗 ？ 打脸 打脸 是不是 从小到大 叫 多 了 妈妈 已经 忘 了 这 两个 字 的 意义 ？ 微博 怎么 只能 字 完全 不够 你 以为 只有 拔 父母 呼吸 管 的 子女 ， 就 没有 拔 子女 呼吸 管 的 父母 吗 ？ 别人 家 的 事情 关 你 屁事 ！ 还是 人 吗 怒骂 转发 微博 转发 微博枉 为 人 ！ ！ ！ ！ 怒怒 怒   这种 人判 死刑 ！ ！ 不配 活着 怒怒 . 子女 不孝 ！ 父母 生 你 养 你 ， 母亲 忍受 一切 疼痛 把 你 带到 这个 世界 ！ 在 母亲 病危 关头 ， 为 减轻 自己 负担 做出 如此 泯灭 人性 和 良知 的 事情 ， 可耻 ！ 可悲 ！ . 社会福利 差 ， 医疗 没 保障 ！ 政府 只管 纳税 收款 好 面子 ， 挥金如土 ！ 实质 上 为 老百姓 做 的 贡献 少之又少 ！ 车祸 肇事者 应该 有 赔偿 吧 ！ 真为 有 这样 的 子女 寒心 ， 若 是 子女 遭遇 车祸 ， 父母 会 狠心 放弃 治疗 吗 ？ 怒 残忍 的 人性 ！ 若 是 躺 在 病床 上 是 儿子 ， 母亲 大概 会 倾尽 所有 ～ 再有 隐情 ， 也 犯罪 了 妈妈 那 是 给 了 我们 生命 的 人 ， 我 妈妈 手 受伤 我 心疼 的 要死 ， 他们 亲手 杀 了 妈妈 阎王 爷爷 也 在 向 你们 招手 了 ， 等 你们 下 十八层 地狱 ， 我 写 新书 十八层 地狱 要 不要 把 你们 也 写进去 ， 不 孝顺 爸爸妈妈 的 孩纸 不会 有 好下场 抓狂 悲伤 泪 蜡烛 蜡烛 @ 蔡李佛 潘芬馆 - - 齐云龍   给 中国 医疗 的 一记 响亮 的 耳光 ！ ！ ！ 也 给 中国 人 的 价值观 一记 响亮 的 耳光 ！ ！ ！ 钱 比命 重要 ！ 比 亲情 重要 ！ 比 母爱 ！ 重要 ！ 真想 扇 死 这个 不孝子 ！ ！ ！ 可以 和 主治医生 沟通 放弃 治疗 ， 但 这 私自 拔管 ， 是 法盲 还是 私心 ？ 都 有 苦衷 … ， 这 还有 什么 可说 的 ， 明显 的 故意 杀人 / / @ ： 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 望 你 老母 个 鬼魂 走 翻来 稳 你 了 正 打 吧 仔 转发 微博 转发 微博 转发 微博 你 妈养 你 二十多年 没钱供 你 的 时候 怎么 没 把 你 掐死 呢 ... 评论 太特 么 神奇 了 ， 一堆 体谅 心酸 子女 的 也 是 醉 了 为什么 ? ? 看 电视剧 看多 了 吧   拔管 无罪 ？ 法盲 法盲 啊 如果 是 母亲 ， 只会 倾尽 所有 救治 自己 的 孩子 如果 躺 在 病床 上 的 是 儿子       母亲 会 倾尽 所有 吧 有点 过分 了 确定 是 亲生 的 ？ 真的 是 生块 叉烧 都 好 过生 你 怒 怒 怒 没什么 理由 能 说得过去 ， 再 怎么 走投无路 也 不能 干 这种 丧尽天良 的 事 ， 这种 狗东西 竟然 还有 人 理解 他 ， 呵呵 国家 应 重视 这个 问题 ， 还是 那句话 ， 如果说 人间 有 地狱 ， 那 一定 就是 在 医院 畜生 ， 尼玛 简直 人渣 连狗 都 不如 ， 出门 被车撞 死 🚗 💣 说 的 好 / / @ 书旗 作家 美少女 水灵 珑 : 妈妈 那 是 给 了 我们 生命 的 人 ， 我 妈妈 手 受伤 我 心疼 的 要死 ， 他们 亲手 杀 了 妈妈 阎王 爷爷 也 在 向 你们 招手 了 ， 等 你们 下 十八层 地狱 ， 我 写 新书 十八层 地狱 要 不要 把 你们 也 写进去 ， 不 孝顺 爸爸妈妈 的 孩纸 不会 有 好下场 抓狂 悲伤 泪 蜡烛 蜡烛 @ 蔡李佛 潘芬馆 - - 齐云龍   究竟 是 人性 的 缺失 ， 还是 迫于 生活 的 压力 ， 无从 得知 真相 转发 微博 我 妈 在 重症 监护室 待 了 天 ， 后来 是 医院 下 了 病危 通知书 ， 为了 能 让 我 妈 还有 一口气 回家 ， 才 决定 出院 的 ， 期间 也 没有 放弃 治疗 ， 熬 了 一天 就 走 了 ！ 所以 完全 没法 理解 这种 行为 ， 至少 现在 我 都 自责 没 让 我 妈多活 几天 ！ 怒 呵呵   如果 是 这样的话   拔 了 才 是 正确 的   不然 等 她 老 了 病 了   心灵 受 的 伤会 更重   所谓 的 生不如死 受不了 转发 微博 唉 转发 微博 转发 微博 怎么 能 这样 呢 怒 怒 怒 真是 年底 畜牲 多 什么 南方 暖气 供应 的 根本 就 不 重要 了 ， 社会保障 提上去 才 是 最 紧急 ， 关乎 生死 的 大事 ， 也 是 时候 给 热烈 讨论 一番 吧 不 孝顺 妈妈 的 孩子 是 大 懒虫 最 讨厌 的 @ 梁小龍   @   @ 陈真来 了 功夫 网站   @ 歌手 華術   @ 高英凯   @ 陈勋奇   @ 迟志强   @ 蔡李佛 潘芬馆 - - 齐云龍   @ 蔡李佛 李釗   @   @   @ 陈市 演员   @ 陈 天星 - - - 动作 电影 人   @ 陈勋奇   @ 迟志强   @ 马杰   @ 孙鹿鸣鸣   @ 书旗 作家 美少女 水灵 珑   泪 这位 母亲       愿 你 在 天堂 快乐 老二 说 ， 拔 了 吧 我们 医院 还 上 微博 头条 了 喔     吃惊 吃惊     这位 病人 好像 是 我们 急诊 接回来 的     前段时间 听说 过 这件 事情     家属 心情 可以 理解     毕竟 涉及 法律 还是 不要 做 这类 事情     放弃 治疗   签字 后 自然 有 处理 方法 微笑 / / @ 战斗 陀螺 守护 长颈鹿 : 才 进天 就 说 交不起 钱 了 ！ 你 妈养 你 年 怎么 就 没 说 没钱养 把 你 掐死 ！ 没有 人性 啊 ！ 畜生 ！ / / @ ： 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 好 垃圾 啊 悲哀 养个 白眼狼 真是 畜生 转发 微博 转发 微博 呼唤 看病 不要 钱 吃饭 不要 钱个 尽所能 按需分配 这 就是 我们 这代 人为 之 奋斗 的 共产主义 / / @ 小兽 子 : 一堆 圣母 ， 替 儿子 说话 的 不 知道 是 什么 心理 ， 医院 让 你 放弃 治疗 你 不 签字 ， 偷偷 拔管 ， 明显 就是 想 讹 医院 ！ ！ 幸好 呼吸 机会 报警 ， 医院 人员 及时发现 ， 要不然 ！ 呵呵 ， 新闻标题 估计 是 ： 儿子 探望 车祸 母亲     发现 医务人员 不 作为   呼吸机 脱落 未 发现   导致 母亲 死亡 ！ ！ 啧啧     演 的 一手 好戏 啊 一大 波 圣母 婊 一大 波 键盘 侠 哈欠 拜拜 母亲 生 孩子 的 时候 是 放弃 生命 也 要生 下来 ， 反过来 却是 “ 实在 没有 办法 ” 鄙视 底层 百姓 之殇 如果 脑死亡 ， 人 就 死 了 ， 强行 放 呼吸机 支撑 也 是 没用 的 很多 死 了 的 老干部 就是 这样 ， 儿女 让 插 着 呼吸机 坚持 着 ， 骗 工资 ， 这是 可怜 ， 戎马一生 ， 不得好死 现在 真的 是 什么 事 都 有 ， 人渣 啊 类似 的 事情 太多 了   只不过 这件 被 媒体 发现 吵起来 了 而已   课上 老师 讲过 好 多次   我 想 知道 最后 这件 案子 该 怎么 解决 喵 喵 生 那么 多 有用   还 二胎 / / @ 鱼 - 有 刺 ： 如果 家属 不 交钱 ， 医院 会 不会 拔管 ？ 太 可怜 了   应该 判刑 转发 微博 直接 放弃 治疗 ， 自动 出院 接 回家 就 可以 啦 汗 我们 医院 现在 很多 人 都 是 这样 … … 看病 实在 太贵 了 ！ 怒 转发 微博 我 只能 说 ： 理解 ， 却 不能 认同 这样 的 事情 越来越 多 ， 只能 说明 医院 这个 收费 确实 过高 ， 超过 普通家庭 的 承受能力 ， 要 根本 解决 这个 问题 ， 我 认为 还是 该 从 医保 入手 转发 微博 这 算是 什么 解脱 ， 要是 不想 治 了 ， 签字 放弃 治疗 就 好 了 啊 ， 直接 拔管 什么 意思 ！ 再贵 ， 号 到 号 ， 这才 几天 啊 ， 要是 儿子 躺 那 ， 你 看 母亲 会 不会 拔管 崩溃 这 … 能怪 谁 呢 ? 可怜 可悲 的 医疗 制度 吗 ？ ！ 如果 有 一天 付不出 医药费 了 ， 医院 会 拔掉 吗 怒 可怜 的 母亲 生 了 这么 个 孩子 你 妈生 你 的 时候 就 应该 把 你 憋 回去 ！ 再 没 钱 没权 的 人 ， 捡 垃圾 都 要 供 妈妈 到 最后 一刻 ！ 枉 为 人 拜拜 哎 很 不 理解 ， 如果 实在 没有 钱 治疗 了 ， 或者 没有 办法 挽留 至少 可以 选择 放弃 治疗 和 即将 要 走 的 母亲 说说话 而 不是 选择 拔管 这种 行为 ， 没 钱 治疗 是 挺 为难 但是 也 不能 成为 你 不孝 行为 的 借口 ， 寒心 深知 看病贵 看病难 ， 希望 国家 医改 加大力度 ！ 不要 让 悲剧 再 发生 ！ 抓狂 抓狂 抓狂 抓狂 抓狂 泪流满面 泪流满面 泪流满面 让 我 想 起来 那个 电影 被 偷走 的 那 五年 结局 女主角 要求 男主角 拔管 儿 ， 男 的 纠结 最后 还是 给 拔 了 然后 他 就 特 痛苦 ， 然后 我 舍友 就 在 旁边 哭 的 划拉 哗啦 的 只有 我 很淡 定地 说 ， 有 毛 可 哭 的 ， 这 男 的 可能 有 故意 杀人 的 嫌疑 好 么 每次 看见 这种 事 都 挺 难过 的   其实 就 像 针不扎 你 身上 你 不 知道 疼 的 道理 是 一样 的   都 是 有 原因 的   只能 说 这种 方法 太 极端 了 吧 首先 不得不 说 这 对 儿女 非常 缺乏 法律 知识 ， 如果 确实 医生 表示 没有 治疗 的 可能 ， 家属 商量 后 可以 向 医生 提出 放弃 治疗 拔管 但 绝不 是 擅作主张 的 去 拔管 ， 家属 同意 、 医生 拔管 那 是 放弃 治疗 ， 但是 你 个人 拔管 那 是 故意 杀人 ， 性质 是 不 一样 的 ！ 其次 如果 躺 在 那里 的 是 你 估计 你 妈会 跪 着 求 医生 救救 他 的 儿子 吧 ， 而 不是 要求 拔管 清官难断 家务事 ， 不 清楚 前 因 ， 但 想起 之前 看过 的 一句 话 ， 疾病 是 能 剥夺 完 一个 人 的 所有 尊严 的 也许   老人 也 不想 拖累 ， 也 不想 再 受苦 是 人 么 道德 沦丧 ， 好 心寒 拜拜 拜拜 拜拜 拜拜 拜拜 不 签字 放弃 治疗 ， 却 偷偷 拔 管子 ， 我 不禁 又 阴暗 的 想到 了 医闹 只要 有 一线希望 也 不能 放弃 ！ 签字 啊 ..... 放弃 有创 抢救 就 好 了 干嘛 要 自己 动手 杀人 丧尽天良 ， 没 人性 轉發 微博 转发 微博 看到 有个 评论 说 ： 如果 换作 生病 的 是 儿子 ， 母亲 再 怎么样 也 不会 拔掉 呼吸 管悲傷 孩子 的 教育 跟 大人 有 密切关系 ， 教育 出 这样 的 孩子 势必 是 自己 的 责任 ， 因为 孩子 身上 都 有 父母 的 身影 ， 造孽 ， 伤害 父母 ， 往后 也 会 不得善终 🙏 转发 微博 你 想 的 并 不 阴暗 . 脏活 只有 你 想不到   / / @ 北京 的晖子 : 不 签字 放弃 治疗 ， 却 偷偷 拔 管子 ， 我 不禁 又 阴暗 的 想到 了 医闹 如果 躺 在 病床 上 的 是 你 ， 你 的 母亲 不管 以 什么 代价 都 会 去 救 你 吧 人会 被 逼成 什么 样子 ？ ！ 世界 上 有 很多 类似 悲剧 都 是 可以 避免 的 ， 人们 不 应该 单纯 地 道德 绑架 ， 而 应该 反思 到底 是 什么 造成 了 这些 悲剧 ！ 社会 原因 是 更 深层次 的 悲伤 看到 这样 的 消息 总有 想 掉泪 的 感觉 畜生 你 妈妈 早 知道 有 这 一天 那 还 不如 在 你 襁褓 时 就 掐死 你 得 了 养 儿子 防老 系列 啧啧 看得 挺 心痛 ， 确实 费用 高 ， 也 能 理解 如果 经济 状况 特别 糟糕 的 无奈 如果 是 我会 选择 继续 治疗 ， 直到 耗尽 所有 钱 我 可以 很 理性 ， 但是 涉及 到 责任 与 亲情 ， 我 无法 只能 理性 畜生 有 一次 我 老妈 治病 ， 不是 很 重 ， 他们 就让 进 ， 后来 找 熟人 就 没进 ， 后来 转院 手术 后治好 了 ， 现在 健健康康 当初 如果 进 也许 就治死 了 虽然 不 知道 为什么 拔管 ， 也 不能 听信 小编 一面之词 ， 可是 我 知道 假如 我 重病 ， 家里 再 穷 我 父母 也 不会 放弃 我 ， 反之亦然 真够 狗血 的 ， 这 儿子 / / @ 川流不息 _ 爱 : 转发 微博 呵呵 呵呵 呵 伦理 委员会 不会 放过 的 / / @ 熊 肉饼 :   @ 西陆 亚纪   老师 来点 馊 鸡汤 不是 人 他 的 心里 利益 比 亲情 贵重 吧 ， 看到 此类 人 我们 路 人 感到 很 心寒 她 可是 你 的 母亲 啊 … … / / @ 健哥 的 小 海螺 : 看到 有个 评论 说 ： 如果 换作 生病 的 是 儿子 ， 母亲 再 怎么样 也 不会 拔掉 呼吸 管悲傷 故意杀人罪 ， 且 杀害 至亲 属于 情节严重 ， 应该 判年 以上 在 医院 签字 放弃 治疗 ， 可能 是 受到 道德 的 谴责 ， 但是 拔掉 呼吸 管致 被害人 死亡 是 故意杀人罪 安乐死 不 应该 在 这种 时候 提倡 的 让 我 想到 了 二伯 悲伤 那 儿子 是 畜生 还是 钱 闹 的 吧   要 不 谁 会 把 掉 自己 亲生 母亲 的 管 人渣 ！ 畜生   / / @ 二俗 : 不是 人 转发 微博 真是 不孝 啊 ！ 就是 卖房 ！ 卖 肾 ！ 卖血 ！ 要饭 ！ 也 要 救 母亲 的 命 啊 ， 能多活 一天 是 一天 ， 用 这么 残忍 的 方式 让 生养 你 的 母亲 去 死 ！ 可见 心有 多 狼 ！ ！ ！ 狼 还 懂得 抱母 恩 呢 ！ 你 连 狼 都 不如 ！ ！ ！ 怒怒 怒 谁 能 体味 当事人 的 痛楚 ， 我 向 道德 装逼 犯们 竖 中指 ！ 回复 @ 奶酪 : 你 不用 叽 歪 ， 好像 比 别人 孝顺 别人 的 难处 你 也许 不知 ， 如果 金钱 不愁 我 认为 谁 也 不会 舍不得 给 母亲 看病 看 了 原文 ， 确实 钱 是 个 问题 就是 为了 多活 十天 半月 花 几十万 甚至 上百万 我 觉得 没什么 意义 ， 你 可以 听听 老梁观 世界 讲 的 《 让 生命 安静 的 离去 ， 死亡 指数 质量 报告 》 是不是 人 神经 了 … … 不是 人 ！ 怒 畜生 没良心 转发 微博 真是 你 妈养 的 好 儿子 赞 畜生 我们 医院 上 热 搜 了 @ 露露 牌 杏仁露 露   @ 熊大 不是 不是 熊大   人 与 “ 畜牲 ” 的 差别 ， 就 在于 “ 畜牲 ” 将 邪恶 的 思想 付诸于 现实 行动 悲哀 啊 良心 狗 肺 ， 你 有没有 脸 ， 去 对 你 妈 说 ， 你养 我 那么 大 了 ， 我 为了 钱 ， 想 让 你 走 ， 你 有没有 良心 泪流满面 抓狂 🙏 不孝 不孝 不孝 白养 了 这 还是 人 么 ！ 怒怒 怒 吓人 ！ ！ ！ 转发 微博 转发 微博 人心 可畏 转发 微博 转发 微博 微笑 我 一直 说 如果 有 一天 我活 的 艰难 生不如死 还 不如 让 我 死 了 ， 不 浪费 别人 的 关心 付出 也 不 浪费 钱 ， 也 不用 再 让 别人 担心 不是 愤怒 ， 而是 心痛 卧槽 ， 想 骂人 怒骂 怒骂 怒骂 这种 儿子 没 好下场 ， 自古 不孝 遭天 谴 的 / / @ 田丰玥 : 转发 微博 / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 也 是 个 杀 千   刀   的 住 再 怎么样 / / @ 战斗 陀螺 守护 长颈鹿 ： 才 进天 就 说 交不起 钱 了 ！ 你 妈养 你 年 怎么 就 没 说 没钱养 把 你 掐死 ！ 心痛 这种 人 简直 是 猪狗不如 怒怒 怒 还是 人 吗 ！ 畜生 都 不如 怒怒 怒 傻 逼   不知情 不 评论 丧心病狂 怒 我 去 吃惊 吃惊 吃惊 这 不是 你 隔壁 的 科室 么 蜡烛   / / @ 这位 大哥 你 的 闷 墩 儿 掉 了 : 我们 医院 上 热 搜 了 @ 露露 牌 杏仁露 露   @ 熊大 不是 不是 熊大   如果 换成 是 儿子 被 撞 ， 母亲 砸锅卖铁 也 要 救 ， 这 就是 人性   / / @ - ： 评论 里 有 多少 人 是 点 链接 进去 仔细 看 内容 了 ？ 是 ， 有 难处 ， 每个 人 都 有 难处 ， 不想 治疗 ， 不想 父母 受罪 ， 都 可以 理解 ， 签字 放弃 就 可以 了 ！ 为什么 不签 而是 直接 拔管 ？ 性质 完全 不同 好 吗 ？ 你 穷 你 有理 了 ？ 其实 ， 这样 的 做法 不能 判定 全错 只是 ， 这个 借口 让 人 瞠目结舌 很多 生命垂危 的 病人 ， 靠 呼吸机 维持 是 一种 精神 与 身体 的 折磨 ， 尽早 结束 也 是 一种 解脱 ， 但是 ， 这 是 在 中国 ， 更 多 做法 与 想法 ， 也 是 难以 接受 的 … … 转发 微博若 儿子 躺 在 那里 ， 母亲 就算 是 砸锅卖铁 也 要 救治 ， 一切 只 为了 她 的 宝贝儿子 泪泪 我 将来 老 了 有 这么 一天 ， 治不好 的 病 就是 有钱 治 我 也 希望 谁 能 帮 我 解脱 走 了 ， 倒 不是 怕 给 儿女 添 负担 ， 只是 治病 太 遭罪 医院 ， 治病 ， 简直 不是 人能 受 了 啊 思考 禽兽不如 你生 ， 她 喜 她 死 ， 你 喜 天底下 最 伟大 的 是 母亲 悲伤 转发 微博 我 爸爸 不是 我 奶奶 亲生 的 ， ， 我 奶奶 进 医院 住院 了 几天 医生 说 没用 了 叫 我 爸 送 回家 ， 但是 只要 离开 了 氧气瓶 就 会 很 难受 ， 我爸 不肯 ， 我爸 说出 了 什么 事不怪 医院 ， 其实 只是 想 让 我 奶奶 舒服 一点 的 走 ， 所以 说 ， 这个 男 的 真的 一点 良心 都 没有 伤心   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 畜生 自己 拔管 和 签字 放弃 治疗 不是 一样 的 好 吗 ， 简直 就是 谋杀 ， 因为 难 所以 就 这样 亲手 杀母 拜拜 人渣 警告 你们 不要 写 的 这么 片面 弱弱 弱弱 弱 奥特曼 奥特曼 奥特曼 . 扭曲 事实 👊 / / @ ： 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 转发 微博 转发 微博 转发 微博 养儿 有 什么 用 ， 太狠 了 转发 微博 麻痹 的 ， 不配 为 人 ！ 气愤 ！ ！ ！ ！ 真是 人渣 ， 换作 是 儿女 躺 在 病床 上 ， 母亲 是 死 都 不会 拔掉 呼吸 管 的 ！ ！ ！ ！ 真是 心疼 这位 可怜 的 母亲 ， 含辛茹苦 的 养 了 两只 禽兽 ！ 愿 早日 轮回 ， 不再 受苦 🙏 🏻 太 残忍 了 … … 转发 微博 生病 转发 微博视 人命 如 草芥 ， 无 下限 实在 没钱 你 借钱 你 卖店 微笑 呵呵 哒   自私 鬼   任何 词 不足 形容 你 这个 儿子 打脸 😣 生 儿子 这么 可怕 ！ 转发 微博 转发 微博 这 真是 让 我 的 人生观 又 刷新 了 虎毒不食子 ， 这是 子毒 必害 其母 死 微笑 微笑 卧槽 怎么 有 这样 的 哼 蜡烛 生病 神经病 ～ ～ ～ 不是 人 ， 当年 医生 坚持 建议 要 给 姥爷 拔 管子 全家人 都 拒绝 了 ， 多 延续 了 三年 生命 ， 这 三年 虽然 家人 照顾 的 很 累 ， 但 没有 一个 抱怨 ， 直到 姥爷 去世 身上 都 是 干干净净 ， 家人 都 知道 姥爷 不 可能 醒来 ， 却 还 在 坚持 ， 因为 最起码 他 还 在 ， 在 他 去世 后 每个 人 都 不会 有太多 后悔 和 遗憾 没有 哪个 孩子 愿意 看到 濒临 垂危 的 母亲 而 不 去 施援 不 去 挽救 可是 面对 巨额 医药费 ， 面对 来自 一切 生活 的 压力 ， 打破 了 人 的 最后 一道 防线 但 就算 穷得 一无所有 ， 也 不能 放弃 自己 最爱 的 人 ， 因为 你 会 发现 ， 他们 比 你 自己 还 重要 反正 不 对 怒 有时 治不好 ， 却 又 要 眼睁睁 的 看着 亲人 忍受着 痛苦 ， 自己 却 无能为力 ， 世界 上 最 残忍 的 事 莫过如此 ！ 什么 时候 安乐死 能 立法 就 好 了 弱弱 弱 你 妈养 你 这么 多年 怎么 没有 没 办法 把 你 掐死 我 想到 了 唐泽雪穗 转发 微博 我 宁愿 相信 是因为 妈妈 让 孩子 这样 做 的 ， 因为 不想 给 家庭 造成 太 多 负担 ， 觉得 这样 的 生活 太累 ； 同时 孩子 看到 妈妈 这样 太 遭罪 了 ， 才 忍心 拔管 的 转发 微博 畜生 畜生 转发 微博 还好 我 爸妈 不玩 微博 ， 不然 看到 这 新闻 得 有 多 难受 ， 好好 爱 爸妈 心 还是 人 吗 ？ 这么 对 父母 别烦 我 别烦 我 别烦 我 / / @ : 医生 叫 你们 签字 放弃 治疗 的 时候 ， 你们 签字 ， 然后 医生 拔管 ， 没有 任何 问题 家属 怕 担责任 ， 拒绝 签字 ， 反而 自作聪明 自己 拔管 同时 还 阻止 医生 拍摄 ， 如果 医生 当时 真的 没有 拍到 这 一幕 证据 ， 家属 是不是 就要 让 医院 赔钱 了 拜拜 这妥 妥 的 故意 杀人 ， 有 什么 异议 ？ 真的 是 畜生 转发 微博 如果 没有 见识 过 晚期 重 病患者 的 状态 的 ， 先 不要 急 着 发表 道德 圣母 婊似 言论 蜡烛 蜡烛 蜡烛 蜡烛 但 子女 仍然 是 法盲 / / @ 球弟 先森 ： 加 一句 话 ， 画风 就 变 ： 子女 因 母亲 重病 难治 剧痛 难忍 ， 含泪 拔掉 母亲 氧气 转发 微博 如果 躺 着 的 是 儿子 那 母亲 一定 会 砸锅卖铁 的 救治 ， 无关 社会   人心 泯灭 （ 转 ） 心酸 啊 这 社会 是 怎么 了 呵呵 所以 说 ， 死人 最 安全 生病 生病 生病 没法 评论   也 不 知道 该 怎么 说 生病 生病 生病 唉 各 有 各 的 命 恶毒 怒骂 怒骂 怒骂 怒骂 家属 坚决 不 同意 放弃 治疗 却 自己 偷偷 拔管 ， 这 是 要 讹 医院 吗 ？ 还是 法盲 ？ 天杀 的 畜生 儿子 ， 判 死刑 ！ ！ ！ 转发 微博 这养 的 都 是 什么 狗东西 啊 ！ ？ ！ 生病 怒怒 怒怒 不敢相信   畜生 不如 评论 里 说 住 不起 ， 我 就 无语 了 ， 一个 生命 就 在 那里 ， 躺 在 里面 的 不是 别人 是 生 他 养 他 的 母亲 ， 就 因为 住 不起 就要 断送 一个 人 的 生命 吗 ， 我 觉得 现在 不是 我们 中国 人 道德 不行 ， 是 思想 就 扭曲 了 ， 谈何 道德 ， 真让人 气愤 转发 微博 生病 则 么 会 有 这种 人 良心 呢       养 狗狗 还会 摇尾巴 哼哼 怒骂 怒骂 怒骂 怒骂 真的 好 可悲 ！ 如果 身份 对调 一下 ， 躺 在 的 是 儿子 ， 那么 作为 一个 母亲 ， 哪怕 顶 着 天大 的 压力 ， 哪怕 只有 一丁点 的 希望 ， 也 是 绝对 绝对 绝对 不会 放弃 治疗 的 ！ 这 傻 逼 儿子 竟然 跟 我 一个 姓 微笑 微笑 我家 人姓 郑 行为 就 正 ， 别 他 妈 恶心 人 了 畜生 ！ 唉 回复 @ : 请问 如果 所有人 都 和 你 一样 的 想法 吗 ？ 有些 人签 了 放弃 治疗 觉得 心有 内疚 偷偷 拔掉 至少 和 亲属 无关 也 不会 问责 医院 对 双方 都 有 好处 这样 的 结果   或许 才 是 亲属 想要 的 但 不巧 的 是 被 发现 了 为什么 你 不 这样 想 呢 ？ 亲属 一听 一天 好几万 ， 都 着 急死了   就 做 了 这件 事 为什么 你 不往 好 方向 去 想 呢 ？ 我 去 你 妈 有时 生不如死 还 不如 死 了 算了 泪 怎么 能 这样 ！ ！ ！ 自己 的 母亲 诶 ... 不配 为 人 怒 怒 评论 里 居然 有怪 社会福利 不好 的 ， 哎 ， 太 可怕 了 ！ 呵呵 微笑 泪 伤心 伤心 伤心 不孝 ！ ！ ！ # 儿子 拔掉 母亲 呼吸 管 #   怎么 会 有 这种 人渣 怒怒 怒超 气愤 ， 真是 白眼狼 ， 妈妈 养 你们 那么 多年 ， 心 怎么 那么 黑 ， 如果 是 故意 的 ， 希望 老天 有眼 ， 你们 会 有 报应 的 怒骂 怒骂 应该 判个 死刑 或者 无期 一方面 人性 自私 ， 另一方面 中国 人多 社会福利 社会保障 差想 骂人 让 他 一辈子 在 牢里 悔过 你 问 你 妈 要钱 上学时 你 妈 都 没 把 你 掐死 ， 现在 呢 ？ 真 没良心 知道 吗   拔 了 以后 你 就 永远 地 失去 了 妈妈 😣 吃惊 吃惊 吃惊 晕晕 晕 我 奶奶 年 也 经历 过 ， 氧气 开关 被 开到 最大 怒怒 鄙视 至今 我 都 不 不 知道 是 谁 泪 吃惊 是 有 多 恨 母亲 ？ 多不爱 她 ？ 不是 人才 进天 就 说 交不起 钱 ， 你 妈养 你 年 怎么 就 没 说 没钱养 把 你 掐死 呢 直接 枪毙 不 商量   这种 人 死不足惜 真是 你 穷 你 有理 / / @ - : 评论 里 有 多少 人 是 点 链接 进去 仔细 看 内容 了 ？ 是 ， 有 难处 ， 每个 人 都 有 难处 ， 不想 治疗 ， 不想 父母 受罪 ， 都 可以 理解 ， 签字 放弃 就 可以 了 ！ 为什么 不签 而是 直接 拔管 ？ 性质 完全 不同 好 吗 ？ 你 穷 你 有理 了 ？ 住 一天 最少 多元 ， 还是 没用 什么 药 的 情况 下 呢 ， 最 多 一天 上万元 都 是 常事 ～ 反正 我 是 深有体会 崩溃 崩溃 崩溃 # 儿子 拔掉 母亲 呼吸 管 #   百行 孝 为先 ， 孝道 何存 ？   又 有 多少 人 不 记得 父母 生日 的 ？   不常 给 远方 的 父母 打电话 的 ？ 变态 吗 怒泪 泪泪 @ 小 蜗牛 的 幸福美好 生活   有 时效性 吗 ， 如果 是 多年 前 的 事 也 能告 的话 ， 我 就 能 去 告 他 （ 她 ） 们 大哥 … … 能 不能 看 完 报道 再 评论 啊 ？ ！ 总是 别人 说 什么 就是 什么 ， 自己 没眼 没心 不会 判断 吗 ？ 家属 是 拒绝 了 医院 放弃 治疗 的 建议 ， 然后 自己 偷偷 拔管 的 ， 如果 没 被 发现 ， 责任 方 就 在 医院 了 ， 家属 什么 心思 自己 猜 ？ 评论 里 不 谴责 这种 做法 反而 怪 医院 收费 高 的 ， 简直 怒 搞不懂 在 的话 家属 可以 随意 进出 吗 泪泪 闭嘴 闭嘴 闭嘴 禽兽 还好 热评 里面 还是 有 几条 三观 正 的 评论 一群 圣母 表   我 希望 你们 的 将来 能够 生出 这种 拔 呼吸 管 的 孝子 微笑 为什么 可以 这样 ！ ！ 太 狠心 转发 微博 丧心病狂 傻 逼 微笑 微笑 换成 你 妈 卖 肾 卖 血 都 会 救 你 ， 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 拜拜 真不知道 该 说 啥 了 当 我 快 老死 的 时候 ， 一个 孩子 拿不定 主意 ， 二个 孩子 就 不 一样 了 ， 老大 ： 氧气 拔 了 吧 ， 老二 ： 好 心寒     一 开始 以为 是 小朋友 不懂事 误拔     结果 是 成年人 因为 钱 的 原因     这 真的 是 禽兽     不 关 社会   只 关乎 良心 问题     蜡烛 蜡烛 这种 儿子 也 是 白养 的 真为 这位 母亲 心寒 @ 往昔 的 宁静   你 怎么 看 挖 鼻生 而 为 人 ， 活着 的 人会 更 艰辛 ， 能否 治愈 另 说 ， 子女 孙儿 会 笼罩 在 还债 的 阴影 下 度过 后半生 说 这些 话 不是 没良心 道德 ， 是 用 亲生 经历 吐出 的 心声 ⃣ ️ 儿子 垂危 母亲 不 舍得 拔 ， ⃣ ️ 医药费 超级 贵 ⃣ ️ 养不教 父之过 ⃣ ️ 于心何忍 ， 畜生 不如 ！ 难道 贫穷 能 成为 拔掉 母亲 呼吸 管 的 理由 ！ 这是 什么 价值观 ！ 好 可悲 如果 是 孩子 躺 在 病床 上     大部分 父母 一定 不会 放弃 不够 人性化 有 两点 ： .   为什么 不 签字 放弃 治疗 ？ 如果 不是 医护人员 说谎 ， 那 就是 家属 有 诈骗 嫌疑 ， 想 讹诈 医院 ？ .   我 想 一 开始 哪个 亲人 都 不会 放弃 治疗 的 ， 那 请问 治疗 一段时间 后 ， 情况 没有 好转 甚至 恶化 ， 是否 能 跟 医生 声明 再 放弃 治疗 呢 ？ 如果 不能 要求 放弃 ， 那 不断 上涨 的 医药费 要 如何 解决 呢 ？ … 太 痛心 了 ！ 太过分 了 ！ ！ ！ 很多 评论 说 ， 一天 ， 呼吸机 ， 是不是 真的 因为 绝望 ， 我 不 知道 ， 所有 对于 儿子 的 行为 暂不做 评价 但是 ， “ 如果 换 做 是 儿子 出车祸 ， 母亲 一定 不会 拔 ” 真的 感动 到 我 了 唉 ， 怎么 能 这样 怒怒 天下父母 可怜 ， 死 在 亲生 儿子 手上 ， 生活 比 小说 永远 残酷 泪 微笑 / / @ __ ： 呵呵 ～ ～ 这事 又 能赖 政府 ！ ！ 你们 键盘 侠真 厉害 ！ ！ 你 看不起 病 就 可以 拔 了 ？ ？ 你 妈 的 命 是 你们 可以 做主 的 ？ ？ 你们 的 命 是 你 妈 给 的 ～ 但是 她 的 不是 ！ ！ 看不起 付不起 就 求助 社会 ～ 只要 真 需要 大家 会 捐 ！ 你 他 妈 倒 牛 ！ 直接 拔 了 ！ ！ ！ 什么 狗屁 子女 ！ ！ 这 是 个 忧伤 的 故事 ～ 却 很 醒目 ～ 据 刘某 介绍 ， 之前 家属 就 有 过 放弃 的 念头 ， 自己 与 同事 曾 就 此事 跟 郑 某某 等 进行 过 沟通 ， 提出 了 应对 方案 ， 但 遭到 了 家属 拒绝 “ 我们 说 你 要 放弃 治疗 ， 就 签字 放弃 ， 但 他们 说 不 可能 签字 ” 转发 微博 转发 微博 还有 没有 良心 卧槽 ！ 人性 呢 ！ 看过 类似 的   感觉 是 有 难言之隐   没 人性 连 对 自己 的 妈妈 都 如此 残忍 ， 真是 够 了 都 说 养儿 能 防老 ， 怎么 养 了 这么 个 畜牲 怒怒 怒 我 妈 说   生二胎     有   人 商量   这种 事 胆子 大 微笑 微笑 @ _   所以 她 要生 微笑 微笑 为 我 着想 可 他 有没有 想过 ， 那 是 他 亲生 母亲 啊 / / @ 强子 同學 : 这 背后 肯定 是 有 诸多 无奈 和 辛酸 的 真是 … … 真相 / / @ 小女 爱梨 : 嗯   ， 都 有 苦衷 ， 郭嘉 为什么 不救 我娘 ， 医院 为什么 不救 我娘 ， 你们 不救 我娘 那 我 只能 动手 拔管 了 微笑 都 住 天 了 ， 我 理发店 都 关好 几天 了 我 不想 再 花钱 了 ， 可是 放弃 治疗 显得 我 多 不孝 啊 ， 偷偷 拔管 运气 好 医院 还 能 赔 我点 钱 呢 微笑 转发 微博 每当 看到 这种 新闻 就 觉得 养 孩子 不如 养条狗 这话 很 有 道理 ！ 每当 看到 这种 新闻 就 觉得 养 孩子 不如 养条狗 这话 很 有 道理 谴责 这位 儿子 的 同时   也 充分说明 咱们 国家 存在 的 赤裸裸 看病难   医不起 的 现象 ！ 人家 可不是 法盲 ， 明摆着 是 想赖 医院 好讹笔 钱 呢 微笑 / / @ 汉堡 船长 : 为什么 不 直接 签字 放弃 呢 ？ 又 不是 没 沟通 过 ， 非 要 自己 来 ， 这 就是 法盲 有 这样 的 儿子 真是 应该 后悔 生下 他 吧 ， 畜生 ， 那 是 你 妈妈 ， 给 你 生命 的 人 ， 你 有 什么 权利 结束 她 的 生命 ！ 人渣 微笑 转发 微博天 哪   真不知道 这 人心 怎么 长得 ， 看到 真是 窝火 怒怒 怒骂 怒骂 怒骂 😡 😡 😡 👿 👿 😡 😡 😡 心寒 这 都 能 骂 医生 护士 … 真无语 … 明显 这家 人想 用 老 母亲 的 死 讹 一笔 钱 … 估计 不 知道 拔掉 呼吸机 管子 会 报警 吧 … 到时候 就 赖 值班 护士 看管 仪器 不严 导致 病人 窒息 死亡 … 哎 … 真是 道德 沦丧 … 回复 @ : 争论不休 有 什么 用 ？ 才 三天 就 好几万 了 一个 普通家庭 除了 维持 生计   就是 一个 月光族 但是 不巧 被 发现 了 吗 ？ 签字   所有人 不是 知道 了 吗 ？ 穷 一大家子 再 多 也 没用 都 无法 生存 了 那些 特么 说 一天 多贵 没 家底 的 住 不起 你 妈养 你 这么 大花 了 多少 钱   你 花钱 的 时候 你 妈 因为 没钱 就 掐死 你 了 吗   简直 了   不 相信 新闻标题 微笑 带有 严重 的 偏向 性 / / @ 袁陈艺 : 我 宁愿 相信 是因为 妈妈 让 孩子 这样 做 的 ， 因为 不想 给 家庭 造成 太 多 负担 ， 觉得 这样 的 生活 太累 ； 同时 孩子 看到 妈妈 这样 太 遭罪 了 ， 才 忍心 拔管 的 怒 转发 微博 转发 微博 如果 掉 一個 ， 母親 多 難 也 得 讓 兒子 有 這口 氣兒 ， 自己 不爭氣 就 別怪 醫療 費貴 吃 人 的 社会 应该 无期徒刑 前 一段 二胎 热议 ， 就 有 这个 段子 ！ 没想到 现实 社会 ， 要 那么 小崽子 干嘛 ！ 只 看到 了 现实 的 无奈 政府 依法 惩罚 ， 却 没有 体察 实际 情况 没有 完善 的 医疗保障 ， 个人 承担 就是 个 无底洞 ， 还 不 一定 能 医好 ⋯ ⋯ 生活 压力 如此 大 ， 病不起 畜生 混蛋 ✊ 從 法律 上 說   故意 殺人罪   肯定 的 就是 量刑 怎麼量 我 也 想 知道 真是 日 了 🐶 拜拜 拜拜 拜拜 拜拜 ， 表示 不能 理解 转发 微博 堅決 要求 全民 醫保 ， 大小 病 等等 費用 全部 政府 負擔 悲伤 全民 医保 ， 全民 医保 ， 全民 医保 哼哼 哼 看 新闻 内容 ， 医院 曾经 给 他 选择 ， 治疗 难度 大 ， 要 不要 签字 放弃 ， 他 不肯 签 ， 但 才 三天 ， 他 却 拔 了 管 ， 这 是不是 俗话说 的 又 做 婊子 又立 牌坊 ？ / / @ 微风 晴 : 话 说 车祸 不是 还有 赔偿 吗 ？ 而且 月 日 车祸 ， 月 日 才 过 了 天 ， 儿子 就 自己 拔管 了 ， 之前 医院 要 家属 签字 放弃 治疗 ， 他们 却 不 愿意 心寒 在 重症 监护室 花钱 如 流水 ， 儿女 经济 状况 差 ， 压力 大 ， 都 能 理解 ， 但 你 这 出车祸 到 拔管 的 时间 ， 太短 了 ， 短到 讽刺 了 / / @ - : 评论 里 有 多少 人 是 点 链接 进去 仔细 看 内容 了 ？ 是 ， 有 难处 ， 每个 人 都 有 难处 ， 不想 治疗 ， 不想 父母 受罪 ， 都 可以 理解 ， 签字 放弃 就 可以 了 ！ 为什么 不签 而是 直接 拔管 ？ 性质 完全 不同 好 吗 ？ 你 穷 你 有理 了 ？ 肯定 是 的 ～ 否则 走 正常 程序 签字 放弃 不 就 好 了 么 ？ 何必 脱 了 裤子 放屁 啊 ？   / / @ 北京 的晖子 : 不 签字 放弃 治疗 ， 却 偷偷 拔 管子 ， 我 不禁 又 阴暗 的 想到 了 医闹 穷山恶水 出 刁民 ， 都 应该 死 ！ / / @ 守望 迈田 - :   肯定 是 的 ～ 否则 走 正常 程序 签字 放弃 不 就 好 了 么 ？ 何必 脱 了 裤子 放屁 啊 ？   / / @ 北京 的晖子 : 不 签字 放弃 治疗 ， 却 偷偷 拔 管子 ， 我 不禁 又 阴暗 的 想到 了 医闹 回复 @ : 争论 就 争论 ， 还 说 我 干嘛 ？ 还 说 我 孩子 干 啥 ？ 你 是不是 偏激 了 ？ 我 说 社会 黑暗 你 就 说 因为 我 这样 的 人 ？ 你 什么 意见 ？ 就事论事 请 你 注意 言辞 我 看到 有 评论 说 “ 你 把 医院 的 摇钱树 弄死 了 ， 医生 能 不 跟你急 么 ” ， 有些 人 真的 是 不 晓得 说 啥子 好怒 怒 怒 怒 两个 子女 … … / / @ 少数派 :   一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼 回复 @ 我 叫 王 一天 : 不要 答非所问 你 妈养 你 那么 久 ， 别说 三千 一天 ， 三万 一天 都 要 砸锅卖铁 别 和 我 说 中国 贵 ， 你 没 保险 上次 被 蛇 咬 的 美国 青年 进 了   交了 万刀 医生 让 你 放弃 治疗 ， 你 却 拒绝 签字 ， 随时 可以 在 找 医生 谈 ， 回头 偷偷 拔 了 气管 插管 是 几个 意思 ？ 没 钱 不是 你 道德 沦丧 的 遮羞布 ！ 选择 总归 是 不孝 了 回复 @ 无语 的 马甲 : 是 ， 不是 所有 的 医生 都 是 混蛋 ， 也 有 好 的 ， 但是 不多 我 妈 要不是 找 了 熟人 上次 就 没命 了 当然 我 反对 医闹 ， 但 有些 医生 为了 钱 把 治病救人 忘 的 一干二净 ， 医生 对 生死离别 见得 太多 了 ， 麻木 了 ， 他们 对 图财害命 已 习以为常 ， 毫无 愧疚 ， 毫无 泯灭 良知 之感 转发 微博 转发 微博 转发 微博 你 活着 为了 什么 ？ 转发 微博 这 是 ＂ 坑儿 ＂ ！ 抓狂 哈哈   / / @ 乔 志峰 : 如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 这 就是 安乐死 的 前提条件 靠 呼吸机 养命 ， 不仅 要花费 大量 金钱 ， 而且 会 把 一个 好端端 的 家庭 拖垮 ， 除非 国家 负担 这笔 昂贵 的 费用 可是 ， 即便如此 这笔 钱 最终 还 得 全国 老百姓 买单 哪 ！ 假如 ， 这个 人 就 这样 靠 呼吸机 生存 （ 假设 ） - 年 ， 难道 这家 人 总得 为 她 付出 这笔 款项 ？ 法 为什么 就 不能 保障 她 的 家人 ？ 吃惊 怒 他 龟儿 怎么 下得 去 手 ， / / @ 我 是 老音 _ : 这是 ＂ 坑儿 ＂ ！ 抓狂 哈哈   / / @ 乔 志峰 : 如果 我 到 了 靠 呼吸机 维生 的 程度 ， 我 希望 我 儿子 拨掉 呼吸 管 ， 让 我 走 得 有 尊严 来 临沂 ， 去 四院 看看 吧 / / @ 临沂 明信 商标 事务所 - 刘艳 : 转发 微博哟 ， 果然 是 养儿防老 转发 微博 转发 微博 这件 事 只是 这个 社会 中 的 个例 ， 并 不 可怕 ， 真正 令人 毛骨悚然 的 是 有 那么 多为 这样 一个 儿子 辩解 的 看客 ， 医疗 体制 的确 需要 改革 ， 但 无论怎样 的 理由 都 不足以 成为 亲手 杀死 母亲 的 人 的 借口 ！ ！ ！ ！ ！ 之前 让 签字 放弃 治疗 不签 ！ 然后 ， 自己 偷偷 拔管 … 如果 ， 医务人员 没有 及时发现 ！ 那 这 又 是 一起 医疗事故 ！ ！ 白眼 拜拜 理解 这个 男子 的 悲哀   但是 行为 绝对 不会 原谅   他 可是 生 你 养 你 的 母亲   你 哪怕 用 你 下半生 去 偿还债务   都 不 应该 这样 做 ， 在 医院 眼里   钱 永远 比 人命 重要 转发 微博 医院 赔钱 了 吗 ？ 心痛 / / @ 济水 : 养子 不孝 如 养猪 猪狗不如 / / @ 济水 : 哎 这 社会 变 了 ， 人 也 在 变 最凉 不过 人心 … … 愿 这位 母亲     在 天堂 里 快乐   悲伤     您 的 儿子 绝对 会 受到 法律 的 制裁 的 怒 转发 微博 转发 微博 签字 放弃 抢救 不肯 ， 转头 偷偷 拔 管子 怒 要不是 被 当场 发现 ， 人渣 几十万 又 到手 了 转发 微博 中国 的 医疗 体系 下 这种 问题 迟早会 发生 转发 微博 转发 微博 转发 微博 这样 的 儿子 你 能 下 的 了 手 ？ 你 可 知道 当 你 拔掉 母亲 的 呼吸 管时 她 是 多么 希望 能多活 一秒 多 看 你们 儿女 一秒 ? @ 美女 总工会   @ 不 下跪 的 舌头   @ 陕西 特产 哥   @ 洛南 巡检 派出所   @ 商洛 武 飞龙   @ 陕西 特产 商洛 核桃   @ 大姨妈 的 姨妈   转发 微博 转发 微博 你 他 妈 就 不是 人 ， 父母 会 因为 你 长大 要 上学 ， 找 工作 ， 结婚 ， 而 不 给 你 钱 吗 ？ 不管 你 吗 ？ 把 你 抛弃 吗 ？ 万一 是 承担 不起 治疗 的 费用 呢 ？ 转发 微博 转发 微博 怒骂 怒骂 怒骂 竟然 有 這樣 的 子女 ， 那 可是 生 你 養 你 的 親媽 ！ ！ ！ ！ ！ ！ / / @ 这样 这样 那样 那样 : 中国 人 总爱 说 养儿防老 什么 的 真是 可笑 啊 ~ 不过 真 不能 理解 既然 是 这样 ， 为啥 不肯 签字 放弃 ？ / / @ 虾 酥 : 该 / / @ 清十娘 : 😥   / / @ 少数派 : 一边 不肯 签字 放弃 治疗 ， 一边 自说自话 去 拔管 ， 这 … … 我 没瞎想 深想 白眼   / / @ 左岸 右转 : 怒骂 怒骂 怒骂 竟然 有 這樣 的 子女 ， 那 可是 生 你 養 你 的 親媽 ！ ！ ！ ！ ！ ！ # 居家 生活 之 自由 谈 # 如果 只 看 结果 ， 这 和 家属 不 交 治疗费 而 放弃 治疗 有 什么 本质区别 吗 ？ 重要 的 不是 谁 拔 ， 而是 因何 而拔 人间 惨剧 ， 判 这个 儿子 死刑 能 解决问题 么 ？ 回复 @ 看 菩提 落花 : 谢谢 朋友 支持 ！ 作揖 作揖 握手 轉發 微博   / / @ 贵州 运通 置业 有限公司 : 转发 微博 医院 又 不是 没有 让 你 放弃 治疗 的 签字 这样 做 还 不是 为了 让 医院 赔 / / @ 小女 爱梨 ： 嗯   ， 都 有 苦衷 ， 郭嘉 为什么 不救 我娘 ， 医院 为什么 不救 我娘 ， 你们 不救 我娘 那 我 只能 动手 拔管 了 微笑 都 住 天 了 ， 我 理发店 都 关好 几天 了 我 不想 再 花钱 了 ， 可是 放弃 治疗 显得 我 多 不孝 啊 ， 偷偷 拔管 运气 好 医院 还 能 赔 我点 钱 呢 微笑 真的 是 丧尽天良 转发 微博 ' 社会保障 不利 才 是 根本原因 生儿 是 为了 养老 ， 却 生出 了 这样 个 狗东西 真 不是 人 ， 不孝子 该死 吐吐 吐 / / @ : 这是 什么 儿子 狼心狗肺 你 的 妈妈 含辛茹苦 养 你 那么 大 真 不是 人 你 到 最后 还 拔掉 你 母亲 的 呼吸 管 中国 是 礼仪 之帮 百善孝为 先有 你 这种 人 给 中国 人 丢脸 让你在 监狱 中 痛苦 和 内疚 的 死去 吐吐 吐 医院 日常 而已 ， 少见多怪 转发 微博衰 悲剧 不孝 ～ # ～ # 转发 微博 转发 微博", "label": "0"}