{"text": "# 正 能量 # 你 一个 小小的 举动 ， 却 能 温暖 整个 寒冬 ！ 转 ！ 心 : / / . / 为 爱 传递 正 能量 心 转发 微博 转发 微博 举手之劳 转发 微博 转发 正 能量 好 暖 太阳 太阳 太阳 转发 微博 转发 微博 转发 微博 转发 微博心 一个个 传递 下去 ， 不知 明天 的 你 会 做些 什么 转发 微博 你 一个 小小的 举动 ， 却 能 温暖 整个 世界 ！ 转 ！   👍   ❤ ！ 转发 微博 转发 微博心 转发 微博 感动 别人 从 自己 开始 … … … … 每个 人多 做 一点点 转发 微博 让 温暖 传递 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 温暖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博正 能量 随手 正 能量 转发 微博 转发 微博 转发 微博善 的 传递 ！ 小 举动 、 大 品格 、 温暖 世界 ！ 转发 微博 转发 微博 传递 正 能量 赞赞 赞赞 啊 赞 啊 赞 啊 👍 正 能量 每天 一点 正 能量 转发 微博 转发 微博 转发 微博正 能量 转 起 ～ 转发 微博 嗯 ， 爱 的 传递   / / @ 北京 便衣 反扒 - 电话 : 小 举动 、 大 品格 、 温暖 世界 ！ 心 举手之劳   懂得 礼让 / / @ 北京 便衣 反扒 - 电话 :   小 举动 、 大 品格 、 温暖 世界 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 温馨 的 传递 赞心 哈哈 这个 世界 总是 值得 我们 奋斗 的 看 了 暖 心心 希望 中国 也 会 慢慢 充满 正 能量 转发 微博 转发 微博 转发 微博 转发 微博 举手之劳 ， 予人 温暖 在 中国 可能 反应 就 不 一样 了 身边 就 有 这样 的 人能 让你在 寒冬 感觉 心里 暖暖的 / / @ 丰台 警事 : 看 了 暖 心心 转发 微博 转发 微博 转发 微博 中国 人 缺乏 友善 和 秀 信任 ， 人 倒 了 可以 扶 ， 人心 倒 了 ， 再 好 的 公益广告 也 扶不起 转发 微博   / / @ 北京 便衣 反扒 - 电话 : 小 举动 、 大 品格 、 温暖 世界 ！ 转发 微博心 转发 微博 小小 举动 ， 温暖 整个 寒冬 共同 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 身边 有 这样 的 就 好 了 传递 正 能量 心暖心 转发 微博正 能量 转发 微博 转发 微博 转发 微博 你 一个 小小的 举动 ， 却 能 温暖 整个 寒冬 ！ 转 ！ 转发 微 博爱 的 传递 爱 的 传递 ， 爱 的 接力 转发 微博 转发 微博 哈哈 / / @ 北京 便衣 反扒 - 电话 : 小 举动 、 大 品格 、 温暖 世界 ！ 爱心 传递 ❤ ❤ 爱心 转发 微博 转发 微博 也许 你 的 小小的 举动   可以 让 你 得到 更 多 的 美好 转发 微博好 暖 ！ / / @ 丰台 警事 : 看 了 暖 心心 转发 微博 左 哼哼 右 哼哼 转发 微博 转发 微博 围脖 围脖 围脖 围脖 转发 微博 转发 微博   / / @ 北京 便衣 反扒 - 电话 : 小 举动 、 大 品格 、 温暖 世界 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 / / @ 北京 便衣 反扒 - 电话 :   小 举动 、 大 品格 、 温暖 世界 ！ 转发 微博 传递 正 能量 转发 微博 传递 正 能量 生活 需要 注意 细节 ， 生活 需要 正 能量 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一件 小事 ， 温暖 全世界 爱 你 爱 你 爱 你 爱 你 转发 微博正 能量 ！ 转发 微博 转发 微博转 力所能及 的 举动 帮助 别人 ， 温暖 自己 满满当当 转发 微博 转发 微博 转发 微博 一个 小动作 ， 就 能 温暖 整个 世界 心 # 王凯 # / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 传递 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 来电 正 能量   / / @ 丰台 警事 : 看 了 暖 心心 转发 微博 转发 微博 转发 微博 / / @ _ 刘杨 : 为 爱 传递 正 能量 心 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 北京 便衣 反扒 - 电话 : 小 举动 、 大 品格 、 温暖 世界 ！ 温暖 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 上 地里 : 转发 微博   / / @ 清风 凛人 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 遂宁 消防支队 : 转发 微博 转发 微博 拍 得 不错 哦 正 能量 转发 微博 让 爱 传递 转发 微博 转发 微博正 能量 就是 这样 传递 ， 总 有人 懂得 心 心 转发 微 博爱 传递 ， 我要 反省 一下 为什么 最近 辣 么 矫情 ， 太 容易 感动 流泪 转发 微博小 举动 ， 大 品格 ， 要 行动 起来 哆 啦 梦 微笑 / / @ 爱 与 诚 : 传递 正 能量 心让 每 一天 都 变 的 更加 美好 ， 本 就 该 存在 的 / / @ 爱 吃 菠萝 的 : 转发 微博正 能量 转发 微博   / / @ 我 是 一只 吃 肉 的 兔子 : 转发 微博 ，   / / @ : 转发 微博 快给我 灵感   小 举动 大 能量 ， 希望 低 素质 不再 走出 国门 / / @ 新余 学院 数计 学院 团委 : 转发 微博", "label": "0"}