{"text": "【 吃惊 跟 它 比 ， 鸽子 蛋 什么 的 太弱 了 … … 】 一家 加拿大 采矿 公司 在 博茨瓦纳 发现 一颗 克拉 的 宝石 级 钻石 ， 它 是 近百年来 发现 的 最大 钻石 分析师 表示 ， 它 很 难 估价 ， 或 价值 数千万美元 世界 上 最大 的 钻石 是 年 南非 发现 的 “ 库里南 钻石 ” ， 克拉 ， 切割 后 镶嵌 在 英国女王 的 王冠 上 : / / . / 哈哈 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博像 块 大 冰糖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 这 是 为 庆祝 双十 一 圆满 落幕 么 指甲油 啥 牌子 啥 色系 啊 挺 美的 色色 色色 转发 微博 转发 微博 挖 鼻 好 大 一块 冰糖 好大 一块 冰糖 啊 ！ 这 不是 冰糖 么 ？ 转发 微博 转发 微博 转发 微博   ！ 大 冰糖 偷笑 这是 冰糖 吧 嘻嘻 嘻嘻 大块 儿 冰糖 馋嘴 转发 微博是 呀 ！ 鸽子 蛋小 五脏俱全 老鹰 蛋 虽大 目标 大 哈哈哈 哈哈哈 我 第一眼 以为 是 个 冰块 中国 人 就要 去 买 了 转发 微博 拜拜 拜拜 拜拜 拜拜 太大 了 也 不 好看 这 是 大 冰糖 嘛 ~ 小 读书 少 ， 不要 骗 我 ！ 哼 转发 微博 这 冰糖 好大 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 目测 解理 很 发育 ， 感觉 随时 能 裂成 十几块 色色色 @ 易森明   其实 我 的 要求 并 不 高 ～ 这块 冰糖 肯定 很 好吃 ！ ！ 哈哈 鸽子 蛋 已经 不能 与 它 同日而语 了 拜拜 好像 冰糖 啊 还好 不是 在 中国 喵 喵 ， 不然 就是 国家 的 哈哈 奖励 你 五百 大洋 喵 喵 / / @ 青岛 交通广播 : 这 是 大 冰糖 嘛 ~ 小 读书 少 ， 不要 骗 我 ！ 哼 好 大 一块 冰糖 啊 这 是 大 冰糖 吧 偷笑 @ 加西枫情   回去 買下 來 唄 ！ 飞机 🎁 耶 转发 微博 指甲油 颜色 不错 ！ 转发 微博 @ 土豪   😄 好大 一颗 冰糖 微笑 转发 微博 一块 冰糖 哈哈 转发 微博 转发 微博 这手 就是 些 碳原子 而已 转发 微博 转发 微博 吃惊 转发 微博 钻石 大 了 就 不 璀璨 了 威武 别切 啊 ！ 转发 微博 转发 微博 这么 大块 的 冰糖 我 小时候 也 吃 过 好 大 一块 冰糖 偷乐 转发 微博 思考 思考 转发 微博好 一块 冰糖 转发 微博 冰糖 真 好 转发 微博 转发 微博 转发 微博 可怜 可怜 可怜 转发 微博 吃惊 巨无霸 钻石 转发 微博 转发 微博 转发 微博好 大 的 钻石 ( ⁄   ⁄ • ⁄ ω ⁄ • ⁄   ⁄ ) 给 我 来 个 分 的 就 成 了 转发 微博 转发 微博 在 我 大 东北 ， 这样 的 冰 岔子 有的是 喵 喵 喵 喵 喵 喵 冰块 ， 冰糖 ， 可以 看 也 可以 吃 笑 好 大 的 亮 冰糖 笑 转发 微博 转发 微博 转发 微博 这 冰糖 不小 哈哈 挤眼 转发 微博好 大 一块 冰糖 啊 色 转发 微博   大块 冰糖 ！ # 我 爱 冰淇淋 # 转发 微博 昨天 刚看 了 《 血 钻 》 转发 微博 转发 微博哇 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 二饭 小青年   要 这个 要 这个 哈哈哈哈 转发 微博快 放下 ， 那 是 我 的 ！ 转发 微博色 色色色 不 知道 為 什麼 、 我 對 鑽石 、 珠寶一點 兒 都 不 感興趣 尤其 是 鑽石 、 我 就是 覺得 它 是 石頭 或者 玻璃 、 原諒 我 的 無知 吧 偷笑 偷笑 偷笑 偷笑 偷笑 转发 微博 转发 微博 看着 跟 冰块 似的 ， 为什么 我 一点 也 不 心动 ， 不是 说 钻石 是 女人 最好 的 朋友 吗 疑问 转发 微博 转发 微博 转发 微博 转发 微博好 喜欢 转发 微博 转发 微博 转发 微博想 看看 切割 后 啥 样 ， ， 转发 微博 / / @ 深圳 私募 哥 : 还好 不是 在 中国 喵 喵 ， 不然 就是 国家 的 哈哈 奖励 你 五百 大洋 喵 喵 转发 微博 转发 微博 好像 冰糖 偷笑 偷笑 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 为什么 在 我 眼里 它 就是 一块 玻璃 呢 挖 鼻 ！ ！ 就 一 石头 ， 除了 哄人 用 之外 就是 拿来 做 砂纸 或者 光学 配件 火一烧 就 和 烧柴 一样 变成 什么 “ 钻石 恒久远 ， 爱 你 一辈子 ” ， 广告词 罢了 既然 是 广告词 ， 就 没 必要 放心 上 了 年 山东 一名 农村 女 青年 发现 了 一颗 “ 常林钻石 ” ， 无偿 捐给 了 国家 ， 当时 是 轰动一时 的 新闻 可惜 在 国家 “ 有关 部门 ” 手里 ， 竟 莫名其妙 地 “ 失踪 ” 了 … 转发 微博 这 不 就是 一块 冰嘛 ， 来 我 大 东北 ， 给 你 抛 几块 笑笑 笑笑 @ 心儿 愺 嘻嘻   你 的 菜 @ 蓝色 冰璃   女王 威武 转发 微博 这 意思 是 没事 挖 挖 石头 ， 说不定 那天 就 亿万富翁 了 转发 微博 咋 一看 以为 是 冰糖 笑笑 笑 抓狂 转发 微博 钻石 除了 看 之外 有 啥 用 ， 还 卖 那么 贵 ，   不如 炒股 大 冰糖 转发 微博 又 盗 图盗 文案   还要 不要脸 了   图三连个 水印 都 不 去 @ 英国 那些 事儿   转发 微博發 達 啦 😃 挺 好 的 鼓掌 鼓掌 我 了 塞 @ 因为 她 是 葛婉仪 转发 微博 转发 微博 转发 微博 转发 微博 馋嘴 为什么 钻石 都 让 黑人 拿 呢 ？ 手黑显 钻白 吗 ？ 吃惊 吃惊 ？ ？ @ 天猫   买下来 笑笑 笑 像是 一块 大 冰糖 转发 微博 转发 微博 转发 微博 屌 爆 了 转发 微博 转发 微博 看来 以后 钻石 真的 会变 廉价 偷笑 转发 微博 转发 微博 吃惊 吃惊 吃惊 想 一块 冰糖 转发 微博 转发 微博像 冰糖 😂 中国政府 没 表达 主权 诉求 ？ 思考 这么 大块 儿 玻璃 ？ ！ 没人要 给 我 吧 ， 邮费 我包 了 ！ 😔 转发 微博 转发 微博 买买 买色 哇 这个 ， ， ， 大自然 的 馈赠 转发 微博 转发 微博 用来 砸 汽车玻璃 不错 ， 安全 逃生 竟然 这个 孤独 的 数字 ， 马云 买来 做 形象 代言 物 吧 ～ 感觉 那个 大 富豪 又 好 给 闺女 买 了   / / @ 青岛 交通广播 : 这 是 大 冰糖 嘛 ~ 小 读书 少 ， 不要 骗 我 ！ 哼 冰糖 转发 微博色 色色 转发 微博 转发 微博 转发 微博好 漂亮 哇塞 这 不 就是 小殊 让 靖王 给 他 带 的 “ 鸡蛋 ” 吗 偷笑 偷笑 偷笑 双十 一 钻石 转发 微博 这 转发 微博快 买 一个 给 我 哆 啦 梦 花心 转发 微博哇 ， 真的 是 太 好看 了 ！ ！ ！ 明明 就是 块 冰糖 😑 冰糖 吗 转发 微博 实属 罕见 ！ 转发 微博 吃惊 吃惊 吃惊 转发 微博 这 肯定 是 小殊 回 赠给 景琰 大 钻 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 废物 一粒 转发 微博 转发 微博 转发 微博 转发 微博 在我看来 就是 一大 坨 冰糖 … … @ 阿米 米 _   加拿大 喵 喵 / / @ 对大兔 纸 没 抵抗力 :   大块 冰糖 ！ 哦 ， 这个 女 的 手 给 我 带来 了 一中 呕吐 感 转发 微博 转发 微博 把 这么 大一 坨 戴 手上 才 叫 炫富 ！ 还 能 防身 ！ 转发 微博 转发 微博 转发 微博 旷世 巨钻 ， 不过 是 碳 @ 青春 闽科   常林钻石 在 哪里 呢 阴险 转发 微博 这手 也 太 难看 了 吧 像 冰糖 嘻嘻 这块 冰糖 不错   最后 转发 微博 转发 微博 看着 像 块冰 转发 微博 转发 微 博南 大 宝石 专业 @ 打个 彼 丶 方   眠 姐姐 你 看吧 啊呀 卧槽 卧槽   我 的 妈呀 ！ 转发 微博 转发 微博像 块 大 冰糖 转发 微博   @ 天兵 美少女       @ 逗 绅士       买买 买 ！ 不 知道 包不包 邮 ！ 心疼 女王 颈椎 @   送 我 好 吗 … … 我 的 钻戒 💍 是 ， 渣儿 吗 ？ 笑 转发 微博 吃惊 转发 微博 转发 微博 挖 鼻 我 好 想来 一斤 转发 微博 ？   / / @ 小 薄荷 : @ 阿米 米 _   加拿大 喵 喵 / / @ 对大兔 纸 没 抵抗力 :   大块 冰糖 ！ 色 转发 微博给 我 一个 边 边角 就 好 ， 谢谢 笑 哇 ， 这个 厉害 了 这颗 戴 手上 肯定 是 不 合适 了   挂 脖子 上 吧 转发 微博 英国女王 幸福 了 转发 微博 跟 块 冰糖 似的 转发 微博 转发 微博 博茨瓦纳 ！ ！ ！ 我 去 好像 冰块 转发 微博 转发 微博 居然 还是 ！ 你 让 单身 🐶 怎么 面对 转发 微博 转发 微博 # '     - 张玮 音乐 #   # 追爱 ( 北上 广不 相信 眼泪 电视剧 插曲 ) 音乐 #   偷笑 转发 微博 我 去   跟 我家 冰糖 长 的 一样样 的 嘿 转发 微博 转发 微博 粉色 的 指甲 好 漂亮 馋嘴 不是 冰糖 吗 转发 微博 转发 微博 玻璃球 吗 ？ 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 不 奢求 它 辣 么 大 的 ， 只 奢求 能 有 一颗 鸽子 蛋辣 么 大 的 馋嘴 馋嘴 馋嘴 嘻嘻 嘻嘻 嘻嘻 害羞 害羞 害羞 钱 钱 钱 看 一眼 都 是 齐 天福 ！ 😳 😳 😳 / / @ 抱歉 我要 开始 扯淡 了 : 吓死 我 ， 还 以为 冰糖 也 火 了 喵 喵 喵 喵 喵 喵 吃惊 这么 大 一块 镶 在 权杖 上 看 的 就是 爽 吃惊 吃惊 我 一点 也 不 想要 拜拜 拜拜 轉發 微博 转发 微博 只 想要 个 零头 那么 大 的 可怜 光 从 照片 看 和 也 不错   如果 好 的话 简直 是 完美 转发 微博 转发 微博 转发 微博 @ 暗夜 孤灯 - 亮亮   转发 微博 转发 微博 转发 微博 从 科学家 的 视角 来看 ， 其实 人类 已经 可以 做出 比 这 更 大 的 完美 晶体 了 ， 那 就是 制造 芯片 所用 的 硅单晶 ， 直径 可 达 英寸 ， 长度 可达米 ， 大家 知道 价值 多少 吗 ？ 若 将 其 全部 做成 苹果 手机 用 的   芯片 的话 ， 其 单位 克重 的 价值 远超 黄金 钻石 任何 物质 天生 并 无 价值 ， 人类 劳动 决定 其 价值 ， 天然 钻石 再大 ， 也 只 需 挖掘 真是 洋气 转发 微博 转发 微博 转发 微博 转发 微博 不过 是 金刚石 山东 一名 农村 女 青年 发现 了 一颗 “ 常林钻石 ” ， 无偿 捐给 了 国家 ， 特殊 聪明 的 姑娘 ， 在 当时 的 市场 谁 有钱 买 ？ 那个 敢 出 高价 ？ 无偿 捐给 了 国家 她 得到 元 的 奖励 ， 还 当 了 吃皇粮 的 工人 转发 微博 @ 帆 黑黑   鼓掌 鼓掌 山东 一名 农村 女 青年 发现 了 一颗 “ 常林钻石 ” ， 无偿 捐给 了 国家 ， 特殊 聪明 的 姑娘 ， 在 当时 的 市场 谁 有钱 买 ？ 那个 敢 出 高价 ？ 无偿 捐给 了 国家 她 得到 元 的 奖励 ， 还 当 了 吃皇粮 的 工人 不过 ， 她 好像 没有 成为 学习 毛泽东思想 的 积极分子 @ 时间 是 良药   转发 微博 转发 微博戴 上 它 的 人 很 有 可能 是 光棍 亮 瞎 … … 转发 微博 @ 河南 工业 大学化学 化工学院 团委   转发 微博 转发 微博 转发 微博 转发 微博 要是 在 中国 ， 它 就是 国家 的 了 哈哈哈哈 色色 稀世 珍品 ！ 转发 微博 好像 一块 冰 啊 转发 微博 转发 微博快 买 快 买 ， 好 让 我 这 乡下人 开开眼 @ 麦麦 麦小靖   @ 卖报 哒 小 行家   # 单身 狗之心 # 转发 微博 转发 微博 回复 @ - : 同学 ， 你 好像 没看 懂 我 写 的 意思 我 是 说 ， 那颗 大 钻石 ， 若论 单 克拉 的 价格 来看 ， 没有 你 用 的 苹果 手机 中 ， 制造 那颗 芯片 的 硅单晶 贵 哦 ！ 所以 ， 物以 稀 不 一定 贵 啊 ！ 因为 苹果 手机 ， 街上 到处 看得见 ， 不算 稀少 吧 ！   / / @ - : 回复 @ 双子 我心依旧 在 飞翔 : 不 懂得 物以稀为贵 的 道理 吗 ？ 扯淡 呢 ， 这样 习 总和 彭姐 能 被 喷 死 你 信不信 ， 中国 又 不是 英国 沙特 / / @ - : 切割 好 了 花落谁家 呢 就让 习 大大 送给 彭 妈妈 好 有 爱 啊 转发 微博     ⊙ ▽ ⊙ 罢特     为啥 又 镶 在 英国 王冠 上 ╯ ﹏ ╰ 一个 象征 爱情 的 石头 用 自己 的 重量 对 单身 狗 产生 了 极大 的 嘲讽 … … … 转发 微博 转发 微博好 大 一块 冰糖 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 简直 转发 微博 转发 微博 转发 微博 转发 微博好 喜欢 ！ ~ 有 了 它 ~ 我 就 可以 辞职 然后 去 卖 玻璃 ~ 揦 玻璃 了 ~ 欧耶 ！ ~ 转发 微博哇 哦 ~ 哆 啦 梦 吃惊 转发 微博 转发 微 博爱 你 爱 你 你 老公 弱 爆 了 @ 自来 熟 的 球球君   转发 微博 转发 微 博爱 你 冰糖 转发 微博 @ _ 杨 -   吃惊 跟 它 比 ， 鸽子 蛋 什么 的 太弱 了 … … 给 我 鸽子 蛋 我 也 是 不 嫌弃 的 嘻嘻 尼玛 ， 好大 一块 冰糖 ！ 哆 啦 梦 吃惊 这 要是 剌 玻璃 能 开 好几家 分店 了 【 吃惊 跟 它 比 ， 鸽子 蛋 什么 的 太弱 了 … … 】 一家 加拿大 采矿 公司 在 博茨瓦纳 发现 一颗 克拉 的 宝石 级 钻石 ， 它 是 近百年来 发现 的 最大 钻石 分析师 表示 ， 它 很 难 估价 ， 或 价值 数千万美元 世界 上 最大 的 钻石 是 年 南非 发现 的 “ 库里南 钻石 ” ， 克拉 ， 切割 后 镶嵌 在 英国女王 的 王冠 上 : / / . / 转发 微博 @ 菜 大包 包包   冰糖 偷笑 吃惊 转发 微博 尼玛 ， 好大 一块 冰糖 ！   / / @ 帅威 : 尼玛 ， 好大 一块 冰糖 ！ 果然 我 和 大多数 评论 一致 ， 看着 像 冰糖 转发 微博 转发 微博 吃惊 吃惊 吃惊 呵呵 ， 好大 一块儿 \" 冰 \" ， 永远 不会 化 的 那种   ^ _ ^   璞玉 未琢 ， 纯天然 像 冰糖 转发 微博 @ 有个 老头 :   原 收藏 于 地质部 博物馆 ， 神秘 “ 失踪 ” 后 ， 用 有机玻璃 “ 复制 ” 了 一块 成列 网传 后来 找到 了 ， 现藏于 人民银行 〈 也 是 “ 网传 ” 〉 … （ 详 《 百度 百科 》 ）   / / @ : 回复 @ 有个 老头 : 现在 造谣 是 犯法 的 了 亲 ， 你 不怕 吗 ？ 现在 明明 就 在 人民银行 手里 ， 而且 对于 当时 国家 也 给 了 她 不少 回报 转发 微博 转发 微博 / / @ 初一 加 十五 : 没配 文 的话 我 以为 是 块 冰糖 ... 学了 化学 后 知道 钻石 其实 是 由 碳 组成 的 ， 然后 便 开始 装傲 娇且 嫌弃 的 说 它 不过 就是 一坨 碳 笑 啊 伤心 转发 微博 转发 微博轉 發微 博轉 發微博 一大块 冰糖 偷乐 转发 微博哇 ， 大 冰糖 卧槽 ！ 色 转发 微博 @ 猪猪 侠   以后 别 拿 鸽子 蛋 钻戒 炫富 了 ， 这才 是 最大 的 钻石 钻石 钻石 钻石 转发 微博 @ 蕃茄 打汤   轉發 微博 @ 哈喇 你 的 尾   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 像 一块 冰糖 哈哈 转发 微博 不能 割 啊 ， 白 瞎 了 转发 微博 这 才 是 土豪 乍一看 像 冰糖 啊 ， 对 钻石 有 向往 的 去 看看 电影 《 血 钻 》 ， 看 完 就 没 那么 觉得 钻石 美 了 喵 喵 冰糖 转发 微博 然后 马云 就 买下来 了 / / @ 找 : 这 是 为 庆祝 双十 一 圆满 落幕 么 转发 微博 回复 @ 蠹 妖 :   因为 中间 含有 杂质 ， 所以 要 切割成 若干 纯净 的 小块 ， 这时 就 可以 估价 了   / / @ 蠹 妖 : 大有 屁用 ， 还 不得 弄 成小块 ， 镶嵌 在 物件 上   ， 最后 放在 保险柜 里 被 挖出来 以前 是 不见天日 ， 被 挖出来 以后 依然 是 不见天日 转发 微博 妈呀 确定 不是 冰糖 吗 ～ 大 冰块 … … 永恒 的 凝结 … … 转发 微 博克拉 ， 不是 双 吗 ， 我 觉得 可以 取名 叫 “ 丹 （ 单 ） 心 （ 身 ） ” 了 长林 钻石 是 “ 国宝 ” ， 老头 的 说法 是 有 出处 的 …   : / / . /   / / @ 有个 老头 : … 网传 后来 找到 了 ， 现藏于 人民银行 〈 也 是 “ 网传 ” 〉 … （ 详 《 百度 百科 》 ）   / / @ : 回复 @ 有个 老头 : 现在 造谣 是 犯法 的 了 亲 ， 你 不怕 吗 ？ 现在 明明 就 在 人民银行 手里 ， 而且 当时 国家 也 给 了 她 不少 回报 英国 还是 比较 有钱 的 ， / / @ 对大兔 纸 没 抵抗力 : 大块 冰糖 ！ 神棍 钻 ， 据说 拥有 这块 钻石 将 孤独 终老 嘘 像是 挖矿 工人 的 手 -   - ！ / / @ 梧桐 寨主 :   这手 转发 微博 这 不是 冰糖 吗 ？ 转发 微博 转发 微博 转发 微博 哈哈 老家 山上 好多 ！ / / @ 福城 郴州 : 这 不是 冰糖 吗 ？ 转发 微博 转发 微博 @ 于 大慧慧 是 女超人   @   @ 亭亭 樊不烦   @ 傻到 深处 自然 疯 丶   @ 瘦瘦 瘦   钻石 💍 央视 最有 价值 的 新闻 转发 微博 看起来 就 像是 一块 冰糖 @ 天之痕   纠结 还 没 我 去年 在 小河边 看到 的 大 呢 ！ 笑笑 笑 乍一看 像 冰糖 啊 ， 对 钻石 有 向往 的 去 看看 电影 《 血 钻 》 ， 看 完 就 没 那么 觉得 钻石 美 了 转发 微博 这 冰糖 得 多 钱 一斤 ？ 跟 冰糖 一样 偷笑 感觉 好像 冰糖 … … 转发 微博 转发 微博 转发 微博好 大 一块 冰糖 … 我 还 以为 是 冰雹 新闻 呢 羞 嗒 嗒 转发 微博妥 妥 的 冰糖 块 / / @ 兔叽去 哪儿 :   在我看来 就是 一大 坨 冰糖 … … 转发 微博 转发 微博 哆 啦 梦 吃惊 转发 微博 转发 微博 钻石 恒久远 ， 一颗 永 流传 把手 洗 干净 好 吗 ？ 转发 微博 转发 微博强 转发 微博 妈呀 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 冰糖 不错 这 冰糖 甜 吗 馋嘴 馋嘴 馋嘴 转发 微博 我 也 觉得 这颗 冰糖 不错 转发 微博 央视 历史 最有 “ 价值 ” 新闻 挖 鼻 啊 ， 家里 铁盒 里 还有 这么 一块 ， 嫌太大 一直 没 吃 ， 得 亏 没 砸开 吃 了 ， 这么 值钱 💰 ！ ！ ！ 转发 微博 转发 微博 我 数十万年 前拉 的 一 坨 ， 无知 的 人类 争相 报道 @ 一斤 猪肉 两面针   转发 微博 转发 微博 转发 微博 看着 很 好吃 的 样子 ， 可以 吃 吗 ？ 思考 @ 喵 里奥 _ 喵   思考 馋嘴 喵 喵 转发 微博 转发 微博 还 没 我 去年 在 小河边 看到 的 大 呢 ！ 笑笑 笑 不 就 冰 渣子 吗 转发 微博 转发 微博 转发 微博 转发 微博 😍 😍 😍 😍 转发 微博 转发 微博 / / @ 鹿白勋 : 好 漂亮 转发 微博 皇冠 好好看   👑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 发达 咯 以为 哪儿 下 冰块 儿 了 转发 微博 转发 微博 / / @ 对大兔 纸 没 抵抗力 :   大块 冰糖 ！ 但 它 没有 冰糖 甜 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 / / @ 郭炜 就是 汉子 : 跟块 冰糖 似的 这块 大 冰糖 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 我 就 看看 转发 微博轉 發微 博有 个 国王 或者 女王 ， 可以 向外 敛财 ， 两颗 钻石 镶上去 ， 英国 的 国库 又 多 了 数亿 财产 但 还是 不如 咱们 好 ， 咱们 多 抓 几个 贪官 ， 国库 一样 升级 个 罩杯 预戴 皇冠 ， 必受 其重 转发 微博轉 發微博 转发 微博 转发 微博好 大 的 一块 冰糖 不好意思 转发 微博 转发 微博 转发 微博 转发 微博 🐂 转发 微博 转发 微博 转发 微博要 煮 好久 ！ / / @ 对大兔 纸 没 抵抗力 :   大块 冰糖 ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 冰糖 @ -   什么 时候 你 能 操刀 切割 啊 爱 你 转发 微博轉 發微博 转发 微博 转发 微 博大 也 会 被 分割   大 只是 当时 的   偷笑 吃惊 吃惊 吃惊 吃惊 晕晕 晕 晕 钱 钱 钱 转发 微博 钻石 😍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 觉得 这颗 钻石 肯定 是 在 双十 一 出现 的 ， 有 来头 啊 阴险 阴险 阴险 好 喜欢 钻石 转发 微博 转发 微博 @ 广州   色色 转发 微博 那个 权杖 ！ 捂 胸口 ， 好心 水 ！ 我用 玻璃 仿个 假 的 应该 没事 吧 好 大 一块 冰糖 吃惊 @ 王好 有钱   买 转发 微博 转发 微博 转发 微博 转发 微博 真是 好大 的 钻石 啊 挤眼 哇 哦 ！ ！ 转发 微博 转发 微博好 囧 哇 哦   / / @ 绍兴 东湖 景区 : 色色色 转发 微博 转发 微博 转发 微博 不算 国家 的 ？ 我 的 运气 呢 悲伤 悲伤 悲伤 泪泪泪 好 想要 钱泪泪 泪色 色色 色色 转发 微博 转发 微博 / / @ 星然质 似核 : 要 煮 好久 ！ / / @ 对大兔 纸 没 抵抗力 :   大块 冰糖 ！ 转发 微博哇 ( ⊙ ⊙ ) 哇 转发 微博 就是 二氧化硅 嘛 ， 跟 沙子 一个 成分 金银 什么 的 还 能 理解 ， 真不知道 钻石 有 什么 值钱 的 地方 吃惊 吃惊 吃惊 转发 微博 转发 微博 抓狂 转发 微博 转发 微博 😱 😱 😱 😱 / / @ 无锡 经济 广播 : 真是 好大 的 钻石 啊 挤眼 转发 微博 转发 微博 感觉 就是 一块 冰糖 有 一万 克拉 钻石 吗 ？ 好大 一块儿 冰糖 馋嘴 也 没 啥 大不了 微笑 跟 我 从 地上 捡起来 的 冰雹 长 一样 微笑 事实上 要 小 一点 ， 切割 得 好 ， 才 会 好看 呀 笑 多 了 就 像 冰糖 一样 了 好 大块 冰糖 哈哈 原石美 ！ 这 冰糖 不错   哈哈 转发 微博 转发 微博美 ！ 好大 / / @ 绍兴 东湖 景区 : 色色色 这个 大 钻石 好像 一块 大 冰糖 是 呀   / / @ 投资 专家 美智子 : 就是 些 碳原子 而已 看起来 就是 一块 冰 转发 微博 转发 微博 转发 微博 难得 一見 @ _   @ 王子 微然   转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 前天 刚买 的 也 没 这么 贵 啊 ， 看来 是 捡漏 了 / / @ 蟾印 优佳 : 啊 ， 家里 铁盒 里 还有 这么 一块 ， 嫌太大 一直 没 吃 ， 得 亏 没 砸开 吃 了 ， 这么 值钱 💰 ！ ！ ！ 这 不是 超市 的 冰糖 吗 ？ 思考 思考 思考 / / @ 河 科大 动科 院团委 : 好大 的 钻石 ( ⁄   ⁄ • ⁄ ω ⁄ • ⁄   ⁄ ) 转发 微博 钻石 其实 就是 碳 ， 被 赋予 某种 不 保值 的 价值 ！ 人们 砸锅卖铁 争相 购买 ， 绝对 是 最 成功 的 营销 我 认为 钻石 最大 的 价值 绝对 是 切割 工艺 跟 它 比 ， 鸽子 蛋 什么 的 太弱 了 … … 转发 微博 整个 好看 点 的 手行 不 哇塞 ～     的 明明 是 一块 冰糖 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}