{"text": "【 午间 分享 】 大 冷天 的 ， 请 允许 我 打个 盹 笑笑 笑 : / / . / 转发 微博 丑萌 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 笑笑 笑 转发 微博 笑笑 转发 微博 偷笑 @ 喂 什么 粥   @ 少年 别狂   @ 真理 若 病句   打个 优雅 的 盹 ！ @ - - 茶茶 荒荒   大 冷天 的 ， 请 允许 我 与 美女 喝会 茶 偷笑 偷笑 偷笑 @ 小   转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 @ 三七 克里斯多 夫     @ 圆滚滚 的 云云   @ 次 饼子 也 不错   打盹儿 时间 到 转发 微博霸 氣赞 转发 微博 哆 啦 梦 吃惊 笑笑 笑 转发 微博打 哈气 打 哈气 打 哈气 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 大 冷天 ？ 那 是 什么 阴险 转发 微博 @   @ 夜 的 钢琴曲   丑萌 丑萌 的 转发 微博 转发 微博 转发 微博轉 發微博 @ 隽 惜惜   哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博困 成狗 ~ ~ ~ 哈哈哈哈 睡川 香照 之 ！ ！ ！ 转发 微博 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 困成 狗 就是 长 这 样子 的 笑笑 好 可爱 哈哈 转发 微博 哈哈 转发 微博 跟 人 似的 转发 微博 转发 微博 @ 王佳恒   @ 漫 -   @ 晓涛   笑 转发 微博 转发 微博 这 是 谁家 的 犬 只 ， 丑得 令人 不敢 直視 哈哈哈 哈哈哈 太 开心 也 请 允许 我 打个 同样 的 盹 转发 微博 转发 微博像 个 老爷爷 👴 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 @ 镣牙 小 狼 人 转发 微博太萌 了 好 喜欢 好 喜欢 好 喜欢 转发 微博 哈哈哈 哈哈哈 转发 微博 可爱 转发 微博 转发 微博 转发 微博笑 转发 微博 下雨 转发 微博 转发 微博 转发 微博 转发 微博 @ 汤圆 不是 元 的   转发 微博 哈哈 @ 三叁   就 打个 盹 嘛   转发 微博 转发 微博 这 天气 热得 我 出门 要 沿着 树荫 走 你 跟 我 说 大 冷天 怒骂 转发 微博 哈哈哈 哈哈笑 也 没什么 好看 的 ， 我 只 看 了 遍 而已 转发 微博 转发 微博 午安 咯 转发 微博 转发 微博 狗狗 也 会 困 吗 ？ ？ @ 正版 泫 墨 _ 钥匙 没 丢 换成 了 学生 卡   转发 微博 转发 微博 啥时候 给 安妮 也 拍 一个 笑 哈哈哈 ， 表情 到位 ！ 转发 微博 转发 微博 不 说 了 ， 打盹 去 ， 不能 被 汪星 人虐 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 冷天 ， 就 在家 打个 盹 吧 笑笑 笑 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博 @ 沉默 在 尖叫   笑 转发 微博 @ 燕子 仙后   转发 微博 😄 😄 转发 微博太爱 他 了 ！ ！ ！ 好像 要 一条 养生 很 重要 # 轻工 微 分享 #   中午 喽 ， 吃完饭 该 睡个 好 的 午觉 了 😂 😂 😂 😂 大家 午安 😘 😘 😘 傻样 ！ 转发 微 博爱 你 哈哈 作揖 阿米尔 · 汪 ！ 转发 微博 挖 鼻 转发 微博笑 死 了 小编 ， 我 这里 ℃ 太阳 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈   / / @ 宇 - - - - : 哈哈哈 哈哈哈 转发 微博 没错   就是 这个 状态 转发 微博 允许 我 打个 盹 @ 咖啡 咖啡 喝咖啡   转发 微博 转发 微博 @   转发 微博 @   笑哈哈 转发 微博 转发 微博 @ _   是 你 吧 转发 微博 哈哈哈哈 好困 啊 ！ 转发 微博 @ _   转发 微博 分享 一只 比 八个 还 丑 的 狗 笑 @ 傻 了 吧唧 的 逗 比谦   哈哈 转发 微博 看着 外面 的 雪景 ， 我 也 是 醉 了 哈哈哈哈 @ 小迷 之翼   转发 微博 转发 微博 😂 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 😂 转发 微博 转发 微博 转发 微博真 困笑 转发 微博 嗯 ， 打个 盹 ， 先 转发 微博 转发 微博 😄 萌坏 了 哈哈 转发 微博 转发 微博 转发 微博   转发 微博 @ 玥 玥 毛线 球   让 灰灰 学学 转发 微博 转发 微博 逗逗 逗 转发 微博 哈哈哈哈 妈呀 真的 好像 / / @ 插门 胡 的 小 背心 : 川香照 之 ！ ！ ！ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 爱 吃豆腐 圆   @ 黛小韦 心如止水   额 ， 这 也 太 应景 了 ！ 汗 我 此时 的 状态 ！ 大天 热 的 ， 请 允许 我 打个 盹 转发 微博 转发 微博笑 死 我 了 晕 转发 微博 @ 廉琦   哈哈哈哈 哈哈哈哈 哈哈哈 ！ 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 @ 一个 大 包子 破 了   转发 微博 转发 微博 悲伤 转发 微博 转发 微博 @ 蜜蜂 疯疯 了 转发 微博 @ 方方 方 转发 微博 转发 微博 转发 微博 转发 微博 表示 ℃ ， 上班 此时 的 状态 偷笑 偷笑 偷 笑笑 笑笑 转发 微博 转发 微博 @ 猫妈 爱小虎   北方 小雪 ， 南方 初晴 转发 微博 哈哈 转发 微博 @ 钱壮壮 成长 记   哈哈 天呐 怎么 跟 你 长得 那么 像 @ 李子 伦 -     啊 哈哈哈 困屎 了 转发 微博 转发 微博 转发 微博 小样 @ 疯小琦萌萌 哒   转发 微博 转发 微博笑 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 瓶 中 的 小 妮儿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 😂 转发 微博 / / @ 何绍华 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 我学 数学 的 常态 挖 鼻 挖 鼻 某人 说 不感兴趣 就是 这 状态 请 允许 我 打个 盹 轉發 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 打个 盹 我 喜欢 ～ 转发 微博 转发 微博 哈哈 笑笑 笑笑 笑笑 看 一次 笑 一次 嘻嘻 转发 微博 嘻嘻 以后 就 养个 这样 的 ， 哈哈 @   转发 微博 转发 微博 转发 微博 哈哈 @ 朱 慢慢 的 花 世界   有张 万里 的 即 视感 转发 微博 注意 人家 狗狗 的 隐私 ！ 都 打 马赛克 ？ ？ ？ 小编 你好坏 哦 哈哈哈 哈哈哈 转发 微博 转发 微博   / / @ 豆沙 冰 : 嘻嘻 转发 微博真能 坐 的 住 嘻嘻 嘻嘻 嘻嘻 转发 微博 @ 吴士媛   转发 微博 这 哥们儿 …   / / @ 扭 咕噜 萌 又 回来 了 :   啊 哈哈哈 困屎 了 转发 微博说 长得 像 黄秋生 的 实在 太坏 了 偷笑 偷笑 偷笑 😂 @ 张佳爱 流浪 萌萌 的 @ 小 莯 的 橡皮擦   转发 微博太困 了 ， 我眯会 转发 微博 转发 微博 懒洋洋 ～ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 偷笑 转发 微博 / / @ 何绍华 : 转发 微博 转发 微博 转发 微博 转发 微博 @ _   好萌 转发 微博 哈哈哈 哈哈哈     / / @ 小 清新 的 虫 : 偷笑 转发 微博 教室 空调 开 的 太足 了 困困困 / / @ 插门 胡 的 小 背心 :   川香照 之 ！ ！ ！", "label": "0"}