{"text": "# 万象 # 【 北京 “ 小雪 ” 节气 遇 大雪 】 北京 雪景 来 啦 ~ 小伙伴 们 有没有 按捺不住 出门 看看 雪雪 呢 ？ 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 好看 太 开心 太 开心 转发 微博 马上 就 出门 可以 看到 啦 好 喜欢 太 开心 转发 微博美 ~ 转发 微博 转发 微博 哇塞 ！ 我 不要 去 北方 出差 ～ 怕冷 ！ 悲伤 悲伤 悲伤 转发 微博好 美 ！ 想 去 体验 一下 转发 微博 美丽 北京 转发 微博好 美 @ 布 - 哀殇   @ 嘉 __   为 毛 偏偏 今年 下雪 这么 早泪 泪泪 转发 微博 转发 微博 转发 微博好 想 去 故宫 ！ 期待 我要 去 北京 了 说好 的 大雪 呢 可怜 可怜 就 一点点 啊 美翻 了 ！ 今年 的 第一场 雪   会 怎么 过 挖 鼻 过年 回 北方 看雪 短袖 短裤 热成 狗 哇 ， 美 呀 好 冷泪泪 看雪 转发 微博 可是 济南 一直 在 淅淅沥沥 的 下雨 呀 ， 没有 雪 太原 也 要 来 了 ！ 雪地 靴 都 准备 好 了 ！ 我 想 回家     下周 大 安吉 就要 跌破 零度     我想 看雪 悲伤 悲伤 悲伤 转发 微博 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 好 想 去 北京 啊 ！ 奶妈 的 ！ 真想 罢工 ， 不想 上班 了 ！ 奶奶 的 … 廣州 穿 短袖 泪 转发 微博 转发 微博 北京 下雪 啦 ， 大 暴雪 啊 ！ 转发 微博 北京 的 温度 不敢恭维 啊 好 想 去 北京 ！ ！ 爱 你 回家 的 时候 应该 还会 下 吧 雪 一直 下 … … 转发 微博 转发 微博 转发 微博真美 转发 微博 @   今年 一定 要 去 感受一下 北京 的 冬色色 转发 微博 转发 微博 北京 在 下着雪 ， 我 在 上海 穿 短袖 ～ 吼吼 吼吼 吼吼 吼吼 吼吼 继续 往南 移动 啊 ， 这场 雪 山东 期待已久 了 ！ 转发 微博 转发 微博 转发 微博 广东 还 在 抗 “ 日 ” 的 时候 ， 北京 就 在 玩雪 了 ， 中国 得 多 地大物博 啊 ！ 最后 那个 什么 鬼 ？ 巨型 空气 净化器 ？ 我 在 南方 的 艳阳 里 热成 狗 ， 你 在 北方 的 寒 夜里 冻成 熊 广州 现在 大暑 微笑 拜拜 拜拜 一个 大写 的 羡慕 嫉妒 悲伤 悲伤 悲伤 想念 年 春节 在 北京 遇见 的 大雪 好 想 再 去 一次 北京 想要 一场 肆意 的 旅行 ， 看看 没 看过 的 风景 ， 然而 没有 一个 人去 的 勇气 ， 最 重要 的 是 … … 没有 钱泪 泪泪 转发 微博 转发 微博 转发 微博 看着 就 冷 啊 ！ ！ @ 渊 哥哥 的 大 宝剑   @ 赵申晨 转发 微博真美 转发 微博 明天 下午 北京 还会 有 这 雪景 吗 ？ 小雪 遇 大雪 我们 广州 小雪 出大 太阳 挖 鼻真美 转发 微博 转发 微博 转发 微博好 想 让 我 这里 下 这么 大 的 雪 转发 微博 北京 的 雪 不 死 一般 的 大 啊 ！ 请 慢慢 下 啊   或者 是 一直 下 到 月末 转发 微博泪 泪泪 我 十几年 没见 过 雪景 了 转发 微博 转发 微博 我 不想 过 夏天 了 泪 这 也 叫 大雪 晕 好 美好 羡慕 白茫茫 一片 转发 微博 我 这 夏天 还 没过 完 转圈 转圈 转圈 微笑 太美 了 ！ 在 深圳 开着 空调 想 去 ！ 真 怀恋 下雪 的 冬天 泪 转发 微博 广东 热成 狗 ， 副 高 真是 很 努力 啊   / / @ - 雨轩 瑄 : 泪泪泪 我 十几年 没见 过 雪景 了 转发 微博 # 政 能量 · 生活 #   雪雪雪 ！ @ 中央财经 大学   @ 青春 中财   哪天 去 雪乡 看看 看 图 感受一下 真正 的 冬天 喵 喵 转发 微博 转发 微博 哇哇 哇 … … 小雪 我们 这 却 雨 都 停 了 转发 微博生 在 南方 ， 却 有 颗 爱雪 的 心 ❄ ️ @ ___   这是 大雪 ？     你 瞎 呀 ！ @ _   好美 … … 鼓掌 @   想要 来 陪 你 看雪笑 转发 微博 如果 在 北京 的话 今天 这雪 还是 挺 有 意义 的 有 谁 愿意 明年 跟 我 一起 去 北京 看 雪景 @   美腻 心心心 没有 办法 按捺不住 美美 美哒 爱 你 爱 你 爱 你 鼓掌 鼓掌 鼓掌 求 速递 冷空气 ❄ ️ ❄ ️ ❄ ️ ⛄ ️ ⛄ ️ ⛄ ️ 到 南方 来 降温 作揖 作揖 作揖 @ 的 亲故   转发 微博 我 的 心情 就 像 这 天气 一样 美丽 而 冰冷 美的 今天 小雪 ， 真是 干笑 三声 ， 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 北京 下 起雪来 ， 那 美的 不行 不行 的 我们 ， 三十度 笑笑 吃 🍦 都 分 分钟 中暑 捏 拜拜 拜拜 拜拜 迎风 骑车 时有 一种 风刀霜剑 严相 逼 的 错觉 宝姐姐 今年 的 药 倒 也好 配 了 转发 微博 转发 微博美 天气预报 显示 ， 大 济南 也 要 下雪 了 呢 ， 后天 是 中雪 ， 这是 真的 吗 ？ 希望 这次 天气预报 能 准点 堵 在 城里 的 高速 上 呢 拜拜 拜拜 转发 微博 / / @ 沈杰 : 转发 微博 小雪 ， 你 的 节日 笑笑 笑笑 笑 之前 在 北京 那么 久 ， 却 从未 赶上 过 一场 真正 的 大雪 泪 转发 微博 转发 微博 北京 下雪 了 ， 上海 却 晴 了 ~ 哇哇 哇 ！ 帝都 今年 好几场 雪 了 😭 😭 😭 羡慕 哭 😭 😭 转发 微博 之前 在 跟 两个 北方 朋友 聊天 时候 ， 他们 说 我们 南方人 永远 没法 体会 他们 对 大雪 的 满心欢喜 ， 因为 我们 不曾 有 那种 漫山遍野 大雪 的 同年 记忆 ， 从 不曾 体会 那种 山舞 银蛇 原驰 蜡象 的 感觉 我 仔细 想想 ， 他们 说 的 有 道理 以后 有 机会 我 也 一定 要 找 个 大 冬天 ， 去 东北 感受 一趟 大雪 转发 微博 转发 微博 出门 泥泞不堪 ， 都 浪 的 慌 雪天 和 古城墙 最配 了 已经 在 朋友圈 看到 很多 帝都 朋友 在 晒图 了 ， 艳羡 中 ～ 色 色心 没有 拜拜 转发 微博 转发 微博 转发 微博 作为 一个 南方人 ， 看过 最大 的 一场 雪 竟然 是 年 雪灾 喵 喵 喵 喵 喵 喵 喵 喵 今年 一定 要 去 北方 看雪 拳头 拳头 拳头 拳头 转发 微博 转发 微博 西安 的 冬天 从来不 是 雪 主导 🏃 🏻 转发 微博 我 在 小龙 港 穿着 短袖 拜拜 好 喜欢 早上 醒来 拉开 窗帘 看见 外面 下雪 的 样子 一天 心情 都 会 特好 不想 出门 ～ / / @ 透小明 : 说好 的 大雪 呢 可怜 可怜 就 一点点 啊 不算 大 吧 挖 鼻 不过 总 比 没有 好 嘻嘻 想 啊 想 啊 想 漂亮 啊 @ 潘大 娘娘   你 也 是 … … 有木有 给力 转发 微博美 😍 😍 西安 的 雪     ? 美呆 啦 @ 宁 - 都 - 啦   @ 宋 丫头   约 起 广东 的 太阳 火辣辣 ～ 这是 怎么 啦 异常 天气 西安 今年 怕 是 见 不到 雪 ～ 美 转发 微博 转发 微博 转发 微博 一直 很 喜欢 有雪 的 城市 爱 你 像 我们 这种 没 文化 的 只会 说   卧槽 美 了 很 这 真是 一场 万众瞩目 、 翘首以盼 、 大快人心 、 喜大普奔 的 及时 雪山 西 什么 时候 下   我们 这里 阳光灿烂 ， 短轴 短裤 好美 啊 ～ 轉發 微博 转发 微博 转发 微博好 想 去 看雪色 转发 微博 曾 记否 ， 雪中箭 扣 也 妖娆 / / @ 卢敏 的 微博 : 转发 微博 巢湖 学院 的 第一场 雪会 是 在 什么 时候 呢 害羞 @ 小 抱抱 是 一阵风   不肯 陪 我 去 失望 @ -   转发 微博 转发 微博要 我 说 南方 还 在 穿 短袖 吗 害羞 真该 这个 时候 去 北京 的 色 非常 想 看 可爱 转发 微博 转发 微博 转发 微博 @ 重度 强迫症 的 人人 人   你 那里 下雪 了 吗 好 喜欢 转发 微博 北国风光 @   转发 微博 转发 微博轉 發微 博真 漂酿 好 想 去 北京 和 你 一起 踏雪寻梅 ， 小酌 轻吟 … … 不得不 说 下雪 真 美 我们 还 在 穿 短袖 ～ 笑笑 美 ！ ！ ！ 好多年 没见 过 大雪 下雪 了 转发 微博 转发 微博 转发 微博 ＂ 小雪 ＂ 下 大雪 转发 微博 ☕ 😍 😍 临汾 的 雪     ? 廣東 的 同學 表示 很羨慕 ！ ！ 羡慕 了 广州 人怒 可惜 我 这里 没有 转发 微博 思考 雪天 逛 故宫 更 有 味道 吧 ， 好 希望 魔 都 也 来场 大雪 ， 可惜 啊 北平 的 雪 ， 银装素裹 ， 分外妖娆 转发 微博 转发 微博 转发 微博 转发 微博 济南 稳居 倒数 第一 喵 喵 还 在 广东 穿着 短袖 的 人儿 表示 不 开心 笑笑 笑望 长城 内外 ， 惟余 莽莽 @ 广东 轻 院校 团委 宣 - 传 - 部   @ 广轻 团委   还 在 深圳 穿 短袖 的 我 啊 … … 有种 京城 的 感觉 期待 大连 的 初雪 兔子 转发 微博 哪里 有 大雪 拜拜 拜拜 今天 小雪 了 ， 我 还 穿着 短袖 热得 冒汗 在 户外 转悠 这 就是 广东 转发 微博 / / @ 临汾 号 外 : 临汾 的 雪     ? 转发 微博 咱们 这边 没 下雪 ， 先 目睹 下大 首都 的 大雪 ！ 糖 小妹 又 该 期盼 着 下雪 咯 ！ ❄ ️ ❄ ️ ❄ ️ 围脖 哆 啦 梦 微笑   : / / . / 转发 微博美哉 ！ 转发 微博真美 呀 ~ 枣庄 啥时候 能 下场 大雪 啊 ？ ！ 爱 你 鼓掌 转发 微博 好看 ， 想 去 看雪 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 可惜 南方 看不到 转发 微博 鼓掌 还 在 穿 短袖 的 飘过 美心 转发 微博 小时候 东北 大雪 ， 雪花 和 小朋友 的 手掌 一样 大 ！ 我们 喜欢 抬头 看天 ， 眩晕 一阵 后 ， 上 自习 脑筋 老 清晰 了 ！ 因为 想 的 都 是 第二天 欢乐 的 雪球 大战 ！ 可爱 美爱 你 立冬 人家 在 下雪 我们 在 穿 短袖 ， 小雪 人家 在 下雪 我们 还 在 穿 短袖 ！ ！ 什么 鬼 ！ 怀念 在 沈阳 度过 下雪 的 日子 了 爱 你 爱 你 轉發 微博 怕冷 ， 还弱 ， 老实 待 着 吧 转发 微博 转发 微博 广东 正式 进入 小暑 转发 微博 北京 都 下雪 啦 ， 呜呜 呜 ~ 烟台 的 雪 啦 ， 我 可是 听说 烟台 冬天 雪 很大 ， 才 来 的 烟大 呀 @ 烟 大 土木工程 学院 团委   @ 烟 大 青年 先锋   转发 微博美爆 了 ， 要是 在 北京 ， 我 就 去 景山公园 俯瞰 银装素裹 的 紫禁城 自从 去 了 南方 ， 看雪 只能 等 过年 回家 我 的 航班 怎么办 ？ @ _____   好美 呀 得意 地笑 转发 微博 转发 微博 暑假 在家 呆 了 不到 天 ， 现在 真的 很 想 回 北京 ， 想 回家 ， 想念 父母 ✔ 转发 微博 转发 微博 我 也 想 看   😂 😂 😂 😂 转发 微博 转发 微博好 美 ， 南宁 的 小伙伴 还 穿 短袖 呢 ！ 北方 第一场 大雪 ， 好 漂亮 ， 好 喜欢 ， 赞 👍 我 的 妈呀 我要 去 北京 ！ 转发 微博 太原 你 倒 是 下 啊 打脸 热到 咩 咁 ~ @ 名 偵探 神童   就是 呀 ， 我 都 短衣 短裤 / / @ 為 妳 _ 撧 櫞 _ 淚痕 : 广东 热成 狗 ， 副 高 真是 很 努力 啊   / / @ - 雨轩 瑄 : 泪泪泪 我 十几年 没见 过 雪景 了 北京 的 这场 雪 已 被 朋友圈 刷屏 笑笑 笑 转发 微博轉 發微博 我 去 的 时候 都 没 这么 大 的 雪 ， 福州 只有 夏天 么 ？ 真是 喜欢 下雪 啊 转发 微博 / / @ 忱 忱 爱 体育 爱 生活 : 转发 微博 遗憾 上年 没 遇到 ！ 春分 ， 小雪 ， 你 都 还好 吗 ？ 此时此刻 此地 我 有些 想念 评论 亮 了 ， 酷 可望而不可及 ！ 转发 微 博大 雪 哈哈哈 哈哈哈 我 还 在 穿 短袖 呢 爱 你 爱 你 爱 你 大 北京 呀 微笑 微笑 微笑 转发 微博 转发 微博好 想 去 看雪中 的 故宫 ～ 好 想 去 故宫 走走 转发 微博心心 青岛 什么 时候 下场 雪 呢 ！ 你 想 和 谁 看 这 第一场 雪   ❤ @ 青岛 理工大学 团委   @ 共青团 山东省委 学校 部   @ 青岛 理工 建筑 学院 团总支 组织部   @ 青岛 理工大学 学生会   转发 微博 美美 第四张 是 荷塘 吗 @ -   / / @ 珍惜 当下 :   转发 微博 / / @ 卢敏 的 微博 : 转发 微博 北京 下 这么 大 的 雪 ， 广州 还 在 过 夏天 ， 这样 真的 好 吗 ？ 哈哈 转发 微博雪中 京城 ， 何时 去 走走 太美 了 好 喜欢   就 像 我 一样 纯洁 爱 你 爱 你 转发 微博 转发 微博 ❄ ️ ❄ ️ ❄ ️ 心 转发 微博 挖 挖 挖 挖 我 好 想 去 看 _ 好 想 去 感受 下 😝 😝 好 想 去 一个 有雪 的 城市 想 去 北京 了 喜欢 雪 ～ 爱 你好 想 看雪 ！ ！ ！ @ 诺诺 安阳   再 过 两天 你们 那里 也 开始 降雪 了 哟 ！ 下雪 了 转发 微博 转发 微博 之前 跟 你 抱怨 北京 旅行 时 的 不满 你 很 自信 的 跟 我 说 ， 过 一段时间 就 会 很 怀念 它 是 的 ， 后来 我 想起 北京 行 ， 想 起来 的 都 是 温馨 的 回忆 下次 陪 我 去 看 漫雪 飞舞 还有 ， 祝 我 下午 家长会 加油 吧 ！ 色 走 起 走 起 广州 的 我 还是 热成 狗 拜拜 这天 儿才 适合 去 爬 长城 ！ 转发 微博 今天 是 小雪 吗 ， 不是 立夏 吗 转发 微博好 漂亮 转发 微博 北京 的 雪景 好美 呀 ！               不 知道 有 多久 没有 看到 雪景 了 ！ 转发 微博 转发 微博 哈欠 广东 人 就 默默 不 说话 唉 转发 微博 北京 下雪 了 许愿 心 @ 鹿   转发 微博 转发 微博 重庆 还 在 出 太阳 心 转发 微博 转发 微博想 去 看看 银装素裹 的 世界   偷笑 转发 微博 转发 微博 转发 微博 转发 微博 北京 银妆素裹 转发 微博想 去 看雪雪 已经 看到 了 看到 了 爱 你 爱 你 爱 你 / / @ 烟 _ 苏苏 就是 自恋 : 轉發 微博 转发 微博 转发 微博 红墙 琉璃瓦 ， 白雪 枝头 挂 ~ 下雪 我想 看雪 ， 我想 看雪 ， 我想 看雪 ， 重要 的 事情 要 讲 三遍 ！ ！ ！ 转发 微博 转发 微博 我 在 的 城市 没有 下雪 💔 最 爱 雪景 ， 银装素裹 ， 纯净 如初 ， 想 回家 了 短袖 路过 转发 微博 南方 春暖花开 转发 微博好 想 看场 雪 啊 ~ ~ ~ 雪中 的 北京 好 美好 美 啊 ！ 转发 微博 漂亮 的 北京 周边 景色 转发 微博 转发 微博 转发 微博美 呆 了 广东 人民 穿 短袖 ， 度 高温 ， 坐标 深圳 南方 的 孩纸 表示 羡慕 嫉妒 色色 真 好看 好 喜欢 下 一个 景点 ～ 转发 微博 微笑 心 心 北方 的 雪 哎 ！ 人家 有雪 ， 咱 这 短袖 迎 小雪 美 得 一塌糊涂 ， 北方 的 朋友 注意 保暖 噢 爱 你 爱 你 爱 你好 想 看雪 啊 宝宝 还 在 床上 南昌 下雪 嘛 悲伤 悲伤 悲伤 前往 北京 的 旅客 请 注意 ， 您 乘坐 的 由于 航路 天气 原因 ， 暂时 无法 起飞 ⋯ ⋯ 回不去 啦 ⋯ ⋯ 最美 中国 转发 一下下 你 在 北京 的 大雪 里 四季如春 ， 我 在 连日 的 小雨 中 瑟瑟 发抖 好 美的 长城 转发 微博 转发 微博 转发 微博 南方 也 来 一场 雪该 多 好 啊 南昌 有 本事 今年 给 老子 下场 雪   每年 都 下   就 从 去年 来到 南昌 后 就 开始 没下 了 😭 转发 微博好 想 这里 也 有 一场 哇塞 ， 北京 的 小伙伴 有福 了 想 看雪 可怜 鼓掌 北京   “ 小雪 ” 节气 遇 大雪 下 的 超大 一起 看个 雪景 吧 听说 今天 小雪 ， 求个 防 高温 的 攻略 转发 微博心 转发 微博 转发 微博 都 小雪 了     珠海 还是 夏天 … … 转发 微博想 去 溜溜 雪天 的 故宫 ， 感觉 肯定 很 好 ！ 怀念 心心 心心 @ 菲菲 杳 杳   你 上 热 搜 了 笑笑 笑 你 要 火想 找 个人 陪 我 去 看 一场 雪 心想 去 看雪 吃 冰糖葫芦 / / @ 气象 桥 : 鼓掌 北京   “ 小雪 ” 节气 遇 大雪 转发 微博 冻成 这 ， 咋办 ？       ? 今天 一下子 就 冷 了 ， 真 邪乎 不止 于 美 烟台 什么 时候 下雪 呀 转发 微博 转发 微博 三亚 哪有 雪 啊 泪 转发 微博 紫禁城 里 冷宫 中 的 女 人们 可 领到 了 过冬 的 碳 火 了 ？ 转发 微博 转发 微博 来看 “ 雪 ” ， 来 来 … … 看 我 转发 微博分 分钟 飞去 北京 的 冲动 啊   / / @ 卢敏 的 微博 : 转发 微博 转发 微博 @ 多多 多多 多多 鹿 ， 被 雪 遗忘 好久 了 ， 想 看雪 堆雪人 打雪仗 了 看 了 看 身上 的 短袖 ， 长叹一声 ， 哎 ~ ~ ~ 爱 你 爱 你 美美 哒 … 首都 又 下雪 了 ， 深圳 入冬 又 失败 了 … 一个 穿着 短裤 刷 微博 的 人 如是说 干杯 转发 微博 转发 微博 什么 时候 下雪 这里 😠 转发 微博 转发 微博美 微笑 转发 微博 美美 美 转发 微博 转发 微博 啊 … 北京 下雪 了 呢 转发 微博 转发 微博 / / @ 蚁集 : 好想 看雪 北京 在 下雪 ， 而 广东 还 在 穿 短袖     没 了 冬天 泪好 美 😍 转发 微博 你们 家 下雪 了 疑问 @ 行者 - -   雪花 飘飘 真是 美 呀 ！ 我们 西安 的 雪 ❄ ， 雪花 啥时候 才能 落 在 我们 美丽 的 古城墙 呢 ！ 期待 啊 ！ 太美 啦 重庆 的 冬天 何时 来 转发 微博 # 你好 ， 小雪 #   刚一 回到 南方 雪 就 铺上 了 吃惊 转发 微博 转发 微博 我 的 雪天 故宫 行 😭 😭 😭 转发 微博 转发 微博 转发 微博 😂 😂 什么 时候 也 让 广西 来场 “ 小雪 ” 和 认真 的 人 去 看 一场 认真 的 雪 ❄ ❄ 变幻莫测 的 天气 想 去 看雪 @ 蓦落 烟雨 橙   @ _ 李尋歡   我要 去 北京 看雪 转发 微博美晕 了 转发 微博 转发 微博 转发 微博 北京 小雪 节气 遇 大雪 看 评论 都 是 入冬 失败 热成 狗 地区 人民 的 回复 拜拜 转发 微博 转发 微博 转发 微博 汕头 还 热成 狗 @ 梅梅 天天 喊 饿   @ 西瓜 杏妈   转发 微博 一个 遥远 的 地方 下雪 了 ！ 我们 这里 也 快 了 ！ 飞机 转发 微 博大 太阳 吹 空调 😂 😂 北京 又 没有 给 哈尔滨 面子 呀 ！ 可怜 去 北京 看雪姐   你 坐 的 高铁 可以 开窗 的 ？ 天津 也 下雪 了   好 冷 吖   求 温暖 😭 😭 几天 不见 了   想 我 了 吗 害羞 害羞 这 几天 我 大姑 回来 了   所以 暂时 不播 了   ⛄ ⛄ ⛄ 北京 好 冷 😢 想回 北京 了 转发 微博 转发 微博好 漂亮 ❄ ️   / / @ 爱新觉罗 蝶 : 转发 微博美 北京 都 下雪 啦 ！ 前两天 我 还 穿 短袖 呢 ！ 挖 鼻   爱 你 / / @ 赤木 与 森 : 转发 微博美 花心 好 想 去 北京 看雪想 看雪 转发 微博哇 哦 ～ 这是 为了 反击 东北 的 雾 霾 吗 ？ 跟 俩 呢 ～ 鄙视 鄙视 转发 微博 @ 只 因旧 时光 不 逆流   好美 ！ 同 右 → / / @ 灿都 丸子 :   大 太阳 吹 空调 作为 南方人 的 我 看不到 # 北京 雪景 # 拜拜 从小到大 没见 过雪 崩溃 你们 开心 就 好 拜拜 去年 这时候 去 北京 … … 半毛雪 都 不下 … … 挖 鼻 挖 鼻 转发 微博同 右   / / @ 星儿 是 开 夫人 : 同 右 → / / @ 灿都 丸子 :   大 太阳 吹 空调 转发 微博轉 發微博 我们 还 在 短袖 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 ， 长治 也 下 把 ， 暴雪 爱 你 看得出 街上 都 没人 了 ， 长城 也 清净 了 ， 这雪下 的 好 转发 微博 转发 微博 没 在 下雪天 爬 过 长城 呢   / / @ : 曾 记否 ， 雪中箭 扣 也 妖娆 美 ！ 转发 微博有 多少 年 没见 过雪 了 委屈 委屈 委屈 ， 好 想念 那片 纯白 的 世界 ， 可 我们 这 还 在 过 夏天 转发 微博 转发 微博 转发 微博想 去 北京 过个 东去 北京 看雪 吧 哈哈 北京 的 雪景 可真 没心 围观 酷 哈欠 害羞 睡 挖 鼻 我 又 看不到 挖 鼻 至少 四年 看不到 雪 了 拜拜 拜拜 拜拜 赞 转发 微博 必须 按 耐不住 啊 带 着 微博去 旅行 抓狂 转发 微博 可爱 / / @ 廉政 监督员 : 转发 微博 转发 微博 转发 微博好 想 去 北方 看 一次 大雪 快 下雪 啊 啊 围观 酷 哈欠 害羞 睡 挖 鼻 转发 微博 浮云 还是 平房 的 雪景 好看 转发 微博真美 转发 微博 今日 小雪 ， 瑞雪兆丰年 噢 鼓掌 转发 微博哇 偶 鼓掌 鼓掌 鼓掌 转发 微博 带上 、 一起 出发 飞机 转发 微博同 → _ →   / / @ 星儿 是 开 夫人 : 同 右 → / / @ 灿都 丸子 :   大 太阳 吹 空调 漂亮 爱 你 但是 也好 冷 哼 转发 微博 转发 微博 没有 人 出去 雪照 ／ 晚点 两 小时 了 已经 ， 查 了 查 ， 原来 始发 是 北京 南 黑线 黑线 黑线 转发 微博想 看 雪松 转发 微博 转发 微博 应该 去 故宫 看看 雪景 ， 肯定 别有 一番 风味 转发 微博有 ！ 飞机 飞机 飞机 好 想 而已 度 °   : / / . / 都 下 大雪 了 ， 沈阳 ， 大雪 什么 时候 来 ！ ！ 北京 下雪 了 转发 微博 转发 微博 北京 下雪 了 哈哈 @ 糖果 慧儿   @   转发 微博好 美好 美好 美色 色色 转发 微博 转发 微博 郯城 又 是 一整天 大雨 转发 微博 最 浪漫 的 季节 在 广州 ， 感觉 冬天 在 躲避 我 汗 汗 下雪 好   嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 唔 青岛 今年 会 不会 下雪 呢 天热 无常 大家 要 注意 防寒保暖 哟   感冒 感冒 感冒 转发 微博 转发 微博 我 还 在 吹 风扇 打脸 … … 我 也 想 看雪 ！ ！ ！ 转发 微博   : / / . / 大 南宁 依然 短裤 上阵 挖 鼻 北京 下 大雪 广东 穿 短袖 ? ? 冬天 啊 ， 你 是不是 忘 了 来 广东 了 泪 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博好 想 看雪 ， 大 广东 还 在 穿 短袖 等 我 写 完 作业 就 ... 好 吧 天黑 了 转发 微博 转发 微博好 想 去 北京 看雪 呀 淚 好 想 下雪 呀 想到 了 我们 去 的 武当山 还有 野菜 @ __   望 长城 内外 ， 惟余 莽莽 ！ 粉妆 玉砌 的 世界 雪 很 安静 想 去 看雪 转发 微博想 去 北京 看雪 今日 小雪 美 啊 ！ 好 想 见到 雪 呀 挖 鼻 我 的 天 ， 北京 都 下 大雪 了 哆 啦 梦 吃惊 哇 哦 、 还是 很 想 去 长城 爱 你 转发 微博 悲伤 ❄ ️ ❄ ️ ❄ ️ 只有 说 不想 出门 ， 怕 中暑 然而 泉州 晴空万里 还 在 穿 短袖 微笑 围观 酷 哈欠 害羞 睡 挖 鼻 转发 微博好 想 去 感受 下笑 偶有 碎白 降落 ， 在 屋顶 ， 时见 轻羽 挥洒 ， 在 枝桠 ， 你 在 窗前 眨 了 眼 ， 这 一生 未曾 皑皑 ， 人 海 就此 茫茫 … 风不来 送信 ， 我们 照样 收到 了 冬天 的 包裹 ： 那碎 了 的 云 ， 这 世间 的 盐 每当 看到 这样 的 照片 ， 总是 幻想 着 自己 坐在 庭院 之中 ， 或 捧 书 阅读 ， 或 与 好友 对酒当歌 随着 年纪 的 增长 ， 对 安稳 越来越 渴望 ， 那种 青春 的 激情 却 逐渐 褪去 唉 ， 啥 都 不 说 了 ， 继续 看 我 的 编程 书籍 充电 吧 北京 下 大雪 广东 穿 短袖 ? ? 奈斯 ！ 漂亮 转发 微博 转发 微博赞赞 转发 微博好 喜欢 早上 醒来 拉开 窗帘 看见 外面 下雪 的 样子 长春 ～ ～ 转发 微博 转发 微博 转发 微博 @ 我 有 一颗 _ 少女 心   哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 鼓掌 郑州 快 下 美美 哒 相约 去 北京 看雪 吧 转发 微博 想想 中国 也 是 够 大 ， 我们 这里 还 艳阳高照 ， 别说 冬天 ， 秋天 都 没来 @ 半颗 糖不甜 呐   下雪 啦 ， 出去 拍点 雪景 给 我 看看 转发 微博 转发 微博 转发 微博 转发 微博 我 大 广州 仍 是 盛夏 的 赶脚 ? ? ? 完美 转发 微博 转发 微博 今天 一 出门 看到 自行车 都 变成 了 雪车     有点 小小的 激动 想 回去 看雪好 想 看雪 ， 大 广东 还 在 穿 短袖 转发 微博好 风景 转发 微博 北京 下 大雪 广东 穿 短袖 ? ? 马上 就 去 看雪 啦 ， 去 北方 感受 冬天 哈哈哈 哈哈哈 北京 又 暴雪 ， 所以 我们 这才 那么 冷 、 求 暴雪 转发 微博想 去 看 雪景 了 ～ 好 美心心 广东 的 我 表示 二十多岁 了 还 没有 看过 真正 的 雪 笑笑 笑 我 在 南方 的 寒风 里 穿着 短袖 轉發 微博 转发 微博 在 广东 ， 开着 空调 的 我们 衰衰色 转发 微博 表示 南方 的 小伙伴 好想 看雪 北京 下雪 ， 就是 我 最 想念 北京 的 时候 ， 真想 回去 看看 @ 河南 共青团   @ 万方 共青团   @ 河南 共青团   @ 共青团 河南省委 学校 部   转发 微博 转发 微博 想想 中国 也 是 够 大 ， 我们 这里 还 艳阳高照 ， 别说 冬天 ， 秋天 都 没来 ⛄ ⛄ ⛄ 好美 ！ 心哇 ， 望雪止 热 微风 广东 还 在 穿 短袖 ， 宣布 变更 为 热带 吗 转发 微博 转发 微博 广东 的 我们 还 在 短裤 短袖 我 还 光膀 开 空调 围脖 围脖 好 想 好 想 好 想 去 看 雪景 悲伤 悲伤 北京 都 下雪 了 ， 然後廣州 卻 還高掛 太陽 太阳 太阳 想 去 看雪太 开心 太 开心 太 开心 转发 微博 北京 已经 到 了 雪花 纷飞 的 时节 了 ， 西安 的 雪 却 又 少 又 假 ， 飘落 到 地上 的 雪 还 未 等 你 去 用 脚 感受 它 ， 它 就 已 融化 在 泥土 里 世事 变化 ， 怀念 的 过去 已成 过去 ， 拿来 对比 的 现在 即将 成为 怀念 我 在 南方 的 艳阳 里 大雪纷飞 ， 你 在 北方 的 寒 夜里 四季如春 微笑 转发 微博 福建 还 在 穿 无袖 的 季节 笑 广东 的 我们 还 穿 一件 衣服 呢 转发 微博看 北国风光 ， 万里 雪飘 ， 望 长城 内外 转发 微博 北京 的 雪 美美 美心 北京 下雪 ， 厦门 过 着 穿 短袖 的 夏天 ， 怕冷 的 都 来 厦门 过 夏天 吧 鄙视 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 浮云 转发 微博 转发 微博太美 了 ~ 然而 广东 人民 生活 在 火热 之中 拜拜 你们 下雪 了 ？ 南方 现在 还 在 夏天 好 嘛 ！ ！ ！ 转发 微博 从小到大 ， 都还没 看过 下雪 呢 唉 重庆 这个 火炉 想 去 看 了 好 喜欢 美 ， 啥时候 我们 这里 下 馋嘴 七分裤 恤 路过 ~   / / @ 毛线 是 谁 : 福建 还 在 穿 无袖 的 季节 笑 我 在 雪花 飞舞 的 季节 里 泪流满面                                                 没有 思想 的 思考 等于 无 深度 思想                                             《 平淡无奇 》     转发 微博 云南 路过 / / @ 乐乐 _ : 七分裤 恤 路过 ~   / / @ 毛线 是 谁 : 福建 还 在 穿 无袖 的 季节 笑 / / @ _ 凤 : 美 美美 心 转发 微博 @ 李准 基   你 肯定 ， 冷 呀 冻 宝宝 了 我们 这 最高 气温 是 ℃ 广东 今天 还是 短袖 哆 啦 梦 花心 漂亮 转发 微博 都 下雪 了 ， 我们 大 福州 还 在 过 夏天 心 呢 神马 神马 神马 草泥马 草泥马 草泥马 很 美 ， ， 转发 微博 转发 微博 济南 咋 还 不 下雪 呢 转发 微博 广东 表示 ， 目前 温度 ， 摄氏度 笑 冻死 怒骂 怒骂 怒骂 广州 还 在 夏天 深圳 艳阳高照 伤不起 泪 天津 也 下 了 许愿 作为 一个 北方 人 两年 都 没 见到 雪 了 淄博   费县 什么 时候 才能 下雪 思考 思考 厦门 怎么 还是 夏天 啊 ？   / / @ 小曦 : 北京 已经 到 了 雪花 纷飞 的 时节 了 ， 西安 的 雪 却 又 少 又 假 ， 飘落 到 地上 的 雪 还 未 等 你 去 用 脚 感受 它 ， 它 就 已 融化 在 泥土 里 世事 变化 ， 怀念 的 过去 已成 过去 ， 拿来 对比 的 现在 即将 成为 怀念 对于 穿 短袖 的 我 ！ 只能 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 万里长城 永不倒 ！ 转发 微博 转发 微博 白眼 哦 小雪 了   让 我们 开个 电扇 @ 赤橙   漂亮 今天 一 出门 看到 自行车 都 变成 了 雪车   有点 小小的 激动   / / @ : 转发 微博 转发 微博 围观 围观 围观 转发 微博 短裤 / / @ 乐乐 _ : 七分裤 恤 路过 ~   / / @ 毛线 是 谁 : 福建 还 在 穿 无袖 的 季节 笑 广东 表示 ， 目前 温度 ， 摄氏度 笑 转发 微博 转发 微博 北京 下雪 ， 就是 我 最 想念 北京 的 时候 ， 真想 回去 看看 今天 一 出门 看到 自行车 都 变成 了 雪车   有点 小小的 激动 太漂亮 了 爱 你 转发 微博 转发 微博 遇不到 就是 遇不到 终于 有 机会 去 帝都 了 ！ 好景 就 在 屋里 欣赏 吧 爱 你 悲伤 悲伤 悲伤 / / @ : 美 ， 啥时候 我们 这里 下 馋嘴 银装素裹 ， 大美 ！ 美 ， 然而 我 却 住 在 了 一个 不会 下雪 的 城市 ！   😔   😔   😔 好美 ！ ！ 转发 微博 转发 微博 天朝 帝都 牛 ！ 转发 微博 今年 的 冬天 有点 暖 😂 美雪 一直 下 ， 氣氛 不算 融洽 第一张 好美 哎 微笑 转发 微博想 去 北方 看 大雪 😌 想 去 故宫 看雪 蓝鲸 神马 时候 下雪 可怜 可怜 广州 短衫 短裤 转发 微博 转发 微博看 照片 想起 毛主席 气势磅礴 的 沁园春 · 雪 ： 北国风光 ， 千里冰封 ， 万里 雪飘望 长城 内外 ， 惟余 莽莽 ， 大河上下 ， 顿失 滔滔 ， ， 江山 如此 多娇 ， 引 无数 英雄 竞腰 我 喜欢 中国 传统 文化 千字文 的 韵律 ： 天地 玄黄 ， 宇宙 洪荒 日月 盈昃 ， 辰 宿列 张 寒来暑往 ， 秋收冬藏 闰余成 岁 ， 律 吕调阳 云腾致 雨 ， 露 结为 霜 南宁 还是 短袖 匆匆 行走 … … 已离 记忆 中 那片 故乡 逐渐 远去 … … 转发 微博 呵呵 ？ 广东 表示 昨晚 还开 着 空调 转发 微博 转发 微博 南方 的 孩子 → _ → 好 想 去 看看 对于 穿 短袖 的 我 ！ 只能 呵呵 有点 想念 北方 啊   : / / . / 爱 你 爱 你 爱 你 爱 你 好景 就 在 屋里 欣赏 吧 爱 你 转发 微博 转发 微博 我天 ， 真想 去 北京 穿 毛衣 ， 羽绒服 五看 雪 ， 南宁 真心 要 中暑 了 转发 微博哇 哦 心心心 看到 小雪 ， 我 想起 杨紫 拜拜 转发 微博美爱 你 爱 你 天朝 帝都 牛 ！ 期待 明天 的 雪会 如约 而 至 ！ 转发 微博 围观 围观 围观 转发 微博 南方 的 孩子 → _ → 美 如果 我们 这 也 能 下雪 含水量 不小 啊 … … 然而 我们 穿着 短袖 吹 着 风扇 看别 省 下雪 ， 没错 ， 我们 就是 广东 ~ 转发 微博 转发 微博 特别 想 在 下雪 的 时候 去 故宫 转 一圈 ， 肯定 美爆 了 可 我 还 在 穿 背心 三点 偷笑 不 下雪 的 冬天 不是 真正 的 冬天 啊 大雄 微笑 我 也 想 裹成 个 包子 一样 出去 看雪 😭 可惜 这里 都 不 下雪 😭 不好意思 燕山 雪花 大如席 ， 推荐 片片 吹落 轩辕台   有点 想念 北京 了 转发 微博 @ 头条新闻   北京 落雪 廣州陽 光燦爛 今日 好 舒服 的 天氣 明天 我们 这里 下雪 啦 ， 雨 还 在 继续 可爱 / / @ 齐鲁 山城 : 继续 往南 移动 啊 ， 这场 雪 山东 期待已久 了 ！ 期待 银装素裹 的 到来 可爱 好景 就 在 屋里 欣赏 吧 爱 你 中原 地带 ， 节气 现象 很 明显 现在 可能 因为 污染 、 全球 变暖 什么 的 有些 影响 一般 小雪 、 霜降 前后 不会 超过 三天 ， 必定 有雪见 霜 北国风光 ， 千里冰封 ， 万里 雪飘 ， 望 长城 内外 惟余 莽莽 ， 大河上下 顿失 滔滔 ～ 沁园春 · 雪 转发 微博 # 万象 # 【 北京 “ 小雪 ” 节气 遇 大雪 】 北京 雪景 来 啦 ~ 小伙伴 们 有没有 按捺不住 出门 看看 雪雪 呢 ？ 鼓掌 鼓掌 北京 一直 在 下 转发 微博想 去 北方 看 大雪 度 °   : / / . / 太 开心 太 开心 太 开心 我们 这 什么 时候 才 开始 冷   😌 没有 雪 下雨 也 行 啊 然而 太阳 很大 热成 了 我们 还是 在 一个 国家 的 吗 嘘 嘘 嘘 我 也 要 看 你们 的 雪 拜拜 # 四季 沐歌 ## 儿童 灸 招 代理 ## 红茶 中国 # 乌鲁木齐 也 下雪 @ 吴石峰   @ 杰迪   @ 三日 家 我 乐果   @ 李维嘉   @ 李小璐 璐   @ 慕斯卫   天朝 帝都 牛 ！ 美丽 转发 微博 转发 微博 我们 苏州 湿 搭 搭 、 几天 小雨 、 好 不 方便 无锡 还是 一件 毛衣 一件 内衣 的 节奏 啊 好 想 去 看雪 # 下雪 了 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博色 色色 等 我 ！ 转发 微博 北方 全是 雪 啊 爱 你 爱 你 爱 你 爱 你好 想 看雪 干杯 转发 微博 长城 真美 啊 心哇 中原 地带 ， 节气 现象 很 明显 现在 可能 因为 污染 、 全球 变暖 什么 的 有些 影响 一般 小雪 、 霜降 前后 不会 超过 三天 ， 必定 有雪见 霜 我们 这里 也 快 下雪 啦 我 大 北京 真美爱 你 爱 你 爱 你 又 想 去 北京 了 ， 好 想念 它 冬天 的 寒风 奥特曼 抓狂 抓狂 抓狂 抓狂 好想 看雪 / / @ _ : 爱 你 回家 的 时候 应该 还会 下 吧 广州 短衫 短裤 ， 帝都 我来 了 啊啊啊   啊 转发 微博 嗚 嗚 嗚 好 想 去 北京 看雪穿 羽絨服 噢 我 大廣東實 在 是 太 反常 了 淚淚淚 看到 了 看到 了 ， 美美 的 心心心 心心 转发 微博 银装素裹 的 世界 ， 下雪 的 北京 好美 ， 然而 在 广东 ， 依然 不信 已 是 小雪 节气 微笑 一片 白色 的 世界 转发 微博 我 在 南方 风和日丽 穿 短袖 广东 小雪 节气 遇 夏至 转发 微博 暴雪 老人 的 脚步 好沉 哦 ！ 哈哈哈哈 笑 / / @ 听雪 簌簌 下 : 明天 我们 这里 下雪 啦 ， 雨 还 在 继续 可爱 / / @ 齐鲁 山城 : 继续 往南 移动 啊 ， 这场 雪 山东 期待已久 了 ！ 好怕 这辈子 都 不 知道 什么 叫 冬天 转发 微博   生病 生病 生病 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 ！ ！ @ 用户   微风 微风 微风 转发 微博 转发 微博美 ～ 北京 的 雪 ❄ @ 锡子   @ 拜 图金   @ 外星 来 的 喵 咪 的   @ 丽发 发发 不 胖   看到 这些 图片 竟然 想 哭 … … 你 在 北方 的 冬天 里 大雪纷飞 ， 我 在 南方 的 夏天 里 艳阳高照 ！ 哈哈哈哈 你 那 都 下雨 了 我们 这 还是 炎热 还开 冷气 睡觉 拜拜 蓝鲸 什么 时候 下泪   / / @ 南京 交警 : 蓝鲸 神马 时候 下雪 可怜 可怜 好美   满屏 纯白 爱 你   转发 微博 转发 微博 我 不 适合 上海   我要 去 北漂 拜拜 真该 去 看看 雪 害羞 我 可以 作证   真的 短袖 / / @ 珠子 也 不错 ： 福建 人民 还 在 穿 短袖 笑笑 转发 微博 重庆 都 不 下雪 / / @ 茅山 道院 : 今日 小雪 美的 不像话 抓 狂乱 想 好 美好 想 去 北京 太 开心 太 开心   可惜 重庆 常年 不 下雪   可是 苦 了 皮下 这样 十几年 都 呆 在 重庆 的 本土 🐶 心 今天 出去 被 冻成 一只 汪笑 毕竟 我 只 穿 了 一条 单裤 ， 作死 的 人生 想 吃屎 笑 太 羡慕 了 长城 好看 北京 在 下雪 ， 那 福建 和 广东 的 朋友 呢 ？ 防寒 和 防暑 的 较量 ， 呵呵 ！ 好 想念 下雪 的 时候 ， 这 地方 待 了 七八年 了 就 没见 过 一场 雪 ， 这会 外面 大 太阳 北国风光 ， 千里冰封 ， 万里 雪飘望 长城 内外 ， 惟余 莽莽 ； 大河上下 ， 顿失 滔滔 山舞 银蛇 ， 原驰 蜡象 ， 欲 与 天公 试比高 转发 微博 转发 微博 转发 微博太美 了 ， 话 说 南方 没有 见过 大学 的 我 很 是 想见 见世面 啊 ！ ！ ！ ！ ！ ！ ！ 雪 转发 微博 下雪 好 转发 微博 转发 微博 下雪 前 可以 让 太阳 出来 见个面 吗 ？   / / @ 南京 交警 : 蓝鲸 神马 时候 下雪 可怜 可怜 一夜 知 雪影 @ 浅唱云里   很 喜欢 雪景 ！ 转发 微博 转发 微博 雪花 飘落 爱 你 转发 微博 转发 微博想 跟 你 去 看雪笑 @ - 容易 哥 -   什么 时候 来场 说走就走 的 旅行 ✈ ️ 鼓掌 围观 北京 “ 小雪 ” 节气 遇 大雪 ， 广东 还度 ！ 热 ！ 北京 下 大雪 了 ， 汕头 还 在 穿 短袖 呢 ， 是 真的 ， 心塞 啊 ～ 伤心 转发 微博 临汾 的 雪     ？ 美 你 除了 要 上 棉袄 最好 多来 个 热水袋 来 暖 手心 喵 喵 好 美的 雪景 ， 期待 转发 微博太美 啦   不能不 转 ~ 转发 微博 今天 是 小雪 ， 上海 也 是 见不着 南方 真的 很想 下一场 大雪 拜拜 今天 出去 拍法 加 简直 酸爽 😂 浙江 都 不 下雪 ， 想 去 北方 看 雪景 转发 微博太美 了 转发 微博科科   别人 家 的 小雪 转发 微博哇 ， 长城 这样 太美 了 心心心 大概 理解 心男神 这 几天 要死 要死 的 心情 了 转发 微博 北京 都 下雪 了 ， 而 我们 汕头 这边 还 穿 短衣 短裤 汗 又 一次 给 哈尔滨 人民 一个 啪啪 响 的 大 耳光 爱 你 广东 ， 佛山 天气炎热 拜拜 拜拜 拜拜 北平 的 冬天 真美去 旅行 转发 微博 很 美 ， 然而 我们 这里 还 出大 太阳 ， 穿 短袖 转发 微博 下雪 / / @ 小鱼 观 :   北平 的 冬天 真美去 旅行 / / @ 小鱼 观 :   北平 的 冬天 真美去 旅行 下雪 的 冬天 才 最美 围脖 照相机 转发 微博 转发 微博好 美挺 好看   转发 微博好 想 去 看雪 😊 😊 你 在 北方 的 艳阳 里 大雪纷飞 ， 我 在 南方 寒 夜里 四季如春 转发 微博 北国风光 ， 千里冰封 ， 万里 雪飘 ， 看 长城 内外 … … 南方 的 我 只能 看 太阳 你 在 北方 的 冬季 里 裹 着 貂 ， 我 在 南方 的 夏天 里露 着 腰 ！   : / / . / 北京 下雪 了 在 小编 记忆里 ， 咱大 四川 就 没有 下过 几次 雪 明天 往 长城 出发 ， 还会 下雪 么 👻 👻 👻 你 在 北京 的 火炉 前裹 着 貂 ，   我 却 在 深圳 的 空调 下 吃 雪糕   北京 的 上班族 在 迷雾 中 前行 ，   深圳 的 打工仔 在 艳阳 下 裸奔 真 美 ， 果 亲王 府 呢 ？ 心 明天 要 去 了 我 好方 微笑 拜拜 北京 一下 雪 就 成 了 北平 爱 你   雪天 的 故宫 真心 美   / / @ : 特别 想 在 下雪 的 时候 去 故宫 转 一圈 ， 肯定 美爆 了 转发 微博 转发 微博好 想 去 北京 ！ ！ 我 想 去 泪泪泪 我 也 想 去 看雪 碰上 下雪天 ， 就 想 约 火锅 转发 微博 突然 想起 广东 兵 满脸 兴奋 跑过来 对 我 说 班长 班长 我 可以 下楼 逛 一下 吗 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 章鱼 哥 : 转发 微博 转发 微博去 找个 地方 看看 雪地 里 有没有 小 画家 思考 好像 从来 没 去过 北京 转发 微博 可惜 去 早 了 一周 … 好 美好 美 啊 鼓掌 鼓掌 鼓掌 鼓掌 好 美好 美 ， @ 鹿   转给 你 … … 今年 正月初二 ， 在 北京 遇 大雪 下 到 夜里 ， 灯光 里 都 是 雪花 飞舞 的 影子 我 的 雷锋 帽 和 红色 的 斜襟 棉袄 上 ， 都 扑满 雪白 晶莹 的 它们 胡同 里 ， 还有 烟火 和 热闹 的 北京 话 ， 香油 整条 大街 的 丰盛 的 北京烤鸭 雪地 里 枯树 分外 挺拔 °   家里 的 座 地 扇 早 给 收 起来 了 ， 靠 小 扇们 撑 着 🍃 真 美 ！ ！ 想起 年 月 ， 北京 也 下 了 一场 特别 特别 大 的 雪 ， 记得 那时 刚刚 从 天津 蓟县 回到 北京 ， 上班 路上 一路 狂拍 ， 到 公司 后 我们 几个 小伙伴 集体 下楼 在 外面 打雪仗 ， 作为 一个 北方 人 ， 不是 没见 过雪 ， 可是 收到 朋友 发给 我 的 北京 雪景 的 视频 ， 会 觉得 格外 兴奋 ， 觉得 很 温暖 ， 说不上来 为什么 ～ ～ 你 在 北京 的 艳阳 里 ， 大雪纷飞 ～ ～ 可遇 不可 求 ， 野 长城   / / @ 大叔 控 你 知道 的 : 没 在 下雪天 爬 过 长城 呢   / / @ : 曾 记否 ， 雪中箭 扣 也 妖娆 转发 微博 转发 微博 北京 风景 好美爱 你 爱 你 转发 微博真 希望 今年 江西 这边 会 下雪 转发 微博 然而 苏南 已经 下 了 半个 月 的 雨 @ 和 你们 一起 的 时光   好美 这景儿 ， 怎 一个 美字 了 得 ？ 转发 微博 转发 微博好 想 看 以后 一定 要 看 一场 真正 的 大雪 ！ 😌 卧槽 转发 微博好 想 去 爬 个 长城 转发 微博 俗话说 ， 瑞雪兆丰年 心心 还 在 穿 短袖 的 我 偷笑 今天 农历 小雪 ， 然而 咱 这 还是 短衣 短裤 ， 街上 还 能 看到 各种 清凉 妹纸 拜拜 昆明 就 没 希望 了 ！ 转发 微博 转发 微博 北国风光 ， 好想 看雪 转发 微博 美的 另一面 是 ， 我 初 滞留 在 北京 南站 飞机 应该 也 飞 不了 吧 ！ 照 的 美 真是 爬 长城 的 好日子 想念 帝都 的 雪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 都 要 好好 的 转发 微博 这 照片 上午 拍 的 吧 ？ 雪下 了 一天 ， 晚上 积雪 很 厚 我们 还 在 过 夏天 啊 哦 ， 深圳 还 穿 短袖 呢 北京 天气 还 不错 转发 微博 转发 微博 转发 微博 转发 微博好 美的 北京 ！ 美到 不行 乔裕 对 纪思 璇 说 ， 北京 下 了 很大 一场 雪 ， 而 我 最大 的 梦想 就是 和 你 一起 去 看雪     亲爱 的 我 也 想 和 你 一起 去 北方 看雪 → _ → 去 北京 看雪 吧 ， 广州 真的 好 热 ！ 嘻嘻 还 差 一夜 西风 劲吹 ， 叶未 落雪 就 跑 来 了 按 耐不住 北京 都 下雪 了 ， 好 想 今年 也 下场 大雪 吧 ❄ ️ ❄ ️ ❄ ️ # 节气 # 这么 快 就 到 小雪 啦 ， 北方 的 亲们 要 注意 御寒 和 保湿 哦 ！ 美素 瑰 蜜露 ， 带给 你 玫瑰 和 蜂蜜 般的 滋润 ， 这个 冬天 不再 因为 干燥 而 发愁 哦 ！ @ 美素 化妆品 @ 湖北 师范学院 音乐学院 学生会   @ 湖北 师范学院 音乐学院 团总支   @ 湖北 师范学院 团委   转发 微博 # 小雪 #   集齐 二十四节气 就 可 召唤 神龙 ！ @ 湖北 师范学院 团委   @ 湖北 师范学院 音乐学院 团总支   @ 湖北 师范学院 学工处   我 在 南方 的 艳阳 里泪   期待 着 多年不见 的 雪泪     北方 啊 北方 ， 我 的 大雪 天 转发 微博 # 随手 拍 北京 蓝天 #   雪 干杯 转发 微博 今年 小雪 好 大雪 ， 康 同学 还 做 了 一个 大大的 雪人 撒 ， 保好 暖 ， 看好 景 ， 过 好 冬 ～ ～ ～ @ 康胖 砸   很 美 ～ 等 我 回去 可能 就 不会 在 下 大雪 了 … 好 想 回家 泪 不是 为 看雪 ， 只是 单纯 的 想念 回复 @ 佧 西 俚垭 : 很 好 ， 让 你 一天 体验 从 夏天 到 冬天 的   / / @ 佧 西 俚垭 : 要 从 穿 短 䄂 的 广州 到 穿 羽绒 的 北京 出差 ， 心里 好 忧伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微 博望 长城 内外 ， 惟余 莽莽 我 也 想 看 但 我 扎 南方 衰衰 衰好 美 转发 微博 转发 微博快 来 快 来看 一看 最爱 下雪天 心 作为 一个 南方人 ， 还 没有 亲眼 见过 大雪 笑 @ 重师 化学 学院 团总支 学生会   好 美的 雪景 啊 ！ 鼓掌 下雪 的 北京 真的 很 美美 爆 转发 微博 不 知道 我来 还 能 不能 看到 雪景 转发 微博 此刻 外面 飘着雪 花 音乐 音乐 好 想 回去 看看 雪景 虽然 已经 遇不到 初雪 @   转发 微博 没有 按捺   白天 没 出门   傍晚 出门 吃 了 一顿饭   快车 . 倍 拜拜 美 只有 小雪 节气 却 没有 下雪 . 我要 打雪仗 抓狂 抓狂 抓狂 好 想 去 东北 看雪 转发 微博 转发 微博 最后 一张 ， 违和   / / @ 二 姐姐 : 不 知道 我来 还 能 不能 看到 雪景 @ 女子 翰     / / @ :   / / @ : 转发 微博 长城 内外 ， 惟余 莽莽 ， 大河上下 ， 顿失 滔滔 想 看雪 回复 @ 绮漪 流连 : 是 滴 一百多年 前 气象学 还 不 发达 ， 在 中国 的 歪 果仁 对比 同 纬度 同 地理 条件 的 美国 气象 情况 ， 就 不是 如此 这 可能 也 是 为什么 阴阳五行 给 中国 算命 没 问题 ， 但是 给 歪 果仁 算 ， 就要 修正 的 原因   / / @ 绮漪 流连 : 清明节 那天 或者 后 一天 一定 会 有 雨 … … 转发 微博 今日 小雪 ～ 妈妈 嘱咐 穿厚 点 ， 别 就 穿 一条 秋裤 ， … 哈哈 ， 我 告诉 她 我 室友 只 穿 了 一条 夏天 的 丝袜 偷乐 冬天 来 了 ， 注意 保暖 ， 晚安 💪 月亮 好像 去 故宮 看 一次 雪 转发 微博 转发 微博活 了 年 都 还 没有 看到 过 这样 的 雪景 度 °   : / / . / 南方 的 我 只 在 看过 雪 ， 那 已经 是 儿时 的 记忆 了 ， 好像 看 一次 雪 ， 我们 相约 北京 可好 微笑 好美 😘 😘 那年 下雪 去 爬 长城 ， 千里冰封 万里 雪飘 ， 如今 只能 刷 微博 了 过瘾 了 悲伤 见到 雪 我 想家 了 我 在 深圳 汗 转发 微博度 °   : / / . / 想 去 看雪泪 我们 这里 什么 时候 才能 下个 雪 呀 ~ 汗美 转发 微博   / / @ 曲小 尤 : 小雪 ， 你 的 节日 笑笑 笑笑 笑   / / @ : 转发 微博好 美心 之 所 向心 等 我 穿过 时间 的 尽头 你 还 会 等 着 我 转发 微博 转发 微博 哎呀   南方人 表示 从来 没见 过 这么 美的 雪景 啊 ！ 你 在 北京 玩雪玩 的 开心 嘛 笑笑   转发 微博 北京 下雪 了 转发 微博 转发 微博 转发 微博 转发 微博 √ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 上海 这个 城市 ， 也 就 飘点 小雪 ~ 一 起来 感受 下 北京 美美 的 雪景 吧 ！ 天气 渐冷 ， 我们 都 要 注意 防寒 哦 转发 微博 转发 微博 北京 的 第二场 雪 没能 亲眼见到 呢 不造 杭州 什么 时候 下雪     想 看雪辣求 关注 求 关注 小雪 的 节气 ， 就 该 下雪 的 吧 转发 微博 我们 何时 入冬 呀 美 哭 好 想 去 @ 肆爷 耶耶耶 _   好想 看雪 太原 的 雪 在 哪里 泪想 去 好 爱 哦 好 爱 哦 转发 微博 转发 微博哇 搓 着手 哈着 气 看 雪景 太 美 转发 微博 转发 微博 今年 北京 的 第二场 雪 ， 下 的 那么 的 认真 ~ 😳 😳 美 一起 组团 去 吧 我 想 去 看雪 美美 嗯 ， 还是 很 想 去 北京 哇 ， 下 大雪 了 啊 转发 微博 我 想 去 北京 看 雪景 手套 温暖 帽子 圍脖哇 好 美 漂亮 转发 微博 瞧瞧 人家 都 下雪 了 ， 深圳 你 能 不能 有点 出息 第四次 入冬 失败 是 想 干嘛 怒怒 怒 上海 何时能 下雪 ~ 转发 微博 美不胜收 漂亮 ！ 我 是 小雪 转发 微博 漂亮 转发 微博 / / @ 小菊 玛丽亚 : 你 在 北京 的 火炉 前裹 着 貂 ，   我 却 在 深圳 的 空调 下 吃 雪糕   北京 的 上班族 在 迷雾 中 前行 ，   深圳 的 打工仔 在 艳阳 下 裸奔 转发 微博好 美 转发 微博好 漂亮 心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 卢敏 的 微博 : 转发 微博 转发 微博 转发 微博 不 说 了 ， 回家 穿 秋裤 ！ 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 花心 好 想 去 看 转发 微博 雪景 中 的 紫禁城   故宫 更美 了   好 想 去 看看 可怜 度 °   : / / . / 哈哈 敢不敢 再大 一点儿 度 °   : / / . / 北京 一下 雪 就 成 了 北平 爱 你 周六 去 看雪六 环堵 小时 ， 等 我 @ 三坨婆   我 怎么 当初 就 不 去 选个 北方 的 学校 ， 然后 每天 吃 面条 加醋 加 辣椒 冬天 看 雪景 ， 真的 是 人生 都 完美 了 ！ ！ ！ 转发 微博想 去 北京 看雪 了 / / @ 南京 交警 : 蓝鲸 神马 时候 下雪 可怜 可怜 我 在 北方 大雪纷飞 ！ / / @ 南京 交警 : 蓝鲸 神马 时候 下雪 可怜 可怜 小雪 就是 要 下雪 / / @ 小鱼 观 :   北平 的 冬天 真美去 旅行 长城 我想 看雪 ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 @ 湖北 师范学院 音乐学院 学生会   @ 湖北 师范学院 音乐学院 团总支   @ 湖北 师范学院 团委   转发 微博 为什么 我 去 了 几次 都 没 碰上 下 大雪 🙈 🙈 🌚 🌚 🌚 😭 😭 😭 @ 喝箱 酸奶 压 压惊   有生之年 咱们 去 趟 北京 吧 ！ 我 想 去 看雪看 升国旗 然后 你 获得 了 永生 / / @ 一一 一 一一 一一 一一 依 : @ 喝箱 酸奶 压 压惊   有生之年 咱们 去 趟 北京 吧 ！ 我 想 去 看雪看 升国旗 美 ， 我 依然 在 努力 ， 有 一天 我会 与 心中 的 雪景 拥抱 我 就是 站 在 雪里 冻成 狗 也 愿意 没有", "label": "0"}