{"text": "# 民生 # 【 人 社部 : 延迟 退休 方案 将 适时 向 社会 公开 征求意见 】 人 社部 新闻 发言人 李忠 近日 表示 ， 制定 延迟 退休年龄 方案 总 的 考虑 是 ， 小步 慢走 ， 渐进 到位 ， 每年 只会 延长 几个 月 的 退休年龄 ， 同时 提前 向 社会 预告 ， 给 公众 以 心理 预期 目前 ， 正在 抓紧 制定 这个 方案 ， 将 适时 向 社会 公开 征求意见 : / / . / 我 反对 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 反对 忽然 觉得 这辈子 都 要 干活 了 泪 转发 微博 哎 一群 臭 不要脸 的 黃 俄 畜生 转发 微博 转发 微博心心 转发 微博 # 劳动 关系 #   【 人 社部 : 延迟 退休 方案 将 适时 向 社会 公开 征求意见 】 人 社部 新闻 发言人 李忠 近日 表示 ， 制定 延迟 退休年龄 方案 总 的 考虑 是 ， 小步 慢走 ， 渐进 到位 ， 每年 只会 延长 几个 月 的 退休年龄 ， 同时 提前 向 社会 预告 ， 给 公众 以 心理 预期 # 社会保障 # 年轻人 找 不到 正式 工作 ， 老 人们 却 退 不 下来 ， 这 是 在 搞 什么 ？ 征求意见 么 吃惊 我 觉得 我 不会 坚决 反对 挖 鼻科 科 转发 微博 适时 我 理解 就是 基本 确定 以后 的 意思 吧 滚 你 妈 逼延 你 妹 说 的 好像 我们 反对 就 不会 出台 一样 拜拜 打脸 打脸 小步 慢走 ， 渐进 到位 延长 几个 月 的 退休年龄 ， 同时 提前 向 社会 预告 ， 给 公众 以 心理 预期 你 马勒 戈壁 的 向 富人 征税 你 没有 决心 ， 铁了心 要 拿 穷人 开刀 ， 你们 去 看看 那些 岁 的 人 在 工厂 上 夜班 的 是 什么 滋味 . 草泥马 的 转发 微博 哈哈 快 出台 … … 等 是 最 害怕 的 时候 … … 快 落地 也 就 放心 了 支持 转发 微博征 你 妈 了 个 逼 冷暖自知 转发 微博 还 不如 退休 时间 不 延期 ， 只 延期 退休金 发放 时间 ， 这样 还 不至于 一直 拴 在 岗位 上 做不了 什么 贡献 还 耽误 别人 实践 自己 的 爱好 和 理想 你 只 宣传 发达国家 退休 晚 ， 不看 别人 福利 高 呢 ！ 坚决 反对 延迟 退休 ！ 转发 微博 我 等 着 被 代表   转发 微博 人民 的 意见 不 重要 ， 你们 开心 就 好 微笑 转发 微博 转发 微博 转发 微博 反对 ！ 如果 普通人 延迟 ， 那 我 提议 处级 以上 干部 提前退休 ， 就 一刀切 提前 到 吧 取消 退休 吧   把 我 交 的 钱 还 我 @ 欢小桃 到底 是 谁 不想 退休 ？ 政策 制定者 ...... 思考 不 同意 有个 屁用 坚决 反对 延迟 退休 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 不 同意 ， 有用吗 ， 人 社部 赶紧 去死吧 ！ ~ 向 哪 一个 社会 ？ 这 是 最 关键 的 ！ 敢不敢 向 全 社会 ， 这 是 最 真实 的 ！ 坚决 不 同意 ， 然而 有卵用 ？ 拜拜 征求 你 大爷 啊 ， 总是 牺牲 年轻人 说 了 多少 次 制定 什么 的 时候 会 征求意见   最后 有 几次 是 真 按 老百姓 的 意见 来 的 国家 养老 资金 已经 “ 入不敷出 ” 了 ！ ！ ！ 可怜 可怜 可怜 做 公益 的 人 呢 . ？ 疑问 疑问 疑问 先 征求意见 ， 然后 ～ 总是 会 有 一个 叫做 “ 八成 群众 ” 的 表示 支持 挖 鼻 反对 无效 ， 征询 意见 不过 是 走个 假装 合法 的 程序 击鼓 传花 的 游戏 已经 玩 不 下去 了 ， 拿花 的 人 越来越 多 ， 等待 接花 的 人 越来越少 我 觉得 岁 退休 最好 ， 不能 再 往前 移 了 ！ 关 我 卵事 大学毕业 就 失业 了 ， 延迟 退休 争 饭碗 ？ 想 耍赖 想晚 给 退休金 ， 还要 立 牌坊 呵呵 ， 我们 从 年轻 就 开始 交钱 ， 为了 “ 老有所养 ” ， 最后 一直 拖延 退休 时间 ， 谁 给 你们 拖延 的 权利 ？ ！ 调查 民意 ， 形式主义 罢了 周总理 当年 调查 北京 公共交通 ， 自己 、 一个 秘书 、 一个 警卫员 就 上 了 公交车 ， 跟民 聊生 ， 你们 现在 哪个 敢 ？ 养老金 呀 养老金 反对 退休 延迟 ！ 对于 从事 野外 工程 和 体力 加 脑力 工作者 无疑 是 雪上加霜 伤心 偷笑 挖 鼻怒 衰滚 擦 转发 微博晕 呵呵 笑笑 笑笑 这年头 早 退休 都 不行 了 ～ ～ ～ 呵呵 衰 呸 ！ 肯定 都 不 同意 呀 ， 到时候 仍然 会 延迟 ！ 我 呸 呸 呸 ！ 转发 微博 我 觉得 ， 中国 人 从 出生 开始 就 得 缴纳 养老保险 ， 不交 的 不让 生 然后 满 周岁 的 可以 按周 领取 养老金 ， 满 周岁 的 须 枪毙 一人 一包 老鼠药 ， 把 老百姓 都 药 死 省得 你们 天天 算记 看 民意 祝愿 提出 、 制定 延迟 退休 的 人 都 拿 不到 退休金 虽然 养老保险 要 多 缴 ， 但是 我们 延迟 退休 了 呀 ！ 虽然 很多 人有 意见 ， 但是 政策 大势 不会 改 了 呀 ！ 好 ， 八成 赞同 ， 好 鼓掌 一定 是 这样 转发 微博 每年 只会 延长 几个 月 的 退休年龄 而已 嘛 ， 呵呵 看 评论 ， 𣎴 说 ， 说 了 也 白 说 药店 碧莲 等 我 要 退休 的 时候 会 不会 已经 要 岁 才能 退休 了 ？ 想起 以后 多岁 还 天天 有来 岁 的 小妹妹 调戏 就 开心 ， 要 对方 敢 有 个 什么 情绪 立马 倒地 讹人 真是 想想 都 开心 哈哈 衰 双轨制 并轨 到 现在 一点 进步 都 没有 ， 这个 倒 是 很 热乎 其实 最 简单 最 有效 的 方法 就是 印钞 ， 养老金 就是 人行 托底 ， 全国 人民 一 起来 承担 至于 延迟 ， 完全 可以 采取 可 选 方式 ， 已交 的 老办法 ， 新交新 办法 ， 反正 对 公务人员 没 办法 人 社部 觉着 还 解决不了 问题 ， 可以 全国 公务员 减员 减薪 来 实现 ， 当然 人 社部 先来 反对 延迟 退休 以后 我 以后 才能 照看 孙子 孙女 😳 然 并 卵     平民百姓 是 没有 退休 一说 的     退休 是 给 体制 内 专用 的 吧 还 用 公开 征求意见 吗 ？ 上 微博 走 一圈 就 知道 了 “ 不 同意 ” 是 百分之九十九 骗 鬼 啊 / / @ _ ： 公开 征求意见 ？ 呵呵 ， 征求 了 半天 ， 要么 就是 像 少数 政府 御用专家 征求 ， 要么 就是 到 最后 一样 的 “ 反对 无效 ” 怒 这算 什么 事情 转发 微博 延迟 退休 你们 同意 了 啊 \" “ 我们 没 同意 \" “ 可是 我 征求意见 了 啊 \" “ 我们 没 同意 \" “ 有人 同意 了 啊 \" “ 谁 同意 了 ？ \" “ 专家 叫 兽 都 同意 了 啊 \" “ 我 没 同意 啊 “ \" 你 不 同意 你 怎么 不说 ？ “ \" 我 说 了 啊 “ \" 你 什么 时候 说 的 ？ “ \" 我 一直 都 说 不 同意 啊 “ \" 那 我 怎么 不 知道 你 不 同意 ？ \" “ 你 征求意见 的 时候 叫 我 参加 了 吗 ？ 回复 @ 红色 小英子 : 并且 死 得 快 笑笑 笑 / / @ 红色 小英子 : 祝愿 提出 、 制定 延迟 退休 的 人 都 拿 不到 退休金 转发 微博 一线 员工 的 辛苦 有 谁知 啊 ！ 要延 的话 应该 取消 一刀切 ， 应该 分工 不同 ， 退休 年令 也 不同 ， … 呸 ！ ！ ！ ！ ！ ！ 坚决 反对 ， 严厉 谴责 普通百姓 可以 不 延迟 退休 吗 ？ 人民 心里 预期 有限 转发 微博 延迟 退休 你们 同意 了 啊 \" “ 我们 没 同意 \" “ 可是 我 征求意见 了 啊 \" “ 我们 没 同意 \" “ 有人 同意 了 啊 \" “ 谁 同意 了 ？ \" “ 专家 叫 兽 都 同意 了 啊 \" “ 我 没 同意 啊 “ \" 你 不 同意 你 怎么 不说 ？ “ \" 我 说 了 啊 “ \" 你 什么 时候 说 的 ？ “ \" 我 一直 都 说 不 同意 啊 “ \" 那 我 怎么 不 知道 你 不 同意 ？ \" “ 你 征求意见 的 时候 叫 我 参加 了 吗 ？ 征求 谁 的 意见 了 ？ 有 结果 了 通报 一声 就行 ， 因为 我 知道 有 意见 你们 也 不会 听 的 ~ 昏睡 百年 ， 国人 渐 已醒   　 　 睁开眼 吧 ， 小心 看吧   　 　 哪个 愿臣 虏 自认   　 　 因为 畏缩 与 忍让   　 　 人家 骄气 日盛 不用 征求意见 ， 因为 都 不 同意 ！ 回复 @ 早起 毁 一整天 : 应该 是 装 没 听见   / / @ 早起 毁 一整天 : 我们 的 意见 都 是 对牛弹琴 牛 就是 爱 听 ， 但是 又 听不懂 敢不敢 来次 全民 公投 怒骂 转发 微博 我们 会 在 已经 决定 的 情况 下 征求 你们 的 意见   但 你们 的 意见 并 没有 用 只要 一发 这种 帖子 ， 就 会 遭到 很 气愤 的 反对 ， 说明 民众 已经 觉醒 ， 民众 就 还有 这么 个 救命稻草 ， 还要 被 强奸 ， 我敢 断定 政策 真 要 颁布 了 ， 社会 就 会 动荡不定 ， 其它 社会 矛盾 都 会 一起 井喷式 发生 ， 民众 的 愤怒 值到 了 顶点 了 ！ 以后 到 政府 办事 ， 一群 老头 老太太 ， 一 不 高兴 就 晕給 你 看 征求意见 ？ 哈哈哈 哈哈哈 我 只 想 知道 以后 参加 工作 了 要 交 多少 年 的 五险 一金 拜拜 如果 到 岁 开始 发放 养老金 ， 身体 好 的 愿意 干 的 可以 再 干 几年 呵呵 温水 煮 青蛙 ？ 说 的 真 好听 ， 还 征求意见 ， 直接 说 是 通知 稿得 了 ， 装 什么 清纯 唉     你们 都 决定 好 了 还 需要 征求 吗 ？ 真是 可笑 ， 在 年轻力壮 的 时候 缴纳 了 数额 可观 的 养老金 ， 以后 就 比拼 谁 长寿 啊 ， 否则 那 是 一笔 怎么样 都 划不来 的 赔帐 空气 差 ， 水污染 ， 食品 不 安全 ， 真是 怀疑 自己 能 不能 安全 活 到 退休 征求 个 毛 的 意见 啊 ， 不 同意 有用吗 我 就 呵呵 了 转发 微博 转发 微博 一定 要 赶上 后 ， 不早不晚 呵呵 评论 好 精彩 日 你 妈 又 来 了 怒 转发 微博 不 同意 / / @ 林 馨心 :   又 来 了 怒 转发 微博 除了 体制 内 ， 谁 还 会养 你 到 六七十 形式主义 ， 征求 有 意义 吗 生病 滚 转发 微博 不能 一刀切 ， 一些 高危 行业 ， 要 维持现状 你们 当官 的 不 愿意 退休 也 不能 拖 我们 下水 啊 ！ 延迟 退休 就是 \" 人民 群众 \" 的 意见 征求 来 的 ， 方案 也 这样 来 就 可以 啦 ， 到时候 知会 一声 就行 延迟 你 大爷 最 公平 的 做法 是 全民 公投 ！ 它们 敢 玩儿 吗 ？ 转发 微博 转发 微博 路过 看 评论 的 转发 微博 转发 微博 转发 微博 转发 微博转 延续 剥削 ！ 笑笑 笑笑 笑 先 把 贪官 与 其他 不法 份子 的 不义之财 都 收到 国库 中 再 来 和 大家 谈 延迟 退休 还 征个 刁 ， 除了 当官 的 ， 百分百 中国 人 強烈 反对 ， 吃屎 狗 除外 拳头 转发 微博 转发 微博 转发 微博人 社部 就 这么 有空 就 出来 放 刀子 拉 仇恨 转发 微博 每年 几个 月 ， 比 寿命 增长 快 多 了 是不是 象 交通部 那样 来 征求意见 ? 关键词 ： 预告 、 预期 、 征求 跪求 中央 ， 社会各界 正义 人士 救 内蒙古 大 商城 受害 业主 吧 ！ 政府 形象工程 打造 西北 最大 商贸 娱乐 一体 城 ， 沿着 丝绸之路 走向世界 的 大 商城 ， 不到 三年 就 烂尾 了 ， 百姓 上访 还 被 抓 ， 百姓 走投无路 ， 生不如死 ， 救救 我们 吧 ！ 泪泪泪   转发 微博 回复 @ 庭园 之夜 : 看准 了 ， 谁 站 出来 就 举报 谁 ， 保证 一报 一个 准 / / @ 庭园 之夜 : 肯定 有人 出来 代表 群众 支持 延迟 退休 转发 微博 问题 是 下 刚 了 ， 没有 聘 下岗 了 ， 没人聘 / / @ 东 水木 又 : 问题 是 下 刚 了 ， 没有 聘 得了吧 都 不 知道 你们 怎么 征求意见 的 ， 反正 结果 肯定 是 绝大多数 人 “ 支持 ” 你们 的 ！ 转发 微博 转发 微博   ? 我 一个 后 恨不得 现在 就 退休 ， 每年 延长 几个 月 … 那 是 要 工作 至死 的 节奏 吗 ？ 我 选择 立马 狗带 拜拜 拜拜 拜拜 转发 微博生孩 的 时候 不让 生 ， 该 退休 了 不让 退 不 知道 能 不能 领到 退休金 ？ 加强锻炼 … … 笑 征求意见 有用吗 不用 假打 就 直接 说 怎么 个 延长 法 高干 拿 国家 的 钱 什么 年 退 工人 又 什么 年 退 不 就行了 吗 我 认为 工务 员干 死 就 退休 了 下岗 了 ， 没人聘 不 同意 人 社部 : 延迟 退休 方案 将 适时 向 社会 公开 征求 . 意见 小步 慢走 ， 渐进 到位 延长 几个 月 的 退休年龄 给 公众 以 心理 预期 须 ; 活着 吧 只要 身体 好国 老 打工 现在 快岁 了 退 不 下来 工资 还少 转发 微博 呵呵   / / @ 冰花 酸梅 炖排骨 : 我们 会 在 已经 决定 的 情况 下 征求 你们 的 意见   但 你们 的 意见 并 没有 用 转发 微博 征求意见 ？ 呵呵 … 为什么 男 的 延迟 年 ， 女 的 就 年 怕 是 养老金 的 窟窿 堵不上 了 吧 ？ 哈哈 好 孩儿 ， 你 放过 老同志 吧 ！ 转发 微博 不 同意 泪 不 同意 怒骂 我 敢肯定 ， 方案 肯定 通过 转发 微博 你们 会 听 人民 意见 吗 ？ 人民 有 地方 说理 去 吗 ？ 狗日 的 ！ 你 让 我们 推迟 我们 就让 你 提前结束 谢谢 铁道部 阴魂 还 没散 尽 ， 又 出 了 个人 社部 ， 真是 你 方唱 罢 我 登场 ！ 转发 微博 这个 事问 过 谁 ？ 我 把 热 评豆点 了 遍 微笑 \" 每年 只会 延长 几个 月 的 退休年龄 ， \" 哈哈哈哈 都 决定 了 ， 就别 再 装模作样 征求意见 ， 好像 我们 的 意见 真 有用 一样 转发 微博 转发 微博 / / @ 杰克 在 走路 : 取消 退休 吧   把 我 交 的 钱 还 我 @ 欢小桃 延迟 退休 ， 二胎 政策 ， 劳动力 思考 退钱 ！ ！ ！ / / @ 新疆 汉人 : 你 马勒 戈壁 的 向 富人 征税 你 没有 决心 ， 铁了心 要 拿 穷人 开刀 ， 你们 去 看看 那些 岁 的 人 在 工厂 上 夜班 的 是 什么 滋味 . 草泥马 的 转发 微博 转发 微博 我 只 想 问 如何 确保 劳动者 在 退休 前 不会 被 企业 恶意 辞退 ？ 如果 劳动者 因 健康 原因 无法 坚持 到 退休 怎么 保障 他们 的 生活 ？ 如果 职场 都 是 未 达 退休年龄 的 老年人 ， 如何 保障 年轻人 的 就业 问题 ？ 砸烂 人 社部 / / @ 秦岭 山上 一棵 松 : / / @ 新疆 汉人 : 你 马勒 戈壁 的 向 富人 征税 你 没有 决心 ， 铁了心 要 拿 穷人 开刀 ， 你们 去 看看 那些 岁 的 人 在 工厂 上 夜班 的 是 什么 滋味 . 草泥马 的 / / @ 秦岭 山上 一棵 松 : / / @ 新疆 汉人 : 你 马勒 戈壁 的 向 富人 征税 你 没有 决心 ， 铁了心 要 拿 穷人 开刀 ， 你们 去 看看 那些 岁 的 人 在 工厂 上 夜班 的 是 什么 滋味 . 草泥马 的 看着 看着 评论 没有 了 ， 我 就 呵呵 了 你们 敢 顺应 民意 吗 ？ 想 怎么 玩 就 怎么 玩 ， 你们 高兴 就 好 说 得 好像 我 不 同意 有用 似的 ！ 言而无信 的 无耻 之 辈 马勒 戈壁 的 ， 与 西方 国家 接轨 ， 随意 加班 的 时候 你 就 忘 了 与 世界 接轨 了 ？ 企业 想方设法 挤走 老工人 的 是 怎么 不 接轨 ？ 向 富豪 征税 怎么 不 接轨 ？ 草泥马 的 岁 你 熬 上 几个 夜班 试试 ？ 全国 人民 喜迎 延迟 退休 ！ 我们 是 有 多 爱 上班 啊 ！ 转发 微博 不 不 不 ！ 每年 延长 几个 月关 我 屁事 ！ 我 又 不是 年 年 都 退休 一次 ！ 重点 是 轮 到 我 的 时候 我要 比 现在 退休 的 人 多 干 十年 ！ ！ ！ 提前 ， 可以 吗 失望 只 看到 发达国家 退休 晚 ， 不看 别人 福利 高 呢 ！ 坚决 反对 延迟 退休 ！ 你 怎么 看 ？ 不 同意 征求 你 大爷 ！ 婊子 还要 立 牌坊 ！ 温水 煮 青蛙 每年 延迟 几个 月 … … 让 我 这个 不到 的 感觉 去年 买 了 很多 表 坚决 反对 ！ ！ 转发 微博 契约 早 在 我们 个人 和 企业 缴纳 的 第一笔 养老金 就 开始 订下 了 ， 你 要 改变 契约 条款 ， 也 必须 从 新 开始 缴纳 的 人 开始 订立 啊 ， 以前 缴纳 过 的 ， 这个 契约 已经 开始 有效 公平 地 开始 执行 了 ， 你 怎么 能 半途 随便 改变 契约 ？ 这 还有 公信力 吗 ？ ！ 转发 微博 独身 子女 上 有 四 老 ， 还 开放 二胎 ， 又 延迟 退休 ， 真是 苦 逼 的 一代 啊 ！ 您 都 定 下来 了 ， 就 不用 假惺惺 的 征求意见 了 吧 ， 我 对 选择 什么 死法 没 兴趣 ！ 我 只是 标记 一下 / / @ 呈贡 农林 : 转发 微博 突然 想到 一个 笑话 ， 说 现代 男人 的 平均寿命 在 岁 ， 然而 岁 才 退休 阴险 / / @ 埖 藜 朩 : 榨干 了 几代人 ， 还要 延退 ？ 有没有 底线 啊 ？ 人 社部 违宪 ！ 中华人民共和国宪法 第四十四条 对 退休年龄 有 具体 规定 要 延迟 退休 ， 首先 应该 修改 宪法 ！ 人 社部 没 资格 自说自话 道路 有 很多 ， 为什么 非 要 选择 难 走 的 ？ 思考 转发 微博 不想 上班 睡 转发 微博 我们 不 同意 有用吗 上面 还 在 征求意见 ， 江西 已经 发文 延迟 公务员 及 事业单位 女性 退休年龄 至 这 算是 抢跑 吗 ？ 其实 谁 都 能 看得出 这样 的 政策 是 给 公务员 及 事业单位 女性 的 一种 福利 而 对 真正 的 辛苦 劳作 者 是 一种 压榨 将 适时 向 社会 公开 征求意见 ？   呵呵 ， 估计 是 下 最后通牒 吧 适时 = 横竖横 / / @ 马路 南央 : 将 适时 向 社会 公开 征求意见 ？   呵呵 ， 估计 是 下 最后通牒 吧 / / @ 新疆 汉人 :   马勒 戈壁 的 ， 与 西方 国家 接轨 ， 随意 加班 的 时候 你 就 忘 了 与 世界 接轨 了 ？ 企业 想方设法 挤走 老工人 的 是 怎么 不 接轨 ？ 向 富豪 征税 怎么 不 接轨 ？ 草泥马 的 岁 你 熬 上 几个 夜班 试试 ？ 我们 是 最 悲惨 的 一代 怒骂 怒骂 转发 微博 转发 微博 坚决 不 同意 ， 我们 只是 用来 填空 洞 ， 延迟 退休年龄 只是 一个 体面 的 说法 ， 之前 要求 交 十五年 ， 现在 必须 要 交到 退休年龄 ， 简直 是 一项 长期债务 ， 衰过 欠债 ， 社保局 简直 是 土匪 ！ 转发 微博 必须 反对 ！ ！ ！ ！ ！ 我们 年 出生 的 ， 赶上 企业倒闭 下岗 ， 自己 交了 年 的 养老保险 和 医疗保险 ， 到 了 快 退休 ， 又 要 推迟 退休 ， 现在 工资 很 低 ， 交不起 ， 转发 微博 转发 微博 公众 都 不 赞成 延迟 退休 抓狂 只有 公务员 才 赞成 怒骂 转发 微博 转发 微博 转发 微博 延迟 退休 ？ 还 逐月 开始 ？ 尼玛 ， 有病 么 ！ 翻看 了 所有 留言 全是 不 同意 ， 这会 怎么样 ， 征求 民意 ？ ？ ？ @ 头条新闻   征个     以上 反对 不 同意 同意 的 是 大 傻 逼 转发 微博 把 交 的 社保 还给 我   自己 养 自己 我 只 想 说 这 是 个 垃圾 政府 ， 有 真的 为 人民 想过 吗 ？ 政府 那么 多钱 乱花 ， 突击 花钱 ， 就是 没钱 给 人 养老 ， 是不是 让 人民 拼命 捞钱 让 你们 糟 ？ 我 反对 转发 微博 转发 微博 这种 所谓 的 征求意见 ， 又 有 多少 真实性 呢 ？ 不会 又 是 一窝蜂 的 或者 绝大部分 人 支持 延迟 退休 吧 ？ 思考 有 反对票 吗 / / @ : 适时 = 横竖横 / / @ 马路 南央 : 将 适时 向 社会 公开 征求意见 ？   呵呵 ， 估计 是 下 最后通牒 吧 每年 最好 只 延长 一至 两个 月 ， 不能 超过 三个 月 ， 否则 会 给 退休 人员 造成 生活 困难 ！ 转发 微博 谁 会 同意 啊 ！ ！ ！ 全民 反对 反对 ， 还是 要 实行 ， 假惺惺 的 公开 征求意见 ， 共产党 的 一贯作风 拳头 拳头 拳头 百尺 之 棰 日取 一半 万世 不竭 坐等 媒体 的 喜报 ： “ 全国 人民 喜迎 延迟 退休 ！ ” 转发 微博 转发 微博 跟 全国 人民 喜迎 油价 上涨 一样 来个 喜迎 延迟 退休 我 今年 岁 了 ， 单位 买断 工龄 出去 找 工作 说 我 年龄 大 了 不用 不用 我能 接受 我 都 想到 了 ， 我 儿子 哭 着 要 爷爷 抱 的 时候 ， 我 只能 说 : 哭 什么 ， 你 爷爷 通宵 夜班 都 没 哭 怒骂 怒骂 典型 的 玩弄 老百姓 转发 微博 退休年龄 跟 国外 学 ? 为啥 不 学 国外 的 法定 假日 有 多长 ? 看 那 干 啥 ？ @ 香 箬 闲   / / @ __ : 你 只 宣传 发达国家 退休 晚 ， 不看 别人 福利 高 呢 ！ 坚决 反对 延迟 退休 ！ 几千年 了 ， 祖祖辈辈 没有 活过 的 ， 退休 ， 已经 连续 参保 年 ， 据说 可以 不用 再 参保 而 可以 永远 领 ， 但 还有 年 退休 ， 跟 改开 时间 一样 长 ， 政策 还会 怎么 变 ？ @ 香 箬 闲   / / @ 静静 : 不用 征求 了 ， 没 人 同意 ， 尤其 是 我们 这种 低收入 的 人群 ， 没 钱 没命 能 活多久 嘛 ？ 转发 微博 ## 这个 只字用 得 好 刚 熬 三个 月 ， 第二年 又 延长 四个 月 ， 刚熬 四个 月 ， 第三年 又 来 了 ，     / / @ 南京 先锋 书店 : ## 这个 只字用 得 好 温水 煮 青蛙 温水 煮 青蛙 / / @ 南京 先锋 书店 : ## 这个 只字用 得 好 支持 延迟 ， 每年 延 十二月 / / @ 南京 先锋 书店 : ## 这个 只字用 得 好 我为鱼肉 ， 人为刀俎 ！ 君要 臣 死 ， 臣 不得不 不死 ！ 温水 煮 青蛙     只要 开始 就 没有 结束     那些 自己 交 养老金 的 人 不 知道 还要 交 多少     总当 别人 是 傻子 / / @ 空中 云层 厚 ： 中国 梦 ， 梦 退休 转发 微博   / / @ 南京 先锋 书店 : ## 这个 只字用 得 好 延迟 退休 希望 考虑 岗位 问题 轻 体力劳动 和 重 体力劳动 需要 区别对待 一线 岗位 和 领导岗位 要 区别对待 自购 和 单位 职工 要 区别对待 要不然 养老保险 缓解 ， 医疗保险 反而 吃紧 ， 增加 家庭 负担 ， 到时候 年轻一代 压力 更大 ， 妈 的 ， 不 同意 ！ 岁 干 保洁 都 干不动 ， 你 给 私企 的 人 铁饭碗 啊 ！ 现在 岁 都 不好 找 工作 了 ！ 支持 干到 死 ， 终身制 ， 不 退休 酷 / / @ 听 庐小隐 : 支持 延迟 ， 每年 延 十二月 / / @ 南京 先锋 书店 : ## 这个 只字用 得 好 可 ( ) 以 ( ) ！ 转发 微博 支持 没 问题 ， 但是 中国 人 、 要 下岗 了 还廷 迟 拿 退休 工资 ？ 那么 企业 招聘 不要 设 年龄 限制 ！ ！ ！ 不得 民心 必 成 丑闻 ！ 身居 上位 者 ， 不知 老百姓 之苦 还 延迟 退休 ， 哼哼 哼 想想 那些 做 繁重 体力活 的 人 ， 本来 就 特 辛苦 了 ， 还 不让 人家 早点 退休 ， 安享晚年 ！ ！ ！ ！ 先 解决 双轨制 再说 啦 怒 怒 / / @ 青青 的 _ 流年 : 不 同意 泪 不 同意 怒骂 @ 橙子 巴比 : 在 民生 方面 财政支出 是 占 ， 欧美国家 都 是 左右 ， 交 的 社保 和 法国 接轨 ， 福利待遇 和 非洲 接轨 ， 现在 还要 延迟 退休 ， 人民 主人 看不起 病 ， 公仆 看病 不要 钱 ， 意见 不用 征求 了 ， 人民 都 不 同意 ， 但是 你们 还是 会 违反 合同法 强行 延退 的 光 想着 延迟 退休 了 ， 那交 了 养老 ， 活 不到 退休 的 钱 给 不 给 退 ！ ？ 买 保险 还 得 被保险人 同意 呢 ， 随意 修改 退休 条件 ， 不交 了 ！ 妈蛋 的 ！ 身为 中国 人 ， 多少 人想 抵制 这个 政策 都 找 不到 合适 的 地方 说明 自己 的 想法 ， 只能 在 微博上 抵制 一下 ， 说 得 好听 向 社会 征集 ， 我 上 哪 告诉 你 ， 就算 我 告诉 你 ， 你 愿意 听 吗 ？ 对 老百姓 没利 的 政策 出台 非常 快 ！ 这样 不得 民心 的 政策 ， 就是 不顾 全民 反对 的 声音 ！ 就是 这样 任性 ， 你 能 把 这个 怎么样 ？ ？ 考虑 过 下岗工人 吗 ？ 好多 现在 找 不到 工作 ， 还 得 自己 缴纳 全额 的 养老 医疗保险 ， 你们 的 良心 让 狗 吃 了 吗 ？ 坚决 反对 延缓 退休 延迟 退休 ？ 如果 真 为 劳苦大众 考虑 ， 体察 普通 老百姓 ， 就 不会 有 这种 方案 多少 人 劳累 了 一辈子 ， 年纪 大 了 ， 身体 不堪重负 ， 就 盼 早点 退休 再者说 ， 就业 压力 本 就 大 ， 再 延迟 ， 岗位 饱和 了 ， 让 、 后 怎么办 ？ 什么 公开 征求意见 ？ 最好 是 公开 、 公正 头 一次 因为 这种 新闻 觉得 很 愤怒 怒 真是 火 大 大家 要 替 天朝 的 官老爷 们 着想 一下 啊 ， 不 延迟 退休 的话 他们 只能 挣够 几辈子 的 钱 ， 延迟 退休 才能 把儿 儿孙 孙 亲戚朋友 都 安排 好 职位 ， 万世 无忧 啊 我们 这些 小 老百姓 安分 一点 吧 真的 绝望 了 ， 终于 理解 了 我们 公司 在 东北 设立 的 分公司 员工 不要 社保 只要 加工资 的 先见之明 ， 准备 交满 年 然后 转买 商业 养老险 了 @ 同 人 代理 總接 寄卖   @ 夏天 烤红薯   观望 下 再说 / / @ - 今年 三次 元 繁忙 :   真的 绝望 了 ， 终于 理解 了 我们 公司 在 东北 设立 的 分公司 员工 不要 社保 只要 加工资 的 先见之明 ， 准备 交满 年 然后 转买 商业 养老险 了 @ 同 人 代理 總接 寄卖   @ 夏天 烤红薯 … … 努力 赚钱 ！ ！ ！ / / @ 同 人 代理 總接 寄卖 :   观望 下 再说 / / @ - 今年 三次 元 繁忙 :   真的 绝望 了 ， 终于 理解 了 我们 公司 在 东北 设立 的 分公司 员工 不要 社保 只要 加工资 的 先见之明 ， 准备 交满 年 然后 转买 商业 养老险 了 @ 同 人 代理 總接 寄卖   @ 夏天 烤红薯 呵呵   / / @ 安 苏苏 : … … 努力 赚钱 ！ ！ ！ / / @ 同 人 代理 總接 寄卖 :   观望 下 再说 / / @ - 今年 三次 元 繁忙 :   真的 绝望 了 ， 终于 理解 了 我们 公司 在 东北 设立 的 分公司 员工 不要 社保 只要 加工资 的 先见之明 ， 准备 交满 年 然后 转买 商业 养老险 了 @ 同 人 代理 總接 寄卖   @ 夏天 烤红薯 除了 努力 赚钱 ， 锻炼身体 ， 还 能 说 啥 ？ / / @ 安 苏苏 :   … … 努力 赚钱 ！ ！ ！ / / @ 同 人 代理 總接 寄卖 :   观望 下 再说 / / @ - 今年 三次 元 繁忙 :   真的 绝望 了 ， 终于 理解 了 我们 公司 在 东北 设立 的 分公司 员工 不要 社保 只要 加工资 的 先见之明 ， 准备 交满 年 然后 转买 商业 养老险 了 @ 同 人 代理 總接 寄卖   @ 夏天 烤红薯 麻痹 … …   / / @ 惰小天 : 除了 努力 赚钱 ， 锻炼身体 ， 还 能 说 啥 ？ / / @ 安 苏苏 :   … … 努力 赚钱 ！ ！ ！ / / @ 同 人 代理 總接 寄卖 :   观望 下 再说 / / @ - 今年 三次 元 繁忙 :   真的 绝望 了 ， 终于 理解 了 我们 公司 在 东北 设立 的 分公司 员工 不要 社保 只要 加工资 的 先见之明 ， 准备 交满 年 然后 转买 商业 养老险 不活 到 岁 都 叫 亏 大 了 ！ / / @ 惰小天 : 除了 努力 赚钱 ， 锻炼身体 ， 还 能 说 啥 ？ / / @ 安 苏苏 :   … … 努力 赚钱 ！ ！ ！ / / @ 同 人 代理 總接 寄卖 :   观望 下 再说 反对 ， 看看 我 爸妈 岁 的 样子 ， 我 想想 我岁 的 样子 ， 根本 就 干不动 了 全民 公投 ！ 小步 ， 女 工人 变成 还 小步 ， 下岗女工 容易 吗 ？ 将来 还要 延迟 到 哪 ， 不 知道 六十多 的 女 工人 还 能干 的 动 吗 ， 找 工作 还有 人要 吗 ？ / / @ 携手 相伴 : 小步 ， 女 工人 变成 还 小步 ， 下岗女工 容易 吗 ？", "label": "0"}