{"text": "马里 首都 的 一家 豪华酒店 刚刚 遭到 了 一批 枪手 的 袭击 ...   几名 喊 着 圣战 口号 的 枪手 现在 劫持 了 宾馆 里 的 名 人质 ...   正在 与 警方 对抗 中 .... 转发 微博 卧槽 可怕 卧槽 ？ ？ ？ ？ ？ 唉 ...... 这算 啥 啊 泪泪 泪衰 轉發 微博 转发 微博太 恐怖 了 ！ ！ ！ ！ ！ ！ 夭寿 了 我 的 天 啊 ？ ？ ！ 转发 微博 马里 在 哪 转发 微博 我 的 天 最近 真是 人心惶惶 拜拜 拜拜 名 ！ ！ ！ 怒怒 怒 @   @ 冰 与 火   @ 无声 歌者   转发 微博 哎   死 全家 看来   哪 都 不能 去 # 恐怖袭击 #   都 渗透到 非洲 了 ！ 妈呀 ～ 马里 都 有 圣战 了 ？ 转发 微博 生病 这 都 疯 了 ！ 第一眼 看成 马德里 ， 吓 尿 我 转发 微博 转发 微博 悲伤 我 擦 ！ 炸 了 我 去 我 天 呢 🙏 🙏 🙏 据说 有 中国 游客 天 哪   最近 到处 是 恐怖袭击 拜拜 拜拜 吃惊 … … 跪 我 的 天 … … … … … … … … … … … … … … … … … … … … … … … … … … 祈祷 🙏 🙏 转发 微博 转发 微博 是不是 要 疯 拜拜 穆斯林 和 非洲 民族 的 问题 更 不是 一天两天 了 … …   / / @ 韩 小国 : 名 ！ ！ ！ 怒怒 怒 ..................................... 艹 😳 😳 😳             . 这些 人真 恶心 ！ ！ ！ ！ ！ ！ 自己 的 自由 和 未来 非要 用 普通人 的 性命 才能 换来 么 ? 这么 自私 的 人 ， 要 什么 未来 ？ ？ ？ ？ 转发 微博 吃惊 吃惊 希望 没事 啊 ！ 操 地球 太 危险 了 ， 我要 回 火星 偶买 噶 _ 转发 微博 转发 微博 转发 微博 转发 微博 我 去 ， 好 可怕 希望 不要 有 伤亡 這群 人 真的 瘋 了 … 转发 微博 开玩笑 吧 ？ 希望 安全 泪   / / @ 陈 泡泡 _ 李腻 腻 : 我 的 天 人类 的 毒瘤 … 已经 不 知道 该 说 啥 了 … 转发 微博 貌似 有 中国 游客 被困 卧槽 衰 / / @ 韩 小国 :   名 ！ ！ ！ 怒怒 怒怒 转发 微博 😰 😰 😰 妈 的 忍不住 骂人 了 ， 这群人 有病 吗 ？ 全世界 不 信 伊斯兰教 的 都 得 被 杀 ？ 有 毛病 ？ 拜拜 如此 猖狂 / / @ 少女 与 野狗 ： 马里共和国 （ é     ） 西非 的 一个 内陆 国家 ， 向北 与 阿尔及利亚 、 向东 与 尼日尔 、 向 南 与 布基纳法索 和 科特迪瓦 、 向 西南 与 几内亚 、 向西 与 毛里塔尼亚 和 塞内加尔 接壤 ， 是 西非 面积 第二 大 的 国家 它 的 北部 边界 在 撒哈拉沙漠 的 中心 ， 大多数 人 集中 在 南部 ， 尼日尔河 和 塞内加尔河 源于 这里 转发 微博 转发 微博 没什么 好 谈判 的 ， 一个 一个 尽快 击毙 转发 微博 思考 思考 等待 最新消息   我 的 妈呀 我 擦 ， 咋 跑 那边 去 了 转发 微博 转发 微博安 啦 胡 阿克 吧 ！ ！ 望 平安 … 希望 不会 有事 🙏 🙏 卧槽 … … 转发 微博 转发 微博 又 … … … 转发 微博 … … 圣战 又 打响 了 转发 微博天 太 可怕 了 ， 希望 人质 们 能 平安无事 ！   🙏 …   / / @ 海天 月夜 : 人类 的 毒瘤 馬 里 是 哪裡 笑 衰妈 蛋 真的 是 要 开始 圣战 麼 太 猖狂 了 吧 … … … 天 啊 又 是 恐怖分子 ！       转发 微博 西非 衰 我 今年 哪儿 都 不 去 了 傻眼 傻眼 就 跟 北京 呆 着 傻眼 傻眼 ... ( ੭   ꒦ ິ ⌑ ꒦ ີ ) ੭ ⁾ ⁾ 蠟燭 转发 微博 🙏   晕晕 晕   / / @ 韩 小国 : 名 ！ ！ ！ 怒怒 怒 祈祷 平安   有 中国 游客 ！ 怒 ！   / / @ 卷卷 是 个 麻烦 精 : 怒 转发 微博 @ -   又 来 了 衰天 啊 卧槽 真的 要 做 大死 ？   .. 看成 马德里 真的 吓死 生病 生病 生病 天 啊 祈福 🙏 花擦 这 … … 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 啧 只要 大喊 “ 阿努 巴拉克 ！ ”   应该 就 没事 吧 … …   ？ 转发 微博 卧槽 拜拜 转发 微博 恐怖 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 这个 世界 到底 怎么 了 … … ....... 我勒个 去 唉 天呐 … 我勒个 去 据说 有 中国 游客 伤心 伤心 伤心   / / @ 丽丽 叫 女王 大人 : 🙏 / / @ 磁爆 线圈 ： 马里共和国 是 西非 的 一个 内陆 国家 ， 是 西非 面积 第二 大 的 国家 它 的 北部 边界 在 撒哈拉沙漠 的 中心 ， 大多数 人 集中 在 南部 ， 尼日尔河 和 塞内加尔河 源于 这里 不用谢 ， 我 是 雷锋 和 全世界 为 敌   攻占 🌍 啊 😱   / / @ 韩 小国 : 名 ！ ！ ！ 怒怒 怒望 平安 伤心 卧槽 哆 啦 梦 吃惊 又 来 ？ 希望 平安无事 🙏 … … … … … 上天 保佑 别 伤害 无辜 的 人 🙏 🙏 🙏 中国 人 中国 人 中国 人 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 别 啊 ， 别 啊 ， 别 啊 卧槽 转发 微博 又 来 ？ 吃惊 又 来 了 转发 微博 哎呀 卧槽   / / @ 不会 护球 的 门将 不是 好 狮子 : 卧槽 … … 转发 微博 还有 中国 人 ， 我 艹 转发 微博 震惊 震惊 震惊 震惊   / / @ _ 的 驼 驼 去 哪 了 : 伤心 没有 一刻 消停 傷心 傷心 / / @ _ 的 驼 驼 去 哪 了 :   伤心 世界 和平 心 / / @ _ 的 驼 驼 去 哪 了 : 伤心 我 去 祝 好   望 平安 . @ - 靳 泡泡   出国 旅行 还是 取消 吧 … 太 可怕 … _ ( : з 」 ∠ ) _ 衰 怎么 英国 境内 这么 多 圣战 分子 放进去 了 我 靠 怎么回事 遍地开花 啊 不要 出国 了 同学 们 🙏 🙏 🙏 太 可怕 了 又   是   爱好和平 的   那群人 伊斯兰 划归 邪教 之 日 不久 矣 回复 @ 梓毅 : 马里 被 法国 殖民 过 ， 出事 一般 归 法国 管 （ 国际 秩序 里 不成文规 则 ， 就 跟 朝鲜 出事 中国 管是 一样 的 ， ） 报复 法国 空袭 所以 … …   / / @ 梓毅 : 马里 怎么 他们 了 ？ 转发 微博 转发 微博 這個 世界 真的 有病 了 ... / / @ 不会 护球 的 门将 不是 好 狮子 :   卧槽 … … 我 擦 … … 有 中國 遊客 … 這是 要 逼 中國 出手 嗎 …   / / @ _ : 這群 人 真的 瘋 了 … 傻眼 真疯 了 差点 当成 马德里 快 去 死 啊 ！ ！ 安拉 胡 阿克巴 草泥马 草泥马 草泥马 汗 衰衰 / / @ 穆勒 的 女朋友 : 哎呀 卧槽   / / @ 不会 护球 的 门将 不是 好 狮子 : 卧槽 … … / / @ 饮马 大 江北 ： 又 普及 了 一个 国家 … … … … 防不胜防 啊 ！ 转发 微博 卧槽 ， 绿绿 真 乃 人类 毒瘤 ！ 大作 死 ！ 心情 如图   : / / . / 转发 微博好 恐怖 失望 ！ ！ ！ ！ 终于 了 · ~ 大城市 搞完 到 小 城市 了 ！ ！ ！ 擦 吃惊 卧槽 … … … … 艹 ！ 🙏 🙏 🙏 🙏 🙏 🙏 🙏 卧槽 .... 转发 微博 最近 还是 不要 出国 旅游 了 伤心 衰 难道 真是 轉發 微博 注意安全 这 是 要 翻天 了 怒 怒 怒 怒 怒 … … … … … 又 来 了 吃惊 卧槽 ！ 转发 微博 🙏   🙏 🙏 疯 了 疯 了 ！ 据说 有 中国 人别 拿 人质 的 生命 开玩笑 ， 望 无恙 轉發 微博 真的 是 邪教 “ 你们 不要 歧视 啊 ！ ！ ！ 不是 所有 的   都 是 啊 ！ ！ ！ ”   呵呵   很快 这套 说辞   随之而来   洗白 了   呵呵 卧槽 ！ ！ ！ 又 来 ？ ！ 拜拜 日狗 转发 微博 / / @ 怎样 科学 养人 : 只要 大喊 “ 阿努 巴拉克 ！ ”   应该 就 没事 吧 … …   ？ 卧槽 转发 微博 蜡烛 蜡烛 转发 微博 … 衰衰 😱   / / @ 香 草籽 入土 为尼 : 衰衰 / / @ 穆勒 的 女朋友 : 哎呀 卧槽   / / @ 不会 护球 的 门将 不是 好 狮子 : 卧槽 … … 天 啊啊啊 啊 ！ ！ ！ ！ ！ 气死我了 ！ ！ ！ 转发 微博 我 靠 太 可怕 了 衰衰衰 转发 微博 阿弥陀佛 🙏 🙏 🙏 转发 微博 到底 是 要 干撒子 啊 ！ 转发 微博愿 平安 🙏 🙏 🙏 望 平安 天 哪 拜拜 到底 想 干嘛 拜拜 转发 微博真 他媽 怎麼 又 來 了 ， 天 啊 转发 微博 跟 法国 有关 的 地方 都 不能 去 了 … … 拜拜 衰衰 保佑 平安 卧槽 ！ 马里 在 哪 ( ⊙ ⊙ ) ！ 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ ................. 卧槽 / / @ 小星星 : 這個 世界 真的 有病 了 ... / / @ 不会 护球 的 门将 不是 好 狮子 :   卧槽 … … 转发 微博 马里 ， 西非国家 ， 声北击 南 啊 这 是 日 你 吗 要 爪子 五大 常任理事 国 ， 全世界 都 在 看着 你们 @ 联和国 / / @ 怎样 科学 养人 :   只要 大喊 “ 阿努 巴拉克 ！ ”   应该 就 没事 吧 … …   ？ 好乱 啊 可怕 这 标题 ！ 差点 看成 马德里 ！ 黑线 黑线 黑线 黑线 伤心 伤心 唉 ！ ！ ！ 转发 微博 这个 世界 怎么 了   恐怖分子 太 嚣张 了 吧 转发 微博 世界 好乱   💔 转发 微博 真的 疯 了 ， ， ， 拜拜 🙏 🙏 🙏 🙏 🙏 🙏 🙏   : / / . / 为什么 到处 都 在 恐怖袭击   😱 ！ ！ ！ ！ ！ 用 阿语 背 古兰经 某 章节 ， 背 不 出来 下火狱 / / @ 怎样 科学 养人 : 只要 大喊 “ 阿努 巴拉克 ！ ”   应该 就 没事 吧 … …   ？ 🙏 🙏 🙏 又 来 ， ， ， 衰 … … … …     哎 … 🙏 🙏 🙏 丧心病狂 什么 鬼 又 来 拜拜 已经 看到 了 第三次 世界大战 的 对战 双方 了 / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊 西非国家 ， 主要 宗教 是 伊斯兰教 ， 酒店 中有 多名 中国 旅客 不敢 在 中国 撒野 就 去 找 中国 游客 吗 ？ 愿主 保佑 他们 无孔不入 啊 / / @ 罗大伦 : 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 明天 又 有 爆炸 的 新闻 了 我 擦 … … 🙏 希望 大家 能够 被 平安 解救 又 来 泪 我 日 ！ 又 是 ？ 到底 想 干嘛 啊 拜拜 马里 在 哪里 啊 ？ 🙏 🙏 🙏 祈祷 转发 微博 最近 好乱 生病 外面 不 太平 ， 近期 还是 在 国内 旅游 为 好 ！   / / @ 香 草籽 入土 为尼 : 衰衰 / / @ 穆勒 的 女朋友 : 哎呀 卧槽   / / @ 不会 护球 的 门将 不是 好 狮子 : 卧槽 … … 傻眼   哆 啦 梦 吃惊 卡尔森 的 大丽笙 啊 吃惊   / / @ 科总 的 休小舞 是 黑森林 公爵 : 拜拜 已经 看到 了 第三次 世界大战 的 对战 双方 了 / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊 可谓 局势 动荡 啊 汗 怒 🙏 没 得 消停 🙏 🙏 🙏 生病 生病 生病 🙏 🙏 🙏 ！ @   太 可怕 ！ 又 来 ？ ？ 转发 微博 卧槽 @ 魂魂 - 期待 新 赛季   @ _ 树荫   吃惊 不 太平 / / @ 罗大伦 :   这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 吃惊 据闻 有 很多 中国 游客 🙏 搞错 了 ， 应该 是 阿拉 阿卡 马 ！ 阿拉 努 巴拉克 是 艾卓 副本 的 关底   … … 汗   / / @ 怎样 科学 养人 :   只要 大喊 “ 阿努 巴拉克 ！ ”   应该 就 没事 吧 … …   ？ 哎 擦   能 不能 愉快 的 和平共处 怒怒 😨 😨 卧槽   卧槽   卧槽   邪教 怎么 不 死光 天 / / @ :   / / @ 科总 的 休小舞 是 黑森林 公爵 : 拜拜 已经 看到 了 第三次 世界大战 的 对战 双方 了 / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊 转发 微博 希望 世界 和平 转发 微博 可怕 😨 😨 😨 这 是 特 么 圣战 要 开始 了 吗 ， 希望 人质 平安 转发 微博 必须 要 派 联合国 军 了 最近 好乱 ， 希望 没事 🙏 🙏 🙏 怒骂 转发 微博 和平 不好 吗 ！ 内心 怀着 仇恨 不累 吗 ？ 转发 微博 卧槽 … 这 是 要 让 世界 团结起来 打 的 节奏 / / @ __ 妮可 : 唉 ...... 这算 啥 啊 泪泪 泪草 ！ 吓死 宝宝 了 ！ 是 要 挑起 第三次 世界大战 ？ ？ ？ 转发 微博 我 日 … … 希望 人质 平安 / / @ - : 😨 😨 😨 这 是 特 么 圣战 要 开始 了 吗 ， 希望 人质 平安 卧槽 最近 世界各地 都 开始 混乱 了 哪儿 也 别去了 ， 踏实 在家 呆 着 吧   麻痹   看 的 心情 好烦 卧槽 ， 本来 计划 月份 去 英国 的 看来 还是 等等 再 去 吧 ， 世界 乱 了 越来越 疯狂 了 转发 微博 我 … … 靠 ！ ！ ！ 又 是 恐怖袭击 吗   真是 罪恶 擦 微笑   : / / . / 宗教 生病 我 的 天 ！ ！ ！ ！ ！ ！ 这 是 要 末日 了 吗 转发 微博 估计 最近 也 会 搞 很大 动作 吧   毕竟 都 被 俄罗斯 那么 攻击 了   肯定 要 还击   大家 少 出门 好 吗   / / @ 四班 的 瑟瑟 : … 已经 不 知道 该 说 啥 了 … 这些 人 疯 了 吧     ！ 天 啊 就 在家 挺 好心 转发 微博 和 兰州 拉面 保持 好 关系 拜拜 拜拜 拜拜   / / @ 抖森 在手 天下 我 有 : 伊斯兰 划归 邪教 之 日 不久 矣 转发 微博 卧槽 天 啊 ！ 就 丧心病狂 了 / / @ 我 叫 邹三胖儿 : 据闻 有 很多 中国 游客 🙏 转发 微博 生病 生病 生病 希望 这次 能 救援 成功 转发 微博是 真是假 天 哪 最近 好 可怕 😱 没完没了 了 ~ ~ 有 中国 人质 ， 要 平安 啊 怒   / / @ 安碧莲 _ 晋江 : 花擦   / / @ 香 草籽 入土 为尼 : 衰衰 / / @ 穆勒 的 女朋友 : 哎呀 卧槽   / / @ 不会 护球 的 门将 不是 好 狮子 : 卧槽 … … 天呐 拜拜 / / @ 韩 小国 :   名 ！ ！ ！ 怒怒 怒衰 我天 拜拜 我 可是 受不了 那些 在 香港 在 日本 或者 欧美 那些 高贵 的 人 了   天天 你国 你国 的 微笑 对 啊 就是 我国 怎么 了 微笑 我国 就是 安全 很多 啊 微笑 希望 同胞 平安 回家 🙏 衰 西非 啊 … … 差点 看成 马德里 這是 要 挑戰 世界 喔 马里 ， 酒店 里 还有 中国 游客 😰 @ 十 无尽 藏   🙏 转发 微博 转发 微博 相比 下 中国 现在 还 很 安全   拜拜 拜拜 拜拜 🙏 🙏 🙏 擦 的 好好 过 好 每 一个 今天 不过 ， 如果 ， 万一 还是 有 一个 深深 的 遗憾 ， 竟然 ， 见 都 没 见到 / / @ 未到 明天 : 和 全世界 为 敌   攻占 🌍 啊 千 哪 🙏 恐怖分子 有完没完 🙏 我 干 … … / / @ 香 草籽 入土 为尼 : 衰衰 / / @ 穆勒 的 女朋友 : 哎呀 卧槽   / / @ 不会 护球 的 门将 不是 好 狮子 : 卧槽 … … 又 去 英国 了 ， 这是 世界 巡游 的 趋势 啊   / / @ 韩 小国 : 名 ！ ！ ！ 怒怒 怒 转发 微博 转发 微博 保佑 他们 泪 悲伤 心 回复 @ 能年 驼背 母 猴子 的 长颈鹿 : 对 自己 国家 安全 的 肯定 就是 圣母 了 ？ 你 只 对 其他 国家 尊重 那 自己 的 国家 为何 就 不能 尊重 ？ 不要 双标 狗 好 吗 ？ 你 何以见得 中国 就 没 在 对 反恐 做出 努力 ？ 更何况 叙利亚 之所以 会 这样 也 完全 拜 你 所 尊重 的 反恐 大国 米国 所 赐 好 吗 ！ 转发 微博 谁 能 告诉 我 ， 这是 为什么 ！ ！ ！   / / @ 三万英尺 - - : 卧槽 ， 本来 计划 月份 去 英国 的 看来 还是 等等 再 去 吧 ， 世界 乱 了 转发 微博 我 了 个 去 又 是 恐怖事件 这 组织 的 人 太 可怕         说 是 米 国要 加息 啊 / / @ 罗大伦 :   这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ '         ? / / @ 海天 月夜 :   人类 的 毒瘤 ？ ？ ？ 转发 微博 不管 是 温和派 还是 极端派   这个 邪教 可以 滚 了 ！ 卧槽 吃惊 吃惊 吃惊 转发 微博日 了 … 差点 看成 马德里 卧槽 ！ 转发 微博 吃惊 轉發 微博泪 地球 已经 不 安全 了 转发 微博 转发 微博疯 了 吧 … 转发 微博怒 怒   / / @ 刀疤 小猫 - 腰椎 少年 扭一扭 : 我 干 … … / / @ 香 草籽 入土 为尼 : 衰衰 / / @ 穆勒 的 女朋友 : 哎呀 卧槽   / / @ 不会 护球 的 门将 不是 好 狮子 : 卧槽 … … 转发 微博 为什么 要 这样 ？ 就 不能 安安稳稳 过日子 吗 ？ / / @ 罗大伦 : 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！   / / @ 美女 味 : 吃惊   / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊 天 哪 这样 搞 怎么 打击 清算 的 完 ？ 除非 采取 生物 灭绝 措施 @   @ __   / / @ - 乔已 : 感觉 现在 还是 不要 出去 旅游 了   太 危险 了 天 啊 @   哆 啦 梦 吃惊 这 是 要 疯 啊 ！ 转发 微博作 死 就 遂 他们 愿嘛 / / @ 我 就 只是 想 改个 名字 : 真的 是 邪教 全球 范围 了 啊 / / @ 罗大伦 :   这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 衰衰衰 @ 怂 优赖 宝宝   @ 虾米 鸡爪   … 快 拿 鲜花 和 蜡烛 ， 看看 能 不能 保护 人质 😭 这特 么 怎 ！ 么 ！ 防 ！ 震惊 震惊 震惊 转发 微博 转发 微博 昨天 才 刚刚 看 完 《 穆斯林 的 葬礼 》 ， 看到 新月 死去 的 时候 都 不能自已 … 世界 上 的 穆斯林 不 都 是 邪恶 的 ， 他们 也 有 崇善 的 但 简直 不能容忍 的 罪行 如此 残害 人 …   / / @ _ : 转发 微博 我 的 妈 卧槽 … … 卧槽 … … 怒 这 是 怎么 了 ？ 我 的 天 ...... 卧槽 ！ / / @ _ 阿 古拉 : 什么 情况 ？ 到处 犄角 旮旯 都 有 恐怖分子 了 吃惊   / / @ 小星星 : 這個 世界 真的 有病 了 ... / / @ 不会 护球 的 门将 不是 好 狮子 :   卧槽 … … 转发 微博 卧槽 排右右 拜拜 拜拜 / / @ :   / / @ 科总 的 休小舞 是 黑森林 公爵 : 拜拜 已经 看到 了 第三次 世界大战 的 对战 双方 了 / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊 / / @ 紫曦 蓝辰 : 拜拜 妈 的 恐怖分子 真想 让 你们 灭绝 统统 去 死 转发 微博 可怜 ？ 祈祷 🙏 🙏 🙏 平安无事 转发 微博 / / @ : 对于 恐怖主义 谁 都 不能 独善其身 ， 整天 叫嚣 着 自己 国家 安全 ， 欧美 都 是 自食其果 ， 笑 着 隔岸观火 ， 哪一天 被 穆斯林 世界 包围 你 连 哭 都 哭 不 出来 了 微笑 微笑 我 的 愿望 是     世界 和平 可怕 … 平安 ！ 虽然 不 理解 这些 人 的 宗教 和 信仰 ， 但 我 真心 祝福 你们 全家 死光 ， 绝代 ? 要 世界 大乱 了 么   / / @ 罗大伦 : 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 转发 微博 转发 微博 … / / @ 瓶 邪 不 可逆 : 卧槽 转发 微博 转发 微博 世界 太乱     好好 珍惜 微笑 转发 微博 我 就 日 了 … … 要 疯 啊 这 是 转发 微博 他们 是 准备 战 八方 吗 ？ 卧槽 又 来 了 ， 这是 怎么 了 ！ 他们 真心 要 与 世界 开战 啊 吃 驚 请 肮脏 的 白 左 政客 都 去 吃屎 吧 / / @ 娜 奥米 沃茨 不得 奥斯卡 不 改名 :   排右右 拜拜 拜拜 / / @ :   / / @ 科总 的 休小舞 是 黑森林 公爵 : 拜拜 已经 看到 了 第三次 世界大战 的 对战 双方 了 / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊 转发 微博 恐怖分子 最近 猖獗 啊 圣战 什么 的 我 也 是 醉 了 ， 祸害 不浅日 吃惊 轉發 微博 转发 微博 这 是 在 为 近期 的 轰炸 作出反应 吗 ？ 俄罗斯 卖 起力 来 还 真的 是 给 力 几天 干 的 活不比 美国 一年 干得少 【 - - 】 圣战 ， 又 是 圣战 ， 有 想 呕吐 的 感觉 … … 连 马里 都 可以   ！ 轉發 微博 我 的 天 啊 ！ 擦 估計國家 不能 出手 ， 如果 出手 了 ， 可能 變成 第二 個 巴黎 全球 圣战 转发 微博 马里 国旗 啥 颜色 啊 ， 圣母 玛利亚 和 杰克 苏们 准备 好了没 ？ 说好 的 公平 哦 ？ 不要 怂 逼 当 法国 狗 哟 ！ 转发 微博 转发 微博 不 太平 天 祈福 的 游击队 ？ ？ ？   抓狂   / / @ : 卧槽 … … 天 哪 又 是 恐怖袭击 悲伤 悲伤 蜡烛 唉 ................. / / @ 罗大伦 :   这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 😱 😱 吃惊 吃惊 吃惊 / / @ 罗大伦 : 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 转发 微博 ？ ！ ？ ！   / / @ 没错 这 就是 : 日轉 發微博 最近 太 不 太平 了 真是 越来越 猖狂 了   一直 觉得 什么 都 没有 这样 的 人 可怕   当 一个 人 变态 了   即使 有鬼 的 存在   也 敌不过 这样 的 可怕   所以   最怕 的 就是 变态 的 人类 谁 能 告诉 我 ！ 马里 是 哪 ！ 拜拜 外国 最近 为何 都 那么 乱 ？ 早就 知道 还会 发生 类似 的 事 ， 看吧 ， 全球 各国 应急 机制 和 应急 预案 早就 该 准备 又 是 他妈的 拜拜 转发 微博 吃惊 真特 么 疯 了 ！ 马里 是 哪里 ？ 其实 我 觉得 很多 袭击 可能 都 是 故意 把 锅 扣 给 圣战 分子 / / @ 王思 小葱 : 我 现在 连 弄死 圣母 婊 的 心 都 有 了 转发 微博 转发 微博怒 怒 转发 微博 最近 真的 好 惶恐 ， 各国 真的 不能 暂时 抛 下 龃龉 先打 他们 吗 ！ ！ ！ ！ ！ ！ 转发 微博 … … 喵 啊 / / @ 古小月 :   擦 转发 微博 所有 国家 都 用 飞机 大炮 炸 他们 ， 他们 这 是 要 疯 了 吗 ？ 把 所有 的 恐怖分子 消灭 掉 恐怖分子 你 妈 炸 了 微笑 回复 @ 回 不到 过去 所以 只能 往前 : 不能 同意 更 多 / / @ 回 不到 过去 所以 只能 往前 : 以前 塔利班 什么 的 只是 反 政府 ， 现在 简直 反 人类 啊   / / @ :   / / @ 科总 的 休小舞 是 黑森林 公爵 : 拜拜 已经 看到 了 第三次 世界大战 的 对战 双方 了 / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊   / / @ 小星星 : 這個 世界 真的 有病 了 ... / / @ 不会 护球 的 门将 不是 好 狮子 :   卧槽 … … 转发 微博 就 知道 又 是 这伙 喵 喵   / / @ 邪 魅狂 狷 婴儿 肥 : … … 希望 平安 渡过 🙏 🙏 转发 微博 … … 转发 微博 阿拉 胡 啊 可 把 ！ 怒 / / @ 我 就是 八爪 :   … … 喵 啊 / / @ 古小月 :   擦 马里 是 哪里 ？ 和 轰炸 有 什么 关系 吗 ？ 我草 ！ ！ ！ / / @ - :   天次 奥 ， 唯恐天下 不乱 啊 ， 还来 ！ 嘶 ！ 这个 世界 怎么 了 ............................... / / @ - :   这 是 特 么 圣战 要 开始 了 吗 ， 希望 人质 平安 转发 微博看 央视 报道 有 七名 中国 游客 … … 愿 一切 安好 而且 有 中国 人天 啊 ！ 穆喊 木得们 是 想 发动 第三次 世界大战 么 ?   让 人 想起 当年 义和团 哄骗 当局 向 列国 宣战 / / @ 不爱会 死 ： 原来 是 这样 ~   : / / . / 靠 居然 哪儿 都 去 转发 微博 我 的 妈 第一眼 掃到 看成 馬 德里 吃 驚 不管 在 哪裡 都 希望 大家 平安 無事 啊   恐怖份子 死無全 屍怒 罵 怒 罵 转发 微博 🙏 🙏 🙏 😣 😣 😣 这 是 要 向 全世界 宣战 拜拜 拜拜 拜拜 太 可怕 ！ ！ ！ / / @ 小星星 :   這個 世界 真的 有病 了 ... / / @ 不会 护球 的 门将 不是 好 狮子 :   卧槽 … … 怒怒 我 日 恐怖分子 怒怒 可怕 祈福 人质 能 平安 / / @ 落朔 的 猫 ： 马里共和国 ( é     ) 是 西非 的 一个 内陆 国家 ， 向北 与 阿尔及利亚 、 向东 与 尼日尔 、 向 南 与 布基纳法索 和 科特迪瓦 、 向 西南 与 几内亚 、 向西 与 毛里塔尼亚 和 塞内加尔 接壤 ， 是 西非 面积 第二 大 的 国家 ... / / @ __ :   / / @ _ : 转发 微博 ....   / / @ 夜锦君 归 : … / / @ 瓶 邪 不 可逆 : 卧槽 我天 / / @ _ 的 驼 驼 去 哪 了 : 伤心   / / @ 夜锦君 归 : … / / @ 瓶 邪 不 可逆 : 卧槽     / / @ 玛门 殿下 : … … 天 哪 转发 微博 🙏   / / @ 罗大伦 : 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 我 现在 最大 的 愿望 就是 世界 和平 可怜 吃惊 吃惊   / / @ 瓶 邪 不 可逆 : 卧槽 🙏 又 是 绿猪 这个 世界 啊 / / @ 李眉 故事 : 有 中国 人质 ， 要 平安 啊 怒   / / @ 安碧莲 _ 晋江 : 花擦 卧槽 這個 世界 愈來 愈 不 安全 了   说个 政治 不 正确 的话 ， 我 觉得 这些 弱 爆 了 微笑 然 并 卵 ， 希望 救得 出来 / / @ 厄 堆堆 小 公举 : 心情 如图   : / / . / 愿 平安 归来 转发 微博 转发 微博 希望 人质 平安 可怜 衰 注意安全 转发 微博   / / @ : 怒 / / @ 我 就是 八爪 :   … … 喵 啊 / / @ 古小月 :   擦 唉 … 又 出 事儿 了 ！ 互相 膜拜 互相 膜拜 互相 膜拜 转发 微博 这 是非 要作 死 啊 … 都 开始 动 美国 爸爸 了 …   / / @ 我 就是 八爪 : … … 喵 啊 / / @ 古小月 :   擦 转发 微博 哎 ！ 据说 有 七名 中国 人 ！ ！ ！ 最近 这些 事 啊 / / @ 不爱会 死 : 原来 是 这样 ~   : / / . / 我 丢 .... 好 不 太平 😫 😫 😫 我想家 了 🙏   / / @ 尼婷果 : 希望 同胞 平安 回家 🙏 有病 啊 ！ 到底 为什么 这些 邪教徒 这么 丧心病狂 拜拜 拜拜 所以 第三次 世界大战 的 主题 就是 五常 大战 恐怖组织 可怕 转发 微博 / / @ 罗大伦 : 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 又 来 了 … … …   / / @ 玛门 殿下 : … … 天 哪 卧槽 … … … … … … … / / @ _ : 微笑   : / / . /   / / @ : 卧槽 为 嘛 有 这么 多人 愿意 做 恐怖分子 ， 这 世界 太 疯狂 什么 情况 ？ ？ ？ ！ ！ ！ 穆斯林 真的 是 怒骂 太过分 卧槽 真特 么 变态 啊 宾馆 能 锁门 不 ..... 躲 床底 好 可怕 但愿 平安 马里 在 哪里 ， 这年头 出国 旅游 也好 不 安全 了 挖 鼻 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 羊 咩 咩 _ 洛山 :   / / @ : 卧槽 赞 / / @ 能年 驼背 母 猴子 的 长颈鹿 : 请 不要 逢 新闻 就 把头 埋 在 土里 说 中国 真的 好 安全 好 么 ？ 一 ， 这 对 反恐 的 国家 与 战士 不 尊重 ； 二 ， 这 是 对 自己 国家 错误 的 安全感 ； 三 ， 这 是 在 逃避 作为 一个 大国 对 恐怖主义 应有 的 责任 面对 恐怖主义 ， 在 其他 国家 忍受着 危险 并 努力 战斗 的 时候 ， 躲 在 角落 指指点点 幸灾乐祸 🙏 🙏 🙏 该 去 死 了 ！ 世界 这么 乱 ， 还是 在家 趴着 吧 又 出 事儿 了 好 吧 西非 又 咋 惹 这帮 神经病 了 草 巴黎 只是 个 开端 挖 鼻 / / @ 香 草籽 入土 为尼 : 衰衰 / / @ 穆勒 的 女朋友 : 哎呀 卧槽   / / @ 不会 护球 的 门将 不是 好 狮子 : 卧槽 … … 好 吓人 衰衰衰 / / @ 回 不到 过去 所以 只能 往前 ： 以前 塔利班 什么 的 只是 反 政府 ， 现在 简直 反 人类 啊 @   @ 赶紧 改名 吼   喵 喵 喵 喵 喵 喵 😱 😱 😱 伤心 转发 微博 总 觉得 第三次 世界大战 拜拜 拜拜 拜拜 拜拜 别 啊 米兰 不要 出事 … / / @ 上善若水 _ : / / @ 罗大伦 :   这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 👉 / / @ 能年 驼背 母 猴子 的 长颈鹿 ： 请 不要 逢 新闻 就 把头 埋 在 土里 说 中国 真的 好 安全 好 么 ？ 一 ， 这 对 反恐 的 国家 与 战士 不 尊重 ； 二 ， 这 是 对 自己 国家 错误 的 安全感 ； 三 ， 面对 恐怖主义 ， 在 其他 国家 忍受着 危险 并 努力 战斗 的 时候 ， 躲 在 角落 指指点点 幸灾乐祸 ， 这 就是 我国 圣母 党 键盘 侠 应有 的 态度 么 ？ 天 啊 转发 微博 ！ ？   / / @ __ : 什么 情况 ？ ？ ？ ！ ！ ！ 恐怖分子 太 疯狂 了 ， 遍布 世界各地 😱 顶 转发 微博 转发 微博 转发 微博 / / @ 科总 的 休小舞 是 黑森林 公爵 : 拜拜 已经 看到 了 第三次 世界大战 的 对战 双方 了 / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊 转发 微博 @ 黑杉 _ 鬼宿   好 恐怖 【 路透 ： 部分 人质 被 释放   包括 会 被 《 古兰经 》 的 人 】 据 路透社 报道 ， 已经 有 部分 人质 被 释放 ， 包括 会 背诵 《 古兰经 》 的 人 目瞪口呆 … ？ ！ ！ ！ 转发 微博 听说 有 中国 人 / / @ __ :   拜拜 唉 ～ 呵呵 恭喜 伊斯兰 成为 世界 第一 大 邪教 ！ 刚 在 看到 的 ， 人质 中 包括 名 客人 和 名 员工 ， 马力 部队 和 联合国 军队 已经 包围 了 这家 酒店 ， 目前 还 没有 组织 声 称为 这一 事件 负责 丧心病狂 了 ！ ！ ！ ！ 作大死 所有 的 国家 联合 起来 ， 一起 灭 了 这个 组织 ， 这太 可怕 了 拜拜 拜拜 拜拜 畜生 生病 / / @ 嘉玉 :   拜拜 拜拜 拜拜 其中 有 多名 中国 游客 ！ ！ / / @ 爱掉 毛 的 :   刚 在 看到 的 ， 人质 中 包括 名 客人 和 名 员工 ， 马力 部队 和 联合国 军队 已经 包围 了 这家 酒店 ， 目前 还 没有 组织 声 称为 这一 事件 负责 丧心病狂 了 ！ ！ ！ ！ 以后 出 门前 要 先 背会 古兰经 拜拜 转发 微博 放肆 🙏 🙏 🙏 愿生者 平安 是 时候 扛 上 枪 ， 对 恐怖分子 来 一场 正义 的 扫射 了 🙏   / / @ : 🙏   / / @ 尼婷果 : 希望 同胞 平安 回家 🙏 ⊙ _ ⊙ 老妈 平安 平安 傻眼 傻眼   : / / . / ！ ？ 祈祷 祈祷 * 了 狗 了 ， 这帮 臭 流氓 ！ 伤心 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 巨汗 巨汗 悲伤 悲伤 悲伤 生病 我 的 天 哪 伊斯 蘭教 真的 有 問題 转发 微博 转发 微博 / / @ :   怒 / / @ 我 就是 八爪 :   … … 喵 啊 / / @ 古小月 :   擦 转发 微博愿 少 一点 伤亡 ， 最好 大家 平安 回家 ！ 心 情节 有点像 无处可逃 这部 电影 令人震惊 / / @ 不会 护球 的 门将 不是 好 狮子 :   卧槽 … … 怎么 到处 都 是 怒 / / @ 罗大伦 : 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 祝 平安 啊 转发 微博 转发 微博 转发 微博衰 / / @ 韩 小国 :   名 ！ ！ ！ 怒怒 怒 转发 微博 … …   / / @ 小星星 : 這個 世界 真的 有病 了 ... / / @ 不会 护球 的 门将 不是 好 狮子 :   卧槽 … … 可怕 拜拜 他妈的 都 去 死 好 吗 赶紧 去 见 真主 好 吗 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 思考 拜拜 拜拜 拜拜 拜拜 😱 😱 😱 唉 : - ( 天呐 这帮 疯子 啊 转发 微博 转发 微博 转发 微博 又 是 某教 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 🙏 / / @ : 对于 恐怖主义 谁 都 不能 独善其身 ， 整天 叫嚣 着 自己 国家 安全 ， 欧美 都 是 自食其果 ， 笑 着 隔岸观火 ， 哪一天 被 穆斯林 世界 包围 你 连 哭 都 哭 不 出来 了 微笑 微笑 心累 悲伤 衰 转发 微博 真是 邪教 ， 就 没 啥 极端 绿绿 和 温和 绿绿 之分 ， 只有 活 绿绿 和 死 绿绿 之 说 怒 怒 怒 看来 是 真的 … … 泪 拜拜 打脸 / / @ 玛门 殿下 : … … 天 哪够 又 来 … … 轉發 微博         ? 拜拜 / / @ - :   心累 悲伤 衰 … … … … … / / @ : 我 的 妈天 嗷 … … 靠 ， 又 来 了 愿 平安 愿 安好 🙏   @ 慕慕 是 我 是 木木   我们 乖乖 呆 在 祖国大陆   / / @ 芒果 馅 馒头 : 天 啊 转发 微博 右边 说得好 ， 面对 恐怖主义 谁 都 不能 独善其身 ， 何况 国内 并 不 像 小 粉红 们 吹嘘 得 那么 安全 ， 乌鲁木齐 打砸抢 烧 事件 还 记忆犹新 ， 昆明 事件 就是 去年 的 事 ， 恐怖分子 是 世界 毒瘤 ， 联手 铲除 才 是 正途   : / / . / 我下 周四 面试 泪泪泪   / / @ 晚安 涡虫 :   @ 慕慕 是 我 是 木木   我们 乖乖 呆 在 祖国大陆   / / @ 芒果 馅 馒头 : 天 啊 🙏 🙏 🙏   / / @ 司心 _ : 震惊 震惊 震惊 愿 所有人 平安 不会 ？ ！ ！ ！ / / @ 小寒 酱冰 : 又 来 ？ 衰   / / @ - : 心累 悲伤 衰 …   / / @ 夜锦君 归 : … / / @ 瓶 邪 不 可逆 : 卧槽 世界性 反恐 要 开始 了 ，   / / @ 三万英尺 - - : 卧槽 ， 本来 计划 月份 去 英国 的 看来 还是 等等 再 去 吧 ， 世界 乱 了 简直 了 怒 怒 怒 卧槽 ！   / / @ 阿 想念 咪咪 和 捡 捡 : / / @ 玛门 殿下 : … … 天 哪 靠 轉發 微博 哭哭 / / @ 鲁尼 : 衰   / / @ - : 心累 悲伤 衰 蜡烛 转发 微博 转发 微博 转发 微博 又 开始 ...... 西非 的 小国 ， 警力 … 还 多名 中国 游客 被困   泪 圣战 绿教 还是 消失 的 好 / / @ - : 心累 悲伤 衰衰 这么 恐怖 ， 大帝 全送 他们 去 见上帝 吧 转发 微博 吓死 我 了 ， 看成 了 马德里 ！ 本来 还 迷迷糊糊 的 ， 现在 精神 了 圣 ！ ！ 疯狂 的 世界 / / @ ： 请 不要 逢 新闻 就 把头 埋 在 土里 说 中国 真的 好 安全 好 么 ？ 一 ， 这 对 反恐 的 国家 与 战士 不 尊重 ； 二 ， 这 是 对 自己 国家 错误 的 安全感 ； 三 ， 这 是 在 逃避 作为 一个 大国 对 恐怖主义 应有 的 责任 面对 恐怖主义 ， 在 其他 国家 忍受着 危险 并 努力 战斗 的 时候 ， 躲 在 角落 指指点点 幸灾乐祸 ， 这 就是 我国 圣母 党 键盘 侠 应有 的 态度 么 ？ 蜡烛 转发 微博 / / @ 能年 驼背 母 猴子 的 长颈鹿 ： 请 不要 逢 新闻 就 把头 埋 在 土里 说 中国 真的 好 安全 好 么 ？ 一 ， 这 对 反恐 的 国家 与 战士 不 尊重 ； 二 ， 这 是 对 自己 国家 错误 的 安全感 ； 三 ， 这 是 在 逃避 作为 一个 大国 对 恐怖主义 应有 的 责任 面对 恐怖主义 ， 在 其他 国家 忍受着 危险 并 努力 战斗 的 时候 ， 躲 在 角落 指指点点 幸灾乐祸 ， 这 就是 我国 圣母 … … 转发 微博 哎 呦 我 艹 啊 没完没了 的 拳头 / / @ 三季 过 ： 感觉 有生之年 能 经历 第三次 世界大战 ... 据 路透社 : 一些 人质 被 释放 ， 包括 那些 会 背诵 《 古兰经 》 的 据 ： 一位 联合国 官员 称 两名 马里 公民 、 一名 法国 公民 在 此次 事件 中 丧生 / / @ 爱掉 毛 的 :   其中 有 多名 中国 游客 ！ ！ 衰 转发 微博 转发 微博 其实 我 还 百度 了 下马 里 是 哪里 ( ) … 希望 没事 🙏 / / @ 你 居然 在 奶里 下毒 ： 激进派 穆斯林 负责 杀人 ， 温和派 负责 洗白 ， 真是 分工 明确 的 教 呢   / / @ : 🙏 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 …   衰   鄙视 鄙视 怒怒 诶 呀 我 去 了 这 是 祸害 全世界 啊 ！ 天呐 … 非洲 中部 ， 北部 沙漠 南部 有个 河 和 一些 山 + 人口 在   地理学 了 一个月 的 痛 最近 看到 恐袭 的 新闻 ， 除了 的 暴行 令人发指 以外 ， 一些 国人 的 观念 也 着实 令人 惊讶 :   一有 恐袭 出现 就 有 人大 骂 政府 不 作为 ， 吼 着 要 政府 派兵攻打 ； 一旦 看到 国人 在外 被 恐怖分子 挟持 ， 就 酸 别人 为什么 有钱 跑 到 国外 浪费 不 好好 待 在 中国 … 我 想 说 “ 多 读书 ， 多 看报 ” ， 看报 前 还 要求 你们 多 读书 了 拜拜 拜拜 卧槽   中午 看 完 伦敦 拆弹 的 才 和 室友 讨论 说 幸好 非洲 还 没有 拜拜 @ 借 谁 之名   又 出事 思考 我 擦   愿 平安 望 平安 ！ / / @ 金纸 _ 花嫁 修行 :   其实 我 还 百度 了 下马 里 是 哪里 ( ) … 希望 没事 转发 微博 转发 微博 转发 微博 我 从没 看过 这么 激烈 的 评论 衰 @ 小铁侠   务必 小心 作揖 我 的 第一 反应 ...   马里 是 什么 鬼 地方 👀 吃惊 吃惊 吃惊 最近 怎么 这么 猖狂 唉 ╯ ▂ ╰ ！ / / @ 吃掉 ： 最近 看到 恐袭 的 新闻 ， 除了 的 暴行 令人发指 以外 ， 一些 国人 的 观念 也 着实 令人 惊讶 :   一有 恐袭 出现 就 有 人大 骂 政府 不 作为 ， 吼 着 要 政府 派兵攻打 ； 一旦 看到 国人 在外 被 恐怖分子 挟持 ， 就 酸 别人 为什么 有钱 跑 到 国外 浪费 不 好好 待 在 中国 … 我 想 说 “ 多 读书 ， 多 看报 ” ， 看报 前 还 要求 你们 多 读书 用 猪血 泼 他们 行 吗 思考 转发 微博 吃 着 清真 面 ， 然后 跟 朋友 吐槽 ， 后来 意识 到 ， 赶紧 闭嘴 ， 感谢 我能 安全带 离开 ， 下次 再也 不 嘴碎 了 笑笑 / / @ ： 对于 恐怖主义 谁 都 不能 独善其身 ， 整天 叫嚣 着 自己 国家 安全 ， 欧美 都 是 自食其果 ， 笑 着 隔岸观火 ， 哪一天 被 穆斯林 世界 包围 你 连 哭 都 哭 不 出来 了 微笑 微笑 转发 微博 转发 微博 希望 蜡烛 蜡烛   / / @ 水果 宾治 武士 桑 : 转发 微博 古兰经 是 全球 有 人性 的 人们 必须 反对 就 应该 把 伊斯兰教 定性 成 邪教 处理 转发 微博 转发 微博 转发 微博 之前 只是 听说 过 塔利班 和 阿富汗 政府 各种 争   早上 看 了 一篇 关于 训练 杀手 的 转载   那些 小孩 从小 就 被 灌输 反 人类 思想 他们 还 觉得 是 正义   可悲 最近 事 好多 吓 又 是 穆斯林 的 圣战 口号 ， 呵呵 呵呵 这 世界 怎么 就 不能 安定 一点 / / @ 喷小喷菇 :             . 转发 微博好 恐怖 ， 这 世界 是 怎么 了 ！ 一眼 看成 马德里 ， 吓死 了             瘟疫 公司 版 就是 原本 无 明显 症状 的 病毒 突然 加入 了 致死 性 … … 穆斯林 的 圣战 口号 看 了 品论 真是 够 够 的 ， 大家 也 不要 骂 被困 游客 了 ， 他们 现在 在 异国他乡 生死未卜 就别 嘲笑 了 说不定 自己 躺 家里 还 被 不 知名人士 爬楼梯 投 毒死 的 不明不白 呢 ， 所以 万事 留点 口 德 ， 天下 都 不 太平 转发 微博 转发 微博 赞同 ！ / / @ 小腰 肉 肉 ： 快 死 啊 ！ ！ ！ 死 了 就 能 见 你 真主 了 啊 ！ ！ ！ 集体 自杀 好 吗 ！ ！ ！ 神木 婊 都 去 哪 了 转发 微博 转发 微博 转发 微博 转发 微博完 了 ， 这 真的 是 逼 第三次 世界大战 了 / / @ 白枭 _ 五行 缺 : 我 日 … … 希望 人质 平安 / / @ - : 😨 😨 😨 这 是 特 么 圣战 要 开始 了 吗 ， 希望 人质 平安 唉 整个 世界 都 开始 乱 起来 了 希望 安全 解救 轉發 微博 草泥马 转发 微博 🙏 🙏 🙏 希望 人质 都 平安 恐怖分子 遭 击毙 转发 微博 转发 微博 转发 微博 吃惊 吃惊                 .       /   / / @ 饺子 君 某加 : 傻眼 转发 微博衰 感觉 有生之年 能 经历 第三次 世界大战 转发 微博 我 真是 一点 也 不 明白 ， 这些 所谓 的 伊斯兰 国 恐怖分子 ， 付出 生命 的 代价 去 制造 恐怖袭击 ， 他们 到底 图 什么 呢 ？ 能 得到 什么 好处 吗 ？   / / @ : 转发 微博 还是 祖国 最 安全 我 决定 放弃 让泽在 国外 生活 的 念头 ， 吸霾 就 吸霾 吧 ， 命 最 要紧 挤眼 可怕 希望 没有 人员伤亡 ， 最近 好 猖狂 怒 蜡烛 希望 同胞 平安 回家 希望 平安 ， 不要 伤害 无辜 和平 宗教 呵呵 呵 微笑 真 不是 歧视 绿教 但 怎么 每次 有 新闻 全是 这 毒瘤 教 呢 微笑 圣 你 麻痹 的 战反 人类 的 战争 也 扣 上 这种 帽子 微笑 恶心 卧槽 一定 要 平安 啊 🙏 转发 微博 转发 微博 一切 平安 转发 微博 / / @ 小腰 肉 肉 : 快 死 啊 ！ ！ ！ 死 了 就 能 见 你 真主 了 啊 ！ ！ ！ 集体 自杀 好 吗 ！ ！ ！ 转发 微博 转发 微博 希望 平安 ， 不要 伤害 无辜 丽笙 在 国内 是 豪华 ， 准 五星 ， 国外 嘛 … … 心情 无法 言喻 … … 越来越 频繁 了 ， 丧病 转发 微博 转发 微博 … … … … 转发 微博 疯子 ！ 一 看到 就 知道 事态 很 严重 … … 可 千万 不要     蜡烛 蜡烛 这 是 在 那里 ， 离 英国 近 吗 ？ / / @ : 吃惊 吃惊 希望 没事 啊 ！   / / @ 喷小喷菇 :             . 又 要 出事 @ 冰块 - 还 没 融化   马德里 不可思议 … … … … 转发 微博 转发 微博 欧罗巴 的 陷落 / / @ _ :   转发 微博 我 … … 去 … … 最近 刚看 了 今年 的 片 ' 无处可逃 ' 也 是 在 酒店 困住 无辜 的 人 被 暴徒 屠杀 ' 看 完后 那种 紧张感 和 绝望 我 真是 几天 都 缓 不 过来 ' 希望 平安 转发 微博 唉 卧槽 ( ⊙ _ ⊙ ) ！ 我 靠 ！ / / @ : ！ 他们 的 安拉 在 地狱 里 等 他们 呢 / / @ 海天 月夜 : 人类 的 毒瘤 望 平安 ！ 臥槽 真他妈 受不了 了 酱紫 也 能 叫 信仰 ， 你们 就是 一 邪教 好 么 泪泪 麻痹 啊   你们 是 恶魔 么 ！ ！ ！ 转发 微博 / / @ _ 习 - 大大 ： 世界 上 有 两种 穆斯林 ， 极端 的 和 温和 的 极端 的 希望 异教徒 今天 就 下 火狱 ， 温和 的 觉得 异教徒 以后 会下 火狱 ， 当然 异教徒 们 明天 被 极端 的 送下去 也 无所谓 哎妈 ， 国外 怎么 这么 不 消停 ！ / / @ 燕泽微博 : 还是 祖国 最 安全 我 决定 放弃 让泽在 国外 生活 的 念头 ， 吸霾 就 吸霾 吧 ， 命 最 要紧 挤眼 转发 微博 可怜 的 马里 都 够 穷 了 转发 微博愿 世界 和平 / / @ 邵子 衿 的 蜜糖 小悠 : 我 现在 最大 的 愿望 就是 世界 和平 可怜 转发 微博 回复 @ 熊 的 代号 : 没错 ！ ！ 转发 微博 可怕 😨   / / @ 四班 的 瑟瑟 : … 已经 不 知道 该 说 啥 了 … 我 严重 怀疑 我 以后 我能 不能 会 美国 的 生活 又 来 ？ ！ 去 死去 死去 死 ！ ！ ！ 拜拜   / / @ - 法拉 咩 - : 拜拜 日狗 转发 微博 转发 微博 我 了 个 去   / / @ - 腹中 空 的 二 先生 :   / / @ 四班 的 瑟瑟 : … 已经 不 知道 该 说 啥 了 … 又 是 这些 人 / / @ 箩 箩 花园 :   汗怒 不 说 什么   你 成立 的 证权 又 能 给 你 的 人民 带来 什么 呢 不过 是 累积 在 无辜 民众 的 血泪 上 的 穆斯林 要 统治 全球 了 😂 蜡烛 / / @ 右 _ 子 : ............................... / / @ - :   这 是 特 么 圣战 要 开始 了 吗 ， 希望 人质 平安 转发 微博 我 的 天   / / @ : ！ 拜拜 拜拜 拜拜 去死吧 天 🙏 🙏 🙏 马里 是 哪里 疑问   / / @ 纯洁 爸爸 : 转发 微博 转发 微博 转发 微博 警方 加油 拜拜 这群 傻 逼 赶紧 去 死 一死 好 嘛 转发 微博 哪 都 不 太平   / / @ 一汪 晶莹 的 泉水 : / / @ 我 叫 邹三胖儿 : 据闻 有 很多 中国 游客 🙏 印度 外交部 新闻 发言人 ： 酒店 里 有名 印度人 / / @ 爱掉 毛 的 :   据 路透社 : 一些 人质 被 释放 ， 包括 那些 会 背诵 《 古兰经 》 的 据 ： 一位 联合国 官员 称 两名 马里 公民 、 一名 法国 公民 在 此次 事件 中 丧生 / / @ 爱掉 毛 的 :   其中 有 多名 中国 游客 ！ ！ 圣战 … … 果然 耀家 最好 @   都 跑 到 西非 去 了   / / @ - 腹中 空 的 二 先生 :   / / @ 四班 的 瑟瑟 : … 已经 不 知道 该 说 啥 了 …   / / @ 木有 枝 _ : 请 肮脏 的 白 左 政客 都 去 吃屎 吧 / / @ 娜 奥米 沃茨 不得 奥斯卡 不 改名 :   排右右 拜拜 拜拜 / / @ :   / / @ 科总 的 休小舞 是 黑森林 公爵 : 拜拜 已经 看到 了 第三次 世界大战 的 对战 双方 了 / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊 我 去 又 ... 要 被 我 遇到 第三次 世界大战 的 感觉 .. 转发 微博疯 了 转发 微博     ..... 猫冬 、 猫冬 、 猫冬 ， 哪儿 也 不 去 了 + 衰 / / @ 小田田 嗯 哼 ： 老子 此刻 觉得 世界 上 只有 朝鲜 才 是 安全 的 ， 是 穆斯林 恐暴 不到 的 地方 抓狂 不 太平 全世界 人口 / 是 穆斯林 ， 全球 范围 不必 惊讶 / / @ 罗大伦 : 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 太 恐怖 了 ， 我 老实 的 呆 在 国内 吧 后续 ！ ！ 后续 ！ ！ 这些 傻 逼 恐怖分子 能 消停 一分钟 吗 有 十名 中国 人 被劫持 好像 转发 微博 / / @ 鬼神 哲科 耶 : 祈祷 🙏 🙏 🙏 平安无事 转发 微博 卧槽   我 还 住 过 转发 微博怒 怒怒 转发 微博祝 平安 别 出国 课 ， 就 卖家 呆 着 吧 生病 / / @ 汉堡 是 只 猫 :   : 给 那些 喷子 们 科普 一下 外交 谴责 用语 ， 在 外交 用词 上 强烈 谴责 已经 是 非常 严重 的 外交 用语 了 ， 不能 光看 咱们 外交部 怎么 发言 得 看 咱们 外交部 怎么 做 ， 大家 可以 在 网上 找 《 飞越 塔利班 》 来看 一下 ， 不是 所有 的 营救 都 得 声势 浩荡 吸引 目标 ， 树大招风 国际 问题 不是 儿戏 ， 国家 得 为 亿 国民 安危 考虑 转发 微博 转发 微博 圣战 应该 指 圣斗士 与 冥王 哈迪斯 还有 冥 斗士 的 决战 ， 这些 手 捧 《 可兰经 》 到处 作恶 的 脑残 早点 在 地球 消失 吧 ！ 这 还 有完没完 了 ？ 愿 平安 泪 转发 微博 转发 微博 个人 觉得 应该 被 定为 邪教组织 转发 微博 @ 格格 家 的 男人   世界 太 不 太平 了 ！ 转发 微博 😨 这群人 简直 该 回炉 转发 微博 到底 是 自 巴黎 以後媒體 及 大眾 對 恐襲關 注度 高 了 還是 真正 開始 向 集中 戰區 外 的 國家 出手 了 ...... 總感覺 頻率 高 了 好多 他們 還在 培訓 新 的 恐怖分子 我 想像 不到 這場 仗 要 什麼 時候 才 打 得 完 转发 微博晕 ， 这 一百多 人 还 能活 吗 ？ / / @ 罗大伦 :   这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 转发 微 博大 雄 微笑 晕 拜拜 🙏 🙏 回复 @ 能年 驼背 母 猴子 的 长颈鹿 : 我 觉得 你 的 逻辑 挺乱 的 ， 你 现在 回 我 的 这段 确实 说得通 ， 我 也 赞成 ， 可 你 在 热门 那条 确实 说不过去 ， 你 不 应该 拿 未来 的 假设 去 否定 现在 人民 对 自己 的 国家 安全感 的 认同 就是 对 他国 的 反恐 不 尊重 ？ 这 实在 说不过去 ， 逻辑 上 就 不通 了 并且 我 发现 你 压根 就 没有 关注 国内 的 新闻 ， 如果 有 ， 你 就 不会 说 中国 在 逃避 作为 一个 转发 微博 回复 @ 能年 驼背 母 猴子 的 长颈鹿 : 你 就 不会 说 中国 在 逃避 作为 一个 大国 应尽 的 反恐 义务 了 ， 就 拿 今天 来说 新疆 就 端 了 一个 人 的 暴恐 团队 ！ 人 啊 ！ 还是 在 没 酿成 暴恐 事件 前 将 其 扼杀 在 摇篮 中 ！ 用 您 的话 就是 您 自己 就 在 不 尊重 自 国家 的 反恐 行动 和 反恐 战士 的 努力 ！   : / / . /   ... 转发 微博 卧槽 / / @ 海天 月夜 : 人类 的 毒瘤 回复 @ 能年 驼背 母 猴子 的 长颈鹿 : 第一 ， 中国 确实 安全 ， 这是 客观存在 的 事实 ， 无论是 社会治安 还是 枪支 管理 你 在 国外 晚上 点 在 街上 溜达 一圈 我 看看 ？ 更 别说 在 基于 人口基数 这么 大 的 背景 下 而且 你 的 逻辑 真的 是 驴唇不对马嘴 ， 别家 遭 小偷 洗劫 了 ， 我家 进贼 了 我 逮住 了 ， 你 说 我 在 嘲笑 邻居 老王 没 我 警觉性 高 ？ 我 这 也 是 在 为 国际 反恐 做 贡献 啊 ！ 总结 正确 / / @ 你 居然 在 奶里 下毒 ： 激进派 穆斯林 负责 杀人 ， 温和派 负责 洗白 ， 真是 分工 明确 的 教 呢 转发 微博 抓狂 回复 @ 能年 驼背 母 猴子 的 长颈鹿 : 我 真是 头回 听说 恐怖主义 还分 国内 国外 的 首先 你 承不承认 是 一个 国际 恐怖组织 ？ 那 他 企图 在 中国 闹事 我 逮住 了 是 算 我家 的 还是 大家 的 ？ 退 一万步 讲 ！ 就算 我 跑 美国 说 去 抓 恐怖分子 ， 你 说 美国 是 先毙 了 我 还是 毙 恐怖分子 ？ 基本 的 军事 敏感 都 没 弄清楚 就 上 这里 瞎 逼 逼 转发 微博 … …   / / @ 四班 的 瑟瑟 : … 已经 不 知道 该 说 啥 了 … 转发 微博願 無辜 的 百姓 早日 被 解救 ！ 有完没完 的 脑 缺们 ☹ ️ 转发 微博天 / / @ : 转发 微博   这个 小 国家 小 地方 与世无争 招 谁 惹 谁 了 转发 微博 好像 有 中土 集团 的 员工 在 里面 ，   / / @ 罗大伦 :   这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ 🙏 🙏 🙏 卧槽 卧槽 卧槽 回复 @ 能年 驼背 母 猴子 的 长颈鹿 : 然后 你 回头一看 刚刚 打 的 字 说道 ： 靠 ， 我 不 就是 标准 圣母 党 键盘 侠 么 ？ 笑   相比之下 塔利 帮 真是 比 这些 绿教狗 好 太 多   都 去死吧   死 了 就 能 见 你们 真主 了 微笑 黑线 转发 微博 转发 微博 转发 微博 回复 @ 抱 着 薯片 片 打滚 : 假 的 ， 刚 辟谣 ！   / / @ 抱 着 薯片 片 打滚   : 国内 现在 也 有 投毒 的 新闻 了 ( _ ) … 轉發 微博 平安 非 非洲 真是 世界 的 毒瘤 ， 建议 所有 国家 联合 灭 了 他们 ， 如果 在 壮大 得话 几乎 没有 国家 可以 独善其身 了 / / @ 德国 农民 : 全世界 人口 / 是 穆斯林 ， 全球 范围 不必 惊讶 / / @ 罗大伦 : 这帮 人 疯 了 吧 ？ 全球 范围 内 的 骚动 ！ .............................. @ 我 是 丑 蛋   @ 顾历生   @ 川 哥哥   我 的 天 ， 这群人 疯 了 我 的 心愿 是 世界 和平 晚上 比利时 电视 报道 说 有名 中国 人 ， 一共 有人 住客 和 名 工作人员 被劫持 ， 已经 有三人 被 杀害 ， 一个 法国人 和 两个 马里 人 我 只 想 老天 能 开开眼 劈 死 这群 混蛋 吗 ？ 拜拜 抓到 浸 猪油 里 然后 让 女人 折磨 他 并且 杀死 他 这 是 对 最好 的 报答 原热 评里 居然 有脑 残想 让 中国 给 他们 美爹 擦屁股 … 惹 事儿 的 时候 不 想着 承担责任 这会儿 把 全世界 拖进来 了 ？ ！ 还有 一个 热评 ， 你明 知道 那 地方 安全 得不到 保障 局势 动荡 你 还要 去 这 不赖 你 赖 谁 ？ 自己 的 选择 当然 自己 要 承担 结果 … 要 不 热评 这位 键盘 侠 你 不顾 局势 自己 带 着 你 祖宗 八代 去 趟 叙利亚 境内 控制区 ？ 拜拜 看成 了 马德里 杀 了 三十分钟 前   ... 能 不能 好好 的 了 太 嚣张 了 卧槽 🙏 世界 和平 微笑 转发 微博 烧烧 烧 ！ ！ ！ ！ 搞 什么 ！ / / @ 张侃 : 马里共和国 （ é     ） 是 西非 的 一个 内陆 国家 ， 向北 与 阿尔及利亚 、 向东 与 尼日尔 、 向 南 与 布基纳法索 和 科特迪瓦 、 向 西南 与 几内亚 、 向西 与 毛里塔尼亚 和 塞内加尔 接壤 ， 是 西非 面积 第二 大 的 国家 🙏 妈 惹 潘多拉 盒子 被 美国 打开 后 ， 里面 的 东西 出来 搅动 世界 乱局 / / @ : 潘多拉 盒子 被 美国 打开 后 ， 里面 的 东西 出来 搅动 世界 乱局 傻眼   / / @ 想 吃 派 : 真 他媽 怎麼 又 來 了 ， 天 啊 操 你 妈 傻 逼 ！ 你们 的 宗教 没 让 你们 去 杀人 ！ 我 身边 的 伊斯兰 都 特别 善良 ！ 别 让 你们 的 宗教 变成 别人 眼中 的 邪教 ！ 宗教 不是 让 人 积极向上 善良 美好 的 吗 ？ ！ 转发 微博 這樣 反人類 真的 好 麽 ？ 去 你媽 的 政治 正確 ， 應該 滅 了 這個 雜種 之族 怒 怒 怒 怒 怒 怒 怒 怒 吃惊 / / @ 柏雷 婊 : 🙏 妈 惹   / / @ : / / @ 柏雷 婊 : 🙏 妈 惹 转发 微博 … … … 蜡烛   / / @ : / / @ 柏雷 婊 : 🙏 妈 惹 这个 世界   到底   怎么 了   也 打 我 一枪 吧 微笑 转发 微博 转发 微博心 转发 微博 转发 微博泪 转发 微博 🙏 转发 微博 转发 微博 转发 微博 全世界 都 开始 了 骚动 转发 微博 妈妈 说 马里 是 我 外公 年轻 时候 技术 支援 的 一个 非洲 地方 黑线 黑线 卧槽 拜拜 拜拜 拜拜 孩子 将来 在 哪里 ， 干什么 ， 我们 也 做不了 主 呢 ！ 不好意思 / / @ 燕泽微博 : 还是 祖国 最 安全 我 决定 放弃 让泽在 国外 生活 的 念头 ， 吸霾 就 吸霾 吧 ， 命 最 要紧 挤眼 转发 微博 转发 微博 / / @ _ 习 - 大大 ： 世界 上 有 两种 穆斯林 ， 极端 的 和 温和 的 极端 的 希望 异教徒 今天 就 下 火狱 ， 温和 的 觉得 异教徒 以后 会下 火狱 ， 当然 异教徒 们 明天 被 极端 的 送下去 也 无所谓 / / @ 瞡 瞡 何知 : 回复 @ 能年 驼背 母 猴子 的 长颈鹿 : 哎哟 我擦合 着 中国 武警 在 新疆 西藏 云南 反 的 恐 那 不 叫 恐 ， 叫 民族矛盾 吗 ？ 我 感慨 一下 自己 的 祖国 纵然 有 很多 宗教 极端分子 ， 但 依旧 比 国外 安全 多 了 还 不行 么 ？   双标 要 不要 这么 明显 ， 眼瞎 还 看不清 事实 吃惊 … … … … … … … … … … … … … … … … … … … … … … … … … … / / @ 你 辣 么 美 :   吃惊 轉發 微博 事儿 姐 俨然 已经 变成 了 恐怖分子 第一个 媒体 … … … 哈哈哈哈 转发 微博 转发 微博 恐怖分子 必须 死 ！ 怒 转发 微博窝 槽 转发 微博 转发 微博 转发 微博衰 焦点访谈 里 说 有 三名 中国 同胞 遇难 衰 煤炭 公司 还是 什么 公司 的 来 着 ， 本来 是 四个 人 一起 去 谈 生意 ， 就 翻译 成功 脱险 转发 微博   / / @ 兔子 姐姐 在 厦门 : 转发 微博 又 来 / / @ _ 习 - 大大 ： 世界 上 有 两种 穆斯林 ， 极端 的 和 温和 的 极端 的 希望 异教徒 今天 就 下 火狱 ， 温和 的 觉得 异教徒 以后 会下 火狱 ， 当然 异教徒 们 明天 被 极端 的 送下去 也 无所谓 卧槽 长大 后 去 旅游 会 不会 也 这样 ？ 转发 微博 转发 微博 转发 微博泪", "label": "0"}