{"text": "【 为了 女儿   单亲 妈妈 扛 斤 硬币 买房 心 】 近日 四川 的 宁 女士 扛着 麻袋 共 多斤 的 硬币 ， 到 眉山 一 售楼处 买房 工作人员 在 联系 家 银行 后 终于 有 银行 接收 了 硬币 ， 经个 小时 的 清点 ， 硬币 共计 元 据悉 ， 宁 女士 是 单亲 妈妈 ， 硬币 是 自己 卖 塑料袋 攒 下来 的 ， 为 给 女儿 买房 就 拿 出来 网友 ： 满满的 母爱 ！ 赞 满满的 都 是 爱 母爱 每 一个 都 是 爱 的 体现 寒冬 里 暖暖的 转发 微博 快乐 骑行 君者 太 辛苦 了 失望 转发 微博 转发 微博 转发 微博 泪流满面 赞心 母爱 呀 不易 ！ 呵呵 何必 转发 微博 👍 👍 👍 👍 👍 转发 微博 转发 微博泪 泪 四川 地价 很 便宜 ？ 爱 你 银行 应该 早点 收 硬币 才 好 给 银行 点赞 拜拜 😱 😱 转发 微博 她 的 钱 都 是 硬币 吗 ， 怎么 感觉 有点 假 啊 ， 就算 都 是 一块 的 ， 也 得 有 纸币 吧 ， 有点 商业 造假 的 感角 … … … … 转发 微博 母爱 如山 爱 你 这 就是 母爱 的 伟大 怪不得 好几年 没 见到 硬币 了 ， 原来 都 在 她家 藏 着 尼 ！   : / / . / 满满的 母爱 礼物 ， 另外 我想 问下 ， 什么 房子 这么 便宜 ？ ？ ？ 思考 转发 微博为 女儿 妈妈 无私奉献 母爱 无疆 ！ 母爱 ， 是 伟大 的 ！ 转发 微博 转发 微博 转发 微博 她 女儿 作何 感想 ？ 转发 微博 转发 微博泪 泪泪 世界 上 最 伟大 的 爱 ， 就是 母爱 转发 微博想 出风头 想特 么 疯 了 吧 ！ ！ 同样 是 人民币 ， 其他 银行 为何 不 接受 ， 得 好好 思考 吃惊 转发 微博 转发 微博 这 都 哪儿 跟 哪儿 转发 微博 转发 微博 转发 微博心 可怜天下父母心 但是 现在 的 银行 服务 也 是 很大 的 问题 转发 微博 母亲 这么 辛苦 ， 赚下 都 是 这样 的 钱 去 为 你 买房 作为 女儿 你 心里 踏实 吗 ？ 我 看着 心里 有点 难过 这个 母亲 太不容易 了 转发 微博 转发 微博 @ 卢麒元   说 : 枪杆子 也 杠 不住 带血 的 砖头 呵呵 ！ 满满的 母爱 赞赞 转发 微博 不过 … … 转发 微博人 啊 ， 多么 坚毅 的 爱 感动   / / @ 青岛 小华 : 不过 … … 转发 微博 有点像 诈药 包转发 微博 母爱 大 无疆 心 转发 微博 都 是 爱心 心 可以 自己 攒钱 买 啊 思考 妈妈 太 辛苦 了 / / @ 夭夭如 也 - : 每次 看到 这样 的 新闻 真的 很无语 呀   我 就 弱弱 的 说 一句   不要 攒 大量 的 毛票   及时 兑换 @ - 周小七   满满的 母爱 ， 需 及时 孝顺 鲜花 转发 微博 转发 微博 而且 个 硬币 平常 为什么 不 兑换 ？ 平常 的 开销 都 用 什么 ？ 不 现实 / / @ 鲜丽 然 : 为了 新闻 而作 新闻 第一 ： 你们 以为 人家 硬币 多 就是 很穷 吗 ？   自己 想 思考 一下 第二 ： 这和全 中国 几亿 为 儿女 买房 的 父母 有 区别 吗 ？ 拿 硬币 买房 和 拿 纸币 买房 有 什么 不同 吗 ？   合着 拿 硬币 买房 的 母亲 就是 伟大 的 ~ ~ 转发 微博 转发 微博赞 给 力赞 给 力赞 给力 / / @ 微博 诚信 互粉 总群 : 赞给力 赞给力 赞给力 转发 微博 转发 微博 转发 微博 房价 ～ ～ 转发 微博 是不是 事件 营销 ？ 挖 鼻 家人 永远都是 无条件 的 爱 自己 的 孩子 心心 看 完 有点 悲哀 ！ 泪 让 我 说 什么 好 ， 母爱 太 伟大 了 点赞 @ 孙宵晓   麻麻     我要 吃饭 去 了 转发 微博 转发 微博 转发 微博 就 只有 我 一个 人 的 关注点 是 联系 了 五家 银行 终于 有家肯 接收 吗 ？ 这 难道 不是 中国人民银行 发行 的 货币 ？ 伟大 转发 微博心 心心 不 就是 父母 辛苦 攒 的 吧 好 伟大 的 妈妈 💗 转发 微博 转发 微博 转发 微博捆 的 像 雷管 好 心酸 带 着 微博去 旅行 转发 微博 满满的 感动 母亲 就是 这么 伟大 心 转发 微博 可怜天下父母心 我 已经 攒 了 六七百元 了 喵 喵 喵 喵 喵 喵 好几年 年前 我家 阿爹 都 存 了 几千 硬币 跟 我 买 了 台 电脑 😭 可系 电脑 前年 被 偷 了 ， 哭死了 … 转发 微博 我 也 这么 想 的 ， 四万 买 啥 房 喵 喵 浪 不 容易 啊 母爱 轉發 微博 拒收 人民币 是 违法 的 … 不知 银行 知不知道 挖 鼻 挖 鼻 挖 鼻 满满的 爱心 好 有 爱 爱 你 和 捆 炸弹 一样 笑 转发 微博 转发 微博 转发 微博 那个 装 硬币 的 筒子 是 什么 满满的 都 是 感动 … 母爱 是 伟大 的 哇哇 哇 ～       看图 不 看 字 ， 还 以为 是 爆竹 呢 @ 刺猬 也 会 疼   @ 阿 愣   满满 母爱 ， 母亲 这 世上 最 伟大 的 存在 赞 我 还 以为 闪光 雷 满满的 都 是 母爱 泪泪 心心 有 好几个 问题 ， 为啥 她 不 经常 兑换 ， 非得 攒 起来 ？ 五百斤 重 吗 ， 怎么 扛 的 ？ 这么 大一 坨 硬币 ， 平时 放 哪儿 ？ 为 妈妈 们 点赞 👍 转发 微博 … … … … 多斤 … 这要 搁 北京 … 你 得 扛 斤 买个 不到 平 的 房 … 母爱 伟大 … 泪 难道 就 好 感觉   好像 一摞 摞 的 手榴弹 ？ ？ ？ 转发 微博醉 了   感动 母亲 最 伟大 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 好 妈妈 心泪 看 这样 的 新闻 ， 心里 堵 转发 微博心 转发 微博 转发 微博 / / @ 李金 锻 律师 : 转发 微博 母爱 其实 很 伟大 转发 微博泪 母爱 转发 微博 转发 微博 可怜天下父母心 ～ ❤ ️ 真的 被 暖 到 ， 满满的 母爱 亲恩如山 母爱 个 鬼 啦   不 心疼 妈妈 吗 ！   是 我 才 不要 心 心 慢慢 的 母爱 心 有点像 炸药包 … … 泪泪泪 妈妈 棒棒 的 ！ 🆙 ！ 满满的 的 都 是 母爱 心心心 还 想 回家 ， 我 想 妈妈 了 泪流满面 给 我 来 帮 你 理财 悲伤 悲伤 悲伤 # 元 理财 . 租宝 #     满满地 母爱 看来 存 硬币 真的 可以 买房 转发 微博 满满的 泪 转发 微博心 心心 转发 微博 我 觉得 在 感恩 母爱 的 时候 ， 也 要 感谢 银行 人员 的 大力支持 轉發 微博 父母 没 钱 就要 靠 自己 ， 这种 女儿 真是 … … … … … … 默默 从 肚脐眼 挤出 一个 艹 字 … / / @ 杨承蓉 ： 这 孩儿 也 真 让 妈 操心 啊 ， 妈妈 的 辛苦 钱 就 不该 让 她 给 你 买房 啊 ！ 自己 如果 没有 能力 买 就 不要 买 了 有 地方 住 就行了 呗 ， 何苦 花 妈妈 的 辛苦 钱 ， 哎 转发 微博 转发 微博 转发 微博心 伟大 的 母爱 赞心 民生 的 艰辛 好 厉害 转发 微博 伟大 👏 👏 👏 银行 也 是 够 有 爱心 的 转发 微博醉 了 微笑 平时 攒钱 的 时候 就 不 知道 去 银行 换 一换 吗 ？ 爱 满满的 可是 … … 确定 没少 打 一个零 唉 母爱 啊 沉甸甸 的 爱 乍一看 以为 是 小时候 玩 的 鞭炮 拜拜 转发 微博 在 一 海洋 对 母爱 的 赞扬 中 我 默默 心疼 银行 工作人员 三个 多 小时 就 点 完 几万 硬币 也 是 屌 屌 的 ， 赶紧 颁个 奖 转发 微博 转发 微博 为什么 一定 要 攒 这么 多 硬币 去 买房 ？ 汗 汗 汗 五百斤 … … 心 母爱 真 伟大 鲜花 转发 微博 转发 微博 母爱 的 伟大   处处 尽显   心心心 转发 微博心 心心 悲伤 满满 都 是 爱 啊 转发 微博 妈妈 的 爱心   / / @ 嗨 王 宛如 : 心 满满的 母爱 啊   有妈 的 孩子 像 个 宝 转发 微博 满满的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 想起 打小 妈妈 就 告诉 我 硬币 可以 买房 因为 爸爸 每次 都 会存 好多 回来 ， 我 也 就 信 了 至今 还 深信不疑 我 想 她 女儿 会 舍不得 用 这 钱 的 可怜天下父母心 悲伤 银行 好 可怜 转发 微博 转发 微博点 赞 ， 好 妈妈 转发 微博 转发 微博心 ： 这 一捆 一捆 的 ， 我 还 以为 是 两响 呢 ！ 哈哈 好感 人 啊 ， 给 这位 妈妈 点个 赞 转发 微博泪 泪泪泪 父母 总是 想 给 孩子 最好 的 可怜 转发 微博是 有 母爱 ， 但是 同时 也 觉得 悲哀 ， 母亲 已经 着实 不 容易 ， 为什么 还要 啃 老 可是 连一 平米 也 不够 好帅 跟 炸弹 一样 满满的 母爱 ?   要 辛苦 了 一辈子 的 母亲 为 自己 买房子 是 自私 的 表现 这 不该 宣扬 父母亲 不欠 你 的 怒 / / @ 朱 三无 : 母爱 如山 爱 你 转发 微博 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 母爱 太 伟大 了 看 评论 感动 转发 微博 转发 微博是 的 ， 就 不能 攒点 换点 吗 ？ 这样 的 工作量 ， 银行 员工 也 是 人 / / @ 夭夭如 也 - ： 每次 看到 这样 的 新闻 真的 很无语 呀   我 就 弱弱 的 说 一句   不要 攒 大量 的 毛票   及时 兑换 赞 一个 心 心 母爱 心 @ 铁马 僵革   你们 那 直系 妈妈 孝 为先 转发 微博看 的 有点 心疼 转发 微博 悲伤 为 这位 母亲 点个 赞 ， 为 某人 的 母亲 … … 泪泪 心心 赞赞 转发 微博 转发 微博心 心心 一捆 一捆 的 炸弹 ！ 心 转发 微博弱 弱 问 一句 ： 不重 吗 我 就 想 问下 ， 那么 便宜 买 的 是 什么 房子 ？ 转发 微博 想当年 我 的 第一个 手机 就是 爸爸 存 的 硬币 买 的 泪 我 看不到 爱 ❤     就 不能 存好 了 再 来 买   😥 泪泪 为什么 我 感到 心酸 妈妈 最 伟大 转发 微博 感动 晕 害羞 泪泪 泪泪 泪泪 / / @ 豆沙 小 豆包 : 银行 也 是 够 有 爱心 的 转发 微博 转发 微博 心酸 母上 碰到 过 清点 什么 的 心累 转发 微博 转发 微博泪 泪泪 辛苦 了 伟大 的 妈妈 心 转发 微博心 心心 为 爱 勇敢 赞 转发 微博 转发 微博 满满的 母爱 为 母爱 点赞 转发 微博 不 知道 说 啥 ， 就 转 吧 转发 微博 真的 ， 能 买房 吗 ？ 母爱 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 对头 / / @ 了 了 咯 瑜 : 我 看到 了 有人 说 ： “ 为什么 积攒 这么 多 一起 用 呢 ？ 平时 可以 一部分一部分 的 去 银行 换 啊 ” ， 我 也 觉得 是 这样 ， 只是 这样 的 没人点 赞 ， 不 明白 ？ 难道 每件 事情 都 这样 复杂 才 好 吗 ， 再 怎么 忙 ， 兑钱 的 时间 总会 有 的 吧 ；   自然 ， 她 的 钱 来得 不 容易 ， 但是 这样 做 ， 只会 给 银行 的 工作人员 增加 麻烦 ， 何必 呢 ❤ 转发 微博看 得 我 好 感动 啊 ， 鼻子 突然 酸酸的 鲜花 鲜花 ～ 转发 微博 母爱 永远 是 最 伟大 的 心装 逼 不带 避雷针 转发 微博 父母 之 爱子 ， 则 为 之计 长远 转发 微博 @ 沙塘 猫   @ - - -   @ 西南 大学 山西 晋城 三下乡 小分队   @ 好 喜欢 我 头像   宿舍 的 硬币 能 派上用场 了 心酸 心心赞 伟大 泪元 以下 钞票 和 硬币 超张 （ 枚 ） 以上 的 ， 每 一百 收取 一块 手续费 ， 亏了 啊 阿姨 心 转发 微博 转发 微博 转发 微博 转发 微博 伟大 的 母爱 ， 也 希望 女儿 能 孝顺 啊 转发 微博 我 不光 从 这里 看到 了 母爱 ， 我 还 看到 四万多 能 买房 这个 问题 ？ 天 感动 赞心 转发 微博 我 不 希望 有 一天 我 母亲 那样 ， 所以 我要 靠 自己 的 实力 拿到 一切 东西 ， 加油 ！ 妈妈 伟大 转发 微博 转发 微博心 转发 微博 满满的 母爱 ！ ！ 爱 你 黑胖 多 学学 ！ @ 听说 你 今天 又 进 神经科   @ 二暖 有 风 很 幸福   笑 居然 … … 是 眉山 的 … 母爱 无 私心 生病 生病 生病 生病 生病 失望 失望 失望 失望 失望 为 天下 所有 的 麻麻 转 ， 让 人 感动 的 母爱 心 转发 微博 转发 微博 伟大 的 母亲 看着 好 心酸 泪泪泪 转发 微博 两个 感受 ， 银行 工作人员 太 辛苦 了 ， 万多 能 买 神 马房 还 以为 是 炸药 心 心 不过 满满的 母爱 啊 感动 心 伟大 的 母爱 悲伤 👩 ❤ ️ 母爱 的 伟大 现在 房价 越来越 贵 了 泪心 心心 转发 微博 妈妈 这么 辛苦 女儿 还要 什么 房 转发 微博 转发 微博 / / @ 了 了 咯 瑜 : 我 看到 了 有人 说 ： “ 为什么 积攒 这么 多 一起 用 呢 ？ 平时 可以 一部分一部分 的 去 银行 换 啊 ” ， 我 也 觉得 是 这样 ， 只是 这样 的 没人点 赞 ， 不 明白 ？ 难道 每件 事情 都 这样 复杂 才 好 吗 ， 再 怎么 忙 ， 兑钱 的 时间 总会 有 的 吧 ；   自然 ， 她 的 钱 来得 不 容易 ， 但是 这样 做 ， 只会 给 银行 的 工作人员 增加 麻烦 ， 何必 呢 咋 像 炮仗 最 受不了 这样 的 新闻 ， 就 像 现在 每次 看到 科室 打扫卫生 的 老头 我 都 要 鼻头 一酸 悲伤 看 了 想 哭 伟大 的 妈妈 转发 微博 一个 人 也 能 撑起 一个 家 ， 何况 两个 人 好家伙 心 很 伟大 大 雄 微笑 大 雄 微笑 大 雄 微笑 大 雄 微笑 转发 微博 转发 微 博世 上 只有 妈妈 好心 心 心 鲜花 鲜花 鲜花 不 知道 这位 当事人 的 女儿 玩 不 玩 微博     知不知道 自己 🔥 了 汗 我 也 不 喜欢 花 硬币 ， 攒 了 一斤 转发 微博 真的 很 可怜天下父母心 伟大 的 母亲 伟大 🙏 转发 微博 觉得 挺 感动 的 母爱 微笑 慈母 手中 线   游子 身上 衣   跟 这个 差不多 ...... 坚忍 感动 和 母爱 心心 心心 心房 事 转发 微博 转发 微博 转发 微博点 赞 ！ 伟大 的 母爱 以后 ， 我 决定 去 买 塑料袋 ， 兼职 捡 硬币 ， 一毛 都 不放过 😤 😤 😤 转发 微博 转发 微博 满满的 母爱 满满的 母爱 心心 这 就是 母爱 心 我 都 要 感动 哭 了 ， 母爱 有时候 就是 真的 伟大 母爱 太 感人 了 她 一路上 都 没有 警察 拦 怀疑 是 炸药 吗 转发 微 博爱 你 转发 微博 分享 可怜天下父母心 转发 微博 唉 可怜天下父母心 泪 转发 微博心 转发 微博 转发 微博 转发 微博赞 赞赞天 呐 ， 这 是不是 得 埋 在 地下 啊 转发 微博 妈妈 这个 词 就是 这么 温暖 感人 感冒 😭 😭 😭 😭 😭 转发 微博 转发 微博 转发 微博 每天 一热 搜 ， 这 是 要 火 啊 真是 可怜天下父母心 啊 悲伤 悲伤 悲伤 悲伤 真是 可怜天下父母心 啊 淚淚淚 轉發 微博 多么 不易 的 妈妈 转发 微博才 万多 能 买房 ？ 不过 挺 感动 的 爱 你 满满的 感动 泪 转发 微博 转发 微博 转发 微博 母爱 伟大 🙏 心赞 满满 都 是 爱 转发 微博 转发 微博 伟大 的 妈妈 有愛心 回复 @ 粟 叨叨 : 嗯 写 清楚 ， 人家 打个 广告 也 不 容易 / / @ 粟 叨叨 : 哪家 楼盘 呀 ? 你 不 写 清楚 ， 人家 打个 广告 也 不 容易 啊 哎泪 可怜天下父母心 转发 微博心 感人 泪泪 接受 硬币 的 就是 我大 农行 ～ 傻眼 心酸 啊 满满的 正 能量 ！ ！ / / @ 努力 菇 凉 : 世上 只有 妈妈 好心 心 心 鲜花 鲜花 鲜花 转发 微博 真的 是 满满的 母爱 爱 你 我 是 有 希望 的 ， 毕竟 我 已经 有 + 了 ≧ ◇ ≦ 转发 微博轉 發微 博泪心 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 转发 微博 妈妈 挺 有 个性 心 闭嘴 转发 微博 转发 微博心 心心 母爱 伟大 ！ 扛 斤 硬币 买房   被 感动 了   毕竟 她 妈 不 容易 喵 喵 我 好 想 骂 她 闺女 “ 死 孩子 ， 四万块 钱 都 赚 不了 ， 生 你 何用 ， 你 和 你 老公 ， 慢慢 攒 吧 ！ ” 四万元 都 攒 不 下来 做 儿女 的 真是 没用 悲伤 / / @ 喜欢 朴智妍 :   扛 斤 硬币 买房   被 感动 了   毕竟 她 妈 不 容易 喵 喵 我 好 想 骂 她 闺女 “ 死 孩子 ， 四万块 钱 都 赚 不了 ， 生 你 何用 ， 你 和 你 老公 ， 慢慢 攒 吧 ！ ” 最 伟大 的 爱   没有 之一 母亲 是 辛苦 的 ， 心酸 的 ， 但是 看到 这些 硬币 真的 头皮 都 麻 了 ， 零钱 及时 兑换 ， 零钱 及时 兑换 ， 零钱 及时 兑换 啊 ！ ！ ！ ！ ！ ！ 一块钱 大大的 梦想 转发 微博 母爱 的 伟大 无法 用 任何 文字 形容 所以 多 疼爱 她 ， 告诉 她 你 爱 她 转发 微博 世界 上 最 伟大 的 就是 母爱 心 心 心爱 你 妈妈 愿 世上 所有 的 爱 都 被 温柔 以待 心心 心心心 转发 微博 转发 微博 看好 你 哦 太 开心 太 开心 @ 維尼君君 转发 微博 转发 微博 被 这 银行 感动 了 转发 微博 转发 微博 转发 微博好 伟大 转发 微博 真不容易 转发 微博 母爱 伟大 其实 我 看到 这种 微博挺 心酸 的 心疼 妈妈 / / @ _ 物是人非 : 其实 我 看到 这种 微博挺 心酸 的 现在 开始 存 硬币 泪泪 鼻子 一酸 转发 微博 ❤ 悲伤 悲伤 悲伤 悲伤 伟大 ！ 转发 微博泪 心酸   转发 微博心 可怜天下父母心 心 心酸 心心心 转发 微博赞 想起 了 金融学 老师 说 的 数 了 三天 一毛 硬币 买车 的 那主 了 @ 卡洛 琳娜   @ 幕落 人影 散   爱是 伟大 的 心 扛 斤 硬币 ？ 这位 妈妈 不但 伟大 力气 更大 ， 这 要是 参加 奥运 准 能 为国争光 另外 这 硬币 捆 的 好像 雷管 儿为 女儿 妈妈 无私奉献 母爱 无疆 ！ 转发 微博天 啊 我 的 天   五 百多斤 转发 微博 母爱 伟大 ！ 伟大 ！ 对于 这 条 新闻 我 的 疑问 真是太 多 了 微笑 转发 微博 转发 微博 感人 转发 微博 悲伤 转发 微博 转发 微博 妈妈 的 爱心 转发 微博 转发 微博 转发 微博 母爱 伟大 悲傷 看起来 像 炸药包 心爱 你 转发 微博 满满 都 是 爱 … … … 心 转发 微博哇涩   ，   不要 太 壮观 转发 微博轉 發微博 转发 微博赞 赞赞 赞心 / / @ 郑斗 战士 : 想起 了 金融学 老师 说 的 数 了 三天 一毛 硬币 买车 的 那主 了 @ 卡洛 琳娜   @ 幕落 人影 散   爱是 伟大 的 心 女子 本弱 ， 为母 则 刚心 只是 ， 可是 那 是 賣 塑料袋 攢 的 ， 給女兒 買房 ！ 很勤勞 ， 很愛女兒 ， 很會 持家 ， 錢用 在 正項 上 請 孝順 母親 ！ 心 转发 微博 转发 微博 母爱 害羞 艰苦朴素 ， 勤俭节约 ！ 我 比较 建议 这位 单身 母亲 给 自己 买房 ～ 这样 将来 养老 有 保障 ， 省 的 万一 哪 天 白眼狼 一来 ， 自己 生活 无着 挖 鼻心 转发 微博 母爱 真 伟大 ！ 可怜 可怜 可怜 转发 微博心 太 攒 了 转发 微博 母爱 心 满满的 母爱 ？ 难道 不 为 现在 子女 啃 老 感到 悲哀 么 ？ 转发 微博 “ 扛 ” 这个 字用 得 特别 刺眼 转发 微博 转发 微博 转发 微博 转发 微博 那 我 的 硬币 可以 不 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 咱 四川 咋 都 是 这样 的 啊 😂 转发 微博 母爱 无价 心心心 我 要 加油 ！ 我 才 这 一点   : / / . / 感人 转发 微博 转发 微博心 心心 悲伤 母爱 是 无私 的 羞 嗒 嗒 好 温暖 心 心 妈妈 永远都是 最 伟大 的 人 转发 微博 转发 微博 转发 微 博得 找个 这样 的 丈母娘 转发 微博 转发 微博 沉甸甸 的 母爱 心 泪流满面 满满 都 是 母爱 母爱 很 伟大 ， 希望 女儿 以后 能 好好 孝敬 妈妈 母爱 最 伟大 心 转发 微博 微笑 这 是 啃 老 吧 ！ 鄙视 鄙视 鄙视 鄙视 鄙视 伟大 母爱 的 伟大 心 转发 微博 @ 蒋震 机电 工程学院 学团会   @ 蒋震 机电 工程学院 团总支   @ 菏泽 学院 学生会   @ 菏泽 学院 团委   评论 的 喷子 就 会 吐 槽 银行 ， 叫 你 去 手把手 数斤 硬币 你 试试 ？ 转发 微博泪 每天 一热 搜 ， 这 是 要 火 啊 心 悲伤 好 淳朴 的 爱 其他 四家 银行 请 曝光 挖 鼻 挖 鼻 挖 鼻 我 的 妈呀 拜拜 转发 微博 👍 心心 好 方法 ， 我 也 要 攒 呵呵 转发 微博 你们 往往 看到 这样 的 新闻 只会 感动 ， 不会 觉得 心酸 能 让 我 说 点 什么 呢 ？ 我 只能 眼含 热泪 ... 好 有 毅力   哪像 我   一个 星期 都 存 不了 什么 钱 ... / / @ 的 神 : 卖 塑料袋 都 能 攒够 一 套房 ？ 我 得 考虑一下 去 卖 塑料袋 了 喵 喵 转发 微博 💔 💔 💔 转发 微博 希望 有个 这样 的 妈妈 挖 鼻 是 单亲 妈妈 的 心酸 史   还是   眉山 售楼处 的 软 广告     泪 转发 微博 这时候 想到   点 硬币 机汗 母爱   不管 钱 有 多少 ， 都 是 为了 女儿 ！ 👍 👍 👍 👍 👍 👍 转发 微博泪 泪泪 转发 微博 为什么 年轻人 非 要 父母 帮着 买房 ？ 没 钱 可以 等到 自己 赚够 了 买 阿 转发 微博 母爱 似 水 ， 爱意 绵绵 ( ^ _ ^ ) 哇噻 泪 转发 微博轉 發微博 转发 微博 为何 我 觉得 连 个 首付 都 不够 心卖 什么 塑料袋 这么 来 钱 ， 我 也 去 试试 母爱 之外 更 多 的 是 无奈 吧 ~ 转发 微博 心疼 妈妈 转发 微博 转发 微博心 心心 心心 心心 心心 万多 就 可以 买房 ， 看来 我 有 希望 了 ！ 转发 微博 满满的 爱心 很 辛苦 不可思议 转发 微博 在 这个 世界 上   除了 妈妈   我们 还 能 相信 谁 呢 捆 的 跟 炸药包 一样 笑 万 😂 那 让 银行 工作人员 不得 累死 啊 有 麻 的 孩子 像 快 宝泪 泪泪 转发 微博 回复 @ 了 了 咯 瑜 : 难道 不 觉得 感动 和 心酸 么 ， 阿姨 辛苦 攒 了 一辈子 的 钱 万 都 不到 ， 为 给 女儿 买房 ， 竟然 有人 觉得 是 为了 博 眼球 ， 炒作 ， 也 有人 觉得 是 她 太笨 ， 不会 攒 一些 硬币 就 先 去 银行 兑换 成人 名币 ， 换个 角度 思考 ， 生活 中 的 大多数 人 都 攒 不到 钱 ， 为什么 ？ 不是 不想 攒 ， 而是 有钱 了 就 会 不 自觉 的 花 ， 硬币 不太 流通 那 更 能 攒钱 不是 么 ？ 可怜天下父母心 、 永远都是 为 子女 想 、 值得 我们 反思 一下 / / @ 郑博方 _ : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ ___ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博攒斤 纪念币 买房 💪 转发 微博 广州市 南沙 区 万科 南方 公元 ， 货不对 版 ， 合同 玩 文字游戏 ， 入户门 过道 不 贴 瓷砖 ， 底层 入户 大堂 没贴 瓷砖 ， 质量 很差 ， 花万 就 买 这样 的 房子 ， 简直 万科 就是 万坑 ， 让 建筑 毁掉 生命 ， 精装 变惊装 ， 还有 蓝带 像是 医院 一样 ， 简直 比 安置 房 ， 出租房 都 差 ， 楼梯 连 地砖 也 没有 ， 请 保护 消费者 的 合法权益 ， 找 图片 评论   : / / . /   / / @ 唐激 杨 : 是不是 事件 营销 ？ 挖 鼻", "label": "0"}