{"text": "第届 # 金马奖 # 【 最佳 男主角 】 ： 冯小刚 《 老炮儿 》 ！ 恭喜 ！ ！ ！ : / / . / （ 击败 了 → 邓超 《 烈日 灼心 》 、 董子 健 《 德兰 》 、 李鸿其 《 醉 · 生梦死 》 、 郭富城 《 踏血 寻梅 》 完整 获奖 名单 ： : / / . / ， 豆瓣 奖项 条目 ： : / / . / ） 吐 了 我 擦 哦 我 草 了 这 也 可以 ！ ！ 为什么 这么 好笑 好 喜欢 😂 ？ ？ ？ ？ ？ ？ 可以 期待 下 电影 恭喜 冯导 ！ 搞笑 吗 都 没 上映 … … 爆冷 啊 晕 转发 微博 有点 厉害 这 算是 爆冷 吗 ？ 这 简直 是 还有 谁 ！ ！ ！ 哦 ， 睡 了 恭喜 恭喜 恭喜 恭喜 恭喜 鼓掌 鼓掌 鼓掌 鼓掌 演 的 比导 的 好 ， 这个 还是 很 公平 恭喜 转发 微 博爱 你 爱 你 爱 你 感到 恶心   / / @ 扬 克里斯 : 有点 厉害 转发 微博 噗 -   - 额 转发 微博 我 靠 … …   冯导 是不是 看 导演 拿 不了 奖 于是 … … 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 导演 成 影帝 了 ！ ！ ！ 转发 微博 恭喜 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ # 老炮儿 # 思考 哦 天呐 明明 可以 靠 智商 吃饭 ， 却 偏偏 靠 脸 甩 甩手 甩 甩手 你 说 啥 ！ 多 希望 超哥 拿 奖 啊 ！ 唉 导演 变 影帝 了 转发 微博 居然 不是 邓超 拜拜 冲着 这个 奖 我 决定 去 看 下 这 电影 ， 到底 冯小刚 赢 在 江湖 地位 还是 真的 演技 爆表 微笑 电影 拍 的 好 ， 演技 还是 影帝 级 的 冯爷 牛 … … … 笑 所以 老炮 拍 完 了 ？ 😳 转发 微博 哈哈哈 ， 请 容许 我 大笑 三声 ！ 最佳 男主角 不是 ！ ！ ！ ！ 嘻嘻 嘻嘻 嘻嘻 鼓掌 鼓掌 鼓掌 这么 看来 老炮儿 应该 不是 烂片 了 还 真得 影帝 了 ！ 看过 冯小刚 演让 子弹 飞   阳光灿烂 的 日子   期待 老炮儿   电影 全能 呀 @ 南越 怡然   老炮儿 ～ 喷 了 ， 管虎 简直 是 影帝 制造机 ， 上次 黄 渤 的 影帝 也 是 拍 的 管虎 的 片儿 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博笑 … … … … … … … … … … … … 噗 厉害 了 … 顺便 佩服 下博主 手速 👏 恭喜 老炮儿 爆 大冷 ， 电影票房 可期 了 呵呵 呵呵 呵 哈哈哈 ， 好 吊 爱 你 爱 你 小钢炮 这下 牛 了 ， 唯一 一个 没 到场 的 就 拿 了 奖 ， 另外 四位 盛装 出席 却 只能 目送 影帝 旁落 恭喜 小刚 导演 ！ 威武 ！ 喵 喵 突然 想到 了 # 琅 琊 榜 # 里 也 有 一些 导演 在 台前 成 了 演员   导而 优则 演 的 春天 啊 笑 天 了 噜 喵 喵 喵 喵 喵 喵 恭喜 老炮儿 ！ 晚安 哈哈 ！ 还是 挺 吃惊 的 👏 转发 微博 “ 我 觉得 我 应该 得 最佳 新 演员 … 作为 一个 刚出道 的 演员 … 这样 我 才 有 进步 空间 ” 👏 拜拜 我 擦 转发 微博看 完 《 我 是 你 爸爸 》 就 坚信 ： 冯小刚 演戏 比当 导演 牛 恭喜 冯导 鼓掌   / / @ : 转发 微博 恭喜 小钢炮 恭喜 刚爹 ， 公公 最棒 ！ ！ ！ ！ ！ 转发 微博 厉害 导演 您 拿 了 影帝 啊 笑 转发 微博 不是 郭富城 不 信服 真是 导演 成 影帝 了     对 冯 导演 戏 的 印象 只 停留 在 甲方乙方 这部 片子     可惜 这 片子 我们 还要 等 一个月 才能 上     希望 这部 华谊 的 商业片 不要 让 我们 失望 公公 获奖 了 ！ 导演 抢 演员 饭碗 还 得奖 了 卧槽 ！ 导演 成 影帝 了 ！ ！ 拜拜 拜拜 拜拜 拜拜 我 选择 邓超 题外话 ， 看 了 片 的 小伙伴 表示 表演 很 内敛 ， 想到 徐帆 的 唐山大 地震 当年 在 金马 输 就 输 在 表演 过于 外放 … 后来 小钢炮 还 跟 孙海英 一阵 对 喷 ， 也 是 命运 多 奇妙 ， 哈蛤 想不到 想不到 恭喜 冯导   影帝 可爱 哎 呦 ， 小刚 炮 不错 哦 ， 邓超演 的 这么 爆炸 都 没 夺冠 ， 这 电影 有多腻 害衰 震惊 震惊 震惊 震惊 冯导成 了 金马 影帝 ！ 笑 不想 拿 影帝 的 导演 不是 好 导演 😂 : / / . /   冯小刚 比 我 还 难看 呢 ！ 妈呀 ， 吓 我 微笑 转发 微博 还 真是 冯小刚 嘛 衰嗷 呦 帮 ！ ！ 正 正 圈子 风气 @ 先森   邓超 瞎 了 吧 … … 什么 鬼 … … 我 以为 邓超 稳拿 的 … … 我 还是 支持 邓超 转发 微博 吃惊   好 想 看 这片 演而 优则导 ！ ！ 恭喜 冯小刚 ！ 更加 期待 《 老炮儿 》 啦 ~ ~ 卧槽 做梦 都 想不到 是 冯小刚 拿 影帝 赞 👍 🏻 期待 许久 转发 微博 导演 不是 争夺 最佳 导演奖     得 了 最佳 演员 奖   笑笑 / / @ 阿酱 : 恭喜 冯导   影帝 可爱     扯淡 呢 ！ / / @ _ : 你 说 啥 ！ 转发 微博 挖 鼻 这 抢饭碗 啊 我 以为 我 看 错 了 😂 😂 😂   / / @ 踢踢 啊 咦 : 嗷 呦 诶 呦 喂 ~ 冯导 ... 祝贺 👏 👏 威武 威武 冯导 凑 这个 热闹 干嘛 啊 话 说 邓超 可以 的 居然 是 他 吃惊 卧槽   就 等 着 号 了 求 关注 求 关注 求 关注 这 … … “ 李宗盛 唱 ' 越过 山丘 才 发现 无人 等候 ' 的 意思 ， 不是 因为 没 人 迎接 而 失落 ， 而是 ， 你们 不是 觉得 我 老 了 ， 你们 年轻 吗 ？ 我 站 在 山顶 上 了 ， 我 也 没 瞧见 你们 呀 ” 冯导 威武 全能 导演     佩服 这才 是 拿 错 剧本 了 / / @ 八月 海洋 味儿 :     冯导 威武 这年头 都 是 技多 不 压身 ！ 不多会点 活儿 真是 混不下去 ！ ！ 噗 毕赣 洛迦诺 拿奖 的 时候 ， 长镜头 被 称赞 了 好 一通 这次 金马奖 拿到 最佳 新 导演 ， 对手 太弱 也 该 算 一方面 感觉 好 逗 人家 要 的 没得 ， 他 导演 像 什么 话 啊 笑笑 / / @ 暮雨 欧巴 :   冯导成 了 金马 影帝 ！ 笑 知名 导演 成 了 最佳 男主角 ？ 冯导赞 冯小刚 荣获 第届 金马奖 最佳 男主角     恭喜 冯导   不     冯 影帝   轉發 微博 邓超 没 获奖 … 看来 要 补补 老炮儿 期待 期待 转发 微博 笑笑 笑 这 就 叫 当 导演 可以 吊打 大部分 人 ， 偶尔 玩 把 男主 也 可以 吊打 的 水平 ， 此时 只 想起 冯导 那句 经典 的 台词   还有 谁 ！ 这么 个 结果 啊   还 挺 混 搭 的   想 看看 林嘉欣 在 百日 告别 中 的 表现 诶 ， 邓超 可惜 了 冯导 拿 影帝 😱 😱 😱 恭喜 ！ 智取 威虎山 笑 只是 为了 记到 噗泪 我 超哥 转发 微博笑 死 我 了 冯导 笑   / / @ 你 变态 的 样子 我 很 喜欢 : ？ ？ ？ ？ ？ ？ 我 去 ， 哈哈哈 ， 这 什么 鬼 / / @ 莎莎 : 扯淡 呢 ！ / / @ _ : 你 说 啥 ！ . 约 起 ~ 看 咱们 的 成果 / / @ _ 李龙 :   冯导 威武 不会 吧 耶 回来 看 转发 微博 ⋯ ⋯   / / @ 灯翊明 : 哦 ， 睡 了 为什么 不是 姜文 是 冯小刚 转发 微博约   / / @ 好你个 榆木脑袋 : . 约 起 ~ 看 咱们 的 成果 / / @ _ 李龙 :   冯导 威武 不愧 小钢炮 ！ 不过 为 《 烈日 灼心 》 的 段奕宏 和 邓超 感到遗憾 ！ / / @ 给 我 一包 奥利 奥 : 全能 导演     佩服 这个 得 看看 ， 啥 时映 呢 … 笑 邓超 也 很 不错 哇 哦 ！ / / @ 克己 - :   约   / / @ 好你个 榆木脑袋 : . 约 起 ~ 看 咱们 的 成果 / / @ _ 李龙 :   冯导 威武 / / @ 克己 - : 约   / / @ 好你个 榆木脑袋 : . 约 起 ~ 看 咱们 的 成果 / / @ _ 李龙 :   冯导 威武 转发 微博操 为 毛 我 看 预告片 觉得 冯 导演 得 不及 我 预期 呢 … 好 吧 还是 乖乖 等 公映 吧 纠结 转发 微博 转发 微博", "label": "0"}