{"text": "这 哥们儿 脾气 很冲 啊 ！ 转发 微博 傻 逼 就是 ！ 好几个 人 搬 他 半天 没 搬下去 笑 死 我 了     哈哈哈 哈哈哈 转发 微博 吓死 我 了 要是 没拉住 这条 疯狗 就 好看 了 真傻 逼 挖 鼻长 的 还 像 哈登 笑 转发 微博 转发 微博 下来 还 一直 哭 挖 鼻 吼吼 吼 这 脾气 .. 太 倔 了   死活 不肯 下去 这图 要 火好 搞笑 笑 突然 发现 ， 特么 这 不是 哈登 么 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 输球 又 输人 @ 广州 恒大   汗 汗 汗 汗 汗 汗 都 别拦 我 ！ ！ ！ 还 砸门 ， 赔钱 ！ 丢人 丢 到 姥姥家   这个 就是 豪门 做派 吗 ？ 我 刚才 一直 觉得 他会 跑 回去 … 哈哈哈哈 哈哈哈哈 好 蛮牛 / / @ :   这图 要 火 哈登 脾气 还 挺 大 啊 我 送 你 离开 千里 之外 ～ 啧啧 西亚 人真 可怕 有本 上 就 上来 吧 要 打 帮 我们 把 蔡 乒乓 打 一顿 在 东北   我 记得 这 动作 叫 耍 驴 恩 可以 得 他 一定 以为 裁判 瞎 了 微笑 科科   他 难道 不 知道 现在 世界 上 的 人 对待 大胡子 是 怎样 的 态度 吗 丢雷 老母 刚才 以为 要 打架 了 😳 应该 告诉 他 ， 要 打 就 打 最大 官职 那个 ， 例如 姓 蔡 那个 拜拜 拜拜 不会 是 身上 有 炸弹 吧 ！ 笑 拜拜 这 哥们 笑 死 我 了   不 打 橄榄球 真是 可惜 了 人才 给 丫扣 个 的 帽子 / / @ 圣 西罗 天鹅 : 要是 没拉住 这条 疯狗 就 好看 了 我 比较 想 看看 他 到底 想 干 啥 转发 微博 哈密瓜 就是 素质 差 ， 无论是 大马士革 来 的 ， 还是 迪拜 来 的 黑线 看 球 这么 多年 没见 过 这么 暴脾气 的 拜拜 呵 … 三个 人 都 快 按 不住 了 ， 有 一种 要 杀 裁判 全家 的 气势 ！ 笑笑 还 不服 了   / / @ 高 拉特 : 好 搞笑 笑 好 想 笑 😂 😂 😂 「 观众 有点像 在 动物园 看 猩猩 」 笑笑 笑 / / @ 蓝小凡 熏 疼凯 凯王 ： 放开 他 ， 让 我们 看看 他 要 干 啥 😳 不要 拦着 我 ， 我要 装 逼 放开 他 ， 让 他 干 裁判 挖 鼻 挖 鼻 挖 鼻 哈哈哈 哈哈哈 哈哈哈 @ 葉子 是 藍 是 綠 還是 白   放开 我 ~ 准备 打 裁判 挖 鼻 胡子 剪短 了 点 😂   / / @ 阿什利 杨 : 突然 发现 ， 特么 这 不是 哈登 么 … … … … … … 什么 鬼 队长 还 在 替补席 上 哭 呢 … … 只恨 秦 大将军 不 在 ， 要 不 还 能 交流 交流 哈哈哈哈 哈哈哈 哈哈哈 @ 斯坦福桥 文文   低调 低调 拜拜 拜拜   / / @ 一个 手脚 不 协调 的 糙汉浪 : 好 想 笑 😂 😂 😂 「 观众 有点像 在 动物园 看 猩猩 」 疯子 秦升 不 在   要 不 这事 就 平 了   詹姆斯 哈登 ！ 你 要 干嘛 ！ 跟 牛 似的 😂 😂 笑笑 笑 这货 是 真 崩溃 了 … … 转发 微博 队友 都 无奈 了 ， 这种 行为 完全 是 不 顾及 队友 的 努力 ， 自己 爽 了 ， 队友 得 去 背锅 鄙视 这种 就 属于 人来疯 ， 越 劝 越 不行 这个 穆斯林 踢球 不带 脑子 么 输不起 你 还 可以 去 死 啊 微笑 祝 你 早日 被 开除 拜拜 我要 吃 人 好 了 好 了 ， 几个 人拉 你 ， 面子 给 足 了 还 鸡 冻 的 不行 ！ 有种 看 言情剧 的 感觉 迪拜 哈登 ， 喋喋不休 怂 逼 ， 放开 你 你 能 打 裁判 啊 阴险 我 以为 最后 结果 是 他 的 队友 过来 把 他 打 一顿 结果 还是 被 这 几个 给 推回 更衣室 了 大 秦升 在 哪里 😂   / / @ 希望 肖 早点 康复 早日 归来 的 阿菲 : 拜拜 拜拜   / / @ 一个 手脚 不 协调 的 糙汉浪 : 好 想 笑 😂 😂 😂 「 观众 有点像 在 动物园 看 猩猩 」 笑 死 我 了   狂犬病 发作 了 哈哈 牛 逼 笑 转发 微博要 杀人 吗 微笑 微笑 微笑 我家 还有 排骨 ， 给 你 吃 消消气 ， 哈哈 绿皮 猪 呵呵 哒 ， 他 大爷 的 放开 他 看看 他 能干 啥 快 给 他 来 一只 羊 让 他 泄 泄火 消消气 / / @ 掀开 裙底 说 爱 你 : 笑笑 笑 / / @ 蓝小凡 熏 疼凯 凯王 ： 放开 他 ， 让 我们 看看 他 要 干 啥 😳 / / @ 你 说 不过 是 比 别人 多 赚 了 一些 钱 ： 这 跟 我 过年 时候 “ 这钱 我 不能 要 ” 异曲同工 回复 @ 中国 世界杯 德国 要加 五星 : 哈哈 / / @ 中国 世界杯 德国 要加 五星 : 主要 是 不装 一下 逼 觉得 下不来台 转发 微博 笑笑   / / @ 穆勒 的 女朋友 : 😂   / / @ 希望 肖 早点 康复 早日 归来 的 阿菲 : 拜拜 拜拜   / / @ 一个 手脚 不 协调 的 糙汉浪 : 好 想 笑 😂 😂 😂 「 观众 有点像 在 动物园 看 猩猩 」 也 是 嗲 ！ 还是 放开 我 ， 我要 干 死 蔡振华 ！ 讲真 ， 我 还 以为 这 哥们 回 阿联酋 会 被 枪毙 才 这么 激动 的 别 拉 他 看看 他 能干 啥 哈哈哈哈 哈哈哈哈 / / @ 我 是 蓬安 达 : 秦升 不 在 了 ， 不然 还 能 劝劝 三人 交谊舞 / / @ 厄 我 感觉 很 难受 : 哈哈哈 哈哈哈 哈哈哈 想 回去 引爆 身上 的 炸弹 ？ 强行 加戏   和 红红火火 哈 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 小时候 不 愿意 进 幼儿园 大门 的 我 带个 炸弹 估计 他 能 自爆 了 ， 估计 追罚 哆 啦 梦 吃惊 这个 红牌 没 任何 问题   还要 这样 发脾气 要是 给 英猪 总 不禁 你 个 十来场 拜拜 咁 弱智 转发 微博滚 拜拜 我操   别拉 他 啊   我 好 想 知道 这个 逼要 干嘛 单挑 ！ 单挑 ！ 单挑 啊 ！ 哈哈 别拦 着 我别 拦 着 我 @ 小 圆子   → _ →   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 你 想 打 谁 呢 … 转发 微博 哈哈哈哈 哈哈哈 / / @ 叔 马赫 敏 : 哈哈哈哈 哈哈哈哈 / / @ 我 是 蓬安 达 : 秦升 不 在 了 ， 不然 还 能 劝劝 😱 可惜 秦升 不 在 阴险 不然 还 能 劝 一 劝 😂 秦升 不 在 ， 否则 还 能 劝劝 厉害 干 他   好样 的   我 挺 你   麻痹 的 还 觉得 自己 委屈 了 挖 鼻   / / @ _ 柚噜噜 : 下来 还 一直 哭 挖 鼻笑 / / @ 穆勒 的 女朋友 :   / / @ 希望 肖 早点 康复 早日 归来 的 阿菲 : 拜拜 拜拜   / / @ 一个 手脚 不 协调 的 糙汉浪 : 好 想 笑 「 观众 有点像 在 动物园 看 猩猩 」 @ 秦升   好好 劝劝 吧 把 对手 逼成 这 样子 ， 豪门 风范 啊 ！ / / @ 朱晓雨 :   这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 一哭 二闹 三 我 等 着 / / @ 甜 刀片 :   队长 还 在 替补席 上 哭 呢 … … 西亚 的 球 真是 脏 ， 踩 人扮 猪 挖 鼻 噗   还 真是   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 哈哈哈   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 拜拜 拜拜 拜拜 队长 还 哭 个 不停   / / @ 穆勒 的 女朋友 : 😂   / / @ 希望 肖 早点 康复 早日 归来 的 阿菲 : 拜拜 拜拜   / / @ 一个 手脚 不 协调 的 糙汉浪 : 好 想 笑 😂 😂 😂 「 观众 有点像 在 动物园 看 猩猩 」   / / @ 爱 吃 小豆 梓 的 : 蛮牛 / / @ :   这图 要 火 傻 逼 ？ / / @ 希望 肖 早点 康复 早日 归来 的 阿菲 : 拜拜 拜拜   / / @ 一个 手脚 不 协调 的 糙汉浪 : 好 想 笑 😂 😂 😂 「 观众 有点像 在 动物园 看 猩猩 」   / / @ 阿什利 杨 : 突然 发现 ， 特么 这 不是 哈登 么 我 草 你 妈 ， 给 我 起来 ， 别拉 我 ， 我特 么 整死 他 小学 时候 我们 也 这样 这种 人 越拉越 来劲 放 老子 回去   老子 要 干 死 那 裁判 笑笑 笑哈哈 😄 偷乐卡 戴 珊 又 去 会 奥多姆 了 ？ 抽丫挺 的 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 红宝石 打法 好 啊 噢 耶 / / @ 段子 脚 : 偷乐 放开 他 ！ ！ ！ 让 他 打 郑龙 ！ ！ ！ ！ 让 他 打 裁判 ！ ！ ！ ！ 赞赞 赞赞 拽 个 毛 吖 你 ！ ！ ！ ！ ！ ！ ！ ！ ！ 抽 你 丫 的 你 信不信 ？ ！ 哥 几个 毕竟 懂球 这 哥们儿 太逗 了 秦升 在 的话 还 能 劝劝 … / / @ 甜 刀片 :   队长 还 在 替补席 上 哭 呢 … … 对 ， 你们 别拦 着 ， 让 他 上 ， 他 到 时 肯定 会 说 ： 卧槽 ， 你们 咋 不 拦 着 我 啊 ！   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 回复 @ 蓝小凡 熏 疼凯 凯王 : 😂 / / @ 蓝小凡 熏 疼凯 凯王 : 放开 他 ， 让 我们 看看 他 要 干 啥 😳 对 ， 放开 他 ， 看看 他 要 干 啥 挖 鼻   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 我 这 暴脾气 / / @ 高 拉特 : 好 搞笑 笑 哥们 ， 这 不是 你们 的 地盘 笑 这人 激动 的 程度 略 ~ 搞笑 ！ 快拉着 我 ！ 我要 装 逼 哈哈哈哈 挖 鼻 / / @ 朱晓雨 :   这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 不拉恒大 就是 比 啦   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 要是 不拉着 他 ， 他会 去 打 裁判 吗 ？ / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 但 场上 的 形势 看起来 像是 恒大 在 少 一人 作战 ！ 同意 右边   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 转发 微博 踩 人 得 红牌 一点 也 不 冤 ， 他特 么 还 觉得 自己 受多大 委屈 了 怒 就是 暴躁   就是 干 我 要 看恒大 夺冠   我要 看恒大 夺冠 嘘嘘 嘘 西亚 这小逼 崽子 转发 微博 / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 绿绿 怎么 这么 搞笑   / / @ 穆勒 的 女朋友 : 😂   / / @ 希望 肖 早点 康复 早日 归来 的 阿菲 : 拜拜 拜拜   / / @ 一个 手脚 不 协调 的 糙汉浪 : 好 想 笑 😂 😂 😂 「 观众 有点像 在 动物园 看 猩猩 」 / / @ _ : 哈哈哈哈 哈哈哈 / / @ 叔 马赫 敏 : 哈哈哈哈 哈哈哈哈 / / @ 我 是 蓬安 达 : 秦升 不 在 了 ， 不然 还 能 劝劝 傻 逼 心疼 他 的 队友 / / @ 辛不才 船长 :   笑笑   / / @ 穆勒 的 女朋友 :   / / @ 希望 肖 早点 康复 早日 归来 的 阿菲 : 拜拜 拜拜   / / @ 一个 手脚 不 协调 的 糙汉浪 : 好 想 笑 「 观众 有点像 在 动物园 看 猩猩 」 要 自爆 啦 … … 装完 比 就 走 吧 秦升 谭望嵩 表示 无 压力 @ 敦 哥哥   可惜 秦升 不 在 啊 溃不成军 就是 一瞬间 ， 一个 在 看台 抱头痛哭 ， 一个 在 砸 休息室 的 门 输球 又 输人 ， 呵呵 ， 准备 冲 进场 内 揍 裁判 去 ？ 卡戴 珊 在 哪 ， 让 我 干 抓狂 回复 @ 今天 不吃 早餐 丶 : 哈哈   / / @ 今天 不吃 早餐 丶 : 放开 我 ， 我要 干 死 蔡振华 ！ 那 还 怎么 演   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 郑龙 好 造孽   / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 / / @ 密斯 臣 ： 😱 可惜 秦升 不 在 阴险 不然 还 能 劝 一 劝 😂 偷樂 / / @ 中国 世界杯 德国 要加 五星 ： 主要 是 不装 一下 逼 觉得 下不来台 撒开 我   ！ 让 我 进去 ！ 毕竟 中东 来 的 喵 喵 嘻嘻 嘻嘻 嘻嘻 笑 喷 了 / / @ 东北 偏北 - ： 秦升 不 在 ， 不然 还 能 去 劝劝 他 不 踢球 估计 也 是 加入 恐怖组织   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 转发 微博 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 这 是 犯病 了 么 笑笑 笑笑 放 我 回去 ！ ！ 我要 装 逼 ！ .   / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 绿皮 猪 就是 傻 逼 我 同学 说   那么 激动   肯定 是 多半 条 染色体 笑笑 笑 越拉着 越 上 ！ 因为 要脸 ！ / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 哈登 脾气 真冲 笑笑 哈哈哈哈 哈哈哈哈 神经病 啊 戏太过 了 / / @ 足球 新闻 翻译官 : 好像 中学 时 那种 踢球 时爱 找事 的 ， 明明 不占理 还要 出头 旁边 队友 硬拉着 还 在 那 喊 ： 别拉 我 ， 跟 他们 干 之类 的 喵 喵 别拉着 我   别拉着 我   可别 真 撒手 呀 酒后 踢球 笑 你们 谁 都 别跟我 抢 ！ 今天 我 买单 ！ 喵 喵 追罚 ！   / / @ 萨瓜 俩 枣 : 卡戴 珊 又 去 会 奥多姆 了 ？   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 哈哈哈   朱 老师 说得对   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 要是 有 我 秦 大将军 在 ， 还 不 跟 你 聊聊 怒骂 笑 年轻人 太 浮躁 / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 “ 放开 我 ！ 我要 去向 郑龙 道歉 ！ ” 别 抢 ， 这单 我 买   / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 转发 微博 什么 都 别说 了   这钱 是 给 孩子 的 压岁钱 高招   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 汗 我 只 想 告诉 裁判 ， 我 叫 赵日天 小雨 哥 这话 说 得 在 理 ， 笑 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 别拦 我 / / @ _ :   三人 交谊舞 / / @ 厄 我 感觉 很 难受 : 哈哈哈 哈哈哈 哈哈哈   / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 直播 分量 就是 要足 ！   / / @ 赵一狗 : 越拉着 越 上 ！ 因为 要脸 ！ / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 转发 微博别 拦 我 … 这钱 是 给 孩子 过年 的 压岁钱 … 别 耽误 我 给 孩子 零花钱 我们 小学 就是 这样 打架 得 笑 鼓掌   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 这句 话 说得好 ， 让 他 去 ， 看 他 能 干什么 ， 被 他 妈 穿 档 导致 丢球 让 他 没脸 ， 至少 让 他 冲上去 争争 面子 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 他 这 是 不 认识 秦升 挖 鼻 耍 死 狗 球场 边上 正在 上演 摔角 比赛 小黑 太逗 了 其实 刚 真的 好 想 看看 他 进去 能 干嘛 挖 鼻 挖 鼻 看 把 他 牛 比 的 ， 天河 球场 万来 个 穿 红 汗衫 的 ， 把 他 放开 看看 他 想 干 啥 叫 你 冲 笑 死 我 / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 太坏 了 哈哈哈哈 / / @ 朱晓雨 :   这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 ” 再 拉 不住 就要 上 保安 了 “ 嘻嘻 越拉越 来劲 是 真理 笑   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 黑脚队 中卫 身体素质 很 好 啊 ， 练 打架 出身 吧 ？ 配音 ： “ 你 丫领 完 奖杯 有 种别 走   咱俩 单练 ！ ” 哼 哈哈哈 看 一次 笑 一次 哈哈哈 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 蜡烛   / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 转发 微博别 拦 我 ， 我要 爆炸 ！ 我要 爆炸 ！ 安拉 胡克 巴 ！   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 突然 好 想念 秦升 ， 要是 他 还 在 恒大 ， 一定 可以 安慰 一下 这位 球员 阴险 阴险 阴险 踩 人還 那麼 兇 👎 👎 放開 你 ， 你 敢 衝進 去 打 嗎 🙄 🙄 还是 拉着   海湾 哥们 不 高兴 了   不是 开玩笑 的   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 傻 逼 哈哈哈 哈哈 / / @ 拜神 不如 拜仁 : / / @ _ : 哈哈哈哈 哈哈哈 / / @ 叔 马赫 敏 : 哈哈哈哈 哈哈哈哈 / / @ 我 是 蓬安 达 : 秦升 不 在 了 ， 不然 还 能 劝劝 转发 微博   / / @ 罗 三票 滴滴 : / / @ 拜神 不如 拜仁 : / / @ _ : 哈哈哈哈 哈哈哈 / / @ 叔 马赫 敏 : 哈哈哈哈 哈哈哈哈 / / @ 我 是 蓬安 达 : 秦升 不 在 了 ， 不然 还 能 劝劝 / / @ 雨涵 :   真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 打 啊 ， 我们 足协 主席 你 随便 打 ！ 直播 看到 ， 好 吓人 ， 差一点 就 冲上去 了 / / @ 雨涵 :   真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 这 哥们 脾气 是 挺 冲 的 ， 不过 我 更 心疼 他们 队长 嘻嘻 / / @ 中国 世界杯 德国 要加 五星 ： 主要 是 不装 一下 逼 觉得 下不来台 越拉越 起劲儿 / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 哈登 这人球品 不好 / / @ _ : 三人 交谊舞 / / @ 厄 我 感觉 很 难受 : 哈哈哈 哈哈哈 哈哈哈 你 今晚 出 不了 广州 → _ →   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 远 看 像 哈登   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 看 评论 笑 出声 了 笑笑 / / @ 索姆 尼亚 : 别 撕巴 ， 这钱 是 给 孩子 的 @ 号 特工   越拉越 来劲   笑笑 笑 / / @ 雨涵 :   真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 中国 球员 虽然 球技 不行 ， 但是 演技 已经 是 拉玛 西亚 级别 的 了 ~ 红牌 停赛 期限 是 多久 ？ 因为 对手 明年 参加 不了 亚冠 哈哈 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 这 逼 装得 ， 我 给 满分 💯 别拦 我 ！ 我 还要 看 一眼 ， 哈哈哈 哈哈 放开 我 ， 我 很 喜欢 这里 ， 我 喜欢 那个 男 裁判 😂 评论 里 说 哈登 别闹 的 哈哈哈 哈哈哈 哈哈哈   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 什么 情况 ？   / / @ : 傻 逼 嘻嘻   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 傻 逼 / / @ 造船 的 铁匠 : 什么 情况 ？   / / @ : 傻 逼 说 的 好 有 道理 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 哈哈哈 登 / / @ _ : 打 啊 ， 我们 足协 主席 你 随便 打 ！ 我要 指着 这个 镜头 笑 一天 哈登 还 挺 全能 的 啊   / / @ 中 出 人民共和国 : 哈登 这人球品 不好 / / @ _ : 三人 交谊舞 / / @ 厄 我 感觉 很 难受 : 哈哈哈 哈哈哈 哈哈哈 放开 他 哇 他 要 咋 了 ， 求是 哇 主席 就 在 台上 啊 😂   / / @ : 哈哈哈 登 / / @ _ : 打 啊 ， 我们 足协 主席 你 随便 打 ！ 这 要是 秦升 在 就 好 了 / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 蛤蛤蛤蛤蛤 现在 看 怎么 这么 搞笑 蛤蛤蛤蛤蛤 有点 醉 这 是 要 咬 人 啊 别 吓 我 我 要 报警 ， 吗 ？   这里 场面 控制 不住 了 ！ / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 放开 那个 男孩 / / @ 掀开 裙底 说 爱 你 :   笑笑 笑 / / @ 蓝小凡 熏 疼凯 凯王 ： 放开 他 ， 让 我们 看看 他 要 干 啥 哈登 见到 奥多姆 了 笑笑 笑 @ 一横 -   看 评论   笑 着 我 了 这 逼装 的   我 给 满分 ‼ ️ ‼ ️ ‼ ️   / / @ 丁老怪 的 暖 手袋 : 越拉越 起劲儿 / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 哈哈   太对 了 ！   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 就是 这哥子     喝醉 了 吃惊 吃惊 神 一样 的 回复 最右 / / @ 密斯 臣 :   可惜 秦升 不 在 阴险 不然 还 能 劝 一 劝 你 放开 我   我 打 一架 看看 打得 过 么 脾气 随 我   可爱   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 差点 就 地 圣战   / / @ 立地 惑 : 神 一样 的 回复 最右 / / @ 密斯 臣 :   可惜 秦升 不 在 阴险 不然 还 能 劝 一 劝 重要 的 事情 说 三遍   别拉   别拉   别拉   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了   / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 😂 😂 😂   / / @ - 小 峰峰 - : 转发 微博去 打   我们 的 足协 主席 随便 你 打   操 ！   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 不要 说 出来 哈哈 / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 笑笑 笑哈哈 哈哈哈 锁住 你 这 是 要 发动 吉 哈德 的 节奏 ？ 😂   / / @ 谈笑 : 差点 就 地 圣战   / / @ 立地 惑 : 神 一样 的 回复 最右 / / @ 密斯 臣 :   可惜 秦升 不 在 阴险 不然 还 能 劝 一 劝 偷笑 偷笑 / / @ 谢超 不要 当 禽兽 ： 别拦 我 ， 我要 爆炸 ！ 我要 爆炸 ！ 安拉 胡克 巴 ！   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 哈哈 / / @ 雨涵 :   真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 有 个 哥们 评论 ： 感觉 要 回去 掏 ... 我特 么 也 是 醉 了 转发 微博 整个 一 😂 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 别拦 着 啊 ！ ！ ！ 本 宝宝 小 宇宙 要 爆发 啦 哈哈 转发 微博 转发 微博 输球 就 输球 ， 何必 再输 人 呢 ？ / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 他 内 心想 的 是   别拦 着 我 我 还 没 找 郑智 签名 呢 回复 @ 饮水 板鸭 : 真真实实 踩 在 郑龙 肋骨 ， 什么 叫 演技 好 ？ 你 去 试哈子 鄙视 / / @ 饮水 板鸭 : 中国 球员 虽然 球技 不行 ， 但是 演技 已经 是 拉玛 西亚 级别 的 了 ~ / / @ 朱晓雨 :   这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 哈哈哈 / / @ 连 _ 这 名字 都 有人 起 了 :   / / @ 朱晓雨 :   这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 那个 谁 ， 放开 他 ， 让 他 去 ， 他 要是 不 进去 他 就 怂 了 哈哈哈哈 哈哈哈哈 @ 孙孙   @ 唯念 似花颜 很 热闹   球迷 干 他 笑 粗鲁 的 傻 逼 / / @ 广州队 女 铁粉 :   / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 笑哈哈 笑哈哈 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 笑 死 我 了 ， 一路 跟 自己 教练 扭打 过来 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 这装 的 我 给 一百分 💯 拉 我 ！ 拉 我 ！ ！ 拉 我 ！ ！ ！   / / @ 雨涵 : 真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 / / @ 广州队 女 铁粉 :   / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 / / @ 广州队 女 铁粉 : / / @ 刘峰良 :   / / @ 高 拉特 : 好 搞笑 笑 一边 看 一边 笑   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 @ 要 吃饱喝足   简直 不能 太有 道理 / / @ 朱晓雨 :   这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 然而 ...   : / / . / 我 还 想 跟 埃神 交换 球衣 呢 ， 你 他 妈 就 把 我 罚 下去 了 ？ 我 不服 ！ 我为 恒大 出过 力 ！ 我要 见 许家 印 ！ 九 头牛 都 拉 不 回来 笑 / / @ 雨涵 :   真相 君 ～ 威武 带 着 微博去 旅行 / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 红红火火 恍恍惚惚 / / @ 阿士 皮靈 : 我 还 想 跟 埃神 交换 球衣 呢 ， 你 他 妈 就 把 我 罚 下去 了 ？ 我 不服 ！ 我为 恒大 出过 力 ！ 我要 见 许家 印 ！ 这装 的 ！ 你们 不拉 他 估计 也 没事 ， 放开 试试 哈登 卧槽 然 并 卵 / / @ 段子 脚 : 偷乐 转发 微博 转发 微博 转发 微博输 了 输 就 别 把 人 也 输 了 我 还 想 跟 埃神 交换 球衣 呢 ， 你 他 妈 就 把 我 罚 下去 了 ？ 我 不服 ！ 我为 恒大 出过 力 ！ 我要 见 许家 印 ！   / / @ 朱晓雨 : 这种 场面 出现 时 ， 旁边 人别 拉 着 ， 估计 就 没事儿 了 影帝 哈哈哈  ", "label": "0"}