{"text": "【 雪越 下 越厚雪 ， 一起 为 环卫工 转 ！ 】 北方 气温 骤降 ， 迎来 降雪 ！ 当 我们 欣赏 雪景 时 ， 也 请 记得 寒风 中 的 他们 … … 雪 还 在 下 ， 为防 路面 结冰 打滑 、 引发 交通事故 ， 环卫工 天不亮 就 开始 ， 不断 清理 积雪 ， 脸冻 通红 、 手掌 皴裂 感谢 他们 ， 为 我们 的 平安 辛苦 付出 ！ 转给 所有 人心 ！ （ 北方网 ） 转发 微博 转发 微博轉 發微博 👍 转发 微博 感谢 他们 ， 为 我们 的 平安 辛苦 付出 ！ 我们 这儿 都 洒 盐 了 黑龙江 天天 上 新闻 辛苦 了 转发 微博 今天 在 师大 也 看到 了 很多 大爷 大妈 拿 着 铲子 在 铲 雪 ， 辛苦 了 辛苦 了 转发 微博心 轉發 微博好 辛苦 ！ 致敬 ！ 转发 微博 转发 微博 转发 微博 💗 转发 微博 转发 微博 转发 微博 环卫工 你们 辛苦 了 @ 啊 微博好 昵称   @ 宁夏 理工 机械 学院 分团委   🙏 🙏 🙏 转发 微博 一路上 看到 好多 环卫工人 冒雪 清扫 心 转发 微博 必须 转 ❤ ️ 环保 是 种 意识 ， 亲身 例行 最好 转发 微博 转发 微博光 天天 喊大 口号 有 屁用 ？ 你 呼吁 给 加点 工资 不比 你 煲 鸡汤 管用 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 惠州 也 来 一场 雪 吧 赞赞 赞心 心心 转发 微博 转发 微博 / / @ 八佰 的 饲养员 :   转发 微博 辛苦 啦 ， 注意安全 转发 微博 辛苦 了 ☕ ☕ 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 辛苦 了 大雪 压不倒 人心 ！ 转发 微博 转发 微博 转发 微博心心 辛苦 了 ！ 看景 的 时候 ， 想想 环卫工人 的 辛劳 环境 需要 大家 共同 维护 为 环卫工人 点赞 建议 大家 多 自扫门前 雪多 帮助 环卫工人 ， 我们 的 城市 美容师 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他们 是 城市 的 美容师 ， 为 他们 点赞 转发 微博 转发 微博赞 转发 微博 辛苦 了 转发 微博 印象 中 没有 锹 高 的 扫雪 的 我 思考 转发 微博 转发 微博 转发 微博 叔叔 阿姨 们 ， 你们 辛苦 了 ！ 转发 微博 注意安全 转发 微博 转发 微博 转发 微博 谢谢 ！ 转发 微博 辛苦 了 叫 国家 待遇 好点 ！ 怒   / / @ 山东 金马 : 转发 微博 @ 中国工商银行   更 多 的 无明 名 英雄 在 风雪 中 @ 人民网   转发 微博 转发 微博 转发 微博 转发 微博 感谢 很 奇怪 ， 今年 看雪时 第一个 想到 的 居然 是 又 要 有 无数 的 人 要 因 这场 雪 而 受苦 了 对 我们 而言 只是 一场 雪景 ， 我们 甚至 期待 欢呼 它 的 到来 而 对 环卫工人 却是 冰雪 中 无尽 的 工作 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天气 又 要 转冷 了 ， 小伙伴 们 要 注意 保暖 ， 让 我们 一起 期待 今年冬天 的 第一场 雪   心     心     心   辛苦 了 做 什么 有 做 什么 的 苦 ， 加油 吧 亲爱 的 人们 奥特曼 像 环卫工人 致敬 … … 心 转发 微博给力 转发 微博 然而 我 还 开着 风扇 热死泪   / / @ 清树菌 : 轉發 微博赞 哪个 城市 都 是 环卫工人 最幸 苦 ， 希望 国家 能 提高 底层 工人 的 社会 待遇 @ 共青团中央   @ 钦州 学院 团委   @ 人民日报   转发 微博 转发 微博 转发 微博 转发 微博 建议 重点 区域 如 天桥 上下 多些 环卫工人 ， 同时 提高 待遇 天 太冷 ， 希望 少 些 事故 发生 心 心 / / @ 三河 检察 : 转发 微博 转发 微博 转发 微博 吃惊 心心心 转发 微博小编 值班 的 时候 发现   每次 下雪 后 凌晨 四点 多 环卫 就 开始 工作 了   后来 小编 每次 只要 早上 听到 环卫 蜀黍 阿姨 们 工作   就 早点 把 派出所 大门 打开   烧上 一壶 热水   环卫 蜀黍 阿姨 很 不 容易   举手之劳 从我做起 心给 更 多 掌声 和 尊重 转发 微博 转发 微博 辛苦 的 城市 美容师 ， 请 关心 他们 尊重 环卫工人 的 辛勤劳动 ！ 转发 微博 转发 微博 政府 给 他们 加 加工资 提高 其他 的 一些 待遇 不 就 好 了   每次 转转 转   煽 煽情 有用   你们 这帮 烂 媒体 回家 看看 雪 转发 微博 转发 微博 感恩 在 心爱 你 爱 你 爱 你 / / @ 西北 师大 教育 技术 学院 团委 学生会 : 感谢 他们 ， 为 我们 的 平安 辛苦 付出 ！ 辛苦 了 可怜 转发 微博 谢谢你们 转发 微博赞 赞赞心   环卫工人 辛苦 了 ， 可是 看 这条 微博 还有 别人 发 的 微博 总像 做梦 一样 ， 明明 我 还 在 过 秋天 伤心 转发 微博心心 给 他们 加工资 啊 倒 是 好 辛苦 啊 心心 转发 微博 北方 气温 骤降 傷心 傷心 傷心 傷心 傷心 建议 重点 区域 如 天桥 上下 多些 环卫工人 ， 同时 提高 待遇 天 太冷 ， 希望 少 些 事故 发生 心 心 转发 微博心 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 劳动者 才 是 最 棒 的 然而 贵州 还 在 穿 短袖 辛苦 了 转发 微博 辛苦 了 你们   心 环卫工人 玫瑰 轉發 微博 还 穿着 短袖 短裤 的 路过   / / @ 不服 别 憋着 : 转发 微博心心 鲜花 转发 微博心 心心 转发 微博 天气 还 很 冷 .. 辛苦 了 ... 鲜花 再说 三遍 ！ 广东 还是 夏天 ！ 广东 还是 夏天 ！ 广东 还是 夏天 ！ 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 感谢 你们 为 我们 带来 的 方便 @ 西北师范大学 青年志愿者协会   @ 西北师范大学 化学 化工学院 学生会   @ 西北师范大学 _ 我心 职协   @ 西北 师大 青年 化学 社   @ 西北 师大 级 化工 班 团支部   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 整天 假惺惺 地 叫 别人 转转 转 ， 为什么 不 呼吁 政府 给 他们 加工资 ？ 转能 有个 卵用 啊 ？ 光 天天 喊大 口号 有 屁用 ？ 你 呼吁 给 加点 工资 不比 你 煲 鸡汤 管用 ？ 转发 微博 感谢 有 什么 用 ， 取消 环卫 系统 的 编制 ， 做 多少 拿 多少 ！ 那才 是 对 环卫工 最好 的 报答 ！ 工作 最 辛苦 钱 拿到 很少 ！ 酷酷 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浩洋 : 转发 微博为 他 （ 她 ） 们 倒杯水 ， 请 他 （ 她 ） 们 坐 一下 转发 微博 转发 微博 转发 有用吗 ？ 你 怎么 不多 给 他 点 钱 赞赞赞 转发 微博 转发 微博 感谢 有 什么 用 ， 取消 环卫 系统 的 编制 ， 做 多少 拿 多少 ！ 那才 是 对 环卫工 最好 的 报答 ！ 工作 最 辛苦 钱 拿到 很少 ！ 酷酷 酷 转发 微博 辛苦 啦 爱 你 爱 你 也 为 一上午 拿 着 铲子 除雪 的 我 转转 转 笑笑 笑 只 盼望 明天 别 再 下 了 然而 贵州 还 在 穿 短袖 转发 有用吗 ？ 你 怎么 不多 给 他 点 钱 转发 微博 不 知道 为啥 身在 福州 的 我 感觉 图片 里 简直 另 一个 世界 .... 转发 微博 转发 微博 平凡 而 伟大 的 人 转发 微博 辛苦 了 心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - : 转发 微博 转发 微博 辛苦 了 转发 微博 今天 去 加班 ， 也 遇到 了 环卫工人 在 工作 ， 他们 真的 很 辛苦 转发 微博 转发 微博心 / / @ 天 科大 记者团 : 辛苦 了 心 辛苦 了 广东 人 我 好 想 看 一次 雪 可怜 可怜 可怜 / / @ 山北 飞 : 转发 微博 转发 ， 只是 会 有 谁 来 站 出来 为 他们 说话 ？ 环卫工人 和 公交 司机 一样 ， 默默地 、 毫无保留 地为 城市 付出 自身 的 一切 / / @ 天 科大 记者团 : 辛苦 了 心 转发 微博 转发 微博   / / @ 静海 札记 : / / @ 山北 飞 : 转发 微博 转发 微博 转发 微博 环卫工 多数 都 是 些 大爷 大妈 ， 希望 能 从 政府 层面 提高 环卫工人 待遇 ， 善待 环卫工人 转发 微博 转发 微博 转发 微博 转发 微博 感谢 他们 这些 人真 好 ， 由衷 的 说 声 谢谢 穿 暖 防寒 ， 注意安全 心 转发 微博 谢谢 有 你们 转发 微博 辛苦 了 心心 转发 微博 转发 微博 转发 微博 / / @ 陇南 师专 王蕾蕾 : 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博心心 / / @ 新乡市 大学生 环保 联合会 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}