{"text": "# 万象 # 【 女 记者 辞职信 走红 : 我 的 胸太大   这里 装不下 】 近日 ， 一名 女 记者 的 辞职报告 意外 走红 ， 除了 时间 和 抬头 外 ， 只有 一句 话 ， “ 我 的 胸太大 ， 这里 装不下 ” 有人 怀疑 是 媒体 在 炒作 ， 但 从 该 记者 之前 所 写文章 可以 发现 ， 其 所在 媒体 正 面临 转型 ， 采编 团队 领导 和 新来 领导 有过 冲突 : / / . / 接下来 有 男 记者 就 会 写 ： ..... @ 糖 粒子 君   给 你 借鉴 下 偷笑 偷笑 偷 笑笑 转发 微博 吃惊 吃惊 吃 驚求 介绍 啊 色色色 完全 醉倒 ... 转发 微博 哈哈 转发 微博 哆 啦 梦 微笑 哈哈笑 笑笑 微风 沒兇 的 怎麼 辦 笑笑 笑来 南宁 ， 胸再 大 ， 任何 媒体 都 罩 得 住 少 打了个 心字 这种 炒作 有点 恶心 理由 很 充分 转发 微博 转发 微博 转发 微博 转发 微博 记者 更 ！ 还 胸太大 ？ 要 我 是 主编 ， 立马 买头 奶牛 拴 报社 门口 — — 有 它 大 ？ 转发 微博 再 大大的 过 领导 的 手掌心 ！ 辞职 也 辞 的 那么 任性 这个 ...... 这样 的 低俗 营销 ， 好 么 ？ ！ 哼 到底 有 多 大 偷笑 偷笑 偷笑 还有 什么 ？ 我 的 眼睛 太 大 ， 要 去 外面 开开眼 牛 逼 转发 微博   / / @ 楠 : 还有 什么 ？ 我 的 眼睛 太 大 ， 要 去 外面 开开眼 胸 这么 大 ， 还 装不下 一个 新 领导 ？ 有 深度 ！ 呵呵 我 的 胸太大 这里 装不下 哈哈哈哈 到底 是 有 多 大 现在 的 人 咋 都 这么 牛 逼 了 偷笑 偷笑 为 那些 用心 过往 的 人 祝福 哈哈 ， 比 爷们 更 有 人格 ！ 转发 微博 吃惊 吃惊 那得 多 大 … …       无图 无 真相 好 吗 转发 微博 现在 媒体 行业 都 在 炒冷饭 ， 能 有 几个 媒体 坚持 做 原创 ？ 大 环境 在 这儿 ， 难得 有 几个 清醒 的 媒体 人 和 记者 ， 现在 自 媒体 已经 泛滥 ， 真有 才华 自己 做 媒体 也 能 赚钱 ， 何必 依靠 大树 乘凉 我 就 不敢 这么 牛 逼 人家 一定 是 说 我 胸怀 天下 转发 微博 笑笑 转发 微博 转发 微博笑 / / @ 全麦 面包 :   / / @ 楠 : 还有 什么 ？ 我 的 眼睛 太 大 ， 要 去 外面 开开眼 @ 洪艳   ' 转发 微博 转发 微博 转发 微博 不 附上 照片 我 不信 偷笑 转发 微博 @ 我 在 终点 之前   轉發 微博 波涛 好 汹涌 ， 我 想 去 看看 ！ 转发 微博 哈哈哈 是 领导 眼里 装不下 了 哭 晕 在 厕所 胸有 多 大 ， 舞台 就 得 多 大 ！ 转发 微博 胸大 也 是 病 最佳 ， 没有 之一 笑 羡慕 笑 装不下 就 装 逼 转发 微博 转发 微博 转发 微博 转发 微博好 吧 我 的 不大   我 继续 干 转发 微博 @ 大败   转发 微博 转发 微博笑 一封 辞职信 这么 多 格式 错误 ， 真 不敢相信 是 专业 写作者 贻笑大方 赶紧 辞 了 进修 去 吧 ！ 哈哈哈 转发 微博 转发 微博 作揖 作揖 作揖 作揖 作揖 转发 微博 没图   差评 哈哈哈哈 威武 威武 ～ ～ / / @ 梦回 大唐 : 转发 微博   挖 鼻 转发 微博 哈哈哈哈 哈哈哈哈 我 也 是 无语 了 @ _ :   以 胸搏 出位 ， 已经 从 娱乐界 传染 到 新闻界 转发 微博 转发 微博 转发 微博 不 意外 ， 如果 不是 为了 养家 ， 这样 的 辞职 可能 会 越来越 多大 胸罩 啊 ！ 这 胸得 有 多 大 给 满分 ！ 给力 转发 微博 转发 微博 转发 微博 😱 😱 看看 评论 就 知道 当今社会 对于 新闻媒体 的 态度 了 唯有 利益 永生 转发 微博 一个 新 的 辞职 体 又 要 火 了 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 牛 ！ 我 的 胸太大   这里 装不下   别乱 想 ！   极高 的 段子 转发 微博 转发 微博 胸怀 天下 转发 微博 哈哈 ～ 一句 话 道 出 了 女 记者 难于启齿 的 全部 ， 才女 就是 才女 无图 无 ____ 转发 微博 又 听说 ， 央视 段暄 也 将 离职 ， 媒体 人 怎么 了 可怜 都 能 不能 认认真真 辞个 职 什么 奇葩 的 人 都 有 哈哈哈哈 哈哈哈 哈哈哈 ， 胸大 也 逃不过 我 的 手掌 哈哈哈 哈哈哈 ！ 转发 微博偷 笑哈哈 转发 微博 转发 微博 胸怀 大 ！ 现在 辞职 的 理由 真是 精彩纷呈 转发 微博 转发 微博 这 口气 不像 记者 ， 倒 是 很 像 妓女 胸有 多 大 ？ 还 装不下 全是 大 手子 ！ 目测   要 火浪 领导 批复 ： 胸大 无脑 ， 走 了 更好 … … 转发 微博别 再 炒作 了 转发 微博 转发 微博 转发 微博 笑笑 笑 胸大 的 世界 我 也 不 懂 拜拜 电贺 ！ / / @ 郎莱坞 : 哆 啦 梦 微笑 哈哈 @ 没 情商 小天使   我 感觉 这个 很 适用 某人 / / @ 老 杨 是 座 山 : 一句 话 道 出 了 女 记者 难于启齿 的 全部 ， 才女 就是 才女 无图 无 真相 转发 微博 转发 微博 转发 微博 天大地大 竟 容不下 一个 正直 人 调侃 越来越 有 文章 ！ 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 呵呵 “ 武汉 ， 一如 他 既往 的 那样 自负 ， 以为 能 掌控 的 叙事 方式 就 可以 愚弄 世界 （ ） ; 湖北 ， 一如 他 既往 的 那样 野蛮 ， 以为 夺取 录音笔 就 能 住 全场 ” 不过 是 场 利益 纠葛 ， 却 写 的 好像 全 武汉 甚至 全 湖北 欠 了 她 ， 负面 的 人 永远 过不上 正面 的 生活 我 也 想 这么 说 ！ ！ ！ 老板 ： 再 大 也 逃不出 我 的 手掌心 笑 怪不得 ， 从 昨晚 开始 就 一直 有人 不停 地 给我发 这封 辞职信 ， 拜拜 拜拜 拜拜 就 因为 人家 的 内容 和 名字 拜拜 转发 微博 胸兆 威武 无图 无 真相 酷 转发 微博 领导 : 任 你 胸多大 ， 也 逃不出 我 手心 ！ 我 的 胸太大 ， 这里 装不下 转发 微博 转发 微博 转发 微博 @ 的 新 窝   哈哈哈 哈哈哈 胸怀 转发 微博 转发 微博笑 中国 的 媒体 人 说好 做 也好 做 ， 说 难 做 也 很 难 做 看 了 全文 ， 应该 不是 炒作 ， 只是 艺术 表达 一下 而已 转发 微博 所以 出去 卖 ， 改行 当 妓者 ！ 我 也 是 醉 了 转发 微博 辞职 也 不 逊色 哆 啦 梦 吃惊 没图 没 真相 嘻嘻 是 胸怀 吧 我 的 报告 该肿 么 写 @ 老 树 昏鸦 的 年华 似光   抓狂 抓狂 抓狂 手写 版版 辞职报告 来 了 阴险   : / / . / 转发 微博 吃惊 难道 不是 炒作 ？ 女 知识分子 越来越 不要脸 了 ， 从 女 教师 的 辞职信 ， 到 波涛汹涌 妇女解放 喊 了 若干年 ， 解放 的 不是 思想 、 意志 、 灵魂 与 创造力 ， 而 偏偏 是 衣服 ！ 吃惊 转发 微博火 的 原因 是 ， 大家 都 想 看看 胸 到底 有 多 大都 是 些 有 情怀 的 文化 人酷 @ 大 大王   别当 记者 ， 装不下 你 我 的 胸太大 是 什么 鬼 微笑 对 啊 ， 愿意 被 潜 的 留下 ， 不 从 的 离开 奇葩 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 啊 哈哈哈 有 多 大 ？ 哆 啦 梦 花心 转发 微博 👏 转发 微博 转发 微博醉 了 ， ， ， ， ， 想起 了 一句 话 ， 鸟大 了 什么 林子 都 有 笑笑 笑哈哈 哈哈哈哈 本来 是 想 写 “ 我 的 胸怀 太 大 ” ， 结果 少写 了 “ 怀 ” 字 ， 结果 就 出名 了 ， 结果 领导 就 出事 了 ！ 哈哈 转发 微博 转发 微博 我 的 胸怀 太 大 转发 微博 媒体 人 的 胸怀   / / @ 球衣 店 : 胸怀 天下 @ 佩姝   笑笑 转发 微博牛 ！ / / @ 金色 鲈 鳗 :   本来 是 想 写 “ 我 的 胸怀 太 大 ” ， 结果 少写 了 “ 怀 ” 字 ， 结果 就 出名 了 ， 结果 领导 就 出事 了 ！ 哈哈 林子 大 了 ， 啥 鸟 都 想 飞 转发 微博 转发 微博 这 不是 我 的 台词 嘛 哼哼 求 图像 哈哈哈哈 这么 简单 的 格式 写 不 对 ， 胸再 大有 个 用 拜拜 哈哈 我 辞职 的 时候 一定 要 好好 想想 拜拜 说不定 就 上 热 搜 了 、 还要 有个 会 发微博 的 老板 我要 和 学校 说   我 的 胸太大   这里 装不下 ！ 转发 微博 一句 再 大 也 逃不出 我 的 手掌心 ， 此帖 终结 偷乐 偷乐 转发 微博 格式 错 咧 偷樂 此致 顶格 ， 敬礼 空两格 偷笑 胸怀 若谷 / / @ _ : 媒体 人 的 胸怀   / / @ 球衣 店 : 胸怀 天下 拜拜 / / @ 爱吃鱼 儿 的 汪 : 胸大 的 世界 我 也 不 懂 拜拜 转发 微博 你 的 洞 不小 ， 出去 好多 鸟 胸 也 真够 大 的 转发 微博 转发 微博 无聊 老板 回复 ： 再 大 也 逃不过 我 的 手掌 心胸 小 的 就 不要 辞职 了 笑笑 笑 😒 😒 😒 鼓掌 什么 东东 我 就 看看 评论 右边 亮 了   / / @ _ : 媒体 人 的 胸怀   / / @ 球衣 店 : 胸怀 天下 转发 微博 转发 微博 偷笑 可以 模仿 ！ 嘻嘻 嘻嘻 嘻嘻 转发 微博 / / @ 逆风 起飛 - : 这 也 能 上 头条 ， 汪峰 哭 晕 在 厕所 拜拜 @ -   @ 要养 只 树袋熊   汗 转发 微博 炒作 文案 不 合格 ！ 单位 又 不是 罩杯 ， 建议 改为 “ 我 的 胸太大 ， 你 无法 掌握 ” 笑 我 的 胸太大牛 逼 笑笑 你 懂得 ， 媳妇儿 转发 微博 # 真心 勇敢 #   女 记者 辞职信 走红 ： 我 的 胸太大 ， 这里 装不下 转发 微博 疑问 泪 👍 笑笑 笑 @ 叫 我 洪熙官   恶心 脑袋 比 胸大 ， 世界 装不下 吃惊 下流 ， 反正 我 理解 的 是 胸怀 哈哈哈 哈哈哈 .... 爆炒 各种 辞职信 ， 已经 很 无聊 了 ！ 罩杯 大 还是 胸怀 大 ？ 没有 图 你 说 个 鸡巴 ！ @ 赵阿圈   转发 微博 这些 年 纸媒 的 衰落 是 大 趋势 ， 但是 各地 许多 外行 “ 官人 型 总编 社长 ” 助推 了 衰落 的 速度 这 一点 被 “ 趋势 ” 掩盖 了 对 九派 而言 ， 如果 连 原创 重要性 都 认识不清 ， 你 就 哪 一派 也 算不上 ！   @ 陈 国权 的 微博   陈老师 您 看 呢 ？ 奇 钯 辞职信 我 的 胸太大 ， 这里 装不下 哈哈哈 哈哈哈 挖 鼻 鼓掌 喵 喵 喵 喵 哈哈 ， 还有 这种 辞职 理由 ， 真的 是 醉 了 转发 微博 转发 微博 严重 同意 / / @ 乔 志峰 : 无聊 心真大 ！ 胸怀 吧 然而 ， 用 我 大常 说 的 一句 话 就是 : 没图 你 说 个 领导 应该 这么 回 ： 走 了 最好 ， 胸大 无脑 😂 转发 微博 我 的 鸡鸡 小 ， 所以 走 不了 转发 微博 领导批示 ， 等 我 摸摸 情况 再说 转发 微博 @ _   看 图 转发 微博 是否是 在 说 自己 胸大 无脑 ？ 那若 真是 这样的话 ， 用人单位 的确 该 马上 送 人家 走 ， 不要 养 废物 基本 写信 格式 都 写错 ， 还是 记者 ？ 文盲 转发 微博 对于 这种 无耻 炒作 的 行为 我 只 想 说 ： 无图 无 真相 ！ 转发 微博 霸气 再 大 也 逃不出 我 的 手掌心 ～ 偷笑 偷笑 想 知道   到底 有 多 大 😳 胸大 无脑 转发 微博 胸怀 世界 偷笑 / / @ 寻找 那片 碧海 蓝天 :   对于 这种 无耻 炒作 的 行为 我 只 想 说 ： 无图 无 真相 ！ 我 也 想 辞职 了 ， 虽然 我 的 胸不大泪 泪 喵 喵 我 装作 听不懂 的 样子 ！ 笑 转发 微博 @ 是 黑松沙士 味 的   落款 … 笑笑 笑 转发 微博 失望 失望 失望 记者 这个 职业 ， 不管 男女 ， 幸福 指数 都 不会 太高 ， 甚至 会 是 负 的 笑笑 凭 胸 而论 ， 理由 挺 充分 的 胸懷千萬里 ⋯ 😂 😂 😂 仿佛 看到 了 未来 😂 😂 😂 有 一种 茅塞顿开 的 感觉 😂 😂 😂 转发 微博 转发 微博轉 發微博 我 的 胸太大 😂 😂 掀起 了 一阵 辞职 风 啊 这 是 ， 跟着 蹿 蹿 啥 呀 ， 一个个 的 转发 微博 我 的 胸 太小 ， 挖 鼻 中国 的 人才 多 了 去 了 ， 少 你 一个 人 ， 单位 没什么 的 无所谓 转发 微博 / / @ 灯火 夜阑珊 :   挖 鼻 这 … 我 都 没 说 啥 啊 … 笑 好像 到 了 什么 了不起 的 技能 挖 鼻 转发 微博 我 胸小 😂 😂 😂 转发 微博 @ 宋佳   哈哈哈哈 @   大白 也 可以 这么 写 转发 微博 转发 微博 转发 微博 世界 太大 我 想 出去 走走 哈哈哈 哈哈哈 没图 她 说 个 几把 啊 转发 微博 到底 是 文化 人 微笑 转发 微博 @ 唐颖 咩   辞职报告 知道 怎么 写 了 吧 哈哈哈哈 哈哈哈哈 @ _ 大调   @   我们 围观 转发 微博 我 的 眼 太小 ， 想 去 见识 见识 转发 微博 在 大 也 逃不过 领导 的 手掌心 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 人生 不 长 ， 希望 都 能 尽量 不 做 自己 不 喜欢 的 事儿 . 有 缸 ！ 😂 😂 硬气 哈哈哈 哈哈哈 转发 微博 # 军事 大厅 #   “ 我 的 胸太大 ， 这里 装不下 ” / / @ 法国 麻雀 ： 领导 批复 ： 胸再 大 也 逃不出 我 的 掌心 ！ “ 情色 ” 要素 一直 是 营销 手段 中 最 有效 的 转发 微博耶 转发 微博 🤔 @ 爱 太阳 的 小土豆   转发 微博 周末 快乐 ， 下午 好 ！   / / 妖精 ： 你 的 胸 再 大 ， 难道 能大过 奶罩 吗 ？ 【 看 这里 】 没图 你 说 个 杰宝 ！ 无图 无 真相 ！ 说 的 就是 你 @ _   / / @ 专注 被 黑 三十年 _ 月光光 :   没图 你 说 个 杰宝 ！ 无图 无 真相 ！ 转发 微博 转发 微博 转发 微博 看来 这里 的 领导 喜欢 贫乳 / / @ 殆知阁 :   / / @ 专注 被 黑 三十年 _ 月光光 :   没图 你 说 个 杰宝 ！ 无图 无 真相 ！ @ 头条新闻   奇葩 转发 微博 哈哈 / / @ 梦醒 时分 :   / / @ 老 杨 是 座 山 : 一句 话 道 出 了 女 记者 难于启齿 的 全部 ， 才女 就是 才女 其中 酸楚 ， 业内 自知 😂 💪 哗众取宠 转发 微博 转发 微博 我 想 去 看看 嘻嘻 嘻嘻 @ 小青年   @ 陈鑫   林子 大 了 什么 鸟 都 有 ， 转发 微博 转发 微博 领导 批复 ： 胸再 大 也 逃不出 我 的 掌心 ！ 不好意思 不好意思 哈哈哈 ， 今天 中午 有人 把 该 记者 拉到 了 某 群里 ， 我 围观 了 一会儿 光大 有 啥 用 ？ 辞职 生 孩子 吧 ？ @ 苏菲 苏   你 可以 用 这个 理由 辞职 姑娘 太有 个性 ！ ！ ！ 转发 微博 偷笑 转发 微博 胸怀 啊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 看不懂 别 乱讲 好 吧 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 文如其人 ？ 笑笑 笑 @ 好 梦 总 被 尿 憋 醒   … … 转发 微博 我 的 胸太大 ， 这里 装不下 ！ @ 一半 饮歌   @ _   哈哈哈哈 转发 微 博爱 你 转发 微博 @ 彭妥 妥妥 妥 哒   果然 老 彭家出 人才 连 新闻 行业 都 搞 这种 低俗 炒作 我 去 ， 你 说 这家 报道 新闻 能 相信 吗 ？ 转发 微博 转发 微博   / / @ 河北 经视 : 转发 微博 转发 微博 / / @ 殆知阁 :   / / @ 专注 被 黑 三十年 _ 月光光 :   没图 你 说 个 杰宝 ！ 无图 无 真相 ！ 转发 微博 转发 微博 转发 微博 辞职报告 … … 简明扼要 ！ 像 小诺 这样 五行 缺金 的 ， 永远 也 拽 不 起来 失望 自 媒体 时代 了 ， 当 记者 没前途 碉堡 了 转发 微博 转发 微博 转发 微博心 太大   装不下 吧 ？   这 文化 辞职 是 对 的 我 的 胸 太小 ， 在 这里 我 觉得 太空 跟 领导 多大愁 多大怨 ， 让 人家 写出 了 这么 个 理由 😂 😂 😂 😂 @ 一半 是 火焰 一半 是 海水 的 小小   辞职 都 越来越 有范 了 我 的 胸太大   这里 装不下 胸 有种 中文 讲法 ： 胸怀 、 胸襟 、 胸膛 、 乃至 胸器 ， 这里 的 胸 如何 理解 ？ 想 艾特 某人 又 不敢 艾芘 基妮 内 衣装 的 下 可爱 @ 长 在 杜王 町 的 蘑菇   奇葩 转发 微博 @ 申申 申申 婧 喵   😂 😂 😂 窝 哈哈哈 哈哈哈 突然 想 艾特 王莹 笑 佩服 转发 微博 真是 屌 确定 是 女 记者 写 的 吗 转发 微博 我 的 胸太大 ， 这里 装不下 ； 挖 鼻 我 的 眼睛 太小 ， 要 去 外面 开开眼 有 多大来 胸大 也 是 辞职 的 理由 ， 看来 胸围 很 重要 嘛 # 记者 辞职信 走红 #   我 的 胸太大 ， 这里 装不下 @ 我 怎么 才能 变成 朕   转发 微博巴 @ 农林 大人   转发 微博继 世界 那么 大 之后 的 又 一 辞职 神 理由 ~ 领导批示 ， 胸大 无脑 ， 走 了 更好 ！ 有 抱负 转发 微博 转发 微博 转发 微博 / / @ _ : 媒体 人 的 胸怀   / / @ 球衣 店 : 胸怀 天下 啊 哈哈哈 ， 会 玩 ！ \" 在 我 心里 ， 工作 不是 你 能 给 多少 工资 或 我 能 做 多少 事 ， 不是 你 背后 说 我 变态 我 背后 说 你 无能 工作 应是 一种 价值 上 的 彼此 认可 喜欢 做 的 事 ， 工资 再 低 我 也 愿意 ， 不 喜欢 的 事 ， 工资 再 高 也 无济于事 \" 摘自 链接 网页 内 文 转发 微博 转发 微博想 出名 想 疯 了 啊 @ 璐 姐要 看   你 也 可以 这么 写 ， 部位 我 就 不 说 了 笑 所以 我能 不能 跟 领导 说 我 的 胸 太小 这里 没 地方 装 转发 微博 难道 不是 在 说 我 吗 这个 牛 ， 给 赞 一个 转发 微博 奇葩   低俗   炒作 哪儿 来 的 傻 逼 领导 连 辞职 的 机会 都 没有 草泥马 转发 微博 转发 微博 转发 微博 我 也 想 辞职 ...... 转发 微博 转发 微博 @ 大 秋   @ - 少奶奶 -   哈哈 武汉 新闻界 的 事 ？ ！ 转发 微博 转发 微博 厉害 最近 关于 辞职 理由 的 段子 太 多 ， 还是 觉得 ： 肠胃 不好 ， 消化 不了 老板 画 的 大饼 ， 比较 适合 且 应景 ， 我 是不是 应该 改 一下 离职 原因 转发 微博 继女 教师 的 “ 世界 太 大 ， 我要 去 看看 ” 之后 ， 又 出 了 女 记者 的 “ 我 的 胸太大 ， 这里 装不下 ” ， 一种 是 怀着 情怀 出走 ， 而 另 一种 是 情怀 的 覆灭 ， 走 好 ！ @ 尹筱菁   快 说 ， 是不是 你 嘘 \" 在 我 心里 ， 工作 不是 你 能 给 多少 工资 或 我 能 做 多少 事 ， 不是 你 背后 说 我 变态 我 背后 说 你 无能 工作 应是 一种 价值 上 的 彼此 认可 喜欢 做 的 事 ， 工资 再 低 我 也 愿意 ， 不 喜欢 的 事 ， 工资 再 高 也 无济于事 \" 摘自 链接 网页 内 文 记者 辞职信 走红 胸太大去 哪里 能装 得 下 ？ 胸大 任性   辞职 的 时候 可以 说 “ 我 的 胸太大 ， 这里 装不下 ！ ” # 记者 辞职信 走红 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 百 变小 寅   首行 没缩 ， 敬礼 没顶 ， 这 记者 就 剩胸 了 吧 （ 如果 真有 的话 ） ....... / / @ 殆知阁 :   / / @ 专注 被 黑 三十年 _ 月光光 :   没图 你 说 个 杰宝 ！ 无图 无 真相 ！ 转发 微博好 了 ， 我 也 要 想一想 我 的 辞职信 怎么 写 了 微笑 微笑 微笑 转发 微博首行 没缩 ， 敬礼 没顶 ， 这 记者 就 剩胸 了 吧 ? 天上人间 装得 下 么 ？ 笑笑 笑 转发 微博 辞职 和 我 是 一天 转发 微博 吃惊 女 记者 一定 很 后悔 自己 为了 押韵   少写 一个 怀字 笑笑 毕竟 我 的 胸怀 太 大 这里 装不下   没有   我 的 胸太大 这里 装不下   对称   这个 女 记者 辞职信 走红 的 热 搜是 如何 顶上来 的 作揖 作揖 作揖 作揖 # 记者 辞职信 走红 #   胸大 ， 任性 ！ @ _   看不懂 转发 微博 转发 微博给 我 一张 照片 ， 还 一个 版 的 你 爱 你 厉害 转发 微博 转发 微博 转发 微博 你 赢 了 ！ 哈哈哈 媒体 服务 于 国体 、 政坛 、 大众 ， 还是 营销 、 奇葩 、 创收 ？ 一直 以为 胸大 无脑 ， 终于 发现 胸大 也 可以 有 智慧 有 理想 ！ 够 了 转发 微博 走红 的 女 记者 嘻嘻 嘻嘻 转发 微博 @ - -   就是 你 转发 微博 走红 的 女 记者 嘻嘻 嘻嘻 # 小编 的 眼睛 # @ 甘肃农业大学 信科 院团委   @ 甘肃农业大学 信科院 学生会   又 火 了 早 知道 我 辞职 也 这么 写 转发 微博 @ 廉爽 -   够 狠 现在 辞职报告 都 是 发给 媒体 的 ？ 转发 微博 转发 微 博会 玩 此致敬礼 的 格式 写错 了 此 致敬 禮合適 都 不 對 微笑 转发 微博 @ 愿 心事 成 故事   😂 轉發 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 @ 大牛妹 纸   到时候 你 也 这么 写 转发 微博 拿 出来 溜溜 是 有 多 大笑 @ 已经 无人 能 阻止 伊野尾慧 革命   @ 我 也 想 改名 叫 丁丁   @ 大哥 烤肉 姐   准 了 @ 赵 小妞 不想 睡觉 睡 到 自然 醒   好奇 到底 有 多 大 思考 转发 微博 收藏 微笑 @ 丁 花苗   这是 恶意 做空 / / @ 俺们 似 山西 仁 : 首行 没缩 ， 敬礼 没顶 ， 这 记者 就 剩胸 了 吧 ? 天上人间 装得 下 么 ？ 这个 世界 充满 浓浓的 恨意 拜拜 笑笑 笑 很多 基层 记者 确 面临 很多 无奈 ， 受制于 各方 压力 这年头 辞职 也 任性 转发 微博 那 给 是 有 多 大 啊   😂 转发 微博 真实 的 想法   / / @ 铁 人脸 : @ 百 变小 寅   赶紧 走   / / @ 雅萨 - : 呵呵 “ 武汉 ， 一如 他 既往 的 那样 自负 ， 以为 能 掌控 的 叙事 方式 就 可以 愚弄 世界 （ ） ; 湖北 ， 一如 他 既往 的 那样 野蛮 ， 以为 夺取 录音笔 就 能 住 全场 ” 不过 是 场 利益 纠葛 ， 却 写 的 好像 全 武汉 甚至 全 湖北 欠 了 她 ， 负面 的 人 永远 过不上 正面 的 生活 转发 微博 她 一定 深谙 这么 做 可以 走红 哈哈 @ 不 开心 的 洪 小毛   转发 微博 回复 @ : 我 就 问 你 一句 ， 你 特 么 的 艾特 我 干嘛 ？ 挖 鼻 挖 鼻 挖 鼻 / / @ : @ 七   啊哈 哈哈哈哈 好 吧 ， 这事 都 上 了 头条新闻 了 嗯 ....... 转发 微博 微笑 我 的 胸太大   不用 读书 了 醉 了 转发 微博 这里 的 胸 是 胸襟 还是 胸怀 转发 微博挺 有意思 的 有 情怀 赞 这 世间 的 来来回回 ， 都 有 其 理由 转发 微博 哈哈哈 哈哈哈 哈哈哈 @ 黄狗 剩   的 胸 也 大   帝都 装不下 转发 微博 转发 微博 哈哈 ， 霸气 转发 微博 转发 微博 我 的 胸 太小 、 大家 喊 我 兄弟 转发 微博 转发 微博笑 转发 微博 转发 微博 真酷 啊 ！ @ 菌菌 酱 活久见 转发 微博 转发 微博 # 社会 #   # 宁夏 生活 #   【 辞职报告 ： 我 的 胸太大 ， 这里 装不下 ， 请 领导 批准 ！ 】 伤心 伤心 伤心 伤心 转发 微博 林子 大 了 ， 什么 鸟 都 有 ， 姐们 有 个性 赞赞 ！ 转发 微博 转发 微博笑 死 了 我 的 胸太大 ， 这里 装不下 嗯 ， 奶太好 ， 来 这里 😘 转发 微博 转发 微博 我 的 胸 太小 这里 容 不了 笑笑 狠 ！ 喵 喵 转发 微博 笑笑 挖 鼻 @ 天台   这个 理由 简直 了 ！ 这个 理由 简直 了 ！ 笑 转发 微博 @ 十一月 的 小虫子   备着 用 转发 微博 转发 微博 果真 是 胸怀 天下 阴险 哈哈哈 哈哈哈 也 只有 媒体 同行 才能 体会 到 媒体 转型 所 带来 的 阵痛 ， 质疑 也好 ， 调侃 也罢 ， 且 行且 珍惜 转发 微博 【 网络 社会 ， 转载 谁 不会 啊 】 不准 再 做 监督 类 报道 ， 且 压缩 记者 出差 的 比例 部分 记者 被 安排 在 办公室 做 编辑 ， 转载 其他 网站 的 新闻 同 上 ， 农大 容不下 我 了 泪绝 了 转发 微博 转发 微博醉 了 拜拜 ， 胸小 的 请   微笑 吃惊 我 也 想 辞职 ， 但 不 知道 干什么 去 ？ 转发 微博 转发 微博 领导 批复 ： 胸再 大 也 逃不出 我 的 掌心 ！ 转发 微博 既然 是 辞职 ， 报告 上 写 什么 都 无所谓 ， 决心 反正 已经 下 了 ， 那 就是 远走高飞 但 这句 话 明显 太过 装 逼 ， 让 人烦 / / @ 前峰伟 :   领导 批复 ： 胸再 大 也 逃不出 我 的 掌心 ！ 转发 微博好 任性 · · 哈哈哈 哈哈哈 哈哈哈 哈哈哈 真是 醉 了 波大 冇 脑 ， 走 了 更好 ！ ！ 我 的 胸太大 ， 哪儿 都 装不下 哈哈哈哈 哈哈哈 如此 霸气 转发 微博 挖 鼻 挖 鼻 我 不配 辞职 拜拜 来 我 这里 ， 我 喜欢 大胸 挖 鼻 挖 鼻 转发 微博 @ 耳朵 _ 啊 _ 耳朵   @ 最 爱 狮子座 乐悠悠   俺 给 配个 下联 吧 ！ “ 领导 手 太小 ， 一个 攥 不了 ” 挖 鼻 我 被 自己 的 才华 深深 的 折服 了 ！ 委屈 一不小心 说 了 实话 阴险 转发 微博 @ 琦 殿     / / @ 中节者 : 既然 是 辞职 ， 报告 上 写 什么 都 无所谓 ， 决心 反正 已经 下 了 ， 那 就是 远走高飞 但 这句 话 明显 太过 装 逼 ， 让 人烦 / / @ 前峰伟 :   领导 批复 ： 胸再 大 也 逃不出 我 的 掌心 ！ @ 自由 的 小熊   呵呵   😊 @ 牛   看看 别人 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈 ， 厉害 ！ 微风 转发 微博去 农场 吧 ， 那里 欠 奶牛 笑 @ 末末   转发 微博 估计 我 这辈子 都 在 失业 … … 泪 转发 微博 思考 思考 思考 你 胸 那么 大 我 想 去 看看 转发 微博 胸大 任性   辞职 的 时候 可以 说 “ 我 的 胸太大 ， 这里 装不下 ！ ” # 记者 辞职信 走红 # … … / / @ 江心 笔心 吻心 无愧 ： 这里 的 胸 也 可以 理解 为 心胸 、 胸襟 ， 暗示 有些 领导 心胸 太 狭隘 ， 为啥 一定 要 胸大 屌 大 的 去 讽刺 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 最小 阻力 : 我 的 胸太大   这里 装不下   别乱 想 ！   / / @ 启明 : 辞职 都 越来越 有范 了 哈哈 你 胸 那么 大 ， 我 想 去 看看 暴力 炒作 不 可取 ， 怀疑 此女 到 下家 公司 投 简历 会 写 公司 罩 大 ， 能容 奶大 转发 微博 哆 啦 梦 吃惊 给力 我 這裡 很 寬 敞 喵 喵 转发 微博 转发 微博牛 转发 微博 哈哈哈 哈哈 转发 微博 @ 龚莉媛 想 怒 减肥   很 好奇   ， 她 是 有 多 大 ？     罩杯 ？ 哈哈 😄 转发 微博 估计 胸小 的 还 不能 辞职 了 喵 喵 草泥马 奥特曼 继 “ 世界 那么 大 ， 我 想 去 看看 ” 的 又 一封 简短 辞职信 @ 小荔子   @ 惹 毛 了 班主任   @ 李金莉   @ 小小 楠   你 考完 博士 也 这么 辞职 转发 微博 领导 回复 ～ 屌 不小 ， 说 啥 好 ！ 笑笑 转发 微博 转发 微博 转发 微博 九派 新闻 是 我们 公司 的 主打 项目 之一   胸大 就是 任性 如今 的 请假 ， 辞职书 各种 走红 ， 我 也 就 看 一下 评论 而已 转发 微博 辞职信 一天到晚 走红 转发 微博 转发 微博有 我佳哥 在 ， 谁 敢 出此 狂言 哼 转发 微博 转发 微博 转发 微博 转发 微博 我 去 我 也 是 醉 了 醉 了 转发 微博 转发 微博 / / @ 厦门 安黛美 整形 :   胸大 就是 任性 转发 微博 转发 微博 笑笑 笑 @ 很 奇怪 我爱你   @ 苗家 花痴 星涯   这 也 能 上 头条 ， 汪峰 哭 晕 在 厕所 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 @ 平凡 无 奇文 浩妈   笑 同一个 世界 ， 同一个 梦想 / / @ 舞动 ： 你 胸 那么 大 ， 我 想 去 看看 自从 河南 女 教师 辞职信 火 了 之后 ， 这穷 腚 的 人 是 真是 越来越 多 @ 漫伤 之楼   @ 北纬度   @ 破土而出 一枝花   @ 九分 之八   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 傲娇 ！ 比比 谁 胸 更 大 ！ @ 含蓄 的 人生 才 需 解释   @ 成为 看 完 海贼 的 女人   @ 独呀 么 独行侠   虐虐 虐 转发 微博 转发 微博轉 發微博 @ 奥特曼 也 有 的 小 怪兽 阿   你 辍学 吧 转发 微博 转发 微博 这 王莹 是 那个 歌手 么 ？ 谢谢 回复 / @ _ 涛 :   哈哈哈 哈哈哈 突然 想 艾特 王莹 笑 / / @ 笑 到 你 成 屌丝 : 转发 微博 转发 微博 转发 微博 别人 说 的 是 胸怀大志 的 意思     你们 想 哪儿 去 了 转发 微博 转发 微博 转发 微博写 的 挺 好 啊 ， 还 押韵 转发 微博 咱 同学 里 好像 没有 太大 的 ， 所以 都 老老实实 继续 干 吧 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博轉 發微博 要是 男 记者 转发 微博 你 有 药 呀 ？ ！ 右 哼哼 @ 香 箬 闲   / / @ 一水 凭空 : 这种 也 能 头条新闻 ？ 小编 有 病 吧 ？ 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 音乐 音乐 音乐 音乐 音乐 音乐 音乐 音乐 转发 微博 @ 平安 道 里     我 媳妇儿 遏制 ， 智商 有 问题 ， 贝莹姐 ，   鬼片 ， 外卖 不是 外卖 外 打滚 的 拐骗 ， 拐卖 现在 ， 我 没有 办法 ， 千秋 道理 ， 公安局 ， 给 我 说 个 ， 解释 ， 我 该 找 谁 去 请 你们 打电话 联系 ， 我能 说 明白 谢谢你们 唉 ， 不想 再 对 客户端 风潮 发表意见 了 算是 无语 吧 / / @ 徐韩子 :   这些 年 纸媒 的 衰落 是 大 趋势 ， 但是 各地 许多 外行 “ 官人 型 总编 社长 ” 助推 了 衰落 的 速度 这 一点 被 “ 趋势 ” 掩盖 了 对 九派 而言 ， 如果 连 原创 重要性 都 认识不清 ， 你 就 哪 一派 也 算不上 ！   @ 陈 国权 的 微博   陈老师 您 看 呢 ？ 白眼   / / @ 陈 国权 的 微博 : 唉 ， 不想 再 对 客户端 风潮 发表意见 了 算是 无语 吧 / / @ 徐韩子 :   这些 年 纸媒 的 衰落 是 大 趋势 ， 但是 各地 许多 外行 “ 官人 型 总编 社长 ” 助推 了 衰落 的 速度 这 一点 被 “ 趋势 ” 掩盖 了 对 九派 而言 ， 如果 连 原创 重要性 都 认识不清 ， 你 就 哪 一派 也 算不上 ！   @ 陈 国权 的 微博   陈老师 您 看 呢 ？ 与 那 女老师 辞职信 写 的 ： 外面 世界 很大 ， 我 想 去 走走 ！           这 意境 差 的 掉 渣 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 她 的 胸 那么 大 ， 我 想 去 看看 傻眼 傻眼 傻眼 人为 策划 的 炒作 而已 他们 炒 的 几个 话题 都 在 新闻 上 看到 ， 厉害 笑   : / / . / 转发 微博 转发 微博 我 也 是 醉 了 / / @ 徐韩子 : 白眼   / / @ 陈 国权 的 微博 : 唉 ， 不想 再 对 客户端 风潮 发表意见 了 算是 无语 吧 / / @ 徐韩子 :   这些 年 纸媒 的 衰落 是 大 趋势 ， 但是 各地 许多 外行 “ 官人 型 总编 社长 ” 助推 了 衰落 的 速度 这 一点 被 “ 趋势 ” 掩盖 了 对 九派 而言 ， 如果 连 原创 重要性 都 认识不清 ， 你 就 哪 一派 也 算不上 ！   哈哈 转发 微博 真是 炒作 的话 ， 摆明 了 说 不 提供 原创 新闻 么 ？ 新闻 终端 转发 微博 又 来 一条 超牛 逼 的 辞职信 ！ @ 邢台 同城会   你 怎么 看 ？ 笑笑 笑 转发 微博 领导 拼 权力 ， 遭殃 的 是 下属 正如 这位 记者 所说 ： 在 我 心里 ， 工作 不是 你 能 给 多少 工资 或 我 能 做 多少 事 ， 不是 你 背后 说 我 变态 我 背后 说 你 无能 工作 应是 一种 价值 上 的 彼此 认可 我 更加 珍视 我 的 自由 与 感受 转发 微博 转发 微博换 个 梗 … 古语云 : 穷胸 极恶 ， 有容奶 大好 么 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 没 你 大怒 / / @ 风语者 不 说话 : @ 黄狗 剩   的 胸 也 大   帝都 装不下 回复 @ 北纬度 : 并 不是   / / @ 北纬度 : 你 呢 ( ﾟ ﾟ )   / / @ 小叮当 愿 天天 天蓝 : @ 漫伤 之楼   @ 北纬度   @ 破土而出 一枝花   @ 九分 之八   典型 的 胸大 无脑 ， 怎么 没提 ” 洞 “ 呢 ？ / / @ 俺们 似 山西 仁 :   首行 没缩 ， 敬礼 没顶 ， 这 记者 就 剩胸 了 吧 ? 天上人间 装得 下 么 ？ 回复 @ 我 没 时间 不知所措 : 难怪 大家 都 给我发 这个 ！   / / @ 我 没 时间 不知所措 : @ 彭七怪   是 你 ， 哈哈哈哈 哈哈哈", "label": "0"}