{"text": "真正 的 放弃 大概 是 ， 她 不会 删掉 你 ， 更 不会 删掉 你 留言 ， 也 不会 把 你 的 电话 拉 入 黑名单 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 … 大概 是因为 看到 了 这个 所以 一切 联系 都 没有 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 啊 悄无声息 犹豫 个 屁 转发 微博 唉 😔 转发 微博 转发 微博 转发 微博说 得 太 对 了 害羞 转发 微博越 张扬 的 放弃 ， 越 表明 了 犹豫 那 删 了 好 多次 都 加回来 最终 不删 了 属于 什么 水平 转发 微博 悲伤 转发 微博 同意 ， 转发 微博 真正 的 放弃 大概 是 ， 她 不会 删掉 你 ， 更 不会 删掉 你 留言 ， 也 不会 把 你 的 电话 拉 入 黑名单 是 吧 @ 小 混乱 大 麻烦   转发 微博 转发 微博 @ 团团 团大团   与 君 共勉 ！ ！ 转发 微博 转发 微博 真正 的 删除 也 可能 是 为了 现在 的 男 或 女朋友 ！ 转发 微博 不要 有 那么 一天 转发 微博 所谓 的 恋人 做不了 连 朋友 都 做不了 了 ？ 拉 黑 了 那么 多年 至今 没有 找 回来   想想 已经 五年 转发 微博 犹豫 ？ 决绝 吧 微笑 转发 微博 转发 微博看 你 多 犹豫 @ 适无压   转发 微博 转发 微博 转发 微博 越是 张扬 ， 越 表明 了 她 的 犹豫 赞 笑笑 转发 微博 转发 微博 转发 微博   是 吧 转发 微博是 的 吧 因为 真正 的 忘记 不 需要 努力 天天 遇 也 没有 一笑 打个招呼 泪 哆 啦 梦 花心 是 啊 转发 微博 转发 微博 轻蔑 的 最高 境界 是 视而不见 拜拜 转发 微博 转发 微博   @ 樱骐 葵好 段子 太多 轉發 微博轉 發微博 微笑 转发 微博 哦 转发 微博 转发 微博 😣 😣 转发 微博有 道理 转发 微博 转发 微博 转发 微博 转发 微博太 对 了 句句 到位 、 字字 深刻 轉發 微博 转发 微博 转发 微博 微笑 转发 微博 有些 事 ， 你 只要 有心 让 它 过去 ， 它 就 会 过去 转发 微博 差不多 / / @ 蓝色 沙澧河 : 轻蔑 的 最高 境界 是 视而不见 拜拜 我 就 不会 删掉 这些 东西 笑笑 转发 微博 转发 微博 转发 微博越 张扬 的 放弃   越 表明 了 犹豫 她 已经 真正 放弃 了 ， 而 自 以为 轻松 了 的 我 ， 却 沦陷 了 好 想 能 真正 正常 地 一起 生活 转发 微博 所以 没有 放弃 不 放弃 可言 ， 而是 提都 不想 提起 转发 微博 转发 微博好 希望 是 真的 悲伤 转发 微博 放弃 确实 很难 失望 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 微笑 微笑 微笑 不是 大概 ， 这 就是 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真正 的 放弃 是 悄无声息 的 转发 微博 嗯 ！ 大概 吧 哦 潇洒 如 朕 吧 从 不删 人 / / @ 于雄见 : 微笑 然而 我 认为 应该 拉黑   老死不相往来   你 走 你 阳关道   我过 我 的 独木桥   无论 以 何种 名义   我 都 不想 再 和 你 说 一句 话   见 一次 面   不能 理解 分手 后 做 朋友 的 那些 人   更 不能 理解 分手 之后 节假日 还 互相 祝福   平时 隔三差五 还 见 一面 的 人 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 嘿嘿 同感 不会 删轉 發微博 感觉 特 对 ！ ！ 所以 转发 微博 嗯 真正 的 放弃 是 悄无声息 的 转发 微博 确实 是 这样 呵呵 拜拜 转发 微博 哦 转发 微博是 这个 理 奥特曼 转发 微博 悲伤   / / @ 胡 比特 人脚 太小 只能 穿 童鞋 : 哦 真正 的 放弃 是 悄无声息 的 … … 其实 有时候 表面 是 这样 ， 但是 心里 有 一百个 愿意 跟你走 哼 感觉 … 悲伤 我操 ～ 泪泪 转发 微博 微笑 是 的 转发 微博 转发 微博 真正 的 放弃 是 悄无声息 的 转发 微博 转发 微博嘘 这 不是 说 我 么 笑 有些 人 相忘 于 江湖 却 怀念 到 哭 ！ 是 吧 悲伤 悲伤 悲伤 转发 微博   / / @ 臻 醇 味儿 的 牛奶 泡 芙 : 嘿嘿 转发 微博 @   嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦 ！ 怪不得 嗯 @ 我 的 脸型 就 像 我 的 名字   微笑 微笑 微笑 转发 微博 吃惊 @ 叫 我 大 姐姐 思密达   怒怒 怒 怒 怒 怒 我 怎么 有种 被 喵 喵 放弃 了 的 感觉 呢 转发 微博 真正 的 放弃 是 悄无声息 的 伤心 转发 微博有 道理 ， 看 这 转发 量 转发 微博 转发 微博 若无其事   原来 是 最狠 的 报复 嗯   是 无关紧要 的 人 了 ， 跟 那些 放在 一起 的 但是 从来不 说 一句 话 的 陌生人 ， 关系 很 一般 的 人 一样 … … 一直 都 有 在 想 ， 自己 真的 够 绝情 的 … … 至少 我 觉得 我 只会 爱 对 我 好 ， 一直 在 我 身边 陪 着 的 人 ， 那些 离开 的 路过 的 ， 久 了 我 就 忘 了 不会 一直 爱 转发 微博 转发 微博 转发 微博 转发 微博 我 就是 典型 的 图 中 的 做法 抠 鼻屎 思考 这 就 意味着 真的 不在乎 了 转发 微博 应该 就是 这 样子 吧 悲伤 是 的   都 是 当初 的 幼稚 现在 就是 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 对 对 好像 很 有 道理 的 样子 思考 转发 微博 转发 微博 √ √ √ √ √ √ √ √ √ √ √ √ √ √ √ 对 ！ 对 啊 别 这样 额 转发 微博 响水 不 开 ， 开水 不响 ， 沉住气 的 才 最 聪明 ！ 转发 微博 转发 微博 悄无声息 地 … … 从不 打扰到 彻底 放弃 … … 转发 微博 喵 喵 转发 微博 转发 微博 这个 错错 错 偷笑 从前 有 一种 不删 叫 无视 ， 后来 有 一种 删 了 叫 恨不得 此生 不 复 相见 啊 笑 转发 微博 转发 微博 真的 是 这样 吗 转发 微博 就是 这样 的 放弃 就是 放弃 了 哈欠 句句 戳 中 转发 微博 🐶 不 ， 她 会 的 转发 微博 的确 这样 / / @ : 确实 是 这样 显然 我 被删 了 转发 微博 知道 的 太 多 ！ 有些 人 不 删掉 是 会 反复 伤害 自己 的 好像 说 对 了 ！ 转发 微博 真正 的 放弃 大概 是 ， 她 不会 删掉 你 ， 更 不会 删掉 你 留言 ， 也 不会 把 你 的 电话 拉 入 黑名单 不要 执着 微笑 大概 是 随便 吧 懒得 管 了 微笑 转发 微博 的确 没错 不是 犹豫 ， 是 逃避 转发 微博 转发 微博是 啊 ， 明明 见 过 她 爱 你 的 样子 为什么 最后 犹豫 的 是 你 好像 真的 是 这样 下雨 下雨 转发 微博说 的 好 有 道理 ， ， 转发 微博 转发 微博 还是 应该 删 了 ， 留着 始终 是 给 自己 存念想 该断 了 就要 彻底 ， 别说 什么 成熟 的 表现 ， 不 留有余地 才 是 对 自己 和 他人 负责 转发 微博 转发 微博 转发 微博酷 转发 微博 貌似 是 滴 转发 微博 / / @ 呆 不是 呆 : 转发 微博 那全 删 了 的 算 什么 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博是 么 转发 微博 转发 微博 转发 微博 转发 微博 🐶 🐶 是 的 ， 我 没 删 没拉黑 没 删 照片 转发 微博 转发 微博 转发 微博 转发 微博 艹   又 真相 了 微笑 转发 微博 放弃 是 最好 的 温柔 转发 微博 转发 微博 转发 微博 转发 微博 奥特曼 奥特曼 奥特曼 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 转发 微博 转发 微博 转发 微博赞 回复 @ 姚媛 : 这个 因人而异 的 呵呵 完酱 挖 鼻屎 / / @ 姚媛 : @ 每天 都 要 早睡 啊哈   / / @ 育弩 : 转发 微博 转发 微博是 这样 吧 @ 莳 鈅 坏 坏 笨 鹌鹑   你 看 ？ 转发 微博 转发 微博 成熟 了 ， 却 再也 回不去 了 只是 把 动态 默默 屏蔽掉 而已 对 呀   悲伤 / / @ 第三 人民 医院 号 病患 : 呵呵 拜拜 转发 微博 转发 微博 / / @ 腐界 喵 王 : 悲伤 / / @ 第三 人民 医院 号 病患 : 呵呵 拜拜 是 的 吧 伤心 对 转发 微博此 博真特 么 矫情 啊 ！ 越来越 没 水准 了 不删 留着 时刻 提醒 自己 曾经 有 多 愚蠢 ？ 转发 微博是 这种 想法 ~ ~ 转发 微博 😔   / / @ : 转发 微博 的确 转发 微博 转发 微博 不仅 是 放弃 ， 更是 放下 转发 微博 你 决心 要 忘记 ， 我 便 记不起 想 多 了 删掉 是 留 着 麻烦 ， 不 删掉 是 删 了 麻烦 还 没 看 完 就要 流泪 了 拜拜 转发 微博 转发 微博是 是 么 ？ 眼泪 出来 了 转发 微博是 的 / / @ 我 叫 松达 : 是 么 ？ 早已 放弃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 沙 师弟   要 微笑 ~ 要 坚强 ， 给 你 拥抱 ， 或许 这 不是 最好 的 解药 ， 一切 都 会 好 呢 ~ 明天 的 早餐 记得 吃 完别 剩 肯定 的   那種 早 不 放在 心裡 任何 一處 / / @ 陌上 花早 等 君 归 :   / / @ 腐界 喵 王 : 悲伤 / / @ 第三 人民 医院 号 病患 : 呵呵 拜拜 哈哈哈 转发 微博 冷暴力 转发 微博 转发 微博 说明 我 … 真的 是 这样 诶 转发 微博 转发 微博對 的 @ 暖冬 丶 擦   转发 微博 我 太 张扬 伤心 伤心 转发 微博 转发 微博 陈奕迅   好久不见 的 感觉 转发 微博对 啊 瞎扯 ， 被 直接 删 了 是 这样 吗   伤心 伤心 伤心 转发 微博是 的 不错 我 真是 小 能手 转发 微博 转发 微博说 得 不能 再 对 好像 是 真的 转发 微博 最好 的 放弃 🙏 哼 转发 微博   笑笑 是 啊 转发 微博 转发 微博 转发 微博 转发 微博说 的 极好 ， 留着 也 是 舍不得   念想 微笑 微笑 也 是 拜拜 转发 微博 思考 思考 我会 加油 打脸 ！ ！ ！ 转发 微博 转发 微博 转发 微博 你 这么 说 她 还是 深爱 我 的 吗 ， 被 拉 黑 ， 被 删除 ， 被 取关 ？ 悲伤 悲伤 悲伤 转发 微博 转发 微博 可以 转 / / @ 没 安全感 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 转发 微博 转发 微博 转发 微博 转发 微博 嗯 微笑 转发 微博呐 转发 微博是 么 哦   / / @ 气象万千 : 是 的 / / @ 我 叫 松达 : 是 么 ？ 越 张扬 、 越是 心慌 转发 微博 有些 人 走 着 走 着 就 散 了 ～ 正中下怀 微笑 转发 微博 怎么 心痛 了 一下 心越 张扬 表明 越 犹豫 转发 微博 唉 转发 微博是 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ？ 转发 微博 沙尘暴 转发 微博 我 想 我 即将 做到 并且 无所谓 被 不 被 删除   转发 微博 .. 转发 微博 冷漠 面对   因为 已 是 过去 微笑 微笑 转发 微博 转发 微博 转发 微博 . 转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 放过 别人 ， 放过 自己     每 一次 都 在 强求   委屈 了 别人 ， 委屈 了 自己 就是 不在意 你 的 任何 事情 哦 ？ 是 吗 ？ 转发 微博越 张扬 的 放弃 不过 就是 虚张声势 转发 微博 转发 微博 机智 啊 转发 微博 😳 😳 😳 转发 微博 悲伤 转发 微博 转发 微博有 道理 失望 失望 失望 转发 微博 转发 微博 转发 微博像 我 这种 性格 秒 秒钟 删掉 任何 联系方式   一干二净 转发 微博 就是 我 / / @ - - : 哦 ？ 是 吗 ？ 真的 放弃 吧 ！ 转发 微博当 厌恶 一个 人 的 时候 呢 😏 嗯 呢 ， 我 现在 能 办到 一半 了 ， 谢谢 时间 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博装 什么 装 转发 微博 转发 微博 我 就是 这样 / / @ 况 豆豆 不爱 长痘痘 : 转发 微博   / / @ 俄罗斯 繁星 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 删 了 太小 性子   我 只好 神志 不够 清楚 的 取 了 关挖 鼻 转发 微博 都 想 有 个 完美 的 道别 轉發 微博 嗯 ， 认同 转发 微博 嗯 ， 大概 是 这样 转发 微博 转发 微博 转发 微博 所有 离开 都 是 不动声色 的 转发 微博 时间 能 治愈 一切 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 就是 这样 ， 喵 ～ 转发 微博 转发 微博 转发 微博 呵呵   / / @ ___ : 转发 微博 我 只 删除 让 我 感觉 到 烦 的 人 删 了 电话 更要 接好 么 ， 万一 是 快递 呢 挖 鼻 / / @ 木阿瑶 在 此 : 删 了 太小 性子   我 只好 神志 不够 清楚 的 取 了 关挖 鼻 所以 有人 問我為 什麼 會 看 的 那麼 開 ， 還要 有聯 係 ， 我 說 不想 明目 張膽 ， 而且 愛那樣 就 那樣 吧 ！ 群體 圍觀 群體 圍觀 @ _   我 正 这么 做 笑笑 笑笑 转发 微博 转发 微博 咋个 可能 嘛 / / @ 寻一人 长久 : 大概 吧 是 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扯淡 ， 对 自己 的 不 负责   对 下任 的 伤害 转发 微博 转发 微博 转发 微博恩 ， 所以 你 也 放下 吧 并 不想 放弃 转发 微博 转发 微博 可是 真正 放弃 的 导火索 是 你 一次次 不在乎 的 伤害 ， 被 你 伤透 了 的 心 ， 才 不愿 再 回头 转发 微博 转发 微博 嗯 哼 轉發 微博 转发 微博对 啊 思考 转发 微博 转发 微博 @   转发 微博 我 做到 了 转发 微博 转发 微博 真正 的 放弃 大概 是 ， 她 不会 删掉 你 ， 更 不会 删掉 你 留言 ， 也 不会 把 你 的 电话 拉 入 黑名单 转发 微博 @ 何瑾儿 是   张扬 的 放弃 代表 还有 眷恋 ， 是 自己 在 故意 克制 是 的 轉發 微博 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 真正 的 放弃 ？ ？ ？ @ 突然 想起 你   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 我 叫 李 金泉 跟 我念 一遍 : 所有 离开 都 是 不动声色 的 转发 微博 转发 微博 哈哈哈哈 轉發 微博 转发 微博 转发 微博 就是 這樣 转发 微博 所以 删 了 拉 黑手机 就是 不想 放弃 嘛 ? 😊 😊 转发 微博太痛 转发 微博轉 發微博 转发 微博 已经 决定 自己 过 了 ， 怕 的 就是 再 听到 她 的 消息 转发 微博 转发 微博轉 發微博 转发 微博是 转发 微博 转发 微博 特别 的 爱 给 特别 的 你 腻 害腻害 傻眼 转发 微博 转发 微博 拜拜 转发 微博 喜欢 ， 这才 叫 放下 微笑 微笑 转发 微博 也许 吧 转发 微博 转发 微博 转发 微博 转发 微博 也 不是 ， 觉得 被 恶心 到 了 就 一定 会 删 微笑 转发 微博 转发 微博 转发 微博 不 ， 会 删 的 干干净净 是 不 给 自己 留 往后 看 的 余地 就算 万般 舍不得 ， 知道 自己 必须 要 放弃 就 不能 再有 任何 关于 他 的 信息 不然 会 回头 继续 纠缠 ， 这样 的 反复 让 人 疲惫 转发 微博 嗯 哼 转发 微博 转发 微博 转发 微博越 张扬 的 放弃 越 表示 她 的 犹豫 所以 留言 ， 照片 ， 说 说 ， 电话号码 从没 删过 没 必要 ， 早 已经 不在乎 了 是 的 哇 对 啊 微笑 想 吃饺子 呀 ～ ～ 馄饨 馅 的 ～ ～ ～ 转发 微博 / / @ _ : 对 啊 微笑 越 张扬   越 犹豫   转发 微博 转发 微博 转发 微博 转发 微博 嗯   / / @ 毕然 小朋友 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博越 张扬 的 放弃 越 表明 犹豫 ， 是 么 ~ 好 心疼 越 张扬 得 厉害 越 不能 放弃 转发 微博   / / @ 貓眯 : 转发 微博 转发 微博是 吧 轉發 微博对 ！ 所以 你 赶紧 把 加回来 ！   / / @ 阿 娜娜 娜娜 阿 : 越 张扬 得 厉害 越 不能 放弃 转发 微博困 困困 转发 微博 转发 微博 总有一天 系列 … 感觉 每 一个 都 在 说 我 / / @ 苏苏 : 总有一天 系列 … 微笑 微笑 / / @ 招招 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 头疼     转发 微博 转发 微博 → _ → / / @ 你 这磨 人 的 小妖精 : 微笑   / / @ 和 皮皮 皮 皮卡丘 跳舞 : 微笑 / / @ 和 皮皮 皮 皮卡丘 跳舞 : 微笑 我 什么 时候 能 悄无声息 的 放弃 呢 什么 眼神 本 宝宝 那条 微博 可是 带 着 沉重 的 心情 转发 的 怒骂 / / @ : → _ → / / @ 你 这磨 人 的 小妖精 : → _ → → _ → / / @ 你 这磨 人 的 小妖精 : 什么 眼神 本 宝宝 那条 微博 可是 带 着 沉重 的 心情 转发 的 怒骂 / / @ : → _ → / / @ 你 这磨 人 的 小妖精 : 白眼 白眼 白眼 我傲 娇 / / @ : → _ → → _ → / / @ 你 这磨 人 的 小妖精 : 什么 眼神 本 宝宝 那条 微博 可是 带 着 沉重 的 心情 转发 的 怒骂 / / @ : → _ → / / @ 你 这磨 人 的 小妖精 : 转发 微博   / / @ 和 皮皮 皮 皮卡丘 跳舞 : 微笑 次奥 ， 虎躯 一震 酱紫 啊 ， 惊觉 爷 已经 中 了 两枪 怒骂 怒骂 怒骂 你 就是 这样 的 转发 微博 转发 微博 转发 微博 转发 微博直 戳 我心 其实 我 莫名其妙 删掉 的 人 都 是 曾经 恋恋 不 忘 的 人 转发 微博 / / @ : 转发 微博 金牛 真是 大神 ， 和 你 处 的 不动声色 可 心里 早就 失望 了 姑娘 真傻 ， 不知 和 渣 男 死撑 啥 猪头 @ 小 乌云 _ 回复 @ 喵 啊 妹子 : 是 的 是 的 ， 你 开心 就 好 笑笑 笑笑 / / @ 喵 啊 妹子 : 回复 @ 你 这磨 人 的 小妖精 : 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 因为 我 可爱 么 害羞   : / / . /   / / @ 你 这磨 人 的 小妖精 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 吗 ？ 转发 微博 转发 微博 记得 我 朋友圈 写过 一句 话 ， 真正 的 离开 ， 都 是 消无 声息 的 拜拜 我 想 知道 被删 两次 好友 是 什么 鬼   / / @ 胡 每流 : 转发 微博干 得 漂亮 看看 人家 / / @ 温柔 的 病人 阿怪 :   干得 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 黑玫瑰 的 血色 : 转发 微博 转发 微博 真正 的 放弃 都 是 波澜不惊 的 转发 微博", "label": "0"}