{"text": "人生 就是 这样 ， 耐得 住 寂寞 才能 守得 住 繁华 ， 该 奋斗 的 年龄 不要 选择 了 安逸 ， 度过 了 一段 自己 都 能 感动 的 日子 ， 就 会 遇见 那个 最好 的 自己 ， 踏实 一些 ， 你 想要 的 岁月 统统 会 还给 你   上午 好 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 适度 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 念念不忘 ， 必有 回报 ！ 嗯 早安 转发 微博 转发 微博 你 想要 的 ， 岁月 会 通通 还给 你 为什么 总是 想 什么 就 来 什么 ？ 老天 给 我 的 启示 ？ 转发 微博 转发 微博 持股 也 得 耐得 住 寂寞 都 说 当 你 觉得 为时已晚 的 时候 洽洽 是 最好 的 时候 ， 希望 现在 还 来得及 转发 微博诺 一 粗来 嗨 转发 微博 转发 微博 转发 微博 前所未有 的 孤单 感泪 毕竟 我 已 大三 转发 微博 转发 微博 转发 微博 上午 好 微笑 好 鸡汤 ！ 转发 微博 转发 微博 转发 微博 @ 达达 的 马蹄 不是 归来   转发 微博 记得 我 说 过 一句 话 ， 这个 世上 ， 从来 没有 坏事 ， 如果 有 ， 那 一定 是 还 没到 变成 好事 的 时候 嘻嘻 我 的 好事 来 了 加油 啊 转发 微博好 鸡汤 微笑 转发 微博该 奋斗 的 年龄 别 选择 安逸 转发 微博赞 转发 微博 @   😂 转发 微博 虽 鸡汤 ~ 然 实际 转发 微博 转发 微博 度过 了 一段 自己 都 能 感动 的 日子 ， 就 会 遇见 那个 最好 的 自己 今天 财经网 竟然 不开 喷 开始 灌 鸡汤 了 在 该 奋斗 日子 不要 安逸 生活 ， 耐得 住 寂寞 才能 守得 住 繁华 ， 趁着 年轻 好好 奋斗 ！ 大家 上午 好心 微笑 但愿如此 转发 微博 转发 微博轉 發微博 转发 微博 加油 来 吧 ， 干 了 这碗 心灵 骨头汤 转发 微博 上班 老板 三个 月 不 发工资 怎么办 转发 微博 转发 微博 奋斗 吧 小 宇宙 ！ 转发 微博 转发 微博 转发 微博 时刻 转发 这句 话 提醒 自己 ， 还有 这个 配图 很 喜欢 送给 自己 转发 微博 转发 微博 转发 微博致 参加 过 或者 准备 参加 司考 的 人们 该 奋斗 的 时候 不要 选择 安逸 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 遇见 最好 的 那个 自己 微笑 转发 微博 转发 微博 早上好 (   ^ _ ^ ) ／ 踏实 一些 不 虚度年华 才 对得起 自己 销售 每个 年龄段 ， 感恩 生活 带给 我们 的 一切 ！ 转发 微博 早晨 来 碗 汤 微风 转发 微博 转发 微博 转发 微博说 滴 好 ！ 来 一发 心灵鸡汤 ～ 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 转发 微博挖 鼻伪 逛 狰 牌坊 裆 赋予 我们 在 深水 中 做梦 ， 所以 不许 有 自己 的 想法 ， 否则 就是 质疑 顶层 设计 转发 微博 享受 每个 年龄段 ， 感恩 感谢 生活 赐予 我们 的 一切 ！ 耐得 住 寂寞 ， 才能 守得 住 繁华 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ ️ 转发 微博 说得好 转发 微博心 我 要 振作起来 ， 转发 微博 转发 微博该 奋斗 的 年纪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最好 的 自己 来 了 心 人生 总在 不断 挑战 自己 ， 使 自己 不断 找到 自己 的 高度 为 无悔 的 青春 干杯 ！ 可爱 转发 微博 转发 微博小夫 微笑 转发 微博 耐得 住 寂寞 才 受得住 繁华 ， 最近 我 的 特别 感悟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 真 逗乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博致 闺女 哦 ， 这些 天只 吃 柿子 忘记 吃 猕猴桃 了 奋斗 @   转发 微博 耐得 住 寂寞 才能 守得 住 繁华 转发 微博 转发 微博 早上好 ！ 给力 转发 微博 接下来 就让 自己 把 自己 感动 吧 转发 微博 转发 微博 转发 微博 上午 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 挺 好 的 😄 ！ 转发 微博 转发 微博 耐得 住 寂寞 😉 ， 转发 微博 # 早安 财经 # 转发 微博 自己 这 两年 不能 说 过 的 安逸 ， 但是 确实 没有 了 刚 工作 时 的 激情 ， 可能 是 公司 大 环境 的 影响 ， 是 时候 努力 了 ， 至少 要 完成 年 的 工作 目标 ， ！ ！ ！ 转发 微博 转发 微博 转发 微博 干涸 到 要 用 心灵鸡汤 滋润 的 地步 了 → _ → 早 转发 微博 守住 繁华 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拳头 拳头 拳头 拳头 转发 微博 转发 微博 时间 会 告诉 你 答案 转发 微博 转发 微博 @ 陆风 汽车   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 呦 ， 寒冷 的 下雪天 ， 上来 就是 一碗 暖暖的 鸡汤 ， 知道 财经网 微博号 这么 萌 ， 应该 早些 关注 的 才 是 转发 微博 转发 微博 转发 微博 上午 好 太阳 上午 好 上午 好 转发 微博 这话 真心 是 一点儿 没错   如果 你 没有 钱 老爸 的话   老子 还 在 要 感冒 不 感冒 的 😔 转发 微博 耐得 住 寂寞 ， 才能 守得 住 繁华 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 转发 微博 转发 微博 下雪 了 ， 雪是 云创 的 … 转发 微博 周末 一碗 汤 ， 精神 又 爽朗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博来 ， 干 了 这碗 鸡汤 ， 吃得饱 饱 的 再 睡觉 ！ 可爱 转发 微博该 奋斗 的 年龄 不要 选择 安逸 👊 不要 选择 安逸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 来得及 时   ！ 还是 鸡汤 有 营养   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 耐得 住 寂寞 ， 奋斗 ， 感动 ， 欠 你 的 统统 还给 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第三次 转发 ， 已经 岁 了 转发 微博 转发 微博 自然 / / @ 金蝶 云创 : 下雪 了 ， 雪是 云创 的 … 赞 你 活得 不 快乐 的 原因 是 ： 既 无法忍受 目前 的 状态 ， 又 没 能力 改变 这 一切 想像 只 猪 一样 懒 ， 又 无法 像 只 猪 一样 懒得 心安理得                                                       小 二           来 碗 鸡汤         不鲜 不 给钱 馋嘴 转发 微博 可爱 转发 微博 转发 微博 转发 微博 努力 转发 微博 转发 微博 上午 好 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博   @   转发 微博 转发 微博 转发 微博该 奋斗 的 年龄 不要 选择 安逸 转发 微博 转发 微博 转发 微博 转发 微博 这杯 鸡汤 我 干 了 转发 微博 转发 微博 耐得 住 寂寞 才 守 得 住 繁华 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太阳 太阳 太阳 太阳 中午 好   @ _ 走   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 耐得 住 寂寞 才能 守得 住 繁华 … 转发 微博 转发 微博 加油 ↖ ( ^ ω ^ ) ↗ ！ @ 君君 _ 菌子 __   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 很 喜欢 这段话 勉励 自己 转发 微博 等待 拿走 的 人 把 它 还给 我 转发 微博 转发 微博 转发 微博 转发 微博 上午 好 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - 黄嘉琪   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 上午 好 太阳 转发 微博小编 ， 也 经常 看 这些 ？ 转发 微博 转发 微博 转发 微博 转发 微博守 得 云 开见 月 明 人生 应该 如此 @ 馨宇   转发 微博 其实 我 挺 喜欢 你 ， 好好 说话 挖 鼻 哼 转发 微博 转发 微博 转发 微博 @ 齐鲁晚报   @ 济南 日报   @ 微博 济南   @ 济南 公安   @ 济南 校园 新鲜事   @ 济南市 济南 事   @ 男女之间 那些 事儿   @ 济南 火车站   @ 励志 这件 小事   转发 微博 转发 微博 转发 微博写 的 真 好 ， 感动 围观 礼物 心爱 你 兔子 鼓掌 玫瑰 赞 啊 推荐 萌翻 笑哈哈 采访 发表 言论 立志 青年 有 鸭梨 转发 转发 微博 早上好 转发 微博 转发 微博 转发 微博 微笑 该 奋斗 的 年龄 不要 选择 了 安逸 早上好 转发 微博 转发 微博 转发 微博 转发 微博 @ _   共勉 / / @ 麦夠 碎碎 碎念 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 耐得 住 寂寞 哪怕 没有 繁华 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微风 握手 作揖 👏 🙏 赞赞 啊 给 力 🌹 转发 微博 转发 微博 转发 微博 转发 微博干 了 这杯 鸡汤 继续 看书 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微风 阳光 努力 加油 转发 微博干 了 这碗 鸡汤 上午 好 ， 小编 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 来 吧 ， 碗 心灵 骨头汤 转发 微博干 了 这碗 鸡汤 转发 微博 💪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 正在 度过 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 送给 那些 道理 都 懂 ， 却 依旧 过 不好 这 一生 转发 微博 转发 微博 转发 微博好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 吗 … … 转发 微博 转发 微博 转发 微博 转发 微博 不要 选择 安逸 转发 微博 转发 微博 其实 我 挺 喜欢 你 转发 微博 转发 微博 转发 微博 奋斗 要 有 ， 但是 满脑子 都 是 奋斗 奋斗 ， 难道 老 了 就 不会 后悔 错过 太 多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人生 就是 这样 ， 耐得 住 寂寞 才能 守得 住 繁华 ， 该 奋斗 的 年龄 不要 选择 了 安逸 ， 度过 了 一段 自己 都 能 感动 的 日子 ， 就 会 遇见 那个 最好 的 自己 ， 踏实 一些 ， 你 想要 的 岁月 统统 会 还给 你   转发 微博 转发 微博 转发 微博 守住 梦想 ， 我们 一起 去 收获 成功 @ 陈学冬 耐得 住 寂寞 才能 守得 住 繁华 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早晨 转发 微博 依靠 自己 刨 天下 转发 微博 转发 微博 转发 微博 不要 选择 安逸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中午 好 @ 水木 禅心   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偶尔 也 是 要 炖 点 鸡汤 的 其实 我 挺 喜欢 你 转发 微博小编 如果 被 失业 时 还 会 玩 耐得 住 寂寞 吗 ？ ？ ？ 中国 有 几亿 贫困人口 正 被 寂寞 着 ！ 哈哈哈哈 哈哈哈哈 太阳 转发 微博 转发 微博 转发 微 博多 希望 这会 是 真的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 耐得 住 寂寞 才 守 得 住 繁华 转发 微博 转发 微博 转发 微博 【 晨祷 】 主 啊 ， 祢 曾 教导 我们 ： 一切 的 行为 若 没有 爱 就 无 价值 可言 求 祢 差遣 祢 的 圣灵 灌注 在 我们 心中 ， 使 我们 得 着 仁爱 的 佳恩 ， 使 我们 有 平安 连结 我们 ； 求 祢 因 爱子 耶稣基督 的 缘故 赐给 我们 一切 的 美德 ， 使 我们 在 祢 里面 不会 有名无实 奉 主耶稣 圣名 ， 阿 们 ！ 我 想要 的 岁月 不及 国家 一句 延迟 退休 ， 不及 国家 一句 回家 生二胎 ， 不如 国家 赶紧 提高 个 税 起点 我 说 的 都 是 大 实话 给力 给力 给力 转发 微博今 早 又 懒 了 我 的 信条 转发 微博 @ 我 的 青春 撞 瞎 了 你   @ 袁俊梅   耐得 住 寂寞 才能 享受 的 了 繁华 ！ 转发 微博 转发 微博 转发 微博 转发 微博 所有 的 动摇 不外乎 是 自己 内心 的 梦想 还 未 实现 而已 ， 那 就 继续 向前 吧 转发 微博 国民党 当年 应该 把 这些 鸡汤 复印 个 几十万 份 ， 贴满 延安 各 窑洞 洞口 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心灵鸡汤 ， 来 把 我 汤 一哈 你 想要 的 都 会 有 耐住 了 寂寞 ， 也 守住 了 繁华 ， 让 自己 感动 的 日子 也 度过 了 ， 可是 ， 那个 最好 的 自己 在 哪里 ， 是 感动 的 还 不够 吗 ， 还是 我 太 不 安于现状 了 转发 微博 我 想要 的 岁月 不及 国家 一句 延迟 退休 ， 不及 国家 一句 回家 生二胎 ， 不如 国家 赶紧 提高 个 税 起点 我 说 的 都 是 大 实话 转发 微博 转发 微 博爱 你 嗯   真棒 转发 微博 转发 微博 国民党 当年 应该 把 这些 鸡汤 复印 个 几十万 份 ， 贴满 延安 各 窑洞 洞口 转发 微博 转发 微博小编 如果 被 失业 时 还 会 玩 耐得 住 寂寞 吗 ？ ？ ？ 中国 有 几亿 贫困人口 正 被 寂寞 着 ！ 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博给 我 😊 中午 才 喝 的 鱼汤 ， 这会儿 又 看见 了 鸡汤 ， 喝 不下 了 转发 微博 你 想要 的 ， 岁月 都 会 给 你 转发 微博小编 ， 也 经常 看 这些 ？ 转发 微博 酷酷 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 遇见 最好 的 自己 ～ 转发 微博 转发 微博 度过 一段 自己 都 能 感动 的 时光 …   午安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 我要 振作起来 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 軒 _   @ 双子 的   转发 微博 三年 的 苦心孤诣 ， 静待 结果 努力 转发 微博 转发 微博 @ 小 短腿 小 短腿 小 短腿   转发 微博 加油 转发 微博 ~ ~ ~ 转发 微博 嘻嘻 嘻嘻 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博大 雄 微笑 转发 微博 转发 微博 转发 微博 转发 微博 耐不住 寂寞 ， 经不住 诱惑 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 这 段时间 的 忙碌 找个 最好 的 理由 哈哈哈哈 转发 微博 微笑 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 却 认为 我 不能 转发 微博 转发 微博赞 转发 微博 转发 微博牛 🐮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想要 的 ， 岁月 都 会 给 我 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鸡汤 一下 # 小九要 加油 ##   # 打卡 第天 ， 税一 、 税二 ！ 练习册 终于 要 发货 了 ！ 今天 真的 有点累 了 ！ 马上 就要 开启 旋转 模式 了 还好 有个 圣诞节 ！ 连 着 几天 都 是 吃 吃 吃 ！ 感觉 好 罪恶 啊 ！ 阴险 阴险 阴险 阴险 你 想要 的 ， 你 付出 的 ， 时间 会 给 你 答案 哒 ！ 加油 吧 ！ 晚安 啦 ！ 转发 微博 转发 微博", "label": "0"}