{"text": "【 抹布 挡 号牌   驾照 被 吊销 黑线 】 近日 宁夏 银川 交警 执勤 时 发现 ， 一辆 小轿车 的 前后 号牌 都 被 抹布 完全 遮挡 车主 这么 做 的 原因 ， 竟是 为 躲避 秒 违停 抓拍 ， 结果 被 扣分 该车 主个 多月 前刚 拿到 驾照 ， 根据 相关 规定 ， 实习期 内 一次性 被扣 满分 的 ， 吊销 驾照 网友 ： 还是 用 抹布 擦擦 车 吧 笑 ( 央视 记者 许国 飞 ) 转发 微博 转发 微博 转发 微博 这 厮 拿 驾照 就是 为了 违章 哈哈 话筒 话筒 鼓掌 鼓掌 我 的 抹布 是 擦 地 的 太 随便 了 把 哈哈 感觉 车主 的 驾照 是 买 的 转发 微博 转发 微博 转发 微博怒 转发 微博 😂 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 真够 二 的 ！ 我们 大 银川 的 新闻 就是 霸气 外露 ！ 转发 微博别 太 聪明 ！ 嘻嘻 @ 乀 愇 违停 多少 钱 ， 重考 多少 钱 @ 陨落 滴 季节   @ 苏 宝宝   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 我 见 过 的 最 不 走心 的 遮挡 物 了 ..... 拜拜 拜拜 拜拜 / / @ 旗 高扬 : 智商 还 停留 在 赶 马车时代 吧 @ 海底 小屋   车真脏 该 ！ 傻 逼 白考 了 拜拜 拜拜 拜拜 哈哈哈 ， 花样 作 死 转发 微博 转发 微博 转发 微博 挖 鼻 挖 鼻 挖 鼻 笑笑 该 奇闻   哆 啦 梦 吃惊 转发 微博 转发 微博 实习期 耶 ， 这 驾照 咋 考到 的 ， 啧啧 汗 这么 脏 的 车 不 遮挡 也 看不清 鼓掌 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑笑 转发 微博 拜拜 拜拜 拜拜 命里 忌 开车 咋 想 的 弱智 好 的 不学 ， 歪门邪道 无师自通 纯 傻 逼 转发 微博 转发 微博科 一里 考过 不能 遮挡 涂抹 号牌 的 ， 怎么 过 的 转发 微博 🎀 转发 微博 转发 微博 这 哪 是 新手 干的事 啊 ， 手上 都 长毛 前天 在 路边 看到 个 掀开 车盖 打着 双闪 的 大 兄弟 微笑 抹布 抹 号牌 ， 警队 苦茶 将 送来 ！ @ 深圳 交警   有车族 应该 注意 了 ！ 转发 微博 现在 还有 抹布 遮 车牌 的 事情 這理論 考 怎麼過 的 # 中国 车 联网 # 转发 微博 他 似不似 傻 又 得 回去 重考 了     回去 教练 不得 骂 你 啊 转发 微博 转发 微博 考个 驾照 还是 不 容易 滴 ， 一下子 就 遭整 脱 了 笑笑 笑 😂 😂 😂 转发 微博 转发 微博 现在 的 这种 人 都 什么 心态 ？ 这种 心态 是 一种 预谋 更大 犯罪 的 企图 ， 这种 人 往往 会 实施 更大 的 犯罪行为 ， 必须 严惩 ！ 不作 死 就 不会 死 哈哈哈 哈哈哈 二 逼 司机 驾照 下来 一年 没 碰车 转发 微博 转发 微博 转发 微博 话筒 笑笑 笑笑 支持 交警 维护 法纪 的 行动 ！ 转发 微博 转发 微博别 干 傻事 转发 微博 转发 微博 偷笑 @ 小米 抹布   → _ → 这车 开 的 转发 微博 这 傻 逼 … … 转发 微博 也 真是 醉 了 ！ 笑 转发 微博 @ 討 囍 阿梦   @ 傲慢 的 一笑而过 诠释 一切   用 抹布 擦擦 车 转发 微博 转发 微博 怎么 说 呢 ？ 心眼儿 问题 吧 ！ 送 他 几个 成语 回味 一下 “ 得不偿失 ！ 贪小失大 ！ 适得其反 ！ ” 欢迎 接龙 ！ 咋 学交规 的 ？ 嘻嘻 阴险 掩耳盗铃 ～ 这下 可好 ， 得 重考 了 吧 转发 微博 转发 微博科 一 咋 过 的 ？ 鄙视   还是 老老实实 开车 吧 ， 别有 任何 侥幸 心里 ， 一切 违法 终究 都 躲 不 过去 哈 转发 微博 擦擦 脑子里 进 的 水吧 掩耳盗铃 转发 微博 转发 微博 … … 笑 吐 了 … … 挂 实习 也 没人怪 你 啊 转发 微博耍 小聪明 挖 鼻屎 诶 这 智商 吃惊 吃惊 吃惊 汗 笑笑 转发 微博 转发 微博 / / @ 姑苏 公安 :   汗 转发 微博 ！ 转发 微博 笑笑 转发 微博 转发 微博该 ！ ！ ！ 小图 看 还 以为 这车 是 粉红色 磨砂 的 笑笑 我 什么 时候 开始 瞎 的 银川 老 因为 这些 事上 头条 汗 汗 汗 任性 的 人 代价 刚刚 好 哼 叫 我 干麻 转发 微博笑 转发 微博 我 类个 去 又 要 重新 交钱 考多 一次 转发 微博 @ 疯舞 左岸   对 呀   为啥 叫 你 / / @ 小米 抹布 :   哼 叫 我 干麻 也 是 醉 了 ！ 转发 微博 转发 微博 【 抹布 挡 号牌   驾照 被 吊销 黑线 】 ...... 网友 ： 还是 用 抹布 擦擦 车 吧 笑 ( 央视 记者 许国 飞 ) 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 开车 粗来 搞笑 吗 挖 鼻 又 要 去 考 一遍 驾照   哈哈笑 智商 堪忧 哈哈 / / @ 姑苏 公安 : 汗 这 只能 证明 车主 上面 没有 人 ！ 这货 科目 一 怎么 过 的 ？ 转发 微博 转发 微博 转发 微博 偷笑 偷笑 偷笑 这人 的 智商 … … 喵 喵 应该 用 抹布 擦擦 脑子 转发 微博 任性 的 人 代价 刚刚 好 / / @ 姑苏 公安 : 汗 转发 微博 转发 微博 还是 用 抹布 擦擦 车 吧 笑笑 笑笑 转发 微博 这 也 这么 脏 的 车 ， 即使 不 用布 遮挡 ， 也 看不清 车牌 吧 汗 哼 / / @ 姑苏 公安 : 汗     呵呵 犀利 车 啊 哈哈哈 哈哈哈 / / @ 小米 抹布 :   哼 叫 我 干麻 转发 微博 哈哈 好感 人 的 智商 啊 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 智商 也 是 够 够 的 转发 微博 转发 微博 + 这 傻 逼 也 是 爹妈 生 的 ？ 病得 不轻 啊 ？ 吃惊 吃惊 转发 微博 拿 着 抹布 就 干点 正经事儿 — — 给 你 那 风尘仆仆 的 车身 擦 一擦   改擦 一擦 了 笑笑 笑笑 / / @ 姑苏 公安 : 汗 转发 微博车 停 着 ， 遮挡 号牌 也 有 错 ？ 又 没 上路 车停 着 ， 遮挡 号牌 也 有 错 ？ 又 没 上路 那 我 要是 看 谁 不 顺眼 ， 是不是 可以 趁 他 不 注意 帮 他 挡 上 ？ 这车 不 遮 牌照 也 感觉 有 问题 转发 微博 转发 微博 这 抹布 挺贵 的 ， 好像 要 几千块 吧 ？ 以后 别 再 用 错 地方 了 这 也 这么 脏 的 车 ， 即使 不 用布 遮挡 ， 也 看不清 车牌 吧 汗 重新 考吧 拜拜 一个 抹布 分   不错 停 路边 挡 车牌 扣 这么 多 ？ 被 别人 贴 的 呢 ？ 丢人 死 了 ， 科一科 四 怎么 过 的 啊 汗 能 好好 开车 就 不用 怕 拉哈 咯 与 刚刚 的 新闻   闭停 救护车 的 才 扣分 赔钱   相对 比 … 科目 一是 怎么 过 的 啊 笑 抠 鼻屎 抠 鼻屎 抠 鼻屎 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 傻 的 出奇 黑线 车 还 能脏成 这个 样子 ！ ！ ！ 哈哈 转发 微博 转发 微博 傻 逼 / / @ 姑苏 公安 : 汗 实习期 哈哈 胆大 啊 为什么 还有 人犯 这么 低级 的 错误 ？ 回复 @ 洒向 指尖 的 阳光 : 呵呵 ， 科目 一 好像 可以 接受 错 分 ， 即分 也 可以 通过 ， 估计 这 家伙 还有 其他 常识 问题 不 懂 ， 仅 猜 的 微笑   / / @ 洒向 指尖 的 阳光   : 真不知道 理论 考试 是 怎么 过 的 ？ @   这 智商 可以 告别 车 了 … 机智 转发 微博 / / @ 银川 晚报 : 哈哈 转发 微博 转发 微博 / / @ 姑苏 公安 : 汗 回复 @ 世间 桃园 : 一个 新手 挡住 车牌 ， 活该 啊 ！   / / @ 世间 桃园 : 活该 重 考驾照 馋嘴 / / @ 姑苏 公安 : 汗 回复 @ 感谢 自己 忘 了 曾经 的 那个 叛逆 的 我 : 穷不穷 的 也 是 中国 ， 穷 你 别来 就 完 了 ， 你 去 美国 么 ， 感觉 你 有 多 大 能耐 一样 ， 牛 逼 就 脱离 中国 出去 ， 二货 键盘 侠 ！ / / @ 感谢 自己 忘 了 曾经 的 那个 叛逆 的 我 : 回复 @ 团团 团团 的 摄影师 : 然而 还是 穷 😂   😂   😂   😂 赞要 火 偷笑 偷笑   / / @ 小米 抹布 : 哼 叫 我 干麻 @ 小米 抹布   你 为什么 要 遮挡 号牌 怒快 说 哼 那 是 / / @ 魔粉 后援会 : 要火 偷笑 偷笑   / / @ 小米 抹布 : 哼 叫 我 干麻 好笑 / / @ 姑苏 公安 : 汗 转发 微博 偷笑 / / @ 魔粉 后援会 : 要火 偷笑 偷笑   / / @ 小米 抹布 : 哼 叫 我 干麻 笑笑 笑 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 转发 微博 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 打点 肥皂 擦 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 哈哈 汗 车主 机智 偷笑 转发 微博 😂 😂 😂 转发 微博 / / @ 姑苏 公安 : 汗 转发 微博轉 發微博 哈哈哈 哈哈哈 好事 # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 卧槽 哈哈哈哈 哈哈哈哈 / / @ 微博 汽车 :   # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 不要 模仿 ， 号牌 一定 不要 遮挡 科一 怎么 过得 / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 这车 真 不是 一般 的 脏 啊 ！ 擦擦 吧 ！ 这车 也 太脏 了 白考 一趟 任何 事 ， 明知 不能 为 ， 却 还 为 之 ， 其 结果 是 可想而知   / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 @ 鷄 仔 唛   转发 微博 这 智商 还是 别 开车 了 / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 该   / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑哈哈 哈哈哈哈 哈哈哈   / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 转发 微博 傻 逼榄子   该   / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 转发 微博   / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑服 ， ， ， / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 重新 考 科目 一 ， 科目 二 ， 科目 三 ， 科目 四 @ 畅想 查 克拉     / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 遮挡 号牌 扣分 ， 拦截 救护车 扣分 神奇 的 国度 ， 神奇 的 法 转发 微博 该死 ， 少 点 马路 杀手 掩耳盗铃 的 实例 嘻嘻 嘻嘻 转发 微博 怎么 这么 傻 逼 ！ 这么 土鳖 ！ 这么 傻冒 / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 这个 车主 当时 肯定 有 给 交警 跪下 来 的 心 都 有 了 ， 考本 驾照 不 容易 因为 我 当时 被 交警 拦 下来 的 时候 汗水 都 出来 了 ， 第一次 被 警察 抓 幸好 只是 扣 了 元   / / @ 藤原 豆腐店 : 重新 考 科目 一 ， 科目 二 ， 科目 三 ， 科目 四 @ 猪猴 纸家 的 雅 宝贝儿 爱 钻研     / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 被 拍 就 被 拍 遮 什么 遮 草泥马 逼 现在 又 要 从 新 考驾照 真的 蛋疼 汗 / / @ 姑苏 公安 :   汗 转发 微博 / / @ 姑苏 公安 : 汗   / / @ 姑苏 公安 : 汗 / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑   / / @ 清风 经开京航 : 转发 微博 / / @ 魔粉 后援会 : 要火 偷笑 偷笑   / / @ 小米 抹布 : 哼 叫 我 干麻 也 是 笑   用 抹布 擦擦 车 吧 转发 微博 这 都 上 央视 头条 了 啊 挖 鼻 / / @ 微博 汽车 : # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 扩散 / / @ 魔粉 后援会 : 要火 偷笑 偷笑   / / @ 小米 抹布 : 哼 叫 我 干麻 任性 滴 抹布 阴险 挖 鼻   / / @ 宁夏 不 发炎 : 这 都 上 央视 头条 了 啊 挖 鼻 转发 微博 呵呵   / / @ 魔粉 后援会 : 要火 偷笑 偷笑   / / @ 小米 抹布 : 哼 叫 我 干麻上 央视 了 怒 / / @ 银川 晚报 : 哈哈 转发 微博火 了 / / @ 圆梦 六盘 : 上 央视 了 怒 / / @ 银川 晚报 : 哈哈 我要 把 抹布 罩 在 仇人 的 车牌 上 估计 还是 奥拓 惹 的 祸 下次 换个 奥迪 试试看 / / @ 微博 汽车 :   # 我 与 汽车 的 日常 #   网友 点评 亮 了   笑 @ 春卷 卷   神 点评 嘻嘻 转发 微博 后悔 也 来不及 了 转发 微博 我 就是 宁夏 银川 的 ， 啊 ， 抹布 在 银川 ！ ！ ！ / / @ 魔粉 后援会 : 要火 偷笑 偷笑   / / @ 小米 抹布 : 哼 叫 我 干麻 智商 是 硬伤 啊 转发 微博 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 :   汗 为 @ 宁夏 交警   点赞   @ 央视 新闻   / / @ 姑苏 公安 :   汗 吃 驚   / / @ 姑苏 分局 桃花坞 派出所 : / / @ 姑苏 公安 :   汗 汗 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 :   汗 / / @ 姑苏 公安 :   汗 / / @ 姑苏 公安 :   汗 / / @ 姑苏 公安 :   汗 / / @ 姑苏 公安 :   汗 / / @ 平安 濮阳 :   【 抹布 挡 号牌   驾照 被 吊销 黑线 】 ...... 网友 ： 还是 用 抹布 擦擦 车 吧 笑 ( 央视 记者 许国 飞 ) / / @ 姑苏 公安 :   汗   / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 :   汗 / / @ 姑苏 公安 : 汗 转发 微博 转发 微博 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 好惨 呐笑 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 / / @ 姑苏 公安 : 汗 / / @ 圆梦 六盘 : 上 央视 了 怒 / / @ 银川 晚报 : 哈哈 汗 / / @ 姑苏 公安 :   汗 / / @ 姑苏 公安 :   汗 / / @ 姑苏 公安 :   汗 汗   @ 姑苏 公安 :   汗 / / @ 姑苏 公安 :   汗 / / @ 姑苏 公安 :   汗 你 当 交警 是 摆设 么 ？ 黑线 / / @ 姑苏 公安 :   汗", "label": "0"}