{"text": "# 历史 上 的 今天 # 【 朱自清 诞辰 周年 】 他 曾任 清华大学 中国 文学 系主任 ； 他 的 作品 《 匆匆 》 《 春 》 《 背影 》 陪伴 一代代 学子 成长 在 他 淡淡的 笔墨 中 ， 流露 着 深情 ， 没有 半点 矫饰 ， 却 蕴藏 着 动人心弦 的 力量 如今 ， 朱自清 去世 已 周年 ， 而 他 笔下 那位 在 南京 浦口 火车站 捧 着 橘子 的 父亲 ， 却 久久 留在 人们 的 脑海 里 … … 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 背影 转发 微博 转发 微博 我 只 记得 他爸 是 个 胖子 背影   被 无数 人 念念 于怀 的 经典 转发 微博 转发 微博 转发 微博 一代 文学 巨匠 ， 向 您 致以 崇高 的 敬意 蜡烛 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 谁 会 在意 我 呢 ？ 上学时 对 这 篇文章 没什么 感觉 ， 等到 自己 为 人父 才 真正 读懂 了 泪 一直 希望 有人 能 把 先生 的 传记 拍 成 电视剧 ( ⊙ ⊙ ) 哇 ？ ！ 竟然 是 发生 在 南京 ！ 转发 微博 转发 微博诺 大中华   像 朱自清 这样 的 教授 还   有木有 ？ 转发 微博 转发 微博 转发 微博 东风里 ，   掠过 我 脸边 ，   星呀星 的 细雨 ，   是 春天 的 绒毛 呢 鲜花 鲜花 鲜花 真棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 儿时 课本 里 的 那部 散文     背影 转发 微博 转发 微博 转发 微博 转发 微博 父亲 的 背影 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想家 了 转发 微博 文学 大家 之一 ， 《 春 》 ， 《 背影 》 只要 是 上 过 初中 的 同学 都 知道 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 朱自清 去世 已 周年 ， 而 他 笔下 那位 在 南京 浦口 火车站 捧 着 橘子 的 父亲 ， 却 久久 留在 人们 的 脑海 里 转发 微博 转发 微博 转发 微博 转发 微博 嗯 转发 微博 匆匆 ～ 转发 微博 # 历史 上 的 今天 # 【 朱自清 诞辰 周年 】 他 曾任 清华大学 中国 文学 系主任 ； 他 的 作品 《 匆匆 》 《 春 》 《 背影 》 陪伴 一代代 学子 成长 在 他 淡淡的 笔墨 中 ， 流露 着 深情 ， 没有 半点 矫饰 ， 却 蕴藏 着 动人心弦 的 力量 如今 ， 朱自清 去世 已 周年 ， 而 他 笔下 那位 在 南京 浦口 火车站 捧 着 橘子 的 父亲 ， 却 久久 留在 人们 的 脑海 里 … … 去世 已 周年 ， 而 他 笔下 那位 在 南京 浦口 火车站 捧 着 橘子 的 父亲 ， 却 久久 留在 人们 的 脑海 里 … 转发 微博 转发 微博 转发 微博 转发 微博 我 看见 他 戴 着 黑布 小帽 ， 穿着 黑布 大 马褂 ， 深 青布 棉袍 ， 蹒跚 地 走 到 铁道 边 ， 慢慢 探身 下去 ， 尚 不 大难 可是 他 穿过 铁道 ， 要 爬 上 那边 月台 ， 就 不 容易 了 他 用 两手 攀着 上面 ， 两脚 再 向上 缩 ； 他 肥胖 的 身子 向 左微 倾 ， 显出 努力 的 样子 这时 我 看见 他 的 背影 ， 我 的 泪 很快 地 流下来 了 转发 微博 转发 微博 ❤ 朱自清 诞辰 周年 转发 微博 我们 上学 时候 被 文人 熏陶 的 太 多 了 ， 但 最后 返现 文人 只是 整个 世界 的 一角 而已 … … 转发 微博 铭记 一些 人 转发 微博 转发 微博 并 背诵 全文 转发 微博轉 發微博 转发 温州人 的 老朋友 朱自清 先生 伴随 着 我们 有过 美好 的 中学 时光 ， 《 匆匆 》 平实 的 文字 告诉 了 我们 珍惜 时光 的 道理 ， 《 春 》 的 形象 生动 描写 给 我们 展示 了 美丽 的 风景 ， 《 背影 》 更是 让 人 潸然泪下 ， 那个 月 台上 手 捧 橘子 伟大 的 父亲 爱 你 笑哈哈 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 ， 仅 此 表达 对 朱 老 的 敬意 转发 微博 转发 转发 微博泪 让 我 想起 初中 学习 他 的 课文 转眼 已经 大学毕业 缅怀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 今夕何夕 # 印象 最 深刻 得 便是 他 的 散文 春 ， 珍惜 当下 心 《 金粉 世家 》 里 无论是 清秋 和 欧阳 于坚 的 默契 诵念 ， 还是 快 结局 的 时候 燕西 和 八妹 的 感慨 神伤 ， 都 有 说不出 的 意境 和 韵味 👉 / / @ 疯子 在 左 才子 在 右 ： 并 背诵 全文 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满满的 回忆 … 《 背影 》 转发 微博 背影 ， 深深 印在 脑海 ！ 转发 微博 转发 微博 转发 微博 背影 真的 是 久久 留在 脑海中 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每个 人 心中 都 有 一个 永远 不会 忘记 的 背影 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 < 背影 > 一直 令 我 感动 至今 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 记得 那时 班上 一起 朗读     朱红 的 橘子     思考 爱 你 转发 微博 转发 微博 今天 是 年月日 ， 距离 年 月 大学 英语 四六级 考试 只 剩天 ， 距离 年 研究生 考试 只 剩天 ， 距离 年 国家 公务员 考试 还有 天 ， 距离 年 结束 还有 天 转发 微博 转发 微博 转发 微博 转发 微博 🌻 盼望着 盼望着 ， 东风 来 了 ； 燕子 去 了 ， 有 在 来 的 时候 ； 我 与 父亲 不 相见 已 二年 余 了 ！ 背影 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 背诵 全文 转发 微博 转发 微博 “ 从此 我 不再 仰脸 看 青天 ， 不再 低头 看 白水 ， 只 谨慎 着 我 双双 的 脚步 ， 我要 一步 一步 踏 在 泥土 上 ， 打 上 深深 的 脚印 ！ ” 伟大 的 文学家 ， 会 永远 留在 人们 的 心里 缅怀 ~ 微风 心 《 背影 》 转发 微博 ❤ / / @ 背影 : 心 又 看一遍 《 背影 》 ， 很多 东西 只有 到 了 一定 年纪 才 会 懂 转发 微博 # 华侨大学 青年 志愿 服务 指导 中心 # 悼念 / / @ 华侨大学 团委 : “ 从此 我 不再 仰脸 看 青天 ， 不再 低头 看 白水 ， 只 谨慎 着 我 双双 的 脚步 ， 我要 一步 一步 踏 在 泥土 上 ， 打 上 深深 的 脚印 ！ ” 伟大 的 文学家 ， 会 永远 留在 人们 的 心里 缅怀 ~ 微风 随着 一声 嘤 嘤 的 啼叫 ， 都 知道 一个 婴儿 出生 了 ， 但 谁 能 猜 到 ， 他 的 一生 竟能 做出 如此 的 辉煌 的 事 ， 敬 文学 的 忠贞 者 转发 微博 # 历史 上 的 今天 # / / @ 华侨大学 团委 : “ 从此 我 不再 仰脸 看 青天 ， 不再 低头 看 白水 ， 只 谨慎 着 我 双双 的 脚步 ， 我要 一步 一步 踏 在 泥土 上 ， 打 上 深深 的 脚印 ！ ” 伟大 的 文学家 ， 会 永远 留在 人们 的 心里 缅怀 ~ 微风 读 小学 时 很 喜欢 读 朱自清 的 文章 ， 还 记得 练字 贴里 的 《 荷塘月色 》 ， 写 得 很 美 很 美 转发 微博 转发 微博 那 蹒跚 的 背影 ， 无声 的 父爱 ， 也 深印 在 我们 心里 ， 一代 大家 ， 永世长存 / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 山西大同 大学 教科院 青协 : 朱自清 先生 伴随 着 我们 有过 美好 的 中学 时光 ， 《 匆匆 》 平实 的 文字 告诉 了 我们 珍惜 时光 的 道理 ， 《 春 》 的 形象 生动 描写 给 我们 展示 了 美丽 的 风景 ， 《 背影 》 更是 让 人 潸然泪下 ， 那个 月 台上 手 捧 橘子 伟大 的 父亲 爱 你 笑哈哈 # 未来 ， 未来 # @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 团委   转发 微博 转发 微博 / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # 转发 微博 / / @ 豫法 阳光 :   # 历史 上 的 今天 # 转发 微博 / / @ 豫法 阳光 :   # 历史 上 的 今天 # 荷花 暗香 ， 月色 秀美 ！ / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 : # 历史 上 的 今天 # / / @ 豫法 阳光 : # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 : # 历史 上 的 今天 # / / @ 豫法 阳光 : # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ : 转发 微博 / / @ 豫法 阳光 : # 历史 上 的 今天 # / / @ 豫法 阳光 :   # 历史 上 的 今天 # / / @ 豫法 阳光 : # 历史 上 的 今天 # 转发 微博 / / @ 豫法 阳光 :   # 历史 上 的 今天 #", "label": "0"}