{"text": "【 全球 男女平等 排名   日 韩 垫底 】   共同社 报道 ， 瑞士 世界 经济 论坛 日 发布 的 年 版 《 全球 性别 差距 报告 》 显示 ， 日本 在 成为 调查 对象 的 个 国家 中排 在 第位 冰岛 连续 年 蝉联 榜首 ， 挪威 与 芬兰 分列 第 和 第位 ， 北欧 各国 位居 前列 美国 排名第 ， 中国 排名第 韩国 排名第 ， 低于 日本 （ 新浪 ） 转发 微博 我 去 冰岛 中国 明明 是 女性 地位 更高 好伐 馋嘴 馋嘴 穆斯林 最 讨厌 的 说法 就是 平等 两字 模糊 、 无 边界 的 纠缠 伊斯兰 国家 呢 ？ … 科科 ， 还有 男 的 有 脸 说 直 女癌 ？ 以 我 个人 感受 来看 ， 中国 排名 绝对 不止 泪 平等 排名   日 韩 垫底 ， 这 符合实际 嘛 ， 各位 已婚 的 男士 盆友 ？ 😷 😄 😃 😷 😄 上海 排名 第一 偷乐 朴槿惠 棒棒 哒 转发 微博 “ 一份 展示 男女 间 在 经济 地位 、 学习 机会 、 政治 参与 及 卫生 福利 四个 范畴 中 的 差距 的 报告 ” 转发 微博 转发 微博 中国 明显 全国 倒数 第一 ， 女尊 男卑 喵 喵 转发 微博 貌似 我们 中国 直男癌 多 啊 转发 微博准 不准 啊 ， 感觉 起码 前才行 吧 这 是不是 就 叫 ： 五十步笑百步 ？ 中国 和 日本 也 没差 多少 啊 鄙视 好 好奇 朝鲜 从 韩剧 来看 ， 日本 应该 垫底 ， 莫不成 韩剧 把 我们 都 骗 了 ？ 转发 微博壮 哉 我 大 男权 教育 普及 示范 洲 美国 排名 ？ 美国 是 世界 上仅 有 的 三个 无 带薪 产假 保证 的 国家 之一 / / @ 董凯迪 :   中国 明明 是 女性 地位 更高 好伐 轉發 微博   / / @ 淡黄 绿藻 : 这 是不是 就 叫 ： 五十步笑百步 ？ 黑老娃 笑 猪 黑日 韩 女性 地位 再 怎么 低 ， 也 比 沙特 这种 邪教 国家 高 的 多 喵 喵 哈哈 既 使 变成 “ 女 汉子 ” 极端 女权主义者 ， 她们 也 还是 会 觉得 男女 不 平等 的 原因 何在 呢 ？ 因为 她们 怀念 回到 母系社会 吧 ？ 中日韩 就 别分 彼此 了 ， 都 一个样 去 日本 的 传统 糕点店 里 买 糕点 ， 可爱 的 老奶奶 ， 把 我们 买 的 一大 袋 吃 的 ， 还有 账单 交在 我 老公 手上 “     ” ， 然后 看着 我 ， 把 她们 店 的 历史 介绍 的 宣传册 给 我 “     ” ~ 老奶奶 英语 好 可爱 😊 ~ ~ 啊 前 四 冰岛 挪威 芬兰 和 瑞典   丹麦 哭 吧   以及 我们 和 日 韩 只是 五十步笑百步 罢了 以前 有个 成语 叫 五十步笑百步 ， 今人 以为 不足 ， 遂 改为 九十 步笑 百步 ， 并 以为 褒义 转发 微博笑 冰岛 北欧 不仅 在 电音 上 领先 世界 ， 女权 也 是 ， 那么 还是 让 电音 占领 世界 好 了 笑 安倍 的 计划 ， 就 包括 了 提高 妇女地位 他 自己 家里 夫人 地位 就 很 高 转发 微博看 评论 就 大概 明白 排名 为什么 这么 低 了 汗 感觉 实际 中国 排名 还 高 一点 九十 步笑 百步 北欧 社会主义 好 啊 看来 是 没 在 中国 深入调查 转发 微博 转发 微博 北欧 女性 地位 真 很 高 一共 ， 中国 ， 日本 ， 韩国 ， 所以 日 韩 就 垫底 了 ？ 这 新闻标题 也 是 好玩 😂 转发 微博恩 ， 跟国足 的 世界排名 差不多 ！ / / @ 淡黄 绿藻 :   这 是不是 就 叫 ： 五十步笑百步 ？ 男女平等 中国 居然 不是 第一 转发 微博 转发 微博 转发 微博 转发 微博 我 就 说 一句 ， 国 足 世界 还 排名 呢 转发 微博 中国 应该 靠 前 的 排 韩国 后面 那些 是 阿拉伯 穆斯林 国家 吧 挖 鼻 中国 也 并 没有 好 到哪去 啊 和 相比 ， 也 没 好 到 哪里 去 日本 未必 吧 ， 人家 的 法律 和 制度 都 有 很 好 的 保护 家庭主妇 哎 ， 亚洲 里面 小 日本 这个 算 做得好 了   / / @ 小肥 脸 爱好者 : 我 就 说 一句 ， 国 足 世界 还 排名 呢 说 实在话 ， 那些 在 亚洲 国家 里面 ， 相对而言 中国 女性 的 社会 地位 真的 不算 低 ， 中国 周边国家 女性 地位 比 中国 女性 地位 低 的 比比皆是 这个 世界 对 男人 开挂 怒 中国 应该 排名 前位 ！ 中国 倒数 ， 别忘记 说 😢 转发 微博 中国 五十步笑百步 也 是 够 了 挖 鼻 最近 找 工作 深刻 感受 到 性别歧视 微笑 微笑 微笑 我要 去 冰岛 ！ 男人 们 看看 吧 ， 既然 男女 如此而已 不 平等 ， 那么 男 的 就 应该 承担 更 多 的 责任 我 发现 很多 人误 把 窝里横 当作 女性 地位 的 表现 ， 什么 结婚 彩礼 啊 婚后 不改 夫姓 啊 ， 都 半点 关系 扯不上 吧 教育 公平 、 就业 平等 、 法律 保障 这些 方面 才 是 真正 需要 考量 的 因素 中国 这个 排名 实至名归 ， 完全 不 意外 评论 里 屌丝 癌们 高潮 了 呵呵 评论 一帮 傻 逼 / / @ 小 _ 吃土 的 十一月 : 日本 未必 吧 ， 人家 的 法律 和 制度 都 有 很 好 的 保护 家庭主妇 哎 ， 亚洲 里面 小 日本 这个 算 做得好 了   / / @ 小肥 脸 爱好者 : 我 就 说 一句 ， 国 足 世界 还 排名 呢 思考 应该 比较 中肯 吧 现在 尼玛 都 是 母老虎 ！ 我要 做主 我要 翻身 鄙视 现在 都 怕老婆 ， 怎么 可能 还 垫底 呢 ？ 挖 鼻 女足 越 优秀 的 国家 ， 男女 越 平等 日本 除外 瞎子 笑 哑巴 不会 说话 ？ 微笑 确认 中国 不是 么 ？ 冰岛 平等 个 # ， 也 就 抽烟 喝酒 女 的 比 男 的 彪悍 些 ， 到 现在 都 男女 同工不同酬 ， 还 能排 第一 ？ 五十步笑百步 这 一点 从 韩国 电视剧 里面 女人 都 想 嫁 个 高富帅   而 中国 的 网络小说 都 是   写 什么   《 女 总裁 的 贴身 男秘 》 就 能 看 出来 这年头 语文 没 学好 垫底 都 不 知道 是 什么 意思 都 可以 当小编 了   / / @ 张周炜 驰 : 一共 ， 中国 ， 日本 ， 韩国 ， 所以 日 韩 就 垫底 了 ？ 这 新闻标题 也 是 好玩 😂 转发 微博 😂 中国 比 日本 好 有 什么 好 自豪 的 吗 ， 而且 日本 有 婚后 财产 必须 交由 女方 保管 的 法律 中国 有 吗 转发 微博步   笑 一百步   我 怎么 感觉 中国 应该 倒数 第一 啊 女生 的 地位 不 知道 要 高到 哪里 去 了 哈哈 ， 在 阿拉伯地区 女人 几乎 就 不能 算人 ， 怎么 排 ？ 这个 排行榜 是不是 北朝鲜 名次 也 很 高 ？ 男人 女人 都 是 奴隶 嘛 ， 平等 得 很 日本 掌握 财政 大权 的 是 女人 ， 人家 不过 是 谦虚 而已 我大 屌 国 还 没 跌破 百 啊 ？ 看好 明年 挖 鼻 最 简单 的 就是 ： 挣钱 的 时候 要求 男女平等 ， 干 家务 的 时候 从不 提 男女平等 ！ 转发 微博 五十步笑百步 / / @ : 微笑 转发 微博 看看 评论 就 知道 这个 排名 的 真实性 了   / / @ 邵半半 : 转发 微博 无论 什么 排名 北欧 都 是 前列 虽 仇视 日 韩 ， 但 感觉 文有 五十步笑百步 之 嫌 ！ 轉發 微博 你国 之前 三年 的 排名 是 ， ， ， 呵呵 @   真要 嫁 去 韩国 ， 三思 啊 … … 哈哈哈哈 哈哈哈 最右 / / @ 人间 梧桐 ： 那些 结了婚 妻子 就 改姓 丈夫 姓 的 国家 也 好意思 排 中国 前头 ？ 无奈 ！ 转发 微博 记得 以前 看   有 一集 ， 一名 女性 社会学家 谈到 了 为什么 男女 不 平等 ， 世界各地 企业 政府 领导层 男人 居多 ， 分析 得 非常 透彻 转发 微博 呵呵 加上 有 鸟 可 免试 读研 ， 这 排名 还 能 上涨 很多 呢 毕竟 没 听说 霓虹 或者 棒 国有 这 等 好事 呢 / / @ :   你国 之前 三年 的 排名 是 ， ， ， 呵呵 转发 微博 转发 微博 @ - 诸法 无 我 - ： 睁眼 说瞎话 的 真是 醉 了 ， 现在 高考 要 凭 屌 录取 （ 人大 录取线 男生 ， 女生 要 ） ； 考研 凭 屌 免试 （ 福建 男生 免试 录取 名 教育 硕士 ） ； 找 工作 没 屌 的 不要 （ 女性 简历 直接 进 碎纸机 ） ， 现在 你 特 么 跟 我 说 男女平等 ？ 这 是 向 穆畜 看齐 的 男女平等 吧 ？ 转发 微博 评论 真 呵呵 了 微笑   / / @ 小肥 脸 爱好者 : 我 就 说 一句 ， 国 足 世界 还 排名 呢 / / @ 道 一段 行人 :   / / @ 小肥 脸 爱好者 : 我 就 说 一句 ， 国 足 世界 还 排名 呢 崔 理事 今天 想要 哪个 明星 陪 呢 中国 也 一样 在 亚洲地区 很难 做到 男女平等 吧 持续 开倒车 啊 / / @ 无比 纯良 的 某树 : 呵呵 加上 有 鸟 可 免试 读研 ， 这 排名 还 能 上涨 很多 呢 毕竟 没 听说 霓虹 或者 棒 国有 这 等 好事 呢 / / @ :   你国 之前 三年 的 排名 是 ， ， ， 呵呵   / / @ : 持续 开倒车 啊 / / @ 无比 纯良 的 某树 : 呵呵 加上 有 鸟 可 免试 读研 ， 这 排名 还 能 上涨 很多 呢 毕竟 没 听说 霓虹 或者 棒 国有 这 等 好事 呢 / / @ :   你国 之前 三年 的 排名 是 ， ， ， 呵呵   某些 网友 不 跟 好 的 比 ， 非要 跟 比 自己 差 的 比 ， “ 我们 比 别人 还好 一些 ” ， 鸵鸟 心态 / / @ :   你国 之前 三年 的 排名 是 ， ， ， 呵呵 有 这么 一种 类型 的 婊子 ， 屁股 高高地 翘着 给 皇帝 猛操 ， 牙齿 却 深深地 扎进 民众 的 血肉 里 狂吸 中国 女人 大多 婚后 还 上班 倒 是 比 日本 强 ， 然而 大多 婚后 上班 的 女人 是 为了 不 被 当成 咸菜 扔出去 而 非 实现 自我 价值 ， 从 这方面 来说 比 日本 还 惨才 对   / / @ : 你国 之前 三年 的 排名 是 ， ， ， 呵呵 评论 精彩 北欧 五国前 五 必须 的 转发 微博 微笑 五十步笑百步   呵 ┐ ( ‘ ～ ` ； ) ┌ 大概 因为 直男癌 是 传染性 疾病 吧 拜拜 / / @ : 持续 开倒车 啊 / / @ 无比 纯良 的 某树 : 呵呵 加上 有 鸟 可 免试 读研 ， 这 排名 还 能 上涨 很多 呢 毕竟 没 听说 霓虹 或者 棒 国有 这 等 好事 呢 / / @ :   你国 之前 三年 的 排名 是 ， ， ， 呵呵 / / @ 赤贫 症 患者 袖子 : 中国 女人 大多 婚后 还 上班 倒 是 比 日本 强 ， 然而 大多 婚后 上班 的 女人 是 为了 不 被 当成 咸菜 扔出去 而 非 实现 自我 价值 ， 从 这方面 来说 比 日本 还 惨才 对   / / @ : 你国 之前 三年 的 排名 是 ， ， ， 呵呵 中日 韓 ， 都 是 在 尾端 的 转发 微博美帝 排名 又 降 了 惹 回复 @ 人间 梧桐 : 用味 人家 应得 的 权利 都 得到 了 所以 不在乎 这些 ， 况且 改姓 又 不是 法律 强制 的 打 脸 / / @ 人间 梧桐 : 那些 结了婚 妻子 就 改姓 丈夫 姓 的 国家 也 好意思 排 中国 前头 ？ 转发 微博 【 话筒 话筒 互动 话题 ： 男女平等 吗 ？ 失望   】 年版 《 全球 性别 差距 报告 》 显示 ， 冰岛 连续 年 蝉联 榜首 ， 挪威 与 芬兰 分列 第 和 第位 ， 北欧 各国 位居 前列 美国 排名第 ， 中国 排名第 韩国 排名第 ， 低于 日本 今晚 说 说 你 认为 男女平等 吗 ？ 囧 围观 @ 湖北 经典音乐 广播 转发 微博 话筒   / / @ 经典 小露 : 【 话筒 话筒 互动 话题 ： 男女平等 吗 ？ 失望   】 年版 《 全球 性别 差距 报告 》 显示 ， 冰岛 连续 年 蝉联 榜首 ， 挪威 与 芬兰 分列 第 和 第位 ， 北欧 各国 位居 前列 美国 排名第 ， 中国 排名第 韩国 排名第 ， 低于 日本 今晚 说 说 你 认为 男女平等 吗 ？ 囧 围观 @ 湖北 经典音乐 广播 天朝 也 有 妇女儿童 保护法 …   / / @ 小 _ 吃土 的 十一月 : 日本 未必 吧 ， 人家 的 法律 和 制度 都 有 很 好 的 保护 家庭主妇 哎 ， 亚洲 里面 小 日本 这个 算 做得好 了   / / @ 小肥 脸 爱好者 : 我 就 说 一句 ， 国 足 世界 还 排名 呢 毫无用处 / / @ :   天朝 也 有 妇女儿童 保护法 …   / / @ 小 _ 吃土 的 十一月 : 日本 未必 吧 ， 人家 的 法律 和 制度 都 有 很 好 的 保护 家庭主妇 哎 ， 亚洲 里面 小 日本 这个 算 做得好 了   / / @ 小肥 脸 爱好者 : 我 就 说 一句 ， 国 足 世界 还 排名 呢 比 棒子 和 倭寇 强 ， 不信 你 问 @ 无量 须弥山     / / @ 小 _ 吃土 的 十一月 : 毫无用处 / / @ :   天朝 也 有 妇女儿童 保护法 …   / / @ 小 _ 吃土 的 十一月 : 日本 未必 吧 ， 人家 的 法律 和 制度 都 有 很 好 的 保护 家庭主妇 哎 ， 亚洲 里面 小 日本 这个 算 做得好 了   / / @ 小肥 脸 爱好者 : 我 就 说 一句 ， 国 足 世界 还 排名 呢 看 转发 评论 服 呼吁 回归 家庭 政策 开放 二胎 ， 大量 男性 又 是 这种 态度 挖 鼻 真心 单身 大法 好 / / @ 四处 停停 走走 : 我 发现 很多 人误 把 窝里横 当作 女性 地位 的 表现 ， 什么 结婚 彩礼 婚后 不改 夫姓 ， 都 半点 关系 扯不上 吧 教育 公平 、 就业 平等 、 法律 保障 这些 方面 才 是 真正 需要 考量 的 因素 中国 这个 排名 实至名归 ， 完全 不 意外 果然 好 想 去 北欧 … … / / @ _ 明月 :   看 转发 评论 服 呼吁 回归 家庭 政策 开放 二胎 ， 大量 男性 又 是 这种 态度 挖 鼻 真心 单身 大法 好 / / @ 四处 停停 走走 : 我 发现 很多 人误 把 窝里横 当作 女性 地位 的 表现 ， 什么 结婚 彩礼 婚后 不改 夫姓 ， 都 半点 关系 扯不上 吧 教育 公平 、 就业 平等 、 法律 保障 这些 方面 才 是 真正 需要 考量 的 因素 转发 微博 转发 微博赞 晚上 好 ！ 转发 微博 转发 微博 不如 测试 一下 其他 方面 \" 例如 : 『 诚信 』 『 素质 』 『 道德 』 等 方面 既野 \" 看看 我们 排 第几 \" 人家 日本 其他 的 地方 在 这方面 好过 我们 倍 \" 我们 这样 嘲笑 别人 \" 有意思 吗 ？ 中国 排名 低 大概 是因为 男性 地位 低 ， 所以 也 不够 平等 笑 转发 微博 @ 比翼双飞 宝宝   我 觉得 中国 应排 前 ！ 难道 是因为 潮汕 同胞 和 穆斯林 同胞 的 缘故 ？ 哈哈 缠足 ， 计划生育 ， 嫖宿 幼女 … … 名花 了 多少 钱 买 的 ？   / / @ : 哈哈 ， 在 阿拉伯地区 女人 几乎 就 不能 算人 ， 怎么 排 ？ 这个 排行榜 是不是 北朝鲜 名次 也 很 高 ？ 男人 女人 都 是 奴隶 嘛 ， 平等 得 很 日本 掌握 财政 大权 的 是 女人 ， 人家 不过 是 谦虚 而已 我大 屌 国 不愧 是 畜牲 业 大国 ， 对 畸形 的 性别比 视而不见 、 一旦 受害者 是 女性 各种 意淫 咒骂 、 一 开始 叫嚣 “ 中国 男女 已经 够 平等 了 ” 进化 为 现在 曲解 数据 说 “ 中国 排 那么 后面 是因为 男人 地位 太低 ” 的 睁眼瞎 微笑 泪泪 呵呵   / / @ 无毁 之 湖光 读 作古 谢 : 这年头 语文 没 学好 垫底 都 不 知道 是 什么 意思 都 可以 当小编 了   / / @ 张周炜 驰 : 一共 ， 中国 ， 日本 ， 韩国 ， 所以 日 韩 就 垫底 了 ？ 这 新闻标题 也 是 好玩 😂   / / @ 暹罗 驸马 : @ 比翼双飞 宝宝   我 觉得 中国 应排 前 ！ 难道 是因为 潮汕 同胞 和 穆斯林 同胞 的 缘故 ？ 哈哈 转发 微博 也 和 垫底 差不多 了 挖 鼻 相信 明年 中国 一定 可以 破财 百 / / @ 换 个头 像 来 网骗 _ 一仔 : 呵呵   / / @ 无毁 之 湖光 读 作古 谢 : 这年头 语文 没 学好 垫底 都 不 知道 是 什么 意思 都 可以 当小编 了   / / @ 张周炜 驰 : 一共 ， 中国 ， 日本 ， 韩国 ， 所以 日 韩 就 垫底 了 ？ 这 新闻标题 也 是 好玩 😂 @ 海葵 母鸡   缩小差距   从 你 做起 转发 微博", "label": "0"}