{"text": ":   : / / . / 转发 微博 转发 微博 转发 微博 那 为 我 对抗 世界 的 决定   那 陪 我 淋 的 雨   一幕幕 都 是 你   一尘不染 的 真心   你 是 我 的 小 幸运 转发 微博 转发 微博小 幸运 心 我 的 少女时代 就是 你 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 这个 片子 好火 转发 微博 转发 微博好 想 看   转发 微博 转发 微博 感人 刚 从 电影院 回 学校 拜拜 哪有 那么 多 幸运 ， 哪有 那么 多 幸运 拜拜 砸 水球 泪 原来 你 是 我 最 想 留住 的 幸运 原来 我们 和 爱情 曾经 靠 的 那么 近轉 發微博 转发 微博 但愿 在 我 看不到 的 天际 兔子 你 张开 了 双翼 ୧ ( ﹒ ︠ ᴗ ﹒ ︡ ) ୨ 转发 微博 因为 你 ， 我 有 了 对抗 世界 的 决心 ❤ ️ 围脖 围脖 围脖 转发 微博 最后 ， 好 暖 @ 乞 乞丹子   我 好想你 转发 微博 拜拜 可哭 惨 我 了 悲伤 转发 微博 我 的 少女时代 ， 就是 你 呀 🐩 心 原来 你 是 我 最 想 留住 的 幸运 @ 隅 小牙   好看 刚看 完心心 我 的 少女时代 ， 有空 看看 去 爱 你 - 转发 微博 如果 我 知道 我会 那么 爱 你     那 我 一定 会 努力 努力 再 努力 一点   虽然 我 知道 可能 没什么 用   今晚 去 看 ～ 轉發 微博 转发 微博 喜欢 ❤ ️ 喜欢 怪不得 我们 班 那 几个 男 的 天天 中午 要 惹 女 的 ， 原来 是 这么回事 今天 把 @ 我素 单眼皮 女生 看   泪 了 ！ 我 的 少女时代 就是 你 心 看 了 才 秒 懂 转发 微博 我 的 少女时代   日久生情   🐶 又生 🐶 ！ 好 暖 看来 我连土 兑水 也 不用 吃 了 都 在 刷 ， 好像 很 好看 的 样子 哆 啦 梦 花心 转发 微博原 來   喜歡 一個 人   會 沒 有 勇氣 告訴 他 ❤ @ -   @ 林慧君   @   转发 微博 - 转发 微博 转发 微博 # 小 幸运 音乐 # 转发 微博 嗯 ， 转发 微博 男生 的 青春 是 那些 年 ， 女生 的 青春 是 少女时代 爱 你 轉發 微博 其实 我 觉得 很 好看 啊 为什么 很多 人 说 是 烂片 刚好 在 想 你 那 时候 我们 都 忙 着 长大 ， 却 没有 发现 … 原来 … 转发 微博 转发 微博泪 泪泪 因为 有 你 ， 我 勇往直前 泪泪 泪泪 泪泪 转发 微博 转发 微博 一定 要 去 看 ！ ！ ！ ！ 超级 想 看   好好看 的 样子 转发 微博太 开心 转发 微博 你 说 你 喜欢 雨 ， 但是 你 却 在 下雨 的 时候 打伞 你 说 你 喜欢 太阳 ， 但是 你 却 在 阳光明媚 的 时候 躲 在 阴凉 的 地方 你 说 你 喜欢 风 ， 却 在 刮风 的 时候 关上 窗户 这 就是 为什么 我会 害怕 你 说 你 也 喜欢 我 ！ 激发 少女 心 哆 啦 梦 吃惊 纪念 一下 那个 暗恋 过 好久 的 人 草泥马 转发 微博 真的 很 好看 没有 什么 毁坏 的 情节 单 单纯 的 却 让 人 流泪 因为 有 了 你 我 有 了 对抗 世界 的 决心 想 看 ， 去 影院 看 转发 微博 我 的 少女时代 * 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 明天 自己 去 看吧   真的 很 想 看 转发 微博心 突然 也 很 想要 这样 一份 幸运 转发 微博 @   只是 想 了解 一下 这个 电影 我 并 没有 别的 意思 拜拜 转发 微 博大 概要 去 再 看一遍 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 情节 跟 从前 的 文艺 清新 电影 差不多     但 还是 喜欢 看     我 的 少女时代 心泪 想 去 看看 转发 微博 悲伤   / / @ 吴婷 - : 转发 微博 转发 微博 你 又 高 又 帅 还 有点像 刘德华 转发 微博 我 的 少女时代 要 不要 这么 感动 ， 林 真心 徐太宇 转发 微 博爱 你 少女 心想 去 看 ！ 转发 微博 感觉 好好看 @ 赵珺玉 -   你好 ， 我 叫 黄蓉转 发微博 你 又 高   又帅   近 看 还 有点像 刘德华 诶 爱 你 转发 微博 转发 微博 转发 微博 ❤ 将来 还是 会 大步 走 啊   美好 的 记忆 就 该 在 最好 的 年纪 ❤ 转发 微博 转发 微博心 感动 心 转发 微博想 看 # 小 幸运 音乐 # 因为 你 我 的 少女时代 转发 微博 转发 微博心 男生 的 青春 是 那些 年 ， 女生 的 青春 是 少女时代 心 转发 微博 转发 微博 转发 微博 转发 微博 我 已经 失去 为 你 泪流满面 的 权利 真 真的 想 看 爱 你 @ _ 没 安全感 的 疯子   转发 微博想 留住 你 转发 微博 因为 徐太宇 ， 林 真心 有 了 面对 自己 的 勇气 转发 微博轉 發微 博心 转发 微博 哆 啦 梦 花心 ❤ ️ 已经 看过 ， 想 说 如果 可以 ， 想 再 回去 一次 ... 转发 微博 你 就是 我 最 想 留住 的 时代 ， 我 的 少女时代 就是 你 呀 泪 转发 微博 你 是 我 最 想 留住 的 幸运 ❤ ️ ❤ ️ ❤ ️ 这个 这么 好看 ， 最近 又 这么 多微博 ， 让 我 怎么 忍得 住 不 转 害羞 因为 你 心泪 / / @ 完颜 没有 蜡 : 转发 微博 转发 微博 浪漫 到 尖叫 心心心 我们 连去 看场 电影 的 时间 都 没有 泪泪泪   负 能量 瞬间 爆棚   泪泪泪 转发 微博 我 的 少女时代 ， 就是 你 转发 微博轉 發微博 幸运 何时 降临 心 与 你 相遇   好 幸运 转发 微博 - 转发 微博 转发 微博 喜欢 这部 电影 转发 微博 我 的 少女时代 ， 就是 你 爱 你 那 嚒   ， 问题 来 了 ： 我 的 徐太宇   会 在 哪里 呢 @ 王大陸   求 关注 想念 他   / / @ 李重口 : 心 我 的 少女时代 就是 你 转发 微博 转发 微博心 太 好看   少女 心 泛滥 😭 感激 遇到 你 转发 微博心   昨天 在 电影院 哭 的 稀里哗啦 的 😭   现在 满脑子 都 是 田馥 甄 的 “ 小 幸运 ” 🙆 🏻   暗恋 才 是 青春 该 有 的 旋律 不是 嘛 转发 微博 转发 微博 我们 一起 去 看吧 嘻嘻 嘻嘻 @ 萌小姣 小姣   转发 微博 转发 微博超 爱 转发 微博心 @ 小璐璐 的 小小 世界   悲伤 悲伤 悲伤 悲伤 我 又 哭 成狗 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 岁月悠悠 ， 繁花 碎落 转发 微博 转发 微博 属于 自己 的 少女时代 / / @ 祝小 仙儿 是 个 懒 姑娘 : 我 的 少女时代 我 的 少女时代 就是 你 鲜花 你 就是 我 最 想 留住 的 幸运 呀 💓 💓 💓 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 我 的 少女 時代 # 转发 微博真 好 这 电影 直击 我 的 少女 心 ， 影响 时长 已 达 两个 月 了 小 幸运 🎵   属于 我们 的 少女时代 @ 小裔 缩 在 尼姑庵   @ _   你 就是 我 最 想 留住 的 幸运 🙏 幸运 的 是 我 的 少女时代 遇到 的 都 是 些 好人 麻酱 和 面要 分 开放 @ 伟人 贝   心心心 转发 微博 转发 微博 @ 来 了 -   兔子 第一次 看 青春片 被 击中 少女 心和泪点 悲伤 心 转发 微博看 完 这个 ， 就 我 没 哭 周围 的 竟然 都 哭 了 😔 😔 😔 😔 😔 都 怪 我 泪点 太高 抠 鼻屎 抠 鼻屎 抠 鼻屎 抠 鼻屎 抠 鼻屎 抠 鼻屎 @ 玲玲   转发 微博心 / / @ : 心 转发 微博 转发 微博 转发 微博看 的 时候 要 笑 的 岔气 ， 但是 真的 很 像 以前 初中 高中 时 的 所有 心态 ， 现在 好像 没有 以前 那么 活泼 了 ， 结局 很 好 ， 赞 你 曾 是 我 最 想 留住 的 幸运 转发 微博心心 轉發 微博 少女 心   哭 成狗心 @ 弦 咏叹调   @ 汀 薇 莳 懿   转发 微博 # 我 的 少女时代 #                                         因为 你 、 我 有 了 对抗 世界 的 勇气 雷锋 少女 心哭 成狗 徐太宇   转发 微博 转发 微博心 最近 都 是 林 真心 转发 微博心 “ 白痴 哦   走路 不 看路 ” 转发 微博 微笑 微笑 微笑 好 感动   已经 看 了 两遍 了   我 愿意 看 第三遍 第四遍 的 电影 泪 转发 微博想 去 看心 我 喜欢 你   非常 喜欢 你   可是   我 却 不敢 告诉 你 我 的 少女时代 泪 我 的 少女时代 转发 微博 我 的 少女时代   我 一定 要 看 ！ ！ ！ ！ ！ ！ ！ 麻酱 和面 分开 转发 微博 转发 微博 在 电影院 里 哭 掉 一包 纸巾 与 你 相遇 ， 好 幸运   / / @ 邓田子 : 转发 微博 转发 微博 @ 米克 裘 遇上 陈 杏红   再 看一遍 来 心心 心爱 你 爱 你 感动 可以 啊 ， 我 是 想二刷 / / @ 迷鹿 - : @ 米克 裘 遇上 陈 杏红   再 看一遍 来 转发 微博心 转发 微博 转发 微博 最想 留住 的 幸运 ， 就是 遇到 你 心 我 的 少女时代 ， 就是 你   / / @ 張雨 心雨 張 : 转发 微博 少女 心 泛滥 真的 希望 你 不要 喜欢 我 喜欢 的 东西 悲伤 转发 微博 我 的 少女时代 ， 就是 你 呀 泪泪 泪博主 文笔 太好了 泪   / / @ 胡霄婷 : 泪林 ， 真心 转发 微博 被 男 主帅 得 一塌糊涂 不要 不要 的 “ 我 默默地 ， 假借 喜欢 着 别人 的 名字 ， 喜欢 着 ， 自己 喜欢 的 你 ” 泪流满面 泪流满面 泪流满面   / / @ 胡霄婷 : 泪好 想 看   / / @ - 文 刂 又 欠 : 心 最近 都 是 林 真心 转发 微博 呜呜 呜呜 呜 又 要 绷 不住 了 泪 嗯   幸亏 这是 大团圆 结局   三分 喜欢 七分 珍惜   好看   / / @ - 囍 上 : @   再 撸 一遍 转发 微博 转发 微博 泪流满面 近期 看到 关于 这个 的 都 想 转   单身 狗 被 虐 的 好 感动   / / @ 胡霄婷 : 泪 她 的 数学 是 麦当劳 里 补 出来 的   我 的 生物 是 德克士 里学 出来 的 @ -   想 看 转发 微博心 心心 转发 微博 @ 張翔   转发 微博想 去 看 / / @ : 因为 你 转发 微博太 开心 太 开心 太 开心 “ 虽然 你 又 矮 ， 又 笨 ， 还 喜欢 别的 男生 但 我 还是 很 喜欢 你 ” 心心 心心 转发 微博 转发 微博 ❤ # 我 的 少女时代 #   我 叫 刘德华 唱 给 你 听   我 的 愿望 是   希望 你 的 愿望 里 有 我   他们 现在 一起 养狗   以后 就 会 一起 遛狗   日久生情 狗 又 生狗   我 一定 是 老 啦 😔 鲜花 因为 你 ， 我 有 了 对抗 世界 的 决心 故事 里 的 你 ， 真 幸运 心 转发 微博 / / @ - : 心心心 @ 糖豆   心   / / @ _ 刘爱 可 _ : - 转发 微博   / / @ : 转发 微博 最近 能 感动 的 电影 # 我 的 少女时代 电影 # 转发 微博 ❤ ️ 好 想 去 看 即便 没有 结局 ， 回想 过往 也 可以 说 一句 : \" 与 你 相遇 ， 多 幸运 \" 转发 微博 感触 很深 @ 明早 起床 喝 豆浆 吧   与 你 相遇 多 幸运 ~ 我 的 少女时代 💕   / / @ 呆萌 怪兽 小肥郁 : 🙏 幸运 的 是 我 的 少女时代 遇到 的 都 是 些 好人 @ 芹   转发 微博心 转发 微博 总是 在 忙 着 长大 ， 却 忘 了 发现 生命 里 最 美好 的 事情 👍 🏻 ❤ ️ ✨ 爱 你 爱 你 转发 微博好 棒 好 棒 转发 微博 青春 就 像 一堂 实验课   错 也 错 得 值得   因为 那 是 我 的 少女时代   因为 那个 人 是 你 月亮 你 是 我 多 想 留住 的 幸运 转发 微博 转发 微博 转发 微博 还是 哭成 了 一条 狗悲 催剧 透 高能   非常 好   -   我 的 少女时代 心 这 电影 我要 自己 去 看 转发 微博 / / @ : 转发 微博 转发 微博 / / @ 斗 大腿 : / / @ : 转发 微博   / / @ - : / / @ 斗 大腿 : / / @ : 转发 微博心 转发 微博轉 發微博 # 小 幸运 音乐 #   @ 大 梦 一场 _ 顾思远 先生   我 回来 啦   要 赶快 去 看 ！ 醒 之前 还 在 梦见 和 你 逛街 可爱 💛 ❤ ️ 💚 💙 💜 比 大家 差不多 早 一个月 看 了 这部 电影   现在 看到 大家 都 在 刷 这部 电影   竟然 是 有种 自己 暗恋 的 人 被 发现 的 感觉 🖖 🏻 喜欢 喜欢 太 喜欢 啦 嗯   / / @ - : 转发 微博 转发 微博 因为 你 ， 我 有 了 对抗 世界 的 决心 心 转发 微博 转发 微博 没有 你 悲伤 转发 微博 转发 微博 转发 微博 / / @ : 以后 我 让 刘德华 唱 给 你 听 我 也 不 知道 为什么 ， 看着 ， 听 着 ， 就 用 了 两张 纸巾 虐狗 ！ 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 转发 微博 转发 微博 遇见 你 的 注定 ， 她 会 有 多 幸运 转发 微博 / / @ 是 我 啊 汤 : 转发 微博 转发 微博 我 的 少女 心 ❤ 总会 记得 美好 的 事情 会 发生 / / @ 张紫枕腻 害 : 遇见 你 的 注定 ， 她 会 有 多 幸运 🎀 好 想 看 ( ⊙ ⊙ ) 那个 不 漂亮 的 女孩 心 与 你 相遇     好 幸运 🍀 男神 又 来 了 爱 你 爱 你 @ 袁媛   转发 微博 我 的 愿望 是   你 的 愿望 里 有 我 转发 微博 我 的 少女时代 ， 就是 你   / / @ : 幸运 何时 降临 / / @ : 喜欢 转发 微博 🌙 / / @ - :   转发 微博 与 你 相遇 好 幸运 转发 微博 转发 微博 🍃 / / @ 苗苗 小猫 睡 在 了 钢琴 上 : 转发 微博哭 得 稀里哗啦   少女 心撒 了 一地 泪流满面 考完 之后 还要 再 看一遍   谢谢   你 走进 了 我 的 青春 可爱 嗨 林 真心   第一次 在 电影院 哭 还 没 纸巾 后悔 过去 的 那些 年少 了 一点 这样 的 青春 轉發 微博刚 看 完 ， 超级 无敌 巨 好看 ~ ！ 心 心 @ 那 谁 谁 的 博   害羞 害羞 害羞 心心心 被 你 发现 了   我 的 心 转发 微博 转发 微博 / / @ _ : 转发 微博 转发 微博 转发 微博 与 你 相遇 好 幸运 ⭐ 浮云 我 喜欢 你 耶   / / @ 陈先生 和 她 的 芒果树 : 砸 水球 转发 微博 转发 微博 转发 微博 转发 微博借 一部 电影 做 一场 梦 转发 微博 转发 微博 “ 你 就是 我 想 留住 的 幸运 呀 ” / / @ _ : 转发 微博 转发 微博 转发 微博 我 的 愿望 ， 就是 希望 你 的 愿望 里 ， 也 有 我   / / @ 密友 : 麻酱 和面 分开 ❤ 转发 微博 ❤ 我 的 少女时代   / / @ 直升机 啊 : 转发 微博 转发 微博轉 發微博 转发 微博轉 發微 博哭 完 一包 面巾纸 ， 年少 的 我们 才 敢于 付出 真心 心 转发 微博 / / @ 李嘉静 :   / / @ 十一月 的 芒果 少女 : 岁月悠悠 ， 繁花 碎落 / / @ : 转发 微博 我 有 了 对抗 世界 的 决心 转发 微博 / / @ : 转发 微博 / / @ - : / / @ _ : 转发 微博 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑", "label": "0"}