{"text": "【 联合国 通过 打击 决议 】 据 @ 联合国   安理会 刚刚 以票 赞成 一致 通过 决议 ， 促请 有 能力 的 会员国 根据 国际法 ， 在 叙利亚 和 伊拉克 境内 受 “ 伊斯兰 国 ” 控制 的 领士 上 ， 采取 一切 必要措施 ， 特别 防止 和 打击 伊斯兰 国 和 胜利 阵线 的 恐怖主义 行为 ， 摧毁 它们 在 伊拉克 和 叙利亚 相当 多 地方 建立 的 庇护所 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 相信 邪不胜正 转发 微博要 打战 了 ！ 转发 微博赞 赞赞 @ 烟大新 媒体   @ 烟台 大学 药学院 团委 学生会   @ 烟 大 青年 先锋   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 让 评论 里 的 键盘 侠们 上 战场 吗 ， 看着 烦 这事 真的 刻不容缓 啊 ！ ！ 挺 转发 微博 转发 微博耶耶好 转发 微博 转发 微博 转发 微博 @ 公安部 刑侦局   可以 对 恐怖分子 绳之以法 就 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博开 干 了 自作孽 不可 活怒 转发 微博 ． 转发 微博 漂亮 转发 微博 转发 微博 转发 微博 欧美 将 中国 拉下水 了 ， 直接参与 打击 伊斯兰 国已 是 中国 不二 选择 ， 不 打 则 已 ， 打 了 就要 彻底 干净 消灭 伊斯兰 国 的 武装 分子 ， 否则 ， 噩梦 也 会 不断 降临到 中国 土地 上泪 泪泪 @ 于 国兴 的 微博   转发 微博 转发 微博 转发 微博 军力 发展 了 这么 多年 ， 不能 总是 摆看 ， 该 突突突 一次 了 转发 微博 哈哈 ， 这下 完 了 ， 联合国 都 要 搞 它 威武 🙏 狠狠 打 ...... 槍 🔫 絕   恐怖分子 通过 联合国 ？ 还是 北约 转发 微博 果然 把 全人类 团结 在 一起 了 看来 联合国 还是 要面子 的 ！ ！ 发生 在 中国 就是 人权 问题 ， 外面 就是 恐怖袭击 转发 微博 转发 微博赞 啊 赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 爱乔 爱美 图 : 转发 微博 齐心协力 此事 必有 蹊跷 现在 想起 了 转发 微博 转发 微博早 该 通过 了 ， ， 中国 武装力量 借此机会 磨 磨牙 也好 / / @ 太空 问天 : 欧美 将 中国 拉下水 了 ， 直接参与 打击 伊斯兰 国已 是 中国 不二 选择 ， 不 打 则 已 ， 打 了 就要 彻底 干净 消灭 伊斯兰 国 的 武装 分子 ， 否则 ， 噩梦 也 会 不断 降临到 中国 土地 上泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 是 时候 出手 了 恐怖组织 ， 虽远必 诛 ！ 我们 的 国家 会 参与 不 转发 微博 感谢 中央 纪检委 ， 请 救救 内蒙古 大 商城 业主 吧 ！ 政府 重点 工程项目 说塌火 就 塌 伙 了 ？ 问题 大 啊 ！   内蒙古 大 商城 亿元 的 假象 ， 四大 集团 投资 ， 三级 政府 领导 出席 登台 ， 国际 巨星 巩俐 代言 ， 打着 个 就业率 的 旗号 ， 坑蒙拐骗 多 业主 … …   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 师出有名 哥 你 说 对 了 酷酷 酷 😱 静观其变 转发 微博 这 是 要 往 中国 西边 屯兵 啊 ！ 但愿 我 想 错 了 ！ / / @ 凯恩斯 :   师出有名 转发 微博 第三次 世界大战 么 ？ 转发 微博 转发 微博早 该 如此   / / @ 爱乔 爱美 图 : 转发 微博 转发 微博 这下 可以 动手 了 ， 军工 也 有 机会 了   / / @ 凯恩斯 : 师出有名 该剿 ！ 👊 🚀 💥 @ 洋芋 滚滚 圆 国际 世事 … @ 烟台 大学人文 学院 团委   @ 烟 大 青年 先锋     / / @ 烟大药班 团支部 : @ 烟大新 媒体   @ 烟台 大学 药学院 团委 学生会   @ 烟 大 青年 先锋   我们 算是 有 能力 的 吗 ， 联合国 说了算 还是 我们 自己 说了算 ？ / / @ 凯恩斯 :   师出有名 可以 正式 合规 练练手 了 ， 中国 ！ 伊拉克 人民 好惨 啊 ， 美国 打 了 还有 打 …   / / @ 雾 妖 - : 转发 微博 这 就是 给 中国 出兵 的 法律 授权 ， 如果 还是 首鼠两端 ， 我 看 就算 了 吧 ， 以后 别提 大国 两字 了 / / @ 凯恩斯 : 师出有名 领土 ！ 这次 天朝 总 该 动手 了 吧 ？ 看来 中国 终于 在 这种 问题 上 投 了 赞成票 ， 点个 赞 👍 / / @ 军事 观察员 东旭 : 转发 微博 中国 守住 南海 就 可以 了 ， 哪里 也 别 去 伊斯兰 国是 个 马蜂窝 ， 飞过来 新疆 咱们 就 麻烦 了 / / @ 爱乔 爱美 图 : 转发 微博 / / @ 湖南 文理学院 电气 学院 权益 心理 部 : 相信 邪不胜正 转发 微博好 ！ 手术 疗法 ， 治标不治本 『 全世界 人民 团结起来 』 的 雄壮 转发 微博 转发 微博 转发 微博给力 鼓掌 转发 微博 转发 微博 转发 微博 外星人 不 攻打 地球 ， 键盘 侠 是 不 可能 出战 的 / / @ 知名 不具 六点 水 : 可以 让 评论 里 的 键盘 侠们 上 战场 吗 ， 看着 烦 发展趋势 ： 世界 最后 是 一家 微笑 转发 微博顶 / / @ 凯恩斯 :   师出有名 转发 微博 一致 反恐 💣 转发 微博 中国 会 出兵 吗 ？ 疑问 / / @ 淄博 法院 在线 :   转发 微博 — — 丧失 了 人性 的 家伙 伊斯兰教 的 疯子 狂妄 的 恶狗 举着 伊斯兰教 的 旗子 干着 肮脏 的 勾当   😡 傻 驴 教送 的 千载难逢 海外 练兵 机会 ， 联合国 也 特么批 了 ， 再 不 出兵 就是 特么 傻 中国 🇨 🇳 终于 不 投 反对票 啦 转发 微博 转发 微博     哼哼 转发 微博 / / @ 凯恩斯 : 师出有名 全世界 人民 团结起来 的 力量 威武 威武 转发 微博 天朝 特种部队 是否 出师 ？ / / @ 凯恩斯 : 师出有名 转发 微博 联合国 通过 打击 决议 世界 公敌 ！ 在 的 努力 下 ， 终于 是 万人 恨 了 转发 微博 师出有名", "label": "0"}