{"text": "# 新浪 独家 # 【 法院 副 院长 为 梦想 辞职 ： 不 明白 为什么 被 推上 舆论 浪尖 】 仕途 平顺 的 法院 副 院长 徐 光明 辞职 当 律师 了 ， 过多 的 行政事务 无法 实现 自己 的 法律 情结 他 终于 下定决心 ， 岁 从零开始 ， 追逐 梦想 ， 却 踏上 舆论 的 风口浪尖 … : / / . / 转发 微博 你造 律师 有 多 赚钱 吗 转发 微博 转发 微博真 羡慕 这样 的 人 ， 这样 自己 心里 会 很 踏实 吧 ～ 转发 微博 果然 辞职 的 越来越 多 转发 微博 在 法院 把 根基 打好 了 ， 即使 从 开始 也 比 别人 起点 高 很多 ， 这 恐怕 是 非议 的 焦点 转发 微博 不 奇怪 ， 我 副处长 正科级 ， 辞职 送 外卖 ， 也 开心 的 很 ！ 嘻嘻 自己 离开 官场 需要 勇气 跳出 体制 的 人 其实 需要 承受 舆论压力 的 ， 现在 舆论 把 他 再 推到 这样 的 搞 点 ， 其实 很多 时候 事项 树立 一个 典型 ， 让 更 多 的 人 去 市场 中 成长 ， 而 非 体制 内待 着 追梦 ， 何时 都 不晚 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 他 是不是 看 了     转发 微博 / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 转发 微博 转发 微博可有 回避 期限 ？ “ 人 的 一生 为什么 要 努力 ？ 有 一句 回答 说 得 非常 动人 ： ’ 因为 最 痛苦 的 事 ， 不是 失败 ， 是 我 本 可以 转发 微博 转发 微博   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 都 是 同个 行当 ， 有 什么 好 议论 的 转发 微博 而且 当 法官 这么 多年 ， 有人 脉 ， 有 资源   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 大伙 都 去 做 律师 吧 切 ， 不过 是 人脉 攒 下 了 ， 现在 要 拿 挣钱 罢了 转发 微博 美国 法官 都 是 年轻 时先 当 律师 挣够 钱 ， 然后 改行 当 法官 的 ， 这时候 生活 有 保障 ， 而且 经验丰富 ， 较 少 错判 / / @ 王志安 :   法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 转发 微博 人身安全 还 堪忧 / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 市场经济 规则 决定 的 吧 嘻嘻 围观 / / @ 王志安 :   法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 这才 是 栋梁 ！ 自由 发展 / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 法院 副 院长 在 体制 内 坚持 不 下去 了 ？ 被 逆 淘汰 了 ？ 感佩 寻梦 的 勇气 ！ 耶 @ 央视 新闻 @ 人民网 @ 新华网 @ 法制日报 @ 法制晚报 @ 人民法院 报 @ 检察 日报   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 这 有 何不 对 ？ @ 銅豌竇 哈哈 @ 王鸿斌 律师   皮裤 套 棉裤 ， 必定 有 缘故 ， 不是 棉裤 太薄 ， 就是 皮裤 没毛 不错 ， 佩服 寻梦 的 勇气 ！ 为 你 点赞 ！ 赞赞赞 生命 的 意义 ， 就 在于 一个 奢华 的 梦想 ~ 辞职 就 辞职 ， 有 什么 好 说 的 不必 在乎 世俗 的 眼光 ， 勇敢 的 追求 自己 的 理想 ， 去 实现 自己 的 人生目标 ~ 赞 啊 转发 微博 @ 个人 成份 _ 小掉 丝   有 梦想 就 去 追 嘛 ， 支持 ！ 微笑 走 自己 的 路 ， 让 说 去 吧 转发 微博 转发 微博小 概率 事件 可能 变成 新闻 ！ 收入 少 不是 决定性 因素 ， 不能 实现 自我 价值 是 决定性 因素   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 这个 法官 有 良心 ！ / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 个人 意愿 ， 又 没有 干涉 到 别人 的 权益 ， 有 什么 不 可以 ？ 加油 ！ 不过 是 为了 什么 ， 能 勇敢 跳出 体制 ， 跳出 自己 原本 的 人生路 ， 追逐 梦想 的 人 ， 什么 时候 都 不晚 / / @ 情比金坚 徐志摩 : 切 ， 不过 是 人脉 攒 下 了 ， 现在 要 拿 挣钱 罢了 把 自己 渲染 的 高大 上 呵呵 转发 微博 几年 前 在 某 田间 采访 时 ， 偶遇 一位 中年 记者 — — 某市 前 副 市长 也 是 突然 想开 了 ， 辞职 做 自己 想 做 的 事岁 ， 据说 很多 人 都 会 突然 缰绳 一扯 ， 调头 走向 从未 想过 的 方向 ~ 我 也 期待 那 一天 的 到来 跃跃欲试 跳 期待 练腰 收入 问题 会 有 ， 但 更 多 的 应该 是 个人 的 理想 / / @ 王志安 :   法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 都 是 扯 ， 法院 不 挣钱 呗 捞 够 了 就 该 闪人 了 ！ 有 梦想 ， 从 什么 时候 开始 都 不晚 转发 微博 转发 微博 转发 微博 生命 就要 向着 梦 的 方向 ！ 转发 微博 想起 吴思 的 某些 定律 … … 丹江口 的 转发 微博 法官 辞职 干 律师 最合适 ， 公检法 都 熟   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 你 他 妈 不发 这条 ， 我 都 不 知道 他 是 谁 ， 还 风口浪尖 ？ 你 家门口 的 河沟 吗 ？ 生命 的 意义 在于 一个 奢华 的 梦想 ～ 最 可悲 的 就是 那些 自己 没有 梦想 还要 去 嘲笑 别人 有 梦想 并 加以 实现 的 人 带 着 微博去 旅行 带 着 微博去 旅行 突然 想到 了 迪迪 老爸 拜拜 觉得 律师 比 法官 更爽 也 有 可能 ， 毕竟 做 判决 和 扯淡 比 压力 更大 ， 和 收入 肯定 也 有 关系 ， 从 法官 到 律师 知识面 的 跨度 并 不算 大 ， 而且 就算 不看 人脉 ， 别人 也 看 资历 ， 零起点 是 谦虚 了 佩服 ！ 好 有 勇气 不论 出于 何 目的 ， 皆 是 其 个人 自由 ， 旁人 无权 置喙 同时 相关 法律 明确规定 ： “ 曾经 担任 法官 、 检察官 的 律师 ， 从 人民法院 、 人民检察院 离任 后 二年 内 ， 不得 担任 诉讼 代理人 或者 辩护人 ” （ 《 律师法 》 第条 ） ； “ 法官 从 人民法院 离任 后 ， 不得 担任 原 任职 法院 办理 案件 的 诉讼 代理人 或者 辩护人 ” （ 《 法官法 》 第条 ） 辞职 两年 内 不能 执业 吧 真 有 勇气 鼓掌 哎   嫌 钱 少 呗     做人 本来 现实 点 不好 么   有 能耐 的 人才 有 资格 选择   有 本事 你 也 辞职 去 做 啊 支持 ！ 选择 自己 喜欢 的 道路 才 会 发自内心 地 感到 幸福 转发 微博 司法 改革 后 ， 法官 的 收入 要 高于 普通 公务员 ， 至于 和 律师 的 收入 比 ， 当然 无法 及 于 大牌 律师 ， 但 律师 行业 分化 很 厉害 ， 很多 刚 入门 的 律师 （ 也 包括 一些 业务水平 差 的 律师 ） 也 就 混口饭吃 ， 比 法官 差多 了 每年 都 有 很多 律师 通过 考 公务员 进入 法官 队伍 ， 相比 ， 从 法院 出来 当 律师 的 还 不 多 终将 有 一天 我们 会 放下 所有 追逐 梦想 … 为 敢于 追求 梦想 的 人点 赞 不 奇怪 啊 ， 都 没 钱 了 ， 当 律师 还 有点 奔头 ~ 狗屁 为了 梦想 律师 和 法官 不 都 是 吃 一碗 饭 的 我 也 不 明白 为什么 这事能 上 头条 挖 鼻   / / @ 一颗 毛 丸子 : 果然 辞职 的 越来越 多 法官 属于 公务员 ， 铁饭碗 ， 适合 喜欢 安稳 的 人群 ， 律师 竞争 多 激烈 啊 ， 喜欢 折腾 就 去 当 律师 ， 不然 就 当 法官 不管 向 左 还是 向 右 ， 总是 有 一条 路 在 那儿 / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 @ 专业 戳 轮胎 熊 律师   有没有 这个 规定 ？ 亲爱 的 熊 老师 公务员 辞去 公职 的 ， 原系 领导成员 的 公务员 在 离职 三年 内 ， 其他 公务员 在 离职 两年 内 ， 不 得到 与 原 工作 业务 直接 相关 的 企业 或者 其他 营利性 组织 任职 ， 不得 从事 与 原 工作 业务 直接 相关 的 营利性 活动   钱 就是 梦想 呗 挖 鼻 / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 根据 《 法官法 》 第条 ，   法官 从 法院 离任 后 两年 内 ， 不得 以 律师 身份 担任 诉讼 代理人 或者 辩护人 法官 从 法院 离任 后 ， 不得 担任 原 任职 法院 办理 案件 的 诉讼 代理人 或者 辩护人 （ 也就是说 ， 他 永远 不能 代理 以前 所在 的 法院 管辖 的 案件 ） 这才 是 真正 执着 追求 梦想 风口浪尖 ？ 后腿 儿 还 得 拖 着 偷乐 / / @ 无痕 剑意 ： 有些 人 没有 梦想 ， 所以 他们 也 不 允许 别人 有 梦想 转发 微博 体制 啊 转发 微博 转发 微博 县级市 的 基层 院 常务副 院长 ， 正科级 ， 又 多岁 ， 没什么 前途 不 值得 推 头条 转发 微博 北京 做 实习 律师 ， 刚 开始 有 就 不错 了 而且 北京 律师 那么 多 、 竞争 激烈 ， 副 院长 出来 到 那 也 未必 有 优势 ， 能 不能 拿到 案源 还是 一个 很大 的 问题 ( • ▽ • ) ( • ▽ • ) ( • ▽ • ) 公务员 抱怨 工资 低 工作 累 ， 键盘 侠 ： 不想 干 辞职 啊 ， 别 逼 逼 ； 公务员 离开 体制 ， 键盘 侠 ： 人 脉 积累 够 了 ， 开始 捞钱 了 拜拜 拜拜 拜拜 前身 职务 特定 ， 后择 又 相刻 转发 微博 价值 包括 现时 价值 和 延时 价值   / / @ 苏州 阿丁 : 收入 少 不是 决定性 因素 ， 不能 实现 自我 价值 是 决定性 因素   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 转发 微博 诛心之论 蔚然成风 ， 值得 深思 警醒 过多 的 行政事务 深有体会 啊 转发 微博 法官 的 综合 素质 职业 能力 都 比较 高 ， 而 收入 却 很 低 ， 连 基本 的 养家糊口 都 不够 ， 而 工作 却 很 繁重 ， 案子 多 ， 心里 压力 大 ， 与 个人收入 不成比例 ， 这种 用人 体制 机制 必然 导致 优秀 的 人才流失 对 人民 对 案件 都 是 损失 其实 在 他们 那个 圈子 副职 都 是 业务 能手 我能 理解 一个 人 看着 不如 自己 的 人 却 拿捏 着 自己 的 前途 那种 憋屈 离开 那个 圈子 说明 这个 人 不 愿意 再 和稀泥 ， 这是 居民 的 福 ， 也 是 法律界 的 福 转发 微博 尊重 他人 选择 ， 没有 必要 过分 解读 和 评析 祝福 这位 副 院长 ， 能 早日 实现 他 的 梦想 ！ / / @ 法门 渝 客 :   风口浪尖 ？ 生命 就是 要 朝着 梦 的 方向 我 记得 有 一项 规定 ： 公务员 辞职 或 退休 后 ， 若干年 内 不 可以 从事 与 之前 工作 有 关联 的 职业 这个 法院 副 院长 与 律师 职业 的 关联性 我 想 文盲 都 看得出来 吧 ！ 如果 你 觉得 他 有 问题 不 干净 ， 就 去 默默地 查 他 如果 查不到 ， 就 请 闭上 你 那 本来 就 该 缝上 的 嘴 ， 他 自己 的 生活 自己 的 选择 ， 跟 你们 有 什么 关系 ！ 如果 觉得 违反 了 规定 ， 那 就 去 投诉 ！ 但 也 请 你 默默地 ！   / / @ 中医 肖相如 : / / @ 无痕 剑意 ： 有些 人 没有 梦想 ， 所以 他们 也 不 允许 别人 有 梦想 转发 微博 私心 希望 若干年 后 至少 还有 一小部分 真正 的 法律 精英 愿意 留在 体制 内 🙏 赞 好多 都 辞职 了 转发 微博 / / @ 北斗 :   转发 微博 转发 微博 幼稚 ！ 还是 忽悠 ？ 先 做法 官 再 做 律师 ， 在 特色 中国 是 一条 创新型 的 道路 — — 用 时髦 话 讲 ： 你 懂 的   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 法官大人 ， 是 什么 迫使 你 放弃 如此 钱途 不可限量 的 职业 ， 要 当 律师 呢 ？ 是不是 良心 👏 哈哈 赞要 知道 现在 的 风口 有 刀子 ， 有贿 死 人 的 / / @ 王志安 :   法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 钦佩 ！ 敬佩 真性情 的 实在 人有 梦想 ， 并 坚定 的 去 追求 梦想 ， 坚持 并 付出 不懈努力 ， 一定 会 有 收获 明天 和 意外 ， 谁 先来 ？ 转发 微博 一个 人为 追求 自己 的 梦想 ， 做 自己 喜欢 的 事 ， 放弃 法院 副 院长 职务 这 不 奇怪 ， 社会 应该 大力支持 ， 公务员 能进能退 是 社会 进步 给力 耶 转发 微博 县级市 基层 法院 常务副 院长 ， 正 科 ， 非法 官 ， 师专 毕业 ， 辞职 ， 到底 有 什么 好 报道 ？ 难道 点 在于 除 行政职务 外 无 法律 专业 背景 ， 无 北京 户口 ， 大龄 ， 凭 所谓 情结 欲 上京 做 实习 律师 若 没有 别的 原因 真 不是 中年 危机 吗 首先 档案 就 转 不了 ， 转 不了 档案 没法 执业 ， 不能 执业 谈何 律师 不过 ， 有 梦想 就 去 追 吧 ， 无关 背景 年龄 这 东西 总有 旋转门 ， 利益输送 的 嫌疑 / / @ 无痕 剑意 ： 有些 人 没有 梦想 ， 所以 他们 也 不 允许 别人 有 梦想 在 北京 ， 一个 五六 线 城市 的 小 官官 的 人脉 ， 还 不 把 京城 里 的 人 给 笑 死 … 键盘 侠们 真是太 了 ， 想 赚钱 ， 直接 在 当地 不 就 要风得风 么 ？ 用得着 去 北京 当 实习 律师 ？ 没有 情怀 和 梦想 的 懦夫 当然 不会 相信 还有 坚持 和 选择 的 人 没关系 ， 让 他们 继续 嘲笑 吧 ， 成功者 谁 失败者 的 嘲笑 … 转发 微博 勇敢 去 追梦 ， 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 棒 ！ 由心 出发 ， 从零开始 心 因为 在 这个 挤破 脑袋 也 要 考 公务员 的 年代 ， 你 却 为了 梦想 扔 了 金饭碗 从 里面 跳 出来 ， 他们 无法 理解 呗 ，   不是 你 有 问题 ， 是 社会 畸形 人心 畸形 我 支持 你 ， 人 就 活 一辈子 ， 为了 梦想 就 该 努力 ， 加油 转 发表 支持 ！ 给力 勇敢 去 追梦 ， 致敬 ！ 当 院长 才 几个 钱 ， 当官 的 就 那 几个 熊钱 ， 当 律师 来 钱 快 啊 转发 微博 转发 微博 哎 吃 完 原告 吃 被告 ... 转发 微博 中国 有种 东西 叫 体制   有 的 人 喜欢   在 里面 做 的 风生水 起   有 的 人 不 喜欢   看穿 了 人情世故 便倦 了 乏 了   真的 想 跳出 体制 追随着 内心 真正 喜欢 做 的 事 却 又 遭到 了 所谓 的 舆论 的 绑架   抠 鼻屎 想想 这个 社会 还 真是 奇怪 纠结 @ 找 时间 好好 读书   人各有志 ， 很 佩服 能 为了 梦想 放弃 现有 的 工作 的 人 就 像 我们 附属 医院 妇产科 主任 ， 在 医院 干 的 好好 的 ， 就 决定 出去 自己 开 诊所 ， 一切 从头开始 原因 只是 不 喜欢 现在 中医院 的 模式 ， 想 做 传统 中医 很 羡慕 这样 的 人 中国 有种 东西 叫 体制   有 的 人 喜欢   在 里面 做 的 风生水 起   有 的 人 不 喜欢   看穿 了 人情世故 便倦 了 乏 了   真的 想 跳出 体制 追随着 内心 真正 喜欢 做 的 事 却 又 遭到 了 所谓 的 舆论 的 绑架   抠 鼻屎 想想 这个 社会 还 真是 奇怪 纠结 不 以 黑暗 扭曲 的 心态 揣测 他人 ， 宁愿 做个 路 人 ， 也 不 落井下石 我们 律 所 也 有 法院 辞职 来 当 律师 啊 ， 没有 什么 大事 吧 站 在 自 以为 的 道德 制高点 上 指手画脚 不 了解 法律 行业 没关系 ， 但 不要 根据 自己 的 猜测 就 进行 恶意 的 攻击 希望 每个 看客 在 说 个 痛快 之前 ， 能 稍稍 了解 下 情况 转发 微博 转发 微博 别人 的 人生 管 你们 屁事 有 梦想 总是 好 的 敢于 追求 并 实现 自己 的 梦想 ， 何错之有 ？ 思考 头条新闻 自己 为 梦 所 为 ， 无需 大惊小怪 岁 的 他 在 仕途 顺利 、 事业有成 的 时候 为了 自己 的 梦想 从零开始 ， 不管 人家 能 不能 成功 ， 但 至少 能 说明 点 ： 一 、 有 勇气 、 魄力 ， 二 、 人家 明白 自己 想要 什么 ， 有 梦想 那些 黑 人家 的 根本 不 知道 自己 的 梦想 是 什么 ， 或者 压根 不 知道 什么 是 梦想 ！ 转发 微博 没有 什么 大惊小怪 的 ， 只是 标题 太 夸张 了 将来 辞职 的 人 多 了 ， 就 没有 什么 奇怪 的 了 将来 法官 之间 见面 时 ， 将 流行 这么 一句 话 ： 辞 了 吗 ？ / / @ 法门 渝 客 :   风口浪尖 ？ 转发 微博岁 的 他 在 仕途 顺利 、 事业有成 的 时候 为了 自己 的 梦想 从零开始 ， 不管 人家 能 不能 成功 ， 但 至少 能 说明 点 ： 一 、 有 勇气 、 魄力 ， 二 、 人家 明白 自己 想要 什么 ， 有 梦想 那些 黑 人家 的 根本 不 知道 自己 的 梦想 是 什么 ， 或者 压根 不 知道 什么 是 梦想 ！ 看看 人家 😂 好 牛 掰 @ 橘子 草莓 芒果 的 那个 猕猴桃   人到中年 ， 从零开始 羡慕 他 的 勇气 ， 也 羡慕 他 多年 累积 的 实力 转发 微博挺 好 的 啊 鼓掌 转发 微博赞 支持 转发 微博 转发 微博 思考 @ 明海 老墨   异地 律师 可以 在 北京 执业 ？ 有些 人 没有 梦想 ， 也 不许 别人 有 梦想 转发 微博 我 想起 了 我们 霍山县 副县长 辞职 回 自己 之前 工作 的 中医院 继续 当 医生 经济 市场 的 自由化 ， 正在 帮助 我们 瓦解 官本位 等 “ 官本位 ” 等 腐朽 文化 顽疾 我 说 过 ， 只要 保持 经济 的 高速 增长 即可 - - 它会 帮 我们 清除 那些 思想观念 的 顽疾 - - 而 那些 所谓 的 “ 文化 、 道德 建设 ” 只是 那些 躲 在 空调 房里 的 乌纱帽 意淫 的 一些 低级 东西   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 赞 一个 转发 微博 不管 你 信不信 ， 反正 我 不信 ！ 说 得 多 有 崇高理想 ， 其实 另有隐情 弱 转发 微博 转发 微博 转发 微博 / / @ 苏东 彪 律师 : 没有 什么 大惊小怪 的 ， 只是 标题 太 夸张 了 将来 辞职 的 人 多 了 ， 就 没有 什么 奇怪 的 了 将来 法官 之间 见面 时 ， 将 流行 这么 一句 话 ： 辞 了 吗 ？ / / @ 法门 渝 客 :   风口浪尖 ？ # 新浪 独家 # 【 法院 副 院长 为 梦想 辞职 ： 不 明白 为什么 被 推上 舆论 浪尖 】 仕途 平顺 的 法院 副 院长 徐 光明 辞职 当 律师 了 ， 过多 的 行政事务 无法 实现 自己 的 法律 情结 他 终于 下定决心 ， 岁 从零开始 ， 追逐 梦想 ， 却 踏上 舆论 的 风口浪尖 … : / / . / 赚 一笔 ， 攥 一笔 ， 没 后顾之忧 ， 况且 公务员 也 不是 铁打 的 饭碗 ， 吃闲饭 的 多 的 是 ！ 需要 革命 ！ / / @ 北斗 :   转发 微博阅 / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 / / @ 中医 肖相如 : / / @ 无痕 剑意 ： 有些 人 没有 梦想 ， 所以 他们 也 不 允许 别人 有 梦想 有 道理 / / @ 与 我 相关 : 汗 你 不 把 他 放上 头条 ， 我们 都 不 知道 有 这个 人 ， 到底 是 谁 把 他 推到 了 风口浪尖 尊重 他 的 选择 如果 他 是 为 发财 而 辞职 ， 那 他 他 确实 不 适合 公务员 工作 ， 因为 当官 发财 就 应当 是 两道 选择 公务员 工作 ， 就是 选择 了 不 发财 是 的 原 顺义 区委书记 ， 原 北京 团市委 书记 才 有 研究 价值 四十岁 不到 的 正局级 ， 本来 应该 是 前途无量 的 ， 却 走 了 研究 道路 / / @ 石巍 :   县级市 的 基层 院 常务副 院长 ， 正科级 ， 又 多岁 ， 没什么 前途 不 值得 推 头条 个人 决定 ， 这 新闻 关注 的 不是 法官 ， 更 多 关注 的 是 高官 ！ 这才 是 新闻   / / @ 徽 行天下 : 是 的 原 顺义 区委书记 ， 原 北京 团市委 书记 才 有 研究 价值 四十岁 不到 的 正局级 ， 本来 应该 是 前途无量 的 ， 却 走 了 研究 道路 / / @ 石巍 :   县级市 的 基层 院 常务副 院长 ， 正科级 ， 又 多岁 ， 没什么 前途 不 值得 推 头条 如果 他 是 为了 更加 自由 的 工作 生活 ， 那么 当 律师 确实 是 个 不错 的 选择 ， 因为 律师 是 自由职业 ， 没有 上级 ， 也 没有 下级   / / @ 钟岩 : 尊重 他 的 选择 如果 他 是 为 发财 而 辞职 ， 那 他 他 确实 不 适合 公务员 工作 ， 因为 当官 发财 就 应当 是 两道 选择 公务员 工作 ， 就是 选择 了 不 发财 仕途 顺利 ， 岁 副镇长 、 岁 副局长 、 最 年轻 的 同级 政法委 副 书记 、 最 年轻 的 同级 法院 常务副 院长 按照 这个 速度 ， 进入 中级法院 或者 进入 市委 领导 系统 都 有 可能   人才 啊 ， 可惜 了 ！ 心有 梦想   / / @ 汶金 让 : 仕途 顺利 ， 岁 副镇长 、 岁 副局长 、 最 年轻 的 同级 政法委 副 书记 、 最 年轻 的 同级 法院 常务副 院长 按照 这个 速度 ， 进入 中级法院 或者 进入 市委 领导 系统 都 有 可能   人才 啊 ， 可惜 了 ！ 心 转发 微博 / / @ 汶金 让 : 仕途 顺利 ， 岁 副镇长 、 岁 副局长 、 最 年轻 的 同级 政法委 副 书记 、 最 年轻 的 同级 法院 常务副 院长 按照 这个 速度 ， 进入 中级法院 或者 进入 市委 领导 系统 都 有 可能   人才 啊 ， 可惜 了 ！ 心 / / @ 陈英 法官 : / / @ 汶金 让 : 仕途 顺利 ， 岁 副镇长 、 岁 副局长 、 最 年轻 的 同级 政法委 副 书记 、 最 年轻 的 同级 法院 常务副 院长 按照 这个 速度 ， 进入 中级法院 或者 进入 市委 领导 系统 都 有 可能   人才 啊 ， 可惜 了 ！ 心 了 ， 正在 等待 被 改革 笑 / / @ 法门 渝 客 : / / @ 陈英 法官 : / / @ 汶金 让 : 仕途 顺利 ， 岁 副镇长 、 岁 副局长 、 最 年轻 的 同级 政法委 副 书记 、 最 年轻 的 同级 法院 常务副 院长 按照 这个 速度 ， 进入 中级法院 或者 进入 市委 领导 系统 都 有 可能   人才 啊 ， 可惜 了 ！ 心   / / @ 法门 渝 客 : / / @ 陈英 法官 : / / @ 汶金 让 : 仕途 顺利 ， 岁 副镇长 、 岁 副局长 、 最 年轻 的 同级 政法委 副 书记 、 最 年轻 的 同级 法院 常务副 院长 按照 这个 速度 ， 进入 中级法院 或者 进入 市委 领导 系统 都 有 可能   人才 啊 ， 可惜 了 ！ 心   / / @ 汶金 让 : 仕途 顺利 ， 岁 副镇长 、 岁 副局长 、 最 年轻 的 同级 政法委 副 书记 、 最 年轻 的 同级 法院 常务副 院长 按照 这个 速度 ， 进入 中级法院 或者 进入 市委 领导 系统 都 有 可能   人才 啊 ， 可惜 了 ！ 心 转发 微博 转发 微博 行为 值得 一赞 但 从 这 老弟 的 经历 看不出 是否 通过 了 司法 资格考试 ( 即原 律师资格 考试 ) ? 法院 副 院长 职务 也 是 组织 仼 命 的 行政职务 而已 严格 讲应 不 具有 执业资格 无 它 意聊 发一问 价值 多元 ， 社会 越 包容 ， 人 的 可能性 就 越 大 / / @ 唐老鸭 :   / / @ 北斗 :   转发 微博 转发 微博 转发 微博 / / @ 博博 _ :   / / @ 唐老鸭 :   / / @ 北斗 :   转发 微博 听 一个 转行 的 律师 说 ， 我市 很多 领导 （ 已经 持证 的 ） 辞职 转做 律师 ， 原因 之一 就是 单位 有钱 都 洗 吾 出酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 中医 肖相如 : / / @ 无痕 剑意 ： 有些 人 没有 梦想 ， 所以 他们 也 不 允许 别人 有 梦想 / / @ 法门 渝 客 : / / @ 陈英 法官 : / / @ 汶金 让 : 仕途 顺利 ， 岁 副镇长 、 岁 副局长 、 最 年轻 的 同级 政法委 副 书记 、 最 年轻 的 同级 法院 常务副 院长 按照 这个 速度 ， 进入 中级法院 或者 进入 市委 领导 系统 都 有 可能   人才 啊 ， 可惜 了 ！ 心 佩服 转发 微博 评论 精彩   现 世间 百态 啊 总有 寻租 空间 / / @ 董博科 : @ 明海 老墨   异地 律师 可以 在 北京 执业 ？ 转发 微博 转发 微博 其实 就是 为了 钱 ， 说白了 : 小 公务员 的 生活 是 很 辛苦 的 ， 工资 低 、 工作 忙 、 压力 大 ！ / / @ 梦境 追踪 : 从 湖北 一个 全国 只能 算 五六 线 城市 的 法院 副 院长 ， 到 北京 干 律师 ， 请问 所谓 的 人脉 在 哪里 ？ 是 啊 ， 现在 也 不敢 贪污 了 / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 人生 很 短 ， 开心 就行 嘻嘻 / / @ 季 明明 : 不 奇怪 ， 我 副处长 正科级 ， 辞职 送 外卖 ， 也 开心 的 很 ！ 嘻嘻 @ 阿土 啊 拉   这是 需要 多么 大 勇气 哆 啦 梦 吃惊 哆 啦 梦 吃惊 好样 的 ！   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因   / / @ 王志安 : 法官 收入 太 少 ， 远远 低于 律师 估计 这 也 是 个 重要 原因 转发 微博 转发 微博", "label": "0"}