{"text": "# 移说 心语 # 人生 的确 很累 ， 看 你 如何 品味 : 不要 一直 抱怨 自己 所 不能 控制 与 拥有 的 一切 ， 当 必须 放弃 时 ， 就 果断 地 放弃 吧 放得 下 ， 才能 走 得 远 ！ 有所 放弃 ， 才能 有所 追求 什么 也 不愿 放弃 的 人 ， 反而 会 失去 最 珍贵 的 东西 ！ 早安 ！ 转发 微博 人生 的确 很累 ， 看 你 如何 品味 : 不要 一直 抱怨 自己 所 不能 控制 与 拥有 的 一切 ， 当 必须 放弃 时 ， 就 果断 地 放弃 吧 放得 下 ， 才能 走 得 远 ！ 有所 放弃 ， 才能 有所 追求 什么 也 不愿 放弃 的 人 ， 反而 会 失去 最 珍贵 的 东西 ！ 早安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 ， 开始 奋斗 💪 💪 💪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拿 的 起 ， 放 的 下 转发 微博 转发 微博 转发 微博 早安 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 的话 # 不 抱怨 ， 不 放弃 ， 正 能量 记得 乐观 点 转发 微博 转发 微博 转发 微博 转发 微博 @ 凉云 万里   子骁 加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为何 大部分 论调 是 永不 放弃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 ~ 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 嗯 转发 微博 转发 微博 转发 微博 中国 土匪 移动 公司 卡 信号 差 ， 服务 差 ， 有时候 连 信号 都 没有 ， 中国移动 直接 改成 中国 土匪 移动 公司 ！ ！ ！ 同意 的 出来 说 过 话 … … 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人生 的确 很累 ， 看 你 如何 品味 : 不要 一直 抱怨 自己 所 不能 控制 与 拥有 的 一切 ， 当 必须 放弃 时 ， 就 果断 地 放弃 吧 放得 下 ， 才能 走 得 远 ！ 有所 放弃 ， 才能 有所 追求 什么 也 不愿 放弃 的 人 ， 反而 会 失去 最 珍贵 的 东西 ！ 早安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 转发 微博 👏 👏 👏 / / @ 南京 人 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 哟 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 很累 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我会 努力 挣钱 ， 以后 一定 要 你 的 演唱会 开 的 哪 我 就 跟 的 哪 ， 太 喜欢 你 的 歌 了 ， 总有 一种 唱 到 心里 的 感觉 😍 转发 微博 太阳 @ 博弈   转发 微博 音乐 音乐 音乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 放下 ， 走路 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 午安 ！ 转发 微博 转发 微博 🎃 🍗 🍗 🍗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 愛上 女神 經病 : 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有所 放弃 ， 才能 有所 追求 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 胆小 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 很 对 转发 微博 转发 微博 转发 微博有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵 转发 微博 转发 微博 可怜 赞", "label": "0"}