{"text": "【 鸽子 蛋弱 爆 了 ！ 世界 第二 大 钻石 出世 重 克拉 色 】 日前 ， 加拿大 一家 采矿 公司 声称 在 博茨瓦纳 发现 一颗 重达 克拉 的 宝石 级 钻石 ， 它 是 目前 世界 第二 大 宝石 级 钻石 其 价值 或 高达 万美元 迄今为止 发现 的 最大 钻石 是 “ 库里南 钻石 ” ， 重 克拉 ， 被 切割 后 镶嵌 在 英国 的 王冠 上 网友 ： 女王 还 缺 项链 偷笑 转发 微博 转发 微博 我勒个 去 我 是 觉得 我家 的 冰糖 只是 纯度 不够 … … … 而已 转发 微博 转发 微博 转发 微博 其实 钻石 就是 一种 石头 ， 这么 大个儿 的 原石 你 觉得 美么 ？ 虽然 底子 很 重要 ， 但 钻石 的 美 在于 打磨 和 送 你 那个 人 的 心意 心 我 也 缺 这 双手 简直 丑 哭 了 这个 不是 冰糖 嘛 转发 微博 转发 微博 女王 还 缺 凉席 笑 转发 微博 转发 微博 转发 微博 转发 微博马云 还 不快 来 买 走 它 我 转发 微博 转发 微博好 大 一块 冰糖 啊 馋嘴 ～ 大家 分 ， 切开 它 ， 味道 顶呱呱 嘻嘻 转发 微博 这 跟 冰糖 有 啥 区别 ... 这么 大 一块 冰糖 ， 可以 炖 一锅 八宝粥 了 有 鸭梨 转发 微博买 了 挖 鼻 挖 鼻 壕色 色色 转发 微博暈 暈暈暈 转发 微博 转发 微博 转发 微博 @ 王凯   殿下 ， 像 鸡蛋 那么 大 的 找到 了 转发 微博 转发 微博 转发 好运 其实 钻石 跟 冰糖 好似 ， 好 爱 哦 煮 煮 吾 知会 不会 融 呢 😂 转发 微博 转发 微博 不是 冰糖 吗 ？ 转发 微博 转发 微博好 大 一颗 冰糖   😍 明明 是 冰糖 ， 还 非 要说 是 鸽子 蛋 ~ 转发 微博对 啊 ， 这 不 送给 英国女王 再 做 个 钻石项链 ！ 比 传说 中 的 “ 海洋 之心 ” 还给 力 偷笑 偷笑 偷笑 转发 微博色 色色   鸽子 蛋弱 爆 了 转发 微博 @ 柴爷   你 不 说 是 钻石 ， 我 以为 是 冰糖 好大 的 一科 钻石 丫 ， 晶莹剔透 ， 不过 ， 为什么 看着 他 我 有 一种 想 作为 冰糖 吃 了 的 冲动 呢 ， 😂 😂 ， 转发 微博 😑 转发 微博 @ 江苏 大学 食品 学院 团委   @ 团支书 之 家   @ 江苏 大学 团委   真的 很大 呀 转发 微博 基德 快 去 偷 挖 鼻屎 冰糖 馋嘴 转发 微博 好像 一块 大 冰糖 ！ 转发 微博 世纪 钻 啊 这 要是 在 路边 给 我 看到 我 可能 都 懒得 去 捡 转发 微博 转发 微博好 大 一颗 冰糖 啊 ！ 怎么 看上去 像 块 冰糖 转发 微博 呀 ！ 和 我 画 的 钻石 一样 大 兔子 兔子 吃惊 吃惊 张哥 ， 买 不 @ 陈 大力 国际 后援会 会长 _ 毛绒绒 转发 微博 转发 微博 转发 微博 嗯 跟 大 冰糖 似得 ！ 转发 微博 我 挺 喜欢 那个 数字   转发 微博 也 太大 了 吧 ！ 吃惊 目标 又 得 换 了 转发 微博 我 就是 看看 ！ @ 杨薇 是 卷   也 让 你 看看 这 东西 嗷嗷 走心 啊 ～ / / @ 互联网 大姨妈 : 马云 还 不快 来 买 走 它 好像 冰糖 ， 应该 是 甜 的 转发 微博 @ 纯帅 - 贾小贤   没事 常去 海边 走走 转发 微博好 大 一颗 钻石 得瑟得 瑟 转发 微博 拿来 划 玻璃 … … 成本 有点 高哈 【 鸽子 蛋弱 爆 了 ！ 世界 第二 大 钻石 出世 重 克拉 色 】 日前 ， 加拿大 一家 采矿 公司 声称 在 博茨瓦纳 发现 一颗 重达 克拉 的 宝石 级 钻石 ， 它 是 目前 世界 第二 大 宝石 级 钻石 其 价值 或 高达 万美元 迄今为止 发现 的 最大 钻石 是 “ 库里南 钻石 ” ， 重 克拉 ， 被 切割 后 镶嵌 在 英国 的 王冠 上 网友 ： 女王 还 缺 项链 偷笑 真 洋气 真美 呀 ！ 女王 还 缺 项链 偷笑 @ 一块儿 大 冰糖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有用吗 哈哈 ， 咋 一眼 是 冰块 呀 @ 克拉 哆 啦 梦 花心 冰糖 色   / / @ 老 弄堂 : 哆 啦 梦 花心 色 / / @ 老 弄堂 : 哆 啦 梦 花心 快到 我 碗 里 ☕ 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦   / / @ - 陳 - 陳 : 冰糖 色   / / @ 老 弄堂 : 哆 啦 梦 花心 转发 微博 @ 等等等等 不到 咩   @ 丑 妈妈 的 妈妈   @ 柳 小胖 正在 努力 减肥   @ 雍来 来   好大一 坨 冰咂子 @ 本皇 不死尔 等 终是 妃   转发 微博 转发 微博 拜拜 拜拜 完全 没有 美感 转发 微 博大 冰糖 哈哈 转发 微博有 个 毛用 ， 跟块 大 冰糖 一样 ， 不过 马云 大帝 该 买下来 ， 为 双十 一 这个 传统节日 造势 @ 青春 如歌 - 乡村 教师 代言人 - 马云   像 这样 的 冰糖 我 一次 能 吃 两三 块儿 挖 鼻 @ 阳小阳 嗯     @ 青春 如歌 - 乡村 教师 代言人 - 马云       可 传承 ， 宜 收藏 ， 买买 买 ！ 酷 转发 微博 这颗 巨 钻 最后 会 镶 在 哪里 ？ ？ 纠结 纠结 纠结 转发 微博 转发 微博 转发 微博 转发 微博 我 也 缺 转发 微博", "label": "0"}