{"text": "【 看 完 这个 视频 ， 泪眼 婆娑 泪 】 英国 达人秀 中 有 一段 投影 舞 被 疯传 ， 这 段 不足 分钟 的 舞蹈 由位 舞者 共同完成 ， 一男一女 负责 情侣 角色 ， 舞 出 他们 从 相识 到 相恋 、 结婚 生子 直到 丈夫 入伍 、 牺牲 ， 妻子 携 年幼 女儿 在 墓地 献花 的 过程 心看 完 眼泪 掉下来 ， 太 震撼 了 : / / . /   @ 阅读 手册 转发 微博 转发 微博汗 汗 汗 汗 汗 汗 汗 汗 气死我了 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博 哭死了 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博太 感人 转发 微博 转发 微博 转发 微博 真的 很 厉害 转发 微博 转发 微博 我 他 妈 竟然 也 哭 了 👏 转发 微博好 感动 ！ 转发 微博 转发 微博美 呆 了 转发 微博赞 @   转发 微博 转发 微博 转发 微博 转发 微博真 感人 ❤ ️ 转发 微博 转发 微博 转发 微博 真棒   👍 转发 微博向 艺术 致敬 赞 转发 微博泪 泪心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 吃货 些 学学 吧 懂 了 ， 动 了 ， 哭 了 ！ 你 呢 ？ 悲伤 悲伤 悲伤 太棒了 赞 转发 微博 转发 微博演 尽 一生 转发 微博 转发 微博 很 有 创意 转发 微博 转发 微博 转发 微博 ❤ ❤ 转发 微博 短短 几分钟 ， 但 足以 震撼 心灵 好 震撼 ！ 看看 人家 的 达 人秀 太振憾 了 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 隐形 的 战场   转发 微博太 厉害 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博太 感人 了 请 告诉 剧情 是 什么 ？ ？ 转发 微博 好感 人 ， 好棒 泪泪 泪泪 转发 微博 转发 微博泪 泪泪泪 這樣 的 視頻 ， 我 通常 會 提醒 朋友 們 ： 「 小心 ， 有洋蔥 」 转发 微博妈 的 我 真 哭 了 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 这 才 叫 “ 艺术 ” ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感人 泪 转发 微博 转发 微博 转发 微博 转发 微博 瞬间 泪奔 😳 ❤ ️ ❤ ️ 转发 微博太美 了 有 洋葱 泪好 感动 转发 微博好 感动 ！ 转发 微博 一生 就 这么 演完 了 泪泪 泪泪 奔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 节目 常有 惊人 之作 啊 ！ 太牛 了 ！ 还有 ， 博主剧 透 了 这样 不好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 送给 今夜 喊 着 开战 的 键盘 侠们 转发 微博 感动 ！ 转发 微博 转发 微博 转发 微博 珍爱 和平 ， 远离 战争 👏 👏 👏 转发 微博给力 给力 给力 太棒了 ！ 转发 微博泪 转发 微博泪 泪泪泪 @ 你 不要 说 了 你 真的 很丑   @ 怡人 走   转发 微博 转发 微博太美 啦 转发 微博 完成 的 漂亮 ！ 爱 你 爱 你 转发 微博 转发 微博美 呆 了 转发 微博 还是 感人 的 泪泪 转发 微博 转发 微博 转发 微博 强悍 、 震撼 转发 微博 @ - -   @ 詹 小猪 在 行动   @ 钱 学生 也 疯狂   转发 微博 转发 微博 好像 是 春节晚会 的 那种 不 ～     转发 微博 这个 才 叫 达 人秀 ， 真实 的 感动 转发 微博 转发 微博 转发 微博秒 赞 转发 微博 转发 微博 转发 微博 转发 微博 真的 很 不错 ~ 生离死别 心 转发 微博 转发 微博 画面 很 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好看 ！ 转发 微博 转发 微博 转发 微博 🍭 转发 微博 转发 微博 无论 工作 有 多 忙 ， 多 抽时间 陪伴 家人 ， 珍惜 和 家人 在 一起 的 没分 每秒 转发 微博 转发 微博心 转发 微博 微笑 好 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 很 感人 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 这位 小哥 你 烟 掉 了   转发 微博 转发 微博 真的 很 有 感觉 转发 微博 转发 微博 感人 泪 转发 微博 “ 等 着 我 吧 — — 我会 回来 的 只是 你 要 苦苦 地 等待 ， 等到 那愁 煞 人 的 阴雨 勾起 你 的 忧伤 满怀 … … ”   转发 微博 转发 微博 @ 孙大妞 _   @ 亲爱 的 小孩 _ -   @ 李文敏   @ 葡萄 樱桃 大 唇膏   转发 微博 转发 微博 转发 微博 鲜花 ❤ 好感 人 转发 微博 转发 微博 转发 微博 @ _   转发 微博 感动 转发 微博 转发 微博好 有 故事 ！ ！ ！ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博妈 的 竟然 看 了 会 热泪盈眶 ， 有点 感人 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 泪眼 婆娑 泪 感人 @ 没药 的   @ 的 空间   @ 肖恒亮 转发 微博 转发 微博 @ 小欣 转发 微博 转发 微博 感动 背景音乐 是 什么 ？ 转发 微博 转发 微博 转发 微博 跳 的 真的 很 好看 ， 好感 人 啊 ！ 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 太棒了 转发 微博 转发 微博 转发 微博 太棒了 看 完心 好 痛 ， 没有 战争 有 多 好 … … 转发 微博哇 赞赞赞 视觉 的 盛宴 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 艺术 ！ 转发 微博 莫名 感动 好美 ！ ～ 转发 微博 转发 微博哭 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 艺术 不 分 形式 哭 泪流满面 转发 微博 转发 微博 外国人 很 喜欢 这种 艺术 转发 微博 转发 微博 转发 微博 转发 微博太美 了 转发 微博 现代 技术 给予 了 艺术 更 完美 的 诠释 ， 请 大家 欣赏 一下 这个 投影 舞 ， 阐述 了 一对 男女 从 相识 相恋   结婚 生子   丈夫 入伍 牺牲   妻儿 献花   @ 球球 啊     @ 瑶 啊 瑶 _   @ 孙 鬼怪   @ 纯儿 _   @ _ 露 很庄   @ - 影虫   @ _   转发 微博 转发 微博 转发 微博 我 哭 了 😭 想到 了 星爷 的 一生 所 爱 转发 微博 转发 微博 👍 转发 微博 转发 微博 很棒 的 视频 微笑 难到 不是 么 转发 微博 / / @ 童 歌儿 : 转发 微博 转发 微博 转发 微博 转发 微博太美 转发 微博 转发 微博 / / @ 申江 一姐 : 好看 ！ 悲伤 为之动容 转发 微博 很 赞 转发 微博 转发 微博 转发 微博 感人 转发 微博 转发 微博棒 太 开心 心心心 转发 微博 转发 微博 转发 微博 转发 微博 虽然 是 剪影 ， 却 非常 有 创意 泪 转发 微博 转发 微博 转发 微博 转发 微博绝 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 傻瓜 : 转发 微博 @ -   @ 何红虹     / / @ 瑞士 高 峯 手表 精选 : 送给 今夜 喊 着 开战 的 键盘 侠们 转发 微博 转发 微博上 个 学期 的 告别 茶山 转发 微博泪   / / @ 申江 一姐 : 好看 ！ 太 震撼 了 转发 微博 转发 微博 生病 生病 转发 微博 转发 微博看 哭泪 心心心 👍 看 完 这个 视频 ， 泪眼 婆娑 泪 真的 太 美 ！ 太 震撼 了 ！ 转发 微博太赞 了 泪泪 艺术 ， 赞 一个 ！ 转发 微博炸 了     ！ ！ ！ ！ 真好 的 舞蹈 ， 少 些 战争 ， 多些 和平   / / @ 申江 一姐 : 好看 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 ， 感动   / / @ 保定 晚报 : 看 完 这个 视频 ， 泪眼 婆娑 泪 转发 微博泪 转发 微博 转发 微博 很 有 创意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 棒 泪目 转发 微博 真的 太美 了 转发 微博 转发 微博 转发 微博 / / @ 申江 一姐 :   好看 ！ 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 ～ @ 末夜   转发 微博 转发 微博赞 转发 微博 转发 微博 难得一见 的 好 舞蹈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 感动 泪目 转发 微博 转发 微博 转发 微博 看到 最后 好感 人 錒 @ 泉水 叮咚   转发 微博         转发 微博 惊艳 到 我 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 申江 一姐 : 好看 ！ 爱 你 爱 你 爱 你 转发 微博好 美 转发 微博好 厉害 ， 音乐 也好 听   转发 微博 转发 微博 转发 微博 值得 看 一下 / / @ 保定 晚报 : 看 完 这个 视频 ， 泪眼 婆娑 泪 转发 微博 转发 微博心 看 完 眼泪 掉下来 ， 太 震撼 了 转发 微博太 震撼 了 转发 微博 转发 微博 转发 微博 好看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 您 欣赏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 泪泪泪 太 他 妈 感人 转发 微博真 厉害 @ _ -   太棒了 泪 转发 微博 转发 微博 转发 微博心 都 碎 了 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博挺 感人 的 转发 微博美爆 了 ！ 转发 微博有 创意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏 👏 👏 转发 微博 转发 微博 转发 微博   / / @ 萌媛 猪儿 :   / / @ 保定 晚报 : 看 完 这个 视频 ， 泪眼 婆娑 泪 ˃ ᷄ ̣ ̣ ̥ ⌓ ˂ ᷅ ̣ ̣ ̥   转发 微博 悲伤 悲伤 悲伤 悲伤 悲伤 泪泪 泪泪 转发 微博 心灵 的 创作 转发 微博 转发 微博 转发 微博 感动 悲伤       美哭 了 感人 ～ 转发 微博 / / @ 保定 晚报 : 看 完 这个 视频 ， 泪眼 婆娑 泪 转发 微博 委屈 委屈 转发 微博 转发 微博 确实 有够 感人 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 保定 晚报 : 看 完 这个 视频 ， 泪眼 婆娑 泪 转发 微博 转发 微博 转发 微博 感动 ， ， 感人 真是 哀伤 转发 微博太 感人 了   / / @ 充满 了 肥力 : 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博演 的 真 好 ， 感动 到 可怜 / / @ 童 歌儿 : 转发 微博 转发 微博 的确 感动 转发 微博 / / @ 辣块 尼 麻麻 地巴 开花 :   妈 的 竟然 看 了 会 热泪盈眶 ， 有点 感人 ！ 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 是 看过 的 ， 但 现在 还是 觉得 很棒 ！ ！ ！ 转发 微博 看过 ， 再 转 转发 微博 @ 小 仙儿 _   好好看 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 悲伤 转发 微博愿 和 平常 在 ， 感动 转发 微博 很 好看 呢 转发 微博 转发 微博好 唯美 悲伤 的 故事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 太 震撼 的 视觉 冲击 感 了 泪 转发 微博 转发 微博好 棒 ！ 这么 感人 / / @ 王家 老爷 来 了 : 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 感觉 这 就是 舞蹈 的 力量 😭 😭 转发 微博 转发 微博 @ 吃 完 饺子 想 唱歌   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太美 ， 忍不住 流泪 … 泪泪泪 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 冰川 与 火焰 和平 心 转发 微博 转发 微博泪 转发 微博 转发 微博 复制 转发 微博 转发 微博 震撼 心灵 泪流满面 简洁 流畅 自然 ， 震撼人心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 震撼 了 泪 转发 微博 转发 微博 转发 微博 @ 时空   很 感人 的 ！ 转发 微博 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再次 看到 还是 忍不住 分享 一下 @ 安静 的 待 着 _   @ 被 打扰 的 蓝   @ 木 樟木   @ 半颗 勋   @ 大莞莞 同学   @ 梦想 先行 我 随后 到   真的 好 转发 微博 / / @ 申江 一姐 :   好看 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 ， 感动 转发 微博 转发 微博 转发 微博 心里 塞塞 的 转发 微博 转发 微博 转发 微博 转发 微博 特别 ， 点赞 悲伤 明天 看 转发 微博 这个 真的 很 感人 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 精彩 转发 微博 转发 微博 @ _   姐 ， 快 看看 ， 挺 感人 的 ， 感动 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 真牛 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 不 知道 我 的 梦想   好美 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 很 精彩 心 转发 微博 转发 微博 可能 因为 年龄 不够 ， 所以 我 没 看 懂 转发 微博 转发 微博 @ 回忆 我 逝去 的 时间   太棒了 转发 微博 转发 微博 转发 微博 转发 微博 @ 改个 名字 都 是 被 占用   转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博   可以 带 你 进来 ， 又 可以 扎到 你 心里 ， 与 金钱 无关 的 才 是 真正 的 艺术 ！ 这才 是 艺术 转发 微博人 的 一生 是 如此 之 短暂 ！ 愿有 一人 相伴 一生 ！ 转发 微博 转发 微博 转发 微博 转发 微博 灵魂 舞者 转发 微博 转发 微博 感人 ！ 转发 微博看 哭 了 都 抓狂 转发 微博 @ 超级 爱 很 爱 霍 建华 的 凤凤   快 看 这个 ， 好感 人 的 泪心 感动 转发 微博 转发 微博 转发 微博看 了 两遍 看 懂 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ 萱 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 震撼 到 不行 转发 微博 转发 微博 曾经 又 一个 美丽 的 传说 ， 小王子 与 小 公举 转发 微博 @ 笑 眼如华   转发 微博 转发 微博 转发 微博   / / @ 聪 大爷 : 爱 你 爱 你 转发 微博 / / @ 阿猫阿狗 啊 - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞   / / @ 逆飞 的 蜻蜓 : 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 挺 有 创意 的 表达方式 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ ️ 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 感人 了 ， 用心 编织 的 舞蹈 ， 也 是 一生 转发 微博 感人 流量   值得 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   好 屌 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪   / / @ 申江 一姐 : 好看 ！       转发 微博 转发 微博 / / @ 迹轮 : 转发 微博 转发 微博 ， 😭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 寻音 动心 璇 :   转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 很早 的 视频 了 ， 手机 一直 留存 着 ！ 😃 转发 微博 转发 微博 转发 微博 其实 人生 就是 那么 短暂 灵魂 舞者 转发 微博 转发 微博 转发 微博 转发 微博看 哭 了 ， 转发 微博 👍 转发 微博好 棒 泪泪 泪泪 太棒了 / / @ 茱莉夜 :   泪泪 转发 微博 好酷 转发 微博 转发 微博 @   泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 外国人 专门 搞 创意     厉害 转发 微博 @ 余墨繁   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博入 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 反战 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博感動 简单 的 感动 跳 的 也 太好了 吧 心心 转发 微博 转发 微博 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 婕   转发 微博 ． 转发 微博 转发 微博 转发 微博 太棒了 ， 感受 舞蹈 的 魅力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太牛 了 转发 微博 转发 微博心心 转发 微博 转发 微博 很 美 ， 很棒 ， 很 感人 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 不忘 初心 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好感 人 真心 感人 ！ ！ ！ 转发 微博 转发 微博哇 哦 ～ 转发 微博 转发 微博   / / @ 寻音 动心 璇 : 转发 微博 转发 微博 转发 微博泪 转发 微博 / / @ 段 梓 灏 :   转发 微博 转发 微博 转发 微博 一个 字 ， 美 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 寻音 动心 璇 : 转发 微博 转发 微博看 完 眼泪 一直 流 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好感 人 转发 微博太 好看 了 泪 太 感人 了 泪 感动 泪泪 泪泪 转发 微博 从 舞蹈 中 也 可以 读出 故事 ！ 转发 微博 转发 微博 🐎   / / @ 南市 阿土 : 转发 微博 转发 微博 转发 微博好 感动 ， 好 美的 一个 视频 ！ 转发 微博 @   @ 车二二   @   转发 微博 感人至深 / / @ - - - : 心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好看 ！ 转发 微博 转发 微博 转发 微博 转发 微博 真的 很 感动 ， 生命 何其 短暂 ， 珍惜 所有 ， 享受 当下 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 巴黎 广场 下着雨 : 转发 微博泪 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 可以 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 哭 了 泪 转发 微博 【 看 完 这个 视频 ， 泪眼 婆娑 泪 】 英国 达人秀 中 有 一段 投影 舞 被 疯传 ， 这 段 不足 分钟 的 舞蹈 由位 舞者 共同完成 ， 一男一女 负责 情侣 角色 ， 舞 出 他们 从 相识 到 相恋 、 结婚 生子 直到 丈夫 入伍 、 牺牲 ， 妻子 携 年幼 女儿 在 墓地 献花 的 过程 心看 完 眼泪 掉下来 ， 太 震撼 了 转发 微博太 厉害 了 转发 微博 转发 微博   / / @ 蕊 姐 的 小腿 有点 粗 : 很 精彩 心 转发 微博 转发 微博 悲伤 @ 芝士 夏天   转发 微博 转发 微博 悲伤 爱 的 投影 转发 微博 转发 微博 说实话 我 看 了 很 感动 赞 转发 微博泪 泪流满面 泪流满面 泪流满面 泪流满面 泪流满面 / / @ 卖火柴 小 乞丐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 感动 了 转发 微博 转发 微博 转发 微博 惊叹 还有 眼泪 悲伤 @ 殺手 不 太冷 _   好 短暂 的 一生 / / @ 清露 繁霜 :   转发 微博 转发 微博 @ 柠檬草 无 语   太 感人 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博   / / @ 晓娇 : 感动 转发 微博 / / @ _ :   转发 微博 真不错 / / @ 猫儿 : 转发 微博 转发 微博 悲伤 心 转发 微博   / / @ 寻音 动心 璇 : 转发 微博 转发 微博泪 爱 你 爱 你 爱 你 转发 微博 / / @ 施兴骅 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 重温 遍 @ 咪丹 转发 微博 转发 微博太 震撼 人家 的 达 人秀 超有 爱 转发 微博 转发 微博 转发 微博 泪流满面 转发 微博 转发 微博泪   愿 世界 和平 @ 故人 以北 你 倾城   @ 爱情 掉 在 哪里   @ 刚刚 好   @ 窗边 的 小豆豆 长大 了   转发 微博 转发 微博看 哭 了 转发 微博 馋嘴 转发 微博 转发 微博赞 赞赞泪 转发 微博 转发 微博看 完 无法 言语   达 人   感情   音乐   舞蹈   作揖 作揖 作揖 转发 微博心   / / @ 懒虫 有 无理 : 看 完 无法 言语   达 人   感情   音乐   舞蹈   作揖 作揖 作揖 转发 微博 / / @ 懒小宁 _ 小樱 : 心   / / @ 懒虫 有 无理 : 看 完 无法 言语   达 人   感情   音乐   舞蹈   作揖 作揖 作揖 太牛 了 转发 微博 转发 微博 转发 微博 😭 😭 😭 大发 / / @ 桂林 卢 司令 :   转发 微博 转发 微博 转发 微博 转发 微博泪 崩心 转发 微博为 爱 传递 转发 微博 转发 微博心 / / @ 懒小宁 _ 小樱 :   心   / / @ 懒虫 有 无理 : 看 完 无法 言语   达 人   感情   音乐   舞蹈   作揖 作揖 作揖 转发 微博赞 转发 微博 转发 微博 转发 微博                 泪泪 悲伤 悲伤 悲伤 / / @ 笨小宁 _ : 心 / / @ 懒小宁 _ 小樱 :   心   / / @ 懒虫 有 无理 : 看 完 无法 言语   达 人   感情   音乐   舞蹈   作揖 作揖 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 笨小宁 _ : 心 / / @ 懒小宁 _ 小樱 :   心   / / @ 懒虫 有 无理 : 看 完 无法 言语   达 人   感情   音乐   舞蹈   作揖 作揖 作揖 转发 微博 转发 微博 虽然 很 简单 ， 却 很 动心 的 爱情 @ 孟德侠   转发 微博 泪流满面 泪流满面 转发 微博 转发 微博 战火 从没 停息 过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 / / @ 余 : / / @ 懒小宁 _ 小樱 : 心   / / @ 懒虫 有 无理 : 看 完 无法 言语   达 人   感情   音乐   舞蹈   作揖 作揖 作揖 特别 有 感染力 的 舞蹈 ！ ！ 心 转发 微博 转发 微博 转发 微博 不 知道 为啥   红蓝 眼镜 转发 微博 @ 司徒 美丽   @   转发 微博 最后 那 一幕 我 想 哭 / / @ 小狼 爪龙龙 : 不 知道 为啥   红蓝 眼镜 转发 微博要 哭 了 / / @ - :   泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一段 舞蹈 ， 一个 故事 转发 微博看 哭 了 转发 微博       悲伤 赞 好感 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 敏敏 : 转发 微博 转发 微博 / / @ 王进 : 转发 微博 转发 微博 转发 微博心 泪 真心 地 感动 到 了 ， 看 哭 了 泪泪 泪泪 / / @ 張 寳 玉 : 转发 微博 爱情 是 伟大 的 转发 微博 感人 转发 微博 转发 微博 转发 微博泪 泪泪 / / @ 咕噜 渔 :   转发 微博 一向 哭点 为 负数 泪泪 泪泪 泪泪泪 转发 微博 / / @ 保定 晚报 : 看 完 这个 视频 ， 泪眼 婆娑 泪 : 真有 创意 喜欢 心赞 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博太 感人 泪 真的 好感 人 国外 的 这 玩意 很 厉害 转发 微博   / / @ 小 : 转发 微博 创意 和 寓意 总是 最能 打动 人 的 … … … … 转发 微博 转发 微博昂 ～ ～ 晚睡 了 ， 下次 不会 了 转发 微博心 感动 转发 微博 😭 😭 😭 ❤ ❤ ❤ ❤ ❤ 转发 微博 / / @ 茶茶 _ : 转发 微博 转发 微博 战争 给 人们 带来 伤害   好棒 ！ 一个 字     画 👍 转发 微博 转发 微博 分享 分享 分享 感动 ！ 专业 的 舞者 ！ 威武 / / @ 保定 晚报 : 看 完 这个 视频 ， 泪眼 婆娑 泪 可以 泪 / / @ 子曦 : 转发 微博 转发 微博       转发 微博想 了 半个 小时 其中 的 音乐 ， 终于 给 找 出来 出处 了 🎸 转发 微博 转发 微博 @ 幻甄 甄   @ 小 羚羊 -", "label": "0"}