{"text": "# 安全 课 # 【 雪天 出行 防 摔跤 】 雨雪 天气 ， 给 人们 的 出行 也 带来 了 一些 安全隐患 特別 是 老人 、 小孩 尽量减少 外出 ， 外出 在 雪地 上 步行 时 ， 要 特别 防范 因路 滑 而 摔倒 导致 的 肌肉 拉上 或 皮 外伤 ， 甚至 骨折 和 脑部 损伤 雪天 出行 ， 安全 第一 ， 有 四点 需要 注意 ， 看图 吧 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 跟 我 一样 ， 出门 就 摔 了 巨汗 还好 我肉 多 ， 骨头 没事 ， 大家 注意安全 话筒 # 双联 法律 服务 直通车 ## 安全 课 # 【 雪天 出行 防 摔跤 】 雨雪 天气 ， 给 人们 的 出行 也 带来 了 一些 安全隐患 特別 是 老人 、 小孩 尽量减少 外出 ， 外出 在 雪地 上 步行 时 ， 要 特别 防范 因路 滑 而 摔倒 导致 的 肌肉 拉上 或 皮 外伤 ， 甚至 骨折 和 脑部 损伤 雪天 出行 ， 安全 第一 ， 有 四点 需要 注意 ， 看图 吧 @ 平安 北京   最右   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 朋友 们 注意 了 转发 微博是 有点 滑雪 天 出行 ， 注意安全 话筒 话筒 # 雪地 出行 安全 #   【 雪天 出行 防 摔跤 】 雨雪 天气 ， 给 人们 的 出行 也 带来 了 一些 安全隐患 特別 是 老人 、 小孩 尽量减少 外出 ， 外出 在 雪地 上 步行 时 ， 要 特别 防范 因路 滑 而 摔倒 导致 的 肌肉 拉上 或 皮 外伤 ， 甚至 骨折 和 脑部 损伤 雪天 出行 ， 安全 第一 ， 有 四点 需要 注意 围观 围观 围观 转发 微博 转发 微博 平安   是 福 ， 雪天 出行 ， 安全 第一 心赞 笑 短袖 笑 @ 钟锐   转发 转发 微博 每年 下雪 ❄ ️ 都 会 摔 几个 屁墩 儿 ！ 可怜 囧 转发 微博 转发 微博 转发 微博 转发 微博 围观 话筒 友情 提醒 ， 扩散 周知 ！ 雪天 出行 防 摔跤 # 雪天 安全 出行 须知 # 走路 最好 用 企鹅 步法 或者 高 达 步法 最 恨 雪天 路 人 抽烟 ， 不能 快 跑 不能 捂 鼻子 （ 要 保持平衡 ） 只能 被 二手烟 … … 伐科 ！ 关爱 老人 走进 社区 ， 探访 民间 的 艺术家   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 雪天 出行 防 摔跤 】 转发 微博 转发 微博 瑞雪兆丰年 ， 今年 又 是 好 年 成 ！ 转发 微博 首页 的 小伙伴 们 别 摔 啊 微笑 转发 微博   / / @ 睿诚 庄主 : 转发 微博 雪天 出行 ， 注意安全 话筒 / / @ 城阳 交警 流亭 中队 :   【 雪天 出行 防 摔跤 】 转发 微博 雷锋 雷锋 雷锋 雷锋 雷锋 雷锋 雷锋 雷锋 雷锋 雷锋 雷锋 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心惊胆跳 的 今天 @ 纯崽仔   转发 微博 转发 微博   / / @ 城阳 交警 流亭 中队 : 【 雪天 出行 防 摔跤 】 转发 微博 转发 微博 还好 兴化 暂时 还 没有 下雪 转发 微博 转发 微博 转发 微博是 的 ， 老年人 减少 出门 ， 有车族 注意 缓行 、 防滑 、 保持 车距 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 今儿 差点 来 一 倒栽葱 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 平安 北京 真不容易 ， 什么 都 要 碎 碎念 转发 微博 真的 滑 ～ 不干点 正经事 挖 鼻   / / @ 缺乏 睡眠 熊 咩 咩 : 平安 北京 真不容易 ， 什么 都 要 碎 碎念 转发 微博说 晚 了 ， 已经 摔过 了 泪泪 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 哎泪 请 您 注意 防滑 转发 微博 转发 微博 转发 微博 转发 微博 这 几年 偏爱 老头 钻 被窝 👋 小心 哦 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ -   @ -   @ -   转发 微博 @ 云枫   转发 微博 转发 微博 转发 微博雪后 路面 结冰 湿滑 ， 谨防 摔跤 哦 ～ 转发 微博 基本技能 我 都行 的 笑笑   / / @ 临 家小 巫 : @ 云枫   # 儿童 灸 招 代理 #   # 红茶 中国 #   # 四季 沐歌 #   微笑 笑哈哈 马 转发 微博 转发 微博 转发 微博 【 雪天 出行 防 摔跤 】 转发 微博 / / @ 海盐 消防 :   转发 微博 / / @ 衡水 公安 网络 发言人 :   转发 微博 转发 微博 转发 微博 / / @ 包头市 公安局 石拐区 公安分局 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 北京 北医三院 ， 摔伤 就诊 的 病人 络绎不绝 ， 大雪 之后 摔伤 的 人太多 了 ！ @ _____ 师师   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雪天 出行 ， 安全 第一 戳 图 了解 雪天 如何 防 摔跤 ～ / / @ 平安 北京 : # 安全 课 # 【 雪天 出行 防 摔跤 】 转发 微博 # 温馨 提示 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 了 这个 明天 上班 不 迟到 奥 转发 微博 转发 微博 / / @ 西 半壁店 社区 民警 王慎美 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期待 / / @ 莒县 环保 : 雪天 出行 ， 安全 第一 戳 图 了解 雪天 如何 防 摔跤 ～ / / @ 平安 北京 : # 安全 课 # 【 雪天 出行 防 摔跤 】 转发 微博 转给 老师 @ 刘奕君   转发 微博 但愿 机场 关闭 不要 影响 您 / / @ 恬静 怡然 : 转给 老师 @ 刘奕君   转给 连 下 三天 雪 地区 的 他们 雪景 真是 美妙 ！ 安全 不容忽视 ！ 转发 微博   / / @ _ : 转给 连 下 三天 雪 地区 的 他们 转发 微博 转发 微博 @ 坑坑   天雨路 滑 ， 老 人们 特别 要 当心 ！ ！ 转发 微博 转发 微博 明早 道路 肯定 结冰 ， 千万千万 小心 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 镇江市 经济 开发区 检察院 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 莒县 环保 : 雪天 出行 ， 安全 第一 戳 图 了解 雪天 如何 防 摔跤 ～ / / @ 平安 北京 : # 安全 课 # 【 雪天 出行 防 摔跤 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 近几天 北京 的 朋友 们 注意 出行 安全 啊 ！ 转发 微博 转发 微博 转发 微博 幸福 的 摔倒 ！ 尽管 我 还 没 摔倒 ， 可 我 超级 喜爱 下雪 ！ ！ ！ ！ ！ ！ ！ 笑哈哈 笑哈哈 笑哈哈 记住 了   / / @ 城阳 交警 流亭 中队 : 【 雪天 出行 防 摔跤 】 转发 微博 转发 微博老 的 少 的     兄弟姐妹 们 雪天 出行 多加 小心 ！ 围脖 转发 微博 哼 转发 微博 转发 微博 转发 微博 @ 蔷薇 梦雨香   提前 衰老 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博天 冷多 穿衣 甜馨 得 瑟 心里 除了 你 谁 都 不在乎 了 转发 微博 转发 微博 @ 雪儿 雪   转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加以 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 大兴 公路 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博慢 ！ 慢 ！ 慢 ！ 转发 微博   / / @ 沈阳市 公安局 : 转发 微博 转发 微博 已经 出门 啦 ！ 还是 挺 实用 滴 呀 ！ 路面 结冰 ， 小心 路滑 ！ 已经 看到 环卫工人 在 奋力 铲冰 除雪 ， 请 注意 铲起 的 冰 如果 还 没来 的 急 清扫 ， 请 不要 再 踩 上去 ， 危险 ！ 同时 请 尊重 他们 的 劳动 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 北京 便衣 反扒 - 电话 : 路面 结冰 ， 小心 路滑 ！ 已经 看到 环卫工人 在 奋力 铲冰 除雪 ， 请 注意 铲起 的 冰 如果 还 没来 的 急 清扫 ， 请 不要 再 踩 上去 ， 危险 ！ 同时 请 尊重 他们 的 劳动 ！ 心 / / @ 北京 便衣 反扒 - 电话 : 路面 结冰 ， 小心 路滑 ！ 已经 看到 环卫工人 在 奋力 铲冰 除雪 ， 请 注意 铲起 的 冰 如果 还 没来 的 急 清扫 ， 请 不要 再 踩 上去 ， 危险 ！ 同时 请 尊重 他们 的 劳动 ！ 心雪后 冷 ， 多 穿衣 ！ 雪后 滑 ， 多 小心 ！ ！ ！ 转发 微博 转发 微博 转发 微博   / / @ 沈阳市 公安局 : 转发 微博 / / @ 北京 便衣 反扒 - 电话 : 路面 结冰 ， 小心 路滑 ！ 已经 看到 环卫工人 在 奋力 铲冰 除雪 ， 请 注意 铲起 的 冰 如果 还 没来 的 急 清扫 ， 请 不要 再 踩 上去 ， 危险 ！ 同时 请 尊重 他们 的 劳动 ！ 心 转发 微博 话筒 话筒 话筒 心心心 / / @ 北京 便衣 反扒 - 电话 : 路面 结冰 ， 小心 路滑 ！ 已经 看到 环卫工人 在 奋力 铲冰 除雪 ， 请 注意 铲起 的 冰 如果 还 没来 的 急 清扫 ， 请 不要 再 踩 上去 ， 危险 ！ 同时 请 尊重 他们 的 劳动 ！ 心 / / @ 北京 便衣 反扒 - 电话 : 路面 结冰 ， 小心 路滑 ！ 已经 看到 环卫工人 在 奋力 铲冰 除雪 ， 请 注意 铲起 的 冰 如果 还 没来 的 急 清扫 ， 请 不要 再 踩 上去 ， 危险 ！ 同时 请 尊重 他们 的 劳动 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雪天 道路 湿滑 ， 出行 千万 注意安全 哦 ， 了解 下雪天 怎样 防止 摔跤 转发 微博 # 安全 最 重要 #   新 的 一周 ， 早安 微 风雪 后 路上 都 结冰 了 ， 小伙伴 们 出门 小心 心 转发 微博 / / @ 首都 健康 : 下雪天 怎样 防止 摔跤 转发 微博 收藏 了 转发 微博 转发 微博 了解 并 收藏 了 转发 微博 转发 微博 转发 微博 转发 微博 注意 行车 安全 ， 保障 交通 通畅 ！ 转发 微博 转发 微博 / / @ 张友平 医生 : 转发 微博 转发 微博 转发 微博 转发 微博路 滑 ， 出门 小心 转发 微博 转发 微博 / / @ 首都 健康 :   下雪天 怎样 防止 摔跤 / / @ 首都 健康 :   下雪天 怎样 防止 摔跤 转发 微博刚 摔 完 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 张友平 医生 :   转发 微博 / / @ 首都 健康 :   下雪天 怎样 防止 摔跤 雪天 出行 防 摔跤 转发 微博 转发 微博 转发 微博 / / @ 平安 钢 都 :   转发 微博 转发 微博 转发 微博 转发 微博 # 北京 下雪 #   # 房山 #   如需 救援   拨打     # 起亚 #   # 东南 #   # 风行 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 天祝 公安 :   转发 微博 转发 微博 # 安全 课 # 【 雪天 出行 防 摔跤 】 转发 微博 / / @ 平安 钢 都 :   转发 微博 转发 微博 # 安全 课 # 【 雪天 出行 防 摔跤 】 @ 平安 北京 安全 课 今儿 一路 摩擦 摩擦 着 的 来到 的 学校 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 / / @ 臼 蚺 圩 :   转发 微博 转发 微博 安全 出行 ， 减少 外出 # 天空 之 城 心理 # 北京 的 朋友 注意 保暖   路滑 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 海淀 公安分局 :   # 安全 课 # 【 雪天 出行 防 摔跤 】 @ 平安 北京 / / @ 海淀区 甘家口 健康 教育 :   / / @ 首都 健康 :   下雪天 怎样 防止 摔跤 雪天 出行 防 摔跤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雪天 出行 安全 第一 ， 各位 小伙伴 不要 怕 迟到 ， 安全 ， 安全 ， 安全       重要 的 事情 说 三遍   转发 微博 / / @ 城阳 交警 机动 中队 :   # 安全 课 # 【 雪天 出行 防 摔跤 】 转发 微博 雪天 出行 防 摔跤 【 雪天 出行 防 摔跤 】 雨雪 天气 ， 给 人们 的 出行 也 带来 了 一些 安全隐患 特別 是 老人 、 小孩 尽量减少 外出 ， 外出 在 雪地 上 步行 时 ， 要 特别 防范 因路 滑 而 摔倒 导致 的 肌肉 拉上 或 皮 外伤 ， 甚至 骨折 和 脑部 损伤 雪天 出行 ， 安全 第一 ， 有 四点 需要 注意 / / @ 海淀区 甘家口 健康 教育 :   / / @ 首都 健康 :   下雪天 怎样 防止 摔跤 转发 微博 害羞 害羞 防患于未然 转发 微博 早上 真的 是 “ 溜 ” 达 着 来 单位 哒 · · · 啦 啦 啦 啦 啦 啦 啦 啦 · · · 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 沈阳市 公安局 :   转发 微博 转发 微博 / / @ 首都 健康 :   下雪天 怎样 防止 摔跤 转发 微博 转发 微博 转发 微博 注意 雨雪 天路 滑 转发 微博 转发 微博 童鞋 们 ， 雪天 出行 ， 注意安全 哦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 围成 人生路   @ 大顺 儿   @ 西长安街 派出所 钟声 民警 张馥子   @ 睦邻 一家人   转发 微博 / / @ 首都 健康 :   下雪天 怎样 防止 摔跤 / / @ 金坛 东城 所 - - 平安 开发区 :   转发 微博 转给 身边 的 朋友 吧 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 注意安全 哦 转发 微博 雪天 出行 如何 防 摔跤 围观 围观 转发 微博 / / @ 城阳 交警 机动 中队 :   # 安全 课 # 【 雪天 出行 防 摔跤 】 / / @ 朝阳 龙城 消防 在 您 身边 :   转发 微博   / / @ 健康 咨询 报 : 雪天 出行 如何 防 摔跤 围观 围观 转发 微博 转发 微博 转发 微博 / / @ 朝阳 龙城 消防 在 您 身边 : 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ 平安 内蒙古 :   # 安全 课 # 【 雪天 出行 防 摔跤 】 雨雪 天气 ， 给 人们 的 出行 也 带来 了 一些 安全隐患 特別 是 老人 、 小孩 尽量减少 外出 ， 外出 在 雪地 上 步行 时 ， 要 特别 防范 因路 滑 而 摔倒 导致 的 肌肉 拉上 或 皮 外伤 ， 甚至 骨折 和 脑部 损伤 雪天 出行 ， 安全 第一 ， 有 四点 需要 注意 ， 看图 吧 注意安全 转发 微博 转发 微博   : / / . / 转发 微博 转发 微博 雪天 出行 防 摔跤 最右 转发 微博   / / @ 首都 健康 : 下雪天 怎样 防止 摔跤 围观 威武   / / @ 平安 青岛 空港 : 转发 微博 转发 微博 / / @ 建昌 公安 :   转发 微博 转发 微博 转发 微博 / / @ 北京 在 聆听 :   / / @ 首都 健康 : 下雪天 怎样 防止 摔跤 小盒 提示 您 ： 雪天 出行 防 摔跤 转发 微博 注意安全 @ 共青团中央   @ 共青 湖南   @ 共青团 株洲 市委   @ 湖南 青年 志愿者   @ 湖南 西部 志愿者 转发 微博 / / @ 北京 在 聆听 :   / / @ 首都 健康 : 下雪天 怎样 防止 摔跤 转发 微博 转发 微博 转发 微博 转发 微博 雪天 出行 防 摔跤 转发 微博 嗯 ， 下雪 是 什么样 ， 很多年 都 没 遇到 过 了 转发 微博 实用 ～ 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 北京 朝阳 健康 教育 :   转发 微博 / / @ 中央气象台 :   转发 微博 / / @ 北京 朝阳 健康 教育 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 沈阳市 公安局 :   转发 微博 转发 微博 / / @ 沈阳市 公安局 :   转发 微博 转发 微博 雨雪 天 路面 湿滑 ， 大家 出行 注意安全   : / / . / 转发 微博 雪天 出行 防 摔跤 转发 微博 转发 微博 # 学习 时间 # 雪天 路滑 ， 安全 第一 转发 微博 转发 微博快 下雪 咯 ， 来看 一 看吧 # 安全 课 # 【 雪天 出行 防 摔跤 】 综合 来看 ， 我 建议 买 可以 直接 套 在 鞋 外面 的 那种 防滑链 ， 可以 给 老人 用 好处 一是 便宜 实惠 一般 就 几十块 钱 ， 二是 防滑 效果 好比 很多 号称 防滑 然 并 卵 的 鞋 有用 ， 三是 进 室内 就 可脱 去 ， 对于 偶尔 下 下 大雪 用 一下 的 最 方便 实用 缺点 是 可能 有人 觉得 不美观 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博防 摔 宝典 哈哈哈哈 / / @ 梦想 - 太平 :   话筒 # 雪地 出行 安全 #   【 雪天 出行 防 摔跤 】 / / @ 北京 怀柔 卫生 监督 :   早上 真的 是 “ 溜 ” 达 着 来 单位 哒 · · · 啦 啦 啦 啦 啦 啦 啦 啦 · · · 两个 世界 的 人 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微 博大 雪 出行 ！ 一定 要 注意安全 转发 微博 转发 微博 注意 身体 啊 转发 微博 么 么 哒 ， 这样 宣传 很 可爱 / / @ 北京 在 聆听 :   / / @ 首都 健康 : 下雪天 怎样 防止 摔跤 转发 微博 转发 微博 转发 微博 / / @ 北京 朝阳 健康 教育 :   转发 微博 / / @ 北京 朝阳 健康 教育 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 关注 平安 你 我 他 # / / @ 北京 在 聆听 :   / / @ 首都 健康 : 下雪天 怎样 防止 摔跤 转发 微博 @ 潇潇   转发 微博 转发 微博 分享 生活 小常识 / / @ 首都 健康 : 下雪天 怎样 防止 摔跤 转发 微博 转发 微博 转发 微博 / / @ 北京 朝阳 健康 教育 :   转发 微博 # 雪 天保 安全 # 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博天 冷路 滑 ， 注意安全 ！ 转发 微博 # 微 提示 #   - - - 雪天 出行 注意安全 转发 微博 转发 微博 / / @ 平安 钢 都 :   转发 微博 / / @ 中央气象台 :   转发 微博 转发 微博 注意 出行 安全   / / @ 北京日报 : 注意 出行 安全 / / @ 北京日报 : 注意 出行 安全 转发 微博 / / @ 北京日报 :   注意 出行 安全 转发 微博 转发 微博 转发 微博 # 青 提醒 # 雪后 道路 湿滑 ， 出行 注意安全 / / @ 北京日报 : 注意 出行 安全 # 平安 出行 # 气象部门 预报 ， 临沂市 今日 起 将 有 雨夹雪 ， 请 各位 驾驶员 朋友 谨慎 驾驶 ， 减速慢行 ， 确保安全 雨雪 天气 ， 大家 注意安全 ， 开车 一定 要 慢行 哟 ！ 转发 微博 转发 微博 雪天 出行 ， 注意安全 ！ 转发 微博 / / @ 北京 疾控中心 主任 : 雪天 出行 ， 注意安全 ！ 转发 微博 转发 微博 转发 微博 转发 微博 这个 必须 转发 ， 为了 大家 的 安全 ， 尤其 开车 的 朋友 ， 一定 要 安全 第一 转发 微博 / / @ 杨振蒙 : 这个 必须 转发 ， 为了 大家 的 安全 ， 尤其 开车 的 朋友 ， 一定 要 安全 第一 转发 微博 转发 微博 注意安全 / / @ 中央气象台 : 转发 微博 分享 . 可爱 可爱 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 下雪天 怎样 防止 摔跤 转发 微博 @ 所有 米粒儿 都 要 在 一起   转发 微博 / / @ 北京 房山 健康 教育 :   / / @ 北京 朝阳 健康 教育 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雪天 路滑 ， 小心 摔倒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你   / / @ _ : @ 所有 米粒儿 都 要 在 一起   / / @ 美丽 交道口 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雪天 出行 防 摔跤 转发 微博 今天 大 早 出门 就 看到 起 追尾 事故   一辆车 自撞 桥头   一辆车 自撞 停泊 一边 的 另 一辆车 . 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 北京 海淀 健康 教育 :   转发 微博 转发 微博 咱们 学校 在 美丽 的 山坡 上 ， 更要 注意 上 下坡 安全 转发 微博 😍 😍 😍 😍 转发 微博 转发 微博 话筒 / / @ 丰南 公安 网络 发言人 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 北京 爆料 # 转发 微博 / / @ 美丽 交道口 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安全 第一 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 北京市 怀柔区 人民法院 :   转发 微博 / / @ 莒县 环保 :   雪天 出行 ， 安全 第一 戳 图 了解 雪天 如何 防 摔跤 ～ / / @ 平安 北京 : # 安全 课 # 【 雪天 出行 防 摔跤 】 # 安全 贴 # 雪天 路滑防 摔跤 作揖 转发 微博 转发 微博 转发 微博 # 古井 年份 原浆 友情 广播 # 话筒 / / @ 杨华民 :   # 安全 贴 # 雪天 路滑防 摔跤 作揖 北方 的 人 小心 转发 微博 转发 微薄 给力 雪天 路滑防 摔跤   / / @ 杨华民 : # 安全 贴 # 雪天 路滑防 摔跤 作揖 @ 府谷 公安   @ 榆林 交警   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雪天 出行 防 摔跤 转发 微博 注意 防滑 / / @ 平安 钢 都 :   转发 微博 雪天 出行 注意安全 转发 微博 / / @ 沈阳市 公安局 :   转发 微博 转发 微博 观赏 雪景 也 要 注意 出行 安全 大家 要 注意安全 哦 ！ 微笑 可怜 雪天 出行 防 摔跤 转发 微博 @ 枫灵 无渡   不 自觉 就 艾特 你 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 贵港 交警 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 明天 南京 迎来 寒潮 ， 注意 保暖 防冻 给力 互粉 转发 微博 转发 微博 / / @ 微山 公安 : 转发 微博 下雪天 怎样 防止 摔跤 雪天 出行 防 摔跤 / / @ 北新桥 街道 :   转发 微博 转发 微博 雪天 出行 防 摔跤 / / @ 民安 社区 居委会 :   雪天 出行 防 摔跤 / / @ 北新桥 街道 :   转发 微博 转发 微博 转发 微博 / / @ 沈阳 东陵 浑南 公安 :   / / @ 沈阳市 公安局 :   转发 微博 转发 微博 【 雪天 出行 防 摔跤 】 转发 微博 注意安全 转发 微博 转发 微博 雪天 出行 防 摔跤 / / @ 微山 公安 : 转发 微博今 就 摔 一大 屁堆 右 屁股 表示 看到 此条 为时已晚 拜拜   / / @ 雪雪酱 : 转发 微博 转发 微博 转发 微博 / / @ 沈阳市 公安局 :   转发 微博 转发 微博   : / / . / 雪天 出行 防 摔跤 ！   / / @ 微山 公安 : 转发 微博 转发 微博 / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！   / / @ 如皋市 公安局 : 雪天 出行 防 摔跤 ！   / / @ 如皋市 公安局 : 雪天 出行 防 摔跤 ！ 雪天 出行 防 摔跤 转发 微博 转发 微博 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 哆 啦 梦 微笑 哆 啦 梦 微笑   / / @ 龙潭 街道 : 转发 微博 转发 微博 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 转发 微博 转发 微博 / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！ 话筒 话筒 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 转发 微博 转发 微博 平安 北京 ， 雪天 放防 摔跤 ～ / / @ 丹东 公安 :   / / @ 朝阳 龙城 消防 在 您 身边 :   转发 微博 转发 微博   / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 杨华民 : # 安全 贴 # 雪天 路滑防 摔跤 作揖 / / @ 北京 朝阳 健康 教育 :   转发 微博 【 雪天 出行 防 摔跤 】 雨雪 天气 ， 给 人们 的 出行 也 带来 了 一些 安全隐患 特別 是 老人 、 小孩 尽量减少 外出 ， 外出 在 雪地 上 步行 时 ， 要 特别 防范 因路 滑 而 摔倒 导致 的 肌肉 拉上 或 皮 外伤 ， 甚至 骨折 和 脑部 损伤 雪天 出行 ， 安全 第一 ！ # 励志 姐 # 雪天 出行 ， 安全 第一 / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！ / / @ 民勤 公安 :   / / @ 天祝 公安 :   转发 微博 / / @ 中央气象台 : 转发 微博 转发 微博 转发 微博 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 转发 微博 转发 微博 / / @ 丹东 公安 :   / / @ 朝阳 龙城 消防 在 您 身边 :   转发 微博   / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 转发 微博 北方 的 亲们 要 多 看 @ 离夏里 游走 的 鱼   / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 转发 微博 / / @ 北京 朝阳 健康 教育 :   转发 微博 / / @ 唐山 丰南 胥各庄 派出所 :   / / @ 丰南 公安 网络 发言人 :   转发 微博 转发 微博互粉 转发 微博 / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！ / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！ / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！ / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！ 轉發 微博 转发 微博 下雪 啦 ， 虽然 很 好 ， 但 要 注意安全 哦 ！ ！ ！ / / @ 如皋市 公安局 : 雪天 出行 防 摔跤 ！ 亲们 一定 要 注意 ⚠ 转发 微博 出门 注意安全 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 转发 微博   / / @ 村长 有 文化 : 轉發 微博 转发 微薄 转发 转发 微博 转发 微博正 能量 值得 分享 微笑   / / @ 中央气象台 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 / / @ 中央气象台 :   转发 微博 转发 微博 转发 微博赞赞   / / @ 龙潭 街道 : 转发 微博   / / @ 龙潭 街道 : 转发 微博 转发 微博 / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 雪天 出行 防 摔跤 / / @ 社区 民警 韩 广义 : 雪天 出行 防 摔跤 转发 微博 雪天 路滑 ， 出行 注意安全 话筒 / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！ 雪天 路滑 ， 注意安全 ！ 雪天 路滑 ， 注意安全 ！ / / @ 社区 民警 韩 广义 : 雪天 出行 防 摔跤 转发 微博 转发 微博 转发 微博 注意 注意 注意 转发 微博   / / @ 平安 洛阳 - 伊滨 派出所 : 雪天 出行 防 摔跤 / / @ 北京 在 聆听 :   / / @ 首都 健康 : 下雪天 怎样 防止 摔跤 【 雪天 出行 防 摔跤 】 / / @ 中央气象台 : 转发 微博   / / @ - 外恩 : 明天 南京 迎来 寒潮 ， 注意 保暖 防冻 给力 互粉 转发 微博 转发 微博 / / @ 民勤 公安 : / / @ 天祝 公安 :   转发 微博 转发 微博 # 安全 最 重要 #   / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！ 话筒 转发 微博 转发 微博 转发 微博 # 安全 课 # 【 雪天 出行 防 摔跤 】 雨雪 天气 ， 给 人们 的 出行 也 带来 了 一些 安全隐患 特別 是 老人 、 小孩 尽量减少 外出 ， 外出 在 雪地 上 步行 时 ， 要 特别 防范 因路 滑 而 摔倒 导致 的 肌肉 拉上 或 皮 外伤 ， 甚至 骨折 和 脑部 损伤 雪天 出行 ， 安全 第一 ， 有 四点 需要 注意 ， 看图 吧 @ 平安 北京   最右   : / / . / / / @ 北京 朝阳 健康 教育 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微山 公安 :   转发 微博   / / @ 建湖 公安 : 转发 微博 雪天 出行 ， 安全 第一 ， 有 四点 需要 注意 ， 看图 吧 ~ ~ 喵 喵   / / @ 济南 交警 : 雪天 出行 ， 安全 第一 ， 有 四点 需要 注意 ， 看图 吧 ~ ~ 喵 喵 / / @ 槐北 民警 翟 建军 : 转发 微博 / / @ 巴彦淖尔 经侦 :   转发 微博 / / @ 如皋市 公安局 :   雪天 出行 防 摔跤 ！ 转发 微博 / / @ 伊金霍 洛 交警 :   转发 微博 / / @ 平安 青岛 空港 :   转发 微博", "label": "0"}