{"text": "【 江苏 岁 女童 遇害 被 埋   曾 跟 “ 叔叔 ” 离开 玩游戏 】 日 ， 武进 一对 卖 煎饼 的 老夫妻 的 孙女 失踪 了 日 ， 警方 发现 孩子 尸体 被 埋 在 失踪 地 附近 的 绿化带 里 ， 嫌疑人 是 常来 买 煎饼 ， 并 带 孩子 玩耍 的 熟人 孩子 爷爷 伤心 的 称 ， 孩子 平日 除了 在 幼儿园 ， 就是 跟 他们 在 饼 摊 上 帮忙 或 玩耍 … ( 现代 快报 ) : / / . / 畜生 泪 转发 微博 抓住 枪毙 泪 蜡烛 天 哪 … 心疼 转发 微博 悲伤 五马分尸 怒怒 严惩凶手 ！ 唉 泪泪泪 哎 蜡烛 今 早上 还 帮 扩找 人 ， 转眼 孩子 没 了 为啥 对 孩子 下手 怒怒 怒 转发 微博泪 转发 微博 枪毙 都 不为过 转发 微博 伤心 伤心 伤心 转发 微博 @ 陈士 渠   必须 严厉 转发 微博 严惩 应该 对 这样 的 罪犯 实行 凌迟 处决 ， 以 震慑 罪犯 转发 微博 ！ 转发 微博怒 / / @ 太阳 协会会长 :   悲伤 十足 的 变态 狂怒 熟人 作案 ， 防不胜防 啊 巨汗 转发 微博 真的 想 不 明白 ， 这些 人 是 怎么 想 的 ， 对 小孩 下手 ， 怎么 能下 得 去 手 ~ ~ 心疼 孩子 ， 心疼 老人 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微 博世 道 欠 公多 禽兽 ， 家长 对 女 莫 粗心 女童 的 家长 ， 一定 要 有 警戒 意识 ， 绝不能 随便 让 孩子 跟 人 出去 转发 微博 转发 微博 转发 微博要 保护 好 祖国 未来 的 花朵 真 丧尽天良 ！ 怒怒 没 人性 的 东西 妈 的 一定 要 枪毙 操 他 妈 怒 熟人 作案 ， 防不胜防 呀 什么 心态 这 是 怒 斩立决 操 他妈的 ， 千刀万剐 ！ 太 可恶 了 转发 微博 转发 微博 转发 微博 天堂 不会 再有 这些 伤痛 ， 小姑娘 一路 走 好 ， 安息 吧 🙏 蜡烛 作为 一个 父亲 ， 看到 这样 的 结果 很 是 痛心 ； 为什么 会 对 一个 岁 的 孩子 下毒手 ， 她 对 这个 社会 还 充满 着 好奇 ， 还 没有 经历 她 的 美好 年华 ， 就 被 夺走 了 生命 痛心 ！ 痛心 ！ 天堂 没有 痛苦 ， 请 你 不要 孤独 死刑 怒 转发 微博 转发 微博 抓住 了 拖 去 枪毙 一百遍 中国 怎么 这么 多 变态 坏人 答应 我 ！ 抓住 了 死刑 好 吗 ？ 这种 人 活着 就是 浪费资源 转发 微博 转发 微博 转发 微博 作为 一个 父亲 ， 看到 这样 的 结果 很 是 痛心 ； 为什么 会 对 一个 岁 的 孩子 下毒手 ， 她 对 这个 社会 还 充满 着 好奇 ， 还 没有 经历 她 的 美好 年华 ， 就 被 夺走 了 生命 痛心 ！ 痛心 ！ 天堂 没有 痛苦 ， 请 你 不要 孤独 转发 微博 让 他 千刀万剐 ， 万箭穿心 ， 痛不欲生 ， 全身 溃烂 而 死 不为过 ， / / @ 乔振宇 电影 坏蛋 必须 死 月 上映 : 答应 我 ！ 抓住 了 死刑 好 吗 ？ 这种 人 活着 就是 浪费资源 / / @ 陈国 公子 苏珩 :   让 他 千刀万剐 ， 万箭穿心 ， 痛不欲生 ， 全身 溃烂 而 死 不为过 ， / / @ 乔振宇 电影 坏蛋 必须 死 月 上映 : 答应 我 ！ 抓住 了 死刑 好 吗 ？ 这种 人 活着 就是 浪费资源 蜡烛 蜡烛 蜡烛 / / @ 陈雨 律师 : 转发 微博 最 不好 的 消息 还是 发生 了 ， 这么 大 的 孩子 一般 丢 了 都 很 危险 那些 心理 扭曲 的 王八蛋 抓狂 抓狂 尽快 抓 到 真凶 ， 人渣 转发 微博 转发 微博 没 人性 怒 消除 凶手 ， 千刀万剐 他 转发 微博 还好 没有 嫖宿 幼女 罪 了   否则 便宜 他 了 偷笑 转发 微博 哎 这个 千刀万剐 的 恶人 ！   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 前因后果 呢 ？ / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 可怜 的 小女孩 ！ / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 喵 喵 喵 喵 / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 震惊 / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 怒怒 怒 / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 该 杀 ！   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ / / @ 虎叔 - : 什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 怒 / / @ 虎叔 - :   什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 想 爆粗 ， 也 想 质问 孩子 父母 ， 你们 只 负责 生 吗 ？ 高层 们 ， 你们 也 别 想着 漂亮 的 经济 数字 了 ， 救救 这些 为 你们 经济 数字 打下 坚实基础 的 年轻 父母 们 的 孩子 吧 ！ ！ ！ / / @ 虎叔 - : 什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 怒 / / @ 虎叔 - : 什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 怒 / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 我 去 你 妈 了 个 逼 的 ， 下 地狱 去 吧 怒 怒 怒 / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 转基因 是 对 中国 最大 的 危害 ！ 天朝 有个 标榜 为 人民 打天下 的 政党 现在 已经 转基因 了 ， 或者 叫 基因 变异 外表 还是 牛羊 ， 实质 已 是 豺狼 ， 如同 这个 害死 女孩 的 叔叔 ， 伪装成 好人 ， 实质 是 恶狼 用 通俗 说法 ， 就是 挂羊头卖狗肉 ， 披人皮 干 狼 事怒   / / @ 虎叔 - : 什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 这个 畜生   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ / / @ 公民 王 海滨 :   怒 / / @ 虎叔 - :   什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 太 恶劣 了 ！ 魔鬼 ！ / / @ 公民 王 海滨 :   怒 / / @ 虎叔 - :   什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 转发 微博 / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 转发 微博 转发 微博   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 太 可怕 了 ！ 怒   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 转发 微博   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 与其 ： 义愤填膺 ， 不如 推进 ： 依法治国 / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 当今 官场 以性 资源 占有 为荣 ， 引导 了 整个 社会风气 ， 对 儿童 的 性犯罪 基本 属于 性压抑 、 性变态 / / @ 虎叔 - :   什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 可怜 呢 ， 离 我们 家 不远 … … 哎 … … 家人 要 伤心 死 了 悲伤 转发 微博怒 怒 怒 怒 / / @ 虎叔 - : 什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ / / @ 宏鑫 : / / @ 虎叔 - : 什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 傻子 爷爷 一点 防范 都 没有 ！ 孩子 的 父母 做 什么 去 了 ？ 孩子 的 父母 是 失职 行为 ！ 奶奶 也 是 傻子 一个 ！ 这个 千刀万剐 的 恶人 ！ / / @ 荣剑 :   这个 千刀万剐 的 恶人 ！ 转发 微博 / / @ 虎叔 - : 什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 转发 微博 我 觉得 我们 国家 应该 发展 一下 犯罪 心理学 ， 变态 越来越 多 ， 可能 并 不是 有 什么 仇恨 或者 钱财 等 杀人 动机 ， 就是 有 杀人 的 诉求 ， 这种 案子 需要 犯罪心理 专家 分析 ， 单纯 的 刑警 应该 不太好 把握 吧 转发 微博 转发 微博泪 严办 凶手 ！ ！ ！ 怒骂   / / @ 水 清清 清清 蓝 :   / / @ 公民 王 海滨 :   怒   / / @ 虎叔 - :   什么 物种 呢   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 衰   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！   / / @ 盛世 微尘 : 衰   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 转发 微博 / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 转发 微博 做 父母 的 为什么 不 尽职尽责 ， 爷爷奶奶 的 后半生 估计 都 会 自责 自己 和 被 子女 责怪 了   / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！ 转发 微博 转发 微博 转发 微博 悲伤 王八蛋 / / @ 荣剑 : 这个 千刀万剐 的 恶人 ！", "label": "0"}