{"text": "【 英 学者 ： 葡萄干 能 预测 孩子 未来 是否 聪明 】 英 学者 称 ， 把 葡萄干 放 杯子 下 ， 告诫 孩子 不要 吃 坚持 分钟 不吃 的 孩子 比 坚持 不住 的 长大 后 可能 要 更 出息 控制能力 好 ， 岁 时 就 能 更好 控制 注意力 ， 学习 也 更好 孩子 的 胎龄 越短 ， 控制能力 就 越弱 ， 岁 时 学习 相对 差 （ 中国日报 网 ） : / / . / 你 咋 看 ？ 哈哈 挖槽   真的假 的   以后 我 也 试试 笑 你 长大 肯定 有 出息 @ 元气 少女 罗 钩钩 … … … … … 撒 这 只能 证明 不 喜欢 吃 葡萄干 的 孩子 比较 聪明 （ 殴打 等 将来 有 孩子 了 试试 是 真的 吗 ？ 回家 让 弟弟 试试 得意 地笑 得意 地笑 可以 试试 ～ 我 不 爱 吃 葡萄干 ！ 一 小时 也 不吃 ！ 让 我 吃 我 也 不吃 ！ 有 什么 依据 吗 ？ 我 小时候 就 忍住 不吃 ， 学习 照样 差好 吗 白眼 转发 微博 呵呵   我 不 喜欢 吃 葡萄干   我 不吃 我 就 有 出息 吗 ？ 思考 思考 思考 给 我 放碗 红烧肉 ， 估计 才能 测 出来 哈 ！ 很 好奇 如果 孩子 忍不住 吃 了 那 家长 该 咋办 挖 鼻 我 小时候 我妈 试过 我 控制力 倒 是 不错 ， 不让 动 不让 吃 ， 真 就 不 碰 了 可是 为啥 我 学习 还是 不好 笑 转发 微博 转发 微博 转发 微博 葡萄干 这种 东西 我能 一年 不吃 ！ 可是 有 的 孩子 不 喜欢 葡萄干 啊 英 学者 ： 葡萄干 能 预测 孩子 未来 是否 聪明 可是 我 不 喜欢 吃 葡萄干 啊 笑 你 就是 让 我 在 我 面前 让 我 吃 我 也 不吃 啊 笑 转发 微博 转发 微博 😂 放屁 ！ 学习 好 一方面 靠 智力 ， 但 主要 还是 自我 控制 ， 也 就是 自觉性 ！ 嘻嘻 嘻嘻 我 不 喜欢 吃 葡萄干 转发 微博 真的 吗 ？ 看到 标题 还 以为 是 说 常 吃 葡萄干 有利于 智力 发展 ， 正 沾沾自喜 的 塞 了 一大 把 在 嘴里 ， 结果 知道 真相 的 我 眼泪 留下来 啊 ！ 谁 信 谁 傻 逼 葡萄干 这 东西 ， 求 我 吃 我 都 不吃 ， 一辈子 吃 过 一次 就 再也 不吃 了 😂 / / @ 撞陆 : 我 小时候 我妈 试过 我 控制力 倒 是 不错 ， 不让 动 不让 吃 ， 真 就 不 碰 了 可是 为啥 我 学习 还是 不好 笑 十一 回家 时 欣欣 见到 弟弟 家娃 吃 棒棒糖 非要 要 ， 我姐 当时 就 抱 起来 给 她 买 了 ， 我 当时 跟 欣欣 商量 不要 吃 拿 来看 ， 于是 ， 现在 已经 十一月 二十 号 了 ， 那枚 棒棒糖 仍然 在 她 枕头 上方 专门 珍藏 宝贝 的 地方 放着 不是 忘 了 ， 是 每次 想 吃 都 被 制止 了 转发 微博 真的 长见识了 嘘嘘 嘘 这个 实验 虽然 经典 但是 很 老 了 ， 还有 葡萄干 根本 就 不是 重点 转发 微博 问题 是 我 控制 不住 ， 岁 学习 还行 啊 笑笑 笑 喵 喵 可是 有些 孩子 根本 不 喜欢 吃 葡萄干 啊 … … 例如 我 @ 坤 培培培培   我要 拿 我弟 做 实验 转发 微博 那 我 绝对 是 天才 ， 葡萄干 什么 一点 也 不想 偷吃 我 觉得 关键在于 被 测试 的 小盆友 喜不喜欢 葡萄干 挖 鼻 转发 微博 转发 微博胎龄 超期 天 的 张老师 至今 仍 在 无法 自控 的 学习 着 喵 喵 喵 喵 喵 喵 不如 改用 辣条 这个 最多算测 情商 和 聪明 不 聪明 有 一毛钱 关系 拜拜 拜拜 拜拜 像 我 这种 根本 不 喜欢 吃 葡萄干 的 怎么办 延迟 等待 学习成绩 好 就是 有 出息 ？ … … 让 我 吃 我 都 不吃 挖 鼻 挖 鼻 挖 鼻 哼 ╭ ( ╯ ^ ╰ ) ╮ 小时候 你 逼 我 吃 我 也 不吃 羞嗒 嗒 … … 如果 我 孩子 吃 的 是 杯子 呢 微笑 转发 微博   @ 找乐 -   @ 有 孩子 的 快 测试 一下 这个 靠 谱 ？ 无聊 的 研究 转发 微博 我 肯定 会 吃 的 转发 微博天 啦 ！ 是不是 都 可以 这样 的 方法 试一下 转发 微博 前提 是 孩子 萌 喜欢 吃 葡萄干 转发 微博 试试 @ 冷色调 的 绿   要 不要 到时候 试试 偷笑 偷笑 @ _   我 买 葡萄干 这样 都行 ？ 转发 微博有 毅力 才能 成大器 ， 没有 毅力 只能 三心二意 锻炼 控制 注意力 转发 微博 转发 微博 那 像 室长 这种 不爱 吃 葡萄干 的 呢 @ 肉食动物 张译丹   小时候 能带 两块 饼干 翻过 一个 山岗 送给 外婆 吃 （ 妈妈 叮嘱 的 ） ， 而 我 平时 吃不上 饼干 的 ！ 泪笑 我 讨厌 葡萄干 完 了 ， 转发 微博 转发 微博 @ -   真的 吗 ？ 我 还是 想 说 ， 这 狗屁 理论思考 我家 那位 小 的 会 拿 起来 丢掉 再 捡起来 扔回 杯子 里 无知 的 小编 转发 微博 … 我 是 聪明 的 / / @ 狼 杂杂 - 咀嚼 着 电子 羊说 : 这 只能 证明 不 喜欢 吃 葡萄干 的 孩子 比较 聪明 （ 殴打 放个 鸡腿 会 不会 效果 更好 ？ 我 就是 不 明白 为什么 是 葡萄干 ， 就 不能 是 别的 转发 微博不爱 吃 葡萄干 这 叫 延迟 满足 ， 几十年 前 的 研究 结论 了 / / @ 王孟成 _ 心理学 : 无知 的 小编 这 他 喵 的 是 在 逗我 ？ ！ 如果 孩子 正好 不 喜欢 葡萄干 呢 ？ 我 小时候 能 坚持 一年 ， 你 信 不 ？ 讨厌 葡萄干 的 人 在 此 事实上 任何 零食 叫 我 去 吃 我 也 碰 都 不 碰   / / @ 狼 杂杂 - 咀嚼 着 电子 羊说 : 这 只能 证明 不 喜欢 吃 葡萄干 的 孩子 比较 聪明 （ 殴打 转发 微博 只有 把 葡萄干 换成 鸡柳 对 小辰辰 才 管用 ！ 熊猫 转发 微博 我 小时候 哪有 葡萄干 吃 ！ ！ ！ ！ ！ 直接 没 吃 的 是不是 一级 有 出息 对于 不爱 吃 葡萄干 的 我 微笑 转发 微博 转发 微博 把 葡萄干 换成 火锅 看看 ， 看 谁 忍得 住 @ 大脸 猫 默默   转发 微博 @ 叶子 是 铃铛 她 老娘   试试 我 肯定 坚持 不了 分钟 挤眼 噢         不 怪不得 我 这么 聪明 ， 因为 我 一直 不爱 吃 葡萄干 转发 微博 哪吒 怎么 解释 ， 胎龄 年 换成 其他 零食 呢 大雄 微笑 亏 不得 我 忍不住 买买 买 但是 这样的话 应该 我姐 比 我 更 控制力 不佳 但是 事实 相反 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 这个 … 有些 小孩儿 一天 都 不会 吃 ， 因为 他 尝 都 不愿 尝 ， 就 觉得 这 东西 不 好吃 ！ 不是 学者 吧 ？ 应该 是 专家 笑哈哈 笑哈哈 笑哈哈 回去 试试 那不爱 吃 葡萄干 的 孩子 ， 岂 不是 最 聪明 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 天生 不爱 吃 葡萄干 ， 你 放 一年 我 都 不吃 转发 微博 转发 微博熊 孩子 不 喜欢 吃 葡萄干 ， 聪明 孩子 喜欢 吃 葡萄干 ， 怎么办 今晚 刚 被 这篇 阅读 理解 虐哭 拜拜 拜拜 只能 说 对 自控力 的 测试 有助于 了解 孩子 日后 的 学习 能力 而已 ， 这种 标题 未免太不 清 逻辑 了 转发 微博 等到 毛毛 个 月 可以 试一下 熊 孩子 不 喜欢 吃 葡萄干 ， 聪明 孩子 喜欢 吃 葡萄干 ， 怎么办 放 点 糖果 吧 ！ 呵呵 ， 那 我 妹妹 六个月 出生 的 ， 肿 么 办 😂 😂 😂 葡萄干 真的 有用吗 ？ 啥 那 我 肯定 可以 最 不 喜欢 葡萄干 哇 哦 ， 真的假 的 呵呵 微笑 转发 微博 转发 微博 @ 贝壳 妈妈   转发 微博 转发 微博 不 喜欢 吃 葡萄干 的 怎么 说 哈欠 转发 微博 转发 微博 转发 微博 @ 小 麻麻 的 代购 城堡   试试   ？ 转发 微博 哦 我 从小 就 不吃 葡萄干 笑   是不是 聪明 得 流泪 / / @ 卿 那个 酒念 初心 : … … … … … 撒 这 东西 吧 ， 测试 后 ， 自家 孩子 如果 坚持 不了 咋办 ？ 不 还是 憋屈 ？ 所以 有些 事情 不要 搞 得 太 明白 ， 自己 累 ， 糊涂 一点 活 的 快乐 转发 微博 转发 微博 谁 会 要 吃 葡萄干 啊 好歹 换成 巧克力 吧 / / @ 刘辰 : 这 东西 吧 ， 测试 后 ， 自家 孩子 如果 坚持 不了 咋办 ？ 不 还是 憋屈 ？ 所以 有些 事情 不要 搞 得 太 明白 ， 自己 累 ， 糊涂 一点 活 的 快乐 转发 微博 这 尼玛   巧克力 也 可以 吧 转发 微博 转发 微博 我 肯定 聪明 ～ ！ 因为 我 不 喜欢 葡萄干 啊 ～ ！ 转发 微博 我 也 不 爱 吃 / / @ 要 麻儿 小天使 : 怪不得 我 这么 聪明 ， 因为 我 一直 不爱 吃 葡萄干 转发 微博 … 葡萄干 那么 难吃 ， 我 一年 不吃 也 行 … 不准 ， 我 小时候 最 讨厌 吃 葡萄干 了 … … 糖果 也 可以 嘻嘻 然而 这 只是 听话 吧   小时候 妈妈 不让 吃 的 东西 别说 一分钟 ， 一个天 我 也 可以 不吃 啊 / / @ 九十年代 - :   无聊 的 研究 控制力 很 重要 转发 微博 转发 微博 转发 微博 啥 感觉 腐国 越来越 向区 靠近 ？ 我 的 错觉 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}