{"text": "# 勋鹿 #   陪 你 度过 漫长岁月 爱 你 ， 认认真真 的 看 完 亲亲 : / / . / 转发 微博 转发 微博 # 鹿晗 # 早 转发 微博 转发 微博 转发 微 博爱 你 勋鹿 … … 转发 微博 看着 看着 就 哭 了 泪 转发 微博 啊啊啊 啊       我 的 心泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 喜欢 这句 话 ， 陪伴 是 最长 情 的 告白 ~ 转发 微博 转发 微博 # 勋鹿 时代 # 泪泪 感动 再也 回不去 了 回不去 了 泪流满面 泪流满面 泪流满面 泪流满面 爱 满满 心心勋 鹿心 转发 微博泪心 转发 微博 # 勋鹿 #   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 世勋 -   @ 鹿   心 视频 很棒 心     勋心 鹿泪 可是 你们 的 故事 还有 那么 多 那么 多 ， 多到 这辈子 都 无法 说完 … … 你们 却 不再 在 一起 了 泪世勋   小鹿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 噢 耶 噢 耶 @ 咧咧   笑笑 一直 陪伴 你 ， 是 最长 情 的 告白 ， 总有一天 ， 你们 会 懂得 点开 就要 看 完 转发 微博 转发 微博 转发 微博勋 鹿泪 @ 喂 喂喂 欣星   心心心 陪伴 是 最长 情 的 告白 心 # 勋鹿 #   陪伴 你 直到 把 故事 说完 — — 致 我们 爱 的 勋鹿 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 陪伴 是 最长 情 的 告白 心心心 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 威武 转发 微博 悲伤 爱 你 爱 你 爱 你 ～ 转发 微博 转发 微博 转发 微博 / / @ 鹿 : 转发 微博 转发 微博好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 偏偏 找虐 的 点开 ， 作为 勋鹿党 真的 受不了 那 满满的 回忆 啊 😭 😭 😭 😭 转发 微 博爱 你 陪伴 是 最长 情 的 告白 心 转发 微博 转发 微博   # 勋鹿 #   心 心 转发 微博 转发 微博 # 勋鹿 #   心 # 勋鹿 让 人 心动 的 瞬间 ## 勋鹿 # 鹿晗 是 世勋 最 阳光 的 秘密 心 @ 鹿   @ 世勋 -   你们 在 一起 吧 ！ 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 爱 你 心爱 你们 # 勋鹿 # 转发 微博 转发 微博 转发 微博 # 勋鹿 #   @ _   @ _   我们 的 #   勋鹿 # 心 # 勋鹿 # 陪伴 是 最长 情 的 告白 心 我 也 想 哭泪 泪泪 好会 剪辑 ， 赞 转发 微博 # 勋鹿 # 🐴 转发 微博 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 勋鹿 啊 心心心 陪伴 是 最长 情 的 告白 心 # 勋鹿 # 怀念 / / @ 土豆 还是 澳门 的 好 :   陪伴 是 最长 情 的 告白 心 # 勋鹿 # 转发 微博   / / @ 丶 : # 勋鹿 # 陪伴 是 最长 情 的 告白 心 转发 微博 转发 微博心 转发 微博 陪伴 是 最长 情 的 告白 ， 我 的 勋鹿 爱 你 爱 你 陪伴 是 最长 情 的 告白 @ 鹿   @ 世勋 - / / @ 吮 软鹿 : 转发 微博 不 忘 初心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 勋鹿 # 勋鹿 ， \" 파 이 팅 . 转发 微博 说好 的 一起 ， 怎么 就 放手 了 呢 / / @ 我 最 想 去 的 目的地 剩 多少 公里 : 偏偏 找虐 的 点开 ， 作为 勋鹿党 真的 受不了 那 满满的 回忆 啊 😭 😭 😭 😭 # 勋鹿 # 转发 微博 转发 微博 转发 微博 转发 微博要 哭 了 泪流满面 转发 微博 转发 微博勋 鹿 转发 微博 转发 微博 转发 微博 # 勋鹿 #   最爱 的 歌 ➕ 最爱 的 勋鹿心 / / @ 上瘾 之后 才 知道 有毒 :   看着 看着 就 哭 了 泪 / / @ - :   / / @ 土豆 还是 澳门 的 好 :   陪伴 是 最长 情 的 告白 心 # 勋鹿 ### 勋鹿 转发 微博 转发 微博 转发 微博 # 勋鹿 # 陪伴 是 最长 情 的 告白   ❤ 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 ， 一直 都 在   心心 心心 心心心 # 勋鹿 #   一直 陪你走 下去 心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最爱 的 勋鹿 # 勋鹿 # 转发 微博 / / @ 不许 抢 我 白白的 灿灿 _ : 转发 微博 转发 微博 转发 微博 悲伤 悲伤 转发 微博 漫长岁月 有 你 不再 孤单 心心 心心 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微 博世 勋泪 去 找 鹿晗 吧 转发 微博 转发 微 博爱 你 看 了 想 哭 / / @ 银海 中 的 承诺 : 转发 微博 / / @ : 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ☀ ☀ 转发 微博 转发 微博好 感动 泪流满面 泪流满面 泪流满面 爱 你 爱 你 爱 你 # 勋鹿 # 我要 报警 了 ， 本来 我 不腐 的 ， 就是 这 两个 鬼 把 我 搞 腐 泪流满面 泪流满面 泪流满面 剪 的 太好了 爱 你 爱 你 爱 你 # 勋鹿 # / / @ 无七 的 天空 之 城 :   转发 微博 转发 微博 转发 微博 转发 微博 陪 你 度过 漫长岁月 我 爱 的 세 훈   루 한 转发 微博 转发 微博 转发 微博 做 的 好 棒 # 勋鹿 # 心 转发 微博 转发 微博 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 转发 微博 转发 微博 转发 微博 / / @ ___ : 陪伴 是 最长 情 的 告白 😘 / / @ - - : 转发 微博 转发 微博 转发 微博 / / @ - - : 转发 微博 转发 微博 转发 微博轉 發微博 陪伴 是 最长 情 的 告白 / / @ 等 一切 来得及 : 转发 微博 / / @ 凡 : 转发 微博勋 鹿 转发 微博 @ 鹿耶嘿   / / @ - - :   转发 微博 转发 微博 转发 微博 转发 微博泪 悲伤 转发 微博 悲伤 悲伤 悲伤 悲伤 真   循环 的 一首歌 转发 微博 # 勋鹿 # 陪伴 是 最长 情 的 告白 ― ― 致勋 鹿 ❤ 泪流满面 @ -   转发 微博 陪伴 是 最长 情 的 告白 ❤ # 勋鹿 # / / @ 我 有 缺鹿症 : 转发 微博 转发 微 博大 爱 @ 袋 袋装 着 阿偶 - -   转发 微博   / / @ 我会 爱 一个 很 爱 我 的 人 : 陪伴 是 最长 情 的 告白 ❤ # 勋鹿 # 转发 微博 笑笑 笑   / / @ 勋鹿 :   # 勋鹿 #   心 转发 微博泪 转发 微博 转发 微博 哦 ， 每 一个 镜头 就 像 回到 了 从前 一样   / / @ 一切 只为 你 : 转发 微博 转发 微博 转发 微博 / / @ 一切 只为 你 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 转发 微博 转发 微博 转发 微博 转发 微博 # 勋鹿 #   陪 你 度过 漫长岁月 爱 你 ， 认认真真 的 看 完 亲亲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 陪 你 度过 漫长岁月             — — 最爱 的 勋鹿心 @ 太后   转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微 博大 爱 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 宝宝 竞看 哭 了 @ 寄 你 言 笑   / / @ 嘟嘟 都 暻 秀 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 勋鹿 ## 鹿勋 ## 勋鹿 # 陪 你 度过 漫长岁月 心 转发 微博看 的 发酸 转发 微博 转发 微博 啊啊啊 啊 啊啊啊 啊 爱 你 爱 你 / / @ 原来 是 王 逗逗 呢 : 爱 你 转发 微博 转发 微博", "label": "0"}