{"text": "# 马里 一家 酒店 遭袭 # 【 截至 时 最新消息 汇总 : 名 中国 公民 遇难 】 马里 酒店 劫持 事件 中 有名 中国 公民 遇难 ， 另 有名 中国 公民 与 名 法籍 华人 获救 ； 劫持 事件 已 宣告 结束 ， 已 造成 至少 人 死亡 ， 劫持者 手中 已 没有 任何人 质 ； 两名 劫持者 被 击毙 ； 基地 组织 下属 团体 宣称 对 袭击 事件 负责 最新消息 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 艹 蜡烛 转发 微博 蜡烛 转发 微博 艹 蜡烛 蜡烛 蜡烛 谴责 转发 微博 阿弥陀佛 ， 魂兮归来 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博 蜡烛 唉 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 ！ 来 ， 再次 强烈 谴责 吧 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 为 遇难 的 中国 公民 祈祷 ！ 转发 微博 转发 微博 开始 乱 了 衰 所有 以 平民 为 袭击 对象 的 组织 都 应下 地狱 ， 对 这些 组织 绝不能 心慈手软 蜡烛 蜡烛 蜡烛 不 应该 出动 战机 吗 ？ 转发 微博 @ 嘻嘻哈哈 卡罗琳   天 啊 🙏 转发 微博轉 發微 博怒 怒怒 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 穆斯林 呵呵 ， 垃圾 为 逝去 的 同胞 默哀 ！ 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 基地 组织 不甘示弱 么 … 蜡烛 继续 谴责 转发 微博 怎么 会 这样 呢 ？ 好心 塞泪 转发 微博 蜡烛 蜡烛 蜡烛 🙏 蜡烛 就 俩 坏蛋 啊 ？ 蜡烛 还是 太平 点待 家里 吧 转发 微博泪 怒愿 逝者 安息 蜡烛 转发 微博 🙏 🙏 怒 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 死个 就 有 个 中国 人 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 😔 强烈 谴责 ！ 强烈 谴责 ！ 强烈 谴责 ！ 挖 鼻 挖 鼻 挖 鼻 蜡烛 蜡烛 蜡烛 / / @ 老 县城 李刚 : 转发 微博 ！ 吃惊 远离 是非之地 ， 珍爱 生命 ！ 转发 微博 转发 微博 蜡烛 吃惊 国企 ， 有钱 ， 住 豪店 强烈 谴责 一切 以 无辜 平民 为 伤害 目标 的 懦夫 行为 转发 微博 转发 微博 转发 微博 越来越 嚣张 蜡烛 蜡烛 蜡烛 转发 微博 越来越 猖獗 了 转发 微博 转发 微博 现在 还是 国内安全 点 ， 不 在 危险 的 时间 出现 在 危险 的 地方 我朝 外交部 将 站 出来 表示 强烈 的 谴责 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 希望 现在 有心 去 出兵 的 键盘 侠们 能 上 前线 去 拜拜 你 以为 打仗 这么 方便 还 让 你 刷 微博 这么久 舒坦 呢 拜拜 屁 都 不 懂 动嘴 就是 只会 强烈 谴责 拜拜 蜡烛 蜡烛 蜡烛 转发 微博 严厉 谴责   … 蜡烛 蜡烛 # 生死 近在眼前 # 他们 都 怒 还是 不要 随便 出去 吧 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 基地 组织 现在 是 和 争 头牌 呢 么 ？ @ 戴旭   快上 啊 说 只有 谴责 的 你 倒 是 想个 立刻 马上 干死 恐怖组织 的 法子 啊   中国 撤侨 等 一系列 保护 海外 同胞 的 举措 你 是 眼瞎 心盲 看不见 是 吧 ？ 妈蛋   和 国外 相比   🇨 🇳 安全 多 了   感谢 时刻 保护 我们 的 人 🙏 有人 点灯 吗 ？ 为 无辜 的 中国 公民 默哀 、 送行 衰 蜡烛 一切 针对 贫民 的 的 暴行 ， 都 是 可耻 的 行径 ， 一切 恐怖分子 都 是 世界 一切 爱好和平 人 的 公敌 偷笑 我国 喷子 大有 嘴 杀 的 节奏 这个 世界 怎么 了 转发 微博 买买提 又 牛 逼 了 转发 微博 极端 激进 不得人心 ！ 希望 事件 圆满解决 ！ 会 背 古兰经 才能 放 ， 考 记忆力 来 了 ！ 挖 鼻惨 … 下午 找 同事 聊天 ， 平日 风趣 的 他 表情 严肃 ， 眉头 紧锁 ， 盯 着 手机 他 说 马里 事件 中 一中 铁哥们 和 他 曾 共事 多年 ， 其他人 也 都 熟悉 ， 此刻 他们 正 躲 在 酒店 某 房间 的 角落 说完 ， 轻叹 一声 我 不敢 再 说话 ， 悄悄 离去 ， 祈祷 他 朋友 生还 蜡烛 蜡烛 蜡烛 # 生命 比 想象 的 更 脆弱 # 转发 微博 转发 微博 拜拜 什么 时候 能 把 这 群反 人类 的 人渣 轰掉 蜡烛 蜡烛 出国 游玩 丢 了 命 转发 微博 蜡烛 蜡烛 蜡烛 恐怖分子 现在 很 猖狂 啊 ， 各国 需要 认真思考 如何 联手 打击 恐怖主义 了   / / @ 蝶儿 的 背囊 : 为 无辜 的 中国 公民 默哀 、 送行 衰 蜡烛 一切 针对 贫民 的 的 暴行 ， 都 是 可耻 的 行径 ， 一切 恐怖分子 都 是 世界 一切 爱好和平 人 的 公敌 蜡烛 恐怖主义 必将 灭亡 同胞 平安 转发 微博 蜡烛 马里 酒店 劫持 事件 中 有名 中国 公民 遇难 蜡烛 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 建议 把 网上 的 脑 残者 都 拉出去 跟 恐怖分子 搏斗 ， 省得 天天 看着 他们 在 这里 狗屁不通 地 抱怨 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 一会儿 就 该 强烈 谴责 这种 暴力行为 了 吧 ？ ！ @ 外交 小灵通 转发 微博 蜡烛 难道 这些 人全 是 恐怖组织 成员 吗 ？ / / @ 龙祥琪 : 恐怖袭击 事件 现在 陆续 都 出现 了 中国 人 的 身影 ， 这 到底 巧遇 ？ 还是 西方 国家 在 背后 操作 呢 ？ 中国 经济 在 高速 发展 中 ， 而 西方 国家 的 经济 在 下降 ， 这是 他们 不愿 看到 的 ， 所以 这些 恐怖袭击 肯定 有 某 大国 在 背后 搞鬼 ， 世界 反恐 战争 是 一个 无底洞 … … 转发 微博 转发 微博 转发 微博 转发 微博天 哪 😱 😱 😱 蜡烛 蜡烛 蜡烛 / / @ 蓝天白云   外交部 不要 谴责 了 ， 评论 里 网友 跃跃欲试 都 想 上 战场 呢 转发 微博 哎   我 咋 说 呢   说 啥 好 呢 转发 微博 可怕 / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 恐怖分子 可恨 蜡烛 转发 微博 唉 蜡烛   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 怎么 哪里 都 有 中国 人 蜡烛 / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 又 可以 名正言顺 加大 “ 援助 ” 非洲 ， 加 派 “ 维和 ” 人员 和 “ 顾问 ” 了 蜡烛 蜡烛 蜡烛 / / @ 玉雪 精灵 : / / @ 蓝天白云   外交部 不要 谴责 了 ， 评论 里 网友 跃跃欲试 都 想 上 战场 呢 转发 微博 🙏 【 马里 驻 有 中国 维和部队   系 精锐部队 】 记者 日前 在 中国 驻 马里 加奥 维和 警卫 分队 采访 时 ， 发现 分队 一 中队 的 官兵们 就是 来自 传说 中 的 “ 钢七连 ” 据 指导员 介绍 ， “ 钢七连 ” 目前 编制 人 ， 其中 人 月 随 第批 赴 马里 维和 警卫 分队 来到 加奥 ， 为 联合国 马里 稳定 团 执行 安全 和 保卫 任务 : / / . / 转发 微博 团伙 抓 了 一对 基督徒 夫妻   问 ： 你 是 穆斯林 吗 ？   基督徒 老公 ： 我 是 穆斯林 ！   说 ： 你 是 穆斯林 的话 就 说 一段 《 古兰经 》 的 句子 来 听听   基督徒 老公 说 了 一段 圣经 的 句子   说 ： 恩 很 好 ， 你们 可以 走 了   逃走 后 ， 基督徒 老婆 说 ： 你 刚才 为啥 这样 冒险   老公 说 ： 他们 要 真 有 看 《 古兰经 》 就 不会 杀人 了 蜡烛 最近 真是 不 消停 啊 / / @ : 恐怖分子 可恨 蜡烛   / / @ _ : 蜡烛 给 你 先 谴责 了 ， 那外 叫部 咋办 / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 浩骞兄 : 怎么 哪里 都 有 中国 人 蜡烛 马里 在 什么 位置 ? 没有 一家 媒体 交待 怒 转发 微博 转发 微博 唉 ， 原先 说 北非 都 不 安全 了 ， 现在 马里 也 陷入 这样 的 事 偌大 的 非洲 有 这么 多 中国 人 在 援建 ， 可 那里 还有 多少 地方 是 恐怖分子 的 手伸 不到 的 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 这 是非 要 把 中国 拉下水 的 感觉 转发 微博 这 一系列 恐袭 事件 说明     待 在 中国 吃 地沟油 还是 很 安全 的 → / / @ 洞庭 渔夫 - - - - 张 :   所有 以 平民 为 袭击 对象 的 组织 都 应下 地狱 ， 对 这些 组织 绝不能 心慈手软 蜡烛 / / @ 白头翁 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 哆 啦 梦 吃惊 这年头 去 哪 旅游 都 会 遇到 枪战 、 劫持 还 让 中国 人 怎么 敢 玩 啊 生病 生病 哼哼 哼哼 蜡烛 / / @ 吴健苇 : 洪磊 和 华春莹 已经 在 补妆 拜拜 转发 微博 蜡烛 蜡烛 蜡烛 真 想不到 一本 “ 古兰经 ” 有些 信徒 认真 读后 ， 会 去 杀害 无辜 的 人民 安全 第一 @ 重庆 华社 防护 箱   转发 微博 中国 还是 继续 谴责 ？ 蜡烛 蜡烛 蜡烛 警惕 国内 毛 左 和 国际 恐怖主义 分子 的 融合 ！ 在 即将 开放 的 民主 社会 ， 集权主义 既得利益者 不 甘心 吐掉 骨头 ， 他们 有 可能 利用 毛 左 没有 人性 的 特点 制造 恐怖袭击 事件 @ 公安部 打四黑 除四害   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 转发 微博 援建 的 工程 技术人员 蜡烛 / / @ 浩骞兄 : 怎么 哪里 都 有 中国 人 蜡烛 → _ → / / @ __ : 根据 有关 规定 ， 今明 两日 为 双休日 ， 是 非官方 工作日 时间 ， 想要 看 谴责 的 朋友 请 等待 下周一 转发 微博 转发 微博 转发 微博怒 怒怒   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 妈 的 世界 太 不 太平 了 ， 恐怖主义 离 我们 并 不 遥远 同胞 安息 蜡烛 蜡烛 蜡烛 / / @ 天涯 梁山 : 【 马里 驻 有 中国 维和部队   系 精锐部队 】 记者 日前 在 中国 驻 马里 加奥 维和 警卫 分队 采访 时 ， 发现 分队 一 中队 的 官兵们 就是 来自 传说 中 的 “ 钢七连 ” 据 指导员 介绍 ， “ 钢七连 ” 目前 编制 人 ， 其中 人 月 随 第批 赴 马里 维和 警卫 分队 来到 加奥 ， 为 联合国 马里 稳定 团 执行 安全 : / / . / 转发 微博怒 前 一阵 说 基地 从良 了 的 被 打 脸 了 吧 / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 转发 微博 蜡烛   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 转发 微博 转发 微博 我 的 那个 天 ， 还是 呆 着 家里 安全 ！ 逝者 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 竹直 先生 : 蜡烛   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 蜡烛 不要 抗议 ， 只要 出击 到底 还是 .... 泪 蜡烛 蜡烛 蜡烛 ！ ！ ！ 转发 微博 转发 微博 激怒 中国   中国 也 不会 像 俄罗斯 一样 采取行动   因为 我们 一直 在 用 嘴 谴责 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 还 仅仅 是 谴责 吗 转发 微博 / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 老徐 时评 :   蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 伤心 悲伤 蜡烛 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 转发 微博 蜡烛 转发 微博 强烈抗议 ， 严厉 谴责 ， 深切 慰问 蜡烛 蜡烛 / / @ 老徐 时评 :   蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 最近 站 这么 不 太平 啊 转发 微博 卧槽 ！ 转发 微博 蜡烛 蜡烛 转发 微博 🙏 🙏 🙏 最近 这是 怎么 啦 蜡烛 … … 好 无奈 的 乱 转发 微博 麻麻 让 我 寒假 不要 到处 乱跑 了 ～ 怒 悲伤 蜡烛 转发 微博 蜡烛 🙏 回复 @ 太平天国 是 邪教 : 最坏 的 可能 也 是 有 的 ， 每 一个 新 的 生命 诞生 都 会 有 个 阵痛 ， 这个 也 是 客观规律 不过 ， 只要 大家 都 秉承 中华 一统 的 传统 文化 ， 真心 积极 地 致力于 中国 社会 的 革新 和 发展 ， 您 担心 的 事情 也 是 可以 避免 和 减轻 的 / / @ 太平天国 是 邪教 : 回复 @ 洞庭 渔夫 - - - - 张 : 不 看好 ！ 叙利亚 的 今天 就是 我们 的 明天 转发 微博 蜡烛 蜡烛 / / @ 采莲 西洲 : 到底 还是 .... 泪 蜡烛 蜡烛 蜡烛 转发 微博 基地 竟然 还 存在 ， 在 国外 的 同胞们 一定 要 注意安全 转发 微博 蜡烛 蜡烛 / / @ 浩骞兄 : 怎么 哪里 都 有 中国 人 蜡烛 我 去 转发 微博 伤心 转发 微博 转发 微博 / / @ 茶香 字 海里 默轩 : 转发 微博 怎么 会 这样 ？ ？ ？ 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 为 已 遇难 的 三位 中国 公民 哀悼 蜡烛 在 这样 下去 只能 派 我 去 了 奥特曼 转发 微博 转发 微博   / / @ 李永宏 : 转发 微博 转发 微博 转发 微博 礼貌性 谴责 一下 就算 了 外交部 就 这尿性 转发 微博 党和政府 高度重视 吴京们 在 途中 … … / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛   / / @ 采莲 西洲 : 到底 还是 .... 泪 蜡烛 蜡烛 蜡烛 又 是 伊斯兰 转发 微博 🙏 🙏 🙏 转发 微博 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 省市 两级 法院 生效 判决 十七年 不 给 执行 ， 最 可笑 是 哈尔滨市 法院 执行庭 庭长 马瑞乱 用 职权 给 下级 法院 下 内部 函 强行 要求 下级 法院 下达 枉法 裁定 ， 至 使 十七年 生效 的 判决 没有 被执行人 了 ！ 跪求 好心人 帮忙 或 转发 刂 多谢 了 ！ : @ .. 全世界 的 敌人 ， 共同 打击 才 对 转发 微博 / / @ 涵黎小鹏 : 哆 啦 梦 吃惊 这年头 去 哪 旅游 都 会 遇到 枪战 、 劫持 还 让 中国 人 怎么 敢 玩 啊 生病 生病 哼哼 哼哼   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 蜡烛 键盘 侠们 消停 会儿 吧 ， 说 中国 只会 谴责 的 那 你 去 上 啊 ， 你 去 把 恐怖组织 灭 了 啊 ！ 挖 鼻 拜拜 谁 也 不愿 发生 这样 的 事儿 ， 让 逝者 安息 吧 ！ 🙏 蠟燭 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 老徐 时评 :   蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 强烈 谴责 ！ 转发 微博 转发 微博请 国家 和 政府 毫不 怜悯 的 歼灭 恐怖份子 ， 感谢 你 震惊 震惊 震惊 / / @ 都市 骑车人 :   蜡烛 蜡烛 蜡烛 转发 微博衰 转发 微博 哎   / / @ 慈溪 薄薄 虫 : 转发 微博 转发 微博 熟悉 而 陌生 的 地方 … 天堂 一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 我 老 大叫 哈迪斯 : 穆斯林 呵呵 ， 垃圾 / / @ 淮北 人 论谈 : 转发 微博 “ 绳之以法 ” 蜡烛 蜡烛 转发 微博 这个 世界 怎么 了 ？ … … 杀戮 不能 停息 了 天呐 ， 保佑 在外 的 同胞们 哎 蜡烛 / / @ 大大 璃 小小 璃 : 我 去 转发 微博 怎么 能 那么 残忍 呢 同样 是 人能 不能 好好 和平相处 / / @ 非洲 公主 : 熟悉 而 陌生 的 地方 … 天堂 一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 又 是 多少 家庭 妻离子散 ， 信仰 不是 走极端 ！ 愿能 做好 善后处理 工作 ！ 转发 微博 转发 微博 转发 微博 哀悼 / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 祈福 蜡烛 中国 驻 马里 大使馆 处 昨晚 确认 ： 中国 铁建 公司 赴 马里 交通部 洽谈 合作项目 的 三名 员工 在 马里 巴马科 丽笙 酒店 袭击 事件 中 不幸遇难 三名 员工 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 蜡烛 蜡烛 蜡烛 名称 而已 ！ 就 像 农村 孩子 爱 叫 狗蛋 、 捡 柱 之类 ， 纯粹 瞎扯 ， 就 个 愿 想 ， 跟 真正 的 战士 毛 关系 没有 / / @ 一骑 绝尘 : / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 泪 祈求 世界 和平 转发 微博 支持 国际 社会 反恐   也 是 对 三股 恐怖 势力 的 最 承重 打击   / / 本人 认为 中国 应该 出 - - - - - - - - - 支持 法国 打击 恐怖主义   也 锻炼 我们 和平时期 的 武装力量   应对 日本 挑衅 转发 微博 拜拜 一旦 出兵 了 这些 支持 出兵 的 键盘 侠 肯定 跑 得 比 兔子 还 快 ， 一边 跑 还要 一边 敲 键盘 说 谁 特 么 这么 脑残 支持 出兵 的 ， 好日子 过多 了 给 他们 惯 的   / / @ 无眉 大侠 白 红袖 :   真 希望 现在 有心 去 出兵 的 键盘 侠们 能 上 前线 去 拜拜 你 以为 打仗 这么 方便 还 让 你 刷 微博 这么久 舒坦 呢 拜拜 屁 都 不 懂 动嘴 就是 只会 强烈 谴责 拜拜 转发 微博 蜡烛 转发 微博 蜡烛 转发 微博 逝者 安息 蜡烛 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 随着 中国 经济 发展 ， 什么 狗屁 倒灶 的 事儿 都 有 可能 跟 我们 发生 关系   / / @ 浩骞兄 : 怎么 哪里 都 有 中国 人 蜡烛 转发 微博 转发 微博 / / @ 第一 财经 周刊 : 转发 微博 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 外交部 ： 例行 谴责 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 第一 财经 周刊 :   转发 微博 回复 @ 达 达 : 好 牛 逼 … 他 都 杀 你 公民 了 ， 你 怕 激怒 他 ？ ？ 慈禧太后 都 敢 和 十几 国 同时 宣战 ~ ~ / / @ 达 达 : 那些 让 国家 谴责 的 是 脑残 吧 ， 你行 你 以 个人 名义 去 谴责 ， 不 知道 谴责 会 激怒 恐怖组织 吗 转发 微博 吃惊 / / @ 張鈴小 妞妞 : 蜡烛 / / @ 为什么 这么 快 就要 毕业 了 ： 三名 死者 都 是 我 单位 工作人员 ， 分别 是 中国 铁建 国际 集团 总经理 、 副总经理 ， 及其 所属 西非 公司 总经理 恐怖主义 是 全人类 的 敌人 ， 中国 在 非洲 的 已经 受到 了 挑衅 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 美国 人 打击 基地 组织 那么 多年 ， 基地 组织 依然 活跃 ， 现在 又 有 这些 为 信仰 而战 的 组织 不会 那么 容易 被 消灭 的 ， 别以为 俄罗斯 ， 法国 出手 后 情况 会 有 多少 变化 / / @ 第一 财经 周刊 : 转发 微博 转发 微博 悲哀 啊 ！ 蜡烛 蜡烛 蜡烛 蜡烛 怒   我们 要 强烈 谴责 ， 我们 表示 震惊 ， 发誓 严惩凶手 ， 然后 就 没有 然后 了   愿 逝者 安息 蜡烛 蜡烛 蜡烛 / / @ 第一 财经 周刊 :   转发 微博 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 转发 微博 转发 微博 请习 大大 再次 遣责 ， 并 表示   遗憾     转发 微博 转发 微博 转发 微博 😱   / / @ 第一 财经 周刊 : 转发 微博 蜡烛 卧槽 / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 第一 财经 周刊 : 转发 微博 转发 微博 蜡烛 蜡烛 / / @ 玉雪 精灵 :   / / @ 蓝天白云   外交部 不要 谴责 了 ， 评论 里 网友 跃跃欲试 都 想 上 战场 呢 😱 😱 😱 尼玛 又 咋啦 ！ ！ 蜡烛 蜡烛 蜡烛   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 希望 同胞 都 平安 悲伤 🙏 / / @ 第一 财经 周刊 : 转发 微博 / / @ 祭如 在 : 转发 微博该 行动 了 ！ 下面 有 请 嘴炮 键盘 网友 组成 反恐 志愿军 ， 爱 打 谁 打 谁 去 转发 微博 蜡烛 转发 微博快 过年 了 少点 意外 还要 陪 家人 过年 呢 蜡烛 / / @ __ :   蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 又 死 三 ， 总共 四个 了 ！ 奶奶 的 ！ 哪儿 都 不能 去 了 蜡烛 蜡烛 蜡烛 蜡烛 衰 转发 微博 蜡烛   / / @ 小山 哥 狂乱 中 : 中国 驻 马里 大使馆 处 昨晚 确认 ： 中国 铁建 公司 赴 马里 交通部 洽谈 合作项目 的 三名 员工 在 马里 巴马科 丽笙 酒店 袭击 事件 中 不幸遇难 三名 员工 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 蜡烛 蜡烛 卧槽 ！   / / @ 闷烧 的 人别 听 慢歌 : 最近 真是 不 消停 啊 / / @ : 恐怖分子 可恨 蜡烛 恐怖主义 严重 影响 了 世界 人们 的 安全 深感 震惊 蜡烛 / / @ 老徐 时评 :   蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 只能 强烈 谴责 了   噗 中铁 建 的 蜡烛 / / @ 浩骞兄 : 怎么 哪里 都 有 中国 人 蜡烛 蜡烛 转发 微博 伤心 伤心 伤心 伤心 伤心 蜡烛 三 心病 狂怒 骂 怒骂 怒骂 怒骂 怒骂 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博犯 我 中华 者 ， 虽远 必骂 ！ 蜡烛 蜡烛 / / @ 的 毒药 小 能手 : 说 只有 谴责 的 你 倒 是 想个 立刻 马上 干死 恐怖组织 的 法子 啊   中国 撤侨 等 一系列 保护 海外 同胞 的 举措 你 是 眼瞎 心盲 看不见 是 吧 ？ 妈蛋   和 国外 相比   🇨 🇳 安全 多 了   感谢 时刻 保护 我们 的 人 🙏 转发 微博 蜡烛 / / @ 庆太 莱科宁 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 昨晚 睡 的 时候 抱 着 侥幸 的 心理 ， 没想到 一早 看到 的 是 这样 的 消息 ， 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 听说 是 中铁 建 的 经理 ， 哎 真是 疯 了 很 正常 ， 中国 富裕 了 到处 旅游 ， 中国 公司 在 全世界 都 有 项目 ， 那里 不会 有 中国 人 存在 ？ / / @ 浩骞兄 : 怎么 哪里 都 有 中国 人 蜡烛 蜡烛 蜡烛 转发 微博 现场 该 有 多 惊心动魄 三名 遇害 中国 公民 分别 为 中铁 建 海外 集团 正副 总经理 ， 中铁 建 海外 集团 西非 公司 总经理 ， 中国 “ 走 出去 ”   代价 无法 用 数字 来 衡量 ！ / / @ 第一 财经 周刊 : 转发 微博 转发 微博 转发 微博 这 哥们儿 手里 拿 着 书   / / @ 茶香 字 海里 默轩 : 转发 微博 蜡烛 不要 骂 自己 的 祖国 窝囊   毕竟 要 上 战场   可不是 我们 这些 还 能 悠然自得 刷 微博 的 人     只 希望 伤害 能 快快 停止 最近 真是 多事之秋 呀 ， 除了 在 国内 反恐 之外 ， 我们 的 战斗机 是 不 也 会 走 出去 呢 ？ 抠 鼻屎 转发 微博 我 也 曾 想要 国家 出兵 弄死 他们 ， 但是 后序 连锁反应 谁 买单 / / @ 的 毒药 小 能手 ： 说 只有 谴责 的 你 倒 是 想个 立刻 马上 干死 恐怖组织 的 法子 啊   中国 撤侨 等 一系列 保护 海外 同胞 的 举措 你 是 眼瞎 心盲 看不见 是 吧 ？ 妈蛋   和 国外 相比   🇨 🇳 安全 多 了   感谢 时刻 保护 我们 的 人 🙏 蜡烛 / / @ 大河 寒江雪 : 恐怖分子 现在 很 猖狂 啊 ， 各国 需要 认真思考 如何 联手 打击 恐怖主义 了   / / @ 蝶儿 的 背囊 : 为 无辜 的 中国 公民 默哀 、 送行 衰 蜡烛 一切 针对 贫民 的 的 暴行 ， 都 是 可耻 的 行径 ， 一切 恐怖分子 都 是 世界 一切 爱好和平 人 的 公敌 蜡烛 蜡烛 怒怒 每天 都 要 杀人 不 知道 说 什么 好 了 ， 然后 我 只能 点根 蜡烛 ？ 蜡烛 蜡烛 蜡烛 这 摆明 了 就是 欺负 中国 人 ， 企图 把 中国 拖入 战争 … 联合国 赶紧 把 基地 组织 一锅端 啊 ， 再 查查 幕后 到底 是 谁 再 支持 他们 ， 再 拖下去 只能 有 更 多 的 无辜 人民 伤亡 愿 逝者 安息 ， 天堂 没有 伤痛 🙏 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 周六 周日 休息 ！ 周一 开始 等 着 史 上 最 强烈 的 谴责 吧 ！ 回复 @ 西部 战士 真人 : 👉 哈哈 / / @ 西部 战士 真人 : 名称 而已 ！ 就 像 农村 孩子 爱 叫 狗蛋 、 捡 柱 之类 ， 纯粹 瞎扯 ， 就 个 愿 想 ， 跟 真正 的 战士 毛 关系 没有 / / @ 一骑 绝尘 : 转发 微博 恐怖袭击 太 危险 ， 宗教 问题 依旧 没有 解决 蜡烛 蜡烛 蜡烛 转发 微博兵者   国之 大事   生死 之地   存亡 之道   不可不 察 也 转发 微博 蜡烛 / / @ 王二 兄弟 : 又 是 伊斯兰 蜡烛 蜡烛 蜡烛 唉 我 说 ， 您 、 你们 这 就 不 对 了 吧 ？ 我们 昨天 刚由人 日 发文 说 “ 帝国主义 被 袭 ” 是 咎由自取 ， 由 李敖 配合 发博说 你们 杀 的 人 比 帝国主义 空袭 炸死 的 少 多 了 ， 从而 为 你们 获得 了 大量 的 民众 舆论 支持 ， 认识 统一 到 被 杀 的 都 怨 他们 国家 傻叉 行为 ， 你 却 杀 了 我们 的 人 ？ 谴责 你 ！ 生 者 坚强 ， 逝者 安息 ....... 蜡烛   / / @ 第一 财经 周刊 : 转发 微博 尼玛 ， 普京 赶紧 弄死 他们 ！ 唉 ， 大 形势 下 ， 安保 力量 还是 太 欠缺 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 忠诚 督导 : 转发 微博 蜡烛 蜡烛 蜡烛 吃惊 汗 在 出 了 這種 事情 之 後 ， 我們 總 是 能 看到 這樣 的 話 ， 某某某 組織 宣稱 對 此事 負責 可是 他們 負了 什麼 責任 呢 ？ 是 被 抓起 來 判刑 以命 抵命 ？ 還是 說 組織 被 解散 ？ 沒有 啊 ！ 他們 繼續 著 這樣 那樣 的 襲擊 ， 繼續視 生命 為 草芥 ！ ！ ！ ！ 转发 微博 蜡烛 蜡烛 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 艹 怒 又 是 基地 蜡烛 / / @ 枫 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 蜡烛 蜡烛     这 风口浪尖 的 ， 我 先 把 古兰经 背 出来 再 去 泰国 ， 比做 什么 攻略 都 有用   / / @ 第一 财经 周刊 : 转发 微博怒   / / @ 第一 财经 周刊 : 转发 微博 艹 反恐 形势 ， 刻不容缓 ， 摒弃 成见 ， 全球 反恐 基地 组织 还 没 灭掉 ， 现在 又 出来 个   ， 反恐 形势 很 严峻 / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 转发 微博 蜡烛   / / @ 别 别的 兵工厂 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 转发 微博 我 我 不会 背 悲伤 转发 微博为 遇难 同胞 默哀 🙏 感谢 中央 纪检委 ， 请 救救 内蒙古 大 商城 业主 吧 ！ 政府 重点 工程项目 说塌火 就 塌 伙 了 ？ 问题 大 啊 ！   内蒙古 大 商城 亿元 的 假象 ， 四大 集团 投资 ， 三级 政府 领导 出席 登台 ， 国际 巨星 巩俐 代言 ， 打着 个 就业率 的 旗号 ， 坑蒙拐骗 多 业主 … …   : / / . / 蜡烛 蜡烛 蜡烛 愿 逝者 安息 ， 希望 祖国 作出 点 行动 天 啊   / / @ 第一 财经 周刊 : 转发 微博 / / @ 峪 飞鹰 : 蜡烛 轉發 微博 转发 微博 转发 微博 转发 微博 蜡烛 一波接 一波 蜡烛 蜡烛   / / @ 别 别的 兵工厂 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 转发 微博 这次 真的 是 太过分 了 ！ 蜡烛   / / @ 庆太 莱科宁 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 → _ → / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 蜡烛 蜡烛 蜡烛 / / @ 老聊 :   → _ → / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 转发 微博 蜡烛   / / @ 丨 涤尘 : 蜡烛   / / @ 别 别的 兵工厂 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 最近 怎么 发生 这么 多事 啦 不会 有 世界 三 大战 吧 ！ 每个 恐怖分子 是 被 某某人 他们 给 逼 着 ， 就 不信 谁 有 和平 日子 不过 ， 天天 去 想 过 那些 战争 生活 ， 能 不能 给 恐怖分子 人们 一个 家 呢 ！ 转发 微博 蜡烛 祈福 蜡烛 蜡烛 蜡烛 公知 有 话题 了 / / @ 太 贰眞人 : 周六 周日 休息 ！ 周一 开始 等 着 史 上 最 强烈 的 谴责 吧 ！ 转发 微博 转发 微博 回复 @ 脱缰 的 野马 - : 国家 的 利益 和 公民 的 利益 在 根本 上 是 一致 的 ， 你 初中 政治课 上 难道 没学过 ？ 你 是 中国 人 ， 就 应该 为 中国 的 发展 着想 我 不是 那小 部分 人 ， 因为 我 只是 个 普通 高中生 ， 而且 ， 实质 上 也 没有 那么 一小部分 人 ， 因为 在 国家 利益 面前 ， 所有人 都 应该 站 在 统一战线 上 转发 微博 一切 安好 吧 🙏 🙏 🙏 转发 微博 / / @ 未得 糊涂 : / / @ 老聊 :   → _ → / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 / / @ 未得 糊涂 :   / / @ 老聊 :   → _ → / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 为 同胞 默哀 / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 转发 微博 / / @ 吴学谦 的 微博 :   / / @ 未得 糊涂 : / / @ 老聊 :   → _ → / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 听到 三名 公民 是 我 铁建 同事 后 ， 心 都 快 碎 了 世界 警察 一点 也 不 抵事 了 搞 得 这 好像 洪兴 和 东星 抢 地盘 秀 肌肉 一样 转发 微博 悲伤 悲伤 悲伤 🙏 🙏 🙏 🙏 🙏 转发 微博 蜡烛   / / @ 第一 财经 周刊 : 转发 微博 蜡烛 蜡烛 / / @ 普法 三十年 - : / / @ 未得 糊涂 :   / / @ 老聊 :   → _ → / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 回复 @ 脱缰 的 野马 - : 分配不公 难道 你 就 不 爱国 了 ？ 家人 再 怎么 差 也 比 外人 好 ， 祖国 再 怎么 差 也 比 外国 好 ， 到 了 外国 更 不会 有人 管 你 更何况 我国 也 没有 那么 差 ， 国民收入 在 不断 提高 ， 生活 水平 在 不断 提高 ， 社会 公平 在 不断 被 落实 还有 ， 别人 分 十万 因为 别人 给 国家 贡献 的 大 ， 你 分 十块 因为 你 给 国家 贡献 的 少 蜡烛   / / @ 枫 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 感觉 这个 世界 混乱 了 ， 哪 哪 都 不 安全 / / @ 普法 三十年 - :   / / @ 未得 糊涂 :   / / @ 老聊 :   → _ → / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 什么 是 悲剧 ， 悲剧 就是 善 的 冲突 蜡烛 最右赞 / / @ 吴学谦 的 微博 :   / / @ 未得 糊涂 : / / @ 老聊 :   → _ → / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 转发 微博 强烈要求 教育部 普及 古兰经 为 必修课 哼 关注 转发 微博 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛   / / @ 罗西 毛毛 头 : 蜡烛   / / @ 枫 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 唉 🙏 回复 @ 脱缰 的 野马 - : 有人 移民 是因为 不想 在 中国 待 下去 了 ， 不 愿意 和 政府 以及 执政党 共同 承担 发展 中国 的 责任 体制 内 贡献 较大 ， 是因为 体制 内 的 人 比 体制 外 的 人 ， 承担 了 更 多 的 发展 中国 的 责任 ， 因为 他们 付出 的 多 ， 所以 贡献 大 🙏 🙏 🙏   / / @ 非洲 公主 : 熟悉 而 陌生 的 地方 … 天堂 一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 是 全民 公敌 ， 人人得而 诛 之 ！   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蠟燭 蠟燭 蠟燭   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛   / / @ 迪克 猪仔 小毛 : 惨 … 泪 蜡烛 / / @ 胡苏安 :   蠟燭 蠟燭 蠟燭   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 转发 微博 转发 微博 转发 微博 唉   / / @ _ 费雷登 男模 一号 :   / / @ 迪克 猪仔 小毛 : 惨 … # 马里 一家 酒店 遭袭 # 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 不要 再 发生 这样 的 悲剧 啦 生病   / / @ _ 费雷登 男模 一号 :   / / @ 迪克 猪仔 小毛 : 惨 … 惨无人道 ， 惨绝人寰 蜡烛 蜡烛   / / @ 轻折 了 少年 膝 : 蜡烛 逝者 安息 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 键盘 狗 又 要 骂 政府 了   希望 键盘 狗 先 去 除暴安良 # 聚焦 社会 热点 # 蜡烛   / / @ 罗西 毛毛 头 : 蜡烛   / / @ 枫 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 原来 看 恐怖袭击 极端 组织 这些 事 没什么 感觉 ， 现在 觉得 很痛 ， 恨   / / @ 月光 手帕 伊莲娜 : # 马里 一家 酒店 遭袭 # 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 蜡烛 蜡烛 蜡烛 向 遇难 中国 公民 致哀 中国 铁建 在 北京 复兴路 号 ， 刚到 北京 时 在 那里 住 过 一段时间 / / @ 月光 手帕 伊莲娜 : # 马里 一家 酒店 遭袭 # 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 转发 微博 蜡烛 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 沉痛 哀悼 ！ 蜡烛 蜡烛 最近 世界 很 不 太平 啊 … … 蜡烛 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 / / @ 第一 财经 周刊 : 转发 微博说 只有 谴责 的 你 倒 是 想个 立刻 马上 干死 恐怖组织 的 法子 啊   中国 撤侨 等 一系列 保护 海外 同胞 的 举措 你 是 眼瞎 心盲 看不见 是 吧 ？ 妈蛋   和 国外 相比   🇨 🇳 安全 多 了   感谢 时刻 保护 我们 的 人 🙏 蜡烛   / / @ 琉璃 _ 荣耀 不败 : 蜡烛 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 / / @ 羡慕 大 草原 的 人 : / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 / / @ 胖胖的 心里美 : / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 转发 微博 回复 @ 撒旦 的 阳光 和 你 : 美国 操纵 的 / / @ 撒旦 的 阳光 和 你 : 之前 中东 恐怖分子 从不 针对 中国 ， 中国 也 一直 不想 趟 这 汤 浑水 而 这次 好像 有意 为 之 ， 很难 让 人 不 产生 遐想 ， 到底 是 谁 在 背后 捣鬼 ， 到底 是 谁 最 想 把 中国 拖下水 ？ 回复 @ 姨夫 浪子 : 我 也 相信 我 泱泱大国 不会 坐视不管 的 只是 用 我们 不 知道 的 办法 ， 同时 愿 逝者 安息 ！ / / @ 姨夫 浪子 : 我朝 是 为 大局 着想   其实 解决 方法 并 不会 通过 媒体 让 我们 知道     键盘 侠 可以 闭嘴 了 ！ 我 相信 祖国 会 处理 好 ！   逝者 安息 蜡烛 祷告 / / @ 叶 蔚然 _ : 蜡烛 回复 @ __ : 不 懂 国情 就别 在 哪里 瞎 咧咧 ！ 中国 怎么 出手 还 得 告诉 你 啊 ， 给 你 这么 和平 的 盛世 ， 知足 吧 ， 别 瞎 起哄 了 ！ / / @ __ : 根据 有关 规定 ， 今明 两日 为 双休日 ， 是 非官方 工作日 时间 ， 想要 看 谴责 的 朋友 请 等待 下周一 / / @ 老聊 :   → _ → / / @ 阏逢 大 荒落 : 看 评论 ， 一群 兔杂 ， 平时 叫唤 着 灭 日 屠美 、 虽远必 诛 、 星辰 大海 、 祖国 这么 流氓 我 就 放心 了 、 这 盛世 如你所愿 ， 遇到 真正 要 有所作为 的 时候 ， 又 来 大谈 出兵 的 坏处 ， 成为 了 “ 和平主义者 ” 真是 急性 突发性 精神分裂 蜡烛 蜡烛 蜡烛   / / @ 考研 动态 : 蜡烛   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 意外 无处不在 ～ 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 转发 微博 蜡烛 什么 组织 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛   / / @ 琉璃 _ 荣耀 不败 : 蜡烛 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛   / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 哪里 有 卖 《 古兰经 》 原版 的 ？ 急 ！ 希望 灾难 不要 再 发生 … … 草泥马 的 还 一个劲 的 急 破头 往 国外 跑 ！ “ 他们 有枪 ， 但 我们 有 鲜花 ” 蜡烛 蜡烛 蜡烛 转发 微博 蠟燭   / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蠟燭 淚   / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 唉 … … / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 转发 微博 蜡烛 泪泪   / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛   / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 / / @ 琅 邪 山下 的 阿 俨 : 唉 ， 原先 说 北非 都 不 安全 了 ， 现在 马里 也 陷入 这样 的 事 偌大 的 非洲 有 这么 多 中国 人 在 援建 ， 可 那里 还有 多少 地方 是 恐怖分子 的 手伸 不到 的 蜡烛 / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 三个 人 都 是 铁建 高管 哇 ~ 转发 微博死 生之地 蜡烛 蜡烛 唉   / / @ 季昀 _ : 转发 微博 图里 是 我 初中 同学 希望 马里 的 人们 能够 平安 ， 愿 遇难者 安息 蜡烛 蜡烛   / / @ 风仔 甜心 水蜜桃 : 蜡烛   / / @ 琉璃 _ 荣耀 不败 : 蜡烛 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 祈福   / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 蜡烛 蜡烛 / / @ 破阵 _ 苍浪 剑 赋 - 俯首 江左 忆梅郎 : 蜡烛 / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 / / @ 庆太 莱科宁 :   蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 🙏 蜡烛 蜡烛 蜡烛 / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 / / @ 琉璃 _ 荣耀 不败 : 蜡烛 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 转发 微博 蜡烛   / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 蜡烛 蜡烛 个 中国 人 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 世道 真乱 ， 珍惜 当下 ， 享受 现在 ！ / @ 破阵 _ 苍浪 剑 赋 - 俯首 江左 忆梅郎 : 蜡烛 / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 非常 震惊 ， 强烈 谴责 / / @ 猫叔 : 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 再次 强烈 谴责   / / @ 猫叔 : 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 我 竟 无话可说 / / @ __ : 根据 有关 规定 ， 今明 两日 为 双休日 ， 是 非官方 工作日 时间 ， 想要 看 谴责 的 朋友 请 等待 下周一   / / @ 猫叔 : 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 死 的 是 三个 中铁 建 的 领导 白眼 / / @ 猫叔 :   这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 人生 无常 蜡烛 唉 ， 世界 越 发达 越乱 蜡烛 蜡烛 蜡烛   / / @ _ : 非常 震惊 ， 强烈 谴责 蜡烛   / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 蜡烛 🙏 / / @ 琅 邪 山下 的 阿 俨 : 唉 ， 原先 说 北非 都 不 安全 了 ， 现在 马里 也 陷入 这样 的 事 偌大 的 非洲 有 这么 多 中国 人 在 援建 ， 可 那里 还有 多少 地方 是 恐怖分子 的 手伸 不到 的 蜡烛   / / @ 用心 谱 出 悲伤 大调 : 蜡烛   / / @ 罗西 毛毛 头 : 蜡烛   / / @ 枫 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 而且 都 是 强国 大 基建 战略 的 代表 想想 一带 一路上 的 那些 国家 民族宗教 也 是 醉 了 兔子 / / @ 猫叔 :   这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 转发 微博用 哪 国法 绳之以法 / / @ 猫叔 : 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说   / / @ 猫叔 : 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 有 质疑 说 受害者 出去 公费 吃喝玩乐 的 ， 我 就 呵呵 / / @ 猫叔 : 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 搞不清 了 ， 百度 了 一下 基地 组织 就是 本拉登 创立 的   制造 事件 的 曾经 也 是 基地 组织 下属 的 一个 团体 ， 但 本拉登 曾 说 过 太 残忍 要 远离 他们 … …   遇害 的 总是 优秀 的 人 😢 最近 太 多 负面新闻 了 … 蜡烛 / / @ 风仔 甜心 水蜜桃 :   蜡烛   / / @ 琉璃 _ 荣耀 不败 : 蜡烛 / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 一个 坏 的 ， 一个 更坏 而已 / / @ ___ : 搞不清 了 ， 百度 了 一下 基地 组织 就是 本拉登 创立 的   制造 事件 的 曾经 也 是 基地 组织 下属 的 一个 团体 ， 但 本拉登 曾 说 过 太 残忍 要 远离 他们 … …   遇害 的 总是 优秀 的 人 😢 最近 太 多 负面新闻 了 … / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 用 最 严厉 词语 谴责 吧 ！ 失望 转发 微博 … 不会 好 了   / / @ 猫叔 ： 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说会 背 古兰经 的 放 出来 了   我 觉得 下次 我 去 部分 地区 旅游 之前 得 先 背 一点 古兰经 外交部 万年 强烈 谴责 ？ 微笑 / / @ 说 你 终于 有 工作 了 : 生病   / / @ _ 费雷登 男模 一号 :   / / @ 迪克 猪仔 小毛 : 惨 … / / @ 猫叔 :   这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 与 巴黎 时候 普天 盖地 的 蜡烛 祈福 相比 … … 这回 大慨 连 热门 都 么 上 ？ / / @ 猫叔 :   这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 是 代表 国家 出去 谈 高铁 项目 的 人才 ， 太不容易 了 泪 🙏 🙏 🙏 ， 愿 世界 早日 和平 吧 哎 马里 劫持 ， 怎么 看不到 几个 明星 祈祷 了 呢 ， 呵呵 ， 又 一次 提醒 了 我 霸王别姬 里 的话 错杀 三千 也 不放过 一个 ， 这种 东西 ， 弄死 一个 是 一个 ， 就是 对 他们 太 客气 了 好好 的 人 就 没 了   / / @ 江 - 洁 : 基地 竟然 还 存在 ， 在 国外 的 同胞们 一定 要 注意安全 都 是 精英 啊 … … 唉   / / @ 猫叔 : 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 唉 … … 蜡烛 / / @ 牯壮壮 : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 关键 是 看 法国 媒体 ？ / / @ 猫叔 : 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 家人 这会 得 多 伤心     / / @ 猫叔 : 这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 回复 @ _ : 但愿 两年 之内 能 让 消停 一点 ... / / @ _ : @ 威士忌 千克 查理   以后 去 海外 要 小心 啊 我 的 天 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 中铁 建官 网 消息 ， 中国 驻 马里 使馆 确认 ， 中铁 建赴 马里 交通部 洽谈 项目 的 名 员工 在 袭击 事件 中 遇难 ， 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 头条新闻 蜡烛 / / @ 新浪 深圳 : 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 中铁 建官 网 消息 ， 中国 驻 马里 使馆 确认 ， 中铁 建赴 马里 交通部 洽谈 项目 的 名 员工 在 袭击 事件 中 遇难 ， 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 头条新闻 恐怖分子 最好 给 我 停止 杀害 中国 人 ！ 不要 以为 我们 只会 强烈 谴责 ！ 把 我们 逼急 了 ！ 特么 我们 就 放开 三胎 了 ！ / / @ 老徐 时评 :   蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 强烈 谴责 ！ / / @ 半生 半悟 : 恐怖分子 最好 给 我 停止 杀害 中国 人 ！ 不要 以为 我们 只会 强烈 谴责 ！ 把 我们 逼急 了 ！ 特么 我们 就 放开 三胎 了 ！ / / @ 老徐 时评 :   蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 新浪 深圳 : 【 名 遇难 中国 公民 为 中铁 建 员工 蜡烛 】 中铁 建官 网 消息 ， 中国 驻 马里 使馆 确认 ， 中铁 建赴 马里 交通部 洽谈 项目 的 名 员工 在 袭击 事件 中 遇难 ， 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 头条新闻 转发 微博 # 马里 一家 酒店 遭袭 # 【 截至 时 最新消息 汇总 : 名 中国 公民 遇难 】 马里 酒店 劫持 事件 中 有名 中国 公民 遇难 ， 另 有名 中国 公民 与 名 法籍 华人 获救 ； 劫持 事件 已 宣告 结束 ， 已 造成 至少 人 死亡 ， 劫持者 手中 已 没有 任何人 质 ； 两名 劫持者 被 击毙 ； 基地 组织 下属 团体 宣称 对 袭击 事件 负责 最新消息 ： : / / . / 蜡烛 蜡烛 / / @ 牯壮壮 :   泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 温家 双煞 和 七个 黑羽 馒头 : 基地 组织 …   / / @ 我 爱吉鲁吉鲁爱 我 : 蜡烛 / / @ 就 只是 二贴 的 贴 : 蜡烛   / / @ __ : 蜡烛 / / @ - 龍叁 石 : 蜡烛   / / @ 虎子 大妈 小 氢气 : 蜡烛 / / @ 轻折 了 少年 膝 : 蜡烛 蜡烛 转发 微博 转发 微博 恐怖分子 最近 行动 好 频繁   是 一次 又 一次 预谋 吗   以前 都 是从 课本上 听说   看到     现在 感觉 离 自己 好近   为什么 大家 不能 都 向往 和平 呢   现在 的 社会 也 太过 冷漠   说 是 进步   其实 没有 发生 到 自己 的 身上   都 不会 觉得 生命 可贵   相信 祖国 是 必须 的   那么 接下来 还会 出事 吗 美国 协助 发动 强攻 ～ 中铁 建 领导 遇难 ～ 积极 入常 的 日本 缄默 至今 ～ 事发 后 美国 和 法国人 有 机会 逃跑 ～ 各国 增兵 美国 却 又 按兵不动 ， 这些 是 偶然 的 吗 ？ 美国 在 玩 什么 ？ 无间道 吗 ？ 蜡烛 转发 微博 转发 微博 / / @ 珍惜 眼前 比 什么 都 快乐 : 一切 安好 吧 🙏 🙏 🙏 作死 的 节奏 ！ 蜡烛 / / @ 采莲 西洲 : 到底 还是 .... 泪 蜡烛 蜡烛 蜡烛 / / @ 猫叔 :   这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说 抗议 ， 严重 抗议 / / @ 猫叔 :   这次 是 同胞 死 了 ， 我 就 看看 媒体 怎么 说   / / @ 老徐 时评 : 蜡烛 / / @ - ： 严厉 谴责   … 蜡烛 蜡烛 / / @ 三明 中院 :   转发 微博", "label": "0"}