{"text": "如果 我们 的 大学 领导 ， 呵护 大学生 （ 仅限于 精神 ） ， 就 像 呵护 幼儿园 里 的 孩子 一样 ， 那么 ， 你们 能 培养 什么样 的 接班人 呢 ？ 大学生 还 能 长大成人 吗 ？ 转发 微博 转发 微博 转发 微博 至于 身体 ， 十三岁 就 给 睡 了 所以 领导 们 把 自己 的 子女 都 送到 国外 去 了 啊 拜拜 压 面条 式 的 教育 就是 水分 多一些 偷笑 扼杀 独立思考 的 能力 ？ / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 给 闹 的 ， 基本 到处 都 有 密探 监听 课程内容 ， 怕 发生 阿拉伯 之春   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 创造力   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 大学生 就 不 应该 管 ！ ！ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 当然 是 培养 共产主义 接班人 啦 爱 你 爱 你 爱 你 这种 呵护 是 真心 的 吗   / / @ 相见 之前 : 转发 微博 思考 误导 不辍 呢 ？ 地狱 真的 有 十九层 哒 ！ 泪 / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 培养 奴才 扼杀 独立思考 的 能力 ？ 溺爱 、 呵护 ， 对 大学生 沒 好处 ， 放任不管 、 任其发展 ， 对 他们 更 沒 好处 ！ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 转发 微博   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 要 培养 独立思考 与 创新能力 ， 并非 要 共产主义 的 ...   / / @ 神 观察 : 溺爱 、 呵护 ， 对 大学生 沒 好处 ， 放任不管 、 任其发展 ， 对 他们 更 沒 好处 ！ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 让 学生 们 有 独立 思维能力 它们 就要 完蛋 所以 它们 从 幼儿园 就 开始 洗脑 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 转发 微博   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 中国 没有 保护 ， 从 幼儿园 到 大学 都 没有 保护 ， 所谓 的 “ 保护 ” 不过 是 害怕 出事 ， 害怕 承担责任 而已 ～ ～ ～ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 要 培養 獨立 自主 承擔 祖國大任 的 下一代 批量 地 ， 成功 地   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 呵呵 ， 多少 人 打 贵校 领导 电话 让 你 滚蛋 ， 没 开除 你 吧 原来 是 把 你 当 吃屎 的 孩子 呵护 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 照样 成长 成人 ， 但 奴才 占多数 ， “ 精神分裂 ” 者 即 异见 者 少数 ， 这样 的 结果 是 他们 乐于 见到 的 ！ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 转发 微博 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 是否 能 培养 的 出 是 一场 讲座 决定 的 吗 ？ 你们 费劲 心思 的 要 办 这个 讲座 ， 到底 是 要 宣扬 什么 ？ 难道 你 以为 你 不 去 学校 演讲 别人 就 接触 不到 你们 说 的 东西 吗 ？ 很 显然 别人 的 选择 也 是 经过 判断 的 ， 只是 不让 你们 演讲 ， 你 看看 你们 给 学校 扣 了 多少 顶 帽子 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 独立思想 具有 扼杀 能力 ！ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 上 大学 之前 根本 不 知道 想 学 什么 ， 上 了 大学 知道 想 学 什么 了 换 专业 却 又 无比 之难 呵呵 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 :   扼杀 独立思考 的 能力 ？ / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 用心 歹毒 的 “ 呵护 ” ！ 哦 ， 原来 张 教授 是 余则 成 同志 ， 辛苦 啦 … … 挖 鼻 转发 微博 大学老师 是 保姆 你 信 吗 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 国家 就 像 一个 孩子 ， 他 只能 让 邻居 成长 / / @ 任志强 :   扼杀 独立思考 的 能力 ？ : 扼杀 独立思考 的 能力 ？ 转发 微博 转发 微博 培养 方案 里 没有 这个 能力 的 培养 内容   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 徐 德军 律师 :   培养 奴才 公知 嚎叫 就 对 了   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 可以 毫不 夸张 地说 ， 在 今日 中国 ， 教育 是 最 落后 的 领域 ， 它 剥夺 孩子 的 童年 ， 扼杀 少年人 的 求知欲 ， 阻碍 青年人 的 独立思考 ， 它 的 所作所为 正是 教育 的 反面 — — 周国平 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 不 听 你们 的 就是 不 独立思考 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 哟 ， 不 听 你们 的 就是 不 独立思考 ？ 邪教 ？ 乖 ， 乖 / / @ 疯子 - :   : 扼杀 独立思考 的 能力 ？ 慈禧 式 领导 怎 需要 独立思考 的 人 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 杞人忧天 ， 另外 右边 这个 红卫兵 的 独立思考 能力 挺强 的 ， 观点 随着 环境 的 变化 而 变化 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 每个 人有 自己 的 情况 ， 特别 是 站 在 大三 或者 研二 这样 的 十字路口 ， 独立思考 的 能力 是 职业规划 人生 规划 中 最 重要 的 了   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 针对 当前 的 教育 环境 ， “ 呵护 ” 一词 用 得 不 准确 ， 应 改成 “ 管教 ” 更 恰当 ！ 既 想 让 他们 学到 本事 长大 能 自由 遨翔 . 又 怕 他们 象 风筝 . 总是 在 努力 摆脱 束缚 . 一经 断线 . 不受 控制 . 有 了 自己 的 主张 . 做出 些 事来 . 这 主张 便是 聪明才智 . 包括 自己 的 认知 及 发明创造 . 这 两者 是 共生 的 . 想要 发明创造 . 那 也 就 得 接受 他们 的 存在 . 承认 他们 思想 的 独立 . 无一例外 ， 专制 独裁 总是 以 呵护 之名 ， 行 奴役 之实 的 / / @ 麻毛雄 :   / / @ 徐 德军 律师 :   培养 奴才 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 未得 糊涂 :   无一例外 ， 专制 独裁 总是 以 呵护 之名 ， 行 奴役 之实 的 / / @ 麻毛雄 :   / / @ 徐 德军 律师 :   培养 奴才   / / @ 任志强 : 扼杀 独立思考 的 能力 ？   / / @ 未得 糊涂 : 无一例外 ， 专制 独裁 总是 以 呵护 之名 ， 行 奴役 之实 的 / / @ 麻毛雄 :   / / @ 徐 德军 律师 :   培养 奴才 一张 麻痹 嘴 ， 正反 都 有理 ！ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 胡适 说 一群 奴才 是 不 可能 建立 一个 强大 的 国家 的 当 一个 国家 的 教育 成 了 奴才 教育 这个 国家 能否 成为 强国 令人 生疑 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / 人家 才 不 关心 大学生 能 不能 长大成人 ， 人家 只要 大学生 们 帮 着 守住 即得 利益 就行 领导 这种 王八 品种 ， 你 以为 他们 会 真心 呵护 学生 ?   其实 只不过 做做 样子 ， 笼络 一下 这些 煞笔   学生 ， 让 他们 抓 教师 的 小辫子 ， 给 他们 提供 整 老师 的 借口 ， 更好 的 维护 自己 的 领导 地位 罢了 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 从 小学 初中 就 开始 扼杀 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ “ 呵护 ” 一词 很 内涵 / / @ 广州湾 在线 : / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 / / @ 徐 德军 律师 : 培养 奴才   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 是 限制   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 如果 他们 真心 关心 学生 ， 那 就 会 抓 抓 学风 ， 给 学生 施加 一点 压力 ， 使得 学生 多花 时间 精力 学习 如果 他们 真心 关心 学生 ， 就 不会 贪污 ， 放到 社会 中 ， 那 不 就是 心系 群众 的 清官 吗 ?   现实 却 完全 相反 ， 他们 关心 学生 ， 就 像 给 皇帝 做 衣服 的 骗子 一样 转发 微博 / / @ 做个 好 工程师 : 培养 方案 里 没有 这个 能力 的 培养 内容   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 括弧 ， 就让 这句 话 有 内涵 了   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 我 觉得 我 和 现在 很多 职场 后辈 的 代沟 就 源于 他们 心理 上 的 幼稚 化 低龄化 ， 而 同辈 之间 又 有 家长式 的 强迫 管制 和 过于 保护 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 把 成年人 当 小孩 教育 ， 甚至 管制 ， 往轻 了 说 是 愚蠢 ， 往重 了 说 是 渎职   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 共产主义 接班人 / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 男生 撸 啊 撸 女生 买买 买 拜拜 拜拜 大炮 ， 看看 教育部 的 新 规定 ， 大学 辅导员 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 两 方面 看 ， 人生道路 ， 还是 需要 指引 ， 这是 任何 家长 必须 做 的 但是 生活 溺爱 不 应该 三十多年 了 ， 从来 没有 人 和 我 谈 接班 的 事张 先生 ， 您 对 孩子 ， 生活 ， 学业 ， 婚姻 ， 个人 前途 从不 关心 ， 采取 放任 自由 态度 吗 ？ 五毛 的 主力军 把 自由民主 思想 和 创新能力 扼杀 在 摇篮 里 ? / / @ 广州湾 在线 : / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 流水线 培养 庸才 模式 全面 开启 ？ ？ ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 他们 所谓 的 呵护 只是 洗脑 而已 所谓 独立思考 ， 就是 追求 宪政 向 美国 学习 ， 玩 什么 三权分立 ， 私有化 ， 还要 讲讲 什么 普世 价值 之类 的 ， 最 重要 的 是 ， 一定 要 听 公知 的 言论 ， 否则 就是 奴才 哈哈 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 【 怕 啥 ？ 】 怕 学生 得知 真相 ？ 怕 学生 看见 彩虹 ？ 怕 学生 挣脱 枷锁 ？ 怕 学生 追求 民主 ？ 怕 学生 争取 宪政 ？ 转发 微博 大学 里 应该 是 教师 为主 … 但 教师 现在 是 教学 机构 里 最 没 权利 的 的 群体 / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 那 正是 他们 的 目的 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 大学 里 应该 是 教师 为主 … 但 教师 现在 是 教学 机构 里 最 没 权利 的 的 群体 可是 我们 的 文化 是 幼儿 不算 人 啊 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 现在 大学 领导 还管 你 个 屁 的 思想   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 思想 统一 了 好 管理 ， 美其名曰 “ 思想解放 ” / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 回复 @ 叶盛 - : 胡适 自己 就是 个 奴才   / / @ 叶盛 - : 胡适 说 一群 奴才 是 不 可能 建立 一个 强大 的 国家 的 当 一个 国家 的 教育 成 了 奴才 教育 这个 国家 能否 成为 强国 令人 生疑   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ '       这 也 是 我 一直 想 说 的 ， 也 就 只 敢 在 微博 发发 了 ， 因为 微博木有 领导 失望 失望 不能 说 扼杀 你 的 思想 ， 只能 说 他们 要 统一 你 的 思想 ！ 哈哈 ！ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 不是 “ 呵护 ” ， 而是 屏蔽 真实 的 历史 真相 ， 学习 一种 思维 方式 ， 避免 “ 妄议 ” 和 “ 反对 ” ， 连 质疑 都 是 大逆不道 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 针对 当前 的 教育 环境 ， “ 呵护 ” 一词 用 得 不 准确 ， 应 改成 “ 管教 ” 更 恰当 ！ 培养 公民 即可 ， 不 需要 什么 接班人 接班人 ， 接 谁 的 班 ？ 听 着 像 世袭制 大一 开始 学习 毛概 中国 的 教育 发展趋势 ： 期初 画个 圈 ， 圈 里面 随便 发展 ， 对错 、 黑白 相互 成长 相互 制约 ； 后来 圈里 画成格 ， 再后 格里 画成块 ， 最后 变成 活 的 兵马俑 ！   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 张 先生 ， 您 对 孩子 ， 生活 ， 学业 ， 婚姻 ， 个人 前途 从不 关心 ， 采取 放任 自由 态度 吗 ？ 把 成年人 当 小孩 教育 ， 甚至 管制 ， 往轻 了 说 是 愚蠢 ， 往重 了 说 是 渎职 我 觉得 这种 事是 双向 的 吧 想 培养 幼儿园 的 智商 ， 运动员 的 体格 ， 头脑 简单 ， 四肢发达 ， 好 干活 呀 ！ / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 这样 培养 出来 的 接班人 才 最 听话 嘛 ！ 那 不 叫 呵护 ， 那 叫 防贼 我 被 因为 压制 而 滋长 的 冷漠 惊呆 了 社会 不过 是 人类 自己 建立 的 机制 ， 一些 东西 并 不是 我们 必须 适应 的 ， 在 自认 无奈 地被 条条框框 约束 的 之前 ， 可以 先 想想 自己 首先 是 个人 吗 到 了 上 大学 的 年龄 就 已经 长大成人 了 ， 别 再 用 培养 的 词语 和 思维 与 他们 交流 你 就 真的 懂事 了 嘻嘻 嘻嘻 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 那 不 叫 呵护 ， 那 叫 防贼 五毛 的 主力军 / / @ 任志强 :   扼杀 独立思考 的 能力 ？   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 转发 微博 @ 任志强   中国 的 希望 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 呵护 这个 词 也 太 委婉 点 了 吧 ？ 明明 就是 毒害 嘛 再说 他们 是 把 大学生 当成 孩子 吗 ？ 只不过 是 当成 这个 邪恶 政权 的 高级 奴隶 也 是 奴才 的 后备 库 啊 他们 的 目的 就是 要 摧毁 大学生 的 独立思考 能力 ， 让 他们 做 最 温顺 听话 的 奴才 他们 的 接班人 早送 国外 深造 了 ， 不会 放在 国内 读 大学 的   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 拉倒 吧 ， 幼儿园 老师 还 不如 大学 叫 兽 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 守望者 - 笑匠 :   拉倒 吧 ， 幼儿园 老师 还 不如 大学 叫 兽 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 对 ！ ！ ！ 转发 微博 听 过 一个 有趣 的 故事 ： 乖孩子 ， 你 不要 出门 ， 外面 自由 的 风会 把 你 吹 得 晕头转向 的 ； 你 不要 有 自己 的 思想 ， 按照 我们 说 的 去 做 就 对 ； 不要 听 别人 的 言论 ， 他们 会 把 你 带坏 的 ； 不要 晒太阳 ， 黑暗 的 房子 里 才 安全 ； 不准 对 我们 做 的 事 有 异议 ， 不然 打死 你 全都 怪 你 ！ 阴魂 … 老师 也 是 人 啥 样 的 都 有 … 指望 别太高 了 … 比如 索 受贿 … / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 过度 呵护 既 否定 别人 的 发展 力 ， 也 遏制 别人 的 生长 力 还 催生 别人 的 抱怨 心 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 我 觉得 现在 大学 里面 校长 什么 的 基本 没 价值 ， 主要 还是 能 遇到 什么样 的 老师 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 国家 都 替 你们 思考 好 了 ， 所以 你们 还 想 独立思考 啥 ？ 咋 这么 不识抬举 呢 ？ / / @ 任志强 :   扼杀 独立思考 的 能力 ？ / / @ 法律 及其 价值 : “ 呵护 ” 一词 很 内涵 / / @ 广州湾 在线 : / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 是 的 ！ 不 给 老师 送礼 就 不会 有 好 成绩 ， 哪里 还有 思考 的 能力 ？ ！ / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 把 别人 的 子女 培养 成 接班人 ， 他们 的 子女 接 谁 的 班 ？ 转发 微博 / / @ 任志强 :   扼杀 独立思考 的 能力 ？   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 应该 学生 为主 吧 ？ / / @ 黑眼 猫 : 大学 里 应该 是 教师 为主 … 但 教师 现在 是 教学 机构 里 最 没 权利 的 的 群体 转发 微博 / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 围观 话筒 呼吁 学术 自由 ， 教授 治校 / / @ 任志强 :   扼杀 独立思考 的 能力 ？   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 不 限于 精神 ， 取消 贺卫方 讲演 ， 科大 怕 姓 邹 的 扔 炸弹 / / @ 杂家 - 胡学龙 :   围观 话筒 呼吁 学术 自由 ， 教授 治校 / / @ 任志强 :   扼杀 独立思考 的 能力 ？ 转发 微博 培养 什么 不 重要 ， 保住 眼前 自己 饭碗 重要 / / @ - 李 :   阴魂   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 / / @ 麻毛雄 :   / / @ 徐 德军 律师 :   培养 奴才 赞赞赞 / / @ 亚历山大 : / / @ 任志强 : 扼杀 独立思考 的 能力 ？ / / @ 法律 及其 价值 :   “ 呵护 ” 一词 很 内涵 / / @ 广州湾 在线 : / / @ 任志强 : 扼杀 独立思考 的 能力 ？ @ 张鸣   老师 ， 要是 都 像 你 ， 这个 世界 就 美好 了 现在 幼儿园 的 孩子 被 针扎 呢 把 别人 的 子女 培养 成 接班人 ， 他们 的 子女 接 谁 的 班 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 广与发 独立 都 很大 ， 但合到 一起 ， 就 啥 都 不是 ， 我们 的 大学 不正 做 着 合并 的 事 吗 ？ 转发 微博 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 满屋 光斑 : 转发 微博 转发 微博 转发 微博 / / @ - 哲 - : 裆校 没有 公知 去 毒害 ， 为什么 犯罪率 最高 ？   什么 是 爱国 ？ 是否 裆 或者 政府 垮台 了 ， 就 没有 国家 了 ， 也 没有 国爱 了 ？ 清朝 倒 了 ， 国民党 倒 了 ， 他们 的 国民 ， 没有 国爱 了 吗 ？ / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 轉發 微博 / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 转发 微博 / / @ 深圳 邓 福安 :   转发 微博 / / @ 深圳 邓 福安 : 转发 微博 / / @ 麻城 农民 : 轉發 微博 长大 是 谁 都 阻挡 不了 的 ， 至于 是否 成人 ， 你 觉得 人家 关心 不 ？ 转发 微博 / / @ 浩浩 : 转发 微博 转发 微博 转发 微博   / / @ 任志强 : 扼杀 独立思考 的 能力 ？ 转发 微博 转发 微博", "label": "0"}