{"text": "【 亚冠 决赛 次 回合   恒大 首发 】 曾诚   ； 邹正 、 金英权 、 冯潇霆 、 张琳芃   ； 郑智 、 黄博文 、 保利 尼奥   ； 郑龙 、 埃 尔克 森 、 高 拉特 加油 ！ 住 转发 微博恒大 👏 👏 👏 👏 👏 👏 👏 首发 可 期 ！ 加油 加油 加油 高 拉特 加油 ！ 鼓掌 转发 微博 👏 👏 👏 最强 阵容 ！ ！ ！ 加油 ！ ！ ！ 吃土 美少女 决定 在家 支持 ！ 加油 ！ ！ 心恒大 敢不敢 : 虐 了 对手 ！ 不想 看到 : 加时 ！ 果然 赛前 说 高 拉特 不 打 都 是 烟雾弹 # 冠军 终归 这里 #   转发 微博 拳头 拳头 拳头 💪 💪 轉發 微博恒大 加油 加油 ！ ！ ！ ！ 不枉 我 抽出 时间 来看 必须 最低 消费 ！ ！ ！ / / @ 太阳 的 泪花 : 恒大 敢不敢 : 虐 了 对手 ！ 不想 看到 : 加时 ！ 转发 微博高 拉特 能 上 啦 嘻嘻 嘻嘻 嘻嘻 加油   ！ ！ ！ ！ 加油 ！ 高 拉特 烟雾弹 疑问 轉發 微博高 拉特 ！ 果然 是 烟雾弹 么 ！ 必胜 必胜 高 大腿 还是 上 了 后 替 名单 呢 ？ 正 选人 都 是 这些 ， 主要 是 担心 体力 的 问题 ！ 加油 加油 卧槽 ， 高 拉特 首发 ， 这是 完全 好了吗 ？ 这 烟雾弹 放 的 加油 ！ ！ ！ 转发 微博高 拉特   伤愈 复出 酷 加油 啊   打出 气势恢宏 的 比赛 太 开心 希望 高 拉特 不要 受到 影响 高 拉特 ！ 看看 恒大 的 球员 安排 ， 再 看看 佩兰 的 球员 安排 打脸 不 夺冠 我 就 直播 … 内 啥 / / @ 海飞思谦 : 必须 最低 消费 ！ ！ ！ / / @ 太阳 的 泪花 : 恒大 敢不敢 : 虐 了 对手 ！ 不想 看到 : 加时 ！ 转发 微博撑 广州 ！ 💪 感觉 要 跪 冠军 终归 这里 ！ 替补 ： 李帅 ， 梅方 ， 刘健 ， 于汉超 ， 郜林 ， 李学鹏 ， 荣昊 / / @ 英超 情报站 : 后替 名单 呢 ？ 正 选人 都 是 这些 ， 主要 是 担心 体力 的 问题 ！ 冠军 终归 这里   高神先 发住 帮 你 转发 了 / / @ 梅阿查 天空 的 鳥 ： 今天 恒大 如果 不 夺冠 ， 我 一丝不挂 绕 西湖 跑 圈 ！ 立帖 为证 ！ 我 给 你 拍照 / / @ 没钱 的 ： 妈 的 不 赢 我 吃屎 加油 拳头 觉得 高 拉特 能进球 的 赞 我 抓狂 ！ 高 拉特 加油 ！ 锤 ！ / / @ 英超 情报站 : 后替 名单 呢 ？ 正 选人 都 是 这些 ， 主要 是 担心 体力 的 问题 ！ 加油 / / @ 赵黑 : 替补 ： 李帅 ， 梅方 ， 刘健 ， 于汉超 ， 郜林 ， 李学鹏 ， 荣昊 / / @ 英超 情报站 : 后替 名单 呢 ？ 正 选人 都 是 这些 ， 主要 是 担心 体力 的 问题 ！ 转发 微博 加油 💪 💪   / / @ 达尔 米 安 : 加油 ！ 鼓掌 加油 ！ 广州 未 赢够 ！ 转发 微博 转发 微博 转发 微博 : 最强 阵容 ！ 加油 一定 要 赢 ， 带给 谷底 的 我 最大 的 振奋 ！ 看见 有 高 拉特 我 就 安心 一些 了 ！ 足球 饕餮 盛宴 ， 马上 开启 ！ 稳如 喜马拉雅山 转发 微博 我恒 加油 ！ ！ ！ ！ ！ 威武 威武 威武 威武 威武 天河 最低 消费 ， 冠军 终归 这里 — — 广州 恒大 淘宝 俱乐部 加油 ↖ ( ^ ω ^ ) ↗ / / @ 看台 最强音 : 转发 微博 坐等 咯 必胜 加油 冠军 终归 这里 ！ ！ ！ 我 就 知道 赛前 说 高 拉特 不能 上场 的 新闻   那 是 个 烟雾弹 我 这个 傻子 都 看 出来 了 ， 西亚 人 必须 知道 看 没 看 出来 ？ 我 想 说 我 被 锁 在 门 外面 了   遇到 鬼 了 泪泪泪 一个 字 ： 你好 蠢 ！ / / @ 君君 - : 我 想 说 我 被 锁 在 门 外面 了   遇到 鬼 了 泪泪泪 转发 微博 国家队 令人 失望 之后 ， 恒大 总 不会 跟着 丢人 吧 ！ 今夜 亚冠 ， 必然 恒大 加冕 ！ 加油 ！ ！ ！ 广州 恒大 淘宝 队 ！ ！ ！ 转发 微博 胜负 关键在于 郑龙 和 邹正 ！ 这种 比赛 经验 和 心理素质 很 重要 ！ 需要 大 场面 球员 加油 ， 广州 恒大 ！   : / / . / 国家队 令人 失望 之后 ， 恒大 总 不会 跟着 丢人 吧 ！ 今夜 亚冠 ， 必然 恒大 加冕 ！ 加油 ！ ！ ！ 广州 恒大 淘宝 队 ！ ！ ！ 加油 住 加油 ！ ！ ！ 寝室 网卡 ， 卡 的 想 哭 的 请举手 ！ 住 砌 佢 ！ ！ ！ # 恒大是 冠军 # @ 郜林   不是 在 进球 赔率 上 高踞 榜首 吗 兄弟 们 靠你了 爱 你 爱 你   冠军 终归 这里 ！ 恒大 加油 耶耶耶 冠军 加油 ， 恒大 ！ ！ ！ ！ ！ ！ ！ 刚 注意 首发 里面 有 郑龙 ， 希望 你 不要 再 浪费 机会 ， 到 了 浪费 不起 机会 的 时候 了 … … / / @ 太阳 的 泪花 : 恒大 敢不敢 : 虐 了 对手 ！ 不想 看到 : 加时 ！ 小 歪 脖 又 首发 啊 ， 恒大比 或者 比 吧 ， 稍 不 小心 就 会 有 闪失 的 比赛 ， 不过 应该 会 比 前面 的 首尔 好 踢 前年 / / @ 失忆 的 陆仁 贾 : 小 歪 脖 又 首发 啊 ， 恒大比 或者 比 吧 ， 稍 不 小心 就 会 有 闪失 的 比赛 ， 不过 应该 会 比 前面 的 首尔 好 踢   我 的 郜林斯曼 ！ 泪泪 @ 郜林   这是 一场 没有 悬念 的 比赛 比看 国家队 放心 多 了 / / @ 太阳 的 泪花 :   刚 注意 首发 里面 有 郑龙 ， 希望 你 不要 再 浪费 机会 ， 到 了 浪费 不起 机会 的 时候 了 … … / / @ 太阳 的 泪花 : 恒大 敢不敢 : 虐 了 对手 ！ 不想 看到 : 加时 ！ 加油 恒大 💪 …", "label": "0"}