{"text": "【 推荐 推荐 ！ 部 经典小说 】 毛姆说 ， 阅读 就 像 随身携带 的 小型 避难所 生活 过于 琐碎 杂乱 ， 书本 那么 简单 安静 ， 如果 看到 有趣 的 内容 再 引起 你 的 思考 ， 真的 是 要 被 文字 带 着 飞 起来 了 碎片 化 阅读 的 今天 ， 你 有 多久 没 好好 读 本书 了 ？ 部 中外 经典 长篇小说 ↓ 这个 周末 ， 离开 网络 ， 在 书香 中 沉静 吧 ！ （ 人民日报 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 尽然 读过 本 ， 都 是 那么 虐 心得 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 走 又 走玉吉   我们 四年 要 看 完呐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收藏 @ 唯独 你系 不 可取 替   把 书名 记在 你 的 备忘录 里 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 看全 转发 微博 突然 发现 ， 已经 看 了 好几本 了 转发 微博 转发 微博 转发 微博留 着 慢慢 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😍 😍 😍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博书 中 自有 金 或 玉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 知道 东家 哪些 没读 ， 下次 好 送 他     阅读 的 时光 是 惬意 的 ， 也 是 一次 浪漫 的 精神 游历 每天 坚持 阅读 ， 会 变成 一个 改不掉 的 习惯 微笑 多 读书 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 除了 睡觉 浪浪浪 工作 学习 ， 你 还 可以 … … 拿 本书 做 一个 安静 的 美 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 读万卷书 如 行万里路 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 三十 部 经典小说 你 都 看过 了 吗 ？ 求 关注 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小小 大七   多 读书 ， 多 看报 ， 少 吃零食 多 睡觉 😘 😘 😘   转发 微博 停下来 看看书 转发 微博 转发 微博 转发 微博 转发 微博好   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这部 经典小说 你 一定 要读 转发 微博 转发 微博 转发 微博 转发 微博 看看 吧 / / @ 颜 小调 : 转发 微博 转发 微博 转发 微博 转发 微博小编 还要 推荐 三毛 的 《 撒哈拉 的 故事 》 ～   如果 你 迷茫 ， 那 就 读书 吧 ， 它会 为 你 打开 一扇门 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 穷极 一生 ， 就是 要 多 读书 啊 书 中 有 道 @ 闽科 经管系   @ 青春 闽科   @ 闽科 经管系 学生会 文艺部   @ 闽科 经管系 学生会 学习 部   @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 腹有 诗书 气自华 ” . 好书 能 使 人气度 高雅 叫 你 尊重 别人 也 尊重 自己 鼓舞 你 自己 去 热爱生活 美化 生活 . 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博下 周二 我 买 的 书 就 到 啦 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 推荐人 至少 有 岁 了 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷得浮生 半日闲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看吧 思考 转发 微博 转发 微博 我 还 能 进去 吗 ？ 😠 😠 😠 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博多 读书 ， 读 好书 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 总统府 文史 书店 : 穷极 一生 ， 就是 要 多 读书 啊 轉發 微博 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一本 一本 看 转发 微博 转发 微博 转发 微博 转发 微博 仿佛 看见 了 考试 题目 转发 微博   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 推荐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 读书 无止境 转发 微博 转发 微博 # 文艺 青年 的 世界 # 你 看过 几本 呢 ？ 看看 它们 ， 充实 自己 吧   偷笑 思考 （ 图文 ： 刘晓帆 ） 嗯 马 ！ 马克 赞 转发 微博 转发 微博留 着 转发 微博 基本上 都 是 名著   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 着 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马住 转发 微博备 个 书单 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 已 看 完 《 百年孤独 》 ， 正看 《 飘 》 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 充电 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 书单 好多 书 都 是 上学 的 时候 看 的 😂 😂 😂 看不懂 麦田 转发 微博 书单 转发 微博书 中 自有 颜如玉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 好好 看书 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 看过 几部 ？ 转发 微博 转发 微博 转发 微博 转发 微博   拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博书 转发 微博 转发 微博 这个 书单 很 值得 看 ， 尤其 是 在 小雪 节气 ， 窗外 大雪纷飞   : / / . / 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博给 首页 马 一下 ， 里面 好多 书 都 看过 ， 顺便 一提 还有 今年 咱们 的 书香 校园 《 红与黑 》 ， 大家 还是 看看 吧 哆 啦 梦 吃惊 哆 啦 梦 吃惊 让 我们 在 阅读 中 体味 别样 的 人生 ， 寻觅 更深 的 自我 @ 南昌 工学院 校团委   @ 南昌 工学院 校团委 组织部   哈哈哈 ， 高老头 ， 我要 买书 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 买买 买 你 读 了 么 ？ 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 嘛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 先挑 自己 感兴趣 的   然后 慢慢 延伸 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一直 想 多 看 几本书 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 心灵 在 路上 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 很久没 看书 了 ， 惭愧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 爷们儿 月朗星稀 : 转发 微博 转发 微博 我 能 说 《 百年孤独 》 我 至今 只读 了 一半 嘛 汗 笑笑 笑 收到 没事 多 看书 ！ 转发 微博码 / / @ 织线瑾 紫妈 : 转发 微博 / / @ 中国 侨 都 - 江门 发布 : 转发 微博 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 袁 国宝 :   碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 转发 微博 / / @ 袁 国宝 :   碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 / / @ 袁 国宝 : 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 / / @ 袁 国宝 :   碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 收着 转发 微博 / / @ 袁 国宝 :   碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 袁 国宝 : 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 中国 只有 本 @ 懵懂 的 蔷薇 薰衣草   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 袁 国宝 : 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 ❤ 看书 吧 ！ 转发 微博 转发 微博 / / @ 袁 国宝 : 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 看过 一些 / / @ 华政 青年 : 除了 睡觉 浪浪浪 工作 学习 ， 你 还 可以 … … 拿 本书 做 一个 安静 的 美 鼓掌 鼓掌 鼓掌 # 爱 生活 # 【 经典小说 推荐 】 脚步 匆忙 也 不要 忘记 停下来 思考 ， 一 起来 读书 吧 转发 微博 转发 微博 转发 微博 / / @ 袁 国宝 : 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收藏 转发 微博 转发 微博 / / @ 袁 国宝 : 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 多 读书 ， 读 好书 #   推荐 几部 经典作品 ， 闲来无事 看看书 吧 噢 耶 转发 微博 转发 微博 转发 微博未 按规定 线路 行驶 ， 扣分 ， 请 返回 起点 拜拜 马之马 / / @ 被遗弃 的 松子 的 一生 啊 : 马 之 转发 微博 转发 微博 转发 微博 小说 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 袁 国宝 : 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 经典小说 转发 微博 转发 微博 转发 微 博多 看 几本书 吧 ！ 体会 阅读 的 乐趣 吧 ！ / / @ 半月 张扬 : 转发 微博 / / @ 暨大 珠海 校区 学生会 : # 爱 生活 # 【 经典小说 推荐 】 脚步 匆忙 也 不要 忘记 停下来 思考 ， 一 起来 读书 吧 转发 微博 转发 微博 转发 微博 转发 微博有 多久 没 静心 看书 了 ？ 要 不要 看 起 ？ / / @ 袁 国宝 :   碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 @ 闽科 经管系   @ 青春 闽科   / / @ 热血 小乖 : 转发 微博 转发 微博 转发 微博 转发 微博 微笑 赞 @ 青春 闽科   @ 闽科 经管系   @ 闽科 经管系 团委 组织部 _   @ 闽科 经管系 学生会 文艺部     / / @ 闽科 经济 管理系 学生会 生劳部 : 赞 @ 闽科 经管系   @ 青春 闽科   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 袁 国宝 : 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！   / / @ 总统府 文史 书店 : 穷极 一生 ， 就是 要 多 读书 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 推书 啦 转发 微博 转发 微博 转发 微博   转发 微博转 转发 微博 转发 微博 @ 北方 的 小 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 推荐 ！ 部 经典小说 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 袁 国宝 : 碎片 化 的 今天 还有 几个 人 真正 坚持 看书 ， 浮躁 焦虑 的 众人 只 剩下 孤独 的 狂欢 ， 却 再 无 避难所 ！ 转发 微博 转发 微博 转发 微博有 时间 多 看看书 吧 转发 微博 转发 微博 只 看过 《 平凡 的 世界 》 咋 小说 收罗 ！ @ 我 得 了 不吃 肉 就 会 死 的 病   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 要 看看 滴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 你 是 温暖 : 转发 微博 转发 微博 转发 微博 / / @ 零码 也 叫 无码 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 难过 了 别哭 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 能 看得懂 吗 ？ 转发 微博 转发 微博", "label": "0"}