{"text": "【 冯小刚 获 金马奖 影帝 放 话 : 得罪 了   以后 不演 了 可怜 】 第届 台湾 电影 金马奖 颁奖礼 昨晚 在 台北 举行 “ 影帝 ” 、 “ 影后 ” 双双 爆冷 花落 冯小刚 和 林嘉欣 在 北京 的 冯小刚 透过 现场 连线 表示 ， “ 我 是 在 导演 管虎 的 指挥 下 ， 老老实实 地演 了 一个 戏对 所有 的 专业 演员 说 一句 ， 得罪 了 ， 得罪 了 ， 小刚 不演 了 ” 今日 早报 贊 转发 微博牛 ！ 导演 逆袭 还 让 演员 活不活 了 我 不是 针对 谁   我 是 说   在场 的 各位 都 是 垃圾 哈哈 ， 留下 “   专业 演员 ” 风中 凌乱 😏 导而 优则演 笑笑 笑 要 啥 有 啥 样 啊 ！ 我 笑 了 转发 微博用 宁波话 形容 ： 狭义 足类 笑 # 分享 # 围观 围观 围观 转发 微博笑 @ 撒糖 小 战士   @ 生田 太太 此   @ 直男柔 英俊   我 想 约 了 看来 冯导 不当 专业 演员 是 巨大损失 ！ 你 不演 了 ， 我们 看 什么 哈哈 🐂 转发 微博 谦虚 如刚 要是 导演 都 去 演戏 ， 那些 专业 演员 该 没 活路 了 ！ 偷 笑嘻嘻 有 刚叔 在 别人 得 了 还 怎么 混 阴险 转发 微博 随便 演演 ， 没 办法 估计 是 没要 他 片酬 ， 所以 给 他 一个 影帝 头衔 转发 微博 转发 微博 厉害 ， 要么 不演 一演 就 问鼎 影帝 您 这 是 要 抢 专业 演员 的 饭碗 啊 哈哈哈 哈哈哈 可以 刘瀚文 获 校园 足球联赛 最佳 射手 放 话 ： 得罪 了   以后 不 踢 职业联赛 了 女人 长 的 美 ， 值钱 男人 长 的 丑 ， 也 值钱 ， 奇丑无比 ， 更 值钱 ？ / / @ 脸蛋 好似 红 苹果 : 牛 ！ 转发 微博 笑笑 笑别 掺合 些 别的 ， 正经 下功夫 拍点 好 电影吧 ~ 转发 微博 转发 微博 “ 我 不是 针对 谁 … ” 他演 了 啥 ？ 转发 微博 哈哈哈 哈哈 有意思 😄 衰 冯导 真的 才 是 骨灰级 高手 啊 ！ 以后 不 演戏 还 真 可惜 了 伤心 爱 你 赞 🙏 作揖 鼓掌 啊 哈哈哈 哈哈哈 / / @ 作为 符号 的 先生 : 不要 误会 ， 我 不是 针对 你 ， 我 是 说 ， 在场 的 各位 ， 都 是 垃圾 好傲 娇 😂 不会 演戏 的 厨子 不是 好 导演 哆 啦 梦 吃惊 觉得 意外 的 可以 看看 当年 大陆 没有 获得 公映 的 ， 王朔 导演 的 冯小刚 主演 的 《 我 是 你 爸爸 》 冯小刚 演 的 穷酸 知识分子 简直 入木三分 后来 改名 《 父子 冤家 》 出 了 转发 微博给 别人 留条 活路 笑 别人 给 他 颁奖 的 时候 他 在 北京 开 演唱会   就 这个 梗 我 能 笑 一天 😂 哈哈 笑哈哈 😄 犀利 塞 怀疑 冯小刚 演技 的 可以 好好 翻找 一下 由 他 演 的 一些 角色 ， 尤其 是 一些 严肃 题材 的 《 我 是 你 爸爸 》 这样 的 再 来 怀疑 他 的 演技 马屁拍 在 马脚 上 转发 微博 转发 微博 我 只 想 说 这 其实 一点 不算 爆冷 好不好 一直 觉得 他 有 演技 傍身 来 着 ， 编辑部 的 故事 ， 甲方乙方 什么 的 我 擦 ， 装 了 逼 就 跑 ！ 转发 微博 转发 微博 / / @ 作为 符号 的 先生 : 不要 误会 ， 我 不是 针对 你 ， 我 是 说 ， 在场 的 各位 ， 都 是 垃圾 气人 太气 人 了 哈哈哈哈 演艺圈 不 相信 颜值 ？ 我 不是 针对 你 我 是 说 在 坐 的 各位   都 是 垃圾 冯导 ， 你 什么 都 想要 ， 影视界 的 演员 还 怎么 混 嘻嘻 吃惊 那种 层次 的 导演   应该 对 演技 都 有 很 深 的 理解   哈哈 转发 微博 导演 拿 影帝 😂 哈哈 这才 叫 任性 ！ 那些 不靠 演技 只 靠 脸 的 “ 演员 ” 被 狠狠 抽 了 一巴掌 ~ 流弊 张艺谋 的 《 老井 》 演 的 挺 好 导演 里 演戏 我 比较 喜欢 的 是 尔冬升 装完 逼 就 跑 ， 真特 么 刺激 瞎说 什么 实话 笑笑 笑 / / @ 小鸟 飞 了 : 冯小刚 ： 哎呀 真 给面子 我 一 导演 随随便便 演了 一个 戏 就 拿 了 个 影帝 叫 那些 大牌 怎么 混 啊 不好意思 我 也 不想 啊 太 厉害 莫 办法 啊 偷乐 这 算是 打 了 那些 只会 演戏 不会 演戏 的 脸 么 哈哈 这个 逼装 的 好 ， 我 给 满分 冯小刚 客串 一些 逗比 角色 挺 好笑 的 ， 导演 客串 也 能 赢 最佳 男演员 了 ， 这玩 的 也 过火 了 ， 让 演员 们 情 何以堪 转发 微博 这个 逼装 的   我 给 满分 转发 微博 得罪 了 ～ 这个 逼装 的 我 给 满分 转发 微博 转发 微博 拜拜 不 容易 啊 👏 哈哈哈 哈哈哈 哈哈哈 这个 逼装 的 我 给 一百分   不会 演 怎么 知道 别人 演   不 容易 啊 啊 转发 微博 导演 你 霸着 ， 女演员 你 霸着 ， 男演员 你 也 霸着 ， 让 别人 怎妈活 ？ 转发 微博 你 赢 了 转发 微 博得 了 便宜 还 卖乖 ， 够 孙子 的 ！ 笑 恍恍惚惚 / / @ : 而且 他 没 去 现场 的 原因 是 … … 正在 北京 开 演唱会 哈哈 @ 环球时报   冯导 你 说 说 你 # 电影 老炮儿 # 一不小心 演成 了 影帝 爱 你 转发 微博 这 逼 装得 我 给 满分 ！ 转发 微博 / / @ 作为 符号 的 先生 : 不要 误会 ， 我 不是 针对 你 ， 我 是 说 ， 在场 的 各位 ， 都 是 垃圾 诶 呦 ， 冯导 了不得 ~ 白眼 究竟 演 了 个 啥 … / / @ - - : 这逼装 得 我 给 满分 ！ 就 爱装 @ 冯小刚   诚惶诚恐 ， 如此 人生 赞 哈哈哈 ， 这 嘚 瑟 的 转发 微博 转发 微博 转发 微博 转发 微博 这句 话 一 出口 ， 孙子 ， 把 人全 得罪 了 装马 逼 ， 京 痞子 这逼装 的 比 屋里 宗主 还 厉害 ， 给 分 这 逼 我 给 分 哈哈哈 冯导赞 啊 这个 逼装 的 我 给 分 😂 😂 😂 评论 说 获奖 时候 他 还 正在 演唱会 唱歌 笑笑 笑 实力派 # 娱业 聚焦 #   围观 / / @ 柳叶儿 的 博客 ： 厉害 ， 要么 不演 一演 就 问鼎 影帝 您 这 是 要 抢 专业 演员 的 饭碗 啊 哈哈 / / @ _ ： 我 当时 以为 冯小刚 主演 是 一个 梗 ， 宣传 用 的 ， 没想到 真的 是 主演 不是 导演 装完 逼 就 跑 冯小刚 获 金马奖 影帝 放 话 : 得罪 了   以后 不演 了 可以 可以 转发 微博 真是 给 满分 挖 鼻   / / @ : 这个 逼装 的 好 ， 我 给 满分 给 条 活路 给 别人 转发 微博 钢炮 喵 喵 转发 微博看 了 一上午 微笑 我 一直 以为 是 导演奖 ， 我 眼里 有 屎 微笑 转发 微博 转发 微博牛 ！ / / @ 小鸟 飞 了 : 冯小刚 ： 哎呀 真 给面子 我 一 导演 随随便便 演了 一个 戏 就 拿 了 个 影帝 叫 那些 大牌 怎么 混 啊 不好意思 我 也 不想 啊 太 厉害 莫 办法 啊 偷乐 这 算是 打 了 那些 只会 演戏 不会 演戏 的 脸 么 哈哈 这逼装 的 ， 我 给 满分 ！ 转发 微博当 一辈子 的 导演 跟 大奖 也 没什么 关系 好 演员 @ 沐尧 的 妈妈   评论 都 说 他 装 逼 ， 我 觉得 水平 层次 不同 ， 随便 一件 事 ， 人家 就 觉 的 装 逼 这 就是 活 的 自我 ， 活在 自己 的 世界 里 / / @ 行行 大湿 : 这个 逼装 得 可以 给 八 十分 转发 微博 装完 逼 就 跑 ， 好 刺激 没什么 说 的 ！ 就是 ！ 小刚 完全 被 自己 的 才华 惊呆 了 哈哈哈哈 张艺谋 也 演过 一部 电影 \" 老井 \" ， 得 了 东京 电影节 ， 金鸡奖 ， 百花奖 三个 影帝 奖 / / @ 晋城 发布 :   转发 微博 转发 微博 转发 微博 笑笑 笑 哈哈哈", "label": "0"}