{"text": "男女 对唱 版 《     》 ， 不要 等 天空 开始 飘雪 ， 才 想念 阳光 不要 等 放开 她 的 手 ， 才 明白 爱着 她 珍惜 眼前 人 ~ 心 : / / . / 转发 微博 @ 长弓 德里克   . 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 是 董 贤慧 啊   完全 没有 免疫力 哈哈 《     》 不要 等到 失去 ， 才 懂得 珍惜 且 行且 珍惜 ， 安全 如是 ， 生活 如是 ， 工作 如是 转发 微博 转发 微博 转发 微博 转发 微博 单曲 循环 一年 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 英文歌 中 ，     排 第一 ，     排 第二 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早晨 🐶               '     早上好 ， 周六 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 转发 微博 家里 这 把 吉他   🎸 刚 拿 回来 我 就 去 郑州 了 ， 也 没 来得及 学 回来 之后 就 一直 忙忙 的 ， 都 没 拿 出来 过 吉他 包要 挤时间 出来 ， 学一学 吉他 的 声音 还是 挺 好听 的 哆 啦 梦 微笑 真 好听 转发 微博 另 一種 味道 ！ 尤其 喜愛 木吉他 彈奏 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 不要 不要 放开 她 的 手 ✋ ✋ ✋ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 静静地 听 、 、 、 真 美 ！ 转发 微博太 好听 了 转发 微博 好听 偷笑 不 放手 转发 微博 珍惜 眼前 人   不要 失去 后 在 后悔                   .       转发 微博 转发 微博 转发 微博 鲜花 鲜花 转发 微博 好好 听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围脖 太阳 转发 微博 好听 心 鲜花 弹得 特好 ， 沁人心脾 啊 ！                   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博和声 贼 好听 转发 微博 转发 微博 转发 微博 珍惜 在 我 身边 的 每 一个 人   转发 微博轉 發微博 转发 微博 好听 好好 听 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最早 听       感觉 时间 都 停滞 了 ，                   泪流满面 迟到 的 告白 转发 微博 转发 微博 很 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 是 我 已经 听过 得 了 ， 很 感谢 让 我 遇到 了 ， 真的 很 好听 ， 很 喜欢 转发 微博 珍惜 转发 微博 转发 微博 转发 微博 转发 微博 好听 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太阳 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博               转发 微博 早安 ， 各位 转发 微博 伤心 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 好听 鼓掌 鼓掌 鼓掌 好听 喜欢 这种 旋律 ~ ~ 虽然 有 淡淡的 忧伤 ， 但是 觉得 很 清澈   珍惜 彼此 转发 微博     心 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 哒 好听 😊 转发 微博 转发 微博 @ 倔强 自然 卷   棒棒 哒 转发 微博             '     . 看 人家 这 吉他 弹 的 而 我 还 没 学会 握 弦 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微 博大 爱 ， 小 众 歌曲 我 是不是 生活 的 很小 资 挤眼 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 神 一样 的 _ : 转发 微博 好好 听 啊   马着   转发 微博 转发 微博 转发 微博 这 首歌 又 火 🔥 嘞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可惜 我 已经 错过 了 ， 但 祝福 你们 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 优美 色色色 好听 爆 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 眼前 人鮮花 转发 微博 微风 暖心 男女 对唱 版 《     》 珍惜 转发 微博 转发 微博 转发 微博 转发 微博 清晨 听 一下 不吵不闹 的 英文歌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博暖心 的 一首歌   大爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博                   很 好听 转发 微博 转发 微博 转发 微博 好好 听 转发 微博 转发 微博 美美 哒 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 听 哦 爱 你 我 的 吉他 啊 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 眼前 人心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 应该 不难 ， 赶快 学 起来 ~ ~ @ 爱 走路 的   转发 微博 💿 💿 💿 好听 好听 ~ 好听 的 不要 不要 的 我 也 要学 吉他 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小虎牙   很 像 你家 转发 微博 早安 ， @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 有 像 哈哈 / / @ : @ 小虎牙   很 像 你家 好听 @ _   转发 微博 可以 让 你 释放 一切 的 音乐 转发 微博 无论 阳光 飘雪 春风 落叶 ， 都 会 想念 转发 微博 转发 微博     转发 微博 回复 @ : 因为 我 正在 玩 哈哈 / / @ : 吃惊 你 秒 回 啊 / / @ 小虎牙 : 是 有 像 哈哈 / / @ : @ 小虎牙   很 像 你家 好听 转发 微博 不错 转发 微博 回复 @ 小虎牙 : 没 了 吧 嘻嘻 嘻嘻 嘻嘻 / / @ 小虎牙 : 回复 @ : 北京 这天 我 真是 服 了 泪 / / @ 小虎牙 : 是 有 像 哈哈 / / @ : @ 小虎牙   很 像 你家 转发 微博 转发 微博 男 独唱 ， 女 独唱 都 有 听 过 ， 第一次 听 男女 一起 很 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 等 听 👂 转发 微博 天籁 之音 转发 微博 转发 微博 好听 ， ， 转发 微博 转发 微博 好听 爱 你 赞 不要 失去 后 才 懂得 珍惜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博特 喜欢 这 首歌 转发 微博超 喜欢 这样 的 嗓子 在 配 吉他 的 旋律 转发 微博 转发 微博 转发 微博               '                         原来 歌词 这么 凄凉 转发 微博羞 嗒 嗒 羞 嗒 嗒 转发 微博 转发 微博 转发 微博     @ 手机用户   好听 转发 微博 好听 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 的 🎸 落灰 了 转发 微博 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博超 好听 还是 男音 比较 好听 转发 微博 转发 微博 @ 小村 官 的 大 梦想 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 兔子 兔子 兔子 轉發 微博 @ 史特莉   很 喜欢 这种 吉他 弹唱 ， 很 轻松 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我会 好好 珍惜 的 转发 微博 转发 微博 好听 好听 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博心   / / @ 钟晨 : 好听 爆 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 男女 对唱 版 《     》 ， 不要 等 天空 开始 飘雪 ， 才 想念 阳光 不要 等 放开 她 的 手 ， 才 明白 爱着 她 珍惜 眼前 人 ~ 心 转发 微博 这 唱功 太棒 转发 微博 转发 微 博爱 你 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❄ ️ 🌞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 南昌大学 护理 学院 团 学联 官方 微博 : 转发 微博 珍惜 值得 珍惜 的 ， 要 走 留不住 ， 愿留 不会 走 转发 微博 转发 微博 好听 爆 好听 好听 ~ ~ 伴着 周末 懒觉 ， 听法 听法 的 又 进入 回笼觉 梦乡 事 各种 美梦 ~ ~ 色 笑哈哈 转发 微博 转发 微博太 好听 了 悲伤 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 为何 让 人 热泪盈眶 … … 转发 微博 转发 微博 转发 微博泪 转发 微博 👂 超 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 😊     鲜花 转发 微博 转发 微博 转发 微博情 到 深处 人 孤独 ， 爱至 穷时 尽 沧桑 转发 微博 转发 微博 不要 等到 失去 才 明白 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 当初 上学 的 时候 ， 就 想着 一定 要 把 她 学会 ， 到 现在 毕业 这么 多年 都 没有 学会 ， 最美 的 记忆 ， 最美 的 留存 转发 微博 转发 微博 转发 微博 转发 微博 好好 听 转发 微博 不要 等 放开 她 的 手 ， 才 知道 爱着 她 转发 微博 转发 微博 烟熏 嗓 的 女生 感觉 好帅 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 懂得 珍惜 转发 微博 转发 微博 嗯 嗯 转发 微博 好听 泪泪泪 / / @ 安静 的 透明 :     转发 微博 好听 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 桑熊   挺 好 唱 也 挺 好弹 哎 好 棒 转发 微博 好听 诶 ～ 真心 好听 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博超 喜欢 美声 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 真心 好听 有 他俩 唱 的 版本 吗   想 下载 转发 微博 转发 微博 转发 微博太 开心 太 开心 太 开心 转发 微博 转发 微博 转发 微博 不要 等 我 放弃 了 跟唱 的 两种 味道   和 声 真的 超级 棒 啊         超爱 这 首歌 爱 你 转发 微博 很 好听 眼前 人 …       在 哪 ？ 转发 微博 转发 微博太 好听 了 转发 微博 转发 微博 转发 微博 转发 微博     转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博   / / @ 飞 高高的 远远 的 : 转发 微博 转发 微博 / / @ 童玲 _ : 好听 泪泪泪 / / @ 安静 的 透明 :     转发 微博 转发 微博 慢慢 品味 中 转发 微博   / / @ 长大 后 我 就 成 了 小 清新 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 可以 的 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啥时候 我 的 吉他 也 能弹 得 这样 好                             转发 微博                             ~ 赞 转发 微博 转发 微博 转发 微博   / / @ 锦年 - 轻舞 飞扬 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 忽悠忽悠   爱 你 熟悉 的 男声 心 转发 微博 转发 微博 转发 微博 转发 微博 好听 太 开心 转发 微博 花心 花心 听不懂 ， 到 很 好听 转发 微博 转发 微博 / / @ 徐炜凤 :                             心 转发 微博 转发 微博 好听 ！ 转发 微博 转发 微博 转发 微博 听 过 好多 版本 ， 每次 都 有 不 一样 的 感觉 🌟 转发 微博比 更 有 感觉 诶 👏 🏻 👏 👏 🏼 👏 🏽 👏 🏾 👏 🏿 惜取 眼前 人真 好听 转发 微博 转发 微博   / / @ 愤怒 呆呆 : 泪 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博   / / @ 刘庆 :   / / @ 愤怒 呆呆 : 泪心 心心 心心 转发 微博好帅 转发 微博 转发 微博好 听到 哭求 关注 求 关注 好 喜欢 好 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 找个 唱歌 好听 的 姑娘 太阳 太阳 转发 微博 转发 微博比 原版 更为 细腻 ，                   .   蓦然回首 方知 真 爱 已逝   / / @ 博雅 _ : 转发 微博     / / @ __ : 转发 微博 转发 微博 @ 九囊 饭 黛   转发 微博 转发 微博 嗯 转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想 你 也 想 他 转发 微博轉 發微博 转发 微博 🌹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 听 出 了 珍惜 转发 微博       ♚ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不知不觉 ， 已经 是 不同 世界 的 人 了 ， 勿忘 初衷 ～ 不记 失望 转发 微博 想念 是 什么     孤单 便是 什么 转发 微博 转发 微博 转发 微博 @ 哈罗 恭 小姐   女王 我们 下次 唱 这个 好不好 好 爱 哦 好 爱 哦 好 爱 哦 美美 的 转发 微博 转发 微博轉 發微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 @   我想 看雪 、 特别 特别 想 转发 微博 转发 微博心 转发 微博赞 赞赞 赞赞 转发 微博 转发 微博 @ 小厨 方雨   转发 微博心 转发 微博 转发 微博 好听 转发 微博 … … 好听 转发 微博 转发 微博心心 转发 微博 转发 微博 兔子 兔子 转发 微博               '                                                       ～ 转发 微博太 太太 好听 了 转发 微 博爱 你 / / @ 念 - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看着 那 熟悉 的 指法 是 一种 视觉 上 的 享受 … 泪 转发 微博 转发 微博 转发 微博 转发 微博     ( ) 转发 微博 好听 转发 微博   / / @ 南京 交警 高速 十一 大队 : 男女 对唱 版 《     》 ， 不要 等 天空 开始 飘雪 ， 才 想念 阳光 不要 等 放开 她 的 手 ， 才 明白 爱着 她 珍惜 眼前 人 ~ 心 转发 微博轉 發微博 / / @ 悦心 :               '                                                       ～ 转发 微博 转发 微博 转发 微博 转发 微博好 喜欢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 经营 此博 的 小编 估计 不会 是 一个 人 吧 ， 有时 看着 像 猴姆 附身 ， 有时 看着 又 像 妈妈 小号 太精分 闭嘴 闭嘴 闭嘴 好听 转发 微博 转发 微博 转发 微博心 @ 华晨 宇   想念 你 转发 微博 好听 ~ 转发 微博 转发 微博唱 的 太 恶心 了 ， 多好 一首歌 ， 强烈推荐 转发 微博 转发 微博 转发 微博 转发 微博 还是 喜欢 这个 ， 不要 等 放开 她 的 手 ， 才 明白 爱着 她 珍惜 眼前 人 转发 微博 转发 微博 好听 又 见 一曲 的 翻版 转发 微博 转发 微博 其实 我 还是 喜欢 原版 ！ 转发 微博 转发 微博 转发 微博 已 被 洗脑 困死 了 / / @ 凯 普尔 : 转发 微博 我 也 对唱 一下子 卧槽 也 想像 人家 弹 的 这么 好 ， 也 想 跟 人 这么 合 一下 转发 微博 转发 微博 转发 微博 好听 珍惜 眼前 人带 着 微博去 旅行 转发 微博 转发 微博 我 不会 放开 你 的 手 @ _   / / @ 豌豆 豌豆 在 豌豆 : 心 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 愿 不再 错过 ， 迎接 幸福 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博   🚗 🚗 🚗 好美 转发 微 博爱 你 转发 微博 转发 微博 好好 听 转发 微博 往事 已成 风 ， 未来 太 遥远 ， 现在 的 才 是 最 真实 最 可贵 的 ， 珍惜 眼前 人 / / @ 无锡 东易 日盛 :   早安 ， 各位 转发 微博 转发 微博 转发 微博 转发 微博 @ 不 喝 甜酒   @ 删除 式 记忆   @ 小梨   就是 她 转发 微博 转发 微博 转发 微博   / / @ 朱丽叶 : 转发 微博 转发 微博 转发 微博 好听 转发 微博 回复 @ 凝霜 : 很 好听 爱 你 / / @ 凝霜 : @ 榨 橙汁 的 榨汁机   @ 依然 那么   @ _ 柴火 妞 转发 微博 不要 等 天空 开始 飘雪 ， 才 想念 阳光 不要 等 放开 她 的 手 ， 才 明白 爱着 她 珍惜 眼前 人 ~ 好听 / / @ 南京 交警 高速 十一 大队 : 男女 对唱 版 《     》 ， 不要 等 天空 开始 飘雪 ， 才 想念 阳光 不要 等 放开 她 的 手 ， 才 明白 爱着 她 珍惜 眼前 人 ~ 心 转发 微博 这 调调 可以       给 我 一把 🎸 😏 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博     转发 微博 转发 微博 / / @ 豆长 点心 吧 :     转发 微博 / / @ 我 是 小 屁屁 啊 : 轉發 微博 / / @ : 转发 微 博爱 你 爱 你 爱 你 爱 你 / / @ 约翰 的 米 : 转发 微博 好听 / / @ 姊子 紫苏 : 转发 微博 ❤ / / @ 姊子 紫苏 : 转发 微博 / / @ 姊子 紫苏 : 转发 微博 转发 微博是 这个 吗   男神 可怜 @ 安静 的 透明     转发 微博   / / @ 姊子 紫苏 : 转发 微博", "label": "0"}