{"text": "【 心梗 救命 神器 ， 你 不可 不知 ！ 】 心梗 已成 国民 健康 头号 杀手 ， 不 及时 救治 是 其 死亡率 奇高 的 主要 原因 作为 心梗 救命 神器 ， 又称 心脏 除颤 器 ， 在 患者 心跳 停止 分钟 内 做加 心肺 复苏 术 ， 心脏 恢复 率高达 九成 什么 情况 需 使用 ？ 如何 使用 ？ 戳 图 了解 ↓ 心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心梗 救命 神器 ， 你 不可 不知 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 人人 都 是 救护 员 # 除颤 + 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 救人一命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 转发 微博 心梗 救命 神器 ， 你 不可 不知 ！ 转起 吧 ！ 微笑 转发 微博 转发 微博 微笑 学习 一些 日常 的 保健知识 和 急救 知识 真的 很 管用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 做 的 好 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 随手 转发 或 救人一命 微笑 学习 一些 日常 的 保健知识 和 急救 知识 真的 很 管用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 掌握 一些 知识 ， 可能 十分 有用 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 的 神器 ！ 赞酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 需 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 先 把 这 玩意 价格 下调 再说 吧 呵 ， 呵 ， 呵 转发 微博 转发 微博 这 才 是 真 福利 ， 真真是 极好 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 我 同意 戳 图 了解 ↓ 心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ 转发 微博 转发 微博 转发 微博 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 心梗 已成 国民 健康 头号 杀手 ， 不 及时 救治 是 其 死亡率 奇高 的 主要 原因 作为 心梗 救命 神器 ， 又称 心脏 除颤 器 ， 在 患者 心跳 停止 分钟 内 做加 心肺 复苏 术 ， 心脏 恢复 率高达 九成 什么 情况 需 使用 ？ 如何 使用 ？ 戳 图 了解 ↓ 心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ 转发 微博 转发 微博转 扩 ！ 转发 微博 / / @ 浙江 的 记者 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中小学 应该 开设 一些 急救 课 和 技能 课 中国 人 真的 要 好好 学学 这些 技能 比如 心脏 复苏 到底 应该 怎么 做 ， 应该 是 大家 都 能 模拟实验 ， 而 不是 只有 书本 ， 又 比如 如何 打 童子军 结 等等 ， 否则 在 面对 一些 事情 的 时候 ， 真的 太 手足无措 了 转发 微博 唉 ， 如果 当年 有些 东西 ， 我哥 也许 还 能活 下来 ！ ！ ！ ！ 转发 微博 挤眼 挤眼 先 分享 在 慢慢 看 转发 微博周 知心 心 心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ 转发 微博 转发 微博 越来越 棒 啦 … … 不过 没有 这种 病 就 更好 啦 … …   / / @ 上党 落子 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 普及 心脏 除颤 知识 ， 转发 扩散 转发 微博 转发 转发 微博     心梗 救命 神器 你 不可 不知 ！ 据我所知 ， 有 两家 上市公司 做 这个 的 心梗 救命 神器 ， 你 不可 不知 ！ 话筒 围观 转发 微博 伤心 — 心 转发 微博 转发 微博 转发 微博 你 走开 我 走开 大家 都 走开 ！ 转发 微博 转发 微博 转发 微博 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 真的 只 在 一瞬间 转发 微博 转发 微博 公共资源 有 没 被 合理 利用 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 跑马 须知 常识 之一 心梗 救命 神器 ， 你 不可 不知 ！ @ 伊宁县 发布   @ 伊宁县 发现   转发 微博 转发 微博 转发 微博 心梗 救命 神器 ， 你 不可 不知 ！ 转发 微博 转发 微博 不 知道 新疆 什么 时间 有 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必备 知识 微笑 转发 微博 转发 微博 心梗 救命 神器 ， 你 不可 不知 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心梗 救命 神器 ， 你 不可 不知 ！ 心 转发 微博花 五分钟 学习 使用 一下 除颤 器 吧 转发 微博 转发 微博 转发 微博 那 要 先 知道 谁 会 猝死 转发 微博 转发 微博 活学 多用 ， 利民 利己 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拳头 拳头 拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博存 了 ， 心梗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 / / @ 玲秀 江山 _ 喜 杨 杨 :   心梗 救命 神器 ， 你 不可 不知 ！ 心 转发 微博 转发 微博 转发 微博 / / @ 北京协和医院 :   转发 微博 转发 微博 转发 微博 @ 咕噜 猫咪   转发 微博 # 长颈鹿 美语 每日 新闻 # 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 转发 微博 转发 微博 转发 微博长 这么 大 真心 没见 过 ， 转发 周知 喵 喵 转发 微博 一个月 零 三天 转发 微博 转发 微博 转发 微博 刚刚 在 公司 参加 了 培训 ～ 转发 微博 这 东西 国家 应该 免费发 到 每个 家庭 急救 知识 科普 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国外 早就 普及 了 ， 不 知道 什么 时候 在 我们 周遭 的 公共场所 才能 看到 它 的 身影 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 两家 ？ / / @ 趋势 说股 : 据我所知 ， 有 两家 上市公司 做 这个 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 公司 有 ， 你们 知道 我 的 工作 强度 了 吧 泪 转发 微博 转发 微博 转发 微博 转发 微博 # 生活 资讯 # 心梗 救命 神器 ， 知识 普及 ~ @ 央视 新闻   转发 微博 转发 微博 转发 微博 @ 共青团中央 @ 山西 共青团   @ 长治 共青团   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 关键时刻 救命 啊 ！ 转发 微博 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 央视 新闻 # 真 ？ 转发 微博 转发 微博 / / @ 辽宁 卫生 :   【 心梗 救命 神器 ， 你 不可 不知 ！ 】 转发 微 博学 学 急救 知识 ， 不 知道 什么 时候 就 能 用到 了 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 北京协和医院 : 转发 微博 转发 微博 还是 保存 着 ！ ！ ！ 、 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 没见 过 转发 微博 转发 微博 救命 的 神器 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 支持 ！ 不可 不知 / / @ 青岛 卫生 计生 官微 :   心梗 救命 神器 ， 你 不可 不知 转发 微博 转发 微博   / / @ 张家界 联通 : 不可 不知 好好学习 吧 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 心心 转发 微博 转发 微博 转发 微博   / / @ 张家界 联通 : 不可 不知 转发 微博 转发 微博 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 转发 微博 转给 以后 可能 会 发生 的 自己 转发 微博 转发 微博   / / @ 北京协和医院 : 转发 微博 搞笑   中国 有 几个 公共场合 是 配有 的   ? ? ? ? ? ? ? ? ? # 元心 提示 # 心梗 救命 神器 ， 转发 扩散 ！ 话筒 转发 微博 转发 微博 转发 微博 【 月 日 是 我国 “ 心梗 救治 日 ” 】 专家 介绍 ， 之所以 将 “ 心梗 救治 日 ” 定 在 月 日 ， 就是 希望 公众 牢记 心梗 急救 的 两个 “ ” ： 及时 拨打 急救 电话 ， 把握 黄金 救治 分钟 =     是 自动 体外 除颤 器 的 英文 缩写 # 医疗 自动化 # 转发 微博 转发 微博 / / @ 北京协和医院 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 看见   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 青岛 卫生 计生 官微 :   心梗 救命 神器 ， 你 不可 不知 转发 微博 / / @ 我 真不该 上网 ： 法律 不 完善 ， 放置 再 多 的 仪器 又 有 何用 ？ 在 这个 道德 缺失 的 年代 ， 谁 敢 去 救 ？ 再说 ， 国家 应该 在 学生 时期 就 开展 这样 的 知识 普及 ， 并 做好 实质性 的 培训 轉發 微博 转发 微博 转发 微博 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 转发 微博 戳 图 了解 ↓ 心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围观 看看 / / @ 桐乡 公安 :   戳 图 了解 ↓ 心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ 转发 微博 @ 四川 医科大 学校 学生 团委   @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 级 临床 第十九 团支部   @ 川 医大 级 临床 第三 团支部   # 世界 那么 大 我 与 川 医大 # 转发 微博 转发 微博 转发 微博 转发 微博 嗯 转发 微博       安全 知识   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 转发 微博 / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 支持 、 图 鼓掌 鼓掌 鼓掌 敢 用 吗 ！ ？ 就是 他 给 电死 的 ！ ！ 心梗 太 讨厌 了 转发 微博赞赞 / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 + 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 / / @ 科普 中国 : 话筒 围观 转发 微博 转发 微博 转发 微博 转发 微博 收藏家 用 的 有何 品牌 型号 推荐 ？ 一般 费用 多少 ？ / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 转发 微博 转发 微博   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞 赞普 及 救护 知识 ， 在 有 需要 的 时候 才 可以 帮助 别人 ， 学 起来 ~ 爱 你   转发 微博 话筒 心脑 Ⅰ 健康 转发 微博 转发 微博 转发 微博   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博家 有 老人 的 都 收藏 哈 @ 虎门 太平   中醫 煞 救法 是 :   以 手掌 之 背 不斷 地輕 輕擊 打 患者 之 左 手臂 彎內側 三分 鍾 即 見效 / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中医 急救法 是 :   以 手掌 之 背 不断 地 轻轻 击打 患者 之 左手 臂弯 内侧 三分钟 即 见效 转发 微博 转发 微博   / / @ : 国外 早就 普及 了 ， 不 知道 什么 时候 在 我们 周遭 的 公共场所 才能 看到 它 的 身影 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最好 列入 中学生 普及教育 、 实践 人人 会 用 ， 人人为我 ， 我为人人 转发 微博 转发 微博 转发 微博 转发 微博 普及 急救 知识 啦 话筒 话筒 人人 都 会 心肺 复苏 术 转发 微博 转发 微博 @ 林凯   转发 微博 转发 微博 扩散 转发 微博 / / @ 央视 微博 :   转发 微博 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 备 一个 在 家里 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 / / @ 文明 卫滨 :   转发 微博 转发 微博 转发 微博 转发 微博心 心心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博扩 转发 微博 转发 微博 转发 微博   / / @ 央视 微博 : 转发 微博 大家 都 应该 知道 的 知识 常识 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心梗   你 不可 不知 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博求 扩散 转发 微博 转发 微博 / / @ 文明 信阳 : / / @ 文明 卫滨 :   转发 微博 转发 微博 转发 微博 转发 微博 普及 急救 知识 ， 人人 都 会 心肺 复苏 术 转发 微博   / / @ 喵 呜 大王 精神失常 中 : 转发 微博转 了 ， 有用 ！ 转发 微博 强烈 支持 转发 微博 心梗 太 讨厌 了 转发 微博   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 一个 设备 一万多 在 国内 真心 少见 ， 可以 说 是 没 见到 过 转发 微博 转发 微博 救命 的 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得 关注 转发 微博 转发 微博 / / @ 趋势 说股 : 据我所知 ， 有 两家 上市公司 做 这个 的 赶紧 先 收藏 转发 微博 转发 微博 有待 普及 学习 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 扩散 ！ 转发 微博 转发 微博 最好 列入 中学生 普及教育 、 实践 人人 会 用 ， 人人为我 ， 我为人人 转发 微博 @ 候 你 多 時 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 兔子   二型 糖尿病 ， 优选   格列 齐特 缓释 胶囊 ， 一天 一次 ， 依从性 好酷 ， 更多 控销 药品 ， 欢迎 致电 桂林 华信 制药 ： - 转发 微博转 需 转发 微博 转发 微博 转发 微博 🙏 转需 ！ 转发 微博 支持 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 北京协和医院 : 转发 微博 转发 微博 心梗 头号 杀手 ！ 大家 来 学学 使用 … 心脏 停止 一分钟 内 使用 ＋ 心肺 复苏 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 根本 没有 转发 微博 转发 微博 转发 微博 作为 心梗 救命 神器 ， 又称 心脏 除颤 器 ， 在 患者 心跳 停止 分钟 内 做加 心肺 复苏 术 ， 心脏 恢复 率高达 九成 爱 你   缬沙坦 分散片 ， 原发性 高血压 临床 用量 大 ！ 挤眼   产品 招商 ， 更多 控销 药品 欢迎 大家 前来 咨询   桂林 华信 制药   ！ 抱抱     - 心 转发 微博 转发 微博 必须 转 转发 微博 转发 微博 应该 给 车站 工作人员 普及 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 知道 是 什么 吗 ？ 你 知道 该 如何 使用 吗 ？ 了解 一下 ～ 转发 微博 转发 微博 转发 微博 了解 一下 有关 的 常识 ～ 大家 学习 一下 转发 微博 转发 微博 转发 微博 转发 微博 很 重要 是不是 要备 一个 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 补充 ： 急救 者 需要 维持 现场 秩序 ， 工作 时 让 周围 的 人 远离 患者 ， 确保安全 另外 ， 是 傻瓜 智能化 的 仪器 ， 开启 电源 后 听 提示 操作 即可 各个 公共场所 都 有 必要 配备 ！ / / @ 欢乐 跑 中国 :   你 知道 是 什么 吗 ？ 你 知道 该 如何 使用 吗 ？ 了解 一下 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 应该 给 车站 工作人员 普及 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心梗 ！ ！ ！ 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 应该 普及 到 学校 ， 这些 仪器 应该 更好 地 完善 在 各个 地区 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博扩 ！   / / @ 丁丁 : 补充 ： 急救 者 需要 维持 现场 秩序 ， 工作 时 让 周围 的 人 远离 患者 ， 确保安全 另外 ， 是 傻瓜 智能化 的 仪器 ， 开启 电源 后 听 提示 操作 即可 各个 公共场所 都 有 必要 配备 ！ / / @ 欢乐 跑 中国 :   你 知道 是 什么 吗 ？ 你 知道 该 如何 使用 吗 ？ 了解 一下 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 湖北 师范学院 团委   @ 湖北 师范学院 音乐学院 团总支   @ 湖北 师范学院 音乐学院 学生会   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 大多数 大人 思想 已经 固化 ， 把 希望 交给 孩子 吧 转发 微博 / / @ 央视 微博 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 家中 的 可以 买 吗 转发 微博 转发 微博 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 心梗 已成 国民 健康 头号 杀手 ， 不 及时 救治 是 其 死亡率 奇高 的 主要 原因 作为 心梗 救命 神器 ， 又称 心脏 除颤 器 ， 在 患者 心跳 停止 分钟 内 做加 心肺 复苏 术 ， 心脏 恢复 率高达 九成 什么 情况 需 使用 ？ 如何 使用 ？ 戳 图 了解 ↓ 心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ 转发 微博 / / @ 北京协和医院 : 转发 微博 转发 微博 转发 微博 转发 微博 心梗 救命 神器 ， 你 不可 不知 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心脏 心梗 救治 日 ， 关爱 身边 的 人 ！ 心 转发 微博 普及 了 转发 微博 转发 微博 全国 覆盖 的 渺渺 无几 转发 微博 @ 我 爱 着 的 张 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 家用 除颤 器 ， 买 几个 转发 微博 转发 微博 转发 微博 转发 微博 围观 转发 微博 转发 微博 转发 微博请 把 电击 除颤 仪和分 清楚 再 出来 科普 转发 微博 转发 微博 / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 心梗 救命 神器 ， 你 不可 不知 学习 哈 / / @ 领跑者 : 了解 一下 有关 的 常识 ～ 转发 微博 只 懂点 理论 却 没有 实践 过 转发 微博 转发 微博 转发 微博 学习 一下 转发 微博 转发 微博 投诉 圆通 速递 ， 慢到 令人发指 采访 下 转发 微博 转发 微博 转发 微博 / / @ 浅野辉 美 _ : 普及 急救 知识 ， 人人 都 会 心肺 复苏 术 中国 太少 人 关注 这些 了 失望 呵呵 ， 普及 了 有 毛用 ！ 公共场所 有 设置 吗 ？ ！   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 害 拖延 症 的 猫 : 这个 我 倒 不是 很 担心 ， 主要 是 可以 说 只有 医院 里 才 有 的 设备 你 给 一般 民众 普及 是 要 闹 哪样 ？ 就 不怕 特别 有 自信 的 患者 家属 攻占 急救室 吗 ？ 拜拜 拜拜 / / @ 害 拖延 症 的 猫 : 主要 是 没人敢 救 啊 ， 救过来 还好 ， 没 救过来 的 就 怕 被 人赖 上 生病 / / @ 蒿里 三 撕 : 呵呵 ， 普及 了 有 毛用 ！ 公共场所 有 设置 吗 ？ ！ 转发 微博 / / @ 文明 信阳 :   / / @ 文明 卫滨 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小伙伴 快 来 了解 一下 的 使用 方法 吧 ！ 丰富 我们 的 急救 知识 ！ ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 政府 相关 部门 有 这个 思路 或 想法 那 是 为 老百姓 做 了 件 好事 ～ 期待 中 ～ 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 @ 宝贝 晶莹   @ 小晓雯   / / @ 欢乐 跑 中国 :   你 知道 是 什么 吗 ？ 你 知道 该 如何 使用 吗 ？ 了解 一下 ～ 转发 微博 转发 微博 转发 微博 每次 外出 宣传 急救 知识 的 时候 讲 到 这个 就 心寒 ， 希望 设备 能 慢慢 的 在 各大 人群 聚集地 能够 安置 起来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 转发 微博   / / @ 欢乐 跑 中国 : 你 知道 是 什么 吗 ？ 你 知道 该 如何 使用 吗 ？ 了解 一下 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 上党 落子 :   转发 微博 十分 赞同 推广应用 没见 过 的 举手 / / @ 北京协和医院 : 转发 微博 普及 文明 素质 ， 应急 救急 转发 微博 阿弥陀佛 / / @ 上党 落子 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 心脏 类 疾病 的 家庭 建议 备上 一台 转发 微博 转发 微博 / / @ 西安 青年 聚 : 转发 扩散 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西安 青年 聚 : 转发 扩散 ！ / / @ 西安 青年 聚 : 转发 扩散 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西安 青年 聚 : 转发 扩散 ！   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 我们 国家 的 在 哪里 ？ 见国 举手 ， 有 吗 ？ / / @ 草堂 街道 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 / / @ 枣庄 环保 : 普及 心脏 除颤 知识 ， 转发 扩散 求 关注 求 关注 急救 培训 的 内容 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 一张 图是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 普及 心脏 除颤 知识 ， 转发 扩散 ！ 围观 给力 围观 给力 围观 给力 转发 微博 转发 微博 / / @ 我 也 紫 我 也 红 ： 中医 急救法 是 :   以 手掌 之 背 不断 地 轻轻 击打 患者 之 左手 臂弯 内侧 三分钟 即 见效 转发 微博 转发 微博 转发 微博 心梗 救命 神器 ， 你 不可 不知 ！ 转发 微博 转发 微博 转发 微博 / / @ 青岛 卫生 计生 官微 :   心梗 救命 神器 ， 你 不可 不知 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博多 一份 转载 或许 就 可以 挽救 一条 生命 关键时刻 ， 还是 需要 专业 的 救援 设备 ！ 转发 微博 丹麦 基本上 米 之内 就 能 找到 一台 ， 公司 ， 公交 ， 健身房 都 配备 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 心梗 已成 国民 健康 头号 杀手 ， 不 及时 救治 是 其 死亡率 奇高 的 主要 原因 作为 心梗 救命 神器 ， 又称 心脏 除颤 器 ， 在 患者 心跳 停止 分钟 内 做加 心肺 复苏 术 ， 心脏 恢复 率高达 九成 什么 情况 需 使用 ？ 如何 使用 ？ 戳 图 了解 ↓ 心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ 回复 @ 首医 刘莹 : 两万多元 至 六万元 不 等   / / @ 首医 刘莹 : @ 急救 医生 贾 大成   贾老师 ， 家用 的 一般 是 什么 价格 呀 ？ 如何 能 买 到 呢 ？ 感谢 贾老师 回复 哦 可爱 作揖 握手   / / @ 北京协和医院 : 转发 微博 转发 微 博多 了解 ， 为 家人 和 朋友 做 知识 储备 ！ 简明扼要 ， 但 最后 一张 图 不是 的 图 有 几次 剧烈运动 之后 ， 感觉 需要 这个 心脏 短促 而 快速 的 搏动 ， 四肢 发麻 ， 全身 无力   / / @ 急救 医生 贾 大成 : 回复 @ 首医 刘莹 : 两万多元 至 六万元 不 等   / / @ 首医 刘莹 : @ 急救 医生 贾 大成   贾老师 ， 家用 的 一般 是 什么 价格 呀 ？ 如何 能 买 到 呢 ？ 感谢 贾老师 回复 哦 可爱 作揖 握手   / / @ 北京协和医院 : 转发 微博 转发 微博 不知 为何 ， 略 喜感 / / @ 急救 医生 贾 大成 :   简明扼要 ， 但 最后 一张 图 不是 的 图 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 话筒 话筒 话筒 话筒 围观 围观 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 国家 投入 太少 了 ， 起码 在 公共场合 都 应该 设置 ！ 一旦 有 需要 ， 几分钟 就 能 拿到 应急 使用 ！ 民生问题 转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博   / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 / / @ 急救 医生 贾 大成 : 回复 @ 首医 刘莹 : 两万多元 至 六万元 不 等   / / @ 首医 刘莹 : @ 急救 医生 贾 大成   贾老师 ， 家用 的 一般 是 什么 价格 呀 ？ 如何 能 买 到 呢 ？ 感谢 贾老师 回复 哦 可爱 作揖 握手   / / @ 北京协和医院 : 转发 微博 心肺 复苏 及 心血管 急救 指南 更新 : 单一 施救 者 的 施救 顺序 的 建议   ： 单一 施救 者 应先 开始 胸外 按压 再 进行 人工呼吸 （   - -   而 非   - - ） ， 以 减少 首次 按压 的 时间延迟 单一 施救 者 开始 心肺 复苏 时应 进行     次 胸外 按压 后 做     次 人工呼吸   / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 未经 训练 的 非专业 施救 者 应 在 调度员 指导 下 或者 自行 对 心脏 骤停 的 成人 患者 进行 单纯 胸外 按压   ( - )   式 心肺 复苏 施救 者 应 持续 实施 单纯 胸外 按压 式 心肺 复苏 ， 直到 自动 体外 除颤 器 或 有 参加 过 训练 的 施救 者 赶到 所有 非专业 施救 者 应 至少 为 心脏 骤停 患者 进行 胸外 按压 转发 微博 / / @ 急救 医生 贾 大成 :   简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 转发 微博 / / @ 急救 医生 贾 大成 :   回复 @ 首医 刘莹 : 两万多元 至 六万元 不 等   / / @ 首医 刘莹 : @ 急救 医生 贾 大成   贾老师 ， 家用 的 一般 是 什么 价格 呀 ？ 如何 能 买 到 呢 ？ 感谢 贾老师 回复 哦 可爱 作揖 握手   / / @ 北京协和医院 : 转发 微博 / / @ 新浪 客服 : 扩散 / / @ 西安 青年 聚 :   转发 扩散 ！ 转发 微博 转发 微博 / / @ 西安 青年 聚 :   转发 扩散 ！ / / @ 新浪 客服 : 扩散 转发 微博 转发 微博 / / @ 西安 青年 聚 :   转发 扩散 ！ / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 转发 微博 / / @ 西安 青年 聚 :   转发 扩散 ！ 转发 微博 【 心梗 救命 神器 ， 你 不可 不知 ！ 】 心梗 已成 国民 健康 头号 杀手 ， 不 及时 救治 是 其 死亡率 奇高 的 主要 原因 作为 心梗 救命 神器 ， 又称 心脏 除颤 器 ， 在 患者 心跳 停止 分钟 内 做加 心肺 复苏 术 ， 心脏 恢复 率高达 九成 什么 情况 需 使用 ？ 如何 使用 ？ 戳 图 了解 ↓ 心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ / / @ 北京协和医院 :   转发 微博   / / @ 急救 医生 贾 大成 : 回复 @ 首医 刘莹 : 两万多元 至 六万元 不 等   / / @ 首医 刘莹 : @ 急救 医生 贾 大成   贾老师 ， 家用 的 一般 是 什么 价格 呀 ？ 如何 能 买 到 呢 ？ 感谢 贾老师 回复 哦 可爱 作揖 握手   / / @ 北京协和医院 : 转发 微博   / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博心 吃惊 转发 微博 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 转发 微博 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 转发 微博 日常 科普 小 知识 ， 关键时刻 显 作用 / / @ 文明 信阳 :   / / @ 文明 卫滨 :   转发 微博 转发 微博   / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博迈瑞   正在 努力 普及 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 西安 青年 聚 :   转发 扩散 ！ 转发 微博 转发 微博 / / @ 欧姆龙 健康 :   心梗 救治 日 ， 普及 心脏 除颤 知识 ， 转发 扩散 ！ 转发 微博 转发 微博 转发 微博 / / @ 于 刚 医师 : 转发 微博 转发 微博 / / @ 枣庄 环保 : 普及 心脏 除颤 知识 ， 转发 扩散 转发 微博   / / @ 宜春 学院 学生会 : 掌握 一些 知识 ， 可能 十分 有用 ！ 转发 微博号 线 好像 有 几个 地铁站 有 这个 … … 推广 ( ∩ _ ∩ ) ~ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 / / @ 急救 医生 贾 大成 : 简明扼要 ， 但 最后 一张 图 不是 的 图 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 话筒 话筒 / / @ 枣庄 环保 : 普及 心脏 除颤 知识 ， 转发 扩散 转发 微博 转发 微博 转发 微博 / / @ 超级 无敌 可爱多 : 转发 微博   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 / / @ 北京协和医院 : 转发 微博 / / @ 领跑者 : 了解 一下 有关 的 常识 ～ / / @ 中 南仓 - 船代 : 心梗 救命 神器 ， 你 不可 不知 ！ 转发 微博   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 / / @ 高阳 法院 :   转发 微博 转发 微博 转发 微博   / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 转发 微博 转发 微博 / / @ 文明 信阳 :   / / @ 文明 卫滨 :   转发 微博 # 北京 阳光 长城 健康 科普 #   / / @ 北京协和医院 :   转发 微博 / / @ 中 南仓 - 船代 :   心梗 救命 神器 ， 你 不可 不知 ！ / / @ 中 南仓 - 船代 :   心梗 救命 神器 ， 你 不可 不知 ！ 转发 微博 转发 微博 转发 微博 最初 一台 售价 为 多万 日币 ， 年降 至 万 日币 （ 约 . 万元 ） ， 多 放置 于 车站 、 机场 、 宾馆 、 剧场 等 处 ， 现在 ， 出租车 、 电话亭 等 处 也 可见 其 身影 ， 也 有 家庭 自购 趋势 / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞   / / @ 日本 龟田 综合 医院 : 最初 一台 售价 为 多万 日币 ， 年降 至 万 日币 （ 约 . 万元 ） ， 多 放置 于 车站 、 机场 、 宾馆 、 剧场 等 处 ， 现在 ， 出租车 、 电话亭 等 处 也 可见 其 身影 ， 也 有 家庭 自购 趋势 / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 这么 便宜 吃惊 / / @ 日本 龟田 综合 医院 : 最初 一台 售价 为 多万 日币 ， 年降 至 万 日币 （ 约 . 万元 ） ， 多 放置 于 车站 、 机场 、 宾馆 、 剧场 等 处 ， 现在 ， 出租车 、 电话亭 等 处 也 可见 其 身影 ， 也 有 家庭 自购 趋势 / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 不过 这种 呼吁 值得 赞 最初 一台 售价 为 多万 日币 ， 年降 至 万 日币 （ 约 . 万元 ） ， 多 放置 于 车站 、 机场 、 宾馆 、 剧场 等 处 ， 现在 ， 出租车 、 电话亭 等 处 也 可见 其 身影 ， 也 有 家庭 自购 趋势 / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 / / @ 希波 克拉底 门徒 :   / / @ 日本 龟田 综合 医院 : 最初 一台 售价 为 多万 日币 ， 年降 至 万 日币 （ 约 . 万元 ） ， 多 放置 于 车站 、 机场 、 宾馆 、 剧场 等 处 ， 现在 ， 出租车 、 电话亭 等 处 也 可见 其 身影 ， 也 有 家庭 自购 趋势 / / @ 日本 龟田 综合 医院 :   最初 一台 售价 为 多万 日币 ， 年降 至 万 日币 （ 约 . 万元 ） ， 多 放置 于 车站 、 机场 、 宾馆 、 剧场 等 处 ， 现在 ， 出租车 、 电话亭 等 处 也 可见 其 身影 ， 也 有 家庭 自购 趋势 / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 / / @ 文明 鄂尔多斯 : 转发 微博 我 怀疑 有 国人 会 把 偷 回家 或者 偷走 买 了 / / @ 希波 克拉底 门徒 :   / / @ 日本 龟田 综合 医院 : 最初 一台 售价 为 多万 日币 ， 年降 至 万 日币 （ 约 . 万元 ） ， 多 放置 于 车站 、 机场 、 宾馆 、 剧场 等 处 ， 现在 ， 出租车 、 电话亭 等 处 也 可见 其 身影 ， 也 有 家庭 自购 趋势 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 日本 龟田 综合 医院 : 最初 一台 售价 为 多万 日币 ， 年降 至 万 日币 （ 约 . 万元 ） ， 多 放置 于 车站 、 机场 、 宾馆 、 剧场 等 处 ， 现在 ， 出租车 、 电话亭 等 处 也 可见 其 身影 ， 也 有 家庭 自购 趋势 / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 除颤 / / @ 日本 龟田 综合 医院 :   最初 一台 售价 为 多万 日币 ， 年降 至 万 日币 （ 约 . 万元 ） ， 多 放置 于 车站 、 机场 、 宾馆 、 剧场 等 处 ， 现在 ， 出租车 、 电话亭 等 处 也 可见 其 身影 ， 也 有 家庭 自购 趋势 / / @ 急诊 夜鹰 :   最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 / / @ 六合 卫生 : 转发 微博 科普 了 / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 / / @ 文明 鄂尔多斯 :   转发 微博 转发 微博 转发 微博 / / @ 中 南仓 - 船代 :   心梗 救命 神器 ， 你 不可 不知 ！ / / @ 急诊 夜鹰 : 最后 一张 图 碉堡 了 ， 那 是 医院 用 的 手动 除颤 器而非 家用 的 除颤 器 ( ) 不过 这种 呼吁 值得 赞赞 转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 鄂尔多斯 :   转发 微博 / / @ 文明 信阳 :   / / @ 文明 卫滨 :   转发 微博 转发 微博 目前 最大 的 障碍 就是 没有 被 写 进 我国 的 法律 转发 微博 转发 微博 / / @ 文明 信阳 :   / / @ 文明 卫滨 :   转发 微博", "label": "0"}