{"text": "这个 我 必须 转 一下 ： 请 不要 这样 欺骗 老人 ， 谢谢 ！ 转发 微博 转发 微博 必须 转 ， 太 缺德 了 ！ 转发 微博 转发 微博 转发 微博   都 有 老 的 那 一天         人 在 做   天在 看 转发 微博太 可恨 了 ！ ！ ！ 请 不要 这样 欺骗 别人 ， 不仅仅 是 老人 ， 己所不欲 ， 勿施于人 ， 如果 你 收到 假钱 ， 请 不要 再 给 别人 了 ， 微小 的 力量 ， 也 可以 积少成多 太阳 请 不要 欺骗 老人 妈批 ， 用 假币 欺骗 老人 么 生 儿子 没 得 屁眼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 的 心里 堵得 慌 良心何在 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那些 骗 老人家 的 ， 能 不能 行 了 转发 微博 转发 微博骗 这样 的 人 真是 丧尽天良 可耻 ！ 怒怒 没心 的 畜生 才干 得 出来 这 事儿 转发 微博 转发 微博 这个 不能 忍 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缺德 带 冒烟 儿 的 ！ 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缺德 人 都 有 老 的 时候 ， 请 善待 以后 的 自己 转发 微博请 不要 欺骗 老人 ！ 转发 微博 转发 微博 转发 微博 转发 微博请 善待 这些 用 劳动 换来 血汗钱 的 老人 ！ / / @ - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 ！ 不 ！ 要 ！ 欺 ！ 负 ！ 老 ！ 人 ！ ！ ！ ！ 转发 微博 真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 真是 丧心病狂 ！ 这些 人 ， 欺骗 老人 ， 会 遭报应 的 ！ 童叟 不 欺请 不要 欺骗 他们 转发 微博 转发 微博真 该死 ！ / / @ 股市 投资 笔记 : 真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 请 不要 欺骗 像 自己 父辈 一样 的 老人 ， 看到 他们 就 像 看到 自己 的 父母 请 关爱 他们 吧 该 剐 怒 / / @ 股市 投资 笔记 :   真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 转发 微博 转发 微博   / / @ 股市 投资 笔记 : 真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 转发 微博怒   / / @ 股市 投资 笔记 : 真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 话筒 话筒 话筒 话筒 话筒 转发 微博 每次 看到 这些 都 觉得 很 残忍 太坑 请 不要 欺负 老人   谢谢 🙏 转发 微博为 老人 转 转发 微博 怒骂 怒骂 怒骂 无论 你 平时 怎样 凶恶 ， 但 请 不要 伤害 老人 人心 可以 有 多 冷 ！ ！ ！ ！ ！ ！ 社会存在 太 多 这样 的 事情 ！ 人 的 良知 在 哪 ？ 转发 有用吗 ？ 有用 的话 转 多少 遍 都行 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他们 都 那么 大 年龄 了 ， 请 不要 骗 他们 了 / / @ 缘来 淡然 : 转发 微博 良心 如何 過的 去 ？ ？ ！ ！ 祝 你 們 這些 “ 人 ” 總有 一天 栽倒 在 假币 上 惨不忍睹 ？ ！ ！ 转发 微博用 假币 的 人 太 可恶 了 哼 转发 微博 转发 微博 转发 微博 这个 我 必须 转 一下 ： 欺骗 老人 的 钱 ， 你 用 的 安心 吗 ？ 心疼 人心 啊 转发 微博 / / @ 牟 _ 亻 青 - : 良心 如何 過的 去 ？ ？ ！ ！ 祝 你 們 這些 “ 人 ” 總有 一天 栽倒 在 假币 上 惨不忍睹 ？ ！ ！ 请 不要 欺骗 老人 好 吗 ？ ！ 给 老人 假钞 的 人 不得好死 ， 全家 死光 为什么 会 有 这种 人渣 的 存在 转发 微博 转发 微博 转发 微博 看到 这些 哭 了 ， 那些 人能 不能 有点 良心 ， 老人 靠 自己 的 辛苦 在 赚钱 ， 而 你 还 在 靠 欺骗 ， 可恨 转发 微博请 不要 欺骗 老人 了 ！ ！ ！ 哼 转 / / @ 温言 : 人 都 有 老 的 时候 ， 请 善待 以后 的 自己 转发 微博 突然 不 知道 该 说 什么 ， ， 只想 说 一句 ， ， 良心 ？ 在 哪里 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 记得 我 小时候 ， 妈妈 就 被 骗过 一次 ， 卖 了 一 盆花 ， 十块钱 ， 找 给 人家 九十元 ， 结果 是 假钞 ， 好 难过 转发 微博 都 会 老 的 ， 不要 干 缺德事 ！   / / @ 股市 投资 笔记 : 真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 转发 微博 转发 微博 转发 微博请 不要 这样 做人 ！ 做事 ！ 转发 微博 转发 微博 拜托 ！ 🙏 不要 骗 老人 ！ 转发 微博 转发 微博 转发 微博 转发 微博请 不要 欺骗 老人 ！ 怒 太 可恶 了 ， 想起 小时候 我 奶奶 也 被 这样 骗过 ， 辛辛苦苦 的 劳动成果 成 这样 ， 真的 很 伤心 🙏 🙏 🙏 希望 再也 不要 出现 这种 事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怒骂 怒骂 怒骂 怒骂 造孽 啊 ！ 迟早 遭报应 ！ 别烦 我 / / @ 股市 投资 笔记 : 真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 老人 和 小孩 不能 欺负 转发 微博 转发 微博 转发 微博 转发 微博 可惜 没有 多少 人能 看到 可惜 粉丝 太 少 善良 我们 转发 微博 转发 微博 换位 思考 一下 ， 记住 自己 也 是 会 有 老 的 一天 的 🙏 🙏 🙏 请 不要 伤害 ， 摸 着 自己 的 良心 怒骂 怒骂 怒骂 还有 没有 良心 的 呀 ， 这样 欺骗 老人 转发 微博 看见 他们 好想哭 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缺德 转发 微博   / / @ 股市 投资 笔记 : 真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 转发 微博 / / @ _ : ！ ！ ！ ！ ！ ！ 社会存在 太 多 这样 的 事情 ！ 人 的 良知 在 哪 ？ 转发 有用吗 ？ 有用 的话 转 多少 遍 都行 ！ 怒怒 怒 / @ 股市 投资 笔记 : 真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 转发 微博好 心酸   / / @ 请问 你 看见 小王子 的 玫瑰花 了 吗 _ : 太阳 请 不要 欺骗 老人 这个 我 必须 转 一下 ： 请 不要 这样 欺骗 老人 ， 谢谢 ！ @ 郑州大学 团队   项目 转发 微博 转发 微博 谢谢 微笑 转发 微博 转发 微博 最 可怜 的 永远 是 老百姓 ！ 转发 微博 转发 微博 转发 微博 这样 的 老人 不易   / / @ 我 是 婠婠 婠婠 是 我 : 请 善待 这些 用 劳动 换来 血汗钱 的 老人 ！ 善待 老人   / / @ 吴吴 吴 - - 吴波 : 这样 的 老人 不易   / / @ 我 是 婠婠 婠婠 是 我 : 请 善待 这些 用 劳动 换来 血汗钱 的 老人 ！ 老伯 老妈 们 ， 不要 大 票子 啊 ！ ！ 宁可 不 做 … … 良心何在 啊     多 做 善事 吧 泯灭 良心 ， 自有 报应 ！ 伤心 伤心 伤心 请 不要 拿 假币 欺骗 老人 对人 善良 一点   / / @ 无牙 奶奶 : 转发 微博请 不要 欺骗 老人 ， 谢谢 ！ 转发 微博 骗人 的 人 都 会 有 报应 的 ！ 请 不要 欺骗 他们 ， 看 的 好 心酸 悲伤 / / @ 股市 投资 笔记 : 真是 该死 ！ 迟早 遭报应 ， 这么 大 年纪 还 靠 自己 赚钱 养家 容易 吗 怒 怒 怒 转发 微博 转发 微博 己所不欲 ， 勿施于人 ！ 同时 自己 要 提高警惕 ， 辨清 真伪 ！ 无 道德 的 人会 严重 影响 社会 和谐 ， 人性 的 自私 导致 受害 的 人们 无处 求助 ， 对 一个 人 失望 事小 ， 对 这个 社会 失望 就 大 了 转发 微博 转发 微博 转发 微博有 必要 转 一下 不要 用 假币 不要 欺骗 人 ！ ！ 太 心酸 请 不要 欺骗 老人 ！ 转发 微博 / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 转发 微博 不要 欺骗 / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 他们 很 不 容易 的   / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 怎么 舍得 让 他们 流泪 人人 都 有 老 的 时候 ， 别人 用心 经营 的 生活 你 舍得 破坏 吗 / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 转发 微博 / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 看到 老人 掉 眼泪 ， 心里 就 很 酸 . 很难 受骗 老年人 的 人 ， 你们 没有 父母 吗 ？ 如果 你们 父母 被 骗 了 ， 不 难过 吗 ？   / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！   / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 愿 这些 故意 的 人 早日 死绝 ， 留着 也 是 祸害   / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 用 假钞 欺骗 老人 可耻 啊 转发 微博 / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 请 不要 欺骗 老人 请 不要 欺骗 老人 ！   / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 转发 微博   / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ / / @ 小说 北京 青年 - 常琳 : 请 不要 欺骗 老人 ！ 转发 微博 他妹 的 畜牲 啊 转发 微博请 不要 欺骗 老人 心 转发 微博 转发 微博请 不要 欺骗 老人 ！ 作揖 作揖 作揖 不要 对 人 使 坏心眼 ， 不光 是 老人 很难说 以后 你 不会 同样 遭受 欺骗 辛辛苦苦 的 劳动成果 连同 你 的 良知 都 被 丢 了 现在 的 社会 年轻人 总 比 老人 挣钱 容易 ， 一年 的 辛苦 就 因为 这些 假钞 而 付之东流 会 遭到 报应 的 / / @ - 梦里 梦见 梦 不见 的 梦 - : 请 不要 欺骗 老人 好 吗 ？ ！", "label": "0"}