{"text": "【 平价 三文鱼 时代 到 了 ？ 转基因 三文鱼 获 批准 】 经过 年 全面 严格 的 审查 后 ， 三文鱼 成为 首个 登上 餐桌 的 转基因 动物 这种 三文鱼 个 月 就 能 长成 成 体 ， 传统 三文鱼 则 需要 三年 美 农业部 生物 技术 国家 顾问 委员会 成员 艾莉森 接受 了 果壳 网 专访 ， 她 的 第一 反应 是 ： 他们 居然 用 了 这么久 才 批 ？ : / / . / 吃 ！ 转发 微博 这个 好 啊 怕 是 以后 店里 要 标榜 自家 鱼 是非 转 来 提高 价格 喽 转发 微博 花心 花心 花心 转发 微博 . 三文鱼 走入 寻常 家 了 么 要 好 喜欢 啊啊啊 啊 撒 啊啊啊 啊 / / @ 神崎 美嘉 : 这个 好 啊 / / @ 陈 流长 :   吃 ！ 转发 微博 一大 波反 转基因 文盲 斗士 正在 靠近 三文鱼 都 开始 转基因 了 转发 微博 以后 表吃 了 @ 岛姬   @ 王 小米   转发 微博 转发 微博赞 \\ ( ≧ ▽ ≦ ) /   吃 起来 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 又 不 好吃 （ 赶紧 开发 鲷鱼 转发 微博 @ 华丽 丽 的 小丸子   转发 微博耶 转发 微博 某某 记者 又 要 撕 逼 了 崔永元 看到 不得 精分 了   转发 微博 @   我妈 可怜 @ __   三文鱼 转基因 了 ， 以后 不敢 吃 了 转发 微博 抄送 @ 淘宝 转基因 没 问题 吗 ？ 多来 点 啊 别的 转基因 我 不敢 吃 ， 但是 三文鱼 我会 考虑 喵 喵 这个 消息 增进 食欲 喜大普奔 但是 现在 美国 的 三文鱼 也 不贵 啊 反正 我 不会 吃 馋嘴 三文鱼 能 便宜 了 ？ ！ ？ ！ ？ ！ 耶 ~ @ 前 仔儿 要 扣肉   棒 ～ 是 木 吃 了 能 瘦 吗 转发 微博 @ 蕊 心鱼 @ 崔永元 馋嘴 馋嘴 馋嘴 审批 速度 太慢 了 ， 在 中国 现在 都 在 简政放权 ， 批 这个 ， 最 多个 工作日 转发 微博 @ 崔永元   反转 英雄 （ 崔 化钠 ） 还有 秒 抵达 战场 ， 碾碎 他们 ！ 啊 转基因 牛 我 等 你 额 ( ⊙ ⊙ ) … @ 疏帘 淡月 微博   ！ ！ ！ 吃 吃 吃 / / @ - 大 脸琳儿 :   / / @ 陈 流长 :   吃 ！ 我 是 不敢 吃 ， 要 吃 你 吃 ！ 传说 三文鱼 能 提高 智商 延年益寿 ... 一出 转基因 的 三文鱼 ... 看来 人 与 人 之间 的 差距 要 拉开 了 ...   / / @ 陈 流长 : 吃 ！ 然而 国内 那些 人 又 该 跳 着 脚 出来 抗议 了 转发 微博 转发 微博 馋嘴 馋嘴 馋嘴 次 次次 吃口 好 就 吃 / / @ 陈 流长 : 吃 ！ 转发 微博 转基因 粮食 风波 刚 余波未平 ， 转基因 肉食 就 来 了 能 吃 ？ 鼓掌 转发 微博 围观 @ 崔永元   @   @ 蕊 _ 好型 好 中意 @ 小   想次 以后 不会 再 吃 三文鱼 了 图 好看   学到 了 转发 微博 不敢 吃 拜拜 刚刚 已经 看到 第一个 崔粉 抵达 了 ， 可惜 他来 的 太早 其他人 还 没到 ， 被 你们 看热闹 的 淹没 了 / / @ 已渣成 夸克 _ 卖 节操 的 雨汐菌 : 崔粉 还有 抵达 战场 酱油 和 山葵 已经 准备 好 🍴 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 @ 先生 的 假面   转发 微博 赶紧 引进 ！ ！ ！ 转发 微博 随手 转发 福利 @ 崔永元   您 可以 开始 喷 了 我 昨天 也 看到 新闻 了   嗷 呜 ~ ~ ~ ~ 寿司 控们 有 口福 了 — — 价格下降 的 同时 清理 出去 一批 不吃 的   ╮ ( ╯ _ ╰ ) ╭ 以后 吃 三文鱼 便宜 啦 啦 啦 啦 啦 啦 啦 阿列 ~ ~ ~ ~ ~ 靠   又 一个 喜欢 的 食物 不敢 吃 了 一大 波 转基因 黑 即将 到达 战场 ！ 😂 不是 良心 价 ， 而是 成本 下降 而且 消费者 也 不 懂分 自然 和 转基因 区别 馋嘴 馋嘴 / / @ 甲斐 赤虎 :   寿司 控们 有 口福 了 — — 价格下降 的 同时 清理 出去 一批 不吃 的   ╮ ( ╯ _ ╰ ) ╭ 转发 微博 转发 微博好 想 艾特 某元 .. 希望 能 有 转基因 甜虾 ............. 转发 微博 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 喜大普奔 馋嘴 馋嘴 馋嘴 以后 再也 不吃 三文鱼 了 你 会 因为 转基因 而 拒绝 三文鱼 蘸 酱油 和 芥末 吗 ？ 非常 好奇 口味 ， 非常 好奇 猴 啊 转发 微博 一点 五文 鱼 サ ー モ ン が 好 き 鼓掌 不 喜欢 三文鱼 我家 狗 需要 吃 啊 哈哈 但 转基因 的 才 不要   / / @ 陈 流长 : 吃 ！ 平价 三文鱼 成为 首个 登上 餐桌 的 转基因 动物 @ 金龙座   @ 弹簧 头 大西 锅     / / @ 叶 奇事 : 三文鱼 都 开始 转基因 了 什么 时候 能 培养 出 一条条 肉来 而 不是 一条条 鱼 @ - 瑋   食主焖 有 福利 鸟 三文鱼 难道 不是 已经 平民 价了 嚒 … … 作为 一个 吃货 ， 转基因 这个 问题 我 从 开始 就 立场坚定 吃 ！ @ 骄蛮 害羞 纠结 派   哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑   / / @ 街亭 才子 马长谡 : 一大 波反 转基因 文盲 斗士 正在 靠近 哆 啦 梦 吃惊 转发 微博 恶心 坚决 抵制 转发 微博 一大 波   反转   爱心 人士 即将 到达 转发 微博 转发 微博 崔永元 你 出来   / / @ 笨笨 笨笨 妥英钠 : 馋嘴 馋嘴 馋嘴 / / @ 洞香春 白雪 公子 家 的 喵 : 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑   / / @ 街亭 才子 马长谡 : 一大 波反 转基因 文盲 斗士 正在 靠近 看来 以后 吃 到 的 三文鱼 会 都 是 转基因 的 @ 大瑞 他 爹   我 的 最 爱 居然 是 第一个 成为 餐桌上 转基因 的 动物 ， 我 的 三文鱼 看到 三文鱼 就 想 笑 / / @ - 懒条 矮 乃 厨 :   想次 味道 一样 就行   吃 吃 吃 ！ 崔 化钠 还 不 出来 嚎丧 ？ 只 关心 好吃 不 好吃 如果 口味 一样 、 价格便宜 、 环境 负担 小 ， 干嘛 不吃 有钱 吃 自然 的 ， 没钱 吃 转基因 的 这 和 野生 与 人工 饲养 的 区别 差不多 / / @ _ :   不 喜欢 三文鱼 我家 狗 需要 吃 啊 哈哈 但 转基因 的 才 不要   / / @ 陈 流长 : 吃 ！ 还 能 好 好吃 不 转发 微博 @ 阿瑞斯 的 理想国   这 对 我 这个 每周 要 至少 吃 - 次 三文鱼 刺身 的 人 是不是 一个 大 利空 ？ 还 让 不让 人活 了 ？ ！ 报名 试吃 大会 什么 时候 研发 转基因 大闸蟹 转基因 金枪鱼 转基因 生 蚝 ！ ！ ！ ！ ！ ！ 然后 \" 非 转基因 三文鱼 \" 卖 的 更加 贵 了 肉质 必然 不行 … … 在我看来 五年 根本 不够 短期 的 监控 只能 证明 其 是否 有 毒害性 ， 并 不能 完全 暴露出 潜在 危险 作为 一个 吃货 ， 我 不 关心 它 转 没 转基因 ， 我 关心 的 是 “ 整整 缩短 了 一半 生长期 ” 的 三文鱼 ， 味道 还好 吗 ？ 吃 三文鱼 ， 要么 是 冲着 它 味道 去 的 ， 要么 是 冲着 它 价格 去 的 （ 以为 高端 大气 上档次 ） 若 是 三文鱼 没 三文鱼 的 味道 ， 那么 降价 也 不过 是 赝品 所以 ， 有没有 哪个 吃 过 的 能 替 我 解答 一下 ： 味道 究竟 怎么样 ？ 转发 微博 反转 人士 的 蹦 跶 说不定 也 会 让 三文鱼 变 的 更加 平价 果壳 网 真是 臭 不要脸 ！ ！ ！ ！ ！ ！ 肌间 脂够 厚 我 就 吃 ， 管 尼玛 什么 转 不 转基因 不好意思 转基因 ？ 那 就 不吃 了 这 速度 ！ 太棒了 ！ ！ ！ 馋嘴 馋嘴 馋嘴 / / @ 没钱 娶 不了 布鲁斯 :   馋嘴 馋嘴 馋嘴 次 次次 我 只 关心 一点 … 好吃 么 ？ ， 转基因 金枪鱼 也 要 抓紧 🐟 🐟 🐟 转发 微博 @ 马丘比丘 马 哲理   @ 张晨   @ 追逐 繁星 的 路痴   喜欢 吃 鱼生 的 有 福 了 动物性 蛋白 真 应该 谨慎 点 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 转发 微博 这个 要 👍 ！ 我 不 @   人 好吃 么 ？   / / @ 克 迪奥 洛夫斯基 : 我 只 关心 一点 … 好吃 么 ？ 转发 微博 我 觉得 最后 人类 会 因为 转基因 而 灭绝 … … 转发 微博 馋嘴 以后 的 三文鱼 都 是 转基因 了 ， 还 吃 吗 喜大普奔 好吃 转发 微博 我 操   ！ ！ ！ 太棒了 以后 可以 不用 吃 了 @ 千叶 张 总   @ 大 包子   小心 果壳 又 开始 吹 转基因 了 / / @ 蓝色 之 鹄 : 崔永元 看到 不得 精分 了   转发 微博 馋嘴 @ 崔永元   三文鱼 本身 就 好 便宜 了 ( 哪来 的 错觉 转发 微博 转发 微博想 吃 ！ ！ ！ ！   / / @ 罗 - 左手 右手 番茄 : ！ ！ ！ ！ ！ ！ 喜大普奔 ， 反对 转基因 的 务必 别 吃 ， 这种 危险品 就让 我们 来 承担 吧 最好 不敢 吃 转基因 的 都 别 吃 ， 让 我 一个 人 吃光 左 抱抱 左 抱抱 崔永元 还有 三十秒 到达 战场   / / @ 一个 型号 :   / / @ 笨笨 笨笨 妥英钠 : 馋嘴 馋嘴 馋嘴 比用 虹鳟 冒充 三文鱼 强多 了 彻底 廉价 了 让 我 想起 了 已经 被 砍 的 可爱 得 双螺旋 👹 / / @ 名字 太短 了 想 改长 一点 : 多少 年 后 ～ 再 吃 三文鱼 就是 ， 这是 一条 三年 的 三文鱼 ， 不是 一般 三文鱼 能比 的 ～ ！ ！ ！ ！ ！ ！ / / @ 罗 - 左手 右手 番茄 : ！ ！ ！ ！ ！ ！ 还敢 吃 吗 ？ @ 虹 @ 崔永元 转发 微博   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 / / @ :   又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 好 想 吃 啊   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 恩 ， 也 是 利益集团 ， 也 是 利益集团 ， 也 是 利益集团 @ 崔永元 关于 审查 方面 越发 严格 ， 所以 药品 价格 越发 高涨 不过 我 感觉 食物 还好 吧   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 哈哈哈哈 以后 不用 看到 三文鱼 了 太好了 吃 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ？ @ 崔永元   转发 微博 转发 微博 回复 @ 童 小小 超 : 我司 做 三文鱼 的 啊 😂 几乎 隔 两天 就 吃 一次 ， 心好 累 😞 / / @ 童 小小 超 : 作为 曾经 的 三文鱼 企业 员工 ， 谁 爱 吃 谁 吃 欢呼雀跃 （ ） 身为 一个 不 反对 转基因 的 人 表示 希望 能 大批量 出现 转基因 金枪鱼 转基因 北极 贝 微笑 噢 噢 噢 哦 哦 ！ ！ ！ ！ 上市 了 我 第一个 去 吃 ！ ！ 三文鱼 大法 好 ！ ！ ！ （ 前提 是 你 得 便宜 啊 ！ 转发 微博 思考 只是 修改 了 控制 生长激素 分泌量 的 基因 … 思考 转发 微博 哦哦哦 噢 噢 噢 噢 ！ ！ 缩短 一半 ！   / / @ 马戏团 魔王 : 关于 审查 方面 越发 严格 ， 所以 药品 价格 越发 高涨 不过 我 感觉 食物 还好 吧   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 牛 逼 ！ 三文鱼 不能 吃 了 吃惊 吃惊 吃惊 / / @ 北京 同老 :   转发 微博 转发 微博色 色色生 蚝 扇贝 基围 虾 什么 的 也 转一转 拜托 了 ！ ！ ！ 鼓掌 鼓掌 我 想 问 致癌 牛肉 啥时候 可以 转变成 不 致癌 牛肉 ~ ？ 崔 啊   美国 爸爸 说 可以 吃 转基因 三文鱼 呢   来条 不 第一个 转基因 动物 思考 思考 思考 @ __   三文鱼 要 降价 啦 ！ 也许 超市 会变 便宜 ？ 感觉 饭店 才 不会 降价 ， 然而 我 只 关心 味道 会 不会 变 不 好吃 卖萌 卖萌 / / @ _ :   馋嘴 笑 给 力赞 鼓掌 阴险 思考 求 也 赶紧 加油 转基因 是 人类 的 未来 ， 加油 转发 微博 我 不 爱 吃 三文鱼 以后 还 敢不敢 吃 @ 知微 _   / / @ 北京 同老 : 转发 微博 馋嘴 转发 微博 转发 微博喜 肉质 会 比较 好 吗 ？ 思考 果壳 又 踩 雷 了 挖 鼻 难吃 死 了 好 吧 ， 终于 可以 有 理由 不吃 了 ！ 转基因 了 谁 还 吃 ？ 转发 微博 说真的 转基因 是 相当 伟大 的 技术 ， 人类 第一次 真正 摆脱 了 自然选择 的 约束 ， 让 丰富 的 自然资源 为 我们 所用 清朝 人 还 怕 照相机 呢 转发 微博长 得 快 了 会 不会 不 好吃 ？ 可不是 嚒   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 吼 啊 ， 我 支持   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 吃 ？ 我 去 吃 十年 转基因 看看 ， 自己 后代 跟 正常人 一样 不 一样 从此 不吃 三文鱼 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 我们 什么 时候 能 吃 到 反转 斗士 即将 到达 战场 想 吃 转发 微博 反正 肯定 有人 不吃 ， 不吃 的 人 越多越好 嗯 ， 我 倒 不 关心 转 没 转基因 ， 我 只在乎 他 好不好 吃 而已 思考 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 崔纯合 还有 秒 抵达 战场 棒心   / / @ : 卖萌 卖萌 / / @ _ :   馋嘴 右边 说得对 / / @ 神 吖 吖 吖 吖 吖 :   嗯 ， 我 倒 不 关心 转 没 转基因 ， 我 只在乎 他 好不好 吃 而已 思考 想 吃 爱 你 我 要 改行 养 三文鱼 打上 非 转基因 四个 字 ， 又 可以 卖 高价 了 转发 微博 所以 味道 和 之前 的 比 呢 “ 绝对 是 抹 上照 烧酱 吃 烤鱼 ！ ”   不生 吃 的 都 是 异端 @ 泽怡 爱 吃 白米饭   用餐 愉快 笑 👊 笑 转发 微博 好吃 么 ( ง   • ̀ _ • ́ ) ง / / @ 法目 _ 为 攒钱 吃土 : 好吃 么 ？   / / @ 克 迪奥 洛夫斯基 : 我 只 关心 一点 … 好吃 么 ？ 转发 微博 好吃 吗 ！ / / @ 桐 _ 杨 :   好吃 么 ( ง   • ̀ _ • ́ ) ง / / @ 法目 _ 为 攒钱 吃土 : 好吃 么 ？   / / @ 克 迪奥 洛夫斯基 : 我 只 关心 一点 … 好吃 么 ？ 吃 的 飞起 我 猜 很快 就 会 有人 说 美国 人 不 喜欢 吃 三文鱼 ， 这个 技术 是 针对 中国 人 和 日本 人 开发 的 用来 转 我们 基因 的 挖 鼻 转发 微博哇 @ 王王 王二球   好多 小时候 不吃 的 东西 现在 超 喜欢 吃 我 一直 想 试试 榴莲 哈哈哈 草泥马   希望 早日 上市 ， 像 我 这种 穷 逼 也 能花 同样 的 钱 吃 更 多 的 鱼 不 知道 某 主持人 脸肿 没 ？ 拜拜 嗷 ！ ！ ！ ！   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 厉害 啊   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 我 觉得 还是 有 差别 的 至少 人工 的 基因 不变   / / @ - : 有钱 吃 自然 的 ， 没钱 吃 转基因 的 这 和 野生 与 人工 饲养 的 区别 差不多 / / @ _ :   不 喜欢 三文鱼 我家 狗 需要 吃 啊 哈哈 但 转基因 的 才 不要   / / @ 陈 流长 : 吃 ！ 棒 ！ 每天 一盆 刺身 不是 梦 花心 花心 花心 挖 鼻 喜大普奔 哈哈 转基因 安全 问题 应该 没什么 ， 但 实在 不 喜欢 这种 把 动物 当作 生产 蛋白 机器 的 态度 拜拜 转发 微博经 改良 的 物种 如果 比 原始 种 更具 竞争力 ， 且 在 野外 环境 不 受 人类 控制 ， 那 对 原始 种 是不是 一种 灾难 ， 后果 将 很 严重   看看 现在 的 异地 物种 入侵 现状 有 多 严重 就 知道 了   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 我 只 想 知道 味道 有没有 差别 ！ 好吃 就求 便宜 一点 吧 笑笑   / / @ 蒙蒙 蒙面 面 面 : 三文鱼 能 便宜 了 ？ ！ ？ ！ ？ ！ / / @ ___ :   棒心   / / @ : 卖萌 卖萌 / / @ _ :   馋嘴 基因 自己 本身 也 会 变化 的 / / @ _ :   我 觉得 还是 有 差别 的 至少 人工 的 基因 不变   / / @ - : 有钱 吃 自然 的 ， 没钱 吃 转基因 的 这 和 野生 与 人工 饲养 的 区别 差不多 / / @ _ :   不 喜欢 三文鱼 我家 狗 需要 吃 啊 哈哈 但 转基因 的 才 不要   / / @ 陈 流长 : 吃 ！ 我 只 想 表示 非 转基因 的 三文鱼 请 不要 涨价 笑 吃货 的 研究 那个 是 人工干预 的 变化 太大太多 太快 ！   / / @ - : 基因 自己 本身 也 会 变化 的 / / @ _ :   我 觉得 还是 有 差别 的 至少 人工 的 基因 不变   / / @ - : 有钱 吃 自然 的 ， 没钱 吃 转基因 的 这 和 野生 与 人工 饲养 的 区别 差不多 / / @ _ :   不 喜欢 三文鱼 我家 狗 需要 吃 啊 哈哈 但 转基因 的 才 不要   / / @ 陈 流长 : 吃 ！ “ 要求 餐厅 标明 三文鱼 是否 转基因 ” / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 老板 来条 五年 生 的 三文鱼 色 终于 有 我 喜欢 吃 的 转基因 食品 了 @ 崔永元   在 哪里 说 美国 人 不吃 转基因 的 被 打 脸 了 @ 崔永元   崔 老师 抓紧 证明 转基因 三文鱼 有毒 啊 ！ 感觉 不久 的 将来 就要 泛滥 中国 市场 啦 ！ 有 便宜 刺身 次 啦 转发 微博 唉 ！ 又 少 了 一个 好吃 的 好久没 吃 寿司 了   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 想 吃   / / @ 神 吖 吖 吖 吖 吖 : 嗯 ， 我 倒 不 关心 转 没 转基因 ， 我 只在乎 他 好不好 吃 而已 思考 服 右边 / / @ ： 一点 五文 鱼 好好 好 ， 超爱 三文鱼 色色 有 三文鱼 次 了 ！ 这 是 说 油价 跌 了 以后 三文鱼 也 要 跌 了 吗 ？ 仿佛 看到 挪威 人民 哭 晕 在 厕所 … 汗 哈哈 / / @ _ : 服 右边 / / @ ： 一点 五文 鱼 吐吐 吐 转发 微博 馋嘴 我 只 在意 味道 ⊙ ▽ ⊙ / / @ 月华 静洗 玉阶尘 : 所以 味道 和 之前 的 比 呢 以后 三文鱼 要论 条卖 了 想 吃 / / @ 花 落成 蚀 : 非常 好奇 口味 ， 非常 好奇 我 改 吃 金枪鱼 好久 了 / / @ 苍阳雪 - 青衣 秀士 :   以后 还 敢不敢 吃 @ 知微 _   / / @ 北京 同老 : 转发 微博 ！ ！ ！ 天堂 吗 ？ ？ ？ 这时候 崔永元 就 跳 出来 了 三年 很快 了 / / @ 南北 : 转发 微博 思考 【 目测 挪威 要 哭 成狗 】 艾莉森 ： 绝对 是 抹 上照 烧酱 吃 烤鱼 ！ 再撒点 小葱 和 柠檬汁 ， 配 上 一杯 好味 的 白葡萄酒 和 一碗 喷香的 肉菜 烩饭 说不定 还 能 用 夏威夷 产 的 转基因 抗病毒 木瓜 做餐 后 甜点 呢 ！ @ 崔永元   崔 老师 您 怎么 看 这个 三文鱼 ？ 又 一大 波喷 即将 到达 现场 吃 吃 吃 ！ 偷乐 中国 快 批准 ！ 我要 吃 ！ 不 知道 口感 如何 一般 长得慢 的 细腻 ， 好比 冷水 鱼 和 热水 鱼 / / @ 花 落成 蚀 : 非常 好奇 口味 ， 非常 好奇 转发 微博 重大 利好 转发 微博 馋嘴 花 了 年 抓狂 转发 微博哇 ， 反转 们 鸡血 打 起来 ！ 馋嘴 开始 不能 吃 了 思考 / / @ : 转发 微博 哦 耶 ， 让 大家 一 起来 拥抱 平价 三文鱼 ！ ！ ！ 生鱼片 ！ 油煎 三文鱼 便当 ！ 熏 三文鱼 沙拉 ！ 三文鱼 罐头 ！ ！ ！ 重大 的 事件 所以 转基因 绝 没有 那么 简单 然而 对于 可能 影响 生态 的 担忧 不无道理 毕竟 这 又 是 依靠 人类 的 强制力 试图 将 其 约束 在 陆地 养殖 的 范围 ， 但 最近 的 诸多 事件 让 我们 对人 本身 并 不是 很 有 信心 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 拭目以待 喵 喵 好 耶 说 三文鱼 只有 中国 人爱 吃 的 什么 鬼 日本 人 和 一群 欧美人 强行 归顺 么 哆 啦 梦 吃惊 转发 支持 转发 微博色 色色 我 貌似 对 缓解 野生 三文鱼 重度 捕捞 压力 这句 话 更 感兴趣 😂 这个 新闻 真是 环保 福音 、 吃货 福利 如果 中国 能 吃 到 转基因 三文鱼 ， 我会 愿意 吃 ， 嗯 就 那么 简单 我 觉得 带来 的 是 野生 三文鱼 的 涨价 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 美国 阴谋 论者 还有 抵达 战场 / / @ ______ : 馋嘴 少 吃 崔纯合 ： 农药 有毒 、 农药 有毒 、 农药 有毒 … … 不停 重复 ' '     '   和   超市 已经 表示 ， 他们 不会 出售 这种 转基因 鱼 ' ' — — 简直 毫无 意外 / / @ 护妻 狂 魔鬼 蝉 蝉 : 欢呼雀跃 （ ） 太好了 这个 说 啥 也 得 吃 色色色 / / @ 徐小疼 欧耶 :   鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 这 必须 艾特 一波 了   @ 崔永元 烟熏 好吃 @ 崔永元   多 学习 点 知识 没 害处 哇   / / @ 小肥 脸 爱好者 : 馋嘴 馋嘴 馋嘴 / / @ 没钱 娶 不了 布鲁斯 :   馋嘴 馋嘴 馋嘴 次次 次 转发 微博 欸 这 能行 吗 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 他们 不吃 我 吃 挖 鼻   / / @ : 我 猜 很快 就 会 有人 说 美国 人 不 喜欢 吃 三文鱼 ， 这个 技术 是 针对 中国 人 和 日本 人 开发 的 用来 转 我们 基因 的 挖 鼻 好吃 吗 ？ / / @ 克 迪奥 洛夫斯基 :   我 只 关心 一点 … 好吃 么 ？ @ 最好 神马 都 木有   估计 能 便宜   吃 吃 吃 有 好吃 便宜 的 三文鱼 ， 我 为什么 要管 它 是不是 转基因 呢 话 说 什么 时候 开发 好 吃不胖 的 转基因 肉类 色 转发 微博 害羞 @ 心如止水 _ 在 南京 我 不想 做 转基因 的 小白鼠 鼓掌 鼓掌   / / @ 郑艳琼 : / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 这 基因 转得 好 ！ ！ ！ ！ ！ ！ ！ ！ 求 你们 别 再 转 歪 果仁 不吃 转基因 了 转发 微博   / / @ 李 棒棒 是 汪 不是 喵 : 看 ！ 三文鱼 诶 ！ ！ ！ @ 姓 胡 来之不易   / / @ _ :   恐惧 来源于 无知 关键 是 好不好 吃 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 吃 ！ ！ @ 柔姨 不 变态     / / @ 加菲众 : 终于 有 我 喜欢 吃 的 转基因 食品 了 / / @ : 我 猜 很快 就 会 有人 说 美国 人 不 喜欢 吃 三文鱼 ， 这个 技术 是 针对 中国 人 和 日本 人 开发 的 用来 转 我们 基因 的 挖 鼻 / / @ 郑艳琼 :   / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 呵呵     快快 快   评价 了 买 给 儿子 吃 好 耶 ！ ！ ！ / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 好 饿 泪 我 只 关心 长快 了 一倍 味道 是不是 一样 笑 卧槽 了 @ 象棋 要 做 更好 的 自己   / / @ : / / @ ______ : 馋嘴 ？   / / @ 北京 同老 : 转发 微博 反正 我 吃 ， 五折 左右 的 价 和 羊肉 差不多 了 … …   饿 了 好 ！ / / @ 胃里 发现 恐龙 残骸 的 化石 猫 :   这 基因 转得 好 ！ ！ ！ ！ ！ ！ ！ ！ @ 崔永元   ： 震惊 ！ 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 相关 研究 指出 ， 转基因 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 ， 不要 让 西方 国家 阴谋 得逞 ！ 某纯合 现在 不知 该 做何 感想 馋嘴 啧   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 @ 崔永元   赞美 选择 了 三文鱼 来 做 的 人   / / @ : 转发 微博转 不 转 都 不 喜欢 吃 生鱼 转发 微博 我 不管 ， 我要 吃 ！ ！ / / @ :   卖萌 卖萌 / / @ _ :   馋嘴   / / @ 加菲众 : 终于 有 我 喜欢 吃 的 转基因 食品 了 呼吁 反转 人士 迅速 前往 米国 收集 证据 ！ / / @ 刘毅 :   鼓掌 鼓掌   / / @ 郑艳琼 : / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 啥时候 小龙虾 和 大闸蟹 能转 一下 ？ 最近 特想 吃 大闸蟹 ， 可是 好贵 小龙虾 都 是 头 大 身子 小 ， 吃 肉 吃 得 好 着急 ， 能 不能 转 个头 小 身子 大 的 ？ 这样 价格 就 能 便宜 啦 ， 不 放心 转基因 的 就 去 吃 非 转 的 ， 我 这种 无所谓 的 就 吃 转 的 请 放慢 转基因 的 脚步 等一等 三文鱼 的 灵魂 ， 哈哈笑 这个 不好 ， 便宜 了 吃 得 多 肥得 快   / / @ - 大 脸琳儿 : / / @ 陈 流长 :   吃 ！ 大爱 啊 色 希望 价格 真的 能够 下跌 吧 / / @ 加菲众 : 终于 有 我 喜欢 吃 的 转基因 食品 了 转发 微博 想要 一份 转基因 的 白吞拿好 喜欢 哈哈哈哈 太好了 ， 傻逼们 连 三文鱼 都 不能 吃 了 ， 赶快 都 转基因 叭 ， 十分 好奇 有 多少 要 以 死 抗争 绝食 的 人 美国 人民 请 停下来 等等 三文鱼 的 脚步 : / / . / 好吃 吗 ！ / / @ 盆栽 君 _ 冰山 之上 :   好吃 吗 ！ / / @ 桐 _ 杨 :   好吃 么 ( ง   • ̀ _ • ́ ) ง / / @ 法目 _ 为 攒钱 吃土 : 好吃 么 ？   / / @ 克 迪奥 洛夫斯基 : 我 只 关心 一点 … 好吃 么 ？ 噢 噢 噢 / / @ 蒙蒙 蒙面 面 面 :   三文鱼 能 便宜 了 ？ ！ ？ ！ ？ ！ 老 崔快 出来 解释 解释 这个 好 诶 ~ 马克 色色 这 是 生鱼片 和 猫 罐头 都 要 降价 的 节奏 吗 / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 趁现在 ， 多 吃 几次 点非 转 吧 ， 毕竟 以后 谁 也 不 知道 自己 对 转基因 三文鱼 过敏 不 过敏 还 需要 几年 好吃 吗 / / @ 桐 _ 杨 : 好吃 么 ( ง   • ̀ _ • ́ ) ง / / @ 法目 _ 为 攒钱 吃土 : 好吃 么 ？   / / @ 克 迪奥 洛夫斯基 : 我 只 关心 一点 … 好吃 么 ？ 转发 微博 / / @ : 这个 不好 ， 便宜 了 吃 得 多 肥得 快 @ 天上天下 唯我独尊   @ 傅强   转发 微博 不是 说 转基因 不好 么 ？ … … @ 神木 原   @ 娴   @ 喜欢 美食 的 小迷糊 转发 微博色 只有 转基因 才 可以 救 人类 ～ 吃货 的 力量 ！ ！ ！ ！ ！ ！ ！ 喜大普奔 ！ ~ 转发 微博 美如画 思考   / / @ 加菲众 : 终于 有 我 喜欢 吃 的 转基因 食品 了 转发 微博 吃 吃 吃 卧槽 ？ 产量 更高 价格 更 便宜 ？ 吃 吃 吃 哇   / / @ 衣素 九 _ 队长 大好 : / / @ : 这个 不好 ， 便宜 了 吃 得 多 肥得 快 转发 微博 @ 老孙 - - - -   阴险 阴险 阴险 转发 微博 / / @ 曲嘉成 :   转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 馋嘴   / / @ 徐小疼 欧耶 : 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 好 想 吃 三文鱼 （ 哭 ） / / @ : 我 不管 ， 我要 吃 ！ ！ / / @ :   卖萌 卖萌 / / @ _ :   馋嘴 @ 喵 潇姐 阿   以后 少 吃 三文鱼 @ 老付 徐徐   转发 微博 三文鱼 在 欧洲 并 不贵 真的 ， 也 就 日本 和 美国 贵点 【 好像 跑题 了   / / @ 洞香春 白雪 公子 家 的 喵 : 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑   / / @ 街亭 才子 马长谡 : 一大 波反 转基因 文盲 斗士 正在 靠近 去 吃 三文鱼 啊 色 又 多 了 一种 爱 吃 却 又 不敢 再 吃 的 东西 了 点 文鱼 偷笑 转发 微博色求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 馋嘴 馋嘴 馋嘴 馋嘴 爱 你 爱 你 爱 你 爱 你 转发 微博 转基因 三文鱼 请 领导 先 吃 哟   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 加 我 有 红包 转发 微博求 参与 只要 反转 人士 提供 材料 我 将 每日 服用 坚持不懈   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 同求   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 吃 吃 吃 吃 他妈的 / / @ 来者 可是 诸葛村 夫 :   吼 啊 ， 我 支持   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 转发 微博口 水流 了 一地 羞 嗒 嗒 转发 微博同求 ， 吃 三代 三文鱼 死而无憾   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 搭车 求 偷笑   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 同求 / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 求 被 做 转基因 食材 实验 嘻嘻 转发 微博 转发 微博 + / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 三文鱼 大 爱好 爱 哦 / / @ 范飞姬 : 又 不 好吃 （ 赶紧 开发 鲷鱼 + / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 什么 时候 转基因 大闸蟹 ！ ！ ！ ？ ？ ？ / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 喵 喵 / / @ 送武 判官 归京 : 好 事情 ， 可惜 我 不 太 喜欢 三文鱼 ， 啥时候 龙虾 便宜 了 再 叫 我 所以 三文鱼 到底 什么 时候 降价 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 ～ ～ 今后 可以 随时 吃 到 三文鱼 了 色 能 进口 么 馋嘴 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 同求 ~ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 马克 留着 看 评论 撕 逼 ， 顺便 问 下 ， 好 ？ 怎 ？ ， 转基因 三文鱼 ！ 馋嘴 终于 有 理由 不吃 了 虽然 本来 就 不怎么 吃 ， 因为 不 好吃   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这种 事要 @ 崔永元   / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 鼓掌 鼓掌 鼓掌 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 不会 其实 三文鱼 的 口感 在 鱼生 中 也 并非 属于 出众 ， 只是 国人 特别 爱 吃 / / @ - : 口感 肯定 有差 / / @ 上海 奏鸣曲 : ， 转基因 金枪鱼 也 要 抓紧 🐟 🐟 🐟 应该 吃不出 什么 区别 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博看 的 我 晚上 想 吃 三文鱼 了 … …   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 请问 哪支 股票 是 芥末 生 茶 厂家 的 ？ 我要 去 买 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好 恐怖   色色色 可以 吃 到 饱 了 哇 ( ⊙ ⊙ ) 哇   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 喵 喵 喵 喵 朋友圈 该 刷屏 了 / / @ : 我 猜 很快 就 会 有人 说 美国 人 不 喜欢 吃 三文鱼 ， 这个 技术 是 针对 中国 人 和 日本 人 开发 的 用来 转 我们 基因 的 挖 鼻 没有 转基因 的 金枪鱼 吗 泪泪泪 想 吃 泪泪泪 +   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 求 反转 人士 给 我 提供 一辈子 的 转基因 三文鱼 做 人体 试验   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 我 记得 加 村学 学者 态度 普遍 反对 这个 事儿 啊 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 有 什么 可怕 的 呀 ， 人类 的 大部分 食物 都 不是 纯天然 的 ， 都 是 人类 干预 的 结果 只是 现在 的 手法 更 厉害 一些 必须 我 亲自 生鱼片 试一下 才能 判断 这个 项目 可行 否挖 鼻 / / @ : 回复 @ - 肥鹏 : ， 转基因 技术 自成 型 至今 已经 快年 了 ， 没有 任何 证据 证明 它 对 个体 而言 有 任何 危害 ， 学界 争论 的 焦点 是 生态学 层面 ， 这 也 是 最 关心 的 一点 ， 所以 这个 三文鱼 的 相关 评估 从 年 至今 做 了 二十年 … … 我们 转化 个 质粒 半个 月 都 费劲 ， 那些 反转 斗士 们 一身 都 是 感受态 么 … … 好 诶 ， 吃得起 了 害羞   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这 又 让 我 想到 美 剧里 那些 个 狰狞 与 背后 的 阴谋 …   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 馋嘴   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 吃 吃 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 崔永元   求 提供 材料 我 愿意 人体实验 微笑   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 一周 长成 的 鸡 反正 不 好吃   ....... 我 去 我 饿 了 … 明天 要 去 超市   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 天 啦 简直 是 业界 良心 ！ ！ ！ 【 以后 再也 不怕 没钱 吃 三文鱼 了 【 喂 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 大赞   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 + / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 狂赞   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 挖 鼻 挖 鼻   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 强烈要求 拿 我 做 转基因 三文鱼 安全 测试 哈欠 赞 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 サ ー モ ン 、 醤 油 、 ワ サ ビ 鼓掌   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 棒呆 ！ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 鬼 知道 究竟 有没有 害处 ！ 必须 刺身 啊啊啊 啊 ~   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 烤和生 吃 都 没 问题 ~ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 我 不敢 吃   特别 如果 是 来到 中国   真 不知 会转 出个 什么 鬼 哆 啦 梦 吃惊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 珠帘 寨主 - 直 : / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 @ 崔永元   小 崔 ！   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 老连家 媳妇   我们 吃 的 食物 里 又 多 了 个 转基因 ， 也 不 知道 有 啥 好 高兴 的 @ 崔永元 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 笑 看着 就 饿 了 ， 周末 买 三文鱼 去 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 怎么办 ， 忽然 有点 激动   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 是 时候 舍己为人 了 ！ / / @ 矢泽风 : + / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 爱 你 一定 要 吃 刺身   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 你们 有 本事 转基因 大闸蟹 啊 ！ 你们 要是 能 转出 阳澄湖 的 味儿 来 ， 那才 叫 有 本事 转发 微博同求   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 / / @ 松鼠 濑尿虾 :   吃 吃 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好 想 吃 ！ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 ？ ！ 这么 明目张胆 的 宣传 ！ 给 你 多少 钱 ！ 丧 良心 不 ！ 果断 取关 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 放着 我 来 吃 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 涵涵 他 爹 :   赞 煎 ！ / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 止 匕 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 思考   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 馋嘴 想 当饭 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 . 可以 可以 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 衰 莫名 抵触 @   以后 买 的 时候 要 小心 爱 怎么 吃 就 怎么 吃 ！ 我选 刺身 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 ！ ！ ！   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 不 知道 什么 时候 能 降价 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这样 以后 绝对 不吃 三文鱼 ！ 把 老子 当 傻 逼 ！ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 经过 基因 改造 的 三文鱼 能够 分泌 比 野生 三文鱼 更 高水平 的 生长激素 ... 晕   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 欧欧欧   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 烤 着 吃 无误 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 转发 微博 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 生吃 之 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好 想 去 啊 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 一周 长成 的 鸡 反正 不 好吃   ....... 我 的话 就 椒盐 柠檬汁 香 煎 ， 生 的 吃腻 了   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 会 降价 吗 我 是 现代 技术 信徒 ， 请 超市 给 我们 开 转基因 食品 专柜   / / @ 夏娜 酱 的 菠萝包 : ' '     '   和   超市 已经 表示 ， 他们 不会 出售 这种 转基因 鱼 ' ' — — 简直 毫无 意外 可惜 我 一直 都 不 喜欢 吃 它 呢 美国 人民 有 口福 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 / / @ 裤子 和 她 的 朋友 们 : 同求 / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 反 转基因 的 反智 人群 又 被 打 脸   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 反转 们 又 要 来 跳 了 ， 科不完 的 普 ， 辟 不 完谣   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 一切 不 把 三文鱼 做成 刺身 蘸 着 酱油 芥末 生吃 的 行为 都 是 异端 ！ 【 怒指   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 噫 ？ 我 还是 想 问人 的 转基因 要 怎嘛 做 哆 啦 梦 吃惊 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 你们 反转 的 ， 别 他 妈 吃 了 ， 给 我 吃 ， 我来 解决 这个 祸害 ！ 帝国主义 的 转基因 阴谋 已经 渗透到 食品 领域 了 ！ 吃 了 转基因 三文鱼 会 变得 不 相信 社会主义 ！ 资本主义 亡 我 之 心不死 ！   / / @ 瘦驼 : 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 吃货 战胜 一切 啊 ～ 😌   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 听说 过 懒人 引流 吗 不吃 了 附议 ！ 绝对 要 沾 酱油 和 芥末 酱 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 我要 吃 ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 护妻 狂 魔鬼 蝉 蝉 : 我 是 现代 技术 信徒 ， 请 超市 给 我们 开 转基因 食品 专柜   / / @ 夏娜 酱 的 菠萝包 : ' '     '   和   超市 已经 表示 ， 他们 不会 出售 这种 转基因 鱼 ' ' — — 简直 毫无 意外 奔走相告 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 生长 周期短 的话 肉质 肯定 不会 太好 … … / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 然而 我 并 不 喜欢 吃 挖 鼻 赢 了 吃 吃 吃   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 吃 起来 ！ 什么 时候 引进 土澳 ？ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 超人 不会 飞   以后 还是 少 吃 吧 @ 崔永元   哆 啦 梦 微笑 求 提供 实验 材料   / / @ 瘦驼 : 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 @ 崔永元   怎么 看 啊 ？ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 带皮 油煎 蘸 李锦记 甜 辣酱 挤眼 / / @ 会 行走 的 年轮 : 先 吃饱 了 再说 啊 据说 六 几年 树根 都 吃 涮 着 吃 才 是 王道 啊 ！ 筷子 下去 就 上来 ， 外层 泛白 ， 咬 下去 还是 新鲜 的 肉感 ！ 必须 厚 片儿 ！   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 吃 吃 吃 ， 气死 崔永元   / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 挖 鼻略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ _   @ 洪大   @ 玥 丫头 子   这个 必须 得 @ 崔永元   / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 关注 送 好 礼   - - - - - - 转发 我 的 说 说 可以 付邮 试用 哦 ！ 我们 是 源头 厂家 ， 我们 做 的 都 是 精品 ， 专 为 高质量 而 诞生 ， 不 信 ？ 您 可以 试试 哦 太 开心 什么 时候 我朝 才能 引进 啊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好 ， 然后 是 金枪鱼 啊 帝王 蟹 啊 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 吃 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 刺身 ！   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 有 口福 了 ！ 崔永元 估计 哭 晕 在 厕所 ～ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这么久 才 批 ！ ？ 同求 / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 转发 微博 崔永元 要 哭 了 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 任扇 扇 怕 大 脑门 妖怪   你 的 🐠 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 微笑 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 啊啊啊 啊啊啊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 实在 对 转基因 食物 没 好感 拜拜 / / @ 赤雪 蜜柚 - 捞 船 初 心者 : 煎 ！ / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 / / @ 三体 - 雙子 - 黃 曉磊 :   / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 轉發 微博 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 看起来 好棒 ！   / / @ 戴 叙 ： 好 想 去 啊 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 我 吃   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 什么 时候 引进 国内 ？ 一定 厚切 上 锅 煎 啊   滴些 柠檬汁   撒 上海 盐 和 干 罗勒   啧啧 啧 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 吃 吃 吃 ！ 管它 转不转 ～ 😂 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 @ 爱 疯 的 黑猪   反正 我 不敢 吃 ... 而且 也 不喜 三文鱼 .. 还 说 你们 搞 转基因 是 为了 粮食安全 ？ 一定 是 为了 让 美帝 亡国灭种 ～ 笑笑 开心 ！ ！ ！ ！ ！ ！ ！ ！ 我 爱 转基因 ！ ！ ！ ！ ！ ！ 科技 改变 世界 ！ ！ ！ ！ ！ ！ 有 转基因 小龙虾 么 爱 你   / / @ 洞香春 白雪 公子 家 的 喵 : 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑   / / @ 街亭 才子 马长谡 : 一大 波反 转基因 文盲 斗士 正在 靠近 还是 让 我 来 承担 这份 痛苦 吧 ！   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 蘸 芥末 醋生 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 三文鱼 也 不能 吃 了 ， 美国 就 差 把 鸡 变成 只有 鸡翅 没有 脑袋 的 物种 了 就 想 问 哪里 有 卖 的 ！   / / @ 赤雪 蜜柚 - 捞 船 初 心者 : 煎 ！ / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 想 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 刺身 好吃 喵 喵   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 重大 不利 好消息 啊   _ / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 可以 大吃特 吃 不用 担心 价格 了 ？ ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 不管   我要 吃 刺身 … … / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 转发 微博 @ __   不怕 上顿 没下顿 了 奥特曼 奥特曼 小白鼠 报名 ！ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 没有 免费 的 午餐 / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 一大批 人 挨 特小 崔 ， 好像 拿到 尚方宝剑 准备 打脸 了 ， 仔细 看看 文章内容 吧 ， 批准 了 ， 要 实际 推向市场 还要 几年 呐 ， 美帝 对待 新兴 食品 的 谨慎 态度 没见 有 多少 人提 ， 大 天朝 特么 只 要塞 了 钱 ， 做 坨 屎 出来 都 敢 推向市场 ， 谁 特么管 你 死活 烟熏 三文鱼 党 路过 / / @ _ 锡 英俊 : 一切 不 把 三文鱼 做成 刺身 蘸 着 酱油 芥末 生吃 的 行为 都 是 异端 ！ 【 怒指   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这个 吃 不吃 还 真要 考虑 考虑   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 小 白白 _ 本人 的 微博 转发 微博 我 觉得 蘸 着 芥末 好吃 嘻嘻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这 条 消息 在 微信 上 绝对 不是 这个 说法 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 造福 首页 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 报名 试吃 或者 长期 试验 / / @ 魏紫千妍 : 小白鼠 报名 ！ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 色色色 / / @ 小强 :   这种 事要 @ 崔永元   / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 就算 免费 提供   我 也 不 爱 吃 汗 汗 还是 爱 吃 做 熟 的 🍜 淡水 养殖 ， 那 真心 不能 吃 了 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 算 我 一个 色   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 本来 就 已经 是 蛮 廉价 的 鱼 啊     味道 还是 不错 的   好吃 的 品种 不多 我 擦 ， 好歹 做熟 了 吃 吧 ？ ！ 转基因 产生 的 蛋白质 种类 未知 ， 起码 加热 变性 掉 再说 … … 目测 刺身 有 概率 变成 河豚 胆 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 默默 的 咽 了 口 口水 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这个 必须 要 标注 吧 ， 不管怎么 说 消费者 有 选择 的 权利 啊 转发 微博棒 ！ / / @ 怒剑 _ : 可以 大吃特 吃 不用 担心 价格 了 ？ ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 不爱 吃 三文鱼 ， 我 还是 继续 吃 转基因 大米 、 黄豆 吧 ~ ~ ~   哈哈哈 真不爱 吃 这个 求 便宜 的 羊肉 和 虾 和   / / @ 河阳 侯是 只林 登万 : 请问 哪支 股票 是 芥末 生 茶 厂家 的 ？ 我要 去 买 😂 求开 ， 一定 要开 ， 我们 拜 现代 技术 教   / / @ 护妻 狂 魔鬼 蝉 蝉 ： 我 是 现代 技术 信徒 ， 请 超市 给 我们 开 转基因 食品 专柜   / / @ 夏娜 酱 的 菠萝包 : ' '     '   和   超市 已经 表示 ， 他们 不会 出售 这种 转基因 鱼 ' ' — — 简直 毫无 意外 噢 噢 噢   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 淡水 养殖 还 真是 个 问题 ... / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 王局 终于 摆正 了 态度 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 色 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 两杯 幸福   美帝 的 三文鱼 已经 挺 便宜 的 了 居然 还 能 更 便宜 ！ 哆 啦 梦 吃惊 坐等   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 只是 批准 了 一家 养殖场 ， 要 吃 到 还 得 好久 呢 ～ 是 时候 把 这篇 翻出来 看看 了 ～ 可爱 可爱 : / / . / / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 好不好 吃 ？ 好吃 那 就 買 買 買   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 我 就 问 一句 ！ ！ ！   北极 贝 和 海胆 呢 表示 对照组 也 是 可以 的 / / @ 秋水仙素 : 求 反转 人士 给 我 提供 一辈子 的 转基因 三文鱼 做 人体 试验   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 转发 微博小 崔心 都 要 碎 了 吧 国内 连 植物 都 不吃 推广 转基因 三文鱼 岂 不是 吃 了 要 变 三文鱼 侠 @ 梅江 老布     / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 … … … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 同 右   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 美爹 人类 希望 / / @ :   美帝 的 三文鱼 已经 挺 便宜 的 了 居然 还 能 更 便宜 ！ 哆 啦 梦 吃惊 坐等   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 原味 最棒 啊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 在 腐国 感觉 吃 了 一辈子 分量 的 三文鱼 笑 / / @ 魏紫千妍 : 小白鼠 报名 ！ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 馋嘴 馋嘴 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 淡水   / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 啥时候 来 中国 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / 的 玉 ： 朋友圈 ： 震惊 ！ 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 英国大学 研究 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 ， 不要 让 西方 国家 阴谋 毒害 自己 ！ 长 这么 快 … 会 不会 雌激素 很多 啊 … / / @ 千万 人 喜爱 的 暑假 君 : 就 想 问 哪里 有 卖 的 ！   / / @ 赤雪 蜜柚 - 捞 船 初 心者 : 煎 ！ / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 挥泪 道别 ~ ~ ~ ~ @ 人生在世 就要 读书看报   @ 是非题   三文鱼 也 不 好吃 了 坚定 挺转 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 可怜 转发 微博 看着 昂   又 得 有 不懂装懂 的 出来 秀 智商 了 不要 挖 鼻 挖 鼻 ， 放点 盐 就 好 了   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 泰晤士河 里 的 大闸蟹 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这下 扇 了 多少 人脸   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 @ 崔永元         果壳 在 瞎 了 ！ ， 😂 看到 有人 说 顿顿 三文鱼 我 觉得 我 的 肚子 一阵 生疼 照烧 酱 烤色色 都 好 都 好   然后 我 饿 了   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这里 吃 煎 的 鱼 吃 太 多 表示 吃腻 了 ， 想 吃盐 烧 / / @ 赤雪 蜜柚 - 捞 船 初 心者 : 煎 ！ / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 崔永元 先生 又 有 老血 可以 喷 了 / / @ 十萬個 為 什 麽 :   说真的 转基因 是 相当 伟大 的 技术 ， 人类 第一次 真正 摆脱 了 自然选择 的 约束 ， 让 丰富 的 自然资源 为 我们 所用 清朝 人 还 怕 照相机 呢   / / @ 瑪 呀 瑪瑟琳 : 转基因 安全 问题 应该 没什么 ， 但 实在 不 喜欢 这种 把 动物 当作 生产 蛋白 机器 的 态度 拜拜 这么久 才 批 ！ ？ 这个 口感 一样 才 怪 了 不过 国内 三文鱼 价钱 实在 太贵 了 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 吃 三文鱼 装逼 的 时代 过去 了 转发 微博 转发 微博小 崔心 都 要 碎 了 吧 还好 我们 家 圆圆 有 第一 外婆 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 国士无双 三文鱼 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 赞 ， 不过 老 美 似乎 都 是 吃 熟 的 ， 还是 刺身 好吃 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 @ 崔永元   @ 崔永元   @ 崔永元 在 中国 ， 确实 很 可能 这样 前些时候 跑 超市 想 买 便宜 的 转基因 大豆油 都 买不到 / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 快点 进入 中国 市场 吧 ！ 现在 的 三文鱼 有点 贵 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 @ 盐烧   / / @ : 这里 吃 煎 的 鱼 吃 太 多 表示 吃腻 了 ， 想 吃盐 烧 / / @ 赤雪 蜜柚 - 捞 船 初 心者 : 煎 ！ / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 哆 啦 梦 吃惊 / / @ 赤雪 蜜柚 - 捞 船 初 心者 : 煎 ！ / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 崔 化钠 要 炸 了 微笑 刚刚 爱上 三文鱼 就 出现 这个 怒怒 怒 不 开心 日本 能 降价 吗   😂   / / @ : 美爹 人类 希望 / / @ :   美帝 的 三文鱼 已经 挺 便宜 的 了 居然 还 能 更 便宜 ！ 哆 啦 梦 吃惊 坐等   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好好 好 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好好 好 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 最近 正馋 这口 / / @ 圣域 _ : 奔走相告 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 犬夜叉 様 : / / @ 松鼠 濑尿虾 :   吃 吃 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 你们 连 虹鳟 都 能 当成 三文鱼 就 着 寄生虫 就生 吃 了 ， 结果 却 因为 “ 转基因 ” 来 抵制 真 三文鱼 ？ 转基因 营养 肯定 没有 传统 的 好 看来 传统 的 要 变贵 了   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 中国 研究 个 山羊 被 喷 的 满头 狗血 ， 美国 的 转基因 三文鱼 倒要 全球 盛行 ， 脸肿 得 比 国土面积 大   : / / . /   / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 崔 忧郁 ， 这次 怎么 说色 ， 这个 我 喜欢 吃 ， 建议 上市 以前 让 我 试吃 年 ， 没事 后 推广 偷笑 好消息 ！ 另外 值得注意 的 是 ， 這一 审批 历經 五年 時間 ， 嚴格 而 謹慎轉 基因 是 好 東西 ， 要 發展 無 可質疑 ， 但 崔永元 等 人 的 說 法 也 有 道理 ， 得立 規據 讲 程序 ， 比如 新產品 出來 了 要 活体 試验 ， 得 跟 人講 明白 ， 不能 未经 同意 拿小學生 隨便試 ⋯ 這在 中國 這種 有法不依 違法 不究 現象 嚴重 的 國家 尤其 是 个 問題 刺身 馋嘴 / / @ 赤雪 蜜柚 - 捞 船 初 心者 : 煎 ！ / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 三文鱼 我 想到 了 / / @ 贞子 大妈 : 爱 怎么 吃 就 怎么 吃 ！ 我选 刺身 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 二十 串 ， 多放 辣椒 ， 火大点 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 反转 的 千万别 吃 ， 正好 保持 低价 不会 有 什么 问题 吗   这样 转发 微博 好日子 要来 了 ！ 色色 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 天朝 是 钱 多 人 傻者 的 天下 / / @ :   在 中国 ， 确实 很 可能 这样 前些时候 跑 超市 想 买 便宜 的 转基因 大豆油 都 买不到 / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ - 想 去 厦门 和 台北   @ 王熹 莹 啊 王熹 莹   @ 阿珊   转发 微博 @ 兔子   转基因 ， 敢不敢 吃 嘻嘻 / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博赞 就 没有 ， 中指 奉送 怒 / / @ 科林 _ : 日本 能 降价 吗   😂   / / @ : 美爹 人类 希望 / / @ :   美帝 的 三文鱼 已经 挺 便宜 的 了 居然 还 能 更 便宜 ！ 哆 啦 梦 吃惊 坐等   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 秋水仙素 : 求 反转 人士 给 我 提供 一辈子 的 转基因 三文鱼 做 人体 试验   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 @ 崔永元   离 平价 三文鱼 这 事儿 还太远 了 吧 ！ 首先 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 其次 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 最后 ， 我国 市场 上 以后 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更加 的 抬高 挖 鼻 我 要 吃 ！ ！ 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 啊啊啊 啊啊啊 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 平价 三文鱼 — 转基因 三文鱼 吃惊 还 吃 不吃 疑问 最爱能 便宜 多少 ！ ！ ！ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 转发 微博 傻子 们 不 买 对 的 ， 只买贵 的 / /   天朝 是 钱 多 人 傻者 的 天下 / / @ :   在 中国 ， 确实 很 可能 这样 前些时候 跑 超市 想 买 便宜 的 转基因 大豆油 都 买不到 / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 难道 我 以后 吃 的 三文鱼 都 是 转基因 的 麽 ？ 难道 以后 价格 高 的 三文鱼 旁边 都 会 标注 ， 该 三文鱼 为 非 转基因 麽 ， ， ， ， ， 我 不想 吃 转基因 三文鱼 ， ， ， ， ， 然而 直到现在 我 都 没有 吃 过 三文鱼 😭 去 吧 ！ 希望 你 及 全家 从今往后 专吃 转基因 ， 只 吃 转基因 ， 单吃 转基因 ， 吃 给 大家 看看 ！ 喵 喵 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 崔某 元 表示 全都 是 放屁 ， 美帝 人民 都 是 不吃 转基因 食品 的 ！ 只有 中国 农业部 坑害 中国 老百姓 ， 果壳 网 一定 是 收 了 农业部 的 黑钱 ！ ！   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 关键在于 审查 标准 及 程序 ， 以及 消费者 知情权 转基因 注意 泪 以后 某些 人 是不是 三文鱼 也 不敢 吃 了 偷笑   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 感觉 味道 是不是 会 比 野生 的 差点 ？ / / @ 少 言 :   / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ : 离 平价 三文鱼 这 事儿 还太远 了 吧 ！ 首先 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 其次 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 最后 ， 我国 市场 上 以后 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更加 的 抬高 挖 鼻 转发 微博 再 加上 转基因 大米 做 寿司 吧 馋嘴 / / @ _ : 我要 吃 ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ : 在 中国 ， 确实 很 可能 这样 前些时候 跑 超市 想 买 便宜 的 转基因 大豆油 都 买不到 / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 转基因 不 就是 技术性 的 催熟 吗 ？ 不 就 跟 给 鱼 吃 避孕药 一样 一样 滴 吗 ！ 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 哆 啦 梦 吃惊   / / @ 泛 文艺圈 土匪 共同体 : 吃 吃 吃 吃 他妈的 / / @ 来者 可是 诸葛村 夫 :   吼 啊 ， 我 支持   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 转发 微博 转发 微博 然而 本 喵 只 关心 缩短 了 生长期 肉质 会 不会 变差 喵 喵 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 我 爱 吃 三文鱼   / / @ : 在 中国 ， 确实 很 可能 这样 前些时候 跑 超市 想 买 便宜 的 转基因 大豆油 都 买不到 / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 滋磁 / / @ 魏紫千妍 : 小白鼠 报名 ！ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 没吃过 熟 的 三文鱼   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 耶耶耶 / / @ 科林 _ :   日本 能 降价 吗   / / @ : 美爹 人类 希望 / / @ :   美帝 的 三文鱼 已经 挺 便宜 的 了 居然 还 能 更 便宜 ！ 哆 啦 梦 吃惊 坐等   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 今晚 切 一条 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 @ 包子     / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 哈哈哈 哈哈   / / @ 瘦驼 : 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 笑   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 土 三文鱼 才 有 三文鱼 味 ！ 还有 笨 三文鱼 吧 / / @ : 离 平价 三文鱼 这 事儿 还太远 了 吧 ！ 首先 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 其次 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 最后 ， 我国 市场 上 以后 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” 可以 李安 厨艺 不 心疼 了 吗 / / @ 科林 _ :   日本 能 降价 吗   / / @ : 美爹 人类 希望 / / @ :   美帝 的 三文鱼 已经 挺 便宜 的 了 居然 还 能 更 便宜 ！ 哆 啦 梦 吃惊 坐等   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 挖 鼻屎 / / @ : 在 中国 ， 确实 很 可能 这样 前些时候 跑 超市 想 买 便宜 的 转基因 大豆油 都 买不到 / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 降 ！ ！ ！ ！ ！ 价 ！ ！ ！ ！ ！ 转发 微博 哼 丽江 早有 商家 把 鳟鱼 叫成 三文鱼 卖 了   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的 好 东西 啊 ~ 哈哈哈 哈哈   / / @ 瘦驼 : 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 转发 微博 转发 微博 / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 不要 踩 我 尾巴   三文鱼 都 转基因 了 哈哈 ， 太好了 生长激素 分泌 高 的 产物   也就是说 是 在 吃 三文鱼 里面 的 姚明 啦   话 说一说 现在 一个月 出笼 的 饲料 催肥 鸡鸭   想 问人 吃 多 了 这种 生长激素 高 的 肉类 会 有 什么 身体 改变 吗 ？ / / @ :   挖 鼻屎 / / @ : 在 中国 ， 确实 很 可能 这样 前些时候 跑 超市 想 买 便宜 的 转基因 大豆油 都 买不到 / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 福音 ( * ´ ω ｀ * ) @ 我 眼光 只 接触 你 侧面   悲剧 是 ， 吃不起 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 转发 微博     / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 转发 微博 不 喜欢 三文鱼 、 没有 体内 重金属 沉淀 污染 ， 没有 寄生虫 .   规模化 的 工业 食物 生产 最终 将 取代 向 自然 渔猎 采集 食物 的 方式   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” “ 土 三文鱼 ” ， 价格 会 更 高 诶 原来 三文鱼 也 是 可以 养殖 的 么 ？ 我 一直 以为 有 洄游 性质 的 鱼 不能 养殖 呢 … … 要 能 价格 降得 跟 平价 的 海鲜 差不多 那 真是 太棒了 馋嘴 哈哈 / / @ 光明 冰砖 教主 :   笑   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 同右   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 我长 这么 大 还 没吃过 真 · 三文鱼 呢 ， 想想 就 觉得 好 悲伤 拜拜   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : … 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 😌 支持 转基因 ， 加油 么 么 哒 关键 是 啥时候 供应 市场   三文鱼 腩 又 在 诱惑 我 了   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 来 两斤 这 让 厂家 怎么 标 ， 标 鱼鳞 上 么 / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 芥末 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 我 只 关心 一个 问题 ： 到底 好不好 吃 ？ @ 蓝猫 其实 是 懒猫   @ 就是 可可   应该 会 不 好吃 吧 ？ 我 只 关心 口味 如何 / / @ 珠帘 寨主 - 直 : / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验   / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 惊   大吃 一斤 / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高爱 你   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 转发 微博 转发 微博 反转 的 人 一定 要 屏住 哦 挖 鼻 😍 😍 😍 😍 😍 微信 公众 号们 又 有 内容 可发 了 “ 惊天大 秘密 ！ 美国 灭绝 中国 人 的 骇人 计划 ”   / / @ 怒剑 _ : 可以 大吃特 吃 不用 担心 价格 了 ？ ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 还 吃 么 ？ 抓狂 色色 能 再 添加 点 蛋白质 么   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 很多 现在 我们 对待 其它 生物 的 做法 ， 想想 有天 施用 对象 换成 了 我们   ， 都 是 不寒而栗 / / @ 觞 深之渊 : 挖 鼻略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 哆 啦 梦 花心   / / @ 风老 : 我 的话 就 椒盐 柠檬汁 香 煎 ， 生 的 吃腻 了   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 刺身 爱好者 喜大普奔 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 更高 怪不得 他们 要 第四年 的 时候 洄游 ， 也 怪不得 价格 那么 贵 时间 沉淀 的 越久 就 越 珍贵 啊 ， 连肉 都 是 这样 滴不造     啥时候 能 有   馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 饞 嘴 饞 嘴 饞 嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 刺身 爱好者 喜大普奔 / / 继 速生 鸡 之后 ， 又 来 速生 鱼 ....... 三文鱼 终于 也 不能 吃 了 ！ 我 的 最爱色   / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 走 起   / / @ 小 奶粉 要 扭动 起来 : 怎么办 ， 忽然 有点 激动   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 泪   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 卧槽 ， 太爽 国内 啥时候 有 支持 崔 老师 告 农业部 ， 不 代表 俺 就 不敢 吃 转基因 三文鱼 酷 — — 好 吧 ， 反正 俺 也 吃 不 着 衰 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 铜球   / / @ 紅茶 改 : 是 时候 舍己为人 了 ！ / / @ 矢泽风 : + / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 又 是 转基因 嗯   转基因 可以   记得 标注   另外 那些 嚷嚷 转基因 多好 的 玩意 你们 赶紧 吃   看看 能 不能 生出 妖怪 来   科学家 都 解释 不了 的 东西   你 瞎 叫唤 什么 @ 我 要求 低供 我 一个 人 的 实验 材料 就 好 啦 萌 馋嘴 馋嘴   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 @ 崔永元   崔 老师 能 吃 吗 ？ 想想 就 好 可怕   / / @ : 在 中国 ， 确实 很 可能 这样 前些时候 跑 超市 想 买 便宜 的 转基因 大豆油 都 买不到 / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 愿意 加入 实验 😋 😋 😋   / / @ 瘦驼 ： 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 一定 要 便宜 啊 ！ 穷人 的 心声 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 虽然 我 和 生物 专业 沾点 关系 ， 但是 无知 的 我 在 经济 情况 允许 下 是 万万 不会 买 转基因 的 食物 微笑 微笑 微笑   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 哭 着 转发 转发 微博 吃 吃 吃 ！ ！ ！ 淡水 养殖 的 三文鱼 ， 含量 会 有 变化 吗 ？   / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这个 好 ， 日料 里 最 喜欢 三文鱼 了 转发 微博 刺身 刺身 ！ ！ ！ ！ 😍   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 报个 名先   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 转发 微博 太好了 ！ 感动 ！ 开心 ！ 思考 赞 啊 ！ 但是 三文鱼 便宜 了 以后 ， 去 吃 自助 日料 要 吃 啥 ？ 痴情 轩轩 快 ～ 让 我 把 你 吃掉 评论 这装 逼 我服   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 虽然 没有 特别 热衷 ， 但 总之 是 吃货 界 一大 进步 烤 着 吃 +   / / @ _ 徐立 瑄 最萌 了 : 烤 着 吃 无误   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 美国 人 自己 留着 吃 吧 · · · 随手 @ -   爱 吃 三文鱼 的 你 喵 喵 / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高蛮 适合 学校 发 的 = _ = 照烧 酱 … … … … / / @ _ 锡 英俊 : 一切 不 把 三文鱼 做成 刺身 蘸 着 酱油 芥末 生吃 的 行为 都 是 异端 ！ 【 怒指   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 色色色 我 想 知道 为什么 那么 多人 说 转基因 不能 吃 ， 他们 知道 什么 是 转基因 什么 是 催熟 剂 什么 是 染色剂 么 ？ 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 一大 波 崔永元 即将 到达 现场 嘘 / / @ :   卧槽 ， 太爽 低温 隔水 加热 半熟 后 带 皮 煎 ， 煎鱼 皮 也 蛮 好吃   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 智商 税 罢了   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 好日子 来 了 泪 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 前 几天 吃 了 一肚子 ～ ～ ～ @ 三生 萝卜   转发 微博 念书 的 时候 就 有 这类 转基因 三文鱼 实验 审批 的 消息 ， 担心 的 是 野生 三文鱼 的 基因 保留 ， 一旦 有 逃逸 那么 野生 三文鱼 种群 被 取代 就是 时间 问题 了 @ 科林 _ :   日本 能 降价 吗   @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱 不吃 / / @ 陈 流长 : 吃 ！ @ 崔永元   证明 转基因 有害 的 机会 来 了 哈哈 / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 吃货 表示 ， 刺身 新鲜 的 给 我 来 一 大盘 ， 要厚切 的 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 崔永元   又 要 大量 上 餐桌 了 挖 鼻 应该 从 剂量 爬坡 实验 做起 ， 诶 最高 剂量 组 名额 没满 吧 看到 我 看到 我 / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验   / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 转基因 三文鱼 获 批准 ， 你 会 吃 吗 ？ 疑问 牛 逼 啊 / / @ 赤雪 蜜柚 - 捞 船 初 心者 : @ 盐烧   / / @ : 这里 吃 煎 的 鱼 吃 太 多 表示 吃腻 了 ， 想 吃盐 烧 / / @ 赤雪 蜜柚 - 捞 船 初 心者 : 煎 ！ / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 啪啪 啪啪 转基因 很 好 啊 都 是 蛋白质 么 到 肚子 里 就 分解成 氨基酸 了 啊 不 理解 为什么 那么 多人 反 转基因 反正 从 良心 出发 相比 于 野生 的 我 更 愿意 吃 家养 的 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 又 有人 要 为 非 转基因 三文鱼 交 智商 税 了 小 崔 呢 ？ 上 美国 骂 他们 没 人性 去 ！ 汗 你 还 吃 吗 ? 评论 反转 一片 哀嚎 也 是 很 精彩 ， “ 又 少 了 一个 能 吃 的 ” “ 人类 不应 把 动物 当成 生产 蛋白质 的 机器 ” “ 转基因 产量 不如 非转 为什么 要 研发 ” 都 出来 了 # 你们 不吃 我 吃 啊 # / / @ 魏紫千妍 : 小白鼠 报名 ！ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 转基因 就是 坏 的 ！ 别 拿 什么 其他 的 来说 事 ！ 你们 呢 拿 多少 证据 也 不能 说动 我 ！ 就算 复旦 生院 院长 来 都 会败 在 我 的 双唇 之下 ！ 我 不 听 我 不 听 ！ @ 崔永元 爱 吃 爱 你 过 几年 再 看 烤 的 才 好吃   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 比较 想 知道 这种 鱼 的 味道 有没有 一般 养殖 的 好 / / @ :   一大 波 崔永元 即将 到达 现场 嘘 / / @ :   卧槽 ， 太爽 转发 微博 回复 @ 闭嘴 安德森 : 国鱼 我 哪敢 吃 啊 ！ 大逆不道 ！ / / @ 闭嘴 安德森 : 回复 @ 光明 冰砖 教主 : 确实 我 不能 肯定 ， 我 也 只是 猜 的 ， 就 好比 带鱼 ， 东海 带鱼 水温 肯定 比 南海 那边 低 ， 生长 也 一定 更慢 ， 所以 肉质 更细 的 东海 带鱼 更 受欢迎 / / @ 光明 冰砖 教主 : 笑   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ : 在 中国 ， 确实 很 可能 这样 前些时候 跑 超市 想 买 便宜 的 转基因 大豆油 都 买不到 / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 转发 微博 我 一顿 能 吃 两斤 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 善 ， 带饭 党 的 福音 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 体制 问题 ， 必须 严厉批评 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 如果 开发 出 什么 低脂 猪肉 安心 红肉 什么 的   我 愿意 没有 下一代 来换 / / @ 瘦驼 : 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 不管 还 不是 转基因   都 不敢 吃   第一口 就 吐出来 了 转发 微博 馋嘴 这 一定 是 专供 中国 人 小白鼠 吃 的 ！ @ 崔永元   三文鱼 也 转基因 了 ， 你 还 吃 么 ？ @ 薇 薇 小姐 有 梨涡   三文鱼 也 不能 吃 了 微笑 噗 ， 最右 你 又 在 挂机 吗 ？ / / @ 艾迪 酸奶 :     / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 然后 以后 就 会 出现 转基因 三文鱼 冒充 传统 三文鱼 了   / / @ 虚空 小鸟 : 噢 噢 噢   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 三文鱼 有 那么 好吃 ？ 我要 鳕鱼 / / @ 修身养性 慕 : 表示 对照组 也 是 可以 的 / / @ 秋水仙素 : 求 反转 人士 给 我 提供 一辈子 的 转基因 三文鱼 做 人体 试验   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验   / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 右边 有 声音 … / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你好 喜欢 吃 三文鱼 ！ 王局 你 不用 去 了 ， 肘子 会 帮 你 尝 的 … … / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 虹口 的 红鳟 不是 这个 吧 ？ ~ ~ 有 机会 可以 天天 吃 三文鱼 了 ， 好爽 阿巴 瑟体   / / @ 艾迪 酸奶 :   / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 衰太 吓人 了 呢 ， 你们 研究 转基因 的 自己 吃 吧 转发 微博吼 啊   / / @ 徐小疼 欧耶 : 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 大 噶 抵制 起 三文鱼 来 ， 美帝 的 阴谋 ， 肯定 都 销往 中国 了 ， 拿 中国 人当 小白鼠 ！ 美国 人 肯定 不会 吃 的 ！ （ 转发 到 朋友圈 让 更 多 的 人 知道 ） / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 ， 转基因 ， 慢慢 转基因 就 占领 了 我们 所有 的 事物 领域 ， 让 我们 没有 选择 ， 那 就 开始 自然 淘汰 吧 ， 不 在 转基因 中 淘汰 ， 就 在 转基因 中 变态 ！ 一大 波 反转 人士 即将 来袭 虽然 生 的 这 东西 窝 不 爱 吃 ， 但是 煎 的 烤 的 还是 不错 的 饞 嘴 最右点 赞 / / @ 星辰 _ : 右边 有 声音 … / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 趁 不能 吃 之前 我要 多 吃 点 悲伤 转发 微博 @ 芥末 小姐 打 酱油     / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 哦哦哦 哦哦哦 ！ ！ ！ ！ ！ 【 诶 我 叫 个 毛 ， 我 又 不爱次   / / @ : 一大 波 崔永元 即将 到达 现场 嘘 / / @ :   卧槽 ， 太爽 回复 @ 思无颉 : 凭 啥 告诉 你 ？   / / @ 思无颉 : 其实 大家 没有 否认 转基因 ， 只是 需要 一个 明示 ， 告诉 我们 哪些 是 转基因 ， 我们 可以 选择 吃 还是 不吃 ！   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 转发 微博 啊哈 哈哈哈哈 什么 时候 出 转基因 榴莲 😋 色 屌丝 吃货 的 福利 鱼 生 酱油 + 娃撒比 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 太好了 ！ 感动 ！ 开心 ！ 未来 会 不会 有 转基因 人 ？ 一个 脑袋 里 装有 三个 脑 ， 学习 能力 提高 三倍   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 转发 微博 跪 舔 美爹 的 反转 狗们 又 要 跳脚 了 转发 微博   / / @ 松鼠 濑尿虾 : 吃 吃 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博哇 ， 太好了 ！ 我 拒绝 再 吃 / / @ 碎 星湖 : 我长 这么 大 还 没吃过 真 · 三文鱼 呢 ， 想想 就 觉得 好 悲伤 / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的 / / @ : … 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 吃 吃 吃 ！ 顺便 求 转基因 北极 贝 、 大闸蟹 、 阿拉斯加 帝王 蟹 等等 等 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 以后 还 能 不能 愉快 地 吃 三文鱼 了 转发 微博小 崔 又 得 操心 了 三文鱼 也 不能 吃 了 @ 崔永元   崔哥 ， 咋整 ？ 泪 我们 这些 可怜 的 老百姓 吃 ， 作为 理科生 ， 至少 我 知道 转基因 技术 到底 是 什么 原理 吃 ！ ！ ！ 不 虚 ！ ！ 我 才 不会 因为 主打 尊重 天然 的 之类 的 屁话 去 和 别人 撕 逼 （ @ 崔永元 ） \" 天然 \" ？ 还 不是 亿万年 基因 重组 加 突变 的 么 ？ 和 转基因 技术 根源 上 是 一样 的 ！ （ 我 知道 又 会 有人 来 喷 我 ， 如 有 异议 概不 回复 ） 哇哇 哇 ， 么 么 哒 这样 是不是 三文鱼 就 可以 降价 了 泪流满面 三文鱼 都 开始 转基因 了 ~ 是不是 今后 的 鱼虾 蟹 都 有 了 转基因 的 可能 ？ 衰思细级 恐 ~ 还 健在 的 纯天然 食物 们 # 科技 冰 # 愿为 你们 提供 保温 保鲜 的 快递 护航 用冰 支持 转圈 转发 微博 转基因 三文鱼 ， 吃 还是 不吃 ？ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 一群 无知 的 人们 又 该 跳 出来 骂 了 微笑 微笑 微笑 我 也 要 吃 / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 美国 连 转基因 动物 都 能 上市 了 ， 中国 到 现在 连 几个 转基因 植物 品种 都 不批 ...   可笑 的 是 谣棍 崔永元 们 还 在 整天 搬弄是非 诋毁 想要 追赶 美帝 科技 发展 的 们 ... 你 告诉 我 ， 这个 三文鱼 到底 转 了 几个 基因 @ 崔永元   椒盐 煎 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 我 想 吃 …   / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 你们 都 别动 ！ 这 基因 让 我 先转 ！   / / @ 妖 老湘潇 : / / @ 秋水仙素 : 求 反转 人士 给 我 提供 一辈子 的 转基因 三文鱼 做 人体 试验   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 一个 商机 ！ / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 造福 吃货 害羞 记着 带上 崔 ， 他 一个 人摸 不下 脸 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 厚切 鱼腹 先 上 一盘 ~   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 + / / @ 松软 可口 豆沙包 :   比较 想 知道 这种 鱼 的 味道 有没有 一般 养殖 的 好 / / @ :   一大 波 崔永元 即将 到达 现场 嘘 / / @ :   卧槽 ， 太爽 @ -   你 的 时代 来临 了 你 这个 跟 我们 抢 什么 吃 的 抠 鼻屎   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 哆 啦 梦 吃惊 三文鱼 都 转基因   估计 我们 也 已经 吃 了 很 久 了 还要 个 月 啊 ， 好久 挖 鼻 / / @ 星辰 _ : 右边 有 声音 … / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 以后 不要 吃 三文鱼 了 @ 哎呀 哎哟 君   以后 便宜 三文鱼 要 小心 了   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 以后 不能 吃 了 ！ 烧酱 的 三文鱼 永远 是 我 的 最 爱 ， 那 味道 … 啊啊啊 啊 啊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 高中 电工     / / @ 昨天 早晨 醒来 我 咂巴 了 个 柠檬 : 你 这个 跟 我们 抢 什么 吃 的 抠 鼻屎   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 汗 @ 翔味 甜點 :   以后 中国 的 三文鱼 广告 都 会 是 “ 非 转基因 三文鱼 ” 偷笑 挖 鼻 淡水 养 的 还是 熟食 好 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 所以 之前 我 在 三江 还是 吃 熟 的 / / @ 废人 蓝 德罗夫 :   淡水 养 的 还是 熟食 好 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 你们 反转 的 ， 都 别 吃 了 ！ ！ ！ 就 给 我 ！ ！ ！ 喵 喵 真 希望 越来越 多 的 食品 用 转基因 变得 哼 便宜 而 优质 ， 然后 饿死 某些 人 / / @ 盆栽 君 _ 冰山 之上 :   好吃 吗 ！ / / @ 桐 _ 杨 :   好吃 么 ( ง   • ̀ _ • ́ ) ง / / @ 法目 _ 为 攒钱 吃土 : 好吃 么 ？   / / @ 克 迪奥 洛夫斯基 : 我 只 关心 一点 … 好吃 么 ？ 想 吃 了 …   / / @ 废柴纳 是 只 熊 : 我 只 想 知道 味道 有没有 差别 ！ 好吃 就求 便宜 一点 吧 笑笑   / / @ 蒙蒙 蒙面 面 面 : 三文鱼 能 便宜 了 ？ ！ ？ ！ ？ ！ 转发 微博 馋嘴 饿 了 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 不敢 吃 了 能 白菜价 么 说完 这句 话 我 又 紧 了 紧 我 的 裤腰带 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 吉吉 咕咕 咕     / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 大瑞 他娘 : 看来 以后 吃 到 的 三文鱼 会 都 是 转基因 的 @ 大瑞 他 爹   我 的 最 爱 居然 是 第一个 成为 餐桌上 转基因 的 动物 ， 我 的 三文鱼 美如画 害羞   / / @ : 美如画 所以 转基因 到底 能 吃 不 ？ 刺身 ！ ！ ！ ！ 别拦 着 我 转基因 的 我 也 吃 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 崔永元   @ 崔永元   @ 崔永元   重要 的 人 要 @ 三次 如果 鱼腩 能 平价 ， 转基因 就 转基因 吧 色   / / @ 加菲众 : 终于 有 我 喜欢 吃 的 转基因 食品 了 我 不 关心 是不是 转基因 ， 我 只 关心 好不好 吃   / / @ 望森之川 : 转发 微博 三文鱼 会 不会 降价 ？ 我要 按 吨 吃 ！   / / @ 阴暮 : 哈哈哈哈 太好了 ， 傻逼们 连 三文鱼 都 不能 吃 了 ， 赶快 都 转基因 叭 ， 十分 好奇 有 多少 要 以 死 抗争 绝食 的 人 这 是 要 大 降价 啊 ， 吃 吃 吃 ！ ！ ！ ！ ！ 嗷嗷 嗷嗷 嗷 好开心 ！ ！ ！ 我 并 不怕 转基因   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好 耶 ！ / / @ 星辰 _ : 右边 有 声音 … / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 转基因 配 酱油 ， 我 可以 下 三碗 饭   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 哇 ， 太好了 ！ 爱 你 / / @ 塔戈法 柯 :   最右点 赞 / / @ 星辰 _ : 右边 有 声音 … / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 这 应该 叫 一点 五文 鱼   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 ！ / / @ : ！ ！ ！ 偷笑 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 坐等 反转 人士 来战   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 好吃 就行   / / @ 桐 _ 杨 : 好吃 么 ( ง   • ̀ _ • ́ ) ง / / @ 法目 _ 为 攒钱 吃土 : 好吃 么 ？   / / @ 克 迪奥 洛夫斯基 : 我 只 关心 一点 … 好吃 么 ？ 不要 抢 ， 排好队 ， 欢迎 各路 反转 人士 前来 投 喂 / / @ 矢泽风 :   + / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 某些 人士 又 要 站 出来 了 过 不了 几年 微信 里面 就 有 各种 “ 千万别 吃 三文鱼 ” / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 嘻嘻 嘻嘻 爱 你 爱 你 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 三文鱼 ， 一个 特别 好吃 的 物种   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 回复 @ 燕子 : 文章 说 了 ， 离 上市 还有 几年 时间 呢 ， 真是 个 心急 的 吃货 哈哈 太好了 ！ 感动 ！ 开心 ！ 右边 是 一条 有 声音 的 转发 （ 捶桌     / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 美帝亡 我 之 心不死 啊 ！ ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 厨 喵 喜欢 : 右边 是 一条 有 声音 的 转发 （ 捶桌     / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 / / @ 徐小疼 欧耶 : 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 终于 有 我 喜欢 的 转基因 食物 了 ！ 昨天 吃 了 才 吃 了 五十 片 喵 喵 对 着 熔炉 按 右键 左上 放 条生 三文鱼 ， 左 下放 块 煤炭 ， 一会儿 就 会 拿到 条烤 三文鱼 ， 按住 鼠标 右键 即可 食用 / / @ 凉拌 茶叶 : 烤 着 吃 +   / / @ _ 徐立 瑄 最萌 了 : 烤 着 吃 无误   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 好 啊 来来来 ～   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 对   / / @ 毒帅 蝎尾 : 平价 ？ 我 估计 更 多 商家 会卖 更贵 ， 标榜 自己 的 是非 转基因 然后 很多 人交 智商 税 ， 害 我们 也 买不到 便宜 的 除非 国民 智商 能 提高 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 到底 能 不能 生吃 ， / / @ 废人 蓝 德罗夫 : + / / @ 松软 可口 豆沙包 :   比较 想 知道 这种 鱼 的 味道 有没有 一般 养殖 的 好 / / @ :   一大 波 崔永元 即将 到达 现场 嘘 / / @ :   卧槽 ， 太爽 芥末 ， 芥末 鼓掌 鼓掌 鼓掌 三文鱼 要 蘸 芥末 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ - - - : / / @ 厨 喵 喜欢 : 右边 是 一条 有 声音 的 转发 （ 捶桌     / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 给 我 也 来 点 ， 我 喜欢 煎 着 吃 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 连 三文鱼 都 有 转基因 了 ！ 隐隐 的 ， 有种 不安 同求 / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 诶 一万个 赞 吃货 福音 啊 ， 一天 一斤 哈哈哈哈 / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 更 高 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 不是 很 懂 以下 几者 区别 ： 辐射 导致 老鼠 基因 变异 ， 个体 变 大 ， 假设 不 考虑 残留 辐射 ， 这种 老鼠 是否 健康 ？ 激素 导致 鸡鸭 鱼猪 快速 成熟 ， 以此 为食 的 儿童 严重 早熟 ， 当然 这是 残留 激素 的 影响 ， 但 这种 儿童 基因 改变 是否 正常 和 可 接受 ？ 转基因 使 三文鱼 从 三年 成熟期 快速 提前 到 十几个 月 ， 潜在 安全性 如何 评估 ？ 望 赐教 雪人 美 帝都 可以 吃 转基因 动物 了 ， 而 某国 民众 正 疯狂 抵制 转基因 大米 / / @ 余啸 : 美国 连 转基因 动物 都 能 上市 了 ， 中国 到 现在 连 几个 转基因 植物 品种 都 不批 ...   可笑 的 是 谣棍 崔永元 们 还 在 整天 搬弄是非 诋毁 想要 追赶 美帝 科技 发展 的 们 ... 挪威 崩溃 了 抓紧时间 再 吃 几次 转发 微博饿 / / @ 科林 _ : 日本 能 降价 吗   😂   / / @ : 美爹 人类 希望 / / @ :   美帝 的 三文鱼 已经 挺 便宜 的 了 居然 还 能 更 便宜 ！ 哆 啦 梦 吃惊 坐等   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 绝望 身高 冬笋 君 : 好日子 来 了 泪 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 一定 吃 ！ ！ ！ @ 璀璨 荼 蘼   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 喜大普 奔色 色色 转发 微博 芥末 和 酱油 已 备齐 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 同意 右边   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 比较关心 副作用 会 怎样   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 爱 吃 吃   不吃 滚   / / @ : 一大 波 崔永元 即将 到达 现场 嘘 / / @ :   卧槽 ， 太爽 【 平价 三文鱼 时代 到 了 ？ 转基因 三文鱼 获 批准 】 经过 年 全面 严格 的 审查 后 ， 三文鱼 成为 首个 登上 餐桌 的 转基因 动物 这种 三文鱼 个 月 就 能 长成 成 体 ， 传统 三文鱼 则 需要 三年 美 农业部 生物 技术 国家 顾问 委员会 成员 艾莉森 接受 了 果壳 网 专访 ， 她 的 第一 反应 是 ： 他们 居然 用 了 这么久 才 批 ？ : / / . / 我 只 关心 一点   转基因 的 味道 咋样 怪不得 三文鱼 卖 那么 贵 / / @ 若有所思 的 深井 病 ： 给 我 来 一条 年 的 三文鱼 ~ 喵 喵 转发 微博 安全 么 产量 还 远远不够 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 粮食 也 就算 了 ， 这个 谁 拦 着 我 吃 我 跟 谁 急 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 好 饿 … / / @ 耳语 娃娃 : 我 拒绝 再 吃 / / @ 碎 星湖 : 我长 这么 大 还 没吃过 真 · 三文鱼 呢 ， 想想 就 觉得 好 悲伤 / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的 / / @ : … 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 真是 大 福利 鼓掌 鼓掌 ， 可是 还有 等 几年 才能 吃 到 抓狂 抓狂   / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 奔走相告 喵 喵 不能 吃 生鱼片 的 就 默默地 看着 你们 狂欢 / / @ _ : 好 想 吃 ！ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 转发 微博 @ 崔永元   你 怎么 看 ？ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 鼓掌 馋嘴 / / @ 宁闰水 :   随手 转发 福利 猪头 便宜 啦 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ _ 綏兔 兜 -   现已 加入 肯德基 豪华 午餐 @ 口   爱 你 笑 / / @ 死 理科 宅 : 评论 里 一股 浓烈 的 崔 化钠 味道 扑面而来 @ 雨蕾雨蕾 小 魚雷   闪耀 的 鱼腩   ✨   / / @ 郑阿三 _ : 喜大普 奔色 色色 三文鱼 也 不能 吃 了 / / @ 吉 四六 :   猪头 便宜 啦 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 天天 吃 当饭 吃色 好 喜欢 / / @ 豫川君 :   太棒了 ！ ！ ！ 转发 微博 吃 吃 吃 ！   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 我 只是 来看 评论 的 来 我 这里 看看 啦 ， 好多 创意 零食 呢 哈哈哈哈 我 爱 吃 ！ / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 真 希望 越来越 多 的 食品 用 转基因 变得 哼 便宜 而 优质 ， 然后 饿死 某些 人   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 逐渐 ， 非 转基因 食品 都 居 高档 货 / / @ 吉 四六 : 猪头 便宜 啦 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 色色   / / @ 小小 毛虫 _ : 好 喜欢 / / @ 豫川君 :   太棒了 ！ ！ ！ 同 右 / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 为虫群 而 吃 / / @ 避风港 湾 阿君 : / / @ - - - : / / @ 厨 喵 喜欢 : 右边 是 一条 有 声音 的 转发 （ 捶桌     / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 三文鱼 普及 后 污染 自然 种群 是 必然 的 ， 不用 出逃 ， 光 想想 我国 的 “ 放生 大军 ” 吧 ╭ ( ╯ ε ╰ ) ╮ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 真的 好 嘛 ？   / / @ - 大 脸琳儿 : / / @ 陈 流长 :   吃 ！ 想 吃 好吃 的 然而 泪泪泪 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 笑 / / @ 瘦驼 : 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 爱 你 无比 期盼 中 ！ ！ 坐等 @ 开 水族馆 的 生物 男   和 @ 崔永元   开 掐 偷笑 评论 里 一股 浓烈 的 崔 化钠 味道 扑面而来   / / @ 避风港 湾 阿君 : / / @ - - - : / / @ 厨 喵 喜欢 : 右边 是 一条 有 声音 的 转发 （ 捶桌     / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 馋嘴 馋嘴 馋嘴 让 我们 共同 迎接 小麦 亩产 一千 八 的 美好未来 / / @ : 附议 ！ 绝对 要 沾 酱油 和 芥末 酱 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 最 讨厌 有关 转基因 报道 根本 不 讲 转 了 什么 基因 ， 转 不同 基因 是 不同 的 后果 的 ， 但 很多 报道 都 把 转 不同 基因 的 转基因 产品 视为 同一个 转基因 产品 ， 笼统 地 称之为 转基因 这 不仅 是 不 专业 的 表现 ， 也 存在 故意 误导 的 嫌疑 转发 微博 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 我 只是 来看 评论 的 三文鱼 ！ 大马哈鱼 ！ 卧槽 我 吃 了 这么 多年 的 两种 东西 原来 是 一种 ！ 嚯 有点 厉害   但 并 不是 晴天霹雳 因为 仔细 思索 十秒钟 发现 其实 我 知道 这个 事实 … … 但 还是 更 喜欢 咸鱼 的 做法 ， 寒假 回国 吃 / / @ 北 林 新月 ： 好吃 ！ 在 我 大 东北 ， 我们 管 三文鱼 叫 大马哈鱼 ！ 嘻嘻 有 口福 了   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 转发 微博   / / @ - - 殊 : 一群 无知 的 人们 又 该 跳 出来 骂 了 微笑 微笑 微笑   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 呵呵 / / @ : 离 平价 三文鱼 这 事儿 还太远 了 吧 ！ 首先 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 其次 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 最后 ， 我国 市场 上 以后 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更加 的 抬高 挖 鼻 三文鱼 难道 不是 只有 生吃 才能 好吃 么 ？ 想 吃 了   一会儿 要 不要 去 买 一盒 馋嘴 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 @ 一个 艰难 的 决定   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 什么 时候 传 中国 色   国内 吃 不到 吧 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 啊啊啊 最 爱 ！ 转发 微博 吃货 福利 馋嘴 ( ง   • _ • ) ง 难怪 满街 都 是 三文鱼 了 草泥马 草泥马 草泥马   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 说 老外 不吃 转基因 食物 都 该 醒醒 了   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 野原 广志 先森 : @ 先生 的 假面   这么 好 我 也 要 报名 ！ / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 所以 以后 可以 论条 买 了 么 💪   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 什么 时候 能 进口   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 不是 阴毛 么 ？   / / @ 瘦驼 : 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验   / / @ 瘦驼 : 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 怎么 又 是 三文鱼 ， 好 饿 泪 明天 去 吃 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 哇 哈哈 ， 太爽 啦 哈哈 哆 啦 梦 吃惊 能 吃 吗 吃 吃 吃 吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微 博大 意 了   了 下 发现 同 科 不同 属   打脸 一下   嗷   / / @ 鹿啦噜 : 三文鱼 ！ 大马哈鱼 ！ 卧槽 我 吃 了 这么 多年 的 两种 东西 原来 是 一种 ！ 嚯 有点 厉害   但 并 不是 晴天霹雳 因为 仔细 思索 十秒钟 发现 其实 我 知道 这个 事实 … … 但 还是 更 喜欢 咸鱼 的 做法 ， 寒假 回国 吃 / / @ 北 林 新月 ： 好吃 ！ 在 我 大 东北 ， 我们 管 三文鱼 叫 大马哈鱼 ！ 嘻嘻 口水 / / @ 水猪 水猪 :   怎么 又 是 三文鱼 ， 好 饿 泪 明天 去 吃 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 笑 / / @ 呱太 _ 摄影 有毒 _ 大疆 精灵 粉 :   为虫群 而 吃 / / @ 避风港 湾 阿君 : / / @ - - - : / / @ 厨 喵 喜欢 : 右边 是 一条 有 声音 的 转发 （ 捶桌   / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 馋嘴   / / @ 吉 四六 : 猪头 便宜 啦 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 色 转发 微博 来来来 ， 我 也 愿意 做 人体实验 色色色 / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 高管 ， 以后 是不是 可以 随便 吃 了 ， 比 猫鱼 还 便宜 / / @ 呱太 _ 摄影 有毒 _ 大疆 精灵 粉 :   为虫群 而 吃 / / @ 避风港 湾 阿君 : / / @ - - - : / / @ 厨 喵 喜欢 : 右边 是 一条 有 声音 的 转发 （ 捶桌   / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 哎呀 哎呀 ， 顿时 就 饿 了 转发 微博是 啊 这么久 才 批 啥时候 才能 吃 上 啊 是 好事 ， 不过 仿佛 看到 了 中国 居士 买 转基因 三文鱼 放生 啊 😂 阿巴 瑟 ？   / / @ _ :   笑 / / @ 呱太 _ 摄影 有毒 _ 大疆 精灵 粉 :   为虫群 而 吃 / / @ 厨 喵 喜欢 : 右边 是 一条 有 声音 的 转发 （ 捶桌   / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 坚持 减肥 赛真 猪   赶紧 把 你 的 三文鱼 该 打折 打折 ， 该包 邮包 邮吧 ！ 晚 了 就 砸 手里 了 能 吃 么 ？ ？ ？ ？ ？   / / @ 发条 花猫 : 小心 果壳 又 开始 吹 转基因 了 好吃 吗 ！   / / @ 匿匿 : 刺身 ！ ！ ！ ！ 别拦 着 我 转基因 的 我 也 吃 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好事 啊 ， 只要 口感 没差 / / @ 海 大爷 :   阿巴 瑟 ？   / / @ _ :   笑 / / @ 厨 喵 喜欢 : 右边 是 一条 有 声音 的 转发 （ 捶桌   / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 不 知道 味道 上 有没有 差别 转发 微博 平价 的 就 一定 好 吗 ？ 以后 买 三文鱼 还 得 跟 买 油 一样 ， 先 看看 是不是 转基因 哈拉 休 ！ / / @ 盐烧 : 牛 逼 啊 / / @ 赤雪 蜜柚 - 捞 船 初 心者 : @ 盐烧   / / @ : 这里 吃 煎 的 鱼 吃 太 多 表示 吃腻 了 ， 想 吃盐 烧 / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 还是 相对 靠 谱 的 不一会儿 我 又 有 文盲 会 出来 说 有毒   / / @ 樱花 之恋 塚 : 哈拉 休 ！ / / @ : 这里 吃 煎 的 鱼 吃 太 多 表示 吃腻 了 ， 想 吃盐 烧 / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 追随 兔 智慧   好久没 去 吃 吃 吃 了 ！ 转基因 动植物 就 如 打开 了 潘多拉 盒子 ， 从此 人类 必然 要 受到 生态系统 基因 改变 所 带来 的 一系列 问题 的 挑战 同 右 ！ ！   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 大自然 花 了 几百万年 的 选择 和 进化 ， 不 需要 你们 转基因 改来改去 如果 你们 觉得 吃 转基因 能 体现 你们 智商 的 优越性 和 科学 者 的 身份 ， 你们 就 放开 吃 尽情 吃 但 请 标明 清楚 挖 鼻 大概 你们 也 根本 没 发现 ， 连 杂交 水稻 优质 米 什么 的 也 越来越 难吃 了 ， 反正 天朝 大米 便宜 ， 入 不了 你们 法眼 嗯   果壳 比较 有 道理 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 不 敢为天下先 ， 又 少 一个 敢 吃 的 品种 人狗 同寿 / / @ 觞 深之渊 : 挖 鼻略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 看 饿 了 互相 膜拜 果然 转基因 事反 直觉 的 啊 觉得 并 不会 得到 民众 支持   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 哈哈 / / @ :   离 平价 三文鱼 这 事儿 还太远 了 吧 ！ 首先 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 其次 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 最后 ， 我国 市场 上 以后 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更加 的 抬高 挖 鼻 口水 啊啊啊 啊 ！ 好 开森 / / @ : 爱 你 / / @ 塔戈法 柯 :   最右点 赞 / / @ 星辰 _ : 右边 有 声音 … / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 😱 😱 转发 微博额 酱油 芥末 哆 啦 梦 花心   / / @ _ 做题 各种 懵 逼 : 原味 最棒 啊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 估计 中国 不会 通过 转发 微博   / / @ : 好 饿 泪 这个 技术 厉害 😨   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 到时候 餐厅 就 可以 以次充好 了 ， 商家 看 了 都 笑 了 吃 吃 吃 ！ / / @ 重症 患者 :   酱油 芥末 哆 啦 梦 花心   / / @ _ 做题 各种 懵 逼 : 原味 最棒 啊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 加菲猫 妈 : / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 萱 叔宝 :   人狗 同寿 / / @ 觞 深之渊 : 挖 鼻略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 三文鱼 很贵 么 … … / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 刺身 ！ 刺身 ！   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 有没有 人会 买下来 放生 呢 ？   / / @ 光明 冰砖 教主 : 笑   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 他们 倒 是 经常 这么 说 可 没见 过 真正 提供 的 笑 / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 哼 ， 三文鱼 煎 熟 了 吃 再也 不用 被 说 浪费 了 饿 了 馋嘴 / / @ :   离 平价 三文鱼 这 事儿 还太远 了 吧 ！ 首先 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 其次 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 最后 ， 我国 市场 上 以后 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更加 的 抬高 科技 改变 吃货 生活 哈哈哈 哈哈哈 怒骂 吃 ！   / / @ 昆特 牌 : 吃 吃 吃 ！ / / @ 重症 患者 :   酱油 芥末 哆 啦 梦 花心   / / @ _ 做题 各种 懵 逼 : 原味 最棒 啊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 强烈 想 去 实验组 ， 求 三代 实验 ， 求 报名 方式 可怜 / / @ 修身养性 慕 : 表示 对照组 也 是 可以 的 / / @ 秋水仙素 : 求 反转 人士 给 我 提供 一辈子 的 转基因 三文鱼 做 人体 试验   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 看得 馋 了 ！ ！ ！ ！ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 你们 可以 吃 ， 但 商家 最好 有 良心 能 标明   / / @ 灯泡 擦巴鱼 王 : 说 老外 不吃 转基因 食物 都 该 醒醒 了   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 吃货 福利 馋嘴 为了 鱼 ！ 哦 不 ， 为了 科学 ！ / / @ 紅茶 改 :   是 时候 舍己为人 了 ！ / / @ 矢泽风 : + / / @ 瘦驼 :   求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 咋个 还是 觉得 长 三年 的 吃 了 稳当 些 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @ 崔永元   小 崔 ， 你 怎么 看 ？ 操好 想 吃   / / @ 昆特 牌 : 吃 吃 吃 ！ / / @ 重症 患者 :   酱油 芥末 哆 啦 梦 花心   / / @ _ 做题 各种 懵 逼 : 原味 最棒 啊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 本来 就 不贵 吧 … … / / @ 轻之梦 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 ！ ！ ！ 好消息 ！ ！ ！ 超爱 三文鱼 ！ ！   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 上周 狂 吃 了 一次 三文鱼 ， 尼玛 真 好吃 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 三文鱼 色色 色色 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 碘化 亚铜 :   哎呀 哎呀 ， 顿时 就 饿 了 ....... 转发 微博 还是 没有 传统 的 好 ， 心里 感觉 就 不 一样 不是 很 懂 以下 几者 区别 ： 辐射 导致 老鼠 基因 变异 ， 个体 变 大 ， 假设 不 考虑 残留 辐射 ， 这种 老鼠 是否 健康 ？ 激素 导致 鸡鸭 鱼猪 快速 成熟 ， 以此 为食 的 儿童 严重 早熟 ， 当然 这是 残留 激素 的 影响 ， 但 这种 儿童 基因 改变 是否 正常 和 可 接受 ？ 转基因 使 三文鱼 从 三年 成熟期 快速 提前 到 十几个 月 ， 潜在 安全性 如何 评估 ？ 望 赐教 雪人 组小 崔 么 ？   / / @ 王志安 ： 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 @ 一姐     / / @ 加菲众 : 终于 有 我 喜欢 吃 的 转基因 食品 了 以后 不能 吃 三文鱼 了 辣 么 ， 国内 哪里 有 卖 呢 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 小 崔 又 找到 话题 了 吧 崔永元 请客吃饭 炫富 ： 这 可是 年 的 三文鱼 / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 普天同庆 太阳 回复 @ 醒 不来 的 喵 : 哈哈哈 深谙 奸商 内幕 / / @ 醒 不来 的 喵 : 然后 餐厅 纷纷 推出 数倍 价钱 的 “ 非 转基因 ” 三文鱼 呦 吼 ！ 这个 好 ！ 三文鱼 ！ 转基因 什么 的 也 无所谓 ， 只要 口感 没 变化 就 成 馋嘴 鼓掌 鼓掌 鼓掌   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 崔永元 又 要 疯 了 / / @ _ 紫杉 :   / / @ :   离 平价 三文鱼 这 事儿 还太远 了 吧 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 其次 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 上 以后 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 抬高 还是 继续 吃 我 的 鳟鱼 吧 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 額額 額額 額額 讓 三文 魚來 的 更 猛烈 些 / / @ 单妮求 饱 :   操好 想 吃   / / @ 昆特 牌 : 吃 吃 吃 ！ / / @ 重症 患者 :   酱油 芥末 哆 啦 梦 花心   / / @ _ 做题 各种 懵 逼 : 原味 最棒 啊   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 陈尚禹 和 : 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 总之 就是 吃 吃 吃 ！ ！ ！ ！ ！   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 饞 嘴 这 是 吃货 的 胜利 ， 吃货 们 ， 你们 在 哪 ， 让 我 看到 你们 的 小手 太 开心   来 ， 这位 朋友 ， 给 你 介绍 个 叫斯旺 的 人类 / / @ 艾迪 酸奶 :   / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 贼 诱人   / / @ 小肥 脸 爱好者 : 馋嘴 馋嘴 馋嘴 / / @ 没钱 娶 不了 布鲁斯 :   馋嘴 馋嘴 馋嘴 次次 次次 ！ ！ ！ / / @ 小菜 包儿 是 大 懒懒 懒懒 虫儿 : 贼 诱人   / / @ 小肥 脸 爱好者 : 馋嘴 馋嘴 馋嘴 / / @ 没钱 娶 不了 布鲁斯 :   馋嘴 馋嘴 馋嘴 次次 次 只 想 问 什么 时候 能 来 中国 ！ ！ 好 饿 ！ 我要 吃 ！ / / @ 齐梁 后尘 :   比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 萱 叔宝 :   人狗 同寿 / / @ 觞 深之渊 : 挖 鼻略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 这 是 要 大 降价 啊 ， 吃 吃 吃 ！ ！ ！ ！ ！ / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 棒 ！   / / @ 小菜 包儿 是 大 懒懒 懒懒 虫儿 : 贼 诱人   / / @ 小肥 脸 爱好者 : 馋嘴 馋嘴 馋嘴 / / @ 没钱 娶 不了 布鲁斯 :   馋嘴 馋嘴 馋嘴 次 次次 喵 喵 / / @ 闷 : @ 一个 艰难 的 决定   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 @   迟迟 迟     / / @ 白社 幽人 : 我要 吃 ！ / / @ 齐梁 后尘 :   比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 萱 叔宝 :   人狗 同寿 / / @ 觞 深之渊 : 挖 鼻略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 我 只 关心 口感   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 爱 你   / / @ 齐梁 后尘 : 比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 萱 叔宝 :   人狗 同寿 / / @ 觞 深之渊 : 挖 鼻略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 😍   / / @ 艾阔 阔 : 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 馋嘴 馋嘴 转发 微博 转基因 · · · 不管 你 吃 不吃 ， 反正 只要 便宜 我 就 吃色 吃 吃 吃 ！ ！ ！   / / @ 君 _ : 😍   / / @ 艾阔 阔 : 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 馋嘴 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 蛮 好 鼓掌 什么 时候 有 龙虾 或 北极 鳌 虾 就 好 了 得意 地笑 赞 啊 色 我 唯一 的 担心 是 吃 成 陈登 / / @ 白社 幽人 : 我要 吃 ！ / / @ 齐梁 后尘 :   比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 萱 叔宝 :   人狗 同寿 / / @ 觞 深之渊 : 略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 本觉 即使 是 评价 了 ， 在 更 内陆 的 地方 比如 四川 … 也 不会 有 多 便宜 吧 … 我 选择 煮熟 了 吃 … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 阴险 / / @ : 我 猜 很快 就 会 有人 说 美国 人 不 喜欢 吃 三文鱼 ， 这个 技术 是 针对 中国 人 和 日本 人 开发 的 用来 转 我们 基因 的 挖 鼻 吃 吃 吃 ！ / @ 白社 幽人 : 我要 吃 ！ / / @ 齐梁 后尘 :   比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 觞 深之渊 : 挖 鼻略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 不管 你 吃 不吃 ， 反正 只要 便宜 我 就 吃 呦 吼 ！ 这个 好 ！ 三文鱼 ！ 转基因 什么 的 也 无所谓 ， 只要 口感 没 变化 就 成 馋嘴 我 也 想 吃   / / @ 武汉 柔友 伊迪 亚特 : / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 烟熏 三文鱼 ， 我来 啦 鼓掌 抱抱 馋嘴 转发 微博 这个 要 不要 吃 ？ / / @ 灰狼 多样性 : / / @ 陈尚禹 和 : 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 还是 相对 靠 谱 的 / / @ 白社 幽人 :   我要 吃 ！ 嘻嘻 / / @ 虔鱼 咸 : / / @ 灰狼 多样性 : / / @ 陈尚禹 和 : 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 在 这个 家养 的 鸡 比 饲料 养 的 鸡 更 有 营养 的 地方 是 说 不通 的 / / @ 改个 名字 好 了 :   / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 … … 不太敢 吃 转发 微博 转发 微博 还有 什么 是 不能 转基因 的 💔 💔 你 一个 能 吃 出 味儿 来 ？ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 其实 美国 推 转基因 三文鱼 的 真正 目的 是 ： 美国 河流 里 的 中国 鲤鱼 太多 了 ！ 普通 美国 鱼 都 不是 对手 ， 因为 中国 鲤鱼 长太快 了 ！ 所以 培育出 这种 长得 快 的 三文鱼 来 对抗 中国 鲤鱼 ！ 转发 微博同求 ~ / / @ 秋水仙素 :   求 反转 人士 给 我 提供 一辈子 的 转基因 三文鱼 做 人体 试验   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 转发 微博哇   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 吃货 福利 馋嘴 馋嘴 转发 微博 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 真的 会 带动 市场 降价 吗 .   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 苏家桥 :   / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 啊 ， 想念 刺身 咬一口 鲜滑 柔嫩 ， 细嚼 能 感受 到 鱼肉 微微 冰过 的 弹性 淡淡的 腥香 中 有 一股 酱油 和 芥末 也 盖 不过 的 、 绵延 的 甜味 我要 吃 ！ / / @ 白社 幽人 : 我要 吃 ！ / / @ 齐梁 后尘 :   比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 转发 微博   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 味道 如何 啊 转发 微博对 三文鱼 没多大 兴趣 ， 有 廉价 的 当然 可以 尝尝 什么 时候 有长 得 快 的 转基因 基围 虾 就 好 了 传统 三年 ， 改 基因 后 只要 个 月 ？ 晕     这 东西 能 吃 吗 ？ / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 吃货 福音 转基因 动物 出现 ， 拉低 市场 价格 ， 真棒 噢 耶 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 当然 是 刺身 好吃 馋嘴   / / @ : 转基因 三文鱼 我 想到 了 / / @ 贞子 大妈 : 爱 怎么 吃 就 怎么 吃 ！ 我选 刺身 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 啊 / / @ 魏紫千妍 : 小白鼠 报名 ！ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 转发 微博 / / @ 白社 幽人 :   我要 吃 ！ / / @ 齐梁 后尘 :   比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 萱 叔宝 :   人狗 同寿 / / @ 觞 深之渊 : 挖 鼻略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 能 被 批 还是 挺 牛 的 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 三文鱼 什么 鬼 … 我 支持 转基因 食品 ！ 希望 三文鱼 能 卖 到 鲅鱼 价都别 吃 ， 给 我 吃 哈哈 我 喜欢 吃 ～ 哦 ， 再也 不吃 三文鱼 了 拜拜 科学 的 发展 把 人类 的 健康 放在 了 最后 一位 反对 转基因 ！ 倒 不是 因为 转基因 有毒 致癌 什么 的 ， 而是 它 违反 了 自然法则 转发 微博 烟熏 三文鱼 ， 我来 啦 鼓掌 抱抱 馋嘴 想 了 想 我 爱 吃 的 东西 都 极其 便宜 ， 看来 我 不 需要 转基因 的 食品 了 ... 转发 微博 / / @ 醒 不来 的 喵 : 然后 餐厅 纷纷 推出 数倍 价钱 的 “ 非 转基因 ” 三文鱼   / / @ 名字 太短 了 想 改长 一点 : 多少 年 后 ～ 再 吃 三文鱼 就是 ， 这是 一条 三年 的 三文鱼 ， 不是 一般 三文鱼 能比 的 ～   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 解馋 就 吃 转基因 ， 有钱 常吃 的 就 买 天然 品   / / @ _ 紫杉 : 饿 了 馋嘴 / / @ :   离 平价 三文鱼 这 事儿 还太远 了 吧 ！ 首先 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 其次 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 对 ， 我 也 差不多 这 意思 / / @ 劉 _ ： 爱 吃 吃 ， 不吃 的 就 不吃 ， 转基因 到底 是 好 是 坏 ， 到底 致 不 致癌 谁 能 证明 啊 ？ 消费者 只是 需要 一个 知情权 ， 一个 选择权 ， 这么 简单 的 事情 ， 被 利益集团 搅得 一滩 浑水 ， 到底 是 妖魔化 的 转基因 ， 还是 妖魔化 的 人 ？ 转发 微博 @ 崔永元   转发 微博 回复 @ 江畔 何人 听 花落 : 都 转基因 了 ！ 海水鱼 就 不能 转 淡水鱼 的 基因 变成 淡水鱼 ？ 而且 好像 很多 海水鱼 比如 大马哈鱼 就是 海水 淡水 都 能 生活 的 ！   / / @ 江畔 何人 听 花落 : 回复 @ 樊振栋 : 三文鱼 是 海鱼 ， 鲤鱼 是 淡水鱼 宁等 三年 吃 一回 能 吃 嘛 图片 看 得 口水直流 馋嘴 这种 骗吃骗喝 的 事 怎么 能 不 叫 上 我 / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 @ 小琳子 最近 叫大毛     吃 还是 不吃 ？ 我 最 爱 的 三文鱼 泪 烟熏 三文鱼 ， 我来 啦 鼓掌 抱抱 馋嘴 妈呀 ， 要爽 了 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 / / @ _ :   三文鱼 会 不会 降价 ？ 我要 按 吨 吃 ！   / / @ 阴暮 : 哈哈哈哈 太好了 ， 傻逼们 连 三文鱼 都 不能 吃 了 ， 赶快 都 转基因 叭 ， 十分 好奇 有 多少 要 以 死 抗争 绝食 的 人 馋嘴   / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 卧槽 我 想 吃 三文鱼 泪泪 泪泪 同右   / / @ : 哆 啦 梦 微笑 求 提供 实验 材料   / / @ 瘦驼 : 回复 @ _ : 是 啊 ， 跟 一起 被 螺蛳 拆 尔德 家族 收购 了 ， 转基因 是 他们 毁灭 人类 的 铟 锚 / / @ _ : 果壳 现在 是不是 被 转基因 商业机构 收购 了 ？ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 转发 微博 转发 微博       / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好棒 怎么 分辨 没说 哗 😍 😍 😍 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 色色 但是 平价 了 肉质 有 没 问题 吃惊 酷 诶 棒棒 棒 ！ ！ ！ 鼓掌 鼓掌 鼓掌 / / @ 陈尚禹 和 : 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 崔粉 、 反转 粉 、 中医 粉 、 养生 粉 、 放生 粉 ： 吃 ， 吃 死 你们 转基因 动物 来 了 ， 转基因 人类 还会 远 吗 ？ / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 感觉 王局 靠 谱 ， 甩下 你 朋友 @ 崔永元   好几公里 @ 半岛 老布   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 这个 好 / / @ 时 啥 月 :   / / @ 陈尚禹 和 : 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 / / @ 茶馆 酒仙 :   吃口 好 就 吃 / / @ 陈 流长 : 吃 ！ 转发 微博 只准 在 加拿大 养 … 八成 是 变成 罐头 … / / @ 李 棒棒 是 汪 不是 喵 : 笑 朋友圈 ： 震惊 ！ 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 英国大学 研究 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 ， 不要 让 西方 国家 阴谋 毒害 自己 ！ 能 .. 吃 ？ .. 么 .. 疑问 一文 鱼 ！ ！ ！ 猜 对 了 哈哈 / / @ : 我 猜 很快 就 会 有人 说 美国 人 不 喜欢 吃 三文鱼 ， 这个 技术 是 针对 中国 人 和 日本 人 开发 的 用来 转 我们 基因 的 挖 鼻 这个 转基因 没有 毒 吧 @ 园园 小豆   / / @ 小菜 包儿 是 大 懒懒 懒懒 虫儿 : 贼 诱人   / / @ 小肥 脸 爱好者 : 馋嘴 馋嘴 馋嘴 / / @ 没钱 娶 不了 布鲁斯 :   馋嘴 馋嘴 馋嘴 次次 次 @ 烟 大 青年 先锋   @ 烟大新 媒体   @ 烟台 大学 药学院 团委 学生会   就 说 美帝 政府 找人 宣布 畜肉 致癌 是 有 心机 的 口水 ， 好 技术 / / @ 吉 四六 : 猪头 便宜 啦 / / @ 瘦驼 :   讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 还敢 吃 吗 泪 转发 微博 ！ ！ ！ / / @ 紫眸 : 哆 啦 梦 吃惊   / / @ 泛 文艺圈 土匪 共同体 : 吃 吃 吃 吃 他妈的 / / @ 来者 可是 诸葛村 夫 :   吼 啊 ， 我 支持   / / @ : 又 有 一帮人 要 高潮 了 哆 啦 梦 吃惊 / / @ 神崎 美嘉 : 这个 好 啊 中国 会 有 吗   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 要是 这样 我 天天 吃 ！ ！   / / @ 王子 与 魔杖 : 中国 会 有 吗   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 不能 吃 了 啊 挖 鼻   / / @ 加菲众 : 终于 有 我 喜欢 吃 的 转基因 食品 了 哇   / / @ 时 啥 月 : / / @ 陈尚禹 和 : 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 先 吃 为 敬 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 意思 是 我 以后 天天 可以 吃 了 ？ 我 志愿 为 人类 的 幸福 做 实验品 （ 是不是 这样 就 不用 花钱 ？ ） / / @ 好大 一只 猪迪 :   求 被 做 转基因 食材 实验 嘻嘻 好耶好 耶 / / @ 幸福 的 玉响 : 震惊 ！ 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 英国大学 研究 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 ， 不要 让 西方 国家 阴谋 毒害 自己 ！ 转发 微博 转发 微博照 烧酱 烤 三文鱼 ， 还是 熟食 好 阴险 三文鱼 爱好者 表示 激动 得 不敢 吃 芥末 王道 ！ 做熟 的 都 是 邪道 ！ 邪道 ！   / / @ 白社 幽人 : 我要 吃 ！ / / @ 齐梁 后尘 :   比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 马克 三文鱼 不是 日本 比较 廉价 的 鱼 么 挖 鼻 / / @ 艾阔 阔 :   期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 三文鱼 三文鱼 三文鱼 三文鱼 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 唔 … … 肉类 首批 是 好事 … 只是 还是 有些 担心 会 跑 到 野外 去 对 野生 种群 造成 影响 … … 感觉 由于 墨菲 定理 的 存在 这 并 不是 不 可能 的 … … @ 喽 落落   @ 沿路 捡 垃圾   @ 晓 晓芙   虽然 国内 暂时 不太可能 引进 ， 但 肯定 会 引发 三文鱼 价格 下跌 ， 好事 好事 馋嘴 馋嘴 @ - -   啊啊啊 啊啊啊 啊啊啊 啊 问 了 下 某 猫 三文鱼 价格 ， 然后 继续 憧憬 美好 的 未来 互相 膜拜 同求 ！ / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 喜大普奔   / / @ 黑发 的 青年 :   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 以后 可以 搞个 鳗鱼 的 可爱 @ 王建香   大 兄弟   生物 生 表示 转基因 不能 吃 啊 泪口 水滴 手机 上 了 唔 … … 肉类 首批 是 好事 … 只是 还是 有些 担心 会 跑 到 野外 去 对 野生 种群 造成 影响 … … 感觉 由于 墨菲 定理 的 存在 这 并 不是 不 可能 的 … … 转发 微博 / / @ 时 啥 月 : / / @ 陈尚禹 和 : 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 / / @ 奔跑 蜗牛 :   口水 / / @ 水猪 水猪 :   怎么 又 是 三文鱼 ， 好 饿 泪 明天 去 吃 ！ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 食品 标识 好 就是 了 ， 爱 吃 不吃   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 转发 微博 现在 对 转基因 食品   觉得 都 是 慢性 毒药 ！ 馋嘴 馋嘴 馋嘴 馋嘴 @ 梁小瞳   @ 一路 有 你   转发 微博 @   / / @ : @ 园园 小豆   / / @ 小菜 包儿 是 大 懒懒 懒懒 虫儿 : 贼 诱人   / / @ 小肥 脸 爱好者 : 馋嘴 馋嘴 馋嘴 / / @ 没钱 娶 不了 布鲁斯 :   馋嘴 馋嘴 馋嘴 次次 次 转基因   我 真 没 觉得 不好     标榜 纯天然   作为 大 天朝 调教 出来 的 肠胃 表示 根本 不在话下 吃惊 支持 一下 馋嘴   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好好 好 / / @ 呆呆 呆呆 月 半子 : / / @ 时 啥 月 : / / @ 陈尚禹 和 : 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 这 不利于 减肥 囧 / / @ 捏口 : 好好 好 / / @ 呆呆 呆呆 月 半子 : / / @ 时 啥 月 : / / @ 陈尚禹 和 : 馋嘴 馋嘴 馋嘴 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 色衰 再也 不吃 了 转发 微博 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 吃惊 吃惊 / / @ 扎 西王母 : 吃惊 转发 微博 烟熏 三文鱼 ， 我来 啦 鼓掌 抱抱 馋嘴 可以 可以 爱 你 爱 你 爱 你 更加 详细 的 介绍 转发 微博 @ 叫 我 十四 好 了 嗷 ！ 期待 上桌 / / @ 正直 屁 : / / @ 艾阔 阔 :   期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 柯纳 : 更加 详细 的 介绍 鼓掌 转发 微博 转发 微博 我 的 最 爱   但 看到 转基因 这 仨 字   我 也 是 跪 了 拜拜 拜拜 拜拜 拜拜 坐等 转基因 大闸蟹 ， 只长 黄 的 那种 / / @ 齐梁 后尘 : 比 那种 长 了 三年 的 更 不觉 愧疚 了 ~ / / @ 觞 深之渊 : 略 好奇 这种 倍速 催生 要是 用 在 人类 身上 会 有 神马 有趣 的 结果 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 吃惊 吃惊 今天 我 还 在 说 想 吃 三文鱼 了 拜拜 @ - _   啊 甘 你 点算 啊 可怜 / / @ __ ： 崔 化钠 又 要 精分 了 有 必要 出 一个 转基因 检测仪 随身携带 微笑 其实 最好 就是 炸 了 美帝 这个 杂种 国 微笑 一个 杂种 还 想 统治 地球 了 微笑   / / @ _ : 三文鱼 ， 基因 原始 ， 可以 改进 ， 生长期 冗长 基因 ， 拙劣 ， 无 价值 ， 必须 移除 ， 大幅 缩短 成长 时间 ， 整合 基因 序列 ， 现已 完成 ， 效力 于 你 馋嘴 馋嘴 卧槽 ！ ！ @ 莫月 霓裳 轻似 梦   @ _     / / @ _ : @   / / @ : @ 园园 小豆   / / @ 小菜 包儿 是 大 懒懒 懒懒 虫儿 : 贼 诱人   / / @ 小肥 脸 爱好者 : 馋嘴 馋嘴 馋嘴 / / @ 没钱 娶 不了 布鲁斯 :   馋嘴 馋嘴 馋嘴 次次 次 转发 微博 果壳 网 ， 一个 民科 吹 逼秀 下限 的 平台 转发 微博 啥 情况 都 不敢 吃 了 挖 鼻 也 是 大事 爱 你 最 爱 三文鱼 水 里 控制 风险 这么 高 都 转 了 ， 地上 作物 转基因 还 这么 ， 只 搞 食物 不向 其他 领域 出发 / / @ 孙巍 : 转发 微博 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转基因 ！ 还 深深 的 记得 那个 侏罗纪 电影 里 的 恐龙 还 能 变色 的 ， 这 就是 转基因 ， 物种 起源 自有 自己 的 原因 我 更 相信 上帝 创造 的 万物 坚决 抵制 转基因 食品 （ 能 说 融合 的 什么 物种 的 基因 么 ） 挖 鼻 转发 微博 是不是 以后 刺身 就 便宜 了 偷笑   我 现在 好 想 吃 刺身 哦   流口水 了 怎么办 啊 泪泪 / / @ 飘鱼 小酿 :       / / @ : 也 是 大事 转发 微博 转发 微博 就 试试 吧 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ 美维 天天 健 : 转基因 三文鱼 获 批准 ， 你 会 吃 吗 ？ 疑问 转发 微博 吃 过 的 说 说 / / @ - 阿 - 狼 - : 转基因 真的 好 嘛 ？   / / @ - 大 脸琳儿 : / / @ 陈 流长 :   吃 ！ 吃 不 死 人 就 可以 啦 ， 中国 市场 需求量 大来 西 挖 鼻切 ， 高中生物 没 学好 ， 初中生物 也 没学过 么 ， 转基因 食品 咋 就 不能 吃 啦 ？ ！ 有 本事 别 吃 食用油 啊 ← _ ←   / / @ 瘦驼 : 预感 虹鳟 要 改名 土 三文鱼 了 虽然 也 是 洋 的   / / @ : 离 平价 三文鱼 这 事儿 还太远 ！ 美国 刚刚 批准 ， 最快 也 得 个 月 之后 才能 上市 ； 以 我国 公众 对 转基因 食品 的 接受程度 ， 相信 我国 短期内 不会 批准 这种 三文鱼 的 上市 许可 的 ； 我国 市场 大概 会 到处 充斥 着 “ 非 转基因 三文鱼 ” 、 “ 土 三文鱼 ” ， 价格 会 更 高 转发 微博 太好了 ！ ！ 希望 新鲜 优质 的 三文鱼 能 走进 一般 家庭   什么 时候 有 转基因 北极 贝 了 叫 我 害羞   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 柯纳 : 更加 详细 的 介绍 三文鱼 都 是 转基因 的 了 转发 微博 转发 微博 虽然 知道 转基因 问题 不可 盲目   还是 让 我 一个 爱 吃 三文鱼 刺身 的 万分 纠结     / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 拜拜 古时候 有句 老话 欲速则不达 看 评论 比较 有意思 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 要 想 吃 转基因 食品 ， 国人 智商 哦 不 ， 地球 人 智商 还有 待 提高 😌 还有 吃 电池 吃 什么 三文鱼   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 作为 吃货   / / @ - - : 转发 微博转 的 基因 疑问 疑问 疑问 转发 微 博会 降价 一半 吗 ？ / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 这 … 以后 怎么 敢 吃 … 转基因 啊 … 啧啧 转发 微博天 ！ 又 来 一样 转基因 ！ 求 放过 我 最 爱 的 烟熏 三文鱼 ！ 哇 菜兰话 不得 生 喰 笑 转发 微博 回复 @ 加菲众 : 吃 死 你 个 馋 逼 催大 的 能 吃 么 ， 越 吃 脑袋 越大 吃 的 你 眼镜 都 戴 不 进去 / / @ 加菲众 : 终于 有 我 喜欢 吃 的 转基因 食品 了 我 求求 这个 国家 了 ， 别 在 坑害 我们 老百姓 了 ， 我 求求 那些 五毛 爱国人士 了 ， 别像 傻 逼 一样 被 天朝 忽悠 ， 好 吗 ？ / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 哼 吃惊 挖 鼻 不 高兴 我 喜欢 找死 ， 我 吃 转基因 ～   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ :   吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 吃 不想 吃 了 有 得 吃 就 好 ！   / / @ : 也 是 大事 转发 微博 @ 会 钓鱼 的 小海豚   太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 太 开心 我要 纯天然 的 怒 转发 微博 那 就 不再 吃 了 ， 滿山毒 公司 沒好貨 害羞 害羞 / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴   / / @ 瘦驼 : 求 反对 的 人士 提供 实验 材料 让 我 及 以下 三代 做 人体实验 吃 吃 吃 转发 微博 呃 ， 还是 不敢 吃 转发 微博 转发 微博 哪里 有 吃 ！ / / @ : / / @ ______ : 馋嘴 轉 基因 的 三文 魚是 三文 魚嗎 ？ 祝福 你 吃 得 飽 ， 吃 得 好 ， 吃 得 基因 也 轉了 （ ） / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 最近 赶紧 吃 ， 以后 不吃 了 转发 微博 转发 微博 @ -   色 转发 微博 @ 车顺程   吃惊 @   瞬间 不 惦记 了 崩溃 转发 微博 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 转发 微博 @ 好时 之雯   震精 ！ — — — — — — 以后 再 来 转基因 鸡 ， 是不是 半月 就 能 长大 吃惊 转发 微博 转发 微博 … … … … 欺负 我刚 起床 吧       转发 微博 / / @ 幸福 的 玉响 ： 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 英国大学 研究 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 ， 不要 让 西方 国家 阴谋 毒害 自己 ！ 我 没吃过 三文鱼 才 出来 上班 的 时候 觉得 贵 ， 现在 能 消费 了 ， 却 没有 吃 生食 的 勇气 转发 一下 并 不是 凑热闹 ， 而是 从 心里 抗拒 转基因 食品 ， 为了 下一代 不会 吃 到 不 放心 ， 不 了解 的 食物 ， 生 奇怪 的 病 ， 被 当做 人体 试验品 ， 所以 我 转 清蒸 烧烤 油煎 水煮 闷 干 煸 油炸 爆炒 干锅 馋嘴 转基因 三文 雨 ， 你 吃 吗 ？ 那先 给 美国 专家 和 批准 的 人 吃 上年 耶 再也 不吃 三文鱼 又 难过 又 高兴 从此以后 一定 尽量少 吃 三文鱼 @ 魏小漠   委屈 我 只 想 知道 转基因 后 可以 减少 寄生虫 吗   我 可爱 的 三文鱼 啊 🐟 @ 零下 下 _ 依旧 是 中 二 的 年纪   … … 、 科学家 我 只 信菲兹 和 西蒙斯 转基因 三文鱼 获 批准 了 ， 我 想 说 敢 吃 吗 ？ 笑 啧啧   转基因 的 不吃 愚昧无知 的 我 还是 觉得 / / @ : 也 是 大事 你们 说 ， 三文鱼 会 不会 有 一天 变 鸡肉 价 ！ 妈哟 ！ 不吃 了 ！ 吃 吃 吃 ！ 就 个 那 几天 养 出来 的 鸡 一样 ， 吃 的 只是 个 名称 ， 快点 去 发明 化学合成 食物 吧 ， 反正 只要 吃 一个 外形 和 大致 的 味道 某些 国家 总以为 自己 能胜天 ， 但 可笑 和 可悲 的 结果 太 多 以后 不吃 三文鱼 了 转发 微博 转发 微博 转发 微博 / / @ 喜欢 吃玉子 寿司 的 小 圆脸 ： 转发 微博 究竟 有 多少 人 知道 基因 是 什么 ， 转基因 是 什么 ？ 在 什么 都 不 了解 只 听 一些 人 毫无 科学性 的 诡辩 后 就 坚定 立场 — 不吃 转基因 ， 这 就是 思考 和 理性 的 缺失 了 ？ 从 理论 上 讲 ， 转基因 食品 本身 是 安全 的 ， 好像 家 猪肉 和 野猪 肉 都 可以 吃 转基因 真正 的 问题 在于 它 对 自然环境 的 影响 ， 过程 中 采取 的 手段 ， 对 他国 技术 的 依赖 等 转发 微博 / / @ 浅 - - - 陌 : 看 了 评论 ， 突然 觉得 果壳 网 这么久 的 科普 真是 失败 … 转发 微博 转发 微博 想想 那 东西 都 感觉 要泪 奔 的 感觉 ！ / / 转基因 三文鱼 获得 批准 ， 科学 人 独家 跟进 @ 微博 头条 / / @ 白 毛茸茸 : 反转 的 千万别 吃 ， 正好 保持 低价 @ 小乐 -   放屁 ！ 我 才 不信 美帝 会 吃 ！ ！ ！ @ 白羊 春天 丰胸 灸 - 佳琪 - :   白羊 春天 丰胸 灸 在 丰胸 同时 可以 改善 治疗 乳腺 增生 ， 乳腺 结节 ， 纤维瘤 、 痛经 、 月经不调 ！ 量 多量 少 、 宫寒 、 多囊 不孕 、 失眠 、 顽固 鼻炎 、 黑眼圈 、 祛斑 排毒 、 咳嗽 哮喘 、 腰腿疼 痛 、 颈椎病 、 阳痿 早泄 、 大 小三阳 等     加信 ：   : / / . / / / @ 请 尊称 我 为 二 大爷 : 回复 @ : 是 的 ， 许多 的 科学研究 都 有 一定 的 前瞻性 ， 研究 的 东西 可能 十年 、 二十年 都 不会 被 使用 ， 所以 对 大部分 不 懂 的 里面 原理 的 人 ， 我 支持 他们 去 质疑 ， 甚至 严重 的 可以 去 抵制 然而 一群 什么 都 不 知道 人去 抨击 那些 科学 研究者 腐败 ， 收 黑钱 ， 祸国殃民 ， 我 就 觉得 无知 并 不是 无罪 的 轉發 微博 / / @ 请 尊称 我 为 二 大爷 : 不 不 不 ， 不知者 罪大 了 ， 我 是 搞 水 行业 的 ， 你 可以 上网 去 搜 搜 “ 只有 水 知道 答案 ” 你 就 知道 无知者 有 多 可怕 现在 网络 上 反对 一种 科学 ， 用 的 不是 理论 ， 不是 证据 ， 而是 指着 就 骂 你 腐败 ， 你 祸害 子孙后代 ， 甚至 以 盈利 为 目的 使用 科学 也 可以 作为 攻击点 所以 说 ， 无知者 拿 无知 当 信仰 ， 是 非常 可怕 回复 @ 请 尊称 我 为 二 大爷 : 可怕 的 是 无知 的 人 不 学习 还要 装逼 👏 👏 👏 @ 崔永元   还好 我 不吃 ！ 好好 好 / / @ 子弹 横飞 波尔卡 : 我 也 不 懂 ， 我 就 看 你们 说 / / @ 比远 更 远 的 远方 : 回复 @ : 从 这个 角度 担心 ， 那 无可厚非 啦 ， 我 主要 讽刺 那些 连 基本 的 细胞器 怎么 工作 都 不 知道 就 开始 说 转基因 不 尊重 自然 ， 转基因 食品 有毒 之类 的 人 ， 感觉 那种 人 和 宗教 神棍 一样 ， 信口开河 ， 这 让 我 很 不爽 人家 这个 鱼 是 三倍体 雌性 靴靴   / / @ 陈映宇 : 长得 太快 的 东西 不会 好吃 吧 ， 就 像 肉食鸡 长得 飞快 ， 和 普通 散 养鸡 就是 有 口感 的 区别 ， 还要 小心 一点 ， 别 把 这个 鱼 放到 河流 里 ， 不然 就 泛滥 了 转基因 不吃 喵 喵 拜拜 好歹 要 标明 是不是 转基因 啊 ， 让 消费者 有 知情权 和 选择 好 棒 好 棒 回复 @ 燕子 : 我 准备 申请 试吃 ， 而且 坚决 做到 反转 人士 的 号召 试吃 三十年 ， 绝 不少 一天 回复 @ : 印度 棉花 生殖 污染 的 权威 报道 和 面农 自杀 的 报道 链接 ， 谢谢 顺便 提 一句 ， 现在 造谣 要 坐牢 了 @ 姜   你 敢 吃 吗   央视 说 了 ， 全球 首例 ， 纯在 争议 ！ 相对 客观 的 报道 回复 @ 轻染 尘埃 : 养活 全人类 了 ？ 好 吧 ， 非洲 饿死 一个 人 你 吃 一 坨 屎 好不好 ？ 转基因 不吃 拜拜   / / @ - 霊 : 转基因 不吃 喵 喵 拜拜 回复 @ 轻染 尘埃 : 没有 认证 ？ 你 当米蒂 的 监管 机构 是 这样 的 蠢猪 吗 ？ 青霉素 是 造就 了 超级 病菌 可是 它 拯救 了 多少 生命 你 就 看不到 了 是 吧 ？ 蠢猪 回复 @ 罗哩罗 哆 : 转基因 肯定 是 人工 养殖 的 吧 ， 那 就是 无 重金属 无 寄生虫 放心 食用 的 好 食材 啊 ！ 好 想 吃 ！ / / @ 罗哩罗 哆 : 还会 有 寄生虫 吗 ？ 只 担心 寄生虫 ， 并 不 担心 转基因 泪 回复 @ : 反应迟钝 ？ 论文 ， 数据 ， 研究 报告 拿 出来 ， 造谣 要 坐牢 的 蠢猪 / / @ : 我 本能 抵制 ！   太 多 转基因 食品 拿 中国 人 做 实验 了 ！   博主发 这 微博 用意何在 ？   转基因 三文鱼 反应迟钝     你 怎么 不说 ！ 以后 可以 吃 的 美味 里 又 少 了 一样 ！ ！ ！ @ 黄 英俊 阿   @ _     / / @ 子弹 横飞 波尔卡 : 👏 👏 👏 专业 的 我 不 懂 ， 就 想 问 一个 问题 ， 转基因 的 危害 有 地沟油 大 吗 ？ 推广 转基因 食物 的 最好 办法 是 全球 再 来 一次 大 饥荒 ， 饿死 一亿人 ， 剩下 的 四十九 亿就会 乖乖 的 接受 转基因 食物 了 加油 赞   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 不是 专业人士 ， 相信 专业人士 也 缺乏 数据 支持 无从 判断 转基因 是 好 是 劣 但 最 关键 的 是 保证 消费者 的 知情权 和 自由选择 的 权力 我 只 想 说 就算 我 的 脸 现在 这样 给 我 一盘 三文鱼 在 面前 我 也 会 忍不住 我 是 不 反对 所谓 转基因 食品 的 ， 相对 野兽 野鸟 野花 野果 来说 ， 万千 年 来 所有 驯养 驯化 的 动植物 都 是 转基因 ， 当然 ， 人类 由 毛茸茸 演化成 光溜溜 ， 也 是 转基因 过程 好 想 吃 转基因 三文鱼 刺身 … … 馋嘴   / / @ 你好 我 是 咚梦琦 : 害羞 害羞 / / @ 瘦驼 : 讲真 ， 首批 转基因 三文鱼 是 全程 淡水 养殖 ， 吃 刺身 的话 鱼肉 要 经过 深冻 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 色 @ 李扬 杨 咩   此处 应有 掌声 转发 微博 哈哈哈 哈哈哈 好 转发 微博 @ 崔永元   😔 😔 😔 马克 起来 / / @ 幸福 的 玉响 : 朋友圈 ： 震惊 ！ 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 英国大学 研究 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 ， 不转 不是 中国 人 回复 @ 香草 : 杂交 也 是 转基因 的 一种 / / @ 香草 : 回复 @ 温陵子 : 杂交 和 转基因 你 还 分不清楚 转发 微博 转发 微博 以后 可以 吃 三文鱼 了 我 已经 吃 了 十几年 了 ， 为什么 我 还 活着 呢 / / @ 等待 的 拉布 : 大家 众所周知 的 袁隆平 的 水稻 就是 转基因 杂交 水稻 哈哈哈哈       以后 可以 好 好吃 个爽 啦 / / @ 诗人 之旅 : @ 李扬 杨 咩   此处 应有 掌声 想 吃 肉 了 泪 可 我 已经 吃开 午饭 了 打 脸 食品 不仅 是 科学 问题 ， 也 是 民生问题 平价 三文鱼 的 时代 到 了 ， 转基因 非 转基因 ？ 但是 作为 吃货 ， 会 在乎 这些 嘛 ？ 以后 还 能 吃 三文鱼 吗 不 知道 味道 是不是 一样 好 ， 价格 次要 安全 首位 啊 吃惊 利用 转基因 工程 跨越 了 物种 间 的 生殖隔离 ， 增强 了 育种 的 目的性 同时 大大提高 效率 比如 经典 的 从 芽孢 杆菌 中 转移 抗虫 基因 到 棉花 中 获得 抗虫棉 （ 孟山都 干 的 ） 所谓 的 担心 正是 由于 这种 基因 的 大 跨度 性 ， 从 生命 树结构 的 一支 完全 转移 到 另 一支 上 ， 这种 风险 是 未知 的 ？ 转 自知 乎   王滨 转发 微博太 厉害 了 吃 三文鱼 的 童鞋 要 注意 了 ， 转基因 来 了 哈 ！ / / @ 青铜 花脸 : 转发 微博 转发 微博 / / @ 比远 更 远 的 远方 : 吃 ， 作为 理科生 ， 至少 我 知道 转基因 技术 到底 是 什么 原理 吃 ！ ！ ！ 不 虚 ！ ！ 我 才 不会 因为 主打 尊重 天然 的 之类 的 屁话 去 和 别人 撕 逼 （ @ 崔永元 ） \" 天然 \" ？ 还 不是 亿万年 基因 重组 加 突变 的 么 ？ 和 转基因 技术 根源 上 是 一样 的 ！ （ 我 知道 又 会 有人 来 喷 我 ， 如 有 异议 概不 回复 ） 转发 微博 @ 你 强强   转发 微博 都 是 支持 转 的 在 装 逼 标识 了 各 吃 各 的 撕 毛 / / @ 来 帮 朕 试 下毒 先 : : / / . /   原 文官 网用 了 更 多 的 篇幅 来 说明 转基因 三文鱼 需要 标识 ， 说明 了 官方 依旧 重视 民众 选择 的 权利 先 不论 果壳 这 篇文章 把 需要 标识 的 这番 议论 缩 了 多少 ， 就 从 你 只 采访 转基因 支持者 而 没有 列出 反对者 的 忧虑 来看 ， 你 并 不是 合格 的 科普 人 转发 微博 让 美国 人先 吃 二十年 试试 再也 不吃 了 这 段时间 能 吃 就 吃 ， 说不定 过段时间 就 不敢 吃 了 哼 色色色 / / @ 醒非 _ 少年 无端 :   我 只 在意 味道 ⊙ ▽ ⊙ / / @ 月华 静洗 玉阶尘 : 所以 味道 和 之前 的 比 呢 下 一站 ， 转基因 人类 … 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 大爱 三文鱼 好 ！   / / @ _ : 色 拜拜 是 福 是 祸 ？ 年 后定   / / @ 飘落在 南半球 : 馋嘴   / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 嘿 ～ 喵 喵 喵 会 快 高 长大 吗 🐴 🐔 🍺 ， 三文鱼 都 不能 吃 了 老美 的话 能信 吗 ？ 为什么 老要 剥夺 我 爱 吃 的 怒骂 怒骂 怒骂 三个 月 长大 的 三文鱼 和 三个 月 长大 的 鸡 没有 区别 ， 最好 不吃 话筒 话筒 话筒 不想 吃 刺身 了 转发 微博 转发 微博 转发 微博哇 ！ 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心   / / @ 子弹 横飞 波尔卡 : 👏 👏 👏 @ 渣恒   人生 中 第一次 反轉 转发 微博 以后 不吃 三文鱼 了 ， 转基因 都 是 致癌 怒 之前 看 一个 纪录片 ， 说 网箱 养殖 大西洋 鲑会 给 一些 本土 鱼类 带来 严重 的 寄生虫 疾病 ， 逃逸 的 养殖 鱼 也 会 对 本地 生态 造成危害 这个 改造 节约 成本 ， 又 避免 了 网箱 养殖 ， 真的 很 好 （ 怎么 现在 才 批 ！ ！ ） 以及 三文鱼 特别 好 ， 肥腻 丰腴 ， 而且 吃 三文鱼 不像 一样 有辣 么 强 的 负罪感 ， 还 便宜 ！ ！ 吃素 的 宝宝 都 想 去 了 年 申请 之 路   不 容易 转发 微博 思考 同意 果壳 君 ， 三文鱼 还是 生鱼片 沾 酱油 芥末 好吃 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 某马 当活 马医 ： 反转 思路 从 美国 人 从来不 吃 转基因 变成 了 美国 人 说 能 吃 就 能 吃 啊   / / @ _ : 思考 不会 再 吃 三文鱼 了 挖 鼻 偷乐 噢 耶 @ 特级 肥羊 卷   色色色 又 失去 一样 爱 吃 的 泪 转发 微博 转发 微博 / / @ 王君超 : 转发 微博 所以 味道 怎么样 偷笑 以后 连 三文鱼 也 不能 吃 了 么 不 爱 吃 转发 微博天 了 噜 … 每次 上 世界 农业 都 是 关于 转基因 的 利弊 拜拜 拜拜 拜拜 已 疯 现在 每个 科学家 都 对 转基因 有着 不同 看法 在 用 事实证明 转基因 有害 或 无害 之前 ， 这么 急于 的 形成 转基因 三文鱼 ， 开拓 平价 市场 真的 好 吗 ？ 我 倒 觉得 这位 科学家 的 观点 未必 可以 在 中国 得到 认同 / / @ 王君超 : 转发 微博 、 、 、 ... 周周 要 聊 😂   / / @ 轉身 - 淚傾城 : 天 了 噜 … 每次 上 世界 农业 都 是 关于 转基因 的 利弊 拜拜 拜拜 拜拜 已 疯 人为 缩短 生长 周期     那个 肉质 就算 价格便宜 了 但是 不 好吃 也 不想 买 了 转发 微博   / / @ 子弹 横飞 波尔卡 : 👏 👏 👏 丢 你 / / @ 小 魔仙 :   @ 渣恒   人生 中 第一次 反轉 【 平价 三文鱼 时代 到 了 ？ 转基因 三文鱼 获 批准 】 经过 年 全面 严格 的 审查 后 ， 三文鱼 成为 首个 登上 餐桌 的 转基因 动物 这种 三文鱼 个 月 就 能 长成 成 体 ， 传统 三文鱼 则 需要 三年 美 农业部 生物 技术 国家 顾问 委员会 成员 艾莉森 接受 了 果壳 网 专访 ， 她 的 第一 反应 是 ： 他们 居然 用 了 这么久 才 批 ？ : / / . / 色 啥意思 ？ 到底 能 吃 不 ？ 已 看不清 文字 @ 小四加 一 同学   回复 @ 郭洛琳 : 谢谢 ！ 转发 微博 刺身 刺身 刺身 ！ ！ ！ / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 如果 鰻魚 能 養殖 就 好 了 欸 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 馋嘴 如果 不断 在 以 科学家 智商 高来 剥夺 其他人 的 知情 和 选择 的 权利 ， 那 明显 的 一种 错误 的 行为 ， 吃 的 东西 产生 了 变化 我 最起码 要 有 得 选 把 ， 不然 我花 这个 钱 干嘛 而且 我 不会 认为 平价 时代 会 到来 转发 微博 绝对 是 蘸 着 青 芥 辣 ， 配点 海鲜 酱油 ， 吃 着 三文鱼 刺身 ！ 再撒点 小葱 和 柠檬汁 ， 配 上 一杯 好味 的 白葡萄酒 和 一碗 喷香的 肉菜 烩饭 说不定 还 能 用 夏威夷 产 的 转基因 抗病毒 木瓜 做餐 后 甜点 呢 ！ 吃 吃 吃 ！ / / @ 宇宙 善待 吃香 肉者 组织 : 绝对 是 蘸 着 青 芥 辣 ， 配点 海鲜 酱油 ， 吃 着 三文鱼 刺身 ！ 再撒点 小葱 和 柠檬汁 ， 配 上 一杯 好味 的 白葡萄酒 和 一碗 喷香的 肉菜 烩饭 说不定 还 能 用 夏威夷 产 的 转基因 抗病毒 木瓜 做餐 后 甜点 呢 ！ / / @ 专业 踢 假球 : 马克 起来 / / @ 幸福 的 玉响 : 朋友圈 ： 震惊 ！ 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 英国大学 研究 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 馋嘴 / / @ 涵涵 他 爹 : 赞 美国 人 都 吃 三文鱼 了 ！ ！ 呃   吃 还是 不吃 汗 / / @ 幸福 的 玉响 : 震惊 ！ 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 英国大学 研究 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 @ 琪琪 - : @ 专业 踢 假球 : 别 诱导 ！ 应该 先问 【 吃 不吃 】 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 幸福 的 玉响 : 震惊 ！ 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 英国大学 研究 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 @ 琪琪 - : @ 专业 踢 假球 : / / @ 多多 :   别 诱导 ！ 应该 先问 【 吃 不吃 】 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 柯纳 : 更加 详细 的 介绍 龙虾 大闸蟹 北极 贝 海胆 什么 时候 开始 研究 转基因 馋嘴   / / @ : 我 猜 很快 就 会 有人 说 美国 人 不 喜欢 吃 三文鱼 ， 这个 技术 是 针对 中国 人 和 日本 人 开发 的 用来 转 我们 基因 的 挖 鼻 @ 美 漂狗     / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 再 不吃 三文鱼 了 酷   / / @ 倉央嘉措 日記 第三版 : 馋嘴 / / @ 涵涵 他 爹 : 赞 / / @ 半斋 居士 :   再 不吃 三文鱼 了 酷   / / @ 倉央嘉措 日記 第三版 : 馋嘴 / / @ 涵涵 他 爹 : 赞烤 三文鱼 涮 三文鱼 的 日子 能 到来 么 / / @ 猫咪 呢 朋友 :   / / @ 半斋 居士 :   再 不吃 三文鱼 了 酷   / / @ 倉央嘉措 日記 第三版 : 馋嘴 / / @ 涵涵 他 爹 : 赞 这种 “ 鱼 ” 的 结局 只有 两种 可能 ， 在 中国 养售 当然 很 可能 在 中国 已经 养售 了 多年 ， 既然 滥种 理直气壮 凭 什么 滥养 甘居人后 ？ . 无鸡 而 终真想 吃 就 只有 在 中国 才能 吃 到 ， 说 去 美国 吃 就是 装 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴   / / @ 猫咪 呢 朋友 : / / @ 半斋 居士 :   再 不吃 三文鱼 了 酷   / / @ 倉央嘉措 日記 第三版 : 馋嘴 / / @ 涵涵 他 爹 : 赞 没有 特别 爱 ， 但是 觉着 挺 好 的   / / @ 答應過 今天 結賬 的 :   / / @ 子弹 横飞 波尔卡 : 👏 👏 👏 拜拜   / / @ _ : 思考 赞 ~ / / @ 倉央嘉措 日記 第三版 : 馋嘴 / / @ 涵涵 他 爹 : 赞 难怪 这么 多人开 寿司店   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 回复 @ 王家 老五 : 说 得 好像 你 多 有 知 一样   / / @ 王家 老五   : 回复 @ 建築 工人 : 你 说 的 东西 显露 了 你 的 无知 可笑   / / @ 王志安   : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 以后 还 叫 我 怎么 好好 的 吃 泪泪 泪泪 泪泪 泪泪 泪泪别 吃 三文鱼 了 ， 有 转基因 的 了   / / @ 半斋 居士 : 再 不吃 三文鱼 了 酷   / / @ 倉央嘉措 日記 第三版 : 馋嘴 / / @ 涵涵 他 爹 : 赞 加拿大 风险 评估 发现 转基因 三文鱼 易 感染 疾病   : / / . /   / / @ 建築 工人 : 轉 基因 的 三文 魚是 三文 魚嗎 ？ 祝福 你 吃 得 飽 ， 吃 得 好 ， 吃 得 基因 也 轉了 （ ） / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 好久 发货 呢 ？ 阴险 转基因 的 商业化 大潮 势不可挡 对 转基因 的 恐惧 源于 古老 的 敬畏 自然 ， 这是 完全必要 的 ， 问题 在于 人类 对 自然 的 认识 发展 到 今天 ， 什么 是 不可 撼动 的 自然规律 ， 什么 只是 文化 心理 上 的 习惯成自然 ， 之间 要 用 科学 来 分别 关键 不 在 生长 时间 ， 而是 可以 淡水 养殖 三文鱼 目前 都 是 野生 捕捞 / / @ 猫咪 呢 朋友 :   / / @ 半斋 居士 :   再 不吃 三文鱼 了 酷   / / @ 倉央嘉措 日記 第三版 : 馋嘴 / / @ 涵涵 他 爹 : 赞   / / @ 只配 叫 猪 _ : 转基因 的 商业化 大潮 势不可挡 对 转基因 的 恐惧 源于 古老 的 敬畏 自然 ， 这是 完全必要 的 ， 问题 在于 人类 对 自然 的 认识 发展 到 今天 ， 什么 是 不可 撼动 的 自然规律 ， 什么 只是 文化 心理 上 的 习惯成自然 ， 之间 要 用 科学 来 分别 正如 铁路 一样 ， 尽管 奔驰 的 火车 很 可能 “ 震断 龙脉 ”   / / @ 只配 叫 猪 _ : 转基因 的 商业化 大潮 势不可挡 对 转基因 的 恐惧 源于 古老 的 敬畏 自然 ， 这是 完全必要 的 ， 问题 在于 人类 对 自然 的 认识 发展 到 今天 ， 什么 是 不可 撼动 的 自然规律 ， 什么 只是 文化 心理 上 的 习惯成自然 ， 之间 要 用 科学 来 分别 转发 微博 / / @ 幸福 的 玉响 : 震惊 ！ 我们 正 陷入 西方 国家 致癌 阴谋 ！ 转基因 三文鱼 在 美国 获批 ， 专家 称 为时已晚 ！ 据悉 ， 该种 三文鱼 在 获批 之前 已经 以 深海 三文鱼 名义 出口 我国 实为 临床 真人 实验 ， 获批 后 该种 三文鱼 只能 出口 不能 在 美国 出售 ！ 英国大学 研究 三文鱼 营养价值 远远 低于 胡萝卜 ！ 转 起来 @ 琪琪 - : @ 专业 踢 假球 :     伤心 呵呵 拜拜 / / @ 只配 叫 猪 _ : 转基因 的 商业化 大潮 势不可挡 对 转基因 的 恐惧 源于 古老 的 敬畏 自然 ， 这是 完全必要 的 ， 问题 在于 人类 对 自然 的 认识 发展 到 今天 ， 什么 是 不可 撼动 的 自然规律 ， 什么 只是 文化 心理 上 的 习惯成自然 ， 之间 要 用 科学 来 分别 转发 微博 / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 转发 微博 / / @ 慢悠 花房 的 赵辉 : 很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了   / / @ 慢悠 花房 的 赵辉 : 很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 科学 万岁 / / @ 慢悠 花房 的 赵辉 :   很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了   / / @ 慢悠 花房 的 赵辉 : 很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 等待 有望 啊 … … 我 等 着 三文鱼 到 白菜价 再 吃 / / @ 慢悠 花房 的 赵辉 : 很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 求 转基因 海胆 ！ 转基因 金枪鱼 ！ 转基因 大海 虾 ！     ！   / / @ 阻惊 搂 着 胡安 狗头 哭道 - 静续 蛤命 : 科学 万岁 / / @ 慢悠 花房 的 赵辉 :   很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 回复 @ 陈映宇 : 不能 更 同意 ！ 去 网站 上去 看 ， 那里 限制 条件 比 报道 的 还 详细 ！ / / @ 陈映宇 : 回复 @ 哇凉 哇 凉 的 : 然而 ， 有些 别有用心 的 大 就 喜欢 报道 偏向 某 一面 ， 比如 @ 果壳 网   ， 报道 不 全面 ， 真是 不要脸 回复 @ 哇凉 哇 凉 的 : 所以 说 ， 老百姓 要 聪明 一点 ， 不要 犯傻 ， 现在 是 遍地 铜臭 的 年代 ， 人家 发 一条 微博 都 是 有 目的 的 ， 不要 单纯 的 以为 大 发条 微博是 随便 发发 ， 不要 专家 随便 说 一句 你 就 信 ， 要 有 明辨是非 的 能力 ， 他 说 什么 你 就 信 什么 ， 那 就是 傻 逼   / / @ 哇凉 哇 凉 的 : 不能 更 同意 ！ 去 网站 上去 看 ， 那里 限制 条件 比 报道 转发 微博嗷 ， 三文鱼 要 便宜 了 ， 好 开森 ！   / / @ 慢悠 花房 的 赵辉 : 很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 / / @ 异次元 玉米 : 反转 控几大 流派 “ 标记 派 ” 、 “ 特供 派 ” 、 “ 美帝 阴谋 亡国灭种 派 ” / / @ 思无颉 ： 其实 大家 没有 否认 转基因 ， 只是 需要 一个 明示 ， 告诉 我们 哪些 是 转基因 ， 我们 可以 选择 吃 还是 不吃 ！ 我 的 三文鱼 … … @ 毛 小毛   / / @ 只配 叫 猪 _ : 转基因 的 商业化 大潮 势不可挡 对 转基因 的 恐惧 源于 古老 的 敬畏 自然 ， 这是 完全必要 的 ， 问题 在于 人类 对 自然 的 认识 发展 到 今天 ， 什么 是 不可 撼动 的 自然规律 ， 什么 只是 文化 心理 上 的 习惯成自然 ， 之间 要 用 科学 来 分别 轉發 微博   / / @ 慢悠 花房 的 赵辉 : 很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 要 吃 ！ ！ ！ 坐等 一批 反转 傻逼编 转基因 阴谋论 / / @ 只配 叫 猪 _ : 转基因 的 商业化 大潮 势不可挡 对 转基因 的 恐惧 源于 古老 的 敬畏 自然 ， 这是 完全必要 的 ， 问题 在于 人类 对 自然 的 认识 发展 到 今天 ， 什么 是 不可 撼动 的 自然规律 ， 什么 只是 文化 心理 上 的 习惯成自然 ， 之间 要 用 科学 来 分别   三文鱼 算贵 吗 白眼 好找 打   其实 我 就 吃 点 豆皮 寿司 的 命 笑 转发 微博 芥末 三文鱼 ， 一边 吃 一边 涕泗横流 … …   / / @ 诚不言 陈 : 转发 微博 你 自己 想 尝试 出风头 是 你 自己 的 事 ， 怎么 还要 拉上 那么 多 垫背 的 组团 去 ？ / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 转发 微博 转发 微博 我 看到 的 时候 评论 数是 … 哈哈哈 自爆 型 元气 弹 / / @ 留 鱼丸 正在 积累 期 : @ 马丘比丘 马 哲理   @ 张晨   转发 微博 @ / / @ 失身 人面 受 :   呵呵 拜拜 回复 @ 王家 老五 : 既然 转基因 好 ， 就 祝您 早点 转基因 ， 你们 全家 都 转基因 注意 ， 是 祝 你 ， 因为 你 觉得 好 嘛 ！   / / @ 王家 老五   : 回复 @ 建築 工人 : 就是 你 说 的话   / / @ 王志安   : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 赞 回复 @ 王家 老五 : 如果 你 算 一个 正常人 ， 就 仔细 看看 我们 的 对话 ， 谁 满嘴 秽语 ？ 谁 在 攻击 ？ 难道 转基因 的 支持者 不 喜欢 基因 被 转 ？   / / @ 王家 老五   : 回复 @ 建築 工人 : 语无伦次 ， 只会 狡辩 ， 搞 人身攻击 ， 垃圾   / / @ 王志安   : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 转发 微博 转发 微博 / / @ 慢悠 花房 的 赵辉 : 很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 反转 喷子 快来 喷 ！ 虽然 你们 价格低 ， 但量 大 而且 只要 一个 人 就 能 操作 啊 ！ 傻眼 馋嘴 好事   满大街 都 是 长 寄生虫 的 冒牌 三文鱼   / / @ :   傻眼 馋嘴 转发 微博 @ 崔永元       蘸 转基因 酱油 吗 / / @ 王志安 :   准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 口味 一样 ？ 听 起来 是 有点 不太敢 吃   然而 到底 呢 ⋯ ⋯   / / @ 勇儿 : 听 起来 是 有点 不太敢 吃   然而 到底 呢 ⋯ ⋯   / / @ 巴甫洛夫 的 忠犬 : 转发 微博 转发 微博 回复 @ 思无颉 : 现实 的 结果 更 可能 是非 转基因 的 自己 作 标记 ， 因为 这样 更 具有 可操作性 / / @ 思无颉 : 其实 大家 没有 否认 转基因 ， 只是 需要 一个 明示 ， 告诉 我们 哪些 是 转基因 ， 我们 可以 选择 吃 还是 不吃 ！ / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 转发 微博 转发 微博 转发 微博 我 就 转 一下 这 一条 抱抱 传递 有 信息量 的 内容 / / @ 君 _ :   / / @ 艾阔 阔 : 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 等 着 我 ！ / / @ 块 服服 :   我 就 转 一下 这 一条 抱抱 传递 有 信息量 的 内容 / / @ 君 _ :   / / @ 艾阔 阔 : 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 哆 啦 梦 吃惊 哆 啦 梦 吃惊   / / @ 苏 离弦 : 等 着 我 ！ / / @ 块 服服 :   我 就 转 一下 这 一条 抱抱 传递 有 信息量 的 内容 / / @ 君 _ :   / / @ 艾阔 阔 : 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 啊啊啊 降价 好 可怜 / / @ 块 服服 :   我 就 转 一下 这 一条 抱抱 传递 有 信息量 的 内容 / / @ 君 _ :   / / @ 艾阔 阔 : 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好好 好 ！ ！ ！ ！ ！ ！ ！ / / @ 嗜肉菌 :   啊啊啊 降价 好 可怜 / / @ 块 服服 :   我 就 转 一下 这 一条 抱抱 传递 有 信息量 的 内容 / / @ 君 _ :   / / @ 艾阔 阔 : 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 刺身 拼盘 ！ ！ ！ ！ ！ ！ 刺身 — — — — — — — — — — — — — — 【 尖叫 打脸   / / @ 嗜肉菌 : 啊啊啊 降价 好 可怜 / / @ 块 服服 :   我 就 转 一下 这 一条 抱抱 传递 有 信息量 的 内容 / / @ 君 _ :   / / @ 艾阔 阔 : 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ _ :   打脸   / / @ 嗜肉菌 : 啊啊啊 降价 好 可怜 / / @ 块 服服 :   我 就 转 一下 这 一条 抱抱 传递 有 信息量 的 内容 / / @ 君 _ :   / / @ 艾阔 阔 : 期待 … … / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 好 / / @ 胡萝卜 先森 : 好好 好 ！ ！ ！ ！ ！ ！ ！ / / @ 嗜肉菌 :   啊啊啊 降价 好 可怜 / / @ 块 服服 :   我 就 转 一下 这 一条 抱抱 传递 有 信息量 的 内容 / / @ 君 _ :   / / @ 果壳 网 : 在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 转发 微博 肯定 又 有 一堆 人 摇旗呐喊 转基因 不能 吃 ， 这些 人 就 别 想 啥 基因治疗 了 ， 谁 知道 给 你 往 基因 里加 了 些 啥 东西 ， 万一 是 傻 逼 基因 呢 色 馋嘴 / / @ 晓东 大夫 : 色 / / @ 晓东 大夫 :   色 转基因 到底 对 身体 有没有 害处 呢 / / @ 晓东 大夫 : 色 神马 什么 时候 成立 大规模 人体 试验 组 ？ 我 报名 ！ 馋嘴 转发 微博 转发 微博 思考 恐惧 来源于 无知 ， 我 虽然 不 知道 吃 转基因 有没有 害 ， 但 绝不会 相信 一个 没有 专业知识 还 叫嚣 自己 是 专家 的 记者 有些 人 是 觉得 自己 高明 ， 无所不知 ， 没有 认识 盲区 ， 对 转基因 指手划脚 的 往往 就是 这些 人 科学 的 事情 ， 如果 连 外行 都 想到 了 ， 科学家 们 肯定 早就 都 想到 了 ， 所以 别 瞎操心 了 ， 纯属 杞人忧天 … 以后 就 鱼龙混杂 了 ， 谁 能 一眼 看出 三文鱼 是 天然 的 还是 转基因 的 ？ / / @ 文子 亭 : 转发 微博 @ 崔永元   困死 了 困死 了 困死 了 / / @ 女 神经 江 :   @ 崔永元 拜拜 我 不要 吃 三文鱼 了 以后 ！ 🙊 🙊 转发 微博 转发 微博打 脸 崔 化钠   @ 蛋挞 _   @ 豌豆 （ 虽然 不 知道 叫 什么 ） ： 这样 真的 好 吗 ， 速成 的 三文鱼 转发 微博 ( * ´ ﹃ ｀ * ) 转基因 ？ 会 有 味道 上 的 区别 么 求 尝鲜 转发 / / @ 果壳 网 :   在 被 问到 “ 第一顿 转基因 三文鱼 ， 你 准备 怎么 吃 ” 时 ， 艾莉森 表示 ： 绝对 是 抹 上照 烧酱 烤 ！ 嘛 ， 本 觉得 还是 刺身 好吃 ， 蘸 酱油 ， 馋嘴 / / @ 慢悠 花房 的 赵辉 : 很 早就 开始 关注 这个 项目 了 ， 又 一 进步   / / @ 种花 小医 杂家 赵 : 某大 记者   某大 编剧   某大 律师   还有 朋友圈 又 要 沸腾 了 / / @ 加菲众 :   终于 有 我 喜欢 吃 的 转基因 食品 了 / / @ 王志安 : 准备 组团 去 美国 品尝 转基因 三文鱼 馋嘴 转发 微博", "label": "0"}