{"text": "既见 君子 ， 云 胡不喜论 颜值 这 才 叫 无人 能 及 ~ 转发 微博 转发 微博 转发 微博 想当初 啊 我 的 乐乐 转发 微博 转发 微博 无人 能 及 转发 微博 美男子 ！ 总 觉得 那 时候 的 古天乐 跟 现在 不是 一人 了 无人 能 及 嗷嗷 嗷此 男子 平平 无奇 喵 喵 色 年纪 小 的 都 没见 过 他 白 的 时候 圆月 弯刀 ！ ！ ！ 真正 的 颜值 啊 既 见 君子 ， 云 胡不喜论 颜值 这 才 叫 无人 能 及 ~ 陌上 人 如玉 ， 公子 世 无双 转发 微 博爱 你 转发 微博 真的 是 ！ 帅 啊 ！ 虽然 角色 很渣 一见 杨 过误 终生 @ 瑾 儿瑾儿   那个 时候 真的 好好看 白 的   嫩 的   黑 的   麦色 的 我 都 喜欢 害羞 哈哈哈哈 当年 的 丁鹏 迷倒 多少 少女 心 啊 一 黑毁 所以 还有 姑姑 ！ @ 谜敦道 号     你 滴 爱丁鹏 ， 巅峰 啊 就 希望 这种 平平 无 奇 普普通通 的 男子 转发 微博 既 见 君子 ， 云 胡不喜论 颜值 这 才 叫 无人 能 及 ~ 无人 能 及 ~ ~ 心爱 你 馋嘴 色 鲜花 笑笑 白古 @ 古天乐   转发 微博 前男友 好帅 心心 心此 男子 平平 无 奇 转发 微博 一代 不如 一代 既见 君子 ， 云胡 不 喜好 喜欢 好 喜欢 无人 能 及 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 确实 是 ！ 这 不是 我 老公 么 微笑 转发 微博 唉 @ 回忆 专用 小 马甲   当年 的 小 鲜肉 心白 的 时候 多帅 转发 微博 这个 比凯凯 王 更 霸道 ， 只是 现在 老 了 @ 兔巴 巴巴拉   色 @ 暴暴 熊 很 暴躁   我 姑姑 呢 公子 长得 一表人才 丁鵬 是 白古顏值 最高 的 時候 ， 哪怕 是 粗布 麻衣 、 初入 江湖 的 時候 都 掩蓋 不了 那種 氣質 圆月 弯刀 丁鹏 真的 是   古天乐   颜值 巅峰 ！ ！ ！ 男神 啊 你 为什么 要 把 自己 晒成 碳 悲伤 笑 悲伤 神雕 和 圆月 弯刀 乐乐 帅愛你轉 發微 博心心 每次 看到 这套 图豆 忍不住 转发 可是 他 现在 到底 咋啦 ？ ？ ？ ？ 要 窒息 了 傻眼 # 古天乐 # 这 是 我 本命 心心心 转发 微博 啊啊啊 啊 啊 ！ 我 男神 转发 微博 转发 微博 转发 微博 转发 微 博大 写 的 好看 ！ 转发 微博 转发 微博 过儿 ！ 爱 你 爱 你 爱 你 转发 微博论 古美 ， 他排 第二 ， 没人能 挣 第一 泪 怎 一个 帅字 了 得 ？ ！ ！ 转发 微博 @ 小倩倩 布兰妮   既见 君子 ， 云 胡不喜 又 见 白古 ~ ~ ~ 帅爱 你 转发 微博 转发 微博黑 了 白 了 都 好看 从小到大 的 男神 ， 偶像 真的 吗 ～ 池昌旭 可以 ！ 小楼 一夜 听 春雨 那个 时候 真美心 哈哈 初恋 白 古天乐 真的 颜值 爆表 ， 这才 是 剑眉 星目 ， 面如冠玉 转发 微博对 转发 微博绝 了 眉目如画 如刻   真正 的 美男子 我 老公 就是 帅 ！ 爱 你 爱 你 只 想 安静 地 @ 咩 咩 打起精神   @ 言午 雨路   白 古风 陵 渡口 初相遇 ， 一见 杨 过误 终身 为啥 要 烤黑 呢 转发 微博 不论 你 黑白 ， 都 很帅 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 从 画 中 走 出来 的 这 是 我 最 喜欢 的 杨过 一直 觉得 古天乐 年轻 的 时候 很帅 ， 比 漫画 里 走 出来 的 还帅 千骨花 可是 看 他 的 样子 平平 无奇 爱 你 爱 你 爱 你 帅 转发 微博 最爱 的 过儿 转发 微博 @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   你 年轻 的 时候 ， 头发 还 很 浓密 哈哈 毕竟 帅 ？ 多少 年 过去 了 ， 心中 古装 男子 第一 人 还是 你 没 变过 ！ 但 你 也 老 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 陌上 人 如玉 ， 公子 世 无双 ， 也 只 丁鹏 一人 而已 转发 微博郎艳 独绝     世无 其二 转发 微博 当年 无人 可比 转发 微博真 特么帅 ！ 转发 微博丁鹏 啊 爱 你 爱 你 爱 你 @   @ 夜羊   可以 ～ 已然 超过 了 颜值 定义 的 最大 极限 君子 男神心 @ 小萱 麻麻   @ 糖 里格 甜   还是 他 最 好看 爱 你 爱 你 爱 你 转发 微博 既 见 君子 ， 云 胡不喜 古天乐 的 颜值 巅峰 不是 杨过 而是 丁鹏 我乐 颜值 巅峰 ， 这才 配得 上 “ 面如冠玉 ， 目 若朗星 ” ！ 转发 微 博白 古 转发 微博 转发 微博 @ 左边 流逝 的 砂砾   爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 我 已经 醉 了 ， 这才 叫帅 好 吗 ！ 圆月 弯刀   丁鹏 漫画 出来 的 人物 转发 微博此 男子 平平 无 奇   / / @ : 眉目如画 如刻   真正 的 美男子 一见 杨 过误 终身 转发 微博 转发 微 博白 古 古装 无人能敌 爱 你 最帅 的 男人 乐仔 曾经 也 很 白 的 哒 兔子 那些 年 的 白古 真是 每年 都 要 转 一次 @ 山 里面 的 葫芦娃 阿   这 也 是 我 老公 甩 甩手 好帅 白古 天下无敌   / / @ 桃太卷 :   这才 配得 上 “ 面如冠玉 ， 目 若朗星 ” ！ 转发 微博 转发 微博心 心心 转发 微博 转发 微博 奥特曼 男神 ！ ！ 爱 你 颜值 顶峰 ！ 心色 顶峰 时候 的 容颜 啊 ！ 不 晒黑 多好 ！ 抓狂   想 去 重温 《 圆月 弯刀 》 了 ！ 花心 花心 谦谦君子 ~ 转发 微博美得 不要 不要 的 ヽ ( ≧ Д ≦ ) ノ 转发 微博 过儿 你 老公 那个 水嫩额 @ 古天乐 的 老婆   为啥 要 变黑 呢 ， 我 至今 不能 接受 思考 虽然 现在 画风 变 了 但 至今 无人 超越 转发 微博 转发 微博 转发 微博轉 發微博 总是 很 喜欢 “ 过儿 ” 喜欢 有大爱 的 你 心心 @ 古天乐   转发 微博 @ 回忆 专用 小 马甲   这人 和 你 长得 有 点点 像 拜拜 @ 赵 恒牙 最齐   转发 微博 @ 回忆 专用 小 马甲   第二张 巨帅 轉發 微博 转发 微博 转发 微博 转发 微博 在 杨洋 出现 以前 ， 我 确实 觉得 白古 的 颜值 应该 是 前无古人 后无来者 了 偷乐 @ 杨洋此 男子 平平 无 奇 编剧 真是 会 编好帅 转发 微博 果断 无人 能 及 转发 微博 曾几何时 ... 我 其实 蛮 喜欢 古天乐 的 ， 但是 我 真的 是 近两年 才 晓得 当年 的 杨过 是 他 扮演 的 ， 以前 从来 没 把 他俩 想到 一起 … 哇 好 喜欢 好 喜欢 好 喜欢 转发 微博 最 後 一站 秒 殺 ！   / / @ 小瑞曲 : 丁鹏 啊 爱 你 爱 你 爱 你 @   @ 夜羊   太帅 了 转发 微博一见 杨 过误 终身 这 皮肤 真好 真白 转发 微博赞 ！ 然后 就 黑 了 笑笑 最帅 的 丁鹏 爱 你 爱 你 爱 你 爱 你 色色色 色色色 亲亲 亲亲 亲亲 亲亲 亲亲 我 的 最 爱好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 古天乐 原来 多帅 @ 回忆 专用 小 马甲   转发 微博一见 杨 过误 终身 一见 杨 过误 终生 转发 微博 转发 微博 转发 微博 确实 世 无双 呀 我 反正 黑 转发 微博 转发 微博 真正 喜欢 上 古天乐 是 在 他 变成 少林 铜人后 笑笑 笑帅 爆 转发 微博好帅 好帅 好帅 的 我姐 小时候 得 偶像 就是 他 ， 满 房间 都 是 他 的 贴画 / / @ __ : 风陵 渡口 初相遇 ， 一见 杨 过误 终身 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 我 古 的 颜值 无人 能及 古仔 的 过儿 真是 帅 出翔 喵 喵 喵 喵 帅 ， 当年 的 奶油小生 已 是 黑面 大叔 ， 不过 依旧 是 帅   爱 你 风陵 渡口 初相遇 转发 微博 我 男神 爱 你 爱 你 爱 你 这么 多年 来 最 爱 了 ， 从未 变 过 @ 古天乐   颜值 巅峰 ， 百看不厌 @ 柠柠帆     @ 回忆 专用 小 马甲     风陵 渡口 初相遇   一见 杨 过误 终身 不 落俗 流心 心心 转发 微博 哼 ， 此 男子 平平 无奇 喵 喵 爱 你 从 神雕侠侣 到 寻秦记 ， 都 心心心 转发 微博 真的 好帅 ， ， 爱 你 还是 喜欢 白古 @ 回忆 专用 小 马甲   确实 无人 能 及 ～ 肿么阔 以辣 么 帅 花心 太帅 了 这 不 比 胡歌帅 ？ 转发 微博 转发 微博 转发 微博看 了 古天乐 ， 我 再也 不敢 说 我帅 了 白古 时代 的 他 是 比 金城武 还要 帅 的 男人 转发 微博 转发 微博 转发 微博 救命 啊   這顏值色 / / @ 乔恩有 她 的 各种 好 :   确实 世 无双 呀 少女时代 的 男神   超级 男神 转发 微博帅 哭   卧槽 转发 微博 花心 转发 微博 转发 微博 转发 微博颜值 的 标准 帅炸 ！ ！ ！ ！ ！ ！ ！ ！ 又 想 去 看 神雕侠侣 了 ！ ！ 转发 微博 转发 微 博白 古 缺失 帅 啊 可怜   上 个 学期 还 特地 重温 了 一遍 神雕侠侣 心 心 转发 微博 转发 微博 君子 无双 ！ 色嗷 ~ 丁鹏心 陌上 人 如玉 ， 公子 世 无双 我 就是 咸宁 古天乐 啊 哈哈哈 永远 的 过儿 公子 你 温润 如玉 啊 转发 微博 我 承认 我 花痴 古天乐 帅到 天地 无色 啊 转发 微博 当年 真是 兔子 这样 才 可以 演元烈 吧 @ 髙小静   爱 你 花心 花心 转发 微博 为什么 要 晒黑 转发 微博 男神 也 曾 白过 … 圆月 弯刀 的 丁鹏 绝对 是 古 仔颜值 巅峰 颜值 最高峰 ～ 丁鹏 和 杨过爱 你   古天乐 年轻 的 时候 真的 美得 像 一朵花 一样   ， 满脸 的 胶原蛋白 ！ 笑笑 笑 转发 微博 转发 微博 钟爱 一生 没 现在 帅 转发 微博 转发 微博 转发 微博 转发 微博 既 见 君子 … … 转发 微博 转发 微博一见 杨 过误 终生 岂 是 开玩笑 照 我 差一点 拜拜 拜拜 转发 微博 和 我 差不多 哈 @ 我 的 样子 平平 无 奇   转发 微博泪 泪帅 到 了 ！ ！   我们 杨家 的 ， 他 叫 过 转发 微博色 色色色 公子 你好 真的 是 帅 的 不要 不要 的 好 囧 转发 微博 看到 有人 艾 特马 建国 我 也 就 放心 了 拜拜 度 无 死角 转发 微博 我 的 爱 爱 你 转发 微博 转发 微博 转发 微博 超级 喜欢 杨过 男神 ！ 色色色 害羞 害羞 转发 微博心 惊鸿一瞥 美白 古爱 你 完美 ～ 爱 你 陌上 人 如玉 ， 公子 世 无双 可惜 了 当年 的 古天乐 ！ 转发 微博 转发 微博鹏鹏   / / @ 夜羊 : 最 後 一站 秒 殺 ！   / / @ 小瑞曲 : 丁鹏 啊 爱 你 爱 你 爱 你 @   @ 夜羊   这是 要部 鼻血 流干 的 节奏 嚒 ? 色色 色色 色色色 最爱 杨过转 发微 博心 心心 转发 微博 圆月 弯刀 和 神雕侠侣 里 的 颜值 当真 爆表 啊 ！ 转发 微博颜值 巅峰 转发 微博 转发 微博 转发 微博 玉树临风 少年游 ， 风流倜傥 江湖 事 ，   爱 他 没道理 爱 你 爱 你 爱 你 满分 确是 无人 能 及 👍 👍 👍 🌟 转发 微博 我们 天乐 / / @ 杨方彦 : 泪泪帅 到 了 ！ ！   我们 杨家 的 ， 他 叫 过 转发 微 博白 古 最 好看 ！ ！ ！ ！ ！ ！ ！ 那 时候 也 是 小 鲜肉 一枚 呀 害羞 转发 微博 转发 微博 转发 微博太 开心 好帅 好帅色 同意 太帅 了 真的 是 实实在在 的 美男子 ！ 转发 微博一见 杨 过误 终身 转发 微博 变成 煤矿工人 之前 的 古天乐 男人 也 需要 一白 遮三丑 啊 挖 鼻 转发 微 博爱 你色 可爱 钱 转发 微博 转发 微博 哎   巅峰   一去不复返 从小到大 最 喜欢 的 男演员 ， 没有 之一 这颜值 嘤 无人 能 及 转发 微博帅 转发 微博 转发 微博 现在 黑成球 了 / / @ 我 的 样子 平平 无 奇 :   太帅 了 转发 微博 😌 老公 简直 就是 转发 微博心   / / @ 陈乔恩 杨 : 救命 啊   這顏值色 / / @ 乔恩有 她 的 各种 好 :   确实 世 无双 呀   / / @ : 当年 的 丁鹏 迷倒 多少 少女 心 啊 第七 张是 过儿 吧 至此 眼中 无 他人 ！ 爱 你 爱 你 爱 你 爱 你 色色 色色 @   你 喜欢 的 @ 饮梦 十年   转发 微博是 的 ， 好帅 我 只 想 静静的 舔 会儿 屏 最 喜欢 圆月 弯刀 的 过儿 永远 的 杨过 ， 永远 的 丁鹏 ~ 曾经 的 白古 偷乐 转发 微博 @ 蓝色 的 破鞋   转发 微博一见 杨 过误 终身 转发 微博 人生 的 第一个 男神云 胡不喜 心心心 / / @ 我 的 样子 平平 无 奇 : 太帅 了 杨大侠 转发 微博 过儿 ， 古天乐 最好 的 作品 转发 微博 秒杀 如今 一切 小 鲜肉 ， 帅 的 是 一塌糊涂 呀 陌上 人 如玉 ， 公子 世 无双 爱 你 爱 你 古天乐 颜值 的 高峰期 ！ 爱 你 转发 微博 时光 是 把 杀猪刀 … … / / @ 我 的 样子 平平 无 奇 :   太帅 了 转发 微博 偶像 当如 古天乐 转发 微博 转发 微博好帅 @ 软 糯 糯 的 一大 坨   / / @ 我 的 样子 平平 无 奇 : 太帅 了 漂酿 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 无人能敌 不该 变黑 @ 飘零 的 小岩   @ 贼 猫 笨鼠 _ 小鑫儿     / / @ 我 的 样子 平平 无 奇 : 太帅 了 色 @ 东青   曾经 我 认为 最帅 的 男明星 转发 微博 转发 微博 归去来 帅到 不行 误 终身 啊 误 终身 ❤ ❤ ❤ 转发 微博 转发 微博 转发 微博 转发 微博 那时 太帅 了 好 嘛 泪泪 转发 微博是 自带 滤镜 吗 ？ @ 回忆 专用 小 马甲   乐儿   ， 你 看 你 年轻 的 时候 好帅 ， 怎么 现在 突然 就 秃 了 呢 喵 喵 劍 眉星目 、 橫肩 闊膊 、 男性 嘅 典 範 、 女性 嘅 恩 物 ⋯ ⋯ 😂 😂 😂 转发 微博 @ 谢小 怂 就是 谢小 怂 啊   快来 收 你 的 男神 转发 微博色色 色心 剑眉 星目 面如冠玉 嗷嗷 嗷嗷 ， 丁鹏 我爱你 一辈子 爱 你 帅 得 一塌糊涂   @ 回忆 专用 小 马甲   乐儿 ～ 晚安 爱 你 样貌 平平 无 奇 …   / / @ : 眉目如画 如刻   真正 的 美男子 当年 真是 绝 了 ～ 爱 你 转发 微博 转发 微博 @ 绕梁三日 魂 不知   那 时候 真的 好帅 啊 ， 此后 再 没有 一版 杨过 可以 超越 了 丁鹏 绝对 巅峰 啊 ！ 转发 微 博白 古 真是 帅 ！ 帅 一见误 终身 爱 你 传说 中 的 平平 无 奇 @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   古天乐 帅 呆 心心 心爱 你 我 的 爱 ～ 色 既 见 君子   云 胡不喜 转发 微博 在 看 现在 ， 哆 啦 梦 吃惊 转发 微博 天乐 ， 天乐 爱 你 爱 你 爱 你 转发 微博 转发 微博心 心心 @ 回忆 专用 小 马甲   是 你 ！ @ 回忆 专用 小 马甲   没 忍住 转发 转发 转发 转发 微博 转发 微博丁鹏 ！ 这是 圆月 弯刀 里 的 丁鹏 好帅 啊 爱 你 爱 你 爱 你 色色色 为啥 把 自己 折腾 那么 黑 我 小时候 看 那个 叫 过儿 的 ～ 做梦 都 想 帮 他 找到 他 姑姑 怎能 忽视 你 的 美心 简直 帅 的 不行 鲜花 鲜花 鲜花 转发 微博送 福利 咯 @ 晓言晓语 小 世界   永远 的 杨过 好帅 啊 告诉 大家 小时候 太 好看 不是 好事 / / @ 瓦尔登湖 - 冰 : 当年 真是 绝 了 ～ 爱 你 转发 微博一见 杨 过误 终身 爱 你 潘安 宋玉 大概 也 不过如此 圆月 弯刀 转发 微博 转发 微博是 时候 给 你 看看 我 老公 的 照片 了 @ 卜 开开   @ _ 青阳 这是 真帅 啊 其实 还是 我们 的 棕色 肤色 好看 @ 孟杨 的 微博   圆月 弯刀 ！ 丁鹏帅 出 一脸 血 ！ 青青 也好 美好 温柔 ！ 唯一 遗憾 就是 西门 吹雪 实在 是 太 犀利 了 ~ ~ 害羞 地 不好意思 说 偷笑 偷笑 爱 你 爱 你 这 是 我 的 梦 中 情人 😳 转发 微博 怎 一个 帅子 了 得 @ 河 大 青年 面面观   @ 河南大学 重点 科研机构 团委   转发 微博 转发 微博 圆月 弯刀 时候 的 丁鹏 简直 前无古人 后无来者 的 空前 帅色 色色 @ 文小赛   @   转发 微博 @ 我 在 南溪 等 你 承认 吧 ， 他 更帅 白 @ 古天乐   @ 睡谊   好 喜欢 好 喜欢 好 喜欢 那个 时候 真的 是 好帅 啊 我 白古爱 你 爱 你 爱 你 爱 你 转发 微博 @ 排骨 教 _ 掌厨 大勺   逢 白古 必转 ~ 既见 君子 ， 云 胡不喜 噢 耶 转发 微博 转发 微博 转发 微博 然而 男神 现在 古天乐 转发 微博 转发 微博 转发 微博 确实 俊美 转发 微博 转发 微博 白白的 古仔 我 其实 超 喜欢 泪 过儿 ～ 真是 度 无 死角 啊 谦谦君子 ， 温润 如玉 尊上 么 么 哒 转发 微博 转发 微博 简直 太 不要脸 了 / / @ 盘子 猫 : 传说 中 的 平平 无 奇 陌上 人 如玉 ， 君子 世 无双 色 最近 就 快 重温 完神雕   白古 绝色 无双 色色 色色色 这 才 是 我 男票 / / @ 被 组团 调戏 的 :   样貌 平平 无 奇 …   / / @ : 眉目如画 如刻   真正 的 美男子 超爱 有没有 过儿 你 醒醒 ！ ！ 看看 你 当年 的 样子 ！ ！ 你 现在 是 怎么 了 ？ 是 中毒 太深 了 么 ？ ！ ！ 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 @ 回忆 专用 小 马甲   年代 中期 最帅 颜值 ， 没有 之一 白古 实在 是 太帅 了 ！ 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博丁鹏 ， 黄花 树 下 ， 不见不散 @ 安眠药 吃 傻 了 的 女王 大人   帅 哭 一见 杨 过误 终身 然而 黑 了 以后 / / @ 牙婆 : 爱 你 爱 你 爱 你 爱 你 爱 你 丁鹏 ~ ~ ~ ~ ~ 心 🌟 心 # 圆月 弯刀 # 既见 君子 ， 云 胡不喜 已 死色 公子 无双 有 品味 转发 微博太 靓仔 啦 好 爱 哦 ， 古天乐 初期 的 时候 真的 帅得 没话说 羞嗒 嗒 ， 他 是 我 心中 的 杨过 害羞 偷笑           @ 只 吃 猫 的 鱼色 色色 既 見 卿卿 ， 雲 胡不喜 转发 微博   风陵 渡口 初相遇   一见 杨 过误 终身 … 爱 你 爱 你 怒 赞古仔 的 颜 还是 不可 超越 过儿 ~ 第一个 男 偶像 / / @ _ 娇封 璇 心 : 这才 是 我 男票 / / @ 被 组团 调戏 的 :   样貌 平平 无 奇 …   / / @ : 眉目如画 如刻   真正 的 美男子 五官 好 精致 心 转发 微博 @ 厚 黑 曾 美丽   帅 那 时候 的 古天乐 真是 帅得 不要 不要 的 爱 你 爱 你 爱 你 排右色 / / @ _ 乔惜 颜是 三九 寒冰 : 圆月 弯刀 和 神雕侠侣 里 的 颜值 当真 爆表 啊 ！ 年轻 就是 不 一样 真帅色 太帅 了 在 看 射雕 英雄传 ， 想起 了 古天乐 的 杨过 ， 但 同时 我 也 想起 了 胡歌版 射雕 里 的 杨康 是尔康 而且 挥之不去 @ 有颗 唐要 升值 要 升值   男神 😍 颜值 巅峰 虽然 有 了 凯凯 ， 可是 ， 我 同意 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博太 开心 转发 微博帅 ！ 好帅 色色色 转发 微博 曾经 也 是 小 鲜肉 现在 走 硬汉 风格 相貌 平平的 男子 我 第一个 男神 ~ 真正 的 颜值 是 这样 的 ！ / / @ :   眉目如画 如刻   真正 的 美男子 绝对 帅哥 风陵 渡口 初相遇 ， 一见 杨 过误 终生 一见 杨 过误 终身 爱 你 爱 你 爱 你 当年 古天乐 还是 酱紫 帅此 脸 只 应天 上 有 啊 … … … … ， 这侧 颜 ， 给 跪 了 啊 啊啊啊 啊 古天乐 ！ ！ 真的 太帅 了 … 独一无二 的 杨过转 发微博 喜欢 小白脸 时候 的 古天乐 ， 晒黑 后 我 就 对 他 无 爱 了 @ 叫 我 小 太阳   @ 叫 我 小 肌肉   @ 叫 我 小美女   @ 叫 我 小 机智   我 只 喜欢 小白脸 时 的 杨过 好球 帅 啊 你 的 白天 乐   @ 莹 / / @ 我 的 样子 平平 无 奇 : 太帅 了 圆月 弯刀 色 馋嘴 泪有 匪 君子   如切如磋   如琢 如磨 颜值 巅峰 色一见 杨 过误 终生 转发 微博 这么 赶时髦 的 眉毛 ！ 转发 微博 转发 微博 圆月 弯刀 的 丁鹏     神雕侠侣 的 过儿 那年 ， 他 是 过儿 ～   ~ 心   / / @ 不可 飔 忆 : 你 的 白天 乐   @ 莹 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博像 我 嘛 ？ 绝对 真是 美 转发 微博 转发 微博 @ 青凝暗 涌   @ _ 纠结 星人   @ 迷样 傲 娇娘   @ 腌 白萝卜   好 爱 哦 无人 能及 不 说 了 ， 我要 去 撸 寻秦记 确实 ， 曾经 荧幕 上 真正 的 美男子 ！ 转发 微博 既 见 君子 ， 云 胡不喜   / / @ 我 的 样子 平平 无 奇 : 太帅 了 转发 微博 为什么 要 弄 到 那么 黑 呢 汗 转发 微博 我 心中 永远 的 神 ~ ~ 什么 张艺兴 鹿晗 吴亦凡 ， 边儿 去 ， 古仔 才 是 男神 面如冠玉 哆 啦 梦 花心 看到 一个 分析 说 他 现在 的 长相 变形 ， 尤其 是 咬合 肌 那块 变大 ， 很 有 可能 是 健身 的 原因 … 突然 觉得 有 这 张脸 ， 你 还 健 啥 身 啊 ！ ！ ！ ！ 什么 叫做 颜值 ？ 这个 就是 ！ 转发 微博 陌上 人 如玉 ， 公子 ～ … 害羞 思考 秒杀 多少 所谓 小 鲜肉 ， 其他 弱 爆   / / @ : 眉目如画 如刻   真正 的 美男子 白古 的 颜值 巅峰 ！ 黑古 也 是 实力 巅峰 ！ 我 小时候 可 喜欢 杨过 了 ， 心胸 宽广 ， 仁义 无双 ， 虽然 有点 残疾 .... 转发 微博 年轻 真好帅 ！ 转发 微博 转发 微博 第二个 梦中 情人 # 第一 是 孙悟空 # 色色 色色 色色色 色色色 转发 微博 世界 第一 美男子 爱 你 转发 微博今 时 不同 往日 此 男子 平平 无 奇 / / @ 请 叫 我 严二宽 : 排右色 / / @ _ 乔惜 颜是 三九 寒冰 : 圆月 弯刀 和 神雕侠侣 里 的 颜值 当真 爆表 啊 ！ 转发 微博 转发 微博 转发 微博颜值 巅峰 转发 微博 不要 古铜 古天乐 嗯   古天乐 转发 微博 @ 奶油 虾饺   帅白 古羞 嗒 嗒 给 劲 给 劲 给 劲 / / @ 米虫 米虫 米虫 你 最萌 : 此 男子 平平 无 奇 / / @ 请 叫 我 严二宽 : 排右色 / / @ _ 乔惜 颜是 三九 寒冰 : 圆月 弯刀 和 神雕侠侣 里 的 颜值 当真 爆表 啊 ！ 陈冠希 以 微弱 优势 取胜 转发 微博 转发 微博 唉 转发 微博 啊 心 ， 男神帅 出 我 一脸 的 血 转发 微博 转发 微博 鼓掌 鼓掌 白皙 时期 的 古仔   / / @ : 眉目如画 如刻   真正 的 美男子 应该 是 小白脸 时期 的 古天乐 ， 杨过 哪 有 黑脸 过 ？ / / @ 雨凌箫 箫 爱 上 那颗 泪 痣 :   我 只 喜欢 小白脸 时 的 杨过 好球 帅 啊 帅 死 多帅 啊 … … 再 无 后者 ( ง   • ̀ _ • ́ ) ง 其实 真的 没有 喜欢 丁鹏 标准 凤凰 男 可是 想 舔 屏 啊 想 舔 屏 害羞 @ 古氏樂   他 年轻 的 时候 好白 啊 色色色 白古 最帅   没有 之一   心心心 黑 也 美 ！ 帅爆 了 ' 无人 能 及 ！ 爱 你 爱 你 爱 你   / / @ 雨凌箫 箫 爱 上 那颗 泪 痣 : 我 只 喜欢 小白脸 时 的 杨过 好球 帅 啊 太正 了   舔 屏 睡觉   / / @ 我 的 样子 平平 无 奇 : 太帅 了 没有 啊 ！ ！ ！ ！ 帅 😍 😍 😍 其实 我 一直 没 怎么 搞懂 ， 为什么 古天乐 以前 是 白 的 ， 现在 是 黑 的 之前 有 一瞬间 都 不 知道 这是 同一个 人真帅 啊 @ 眉五 帅气 曾经 ， 帅过 ， 白过 ， 所以 说 年轻 就是 好 哈哈 帥爱 你 他 在 内地 捐资 建了 多所 学校 ， 做好事 不 留名 ， 大写 的 赞 👍 👍 此 男子 相貌 平平 无 奇 转发 微博帅 炸 ！ ！ ！   还有 这 并 不是 什么 杨过   ！ ！ 我乐帅 晕 ( ⁄   ⁄ • ⁄ ω ⁄ • ⁄   ⁄ ) ⁄ 秒杀 现在 所有 鲜肉 腊肉 ， # 白古 # ， 这才 叫 有 颜值 的 美男子 ， 现在 的 明星 动不动 叫嚣 帅出 宇宙 ， 不知 哪来 的 脸 思考 真的 帅 ！ 心 转发 微博 转发 微 博白 古 啊 转发 微博 转发 微博帅 的 不 像 人 转发 微博 还 我 古天乐 我 一直 觉得 杨过 和 晒黑 之后 的 古天乐 是 两个 人 啊 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 @ 扬州 初去   还是 最帅 转发 微博 芝兰玉树 ， 剑眉 星目 ， 公子 世 无双   / / @ 果鱼 : 第一个 男 偶像 / / @ _ 娇封 璇 心 : 这才 是 我 男票 / / @ 被 组团 调戏 的 :   样貌 平平 无 奇 …   / / @ : 眉目如画 如刻   真正 的 美男子 真真 美男子 … @ 落页   你 的 最 爱 鼓掌 鼓掌 转发 微博 转发 微博哈 ， 圆月 弯刀 ！ 真俊呐 / / @ 老丈人 你 最 棒 了 :   简直 太 不要脸 了 / / @ 盘子 猫 : 传说 中 的 平平 无 奇 古装 第一 美男子 心里 面 永远 的 杨 过帅 瞎 三个 字 ， 弯 了 吗   / / @ 我 的 样子 平平 无 奇 : 太帅 了 转发 微博然 并 卵 ， 如今已是 黑 又 硬 这个 颜值 报表 了 转发 微博 真的 很帅 当年 确实 帅 从小到大 的 偶像 ~ 爱 你 他 和 李若彤 的 神雕侠侣 是 我 最 喜欢 的 版本 爱 你 纯 花痴 色色 爱 你 爱 你 古天乐 一直 是 我 的 男神 ， 无论 年轻 年老 ， 无论 肤色 黑与白 ， 已经 是 一种 习惯 了 偷笑 爱 你 半夜 舔 屏色色 想当年 ， 英俊潇洒 ， 风流倜傥 这些 词配 他 不为过 古天乐 真是 古装 第一 美男 啊 ！   / / @ 气球 酱 最近 有点 神经质 - : 白 少年 那么 帅色 ， 为什么 皮肤 现在 那么 黑 吃惊 转发 微博 转发 微博 转发 微博 中间 那个 图 真是 美 ， 古天乐 年轻 的 颜值 天下第一 了 ！ 寻秦记 舔 屏丁鹏 .... 原来 记忆 中丁鹏 跟 杨过 就是 一个 样子 帅出 一脸 血 心中 永远 的 最高 颜值 嗷嗷 嗷嗷 嗷嗷 ！ 风陵 渡口 初相遇   一见 杨 过误 终身 微风 转发 微博 转发 微博色 色色 除了 小栗旬 白古 真是太 好看 太 好看 了 ！ ！ ！ 平平 无奇色色 不 提 这种 伤心事 了 好哇 ？ 好好 的 小白脸 硬 把 自己 美黑 成炭 ！ ！ ！ # 古天乐 # 《 圆月 弯刀 》 里 的 丁鹏 亦正亦邪 ， 颜值 爆表 ， 对 他 的 喜欢 胜过 杨过 ！ 古装 第一 美男非 白古莫属 ， 这才 是 公子 世 无双 ！ 寻秦记 里 最帅 ～ 转发 微 博白 古 的 古装 无人 能 及 转发 微博艾玛 ， 这是 古天乐 吗 挺帅 多 东邪西毒 混体 呀   眼睛 微整 坏 了 爱 你 云 胡不喜 ！ / / @ : 转发 微博帅 晕色 色色 转发 微博心 心心 奶油小生 时期 颜值 让 人 一 看 就 醉 简直 了   看到 了 就 移不开 眼睛   居然 晒黑 了   真是 暴殄天物 啊 ！ @ 从此 心安   突然 觉得 好帅 ！ ！ ！ 帅 经典 ！ 古天乐 的 杨过 简直 帅炸 一见 杨 过误 终生 这 满满的 胶原蛋白 ~ 转发 微博 转发 微博 没 晒黑 之前 真的 颜值 太高 羞 嗒 嗒 转发 微博 当年 他 还 很 白 ！ 转发 微博是 的 啊 转发 微博 这辈子 只认 这 一个 杨过 思考 无敌 ！ ！ ！ ！ 是 杨过 还是 丁鹏 ， 傻傻 分不清楚 独一无二 这是 古天乐 嘛 可怜 转发 微博 圆月 弯刀 丁鹏 我 噻 ， ， 我 男神 男神 ！ @ 古天乐   爱 你 转发 微博 曾经 的 男 神色 害羞 转发 微博 转发 微博 至今 为止 认为 最帅 的 古装 美男 ， 没有 之一 爱 你 是 啊 变成 我 ？ / / @ 就 四 这么 废 : 圆月 弯刀 丁鹏 真的 是   古天乐   颜值 巅峰 ！ ！ ！ 男神 啊 你 为什么 要 把 自己 晒成 碳 悲伤 笑 悲伤 @ 灵活 的 小胖 纸   第二 男神 馋嘴 馋嘴 @ 廖 _   转发 微博 这颜值 ， 度 无 死角 ？   / / @ 无畏 独行 : 转发 微博 转发 微博 转发 微博   / / @ : 转发 微博 转发 微博 谦谦君子 ， 当 温润 如玉 ！ 转发 微博 男神 啊 ！ 同意 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 当年 的 白面 小生 怎么 说 黑 就 黑 了 帅 到 没 天理 啦 @ 古天乐   转发 微博 转发 微博 转发 微 博古 仔 开启 舔 屏 模式 色 转发 微博 转发 微博心 心白 古羞 嗒 嗒 / / @ 米兰 花边 : 白古羞 嗒 嗒 给 劲 给 劲 给 劲 / / @ 米虫 米虫 米虫 你 最萌 : 此 男子 平平 无 奇 / / @ 请 叫 我 严二宽 : 排右色 / / @ _ 乔惜 颜是 三九 寒冰 : 圆月 弯刀 和 神雕侠侣 里 的 颜值 当真 爆表 啊 ！ 帅 哭 了 转发 微博 转发 微博 不得不 说 ， 好帅 喜欢 这个 平平 无奇 的 男纸 @ 李環 _   @ 冰糖葫芦 要 原味 -   @ 小小 兴   华人 世界 颜值 巅峰 才 重温 完 ， 实在 是 太帅 了 色 转发 微博 转发 微 博白 古窝 的 菜 @ 我 不是 小虎子   长脸 转发 微博 转发 微博 纯天然 转发 微博一见 杨 过误 终身 帅 出翔 了 ！ 天乐 哥 的 俊朗 转发 微博 转发 微博风陵 渡口 初相遇 ， 一见 杨 过误 终身 转发 微博 你 错 了 ， 这 叫 平平 无奇 最爱 他 的 圆月 弯刀 笑 简直 是 颜值 巅峰 时期 ， 杨过 超帅 的 爱 你 爱 你 爱 你 转发 微博 转发 微博好 帅色 色色 @ 特 缺钱   帅 这 才 是 我 心目 中 的 李承瑾色 转发 微博 @ 回忆 专用 小 马甲   转发 微博 转发 微博 这 才 叫 颜值 ！ 当时 和 李若彤 才 是 杨过 和 小龙女 的 不二 人选 啊 这 就是 那 平平 无奇 的 白色 古天乐 ！ 转发 微博 转发 微博 @ 偶 的 向日葵   转发 微博看 多少 遍 都 不厌 的 美男子 帅锅 转发 微 博白 古 的 颜值 杠杠 的 ~ 圆月 弯刀 泪 转发 微博 @ 八神 洸   / / @ 我 的 样子 平平 无 奇 :   太帅 了 转发 微博 转发 微博 第一次 看羊 咩 咩 就 觉得 像 这个 时期 的 他 爱 你 爱 你 爱 你 爱 你 转发 微博 @ 回忆 专用 小 马甲   艾马 这 不是 小 马甲 本尊 吗 @ 沉默 _ 笙箫   这 确实 是 古装 里 该 有 的 标配 ～ ～ 陌上 人 如玉 ， 公子 世 无双 做好事 不 张扬 的 好 演员 转发 微博 转发 微博真帅 啊 ！ 是 真帅 是 过儿 吗 @ 哈 徳森   没 谁 了 人 都 会 老 ， 能 留下 让 人 经年 回味 的 作品 ， 已 是 战胜 了 时间 太 开心 转发 微博好帅 呀 ， 但是 更 喜欢 他 的 英雄气概 鼓掌 鼓掌 转发 微 博爱 你 真的 帅 转发 微博 转发 微博 转发 微博 好像 画里 走 出来 的 一样 心男神 微笑 转发 微博真 男神 好 喜欢 不好意思 话 说 为什么 没有 他 有 女朋友 的 绯闻 白古 的 巅峰 颜值 无人 能 及 ！ ！ 转发 微博 万人迷 歪 果仁 夏 克立 同意 ！ 我 就 喜欢 小白脸 转发 微博初 爱心 见 一次 转 一次 心 这个 时候 ， 帅到 没 朋友 @ 一小 颗 豆子   颜值 最高 的 杨 过色 转发 微博 只有 这张 脸 才 叫 一见 杨 过误 终生 ！ 风雨如晦 ， 鸡鸣不已 转发 微博 当时 的 古天乐 在 我 心里 真的 是 古装 第一 小生 啊 😌 爱 你 爱 你 爱 你 @ 回忆 专用 小 马甲   这颜值 转发 微博心   / / @ 王册 王册 : @ 特 缺钱   一见 杨 过误 终身 颜真 好 😍 丁鹏 时期 是 盛世 啊 超越 了 吴彦祖 成为 我 心中 最帅 的 男人   那么 问题 来 了   黑天 乐 和 白天 乐 哪个 更帅 转发 微博 转发 微博 转发 微博美 男纸 @ 古天乐   爱 你 爱 你 转发 微博 转发 微博 已成 往事 ， 不过 从未 忘记 心心帅 哭 惹 不行 了   真的 太帅 了 可 如今 ， 为何 你 变得 跟 我 一样 黑 了 ？ 请 你 告诉 我 笑笑 笑 … … 转发 微博 转发 微博 我 很 难 把 他 和 古天乐 联系 在 一起 剑眉 星目 哆 啦 梦 花心 色色 这颜值 ， 真高 转发 微博 转发 微博 @ 蹦跳 的 宾果     心心 心帅 哭 了 心 原谅 我 即使 是 现在 也 迷 的 无法自拔 爱 你 转发 微博 小时候 偶像 之一   / / @ 人格分裂 小王子 : 哎   巅峰   一去不复返 一个 字 ， 帅 ！ 杨过 ， 圆月 弯刀 ~ 现在 的 小 鲜肉 都 弱 爆 了 ~ 心笑 / / @ 血泪 _ :   @ 八神 洸   / / @ 我 的 样子 平平 无 奇 :   太帅 了 古装 第一 美男子 爱 你 转发 微 博白 古 美如画 中 人 实话 说 ， 古天乐 的 颜值 确实 全 角度 无 死角 无槽 点 ， 也 就 胡歌 没 出车祸 之前 的 脸 可以 与 之一 比 了 吴彦祖 也 帅 ， 但是 鸡蛋里挑 骨头 来说 ， 人中 的 部位 略 长 ， 嘴略 小 ， 霍 建华 脸下 半 部分 偏窄 ， 鼻子 挺得略 高 了 ， 王凯 也 是 下 半 部分 脸 偏窄 ， 中间 往里 凹 了 些 ， 不过 鼻子 挺 ， 整个 脸 也 就 立体 了 白色 版 古天乐 哦 乐乐 ~ 好好 一张 脸 ， 💉 打 得 现在 都 不会 笑 了 泪 杨过 这个 角色 估计 无法 超越 了 吧 @ 小同學   @ 圆圆 _ 儿   这 就是 我 说 的 平平 无奇 的 男子 / / @ 荣蜜 暖 暖 - - : 喜欢 这个 平平 无奇 的 男纸 这 是 古天乐 ？ 不好意思 ， 没 认出来 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微 博爱 你帅 帅帅 帅帅 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 时候 的 古天乐 好帅 你 特 么 简直 是 我 梦 中 情人 的 模样 啊 ！ 色色色 转发 微博 转发 微博轉 發微博 圆月 弯刀 & 神雕侠侣 巅峰 时期 啊 还有 一点 ， 古天乐 的 侧 脸 真的 是 长得 一切 都 刚刚 好 ， 比例 协调 ， 凹凸 有 致 转发 微博 转发 微博 转发 微博 白白的 男神 好 爱 哦 好 爱 哦 @ 古天乐   青青 ~ 帅 哭泪 无人 可及 好 爱 哦 好 爱 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博白 古 童年 男 神色 嘻嘻 真的 很 像 画 中 的 人 啊 男神   颜值 巅峰 啊   噢 耶 噢 耶 噢 耶 噢 耶 噢 耶爱上 了 就是 一辈子 转发 微博 古天乐 帅 这 一 转发 ， 立刻 暴露 我 年龄 啊 我 的 童年 记忆 ， 深藏 转发 微博 @ 九 姨太 王雪琴   小时候 最爱 的 就是 他     转发 微博 最爱丁鹏 美男爱 你 青青 更美得 难以 演说 转发 微博 转发 微博色 爱 你 转发 微博 我 心中 唯一 的 古装 男神心 那時 的 古天樂 真的 顏值 爆表色 色色 爱 你 @ __   帅 超级 喜欢 白古 时期 的 他 啊 色 转发 微博 我 觉得 我 有 必要 再 撸 一遍 杨过 与 小龙女 姐姐 的 爱情故事 这才 是 真正 的 剑眉 星目 面如冠玉 ！ 一见 白古误 终身 啊 … / / @ 我 的 样子 平平 无 奇 : 太帅 了 为啥 现在 辣 么 黑 … 帅 ！ 转发 微博 既 见 君子 ， 云 胡不喜 原话 是 程英见 到 杨 过后 写 的 独白 情书 转发 微博 转发 微博 男神 男神 爱 你 爱 你 转发 微博 过儿 心 古装 美男子 遥想 当年 随便 感受一下 我 平平 无奇 的 楽 锅 吧 转发 微博 转发 微博 转发 微博 陌上 人 如玉   公子 世 无双 转发 微博度 无 死角 ， 颜值 爆棚 ！ ！ ！ ！ 确实 蛮像 元烈 的 ， 就是 黑 了 点 😂 😂 😂 / / @ 娟 ___ 子 : 这样 才 可以 演元烈 吧 @ 髙小静   爱 你 转发 微博 转发 微博心 @ 回忆 专用 小 马甲   你 海边 吹乱 头发 的 梦想 不是 早就 实现 了 吗 💅 帅 转发 微博 转发 微博 转发 微博风陵 渡口 初相遇 ， 一件 杨过 误 终身 年轻 时 的 古天乐 乃是 我 心中 古装 男子 第一 人 ， 无人 能及 啊 ， 我 的 男神 ， 你 啥时候 能白 回来 呢 转发 微博尊 上 么 么 哒 尊上 么 么 哒 尊上 么 么 哒 尊上 么 么 哒 瞎说 什么 呢 ， 这 只是 一个 相貌 平平 无奇 的 男子 转发 微博 转发 微博   / / @ 馬 自橫 : 转发 微博 我 的 眼里 只有 你 心 可 你 却 不 认识 我 拜拜 转发 微博 转发 微博 转发 微博 圆月 弯刀 ？ 爱 你 一见 白古深 似海 ， 从此 帅哥 是 路 人 @ 回忆 专用 小 马甲   转发 微博 转发 微博 最爱 我 天乐 转发 微博 转发 微博 转发 微博 转发 微博 😍 这才 是 我 心中 永远 的 杨过 偷笑 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 这 才 叫 剑眉 星目 转发 微博 转发 微博 他 不论 黑白 我 都 喜欢 转发 微博 转发 微博 什么 是 剑眉 星目 ， 什么 叫 一见 杨 过误 终身 白古 的 丁鹏 真的 是 帅 哭 白 的 黑 的 都 帅 转发 微博   / / @ 脱毛 : 转发 转发 奥特曼 转发 微博 转发 微博 温润 如玉 @ 回忆 专用 小 马甲   转发 微博色 色色 颜值 巅峰 啊啊啊 帅 哭泪 泪 / / @ 徐 小雪 : @ 谁 说芷若 都 姓 周转 发微博 转发 微博 啧啧 啧 ..... 转发 微博 无敌 帅丁鹏 许愿 许愿 许愿 许愿 转发 微博 转发 微博 太帅 了 转发 微博 转发 微博 转发 微博 转发 微博 可惜 世事 无常 ， 君子 难 再 得 转发 微博 “ 风陵 渡口 初相遇 一见 杨 过误 终身 只恨 我 生君 已 老 断肠 崖 前忆 故人 ”   转发 微博 转发 微博 转发 微博是 的 @ 回忆 专用 小 马甲   看见 你 心情 真 好 转发 微博 泪流满面 泪流满面 太 尼玛 帅 了   / / @ 我 的 样子 平平 无 奇 : 太帅 了 @ 还 他 二胡   古天乐 颜值 巅峰 时期 确实 太 美 ！ 转发 微博 果真 是 颜值 无人 能 及 兔子 爱 你 爱 你 爱 你 古装剧 里 最帅 颜值 最高 的 男子 ， 古天乐 ， 没有 之一 ！ 真心 太难 超越 ！ 到 现在 都 不 懂 古天乐 为什么 这么 想不开 要 把 自己 晒成 现在 这 副 狗样 拜拜 跟 刀削 一样 的 脸庞 原来 是 酱 的 当年 惊鸿一瞥 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 我 古天乐 😁 转发 微博 转发 微博 @ 阿鹅恶 鳄   转发 微博 我 觉得 圆月 弯刀 中 的 古仔 是 最美 的 古装 美男子 爱 你 爱 你 爱 你 怎么 可以 那么 帅   拍照 拍照 拍照 妈呀 妈呀 妈呀 转发 微博好帅 啊 转发 微博 年轻 时 简直 给 跪 的 颜值 好 吗 ！ 帅过 转发 微博 真是 帅爆 了 转发 微博风陵 渡口 初相遇 ， 一见 杨 过误 终身 觉得 古装 没人 比 他 还帅 ， 另 一个 就是 郑少秋 的 香帅 但是 喜欢 古天乐 比香帅 多 啊 天 啊 ～ ～ 要 被 帅 翻 了 ！ ！ 爱 你 爱 你 永远 男神 男神 好 棒 好 棒 好 棒 😍 花心 我 以后 的 儿子 估计 能 长成 这样 ！ ！ 这才 是 帅哥 呢 ！ 转发 微博   / / @ 演员 金宝 : 色 转发 微博好 喜欢 那个 时候 的 古天乐 姑姑 我 是 过儿 啊 只有 我 喜欢 < 寻秦记 > 中 的 黑古 么 ？ 挖 鼻 转发 微博 转发 微博一见 杨 过误 终身 白古 的 古装 真是 无人 能 望其项背 转发 微博 @ 古天乐   看到 我 看到 我 ！ 转发 微博丁鹏 那时 的 颜值 简直 是 顶峰 转发 微博   / / @ 酷炫 小猫 : 见 一次 转 一次 心一见 杨 过误 终身 好 一个 平平 无奇 的 男子 爱 你 风陵 渡口 初相遇 ， 一见 杨 过误 终生 转发 微博 我 是 非常 同意 嘻嘻 抄袭 我 的 句子 @ 白雪 王子 儿 转发 微博 最后 一张 瞬间 秒 我 了 可怜 可怜 可怜 可怜 我 男神 啊啊啊 啊啊啊 啊 剑眉 星目 面如冠玉 作揖 好帅 ！ ！ ！ 风陵 渡口 初相遇 ， 一见 杨 过误 终身 转发 微博色 我 的 暑假 ， 好多 暑假 心心心 还是 喜欢 白白 滴小古 ～ 应该 找点 他 的 现代 装 ~ 转发 微博 我 真的 一直 都 想不通 ， 古天乐 为何 要 在 自己 的 颜值 上 玩命 作 死 ～ ～ 思考 抄袭 我 的 句子 / / @ 特 缺钱 :   / / @ 王册 王册 : @ 特 缺钱   转发 微博 转发 微博 真是 帅 的 没 了 转发 微博 不想 上班 帅翻 了 @ 不靠 谱 小姐 啦 啦 啦   圆月 弯刀 当年 真的 好帅 转发 微博 转发 微博帅 裂 天际 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅 瞎 哟 转发 微博 转发 微博 转发 微博 转发 微博 过儿 嘻嘻 见 一次 转 一次 ！ ！ ！ 心心心 一见 杨 过误 终身 我 年轻 的 时候 美如画 啊   : / / . /   / / @ 败家 逆子 : 转发 微博 那 时候 真的 好 年轻 ， 既见 君子 ， 云 胡不喜 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 我楚 香帅 不服 ， 虽然 白古 也 很帅 ！ 古仔 这些 照片 有点像 赵又廷 … 重追 了 寻秦记 ， 追完 了 😂 丁鹏色 爱 你 确实 帅 啊 ， 小时候 好 喜欢 的 ， 神雕侠侣 看 了 好多遍 帅 就 一个 字 我 只 说 一次 好 爱 哦 好 爱 哦 好 爱 哦 白古 真的 好帅 @ 回忆 专用 小 马甲   我 心目 中 永远 的 男 神色 心 鲜花 转发 微 博爱 你 转发 微博帅 到 炸裂 爱 你 转发 微 博古 建国 你 睡 了 吗 @ 回忆 专用 小 马甲   这才 叫 陌上 人 如玉 公子 世 无双 啊 爱 你 丁鹏 那时 的 颜值 简直 是 顶峰 屏幕 已 舔   / / @ 特 効 藥 就是 荏苒 萌猫 鼠 : @ 有颗 唐要 升值 要 升值   男神 😍 转发 微博 转发 微博度 无 死角 ， 色色 爱 你 色 转发 微博 转发 微博色 好 喜欢 当年 的 杨过 丁鹏 ， 现在 的 他 … … 泪 😍 大写 的 帅 好 爱 哦 白古是 真帅 ！ 转发 微博 围观 无人 能及 我 白古色 色色 / / @ 要 多久 要 多久 : 陌上 人 如玉 ， 公子 世 无双 小 马甲 鲜肉 的 时候 转发 微博 @ - -   转发 微博 转发 微博 平平 无 奇 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 男神 ！ 不过 姿色 平平 色色色 好帅   / / @ 我 的 样子 平平 无 奇 : 太帅 了 转发 微博一见 杨 过误 终身   — — — 神雕侠侣 美人 如玉 白古色 @ 差点 米 的   哼 小时候 都 是 看着 他 样子 长 的 ！ 就是 后来 啊 小心 长残 了   / / @ : 无敌 ！ ！ ！ ！ 转发 微博 过儿 ， 过儿 ， 真的 是 你 吗 ， 你 是 我 的 过儿 ！ 转发 微博 杨 过时 颜值 巅峰 无人 能及 白古 真是 帅 的 一塌糊涂 ！ 爱 你 爱 你 爱 你 转发 微博 永远 的 过儿 心帅 了 我 一脸 丁鹏色 色色 转发 微博一见 杨 过误 终身 ╮ ( ╯ ▽ ╰ ) ╭ 转发 微博 那 时候 的 白古 ， 现在 的 黑古   / / @ 葬 爱 : 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼻子 长得 太好 怎么 能够 这么 英俊 转发 微博 转发 微博 转发 微博 无关 颜值 ， 古善 之 心心 这 才 是 真正 的 剑眉 星目 面如冠玉 喵 喵 最 经典 杨过 没有 之一 陌上 人 如玉 ， 公子 世 无双 ！ 风陵 渡口 初相遇 ， 一遇 杨 过误 终生 ！ 曾经 的 当红 小生 ， 现在 的 实力 偶像 ， 默默无闻 的 坚持 公益事业 ， 支持 你 古仔 转发 微博 转发 微博 转发 微博怒 转 ！ 真的 是 帅 瞎 啊 啊 ！ 脸太 精致 了 ！ ！ 泪 转发 微博 ~ 转发 微博 男神心 转发 微博 转发 微博 深夜 放毒 色   @ 回忆 专用 小 马甲   成功 被 你 洗脑 哼 我 的 天 啊   这才 是 深夜 放毒 啊 @   见 第一眼 的 时候 惊为天人 怎么 能辣 么 帅 好看 漂亮 美看 几次 转 几次 色 满脸 青春 的 胶原蛋白 跟 刀削 一样 的 脸庞 原来 是 酱 的 ！ ！ 平平 无 奇 😂   / / @ 洋葱头 : 转发 微博 《 圆月 弯刀 》 ~ 里面 温碧霞 美如画 ~ / / @ 酒香 缓缓 :   @ 从此 心安   突然 觉得 好帅 ！ ！ ！ 那些 年 我 追过 的 古装剧 羞嗒 嗒 颜值 顶峰 颜值 巅峰 转发 微博 @ 迟来 的 爱   看过 很多 他 的 早期 电视剧 转发 微博 可是 现在 呢 微笑 简直 像 换 脸 了 一样 我 深深 的 怀疑 古天乐 一定 是 被 外星人 调包 了 ， 现在 的 这个 是 赝品 大 雄 微笑 大 雄 微笑 古装 美男子 ❤ 真的 有 一种 惊为天人 的 感觉 ? 圆月 弯刀 才 是 巅峰 杨过 ， 项少龙 ， 心中 的 古装 第一 美男   无人 能及 哆 啦 梦 花心 转发 微博 过儿 ， 过儿 ， 真的 是 你 吗 ， 你 是 我 的 过儿 ！ 为什么 现在 就 ... 变成 了 辣样 就是 ！ 古天乐 明明 曾经 是 这样 的 没 晒黑 前 满面 都 是 胶原蛋白 ， 晒黑 后 只能 做 黑马 皇子 ～ 心 当年 的 小白脸 再也 不复 了   也好   君子 如玉   只 适合 留在 回忆 云 胡不喜 ！ 转发 微博 转发 微博 现在 的 胡子 都 可以 演 钟馗 了 大半夜 这么 提神 可 怎么 是 好 ！ 男神 ， 娶 我 ！ 害羞 害羞 害羞 转发 微博 转发 微博 转发 微博 @ 回忆 专用 小 马甲   / / @ 我 的 样子 平平 无 奇 : 太帅 了 转发 微博 「 你 看 ， 就是 他 ， 六招 就 打败 独臂刀 霸 刘 精湛 」 「 可是 看 他 的 样子 平平 无 奇 」 - - - - ＜ 圆月 弯刀 ＞ 一见 杨 过误 终身 @ 小 吴 爆炒 西红柿   这 是 我 心中 最帅 的 男人 ， 吴 大爷 屈居 第二位 圆月 弯刀 色色色 白古 的话 ， 真能 明白 为 毛 一面之缘 ， 陆无双 连 他 是 白痴 都 爱 ， 程英 罔顾 所有 喜欢 他 ， 公孙绿萼 要 为 他 死 一死 ， 郭襄 毫不犹豫 跟 他 跳 崖 ， 小龙女 都 不禁 欲 了 … 还 得 是 郭 芙 ， 最具 东野 圭 吾 说 的 魔女 特质 — — 那 是 白古颜 的 杨过 诶 ， 开玩笑 ， 怎么 能 忍住 不 处处 针对 ， 怎么 能 忍受 让 他 平安 顺意 跟 别人 一起 ？ 古天乐 当年 真是 帅出 一脸 血 ， 其实 现在 也 不错 @ 添 哥哥 -   没 我帅 吧 古仔 真心 帅 当年 还是 白古 转发 微博 转发 微博 无人 能 及 ~ 风陵 渡口 初相遇 ， 一见 杨 过误 终身 一遇 杨 过误 终身 @ 回忆 专用 小 马甲   转发 微博 这 不 就是 那个 相貌 平平 无奇 的 男子 么 转发 微博 小楼 一夜 听 风雨 轉發 微博 转发 微博 岁月 是 把 杀猪刀 转发 微博   / / @ __ : 帅过 😍 😍 男神 转发 微博 最 喜欢 保持 通话 完美 到 无可挑剔 的 侧 脸 ！ ！ ！ 转发 微博 转发 微博 / / @ : 花心 花心 转发 微博 帅哥 大 雄 微笑 @ 方 伊娃   转发 微博 转发 微博 看到 好多个 你 偷笑 偷笑 @ 丶   馋嘴 可口 转发 微博侧 脸 完美 啊 😱 转发 微博 转发 微博 转发 微博 转发 微博 既 见 君子 ， 我心 则 休心   / / @ 文刀 八八 : 圆月 弯刀 时候 的 丁鹏 简直 前无古人 后无来者 的 空前 帅色 色色 转发 微博帅 到 爆炸 ！   / / @ 小姐 _ : 既见 君子 ， 我心 则 休心   / / @ 文刀 八八 : 圆月 弯刀 时候 的 丁鹏 简直 前无古人 后无来者 的 空前 帅色 色色 转发 微博 转发 微博 一晃 这么 多年 过去 了 ， 貌似 这 还是 初中 时 看 的 … … / / @ 绯 之 精灵 - 绯儿 : 我 心中 永远 的 神 ~ ~ 好 爱 哦 好 爱 哦 好 爱 哦 既 见 君子 ， 云 胡不喜 转发 微博 这 才 叫 颜好 吗 巅峰 这才 是 徐凤年 的 最佳 选择 @ 烽火 戏 诸侯   / / @ 荣蜜 暖 暖 - - : 喜欢 这个 平平 无奇 的 男纸 转发 微博 转发 微博   / / @ 演员 金宝 : 色 此人 相貌 平平 无奇 心帥 哭 转发 微博 转发 微博 我 心目 中 的 颜王 转发 微博 我 心目 中 所有 古装 小说 男主 都 是 他 演 的 是 如何 黑成 如今 这块 碳 的 巅峰 ！ 色 低头 拈花 那张 简直 是 君子 如玉 之 典范 曾 挚爱 少年 容颜 ， 爱 你 / / @ 甜 蓉蓉 ： 这才 是 真正 的 剑眉 星目 面如冠玉 转发 微博 @ 回忆 专用 小 马甲   乐儿 爱 你 转发 微博 转发 微博 年轻 的 时候 真是 帅得 没 了 啊 😭 真心 的 无人 能 及 转发 微博 加油 啊 加油 啊 舔 屏 .... 转发 微 博白 古 上辈子 一定 拯救 了 宇宙 才 会长 成 如此 真 绝色 / / @ 吖 七七 君 的 疯帽匠 : 最近 就 快 重温 完神雕   白古 绝色 无双 色色 色色色 转发 微博好帅 ٩ ( ๑ ´ ｀ ๑ ) ۶ @ 回忆 专用 小 马甲   有人 爆 你 照 挖 鼻 转发 微博 卧槽 ， 这个 真的 是 帅 到 一定 境界 了 转发 微博 最帅 杨过爱 你 虽然 我 花痴 了 这么 多 男男女女   但 还是 非常 清晰 地 认为 这 张颜 确实 无人 能及 我 最 喜欢 的 面如冠玉 ， 丰神俊 朗 / / @ 小吃 货是 肉体 饭 : 转发 微博 这版 的 程青 张可颐 也 是 美翻 了 好 喜欢 过 永远 的 杨 过色 最帅 ~ 没有 之一 ！ ！ 到底 吃 什么 长大 的 能 这么 帅 ？ 色色色 色色色 转发 微 博古 仔 就是 帅到 没 朋友 转发 微博 曾经 笑 / / @ 我 的 样子 平平 无 奇 : 太帅 了 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还是 喜欢 逍遥 哥哥 和 老干部 没错 ， 让 我们 这种 印象 里 没有 白过 的 古天乐 惊 了 一身 冷汗 ～ 转发 微博 转发 微博 转发 微博 真心 帅 ！ ！ 无敌 那时 多帅 女孩儿 为什么 要 把 自己 搞 得 那么 黑 ？ 早年 当过 马仔 ， 成名 后 一直 坚持 做 慈善 赞赞赞 捂 捂 白 吧 花心 挤眼 好像 忽然 想不起来 他 现在 长 啥 样 了 挖 鼻 古装 第一 美男子 转发 微博 小时候 最 喜欢 他 啊 帅 到 无语 @ 青青 又 一年   啊啊啊 啊啊啊 转发 微博帅 转发 微博 转发 微 博白 古 真是 帅到 极致 的 逆天 存在 ！ 转发 微博 男神 男神 ！ ！ ！ 好帅 好帅 ！ ！ ！ 喜欢 第一张 ， 因为 皮肤 太好了 喵 喵 花心 转发 微博 转发 微博 转发 微博 亦正亦邪 ， 帅 的 一塌糊涂 ！ 转发 微博 转发 微博 一见误 终身 转发 微博 @ 布兮诺 转发 微博 / / @ 慕容 天涯 的 海葵 : 白古 真是 帅到 极致 的 逆天 存在 ！ 我 仿佛 看到 昨日 的 你 @ 沉底   转发 微博 哎呀 ， 我家 天乐 那些 年 转发 微博 曾经 喜欢 了 整个 初中 的 他 近几年 已 被 古天乐 的 硬汉 形象 洗脑 了 ， 刚刚 看到 图片 的 时候 满脑子 都 在 想 ， 这是 哪个 这么 帅 转发 微博 男神 转发 微 博爱 你 爱 你 爱 你   / / @ 小姐 _ : 既见 君子 ， 我心 则 休心   / / @ 文刀 八八 : 圆月 弯刀 时候 的 丁鹏 简直 前无古人 后无来者 的 空前 帅色 色色 转发 微博 黑古 也 很帅 呀 ！ ！ 怎么 没人 贴 李家 源 挖 鼻 / / @ 慕容 天涯 的 海葵 : 白古 真是 帅到 极致 的 逆天 存在 ！ 想起 了 “ 长相 平平 无 奇 ” 哈哈 我古 当年 颜值 放 现在 也 是 之 最 啊   / 心 心 / @ 夕烟 : @ 布兮诺 美国 有 一个 莱昂纳多 迪卡 普里 奥 ， 中国 有个 古天乐 晕晕 / / @ 玩忽 一日 : 舔 屏 圆月 弯刀 只能 用 完美 来 形容 了 ， 绝对 无 死角 哆 啦 梦 吃惊   / / @ _ 乔惜 颜是 三九 寒冰 : 圆月 弯刀 和 神雕侠侣 里 的 颜值 当真 爆表 啊 ！ 对 对 对     度 无角 惊为天人 害羞 第一张 完全 言情小说 里面 男 主人公 嘛 转发 微博 转发 微博 圆月 弯刀 正值 他 颜值 顶峰 这 就是 那个 平平 无奇 的 男子 白古 ～ / / @ 小姐 _ : 既见 君子 ， 我心 则 休心   / / @ 文刀 八八 : 圆月 弯刀 时候 的 丁鹏 简直 前无古人 后无来者 的 空前 帅色 色色 转发 微博 转发 微博 ！ ！ ！ 迷死人 色色色 转发 微 博古 仔好帅 真的 好帅 永远 的 丁鹏 ！ 转发 微博 还有 项少龙 ， 迷死 转发 微博 不可 超越 ！ 转发 微博色 色色 老 喜欢 了 转发 微博一见 杨 过误 终身 呀   / / @ 花花 少爷 : 可惜 了 当年 的 古天乐 ！ 呵呵 哒 微笑   : / / . /   / / @ 我 的 样子 平平 无 奇 : 太帅 了 对 对 对 色色色 转发 微博 转发 微博 @ 六洞 拐 好怀念 那 是 ！ 转发 微博 他 演 的 寻秦记 真 好看 转发 微博看 现在 孩子 追 的 都 是 啥 ⭐ ， 等 孩子 长大 不得 骂 自己 傻 逼 我 从小 的 男神心 美人色 色色 小 古天乐 @ 差不多 是 先生   / / @ 大人 : 郎艳 独绝     世无 其二 / / @ 我 的 样子 平平 无 奇 : 太帅 了 微笑 帅 的 人生 巅峰 爱 你 爱 你 爱 你 ， 确实 无人 能 及   / / @ 谷里 : @ 睡谊   好 喜欢 好 喜欢 好 喜欢 抠 鼻屎 转发 微博 转发 微博   / / @ 欢乐 果妮 : 转发 微博亮 瞎 ！ 平平 无期 啊 哈哈哈 我 也 想要 平平 无 奇   难看 一点 也 行 啊 悲伤   / / @ 雯雯 :   / / @ 欢乐 果妮 : 转发 微博 转发 微博 转发 微博一见 杨 过误 终生 一见 杨 过误 终身 ！ 转发 微博 一大早 看 心情 真好 啊 😍 😍 😍   / / @ 大小 要 当好 老师 : @ 阿鹅恶 鳄   小楼 一夜 听 春雨 转发 微博 转发 微博 转发 微博 过儿   多帅 心心心 / / @ _ 郑是 你 清秀 的 容妍 : 转发 微博 转发 微博 转发 微博 古天乐 之后 再 无 杨过 @ _   @ 庾彤   @   @ 我们 回首 便 温柔   帅 乐乐 原来 也 太 奶油 了 一点 转发 微博 哈哈 平平 无奇心   / / @ 玩忽 一日 : 舔 屏 ！ ！ 转发 微博 哈哈 😄 老版 的 都 好看   / / @ 悠悠 初茶 : 古天乐 之后 再 无 杨过 @ _   @ 庾彤   @   @ 我们 回首 便 温柔   美偷乐 转发 微博 就是 喜欢 / / @ 桃晶儿 : 多 东邪西毒 混体 呀   眼睛 微整 坏 了 转发 微博 无人 能 及 转发 微博人 在 幼时 第一个 产生 好感 的 异性 将 奠定 他 一生 的 审美 心 鲜花 转发 微博 有种 古天乐 既视 感爱 你 爱 你 爱 你 这帅 得 ！ 转发 微博 那 时候 看 神雕侠侣 ， 最想嫁 的 人   / / @ - 星星 : 过儿   多帅 心心心 / / @ _ 郑是 你 清秀 的 容妍 : 转发 微博 转发 微博 为什么 过儿 之后 变成 了 那 那 那样 色色 轉發 微博天噜   这个 时期 真是 帅炸 转发 微博 转发 微博 转发 微博赞赞   / / @ : 绝对 色色 色色 / / @ _ 唐小 之 : 就 希望 这种 平平 无 奇 普普通通 的 男子 @ 我 就是 换 了 个 名字   @ 江炫毅   @ 依依 爱妞   色色 色色色 五 千年一遇 的 大帅 毙 / / @ 我 的 样子 平平 无 奇 :   太帅 了 转发 微博一见 杨 过误 终身 色   虽然 第一张 是 丁鹏 哈哈 转发 微博颜值 巅峰 红衣 最美 ！ ！ ！ ！ ！ 和 梁小冰 绝配 啊 ！ 就是 剧情 去 他 大爷 的 ！ 你 是 转给 我 的 吗 太 开心   / / @ 安安 : 转发 微博 害羞 害羞 害羞 男神 这个 不可 超越 ， 这才 算 古装 王子 哼 讲道理 嘛 ， 比 现在 的 小生 帅多 了 ！ / / @ 麦兜 没有 腰 : 看到 好多个 你 偷笑 偷笑 @ 丶   见丁鹏 必 转发 转发 微博 转发 微博 / / @ : 花心 花心   / / @ 疯魔 : 转发 微博 转发 微博帅 哭 宝宝 了 色色 色色 @ 回忆 专用 小 马甲   哟   这 不是 一米 五嘛 永远 的 丁鹏 ， 一辈子 的 杨过心 转发 微博 真的 超帅 ！ 帅得 让 人合 不拢 腿 好 吗 ！ 转发 微博 @ 薪如   真 美 男风 陵 渡口 初相遇 ， 一见 杨 过误 终生 微风 转发 微博 一个 黑比白 更好 看 的 典型 代表 哈哈哈哈 人美心 更 美帅 过 😌 好美心 心心 @ 芳小宁 美得 不要 不要 的 @ _   一见 杨 过误 终生 笑哈哈 是 无人 能及 羞 嗒 嗒 转发 微博 转发 微博风陵 渡口 初相遇 ， 一见 杨 过误 终生 转发 微博 既 见 君子 云 胡不喜 转发 微博 白色 的 古天乐 嫩 得 掐 出水 ~ 哈哈哈哈 转发 微博 转发 微博 转发 微博 杨过 ， 最 爱 这个 杨过 @ 古天乐   转发 微博 转发 微博 / / @ 我 的 样子 平平 无 奇 : 太帅 了 转发 微博 怎么 忽然 觉得 鼻子 以下 从 侧面 看 跟 林峰 有 神似 啊 ！ @ 双双 双双 双 不二 转发 微博心 色色色 @ 我 是   转发 微博 教我如何 不爱 你 ！ 转发 微博 转发 微博 和 现在 是 两个 人哇 / / @ 我 想 嫁给 偶像 胡歌 : 转发 微博 转发 微博   / / @ 碾梦 成风 : 一见 杨 过误 终身 色   虽然 第一张 是 丁鹏 哈哈 转发 微博 转发 微博一见 杨 过误 终身 @ 梦琪   一见 白古误 终身 啊 羞 嗒 嗒   当然 黑古 的 时候 也 是 依然 帅帅帅   但 当年 白古 的 时候   那 倜傥 少年 迄今 无人 能 及求 关注 一日 男神   终身 男神 好 爱 哦 转发 微博   / / @ 熏风 送馨 :   / / @ 碾梦 成风 : 一见 杨 过误 终身 色   虽然 第一张 是 丁鹏 哈哈 转发 微博 这颜值 ， 真真是 无与伦比 的 某古 的 容顏 讓 我 明白 什麼 是 劍 眉星目 ⋯ 什麼 是 武俠 小 說 和 漫畫裡 走出 來 的 人 ⋯ 鼻子 特別 挺拔 好看 ⋯ 嘴 也 嬌 小 ⋯ 額頭 也 好看 ⋯ 度 無 死角 ， 高度 也 剛剛 好 、 黃 金 比例 微笑   炸裂 偶 又 要犯 花痴 了 笑 泪泪 泪泪帅 晕 了 ~ 被帅 晕 好多年 那 时候 多 好看 啊 ， 现在 变化 大 了 圆月 弯刀 里 ， 真是 颜值 的 巅峰 时期 古裝美 男 的 巔峰   / / @ 被 晒化 的 猪油 :   心中 永远 的 最高 颜值 嗷嗷 嗷嗷 嗷嗷 ！ 以前 觉得 他 是 最帅 的 男人 色色   / / @ _ 小蕾 : 某古 的 容顏 讓 我 明白 什麼 是 劍 眉星目 ⋯ 什麼 是 武俠 小 說 和 漫畫裡 走出 來 的 人 ⋯ 鼻子 特別 挺拔 好看 ⋯ 嘴 也 嬌 小 ⋯ 額頭 也 好看 ⋯ 度 無 死角 ， 高度 也 剛剛 好 、 黃 金 比例 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博演 丁鹏 的 剧照 转发 微 博爱 你 爱 你 爱 你 / / @ 我 的 样子 平平 无 奇 : 太帅 了 帅 我 不 知道 巧克力 先生 原来 是 介么 的 帅 的 拜拜 端午 和 妞妞 呢 我 古 的 颜 啊 … … … … 泪泪 泪泪 泪泪 转发 微博 那 时候 真的 很帅 ， 脸 就 一小 条 挖 鼻 转发 微博 巅峰 时期 翩翩 君子 ， 温润 如玉 ～ 太帅 了   / / @ 我 的 样子 平平 无 奇 : 太帅 了 转发 微博 不 觉得 自己 好看 的 前提 是 要 自己 好看 已 拜倒 色色色 我 室友 说 看不出来 他 是 古天乐 😂 😂 😂 😂 转发 微博 翩翩 君子 ， 温润 如玉 ～   @ 西瓜 大 蛋糕   跟 你 很 像 啊 😂 - 《 诗经 · 郑风 · 风雨 》 云 ： 语助词 胡 ： 何 ， 怎么   既 已 见到 意中人 ，   心中 怎能不 欢喜 ！ 积石 如玉 ， 列松 如翠 ， 郎艳 独绝 ， 世无 其二 转发 微博 转发 微博 靓仔 岁月 是 把 杀猪刀 转发 微博 转发 微博 转发 微博色 色色 色色色 色色色 只 爱 小龙女 一个 ， 不像 张无忌 令狐冲 转发 微博 潘安 潘安 圆月 弯刀 转发 微博路 人 ： 我 看 他 长相 平平 无 奇 转发 微 博爱 你 一见 杨 过误 终身 挖 鼻屎 转发 微博 转发 微博帅 ， 跟尧大 一个 类型 的 帅 地 不要 不要 的 嘻嘻 嘻嘻 嘻嘻 男神 男神 之一 / / @ : 转发 微博 @ 文桥熙   那时 的 他 真的 好帅 好帅 我 一直 的 男神 心心 风陵 渡口 初相遇 ， 一见 杨 过误 终身 ..... 那个 时期 的 张可颐 颜 也 是 巅峰 呀 ， 一袭 绿衣 飘飘 ， 一把 长箫 在手 ， 简直 不能 更美腻 了 害羞 害羞 最近 在 重温 神雕 ， 发现 郭 芙 也 是 能 每 看一遍 都 能 讨厌 更 多 也 是 呵呵 了 ， 她 绝对 是 黄蓉 一生 最大 的 败笔 ， 完全 无法 把 这个 黄蓉 和 朱茵 联系 在 一起 ...... @ 污 六集   循例 ， 照旧 @ 古天乐   早安 爱 你 帅 啊 帅 啊 问 世间 、 情是 何物 ， 直教 生死相许 ？ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 来来来 ， 你 的 白古 @ 阿门 阿前 一棵 婉婉树 转发 微博黑 的 白 的 都 爱 害羞 一见 杨 过误 终身 、 转发 微博 真的 帅 一脸 转发 微博 转发 微博 转发 微博 这 才 是 小说 里 形容 的 男主   / / @ 洛嘉遇 : 美偷乐 变黑 变黑 好 吧 好帅 / / @ 我 的 样子 平平 无 奇 : 太帅 了 转发 微博 转发 微博 @ 卡帕 之光   @   风陵 渡口 初相遇 ， 一见 杨 过误 终身 转发 微 博爱 你 剑眉 星目 ， 面如冠玉 / / @ 小姐 _ : 既见 君子 ， 我心 则 休心   / / @ 文刀 八八 : 圆月 弯刀 时候 的 丁鹏 简直 前无古人 后无来者 的 空前 帅色 色色 没有 之一 爱 你 爱 你 爱 你   / / @ 西门 吹牛 - - 浪子 峰 : 古装 第一 美男子 爱 你 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 爱 你 爱 你 爱 你 爱 你 转发 微 博白 古色 每次 见 了 都 忍不住 转 转发 微博 转发 微博 @ 西 阿 瓜皮   颜值 巅峰 的 时候 啊 太帅 ！ 这才 是 我 年轻 时所 爱色色 无人 能 及 转发 微博羞 嗒 嗒 转发 微博 😍 我 觉得 他长 得 好像 夷则 的 建模 ， 完全 是 二次元 的 脸 拜拜 满脸 的 胶原蛋白 转发 微博丁鹏   过儿 😇 转发 微博 转发 微博 / / @ _ 娇封 璇 心 :   这才 是 我 男票 / / @ 被 组团 调戏 的 :   样貌 平平 无 奇 …   / / @ : 眉目如画 如刻   真正 的 美男子 现在 为什么 这么 黑 童年 啊 童年 那个 时候 超级 喜欢 看 ！ 转发 微博 这 才 是 最初 爱 你 时 的 样子 嘛 泪 转发 微博色 古天乐 ！ 当年 真的 很帅 转发 微博 无法 反驳 心 转发 微博 这 才 是 古装 第一 美男 吧 转发 微博 白巧克力 时期 的 古仔 简直 就是 古装剧 第一 美男 ， 没有 之一 爱 你 从头 帅到 尾   喜欢 当年 的 杨过 … 一去不复返 衰 喵 喵 这 帅哥 竟是 古天乐 ........ 转发 微博 年轻 时候 太帅 了 ！ 现在 也 帅 ！ 古天乐 就是 帅得 没边 ！ 白 也 帅 黑 也 帅 ！ 嫩 也 帅 老 也 帅 ！ 咋 那么 逆天 呢 转发 微博 艹 ， 真他妈 没 看 出来 是 古 啊 ！ ！ ！ ！ 好小白 啊啊啊 啊啊啊 啊啊啊 啊 ， 果然 帅 是 不分 年龄 的 啊 ！ 转发 微博 这 才 是 帅 啊 ， 甩靖王 几条 街 吖 梅梅 @   转发 微博 转发 微博 转发 微博 如果 他 没 晒黑   他 还是 我 的 最爱 颜值 爆表   / / @ 小姐 _ : 既见 君子 ， 我心 则 休心   / / @ 文刀 八八 : 圆月 弯刀 时候 的 丁鹏 简直 前无古人 后无来者 的 空前 帅色 色色 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 唯一 的 男神 ， 从 小学 就 开始 喜欢 了 爱 你 爱 你   / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 我 的 男 神色 悲伤 悲伤 / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 白古 时期 真的 是 帥 的 离谱 真正 的 颜值   / / @ 似 惊鸿 的 半月 弧光 : 心 转发 微博 转发 微博 现在 依旧 很帅 我 心目 中 最美 的 古装 美男 ， 没有 之一 只是 一直 好奇 到底 发生 了 什么 让 他 黑成 那样 了 太 开心 太 开心 太 开心 @ 藍言斯諾   看 他 相貌 平平 无奇 既 见 君子 ， 云 胡不喜 看 谁 都 不帅 了 泪泪   / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 转发 微博 我 的 初恋 喜欢 了 好多好多 年 一直 觉得 他 最帅   / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 转发 微博 这个 时候 的 他 真的 帅 的 不要 不要 的 色色色 这 才 叫 真正 的 陌上 人 如玉 ， 公子 世 无双 喵 喵 / / @ 晨晨 _ : 既见 君子 ， 云 胡不喜 看 谁 都 不帅 了 泪泪   / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 悲伤 原来 多帅 啊 ！ 帅到 没 朋友 @ 我 是 郭小 妹儿   看看 我 就是 在 这个 时候 被 说 像 的 剑眉 星目 都 说 一见 杨 过误 终身 ， 圆月 弯刀 的 丁鹏 才 真的 是 让 人 想 起来 温暖 一笑 又 潸然泪下 的 男子 郭襄 程瑛 转发 微博 古天乐 怎么 就 这么 帅 呢 帅 惨 了 转发 微博 转发 微博 玉树临风 羞嗒 嗒 帅 到 家 了 啊啊啊 转发 微博 / / @ 了不起 的 小 了 :   现在 依旧 很帅 男神 转发 微博心 丁鹏 真是 帅得 没边 了 ， 虽然 是 个 渣 男爱 你 爱 你 转发 微博 可惜 并 不 喜欢 丁鹏   / / @ 黑尔帅 : @ 污 六集   循例 ， 照旧 转发 微博 都 忘记 年轻 时 的 古天乐 那么 帅 了 ！ 爱 你 圆月 弯刀 真的 是 巅峰期 心心心 转发 微博 @ 河理活   爱 你 爱 你 爱 你 经典 啊 ～ ～ 还是 白古 更帅 呐 思考 转发 微博 转发 微博 转发 微博 确实 无人 能 及 转发 微博云 胡不喜 ~ 小时候 最爱 的 过儿 瞬间 又 想 回去 把 神雕侠侣 再 来 一遍 了 色 过儿 过儿 ， 我 最 喜欢 的 过儿 😍 😍 😍 😍 😍 互粉误 终身 转发 微博是 呀   / / @ 孙小美 : 和 现在 是 两个 人哇 转发 微博 这 是 我 一生 颜值 的 灵感 我哥 就是 人间 绝色 过儿 ， 帅爱 你 / / @ 夏天 天天 天天 天 阿 : 一见 杨 过误 终身 挖 鼻屎 可是 后来 ， 越长越 歪晕 / / @ 冬季 奔来 的 七月 :   / / @ 疯魔 : 转发 微博一见 杨 过误 终生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   眉目如画 如刻   真正 的 美男子 此人 真是 平平 无奇 啊 转发 微博一见 杨 过误 终生 ⋯ ⋯ 秒杀 现在 各路 小 鲜肉 啊 ！ 俊 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 经典 ！ 一见 杨 过误 终身 😍 转发 微博 转发 微博 转发 微 博古 装男神   / / @ 我 的 样子 平平 无 奇 : 太帅 了 呃 … 奔走 擦 口水 岁月 … … 转发 微博 我 在 小时候 喜欢 上 的 第一个 古装 男神 是 秋官 ， 下来 就是 白古   / / @ 我 叫 你 菲 : 人 在 幼时 第一个 产生 好感 的 异性 将 奠定 他 一生 的 审美 心 鲜花 古天乐 ！ 哦 不 ， 白天 乐泪泪 公子 为何 为了 证明 自己 而 要 把 自己 晒黑 ？ 白净 一样 可以 的 泪 转发 微博 转发 微博 啊 啊啊啊 白古 鲜花 转发 微博 人生 第一个 喜欢 的 就是 古天乐 ， 一直 喜欢 了 十几年 最近 爱上 王凯 ， 发现 喜欢 和 爱 两者 感觉 不同 ， 对 古天乐 是 尊敬 ， 敬重 ， 敬仰 对 王凯 是 欣赏 ， 还会 有 牵肠挂肚 的 想 看到 ， 不讲道理 的 想 维护 ， 没想到 快 三 了 还 会 像 十几岁 的 小姑娘 一样 😍 / / @ 乱弄 三千 : 那年 ， 他 是 过儿 ～ 后来 黑 了 ， 一样 有 味道 哈哈 / / @ 人格分裂 小王子 : 哎   巅峰   一去不复返 平平 笑 最帅 的 杨过 ， 沒有 之一 ， 这 才能 让 人 “ 一见 杨 过误 终生 ” 这些 年 ， 让 我 觉得 颜值 很 很 很 不错 的 ， 一个 是 莱昂纳多 ， 一个 是 白古 ， 一个 是 吴尊 还有 小羊 ， 但 小羊 不是 那种 一眼 秒 人 的 那种 ， 虽然 许弋 让 我 惊艳 ， 但 和 前 三 的 感官 完全 不同 但 让 我 真正 入坑 成粉 的 反而 是 @ 杨洋   ， 最大 的 原因 还是 他 的 性格 魅力 和 内外 品质 ！ 果真 是 平平 无奇 啊   / / @ 不吃 鸭梨 的 鸭梨 : 此人 真是 平平 无奇 啊 白古帅 帅帅 怒骂 转发 微博 虽然 我 更 喜欢 丁鹏 / / @ 殓 火如戈 : 风陵 渡口 初相遇 ， 一见 杨 过误 终身 那 时候 的 古天乐 还 挺 白 的 / / @ 何晋 一共 十七 画 :   永远 的 男神 ， 没有 之一 ， 屏幕 已 舔 烂 爱 你 爱 你 不过 男神 受不了 自己 这么 帅 … 哎 … 小白脸 变 黑炭 了   / / @ 我 - 戳戳 戳 : 转发 微博 转发 微博 转发 微博 可是 现在 ！ ！ ！ 泪泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅 ！ ！ ！ 转发 微 博大 爱 男神 爱 你 爱 你 爱 你 一见 白古误 终生 转发 微博好帅 爱 你 色色色 转发 微博 转发 微博 转发 微博 转发 微博 （ ˉ ﹃ ˉ ） 转发 微博 过儿 ~ ~ 微笑 色色 色色 转发 微博 拽 @ 啄 _ 十七岁 的 山鲁佐 德   转发 微博君生 我 未生 ， 我 生君 已 老 啊啊啊 啊 啊 一见 杨 过误 终身 啊 所谓 ～ 兔子 帅 啊啊啊 啊 啊啊啊 过儿 哇 ！ 🙈 言情小说 的 男主 外貌 都 是 照着 他 写 的 转发 微博 转发 微博 @ _   @ 阿丹 爱猫   @ 井柏然   帅 饞 嘴 转发 微博 陌上 人 如玉   公子 世 无双 爱 你 爱 你 爱 你 / / @ 阿當 斯密 兔 ： 色一见 杨 过误 终生 转发 微博 转发 微博 转发 微博帅 出翔 转发 微博 转发 微博 @ - -   有个 理论 叫做 人长 得 漂 不 漂亮 要 看 鼻孔 转发 微博 😍 😍 对 啊 ， 论颜值 谁 比 的 过 他 ！ 转发 微 博爱 你 转发 微博 转发 微博真 像 漫画 为何 我 喜欢 黑古 而 不是 白古爱 你 爱 你 陌上 人 如玉 ， 公子 世 无双   / / @ 我 是 爱 笑 滴 猪 : 转发 微博 转发 微博一见 杨 过误 终身 转发 微博 经典 郎艳 独绝 ， 世无 其二 看 这 面孔 觉得 看 的 小说 里 的 美 男 就是 你 这般       毫无 修饰 也 那么 令人 惊艳 转发 微博 最帅 的 过儿 了 / / @ 碾梦 成风 : 一见 杨 过误 终身 色   虽然 第一张 是 丁鹏 哈哈 简直 了 求 关注 心心心 转发 微博 转发 微博一见 杨 过误 终身 / / @ 斌 叔 碗 里 的 肉沫沫 :   面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 过儿 可爱 可爱 转发 微博 永远 的 男神 中箭 中箭 / / @ 斌 叔 碗 里 的 肉沫沫 :   面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 嗯 嗯 陌上 人 如玉 ， 公子 世 无双 ， 我 小时候 的 梦 中 情人 啊 ， 可 现在 变成 一块 炭 了 ！ ！ ！ ！ 转发 微博 @ 冷色 米   帅 ， 怀念 / / @ 赵丽颖 的 蓝 胖子 : 中箭 中箭 / / @ 斌 叔 碗 里 的 肉沫沫 :   面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 他 喜欢 女人 吗 笑 @ 回忆 专用 小 马甲     马建国 ， 是 你 ！ 转发 微博 这个 平平 无奇 的 男人 抱 走 爱 你 圆月 弯刀 ， 丁鹏心 心心 亦正亦邪 的 角色 ， 古仔 颜值 巅峰 时期 见 转好 爱 哦 好 爱 哦 好 爱 哦 我 心中 陵越 就 长 这样 好 爱 哦 好 爱 哦 好 爱 哦 “ 平平 无 奇 ” 喵 喵 心心心 我 擦 ... 这 不是 我 的 男神 吗 ？ 印象 中 再也 没 出现 过 比 古天乐 还帅 的 杨过 ！ ！   简直 像 从 画里 走 出来 的   好 爱 哦 好 爱 哦 好 爱 哦 @ 小跑 起来   记得 咱俩 那 时候 一起 看来 着 爱 你 爱 你 转发 微博 倾心 男神 男神 悲伤 转发 微博 我 竟 第一眼 没 认出来 ， 笑 转发 微博 啊啊啊 啊 啊 白 的 时候 好帅 不输 任何 现在 的 鲜肉 帅炸 了 爱 你 爱 你 爱 你 爱 你 转发 微博 确实 转发 微博一见 杨 （ 白 ） 过 （ 古 ） 误 终身 啊 颜值 巅峰 转发 微博   / / @ _ 曹盟 : 转发 微博 转发 微博 转发 微博好帅 转发 微博能 超越 白古 的 人 不 多 / / @ 全世界 最爱游 小游 : 这才 叫 真正 的 陌上 人 如玉 ， 公子 世 无双 喵 喵 / / @ 晨晨 _ : 既见 君子 ， 云 胡不喜 看 谁 都 不帅 了 泪泪   / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 一见 杨 过误 终身     这才 真是 面如冠玉 ， 剑眉 星目   / / @ 雨凌箫 箫 爱 上 那颗 泪 痣 : 我 只 喜欢 小白脸 时 的 杨过 好球 帅 啊 帅 了 我 一脸 ， 舔 / / @ 菲丝 诺伊 丝 :   能 超越 白古 的 人 不 多 / / @ 全世界 最爱游 小游 : 这才 叫 真正 的 陌上 人 如玉 ， 公子 世 无双 喵 喵 / / @ 晨晨 _ : 既见 君子 ， 云 胡不喜 看 谁 都 不帅 了 泪泪   / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 其实 吧 丁鹏帅 过 杨过 害羞 ~ / / @ _ :   一见 杨 过误 终身   这才 真是 面如冠玉 ， 剑眉 星目   / / @ 雨凌箫 箫 爱 上 那颗 泪 痣 : 我 只 喜欢 小白脸 时 的 杨过 好球 帅 啊 男神 年轻 的 容颜 永远 不 忘却 / / @ 菲丝 诺伊 丝 : 能 超越 白古 的 人 不 多 / / @ 全世界 最爱游 小游 : 这才 叫 真正 的 陌上 人 如玉 ， 公子 世 无双 喵 喵 / / @ 晨晨 _ : 既见 君子 ， 云 胡不喜 看 谁 都 不帅 了 泪泪   / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 转发 微博 岂止 是 一见 杨过 啊 ， 简直 是 一见 你 就 误 终身 嘛 美人 如画 只能 用 在 白古   / / @ : 转发 微博 哎 ， 如今 咋 就 黑成 这样 转发 微博 转发 微 博白 古颜值 巅峰 好白 好 嫩 色帅 的 眼晕 ！ ！ ！ / / @ 茄子 _ 喵 生福 : @ 绕梁三日 魂 不知   黑 的 白 的 ， 都 是 我 心中 的 爱 转发 微博心 心心帅 颜值 巅峰 是 《 圆月 弯刀 》 里 的 丁鹏 ， 然而 剧情 真的 看不下去 ， 太平 平无奇 了 哈哈 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 年轻貌美 时 转发 微博 不得不 转   这 是 继 李奥纳多 后 执意 要 把 自己 搞 残 的 ， 相同 的 是 帅哥 演戏 都 很 用力 不同 的 是 ， 此 兄弟 还 非拉个 巨大 的 双眼皮 转发 微博 @ 还 我 悠神   心 圆月 弯刀 @ 小丫   爱 你 爱 你 爱 你 转发 微博 古天乐 为什么 不能 安安静静 的 当 一个 美男子 ~ 转发 微博 转发 微博心 @ 爱 西语 爱 足球   好帅色 过儿 ， 我 是 姑姑 微笑 微笑 我 大白 古 就 这么 平平 无 奇 转发 微博 最 喜欢 的 一版 杨过 ， 姑姑 的 一声 “ 过儿 ” ， 把 我心 都 喊化 了 完美 的 诠释 了 为什么 是 个 直女 都 爱 他 ， 姑姑 为什么 会爱上 个 自己 带大 的 小屁孩 古仔 的 过儿 真是 帅 出翔 喵 喵 喵 喵 转发 微博 啧啧 啧 ， 简直 度 无 死角 ！ 转发 微博 转发 微博 转发 微博 转发 微博 😍 我 心中 唯一 的 杨过 好 爱 哦 好 爱 哦 好 爱 哦 想当年 圆月 弯刀 ， 中学 时期 的 最 爱 啊 ， 哈 ， 题外话 ， 感觉 那个 刘凯威 就是 照着 这个 整 的 嘘 当年 那个 帅 … … 不是 喊 你们 不要 乱发 我 的 相片 给 别个 哒 @ 小小 小小 小小 小浪   @ 转寄   @ 奋斗 的 于 亮   @ 大 甜瓜 丶   这才 是 男神 ！ 转发 微博 陌上 人 如玉 ， 公子 世 无双 … 为啥 要 把 自己 变成 一块 碳 … 郎艳 独绝     世无 其二 转发 微博 太帅 了 好帅 ， 哆 啦 梦 微笑 阴险 哆 啦 梦 吃惊 哆 啦 梦 花心   / / @ 我 的 样子 平平 无 奇 : 太帅 了 转发 微博 感觉 跟 现在 的 就 像 两个 人 ！ 剑眉 星目 ， 面如冠玉 啊啊啊 ， 正好 趁现在 把 以前 拍 的 电视剧 看一遍 色 转发 微博 @   转发 微博好 白 / / @ 喵 喵 神丹 :   好帅 ， 哆 啦 梦 微笑 阴险 哆 啦 梦 吃惊 哆 啦 梦 花心 相貌 平平 笑笑 完美 转发 微博帅 过儿 确实 帅惨 了 色   纪念 一下 当年 的 偶像 爱 你 转发 微博帅 到 另 一个 境界 了 ， 只有 金城武 可 相提并论 转发 微博 转发 微博 啦 啦 啦 啦 转发 微博帅 死 了 转发 微博 转发 微博 怎 一个 帅字 了 得 ～ 心 君子 如玉 心 心 哼哼 ， 回不来 的 古天乐 色 圆月 弯刀 ？ ？ ？   看来 有 很多 都 需要 重温 啊   @ 在 旅途   @ 卤汁 凉粉 一号   @ 仝 - 帅   @ 大自 在 之 我   童年 追剧 转发 微博 # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 转发 微 博古 装男神 的 丰碑 ！ 转发 微博 转发 微博 男神 那 时候 好白 啊 ， 如今 咋 黑成 这样 思考 / / @ 错季 的 候鸟 : 转发 微博 无人 能 及 第一张 最 好看 他 是 谁 啊 疑问 张智尧 宝宝   : / / . /   / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 张智尧 ！ 花满楼 流云 飞袖 ， 楚留香 踏月 留香 ， 张翠山 银钩 铁划 ， 还有 紫胤 真人 ， 堂本刚 ， 杨宗宝 … … 以及 见 不到 面 的 丁鹏 圆月 弯刀 爱 你 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶白古 的 古 装扮 相 肯定 排 前三名 了 一见 杨 过误 终身 必然 得 是 此 颜值 啊 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶爱 你 爱 你 爱 你 若 得 君子 ， 夫复 何求 害羞 美如画   / / @ 棣棠 永开 : 古装 男神 的 丰碑 ！ 转发 微博 既 见 君子 ， 云 胡不喜 江湖 好 英郎赞 太 ～ 帅 ～ 了 ～ 古天乐 最美 的 时候 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 鼓掌 鼓掌 鼓掌 @ 炎燚 森林 - 萌汉纸 笨笨   @ 辵 不 絀 嘚 天空   @ 炎燚大 花盆 - 惠 惠子   @ 沉入 深海 的 半夏   这位 英俊 的 男子 是 谁 ， 为何 这般 仙风道骨 （ ） ， 少年 筋骨 极佳 〖 我 的 花痴 劲儿 又 上来 了 〗   / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 无人 能 及 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 转发 微博 转发 微博 哎呀 帅呆了 转发 微博 太帅 了 我 的 丁鹏 爱 你 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 传闻 古爷 就是 因为 被 说 小白脸 才 去 美 黑 的 ， 然而 不幸 无法 还原 思考 服 ， 确实 比 我帅 一 丢 丢 黄海冰 的 沈浪 ， 乔振宇 的 欧阳 ， 霍 建华 的 白子 画 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶古 过儿 ~ ❤ ❤ ❤ / / @ 陈乔恩 杨 : 救命 啊   這顏值色 / / @ 乔恩有 她 的 各种 好 :   确实 世 无双 呀 心   / / @ 殷 扣扣 : 心 他 有 一颗 大善 之心 才 是 最 可贵 的 赞 转发 微博 现在 都 长 残 了 / / @ 中华 好 诗词 :   # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 转发 微博丁鹏 ， 颜值 巅峰 转发 微博像 我 转发 微博 嗷嗷 嗷 ， 好帅 好帅 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 陌上 人 如玉 ， 公子 世 无双 转发 微博真帅 啊 ！ 玫瑰 好 爱 哦 玫瑰 爱 你 爱 你 色色 色心 心心 心心 心心心 @ -   내   남 친 帅   / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 转发 微博 必须 是 赵鸿飞 啊 云 潇潇 ， 四爷 ， 舒尔哈 齐帅 得 不要 不要 的 转发 微博 微笑 微笑 男神   / / @ 末日 不 孤单 : 童年 追剧 转发 微博帅 得 那 什么 转发 微博 当年 的 唇红齿白   / / @ 筱哩 卟 乖 : / / @ : 转发 微博 转发 微博 不得不 转色 转发 微博 真的 是   / / @ _ 盛 : @ 文小赛   @   现在 是 大叔 了 … … 哎 转发 微博帅 ！ 最帅 的 转发 微博 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶色   / / @ _ : 多少 年 过去 了 ， 心中 古装 男子 第一 人 还是 你 没 变过 ！ 但 你 也 老 了 ！ ❤ 转发 微博 陌上 翩翩少年 转发 微博 我 的 古天乐 ， 我 的 白白 古天乐 哟   / / @ 柒 : 转发 微博 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 转发 微博 @ 浅浅 满天星   @ 快乐 滴 踱步   @ 你 不能 说 我 一无所有 _   @ 杨洋 的 太子妃   鲜花 鲜花 鲜花 最帅 的 还是 丁鹏   杨过 的 不 多 一见 古仔误 终身 啊 色 转发 微博看 完 了 这 几张 照片 ， 谁 还 能 比得过 古天乐 ？ / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 转发 微博帅 就 一个 字 转发 微博 转发 微博   / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 男神   男神 😘   / / @ 莹 :   ~ 心   / / @ 不可 飔 忆 : 你 的 白天 乐   @ 莹 / / @ 已入 魔障 :   既见 君子 ， 云 胡不喜 我 白古 ， 我要 给 你 生 猴子 太 开心 太 开心 转发 微博 转发 微博 嗯 啊 我 的 男神 剑眉   / / @ 主月 的 微博 : 现在 都 长 残 了 / / @ 林 小野 君 : 古裝美 男 的 巔峰   毕竟 我 男人   / / @ _ 欢子 : 男神   男神 😘   / / @ 莹 :   ~ 心   / / @ 不可 飔 忆 : 你 的 白天 乐   @ 莹 转发 微博 转发 微博好帅 😊 可爱 真正 的 英气逼人 ， 气宇轩昂 颜值 巅峰期 ～ 古装 第一 美男 转发 微博 积石 如玉 列松 如翠 . 郎艳独 绝世 无 其二 . 鲜花 / / @ 吖 黄楷聪 我 的 男神面 若冠玉 这个 词 就 是从 他 这里 到 的 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博颜 值完 爆 当今 霍 建华 胡歌 之流 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博亏 的 古仔 从来 不在乎 自己 颜 也 不 喜欢 得瑟 不然 收获 天下 少女 心 得意 地笑 得意 地笑   / / @ : 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博搁 当年 也 是 帅 到 感天动地 他 真的 是 生错 了 时代 ， 惋惜 可惜 他 生错 了 时代 ， 但是 那个 时代 的 造型 装扮 又 与 他 的 气质 非常 契合 ， 完全 就是 我 的 理想 型 美人 不可多得 转发 微博帅 得 我 外卖 都 忘记 下楼 拿 了 @ 南希   你家 阿乐 哼哼 哼 转发 微博 转发 微博 这 才 是 古装 颜值 高峰 ， 面如冠玉 ， 如何 不喜 ？ 害羞 一见 杨 过误 终身 ， 必须 有 这样 的 颜值 啊 ！ 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 一遇 杨 过误 终身   / / @ 叶盼融 : 转发 微博帅 惨 我心 心心心 剑眉 星目 英气逼人 原谅 我 词穷 了 一直 觉得 中国 男 的 比 其他 国家 的 都 要好看 太阳 太阳 太阳 一见 白古误 终生 当年 的 白古 真的 是 颜 无敌 / / @ 子瓜 - 菰 : 转发 微博恩 ， 最 对 的 男神 ！ / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 帅帅 哒 ！ ！ ！ 现在 唉 帅 的 口水 一地 ！ 真的 是 太 好看 了 爱 你 爱 你 心 转发 微博 转发 微博 / / @ _ 释圆 :   独一无二 就是 帅 噢 耶 噢 耶 转发 微博 弧度 棱角   / / @ 玩忽 一日 : 舔 屏 转发 微博 转发 微博 平平 无 奇 而已 / / @ 我 的 样子 平平 无 奇 : 太帅 了 / / @ 侠客 只 因有 你 在 : 一直 觉得 他 最帅   / / @ 斌 叔 碗 里 的 肉沫沫 : 面如冠玉 ， 目如朗星   / / @ 爱 吃 麦芽糖 的 蛋花 : 对 就是 他   所以 你们 不要 跟 我 抢   薛薛 / / @ 软绵绵 君 ： 这 不是 那个 平平 无奇 的 男子 嘛 转发 微博 圆月 弯刀 ！ 这才 是 杨过 ， 杨过 该是 这般 样子 泪流满面 泪流满面 泪流满面 @ 古天乐   杨过 太帅 ！ 嘻嘻 心 转发 微博 小时候 最 喜欢 看 神雕侠侣   / / @ - : 真的 是 太 好看 了 爱 你 爱 你 心 永远 ！   / / @ 努力 工作 : 那 是 ！ 那个 时候 的 古天乐 帅到 没 朋友 😍 😍 😍 😍 😍 😍 前不见古人 ， 后不见来者 ， 帅 的 人 神共粉 美的 我 都 想 剪个 他 的 视频 了 ... @ 森叨   @ 乐巅 乐巅 的 小 螃蟹   转发 微博神 呐 ， 请 给 我 来 一个 长得 这样 平平 无奇 的 男子 🙏 色色 色色色 回复 里 不出意外 的 出现 了 尧 尧 ， 谢谢 大家 的 支持 😊 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 抓狂 悲伤 心 我 也 犯 花痴 啦 色 / / @ 小小 晴天 : 色 转发 微博 简直 帅 / / @ 小姐 _ : 既见 君子 ， 我心 则 休心   / / @ 文刀 八八 : 圆月 弯刀 时候 的 丁鹏 简直 前无古人 后无来者 的 空前 帅色 色色 此时 只 一句 : 一见 杨 过误 终身 转发 微博心 心心 转发 微博 转发 微博 转发 微博 转发 微博 男神   / / @ - 是 个 好 阿姨 : 色 哎 ， 年轻 时 很帅 啊 转发 微博 转发 微博 靓仔 馋嘴 转发 微博心 @ 王先婷 - / / @ 丘比龙 : 转发 微博 / / @ 小姐 _ :   既见 君子 ， 我心 则 休心   / / @ 文刀 八八 : 圆月 弯刀 时候 的 丁鹏 简直 前无古人 后无来者 的 空前 帅色 色色 转发 微博 转发 微博   / / @ 我 的 样子 平平 无 奇 : 太帅 了 害羞 害羞 害羞 帅 了 也 爱 了 心心心   / / @ 可爱 又 迷人 的 反派 角色 _ : 转发 微博 美美 美心 转发 微博鹏 大哥 ❤ / / @ 锦秀 禛 - 望月 : 转发 微博 圆月 弯刀 时期 ， 无敌 的 颜值 啊 ！ / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 即 见 君子 ， 云 胡不喜 还是 小白 时候 的 小黑 / / @ 我 的 样子 平平 无 奇 : 太帅 了 杨过 ！ ！ ！ 美颜 盛世 喵 喵 @   @ 亞米 酱 求见 生人 君   @ 酱 的 面包 渣   @ 猪 金鱼   很棒 转发 微博 / / @ 中华 好 诗词 : # 中华 好 诗词 # 和 宗娃 说一说 ， 谁 是 你 心目 扮相 最美 的 古装 男子 呢 ？ 噢 耶 像 我   / / @ 我 的 样子 平平 无 奇 : 太帅 了 古仔 也 白过 啊 思考 转发 微博   / / @ - : 一见 杨 过误 终身 、 转发 微博 转发 微博 陌上 人 如玉 ， 公子 世 无双 陌上 人 如玉 ， 公子 世 无双 那 时候 的 颜值 ， 毫无 抵抗力 啊 色色 昔日 陌上 人 如玉 ， 公子 世 无双 圆月 弯刀   古天乐 太帅     记得 那时 晚上 还是 搬个 凳子 到 家长 屋里 看 呢 ~ / / @ :   圆月 弯刀   古天乐 太帅   记得 那时 晚上 还是 搬个 凳子 到 家长 屋里 看 呢 ~ 最 爱 不过 古天乐 风陵 渡口 初相遇 ， 一见 杨 过误 终身 白古 时期 简直 就是 颜值 巅峰 ， 所以 我 还是 好好 珍惜 现在 的 杨洋 吧 笑笑 / / @ : 转发 微博帅 出 宇宙 爱 你 爱 你 转发 微博 # 古天乐 #  ", "label": "0"}