{"text": "# 轻松 一刻 # 一位 和 父亲 商量 着 把 弟弟 卖 给 宠物店 的 小女孩 ， 绝对 是 亲姐姐 ！ ！ 笑笑 笑 你 觉得 自己 被 卖 到 宠物店 的话 ， 能卖 多少 钱 ？ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博好 逗 的 小女孩 转发 微博 转发 微博 笑笑 笑 绝对 是 亲姐姐 ！ ！ ！ 转发 微博 转发 微博 绝对 亲姐姐 转发 微博 咯咯 咯 兔子 不好意思 饭前 乐呵乐 呵 可爱 可爱 转发 微博 转发 微博 转发 微博 哈哈 @ 阳光 下 的 柳条 枝   哈哈哈 ， 太 搞笑 啦 衰 😓 😂 😂 亲姐姐 转发 微博太 可爱 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 邸 邸 邸 邸 邸 __   哥 ， 你 有 这样 想过 么 笑 转发 微博 @ 微笑 钟   转发 微博 转发 微博笑 转发 微博 转发 微博 哈哈哈 哈哈 啊 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 绝对 是 亲姐姐 ！ ！ 转发 微博 @ 爱 旅行 的 小刚   亲姐姐 啊 笑笑 笑 我 笑 着 看 完 了 可爱 这是 亲姐 ， 真是 亲姐 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @   @ 现在 现实   能 买 多少 钱 ？ 哈哈哈 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈 爱 你 爱 你 转发 微博 绝对 是 亲姐姐 … 可怜 轉發 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 麻小丫   哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就是 亲 的 笑笑 笑笑 笑 啊 哈哈哈哈 还好 我 没有 姐姐 ！   幸好 我 哥哥 没有 像 这个 姐姐 一样 睿智 嘘嘘 转发 微博 我 的 天 转发 微博 笑笑 @ 阿珠   转发 微博 哈哈哈哈 哈哈哈 哈哈哈 笑 死 掉 了 ！ 绝对 是 亲姐姐 ！ ！ 绝对 的 ！ 笑笑 好 逗 好 可爱 ， 好 狡黠 的 小女孩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 可爱 了 哈哈 经济 帐 都 算 好 了 ， 是 亲姐姐 ！ 笑 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 好 可爱 厉害 好 认真 的 小女孩 ！ ， 太 可爱 了 ， 一脸 认真 地要 把 弟弟 卖掉 ， 然后 呆萌 的 弟弟 居然 … 同意 了 ！ 笑 转发 微博 转发 微博 转发 微博 哈哈 😄 笑 转发 微博 转发 微 博爱 你 爱 你 哈哈 ！ 真是 天真 可爱 笑笑 笑笑 哈哈 笑哈哈 笑哈哈 😄 😄 😄 😂 😂 😂 😂 转发 微博好 可爱 的 小伙伴 嘻嘻 小朋友 的 世界 好 好玩 偷笑 转发 微博 转发 微博 转发 微博 @ 人不拉风 枉 騒 年   转发 微博 我 是 认真 的 呢 😂 转发 微博 @ 挡不住 的 小苏   @ 果冻 茶 的 小 跟班   可爱 死 了 好 爱 哦 转发 微博 转发 微博 转发 微博 转发 微博 讲道理 讲得 好 啊 @ 田晓 甦   我要 把 你 卖掉 崩溃 崩溃 崩溃 哈哈 绝对 是 亲姐姐 偷笑 偷笑 哈哈哈哈 转发 微博 绝对 亲姐姐 @ 一棵 白杨树 _   转发 微博 绝壁 的 亲姐 都 被 萌化 了 亲姐姐 啊 ！ 宝贝 真 可爱 这 孩子 太逗 了   😂 不过 在 孩子 说些 很 天真 很 幼稚 的话 的 时候 ， 外国 的 父母 通常 不会 直接 纠正 ， 而是 说些 他们 的话 聊 下去 ， 这点 真的 很 值得 借鉴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 思考   哈哈哈哈 转发 微博 天真 女孩 ， 好 可爱 转发 微博超 可爱 可愛 转发 微博 转发 微博好 可爱 转发 微博 哈哈 把 我 姐姐 卖 了 鼓掌 鼓掌 鼓掌   @ 王 九斤   转发 微博 转发 微博萌化 了 爱 你 转发 微博 生二胎 慎重 喔 笑哈哈 转发 微博 @ 爱 洗手 的 猫猫   笑 亲姐 转发 微博 哈哈哈哈 转发 微博好 可爱 哈哈哈 哈哈哈 转发 微博 转发 微博 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可爱 😂 转发 微博笑 真是 好 姐姐 ！ 转发 微博 转发 微博 😂 😂 😂 转发 微博 哈哈哈 超级 萌 @ - 师奶 黄   转发 微博 转发 微博 @ 肖小俐 一不小心 就 挂 了 病生     突然 觉得 你 还 不错 笑笑 😂 😂 笑 死 我 了   哈哈哈哈 @ 糖 沐 糖糖   好 棒 好 棒 好 棒 转发 微博 这 是 真的 亲姐姐 啊 哈哈哈哈 转发 微博 😂 😂 😂 哈哈 ， 亲姐 干的事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 / / @ 夏薇凉 : 转发 微博 哈哈哈 哈哈哈 好 可爱 啊 哈哈 转发 微博 哈哈 心 亲姐姐 😂 @ 偏 水墨   转发 微博 转发 微博 歪 果仁 夏 克立 笑哈哈 笑哈哈   / / @ - : 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - - 走近 普罗旺斯 - -   嘻嘻 嘻嘻 嘻嘻 转发 微 博爱 你 太 可爱 啦 转发 微博 哈哈 愛你愛 你 转发 微博 哈哈哈 哈哈哈 @ - - -   @ -   转发 微博 我 肯定 没 这么 对 我 爸爸 说 过 这种 话 ！ 喵 喵 真 有趣 爸爸 好 可爱 到底 是 亲姐姐 转发 微博 @ 死 胖子 子 子   把 跌命 抓 去 卖 吧 哈哈 转发 微博 转发 微博 转发 微博 哈哈 @ 爱看 的 天爱 踏 的 地 我 爱 着 的 你   可怜 的 娃 ， 我出 买 啦 ！ ！ 笑笑 疯 了 爸爸 都 快 笑 抽 过去 了 ~ 哈哈哈 ~ 哈哈 @ _   @ 李宝儿 讨厌 下雨   @ 吓死 你 - 蛋蛋   @ 在 发胖 的 路上 越 走 越 黑   @ 刘 也 也 也 转发 微博 弟弟 居然 同意 了 哈哈哈 哈哈 转发 微博 哈哈 绝壁 是 亲姐姐 多么 想 把 我 弟弟 也 卖掉 必须 是 亲姐姐 哈哈 小孩子 会 当真 的 转发 微博 转发 微博 转发 微博 @ 惠州 琵琶   哈哈哈 哈哈哈 转发 微博 转发 微博 笑笑 笑笑 哈哈哈 我 也 想要 买卖 掉 弟弟 转发 微博 转发 微博 @ 小马 玩哥   我 和 我弟 的 日常 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 我 也 要 把 弟弟 买 到 宠物店   巨型 猪 🐷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 她 是 认真 的 小孩子 会 当真 的 哈哈哈哈 好会 精打细算 的 小孩子 … … ！ 不 知道 我 是否 也 有 相同 的 遭遇 可怜 好萌 怂 孩子 笑笑 笑 好 机智 ， 我 觉得 我 该 把 我妹 卖掉 减价 在 买回来 思考 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 看看 挖 鼻 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 特价 就 不 说 了 ， 被 卖 还 ！ 巨汗 转发 微博 毫不犹豫 的   转发 微博 转发 微博 太棒了 转发 微博 我 要 把 你 卖掉 ！ @ 海底 两万里 的 温度   @ 杨菊长 转发 微博 转发 微博 转发 微博 我 是 认真 的 转发 微博超 可爱 可爱 转发 微博 小孩子 会 当真 的 弟弟 竟然 同意 了 ~ ~ ~ 哈哈哈哈 啊哈 啊 哈哈 啊哈 转发 微博 转发 微博好 萌好萌 的 妹纸 😜 哈哈哈 哈哈哈 ！ 可以 考虑一下 把 老弟 卖 了 ~ 哈哈哈 哈哈哈 转发 微博 @ 马 大维   转发 微博超 可爱 ～ @ 北辰 逸枫   这才 是 亲生 转发 微博呜笑 弟弟 好 偷笑 偷笑 转发 微博 @ 小靓 盖儿   小孩子 会 当真 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😝 转发 微博 转发 微博 转发 微博 转发 微博 我 怎么 当年 没想 过 可以 这样 转发 微博 哈哈哈 哈哈哈 转发 微博 这 弟弟 也 蠢 萌蠢萌 的 ， 问 他 意见 ， 还 笑 哈哈哈哈 果断 是 亲姐 ！ ！ @ 吖   把 弟弟 买 了 ~ ~ 转发 微博 转发 微博 我 是 认真 的 哦 哈哈哈哈 转发 微博 然后 弟弟 居然 同意 了 😂 转发 微博心 姐姐 一直 说 ， 别 担心 我们 会 把 你   买回来 的 ， 萌 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 特价 卖 给 我 转发 微博 感谢 我 的 两个 姐姐 没有 把 我 卖掉 吃惊 转发 微博 这 绝对 是 亲姐姐 ， 这 弟弟 也 是 😂 😂 😂 转发 微博 转发 微博 绝对 亲姐 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 @ _ 风来 了   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 要 把 我 妹妹 卖 了 😂 转发 微博 弟弟 ， 我 也 想要 把 你 卖掉 转发 微博 真的 是 好笑 死 了 转发 微博笑 死 了 转发 微博太嚼 哦   哈哈 @ 梁思   等 学生 考完 ， 好 饿 啊 还 没 吃饭 转发 微博 转发 微博 转发 微博 等 特价 再 买回来 嘻嘻 嘻嘻 @ 谁家 男儿 倾城 色   转发 微博 哈哈哈 哈哈 太 可爱 了 ！ 转发 微博 哈哈 ， 特价 再 卖 回来 哆 啦 梦 花心 当姐 的 都 这么 想 笑 ， 亲姐 坑 爹 ， 弟弟 最后 回答 :     转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博太 可愛了 转发 微博 转发 微博 转发 微博 不用 害怕 ， 我们 会 把 你 赎回 来 哒 哈哈 好 啊 笑 转发 微博 哈哈 不然 怎么 说 孩子 是 世界 最 单纯 的 物种 哈哈哈哈 呵呵 哒 转发 微博 转发 微博 转发 微博 这么 小 就 懂 倒买倒卖 了 ， 资本主义 国家 的 孩子 经济 头脑 真 厉害 转发 微博 转发 微博 @ 珠宝 宝   我 看 好几遍 笑 转发 微博 哈哈哈 哈哈哈   转发 微博 转发 微博 转发 微博 不然 怎么 说 孩子 是 世界 最 单纯 的 物种 哈哈哈哈 转发 微博请 告诉 我 地址   我要 去 宠物店 把 他 买回来 ！ 太 可爱 了 转发 微博 笑笑 转发 微博 笑笑 哈哈哈哈 转发 微博 以后 一定 要 两个 孩子 哈哈哈 哈哈哈 把 你们 的 弟卖 了 吧 嘻嘻 嘻嘻 嘻嘻 @ -   @   转发 微博 转发 微博 转发 微博 @ 兰心 独珀   小孩子 会 当真 的 笑笑 笑 不 开玩笑 ， 卖 了 他 哈哈 可爱 的 孩子 们 嘻嘻 转发 微博 可爱 哈哈哈 ， 萌化 了 转发 微博萌萌 哒 萌萌 哒 萌死 了 转发 微博 转发 微博 这 女孩 真是 可爱 啊   转发 微博 @   你 估计 也 就 值个 块 吧 好 可耐请 告诉 我 地址   我要 去 宠物店 把 他 买回来 ！ 太 可爱 了 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 能 这样 啊 ？ 我 怎么 没想到 ？ 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 心疼 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 有 经理 头脑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 😂 笑笑 转发 微博 转发 微博 转发 微博     笑笑 笑 转发 微博 转发 微博 笑笑 笑笑 笑笑 笑 绝对 是 亲姐 ！ 转发 微博 买卖 转发 微博   / / @ 苹果树 摄影 : 心 姐姐 一直 说 ， 别 担心 我们 会 把 你   买回来 的 ， 萌 ！ ！ ！ 转发 微博 绝对 是 亲姐 呀 转发 微博 @ 宁缺 _ 宁缺毋滥   就是 这个 卖 弟弟 的 视频   / / @ 我 的 一亩 二分 田 - - 彭威 : 绝对 是 亲姐姐 … 可怜 这 是 我 今年 看过 最最 真实 可爱 的 视频 转发 微博 哈哈 / / @ 风叔 浑身 是 水 : 爱 你 转发 微博太 可爱 了   外国 的 孩子 从小 表达能力 就 很 好 转发 微博 @ 赵   好萌 的 小姑娘 真 搞笑 唉 ， 二胎 政策 害死 人 呀 😂 😂 笑哈哈 转发 微博 我 是 认真 的 转发 微博 转发 微博 绝对 是 亲姐姐 ！ 真的 是 亲姐姐 哈哈 转发 微博卖 了 卖 了 哈哈 转发 微博 哈哈哈哈 转发 微博 @ 七   转发 微博俩 熊 孩子 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 可爱 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可爱 死 了 爱 你   / / @ 鸡德莱滚 : 超 可爱 可愛 / / @ 是 个 卷毛 : 可爱 死 了 爱 你   / / @ 鸡德莱滚 : 超 可爱 可愛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 / / @ 施伟迪 : 哈哈哈 哈哈哈 ！ 超级 可爱 爱 你 转发 微博 转发 微博 😂 好 可爱 转发 微博 转发 微博 哈哈哈哈 ， 果然 是 亲生 的 转发 微博 转发 微博 转发 微博 转发 微博 我 打折 时 再 把 你 买 回 啦 ！ 亲亲   / / @ 机械 男孩 : 思考 思考   哈哈哈哈 转发 微博 转发 微博 转发 微博 / / @ 阿凡 达 - : 转发 微博有 一个 姐姐 不 一定 是 好事 😂 😂 😂 转发 微博 转发 微博 觉得 姐姐 的 挖 鼻 哈哈哈 哈哈哈 / / @ 哦 : 哈哈哈哈 不错 ， 亲姐姐 哈哈哈哈 转发 微博 @ 丶   / / @ - - 王大萌 :   转发 微博太坑 了 转发 微博 '                   '                   .     '     ?   笑衰 转发 微博 哈哈", "label": "0"}