{"text": "【 笑点 低 可能 是 痴呆 的 前兆 白眼 】 伦敦大学 学院 的 研究者 发表 了 一项 研究 称 ， 不 寻常 的 幽默感 很 可能 就是 痴呆 的 前兆 ， 包括 不合时宜 地 大笑 阿尔茨海默 病 研究 组织 的   博士 说 ， 如果 注意 到 家人 发生 类似 的 变化 ， 应该 立即 与 医生 联系 （ 环球 科学 ） 哈哈哈哈 哈哈哈 … … 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 @ 青春 闽科 转发 微博 卧槽 ， 不能 笑 了 拜拜 拜拜 拜拜 完 了 完 了 最近 陷入 了 到底 他们 谁 和 谁 在 一起 的 怪圈 思想 哈哈哈哈 ， 央视 新闻 也 开始 调皮 了 笑笑 笑 汗 笑 点 高 一点 是 好 的 @ 肖泽 玛丽亚   转发 微博 转发 微博 笑哈哈 哈哈哈 → _ → 再也 不敢 随便 笑 了 好 怕 ！ 我会 不会 老 了 ！ 我 得 提高 点笑点 了 转发 微博 意思 是 我 凯凯 痴呆 得 要 比 别人 严重 ？ 一直 以来 笑点 都 低 的 我凯 ~ 转发 微博笑 点 低 可能 是 痴呆 的 前兆 白眼 汗 拜拜 不 说 了 ， 我要 请假 去 医院 不 知道 为啥 立马 想到 了 你 偷乐 @ _   挖 鼻 @ 阿晶 在 迷路   尊 可怜 @ 九五 九三 _   转发 微博 呃 这个 ， 让 我 冷静 一下 转发 微博 @ _ 重置 中 😱 这 … 感觉 中枪 了 拜拜 汗泪 转发 微博 @ _   瞬间 想起 我妹 我 就是 医生 ， 我 找 谁 转发 微博 我 凑     我要 去 看 医生 了 么 拜拜 拜拜 转发 微博 以后 都 别跟我 讲 笑话 啦 泪泪泪 @ 嘴巴 笑 抽筋 了   @ 冰寒   @ 轩   @ 睡觉 了 炯炯   上交 国都 不能 解决 了 快 把 我 送 进 精神病院 无语 了 我 只是 想 问 ， 配图 为啥 是 他们 三个 人 🙏 配图 好评 @ 秋球   你 要 小心 了 转发 微博 哈哈哈 哈哈 最右 / / @ 掌上 青岛 :   哈哈哈 哈哈 → _ → 这 配图 ！ 哈哈哈哈 哈哈哈 转发 微博 转发 微博 微笑 😂 😂 😂 痴呆 干哈 ？ ！ ！ ！ … 早死 早 脱生 . 😂 😂 😂 转发 微博 整个 人 都 不好 了 笑 【 笑点 低 可能 是 痴呆 的 前兆 】 哈哈哈 哈哈哈 转发 微博去 你 的   我 才 不信   哼 思考 看 完 这个 整个 人 都 不好 了 ， 为 自己 担心 晕 转发 微博 霹雳 霹雳 衰衰 # 王凯 # 这群 神经病 还 呵呵 还话 哈哈哈 哈哈哈 笑 😂 笑 😂 笑 😂 笑 😂 咦 我 突然 意识 到 了 什么 喵 喵 喵 喵 喵 喵 @ 小葱 的 微博   @ 画 了 几笔   @ - 我 拜拜 走开 ！ 拜拜 拜拜 拜拜 笑点 高 还 俗称 面瘫 呢 ！ 😂 😂 😂 看到 这个 新闻 我 就 忍不住 笑 了 哈哈哈哈 啊 哈哈哈哈 拜拜 拜拜 拜拜 拜拜 转发 微博 你 确定 把 荧屏 三帅 拿 来说 痴呆 不会 被 喷 ， 算了 ， 我 还是 今晚 锁定 # 黄克功 案件 电影 #   洗洗 眼 哈哈 妈 的 笑 点 低 也 被 黑怒 不是 不是 不是 泪流满面 泪流满面 你 骗人 躁狂症 一直 这样 的 人 怎么办 @ 嗨 _ 欢乐 的 听雨君 _   快 来 照顾 我 晚年 什么 啊 ！ 是 在 说 我 吗 ？ 看到 这条 我 笑 了 生病 生病 生病 @ 有 才 的 有 才   哈哈哈哈 @   赶紧 挂号 去 转发 微博 @ 柠檬酸 呦 呦   @ 蜡笔小新 小 黄人   哈哈 以后 自愚 自乐 还 不行 了 蛮 ？ 思考 哈哈 @ _ -   你 完 了 ， 完 了 所以 呢 那 我 该 怎么办 喂 ， 吗 ？ 这里 有 三只 重 病患者 ， 快 来 抓走 ！ 笑笑 笑 # 笑点 低怪 我 咯 #   嘻嘻   看 谁 还 用 笑 点 低 表扬 自己 友善 的 / / @ : 整个 人 都 不好 了 笑 @ 笨笨   鸠 儿 ， 快点 去 看病 哈哈哈 哈哈哈 挖 鼻 我 是不是 得 考虑 就医 了 奥特曼 奥特曼 奥特曼 那 我们 都 有 前兆 了 @ 大美妞 黄 小花   @ 王凯   @ 刘言 非语   @ 花纪夏   @ 猪儿 肥滚滚   哈哈哈 哈哈哈 转发 微博衰衰 转发 微博 @ 橙祺祺祺   啧啧 啧 ， 完 了 啊 孩子 @ 胡歌   @ 王凯   有 时间 去 看看 吧 ， 别 耽误 了 哈哈哈哈 哈哈哈哈 我 完 了 挖 鼻 转发 微博 我 笑 点 低 但 还有 人 说 我 面瘫 / / @ 岚砚 : 走开 ！ 拜拜 拜拜 拜拜 笑点 高 还 俗称 面瘫 呢 ！ 😂 😂 😂 哈哈哈 哈哈 → _ → 我 我 我 我 … … @ 鹿鹿   @ 七道 阳光   @ 吃 肉 还是 喝汤       吃惊       @ 四叶草 - - 永远 的 守护者   转发 微博 吃惊 转发 微博 哎 呦 我 去 思考 我 不信 鄙视 @ 溪水 西流 啦   @   @ 剑 老师 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 那 我 还有 救 吗 ？ 你 @ 居然 被 注册 了   快 打 找 医生 转发 微博 转发 微博 转发 微博 生活 百般 滋味 ， 人生 需要 笑 对 ！ 这是 积极 的 生活态度 ， 懂吗 ！ ！ 转发 微博 转发 微博 我 一生 放荡不羁 笑点 低 怎么办 笑 / / @ 韶玖 : 我 笑 点 低 但 还有 人 说 我 面瘫 / / @ 岚砚 : 走开 ！ 拜拜 拜拜 拜拜 笑点 高 还 俗称 面瘫 呢 ！ 😂 😂 😂 笑笑 偷笑 配图 笑 转发 微博 那么 天津人 智商 看来 最高 喽笑 转发 微博 一生 放荡不羁 笑点 低 @ 初 初见 何   @ 我 是 坚强 李是 我   以后 要 当 一个 高冷 的 妹子 ～ ～ @   @ _ 小雪 萌萌 哒   要 不要 给 你们 找 医生 ？ 怒骂 怒骂 亲 室友 啊 ...... 说 到 笑 点 低 ... 有病 就 想到 我 了 笑笑 笑 别说 出来 嘛 害羞 害羞 害羞 我 多 害羞 偷笑   / / @ 舒筱平 : @ 笨笨   鸠 儿 ， 快点 去 看病 转发 微博 @ 顾拾 衣   说 你 呢 ， 笑点 不能 一直 这么 低下去 ， 会 痴呆 ！ ！ 额 哼哼 吃惊 吃惊 吃惊 挖 鼻 挖 鼻怒 怒 我 才 不 相信 怒骂 怒骂 怒骂 @ 小龙 小人物   😂 😂 三 傻 哈哈哈 哈哈哈 一点 都 不好 笑 ， 好 么 → _ → → _ → 嘘嘘 我 有种 危在旦夕 的 紧迫感 悲伤 伤心 转发 微博 转发 微博 这 配图 ， 这三人 都 老年痴呆 了 ， 那 我 以 得 这个 病为荣 拜拜 @ 屿 鹿   笑点 太高 怎么 破 ， 这图配 的 几个 意思 喵 喵 🖕 我 以后 不笑 了 行不行 ！ 骗人 的 吧 挖 鼻 挖 鼻 @ 北 桡 北   为了 配图 转 我 不 听 我 不 听 我 不 听 😳 转发 微博 这个 图配 的 我 给 满分 笑笑 笑 微笑 完蛋 了 哼哼 说好 的 笑 点 低 的 人活 得 幸福 呢 微笑 微笑 @ 初熏 心意   @ 浅璃   我 老公 怎么办 😳 我 已经 病入膏肓 了 哈哈哈 哈哈哈 吃惊 转发 微博 转发 微博衰 衰 没 办法 😱   😱   😱 我 觉得 我 可能 没救 了 拜拜 拜拜 拜拜 笑笑 笑 我 喜欢 这 三张 图 ， 全是 我 男神 😳 😳 哆 啦 梦 吃惊 😂 😂 😂 😂 😂 😂 😂 我 去 治病 了 哟 哆 啦 梦 吃惊 微笑 只能 艾特 我 自己 了 @ 谢书华   抓狂 抓狂 哈哈哈 哈哈 @ 好时光   @ 是 梁梁 啊   @ 红星 闪闪 的   @   @ _ 戴安娜   请 联系 医生 笑点 异常 高 ， 终于 安全 啦 笑哈哈 喵 喵 配图 真是 够 了 ， 我 也 笑 点 低 转发 微博 看来 我 呆 的 不轻 @ 一个 大 的 西瓜 啊   好 吓人 啊 笑笑 笑笑 笑 卒 拜拜   / / @ 天津师范大学 家春秋 : 😱 这 … 感觉 中枪 了 拜拜 破 主页 整天 转些 没 内容 的 东西 → _ → @     完蛋 了 # 霍 建华 # 完 了 完 了 ， 病入膏肓 只要 一 涉及 到 我哥 的 相关 东西 ， 根本 停不下来 😂 😂 图三 为啥 要用 我哥 的 照片 ！ ！ 😂 @ 华杰 工作室   @ 霍 建华 贴 吧   我 觉得 我 有点 拜拜   / / @ 朱 : @ 有 才 的 有 才   哈哈哈哈 这图配 的 笑笑 笑笑 笑 # 王凯 #   # 胡歌 #   @ _ 晓慧   要 不要 提前 给 你 联系 医生 悲伤 那 我 算是 完蛋 了 ！ ！ ！ 请 为 我 拨打 转发 微博 @ 李蕊   看来 是 真的 么   这里 有 三个 逗 逼 影响 我 心情 ~ 麻烦 你 赶紧 带走 哈哈哈 哈哈哈 拜拜 完 了 ， 我 室友 要 老年痴呆 了 ， @ 钟琳琳琳琳   你 觉得 赵平 是不是 病 了 欧 都 钶     我 是 要 痴呆 了 吗 笑笑 微笑 尼玛 也 快 老年痴呆 了 奥特曼 高冷帅 逼 没有 这种 烦恼 转发 微博 @ 喵 卷 卷   我该 立即 与 医生 联系 吗 生病 哈哈哈   配图 笑 喷 嗯 ， 右边 带上 我   / / @ 朱梦 姝 是 杰伦小 公举 的 脑 残粉 : 哆 啦 梦 吃惊 😂 😂 😂 😂 😂 😂 😂 我 去 治病 了 哟 哆 啦 梦 吃惊 慢慢 的 感 😂 # 胡歌 #   # 霍 建华 #   这图配 的 绝对 为了 提高 转发 率 阴险 阴险 # 霍 建华 # @ 老 朱家 的 二菇 凉   华哥 这 是 肿 么 了 ！ ！ ！ 转发 微博 @ - 玲瑜 曾   @ 蟹 妮 老板   笑 让 我们 红尘 作伴     踏入 老年痴呆 的 路上 我要 痴呆 了 ？ ？ ？ ？ @ 流川枫 家 的 小怪   只能 想到 你 配图 配图 喵 喵 闭嘴 闭嘴 闭嘴 转发 微博 转发 微博 转发 微博 我 就 不 一一 @ 了 ～ 自己 保重 啊 拜拜 拜拜 傻眼 我 拜拜 笑 微笑 微笑 微笑 呵呵 哒 我 笑 点 低 ， 怎么办 ？ 吃惊 吃惊 @ 要 走 就 带走 你 的 一切   @ 我 的 影子 比 我 美多 了   @ 如果 可以 永远 不要 说 晚安   @ 心心心 心脏   哈哈哈 哈哈哈 ， 转给 首页 每天 哈哈哈 哈哈哈 的 泥萌 ， 接受 吧 哈哈哈哈 哈哈哈哈 ～ 我 很 忙 ， 急 着 挂号 ～ ～ 为什么 会有 我华哥 的 图 吃惊   # 霍 建华 #   # 他来 了 请 闭眼 # 不是 吧 很 高兴 跟 三只 成为 病友 喵 喵 转发 微博 草泥马 拜拜 拜拜 拜拜 嘛 意思 ？ 不好意思 看到 “ 笑点 低 是 痴呆 前兆 ” 这个 热 搜 ， 我 好 紧张 ， 瞬间 感觉 到 草船借箭 的 痛 ， 我 是 草船 闭嘴 躺 枪 这图 @ 周周 - 妍   转发 微博看 什么 看 说 的 就是 你 ！ 喵 喵 转发 微博 这 图配 的 😂 完 了 完 了 完 了 笑笑 笑   / / @ 萌主 殿下 霍 喵 喵 : # 霍 建华 # 完 了 完 了 ， 病入膏肓 只要 一 涉及 到 我哥 的 相关 东西 ， 根本 停不下来 😂 😂 图三 为啥 要用 我哥 的 照片 ！ ！ 😂 @ 华杰 工作室   @ 霍 建华 贴 吧   好想 艾特田美 😂 我 怎么 啊 拜拜 / / @ 爱 粤语 的 小巴 : 这图配 的 😂 很多 人 不 就 很 危险 了 吗 ？ 偷笑 偷笑 你 知道 了 吗 ？ @ 许嵩 是 我 男朋友   心累 哈哈哈哈 哈哈哈 哈哈哈 吃惊 哦 / / @ 竹竹 小宝 :   嗯 ， 右边 带上 我   / / @ 朱梦 姝 是 杰伦小 公举 的 脑 残粉 : 哆 啦 梦 吃惊 我 去 治病 了 哟 哆 啦 梦 吃惊 什么 鬼 哦 哈哈哈 ， 笑 的 开森 / / @ 霍家 小猫 : 为什么 会有 我华哥 的 图 吃惊   # 霍 建华 #   # 他来 了 请 闭眼 # 哈哈哈 哈哈哈 / / @ 山东大学 威海 社团 : 哈哈哈哈 哈哈哈 哈哈哈 这 说 的 不 就是 我 么 .....   / / @ : 我 怎么 啊 拜拜 / / @ 爱 粤语 的 小巴 : 这图配 的 😂 我 完蛋 了 衰 吃惊 吃惊 吃惊 我 是不是 得 痴呆 了 吃惊 吃惊 吃惊 转发 微博 哦 / / @ 人 鱼 王子 权志龙 和 少女 总统 崔胜铉 : 哈哈哈 哈哈哈 ， 转给 首页 每天 哈哈哈 哈哈哈 的 泥萌 ， 接受 吧 我 好像 特低 … … 完 了 ， 我 可能 是 要 痴呆 ， 这 可 如何是好 泪 转发 微博 @ 爱 爸妈 爱 地球   @ 笑 逐燕开   好好 善待 老人 泪 转发 微博 我 要 痴呆 了 ， 痴呆 了   城城 从来不 笑 左 哼哼 这 是 说 我 ？ 傻眼 傻眼 傻眼 / / @ 天津师范大学 家春秋 : 😱 这 … 感觉 中枪 了 拜拜 同学 ， 你 这种 症状 ， 建议 去 @ 山 大 威海 星星 笑 曲艺 社   治疗 一下 / / @ 山东大学 威海 社团 : 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 无论 病情 轻重缓急 ， 本社 都 收 （ 女病人 优先 挂号 … … ） / / @ 我 是 萌萌 哒 小明 吖 : 同学 ， 你 这种 症状 ， 建议 去 @ 山 大 威海 星星 笑 曲艺 社   治疗 一下 / / @ 山东大学 威海 社团 : 哈哈哈哈 哈哈哈 哈哈哈 不 寻常 的 幽默感 说 我 呢 ？ ？ @   ... 拜拜 圖三好 魔性 😂 😂 😂 完 了   你 妈 我 真的 要 痴呆 了 原来 我 笑 点 高 哭 点 低 是 健康 的 标志 鼓掌 鼓掌 鼓掌 为什么 我 得 了 这种 病 哈哈 傻眼 白眼 啊哈 哈哈哈哈 图三 好像 傻瓜 转发 转发 转发 衰衰衰 完 了 ， 我 有 老年痴呆 悲伤 悲伤 转发 微博 哼 衰 那 我 应该 病入膏肓 了 可憐 @ 灶片间 额大 饭桶 _ 莲   @ 小昭说 她 仰慕 康王爷   看来 我 已经 晚期 了 拜拜 拜拜 人家 说 的 是 笑 点 低 ， 我 是 没有 笑点 好 嘛 / / @ 什么 时候 下雪 嘞 : @ 流川枫 家 的 小怪   只能 想到 你 我 该 肿 么 办 悲伤 哈哈哈 哈哈 → _ → / / @ 云南 网 : 哈哈哈 哈哈 最右 / / @ 掌上 青岛 :   哈哈哈 哈哈 → _ → 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 打脸 打脸 打脸 那 我 咋 办完 抓狂 好 吧 ！ 我 以后 可能 比 同龄人 早 痴呆 ！ 我家 人要 怀疑 我 了 @ 我 我 我 我 我 叫 李梦男 啊   转发 微博 @ 苦手 啊   @ 沈 邰画   看到 没有 ～ 要 注意 了 哦 ～ 挖 鼻 谁 来 救救 我 ！ 痴情 轩轩 神马 歪理 偷笑 太 可怕 了 哼 转发 微博 我 觉得 你 完 了 @ 郑爱玲   @ 亚 _   @ _   @ 邓超   @ 爱 刘凯 爱 生活   @ 王宝强   @ 刘烨   笑点 低 的 都 注意 啦 ！ ！ ！ 别骗 我 @ 要 加油   笑点 低 可能 是 痴呆 的 前兆 阴险 @ 等待 大海 的 小 太阳   @   痴呆 ！ 为什么 配图 是 他们 笑王 小兔 的 么 ？ / / @ 彩虹 啊 呜 : @ 鹿鹿   @ 七道 阳光   @ 吃 肉 还是 喝汤       吃惊       @ 四叶草 - - 永远 的 守护者   笑 笑笑 配图 赢 了 🐰 ？ 阴险   / / @ 七道 阳光 : 王 小兔 的 么 ？ / / @ 彩虹 啊 呜 : @ 鹿鹿   @ 七道 阳光   @ 吃 肉 还是 喝汤       吃惊       @ 四叶草 - - 永远 的 守护者   转发 微博完 了 完 了 泪泪泪 转发 微博论 胡歌 的 / / @ 眉眉 : 为什么 配图 是 他们 笑 @ 急景 _   真的 吗 ？ 白眼 那 以后 不要 没事 总笑 了 挖 鼻 @ 阿阿阿 阿 阿 阿阿宇 -       噢 ～ 就算 胡歌 青年 痴呆 ， 我 也 不会 把 他 往 你们 这些 牲口 送 ， 话 说 痴呆 了 几年 的 胡歌 现在 是 痴 还是 呆 嘻嘻 嘻嘻 嘻嘻 @ 戈应 雪   完 了 完 了 完 了 有 病泪 都 不敢 笑 了 以后 转发 微博泪 泪 我 要 痴呆 了 转发 微博 😳 我该 怎么办 互相 膜拜 互相 膜拜 互相 膜拜 互相 膜拜 已 放弃 治疗 笑 最近 笑点 低 + 痴呆 占全 了   / / @ - : 我 就是 医生 ， 我 找 谁 精神疾病 发生 倾向 表现 : 三托六变 三无 — — 托事 、 托人 、 托物 / 性情 变化 、 言语 变化 、 行为 变化 、 身体 变化 、 环境 变化 、 学习 变化 / 无望 、 无助 、 无能   / / @ 篼 霖 可 : 笑 最近 笑点 低 + 痴呆 占全 了   / / @ - : 我 就是 医生 ， 我 找 谁 / / @ 萌主 殿下 霍 喵 喵 : # 霍 建华 # 完 了 完 了 ， 病入膏肓 只要 一 涉及 到 我哥 的 相关 东西 ， 根本 停不下来 😂 😂 图三 为啥 要用 我哥 的 照片 ！ ！ 😂 @ 华杰 工作室   @ 霍 建华 贴 吧   我 笑 点 高 ， 是不是 智商 会 爆表 嘻嘻 我勒个 擦 吃惊 吃惊 鄙视 鄙视 伦敦", "label": "0"}