{"text": "@ 大鹏 看 天下   打脸 转发 微博 板凳   瓜子   微笑 恶心 无耻之尤 转发 微博 … 去 这种 地方 多半 都 选择 住 高档 酒店 啊 ， 别的 酒店 根本 没有 什么 安保 措施 ， 更 不 安全 大脸 ？ 出来 道歉 ！ 转发 微博打 脸 打 脸 撕   / / @ 无 节操 火哥 : 大脸 ？ 牛叉 ， 打 ！ 狠狠 地 打 ！ 让 他 再 不要 出来 低俗 瞎 蹦 哒 ！ ！ @ 大鹏 看 天下   不除 ， 国无宁日 笑 哈哈哈哈 嘻嘻 活宝 跳绳 跳绳 跳绳 得意 主任 打脸 功力 越来越 深厚 了 偷笑 不 知道 说 啥 好 了 挂 傻 逼 环球 么 么 哒 ～ 和 那个 造谣 鹏   比 起来 ， 你 真是太 正 了 ～ 我 都 快 喜欢 上 你 了 ～ 狠狠 打 ！ 顺便 科普 下 在 落后地区 做 工程 的 外派 人员 在 当地 的 工作 生活 环境 吧 ～ 不然 下次 又 有 不知 人间 疾苦 的 货跑 出来 乱说 了 ！ 主任 ， 我 支持 你 上面 赶快 把 大鹏 拿下 @ 河南 网信   看看 你们 推崇 的 正 能量 是 个 神马 玩艺儿 吐 这个 脸 打 的 响 👏 转发 微博 这个 傻 逼 ！ 骂 你 呢 ！ 快 起诉 他 你们 越来越 像 个人 微博 了 笑 ， 哥 专业 点 吧 ， 多 报道 新闻 ， 社评 多用 点心 打造 精英 媒体 啊 ， 港澳台 就 不 指望 了 ， 连公知 都 知道 他们 媒体 民粹 化 了 对比 大鹏 微信 的 文章 完全 可以 告 他   怒骂 转发 微博 呵呵 大鹏 谣 天下 ， 歪曲事实 玩得 很 溜 啊 转发 微博是 谁 在 打 脸 微笑 笑笑 打脸 技能 这是 一个 自带 声音 的 微博 他 这话 也 没 说错 .. 一般 员工 出差 确实 不会 安排 住 这种 酒店 . 非洲 越穷 的 国家 国际 水准 的 住宿 消费 越高 . 马里 没 去过 . 按 其他 类似 西非国家 的 经验 . 我 估计 那 酒店 一晚 是 要 的 . 又 撕 ， 我 摆个 凳子 ， 来看 评论 拜拜 拜拜 @ 大鹏 看 天下   打 你 脸 知道 吗 ？ 废物 微笑 哈哈 ！ 转发 微博弱 / / @ 水韵家蔻 儿妈 : 呵呵 大鹏 谣 天下 ， 歪曲事实 玩得 很 溜 啊   @ 大鹏 看 天下 ， 你 脸 呢 ？ 大鹏 说 了 又 能 咋样 ？ 还 不是 领导 先走 ！ 耶 转发 微博 那 是 三个代表 国家 去 谈 建设工程 的 高级 精英 ， 公知们 只 看到 他们 “ 领导 ” 的 地位 ， 语气 特别 微妙 微笑 鄙视 臭 不要脸 转发 微博打 ， 狠狠 地 转发 微博   / / @ : 他 这话 也 没 说错 .. 一般 员工 出差 确实 不会 安排 住 这种 酒店 . 非洲 越穷 的 国家 国际 水准 的 住宿 消费 越高 . 马里 没 去过 . 按 其他 类似 西非国家 的 经验 . 我 估计 那 酒店 一晚 是 要 的 . 这个 公知 造谣 被 打 脸 被 挂 也 不止一次 了 拜拜 这个 大鹏 简直 自己 打脸 到 不要脸 的 程度 转发 微博赞 @ 大鹏 看 天下   狗东西 你 辩解 啊 家属 可以 去 问问 他 这货 还有 脸 发声明 ， 完 了 还 不让 评论 了 ， 打脸 @ 大鹏 看 天下   鄙视 公猪 环球 正面 打脸 不要 停 ！ 狗杂 大鹏 是 狗 眼看 天下 这个 大鹏 如果 他 出去 外地 住 酒店 ， 如果 单位 安排 的 不是 五星级 酒店 大家 觉得 这个 所谓 媒体 名人 会 怎样 ？ 偷笑 偷笑 打脸 做人 要 讲 良心 ， @ 大鹏 看 天下   你 的 良心 在 哪 ？ 打脸 挺 恶心 的   ， 耍 小聪明 ， 自己 辩解 的 时候 ， 掉 了 果然 两个 字 这样 赚 美分 ， 真的 好 吗 ？ 连 你们 也 要 撕 逼 了 吗 偷笑 偷笑 偷笑 唯恐天下 不 乱 ， 先不说 前提条件 对 不 对 ， 请问 @ 大鹏 看 天下   你 出差 都 是 自带 帐篷 吗 ？ 转发 微博 转发 微 博大 鹏 没有 错 . 第一 . 这 三个 是 领导 . 大鹏 没 说错 . 第二 . 你 看看 到 非洲 的 铁建 普通 职员 都 住 哪里 .. 这 一回 赵素萍 不会 不 吱声 了 吧 / / @ 玥 玥 爱 吃 炸 猪排 ： 到 现在 都 不 承认 呢 ！ 还 说 大 针对 他 ！ 转发 微博 本来 就是 个 娱乐性 逗 逼 ， 不要 装 的 你 什么 都 懂得 样子 ， 装 得 越多越 让 人 恶心 @ 大鹏 看 天下   打脸 打 脸赞 回复 @ 红叶 的 微微 : 不是 我 非洲 去 了 很多 趟 了 . 住 高端 酒店 一般 是 商务 团队 和 对方 谈判 要装 逼 体现 实力 . 这个 是 世界 通例 . 实际 干活 的 不会 住 . 非洲 也 没有 一般 人 想象 的 那么 匮乏 . 首都 里面 总归 高高低低 不同 档次 的 酒店 都 有 一些 还 不错 的 . 贱人 @ 大鹏 看 天下   这个 主 一向 是 键盘 侠 的 领军人物 ， 一大 把 年纪 了 还 这么 愤世嫉俗 玩 愤青 妈个 鸡 ， 打 他 脸 ！ ！ ！ 人嘴 两片 皮 ， 瞎扯 犊子 不要 钱   / / @ 白白 是 紫薯 控 _ : 主任 打脸 功力 越来越 深厚 了 偷笑 要 看 哪里 了 ， 喀麦隆 你 看看 那 五星级 酒店 啧啧 ， 普通 的 不行   / / @ : 回复 @ 红叶 的 微微 : 不是 我 非洲 去 了 很多 趟 了 . 住 高端 酒店 一般 是 商务 团队 和 对方 谈判 要装 逼 体现 实力 . 这个 是 世界 通例 . 实际 干活 的 不会 住 . 非洲 也 没有 一般 人 想象 的 那么 匮乏 . 首都 里面 总归 高高低低 不同 档次 的 酒店 都 有 一些 还 不错 的 . 一带 一路 、 走 出去 我 赞成 ， 我 只是 想 问问 国家 投资 的 这些 项目 有没有 收益 ， 收益 去 了 哪里 ， 我们 是不是 公布 一下 我国 政府 援助 外国 政府 和 外国人 多少 钱 ， 用到 哪儿 了 ， 对 我们 有 什么 好处 国企 不畏艰险 的 到 外国投资 ， 给 母公司 带来 了 多少 收益 ， 这些 收益 贡献 个 国家 几毛 ？ 这 不过 份 吧 ？ 如果 只是 白送 钱 、 白 贴钱 ， 何必 呢 环球时报 好样 的 😂 😂 😂 哈哈 ， 拉 仇恨 的 来 了 ， 此帖 必删 ！ 还敢 窝里反 嘻嘻 何鹏 也 配姓 赵 哈哈哈 哈哈哈 ！ 天辣 我 太 喜欢 环球 了   ~ 傻眼 / / @ 水韵家蔻 儿妈 : 呵呵 大鹏 谣 天下 ， 歪曲事实 玩得 很 溜 啊 啪 啪啪 打脸 打脸 打脸 打脸   虽然 这个 大鹏 是 谁 我 不 清楚 ， 不过 真 好意思 啊 ！ / / @ 九霄 : “ 大鹏 谣 天下 ” 就是 一 脑子 💩 的 王八蛋 转发 微博 转发 微博 他 现在 微博 那条 还 删 评论 呢 长亭 外 ~ 古道 边 ~ 芳草 天 ~ 环球 主任 日常 打脸 偷笑 / 做贼心虚 还关 评论 了 转发 微博人 死 了 看不到 ， 活 的 人 看得见 不得好死 转发 微博 做 海外 项目 真的 不 容易 ， 他们 是 为国牺牲 的 ！ 牺牲 的 三位 领导 有 血性 ， 把 生 的 机会 给 了 年轻人 強烈 建议 国家 ： 、 追授 他们 烈士 、 出兵 马里 ， 消灭 匪寇 弱弱 弱弱 弱   / / @ 超大 摄友 约克 : 打脸 打脸 转发 微博 河南省 宣要 换人 的 节奏 转发 微博 ！ 竟 被 这 王八蛋 拉 黑 了 怒 领略 网络 的 恐怖 与 正义 / / @ 小心 塞 _ 萌靖苏 的 吃 土 少女 : 这个 主 一向 是 键盘 侠 的 领军人物 ， 一大 把 年纪 了 还 这么 愤世嫉俗 玩 愤青 这种 消费 死亡 的 粗森 什么 时候 狗带 ... 微笑 @ 大鹏 看 天下   哆 啦 梦 吃惊 哆 啦 梦 吃惊 吐 打 脸 了 哈哈哈哈 ， 喜欢 小编 这样 撕公知 转发 微博 哈哈哈 哈哈哈 打脸 啪啪 啪 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 这 太 恶心 了 … … 挂 ！ 转发 微博 转发 微博 转发 微博 @ 首都 网警   @ 公安部 打四黑 除四害   擦屁股 都 擦 不 干净 微笑   / / @ 东 - 回归线 : 转发 微博 转发 微博 呵呵 呵 打 脸 / / @ 东 - 回归线 : 转发 微博 被 恐怖分子 的 残忍 杀害 的 的 三人 ， 首先 他们 是 同为 中国 人 的 我们 的 同胞 ， 就 这 一点 就 足以 让 人 心中 沉痛 ， 并 痛恨 凶手 无论 他们 是否 领导 、 是否 住 在 高档 消费 场所 ， 都 不能 冲淡 他们 无辜 被害 的 事实 我们 的 同胞 ， 在 国外 ， 无论 是否 领导 、 是否 住 在 高档 消费 场所 ， 都 不 应该 死 在 恐怖分子 枪下 挑 别人 的 刺 还是 有 一手 … … 贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 😂 哎 吆 ， 啪 啪啪 的 打 脸 啊 ！ 领导 们 冲 在 了 战斗 的 第一线 ， 辛苦 了 ！ ！ ！   : / / . / 、 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博笑 看 大鹏 被 打 脸 ！ 应该 是 骗 狗 还是 美腿 七 ？ 好 吧 ， 赌骗 狗 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 打脸 / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ @ 大鹏 看 天下   恶心 ！ 畜牲 ！ / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 老谣 棍 真 恶心 我 建议 以后 这种 又 穷 又 乱 的 地方 还是 让 大鹏 啊 曹林 啊 去 吧 死 了 不 心疼   / / @ 枫 家小 蝎蝎 : 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博怒 这种 人 真的 是 够 垃圾 的 ， 人 都 已 遇难 了 ， 还出 此言 ！ @ 精彩 河南   真 精彩 ！ 弱 / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ @ 大鹏 看 天下   ， 缩头乌龟 做 得 还 挺 爽 是 不 ？   / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 畜生   / / @ 枫 家小 蝎蝎 : 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 / / @ 独家 网 :   笑 看 大鹏 被 打 脸 ！   / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 鸟谣 棍 真是 贱人 中 的 贱人 ！ / / @ 枫 家小 蝎蝎 :   打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 大 / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 转发 微博 围观 不 痛不痛 啦 / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ / / @ 高 大气 ： 这 是 打 脸 么 ？ ？ 以为 自己 手快 删帖 快 ， 结果 还是 被 截图 了 脸 疼 不 疼 @ 大鹏 看 天下   微笑 转发 微博 鄙视 鄙视 鄙视 / / @ 枫 家小 蝎蝎 : 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 洋人 死 了 你 披麻戴孝 ， 如丧考妣 祖国 的 同胞 被害 你 幸灾乐祸 真是 十足 的 奴才 ！ 而且 的 只能 给 洋人 当狗 的 奴才 @ 大鹏 看 天下 环球 的 新 领导 新小 编们 都 非常 给力 啥时候 官媒 的 管理员 们 也 敢 这样 直斥 流氓 们 了 ， 那正 能量 才能 重新占领 舆论 高地 了 / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 大鹏 这话 说 的 太 不 妥当 了 ， 领导 怎么 了 ？ 难道 领导 就是 坏人 ？ 太 偏颇 了 吃惊 酸腐 文人 阴阳怪气 为国 涉险 的 工程师 … …   只会动 嘴皮 心理 阴暗 龌龊 的 废物 点心 在 网络 大行其道 ， 这 不 药丸 谁 药丸 ！ 凑 补药 莲谣 棍 / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 转发 微博看 谣棍 被 打 脸 / / @ 独家 网 :   笑 看 大鹏 被 打 脸 ！ 吐 转发 微博 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 呵呵 转发 微博 @ 大鹏 看 天下   阴沟 里 的 老鼠 ， 眼里 永远 是 黑暗 ！ 这种 人 不 封号 ？ 哈哈   / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 畜生 ！   / / @ 枫 家小 蝎蝎 : 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 转发 微博 领导 也 是 命 ， 球报 ， 那 就 公布 一下 ， 打 他 脸酷 贱人   / / @ 文文 文文 玉 : 畜生 ！   / / @ 枫 家小 蝎蝎 : 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 # 大鹏 谣 天下 #   围观 / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 半截 话 / / @ 詹剑彬 : 才 不 给 他 增加 转发 呢 ， 要 转转 这 条   / / @ 枫 家小 蝎蝎 : 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 充分证明 了 ： 拉屎 太 多 ， 打扫 干净 有点 难 / / @ 詹剑彬 : 转发 微博   / / @ 盘索 : 充分证明 了 ： 拉屎 太 多 ， 打扫 干净 有点 难 / / @ 詹剑彬 : 转发 微博 昨天 看 这个 公众 号发 的 微博 特意 提 “ 领导 ” 这俩 字 就 觉得 他 别有用心 作为 一个 媒体 人 ， 说 什么 之前 不 知道 要 三思而后行 么 ？ 作为 一个 人 立场 有 偏向 ， 反正 我 觉得 环球时报 打脸 打得 真好   / / @ 独家 网 : 笑 看 大鹏 被 打 脸 ！ 啧 / / @ 断玉 削锋 : 我 建议 以后 这种 又 穷 又 乱 的 地方 还是 让 大鹏 啊 曹林 啊 去 吧 死 了 不 心疼   / / @ 枫 家小 蝎蝎 : 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 环环 又 开始 撕 了 赞 右边 还有 丽笙 酒店 真的 不算 奢华 酒店 ， 也 就 在 到 左右   / / @ 三俗 小能 猫 : 环球 的 新 领导 新小 编们 都 非常 给力 啥时候 官媒 的 管理员 们 也 敢 这样 直斥 流氓 们 了 ， 那正 能量 才能 重新占领 舆论 高地 了 贱人 / / @ 准备 吃土 的 孙娃 : 贱人   / / @ 文文 文文 玉 : 畜生 ！   / / @ 枫 家小 蝎蝎 : 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 好样 的 ！ ！ ！ 赞 喜闻乐见   / / @ 是 : 微笑 一直 以为 这号 是 本 杂志 打脸 / / @ 盘索 : 充分证明 了 ： 拉屎 太 多 ， 打扫 干净 有点 难 / / @ 詹剑彬 : 转发 微博谣 棍 看 天下 ！ 无耻 到 天涯 ！   / / @ 詹剑彬 : 转发 微博 转发 微博 一个 只会 躲 在 窝里 发 一些 对 社会 半点 益处 也 没有 的 懦夫 ， 一个 只敢 用 马甲 水军 搅乱 的 懦夫 ， 一个 不敢 出门 看 世界 的 懦夫 ， 你 的 嘲讽 只是 勇士 身边 嗡嗡 嗡 的 苍蝇 ， 苍蝇 虽然 活着 ， 可 也 只是 只 苍蝇 而已 ！ 不要 碧莲 打脸 打脸 / / @ 然宝 渴望 刺客 无双 : 打脸 打脸 @ 大鹏 看 天下     你 说 的话 删 了 就 装 没事 吗 ！ 拉 的 屎 也 能 吃 回去 装没拉 吗 ？ 装 什么 装 ， 道个 歉会 死 吗 ！ 打脸   / / @ 轩 _ 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 : 打脸 / / @ 然宝 渴望 刺客 无双 : 打脸 打脸 / / @ 透明 君 : 打脸   / / @ 轩 _ 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 : 打脸 / / @ 然宝 渴望 刺客 无双 : 打脸 打脸 / / @ 透明 君 : 打脸   / / @ 轩 _ 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 : 打脸 / / @ 然宝 渴望 刺客 无双 : 打脸 渣 浪 还 不 封号 ？ # 大鹏 谣 天下 #   居然 不 知道 反思 ， 还用 微信 公众 平台 狡辩 … … 恬不知耻 何鹏 ， 不若 你 把 文青 当年 扒 你 的 文章 截图 统统 都 狡辩 一下 如何 ？ 与 你 并 无 私怨 ， 文青 让 我 轰 你 我 也 基本上 怀着 治病救人 的 想法 ， 可是 你 怎么 能 这么 无耻 ？ 怨不得 他 不 喜 你 ， 如今 我 也 不 喜欢 你 了 转发 微博打 脸 了 没人 喜欢 唯恐 中国 不乱 的 谣狗 ！ 弱 / / @ 崔紫剑 同志 : # 大鹏 谣 天下 #   居然 不 知道 反思 ， 还用 微信 公众 平台 狡辩 … … 恬不知耻 何鹏 ， 不若 你 把 文青 当年 扒 你 的 文章 截图 统统 都 狡辩 一下 如何 ？ 与 你 并 无 私怨 ， 文青 让 我 轰 你 我 也 基本上 怀着 治病救人 的 想法 ， 可是 你 怎么 能 这么 无耻 ？ 怨不得 他 不 喜 你 ， 如今 我 也 不 喜欢 你 了 笑 他 以为 他 已经 毁尸灭迹 了 谁 知道 一 转身 还是 露出 一 屁股 狗屎 / / @ 崔紫剑 同志 : # 大鹏 谣 天下 #   居然 不 知道 反思 ， 还用 微信 公众 平台 狡辩 … … 恬不知耻 何鹏 ， 不若 你 把 文青 当年 扒 你 的 文章 截图 统统 都 狡辩 一下 如何 ？ 与 你 并 无 私怨 ， 文青 让 我 轰 你 我 也 基本上 怀着 治病救人 的 想法 ， 可是 你 怎么 能 这么 无耻 ？ @ 大鹏 看 天下   打脸 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 / / @ 浩骞兄 :   @ 大鹏 看 天下   打脸 转发 微博 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 围观 / / @ 浩骞兄 :   @ 大鹏 看 天下   打脸 # 大鹏 谣 天下 # @ 军报 记者   军报 小编 过来 看看 ， 你们 打 的 火热 的 ， 是 个 什么样 的 货色 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 再 转 喵 喵 / / @ 交易 线 : / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 大鹏 的 领导 们 是 不管 事 的 渣 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 / / @ 陌 悠悠 小窝 : / / @ 浩骞兄 : @ 大鹏 看 天下   打 脸弱 / / @ 浩骞兄 :   @ 大鹏 看 天下   打脸 / / @ 崔紫剑 同志 : # 大鹏 谣 天下 #   居然 不 知道 反思 ， 还用 微信 公众 平台 狡辩 … … 恬不知耻 何鹏 ， 不若 你 把 文青 当年 扒 你 的 文章 截图 统统 都 狡辩 一下 如何 ？ 与 你 并 无 私怨 ， 文青 让 我 轰 你 我 也 基本上 怀着 治病救人 的 想法 ， 可是 你 怎么 能 这么 无耻 ？ 怨不得 他 不 喜 你 ， 如今 我 也 不 喜欢 你 了 折 翅 不 ？ / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 转发 微博 / / @ : 没 人 喜欢 唯恐 中国 不乱 的 谣狗 / / @ 崔紫剑 同志 : # 大鹏 谣 天下 #   居然 不 知道 反思 ， 还用 微信 公众 平台 狡辩 … … 恬不知耻 何鹏 不 若 你 把 文青 当年 扒 你 的 文章 截图 统统 都 狡辩 一下 如何 ？ 与 你 并 无 私怨 ， 文青 让 我 轰 你 我 也 基本上 怀着 治病救人 的 想法 ， 可是 你 怎么 能 这么 无耻 ？ 怨不得 他 不 喜 你 ， 如今 我 也 不 喜欢 你 了 跟 下水道 病态 的 老鼠 似的 挖 鼻 前后 因果 也 不用 解释 ， 这位 给 那 牺牲 的 那 三位 高级 工程师 提鞋 都 不配 拜拜 真是 我国 清谈 文人 能 有 的 一切 病态 ， 无知 ， 张狂 和 下作   / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 偷笑 转发 微博 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 @ 大鹏 看 天下   你 马勒 戈壁 你 怒骂 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 打脸 @ 大鹏 看 天下   / / @ 虎贝 : @ 大鹏 看 天下   你 马勒 戈壁 你 怒骂 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 / / @ 崔紫剑 同志 : # 大鹏 谣 天下 #   居然 不 知道 反思 ， 还用 微信 公众 平台 狡辩 … … 恬不知耻 何鹏 ， 不若 你 把 文青 当年 扒 你 的 文章 截图 统统 都 狡辩 一下 如何 ？ 与 你 并 无 私怨 ， 文青 让 我 轰 你 我 也 基本上 怀着 治病救人 的 想法 ， 可是 你 怎么 能 这么 无耻 ？ 怨不得 他 不 喜 你 ， 如今 我 也 不 喜欢 你 了 大鹏 谣 天下 ！ / / @ 浩骞兄 : @ 大鹏 看 天下   打脸   / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 大写 … 就 爱看 打脸 @ 大鹏 看 天下   要脸 不 ！ / / @ 狼 狼 我 不服 :   围观 / / @ 浩骞兄 :   @ 大鹏 看 天下   打脸 转发 微博 转发 微博 / / @ 羊 咩 咩 爱 木槿 ： 身为 中铁 建 员工 支持 你 撕 同事 放弃 国内 安稳 的 工作 和 幸福 的 家庭 ， 跑 去 非洲 那边 建设 ， 还 可能 被 当地人 打劫 被 疾病 传染 ， 一年 可能 都 回不来 一次 ， 所谓 高 薪酬 也 就 比 我们 多一份 而已 ， 却是 真正 的 在 卖命 ， 所以 敬佩 那些 去 的 同事 ， 且 三个 领导 是 把 生还 机会 让给 年轻 翻译 ， 他 却 一句 话 引人 遐想 ， 呵呵 好 吧 这个 我 没 看到 / / @ 洞香春 白雪 公子 家 的 喵 :   就 爱看 打脸 大鹏 已死 ， 有事 烧纸 挖 鼻   / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 对 ， 轉这条 / / @ 星星 今天 做 了 吗 : 才 不 给 他 增加 转发 呢 ， 要 转转 这 条   / / @ 枫 家小 蝎蝎 : 打脸 啪啪 啪 ！ 呵 ， 牲口 … … / / @ 赠君 白帽 姚广孝 :   贱人 / / @ 金牛 :   / / @ 东 - 回归线 : 转发 微博 那个 大鹏 最 喜欢 干 的 就是 造谣 拉 黑 删 评论   国内 不 也 一样 ， 哪个 逼会 在 天如家汉庭 锦江 速 的 酒店 大堂 跟 客户 谈 生意 / / @ :   回复 @ 红叶 的 微微 : 不是 我 非洲 去 了 很多 趟 了 . 住 高端 酒店 一般 是 商务 团队 和 对方 谈判 要装 逼 体现 实力 . 这个 是 世界 通例 . 实际 干活 的 不会 住 . 非洲 也 没有 一般 人 想象 的 那么 匮乏 . 首都 里面 总归 高高低低 不同 档次 的 酒店 都 有 一些 还 不错 围观 打脸 环球 哈哈哈哈 / / @ 洞香春 白雪 公子 家 的 喵 : 就 爱看 打脸 媒体 的 力量 真 可怕   当年 美国 两个 留学生 遇害   只消 标题 里 写 “ 在 宝马车 内 ”   所有人 的 言论 竟 出奇 一致   现在 只要 一张 截图   就 能 又 唤出 一 大片 墙头草   所以   你 能 看到 什么 取决于 媒体 给 你 看 什么 / / @ 无尾熊 森林 本尊 :   / / @ 虎贝 : @ 大鹏 看 天下   你 马勒 戈壁 你 怒骂 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 / / @ 林白 月 :   打脸 / / @ 透明 君 : 打脸   / / @ 轩 _ 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 嘤 : 打脸 / / @ 然宝 渴望 刺客 无双 : 打脸 / / @ 崔紫剑 同志 : # 大鹏 谣 天下 #   居然 不 知道 反思 ， 还用 微信 公众 平台 狡辩 … … 恬不知耻 何鹏 ， 不若 你 把 文青 当年 扒 你 的 文章 截图 统统 都 狡辩 一下 如何 ？ 与 你 并 无 私怨 ， 文青 让 我 轰 你 我 也 基本上 怀着 治病救人 的 想法 ， 可是 你 怎么 能 这么 无耻 ？ 怨不得 他 不 喜 你 ， 如今 我 也 不 喜欢 你 了 草 他 妈 这 狗屎 玩意儿 / / @ 请夜 月 :   跟 下水道 病态 的 老鼠 似的 挖 鼻 前后 因果 也 不用 解释 ， 这位 给 那 牺牲 的 那 三位 高级 工程师 提鞋 都 不配 拜拜 真是 我国 清谈 文人 能 有 的 一切 病态 ， 无知 ， 张狂 和 下作 / : / @ 羊 咩 咩 爱 木槿 ： 身为 中铁 建 员工 支持 你 撕 同事 放弃 国内 安稳 的 工作 和 幸福 的 家庭 ， 跑 去 非洲 那边 建设 ， 还 可能 被 当地人 打劫 被 疾病 传染 ， 一年 可能 都 回不来 一次 ， 所谓 高 薪酬 也 就 比 我们 多一份 而已 ， 却是 真正 的 在 卖命 ， 所以 敬佩 那些 去 的 同事 ， 且 三个 领导 是 把 生还 机会 让给 年轻 翻译 ， 他 却 一句 话 引人 遐想 ， 呵呵 打脸 / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 人家 已经 吓 飞 了   / / @ 裴屠少 ： 草 他 妈 这 狗屎 玩意儿 / / @ 请夜 月 :   跟 下水道 病态 的 老鼠 似的 挖 鼻 前后 因果 也 不用 解释 ， 这位 给 那 牺牲 的 那 三位 高级 工程师 提鞋 都 不配 拜拜 真是 我国 清谈 文人 能 有 的 一切 病态 ， 无知 ， 张狂 和 下作 是 谁 ~ 在 打 脸 ~ 是 那 傻 逼 的 大鹏 ~ “ 啪啪 啪 ~ ”   / / @ 洞香春 白雪 公子 家 的 喵 : 就 爱看 打脸 这个 大鹏 造谣 抹黑 没 遍数 了 ！   真贱 ！ / / @ 请夜 月 : 跟 下水道 病态 的 老鼠 似的 挖 鼻 前后 因果 也 不用 解释 ， 这位 给 那 牺牲 的 那 三位 高级 工程师 提鞋 都 不配 拜拜 真是 我国 清谈 文人 能 有 的 一切 病态 ， 无知 ， 张狂 和 下作 和 此人 现在 的 解释 对比 来看 ， 可见 其 人品 之 低劣 一副 “ 我 啥时候 说 的 ？ 我 没 说 过 ！ 就是 没说 过 ！ ” 的 无赖 嘴脸 转发 微博 / / @ 羊 咩 咩 爱 木槿 ： 身为 中铁 建 员工 支持 你 撕 同事 放弃 国内 安稳 的 工作 和 幸福 的 家庭 ， 跑 去 非洲 那边 建设 ， 还 可能 被 当地人 打劫 被 疾病 传染 ， 一年 可能 都 回不来 一次 ， 所谓 高 薪酬 也 就 比 我们 多一份 而已 ， 却是 真正 的 在 卖命 ， 所以 敬佩 那些 去 的 同事 ， 且 三个 领导 是 把 生还 机会 让给 年轻 翻译 ， 他 却 一句 话 引人 遐想 ， 呵呵 是 世间 毒瘤 ， 河南 大鹏 是 媒体 界 敌敌畏 ！ 打脸 打脸 拜拜 拜拜 / / @ 早樱 吹雪 : 这个 大鹏 造谣 抹黑 没 遍数 了 ！   真贱 ！ / / @ 请夜 月 : 跟 下水道 病态 的 老鼠 似的 挖 鼻 前后 因果 也 不用 解释 ， 这位 给 那 牺牲 的 那 三位 高级 工程师 提鞋 都 不配 拜拜 真是 我国 清谈 文人 能 有 的 一切 病态 ， 无知 ， 张狂 和 下作 垃圾 打脸 已 举报 微笑 / / @ 杨杨 不是 羊羊 是 咩 咩 : 打脸 打脸 拜拜 拜拜 / / @ 早樱 吹雪 : 这个 大鹏 造谣 抹黑 没 遍数 了 ！   真贱 ！ / / @ 请夜 月 : 跟 下水道 病态 的 老鼠 似的 挖 鼻 前后 因果 也 不用 解释 ， 这位 给 那 牺牲 的 那 三位 高级 工程师 提鞋 都 不配 拜拜 真是 我国 清谈 文人 能 有 的 一切 病态 ， 无知 ， 张狂 和 下作 / / @ 陌 悠悠 小窝 : / / @ 浩骞兄 : @ 大鹏 看 天下   打脸 打脸 / / @ 狼 狼 我 不服 :   围观 / / @ 浩骞兄 :   @ 大鹏 看 天下   打脸 转发 微博 转发 微博 话筒 蜡烛   / / @ 弹道 无痕 : 打脸 / / @ 狼 狼 我 不服 :   围观 / / @ 浩骞兄 :   @ 大鹏 看 天下   打脸 转发 微博 群体 围观 群体 围观 群体 围观   / / @ : 回复 @ 红叶 的 微微 : 不是 我 非洲 去 了 很多 趟 了 . 住 高端 酒店 一般 是 商务 团队 和 对方 谈判 要装 逼 体现 实力 . 这个 是 世界 通例 . 实际 干活 的 不会 住 . 非洲 也 没有 一般 人 想象 的 那么 匮乏 . 首都 里面 总归 高高低低 不同 档次 的 酒店 都 有 一些 还 不错 的 .   / / @ 沥青 男 - 宋旭 : 国内 不 也 一样 ， 哪个 逼会 在 天如家汉庭 锦江 速 的 酒店 大堂 跟 客户 谈 生意 / / @ :   回复 @ 红叶 的 微微 : 不是 我 非洲 去 了 很多 趟 了 . 住 高端 酒店 一般 是 商务 团队 和 对方 谈判 要装 逼 体现 实力 . 这个 是 世界 通例 . 实际 干活 的 不会 住 . 非洲 也 没有 一般 人 想象 的 那么 匮乏 . 首都 里面 总归 高高低低 不同 档次 的 酒 把 网民 的 注意力 引向 “ 高档 消费 场所 ” 、 “ 领导 ” ， 其 司马昭之心 ， 路人皆知 ！ 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 中国 发展 崛起 打脸 / / @ 天之玄鸟 :   / / @ 弹道 无痕 : 打脸 / / @ 狼 狼 我 不服 :   围观 / / @ 浩骞兄 :   @ 大鹏 看 天下   打脸 / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 中国 发展 崛起 思考 / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 中国 发 / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 中国 发展 崛起 / / @ 中华 义勇军 召集人 : 思考 / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 中国 发展 崛起 中国 要是 让 公知 搅和 乱 了 ， 本人 首先 要 做 的 就是 对公 知 开战 ！ 一定 要 让 他们 付出 惨痛 代价 ！   / / @ 中华 义勇军 召集人 : 思考 / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高管 … 如果 这次 再 让 大鹏 逃脱 了 ， 中国 真 他妈的 没 天理 了 / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 中国 发展 崛起 转发 微博 / / @ 中华 义勇军 铁匠 : / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会 @ 河南 发布 鄙视 / / @ 台山 客 :   @ 河南 发布 鄙视   / / @ 中华 义勇军 召集人 : 鄙视 / / @ 台山 客 :   @ 河南 发布 鄙视 / / @ 中华 义勇军 召集人 :   鄙视 / / @ 台山 客 :   @ 河南 发布 / / @ 台山 客 : @ 河南 发布 大鹏 心理 不是 一般 的 阴暗 弱 / / @ 梁翊芳 律师 : / / @ 台山 客 : @ 河南 发布 → _ → / / @ 义勇军 朝花夕拾 杯中酒 : 鄙视 / / @ 中华 义勇军 召集人 :   鄙视 / / @ 台山 客 :   @ 河南 发布 多行不义 ，   / / @ 台山 客 : @ 河南 发布 围观 / / @ 正 飞虎 :   大鹏 心理 不是 一般 的 阴暗 弱 / / @ 梁翊芳 律师 : / / @ 台山 客 : @ 河南 发布 / / @ 台山 客 : @ 河南 发布 转发 微博 转发 微博 / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 中国 发展 崛起 / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 中国 发展 崛起 / / @ 牧键 :   / / @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 / / @ 贝妮 : 毫无 人性 ， 遇到 任何 事情 的 时候 第一 反应 是 唯恐天下 不 乱 ， 煽动 负面 情绪 ， 鄙视 ！ 这样 的 视角 不 适合 “ 看 天下 ”   ～ 照 照镜子 先 看清 自己 是 人 还是 畜牲 吧 ！   @ 上城 政法 : 三位 为 中国 铁路 走向世界 和 发展 作出 重要 贡献 的 中铁 建 高工 高管 因 恐袭 而 不幸 殉职 于 马里 可 中国 公知们 在 对待 马里 、 巴黎 两起 恐袭案 上 却 玩 起 了 双重标准 ， 仅 因为 他们 是 国企 高工 高管 就 幸灾乐祸 ， 想 乘机 再 黑 铁路 、 黑 国有 ， 进而 再 黑 中国 特色 社会主义 道路 与 理论 、 黑 我党 ， 就 怕 社会主义 中国 发展 崛起 参看 大宅门 望京 买药 的 许先生 和 涂 二爷 挖 鼻 越来越 爱 环球 的 小编 了 ， 我们 一起 亲亲 环球 的 小编 吧 爱 你 阴险 / / @ 东风 拍蛮 :   越来越 爱 环球 的 小编 了 ， 我们 一起 亲亲 环球 的 小编 吧 爱 你   / / @ 东风 拍蛮 : 越来越 爱 环球 的 小编 了 ， 我们 一起 亲亲 环球 的 小编 吧 爱 你 环球 小编 两米 五 ～ ～ ～ 哈哈哈哈 么 么 哒 ～ ～ 转发 微博 / / @ 东风 拍蛮 : 越来越 爱 环球 的 小编 了 ， 我们 一起 亲亲 环球 的 小编 吧 爱 你 全 中国 的 公知 都 应该 去 马里 住 高档 消费 场所 享受 一下 ， 不然 国家 人民 总 被 毒害 / @ 羊 咩 咩 爱 木槿 ： 身为 中铁 建 员工 支持 你 撕 同事 放弃 国内 安稳 的 工作 和 幸福 的 家庭 ， 跑 去 非洲 那边 建设 ， 还 可能 被 当地人 打劫 被 疾病 传染 ， 一年 可能 都 回不来 一次 ， 所谓 高 薪酬 也 就 比 我们 多一份 而已 ， 却是 真正 的 在 卖命 ， 所以 敬佩 那些 去 的 同事 ， 且 三个 领导 是 把 生还 机会 让给 年轻 翻译 ， 他 却 一句 话 引人 遐想 ， 呵呵 故意 的 / / @ 正 飞虎 : 大鹏 心理 不是 一般 的 阴暗 弱 / / @ 梁翊芳 律师 : / / @ 台山 客 : @ 河南 发布 恶心 / / @ 梁翊芳 律师 : 故意 的 / / @ 正 飞虎 : 大鹏 心理 不是 一般 的 阴暗 弱 / / @ 梁翊芳 律师 : / / @ 台山 客 : @ 河南 发布", "label": "0"}