{"text": "【 悲剧 ！ 探视 时 ， 儿子 拔掉 了 重病 母亲 的 呼吸 管 … 】 月 日 ， 眉山市 的 朱素芬 因 交通事故 受 重伤 ， 送入 重症 监护室 抢救 月 日 ， 朱素芬 儿子 郑 某某 去 医院 探视 时 ， 拔掉 了 母亲 的 呼吸 管 ， 母亲 不久 后 去世 警方 因涉嫌 故意 杀人 对 郑 某某 采取 强制措施 ， 儿子 说 自己 负债累累 ， \" 确实 是 没有 办法 了 \" 伤心 ( 成都 商报 ) 转发 微博 转发 微博 肯定 是 有 原因 的 悲哀 转发 微博 转发 微博 如果 躺 在 床上 的 是 你 ， 你 妈 就是 倾家荡产 也 不会 拔掉 你 的 呼吸 管 绝望 的 爱 ！ 伤心 伤心 只有 父母 对 孩子 才 是 最 无私 的 爱 ， 怒怒 是 什么 原因 交通事故 为什么 会 伤者 负债累累 ？ 有 肇事者 么 ？ 如果 有 ， 为什么 不 负担 医疗费 ？ 这个 问题 希望 问个 清楚 我 只 想 说 如果 躺 在 床上 的 是 你 ， 你 妈 就是 倾家荡产 也 不会 拔掉 你 的 呼吸 管 ！ @ 万方 会计学 系 第一 团总支   @ 万方 共青团   @ 河南 共青团   值得 我们 思考 ！ 悲哀 ， 不 做 进一步 评论 … … … 医保 呢 ？   如果 躺 在 床上 的 是 你 ， 你 妈 就是 倾家荡产 也 不会 拔掉 你 的 呼吸 管 转发 微 博多 大 的 勇气 呀 ！ 牲畜 说 是 人性 的 悲哀 ， 为啥 不多想 一下 ， 是 医院 不合理 高昂 收费 制度 逼 着 儿子 害死 了 母亲 ！ 人性 的 背后 是 社会 的 制度 ！ 现在 的 子女 ， 好 的 、 孝顺 的 有 自私 的 、 冷酷 的 大有人在 ， 但 他 她们 做出 出格 的 事 ， 却 振振有词 ， 这 就是 现实 人间 悲剧 泪 如果 躺 着 是 我   我会 让 小孩 帮 我 拔管 的   拖 着 不如 尊严 的 走 泪泪 如果 躺 在 床上 的 是 你 ， 你 妈 就是 倾家荡产 也 不会 拔掉 你 的 呼吸 管 首先 ， 我会 先骂 社会 ， 再 批评 个人 悲哀 ！ ！ ！ 泪泪泪 吃惊 吃惊 吃惊 伤心 伤心 就 具体 案例 ， 不 了解 情况 无权 评论 但 就 中国 普遍 情况 而言 ， 过度 医疗 非常 严重 ， 曾经 看过 一个 数据 ， 生命 终结 之前 的 无效 治疗 占 了 医疗 支出 的 绝大部分 ， 而且 降低 了 死亡 质量 ， 也 就是 病人 生命 最后 阶段 的 生活 质量 我们 要 学会 面对 死亡 ， 接受 死亡 转发 微博 事情 没有 发生 在 自己 身上 当然 不 晓得 别人 的 痛苦 ， 没有 人会 愿意 选择 亲手 结束 自己 母亲 的 生命 ， 假如 他 真的 已经 倾尽 家产 了 呢 ？ 毕竟 我们 国家 工薪阶层 的 可怜 人 还是 占 大多数 的 ， 重症 监护室 一天 就是 多少 钱 ， 而 那点 钱 也许 是 他 半年 到 一年 的 积蓄 ！ 上有老下有小 ， 都 是 可怜 人 ， 不 同情 也 别 过度 谴责 吧 ， 毕竟 我们 不是 他 ， 转发 微博 转发 微博 伤心 伤心 混蛋 ！ 居然 亲手 杀死 自己 的 母亲 ！ 想起 某个 白血病 患儿 的 爸爸 说 就算 倾家荡产 也 要 医治 好 自己 的 孩子 ！ 你 负债累累 可以 去 要 啊 ！ 你 要 不到 甚至 可以 去 抢 啊 ！ 你 怎么 能 拔掉 维系 母亲 生命 的 管子 ？ ！ 有钱 谁 也 不会 这样 生命 的 可悲 ， 良心 的 警钟 ！ ！ @ 甘肃 中医药大学 根与芽 志愿者 协会   @ 甘中 之声   @ 甘肃 中医药大学 骨伤 协会   @ 甘肃 中医药大学 学生会   @ 赣南 师范学院 大学生 明湖 爱心 社   @ 甘肃 中医药大学 学生 社团 联合会   @ 兰州 财经大学 爱心 社   @ 甘肃 微 公益   孽子 安乐死 的 制度 其实 是 可以 存在 的 悲剧 … … 我们 除了 谴责 这个 逆子 的 恶劣行径 外 ， 也 强烈呼吁 国家 健全 国民 医疗 健康 体制 ， 减轻 人民 健康 生存 压力 ， 这 类 极端 事件 将会 大大降低 @ 魏雨默 不要 一味 用 我们 的 道德 去 批判 他 高昂 的 医疗费 让 太 多 的 中国 人 不堪重负 ， 这样 做 真的 是 道德 的 沦丧 吗 ？ 咱们 国家 的 社会保障 在 哪里 ？ 是 我们 的 体制 逼出 了 很多 的 心痛 之 事 还有 我们 国家 应该 加快 安乐死 立法 ， 一个 人 有生 的 权利 也 有 选择 死亡 的 权利 ， 人 应该 有 尊严 地 走 完 一生 什么 时候 不再 有 悲剧 转发 微博 一声 叹息 @ 刘 大姑 凉   这 尼玛 ！ 根本 不 需要 老大 老二 说 是 人性 的 悲哀 ， 这个 可怜 又 可恨 的 人 ， 医院 不合理 高昂 收费 制度 逼 着 儿子 害死 了 母亲 ！ 人性 的 背后 是 社会 的 制度 ！ 全民 医保 ？ @ 山东 英才 学院 团委   @ 山东 英才 学院 经管 学院 团委   @ 青春 济南   @ 共青团中央 学校 部   @ 山东 共青团   / / @ 知行 与 合一 : 说 是 人性 的 悲哀 ， 这个 可怜 又 可恨 的 人 ， 医院 不合理 高昂 收费 制度 逼 着 儿子 害死 了 母亲 ！ 人性 的 背后 是 社会 的 制度 ！ 全民 医保 ？ 努力 赚钱 ， 不让 自己 面临 如此 的 选择题 ~ 转发 微博 这个 社会 看病贵 ， 这 也 是 社会 体制 的 悲哀 ！ 转发 微博 在 金钱 面前 人生 是 渺小 的 ， 在 情感 面前 人要 做 的 高尚 ， 人生 就是 这样 不 平坦 唉 要是 母亲 不堪重负 拔掉 儿子 呼吸 管 ， 评论 里 那些 母亲 版 圣母 就 会 有 另一番 嘴脸 : 哪个 母亲 愿意 亲手 杀 儿子 ， 还 不是 现实 给 逼 的 现在 角色 倒置 就 跟风 轰 儿子 杀人 应该 受到 惩罚 无疑 ， 但是 不要 两套 标准 好 吗 ？ 之前 的 “ 母亲 杀死 弱智 儿子 ” ， 评论 都 是 一边倒 支持 母亲 的 ， 到 儿子 这块 怎么 就 不 灵验 了 ？ 就事论事 ， 别特 么 给 我 扯 医疗 费用 需要 改革 的 问题 ！ 几十年 前 你 高烧 不退 恶病 缠身 时 ， 你 家里 再 困难 有没有 将 你 放弃 ？ 一群 傻 逼 在 那 讨论 医疗 费用 ？ 活 那么 多年 活狗 身上 了 ？ 傻 逼 转发 微博 现实生活 总是 残酷 的 汗 转发 微博 转发 微博 / / @ 莱芜 日报 : 人间 悲剧 泪 不 知道 该 怎么 说 ， 反正 就是 讨厌 生灵 的 逝去 / / @ 甘肃 中医药大学 爱心 社 : 生命 的 可悲 ， 良心 的 警钟 ！ ！ @ 甘肃 中医药大学 根与芽 志愿者 协会   @ 甘中 之声   @ 甘肃 中医药大学 骨伤 协会   @ 甘肃 中医药大学 学生会   @ 赣南 师范学院 大学生 明湖 爱心 社   @ 甘肃 中医药大学 学生 社团 联合会   @ 兰州 财经大学 爱心 社   @ 甘肃 微 公益   这特 么 是 亲儿子 吗 ？ 反过来 ， 你 重伤 ， 你 妈 倾家荡产 ， 砸锅卖铁 都 会 给 你 治病 怒 哎 呦 喂 / / @ - 小超人 :   转发 微博 转发 微博 最大 的 愿望 就是 自己 和 家人 都 能 健健康康 ， 人 这 一生 其实 很多 时候 是 为 他人 而活 ， 莫让 自己 成为 最 爱人 的 负担 心心心 如果 躺 在 那里 的 是 儿子 ， 母亲 再 难 也 会 走 下去 ， 穷 不是 有理 为什么 让 签子 放弃 不肯 ， 事后 又 拔管 ， 难道 想 把 责任 推 给 医院 ？ 太 恶劣 的 性质 ， 不仅 是 不孝 ， 是 犯罪 ， 必须 严惩 转发 微博 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 的确 不是 人 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年   / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 任何人 都 没有 剥夺 他人 生命 的 权利 ！   / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 @ 酱 - -     / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年   / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 穷人 连 悲伤 的 资格 都 没有 泪 … / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 回复 @ 爱美 的 婆婆 丁 : 真活 不起 了 活 恶心 了 / / @ 爱美 的 婆婆 丁 : 中国 人活 不起 了 ， 钱 都 给 别人 了 转发 微博 是不是 只要 穷 就 干什么 事 都 可以 原谅 ？ 我妈 要是 这样 我 卖 肾 卖房 都 会 救 她 或许 对 他 母亲 是 一种 解脱   或许 是 母亲 让 他 拔 的   嘿嘿   电视 里 大多 是 这样 法理 、 人伦   / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 不孝子 是 特色 练成 的 / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年治 的 起病 谁 还 会拔 呼吸 管 呢 陪 你 母亲 一起 去 了 吧 ！ / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年妈 的 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 不孝之子 啊 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年   / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 混账 ， 以命 换钱 / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 😓 @ 壮硕 的 小 母牛   / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 午后 韩妆 顶级 护肤 名品店 ： 既然 是 交通事故 怎么 会 没人 负责 ？ 难道 是 死者 自己 全责 ？ / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 齐天大圣 :   / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 穷人 连 悲伤 的 资格 都 没有 泪 … 轉發 微博 努力 让 自己 变好 不 遇到 这 等 悲剧 / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 这样 的 霉事 没有 摊 在 自己 的 头上 ， 请 不要 在 黄鹤楼 看 翻船 了 .. 儿子 并 没有 错 ， 错 在 医生 更 在于 现行 医疗 体制 下 大病 救助 ， 每个 人 不见得 都 能 看得起 病像 这种 在 里 昏迷 的 人 每天 的 治疗费 基本上 都 在 五六千 左右 ， 救人 是 医生 的 职责 没有 错 可是 救 到 什么 程度 医学 和 伦理学 都 没有 确切 的 划分 所以 错 在 整个 医疗 体制 和 这个 国家 的 国情 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 无论如何 都 不能 拔   / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 人间 悲剧   / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 什么 实在 没 办法 了 ， 明明 可以 签字 放弃 治疗 却 不 签 ， 假如 医院 没有 及时发现 他们 拔管 ， 又 会 是 怎样 一则 新闻 人渣 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 → _ → / / @ 知识分子 : 穷人 连 悲伤 的 资格 都 没有 一坨 屎 ！ ！ / / @ 中国 新闻网 :   【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 无论 母亲 朱 女士 的 死亡 原因 是否 由拔 呼吸 管 导致 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 此前 曾 有 深圳 丈夫 拔掉 妻子 呼吸 管 的 案例 ， 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 转发 微博才 他 妈判 三年 ， 要是 我 直接 杀 了 他 ！ 不得好死 ！ 这种 人真 该死 ！ 不得好死 的 这种 人 都 / / @ 中国 新闻网 : 【 专家 ： 家属 涉嫌 故意杀人罪 】 专家 表示 ： 从 法律 上 讲 ， 拔 呼吸 管 的 行为 客观 上 足以 致命 ， 即 儿子 的 做法 涉嫌 故意杀人罪 深圳 中院 以 故意杀人罪 ， 判处 “ 拔管 丈夫 ” 有期徒刑 年 缓刑 年 转发 微博 怒骂 怒骂 怒骂 / / @ 甘肃 中医药大学 爱心 社 : 生命 的 可悲 ， 良心 的 警钟 ！ ！ @ 甘肃 中医药大学 根与芽 志愿者 协会   @ 甘中 之声   @ 甘肃 中医药大学 骨伤 协会   @ 甘肃 中医药大学 学生会   @ 赣南 师范学院 大学生 明湖 爱心 社   @ 甘肃 中医药大学 学生 社团 联合会   @ 兰州 财经大学 爱心 社   @ 甘肃 微 公益   / / @ 甘肃 中医药大学 爱心 社 : 生命 的 可悲 ， 良心 的 警钟 ！ ！ @ 甘肃 中医药大学 根与芽 志愿者 协会   @ 甘中 之声   @ 甘肃 中医药大学 骨伤 协会   @ 甘肃 中医药大学 学生会   @ 赣南 师范学院 大学生 明湖 爱心 社   @ 甘肃 中医药大学 学生 社团 联合会   @ 兰州 财经大学 爱心 社   @ 甘肃 微 公益  ", "label": "0"}