{"text": "【 话筒 在 国外 一定 记住 这个 号码 】 日 # 马里 人质 劫持 事件 # 中名 中国 公民 不幸遇难 我 驻 马里 使馆 提醒 当地 华人 ， 遇 紧急情况 及时 报警 并 与 使馆 联系 ： - ， - 在 国外 遇 紧急情况 ， 还 可 联系 外交部 全球 领保 与 服务 应急 呼叫 中心 ： - - 扩散 ， 转给 爱 旅行 的 ！ 转给 同胞 ！ 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 # 便民 提示 # 在 国外 一定 记住 这个 号码 ！ 扩散 ！ 转发 微博 转发 微博 一定 要 记住 这个 号码 ， 然而 并 没什么 卵用然 并 卵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 这 咋 记住 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博世 道 不 太平 啊 转发 微博怒 了 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 话筒 在 国外 一定 记住 这个 号码 】 转发 微博 转发 微博 转发 微博 转发 微博 在 国外 遇 紧急情况 ， 还 可 联系 外交部 全球 领保 与 服务 应急 呼叫 中心 ： - - 【 话筒 在 国外 一定 记住 这个 号码 】 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转给 同 在 国外 的 小伙伴 们 📣 🙏 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 【 话筒 在 国外 一定 记住 这个 号码 】 日 # 马里 人质 劫持 事件 # 中名 中国 公民 不幸遇难 我 驻 马里 使馆 提醒 当地 华人 ， 遇 紧急情况 及时 报警 并 与 使馆 联系 ： - ， - 在 国外 遇 紧急情况 ， 还 可 联系 外交部 全球 领保 与 服务 应急 呼叫 中心 ： - - 扩散 ， 转给 爱 旅行 的 ！ 转给 同胞 ！ 转发 微博 经常 去 国外 的 我们 要 记住 @ 专属 甜蜜   处理 突发 事情 的 能力 为                     / / @ 听海 无梦之小筑 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早就 保存 在 手机 备用 ， 谢谢 王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如同 在 湖师 一定 要 记住 一样 ！ ！   / / @ 可爱 的 豌豆粉 粉 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转给 有 需要 的 人 吃惊 蜡烛 # 马里 人质 劫持 事件 # 转 🙏 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 这个 东西 好心 看 过来 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 、 扩散 转发 微博 转发 微博 转发 微博 又 有 中国 公民 被 极端 组织 杀害 了 ， 看来 不是 谴责 才 起 作用 了 转发 微博 转发 微博 转发 微博 转发 微博警 之于 先 ， 心防 为主 这 一段 应 避免 去 恐怖袭击 高发 地区 游览 / / @ 王 大伟 :   王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 转发 微博 转发 微博给力 轉發 微博 转发 微博 转发 微博 / / @ 王 大伟 :   王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 话筒 转发 微博 围观 围观 围观 围观 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 马里 遇难 同胞 祈祷 ， 早日 进入 天堂 痛恨 那些 没有 人性 的 杀戮 者 祈祷 国家 永享 太平 ， 人民 安宁 珍惜 和平 生活 ， 珍惜 家人 陪伴 的 岁月 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 这个 号码 @ 我 是 良民 一枚   转发 微博 在 国外 的 友人 转发 微博 转发 微博 但愿 仇恨 少 一点 ， 希望 所有人 平安 🙏 🙏 🙏 转发 微博 转发 微博 在 国外 的 朋友 谨记 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 出国 的 朋友 谨记 话筒 话筒 有备无患 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 需要 的 时候 用 转发 微博 @ 邱邱 邱笛   转发 微博 转发 微博 转发 微博 转发 微博 威武 威武 转发 微博 熊猫 熊猫 熊猫 转发 微博 转发 微博 在 国外 遇 紧急情况 ， 还 可 联系 外交部 全球 领保 与 服务 应急 呼叫 中心 ： - - 一定 要 记住 这个 号码 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 的 仇 ， 我 希望 中国 人 可以 自己 去 报 转发 微博 转发 微博   / / @ 王 大伟 : 警之于 先 ， 心防 为主 这 一段 应 避免 去 恐怖袭击 高发 地区 游览 / / @ 王 大伟 :   王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 转发 微博 转发 微博 武装力量 到 才 是 解决 我们 人身安全 真理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我家 发生 两件 案子 . 年月日 . 犯罪分子 王吉军 把 我 的 鼻子 打断 . 还 没有 解决 到 呢 ！ 在 年 . 犯罪分子 王吉军 又 男人 牙 打 掉 . 派出所 在 笔录 中 左右 不 分 ！ 到 公安局 伤情 监定 是 出 法医 推测 的 又 到 医院 . 主治大夫 出假 出院 证明 三家 单位 出假 证明 . 最后 都 说 是 工作 的 失误 ！ 犯罪分子 仗 着 公检法 当 保护伞 ！ @ 公安部 刑侦局   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小婧子 的 小窝   转发 微博 🙏 🙏 🙏 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 紧急 号码 ， 关键时刻 别忘了 拨打 转发 微博 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 ！ 扩散 ！ 扩散 ！   重要 的 事情 说 三遍 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 遇到 紧急情况 及时 报警 并 与 使馆 联系 ！ 转发 微博 转发 微博 转发 微博 转发 微博 😡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ［ 蜡烛 ］ 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 真 没 吃药 __ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 微 常州 : 出国 的 朋友 谨记 话筒 话筒 旅行 注意安全 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 航旅 直通车 - 浦东 机场 运行 中心 :   【 话筒 在 国外 一定 记住 这个 号码 】 转发 微博 蜡烛 蜡烛 蜡烛 逝者 安息 ， 恐怖分子 这些 杂碎 早点 灭绝 吧 怒   👿 转发 微博 转发 微博 在外 留学 交流 的 时候 一定 要 注意 保障 自己 的 人身安全 哦 ！ 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   话筒 话筒 话筒 国外 紧急 救助 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博小团 惊闻 马里 人质 劫持 事件 蜡烛 蜡烛 蜡烛 向 遇难 同胞 默哀 泪泪泪 谴责 害 我 同胞 的 恐怖分子 ！ ！ ！ 也 愿 世界 早日 和平 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博亲 ， 这 是 你 与 祖国 连接 的 线 ， 记住 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 话筒 / / @ 王 大伟 : 警之于 先 ， 心防 为主 这 一段 应 避免 去 恐怖袭击 高发 地区 游览 / / @ 王 大伟 :   王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 所以 这些 不 安全 的 地方 啊 还是 别去 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 ： 言好 为友 ， 提到 列来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 转发 微博 转发 微博 🙏 转发 微博 扩散 ～ 📣 📣 📣 📣 📣 📣 转发 微博 # 转发 微博 #   转发 微博 转发 微博 转发 微博 🙏 / / @ 杨文杰 : 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 话筒 话筒 话筒 话筒 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博犯 我 中华 者 ， 虽远必 诛 转发 微博 转发 微博   / / @ 呆 在 北半球 : 话筒 话筒 话筒 转发 微博 转发 微博转 转发 微博 转发 微博 → _ → 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博犯 我 中华 者 ， 虽远 必口 诛 转发 微博 传播 正 能量 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 转发 微博 转发 微博   / / @ 王 大伟 : 王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 / / @ 平民 子 和 :   / / @ :   话筒 话筒 话筒 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 敏敏敏 敏敏敏敏 大大 : 转发 微博 转发 微博 关注 官博君 的 人里 有 在 国外 的 吗 ？ 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博记 这 电话 有 什么 用 呢 ， 小事 不会 管 ， 大事 管不了 转发 微博 转发 微博 转发 微博 祈祷 和平   不要 再有 无辜 的 平民 受到 伤害 蜡烛 蜡烛 蜡烛     我们 想 看到 世界 更 多 的 美好 … 转发 微博 转发 微博 转发 微博 微笑 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 ！ 马 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 在 国外 请 记住 这个 求助 号码 ： 转发 微博 紧急 转发 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热点 关注 # ！ ！ ！ ！ ！ 重要 的 事情 说 三遍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 起来 ， 国外 的 朋友 们 ， 看一看 哈 转发 微博 转发 微博 支持 转发 微博 啥时候 开学 注意安全 啊 啊啊啊 啊 _ ( : з 」 ∠ ) _ @ 娘子 我 是 你 夫君 舞三快 开门 啊 _   @ 黄瓜 瓜 呱呱 呱呱 呱   转发 微博 转发 微博 扩散 ， 转给 爱 旅行 的 ！ 转给 同胞 ！   / / @ 糖果 转 闲置 帮转 : 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 祈福 转发 微博 转发 微博 转发 微博为 遇难者 祈祷 ， 反恐 势在必行 转发 微博 握手 转发 微博 转发 微博 转给 爱 旅行 的 ！ 转给 同胞 ！ 👉 🏻 转发 微博 转发 微博 转发 微博 转发 微博愿 逝者 安息 ， 生 者 坚强 🙏 🙏 🙏 @ 贝拉 拉要 去 美国   记着 啊   ！ 转发 微博 转发 微博 转发 微博 转发 微博 记下 了   / / @ 王 大伟 : 王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 转发 微博 转发 微博 / / @ 济宁 中 区 公安 :   话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 王 大伟 : 警之于 先 ， 心防 为主 这 一段 应 避免 去 恐怖袭击 高发 地区 游览 / / @ 王 大伟 :   王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 ， 扩散 ！ 转发 微博 转发 微博 转发 微博转 需 🙏 转发 微博转 需 ！ 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 话筒 记住 ！ 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 扩散 转发 微博 转发 微博 转发 微博   / / @ : 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 中铁 建 三名 高管 在 袭击 事件 中 遇难 蜡烛 】 据 中国 铁建 官方 微信 消息 ， 中铁 建 三名 员工 在 马里 丽笙 酒店 袭击 事件 中 不幸遇难 三名 员工 分别 是 ： 中国 铁建 国际 集团 总经理 周天 想 ， 中国 铁建 国际 集团 副总经理 王选尚 ， 中国 铁建 国际 集团 西非 公司 总经理 常学辉 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 传递 正 能量 ， 愿 好人 一生 平安   （ 责任编辑   新 网部   丁晨昕 ） 转发 微博 还是 提醒 下 ， 最近 国际局势 动荡 ， 旅游 还是 减少 为 好 ！ 转发 微博 转发 微博 在 国外 一定 要 记住 这个 号码 转发 微博 转发 微博 转发 微博 # 福州 提个醒 儿 # 扩散 ， 转给 爱 旅行 的 ！ 转给 同胞 ！   话筒 话筒 转发 微博 转发 微博 转转 转 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 国际 在线 # 国外 的 同胞们 一定 注意安全 心 心 鲜花 鲜花 / / @ 橙子 : 话筒 话筒 转发 微博 @ 糯米 殿下 _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 生活 在 福州 :   # 福州 提个醒 儿 # 扩散 ， 转给 爱 旅行 的 ！ 转给 同胞 ！   话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最近 还是 不要 往 欧洲 那里 跑 吧 转发 微博 转发 微博转 扩 @ 但 安稳 比 什么 都 难得   师父 你 是不是 有 亲友 是 时差 党 蜡烛 蜡烛 蜡烛 朋友 们 出门在外 记得 - - 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博为 中国 同胞 祈祷 ， 中国 加油 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 吊用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 ， 转给 爱 旅行 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博记 着 转发 微博 话筒 转发 微博 转发 微博 转发 微博 @   很 好   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 姑苏 公安 :   话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 这里 的 粮田 被 我们 黄洲 镇 包给 一个 大 老板 ， 包 了 年 ， 好 几百亩 地 ， 还有 多年 ， 种 什么 无价 害 蔬菜 ， 种 一半 荒 一半 ， 才 给 我们 一亩 地 百元 钱 这 叫 我们 老百姓 怎么 去活 ， 所以 年轻人 去 打工 ， 留 老人 和 孩子 在 家里 转发 微博 转发 微博 转发 微博 转发 微博 最近 的 局势 好 可怕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 需 转发 微博 @ 比亚 乔 跑跑 牛 转发 微博 转发 微博 转发 微博扩 扩扩 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 保命 用 啊 ～ 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 # 谨记 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 ， 希望 能够 帮到 有 需要 的 人 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 反 人类 的 邪恶 组织 请 消失 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 大家 记住 昂 ... 转发 微博 以前 觉得 跟 自己 完全 无关 的 事 ， 现在 真的 要 牢牢 背下来 了 - 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 网 事 随风   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 逝者 安息 ！ 转发 微博 转发 微博 / / @ 中国 新疆 网 官方 微博 : 转 转发 微博 蜡烛   / / @ 请 叫 我 高冷 欧尼 : 转发 微博 / / @ 微 常州 : 出国 的 朋友 谨记 话筒 话筒 转发 微博 转发 微博 转发 微博 / / @ 中国 新疆 网 官方 微博 : 转 转发 微博 转发 微博   / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 转发 微博老 是 动 动嘴 炮 有用 ？ 给予 强烈 谴责 有用 ？ 没 看到 半点 实际行动 ～   / / @ 中国 新疆 网 官方 微博 : 转 转发 微博 转发 微博 转发 微博 / / @ 沈阳 环保 : 转发 微博 转发 微博 @   转发 微博 转发 微博 蜡烛 转发 微博 / / @ 迷铃蕊 芯 : 蜡烛   / / @ 中国 新疆 网 官方 微博 : 转 扩散 … @ 烟台 大学人文 学院 团委   @ 烟 大 青年 先锋   @ 烟大新 媒体   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 知道 有没有 马里 的 朋友 ， 祝 大家 一切 平安 转发 微博 转发 微博   / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 在 国外 一定 记住 急救 号码 / / @ 梅 : 转发 微博少 外出 啊   国外 太乱 了 @ _ 转发 微博 / / @ _ 魏钰迪 : 转发 微博 转发 微博 转发 微博 转发 微博 转转 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 玉光 之 使 : 转发 微博 转发 微博 转发 微博 没用 ！ ！ ！ ！ ！ ！ # 要闻 告示 栏 # 出门在外 的 同胞 一定 要 记住 哦 ！ 为 离去 的 同胞 默哀 ！ 有用 / / @ 梅 : 转发 微博 转发 微博 转发 微博心 转发 微博 这次 媒体 反应速度 很 好 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 姑苏 公安 :   话筒 转发 微博 / / @ 迷铃蕊 芯 :   蜡烛 转发 微博 转发 微博 / / @ 萧箫 笑 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🇨 🇳 🇨 🇳 蜡烛 @ 黄洋   转发 微博 转发 微博 / / @ 王 大伟 : 警之于 先 ， 心防 为主 这 一段 应 避免 去 恐怖袭击 高发 地区 游览 / / @ 王 大伟 :   王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转 起来 ， 国外 的 朋友 们 ， 看一看 哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 保存 着 可以 帮助 我们 爱 旅游 的 朋友 心 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 ～ ～ ～ 转发 微博 注意 了 ~ ~ ~ 话筒 话筒 话筒 转发 转发 微博 转发 微博 😨 扩 转发 微博 转发 微博 转发 微博 转发 微博 出门在外 注意安全 拥抱 转发 微博马 @ 傲慢 的 一笑而过 诠释 一切   @ 討 囍 阿梦   @ 爱 吃 爆米花 的 吃货   我 知道 你们 蛮 都 去 欧州 转发 微博 转发 微博 @ 温江 人 不 知道 的 温江 事   国外 的 人 还 可以 刷 微博 吗 思考 转发 微博 转发 微博 转发 微博 转发 微博 @ 鲜活 带鱼   转发 微博 转发 微博 转发 微博 大家 看一看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转       转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 迷铃蕊 芯 :   蜡烛 转发 微博 @ 懵萌星   转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 说实话 求救 电话 最好 还是 简短 一点 太 长 记不住 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 万一 你 出国 了 呢 ， 所以 记住 这个 号码 吧 ， 遇到 危险 及时 拨打 就 不能 短 一点 ？ 转发 微博 蜡烛 最近 发生 太多事 ， 蜡烛 平安 是 福 转发 微博 大使馆 其实 还好 的 转发 微博 转发 微博 用不着 最好 ， 用 上 了 有 才 不会 慌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 一三 __ : 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转给 有 需要 的 人 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 说实话 求救 电话 最好 还是 简短 一点 太 长 记不住 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏   / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 虽然 不 出国 ， 但 也 记着 吧 转发 微博 / / @ 微 常州 : 出国 的 朋友 谨记 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博愿 世界 和平 转发 微博   / / @ 最潮 中山 官博 : 注意 了 ~ ~ ~ 话筒 话筒 话筒 转发 微博 转发 微博 送给 有 需要 的 朋友 在 国外 打 过 领事馆 电话 ， 打 了 无数个 ， 没人接 想想 还好 不是 遇到 特别 紧急 的 事情 ， 不然 真 ， 完 ， 蛋 转发 微博 转发 微博 @ 小 崔 崔 崔 __ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 蜡烛 妖魔鬼怪 对 人类文明 底线 的 挑衅 转发 微博 转发 微博 转发 微博 话筒 在 国外 一定 记住 这个 号码 转发 微博 大使馆 其实 还好 的 转发 微博 谨记 转发 微博 @ 大胡子 老爹   千万 记住 哟 转发 微博 @ 独自 看一看 大海   @ 小白羊 喵 喵 咪   @ 小安玩 石头   自己 注意安全 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 凡事 多长 一个心眼 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 海外 的 侨胞 都 平安无事 转发 微博 转发 微博 话筒 感觉 棒棒 的 ~ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 @ 身转 转发 微博 转发 微博 转发 微博 又 要 按 又 要 按 ， 按 完人 都 死 了 ！ 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 都 是 中国 人 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 中国 新疆 网 官方 微博 : 转 转发 微博 转发 微博 转发 微博 / / @ 王 大伟 : 王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博 / / @ 姑苏 公安 : 话筒 为 同 是 中华儿女 而 转 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒   / / @ 呆 在 北半球 : 话筒 话筒 话筒 转发 微博 / / @ 姑苏 公安 : 话筒 转发 微博 / / @ 伊沫 薰 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / / 过 几天 我 去 马来西亚 希望 不会 被 用到 转发 微博 转发 微博 在 国外 有时候 真的 很 无助 转发 微博 悲伤 悲伤 悲伤 记得 ？ 记得 ！ 话筒 话筒 话筒 记住 这个 电话 - - 转发 微博 转发 微博 转发 微博 在外 的 人们 注意安全 这是 一个 救命 的 号码 ！ 转发 微博 转发 微博 转发 微博求 扩散 转发 微博 转发 微博 转发 微博 @ 哔溜 哔 溜 古兰 哒   @ 盛 期待 的 未来   心 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 谢谢   / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 扩散 吧 转发 微博 转发 微博 转发 微博 转发 微博 义不容辞 / / @ 蔚岚 - 死神 :   转发 微博 转发 微博 转发 微博 @ 张小贱   找 大使馆 有用 还是 找 警察 有用 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 愿 所有人 都 安好 心 １ ２ ３ ０ ８ 转发 微博 转发 微博 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 姑苏 公安 : 话筒 转发 微博 牢记 ！   / / @ 迷铃蕊 芯 : 蜡烛 【 话筒 在 国外 一定 记住 这个 号码 】 日 # 马里 人质 劫持 事件 # 中名 中国 公民 不幸遇难 我 驻 马里 使馆 提醒 当地 华人 ， 遇 紧急情况 及时 报警 并 与 使馆 联系 ： - ， - 在 国外 遇 紧急情况 ， 还 可 联系 外交部 全球 领保 与 服务 应急 呼叫 中心 ： - - 扩散 ， 转给 爱 旅行 的 ！ 转给 同胞 ！ 转发 微博 记住 心心 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 + 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博打 了 也 不能 保命 … 转发 微博 转发 微博 / / @ 姑苏 公安 : 话筒 一定 要 注意安全 哦 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有些 人 说 的 自己 好像 一直 出国 一直 在 国外 出事 ， 一直 都 给 大使馆 打电话 似得 你们 的 命运 咋 那么 悲惨 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 了 吗 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ -   小白脸儿 你 憋 让 人 抓 去 当 压寨夫人 啊啊啊 啊 啊   / / @ 舒二 : 转发 微博 转发 微博 转发 微博 / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 谨记   / / @ __ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 綠黃 最高 _ 零 :   / / @ 蔚岚 - 死神 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 最潮 中山 官博 : 注意 了 ~ ~ ~ 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 话筒 话筒 / / @ 柯易彤 :   话筒 话筒 话筒   / / @ 呆 在 北半球 : 话筒 话筒 话筒 转发 微博 转发 微博 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 转发 微博 莫不是 部队 腐败 到 不敢 出手 ？ 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 / / @ 哇哇 盘子 里 滴 小 叶子 : 扩扩 扩 ... 转发 微博 转发 微博   / / @ 王 大伟 : 王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 转发 微博 转发 微博 🙏 / / @ 澜清 _ 潮生 : 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 @ 我 只是 没有 意思   转发 微博 转发 微博 转发 微博 / / @ 萧箫 笑 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 东方明珠 亮灯 ！ ！ ！ 转发 微博 转发 微博 转发 微博 / / @ _ 春风 十里 不如 你 : 转发 微博 转发 微博 蜡烛 转发 微博 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 国外 一定 记住 转发 微博 转发 微博 出国 不易 ， 且 出且 珍惜 转发 微博   / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 幽 期待 韩庚 三辑 :   蜡烛 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 记住 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 🙏 🙏 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一定 要 记住 @ 玉 投林   转发 微博 转发 微博 / / @ 王 大伟 : 警之于 先 ， 心防 为主 这 一段 应 避免 去 恐怖袭击 高发 地区 游览 / / @ 王 大伟 :   王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” 转发 微博 大家 一起 轰 了 不行 么 ？ 为什么 要 留 着 ？ ？ 转发 微博 转发 微博 转发 微博 @ 要 做 一株 向阳 植物   注意安全 注意安全 注意安全 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 话筒 在 国外 一定 记住 这个 号码 】 日 # 马里 人质 劫持 事件 # 中名 中国 公民 不幸遇难 我 驻 马里 使馆 提醒 当地 华人 ， 遇 紧急情况 及时 报警 并 与 使馆 联系 ： - ， - 在 国外 遇 紧急情况 ， 还 可 联系 外交部 全球 领保 与 服务 应急 呼叫 中心 ： - - 扩散 ， 转给 爱 旅行 的 ！ 转给 同胞 ！ / / @ 姑苏 公安 : 话筒 【 话筒 在 国外 一定 记住 这个 号码 】 日 # 马里 人质 劫持 事件 # 中名 中国 公民 不幸遇难 我 驻 马里 使馆 提醒 当地 华人 ， 遇 紧急情况 及时 报警 并 与 使馆 联系 ： - ， - 在 国外 遇 紧急情况 ， 还 可 联系 外交部 全球 领保 与 服务 应急 呼叫 中心 ： - - 扩散 ， 转给 爱 旅行 的 ！ 转给 同胞 ！ 转发 微博 转发 微博 / / @ 姑苏 公安 : 话筒 蜡烛 / / @ 姑苏 公安 : 话筒 / / @ 姑苏 公安 : 话筒 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 转发 微博 出国 在 国外 请 记住 ， 转起心 转发 微博 / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿斐 飞不动   @ 我 就是 名 侦探 柯涵   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 迷铃蕊 芯 : 蜡烛 蜡烛 转发 微博 好像 ， 还是 这个 看着 靠 谱 点儿 ： 大哥 ， 别 开枪 ， 自己 人   （   أ خ ي ،   ل ا   ت ط ل ق و ا   ا ل ن ا ر   ش ع ب ه م ）     读 ：                               正确 读法 ： 拉肚 ， 死法 咧 ， 吓 鸭 功夫 你 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 用户 :   转发 微博 / / @ 菏泽 同城会 : 【 话筒 在 国外 一定 记住 这个 号码 】 日 # 马里 人质 劫持 事件 # 中名 中国 公民 不幸遇难 我 驻 马里 使馆 提醒 当地 华人 ， 遇 紧急情况 及时 报警 并 与 使馆 联系 ： - ， - 在 国外 遇 紧急情况 ， 还 可 联系 外交部 全球 领保 与 服务 应急 呼叫 中心 ： - - 扩散 转给 同胞 ！ 转发 微博 / / @ 用户 :   / / @ 用户 :   转发 微博 / / @ 用户 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转给 爱 旅行 的 人 转发 微博 @ - 婷   @ -   扩散 … … 蜡烛 蜡烛 / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 用户 恩成 : 转发 微博 转发 微博 转发 微博 转发 微博 记者 没 ？ 转发 微博 转发 微博 / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 收藏 吧 / / @ 颖然 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 国外 遇到 紧急情况 ， 一定 要 急 得 拨打 这个 电话 . 万一 有 机会 出国 呢 ？ 挤眼 挤眼 挤眼 转发 微博 蜡烛 转给 爱 旅行 的 转给 同胞 话筒 / / @ 姑苏 公安 :   话筒 转发 微博 / / @ 姑苏 公安 : 话筒   / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 转发 微博   / / @ 清风 经开京航 : 转发 微博 出国 的 同学 保存 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博转 需   / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 @ 祯 情永在   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 王 大伟 : 警之于 先 ， 心防 为主 这 一段 应 避免 去 恐怖袭击 高发 地区 游览 / / @ 王 大伟 :   王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ”   / / @ 王 大伟 : 王 大伟 有 这么 一个 歌谣 ， “ 斗智斗勇 智 为先 ， 多 听 、 多 看 记心间 ， 要 吃 要 喝足 睡觉 ， 争取 同情 适度 谈 ， 学会 留下 小 标记 拔腿就跑 要 果断 ” @ 大倩倩   转发 微博 转发 微博 — — 鼓掌 转发 微博 / / @ 临沂 城 事儿 : 转发 微博 转发 微博 转发 微博 有点 太 难记 了 ， 特别 是 对于 我 这种 过目 即 忘 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 华水 记者团 : # 热点 关注 # ！ ！ ！ ！ ！ 重要 的 事情 说 三遍 转发 微博 转发 微博 转发 微博 转发 微博转 起来 以后 有用 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 并 没什么 用   因为 没 钱 出去 玩笑 晕晕 国外 一定 记住 这个 号码 转发 微博 / / @ 迷铃蕊 芯 : 蜡烛 心心心 转发 微博 转发 微博 转发 微博 转发 微博 在 国外 就 请 记得 啦 ！ @   / / @ 迷铃蕊 芯 : 蜡烛 确定 能 打通 思考 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 迷铃蕊 芯 : 蜡烛 转发 微博 谢谢 ， 谢谢 你 还 记得 关心 我 ！ / / @ - 凡哥 : @ 我 是 良民 一枚   转发 微博转 转发 微博 / / @ 姑苏 公安 : 话筒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 姑苏 公安 :   话筒 / / @ 迷铃蕊 芯 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 姑苏 公安 :   话筒 話 筒   / / @ 姑苏 分局 桃花坞 派出所 : / / @ 姑苏 公安 :   话筒 “ 有时候 我们 会 忘记 自己 的 幸福 ， 现在 想来 ， 我们 能生 在 和平 之地 就是 最大 的 幸福 ！ \" 嘻嘻 / / @ 姑苏 公安 : 话筒 @   蜡烛 话筒 / / @ 迷铃蕊 芯 : 蜡烛 / / @ 姑苏 公安 :   话筒 转发 微博 / / @ 姑苏 公安 :   话筒 / / @ 姑苏 公安 :   话筒 / / @ 姑苏 公安 :   话筒 / / @ 姑苏 公安 :   话筒 转发 微博 转发 微博 转发 微博 / / @ 航旅 直通车 - 浦东 机场 运行 中心 :   【 话筒 在 国外 一定 记住 这个 号码 】   / / @ 航旅 直通车 - 浦东 机场 航站楼 : / / @ 航旅 直通车 - 浦东 机场 运行 中心 :   【 话筒 在 国外 一定 记住 这个 号码 】   / / @ 最潮 中山 官博 : 注意 了 ~ ~ ~ 话筒 话筒 话筒 转发 微博 转发 微博 / / @ 姑苏 公安 :   话筒 转发 微博 转发 微博   / / @ 姑苏 公安 : 话筒 / / @ 姑苏 公安 :   话筒 / / @ 姑苏 公安 : 话筒 / / @ 姑苏 公安 : 话筒 / / @ 姑苏 公安 : 话筒 / / @ 姑苏 公安 : 话筒 / / @ 姑苏 公安 : 话筒 / / @ 周维 : 轉發 微博 / / @ 姑苏 公安 : 话筒 / / @ 姑苏 公安 : 话筒 转发 微博 / / @ 姑苏 公安 : 话筒 / / @ 姑苏 公安 : 话筒   / / @ 黑牛 嘴亮 亮 : 转发 微博 @ -   蜡烛 话筒 / / @ 姑苏 公安 :   话筒 / / @ 姑苏 公安 :   话筒 / / @ 姑苏 公安 :   话筒 话筒   @ 姑苏 公安 :   话筒 转发 微博 转发 微博 转发 微博 / / @ 姑苏 公安 :   话筒 转发 微博轉 發微博   / / @ 迷铃蕊 芯 : 蜡烛 话筒 / / @ 姑苏 公安 :   话筒 转发 微博 转发 微博 转发 微博 / / @ 迷铃蕊 芯 : 蜡烛 / / @ 迷铃蕊 芯 : 蜡烛", "label": "0"}