{"text": "【 突发 ： 黑龙江 龙煤 集团 一 煤矿 发生 火灾事故   人 被困 井下 】 记者 从 黑龙江省 安全 生产 监督管理 部门 了解 到 ， 日时许 ， 黑龙江 龙煤 集团 鸡西 公司 杏花 煤矿 发生 火灾事故 据 初步 掌握 的 情况 ， 有名 矿工 被困 井下 目前 ， 事故 救援 工作 正在 紧张 进行 中祝 平安 ！ 新华社 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加油 ， 祝好 转发 微博 转发 微博 转发 微博祝 平安 ！ 转发 微博 一个 可恨 ， 可气 的 地方 ， 落后 ， 无懒 的 地方 ， ， ， ， ， 怒怒 怒怒 🐶 转发 微博祝 平安 ！ 蜡烛 蜡烛 蜡烛 祈祷 轉發 微博 转发 微博 转发 微博 平安 🕯 ️ 🕯 ️ 转发 微博 哎呀 吃惊 怒 悲剧 吃惊 转发 微博 转发 微博 转发 微博祝 平安 哆 啦 梦 吃惊 → _ → 🙏 祝 平安 蜡烛 到 年底 了 ， 真 希望 大家 都 能 平安 健康 ， 希望 这个 矿工 能 顺利 的 回到 亲人 的 身边 作揖 作揖 给力 给力 🙏 🙏 🙏 蜡烛 矿工 ， 平安 蜡烛 蜡烛 蜡烛 吃惊 愿 平安 转发 微博祝 平安 ！ 🙏 🙏 🙏 祝愿 平安 每 一天 都 不 知道 会 发生 什么 ， 愿 安好 🙏 🙏 🙏 平安 ！ 转发 微博 转发 微博祝 平安 祝 平安 🙏 🙏 🙏 最近 事故 不断 转发 微博 祈祷 转发 微博 🙏 🙏 🙏 煤矿 火灾事故 较少 了 转发 微博 转发 微博 转发 微博 转发 微博 好久 没有 看到 这种 事 了 希望 个人 都 安全 希望 所有人 都 平平安安 ！ 我 不想 知道 因为 这次 事故 ， 后面 有 关于 哪个 官员 因为 什么 而 落马 的 消息 ， 因为 在 事故 还 没有 发生 之前 为什么 他们 在 呢 ？ 蜡烛 转发 微博 转发 微博 / / @ 天羽 手杖 :   转发 微博 / / @ 代新红 :   / / @ 天羽 手杖 :   转发 微博 转发 微博 特色 现象 ？   / / @ 营口 岁 被 劳教 : / / @ 代新红 :   / / @ 天羽 手杖 :   转发 微博愿 平安 / / @ 龙 化石 : 特色 现象 ？   / / @ 营口 岁 被 劳教 : / / @ 代新红 :   / / @ 天羽 手杖 :   转发 微博 / / @ 龙 化石 : 特色 现象 ？   / / @ 营口 岁 被 劳教 : / / @ 代新红 :   / / @ 天羽 手杖 :   转发 微博 / / @ 龙 化石 : 特色 现象 ？   / / @ 营口 岁 被 劳教 : / / @ 代新红 :   / / @ 天羽 手杖 :   转发 微博 希望 平安 ！ 祝 平安 为什么 家乡 一 上 新闻 就是 这件 事 伤心 一定 要 平安 ， 个 家庭 ！ 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 新华社 / / @ 新闻晨报 : 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 🙏 🙏 🙏 🙏 🙏 🙏 🙏 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 : / / . / 新华社 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 新华社 / / @ 新闻晨报 :   【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 转发 微博 🙏 / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 新华社   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井衰 衰衰 / / @ 新闻晨报 :   【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 新华社 一定 要 注意安全 啊 ！ 🙏 🙏 🙏 / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 转发 微博 作孽 啊   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 虽然 近几年 ， 矿难 越来越少 了 ， 但 每 一个 人 生命 的 流失 ， 都 会 带来 家人 的 无尽 伤悲 ， 希望 这种 灾难 更 少 一些 ， 总结 教训 ， 追究责任 / / @ 新闻晨报 :   【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 蜡烛   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 至今 时分 ， 杏花 煤矿 事故 火区 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正 恢复 通信 、 供电 、 提升 系统 悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 转发 微博人 遇难 蜡烛 蜡烛 蜡烛 / / @ 大红 枣树 下 : 蜡烛   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 / / @ 新闻晨报 : 【 黑龙江 矿难 人 遇难 人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 新华社   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 整个 社会 运转 的 背后 ， 有 无数 人用 生命 在 维护 ， 愿 你们 平安 ， 愿 悲剧 不再 发生 ！   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 新华社 蜡烛 蜡烛   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 转发 微博 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 新华社   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 新华社 转发 微博 @ 苏州 常熟 薛   一而再 再而三 🙏 🙏 🙏 蜡烛 希望 国家 对 煤矿 多加 管理 ， 像 这样 的 事故 不要 继续 发生 ， 因为 自己 的 亲人 好好 的 去 上班 ， 却 没有 回来 ， 并且 又 回不来 ， 是 真的 让 人 无法 接受 的 事实 ！ 愿 平安   / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 🙏   【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 转发 微博 蜡烛 / / @ 新闻晨报 : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 ， 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 蜡烛 / / @ 螃蟹 妈咪 : : 【 黑龙江 杏花 煤矿 矿难 人 遇难   人 失踪 】 截至 今日 时分 ， 杏花 煤矿 事故 火区 已 得到 有效 控制 ， 无 次生 灾害 发生 现已 发现 名 遇难者 遗体 目前 救护 人员 正 全力 搜救 剩余 一名 失踪 人员 ， 现场 正在 恢复 通信 、 供电 、 提升 系统 据悉 事故 发生 时人 在 井下 作业 ， 其中 人 安全 升井 : / / . / 🙏   🙏   🙏", "label": "0"}