{"text": "玩笑 里 往往 藏 着 真心话 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 伤心 转发 微博 转发 微博 转发 微博 转发 微博 可惜 没 如果 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不想 懂 的 人 ， 怎么 都 不会 懂 只是 不想 懂 的 人 永远 都 不会 懂 微笑 转发 微博 转发 微博 转发 微博 转发 微博开 什么 玩笑 ， 开 什么 玩笑 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不想 懂得 人 ， 怎么 都 不会 懂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ _ 黑牛儿 : 只是 不想 懂 的 人 永远 都 不会 懂 微笑 对 转发 微博 转发 微博对 极了 ， 卧槽 转发 微博 转发 微博是 的 呢 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 有些 人连 玩笑 都 不敢 开 … … 转发 微博 转发 微博该 说 的话 好好 说 、 不是 女 的 天蝎座 ， 男 的 摩羯座 转发 微博 转发 微博 转发 微博 多少 真心话 在 玩笑 中说 出口     只是 不想 懂 的 人           怎么 都 不 懂 @ 嘟嘟 小嘴 你 爱 谁   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 身边 爱 你 的 人 转发 微博 只是 不想 懂 的 人 ， 永远 都 不会 懂 ！ 转发 微博 转发 微博 转发 微博 转发 微博心 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 上 没有 那么 多 玩笑 ， 所有 的 玩笑 里 都 有 认真 的 成分 下雨 下雨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不想 懂 的 人 ， 怎么 也 不会 懂 伤心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不好受 的 感觉 有些 玩笑 开 不得 转发 微博   / / @ _ 黑牛儿 : 只是 不想 懂 的 人 永远 都 不会 懂 微笑 世界 上 没有 所谓 的 玩笑 ， 所有 的 玩笑 都 有 认真 的 成分 ， 不想 懂 的 人 怎么 说 都 不会 懂 转发 微博 转发 微博 只是 不想 懂 的 人 永远 都 不会 懂 差不多 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 只是 不想 懂 的 人 ， 怎么 都 不会 懂 … … 转发 微博 转发 微博 尼玛 ， 最近 怎么 玻璃心 了 操 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 世界 上 没有 所谓 的 玩笑 ， 所有 的 玩笑 都 带有 认真 的 成分 … 感冒 转发 微博 转发 微博 转发 微 博多 言 始于 厚 爱心   久伴 未必 生 情 伤心 转发 微博 转发 微博 转发 微博 多少 话 ， 都 是 在 玩笑 中说 出口 世界 上 没有 所谓 的 玩笑 ， 大部分 玩笑 透露 着 真实 的 想法   / / @ - - 一朵 小花 : 转发 微博 转发 微博 喜欢 平时 经常 开玩笑 ， 这样 真心话 就 可以 当 玩笑 说 出口 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 圆宝 _ : 转发 微博 转发 微博 / / @ 我 是 崔小贱 : 转发 微博 转发 微博 转发 微博 不想 懂 的 人   怎么 都 不会 懂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博烫 耳 认真 你 就 输 了 转发 微博 转发 微博 转发 微博 心酸 转发 微博 世界 上 没有 所谓 的 玩笑   所有 的 玩笑 都 有 认真 的 成分 转发 微博 转发 微博 转发 微博 / / @ - - 一朵 小花 : 转发 微博 不想 懂 的 人 怎么 都 不会 懂 转发 微博 转发 微博 转发 微博 转发 微博 @ -   我爱你 嘻嘻   多少 真心话 在 玩笑 中说 出口 ， 只是 不想 懂 的 人 ， 怎么 都 不会 懂 轉發 微博 不想 懂得 人 永远 都 不会 懂 😳 😳 😳 世界 上 没有 所谓 的 玩笑 ， 所有 的 玩笑话 都 有 认真 的 成份 ， 多少 真心话 在 玩笑 中说 出口 ， 只是 不想 懂得 人 ， 怎么 都 不会 懂 ， 所以 ， 不要 试图 去 叫醒 一个 装睡 的 人 ！ 只是 不想 懂得 人 ， 怎么 都 不会 懂 转发 微博 转发 微博 @ 西柚味 很   笑妹 纸 转身 的 那一刻 ， 简直 了 有种 心酸 的 感觉 转发 微博 世界 上 没有 所谓 的 玩笑 所有 的 玩笑 都 有 认真 的 成分 伤心 转发 微博 转发 微博 转发 微博 转发 微博 心碎   💔 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 齐鲁 师范学院 食检班 : 转发 微博 转发 微博 我 开 的 玩笑 ， 你 听得出来 吗 转发 微博 转发 微博纯 因为 喜欢 这歌 和 转发 微博 转发 微博 玩笑 里 往往 藏 着 真心话   ^ _ ^   转发 微博 世界 上 没有 所谓 的 玩笑 世界 上 没有 所谓 的 玩笑 ， 所有 的 玩笑 都 有 认真 的 成分 多少 真心话 在 玩笑 中说 出口 ， 只是 不想 懂得 人 ， 怎么 都 不会 懂 世界 上 没有 所谓 的 玩笑 ， 只是 不想 懂 的 人 ， 永远 都 不会 去 懂 ～ 转发 微博 转发 微博 转发 微博 感动 @ _ 胡小熙   转发 微博 转发 微博 不想 懂 的 人   怎么 都 不会 懂 失望 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 离别 ， 感伤 为什么 都 不 主动 些 不想 懂得 的 人 ， 怎么 也 不会 懂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不想 懂 的 人 😄 转发 微博 不想 懂 的 人 ， 怎么 都 不会 懂 / / @ 我 是 崔小贱 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ 黑牛儿 : 只是 不想 懂 的 人 永远 都 不会 懂 微笑 不想 懂 的 人 永远 都 不会 懂 / / @ 王舞叶 - : 多少 真心话 在 玩笑 中说 出口     只是 不想 懂 的 人           怎么 都 不 懂 转发 微博 玩笑 里 的 真心话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只是 不想 懂 的 人 ， 怎么 都 不会 懂 嗯 转发 微博心 其实 就是 缺少 去 接受 的 勇气 世上 所有 的 玩笑 都 有 认真 的 成分   : / / . / 转发 微博 转发 微博 来来来   麻利 儿开个 玩笑   五年 的 玩笑 不想 懂 的 人 怎么 都 不会 懂 不想 懂 的 人 ， 怎么 会 懂 世上 没有 所谓 的 玩笑   只是 不想 懂得 人   无论如何 也 不会 懂 转发 微博 很 经典 转发 微博 转发 微博 转发 微博 不然 怎么 说 得 出口 转发 微博 转发 微博 悲伤 转发 微博 心酸 多少 人 没有勇气 说出 那句话 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 女生 一 转身 ， 的 一出 哎呀   泪目 呀 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 以 朋友 的 方式 爱着 你 ， 只是 你 不 懂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 记得 我 也 这样 和 你 这样 开 过 玩笑 ， 是 吧 ， 偷笑 转发 微博 转发 微博 转发 微博泪 有点 道理 转发 微博 玩笑 里 往往 藏 着 真心话 转发 微博 转发 微博   / / @ 张松 童學 : 转发 微博       玩笑 往往 藏 着 心里话 / / @ 纠结 的 小丸子 __ : 转发 微博 倘若 那天 把 该 说 的话 说 出口 转发 微博 终于 也 知道 ， 玩笑话 中藏 着 的 真心 / / @ : 转发 微博 转发 微博 转发 微博 / / @ 晓晓瑶子 : 只是 不想 懂 的 人 永远 都 不会 懂 / / @ 晓晓瑶子 : / / @ 晓晓瑶子 : 只是 不想 懂 的 人 永远 都 不会 懂 / / @ 蓝 紫 浪漫 : 多少 真心话 在 玩笑 中说 出口 ， 只是 不想 懂 的 人 ， 怎么 都 不会 懂", "label": "0"}