{"text": "# 历史 上 的 今天 # 【 钱钟书 说 】 ① 围 在 城里 的 人 想 逃出来 ， 城外 的 人 想 冲进去 ， 对 婚姻 也罢 ， 职业 也罢 ， 人生 的 愿望 大都如此 ② 不 受 教育 的 人 ， 因为 不 识字 上人 的 当 ； 受 教育 的 人 ， 因为 识   了 字 上 印刷品 的 当 ③ 一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 今天 ， 先生 诞辰 周年 ， 怀念 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博钱 老 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 转发 微博 转发 微博 转发 微博 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围城 ... 转发 微博 经典 的 著作 不会 因为 时间 的 流逝 而 改变 它 的 地位 心 心 @ 科院 青年   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吾辈 自强 大师 永远都是 这样 早 微风 🌧 ️ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 民国 奇才 ， 钱钟书 转发 微博 真的 是 这样 的 ， 不过 围城 内 还是 挺 好 的 怎么 感觉 说 的 就是 北京 转发 微博 转发 微博 @ 旖旎   幽默 且 富有 哲理性 的 语言 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怀念 钱 老 ， 继续 优秀 ， 影响 了 中国 几代人 ， 辉煌 依旧 ， 不曾 离去 围城 致敬 心 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 与 君 共勉 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 .. — — ..     享年 岁 转发 微博 转发 微博 影响 了 几代 中国 人 … … 微笑 微笑 微笑 转发 微博 转发 微博 转发 微博对 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 很 喜欢 先生 的 洒脱 和 看透 人世 转发 微博 转发 微博 转发 微博在理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 因为 读书 不 精上 了 书 得当 ， 因为 读书 太精上 了 书 得当 青宇社 科普 ： 睿智 钱 老 诲人不倦 多承 先生 教诲 ， 晚辈 顶礼膜拜 年少 轻狂 ， 如歌 穿 廊 ， 字字珠玑 ， 铭志 毋忘 共勉 之心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   最近 在读 莫泊桑 的 《 一生 》 ， 就 像 主人公 约娜 跳出 了 爱情 陷入 了 婚姻 的 局 ， 一个 很 平常 而且 在 每个 人 身上 都 会 发生 的 事 转发 微博心 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微 博学 界 昆仑 ， 想起 了 爱丁堡 上 休谟 和 斯密 的 塑像 ， 他 的 家乡 为什 莫不 ？ 转发 微博 转发 微博 文学 巨匠 蜡烛 蜡烛 蜡烛 受 教 ， 怀念 .   转发 微博 转发 微博 蝎子 尾巴 ， 难怪 深刻 转发 微博 转发 微博 转发 微博 转发 微博 正是 狂 的 时候 ～ 转发 微博 转发 微博 转发 微博围 在 城里 的 人 想 逃出来 ， 城外 的 人 想 冲进去 ， 对 婚姻 也罢 ， 职业 也罢 ， 人生 的 愿望 大都如此 ~ ~ ~ 永远 经典 赞赞 转发 微博 转发 微博 人生 处处 是 围城 转发 微博 致敬 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围城 转发 微 博爱 你 爱 你 爱 你 钱 先生 ， 致敬 ！ 转发 微博 转发 微博 转发 微博 感谢 中央 纪检委 ， 请 救救 内蒙古 大 商城 业主 吧 ！ 政府 重点 工程项目 说塌火 就 塌 伙 了 ？ 问题 大 啊 ！   内蒙古 大 商城 亿元 的 假象 ， 四大 集团 投资 ， 三级 政府 领导 出席 登台 ， 国际 巨星 巩俐 代言 ， 打着 个 就业率 的 旗号 ， 坑蒙拐骗 多 业主 … …   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没出息 的 转发 微博 致敬 ， 钱 先生 ！ / / @ 星语 : 转发 微博向 钱 老及 杨 老 致敬 ！ 心 心 转发 微博 转发 微博 转发 微博 、 转发 微博 转发 微博 转发 微博 至理名言 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 钱钟书 与 杨 绛 ， 灵魂 伴侣 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 杨绛泪 泪泪   🙏 🙏 经典 的 围城 有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 人到 了 岁 还 不狂 ， 是 没出息 的 ， 到 了 三十岁 还 狂 ， 不仅 没出息 ， 而且 会 很惨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博钱 老 的话 很 中用 纪念 转发 微博 转发 微博 哈哈 ， 老钱 ， 你好 呀 ！ 围城 好 幽默 ！ 兔子   / / @ 青宇社 : 青宇社 科普 ： 睿智 钱 老 诲人不倦 多承 先生 教诲 ， 晚辈 顶礼膜拜 年少 轻狂 ， 如歌 穿 廊 ， 字字珠玑 ， 铭志 毋忘 共勉 之心 心心 转发 微博 转发 微博 转发 微博不受 教育 的 人 ， 因为 不 识字 上人 的 当 ； 受 教育 的 人 ， 因为 识   了 字 上 印刷品 的 当 转发 微博 总 好像 没 得到 的 才 是 最好 的 “ 一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 ” 《 读 伊索 寓言 》 是 最 可 体现 钱 先生 的 思想 精华 致敬 钱钟书 ：   一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 （ 岁 的 帮 国有 工厂 搞定 了 几次 现场 设备 调试 和 故障 处理 ， 踌躇满志 自觉 无所不能 后 工厂 被 卖 ， 成 二等 职员 ， 停薪留职 下岗 ， 尝遍 ： 电工 、 设计员 / 技术部 经理 、 技术 / 质量 / 翻译 、 测试 工程师 、 口 笔译 、 教师 等 岗位 ） 怀恋 的 不仅仅 是 钱 先生 ， 更 怀恋 的 是 那个 人才辈出 的 年代 ！ 转发 微博 转发 微博 转发 微博 大师 稳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 金票 银贷 转发 微博岁 了 ， 不能 再狂 了 泪泪泪 转发 微博 转发 微博 转发 微博向 大师 致敬 ！ 转发 微博 纪念 先生 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃 了 好吃 的 鸡蛋 还是 想 认识 下蛋 的 母鸡 转发 微博 / / @ 咦 这 明显 是 一个 大号 呀 : 兔子   / / @ 青宇社 : 青宇社 科普 ： 睿智 钱 老 诲人不倦 多承 先生 教诲 ， 晚辈 顶礼膜拜 年少 轻狂 ， 如歌 穿 廊 ， 字字珠玑 ， 铭志 毋忘 共勉 之心 心心 先生 诞辰 周年 ， 怀念 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 汉字 汉渍 转发 微博 转发 微博 好像 真的 是 这么回事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 今年 我 了 转发 微博   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围城 是 值得 我们 读 五遍 的 书 ！ 只 看过 围城   我们仨   买下 还 没 来得及 看   真是 没出息 喵 喵 怀念 先生 ！ 钱 老将 马克思 的 辩证法 发挥 的 淋漓尽致 所以 现在 必须 狂 ！ 转发 微博 转发 微博 转发 微博太 悲观 了 ， 合适 的 当然 就 不想 出来 了 ， 不 合适 的 就 出来 呗 ， 就 像 股市 有 风险 入市 需谨慎 的 废话 一样 看来 我 已经 没出息 了 早安 ！ 轉發 微博 转发 微博 怀念 转发 微博 这座 城 ， 我 始终 未 走出 转发 微博 最右 转发 微博围 在 城里 的 人 想 逃出来 ， 城外 的 人 想 冲进去 ， 对 婚姻 也罢 ， 职业 也罢 ， 人生 的 愿望 大都如此 赞 转发 微博 转发 微博受 教育 的 人 ， 因为 识   了 字 上 印刷品 的 当 偷笑 喜欢 这样 有 孩子气 笑容 的 人 嘻嘻 ， 找 围城 来 看看 ， 以此 纪念 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博心 哈哈哈哈 哈哈哈   仰天大笑 出门 去 ， 我辈 岂 是 蓬蒿 人   此时 不 狂 更待何时 ！ 转发 微博 转发 微博 看来 我 已经 没出息 了 早安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一句 话 不是 钱钟书 说 的   是 他 妻子 杨绛衰 衰人 就是 这样 ， 总 觉得 自己 现状 不如人意 ， 向往 别人 的 生活 ， 殊不知 别人 正在 羡慕 着 你 岁 读 《 围城 》 、 岁 又 读 一遍 、 岁 再 读 一遍 、 前两天 又 看 了 些 … …   总之 每次 读 感受 都 有 不同 … … 转发 微博 转发 微博 转发 微博 才子 转发 微博 转发 微博 转发 微博 围城 年轻 的 时候 确实 很狂 ， 做 了 很多 上 不了 台面 的 事 转发 微博 通过 钱 老先生 的 作品 收获 很多 ， 认真 生活 工作 的 人 看来 我 已经 没出息 了 早安 ！ 转发 微博 转发 微博 转发 微博钱 老师 是 经历 了 什么 ， 感悟 太 深刻 了 转发 微博 转发 微博 转发 微博 转发 微博 嗯   最近 在 看书 怀念 转发 微博 转发 微博 怀恋 轉發 微博 转发 微博 转发 微博   / / @ 译者 洛兵 乔布斯 : 钱钟书 ：   一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 （ 岁 的 帮 国有 工厂 搞定 了 几次 现场 设备 调试 和 故障 处理 ， 踌躇满志 自觉 无所不能 后 工厂 被 卖 ， 成 质量 / 翻译 、 测试 工程师 、 口 笔译 、 教师 等 岗位 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 昨晚 翻出 了 围城 重看 ， 不 一样 的 年纪 不 一样 的 领悟 ！ 转发 微博 “ 有 了 门 ， 我们 可以 出去 ; 有 了 窗 ， 我们 可以 不必 出去 ”   赞     中国 新闻周刊 心 纪念 转发 微博心 我 男神 先生 ， 生日快乐 岁 ～ 岁 之间 ， 骚年 ， 你 要 狂 一点 酷酷 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博有 魅力 的 人 ！ 怀念 先生 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 再 读 《 围城 》 转发 微博 转发 微博说 得 很 好 ， 但 怎么 定义 “ 狂 ” 这个 字 ， 需要 慎重 ！ 心围   城 转发 微博 转发 微博 钱钟书   可惜 没留 多少 小说作品 第一句 话 不是 钱钟书 说 的   是 他 妻子 杨 绛 衰衰 转发 微博 转发 微博 钱钟书 ， 杨绛心 转发 微博 转发 微博心 转发 微博 一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 转发 微博 转发 微博 转发 微博 仔细 想想 ， 还 真的 有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   ① 围 在 城里 的 人 想 逃出来 ， 城外 的 人 想 冲进去 ， 对 婚姻 也罢 ， 职业 也罢 ， 人生 的 愿望 大都如此 ② 不 受 教育 的 人 ， 因为 不 识字 上人 的 当 ； 受 教育 的 人 ， 因为 识   了 字 上 印刷品 的 当 ③ 一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 太 悲观 了 ， 合适 的 当然 就 不想 出来 了 ， 不 合适 的 就 出来 呗 ， 就 像 股市 有 风险 入市 需谨慎 的 废话 一样 转发 微博 男神 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博狂 转发 微博 转发 微博 转发 微博 人生 就是 这样 ， ， ， 转发 微博钱 姥爷 子 转发 微博 转发 微博 怀恋 赞 那年 今日 ~ 钱钟书 说 喵 喵 转发 微博 前天 刚买 了 围城 ， 准备 好好 拜读 一下 转发 微博 转发 微博 我们 这个 年纪 真 不能 狂 了 转发 微博 转发 微博 转发 微博 城外 的 人 想 冲进去 ， 城里 的 人 真会 玩 转发 微博 这次 第 ， 怎 一个 狂字 了 得 ？ 錢鐘 書 先生 转发 微博 微风 昨晚 翻出 了 围城 重看 ， 不 一样 的 年纪 不 一样 的 领悟 ！ 转发 微博 转发 微博 转发 微博 城外 的 人 想 冲进去 ， 城里 的 人 真会 玩 转发 微博 应该 是 钱锺书 吧 转发 微博 转发 微博 转发 微博 转发 微博 通过 钱 老先生 的 作品 收获 很多 ， 认真 生活 工作 的 人 转发 微博   @ 只 喝酒 不吃 肉   算了 ， 暂且 原谅 你   / / @ 译者 洛兵 乔布斯 : 钱钟书 ：   一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 转发 微博 虽然 看 几次 围城 都 不是 特别 有感 ， 但 依然 感谢 这个 人 带给 我们 的 思索 转发 微博 转发 微博 转发 微博 转发 微博 生日快乐 转发 微博 @ 大大   @ 山西 师大 新 媒体 工作 中心   @ 山西 师范大学 团委   @ 山西 师大 现代 文理学院 团委   转发 微博 @ 湖工 大校 评教   # 新闻 快讯 # 终究 不免 上当 ， 我 也 是 个 没出息 的 人 打 脸 打 脸 老先生 的话 要 用心 体会 转发 微博 我们 不要 总是 抱怨 自己 的 现状 ， 而是 我们 没有 想过 其他人 的 感受 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看来 我 是 没出息 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博钱 老 是 我 男神 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博   / / @ _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 托 您 福 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还是 喜欢 你 - - - - 钱 老先生 ！ 转发 微博 转发 微博 转发 微博 怀念 转发 微博 转发 微博 钱钟书 ：   一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 怀念 蜡烛 蜡烛 蜡烛 心 转发 微博 转发 微博 转发 微博 转发 微博岁 的 时候 初生牛犊 ， 岁 的 时候 历经 磨砺 ， 慢慢 走向 成熟 ～ / / @ : 转发 微博 先生 博学 儒雅 ， 吾 愿学 之渊识 ， 习之 品德 转发 微博   / / @ : 转发 微博 转发 微博 转发 微博年 年 有 今日 ， 怀念 你 🙏 转发 微博 转发 微博 转发 微博轉 發微博   / / @ - : 《 围城 》 堪称 字字珠玑 转发 微博 转发 微博说 的 经典 ， 总 觉得 现代 的 我们 少 了 一些 像 钱 先生 那样 的 领悟 和 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博狂 转发 微博 先生 的 围城 一直 是 我 大学 以来 接触 的 感悟 最 深刻 的 几本书 之一 ， 谢谢 先生 的 书 ， 也 谢谢 先生 的 语录 转发 微博 转发 微博 转发 微博   / / @ 莫科 进化 为 莫柯 了 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 经典 永存     永远 记在 心里 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 今天 ， 先生 诞辰 周年 ， 怀念 ！ 赞 ！ ！ ！ 转发 微博 围城 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人生 可谓 为 方圆 之间 年少 轻狂 ， 棱角 鲜明 ， 谓之 方 时光荏苒 ， 被 时光 挫掉 戾 气 ， 打磨 抛光 ， 谓之 圆 我 怀念 方正 时 的 勇气 ， 憧憬 雕琢 后 的 温润 脚踏实地 ， 逆风 前行 / / @ 译者 洛兵 乔布斯 :   钱钟书 ：   一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}