{"text": "# 第届 韩国 电影 大钟 奖 #   最佳 作品 赏 — — < 国际 市场 > ！ 由 中国 演员 孙红雷 和 高圆圆 为 作品 颁奖 ！ 转发 微博 👏   👏   👏   👏   👏   👏 转发 微博 啊 ~ 孙红雷 原来 是 来 参加 大钟 奖 的 啊 ！ ！ 👏 👏 👏 转发 微博 今年 最 喜欢 的 韩国 电影 ， 很棒 颜王 好 棒 好 棒 嘻嘻 嘻嘻 转发 微博 转发 微博 국 제 인   국 제 연 애 인 . 완 드 포 완 드 포 玫瑰 颜王 好帅 哈哈哈哈 啊啊啊 啊啊啊 国际 市场 ！ 高圆圆 美翻 了 爱 你 爱 你 爱 你 真正 美颜 又 大气 的 女星 之一 爱 你 爱 你 爱 你 安利 首页 这部 电影 ， 有 笑 有 泪 我 大 天朝 的 真美 圆圆 好美 / / @ 人生 真理 郑允浩 : 啊啊啊 啊啊啊 国际 市场 ！ 颜王 躁狂症 原来 是 去 领奖 的   恭喜 喜欢 颜王 ， 艺兴快 发微博 包揽 了 所有 大赏 😱 😱 😱 郑 大兵 出现 的 电影 太 开心 女神 好 爱 哦 好 爱 哦 可是 国际 市场 是 韩国 的 电影 诶 ， 难道 中国 翻拍 ？ ？ ？ 美 我 当时 就 说 这部 作品 肯定 能 得奖 的 但 没想到 是 这个 奖 … … 转发 微博 👏 👏 转发 微博红雷哥 那个 拍 了 二十多 张自 拍 的 雷雷 ？ 转发 微博 微风 微风 微风 圆圆 好美嗷 这 啥 笑 我 记得 政民叔 ！ ！ ！ ！ ！   颜王   圆圆 色色 色色 国际 市场 ！ 转发 微博红雷哥 ！ ！ ！ ！ ！ ！ ！ 国际 市场 太 开心 太 开心 太 开心 @ 孙红雷   雷哥 都 打入 韩国 演艺圈 了   哈哈   超帅 👏 👏 颜王 👍 👍 👍 👍 😊 😊 😊 😊 转发 微博 转发 微博 “ 国际 市场 ” 拿 最佳 作品 实至名归 赞   黄叔 在 国际 市场 里 演技 真的 太赞 ， 拿 影帝 理所当然 赞轉 發微博 女神 的 战袍 是 的 ， 演技 超棒 鼓掌   / / @ _ : “ 国际 市场 ” 拿 最佳 作品 实至名归 赞   黄叔 在 国际 市场 里 演技 真的 太赞 ， 拿 影帝 理所当然 赞超 感人 泪泪 国际 市场 转发 微博 高圆圆 太美 了 心 国际 市场 纳尼 ⊙ ▽ ⊙ 这分 猪肉 的 结果 ？ 啊 ， 今儿 刚看 这部 电影 的 介绍 ， 超级 厉害 傻眼 转发 微博看 完 他 的 “ 国际 市场 “ 去 看 了 “ 老手 “ ， “ 老手 “ 里 也 超棒 ， 期待 他 明年 的 《 喜马拉雅 》 / / @ 天天 想朴 有 天遍 :   是 的 ， 演技 超棒 鼓掌   / / @ _ : “ 国际 市场 ” 拿 最佳 作品 实至名归 赞   黄叔 在 国际 市场 里 演技 真的 太赞 ， 拿 影帝 理所当然 赞 转发 微博 转发 微博 极限 三 傻 之 颜王 阴险 阴险 阴险 / / @ 阿修罗 : 颜王 好 棒 好 棒 嘻嘻 嘻嘻 国际 市场 的确 是 难得 的 好片 ！ 转发 微博 转发 微博 转发 微博 这种 类型 应该 在 泡菜 比较 容易 红 阿 😂 ， 比汤 唯 好看 有 气质 😂 国际 市场 ！ ！   / / @ 人生 真理 郑允浩 : 啊啊啊 啊啊啊 国际 市场 ！ 孫紅雷 转发 赞 啊 赞 啊 转发 微博 转发 微博 / / @ 围嘴 : 安利 首页 这部 电影 ， 有 笑 有 泪 圆圆 棒     颜王 不愧 是 颜王 赞赞 赞赞 怪不得 呢   今早 跟 同事 一起 正 说话 呢   孙哥 从 店门口 路过       戴着 口罩 戴着 墨镜   身边 也 没 跟 人   最早 的 一班 飞 首尔 金浦 的   纳闷 着 去 韩国 干嘛   原来如此 . 恭喜 ， 祝贺 你们 得奖 微风 也 谢谢你们 为 我们 带来 欢乐 辛苦 咯 ！ @ 孙红雷   @ 高圆圆   👧 颜王 和 圆圆 女神 给 颁奖 耶好 喜欢 虽然 我 欧巴 不是 主演 转发 转发 微博颜王 ！ 啊 ！ 国际 市场 ！ ！ 郑允浩 在 里面 还演 了 个 超 自恋 的 大头 兵 呢 熊猫 熊猫 恭喜 恭喜 ！ ！ 转发 微博 容许 我 转 一条 哈哈哈 哈哈 颜 王孙 哈哈哈哈 该来 的 不来 领奖 ， 可惜 了 颜王 和 圆圆 颜王 原来 是 来 颁奖 转发 微博 高圆圆 太美 啦 泪泪 泪泪 心雷雷 ！   👍 转发 微博 👏 👏 👏 女神 美 恭喜 恭喜 👏 👏 祝贺 《 国际 市场 》 获奖 鼓掌 鼓掌 鼓掌 转发 微博是 有 允浩君 的 那个 国际 市场 嘛 ~ 原来 颜王 去 韩国 颁奖 去 了 笑笑 一会 多 拍 两张 自拍 ， 好不容易 才 看见 你 正经 的 样子 @ 孙红雷   帅帅帅 ！ 帅 的 惨绝人寰 國榮 啊 ！ 还是 我大 天朝 的 自然美 啊 女神 真 美 转发 微博 女神 鲜花 鲜花 鲜花   / / @ 阿修罗 : 颜王 好 棒 好 棒 嘻嘻 嘻嘻 高圆圆 是 真美 ！   / / @ 人生 真理 郑允浩 : 啊啊啊 啊啊啊 国际 市场 ！ 转发 微博 转发 微博 转发 微博 转发 微博马   / / @ 围嘴 : 安利 首页 这部 电影 ， 有 笑 有 泪 女神 爱 你 🎉 🎉 🎉 🎊 🎊 🎊 噢 耶 噢 耶 噢 耶 转发 微博   / / @ 人生 真理 郑允浩 : 啊啊啊 啊啊啊 国际 市场 ！ 恭喜 《 国际 市场 》 ！ 看 完 无限 挑战 了解 背后 的 故事 更 感人 ！ 心 恭喜 《 国际 市场 》 ！ 看 完 无限 挑战 了解 背后 的 故事 更 感人 ！ 心   黄政民 演技 扛 扛 安利 首页   颜王 好帅 圆圆 也好 漂亮 噢 耶 这 红裙 色 评论 里 有 大写 的 羞耻 鼓掌 鼓掌 转发 微博 转发 微博嘿 颜王 这部 片子 应该 是 无 挑中 提到 过 的 那部 吧 ， 恭喜 恭喜 转发 微博 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 很棒 的 电影 👍 为国争光 啊 😂 转发 微博 刚好 是 我 的 第一 男神 和 第一 女神 ！ 好 激动 ！ 赞 一个     / / @ 我 才 是 萱 萱 是 我 : 刚好 是 我 的 第一 男神 和 第一 女神 ！ 好 激动 ！ 转发 微博 前两天 刚看 完窝们 🐟 在 上 安利 过 的 电影 🌚 真的 是 属于 那种 看 完会 不 自觉 安利 给 其他人 的 好 片子 大 雄 微笑 目测 今年 黄政民 大叔 要 拿 满贯 真棒 我家 圆圆 转发 微博 转发 微博赞 哪 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 圆圆 真 美 微笑 郑允浩 的 那个 ？ ！ 只顾 看 圆圆 美 得 不行   根本 没有 看见 旁边 红雷 大哥 笑笑 原来 颜王 是 去 韩国 出席 大钟 喵 喵 颁个 奖 都 激动 得 自拍 颜王 登 高丽 土地 咋样 颜值 是不是 称霸 了 高丽 笑笑 笑笑 / / @ 背着 书包 去 横店 抢 镇长 : 原来 颜王 是 去 韩国 出席 大钟 喵 喵 颁个 奖 都 激动 得 自拍 圆圆 真心 美美 美爱 你 转发 微博轉 發微博 转发 微博颜 王帅 ！ 求自 拍 整场 看 完 了 . 好 没意思 比 去年 差太远 . 高圆圆 真的 好美 ！ 转发 微博 原来 雷雷 是 去 颁奖 哦 转发 微博   圆圆 棒   转发 微博 高圆圆 真是 美 瞎 了 花心 花心 花心 前两天 刚看 的 ， 好看 ， 获奖 了 鼓掌 鼓掌 鼓掌 啊啊啊 啊啊啊 女神 啊 啊 转发 微博 女神 女神 / / @ 麦 ___ : 啊 ~ 孙红雷 原来 是 来 参加 大钟 奖 的 啊 ！ ！ 转发 微博 转发 微博 转发 微博", "label": "0"}