{"text": "【 华北 强 降雪   中东部 强 降温   快 把 自己 捂 好 】 中央气象台 继续 发布 暴雪 蓝色 预警 预计 今天 白天 到 夜间 ， 内蒙古 中部 偏南 地区 、 北京 、 天津 北部 等 地 部分 地区 有 大雪 或 暴雪 强 降温 天气 将 从 明天 起至 日 自 北向南 覆盖 我国 中东部 地区 华北 北部 将 下降 至 - ～ - ℃ 提醒 北方 公众 外出 注意 防寒保暖 ( 央视 记者 任梅梅 ) 转发 微博 转发 微博 转发 微博 转发 微博哇 哦 要 下雪 了 转发 微博 转发 微博雪后 的 故宫 转发 微博 转发 微博 转发 微博 转发 微博 # 纵观 天下 # 转发 微博 转发 微博 转发 微博 转发 微博 期待 九江 的 第一场 雪 转发 微博 转发 微博 转发 微博好 美 转发 微博 期待 第一场 雪 转发 微博 我 也 想要 下雪 严冬 模式 正式 开启 转发 微博 转发 微博 我 爱 的 少年 ， 注意 保暖 ！ ！ @ 李易峰   心心 心年 来 最 冷 的 冬天 要来 了 广东 还是 夏天 喵 喵 转发 微博 转发 微博雪美     人 更 转发 微博 天气 很 冷 ， 各位 童鞋 注意 保暖 可爱 可爱 可爱 转发 微博 好久没 看雪 了 衰 围脖 围脖 围脖 注意 保暖 转发 微博求 降温 笑笑 就 喜欢 北方 酷 长城 一定 很美 让 暴风雪 来 的 更 猛烈 些 吧 给力 给力 给力 / / @ 江西 财经 职业 学院 爱心 社 : 期待 九江 的 第一场 雪 看成 了 华强北 拜拜 这是 什么 命 ！ 哼 转发 微博   转发 微博 我 在 三亚 光膀子 笑 转发 微博 转发 微博雪 转发 微博 银装素裹 ， 可 广州 还是 炎炎夏日 ！ @ 广东 金桥 百信 律师 事务所   @ 点睛 政法 网络 学堂 网   @ 胡 清平   同学 们 出行 要 注意 保暖 哦 ！ 转发 微博 我 在 北方 的 寒冬 里 大雪纷飞 偷笑 转发 微博 转发 微博 😔 😔 😔 😔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 小雪 】 时节 ， 终于 得 见 了 一场 应 节气 的 雪 了 … … 鼓掌 鼓掌 鼓掌 鼓掌 我要 看雪 我 要 看雪 哆 啦 梦 微笑 在 等 你 哟 第一场 雪 ❄ ️ 妈妈 和 闺蜜 都 告诉 我 家里 下 大雪 了   好 想 回家 呢 马上 就要 下雪 了 ， 大家 注意 保暖 🍃 转发 微博 沈阳 咋 还 不 下雪 拜拜 转发 微博 转发 微博 转发 微博 / / @ 蓝 : 转发 微博 转发 微博 你 在 北方 的 冬天 里 大雪纷飞   我 在 南方 的 阴天 里 冻成 傻 巨汗 雪景 好美 转发 微博 转发 微博 今天 是 二十四节气 中 的 小雪 ， 气温 又 低 了 ， 所以 ， 小伙伴 们 要 注意 保暖 哦 穿 多点 衣服 微笑 微笑 @ 夕四 的 天空 之 城   @ 棣 凡 -   你们 一定 要 坚强 酷下 的 可大 了 好久没 这么 爽 啦 哈哈 我 还 记得 你 今天 小雪 天气 降温 了 ， 亲们 ， 要 照顾 好 自己 哈 ！ 嘻嘻 嘻嘻 @   @ 安阳 师院 教育 学院 学生会   @ 安阳 师范学院   @ 安阳 师范学院 广播站   @ 珂 小壳   如果 这样 的 天气 在 北方 还 没有 供暖 是 和 感想 ？ - ～ - 😳 😳 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 穿着 短袖 短裤 的 我 转发 了 这条 微博 拜拜 转发 微博 我 想 去 ~ 转发 微博 我 在 南方 的 艳阳 里 大雪纷飞 ， 北方 的 孩子 们 挺住 ！ 默默 穿着 短袖 看 你们 刷 下雪 图 转发 微博 南山 喃 ， 北风 悲 转发 微博 南方 的 艳阳天 ， 北方 的 寒冬腊月 我 还 在 南方 的 寒 夜里 四季如春 ， 我 还 在 穿 短袖 熊猫 说 下 大雪 好久 了 ， 快 下 ， 堆雪人 转发 微博 捂 好 广州 还是 夏天 谢谢 轉發 微博 转发 微博 话筒 你 在 北方 的 寒 夜里 大雪纷飞 ， 我 在 南方 的 艳阳 里 四季如春 ！ 拜拜 拜拜 央视 天气预报 火 啦 ， 网民 赞誉 纷至沓来 ： 轻松 活泼 ， 好 个 人性化 好棒 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 我 要 回去 看雪 ！ ！ ！ ！ 爱 你 @ 汪玮喆 大大的 小荣宝   开始 下雪 啦 ， 准备 好 踩 雪 老王 你 生日 那天 开始 降温 啦 @ 黑虎 哥哥 小三金   转发 微博 转发 微博好 想 去 看 下 啊 ， 不用 撑伞 的 下雪天 @ 记得 小绚   @ 章小芸 是 牧犬 咩   转发 微博 阴雨 绵绵 转发 微博 转发 微博 喜欢 雪景 的 童鞋 们 ， 在 赏 雪 的 时候 ， 也 要 注意 保暖 哦 ！ ！ ！ 微笑 微笑 微笑 看到 图五 ， 不刷 微博 了 ， 起床 带蠢 狗 出去玩 雪 转发 微博 下雨 下雨 好 想 去 看 这个 银装素裹 的 世界 ！ 心 # 片片 青羽 （ 宇 ） # 回 北京 堆雪人 啦 噢 耶 不好意思 转发 得意 地笑 雪雪雪 雪人 雪人 @ 绿竹 好羡慕 喵 喵 转发 微博 转发 微博 让 我们 仍然 生活 在 夏天 的 朋友 如何是好 ！ 转发 微博 转发 微博 狗狗 好萌 ⊙ ▽ ⊙ 还是 那句话 ， 注意 保暖 ， 这会儿 又 下雨 了 ， 皮下 君 依旧 没带 雨伞 待 在 自习室 悲伤 悲伤 谁 能 送点 伞来 ， 爱 你们 转发 微博 转发 微博己 晒成 👩 是 什么 概念 转发 微博 这天 还 真想 去 趟 长城 爱 你 爱 你 爱 你 转发 微博 南方 的 小伙伴 快 来 分享 一下 你们 此时 的 天气 吧 好 漂亮 的 ～   这么 早就 可以 打雪仗 ， 南方 的 朋友 们 羡慕 不来 带 着 微博去 旅行 暴雪 蓝色 预警 拜拜 拜拜 拜拜 第一场 雪 转发 微博快 下 啊 互相 膜拜 我 还 穿着 短袖 … 转发 微博 天天 下雨 全是 潮 的 打 脸 转发 微博 @ 陌 红尘   天冷 了 ， 二货 老婆 ， 穿厚 点 ， 窝里 多垫点 草 ， 照顾 好 自个 转发 微博 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博 我 只 想围 围巾 ， 给 个 机会 好伐 ？ 转发 微博 北方 好 美的 雪 广州 还开 空调 囧 耶 转发 微博 转发 微博雨 还 没 走 ， 雪 又 来 了 ， 多天 了 ！ 太阳 啊 ！ 你 去 哪 了 ！ 我们 需要 你 ☀ 🙏 转发 微博 我 还 在 吹 空调 害羞 注意 保暖 哦 爱 你 武汉 也 来 一场 吧 你 准备 好 了 ？   挤眼 转发 微博 转发 微博 转发 微博 转发 微博身 在 海南 的 我 想 回家 打雪仗 了 呢 泪流满面 泪流满面 泪流满面 我们 还 短袖 短裤 笑 回不去 了 泪泪 包成 粽子 么 挖 鼻 北方 的 大地 已然 飘起来 雪花 ， 银装素裹 ， 残叶 的 树枝 满布 六角 的 雪花 ， ， 河水 也 因 雪花 的 来临 而 显得 缓缓 流动 ， 地上 交互 的 脚印 ， 是 如此 的 立体 然而 ， 新乡 何时 等到 雪儿 飞舞 呢 @ 河南 师大 文学院 社团 联合会   @ 河南师范大学 学生 社团 联合会   @ 河南师范大学 团委   转发 微博 转发 微博 转发 微博 我 在 北方 的 寒冬 里 大雪纷飞 偷笑 转发 微博 把 我 扔 去 北方 呗 想 去 北京 看看 雪 ！ 转发 微博 南方 表示 打赤膊 吹 电扇 中 让 心情 放飞 吧 ！ 🐎 🌸 🍁 🌺 🌷 🎋 💐 转发 微博 下雪 了 转发 微博 转发 微博好 大 的 雪 ， 注意 保暖 哦 转发 微博 我 发觉 重庆 今年 的 冬天 是不是 都 用不着 羽绒服 了 微笑 好好 美丽 哦 ！ ！ ！   : / / . / 玫瑰 我 喜欢 雪 ， 因为 它 美丽 ， 又 洁白无瑕 不知 为啥 ， 看到 图时 ， 脑补 了 一下 外面 积雪 三尺 厚 ， 然后 把 我家 妞儿 提腿儿 扔进 雪堆 里 的 画面 ， 阴险 阴险 妞儿 ， 别恨 我 ！ 嘻嘻 可惜 没雪 ， 可惜 不能 回家 ！ 泪 转发 微博 # 问安 #   围脖 围脖 围脖 # 溪山 快讯 #   主页 君好 想念 家乡 的 雪 悲伤 悲伤 悲伤 转发 微博 哈哈 就 我们 衣服 一件 不 加 小雪 到 ， 冬来 了   首先 祝福 问声 好 ；   雪花 飘 ， 静悄悄 ，   亲切 问候 少不了 ；   思念 多 ， 微信少 ，   平日 只是 怕 你 吵 ；   节气 至 ， 是 小雪 ，   祝你幸福 乐 逍遥 ！ 转发 微博 赶紧 下雪 吧 转发 微博额 … … 下雪 了 呢   / / @ 邦 法 正德 : 小雪 到 ， 冬来 了   首先 祝福 问声 好 ；   雪花 飘 ， 静悄悄 ，   亲切 问候 少不了 ；   思念 多 ， 微信少 ，   平日 只是 怕 你 吵 ；   节气 至 ， 是 小雪 ，   祝你幸福 乐 逍遥 ！ 冷 可怜 可怜 可怜 同桌 ， 天冷 了 ， 多 穿点 ！ @ 到家 美甲 美睫   转发 微博 转发 微博 把 自己 捂 好 围脖 围脖 @ 马拉 紧   我 好 想 我们 大 济宁 也 下雪 - _ - 故宫 ， 长城 好 漂亮 啊 爱 你 我们 的 历史 要 一直 延续下去 嘻嘻 # 古迹 雪景 # 转发 微博 转发 微博 早就 开始 捂 好 自己 了 笑 暴雪 啊 噢 耶 噢 耶 这 降温 有点 猛 啊 ！ 转发 微博 转发 微博好 想 下雪 啊 ， 可惜 每天 下 该死 的 雨 冷 转发 微博 在 广州 吹 着 风扇 看着 你 @ _   你 还好 吗 穿着 短袖 静静地 看着 北方 下雪 … 微笑 微笑 微笑 下周 的 郑州 估计 也 下雪 ， 下周 的 升达会 更 美丽 表示 短袖 没有 见过 这么 美的 雪景 ， 好 想 去 大 东北 逛 一圈 ， 看看 北国风光 可怜 可怜 快带 我 飞 飞机 飞机 转发 微博 不知 是 什么 感觉 ？ 南方 还 可以 只 穿 一件 衣服 😜   / / @ 上品 折扣 官方 购物网 : 南方 的 小伙伴 快 来 分享 一下 你们 此时 的 天气 吧 转发 微博 转发 微博 同学 们 都 看一看 ， 注意 保暖 ， 谨防 感冒 ！ 转发 微博 ⋯ ⋯ 哆 啦 梦 微笑 唉 大家 注意 保暖 哟 ～ 爱 你 爱 你 想 去 北方 旅游 ！ 作为 一个 浙江 女纸 笑度 的 天 也 是 极好 的 早早 就 立冬 了 ， 广东 多次 入冬 失败 ， 现在 依然 是 夏天 的 节奏 ， 短袖 短裤 ， 叫 我们 情以 难堪 呀 正在 过 着 下雪 日子 的 各位 ， 让 棉袄 ， 羽绒服 陪 你们 过个 冬天 😂 ， 请 多多 保暖 哈 ， 不要 着凉 了 哦 ！ 爱 你 @ 巴 蒂斯 新   天气 转冷 了 注意 保暖 哟 同学 们 转发 微博天 冷多 穿点 转发 微博 谁 陪 我 去 北方 看雪 … … 笑 / / @ 邦 法 正德 : 小雪 到 ， 冬来 了   首先 祝福 问声 好 ；   雪花 飘 ， 静悄悄 ，   亲切 问候 少不了 ；   思念 多 ， 微信少 ，   平日 只是 怕 你 吵 ；   节气 至 ， 是 小雪 ，   祝你幸福 乐 逍遥 ！ 转发 微博 转发 微博 转发 微博 我 短袖 风扇 真的 不是 在 拉 仇恨 ， 而是 这样 的 天气 我 还是 感冒 了 我们 这里 热死 了 微笑 转发 微博图 五   北方 下雪 沙尘暴 ， 南方 下雨 下雨 ， 这个 冬天 不 太冷 围脖 欢迎 来 深圳 猫冬 ！ 小雪 节气 下 小雪 ， 节气 真是 神奇 嘻嘻 窝 在 家里 吧 ！ 挖 鼻 转发 微博 银妆素裹 ， 寒风 瑟瑟 睡睡 睡 注意 防寒 ， 严防 感冒 😷 广州 出大 太阳 ...   : / / . / 已 准备 好 ， 转发 微博 转发 微博 转发 微博 一大早 被 天津 的 雪景 刷 了 屏 白茫茫 的 世界 转发 微博 @ 嗷 小 喵 知道 怎么 蹭 网 了   我 在 北方 的 艳阳 里 大雪纷飞 ， 你 在 南方 的 寒冬 里 四季如春 好美 期待 一场 雪白 的 相遇 不 下雪 的 北方 的 冬天 不 完整     终于 迎来 了 雪花 飘飘 北 风萧萧 ❤ 转发 微博 深圳 还 穿 短袖 开 风扇 转发 微博能 不能 播条 新闻 中小学生 停课 尤其 是 高三 ！ 大 北京 下雪 了 心心 转发 微博 中间 汪星 人 好评 节日 真 神奇 转发 微博 银装素裹 / / @ 中华 海上 明月 : 转发 微博泰城 什么 时候 才 会 下雪 呢 羞 嗒 嗒 转发 微博 欢迎 来 广东 过 夏天 吧 转发 微博 我 还 开着 空调 笑笑 笑 转发 微博 转发 微博想 看 这样 的 雪景 _ ( : з ) ∠ ) _ 然而 我 在 广东 … … 在 广东 … … 广东 … … 东 … … 北方 的 负数 去掉 就是 厦门 嗯 天气 真 没 体验 过 零下 十几 度 的 感觉 好 热 转发 微博 转发 微博 美色 除了 雨 没有 什么 可以 画出 彩虹 ， 除了 雪 没有 什么 可以 洁白 大地 … … 宅 ， 听 音乐 ☕ 🎅 想 去 北方 看雪 转发 微博 海南 还 在 短裤 短袖 拜拜 拜拜 转发 微博要 下雪 咯 转发 微博快 来 了 好 想 去 看看 雪后 的 紫禁城 雪雪 转发 微博好 美 啊 好 喜欢 好 喜欢 ， 介里 还 在 穿 短袖 笑笑 想 去 - 度 的 地方 ， 把 心 冻住 转发 微博 冬季 到 北京 来看 雪   心   我 请客 ： 想 吃 啥 ？ 饭立 达 （ . ） 已 冻成 狗 天天 播报 下雪 ， 没 见 几次 播放 湖南 冬汛 注意 保暖 可爱 转发 微博 转发 微博 @ 湖北 经济学 院团委 组织部   @ 湖北 经济学 院团委   @ 湖经 经济学 系 组织部   转发 微博 但愿 在 北京 的 你 ， 吃 好 穿 好然 并 卵 ， 三亚 依旧 热成 🐶 阅读 这条 微博 的 时候 我 不由自主 的 打了个 哆嗦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 去 看雪 # 青春 焕发 ， 激励 闽科 # 美美 哒 雪景 @ 青春 闽科   @ 闽 科级 广告学   @ 央视 新闻   广东 广西 好 热 ， 出门 打伞 涂 防晒霜 笑 转发 微博 出去 裹 上 大 棉袄 给 力然 並卵 ， 再次 入冬 失敗 ⋯ ⋯ 泪泪 泪泪泪 转发 微博 然而 我 在 重庆 热成 狗 转发 微博 雪景 好 漂亮 ， 如果 南方 也 下雪 会 是 什么 样子 挤眼 挤眼 / / @ 闽南 科技 学院 晨露 文学社 : # 青春 焕发 ， 激励 闽科 # 美美 哒 雪景 @ 青春 闽科   @ 闽 科级 广告学   @ 央视 新闻   好 想 回 北方 看雪泪 泪泪 转发 微博 瑞雪兆丰年 爱 你 爱 你 爱 你 转发 微博羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 华北 - 广州 + 度 ， 祖国 真 历害 呀 注意 保暖 ， 给 年老 的 父母 一分 关怀 ， 让 长辈 收获 一份 来自 心灵 的 温暖 ☀ ☀ ☀ 转发 微博 阳光 阳光 终于 知道 咱家 为啥 这 样子 冷 了 @ 宣亦语   华北 转发 微博想 看雪 ， 是因为 下雪 的 时候 带来 的 祥和 ， 厚重感 转发 微博 上海 你 什么 时候 才能 下雪 啊 ！ ！ ！ 好 捉 急 ！ 可怜 可怜 可怜 可怜 美如画 转发 微博想 看 雪景 想见 雪 哼 中国 风好 美 呀 ！ 转发 微博 终于 下雪 了 已经 下 了 四天 了 看看 图片 降降温 厦门 好 热 终于 降 了 几度 今天 准备 家教 😞 转发 微博 转发 微博该 来 的 还是 要 来 转发 微博 转发 微博 银妆素裹   分外妖娆 淚淚淚 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 那边 的 大雪纷飞 @ 刘沛源   雪漫 转发 微博 我 的 天 哪   济南 什么 时候 ！ ！ ！ ！ 北方 特有 的 美 ， 有图 有 真相 暴雪 心好 想 去 故宫 … 该 拿出 装备 了 喵 喵 喵 喵 喵 喵 转发 微博 我 想 和 你 一起 看雪 转发 微博 转发 微博 转发 微博 转发 微博 ！ 大家 要 注意 防寒保暖 ~ 围脖 围脖 心心 你 那 下雪 了     我 在 南方 祝 你好 讲真 ， 不是 调侃 ， 是 真的 热到 很 烦躁 了 ！ 之前 几年 月底 就 应该 入秋 的 … … 秋 的 … … 好 期待 啊 ！ 转发 微博好 可爱 的 小狗狗 太 开心 太 开心 穿 短袖 的 我 默默 路过 伤心 淮北 什么 时候 才 下雪 打脸 打脸 打 脸太美 ！ 转发 微博 你好 ， 小雪 ！ 大家 注意 保暖 可爱 南方 入冬 失败 转发 微博雪中 的 长城 原来 这么 美 ， 对不起 我 再 一次 没有 听 你 的 惬意 😊 / / @ _ 品茗 听雨 : 除了 雨 没有 什么 可以 画出 彩虹 ， 除了 雪 没有 什么 可以 洁白 大地 … … 宅 ， 听 音乐 ☕ 🎅 想 看雪泪 好 美丽 ， 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 吃惊 哆 啦 梦 吃惊 西安 这 几天 的 气温 一直 都 在   度 左右 ， 表示 还 没 穿 秋裤 拜拜 拜拜 转发 微博 转发 微博 转发 微博 南方 看不到 雪 ！ 可怜 羡慕 ！ / / @ _ 品茗 听雨 :   除了 雨 没有 什么 可以 画出 彩虹 ， 除了 雪 没有 什么 可以 洁白 大地 … … 宅 ， 听 音乐 银装素裹 ， 分外妖娆 ！ 让 暴风雪 来 的 更 猛烈 些 吧 ！ 明天 哥们 去 天府之国 了 嘻嘻 北方 的 大雪 转发 微博 转发 微博 哎 … 广东 还 短袖 短裤 怎么办 拜拜 骨科 的 兄弟 们 要 忙 起来 了 ⋯ ⋯ 转发 微博 转发 微博 转发 微博   / / @ 手机用户 : / / @ 邦 法 正德 : 小雪 到 ， 冬来 了   首先 祝福 问声 好 ；   雪花 飘 ， 静悄悄 ，   亲切 问候 少不了 ；   思念 多 ， 微信少 ，   平日 只是 怕 你 吵 ；   节气 至 ， 是 小雪 ，   祝你幸福 乐 逍遥 ！ 转发 微博 最南端 还 温如 夏天 转发 微博 此处 应有 掌声 👏 🏻 👏 🏻 👏 🏻 ° 的 表示 … …   早上 冷水 洗头 的 时候 … … 脑子里 闪过 ~ 京城 的 孩纸 如果 冷水 洗头 ~ 是不是 有 洗完 “ 自动 定型 ” 的 效果 ？ 抠 鼻屎 抠 鼻屎 抠 鼻屎 转发 微博 转发 微博 帝都 / / @ 流 年 改变 容颜 : 转发 微博 一定 要 去 北方 ， 看 一场 大雪纷飞 转发 微博 转发 微博 拜拜 度 的 湛江 向 你们 问好 … 冬天 已经 来临 ， 华北地区 已经 下起 了 大雪 ， 中东部 地区 气温 下降 所以 请 学院 的 大家 跟 家中 父母 打声 电话 ， 关爱 家人 特别 老家 是 这些 地方 的 ， 记得 对 家人 打个 电话 ， 问暖 一下 好 想 我 的 这里 也 下雪 哦 下雨 下雨 转发 微博 转发 微博 转发 微博图 的 泰迪 与 南宁 成 鲜明对比 ， 泪泪 ， 我要 看雪 @ 南宁     : / / . / 转发 微博 转发 微博 宝宝 已经 快 冻死 了 转发 微博 我们 这边 还是 短袖 短裤 的 节奏 泪 转发 微博 转发 微博 真的 是 北方 大雪纷飞 ， 南方 四季如春 拜拜 拜拜 都 是 多度   : / / . / 转发 微博磊哥     快 把 自己 唔 好 @ 磊哥 你 要 乐观 点   家里 下 大雪 了 吧 ， 可是 我 看不到 转发 微博 咋 一 看 是 华强北 转发 微博 请问 广州 的 冬天 何时 来 报道 ？ 挖 鼻 暴雪 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 郑   我 也好 想 看雪 欢迎 来 广东 过 夏天 吧 我 都 快 忘 了 雪 是 什么 样子 了 晕 转发 微博好 美 呀 转发 微博好 想 去 北京 玩雪 啊 转发 微博 转发 微博美 对 南昌 下雪 ， 不 报 希望 笑 转发 微博 季节 流转 ， 乾坤 换位 ， 烦恼 让位 给 快乐 ， 霉运 让位 给 好运 ， 挫折 让位 给 成功 ， 疾病 让位 给 健康 ， 晦暗 让位 给 光明 ， 亏欠 让位 给 盈余 ， 荒芜 让位 给 繁华 ， 拮据 让位 给 富裕 ， 孤独 让位 给 聚会 ， 冷寂 让位 给 热闹 ， 忧伤 让位 给 幸福 小雪 到 ， 阳光 让位 给 雪花 ， 愿 各位 亲 把 风景 看遍 ， 让 心情 更加 灿烂 ！ 好 想 去 北京 玩雪 啊 ！ 赞 转发 微博 记得 保暖 想 去 北方 旅游 ！ 转发 微博好 想 去 看雪 我 以为 华强北 降雪 ， 吓死 爹 了 小雪 雪 满天 ， 来 年 必 丰年   北方 下起 了 大雪 ， 我们 这里 离 “ 冷 ” 还有 多远 呢 ？ 南方人 表示 很 想 去 看看 雪 ， 但 又 怕 被 冻成 🐶 暴雪 就 这么 来 了 … 然而 我 还 没有 准备 好 过冬 的 厚 衣服 笑 好 美 不 知道 什么 时候 武汉 也 下场 雪雪 ， 冬天 的 象征 只有 我 一个 人 看成 华强北 吗 ？ 只有 我 一个 人 看成 了 ， 华强北 降雪 吗 ？ 笑笑 下午 还要 去 加班 泪 那边 下雪 了 第一句 看成 “ 华强北 降雪 ” ！ 吓 得 我 赶紧 重新 打开 了 一遍 … … 你 那里 下雪 了 吗 ？ 约 约 约 ！ ！ ！ 为什么 南京 不 下雪 ！ ！ ！ 超级 超级 想要 大 暴雪 ！ ！ ！ 大 浙江 就算 了 稍稍 有点 冷 就 好 了 我 想 去 北京 看 这样 的 长城 色好 美 ！ 但 香港 的 今天 仍 是 熱得 慌 ！ 转发 微博 转发 微博 转发 微博 注意 保暖 哦 ！ 华电 人 ！ @ 华北电力大学 虽然 很 冷 ， 当时 很美图 有点 萌好 冷 啊 喵 喵 喵 喵 转发 微博 转发 微博轉 發微博 转发 微博好 想 去 北方 看 雪景 我 还 在 吹 空调 ！ ！ ！ 抓狂 抓狂 北京 这是 难得 一遇 啊 转发 微博好 想 看雪 ～ 转发 微博 我 在 南方 的 艳阳 里 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博 # 北京   暴雪 # 心 立冬 刚过 的 南方 ， 差点 中暑 衰 《 深圳 小雪 》 摘 你 宫殿 上 的 一朵 雪花 ， 妒意 绽开 群芳 ， 芬郁 百里 更 兼 明艳 阳光 ， 竹下 林中 笛音 里 寻 清凉 / / 牵 来 一缕 你 素裹 的 虹霓 ， 妖娆 弦歌 诗行 ， 品茗 赏花 山水 亭台 中 ， 我 南国 的 小雪 乐章 / / 北国 的 梅香 啊 ， 寄 来 一盘 雪花 之舞 的 经典 ， 我 悄悄 收藏 华强北 下雪 ？ 那 宝安区 咋 没下 ？ 可怜 可怜 可怜 转发 微博 转发 微博 转发 微博 哎 ， 今年 是 难 见到 雪 了 转发 微博 转发 微博 银妆素裹 ~ @ _ 你 最 珍贵   突然 想 去 看看 雪 转发 微博 酷毙了 啦 ， 图连 狗狗 雀跃 了 带 着 微博去 旅行 下雪 了 雪 是 什么 ！ ！ ！ ！ ！ ！ ！ 下雪 吧 ❄ ️ 转发 微博真 好 转发 微博求 下雪 晚上 不 上课 🙏 🙏 🙏 听说 北方 下 了 雪 ， 你 是否 也 觉得 它 很 美 话筒 北京 暴雪 ， 你 还好 吗 ～ 嘻嘻 嘻嘻 嘻嘻 ～ 南方 一直 下雨 ， 连续 一个 礼拜 了 ～ 下 大雪 了 ～ 有 喜欢 的 ， 就 去 告白 吧 ～ 爱 你 爱 你 爱 你 @ 卟 會 死   宿舍 来 暖气 啦 哈哈哈 开心 重要 的 事 说 三遍 ！ ！ 我要 看雪 ！ 我要 看雪 ！ 我要 看雪 ！ ！ 转发 微博 哆 啦 梦 吃惊 这才 是 北京 的 冬大雄 微笑 大 雄 微笑 大 雄 微笑 你 在 我 大 京城 好酷 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 / / @ 名花 虽有主 我 敢 来 松土 :   不 知道 什么 时候 武汉 也 下场 雪 银装素裹 的 世界 ， 总是 让 人心神 激荡 ～ 转发 微博 第五 张 那 小 身子 萌坏 了 笑 好 想 去 北方 ， 这样 就 可以 显得 我 很 瘦小 了 可爱 可爱 可爱 转发 微博 转发 微博好 想 感受一下 暴雪 是 什么 滋味 得意 地笑 @ 心无所住   北京 已经 开始 下雪 了 转发 微博哇   下个月 请 继续 保持   ⛄   ⛄ 有雪 的 冬天 才 完美 噢 耶 转发 微博 女神 我 想 看 浪漫 的 雪景 哈哈哈 哈哈哈 挺 美的 首都 好 想 去 看雪 ， 看雪 ， 看雪 转发 微博 南京 大雪 呢 转发 微博想 去 北方 看雪 飞机 织 围脖 哆 啦 梦 花心 离家 在 重庆 ， 还 在 穿 单裤 笑 转发 微博 生病 转发 微 博大 晴天 的 贵阳 发来 贺电 转发 微博 还是 想 去 北京 悲伤 好 想 经历 一场 大雪 美好 美亲 人们 注意 保暖 围脖 我 还 在 深圳 过 夏天 呢 ！ 嘻嘻 嘻嘻 色色 色活 在 了 两个 世界 看成 了 华强北 黑线 哈哈 第张 乱入 泰迪 成功 抢镜 ！ 我们 这 今年 已经 好几场 雪 了 啊 喂 .. 挖 鼻 北京 下雪 了 ， 还 记得 你 离开 北京 多长时间 了 吗 @ 文子   @ 金浩森   # 人山人海 里 ， 你 不必 记得 我 # 好 美的 雪景 笑哈哈 好 想 去 看 悲伤 南方 还是 艳阳 ！ 说好 的 雪 呢 ， 我 都 准备 过冬 了 泪 太原 多会儿 下 ？ 转发 微博 雷锋 雷锋 雷锋 雷锋 天冷路 滑 ， 出行 要 注意 保暖 防滑 呀 雷锋 雷锋 雷锋 雷锋 好美 啊 爱 你 我们 青岛 的 大雪 跑 哪起 了 好 期待 贵州 不冷 也 不 热 ， 持续 过 秋天 的 节奏 😂 转发 微博 春节 我 想到 北方 走走 ， 过 一个 冰冷 的 新年 转发 微博 @ 陈翔 橙   当 你 穿 棉袄 的 时候 我 还 在 穿 短袖 / / @ 益嫻 : 北京 已经 开始 下雪 了 襄垣 何时 下雪 ( ⊙ ⊙ ) 哇   好美   我们 南方人 看到 北国 的 大雪 羡慕 和 嫉妒 的 萌萌 哒 ！ 转发 微博 长城 美翻 # 生活 爱 爆炸 # 今年 南昌 的 冬天 会 下雪 嘛 ， 据说 南昌 的 冬天 不怎么 下雪 思考 思考 @ 青春 师大   @ 江西师范大学 消防 志愿者 服务队   @ 江西师范大学 大学生 素质 拓展 中心   @ 江西师大 学生会   转发 微博 转发 微博 北方 的 雪 真美心 @ 孙大人 威武   大 北京 的 雪 转发 微博 @ 暖 暖 爱 骨头   晕 话筒 提醒 北方 公众 外出 注意 防寒保暖 ！ 我 宁海 的 雪 呢 疑问 还 以为 @ 华强北 商城   下雪 了 😂 😂 😂 转发 微博 转发 微博 广西 人民 冒 着 酷暑     祝你们 瑞雪兆丰年 微笑 微笑 @ _ 小 杏仁     多 穿点   别凉 着   你 晒 雪景   我 晒 阳光 醉 了 ， 广东 表示 艳阳高照 转发 微博 转发 微博 转发 微博 今天 是 小 雪节 ， 北京 的 天气 却 给 我们 送来 了 暴雪 ！ 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 广西 热死 还好 昨天 就 走 了 注意 保暖 啊 围脖 转发 微博看 天气预报 说 ， 下 周二 咱们 学校 也 会 下雪 哦 ～ ( ⁄   ⁄ • ⁄ ω ⁄ • ⁄   ⁄ ) 转发 微博 感觉 今年冬天 来得 更快 啊 ！ 会 不会 更 冷 呢 ！ 哎 ， 寒假 留校 的 我 可 咋 怎 ， 好想哭   😭 ！ 冷 么 ？ 转发 微博 过年 才 可能 出现 的 景象 ， 紫禁城 先 入主 了 哈 ！ 哈 一口气 ， 有 白雾 ； 吃口 火锅 ， 配个 冰 可乐 ； 爽歪歪 的 美好 想象 干杯 快 把 自己 捂 好 @ 山东 医专 团委   @ 山东 医专 社联   @ 青春 山东   想回 北方 好美想 去 看雪 鲜花 终于 开始 降温 了 ， 好 期待 ， ， ， 转发 微博 广州 什么 时候 才能 降温 ！ ！ ！ 我 心心念念 的 冬天 怎么 还 不来 可怜 转发 微博 我 又 错过 了 什么 泪 单曲 循环 南 山南 转发 微博好 想 去 北京 看雪爱 你 爱 你好 想念 北方 的 雪 悲伤 转发 微博冷 好好 的 ～ 外面 的 雪 小 了 ， 地面温度 高 ， 落地 即 化 ， 所以 一直 期待 的 “ 白茫茫 一片 ” 是 看不到 了 失望 啊 ！ 😔 转发 微博 转发 微博 然而 我 所在 的 地方 还 在 过 秋天 ～ 美哇 瑞雪兆丰年 我 还 在 穿 短袖 转发 微博 我 想 看 暴雪 ， 飞机 飞机 飞机 飞机 下雪 了 悲伤   怎么 可以 那么 美 福建人 表示 已热成 狗   🐶 冬天 啊 ， 你 快点 来 吧 抓狂 抓狂 抓狂 冻成 🐶 转发 微博 转发 微博 转发 微博 多么 希望 南方 也 会 下雪 可怜 转发 微博 绍兴 何时 下 我 在 广东 热成 🐶   羡慕 呀 ！ @ 轻寒 漠漠   ❄ ️ ❄ ️ ❄ ️ ❄ ️ ❄ ️ 转发 微博打 我 东北 的 脸 我们 要 下雪 ！ 话 说 今天 路上 的 快递 都 因为 高速 被 封 而 延迟 了 呢 我 在 南方 热成 狗 转发 微博 转发 微博 北京 下 大雪 啦 带 着 微博去 旅行 转发 微博 已 裹 到 不能 再 裹 拜拜 久违 ~ 今日 去 爬 长城 的 两只 你们 还好 吗 北国风光 然而 我 还是 超短 @ 小米 仙女   还 穿着 夏天 睡衣 呢 被 中间 萌化 兔子 泪流满面 能 给 人家 留点 存货 不 ， ？ 离开 北京 第一年 就 这样 大 的 雪 ， 是 要 把 这 几年 没下 的 一起 下 了 吗 ？ 广东 强行 入冬 失败 转发 微博 转发 微博 @ 青丝   好想 看雪 泪流满面 我 还 在 穿 衬衫 拜拜 拜拜 拜拜 转发 微博 冻死 了 卧槽 @ 三峡 大学 微博 联合会   美美 哒 ！ 注意 保暖 哟 太阳 太阳 太阳 @ 徐成   转发 微博 / / @ 河南师范大学 健言社 社团 : 北方 的 大地 已然 飘起来 雪花 ， 银装素裹 ， 残叶 的 树枝 满布 六角 的 雪花 ， ， 河水 也 因 雪花 的 来临 而 显得 缓缓 流动 ， 地上 交互 的 脚印 ， 是 如此 的 立体 然而 ， 新乡 何时 等到 雪儿 飞舞 呢 @ 河南 师大 文学院 社团 联合会   @ 河南师范大学 学生 社团 联合会   @ 河南师范大学 团委   雪景 好美 华东地区 下雨 → _ → 冻成 🐶 希望 今年 家里 也 下雪 把 雪飘到 我们 这里 吧 泪 ， 这里 热死 啦 降溫 ？ 那 是 啥 ？ 能 吃 嗎 ？ 转给 华北 的 朋友 ， 下雪 了 ， 好 幸福 ！ 兔子 今年 还 没见 过雪 呢 ~ 美 ～ 这个 冬天 我要 去 东北 转发 微博雪雪雪雪雪 微笑 雪景 是 很 美 可是 我们 不是 北极熊 啊 ！ ！ ！ @ 不用 名字 的   然而 卵用     贵阳 还是 度 的 天气 哈欠 哈欠 哈欠 转发 微博 转发 微博 转发 微博 大家 要 注意 保暖 ～ 我 像 走 在 雪 中   走 在 你 的 你 的 怀中   走 在 通往 梦想 的 路上   好 想 看 呢 哈哈 @ 在 华北 的 你们   / / @ 泰山 医学院 : 泰城 什么 时候 才 会 下雪 呢 羞 嗒 嗒 转发 微博 暴雪 😂 😂 😂 逗我 呢 微笑 转发 微博去 北京 看雪 吧 ！ 纠结 深圳 短袖 一件 就够 还 在 穿 短袖 挖 鼻 转发 微博不求 雪   给 我点 冷空气 就 好 悲伤 明天 不 上班 哈哈 转发 微博 这里 阴冷 无 雪 ， 儿时 时代 一直 随 奶奶 在 北方 ， 如今 多年 来 ， 一直 怀念 那 银装 素果 、 雪花 飞舞 、 万里 雪飘 的 北国 之冬 ........... 美好 美 呀 ！ 耶 转发 微博 转发 微博 还 在 下 转发 微博真 好 我 在 穿 短裤 转发 微博 转发 微博 你 在 北京 的 冬天 里 抵抗 暴雪 ， 我 在 南宁 的 冬天 里 享受 空调 泪流满面 转发 微博 转发 微博 转发 微博 然而 我们 这儿 已经 第 次 入冬 失败 拜拜 来 一场 说 下 就 下 的 大雪 吧 亲亲 亲亲 亲亲 转发 微博哇 北京 下 暴雪 了   去年 还是 太阳 天 转发 微博 大家 要 注意 保暖 额 很久没 看过 雪 了 😂 跟 你 看雪 夏天 公主 相爷 和 夫人 在 天津 呢 ， 注意 保暖 ！ 好美 ， 我 在 北京 怎麼 就 遇不到 呢 ～ 美丽 的 大 北京 😂 第五 张 的 汪是 冻僵 了 么   / / @ : 我 在 穿 短裤 羡慕 我 在 南方 的 艳阳 里 ， 大雪纷飞 … 哼 / / @ 永远 的 路 人 乙 : 你 在 北京 的 雪地 里 挥洒 浪漫 ， 我 在 广州 的 空调 房里 挥汗如雨 怒 北京 都 下雪 了 ， 我 的 快递 还 没到 拜拜 拜拜 拜拜 泪泪泪 一年 都 看不到 两次 雪 拜拜 拜拜 拜拜 拜拜 / / @ : 然而 我们 这儿 已经 第 次 入冬 失败 拜拜 虽然 怕冷 ， 但是 很想 看到 雪 ， 泪 / / @ 根酱家 _ : 银装素裹 / / @ 中华 海上 明月 : 转发 微博看 北国 万里 雪飘 （ : 天气 渐渐 变冷 了 ， 小伙伴 们 一定 要 记得 添加 衣服 哦 ！ ） 哈哈   可大 了   不过   我 就 宅 家里   隔 着 窗户 看看 就 好 了 / / @ 立正 - - 向前走 :   羡慕 呀 ！ @ 轻寒 漠漠   ❄ ️ ❄ ️ ❄ ️ ❄ ️ ❄ ️ 杭州 度 ， ， ， 不过 很久没 见 太阳 了 围观 转发 微博 北京 转发 微博 银装素裹 可爱 ， 但 还是 喜欢 低纬 的 温暖 挤眼 做起 事来 有 动力 得 多 也 是 美的 几年 前 的 陕西 也 有 这雪来 着 ， 哥哥 会拉着 我 滑雪 ， 爸爸 会 帮 我 堆雪人 心 感觉 该 趁 人少 再 去 趟 帝都 玩 了 转发 微博 @ 一纪   看 这图 有种 步步 惊心 电视 的 感觉 嗯   小雪 啊 今天   宿舍 空调 电风扇 一起 开   室友 出门 倒 垃圾   因为 上半身 恤够 长 下半身 就 没 穿 美爱 你 重庆 为什么 不 下雪 ❄ ️ 雪屑 都 木有     我们 这         只有 雨 就 广东 热死 狗 ❄ ️ 转发 微博 转发 微博 我 的 妈呀 零下 二十多 度 … 这个 确实 挺久 没 见到 过 了 震惊 震惊 震惊 转发 微博 转发 微博 那里 是 雪 ， 这里 是 雾 何时 会 有 雪 ？ 美 哎呀 妈呀 ， 昨天晚上 睡觉 还开 风扇 ， 现在 也 开着 风扇 ， 什么 时候 入冬 😂 大雪 爱 你 美 喵 喵 最后 长城 好美 兔子 @ 鹿   下雪 了 别 再 卷 着 裤腿 冷不冷 阿 南宁 这个 时候 度 这样 的 天气 ， 我 还 穿着 秋裤 ， 😱 😱 😱 想想也是 够 了 笑 作揖 作揖 我们 还 在 夏天 🌞 真想 去 哈哈哈 ～ 广西 热死 了 ， 现在 出去 都 穿 短袖 ， / / @ 鹿氏贤女 : 最后 长城 好美 兔子 @ 鹿   下雪 了 别 再 卷 着 裤腿 冷不冷 阿华 都 又 妖娆 了 一番 ， 真是 美 ， 美的 那么 淡然 每次 下雪 ， 都 能脑 补出 一万 篇 玛丽 苏文 … … … 期待 今年 的 大雪 🙏 🙏 北方 的 雪飘点 给 南方 吧 ～ 哎 ！ 要 怎么 说 我 大 南方 的 天气 呢 ？ 那 北京 得 多 冷 啊 回复 @ 立正 - - 向前走 :   从此   你 要 看雪   可 就 难 喽   转圈   / / @ 立正 - - 向前走 : 回复 @ 轻寒 漠漠 : 嫉妒 ！   / / @ 轻寒 漠漠 : 哈哈   可大 了   不过   我 就 宅 家里   隔 着 窗户 看看 就 好 了   / / @ 立正 - - 向前走 :   羡慕 呀 ！ @ 轻寒 漠漠   ❄ ️ ❄ ️ ❄ ️ ❄ ️ ❄ ️ 转发 微博 银装素裹 的 北京 让 人 心动 ！ ！ ！ 爱 你 爱 你 爱 你 快 把 自己 裹成 球 吧 ～ 南方 什么 时候 才 会 下雪 呢 ， 好 喜欢 下雪 可怜 可怜 看到 北京 这样 的 大雪   真 怀念 那年 三月 坐在 北海公园 旁 喝 酸奶   傍晚 后 海 骑单车 时 的 身影   怀念 那场 说走就走 的 旅行   我 准备 把 照片 拿 出来 瞅 瞅 心 @ 木北   @ 微观   银装素裹 ， 分外妖娆 你们 保暖 我们 防署 ， 我们 广东 的 现正 穿 短袖 叹 空调 哈哈 @ _ 钰小钰   @ 我 是 女神 _ 经病   我 好 想 看雪 ❄ ❄ ❄ 😔 @ 瞳栗   家里 昨天 下雪   你 那 今天 下雪   下 一个 是不是 我 这里 躁狂症   真心 是 “ 良辰美景 未细赏 ， 我 已 为 你 着凉 ” 笑 每次 看到 北京 下雪 ， 场景 都 是 美景 ， 然后 广东 的 冬天 依旧 还 没有 来 呢 挖 鼻 挖 鼻 挖 鼻 拜拜 拜拜 身处 南方   我 在 南方 的 寒 夜里 四季 如夏 还 没见 过雪 笑笑 笑泪 居然 就 下雪 了 怒骂 走起 喵 喵   / / @ 利娜博 : @ _ 钰小钰   @ 我 是 女神 _ 经病   我 好 想 看雪 ❄ ❄ ❄ 我们 这出 太阳 😂 今天 广州 还 在 度 拜拜 泪泪泪   / / @ 轻寒 漠漠 : 回复 @ 立正 - - 向前走 :   从此   你 要 看雪   可 就 难 喽   转圈   / / @ 立正 - - 向前走 : 回复 @ 轻寒 漠漠 : 嫉妒 ！   / / @ 轻寒 漠漠 : 哈哈   可大 了   不过   我 就 宅 家里   隔 着 窗户 看看 就 好 了   / / @ 立正 - - 向前走 :   羡慕 呀 ！ @ 轻寒 漠漠   ❄ ️ ❄ ️ ❄ ️ ❄ ️ ❄ ️ 羡慕 白眼 想 回家 了 猪头 好美 明天 寒潮 就 来 了 拜拜 我 在 信阳 感受 到 了     来自 北方 的 阵阵 寒气   😏   😏   😏 信阳 信阳       你 什么 时候 下雪     好美 降温 了 ～   生病   转发 微博真美 ， 想起 了 那年 杭州 大雪 微笑 然而 广州 还要 防 中暑 转发 微博好 漂亮 啊 好 漂亮 ， 这 都 没 雪天 啦 噜 ， 广州 还是 夏天 啊 ！ 转发 微博图 五 ， 哈哈哈 转发 微博 转发 微博长 在 南方 的 我 都 没 碰过 雪 打 脸 打 脸 打 脸 保定 也 下 了 场 大雪 ~ 太美 了 下雨 下雨 快 来 日照 吧 ～ 挤眼 北京 下雪 啦 ， 好美 呀 ！ 山西 什么 时候 下 呀 ？ 馋嘴 # 北京 暴雪 #   大雪纷飞 窝 在 家里 太 舒服 来 天津 的 第一场 雪 竟然 是 暴雪 ！ ！ ！ 这些 雪景 真 美 去掉 负号 就是 福州 的 温度 拜拜 / / @ _ 未填詞 : 好想 看雪 泪流满面 什么 时候 才能 看见 雪 呢 好 喜欢 好 想 奔 到 北京 看 雪景   听说 咱 郑州 下周 有雪 啊 ， 大家 要 注意 保暖 哦 下雨 @ 黄河 科技 学院 信院 分团委   @ 黄河 科技 学院   @ 巍巍 的 心灵 之约   @ 黄河 科技 学院 团委 好美 然而 广东 还 热 成夠 微笑 转发 微博   什么 时候 也 下雪 啊   馋嘴 一夜之间 ， 朋友 圈里 全都 被 大雪 占 了 去 ， 微博上 也 是 各种 地方 都 在 下雪 ， 我 这里 却是 晴天 ， 在 雪 中 的 你们 ， 还好 吗 ？ 转发 微博 转发 微博 今年 没 办法 出去 拍照 了 ， 只能 转点 别人 的 了 北方 冰天雪地 ， 南方 朝阳 似火 ， 冰火 两重天 广东 入冬 失败 而 我们 广西 还 在 穿 短袖 笑笑 而 我 还 得 穿 短袖 拜拜 银装素裹   大抵 如此 心 可是 我 现在 穿着 短袖 还 嫌 热 怎么办 抓狂 好 漂亮 ， 圣诞 的 气息 ， 然而 我 还 过 着 开 空调 的 日子 酷 北京 爱 你 转发 微博 我 还 穿着 短袖 挖 鼻 我 可以 说 很 美 吗 ！ ? 真 漂亮 ！ 第五 张太 戳心 ~ 今天 早上 梦到 图图 麻麻 大白 儿子 和 小 点点 差点 醒 不来 哈哈哈 哈哈哈 那 只 笨 狗 最 中间 的 那 张 哈哈哈 哈哈哈 转发 微博 转发 微博 零下 ！ 吓死 宝宝 了 / / @ _ 笑笑 : 我 的 妈呀 零下 二十多 度 … 这个 确实 挺久 没 见到 过 了 震惊 震惊 震惊 今天 的 广州   度 转发 微博 转发 微博 转发 微博 / / @ : 真想 去 哈哈哈 ～ 北方 大部分 地方 都 下雪 了 ， 冷空气 降临 冻 的 我 都 钻 被窝 里 了 ， 这 天气 真冷 ！ 下雪 了 ， 真美 啊 太 开心 太 开心 转发 微博想 回 我 大 河北 看雪 ！ ！ ！ ！ 看成 “ 华强北 降雪 ” ！ 吓死 宝宝 了 期望 那些 爱人 和 被 爱 的 人 都 能 平安 过冬 ， 小伙伴 们 加加 衣服 吧 ， 别 让 爱 你 的 人 担心 哦 心心 我 也 要 下雪 ！ 广东 第 次 强行 入冬 失败 拜拜 拜拜 又 下 大雪 了 真 羡慕 北方 的 宝宝 ， 广州 还 在 夏天 转发 微博 上海 什么 时候 下雪 ！ ！ ！ 崇明 什么 时候 下雪 ！ ！ ！ 打臉 打臉 打 臉醉 了 ， 下 了 一天 了 下周 开始 ， 降 就 降 ， 至少 能 看见 太阳 好羡慕 转发 微博 觉得 中间 图 的 那 只 小狗 萌呆 啦 啊 好 喜欢 好久没 回家 完整 的 过 一个 冬天 突然 好 想 回家 转发 微博 南昌 几年 没 下雪 了 拜拜 寒假 好 想 去 北京 看雪   顺便 看望 亲戚 想 去 北京 看雪 👀 ～ ～ 好 漂亮 明天 我 这里 开始 下雪 ❄ ️ 转发 微博 麻烦 提醒 下 广东 的 童鞋 注意 防暑 想 去 北方 看雪 ...... 雪雪雪 ❄ ️ 日照 的 第一场 雪 什么 时候 到来 害羞 我 想 回家 看看 ， 我 的 家 有没有 下雪 我 在 南方 的 艳阳 里 看 你们 冻成 # * +# 喵 喵 喵 喵 喵 喵 喵 喵   快点 降温 下雪 好不好 然而 广州 今天 出门 还要 戴 墨镜   太晒 了 拜拜 每次 看到 北京 下雪 ， 就 特别 特别 想念 去年 在 北京 的 时候 心 【 华北 强 降雪   中东部 强 降温   快 把 自己 捂 好 】 中央气象台 继续 发布 暴雪 蓝色 预警 预计 今天 白天 到 夜间 ， 内蒙古 中部 偏南 地区 、 北京 、 天津 北部 等 地 部分 地区 有 大雪 或 暴雪 强 降温 天气 将 从 明天 起至 日 自 北向南 覆盖 我国 中东部 地区 华北 北部 将 下降 至 - ～ - ℃ 提醒 北方 公众 外出 注意 防寒保暖 ( 央视 记者 任梅梅 ) 转发 微博美 转发 微博 处处 是 美景 美心 我 在 南宁 要 热 出翔 了 挖 鼻 故宫 那么 大 ， 怎么 扫衰 自然化 吧 雪 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 色色 色色色 色色色 我 如果 我们 这 也 下雪 ， 我 想 我 的 摄影 作品 会 更 美 表示 南方 还 没 下雪 微风 都 下雪 了 ！ 还 不让 我 回家 ～ 我要 打雪仗   把 雪塞到 她们 的 脖子 里 ～ 敢不敢 明天 来 我 大 郑州 啊 转发 微博 唔 好 转发 微博 都 小雪 了     为什么 大 贵阳 还是 出 了 大 太阳 转发 微博 银妆素裹   分外妖娆 心 如果 在 火车 上 看 肯定 很美 很 美爱 你 转发 微博 在 广东 的 表示 想 看雪 都 难 微笑 上海 就是 不 下雪 拜拜 # 鹿晗 ## 下雪 了 # 原来 北京 下 暴雪 了 ！ 我们 天津 这 也 够 大 的 ， 不过 我 从小 就 爱 下雪天 ~ 可爱 鹿 狍子 飞去 墨尔本 去 录制 奔跑 吧 兄弟 最后 一期 了 ， 你 没 赶上 北京 的 暴雪 啊 ， 狍 狍 ~ @ 鹿   转发 微博美 转发 微博 羡慕 泪好 想 回家 悲伤 华北 南部 好羡慕 我姐 发 的   : / / . / 好 想 去 看雪心 熊猫 猪头 看着 窗外 的 雪 ， 年前 米尼翁 岛 的 脑洞 根本 停不下来 ， 唐 总额 头 抵 在 维尔 戈 肩上 对 他 说 “ 呐 ， 维尔 戈 ， 柯拉松 已经 不 在 了 ” ， 年 后 当年 倾听 这话 的 人 也 不 在 了 ， 唐总在 悲愤 中 对斯摩格 吼 着 “ 维尔 戈 他 已经 不 在 了 吧 ！ ” 在 雪地 中 只有 一个 孤寂 的 背影 ， 所有 悲伤 隐藏 在 呋 呋 呋 之下 ， 眼泪 流 进 心里 的 唐 总好 美 ， 想 去 拍雪 景色 我们 这里 什么 时候 能 下雪 睡睡 睡睡 睡 转发 微博 我 还 在 短袖 短裤 成都 今天天气 吼吼 啊   : / / . / 南方 的 小伙伴 们 ， 你们 在 北京 挺住 @ 杨欢   笑 等 着 合肥 的 雪 下雪 子 不好 的 就是 总有车 追尾 什么 的 ， 大家 一定 要 慢慢 开车 ！ 我 拒绝 起床   / / @ 辛普森 与 的 爱情故事 : 南方 的 小伙伴 们 ， 你们 在 北京 挺住 @ 杨欢   笑 看成 华强北 降雪 ， 中东 强 降温 顶 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 羡慕 北京 ❄ ❄ ❄ 快 了 ， 临沂 也 快 来 雨夹雪 了 困 漂亮 可爱 可爱 可爱 轉發 微博 感谢 暴雪 🙏 转发 微博好 想 去 看雪 ， 可惜 宜宾 没有 雪 下雨 下雨 下雨 转发 微博 转发 微博 北方 的 你 在 温暖如春 的 室内 躲 暴雪 ， 南方 的 你 在 空调 下避 烈日 ， 而 我 不南 不北 的 江西 正在 电 炉子 上 烤 内衣 全世界 都 在 下雪 只有 我 还 在 穿 短裙 系列 拜拜 拜拜 拜拜 想 看雪 转发 微博 也 下场 雪 给 我 玩玩 吧 偷乐 北京 大雪 ~ 冬天 真的 来 了 ， 你 准备 好 了 么 ~ ~ 记得 保暖 哦 兔子 转发 微博 重庆 呢 ！ 度 几个 意思 ？ 银装素裹 的 世界 ， 好 漂亮 求 关注 求 关注 @ 李易峰   好好 赏雪 吧 噢 耶 # 李易峰 # 想 再 去 一次 抓狂 下雪 了       下雪 了       我们 三年 没见 了       这个 时候 去 爬 长城 ， 该 多 有意思 啊 心心 下 吧 下 吧 我 喜欢 雪 转发 微博 为何 感觉 我 还 在 过 夏天 泪流满面 转发 微博 转发 微博 什么 时候 下 呢 挺 美的 我滴个 亲娘 嘞 ！ ！ ！ 让 雪来 的 更 大 一点 吧 奥特曼 奥特曼 奥特曼 ⛄ ⛄ ⛄ ⛄ ⛄ ⛄ 转发 微博 好像 看雪 啊啊啊 转发 微博 第五 好萌想 笨笨 了 转发 微博雪 北方 温度 骤降 ， 看来 南方 的 温度 骤降 也 指日可待 了 ！ 微风 值得一提的是 我们 现在 还 穿 短袖 ， 最 高温 高 达 摄氏度 ！ 太阳 你 那里 下雪 了 吗 ？ 深圳 还 过 着 夏天 的 节奏 嘻嘻 嘻嘻 嘻嘻 该 考试 了 ， 紧张 🐷 🐷 去 北京 看雪 吧 转发 微博 捂 好 微笑 微笑 微笑 微笑 微笑 我 还 穿着 短袖 短裤 转发 微博 北京 暴雪 ， 我 在 穿 短袖 悲 催 一 觉醒 来 北京 已经 被 大雪 覆盖   零下 十几 度 的 低温   我 实在 过不下去 了 拜拜 明天 飞 云南   一场 说走就走 的 旅行 微笑 生活 在 广东 的 ， 连 入冬 都 难 ， 也 从未见过 雪 失望 失望 最美 的 季节 ， 最美 的 你   已 疯 北京 暴雪     晚点 未定 拜拜 差点儿 没 冻死 好美 广州 还 穿 短袖 呢 ！ 😂 转发 微博 转发 微博 @ 嗯 - 刚刚 好 就 好   好 怕人   你 要 多 穿 ！ 多 捂着 自己 啊 注意 保暖 ！ ！ ！ 喜欢 / / @ 我 爱 小 宝贝儿 : 捂 好 转发 微博 看到 伯母 发 的 下雪 图 ， 她 说 北京 下雪 了 ， 叫 我 快点 过去 看雪 哈哈哈 哈哈哈 # 北京 暴雪 ## 南方 的 孩纸 没见 过雪 # 哈哈哈 哈哈哈 我们 这 咋 还 不 下雪 啊 ！ 悲伤 好 想 看好 想 看 睡 哆 啦 梦 吃惊 转发 微博 @ 念 来日方长   想 把 自己 捂成 一个 球 啊 ～ ～ ～ 曾经 希望 过 睁眼 就是 大雪 飘飞 四合院 的 北方 ☁ 转发 微博 转发 微博 我 也 想 看 大雪   / / @ 木戛米子 酱 : ❄ ️ 暴雪 学校 不 给 放假 吗 悲伤 雪货 货货 转发 微博 南方 依旧 穿单 裤子 的 我 想 回 北方 等 雪 挖 鼻 然而 我们 这里 已经 尝试 几次 入冬 都 失败 了 🍃 北方 的 雪 ， 你 知道 我 在 南方 呼唤 你 吗 ？ 在 长宁 想 穿件 厚点 的 衣服 还 热 围脖 围脖 围脖 围脖 围脖 想 回家 看雪爱 你 回复 @ 要 吃 炸酱面 : 雪景 很 美 鼓掌 鼓掌 鼓掌 / / @ 要 吃 炸酱面 : @ 晶龍傳 說 水晶 主   好 想 去 北京 看 一次 雪 😭 😭 😭 转发 微博 @ 大大 大 池子   微笑 美冷   我要 买个 鹅 / / @ 喷嚏 小 魔怪 :   美 喜欢 这样 的 北京城 转发 微博 转发 微博心   下雪 下雪 鼓掌 想 看 雪景 、 下雨 下雨 快快 下 ❄ ️ ❄ ️ 拜拜 中午 去 凤岭 拍片 被 大 太阳 晒成 狗 … … 打脸 差点 被 烤熟 ！ 降温 了 ， 友友 们 注意 保暖 ！ 转发 微博 转发 微博 转发 微博 终于 下雪 啦 ~ 给力 给力 给力 等 了 好久 ~     大赞   / / @ 喷嚏 小 魔怪 : 美好 美天 冷加衣 @ 你 是 我 温暖 的 承诺   @ 郑钧   @ 拉郎怕 有   @ 季春 孟夏   冬天 真的 来 了 围脖 希望 你 的 渣 宝贝 在 北京 平安 的 度过 这个 冬天 @ 三水 和 二木木   转发 微博快 下雪 吧 😊 😊 😊 😊 😊 😊 😊 / / @ 政法 学苑 : 我 在 信阳 感受 到 了     来自 北方 的 阵阵 寒气   😏   😏   😏 信阳 信阳       你 什么 时候 下雪     美丽 的 雪景 转发 微博 灯火 暮色 ， 高速 已封 打马 津港 公路 ， 久违 的 三十 迈下 欣赏 沿途 景致 ， 行人 车辆 都 是 慢慢悠悠 ， 大雪 盖 了 个 严实 ， 前面 路口 麦当劳 招牌 醒目 ， 恍惚 间 ， 我 以为 是 欧洲 转发 微博 银装素裹 ！ 而 我们 还 在 香港 过 着 夏天 拜拜 超级 大雪 ～ 可惜 上班 ， 不能 出去 打雪仗 ～ / / @ 不爱会 死 : 北京 暴雪 ， 你 还好 吗 ～ 嘻嘻 嘻嘻 嘻嘻 ～ 南方 一直 下雨 ， 连续 一个 礼拜 了 ～ 下 大雪 了 ～ 有 喜欢 的 ， 就 去 告白 吧 ～ 爱 你 爱 你 爱 你 @ 卟 會 死   转发 微博 最近 天气 大 降温 ， 亲 ， 你 准备 好了吗 ？ 😷 😷 😷 @ 山西 师范大学 团委   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 临汾 师范大学 现代 文理学院   转发 微博 我 就 喜欢 待 着 和 媳妇 在 一起 看 世界杯 转发 微博 老年人 和 小孩子 要 注意 保暖 ， 从 外面 回家 后 喝 红糖 姜水驱 驱寒 / / @ 留意 看 :   转发 微博 我 在 南方 的 艳阳天 里 希望 北方 的 你们 穿厚 点 ！ 害羞 想 你们 啦 爱 你 转发 微博 转发 微博 路上 打滑 好 厉害 泪 泪眼 抽 看成 了 华强北 降雪 想 去 北京 ～ 转发 微博 转发 微博 转发 微博 赶紧 来杯 姜茶 暖 暖 吧 ☕ 北风 将 悲伤 分成 落叶 ， 心底 又 飘起 小雪 ， 记得 那年 那 冬天 ， 幸福感 多么 的 强烈 忘词 了 去 北京 看雪 吧 ～ @ 云云 云云   转发 微博 突然 感到 幸运 ～ 在 湖建 最大 的 好处 是 不用 洗厚 衣服 ～ ～ 你 最 爱 的 雪 羞 嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 好 幸福 心 心 真的 好美 转发 微博 为什么 广东 还是 夏天 泪 转发 微博好 美心 转发 微博 @ 杏 果仁儿   / / @ 河 科大 动科 院团委 : 看 天气预报 说 ， 下 周二 咱们 学校 也 会 下雪 哦 ～ ( ⁄   ⁄ • ⁄ ω ⁄ • ⁄   ⁄ ) 喜欢 冬天 ， 喜欢 下雪 的 冬天 ， 那 还 叫 冬天 照相机 照相机 照相机 照相机 照相机 好美 ， 去年 这个 时候 还 能 看到 中北大学 的 雪景 ， 还 能 每天 听到 中北大学 的 歌声 ， 如今 物是人非 ， 允许 我作 几秒钟 拜拜 拜拜 / / @ 奇夏 : 我 在 南方 的 艳阳天 里 希望 北方 的 你们 穿厚 点 ！ 害羞 想 你们 啦 爱 你 @ 红色 - 小石头   @ 邢 菜菜   好 美丽 的 雪景 好 美色 也好 冷笑 还好 这 几天 你 不 在 偷笑 偷笑 苦 逼 还 在 过 夏天 哼 的 深圳 人 瞧 着 这些 雪 第一 感觉 像 道具 ！ 下雨 下雨 下雨 下雨 熊猫 熊猫 熊猫 偷乐 这个 周末 不 太冷 馋嘴 转发 微博 明明 很近 的 说 ， 为啥 我们 这 就是 雨 拜拜 广东地区 还是 夏天 ， 这是 神马 节奏 ？ 我 住 的 城市 没有 雪 ， 第 次 降温 失败   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 濛 懜 梦   差 了 几天 还是 没 赶上 / / @ :   / / @ 名花 虽有主 我 敢 来 松土 :   不 知道 什么 时候 武汉 也 下场 雪", "label": "0"}