{"text": "# 热点 # 【 公积金 提取 条件 拟 放宽   或 可 用于 缴 物业费 】 国务院法制办 昨日 公开 发布 住房 公积金 管理条例 修订稿 ， 职工 自 住 住房 租金 、 自 住 住房 物业费 等 将来 均 有望 使用 公积金 支付 修订稿 首次 规定 ， 无 雇工 的 个体 工商户 、 非全日制 从业人员 以及 其他 灵活 就业 人员 也 可以 缴存 住房 公积金 : / / . / 转发 微博衰 偷乐笑 微笑 转发 微博 转发 微博 转发 微博 赶紧 ！   劳资 也 就 这么 点 公积金   转发 微博 @ 满身 刺 的 小怪   轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一直 都 觉得 公积金 是 自己 的 钱 ， 凭 什么 由 政府 管着 ， 取 还要 交税 ！ 单位 不靠 谱 的 ， 还是 自己 交吧 转发 微博 转发 微博 东莞 离职 都 不能 取 了 ， 还 放宽 ！ 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 有 一种 不 知道 该 哭 还是 该 笑 的 感觉 … 我 的 公积金 有用 了 @ 蓬蓬 - - -   放宽 了 祖祖 公积金 提取 放宽 ， 对 地产股 有 多 大 影响 ？ 拭目以待 ！ @ _ 阿志   @ 看雨 听 风赏 雪   @ 李大霄   转发 微博 转发 微博 话筒 我 卡里 的 多块 可以 解冻 了 ～ 转发 微博 转发 微博 转发 微博 这个 好   馋嘴 公积金 终于 可以 用 了 爱 你 转发 微博 转发 微博 转发 微博 买房子 后 各种 理由 不让 取太 扯淡 了 取消 吧 ， 这 东西 劳民伤财 没 意义 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 红彤彤 的 李子   好消息 转发 微博 可以 好消息 转发 微博 转发 微博 希望 今后 能够 越来越 灵活 赞 ！ 转发 微博净 瞎 扯淡 的 东西 就 该 取消 公积金 纯属 是 高薪者 的 奖金 呵呵 偷笑 转发 微博 公积金 提取 条件 拟 放宽 … … 转发 微博 转发 微博 转发 微博 转发 微博缴 自 住房 物业费 或 可取 公积金 — — 这个 俺们 这里 已经 兑现 咯 哈哈 转发 微博 转发 微博 转发 微博 相信 国家 法制 制度 会 越来越 健全 ！ 不好意思 转发 微博 具体 怎么 操作 更 简便 ？ 让 老百姓 不用 跑断腿 ， 磨破 嘴 ？ @ 温暖 的 家   转发 微博 转发 微博 直接 返还 算了 ， 哪 那么 麻烦 转发 微博 @ 迎盈   房价 还是 高高在上 ！ 转发 微博 转发 微博 转发 微博 转发 微博 这个 好 诶 转发 微博 本来 就是 我们 的 钱 挖 鼻 放开 是 放开 了 ， 好多 地方 实际 不 执行 有 什么 用 从 政策 出台 到 实际 落地 到底 要 多久 ？ 希望 如此 转发 微博 好事 吖 我们 单位 今年 可以 取 三千 转发 微博 转发 微博 转发 微博 转发 微博 看来 物业费 要 涨价 了 转发 微博 转发 微博   @ 胧 月 公主 应该 再 放宽 ！ 转发 微博 转发 微博 也 只够 交交 物业费 了 ， 一年 公积金 买房子 最多 买 一个 平方 了 转发 微博 地方 不 已经 实行 了 吗 ？ 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 必须 顶 ！ 思考 公积金 早就 应该 放开 ， 带动 消费 经济 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感觉 我 需要 转发 微博 公积金 看来 是 真 不够 了 太好了   物业费 也 死 贵 的 转发 微博 转发 微博 用途 越多越好 哈 转发 微博 物业费 都 可以 交了 ！ 转发 微博 转发 微博 转发 微博 @ 钢琴 猫   转发 微博 还是 支持 直接 提现 吧     这样 大家 都 开心 转发 微博 早就 该 这样 转发 微博 转发 微博 转发 微博 赶紧 落地 是 正事儿 思考 思考 转发 微博先 解决 异地 买房 才 是 硬道理 转发 微博 转发 微博赞 爱 你 是否 能够 全取 .. 别存 一块 只能 取 五毛 ， 自己 的 钱 还 别人 说了算 哼哼 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ( ⊙ ⊙ ) 哦 ， 不错 呦 转发 微博 房子 实在 不好 卖 了 ！ 哈哈 转发 微博 物业费 ， 哈哈 ！   / / @ 勤劳 树新蜂 : 早就 该 这样 除非 走向 社会主义 体系 ， 否则 ， 现在 的 住房 供 积金 扩大化 ， 给 我 一个 最为 直观 的 预判 是 ， 国家 财政 吃紧 试想 ： 住房 供 积金 ， 是 自己 存 多少 ， 国家补贴 多少 全国 所有人 ， 每年 存块 ， 共 万亿 ， 国家 还要 补贴 出 万亿 从 收入 结构 上 看 ， 有钱人 多存 ， 没钱 人少存 ， 这会 进一步 加重 国家 负担 ， 这个 合理性 在 哪里 ？ ？ 哟 呵 反正 取 不 出来 转发 微博 转发 微博 转发 微博 希望 是 真的 @ 吉大 - 研究生   转发 微博 转发 微博为 法制办 点个 赞 ！ 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 真是 不 明白 自己 的 钱 还 得 这 规定 那 规定 挖 鼻 不错 哦 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 物业 费用 公积金 缴 了   转发 微博 头条新闻 随便 取 的 时候 什么 时候 才能 来 ， 就 像 医保 存折 一样 转发 微博 转发 微博 这个 好 转发 微博 这样 对于 很多 人 来说 才能 激活 嘛 转发 微博 / / @ 国安 怕 过 谁 : 转发 微博 转发 微博 问题 是 能 提 多少   转发 微博 转发 微博 转发 微博 公积金 不 给 利息 太坑     穷人 攒钱 给 富人 买房 转发 微博挖 鼻五险 两金里 唯一 希望 多 交点 的 就是 住房 公积金 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 @ 壹 曰 水瓶座   这个 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 郑州 新东方 # 能 说 汕头 在 这个 方面 已经 走 在 前列 了 么 ？ 好事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 地方 会 有 细则 的   别慌   肯定 取 不了 没有 公积金 拜拜 能 说 汕头 在 这个 方面 已经 走 在 前列 了 么 ？ 转发 微博 转发 微博 转发 微博 没影 的 事少 提 吃奶 的 劲 都 使 出来 了 ?   什么 时候 社保 公积金 全国联网 ? 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 @ -   转发 微博 转发 微博 吃奶 的 劲 都 使 出来 了 ?   什么 时候 社保 公积金 全国联网 ? 转发 微博 转发 微博 转发 微博 回复 @ 练眸 : 话 是 这么 说 ， 但是 自由职业 ， 个体户 等等 ， 他们 如果 可以 缴 住房 公积金 ， 那 另一半 谁 出 ？ 而且 公司 补贴 ， 在 现有 收入 体系 上 ， 突然 让 公司 多 拿出 钱来 ， 小 公司 肯定 不 愿意 ， 要么 也 要求 政府 给 条件 ， 变相 的 还是 国家 资助 而且 ， 现在 ， 各 公司 经营 比起 以前 艰难 很多 ， 在 额外 多出 这些 ， 压力 更大 庞大 转发 微博 关于 公积金 ， 好多 人有 一种 错误认识 觉得 买 得 越多越 赚 其实 是 把 个人 可 支配 收入 的 一部分 规限到 房地产 这 一块 来 了 ， 变相 推 高房价 所以 有些 人有 三四 套房 或者 更 多 然后 房价 就 越来越 高 其实 是 一个 不合理 的 制度 只是 肥 了 房产商 呵呵 … … 我 就 信 了 转发 微博好 @ 鄂州 在线 官方 思考 不是 每个 人 都 有 买房 需求 的 ， 祖上 剩 几套 俺 还 吉 着 呢 ， 不 交 公积金 行 不 ？ 转发 微博 啊 . 这个 不错 @ 爱 思思 爱 生活   转发 微博 转发 微博 吃奶 的 劲 都 使 出来 了 ?   什么 时候 社保 公积金 全国联网 ? 转发 微博 手续 繁琐 ， 以至于 多数 人 用不上 转发 微博 转发 微博 不 知道 公积金 的 初衷 是 什么 公积金 作为 个人 劳动报酬 的 一部分 ， 理应 由 个人 自由支配 国家 用 大量 人力物力 去 管理 本该 由 个人 支配 的 公积金 ， 是 出力 不 讨好 、 事倍功半 的 愚蠢 制度 ！ ！ 什么 时候 开始 实施 转发 微博 转发 微博 公积金 不 给 利息 太坑   穷人 攒钱 给 富人 买房 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 压锅 施瓦辛锅   早就 应该 放开 @   转发 微博 公积金 的 作用 就 该 放宽 ， 否则 对 百姓 有 什么 作用 呢 一 平米 物业费 两块 五 太贵 了 工资 一个月 才 三千块 钱 转发 微博 提取 公积金 放宽 条件 转发 微博 转发 微博 @ 旋 丶 律   转发 微博 @ 决战 星球 杯   轉發 微博 转发 微博 转发 微博 / / @ 奇乐 _ : 转发 微博请 将 企业 年 金照 此 一起 改革 ， 谢谢 转发 微博 @ __   我 这 公积金 都 没用过 转发 微博 转发 微博 房价 是 要 涨 的 节奏 么 转发 微博 围观 围观 围观 围观 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好事 ？ 思考 转发 微博 转发 微博 就 应该 毫无 条件 的 允许 公积金 交 物业费 赞赞赞 如果 把 这项 政策 改了 ， 那 实在 是 利国利民 转发 微博交 的 那点 钱 连个 首付 都 交不起 ， 有个 卵用 那 就 太好了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小白爱 听 你 的 歌     / / @ 清风 经开京航 : 转发 微博 转发 微博 转发 微博 看来 政府 的 意思 说别 把 钱 放 我 这 了 ， 赶紧 拿走 不抱 任何 幻想 ， 连 首付 都 不能 取 还 指望 其他 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 转需 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 房子 要 给 银行 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 越来越 给力 了 好 爱 哦 好 爱 哦 好 爱 哦 没有 实际意义 ， 除了 买房 才能 顺利 领到 公积金 ， 其它 比如 自 建 住房 都 不让 领 ， 公积金 管理 中 设置 一些 根本 办不到 的 条件 ， 让 你 的 钱 根本 没法 领 真假 ？ 哇 哈哈 ， 每个 月 还 完 贷款 多 的 部分 能交 物业费 啦 ， 啦 啦 啦 ， 快 通过 ～ ～ ～ 转发 微博 转发 微博 转发 微博 早就 应该 放宽 了 ， 越 宽 越 好 ， 本来 就是 咱 自已 的 钱 转发 微博 转发 微博 转发 微博 转发 微博 所以 最近 十几万 人 嗡嗡 的 都 来 取 公积金 了 … … 简直 要 忙 出 颈椎病 … … 转发 微博 转发 微博 转发 微博 这 的确 是 个 好消息 思考 希望 马上 落实 转发 微博 转发 微博 转发 微博 @ 艾 君临   為 了 支持 房地 產商 ， 砍死 內 需 在 你 手裡 叫 錢 ， 放 他們 手裡 只是 個數 他們 二十四小 時 的 用印 鈔機 搶 錢 ， 說 是 為 你好 / / @ 恩 还 不错 嘛 : 公积金 不 给 利息 太坑     穷人 攒钱 给 富人 买房 喜欢 转发 微博 转发 微博 转发 微博", "label": "0"}