{"text": "【 儿子 拔掉 呼吸 管后 母亲 死亡   涉 故意 杀人 被 调查 】 月 日 眉山 城区 ， 朱素芬 发生 交通事故 ， 被 送到 重症 监护室 抢救 月 日 ， 其子 郑某 等 家属 在 探视 时 拔掉 朱素芬 的 呼吸 管 ， 并 阻止 医护人员 抢救 从 法律 上 讲 ， 郑某 等 人 的 做法 涉嫌 故意杀人罪 ， 郑某 表示 ： “ 确实 是 没有 办法 了 ” 你 怎么 看 ？ : / / . / 纠结 我 也 不 知道 转发 微博怒 转发 微博 无奈 ， 无知 ！ 作为 独生子女 ， 家人 的 存在 是 支撑 我 活着 的 信念 之一 ， 难以想象 这种 丧心病狂 的 人 做出 的 令人发指 的 事 很 现实 转发 微博 社会 太 现实 了 如果 没 钱 可以 选择 放弃 治疗 ， 安 正规渠道 来 而 不能 胡来 转发 微博 有没有 办法 都 是 不 对 的 你 尽力 了 吗 ？ 我 看着 儿子 有点儿 坑 转发 微博 转发 微博怕 是 治不起 了 吧 ， 类似 的 事情 太多太多 了 ， 都 在 煎熬 吧 泪 人间 有 煎熬 @ 山东 共青团   @ 山东 英才 学院   @ 山东 英才 学院 经管 学院 团委   @ 山东 英才 学院 团委   @ 团中央 学校 部   @ 青春 济南   转发 微博 中国 法律 没有 安乐死 ， 而且 拔管 也 不是 安乐 ！ 这 尼玛 什么 人 ！ 没有 办法 就是 这么 办 ？ 医院 让 签字 放弃 不 签字 ， 然后 强行 拔管 ， 大爷 的 ， 一股 子 碰 瓷感 ！ 她 的 儿子 想得到 大额 的 陪 赏金 ， 哈哈 为什么 会 造成 这种 情况   制度 的 病 认真 面对现实 吧 不管 出于 什么 目的   这样 主动 放弃 母亲 的 生命   真的 很 不 应该 转发 微博 傻 儿子 ， 你 拔 的 那 是 医疗机构 的 财路 ， 你治不起 不是 医疗机构 的 错 ， 医疗机构 的 强卖 你 不能 拒绝 转发 微博 一直 坚持 着 可能 是 对 病人 是 痛苦 的 折磨 ， 对于 家庭 也 是 无底洞 的 开销 在 不能 选择 安乐死 的 中国 ， 连 自杀 的 力气 都 没有 ， 活着 还有 什么 尊严 每天 像是 活死人 一样 连累 着 家庭 还要 忍受 病魔 的 痛苦 ， 要 我 就 早 死 了 转发 微博 良心 上 过得去 么 哎 ⋯ ⋯ 儿子 这么 做 实属无奈 吧 ， 他 可能 不想 看着 自己 的 母亲 没有 一点 质量 地 活着 不 做 评论 … … 转发 微博 💰 ； 能 理解 没有 钱 走头无路 时 的 无奈 ， 可是 毕竟 是 亲身 母亲 所以 在 最 痛苦 的 时候 才 会 知道 谁 是 最 珍贵 的 人 微笑 看热评 就 知道 傻 逼 有 多少 老年 叙事 里 也 有 看 评论 真心 觉得 你国 乙烷 安乐死 应该 合法化 自主 拔管 和 主动 放弃 是 两回事 转发 微博 应该 问问 国家 怎样 看 重症 监护室 接近 一万 其实 这样 大家 都 痛苦 ， 就算 清醒 回来 估计 生活 也 很 难 自理     以后 我 老 了 有 个 啥子 病 整成 这样 了 ， 麻烦 让 我 赶紧 去 失望 失望 感觉 还是 有 原因 的 吧 转发 微博 你 如何 选择 说白了 就是 为了 少花点 医药费 ， 真的 是 白养 了 个 白眼狼 ， 可悲可叹 ！ 真不知道 这 怎么 想 的   会 想到 去 拔 呼吸机 的 管子   我 也 是 护士   我 绝不 容许 这样 的 事情 发生   除非 你 签字 放弃 治疗   我们 没 权 干涉   既然 你 没 签字   我们 就 必须 制止   你 这种 行为     还有 说 一下 医护人员   等 呼吸机 报警 的 时候 你们 才 过去     这里 肯定 有 问题       你们 过去 发现 没 呼吸 了   至少   应该 会 心肺 复苏 吧 转发 微博 ‘ 一定 要生 两个 因为 等 你老 得 不能 动 的 时候 ， 一个 孩子 会 拿不定 主意 … … 如果 是 两个 人 就 不 一样 了 … … 他们 可以 商量 老大 ： 把 氧气管 拔 了 吧 ？ 老二 ： 管 ！ ’ 还 记得 这个 笑话 吗 ， 当 事情 发生 的 时候 ， 其实 这 真的 不可 笑 一旦 有 可能 ， 没人会 愿意 放弃 一条 生命 转发 微博看 原文 回复 ， 居然 全是 针对 医院 的   告诉 你们 ， 当 你们 生命垂危 时 ， 无论 家人 还是 朋友 ， 只有 医生 真正 想 挽留 你 的 生命 当初 是 谁给了 你 生命 ？ 哼   能 理解 没有 钱 走头无路 时 的 无奈 ， 可是 毕竟 是 亲身 母亲 所以 在 最 痛苦 的 时候 才 会 知道 谁 是 最 珍贵 的 人     中国 新闻周刊 在 法律 上 来讲 ， 已经 构成 故意杀人罪 要件 转发 微博 / / @ 新浪 山东 烟台 频道 :   当初 是 谁给了 你 生命 ？ 哼   能 理解 没有 钱 走头无路 时 的 无奈 ， 可是 毕竟 是 亲身 母亲 所以 在 最 痛苦 的 时候 才 会 知道 谁 是 最 珍贵 的 人     中国 新闻周刊 他 就是 犯罪 没错 啊 拔管 之前 难道 没 想 明白 ？ 医院 让 签字 也 不 签 ， 医生 录像 存证 也 不让 ， 我 很 难 相信 他们 没有 任何 恶意 该 枪毙 转发 微博 这 就是 养儿防老 ？ 真让人 无奈 想起 一个 旧闻 ， 沈阳 有 对 老夫妻 ， 身患 重病 ， 怕 连累 家人 ， 携手 跳楼 女儿 哭 的 死去活来 等到 我 有 大病 那天 也 不治 了 ， 免得 拖累 别人 对 这个 世界 深深 的 失望 转发 微博 没钱 就是 悲哀 ， 不过 做法 欠妥 ， 拒绝 签字 不 就 得 了 ， 谁 签字 谁 给钱 转发 微博安樂 死 是否 應該 合法化 ？ / / @ 新浪 山东 烟台 频道 :   当初 是 谁给了 你 生命 ？ 哼   能 理解 没有 钱 走头无路 时 的 无奈 ， 可是 毕竟 是 亲身 母亲 所以 在 最 痛苦 的 时候 才 会 知道 谁 是 最 珍贵 的 人     中国 新闻周刊 中国 的 安乐死 并 没有 合法化 ， 最 关键 的 一点 就是 人情 伦理 转发 微博 / / @ 新浪 山东 烟台 频道 :   当初 是 谁给了 你 生命 ？ 哼   能 理解 没有 钱 走头无路 时 的 无奈 ， 可是 毕竟 是 亲身 母亲 所以 在 最 痛苦 的 时候 才 会 知道 谁 是 最 珍贵 的 人     中国 新闻周刊 转发 微博 围观 中国 的 悲哀 儿子 拔掉 呼吸 管后 母亲 死亡   涉 故意 杀人 被 调 拖出去 枪毙   这样 的 人间 悲剧 我 不 知道 该 说 什么 问题 一 ： 如果 没 有效 的 治疗 手段 ， 作为 植物 人 的 存在 有 多少 人能 接受 ？ 问题 二 ： 生计 所迫 ， 照料 一个 基本 没 希望 的 患者 多少 人能 坚持 下来 ？ 不好 说 ， 都 不 容易 吧 挖 鼻   / / @ 快美 沙河市 : 怕 是 治不起 了 吧 ， 类似 的 事情 太多太多 了 ， 都 在 煎熬 吧 泪 转发 微博 量刑 上 会 有点 差别 吧 医 谋杀 ， ， ，", "label": "0"}