{"text": "对于 经常 说 你 胖 的 人 就 该 这么 干   : / / . / @ 小 草莓   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 哈哈 弄死 他 ！ 弄死 弄死 ！ 转发 微博 @ 秋慧   笑笑 笑笑 笑 转发 微博带 的 肩托 是 防止 肩关节 半 脱位 的 大妈 应该 是 个 脑卒中 后遗症 患者 这 不是 重点 ， 关键 看 这 大妈 的 心态 多好 ！ 早日康复 ！ 转发 微博 弄死 弄死 ！ 弄死 他 ！ 谁 敢 说 我 胖 ， 我 弄死 他 @ _   我 也 是 醉 了 谁 说 我 胖 我 就 … … 弄死 他 弄死 他 挡 你家 - 信号 啦 笑 转发 微博 胖子 的 知音 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 @ 菲菲   哈哈哈 哈哈哈 泪流满面 转发 微博 嘻嘻 你 弄死 他 笑笑 不好意思 转发 微博 @ 聂聂 聂聂 聂聂 聂聂 聂云   @ 念 妳 安好 -   轉發 微博 转发 微博 转发 微博 转发 微博 打脸 打脸 转发 微博 转发 微博爆 了 怒 罵 怒 罵 怒 罵 怒 罵 弄死 他 😄 转发 微博 看过 ， 还是 笑 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可爱 的 老太太 转发 微博 转发 微博 转发 微博 转发 微博 😅 😅 😅 胖子 求 放过 转发 微博 转发 微博 转发 微博 @ 谜一样 得百变 男子   大妈 太 可爱 了 转发 微博 😂 转发 微博 弄死 他 怒 怒 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 @ 杨小璐   转发 微博 弄死 弄死 怒 转发 微 博大 妈 你 牛 这样 了 ，   还敢 说 我 胖 ！ 哈哈 😂   😂   😂   转发 微博 转发 微博 转发 微博 @ 叫 我 小磊子 好 了   转发 微博 转发 微博 转发 微博 害羞 害羞 害羞 @ 愚行 骑士   … … 不许 说 我 胖 啦 哼哼 ！ 转发 微博 转发 微博 是不是 太 激动 了 笑 / / @ 体育 生 _ : 转发 微博轉 發微博 转发 微博 所以 说 ， 不要 惹 我 哟 转发 微博 转发 微博 @ 大大 大大 芙   打死 哈哈哈哈 哈哈哈哈 这个 可以 有 爱 你 转发 微博 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博赞 👍 转发 微博 转发 微博 阿姨 好 逗 啊 笑 转发 微博 弄死 他 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 呦 歪 ， 转发 微博 转发 微博 转发 微博 哈哈 ...... 笑 转发 微博 转发 微博 转发 微博 哈哈 啊哈 啊 转发 微博 这 转折 笑笑 笑笑 笑笑 转发 微博 😭 转发 微博 / / @ 体育 生 _ :   转发 微博 哈哈哈哈 哈哈哈 笑 弄死 转发 微博额 弄死 他 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 谁 在 敢 说 我 … 弄死 ， 弄死 ， 弄死 转发 微博笑 死 我 了 / / @ 体育 生 _ : 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博醉 了 醉 了 必须 弄死 ， 挖 鼻 弄死 他   弄死 他   弄死 他 ！ 笑笑 笑 转发 微博 弄死 他 ！   / / @ 寒凝 - : 弄死 他   弄死 他   弄死 他 ！ 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 @ 深情 的 夏 浅浅   转发 微博 这个 我 必须 转 ， 没 办法 转发 微博 哈哈哈 转发 微博 转发 微博 必须 弄死 他 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 阿姨 说 的 真 对 哈哈哈 😂 😂 😂 😨 😨 😨 转发 微博 转发 微博 @ 佑 一   哈哈 😂 转发 微博 转发 微博 嘿嘿嘿 / / @ 李友良 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 体育 生 _ : 转发 微博 转发 微博 / / @ 体育 生 _ : 转发 微博 @ 黄桂媚媚   嘿嘿 转发 微博 转发 微博 转发 微博 转发 微博 呵呵     说得对 √ 笑       转发 微博 转发 微博弄 屎 他 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 我 胖 的 必须 弄死 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博轉 發微博 转发 微博 转发 微博 / / @ 体育 生 _ : 转发 微博   / / @ 体育 生 _ : 转发 微博 笑笑 笑 大妈 也 是 拼 了 转发 微博 转发 微博 转发 微博 转发 微博好 历害 、 老婆子 转发 微博   / / @ 体育 生 _ : 转发 微博 转发 微博 转发 微博 @ 海瑞 -   哈哈 转发 微博 弄死 他 / / @ 多 美 服饰 : 胖子 的 知音 哈哈 / / @ 体育 生 _ : 转发 微博 转发 微博 喵 喵 笑哈哈   转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈   / / @ 体育 生 _ : 转发 微博 转发 微博   / / @ 多 美 服饰 : 胖子 的 知音", "label": "0"}