{"text": "当 面试官 问 「 你 有 什么 要 问 我 的 吗 」 时 ， 应该 问 什么 ？ @   转发 微博轉 發微博 转发 微博 转发 微博当 面试官 问 「 你 有 什么 要 问 我 的 吗 」 时 ， 应该 问 什么 ？ 转发 微博 转发 微博高晕 转发 微博 转发 微博 转发 微博 ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 / / @ 年卓 : 有 ， 我 与 城北徐公 熟美 微笑 转发 微博 @ 许晴 随行 笔记   # 抹 去 你 的 小 伤心 音乐 # @ 太刀   # 逃离 乌托邦 音乐 # @ - 任思彤   # 日落 大道 - 梁博 音乐 # @ 新浪 公益   # 依赖 - 张靓颖 音乐 # @ - 梦想成真 的 梦   # 我 是 证人 电影 # 对于 粉丝 我们 都 应该 考问 一句 ， 你 久 吧 ， 是 吧 因为 我们 都 需要 的 是 真正 的 忠实 的 人 @ 柯蓝   # 我 的 少女时代 电影 # @ 快乐 枣儿   # 搞笑 - 胡彦斌 音乐 # 转发 微博 转发 微博 转发 微博 转发 微博 √ 转发 微博 转发 微博 # 面试 #   最后 问完 ， 被 面试 者 也 要 思考 ： 面试官 对 你 这个 问题 的 回答 ， 是否 跟 他 之前 问 你 的 经验 / 资质 等 方面 的 『 逻辑 是否 相符 』 ， 上周 运用 知乎 大叔 的 方法 ， 结果 面试官 的 回答 跟 之前 我们 的 沟通 毫不 相符 所以 ， 这个 问题 必须 要 问 ， 抓住机会 沟通 ， 得到 更 多 你 想要 了解 的 信息 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 浮云 转发 微博 转发 微博 转发 微博 转发 微博 机智 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 听说 过 安利 吗 ？ 哈哈哈哈 @ 顺其自然 吧 :   我 擦 ， 怎么 没 让 我 早些 看到 ？ 面试 一家 上市公司 ， 初试   作品 、 测试题 、 薪资 待遇 什么 的 都 谈妥 了 ； 最后 一关   老板 面试 就 卡 在 这个 问题 上 了 ！ 问 我 有 什么 想要 问 的 没有 ， 我 说 这么 大 公司 ， 为什么 您 要 亲自 来 面试 ？ 她 ： 乔布斯 也 是 这样 ！ 然后 我 就 被 一票否决 了 ！ 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 等 老板 面试 等 了 个 小时 ， 最后 就 因为 这个 问题   你 先回去 吧 ， 有 什么 问题 电话 联系 ～   小伙伴 们 有 过 这样 的 经历 吗 ？ 觉得 好 受伤 ！ 过后 好 想 揍 自己 ， 因为 前台 已经 提前 告诉 我 老板 会 问 必问 问题 了 ！ 转发 微博 😒 想到 我们 公司 的     的   上面 就 有 这 一条 转发 微博 转发 微博 转发 微博 @ 夏目 潜水   分享 ！ @ 哼哼哈哈 哈哈 嘟嘟 噜 嘟嘟   @ _ @     / / @ 大铄子 尽全力 努力 : @ 一 锞 糖果   分享 给 你 转发 微博 转发 微博 转发 微博站 在 他 的 思考 角度 转发 微博 转发 微博 @ 狗不理 小顺   转发 微博 转发 微博 转发 微博 回复 @ - 梦想成真 的 梦 : 带 着 微博去 旅行   / / @ - 梦想成真 的 梦 : 你 一直 艾特 我 干嘛 ？ 转发 微博 哈哈哈 哈哈 ， 我 与 城北徐公 孰美 微笑 微笑 微笑 @ 小野 蜜桃   @ 围围 奶豆   @ 欧 夫人 姓方 名媛 媛   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 曾经 面试 的 时候   问 公司 老板   你们 对 这个 职位 的 人才 要求 什么 特质   需要 他 能 给 公司 带来 什么   他 告诉 我 这 不是 你 自己 想 的 么     当时 我 就 觉得 这 老板 傻 逼 转发 微博 转发 微博 明白 标杆 才 知道 努力 的 方向 绝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 永远 都 不会 有人 问 我 这个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太天真 了 转发 微博 转发 微博 @ 所谓 旧人 __   转发 微博 转发 微博 / / @ 周景 : 哈哈哈哈 @ 顺其自然 吧 :   我 擦 ， 怎么 没 让 我 早些 看到 ？ 面试 一家 上市公司 ， 初试   作品 、 测试题 、 薪资 待遇 什么 的 都 谈妥 了 ； 最后 一关   老板 面试 就 卡 在 这个 问题 上 了 ！ 问 我 有 什么 想要 问 的 没有 ， 我 说 这么 大 公司 ， 为什么 您 要 亲自 来 面试 ？ 她 ： 乔布斯 也 是 这样 ！ 然后 我 就 被 一票否决 了 ！ 转发 微博 转发 微博 @ 请 叫 我 _ 大夜 離 叔叔   转发 微博 转发 微博 学习 了 ！   / / @ 懒癌 无救 的 某 喵 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 完美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 光阴 四溅 完美 转发 微博 @ 薛家 的 二饼 马克 ， 我 每次 都 问 有没有 年终奖 ？ 搞 得 有些 面试官 很 尴尬 ， @ -   转发 微博 转发 微博 转发 微博   / / @ 电动 小马 达 : 转发 微博 转发 微博 转发 微博 转发 微博 哦   √ 转发 微博 技能 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 @ 小渣 渣   您 对 我 有 什么 期待 转转 转 转发 微博马 马马 转发 微博 转发 微博 转发 微博 我 都 是 问   包住 吗 ？ 转发 微博 微笑   然而 当 你们 把 这个 问题 普及 了 以后 我们 遇到 的 都 是 秒 答 的 面试官 了 ！ 👍 这个 答案 相当 不靠 谱 好 吗 ... 面试 的 时候 不是 都 会 讲清楚 的 嘛 ？ 至少 我 去 面试 的 时候 是 都 给 我 讲清楚 了 这些 的 了 再 问 就 显得 ...... / / @ 刘耀 _ :   转发 微博 转发 微博 这 应该 是 第二次 转 ❤ 转发 微博 转发 微博 为什么 过去 这么久 了 才 让 我 看见 抓狂 抓狂 我 当时 脑子里 都 充斥 着 你 结婚 了 没能 告诉 我 你 的 电话 吗 你 约 吗 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 阿 嘟嘟 竟然 不会 用 微博 : 轉發 微博 @ 我 真是 冰雪聪明 诶   / / @ : / / @ 阿 嘟嘟 竟然 不会 用 微博 : 轉發 微博 转发 微博 转发 微博 转发 微博 收藏 了 😊 😊 转发 微博当 面试官 问 “ 你 有 什么 要 问 我 的 吗 ” 时 ， 应该 怎么 回答 ， ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 粥 粥 最爱 吃趣 多多 是 吗 ？ @ - 一 转发 微博到 了 转发 微博恩 转发 微博 转发 微博赞 转发 微博 不错 转发 微博 哆 啦 梦 吃惊 挖 鼻 → _ → / / @ 年卓 ： 有 ， 我 与 城北徐公 熟美 微笑 转发 微博 @ -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 公司 对 我 这个 职位 的 期望 是 什么 优秀 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 亲测 有用 ， 面试 姐姐 眼前一亮 的 感觉 赞 哈哈哈     收 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 试试 转发 微博 @ -   这个 答案 可好 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   @ 小 葫芦 心儿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博找 工作 转发 微博 转发 微博 喵 喵 然后 一堆 高大 上 的 要求 ， 怎么 挡得住 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这么 说 我 每次 问 的 那些 问题 都 爆 了 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}