{"text": "【 新疆 后 武警 被 大刀 擦 着 头皮 掠过 仍 干掉 名暴恐 分子 】 年 出生 的 武警新疆总队 四 支队 特勤 中队 吴蛟 ， 在 一次 搜索 任务 中 感到 耳边 一丝 风声 划过 ， 一把 大刀 擦 着 头皮 掠过 ！ 他 冷静 地 调整 好 姿势 ， 开枪 射击 ， 弹无虚发 这次 战斗 中 他 凭借 机智勇敢 ， 一人 击毙 了 名 暴徒 （ 新华网 ） : / / . / 转发 微博 转发 微博 作揖 厉害 啊 ！ 转发 微博 转发 微博 同龄人 啊 ， 注意安全 啊 ， 心疼 死泪泪 转发 微博 威武 威武 威武 威武 威武 威武 威武 好 ！ 让 那些 没有 关系 的 立功 兵 提干 吧 转发 微博 新疆 儿子 娃娃 必须 牛 逼 这 才 是 后 的 代表 ！ ！ ！ ！ 名字 能 不能 昵称 ？ ？ ？ 好样 的 战士 ！ 牛 逼 转发 微博 中华 好男儿 👍 👍 👍 转发 微博 应该 给 个 连长 当当 转发 微博 转发 微博向 同龄人 致敬 赞赞 太阳 威武 转发 微博给力 给力 给力 还 差 军嫂 么 害羞 害羞 害羞 转发 微博   ，   ，   ，     爱 你 心理素质 一级 棒 ， 颇 有 对 战一人灭 了 对手 全队 的 感觉 给力 威武 作揖 转发 微博别 发 真名 ， 警察 打码行 不 ？ 怒 暴露 信息 好样 的 ！ 转发 微博 最 可爱 的 人 ， 感谢 你们 心 祝福 大家 都 平安 转发 微博 转发 微博牛 逼 ！ 挖 鼻 滥杀无辜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博个 ！ 个 ！ 个 ！   看到 火焰喷射器 就 联想 到 英雄 萨姆 ？ 转发 微博 转发 微博 被 暴恐 分子 害死 的 军民 ， 有人 知道 吗 ？ 民族 团 了结 ， 高民承 了 情公知 精英 都 不 反 政府 了 转发 微博 转发 微博 转发 微博 威武 给 力赞 / / @ 森林 妙音 : 转发 微博 转发 微博 英雄 太帅 了 ！ ！ ！ ！ 吊 恐怖分子 还 真不少 ？ 咋 杀 不光 呢 ？ 说 打 马赛克 真是 没完 了 ， 哪个 傻逼敢 跑 到 武警部队 报复 ？ 向 每 一名 中国人民解放军 军人 致敬 — — 当兵 责任 大 ， 保卫 咱 国家 ， 只要 国家 能 强盛 ， 流血流汗 算个 啥 ！ 转发 微博 好样 的 战士 就是 要 抛头颅 洒热血 ， 建功立业 为 大丈夫 ， 那些 要求 打码 的 脑袋 不 清楚 ， 新闻 就是 为了 鼓舞士气 提振 人心 打击 暴恐 嚣张气焰 ， 你 特 么 打个 码 是 害怕 妥协 吗 ？ 还来 指导 环球 … 日狗 这 风格 应该 是 朝鲜族 姓金 的 胖子 吧 ？ 转发 微博 转发 微博赞 ！ 牛 逼 好男儿 ！ 威武 转发 微博 英雄 鼓掌 转发 微博后 爱 你 爱 你 爱 你 转发 微博 转发 微博 警察 蜀黍 注意安全 ！ 恐怖分子 死 全家 ！ ！ 英雄 真正 的 英雄 心 中国 万岁 ！ 这 是 枪 不是 绣花针 转发 微博 转发 微博 不要 公布 姓名 忠于 人民 ， 忠于祖国 命令 … … / / @ 王先生 丶 : 虽然 暴恐 分子 罪大恶极 ， 但是 也 是 人命 啊 ， 打死 条 人命 ， 肯定 心理 不好受 ， 不 知道 有没有 针对 战士 的 心理 疏导 装备 太 差 ， 请 给 我们 最 可爱 的 人 配备 防弹衣 和 头盔 ， 他们 从事 的 是 最 危险 的 工作 下次 别 给 他们 靠近 ， 更别 给 他们 抽刀 劈 砍 的 机会 直接 把 它们 撂倒 在 米 开外 米外 语言 警告 ， 三次 语言 警告 后米外 鸣枪 警告 ， 米 开始 对 不 服从 跪下 命令 的 目标 射击 ， 躯干部 位 三发 点射 要求 持续 点射 直至 目标 倒下 米 内 对 目标 头部 单发 补射 ， 确定 死亡 后 才 可 近身 搜查 在 机关枪 面前 ， 砍刀 和 拳头 是 没有 区别 的 哈哈哈 哈哈哈 向 中国 武警战士 致敬 ！ 帅轉 發微博 转发 微博 新疆 儿子 娃娃 转发 微博 我 新疆 汉子 威武 ！ 自古 英雄 出 少年 好样 的 好样 的 ！ 转发 微博赞 威武 比 我 大 三岁 而已 赞赞赞 敬佩 ！ 转发 微博 转发 微博真 英雄 ！ / / @ 长清 巡 特警 : 转发 微博 这些 才 是 民族 的 脊梁 ， 是 我们 的 保护神 反杀 大赞 新疆 已经 到 这种 地步 了 ？ 疑问 转发 微博 保家卫国 赞 战斗英雄 大写 的 帅 蜡烛 鲜花 蜡烛 鲜花 / / @ 中国 人民 之 : 新疆 已经 到 这种 地步 了 ？ 疑问 转发 微博 / / @ : 被 暴恐 分子 害死 的 军民 ， 有人 知道 吗 ？ 民族 团 了结 ， 高民承 了 情公知 精英 都 不 反 政府 了 赞 转发 微博 转发 微博 哥哥 ， 好样 的 轉發 微博 @ 文明 河南   @ 中国 文明 网   @ 文明 信阳   同样 年 ！ 有着 不同 的 人生 转发 微博 转发 微博 转发 微博 转发 微博赞 向 英雄 致敬 ！ ！ 请 不要 暴露 真实 姓名 好 吧 ？ 帅 ！ 转发 微博干 的 漂亮 ！ ！ ！ ！ 吓人 棒 ！ 转发 微博 转发 微博 转发 微博 吃惊 / / @ 求真 亭 雅事 : 为 战士 们 点赞 ！ 威武 威武 威武 但是 执行 如此 危险 任务 ， 不戴 钢盔 吗 ？ 怎能 让 那么 重要 的 部位 直接 暴露 在外 ！ 汗 汗 汗 转发 微博 这些 武警 经常 和 恐怖分子 打交道 ， 不会 留下 什么 心理 问题 吧 ？ 希望 有 心理 辅导员 在 身边 ， 一般 人 是 受不了 这种 血腥 暴力 的 转发 微博 玫瑰 玫瑰 玫瑰 玫瑰 必须 给 高薪 ！ 必须 给 高薪 ！ 把 明星 纳 的 税 边防 将士 三分之一 唯愿 平安 心爱 你 爱 你 爱 你 真牛 ！ 转发 微博 转发 微博 转发 微博 转发 微博干 得 漂亮 ！ 转发 微博 转发 微博 转发 微博 我 后 威武 转发 微博 好样 的 转发 微博 / / @ 励志 老农 : 好样 的 ！ # 新闻 在线 # 感谢 你们 ， 保卫 我们 的 生命 ！ 转发 微博好 棒   向 这些 保卫祖国 的 军人 致敬 干得 好 转发 微博 我 年 … 名 吴妍 … 虽然 没什么 关系 😂 但 我 很 骄傲 心 好酷 啊 / / @ 阳光 学院 学生会 : # 新闻 在线 # 感谢 你们 ， 保卫 我们 的 生命 ！ 转发 微博 转发 微博 【 新华网 不 把 名字 划掉 哦 拜拜 】 跟 我 同年 的 人 已经 在 保家卫国 啦 图片 好帅 ！ 转发 微博 【 新疆 后 武警 被 大刀 擦 着 头皮 掠过 仍 干掉 名暴恐 分子 】 年 出生 的 武警新疆总队 四 支队 特勤 中队 吴蛟 ， 在 一次 搜索 任务 中 感到 耳边 一丝 风声 划过 ， 一把 大刀 擦 着 头皮 掠过 ！ 他 冷静 地 调整 好 姿势 ， 开枪 射击 ， 弹无虚发 这次 战斗 中 他 凭借 机智勇敢 ， 一人 击毙 了 名 暴徒 （ 新华网 帅 ！ 好好 保护 自己 ！ 感动 是 感动 ， 但是 还是 忍不住 吐槽 一下 弹无虚发 / / @ 阳光 学院 学生会 :   # 新闻 在线 # 感谢 你们 ， 保卫 我们 的 生命 ！ 转发 微博 转发 微博 转发 微博 这种 最 忌讳 报名 转发 微博帥 ！ 請 保護 好 自己 ！ 举 哑铃 转发 微博 荣立 一等功 👍 转发 微博 转发 微博   / / @ 是 小 雪夜 : 转发 微博 转发 微 博爱 你 爱 你 @ 作家 崔成 浩   你们 一家 报社 的 吧 哈哈哈哈 哈哈哈 哈哈哈 赞赞 转发 微博赞   / / @ 洛洛 和 乐乐 : 赞赞 好样 的 赞赞 @ 作家 崔成 浩   和 你 文风 颇似 转发 微博 转发 微博 转发 微博 转发 微博 太帅 了 ！ ！ ！ ！ ！ ！ 威武 威武 威武 赞赞 赞赞 真正 的 共和国 卫士 ！ 转发 微博 转发 微博好 厉害 ， 跟 我 一样 大 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 做 他 女朋友 真 好 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 致敬 向 武警官兵 致敬 ！ 转发 微博", "label": "0"}