{"text": "你 上 一次 哭 是 什么 时候 ？ 好久 以前 了 说 蟾蜍 实验 拜拜 拜拜 上 周六 从 楼梯 上 摔下来 ， 当时 眼泪 就 摔 出来 了 昨晚 嘘嘘 嘘 嘘 嘘 嘘 嘘 月 ， 我妈 一句 “ 囡囡 怎么 了 ， 跟 妈妈 讲 ” ， 瞬间 奔溃 有些 事情 无法 回去 的 时候 前天 看 少女时代 天前 昨晚 点半 我勒个 擦 ， 上次 掉 眼泪 居然 是 去年 冬天 骑毛驴 被 冷风吹 的 滴眼药 水 的 时候 昨天晚上 快 睡着 的 时候 爸爸 打电话 来 叫 我 给 我 妈 打个 电话 不要 发脾气 了 突然 就 觉得 所有 委屈 一起 涌 过来 了 好像 早就 想 哭 只是 没有 找到 出口 然后 就 这样 睡着 了 昨天 看 我 的 少女时代 年前 地裂 天崩 的 雨夜 ， 距 今天 转发 微博 不好意思 我 每天 都 在 哭   作为 一个 双鱼座   只有 被 自己 作死 才 是 唯一 的 下场 昨天 ， 看 电视剧 昨天晚上 刚出 地铁站 听 着 听 着 歌 ， 晚上 没 人 看见 哈哈哈 哈哈哈 喵 喵 离开 一个 城市 ， 一个 人 拿出 身份证 过 安检 的 时候 在 她 流泪 时 昨天 ， 看爱 生活 的 时候 前天 上个月 想家 四五岁 的 时候 吧 ， 然后 就 没 哭 过 了 昨天晚上 ， 看 流浪狗 狗 被 安乐死 的 长图 ...... 前 几天 ， 生病 难受   😣   😣 觉得 自己 没用 ， 所有 情绪 集合 在 一起 差点 被 负 能量 淹没 ， 哭 到 崩溃 ， 不过 现在 已经 好 了 可爱 一个 人 戴 着 耳机 靠 在 火车 的 角落 突然 听到 的     上次 去 治疗 的 时候 ， 医生 对 我 说 了 一句 话 ， 我 听 完 就 哭 了   因为 你 之前 被 人 差别 对待 过 ， 所以 你 尽可能 地 对 别人 好 ， 无差别 的 好 ， 你 没有 理由 去 拒绝 别人 的 要求 ； 但 你 对 你 自己 始终 是 带 着 那 副 有色眼镜 ， 如同 之前 的 那些 人 一样 ， 瞧不起 你 自己 甜心 先生 拜拜 刚刚 就 想 哭 ， 忍住 了 失望 转发 微博 前不久 在 公交车 的 最后 排   听 着 错 的 人   想起 错 的 人 分钟 前 和 我 爸 聊天 的 时候 ， 好 想 他 大 上周日 在 寝室 看作 别于 今日   哭成 狗 / / @ 陈 酒窝 温 梨涡 : 昨天晚上 ， 看 流浪狗 狗 被 安乐死 的 长图 ...... 除了 昨天 看 小王子 飞行员 要 离开 ， 前 几天 看 被 亲情 感动 了 一把 ， 上 一次 就是 姐 结婚 那场 莫名其妙 又 莫名 委屈 的 眼泪 了 今天 凌晨 被 螃蟹 夹 大学 一年级 发现 有 只 老鼠 死 在 我 床 下 的 时候 吓哭 了 半个 月 前 ， 奶奶 打电话 给 我 说 ， 没有 人 陪 她 了 ， 她 自己 一个 人 在家 害怕 大前天 泪看 电影 转发 在 雪地 里 攥 着 个 大 雪球 一边 狂笑 一边 嗷嗷 追着 人 跑   雪 打 在 我 眼里   麻痹 酸爽 到 我 泪流满面   【 操场上 其他 打雪仗 的 人 看着 我 都 是 如下 这个 表情 】 没 办法 我 就是 美   美的 总是 引人注目 呵呵 呵   : / / . / 微笑 上个月 笑 干嘛 要 记得 每天 上 一次 打哈哈 的 时候 上个月 ， 被迫 去 相亲 ， 回来 路上 恨不能 像 《 天使 爱美丽 》 里面 爱美丽 每次 沮丧 时 一样 化作 一摊 水在 公车上 打开 ， 听 李健 唱 到 : “ 人生 有 许许多多 路口     常常 不知 向 左 还是 右     有时候 我会 感到 孤独     偶尔 想 找 个人 一起 走     不能 太 强求     不能 太 自由     随波逐流     可是 我 追求     真心 的 牵手     但愿人长久 … … ”     瞬间 泪流 几个 礼拜 前 的 那个 周四 晚上   忽然 就 觉得 生活 太 扯淡   让 人 崩溃   哭 得 我 自己 都 觉得惊奇   内心 上次 这么 崩溃 是 啥时候 来 着 早上 打哈欠 的 时候 拜拜 昨天晚上 补 排球 少年 被 热血 哭   / / @ 陈 酒窝 温 梨涡 : 昨天晚上 ， 看 流浪狗 狗 被 安乐死 的 长图 ...... 昨晚   从 新 看 了 一次 那些 年   我 是 刚刚   被 老板 骂   想起 昨晚 送走 的 朋友   这 段时间 的 烦心   一个 人 在 路上   一边 走 一边 哭想家 了 昨天   看 少女时代   昨天 基训 课 ， 学姐 撕 我 腿 的 时候 悲伤 昨天 送 他 上车 的 时候 😔 上周二 昨天 ？ 前天 ？ 昨晚 ， 看到 一条 关于 动物 安乐死 的 微博 我 妈 把 我 煮 的 虾 倒掉 论文 憋 不 下去 的 时候 泪泪 泪泪   : / / . / 轉發 微博 昨天 ！ ！ ！ 连天 下雨 的 上海 路太滑 ， 害 我 摔了一跤 ， 屁股 现在 还 疼泪 考试 越来越近     害怕 自己 考不上 的 时候 👀 我 不 告诉 你 喝醉 后 就 会 哭 哦 ， 上次 被 一 傻 逼 弄 的 大头针 扎到 的 时候 ～ ～ 真真 疼到 掉 眼泪 上 上 个 礼拜天 ， 拔牙 前天 晚上 毕业 聚会 吧 ！ 记不太清 了 看着 我 最 爱 的 人 给我发 的话 ， 立马 潸然泪下 / / @ ： 上周 一 ， 男友 来 我 的 大学 来看 我 ， 中午 十二点 来 了 下午 三点 多 就 走 了 在 校门口 告别 ， 我 走进 校门 后 忍不住 给 他 打电话 ， 电话 接通 我 就 哭 了 ， 他 在 电话 里 说 “ 宝宝 你 别哭 ， 你 站 在 那儿 别动 我 返回 去 ” ， 然后 他 就 回来 抱 着 我 ， 鼻涕 眼泪 沾 在 他 的 衣服 上 互为 初恋 ， 从 高一 到 现在 ☺ 前天 晚上 ， 病老 是 不好 打电话 给 妈妈 哭 了 ( ´ - ㉨ ก ` ) 两个 星期 以前 ， 咳嗽 把 自己 的 眼泪 都 咳 出来 了 挖 鼻 挖 鼻 挖 鼻梦里 ， 梦见 自己 看 一部 电影 哭 的 稀里哗啦 昨天夜里 … … 我 都 忘 了 哭 是 什么 感觉 了 刚 前天 ～ 十一月 掉 的 眼泪 有点 多 ～ 上 一次 困 / / @ 郭 大锅 : 天前 昨天 和 今天 ， 寄人篱下 ， 昨天 和 别人 吵架 ， 晚上 给 同学 打电话 ， 委屈 与 眼泪 全 出来 了 ， 今天 给 老妈 打电话 又 不争气 的 哭 了 昨天 昨天 挖 鼻 忘记 了   哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 上 党课 竟然 被 纪录片 感动 到 了 笑笑 笑 哭 的 不能自已 … … 问 别人 要纸 双十 一 之后 看到 自己 的 银行卡 余额 昨天 ， 电影院 看 我 的 少女时代 该 出现 的 人 终会 出现 昨天下午 看 《 我 的 少女时代 》 林 真心 在 溜冰场 听 录音带 的 时候   吱 哇 乱叫 微笑 嘶吼 咆哮   … 上 上次 （ 一个月 前 ） 小贝 非拉 我 去 散步 然本 宝宝 不想 去 … 上次 （ 半个 月 前 ） 逛 时代 👶 逛累 了然 小贝 多 说 了 句 要 不要 再 逛 会儿 店 …   分 分钟 涕泗横流 形象 全无好 吗   @ 贝雷帽   逗系 你 欺糊本 宝宝   哼 已经 好久没 哭 过 了 ， 久 到 我 已经 忘记 是 多久 之前 ， 为什么 而 哭   😥 看夏木 那本书   鼻涕 一把 泪 一把 微笑 很久 了   昨天 泪泪泪 父亲节 那天 ， 喝 了 两瓶 白酒 ， 告别 了 我 的 爱情 昨天 看 我 的 少女时代 的 时候 想起 还有 一次 在 睡梦中 （ 一个 礼拜 前 ） 梦到 我 的 三包 薯片 全 被 吃 了 于是 梦中 哭醒 了 ！ 醒来 还 抽泣 了 一会儿 / / @ 鱼浪浪 在 路上 : 上 上次 （ 一个月 前 ） 小贝 非拉 我 去 散步 然本 宝宝 不想 去 … 上次 （ 半个 月 前 ） 逛 时代 👶 逛累 了 小贝 多 说 了 句 要 不要 再 逛 会儿 店 …   分 分钟 涕泗横流 形象 全无   @ 贝雷帽   逗系 你 欺糊本 宝宝   哼 前两天 上周 鸭子 丢 了 泪 大学毕业 离别 笑 哭 的 相当 假 ， 流失 了 本 还 幸存 的 那 一点点 善 昨天 😂 看 电影 的 时候 ？ 安东尼 绿野 音乐节 前 吧 昨天晚上 ， 突然 觉得 委屈 忘 了 哭 是 什么 了 周六 下午   看   我 的 少女时代   你 在 就 好 了 刚刚 几百年 前 和 朋友 看孙俪 方力申 演 的 机器 侠 ， 最后 方力申 演 的 机器 侠 死 了 哭 得 一塌糊涂 ， 觉得 长得帅 的 也 要死 这个 世界 好暗 怎么 心 不得劲 一下 呢 ？ 不 记得 了 三天 前 @ _ 如画 :   昨天 ， 上班 的 时候 ， 知道 自己 喜欢 的 那个 人有 了 女朋友 ， 当时 假装 漠不关心 ， 假装 无所谓 下班 回到 宿舍 ， 躺 在 床上 ， 回忆起 与 他 相关 的 每 一个 瞬间 ， 眼泪 不知不觉 就 流下来 了 ， 然后 越 哭 越 伤心 … … 才 发现自己 真的 很 喜欢 他 ， 但是 再 怎么 喜欢 ， 他 和 我 也 没有 关系 了 大前天 晚上 今天 早上 吧                                                                       迎风 流泪 ， 唉 😔 看到 好多 评论 说 是 昨天 ， 玛德 我会 说 怎么 这么 巧 我 也 是 昨天 吗 ！ 上次 抽血 嗯   那天 .. 昨晚 看 泰坦尼克 好好 哭 的话 ， 是 你 离开 我 的 时候 转发 微博前 几天 被车撞 了 ， 坐在 马路 牙子 上 有 什么 ， 清醒 了 之后 又 变成 了 一条 好汉 啊 ！ 上周五 昨天 昨天 ， 玩     的 时候 ， 看到 老爷爷 出现 说出 临终前 愿望 是     的 时候 … 看 小王子 泪泪 泪泪 每天 的 风吹草动 月 忘 了 刚才 让 大姨妈 给 我 疼 哭 的 呵呵 今天 早上 ......... 去年 年 后 和 最好 的 兄弟 分别 那一晚 他 之前 在 外面 找 了 两年 多 工作 ， 最后 决定 乖乖 在家 考试 ， 而 我 要 回 公司 ， 那一晚 分别 的 时候 抱 着 他 不 自觉 就 哭 了 ， 就 像 两个 兄弟 一起 走 了 十年 ， 现在 我要 撇下 他 一个 人 上路 了 一样 他 的 所有 天赋 都 比 我 高 ， 曾经 他 就是 我 一直 想 追赶 的 梦想 ， 可 直到 那一刻 才 感到 现实 无与伦比 的 厚重 昨天 八月份 昨天 梦到 外公   梦到 他 其实 没 死   只是 不能 见面 了 … 看 《 长江 七号 》 的 时候 ， 今天 早上 转发 微博 知道 高考 成绩 的 那一刻 ， 年 了 今年 七月 ， 在 酒店 房间 哭 了 四个 小时 ！ 到 现在 我 都 一直 在 提醒 自己 ， 不要 忘记 为什么 哭 ， 也 不要 以为 哭 过 就 没事 ！ 除非 鼻子 被 砸 ， 不然 都 被 我 憋 回去 了 前天 看 蔡依林 演唱会 的 时候 ！ 不 记得 ？ 十分钟 前 前天 @ 浇浇田   @ 山头 黑 百合 桑   发现 绿豆 里边 包了 一包 虫 的 时候 泪 刚刚 . 稀里哗啦 失去 了 一个 朋友 / / @ _ 木爷 _ :   离开 一个 城市 ， 一个 人 拿出 身份证 过 安检 的 时候 @ 狒狒 要 崛起   你 都 不要 回想 ， 天天 哭 天天 哭 ， 一天 哭 八遍 儿 月 号 微笑 昨天 ， 吐 哭 了 周末 … 韩国 电影 是 催泪 神弹 ！ 今天 早上 没 憋住 .   : 前 几天 在 自习室 看 云中 歌   眼泪 哗哗 的 昨天   我 的 少女时代 月號 前天 看少 時 最 後 徐太宇 對林 真心 說 好久 不見 的 時候 转发 微博 哈哈 ， 周五 啊 哈哈 为 这事 哭 了 那么 多次 ， 多数 时候 都 很 孤独 ， 这次 终于 有 个人 抱 着 我 说 深呼吸 ， 再 一次 深呼吸 ， 擦擦 眼泪 ， 回家吧 哈哈 ， 哈哈 ， 哈哈 ， 笑 不 出来 了 近期 ， 夜晚 ， 想到 一些 以前 的 事 李 东海 入伍 同 右 ， 不是 大哭 ， 但斷 斷續續 哭 了 好 幾天泪   / / @ : 李 东海 入伍 就 昨天 我妈 说 我 房间 像 狗窝 ， 边 哭 边 把 房间 里 所有 东西 扔 到 地上 后来 爸爸 收拾 好 的 / / @ :   李 东海 入伍 缅怀 闺蜜 的 💦 看 夏洛特 烦恼 时 看 跑 男   看到 谢娜   因为 粉丝 说 了 句   要 跟 杰哥 好好 的   哭 了 现在 算 这次 还是 上次 ？ 刚刚 吧 拜拜 前天 一秒 之前 前天 看 我 的 少女时代 笑 # 晚安 #   👊   草泥马 .. 年 分班 现在 想 确实 是 有些 幼稚 额 ( ° _ ° ) … 前不久 的 一天 晚上 ， 已经 过 了 点钟 ， 手里 拿 着 毛巾 擦 怎么 也 擦 不 干 的 头发 ， 后来 变成 用 毛巾 擦 越 掉 越 多 的 眼泪 … / / 还有 自己 亲手 打出 “ 就 到 这里 吧 ” 的 时候 ， 眼泪 突然 不 受 控制 大半夜 哭 湿 了 枕头 … 还有 还有 … # 求 怎么 提高 泪点 # 月亮 月亮 刚刚 爸爸 生病     很 无助 绝望 的 时候 微风 微风 不 知道 什么 时候 ， 被 流 的 泪 沾湿 了 肩膀 ， 这 股 暖流 从 衣服 渗到 了 心里 ， 不能 说 是 无动于衷 ， 但 眼睛 还跟着 模糊 了 … 上 一周 这么 矫情 怒骂 早上 前天 喵 喵 昨天 … … 号 晚上   在 电话 里   跟林 ~   原因 是因为 跟 爹妈 置气   发脾气   不 说话   感觉 自己 太坏 太 不懂事 ~ 泪   我 以后 再也不会 这样   我 发誓   . 我妈 为了 二胎 政策 放开 喜极而泣 的 时候 出生 的 时候 今晚 一个 小时 前   哭 的 肝肠寸断   现在   / / @ : 前天 月份 的 时候   看 我 的 少女时代 的 时候 拜拜", "label": "0"}