{"text": "哪部 作品 让 人 有 「 能 写出 这种 东西 的 人 真是 了不起 啊 」 的 感觉 ？ 已有     人 关注 ： : / / . / （ 想 看 更 多 ？ 下载 知乎   ： : / / . /   ） 三体 … … … … 转发 微博 🐴 转发 微博 常有 所感 → _ → 就是 想 @ 一只 合法 的 郑小 陌说   你 转发 微博 转发 微博为 封面 转 咦 ， 似乎 可以 马 书单 我 觉得 都 很 了不起 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 转发 微博 苏菲 的 世界 很久 不 看书 了 ， 以前 的话 就 觉得 钢铁 是 怎样 炼成 的 的 很 了不起 转发 微博贝 九 第一本 不错 啊 ， 书单 麻竹 转发 微博 转发 微博 / / @ :   咦 ， 似乎 可以 马 书单 狼 与 香辛料 太阳 转发 微博 转发 微博轉 發微博 马克 之 转发 微博 金庸 转发 微博 转发 微博 转发 微博 记得 我 在 大学 的 一个 雨夜 打着 电筒 看 完 了 京 极夏彦 的 魍魉 之匣 “ 天 啊 ， 能 写出 这样 作品 的 人 真是 了不起 啊 ！ ” 我 惊 得 合不拢嘴 半晌 盖茨 比 的 海报 好评 … … 转发 微博心 转发 微博 / / @ : 咦 ， 似乎 可以 马 书单 给 跪 很多 脑子里 闪过 肖秀荣 系列 拜拜 拜拜 转发 微博 转发 微博 目前 感受 比较 深 的 是 . 了不起 的 盖茨 比 也 是 ， 后悔 没 早点 遇见 西夏 旅馆 最 喜欢 了不起 的 盖茨 比 转发 微博 红楼梦 转发 微博 转发 微博 转发 微博高数 ， 生理 生化 ， 易经 三天 两觉 馋嘴 就 对 配图 说 两句 ， 你 喜欢 哪 一种 翻译 ： 《 了不起 的 盖兹比 》 还是 《 大亨 小传 》 ？ 马 一记 ！   / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 转发 微博 马克 啊 ， 好 神奇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 ⋯ ⋯ 多 ⋯ ⋯ 啊 转存 看 的 知乎 关注 了 百年孤独   月亮 与 六便士 … 作者 脑洞 真大轉 發微 博马 真是 他妈 醍醐灌顶 啊 转发 微博马   / / @ 先知 大人 : 转发 微博 @ 奔跑 的 __ 蝸牛   转发 微博 琼瑶 奶奶 ， 笑 死 记得 看 唉 … …   / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 转发 微博 转发 微博 转发 微博 嫌疑人 的 献身 害羞 转发 微博 转发 微博 我 觉得 是 盐 野七生 的 「 罗马 人 的 故事 」 重新 激发 了 我 的 好奇心 百年孤独 转发 微博 由此 看 了 ， 震惊 哆 啦 梦 吃惊 百年孤独 ， 霍乱 时期 的 爱情 微风   各种 震撼 ， 感觉 自己 好 没见识 汗 了不起 的 盖茨 比 ， 看 得 我心 塞 / / @ : 啊 ， 好 神奇 啊 犯罪 嫌疑人 ， 日本 人 真的 变态 的 很 神经质 的 聪明 又 让 人 觉得 温情 残酷 又 温情 ， 是 的 ， 在 同一个 故事 里 东野 圭 吾 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 哦   马 感觉 是 一个 书目   先马 📖 转发 微博 / / @ : 咦 ， 似乎 可以 马 书单 其实 有 很多 ， 不过 脑里 第一 反应 是 京极 的 百鬼 系列 ... 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 就 耽美 这个 圈 来说 ， 有 好几个 女神 ， 感觉 她们 完全 是 写作 上 的 天才 爱 你 爱 你 爱 你 小说 的话 那 真的 是 白鹿原 马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无奇不有 … 向日葵 不开 的 夏天 转发 微博陀思妥 耶夫斯基 的 小说 ， 任意 一部 ， 让 我 想起 知乎 上 有 个 问题 ， 有 哪些 十年 前 的 看似 不靠 谱 的 预测 成真 了 ？ 转发 微博 转发 微博贩罪 那个 看起来 好好看 … / / @ : 咦 ， 似乎 可以 马 书单 马 一下 ， 虽然 很 长时间 没有 读过 书 了 ！ 但 希望 有 一天 我 无聊 的 时候 可以 想起 睡 转发 微博 转发 微博 凡尔纳 巨巨脑 洞 系列 和 黑客帝国 @ 哩小闹   为 封面 转能 写出 穆斯林 的 葬礼   真是 了不起 啊 第二个 是 惊悚 乐园 @ 指天 之 剑   我 看到 好 屌 的 样子 打开 评论 看才 知道 ...... 想 不要 我 和 它 的 初遇 是 这样 噢 （ 盯 着 书架上 还 没 拆封 的 实体书 / / @ _ 奔 奔 酱 :   / / @ :   咦 ， 似乎 可以 马 书单 看过 的 有 这种 感觉 的 是 : 三国演义 （ 逻辑 严密 ， 语言 超赞 ， 引人入胜 ） ， 茨威格 的 作品 （ 象棋 的 故事 ， 一个 陌生 女人 的 来信 等 ， 我 想不出 第二个 心里 描写 写 的 比 他 更好 的 人 ） ， 沧月 的 《 镜 》 系列 （ 脑洞 真大 ， 能 构造 出 一个 独特 充满 魅力 又 完整 没有 啥 的 奇异 世界 的 人 真的 很 厉害 ） 转发 微博 转发 微博 人间 失格   唯一 的 回答 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 咦 ， 似乎 可以 马 书单 《 百年孤独 》 ， 从没 理清 人物 关系 转发 微博 托尔金 的 几部 著作 转发 微博 @ 铜 豌豆 要 开心     / / @ : 咦 ， 似乎 可以 马 书单 以前 的 记忆 有些 模糊 了 ， 最近 是 看 了 今敏 的 未麻 的 部屋 （   ） ， 可惜 当年 的 经费不足 ， 没 拍成电影 轉發 微博马 一个 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博存   / / @ 軒 - 多余 的话 : 转发 微博 转发 微博 明朝 那些 事 转发 微博 转发 微博 ~ / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 转发 微博 评论 《 三体 》 转发 微博 转发 微博 转发 微博 转发 微博 托尔金 和 乔治 啊 啊 马丁 / / @ 菇 三岁 :   转发 微博 转发 微博 基地 ~ 《 三体 》 ， 有 同志 没 ？ 转发 微博 转发 微 博学 经济学 那会   觉得 亚当斯 密   凯恩斯 等 人 就 很 了不起 啊 转发 微博 转发 微博 也 算 马热 评盗 梦 空间   禁闭 岛 转发 微博 哈利波 特 … 【 当然   我 是 去 看 回答 的 偷乐 魔戒 吧 ， 还有 银河系 漫游 指南 第二本 那本 贩罪 ， 我 一 开始 以为 是 外文 翻译 的 ， 结果 一 百度 卧槽 转发 微博 转发 微博马 / / @ 心上 一字敢 : 马   / / @ 先知 大人 : 转发 微博 转发 微博 转发 微博 转发 微博 既然 谈 文学 ， 用词 要 准确 ， 给 王 几何 的 答案 “ 研究 近代史 的 书籍 汗牛充栋 ， 但 却 良莠不齐 ” 捉虫 良莠不齐 ： 比喻 好人 坏人 混在 一起 这个 成语 只能 针对 人 ， 不能 针对 物 ， 只能 形容 品性 ， 不能 形容 水平 此处 应当 改为 “ 参差不齐 ” 转发 微博 转发 微博 转发 微博   / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 将进酒 献给 虚无 的 供物 ， 屌 得 一比想 看 第二本 @ 卷 墨鱼   转发 微博 转发 微博 转发 微博 海贼王 笑 马 转发 微博 一桩 事先 张扬 的 谋杀案 马尔克斯 简直 酷炫 … 所以 盖茨 比 这张 海报 背景 上 的 眼睛 出现 在 我 的 好几个 梦里 拜拜 马   / / @ : 咦 ， 似乎 可以 马 书单 红楼梦 转发 微博 / / @ : 咦 ， 似乎 可以 马 书单 芬尼根 的 守灵 夜 ， 战争 与 和平 ， 生活 与 命运 / / @ 宇宙 大 意志 趴 :   凡尔纳 巨巨脑 洞 系列 和 黑客帝国 《 数学分析 》 《 高等 代数 》 《 实变 函数 》 《 复变 函数 》 《 微分方程 》 《 数值 计算 》 《 ...... 转发 微博 @ 押 一只 猪   @   看上 哪 本书 看到 问题 立马 想到 红楼梦 ， 然后 点 评论 惊现 三体 教徒 真是 拜拜 转发 微博 转发 微博 各种 牛 逼 轉發 微博 转发 微博 嘻嘻 转发 微博 转发 微博马留 着 慢慢 看马 转发 微博 转发 微博 傻眼 村上春树 《 》 微笑 转发 微博 海贼王   百年孤独 转发 微博 哈哈哈 哈哈哈   / / @ 曉風 殘 冄 : 既然 谈 文学 ， 用词 要 准确 ， 给 王 几何 的 答案 “ 研究 近代史 的 书籍 汗牛充栋 ， 但 却 良莠不齐 ” 捉虫 良莠不齐 ： 比喻 好人 坏人 混在 一起 这个 成语 只能 针对 人 ， 不能 针对 物 ， 只能 形容 品性 ， 不能 形容 水平 此处 应当 改为 “ 参差不齐 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🐎 转发 微博码   / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 我 这种 浪漫情怀 的 少女 强推 月亮 坪 的 秘密 和 银河系 漫游 指南 转发 微博 哈哈哈 琼瑶 奶奶 那段 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博三体 三体 三体 三体 转发 微博 哈利波 特 ， 海贼王 好 令人 惊奇 的 想象力 转发 微博 转发 微博哈 扎尔 辞典 ， 我 只能 说好 看到 炸裂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看不见 的 城市   卡尔维诺 轉發 微博 五年 高考 三年 模拟 微笑 转发 微博 看到 有人 回答 三体   其实 三体 第一本 刚 看前 几个 章节 的 时候   确实 被 作者 的 想象力 惊呆 了   但 也 就 惊呆 了 那么 一会儿 缺乏 后劲   故事 走向 越来越 奇葩   你 会 懂得 那股 惊艳 的 想象力 是因为 没有 物理 常识 限制 才能 长 出来 的 转发 微博 最后 有些 好奇 ， 马个 无聊 时看   明天 搜 搜 第三个   真的 不是 吗 笑 红楼梦 和 百年孤独 ， 冰 与 火之歌 系列   看 的 最累 的 三 本书 ， 人物 关系 错综复杂 转发 微博 了不起 的 盖茨 比 博尔赫斯   张恨水     王尔德 转发 微博高数 转发 微博马   书 转发 微博 转发 微博狼 与 辛香料 特别 推荐 / / @ : 咦 ， 似乎 可以 马 书单 麻竹 / / @ 小王子 与 玫瑰 论坛 :   第一本 不错 啊 ， 书单 麻竹 转发 微博 思考 斯塔夫 里 阿诺斯 的 《 全球 通史 》 … … 写 这部 书 的 文史 阅读 量 和 广度 实在 有些 惊人 ， 令人 艳羡 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博马 转发 微博 转发 微博 转发 微博 个人 觉得 《 红楼梦 》 当之无愧   / / @ : 咦 ， 似乎 可以 马 书单 … 楚辞 ， 屈原 真是太 伟大 了 不计其数 的 奇思妙想 ， 世界 上 生物 的 智慧 永远 不可估量 果断   天地 明察   ..... 转发 微博 好多 啊 ， 太多 了 转发 微博 ..       爱 你 古龙 的 所有 书 转发 微博 转发 微博马 书单 / / @ :   咦 ， 似乎 可以 马 书单 转发 微博轉 發微博 转发 微博 哈利波 特 啊 ~ 给 我 开启 了 新世界 的 大门 爱 你 转发 微博 转发 微博 / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 转发 微博 我 能 说 是 哈利波 特 系列 么 ～ 转发 微博三体 泰戈尔 ， 陀思妥 耶夫斯基 的 所有 书 马克 一下 书单 啊 … … 对 我 来说 是 鲁迅 / @ 大岛 酱子 :   转发 微博 不敢 看 了不起 的 盖茨 比 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 偷書賊   憂鬱 而 冰冷 的 灰色 氛圍   不能 更好 啊   搭配 電影 原聲     完美 马 一个 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博马马 转发 微博 我 想 @   某人 很多 呀 ， 第一本 大概 是 《 唐诗三百 首 》 ， 后来 是 《 福尔摩斯 探案集 》 ， 进入 专业 后 ， 《 国富论 》 、 《 经济学 原理 》 ， 现在 工作 需要 仍然 会 阅读 大量 书籍 资料 ， 但 的确 很久 都 没有 这种 感慨 啦 总之 ， 好书 会 让 人 感到 沉静 和 愉悦 ， 期待 下 一本 呀 ~ 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 不 对 啊 ， 三天 有 三部 小说 ： 鬼 喊 抓 鬼 、 贩罪 、 惊悚 乐园 ， 那段 文字 应该 出自 贩罪 / / @ 津道 : 第二个 是 惊悚 乐园 @ 指天 之 剑   我 看到 好 屌 的 样子 打开 评论 看才 知道 ...... 想 不要 我 和 它 的 初遇 是 这样 噢 （ 盯 着 书架上 还 没 拆封 的 实体书 / / @ _ 奔 奔 酱 :   / / @ :   咦 ， 似乎 可以 马 书单 马哲 ， 感觉 评论 里 有 很多 好看 的 书 ， 哦 ， 我 失眠 了 衰 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博   / / @ : 咦 ， 似乎 可以 马 书单 / / @ 眠山 懷玉 : 贩罪 那个 看起来 好好看 … / / @ : 咦 ， 似乎 可以 马 书单 转发 微博马   / / @ 陌 十七 _ 手速 捉 急 : 马 书单 / / @ :   咦 ， 似乎 可以 马 书单 码 转发 微博 转发 微博 转发 微博留 着 看 转发 微博对 对 对 转发 微博 转发 微博 惊诧 地 看 完 了 🐎 好 文章 在 阅读 的 过程 中 让 读者 看到 创作者 本身 幽默 、 智慧 、 学识渊博 都 可以 成为 了不起 的 原因 一句 话 ， 每 一种 风格 尽量 玩儿 大 了 转发 微博 / / @ 六两 游 : 麻竹 / / @ 小王子 与 玫瑰 论坛 :   第一本 不错 啊 ， 书单 麻竹 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 收藏 转发 收藏 转发 微博 转发 微博 转发 微博 转发 微博 一个 转发 微博   / / @ 载 艋 : 转发 微博 看到 有人 回答 《 狼 与 香辛料 》 … … # 已 加入 补番 豪华 套餐 # 转发 微博 转发 微博 转发 微博 + / / @ 北方 五 : 思考 斯塔夫 里 阿诺斯 的 《 全球 通史 》 … … 写 这部 书 的 文史 阅读 量 和 广度 实在 有些 惊人 ， 令人 艳羡 ！ 转发 微博 转发 微博轉 發微博 李盆 … / / @ 函数 要 用 尽全力 拿 一等 : 托尔金 和 乔治 啊 啊 马丁 转发 微博 转发 微博 转发 微博   拜拜 白夜 行 转发 微博 以为 大家 在 一本正经 的 推荐 些 盖茨 比 这样 的 作品 ， 结果 点 进去 看 … … 都 是 神人 呀 ！ 转发 微薄 囧 转发 微博 电化学 ， 复变 函数 ， 高分子 物理 ， 等等 ， 单子 太长 写 不开 了 ， 边 看边 啧啧称奇 ， 这么 神奇 的 东西 都 是 怎么 想 出来 的 呀 ？ 🐎 评论 / / @ 熊昭 阿泊 : / / @ 六两 游 : 麻竹 / / @ 小王子 与 玫瑰 论坛 :   第一本 不错 啊 ， 书单 麻竹 转发 微博 🐎   / / @ : 咦 ， 似乎 可以 马 书单 东野 圭 吾   恶意 西游记 ， 必须 的 ， 每次 看 的 时候 都 惊叹 这些 曲折离奇 的 故事 咋 想 出来 的 ？ / / @ : 咦 ， 似乎 可以 马 书单 马 ！ / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 教师 用书 😂 冷兵器 和 东风 快递 都 有 了 啊 ～ 嘻嘻 转发 微博 转发 微博 红楼 吧 金庸 啊 马克 … … 转发 微博 @ 我 的 印象 笔记   转发 微博 转发 微博 转发 微博 转发 微博码 上 ～ 看 了 这么 多年 知乎 第一次 转 ， 第二篇 太 屌   / / @ - 柒坠 - : 马克 … … @ 胖胖的 色色   给 你 收 书单 转发 微博 复变 函数 转发 微博 转发 微博 转发 微博   / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 《 毛选 》 ，   太祖 不愧 人中之龙 尤 瓦尔 的 《 人类 简史 》 ， 作者 在 书 里面 对 人类 、 历史 、 生态 、 军事 、 基因 甚至 哲学 真是 信手拈来 ， 虽然 书名 是   ， 但 里面 的 宏观 ， 大局 ， 横跨 大规模 学科 的 内容 已经 远远 不止 书名 这么 简单 了 作者 这么 年轻 就 可以 写出 这种 旷世奇 书 也 是 我 觉得 了不起 的 原因 之一 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 / / @ : 咦 ， 似乎 可以 马 书单 / / @ 兔 是 甜橙 座 的 : 一个 转发 微博 转发 微博 马克 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一直 觉得 能 把 毛中 特写 这么 厚 一本 很 牛 逼 马 转发 微博 @ 我 的 印象 笔记   转发 微博 转发 微博 / / @ :   咦 ， 似乎 可以 马 书单   / / @ 张枫寅 : 转发 微博 马克 转发 微博 转发 微博 高级 计量经济学   / / @ 翎云碧逸 : 转发 微博有 书单 ， 赶紧 存 转发 微博 转发 微博 / / @ 一颗 嫩 苔 : 马 一记 ！   / / @ : 咦 ， 似乎 可以 马 书单 交叉 小径 的 花园 ~ 高中 的 时候 跟 我 亲爱 的 姘头 @ 蜂蜜 小姐 便利 装   读到 快 背上 ~ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 转发 微博   / / @ : 咦 ， 似乎 可以 马 书单 啊 好 想 看 闲书 … … 先 书单 ～ 马 一下 等 会 看 转发 微博 评论 说 五 三 的 我 也 要 醉 了 转发 微博 马克 转发 微博 转发 微博 哆 啦 梦 吃惊 看 评论 ！ ！ 马 一下 （ 转发 微博 转发 微博 / / @ 芒果 奶昔 兑 硫酸 :   / / @ : 咦 ， 似乎 可以 马 书单 红楼梦 ！ 留着 看 评论 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好几个 回答 都 笑 转发 微博马 马马 / / @ 一个 闭关 的 砒霜 嘿嘿 黑 : / / @ : 咦 ， 似乎 可以 马 书单 转发 微博 转发 微博 / / @ __ : 马马马 / / @ 一个 闭关 的 砒霜 嘿嘿 黑 : / / @ : 咦 ， 似乎 可以 马 书单 马 转发 微博 绝对 是 三体 啊 转发 微博 转发 微博 转发 微博 转发 微博 国内 推 红楼梦 ， 国外 推 和 百年孤独 ， 有 几个 答案 看 了 要 笑笑 在我心中 是 红楼梦 ， 没有 之一 / / @ 琰 然诚 青瓷 : 国内 推 红楼梦 ， 国外 推 和 百年孤独 ， 有 几个 答案 看 了 要 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 馋嘴 转发 微博 转发 微博 / / @ :   咦 ， 似乎 可以 马 书单 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 准备 拿 小 本本 列 书单 了 轉發 微博 东野 圭 吾 转发 微博", "label": "0"}