{"text": "【 只 需 一场 雪 ， 故宫 变 回 故事 里 的 紫禁城 】 昨日 北京 大雪 ， 故宫 “ 门 还 没开 就 有人 排队 ” ， 一上午 接待 游客 近 三万人 ， 堪比 往日 一天 人数 网友 看 照片 后点 赞 ： “ 白雪 镶 红墙 ， 碎碎 坠琼芳 ， 美 得 这么 安静 ” ； “ 红墙 ， 白雪 ， 琉璃瓦 ， 此刻 的 美景 是 极好 的 ” 此情此景 ， 你 想到 了 什么 故事 ？ 转发 微博 转发 微博 转发 微博宫 锁 心玉美 转发 微博 还 记得 紫禁城 里 的 嬛 嬛 吗 ？ 好美 啊 转发 微博 穿越 了 时光 的 美 故事 里 的 紫禁城 好 爱 哦 美腻 ！ 朱墙 ， 琉璃瓦 ， 白雪 ...... 尽显 天家 威仪 ！ 转发 微博 转发 微博 转发 微博好 美爱 你 只 需 一场 雪 ， 故宫 变 回 故事 里 的 紫禁城 转发 微博 转发 微博 可怜 太美 了 转发 微博 / / @ 双流 人社 :   转发 微博 转发 微博 红墙 ， 白雪 ， 琉璃瓦 ， 此刻 的 美景 是 极好 的 简直 太美 了 ！ / / @ 六安市 旅游 : 红墙 ， 白雪 ， 琉璃瓦 ， 此刻 的 美景 是 极好 的 简直 太美 了 ！ 转发 微博想 阿玛泪 泪泪 泪泪 # 蔡照 生日快乐 # 转发 微博 转发 微博 转发 微博 只 需 一场 雪 武汉 啥时候 能 下雪 呢 疑问 转发 微博 转发 微博 簌簌 落 芳华 转发 微博 转发 微博 北京 下雪 了 ， 郑州 呢 转发 微博 下雪 的 时候 转转 皇家 园林 是 挺 有 感觉 的 ~ 转发 微博   转发 微博 转发 微博美 撒 ~ 想起 了 这 后宫 的 风 啊 从来 都 没 停过 😳 转发 微博 转发 微博 转发 微博 甄 嬛 传   山河 恋 转发 微博 梦回 大清 ， 步步 惊心 ， 这 景色 真是 极好 的 嘻嘻 转发 微博 转发 微博 @ _   转发 微博 雪天 路滑 ， 注意安全   / / @ 干自毛 : 转发 微博 步步 惊心 转发 微博 转发 微博 努尔哈赤 为 后代 打下 的 江山 ， 岂能 让 他人 大树下 乘凉 转发 微博 / / @ 六安市 旅游 : 红墙 ， 白雪 ， 琉璃瓦 ， 此刻 的 美景 是 极好 的 简直 太美 了 ！ 只 需 一场 雪 ， 故宫 变 回 故事 里 的 紫禁城 美雪 总能 带给 人 意外 转发 微博 听说 古城 和 下雪天 更配 哦 嘻嘻 想 / / @ - 桃阿笨 : 想 阿玛泪 泪泪 泪泪 # 蔡照 生日快乐 # 此时 我 想到 了 和珅 ： 想当年 为官 捞 了 不少 银子 ， 后来 下场 有点 惨 比不上 现在 的 和 大人 啊 ， 天天 卖 着 老酒 虽然 有失身份 ， 但 小日子 想必 过得 是 极好 滴 这雪 一下 ， 必须 喝酒 咯 ， 喝多 了 就要 诗歌 啦 ： 紫禁城 好红 ， 雪 一下 全 白白 里 有点 红 ， 那 是 老祖宗 泪 哈哈 步步 惊心 好 美的 紫禁城 嘻嘻 【 只 需 一场 雪 ， 故宫 变 回 故事 里 的 紫禁城 】 转发 还 需要 什么 理由 吗 ？ 故事 里 的 紫禁城 美醉 了 抱抱 抱抱 / / @ 抚顺县 妇联 :   转发 微博 转发 微博 我 想到 甄 嬛 嘻嘻 马尔泰 若曦 转发 微博太 好看 了 转发 微博 转发 微博 步步 惊心 好 漂亮 啊 ， / / @ 黄渡 大表哥 : 好 美的 紫禁城 嘻嘻 转发 微博 红墙 ， 白雪 ， 琉璃瓦 ， 此刻 的 美景 是 极好 的 ， 此刻 正是 好好 工作 的 好时节 微笑 微笑 雪中 的 故宫 好赞 / / @ 阿木家 的 小 矮 猫 : 想 / / @ - 桃阿笨 : 想 阿玛泪 泪泪 泪泪 # 蔡照 生日快乐 # 转发 微博真怕 自己 一不小心 穿越 了 有 机会 希望 可以 去 看 一次 故宫 的 雪 害羞 转发 微博 转发 微博 美如画 太 开心 太 开心 转发 微博 / / @ 陇南 宕昌县 委 农工 办 :   转发 微博 “ 我 想 和 你 一起 看雪 ” / / @ 陇南 成 县委 农办 :   / / @ 陇南 宕昌县 委 农工 办 :   转发 微博好 美 呀 ！   / / @ 绿色 青浦 : 故事 里 的 紫禁城 好 爱 哦 美腻 ！ 故宫 的 雪 ， 美如画 好美 ！ 好 想 去 看看 转发 微博 转发 微博 转发 微博 美如画 心 转发 微博美 啊 心 转发 微博 转发 微博好 想 去 看雪 抓狂 转发 微博 # 盈石 分享 #   只 需 一场 雪 ， 故宫 变 回 故事 里 的 紫禁城 雪心 中午 好 嘻嘻 / / @ 笑星 阿凯 : 好 漂亮 啊 ， / / @ 黄渡 大表哥 : 好 美的 紫禁城 嘻嘻 漂亮 转发 微博 转发 微博 / / @ 枣庄 环保 :   还 记得 紫禁城 里 的 嬛 嬛 吗 ？ 转发 微博 转发 微博 转发 微博 步步 惊心 转发 微博 / / @ 欢 : 美 嬛 嬛 转发 微博 只 需 一场 雪 @ 蔚 你 画地为牢 外出 赏 雪景 ， 良辰美景 冰雪 天 ， 归家开 空调 ， 暖风 徐徐 熏人醉 ， 你 需要 一台 强劲 制热 的 空调 ！ / / @ 北京 格力电器 : 外出 赏 雪景 ， 良辰美景 冰雪 天 ， 归家开 空调 ， 暖风 徐徐 熏人醉 ， 你 需要 一台 强劲 制热 的 空调 ！ 转发 微博 / / @ 枣庄 环保 :   还 记得 紫禁城 里 的 嬛 嬛 吗 ？ 心好 美 中午 好 可爱 / / @ 黄渡 大表哥 : 好 美的 紫禁城 嘻嘻 步步 惊心 ， 若曦心 # 刘诗 诗 # 又 被 故宫 的 雪景 刷屏 了 ， 而小编 还 在 广州 穿着 短袖 奥特曼 美的 像 画 转发 微博 你 在 北京 的 寒冬 里 大雪纷飞 ， 我 在 广州 的 烈日 里 四季 如夏 😏 转发 微博 / / @ 枣庄 环保 : 还 记得 紫禁城 里 的 嬛 嬛 吗 ？ 转发 两年 以后 的 现在   希望 于 此 赏心 轉發 微博 转发 微博 转发 微博 话筒 话筒 / / @ 枣庄 环保 : 还 记得 紫禁城 里 的 嬛 嬛 吗 ？ / / @ 黄渡 大表哥 : 好 美的 紫禁城 嘻嘻 我 的 梦想 就是 有 一天 能 走近 这里 ， 这里 有太多 的 故事 ， 太多 的 心酸 太多 的 委屈 ， 祝愿 紫禁城 的 一花 一树 一人 ， 好好 安息 故宫 下次 去 北京 再 看望 您 / / @ 六安市 旅游 : 红墙 ， 白雪 ， 琉璃瓦 ， 此刻 的 美景 是 极好 的 简直 太美 了 ！ 转发 微博太美 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}