{"text": "【 越南 美味 ： 烤 田鼠 】 烤 田鼠 肉 是 一道 广受 越南人 喜爱 的 食物 ， 价格比 猪肉 、 鸡肉 还贵 ， 一 公斤 烤 鼠肉 能 卖 到 万盾 ， 约合 . 美元 在 柬埔寨 ， 每年 水稻 收获 季都 饱受 田鼠 肆虐 之患 ， 当地 农民 在 田间 设笼 套 ， 捕 田鼠 ， 出口 越南 柬埔寨 农民 每人每天 能 捕捉 - 公斤 田鼠 ， 每公斤 售价 约合 . 美元 （ 央视 记者 周洋 ） 转发 微博真 恶心 震惊 想 吃 抓狂 傻眼 转发 微博 美味 衰衰衰 龙岩 也 是 酱 转发 微博 转发 微博 孜然 辣椒 多放点 转发 微博 也 就 想想 它 的 味道 好 东西 转发 微博 转发 微博敢 吃 不 ？ 吃惊 笑 吃惊 吃惊 挖 鼻 转发 微博好 吓人 ， 坑爹 啊 转发 微博 @ 五月 _   这个 我 真的 是 接受 不了 ， 其他 的 什么 蜘蛛 蟑螂 都 随便 吃 这个 时间 不能 放 任何 能 吃 的 … 吃惊 也 太 恶心 了 吧 ， 有伤 天 和 轉發 微博 生病 转发 微博 冚 家炸 田鼠 笑 越南 🇻 🇳 美味 ， 你 敢 吃 吗 ？ 越南 人民 果然 重 口味 啊 阴险 闽西 八大 干 之一 ： 田鼠 干 ！ 来 中国 烧烤 摊 随便 吃 转发 微博 生病 转发 微博 真心 没 那 口福 ！ 吐 是 很 好吃 第一张 图 … … 转发 微博 吓死 谁 看着 其实 挺好吃 转发 微博好 恶心 笑 想 吃 ！ 好肥 好肥 想 吃 转发 微博 这个 可以 呀 @ 小爽 的 幸福生活   作为 一个 吃货 ， 来 评价 评价 吧 【 越南 美味 ： 烤 田鼠 】 烤 田鼠 肉 是 一道 广受 越南人 喜爱 的 食物 ， 价格比 猪肉 、 鸡肉 还贵 ， 一 公斤 烤 鼠肉 能 卖 到 万盾 ， 约合 . 美元 在 柬埔寨 ， 每年 水稻 收获 季都 饱受 田鼠 肆虐 之患 ， 当地 农民 在 田间 设笼 套 ， 捕 田鼠 ， 出口 越南 柬埔寨 农民 每人每天 能 捕捉 - 公斤 田鼠 ， 每公斤 售价 约合 . 美元 （ 央视 记者 周洋 ） 转发 微博色 每天 看 这条 新闻 ， 我能 一个月 不 吃饭 卧槽 咬得 下去 ？ 烤 田鼠 肉 ， 是 越南 人民 劳动 一天 之后 的 安慰 与 温暖 挤眼 谁 敢 吃 ！ ！ ！ 拜拜 就 跟 我 吃腊 耗子 是 一个 道理 ， 懂伐 传说 中 的 唧唧 菜 转发 微博 @   @ 才 藏 _ 江树   下意识 就 想 问 一下 … … 鸟类 会 喜欢 这个 美食 吗 吃 过 一次 感觉 并 没有 什么 😌 😌 看着 就 很 好 呲 ！ ！ 馋嘴 馋嘴 馋嘴 轉發 微博 吃 过 么 馋嘴 @ 眼中 只有 黑和白   田鼠 在 田里 吃 粮食 ， 是不是 比较 卫生 营养价值 也 比较 高 ？ 然后 什么 食物 整只 的 都 会 看起来 比较 恶心 ， 君子 远离 厨房 这个 我 咋 也 吃不下 啊 吃惊 吃惊 不 就是 中国 的 烤肉串 么 @   最 爱 转发 微博 转发 微博 哇塞 味道 应该 不错 哦 想 试试 小兜 😂 😂 😂 @ 彡 小 蔸   不爱 吃 挖 鼻 挖 鼻 挖 鼻 转发 微博一鼠 顶三鸡 ~ 嘻嘻 爱 你 爱 你 爱 你 / / @ 我 到底 是不是 你 的 小 公举 : 纯天然 无公害 放心肉 广西 有 地方 也 吃 卧槽 我 打死 也 不吃 笑笑 笑 看着 太有 食欲 了 吐 生病 汗 转发 微博 老鼠 肉 很 好吃 的 ， 以前 吃 过 老鼠 肉 ， 打汤 的 ！ 很 好吃 ， 十几年 了 ， 现在 还 想 吃 一回 那样 的 老鼠 肉 害羞 吗 现在 倒 是 在 实验室 解剖 过 小白鼠 ！ ！ ！ 嘻嘻 你 怎么 可以 吃鼠鼠 ， 鼠鼠 那么 可爱 哈哈 转发 微博 @ 快 跳 到 碗 里 来   怪怪的 生病 鸡肉 味 ， 嘎嘣脆 @ 凡人 子木   @ 雅雅 玩耍   你 敢 吃 吗 ？ 老鼠 也 有人 吃 😱 生病 快 吐 了 转发 微博 吐吐 吃惊 转发 微博 转发 微博 转发 微博 我 要 吐 了 … @   @ 亲亲 花 小妹   @ 胖胖 茜茜   @ 古董 果子 咖啡馆   @ 永远 的 无忌   @ 雪寒 李   @ 媛 媛 啦 呀   @ 放 - 空   我 靠 ， 谁 敢 吃 啊 转发 微博 转发 微博 @ 人家 蜀黍   欧 蜀黍 ， 合伙 做 呗 生病 生病 生病 生病 别烦 我 一直 很 关注 你 ， 没想到 你 是 这种 人 ， 试想 一下 假如 你 是 那个 笼子 你 还 笑 得 出来 吗 ？ 重 口味 不能 光 我 自己 恶心 接受 无能 生病 妈 了 个 蛋 的 ， 打死 都 不吃 偷笑 吐吐 吐吐 吐 转发 微博 晚饭 省 了 ！ 谢谢 小编 好吃 吗 ？ 转发 微博 @ 永远 幸福   @ 王   @ 小脚丫   @ 竹轩 祈梦   土 都 吃 ， 何况 是 这个 我 也 想 吃 肉质 应该 很 好 转发 微博 转发 微博 吃惊 → _ → 生病 → _ → 吐吐 吐 转发 微博 转发 微博 这 该是 什么样 的 美味 啊 转发 微博泪 泪泪 拜拜 第一张 图 没点 开 的 时候 我 还 以为 是 一堆 烤乳猪 … … 我们 那 叫 大眼贼 简直 是 重 口味 吐吐 吐吐 变害 为 宝 挖 鼻屎 挖 鼻屎 挖 鼻屎 生病 生病 生病 笑笑 笑 我 想 吐 ！ 吐好 恶心 生病 微笑 知道 我 晚上 不 吃饭 ， 也 不让 你们好 过 转发 微博 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 ⊙ ▽ ⊙ / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 别烦 我 转发 微博 → _ → 上次 带给 我们 吃 的 就是 这个 ？ @   被 电 被 电 被 电 抓狂 抓狂 转发 微博 生病 生病 生病 汗 呃 😖 呃 😖 转发 微博 😰 @   老滚 五 😂 😂 😂 田鼠 本来 就 很 好吃 啊 爱 你 : / / . / 看到 都 想 吐吐 霹雳 霹雳 被 电 转发 微博悲 催悲 催悲 催悲 催肥 肥 胖胖的 ， 反正 我 是 接受 不了 吐 转发 微博   @ 吃货 俱乐部 转发 微博烤 出 了 北京烤鸭 的 感觉 馋嘴 馋嘴 对于 讨厌 老鼠 的 永远都是 讨厌 转发 微博竹鼠   很 好吃 的 ， 去 南边 有 / / @ 板刷 在 篱笆 的 马甲 :   生病 生病 生病 生病 别烦 我 烤 甜薯 😣 😣 真特 么 恶心 和 我们 宁化 的 老鼠 干是 一个 意思 甘肃 那边 去年 夏天 闹 鼠疫 就是 吃 这 玩意 吃 的 挖 鼻 你们 开心 就 好 神 田鼠 是 老鼠 吗 ？ 看上去 很 好吃 的 样子 转发 微博 感受 到 嘲讽 的 气息 晕 了 ！ 转发 微博 我 去 挖 鼻 挖 鼻 挖 鼻 挖 鼻哼学 了 鼠害 学 ， 这个 看 起 ， 真的 没有 胃口 @ 炙手可热 的 女王 大人   @ 钮 钴 禄氏   @ 颜海 颜岸   @ 苗 喵 喵 了 个 咪   想 吃 吗 笑 爱 你 吓死人 😂 😂 ， 田鼠 也 能 吃 … … … 想想 让 更 多 的 人 爱 上 这个 美味 ， 好像 有人 会 偷着乐 了 ！ 拜拜 拜拜 养鼠 致富 转发 微博有 亮点 转发 微博人 真是 什么 都 开始 吃 了   好 恶心 转发 微博好 恶心 吐吐 吐会 吃 抓狂 抓狂 抓狂 抓狂 惊愕 😳 重 口味 转发 微博 吃惊 别 这样 是不是 就是 老鼠 干 ？ @ 木天 校长   会 是 什么 味道 @ 翔   呀 湿 不敢 尝试 色 我 大 胡建 也 吃 田鼠 山鼠 … 嘻嘻 嘻嘻 嘻嘻 / / @ 玄空 無夢 :   转发 微博想 吃 怎么办 南方 部分 地区 有 吃 鼠 蛇 ， 虫类 的 习惯 ， 不过 他们 那边 都 是 田野 里 的 ， 比较 干净 ， 没有 什么 病菌 ， 北方 的 就 不行 了 ， 北方 的 老鼠 细菌 较 多 ， 传播 疾病 ， 所以 ， 作为 北方 人 ， 老鼠 肉 跟 一样 让 人 恶心 吐吐 吐 转发 微博 回复 @ __ 黄浦 二期 : 从来不 吃 偷笑 / / @ __ 黄浦 二期 : 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 ⊙ ▽ ⊙ / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 别烦 我 / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 别烦 我 哈哈哈哈 ， 我来 恶心 你们 了 我 能 说 我 也 想 尝尝 吗 馋嘴 这才 是 吃货 的 基本 素养 害羞 恶心 哼 鼠鼠 是 人类 最好 的 朋友 — — 动保 人士 看到 那 尾巴 就够 了 生病 不 知道 为什么 ， 看 得 口水 直咽 馋嘴 转发 微博敢 吃 悲 催 吃惊 吃惊 @ 小女子 只为 他     / / @ - - - : 田鼠 是 老鼠 吗 ？ 转发 微博想 尝尝 😏 😏 真是 什么 都 不放过 ， 恶心 死 了 吐 轉發 微博好 想 吃 一个   / / @ 板刷 在 篱笆 的 马甲 : 回复 @ __ 黄浦 二期 : 从来不 吃 偷笑 / / @ __ 黄浦 二期 : 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 ⊙ ▽ ⊙ / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 别烦 我 / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 别烦 我 老鼠 很 可爱 ， 但是 图一 生病 生病 生病 生病 田鼠 ， 和 田里 的 老鼠 一样 么 转发 微博 这个 蛮 好吃 的 / / @ 板刷 在 篱笆 的 马甲 :   回复 @ __ 黄浦 二期 : 从来不 吃 偷笑 / / @ __ 黄浦 二期 : 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 ⊙ ▽ ⊙ / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 别烦 我 / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 别烦 我 从 尾巴 开吃 … … 嘎嘣脆 转发 微博天 呐 转发 微博 转发 微博不带 这么 玩 的 ！ 吐吐 吐吐 / / @ 鬼燃 梦幻 - 符术师 : 微笑 知道 我 晚上 不 吃饭 ， 也 不让 你们好 过 转发 微博 转发 微博好 想 吃 衰 没事儿 ， 俺们 还 老鼠 做成 脆皮 乳鸽 呢 · · / / @ 黑黑 _ :   这个 蛮 好吃 的 / / @ 板刷 在 篱笆 的 马甲 :   回复 @ __ 黄浦 二期 : 从来不 吃 偷笑 / / @ __ 黄浦 二期 : 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 ⊙ ▽ ⊙ / / 😱 中国 的 官媒 兑换 用 美元 ？ 呵呵 转发 微博 挨 呀 … … 小时候 （ 年代 ） ， 普遍 缺乏 肉食 ， 四川 农村 抓 到 田鼠 一般 都 不会 丢弃 ， 剥皮 、 开膛 剖肚 、 洗净 ， 抹 上 盐巴 、 加点 姜粒 、 辣椒 、 花椒 ， 荷叶 包裹 ， 放进 柴灶 灰里 烧 ， 约莫 半小时 后 掏出 ， 绝对 美味 后来 肉食品 多 了 ， 老家 农村 才 不再 吃 田鼠 转发 微博 广东 人 蠢蠢欲动 了 @ _   我 正在 吃饭 ， 你 让 我 看 这个 囧 吐 转发 微博 @   你 在 越南 吃 了 没 ？ 看起来 味道 不错 馋嘴 快 来 这里 ！ 抓 不 完 的 老鼠 谁 能 拦 的 住 人类 啊 ！ 看着 不得劲 有没有 ， 不过 小时候 吃 过 ， 确实 不错 哈哈 看起 还 不错 色色 看着 像 乳猪 转发 微博 吓死 宝宝 了 拜拜 拜拜 拜拜 阿婷 ， 你 喜欢 的 我 的 天 ～ 烤 田鼠 ！ 希望 这个 新闻 不要 让 我 的 同事 们 知道 ～ 我 觉得 自己 好 危险 ！ 看见 都 恶心 ， 真不知道 他们 怎么 吃 转发 微博衰 难以 下 嘴 呀 生病 广东 人 肯定 叫板 不服 转发 微博 鼓掌 吃 过 田鼠 ， 那 味道 令人 回味 什么 时候 能够 尝尝   : / / . / 有些 东西 我们 不 懂 它 的 好 这个 味道 吃惊 这个 东西 好 很 好吃 的 样子 馋嘴 @ 皮皮   @ 要 变胖   @ 薇 茜 塔罗 芳疗 私塾   你们 平常 都 吃 了 点 啥   看看 人家 转发 微博 好吃 的 @ _ - _ 二星 - 饼   转发 微博 好吃 不 ！ @ 吃货 俱乐部   转发 微博 最右 请 你们 吃 ， 然后 我 看着 @ 兴洁 _ 阳   @ 葛霞 - 天 清水 蓝   @ 请 叫 我权 太太   转发 微博 恶心 真 恶心 生病 生病 生病 生病 不敢 吃 感觉 吃 不 下去 ， 好 恶心 卧槽 ， 越南 仔 ！ ！ ！ ！ ！ ！ ！ 生病 生病 生病 老鼠 肉 去皮 去 肉脏 ， 去 老鼠 头 ， 用 粽叶 包裹 好 ， 适当 放盐 ， 然后 放到 火里 烤 ， 烤 到 粽叶 被 火烧 光 了 ， 那个 香味 真是 人间 美味 ， 天下 美味 ， 吃 过 了 一辈子 都 忘不了 @ 不要 哭 让 萤火虫 带 着 你 舞蹈     给 真 ？ 央视 你 又 调皮 了 你 爷爷 我刚 吃完饭 ！ ！ ！ ！ 吃不下 … … 拜拜 拜拜 明天 买笼 下套 转发 微博正 啊 馋嘴 去 越南 到处 都 是 转发 微博 笑笑 笑 生病 生病 生病 转发 微博 你 也 够 狠 ， 蜘蛛 也 吃 的 下 ? / / @ 野 _ 青 : 这个 我 真的 是 接受 不了 ， 其他 的 什么 蜘蛛 蟑螂 都 随便 吃 @   你 的 爱 ！ 不 恶心 吗 ？ 吐吐 百度 一下 ， 福建 宁化 老鼠 干 ， 你 会 回来 赞 我 衰衰 反胃 转发 微博 熊猫 熊猫 转发 微博 @   记得 去 尝尝 哦 看起来 好 恶心 @ 小钱 大餐   收图 生病 人 作为 食物链 的 最高层 ， 真是 品尝 世间 万物 啊 转发 微博好 恶心 吐吐 吐 转发 微博 还有 喜欢 吃 田鼠 的 国家 吃惊 爱 吃 肉 的 看 过来 笑 转发 微博 哆 啦 梦 吃惊 晚饭 吃 了 吗 @ 商闲   @ 家   @ 天秤 - 莉   @ 吃货 俱乐部   @ 孙夏   你们 去 的 时候 多钱 来 着 ？ 吐 转发 微博 不错 ， 哥 改天 去 尝尝 转发 微博 转发 微博 转发 微博 不 就是 田鼠 嘛 ~ ~ 酷来 吧 ， 高蛋白 不 发胖 吐吐 吐 转发 微博 看起来 蛮 好吃 挖 鼻 转发 微博 转发 微博 @ 万恶 得 中指     美味 美味 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博擦 ， 好 咯 应 的 感觉 绿色 原生态 ！ 我勒个 去 ！ / / @ 繁华似锦 似锦 缘 : 哆 啦 梦 吃惊 转发 微博色 怎么 吃 的 下 吃惊 吃惊 闭嘴 这个 最 好吃 了 ！ 好 想 在 吃 一次 ！ 轉發 微博 顶顶 吃货 ！ ！ ！ 吃惊 真是 重 口味 啊 生病 生病 生病 这个 真的 吐吐 图点 开 有点 吓人 馋嘴 馋嘴 馋嘴 喵 喵 喵 喵 喵 喵 馋嘴 广东 人 吃 竹鼠   说实话 很 好吃 笑 / / @ 黑黑 _ :   这个 蛮 好吃 的 / / @ 板刷 在 篱笆 的 马甲 :   回复 @ __ 黄浦 二期 : 从来不 吃 偷笑 / / @ __ 黄浦 二期 : 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 别烦 我 / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 转发 微博 转发 微博 吃惊 吃惊 吃惊       ！ 是 致富 的 好 路子 家鹿 . 美食 . 哈哈 好 恶心 拜拜 不 开胃 哼 生病 灭灾 ， 赚钱 转发 微博 瞬间 就 木有 食欲 了 转发 微博 转发 微博快 来 感受一下 @ 清 与 君 初识   就 我 一个 人 只 留意 万盾 才 . 美元 么 接受 无能 想 吃 太 恶心 了 转发 微博 老鼠 和 蛇 泪泪 泪泪 泪要 吓死 了 转发 微博 转发 微博 分享 一种 美味 ， 爱 吃 烧烤 的 有 福 了 在 张家界 吃 过 块钱 一斤 非常 好吃 ！ 两广 、 福建 等 地区 都 吃 田鼠 岭南 民间 还 流传 「 吃 一鼠 ， 当三鸡 」 的 说法 ， 形容 田鼠 的 营养价值 比 鸡肉 高   中医 指 田鼠 肉 可 入药 ， 有 补虚 扶正 、 补益 气血 的 功效 转发 微博太 遗憾 了 ， 上个月 去 居然 没有 吃 到 这 等 美味 泪泪 泪来 两只 … 嗯 嗯 嗯 微笑 不 说 了 我 要 去 抓 田鼠 拜拜 生病 生病 生病 生病 @ 脸小 的 小脸儿   衰衰 衰衰 转发 微博 嘻嘻 嘻嘻 我 好 爱 吃 靠山吃山 靠水吃水 广东 无限 收 ， 来斤 喵 喵 🐱 🐱 🐱 转发 微博 转发 微博 @ 一天 的 天   @ 夏 笑颜   敢 吃 吗 哆 啦 梦 吃惊 转发 微博 你 敢 吃 吗 @ 高语 宸   转发 微博 哈哈哈 对 的   脆皮 小 乳鸽 / / @ 酿无改 则 名字 :   没事儿 ， 俺们 还 老鼠 做成 脆皮 乳鸽 呢 · · / / @ 黑黑 _ :   这个 蛮 好吃 的 / / @ 板刷 在 篱笆 的 马甲 :   回复 @ __ 黄浦 二期 : 从来不 吃 偷笑 / / @ __ 黄浦 二期 : 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 ⊙ ▽ ⊙ / / 转发 微博 有毒 … … 转发 微博 转发 微博吐 @ 最美 的 单思 -   小时候 老爱 吃 了 ， 自从 老爸 把 烤箱 卖 给 收 废铁 的 大叔 后 就 没吃过 了 不敢 ！ ！ 转发 微博想 吃 吃 吗 ？ 吐 小时候 我们 吃 过 的 田 老鼠 也 不少   只是 现在 的 谁 还 敢 吃 # 六安 # 美食 看着 挺 香脆 哈哈 我 老公 本来 打算 吃 第二碗 饭 ， 看 了 这个 之后 … … 转发 微博 老鼠 肉 好吃 ！ ！ ！ 这 家伙 肉 可 好吃 了 ， @ 罗 教练   第一张 看着 恶心 反正 我 不吃 / / @ 一只 胖鸡 : 看着 挺 香脆 @ 客车 小 司机   呐 ， 给 你 看 爱 你 爱 你 嘻嘻 嘻嘻 馋嘴 馋嘴 @ 海洋   转发 微博 @ - 宜仔   可爱 有点 不敢 吃 转发 微博 放大 点 就是 烤 猪 了 偷笑 转发 微博 @ 炬 炬 炬   @ 你 在 我 森森 的 脑海 里   瞬间 想到 你们 这些 重 口味 的 人 😂 😂 😂 转发 微博 转发 微博重 口味 都 说 了 老鼠 肉 很 好吃 了 啦 😌 @ 我 说 杜杜 你 说 哟   好 恶心 哼哼 哼 抓狂 抓狂 抓狂   / / @ 大迪迪 : @ 脸小 的 小脸儿   衰衰 衰衰 让 我 想起 了 儿时 偷笑 偷笑 偷笑 天 哪     恶心 屎 啊     给 我 一个亿 吃 了     我 吃     吃 完 傻 了     也 不会 花钱 了 吃惊 吃惊 吃惊 我们 的 福建 三明 宁化 也 有 吃 田鼠 的 习惯 啊 老鼠 干 很 好吃 的 ！ 转发 微博烤 好 的 比 猪肉 鸡肉 贵   我们 的 物价 是不是 有点 高 转发 微博 傻眼 吃 过 啊 ， 毕竟 天天 跑 肉质 不错 的 转发 微博汝之 蜜糖 ， 彼 之 砒霜 笑 为什么 我 既 觉得 恶心 又 觉得 一定 很香 喵 喵 喵 喵 喵 喵   / / @ : 接受 无能 生病 转发 微博 想起 少年时期 也 常抓 田鼠 ， 爆炒 萝卜丝 味道 一流 我 亲姐 表示 柬埔寨 的 烤 蜥蜴 也 有 很多 偷笑 偷笑 说 蜥蜴 就 像 农村 的 青蛙 叫 一样 到处 都 是 笑笑 笑 还 真 别说 ， 味道 还 挺 美味 的 ！ 小时候 吃 过 ， 因为 那 时候 的 田鼠 还 没 被 喂 过 农药 笑 ， 后来 农药 喂 多 了 ， 就 不敢 再 吃 了 拜拜 ！ @ - 赵 七哥 -   你 看 恶心 吗 生病 生病 吐吐 恶心 ！ 吃 什么 不好 吐 转发 微博 转发 微博 生病 生病 @   @ _   @ 柠檬 爆爆蛋   口味 真 重 / / @ 给 卷 卷 送个 钟 :   色 这辈子 最 害怕 的 东西     起 鸡皮疙瘩 反正 我 不会 尝鲜 的 汗 反正 我 是 不行 了 可是 中间 不是 龙猫 么 😭 😭 😭 😭 … … … … … … @     / / @ 桂木顺 九 : 转发 微博 @ 就 那么 一碗 粥 欠 你   @ 笨笨 笨英   @ 郭大飞   推荐 给 爱 吃 的 你们 微笑 转发 微博来 中国 抓 😱 😱 😱 衰衰衰 田鼠 ， 小时候 在 农村 常有 的 美味 ， 滋阴 补肾 哈哈哈 / / @ 樂悠 ： 在 中国 ， 它 还有 另外 一个 名字 ， 叫 羊肉 转发 微博 转发 微博 我们 大 云南 耿马 也 吃 只是 现在 不敢 怎么 吃 了 ， 除非 深山 逮 老鼠 去 转发 微博好 惊悚 ， 好 恐怖 转发 微博想 吐   转发 微博 ( ° ー ° 〃 ) （ ˉ ﹃ ˉ ） 收入 不错 看到 都 恼火 @ 小小 棋容 是 个 淡定 的 女子   啊 哈哈哈 哈哈哈 你 敢 吃 吗 ？ 中国 的 田鼠 都 不能 吃 ， 不像 以前 只 吃 稻谷 现在 什么 都 吃 ， 垃圾 也 吃 @ 不 狂放 不   开洋荤 了   / / @ 芭月凉 - 蓝色 信仰 : 好 想 吃 一个   / / @ 板刷 在 篱笆 的 马甲 : 回复 @ __ 黄浦 二期 : 从来不 吃 偷笑 / / @ __ 黄浦 二期 : 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 ⊙ ▽ ⊙ / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 别烦 我 我們 家 的 天竺鼠 倉鼠 還是 抱 懷裡 的 寵物 呢 ！ … 转发 微博 老鼠 肉 真的 不错 转发 微博真肥 啊 ！ 老鼠 肉 是 真的 好吃 啊 ， 特别 是 过年 之前 腊 的 ， 放 很多 蒜 和 辣椒 ， 那个 美味 转发 微博 转发 微博 猪头 笑 吃 的 馋嘴 馋嘴 馋嘴 害羞 色色色 如此 美味 吃货 们 吃 不到 饱 饱眼福 也好 😂 😂 😂 转发 微博 作为 食物链 顶端 的 我们 、 这 东西 不吃 也 行 ！ 吐吐 吐 还有 人类 不吃 的 东西 吗 ！ 同 单元 隔壁 就 越南 姑娘 ， 做饭 味道 那 叫 一个 奇葩 😳 国内 吃 越南 料理 明明 很 好吃 啊 感冒 谁 敢 吃 啊 ！ ？ ！ 转发 微博 吐吐 吐 @ 敏敏敏 敏而好学   @ 摄氏度 的 纯净水   @ 鱼于 余 __   大家 都 在 吃完饭 吧 现在 微笑 赶紧 请 他们 来 青海 、 四川 的 大 草原 哈哈 田鼠 比 老鼠 好看 多 了 @ 韩雪   偷笑 转发 微博 转发 微博 老鼠 ？ ！ 是 肉 ！ 馋嘴 转发 微博 震惊 生病 生病 生病 除非 贝爷 让 我 吃 ， 否则 打死 不吃 黑线   / / @ 智泉 古道 : 妈 了 个 蛋 的 ， 打死 都 不吃 看 都 不能 看 生病 生病 生病 @   改天 请 你 吃 大餐 我 小时候 吃 过 转发 微博 转发 微博 据说 没有 骨头   全是 脆骨   肉 很 香   我 好 小 的 时候 就 吃 过 了 ， 大 广东 表示     长得 有 滴测 可爱 @ 金鱼   怨不得 东南亚 的 人长 那么 丑 表示 下 不了 口吐 拜拜 好吃 的 ， 小时候 吃 过 / / @ 日 你 给 老子 含好 了 :   … … … … … … @   / / @ 桂木顺 九 : 转发 微博一 看奏 好吃 ！ 妈蛋 ， 就 不能 切 一切 吗 怒骂 怒骂 让 人 怎么 下 嘴 啊 @ - -   @ 我姓 奇 - 叫小怪   烤成 这样 应该 很 好吃 我 是 下 不了 口 战斗 民族 好 这口 ！ 转发 微博 转发 微博好 想 吃 色色色 转发 微博 转发 微博 @ 呀 黑 妞儿   吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 这 生意 做 得 自愧不如 … 生病 生病 生病 转发 微博 转发 微博 转发 微博 转发 微博 囧 转发 微博好 可怜 泪   / / @ 易火羊 甜甜 : 好 恶心 拜拜 不 开胃 衰衰衰 衰衰 吐吐 吐吐 真 恶心 笑 转发 微博 转发 微博 卖相 不错 ~ @ 酒心 苹果   @ _   @   @ 娃娃 萌萌 微笑 送给 吃货   @ 带 你 一起 走 下去 转发 微博 这 口味 没得说 哈 田鼠 传播 出血热 的 ， 千万别 吃   / / @ 酿无改 则 名字 : 没事儿 ， 俺们 还 老鼠 做成 脆皮 乳鸽 呢 · · / / @ 黑黑 _ :   这个 蛮 好吃 的 / / @ 板刷 在 篱笆 的 马甲 :   回复 @ __ 黄浦 二期 : 从来不 吃 偷笑 / / @ __ 黄浦 二期 : 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 ⊙ ▽ ⊙ / / 变态 @ 我们 小 明溪 特色菜 ， 酸辣 老鼠 萝卜   哈哈哈 @ 与 第七个 自己 相遇   不 知道 你 是 怎么 看 的 哈哈 吃鼠 … 喵 喵 喵 喵 喵 喵 这 东西 不错 转发 微博 越南 真是 重 口味 打脸 打 脸刷点 油 还 挺 像 小型 烤乳猪 # 茂名 热门 ## 茂名 社会 新闻 # 小号 烤乳猪 转发 微博 恶心 转发 微 博爱 你 转发 微博 卧槽 ， 这 不是 红薯 吗 版 烤乳猪 转发 微博有 检疫 证明 吗 ， 被 人 模仿 ， 吃 坏 了 肚子 是 要 负责 的 挖 鼻 只有 我 感觉 会 很 香 吗 馋嘴 @ 菌静 _ 人生 导师 中国 烤 竹鼠 更 好吃 美味佳肴 ！ 南越 特色 ... 我 反正 不敢 吃 美味 算不上 ， 吃 新鲜 到 可以 难怪 广西 来 的 人民 都 吃 烤 田鼠 我 想 吐 我 操 … 我 不 说 我们 学校 旁边 甘蔗林 里 也 超多 老鼠 … 转发 微博 貌似 不是 中国 人 的 菜 ， 不过 这个 市场 好像 可以 有 一 开始 看到 “ 八万 ” 差点 没 吓死 我 转发 正 能量 哈哈 @ 我爱薄 小猫   @ 久格桑   @   打脸 打脸 打脸 独特 的 口味 田鼠 是 很 干净 的 … … 小时候 吃 过 转发 微博 转发 微博 我 去   真 恶心 生病 我 的 妈   我要 吐 了 转发 微博 @ 圆滚滚 的 鹿子   吃 了 吗 哆 啦 梦 吃惊 转发 微博好 有 食欲 的 样子 好 恶心 吐 @ 那年 夏天   转发 微博 @   你 在 越南 哟 要 不要 试一下 放开 我 我 要 去 抓鼠 ！ ！ ！ ！ ！ 冚 家 烤 田鼠 挖 鼻 我 就 想 他们 从 哪里 下口 呢 ？ 生病 生病 生病 看着 都 恶心 在 我 广西 这有 吃 田鼠 的 阿 / / @ 库珀 中士 孤寂 之心 : 大家 都 在 吃完饭 吧 现在 微笑 人 的 口味 啊 花心 秘鲁 的 .. 转发 微博 转发 微博 转发 微博额 … … @ 窦然   @ 小智 逛 大街   一只 ！ 我能 骂人 么 我 转发 微博 转发 微博 艹 尼玛 我 最怕 老鼠 了 拜拜 这 东西 真能 吃 吗 衰 转发 微博 转发 微博 @ 楠 曰 我 若 为 王   约 么 馋嘴 转发 微博 就 这样 ............. 我 在 会议室 盯 着 它们 ..... 盯 了 好久 ............. 久 ............. 恩宁 说 ........ 好 ........ 好吃 ！ ............ 好 重口 @   吃 吧 @ 玛力 奥 派对   @ 大大 潘哟   @ 周祎祺小陌   @ 布丁 果 果酱   @ 卢比 的 围脖   汗 汗 汗 能 吃 吗 挖 鼻 噢 耶 噢 耶 噢 耶 耗子 肉 也 挺 贵 还 别说 ， 我 小时候 是 吃 过 老鼠 的 / / @ 莲花 教懵主 李 莲花 : 口味 真 重 / / @ 给 卷 卷 送个 钟 :   色 转发 微博 呕吐 转发 微博好 可怕   转发 微博 转发 微博 从 广东 传来 的 只要 没 吃 到 农药 这 真是 绿色食品 阿 馋嘴 不 知道 我家 仓鼠 看到 我 这么 评论 会 不会 离家出走 ... 回复 @ : 好 讨厌 ， 这么 可爱 的 田鼠 ， 你们 是 怎么 下得 去 嘴 的 ？ 吃 田鼠 的 人 都 该 去 死 ， 下辈子 变成 田鼠 被 人 吃 ！ ！ / / @ : @ 闲蛋 超人 据说 老鼠 肉香 细腻 看到 这个 整个 人 都 不好 了 东北 没有 这样 生性 ， 都 吃 虎 肉 ............. 切 ， 以前 田鼠 干 我 吃 多 了 ， 说 恶心 的 是 你们 没吃过 好 东西 接受 无力 拜拜 衰 这 明明 是 我们 闽北 八大 干 之一 的 老鼠 干 ～ 看到 第一张 图片 好 想 笑 怎么办 ！ ！ ！ 😂 转发 微博 老鼠 真的 真的 好吃 吗 ， 看 的 就 恶心 轉發 微博 转发 微博 转发 微博 @ 只求 一颗 平常心   不敢 吃 ， 好 恐怖 ！ 衰 不敢 吃 啊 诸位 好友 这道 好 菜 吃 过 的 请举手 @ 正义 中国 星   @ 欢笑 幸福 星   @ 魁星 闪烁   @ 晨枫   @ 大 财神 令 吃惊 @ 我 想像 风 一样   给 你 当 夜宵 ！ 转发 微博 🙊 🙊 🙊 内心 感觉 根本 不敢 吃 汗 饭店 里 的 乳鸽 就是 它 ， 你们 吃 了 这么 多次 还 说 恶心 ， 太装 逼 了 这 也 是 创业 致富 新途径 啊 ！ 吃惊 / / @ 诗意 海蓝色 : 诸位 好友 这道 好 菜 吃 过 的 请举手 @ 正义 中国 星   @ 欢笑 幸福 星   @ 魁星 闪烁   @ 晨枫   @ 大 财神 令太 高能   接受 不了 @ 恩静   烤 甜薯 偷笑 好吃 吗 ？ 不敢 吃 ！ 转发 微博哇 哦 小时候 我 的 小伙伴 吃 过 ， 据说 味道 还 不错 的 哦 ！ 我 吃 过 麻雀 肉 ， 田鼠 肉因 当时 耗子药 太 多 ， 怕 中毒 没敢 吃 ， 要不然 我 一样 吃 的 哦 ！ 偷乐 偷乐 / / @ 魁星 闪烁 :   吃惊 / / @ 诗意 海蓝色 : 诸位 好友 这道 好 菜 吃 过 的 请举手 @ 正义 中国 星   @ 欢笑 幸福 星   @ 魁星 闪烁   @ 晨枫   @ 大 财神 令 转发 微博 @ 鍵盤 上 的 罪   衰 最后 一张 的 白衣 小哥 好像 有 一点点 帅 . @ 巴顿       烤 吃 了 吃惊 / / @ 王悦童 : @ 鍵盤 上 的 罪   衰 转发 微博 生病 生病 生病 转发 微博 转发 微博 哇塞 ， 没吃过 好 想 吃 @ 爱 吃 蜂蜜 曲奇 的 孩纸   @ 张岚   转发 微博有 机会 尝尝 不好意思 @ 喵 了 个 咪 的 笨 豆豆   @ 今朝 且 行且 寻   转发 微博 转发 微博 转发 微博 转发 微博 据说 广东 ， 广西 也 爱 吃 重 口味 ！ 好 重口 转发 微博 那北 一 食堂 的 🐭 们 吐 笑笑 笑笑 笑笑 笑 汗 绝对 好吃 色色 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃 噶 @ 我 说 河马 会 唱歌   @ 橡皮 小妹   @ 小蛋 -   转发 微博 下不去 嘴 啊 / / @ :   @ 吃货 俱乐部 田鼠 可以 吃 啊 ， 他们 都 是 吃 的 绿色食品 ， 怎么 不能 吃 ， 又 不是 家鼠 下 不了 口衰衰 @ 小囡 -   转发 微博重 口味 吃惊 吃惊 吃惊 小时候 经常 吃 转发 微博 卖相 还是 不错 的 衰吐 😂 可怕 的 记忆 @ 钟   @ 稀罕 招财猫   @ 逸轩 想 吃 ～ 馋嘴 晕死 ！ 要 吐 了 生病 一帮 狗屁 不 懂 的 人 在 这 唧唧 歪歪   一方水土养一方人   在 中国 西南 华南 一带 吃 老鼠 的 人少 ？   奉劝 一些 傻 逼   不要 把 自己 的 习惯 价值观 强加 给 别人   北方 人 吃 的 小米粥 在 我 眼里 比屎 还 恶心   江浙 人 炒个 青菜 还加 几勺 糖   唧唧 歪歪 的 傻 逼   狗屁 不 懂 好 恶心 的 样子 这 玩意 很 好吃 的 ！ ！ ！ 小时候 吃 过 一次 就 念念不忘 @ 凯文 李 -   转发 微博 看着 好 好吃 馋嘴 转发 微博 @ 假装 是 合伙人   好 恶心 转发 微博 转发 微博越 往南方 越 喜欢 吃 奇怪 的 东西 我 真 没 在 越南 当地 见过 这个 ～ 转发 微博 拜拜 赢 了 @ 留 几手   转发 微博 转发 微博 不敢 吃 小时候 吃 过 老鼠 肉 ！ 超级 美味 ， 就 吃 过 一次 ！ 转发 微博 转发 微博 味道 可能 不错 ， 可以 尝尝 ！ 嘻嘻 转发 微博 人类 是 站 在 食物链 顶端 的 生物 南方 很多 香菜 香料 ， 所以 大 把 东西 可以 搞来 吃 ， 不腥 ， 而且 非常 美味 我 大中华 后继有人 了 估计 也 是 一道 美味 喵 喵 转发 微博 转发 微博小 乳猪 笑 转发 微博 转发 微博 转发 微博 转发 微博鼠鼠 那么 可爱 ， 怎么 可以 吃鼠鼠 … 不行 了 ， 我 先 去 吐 一会儿 ！ 衰衰 衰一看 图片 就 “ 呕 ” ！ 超级 好吃 的 @ 来自 月亮 的   @ 小小 小 咩   @ 北秋悲   @ 蛋 宝宝   @ 高高 啦 啦 咪   @ 尛 丿 鶄 灬 瑾   转发 微博 ... 转发 微博 @ 呵 咔咽   转发 微 博大 雷来 一个 回复 @ 诗意 海蓝色 : 还是 放生 吧 ！ 哈哈 / / @ 诗意 海蓝色 : 小时候 我 的 小伙伴 吃 过 ， 据说 味道 还 不错 的 哦 ！ 我 吃 过 麻雀 肉 ， 田鼠 肉因 当时 耗子药 太 多 ， 怕 中毒 没敢 吃 ， 要不然 我 一样 吃 的 哦 ！ 偷乐 偷乐 / / @ 魁星 闪烁 :   吃惊 噶本脆 @ 大灰狼 的 宝贝 兔   你 居然 还 约 我 去 越南 拜拜 拜拜 拜拜 真的假 的 @ 阿茜 _ 墨村 吃 土 少女 谁 吃 过 ？ 鄙视 不敢 吃 衰 转发 微博 天知道 我 有 多 怕 老鼠 类 生病 生病 吐 风俗习惯 不同 ， 个人 也 被 电 小时候 农村 经常 考 老鼠 吃 @ 刘 忙忙 吗   化害 为 宝 ， 真 好 ！ @ 以名 冠姓   @ 许大燚 的 日常   @ 俺镜   @ 我们 去 看 极光 吧   轉發 微博来 一份 @ 名字 不应 起 的 特别 特别 长   … 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 吐吐 吐吐 吐吐 吐吐 吐吐 在 国内 它 还有 一个 吃法 ， 羊肉串 无公害 食品 ， 而且 不 含 激素 呵呵 ～ 这 怎么 吃 哇 ！ 生病 生病 @ 号 命莲寺   目測 奧奧要 嚇死 了 挖 鼻 吐 羊肉串 ？ ？ 发克 ！ 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 好 恶心 这个 吊里 里 有 吃 过 么 @ 艾 克里 里   吃惊 吃惊 吐吐 转发 微博 → _ → / / @ 马丁 龙猪 : 在 国内 它 还有 一个 吃法 ， 羊肉串 转发 微博 柬埔寨 捕 这 玩意 自己 不吃 ？ 还 出口 给 越南 我 就 想 问 是 出口 活 的 还是 煮 好 的 晕 转发 微博 这 美味 转发 微 博会 有 多 美味 生病 以前 看 一部 小说 ， 三年 自然灾害 的 时候 ， 能 找到 田鼠 洞 就 能 找到 田鼠 屯 的 粮食 ， 要是 能 抓 到 一只 立马 支个 火 烤熟 吃 掉泪 国内 很多 羊肉串 就是 这个 好 吗 @   快 看 快 看 转发 微博 大惊小怪 ， 我大 宁化 的 老鼠 干 ， 闽西 八大 干 之一 转发 微博 转发 微博 反正 咱是 不敢 吃 就是 农田 里 的 耗子 转发 微博 根本 下不去 嘴好 么 ？ 怒骂 怒骂 肯定 好吃 妈呀 ， 谁 敢 吃 啊 吃惊 吃惊 吃惊 吃 大米 的 田鼠 呦   要 试试 么 喵 喵 @ 靳小橙 转发 微博 转发 微博 转发 微博 转发 微博 @ __   … … 生病 生病 生病 @ 立夏夏   快 吃 点 了 回来 亲爱 滴 😂 😂 😂 转发 微博 吃惊 重 口味 转发 微博 / / @ 扑 扑 :   生病 生病 生病 我 吃 过 哎 @ 装在 兔子 里 只 咩     烤烤 烤 转发 微博好 想整 翻味 冚 家炸 田鼠 哈哈 @ 我 住 在 雨 里面 _   微笑 微笑 微笑 生意 被 抢 黄鼠狼 肉 也 好吃 偷笑 我 在 越南 的 时候 吃 过 微笑 @ 龟儿子 和 熊孩纸 要 来 点 么 生病 吐 这个 菜 吃惊 吃惊 转发 微博 转发 微博衰 没法 睡觉 了 ！ 闭上眼睛 就是 噩梦 … … 转发 微博汗 重 口味 在 广东 这 玩意 的确 比较 贵 ， ， 还有 田鼠 干 ~ ~ ~ ~ 吃得下 去 吗 感冒 哆 啦 梦 吃惊 吐吐 吐 好 想 试试 转发 微博 😲 / / @ - : 在 广东 这 玩意 的确 比较 贵 ， ， 还有 田鼠 干 ~ ~ ~ ~ 回复 @ 诗意 海蓝色 : ❤ / / @ 诗意 海蓝色 : 回复 @ 魁星 闪烁 : 哈哈哈 哈哈哈 / / @ 魁星 闪烁 : 吃惊 / / @ 诗意 海蓝色 : 诸位 好友 这道 好 菜 吃 过 的 请举手 @ 正义 中国 星   @ 欢笑 幸福 星   @ 魁星 闪烁   @ 晨枫   @ 大 财神 令 转发 微博 转发 微博 @ -   真的 是 够 了 口味 真 重 呵呵 哒 转发 微博 转发 微博敢 动手 吗 ? 呵呵 呵呵 @ 卢艳君   你 敢 吃 吗 生病 已 加入 肯打 鸡 豪华 午餐 组合 ， 第二只 半价 哦 好像 很 好吃 的 样子 @ 拔 了 刺 的 刺猬   看起来 就 不 好吃 靠 😷 😷 广西 炸 田鼠 应该 比较 美味 ！ 低俗 喜剧 生病 生病 生病 / / @ 马丁 龙猪 :   在 国内 它 还有 一个 吃法 ， 羊肉串 报告 首长 ， 广西 的 老鼠 已 灭绝 ， 不能 出口 越南 了 @ 爱 疯狂 的 猪娃   好 恶心 转发 微博 我 选择 狗带 生病 生病 生病 @ 此间 少年   转发 微博 嘻嘻 看着 就 很 有 胃口 转发 微博 田鼠 和 竹鼠 都 好肥 啊 真 恶心 ， 做菜 时 干嘛 不 去除 头 和 尾巴 转发 微博敢 吃 吗 ， 我 可 不敢 吃 转发 微博 让 我 想起 小时候 小时候 经常 吃 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 还好 我 没 看到 打脸 打脸 终于 开始 吃 老鼠 了 ， 天呐 ， 😳 😳 😳 转发 微博 可爱 的 @ _   天下第一 美味 @ 对 呀 就是 个 小号 你 想 怎样   记得 吃   么 么 哒 ～ 不要 谢 我 绝对 是 羊肉 ， 你 懂 的 恩 ， 有 接受 障碍 @ 姑娘 你 的 马甲 线呢   一辈子 也 不会 想 吃 的 / / @ 马丁 龙猪 : 在 国内 它 还有 一个 吃法 ， 羊肉串 央视 带 节奏   深夜 食堂 口味 好 重毛 是 烤 光 的 吗 ？ ！ 转发 微博 烤乳猪 的 样子 好 吓人 / / @ 魁星 闪烁 :   吃惊 / / @ 诗意 海蓝色 : 诸位 好友 这道 好 菜 吃 过 的 请举手 @ 正义 中国 星   @ 欢笑 幸福 星   @ 魁星 闪烁   @ 晨枫   @ 大 财神 令 这 也 能 吃 ？ ？ 轉發 微博 @ 懋哥 _   田鼠 不错 的 ， 田鼠 不同 老鼠 吐吐 吐 转发 微博 馋嘴 转发 微博 转发 微博想 吐吐 吐吐 转发 微博 我 的 关注点 是 它 值钱 要 不要   敢不敢   @ 我 想要 去 - 有 你 的 未来   吓死人 了 蛮荒 族 哈哈 / / @ 欢笑 幸福 星 : 好 吓人 / / @ 魁星 闪烁 :   吃惊 / / @ 诗意 海蓝色 : 诸位 好友 这道 好 菜 吃 过 的 请举手 @ 正义 中国 星   @ 欢笑 幸福 星   @ 魁星 闪烁   @ 晨枫   @ 大 财神 令 要不是 实在 逼 着 吃 我 是 不吃 偷笑 / / @ 魁星 闪烁 :   蛮荒 族 哈哈 / / @ 欢笑 幸福 星 : 好 吓人 / / @ 魁星 闪烁 :   吃惊 / / @ 诗意 海蓝色 : 诸位 好友 这道 好 菜 吃 过 的 请举手 @ 正义 中国 星   @ 欢笑 幸福 星   @ 魁星 闪烁   @ 晨枫   @ 大 财神 令 @ 署婆 咚咚 锵   生病 吐 ， 千金 重 的 口味 @   转发 微博 在 中国 它 的 名字 叫 羊肉 转发 微博 拜拜 吃惊 生病 生病 生病 还是 鼠类 ， 想到 都 要 吐 确定 这 东西 吃 了 不会 死 ？ 转发 微博 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 现在 是 人 吃 老鼠 了 傻眼 可以 请 到 川 外来 帮 我们 除鼠 吗 ？ 笑哈哈 心得 啊 ！ / / @ 正义 中国 星 : 要不是 实在 逼 着 吃 我 是 不吃 偷笑 / / @ 魁星 闪烁 :   蛮荒 族 哈哈 / / @ 欢笑 幸福 星 : 好 吓人 / / @ 魁星 闪烁 :   吃惊 / / @ 诗意 海蓝色 : 诸位 好友 这道 好 菜 吃 过 的 请举手 @ 正义 中国 星   @ 欢笑 幸福 星   @ 魁星 闪烁   @ 晨枫   @ 大 财神 令 口水   / / @ 日 你 给 老子 含好 了 : … … … … … … @     / / @ 桂木顺 九 : 转发 微博 央视 也 重口 衰衰 转发 微博 没吃过 的 别 说话   吃 过 的 抱紧 我   是 真 好吃 好 吗 ！ ！ 悲伤 细菌 啊 人家 的 是 田鼠 ... 劳资 额吐 思考 越南 人民 蛮 有 生意 头脑 的 ， 竟然 懂得 变害 为 宝 ， 由 内销 转 出口 ， 既 能 减少 损失 ， 又 能 增加收入 赞 ！ ！ ！ 国人 也 该 好好 想想 了 · · · · · · · 汗 … 吃惊 生病 生病 生病 还是 鼠类 ， 想到 都 要 吐 饿不死 旕 / / @ : 哆 啦 梦 吃惊 吐吐 吐 轉發 微博已 加入 肯德鸡 豪华 套餐 笑笑 笑 @   呦 吼 想起 了 龙岩 地区 的 老鼠 干 转发 微博去 柬埔寨 尝尝 @ 白露 为 霜   毛骨悚然 ， 一身 呢 鸡皮疙瘩 回复 @ : 不 / / @ : @ 中學 時候   你 会 吃 吗 哈哈 越南 没 见 ， 也 不敢 吃 转发 微博 中国 人 好像 也 吃 吧 吃惊 吃惊 吃惊 卧槽 拜拜 转发 微博 @ 我   转发 微博 心理 不 舒服 这 不是 羊肉串 嘛 🐀 🐀 🐀 🐁 🐁 🐀 🐀 🐁 😨 真 恶心 再 这样 未来 怕 是 要 变成 保护 动物 了 晕 晕 晕 口味 真 重 转发 微博好 恶心 ！ 转发 微博 恶心 死 我 了 转发 微博 我 喜欢 吃惊 生病 吐 还 卖 . 美刀 ？ 估计 味道 还 不错 ？ 你 能 吃 的 下去 吗 ？ 广州 有 吗 ， 等 我 … 敢 吃 么 汗 黑豆 煲 山鼠 ， 那个 汤 也 是 一绝 的 啊 ， 家鼠 就 不要 吃 咯 其实 是 很 不错 的 嘻嘻 转发 微博 转发 微博 / / @ 是 转折点 : 是 啊 ， 城市 垃圾堆 ， 下水道 老鼠 太 大 ， 论个 卖 给 越南人 有点 吃亏 ， 要是 剥肉 当 羊肉串 卖 合算 ， 剥皮 去 骨取 肉 切成 一点 五 公分 左右 小方块 状 ， 取羊 尿泡 制一晚 ， 次日 禁用 清水 冲洗 ， 保持 羊 疝气 味道 ， 再用 配料 腌制 一 小时 即可 穿串 ， 路边 烧烤 摊 不良 商贩 就是 这么 整 的 ， 大家 一定 要 擦亮眼睛 晕 吃惊 转发 微博 央视 什么 都 发 ！ 挖 鼻 挖 鼻 挖 鼻 / / @ 自由 大 东瓜 : 敢 吃 么 汗 转发 微博 / / @ 峰 的 强迫症 : 汗重 口味 看到 恶心   更 别说 吃 了 转发 微博 转发 微博 / / @ 马丁 龙猪 : 在 国内 它 还有 一个 吃法 ， 羊肉串 花心 刚刚 吃 完 的 晚饭 真能作 嘿嘿 ， 我们 三明 人 也 会 吃 田鼠 ， 不过 是 用 谷糠 熏 的 ， 更香 ！ 还是 闽西 八大 干 之一 ！ 馋嘴 转发 微博特 么 的 重 口味 转发 微博 转发 微博 确实 是 好吃 一看 万盾 ， 我 都 要 去 抓 田鼠 了 ， 后来 的 折合 . 美元 也 是 醉 了 ！ @ 按得 撸   吃 稻谷 和 草 ， 其实 挺 干净 的 像 大城市 那些 吃 垃圾 和 腐尸 才 脏 吧 说白了 就是 城里人 心理 阴影 ， 农村 的 人 都 比较 喜欢 捕鼠 吃 的 哎 怪不得 那边 滋生 细菌 呢 转发 微博想 吐 了 @ 我 在 江南 以南 - 等 你   乍一看 还 以为 是 猪 好肥 啊 ！ ！ ！ ！ 要是 在 中国 ， 又 得 被 各路 网友 骂 了 已 加入 肯德鸡 豪华 套餐 笑笑 笑 智联 电气   怕怕 衰 转发 微博受 不 鸟 了 能 吃 ？ 受不了 啊啊啊 @ 冷冷 冷 也 幸福   但是 听说 很 好吃 非常 好吃 @ 乖 _ 叫 叔叔   转发 微博 @ 晴天 变 安好   / / @ 西大 行健 非官方 微博 : 爱 你 转发 微博 南越 特色 ... 转发 微博 吐吐 我要 吐 了 转发 微博 如果 你 是 老鼠 你 还 笑 的 出来 嘛 笑 后 的 还 记得 小时候 吃 的 羊肉串 的 味道 么 ？ 那 不 就是 鼠肉 的 味道 ， 回忆 下 ， 别 感谢 我 ， 我 的 名字 叫 雷锋 害羞 好肥 啊 ！ ！ ！ ！ 刚刚 吃 完 的 晚饭 吃惊 转发 微博 这 … … / / @ : 😲 / / @ - : 在 广东 这 玩意 的确 比较 贵 ， ， 还有 田鼠 干 ~ ~ ~ ~ 转发 微博 没吃过 的 别 说话   吃 过 的 抱紧 我   是 真 好吃 好 吗 ！ ！ 悲伤 有个 外星人 在 我国 境内 被 捕获 ， 如何 处置 这个 外星人 呢 ？   把 外星人 送到 了 上海 ， 上海 人 看 后 说道 ： “ 咱们 把 他 卖 了 吧 ， 最好 出口 ， 能 赚 外汇 ！ ” 把 外星人 送到 了 北京 ， 北京 人 看 后 说道 ： “ 我们 要 把 他 送到 研究所 好好 研究 一下 ” 最后 ， 把 外星人 送到 了 广东 ， 广东 人 看 后 ， 兴奋 地 说 到 ： “ 咱们 把 他 煮 了 吧 ， 尝尝 ！ ” 说脏 的 人 根本 就 不 懂 好 伐 ！ 田鼠 是 吃 谷物 长大 的 ， 比 在 菜市场 买 的 饲料鸡 可能 还要 安全 ！ 当然 前提 是 周围环境 没有 被 污染 ， 水质 干净 安全 ， 还有 农民 没有 放 鼠药 真正 的 山 田鼠 是 很 肥大 的 / / @ 蓝色 捕梦网 : 小时候 吃 过 老鼠 肉 ！ 超级 美味 ， 就 吃 过 一次 ！ 没吃过 馋嘴 我 请 你 吃 越南 美味 ！ 思考 @ 莹姐 别闹   过 惊 好 残忍 ， 央视 不顾 爱鼠 人士 的 阻拦 ， 公然 带 节奏 ， 实在 是 有失 一个 大 媒体 应有 的 身份 与 责任 一 开始 看到 “ 八万 ” 差点 没 吓死 我 太 恶心 了 后 的 还 记得 小时候 吃 的 羊肉串 的 味道 么 ？ 那 不 就是 鼠肉 的 味道 ， 回忆 下 ， 别 感谢 我 ， 我 的 名字 叫 雷锋 害羞 田鼠 真可怜 战斗 民族 好 这口 ！ 田鼠 应该 蛮 好吃 的 吧 ， 没吃过 ， 有点 想 尝尝 转发 微博 尝尝 我要 不要 把 你 吃 了 ！ ， 哥 不敢 啊 😱 @   如果 你 是 老鼠 你 还 笑 的 出来 嘛 笑 后 的 还 记得 小时候 吃 的 羊肉串 的 味道 么 ？ 那 不 就是 鼠肉 的 味道 ， 回忆 下 ， 别 感谢 我 ， 我 的 名字 叫 雷锋 害羞 转发 微博 口味 好重 歪 果仁 夏 克立 歪 果仁 夏 克立 越南 老鼠 都 要 接受 进口 ， 太 不可思议 了 # 夜话 心语 # 转发 微博 虽然 ? ? 是 害虫 ， 为什么 一 上升 到 被 人 吃 的 高度 ， 就 顿时 觉得 很 可怜 … 花心 田鼠 应该 蛮 好吃 的 吧 ， 没吃过 ， 有点 想 尝尝 不要     微笑 @ 狮子 国 的 窗边 少年   很 好吃 的 样子 美元 你妹 啊 ！ 就 不能 直接 换算 人民币 啊 ， 我 看不懂 是 多少 钱过 惊重 口味   安南 人 暗黑 料理 的 感觉 😔 😔 😔 那个 尾巴 能 切掉 就 好看 多 了 我 以为 是 烤 田薯 我要 吐 了 转发 微博 卖相 还是 不错 的 吃 过 玉食 吗 @ 阿杜小 明明 明   @ 学生 黎   生病 转发 微博 放开 我 我 要 去 抓鼠 ！ ！ ！ ！ ！ 广东 人 不服 挖 鼻 老香 了 以前 一到 秋天 就 去 离家 不远 的 农田 里 抓来 烤 着 吃 ， 现在 农田 变 高楼 ， 田鼠 变 耗子 了 ， 不敢 吃 了 应该 都 不错 ， 广东 人 原本 就 吃 ， 只是 现在 的 污染 厉害 不敢 吃 转发 微博 之前 看过 一个 科学 调查 ， 老鼠 身上 的 细菌 、 病毒 非常 多 不能 吃 的 ！ 鼠鼠 这么 可爱   怎么 可以 吃鼠鼠 喵 喵 没吃过 的 别 说话   吃 过 的 抱紧 我   是 真 好吃 好 吗 ！ ！ 悲伤 转发 微博 广西 那边 也 有人 吃 这个 田鼠 可以 吃 ， 家鼠 脏 花心 媽呀 鼠鼠 辣 么 可爱   怎么 可以 吃 悲伤 喜欢 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 最后 一张 的 白衣 小哥 好像 有 一点点 帅 . 战斗 民族 好 这口 ！ 不能 换算 成 人民币 吗 ？ 转发 微博 回复 @ - : 我 这儿 也 有 炸 老鼠 衰 / / @ - : @ 幻之 深蓝   @ 手机 帝 / / @ - : 在 广东 这 玩意 的确 比较 贵 ， ， 还有 田鼠 干 ~ ~ ~ ~ 转发 微博 为啥 会 让 我 看见 这 原来 怪物 史莱克 里 真的 最后 一张 的 白衣 小哥 好像 有 一点点 帅 . 转发 微博 没吃过 的 别 说话   吃 过 的 抱紧 我   是 真 好吃 好 吗 ！ ！ 悲伤 已 加入 肯德鸡 豪华 套餐 笑笑 笑 建议 将 柬埔寨 划归 到 广东省   即可 解决 田鼠 肆虐 之患 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 过 惊 田鼠 可以 吃 ， 家鼠 脏重 口味   安南 人 真他妈 恶心 … 虽然 ? ? 是 害虫 ， 为什么 一 上升 到 被 人 吃 的 高度 ， 就 顿时 觉得 很 可怜 … 转发 微博 广西 那边 也 有人 吃 这个 爱 吐掉 之前 看过 一个 科学 调查 ， 老鼠 身上 的 细菌 、 病毒 非常 多 不能 吃 的 ！ 好肥 啊 ！ ！ ！ ！ 柬埔寨     .... 越南 物价 好 便宜 怒骂 . 刀能 吃 什么 肉想 吐吐 吐吐 柬埔寨     ? 巨汗 为什么 没有 爱鼠 人士 飞去 越南 别说 了 ， 啊啊啊 啊 啊 ， 恶心 田鼠 应该 蛮 好吃 的 吧 ， 没吃过 ， 有点 想 尝尝 不管 是 什么 ， 都 好 恶心 拜拜 拜拜 拜拜 真的 很 恶心 小时候 经常 去 抓 田鼠 回来 腊 起来 ！ 在 我们 山西 就 叫 这 是   瞎 吃 战斗 民族 好 这口 ！ 已 加入 肯德鸡 豪华 套餐 笑笑 笑 想 吐 确实 是 好吃 田鼠 并 不 恶心 啊 ， 跟 吃 麻雀 鸽子 什么 的 不是 一样 吗 老鼠 才 恶心 再说 了 一个 有 “ 三叫 ” 吃法 的 国家 还 笑话 人家 吃 田鼠 恶心 ， 这是 一百步 笑 五十步 呢 吧 真他妈 恶心 … 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 为啥 会 让 我 看见 这 要是 在 中国 ， 又 得 被 各路 网友 骂 了 吐吐 吐吐 吐 喵 喵 喵 喵 田鼠 可以 吃 ， 家鼠 脏 转发 微博 黑豆 煲 山鼠 ， 那个 汤 也 是 一绝 的 啊 ， 家鼠 就 不要 吃 咯 战斗 民族 好 这口 ！ 感觉 要 吐 了 吐吐 吐小编 ， 你 赢 了 现在 是 人 吃 老鼠 了 傻眼 这 买卖 好 啊 这 买卖 好 啊 喵 星人 原来 是 在 说 他们 ！ 别说 了 ， 啊啊啊 啊 啊 ， 恶心 太 恶心 了 吃 给 吃 给 @ _   @ - -   @ 小 喵   转发 微博 什么 鬼 睡睡 老香 了 以前 一到 秋天 就 去 离家 不远 的 农田 里 抓来 烤 着 吃 ， 现在 农田 变 高楼 ， 田鼠 变 耗子 了 ， 不敢 吃 了 不 就 羊肉串 嘛 确实 是 好吃 刚刚 吃 完 的 晚饭 要是 在 中国 ， 又 得 被 各路 网友 骂 了 放开 我 我 要 去 抓鼠 ！ ！ ！ ！ ！ 田鼠 并 不 恶心 啊 ， 跟 吃 麻雀 鸽子 什么 的 不是 一样 吗 老鼠 才 恶心 再说 了 一个 有 “ 三叫 ” 吃法 的 国家 还 笑话 人家 吃 田鼠 恶心 ， 这是 一百步 笑 五十步 呢 吧 我 以为 是 烤 田薯 一 开始 看到 “ 八万 ” 差点 没 吓死 我 这 买卖 好 啊 别说 了 ， 啊啊啊 啊 啊 ， 恶心 别说 了 ， 啊啊啊 啊 啊 ， 恶心 到 北边 吃 过 毛蛋 馋嘴 可以 出口 到 广东 笑笑 我 凑 我 就 想 他们 从 哪里 下口 呢 ？ 生病 生病 生病 看着 都 恶心 南越 特色 ... 大惊小怪 ， 在 中国 夜市 上 满大街 都 是 吃 老鼠 肉 的 ， 只是 他们 自己 不 知道 罢了 说实话 路边摊 的 地摊 的 肉 串 未必 有 这个 鼠肉 干净 重 口味   安南 人 细菌 啊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 越南人 ， 好 任性 啊 ！ 我大 天朝 的 田鼠 出口 要么 ？ 北佬们 都 吃 ? ? 的 太 给 力 了 什么 鬼 睡睡 直接 养 田鼠 得 了 版 烤乳猪 我 日 感觉 要 吐 了 吐吐 吐 我 很 喜欢 吃 的 田鼠 和 下水道 老鼠 不 一样 的 ， 我家 稻田 地里 的 老鼠 毛 很亮 ， 但是 还是 不敢 吃 街边 羊肉串 真是 这个 ？ 我 受不了 了 吐 太 恶心 了 不管 是 什么 ， 都 好 恶心 拜拜 拜拜 拜拜 真的 很 恶心 什么 鬼 睡睡 柬埔寨     .... 广西 那边 也 有人 吃 这个 可以 出口 到 广东 笑笑 田鼠 和 下水道 的 老鼠 相比 还是 不 一样 的 ， 就 像 米奇 和 杰瑞 ， 能 一样 么 喵 喵 喵 喵 想 吐吐 吐吐 南越 特色 ... 我 很 喜欢 吃 的 心理 不 舒服 我 凑 再 这样 未来 怕 是 要 变成 保护 动物 了 晕 晕 晕 田鼠 应该 蛮 好吃 的 吧 ， 没吃过 ， 有点 想 尝尝 看着 就 怕怕 ， 哪里 敢 吃 一 开始 看到 “ 八万 ” 差点 没 吓死 我 可以 出口 到 广东 笑笑 吐 吐吐 吐吐 美味 算不上 ， 吃 新鲜 到 可以 智联 电气   怕怕 衰 柬埔寨     .... 刚刚 吃 完 的 晚饭 之前 看过 一个 科学 调查 ， 老鼠 身上 的 细菌 、 病毒 非常 多 不能 吃 的 ！ 越南 物价 好 便宜 怒骂 . 刀能 吃 什么 肉 黑豆 煲 山鼠 ， 那个 汤 也 是 一绝 的 啊 ， 家鼠 就 不要 吃 咯 烤 的 很 香 智联 电气   怕怕 衰好 恶心 啊 ， 小时候 经常 去 抓 田鼠 回来 腊 起来 ！ 越南 人民 真是 吃 田鼠 能手 阴险 / / @ : 广东 人 吃 竹鼠   说实话 很 好吃 笑 / / @ 黑黑 _ :   这个 蛮 好吃 的 / / @ 板刷 在 篱笆 的 马甲 :   回复 @ __ 黄浦 二期 : 从来不 吃 偷笑 / / @ __ 黄浦 二期 : 没什么 恶心 的 ， 很多 路边摊 把 鼠肉 冒充 牛肉 羊肉 卖 给 大家 吃 的 / / @ 板刷 在 篱笆 的 马甲 : 生病 生病 生病 生病 战斗 民族 好 这口 ！ 吐吐 吐 吐吐 不管 是 什么 ， 柬埔寨 人民 请速 到 广西 治鼠 患 感激不尽 微笑 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 感觉 好 好吃 的 样子 ！ 嗯 ， 给 我 来 一打 ！ 看到 都 害怕   更 别说 吃 了 老香 了 以前 一到 秋天 就 去 离家 不远 的 农田 里 抓来 烤 着 吃 ， 现在 农田 变 高楼 ， 田鼠 变 耗子 了 ， 不敢 吃 了 但是 听说 很 好吃 非常 好吃 柬埔寨     .... 小时候 经常 去 抓 田鼠 回来 腊 起来 ！ 太 恶心 了 最后 一张 的 白衣 小哥 好像 有 一点点 帅 . 想起 了 龙岩 地区 的 老鼠 干 我 要 吐 了 要是 在 中国 ， 又 得 被 各路 网友 骂 了 口味重 别说 了 ， 啊啊啊 啊 啊 ， 恶心 想起 了 龙岩 地区 的 老鼠 干 田鼠 是 好吃 啊 田鼠 和 下水道 老鼠 不 一样 的 ， 我家 稻田 地里 的 老鼠 毛 很亮 ， 但是 还是 不敢 吃 别说 了 ， 啊啊啊 啊 啊 ， 恶心 我 凑 这 买卖 好 啊 喵 喵 喵 喵 好 想 吃 色色色 细菌 啊 恶心 为啥 是 整只 笑笑 真他妈 恶心 … 恶心 北佬们 都 吃 ? ? 的 我 要 吐 了 老香 了 以前 一到 秋天 就 去 离家 不远 的 农田 里 抓来 烤 着 吃 ， 现在 农田 变 高楼 ， 田鼠 变 耗子 了 ， 不敢 吃 了 喵 星人 原来 是 在 说 他们 ！ 大惊小怪 ， 在 中国 夜市 上 满大街 都 是 吃 老鼠 肉 的 ， 只是 他们 自己 不 知道 罢了 我 日 确实 是 好吃 恶心 美元 你妹 啊 ！ 就 不能 直接 换算 人民币 啊 ， 我 看不懂 是 多少 钱 可以 出口 到 广东 笑笑 建议 将 柬埔寨 划归 到 广东省   即可 解决 田鼠 肆虐 之患 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 接受 不了 ， 太 恶心 了 生病 生病 田鼠 真可怜 如果 你 是 老鼠 你 还 笑 的 出来 嘛 笑 田鼠 是 好吃 啊 要是 在 中国 ， 又 得 被 各路 网友 骂 了 田鼠 应该 蛮 好吃 的 吧 ， 没吃过 ， 有点 想 尝尝 重 口味   安南 人 看着 就 怕怕 ， 哪里 敢 吃 没有 买卖 就 没有 杀害 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 一大 波 中国 美食 客正 赶往 越南 转发 这 买卖 好 啊 转发 微博 看到 都 害怕   更 别说 吃 了 看 了 好 想 吐 转发 微博 田鼠 是 好吃 啊 我 很 喜欢 吃 的 黑豆 煲 山鼠 ， 那个 汤 也 是 一绝 的 啊 ， 家鼠 就 不要 吃 咯 刚刚 吃 完 的 晚饭 鼠鼠 辣 么 可爱   怎么 可以 吃 悲伤 哆 啦 梦 吃惊 哆 啦 梦 吃惊 越南人 ， 好 任性 啊 ！ 我大 天朝 的 田鼠 出口 要么 ？ 可以 出口 到 广东 笑笑 想起 了 龙岩 地区 的 老鼠 干 美元 你妹 啊 ！ 就 不能 直接 换算 人民币 啊 ， 我 看不懂 是 多少 钱 转发 微博 想起 了 龙岩 地区 的 老鼠 干鼠鼠 这么 可爱   怎么 可以 吃鼠鼠 喵 喵 太 给 力 了 看到 恶心   更 别说 吃 了 我 就 想 他们 从 哪里 下口 呢 ？ 生病 生病 生病 看着 都 恶心 美味 算不上 ， 吃 新鲜 到 可以 田鼠 是 可以 的 @ 慧慧慧慧慧慧慧   不管 是 什么 ， 都 好 恶心 拜拜 拜拜 拜拜 真的 很 恶心 喵 喵 喵 喵 为啥 会 让 我 看见 这 @ 熊诗琪   请 你 吃 ！ ！ ！ 我 以为 是 烤 田薯 版 烤乳猪 广西 那边 也 有人 吃 这个 田鼠 是 可以 的 转发 微博 别说 了 ， 啊啊啊 啊 啊 ， 恶心 街边 羊肉串 真是 这个 ？ 我 受不了 了 吐 在 我们 山西 就 叫 这 是   瞎 吃 再 这样 未来 怕 是 要 变成 保护 动物 了 晕 晕 晕 @ 肉 抖抖   好吃 不鼠鼠 辣 么 可爱   怎么 可以 吃 悲伤 老一辈 的 都 说 老鼠 肉超 好吃 伤心 不管 是 什么 ， 柬埔寨 人民 请速 到 广西 治鼠 患 感激不尽 微笑 转发 微博 心理 不 舒服 越南 物价 好 便宜 怒骂 . 刀能 吃 什么 肉 哆 啦 梦 吃惊 哆 啦 梦 吃惊 越南人 ， 好 任性 啊 ！ 我大 天朝 的 田鼠 出口 要么 ？ 最后 一张 的 白衣 小哥 好像 有 一点点 帅 . 鼠鼠 辣 么 可爱   怎么 可以 吃 悲伤 有种 想 吐 的 感觉 街边 羊肉串 真是 这个 ？ 我 受不了 了 吐 喵 喵 喵 喵 已 加入 肯德鸡 豪华 套餐 笑笑 笑 我 日 想 吐吐 吐吐 转发 微博 老一辈 的 都 说 老鼠 肉超 好吃 伤心 看着 就 怕怕 ， 哪里 敢 吃 重 口味   安南 人 咋 一看 以为 一盘 密集 的 烤乳猪 挖 鼻 什么 鬼 睡睡 死 老鼠 中国 的 假 羊肉 就 怕 是 家鼠 .... 笑 生病 生病 生病 我要 吐 了 柬埔寨     .... 衰衰 衰衰 恶心 过惊 美味 呀 ， 儿时 盼望 的 肉 ， 已经 很久很久 没得 吃 了 馋嘴 馋嘴 不 知道 下次 吃会 是 什么 时候 想吐过 惊 呕 转发 微博 确实 是 好吃 转发 微博 吃 稻谷 和 草 ， 其实 挺 干净 的 像 大城市 那些 吃 垃圾 和 腐尸 才 脏 吧 说白了 就是 城里人 心理 阴影 ， 农村 的 人 都 比较 喜欢 捕鼠 吃 的 柬埔寨     .... 转发 微博 在 我们 山西 就 叫 这 是   瞎 吃 柬埔寨     .... 小时候 经常 去 抓 田鼠 回来 腊 起来 ！ 一早 看见 这个 毫无 食欲 说实话 路边摊 的 地摊 的 肉 串 未必 有 这个 鼠肉 干净 但是 听说 很 好吃 非常 好吃 看着 就 张 不 开口 啊 ！ 越南人 吃 田鼠 够 勇敢 一 开始 看到 “ 八万 ” 差点 没 吓死 我 吐吐 吐 恶心 吐 了 ， 都 不敢 点开 看 ， 怎么 人 还 吃 这么 恶心 的 东西 ， 长得 那么 丑 ， 那么 脏 ， 人人 唾弃 ， 过接 喊 打 的 ， 吃 点儿 正常 的 不行 嘛 ！ 呕 越南 美味 ： 烤 田鼠 越南 美味 ： 烤 田鼠 / / @ 观胜 服务 :   越南 美味 ： 烤 田鼠 现在 是 人 吃 老鼠 了 傻眼 最后 一张 的 白衣 小哥 好像 有 一点点 帅 . 我 还是 第一次 见 这么 烤 的 柬埔寨     .... 田鼠 和 下水道 的 老鼠 相比 还是 不 一样 的 ， 就 像 米奇 和 杰瑞 ， 能 一样 么 / / @ 玉雪 精灵 :   生病 生病 转发 微博 我 就 想 他们 从 哪里 下口 呢 ？ 生病 生病 生病 看着 都 恶心 哎呀呀 好 恶心 大惊小怪 ， 在 中国 夜市 上 满大街 都 是 吃 老鼠 肉 的 ， 只是 他们 自己 不 知道 罢了 别说 了 ， 啊啊啊 啊 啊 ， 恶心 抠 鼻屎 抠 鼻屎 抠 鼻屎 好 你 吗   恶心 吃 稻谷 和 草 ， 其实 挺 干净 的 像 大城市 那些 吃 垃圾 和 腐尸 才 脏 吧 说白了 就是 城里人 心理 阴影 ， 农村 的 人 都 比较 喜欢 捕鼠 吃 的 就 怕 是 家鼠 .... 笑 接受 无能 拜拜 太给力 了 别说 了 ， 啊啊啊 啊 啊 ， 恶心 太 恶心 了 吐吐 吐吐 吐 田鼠 可以 吃 ， 家鼠 脏 接受 无能 拜拜 没有 买卖 就 没有 杀害 一大 波 中国 美食 客正 赶往 越南 转发 转发 微博 东莞 麻涌 也 有 田鼠 腊味 偷笑 阴险 / / @ 蔚蓝 : @ 爱菲儿   转发 微博 馋嘴 馋嘴 馋嘴 / / @ 看 我 坏 笑 _ 你 头 也 不 回 :   轉發 微博 转发 微博 @ 李益明 __   送给 你 阴险 阴险 转发 微博 转发 微博 转发 微博 我 觉得 挺 恶心 的 转发 微博想 吐 ！ 这样 咋 吃 啊 朋友 们 吐吐 吐 饿死 也 吃 不 下去 ！ @ -   😱 😱 偷笑 偷 笑嘻嘻 嘻嘻 嘻嘻 转发 微博 生病 生病 生病 转发 微博 吐吐 吐 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 @ 的 天空   多吃点 太阳 太阳 太阳 恶死 了   / / @ 脸小 的 小脸儿 : 哼哼 哼 抓狂 抓狂 抓狂   / / @ 大迪迪 : @ 脸小 的 小脸儿   衰衰 衰衰 / / @ _ : → _ → / / @ 马丁 龙猪 : 在 国内 它 还有 一个 吃法 ， 羊肉串 好 味道 ！ 来到 国内 价格合理 的话 ， 卖光 … … 早点 回家 😊 好 可怜 爱 你 思考 思考 思考 鼠鼠 这么 可爱   怎么 可以 吃鼠鼠 喵 喵 版 烤乳猪 再 这样 未来 怕 是 要 变成 保护 动物 了 晕 晕 晕 吃惊 生病 生病 生病 还是 鼠类 ， 想到 都 要 吐 什么 鬼 睡睡 现在 是 人 吃 老鼠 了 傻眼 真他妈 恶心 … 确实 是 好吃 @ 丁 少爷 不吃 西瓜   田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 哎呀呀 田鼠 是 好吃 啊 田鼠 是 可以 的 好 恶心 啊 ， 太给力 了 可以 出口 到 广东 笑笑 要是 在 中国 ， 又 得 被 各路 网友 骂 了 花心 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 田鼠 可以 吃 ， 家鼠 脏 我 很 喜欢 吃 的 虽然 ? ? 是 害虫 ， 为什么 一 上升 到 被 人 吃 的 高度 ， 就 顿时 觉得 很 可怜 … 老一辈 的 都 说 老鼠 肉超 好吃 伤心 再 这样 未来 怕 是 要 变成 保护 动物 了 晕 晕 晕 广西 那边 也 有人 吃 这个 田鼠 和 下水道 老鼠 不 一样 的 ， 我家 稻田 地里 的 老鼠 毛 很亮 ， 但是 还是 不敢 吃 心理 不 舒服 最后 一张 的 白衣 小哥 好像 有 一点点 帅 . 之前 看过 一个 科学 调查 ， 老鼠 身上 的 细菌 、 病毒 非常 多 不能 吃 的 ！ 我 就 想 他们 从 哪里 下口 呢 ？ 生病 生病 生病 看着 都 恶心 太 恶心 了 田鼠 是 可以 的 这 买卖 好 啊 这 买卖 好 啊 一大 波 中国 美食 客正 赶往 越南 转发 要是 在 中国 ， 又 得 被 各路 网友 骂 了 这 买卖 好 啊 想起 了 龙岩 地区 的 老鼠 干 心理 不 舒服 如果 你 是 老鼠 你 还 笑 的 出来 嘛 笑 刚刚 吃 完 的 晚饭 媽呀 田鼠 和 下水道 老鼠 不 一样 的 ， 我家 稻田 地里 的 老鼠 毛 很亮 ， 但是 还是 不敢 吃 这 买卖 好 啊 老一辈 的 都 说 老鼠 肉超 好吃 伤心 不管 是 什么 ， 都 好 恶心 拜拜 拜拜 拜拜 真的 很 恶心 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 田鼠 是 可以 的 看着 就 怕怕 ， 哪里 敢 吃 喵 喵 喵 喵 不管 是 什么 ， 都 好 恶心 拜拜 拜拜 拜拜 真的 很 恶心 不管 是 什么 ， 都 好 恶心 拜拜 拜拜 拜拜 真的 很 恶心 原来 怪物 史莱克 里 真的 版 烤乳猪 后 的 还 记得 小时候 吃 的 羊肉串 的 味道 么 ？ 那 不 就是 鼠肉 的 味道 ， 回忆 下 ， 别 感谢 我 ， 我 的 名字 叫 雷锋 害羞 恶心 老香 了 以前 一到 秋天 就 去 离家 不远 的 农田 里 抓来 烤 着 吃 ， 现在 农田 变 高楼 ， 田鼠 变 耗子 了 ， 不敢 吃 了 死 老鼠 中国 的 假 羊肉 放开 我 我 要 去 抓鼠 ！ ！ ！ ！ ！ 田鼠 是 可以 的 吐吐 吐吐 吐 烤 的 很 香 吐吐 吐吐 吐 直接 养 田鼠 得 了 我 以为 是 烤 田薯 田鼠 是 好吃 啊 花心 再 这样 未来 怕 是 要 变成 保护 动物 了 晕 晕 晕 好 恶心 啊 ， 太 恶心 了 转发 微博 我 凑 要是 在 中国 ， 又 得 被 各路 网友 骂 了 看 了 好 想 吐 吃惊 生病 生病 生病 还是 鼠类 ， 想到 都 要 吐 我 要 吐 了 受不了 震惊 吐吐 广西 那边 也 有人 吃 这个 街边 羊肉串 真是 这个 ？ 我 受不了 了 吐鼠鼠 辣 么 可爱   怎么 可以 吃 悲伤 看着 就 怕怕 ， 哪里 敢 吃 这 买卖 好 啊 我 以为 是 烤 田薯 我 就 想 他们 从 哪里 下口 呢 ？ 生病 生病 生病 看着 都 恶心 喵 星人 原来 是 在 说 他们 ！ 就 怕 是 家鼠 .... 笑 小时候 经常 去 抓 田鼠 回来 腊 起来 ！ 过惊 田鼠 是 好吃 啊 看 了 好 想 吐 智联 电气   怕怕 衰小编 ， 你 赢 了 柬埔寨     .... 田鼠 应该 蛮 好吃 的 吧 ， 没吃过 ， 有点 想 尝尝 田鼠 和 下水道 的 老鼠 相比 还是 不 一样 的 ， 就 像 米奇 和 杰瑞 ， 能 一样 么 重 口味   安南 人 哎呀呀 田鼠 和 下水道 老鼠 不 一样 的 ， 我家 稻田 地里 的 老鼠 毛 很亮 ， 但是 还是 不敢 吃 老一辈 的 都 说 老鼠 肉超 好吃 伤心 小编 ， 你 赢 了 没吃过 的 别 说话   吃 过 的 抱紧 我   是 真 好吃 好 吗 ！ ！ 悲伤 转发 微博 吃惊 生病 生病 生病 还是 鼠类 ， 想到 都 要 吐 死 老鼠 中国 的 假 羊肉 花心 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 为啥 会 让 我 看见 这 街边 羊肉串 真是 这个 ？ 我 受不了 了 吐 我 凑 咋 一看 以为 一盘 密集 的 烤乳猪 挖 鼻 就 怕 是 家鼠 .... 笑 真他妈 恶心 … 老一辈 的 都 说 老鼠 肉超 好吃 伤心 细菌 啊 接受 无能 拜拜 老一辈 的 都 说 老鼠 肉超 好吃 伤心 重 口味   安南 人 建议 将 柬埔寨 划归 到 广东省   即可 解决 田鼠 肆虐 之患 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 为啥 会 让 我 看见 这 我 以为 是 烤 田薯 田鼠 可以 吃 ， 家鼠 脏 看着 就 怕怕 ， 哪里 敢 吃 虽然 ? ? 是 害虫 ， 为什么 一 上升 到 被 人 吃 的 高度 ， 就 顿时 觉得 很 可怜 … 口味重 田鼠 应该 蛮 好吃 的 吧 ， 没吃过 ， 有点 想 尝尝 好 恶心 啊 ， 田鼠 可以 吃 ， 家鼠 脏 要是 在 中国 ， 又 得 被 各路 网友 骂 了 柬埔寨     ? 如果 你 是 老鼠 你 还 笑 的 出来 嘛 笑 黑豆 煲 山鼠 ， 那个 汤 也 是 一绝 的 啊 ， 家鼠 就 不要 吃 咯 智联 电气   怕怕 衰 老一辈 的 都 说 老鼠 肉超 好吃 伤心 美味 算不上 ， 吃 新鲜 到 可以 细菌 啊 柬埔寨     ? 田鼠 是 好吃 啊 战斗 民族 好 这口 ！ 好 想 吃 色色色 黑豆 煲 山鼠 ， 那个 汤 也 是 一绝 的 啊 ， 家鼠 就 不要 吃 咯 黑豆 煲 山鼠 ， 那个 汤 也 是 一绝 的 啊 ， 家鼠 就 不要 吃 咯 战斗 民族 好 这口 ！ 好 恶心 老香 了 以前 一到 秋天 就 去 离家 不远 的 农田 里 抓来 烤 着 吃 ， 现在 农田 变 高楼 ， 田鼠 变 耗子 了 ， 不敢 吃 了 喵 喵 喵 喵 咋 一看 以为 一盘 密集 的 烤乳猪 挖 鼻 确实 是 好吃 田鼠 并 不 恶心 啊 ， 跟 吃 麻雀 鸽子 什么 的 不是 一样 吗 老鼠 才 恶心 再说 了 一个 有 “ 三叫 ” 吃法 的 国家 还 笑话 人家 吃 田鼠 恶心 ， 这是 一百步 笑 五十步 呢 吧 在 我们 山西 就 叫 这 是   瞎 吃 应该 都 不错 ， 广东 人 原本 就 吃 ， 只是 现在 的 污染 厉害 不敢 吃小编 ， 你 赢 了 已 加入 肯德鸡 豪华 套餐 笑笑 笑 刚刚 吃 完 的 晚饭 不管 是 什么 ， 都 好 恶心 拜拜 拜拜 拜拜 真的 很 恶心 喵 星人 原来 是 在 说 他们 ！ 想 吐吐 吐吐 黑豆 煲 山鼠 ， 那个 汤 也 是 一绝 的 啊 ， 家鼠 就 不要 吃 咯 老香 了 以前 一到 秋天 就 去 离家 不远 的 农田 里 抓来 烤 着 吃 ， 现在 农田 变 高楼 ， 田鼠 变 耗子 了 ， 不敢 吃 了 田鼠 是 可以 的 现在 是 人 吃 老鼠 了 傻眼 说实话 路边摊 的 地摊 的 肉 串 未必 有 这个 鼠肉 干净 虽然 ? ? 是 害虫 ， 为什么 一 上升 到 被 人 吃 的 高度 ， 就 顿时 觉得 很 可怜 … 现在 是 人 吃 老鼠 了 傻眼 田鼠 和 老鼠 有 啥 区别 ？ 为 毛 感觉 田鼠 长得 肥肥的 还 有点 可爱 呢 晕 智联 电气   怕怕 衰 好肥 啊 ！ ！ ！ ！ 好肥 啊 ！ ！ ！ ！ 但是 听说 很 好吃 非常 好吃 但是 听说 很 好吃 非常 好吃 好 恶心 街边 羊肉串 真是 这个 ？ 我 受不了 了 吐 南越 特色 ... 我 日 我 很 喜欢 吃 的 味道 应该 和 兔子 差不多 想起 了 龙岩 地区 的 老鼠 干好 想 吃 色色色 好 恶心 啊 ， 广西 那边 也 有人 吃 这个 我 就 想 他们 从 哪里 下口 呢 ？ 生病 生病 生病 看着 都 恶心 田鼠 是 可以 的 太 给 力 了 死 老鼠 中国 的 假 羊肉 我 就 想 他们 从 哪里 下口 呢 ？ 生病 生病 生病 看着 都 恶心 田鼠 真可怜 不管 是 什么 ， 柬埔寨 人民 请速 到 广西 治鼠 患 感激不尽 微笑 感觉 要 吐 了 吐吐 吐 田鼠 可以 吃 ， 家鼠 脏 虽然 ? ? 是 害虫 ， 为什么 一 上升 到 被 人 吃 的 高度 ， 就 顿时 觉得 很 可怜 … 转发 微博鼠 鼠 辣 么 可爱   怎么 可以 吃 悲伤 之前 看过 一个 科学 调查 ， 老鼠 身上 的 细菌 、 病毒 非常 多 不能 吃 的 ！ 接受 无能 拜拜 就 怕 是 家鼠 .... 笑 智联 电气   怕怕 衰 恶心 街边 羊肉串 真是 这个 ？ 我 受不了 了 吐 应该 都 不错 ， 广东 人 原本 就 吃 ， 只是 现在 的 污染 厉害 不敢 吃 没吃过 的 别 说话   吃 过 的 抱紧 我   是 真 好吃 好 吗 ！ ！ 悲伤 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 接受 无能 拜拜 什么 鬼 睡睡 吃 稻谷 和 草 ， 其实 挺 干净 的 像 大城市 那些 吃 垃圾 和 腐尸 才 脏 吧 说白了 就是 城里人 心理 阴影 ， 农村 的 人 都 比较 喜欢 捕鼠 吃 的 烤 的 很 香 接受 无能 拜拜 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 为啥 会 让 我 看见 这 看到 都 害怕   更 别说 吃 了 后 的 还 记得 小时候 吃 的 羊肉串 的 味道 么 ？ 那 不 就是 鼠肉 的 味道 ， 回忆 下 ， 别 感谢 我 ， 我 的 名字 叫 雷锋 害羞 为啥 会 让 我 看见 这 街边 羊肉串 真是 这个 ？ 我 受不了 了 吐 好 恶心 田鼠 和 下水道 的 老鼠 相比 还是 不 一样 的 ， 就 像 米奇 和 杰瑞 ， 能 一样 么 老一辈 的 都 说 老鼠 肉超 好吃 伤心 转发 微博 说实话 路边摊 的 地摊 的 肉 串 未必 有 这个 鼠肉 干净 在 我们 山西 就 叫 这 是   瞎 吃 呕 就 怕 是 家鼠 .... 笑 后 的 还 记得 小时候 吃 的 羊肉串 的 味道 么 ？ 那 不 就是 鼠肉 的 味道 ， 回忆 下 ， 别 感谢 我 ， 我 的 名字 叫 雷锋 害羞 哎呀呀 我要 吐 了 广西 那边 也 有人 吃 这个 看 了 好 想 吐 好肥 啊 ！ ！ ！ ！ 田鼠 真可怜 最后 一张 的 白衣 小哥 好像 有 一点点 帅 . 哆 啦 梦 吃惊 哆 啦 梦 吃惊 越南人 ， 好 任性 啊 ！ 我大 天朝 的 田鼠 出口 要么 ？ 喵 星人 原来 是 在 说 他们 ！ 好 恶心 死 老鼠 中国 的 假 羊肉 老香 了 以前 一到 秋天 就 去 离家 不远 的 农田 里 抓来 烤 着 吃 ， 现在 农田 变 高楼 ， 田鼠 变 耗子 了 ， 不敢 吃 了 田鼠 和 下水道 老鼠 不 一样 的 ， 我家 稻田 地里 的 老鼠 毛 很亮 ， 但是 还是 不敢 吃 虽然 ? ? 是 害虫 ， 为什么 一 上升 到 被 人 吃 的 高度 ， 就 顿时 觉得 很 可怜 … 田鼠 可以 吃 ， 家鼠 脏 田鼠 又 不是 平时 的 老鼠 ， 味道 很 好 的 烤 的 很 香 看到 恶心   更 别说 吃 了 想 吐吐 吐吐 看到 都 害怕   更 别说 吃 了 小编 ， 你 赢 了 虽然 ? ? 是 害虫 ， 为什么 一 上升 到 被 人 吃 的 高度 ， 就 顿时 觉得 很 可怜 … 心理 不 舒服 应该 都 不错 ， 广东 人 原本 就 吃 ， 只是 现在 的 污染 厉害 不敢 吃 / / @ 智泉 古道 : 妈 了 个 蛋 的 ， 打死 都 不吃 偷笑 二货 ， 这 是 给 你 准备 的 宵夜 ～ 赶紧 好好 背书 酷 @ 其实 我 叫 蠢子狸   喵 喵 喵 喵 喵 喵 谁 爱 吃 越南 小鼠 鼠 转发 微博 转发 微博 转发 微博 @   好 噁 心 @ -   请 你 吃 / / @ 舒个 御 姐萝莉控 : 转发 微博 馋嘴", "label": "0"}