{"text": "男孩 这样 跳 不能 忍 ， 教练 在 哪里 我 要学   : / / . / 很 嗨 呢 转发 微博 转发 微博 哈哈 ， 转发 微博 好看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 诡异 的 步伐 、 笑 转发 微博 这 是 多种 舞蹈 元素 融合 么 艾玛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 死 我 了 牛 逼 转发 微博 哈哈哈 嘻嘻 转发 微博 不知 为 毛 满脑子 都 是 你 @ - 朱 浩浩   笑笑 笑笑 笑笑 笑 转发 微博 转发 微博 围观 好 厉害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 一男一女 竟然 在 大街 上 这样 ！ 吃惊 吃惊 吃惊 : / / . / 转发 微博 这个 可以 有 你 够 了 转发 微博看 完 了 .. 嗯 感觉 很 难学 .. 高难度 .. 转发 微博 这舞 跳 的 可以 ， 跳 完 累垮 ， 教练 哪里找 微笑 转发 微博 转发 微博 哈哈哈哈 @ 超级 无敌 女王 大人 爱 男佣   @ 鲍 嘚   @ 博 露齿 一笑   转发 微博好 魔性 嘻嘻 嘻嘻 转发 微博好 动感 广场 舞 的 接班人 转发 微博 转发 微博 转发 微博 简直 了 ， 已经 开始 这样 玩儿 了 ！ 转发 微博 嘻嘻 嘻嘻 嘻嘻 我 也 要学 转发 微博 😂 那么 对称 转发 微博 转发 微博 雷锋 哈哈 ， 别说 节奏感 还 挺 强 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 精彩 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 我 给 一 万分 ！ ！ 看 那 男 的 身材 ， 百分之八十 是 职业 跳舞 的 转发 微博 转发 微博 @ 小 银鼠 鼠   走 起 笑笑 笑 这么 有 魔力 的 舞蹈 ， 在 哪里 能学 杰克逊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 跳 的 不得 撇 ， 哈哈哈 哈哈哈 好 喜庆 ， 我想学 哦 转发 微博 转发 微博 就 稀饭 能得瑟 的 耶耶耶 转发 微博 转发 微博 偷乐 偷乐 偷乐 广场 让 我 想起 西城 广场 ， 以前 老 以为 是 城西 就 叫 城西 广场 啧啧 啧 😂 👍 👍 👍 转发 微博 转发 微博 转发 微博 # 久久 防艾 ， 与 爱 同行 # @ 梦 与 现实 之间   你们 确定 第二次 能 跟 这 一次 跳 的 是 一样 的 ？ 转发 微博 转发 微博牛 逼 这算 广场 舞 吗 ？ ？ @ 邓超   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 风骚 的 走位 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 广场 舞 跳 的 也 是 醉 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👏   👏   👍   👍 转发 微博 转发 微博 哈哈哈 哈哈哈 太帅 了 ！ 转发 微博 转发 微博 两人 的 天地 我 竟然 看 完 了 我 也 想学 @ 小麦 子 的 一亩 三分 地   @ 潞 潞   @ 布尔津 的 天空   @ 鱼 的 湾 湾   转发 微博 广场 舞 专业 八级 ， 鉴定 完毕 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博魔性 ！ 转发 微博 @ 姑娘 美子   转发 微博 我 也 要学 可以 可以 ～ 时尚 时尚 最 时尚 ！ 转发 微博   / / @ 杜润 翡丽 联盟 - 龙吟 战队 妙妙 : 好 厉害 转发 微博 转发 微博 转发 微博 😂 我 要学 转发 微博 转发 微博   : / / . / 转发 微博 未来 的 广场 舞 ， 交给 年轻人 了 思考 转发 微博 棒呆 ， @ 我 是 白子 庚是 我   大神 在 民间 @ 白霖霖   转发 微博 @ 先生   转发 微博 转发 微博 我 居然 看 完 了 酷 这 尼玛 需要 一 整个 广场 才能 跳 的 赶脚 转发 微博 转发 微博魔 怔 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 轻巧 的 舞步 ， 感觉 两个 像 教练 ， 但是 那女 怎么 看 得 有点 胖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哇噻 ， 这个 舞 跳 的 太美 了 ， 我 喜欢 ， 一定 要 学会 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 又 一 广场 舞 大神 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 有 节奏感 ， 本 宝宝 居然 看 完 了 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 我 居然 看 完 了 @ 小小   笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 魔鬼 的 步伐 转发 微博好 棒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 牛鬼 步舞 的 影子 绝 了 广场 拉丁舞 … … … … … … … … 转发 微博 转发 微博 转发 微博 转发 微博好 欢乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 眼瞎 转发 微博 转发 微博 这 才 是 生活 啊 ， 还 真是 甜蜜 啊 转发 微博 转发 微博 转发 微博 转发 微博 跳 得 挺 好 的 @ 邢 某某 你 认识 吗   @ 疮帅   @ 想 不 粗来 好 名字   转发 微博 @ 卞 卞   @ 火星人   这 孩子 是 奶奶 带大 的 吧 笑笑 @ 画雨 听雨   @ _   @ 就 买个 红薯 吧   转发 微博 转发 微博 转发 微博 良辰 服 了 傻眼 转发 微博 噢 嚎 转发 微博 转发 微博 转发 微博 转发 微博 健美操 ， 交际舞 ， 拉丁 ， 广场 舞种 好多 😂 😂 😂 @ 的 小 爆发   转发 微博 转发 微博 有毒 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 俏皮 可爱 😂 😂 转发 微博 广场 舞 的 新 血液 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 默契 饿 了 😂 转发 微博 心里 还 想着 不要 给 前辈 看 .... 泪流满面 泪流满面 @ 别忘了 回到 原点   😂   我 也 要学 哆 啦 梦 吃惊", "label": "0"}