{"text": "彩排 结束 明天 ， 一个 不 一样 的 发布会 # 小米 新品 发布会 # 所有 的 手机 发布会 我 就 爱看 小米 太 开心 @ 林斌 _   斌 总 ， 我 在 路上 ， 下午 见 … …   : / / . / 今天 笑 轉發 微博 转发 微博 小米 这 是 跟 你 说 ， 装逼要 打草稿 ， 别人 才 觉得 牛 逼 ！ 转发 微博 期待 啊 ！ 支持 小米 ！ 相信 小米 ！ 辛苦 了 ， 林 总 ！ 也 辛苦 雷总 了 @ 林斌 _   # 小米 新品 发布会 # 平板 心 心 转发 微博 唉 高通 会 暗地里 画 小圈圈 诅咒 你们 的 转发 微博求 打 某 的 脸 ！ ！ ！ 好久没 看 小米 啪 啪啪 的 响 了 / / @ _ 小米 :   转发 微博 一定 精彩 发烧友 们 可以 关注 ☺ 坐等 明天 发布会 ， 不是 雷总 的       了 ， 不 知道 总 带来 什么 脍炙人口 的 歌曲 喵 喵 要是 明天 突然 发布 小米 ， 米粉 们 会 不会 疯 了 ？ 大 雄 微笑 大 雄 微笑 * ^ _ ^ * / / @ _ 小米 : 转发 微博 期待 期待 期待 转发 微博 哼 总 感觉 不会 是 骁龙 处理器 加油 @ 林斌 _   @ 雷军   @ _ 杨 京津   期待 赞 没有 米 ， 简直 没 天理 转发 微博 … … ？ ！ 期待 小米 新品 ， 加油 ！ 回复 @ 丨 鹏 哥哥 丶 : 我 也 是 ， 一直 在 等 米 ， 魅族 出来 的 时候 超想 买 ， 后来 还是 放弃 了 ！ 因为 我 是 米粉 ！ @ 林斌 _   @ 雷军   @ 小米 公司   @ 小米 手机 @ 纪大 疯子   期待 明天 的 小米 发布会 吧 / / @ _ 小米 : 转发 微博 转发 微博 转发 微博 转发 微博 晚安 喽 😄 😊 😊 等 着 明天 发布会 直播 呢 😍 明天 红米 要 发布 了 ， 不 知道 购买 了 红米 的 体验 如何 ？ 又 发布 什么 好 东西 呢 ？ 这 节奏 也 太快 了 … … 也 不 知道 发布 小米 几 的 时候 ， 手里 这个 米 能 退休 吃惊 只要 是 小米 的 发布会 都 很 期待 啊 ！ @ 小米 手机   @ 雷军   @ 广州 小米 之 家 转发 微博 转发 微博 呵呵 ， 没 出 多久 你 就 这 命名 真的 好 吗 转发 微博 不 一样 的 美男子 转发 微博 晚安 ， 神哥 转发 微博 转发 微博 转发 微博 转发 微博 永远 相信 美好 的 事情 即将 发生 ！ 小米 __ \" …   一个 不 一样 的 发布会 快 ！ 好像 叫 错 人 了 ！ 笑 / / @ _ : 晚安 ， 神哥 明天 满课   好 想 看 直播 啊 … 祝 发布会 成功 ！ ！ ！ @ 林斌 _   @ 雷军   小米 说 他 重视 什么 ， 那 就 有 什么 做 的 不够 好 ， 比如 ， 照相 转发 微博 加油 ， 辛苦 了 转发 微博 # 小米 新品 发布会 # 爱 你 爱 你 / / @ 睿 米 科技 : 祝 发布会 成功 ！ ！ ！ @ 林斌 _   @ 雷军   辛苦 @ 雷军   @ _ 杨 京津   转发 微博 明天 见 ！ 超 震撼 ！ 爱 你 转发 微博红米   红透 天 ！ @ 林斌 _ 希望 以后 都 是 全 网通     没 电信 版 差评 明天 见 ！ 超 震撼 ！ 支持 小米 ， 小米 棒棒 的 ， 你们 辛苦 了 / / @ 小米 陆柒柒 : 明天 见 ！ 超 震撼 ！ 这 就 用 上 了 哈哈哈 哈哈哈 威武 威武 威武 威武 威武 威武 转发 微博林 总 我 就 希望 平板 给力 ！ 虽然 第一代 已经 几乎 没有 提升 空间 了 吧 ？ （ 大家 都 大胆 猜测 那 我 也 来 一发 ！ 隆重推出 小米 笔记本 😂 😂 😂 ） 转发 微博 压轴好戏 ， 敬请期待 不 一样 的 发布会 ， 请 自备 纸巾 ， 因为 ...... 转发 微博牛 逼 ， 真牛 逼 / / @ 神得强 : 不 一样 的 发布会 ， 请 自备 纸巾 ， 因为 ...... 转发 微博 凌晨 ， 有 梦想 的 都 在 努力 奔跑 ， 而 都 在 睡觉 偷笑 / / @ 神得强 : 不 一样 的 发布会 ， 请 自备 纸巾 ， 因为 ...... 还 没多久 那 三 又 出来 了 泪泪 想要 换 新 的 我 要 何去何从 别人 家开 发布会 都 是 媒体 供应商 偷偷 爆料 ， 我们 发布会 是 老板 自己 来 ， 可靠性 不 知道 高 了 多少 拜拜 拜拜 … 不过 这 一次 应该 是 我家 老板 最后 一次 爆料 了 吧 喵 喵 喵 喵 转发 微博 / / @ 小米 陆柒柒 : 明天 见 ！ 超 震撼 ！ 转发 微博红米 很 可能 用 小米 自己 研发 的 ！ 我 要是 猜 对 了 ， 请 送 我 一部 哈哈 红米   红透 天 ！ 能 给 一部 不 转发 微博愛你红米 很 可能 用 小米 自己 研发 的 ！ 我 要是 猜 对 了 ， 请 送 我 一部 哈哈 期待 / / @ 小米 陆柒柒 : 明天 见 ！ 超 震撼 ！ 没有 你 说 个 鸡毛 ！ / / @ 神得强 : 不 一样 的 发布会 ， 请 自备 纸巾 ， 因为 ...... / / @ 神得强 : 不 一样 的 发布会 ， 请 自备 纸巾 ， 因为 ...... 可惜 又 说 没有 米 没有 手表 ? ? ? ? / / @ 神得强 : 不 一样 的 发布会 ， 请 自备 纸巾 ， 因为 ...... 支持 小米 ， 小米 棒棒 的 ， 你们 辛苦 了 还有 个 小时 了 心心 当初 是 冲着 小米 五 参加 众筹 的 ， 虽然 金属 机身 指纹 解锁 ， 还是 多少 有些 失望 别说 是 处理器 啊 ！ 一买 小米 就 会 上瘾 【 点赞 】 给 我 一张 照片 ， 画 一个 版 的 你 想 借   提供 本人 资料   需要 什么 条件   利息 多少 ？   就 借 一个月   有 好人 帮 我 吗 ？ 因为 ...... ？ / / @ 神得强 : 不 一样 的 发布会 ， 请 自备 纸巾 ， 因为 ...... 辛苦 了 爱 你 早点 休息 期待 爱 你 / / @ 神得强 : 不 一样 的 发布会 ， 请 自备 纸巾 ， 因为 ...... 赞变 了 ， 跑样 了 ， 你们 思路 被 友商 牵着鼻子 走 了 ， 我 不 解释 你们 自己 有 体会 拜拜 还有 个 小时 了 心心 又 要 开始 编 开始 忽悠 了 喵 喵 喵 喵 喵 喵 等 小米 等 得 我 花儿 都 谢 了 【 点赞 】 给 我 一张 照片 ， 画 一个 版 的 你 / / @ 紫米 黄文元 : / / @ 小米 陆柒柒 : 明天 见 ！ 超 震撼 ！ 小米 应该 没跑 了 终于 重视 拍照 了 ？ 想起 摄影 组了 ？ 当初 是 冲着 小米 五 参加 众筹 的 ， 虽然 金属 机身 指纹 解锁 ， 还是 多少 有些 失望 听 音乐 的 体验 呢 ？ 我 的 红米 外放 音质 还是 那么 差泪 好好 休息 ， 今天 拿出 满分 的 自己 / / @ 神得强 : 不 一样 的 发布会 ， 请 自备 纸巾 ， 因为 ...... 没有 你 说 个 鸡毛 ！ 支持 小米 ， 小米 棒棒 的 ， 你们 辛苦 了 林 总 我 就 希望 平板 给力 ！ 虽然 第一代 已经 几乎 没有 提升 空间 了 吧 ？ （ 大家 都 大胆 猜测 那 我 也 来 一发 ！ 隆重推出 小米 笔记本 ? ? ? ? ? ? ） 林 总 我 就 希望 平板 给力 ！ 虽然 第一代 已经 几乎 没有 提升 空间 了 吧 ？ （ 大家 都 大胆 猜测 那 我 也 来 一发 ！ 隆重推出 小米 笔记本 ? ? ? ? ? ? ） 还有 个 小时 了 心心用 过 不会 再用 的 品牌 这 牛仔裤 到底 穿够 了 没有 ？ 我特 么 在 现场 非得 给 它 扒 下来 不可", "label": "0"}