{"text": "# 视频 # 高手 在 民间 ， 这 大爷 你 给 多少 分 ？ : / / . / 转发 微博 转发 微博衰 转发 微博 这 逼装 的 满分 😂 转发 微博 转发 微博 转发 微博 转发 微博 车神 转发 微博笑 转发 微博 哈哈 累 趴 了 吧 转发 微博 大哥 应该 去 做 装饰品 ， 而 不是 开车 啊 心酸 笑 给 你 满分 牛 耐克 新百伦 阿迪达斯 彪马 招 代理 牛 逼 莫非 木牛流马 ？ 思考 这 逼 我 飞 十分 💯 转发 微博 碉堡 了 我 给 满分 @ 日照 孙 百万   @ 清风 坤 来 微 凉意   @ 彪 哥彪 啊   @ 隔岸 清泉   @ 你 赚 我 花   @ 幸运 的 杰克 _   @ 闷骚 悲观   转发 微博 转发 微博 这 动手 能力 吃惊 @ 想 吃 好吃 的 又 想瘦 的 高 冷白   @ 赵华 都 都 爱嘻剧坊   @ 相声 演员 赵智鹏   @ 相声 演员 胡云鹏   牛 给 大爷 跪 了 吃惊 @   啊 转发 微博 @   给 满分 自叹不如 ！ ！ ！ ！ ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 鲁班 传人 啊 ！ 哈哈 转发 微博 转发 微博 👍 高手 在 民间 鼓掌 哈哈哈 笑笑 我 给 一百分 哈哈哈哈 转发 微博 @ 程仕伟 -   看看 ， 笑 晕 了 转发 微博 就 这 敢于 实践 的 能力 ， 给 分 ！ 转发 微博 高手 转发 微博 真正 的 高手 满分 … … 真是 高手 转发 微博挖 鼻衰 转发 微博 转发 微博分 转发 微博 高手 在 民间 转发 微博 转发 微博马 了 先靠 ， 绝对 分 转发 微博 感觉 没骑 到 就要 累死 了 笑笑 笑 牛 逼 没 谁 了 大叔 绝对 是 高手 嘻嘻 满分 ！ 转发 微博 转发 微博 转发 微博 高手 在 民间 哈哈 大爷 ， 太爱 你 了 威武 转发 微博 笑笑 笑 这 也 行 满分 给力 转发 微博牛 人 啊 纯 实木 自行车 牛 逼 的 木匠 转发 微博骚 的 一皮 转发 微博 转发 微博 @ 梨花 铎 转发 微博 转发 微博 转发 微博有 才 ！ 手艺 不错 妈呀 ， 赞 转发 微博 厉害 ！ 人民 工程师 ！ 转发 微博 转发 微博给力 转发 微博 转发 微博 很 厉害 是 不错 ， 可是 看起来 真的 很累 哆 啦 梦 吃惊 转发 微博 转发 微博 吃惊 涡轮 增压 哥 你 比 德莱斯 牛 逼 转发 微博 转发 微博硬 转发 微博 厉害   👍 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 厉害 转发 微博 转发 微博 厉害 太费 体力 / / @ - 胡洲 : 靠 ， 绝对 分 转发 微博 高手 在 民间 / / @ 乱码 字迹 : 我 给 满分 转发 微博 转发 微博 这 尼玛 😱 转发 微博 鲁班 再世 ， 木牛流马 重现 鲁班奖 得主 高手 在 民间 ！   大爷 我 给 十分 ！ 转发 微博 新款 死飞 转发 微博 @ 玲玲   @ _ 小   转发 微博分 转发 微博 厉害 转发 微博 满分 笑 高手 在 民间 牛 掰 的 大爷 木轮 完全 不能 过滤 颠簸 啊 ⋯ ⋯   / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 转发 微博 / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 鲁班 再世 啊 我 给 . 分 ， 工艺 太 差 ， 高手 在 人间 哪有 啊 ， 借给 我 玩玩 哈哈哈哈 高手 在 民间 笑 转发 微博好 分 转发 微博 转发 微博 我 的 老天 😲 😄 😄 😄 平行 四 连杆 … … 轮子 真得 削 得 好 可爱 哦 / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 木牛流马 不是 鲁班 的 作品 吧 / / @ 枉 荒芜 _ 明哥 今天 让 了 女神 笑 了 吗 : / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 满分 ！ ！ 转发 微博 转发 微博 转发 微博 传说 中 的 逆向 研发 ？ 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博牛 / / @ 相声 演员 姜涵 瀚 : @ 想 吃 好吃 的 又 想瘦 的 高 冷白   @ 赵华 都 都 爱嘻剧坊   @ 相声 演员 赵智鹏   @ 相声 演员 胡云鹏   转发 微博 新式 自行车 ， 高逼格 @ 幽蓝蕙质   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大爷 牛 逼 ！ ！ ！ 转发 微博草 @ 小高小晓   瞬间 感觉 自己 废 了 转发 微博 大爷 威武 高手 在 民间 膜拜 大神 转发 微博 转发 微博 哈哈哈哈 转发 微博吊 ！ ！ ！ 你 被 捷安特 录用 了 太 牛 掰 了   大爷 满分 转发 微博 转发 微博有 创意 ， 很 嗨 作揖 ✊ 转发 微博 转发 微博 转发 微博 转发 微博 @ 要麼 你 咬 我 啊   高手 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博铁裆 = ω = / / @ 骑桶 人 :   鲁班 再世 ， 木牛流马 重现 转发 微博 神奇 大叔 ， 这才 是 真正 土豪 转发 微博好 手艺 笑 / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 三国 的 木牛 牛马 转发 微博   / / @ 芦笋 娘 _ 五 日元 神明 信徒 会 : 木牛流马 不是 鲁班 的 作品 吧 / / @ 枉 荒芜 _ 明哥 今天 让 了 女神 笑 了 吗 : / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 木牛流马 ！ / / @ 华斯比 : 好 手艺 笑 / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 转发 微博牛 ！ / / @ 西米 - 古三 期待 中 :   厉害 ！ 满分 喵 喵 高手 在 民间 / / @ - - : 笑 转发 微博 转发 微博 转发 微博   / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 高手 在 民间 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 • 民间 高手 转发 微博牛 ， 这 肯定 是 个 木匠 转发 微博 转发 微博 转发 微博 转发 微博 屁股 都 颠 酥 了 / / @ 光明 冰砖 教主 : 木轮 完全 不能 过滤 颠簸 啊 ⋯ ⋯   / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 💯 分 可爱 可爱 可爱 可爱 大爷 ， 你好 赞 啊 ！ 笑笑 笑笑 天阿鲁 吃惊 转发 微博 棒棒 的 ， 这 车 适合 我 转发 微博   / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现       高 转发 微博路 班 的 秘籍 得到 了 真传 ？ 转发 微博分 满分 赞赞赞 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 💯 满分 @ __   笑 转发 微博 很 累 吧 转发 微博 转发 微博 转发 微博 赶紧 去 买下来 ， 收藏 满分 💯 赞给力 牛 🐂 厉害 有 创新 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 木质 自行车 哈哈哈 哈哈哈 赚 转发 微博 @ 妞 和 地瓜 妹 的 小天地   高人 ！ 转发 微博 这 大爷 厉害 满分 转发 微博 高手 在 民间 转发 微博 转发 微博 大爷 有 刹车 吗 ？ 转发 微博 不要 试 ！ 珍惜 生命 ！ 服不服 @ 苏帅 俩 好   @ __   满分 嘻嘻 ， 不过 大爷 骑 的 有些 累 啊 ！ 还 待 改进 ， 可以 去 上 我 爱 发明 了 转发 微博 我 给 满分 ！ ！ ！ / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 转发 微博 高手 在 民间 轉發 微博 哈哈哈 我 给 分 转发 微博 满分 牛 🐮 转发 微博 转发 微博 屁屁 疼 生病 @ 凡灿嫣   转发 微博 后轮 驱动 ， 也 是 吊炸天 ， 按照 这个 技术 ， 鲁班 那会儿 估计 能够 做出 更 吊 的 玩意儿 ， 木牛流马 ， 诚不欺 我 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 小伙伴 们 惊呆 了 吃惊 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 超级 环保车 🚲 太牛 了 转发 微博 吊炸天 转发 微博 高手 在 民间 哈哈 转发 微博 转发 微博 / / @ 谢小晕 晕 _ : 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 分 转发 微博 转发 微博牛   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满级 木匠 草泥马 好 喜欢 这个 ~ 心 高手 在 民间 这 … … 哈哈哈 哈哈 @ 给 我 一包 麻辣 条   @ 唐晨晨   不 ？ 转发 微博 转发 微博 哈哈 @ 基基 四面八方   你 的 座 驾 吃惊 吃惊 吃惊 这位 大爷 完成 了 我 儿时 的 一个 梦想 ， 谢谢您 笑 / / @ 华斯比 : 好 手艺 笑 / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 转发 微博 @ - -   @ 无人岛   挖 鼻 挖 鼻 都 要 笑 崩溃 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   / / @ 光艇 : 后轮 驱动 ， 也 是 吊炸天 ， 按照 这个 技术 ， 鲁班 那会儿 估计 能够 做出 更 吊 的 玩意儿 ， 木牛流马 ， 诚不欺 我 转发 微博 厉害 转发 微博 @ _ 黎洁敏   转发 微博 转发 微博 转发 微博赞 👍 转发 微博 二百 分 ， 啊 转发 微博 转发 微博 转发 微博棒 转发 微博 @ 乖乖 猫 猫咪 果然 ， 这 是 我 小时候 的 梦想 就是 自制 自行车 啊 ！ @ 狂奔 的 玉米粒 儿   给 几分 ？ 转发 微博 感觉 要断 了 哈哈 转发 微博 大爷 好 厉害 赞赞赞 歪 果仁 夏 克立 歪 果仁 夏 克立 转发 微博搁 不 搁 屁股 思考 转发 微博 还是 死飞 … … 转发 微博 转发 微博 转发 微博 🐮 我 靠 ， 有 才 哈哈哈 👍 转发 微博 @ 我 的 年华 有 你   转发 微博 大爷 这脑 洞 赞赞 赞有 创意 也 不怕 摔倒   给 负分 转发 微博 我 给 满分 @ 伱 才 才 才 到 碗 里 去   @ 至 - - 不安 的 小 情绪   @ -   @ 小 橘子 不想 变 果汁   这 大爷 也 是 牛赞 赞赞 转发 微博 哆 啦 梦 吃惊 转发 微博 转发 微博分 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 哈哈哈哈 @ 神仙姐姐   这个 给 满分 转发 微博 转发 微博 太酷 了 ， 我 小时候 的 梦想 啊 泪流满面 高手 ！ 转发 微博 转发 微博给 满分 转发 微博 我 类个 去 这 难道 就是 传说 中 的 现代版 木牛流马 鼓掌 转发 微博给 满分 😂 这 还 必须 得 这么 慢 ， 快 了 没 刹车 啊 中 ！ 高手 在 民间 ， 这 大爷 你 给 多少 分赞 转发 微博 转发 微博 ！ 哈哈哈 哈哈笑 转发 微博 叼 的 汗 转发 微博 转发 微博 转发 微博 厉害   👍 转发 微博 / / @ 小杰 : 全球 首发 比 走路 慢 ， 比 走路 吃力 的 单车 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 十分 ！ 自制 自行车 ， 给 大爷 点赞 ！ 😄 转发 微博 转发 微博 转发 微博 我 也 是 醉 了 在 车轮 上包 一圈 自行车 外带 就 完美 了 转发 微博 不能 有分 形容 了   太 好玩 了 应该 在 公园 推广 ！ ！ ！ ！   / / @ 华斯比 : 好 手艺 笑   / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 高手 哼哼 ， 橙汁 （ 分 ） 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 高手 绝笔 在 民间 转发 微博 转发 微博 转发 微博壕 转发 微博 转发 微博 转发 微博 @ 许 海龙 龙   老公 看看 转发 微博 转发 微 博大 神赞 赞赞 看来 那时 的 传说 是 真的 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 嘻嘻 嘻嘻 嘻嘻 转发 微博太赞 了 哈哈哈 哈哈哈 转发 微博 转发 微博 很 赞 转发 微博 转发 微博 🐮 拜 哈哈 不 好好 种田 ? ? 有 才 转发 微博 满分 鼓掌 高手 在 民间 ！ 给 青岛 老乡 点赞 转发 微博 这 是 你 老家 的 奇葩 人才 吗 @ 高杰龙 也 是 挺 厉害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 大爷 没 谁 了 转发 微博 转发 微博 木头 车 也 能 跑 吃惊 转发 微博 高手 在 民间 转发 微博 转发 微博 转发 微博 我 给 满分 ！ 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 给 满分 思考 转发 微博 转发 微博 高手 在 民间 转发 微博 转发 微博 这 大伯 真牛 ！ 去 申 专利 搞个 品牌 不错 高手 转发 微博 转发 微博 转发 微博 @ -   笑笑 笑 骑 这个 车 上班 会 不会 迟到 ？ 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 可以 让 我 老爸 试试 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 牛 人 转发 微博 转发 微博 转发 微博 害羞 转发 微博 转发 微博 转发 微博 高手 转发 微博 转发 微博 转发 微博 转发 微博 一百分 转发 微博 转发 微博 喜欢 这样 的 态度 转发 微博 转发 微博 转发 微博 我 给 满分 分 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 腻 害 的 爷爷 ！ 满分 太牛 了 并 没有 多大用 转发 微博 转发 微博 转发 微博牛 大爷 你 屁股 蛋儿 疼 不 疼 😂 转发 微博牛 逼 转发 微博 高手 在 民间 噢 耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太牛 逼 了 转发 微博 转发 微博 挖 鼻 都 是 牛人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大爷 真会 玩 ， 不 说 了 ， 我 搬 木头 开工 去 了 拜拜 转发 微博 … … @ 絮絮叨叨 的 鱼 _   创新 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 在 下输 了 附加 分 转发 微博 转发 微博好 流 逼 啊 ！ 转发 微博 国产 纯手工 打 做 ， 牛死 @ 背着 蜗牛 环游世界   大爷 的 自行车 真牛 啊 转发 微博 意义 何在 高手 在 人间 分 满分 ！ ！ ！ 转发 微博 转发 微博太有 才 了 ， 比 走路 还 吃力 好 啊 ， 我 也 想 有 辆 害羞 牛 人 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 可以 太赞 了 ！ 民间 好多 大 艺术家 的 鼓掌 ！ 转发 微博 转发 微博 转发 微博 转发 微博 大爷 太拉风 转发 微博 转发 微博 屌 ！ 转发 微博 💯 转发 微博 ！ ！ ！ ！ 牛 逼 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满分 💯 转发 微博 转发 微博牛 逼 的 不是 那辆车 … 而是 这 大爷 不 看路 的 … 转发 微博 高手 在 民间 汗 转发 微博 转发 微博 这个 逼 我 给 一百分 @ 不得不 钦佩 哈哈 ， 借 我 骑哈 ！ ？ @ 王鑫玥 没有 时间 弹琴 看书   @ - 请 叫 我 陈晨 -   @ 张亚驰 被 占用   @ 茉莉   / / @ 领金叹 : 转发 微博 大爷 不 看路 的 么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 给 大爷 点赞来 赞 转发 微博 转发 微博 转发 微博 转发 微博 吓死 了   我 一直 担心 中途 大爷 把 车 从 中间 压成 两半 转发 微博 转发 微博 转发 微博 转发 微博 作揖 鼓掌 转发 微博 转发 微博 转发 微博 / / @ 他 叫 小玉 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 总 害怕 下 一秒 散架 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 可以 用做 车 的 时间 打个工 ， 然后 买辆 真正 的 自行车 偷笑 必须 是 满分 ！ 但 中间 我 一直 担心 它会 裂开 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 好 可爱 的 爷爷 ！ 动手 能力 真强 转发 微博   / / @ 不想 读 大学 的 李华 : 满分 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博豪车 国产 纯手工 打 做 ， 牛死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大爷 的 想象力 真牛 转发 微博好 叼 转发 微博 这 大爷 真 行 转发 微博 看着 这么 不 稳 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博 厉害 转发 微博 转发 微博 ！ 转发 微博 转发 微博 转发 微博 @ 琉璃 小 蛋黄 儿   转发 微博 转发 微博 我 就 想 知道 这款 车 硌 不 硌 裆 转发 微博 鼓掌 感觉 随时 会 散架 / / @ 华斯比 : 好 手艺 笑 / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 高手 在 民间 呐 吃惊 吃惊 吃惊 转发 微博 @ 丛林 小 冲锋   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 赞赞赞 转发 微博 转发 微博牛 逼 满分 👍 转发 微博 转发 微博 转发 微博 转发 微博 想起 有次 骑 自行车 半路 车胎 漏气   凑活 颠到 了 学校 😂 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 手艺 给 满分 ， 速度 … … 给你个 坡 你 都 不敢 下酷 只要 你 敢 想 敢 做 ！ 那么 转发 微博 转发 微博 转发 微博 硌 不 哈哈 转发 微博 哈哈 在 骑 一会 就 散架 了 阴险 阴险 @ 哈哈 巧可力   好似 隨時 要 散 😂 😂 😂 转发 微博高 ， 实在是高 转发 微博 转发 微博 真是 “ 高手 在 民间 ” 啊 ！ ！ ！ 牛 人 一个 有 才 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 邵   👍 👍 转发 微博 杠杠 的 高手 哈哈哈哈 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大爷 ， 你 真是 高手 蛋疼 大爷 真有 才 酷能 有 这种 手艺 的 工匠 ， 日 收入 不 低于 元 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博强 有 一个 问题 就是 这个 轮转 装置 的 开始 和 结束 比较 困难 ， 你 想想 他 最 开始 怎么 上车 怎么 骑 起来 ， 最后 又 怎么 停下来 的 吧 转发 微博 大爷 钩子 恶 我 老婆 在 吃饭 ， 看到 你 这条 就 喷 了 / / @ 猩猩 爱 星星 : 是不是 一过 坎 坎 就 恢复 出厂 设置 啊 笑笑 偷乐 这个 帅 转发 微博赞赞 转发 微博 转发 微博 转发 微博牛 这个 太牛 逼 了 转发 微博给 满分 ！ 转发 微博 不错 吧 转发 微博 转发 微博 高手 啊 ！ 学习 了 / / @ 相声 演员 姜涵 瀚 : @ 想 吃 好吃 的 又 想瘦 的 高 冷白   @ 赵华 都 都 爱嘻剧坊   @ 相声 演员 赵智鹏   @ 相声 演员 胡云鹏   转发 微博 转发 微博是 现在 吗 ？ 赞 大爷 说 ， 我 淘宝 买 的 吃惊 @ 秋秋 有点 笨 @ 啥 是 共和   抠 鼻屎 转发 微博 高手 真的 在 民间   / / @ 孙佳 文武 贝 已经 不 年轻 了 : 转发 微博 节能 减排 环保 ！ 嘻嘻 嘻嘻 转发 微博 鼓掌 鼓掌 好车 转发 微博 转发 微博 大爷 太牛 了 👏 👏 👏 笑笑 笑笑 没到 迈 ， 差评 ！ 转发 微博 转发 微博好 颠簸 拜拜 转发 微博 转发 微博 转发 微博 拜拜 好 炫酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 牛 这 和 朝鲜 跳跃式 正步 一个 画风 的 转发 😂 转发 微博 没到 迈 ， 差评 ！ 转发 微博 转发 微博 转发 微博 转发 微博 😲 @ 要 叫 我 女王 大人   转发 微博 锻炼 首选 能 骑 起来 就 不 容易 ， 好样 的 ！ 转发 微博 只能 说 世界 大 了 啥子 人 都 有 @ 阴沉沉 的 尹晨晨   @ 输   转发 微博 思考 哈哈 哇塞 转发 微博 @ 留恋   厉害 吧 转发 微博 转发 微博 💯 大爷 ， 城会 玩 ！ 转发 微博 厉害 그 냥   자 전 거 를   사 지   왜   이 렇 게 까 지   해 야 되 니 笑笑 大爷 直接 买 一辆 吧 转发 微博真 牛 ！ @ 莉莉 皮猪念   大爷 ， 我 只 想 问 你 怎么 刹车 嘻嘻 转发 微博 大爷 你 真牛 ！ 纯 绿色 环保车 … … 哈哈哈哈 转 了 # 世界 那么 大 ， 我 与 川 医大 # @ 共青团 四川 医科大学 委员会 微博   @ 共青团中央   @ 川 医大 护理 本科 学生 支部   川 医大 级护本 第三 团支部 推送 转发 微博 转发 微博 转发 微博 转发 微博强 @ 凤凰 周刊     : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 单曲   @ _   @ - 弘   @ - 抑或   我 给 分转 了 满分 / / @ 济南 老实 孩子 :   是 现在 吗 ？ 转发 微博穷 的 买不起 自行车 的 我 笑 转发 微博 转发 微博 节能 减排 环保 ！ 嘻嘻 嘻嘻 转发 微博赞 赞赞 / / @ 月亮 森林 的 小岛 :   / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 转发 微博 哈哈 转发 微博 嘻嘻 早晚 散架 转发 微博 我 老婆 在 吃饭 ， 看到 你 这条 就 喷 了 / / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 光艇 : 后轮 驱动 ， 也 是 吊炸天 ， 按照 这个 技术 ， 鲁班 那会儿 估计 能够 做出 更 吊 的 玩意儿 ， 木牛流马 ， 诚不欺 我 转发 微博 良辰 服了 加个 皮 车胎 会快 一点 吧 牛 逼 牛 转发 微博 @ 的 星球大战 鼓掌 鼓掌 给力 转发 微博 屌 高手 在 民间 转发 微博 转发 微博 转发 微博轉 發微博 哈哈 偷笑 好 霸气 自行车 可以 不要 链子 的 转发 微博 我 喜欢 ！ ！ 转发 微博 转发 微博 大爷 你 赢 了 转发 微博 转发 微博 转发 微博 @ 夕卜 - 才 圭   高手 在 民间 转发 微博 老一辈 的 人 很 聪明 转发 微博 转发 微博 嘻嘻 转发 微博 鼓掌 高手 在 民间 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满分 ！ 嘻嘻 嘻嘻 嘻嘻 转 了 转发 微博 转发 微博 / / @ : 衰 转发 微博给 跪 了 😨 转发 微博 @ 李晓桐   转发 微博分 ！ ！ ！ 转发 微博 转发 微博牛 赞赞 / / @ 小贼婆 : 赞赞赞 / / @ 月亮 森林 的 小岛 :   / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 申请专利 ， 别忘了 转发 微博 满分 ， 满分 ， 满分 ！ 这是 怎么 做到 的 民间 有 高人 转发 微博 哈哈 转发 微博   转发 微博 笑笑 笑 转发 微博 这个 可以 有 … 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 @ 长 头发 和 短 头发 的 故事   哈哈 ！ ！ 赞 目瞪口呆 系列 / / @ 鱼汤 : 转发 微博 这 车骑 的 太累 了 / / @ 相声 演员 姜涵 瀚 :   @ 想 吃 好吃 的 又 想瘦 的 高 冷白   @ 赵华 都 都 爱嘻剧坊   @ 相声 演员 赵智鹏   @ 相声 演员 胡云鹏 厉害 ！ 大爷 略 叼 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 莯   转发 微博 转发 微博 转发 微博 不错 ， 就是 有点 蛋疼 ， 不过 大爷 无所谓 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 🐮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 临沂 捷安特 自行车 -   @ 张向东 转发 微博 时尚 转发 微博 转发 微博 转发 微博 转发 微博好 厉害 转发 微博 这 给 多少 分 合适 转发 微博 @ 莫泳苗   牛 / / @ : 衰   / / @ 猫猫 的 弟弟 是 冠军 : 转发 微博 转发 微博 转发 微博 帅呆了 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满分 转发 微博 这 大爷 酷 吖 … … 转发 微博牛 骑 着 ‘ 好 累 感觉 快散 架子 了 汗 转发 微博 转发 微博牛批 转发 微博 转发 微博 转发 微博 / / @ 愛在 盡頭口 難開 : 果然 ， 这 是 我 小时候 的 梦想 就是 自制 自行车 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 转发 微博 转发 微博 生活 要 有 追求 ， 梦想 总是 要 有 转发 微博 转发 微博给 大爷 来个 赞 转发 微博 真的 是 高手 这 手艺 不错 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 个 避震 那 就 再好不过 了   牛 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 名叫 的 大叔 级 人物 : 这是 木牛流马 么 转发 微博 / / @ 嬿 芓 : 有 创意 我 给 满分 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博分 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 神 了 转发 微博 转发 微博 转发 微博 不想 当 车手 的 大爷 不是 好 木匠 @ 姐姐 就是 很 博爱   转发 微博 转发 微博 俺们 农村 人 也 变得 会 玩 了 ~ ~ ~ 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 这 大爷 ， 转发 微博 这 大爷 真牛 高手 转发 微博 偷笑 晕 @ 邓超   笑 转发 微博 / / @ 看 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 思考 大爷 你 真能 玩 转发 微博 哈哈 ， 笑 死 我 了 转发 微博 @ 草莓 果冻 的 春天   转发 微博 让 我们 一起 摇摆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大爷 好 牛 逼 啊 转发 微博分 高手 在 民间 转发 微博 转发 微博 转发 微博好 牛赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 这 大爷 够 猛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有种 马上 散架 的 感觉 笑笑 笑 转发 微博 / / @ 廖中伟 _ : 高手 在 民间 笑 转发 微博 高手 在 民间 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博太 个性 啦 ！ 这 就 不怕 散架 吗 ？ / / @ 请 请 叫 我 七星 瓢虫 : 偷笑 晕 这 是 木牛流马 么 ？ 转发 微博 满分 满分 哈哈哈 哈哈哈 / / @ 漂洋过海 看 海岛 : 转发 微博 转发 微博 转发 微博 高手 在 民间 @ 无敌 羊仔   @ 小咛玲   😂 @ 殷桃   😂 @ 啊啊啊 啊啊啊   转发 微博 转发 微博 转发 微博 高手 呀 ！ 转发 微博 这人 总明 @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 万分 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大爷 的 小 名叫 孔明 / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 转发 微博 转发 微博 👍 转发 微博 转发 微博 转发 微博 转发 微博 这个 逼 我 给 满分 转发 微博 转发 微博 转发 微博 转发 微博牛 ， 还是 死飞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 牡丹花 开自 葳蕤   转发 微博中置 后 驱 ， 超跑 呀 大爷 ， 您 还 收 徒弟 么 @ - -   转发 微博 / / @ 陈 欢欢 : 哈哈 转发 微博 绝对 分 ， 太棒了 赞赞 赞赞赞 转发 微博给 跪 转发 微博 转发 微博 转发 微博 转发 微博 💯 转发 微博 转发 微博赞 ！     就算 玩 ， 人家 也 玩出 水平 了 ！ 转发 微博赞   / / @ 赵华 都 都 爱嘻剧坊 : 牛 / / @ 相声 演员 姜涵 瀚 : @ 想 吃 好吃 的 又 想瘦 的 高 冷白   @ 赵华 都 都 爱嘻剧坊   @ 相声 演员 赵智鹏   @ 相声 演员 胡云鹏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 转发 微博 这个 轮毂 都 在 跳舞 了 转发 微博 转发 微博 转发 微博 转发 微博 厉害 ！ 高手 转发 微博 转发 微博 转发 微博 转发 微博高人 啊 转发 微博 转发 微博 高手 在 民间 ， 反向 设计 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大爷 ， 来 我 帮 你 用 车床 车 的 标准 点 ， 先 说好 ， 给钱 也 不要 哈哈哈哈 什么 节凑 啊 大爷 笑 减肥 神器 赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛   🐮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 靠 高手 … 转发 微博 哈哈 转发 微博后 驱   赞 一个 转发 微博 @ 铲 屎 官 的 柯基君   转发 微博轉 發微博 全木 单车 赞赞赞 嘻嘻 转发 微博 / / @ 李兆伟 的 微博 :   转发 微博 / / @ 漂洋过海 看 海岛 : 转发 微博 全车 实木 全手工 打造 转发 微博 转发 微博 全景 天窗 ， 自 适应 巡航 ， 寸 超大 轮毂 ， 无 钥匙 进入 启动 ， 百米 加速 只 需 一身 汗 ～ 转发 微博 高手 在 民间 ， 这 大爷 你 给 多少 分 ？ 转发 微博 转发 微博 @ 之乎者也 焉哉乎   转发 微博分 必须 地 转发 微博 转发 微博 没 刹车 ， 只能 给 分 了 大爷 威武 哒 鼓掌 鼓掌 鼓掌 转发 微博 / / @ 笑 看 红尘 君 已 醉 : 转发 微博 转发 微博 转发 微博 ， ， ， 转发 微博 转发 微博 转发 微博 / / @ 时间 会 证明 什么 : 转发 微博 转发 微博 淘宝 有 卖 吗 ？   / / @ 我 姓名 : 转发 微博 转发 微博 @ 新淼 粉丝 后援会   @ 看 今朝 @ 周鸿祎   转发 微博 转发 微博 推荐 推荐 推荐 转发 微博 转发 微博 大爷 心态 满分 @ 弓长 宝于 光   / / @ 整个 场面 我 住 吖 : 转发 微博 吃力 的 衰衰衰 转发 微博 转发 微博 转发 微博 转发 微博 这 车骑 不了 多远 不过 手艺 确实 了 得 转发 微博 转发 微博 不错 嘛 开上 它 出门 ， 回头率 绝对 是 爱 你 爱 你 爱 你 转发 微博 这 绝对 高级 木匠 / / @ 引擎 轰鸣 - 曹宇 : 分 高手 在 民间 啊 转发 微博 现代 鲁班 和政 诸葛亮 哼 抓狂 抓狂 抓狂 转发 微博 哈哈哈 转发 微博 转发 微博 @ 每日 新闻 报   / / @ 二次元 式 菇 凉 : 转发 微博 . 分 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 半夜 睡不着 觉 _ 把 心情 哼 成歌 : 转发 微博 转发 微博 转发 微博 转发 微博挺 牛 ～ ～ ～ 动手 能力 强 就是 有种 随时 要 散架 的 感觉 转发 微博 真是 牛人醉 了 … … 高手 在 民间 啊 ！ 大爷 你 太帅 了 啊 / / @ 不爱 穿 拖鞋 : 高手 在 民间 转发 微博 💯 分 第一名 得 冠军 ！ @ 一口气 念错   @ 土豆 少女   @ 忽悠 大师 嚯 嚯 嚯   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 民间 高手 赞 转发 微博 还有 谁 吃惊 吃惊 吃惊 @ 你 我 - 心知肚明   @ 行者   转发 微博 转发 微博 转发 微博 高手 作揖 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 三 少爷 丶 仰恩 : 转发 微博 没 谁 了 给 力 这 让 我们 学 机械 的 情 何以堪   @     @   高手 在 民间 啊 … … 但是 如何 刹车 ？ 😂 😂 😂 大爷 服 了 @ _   牛 啊   / / @ 海心 _ : 转发 微博 高手 在 民间 啊 转发 微博 转发 微博 🐂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 鬼 @ 软刺 软刺     / / @ 那 小孩 叫小明 呀 : 屁屁 疼 生病 @ 凡灿嫣   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 我爱彩 气球 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 银狐 独孤 之 翘楚 : 转发 微博 转发 微博 转发 微博 转发 微博 我 抽 ， 这 大爷 真 流弊 ！ ！ 赞赞 / / @ 稳重 的 我 很 爱 你 : 赞   牛 逼   @ 青年     / / @ 乳痴 多交 : 转发 微博 @ 我 叫 不 紧张 你好     / / @ 乳痴 多交 : 转发 微博   / / @ 青苹果 太酸 :   / / @ 不想 读 大学 的 李华 : 满分 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 骑桶 人 : 鲁班 再世 ， 木牛流马 重现 / / @ 用户 : 转发 微博", "label": "0"}