{"text": "【 爷爷 背 百斤 山货 下山   想救 白血病 孙女 泪 】 两岁 的 孙女 得 白血病 已到 重庆 住院 岁 爷爷 背上 自 家产 的 百斤 山货 ， 走个 半小时 山路 、 坐 小时 车 ， 到 重庆 摆摊 ， 给 孩子 凑 救命钱 两天 才 卖出 把 党参 ， 元 ， 老人 急得 抹 眼泪 “ 山货 爷爷 ” 感动 许多 重庆 网友 ： 今天 就 去 看 ， 能 帮 就 帮 ！ （ @ 中国 新闻网   ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 得到 社会 关爱 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 重庆   @ 重庆 网   给 重庆 的 朋友 看看 转发 微博 转发 转发 微博 # 小川 公益 # 心酸 这 就 打电话 给 我 妈 转发 微博 转发 微博 转发 微博 转发 微博 万能 的 微博   是 你 发挥 能量 的 时候 了 ！ 转发 微博 转发 微博 你 卖 你 的 ， 我们 继续 无偿援助 友邦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 真心 不 容易 ， 帮帮 吧 ， 人参 也 是 好 东西 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 医疗 任重道远 转发 微博 转发 微博 转发 微博 转发 微博 在 重庆 的 朋友 帮帮 他 把 谢谢 转发 微博 帮帮 他 吧 / / @ 鱼 丫丫 和 兔子 : 这 就 打电话 给 我 妈 早日康复 转发 微博 转发 微博 转发 微博 / / @ 千玉寒君 : 转发 微博 转发 微博 希望 大家 帮忙 ， 让 老人 的 山货 能 多 卖掉 点 早点 卖完 转发 微博 / / @ 颜如玉 : / / @ 千玉寒君 : 转发 微博 希望 早日康复 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微微 左岸 : / / @ 颜如玉 : / / @ 千玉寒君 : 转发 微博 转发 微博 转发 微博 这个 是 可悲 的 事情 对于 我们 这样 的 社会 经常 看到 如此 情景 ， 让 人 如何 相信 医疗保障 作用 ， 脱贫致富 的 行动 让 每 一个 国人 活 得 有点 尊严 ， 把 红利 给 最 需要 的 人 ， 这才 是 下 一步 发展 的 需要 目前 要 做到 急救 ， 红会 等 慈善 可以 有所 行动 / / @ 白骨精 宠儿 : / / @ 微微 左岸 : / / @ 颜如玉 : / / @ 千玉寒君 : 转发 微博 什么 时候 中国 农民 不会 再 因病 致贫 ？ 泪 爷爷 ！ ！ 转发 微博 转发 微博 政府 呢 ？ 不 求 全民 免费 医疗 ， 老小 可以 免费 吗 ？ 转发 微博 重庆 的 同志 们 需要 你们 重庆 的 好心人 去 买点 吧 转发 微博 明天 就 去 看 ！ 心 重庆 的 朋友 去 看看 吧 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 看到 的 帮帮 他 吧 转发 微博 转发 微博 转发 微博 可怜 转发 微博 转发 微博 看着 就 想 哭 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 梦 不 应该 只是 梦 转发 微博 转发 微博 话筒 转发 微博轉 發微博 重庆 的 朋友 都 去 看看 吧 泪 转发 微博 帮帮 他 人生 艰难 转发 微博 中国 好 爷爷 转发 微博 转发 微博 转发 微博 ❤ ☔ 转发 微博 转发 微博牛 牛 赶紧 去 买 转发 微博去 买 啊 ！ 转发 微博 转发 微博 转发 微博好 可怜 😭 🙏 🙏 泪 转发 微博 可怜天下父母心 求有 能力 的 人 帮帮忙 转发 微博能 帮 就 帮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 为 风为 雨化 土为 泥 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 重庆 的 朋友 可以 过去 看看 吗 ， 帮帮 这个 老人家 ， 帮帮 他 的 孙女 ， 献出 自己 的 微薄 之力 转发 微博 转发 微博 悲伤 心 转发 微博泪 泪泪 说不出 话 来 转发 微博 每当 看到 这些 新闻 ， 就 想 问 当权者 你们 所谓 的 “ 民生 改革 ” 改 到 哪里 去 了 ？ 把 钱 都 花到 哪里 去 了 ？ 祝福 老人家 、 祝福 孩子 … … 转发 微博 @ _ 专注 糖分 一百年   转发 微博 亲情 的 力量 转发 微博众 筹 吧 希望 孩子 可以 得到 帮助 ， 政府 能够 让 他们 看到 希望 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 科学 的 进步 筛查 出 许多 的 先天性 疾病 ， 为 优生优育 做出 不小 贡献 科学 的 进步 也 治疗 和 防疫 了 许多 的 疾病 ， 所以 总体 人均 寿命 在 一直 增长 但 恶性 病 在 增加 ， 或许 是 科学 的 进步 也 检查 出 以前 无法 检出 的 疾病 ， 又 或是 其他 的 原因 又 多 了 新 的 疾病 ， 愿 环境 更好 ， 食物 更 安全 ， 大病 医疗保障 逐渐 更 完善 ， 祝 孩子 早日 战胜 病魔 转发 微博 老爷爷 非常 不 容易 ， 但愿 一切 都 会 变好 转发 微博 亲情 好 伟大 转发 微博 帮帮 他 转发 微博 想起 了 自己 过世 的 爷爷 ， 长辈 对 子孙 的 关爱 真的 难以 言喻 ， 他们 养育 了 自己 的 父母 ， 现在 本该 是 怡 享天 年 的 时候 ， 却 又 因为 子孙 的 健康 而操 碎了心 ， 心疼 不 指望 有关 部门 留下 账号 联系人 ， 老娘 虽 没 几个 钱 但 想尽 绵薄之力 / / @ 尧 _ 子 : 转发 微博 转发 微博 转发 微博 希望 那些 政府 官员 能 看得见 转发 微博 转发 微博 转发 微博 加油 爱 你 / / @ 尧 _ 子 : 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙   / / @ _ : 转发 微博 转发 微博 转起 ！ 转发 微博 转发 微博 想起 了 自己 的 家 ， 想起 了 自己 ， 帮帮 他们 吧 ， 这 世界 可怜 之人 颇 多 ， 并 不是 每个 人 都 有心 ， 都 会 帮忙 有 能力 的 人 帮 一把 吧 / / @ _ : 转发 微博 转发 微博 转发 微博 感动 之 余 … … 转发 微博泪 转发 微博泪 目泪 泪泪泪 转发 微博 转发 微博 大家 能 帮 就 帮   / / @ 专职 法律顾问 : 去 买 啊 ！ @ 马苏   @   @ 成龙   @ 陈乔恩   希望 重庆 的 去 买点 吧   / / @ 千帆 尽 布偶 猫舍 : 转发 微博 转发 微博 帮帮 他 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微 博爱 心 助力 能 帮 就 帮 ！ 悲伤 悲伤 悲伤   / / @ 越想 越畅 : 悲伤 悲伤 悲伤 转发 微博帮 转心 转发 微博 转发 微博 转发 微博 总会 有 那么 多 让 人 难过 又 无能为力 的 事情 泪流满面 转发 微博 医院 更应 减免 医药费 ， 不要 让 好心人 狂捐 ， 而 无德 医院 、 医生 狠 吃 ！ ！ ！ 野生 党参 鼓掌 鼓掌 @ 中国 之声   现在 的 医保 政策 搞反 了 ： 小病 就是 不 报销 ， 像 一般 家庭 都 可以 承受 大病 不能 多 报销 ， 会 直接 拖垮 一个 家庭 啊 泪泪 @ 中国 之声 转发 微博 转发 微博 话筒 话筒 如果 是 附近 的 人 ， 就 去 帮帮 这位 老爷爷 ， 我 相信 世界 上 还是 好人 多 ！ 转发 微博 社会主义 就是 好 啊 / / @ 正义 木马 :   中国 梦 不 应该 只是 梦 转发 微博 @ 中国 新闻网   @ 环球时报   @ 中国日报   @ 天天 正 能量 心 心 转发 微博 转发 微博愿 好人 一生 平安 感动 … … 悲伤 突然 好 想 回家 ， 一年 没回 了 … … 好 想 我 的 爷爷奶奶 … … 呜呜 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   @ 王 温格   帮帮 “ 山货 爷爷 ” 转发 微博 / / @ 尧 _ 子 : 转发 微博愿 如 得意 帮帮 他 的 孙女 转发 微博 / / @ 梓沫 _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 看 过来 给 一个 捐款 的 卡号 吧 ！ 呀 ！ 赶紧 转 ！ 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 ， 感动 / / @ 那份 不屬 於 我 的 青春 : 转发 微博 转发 微博 感动 / / @ 梓沫 _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博 转发 微博 转发 微博为 这位 爷爷 祈祷 ， 为 小宝宝 祈祷 希望 早日康复 ！ 🙏 🙏 转发 微博 转发 微博   / / @ _ 橙子 : 帮转心 让 人 感动 的 爷爷 ！ 在 尽力 得 去 爱 自己 的 家人 ， 做 力所能及 的 事 你 我 转发 微博 ， 也 是 做 你 我 所 能 做 的 ～ 思考 / / @ : 总会 有 那么 多 让 人 难过 又 无能为力 的 事情 泪流满面 睡前 还 哭 一道 泪泪 泪愿 得到 好心人 的 捐助 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 希望 那些 好心人 可以 帮助 老爷爷 的 孙子 ， 希 害羞 转发 微博 转出去 转发 微博老 无 所 依幼 无所养 转发 微博 亲人 的 力量 总是 超越 一切 理论 转发 微博 都 是 爱 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 如果 世上 多一些 真 ， 少 大部分 的 假 ， 大家 都 会活 的 更好 吧 祝福 老爷子 家 给 他们 一点 帮助 吧 ， 为了 那 可怜 的 一老 一小 ！ 爷爷 给 你 点个 赞赞 赞能 帮 就 帮帮 吧 转发 微博 转发 微博 转发 微博 / / @ 梓沫 _ : 转发 微博 / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 @ 保卫 萝卜 的 猴子 爷爷 太 辛苦 了 ， 希望 孩子 早点 康复 ， 和 爷爷 好好 生活 帮扩 举手之劳 帮帮 他心 心心   / / @ 暖冬 : 心 心 转发 微博 爷爷 好样 的 ， 感动 ， 愿 宝贝 早日康复 🙏 🙏 🙏 🙏 转发 微博 帮帮 他 ～ 转发 微博 可怜 的 孩子 伤心 转发 微博 这种 事 在 中国 有 很多 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 如果 有 银行卡 号 ， 我愿 去 捐款 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 重庆 的 宝宝 们 ， 伸出 你们 的 援助 之手 帮帮 这位 爷爷 心 # 重庆 身边 事 # 转发 微博   / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博泪 泪 轉發 微博 转发 微博 转发 微博 转发 微博 / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 重庆 的 朋友 帮帮忙   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 新农 合 ， 红会 你们 该 上场 了 希望 小女孩 安好 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 悲伤 悲伤 悲伤 都 帮帮 他 一把 ， 太 心酸 了 … 转发 微博   / / @ 小夜 冰 : / / @ 真话 哥 :   / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 帮帮 他 吧   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ 白雪 洁 : 转发 微博   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博轉 發微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮我 希望 人们 可以 帮助 他   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博 转发 微博 转发 微博 爷爷 加油 ， 宝宝 加油 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪泪 转发 微博 重庆 的 朋友 看到 就 买点 吧 ！ 💔 拳头 作揖 作揖 作揖 穷人 都 没有 办法 ， 只能 做 自己 最大 的 努力 大家 都 来 帮帮 她   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 重庆 的 朋友 们 🙏 🙏 🙏 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 重庆 人民 行动 起来 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博泪 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 悲伤 帮帮 他 转发 微博 真的 不 容易 好 想 帮 一下 @ 唯品 会   @ 李易峰   转发 微博 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 重庆 的 帮帮 啊   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博 没有 医保 吗 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 帮帮忙 吧 ！ 转发 微博 转发 微博 白血病 是 西医 把 暑热 感冒 打吊针 形成 的 ， 西医 就是 害人 的 医学 ， 相信 医院 治癌 就是 家破人亡 ， / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 有没有 在 重庆 的 娃 ， 帮帮忙 转发 微博 转发 微博 🙏 🙏 🙏 多多 关注 吧 愿大爱 温暖 寒冬   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博给 大爷 祈祷 ， 千万别 碰到 那帮 畜生 城管 父亲节 父亲节 / / @ 马斯特 夫斯基 鱼 :   愿大爱 温暖 寒冬 请 重庆 的 朋友 去 帮帮 @ 中国 之声     / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博心 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博   请 重庆 的 朋友 去 帮帮 可怜 可怜 转发 微博 @ 央视 新闻   转发 微博开 网店 ； 找 组织 没 别的 办法 ！ ！ ！ ！ ！ ！ / / @ 万州 郑伟 : / / @ 真话 哥 :   / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 心酸 转发 微博 转发 微博 重庆 的 朋友 能 帮 就 帮帮忙 可怜 可怜 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 心酸 转发 微博 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 大家 帮帮忙   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博 转发 微博 转发 微博愿 好人 都 有 好 报 ， 愿 孩子 早日 平安 ， 不 忘 提防 城管 心疼 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 🙏 🙏 🙏 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 悲伤 “ 今天 去 看 ， 能 帮 就 帮 ” ， 干脆利落 ， 一字千金 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 满满的 都 是 爱 ❤ ️ / / @ 真话 哥 :   / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 拳头 回复 @ : 国民党 败 在 哪 ， 你 告诉 我   / / @ : 政府 有 呀 ， 政府 某 领导 看望 ， 然后 勒令 停止 一切 关于 这件 事 的 新闻 ， 然后 就 没有 然后     共产党 看来 是 忘 了 国民党 到底 败 在 哪里 了 微笑 微笑 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 / / @ 充气 榔头 : 帮帮 他 / / @ 白雪 洁 : 转发 微博 看着 很 揪心 ， 希望 能 帮者 尽量 帮忙 吧 ！ 心 转发 微博 转发 微博 回复 @ : 呵呵 ， 民心 就是 狗屁 的 存在 ， 不是 共产党 有 境外 苏俄 势力 支持 他 翻 不了 民国 的 天 就 我们 南方 来说 吧 ， 直到 年共军 打 过来 ， 很多 小城镇 ， 乡村 的 人 根本 不 知道 共产党 是 何方神圣 他 有 狗屁 的 民心 难道 民心 支持 蒙古 灭 南宋 ？ 民心 愿意 接受 满清 蛮夷 的 统治 ？ 转发 微博 如果 指望 热心人 的 帮助 就 省省 吧 ， 关键 时候 政府职能 缺失 转发 微博 转发 微博 转发 微博 转发 微博 感动 转发 微博 只不过 现在 好坏 已经 很难 分清 ， 有时候 还是 愿意 去 相信 真情 心 地址 ？ 转发 微博心 心心 心心 心心 转发 微博 转发 微博能 帮 就 帮帮 他们 吧 转发 微博   / / @ 远 忘 城楼 台前 万物 苏 : 转发 微博转 回复 @ : 罗斯福 死后 小 杜 就是 白痴 ， 对 民国 的 实际 支援 有限 转发 微博 转发 微博 回复 @ : 拿 着 枪 来到 你们 村 ， 你 敢 不 参加 吗   / / @ : 回复 @ 猪黎耶 : 国民党 越 打 越少 ， 共产党 越 打 越 多 为什么 ？ 人 哪里 来 的 ？ 难道 是 用 泥 捏 出来 的 ？ 从 抗日 开始 ， 国共 装备 对比 就 像 美国 对 伊拉克 ， 只是 因为 失 了 民心 泪泪   / / @ 曾 熊熊 在 这里 : 转发 微博 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 心 加油 ！ 这 就是 爱 的 力量 心 心 失望 失望 失望   / / @ 琳儿 : 泪泪   / / @ 曾 熊熊 在 这里 : 转发 微博 转发 微博   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 悲伤 呼吁 大家 都 来 帮帮 这个 可怜 的 爷爷 ， 希望 媒体 留下 靠 谱 的 直接 亲属 的 联系方式 和 账户 ， 相信 微博 的 力量 心看 的 难受 ， 联想 到 最近 找 的 一些 医患 资料 ， 心情 很 复杂 转发 微博 / / @ 清心 过日 :   白血病 是 西医 把 暑热 感冒 打吊针 形成 的 ， 西医 就是 害人 的 医学 ， 相信 医院 治癌 就是 家破人亡 ， 好心人 帮帮 他 吧 应该 是 菜园坝 两 路口 轻轨站 附近 ， 求 帮助 转发 微博 转发 微博 急急 急 十万火急 转发 微博 传递 出去 转发 微博泪 咋 说 了 吧 心酸 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博 转发 微博 @ 还有 谁 啊 还有 谁     / / @ 郭歌 哥哥 : 牛牛 赶紧 去 买 亲人 之间 的 爱 ， 是 一种 深入骨髓 的 爱 ， 随 生命 而 来 希望 这位 爷爷 能 快些 得到 帮助 ， 小孙女 能 快点 好 起来 转发 微博 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博   / / @ 朝阳 蓬勃 :   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ 成都 - - 燕子 :   / / @ 朝阳 蓬勃 :   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ - 蓝色 - 心情 : / / @ 成都 - - 燕子 :   / / @ 朝阳 蓬勃 :   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ - 蓝色 - 心情 : / / @ 成都 - - 燕子 :   / / @ 朝阳 蓬勃 :   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 / / @ 成都 - - 燕子 :   / / @ 朝阳 蓬勃 :   / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 转发 微博 转发 微博 转发 微博请 输入 转发 理由   帮帮 穷人 ， 做点 好事 转发 微博 / / @ 真话 哥 : / / @ 周婷 : 请 重庆 的 朋友 去 帮帮 泪泪 泪泪 转发 微博 / / @ 路在何方 : / / @ 清心 过日 :   白血病 是 西医 把 暑热 感冒 打吊针 形成 的 ， 西医 就是 害人 的 医学 ， 相信 医院 治癌 就是 家破人亡 ， @ 山海 一色   转发 微博 现在 离 重庆 还 挺 远 的 ！ 有没有 卡号 什么 的 ！ 想 打 钱 过去 转发 微博 / / @ 看 上 哪个 姑娘 随便 点 : 轉發 微博", "label": "0"}