{"text": "西安 终南山 下 的 古 观音 禅寺 内有 一棵 千年 古 银杏树 ， 树龄 已有 年 ， 是 当年 唐太宗 李世民 亲手 栽种 的 ， 从 这个 月 号 ， 银杏 叶子 开始 凋落 ， 前 几天 叶子 越落 越 多 ， 金黄 的 银杏 叶子 像是 在 银杏树 下铺 成 了 黄金 的 毯子 ， 场面 十分 壮观 ！ 转发 微博 您 也 转发 微博 转发 微 博爱 你好 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     害羞 害羞 转发 微博 转发 微博赞 啊 赞 啊 赞 啊 → _ → @ 都市报 道   银杏 ， 家乡 … … 转发 微博 转发 微博 转发 微博好 漂亮 ， 好 想 身临其境 下 转发 微博 漂亮 ， 银 大爷 转发 微博 哆 啦 梦 吃惊 什么 时候 我家 的 树 才能 长成 这样 啊 😁 😁 轉發 微博 # 社小编 心语 # 转发 微博 转发 微博太 壮观 了   李世民 诶 转发 微博 转发 微博 转发 微博 美极了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 说 我 和 我 不是 一个 我   好看 不 ？ 挺 漂亮 吧 ？ 转发 微博 转发 微博 转发 微博 美美 害羞 转发 微博真美 嘻嘻 转发 微博 转发 微博 转发 微博 很 想 和 你 一起 去 旅行 @ - 笑 而 不语   转发 微博马 着 转发 微博 转发 微博轉 發微博 钟南山 下   活死人 墓   神雕侠侣   绝技 江湖 妈呀 这是 什么 梗 # 神雕侠侣 - 金庸 图书 # 衰衰衰 衰衰 @   好 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 银杏   银杏 你 是否 要 褪去 金色 的 浮华 看尽 岁月 苍桑 ， 还 我 清新 的 本色 转发 微博 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博赞 👍 好 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 / / @ 张姑凉 的 安先森 : @ 我 说 我 和 我 不是 一个 我   好看 不 ？ 挺 漂亮 吧 ？ 美 ～ 心心心 🙏   世界 那么 大想 去 走走 ， 去 看看 ， 转发 微博好 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美的 真 美 … 转发 微博 转发 微博美 转发 微博 转发 微博 转发 微博 转发 微博 @ 小倩 的 空白 世界   好像 进去 洗个 澡 看小图   第一 反应 是 翔 炸 了 转发 微博 转发 微博 转发 微博好 美太美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 漂亮 喵 喵 转发 微博美成 仙境 啦 还是 小图 看着 震撼 ~ ~ 炸 了 ！ 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 李世民 亲手 栽 的 ？ 哪里 考证 来 的 喜欢 李世民 ， 没有 之一 很漂亮 转发 微博 转发 微博 转发 微博 转发 微博 @ 咪 了 个 喵 _   转发 微博 转发 微博 转发 微博好 想 去 看看 美 ～ ～ ～ 好美 转发 微 博爱 你 爱 你 爱 你 已 是 满地 翻黄 银杏叶 ， 但愿 忽 惊天地 告 成功 转发 微博 @ 云未希   啊 ， 钟南山 的 ， 我 怎么 都 不 知道 悲伤 悲伤 转发 微博 千年 树木 千年 树 人 ， 金灿灿 滴 转发 微博 转发 微博 转发 微博 转发 微博 嚯 转发 微博 转发 微博 此生 须 近观 一次 转发 微博 转发 微博 转发 微博 😍 😍 😍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博干 年 古刹 ， 千年 银杏 ， 阿弥佗 佛赞 啊 轉發 微博 / / @ 女仆 大人 - : 转发 微博 太漂亮 了 好看 我 不 爱看 山水 景色 ， 但 我 想 去 看 转发 微博 转发 微博 转发 微博 哦 哟 壮观 @ 萌逗 就是 我 呀   @ 轩哥 是 个 小 公举   哆 啦 梦 微笑 好 美的 样子 转发 微博 @ 小哇 - - _ - -   我 一定 会带 着 你 去 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 刘瑶   转发 微博挺 另类 的 美 转发 微博 转发 微博 真的 嘛 哇塞   转发 微博 转发 微博 就 想到 当初 在 那 附近 军训 的 时光 惹 第一眼 看成 粪坑 爆炸 拜拜 拜拜 转发 微博 真的 吗 ？ 转发 微博 转发 微博美爆 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哪天 可以 去 看看 微笑 转发 微博 转发 微博美 转发 微博 转发 微博 转发 微博美得 让 人 窒息   转发 微博 转发 微博有 金色 火山爆发 的 感觉 ， 美爆 了 心 转发 微博   / / @ 玥 : 李世民 诶 转发 微博 转发 微博 转发 微博 转发 微博 粪坑 爆炸 大 雄 微笑 转发 微博 极好 的 珠子 材料 色色 色色色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 保佑 简直 太美 了 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 @ 滚开 我 有 病人   @ 玉玉玉玉似 玫瑰   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博古 老 的 银杏树 转发 微博真 漂亮 @ - 二哥   明年 这个 时候 不 知道 有 机会 去 没 好 爱 哦 要不是 刚刚 ⋯ ⋯   真的 好好看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 去 看 啊 泪 太 黄 了 ， 不忍 直视 卧槽 转发 微博 转发 微博 转发 微博 折服 了 视觉 转发 微博 喵 喵 喵 好 美 ， 转发 微博 转发 微博 转发 微博 / / @ 小软 酱 酱 酱 酱 : 简直 太美 了 转发 微博 转发 微博 转发 微博 漂亮 转发 微博 转发 微博 转发 微博 美美 哒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 美 转发 微博 转发 微博 震惊 震惊 震惊 震惊 好美 ～ 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 好看 转发 微博 转发 微博好 美 @ 太 - 阳公 - 公       我 说 的 是 这个 转发 微博太 ！ 美 ！ 了 ！ ！ ！ 真 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 / / @ 小软 酱 酱 酱 酱 : 简直 太美 了 转发 微博 转发 微博 / / @ 小软 酱 酱 酱 酱 : 简直 太美 了 转发 微博 / / @ 小软 酱 酱 酱 酱 : 简直 太美 了 / / @ 呆呆 : 哆 啦 梦 吃惊 转发 微博 转发 微博 / / @ 小软 酱 酱 酱 酱 : 简直 太美 了 转发 微博 / / @ 小软 酱 酱 酱 酱 : 简直 太美 了 / / @ 恋 上风 中 云 : 真 美 嘻嘻", "label": "0"}