{"text": "【 扎克 伯格 将 为 女儿 出生 休 两个 月 陪 产假 】 -   首席 执行长 扎克 伯格 上周五 在 其 上 发帖 称 ， 将 在 女儿 出生 后休 两个 月 带薪 陪 产假 ， 他 还 引用 研究 称 ， 父母 给予 初生 宝宝 更 多 陪伴 将 利于 他们 成长 该 公司 允许 每位 美国 员工 休 四个 月 带薪 产假 或 陪 产假 ， 员工 可以 分 几次 休 或 一次 休完 : / / . / 理解 员工 的 老板 转发 微博 转发 微博 不 存在 的 企业 老板 真 好 ！ 转发 微博     嘻嘻 请问 脸书 还 招人 吗 转发 微 博爱 你 恭喜 恭喜 赞 转发 微博 转发 微博 / / @ 成都 牙尖 妹儿 :   转发 微博 福利 真 好 转发 微博 转发 微博给力 鼓掌 鼓掌 鼓掌 赞 一百个 ！ / / @ 午后 的 水妖 : / / @ 成都 牙尖 妹儿 :   转发 微博 仓廪 实而知 礼节 哇 ！ 我要 去 他 的 公司 色色色 转发 微博 转发 微博 转发 微博 我们 才 天 ， 差距 啊 很帅 的 男生 强烈 提议 ， 让 男人 也 休 产假 省 的 女 的 产假 休太多 ， 哪个 公司 也 不愿 要 女 的 让 男人 休 产假 带 孩子 去 吧 嘻嘻 真 贴心 转发 微博 转发 微博 公司 和 福利 成正比 成都 什么 时候 实行 ？ 转发 微博 男女 一视同仁   ！ 转发 微博 腐朽 的 资本主义 社会 有 錢 任性 傻眼 转发 微博好 公司 啊 可以 狗淡 了 转发 微博太 陪 产假 这事 也 应该 在 中国 推行 ， 让 生育 这件 事 把 更 多 的 男人 参与 进来 在 职业 上 让 产假 和 陪 产假 更 平等 ， 这样 社会 以及 认知 上 也 承担 起 责任 也 让 男人 的 责任 更 多 的 体现 出来 ， 有益于 对 女性 的 理解 转发 微博 我们 在 努力 ， 绝对 不 缺席 女儿 的 成长 转发 微博 在 我们 社会主义 初级阶段 ， 休 两个 月 假 不是 人 干的事 ， 因人会 因此 不得 温饱 ， 而 垄断 畜生 可以 天天 休假 福利 好 啊 ～ 徒有 羡鱼情 万恶 的 资本主义 社会 这是 特例 ， 普通 美国公司 产假 很少 的 北欧 的 法定 产假 才 是 多 到 令人发指 转发 微博 转发 微博 还有 别的 假 吗 转发 微博好 顶赞       心 中国 工薪 可望 不可 即 自己 当 爸爸 就 知道 了 别人 当 爸爸 的 感受 真是 好 爸爸 原来 你 也 知道 感同身受 这 就是 和 人家 的 差距 赞 转发 微博 中国 更爱 宝宝 健康成长 ？ 中国 老板 董事长 ？ 转发 微博 四个 月 好 爸爸 转发 微博 转发 微博 创造力 的 公司 靠 好 的 环境 给 员工 创造力 ， 创造 出好 的 产品 这 就是 人性化 吧 转发 微博 中国 男人 们 ， 女儿 出生 时 你 特 么 在 哪里 做 什么 呢 ？ 正常 ， 想 看 ， 想要 / / @ ___ ： 又 一个 投胎 小 能手 😃 / / @ 碾冰為 土玉為 盆 :   中国 男人 们 ， 女儿 出生 时 你 特 么 在 哪里 做 什么 呢 ？ 什么 时候 这种 人性化 假期 推广 ， 才能 稍微 促进 生育率 当然 ， 还有 更 多 的 其他 制度 要 跟进 ， 包括 对应 减税 等 转发 微博 转发 微博 / / @ 言诚 一凡 : 转发 微博 令人羡慕 的 企业 转发 微博 转发 微博扎 婉拒 转发 微博 / / @ 午后 的 水妖 :   / / @ 成都 牙尖 妹儿 :   转发 微博 福利 真好 休 两个 月 产假 ！ ！ 转发 微博真 好 扎克 伯格 带薪休假 ， 老板 员工 一视同仁 轉發 微博 帅气 兔子 兔子 这是 必须 的 ， 以 工作 为 借口 的 都 是 为了 逃避责任 转发 微博 别人 的 公司 转发 微博 人家 公司 的 待遇 泪 转发 微博心 转发 微博 哎 … … 那个 羡慕 鼓掌 转发 微博 嗯 嗯 ， 有钱 有权 任性 的 好 爸爸 看看 人家 吃惊 吃惊 吃惊 吃惊 中国 永远 比不上 美国 人道 ... 转发 微博 转发 微博 这 是因为 人家 老板 喜欢 回家 转发 微博 这个 老板 真 好   而且 还是 一夫一妻制 的 支持者   世界级 好 公司 … 我们 也 要 陪 产假 ！ 转发 微博 中国 男性 只有 天陪 产假 / / @ 双子座 的 沙加 ： 陪 产假 这事 也 应该 在 中国 推行 ， 让 生育 这件 事 把 更 多 的 男人 参与 进来 在 职业 上 让 产假 和 陪 产假 更 平等 ， 这样 社会 以及 认知 上 也 承担 起 责任 也 让 男人 的 责任 更 多 的 体现 出来 ， 有益于 对 女性 的 理解 重点 是 美国 员工 转发 微博 转发 微博 老子 不玩 他 的 . 了 老板 也 会 休 产假 啊 我 还 以为 老板 都 是 那种 每天 睡个 小时 的 劳模 呢 不过 陪 产假 这种 ， 中国 还是 罢了 @ __   @   万恶 的 资本主义 ！ 爱 你 转发 微博 回复 @ 黄花鱼 的 呐喊 : 最右   / / @ 黄花鱼 的 呐喊 : 啥时候 进 天朝 ， 让 天朝 员工 也 享受 ？ 回复 @ 双子座 的 沙加 :   / / @ 双子座 的 沙加 : 陪 产假 这事 也 应该 在 中国 推行 ， 让 生育 这件 事 把 更 多 的 男人 参与 进来 在 职业 上 让 产假 和 陪 产假 更 平等 ， 这样 社会 以及 认知 上 也 承担 起 责任 也 让 男人 的 责任 更 多 的 体现 出来 ， 有益于 对 女性 的 理解 赞 转发 微博向 致敬 还是 国外 的 公司 人性化 然而 我国 只有 一周 个 月 陪 产假 @ 手机用户   看看 人家 泪 转发 微博 别人 的 老板 我们 也 要 陪 产假 ！ 当 掌舵人 就是 爽 别人 的 公司 我们 公司 产假 都 只有 个 月 转发 微博别 搞笑 了 ， 因为 人家 是 主宰 泪流 成河 这样 才加 男女平等 拜拜 别人 家 的 老板 资本主义 社会 太撇 了 嘻嘻 嘻嘻 不要 说 陪 产假 ， 不是 事业单位 的 连 产假 都 少 好 吗 转发 微博求 关注 投胎 小 能手 支持 男人 休 产假 ， 孩子 不 只是 女人 的 事 羡慕 吧 小扎能 离开 两个 月 说明 公司 治理 好 啊 转发 微博 还 招人 嘛 偷笑   / / @ 午后 的 水妖 : / / @ 成都 牙尖 妹儿 :   转发 微博 自己 的 公司 ， 想 怎么 休 就 怎么 休色 马克思 政治经济学 怎么 解释 ？ 修完 四月 正好 准备 第二胎 别人 的 公司 我们 公司 产假 都 只有 个 月 主管 做 了 很 好 的 表率 ， 组织   都 不是 缺 了 谁 就 转不动 了 转发 微博 棒棒 哒 伟大 的 公司 转发 微博 转发 微博 转发 微博太有 必要 立法 了 ！ 好想 艾特 政府 ， 学着点 转发 微博 转发 微博赞 真是 好 爸爸 好 老公 转发 微博要 不要 我 原来 是 这样 ！ @ 闾丘露 薇   转发 微博 只 剩下 羡慕 真 好 转发 微博 转发 微博 转发 微博 转发 微博 别人 的 公司 赞看 这 福利 轉發 微博好 福利 @ 伍仁君 万岁   羡慕 ！ 转发 微博 转发 微博心 心心 好心 👍 赞 ～ 有感 香港政府 给 爸爸 七天 侍 产假 ， 真的 不够 用 喔 ！ 鄙视 补充 一下 ， 除了 异性 夫妇 ， 同 性伴侣 双方 也 都 可以 休 产假 太 开心", "label": "0"}