{"text": "王俊凯 晒 多 张 自拍照 ， 精致 侧颜 获赞 照片 中 ， 他 身穿 黑色 羽绒服 ， 刘海 梳 的 整齐 ， 瞪 大 的 双向 镜头 放电 ， 有 网友 调侃 道 ： “ 又 可以 换 屏保 了 ” ， 但是 又 有 网友 调侃 道 # 大叔 神吐槽 # 泪   转发 微博 推撞   / / @ 幸运 福利社 : 美 转发 微博 转发 微博 花心   好 喜欢 太美 了 拜拜   鄙视   好 有 爱 你 爱 你 钱   / / @ : 心 第三张 毁 了 转发 微博 吃惊 我勒个 去 ！ 为什么 要 这样 阴暗 诋毁 呢 真是 搞不懂 为啥 这么 多人 喜欢   我们 国家 大众 审美 真到 了 这个 程度 了 吗 ？ 全是 神 评论 .. 真真是 一句 众口难调 全是 神 评论 .. 为什么 要 这样 阴暗 诋毁 呢 全是 神 评论 .. 某些 人 被 罚 了 块 的 奖金 ， 大半夜 的 来 艹 存在 感 啊 老人家 还是 早点 睡 吧 ， 虽然 同样 是 熬夜 但 你 肯定 死 的 比 我 早 高中生 可以 留 这样 头发 ？ 那个 学校 的 转发 微博 这 长相 学校 一抓 一大 把 这个 绝对 赞同   家里 条件 好 的   顺便 打扮 一下 很多 都 是 帅哥 啊   例如 变形记 里 的 ？ 坐等 我们 凯凯 岁 重塑 面容 拜拜 为什么 要 这样 阴暗 诋毁 呢 转发 微博 左眼 右眼 一个 斗鸡眼 ！ 右眼 左眼 斗鸡眼 旋转 宿舍 厕所 堵 了 ， 六个 人 的 量 ， 很 急 ， 在线 等 急 ， 在线 等 电话 来 啦 ！ ！ ！ 坐等 我们 凯凯 岁 重塑 面容 拜拜 这种 长相 确实 学校 里 一 抓 一大 把 ， 但是 我 觉得 他们 唱歌 挺 好 的 呀 ， 唱功 还是 有 的 ， 我 觉得 他们 这么 小 承受 了 很多 压力 ， 压迫 ， 无视 ， 鄙夷 ， 还是 挺 让 人 心疼 的 ， 别黑 了 吧 ， 不过 他们 粉丝 确实 多到 令人 惊吓 无脑 喷子 人 小伙子 随便 整个 组合 还 就 火 了 ， 还 就 抓住 了 市场需求 ， 咋 地 ？ 不服 ？ 憋着 ！ 真是 搞不懂 为啥 这么 多人 喜欢   我们 国家 大众 审美 真到 了 这个 程度 了 吗 ？ 虽然 不 喜欢 他们 ， 但是 也 希望 他们 加油 ， 走 自己 的 路 让 别人 说 去 吧 ， 终 有 一天 你们 会 成功 就 支持 本土 明星 ， 哼 就 支持 本土 明星 ， 哼 掏粪 男孩 加油 ！ 他 只是 个 孩子   大家 不要 放过 他   每个 努力 的 人 都 值得 被 尊重 宿舍 厕所 堵 了 ， 六个 人 的 量 ， 很 急 ， 在线 等 只能 说 四叶草 恶心 ， 不然 不会 这么 招黑 的 ← _ ← 宿舍 厕所 堵 了 ， 六个 人 的 量 ， 很 急 ， 在线 等 白眼 转发 微博 坐等 我们 凯凯 岁 重塑 面容 拜拜 全是 神 评论 .. 每个 努力 的 人 都 值得 被 尊重 不要 黑 他们 他们 有 多 努力 你们 造 吗 喵 喵 能 对 孩子 好点 吗 不要 黑 他们 他们 有 多 努力 你们 造 吗 喵 喵 不要 黑 他们 他们 有 多 努力 你们 造 吗 喵 喵 人家 那么 努力 ， 怎么 可以 这样 能 对 孩子 好点 吗 妒忌心 强 的 人活 的 一定 很累 ， 因为 他们 看不惯 的 事太多 了 ， 其实 说到底 只是 看不惯 无能 的 自己 不要 太累 哦 左眼 右眼 一个 斗鸡眼 ！ 右眼 左眼 斗鸡眼 旋转 转发 微博 为什么 要 这样 阴暗 诋毁 呢 不要 黑 他们 他们 有 多 努力 你们 造 吗 喵 喵 只能 说 四叶草 恶心 ， 不然 不会 这么 招黑 的 ← _ ← 你 可以 不 喜欢   但别 侮辱 人   尊重 是 父母 从小 教育 的   不要 因为 一时 的 爽快 而 丢 了 教养 路 人 飘过 你 没有 经历 过 别人 的 经历 ， 凭 什么 评论 别人 他 只是 个 孩子   大家 不要 放过 他   我 是 来看 评论 的 哼 能 对 孩子 好点 吗 说 这种 长相 学校 一抓 一大 把 的 简直 了 ， 难道 评价 人 只是 看 长相 的 ， 学校 长得 好看 的 他们 为什么 不出 道 ? 你 没有 经历 过 别人 的 经历 ， 凭 什么 评论 别人 左眼 右眼 一个 斗鸡眼 ！ 右眼 左眼 斗鸡眼 旋转 能 对 孩子 好点 吗 你 没有 经历 过 别人 的 经历 ， 凭 什么 评论 别人 这 长相 学校 一抓 一大 把 这个 绝对 赞同   家里 条件 好 的   顺便 打扮 一下 很多 都 是 帅哥 啊   例如 变形记 里 的 ？ 你 可以 不 喜欢   但别 侮辱 人   尊重 是 父母 从小 教育 的   不要 因为 一时 的 爽快 而 丢 了 教养 路 人 飘过 说 得 挺 对 的 ， 这种 长相 ， 初中 校园 里 一 抓 一大 把 就是 俺 家族 里 ， 这个 年纪 的 少年 ， 还 没有 比 他 丑 的 不 知道 你们 发 什么 疯 ， 就 一个 普通 的 高中生 有 什么 好 精致 的 他 只是 个 孩子   大家 不要 放过 他   我 是 来看 评论 的 哼 这么 黑 别人 道德 简直 负数 ， 几个 小孩 辛辛苦苦 做 艺人 也 蛮 作孽 的 就算 长相 普通 可 人家 火 了 ， 看看 人家 再 看看 你 自己 转发 微博 转发 微博 孩子 就 不能 被 吐 槽 了 ？ 就是 你 弱 你 有理 的 强盗 逻辑 了 ？ 吃 上 了 这行 饭 ， 就 得 忍受 各种 非议 调侃 啥 草泥马 草泥马 草泥马", "label": "0"}