{"text": "你 遇到 最 文艺 的 一句 话 是 什么 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 你 遇到 最 文艺 的 一句 话 是 什么 心 转发 微博 转发 微 博爱 你 我 也 只有 一个 人生 ， 无法 赠与 我 不 爱 的 人心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 放弃 的 人 大部分 都 死 在 晚上 不转 吗 ？ 转发 微博 我 想 成为 你 最 想 见到 和 最 不 舍得 说 再见 的 人犯 我 中华 着   虽远必 诛 转发 微博 转发 微博 转发 微博 想想 ， 自己 也 不是 文艺 的 人 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 后来 我 才 知道 她 并 不是 我 的 花 ， 只是 恰好 途径 她 的 绽放 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 哈哈 转发 微博 转发 微博 从此 故乡 只有 冬夏 再 无 春秋 转发 微博 转发 微博 转发 微博 热情 热切 热烈 转发 微博 陌上 花 开 ， 可 缓缓 归 矣 转发 微博 转发 微博 转发 微博好 悲伤 … … 转发 微博 我 有 故事 和 酒 ， 但是 你 却 不 跟我走 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 你 遇到 最 文艺 的 一句 话 是 什么 心刚 接触 你 名字 的 时候 并不知道 会 发生 这么 多 故事 ！ 转发 微博 转发 微博 转发 微博 曾几何时 ， 老友 终 陌路 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 爱 😶 😶 😶 😶 😶 😶 😶 转发 微博 转发 微博 转发 微博 转发 微博 . 屌 爆 了 我爱你 太 美好     时光 他 知道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 说 这个 语文 一直 渣 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 淋过 最大 的 雨 ， 是 你 在 烈日 中 的 不 回头 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 每个 人 都 是 一颗 小 星球 ， 逝去 的 亲友 就是 身边 的 暗物质 我愿 能 再见 你 ， 我知 我 再见 不到 你 但 你 的 引力 仍 在 我 感激 我们 的 光锥 曾 彼此 重叠 ， 而 你 永远 改变 了 我 的 星轨 纵使 再 不能 相见 ， 你 仍 是 我 所在 的 星系 未曾 分崩离析 的 原因 ， 是 我 宇宙 之网 的 永恒 组成 — — 科学 松鼠 会心 心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 在 有 阳光 有 微风 的 午后 坐在 树荫下 听 着 歌 抬头 望 着 蔚蓝 的 天空   享受 一个 人 的 惬意   只有 这时候 那些 我 放不下 的 人 和 忘不掉 的 往事 才 会 变得 很轻 很 轻 转发 微博 转发 微博 陌上 花 开 ， 可 缓缓 归 矣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 居 北海 君 南海 ， 寄夜 传书谢 不能 ， 桃李春风 一 杯酒 ， 江湖 夜雨 十年 灯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 余生 请 你 指教 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 走 的 越远 ， 陪伴 你 的 人 越少 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 文艺 范 ， 单纯 想 转 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 余生 请 多 指教 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 @ 有道 云 笔记 收藏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 见 过 凌晨 两点 半 的 太阳 吗 ？   见过   噩梦 醒来 身旁 熟睡 的 你 转发 微博 @ 小山 竹 _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ ❤ 转发 微博 转发 微博 转发 微博 转发 微博 余生 请 指教 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 余生 请 你 指教 转发 微博 转发 微博 你 见 过 凌晨 两点 半 的 太阳 么   见过 转发 微博 转发 微博 转发 微博林 深时 见 鹿 ， 海蓝时 见 鲸 ， 梦醒 时见 你 转发 微博 转发 微博 转发 微博 转发 微博 陌上 开花 ， 可 慢慢 归 矣 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 热闹 是 她们 的 ， 而 我 什么 也 有没有 转发 微博 转发 微博 转发 微博 哇哇 哇 ， 一句 陌上 花 开 ， 可 缓缓 归 矣 ， 想想 都 是 好 幸福 啊 ～ 转发 微博 转发 微博 转发 微博 转发 微博 那 时候 我们 有 梦 ， 关于 文学 ， 关于 爱情 ， 关于 环游世界 的 旅行 如今 我们 深夜 饮酒 ， 杯子 碰 在 一起 ， 都 是 梦 破碎 的 声音 转发 微博 转发 微博 ❤ 转发 微博 转发 微博 转发 微博 转发 微博好 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 世界 对 你 温柔 以待 转发 微博 转发 微博 转发 微博 转发 微 博爱 你好 美 转发 微博 我 喜欢 的 我 就 甘愿 转发 微博 转发 微博 转发 微博 转发 微博 遇不到 最 平凡 的 你 ~ ~ ~ ~ 转发 微博 照片 配字 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 保姆 想 回家   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 人 与 人 之间 的 相遇 是 偶然 之中 带 着 必然 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第七 张 戳 中泪点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 见 过 了 银河 ， 却 仍然 只 爱 你 这颗 星 🌟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 前 一秒 回头 撞 上 你 后 一秒 回眸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 九五至尊 : 我前 一秒 回头 撞 上 你 后 一秒 回眸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心心 @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 级 第一 团总支   @ 川 医大 级 一办 第一 团支部   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}