{"text": "你别 不要 我 ， 我 不会 自己 回家   — — 你 对 我 的 好 ， 我会 记得 一辈子 、 对 我 的 坏 ， 我下 一秒 就 会 忘记 、 这样 ， 你 会 不会 永远 爱 我 ， 就 像 我爱你 一样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 亲亲 转发 微博 转发 微博 转发 微博 我会 对 你好 的 心心心 转发 微博 转发 微 博爱 你 爱 你 转发 微博 转发 微博 ' 转发 微博 转发 微博 转发 微博好 可怜 转发 微博 转发 微博 转发 微博 转发 微博 🐶 🐶 🐶 🌹 🌹 🌹 转发 微博 转发 微博 流浪狗 … … … … 转发 微博 转发 微博 转发 微博 我 爱 我们 家 豆豆 呢 爱 你 转发 微博 转发 微博 狗狗 的 眼神 … … 转发 微 博爱 你 爱 你 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 夢回 仙靜   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 狗狗 ， 人类 的 好友 😩 想起 了 我 的 小 呆   🐕 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 好好 爱 狗狗 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可怜 ， 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😭 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 不要 忘记 我爱你 ， 好好 爱 你 心 转发 微博 转发 微博 我爱你 转发 微博 转发 微博 转发 微博 转发 微博 我会 一直 爱 你 ！ 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 我 特别 特别 爱 你 悲伤 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博若 我们 没有 陪 它 到 老到 死 的 能力   就 不要 为 一时 欢乐 领养 它 转发 微博 转发 微博 我 的 好 宝宝 ！ 希望 妈妈 一辈子 不 辜负 你 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 狗狗 对不起 不 应该 把 你 扔 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 温暖 呀 转发 微博 转发 微博   / / @ 沫沫 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 眼神 看 的 好 心疼 ！ ！ ！ ！ ！ 悲伤 我 不会 不要 你 得 嘻嘻 嘻嘻 嘻嘻 转发 微博 笑笑   莫名 就 被 照片 感动 转发 微博 转发 微博 转发 微博好 可爱 ， 看 了 这段话 我 也好 伤心 好 心疼 ！ 我 也 爱 我 的 狗狗 转发 微博 转发 微博好 可怜 的 表情 ， 眼泪 ～ ～ 转发 微博 看着 狗狗 好 心酸 我 不会 抛弃 的 转发 微博 转发 微博 / / @ 谁 喜欢 白举 纲 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 你 向来 没有 抵御 力 心 转发 微博 转发 微博 转发 微博 转发 微博心心 🐕 转发 微 博爱 你 可怜 可怜 责任 转发 微博 转发 微博 转发 微博 转发 微博 … @ 神经质 喵 星人 - 景晶   嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 狗狗 只有 十年 左右 的 寿命 ， 在 你 买下 它 的 那 瞬间 ， 它 就是 你 的 家人 ， 而 不是 宠物 了 ， 你 有 朋友圈 ， 它 只有 你 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 狗狗 是 人类 最 忠实 的 朋友 一生一世 转发 微博好 可怜 🙏 爱 你 悲伤 悲伤 悲伤 养 了 就 不能 抛弃 @ 用户   这个 眼神 好 可怜 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 狗狗 图片 看得 好 难过 悲伤 转发 微博 转发 微博 不是 时间 过得 快 ， 是因为 时间 对 你 越来越 重要 ， 你 开始 意识 到 ， 这些 年 ， 除了 年龄 的 增长 ， 父母 逐渐 老去 ， 而 你 还是 一无所有 转发 微 博爱 他 ， 把 他 带回家 就 不要 抛弃 他 ， 他 也 有 感情 ， 他 的 调皮 他 的 坏 因为 他 爱 你 ， 不是 因为 他 真的 坏 ， 不乖 ！ 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 @ - 白小白   咱们 好好 对 牛 牛 转发 微博贝贝 ， 好想你 ， 家人 一直 在 找 你 ！ 转发 微博", "label": "0"}