{"text": "【 广东 明年 全面 放开 “ 异地 高考 ” ： 需 父母 一方 在 广东 连续 交年 社保 】 近日 ， 广东 教育部门 发 通知 ， 明年 起 就读 普通高中 的 外来 务工人员 随迁 子女 可 在 广东 高考 要求 ： ① 父母 至少 一方 在 广东 连续 交满 年 社保 ② 父母 一方 提供 在 广东 居住证 ③ 有 合法 住所 证明 ④ 子女 本身 在 广东 中考 并 有 完整 年 学籍 ( 央视 记者 魏星 ) 转发 微博考 你 妈 逼 啊 转发 微博 全国 卷 嘛 转发 微博 转发 微博转 一下 吧   高考 哟 ， 好消息 说好 的 社保 全国 统筹 呢 ？ 转发 微博 转发 微博 转发 微博 压力 大 啊 转发 微博 转发 微博 转发 微博考 中大 你 是 梦 ， 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 又 木有 优势 ， 东北 异地 高考 才 好 呢 转发 魔 都 呢 转发 微博 转发 微博 最后 一条 ， 压死 一大批 爬 为 ， 早点 不 出现 转发 微博 转发 微博 转发 微博 以后 如果 北京 也 开放 了 ， 那 户口 和 居住证 是不是 没差 了 ？ 转发 微博真 好 转发 微博 这尼马 叫 全面 放开 ？ ？ 就 一个 居住证 就要 弄死 很多 外地人 甜馨 得瑟 甜馨 得 瑟 转发 微博 转发 微博 转发 微博 好事 啊 转发 微博 转发 微博 只 怪 我 出生 的 太早 转发 微博 支持 ， 教育 应该 对 所有人 平等 考个 试 也 不 安宁 … … 转发 微博 广东 ， 永远都是 中国 改革 的 排头兵 中国 的 希望 啊 # 晚安 商工 # 异地 高考 ， 表示 赞赞 转发 微博 底下 的 评论 还 没 看见 本地人 意见 呢 庆幸 妹妹 早 出生 一年 转发 微博 转发 微 博大 赞 ， 这 政策 好 可以 更好 的 解决 留守 儿童 问题 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 朝 逝夕颜 今何在 : 底下 的 评论 还 没 看见 本地人 意见 呢 政府 越来越 会 办事 了 害羞 转发 微博 转发 微博 进步 了 转发 微博 转发 微博 @ 文静 姐姐 还是 妹妹   对 当地 考生 有 冲击 转发 微博 转发 微博 转发 微博 转发 微博 广东 高考 异省 、 中考 异市 考试 规则 一样 需要 “ 三个 三 ” ， 三年 学籍 + 三年 居住证 + 三年 社保 ， 在 汕头 本地 民营 小作坊 较 多 ， 多数 随迁 学生 都 卡 在 “ 父母 一方 三年 社保 ” 这一 关卡 转发 微博 越来越 好 转发 微博 @ 上海 发布   @ 上海市 教育局   👏 😥 在 怕 什么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 话筒 支持 异地 高考 和 三年 社保 有 什么 关系 ？ 这 纯粹 是 一种 赤裸裸 的 要挟 转发 微博 好事 阿 于是 办 各种 证件 又 可以 又 捞 一笔 钱 了 ③ 有 合法 住所 证明 这 第三条 ， 就 能 阻断 外来 高考 的 路 ， 因为 广东 大部分 出租房 都 是 农民房 都 是 无 产权 房 ， 都 无法 提供 合法 住所 证明 ， 农民房 要 合法 就要 交税 ， 广东 的 大部分 出租房 为了 逃税 ， 一般 都 是 没 产权 非法 住房 尔 等 网民 别 高兴 太早 ， 就 像 户籍 广东 也 是 全面 开放 但是 广州 深圳 除外 我 在 深圳 交 社保 已 超年 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 福利 来 啦 转发 微博 转发 微博有 本事 开放 北京 啊 闭嘴 闭嘴 闭嘴 转发 微博码 转发 微博 打工 的 真的 不 容易 ！ 身份证 能 证明 什么 ? _ ? 转发 微博 @ _ 某月某日   转发 微博 转发 微博 希望 能 全面 放开 好 在 广东 高考 喵 喵 不如 在 本地 考吧 河南 山东 除外 转发 微博 转发 微博 这 不是 虾 扯蛋 嘛 ， 广东 高考 人数 也 就 比 河南 少 一点 转发 微博 转发 微博 转发 微博 【 广东 明年 全面 放开 “ 异地 高考 ” ： 需 父母 一方 在 广东 连续 交年 社保 】 近日 ， 广东 教育部门 发 通知 ， 明年 起 就读 普通高中 的 外来 务工人员 随迁 子女 可 在 广东 高考 要求 ： ① 父母 至少 一方 在 广东 连续 交满 年 社保 ② 父母 一方 提供 在 广东 居住证 ③ 有 合法 住所 证明 ④ 子女 本身 在 广东 中考 并 有 完整 年 学籍 ( 央视 记者 魏星 ) 转发 微博 转发 微博 欢迎 大家 来 山东 参加 高考 转发 微博 哈哈 转发 微博 又 进一步 转发 微博 或许 是 试点 ， 然后 向 全国 推广 普及 ？ 这是 好事 ， 但 希望 政策 真正 落地 ， 落地 ， 落地 我 特别 的 希望 上海 也 早日 开放 “ 异地 高考 ” ， 曾经 就是 因为 上海 本地 高考 政策 而 头疼 堵 在 这 ！ 长期 在 上海 年 的 原因 ， 也 想 让 自己 下一代 一路 走 到 大学 ！ 别上 到 初中 就 回老家 ， 无人 照顾 巴黎 事件 无国界 ， 全世界 默哀 ！ 我 想 这个 高考 政策 ， 在 大陆 ， 别有 省界 ~ 转发 微博 近日 ， 广东 教育部门 发 通知 ， 明年 起 就读 普通高中 的 外来 务工人员 随迁 子女 可 在 广东 高考 转发 微博 我们 的 曾经 ， 希望 你们 的 将来 没有 那么 辛苦 @ 曲师 经管 团总支 呵呵 ！ 读完 六年级 去 广东 读 初中 ， 不能 高中 去 读 吗 ？ 我 是 广东 的 ， 表示 无所谓 上海 呢 ？ 孩子 恐怕 最 晚 初二 就要 回 沪 就读 吧 转发 微博 期待 习 大大的 下 一个 利国利民 的 改革 能 是 高考 改革 ！ ！ ！ 全国 一张 卷 ， 一个 分数线 ！ ！ ！ 国家 需要 的 是 人才 ， 而 不 应该 有 区域 分数 差异 来 埋没人才 ！ ！ ！ 本身 一些 教育资源 匮乏 的 地方 却 又 要 受 着 分出 差异 不公 的 对待 ！ ！ ！ ～ ～ 呼唤 高考 改革 ！ ～ ～ 二十年 不用 再 考虑 高考 了 / / @ 自动化 网 官方 微博 : 近日 ， 广东 教育部门 发 通知 ， 明年 起 就读 普通高中 的 外来 务工人员 随迁 子女 可 在 广东 高考 这个 其实 和 河南 安徽 开放 性质 比不多 大家 都 不 傻 分数线 低 的 地方 才 会 有人 去 异地 高考 @ 珠晓懒   @ 珠晓懒   转发 微博 转发 微博 转发 微博 @ @ 农林 大人   高考 政策 同等 教育 同等待遇 @ __ 窝窝 酱 __   微笑 都 满足 了 ， 就是 当时 没 这个 政策 转发 微博 转发 微博 上海 快 向 广东 学习 转发 微博 广东 的 包容性 是 没有 任何 地方 可以 比拟 的 ！ 不仅 ， 穷人 可以 在 广东 活得 好 ， 也 造就 了 除了 北京 之外 最多 的 外 省籍 富翁 ， 任正非 、 王传福 、 张茵 、 许家 印 等等 ， 广东 真正 是 海纳百川 ， 不怕 外 的 地方 ！ 比 上海 的 政策 要 宽 ， 赞 一个 转发 微博 转发 微博 转发 微博 转发 微博 唉 ～ ～ 本地 学生 数量 下降 ， 高中 教学资源 过剩 ， 允许 外 省籍 学生 就读 ， 可 为 当地 创收 不少 赞助费 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 全国 各地 都 有 外来人员 ， 这 项目 一旦 实施 的确 是 件 好事 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 北京 还 远 吗 ？ 北上 广都 应该 这样 资源 的 不 公平 分配 改变 了 多少 好孩子 的 命运 ？ 条件 “ 很 低 ” 的 呀 ？ ！ 为什么 在 三年 前 不 规定 ： “ 外来人员 的 子女 想 在 广东 参加 高考 的话 ， 他们 的 子女 必须 现在 就 在 广东 参加 中学 学习 ” 呢 ？ ！ 转发 微博 以前 也 这么 想过 ， 全国 一张 卷子 ， 一个 分数线 ， 不过 现在 不太 现实 ， 各省 教育 水平 不 一样 ， 受 教育 程度 不 一样 … 期待 教育 均衡 发展 ， 录取 均衡 发展 ， 不要 北大 只成 了 北京 人 的 大学 / / @ 乐享 廊坊 : 期待 习 大大的 下 一个 利国利民 的 改革 能 是 高考 改革 ！ ！ ！ 全国 一张 卷 ， 一个 分数线 ！ ！ ！ 转发 微博 转发 微博是 的 / / @ 换个 名字 潜水 ： 广东 ， 永远都是 中国 改革 的 排头兵 中国 的 希望 啊 广东 大部分 是 中小 工厂 ， 而 这些 工厂 往往 是 不 帮 底层 员工 买 社保 的 除 广深外 ， 地产商 靠 卖房子 ， 政府 靠 卖地 的 日子 不如 以前 了 ， 说到底 就是 考生 要 帮 政府 房地产商 消化 库存 转发 微博 广东 总是 走 在 前面 不过 就 好看 而言 ， 广东 本身 是 人口 大省 ， 竞争 激烈 ， 而且 也 是 国内 外来人口 最多 的 省份 ， 因此 ， 全国 高校 增加 在 广东 的 录取名额 是 必要 的 转发 微博 .. 看似 打开 了 门 ， 就是 又 装 了 铁丝网 / / @ 广州湾 在线 : 转发 微博 广东 棒 ！ 真心 赞 ！   👏 👏 👏 异地 高考 正在 放开 ？ 转发 微博 转发 微博 转发 微博 转发 微博切 ， 安徽 两年 前 就 可以 了 白眼 转发 微博 转发 微博 转发 微博 这 比 北京 人性化 多 了 转发 微博 这么 棒 好哟 这 尼玛   全国 都 应该 在 哪 上学 在 哪 高考   转发 微博 转发 微博 可是 我 已经 考完 了 而且 能 异地 高考 也 并不一定 就是 好事 ， 毕竟 广东 人多 竞争 更大 转发 微博 转发 微博 转发 微博 转发 微博 当年 在 广东 读 了 快 十年 了 ~ 现在 大学 快 毕业 才 开放 异地 高考 ~ 转发 微博 试题 难 ， 分数 高 的 省份 都 有 可能 / / @ 牛同 我 向前 冲 ： 河南 考生 要 进驻 广东 了 哈哈 转发 微博 转发 微博 如果 北京 也 能 这样 就 好 了 好 喜讯 啊 转发 微博 太棒了 ， 妹妹 以后 就 可以 在 那边 高考 了 转发 微博 孩子 高考 和 爹妈 交 社保 有 什么 关系 呢 ？ 转发 微博 / / @ 自动化 网 官方 微博 : 近日 ， 广东 教育部门 发 通知 ， 明年 起 就读 普通高中 的 外来 务工人员 随迁 子女 可 在 广东 高考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老弟 终于 阔以 就近 高考 了 转发 微博 转发 微博 转发 微博 转发 微博 我 想 看到 的 是 放屁 高考 这一 制服 拜拜 转发 微博 转发 微博真 好 转发 微博是 四个 条件 同时 满足 么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就算 开放 了 但是 有 门槛 ， 照样 有人 不够格 会 钻空子 转发 微博 转发 微博 相信 广东 高考 即将 成为 全国 最 难 之一 转发 微博 转发 微博 太好了 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵   什么 几把 都 跟 社保 挂钩 了   转发 微博 又 他媽 的 社保 我 了 个 去 ， 即 宣布 参加 全国 高考 后 的 又 一个 噩耗 被 电 霹雳 杰克逊 有 鸭梨 躁狂症 悲 催困 死 了 吃惊 晕泪 抓狂 哼 怒 衰酷 生病 怒骂 好 囧 崩溃 震惊 本地人 都 没 地方 站 了 ， 还放人 进来 ， 广东 已经 是 一个 连 本地人 都 不 认识 的 地方 了 身为 一个 本地人 真的 觉得 很 迷惘 ， 我 应不应该 继续 爱 这个 地方 呢 笑笑 笑 转发 微博 转发 微博 转发 微博真 好 ！ 好客 山东 欢迎 你 ， 我们 已经 为 你 准备 好 了 遗传 题 、 带电粒子 运动 、 导数 和 解析几何 转发 微博 转发 微博 转发 微博 我 都 符合 ， 可惜 我前 两年 就 考完 了 … 转发 微博为 国选才 、 不拘一格 转发 微博 转发 微博 转发 微博 转发 微博是 好事 ， 希望 可以 提高 各个 名校 在 广东 招生 的 比例 ， 来 配套 这个 事情 就 更好 了 只 关注 上海 上海 上海 / / @ 倩妞要 透彻 : 好事 阿 @ 夏目 猫 斑   转发 微博 转发 微博 转发 微博 @   广东 高考 压力 这么 大 的 地方 开放 ， 呵呵 敢不敢 北京 上海 也 开放 公平 教育 很 重要 ！   / / @ 林海 谈微博 : 或许 是 试点 ， 然后 向 全国 推广 普及 ？ 我娃 将 开有 了 希望 转发 微博 转发 微博 转发 微博 开放 异地 高考 ， 恭喜 广东 考生 又 有 新 竞争对手 转发 微博 转发 微 博大 北京 请 加快脚步 跟上 节奏 转发 微博 转发 微博 广东 ！ 赞 转发 微博 微笑 幸好 我 毕业 了 转发 微博 转发 微博 转发 微博 转发 微博年 大 一 新生 发来 祝贺   的 师弟 师妹 加油 赞 广东 果然 包容性 最高 ！ 广东 ， 人满为患 ！ 陆地 面积 万平方公里 ， 户籍 人口 过 亿 ， 常住 随 子女 、 随 父母 的 人口 一 两千万 应该 不止 ， 流动人口 三四千万 ， 一点点 的 土地 养活 了 中国 九分 之一 的 人口 ； 日本 万平方公里 ， 人口 一亿多 一点 ， 广东 人口密度 是 日本 的 三倍 有 多 ！ 广东 城市 小区 ， 七八成 是 各 省份 的 外地人 ！ 为国 选才 、 不拘一格 $ ¥ & ^ ～ # ^ ⋯ ⋯ ⋯ ⋯ ⋯ 转发 微博 转发 微博 转发 微博 转发 微博是 好事 ， 希望 可以 提高 各个 名校 在 广东 招生 的 比例 ， 来 配套 这个 事情 就 更好 了 不是 说 可以 异地 高考 了 吗 ？ 怎么 还有 这 事 转发 微博能 为 政府 增收 太绝 了   对 山东 来说 是 好事 嘛 不 就 年 社保   山东人 看看 历年 的 高考 录取线 砸锅卖铁 向 广东 进发   一句 话 去 广东 交 社保 方便 孩子 参 高考 我 可以 重来 吗 ？ ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博妈 蛋 ， 当年 我爹 给 我们 买 了 三套 房子 去 高考 的 拜拜 拜拜 转发 微博 # 村 代表 举报 反 被 陷害 #   我 朋友 他 爸爸 已经 被 不明不白 关 在 监狱 一年 多 了 ～ 一个 原本 幸福 的 家庭 ， 现在 每天 醒来 都 是 噩梦 ～ 求 扩散 ， 求 正义 ， 中国 人 残害 中国 人 ！ ！ ！ ！ / @ 央视 新闻 @ 直播 贪官   @ 迟夙生 律师   @ 清风 中原   @ 西藏 昌都 人 韩红   @ 微博 新鲜事   大多 市 不是 广东 户口 高中 都 不能 上   上 不了 高中 你 让 人家 怎么 有 机会 跟 你 竞争 考大学   呵呵 转发 微博 外地人 的 福音 可爱 应该 改革 了 转发 微博关 社保 什么 事 转发 微博 吃惊 又 是 玩 社保 连续 的 老套路 … 父母 要 在 一个 公司 呆 三年 还 不断 ！ 大概 只有 公家 饭碗 符合 的 多 … 转发 微博 转发 微博 还有 这么 多 条件 ， 能 叫 全面 开放 ？ 转发 微博 鼓掌 转发 微博 为了 我 孩子 也 不能 回 山东 啊 悲伤 悲伤 悲伤 还有 哪 ？ 我 当年 怎么 就 没有 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 看下 哈 转发 微博 喝彩 转发 微博 转发 微博 转发 微博 广东省 的 外地 考生 都 看 过来 哈哈 好 政策 转发 微博 转发 微博 幸好 我 早考 完 高考 了 ， 不然 这么 多 竞争对手 我 这个 学渣 都 不 知道 如何是好 啊 转发 微博 心疼 列表 广东 人轉 發微 博咳 ～ 考试 真不容易 泪流满面 ☀ 看到 评论 都 是 对 广东 满满的 好感 ， 好 爱 这个 地方 合法 住所 证明 是 什么 意思 ？ 意思 是 要 在 广州 有 买房 才行 吗 ？ 弱弱 的 问句 租房 行 吗 转发 微博 转发 微博   和   呢 ？ 要是 同 试卷 同 录取 就 好 了 （ 很多 省份 已经 统一 试卷 了 ， 感觉 国家 在 朝 这 方向 努力 ， 但 阻力 可想而知 ） 大 山东 随便 你 来 ， 只要 你 敢 来 微笑 转发 微博 转发 微博 转发 微博 👏 转发 微博 转发 微博 本来 人 就 多   开放 异地 高考 不 限制 让 本地人 怎么办   现在 好多 省份 都 是 全国 卷   都 一样 录取   比 以前 好多 了 拜拜 拜拜 如果 提前 开放 很多年 ， 如今 我 还 会 在 这儿 么 怒 转发 微博 转发 微博 好事 一件 转发 微博 转发 微博 无知 不 了解 这 政策 其实 没松 就 在 那 嚷嚷 什么 外地人 都 会 来 广东 现在 产业 转型 升级 很多 制造 加工业 纷纷 倒闭 民工 回乡 潮 广东 已经 没有 像 以前 那么 吸引 外来工 了 开始 就 知道 子女 不能 同等 享有 受 教育 的 权利 被 歧视 还有 多少 人 愿意 来 来 拖家带口 也 要 好几年 升学 考 看过 太 多 本地 生 成绩 不好 却 因为 有 指标 可以 上 好 的 学校 转发 微博 好事 初中 的 时候   中山   就 有 什么 积分 可办 户口 的   各种 条件 一般 农民工 根本 达 不到 要求   什么 学历 硕士   海归 华侨   等等 优先   我 呵呵 哒   中山 就是 中考 没有 广东 户口 就 不能 上 高中 轉發 微博 开放 异地 高考 ， 恭喜 广东 考生 又 有 新 竞争对手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 别闹 社保 连续 三年 就 难倒 一大批 了 我 大 山东 放开 高考 的话 有人 来 吗 ？ 转发 微博 转发 微博 转发 微博 合法 住所 证明 ？ 必须 是 买 的 房子 ？ 转发 微博 转发 微博 转发 微博死 他们 全家 的 坑人 政策 ， 快去 死光光 学生 要 读书 参加 高考 无需 任何 条件 ， 这才 叫 中国 人民 的 权利 ！ 留着 @ 牧心   想要 在 广东 中考 要求 必须 有 初中 年 学籍 ？   / / @ 凡杰 的 一些 事 一些 情 : 转发 微博 @ 绿色 心情 明明 ： @ 绿色 心情 明明 ： 我 是 天津市 静海县 人民 ， 每年 供热 不 达标 ， 最高 室内 温度 是度 ， 今年 更 厉害 ， 到 现在 暖气片 还是 冰 的 了 ， 科惠 热力 公司 人们 不 作为 ！ 上访 ， 电话 投诉 都 没有 人管 ， 请 有关 部门 重视 一下 为 我们 老百姓 做主 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不管 如何 ， 总算 开 了 一个 “ 门缝 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 北京 是不是 也 不远 了 终于 落地 轉發 微博 转发 微博 各种 资源 都 拿来 换 社保 ， 社保 得 有 多 亏空 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期望 北京 也 放开 转发 微博 转发 微博 / / @ 灵石 检察院 : 转发 微博 / / @ 柳州 公安 :   转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 【 广东 明年 全面 放开 “ 异地 高考 ” ： 需 父母 一方 在 广东 连续 交年 社保 】 近日 ， 广东 教育部门 发 通知 ， 明年 起 就读 普通高中 的 外来 务工人员 随迁 子女 可 在 广东 高考 要求 ： ① 父母 至少 一方 在 广东 连续 交满 年 社保 ② 父母 一方 提供 在 广东 居住证 ③ 有 合法 住所 证明 ④ 子女 本身 在 广东 中考 并 有 完整 年 学籍 ( 央视 记者 魏星 ) 转发 微博 / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 金盾 广安 :   转发 微博 围观 围观 / / @ 热线 :   围观 围观 转发 微博顶 ！ / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 / / @ 柳州 公安 :   转发 微博刚 改为 全国 卷 就 开放 异地 高考 ， 重本 名额 如果 不 扩招 ， 这届 广东 小朋友 们 也 是 够 悲哀 … … … / / @ 柳州 公安 :   转发 微博 转发 微博 转发 微博 我 江苏 是 不 需要 这项 政策 的 ， 因为 您 的 孩子 来 也 考不上 ， 一个月 三十天 半 上课 老师 都 爱葛军 转发 微博 转发 微博 本来 基数 就 大 ， 放 不 放开 有 什么 区别 ， 北京   上海 放开 那才 叫 牛 逼 ！ 本来 就 应该 全国 一张 卷子 ， 按 分数 来 ， 都 是 中国 人 最大 的 “ 分裂 思想 ” 不 在 台湾 ， 在 大陆 ！ 转发 微博 转发 微博 转发 微博 什么 时候 取消 学区 限制 呢 / / @ 柳州 公安 :   转发 微博 👏 👏 还要 设 条件 ！ ？ 不 平等 条件 来考 吧 ， 不过 先 看清楚 啦 啊 ， 广东 的 重本 一本 录取率 全国 差不多 垫底 现在 成绩 好 的 小孩 周末 不是 在 补习 就是 在 补习 的 路上 衰 转发 微博心心 鼓掌 鼓掌 转发 微博 转发 微博 @ 韶关 生活 网   搬 糖豆 转发 微博 转发 微博 转发 微博看 了 评论   觉得 上海 不是 一个 人 在 战斗 蜡烛 转发 微博 @ 黄炎 小盆友   转发 微博 转发 微博 转发 微博 转发 微博 这个 好 高考 大军 思考 要是 早 几年 就 好 了 再见 转发 微博 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 天津 教育   天津 啥时候 才能 放开 “ 异地 高考 ” 泪 @ 小 嘻嘻   福音 ， 把 孩子 放 你家 户口本 上 吧 害羞 转发 微博轉 發微博 我 看 可以 我 这个 干妈 当定 了   / / @ 子 非于 - : @ 小 嘻嘻   福音 ， 把 孩子 放 你家 户口本 上 吧 害羞 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 柳州 公安 : 转发 微博 转发 微博 转发 微博 实事求是 ， 敢为天下先 转发 微博 確實 ； 尤其 是 深圳 這個 新都市   / / @ 笨嘴 文 : 广东 的 包容性 是 没有 任何 地方 可以 比拟 的 ！ 不仅 ， 穷人 可以 在 广东 活得 好 ， 也 造就 了 除了 北京 之外 最多 的 外 省籍 富翁 ， 任正非 、 王传福 、 张茵 、 许家 印 等等 ， 广东 真正 是 海纳百川 ， 不怕 外 的 地方 ！ 转发 微博 广东 明年 全面 放开 “ 异地 高考 ” ： 需 父母 一方 在 广东 连续 交年 社保 转发 微博 如果 这项 政策 可以 早 几年 实施 ， 我 就 可以 不用 回 贵州 高考 ， 或许 也 就 与 今天 的 枣庄 雪景 那么 错过 ， 又 将 会 是 另外 一种 人生 与 生活 了 转发 微博 拜拜 怪 我 咯 ！ 盼望 北京 早日 出台 此 政策 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 对于 广东 本土 的 考生 的 竞争 加大 了   😥   😥   😥 转发 微博 转发 微博 如果 是 真的 就 好 了 ！ 希望 如此 ！ 转发 微博 @ 祥 阿翠  ", "label": "0"}