{"text": "# 映像 # 【 壮观 ！ 英国 “ 雪地 艺术家 ” 徒步 踩 出 巨幅 画作 赞 】 英国人 西蒙 - 贝克 自称 全世界 第一位 “ 雪地 艺术家 ” ， 靠 在 雪地 中 徒步 行走 、 用 双脚 踩 出 了 许多 巨幅 画作 ： 有 雪花 、 有 飞龙 ， 虽然 作品 尺寸 \" 巨大 \" ， 但 每 一步 都 十分 精准 网友 ： 想想 自己 在 雪地 踩 出来 的 鬼畜 ... 有点儿 惭愧 笑 转发 微博 转发 微博 处女座 吧 ， 忽然 想 如果 来 一阵 大风 会 怎样 厉害 ！ 威武 威武 威武 生活 ， 即 艺术 转发 微博 转发 微博 话筒 转发 微博 转发 微博耶耶耶 转发 微博 微笑 转发 微博 转发 微博 转发 微博 奇迹 转发 微博心 你 那里 下雪 了 吗 ？ 转发 微博 转发 微博 转发 微博赞 转发 微博 美不胜收 馋嘴 转发 微博 转发 微博 转发 微博 跪 转发 微博 好看 ！ 我 只会 瞎 踩 转发 微博 雪地 、 艺术家 想想 自己 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博好 美赞 赞赞 转发 微博太美 了 ！ / / @ 陈昌凤 :   太美 了 ！ 转发 微博 转发 微博蛮 厉害 的 微风 转发 微博 转发 微博 转发 微博 / / @ 陈昌凤 : 太美 了 ！ 谁 知道 明天 的 雪会 不会 在 落地 前 就 液化 了 微笑 / / @ 陈昌凤 : 太美 了 ！ 转发 微博   / / @ 陈昌凤 : 太美 了 ！ 牛 转发 微博 在 什么 领域 都 能 涉及 到 的 绘画 技术 好 神奇 / / @ 小 琥珀 : 美不胜收 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 漂亮 如果 下 大雪 了     我 也 想 这么 做 可爱 转发 微博 转发 微博 转发 微博 嘻嘻   / / @ 东坝 发布 : 微笑 转发 微博 转发 微博 转发 微博 美美 美 转发 微博 膜拜   / / @ 陈昌凤 : 太美 了 ！ 转发 微博美 雪地 艺术家 转发 微博 转发 微博 厉害 ！ 转发 微博 转发 微博 围观 围观 围观 转发 微博 转发 微博 鼓掌 鼓掌 转发 微博 转发 微博 / / @ 陈昌凤 : 太美 了 ！ 转发 微博 转发 微博美 / / @ 江西 新闻 : 心 你 那里 下雪 了 吗 ？ 转发 微博 转发 微博 我 怎么 突然 联想 到 了 麦田 里 的 怪圈 偷笑 我 的 天 ！ ！ 转发 微博 转发 微博 艺术 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 江南 微笑 可爱 爱 你 亲亲 鼓掌 互粉 心赞 给力 围观 礼物 蛋糕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈昌凤 : 太美 了 ！ 转发 微博好 棒 首先 得 给 我 一片 雪 的 舞台 转发 微博 你 可真会 玩 ！ 转发 微博 转发 微博 转发 微博 吃饱 撑 的 美 ， 就是 现在 赞赞 太 开心 太 开心   / / @ 陈昌凤 : 太美 了 ！ 转发 微博 转发 微博 转发 微博 / / @ 陈昌凤 : 太美 了 ！ 壮观 / / @ 陈昌凤 : 太美 了 ！ 转发 微博 ( ⊙ ⊙ ) 哇 转发 微博 / / @ 陈昌凤 : 太美 了 ！   @ 用户 转发 微博 转发 微博 这个 太牛 逼 了 / / @ 陈昌凤 : 太美 了 ！ 有心人 突然 想起 小编 在 民大 第一次 下雪 时 踩 的 东西 … … 比起 这个 真的 是 😭 😭 真 好看 ！ 转发 微博赞 城会 玩 转发 微博 老公 喜欢 嘻嘻 嘻嘻 心 心 转发 微博好 美 / / @ 陈昌凤 : 太美 了 ！ 转发 微博 漂亮 ， 厉害 转发 微博 转发 微博 转发 微博 这 也 是 一切 源于 热爱 吗 ？ 或许 ， 我 就是 缺 了 点 勇气 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好看 请 欣赏 英国 （ 雪地 艺术家 ） 徒步 踩 出 的 作品 / / @ 陈昌凤 : 太美 了 ！ 转发 微博 转发 微博 壮观 ！ 英国 “ 雪地 艺术家 ” 徒步 踩 出 巨幅 画作 ！ 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 商丘 工商 :   赞 转发 微博 【 中国 印象 】 @ 万方 会计学 系 第一 团总支   @ 河南 共青团   @ 万方 共青团   你 的 家乡 下雪 了 吗 心 / / @ 鹿邑 工商 :   / / @ 商丘 工商 :   赞好 漂亮 ～ 美 英国 艺术家 西蒙 - 贝克 徒步走 出 的 艺术 😉 一件 作品 有 几个 足球场 大 ， 行走 时 需要 借助 指南针 以免 迷路 吃惊 ， 还要 控制 行走 的 速度 ， 看来 搞 艺术 真 不是 件 简单 的 事 嘻嘻 现在 长春 也 下 起 了 雪 ， 大家 有 自己 得意 的 作品 吗 馋嘴 @ 郑州 锦囊 文化 传播   / / @ 舌尖 上 的 六 包子 : 这个 太牛 逼 了 / / @ 陈昌凤 : 太美 了 ！ 转发 微博   / / @ 工程 经济 学院 建造 : 转发 微博 / / @ 江西 新闻 : 心 你 那里 下雪 了 吗 ？ 转发 微博美 ！   / / @ 陈昌凤 : 太美 了 ！ 转发 微博 / / @ 鹿邑 工商 :   / / @ 商丘 工商 :   赞 / / @ 鹿邑 工商 :   / / @ 商丘 工商 :   赞 转发 微博 / / @ 鹿邑 工商 :   / / @ 商丘 工商 :   赞 / / @ 鹿邑 工商 :   / / @ 商丘 工商 :   赞 转发 微博 / / @ 鹿邑 工商 :   热门   / / @ 商丘 工商 :   赞 / / @ 鹿邑 工商 :   / / @ 商丘 工商 :   赞 / / @ 鹿邑 工商 :   / / @ 商丘 工商 :   赞 / / @ 鹿邑 工商 :   / / @ 商丘 工商 :   赞 / / @ 鹿邑 工商 :   / / @ 商丘 工商 :   赞", "label": "0"}