{"text": "记住 ， 不是 眼泪 就 可以 挽回 失去 的 ， 所以 不要 轻易 流下 你 的 泪 ； 记住 ， 不是 伤心 就 一定 要 哭泣 ， 所以 不要 那么 吝啬 你 的 微笑 ； 记住 ， 不是 你 认为 可以 给予 就 给予 ， 所以 不要 那么 轻易 许下 承诺 ； 记住 ， 不是 你 做 的 不够 好 ， 所以 不要 悲悯 的 以为 自己 一事无成 ； 记住 ， 不是 只有 你 一个 人 在 努力 ， 所以 不要 轻易 的 就 放弃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中肯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 认定 目标 ， 勇往直前 一个 人活 的 像 一只 队伍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 就 不 放弃 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 放弃 ， 弃 之 可遇 ； 转发 微博 转发 微博 转发 微博 什么 事 不到 最后 都 不要 轻言 放弃 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 证券 资讯 博览   @ 城建 网宣部   @ 江西 应用 科技 学院 城市 建设 分院   @ 江西 应用 科技 学院 城市 建设 分院   @ 江西 应用 科技 学院 微博 工作室   转发 微博 说得好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 … … … 不 流泪 ， 就是 一种 成长 转发 微博 / / @ 言诚 一凡 : 转发 微博 转发 微博 努力 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 张 胖子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 ， 不是 眼泪 就 可以 挽回 失去 的 ， 所以 不要 轻易 流下 你 的 泪 ； 记住 ， 不是 伤心 就 一定 要 哭泣 ， 所以 不要 那么 吝啬 你 的 微笑 ； 记住 ， 不是 你 认为 可以 给予 就 给予 ， 所以 不要 那么 轻易 许下 承诺 ； 记住 ， 不是 你 做 的 不够 好 ， 所以 不要 悲悯 的 以为 自己 一事无成 ； 记住 ， 不是 只有 你 一个 人 在 努力 ， 所以 不要 轻易 的 就 放弃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 微微一笑 很 清闲 # 转发 微博 转发 微博 转发 微博 转发 微博 千万 不要 轻易 放弃 @ 万方 会计学 系 第一 团总支   @ 共青团 河南省委 学校 部   @ 河南 共青团   @ 万方 共青团   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 旧颜 : 转发 微博 转发 微博 # 吴世勋 #   ##   # 吴世勋 单封 第一 #   好 喜欢 转发 微博 转发 微博 转发 微博 为了 自己 而活 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 既然 决定 去往 远方 ， 又 怎能 半路 返航 ？ 眼泪 不值钱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博記 住 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感悟 人生 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 ， 不是 所有 事 都 可以 自己 扛 的 ， 所以 扛不住 了 记得 找 兄弟 闺蜜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦 ， 这样 啊 ！ 转发 微博 转发 微博", "label": "0"}