{"text": "这辈子 ， 和 谁 过 ， 怎样 过 ， 过 多久 ， 有人 因为 爱情 ， 有人 因为 物质 ， 有人 因为 容貌 ， 有人 因为 前途 ， 有人 因为 压力 而 当 这 日子 真的 要 和 选择 的 人 一起 过 了 ， 你 才 明白 ， 钱 够花 就 好 ， 容貌 不 吓人 就行 其实 真正 幸福 的 标准 ， 无需 理由 很 简单 ， 只要 笑容 比 眼泪 多 ， 你 就 找 对 人 了 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小 杨   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只要 自己 觉得 快乐 ， 这 就是 幸福 转发 微博 戳 中泪点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 幸福 心 转发 微博 转发 微博 转发 微博 转发 微博说 的 真 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   她 已 不再 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实在 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 她 在 闹 ， 我 在 笑 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 啊 ！ 是 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 微笑 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 @ 某人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 心心 转发 微博 转发 微博 经典 转发 微博 转发 微博 转发 微博 转发 微博 @ - 言 子午   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 原来 爱 就是 这样 一切 尽在不言中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 伴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑容 要 比 眼泪 多 ， 好 奢侈 转发 微博 转发 微博 转发 微博 @ 蓝 胖子   赞 转发 微博人 还是 很 虚伪 的 ， 如果 只是 讲 感情 ， 也许 登对 的 人 不少 ， 只是 我们 为了 可怜 的 自尊 、 面子 ， 亲手 放弃 了 可以 开怀 笑 的 机会 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这辈子 ， 和 谁 过 ， 怎样 过 ， 过 多久 ， 有人 因为 爱情 ， 有人 因为 物质 ， 有人 因为 容貌 ， 有人 因为 前途 ， 有人 因为 压力 而 当 这 日子 真的 要 和 选择 的 人 一起 过 了 ， 你 才 明白 ， 钱 够花 就 好 ， 容貌 不 吓人 就行 其实 真正 幸福 的 标准 ， 无需 理由 很 简单 ， 只要 笑容 比 眼泪 多 ， 你 就 找 对 人 了 心 转发 微博 转发 微博 只要 笑容 比 眼泪 多 就 好 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博人 ， 知足长乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 就 耐心 等 着 吧 😉 😉 😉 称赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 猪头 转发 微博 转发 微博 只要 笑容 比 眼泪 多 转发 微博找 对 了 爱人 ， 就 会 幸福 一辈子 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 笑 我 就 开心 嗯 心 因为 爱情           爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老夫老妻 ， 携手 走过 一生 一场 赌注 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 三只 小熊 没 饼干 吃   @ 爱 - 我 不是 谁   @   @ - - 不 可能 的 人 - _ -   @ 用户   转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}