{"text": "【 扒 一 扒 ： 一支 圆珠笔 里 的 世界 账本   看 完 秒 懂 中国 制造 ↓ ↓ 】 中国 一年 生产 近 亿根 笔 ， 但 每支 笔 只能 赚 不到 分钱 到底 谁 赚钱 了 ？ 日本 人 赚 了 材料 的 钱 ！ 瑞士 赚 了 设备 的 钱 ！ 而 中国 赚 的 却是 苦力 的 钱 ！ 这 是因为 中国 的 多家 制笔 企业 中 没有 一家 掌握 高端 笔头 和 高端 墨水 制作 的 核心技术 ... : / / . / 必须 痛定思痛 不 开放 ， 连 这种 苦力 钱 都 赚 不到 ！ 还 真是 可怜 这是 真的 啊 吃惊 吃惊 富士康 在 业内 垄断 了 多 的 市场 ， 全世界 无人能敌 那 是 赚 了 还是 亏了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 ， 原来 咱们 只是 个 大老粗 暴发户 而已 吃惊 伤心 转发 微博 转发 微博 教育 出 的 问题 心 要 踏实 一点 才能 做事 造 不如 买买 不如 租 这 跟 董 小姐 也 有 关系 ？ 转发 微博 转发 微博 转发 微博 小小的 圆珠笔 折射出 中国 制造 道路 依然 任重道远 ， 道 阻且 长 ！ 不能 误导 出 一种 大众 批判 的 心态 和 舆论   新 中国 才 六十多年 ， 很多 技术 需要 时间 ， 这是 正常 的   卫星 与 航天技术 我们 就 已经 又 出来 了   要 有 发展 和 期待 的 心态 中国 制造 转发 微博 的确 是 ， 前两天 邱 老师 还 提到 转发 微博 转发 微博 还是 一个 加工厂 的 角色 努力 呀 ！ 转发 微博 转发 微博 中国 制造 ？ 转发 微博 @ 文静   @ 萌猛 站 起来   @ 贝塔 宝胤娘   转发 微博 转发 微博 支持 格力 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 正在 由 制造 大国 向 制造 强国 转型 转发 微博 我们 还 需 埋头苦干 ， 钻研 技术 转发 微博 转发 微博 掌握 关键环节 太 重要 了 要不然 终究 是 跑龙套 的 是 该 好好 想想 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 支持 珠 姐姐 ！ 敢讲 实话 的 人 ！ 现在 国家 鼓励 双创 ， 们 在 电视节目 中 都 自嘲 的 说 到 ， 一大 篇 天花乱坠 让 们 热血 澎湃 ， 这个 那个 的 好 ， 那个 这个 的 秒 ， 核心 的 技术革新 有 多少 ？ 大部分 都 是 消费 和 娱乐性 ， 各种 手段 拉动 内需 ， 下降 通货 同比 下降 ， 消费 却 在 升高 ， 真不知道 中国 人双 的 多亿 的 消费 是 慰藉 自己 内心 病态 的 心里 呢 还是 在 那里 虚荣 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 的 ， 日本 一家 就 抵得 多少 家 我们 的 企业 转发 微博 转发 微博可 不能 跟 手机 一样 没 下文 了 掌握 了 就 会 被 收购 ， 最后 还是 变成 人家 的 转发 微博 我们 的 很多 产业 都 没有 掌握 高端 核心技术 怒有 的 赚 就 可以 了 ， 怎么 不 说 还 解决 就业 呢 ？ 转发 微博 转发 微博 转发 微博 一支 圆珠笔 解析 了 向 上游 产业 升级 转型 之道 ， 从 红海 驶入 蓝海 愿望 很 是 美好 ， 走 自己 的 路 让 别人 的 路 没有 人 走 # 二零 一五 # 好 心酸 赶快 扎扎实实 地 开展 科技攻关 吧 ！ 没有 关键技术 ， 谈何 品质 保证 ？ 谈何 优化 生产 制造 ？ 谈何 核心技术 掌握 ？ 谈何 竞争 优势 ？ 转发 微博 转发 微博 转发 微博怪 我 咯 ？ 所以 董 小姐 要 搞 文具 了 ？ 转发 微博 转发 微博 世界 工厂 ， 代价 却是 我们 的 环境 好 可怜 的 中国 制造 转发 微博 转发 微博 这 就是 中国 有些 公知 鼓吹 的 中国 制造业 ， 不 欺骗 人民 他们 就 活不了 连 个 小小的 笔头 都 作 不了 ， 还 号称 世界 制造业 强国 ， 脸皮 真是 够 厚 太 丢人 了 吧 ！ 转发 微博 创新 不足 是 我们 的 硬伤 ， 努力 吧 核心 科技 ？ 真正 靜下 心來 去 研究 製 造 業 技 術 的 企 業 還 是 太 少 了 抓狂 失望 转发 微博 原来 一支 笔 只能 赚 亿 利润 啊 ？ 傻强 智商 越来越低 了 … … 可悲 转发 微博 思考 如何 培育 企业 的 研发 能力 行业 主管部门 牵头 ， 成立 行业协会 ， 联合 研发 ， 包含 科研 院校 ！ 这 方法 行 不 ？ 转发 微博 转发 微博 哎哟 董 小姐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 多么 可悲 ， 中国 需要 制造业 ， 互联网 + 是 个 伪名 题 ， 最多 是 一种 工具 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 去 研究 “ 高端 ” 去 了 ， 谁 还 关注 一支 圆珠笔 是 来自 何方 ？ 况且 未来 都 “ 键盘 ” 了 ， 谁 还 会 用笔 写字 ？ 央媒真 搞笑 转发 微博 就是 在 奇葩 的 女人 ， 中国 需要 这样 的 人 ， 必须 支持 她 转发 微博 中国 现在 是 啥 🐶 技术 都 没有 啊   惨 ！ 连 这个 技术 都 不 掌握 妄谈 飞机 连 一纸 圆珠笔 都 搞不好   / / @ 佛为 上 : 可悲 # 美国 加息 ## 下雪 了 # 中国 制造业 ， 为什么 不 挺进 产业链 顶端 ？ 良有以也 现在 各路人马 热火朝天 的 搞 “ 两创 ” ， 希望 能够 多 在 创意 和 技术 专利 上 下功夫 ， 当然 首先 还是 绕不开 原始 的 资本积累 ， 奶茶 还是 要 卖 的 、 裤子 还是 要 缝 的 、 打火机 继续 畅销 欧美 日 偌大 一个 中国 ， 连 一支 笔 都 做 不好 ， 是 做 不到 ， 还是 不想 做 ？ 难怪 我们 的 钱 都 被 比人整 走 了 中国 ， 不 应该 只是 世界 的 代工厂 不会 吧 只 赚 一分钱 ， 不 可能 人家 晨光 都 上市 了 / / @ 玩美 燕子 :   / / @ 佛为 上 : 可悲 无妨 ， 这个 例子 无法 体现 中国 工业 水平 高端 笔尖 ， 墨水 ， 搞 不 出来 也 不会 影响 中国 的 工业 霸权 有 足够 利润 ， 自然 有 企业 去 研发 ， 没 企业 去 琢磨 ， 说明 这些 不 值得 琢磨 我们 不需 在 每 一个 无关 国家 命运 的 细碎 工业 类目 中 居于 顶峰 现在 用 的 一直 都 是 日本 的 百乐 ， 是 心理作用 呢 ， 还是 心理作用 呢 ， 就是 觉得 比 什么 晨光 的 好 用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 制造 缺乏 核心技术 中国 制造 早该 升级 为 中国 创造 了 ！ 没错 转发 微博 转发 微博 转发 微博 还是 得 自己 掌握 技术 要不然 只能 挣 苦力 钱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大田 农庄 的 本吉明 : 是 的 ， 日本 一家 就 抵得 多少 家 我们 的 企业 / / @ 喜汁 大涩 郎 :   / / @ 大田 农庄 的 本吉明 : 是 的 ， 日本 一家 就 抵得 多少 家 我们 的 企业 转发 微博 转发 微博 转发 微博 技术 转发 微博 转发 微博 吃惊 吃惊 衰 / / @ 段 小康 - ： 我们 也 有 赚钱 的 ， 你 怎么 不 讲 啊 ， 我们 的 房地产 最 赚钱 了 ！ 转发 微博 最 右边 良心 评论   / / @ 托尼富 : 吃惊 吃惊 衰 / / @ 段 小康 - ： 我们 也 有 赚钱 的 ， 你 怎么 不 讲 啊 ， 我们 的 房地产 最 赚钱 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我们 的 制造业 需要 加油 了 ！ 亿根 ， 每根 利润 不足 分 ， 也 就是 这些 产量 的 利润 不足 亿 人民币 ？ 然后 ， 这 不足 亿 ， 得家 公司 来 完成 ？ 每家 工厂 不足 . 万 人民币 的 利润 每年 ？ 确定 不是 开玩笑 么 ？ 亲爱 的 笑笑 转发 微博 转发 微博 知识 改变命运 ， 知识 创造财富 ， 努力学习 💪 转发 微博 转发 微博 转发 微博 那 还 老 吹牛 什么 自主 研发 ， 世界 一流 什么 的 ， 难得 连根笔 都 不会 制造 吗 ？ 这个 例子 就 充分 理解 了 ： 世界 的 经济 是 离不开 中国 的 ， 中国 养活 了 全世界 ， 还有 其他 的 例子 吗 ？ 转发 微博 转发 微博 改革开放 这么 多年 了 仍然 只是 加工厂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就 知道 窝里横 和 跪 舔 洋人 / / @ 托尼富 :   吃惊 吃惊 衰 / / @ 段 小康 - ： 我们 也 有 赚钱 的 ， 你 怎么 不 讲 啊 ， 我们 的 房地产 最 赚钱 了 ！ 转发 微博怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可悲 转发 微博 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哭 浪 ！ 转发 微博 加油 转发 微 博格 力 掌握 核心 科技 案例 讨论 哪 哪 都 有 格力 转发 微博 转发 微博 真真假假 ， 假假 真真 转发 微博 转发 微博 中国 有 电脑芯片 与 手机芯片 的 研发 吗 ? 火箭 ， 卫星 ， 高铁 技术 都 不 落后 ， 为什么 民生 科技 却 发展 迟缓 呢 ? 说到底 还是 缺乏 催生 这 一类 研究 的 环境 从古至今 就是 重文轻理 的 文化 ， 无论是 教育 ， 政策 支持 ， 企业 投入 ， 竞争 环境 等等 都 是 不 足够 的 ， 民生 科技 就 像 国足 一样 萎靡不振 ? 转发 微博 打脸 打脸 打脸 说来 我 也 要 在 网上 买笔 了 下层 政府 只求 短平快 ， 没有 发展 的 眼光 ， 一个 领导 最 多 四年 就 走 了 ， 提升 了 ， 才 不想 以后 的 事 ， 转发 微博泪 转发 微博 这 也 是 穷人 和 富人 的 区别 ， 穷人 是 考 劳力 挣钱 ， 而 富人 是 考钱生 钱 … … 思考 转发 微博 转发 微博 转发 微博 转发 微博 男人 的确 值得 深思 / / @ - : 中国 有 电脑芯片 与 手机芯片 的 研发 吗 ? 火箭 ， 卫星 ， 高铁 技术 都 不 落后 ， 为什么 民生 科技 却 发展 迟缓 呢 ? 说到底 还是 缺乏 催生 这 一类 研究 的 环境 从古至今 就是 重文轻理 的 文化 ， 无论是 教育 ， 政策 支持 ， 企业 投入 ， 竞争 环境 等等 都 是 不 足够 的 ， 民生 科技 就 像 国足 一样 萎靡不振 ? 转发 微博太 惊讶 了 ！ 中国 居然 无 做 笔 的 技术 ？ ！ 吃惊 要 争气 ， 种花 家 转发 微博 转发 微博 😂 😂 转发 微博 研发 高端 的 实力 技术   需要 投资 人力物力 ， 中国 制造 以 廉价 短命 就 可 命名 ， 那么 这个 源头 问题 不仅仅 是 没有 自己 的 核心技术 这么 简单 ， 市场 的 需求 呢 ？ 标准 一定 是 模糊 的 ！ 想要 好 的   就 不要 去 要求 他 做到 廉价 ， 所以 鼓励 与 支持 的 态度 难以 被 重视 从 根本 慢慢 來 着 吧 ， 不 知道 哪年哪月 太 惊诧 了 ， 原来 连 个 圆珠笔 的 制造 技术 都 没有 ， 还 以为 这是 中国 发明 的 呢 转发 微博 转发 微博 同胞们 ， 加油 吧 汗 转发 微博 转发 微博 重点 是 核心 的 东西 把 核心 掌握 了 ， 其他 的 都 不 重要 转发 微博 制造业 大国 要 向 制造业 强国 迈进 ！ 转发 微博 转发 微博 想起 年前 小学 时代 小伙伴 们 都 特爱用 的 小日 ” “ 圆珠笔   以及 后来 烂 大街 的 “ “ 签字笔   俺 倒 无所谓 ， 有 啥 用 啥 ， 但 那时 的 国产 园珠笔 芯 的 质量 确实 被 小日 甩 了 几条 街   转发 微博 中国 智造 路途 漫漫 转发 微博 转发 微博 @ 静静   轉發 微博 转发 微博 转发 微博 所以 还是 用 脑子 赚钱 的 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 米 农圈 :   最 右边 良心 评论   / / @ 托尼富 : 吃惊 吃惊 衰 / / @ 段 小康 - ： 我们 也 有 赚钱 的 ， 你 怎么 不 讲 啊 ， 我们 的 房地产 最 赚钱 了 ！ 转发 微博 转发 微博 思考 转发 微博 转发 微博 惊讶 如果 不是 总理 发话 ， 谁 能 知道 原来 中国 科技兴邦 这么 多年 ， 还 不会 制造 圆珠笔芯 这个 东东 ？   : / / . / 是 的 ， 国内 很多 实体店 垮 了 … … 是 些 什么 的 实体店 呢 ？ 批发 或 零售 、 没有 自己 挺 硬 产品 的 、 拿 了 东家 买到 西家 的 实体店 （ 实物 店 是 这样 ， 提供 人工 服务 的 业态 也 一样 ） 早期 粗制 烂 造成 功 的 人士 也 转行 了 、 不屑于 生产 了 、 生产 企业 太 辛苦 ， 附加 增值 服务 也 难 … … 来个 来 钱 快 的 、 资本运作 和 互联网 + … … 转发 微博 # 你 怎么 看 ？ #   / / @ 日本 康复 : 是 的 ， 国内 很多 实体店 垮 了 … … 是 些 什么 的 实体店 呢 ？ 批发 或 零售 、 没有 自己 挺 硬 产品 的 、 拿 了 东家 买到 西家 的 实体店 （ 实物 店 是 这样 ， 提供 人工 服务 的 业态 也 一样 ） 早期 粗制 烂 造成 功 的 人士 也 转行 了 、 不屑于 生产 了 、 生产 企业 太 辛苦 ， 附加 增值 服务 也 难 … … 来个 来 钱 快 的 、 资本运作 和 互联网 + … … 格力 圆珠笔 机器人 转发 微博 转发 微博 转发 微博 吃惊 用 了 这么 多年 笔竟 不 知道 这样 的 事 转发 微博 / / @ 日本 康复 与 养老 賽 博士 :   心 要 踏实 一点 才能 做事 你好 ， 关注   官方 维 信号 【 】 推送   热点 资讯   ， 股票 分析   盈利模式   黑马 战法   免费 教学 转发 微博   / / @ 辽东湾 国际 商品交易 市场 : 转发 微博连 一支 圆珠笔 都 做 不好   / / @ 学车 茶庄 : 多么 可悲 ， 中国 需要 制造业 ， 互联网 + 是 个 伪名 题 ， 最多 是 一种 工具 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 辽东湾 国际 商品交易 市场 :   转发 微博 转发 微博 现在 圆珠笔 都 很少 卖 了 ， 卖 水笔 / / @ 灯塔 : 转发 微博能 赚 到 都 不 嫌少 / / @ 灯塔 : 转发 微博 / / @ 灯塔 : 转发 微博 / / @ 灯塔 :   转发 微博 转发 微博 / / @ 灯塔 :   转发 微博 转发 微博 那子 牛 有空 做 材料 玩玩 吧 同意 原产地 与 中国 本地 制造 ， 在 书写 流畅性 存在 有 区别 ， 核心技术 没有 给予 / / @ 跑者子 牛 : 那子 牛 有空 做 材料 玩玩 吧 转发 微博 和 小米 打 的 赌 呢 ？ 老 变态 / / @ 跑者子 牛 : 那子 牛 有空 做 材料 玩玩 吧 一直 佩服 她 ， 她 是 个 实干家 精益求精 ， 大有可为 ！ 转发 微博 @ 九月 安安   领导 ， 俺们 镇 改革 势在必行 啊 ！ / / @ 跑者子 牛 : 那子 牛 有空 做 材料 玩玩 吧 制造业 … … / / @ 跑者子 牛 : 那子 牛 有空 做 材料 玩玩 吧 真想 做 总能 克服 障碍 / / @ 跑者子 牛 : 那子 牛 有空 做 材料 玩玩 吧 转发 微博 转发 微博 / / @ 跑者子 牛 : 那子 牛 有空 做 材料 玩玩 吧 / / @ 跑者子 牛 : 那子 牛 有空 做 材料 玩玩 吧 / / @ 大田 农庄 的 本吉明 :   是 的 ， 日本 一家 就 抵得 多少 家 我们 的 企业 / / 制造业 就算 了 / / @ 跑者子 牛 : 那子 牛 有空 做 材料 玩玩 吧 转发 微博", "label": "0"}