{"text": "当 红楼梦 变成 英国 贵族 风笑 天 啊 噜 ！ 转发 微博 转发 微博 噗 吼吼 吼 @ 一只 鸡 坨   转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 ...... 满满的 玛丽 苏 哈哈哈哈 哈哈哈哈 把 唐顿 庄园 也 改成 民族 风 吧 笑笑 笑笑 毕竟 贵 然而 土豆 真的 很 好吃 啊 泪 哈哈哈 哈哈哈 挖 鼻 嘻嘻 嘻嘻 嘻嘻哈哈 这 分明 是 英国 日常 变 的 红楼 风笑 挖 鼻該 換個 美食 國家 转发 微博 笑笑 笑 转发 微博 哈哈哈 ， 这是 黑大   只有   &     可以 上桌 吗 ？ 偷笑 偷笑 偷笑 哈哈哈 哈哈哈 什么 鬼 憋 哄 我 ， 不是 没吃过 ， 快 别说 了 感觉 难吃 死 了 拜拜 想到 亦 舒 那 一段 演绎 原来 觉得 张爱玲 《 红楼梦 魇 》 或者 毛泽东 那句 “ 没读 五遍 不足以 谈 红楼 ” 已经 精粹 ， 看 完亦舒 的 才 觉得 这才 叫 会 读书会 读 红楼 呢   : / / . / 笑赞 偷笑 转发 微博 这 薯条 吃 的 … … 转发 微博笑 傻眼 哈哈哈 城会 玩 转发 微博 瞬间 高大 上 的 薯条 🍟 转发 微博 哦 买 噶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 @ 拍 着 照儿 的 猫 喵 喵   哈哈 兔子 转发 微博 😂 哈哈哈 开口 跪 / / @ 海绵 宝宝 的 名字 又 被 占用 了 : 噗 吼吼 吼 @ 一只 鸡 坨     / / @ 曾 是 洛阳花 下客 的 莎 莎 : 开口 跪 / / @ 海绵 宝宝 的 名字 又 被 占用 了 : 噗 吼吼 吼 @ 一只 鸡 坨   转发 微博 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 拜拜 轉發 微博 转发 微博汗 转发 微博真会 玩   转发 微博 就算 换 了 高级 食材 果然 依旧 是 黑暗 料理 笑笑 笑 转发 微博 笑笑 笑 👍 转发 微博 😘 哈哈哈 哈哈哈 哈哈哈 哈哈哈 人才 … … 薯条 关 英国 贵族 毛事 黑线   / / @ : 就算 换 了 高级 食材 果然 依旧 是 黑暗 料理 姥姥 都 吓死 了 哈哈哈 哈哈哈 转发 微博 明明 是 薯条 风 哈哈 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 【 舌尖 上 的 唐顿 庄园 】 😂 笑笑       英国 贵族 风 也 不该 是 薯条 @   林 老师 萌萌 哒 够 够 的 了 也 是 … … 转发 微博 哈哈哈哈 哈哈哈 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 神经病 啊 笑 转发 微博 … 笑笑 笑 转发 微博 哈哈哈 转发 微博 笑笑 笑 神经病 啊 笑 汗 转发 微博 转发 微博蛇 精病 啊 转发 微博 😂 黑暗 料理 笑 转发 微博 小时候 对 《 红楼梦 》 印象 最 深刻 的 一幕 ， 便是 刘姥姥 吃 茄子 后凤姐 给 她 细细 讲述 这 道菜 的 做法 ， 工序 极为 复杂 ， 贾府 贵族 生活 可见一斑 什么 是 贵族 ？ 有钱 不是 贵族 ， 有 才学 、 有 品位 、 有 地位 也 不是 贵族 真正 的 贵族 ， 是 要 经历 时间 的 淬炼 ， 岁月 的 洗涤 ， 经过 几代人 的 传承 ， 沉淀 出 的 大家 文化 与 内涵 转发 微博 哈哈哈哈 赞赞 赞赞 赞赞赞 转发 微博笑   / / @ 清心 水 : 汗 笑 转发 微博笑 / / @ 硫酸铜 之梦 :   笑笑 笑 转发 微博看 了 第一句 就关 了 喵 喵 喵 喵 喵 喵 看 完整篇   口水 都 流 出来 了 馋嘴 好 饿 哈哈哈 转发 微博 转发 微博 这 画风 ， 还 真是 贵气 转发 微博 笑笑 笑 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 ， 我长 歪 了 的 笑 点 笑笑 @ 北雁风语   转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈       世界 因脑 洞 而 美好 什么 鬼 笑笑 思考 思考 思考 转发 微博 转发 微博 哈哈哈 笑笑   / / @ 许含章 : 笑笑 笑笑 笑笑 笑笑 🍆 变 🍟 转发 微博 转发 微博 转发 微博 笑笑 笑 哈哈哈哈 转发 微博 😂 @ 只能 吃土 的 阿口   转发 微博 美味 还是 吃 我 的 茄子 吧 转发 微博逗 ！ 偷 笑笑 笑笑 哈哈哈   炸鱼 薯条 + @ 三氧化二铬   拜拜 地域 歧视   / / @ - : 哈哈哈   炸鱼 薯条 + @ 三氧化二铬   转发 微博去 你 喵 了 个 咪 的 😂 😂 😂 😂 😂 转发 微博 哈哈哈 哈哈笑 笑笑 给 跪 了 醉 了 转发 微博 贵族 风 你 看着 无限 春光 ， 要是 河 中 鱼儿 网上 数条 烤来 吃 吃 ， 想必 也 是 棒棒 哒 ！   / / @ 潘 _ :   / / @ 许含章 : 笑 转发 微博 笑笑 笑 @ 素影 -   ... 转发 微博 笑笑 笑笑 笑笑 笑笑 转发 微博 拜拜 拜拜 拜拜 轉發 微博 转发 微博 哈哈 ， 我 的 笑 点 怎么 这么 莫名其妙 笑 哈哈哈 ， 太贱 了 转发 微博 噗 哈哈哈哈 哈哈哈 伍斯特 骚思 ～ 感觉 瞬间 档次 就 掉 了 笑笑 笑哈哈 茄子 ～ 转发 微博 转发 微博笑 @ 僵尸 新娘   @ 爱 的 小阳仔   哈哈哈哈 😂   / / @ 橙子 小姐 爱 吃 橙 : 哈哈哈 哈哈 ， 我长 歪 了 的 笑 点 笑 转发 微博高 逼格 笑笑 笑 转发 微博 转发 微博 花样 黑 转发 微博 @   困 笑笑 笑 @ 小阿狸 和 小 小鸡   转发 微博 转发 微博 转发 微博 @ 曲奇 小 甜饼   转发 微博笑 这 真真是 极好 的 哈哈哈哈 右边 说得好 / / @ 一只 鱼 公子 : 这群人 演 一部 剧 还要 每集 都 笑来笑去 ， 也 是 生活 艰难 ... 能 吃 一顿 好 的 就 吃 一顿 好 的 微笑 / / @ 阿悦 想 为 你 唱 支歌 :   哈哈哈哈 右边 说得好 / / @ 一只 鱼 公子 : 这群人 演 一部 剧 还要 每集 都 笑来笑去 ， 也 是 生活 艰难 ... 转发 微博 转发 微博 深海鱼 油 炸薯条 会 玩 @ 伊   @   @   转发 微博 @ 秋秋   帅 @   @ 考拉 熊不打 松鼠     / / @ 喵 呜 : 哈哈哈哈 😂   / / @ 橙子 小姐 爱 吃 橙 : 哈哈哈 哈哈 ， 我长 歪 了 的 笑 点 笑 转发 微博 转发 微博", "label": "0"}