{"text": "中国 的 大爷 牛 逼   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 😂   😂   😂   😂 转发 微博 @ 酒醉 还 未花 下眠   转发 微博 转发 微博 转发 微博醉 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 转发 微博真 牛 转发 微博 转发 微博 @   @ 武大 壮   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 中国 大爷 可爱 可爱 转发 微博 转发 微博 人生 需 尽兴     才 不 枉 此行 牛 逼 转发 微博 转发 微博 呵呵 哈哈哈   中国 大爷 就是 牛 逼 转发 微博 什么 也 不 说 ， ， ， 鼓掌   👏   👏   👏   👏   👏 转发 微博 转发 微博 @ 玲瓏樣   转发 微 博大 爷们   你们 叼 爆 了   你们 自己 知道 吗 笑笑 笑 转发 微博 转发 微博 转发 微博 😄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 都 是 牛   🐮 大大 转发 微博 转发 微博 转发 微博 转发 微博 @ 北鼻好 啊 油   转发 微博 转发 微博 转发 微博 @ 萌鹿 超人 哗哗哗   都 是 传奇人物 啊 转发 微博 转发 微博 转发 微博 @ 轻松 时刻 小编   转发 微博 中国 爷爷 真棒 你 大爷 永远 是 你 大爷 中国式 大爷 ， 转发 微博 老公 转发 微博亮 瞎 了 我 的 纯金 狗眼 二妹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 周 - 香 - 香   @ 我 是 苗 啊   转发 微博 转发 微博 转发 微博 厉害 转发 微博 转发 微博 中国 有个 你 大爷 牛 逼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 李成彬   转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 😂 😂 转发 微博 转发 微博 转发 微博 大爷 ， 牛 🐮 转发 微博 转发 微博 转发 微博牛 逼 大爷 好 有 个性 转发 微博 转发 微博 转发 微博 几天 的 心情 这个 段子 哦 天 哪 哈哈哈哈 转发 微博 转发 微博牛 逼 大爷 转发 微博 转发 微博 转发 微博 转发 微博 中国 老炮 转发 微博 转发 微博 转发 微博 大爷 年轻 时 也 是 个 狠 角色 啊 😂 转发 微博 转发 微博 这 大爷 们 的 时间 都 太 疯狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 苍苍 为 霜   恁大耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世界 之大 无奇不有 ， 不是 大爷 变逗 逼 了 ， 是 逗 逼变 大爷 了 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 马路 马路 马 不能 走路 你 懂不懂 大爷 有 大爷 的 乐趣 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大爷 你好 牛 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微 博大 也 会 为 玩 搞笑 ， 越活 越 多姿 … … 😂 笑哈哈 笑哈哈 : 我 是 真 笑 了 哈哈哈 哈哈哈 转发 微博 转发 微博 我 去 ， 看到 中国 的 大爷 我 也 是 醉 了 转发 微博 哈哈 转发 微博 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 还是 大爷 牛 逼 转发 微博 三分 四 十几 的 那点 … 算强 吻 吗 笑笑 笑 大爷 ， 啥 感觉 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 : 摸 : 么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 @ 一半 痴癫癫癫   转发 微博 转发 微博 转发 微博 转发 微博 中国 的 大爷 ， 真是 大爷 啊 转发 微博 转发 微博 转发 微博 转发 微博太 提神 了   @ 杰 森斯坦 霖   转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 大爷 如此 会 玩 ， 年轻人 还 怎么 活呀 转发 微博 转发 微博 转发 微博 转发 微博 大爷 那 可 不得 牛 逼 啊 ， 你 说 是 不 ， 四儿 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博牛 逼 转发 微博 转发 微博 / / @ 遇如 你 : 几天 的 心情 这个 段子 哦 天 哪 哈哈哈哈 好 流弊 转发 微博 简直 爆炸 转发 微博 转发 微博 卧槽       太 疯狂 了 / / @ 有人 疼 : 厉害 笑笑 笑笑 笑 潮流 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 民间 的 高手 啊 转发 微博 转发 微博 转发 微博 @ 姜小周 的 周小姜   转发 微博 转发 微博 转发 微博真 牛 逼真 牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈笑 死 了 转发 微博 笑笑 笑 转发 微博 @ 瑞瑞博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博个 二牛 转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 😂 😂 😂 转发 微博 转发 微博有 才 转发 微博 转发 微博 😁 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 流弊 老大爷 @   转发 微博 我次 ， 我 这 是 看见 了 什么 😱 转发 微博 转发 微博 转发 微博 😂   😂   😂 😂   😂   😂 😂   😂   😂 @ 小 庙里 的 小 湿妹   @ 暮云 同学   @ 善良 可愛的 馬 夫人   有毒 / / @ 碧雅 网络 人 : 转发 微博 转发 微博 @ 张 温柔   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 大米 : 太 提神 了   转发 微博 转发 微博 中国 大爷 太会 玩 了 😂 转发 微博 喜剧片 能 加点 这种 元素 就 更好 看 了   / / @ 大 饭桶 想 小 饭桶 : 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 这 年轻人 转发 微博 转发 微博 转发 微博 @ 温柔   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 太 嗨 了 嘻嘻 转发 微博 转发 微博 哈哈 ！ 笑 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这回 我 也 算是 见 过 大 场面 的 人 了 ！ 给 老 “ 爷们儿 ” 跪 了 / / @ 大米 : 太 提神 了   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 提神 / / @ 大米 :   太 提神 了 转发 微博 转发 微博 😂   😂   😂 @ 彤心 未泯   转发 微博 转发 微博 转发 微博 转发 微博 @ 乃粒 噢 耶   转发 微博 转发 微博 转发 微博 ， ， ， 转发 微博 转发 微博 转发 微博 大爷 威武 转发 微博   / / @ 大米 : 太 提神 了   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 @ 王   @ 艾斯比   大 晚上 真 提神 / / @ 大米 : 太 提神 了   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 牛 逼 🐮 转发 微博 @ 优云 微微   转发 微博 @ 我 拿 着 一把 大枪   @ 英俊潇洒 又 能 打   @ 昵称 什么 的 好 麻烦 呐   转发 微博 转发 微博 转发 微博逗 比太逗 了 @ 雁寒鱼 晚   转发 微博 转发 微博 好看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 听 你 说   转发 微博 转发 微博 转发 微博 @ 爱斯基摩 人   叼 的 不能 行 ！ 膜拜 ！ 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 天琪 就是 不爱 笑笑 笑笑   @ 上扬 辰 -   @ _ 请 回答   转发 微博 转发 微博太 可爱 了 @ 傲娇 的 小 逗 比   活久见 转发 微博 @ 睡懒觉 的 小辣椒   你 看看 笑笑 转发 微博 转发 微博 转发 微博笑 死 我 … 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 竟然 看 完 了 转发 微博 转发 微博 转发 微博 年轻 时     他们 都 是夜 店 小王子 啊 转发 微博 转发 微博 转发 微博 转发 微博   @ 是 李慕 璇 阿   你 弄 的 啊 ？ 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大米 : 太 提神 了   转发 微博 转发 微博 转发 微博 转发 微博 我 只能 说 转发 微博 转发 微博 哈哈 ， 笑 抽 了 … 刨 妇产 割深 了 … 啊 哈哈哈哈 哈哈哈哈 大爷 是 还 想 再 年轻 一回 转发 微博 这炮 放 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大爷 ， 可以 的 转发 微博 转发 微博 吓死 我 了 中国 不 只有 大妈 ， 还有 大爷 ！ 大爷 的 世界 我 不 懂 嘻嘻 顶起 😳 😨 转发 微博 转发 微博牛 逼 转发 微博 转发 微博 有点 心酸 转发 微博 哈哈 转发 微博 转发 微博 这些 老头 真 可爱 ！ / / @ - 入佛門 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 王 雪莲   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 丽丽 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 猫头鹰   太狠 了 😂 转发 微博 转发 微博 哈哈哈哈 分秒 ！ 亮 瞎 ！ 转发 微博   / / @ 大米 : 太 提神 了   转发 微博 转发 微博 / / @ 大米 :   太 提神 了 转发 微博 / / @ 颜水钰 : 转发 微博 转发 微博 转发 微博一 看 就 不是 什么 正经 大爷 ~ 喵 喵 / / @ : 太逗 了 @ 雁寒鱼 晚   转发 微博 转发 微博 转发 微博 😄 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大米 : 太 提神 了   转发 微博 转发 微博 / / @ 用户 : 转发 微博 转发 微博 转发 微博 @ 汪仔 小平头   笑笑 转发 微博 哈哈哈   / / @ 大米 : 太 提神 了   可以 可以 转发 微博   笑 死 了 偷笑   / / @ 我 是 大 大大 丑男 : : 我 是 真 笑 了 哈哈哈 哈哈哈", "label": "0"}