{"text": "最近 英国 南安普顿 大学 的 一个 妹纸 在 图书馆 里 被 一个 小哥 搭 了 个 讪 ...   结果 火 了 ....   主要 是 这 搭讪 的 方式 ....   创意 简直 满分 酷 网友 ： 首先 ， 你 得 在 读书 偷笑 （ 英国 那些 事儿 ） 转发 微博 姑娘 好美 ！ 小哥 肯定 也 很帅 哈哈 转发 微博 嗯 ， 我 也 是 机电 一体化 的 ， 谁 愿意 和 我 一起 去 喝咖啡 转发 微博 转发 微博 转发 微博骚 年们 赶紧 学 起来 转发 微博 害羞 创新 无处不在 ！ 赞 鼓掌 太阳 围观 围观 围观 长 不好 你 试试 谁 给 你 做 这种 纸条 转发 微博 @   霸气 ！ ！ 转发 微博错 ， 首先 得 有 图书馆 这个 好 好玩 偷笑 偷笑 偷笑 这 不是 我们 上课 经常 的 聊天 方式 吗 笑笑 笑 @ __   @ 朝朝 朝雨   心 心 @ 路人甲 _ 杨 欣欣   @ 珂 珂 喔   女主 的确 长得 不错 ， 换 我 我 也 会 用心 搭讪 嘻嘻 笑学 艺术 的 吗 ？ 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 ， 本部 人多 故事 也 多 转发 微博 这个 绝对 创意 十足 ！ 太有 创意 了 转发 微博有 创意 靠 ， 有 这 等 好事 ， 排队 转发 微博笑 有点 意思 转发 微博 并 没有 什么 啊 转发 微博   / / @ 你 说 呢 随便 啊 : 转发 微博 哈哈 转发 微博笑 转发 微博 转发 微博 排队 喵 喵 转发 微博 哈哈哈 ， 我 也 要 这样 去 图书馆 搭讪 男生 转发 微博 我 在 读书 害羞 你 什么 时候 愿意 来 搭讪 我 ， 如果说 我 愿意 为了 你 去 北京 吸雾 霾 @ - 王俊凯   不 ！ ！ ！ 我 去 搭讪 你 ！ 只要 你 愿意 见 我 ！ 害羞 害羞 害羞   / / @ 室 : 我 在 读书 害羞 你 什么 时候 愿意 来 搭讪 我 ， 如果说 我 愿意 为了 你 去 北京 吸雾 霾 @ - 王俊凯   美术班 的 哼哼 转发 微博 转发 微博 转发 微博 转发 微博 学习 了 … … 赞 👍 转发 微博 转发 微博 创意 满分 啊 ！ 妹子 也 漂亮 😳 转发 微博 转发 微博 回复 @ : 会 收到 “ ” / / @ : 长 不好 你 试试 谁 给 你 做 这种 纸条 美女 转发 微博 转发 微博 转发 微博 转发 微博 理科 男 浪漫 起来 真浪 转发 微博 转发 微博 雷锋 雷锋 这 一天 … 转发 微博 可惜 周围 都 是 爷们 转发 微博 转发 微博 转发 微博 这 创意 ， 简直 满分 ， 感觉 国人 小伙子 都 被 爆 几条 街 不止 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 面对 美女 色 创意 无极限 ~ ~ 牛 人 … …   转发 微博 转发 微博 转发 微博 转发 微博 创意 无限 ， 世界 美丽 转发 微博 满分 ！ 说明 ， 第一印象 ， 主要 还是 看脸 啊 然而 搭讪 方式 并 不 重要 ， 还是 看脸 图书馆 蹲 了 一年 多 ， 纸灰 都 没见 过 ， 笔倒 被 顺 走 好几根   / / @ : 长 不好 你 试试 谁 给 你 做 这种 纸条 转发 微博 转发 微博 结局 好美 笑笑 笑 转发 微博 转发 微博 偷笑 转发 微博 身为 一名 科技 工作者 ， 我 真的 得 为 这个 小哥 脱帽致敬 ～ 哈哈 转发 微博 转发 微博 有意思 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 鲜花 鲜花 鲜花 转发 微博 转发 微博 我服 这 小伙 微笑 微笑 转发 微博 首先 ， 我 得 读书 哈哈哈哈 右边 懂   / / @ 世子 是 攻 长得帅 : 图书馆 蹲 了 一年 多 ， 纸灰 都 没见 过 ， 笔倒 被 顺 走 好几根   / / @ : 长 不好 你 试试 谁 给 你 做 这种 纸条 转发 微博 转发 微博 转发 微博 转发 微博 满心 泪 啊 ， 原来   只 属于 漂亮 妞儿 ， 和 矮 墩 丑 毫无关系 抓狂 转发 微博 @ 哥 早已 成神   我们 应该 这么 做 转发 微博 机智 的 墨西哥 小哥 看 了 一 下午 原型 图 的 表示 小哥 原型 高保真 啊 （ 什么 鬼 ） 转发 微博 转发 微博读 了 硕士 ， 理科生 开始 逆 （   ） 袭 （   ） 了 呀 @ 一个 不甘 堕落 的 少女 心 胖子   师父 我 也 是 机电 的 ， 你 却 没教 我 这个 本事 转发 微博 网络时代 啊哈 哈哈哈哈 好 主意 转发 微博 转发 微博 转发 微博妹 纸 已经 有 执着 的 爱人 囧 囧 新技能 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 😄 真的 有意思 哈哈 其实 这 一切都是 小哥 阴谋 转发 微博 不错 转发 微博 哈哈哈 哈哈哈 抓狂 结果 笑 转发 微博 转发 微博 转发 微博 真的 ～ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 姑娘 还是 爱大 屌 ， 墨西哥 估计 是 印地安 混血 ， 矬 黑 矮 ， 按 比例 算鸡 吧 肯定 短 ， 转发 微博 这 不是 中国 小学生 发明 的 吗 ？ 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 @   为啥 别人 微博上 的 英国人 是 这样 转发 微博 转发 微博 转发 微博 @ 丶 你 会 是 永恒 的 旋律   哎呀 ， 你 那 学校 质量 不错呀 算 我 一个 ！ 我 也 要 和 你 喝咖啡 笑哈哈 突然 想到 同学 写作文 时说 的 一句 话 ： 成功 并 不是 什么 难事 ， 只要 有心 😂 转发 微博 图书馆 ？ 首先 你 得 去过 @ 杨小壮 他 爹   初到 国外 时 ， 不 懂 喝 ☕ ️ 的 意思 😔 😔 😔 😭 创意 满分 ， 浪漫 满分 ， 赞 ~ \\ ( ≧ ▽ ≦ ) / ~ … 然而 我 在 这个 图书馆 坐 了 有 近 三个 月 了 周围 全是 一群 流鼻涕 都 不 用纸 擦 只会 吸溜 的 理工 男们 拜拜 适合 搭讪 ～ 哈哈 转发 微博 转发 微博 转发 微博有 努力 就 可以 有 收获 转发 微博 转发 微博 转发 微博 这 美女 转发 微博太有 创意 了 ， 男人 应该 学学 首先 ， 你 得 长 这样 转发 微博 转发 微博 / / @ 里 糊涂 的 笨 企鹅 :   首先 ， 你 得 长 这样 笑笑 笑 这个 方法 真不错 ， 有 绘画 基础 的 可以 一试 转发 微博 @ 河南师范大学   @ 河南 师大 校园   其实 ， 我 也 有 这样 的 细胞 ， 可是 乃们 女生 都 不 给 我 机会 ， 主页 君 ， 你 说 呢 ， 哈哈哈 转发 微博 转发 微博 转发 微博好 有 创意 转发 微博 转发 微博 转发 微博 哈哈 ， 谁 说 理工 男不懂 浪漫 … 首先 ， 你 要 读书 转发 微博 转发 微博 哈哈 哎 ， 单身 啊 转发 微博 转发 微博 转发 微博 转发 微博 # 盟盟 有 话 说 # 男童 鞋 ， 学着点 吧 太阳 转发 微博 小哥 长 啥 样 ？ 理工 男们 ， 看看 这个 小哥 的 创意 轉發 微博赞 赞赞 转发 微博要 不要 试试     找个 俄罗斯 姑凉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 墨西哥 小哥 太逗 了 哈哈 转发 微博 转发 微博 转发 微博 都 已经 排队 了 阿 ？ 晕晕 晕 晕 哈哈 @ _   转发 微博 转发 微博 / / @ 法语 袁 老师 : 转发 微博 走走 走 @ 神经 大条 的 猫儿   @ 黑衣人 赵疯儿   太美 了 ， 这 妹子 转发 微博 转发 微博 学习 就 学习   怎该 想 这些   / / @ 世子 是 攻 长得帅 : 图书馆 蹲 了 一年 多 ， 纸灰 都 没见 过 ， 笔倒 被 顺 走 好几根   / / @ : 长 不好 你 试试 谁 给 你 做 这种 纸条 双商 转发 微博 转发 微博 转发 微博 细节决定 成败 哈哈 转发 微博 转发 微博", "label": "0"}