{"text": "我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 心心心 : 王 尼玛 : / / . / 此生 入 暴漫 永不 悔 看过 挺 感动 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 宇倩   挺 好 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 转发 微博 转发 微博 @ 小潘潘   致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 心心心 好 感动 泪 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博说 的 好 转发 微博去 吧 皮卡丘 转发 微博 好久没 看 暴走 大 事件 了 害羞 害羞 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 悲 催悲 催 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看 不见得 地方 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 心心 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 每 一个 大学生 都 能 珍惜 我们 的 大学 时光 祝福 那些 替 我们 挡住 黑暗 的 勇士 们 ！ @ 华商网   @ 欧亚 文化传媒 学院 雷霆 报道 小组   @ 欧亚 后勤   @ 西安 欧亚 学院   @ 西安 欧亚 学院 会计学院   @ 西安 欧亚 学院 微博 协会   转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 丶 狠伤   悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 转发 微博 转发 微博比 法国 恐袭 严重 的 地方 多 的 是 ， 仅仅 它 是 发达国家 ？ 还是 它 比 其他 国家 更 重要 ？ 凭 什么 东方明珠 塔要 给 法国 亮灯 ？ 也 没见 别的 国家 给 中国 祈祷 啊 ？ 有病 吧 ！ 转发 微博 转发 微博 转发 微博看 的 好 心痛 转发 微博 一直 在 恶搞 ， 这次 也 正经 了 一次 随手 转发 正 能量 转发 微博 晚安 前来 一波 正 能量 @ 我 蹲厕所 门口 喝啤酒   致敬 那些 牺牲 自我 带来 曙光 的 人   ' 你们 就是 传奇   👍 转发 微博 我们 之所以 看不见 黑暗   是因为 有人 把 黑暗 挡 在 我们 看不见 的 地方 👍 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 心心心 : 王 尼玛 睡觉 睡觉 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 转发 微博 转发 微博 铭记 他们 心 转发 微博 看不见 的 黑暗 请 抛弃 成见   因为 反恐 是 正义 的 转发 微博 转发 微博 所有 以 暴力 取得 的 胜利 ， 将 无异于 失败 ― ― 甘地   以 无 暴力 来 掩饰 懦弱 ， 不如 释放 心中 已有 的 暴力 ― ― 甘地   面对 任何人 和 事物 对家 的 存在 的 挑衅 绝不 妥协 ， 不 死不休 ！ 我们 之所以 看不见 黑暗     是因为 有人 正 竭尽全力     把 黑暗 挡 在 我们 看不见 的 地方 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 转发 微博 感触 转发 微博 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 转发 微博 转发 微博轉 發微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 @ 祈祷 着 蜜糖   转发 微博 作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博王 尼玛 屌 屌 的 ， 正 能量 转发 微博 转发 微博 转发 微博说 的 好 棒 ！ 赞赞王 尼玛 原来 这么 能 鼓动 人心 啊 ！ 我 一直 以为 他 只是 个 逗 比 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 感谢 🙏 转发 微博正 能量 王 尼玛 ！ 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 心心心 : 王 尼玛 转发 微博 果然 是   暴走   大 事件 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 轉發 微博 抛弃 成见 ， 因为 反恐 是 全人类 的 的 主题 转发 微博王 尼玛   说 的 好 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 都 是 人类 ， 何必 互相 为难 你 能 一直 保持 着 那份 天真 ， 是因为 有人 一直 在 保护 你 我 又 睡 晚 了 ， 想死泪 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 转发 微博 😔 转发 微博 转发 微博 转发 微博 转发 微博 也许 因 你 牺牲 的 人 你 不 觉得 沉痛 ， 那 是因为 他们 不是 你 身边 的 人 珍惜 并 维护 现有 的 和平 ， 不要 因为 自身 的 固执己见 和 极端 的 做法 牺牲 更 多 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 造型师 - 赵玉 : 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 转发 微博 我 渴望 嫁给 一位 英雄 赞 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 越来越 喜欢 # 暴走 大 事件 #   了 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 致敬 @ 央视 新闻   @ 骡子 想   @ 喵 小妖   蜡烛 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 心心心 : 王 尼玛 转发 微博 抛 下 成见 转发 微博 转发 微博 拳头 拳头 拳头 转发 微博 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 🙏 🏻 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 感恩 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阳光 照不到 的 地方 那 不 叫 黑暗 ， 那 是 遗忘 / / @ 涂荒 : @ 祈祷 着 蜜糖   转发 微博王 尼玛 # 暴走 大 事件 #   喜欢   @ 王 尼玛   不是 没有 原因 的 ！ 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 致敬 拳头 拳头 拳头 转发 微博 全世界 和平 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 一只 怪鱼 : 转发 微博 转发 微博 转发 微博王 尼玛 好 严肃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 心 转发 微博 转发 微博 转发 微博 转发 微博王 尼玛 虽然 都 是 那么 无厘头 ， 但是 暴走 大 事件 还是 很 有 内涵 ～ 转发 微博王 尼玛   给 你 这段 一个 赞王 尼玛 ， 这次 我 挺 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 心心心 我 赞同 ！ 转发 微博心 心心心 🙏 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 我们 之所以 看不到 黑暗   是因为 有人 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 ， 希望 我们 的 世界 和平 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 但愿 不再 有 无辜 的 人 死去 可怜 ， 死 恐怖组织 ， 臭 恐怖组织 ， 烂 恐怖组织 ， 去 屎 ！ 怒心 转发 微博心   / / @ 幽雅 哒 陳 丹 小姐 会 暴走 : 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 哭 了 淚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 尼玛 说 的 好 靠 ， 该死 的 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方   / / @ 仝智心 不姓 全 : 转发 微博 转发 微博 转发 微博 转发 微博赞 英雄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 心 @ 王 尼玛   今生 无悔 入 暴漫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 勇士 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 世界 和平 转发 微博 转发 微博 转发 微博看 王 尼玛 最 严肃 一次 守卫 我们 共同 的 正义 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 恐怖 的 恐怖分子 谢谢 那些 人 谢谢 那些 人 转发 微博 转发 微博 转发 微博 转发 微博 所有 和 恐怖主义 战斗 的 勇士 ， 不 分 国籍 ， 不 分 派别 ， 不 分 立场 ， 都 应该 被 我们 铭记 转发 微博               给力 無私 给力 转发 微博 转发 微博 转发 微博轉 發微博 说得好 转发 微博 和平 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 ！ 转发 微博 @ 大脸 的 阿弥弥   @ 阿 的 杨雄   @   @ 芒果 小茶   @ 熙熙哥 -   @ _   @   转发 微博 转发 微博轉 發微博 最爱 暴走 大 事件 ！ 转发 微博 🍀 最后 一句 话 给 赞轉 發微博 转发 微博 所有 反恐 的 勇士 ， 都 该 被 铭记 ， 愿 世界 和平 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 ！ @ -   心 心 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 真棒 ！ 转发 微博 反恐 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 转发 微博正 能量 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 心心心 : 王 尼玛 致敬 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博 @ 我 的 朋友 是 个 呆   转发 微博国 除了 谴责 还 能 做 什么 转发 微博愿 黑暗 烟消云散 转发 微博 敬畏 生命 ！ 英雄 万岁 转发 微博 / / @ 陈以 芯 么 么 哒 : 转发 微博 转发 微博 转发 微博 把 我 放在 战场 ， 我 可能 马上 就 死 ， 我 从小 就 在 战场 ， 我会 是 一个 嗜血 的 人 ， 环境 改变 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 ！ 贊 转发 微博 转发 微博 转发 微博 悲伤 说 的 好 应该 看看 未 被 灯塔 赵亮 的 地方 — — 恐怖袭击 转发 微博 转发 微博   / / @ 马上 有人 鱼线 : 晚安 前来 一波 正 能量 @ 我 蹲厕所 门口 喝啤酒   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 感恩 我 的 祖国 ， 感谢 那些 为 祖国 稳定   繁荣     富强 而 努力 的 人们 ； 感谢 那些 为 正义 战斗 的 英雄 转发 微博 转发 微博 转发 微博 我们 国家 没有 战争 是 一件 多么 幸福 的 事 转发 微博 转发 微博 转发 微博       我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 祈祷 世界 和平 🙏 转发 微博   / / @ 寻找 你 曾经 带给 我 的 感觉 : 我们 之所以 看不到 黑暗   是因为 有人 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 ， 希望 我们 的 世界 和平 ！ 心 转发 微博 转发 微博 转发 微 博望 世界 和平 转发 微博 转发 微博愿 上帝 怜惜 每 一个 珍爱 生命 的 存在 @ 王 尼玛   突然 感到   王 尼玛   的 格 升华 了 ！   我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 @ _   @ 徐家 有 女名 苍苍   @ 李逸凡 _   转发 微博 生活 重来 都 不 简单 ， 如果 你 觉得 简单 ， 一定 是 有人 承担 这 你 的 那份 不 简单 鲜花 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 恐怖分子 面前 大家 都 是 团结 的 每天 都 有 上千人 ~ 因为 恐怖袭击 而已 死亡 ~ 只是 新闻 无法 触及 哪里 而已 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 暴走 漫画 认真 了 @ _   转发 微博 转发 微博 我 愿 为 黑夜 献上 一支 蜡烛 转发 微博 转发 微博 希望 世界 和平 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博心 转发 微博 致敬 ！ 转发 微博 转发 微博 共勉 心 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 心心心 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 ！ 心心心 : 王 尼玛 转发 微博 转发 微博 传递 正 能量 / / @ : 转发 微博 转发 微博 我们 之所以 看不到 黑暗 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 王续 -   这 是 王 尼玛 最 让 我 深思 的 一次 、 所以 我 决定 让 你 也 深思 一会儿 从小 到达 接触 的 黑暗 的确 不 多 ， 从小到大 也 一直 肤浅 的 认为 真正 的 英雄 只 在 过去 那 兵荒马乱 的 年代 ， 殊不知 即使 是 现在 我们 的 和平 也 是 由 无数 无名英雄 的 血泪 换来 ， 年纪 越大越 感性 ， 看 这 几分钟 视频 都 要 哭 了 ， 英雄 们 ， 也 请 好好 待 自己 ... 转发 微博 转发 微博 希望 我们 的 世界 和平 ！ 心心心 感谢 那些 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 程铭毅 : 每天 都 有 上千人 ~ 因为 恐怖袭击 而已 死亡 ~ 只是 新闻 无法 触及 哪里 而已 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 转发 微博 转发 微博 转发 微博心心 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 世界 和平 转发 微博 转发 微博 我 都 在 看 暴走 大 事件 ！ 喜欢 王 尼玛 转发 微博 转发 微博 转发 微博 转发 微博心 心心心 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 战争 是 会 死 人 ， 也 会 引起 社会 动荡 当 我们 安静 的 刷 微博 ， 兴奋 的 的 时候 至少 不会 担心 身边 会 爆炸 晚上 十二点 回家 也 不会 怕 什么 在 有 路灯 又 有 监控 的 地方 也 会 感觉 火车 比 汽车 安全 的 多 旅游 的 时候 只会 嫌弃 人多 ， 而 不会 怕 什么 炸弹 在 饭店 和 朋友 喝酒 吹牛 逼 的 时候 不用 担心 饭店 会 被劫持 这 已 是 中国式 幸福 转发 微博 很棒 ， 说 的 太棒了 ， 王 尼玛 终于 正儿八经 了 一回 转发 微博 转发 微博   / / @ 美蒂儿 : 很棒 ， 说 的 太棒了 ， 王 尼玛 终于 正儿八经 了 一回 转发 微博 转发 微博 转发 微博 中国 为什么 没有 派兵 ？ ！ 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 世界 和平 不再 有 战争 因 你 掩埋 自己 … … 我们 依然如故 … … 转发 微博 转发 微博 转发 微博 @ 罟 冫   @ 你 是 逗 包嘛   心心心 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 希望 我们 的 世界 和平 转发 微博 转发 微博   / / @ 孙乐研 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ 戴楠 : 致敬 拳头 拳头 拳头 哀悼 ， 英雄 哀悼 ， 英雄 转发 微博 转发 微博 我们 之所以 看不见 黑暗 ， 是因为 有人 正 竭尽全力 ， 把 黑暗 挡 在 我们 看不见 的 地方 转发 微博 转发 微博 所有 和 恐怖分子 战斗 的 勇士   不 分 国籍   不 分 派别   不 分 立场   都 应该 被 我们 铭记 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 勇士 说 的 真 好 转发 微博 / / @ - :   / / @ 兰大 壮 : 转发 微博", "label": "0"}