{"text": "【 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 】 骗子 短信 告知 航班 取消 → 乘客 联系 “ ” 假 客服 → 骗子 索要 网银 卡号 密码 → 乘客 卡上 的 钱 被 转移 … 提醒 ： 航空公司 不会 直接 给 旅客 发 “ 航班 取消 ” 短信 收到 此类 短信 ， 应 联系 购票 处 核实 ， 或 直接 致电 官方 客服 获取 准确 航班信息 ！ 警惕 ！ @ 央视 新闻 评论 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 警惕 ！ 大爷 的 ， 这种 骗子 就 该 见 一个 抓 一个 ， 要不是 手机 没带 ， 验证码 没法 输入 就 被 骗 了 怒骂 怒骂 怒骂 怒骂 转发 微博 转发 微博 转发 微博 注意 呀 每次 都 有 骗局 呀 睁大眼睛 呀 转发 微博 借用 转发 转发 微博 提高警惕 ， 谨防 上当受骗 ！ 转给 需要 滴人 转发 微博 我 确实 收到 过 航空公司 取消 航班 的 短信 通知 ， 一 开始 以为 是 骗子 ， 后来 证实 是 真的 转发 微博怒 以后 会 用到 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宁可信其有 @ 水中 夏   转发 微博 @ 四川 三河 职业 学院 学生会   @ 四川 三河 职业 学院 文工团   @ 四川 三河 职业 学院 社团 联合会   @ 三河 职 院团委   @ 四川 三河 职业 学院 校报 我们   保护 好 自己 的 个人隐私 ， 不要 被 有心人 有机可乘 转发 微博 骗子 无处不在 ！ 转发 微博 转发 微博 转发 微博 注意 啦 ， 大伙 就要 倾巢而出 了 ― ― 大家 都 不要 受骗   定 要 通知 家人   习近平 主席 希望 您   对于 骗子 人贩子   定下 重度 法律 严惩 转发 微博 转发 微博 小心 防范 跟 我 前两天 收到 的 一模一样 关键 我 订票 直接 客服 订 的 ， 他 不仅 知道 我订 的 三张 票 跟 航班 行程 所有 信息 ， 还 知道 我 基本 资料 ， 当天 我 也 是 大意 没 核对 直接 打 过去 了 ， 还 让 他们 帮忙 改签 ， 当 报出 身份证号 跟 银行卡 号 ， 名字 之后 ， 突然 觉悟 了 ， 立马 给 客服 打电话 ， 告知 是 骗局 ， 发 朋友圈 后 ， 发现 貌似 碰到 此种 情况 的 还 不少 转发 微博 什么 骗子 都 有 ， 可恶 怒 转发 微博 然后 会 接到 操着 一口 蹩脚 的 普通话 胡建人 的 ☎ ️ 🤔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 活着 多难 【 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 】 骗子 短信 告知 航班 取消 → 乘客 联系 “ ” 假 客服 → 骗子 索要 网银 卡号 密码 → 乘客 卡上 的 钱 被 转移 … 提醒 ： 航空公司 不会 直接 给 旅客 发 “ 航班 取消 ” 短信 收到 此类 短信 ， 应 联系 购票 处 核实 ， 或 直接 致电 官方 客服 获取 准确 航班信息 ！ 警惕 ！ @ 央视 新闻 评论 转发 微博 转发 微博 为什么 国内 的 骗子 总是 能 拿到 他人 的 手机号码 ？     国外 的 骗子 可是 羡慕 死 了 偷笑 偷笑 转发 微博 转发 微博 转发 微博 差点 被 骗 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 / / @ 悲怜 黑色 : 转发 微博 年底 了 ， 大家 都 要 注意 呀 ！ “ 航班 取消 ” 短信 骗局 小心 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 不知 花知否   @ 大猫 ___ -   @ 荷尔蒙 作祟 的 鱼 人   @ 我 有 大力神 丸   诈骗 的 伪装 越来越 逼真 😂 @ 福建师范大学 闽南 科技 学院 尚武 社   @ 级 闽科 光电   @ 闽南 科技 学院 环科 专业   @ 闽南 科技 学院 学生会 生劳部   @ 闽科 生工 团支部   @ 闽科 棋社   @ 闽科 生化 系 体育部   @ 闽南 科技 学院 学生会 保卫部   @ 闽科 网工 团支部   @ 闽科 环科 团支部   我 遇到 过 ， 不过 我 先 打 了 官方 客服 电话 确认 了 一下 航班 是否 正常 ～ 就是 这么 机智 嘻嘻 转发 微博 @ 大毛家 的 小破   小心 哦 爱 你 转发 微博 和 我 暑假 收到 那条 一模一样 微笑 @ 你 大爷 还是 你 大爷   转发 微博 转发 微博 转发 微博 现在 骗子 真是太 聪明 了 转发 微博 转发 微博 转发 微博 嗯 转发 微博 卧槽 ， 看晚 了 ， 已经 被 骗 了 转发 微博 转转 转 ！ 喜欢 坐飞机 回家 的 人 要 注意 啦 ～ 大家 小心 啊 哆 啦 梦 微笑 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     一招 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 黑卡普   不要 相信 对 啊 ， 航空公司 怎么 可能 提供 这么 人性化 的 服务 ！ 转发 微博 转发 微博 旅客 信息 的 泄漏 是 大 问题 @ 肉圆   转发 微博 这 骗子 也 挺 费心 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 马克 转发 微博 # 与 你 同行 早 高峰 微 话题 # “   航班 取消 ” 或是 骗局 ， 关注 直播 时间 ： 上午 : - : 教 您 防骗 ！ @ 江晗   @ 王丹   转发 微博 转发 微博 转发 微博 转发 微博 差点 上过 当怒   骗子 从 哪儿 得到 的 信息 ？ 转发 微博 警惕 ！ ！ @ 天天 正 能量   转发 微博 @ 华大 旅院 阳光 志愿 导游 队   @ 城 华北 路 号   转发 微博 转发 微博轉 發微博 【 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 】 骗子 短信 告知 航班 取消 → 乘客 联系 “ ” 假 客服 → 骗子 索要 网银 卡号 密码 → 乘客 卡上 的 钱 被 转移 … 提醒 ： 航空公司 不会 直接 给 旅客 发 “ 航班 取消 ” 短信 收到 此类 短信 ， 应 联系 购票 处 核实 ， 或 直接 致电 官方 客服 获取 准确 航班信息 ！ 警惕 ！ ( 分享 自   @ ) 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 警惕 ！ 转发 微博 转发 微博 吃惊 吃惊 扩散 ！ 买 的 / / @ 南京 莞儿 :   差点 上过 当怒   骗子 从 哪儿 得到 的 信息 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 去 转发 微博 / / @ 阳光 : 转发 微博 转发 微博轉 發微博 谁 卖 的 哼   / / @ 骑兵 晶晶 : 买 的   / / @ 南京 莞儿 :   差点 上过 当怒   骗子 从 哪儿 得到 的 信息 ？ 转发 微博 转发 微博 转发 微博 哈欠 哈欠 哼 / / @ 南京 莞儿 :   谁 卖 的 哼   / / @ 骑兵 晶晶 : 买 的   / / @ 南京 莞儿 :   差点 上过 当怒   骗子 从 哪儿 得到 的 信息 ？ # 传讯 顺风耳 # 感觉 骗子 好 猖狂 ， 什么 都 敢 做 ； 感觉 骗子 好 “ 机智 ” ， 什么 方面 都 能 钻空子 追根究底 ， 我们 的 个人信息 为何 会 泄露 ？ 信息 保障制度 为何 漏洞 如此 之多 ？ 不是 我们 不 小心 ， 是 骗子 集团 太 聪明 ， 紧靠 自己 的 警惕 真的 是 最好 的 防范 方法 吗 ？ 那么 被 抓住 人性 弱点 的 我们 又 该 如何 保障 自己 的 权益 呢 ？ 轉發 微博 谨防 机票 诈骗 回复 @ 独醒 真累 : 马上 修车 也 要 出示 身份证 了 晕   / / @ 独醒 真累 : 为什么 分 分钟 我 的 旅程 信息 ， 就 会 到 骗子 手上 呢 ？ 这个 也 是 我 对 任何人 查看 身份证件 本能 敏感 抵触 的 困惑 ！ 而且 从来 没人 向 我 解释 过 、 频率 也 从来 没有 下降 过 ！ 怒   / / @ 南京 莞儿 : 差点 上过 当怒   骗子 从 哪儿 得到 的 信息 ？ 转发 微博 可恶 别烦 我 别烦 我 别烦 我 上次 去 上海 同伴 就 遇到 这样 的 骗局 、 还好 比较 严谨 、 生活 在 这样 的 社会 我们 都 要 倍加 小心 转发 微博 转发 微博 今年 的 月 我 就 遇到 了 这 类似 情况 ， 还好 机智 的 我 联系 航空 客服 确认 了 一下 ！ 一直 没想通 ， 我 的 个人信息 为什么 会 被 泄露 ？ ！ 转发 微博 @ 某某某 _ 黄   转发 微博 转发 微博 转发 微博 转发 微博 我姐 就 收到 过 ， 关键 是 票 是 我订 的 ， 转发 微博 转发 微博 转发 微博 转发 微博 @ 史蒂仔 马甲   当初 的 那次 旅行 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 不 发短信 总是 到 了 机场 先说 延迟 等 几个 小时 再说 取消 ， 然后 滞留 然后 闹事 震惊 震惊 震惊 震惊 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 一定 要 注意 啊 ！ ！ ！ 哇 ， 要 小心 啦 转发 微博 虽然 我 现在 还 用不上 ， 但是 不得不 说 这个 诈骗 短信 编 的 很 逼真 ， 上当 的 几率 很 高 ， 只是 想要 告诉 @ 夏威夷 菠萝 鸡腿 堡 号       只要 是 开头 的 电话 ， 能信 的 不到 十分之一 真的 遇到 过 ， ， 差点 被 骗 了 ， 还好 姐妹 反应 及时 赞赞 嘻嘻 转发 微博 @ 有 了 爱人   转发 微博 转发 微博 转发 微博扩 扩散 一下 ， 特别 是 帮别人 买票 的 朋友 转发 微博 实力 黑 了 一波 … … 这 让 信用卡 中心 怎么 活 ， 但 快关 我 什么 事 了 呢 失望 转发 微博 大家 注意 啦 转发 微博 转发 微博 转发 微博 转发 微博 我 收到 了 这 一定 是 航空公司 内部人员 和 内奸 发 的 信息 ， 请 快 航空公司 售票处 和 客户资料 部 所有 工作人员 查 起 转发 微博 现在 的 骗子 够 狡猾 的 扩散 注意   转钱 时 打 给 南航 说 没有 发 过 这样 的 信息   诈骗 电话 居然 说 飞机 起落架 故障   电话 问候 了 他 全家   拜拜 转发 微博 扩散 扩散 转发 微博 转发 微博 转发 微博 @ 我 不是   转发 微博 转发 微博 转发 微博 @ _ 美食 与 宅   转发 微博 打脸 打脸 打脸 打脸 打脸 @ 悦沫沫 - -   我 前段时间 就 收到 了 ， 看到 号码 觉得 奇怪 ， 就 直接 先打 去 航空公司 问 了 ， 果然 是 诈骗 短信 现在 骗子 手段 越来越 多 啊 ， 大家 小心 转发 微博 差点 被 骗 了 是 么 😂   : / / . / 转发 微博 转发 微博 转发 微博 这次 回来 就 收到 这样 的 信息 了 ， 还好 没 被 骗 转发 微博 转发 微博 转发 微博 我 最近 就 遇到 过 一次 ！ 转发 微博 转发 微博 各种 诈骗 手术 层出不穷 ， 望 大家 多 提高警惕 ， 不要 轻易 上当受骗 转发 微博 转发 微博 卧槽 什么 时候   航空公司 这么 体贴 过 么 还 全额 退款 ? 补偿   骗子 也 是 够 体贴 的 @ 成都 老 驴子   转发 微博 转发 微博 转发 微博 @ 梅梅家 的 小雨 晴   果然 / / @ - 不 存在 但 有 意义 : 差点 被 骗 了 是 么 😂   : / / . / 转发 微博 转发 微博 我 遇到 过 ， 当时 没 细看 打电话 他 让 我 说 卡号 我 就 怀疑 了 ， 然后 查 了 其实 航班 没 取消 ， 然后 我 又 给 骗子 打电话 ， 调戏 之航司 不会 直接 问 你 的 卡号   只 需要 改签 的 时候 自己 根据 语音 提示 输入 卡号 和 密码 ， 在 航司 的 客服 指导 下 ， 改签 即可 来自 于 我 这个 被 折磨 的 客服 转发 微博 转发 微博 表示 我 已经 通过 电话 和 便宜 畅聊 了 十几分钟 过 了 @ 祎 萧 他 爹   转发 微博 转发 微博 谢谢 提醒 多 读书 多 看报 骗子 在 高明 也 难以 下手 ? ? 转发 微博 转发 微博转 需 ， 已经 有 朋友 遇到 ， 大家 注意 这个 真心 被 骗过   东航 电话 是   好像   反正 不是 千万 要 小心 ！   紧张 的 时候 千万 不要 当真 ！   否则 被 骗 的 就是 你 ！ 转发 微博 转发 微博 哎 ， 深有感触 泪泪 泪泪 泪泪泪 泪泪 转发 微博 转发 微博 转发 微博 千奇百怪 的 伎俩 ！ 坚决 不让 骗子 得逞 ， 扩散 ， 扩散 … 转发 微博 转发 微博 每月 能 挣 ， 难道 是 圈内 都 知道 ？ 已经 传播 很久 了 轉發 微博 转发 微博 转发 微博 转发 微博 中国 为什么 有 各种各样 的 骗子 啊 熊猫 轉發 微博 转发 微博转 ~ 转发 微博 转发 微博 转发 微博 / / @ 西三环 中路 号 : 转发 微博 真是 煞费苦心 ， 扩散 求 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 扩散 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 收到 过   就是 骗人 的 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 / / @ 骑兵 晶晶 :   哼 / / @ 南京 莞儿 :   谁 卖 的 哼   / / @ 骑兵 晶晶 : 买 的   / / @ 南京 莞儿 :   差点 上过 当怒   骗子 从 哪儿 得到 的 信息 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 只 想 问 ， 关于 个人信息 被 泄露 ， 到底 要 怎么办 ？ 为什么 就 解决不了 转发 微博 转发 微博 转发 微博 转发 微博 @ 木樨   转发 微博 盛产 骗子 的 时代 ， 防不胜防 转发 微博 转发 微博 骗子 无所 不入 ！ 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 我报 了 个 卡号 但 没 开通 网银和手 银 ， 居然 叫 我 去 机上 侯着 才能 给 我 打 钱 不仅 骗子 理应 收到 严厉 处罚 ， 还有 那 泄露 信息 的 幕后 黑手 ， 更应 收到 法律制裁 转发 微博 转发 微博 # 央视 微 电台 ## 究竟 是 谁 泄漏 了 信息 # 震惊 震惊 如果 出行 前 ， 你 突然 收到 了 “ 您 的 航班 因 飞机故障 已 取消 ， 请 拨打 - 电话 为 您 退 改签 ” 您 信 还是 不 信 ？ 航班号 名字 什么 都 对 ， 那么 问题 来 了 ， 他们 怎么 知道 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 / / @ 微视 : # 央视 微 电台 ## 究竟 是 谁 泄漏 了 信息 # 震惊 震惊 如果 出行 前 ， 你 突然 收到 了 “ 您 的 航班 因 飞机故障 已 取消 ， 请 拨打 - 电话 为 您 退 改签 ” 您 信 还是 不 信 ？ 转发 微博 转发 微博 注意 了 ！ 注意 了 ！ 注意 了 ！ 又 有 新 骗局 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微视 : # 央视 微 电台 ## 究竟 是 谁 泄漏 了 信息 # 震惊 震惊 如果 出行 前 ， 你 突然 收到 了 “ 您 的 航班 因 飞机故障 已 取消 ， 请 拨打 - 电话 为 您 退 改签 ” 您 信 还是 不 信 ？ 谨防 诈骗 / / @ 微视 : # 央视 微 电台 ## 究竟 是 谁 泄漏 了 信息 # 震惊 震惊 如果 出行 前 ， 你 突然 收到 了 “ 您 的 航班 因 飞机故障 已 取消 ， 请 拨打 - 电话 为 您 退 改签 ” 您 信 还是 不 信 ？ @ 爱上 广安   @   @ 乐山 骑行   @ 享 宜昌   @ - -   / / @ 金盾 广安 : 转发 微博 转发 微博不信 ！ / / @ 微视 : # 央视 微 电台 ## 究竟 是 谁 泄漏 了 信息 # 震惊 震惊 如果 出行 前 ， 你 突然 收到 了 “ 您 的 航班 因 飞机故障 已 取消 ， 请 拨打 - 电话 为 您 退 改签 ” 您 信 还是 不 信 ？ 小策 ， 小心 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 / / @ 微视 : # 央视 微 电台 ## 究竟 是 谁 泄漏 了 信息 # 震惊 震惊 如果 出行 前 ， 你 突然 收到 了 “ 您 的 航班 因 飞机故障 已 取消 ， 请 拨打 - 电话 为 您 退 改签 ” 您 信 还是 不 信 ？ @ 昆院 物理 科学 与 技术 系 团总支   / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博 / / @ 鄞州章 水 :   扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 鄞州章 水 : 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 一模一样 的 短信 ， 差点 被 骗 ， 吓死 宝宝 了 泪 / / @ - - : @ 梅梅家 的 小雨 晴   果然 / / @ - 不 存在 但 有 意义 : 差点 被 骗 了 是 么 😂   : / / . / 转发 微博 被 骗过 一次 ， 还好 及时 反应 过来 ， 只 被 骗 了 块 / / @ 微视 : # 央视 微 电台 ## 究竟 是 谁 泄漏 了 信息 # 震惊 震惊 如果 出行 前 ， 你 突然 收到 了 “ 您 的 航班 因 飞机故障 已 取消 ， 请 拨打 - 电话 为 您 退 改签 ” 您 信 还是 不 信 ？ 转发 微博 / / @ 李基昕 : 转发 微博 转发 微博 转发 微博   / / @ 噶玛 扎西 桑 嫫 : 我 前段时间 就 收到 了 ， 看到 号码 觉得 奇怪 ， 就 直接 先打 去 航空公司 问 了 ， 果然 是 诈骗 短信 现在 骗子 手段 越来越 多 啊 ， 大家 小心 南航 就是 直接 给 我 短信 说 取消 的 好 吗 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 诈骗 出新招 了 ， 我们 应该 提高警惕 赞赞 这年头 骗子 真 多 ， 什么 法子 都 用 上 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 金盾 广安 :   转发 微博 转发 微博 / / @ 海曙 月湖 :   / / @ 鄞州章 水 :   扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 开头 的 号码 ， 我 一个 字 都 不会 信挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收到 过 ， 太 可怕 幸亏 当时 留 了 个 心 眼看 了 一眼 官网 通知 转需 转发 微博 @ ___   @ 龙龙要 淡定   转发 微博对 啊 ， 航空公司 怎么 可能 提供 这么 人性化 的 服务 ！ 骗子 处心积虑 ， 瞄准 的 就是 大意 警惕 ！ # 生活 提示 # 原来 我国 庆 的 时候 就 遇到 过 ， 只是 当时 不 知道 因为 已经 退票 了 ， 所以 没有 理会 @ 共青团中央 @ 内蒙古自治区 团委 @ 共青团 包头市 委员会 【 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 】 骗子 短信 告知 航班 取消 → 乘客 联系 “ ” 假 客服 → 骗子 索要 网银 卡号 密码 → 乘客 卡上 的 钱 被 转移 … 提醒 ： 航空公司 不会 直接 给 旅客 发 “ 航班 取消 ” 短信 收到 此类 短信 ， 应 联系 购票 处 核实 ， 或 直接 致电 官方 客服 获取 准确 航班信息 ！ 警惕 ！ 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ ： 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 转发 微博 转发 微博防 不 慎防 转发 微博 转发 微博 专业 素描画 师 ， 如果 你 恰好 需要 素描 画像 ， 送给 爱人 或者 自己 最暖心 的 纪念 礼物 欢迎 到 我 首页 观看 素描 作品 谢谢 ！ / / @ 成都 工会 :   转发 微博 转发 微博 转发 微博 【 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 】 谨防 诈骗 转发 微博 收到 此类 短信 ， 应 联系 购票 处 核实 ， 或 直接 致电 官方 客服 获取 准确 航班信息 ！ 警惕 ！ 转发 微博 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ @ 木户 橙 七   @ _   @ 普通 的 总管 爱吐槽   @ 柠檬 不必 羡慕 西瓜 的 甜   转发 微博 转发 微博 【 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 】 骗子 短信 告知 航班 取消 → 乘客 联系 “ ” 假 客服 → 骗子 索要 网银 卡号 密码 → 乘客 卡上 的 钱 被 转移 … 提醒 ： 航空公司 不会 直接 给 旅客 发 “ 航班 取消 ” 短信 收到 此类 短信 ， 应 联系 购票 处 核实 ， 或 直接 致电 官方 客服 获取 准确 航班信息 ！ 警惕 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 南神 教主   扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 大家 都 要 小心 # 电视 萌萌答 # 提高警惕 勿 轻信 / / @ 微视 :   # 央视 微 电台 ## 究竟 是 谁 泄漏 了 信息 # 震惊 震惊 如果 出行 前 ， 你 突然 收到 了 “ 您 的 航班 因 飞机故障 已 取消 ， 请 拨打 - 电话 为 您 退 改签 ” 您 信 还是 不 信 ？ 转发 微博 转发 微博 防不胜防 转发 微博 转发 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 警惕 ！ 转发 微博 谢谢 蜀黍 提醒 ， 转 了 ！ / / @ 非 著名 特警 :   转发 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 警惕 ！ 转发 微博 转发 微博 转发 微博 【 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 】 骗子 短信 告知 航班 取消 → 乘客 联系 “ ” 假 客服 → 骗子 索要 网银 卡号 密码 → 乘客 卡上 的 钱 被 转移 … 提醒 ： 航空公司 不会 直接 给 旅客 发 “ 航班 取消 ” 短信 收到 此类 短信 ， 应 联系 购票 处 核实 ， 或 直接 致电 官方 客服 获取 准确 航班信息 ！ 警惕 ！ 转发 微博 / / @ 中 南仓 - 船代 :   扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 转发 微博 转发 微博 / / @ 中 南仓 - 船代 :   扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 @ 甜甜 甜 甜甜的 我   @ -   转发 微博 转发 微博 转发 微博 / / @ 陇 南康县 大堡 镇 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 竞秀 检察 :   转发 微博 【 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 】 / / @ 中 南仓 - 船代 :   扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 / / @ 中 南仓 - 船代 :   扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 转发 微博 / / @ 小狗狗 汪汪 汪 : 对 啊 ， 航空公司 怎么 可能 提供 这么 人性化 的 服务 ！ 转发 微博 转发 微博 转发 微博 / / @ 中 南仓 - 船代 : 扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 / / @ 中 南仓 - 船代 :   扩散 ： 极端 天气 来袭   “ 航班 取消 ” 短信 骗局 也 来 了 ！ 转发 微博 @ 昆院 物理 科学 与 技术 系 团总支   / / @ 昆院 物理 科学 与 技术 系 团总支 :   转发 微博 / / @ 昆院 物理 科学 与 技术 系 团总支 : 转发 微博 转发 微博 我 就 收到 了 @     @ - 刘彦伶   要 小心 / / @ 昆院 物理 科学 与 技术 系 团总支 :   转发 微博 / / @ 包钢 共青团 微博 : @ 共青团中央 @ 内蒙古自治区 团委 @ 共青团 包头市 委员会 转发 微博 转发 微博 丢雷楼 谋 现在 的 骗子 ， 手法 越来越 高级 了 ！ ！ ！ 转发 微博", "label": "0"}