{"text": "雪夜 围炉 读 禁书 转发 微博 啥 玩意 为 经书 文科生 之殇 转发 微博 亲王 都 开始 学 数学 了 ， 你 还有 什么 理由 不 努力 挖 鼻 这 是 禁书 ？ 说 是 经书 我 同意 黑线 黑线 黑线 转发 微博 讲 真 ， 啥时候 能禁 了 这书 姿态 还是 很 高 的 不 就是 个 莱布尼茨 公式 拜拜 一看 就 困 = _ = 末日 焚书 * 首焚啧 ， 高数 这 本书 我 也 有 ， 每次 想不开 了 就 看 一会 ， 然后 欢喜 的 去 上班 ... 估计 这会 是 我 以后 的 状态 泪泪泪 所以 微博为 毛 不 开通 扔 鸡蛋 功能 ？ 这个 就是 典型 的 能 激发 人 强烈 砸 丫 鸡蛋 欲望 的 那种 最近 正 陷于 此中 昨晚 正好 梦到 考 这个 ， 翻书 做弊 也 写 不出 啊 ， 就 急醒 了 泪 有 话 好好 说 ， 不要 想不开 笑 疯 了 吗 ！ 还是 你 哈 转发 微博 菲尔 金 戈尔茨 拜拜 生病 😂 名著 啊 不过 这个 版本 应该 不 便宜 了 你 连 基础 的 结构 分析 都 玩 不 溜 就 别 想着 当 法师 了 我 他 妈 实力 晕厥 亲切感       我 还是 爱 数学 的 建议 读读 实 分析 哈哈哈哈 亲王 还是 跟 东欧 苏联 牵扯 上 了 ， 社会主义 大 兄弟 文脉 的 代代相传 正是 时候 年纪轻轻 的 ， 干嘛 这么 想不开 ， 看 这书 还 不如 去 学点 催眠术 呢 大学 唯一 重修 过 的 科目 为何 要 再 提 ！ 来 ！ 亲王 啊 ， 亮 兵器 吧 ！ 转发 微博 拜拜   @ _ 这 是 有 多 想不开 … … _ ( : з 」 ∠ ) _ 亲王 这 是 在 准备 末日 焚书 ？ 确实 是 本 .... 禁书 .. 亲王 何弃疗 啊 ~ 转发 微博 转发 微博图 二 看起来 不是 很难 ， 但 看 得 我 的 心 还是 很痛 微笑 我会 随便 说 这 是 牛顿 莱不尼兹 公示 么 😄 打脸 生病 笑 建议 把 公式 都 推导 一遍 ....... （ 刚刚 把 推导 打成 推倒 我 就 说 哪里 不 对 _ ( : з ゝ ∠ ) _ 光看 书名 我 就 昏迷 过去 了 拜拜 噢 突然 想 起来 没学过 这 一门 【 大概 是 人生 避开 过 的 最大 劫数 【 回复 @ 灰袍 费费 : 那 是因为 咱们 的 教育 体系 都 是 学习 苏联 的 / / @ 灰袍 费费 : 前 苏爱出 教材 哈哈 十分 亲切 啊   麻辣 鸡 ， 这 本书     有毒 ！ ！ ！ 😱 看 俄文版 的 才 有 的 一裝 海瑟薇 的 冥 想法 喵 喵 至少 我见 过 的 ， 凡 拿 这个 书装 逼 的 ， 不要 太难 ， 随便 问 几个 书中 的 概念性 问题 ， 最后 都 不理 我 了 … … 这 一系列 书 ， 都 很 有名 的 ！ @ 美江   你 今年 的 生日礼物 微笑 要 配合 《 吉米 多维奇   数学分析 习题集 》 : / / . / 这本 很 有名 ， 当初 还 当过 参考书 微笑 厉害 厉害 看 一眼 就 能 昏睡 去年 读 微观 差点 吐血 ， 今年 读 宏观 经济学 差点 猝死 ， 看到 公式 和 图 就 想 哭 生病 生病 生病 禁书 … … 禁书 啊 … … 笑 转发 微博 霜晨 大炮 广场 舞 喵 喵   : / / . / 噗 挖 鼻 瞬间 诗意 都 没 了 😂 😂 😂 哈哈哈 哈哈哈 哈哈哈 夭寿 啦   哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 ( - _ - )   能止 小儿 夜啼 的 名著 … … 然而 由 托马斯 入手 会 不 那么 自虐 @ 时间 里 蔓延   很 适合 睡前 看 吃惊 果然 是 亲王 敢不敢 来本卓 里奇 的 数学分析 ？ 高数 还 没过 泪 噢 … … 再 烧 图书馆 的 暗门 就 再也 打不开 了 啊 ！ 哈哈哈 哈哈 / / @ 有空 就 去 锻炼 :   至少 我见 过 的 ， 凡 拿 这个 书装 逼 的 ， 不要 太难 ， 随便 问 几个 书中 的 概念性 问题 ， 最后 都 不理 我 了 … … 我 真的 惊呆 了 搭配 《 吉米 多维奇 数学分析 习题集 》 食用 风味 更佳 哈哈 ， 阶 导数 求导 公式 看 这个 熟悉 的 形式 ， 代数 里面 的 二项式 定理 ， 概率 统计 里面 的 二项分布 又 跃然 于 眼前 了 “ 大家 都 已经 知道 ” … … 大家 是 谁 ？ 俄罗斯 数学 教材 我 有 一套 霸气 ！ 嘻嘻 生病 哈哈 晚来 天欲雪 ， 能 饮 一杯 无 脑细胞 过剩 ？ 回复 @ 恋恋 风尘 : 这个 及格 怕 还 只是 你们 小两口 雪天 去 上课 ， 课上 恩爱 没有 吵醒 其他同学 ， 把 老师 感动 了 才 给 你 放水 的 哈哈 不过 不 开玩笑 的 说 ， 学 数学 这个 东西 真有 残暴 天赋 的 人家 不 上课 也 能 拿 八九 十分 没治 转发 微博 挖 鼻 挖 鼻 ............... 这 一页 只是 很 基础 的 内容 ， 别急 着 看 了 几个 公式 就 哭 嚎 呀 ， 高数 的 真正 天书 部分 在 大 三才 出场 呢 偷乐 何以 解忧 ， 越解 越忧 相思 如 你 ， 凤言凤语 @ 我 很 白开水   转发 微博太好 睡 了 ... 这个 我 当年 是 六 十分 压线 考过 的 近来 听 同事 讲 辅导 孩子 作业 ， 只有 一个 体会 ， 一定 要 找 一枚 理科 僧 ， 数理化 啥 的 我 真的 完全彻底 的 还给 老师 了 ， 也 不想 再学 一遍 笑 转发 微博 学习 一个 亲王 这 本书 我 有 答案 啧 ， 悲伤 的 一本 教材 失笑 喷饭 满案 我校 我院 倚 之 而立 … … 当时 中央 给 大数 院一 本书 ， 给 我院 一 本书 … … 就 这书 … … 此书 大学 看晚 了 ， 应当 高中 看 最合适 ， 循循善诱 好怀念 … … … … … … 个 毛 ！ 拜拜 😂 啊 ！ 我 的 眼睛 ！ ！ 弄 的 我 也 想 再 去 读 一遍 了 书架 必备 ， 催眠 神器 ， 防盗 防火 对   把 都 推 一遍 阅后 即 焚 雪夜 灯 下同 读 😂 大学 的 噩梦 互相 膜拜 亲王 你 给 个 准话 ， 到底 是 牛顿 还是 莱布尼茨 犯下 孽障 亲王 你 晚上 读 的 禁书 可有 我 多 ？   : / / . / 你 不是 学 国贸 的 么 ， 肯定 有 这 本书 😂 存 起来 有空 装个 / / @ 空锅 找 锅盖 : 大学 的 噩梦 互相 膜拜 喜欢 这句 话 今天 刚 复习 到布 莱尼 茨 公式 ， 我 是 个 罪人 （ 垂头 下 一部 书 是 科幻 题材 吗 ？ 瞬间 脑补 了 我 坐在 书店 楼梯 上 看埃 舍尔 的 公式 的 心情 晕 我 挺 喜欢 这 一套 教材 的 ～ 离职 了 所以 闲 的 是 么 末日 焚书 的 场景 啊 亲王 万一 烧 了 这本 要 掉 五分 的 啊 😂 哦   他妈的 赶紧 把 这书禁 了 吧 天 … 天辣噜 这个 啊 ? 高教 啊啊啊 赶紧 顺手 烧 了 这 一本 我 有 耶好 喜欢 亲王 真是 好 兴致 ， 我辈 楷模 ！ 这特 么 是 啥 ？ 转发 微博 哈哈 最后 一句 几个 意思 哈哈 说 的 好 药丸 ， 文青装 都 开始 用 微积分 了 ， 来 人 ！ 取 老夫 的 结构 化学 来 ！ 哈哈哈 😂 😂 😂 你 确认 这书 是 用来 读 不是 用来 烧 的 ？ 笑 微积分学 教程 还 这么 多字 不如 看个 几米 多维奇 来 的 爽快 呀 数学分析 习题集 才 是 高大 上 此外 线性代数 也 是 很 牛 逼 的 ， 我 当年 数学 也 算 一流 高手 ( 还有 超一流 ) 也 差点 折腰 这书 看过 喵 喵 转发 微博想 跟 亲王 考 同一 所 大学 转发 微博牛 逼 啊 ？ 你们 雪夜 围炉 了 吗 ？ 发生 什么 事 ， 我 这边 还 短袖 加 冷饮 啊 拜拜 🐶 裴礼文 不服 喵 喵 微笑 哇 哈哈哈哈 ， 不学 高数 太好了 笑 ， 其实 去学 也 没什么 ， 虽然 我 现在 连 是 嘛 都 忘 了   下 / / @ 某 :   建议 读读 实 分析 配 上 吉米 多维奇 数分 习题集 才 够 有 逼格 啊 忘记 完 了 - - - / / 微积分 ！ 转发 微博 数学分析 习题集 才 是 高大 上 此外 线性代数 也 是 很 牛 逼 的 ， 我 当年 数学 也 算 一流 高手 ( 还有 超一流 ) 也 差点 折腰 你们 不 懂 这 是 为什么 叫 禁书 吗 呵呵 ， 我书读 的 少 你 不要 骗 我 ， 你 读 这书 ？ ！ ！ 直到现在 我 依然 觉得 我能 过 这门 课 就是 个 奇迹 哈哈哈 哈哈哈 / / @ 球球 我 挺 乖 的 呀 ： 搭配 《 吉米 多维奇 数学分析 习题集 》 食用 风味 更佳   阴险   周学毛 哈哈   😂 好 淫荡 的 书 心疼 拿 微积分 装逼 的 马 亲王 ， 我们 是 雪夜 围炉 吃火锅 嘻嘻   : / / . / 转发 微博 从 这里 ～ 我们 显然 就 能 得到 这个 公式 是不是 ？ 这么 显然 的 推导 ， 你们 看不出来 ？ 你 看 ， 这 不是 很 显然 么 ？ 亲王 我 告诉 你 我学 了 本 这样 的 禁书 了 ， 然而 还有 大约 两本 微笑 笑 着 活下去 诶 我 学过 ？ ？ ？ 我 清楚 得 记得 马 亲王 回应 “ 小时候 数学 没 及格 过 ” 时 的 鸡 冻 ： “ 谣言 ， 绝对 的 谣言 ， 我 数学 及格 过 ” … … … … 我 想 说 的 是 ～ 当时 用高 数书要 了 亲王 的 签名 ， 然后 那 学期 的 高数 是 我 大学 的 第一 挂 笑笑 哎 ？ 难道 不是 烧 了 它 ？ 😂 😂 😂 看 了 一眼 ， 好困 哈欠 @   啊 ！ ！ ！ 我 的 眼睛 ！ ！ ！ ！ 看 了 就 想 烧 … … 深奥 看到 第二张 图 忽然 眩晕 心悸 头痛 不止 … 看着 复杂 其实 只是 基础 … 想 获得 力量 吗   : / / . / 转发 微博光 看着 封面 就 好困 了 困 积分 是 我 四年 的 痛 ！ 从 这里 ～ 我们 显然 就 能 得到 这个 公式 是不是 ？ 这么 显然 的 推导 ， 你们 看不出来 ？ 你 看 ， 这 不是 很 显然 么 ？ 有 本事 你 搞 卓 里奇 啊 ！ 不堪回首 的 记忆 … … 好 囧 卧槽 亲王 你 为什么 要 看 这个 吓哭 毕业 时 特意 把 齐明友 先生 主编 的 高数书 留下来 了 ， 夜深人静 倍感 寂寥 可以 拿出 翻翻 @ 愷 風之南   @ 醉眼 无涯   @   @ 小小 木 金鱼   @ 慕栩末 羽   @ _ 你 确认 这书 是 用来 读 不是 用来 烧 的 ？ 转发 微博 我 大学 真的 学过 高数 ？ ？ ？ ？ 汗 召唤 学霸 @ _ 小鱼   能看懂 不 ？ 哈哈 扔 炉子 里 吧 严肃 的 俄罗斯 文学 转发 微博 大家 都 已 知道 … … 对不起 真的 不 知道 … … 拜拜 / / @ 晴天 小猪 : 积分 是 我 四年 的 痛 ！ 看着 书 又 回到 了 大学 时光 转发 微博 这会儿 就 催眠 有点 早 啊 奏凯 😂 有 本事 你 搞 卓 里奇 啊 ！ 转发 微博 哈哈 ！ 確實 需要 一個 火爐 把 書 丟進 去 嗯 哼 ！ 最右 看 完 晚上 会 做 噩梦 的 ， 特么 大学 四年 就 挂 了 两次 在 高数 上 ！ ！ ！ ！ 高阶微 其实 就是 死背 公式 口味 太重 了 ！ 你 这 是 在 犯罪 啊 ！ 给 发 心灵鸡汤 的 人 看   ， 看看 他们 还 能 不能 一天 看 一本 ，   岁月 静好   你 若 安好 便是 晴天 怎么 那么 想不通 那 在 下 必须 翻 出 原子核 物理 来 抗衡 了 哈哈哈 哈哈 差点儿 没哭 出来   终于 不用 学 数学 了 还 蛮 开心 的   / / @ 七海游霞 : 不堪回首 的 记忆 … … 好 囧 妈 蛋 的 ， 大学 里 最 头疼 的 就是 数学 最后 离散 还是 不及格 一次 / / @ 熊本 左衛門 : 严肃 的 俄罗斯 文学 口味 太重 了 ！ 我 的 腦細胞 頓時 受到 了 一萬點 傷害 … … 禁書 ！ ！ 此乃禁書 ！ ！ （ 嘔吐 倒地 ） 搭配 拉普拉斯 变换 食用 ， 风味 更佳 还是 超级 爱 数学 ❤ ️   / / @ 梁小璐 : 亲切感       我 还是 爱 数学 的 偷笑 再配 上 吉米 多维奇 的 习题集 吧 亲王 你 确定 看 懂 了 ？ 转发 微博 大家 都 已 知道 … … 对不起 真的 不 知道 … … 拜拜 / / 微积分 装 我 只能 给 一半分 ， 咋 不 拿 高等数学 呢 卧槽 特么 的 高阶 导数 ！ ！ ！ ！ 转发 微博 哈哈哈 哈哈 我 也 在读   : / / . / 这 是 小 黄书 ， 来 ， 没收 今天 去 医院 体检 ， 排在 我 后面 的 一个 大妈 一直 在 与 友人 讲解 微积分 … 拜拜 那 在 下 必须 翻 出 原子核 物理 来 抗衡 了 高级 趣味 ? 这本 太老 了   推荐 克朗 写 的 爱 死 亲王 读得 懂 么 不 看 非 本国 语言 的 书 生病 对 我 来说   英语 才 是 禁书   简直 是 毒药 亲王 这个 逼装 的 我 给 十分 然后 心里 拔凉拔 凉 的 赶紧 请 灯草 和尚 给 你 送个 肉蒲团 来 那 我 每天 要读 多少 禁书 笑 又 装 逼 这个 逼装 得 绝对 要 给 满分 咱 也 跟着 装 一把 ： 夜半 围炉 翻 禁书   : / / . / 这 禁书 我 看过 机器语言 弄死 你们 好书 哟 转发 微博 回复 @ _ : 所以 = 是 企业 的 最佳 决策 点 ~ 你 作为 一个 程序员 不务正业 啊 ， 哈哈   / / @ _ : 总 收益 的 导数 是 边际 收益 ， 总成本 的 导数 是 边际 成本 ， 当 两者 相等 时 ， 其 差额 ， 也 就是 经济 利润 达到 最大   / / @ 茫 不 : 哈哈   😂 半夜 刷到 这条 吓死 宝宝 了 😂 😂 😂 这是 宝宝 现在 学习 的 动力 再 焚 一炷香 ， 喝点 烧酒 ， 配点 小菜 转发 微博 这 本书 真的 好 经典 呀 ， 人称 … … 什么 来 着 ？ 憋 装 了 ， 赌 五毛 你 下 一秒 把 书 扔 炉子 里 去 看着 别人 学 数学 好美 ， 好 幸福 莱布尼兹 公式 这 禁书 肯定 催眠 ~ 算了吧 亲王 您 还是 先练 好 吉米 多维奇 大法 吧 这 逼装 的 我 给 满分 这逼装 的 我 给 满分 亲王 这 是 要 考 数学系 研究生 么 … 这逼装 的 我 给 满分 😂 无形 装逼     最为 致命 笑笑 笑 / / @ : @   重 口味 ！ 这个 逼装 的 我 给 五分 ！ 前 苏联 的 数学 教材 在 国内 尤其 是 北方 高校 数学 专业 特别 受 青睐 回复 @ 我 都 不 认识 : 大神 啊 ， 请 接受 我 的 敬仰 ～ 菲赫 金格 尔茨 ， 我 看 第一章 证明 都 好 费力 ， 觉得 是 翻译 的 问题 ， 没想到 原来 是 自己 内功 太 差 现在 把 这 本书 纯粹 当 资料 ， 微积分 想 不 明白 的 问题 ， 回头 查着 用 ... 不过 自学 啃起来 ， 的确 感觉 好多 句子 都 不 通顺 也 可能 自己 语文 太 差 所致 ... 都 是 泪泪 我 想 知道 一共 有 几卷 看着 别人 学 数学 好美 ， 好 幸福 跪 催眠 利器 ， 限时 抢 看 ， 剂量 大 ， 效果 好 ， 绝无 副作用 作揖 这 尼玛 是 个 什么 鬼 ， 好歹 高数 也 上 过分 ， 一点 都 看不懂 ！ 俄罗斯 的 教材 逼格 真高 ， 给 满分 这 本书 我 记得 光叔 说 还 不错 来 着 … … … … 并 不是 普通 的 微积分 书 … … 马 老师 是 作家 还是 科学家 ？ 我 茫然 了 ！ ！ ！ @ 夏安看 了 一眼 封面 我 决定 去 睡觉 微笑   / / @ 熊伟 : 亲王 敢不敢 来本卓 里奇 的 数学分析 ？ 催眠 神书 哦 记得 网购 了 牛顿 的 自然哲学 的 数学原理 的 朋友 害羞 害羞 / / @ 拯救 背德 队长 : 看 了 一眼 封面 我 决定 去 睡觉 微笑   / / @ 熊伟 : 亲王 敢不敢 来本卓 里奇 的 数学分析 ？ 还 看得懂 这逼装 的 我 只 能够 给 两分 柯西 啥子 公式 ！ 看到 就 觉得 ， 深夜 碰见 这个 ， 定 是 到 二米菲赫 金哥 尔茨 可是 一本 神书 亲王 加油 可見 神 → _ → / / @ 我 讨厌 这个 小镇 : 阅后 即 焚 转发 微博 挖 鼻 已 睡着   / / @ : @ 夏安 一眼 就 晕厥   怪不得 禁 回复 @ _ : 建议 使用 电子科技 大学 的 微积分 上下 / / @ _ : 这 本书 翻译 很 复古 啊 ， 看得懂 吗 ？ / / @ 学渣 狗 : 微笑 雪夜 围炉 之后 该 读读 禁书 了 当年 用 的 课本 是 英文 的 ， 感觉 比 这个 （ 俄译 ） 中文 好 懂 ， 这个 是 天书   / / @ : @ 夏安真 尼玛 的 会 装叉 转发 微博 烧死 这个 异端 ！ 阴险 就算 不谈 微积分 ， 这些 题目 也 已经 超出 了 我 语文 阅读 能力 的 范畴 … … 全 忘掉 啦 … … 装逼 有毒 拜拜 同济大学 第五版 才 是 原汁原味 的 阴险 文青 最牛 还是 我马 亲王 ， 祥瑞 御免 哈哈哈 哈哈 果然 是 辞职 后 太闲 了 偷笑 偷笑 / / @ 当才 执笔 上 : 亲王 要 考研 吗 转发 微博   : / / . / 高三 有 段时间 周末 在家 看 的 这个 ， 想想 当时 真是 傻 逼 ， 为什么 不去 看看 数理 方法 呢 阶导 函数 积分 系数 符合 多项式 展开 系数 微笑 这 逼 我 不 给 分 我 的 天 啊 ， 那年 考了 / 的 微积分   到 现在 全忘 光光 啦   看到 都 是 噩梦 系列 拜拜 哈哈 转发 微博 我 的 天 你 比 我们 部长 还 忙 正 考虑 买 这本 这本 好 么 ？   / / @ 喜迎 八方 朱日 和 : 我校 我院 倚 之 而立 … … 当时 中央 给 大数 院一 本书 ， 给 我院 一 本书 … … 就 这书 … … 此书 大学 看晚 了 ， 应当 高中 看 最合适 ， 循循善诱 这个 比装 的 阔 以 想起 柳智宇 听 别人 念念 题目 就 能 把 答案 解 出来 了 … … 喵 喵   天天 在读 禁书 的 人 路过 牛屄 英文版 效果 更强 ， 祥瑞 御免 转发 微博 阿西 ... 秒 困 拜拜 哈哈哈 我大一 还 刷 过 这本 的 习题 虽然 最后 微积分 还是 扑街 的 惨烈 看來 我 跟 親王 的 品味 也 有 相似 的 時候 ！ 祥瑞 禦免 ～ … … 转发 微博 哈哈哈 ！ 戳 中 我 奇怪 的 萌点 笑 / / @ ： 转发 微博   : / / . / 转发 微博 我 也 打 脸 买 过 打 脸   / / @ 分糖 : 看來 我 跟 親王 的 品味 也 有 相似 的 時候 ！ 祥瑞 禦免 ～ 转发 微博 为什么 要 这么 想不开 … … 吉米 多维奇 . ！   / / @ : 转发 微博   : / / . / 沃特则 法克 转发 微博 一定 是 睡不着 / / @ 囧 小鸦 朗 月 琴音 :   为什么 要 这么 想不开 … … 我 是 来 马 教材 的 配合 吉米 多维奇 效果 更佳 ！ 给 马小烦 做 功课 啊 这 是 要 超神 居然 不是 吉米 多维奇 编 的 ！ 这 不 科学 ！ 真 · 禁书   : / / . / 住手 ！ 刚考 完 这个 我 不要 看 ！ ！ ！ / / @ 小 __ 夺命 白牙 二 太爷 :     : / / . / 绿蚁 新 醅 酒 ， 红泥 小 火炉 夜读 微积分 ， 能装 一 逼 无 毛子 的 数学 教育 确实 全球 领先 ， 从 高一 开始 就 被 工程师 老爹 押 着 ， 无聊 啊 ， 做一套 吉米 多维奇 习题集 吧 ， 一定 会 心情舒畅 的 ！ 这样 的 青春 多么 燃烧 ~ ~ ~ 服欧 不 ！ 这 禁书 瞎 了 我 的 眼下 雪天 ， 不 银壶 煮 水泡 壶 茶 看看 风景 享受 下 人生 连 亲王 都 干出 如此 “ 丧心病狂 ” 的 事 了 这个 世界 太 可怕 了 ........... @ 静极 无闻   @ 不 失眠   太 丧心病狂 拜拜 拜拜 吹 逼 谁 不会 ？ 哦 这本 很 好 啊 头疼 拜拜 这么 厚 一本 ， 肯定 能烧 很 久 莫大 系列 里 就 看 完 了 马尔契夫 的 理论 力学 和 庞 特里亚 金 的 常 微分方程 ， 奥列 尼克 的 偏 微分方程 看 了 不到 一半 我 承认 我 是 来 装 的 毛子 的 数学 教材 杠杠 的   / / @ 遼沙 : 雪夜 围炉 之后 该 读读 禁书 了 当年 用 的 课本 是 英文 的 ， 感觉 比 这个 （ 俄译 ） 中文 好 懂 ， 这个 是 天书   / / @ : @ 夏安 治疗 失眠 最佳 读物 之一 那 我 这 是 雨夜 自己 和 自己 过意不去 嘛 挖 鼻 挖 鼻 挖 鼻   : / / . / 药 不是 ！ 赞 ！ 围炉 ， 想到 的 是 吃 的 感觉 快 没救 了 特别 喜欢 看 这个 ！ 嗯   是 个 改禁 的 书 居然 读 这 一版 ！ 亲王 在 为 写 什么 书 做 准备 ？ ！ 转发 微博 亲王 ， 求 探讨 ！ / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 我 擦 ， 这条 从 没用 过早 忘 了 … …   / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 祥瑞 御免 ！ ！ / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 你 这 是 要 虐杀 亲王 呀   / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 装 新风尚 / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 你们 拿 这装 逼 ， 我 拿 这书得 让 人 笑话   / / @ 翼刃 : 装 新风尚 / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 没有 封面 的 俄式 洋葱头 效果 会 大打折扣 / / @ 贼 叉 : 你们 拿 这装 逼 ， 我 拿 这书得 让 人 笑话   / / @ 翼刃 : 装 新风尚 / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 满分 教授 一般 拿 什么 书 ？ （ 逃   / / @ 贼 叉 :   你们 拿 这装 逼 ， 我 拿 这书得 让 人 笑话   / / @ 翼刃 : 装 新风尚 / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 我 也 有 这 本书 ， 第一本 已经 被 我 囫囵吞枣 看 完 了 …   / / @ 贼 叉 : 你们 拿 这装 逼 ， 我 拿 这书得 让 人 笑话   / / @ 翼刃 : 装 新风尚 / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 你 可以 看 原版 / / @ 贼 叉 :   你们 拿 这装 逼 ， 我 拿 这书得 让 人 笑话   / / @ 翼刃 : 装 新风尚 / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 噩梦 菲赫金哥 尔茨 ！ 演员 的 自我 修养 啊   / / @ 时蝇 喜箭 : 教授 一般 拿 什么 书 ？ （ 逃   / / @ 贼 叉 :   你们 拿 这装 逼 ， 我 拿 这书得 让 人 笑话   / / @ 翼刃 : 装 新风尚 / / @ 贼 叉 : 亲王 ， 求 探讨 ！ 这 本书 到 现在 都 没有 被 翻译成 英文 ！ : / / . / / / @ 禅是 粗茶淡饭 :   这是 禁书 ？ 说 是 经书 我 同意   忘 了 那个 年代 了 ， 那个 年代 应该 算是 禁书 吧 ， 除了 红宝书 ， 大概 什么 都 禁 转发 微博 焚书坑儒 则 个 看见 这 书名 就 想 撞墙 了 抓狂", "label": "0"}