{"text": "【 北大 教授 ： 农民 养 女儿 在 老年 所得 回报 优于 养 儿子 】 北京大学 国家 发展 研究院 教授 曾毅 介绍 ， 为期 七年 的 全国 大 样本 老年 健康长寿 影响 因素 跟踪调查 研究成果 令人信服 地 说明 ， 我国 农村 与 城镇 老人 养育 女儿 在 老年 （ 尤其 是 进入 高龄 之后 ） 所得 长期 回报 明显 优于 养育 儿子 ， 这种 现象 在 农村 更为 显著 转发 微博 怎么 算 出来 的 ？ 哎 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 ´ _ > ` 现在 养 孩子 都 要 这么 功利 了 吗 … … 我 是不是 该 感谢 我 来自 农村 的 老爹 老妈 没有 把 我 掐死 再生 个 女儿 ？ 转发 微博 所以 现在 的 丈母娘 都 很 牛 还 可以 这么 说 ， 农村 全养 女儿 ， 城市 全养 儿子 ， 城里 的 儿子 娶 了 农村 的 女儿 ， 中国 就 去 贫困化 了 ， 全 城市化 了 ， 哎哟 ， 不错 哦 【 北大 教授 ： 农民 养 女儿 在 老年 所得 回报 优于 养 儿子 】 北京大学 国家 发展 研究院 教授 曾毅 介绍 ， 为期 七年 的 全国 大 样本 老年 健康长寿 影响 因素 跟踪调查 研究成果 令人信服 地 说明 ， 我国 农村 与 城镇 老人 养育 女儿 在 老年 （ 尤其 是 进入 高龄 之后 ） 所得 长期 回报 明显 优于 养育 儿子 ， 这种 现象 在 农村 更为 显著 骗 课题 费 的 中国 人 根深蒂固 的 女人 不 结婚 是 女人 有病 女人 生 不了 ， 离婚 再 找 ， 男人 生 不了 ， 不许 离不生 儿子 不 罢休 根深蒂固 了 还好 我们 努力 努力 能 打破 微笑 拜拜 大 实话 转发 微博 转发 微博 穷人家 的 孩子 早当家 ， 富人 家 的 孩子 早 成家 确实 如此 女儿 和 父母 更 容易 和睦相处 转发 微博 转发 微博 没错 ~ ~ 我们 那儿 ， 喜欢 女儿 多过 儿子 ， 女儿 也 一般 比 儿子 更 孝顺 ！ 骗 了 多少 课题 费 ？ 七年 方可 得出结论 ， 学术 是 需要 时间 的 是   / / @ 徐付 群 : 骗 了 多少 课题 费 ？ 转发 微博 可是 俺们 村里人 还是 喜欢 儿子 转发 微博 转发 微博 转发 微博 嗯 这个 研究 小学生 都 会 我们 这边 是 这样 没有 信仰 的 地方 ， 市场经济 指导 下 的 事事 以 利益 为 目的 的 精神 傻子 都 知道 这个 结论 衰 / / @ 徐付 群 :   骗 了 多少 课题 费 ？ 不是 儿子 女儿 的 问题 ， 是 孝 不孝 的 问题 ！ / / @ 徐付 群 :   骗 了 多少 课题 费 ？ 这个 曾毅 是 野叫 曾 、 发 这个 声 就 知道 瞎 逼 逼 把 他 送到 农在 去 、 连 屎 他 都 吃不上 热 的 … 怒骂 不争 的 事实 转发 微博 我 觉得 也 是 微笑 @ 苦 柚子 -   有 道理   我 的 观察 也 是 这样 的 ， 推测 是不是 因为 儿子 一直 得到 的 比 女儿 多 ， 所以 很 容易 觉得 理所当然 ， 感激 之心 便 也 就 少 了 生儿育女 有 几个 还要 算 将来 的 回报率 啊 ， 为 人 子女 我们 又 能 回报 父母 多少 呢 ， 这 也 要 研究 吗 ， 恕 我 文化 太低 不能 理解 专家 的 研究 的 深奥 课题 哼 挖 鼻 😂 毕竟 养 儿子 还 得 买房子   中年 操劳过度   老年 体无完肤 转发 微博 @ 熊耳猫 居士   @ 我 是 雷晓梦 转发 微博 @ 点点 的 前 主人   转发 微博 好像 是 这样 的 養 老 是 政府 不可 逃避 責任 義務 子女 只能 慰藉 父母 您 又 在 轉移養 老 方向 我 一个 安徽 无为 人 告诉 你 农民 更 喜欢 养 儿子 一家 养 ， 个 也 要养 儿子 不然 说 家里 就 断根 了 ， 重男轻女 到 现在 还 一样 ， 哪家 没有 儿子 基本上 怎么 说会 被 人 嘲笑 的 喵 喵 还 敢 小觑 我们 大 女子 团队 吗 转发 微博 转发 微博 / / @ 徐付 群 : 骗 了 多少 课题 费 ？ 养 女儿 好似 穿 小 棉袄 ， 养 儿子 好似 脱光 身子 跑 我 就 说 了 我 以后 得 要 个 闺女 嘛 转发 微博养 儿子 还 得 为 儿媳妇 ， 房子 出钱出力 ， 还 得 带 孙子 养 女儿 多好 ， 年纪 一到 嫁人 了 ， 不仅 有 笔 收入 ， 逢年过节 还有 红包 礼品 收养 儿子 有 吗 ？ 要命 的 是 他们 还 老 思想 ， 重男轻女 @ 胖胖 米粒儿   转发 微博 严重 同意 ！ 我 想 说 ： 不仅 是 农民 ， 城市 也 是 一样 的 老年 所得 回报 养 女儿 优于 儿子 转发 微博 转发 微博养 孩子 就是 为了 回报 ？ 当 养猪 吗 ？ 大 了 可以 卖个 好 价钱 ？ / / @ 莫对 白头 吟 :   毕竟 养 儿子 还 得 买房子   中年 操劳过度   老年 体无完肤 哆 啦 梦 微笑 养 儿子 养 女儿 这个 父母 又 不能 决定 搞笑 回复 @ - 小 梅子 : 嗯 ！ 就 这样 ， 图 回报 的 不配 为 人 父母 / / @ - 小 梅子 : 生 孩子 千万 不要 以 回报 论来 生养 ， 生 孩子 只是 因为 喜欢 孩子 ， 并 不是 算 成本 、 回报率 来生 的 非要 这样 想 的话 ， 不生 孩子 日子 过得 不要 太 快活 了 这 是 个 什么样 的 国家 ？ 怎么 都 尽 他妈的 出现 这样 禽兽不如 的 叫 兽 ？ 烂透 鸟吐 / / @ 徐付 群 : 骗 了 多少 课题 费 ？ 社会福利 跟不上 ， 兔子 高官 说 不要紧 ， 中国 有 女人 / / @ 墨尔本 根本 没有 翡翠 : 养 孩子 就是 为了 回报 ？ 当 养猪 吗 ？ 大 了 可以 卖个 好 价钱 ？ 还要 重男轻女 ！ 那 我生 对 了 可爱 难道 养 儿女 图 回报 吗 ？ 草泥马 草泥马 草泥马 草泥马 草泥马 草泥马 草泥马 草泥马 有病 转发 微博 转发 微博 对头 完全 赞成 ！ 转发 微博 转发 微博 这话 反应 了 多数 人 的 心态 ： 事事 要 回报 ， 且 多数 需要 物质 回报 转发 微博 @ - 竹竹   @ 董姝彤     我们 的 父母 赚 了 往往 农村 重男轻女 的 思想 最重 ！ 打脸 吧 ！ 挖 鼻 挖 鼻 挖 鼻 转发 微博 好像 有 道理 大 数据 支持   / / @ 木有 枝 _ : 社会福利 跟不上 ， 兔子 高官 说 不要紧 ， 中国 有 女人 / / @ 墨尔本 根本 没有 翡翠 : 养 孩子 就是 为了 回报 ？ 当 养猪 吗 ？ 大 了 可以 卖个 好 价钱 ？ 女儿 的确 细心 些   / / @ 家有 一吨半 : 我 想 说 ： 不仅 是 农民 ， 城市 也 是 一样 的 老年 所得 回报 养 女儿 优于 儿子 这种 说法 怎么 过 的 脑子 ， 还是 养 政府 好 ， 政府 来 养老 ， 你 信 吗 ？ ？ ？ 北大 教授 ， 不干 人事 ！   / / @ 徐付 群 : 骗 了 多少 课题 费 ？ 不服   / / @ 赵 财神 : 转发 微博 再 一次 证明 主流 的 观念 未必 是 对 的 同意 正 解 闺女 没 白疼   / / @ 可燃物 在 密林 : 再 一次 证明 主流 的 观念 未必 是 对 的 那 是因为 ， 他们 的 儿子 自小 就 被 灌输 了 娶 个 媳妇 给 自己 爹妈 养老 的 观念 ， 然后 又 是 婆媳 失和 乱糟糟 ， 如果 从小 的 教育 是 让 儿子 亲力亲为 ， 哪有 这事 ？ 再往 深 了 说 就是 男尊女卑 的 土壤 不再 了 ， 转型期 ， 一片 混乱 养女 防老 ！ 转发 微博 转发 微博养 教授 呢 ？ / / @ 人民 在线 新 媒体 郭 存根 : 养女 防老 ！ 原来 孩子 是 投资 啊 / / @ 可燃物 在 密林 :   再 一次 证明 主流 的 观念 未必 是 对 的 见 过 很多 身边 人 的 事情   女儿 确实 才 是 真正 的 贴心 小 棉袄 / / @ 旧日 春风 今 又 来 :   / / @ 可燃物 在 密林 :   再 一次 证明 主流 的 观念 未必 是 对 的 爱 你 / / @ : 见过 很多 身边 人 的 事情   女儿 确实 才 是 真正 的 贴心 小 棉袄 / / @ 旧日 春风 今 又 来 :   / / @ 可燃物 在 密林 :   再 一次 证明 主流 的 观念 未必 是 对 的 相比之下 在 农村 女儿 确实 要 优于 儿子 ！ / / @ 木有 枝 _ : 社会福利 跟不上 ， 兔子 高官 说 不要紧 ， 中国 有 女人 / / @ 墨尔本 根本 没有 翡翠 : 养 孩子 就是 为了 回报 ？ 当 养猪 吗 ？ 大 了 可以 卖个 好 价钱 ？ 转发 微博 / / @ 超 可爱 草莓 味 阳光 美少女 :   原来 孩子 是 投资 啊 转发 微博打 哈气 叫 兽 啊 ， 你 估计 没 儿子 吧 哈哈 转发 微博 - 的 产品 包含 汽 / 柴油 发电机 、 马路 切割机 、 发电 电焊机 等 我们 的 地址 ： 上海大众 创意设计 园 （ 上海市 嘉定区 昌吉 路 ） ， 欢迎您 的 光临 ！   汉萨 动力 联系方式 ：   手机 ：   电话 ： -   官网 ： ..   公众 微 信号 ： 转发 微博 / / @ 汉萨 动力 :   - 的 产品 包含 汽 / 柴油 发电机 、 马路 切割机 、 发电 电焊机 等 我们 的 地址 ： 上海大众 创意设计 园 （ 上海市 嘉定区 昌吉 路 ） ， 欢迎您 的 光临 ！   汉萨 动力 联系方式 ：   手机 ：   电话 ： -   官网 ： ..   公众 微 信号 ： 转发 微博", "label": "0"}