{"text": "# 热点 # 【 烟台 到 大连 海底隧道 方案 公布 ， 你 怎么 看 ？ 】 近日 ， 国务院 审议 明年 重点 工程 ， 烟台 到 大连 海底隧道 施工 方案 出炉 方案 将 采纳 全 海底隧道 ， 以 火车 载运 汽车 通行 ， 火车 运行 速度 能达 公里 / 小时 ， 从 烟台 到 大连 最 多只 需 分钟 工程 总 造价 约 亿 ~ 亿元 之间 ， 堪比 三峡工程 : / / . / 转发 微博 @ 大鱼 也   好 高端 转发 微博 转发 微博 转发 微博牛 真会 折腾 我 不是 很想 说话 赶紧 修 我 回家 就近 啦 ~ 转发 微博哇色 色色 @ 云岩 公安   可以 ， 英吉利海峡 不是 还有 海底 大 隧道 吗 呢 ？ ！ 转发 微博 转发 微博 转发 微博   总算 有 消息 了 转发 微博 转发 微博 这次 是 真的 啦 吃惊 转发 微博 我 用 手机 看 转发 微博 转发 微博轉 發微博 转发 微博轉 發微博 之前 从 烟台 到 大连 是 坐 了 一夜 船 的 没 意义 需要 我 么 微笑 转发 微博 东北 人回 山东 走亲戚 方便 了 ！ 瞬间 方便 了 好多 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 这是 好消息 ， 不过 能 有 海底 高铁 就 更 牛 了 ！ 官员 吗 又 想方设法 要 政绩 了 世纪 工程 ！ 转发 微博 这种 方式 刺激 不算 作弊 吗 ？ 棒棒 哒 通车 了 ， 我 一定 要 开车 回 东北 一次 果然 还是 公布 了 ， 领导 的 事情 果然 与民 无关 啊 这 高铁 要是 坏 在 半路上 ， 岂 不 异常 憋屈 ？ 不能自己 开车 ？ 转发 微博晕 @ 花椒 还是 老的辣   皮哥 转发 微博 转发 微博 我 擦 ， 这么 伤财 真的 好 吗 ？ 作为 烟台 人民 觉得 要是 修能 开 私家车 的 还 可以 考虑 啊 缺钱 就 上市 融资   发 债券 / / @ 黑手 维稳 杜月笙 :   这次 是 真的 啦 吃惊 挺 好 的 真 好 ， 以后 回 东北 就 方便 多 了 😌 又 一个 三峡 ? 牛 逼 ！ 好消息 ！ 大连 的 交通 死角 问题 终于 可以 解决 了 虽然 等 建好 ， 我 九成 九 不 在 大连 了 … … 转发 微博 @ 羊城晚报   @ 青岛市 中级 人民法院   @ 创业家 杂志   @ 法制日报   @ 新 京报   @ 凤凰网   @ 北京大学   @ 焦点访谈   @ 今日说法   转发 微博 @ 李君 的 世界   求 海底隧道 相关 概念股 转发 微博 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 ！ 赞赞赞 转发 微博 太贵 了 吧 ？ 应该 只是 个 基数 ！ ！ ！ 喵 喵 可以 搞 隧道 马拉松 比赛 ， 转发 微博 坐 看 傻 逼们 说 ： 劳民伤财 哇 有戏 ？ 转发 微博 转发 微博 转发 微博滋瓷 转发 微博 围观 话筒 转发 微博扯 我 就 在 离 哪 都 远 的 地方 ， 不离 不弃 ............. 高大 上 的 说 傻眼 傻眼 傻眼 转发 微博 挖 鼻 这个 牛鞭 没 必要 纳税人 的 钱 就 这么 被 挥霍 了 @ 奔跑 吧 _ 科研 疯狗   转 一个 哇 呜 ， 亿 ？ 得 买 多少 火腿肠 啊 ！ 偷笑 思考 / / @ 通讯 民工 : 东北 人回 山东 走亲戚 方便 了 ！ 赞 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 公里 的 隧道 吓死 我 了 转发 微博 啥时候 把 喜马拉雅山 炸开 ， 把 青藏高原 削平 ， 让 湿润 空气 直抵 塔克拉玛干沙漠 ， 让 荒原 变 绿洲 ？ 转发 微 博取 直线 果然 很近 转发 微博 转发 微博 突然 觉得 真 近 ！ 有 时间 要 坐 一次 奥凯 了 大连 飞 烟台 马上 要 消失 了 转发 微博 这么 大 的 投资 ， 有 必要 吗 ？ 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 觉得 没 必要 ， 国家 花着 人民 的 钱 赚 人民 的 钱 ， 搞 水路运输 的 人 怎么办 ？ 看好 哈哈哈哈 造福人类 然而 跟 我们 没什么 关系 转发 微博 庞大 的 数字 吓 着 宝宝 了 坐 高铁 看 … 吃惊 飞完 回家 的 啊 要 不 我 到 大连 找 工作 吧 笑 有 病 吧 ？ 转发 微博 真的 有 必要 吗 ？ 值得 吗 ？ 到底 是 客观 需要 ， 还是 为了 增加 一项 不 可能 的 面子 ？ 😃 早就 该 搞 了 … 转发 微博 啥时候 建个 通 台湾 啊 满满的 自豪感 这个 不算 劳民伤财 ， 能够 把 山东 跟 辽东 这 两个 相对 发达 的 地区 连 起来 ， 长远 来看 是 非常 值得 的 我 每天 上下班 都 不止 分钟 烟台 到 大连 都 用不上 分钟 还 让 大连人 怎么 活要 不 都 去 烟台 上班 吧 反正 有 班车 就 四十分钟 偷笑 转发 微博哇 好事 好事 ， 啥时候 能 通天 鼓掌 强行 拉动 反对 ！ 贫困山区 吃不饱 穿 不 暖 ！ 反对 ！ 山东 到 大连 哪有 那么 多 物流 需求 ！ 什么 ？ 英国 到 欧洲 有 隧道 ？ 异端 ！ 转发 微博 转发 微博 這 就是 造價 好 霸气 ！ 堪比 三峡 ， 呵呵 好贵   / / @ 临沂 老徐 : 这 地区 历史 地震 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 叫 \" 烟 大 隧道 \" 还是 \" 大烟 隧道 \" 好事儿 ， 但 时机未到 正在 想 哪 几家 公司 有 施工 实力 ， 旁边 啥 水泥厂 钢铁厂 思考   / / @ 深圳 王 科长 : 通车 了 ， 我 一定 要 开车 回 东北 一次 卧槽     又 是 世纪 大 工程 啊 这样 心理 上 东北 是 跟 中原 拉近 了 ， 可 实际上 交通状况 没多大 改善 啊 ， 乱七八糟 的 换乘 绝对 没有 现在 的 高铁 快 ， 为了 给 过剩 的 产能 找出路 啊 但 仅靠 有限 的 客运量 ， 恐怕 建成 后 维持 运营 都 不 容易 话筒 话筒 话筒 真心 有钱 ， 最 实际 的 影响 是 ， 东三省 快递 又 快 了 ~ ~ ~ 只要 不 贪污 、 腐败 ， 花钱 办实事 、 办 利国利民 的 好事 ， 老百姓 都 点赞 ！ 两个 省 可以 合并 了 回复 @ : 建议 改成 ： 腐败 的 比例 稍微 小 一点 ， 当然 个 赞成 ！ / / @ : 只要 杜绝 腐败 ， 当然 一百个 支持 了 关键 啥 时能 搞完 啊 ？ 转发 微博 如果 是 工程 咋办 ？ 想起 小时 用水 灌 耗子 洞 的 感觉 ！ / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 烟 大 隧道 ， 火小些 / / @ 撕裂 伤 : 西部 人民 表示 连 包邮 都 困难 东部 人民 开始 开发 海底 部分 了 思考 本来 是 要 看景 的 ， 这回 可 啥 也 看不到 了 笑 可行性 呢 ？ 以 火车 载运 汽车 通行 / / @ 高楼 :   烟台 交通 更 便利 了 这么 大 的 代价 值得 吗 ？ 有 什么 卵用 ？ 有钱人 越来越 有钱   穷人 越来越 穷   这 国家 想 得 倒 是 还 可以 轉發 微博 唉 / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 哇塞 / / @ 沉默 的 羔羊 :   这么 大 的 投资 ， 有 必要 吗 ？ 让 人 兴奋 ！ @ 天地 立心   转发 微博 压根 就 没 必要 ～ 这钱 不能 解决 一下 养老 ～ 医疗 ～ 环境 问题 吗 ？ 以后 可以 随时 去 东北 看 冰碴 子 了 厉害 鼓掌 鼓掌 牛 逼 ！ 期待 ！ / / @ 无名 疏航 :   让 人 兴奋 ！ @ 天地 立心 转发 微博哇 好       贵         … 我 怎么 看有 啥 用 吗 挖 鼻 这 是不是 闯关东 的 路线 转发 微博 真的 要逆天 么 只求 不 地震 直接 节省 了 很长 的 路 啊 未来 去 鞍山 喝 喜酒 方便 了 哈 @ 不爱 吃 蔬菜 的 蔬菜   @ _   转发 微博 太贵 了 吧 火车 运 汽车 通行 ... 汽车 上下 火车 的 时间 估计 都 比 路程 用 时长 吧 ... 亿 也 是 够 吓人 转发 微博 山东 辽宁 都 是 一家人 / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 说 了 那么 久 终于 开始 建了 投资 这么 多 ， 必需 吗 ？ 真有次 方案 🙏 预言 成 真的 感觉 除了 客运 ， 还 能干 啥 么 ？ @ -   真正 的 大 工程 转发 微博 转发 微博爽 啊 那 跟 坐 轮渡 又 啥 区别 笑 / / @ : 坐 看 傻 逼们 说 ： 劳民伤财 @ 晓彤 酱   @ 陈永琦   给 你们 修 的 福利 ？ 期待 这个 略 牛 逼 渤海湾 这么 浅 北海舰队 潜艇 怎么 出门 啊 ？ 万一 渤海湾 开战 命中 海底隧道 ， 后果 不敢 想象 啊 ！ 难道 和 三峡大坝 一样 ， 攻击 渤海湾 隧道 等同于 发动 核战 ？ 吃惊 @ 黑 兔子   @ 如意 人类 每次 征服 大自然 ， 都 会 被 大自然 更 猛烈 的 报复 ～ 恩格斯 个人 不 赞成 ～ 质量 过关 吗 ？ 几千 亿 放到 中西部 修 高铁 ， 效益 会 大得多 ， 一条 隧道 对 沿海 发达 地区 经济 拉动 不 大 ， 不 符合 资源 优化 配置 ， 这 方案 大 概率 被 国务院 否决 好近 江南 江南 江南 江南 江南 然后 人 坐在 汽车 里 ？ 挺 期待 的 开车 去 大连 ， 只 需要 分钟 害羞 坐等 房价 升 😍 转发 微博 这个 用 胳膊肘 想 都 知道 是 好事 啊 有钱 ！ ！ ！ ！ ！ ！ ！ 好日子 要来 了 鼓掌 没 啥 用 吧 万一 地震 咋办 转发 微博堪 比 没 问题 ， 别 又 搞 一个 “ 三峡工程 ” 就行 说 反对 的 就 问 你 一句 话 ： 如果 你 住 在 烟台 或 大连 ， 你 还 会 反对 这事 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可以 解决 多少 就业 问题 ， 真是 的 呀 ！ 必须 做 ， 否则 真是 鼠目寸光 啦 ！ 转发 微博 支持 帅 亿收 年 过路费 能 收回 成本 ？ 鼓掌 鼓掌 这个 牛 逼 转发 微博 大手笔 ， 堪比 京杭大运河 赞 又 烧钱 啦 毕业 旅行 的 时候 坐 轮渡 从 大连 到 烟台 坐 了 一宿 ， 以后 只要 四十分钟 峨嵋 紫英 ， 亦可 赛艇 ！ 投资 过大 ！ 环评 、 安全 问题 能否 过关 ！ / / @ 沉默 的 羔羊 :   这么 大 的 投资 ， 有 必要 吗 ？ 真要 成 了 那 可 老 了 最好 搞 成 海底 观光 隧道 ， 或者说 某 一段 搞成 也 行 ！ 转发 微博 蓬莱 这下 要 ！ 转发 微博顶 哈哈 浪費 錢 ， 作飛機 比 較 快 ， 美國人 不蓋 高鐵 的 原因 就是 做 飛機 ， 快 又 省 錢 ， 根本 不 需要 高鐵 转发 微博 透明 的 吗 ！ ！ ！ @ - 杨     鼓掌 鼓掌 鼓掌 鼓掌 太牛 逼 ！ 不管 花 多少   我顶 ！ 准 ， 越快越好 中国 人 又 开始 制造 “ 奇迹 ” 了 ！ 来 真的 了 啊 ！ ！ ！ ！ 好肥 的 活儿 思考 思考 思考 转发 微博 建成 后 不仅 有 经济效益 ， 军事 意义 更为重要 比绿坝 ， 龙芯 强 转发 微博 转发 微博 霸气 哇     好棒 我们 这边 修个 二级 路 只要 几个 亿都 要 耽搁 几年 ， 人家 修个 隧道 两三千 个 亿说 修 就 修 转发 微博 原来 一年 都 不能 见 一次 的 家人 ， 现在 相见 就 能 见 了 欧洲 好多 长途 的 卡车 都 是 整车 上 火车 拉运 的 ， 这个 能 减少 大量 的 油品 消耗 ， 不知 天朝 铁路 为何 这个 不去 学学 ？ 非 专家 ， 无权 细说 只想 倾吐 一句 话 ： 有利 交通 便捷 就 干 ， 再创 中国 建筑史 上 的 奇迹 浪 转发 微博 建造 周期 不得 十年 啊 …   赶紧 建吧 ！ 🆒 我 批准 转发 微博真 有 必要 吗 ？ 一下子 拉近 了 东北 和 东部 沿海 的 距离 不 同意 ， 开发 西部 更 紧迫 以后 烟台 到 大连 的 客运 海上 轮渡 ， 估计 要 改成 旅游 性 的 了 唉 ， 想起 以前 每次 个 小时 左右 的 渤海 明珠 ， 银珠 ， 玉珠 轮渡 微笑 赶紧 去 买房子 投资 建建建 ！ 转发 微博 渤海湾 生态 堪忧 啊 俺 在 年 在 老铁山 工作 那会儿 ， 就 说 要 修 这条 隧道 ， 年 过去 了 才 有 一个 方案 等 修通 了 这代人 就 没 了 渤海 轮渡 客运 要 受 不小 的 影响 工程施工 期间 ， 工程船 ， 航道 船有 活干 ， 有钱赚 土建 行业 ， 包括 施工 ， 材料 有 大钱 进账 ， 工人 劳动力 更 紧缺 了 吧 怎么 才能 分一杯羹 呢 ？ 这么 多亿 … 好贵 啊 … … 除非 国防 需求 ， 从 任何 角度 分析 ， 这个 投资 和 产出 比 都 是 不合理 的 ！ ！ ！ 智囊团 们 ， 你们 这个 方案 太坑 爹 了 ！ 挖 鼻 @ 我 也 瞎 哔 哔   就是 这个 喽 ？ 落地 难 不过 这个 需求 大不大 啊 … … … 不大能 不能 坐飞机 啊 … … … 【 刚 发现 预算 高 的 吓人 … … 转发 微博 建成 就 牛 逼 了 ， 世界 最长 吧 ， 给 渤海 拉 一道 杠 ~ / / @ 土豆 牛肉 高粱 :   赶紧 建吧 ！ 太 开心 太 开心 太 开心 太 开心 / / @ 吴 海涛 :   渤海湾 生态 堪忧 啊 卧槽 转发 微博 不知 是 祸 是 福 了不得 的 事情 瞎搞 威武   / / @ : 转发 微博 转发 微博 转发 微博 质量 啊 … 回复 @ :   海南 还是 不要 修 这个 的 好 ， 给 子孙后代 留些 清净 的 地方   / / @ : 也 考虑 下 琼州海峡 呗 ， 这个 海峡 直线 距路 仅仅 二三十 公里 ， 但 连接 的 是 海南岛 呀 ！ 国际 旅游 岛 呀 ！ 效益 更大 ～ 现在 火车 汽车 过海 真的 好 麻烦 两千 亿于 我 天朝 国库 ， 不 叫 钱 ， 不 叫 钱 转发 微博弄 这 玩意 干嘛 挖 鼻 转发 微博 转发 微博 转发 微博 可以 不用 坐一晚 的 船 了 转发 微博 / / @ 草根 功仔 : 转发 微博 那 以后 我 去 山东 是不是 会 很 方便 很 好   很棒   赞赞 赞赞 赞赞 说 人 鼠目寸光 的 同学 ， 还是 用 你 的 雄才大略 改善 一下 自己 那 丢脸 的 生活 和 可怜 的 福利 吧 哈哈哈哈 绕 绕路 ， 看看 风景 ， 增加 沿线 公路 铁路 就业机会 ， 急 了 坐飞机 补贴 航空事业 ， 何乐而不为 为什么 要造 ? 轉發 微博 既然 能 跑 火车 ， 干脆 再 搞 几条 机动车道 啊 ！ / / @ 雯熙 她 爸 :   建成 就 牛 逼 了 ， 世界 最长 吧 ， 给 渤海 拉 一道 杠 ~ / / @ 土豆 牛肉 高粱 :   赶紧 建吧 ！ 转发 微博 相当 贵 ， 我 看 没 必要 呵呵 转发 微博 这个 好 … … 这么 酷炫 吃惊 转发 微博到 爆 @ _ 转发 微博看 评论 更 有意思 ， 我 只 担心 环保 的 问题 ， 这 条 海底隧道 会 不会 让 已经 严重 污染 的 渤海湾 雪上加霜 有钱 就是 任性 ， 分钟 ， 亿说 劳民伤财 的 都 炸成 翔花 了 ， 看来 只有 直接 把 钱 给 你们 才 算 不 劳民伤财 啰 ？ 转发 微博 工程浩大 ， 技术 要求 要 实打实 ， 除了 方便 两边 的 百姓 在 ， 还有 一个 字 ： 贵 转发 微博 转发 微博该 修 ～ 有钱 ， 够 土豪 该来 的 终于 来 了 转发 微博 转发 微博 这个 必须 赞 👍 转发 微博 东北 人 南下 输出 更 迅猛 更 快捷 太 开心 太 开心 果然 要建 ， 以后 去 大连 玩 害羞 还 不如 造 跨海大桥 啊 东北三省 改革开放 三十年 了 ， 振兴 东北 战略 也 十年 了 ， 步伐 还是 很 沉重 ， 很 缓慢 其实 想想 ， 东三省 的 东部 是 朝鲜 ， 北部 是 俄国 ， 西部 是 蒙古 ， 都 是 经济 上 黑黑的 地区 大连 到 烟台 的 海底隧道 ， 不仅仅 是 经济 低迷 时候 给 宏观经济 注入 强心针 ， 更 重要 的 是 为 东北 打开 了 一扇 大门 ， 推动 老 工业区 发展 ， 一举两得 我们 一起 去 烟台 看海 羞 嗒 嗒 转发 微博 转发 微博壕 不用 分析 这 分析 那 ， 简单 一句 话 ， 为了 ， 你 懂得 ！ 一个 关系 实在 够 铁 的 好 盆友 ， 家里 有 几个 水泥厂 / / @ 高楼 :   正在 想 哪 几家 公司 有 施工 实力 ， 旁边 啥 水泥厂 钢铁厂 思考   / / @ 深圳 王 科长 : 通车 了 ， 我 一定 要 开车 回 东北 一次 鼓掌 感觉 此 隧道 的 性价比 不高 ， 造价 太高 ， 只通 动车 ， 汽车 还要 用 火车 运输 ， 不 便利 ， 综合 看 通过 的 费用 也 不会 少 ， 要 知道 几千 亿能 解决 多少 百姓 的 基本 生活 问题 ， 花大 价钱 搞 这么 高大 上 的 工程 ， 大家 说 说 ， 是 败家 不 ？ 转发 微博 @   这 事 已经 听 了 五六年 了 ， 现在 是 真的 有 希望 了 ？ 要建 十年 吗 … 默看 键盘 侠 转发 微博 / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 算 下 多少 年 能 回本 / / @ 邓相超 : / / @ 草根 功仔 : 转发 微博 解放 东北 生产力 的 战略决策 ， 还 能 为 以后 建设 台海 隧道 提供 经验 ， 绝对 顶 ， 不过 前提 是 工程 一定 要 经过 科学 严谨 的 论证 京沪 高铁 建成 这么 多年 ， 客流量 还 马马虎虎 ， 还 得 亏 京沪 高铁 线上 那么 多 大城市 烟台 到 大连 ， 再 怎么着 客流量 也 有限 ， 还有 飞机 ✈ 和 轮渡 会 分流 一部分 ， 这 工程 造 下来 不 知道 又 得 花 多少 ， 当年 的 三峡 ， 看来 教训 还是 没学够 有人 说 是 假消息 ， 尚 在 论证 转发 微博 又 是 看 评论 感受 废青 键盘 侠 奇葩 脑 回路 系列 ， 感觉 不 把 钱 双手 捧 到 他们 面前 都 是 浪费 拜拜 拜拜 拜拜 坐船 要 六个 小时 牛 逼 ！ 这 就是 社会主义 优越性 ！ @ 证券 蜘蛛   转发 微博 @ 烟台 海事 微 政务   你 怎么 看 挖 鼻 没 啥 意义 微笑 等 大连 和 烟台 的 经济 价值 达到 香港 和 澳门 再建 吧 好像 坐船 的话 得 六七个 小时 还 记得 四个 人 的 船舱 里 那个 脱光 了 睡 的 妇女 ， 几个 脱 了 鞋 愣 把 我 呛 出去 的 大叔 拜拜 拜拜 拜拜 有没有 必要 本来 就是 要 商榷 的 ， 潜在 客运 人次 说 到 年 有 亿次 ， 这 有点 夸张 了 ， 热评 那 帮人 ， 你们 读 文章 了 么 ？ 对 郯庐 断裂带 的 地质 结构 是否 会 造成 一些 影响 呢 疑问 蓬莱 海鲜 要 涨价 儿 了 / / @ 机智勇敢 的 狒狒 :   原来 一年 都 不能 见 一次 的 家人 ， 现在 相见 就 能 见 了 亮 瞎 我 的 狗眼 ， 真是 疯 了 么 ？ 这 两地 客流 少 ， 高端 商务 客流 更少 没 这 需求 吧 转发 微博 这个 棒呆 ！ ！ ！ ！ ！ ！ ！ 渤海湾 一到 冬天 就 结冰 ， 还用 修 隧道 ？ 转发 微 博大 工程   转发 微博花点 花点 ， 刺激 刺激 这个 可以 有 火车 载运 汽车 ？ 听 起来 很 好玩 ， 难度 应该 很大 吧 亿一 公里 ！ 质量 行 吗 ？ 色色 届时 驾车 走一遭   酷   / / @ 雯熙 她 爸 :   建成 就 牛 逼 了 ， 世界 最长 吧 ， 给 渤海 拉 一道 杠 ~ / / @ 土豆 牛肉 高粱 :   赶紧 建吧 ！ 回复 @ 心 花色 : 关键 不是 建 或 不建 ， 关键 是 有没有 科学 可信 的 决策依据   / / @ 心 花色 : 有要 养起 一批 老虎   苍蝇 多 给 大连 一条 通向 内陆 的 路 ， 支持 ！ / / @ 秦王 扫 六合 :   大手笔 ， 堪比 京杭大运河 赞 转发 微博 这个 屌 炸天 啊 ！ 跟 三峡工程 一样 ， 他们 不 建成 了 摆在 那里 试一试 ， 咋会 知道 自己 就是 个 傻 逼 呢 ！ 呵呵 哒 ， 浪费 钱 ， 多 开点 飞机 就行了 需要 多造点 高铁 了 / / @ 老婆 是 包子 : 真的 要逆天 么 只求 不 地震 为啥 是 烟大 隧道 ， 叫 大烟 海底隧道 多 霸气 牛 等 ！ 用处 很大 吗 ？ 有 必要 吗 ？ 俩 机场 搞定   哎呀 我 去 ~ 烧钱 啊 ~ 先 解决 贫困 吧 ！ 多亿 的 项目 ， 建 十年 ， 在 烟台 ， 想想 有点 小 激动 呢 / / @ 再见 周 悟空 : 渤海 轮渡 客运 要 受 不小 的 影响 工程施工 期间 ， 工程船 ， 航道 船有 活干 ， 有钱赚 土建 行业 ， 包括 施工 ， 材料 有 大钱 进账 ， 工人 劳动力 更 紧缺 了 吧 怎么 才能 分一杯羹 呢 ？ 转发 微博 转发 微博 / / @ 临沂 老徐 ： 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大工 @ 安宁 _ 平凡   曾 记否 当年 泰山 的 约定 @   欧八   你 怎么 看 ？ 转发 微博 转发 微博 @ 温心 小 雅雅   快 看 呀 、 哈哈哈 哈哈哈   / / @ 通讯 民工 : 东北 人回 山东 走亲戚 方便 了 ！ 转发 微博能 把 琼州海峡 的 先 搞定 么 泪 啧啧 啧 ， 这 颗卫星 有点 吊 偷笑 我 只 看到 了 我 大 烟台 微笑 为 作贡献 ！ / / @ 邓相超 :   / / @ 草根 功仔 : 转发 微 博多 亿 我 的 天 ！ ！ ！ ！ @ 瞌睡 的 大欣要 清醒 转发 微博腻 害 不 合适 ， 建 环渤海 圈 🚄 合理 ， 年 后 再 建喷 的 真傻 假 傻 ？ 上 过 初中 吗 ？ 基础设施 建设 能 创造 多少 就业 岗位 ， 消化 多少 产能 过剩 ， 拉动 多少 内需 ？ 扶贫 的 钱 往 无底洞 里 扔 得够 多 了 转发 微博 转发 微博 小钱 ， 眼光 要远 转发 微博 喵 喵 转发 微博 我持 反对 意见   花费 巨大   有 风险   且 烟台 到 大连 可以 坐船   有 海景 看   要建 就 建 一条 环渤海 的 高铁 线   把 沿线 城市 串 起来 岂 不 更好 ？ 这么 多年 有些 人 执意 要修 这个 垃圾 东西 ， 这个 东西 天然 难题 就是 沈阳 和 济南 的 距离 ， 走 这个 居然 更 远 ， 而 大连 烟台 威海 ， 根本 支撑不了 这个 东西 的 运营 ， 如果 硬 把 东北方向 到 华南 的 高铁 加入 ， 其实 也 是 脱裤子 放屁 之 举 另外 造价 维护 救援 ， 必然 超级 贵 ， 现在 又 说 军事 目的 ， 那 投 亿 搞 飞机 ， 岂 不是 更好 这个 堪比用 的 好 ， 用 一个 争议 工程 类比 另 一个 ， 这个 排版 我 给 满分 @ 头条新闻   @ 穆勒 不是 我 _ 阿寺   @ 没有 穿山甲 也 没有 葫芦娃   这么 吊 的 工程 转发 微博 转发 微博 转发 微博 @ 王 _   思考 / / @ 想要 成为 地主 的 男人 : 这个 堪比用 的 好 ， 用 一个 争议 工程 类比 另 一个 ， 这个 排版 我 给 满分 @ 头条新闻 海底隧道 是 用来 干 啥 用 的 啊 ， 不会 只是 游览 观光 用 的 吧 中国 长距离 高铁 建设 对 经济 有害无利 ， 你 不会 拿 高铁 运送 货物 吧 经济 的 发展 多 在于 物资 的 交流 与 运输 ， 高 铁路线 不 可能 并行 运货 路线 同样 ， 隧道 建设 之 目的 不该 只是 缩短 时间 ， 它 可以 用来 运输 货物 么   / / @ 邓相超 :   / / @ 草根 功仔 : 转发 微博 转发 微博 就 连接 个 胶东半岛 和 辽东半岛 要 搞 这么 大 工程 ， 有 那么 大 的 交通量 吗 ， 你 以为 你 是 巴拿马运河 呢 转发 微博 真是 好 奢侈 啊 衰衰衰 @ 你 叫   我 要是 能 回家 ， 离 你 瞬间 好近 了 天朝 威武 ！ 科学 万岁 ！ 去 大连 看 你 烟大 海底隧道 绝非 三峡 那样 的 生态灾难 可比 ， 其 将 是 堪 比 英吉利海峡 隧道 和 杭州湾 跨海大桥 一样 的 世纪 工程 是 造福 的 百年大计 ！ 说实话   这 对 我 大 山东 还是 有 很大 益处   但 理性 看来   近期 建 确实 不太 合适 委屈   / / @ 无畏 江湖 _ 呜哈 : 我持 反对 意见   花费 巨大   有 风险   且 烟台 到 大连 可以 坐船   有 海景 看   要建 就 建 一条 环渤海 的 高铁 线   把 沿线 城市 串 起来 岂 不 更好 ？ 是 快   分钟   就 不 知道 何时 才能 修好   哇 咔 咔 ， 回家 更快 了 ～ ～ ～ 转发 微博 半岛 里 开个 地铁 还给 你们 吓 够呛 ， 这 把 干脆 把 车 扔 （ ） 海里 开 ！ 吓死 你 哈哈 心心 好 爱 哦 好 爱 哦 好 爱 哦 好 爱 哦 色色 色色 烟大 海底隧道 绝非 三峡 那样 的 生态灾难 可比 ， 其 将 是 堪 比 英吉利海峡 隧道 和 杭州湾 跨海大桥 一样 的 世纪 工程 是 造福 的 百年大计 ！ 转发 微博 @ 素姐 么 么 哒   牛 逼 转发 微博靠 谱 吃惊 吃惊 转发 微博 非常 有 意义 的 一个 大 工程 ， 创造 就业机会 ， 激活 东三省 点 一万个 赞 转发 微博 转发 微博 / / @ 邓相超 : / / @ 草根 功仔 : 转发 微博求 放过 大连 天朝 大 工程 转发 微博 转发 微博 有时 觉得 ， 适当 保留 点慢 节奏 ， 多点 其他 交通工具 也 蛮 好 的 ~ 汽车 隧道 更好 感人 果然 每个 月 都 拿出 来说 一下 的 贴子 叫 什么 什么 贴来 着 ? 安全性 如何 ？ 经济效益 如何 ？ 转发 微博 意义 很大 么 思考 图 啥 啊 ？ ！ 有 飞机 有 轮船 的 ， 干嘛 去 海里 ， 看 海洋 世界 吗 → _ → 以 东西 这 质量 ， 我 肯定 不 坐 的 呵呵 / / @ 我 爱 笨 兔 兔 : 喵 喵 转发 微博 转发 微博 转发 微博 山东人 等 了 好久 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想 知道 这钱 谁 出 不划算 从 青岛 到 大连 不用 坐船 坐飞机 了 听 起来 很 美 ， 不知 投入产出 成正比 不 ？ 对 经济 的 拉动 作用 能 对得起 这 几千 亿 不 ？ 是否 有 这个 必要 呢 ？ 投资 的 经济性 怎么样 😊 转发 微博 / / @ 邓相超 : / / @ 草根 功仔 : 转发 微博 怎么 花 那么 多钱 ？ 有 必要 吗 ？ 转发 微博 怎么 花 那么 多钱 ？ 有 必要 吗 ？ 两个 问题 … 第一 ， 真的 能 振兴 东北 经济 么 ； 第二 ， 铁路 归 济南 局 还是 沈阳局 转发 微博 早就 觉得 应该 有条 直通 道 了 怎么 看 转发 微博给 老百姓 分 分 不好 么 / / @ 黑白 三儿 猫 : 有钱 ！ ！ ！ ！ ！ ！ ！ 烟台 ？ 大连 ？ 这 两座 城市 的 经济 规模 和 人口 撑 得 起 这么 大 的 工程 吗 ？ 思考 转发 微博 注意 质量   好好 修 傻眼 转发 微博 这个 好 不 知道 怎么 建 ， 但是 破坏 海洋环境 是 一定 的 @ 嘿嘿嘿 你 追 我   要 开工 咯   转发 微博 棒棒 的 转发 微博 转发 微博来 活 了 ！ 弟兄们 ！ @ 抗体 的 大 病毒   老公 啊 ！ 你 没 赶上 好 时候 啊 ！ 你 要是 复读 个 五年 八年 的 回家 就 不用 坐一宿 船 了 啊 ！ 转发 微博 还是 别 折腾 了 转发 微博 转发 微博 英法 海底隧道 / / @ 梁溪 居士 :   转发 微博 转发 微博 终于 开始 了 转发 微博 土木 业大 突破 ， 沈阳 - 青岛 ， 那 真真是 极好 的 噢 耶 噢 耶 噢 耶赞 坐飞机 也 就 多 吧 一直 听说 这个 项目 ， 没什么 感觉 ， 因为 一直 没想 过 要 去 大连 玩 哎 ~ 大赞 转发 微博真 没 必要 ！ 飞机 ， 船 完全 够用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 两个 小 地方 ” “ 水上飞机 ” “ 坐船 不好 吗 ”   你们 三个 当年 就 该 和 “ 大舜 号 ” 一块儿 沉 ！ 转发 微博 / / @ 梁溪 居士 :   转发 微博哇 噢 噢 噢 噢 噢 转发 微博 希望 有个 工作 让 我 回家 那 快點 的   畢業 前 再 去 山東 玩 嘿嘿嘿 烧钱 💰 转发 微博 不 知道 那时 还 在 不 在 大连 了 赞 👍   太好了 ~ 害羞 害羞 赶紧 施工 吧     我 一个 礼拜 回家 一次 也 不是 梦 了 色色色 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 棒棒 哒 太 开心 太 开心 快点 修 吧 ， 早些 年 修 就 不会 有 烟台 海难 了 ， 一位 美丽 的 朋友 就 不会 死 于 那次 海难 了 蜡烛   还是 别 折腾 了 太棒了 ！ 好大 的 工程 啊     这要 成 了   青岛 跨海大桥 就 得 改名 了 衰 / / @ 默 _ : 哇     好棒 哈哈 感觉 还是 修个 琼州海峡 的 海底隧道 更 有 经济 价值 转发 微博 评论 笑 了 “ 所以 到底 是 叫 烟大 隧道 还是 大烟 隧道 呢 ” “ 只有 直接 把 钱 给 你 才 不 叫 劳民伤财 咯 ” 转发 微博 棒棒 嗒 ， 不过 港口 轮渡 会 削减 不少 鼓掌 鼓掌 太棒了 棒呆 ！ 转发 微博 我 ， 这 也 行 / / @ 梁溪 居士 :   转发 微 博大 工程 了 ！ 赞 一个 来 大连 感受 下 不 坐灰机 进出 东北 是 件 多么 尴尬 的 事 雄鸡 啄食 必须 经过 内部 消化系统 才能 到 食囊 ， 这样 一 连接 不 就 绑 着 嘴 了 ， 还 怎么 雄赳赳 气昂昂 ？ / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 不 适宜 修建 大 工程 转发 微 博会 不会 跟着 有点 项目 ， 也 让 我 有 机会 跟着 混混 @ 鸿雁 亿诚   @ 搻 氼   这是 好事 ， 比起 大 把 钱 丢 到 中亚 和 白俄 合适 多 了 好像 跟 我 也 没 啥 关系 @ 辽南 县令   转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 我要 去 烟台 ！ @ 跟着 节拍   未来 的 某 一天 你 可能 从 海底 回家 好奇 ， 怎么 做到 呢 ？ 大 烟台   受宠 了 ？ 转发 微博好 大 的 工程 ！ / / @ 深圳 王 科长 : 通车 了 ， 我 一定 要 开车 回 东北 一次 转发 微博 转发 微博 目瞪口呆 . … … 果然 阴差阳错 拜拜 钱太多 了 分给 老百姓 ， 一个 人才 不到 元 啊 赞 再 从 大连 至 天津 造 一个 海底隧道 就 更 完美 了 ！ 转发 微博挖 鼻弄个 透明 的 转发 微博 这 意思 以后 我 老家 到 大连 个 小时 车程 ... 照 这 速度 ， 虫 洞 真快 出现 了 ～ 赞 我 看到 一 公里 亿 ， 想 知道 打算 多少 天 收回 成本 转发 微博 这个 有 价值 / / @ 吃货 王小达 : 这个 好 转发 微博 转发 微博 “ 堪比 三峡 … ” 这才 是 全文 亮点 ， 看来 又 是 个 毁灭 大自然 的 捞 金 工程 ， 大连 又 要 被 祸害 了 ， 百姓 无能为力 ， 仅能 持续 关注 水利 建筑 公司 发了 财 转发 微博 转发 微博 转发 微博 何年 月 能 开通 好 ！ 途经 东营 啊 这 是 要 转发 微博 @   啥时候 开放 ？ 这样 能省 不少 时间 ！ 转发 微博 转发 微博 转发 微博 “ 从 增速 来 计算 ， 年 客流量 仅为 万人 / 次 ， 要 每年 增长 倍 多 的   人数 才能 在 年 达到 亿人次 ， 这 对于 任何 一条 交通线路 来说 几乎 都 是 不 可能 的 ； 从 对比 数据 来看 ， 京沪 高铁 开通 三年 客运量 才 突破 亿人次 ， 大连 和 烟台 之   间 客流 怎么 可能 超过 京沪线 呢 ？ ” 真爽 ！ @ 丢 了 魂 的 蛋   娘 的   陈娜 换命 找 不到 了   你 看到 艾特 她 ！ 她 个 比昂 的 ！ 转发 微博别 扯 这些 没用 的 了 老百姓 的 日子 一天 比 一天 难 ， 经济 天天 在 下降 / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 @ 苦 逼 女博士         就 在 咱家 房子 那 围观 这 是 要 出 隋炀帝 啊 回复 @ : 只是 意思 工程浩大 ， 这个 跟 三峡 不好比 ， 交通 工程 ， 对 生态 没什么 影响 ， 主要 是 投入 问题 ， 但 这个 远比 那珠 港澳 大桥 多亿 值 ， 这 带动 中国 沿海 的 大 发展 ！   / / @ : “ 堪比 三峡 … ” 这才 是 全文 亮点 ， 看来 又 是 个 毁灭 大自然 的 捞 金 工程 ， 大连 又 要 被 祸害 了 ， 百姓 无能为力 ， 仅能 持续 关注 @ 小 怪兽 和 奥特曼 小贱 带 你 玩 大连   就 目前 来说 ， 意义 不大 吧 ？ 难不成 有 国防 需求 ？ 转发 微博 英国 和 法国 的 海底隧道 年 通车 ， 耗时 年   堪称 奇迹   这个 奇迹 要 在 中国 重演 了 爱 你 转发 微博 转发 微博 项目 开工 后 年内 肯定 能 建成 拜拜 干 啥 不 投资 教育 科学 ？ 评论 那些 先入为主 以为 站 在 道德 制高点 的 煞笔 狗 ， 你们 都 是 沿线 附近 居民 吧 ？ 转发 微博 转发 微博 你 怎么 看 ， 这 不 跟 看戏 挑 媳妇儿 一样 ， 怎么 看 管用 吗 西部 人民 表示 连 包邮 都 困难 ， 东部 人民 开始 开发 海底 部分 了 ， 中部 人民 表示 没有 海底 可 挖 ， 不予置评 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 转发 微博 转发 微博 感觉 应该 有戏 ， 公里 不算 长 ， 绕道 北京 确实 费时费力 ， 从这一点 来说 倒 是 方便 了 百姓 目前 中国 经济 下行 压力 大 ， 东北 经济 也 亟待 新 的 因素 刺激 ， 这 应该 又 是 一步 寄希望于 以 投资 拉动 增长 的 老棋 不过 目前 东北 人员 流失 严重 ， 疑问 之一 是 即使 建成 ， 有 可能 对 复苏 东北 也 作用 一般 不过 各 方面 来说 对 烟台 青岛 利好 @ 小驴 班长   师姐 ， 我们 以后 离 的 好 近 哇 ~ ~ 转发 微博 转发 微博 @ 李储国 觉得 这么 多钱 ， 还是 算了吧 转发 微博 嘻嘻 嘻嘻 感觉 应该 有戏 ， 公里 不算 长 ， 绕道 北京 确实 费时费力 ， 从这一点 来说 倒 是 方便 了 百姓 目前 中国 经济 下行 压力 大 ， 东北 经济 也 亟待 新 的 因素 刺激 ， 这 应该 又 是 一步 寄希望于 以 投资 拉动 增长 的 老棋 不过 目前 东北 人员 流失 严重 ， 疑问 之一 是 即使 建成 ， 有 可能 对 复苏 东北 也 作用 一般 不过 各 方面 来说 对 烟台 青岛 利好 / / @ :   需要 多造点 高铁 了 / / @ 老婆 是 包子 : 真的 要逆天 么 只求 不 地震 等 着 坐车去 大连   / / @ 黏哒 哒 的 鼻涕 团 : @ 抗体 的 大 病毒   老公 啊 ！ 你 没 赶上 好 时候 啊 ！ 你 要是 复读 个 五年 八年 的 回家 就 不用 坐一宿 船 了 啊 ！ 你 干脆 海南 跟 雷州半岛 也 连 起来 吧 轮船 没法 收 过路费 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 为什么 不 修建 汽车 火车 双重 的 隧道 ， 带 观光 最好 ， 彰显 实力 ， 牛 逼 可以 吹 的 更加 山响 了 为 琼州海峡 隧道 和 台湾海峡 隧道 打基础 吗 转发 微博 转发 微博 趴 窗上 看 ～ / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 利好 什么 板块 ？ 这 隧道 一建 ， 沈阳 到 上海 距离 减少 太 多 东北 和 东南 距离 缩短 ， 会 给 东北 经济 带来 新 的 机会 … … … 和 百姓 最 相关 的 表现 为 淘宝 包邮 没有 了 “ 东三省 除外 ” 偷乐 / / @ 上官云 开 记者 :   为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 衰 不敢 过 ， 怕水 ， 纯 心理 阴影 ⋯ ⋯ 能建 一个 可以 观光 海底 世界 的 就 更好 了 转发 微博 / / @ 情史 黄 的 世界 :   西部 人民 表示 连 包邮 都 困难 ， 东部 人民 开始 开发 海底 部分 了 ， 中部 人民 表示 没有 海底 可 挖 ， 不予置评 转发 微博约 卧槽 … 以后 去 大连 方便 了   / / @ 小 嶋 真子 酱 : 卧槽 … 威武 ， 终于 不用 坐 快艇 🚤 了 得意 地笑 这 是 要 抵御 经济危机 ？ 作为 胶东 人 认为 这条 路 并 不 迫切 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ / / @ 金库 : 坐船 要 六个 小时 烟台 经济 要 更好 一点 了   / / @ 勤劳勇敢 的 柠小檬要 跑步 了 : 趴 窗上 看 ～ 转发 微博 期待 ， 但 琼州海峡 呢 ？ 船是 六个 小时 左右 吧 ， 时间 长 ， 但是 … 风景 好 啊 ！ 转发 微博 转发 微博 东北 一片 废墟   这么 大 投资 消化 得 了 骂 互补性 不 强 / / @ : 这 是 要 抵御 经济危机 ？ 作为 胶东 人 认为 这条 路 并 不 迫切 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 感觉 花 了 这么 大 价钱 ， 好歹 火车 设计 时速 快点 塞 ， 而且 这么 长 透气 问题 怎么办 ？ 果然 大 项目 这个 火车 托运 汽车 的 方案 ， 效率 会 不会 偏低 了 些 ？ 时速 ， 汽车 时速 也 很 正常 了 可能 解释 起来 是 火车 通行 的 隧道 造价 相对 低且 安全 ， 汽车 通道 单向 按 双通道 算 ， 再 加上 应急 车道 ， 紧急停车 区 ， 维修 应急 通道 ， 确实 比单 火车 通道 复杂 了 巨大 了 好多 转发 微博汗 终于 决定 了 / / @ 小 嶋 真子 酱 : 卧槽 … 说 了 好多年 了 ， 终于 有 消息 了 ， 不过关 我 毛事 维护 成本 高 ， 生态 破坏 重 / / @ : 这 是 要 抵御 经济危机 ？ 作为 胶东 人 认为 这条 路 并 不 迫切 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 本来 应该 根据 市场 作 调整 的 钢铁 水泥 等 行业 又 找到 了 救命稻草 ， 真是 饮鸩止渴 穷人 总 惦记 国家 的 钱 怎么 花 ， 富人 总 想 用钱 赚 更 多 钱 ， 分歧 不难看出 穷富 好 牛哇 好像 青岛 海底隧道 就是 亏损 的 / / @ : 这 是 要 抵御 经济危机 ？ 作为 胶东 人 认为 这条 路 并 不 迫切 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 转发 微博 怎样才能 分一杯羹 呢 / / @ 再见 周 悟空 : 多亿 的 项目 ， 建 十年 ， 在 烟台 ， 想想 有点 小 激动 呢 / / @ 再见 周 悟空 : 渤海 轮渡 客运 要 受 不小 的 影响 工程施工 期间 ， 工程船 ， 航道 船有 活干 ， 有钱赚 土建 行业 ， 包括 施工 ， 材料 有 大钱 进账 ， 工人 劳动力 更 紧缺 了 吧 怎么 才能 分一杯羹 呢 ？ 轉發 微博 期待已久 @ 王丫   我 觉得 不错 咱 也 挖 一条 连接 湖南 湖北 的 洞庭湖 湖底 隧道 吧 ， 不 同意 的 不用 举手   / / @ 情史 黄 的 世界 :   / / @ 情史 黄 的 世界 :   西部 人民 表示 连 包邮 都 困难 ， 东部 人民 开始 开发 海底 部分 了 ， 中部 人民 表示 没有 海底 可 挖 ， 不予置评 知道 什么 是 以工代赈 么 这个 有点 厉害 …   / / @ 两只 海藻 球 : 转发 微博是 为了 拉动 东北 经济 吗 ? 我家 好多 闯关东 的 亲人 都 回来 了 但是 山东半岛 的 蔬菜 比 辽宁 的 熟 的 要 早 啊 ， 这样 大连 菜农 怎么 活真 有 必要 么 ？ 对于 环境 破坏 有 多 大 ？ 会 带来 多大 效益 ？ 别 又 变成 第二个 名不副实 的 某 工程 ！ 站 海边 看 呗 ， 还 能 怎么 看笑 @ _ 一生 懸命 回复 @ : 好大喜功 ， 拍 脑袋 工程 / / @ : 回复 @ 山财 董彦岭 : 董 老师 认为 政府 为何 启动 此 项目 ？ 怎么 考量 的 ？ / / @ : 这 是 要 抵御 经济危机 ？ 作为 胶东 人 认为 这条 路 并 不 迫切 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 感觉 打通 琼州海峡 意义 更大 很 有 可能 / / @ 山财 董彦岭 : 回复 @ : 好大喜功 ， 拍 脑袋 工程 / / @ : 回复 @ 山财 董彦岭 : 董 老师 认为 政府 为何 启动 此 项目 ？ 怎么 考量 的 ？ / / @ : 这 是 要 抵御 经济危机 ？ 作为 胶东 人 认为 这条 路 并 不 迫切 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 能 不能 先治雾 霾 @ 考拉 兔酱   么 么 哒 噢 耶   / / @ 车盛楠 : 等 着 坐车去 大连 从烟大 跨海大桥 到 烟大 隧道 ， 这 工程 不小 ， 赶紧 开工 ， 我要 坐 终于 确定 了 ？ 公里 ， 亿 ， 呵呵 ， 还 不如 在 渤海 中填 一条 长堤 ， 渤海 变渤湖 ， 哈哈 雷锋 … … 这是 百年大计 的 工程 ， 别 塌方 了 ！ 浩大 太牛 了 ， 我 骄傲 终于 要 搞 了 ， 这事 从 我 上 大学 就 一直 在 说 ， 还 蛮 期待 的 ！ 转发 微博 搞不懂 琼州海峡 为啥 不 先 开始 转发 微博   / / @ 朱思宇 不 打折 : 来活 了 ！ 弟兄们 ！ 又 是 大 工程 ， 不 搞 大 工程 你们 会 死 啊 ， 在 过 两年 是不是 就要 重建 圆明园 了 记住 ， 历史 上 各种 朝代 的 败亡 都 是 大都 因为 大 工程 ， 远 的 有 长城 阿房宫 ， 近 的 有 圆明园 三峡 ， 我 看 大烟 海底隧道 贯通 之 日 就是 中国 亡国 之 时 ， 信不信 啊 批准 碉堡 了 … … 老老实实 地 发挥 特大 直升机 与 特造 大 轮船 与 公路 铁路 衔接 ， 以后 研究 考虑 建筑 几个 人工岛 托起 铁路 公路 大桥 @ 临沂 老徐 : 年月日 海城 . 级 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 @   转发 微博 然而 我 已 离开 哪年 能 实现 通车 呢 ？ 转发 微博哇   棒 @ 庞珊珊 爱王 喜宝   你 可爽 啦 衰 三峡工程 带来 了 多少 的 便利 ， 海底隧道 与 之 对比 ， 又 会 给 未来 带来 多大 的 福利 呢 ？ 转发 微博 这个 确实 行 ， 大连 到 烟台 坐船 还 得 逛 哟 七八个 小时   太 不 方便 了   不过 通车 后 轮渡 业会 受点 挫 吧 害羞   工程 是 浩大 ，   可 千万别 出 一丝一毫 豆腐渣 ！ 害羞   围观   围观 思考 介又会 是 谁家 买卖 ？ / / @ 上官云 开 记者 :   为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 居然 成真 了 ， 白令海峡 的 计划 看样子 也 不远 了 只能 说太牛 @ 彦彦文   无用 的 基础设施 来 拉动 內需 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 赞 转发 微博 转发 微博 @ 幸福 国 小 公主   可以 去 烟台 啦 转发 微博 汽车 为什么 不让 跑 ？ 以后 去 东北 方便 多 了 啊 好 赞 ， 以后 回家 方便 喽 @ 西 加加   有 必要 吗 ？ 嫌 路上 交通部 便利 ， 可以 坐飞机 ， 有 必要 这样 奢侈 吗 ？ 还有 很多 人连 吃饭问题 都 没 解决 呢 我 烟台 要 雄起 了 挖 鼻 太棒 啦 可爱 以后 去 东北 就 不用 再绕 辣 么 远 了 ~ 那 故乡 的 风 ， 那 故乡 的 云 ， 山东 老家 近 了 ， 近 了 必须 支持 啊   ~ 鸡 的 屁 有救 了 … 转发 微博 建设 美好 的 家园 振兴 东北 经济 靠 思路 比靠 道路 更好 / / @ _ 王普世 _ : 又 是 大 工程 ， 不 搞 大 工程 你们 会 死 啊 ， 在 过 两年 是不是 就要 重建 圆明园 了 记住 ， 历史 上 各种 朝代 的 败亡 都 是 大都 因为 大 工程 ， 远 的 有 长城 阿房宫 ， 近 的 有 圆明园 三峡 ， 我 看 大烟 海底隧道 贯通 之 日 就是 中国 亡国 之 时 ， 信不信 啊 还 没有 确定 呢 转发 微博 转发 微博 转发 微博 @ @ 就是 邱丽 呀 -   # 好人 # 【 抗洪 英雄 退伍 创业 写 新传 】 当兵 年 ， 他 抗洪抢险 屡立 战功 ； 退伍 创业 ， 他 又 捐赠 捐物 多万元 曾 在 “ 塔山 守备 英雄团 ” 服役 的 刘 卫国 ， 退役 后 主动 让出 国家 分配 的 就业机会 ， 创办 口腔 门诊 ， 组建 志愿者 服务队 退伍 不 退志 、 退役 不 褪色 ， 刘 卫国 以 赤子之心 写出 “ 老兵 新传 ” : / / . / 个人 不 反对 建设 ， 但是 希望 决策 和 招标 公开 透明 鄙视 评论 别人 鼠目寸光 的 ， 老习 也 不 咋 滴 啊 ， 刚 发现 哆 啦 梦 花心 哆啦梦花 心爱 耐丝 国际 # 朵 女郎 🍃 清清 裤 💋 # 开工 建设 ， 大型 土建   / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 我 也 觉得 拿 亿 买下 海参崴 更值 … … 花 这么 多钱 有 必要 嘛 实在 是 太赞 了 ！ 对 某些 人 又 是 一次 捞钱 的 好 机会 嘻嘻 / / @ 嘟嘟 美女 :   公里 ， 亿 ， 呵呵 ， 还 不如 在 渤海 中填 一条 长堤 ， 渤海 变渤湖 ， 哈哈 雷锋 不是 豆腐渣工程 就行 转发 微博 相信 国务院 不会 犯 类似 三峡大坝 失误 应当 在 人大 会议 特殊 重视 专家 考虑 ， 必要 时 举手 通过 一个 专家 最少 有 个人 特权 / / @ 绿 @ 临沂 老徐 : 这 地区 历史 地震 有 年月日 . 级 徼 莒县 - 郯城 地震 年 月 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研 易于 积累 大 地震 ， 不 适宜 修建 大 工程 / / @ 打四黑 除 腐败 : 这是 百年大计 的 工程 ， 别 塌方 了 ！ 好 了 ， 高考 要考 微笑 然而 … … … 看 底下 评论 ， 真是 笑 了 这帮 初中 没 毕业 的 键盘 侠 骂人 都 需要 复制粘贴 转发 微博 可是 哥哥 不 在 大连 了 / / @ 小 嶋 真子 酱 : 卧槽 … 转发 微博 为什么 直通 动车 ？ 货运 不行 ？ 转发 微博 这个 真的 可以 有 感觉 接下来 就 可以 考虑 修 通往 韩国 的 海底隧道 了 转发 微博 转发 微博 转发 微博 赶快 买 水泥 钢铁 基建 股年 ， 渤海湾 车 运量 达 万辆 / 次 、 客运量 万人 / 次 ， 其中 烟连 航线 车 运量 达 万辆 / 次 ， 客运量 万人 / 次而据 项目组 此前 预测 ， 到 年 ， 渤海海峡 间 潜在 的 客流量 将 达到 亿人次 左右 按照 跨海 通道 承担 ~ 的 比例 ， 客流量 也 将 达到 . 亿 ~ . 亿人次 作为 对照 京沪 高铁 开通 三年 客运量 才 突破 亿人次 转发 微博有 挖 不 挖 是 傻子 湖南 表示 ， 只有 娄底 可底 娄底 同意 么   / / @ 情史 黄 的 世界 : 咱 也 挖 一条 连接 湖南 湖北 的 洞庭湖 湖底 隧道 吧 ， 不 同意 的 不用 举手   / / @ 情史 黄 的 世界 :   / / @ 情史 黄 的 世界 :   西部 人民 表示 连 包邮 都 困难 ， 东部 人民 开始 开发 海底 部分 了 ， 中部 人民 表示 没有 海底 可 挖 ， 不予置评 转发 微博 这 是 无视 船 这个 交通工具 么 ？ 感觉 是 费时费力 费钱 / / @ 主观 孙震宇 :   好大 的 工程 ！ / / @ 深圳 王 科长 : 通车 了 ， 我 一定 要 开车 回 东北 一次 这么 多年 东北 就 会 搞 点 黄色 二人转 出来 ， 如此 幅员辽阔 的 黑土地 ， 绿色 经济 发展 到位 了 吗 ？ 重工业 就 不该 建 在 东北 / / @ _ 王普世 _ : 振兴 东北 经济 靠 思路 比靠 道路 更好 / / @ _ 王普世 _ : 又 是 大 工程 ， 不 搞 大 工程 你们 会 死 啊 ， 在 过 两年 是不是 就要 重建 圆明园 了 记住 ， 历史 上 各种 朝代 的 败亡 都 是 大都 因为 大 工程 以后 再也 不用 绕 河北 天津 河北 锦州 盘锦 大石桥 营口 普兰店 ， 挺 好建 那个 有 什么 用 围观 转发 微博 要是 能通 汽车 就 好 了 真的 给力 给力 给 力要 实现 了 吗 ？ 转发 微博 转发 微博 屌 了 ！ 转发 微博 转发 微博 转发 微博 环评 要 做好 ， 技术 上要 保证 安全 还有 就是 ， 我 感觉 目前 还 暂时 不 需要 挖 鼻 虽然 不 差钱 转发 微博 恐怕 是 两地 再 无宁 日 @ 你 像 旧友   来 一发 这个 早就 该 弄 了 机智 如 你 → _ → / / @ 二得 - 子 : 我 得 在 旅顺 赶紧 买房子 ， 坐等 涨价 转发 微博 山东 划入 大 东北 了 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 我 … … 在 微博上 看 ？ 转发 微博 转发 微博 不会 又 向 全国 人民 来个 什么 “ 三峡 建设 基金 ” 吧 ！ 现在 是 炒 ， 争取 在 十三 五 开始 炖 ， 开炖 后 年 才能 开锅 转发 微博 战略意义 重大 吵 了 半天 ， 这个 决定 跟 你 我 有 关系 么 人家 只是 通知 而已 中国 人太牛 了 ！ 世界 第一 ！ 转发 微博 转发 微博 转发 微博 这个 太酷 了 / / @ 我 是 小学 吧 :   / / @ 朱思宇 不 打折 : 来活 了 ！ 弟兄们 ！ 我 只 说 一句 ， 烟台 威海 船票 ， 有车 免费 接送 转发 微博 嘻嘻 嘻嘻 吃饱 了 撑 的 ， 怎么 不 整些 社保 、 教育 、 提早 退休 啊 什么 的 ， 老是 整 这些 没用 的 ， 搞 得 好像 弄 了 这么 条 隧道 就 中国 就 能 更 强 了 ， 没 这条 隧道 难道 大连 跟 烟台 就 老死不相往来 啦 哼 / / @ 旅顺口 小美女 : 山东 划入 大 东北 了 嘻嘻 嘻嘻 嘻嘻 回家 不用 绕路 了 😃 转发 微博 顺便 挖点 油 转发 微博 / / @ 旅顺口 小美女 : 山东 划入 大 东北 了 嘻嘻 嘻嘻 嘻嘻 / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年 渤海湾 . 级 地震 ， 年 海城 . 级 地震 ， 年 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 ！ 真哒 ？ 干杯 海底隧道 ， 太酷 了 @ 羅 超 _   分钟 随便 玩 啊 呵呵 修 什么 隧道 ？ 劳民伤财 修 什么 高铁 ？ 劳民伤财 修 什么 高速 ？ 劳民伤财 修 什么 路 ？ 劳民伤财 西部 人民 还 在 吃 草 ， 请 不要 在 修 了 应该 把 钱 都 分 了 啊 ！ 擦 这路 怎么 这么 远 ？ 擦 火车 怎么 这么 慢 ？ 擦 高速 怎么 这么 堵 ？ 擦路 怎么 这么 难 走 ？ 钱 都 干什么 了 ？ ！ 要说 上面 是 两伙 人 ， 谁 信 ？   呵呵 我 靠靠 靠靠 靠 转发 微 博多 帮助 穷人 脱贫致富 吧 现在 是 炒 ， 争取 在 十三 五 开始 炖 ， 开炖 后 年 才能 开锅 还 好意思 提 “ 堪比 三峡工程 ” ， 那 玩意 的 祸害 逐年 在 加重 ， 还 不够 祸国殃民 吗 ？ 又 是 一项 浩大 的 工程 ！ 现在 弄 靠 谱 吗 ？ 所以 说小编 是 持 否定 态度 的 嗯 嗯 / / @ 想要 成为 地主 的 男人 : 这个 堪比用 的 好 ， 用 一个 争议 工程 类比 另 一个 ， 这个 排版 我 给 满分 @ 头条新闻     / / @ 山财 董彦岭 : 好像 青岛 海底隧道 就是 亏损 的 / / @ : 这 是 要 抵御 经济危机 ？ 作为 胶东 人 认为 这条 路 并 不 迫切 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 战略 ， 战略 ， 别吵 了 该 扶贫 的 钱 ， 该 投资 的 钱 ， 该 捐给 黑人 的 钱 ， 该 送给 三胖 的 都 有 呢 吵 什么 ？ 家里 钱 多 的 很 呢 ， 随便 砸 个 盘套 个现 不 就 都 有 了 不是 一半一半 吗   / / @ 石原 傲天 : 思考 思考 预期 几时 归本 ？ 牛 论证 很多年 了 ， 终于 有 结果 了 和 德国 汉堡 一样   全民 公投   看 老百姓 愿不愿意 用 他们 纳 的 税来 建 这个 要造 也 要 全部 脱贫 了 在 造 吧 ！ 有点 太早 ！ 好好 好 ！ / / @ 阳光 下 的 小老虎 : 我 烟台 要 雄起 了 快 建快 建 回家 路程 变短 了 要 想 富先 修路 ， 路 是 地区 之间 的 网 ， 越迷越 好 ， @         这样 回家 会快 吧 想当初 从 烟台 到 大连 坐船 大概 坐 了 六七个 小时 笑 美女 蛮 有 想象力 的 阴险   / / @ 嘟嘟 美女 : 公里 ， 亿 ， 呵呵 ， 还 不如 在 渤海 中填 一条 长堤 ， 渤海 变渤湖 ， 哈哈 雷锋 如果 马上 能建好 就 好 了 ， @ 爱 听 一声 留梦中   @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 ！ 打通 东北 与 江浙 ， 全国 沿海 连成线 ， 勤劳 的 南方人 涌入 把 东北 落后 的 思维 方式 给 提 了 起来 ， 比 什么 振兴 政策 都 有效 ， 个赞 ！ 将来 琼州海峡 ， 台湾海峡 也 要 搞 ！ 思考 思考 思考 这个 好 啊 / / @ 高冷 不是 高冷 : 棒棒 哒 太 开心 太 开心 会 是 一项 伟大 的 工程 ， 可是 最好 再 发明 个 轻量 潜水 套装 ， 真的 担心 工程质量 也 就是 山东半岛 和 辽东半岛 之间 能 多 节约 些 时间 转发 微博 期待 啊 ， 我烟会 高速 发展 了 吧 大连 到 天津 再 来 一条 ~ 三角形 转发 微博 高铁 改变 生活 高速公路 ： 妈 的 这要 少收 多少 钱 记得 初中 时 的 地理 课本 就 讲 说 未来 十年 会 在 渤海 建设 海底隧道 ， 届时 会 极大 缩减 辽宁 到 山东 的 陆路 用时 ， 将 辽东半岛 和 山东半岛 通过 隧道 连接起来 ~ 如今 这个 政策 终于 出炉 了 ， 十分 开心 在 未来 几年 可以 见证 一个 伟大工程 的 出世 ！ 也 很 开心 从 辽宁 到 山东 的 陆路 终于 口以 不用 绕行 了 ~ 当然 最 重要 还是 希望 国家 能够 严抓 质量 ！ 以 後 不用 坐船 了 偷笑 真的 吗 ？ 威武 威武 论证 很多年 了 ， 终于 有 结果 了 我 招远 的 萬事俱備 ， 就 差 錢 了 ！ 又 要 開 刮 ！ 然而 我 还是 想 坐船   / / @ : 期待 啊 ， 我烟会 高速 发展 了 吧 转发 微博 转发 微博 两千多 亿 ， 我大 中国 太有钱 了 转发 微博 转发 微博 关注 ， ， ， 有 投资 才 有 贪腐 机会 ， 你 懂 的 / / @ 老城 的 微博 : 关键 是 ， 它 俩 近 又 怎么样 ？ / / @ 嘟嘟 美女 : 公里 ， 亿 ， 呵呵 ， 还 不如 在 渤海 中填 一条 长堤 ， 渤海 变渤湖 ， 哈哈 雷锋 @ 号 衬衫 男   利好 消息 到时候 回母校 的 速度 比 好些 省内 的 还 快 😋 又 是 劳民伤财 的 工程 哆 啦 梦 吃惊 哆 啦 梦 吃惊 霍霍 霍霍 霍霍   / / @ 若木汐 : @ 鸿雁 亿诚   @ 搻 氼   转发 微博 很 好奇 这个 隧道 的 实际 需求 到底 有 多 大 … … 烟 大 海底隧道 ， 叫 大烟 海底隧道 多 好听 转发 微博 政府 投资 不 可取 @ 红色 小 葡   转发 微博 亿元 吃惊 吃惊 吃惊   / / @ 旅顺口 小美女 : 山东 划入 大 东北 了 嘻嘻 嘻嘻 嘻嘻 烧钱 啊 终于 等到 你 噢 耶 噢 耶 转发 微博真 没 觉得 有 什么 用 ， 需求 根本 不 值得 这么 做 / / @ _ 杨肉 _ :   很 好奇 这个 隧道 的 实际 需求 到底 有 多 大 … … 填海 吧 ！ 咱大 中国 版图 将 是 一千 万平方公里 有木有 ？ 嘻嘻 咱俩 以后 周末 约会 完全 无障碍 啊 @ -   粤海 隧道 给 建下 呗 转发 微博 航空公司 ， 高速公路 利润 要 被 分流 了 … 两千多 亿 ， 我大 中国 太有钱 了 赶紧 建吧 ！ ！ 不花 的话 ， 皇帝 出访 又 撒 钱 了 ！ 哇 噢 ， 真心 期待 ！ 说 了 好多年 ， 终于 … / / @ 老婆 是 包子 :   真的 要逆天 么 只求 不地 震怒 真想 骂 / / @ 上官云 开 记者 : 为什么 不用 轮船 ？ 又 是 亏损 的 / / @ 王 继武 律师 : 好 ！ 转发 微博 话筒 地球科学 地质 构造 研究 发现   渤海湾   此处 为   郯炉 断裂带   中段   郯炉 断裂带 易发   大 级别   灾害 链 ！ 从 工程 运输 经济效益 研究 发现   可以 节约 运行 营运 资本 资金 ！ 记得 咱们 中国 有句 老话   鱼 和 熊掌 不可 兼得 ！ 还 望   国家   国务院   科学院   研究 慎重 评估 启动 重大 大型 工程建设 ！ 灾害 链 预报 未 达成 还是 审慎 慎重 些 ！ 辽宁 山东 出一人 一半 利刺 在 喉 工程 利刺 在 喉 工程 大功 一件 ， 要修 节省 大量 能源 ， 疏解 交通拥堵 ， 减少 大量 污染 ， 直接 带来 新 的 经济 需求 ， 东北 振兴 的 希望 ！ 这 几千 亿 直接 投资 对 拉动 区域 经济 贡献 很大 ， 但 对 未来 经济 发展 贡献 更大 甚至 会 成为 世界 海底隧道 的 样板工程 ， 工程技术 得以 走出 中国 ， 如果 安全性 有 保障 一定 要修 ， 值 ！ 转发 微博 作揖 转发 微博 如果 迟早 都 要 建 ， 早建 比迟 建好 亿 直接 用来 搞 福利 ， 远远不如 将 亿 通过 建设 来 救助 无数 企业 生存 ， 使 成千上万 的 人 的 获益 亿 最终 会 落到 人民 手上 ， 前者 直接 给 人民 ， 什么 都 没有 ， 后者 获得 一条 海底隧道 转发 微博 @ 大 毛   除了 辽东半岛 和 山东半岛 几个 市 之间 交通 方便 点外 ， 没 啥 意义 ， 济南 到 沈阳 走 既有 线路 和 隧道 距离 没 啥 区别 ， 过 隧道 估计 需要 时间 更长 总之 远 没有 琼州海峡 隧道 有 意义 @ 低速 木 木子 文文   转发 微博 振奋 ！ 地震 了 咋办 建设周期 可以 拖 慢点   / / @ : / / @ :   需要 多造点 高铁 了 / / @ 老婆 是 包子 : 真的 要逆天 么 只求 不 地震 转发 微博 转发 微博 期待 ！ 【 烟台 到 大连 海底隧道 方案 公布 ， 你 怎么 看 ？ 】 近日 ， 国务院 审议 明年 重点 工程 ， 烟台 到 大连 海底隧道 施工 方案 出炉 方案 将 采纳 全 海底隧道 ， 以 火车 载运 汽车 通行 ， 火车 运行 速度 能达 公里 / 小时 ， 从 烟台 到 大连 最 多只 需 分钟 工程 总 造价 约 亿 ~ 亿元 之间 ， 堪比 三峡工程 转发 微博 转发 微博 转发 微博赞 啊 赞 啊 赞 啊 转发 微博 看到 烟台 有感 转发 微笑 诶 ， 直接 用 轮船 ， 飞机 不行 么 … … 爱 在 烟台 ， 难以 离开 嘻嘻 @ 稀微丁   你 有 啥 看法 ？ 两个 半岛 间 的 运输 需求 有限 ， 对 其它 地区 与 东北 的 陆路 交通 则 没有 实质性 改善 ， 经济 上 不具 可行性 ， 若 决策层 着眼于 国家 安全 战略 ， 咱 草民 就 无话可说 了 …   / / @ 主观 孙震宇 : 好大 的 工程 ！ / / @ 深圳 王 科长 : 通车 了 ， 我 一定 要 开车 回 东北 一次 利刺 在 喉 工程 / / @ 苏家屯 里 的 朱师傅 : 两个 问题 … 第一 ， 真的 能 振兴 东北 经济 么 ； 第二 ， 铁路 归 济南 局 还是 沈阳局 不是 说 还 修中 韩 海底隧道 吗 色色色 无限 商机 转发 微博 利国利民 转发 微博 这么 巨大 的 工程 意义 重大 / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 .     ！ ！ ！ 可以 借鉴 日本 的 青函 隧道   / / @ 火车 天下 : 也 就是 山东半岛 和 辽东半岛 之间 能 多 节约 些 时间 赞赞赞 因为 起初 对 这项 工程 的 意义 作用 有 疑问 ， 觉得 花钱 烧 的 没事干 ， 所以 去查 了 一下 资料 ， 隧道 对 环渤海 经济带 的 经济 拉动 作用 比较 大 ， 如果 建成 了 那么 烟大 的 交通枢纽 和 物流 中心 作用 会 更重 ， 对 东三省 的 经济 应该 有 好处 好酷 转发 微博 本来 就是 内海 ， 无所谓 啦 修路 是 好事 ， 就是 不 知道 用到 点上 的 钱 有 多少 这是 真的 吗 转发 微博 浪费 纳税人 的 钱 ， 肥 了 做 工程 的 人 ！ / / @ 军情 天天见 : 转发 微博 转发 微博帅 啊   / / @ 飞奔 的 红莲 : 建设周期 可以 拖 慢点   / / @ : / / @ :   需要 多造点 高铁 了 / / @ 老婆 是 包子 : 真的 要逆天 么 只求 不 地震 两地 联系 真有 这么 紧密 吗 ？ 海运 ， 空运 满足 不了 吗 ？ 转发 微博 山东 有 地震带 / / 临沂 老徐 :   这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 有 了 这个 隧道 “ 环渤海 经济圈 ” 就 能 盘活 了 ， 辽宁 才 算 真正 入 “ 圈 ” … / / @ 哈勃 深场 : 两个 半岛 间 的 运输 需求 有限 ， 对 其它 地区 与 东北 的 陆路 交通 则 没有 实质性 改善 ， 经济 上 不具 可行性 ， 若 决策层 着眼于 国家 安全 战略 ， 咱 草民 就 无话可说 了 …   / / @ 主观 孙震宇 : 好大 的 工程 ！ / / @ 深圳 王 科长 : 通车 了 我 一定 要 开车 回 东北 一次 只要 是 建设 山东 的 ， 都 是 好事 ， 毕竟 国家 亏欠 山东 的 太 多 了 转发 微博 转发 微博赞 利国利民 还 真 有点 脚步 越来越近 的 感觉   / / @ _ 陈陈 陈 _ : 说 了 那么 久 终于 开始 建了 多少 个 亿 … … ？ 还是 填海 吧 / / @ 飞奔 的 红莲 : 建设周期 可以 拖 慢点   / / @ : / / @ :   需要 多造点 高铁 了 / / @ 老婆 是 包子 : 真的 要逆天 么 只求 不 地震 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 @ 有 一种 人 他 叫做 蠢货   这事 你 怎么 看 哈欠 慢慢 等 真 不是 喷 ， 这个 工程 要 上马 真是 遥遥无期 转发 微博 如果 把 山东 河北 辽宁 的 高山 削平 填 到 渤海湾 ， 生 生造 出 一个 渤海 省 不是 再 好 转发 微博 转发 微博快 建快 建 吧 哈哈哈哈 卧槽 太爽了   黄岛 去 青岛 还 得 四十分钟 来   哈哈 鼓掌 鼓掌 鼓掌 这 真是 闲 的 蛋 疼 ， 个 亿 ， 干点 啥 不好 ？ / / @ 主观 孙震宇 : 有 了 这个 隧道 “ 环渤海 经济圈 ” 就 能 盘活 了 ， 辽宁 才 算 真正 入 “ 圈 ” … / / @ 哈勃 深场 : 两个 半岛 间 的 运输 需求 有限 ， 对 其它 地区 与 东北 的 陆路 交通 则 没有 实质性 改善 ， 经济 上 不具 可行性 ， 若 决策层 着眼于 国家 安全 战略 ， 咱 草民 就 无话可说 了 …   转发 微博 回复 @ _ 雪 娃娃 : 雪 娃娃 看来 是 留日 的 ， 高 ， 实在是高   / / @ _ 雪 娃娃 : 日本 整个 处于 地震带 ， 青森 到 北海道 的 海底隧道 就 可以 抗震 ， 做到 很 安全 关键 看 天朝 技术 过 不 过硬 ， 工程 豆 不 豆腐渣 ！ 这才 是 关键 ！ 这笔 价比 三峡 的 工程 无论谁 当 业主 ， 融资 、 投资 的 钱 绝非 家里 存款 而是 银行贷款 ， 还 不了 就是 烂账 ， 银行 不 破产 就是 国家 一风吹 多印 钞票 导致 进一步 通胀 ， 全国 人民 受害 对 它 奢谈 军事 用途 ， 要是 战争 ， 它 和 三峡 一样 是 敌对 国 战略轰炸 的 首选 ， 那 将 是 何等 惨烈 灾难 ？ 只 解决 两地 不便 就 如此 挥霍 ？ 海 到底 有多深 呀 好奇 我 想 知道 收费 ~ / / @ 疯狂 大象 - : 又 烧钱 啦 / / @ 主观 孙震宇 : 有 了 这个 隧道 “ 环渤海 经济圈 ” 就 能 盘活 了 ， 辽宁 才 算 真正 入 “ 圈 ” … / / @ 哈勃 深场 : 两个 半岛 间 的 运输 需求 有限 ， 对 其它 地区 与 东北 的 陆路 交通 则 没有 实质性 改善 ， 经济 上 不具 可行性 ， 若 决策层 着眼于 国家 安全 战略 ， 咱 草民 就 无话可说 了 …   / / @ 主观 孙震宇 : 好大 的 工程 ！ 转发 微博 轮船 就 可以 了 吧   ， 不错呀 转发 微博轉 發微博 嘻嘻   / / @ 可爱多 妹妹 : 嘻嘻 / / @ 嘟嘟 美女 :   公里 ， 亿 ， 呵呵 ， 还 不如 在 渤海 中填 一条 长堤 ， 渤海 变渤湖 ， 哈哈 雷锋 卧槽 ， 大唐 ！ ！ ！ 我要 去 做 这个 屌 反对 有 这么 大 的 需求 吗 ， 造价 这么 高 ， 遇到 极端 灾害 怎么办 转发 微博 曾经 在 烟台 坐 轮船 到 大连 ， 那 真是 个 美妙 的 回忆 希望 早些 完工 为什么 不是 大陆 到 海南 ！ 烟台 烟台 ！ 转发 微博好 棒 啊 转发 微博 转发 微博 转发 微博 终于 实现 了 @ 天秤座 的 纠结 人生   @ 江晚 - -   @ 最 爱 老爸 起名 熳 瑞   转发 微博爽 ！ 有 想 赚 爷爷 的 加 我 微信   / / @ 火车 天下 : 也 就是 山东半岛 和 辽东半岛 之间 能 多 节约 些 时间 给力 给力 给力 自从 我 听说 常州 的 地铁 要 从 新北 一路 修到 漕桥 晕 ， 什么样 的 规划 都 见怪不怪 了 … 铺张浪费 ， 有钱 没 地方 花 了 ， 日 ！ 又 要 创造 出来 好多 世界 第一 何时 造到 台湾 的 ？ @ 口 可 呵   转发 微博嘖嘖嘖 经济 终于 低迷 到 需要 大 投资 拉动 了 为什么 不 直接 坐船 或者 飞机 啥时候 发展 下往 南 的 铁路 呢 鼓掌 鼓掌 轮船 就 可以 了 吧   ， / / @ 我 爱 笨 兔 兔 : 喵 喵 开通 是 好事 ， 但 不能 为了 铁老大 伤 了 船老大 啊 ， 为何 不让 私家车 直接 行使 呢 ？ 就 为了 垄断 经营 ？ 可是 我 已经 不 在 烟台 了 泪 转发 微博 不值 真的 要 动工 了 么 微笑 四年 前来 大连 的 时候 就是 这么 说 的 微笑 如今 都 要 去 烟台 工作 了 微笑 转发 微博 地震 固然 可怕 ， 更 可怕 的 是 那些 中国 的 豆腐渣工程 ， 它 害死 了 多少 国人 ！   / / @ 临沂 老徐 : 回复 @ _ 雪 娃娃 : 雪 娃娃 看来 是 留日 的 ， 高 ， 实在是高   / / @ _ 雪 娃娃 : 日本 整个 处于 地震带 ， 青森 到 北海道 的 海底隧道 就 可以 抗震 ， 做到 很 安全 关键 看 天朝 技术 过 不 过硬 ， 工程 豆 不 豆腐渣 ！ 这才 是 关键 ！ 转发 微博 转发 微博   / / @ 宁 雪峰 _ : 转发 微博 咦 ~ 大连 跟 山东 关系 更近 了 怕怕 的 / / @ 跑步 小分队 : 海 到底 有多深 呀 好奇 又 一 世界级 的 工程 个人 觉得 至少 十年 才能 搞完 .     又 要 见证 一个 工程 奇迹 ， 但愿 跟 杭州湾 跨海大桥 一样 ， 带来 的 更 多 的 是 便利 好 猛 转发 微博 / / @ 临沂 老徐 : 回复 @ _ 雪 娃娃 : 雪 娃娃 看来 是 留日 的 ， 高 ， 实在是高   / / @ _ 雪 娃娃 : 日本 整个 处于 地震带 ， 青森 到 北海道 的 海底隧道 就 可以 抗震 ， 做到 很 安全 关键 看 天朝 技术 过 不 过硬 ， 工程 豆 不 豆腐渣 ！ 这才 是 关键 ！ 上 高中 那会 就 传 的 沸沸扬扬 的 ， 这才 出炉 但 相当 支持 ， 可以 带动 国内 建材 ， 材料 ， 机械 的 运转 ， 带动 东北 重工业 和 山东 的 工业 经济 俺 不怎么 同意 转发 微博好 棒 啊 赞赞 酷酷 酷 大连人 就是 壕 老铁山 思密达 ？ 酷 @ 小胖 熊 -   @ 斌 斌 大人 万万岁   表示 关注 ！ ！ / / @ 临沂 老徐 : 回复 @ _ 雪 娃娃 : 雪 娃娃 看来 是 留日 的 ， 高 ， 实在是高   / / @ _ 雪 娃娃 : 日本 整个 处于 地震带 ， 青森 到 北海道 的 海底隧道 就 可以 抗震 ， 做到 很 安全 关键 看 天朝 技术 过 不 过硬 ， 工程 豆 不 豆腐渣 ！ 这才 是 关键 ！ 创新 不 代表 改变 自然界 ， 也 不 等于 好大喜功 乖乖 又 搞 了 一个 全球 第一 ！ 好 伟大 ！ 真的 没有 意思 ！ 能 不能 一边 修 一条 跑道 ， 专门 用来 飞过来 飞过去 ？ 收 多少 年费 和 税 才能 收到 亿 ？ 科技 可以 强国 ， 但是 吹牛 只会 误国 劳民 转发 微博 这样 工程 可别 是 豆腐 插 了 支持 建 这样 时间 缩短 了 所以 在 南方 最近 路线 ， 南北 贯通 经济 加快 ， 物流 快 ， 太棒了   终于 不用 漂洋过海 的 了 我 闭 着 眼睛 看 哆 啦 梦 吃惊   / / @ 天義滄桑 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 ！ 几亿元 一条 的 渡船 ， 渤海 轮渡 还 在 一艘 接 一艘 的 买 ， 由此 就 知道 这个 工程 还 没影 咯 ～ / / @ 火车 天下 : 也 就是 山东半岛 和 辽东半岛 之间 能 多 节约 些 时间 转发 微博 转发 微博 @ 暖暖帅 比   转发 微博 只通 动车 ， 高明   / / @ 问儿 兜兜 : 转发 微博 现在 满脑子 都 是 延迟 退休 的 问题 ， 六十多 了 ， 还 不能 是 老年人 ， 还 算是 壮年 ， 还 得 工作 亿 ， 能 投入 到 更好 的 地方 吗 ？ 国家 其实 真 有钱 啊 转发 微博 厉害   👍 ！ 不 是否 了 吗 ？   / / @ 元大元 要 变 闪电 : 真哒 ？ 干杯 利空 天津 转发 微博 👌   / / @ 临沂 老徐 : 回复 @ _ 雪 娃娃 : 雪 娃娃 看来 是 留日 的 ， 高 ， 实在是高   / / @ _ 雪 娃娃 : 日本 整个 处于 地震带 ， 青森 到 北海道 的 海底隧道 就 可以 抗震 ， 做到 很 安全 关键 看 天朝 技术 过 不 过硬 ， 工程 豆 不 豆腐渣 ！ 这才 是 关键 ！ / / @ 临沂 老徐 : 回复 @ _ 雪 娃娃 : 雪 娃娃 看来 是 留日 的 ， 高 ， 实在是高   / / @ _ 雪 娃娃 : 日本 整个 处于 地震带 ， 青森 到 北海道 的 海底隧道 就 可以 抗震 ， 做到 很 安全 关键 看 天朝 技术 过 不 过硬 ， 工程 豆 不 豆腐渣 ！ 这才 是 关键 ！ 我 去 烟台 到 大连 又 近 了 转发 微博 转发 微博 三峡 大家 也 不 同意 啊 ， 没 啥 用 / / @ _ : 俺 不怎么 同意 轉發 微博 哇塞 投资 是 增长 的 有力 手段 . 转发 微博 转发 微博 转发 微博 # 先知 地震 # 非要 在 典型 地震带 谈炉 风动 云起 时 之上 干 隧道 吗 ? / / @ 华夏 开心 的 媣 香 :   / / @ 无名 疏航 :   让 人 兴奋 ！ @ 天地 立心 转发 微博 创新 不 代表 改变 自然界 ， 也 不 等于 好大喜功 乖乖 又 搞 了 一个 全球 第一 ！ 好 伟大 ！ 真的 没有 意思 ！ 能 不能 一边 修 一条 跑道 ， 专门 用来 飞过来 飞过去 ？ 收 多少 年费 和 税 才能 收到 亿 ？ 科技 可以 强国 ， 但是 吹牛 只会 误国 劳民 以后 回家 走 山东 会 不会 近 一点 … … / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 有钱 哼   / / @ 嘟嘟 美女 : 公里 ， 亿 ， 呵呵 ， 还 不如 在 渤海 中填 一条 长堤 ， 渤海 变渤湖 ， 哈哈 雷锋 / / @ : 期待 啊 ， 我烟会 高速 发展 了 吧 商业价值 有 这么 高 吗 ？ 这时候 通过 方案 ( ╯ □ ╰ ) 导致 我们 规划 模型 课 最后 的 报告 很 可能 就是 你 了 拜拜 咋办 呢 劳民伤财 如果 真能 建成 绝对 是 好事 但是 既然 造价 堪比 三峡   难度 也 绝对 堪比 三峡 … … / / @ 临沂 老徐 : 回复 @ _ 雪 娃娃 : 雪 娃娃 看来 是 留日 的 ， 高 ， 实在是高   / / @ _ 雪 娃娃 : 日本 整个 处于 地震带 ， 青森 到 北海道 的 海底隧道 就 可以 抗震 ， 做到 很 安全 关键 看 天朝 技术 过 不 过硬 ， 工程 豆 不 豆腐渣 ！ 这才 是 关键 ！ @ 六人 小 世界   专家 们 想 过 没有 ， 这 可能 成为 暴恐 分子 袭击 的 目标 ， 一车 炸药 开 到 隧道 中间 引爆 是 个 什么 后果 ？ 况且 又 不能 像 飞机场 一样 去 检查 汽车 / / @ 邓相超 : / / @ 草根 功仔 : 转发 微博 👏 👏 👏 转发 微博 这个 事情 大 了 转发 微博 @ 茂茂 - - 鑫   可以 直接 去 大连 了 哪家 公司 承建 ， 发债 请 找 国泰君安 笑笑   / / @ 曲 烤鸡 : 到时候 回母校 的 速度 比 好些 省内 的 还 快 😋 超级 工程 / / @ 民言民论 : 投资 是 增长 的 有力 手段 .   @ _ 洁   肯定 是 为 你 而造 跨海大桥 只是 前 戏   / / @ 叫 兽 很 斯文 : 靠 谱 为 鸡 地屁 ？ / / @ 乐潼爹 ： 以前 我 经历 过 被 大 洗脑 的 时期 ， 但是 现在 ， 国家 做 什么 我 都 感觉 很 伟大 酷 转发 微博 旅顺 要火 又 是 一个 三峡 转发 微博 转发 微博 分钟 是 火车 走行 时间   请问 装 火车   卸 火车 是不是 需要 个 小时 ？ 做 混 装船 呢 ？ 转发 微博 转发 微博 @ 井 苏苏   赞 / / @ 搜图 号 : 只通 动车 ， 高明   / / @ 问儿 兜兜 : 转发 微博 转发 微博 我 是 赶不上 了 第二个 问题 问得 好 阴险 / / @ 苏家屯 里 的 朱师傅 : 两个 问题 … 第一 ， 真的 能 振兴 东北 经济 么 ； 第二 ， 铁路 归 济南 局 还是 沈阳局 宣   只是 比较关心 安全 问题 微笑 烧钱 过程 ， 拉动 内需 的 一种 手段 ， 一旦 地震 … … 转发 微博 造价 堪比 三峡 ， 功过 亦然 转发 微博 烟台 到 大连 为什么 不修 跨海大桥 呢 ? 挖 鼻 挖 鼻 有人 只 看到 了 这 两个 城市 ， 能 看 远点 不 ， 这 是 将 东北 和 华东 联系 起来 的 重举 / / @ 阿蚌谈 人口 :   造价 堪比 三峡 ， 功过 亦然 转发 微博 为什么 不 叫 “ 大烟 海底隧道 ” ？ 大连 到 烟台 嘛 转发 微博 期待 多年 ， 终 有所 提 ， 省 道 、 省钱 、 省时 ， 减少 华北 废气 排放 ！ 支持 ！ ！ ！ 在 地震带 上建 隧道 ， 还是 人定胜天 的 思维 ， 这 可 不好玩 ， 郯鲁 地震带 这个 我 喜欢 ， 建好 了 我 肯定 会 去 感受一下 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 就是 嘛 湖南 湖北 的 长江大桥 建了 几座 哦 ！ 操 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 这个 其实 不仅仅 大连 烟台 的 事情 吧 还 大大 拉近 了 华东 和 东北 的 距离 哈 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项对 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 偷笑   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 这 是 东北 和 华东 之间 重要 通道 ， 岂能 只 看 烟台 和 大连 个 小 地方   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 肯定 亏损 的 项目 ， 东北 还有 那么 多人 吗 ？ 大连 这么 有名 的 城市 也 早 趴下 了 翻版 “ 港珠澳 大桥 ” ， 二 逼 工程 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 胖哥 靠 谱   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 东北 都 那样 了 ～ 有 这个 必要 么 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 没事 大不了 拆 了 促进 就业 拉动 嘛 @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 转发 微博看 亏本 笑 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 你 说错 了 链接 的 是 两个 地区   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 建 一条 海底 观光 隧道 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 转发 微博要 想 富先 修路 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 不敢 说 异议 ， 说 了 没用 还会 被 丰号 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 万一 被 三 胖 核试验 震塌 了 呢 ？   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 是 应该 算 帐 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 耗用 资金 太 大 ， 主要 是 战略性 意义 ， 我 觉得 短期 实施 起来 比较 难   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 有 道理 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 又 不是 不能 坐船 ~ / / @ 小王子 投资 :   耗用 资金 太 大 ， 主要 是 战略性 意义 ， 我 觉得 短期 实施 起来 比较 难 @ 陆风 汽车   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 转发 微博   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 遂 道 修 完 了 回 烟台 娘家 就 方便 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 为什么 不用 轮渡 ， 船 的 运量 不是 比 火车 大 吗 ？ 哆 啦 梦 吃惊   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 转发 微博   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 投资 拉动 经济 闭嘴   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 亿 毛毛雨 啦 ， 抓 几个 贪官 就 凑齐 了 嘻嘻 很 有 必要 ， 打通 南北 ， 辽东半岛 和 胶南 半岛 从此 畅顺 ， 就 如同 高铁 ， 是 一个 惠及 子孙后代 的 工程 ， 赞 一个 有些 时候 必然 会 重复 霓虹 国 的 杯 具   霓虹 国 后来 把 山 都 掏空 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 这 是 傻 逼 吧 异想天开 呢 亲 还 海底隧道   你 怎么 不弄个 空中 悬浮 ？ 淹不死 你 个 哈 啦 戰略 意義純屬 狗屁 五毛 戇卵 拍手 稱快 「 鼠目寸光 」 血口 噴人 「 要 做 就 做 世界 第一 」 勞民 傷財 民不聊生 你國 真理 ： 該花 在 刀刃 上 的 錢 就 一定 要花 在 刀柄 上應 該 把 紫禁城 「 正大光明 」 的 牌匾 拆下換 幾個 字 來 送到 隔壁 去 ， 上書大寫 的 四字 ： 「 純種 傻 逼 」 确实 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 在 过去 ， 现在 和 将来 ， 地球 人 最 伟大 的 工程 都 是 由 中国 人 建造 的 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 这个 造出来 运输成本 会 低于 空运 吗 ？ 转发 微博 真的 吗 ？   / / @ 津彩 生活 : 转发 微博 转发 微博 窃以为 ， 供应 会 创造 自己 的 需求 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 转发 微博 从 东北 到 中原 不用 绕路 北京 了 节省 的 资源 ？ / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 个人 觉得 战略意义 还 真 不是 忽悠 人 ， 既然 早晚 都 要 搞 宜早 不宜 迟说 到 客源 京沪 高铁 是 需求 性 消费 ， 这个 项目 应该 就是 国家 提出 的 供给 侧 引导 式 消费 吧 ！ / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 项目 这个 造出来 运输成本 会 低于 空运 吗 ？ 如果 连接 的 一端 是 交通 闭塞 的 地区 倒 是 可能 带动 经济 ， 但 这 沿线 的 交通网 看起来 挺 发达 呀 造 起来 相当于 上海 的 磁悬浮 了 我 也 是 这个 观点   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 利好 东北 也 是 然卵   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 转发 微博 不仅仅 是 大连 烟台 之间 的 客流 ， 是 东北 与 华东 之间 的 客流 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 请 输入 转发 理由 @ 超超 的 花儿 _ 想当年 去 读个 书 就是 要 绕 渤海湾 转 一圈 啊   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 大连 飞 山东半岛 的 航班 价格 很 便宜 ， 且 上座率 并 不 特别 好   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目   / / @ _ 德彪 :   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 烟大线 哭 晕 在 厕所 挖 鼻 挖 鼻 挖 鼻   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 这个 海底隧道 如果 修建 将 是 无与伦比 的 工程 ！ 以 目前 渤海海峡 客滚 船 的 运力 已经 足够 且 有 富余 ， 而且 还 没算 上 已 建成 多年 还 没 投入 正式 运营 的 铁路 轮渡 ， 动车 搭载 汽车 的 方式 一点 不省 时 省事 ， 还有 诸多 安全 风险 技术 因素 ， 如果 算效费 比 ， 论 需求 ， 修建 环渤海 高铁 要 更加 迫切 和 务实 ！ / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 复合 的 增长 : / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 我们 就业 不用 愁 了 / / @ 钢铁 狮子 心 : 要 想 富先 修路 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 因为 不 靠近 他们 家 他们 没有 好处 所以 他们 不 同意 拜拜 把 钱 直接 给 你们 你们 就 开森 了 青岛 跨海大桥 就是 例子 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 转发 微博 这 钱 不花 在 国内 ， 也 是 到 南美 非洲 打水漂 国家 对 山东 和 东北 ， 除了 挖 资源 ， 还有 过 什么 支持 吗 ？ 给 劲 给 劲 给 劲 年末 啦   项目 啥 的 都 活动 起来 啦 ， 利弊 只能 在 未来 看看 喽 转发 微博 终于 要来 了 国人 终于 有 海底隧道 了 … 不过 技术 成熟 不 成熟 还要 看看 毕竟 牵头 人 能力 不怎么样 超级 工程 、 国家 战略 、 不知 几年 能 建成 、 杜绝 腐败 ！ 万亿 ， 划不来 也 得 建   / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 哇 ， 太 方便 了 ， 坐船 得 七八个 小时 ， 现在 分钟 ， 建 好 一定 去 体验 下 嘻嘻 @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 价钱 不 便宜 啊 笑 亿 ⋯ ⋯ 先 用来 治理 雾 霾 可好 ？ 这个 项目 劳民伤财 ， 目前 这 几家 海运 企业 还 不太好 过 ， 那里 有 他们 做 调研 説 的 那么 大量 ， 有人 敢 做 吗 ？ 到时候 下面 的 火车 拉车 上面 的 船 拉客 像 他们 说 的 节约 了 吗 ？ 赞同 ！ ！ ～ 笑哈哈 转发 微博 吓 的 我 瓜子 都 掉 地上 了 偷笑   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 还是 挺 喜欢 穿越 隧道 的 神秘感 的 转发 微博 转发 微 博大 干快 上 ， 保 有望 ， 一大堆 水泥 钢铁 煤炭企业 不用 急 着 破产 了 算 过 京沪 高铁 的 就 知道 .. / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 地震带 哦 ～ ～ ～ / / @ 地震 先知 常耀 水松 : # 先知 地震 # 非要 在 典型 地震带 谈炉 风动 云起 时 之上 干 隧道 吗 ? 不建 的话 水泥 钢铁 卖 给 谁 去 … … / / @ : 万亿 ， 划不来 也 得 建   亿 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 转发 微博 转发 微博 绝对 是 好大喜功 的 浪费 工程 ！ / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了   / / @ 火车 天下 : 也 就是 山东半岛 和 辽东半岛 之间 能 多 节约 些 时间 这 就 供给 创造 需求 ， 胖子 你 不 懂 了 吧 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 赞酷 钱 多 的 烧 不 完 了 吗 ？ / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 那么 问题 来 了 ， 他 应该 叫 大烟 隧道 ， 还是 叫 烟大 隧道 我 还 能 赶上 不 悲伤 @ 喜 你 依旧 浓 -   @ _   大连 人民 离 山东 人民 越来越近 了   转发 微 博多 少年 的 梦想 ， 终于 不用 走 山海关 了 ！ 胶东 、 辽东半岛 才 是 一家人 嘛 ~ 转发 微博 转发 微博 转发 微博 好大喜功 / / @ 阿蚌谈 人口 :   造价 堪比 三峡 ， 功过 亦然 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 利民 工程 ， 同意 ！ 挖 鼻哇色 不过 我 上 大学 期间 是 建 不成 了 这 玩意 的 意义 是 什么 … …   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 爽歪歪 转发 微博 转发 微博 转发 微博 转发 微博泪 终于 等到 你 为什么 是 烟台 不是 青岛 ， 如果 是 青岛 我 就 不留 北京 了 ， 大连 到 青岛 很 麻烦 的 😓 / / @ 临沂 老徐 : 这个 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程 赞爱 你 太 开心 鼓掌 太 开心 鼓掌 纯属 扯淡 工程 理性 微风 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 @ 等待 等待 再 等待 再   / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 转发 微博 年代 初 我 从 烟台 乘 海轮 至 大连 ， 下午 时 上船 ， 次日 凌晨 点 到达 这个 海底隧道 值得 修   / / @ 青岛 : 转发 微博 环渤海 经济圈 吃惊   / / @ 耋 耋 翁 : 年代 初 我 从 烟台 乘 海轮 至 大连 ， 下午 时 上船 ， 次日 凌晨 点 到达 这个 海底隧道 值得 修   / / @ 青岛 : 转发 微博 / / @ 临沂 老徐 :   这 地区 历史 地震 主要 有 年月日 . 级 徼 莒县 - 郯城 地震 ， 年月日 日 渤海湾 . 级 地震 ， 年月日 海城 . 级 地震 ， 年月日 渤海 . 级 地震 研究 表明 ， 郯庐 断裂带 处在 强烈 挤压 并 兼有 右旋 扭动 的 断裂 段 由于 它 遭受 的 正 应力 大 ， 剪切应力 也 大 ， 易于 积累 大 地震 ， 不 适宜 修建 大 工程   / / @ 耋 耋 翁 : 年代 初 我 从 烟台 乘 海轮 至 大连 ， 下午 时 上船 ， 次日 凌晨 点 到达 这个 海底隧道 值得 修   / / @ 青岛 : 转发 微博 转发 微博 / / @ - : 有 必要 吗 ？ 这么 两个 城市 浪费 这么 多钱 ， 有钱 你 把 西部 还有 医疗 教育 问题 搞好 啊 ， 操蛋 这么 巨大 的 投资 会 产生 多少 贪腐 ? 安全 也 是 必须 首先 慎重考虑 的 问题   / / @ 耋 耋 翁 : 年代 初 我 从 烟台 乘 海轮 至 大连 ， 下午 时 上船 ， 次日 凌晨 点 到达 这个 海底隧道 值得 修     / / @ 青岛 : 转发 微博 @   记得 初中 上 国防 课 的 时候 老师 就 说 以后 会 有 一条 纵贯 南北 的 沿海 高速路 ， 以后 从北到 南会 很快 很 方便 ~ 这 也 没过 多少 年 ~ 居然 都 要 成真 了 ~ 转发 微博 转发 微博 速度 低 了 转发 微博 汽车 要 装载 在 火车 上 过 海底 ， 太 麻烦 了 ， 价钱 肯定 也 高大 上 了 ？ / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 反对   / / @ 中一 在线 : 汽车 要 装载 在 火车 上 过 海底 ， 太 麻烦 了 ， 价钱 肯定 也 高大 上 了 ？ / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 这么 大 的 工程 不会 又 像 三峡 一样 需要 全国 人民 集资 吧 ？   / / @ 中一 在线 : 汽车 要 装载 在 火车 上 过 海底 ， 太 麻烦 了 ， 价钱 肯定 也 高大 上 了 ？ / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这 转发 微博 转发 微博 有人 投资 吗 ？ 不要 用 纳税人 的 钱   / / @ 中一 在线 : 汽车 要 装载 在 火车 上 过 海底 ， 太 麻烦 了 ， 价钱 肯定 也 高大 上 了 ？ / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这 通道 设计 运行 负荷 每日 万 车辆 ， 平均 每 车 通行费 在 - . 元 之间 @ 中一 在线   : 汽车 要 装载 在 火车 上 过 海底 ， 太 麻烦 了 ， 价钱 肯定 也 高大 上 了 ？ / / @ 不会 游泳 的 徐 胖子 : 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 / / @ 民间 治堵 人 陈哲宏 : 这么 大 的 工程 不会 又 像 三峡 一样 需要 全国 人民 集资 吧 ？   / / @ 中一 在线 : / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这 转发 微博 事情 的 起因 ？ 这有 可行性 报告 ？ 还是 拍 脑门 决策 ？   / / @ 中一 在线 : 汽车 要 装载 在 火车 上 过 海底 ， 太 麻烦 了 ， 价钱 肯定 也 高大 上 了 ？ 要是 司机 不愿 钻 海底 咋整 ？ 转发 微博 / 通道 设计 运行 负荷 每日 万 车辆 ， 平均 每 车 通行费 在 - . 元 之间 @ 中一 在线   : 汽车 要 装载 在 火车 上 过 海底 ， 太 麻烦 了 ， 价钱 肯定 也 高大 上 了 ？ / / @ 不会 游泳 的 徐 胖子 : 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 两者 都 是 港口 ， 都 是 特定 地区 的 物流 终端 ， 相互间 的 交通 需求 其实 并 不算 很 高 不 支持 急 着 上马 ， 先去 整 琼州海峡 通道 吧 ， 海南 人民 等 的 很 心焦 吧 笑   / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 我 觉得 百姓 需要 休养生息 ， 浩大 的 工程 不能 草率 决断 ， 应该 减免 一些 税收 ， 加紧 制造业 升级 的 扶持 还有 就是 对 当前 没有 利益 的 教育 ， 要 改革 ， 也 要 投入 高校 不能 再 搞 这种 行政 制度 了 ， 董事会 制度 我 觉得 挺 好 ， 思想 应该 更加 的 开放 和 包容 果然 ， 砖家 说 我国 这回 真是 💊 了 哈哈 嗯 需求 是 可以 创造 滴 / / @ _ : 两者 都 是 港口 ， 都 是 特定 地区 的 物流 终端 ， 相互间 的 交通 需求 其实 并 不算 很 高 不 支持 急 着 上马 ， 先去 整 琼州海峡 通道 吧 ， 海南 人民 等 的 很 心焦 吧 笑   / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 转发 微博 这个 项目 论证 了 好多年 ， 可 别 因为 想当然 的 经济 价值 不高 再 拖延 下去 了 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 不要 国家 出钱 ， 不要 其他 地方 出钱 ， 你们 俩 省 自己 干 蓬莱 买房 顶 / / @ 藏 好 水表 ： 愤青 根本 看不到 隧道 将 整个 东北 和 东部 沿海 铁路网 连 在 了 一起   东北 南下 再也 不用 绕行 北京   客流量 也 不单是 大连 烟台 两地 而是 东北 南下 和 东部 沿海 北上 东北   也 看不到 工程 会 创作 多少 就业机会   消耗 多少 过剩 建材   拉动 多少 内需   节省 多少 时间 和 资源   因为 他们 的 脑 容量 只容 得 下 劳民伤财 这 四个 字 挖 鼻 顺便 看看 评论 里 的 傻 逼 拜拜 / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 @ _ 凯   我 真的 没骗 你 挖 鼻 / / @ 不会 游泳 的 徐 胖子 :   别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 修 什么 隧道 ？ 不是 提倡 公交 优先 吗 ？ 直接 群 几艘 客轮 就 能 解决 了 ！ 劳民伤财 中西部 人民 还 在 吃苦 ！ 他们 的 交通 很 不 方便 ！ 小孩 上学 靠溜索 ！ 不是 说好 让 先富起来 的 人 带动 未富 起来 的 人 吗 ？ 是不是 真要 逼 中西部 的 人 跟 西藏 新疆 那样 天天 造反 才行 ！ ？ 回复 @ 号 玛瑙 : 但 中西部 更 需要 就业机会 ！ / / @ 号 玛瑙 : 喷 的 真傻 假 傻 ？ 上 过 初中 吗 ？ 基础设施 建设 能 创造 多少 就业 岗位 ， 消化 多少 产能 过剩 ， 拉动 多少 内需 ？ 扶贫 的 钱 往 无底洞 里 扔 得够 多 了 转发 微博 转发 微博 天朝 的 基建 水平 还是 很 牛 逼 的 ~ 战略性 工程 啊 ~ / / @ 不会 游泳 的 徐 胖子 : 别 拿 战略意义 忽悠 人 ， 这个 项目 根本就是 在 胡闹 京沪 高铁 能够 迅速 盈利 是因为 沿线 是 中国 经济 最为 活跃 的 地区 ， 而 烟台 和 大连 之间 根本 没有 足够 的 客源 来 支持 这个 总 投资 接近 亿 的 项目 有 帐 不怕 算 ， 但 在 这种 抽 大烟 项目 上 ， 本胖 也 只好 同意 奇点 哥 的 观点 了 转发 微博 转发 微博 / / @ 耋 耋 翁 :   年代 初 我 从 烟台 乘 海轮 至 大连 ， 下午 时 上船 ， 次日 凌晨 点 到达 这个 海底隧道 值得 修   / / @ 青岛 : 转发 微博 转发 微博 土豪 真 任性   / / @ 嘟嘟 美女 : 公里 ， 亿 ， 呵呵 ， 还 不如 在 渤海 中填 一条 长堤 ， 渤海 变渤湖 ， 哈哈 雷锋 给力 转发 微博略 噢 ， 若成 ， 该 地方 便 转发 微博   以后 大连 烟台 可以 好 开森 噢 耶 噢 耶 噢 耶 这 两地 的 海底隧道 建成 ， 受益 最大 的 是 烟台 和 大连 这 两个 城市 ， 应该 让 这 两个 城市 出钱 这 两个 城市 的 年 财政收入 加在一起 大概 是 亿 ， 拿出 十分之一 投入 建设 ， 每年 亿 ， 四年 建成 共 投入 亿 ， 这 与 多亿 的 造价 相距甚远 这么 长 的 隧道 没个 亿是 挖 不 出来 ， 只怕 最后 变成 个 无底洞 转发 微博 仅仅 是 方案   定 下来 试试   不过 如果 真通 了 回家 好 方便 转发 微博 转发 微博 @ 哈哈   / / @ 通讯 民工 :   东北 人回 山东 走亲戚 方便 了 ！ 👍 👍   / / @ 车行 天下 : 👏 👏 👏 .", "label": "0"}