{"text": "# 天下 # 【 土耳其 总统 首次 对 俄罗斯 战机 被 击落 表示遗憾 】 土耳其 总统 日 对 俄军 机 被 土方 击落 表示遗憾 ， 同时 呼吁 与 普京 会面 ， 这 是 其 首次 在 公开场合 对此 事件 表示遗憾 土耳其 曾 拒 就 击落 俄 战机 表示 道歉 ， 俄方 对土 采取 了 一系列 制裁 性 措施 ， 包括 计划 冻结 两国免 签证 安排 、 暂停 军事 交往 等 : / / . / 玩脱 了 哈欠 转发 微博 … … … … … … … … … … … … … … 何必当初 呢 /   _   \\ 鸡巴   又 没 尿   又 能 装 怂 了 ， 还有 谁 ！ 转发 微博 哈哈哈 哈哈哈 真是太 遗憾 了 ！ 转发 微博 何必当初 要脸 吗 微笑 转发 微博 建议 俄罗斯 对 踏出 土耳其 国境 的 突厥 猪 直接 轰杀 普京 这次 处理 的 很 冷静 事实证明 敌人 像 弹簧 ， 你 强 他 就 弱 ... 歪 果仁 夏 克立 跪 舔 笑 … 土鸡 要是 被 炖 了 北约 小伙伴 是 吃 你 还是 救 你 呢 ？ 笑 转发 微博 转发 微博 转发 微博 贱人 就是 矫情 刚 开始 贸易战 就 认 怂 了 不 打 了 ， 安心 吧 啧啧 火鸡 也 会 说话 了 ？ 不 给 点 颜色 就是 不行 呀 土 “ 软 ” 了 制裁 后 才 想 道歉 ， 诚意 何在 挖 鼻 转发 微博 自作孽 ， 不可 活党媒 这种 臭 不要脸 的 春秋笔法 我 也 是 服 了 转发 微博 转发 微博 怂 了 转发 微博 一个 大写 的 怂 … … 土耳其 别 怂 啊 你 的 北约 爸爸 呢 ๑ 乛 ◡ 乛 ๑ 所以 很多 人 总 觉得 中国 做 这 比 不 赢 国外 ， 做 那 比 不 赢 ， 其实 ？ 最大 的 意义 就是 可以 不 叼 你们 … … 转发 微博 这 是 俄方 没有 越界 ， 如果 越界 那么 也 必然 不会 是 这样 回复 @ 梁旭阳 : 中国 人 也 会 喜欢 品尝 火鸡 的 转发 微博 转发 微博 转发 微博 土鸡 我 看不起 你 ！ 北极熊 没 那么 屌 ， 但 还是 希望 把 你 干 残 偷笑 偷笑 偷笑 欺软怕硬 转发 微博汗 汗 大帝 就是 牛 转发 微博普 大大 给 他 一个 巴 转发 微博 啊 ， 昨天 还 牛 逼 哄哄 的 ， 今天 软 了 ？ 咳咳 草鸡 一枚 土耳其 是 欧盟 挑唆 的 ？ 是 美国 挑唆 的 ？ 当然 不是 ， 没蠢 到 这份 上 的 是 军人 的 荣誉感 ， 让 他们 丧失理智 ， 就 像 必死 的 情况 下 ， 有 荣誉感 的 军队 依然 会 选择 死战 ， 全部 战死 装 就要 装 到底 ， 一 开始 挺 牛 ， 这会儿 装孙子 ？ 早 干嘛 去 了 怒骂 怒骂 怒骂 如果 俄罗斯 倒 在 中东 ， 美帝 曰 帝菲佣 越仆 就 可 放心 在 中国 大干一场 ， 硬气 ！ 我们 也 需要 这样 的 硬汉 ！ 关注 普京 下 一步 动作 转发 微博 转发 微博 转发 微博 还是 怂 了 … … 何必 呢 不久 世界 就 会 形成 南北 对立 交战 ！ 最后 世界 统一 ， 末日审判 来到 ！ 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 他 一脸 啊   欣赏 普京 的 霸气 转发 微博 土鸡 的 表现 也 是 让 人 醉 了   没有 一点 血性   偷袭 人家 的 时候 不是 挺 牛 逼 吗 ？ 不是 在 秒 的 时间 号称 在 五分钟 内 十次 警告 无效 果断 击落 吗 ？ 不是 说 俄国 在 屠杀 你们 的 亲人 吗 ？ 不是 绝对 不会 道歉 吗 ？ 怎么 俄国 仅仅 刚 开始 停运 了 几天 你们 的 货   你们 就 开始 难过 了 ？ 就 开始 遗憾 了 ？ 就 开始 想 跟 俄国 对话 了 ？ 你们 是 逗 鸡 吧 ！ 制裁 才 刚刚开始 ！ 围观 围观 围观 俄国人 会 对 你们 宣战 ， 然后 一 开始 他们 战斗力 只有 的 军队 会 节节败退 ， 但 当 你们 的 军队 打 进 俄国 境内 后 ， 他们 会 利用 残忍 的 大雪 把 你们 冻死 在 广袤 的 俄国 境内 ， 这 就是 俄国人 打胜仗 的 标准 流程 微笑 开始 遗憾 了 ？ 马上 要 跪 了 … … 哈哈哈哈 土土 那么 明显 的 一个 蓄意 . 是 怕 道歉 不值钱 . 硬撑 一阵 它 就 值钱 了 ？ 不占理 谁 敢 明目张胆 支持 你 ！ 群体 围观 转发 微博 转发 微博谢 宝庆 啊 谢宝庆 ， 你 没事 去 惹 李云龙 干什么 呀 转发 微博 转发 微博 转发 微博 / / @ 上官 浩然 : 转发 微博 强硬派 的 作风 ， 给 普京 点赞 转发 微博 转发 微博 这 是 什么 意思 啊 ？ 转发 微博 普京 大帝 就是 威武 老土 想 ， 百口莫辩 窦娥冤 ， 梁子 结大 了 ， 木 法子 ， 只有 搞 老美 一下子 ， 奥巴 驴 你 也 贡献 一架 吧 ！ 制裁 才 几个 小时 啊 … 国家 的 强大 决定 了 一切 ， 习 大大 ， 加油 哦 ， 我 看好 你 爱 你 都 说 普京 有 手段 ， 可也没 见 比 咱硬 多少 啊 哎   怂 了 ？ 诶 ， 普京 这个 性 ， 太招 人 喜欢 了 普京 就是 霸气 事实证明 的确 是 欠揍 的 货 ， 用 西方 文明 世界 的 法则 对待 他们 只会 给 自己 找个 在 自己 头上 拉屎 的 货 土鸡 挺住 呀 嘻嘻 # 雨林 古 茶坊 # 态度 就要 强硬 @ 慕斯卫   @ 吴石峰   @ 胡歌   @ 邓超   @ 东冀 笑笑生   土耳其政府 不能 简单 概括 极端 或 保守 但 绝对 是 极具 野心 的 的 态度 证明 土 击落 俄 飞机     背后 一定 有 大哥 指使 ！ 北欧 ？ 美国 ？ 作死 的 ， 傻 逼 ， 转发 微博 从度 转至度 差为度 ， 度 转至度 差为度 旋转 木马 围观 草泥马 浮云 汗 转发 微博 / / @ _ ： 这 剧情 咋 觉得 两边 都 有点 怂 呢 ？ 😂 炸 的 时候 干嘛 去 了       转发 微博泪 【 冤案 】 年 监利县 检察长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严 土鸡 示弱 了 ， 挖 鼻 挖 鼻普 大帝 不会 理 你们 这些 土鸡 了 吐吐 土鸡 太 猖狂 ， 是 该 好好 整治 下 土鸡 ， 让 土鸡 知道 普 大帝 的 厉害 ， 支持 俄罗斯 😄 土鸡   不要 怂 啊 挖 鼻 转发 微博 不是 很 强硬 吗 ？ / / @ - ： 这 总统 一会 一个样 变脸 和 变天 似得 呵呵 活鱼 非得 摔死 了 卖 ， 眼瞅 着 自己 不占理 ， 还 不 赶紧 道歉 你 这边 道歉 大伙 再 从中 说 和 ， 这事 不 就 过去 了 法国 总统 还 在 俄罗斯 ， 多好 的 讲 和 的 机会 蠢酷 是 怕 被 北极熊 咬 了 鸡鸡 去 吧 ？ 火鸡 也 是 傻 逼 @ 胖头鱼 今天 走 了 几步   转发 微博 当年 ， 土鸡 百般阻挠 瓦良格 号 来 中国 ， 通过 博士 普鲁士 海峡 时 ， 强收 过路费 亿美元 呦 呦 呦 普京 的 强硬 做派 真的 有效 付 之 行动 焉知 其行 早知今日 、 何必当初 ！ 这下 玩 大 了 ！ 怂 了 没生 在 这种 国家 是 一种 幸运 转发 微博 转发 微博 火鸡 不说 人话 ， 不干 人事 ， 对话 还是 免 了 吧 ， 直接 烤火 鸡   / / @ : 火鸡 也 会 说话 了 ？ 不 给 点 颜色 就是 不行 呀 俄罗斯 要 的 是 道歉 不是 遗憾 ， 俄罗斯 说 已经 掌握 了 土 总统 的 儿子 跟 恐怖组织 做 石油 生意 的 证据 ， 一旦 证据确凿 土 总统 就 麻烦 了 转发 微博 他们 没本事 微笑 / / @ 端 一锅 甲鱼 汤来 : 现在 知道 软 了 ？ 有 本事 接着 硬 啊 怒骂 终于 开始 软 了 / / @ 还 能 不能 注册 个 名字 ： 土耳其 就是 猪 队友 ， 他 手底下 的 叙利亚 反对派 比 他 还 猪 ， 俄死 了 一个 飞行员 ， 换来 了 整个 叙 领空 的 话语权 ， 往 那 一 摆 ， 你 其他 国家 军机 进来 看看 ， 北约 根本 不想 打仗 ， 一 打仗 ， 欧洲 国家 的 资本 都 会 流入 美国 ， 美国 正好 加息 ， 美国 现在 是 越来越 不要脸 了 ～ 不过 土鸡 的 愚蠢 也 给 欧洲 摆脱 北约 束缚 提供 难得 的 机会 法德 联手 军事行动 得以 实施 — — 国际 大势 有 其 必然 的 自身 规律 ， 把握 好 趋势 ， 站 得 先机 思考 转发 微博比 开战 还 狠 ， 太熬 人 了 ， 土鸡 求赐个 痛快 哈哈 普京 大帝 怒 了 转发 微博 转发 微博土国 与 有 秘密 石油 交易 转发 微博举 而 不 坚刚 开始 服软 ， 但 也 没 道歉 ， 俄方 还 需 努力 这一 案例 教育 我们 对待 支持 东突 恐怖组织 的 土国 ， 必须 坚决 打击 ， 谈判 和 跪 舔 ， 他 就 自 认为 他 是 老大 了 转发 微博 怂 了 哼 一个 支持 东突 的 流氓 怒怒 怒 转发 微博 回复 @ __ : 这 是 个 什么 弱智 玩意 ？ 求解 … … / / @ __ : 俄罗斯 不是 战斗 民族 吗 ？ 怎么 战机 被 打 下来 了 只是 经济制裁 啊 ， 说好 的 核弹 呢 ？ 说好 的 - 呢 ？ 土耳其 空军 可是 还 在 叙利亚 境内 打击 呢 ， 结果 普金 就 空袭 了 叙利亚 境内 的 一个 小镇 ， 炸死 点 平民 ， 然后 宣布 自己 赢 了 ， 我 呸 ！ ！ ！ 中国 只会 一味 谴责 转发 微博 普京 的 强硬 我们 可以 学习 下 转发 微博 土耳其 就是 猪 队友 ， 他 手底下 的 叙利亚 反对派 比 他 还 猪 ， 俄死 了 一个 飞行员 ， 换来 了 整个 叙 领空 的 话语权 ， 往 那 一 摆 ， 你 其他 国家 军机 进来 看看 ， 北约 根本 不想 打仗 ， 一 打仗 ， 欧洲 国家 的 资本 都 会 流入 美国 ， 美国 正好 加息 ， 美国 现在 是 越来越 不要脸 了 ～ 看来 制裁 还是 有用 的 ， 美国 不想 掺和 这 事儿 😝 强者 强 矣 ！ 呵呵 艹   又 怂 了 ！ 神马 玩意 啊 … … 转发 微博 有种 就 不要 怂 转发 微博 回复 @ 梅亿思 : 习 大大 就是 ！ 未来 的 中国 不会 让 我们 失望 的 ！ 勿 喷哈 ！ 嘻嘻 / / @ 梅亿思 : 回复 @ 寶器 的 李 耳朵 : 我们 早就 没有 这样 的 硬汉 了 ， 整个 国家 病怏怏 的 呵呵 回复 @ 红 方可 : 土耳其 被 美国 卖 了 ， 欧洲 和 俄罗斯 关系 越 紧张 越 好 ， 美元 回流 美国 ， 美元 坚挺 月 美元 加息 ， 美国 的 口号 是 ： 美元 ！ 信心 的 保证 ， 美国 ！ 强大 的 标志 土狗 ！ 美国 总统 的 脸 不是 随便 摸 的 ， 老虎 的 屁股 是 碰 不得 的 ！ / / @ 红 方可 : 的 态度 证明 土 击落 俄 飞机     背后 一定 有 大哥 指使 ！ 北欧 ？ 美国 ？ 怕 了 认 怂 . 哈哈哈 哈哈 不 按 套路 出 牌 ！ 原本 以为 会 是 把 当今 目标 从 叙利亚 转移 到 土耳其 、 结果 做贼心虚 哦 了 吧 新华社 也 很 为 俄爹 着急 嘻嘻 被 人 利用 了 恐怖分子 服软 了 回复 @ __ : 说 你 是 傻 逼 都 是 夸 你 的 / / @ __ : 俄罗斯 不是 战斗 民族 吗 ？ 怎么 战机 被 打 下来 了 只是 经济制裁 啊 ， 说好 的 核弹 呢 ？ 说好 的 - 呢 ？ 土耳其 空军 可是 还 在 叙利亚 境内 打击 呢 ， 结果 普金 就 空袭 了 叙利亚 境内 的 一个 小镇 ， 炸死 点 平民 ， 然后 宣布 自己 赢 了 ， 我 呸 ！ ！ ！ 谢宝庆 啊 谢宝庆 ， 你 没事 你 去 惹 李云龙 干什么 转发 微博普金 才 是 真 汉子 爱 你 被 抓 软肋 了 哈哈哈 哈哈哈 # 国际 热点 关注 # 【 土耳其 击落 俄 战机 】 后续 ： 土耳其 开始 服软 # 国际 热点 关注 # 【 土耳其 击落 俄 战机 】 后续 ： 土耳其 开始 服软 看看 人家 / / @ 李苏华 医生 : 转发 微博埃 尔多 安 行事 风格 和 安倍 类似 ， 颇 有 臭 无赖 风采 转发 微博当 了 炮灰 … … 从 双方 反应 看 ， 土 总统 实现 对 击落 俄 战机 并 不知情 转发 微博 转发 微博 从 双方 反应 看 ， 土 总统 事先 对 击落 俄 战机 并 不知情 越来越 觉得 土耳其 就是 不要脸 的 跳梁小丑 挖 鼻 转发 微博 流氓 土耳其 的 口吻 怎么 这么 耳熟 ， 貌似 和 某 岛国 一样 ， 在 玩 文字游戏 ， 没 一点 诚意 ！ 转发 微博 道歉 才 是 明智之举 ！ 遗憾 而已 土耳其 不是 硬气 的 很 吗 ？ 俄罗斯 的 报复 行动 才刚 开始 ， 土耳其 就 蔫 了 ？ ！ 他 不是 背靠 着 美国 和 北约 吗 ？ 看来 土耳其 在 北约 的 地位 也 就 像是 小娘养 的 谁 认 怂 谁 是 孙子 转发 微博 国与国 之间 搞 得 跟 无赖 痞子 一样 转发 微博 转发 微博 满身 的 臭 狗屎 味 非得 冒充 新 剥 的 大瓣 蒜   没法 收场 了   把 儿子 连 自个 都 扔 进去 喂狗 了 衰 转发 微博 转发 微博 转发 微博 转发 微博 什么 变 态度 改 口吻 ？ 人家 表示遗憾 ， 跟 道歉 不同 ！ 转发 微博 转发 微博 转发 微博 土包 怂 了 😌 😌 没有 闹 的 资本 ， 就别 玩火 转发 微博 俄罗斯 🇷 🇺 做法 确实 强硬   牛 看来 土 并 没有 得到 预期 的 西方 援助 ， 得 亏 俄罗斯 这次 也 挺 克制 ， 主要 受到 西方 经济制裁 ， 国内 经济 也 硬 不 起来 自古 强将手下无弱兵   懦夫 手下 多 文官   转发 微博破 土耳其 瞎得瑟 ， 别以为 美国 保 你们 ， 普京 是 好惹 的 吗 ！ 转发 微博 这 就 怂 了 ？ 这才 哪到 哪儿 啊 回复 @ 千里送鹅毛 你 是不是 傻 : 就是 美国佬 指使 这个 蠢货 打 的 ， 他 还 敢 反美 ？ / / @ 千里送鹅毛 你 是不是 傻 : 在 下 神州 小淫虫 🐛 有 一计 ， 可助 哎 大人 脱困 ： 打下 美军 一架 ， 扮猪 装糊涂 哈哈哈 哈哈哈 说 是 . 免签 . 傻 了 . 停 天然 汽 . 冷 了 . 好 冷 怂 了 . 土豆 不该 消毁 和 中国 亿军伙 合同 小鸡 草大鹅笑 转发 微博 转发 微博 😂 😂 普京 是 一条 汉子 啊 ... 从心 了 大帝 应 打下 一只 火鸡 ！ 只是 遗憾 ， 还是 没有 道歉 、 赔偿 的 诚意 ！ 怒晚 了 / / @ 孤鹤轩 的 筱 文澜 : 怂 了 到底 是 美国 或者 北约 的 试探 ？ 还是 土耳其 为了 私利 的 扯 虎皮 ？ 不过 土耳其 大多数 人民 还是 不 赞成 击落 的 ， 那么 到底 是 出于 什么 目 地 ？ 怂 不 怂 主要 是 看 干爹 什么 态度 哈哈   / / @ 云 的 聪明 : 这 就 怂 了 ？ 这才 哪到 哪儿 啊 后面 看 谁 够 狠 转发 微博 哈哈哈   ， 这个 梗 好 哈哈 / / @ 道听途说 评论员 ： 谢宝庆 啊 谢宝庆 ， 你 没事 你 去 惹 李云龙 干什么 装逼 → _ → 装 了 两天 才 强大 的 军事 后盾 再 加上 一位 有 战略 智慧 的 一哥 ！ 京哥 ！ 又 开创 一个 新 的 战略 蓝图 赞赞赞 ！ 土国 比 某国 强多 了 吧 ， 至少 人家 敢 打 下来 ， 某国 就 呵呵 了 转发 微博 转发 微博 表示遗憾 .. 旅游   能源   贸易 ... 对 双方 都 没 啥 大 好处 阿 转发 微博 转发 微博 转发 微博 希望 俄土 双方 都 能 保持 冷静 ， 和平解决 争端 喜欢 普京 ， 霸气 ！ 赞赞 垃圾 ， 道歉 有用 还要 普京 干嘛 ！ 得瑟 横财 发够 了 ， 任性 够 了 ， 被 背后 捅 刀子 的 滋滋 也 尝到了 ， 可惜 你 惹 的 是 普京 ， 送 你 两个 字 ： 晚 了 实力 证明   一切 转发 微博 转发 微博 预三果 : 一是 土会 因果 所 应 … … ； 二是 俄 拿到 想要 的 ； 三是 土 总 下课 可能 样样 不少 美眉 在 西拉 土 ， 土 被 捅 ； 在 东拉 谁 ， 皆 互 忽悠 之 谁 智 哈哈 俄方 现在 对土 所作 的 的 一切 也 不过 自讨 面子 而已 ， 转发 微博 转发 微博 呵呵 ， 以卵击石 终究 是 要 低头 的 转发 微博 转发 微博 因为 俄罗斯 说 要 公布 土 总统 儿子 与 的 石油 交易 的 证据 挖 鼻认 怂 了 吧 炼狱 模式 玩 不 下去 了 啊 ， 队友 都 假装 掉线 了 ， 只好 和 对话 重开 一把 了 转发 微博 转发 微博 国际 上 的 冲突 说 不好 谁 对 谁错   都 是 为了 自己 的 国家 利益 着想   都 有 自己 的 想法   自己 的 依靠   和 自己 的 对手   但 对于 同样 的 敌人 伊斯兰 国   不仅仅 是 欧盟   全世界 都 要 联手 制裁 伊斯兰 国   不要 出现 内部矛盾 土耳其 再次 见证 ， 北约 盟友 也 不 傻 你们 老大 呢 一切 尽在不言中 不 给 你 点 颜色 瞧瞧 ， 你 以为 老虎 是 吃素 的 哼 哈哈哈 / / @ 道听途说 评论员 ： 谢宝庆 啊 谢宝庆 ， 你 没事 你 去 惹 李云龙 干什么 # 天下 # 【 土耳其 总统 首次 对 俄罗斯 战机 被 击落 表示遗憾 】 土耳其 总统 日 对 俄军 机 被 土方 击落 表示遗憾 ， 同时 呼吁 与 普京 会面 ， 这 是 其 首次 在 公开场合 对此 事件 表示遗憾 土耳其 曾 拒 就 击落 俄 战机 表示 道歉 ， 俄方 对土 采取 了 一系列 制裁 性 措施 ， 包括 计划 冻结 两国免 签证 安排 、 暂停 军事 交往 等 : / / . / 转发 微博 前倨后恭 ， 欺软怕硬 ， 这种 总统 竟然 也 有 ， 土耳其 的 外交 看来 真的 是 靠 感觉 走 一点 不 动脑子 ， 毫无 章法 可笑 的 一笔 哈哈哈 哈哈哈 想当年 我们 购买 的 航母 瓦良格 号 途径 土耳其 管辖 下 的 博斯普鲁斯海峡 被 土耳其政府 百般刁难 ， 坑 走 了 上 亿美金 今年 又 背信弃义 悍然 撕毁 已中 标的 防空 导弹 和 高铁 工程 合约 普京 总统 一定 要 替 我们 出出 这口 恶气 转发 微博 转发 微博 你 还是 拖鞋 了 你 还是 怕 普京 打 你 广州 好似 无 火鸡 吃 ， 我 也 觉得 挺 遗憾 土 总统 也 够 犯贱 的 ， 要 受到 俄 制裁 了 才 发话 ， 之前 的 气节 哪里 去 了 ？ 装 了 逼 还 想 跑 ← _ ← 别管 其他 国家 的 事情 了 ， 他妈的 先 管管 自己 国家 糟糕 的 空气污染 吧 转发 微博 这种 杀了人 说声 道歉 的 无赖 手法 ， 对 中国 往往 非常 有效 ， 但 对 普京 完全 没有 用 ！ 普京 会 在 舆论 上装 可怜 ， 但 行动 上 百倍 的 拿 回来 ... / / @ 蒂罗尔 的 天空 :   这种 杀了人 说声 道歉 的 无赖 手法 ， 对 中国 往往 非常 有效 ， 但 对 普京 完全 没有 用 ！ 普京 会 在 舆论 上装 可怜 ， 但 行动 上 百倍 的 拿 回来 ... / / @ 蒂罗尔 的 天空 : 这种 杀了人 说声 道歉 的 无赖 手法 ， 对 中国 往往 非常 有效 ， 但 对 普京 完全 没有 用 ！ 普京 会 在 舆论 上装 可怜 ， 但 行动 上 百倍 的 拿 回来 ... 看 谁 头 硬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 瑀 曈 : 喷子 好多 ， 又 没人 强迫 你们 坐 你 麻痹 再 试试 删 我 评论 ？ / / @ 瑀 曈 : 土鸡 ： 不 小心 选 了 深渊 模式 队友 都 假装 掉线 了 在 这个 时期   全世界 应该 和平 共进   抵抗   / / @ 中方 西方 : 国际 上 的 冲突 说 不好 谁 对 谁错   都 是 为了 自己 的 国家 利益 着想   都 有 自己 的 想法   自己 的 依靠   和 自己 的 对手   但 对于 同样 的 敌人 伊斯兰 国   不仅仅 是 欧盟   全世界 都 要 联手 制裁 伊斯兰 国   不要 出现 内部矛盾 转发 微博", "label": "0"}