{"text": "# 正 能量 # 【 除了 知识   我 还要 教会 他们 坚强 】 广西 贺州 教师 覃雪梅 ， 因患 重度 癫痫 ， 她 无法 正常 行走 和 写 板书 确诊 十年 来 ， 她 坚持 上课 、 改 作业 、 经常 去 学生 家 家访 因 病 加重 ， 她 曾 在 课堂 晕倒 ， 学校 考虑 为 她 调岗 她 却 婉言拒绝 她 说 梦想 就是 把 孩子 们 带 出山 外 ， 用 知识 改变命运 为 她 点赞 ！ ( 央视 记者 廖 汨 ) 转发 微博 转发 微博 太阳 围脖 特 曝 ： 重庆 ， 你 在 文强 时期 欠 了 一个 外地人 的 清白 ！ （ 详情请 阅长 微博 ： 聚焦 重庆 ； 重庆 ， 你 欠 我 一个 清白 ， 让 我 冤狱 十年 ！ ） 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 正 能量 ## 正 能量 # 转发 微博 转发 微博 转发 微博赞 赞心 鲜花 太阳 转发 微博心 正 能量 ！ 为 这位 老师 点赞 除了 知识   我 还要 教会 他们 坚强 正 能量 多好 的 老师 ， 送上 真诚 的 祝福 转发 微博 转发 微博 拿 别人 的 残缺 作为 读者 的 正 能量 感观 ， 回过头来 想想 ， 还是 体制 原因 ！ 中国 好 老师 政府 让 一个 重度 癫痫 的 人 做 教师 ， 带出 的 孩子 … … 额 ， 算了 ， 正 能量 一点 ， 希望 能 拍 【 来自 大山 的 女 教师 】 … … 贺州市 教育局 拿不出 正常 教师 了 ， 整个 教育局 里 这 是 最 健康 的 教师 了 老师 是 伟大 的 赞赞 赞赞 赞为 我们 的 政府 “ 点赞 ” # 正 能量 # 转发 微博 转发 微博 / / @ 评论 阿强 : 赞赞 转发 微博 转发 微博点 赞心赞 满满 可 传递 的 正 能量 ， 小人物 ， 大 能量 ， 加油 ！ 转发 微博 转发 微博 至少 我 第一眼 看到 的 是 正 能量 加油 转发 微博 👏 🏾 # 正 能量 # 【 除了 知识   我 还要 教会 他们 坚强 转发 微博 转发 微博赞 赞赞 # 陕西 校园 # 李李 李桐 的 自语 #   赞 / / @ 评论 阿强 :   赞赞 转发 微博 知识 改变命运 ， 中国 最强音 … 转发 微博 转发 微博 您 还 教会 了 我们 感动 悲伤 赞 转发 微博 转发 微博 转发 微博 转发 微博赞 贪官 做 得到 吗 ？ 转发 微博为 这样 的 老师 点赞 每 一位 老师 在 任职 那 一刻起 ， 都 已 下定决心 将 自己 的 一生 献给 学生 ， 所以 我们 面对 每 一位 老师 都 应该 常怀 感恩 之心 ， 他们 是 我们 的 老师 ， 更是 亲人 李老师 ， 很 高兴 遇见 你 有 谁 回来 看看 你 应 感恩 老师 ！ 转发 微博 转发 微博 如此 坚强 的 老师 转发 微博 这 才 是 教师 应有 的 风采 ， 这才 是 老师 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 许多 人 在 努力 着 ， 尝试 去 改变 转发 微博 转发 微博赞 赞赞 癫痫 ： 中医 叫 肝风 内动 ！ 这么 多年 肾 也 受伤 了 ！ 也 可以 治 的 ！ 知识 改变 了 她 自己 的 命运 转发 微博 转发 微博 教会 我们 的 ， 最 重要 的 是 坚强 和 责任 ， 还有 爱 ！ 这个 病 没 法治 嘛 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 手动 赞 转发 微博为 老师 点赞 正 能量 咱 贺州 人 ！ 赞 ！ 转发 微博 / / @ 媒体 微博 助理 : 为 老师 点赞 转发 微博 转发 微博 转发 微博为 老师 的 无私奉献 点赞 ， 知识 改变命运 ， 传播 正 能量 心 心 转发 微博 转发 微博为 爱 转发 爱 你 转发 微博 中国 脊梁 转发 微博 转发 微博 转发 微博   @ 宝应 文明办 教育 系统 不 感到 羞耻 吗 ？ 怒 传道授业 解惑 ！ 教师 工作 是 一种 不能 量化 的 工作 ， 所以 人们 习惯 用德字 来 约束 教师 的 行为 为人师表 先是 教 做人 再 是 教 知识 ， 虽然 我 以后 可能 不会 成为 一个 特别 优秀 的 教师 但是 我 一定 会 努力 成为 一个 乐观 开明 的 教师 ， 寓教于乐 世界 不 需要 太多 小 公主 ， 女孩子 也 要 独立 坚强 转发 微博 转发 微博心 心心 转发 微博 满满的 正 能量 ！ 心 转发 微博 【 除了 知识   我 还要 教会 他们 坚强 】 是 老师 培育 了 世界 上 的 花朵 ， 也 是 老师 点亮 了 知识 的 灯光 ！ 感谢 老师 ！ 为 我们 所有 老师 点个 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 三明 学院 团委   正 能量 威武 @ 三明 学院 资源 与 化工学院 团委   @ 三明 学院 艺术设计 学院 团委   @ 三明 学院 信 工学院 团委   @ 三明 学院 文化 传播学院 团委   @ 三明 学院 国际 学院 院团委   @ 三明 学院 管理 学院 团委   @ 三明 学院 海峡 动漫 学院 团委 学生会   @ 三明 学院 海峡 理工学院 团委   @ 艺术设计 学院 团委 学生会 统筹 部   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 说 了   有 一天   我要 和 你 去 哪里   我 不 知道 你 愿不愿意 转发 微博 这 女人 长相 好 恶毒 ！ 感觉 有 杀童 虐童 的 倾向 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 媒体 微博 助理 :   为 老师 点赞 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博点 赞赞赞 转发 微博 我 不 懂 央视 发 这样 的 微博 意义 何在 ， 这样 的 老师 确实 值得 所有人 赞扬 ， 同时 也 体现 了 我国 教育 的 另 一种 悲哀 转发 微博 转发 微博 玫瑰 玫瑰 玫瑰 转发 微博 转发 微博 这样 的 老师 其实 有 很多 ， 但是 还是 没有 人去 关注 他们 ， 这 才能 称为 真正 的 老师 吧 转发 微博 转发 微博 值得 学习 的 榜样 赞赞赞 转发 微博 转发 微博 👍 伟大 的 人类 工程师 前 几天 宣传 失明 的 老师 ， 今天 宣传 癫痫 的 老师 有志气 我 赞同 ， 退养 要 有 保障 我 同意 ， 但 让 有 病 的 人 站 在 不 合适 的 岗位 上 有 人性 吗 ？ 考虑 学生 的 利益 了 吗 ？ 考虑 生病 老师 的 痛苦 了 吗 ？ 考虑 到 了 千千万万 身体健康 的 青年人 却 走上 教师 岗位 的 现实 了 吗 ？ 这样 的 宣传 是 无耻 的 ！ 心前 几天 宣传 失明 的 老师 ， 今天 宣传 癫痫 的 老师 有志气 我 赞同 ， 退养 要 有 保障 我 同意 ， 但 让 有 病 的 人 站 在 不 合适 的 岗位 上 有 人性 吗 ？ 考虑 学生 的 利益 了 吗 ？ 考虑 生病 老师 的 痛苦 了 吗 ？ 考虑 到 了 千千万万 身体健康 的 青年人 却 走 不 上 教师 岗位 的 现实 了 吗 ？ 这样 的 宣传 是 无耻 的 ！ 转发 微博 转发 微博 转发 微博 每日 正 能量 正 能量 微笑 转发 微博 转发 微博 转发 微博 钦佩 转发 微博 / / @ 媒体 微博 助理 : 为 老师 点赞 转发 微博 转发 微博为 真正 的 人民 教师 点赞 转发 微博 # 微 感动 # 正 能量 转发 微博 : / / . / 在 有些 咖 眼里 ， 只有 苦教 苦学 才 是 正 能量 转发 微博 / / @ 似水流年 : 心心心 转发 微博轉 發微 博为 最 可爱 的 人点 赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 世界 上 总是 有 那么 一帮人 奉献 了 自己 ， 成就 了 大家 心 转发 微博 转发 微博 转发 微博 转发 微博 @ 共青团 固始县 委员会   @ 河南 共青团   @ 中国 之声   赞 转发 微博 转发 微博 转发 微博给 她们 点个 赞 转发 微博 转发 微博 转发 微博赞 赞赞 老师 的 榜样 转发 微博 感动 转发 微博正 能量 赞赞 的   赞 👍 👏 转发 微博 转发 微博正 能量 转发 微博 回复 @ 关外 士 : 癫痫 这个 病 的 本质 是 鬼 附身 ， 除了 上帝 之外 谁 都 治不好 ， 行 吗 ？ 你 到底 了解 为什么 电视 和 媒体 上 到处 都 是 治疗 癫痫病 的 广告 却 没有 一个 真正 治好 的 反而 有人 信 了 耶 上帝 之后 却 能治 痊愈 啊 ？ ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博用 坚强 教会 坚强 转发 微博 转发 微博 转发 微博 转发 微博 👏 👏 转发 微博看 了 下面 的 评论 我 心里 觉得 很 不是 滋味 这位 老师 带病 坚持 上课 居然 招来 一片 骂声 ， 中国 人 的 良心 都 泯灭 了 吗 ？ 请 你们 看清楚 了 ， 人家 的 病 是 十年 前才 确诊 的 ， 看 照片 这位 老师 的 年龄 也 行 四十岁 开外 最起码 也 得 三十岁 开外 了 ， 那 说明 人家 刚 走上 教师 岗位 的 那些 年 是 没有 这个 病 的 好不好 ？ 广西 的 骄傲 ！ 转发 微博 必须 点赞 ！ 转发 微博 满满 正 能量 不 知道 说 什么 好 转发 微博 转发 微博向 覃雪梅 老师 致敬 ！ 转发 微博 转发 微博 中国 人 的 末日 也 快 到 了 ！ 转发 微博 广西 人 好样 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 除了 心酸 还是 心酸 ， 最近 央视 宣扬 的 正 能量 真是 越来越 奇怪 ～ ～ ～ 满满的 正 能量 猴 大哥 这 绝对 不是 什么 正 能量 ， 看到 这 新闻 觉得 是 正 能量 的 ， 脑子 肯定 是 进水 的 我 只 看到 残酷 的 虐待 ， 和 一个 人格 不 正常 的 人 转发 微博点 赞 致敬 她 的 精神 固然 可佳 ， 但 我 觉得 她 的 身体状况 如果 不 适合 再 教书 的话 ， 为了 学生 的 未来 ， 就 应该 主动 调离 现在 岗位 满满的 正 能量 ， 我 还有 什么 好 抱怨 的 呢 赞 @ 青春 闽科   转发 微博 回复 @ 线团 : 你 看看 现实 ， 别谈 教师 资源 优化 ， 连 一间 干净 明亮 配置 齐全 的 教室 都 没有 ， 这时 央视 还放 出来 不是 打 政府 脸 吗 ？ / / @ 线团 : 从 资源 的 优化 配置 角度 来说 ， 在 不 适合 的 岗位 上 勉强 坚持 百害 无利 转发 微博 她 的 精神 固然 可佳 ， 但 身体状况 如果 不 适合 再 教书 的话 ， 就 应该 调离 一线 教师 岗位 这样 的 老师 坚持 上课 ， 总 觉得 是 一种 怪异 扭曲 的 正 能量 好人 最美 老师   / / @ 最 爱 抽风 王子 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   转发 微博 转发 微博 转发 微博 让 这个 世界 多点 正 能量 吧 ！ 转发 微博 坚持 下来 真的 不 容易 转发 微博 转发 微博向 覃 老师 的 精神 致敬 ！ 其实 好 老师 还是 有 的   我 就 碰到 不少 坚强 的 人 ， 好 红烛 ， 你 是 最美 的 老师 赞 中国 缺 这样 人 ～ 转发 微博 城市 里 那些 拿 着 高薪 的   所谓 老师 们   早就 没有 这样 的 精神 了 吧   只有 收 学生 礼物 钱财 的 精神 头   还有 奉献精神 么 ？ ？ 转发 微博 转发 微博赞 转发 微博 # 正 能量 # 转发 微博 转发 微博 孩子 们 心中 的 好 老师 ， 加油 ， 支持 ， 在 教育 孩子 们 时 ， 也 要 治疗 自己 的 病 ， 孩子 们 不 希望 自己 的 老师 病情 加重 ， 也 希望 教育部门 关注 这位 老师 的 身体 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 给力 给力 给力 威武 威武 威武   / / @ 孤独 浪人 灬 : 城市 里 那些 拿 着 高薪 的   所谓 老师 们   早就 没有 这样 的 精神 了 吧   只有 收 学生 礼物 钱财 的 精神 头   还有 奉献精神 么 ？ ？ 转发 微博心 心心 心心 转发 微博 转发 微博 转发 微博 春蚕到死丝方尽 ， 蜡炬成灰泪始干 @ 得儿 攀   @ 共青团中央   @ 重庆 共青团   @ 重庆 三峡学院 文学院 团总支 学生会   转发 微博为 她 点赞 ！ 微笑 泪好 老师 难遇 ， 希望 她 的 病能 得到 良好 的 治疗 ， 希望 她 早日康复 ！ ！ ！ 感动 转发 微博 对于 大山 这 很 重要 转发 微博 转发 微博 不能 更赞 心点 赞 转发 微博赞 转发 微博 转发 微博 如果 所有 的 老师 都 能 用 良心 对待 教育 ， 那么 中国 的 教育 就 会 彻底改变 ！ 满满的 正 能量 ！ 中国 最 美好 教师 ！ 为 您 点赞 ！ 转发 微博好 老师 难遇 ， 希望 她 的 病能 得到 良好 的 治疗 ， 希望 她 早日康复 ！ ！ ！ 心心赞 啊 赞 啊 赞 啊 鲜花 正 能量 转发 微博赞 ！ # 正 能量 # 赞赞赞 这样 的 老师 太少 了 ~ ~ # 微 新闻 # 【 正 能量 教师 覃雪梅 】 覃雪梅 老师 因患 重度 癫痫 ， 不能 轻松 地写 板书 ， 甚至 无法 正常 行走 但 因为 对 孩子 们 的 关爱 ， 对 教育 事业 的 热爱 ， 她 一直 坚持 上课 、 家访 、 批改作业 … … 她 说 她 的 梦想 就是 把 孩子 们 带 出 大山 ， 用 知识 改变命运 让 我们 为 像 覃雪梅 这样 的 好 老师 点赞 做 不到 这样 伟大 … 那 就 点个 赞 吧 … … 转发 微博 转发 微博 # 正 能量 # 【 除了 知识   我 还要 教会 他们 坚强 】 广西 贺州 教师 覃雪梅 ， 因患 重度 癫痫 ， 她 无法 正常 行走 和 写 板书 确诊 十年 来 ， 她 坚持 上课 、 改 作业 、 经常 去 学生 家 家访 因 病 加重 ， 她 曾 在 课堂 晕倒 ， 学校 考虑 为 她 调岗 她 却 婉言拒绝 她 说 梦想 就是 把 孩子 们 带 出山 外 ， 用 知识 改变命运 为 她 点赞 ！ ( 央视 记者 廖 汨 ) 转发 微博 转发 微博 # 信控 红色 港湾 #   传播 坚强 正 能量 ， 越 努力 越 幸运 ， 勇敢 追求幸福 ， 抓紧 幸福 @ 信控实 学社 转发 微博为 她 点赞 ！ 转发 微博 传播 坚强 正 能量 ， 越 努力 越 幸运 ， 勇敢 追求幸福 ， 抓紧 幸福 @ 中石大信 控研 - 支部   @ 信控实 学社 @ 中国 共青团 网   @ 青春 信控 转发 微博 转发 微博 转发 微博 # 青春 焕发 ， 激励 闽科 # 你 这么 美 ， 这么 美 ， 这么 美美 美美 @ 幸运 的 小卢   @ 青春 闽科   转发 微博 这样 固执 行为 也 应 规避 挖 鼻 / / @ 泉州 师院 文传 学院 党建 : # 正 能量 # 转发 微博 转发 微博 转发 微博 社会 就 需要 这样 的 正 能量 转发 微博 转发 微博 高尚 的 品格 爱 你 # 正 能量 # 哪里 来 的 正 能量 啊 祝福 你 爱 你 爱 你 心心 拳头 拳头 拳头 她 说 梦想 就是 把 孩子 们 带 出山 外 ？ 挖 鼻   山里 有 什么 不好 ？ 想 把 山里 变成 无人区 ？ 感叹 于 她 无尚 的 信仰 和 坚强 ， 感动 于 这位 伟大 的 人民 教师 转发 微博 转发 微博 转发 微博 居然 是 我们 贺州 的 转发 微博 # 给 你 坚强 # @ 机械 学院 学生会 箮 传部   @ 青春 济南   @ 团省委 学校 部   @ 山东 英才 学院 团委   @ 英才 学院 机械 学院 团委   @ 共青团 山东省委 学校 部   @ 机械 团委 办公室 刘小平   @ 共青团中央 学校 部   转发 微博 棒棒 哒 ， 简单 的 想法 成就 大大的 梦想 … 转发 微博 我 记得 ， 我 的 高中数学 老师 ， 原本 是 著名 的 特级教师 ， 但是 高 一下半 学期开始 ， 糖尿病 严重 ， 视力 低下 、 记忆力 严重 退化 、 逻辑思维 能力 也 很 混乱 高二下 至 高三上 ， 被 下过 病危 通知书 ， 身体 严重 透支 ， 但是 他 坚持 给 我们 带病 上课 然后 ， 我们 班 的 数学 ， 基本上 靠 大家 自学 … 所以 ， 如果 有 别的 老师 ， 请 让 别的 老师 上 ！ 强 转发 微博 # 社会 百态 # 每天 一点 正 能量 ， 我 想 这个 世界 便 不会 缺爱 思考 可能 他 怕 的 就是 调岗 了 ， 也 就 下岗 了 转发 微博 转发 微博 转发 微博 好样 的   转发 微博 敬佩 ！ / / @ 兰州大学 团委 : # 社会 百态 # 每天 一点 正 能量 ， 我 想 这个 世界 便 不会 缺爱 思考 转发 微博 转发 微博 我们 贺州 人 转发 微博 忍不住 给 她 赞赞赞 转发 微博 转发 微博 覃雪梅 赞赞赞 转发 微博 转发 微博 ！ ！ ！ ！ 转发 微博 转发 微博 广西   😊   / / @ 重庆 师范大学 校 学生会 : 正 能量 转发 微博 转发 微博 转发 微博 我 还要 教会 他们 坚强 转发 微博 👍 转发 微博 满满的 正 能量 ！ 人类 灵魂 的 工程师 ， 向 她 致敬 ！ 为 她 点 把 你 最 爱 的 电影 光碟 和 一 本书 留在 身边 总 不是 一件 坏事 ， 但是 你 确定 真的 要 把 这些 东西 留 一辈子 ? 还是 捐 了 吧 ， 造福 于 别人 ， 也许 那会 变成 别人 了解 世界 的 读物 转发 微博 / / @ 兰州大学 团委 : # 社会 百态 # 每天 一点 正 能量 ， 我 想 这个 世界 便 不会 缺爱 思考 说 风凉话 的 人 你 可以 去 墙边 待会 了 转发 微博 信念 如 磐石 般 无 转移 ， 人生 应该 如此 不论 从事 各行各业 ， 始终 绽放 着 人性 的 光芒 的 人 最 可敬 ！ 满满的 正 能量 ， 中国 最 美女 教师 ， 为 您 点 赞赞 @ 大蓬 _   为 她 点赞 @ 郑 大力 学院 级安工 二班   央视 一直 在 宣扬 变态 文化 ， 让 奉献 ， 然后 你们 去 搜刮 ？ 让 社会 正常 一点 ！ 不要 让 社会 亏欠 任何人 ！ 转发 微博 除了 知识 ， 还 教会 他们 坚强 心 【 正 能量 】 除了 知识 ， 她 还 教会 我们 坚强 @ 万方 共青团   @ 万方 科技 学院 团委   @ 万方 会计学 系 第一 团总支   @ 河南 共青团   转发 微博 转发 微博 转发 微博 转发 微博 看到 评论 真是 意想不到 啊 … … 居然 有人 觉得 她 在 误人子弟 ？ ！ 第一 ： 山区 ， 本来 教学 条件 就 不好 ， 你 以为 你 大城市 老师 要求 那么 高 啊 ？ ！ 山区 教师 很多 普通话 都 说 不 标准 的 照样 教书 ， 他们 的 目标 是 不让 山区 孩子 成为 文盲 ， 送 孩子 们 出山 第二 ： 对于 小学 ， 知识 其实 是 第二位 的 ， 第一位 的 是 品格 教育 ， 这位 教师 身教 不错 转发 微博 转发 微博 # 正 能量 #   转发 微博 转发 微博 转发 微博 转发 微博 老师 你 很 伟大 点赞   转发 微博 / / @ 厦门 工商 旅游 学校 团委 : 好 老师 难遇 ， 希望 她 的 病能 得到 良好 的 治疗 ， 希望 她 早日康复 ！ ！ ！ 心 心 转发 微博 广西 人请 转发 ！ @ 昭平 发布   # 信控 红色 港湾 #   “ 除了 知识 ， 我 还要 教会 他们 坚强 “ 这种 精神 ， 令 四肢 健全 的 我们 汗颜 ， 必须 赞 ！ ！ @ 石大信 控研 - 支部   @ 信控实 学社 转发 微博 / / @ 文明 江阴 :   # 正 能量 # 转发 微博 转发 微博 转发 微博 转发 微博 ( ´ ° ̥ ̥ ̥ ̥ ̥ ̥ ̥ ̥ ω ° ̥ ̥ ̥ ̥ ̥ ̥ ̥ ̥ ｀ )   伟大 的 老师 / / @ 湖 医药 级 生物 科学系 团支部 : 每 一位 老师 在 任职 那 一刻起 ， 都 已 下定决心 将 自己 的 一生 献给 学生 ， 所以 我们 面对 每 一位 老师 都 应该 常怀 感恩 之心 ， 他们 是 我们 的 老师 ， 更是 亲人 李老师 ， 很 高兴 遇见 你 转发 微博 转发 微博 / / @ - 是 雙子 座 : @ 昭平 发布   转发 微博赞 \\ ( ≧ ▽ ≦ ) / 转发 微博 转发 微博 加油 / / @ 媒体 微博 助理 : 为 老师 点赞 转发 微博 转发 微博 转发 微博 致敬 ！ 转发 微博 转发 微博给 老师 点赞 ！ 正 能量 ！ ！ ！ 这个 世界 上 总有 一些 人 在 坚持 着 最 纯粹 的 理想 ！ ！ 正 能量 转发 微博泪 赞心 转发 微博 社会 缺 的 就是 这种 无私 的 人 ， 她 并 没有 高 工资 高 的 待遇 ， 但是 值得 每个 人 尊敬 学习 ， 点赞 赞赞 赞赞 给力 给力 转发 微博 转发 微博 转发 微博 / / @ 兰州大学 团委 : # 社会 百态 # 每天 一点 正 能量 ， 我 想 这个 世界 便 不会 缺爱 思考 转发 微博 希望 让 更 多 人 知道 您 的 大爱 转发 微博 转发 微博 平凡 的 伟大 作揖 ， 莫名 的 感动 微笑 ， 由衷 的 祝愿 心让 我们 仰望 尊敬 转发 微博 转发 微博 转发 微博 / / @ 孟庭坤 : 满满的 正 能量 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好人 总会 有 好 报 的 转发 微博正 能量 转发 微博好 老师 ， 致敬 ！ ！ ！ 除了 知识 ， 还有 坚强 @ 中国 文明 网 @ 文明 福州 微博 @ 福州 志愿 @ 罗源 文明   # 贺州 微 新闻 广西 贺州 教师 覃雪梅 ， 因患 重度 癫痫 ， 她 无法 正常 行走 和 写 板书 确诊 十年 来 ， 她 坚持 上课 、 改 作业 、 经常 去 学生 家 家访 因 病 加重 ， 她 曾 在 课堂 晕倒 ， 学校 考虑 为 她 调岗 她 却 婉言拒绝 她 说 梦想 就是 把 孩子 们 带 出山 外 ， 用 知识 改变命运 为 她 点赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博赞 我们 为 她 点赞 ！ # 随手 正 能量 # 师德 标兵 ， 人民 楷模 ！ / / @ 陇南 徽县 城关镇 :   转发 微博 转发 微博 转发 微博师德 楷模 转发 微博 转发 微博 坚强 转发 微博 转发 微博 / / @ 湖南 电气 职 院团委   @ 电气 职院 机械系 团 学会   让 人 敬佩 的 老师 转发 微博 / / @ 贺州 微 新闻 : # 贺州 微 新闻 广西 贺州 教师 覃雪梅 ， 因患 重度 癫痫 ， 她 无法 正常 行走 和 写 板书 确诊 十年 来 ， 她 坚持 上课 、 改 作业 、 经常 去 学生 家 家访 因 病 加重 ， 她 曾 在 课堂 晕倒 ， 学校 考虑 为 她 调岗 她 却 婉言拒绝 她 说 梦想 就是 把 孩子 们 带 出山 外 ， 用 知识 改变命运 为 她 点赞 ！ / / @ 贺州 微 新闻 : # 贺州 微 新闻 广西 贺州 教师 覃雪梅 ， 因患 重度 癫痫 ， 她 无法 正常 行走 和 写 板书 确诊 十年 来 ， 她 坚持 上课 、 改 作业 、 经常 去 学生 家 家访 因 病 加重 ， 她 曾 在 课堂 晕倒 ， 学校 考虑 为 她 调岗 她 却 婉言拒绝 她 说 梦想 就是 把 孩子 们 带 出山 外 ， 用 知识 改变命运 为 她 点赞 ！ / / @ 贺州 微 新闻 : # 贺州 微 新闻 广西 贺州 教师 覃雪梅 ， 因患 重度 癫痫 ， 她 无法 正常 行走 和 写 板书 确诊 十年 来 ， 她 坚持 上课 、 改 作业 、 经常 去 学生 家 家访 因 病 加重 ， 她 曾 在 课堂 晕倒 ， 学校 考虑 为 她 调岗 她 却 婉言拒绝 她 说 梦想 就是 把 孩子 们 带 出山 外 ， 用 知识 改变命运 为 她 点赞 ！ 为人师表 的 典范 ！ 何为 教育 ， 看 这篇 微博 ！ 转发 微博 转发 微博 @ 山东省 学生 联合会   除了 知识   我 还要 教会 他们 坚强 / / @ 中 南仓 - 船代 :   除了 知识   我 还要 教会 他们 坚强 转发 微博 转发 微博 转发 微博 老师 ， 也许 你 记得 平凡 ， 然而 ， 她 的 平凡 却 造就 了 无数 的 不 平凡 / / @ 中 南仓 - 船代 :   除了 知识   我 还要 教会 他们 坚强 转发 微博 转发 微博 转发 微博 转发 微博 我 觉得 可以 赞扬 老师 的 高尚 ， 但 觉得 应该 不 提倡 这样 对 老师 本身 和 学生 都 不好 轉發 微博 / / @ 媒体 微博 助理 : 为 老师 点赞 教书育人 转发 微博 转发 微博 围观   / / @ 中 南仓 - 船代 : 除了 知识   我 还要 教会 他们 坚强 转发 微博 / / @ 中 南仓 - 船代 :   除了 知识   我 还要 教会 他们 坚强 为 这位 人民 教师 点赞 / / @ 中 南仓 - 船代 :   除了 知识   我 还要 教会 他们 坚强 点赞赞 知识 改变命运 大爱 的 山区 教师 ！ 转发 微博 转发 微博 / / @ 中 南仓 - 船代 : 除了 知识   我 还要 教会 他们 坚强 转发 微博 @ 齐鲁 工业 大学 团委 @ 齐鲁 工业 大学 团委   有 一天 ， 我 也 能 做 一名 老师 ， 在 讲台 上 奉献 一生 ， 向 山区 的 老师 致敬 精神可嘉 ， 学校 应该 为 有 这样 的 老师 而 骄傲 转发 微博正 能量 ！ ！ ！ 转发 微博 加油 转发 微博 / / @ 中 南仓 - 船代 : 除了 知识   我 还要 教会 他们 坚强 正 能量 心正 能量 😁 赞 ！ / / @ 媒体 微博 助理 : 为 老师 点赞   / / @ 思南 不思北 : # 正 能量 #   转发 微博为 人师 转发 微博 转发 微博 这 是 最美 老师 感恩 的 心 ， 感谢 有 你 心 @ 山西 农业大学   正 能量   / / @ 思南 不思北 : # 正 能量 #   转发 微博 转发 微博正 能量 / / @ 三明 中院 :   【 除了 知识   我 还要 教会 他们 坚强 】 正 能量 除了 知识   她 还要 教会 我们 要 坚强 ！ 身边 事 身边 人 ， 身边 的 闪光   / / @ 贺州 网 : 除了 知识   她 还要 教会 我们 要 坚强 ！ 转发 微博 / / @ 中 南仓 - 船代 : 除了 知识   我 还要 教会 他们 坚强 转发 微博正 能量 正 能量 传递 正 能量 转发 微博 知识 改变命运 泪流满面", "label": "0"}