{"text": "# 突发 # 【 山西 大运 高速 车 连环 相撞   已致 死伤 】 日 早晨 ， 山西 大运 高速公路 运城 到 侯马 段 ， 距 侯马 . 公里 处 发生 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 造成 死伤 事故 发生 后 ， 当地政府 迅速 启动 应急 预案 ， 受 事故 影响 运城 至 太原 高速公路 封闭 ， 初步 调查 原因 为 团雾 影响 : / / . /   @ 央广网 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 滴个 天 ！ 转发 微博 很 转发 微博 吃惊 ， 转发 微博 🙏 🙏 🙏 转发 微博 这么 大 的 雾天 高速公路 怎么 不 封闭 嘛 哼 连 撞 也 是 # 今日 看 新闻 #   话筒 转发 微博 卧槽 … 蜡烛 🙏 那算 哪 台车 的 责任 呢 汗 高速 如 虎口 啊 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 人才 啊 转发 微博 转发 微博 转发 微博 这么 大雾 你们 不 封闭 谁 的 责任 ？ 转发 微博 是不是 可以 申请 吉尼斯 世界 记录 了 转发 微博 啊啊啊 ， 运城 到 侯马 转发 微博 我 靠 震惊 预警 监控 机制 不 健全 ⋯ ⋯ 转发 微博 转发 微博 转发 微博 转发 微博雾 这么 大 吃惊                   🙏 🙏 🙏 又 是 大雾 ！ 赶上 大雾 ， 赶紧 下 高速 或者 到 服务站 等 雾 散 了 再 走 ， 切记 ！ 转发 微博 蜡烛 蜡烛 蜡烛 好 严重 转发 微博 今晨 ， 山西 大运 高速公路 运城 到 侯马 段 发生 一起 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 死伤 这么 严重 转发 微博 蜡烛 蜡烛 蜡烛 ？ ？ ？ ？ ？ ？ ？ ？ ？ 一定 要 注意安全 话筒 🙏 这么 大 的 雾 ， 还 让 上 高速 衰 🙏 保佑 ！ 思考 团雾 汗 吃惊 抓狂 蜡烛 蜡烛 蜡烛 都 是 大雾 惹 的 祸 ！ 看来 是因为 大雾 吧 蜡烛 悲伤 悲伤 蜡烛 蜡烛 吓死 我 了 ， 希望 伤亡 少 一点 死神 来 了 ？ 转发 微博 转发 微博 🙏 🙏 如果 大雾 ， 应该 关闭 高速路 才 对 ！ 轉發 微博衰 轉發 微博 转发 微博 转发 微博 保佑 ！ ！ ！ 今天 这里 雾 霾 确实 很大 路上 行驶 一定 要 小 心愿 平安 蜡烛 我 靠 转发 微博 蜡烛 蜡烛 蜡烛 愿 安好 啊 平安 转发 微博 转发 微博 转发 微博天 啊 转发 微博团 雾 ” 本质 上 也 是 雾 ， 是 受 局部地区 微气候 环境 的 影响 ， 在 大雾 中 数十米 到 上 百米 的 局部 范围 内 ， 出现 的 雾气 更 “ 浓 ” 、 能见度 更 低 的 雾 团雾 外 视线 良好 ， 团雾 内 一片 朦胧 团雾 预测 预报 难 、 区域性 强 ， 容易 造成 重大 交通事故 转发 微博 默默 祈祷 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博手 抓 方向盘 ， 脚下 掌握 安全 ！ 朋友 们 安全 第一 啊 心 估计 是 遇上 见到 团雾 不 知道 如何 处理 的 司机 了 ， 只要 有 一个 停车 ， 就 连 撞 了 正确 做法 是   开灯 鸣笛 降低 车速 前行 ， 直到 穿过 该 区域 ， 不可 停车 ！ 我 靠 🙏 出 门外 在 的 朋友 们 多多 注意 啊 转发 微博 祈福 平安无事 ！ 请 司机 朋友 注意 了 ， 不要 占用 应急 车道 ！ 谢谢 ！ 也许 你 那天 也 会 用得着 ！ 将心比心 吧 ！ 生病 生病 生病 大同 － 运城 ， 望 安好 🙏 好 惨烈 ， 团雾 转发 微博泪 泪泪 🙏 🙏 🙏 / / @ 弥睿 : 转发 微博 🙏 🙏 转发 微博 🙏 🙏 🙏 天 ！ 伤心 伤心 转发 微博 转发 微博 蜡烛   珍惜 生命 @ 牮 牮 牮     转发 微博 哎 蠟燭 蠟燭 蠟燭 🙏 🏼 🙏 🏼 🙏 🏼 当年 过 山西 大雾 就 吓 够呛   转发 微博好 吓人 😱 😱 😱 车祸 转发 微博 转发 微博 转发 微博 惨烈 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祈祷 蜡烛 蜡烛 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博偶 买噶心心 转发 微博 回复 @ 疯狂 兔 不死鸟 : 若 能见度 十分 低 的话 ， 把 车 停 在 紧急停车 带 ， 所有人 站 到 高速 护栏 外面 去 ， 双闪 打开 ， 三脚架 立 好 ， 然后 拨打 求救 电话 ， 能 做 的 只能 这么 多 ， 就算 是 被 别车 追尾 ， 也 不能 让 人 受伤   / / @ 疯狂 兔 不死鸟 : 回复 @ 长春 阿雷 : 突然 遇到 ， 没有 口子 下 高速 ， 没有 服务区 的话 ， 你 怎么 选择 ? 蜡烛 蜡烛 蜡烛 转发 微博 今天 侯马 的 雾 霾 实在 是 太 严重 了 ， 米 之外 根本 看不清楚 发生 这样 的 事故 有关 部门 被 骂 一 骂 怎么 啦 ？ 在 民主 国家 就 得 下岗 追究 刑事责任 了 还是 社会主义 好 ！ 转发 微博 😁 注意安全 转发 微博 就 在 侯马 高速 路口 转发 微博 转发 微博 开车 一定 注意安全 如果 是 雾 霾 的话 ， 我 就 很 气氛 了 默哀 转发 微博 转发 微博 一米阳光 转发 微博有 运城 的 吗 运城 ！ ！ ！ 侯马 ！ ！ ！ 吃惊 怎么 会 这样 ！ 泪 一定 要 平安 ！ ！ ！ 🙏 🙏 🙏 老爸 老妈 ， 路上 一定 要 注意 行车 安全 ！ 心 没 保持 车距 害羞 衰 / / @ - : “ 团雾 ” 本质 上 也 是 雾 ， 是 受 局部地区 微气候 环境 的 影响 ， 在 大雾 中 数十米 到 上 百米 的 局部 范围 内 ， 出现 的 雾气 更 “ 浓 ” 、 能见度 更 低 的 雾 团雾 外 视线 良好 ， 团雾 内 一片 朦胧 团雾 预测 预报 难 、 区域性 强 ， 容易 造成 重大 交通事故 转发 微博 我 的 天 转发 微博为 那些 死伤者 和 其 家人 祈祷 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博辆 吃惊 我   以后   还是   骑 自行车   吧 转发 微博 吃惊 【 山西 大运 高速 车 连环 相撞   已致 死伤 】 祈祷 转发 微博 都 是 自己 的 亲人 ， 祈福 开车 的 朋友 们 一定 要 注意安全 啊 ！ 一看 新闻 赶紧 给 老妈 打电话 ， 老妈 说 他们 今天 本来 也 是 要 走 那条 路 的 ， 只是 老爸 今天 懒得 上 高速 ， 晕 懒得 我 只能 说 懒人 有 懒福 啊 ！ 每年 都 要 撞死 好 多万 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 兰 水晶 : 转发 微博       @ 机械 学院 团委 办公室 殷磊   @ 机械 学院 学生会 纪 - 检 - 部   @ 山东 英才 学院 机械 学院 学生会   @ 山东 英才 学院 团委   @ 青春 济南   @ 山东 英才 学院 机械 学院 团委   @ 共青团 山东省委 学校 部   @ 山东 共青团   @ 共青团中央 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 安全 最 重要 转发 微博泪 泪泪 泪泪 雾天 出行 ， 谨慎 小心 转发 微博 转发 微博 转发 微博 辆车 妈呀 生病 / / @ 阜盛 而 过 的 年华 : 我 靠 蜡烛 蜡烛 蜡烛 触目惊心 👿 👿 👿 👻 👻 👻 吃惊 吃惊 吃惊 蜡烛 蜡烛 蜡烛 可怕 爸爸 早上 还 告诉 我 家里 能见度 米 以内 ， 就 出 了 这么 大 的 事 悲伤 💔 @ 糖果 小妹   转发 微博 转发 微博 转发 微博 转发 微博 # 国内 热点 关注 # 【 山西 # 突发 之事 # 】 转发 微博 转发 微博 恶劣 天气 ， 注意安全 蜡烛 转发 微博 @ 李李 李 木子李 呀   @ 嗨 喽 射手   泪泪   ！ 转发 微博 我们 家 附近 啊 衰   / / @ 壹读 : 今晨 ， 山西 大运 高速公路 运城 到 侯马 段 发生 一起 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 死伤 @ 你 拥 我 便 暖   大同 → 运城 … … 😳 😳 什么 事 都 有 一群 点赞 的 … 可悲   / / @ 亚洲 巡洋舰 : 手 抓 方向盘 ， 脚下 掌握 安全 ！ 朋友 们 安全 第一 啊 心 转发 微博 侯马 运城 那条 高速路 经常 有团 雾 ， 以前 都 碰到 过 突然 间 就 来 了 ， 根本 没 办法 预测 转发 微博 卧槽 太 可怕 ！ 雪天 雾天 一定 注意安全 ！ 吃惊 🙏 / / @ 壹读 : 今晨 ， 山西 大运 高速公路 运城 到 侯马 段 发生 一起 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 死伤 转发 微博 转发 微博 # 运城 # @ 灵通 资讯网   蜡烛 蜡烛 蜡烛 蜡烛 冬季 里 多雾 霾 升腾 ， 出门在外 路上 莫 着急 慢着 点儿 ， 有个 最 简单 朴素 的 愿望 给 大家 — — 出入 平安 … 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博愿 平安 ， 印象 里 家乡 能 上 新闻 的 都 不是 好事 囧 蜡烛 转发 微博 转发 微博 转发 微博衰 转发 微博 转发 微博车 … … 为什么 不 封路 开车 的 朋友 们 注意安全 天 啦 ， 又 是 车禍 吃惊 雾天 尽量 不要 跑 高速 喵 喵 喵 喵 我们 家 那块 泪 🙏 转发 微博 转发 微博 尼玛   还是 走下路 好点 # 突发 #   山西 的 朋友 路上 慢点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博辆 ？ ！ 太 恐怖 了 遵守 交通 制度 ， 愿 灾难 不再 发生 ！ 🙏 🙏 🙏 开车 小心 ， 注意安全 转发 微博雾 霾 又 来 了 ， 污染 真的 要 重视 卧槽 # 山西 突发 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 这 尼玛 怎么 撞 的 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博开 慢点 转发 微博雾 大 不 封路 ！ 转发 微博 车祸 猛于 虎 蜡烛 我 的 天呐 吃惊   / / @ 乐活 阳泉 : # 山西 突发 # 应该 封路 呀 … … 转发 微博 转发 微博 转发 微博 转发 微博 慢点 开车 下雪 了 么 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博太 吓人 🙏 转发 微博 开车 需谨慎 ！ 且 行且 珍惜 ！ 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 大家 开车 一定 要 小心 ！ 祈祷 🙏 🏻 “ 团雾 ” 本质 上 也 是 雾 ， 是 受 局部地区 微气候 环境 的 影响 ， 在 大雾 中 数十米 到 上 百米 的 局部 范围 内 ， 出现 的 雾气 更 “ 浓 ” 、 能见度 更 低 的 雾 团雾 外 视线 良好 ， 团雾 内 一片 朦胧 团雾 预测 预报 难 、 区域性 强 ， 容易 造成 重大 交通事故 啧啧 啧 怕怕 转发 微博 好惨 ！ 大家 行车 注意 ！ 吃惊 为 山西 祈祷 @ 头条新闻   转发 微博 转发 微博 不敢 高速 的 原因 路况 不好 ， 请 各位 司机 朋友 ， 保持 车距 ， 打开 双闪 让 其他 车 看到 我们 车 ， 减少 事故 从 自身 做起 ！ ！ ！ 转发 微博 转发 微博 @ 老克 哈哈   / / @ 乐活 阳泉 : # 山西 突发 # 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 吃惊 ~ 蜡烛 / / @ 晋城 事儿 : # 突发 #   山西 的 朋友 路上 慢点 转发 微博 🙏 🙏 🙏 一路平安 不单单是 说 说 而已 ， 祈祷 伤者 快点 好 起来 转发 微博 运城 到 平陆 的 高速 也 堵车 ， 估计 有 影响 🙏 🙏 今天 去 学校 还好 不 走 那边 / / @ 酱酱 酱 - 傻 : 🙏 # 唯一 分享 #   # 上工 申贝 #   开车 一定 要 慢点 转发 微博 我 去 霹雳 被 电 这么 大雾 转发 微博 转发 微博 辆车 吃惊 吃惊 恐怕 是 救 不起 吧 ！ 转发 微博 蜡烛 蜡烛 蜡烛 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 都 还好 么 可怕 愿 平安 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 / / @ 乐活 阳泉 : # 山西 突发 # 轉發 微博 家长 啊 保佑 平安 ！ 分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   能见度 好 低 ， 封闭 道路 ？     衰 🙏 🙏 🙏 保佑 转发 微博 蜡烛 蜡烛 蜡烛 大雾 天气 ， 谨慎 驾驶 @ 新浪 博客     这 尼玛     车 保佑 车 ？ ！ 路滑 开车 注意 转发 微博 转发 微博 转发 微博 祈福 绿 丝带 哎 😣 侯平 高速 转发 微博 蜡烛 蜡烛 蜡烛 冬季 行车 ， 安全 为先 ！ 世界 太快 ， 我们 捉急 ， 放慢 车速 ， 想想 家人 生命 不易 ， 珍贵 如 我 事故 猛如虎 ！ ！ ！ 雾 霾 啊 ， 你 带来 了 多少 灾害 ！ 伤心 伤心 伤心 伤心 吃惊 吃惊 吃惊 车 ？ 创纪录 了 ！ ！ 谨慎 驾驶 ， 小心 慢行 ！ 转发 微博 转发 微 博大 雾 高速 要 管制 啊 … … 人命 啊 … … 转发 微博 / / @ 壹读 : 今晨 ， 山西 大运 高速公路 运城 到 侯马 段 发生 一起 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 死伤 蜡烛 蜡烛 蜡烛 祈祷 转发 微博 开车 要 注意安全 转发 微博太 恐怖 😱 了 ！ 车 祈祷 🙏 🙏 🙏 转发 微博 转发 微博 可怕 ！ ！ 转发 微博衰 / / @ 若离 小灼 :   太 恐怖 了 ！ 车 转发 微 博大 雾 能见度 低 ， 看见 前面 事故 时 已 来不及 刹车 转发 微博   / / @ 乐活 阳泉 : # 山西 突发 # 都 是 大雾 惹 的 祸 吓 尿 了 汗 大运 高速 … 转发 微博 祈福 我 山西 ? ? ? ? 转发 微博 … … 转发 微博 转发 微博   / / @ _ : / / @ 壹读 : 今晨 ， 山西 大运 高速公路 运城 到 侯马 段 发生 一起 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 死伤 转发 微博 祈祷 平安 ！ 🙏 🙏 🙏 谨慎 驾驶 转发 微博 吃惊 吃惊 吃惊 转发 微博 / / @ 临汾 声音 : 好惨 ！ 大家 行车 注意 ！ 🙏 🙏 🙏 转发 微博 辆车 都 撞 一起 了 是 什么 概念 啊 ....... 转发 微博额 滴神 啊 ！ 俺家 那块 的 ， 小心 开车 啊 🙏 🙏 转发 微博 转发 微博 转发 微博 蜡烛 祈福 平安 / / @ - 过客 : # 国内 热点 关注 # 【 山西 # 突发 之事 # 】 转发 微博 哎 生命 真 脆弱 转发 微博 车祸 转发 微博 转发 微博 好惨 😱 😱 这么 大 的 雾 为什么 不 封 高速 ， 幸亏 是 周末 ， 早上 没 走 ? ? ? ? 这么 大 的 雾 为什么 不 封 高速 ， 幸亏 是 周末 ， 早上 没 走 一定 要 安全 行车 啊 蜡烛 蜡烛 蜡烛 蜡烛 怪不得 今天 堵死 … … 怎么 会 发生 这样 的 事情 ！ 转发 微博   / / @ 乐活 阳泉 : # 山西 突发 # 为啥 不 封路 怒骂 怒骂 怒骂 转发 微博 转发 微博 转发 微博 # 运城 街头巷尾 # 运城 今日 大雾 ， 开车 小心 … … 我 去 雾天 开车 必须 慎之又慎 ， 开灯 并且 慢速 驾驶 ， 交通管理 应该 有 应急 预案 实施 ！ 保佑 ， 司机 们 ' 注意安全 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 安全 第一 / / @ 壹读 : 今晨 ， 山西 大运 高速公路 运城 到 侯马 段 发生 一起 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 死伤 转发 微 博大 车 怎么 就 不能 整治 整治 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 不会 数数 的 宁宁 : 蜡烛 转发 微博 开快车 的 真烦 吃惊 吃惊 又 是 夹 馅饼 儿 的 路子 … … 围观 🙏 转发 微博愿 安好 高速 雨天 、 雾天 、 下雪天 要 积极主动 的 将 车灯 打开 ， 发现 有 紧急情况 立即 打开 应急灯 ， 开车 生命安全 掌握 在 自己 手中 / / @ 块石 沉浮 : 蜡烛 蜡烛 蜡烛 安全 最 重要 ！ ！ ！   🙏   🙏   🙏 转发 微博天 哪 … 生命安全 高于 天 啊 又 来 蜡烛 车 连环撞 什么 概念 ？ 安全 车距 呀 很 重要 ！ / / @ 乐活 阳泉 : # 山西 突发 # 在 天气 不好 的 时候 开车 尤其 要 小心 再 小心 🙏 什么 … … 辆 天 什么 鬼 疑问 太近 了 太近 了 转发 微博 转发 微博 又 是 团雾 @ 潇湘 落影   是 你们 那里 吗 ？ 太 可怕 了 转发 微博 又 是 团雾 转发 微博 🙏 转发 微博 总是 这样 ， 问责 呢 ？ 一张 借条 . 万元 ， 先后 收到 李安民 偿还 . 万元 、 又 起诉 至 阳东 法院 ， 法官 按照 蔡大坤 的 要求 ， 进行 调解 ， 生效 后 、 李安民 偿还 . 万元 ， 吴志斌 偿还 万元 、 莫珠记 偿还 万元 、 梁化 锋利 用 工程款 偿还 万元 ！ 司法 悲哀 ！ 苍天 啊 ！ ！ ！ 转发 微博 山西 大雾 ， 出行 的 朋友 或者 经过 这里 的 朋友 完 注意 了 泪 转发 微博 转发 微博 祈福 转发 微博 哼 @ 波爹 波爹   转发 微博 转发 微博 我 也 是 大 早上 坐 的 大巴 从 忻州 回 大同 ， 命大 黑线   / / @ 許昌輝 - : 卧槽 转发 微博 转发 微博 转发 微博 @ 家人 杂志   @ 家人 杂志   分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   转发 微博轉 發微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博太 可怕 了 ， 安全 第一 ， 高速公路 管理 应 更 细 一些 🙏 🙏 🙏 转发 微博 转发 微博 早上 看到 橙色 天气 预警 ， 下午 看到 新闻 ， 为 他们 哀悼 蜡烛 蜡烛 太 可怕 了 ， 车子 都 扁 了 转发 微博 转发 微博 转发 微博 转发 微博 😰 😰 😰   / / @ 云海 金锚 : 泪 # 温州 ## 突发 # 【 山西 大运 高速 车 连环 相撞   已致 死伤 】 日 早晨 ， 山西 大运 高速公路 运城 到 侯马 段 ， 距 侯马 . 公里 处 发生 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 造成 死伤 当地政府 迅速 启动 应急 预案 ， 受 事故 影响 运城 至 太原 高速公路 封闭 ， 初步 调查 原因 为 团雾 影响 : / / . /   这种 车祸 ， 责任 分不清 ， 这么 多 报废 车辆 ， 这么 多 人员伤亡 ， 理赔 怎么 算 ？ 在 高速 路上 那些 幼稚 的 想 炫耀 自己 的 人 根本 不用 脑子 思考 一下 如何 安全 驾驶 ， 时速 超车 并 道 根本 就 不 考虑 距离 ， 活该 你们 出 事故 ， 我 相信 你们 出 事故 的 一瞬间 一定 是 在 想 ， 我 为什么 要装 逼 呢 ！ 吃惊 吃惊 笑笑 笑笑 笑 哎 蜡烛 蜡烛 蜡烛   / / @ 乐活 阳泉 : # 山西 突发 # 好惨 阿 / / @ 用户 : 转发 微博 啊 喔 ............. 傻眼 傻眼 天 啊 ， 我 好 幸运 ， 居然 活着 回来 蜡烛 行车 安全 ！ ！ 司机 朋友 请 注意安全 啊 ！ 天 / / @ 云海 金锚 :   泪 转发 微博给 我 爸 打电话 没人接 泪 吓死 了 泪泪 赶紧 又 给 奶奶 打电话 ， 推算出 大概 我爸 那个 点 不 在 高速 上泪 泪泪 祈福 佑 我 大 山西 大雾 天 还是 减少 出行 吧 ！ 尤其 是 那些 大车 蜡烛 雾 霾 这么 严重 ， 还 不 治理 吗 ？ 转发 微博 转发 微博 @ 无花 蔷薇   @ 樱小桃   @ 嘚 嘚 咦 嘚 嘚 _ 影 小影   @ 点 的 私念   车 ， 太 可怕 了 转发 微博 转发 微博 @ 两只 猫   转发 微博 / / @ 益路鑫光 : 世界 太快 ， 我们 捉急 ， 放慢 车速 ， 想想 家人 生命 不易 ， 珍贵 如 我 转发 微博 / / @ _ :   愿 平安 ， 印象 里 家乡 能 上 新闻 的 都 不是 好事 囧 蜡烛 大雾 天气 ， 注意安全 🙏 我刚 开始 学 驾照 的 时候 ， 教练 说 开车 如 玩火 ， 得 小心 ， 我 现在 是 看到 了 ， 不 小心 能行 吗 ！ 大家 一定 注意安全 分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   转发 微薄 奥特曼 🙏 🙏   🙏   🙏 转发 微博 高速 公司 只 知道 收费 不 知道 看 天气预报 看 得 痛心 大雾 注意安全 转发 微博 转发 微博 转发 微博 / / @ 用户 : 转发 微博 转发 微博 / / @ 用户 : 转发 微博 @ 招财 鱼 集团     / / @ 乐活 阳泉 : # 山西 突发 # 蜡烛 蜡烛 为 家乡 祈祷 蜡烛 蜡烛 蜡烛 转发 微博 高速 杀手 ， 慢慢 转发 微博 意外 无处不在 ， 人生 要 提前 做好 规划 中国 平安保险 转发 微博 转发 微博 @ - 萌   转发 微博 转发 微博 / / @ 朵 拉 : 转发 微博辆 给力 给力 给力 吃惊 怎么 现在 新闻 变成 车 相撞 死伤 了 ？ 求 真相 转发 微博 转发 微博 出门在外 ， 开车 没有 急事 不要 雾天 雨天 出门 / / @ 云海 金锚 : 泪 🙏 🙏 🙏 愿 家乡 平安 转发 微博   / / @ 乐活 阳泉 : # 山西 突发 #   这雾 …   / / @ : 这么 严重 转发 微博 转发 微博 转发 微博 转发 微博 家乡 的 事 ， 雾 霾 天 开车 一定 要 小心 小心 再 小心 ， 能 不 开车 就 别开 了 希望 没有 更 多 的 伤亡 了 🙏 🙏 🙏 是 雾 还是 霾 ？ / / @ 壹读 :   今晨 ， 山西 大运 高速公路 运城 到 侯马 段 发生 一起 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 死伤 生病 作为 本地人   表示 是 雾 不是 霾 微笑 评论 下 一些 人 不 清楚 就 别说   侯马 离 我 这 挺 近 的 转发 微博 吃惊 蜡烛 赶紧 和 家里 通 了 电话 转发 微博 确保安全 驾驶 ， 尽量 保持 车距 当时 看到 这个 新闻 ， 真的 很 担心 … … 转发 微博 祈祷 / / @ 壹读 : 今晨 ， 山西 大运 高速公路 运城 到 侯马 段 发生 一起 特大 交通事故 ， 共有 辆车 连环 相撞 ， 目前 死伤 唉 莫 没课 转发 微博 蜡烛 唉 ， 害 的 我 还 没 赶上 高铁 / / @ 乐活 阳泉 : # 山西 突发 # 好 可怕 / / @ 乐活 阳泉 : # 山西 突发 # 我 在 太原 ， 为 运城 祈福 转发 微博 祈福 蜡烛 蜡烛 蜡烛 新闻 越短 事情 越大 出门在外 注意安全 ， 是 给 家里 最大 的 幸福 ！ 还有 一个多月 就 回家 了 ！ 想家 了 月亮 分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   转发 微博 分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   注意安全 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 帝都 六环上 特大 交通事故 怎么 没有 报 一下 呢 ， 也 是 三 死 ， 堵 了 二十公里 转发 微博 蜡烛 蜡烛 蜡烛 我 在 汾阳 ， 为 运城 祈祷 / / @ 我 拿 疤痕 挡 伤口 :   @ 招财 鱼 集团   / / @ 乐活 阳泉 : # 山西 突发 # 我 在 太谷 ， 我 为 家乡 祈福 💓 / / @ 新闻 广角 : 转发 微博日点 左右 ， 雾 和 霾 让 我 吓一跳 ， 开车 途经 锣鼓 桥段 ， 能见度 超低 ， 估计不足 五米 ， 双闪及 车灯 全开 ， 好 在 开到 桥头 就 好点 了 ， 那 高速路 应该 更 严重 ， 不 出车祸 算 奇迹 了 🙏 🙏 🙏 逝者 安息 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 大家 行车 注意安全 转发 微博 今天 才 看到 ， 祈福 祈福 🙏 🙏 🙏 转发 微博 转发 微博愿 不再 出现 这样 的 令人 悲伤 的 事故 泪 （ 大雾 天 开车 司机 一定 要 慢速 ， 开 雾灯 ， 注意 车距 ） 行车 注意安全 转发 微博 祈福 ！ 平安 ！ 希望 家人 和 亲人 最近 都 少 出门 ， 少 开车 当 这些 意外 真正 发生 在 自己 身边 时 ， 还是 非常 震惊 ！ 抵制 雾 霾 ， 加油 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博为 家乡 祈福 蜡烛 蜡烛 蜡烛 雾 霾 严重 ， 安全 出行 转发 微博 转发 微博 @ 安全 时空   @ 达飞 安全 @ 用户   @ 景 鹏程   @ 周大脸 周 月饼   转发 微博 转发 微博 🙏 🙏 🙏 / / @ 路 滺 滺 : 今天 才 看到 ， 祈福 祈福 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 祈祷 🙏 🙏 🙏 转发 微博 蜡烛 蜡烛 蜡烛 悲 催悲 催悲 催悲 催 转发 微博 蜡烛 蜡烛 蜡烛 我 走 了 六年 的 路 泪泪 平安 🙏 🙏 转发 微博 🙏 🙏 🙏 家乡 加油 最近 雾 霾 太大 ， 大家 一定 要 注意 行车 安全 ！ 宁等 一分 不 抢 一秒 ！ 为 逝者 默哀 ， 珍爱 生命 吧 ， 别 让 悲剧 再次发生 大雾 很 危险 ， 行车 一定 要 注意 车速 车距 啊 愿 伤者 早日康复 大雾 很 危险 ， 行车 一定 要 注意 车速 车距 啊 愿 伤者 早日康复 愿 一切 安好 蜡烛 蜡烛 蜡烛 / / @ 晋城 事儿 : # 突发 #   山西 的 朋友 路上 慢点 转发 微博 还好 我 没 死 转发 微博 转发 微博 转发 微博", "label": "0"}