{"text": "# 土耳其 击落 俄军 机 # 【 土耳其 总统 再 呛 声   警告 普京 “ 不要 玩火 ” 】 据 英国 《 》 报道 ， 埃 尔多 安说 ， 他 希望 透过 明日 登场 的 巴黎 气候 会议 上 ， 能 与 普京 “ 面对面 ” 沟通 来 解决问题 ， 并 警告 普京 不要 玩火 不过 俄方 强调 ， 在 埃 尔多 安 要求 见面 之前 ， 普京 希望 土耳其 先 道歉 （ 凤凰网 ） : / / . / 转发 微博 霸气 侧漏 嘻嘻 ， 他 玩 的 是 火 么 ？ 是 火箭 啊 吃惊 转发 微博 呛 死 普特 @ - 凯瑟琳 请别 坐 到 我 隐形 的 翅膀   转发 微博 转发 微博 有人 撑腰 就是 牛 转发 微博 转发 微博 转发 微博 土鸡 是 怕 变 火鸡 干 ！ 转发 微博 转发 微博 转发 微博打 它 鼓掌 鼓掌 鼓掌 冲动 是 魔鬼 =   = 你 玩 过火 了 ， 就 不让 我 玩 ！ 最新 新闻 专刊 世界大战 的 前奏 犯了错 就 不要 嘴硬 ！ 嘴硬 就是 欠 收拾 ！ 转发 微博 # 土耳其 击落 俄军 机 # 【 土耳其 总统 再 呛 声   警告 普京 “ 不要 玩火 ” 】 据 英国 《 》 报道 ， 埃 尔多 安说 ， 他 希望 透过 明日 登场 的 巴黎 气候 会议 上 ， 能 与 普京 “ 面对面 ” 沟通 来 解决问题 ， 并 警告 普京 不要 玩火 不过 俄方 强调 ， 在 埃 尔多 安 要求 见面 之前 ， 普京 希望 土耳其 先 道歉 （ 凤凰网 ） : / / . / 这 可 如何是好 ！ 要 不 俄罗斯 发射 几枚 巡航导弹 再谈 吧 转发 微博 @ 甘肃农业大学 学生会   @ 甘肃农业大学 校团委   @ 邓斌 - - 甘肃农业大学   @ 赵莉 - 人文学院   @ 刘博 _ 人文学院   赞赞赞 找死 吧 这 是 怕 了 哈哈 没 觉得 吗 ？ 这 就是 一场 游戏   熊出没 🐻 🐻 🐻 🐻 🐻 这次 土 肯定 靠 北约 撑腰 怒 马上 要 去 土耳其 旅游 的 @ _ 味道 __   ， 看看 土耳其 自己 爱 玩儿 ， 还 劝 别人 不要 玩儿 这 节骨眼儿 去 真的 好 么 感冒 转发 微博 转发 微博 土耳其 现在 腰杆 倍儿 硬 啊 好 吧 ， 连 无赖 都 会 色厉内荏 说个 场面话 ： 走着瞧 俄毛 只会 做到 自己 利益 最大化 ， 北约 也 只会 出来 和稀泥 ， 最后 买单 的 只会 是 土鸡 自己 妄自 想 搞 大 突厥 主义 ， 真应 了 网络 名言 ， 不作 死 就 不会 死 当今世界 ， 中 俄 是 美国 不会 直接 冲突 的 个 国家 这次 土儿 鸡 打 毛子 ， 如果 老 毛子 不能 触动 美国 的 核心 利益 ， 以后 ， 菲驴 和 小 日本 一定 会 打 中国 ， 因为 这是 美国 的 战略 需要 / / @ 非常 梅花 : 这 是 怕 了 哈哈 打 老土 这么 硬 ， 你 买 🚩 了 吗 ？ 转发 微博 转发 微博 呛 的 越 厉害 越 打 不 起来 道歉 就要 赔偿 ， 好 阴险 的 普京 感恩节 一 过 ， 又 雄 起来 了 ， 看撑 的 了 几天 ， 难受 上次 说 什么 不 知道 是 俄 飞机 才 过 了 半天 和平 才 是 发展 之道 好久没 看见 有人 敢 和 普 大帝 叫板 了 害羞 很 想 看 他们 打 起来 ， 真实 的 话语 ！ 转发 微博 ！ 卧槽 火鸡 国 居然 用 上 了 警告 这个 词 К а к   п е р е в о д и т ь ?   И г р а т ь   о г о н ь ? 😂 转发 微博 一个 大写 的 作死 俩 牛人 碰 一起 了 转发 微博 土耳其 警告 普京 不要 \" 玩火 \" 偷笑 偷笑 偷笑 ， 他 不 玩火 ， 关键 是 他 玩 你 … … 估计 吓尿裤 了 ， 玩火 滴 傻 逼 / / @ 润子 溪 : 土耳其 警告 普京 不要 \" 玩火 \" 偷笑 偷笑 偷笑 ， 他 不 玩火 ， 关键 是 他 玩 你 … … 男 神色 色色 普京 第三次 世界大战 的 导火线 ？ 普京 大大 加油 ！ 玩火 ？ 哈哈 ！ 火   是 你 土鸡 点起   烧不烧 到 自己 的 屁股   就 看 你 的 运气 了 ， 任 谁 也 救 不了 你 你 土鸡   自求多福 吧 ！ 转发 微博 转发 微博 你 这 是 自寻死路 偷乐 就 该 道歉 转发 微博 毕竟 身后 有 一群 爸爸 微笑 转发 微博 感觉 和 突厥 沾边 的 没 好事 好人 … 比如 土耳其 、 东突 、 突厥 斯坦 什么 的 双方 都 很 强硬 啊 生病 生病 生病 转发 微博 转发 微博贼 喊 抓贼 转发 微博 也 是 忐忑 黑线 偷笑   / / @ 原來 如此 : 马上 要 去 土耳其 旅游 的 @ _ 味道 __   ， 看看 土耳其 自己 爱 玩儿 ， 还 劝 别人 不要 玩儿 这 节骨眼儿 去 真的 好 么 感冒 普哥 ， 见面 就 给 哪个 丫 一个 抱 摔 @ 南昌 工学院   @ 南昌 工学院 校团委   @ 南昌 工学院 微博汇   @ 南昌 工学院 校团委 组织部   @ 南昌 工学院 团委   我 是 一直 支持 普京 的 转发 微博 土耳其 总统 再 呛 声   警告 普京 “ 不要 玩火 ” 转发 微博 转发 微博 转发 微博 对空 喊话 看来 是 谁 也 吓 不住 谁 了 有 一定 道理 ， 玩火 尿炕 正在 玩火 的 是 土耳其 ， 真是 此地无银三百两 土耳其 才 是 恐怖分子 的 最大 的 支持者 ， 去死吧 土耳其 ！ 去 他们 吧 ！ 俄罗斯 ！ 普京 已经 玩火 了 ， 有种 你 土耳其 侵略 俄罗斯 啊 ？ 别嘴 上 嚷嚷 ， 赶紧 入侵 俄罗斯 … … 哈哈哈哈 啊 哈哈 这才 是 真正 的 大家 长 转发 微博", "label": "0"}