{"text": "# 拍案 # 【 煤老板 用 麻袋 送 钱 ， 让 受贿 千万 的 贪官 也 怕 了 】 国家 能源 局 核电 司原 司长 郝卫平 被 指控 总额 超 千万 知情 人士 透露 ， 郝卫平 在 落马 后 主动 交代 了 公安机关 没有 掌握 的 多万 受贿 金额 ， 并 牵出 能源 局 副局长 许永盛 郝卫平 说 ， “ 我 也 害怕 过 ， 山西 煤老板 真 吓人 ， 用 麻袋 装钱 来 送 ” : / / . / 转发 微博 笑笑 笑 吃惊 转发 微博 看到 这么 多钱 心动 了 哼哼 @ 史文君   哈哈 转发 微博 转发 微博真 吓人 ！ 吃惊 转发 微博 共产党人 死 都 不怕 ！ 哈哈哈 哈哈哈 转发 微博 真是 的 ， 不 知道 用卡 ？ ... 弱怕 还 受贿 挖 鼻 哼 不是 害怕 ， 是 禁不住 诱惑 ， 是 底气不足 ！ 转发 微博 转发 微博是 啊 ， 这年头 谁 还 用 现金 啊 ， 直接 给 你 账 上 打 几个 亿 你 多乐 弱弱 鄙视 鄙视 山西人 不用 卡 的 吗 ？ 怕 是因为 煤老板 太 高调 哈哈 贪官 也 怕 了 ？ 他们 还 怕 ？ 成吨 的 钱 不得 用 卡车 装 ？ 用 麻袋 装钱算个 啥 ？ 总额 千万 也 叫 贪官 ？ 太 小家子气 了 ， 同级 别的 山西 那个 被 抓 的 老兄 一次 就 收 了 煤老板 个 半亿 担惊受怕 也 不 容易 啊 大款 用成 扎 百元大钞 砸 人 ， 比上 山西 煤老板 就 小巫见大巫 了 万达 当年 拿 地 是 麻袋 装 雷达表 哈哈哈哈   也 吓 到 了 ！ 放弃 ！ 真怕 就 不要 了 ， 敢收 谁 嫌多 ！ 不仅 要 官员 落马 ， 授贿 的 也 要 抓 啊 煤老板 乔家 的 乔二 不是 为国 死 了 吗 ？ / / @ 殷红 平 :   不是 害怕 ， 是 禁不住 诱惑 ， 是 底气不足 ！ 【 成立 能源 局 就是 一个 错误 ！ 】 哪个 上位 都 是 一个 结果 山西 的 … … … 送 你 一个 有 一百万 的 卡 和 一百万 现金 ， 那 一百 本真 金白银 带来 的 视觉 冲击 感 可以 高潮 好久 的 … … 还是 金融界 送钱整 的 隐蔽 偷笑 😂 转发 微博 能源 系统 别查 了 ， 好歹 这波 老官 都 贪得 差不多 了 各种 垄断 各种 行政 审批 各种 特权 ， 你 还 说 不让 人家 贪 ， 开 什么 玩笑 千万 ， 够 清廉 一个 年 年 亏损 电厂 老板 的 一年 酒水 钱 都 不够 转发 微博 直接 送 机会 / / @ 魔 隐者 :   还是 金融界 送钱整 的 隐蔽 偷笑 赞 蜡烛 转发 微博 / / @ 时尚 :   直接 送 机会 / / @ 魔 隐者 :   还是 金融界 送钱整 的 隐蔽 偷笑 怕人 的 煤老板 那 你 说 你 喜欢 女人 ， 他 是 一个 面包 一个 面包车 的 给 你 拉 ， 一会 给 你 丢 一个 在 家门口 ， 一会儿 丢 一个 在 你 小区 门卫室 ， 真是 捉急 腐败 的 成本 要 分摊 给 所有 使用 能源 的 人 ， 不管 使用 电力 汽油 还是 天然气 还是 暖气 ， 腐败 就 等于 偷 所有人 的 钱 电信 家族 偷 流量 是 一样 道理 ， 所有 使用 手机 的 人 平均 替 那 几个 特权 家族 买单 的 转发 微博 你 还 不是 笑 着 收 了 真 吓人 ！ ！ 笑笑 让 煤老板 来 吓 我 吧 我 多么 想 被 他们 吓 啊 怎么 搞 麻袋 麻袋 麻袋 鄙视 鄙视 鄙视 转发 微博 转发 微博 转发 微博 ， 钱 都 跑 那 去 了 真怕 了 ？ 终于 把 你们 都 送 进大墙 里面 了 ！ 鼓掌 鼓掌 鼓掌 这 煤老板 真是 ， 干嘛 要 用 麻袋 送 钱 ？ 转发 微博 有权 不用   过期作废 哈哈哈哈 转发 微博 转发 微博 呵呵 ， 我 也好 想 这样 怕 一回 转发 微博 转发 微博 / / @ 信 原诗 兄 ： 满口 是 主义 ， 权钱 做生意 ， 和珅 仰天 叹 ， 干部 太牛 逼 转发 微博 转发 微博 转发 微博 @ 柳 小姐   你 爸 真 吓人   哈哈哈哈 纪律处分 代偿 律法 惩处 、 怎 可能 不让 腐败 者 铤而走险 、 欲 彻底 铲除 腐败 根基 、 必须 实行 官民 同法同 论处 、 祛除 纪律处分 降解 律法 处分 力度 的 特权 赦免 体制 土壤 、 才能 真正 铲除 腐败 土壤 、 不然 只能 是 野火烧不尽 、 春风 吹 再生 对 律法 的 敬畏 与 遵从 原本 就是 党派 公仆 该 做 而且 必须 做好 的 、 才能 表率 法治 中国 的 力度 与 决心 无论 怎么 吹嘘 ， 事实证明 那 都 只不过 是 愚弄 加 骗局 而已 ！ 什么 事情 都 要 讲 章法 ， 过 了 ， 多 了 ， 就要 吐 了 转发 微博 你 把 国家 煤 送给 他 ， 他 又 把 钱 贿赂 你 ， 亏了 百姓 ， 肥 了 你们 现在 知道 老 毛 为什么 发动 文革 了 吗 ？ 人 需要 的 不 多 ， 但 想 的 太 多 ， 人 不能 把 钱 带进 坟墓 ， 但 钱 能 把 人 送 进 坟墓 ！ 若要人不知 ， 除非己莫为 ， 因为 没有 不 透风 的 墙 ！ 有感 ： 严以 修身 ， 严以 用权 ， 严以律己 ！ 话筒 转发 微博 土豪 就是 土來 張現 金 支票 嘛 从来 都 是 看到 受贿 的 被 抓 ， 却 没见 一次 抓 行贿 的 ， 对于 这种 主观 上 就 想 违法 获利 的 人 法律 却 没有 处罚 措施 ， 真是 个 神奇 的 国度 对于 这种 明显 不 符合 法治 精神 的 情况 ， 那些 天天 高喊 公平正义 的 法学家 和 律师 们 对此 视而不见 ， 害怕 得罪 资本家 没有 钱 拿 ？ 真是 个 神奇 的 职业 物种 转发 微博 黑心钱 官员 都 是 两面 人 这样 个 腐败 法子 ， 连 腐败分子 都 害怕 了 这个 制度 应该 彻底 换换 了 ， 还 不 主动 搞 政治 改革 ， 不仅 亡党 ， 国家 也 会 像 苏联 一样 分崩离析 这些 官老爷 们 将 死 无葬生 之 地 转发 微博 山西 煤老板 真 吓人 ， 用 麻袋 装钱 来 送 吃惊 顶 煤炭 黑 疑问 还是 贪官 黑 疑问 想治 贪 必须 以 禁毒 标准 酷 够数 就 枪毙 … … ！ 才 是 硬道理 哈哈哈 哈哈哈 唔 … … 细想 是 挺 吓人 … … / / @ _____ : 用 麻袋 的 意思 是   你 不 办事 的话   装在 麻袋 里 的 就是 你 转发 微博 转发 微博 山西 煤老板 @ 冰河 里 的 沙丁鱼 于是 赶紧 把 钱 都 收下 压 压惊 想想 好 可怕 转发 微博 / / @ 沈阳 _ 小米粥 大 果子 :   山西 煤老板 真 吓人 ， 用 麻袋 装钱 来 送 转发 微博怒 转发 微博 @ 人民网   转发 微博 / / @ 梦晨伤 :   唔 … … 细想 是 挺 吓人 … … / / @ _____ : 用 麻袋 的 意思 是   你 不 办事 的话   装在 麻袋 里 的 就是 你 “ 我 也 害怕 过 ， 山西 煤老板 真 吓人 ， 用 麻袋 装钱 来 送 ” 回复 @ : 土豪 直接 用 麻袋 送 钱 就是 土 吗 ？ 來 張現 金 支票 就 不土 了 吗 ？ 你 知道 金融界 怎么 玩 吗 ？ 直接 送 机会 ， 让 你 查 都 无法 查 ， 支票 要 走帐 的 ， 很 很 不 安全 ， 再者说 了 送 钱 真的 不 高明 ， 送 黄金 尚可 （ 金融 已玩到 货币 符号 时代 ， 当然 有人 笑 中国 大妈 ） ， 当然 金融界 送 投机 机会 最高 明 了 转发 微博 转发 微博 / / @ 田丰玥 : 转发 微博钱 使 鬼 推磨 转发 微博 转发 微博 / / @ 新 密苏里 号 : 转发 微博 转发 微博 又 黑 我 打 山西 挖 鼻 挖 鼻 挖 鼻 管理 失控 ， 开采 矿山 ， 承包人 应 只有 百分之三十 之内 的 收益 ， 回报 工人 之少 百分之五十 ， 百分之二十 的 管理 赉 ， 环保 费 等 ， 这样 全民 才能 富 起来 ， 少 了 贪腐 一族 最 主要 是 在职 公务员 不让 考了 ， 人数 自然 下降 不少 ！ 我学 能源 不想 进 政府 ， 因为 不想 整天 待 在 这种 环境 里 ， 只要 有 得 拿 就 必须 跟着 别人 拿 不然 会 被 指责 不 合群 ； 但 我学 能源 如果 不进 政府 ， 我 就 没有 机会 挽救 这样 的 现状 ， 哪怕 是 及其 微弱 的 力量 ， 太 多 外行人 主宰 的 行业 发展 起来 是 有 很大 风险 的 … 泪 呵呵 转发 微博 大多数 贪官 是 不怕 的 你 在 幻想 西方 制度 / / @ 兔飞 猛进 的 小 :   从来 都 是 看到 受贿 的 被 抓 ， 却 没见 一次 抓 行贿 的 ， 对于 这种 主观 上 就 想 违法 获利 的 人 法律 却 没有 处罚 措施 ， 真是 个 神奇 的 国度 对于 这种 明显 不 符合 法治 精神 的 情况 ， 那些 天天 高喊 公平正义 的 法学家 和 律师 们 对此 视而不见 ， 害怕 得罪 资本家 没有 钱 拿 ？ 真是 个 神奇 的 职业 物种 反 贪腐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吓人 手握 重权 ， 都 等 着 老板 们 送 钱 来 未来 不迎 ， 过往 不恋 ， 当时 不杂   — — 更 多 精彩内容 及 每日 排列 / 推荐 请 关注 本人 : 又 见 外行 与 内行 之争 ， 道 儒墨 思维 三分 ， 墨 确实 培育 内行 / / @ _ :   我学 能源 不想 进 政府 ， 因为 不想 整天 待 在 这种 环境 里 ， 只要 有 得 拿 就 必须 跟着 别人 拿 不然 会 被 指责 不 合群 ； 但 我学 能源 如果 不进 政府 ， 我 就 没有 机会 挽救 这样 的 现状 ， 哪怕 是 及其 微弱 的 力量 ， 太 多 外行人 主宰 的 行业 发展 起来 是 有 很大 风险 的 … 泪 转发 微博   / / @ 梦晨伤 : 唔 … … 细想 是 挺 吓人 … … / / @ _____ : 用 麻袋 的 意思 是   你 不 办事 的话   装在 麻袋 里 的 就是 你 / / @ 鬧市 閑 人 :   大多数 贪官 是 不怕 的 # 拍案 # 【 煤老板 用 麻袋 送 钱 ， 让 受贿 千万 的 贪官 也 怕 了 】 实名 举报 中国科学院 副 秘书长 兼 中国科学院 大学 党委书记 邓勇 、 中国科学院 大学 原 纪委书记 现 中科院 青岛 能源 所 党委书记 隋红建 ( 女 ) 、 中国科学院 大学 原 副校长 侯 泉林 等 包庇 并 任用 已 触犯刑律 的 # 砍 人 保卫 处长 赵 江波 # 连任 保卫 处长 举报信 : / / . / 金钱 与 爱情 往往 使人 智商 为 零 关键 是 你们 敢收 转发 微博 你 要是 清官 一个 ， 还 怕 对方 用 什么 送 钱 吗 ？ 煤老板 用 麻袋 送 钱 ， 让 受贿 千万 的 贪官 也 怕 了   怕 了 你 还 收 转发 微博 你们 敢收 他们 也 怕 了 这 就是 特色 ， 猫论 摸论 笑 : / / . / 只当 听 段子   / / @ 记者 文戈 : 转发 微博 【 煤老板 用 麻袋 送 钱 ， 让 受贿 千万 的 贪官 也 怕 了 】 是 纸钱 么 唉 ， 没 办法 ， 土豪 嘛 直接 点 共产党员 不是 什么 都 不怕 么 ？ 怎么 怕 煤老板 哇塞 ， 煤老板 好 厉害 转发 微博 转发 微博 煤老板 真壕 ！ ！ ！ 思考 “ 审批 无 期限 … … ” 真的 怕 过 ？ 不 嫌少 ？ 一查 就 上 亿 转发 微博 转发 微博 抓 了 煤 贪官 ， 煤炭 降价 了 ， 那么 电力 的 贪官 抓 不 抓 ？ 电价 为何 不降 ？ / / @ 常 四爷 - :   / / @ 记者 文戈 : 转发 微博 / / @ 南通 如皋 拆迁户 :   / / @ 田丰玥 : 转发 微博 上天 赐予 了 我 土 但是 忘 了 豪 转发 微博 转发 微博好 制度 ， 坏人 变 好人 ； 坏 制度 ， 好人 变坏 人 ！ 慢慢 习惯 了 ！ 然而 司长 并 没有 被 吓破胆 ， 而是 勇敢 地 冲上去 ， 收下 了 麻袋 ， 何其 壮哉 的 受贿 ！ 感动 泪 共产党员 死 都 不怕 … … 转发 微博 支票 能 有 麻袋 送 的 震撼力 大嘛 转发 微博 / / @ 一说 一译 : 腐败 的 成本 要 分摊 给 所有 使用 能源 的 人 ， 不管 使用 电力 汽油 还是 天然气 还是 暖气 ， 腐败 就 等于 偷 所有人 的 钱 电信 家族 偷 流量 是 一样 道理 ， 所有 使用 手机 的 人 平均 替 那 几个 特权 家族 买单 的 麻袋 咋 了 ？ ？ 说明 我们 山西人 质朴 ！ ！ ！ 这 不是 什么 新闻 了 ， 我们 的 官员 没钱 才 是 新闻 ！ / / @ 谢靖波 律师 : / / @ 南通 如皋 拆迁户 :   / / @ 田丰玥 : 转发 微博 转发 微博一 麻袋 能装 多少 ? 你 吓坏 了 ？ 事实证明 你 还是 具备 贪官 胆量 的 用 麻袋 ？ 不是 吧   不是 塑料袋 吗 / / @ 飘落在 南半球 : 这样 个 腐败 法子 ， 连 腐败分子 都 害怕 了 这个 制度 应该 彻底 换换 了 ， 还 不 主动 搞 政治 改革 ， 不仅 亡党 ， 国家 也 会 像 苏联 一样 分崩离析 这些 官老爷 们 将 死 无葬生 之 地 转发 微博 / / @ 吹雨洒 江天 :   转发 微博 没用 塑料袋 一 甩 一 甩 的 拿 都 算 对 你 不错 【 重点 错 转发 微博轉 發微博 煤老板 率真 哈哈哈哈 / / @ 魔 隐者 : 还是 金融界 送钱整 的 隐蔽 偷笑 转发 微博 转发 微博 转发 微博 怕怕 钱 有钱 见 钱 惊 元宝 撒钱 抛 钱 金元宝 转发 微博 转发 微博 腐败 官员 咋 这木多 呢 ！ 怒 吃惊   / / @ 田丰玥 : 转发 微博 贪官 没 事发 以前 比 包青天 还 清白 转发 微博 转发 微博   转发 微博 行贿者 和 受贿者 同罪 ！ / / @ 何奎山 ： 煤老板 为何 会 送 麻袋 把 钱 往 官员 手里 送 ？ 因为 他们 手里 不 受约束 的 权力 可以 换回 更大 的 利润 转发 微博 越来越 多 的 贪腐 案 ， 挑战 着 老百姓 的 心理 底线 ， 弥漫 各个 行业 权钱交易 的 黑幕 ， 污染 了 人们 的 精神 世界 ， 如此 环境 怎么 会 结出 健康 的 世界观 呢 ？ 转发 微博 / / @ 信 原诗 兄 ： 满口 是 主义 ， 权钱 做生意 ， 和珅 仰天 叹 ， 干部 太牛 逼 兔 有 三窟   ， 贪官 能 把 脏钱 藏 在 一个 地方 ？ 反正 没 死刑 ， 出来 再花 吧 转发 微博 煤老板 都 是 乡下人 ， 只要 你 帮 俺 赚钱 ， 我 得来 的 钱 就 像 地里 收获 的 白菜 ， 送 你 几 麻袋 何妨 转发 微博够 狠 的 送给 我 ， 我 不怕 转发 微博 / / @ 梦晨伤 : 唔 … … 细想 是 挺 吓人 … … / / @ _____ : 用 麻袋 的 意思 是   你 不 办事 的话   装在 麻袋 里 的 就是 你 转发 微博 阴险 所以 他们 希望 能造 一张 的 ， 这样 可以 少背 一些 围观 围观 围观 当年 和 砷 也 是 这么 想 的 ， 都 拿 箱子 装 / / @ 梦晨伤 :   唔 … … 细想 是 挺 吓人 … … / / @ _____ : 用 麻袋 的 意思 是   你 不 办事 的话   装在 麻袋 里 的 就是 你 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 太二给 张卡多 简单 连 这个 都 怕 还 配 当官 ！ 鄙视 转发 微博困 挖 鼻 哈哈哈 哈哈哈 我们 就是 个 这么 豪 山西 煤老板 们 曾经 坐在 飞机 上 说 ： 以后 飞机 就是 我们 的 代步 / / @ 尉 先生 - :   山西 煤老板 们 曾经 坐在 飞机 上 说 ： 以后 飞机 就是 我们 的 代步 吓人 转发 微博轉 發微博 转发 微博炸 国企 陕西 煤化 集团 高管 比 山西 煤老板 更 黑 ， 不同 的 是 山西 查 了 陕西 没查 ， 陕西 煤化 至今 仍 是 老 样子 照样 欺负 弱势 转发 微博 转发 微博 转发 微博 转发 微博 # 好人 # 【 好 妻子 照顾 瘫痪 丈夫 载 】 \" 咱们 是 再婚 夫妻 ， 但 ' 一日 夫妻 百日 恩 ' ， 我会 一直 照顾 你 \" 卢秀环 这样 对 丈夫 说 在 河北 三河 ， 卢秀 环年 悉心照料 全身 瘫痪 的 丈夫 石应 孝 她 一次次 面对 磨难 ， 又 一次次 坚强 前行 ， 她 对 丈夫 悉心 的 守护 诠释 了 人间 的 真 爱 与 亲情 : / / . / 钱能通 死神 国家 有 你们 ， 必亡 转发 微博 / / @ 一说 一译 :   腐败 的 成本 要 分摊 给 所有 使用 能源 的 人 ， 不管 使用 电力 汽油 还是 天然气 还是 暖气 ， 腐败 就 等于 偷 所有人 的 钱 电信 家族 偷 流量 是 一样 道理 ， 所有 使用 手机 的 人 平均 替 那 几个 特权 家族 买单 的 / / @ 阳光 天地 好 :   / / @ 一说 一译 :   腐败 的 成本 要 分摊 给 所有 使用 能源 的 人 ， 不管 使用 电力 汽油 还是 天然气 还是 暖气 ， 腐败 就 等于 偷 所有人 的 钱 电信 家族 偷 流量 是 一样 道理 ， 所有 使用 手机 的 人 平均 替 那 几个 特权 家族 买单 的   / / @ 阳光 天地 好 : / / @ 一说 一译 :   腐败 的 成本 要 分摊 给 所有 使用 能源 的 人 ， 不管 使用 电力 汽油 还是 天然气 还是 暖气 ， 腐败 就 等于 偷 所有人 的 钱 电信 家族 偷 流量 是 一样 道理 ， 所有 使用 手机 的 人 平均 替 那 几个 特权 家族 买单 的 有钱 就是 认 任性 这种 现在 就 改 杜绝 ， 好 的 品性 从 娃娃 抓起 ， 社会 的 一言一行 都 在 教导 着 祖国 的 花朵 ， 请 社会 好好 的 ， 杜绝 这种 坏 现象 胡兰 姐姐 说 的 对 ， 共产党员 是 抓 不 完 的 转发 微博 思考 / / @ 貴貴 ： 不 知道 是 局长 不要脸 还是 媒体 不要脸 转发 微博 哎 ， 非 把 山西 弄 的 翻 不了 身 呢 ？ 为啥 不送 金条 ？ 又 隐蔽 ， 还 能 保值 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 煤炭企业 被 这些 人 玩坏 了 麻袋  @ - 秋秋秋秋怡 -   让 我 想起 煤老板 之子 转发 微博 到底 要 送 多少 麻袋 才 够 装 一车 ？ 转发 微博 转发 微博 吓死人 / / @ 闽北 豪哥 :   吓死人 转发 微博 转发 微博 转发 微博 转发 微博 @ 中国政府 网   人 是 抓 了 ， 但 他 过去 行为 如果 正在 造成 恶果 ， 或者 他 审批 的 项目 将要 造成 恶果 ， 要 不要 立即 停止 并 修正 ？ 比如 在 中国 的 东北 粮仓 地带 建造 核电站 （ 谁 能 承受 万一 的 结果 ）   政令 不 出 中南海 ， 可能 和 技术 官僚 太多 有 关系   转发 微博 转发 微博", "label": "0"}