{"text": "# 下午茶 # 为什么 说 「 以貌取人 」 是 有 道理 的 ？ 微风 （ 思想 聚焦 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     转发 微博 转发 微博 转发 微博 ❤ ️ 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 转发 微博 有点 道理 转发 微博 转发 微博 转发 微博 转发 微博 王八 微笑 @ - 三分 热 -   转发 微博 转发 微博是 的 转发 微博带 着 微博去 旅行 转发 微博 转发 微博 转发 微博 转发 微博 道不同不相为谋 ， 人以 类聚 转发 微博 转发 微博 表示 认同 … … ☺ ️ 转发 微博 转发 微博 转发 微博 围观 转发 微博 转发 微博 很 有 道理 转发 微博 转发 微博 转发 微博 沐 春风 ， 可爱 转发 微博 转发 微博赞 转发 微博 😲 😲 😲 有 道理 转发 微博 看来 不单 只 看 脸 啊 … 看得 好 累困 转发 微博 转发 微博 转发 微博 也 是 微笑 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ６ ６ ６ ６ ６ 转发 微博 转发 微博 转发 微博 思考 思考 转发 微博 一见钟情 心心 带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 转发 微博 转发 微博配 字 很 喜欢 以貌取人 ， 不是 指 你 先天 的 外表 ， 而是 你 外 在 所 表现 出来 的 素养 @ 安徽 工程 大学 计算机 学院   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 永远 不是 外貌 协会 嘻嘻 转发 微博 转发 微博 转发 微博 @ 共青团中央   @ 江苏 大学 机械 学院 团委   @ 江苏 共青团   @ 江苏 大学 团委     呵呵 ～ 转发 微博 转发 微博 转发 微博 吃 顿饭 就 毁 了 转发 微博 转发 微博 转发 微博 转圈 转发 微博 比较 好看 人好 累 ～ ～ 转发 微博 转发 微博 为什么 说 「 以貌取人 」 是 有 道理 的 ？ 转发 微博 转发 微博 转发 微博   / / @ 西瓜 苹果 香蕉 梨 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 浮世 呢喃   既然 这样 … … 转发 微博 转发 微博 转发 微博   挺 有 道理 的 赶脚 转发 微博 转发 微博 转发 微博相 由 心生 ， 天生 是 一半 ， 后天 是 一半 呵呵 哒         果真如此 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 王旬   转发 微博 转发 微博 同意 转发 微博有 道理 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博脸 看 啥 喵 喵 喵 喵 喵 喵 转发 微博 悲伤 而 穷 、 散发 于 全身 相由 心生 微笑   / / @ 大名 程 湲 湲 : 王八 微笑 @ - 三分 热 -   转发 微博 好像 也 没什么 不 对 … … 转发 微博合 不 合适 ， 大概 吃 顿饭 就 知道 了 转发 微博看 站 姿 ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 下午茶 # 为什么 说 「 以貌取人 」 是 有 道理 的 ？ 微风 （ 思想 聚焦 ） 转发 微博 转发 微博 转发 微博 婚礼 人要 不要 学习 心理学 ？ ？   在 见到 客户 的 前 三分钟 ， 想尽办法 尽可能 多 的 了解 他 ， 并且 让 他 喜欢 你 ， 这 很 重要 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以貌取人 花心 嗯 转发 微博 @   转发 微博 转发 微博转 一哈 挖 鼻 挖 鼻 @ _   转发 微博 转发 微博 转发 微博 转发 微博 我 不 注意 细节 ， 所以 鞋子 会 很 随意 ， 有时 甚至 很脏 ， 但 为什么 合 不 合适 吃 顿饭 就 知道 了 ， 是因为 胃口 对不上 就 无法 共同 生活 么 ， 那 还好 我 不 挑食 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 思考 有 道理 合 不 合适 吃 顿饭 就 知道 了 转发 微博 转发 微博 转发 微博 绝对 有 道理 转发 微博 转发 微博 转发 微博 这 是 真的 转发 微博 转发 微博 😳 转发 微博 转发 微博 鞭辟入里 转发 微博 说好 的 不 看 脸 呢 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 玉言 : 婚礼 人要 不要 学习 心理学 ？ ？   在 见到 客户 的 前 三分钟 ， 想尽办法 尽可能 多 的 了解 他 ， 并且 让 他 喜欢 你 ， 这 很 重要 三分 有理 转发 微博 转发 微博 😂 忽然 觉得 活着 就是 污染空气 转发 微博 转发 微博 所以 ， 这 就是 为什么 要 臭美 第一印象 很 重要 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 😂 转发 微博 在理儿 转发 微博 微风 微风 转发 微博 转发 微博 微风 转发 微博 转发 微博 转发 微博 嗯 转发 微博有 道理 思考 @ 龚泓漫   转发 微博 转发 微博 还 真是 转发 微博 上次 英语课 写作文 问 我 应不应该 看脸 ， 我 很 诚实 的 说 了 ， 这脸 还是 要 看 的 啦 ， 人品 某种程度 体现 在 形象 上 ， 结果 结果 这小 婊 砸 给 了 我作 文史 上 最低 分 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 握手 转发 微博 转发 微博赞 转发 微博   / / @ : 嗯 转发 微博 转发 微博 / / @ :   / / @ : 嗯 其实 很 有 道理 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 转发 微博 非常 对 转发 微博对 转发 微博 转发 微博好 有 道理 ， 我 竟 无言以对 … … 转发 微博 / / @ 北 地 - 脚踏车 司机 : 转发 微博 / / @ - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 东城 灬 以北   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喔 泪 / / @ 广东 华曦 法医 物证 司法鉴定 所 : # 下午茶 # 为什么 说 「 以貌取人 」 是 有 道理 的 ？ 微风 （ 思想 聚焦 ） 转发 微博 此处 的 有些 说法 未免 有点 牵强 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博到 草泥马 底 还是 看颜值 看 身材 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 仅凭 看 照片 去 对 一个 人下 定论 、 听 别人 的 意见 做 决定 ， 当面 会 一会 多好 ~ 之前 选 导师 时 我 是 个 傻 缺 ， 算了 ， 平时 也 是 傻 缺 ~ 转发 微博 你好 ， ！ 有 道理 @   转发 微博 转发 微博 转发 微博 以貌取人 ， 有理有据 酷 转发 微博 / / @ 安 工程 软件 团支部 : 以貌取人 ， 不是 指 你 先天 的 外表 ， 而是 你 外 在 所 表现 出来 的 素养 @ 安徽 工程 大学 计算机 学院   转发 微博 转发 微博 真的 很 对   / / @ 月 半子 : 好 有 道理 ， 我 竟 无言以对 … … 转发 微博 转发 微博 转发 微博笑 相亲 攻略 么   / / @ : 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有点 道理 有 道理 思考 转发 微博 转发 微博 转发 微博 / / @ 苏红 : 转发 微博 转发 微博 转发 微博 转发 微博说 得 甚 是 有理 ！ 共勉 / / @ : 嗯 转发 微博 转发 微博", "label": "0"}