{"text": "【 公益 组织 讽刺 地铁 哺乳   注销 微博 暂停 网站 道歉 】 近日 一 公益 组织 官方 微博 在 转发 一位 在 北京地铁 哺乳 的 妈妈 照片 时 ， 批其为 “ 裸露 性器官 ” ， 后 引发 热议 昨日 ， 涉事 微博 对此 进行 道歉 ， 网站 创始人 滕飞 表示 认识 到 微博 内容 不妥 后 删帖 道歉 ， 并 宣布 将 注销 @ 北京 往事 网站 ， 暂停 使用 : / / . / 别想 歪 就 行 ， 为 婴儿 想 转发 微博 “ 不得不 ” 哺乳 的 时候 自己 就 不能 挡 一下 ？ 晾 在 那儿 别人 多 尴尬 微博 无辜 ， 该 注销 的 是 他 狭隘 的 思想 和 丑陋 的 心灵 小编 小时候 是 吸 他妈的 性器官 长大 的 ？ 文明 杀死 了 人性 打着 城里人 的 旗号 做 慈善 我 觉得 他 说 的 也 并 不是 讽刺 吧 ？ 我 觉得 有块布 遮 着 也 比较 好 ， 我 也 是 不能 接受 直接 掀起 来 就 哺乳 的 母性 行为 转发 微博 你 是 什么样 的 人 ， 你 看到 的 世界 就是 什么样 的 满脑子 污秽 的 人 ， 看到 的 什么 都 是 肮脏 的 不 说 注销 么 ！ ！ ！ 怎么 还 活着 ！ ！ ！ 有 一点儿 点儿 反思 了 么 ？ ！ ？ ！ 你 回去 给 你 妈 怎么 说 看 他 老人家 什么 反应 ， 不管 从 什么 角度 出发 ， 公共场所 哺乳 实在 是 … 傻眼 不太 科学 转发 微博 转发 微博 农村 人 怎么 了 ， 没有 农民 你 吃 什么 装逼 不成 反 被 骂 这种 人 实在 无耻 至极 ， 仅存 一点点 人性 超过 羞耻心 的 母爱 是 该 微博主 根本 理解 不了 的 呵呵 转发 微博看 完 之后 ， 我 觉得 这个 新闻 是 黑 百度 贴 吧 的 这条 微博 的 危害 不仅仅 是 讽刺 地铁 哺乳 ， 而是 字里行间 带 着 的 傲慢 ， 明显 在 歧视 外地人 那句 ： “ 不是 你们 村 的 公交 ” 就 差 跟 一句 ， 你 学好 规矩 再 进城 吧 以至于 原博 下面 有 赤裸裸 地京独 在 骂 “ 外地 ” ， “ 没车 就 别 带 着 奶 孩子 出门 ！ ” ， 黄纳 真是 到处 都 有 ， 连 公益 组织 也 不 例外 ， 这是 哪门子 的 公益 ！ 上 等 人 的 吗 ？ 脑残 别以为 你 以为 的 就是 你 以为 鄙視右 哼哼 左 哼哼 看来 那个 作者 小时候 没吸 过 他妈的 “ 性器官 ” ？ 没吃过 母乳 ， 也 没 喝 过 牛奶 ？ 牛奶 也 是 牛 的 “ 性器官 ” 出来 的 吧 ？ 有 女人 露胸 ， 我会 看 ， 因为 我 是 男人 有 孕妇 哺乳 ， 我 不会 看 ， 因为 我 是 人 ！ 张口 村里人 ， 闭口 村里人 ， 这种 公益 组织 没什么 意思 好像 赏花 就是 在 欣赏 性器官 吧 弄 个 哺乳室 下车 哺乳 在 上车 呗   还是 设施 不 到位   的确 不雅 啊 回复 @ 爱 罪案 美剧 的 外贸 人 猜猜 : 满嘴 流 哈喇子 看 车模 ， 见 不得 孩子 吃奶 ？ 我 不 明白 这个 理儿 谁 说 过 车模 ， 这 不是 你们 村儿 的 公交 ？ 发帖人 脑子 进水 了 吧 首先 ， 只要 是 个人 就 知道 这 不能 看 ， 更 不能 拍照 ， 这是 前提 然后 ， 貌似 原作者 是 个 女 的 ， 作为 一个 女人 看到 这种 事 想到 的 居然 不是 帮忙 去 遮挡 而是 拍照 并且 上 传到 公共 网络 ， 畜牲 都 不如 最后 ， 网站 别扯 一起 讨论 ， 发 这种 微博 应该 谴责 应该 追究 法律责任 ！ 应该 向 这位 妈妈 道歉 吧 你 这 下流 货 眼里 漏个 鼻孔 也 是 性器官 ， 你 肯定 是 吃屎 长大 的 ！ 注销 了 你 的 人品 也 还是 畜生 级别 的 社会 公益 组织 应该 承担 相应 的 责任 ！ 不能 说边 说话 哈 那 政府 组织 的 宣传 母乳 集体 哺乳 算 什么 ？ ？ 赞 / / @ 万里 独行 田伯光 啊 : 契诃夫 说 : 有 教养 不是 吃饭 不洒 汤 是 别人 洒 汤 的 时候 别去 看 他 这 事儿 美国 星巴克 也 出过 ， 虽然 社会 评论 偏向 赞成 公共场合 哺乳 ， 但 我 并 不 喜欢 这种 行为 我 公共场合 看到 女人 的 胸部 会 不适 ， 看到 小孩 喝奶 也 不 舒服 我 对 女人 没有 性欲 ， 也 不 认为 和 其 道德 有 什么 关系 ， 我 就是 恶心 就 和 有人 不 喜欢 狗 一样 ， 人家 没有 什么 道德 理论 ， 生理 上 抗拒 我 认为 还是 遮 一下 比较 好 另外 补充 一句 ， 你 这 傻 逼 是不是 还 可以 告 这人 裸露 性器官 对 你 性骚扰 来 着 ？ 如果 这 都 算 性器官 ， 你 小时候 嘬 了 性器官 好几年 呢 当众 为奶 确实 不妥 ， 出门 带 奶瓶 吧 中国 猪坑 中国 猪 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 这个 滕飞 是 养大 的 么 ？ 不要脸 公益 组织 妈妈 首先 也 最好 遮掩 一下 ， 但 这 不是 原则性 的 大 问题 而 这个 博主 ， 呵呵 ， 在 这种 情况 下 拍照 本身 就是 缺德 ， 然后 还开 地图 炮 使用 “ 你们 村 ” 这样 的 词语 ， 之后 道歉 的 微博 更是 删 评论 只留 对 自己 有利 的 这 哪里 是 公益 ， 分明 是 打着 公益 幌子 割裂 社会 的 渣滓 虽说 不 应该 因言 获罪 ， 但 歧视性 言论 该 管管 了 有 孩子 的 都 可以 理解 … … @ _   神经病 ， 这种 发帖人 脑子 有 屎 宝宝 饿 了 哭 ， 你 他 么 又 要说 嘈杂 影响 别人 就是 刻薄 ， 刁钻 给 你 看 奶子 就 好好看 ， 别 傻 逼 撸 一辈子 哎 ， 龌龊 的 人 看 什么 都 是 龌龊 的 ， 况且 还有 什么 比 你 拍下来 更 龌龊 / / @ ： 挡块 毛巾 的话   容易 挡住 宝宝 鼻子   影响 呼吸   说 这话 的 人   真的 喂 过奶 吗 这位 妈妈 已经 拿 衣服 遮挡 了   并 没有 完全 裸露 啊 再 挡 多 了   宝宝 会 不 舒服 的 那 当事 小编 大概 不是 吃 母乳 长大 的 ！ 脑残 的 人 搞起 媒体 来 就是 怒二逼 组织 什么 公益 ， 能 发出 这种 微博 的 不过 就 一 道德 婊 ！ 民众 的 力量 不小 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 有 担当 ， 知错 会 道歉 在 如今 的 中国 也 算 难能可贵 转发 微博 转发 微博 @ 我们 都 爱大 鼻孔   / / @ - - ： 一见 短 袖子 ， 立刻 想到 白 胳膊 ， 立刻 想到 全裸体 ， 立刻 想到 生殖器 ， 立刻 想到 性交 ， 立刻 想到 杂交 ， 立刻 想到 私生子 中国 人 的 想象 惟 在 这 一层 能够 如此 跃进                                                                                                 — — — — 鲁迅 虽然 发帖 没 水平 ， 但 危机 公关 堪称 经典 — — 积极 认错 、 赔礼道歉 、 换 号 ， 洗白 再 来 ， 比 某 权力 机构 强 一百万倍 ！ 垃圾 货 ， 还 公益 组织 ？ 自封 的 组织 有 啥 公信力 ？ ？ ？ ！", "label": "0"}