{"text": "【 熊猫 盼 盼 “ 百岁 ” 生日 ！ 你 愿 为 她 转发 祝福 吗 ？ 】 年 北京 亚运会 吉祥物 熊猫 盼 盼 ， 本名 巴斯 ， 年生 它 岁 访美 ， 岁 上 春晚 ， 手持 金牌 奔跑 形象 印在 几代人 心中 多少 孩子 因为 它 ， 也 叫 盼 盼 如今 后们 风华正茂 ， 而 盼 盼 已 老 今天 ， 熊猫 盼 盼 岁 生日 ， 相当于 人类 多岁 ！ 祝 它 生日快乐 ！   （ 央视 ） 生日快乐 ！ 转发 微博盼 盼 ！ 转发 微博 转发 微博盼 盼 ~ 转发 微博 祝福 盼盼心 转发 微博 转发 微博 神马 ？ 转发 微博 转发 微博萌萌 哒 ~ 转发 微博盼 盼 生日快乐 生日快乐 ！   生日快乐 我 好像 跟 重生 了 似的 可爱 转发 微博盼 盼 生日快乐 😘 生日快乐 ！ 转发 微博 转发 微博 祝福 国宝 盼 盼 好 棒 转发 微博心心 转发 微博 转发 微博 生日快乐 转发 微博 我 也 叫 盼 盼 ， 哈哈 转发 微博盼 盼 生日快乐 ！ 转发 微 博爱 你 爱 你 爱 你 生日快乐 ～   盼盼 生快 ！ 第一 感觉 就是 好 干净 转发 微博 长命 岁 ！ # 重庆 旅游 职业 学院 社团 联合会 # @ 重庆 旅游 职业 学院 社团 联合会   转发 微博 转发 微博 祝福 熊猫 盼 盼 生日快乐 ， 让 我们 一起 热爱生活 ， 保护 野生动物 转发 微博 转发 微博 生日快乐 转发 微博 @ 才 不 乖 呢   @ 佳列娜   盼 盼 生日快乐 🎂 心 心 生日快乐 ， 健健康康 转发 微博给力 转发 微博 转发 微博 生日快乐 ！ 盼 盼 安全门 笑 转发 微博比 我 还 大一岁 心 心 👏   👏   👏 转发 微博盼 盼心 萌萌 哒 ～ 爱 你 爱 你 爱 你 我 不服 ， 难道 我 的 名字 也 是因为 它 笑 转发 微博 转发 微博 小时候 还 看过 巴斯 表演 ， 上个月 专门 带娃 去 大梦山 看 熊猫 ， 知道 巴斯 还 活着 ， 超级 感动 ！ 转发 微博   / / @ 大 合肥 侯蕭寒 : 盼 盼 ！ 生日快乐 哟 转发 微博 么 么 哒 ~ ~ ~ 爱 你 转发 微博 转发 微博 滚滚 生日快乐 呀 爱 你 转发 微博 蛋糕 蛋糕 转发 微博 @ 喝 酸奶 要 舔 一 舔   你 百岁 了 转发 微博 转发 微博 我 叫 盼 盼 转发 微博 转发 微博 🎂 萌萌 哒 转发 微博 转发 微博 转发 微博 不 同时 也 是 防盗门 和 薯片 么 盼 盼 生日快乐 祝 国宝 盼 盼 生日快乐 ！ 爱 你 爱 你 爱 你 🎂 转发 微博盼 盼 生日快乐 ！ 巴斯 你好 转发 微博 转发 微博 哆 啦 梦 微笑 / / @ 胜利 之 必胜 ： 祝盼 盼 生日快乐 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博盼 盼 ： 中国 首届 “ 亚运会 ” 的 吉祥物 ！ 转发 微博 久仰大名 呢 转发 微博 满满的 回忆 ！ 转发 微博 转发 微博 生日快乐 想起 四川 熊猫 基地 里 朝 我 招手 的 懒 熊们 ，   心心心 转发 微博 转发 微博盼 盼 ， 生快 ！ 熊猫 转发 微博去 动物园 就 能 看到 这个 大头 ， 没想到 真是 老人家 比 我们 还 大 转发 微博 转发 微博 转发 微博 # 钻汇 送 豪礼 #   关注 我们 # 钻汇 珠宝 # 官方 微博 ， @ 位 好友 转发 微博 ， 就 有 机会 赢豪礼   : / / . / 祝福 萌萌 哒 的 盼 盼 生日快乐 呦 ～ 熊猫 转发 微博 一百岁 了 吃惊 生日快乐 大盼 盼 么 么 哒 转发 微博 转发 微博 转发 微博 转发 微博 生日 嗨 皮 鼓掌 鼓掌 哇 撒 ～ 盼 盼 ， 我 记得 它 ！ 转发 微博 转发 微博 @ 第 一百零八个 女 汉子   生日快乐 / / @ 科技 金融时报 : 转发 微博 蛋糕 棒 转发 微博盼 盼 百岁 快乐 爱 你 转发 微博 玫瑰 玫瑰 玫瑰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生日快乐 ！ ！ ！ ！ 盼 盼 爱 你 爱 你 爱 你 爱 你 哈哈哈哈 哈哈哈哈 嘻嘻 嘻嘻 嘻嘻 你好 ！ 转发 微博 中国 首届 亚运会 吉祥物 ， 中间 那张 照片 好 亲切 ， 可爱 的 盼 盼 生日快乐 ！ 🎂 转发 微博恩 ， 生命 在于 运动 转发 微博 转发 微博 熊猫 🐼 盼 盼 快乐 呀 ！ 可爱 笑笑 笑 盼 盼 爱 你 盼 盼 心心心 转发 微博 没有 抱 着 盼 盼 照相 的 孩纸 不是 好后 ！ 转发 微博 转发 微博 转发 微博 转发 微博盼 盼 小时候 总 看到 爱 你 爱 你 爱 你 转发 微博福 猫 转发 微博 生日快乐 ∽ 盼 盼 转发 微博盼 盼 姐姐 和 盼 盼 防盗门 😌 （ 暴露 年龄 阿 哈哈 ） 转发 微博 转发 微博 生日快乐 🎂 盼盼心 转发 微博 转发 微博 转发 微博 可爱 ！ ！ ！ ！ 歪 果仁 夏 克立 祝福 转发 微博 蛋糕 @ 瀟灑 _ 點   转发 微博 小时候 穿 姐姐 穿 小 的 裙子 ， 上面 就 有 熊猫 盼 盼 转发 微博 转发 微博盼 盼 / / @ 莲发 发发 发发 :   盼 盼 爱 你 生日快乐 转发 微博 转发 微博 我 不是 因为 它 而 叫 盼 盼 的 ， 因为 我 年 就 叫 盼 盼 了 ， 爸爸妈妈 说 我 是 盼 来 的 ， 盼星星 盼 月亮 的 那个 盼 盼 微笑 微笑 微笑 盼 盼 祝 盼 盼 生日快乐 生日快乐 🎂 鲜花 亲亲 祝盼 盼 生日快乐 ， 高寿 么 么 哒 转发 微博 当初 我 的 外号 就是 这么 来 的 ， 爱 你 爱 你 为 她 祝福 转发 微博 祝福 ～ 生日快乐 ！ 转发 微博盼 盼 生日快乐 蛋糕 礼物 音乐 太阳 微风 生日快乐 心 生日快乐 ， 盼盼 心心 心心 转发 微博 生日快乐 爱 你 爱 你 爱 你 / / @ 福建师范大学 协和 学院 : 祝福 萌萌 哒 的 盼 盼 生日快乐 呦 ～ 见到 盼 盼 时 还是 只 正当 年 的 大熊猫 熊猫 熊猫 🎂 / / @ 福建 高校 传媒 联盟 :   祝福 国宝 盼 盼 好 棒 转发 微博 → _ → / / @ - 红尘 此生 慕清 和 : 转发 微博 转发 微博萌萌 哒 爱 你 转发 微博 转发 微博 生日快乐 ~ 轉發 微博 转发 微博 转发 微博盼 盼 ： 生日快乐 ！ 祝盼 盼 生日快乐 鲜花 鲜花 转发 微博 生日快乐 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 蛋糕 # 熊猫 盼 盼 “ 百岁 ” 生日 # 今天 是 国宝 盼 盼 岁 生日 ， 相当于 人类 多岁 思考 ， 祝盼 盼 生日快乐 🎂 🎁 ！ 熊猫 转发 微博盼 盼 生日快乐 转发 微博 童年 回忆 有木有 @ 郑 _ 绿子   生日快乐 噢 耶 噢 耶 噢 耶 改天 去 看 你 盼 盼 到 家 安居乐业 蛋糕 转发 微博 记得 说 是 原来 福州 动物园 的 美男子 巴斯 生日快乐 🎁 🎂 带 着 微博去 旅行 🌹 转发 微博 童年 的 记忆 生日快乐 ， 健健康康 转发 微博 🐼 🐼 🐼 转发 微博 转发 微博 转发 微博 祝福 ！ ！ 【 熊猫 盼 盼 “ 百岁 ” 生日 ！ 你 愿 为 她 转发 祝福 吗 ？ 】 年 北京 亚运会 吉祥物 熊猫 盼 盼 ， 本名 巴斯 ， 年生 它 岁 访美 ， 岁 上 春晚 ， 手持 金牌 奔跑 形象 印在 几代人 心中 多少 孩子 因为 它 ， 也 叫 盼 盼 如今 后们 风华正茂 ， 而 盼 盼 已 老 今天 ， 熊猫 盼 盼 岁 生日 ， 相当于 人类 多岁 ！ 祝 它 生日快乐 ！   盼 盼 爱 你 心 祝福 祝福 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 辽宁 盼 盼 转发 微博 转发 微博 转发 微博 转发 微博真 可爱 蛋糕 蛋糕 蛋糕 其实 我 一直 想 知道 熊猫 它 咬 人 吗 笑 生日快乐 ！ 转发 微博 生日快乐 / / @ 伊澄 太太 : 可爱 ！ ！ ！ ！ 转发 微博 哈哈 ， 熊猫 盼 盼 ， 一个 时代 的 记忆 熊猫 转发 微博好 可爱 # 学工 视线 # 【 熊猫 盼 盼 “ 百岁 ” 生日 啦 】 今天 是 熊猫 盼 盼 岁 生日 ， 相当于 人类 的 岁 ， 祝福 可爱 的 盼 盼 生日快乐 ！ 转发 微博 第八 张好 妖娆 好 妩媚 转发 微博 转发 微博祝 熊猫 盼 盼 生日快乐 ！ @ 盼 盼   转发 微博 转发 微博 蛋糕 转发 微博 转发 微博 转发 微博 转发 微博 '       ?         .   '     . 哈哈哈哈 我 小时候 还有 盼 盼 图标 的 运动服 好 爱 哦 好 爱 哦 转发 微 博爱 你 '       ?         .   '     . 哈哈哈哈 盼 盼 ！ 祝 你 生日快乐 ！ 转发 微博   祝盼 盼 生日快乐 蛋糕 没 必要 这么 保护 一种 动物 吧 ？ 还有 很多很多 动植物 都 濒临灭绝 ， 不能 这么 玩 呀 ！ 转发 微博 转发 微博 转发 微博 我 实在 不 知道 她 还 在 生日快乐 ！ 转发 微博 转发 微博 转发 微博 转发 微博 生日快乐 盼 盼 生日快乐 ！ ！ ！ 祝福 转发 微博 转发 微博盼 盼 爱 你 心 我 喜欢 盼 盼 转发 微博 转发 微博 转发 微博 呀 我 记得 笑 盼 盼   / / @ 一只 小 钅 竟子 : 呀 我 记得 笑 难忘 的 回忆 、 今天 是 盼 盼 岁 生日 相当 人类 岁 ． 多少 后 小朋友 与 她 合影留念 ｀ 如今 后 风华正茂 ． 而 盼 盼己 老 、 让 我们 大家 祝盼 盼 生日快乐 ． 健康长寿 ！ 巴斯 ， 生日快乐 ！ 蛋糕 亲亲 爱护动物 尊重 自然 ， 盼 盼 生日快乐 ， 长命 三 百岁 ！ 转发 微博 转发 微博 转发 微博 转发 微博 又 见到 了 活着 的 传奇 转发 微博 🎂 🎁 🎀 🌹 🌻 转发 微博 她 果然 特别 美貌 转发 微博 生日快乐 转发 微博 小时候 背 的 书包 就是 盼 盼 😄 偷笑 熊猫 哈哈 爱 你 心 / / @ 小帘 : 转发 微博 转发 微博 生日快乐 盼 盼 生日快乐 😊 生日快乐 转发 微博 转发 微博 百岁 大寿 转发 微博 🎂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博盼 盼 防盗门 转发 微博 熊猫 盼 盼 转发 微博 熊猫 盼 盼 熊猫 熊猫 熊猫 转发 微博 转发 微博 喵 喵 喵 喵 转发 微博 转发 微博 祈祷 老 熊猫 转发 微博 转发 微博 转发 微博 熊猫 盼盼心 蛋糕 @ 红鼻子 的 你   盼 盼 ， 生日快乐 ， 永远 健康 ！ 转发 微博长 知识 祝福 ， 虽然 它 提醒 了 我 的 年纪 泪 生日快乐 蛋糕 生日快乐 转发 微博 生日快乐 ！ 要 快乐 ！ 熊猫 转发 微博 必须 的 生日快乐 转发 微博 快乐 哦 转发 微博 @ 贵州 运通 置业 有限公司   转发 微博 转发 微博 应该 算是 最 有名 的 大熊猫 了 吧 转发 微博 转发 微博 生日快乐 ！ 生日快乐 熊猫 萌 蛋糕 / / @ 陌上 花开 _ : 生日快乐 ！ 谢谢 你 ！ 好玩 ！ / / @ 想 忘 也 忘不了 的 人 : 熊猫 萌 蛋糕 / / @ 陌上 花开 _ : 生日快乐 ！ 转发 微博 看着 不显 老 啊 / / @ 糖 了 个 宝 :   转发 微博 🎂 快乐 爱 你 转发 微博 转发 微博 蛋糕 蛋糕 蛋糕 / / @ 青春 福大 : # 熊猫 盼 盼 “ 百岁 ” 生日 # 今天 是 国宝 盼 盼 岁 生日 ， 相当于 人类 多岁 思考 ， 祝盼 盼 生日快乐 🎂 🎁 ！ 转发 微博 转发 微博 转发 微博   / / @ 景爱颖 猫 : 哆 啦 梦 微笑 / / @ 胜利 之 必胜 ： 祝盼 盼 生日快乐 生日快乐 微笑 生日快乐 呦 ！ ！ ！ 我 也 叫 盼   😘 转发 微博 转发 微博 转发 微博 @ 南昌 工学院 团委   @ 南昌 工学院 校团委 组织部   @ 南昌 工学院 校团委   转发 微博 熊猫 可爱 / / @ 想 忘 也 忘不了 的 人 : 熊猫 萌 蛋糕 / / @ 陌上 花开 _ : 生日快乐 ！ 转发 微博 转发 微博 偷笑 偷笑 生日快乐 ~ ！ 😘 转发 微博 熊猫 熊猫 蛋糕 蛋糕 萌萌 盼 盼 现在 的 样子 捏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ( ｡ ･ ω ･ ｡ ) ﾉ ♡ 转发 微博   / / @ 糖 了 个 宝 : 转发 微博 事实证明 ， 我 的 名字 还是 起得 比 它 早 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 黑龙江 建筑 职业 技术 学院 团委 微博 : 生日快乐 呦 ！ ！ ！ 转发 微博 转发 微博 转发 微博 熊猫 盼 盼 🐼 转发 微博 转发 微博 / / @ _ ： 回复 @ 我 在 灰烬 中等 你 : 最早 是 福州 动物园 ， 后来 单独 成立 熊猫 世界 ， 然后 动物园 扩建 搬迁 ， 福州 熊猫 世界 留在 大梦山 / / @ 黑加仑 妹子 ： '       ?         .   '     . 哈哈哈哈 / / @ 干杯 风轻云淡 ： 来世 我 就 做 个 大熊猫 ， 有人 喜欢 ， 有人 保护 / / @ 正 墓室 ： 盼 盼 ： 中国 首届 “ 亚运会 ” 的 吉祥物 ！ / / @ 红 皇后 ： 熊猫 蛋糕 熊猫 蛋糕 熊猫 蛋糕 蜡烛 蜡烛 蜡烛 / / @ 易水寒 ： @ 夏溪   盼 盼 原来 是 酱紫 的 转发 微博愿 你 健康长寿 ， 乖哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / 爱 你 爱 你 转发 微博心 盼 盼 宝宝   生日快乐 / / @ 长 商职 院 教官 队 : 生日快乐 哟 / / @ 瞳爷 : 蛋糕 蛋糕 蛋糕 愿 这个 新闻 让 我 国宝 一样 的 大妈 好 起来 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}