{"text": "【 雇主 抛弃 瘫痪 儿子   保姆 靠 捡破烂 抚养 年 】 年前 ， 福建 农妇 庄 茉莉 给 人 当 保姆 ， 雇主 丢下 瘫痪 男婴 ， 再 无 消息 她 把 男婴 带回家 照顾 ， 生活 拮据 ， 她 靠 捡 废品 抚养 孩子 长大 现在 ， 她 岁 ， 不愿 到 亲生 儿子 家住 ， 蜗居 简陋 房屋 照顾 捡 来 的 儿子 … … 她 说 ， “ 遇到 了 ， 就 不能 放弃 ” 泪   : / / . / 转发 微博 转发 微博耶耶耶耶耶 雇主 抛弃 瘫痪 儿子   保姆 靠 捡破烂 抚养 年 转发 微博赞心 哈利 路亚 转发 微博 好人 转发 微博 满满的 正 能量 ！ 赞赞赞 生病 生病 转发 微博暖   / / @ 衢州 大小事 : 雇主 抛弃 瘫痪 儿子   保姆 靠 捡破烂 抚养 年 转发 微博心 鲜花 转发 微博 转发 微博 转发 微博天 啊 泪 唉 轉發 微博 转发 微博心 心好 棒 好 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人性 的 光辉 最 闪耀 ！ 为 这 为 善良 的 妈妈 点赞 赞赞 赞心心 🙏 遇到 了 就 不能 放弃 世界 上 还是 好人 多 的 心 年度 “ 感动 中国 ” 侯选人 转发 微博 转发 微博 转发 微博 一个 赞 表达 不了 我 的 敬佩 伟大 的 一位 母亲 ！ 转发 微博 你 是 人间 的 天使 👼 转发 微博 转发 微博 转发 微博 转发 微博 辛苦 了 ！ 雇主 据说 还是 香港 人 ， 真 无良 啊 … … 悲伤 转发 微博 遇到 了 ， 就 不能 放弃 泪奔 泪泪 转发 微博泪 泪泪 发生 在 自己 身边 ， 敬佩 赞赞 赞赞赞 伟大 的 母亲 好人 一生 平安 ！ 转发 微博 转发 微博心 转发 微博 一定 会 有 好 报 转发 微博 转发 微博 社会 还是 有 爱 的 ， 也许 老一辈 的 人 更加 善良 会 有 福报 🙏 🙏 🙏 鲜花 鲜花 鲜花 👍 👍 👍 ❤ 转发 微博 转发 微博 我 很 怕 听见 、 看到 这样 的 报道 ， 因为 自己 无能为力 ！ 偷走 了 青丝 却 留住 一个 你             我想 这句 歌词 应该 用 的 很 合适 好人 一生 平安 转发 微博 转发 微博 遇到 了 ， 就要 负责 拜拜 很暖心 的 一句 话 生活 就是 这样 简单 ， 遇到 了 就 帮 这要 多么 纯净 而 强大 的 内心 才能 做到 的 事 ？ 泪 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 心里 酸酸的 ， 有 什么 办法 可以 帮助 这位 善良 的 阿姨 的 ， 我 想尽 我 一份 力 有些 人 他 很 有钱 但 却 不 愿意 负该 负 的 责任 ， 有些 人 一面之缘 却 愿意 负责 到底 缘分 和 好人 转发 微博 还是 希望 有人 能 帮帮 他们   / / @ 挥 着 翅膀 的 天使 们 : 转发 微博 转发 微博上 哪 去 找 这么 好 的 保姆 转发 微博 转发 微博 👍 其 评论 足矣 ！ 的确 ， 尊重 二字 已 不够 用 了 ！ 为 社会 带来 满满的 正 能量 ！ / / @ 四川 师大 新闻 妹儿 : 不 知道 她 能 了解 自己 有 多 伟大 不 我 想 应该 不知 ， 对 她 而言 可能 这 只是 一件 微不足道 的 小事 ， 对 整个 社会 而言 却 像是 扛起 了 社会 责任 一般 ， 尊重 二字 已经 不够 用 遇到 了 ， 就 不能 放弃 泪 / / @ 电气 很苦 逼 :   天 啊 泪 转发 微博 转发 微博赞 转发 微博 感动 ， 生命 的 意义 啊 转发 微博要 怎样 伟大 才能 做到 赞赞 赞赞 赞赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 赞爱 你 转发 微博心心 伟大 转发 微博 转发 微博 真是 亲 妈妈 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博心 / / @ __ : 有些 事儿 啊 ， 可以 足足地 证明 有些 人 是 多么 的 善良 ， 宽容 希望 这些 人 永远 健康 转发 微博 转发 微博 香港 的 父母 你 有 良心 与 人性 吗 ？ 转发 微博 转发 微博有 能力 的 人 帮帮忙 泪 转发 微博 转发 微博 遇到 了 ， 就 不能 放弃 心心 心心心 心酸 泪轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 心酸 这才 是 真正 的 善良 泪泪泪 真正 的 好人 转发 微博 我 的 天 哪 这个 真的 很 伟大 但是 总 感觉 不 对 或许 太 伟大 了 反而 替 老人家 觉得 不值 晕 转发 微博 天生 骄傲 @ 锤子 科技   @ 罗永浩   转发 微博 转发 微博 @ 天天 正 能量   … 请 发动 活动 帮助 她 感恩 ！ 我 也 会 跟进 支持 ， 发布 朋友圈 ！ 好人 就 应该 有 好 报 转发 微博 转发 微博 菩萨心肠 ， 好人 福报 礼物 礼物 礼物 心心心 好人 一生 平安 🙏 转发 微博 转发 微博 话筒 老 母亲 加油 转发 微博 母爱 是 伟大 的 鲜花 转发 微博愿 这 世上 的 好人 都 能 平安 快乐 心心心 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   转发 微博 转发 微 博大 爱 无疆 ！ 转发 微博 # 点赞 十佳 美丽 晋江人 # / / @ 可爱 的 小胖 :   好人 一生 平安 哎 真的 很 善良 啊 转发 微博 这家 人 怎么 联系 ？ 求 广大 微友 帮忙 联系 ， 轩 女王 国际 的 爱心 基金 愿意 长期 救助 泪 好人 一生 清苦 ， 且 幸福 着 ！ 转发 微博 转发 微博 她 把 一生 都 献给 了 被 雇主 抛弃 的 瘫痪 儿子 真是 爱 无止境 好人 一生 平安 转发 微 博爱 转发 微博 好感 人 悲伤 心看 哭 了 泪 好人 ， 为什么 总是 没有 好报 呢 ， 好 心酸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 其实 这样 的 孩子 何必 生 下来 ， 唉 ， 人 是 好人 可 为了 别人 ， 自己 呢 ？ 这样 的 人活 下来 又 有 什么 用 ？ 还 不如 好好 过 自己 的 生活 转发 微博 # 发现 身边 的 正 能量 # 人间 大爱 ！ 祝福 好人 赞赞赞 转发 微博 转发 微博 转发 微 博大 爱之心 ！ 转发 微博 好人 做到 如此 地部 了 、 现在 政府 和 爱心 人士 应该 帮帮 他 了 ！ 感动 啊 ！ / / @ 玺城 _ :   好人 ， 为什么 总是 没有 好报 呢 ， 好 心酸 转发 微博 遇到 了 就 不能 放弃 悲伤 好人 终有 好 报赞 啊 赞 啊 赞 啊   大好人 、 大 善人 非亲非故 的 ， 不 容易 是 她 那颗 慈爱 心 支撑 ， 宁可 吃 再 多苦 ， 也 不离 不弃 ！ 相比之下 ， 那位 雇主 ， 此时此刻 不知 做何 想法 ？ 转发 微博 平凡人 中 的 伟大 / / @ 喜欢 的 男森有 两颗 虎牙 呀 :   心里 酸酸的 ， 有 什么 办法 可以 帮助 这位 善良 的 阿姨 的 ， 我 想尽 我 一份 力 转发 微博 转发 微博 转发 微博 转发 微博 好人 一生 平安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 伟大 天使 奶奶 心看 得 我 眼泪 不止 … … 好人 有 好 报 早上 看到 的 新闻 / 感触 很 深心 好人 一生 平安 转发 微博 这 是 何苦 呢 ？ 我 真的 未必 认为 是 正 能量 汗 转发 微博 伟大 的 母亲 心 伟大 的 母亲 转发 微博 都 要 哭 了 转发 微博 转发 微博 转发 微博 最 朴素 的 善良 好人 总有 好 报 小 晋江 大 能量 👍 转发 微博 伟大 .   泪 转发 微博年 来 政府 干嘛 去 了 ？ 🙏 🙏 🙏 大 爱心 转发 微博 加油 ！ 我们 又 一次 感受 到 了 温暖 ！ 尼玛 能 请 得 起 保姆 的 家境 也 不会 差 到哪去 人家 保姆 家里 这么 困难 都 愿意 养着 ， 这 雇主 的 心 真是 被 狗 吃 了 ！ 看 完 ， 没什么 过不去 的 感动 心 心 转发 微博 转发 微博 转发 微博 好人 一生 平安 伟大 心 转发 微博 转发 微博 政府 该 出手 了 ~ 转发 微博 社会 都 来 救救 转发 微博 你 若 不离 不弃 他 便 生死相依 人 与 人 之间 的 感情 不 只 血缘 不止 血缘 珍惜 生命 ， 大爱 无限 ！ 有 的 人 从 一 开始 就 有 责任心 ， 而 有些 人 就 不好 说 了 ， 因此 当今 的 中国 格局 ， 需要 通过 体制 经济 发展 来 唤醒 人类 的 良知 和 责任 ， 更要 明确 着 社会 的 发展 方向 就是 共产主义 思想 民主 经济 ， 想要 参与 就 得 遵守 ， 想要 民主 就 得 遵循 ， 体制 就是 二 的 定率 ， 谁 都 没有特权 ， 走进 共产主义 发展 道路 就 得 自愿 民主 社会 发展 需要 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微 博大 爱 ！ 遇到 了 就 不能 放弃 心 转发 微博 也 是 不 容易 ， 都 这么 大 把 年纪 了 心善 转发 微博 人间 正 能量 好人 会 有 好 报 的 心 阿弥陀佛 ， 好人 一生 平安 ！ 心 好人 会 有 好 报 的 悲伤 转发 微博 遇到 ， 就 不能 放弃 拳头 拳头 遇到 了 ， 就 不能 放弃 转发 微博 转发 微博 转发 微博 转发 微博 遇到 了   就 不能 放弃   悲伤 悲伤 悲伤 悲伤 转发 微博 善良 的 人心 心 心 转发 微博人 的 一生 又 能 有 几个 年 呢 ， 她 把 自己 的 大好时光 都 奉献 在 了 一个 毫无 血缘 的 人 身上 ， 这是 一种 大爱 ！ 一种 博爱 ！ 转发 微博 转发 微博 转发 微博 人间 冷暖 ！ 莫 要 小瞧 了 恻隐之心 祝福 拜拜 拜拜 拜拜 还有 没有 王法 了 ？ 转发 微博给力 给力 给力     遇到 了 就 不能 放弃 ！   👏 👏 👏 这 应该 是 政府 做 的 事 ， 啥 也 不 说 了 🙏 心酸 ， 尊敬 心 转发 微博 哎 ， 善良 的 人 啊   有 再 多 的 钱 也 不如 有 一颗 有 爱 的 心 这 就是 爱爱 你 爱 你 爱 你 转发 微 博大 善赞心 真爱 保姆 好心 转发 微博 转发 微博说 政府 看到 不会 脸红 的 内个 ， ， 这关 政府 什么 事 ， 竟然 还有 很多 赞 这 爸妈 也 是 太 可恶 转发 微博 转发 微博 转发 微博 很 感人 心爱 ， 伟大 转发 微博 转发 微博 好人 👍 心 鲜花 转发 微 博爱 你 为 她 点个 赞 这 是 一种 忍不住 的 关怀 ！ 转发 微博 评论 有人 说好 人好 报上 头 应该 有些 表示 ， 说实话 如果 每条 类似 的 新闻 后面 都 跟着 “ 好报 ” ， 那 是不是 间接 告诉 人们 “ 做好事 就 应当 有 好 报 ” ， 等到 没有 好处 的 时候 大家 还会 做 善事 吗 ？ 而且 并 不是 说 人家 穷苦 一生 抚养 弃子 不 可以 接受 社会 的 和 上头 给 的 财物 ， 是 说 不要 强行 把 “ 善行 ” 与 “ 回报 ” 联系 一起 啊 这个 世界 毕竟 还是 好人 多 其实 有时候 媒体 报喜 不 报忧 也 挺 好 ， 至少 让 社会 多一些 正 能量 ， 少 一些 负 能量 微笑 她 岁 了 照顾 他 越来 月 困难 了 ， 有人 接替 她 吗 ？ ？ ？ 年 还是 生活 这么 拮据 ， 年 默默 奉献 才 被 社会 看到 ， 行善 的 成本 太高 了 ， 高 的 让 人 望而却步 … … … 转发 微博 福建 好人 转发 微博 世间 母爱 精神 是 最 伟大 的 ！ 转发 微博 好人 一生 平安 如果 是 我 肯定 办不到 ， 但 又 不敢 丢弃 一条 生命 ， 那 是 要犯 杀人罪 的 ， 这老奶 也 是 没有 办法 了 很 感人 ， 但 感动 之余 我 想 知道 她 捡 垃圾 养家 的 时候 民政局 有 行动 吗 ？ 份 内 的 事 做好 了 ， 也 就 没有 这种 感人 新闻 了 吧 转发 微博 转发 微博 转发 微博泪 泪泪 可敬   希望 能为 他们 做点 什么 是 我们 母子 的 心愿 尽管 微乎其微 ！ 伤心 泪 鼓掌 愿 好人 一生 平安 ， 希望 庄 茉莉 老人 可以 安享晚年 ！ ！ ！ 以前 看到 墙上 优生优育 的 语录 ， 不能 理解 什么 意思 （ 当时 十几岁 ） ， 现在 才 明白 ， 产下 一个 不 健全 的 人 ， 社会 和 个人 要 承担 太大 的 责任 转发 微 博大 爱 无私 啊 转发 微博 好人 转发 微博 转发 微博 转发 微博 转发 微博 世间 百态 转发 微博 转发 微博泪 泪泪 转发 微博 世界 就是 有 这么 多 善良 又 暖 心 的 人心 世界 还有 多少 像 这种 好人 转发 微博 转发 微博 此刻 唯有 无 语 好人 好报 转发 微博 转发 微博 人之初 ， 性本善 ！ 救人一命 ， 胜造七级浮屠 转发 微博 转发 微博 婆婆 ， 好人 一生 平安 ！ 遇到 了 ， 就 不能 放弃 ！ 💪 谢谢 这句 话 ！ 转发 微博 转发 微博 好人 一 生平 安心 心 心 好人 一生 平安 阿弥陀佛 ， 阿弥陀佛 ， 阿弥陀佛 ， 你 真是 阿弥陀佛 … 满满的 正 能量 终有 好 报心 转发 微博 转发 微博 遇到 了 ， 就 不能 放弃 被 震撼 到 了 好人 有 好 报 转发 微博泪 转发 微博 眼眶 湿润 了 ， 满满的 正 能量 ！ 好人 一生 平安 ❤ ❤ ❤ 转发 微博 转发 微博无语 ... 上帝 从不 亏欠 善良 的 人     尽管 上帝 只是 给 了 她 一个 好 身体 和 一颗 坚强 的 心     好人 一生 平安 赞   / / @ _ 邓駿 : 心 # 传给 正 能量 # 从我做起 红领巾 委托 当地 媒体 就 有 关于 此微 博中 慈祥 可爱 最美 妈妈 信息 ， 见 此帖 尽快 与 我 联系 ， @ . 同时 呼吁 美好 的 已 悄然 走进 为 新 接爱 你 要 顺要 幸福 安康 新 的 一年 起跑线 红领巾 在 此 诚挚 邀请 您 一起 手牵手 心连心 关爱 老人 关爱 儿童 ， 好人 有 好 报 ， 一生 平安 ， 共建 美好 家园 ！ 好心人 转发 微博为 奶奶 点赞 转发 微博 # 微 感动 正 能量 #   赞赞 赞泪泪   给 爱心 妈妈 点赞 ！ ！ 转发 微博 # 保姆 照顾 弃儿 年 # 不是 亲生 ， 胜似 亲生 ！ 母子之情 感动 社会 ！ 心心心 转发 微 博大 爱 ！ ！ ！ 心 话筒 雇主 抛弃 瘫痪 儿子   保姆 靠 捡破烂 抚养 年 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 思南 不思北 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好人 一生 平安   ☀ 转发 微博 转发 微博 / / @ 文明 晋江 :   # 点赞 十佳 美丽 晋江人 #", "label": "0"}