{"text": "# 安全 文明 出行 # 【 开车 、 步行 你 被 “ 占 道 ” 过 吗 ？ 参与 评论   上 电视 ！ 】   非机动车 占用 机动车道 、 机动车 占用 应急 车道 … 步行 、 骑车 、 开车 ， 你 很 可能 遇到 过 “ 占 道 ” 或 被 “ 占 道 ” 情况 被 “ 占 道 ” 您 咋办 ？ 在 什么 情况 下 您 又 会 成为 “ 占道者 ” ？ 怎样才能 让 大家 都 “ 各 走 各 的 道 ” ？ 写下 评论 ， 你 的 观点 可能 登上 央视 ！ ( ⊙ ⊙ ) … 行车 应该 注意安全 咯 真的 狠心 塞 ， 行人 路上 欲 断魂 泪泪 泪泪泪 @ 片儿 荒   @ 霸气 威武 你 李姐   @ 布拉 团购 转发 微博 # 新闻 速递 # 安全 文明 出行 拳头 转发 微博 你 走 你 的 路 ， 我 也 走 你 的 路 笑 只有 加大 管理 力度 ， 加重 处罚 ， 将 违章行为 纳入 个人信用 档案 ， 才能 抑制 人们 的 不由自主 的 随意性 违法行为 一般 我 开车 骂 驾驶 非机动车 ， 骑 摩托车 骂 开车 的 转发 微博 交通状况 堪忧 、 道路设计 需要 更改 转发 微博 转发 微博 转发 微博 转发 微博 我 看见 的 都 是 机动车 占用 非机动车 道 ， 停车 ， 然后 小毛驴 就 被迫 开 到 机动车道 上去 了 ， 要不然 就要 飞过去 了 转发 微博 转发 微博 占 道 ， 强行 变道 ， 抢 道 中国 到处 可见 ， 还 不是 少数 人 ， 素质 决定 了 现象 ！ 应 严惩 ！ 经常 看到 因为 占 道 发生争执 的 ， 其 原因 和 理论 之 复杂 感觉 就 像 讨论 先有 鸡 还是 先有 蛋 的 问题 一样 … … 太烧 脑汗 ！ 总之 这年头 过 马路 不但 要 看好 红绿灯 ， 还 得 关心 下 周围 有无 违章 迹象 衰 家门口 修 地铁 ， 本来 就 没 人行道 ， 有些 汽车 占道 占 得 自行车 行人 全都 没 地方 走 ， 还有 停车 挺 人家 胡同口 的 ， 正堵 门口 ， 别人 出不来 进不去 转发 微博 很多 人 的 心理 都 是 “ 和尚 摸 得   我 摸 不得 ？ ” 转发 微博 转发 微博 转发 微博 转发 微博 交通规则 是 大家 的 ， 不 只是 司机 要 遵守 行人 和 非机动车 违法行为 更应 重罚 ， 不 拿 自己 的 命 当 回事儿 转发 微博 # 安全 文明 出行 # 其实 各行其道 就 好 了 ， 准守 交通 规格 ， 不必要 急于 一时 ， 开车 最烦 的 就是 一直 变道 ， 插队 超车 ， 这个 东西 不能 只求 罚款 ， 现在 有钱人 不在乎 钱 ， 必须 加大 教育 规范 自己 的 行为 转发 微博 依法严惩 转发 微博 转发 微博 . 违停 严厉 处罚 ， 加大 处罚 力度 . 如果 在 机动车道 上 发生 事故 ， 由于 非机动车 、 行人 故意 走 机动车道 的 ， 由 非机动车 和 行人 自己 负 全责 ， 否则 他们 总是 有持 无恐 ！ 转发 微博 机动车 占用 非机动车 道 人行道 ， 哼哼 机动车 在 非机动车 道 右转 ， 在 等 红灯 的 电动车 后面 狂 按 喇叭 ！ 怒骂 怒骂 怒骂 左 转弯 车一 绿灯 直接 拐到 对面 车道 ， 横 在 那里 ， 那 是 左 转弯 啊 跟 本 就是 逆行 ！ 怒怒 怒 你 不是 一个 人 在 路上 ， 我们 大家 都 是 交通 的 参与者 为了 自己 和 家人 以及 别人 的 幸福 ， 为了 自己 和 别人 的 生命安全 ， 我们 大家 必须 要 遵守 交通法规 ， 不 占用 应急 车道 ， 不开 堵气车 ， 不 酒后 开车 ， 礼让 三分 又 何妨 了 转发 微博 各行其道 ， 谁 违章 谁 负责 ！ 转发 微博 转发 微博 咱们 先不说 素质 高低 ， 是不是 都 应 把 自己 和 别人 的 生命安全 放 第一位 ？ 转发 微博 依法严惩 ， 终生 禁驾 ！ 开车 时 痛恨 占用 机动车 的 骑车人 ， 后来 直到 我 开始 骑行 ， 才 发现 ， 有时 占用 机动车道 实属无奈 ， 自行车道 被 机动车 占用 停车 ， 非机动车 道 颠簸 不堪 ， 道路 情况 不佳 ， 指示 标志 不 明显 不 明确 … … 希望 以后 国家 可以 及时 修缮 自行车道 ， 最好 可以 强制 机动车 与 非机动车 车道 分离 惩罚 力度 不够 ！ 要是 违章 惩罚 狠点 ， 让 违章 的 成本 提高 ！ ＞ 非机动车 占用 机动车道 和 公交 专用道 行驶 ＞ 机动车 占用 非机动车 道 行驶 和 停放 、 占用 人行道 停放 ＞ 没有 电子眼 的 路段 ， 机动车 占用 公交 专用道 行驶 占道 是 违法行为 ， 尤其 是 在 商业街 、 医院 、 学校 附近 交通警察 会 在 高峰 期间 驱赶 这些 车辆 ， 而 过 了 时间 后 ， 警察 就 不见 了 所以 问题 是 执法 力度 不够 怎么 解决 ？ 转发 微博 转发 微博 转发 微博 管理 不严 ， 执法 不力 ， 制度 不 健全 ， 这些 都 是 成为 乱 占 道 的 诱因 不 应该 有 强者 与 弱者 区分 ， 谁 违章 谁 承担责任 转发 微博 转发 微博 转发 微博 转发 微博图 六 你 确定 你 不是 碰瓷 吗 笑笑 转发 微博 最好 做 修建 立交桥 和 护栏 转发 微博 看到 违规 的 人 或 车 用力 的 撞 过去 ， 法院 视 你 的 撞击 力度 给予 到 倍 奖励 ， 奖金 由 违法者 买单 城市 里 车来 人往 ， 占道 是 经常 有 的 事 ？ 那 就让 他 她 三秒 有 何防 安全 礼让 ， 文明 通行 不 就是说 车 让 人 吗 ？ 不是 有句 交通 名词 宁停 三分 不 抢 一秒 行人 没有 制定 通行 路规 ， 车有 交规 ， 司机 朋友 尽量 文明 自己 行为 不怕 慢 就 怕 站 绕道 走 不 安全 的 重大 隐患 ！ 抢先一步 ， 安全 大 事故 文明 行车 从 家庭 着想 ； 安全 第一       转发 微博 转发 微博 最后 一个 图是 强制 逼 停加 三狗 么 这 是 在 拿 生命 和 大车 赌气 啊 转发 微博 各司其职 、 各行其道 ， 这 是 最 简单 的 道理 ， 可是 很多 人 只 为 自己 方便 不顾 基本 原则 就 不 对 了 ， 我 觉得 很多 东西 都 要 从 最近 本 的 抓起 、 学 起 、 做起 ， 只有 从我做起 ， 人人 自觉 维护 公共秩序 这个 世界 才 会 和谐 占道者 占 住 的 是 公德 @ 中国 文明 网   @ 吴忠 文明 网   提高 国民素质 水平 ， 应从 幼儿园 开始 、 全民 上下 共同 深入 学习 道路交通 安全意识 ， 下大 力度 齐抓共管 转发 微博车 行车道 ， 人 行人 道 ， 车人 文明 ， 不停 人 道 ， 人 走 人道 ， 车 走 车道 ， 不 占 它 道 ， 要 看法 首 家常便饭 ； 有时 车速 很快 也 有 让 道 的 ， 太 少 话筒 话筒 话筒 常常 在外 发现 很多 人不太 惜命 ， 非常 建议 大家 ： 等 公车 时 不要 站 到 路 中间 去 ； 横穿马路 时请 自己 主动 去 让 机动车 ； 踩 着 电动车 尽量 靠右边 万万不可 逆行 ； 好好 走路 别玩 手机 ； 千万别 再 把 自己 的 命 交给 别人 来 控制 ， 万一 失控 了 呢 ？ 特别 像是 我 这种 新手 女司机 偷笑 偷笑 偷笑 转发 微博 转发 微博 呵呵 南宁 很多 地段 是 如果 不 占 就 没法 上路 那 这个 又 怎么办 ？ 公车 直接 就 在 非机动车 道 吓唬人 每次 都 心惊胆颤 的 转发 微博 没 办法 ！ 这 就是 国民 整体素质 ！ 囧 囧 囧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以身作则 ， 总会 有 大家 都 遵守 交通规则 的 那 一天 ！ 现在 的 路 人 过 马路 都 当 自己 是 绿巨人   以为 汽车 真的 不敢 撞 他 …   汽车 制动 是 需要 过程 的   不论是 步行 、 骑车 、 还是 开车 ， 只要 每个 人 的 心里 都 装 着 “ 对方 ” 不要 让 自己 太 自私 ， 心里 只想 一件 事 ， 路上 更 多 的 是 “ 对方 ， ” 自己 只是 一个点 而已 转发 微博 / / @ 龙 布斯 :   以身作则 ， 总会 有 大家 都 遵守 交通规则 的 那 一天 ！ 走 在 人行道 上面 都 得 躲 着 迎面 开来 的 三 蹦蹦 、 送 快递 的 、 送 外卖 的 ... 你 国人 能 好好 遵守 一下 交通规则 么 ！ 为了 自己 安全 ， 文明 出行 ， 文明 驾驶 ， 都 应 自觉遵守 交通规则 最后 哪个 是 找死 吗 ？ 怒怒 普及教育 转发 微博 拜拜 快 拉倒 了 吧 ， 上 了 央视 就 有用 ， 那 还要 警察 作 什么 ？ 每天 早上 去 学校 ， 都 是 在 车流 中 穿行 ， 连 人行道 斑马线 都 停 的 车 ， 为什么 交警 视而不见 ？ 但 留 方寸地 ， 待于 行人 归 ！ ！ 转发 微博 其实 只要 一句 话 ： 就是 法治 ！ 法治 ！ 法治 ！ @ 西 钓鱼台   @ 围绕 着 太阳 转 的 葵花   @ 浪子 阿文   @ 李子 琛 的 微博   @ 李海清 展望 我 看见 一帮 开车 的 在 喷 ， 你们 知道 行人 有 多难 走 吗 ？ 凡事 都 要 规规矩矩 的 ， 按着 次序 行 ， 就 不会 混乱 ， 都 要 为 对方 想想 ， 国家 大 人口 多   ， 事物 多 ， 车辆 多 光靠 政府部门 ， 管理 不 过来 ， 需要 我们 齐心 努力 ， 做好 我们 自己 的 事 非法 占道 上 电视 啦 ！ 太 可怕 了 、 以后 得 千万 注意 停车 位置 了 ！ 那 遇到 占道 的 就 干脆 绕道 呗 ？ 不然 还 能 怎么办 ？ 毕竟 谁 可能 也 不是故意 就 想 占 道 、 还 不是 要么 着急 要么 实在 没 地方 停车 么 ？ 但 虽然 情有可原 、 毕竟 还是 违法 的 、 以后 得 注意 了 不然 都 上 电视 了 、 这么 出名 还是 不太好 的 转发 微博 转发 微博 转发 微博 右转 设 红灯 有 难度 吗 ？ 指望 人口素质 大幅提高 不 现实 还 得 在 制度 上 想 办法 太 拥挤 了 ！ 私家车 再 发展 下去 ， 路 堵 就 永远 解决不了 ！ 既然 有 机动车道 、 非机动车 道 和 人行道 ， 我们 应该 严格 按道 行驶 ， 拒绝 占道 对 非法 占用 其他 车道 要 严厉 惩罚 ， 并 进行 教育 建议 在 驾照 培训 时 ， 加入 文明 驾驶 视频 学习 ， 用 血淋淋 教训 来 培训 驾驶员 ， 在 心理 上 畏惧 违章 对于 经常出现 不理 让 的 驾驶员 ， 强制 心理 介入 ！ 转发 微博 经常 被 机动车 占 人行道 ； 不敢 占 机动车道 转发 微博 转发 微博 我 觉得 ， 最 重要 的 是从 源头 做起 人们 之所以 占 道 ， 无非 是 着急 、 被 占 道 、 从众 怕 吃亏 等 心理 缘故 ， 而 这些 问题 的 根本原因 又 可能 是 道路 拥挤 规划 好 道路 、 科学 的 通行 方案 、 监管 体系 的 完善 辅以 道德观念 的 加强 与 长远 宣传 （ 让 公众 从小 就要 意识 到 “ 占 道 ” 不是 好 行为 ） 和 法律 的 完善 予以 震慑 转发 微博 转发 微博 转发 微博 人行道 成 了 停车场 ； 自行车 被 机动车 及 上 了 人行道 ； 行人 被 挤 上 了 机动车道 ； 机动车 被迫 开上 了 自行车道 ， 唉 怎 一个 乱字 了 得 辽宁 营口 的 道路 真实写照 转发 微博 转发 微博 时代 在 飞速 地 发展 ， 物质基础 也 在 快速 地 提高 可是 人们 的 道德品质 、 文化 修养 却 在 不断 地 退化 、 消失 … … 这 就是 近些年 以来 教育 的 失败 导致 社会 精神文明 的 严重 缺失 ！ 这 是 个 美丑 不辨 ， 香臭 不分 的 时代 … … 可悲 ， 可叹 ！ # 安全 文明 出行 # 【 开车 、 步行 你 被 “ 占 道 ” 过 吗 ？ 参与 评论   上 电视 ！ 】   非机动车 占用 机动车道 、 机动车 占用 应急 车道 … 步行 、 骑车 、 开车 ， 你 很 可能 遇到 过 “ 占 道 ” 或 被 “ 占 道 ” 情况 被 “ 占 道 ” 您 咋办 ？ 在 什么 情况 下 您 又 会 成为 “ 占道者 ” ？ 怎样才能 让 大家 都 “ 各 走 各 的 道 ” ？ 写下 评论 ， 你 的 观点 可能 登上 央视 ！ 便 道 被 做买卖 的 占 道 ， 行人 不得已 走 到 马路上 ， 汽车 堵住 自行车道 ， 他 必然 要 骑 上 汽车 道 ， 首先 汽车 乱 停 最 不该 ， 电动车 凭 侥幸心理 抢 道 等等 ， 出 事故 居多 自觉遵守 意识 太 淡薄 ， 甚至 没有 人们 自我意识 太强 了 ， 自以为是 ， 所以 产生 众多 问题 普及 道德修养 知识 ， 严格管理 ， 不厌其烦 教育 ， 这 看来 需要 时间 转发 微博 转发 微博 转发 微博 健全 道路 监管 体系 ， 加强 道路 规范 执法 力度 ， 生命安全 不是 儿戏 ！ 有些 地方 出现 “ 占 道 ” 现象 就是 由于 学校 密集 造成 的 我们 家 附近 方圆 几百米 内 就 有 五六 所 中小学 聚集 在 一起 ， 每天 放学 时间 ， 父母 开车 接 孩子 ， 只能 挨着 马路边 停 ， 一排 停完 了 就 再 停 一排 ， 自行车 完全 没有 地方 骑 ， 只能 冒险 挤 到 机动车道 上 ， 骑 的 时候 也 是 胆战心惊 所以 我 认为 有 必要 将 类似 于 这样 的 学 区分 散开 每个 人 在 行路 的 时候 都 慢 一点 ， 看清楚 了 再 走 : 骑 电动车 和 自行车 的 ， 尽量 不要 逆行 希望 每个 行路 的 人 都 给 身边 的 人 留出 一条 道路 嚯 … 登上 央视 有 屁用 吗 ？ 不 作为 渎职 的 警察 就 会 出去 执法 吗 ？ 这条 你 敢 放 吗 ？ 摊贩 抢 人行道 ， 人 抢 非机动车 道 ， 非机动 抢 机动车道 ， 机动车 再 抢 所有 车道 完美 的 循环 当 机动车 停 在 人行道 上       我 不得不 走上 危险 的 机动车道 / / @ 包头 日报 : 话筒 话筒 话筒 石家庄 笑笑 笑 转发 微博 既然 有 机动车道 、 非机动车 道 和 人行道 ， 我们 应该 严格 按道 行驶 ， 拒绝 占道 对 非法 占用 其他 车道 要 严厉 惩罚 ， 并 进行 教育 转发 微博 转发 微博 没 办法 ， 中国 就是 “ 我弱 我 有理 ， 我穷 我 应该 ” ， 谁 让 法律 不 保护 守法 者 ， 天天 保护 弱者 呢 北京 的 哪一条 路 不是 在 非机动车 道 上 停满 了 汽车 ， 甚至 有时候 还是 听 着 两排 车 ， 自行车 根本 没法 畅快 地 骑行 强烈建议 开辟 红色 的 自行车 专用道 自行车 专用 ， 自行车 专用 转发 微博 @ 水羽 不言   @ 有 一个 大 弹弹   小摊贩 占 人行道 ， 行人 占 非机动车 道 ， 非机动车 占 机动车道 ， 机动车 占 应急 和 公交车 道 ！ 恶性循环 ， 人车 畜 ， 一条 道 ！ 首先 是 遵守规则 ， 其次 要 相互理解 ， 换位 思考 让 一 让 ， 与人方便 ， 与 己方 便 ， 都 能 有 秩序 通过 ， 既 安全 又 畅通 横冲直撞 ， 抢行 乱挤 ， 既 不 安全 ， 又 阻碍交通 不过 前提 是 大家 都 自觉遵守 才行 ， 不要 学 别人 ， 从 自我 做起 转发 微博 转发 微博心 有 多 宽 ， 路 就 有 多 宽 ， 不要 争道 抢 道 ！ 提高 自身 素质 ， 文明 礼让 最 重要 ， 行人 开车 都 一样 ！ 微笑 要 多 简单 有 多 简单 重罚 违章 的 撞死 活该 转发 微博 转发 微博 我 所在 的 城市 会 出现 机动车 占领 非机动车 道 和 人行道 停车 ， 所以 当 我 骑 电瓶车 出门 的 时候 只能 走 机动车道 ， 这 就 像是 一个 恶性循环 还有 ， 开车 的 时候 会 碰到 电瓶车 和 摩托车 行驶 在 最 左侧 快速 车道 改变 在于 综合治理 ， 仅靠 一个 人 ， 或者 是 交警 完全 不够 ， 这是 一个 社会性 问题 ， 需要 的 是 交通 参与者 的 共同努力 转发 微博 转发 微博 第一个 图有 病 啊 开 那么 快 转发 微博 自己 想 死 也 没 办法 ， 最后 那个 明显 得路 怒症 写下 评论 ， 你 的 观点 可能 登上 央视 ！   / / @ 平安 石河子 : 写下 评论 ， 你 的 观点 可能 登上 央视 ！ 、 很多 社会 公共资源 被 圈地 收费 ， 停车难 ， 停车 贵车 多 车位 少 ， 占 非机动车 车道 停车 现象 严重 ， 应该 开动脑筋 完善 社会 资源 配备 ， 修缮 公益 化 立体 停车场   、 执法 要严 ， 目前 对于 非机动车 和 行人 的 执法 不能 落到实处 ， 对于 机动车 的 违法行为 要 严肃查处 我 就 不吐槽 那个 在 我 右 转弯 时 从 非机动车 道 超 我车 的 奇葩 司机 了 @ -   @ 甜甜 甜 甜甜的 我   转发 微博 还有 在 城市 主 街道 开 远光灯 的 到底 是 什么 心态 ， 所以 科目 一 和 科目 四 的 考试 应该 加大 难度 ！ ！ ！ 占道 太 普遍 ， 以至 晨练 跑步 变成 了 绕 太极 怒 ～ 有 法律法规 做 强大 后盾 ， 也 得 有人 公平 执行 ， 还要 从 娃娃 抓起 ， 遵守 交通法规 要 写 进 课本 转发 微博 转发 微博 在 我家 那样 的 中小城市 ， 一般 管理 很 不 规范 ， 各种 车 随意 地停 在 非机动车 道 上 ， 自行车 或者 电动车 就 不得不 开 到 机动车道 上去 ， 造成 混乱 的 局面 我 觉着 现在 修 的 道路 不是 以人为本 ， 先 考虑 车 的 存在 ， 仿佛 国人 都 真的 很 有钱 似的 已经 人手 一部 了 素质 有待 提高 ， 通过 律 有待 提高 跟 素质 心态 有关 在 违规 违法 绿色通道 上 ， 如何 讲理 ， 何以 立柜 ？ 经常 看到 机动 在 人行道 上 行驶 、 或仃 在 人 道 上 ， 这 算不算 占 道 ， 谁 能 回答 ？ 安全 驾驶 ， 文明 出行 ☀ 、   城市 的 规划 赶不上 城市 的 发展 、 人们 的 人格 素质 提高 的 速度 赶不上 改革开放 的 速度 例如 ： 我 是 老人 ， 但 人行道 被 汽车 停放 了 ， 不得已 我成 了 机动车道 的 占 道 者 被 撞 了 ， 算 我 倒霉 而 汽车 他 可能 实在 找 不到 停车位 ， 不得已 成为 人行道 的 占 道 者 ， 被 贴 单 、 被 拖车 ， 算 他 倒霉 → _ → / / @ 点个 佣人 : 真的 狠心 塞 ， 行人 路上 欲 断魂 泪泪 泪泪泪 @ 片儿 荒   @ 霸气 威武 你 李姐   @ 布拉 团购 转发 微博 转发 微博 最 痛恨 小区 里 占 道 行为 最 痛恨 小区 里 占 道 行为 转发 微博 转发 微 博多 装 摄像头 ， 一 但 发现 哪 一方 占 道 出现 交通事故 ， 无 特殊 原因 的 ， 严惩 占 道人 另外 加大 全国 思想道德 与 个人 素质 提升 相关 培训 ， 可以 举例 ， 在 一个 严明 以后 国家 处理 类似 问题 的 严厉 态度 与 决心 江南 江南 江南 江南 江南 江南 你 永远 不 知道 你 的 车前 下 一秒 会 不会 冒出来 一个 人晕 转发 微博 转发 微博 转发 微博 最后 一个 是 故意 的 转发 微博 转发 微博 转发 微博 再 着急 你 能 飞过去 啊 ？ 有 能耐 开 飞机 去 ！ 我 是 快 的 人 了 ， 多年 来 一直 坚持 骑 人力 自行车 ， 马路上 越来越 没有 自行车 道路 的 空间 了 ， 不得已 只好 在 行人 道 上 骑行 现在 马路 两边 停满 了 机动车 ， 行驶 中 的 大小 机动车 也 经常 穿插 行人 道 这样 继续下去 ， 总有一天 我 也 得 放弃 自行车 了 哎 … … 转发 微博 转发 微博 转发 微博   / / @ 百色 公安 : 转发 微博 转发 微博 转发 微博 别提 了 ， 国人 很多 普遍 素质 差 的 让 人 愤怒 ！ 人多车 多 各种 多 的 城市 偏偏 道路 狭窄 没考 过 车辆 驾驶执照 的 人 知道 怎么 “ 走路 ” 吗 ？ 电瓶车 自行车 有 驾驶执照 吗 ？ 车 那么 多 ， 停车 的 地方 在 哪里 ， 价格 那么 贵 的 停车费 ， 还 不如 坐 公交车 省钱 一条 狭窄 的 小 路上 同时 存在 社保 中心 、 税务所 、 学校 、 医院 … … 别 开车 了 ， 走 吧 … … 转发 微博 转发 微博 转发 微博 转发 微博 什么 占道 不 占 道 的 ， 骑 电动车 的 人 都 觉得 马路 是 他家 的 ， 管 你 红灯 绿灯 ， 根本 不怕 你 机动车 ， 也 不 看 你 机动车 ， 就 自己 骑 自己 的 ， 多少 的 车祸 都 是因为 电动车 引起 的 ， 对于 电动车 就 不能 出台 一份 管理 办法 吗 ？ ？ @ 央视 新闻   转发 微博 转发 微博怒 怒怒 转发 微博 转发 微博 转发 微博 # 安全 文明 出行 # 【 开车 、 步行 你 被 “ 占 道 ” 过 吗 ？ 参与 评论   上 电视 ！ 】   # 安全 文明 出行 # 【 开车 、 步行 你 被 “ 占 道 ” 过 吗 ？ 参与 评论   上 电视 ！ 】 / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 开车 、 步行 你 被 “ 占 道 ” 过 吗 ？ 参与 评论   上 电视 ！ 】 / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 开车 、 步行 你 被 “ 占 道 ” 过 吗 ？ 参与 评论   上 电视 ！ 】 转发 微博 转发 微博 / / @ 百色 公安 : 转发 微博 转发 微博 / / @ 包头 交警 :   # 安全 文明 出行 # 【 开车 、 步行 你 被 “ 占 道 ” 过 吗 ？ 参与 评论   上 电视 ！ 】 走 在 路上 ， 安全 第一   / / @ 甘肃 公安 :   / / @ 平安 石河子 : 写下 评论 ， 你 的 观点 可能 登上 央视 ！ 转发 微博 / / @ 百色 公安 :   转发 微博 转发 微博 / / @ 武功 卫生 :   转发 微博 / / @ 武功 县 教育局 :   / / @ 武功 卫生 :   转发 微博 转发 微博 转发 微博 / / @ 百色 公安 :   转发 微博 开车 、 步行 你 被 “ 占 道 ” 过 吗 ？ 参与 评论   上 电视 ！ / / @ 百色 公安 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 百色 公安 :   转发 微博 / / @ 百色 公安 :   转发 微博 转发 微博 / / @ 德州 临邑 交警 : / / @ 城阳 交警 机动 中队 :   # 安全 文明 出行 # 【 开车 、 步行 你 被 “ 占 道 ” 过 吗 ？ 参与 评论   上 电视 ！ 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 养成 良好 的 行车 习惯 是 文明 出行 的 条件 之一", "label": "0"}