{"text": "# 万象 # 【 男子 被 蒙年 方知 儿子 非 亲生   女友 被判赔 万 】 年 ， 阿斌 与 阿红 未婚同居 ， 两年 后 阿 红生 下 儿子 彬彬 后来 阿红 离开 阿斌 与 儿子 ， 彬彬 一直 由 “ 奶奶 ” 抚养 长大 年 ， 阿斌 偶然 发现 儿子 非 亲生 ， 遂 起诉 阿红 索赔 万 近日 ， 法院 判决 阿红 赔偿 抚养费 万及 精神 抚慰金 万 : / / . / 呵呵 服 了 都 年 了 ， 应该 将错就错 ， 装作 不知 ， 难得糊涂 ！ 这个 绿帽子 戴 的 正 女人 啊 ， 好样 的 转发 微博 小孩 更 可怜 人生 的 悲 与 哀 噗 哈哈 转发 微博 砖家 笑 婊 → _ → 男子 被 蒙年 方知 儿子 非 亲生   女友 被判赔 万 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 接盘 侠 拜拜 拜拜 拜拜 泪泪 如此 可怜 ， 这 一生 转发 微博 / / @ 我 又 变成 一棵 松 了 : 不要 总怪 剧情 太 狗血 ， 有 的 真 就 源于 生活 未婚同居 ， 其实 女方 知 不知情 自己 怀孕 是 关键 ， 女方 有 上诉 的 空间 前 几天 在 知乎 上 看到 了 个 瞒 了 年 的 懒得 理 你 转发 微博 转发 微博 转发 微博 尼玛 逼 ！ 转发 微博 @ - - - - - -   彬彬 ～ 年 头顶 绿帽 替人 养儿 ， 万难 买 男人 尊严 与 情感 帮人养 儿子 噢 耶 噢 耶 噢 耶 噢 耶 噢 耶 最 多 不过 耍赖皮 而已 ， 关键 是 这个 孬种 是 谁 的 / / @ 不 简单 的 帅 :   未婚同居 ， 其实 女方 知 不知情 自己 怀孕 是 关键 ， 女方 有 上诉 的 空间 转发 微博 重点 是 年 还 没 打 结婚证 ， 孩子 都 快 打 结婚证 了 吧 ？ 法律依据 到底 是 什么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 没 说 年方 的 儿子 有 啥 感受 么 ？ 笑笑 北风吹 ， 秋风 凉 ， 谁家 娇妻 守空房 你 有 难 ， 我 帮忙 ， 我住 隔壁 我姓 王 转发 微博 转发 微博 @ 独子 瓜   某人 有没有 什么 想法 ？ 可怜 孩子 ！ 转发 微博 现代 社会 ， 血缘关系 与 感情 关系 ， 哪个 更应 重要 一点 ？ 转发 微博 邻居 就 叫 阿斌 该 活活 打死 这个 女 的 日 了 🐶 了 非 亲生 纵 无 生育 情 ， 也 存 养育恩 ， 孩子 会 怎么 想 ？ 转发 微博 后来 了 ， 替人 养 的 儿子 不要 了 吗 ， 女人 是 生 孩子 工具 又 被 证明 了 一次 ， 你产 的 不是 我 的 种 ， 我 要求 售后 赔偿 转发 微博 转发 微博 又 是 一位 喜当爹 转发 微博 我 只 想 说 打 这个 官司 让 当事 的 小孩 情 何以堪 ， 他 已经 岁 了 ， 该 如何 面对 这个 养 他 年 的 家庭 转发 微博 还 能 再 蠢点 不 ？ 换 做 是 我 不得 气死 ！ 转发 微博 龙哥 说 ， 这 男人 的 心灵 造成 的 伤害 用 万 赔偿 无法 寻找 回来 ！ 这 男人 等于 为 别人 抚养 大 了 儿子 ！ 这 精神 上 的 损失 是 用 金钱 买 不 回来 的 ！ 这 女人 伤害 了 可怜 的 男人 一辈子 ！ 不 知道 抚养 年 的 儿子 是否 孝敬 养父 ？ 转发 微博 扯淡 养 了 那么 多年 ， 肯定 也 有 父子 感情 了 转发 微博 呵呵 转发 微博 这 男人 也 太 狭隘 了 ， 不是 亲生 的 有 什么 要紧 ， 难道 你 不 爱 这个 孩子 了 么 ？ 几块钱 就 把 爱 给 切割 了 ？ 转发 微博 我 艹 ， 这 不 疯 老昂 就算 养到 岁 ， 也 不止 这么 点钱 啊 ！ / / @ 开心 快乐 是 福 龙哥 专利 :   龙哥 说 ， 这 男人 的 心灵 造成 的 伤害 用 万 赔偿 无法 寻找 回来 ！ 这 男人 等于 为 别人 抚养 大 了 儿子 ！ 这 精神 上 的 损失 是 用 金钱 买 不 回来 的 ！ 这 女人 伤害 了 可怜 的 男人 一辈子 ！ 不 知道 抚养 年 的 儿子 是否 孝敬 养父 ？ 无 语   评论 里 还 一堆 人 说 陪少 了 男 的 一 看 就 村儿 里 来 的   有没有 自己 那点 基因 有 什么 关系   照 此 逻辑 领养 的 人 都 亏 大 了 呵呵 转发 微博喜 当爹 请 一直 瞒 下去 心哇凉 哇 凉 😂 😂 根据 最高人民法院 相关 的 司法解释 ， 在 夫妻关系 存续 期间 ， 一方 与 他人 通奸 生育 了 子女 ， 隐瞒 真情 ， 另一方 受 欺骗 而 抚养 了 非 亲生子女 ， 其中 离婚 后 给付 的 抚育费 ， 受 欺骗 方 要求 返还 的 ， 可 酌情 返还 ； 至于 在 夫妻关系 存续 期间 受 欺骗 方 支出 的 抚育 费用 应否 返还 ， 因 涉及 的 问题 比较复杂 ， 尚需 进一步 研究 转发 微博 / / @ 法治 视角 ： 根据 最高人民法院 相关 的 司法解释 ， 在 夫妻关系 存续 期间 ， 一方 与 他人 通奸 生育 了 子女 ， 隐瞒 真情 ， 另一方 受 欺骗 而 抚养 了 非 亲生子女 ， 其中 离婚 后 给付 的 抚育费 ， 受 欺骗 方 要求 返还 的 ， 可 酌情 返还 ； 至于 在 夫妻关系 存续 期间 受 欺骗 方 支出 的 抚育 费用 应否 返还 ， 因 涉及 的 问题 比较复杂 ， 尚需 进一步 研 # 热点 头条 # 现代人 这样 的 情况 更 多 了 ， 埋汰 的 社会 阿 转发 微博 转发 微博 这 女子 够 坑 爹 的 ！ 真 可悲 转发 微博 很 有意思 ， 抚养费 万及 精神 抚慰金 万 ， ： ， 这 就是 当年 提出 “ 物质文明 和 精神文明 两手抓 ” 的 成果 ， 可以 看出 当局 执政 的 态度 ， 就是 培养 人 的 欲望 ， 活 得 行尸走肉 ， 愚民 、 封锁 政策 执行 不 下去 了 ， 只能 通过 转移 人们 的 视线 ， 以 欲望 代替 思考 ， 免得 你们 打 他 的 主意 转发 微博 转发 微博 转发 微博 “ 隔壁 老王 ” 的 历史 又 往前 推 了 年 ！ 笑笑 笑 自私 ， 想过 孩子 的 感受 吗 ？ 养个 孩子 都 不 说 是 捡 的 这 是 个 多么 不负责任 的 母亲 ！ 转发 微博悲 催 的 男人 拜拜 现实 版喜 当爹 ！ 一哥 转发 微博 转发 微博 想想 都 崩溃 转发 微博 这个 傻 既然 傻 了 年 为什么 不能 继续 装傻 ？ 有 考虑 过 儿子 的 感受 吗 ？ 年 的 亲情 抵不过 一粒 精子 吗 ？ 年 万大哥 这点 钱够 你 给 孩子 交 的 学费 不 ？ 话筒 轉發 微博 转发 微博 转发 微博一 也好 ， 这种 男人 的 劣等 基因 就 应该 被 消灭 转发 微博 # 万象 # 转发 微博悲 催 的 男人 是 很 可气 ！ 但 生活 在 一起 年 不是 亲人 胜 亲人 了 ！ 转发 微博 转发 微博 隔壁 老王 @ 西瓜 和 橙子   喜当爹 转发 微博 转发 微博 首先 ， 没有 结婚证 没有 结婚 ， 只是 同居 关系 ， 其次 ， 孩子 是 男方 强行 留下 ， 女方 是 被 他 暴力 赶走 的 另外 ， 孩子 在 名义 上 的 奶奶家 ， 女方 和 孩子 都 说 一直 是 女方 给 抚养费 法院 这样 判 也 是 日 了 狗 ， 有 屌 有理 系列 什麼 鬼 啊 兒子 都 說 這個 屌 老爸 從 他 五歲 就 把 老媽 趕 出家 門還 搬 了 出去 把 他 丟給 奶奶 從 未撫養 這個 供詞 被 法官 吃掉 了 嗎 明明 撫養費 都 是 他 老媽 掙 的 這新聞 導語 又 是 什麼 鬼 简直 没有 办法 相信 什么 是 真的 … 年 ， 非 亲生 也 和 亲生 一样 的 感情 了 ， 何必 去 起诉 ， 让 孩子 如何 面对 这个 结局 ， 糊涂 的 母亲 ， 狭隘 的 养父 ， 亲生 父亲 还 找 的 到 吗 ？ 骗 天朝 草民 的 成本 ， 十几年 万 ， 所以 说 天朝 骗人 的 成本 是 还是 看 新闻联播 吧 养 了 年 的 儿子 ， 说 不要 就 不要 ， 禽兽不如 精神赔偿 万 ， 一天 一块 ， 哈哈哈 哈哈哈 ！ ！ 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 孩子 一 出生 ， 就 去 做 亲子鉴定 ， 才能 放心 吧 哈哈 綠帽 居然 還去 告 ...   都 養 這麼 大 了 算了吧 儿子 怎么 想 ， 爸 不是 爸 ， 妈 不是 妈年 說 不定 還要 判 男方 強姦 等 ...   追查 下去 可能 又 是 未成年 少女 ... 這歲 的 兒子 又 做 何想 ? ... 这件 事 对于 每 一个 男人 来说 ， 都 难以 接受 ， 自己 精心 培育 与 付出 ， 都 是 枉费 功劳 ， 家庭 香火 延续 即将 断送 ， 是 一种 断 肝肠 的 悲痛 ， 是 一种 深深 的 痛恨 ， 金钱 在 多 的 赔赏 也 难以 解 心狠 ！ 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从此 ， 这个 孩子 再也 没笑 过 思考 转发 微博想 过 儿子 的 感受 吗 ？ 为了 这点 钱 ， 什么 都 不要 了 ， 悲哀 ！ 转发 微博 转发 微博 老天 跟 他 开 了 一个 玩笑 ！ 何必 当真 呢 ！ 才 万 ， 开玩笑 啊 ， 年 啊 ， 一辈子 都 没 了 转发 微博 转发 微博 转发 微博 转发 微博 这 就 叫 坑 爹 ！ 转发 微博 孩子 亲爹 赔钱 啊 ， 和 妈 有 啥 关系 / / @ 天使 脸 着陆 ： 首先 ， 没有 结婚证 没有 结婚 ， 只是 同居 关系 ， 其次 ， 孩子 是 男方 强行 留下 ， 女方 是 被 他 暴力 赶走 的 另外 ， 孩子 在 名义 上 的 奶奶家 ， 女方 和 孩子 都 说 一直 是 女方 给 抚养费 法院 这样 判 也 是 日 了 狗 ， 有 屌 有理 系列 转发 微博 挖 鼻 挖 鼻 挖 鼻 转发 微博泪 转发 微博 看原 评论 直男癌 秀 智商   / / @ 口阿 口 乌口 乌 : 孩子 亲爹 赔钱 啊 ， 和 妈 有 啥 关系 / / @ 天使 脸 着陆 ： 首先 ， 没有 结婚证 没有 结婚 ， 只是 同居 关系 ， 其次 ， 孩子 是 男方 强行 留下 ， 女方 是 被 他 暴力 赶走 的 另外 ， 孩子 在 名义 上 的 奶奶家 ， 女方 和 孩子 都 说 一直 是 女方 给 抚养费 法院 这样 判 也 是 日 了 狗 ， 有 屌 有理 系列 已经 养 了 年 了 ， 就 当 亲生 一样 吧 ， 法院 就是 个 狗屎 # 法律 知识 # 微风 @ 河南师范大学 团委   @ 河南 师大 法学院 学生会   转发 微博 转发 微博 转发 微博 现实 版 的 隔壁 老王 ？ 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博中 國人為 什麼 一直 不得 順暢 的 以 德治 國 ？ 源 於 我們 的 精神 只值 區區 一萬元 ！ 转发 微博 转发 微博 艹   / / @ 天使 脸 着陆 : 首先 ， 没有 结婚证 没有 结婚 ， 只是 同居 关系 ， 其次 ， 孩子 是 男方 强行 留下 ， 女方 是 被 他 暴力 赶走 的 另外 ， 孩子 在 名义 上 的 奶奶家 ， 女方 和 孩子 都 说 一直 是 女方 给 抚养费 法院 这样 判 也 是 日 了 狗 ， 有 屌 有理 系列 转发 微博 正确 答案   赔钱 再 一次 证明 了 ， 只有 母亲 是 真的 ， 其它 都 是 值得 怀疑 的 时代 ， 生产 假冒伪劣 产品 已经 时空 见惯 ， 那么 生产 假冒伪劣 爹妈 呢 ？   / / @ 蝶儿 的 背囊 : 再 一次 证明 了 ， 只有 母亲 是 真的 ， 其它 都 是 值得 怀疑 的 时代 ， 生产 假冒伪劣 产品 已经 时空 见惯 ， 那么 生产 假冒伪劣 爹妈 呢 ？ 挖 鼻求 心理 阴影 面积 贱 女人 转发 微博 转发 微博万 ， 卖 了 父子情 ， 非 亲生 的 父子 一样 可以 骨肉相连 ， 社会性 是 人 的 根本 属性 ！ / / @ 张崇刚 - :   / / @ 蝶儿 的 背囊 : 再 一次 证明 了 ， 只有 母亲 是 真的 ， 其它 都 是 值得 怀疑 的 时代 ， 生产 假冒伪劣 产品 已经 时空 见惯 ， 那么 生产 假冒伪劣 爹妈 呢 ？ 转发 微博 我 前夫 的 姐姐 也 是 做 了 同样 的 事情 ， 未 婚生子 ， 生完 就 走 了 ， 几年 前 他 姐姐 已经 死 了 ， 奶奶 把 孩子 抚养 长大 ， 姑姑 给 孩子 买 了 婚房 ， 做 这种 事情 的 女人 心有 多 很 ， 不 觉得 男方 几家 人有 多 可怜 吗 ？ 这篇 报道 多少 字 法官 家里 死 多少 人 ， 人数 不够 热评 凑 / / @ 我 觉得 我 一定 不会 再有 粉 了 : 艹   / / @ 天使 脸 着陆 : 首先 ， 没有 结婚证 没有 结婚 ， 只是 同居 关系 ， 其次 ， 孩子 是 男方 强行 留下 ， 女方 是 被 他 暴力 赶走 的 另外 ， 孩子 在 名义 上 的 奶奶家 ， 女方 和 孩子 都 说 一直 是 女方 给 抚养费 法院 这样 判 也 是 日 了 狗 ， 有 屌 有理 系列 转发 微博 转发 微博 一辈子 毁 了 ， 孽债 啊 转发 微博 这篇 报道 多少 字 法官 家里 死 多少 人 ， 人数 不够 热评 来 凑 ， 父亲 没有 对 孩子 尽 半点 责任 反观 女方 出钱出力 ， 是 男方 在 孩子 幼年 时生生 把 孩子 抢 了 去 的 ， 随即 不管不顾 微笑 转发 微博 没有 精神 补偿 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 全球 转播 : 转发 微博 我 想 说 这 男 的 太笨 吧 ， 孩子 是不是 自己 的 难道 不 清楚 吗 转发 微博 转发 微博 男子 被 蒙年 方知 儿子 非 亲生   女友 被判赔 万 接盘 侠 的 觉醒 “ 道友 窝 观妮 印堂 发翠 ， 想必 有 绿光 之灾 ” 这 帽子 戴 的 ！ 转发 微博 受到 欺骗 自然 愤怒 ， 但是 毕竟 也 养 了 年 ， 也 有 感情 的 ， 孩子 无辜 ， 如果 他 能 孝顺 赡养 你 再好不过 了 … … 转发 微博 转发 微博衰 衰衰 / / @ 易添 :   我 想 说 这 男 的 太笨 吧 ， 孩子 是不是 自己 的 难道 不 清楚 吗 转发 微博妈 的 ， 现在 生个 孩子 ， 还 得 担心 是不是 亲生 的 ， 还有 什么 是 真的 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 养育之恩 也 不 浅 ， 何必 反目 呢 ？ 若 无 亲子 测定 这 悲剧 也 不会 发生 转发 微博 转发 微博 右边 你 这 是 啥 逻辑 ？ 该 谴责 的 难道 是 这 男人 ？ 亲子 检测 又 有 啥 错 ？ 根本性 的 恶错 你 不 追究 ， 真是 岂有此理 ！ / / @ 又 有 来 来 :   悲伤 养育之恩 也 不 浅 ， 何必 反目 呢 ？ 若 无 亲子 测定 这 悲剧 也 不会 发生   / / @ 绀 少女 : 这篇 报道 多少 字 法官 家里 死 多少 人 ， 人数 不够 热评 凑   / / @ 天使 脸 着陆 : 首先 ， 没有 结婚证 没有 结婚 ， 只是 同居 关系 ， 其次 ， 孩子 是 男方 强行 留下 ， 女方 是 被 他 暴力 赶走 的 另外 ， 孩子 在 名义 上 的 奶奶家 ， 女方 和 孩子 都 说 一直 是 女方 给 抚养费 法院 这样 判 也 是 日 了 狗 ， 有 屌 有理 系列 转发 微博 转发 微博人 这 一辈子 有 几个 年 ？ 赔 多少 钱 ， 心里 的 巨大 创伤 也 无法 愈合 ， 这 大哥 估计 再也不会 相信 爱情 了 … … 看 链接 看 链接 看 链接 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 民事纠纷 被判 万说 个 我 的 观点 ， 不管 咋样 ， 渣 男 也 是 有 人权 的 ， 是 受 法律 保护 的 无关 道德 的 问题 ， 女 的 欺骗 渣 男 在 先 ， 孩子 被 渣 男 奶奶 抚养 长大 ， （ 户口 在 渣 男 那里 ） ， 这 就是 欺诈 ， 就 该 赔钱 ， 这 与 他们 之间 男渣 女 婊 的 道德 问题 没有 任何 关系 法律 面前 人人平等 ， 不能 因为 你 是 女性 、 弱者 就 把 你 骗人 的 事实 就 放过 了 转发 微博 @ 二丫 大表哥 : 说个 我 的 观点 ， 不管 咋样 ， 渣 男 也 是 有 人权 的 ， 是 受 法律 保护 的 无关 道德 的 问题 ， 女 的 欺骗 渣 男 在 先 ， 孩子 被 渣 男 奶奶 抚养 长大 ， （ 户口 在 渣 男 那里 ） ， 这 就是 欺诈 ， 就 该 赔钱 ， 这 与 他们 之间 男渣 女 婊 的 道德 问题 没有 任何 关系 法律 面前 人人平等 ， 不能 因为 你 是 女性 、 弱者 就 把 你 骗人 的 事实 就 放过 了 我 觉得 最 倒霉 的 是 奶奶 …   / / @ 二丫 大表哥 : 说个 我 的 观点 ， 不管 咋样 ， 渣 男 也 是 有 人权 的 ， 是 受 法律 保护 的 无关 道德 的 问题 ， 女 的 欺骗 渣 男 在 先 ， 孩子 被 渣 男 奶奶 抚养 长大 ， （ 户口 在 渣 男 那里 ） ， 这 就是 欺诈 ， 就 该 赔钱 ， 这 与 他们 之间 男渣 女 婊 的 道德 问题 没有 任何 关系 法律 面前 人人平等 亲子鉴定 请 找 我 … … 麻痹 走火入魔 了 转发 微博 转发 微博 / / @ 回忆 - - 渐往 ： 什么 啊 ， 男 的 压根 没管 过 儿子 ， 凭 什么 女方 还要 陪 他 钱 ？ 转发 微博 转发 微博 转发 微博   / / @ 三明 中院 : 转发 微博 转发 微博 转发 微博 转发 微博 我 看 是 怕 养 了 这么 多年 的 孩子 不帮 他 养老 才 这样 干 的 吧 ， 但 上 法庭 是不是 有点 过 了 ？ 这 男 的 也 不是 好 东西 呢 ！ 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 / / @ 二丫 大表哥 : 说个 我 的 观点 ， 不管 咋样 ， 渣 男 也 是 有 人权 的 ， 是 受 法律 保护 的 无关 道德 的 问题 ， 女 的 欺骗 渣 男 在 先 ， 孩子 被 渣 男 奶奶 抚养 长大 ， （ 户口 在 渣 男 那里 ） ， 这 就是 欺诈 ， 就 该 赔钱 ， 这 与 他们 之间 男渣 女 婊 的 道德 问题 没有 任何 关系 法律 面前 人人平等 ， 不能 因为 你 是 女性 、 弱者 就 把 你 骗人 的 事实 就 放过 了 只有 我 觉得 【 只有 女人 能生 孩子 】 是 一种 生理 缺陷 吗 / / @ 天使 脸 着陆 :   首先 ， 没有 结婚证 没有 结婚 ， 只是 同居 关系 ， 其次 ， 孩子 是 男方 强行 留下 ， 女方 是 被 他 暴力 赶走 的 另外 ， 孩子 在 名义 上 的 奶奶家 ， 女方 和 孩子 都 说 一直 是 女方 给 抚养费 法院 这样 判 也 是 日 了 狗 ， 有 屌 有理 系列 @   @ 子夜 天空   转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 / / @ 消防 卫士 :   转发 微博 这 世界 就是 乱 转发 微博 / / @ 三明 中院 :   转发 微博 / / @ 凤凰 第一 环球 联播 : 转发 微博 转发 微博", "label": "0"}