{"text": "【 习近平 离京 出席 气候变化 巴黎 大会 】 习近平 日 离开 北京 ， 应 法兰西共和国 总统 奥 朗德 和 气候变化 巴黎 大会 主席 法比尤斯 邀请 ， 赴 法国 出席 气候变化 巴黎 大会 开幕 活动 ； 应 津巴布韦共和国 总统 穆加贝 邀请 ， 对 津巴布韦 国事访问 ； 应 南非共和国 总统 祖马 邀请 ， 对 南非 国事访问 ， 并 赴 约翰内斯堡 主持 中非 合作 论坛 峰会 转发 微博 转发 微博 共同 应对 气候变化 问题 ！ @ 郭 建华 _ 老跑 小跑 一起 跑   @ 别样 峰   @ 三峡 日报 肖敏   @ 袁雪梅   @ 两颗 豆 蹦蹦   @ 福宁小虎 转发 微博 转发 微博 主席 赴 巴黎 出席 大会 @ 人生 好 梦   、 @ 貌似 、 @ 无耐无耐   、 @ 绿茶 、 @ 孤舟 - 守 月 转发 微博 习近平 主席 离京 出席 气候变化 巴黎 大会 — — 旅途 平安 愉快 ！ 转发 微博 一连 好几个 活动 哦 @ 点军 经信 @ 点军 汪军 @ 文振效 @ 大爱 宜昌 @ 爱上 宜昌   / / @ 三峡 日报 : 转发 微博 # 分享 # 握手 握手 握手 / / @ 揭 矛盾 : 一连 好几个 活动 哦 @ 点军 经信 @ 点军 汪军 @ 文振效 @ 大爱 宜昌 @ 爱上 宜昌   / / @ 三峡 日报 : 转发 微博 / / @ 三峡 日报 : 转发 微博 环境影响 气候变化   值得 每 一个 人 关注   / / @ 三峡 日报 : 转发 微博 值得 每 一个 人 关注 的 话题 @ 三峡 日报 杨柳 之   @ 背上 空调 旅行   @ 茜 娃子 儿   @ 勤劳 围脖 吉   @ 啊 啊 大家 好   @ 红尘 浪子 / / @ 三峡 日报 : 转发 微博 转发 微博 @ 乐游 长阳   @ 在线 葛 帮帮   @ 独角戏   @ 长阳 发布   @ 阿忽   / / @ 三峡 日报 : 转发 微博 共同 应对 气候变化 问题 ！ @ 湖北 _ 木子 妖 妖   @ 袁雪梅   @ 福宁小虎   @ 湖北 张 婷婷   @ 三峡 日报 肖敏   @ 郭 建华 _ 老跑 小跑 一起 跑 据说 习 大大 这次 赴 法国 出席 气候变化 巴黎 大会 一个 重要 的 议题 就是 与 法国 签署 中 法 生态 城 的 一系列 建设 协议 . @ 洛祁   @ 宅 都 阿诚 就 爱宅   @   @ 武汉 日记   @ 武汉   / / @ 三峡 日报 : 转发 微博 习近平 今 赴法 出席 气候变化 巴黎 大会   开启 今年 外交 收官 之行习 大大 今年 出访 很多 ， 既 对外 表达 了 我们 的 态度 和 观点 ， 又 彰显 了 我们 对外 的 积极态度 ！ 这次 巴黎 大会 的 主题 是 气候变化 ， 跟 我们 的 生态 文明 建设 很 契合 ！ 习 大大 出席 气候变化 巴黎 大会 ， 表达 了 我国 的 大国 风范 与 承担 大国 责任 的 担当 积极 应对 气候变化 ， 也 是 我国 十三 五 规划 的 重要 核心内容 祝习 大大 一路顺风 ， 早日 凯旋 赞 啊 心 这 是 中国 最高 领导人 首次 参加 世界 气候变化 大会 ， 显示 了 中国政府 高度重视 气候变化 给 人类 的 生存 和 发展 带来 的 严峻 挑战 ， 大力 推动 国际 社会 加强 合作 应对 气候变化 ， 积极开展 多边 和 双边 国际 磋商 ， 与 各国 共同 推动 形成 公平合理 、 合作 共 赢 的 全球 气候 治理 体系 ， 共同 建设 人类 美好 家园 转发 微博 习近平 离京 出席 气候变化 巴黎 大会 转发 微博 在 南非 举办 的 中非 合作 论坛 峰会 里 ， 我们 巅峰 队员 将会 与 南非 舞蹈演员 一起 为习 大大 和 南非各国 总统 带来 精彩演出 ！ 最近 巅峰 啦啦队 频繁 受邀 参与 各种 高大 上 的 峰会 ， 现在 直接 到 了 南非 参与 国事访问 演出 ， 光荣 又 值得 骄傲 @ 齐小 茄子   @ 王可儿   加油 ！ ！ @ 北京 巅峰 啦啦队   多谢 大家 的 抬爱 ， 巅峰 会 更加 努力 的 ！   / / @ 杨舒越 : 在 南非 举办 的 中非 合作 论坛 峰会 里 ， 我们 巅峰 队员 将会 与 南非 舞蹈演员 一起 为习 大大 和 南非各国 总统 带来 精彩演出 ！ 最近 巅峰 啦啦队 频繁 受邀 参与 各种 高大 上 的 峰会 ， 现在 直接 到 了 南非 参与 国事访问 演出 ， 光荣 又 值得 骄傲 @ 齐小 茄子   @ 王可儿   加油 ！ ！ 💪 💪 💪   / / @ 杨舒越 : 在 南非 举办 的 中非 合作 论坛 峰会 里 ， 我们 巅峰 队员 将会 与 南非 舞蹈演员 一起 为习 大大 和 南非各国 总统 带来 精彩演出 ！ 最近 巅峰 啦啦队 频繁 受邀 参与 各种 高大 上 的 峰会 ， 现在 直接 到 了 南非 参与 国事访问 演出 ， 光荣 又 值得 骄傲 @ 齐小 茄子   @ 王可儿   加油 ！ ！ @ 北京 巅峰 啦啦队  ", "label": "0"}