{"text": "【 话筒 华北 黄淮 雾 霾 持续   东北 迎 大雪 】 中央气象台 ： 未来 三天 ， 华北 、 黄淮 、 陕西 等 地 霾 持续 ， 局地 重度 霾 夜间 到 早晨 ， 华北 、 黄淮 等 地 大雾 ， 能见度 不足 米 一直 到 月 日 ， 上述 地区 雾 、 霾 逐渐 消散 东北 未来 三天 多 降雪 ， 部分 地区 暴雪 提醒 注意 防范 ！ （ 央视 记者 任梅梅   蔡一飞 ） : / / . / 转发 微博 转发 微博别 这样 汗 我 下周 考科三考 完 你 随便 下   转发 微博 转发 微博 我 靠 转发 微博 呵呵 ， 周五 离开 北京 就 连续 雾 霾 ！ 转发 微博 又 是 大雪纷飞 一大早 就 看见 下雪 ， 现在 还 下 呢 ， 雪停了 出去玩 转发 微博 转发 微博 出去 遛狗 的 时候 一定 要 小心 ， 别 把 狗 丢 了 还 没 发现 😂 转发 微博 @ 泰 米妮 _   你家 那边 雪好 大 转发 微博 转发 微博 转发 微博 下雪 喽好 爱 哦 ☺ @ 山东 医专 团委   @ 共青团中央 学校 部   @ 共青团中央   转发 微博有 霧 霾 的 時候 ， 人 可以 冬眠 嗎 疑问 转发 微博 下雪 啦 为何 不 停产 停课 … 该来 的 就 来 吧 😷 转发 微博 转发 微博 转发 微博 转发 微博能 看到 家 那边 现在 什么样 儿 ， 真 好 转发 微博 我勒个 去   我 想 说 鞍山 比 沈阳 还 大 陕西 霾 号 ？ ？   ？ 终于 冬天 了 ~ 【 话筒 华北 黄淮 雾 霾 持续   东北 迎 大雪 】 中央气象台 ： 未来 三天 ， 华北 、 黄淮 、 陕西 等 地 霾 持续 ， 局地 重度 霾 夜间 到 早晨 ， 华北 、 黄淮 等 地 大雾 ， 能见度 不足 米 一直 到 月 日 ， 上述 地区 雾 、 霾 逐渐 消散 东北 未来 三天 多 降雪 ， 部分 地区 暴雪 提醒 注意 防范 ！ （ 央视 记者 任梅梅   蔡一飞 ） 泪 天津 咋 不 下雪 啊 作为 东北 人 ， ， ， 我 好 想念 雪 啊 泪 害羞 转发 微博 就 说 今天 早上 起来 自己 快 瞎 了 ！ 转发 微博 雪山 下雨 让 我 去 东北 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博晕 / / @ 小荷 才 露 尖尖角 - : 有霧 霾 的 時候 ， 人 可以 冬眠 嗎 疑问 感冒 感冒 感冒 转发 微博 转发 微博 @ 倚栏 看 耍流氓   @ 迷糊 的 安 同学   @ 裸枪   天 哪 我 放假 回家 一定 冻成   🐶 转发 微博 伸手不见五指 的 午后 指日可待 这里 【 六安 】 阳光明媚 ， 空气 新鲜 转发 微博来 吧 来 吧 围脖 围脖 转发 微博雾 、 霾 会 一直 顽强 到 下 月 二号 ~ 哼哼 外出 的 小伙伴 一定 要 注意 ， 雾 霾 太大 ， 都 不敢 出门 了 吃惊 下雪 我 喜欢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 看到 这个 希望 大家 要 好好 爱护 环境 停 公车 ？ 停学 吗 ？   / / @ 尘世 之 言 : 晕 / / @ 小荷 才 露 尖尖角 - : 有霧 霾 的 時候 ， 人 可以 冬眠 嗎 疑问 转发 微博 @ 子墨 古风 水晶   小安 转发 微博 父老乡亲 注意安全 心 转发 微博 不到 红色 ， 不会 停 的 / / @ 李 可爱 麻麻 : 停 公车 ？ 停学 吗 ？   / / @ 尘世 之 言 : 晕 / / @ 小荷 才 露 尖尖角 - : 有霧 霾 的 時候 ， 人 可以 冬眠 嗎 疑问 我刚 走 就 下 这么 大雪 转发 微博 转发 微博快 让 哈尔滨 温度 低点 免得 我爸 回来 瞎 嘚 瑟 心疼 东北 转发 微博 转发 微博晕 转发 微博 转发 微博 转发 微 博大 雪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 『 出行 提示 』 北上 广不 相信 眼泪 ， 京津冀 不 相信 好 肺 ！ 小伙伴 们 ， 近期 雾 霾 持续 ， 外出 请 注意 防护 转发 微博 转发 微博 转发 微博 @ 王凯   东北 未来 三天 多 降雪 ， 部分 地区 暴雪 提醒 注意 防范 ！ 微笑 是 的   现在 一直 在 下雪 ❄ ️ 转发 微 博多 - 降 - 雪 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 终于 来雪 啦 鼓掌 想家 的 时候 … … 转发 微博 转发 微博 西安 今天 这个 真的 是 霾 ？ 那么 大 的 霾 ？ 隔 着 十米 的 楼 都 看不清 ， 我 还 以为 是 雾 ！ 都 要 飞天 了 ！ 拜拜 当做 是 雾 还 没 戴 口罩 拜拜 转发 微博 今年 的 雪来 的 挺 早 挺 均匀 明早 我们 老师 可能 又 不来 上课 了 转发 微博 还好 不是 夏秋 不下雨 ， 不 下雪 就 不 下雪 吧 好不容易 来 两天 ， 大 北京 还是 霾 ， 重度 污染 ！ ！ 哎 转发 微博 天涯海角 各自 安好 转发 微博 转发 微博 东北 大雪 悲伤 悲伤 悲伤 冬季 来 上海 看雨 失望 但 这 视频 好像 主要 说 的 是 封路 的 事情 吧 ， 跟 内容 不太 一致 吧 总 说 有 雪 也 不下 ， 哼 ， 天气 在 “ 耍流氓 ” 雾 霾 来 袭 ， 大家 出门 记得 带 口罩 哦 ～ ～ 嘻嘻 嘻嘻 嘻嘻 @ 河南 财经 政法大学 学生会   @ 河南 财经 政法大学   @ 财大 杨睿   我 在 南方 的 艳阳 里 大雪纷飞 转发 微博 哆 啦 梦 吃惊 大雪 将 至 ， 同学 们 做好 保暖 哦 ～ 对求 关注 好 喜欢 / / @ 你 所 不 知道 的 汉瀚 : 多 - 降 - 雪 ！ ！ ！ 下 吧 下 吧 ～ ～ ～ 再 来 一场 大 的 ！ 大连 仿佛 被 遗忘 现在 下 还 来得及 取消 晚自习 挖 鼻笑 转发 微博 转发 微博 转发 微博 转发 微博 初中 时 下 大雪 还 停课 三天 ， 天天 打雪仗 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 为什么 呢 转发 微博 转发 微博下 大雪 的 日子 还长 ⛄ ️ 别 担心 没雪玩 盆友   这才 哪到 哪 歪 果仁 夏 克立 / / @ 他 的 包子 滚 了 : 对求 关注 好 喜欢 / / @ 你 所 不 知道 的 汉瀚 : 多 - 降 - 雪 ！ ！ ！ 转发 微博 东北 大雪 我 冷 ~ ~ 【 话筒 华北 黄淮 雾 霾 持续   东北 迎 大雪 】 中央气象台 ： 未来 三天 ， 华北 、 黄淮 、 陕西 等 地 霾 持续 ， 局地 重度 霾 夜间 到 早晨 ， 华北 、 黄淮 等 地 大雾 ， 能见度 不足 米 一直 到 月 日 ， 上述 地区 雾 、 霾 逐渐 消散 东北 未来 三天 多 降雪 ， 部分 地区 暴雪 提醒 注意 防范 ！ （ 央视 记者 任梅梅   蔡一飞 ） 转发 微博 转发 微博 转发 微博 转发 微博 注意 保暖 别 感冒 了 @ 只诉 温暖 莫言 殇   转发 微博 天气 越来越 不好 了 转发 微博 转发 微博 / / @ 滨州 大众网 : 转发 微博 @ _ 辰 _     还 不 给 老爸 打个 ☎ ️ 别 逗我 ， 前 几天 日照 空气 重度 污染 嗓子疼 了 半个 月 ， 要 不要 这样 失望 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ 山西 师大 文理学院 教育系   转发 微博 转发 微博 @ 顺风 一手   我 去 😓 ， 正好 撞 上 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 要 下 大雪 了 ？ ！ 好开心 是 怎么回事 ， 元旦 去 伊春 和 哈尔滨 应该 不怕 没雪 看 了 哈哈哈 哈哈哈 ～ ～ @   @   转发 微博 已经 不想 吐槽 了   环境 太差 了   今天 的 西安 早上 是 仙境   完全 看不到 东西 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 尘世 之 言 :   不到 红色 ， 不会 停 的 / / @ 李 可爱 麻麻 : 停 公车 ？ 停学 吗 ？   / / @ 尘世 之 言 : 晕 / / @ 小荷 才 露 尖尖角 - : 有霧 霾 的 時候 ， 人 可以 冬眠 嗎 疑问 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 俺 又 看到 未来 : / / @ 尘世 之 言 :   不到 红色 ， 不会 停 的 / / @ 李 可爱 麻麻 : 停 公车 ？ 停学 吗 ？   / / @ 尘世 之 言 : 晕 / / @ 小荷 才 露 尖尖角 - : 有霧 霾 的 時候 ， 人 可以 冬眠 嗎 疑问 我 美丽 的 大 辽宁 ， 赞 一个 好怀念 东北 的 雪 转发 微博 转发 微博 转发 微 博大 雾 天气 ， 大雪 天气 要 减速慢行 @ 达飞 安全   @ 安全 时空   什么 来 着 ？ 减排 ？ 环保 ？ 还是 喊 口号 ？ 转发 微博 转发 微博 / / @ 峰 尚金座 ： 什么 来 着 ？ 减排 ？ 环保 ？ 还是 喊 口号 ？ @ 油电 混合 拖拉机   @ 漫漫 面 面   @ 取 昵称 真 费事   雾 霾 产生 的 真正 原因 谁 都 不会 知道 ， 除了 就 像 一样 ， 很 可能 是 永远 的 谜 @ 刘锴   @ 男煮角   雪长 啥样 转发 微博 你们 知道 为什么 领导人 天天 出国访问 和 开会 了 么 ？ 希望 父母 上班 时 注意安全 鲜花 鲜花 鲜花 老人 大雪 天 就 表乱 出门 了 转发 微博 转发 微博 @ 陪 你 三生 缘定   / / @ - : 父老乡亲 注意安全 心 转发 微博", "label": "0"}