{"text": "【 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 】 河北 ， 岁 老人 在 医院 心脏 骤停 ， 医生 赶来 ， 立即 跪地 抢救 往 急救 科 转运 ， 医生 全程 跪 在 担架车 上 ， 一刻 未停 按压 心脏 施救 、 转运 、 上 呼吸机 、 除颤 … 分钟 后 ， 终将 病人 从 死亡 边缘 拉 了 回来 ！ 向 白衣天使 致敬 ！ 赞 （ 央视 记者 谢宾超 ） : / / . / 转发 微博 转发 微博 转发 微博向 白衣天使 致敬 心赞 致敬 ！ @ 找   转发 微博 转发 微博 转发 微博 转发 微博赞 🙏 👍 致敬 向 白衣天使 致敬 ！ 赞 转发 微博赞 转发 微博心 转发 微博 转发 微博 转发 微博 没有 翅膀 的 天使 爱 你 转发 微博赞 赞赞 转发 微博赞 赞赞 转发 微博 转发 微博赞 向 白衣天使 致敬 ！ 转发 微博 转发 微博 这样 的 医生 不好 找 ！ 点个 赞 吧 ！ 向 你 致敬 鼓掌 # 微 公益 分享 #   # 央视 新闻 #   为 白衣天使 点赞 救死扶伤 ， 值得称赞 转发 微博泪 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 不 奢望 是 天使 ， 但求 向 敬业 的 工作人员 致敬 ！ 还是 有 很多 白衣天使 的 … 转发 微博 转发 微博 跪 着 很 正常 没 必要 刻意 渲染 跪 着 ， 这 又 不是 给 日本鬼子 跪 着 况且 ， 坐 着 、 跪 着 、 蹲 着 ， 哪个 姿势 更 科学 ？ 难不成 要 坐在 沙发 上 抢救 ？ 白衣天使 🙏 🙏 🙏 轉發 微博 天使 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 正 能量 ， 多 分享 赞 中国 好 医生 太 少 真的 自豪 偷乐 偷乐 这 是不是 就是 黄金 五分钟 豪斯 还是 私人 诊所 里 有 过 类似 的 场景 ， 一次 有效 的 心脏 按压 是 非常 吃力 的 ， 我试 过 一次 ， 最多能 坚持 两分钟 大汗淋漓 ， 像 每个 医生 致敬 转发 微博赞 转发 微博 所有 的 医生 都 是 伟大 的 转发 微博 转发 点赞 ， 向 好 医生 致敬 ！ 转发 微博赞 赞赞 赞赞 🙏 🙏 转发 微 博爱 你 暖暖的 转发 微博 转发 微博 转发 微博 致敬 🌹 转发 微博 转发 微博赞 转发 微博 转发 微博赞   中国 好 医生 致敬 ！ 泪 @ 超 监利县 检察官 法官 的 妈   👉   @ 湖北省 人民检察院     为 护犊子 ， 阻上 我 揭露 荆州市 监利县 人民 检渣院   贪赃枉法 制造 冤假 案 的 事实 ， 拉黑 我个 微博 帐号 ， 一个 微信 帐号 ， 这 就是 一贯 高喊 并 主持 社会 公平正义 ， 维护 法律 尊严 的 “ 人民 检察 ”   @ 最高人民检察院   @ 荆州市 检察院   @ 人民网   @ 中国 独家报道   @ 央视 新闻   : / / . / 白衣天使 威武 鲜花 这种 事情 每天 都 在 发生 👍 致敬 雷锋 向 白衣天使 致敬 转发 微博 转发 微博赞 转发 微博 哪家 医院 啊 ？ 干得 漂亮 鼓掌 鼓掌 鼓掌 鼓掌 白衣天使 心 医者 父母心 ， 救死扶伤 是 医生 份 内事 ， 这 医生 救 了 老人 一命 胜造七级浮屠 ， 我要 为 这 医生 点赞 万千 次 ！ 转发 微博 医患 矛盾 其实 媒体 有 很大 的 责任 ， 希望 看到 的 多一点 正 能量 的 新闻 📰 任何人 ， 不管 做 啥 营生 ， 只要 爱岗敬业 — — 都 能 为 自己 的 身份 增添光彩 赞赞赞 不管 什么 职业 ， 好 的 大于 坏 的 ， 不要 再 让 那些 垃圾 埋没 这些 真正 的 白衣天使 感冒 感冒 感冒 转发 微博 这 是 护士 按 的 行 吗 ！ ？ 护士 医生 不分 啊 转发 微博 转发 微博 绝大多数 医生 都市 这样 的 ！ 转发 微博 转发 微博 转发 微博当 我们 是 吃素 的 吗 害羞 转发 微博 尊重 医生 的 职业     从我做起 这才 是 医生 的 本来 面貌 转发 微博 转发 微博 致敬 ！ ~ 微笑 多点 这种 好 医生 就 好 了 ！ ~ 有 这样 的 医生 就 没有 医患 纠纷 心为 白衣天使 点赞 转发 微博 天使 们 ， 你们 好样 的 ， 转发 微博赞 向 前辈 致敬 ！ 好棒 ！ 给 力心 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 转发 微博 转发 微博 老人 很 幸运 ， 他 遇到 了 一位 真正 意义 上 的 白衣天使 但凡 有 那么 一点点 的 不 负责 ， 没有 像 天使 般 竭尽全力 地 救人 ， 只是 按照 医务 程序 操作 ， 估计 老人 也 就 再 难 醒来 让 我们 向 这位 竭尽全力 救助 病人 的 白衣天使 施以 深深 的 敬意 但愿 … … 但愿 啊 ， 那些 出诊 的 急救 人员 都 能 像 她 一样 不 放弃 对 病人 的 挽救 难得一见 的 正 能量 转发 微博 转发 微博为 医生 点个 赞 转发 微博 转发 微博 🙏 这应 是 每个 医生 应 做 的 而 不应 是 一个 人 的 事迹 转发 微博 转发 微博 这 才 是 真正 的 白衣天使 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微 博大 爱 ！ 心肺 复苏 还是 很 有 必要 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博能 救过来 自然 可以 救过来 ， 不能 救过来 的 依然 不能 救过来 在 医院 医生 极力 抢救 后 ， 仍然 不能 救过来 的 ， 才 更 应该 点赞 ！ 那 是 医生 们 在 和 死神 拼命 搏斗 后 ， 光荣 的 失败 了 ！ 所有 的 人 都 应该 特别 敬佩 和 赞扬 那些 战斗 到 最后 一刻 的 医护人员 ！ 所有 不能 正确 面对 死亡 的 患者 和 家属 ， 对不起 医护人员 的 拼死 救治 致敬 转发 微博 转发 微博 转发 微博 # 社会 新闻 # 太棒了 ！ 同行 ！ 赞赞心   只想 说 这 是 医生 的 天职 ， 真的 没 必要 上 新闻 ， 救活 了 说 是 好 医生 ， 万一 没 抢救 过来 不 知道 会 有 多少 人 喷 ， 医生 难 做 啊 微笑 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博药 医不死 人 ， 佛渡 有缘人 逝者 安息 蜡烛 转发 微博 转发 微博 转发 微博好 医生 _ ~ 致敬 这种 医生 越来越 难得 了 赞 一个 有 良心 的 医生 致敬 赞心赞 转发 微博 致敬       更 向 传播 正 能量 的 央视 致敬 转发 微博正 能量 👍 医生 的 本职 ！ 赞赞 希望 医生 们 都 能 尽职尽责 否则 ， 愧对 职业 良心 ！ 👍 抢救 一直 都 是样 的 挖 鼻 医生 本职 工资 还 不如 个 卖 红薯 → _ → 转发 微博 转发 微博 @ 最高人民检察院     我于 年月日 依法 向 @ 荆州市 检察院   提出 书面 的 刑事 申诉书 【 图片 为 荆检写 的 收条 】 催讨 次 ， 至今 没 给 任何 的 回复 ， 没有 荆检 的 回复 @ 湖北省 人民检察院   就 不 受理 我 的 依法 申诉 泪 恳请 领导 关注 ， 彻底 查清 事实真相 ， 维护 法律 的 神圣 尊严 ！ ！ @ 新华 视点   @ 央视 新闻   @ 人民日报   @ 头条新闻           : / / . / 感动 向 医生 致敬 赞 啊 瞧瞧 转发 微博 大陆 每年 医疗 投入 万多亿 ， 医院 居然 不 配置 足够 的 自动 体外 除颤 器 ， 发达国家 和 地区 可是 在 人流 多 区域 都 配置 ， 还 立法 培训 大量 会 使用 人员 ， 救人一命 胜造七级浮屠 吗 转发 微博 转发 微博向 白衣天使 致敬 @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 中西医 团 学会   @ 川 医大 中西医 级团 学会   转发 微博向 白衣天使 致敬 心 转发 微博 转发 微博 抢救 生命 刻不容缓 赞 白衣天使 都 是 很 辛苦 的 转发 微博 @ 天天 游泳 的 人 鱼 ： 应该 做 的 ， 其实 医生 在 大多数 情况 下 还是 救人 的 ， 无力回天 的 病 也 没 办法 ， 希望 以后 不要 黑 ， 也 不用 大惊小怪 地赞 @ 小 公举 -   所以 才 觉 的 你 是 那么 值得 人 尊敬 转发 微博 全国 各地 这种 事 每天 都 在 医院 发生 / / @ 淮北 发布 : 向 白衣天使 致敬 真是 位好 大夫 ， 希望 这样 的 大夫 普遍 些 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 社会 需要 好 医生 这个 冬天 很 冷 ， 可是 他们 让 心 温暖 向 所有 白衣天使 致敬 赞 转发 微博赞赞 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 默默 的 点个 赞 转发 微博 转发 微博 就 说 还是 有 很多 医生 有 良知 的 转发 微博 这 是 在 从 死神 手里 抢人 啊 鲜花 心 医生 是 伟大 的   比如 以后 的 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 能 救过来 自然 可以 救过来 ， 不能 救过来 的 依然 不能 救过来 在 医院 医生 极力 抢救 后 ， 仍然 不能 救过来 的 ， 才 更 应该 点赞 ！ 那 是 医生 们 在 和 死神 拼命 搏斗 后 ， 光荣 的 失败 了 ！ 所有 的 人 都 应该 特别 敬佩 和 赞扬 那些 战斗 到 最后 一刻 的 医护人员 ！ 所有 不能 正确 面对 死亡 的 患者 和 家属 ， 对不起 医护人员 的 拼死 救治 转发 微博 转发 微博 转发 微博 转发 微博正 能量 转发 微博 转发 微博 转发 微博 转发 微博心 非常 伟大 ， 榜样 转发 微 博爱 你 爱 你 威武 给力 🙏 好 棒棒 棒 哒 ~ 转发 微博 转发 微博赞 医者 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伟大 这个 世界 还是 好人 多 ！ 正 能量 鼓掌   / / @ 团团 : 转发 微博 转发 微博 转发 微博 转发 微博赞 好样 的 ， 每个 行业 每个 工种 ， 每个 人 都 能 如此 ， 中国 必 成为 世界 强国 ， 没有 之一 正 能量 满满 @ 中国 文明 网   @ 吴忠 文明 网   转发 微博 转发 微博 我 觉得 这条 的 重点 不是 这位 医生 通过 自己 的 努力 和 职业 精神 救回 一条 鲜活 的 生命 ， 不是 该 感谢 正是 有 这样 的 人 的 存在 ， 给 了 我们 再活 一次 机会 的 人 吗 ？ 现在 人 的 三观 正 的 我 无话可说 拜拜 呵呵 哒 拜拜 转发 微博赞 / / @ 手机用户 :   转发 微博 转发 微博 我们 需要 的 是 一个 好 的 医生 转发 微博 转发 微博向 医生 致敬 ， 他们 工作 也 不 容易 ， 做手术 一站 就是 好几个 小时 ， 希望 医患 关系 不像 现在 这么 紧张 转发 微博 转发 微博 转发 微博转 了 转发 微博 转发 微博轉 發微博 棒棒 哒 ， 同时 说明 老人 心肺 功能 还是 不错 的 ～ 好 棒 好 棒 （ ： 心肺 复苏 简单 易学 ， 尤其 对于 心肺 功能 良好 、 突发 心跳 骤停 的 人群 意义 较大 ， 如果 大家 抽时间 上网 学习 一下 ， 关键时刻 ， 或许 可以 救人一命 🙏 🙏 ） 转发 微博请 理解 下 医生 吧 ， 其实 没有 医生 愿意 病人 死 在 自己 手里 的 多 理解 理解 吧 ！ 心 心 现实 中 却 有 相当 部分 的 医生 难以 做到 ！ 特别 是 中小城市 的 医生 综合 素质 急待 提高 / / @ 天使 兵峰 : 医生 的 本职 ！ 赞赞 希望 医生 们 都 能 尽职尽责 否则 ， 愧对 职业 良心 ！ 转发 微博 哦 ， 话说回来 ， 单 架上 那位 是 个 护士   / / @ _ : 我 觉得 这条 的 重点 不是 这位 医生 通过 自己 的 努力 和 职业 精神 救回 一条 鲜活 的 生命 ， 不是 该 感谢 正是 有 这样 的 人 的 存在 ， 给 了 我们 再活 一次 机会 的 人 吗 ？ 现在 人 的 三观 正 的 我 无话可说 拜拜 呵呵 哒 拜拜 央视 真是 习惯 没脸没皮 了 怒骂 怒骂 怒骂 这 明明 就是 廊坊 第四 人民 医院 的 急救 视频 ， 偏偏 啥 说明 都 没有 转发 微博 话筒 赞 转发 微博赞 赞赞 转发 微博 白衣 总是 有 天使 的       赞赞 转发 微博 转发 微博 ！ 赞赞赞 转发 时间 是 生命 ， 用 在 急诊 最合适 转发 微博 白衣天使 的 力量 正 能量 转发 微博   / / @ 翠屏 公安 : 转发 微博 转发 微博 转发 微博 还是 正 能量 多 致敬 ！ 赞 / / @ 文 懒人 : 赞 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 看到 评论 我 还是 欣慰 的 很棒 转发 微博 转发 微博 白衣天使 ！ 转发 微博赞 赞赞 救人一命   胜造七级浮屠 ， 你 会 荫 及 子孙 这样 的 白衣天使 谁 不 给 赞 👍 🏻 ？ 廊坊 第四 人民 医院 @ 廊坊市 第四 人民 医院   和 死神 赛跑 ， 生死 一线 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 转发 微博赞 转发 微博 好样 的 赞心 转发 微博赞 为 他们 点赞 @ 中国 之声   @ 央视 新闻 心 时间 就是 生命 ！ 向 白衣天使 致敬 赞赞 / / @ 疯丫头 儿要 坚强 :   白衣天使 的 力量 心肺 复苏 不 都 是 跪 着 或 站 着 的 嘛 笑 赞 医生 也 那么 不 专业 笑 转发 微博 / / @ 日记 :   @ 中国 之声   @ 央视 新闻 心 时间 就是 生命 ！ 向 白衣天使 致敬 赞赞 / / @ 疯丫头 儿要 坚强 :   白衣天使 的 力量 转发 微博 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 / / @ 江西 南昌 火车站 :   给 力心 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 转发 微博 大部分 医生 还是 医者 仁心 的 / / @ 紫色 偶然 : 白衣天使 ！ 转发 微博心 转发 微博 / / @ 史兰京 ： 想起 青年 医生 了 、 这 分钟 真的 很 重要 、 转发 微博 转发 微博 突然 好想你 … …   向 白衣天使 致敬 ！ 赞 温暖 有 爱 ， 也 逗 转发 微博 我医 棒棒 哒 # 白衣天使 # 向 白衣天使 致敬 赞赞赞 @ 湖北 师范学院 青年志愿者协会   @ 湖师 文学院   @ 湖师 外语学院 青年 志愿者 服务 大队   @ 湖师 城环 学院 青年 志愿者 服务 大队   @ 湖师 化工学院 青 大队   @ 湖师 信息 学院 青年 志愿者   致敬 转发 微博转 了 大赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 白衣天使 致敬 ！ 赞 转发 微博 这 是 我们 医院 ， 廊坊市 第四 人民 医院 ！ 我 为 我们 白衣天使 自豪 ！ 转发 微博 转发 微博 担架车 质量 不错 @ 花费 时光 去 路过   / / @ 马 库拉 :   大部分 医生 还是 医者 仁心 的 / / @ 紫色 偶然 : 白衣天使 ！ 转发 微博 转发 微博 ！ 转发 微博 转发 微博 转发 微博 需要 这样 的 正 能量 被 报道 出来 转发 微博 转发 微博 转发 微博 转发 微博 那个 “ 跪 ” 字 看起来 好像 显得 医生 很 了不起 ～ 很 敬业 ， 让 人 想 为 他 点赞 一样 可是 我 我 想 问 ， 他 不 跪 着 按 胸部 那 应该 以 什么 姿势 按 呢 ？ 跟着 床车 跑 着 按 吗 ？ 躺 在 旁边 按 吗 ？ 汗 医生 本来 就是 伟大 的 职业 ， 所以 无论 他 是 怎么 按 的 ， 我 都 觉得 他 伟大 ！ 这 就是 医生 白衣天使 好样 的 ❤ 鄙视 转发 微博 转发 微博 现在 医患 关系 这样 差 ， 也 希望 更 多 的 人们 能 理解 和 尊重 医生 转发 微博   / / @ : 转发 微博 👍 👍 👍 转发 微博心 心心 转发 微博 格雷 里 没 几集 就 这个 镜头 ， 还 不如 动动脑 子 如何 维护 医生 的 权利 转发 微博赞 转发 微博 转发 微博 致敬 威武 威武 威武 转发 微博 【 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 】 转发 微博微博 转发 转发 微博赞 ' 这 是 我 上班 的 医院 ！ 我 为 我们 医院 自豪 ！ 廊坊市 第四 人民 医院 ！ 我 为 我 的 同行 自豪 ！ 转发 微博 / / @ 平安 濮阳 :   【 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 】 转发 微博 转发 微博 急诊室 日常 转发 微博 转发 微博 转发 微博 🌹 🌹 🌹 转发 微博 这 才 是 白衣天使 ， 👍 👍 👍 给力 支持 这 和 南航 事件 ， 真是 两重天 地 的 感觉 ！ 希望 医生 都 能 是 这样 的 ， 赞 一个 ！ 这样 的 场面 我 也 见 过 ， 真的   感觉 很 安全   值得 托付 生命 这样 的 场面 我 也 见 过 ， 真的   感觉 很 安全   值得 托付 生命 救人 得 赞赞 再 吐 槽 下 写稿 的 人 ， 实施 心肺 复苏 貌似 采用 跪姿 是 最 有利 的 天然 选择 ， 不要 过分 强调 “ 跪姿 ” ， 画蛇添足 黄金 五分钟 向 医生 致敬 赞 / / @ _ 晓红 : 白衣天使 转发 微博 感谢 好 医生 赞 转发 微博 ！ 转发 微博 没有 彩排 的 惊心动魄 @ 廊坊市 第四 人民 医院   @ 医疗 圈 那点 事   转发 微博 ！ 转发 微博 转发 微博 这 是 救活 了 ， 万一 失手 了 ， 估计 被 打 的 就 这 医生 了 转发 微博   哈哈   突然 想到 转发 微博本 应该 很 平常 的 事情 被 大肆 渲染 ， 急救 本应 如此 转发 微博太 常见 了 ！ 支持 一下 致敬 抄袭 不太好 吧 ？ 已经 截图 了 / / @ 好 先生 张 : 能 救过来 自然 可以 救过来 ， 不能 救过来 的 依然 不能 救过来 在 医院 医生 极力 抢救 后 ， 仍然 不能 救过来 的 ， 才 更 应该 点赞 ！ 那 是 医生 们 在 和 死神 拼命 搏斗 后 ， 光荣 的 失败 了 ！ 所有 的 人 都 应该 特别 敬佩 和 赞扬 那些 战斗 到 最后 一刻 的 医护人员 ！ 所有 不能 正确 面对 死亡 的 患者 和 家属 ， 大 冷天 里 让 这个 医生 温暖 了 一把 心心 心心 👍 转发 微博 转发 微博赞 转发 微博 别说 天使 ， 只是 工作 转发 此微博 了 我 来 强势 围观 下 . 转发 微博 转发 微博 转发 微博 有用吗 ？ 它 该 仇恨 你 还是 仇恨 微博 转发 别说 天使 ， 只是 工作 这 女医生 太牛 了   我 这 小 体格 都 按 不到 一个 循环 胳膊 就 酸 的 不行   转发 微博 胳膊 得多壮 抠 鼻屎 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 医者 仁心 向 白衣天使 致敬 赞 这 就是 医学 上 的 黄金 五分钟 ， 希望 大家 都 要 谨记 这 五分钟 ， 一定 要 在 这 五分钟 做出 正确 的 心肺 复苏 致敬 ！ 这 是 份 内事 ， 每天 都 在 上演 ， 我们 不 需要 这样 的 新闻 曝光 ！ 但是 没 救回来 的 时候 ， 也 请 多一分 理解 ！ 转发 微博赞赞 / / @ 丹阳 检察 在线 : 转发 微博 转发 了 转发 微博 转发 微博 转发 微博给力 歪 果仁 夏 克立 赞 转发 微博 # 神经外科 时时 医 #   转发 微博 转发 微博 每个 职位 都 是 不 容易 的 放平 心态 ， 抱 着 赤子之心 ， 正 能量 转发 微博 转发 微博 / / @ 于晓镁 :   转发 微博 这 是 救活 了 ！ 要是 没 救活 ， 媒体 还 不 知道 又 怎么 黑 医务 工作者 了 ！ 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 好 医生 点赞 ， 棒棒 的 转发 微博 歪 果仁 夏 克立 转发 微博 转发 微博 转发 微博赞 啊啊啊 啊 啊啊啊 啊啊啊 啊   不能 再赞 啦   转发 微博 转发 微博为 这样 稀有 的 医生 点赞 ！ 转发 微博 啊啊啊 啊 啊啊啊 啊啊啊 啊   不能 再赞 啦   不见不散 给力 微博 转发 刚背 完 心肺 复苏 术 ， 老师 强调 担架 来 了 更 不能 停止 按压 ， 中断 不能 超 五秒 ， 真的 是 与 时间 赛跑 ... 医生 棒棒 哒 ， 一百个 赞赞 赞赞 转发 微博 鲜花 时间 就是 生命 嗯 ， 这 也 喷 那 也 喷 ， 尽力 了 还是 去世 了 你们 喷 ， 现在 救活 了 你们 还是 在 喷 ， 少数 人 是 满口 粪 吗 ？ 出口 就是 喷 ， 央视 哪一条 没有 喷粪 的 ？ 文明 社会 文明 上网 很难 吗 ？ 多一份 理解 就 怎么 了 ？ 整天 阴谋论 的 你 累 不 ？ 一直 觉得 急救 科 最 牛 做 医生 不 容易 ， 只有 读医 的 才 了解 转发 微博 转发 微博 转发 微博 我学 急救 時 ， 导师 教导 我们 绝不 要 在 担架 上 進行 心肺 復 甦 法 ！ 😰 温暖 有 爱 ， 也 逗 转发 微博心 鼓掌 转发 微博向 他们 致敬 ！ 给 白衣天使 点赞 医德 很 重要 给力 给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必须 点赞 好 棒 转发 微博 着重 表达 出 这个 跪 着 有 什么 意义 ？ 让 人 觉得 很 矫情 心肺 复苏 跪 着 是 标准 动作 不然 力道 不好 控制 ， 没 啥 大不了 的 每个 医护人员 都 希望 患者 健康 ， 这是 人命关天 的 事儿 ， 没有 一个 医护人员 不是 尽力而为 的 希望 以后 不管 是否 救活 了 患者 ， 大家 都 能 用 理性 看待 评价 吧 也 算是 对 一份 职业 的 尊重 心 心 心肺 复苏 真的 很 重要 個 讚 微 博 转发 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再次 宣传 ， 心肺 复苏 ！ 就算 为了 家人 ， 学会 也 是 好 的 ！ 关键 时候 能 救命 啊 ！ 转发 微博 很 正常 的 一件 事 啊 ..... 赞 鲜花 致敬 转发 微博 做 为 一名 医护人员 的 我们 ， 每次 救回 一条 生命 对 我们 来说 很 高兴 转发 微博 👍 👍 急诊 都 是 这样 的 还 非得 谄媚 的 说 跪 地 怒骂   心脏 复苏 的 常规 手法 ， 多去 了解 点 专业知识 再 报道 ， 好 吗   救死扶伤 是 医生 的 天职 ， 这位 医生 争分 多 秒 的 对 患者 实施 抢救 ， 尽职尽责 、 医德 高尚 ， 是 医疗 战线 救死扶伤 的 标兵 ！ 赞赞赞 转发 微博 转发 微博向 医者 致敬         给 力赞                                                                                     医生 是 一个 崇高 而 神圣 的 职业 ， 希望 朋友 们 能 理解 医生 ， 尊重 医生 ！ 谢谢 ！ ！ ！ 帅气   向 有 良心 ， 有 职业道德 的 致敬 ， 至于 天使 有 黑有 白向 白衣天使 致敬 ！ 赞 转发 微博 转发 微博 急诊 都 是 这样 的 转发 微博 转发 微博 致敬 这才 是 👼 啊 赞赞赞 / / @ 丹阳 检察 在线 : 转发 微博 转发 微博 医者 仁心 ！ 为 这样 的 好 医生 点赞 ！ 希望 有 更 多 这样 的 好 医生 ！ 随手 转发 正 能量 转发 微博 转发 微博 转发 微博 👏 👏 👏 @ 黄河 科技 学院 团委   转发 微博 社会 老年 化 ， 老人 越来越 多 ， 需要 社会 的 关注 和 国家 对 老年 化 社会 的 重视 ， 然后 必须 为 老年人 准备 很多 服务 和 养老 ， 医疗 及 保险 如果 所有 医生 都 这样 做 ， 就 没有 医闹 希望 所有 医生 都 是 这样 祝 他 平安 转发 微博 转发 微 博爱 你 爱 你 转发 微博 这 才 是 ? ? 啊 赞 转发 微博 评论 里 那些 说 “ 这样 的 医生 不 多 ” 的 人 ， 你们 不 懂 我 不怪 你们 ~ ~ ~ 试问 任何 一个 医生 在 医院 遇到 这种 情况 有 谁 是 会 袖手旁观 吗 ？ 不 奢求 也 不 需要 什么 “ 白衣天使 ” 的 高帽子 ， 只求 万一 抢救 不 成功 不要 病人 全家 一百多号 人 围堵 医院 “ 讨个 说法 ” 就 好 了 ~ 谢谢 ~ 转发 微博 转发 微博点 赞赞 转起 赞请 为 他们 点赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👍 👍 👍 感动 ！ ！ 转发 微博 / / @ :   转发 微博   / / @ 天使 兵峰 : 医生 的 本职 ！ 赞赞 希望 医生 们 都 能 尽职尽责 否则 ， 愧对 职业 良心 ！ 👍 转发 微博 转发 微博 对于 一个 长期 不 锻炼 的 人 来说 按 五分钟 跟 跑 一 千米 没 啥 区别 转发 微博 ? ? 赞 鲜花 好 厉害 每 一个 患者 ， 我们 都 将 竭尽全力 ， 但 不是 每 一个 患者 ， 都 能 战胜 死神 活过来 … … 其实 ， 这 也 是 职责所在 啊   / / @ 晋法 之声 : 转发 微博赞 ！ ！ 转发 微博 转发 微博 尽心尽力 的 医生 ， 无论 结果 如何 ， 都 值得 赞美 好棒 转发 微博 转发 微博赞 一个 转发 这条 的 居然 只是 昨天 救 小狗 的 三分之一   呵呵 赞赞能 救过来 的 值得 感谢   不能 救过来 的 也 不 应该 妄加指责   医生 不是 万能   没有 什么 救活 是 应该 的   只有 尽力 是 应该 的 转发 微博对 医生 而言 ， 救死扶伤 是 本职工作 对 媒体 而言 ， 杜绝 捕风捉影 ， 报道 事件 时 实事求是 ， 也 是 本职工作   / / @ 私奔 : 赞 转发 微博 转发 微博 廊坊 四院 赞 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 尽心尽力 尽责 ～ 好样 的 / / @ 翠屏 公安 : 转发 微博壮 哉 我 大 河北 转发 微博 转发 微博赞 这 才 是 传说 中 的 白衣天使 致敬 赞 每个 职位 都 是 不 容易 的 放平 心态 ， 抱 着 赤子之心 ， 正 能量 转发 微博 转发 微博 转发 微博   / / @ 翠屏 公安 : 转发 微博赞 一个 赞 / / @ 金山 湖逸者 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太太 太牛 了 ！ 赞赞 这 是 四院 的 刘春晓 老师 赞 转发 微博好 棒 好 棒 好 棒 敬佩 赞赞 转发 微博 医生 太 伟大 了 ， 早 知道 抢救 病人 分钟 就 会 累 的 要命 转发 微博   / / @ 成都 商报 报料 : 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 转发 微博向 白衣天使 致敬 ！ 转发 微博 转发 微博说 的 很 对 / / @ 唐 夫人 _ 喜儿 : 这 是 份 内事 ， 每天 都 在 上演 ， 我们 不 需要 这样 的 新闻 曝光 ！ 但是 没 救回来 的 时候 ， 也 请 多一分 理解 ！ 转发 微博 转发 微博向 有 医德 的 医生 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 似乎 医务人员 都 会 这么 做 一个 正常人 都 会 尽 自己 本责 何况 危机 生命 的 时候 ...... 因为 这样 好 用力 啊 ， 我 地上 也 跪 过 说真的 ， 这 就是 急诊 的 日常 ， 拔太高 没意思 ， 我 宁愿 看 媒体 科普 医生 都 会 尽力 抢救 ， 但是 不能 保证 每个 人 都 救 得 回来 转发 微博 转发 微博 呵呵 呵呵 转发 微博 传递 正 能量 ， 为 白衣天使 致敬 ！ 心 转发 微博 转发 微博 传递 正 能量 ， 向 白衣天使 致敬 ！ 赞 转发 微博向 白衣天使 致敬 转发 微博 转发 微博 # 微 交流 # 【 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 】 转发 微博 我 去 了 ， 医生 救人 不是 应该 的 么 ？ 怎么 整得 跟 拯救 了 全宇宙 似的 ！ 央视 是 没 新闻 可以 说 了 么 ？ 哼 赞赞赞 转发 微博 转发 微博 围观 转发 微博 中国 老龄化 越来越 严重 ， 身边 的 老人 越来越 多 ， 学 点 医学 常识 ， 真有 必要 转发 微博 转发 微博 感动 于 白衣天使 的 伟大 转发 微博 什么 叫 误解 ？ 有些 患者 及 家属 根本 不 知道 或者 根本 不想 知道 医生 护士 是 怎么 工作 的 ， 只能 看到 自己 从 兜里 拿 了 多少 钱 给 医院 ， 并且 永远 觉得 自己 得到 的 医疗 服务 远 低于 自己 付出 的 金钱 价值 所以 这才 叫 误解 转发 微博 我 好 佩服 果 白衣天使 ！ 赞赞赞 转发 微博 正面 的 才 是 最 有 力量 的 转发 微博 为什么 要 所有 的 医护人员 都 尽心尽力 才 会点 赞 ？ 难道 患者 必须 都 是 好人 医生 护士 才 予以 救治 吗 ？ 只要 医生 护士 做 了 应 尽 的 职责 ， 患者 公众 就 应该 付予 足够 的 赞扬 ， 而 不是 把 自己 的 赞扬 攒 起来 患者 中 也 有 非常 支持 医护 工作 的 人 ， 献血 捐 器官 就是 对 医学 最大 的 支持 医患 之间 互相理解 帮助 才能 真正 换来 和谐 的 健康 👍 转发 微博 转发 微博心 转发 微博 就算 救 不 回来   也 不能 说 医生 没有 尽力 抢救 他们 尽力 了   却 无法 与 生命 抗衡   这 就是 生死 每个 医生 都 希望 救活 一个 生命   心   致敬 所有 的 医护人员 心 @ 中国 文明 网   @ 吴忠 文明 网   睡前 一转 ， 晚安 转发 微博 好样 的 ， 白衣天使 致敬 赞赞赞 / / @ 淡雪 冰莹 :   好样 的 ， 白衣天使 转发 微博给力 给力 给力 你 怎么 不 说 这 是 在 河北 廊坊 呢 ？ ！ 怒骂 市 第四 医院 啊 ！ 新闻 都播 了 ！ ！ 同意 观点   / / @ 蹦 过 的 兔 兔 : ...... 因为 这样 好 用力 啊 ， 我 地上 也 跪 过 说真的 ， 这 就是 急诊 的 日常 ， 拔太高 没意思 ， 我 宁愿 看 媒体 科普 医生 都 会 尽力 抢救 ， 但是 不能 保证 每个 人 都 救 得 回来 赞 转发 微博给力 给力   / / @ 淮北 发布 : 向 白衣天使 致敬 / / @ 沃在 淮北 : 给力 给力   / / @ 淮北 发布 : 向 白衣天使 致敬 转发 微博 医生 又 与 病人 无仇 ， 既然 当 上 医生 了 ， 就 都 想 把 病人 治 好 有人 说 医生 看多 生死 ， 早已 麻木 ， 殊不知 ， 他们 更 懂 生命 之 脆弱 为 医生 点个 赞 / / @ 翠屏 公安 : 转发 微博 最美 医生 太阳 / / @ _ : 睡前 一转 ， 晚安 转发 微博 转发 微博 转发 微博 / / @ 翠屏 公安 : 转发 微博 转发 微博 这 才 是 人民 群众 想要 的 “ 医患 ” 关系 ， 这样 做 的 医生 才能 被 称为 “ 白衣天使 ” ， 为什么 医 ~ 患 关系紧张 就 看 医生 做 了 什么 ？ “ 群众 的 眼睛 是 雪亮 的 ” ！ 愿 大家 都 能 多一份 理解 ， 宽容 这才 是 人民 群众 想要 的 “ 医患 ” 关系 ， 这样 做 的 医生 才能 被 称为 “ 白衣天使 ” ， 为什么 医 ~ 患 关系紧张 就 看 医生 做 了 什么 ？ “ 群众 的 眼睛 是 雪亮 的 ” ！ 愿 大家 都 能 多一份 理解 ， 宽容 转发 微博 转发 微博 转发 微博赞赞 转发 微博 / / @ 炒 白银 原油 短线 女皇 ： 传递 正 能量 ， 为 白衣天使 致敬 ！ 心 转发 微博 / / @ 武功 卫生 :   转发 微博 转发 微博 黄金时间 转发 微博 转发 微博 转发 微博 致敬 ！ 大医 精诚 ！ 赞 / / @ 纪许 光 :   致敬 ！ 大医 精诚 ！ 医者 仁心 ， 他们 能 救人 一定 会 全力以赴 的 我 相信 他们 ！ / / @ 纪许 光 :   致敬 ！ 大医 精诚 ！ 看到 担架 我 惊呆 了     进来 一看 是 平车 汗赞 / / @ 纪许 光 :   致敬 ！ 大医 精诚 ！ / / @ 纪许 光 :   致敬 ！ 大医 精诚 ！ 转发 微博心 / / @ 是 与非 :   赞 / / @ 纪许 光 :   致敬 ！ 大医 精诚 ！ 其实 大多数 真正 的 医生 都 是 这样 的 ， 尤其 是 高 年资 医生 相信 都 有 这样 的 经历 / / @ 纪许 光 : 致敬 ！ 大医 精诚 ！ 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 / / @ 纪许 光 :   致敬 ！ 大医 精诚 ！ 致敬 人 和 人 怎么 这么 不 一样 呢 ？ 心 转发 微博   / / @ 纪许 光 : 致敬 ！ 大医 精诚 ！   / / @ 纪许 光 : 致敬 ！ 大医 精诚 ！ / / @ 中 南仓 - 船代 :   医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 与 死神 较量 的 人 赞好 赞 👍 明天 开始 急诊 生活 了 转发 微博 转发 微博向 白衣天使 致敬 ！ 赞 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 转发 微博 转发 微博 @ 萍   白衣天使 爱 你 赞 / / @ 纪许 光 : 致敬 ！ 大医 精诚 ！ 转发 微博 转发 微博 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 转发 微博 转发 微博 / / @ 中 南仓 - 船代 : 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 辛苦 了 得 亏 救活 了 要是 没 救活 ， 这 医生 得 被 家属 打死   / / @ 崔紫剑 同志 : 辛苦 了 幸亏 这 是 给 救活 了 ， 要是 没 救活 那 画面 我 都 不敢 想象 生病 那些 攻击 医生 的 都 来 看看   / / @ 崔紫剑 同志 : 辛苦 了 / / @ 中 南仓 - 船代 :   医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 转发 微博 与 死神 较量 的 人赞 / / @ 中 南仓 - 船代 :   医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 真的 很 需要 这种 正 能量 转发 微博 转发 正 能量 / / @ _ :   真的 很 需要 这种 正 能量 转发 微博 转发 微博 转发 微博 转发 微博 秋冬 季节 转换 ， 中老年 一定 要 注意 “ 保身 架 ” ！ / / @ 羊 - - 吉祥 :   赞赞赞 / / @ 淡雪 冰莹 :   好样 的 ， 白衣天使 转发 微博赞 转发 微博 转发 微博 分分秒秒 都 是 关键 好样 的 向 白衣天使 致敬 ！ 转发 微博 转发 微博 救死扶伤 是 每个 医者 的 基本 道德 ， ， ， ， ， 只不过 现在 商业化 罢了 好 的 医者 还是 有 的 白衣天使 这个 职业 很 高尚 / / @ 翠屏 公安 : 转发 微博 转发 微博 如果 当初 我爹 身边 有 这样 的 医生 的话 … … 他 现在 该 有 多 开心 啊 ， 我 终于 毕业 了 转发 微博赞 生命 高于一切 真正 的 天使 给力 转发 微博 赞德 ！ 责 ！ 心 ！ 赞 威武 妙手 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博 转发 微博 ， 转发 微博是 廊坊 的 哦 转发 微博向 白衣天使 致敬 ！ 给 跪 在 担架 上 施救 的 医生 点赞 / / @ 纪许 光 :   致敬 ！ 大医 精诚 ！ 转发 微博 转发 微博 为难 之中 显身手 @ 央视 新闻   转发 微博 转发 微博请 爱护 我们 向 医者 仁心 的 白衣天使 致敬 ！ 赞正 能量   / / @ 晋法 之声 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬   / / @ 纪许 光 : 致敬 ！ 大医 精诚 ！ 爱 你 爱 你 爱 你 爱 你 话筒   / / @ 中 南仓 - 船代 : 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 / / @ 傻 二小 道 :   转发 微博 转发 微博 / / @ 翠屏 公安 : 转发 微博扩 扩扩 / / @ 翠屏 公安 : 转发 微博 / / @ 翠屏 公安 : 转发 微博 / / @ 翠屏 公安 : 转发 微博 / / @ 奇门 预测 - - 多多 多多 多多 多 : / / @ 傻 二小 道 :   转发 微博有 同情心 的 医生 不在少数 赞赞 赞赞 转发 微博 白衣天使 ， 医德 人心 👍 赞 啊 ❤ 玫瑰 转发 微博 转发 微博向 白衣天使 致敬 满满的 正 能量 转发 微博 转发 微博 这 是 白衣天使 转发 微博 转发 微博 转发 微博 医者 ， 人 之 再生父母 也 转发 微博 转发 微博   / / @ 私奔 : 赞 转发 微博 每 一位 医务 工作者 都 会 这么 做 的 ， 面对 突发 情况 ， 面对 紧急 每 一位 医生 都 会 不计后果 的 施救 心肺 复苏 的 基本要素 是 跪 在 患者 右侧 施救 绝非 作假 ， 一分钟 高 达 百次 以上 的 按压 绝 非常 人所能 想象 赞赞赞 / / @ 十堰市 湖 医药 的 小黑 资讯 : 每 一位 医务 工作者 都 会 这么 做 的 ， 面对 突发 情况 ， 面对 紧急 每 一位 医生 都 会 不计后果 的 施救 心肺 复苏 的 基本要素 是 跪 在 患者 右侧 施救 绝非 作假 ， 一分钟 高 达 百次 以上 的 按压 绝 非常 人所能 想象 转发 微博好 医生 转发 微博 医生 有着 光荣 的 使命 和 责任 ， 挽救 着 在 生死 边缘 挣扎 的 生命 作为 医学生 的 我们 更加 应该 努力学习 专业知识 ， 向着 这 条 富有 使命 的 道路 坚定 的 走 去 @ 王兢 老师   转发 微博 医生 榜样 ！ 值得 有些 医生 ， 医院 反醒 学习 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 体谅 医生 的 工作 ， 他们 也 很 累 虽然 是 医生 ， 但是 完全 可以 等 老人 到 了 急诊 去 进行 治疗 ， 可是 他 没有 这样 做 ， 而是 立马 进行 急救 厉害 ！ ！ 👍 转发 微博该 像 你 学习 ， 致敬 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 白衣天使 点赞 👍 转发 微博 职责所在 ， 民心所向 转发 微博 转发 微博 转发 微博到 其中 总有 败类 ， 没有 医德 … 好样 的 ， 有 好人好事 就 该 多 曝光 曝光 ， 他们 值得 转发 微博 转发 微博 转发 微博 / / @ 颍州 墨客 : 转发 微博 转发 微博 白衣天使 救死扶伤 ！ 功德无量 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博正 能量 转发 微博 转发 微博 我 为 这位 医生 点 一万个 赞 👍 🏻 世上 的 好人 很多   你 怎么 看待 这个 世界   这个 世界 就是 什么样 的 转发 微博 @ 杏仁 马丁 医生   杏仁 医生 急诊 医生 习以为常 的 事 ， 只是 外人 看得 很 触动 转发 微博 话筒   / / @ 中 南仓 - 船代 : 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 转发 微博 转发 微博 / / @ 翠屏 公安 : 转发 微博 / / @ 中 南仓 - 船代 :   医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 转发 微博好 医生 其实 到处 有 ， 顶 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 特别 感动 转发 微博 每 一个 医护人员 遇到 都 会 这么 做 的 ， 只是 现在 负面 的 报道 太多 了 ！ 向 医生 致敬     为 这个 尽职 的 好心 医生 点赞 ， 现在 敢 管闲事 的 好人 不多 了 ！ @ 青春 黄淮   黄金 分钟 ， 美丽 的 五分钟 为 负责 的 医生 点赞 ！ 赞 转发 微博 转发 微博 崇高 的 职业 需 崇高 的 人 加以 注解 ！ 心 🙏 全民 学习 急救 转发 微博 转发 微博 真正 的 医者 ！ 赞赞 转发 微博 转发 微 博爱 你 爱 你 爱 你 这 才 是 真的 医生 🌹   向 白衣天使 致敬 ！   👏 👏 👏 转发 微博 转发 微博 转发 微博 中国 好 医生 ！ 转发 微博 转发 微博装 逼 的 节目 👏 👏 👏 / / @ 翠屏 公安 : 转发 微博 转发 微博 / / @ 包钢 绿化 公司 团委 : 转发 微博 转发 微博 转发 微博 转发 微博 医生 真的 伟大 转发 微博 转发 微博 医者 仁心 转发 微博 所以 现在 的 舆论导向 是 缓和 医患 关系 ？ 不过 真的 大赞 ！ 希望 天天 看到 的 是 正 能量 转发 微博 转发 微博 好样 的 转发 微博 救死扶伤 转发 微博 转发 微博 所以 对 医护人员 永远 怀有 敬意 ！ 转发 微博 / / @ 中 南仓 - 船代 : 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 / / @ 纪许 光 :   致敬 ！ 大医 精诚 ！ 转发 微博 转发 微博 ( 转 ) / / @ 中 南仓 - 船代 : 医生 跪 在 担架车 上 抢救   分钟 救回 心脏 骤停 老人 致敬 ！ 专业 和 及时 的 幸运 ！ 转发 微博 转发 微博 转发 微博", "label": "0"}