{"text": "【 天 冷 衣服 厚 ， 小心 ！ 小偷 可能 就 在 你 身边 ！ 吃惊 】 天冷 了 ， 大家 穿 的 衣服 也 越来越 多 ， 对于 兜里 的 东西 就 没 那么 敏感 了 等 车 、 上车 、 下车 、 过 安检 … … 你 都 有 可能 被 小偷 盯上 ！ 提醒 大家 ， 外出 一定 看好 自己 的 东西 ！ 话筒 扩散 ！ 多个 转发 ， 可能 少 个人 被 偷 ！ 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 粽子 们 ” 都 要 小心谨慎 哦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 转发 微博 … 转发 微博 转发 微博 转发 微博 身手 厉害   怒 抓 到 剁 手怒 转发 微博 我 好 害怕 啊 ！ ！ 转发 微博要 小心 转发 微博 最后 一个 是 来 搞笑 的 么 @ 蜗牛 一路 狂飙   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 以后 还是 出门 带 我 的 挎包 吧 ， 太 尼玛 可怕 了 转发 微博 转发 微博 小心 哦 转发 微博 转发 微博有 这 耐心 学 技术   干嘛 不学点 好 的   不劳而获   嗯 ....   这个 大家 确实 要 注意 ....   年底 了 ....   小偷 也 要 开始 准备 过年 了 ....   大家 更要 提高警惕 .... 太 可怕 ， 还是 注意 点好 转发 微博 转发 微博疯 了 转发 微博 转发 微博 转发 微博 外出 注意 你 的 财产 安全 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 多个 转发 ， 可能 少 个人 被 偷 ！ / / @ 郑州市 城市 管理局 : 多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 / / @ 郑州市 城市 管理局 :   多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 小时 偷针 ， 大时 偷 银 ， 那些 不要脸 的 小偷 ， 就 该 群起 而 除 之 ！ ！ ！ ！ 转发 微博 转发 微博 可恶 大家 多 注意 财产 安全 喵 喵 喵 喵 转发 微博 看看 没 坏处   / / @ 郑州市 城市 管理局 : 多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 看好 自己 的 财物 ， 小偷 要备 年货 了 话筒 转发 微博 / / @ 吉和网 :   转发 微博 看好 自己 的 财物 ， 小偷 要备 年货 了 话筒 转发 微博 转发 微博 大家 大家 都 注意 啦 吓死 宝宝 了 转发 微博 转发 微博 / / @ 郑州市 城市 管理局 : 多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 转发 微博 这些 扒手 一个 比 一个 腻害 怒怒 最后 这个 也 是 笑 @ 马克思 和 周 爷爷   防不胜防 啊   手段 这么 多   还是 保护 好 自己 的 东西 吧 真是 无孔不入 ， 太 猖獗 了 转发 微博 转发 微博要 提高警惕 .... 转发 微博 转发 微博 可恶 的 贼 / / @ 郑州市 城市 管理局 :   多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 转发 微博 / / @ 郑州市 城市 管理局 :   多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 转发 微博 提高警惕 啦 怒骂 转发 微博 转发 微博 转发 微博 怎么 哪 都 有 监控 ！ 防火 防盗 防 小偷 转发 微博 @ 罗二狗 的 大 少奶奶   小偷 专业 成绩 满分 ， 大家 小心 了 ！ # 袁姗姗 一年级 #   # 袁姗姗 #   # 袁姗姗 ， 所以 和 黑粉 结婚 了 # 转发 微博 转发 微博 转发 微博 转发 微博 @ _   吓死人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 可怕 了 ， 世界 太 黑暗 了 @ 没错 我 就是 大脸 喵   @ 没脑子 先生   @ 阳光 小镇 快递 员   @ 只 为 美酒 动 心弦   @ 梁燕   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 微于 都 ， 转发 微博 转发 微博 转发 微博 # 微于 都 # @ 微 赣州   转发 微博 转发 微博 转发 微博 / / @ 博客 在线 网 : 转发 微博 转发 微博 转发 微博 转发 微博防 小偷 转发 转发 天干 物燥 ， 防偷 防盗 / / @ 贝贝龙妈 : 转发 微博 和   天 冷 衣服 厚   没有 直接 关系 吧 ！ ！ 转发 微博   / / @ 郑州市 城市 管理局 : 多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 大家 要 小心 啊 ， 东西 没 了 心疼 又 急 人 ， 不要 让 小偷 有 可乘之机 @ 新浪 房产   @ 潍坊 那点 事儿   @ 新华网   @ 潍坊 那些 事   @ 潍坊 交警   @ 潍坊 传媒网 转发 微博 转发 微博 转发 微博 就是 就是 尤其 是 挤 公交车 的 人 应该 高度 注意 转发 微博 转发 微博 @ 晴天 时 雨滴   转发 微博 转发 微博 转发 微博 春运 要来 了 / / @ 汪 苏苏 : 春运 要来 了 转发 微博 转发 微博 希望 国家 严惩 小偷 转发 微博 转发 微博 转发 微博 唉 转发 微博 转发 微博 转发 微博 转发 微博 临近 过年 ， 大家 都 忙 着 挣钱 回家 ， 包括 贼 ， 也 包括 穿 制服 的 / / @ 郑州市 城市 管理局 : 多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 转发 微博 / / @ 郑州市 城市 管理局 :   多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 天冷 啦 大加 都 要 注意 啦 转发 微博 最后 一个 猛 哈哈 转发 微博 转发 微博 注意 防盗 转发 微博 转发 微博好 可怕 喔 转发 微博 转发 微博 社会 … / / @ 博客 在线 网 : / / @ 博客 在线 网 : 转发 微博 # 平安 八大关 # 出门在外   一定 小心 ！ 转发 微博 被 小偷 摸包 ， 运气 撇到 家 汗 / / @ 赣州 晚报 : 转发 微博   / / @ 郑州市 城市 管理局 : 多个 转发 ， 可能 少 个人 被 偷 ！ 话筒 大家 注意 咯 / / @ 成都 航院 航空 电子 工程系 :   提高警惕 啦 怒骂 / / @ 台商 投资区 公安 :   转发 微博 遇到 一个 女贼 ， 后来 她 把 我 的 心 都 偷走 了 / / @ 樊 二哥 的 白菜 地 : 拜拜 以后 还是 出门 带 我 的 挎包 吧 ， 太 尼玛 可怕 了 转发 微博 转发 微博 转发 微博", "label": "0"}