{"text": "【 国办 ： 坚决 砍掉 各类 奇葩 证明 】 月 日 ， 国务院办公厅 印发 《 关于 简化 优化 公共服务 流程 方便 基层 群众 办事 创业 的 通知 》 通知 要求 ， 各地 要 加强 部门 间 信息 共享 和 业务 协同 ， 从 源头 上 避免 各类 “ 奇葩 证明 ” 、 “ 循环 证明 ” 等 现象 办证 多 、 办事 难 、 推诿 扯皮 等 这大 问题 将 有望 解决 : / / . / 转发 微博 @ 神威 小 短腿   拭目以待 什么 岁 老头 证明 自己 没有 新欢 … … # 魅 信息 # 【 国办 ： 坚决 砍掉 各类 奇葩 证明 】 转发 微博 转发 微博先 证明 我 不是 你 爸爸 以后 再 和 我 说话 奇葩 证明 ， 不胜 烦扰 ， 快 砍 ！ 转发 微博 转发 微博 可见 他们 为 人民 服务 的 多 好 转发 微博 国务院 看来 是 知道 有 “ 奇葩 证明 ” 的 ， 我 以为 不 知道 呢 ！ ！ ！ ！ 讲 的 真 好听 ， 小 蟑螂 开 过 《 无 犯罪 记录 证明 》 没有 ？ 有 户口 的 都 可以 被 注销 ， 别说 个 傻 逼 证明 了 取消 开具 证明 后 ， 更 重要 的 是 对接 方 也 不要 出具 证明 否则 ， 一边 要 证明 ， 一遍 取消 开具 证明 ， 这 不是 要人命 吗 转发 微博 有人 的 收入 减少 了 转发 微博 转发 微博 转发 微博先 把 统一 的 投诉 电话 公布 了 ， 否则 啥 都 砍 不 掉 转发 微博 我 妈 是 我 妈 转发 微博早 该 这样 啦 哼哼 这 都 是 哲学 问题 啦 ， 我 是 谁 ， 从 哪来 ， 到哪去 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 作为 ， 乱 作为 ！ 转发 微博 简化 工作 程序 ， 多为 群众 办实事 转发 微博 关键 是 落实 和 追责 / / @ 魅力 塘厦 :   # 魅 信息 # 【 国办 ： 坚决 砍掉 各类 奇葩 证明 】 我特 么 就 想 问 为啥 大学 不让 办 走读 ？ 转发 微博 / / @ 海怒 海怒 海怒 : 讲 的 真 好听 ， 小 蟑螂 开 过 《 无 犯罪 记录 证明 》 没有 ？ 有 户口 的 都 可以 被 注销 ， 别说 个 傻 逼 证明 了 坚决 草 你 妈 的 办证 机关 ， 老子 办个 护照 还要 无 犯罪 记录 证明 ， 逼 得 劳资 花 了 几千 蚊 走后门 托 人才 办成 转发 微博说 了 几十年 ， 仍然 未 兑现 生病 / / @ 恨天 啊 :   草 你 妈 的 办证 机关 ， 老子 办个 护照 还要 无 犯罪 记录 证明 ， 逼 得 劳资 花 了 几千 蚊 走后门 托 人才 办成 我 的 独子 费 就 领 不到 ， 循环 证明 ！ / / @ 五哥 放羊 : 说 了 几十年 ， 仍然 未 兑现 生病 / / @ 恨天 啊 :   草 你 妈 的 办证 机关 ， 老子 办个 护照 还要 无 犯罪 记录 证明 ， 逼 得 劳资 花 了 几千 蚊 走后门 托 人才 办成 → _ → 转发 微博 / / @ 花生 大少 : / / @ 海怒 海怒 海怒 : 讲 的 真 好听 ， 小 蟑螂 开 过 《 无 犯罪 记录 证明 》 没有 ？ 有 户口 的 都 可以 被 注销 ， 别说 个 傻 逼 证明 了 赞 / / @ 秋风 怡人 : 奇葩 证明 ， 不胜 烦扰 ， 快 砍 ！ / / @ 华夏 - 狼烟 一剑 : 赞 / / @ 秋风 怡人 : 奇葩 证明 ， 不胜 烦扰 ， 快 砍 ！ / / @ 五哥 放羊 : 说 了 几十年 ， 仍然 未 兑现 生病 / / @ 恨天 啊 :   草 你 妈 的 办证 机关 ， 老子 办个 护照 还要 无 犯罪 记录 证明 ， 逼 得 劳资 花 了 几千 蚊 走后门 托 人才 办成 转发 微博 【 国办 ： 坚决 砍掉 各类 奇葩 证明 】 国办 ： 坚决 砍掉 各类 奇葩 证明 转发 微博 转发 微博 期待 落实 早就 应该 这样     就 他 妈 为难 年轻人   ！ 早该 如此 还要 继续 努力 转发 微博 转发 微博 国办 ： 坚决 砍掉 各类 奇葩 证明 — — 呵呵 ， 拭目以待 吧 😄 转发 微博 无论 什么 证明 ， 都 要 以 身份证 、 户口 为 基本 、 ， 需要 另外 开 的 ， 就是 工作 单位 和 社区 开 的 证明 ， 其它 应当 一律 取消 、 一律 无效 顶 一个 ！   / / @ 海怒 海怒 海怒 : 讲 的 真 好听 ， 小 蟑螂 开 过 《 无 犯罪 记录 证明 》 没有 ？ 有 户口 的 都 可以 被 注销 ， 别说 个 傻 逼 证明 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}