{"text": "# 有意思 # 【 喜欢 上 一个 不 可能 在 一起 的 人 是 什么 感觉 ？ 】 在 你 心里 ， 有没有 那么 一个 人 ， 渴望 相见 ， 又 害怕 相见 生病 不甘 做 朋友 ， 不敢 做 恋人 害羞 你 离 他 很 近 ， 但 却 爱 而 不得 委屈 他 从未 入戏 ， 你 却 赔上 了 自己 悲伤 … … 喜欢 上 一个 不 可能 在 一起 的 人 之种 感觉 心中 有人 者 请 忽略 ， 否则 后果自负 围观 转发 微博 转发 微博 转发 微博 不甘 做 朋友 ， 不敢 做 恋人 😁 转发 微博有 ， 现在 的 就是 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 能够 有 这些 感觉 都 已经 很 好 有意思 转发 微博 喜欢 你 转发 微博微風 转发 微博笑 转发 微博明 知道 输定 了 ， 可 还是 像 个 亡命 赌徒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 松林 的 堅果   你 应该 是 第十八 种 吧 ！ 鄙视 鄙视 鄙视 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 我 想 我 很 痛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呃 转发 微博 转发 微博 不甘 朋友 ， 不敢 恋人 转发 微博 噫 @ 一朵 安静 的 白莲花     虽然 这个 说 的 有点 过 了 转发 微博说 的 真 好 适合 学生 狗 看 转发 微博 既 不敢 靠近 又 不想 远离 转发 微博 转发 微博 喜欢 上 的 人会 永远 在 一起 ， 不 计较 隔 着 多 远 爱情   转发 微博 应该 叫 没意思 或者 够 心塞 转发 微博 转发 微博 转发 微博 转发 微博 有种 报应 来 了 的 感觉 转发 微博 转发 微博 转发 微博 有点 意思 转发 微博 我 想 说 我 喜欢 你 转发 微博 转发 微博 转发 微博 转发 微博汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 对不起 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 心里 和 他 过 完 了 一生 ， 见面 了 却 只能 说 一句 “ 你好 ” 悲伤 @ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想 的 所有 会 不会 你 都 不会 可是 就 在 我 说服 自己 笃定 你 肯定 不会 来到 我 的 城市 的 时候 ， 你 却 已然 走过 了 我 所 熟悉 的 路 ， 和 她 ______________ 那条 路 ， 在 我 说服 自己 你 不会 来时 刚 走过 ， 你 就 来 了 转发 微博 转发 微博 冬天 没有 打 过 一场 打雪仗 ， 只是 单纯 的 冷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 很 对 转发 微博要 不要 这么 虐 悲伤 转发 微博 现在 很 感恩 在 身边 ， 但是 名族 的 差距 最终 可能 没 办法 在 一起 只想 过 好 现在 有 彼此 的 每 一天 ， 感恩 心 有意思 转发 微博 转发 微博 转发 微博伤 阿 … …   / / @ 氟化 翋 : 😁 转发 微博 转发 微博 转发 微博 第六 张图 是 什么 电影 ？ / / @ 十三 月 殿 : … …   / / @ 氟化 翋 : 😁 哎 王乃丰 我 也 感同身受 了 / / @ 大 明思宗 烈 皇帝 崇祯 朱由检 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好像 用尽 了 全力 ， 却 发现 无能为力   / / @ 一颗 两颗 三颗 四颗 - - : 哎 王乃丰 我 也 感同身受 了 / / @ 大 明思宗 烈 皇帝 崇祯 朱由检 :   转发 微博 转发 微博 转发 微博 ( ≧ ≦ ) 转发 微博 转发 微博 转发 微博 转发 微博               通 到 窒息 又 挥之不去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 知道 他 不会 见 我 ， 还是 固执 的 想 去 他 在 的 城市 微笑 转发 微博 转发 微博写 得 很 好 转发 微博 转发 微博 转发 微博 和 莎 莫 的 五百 天   / / @ 张意 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 第一次 知道 什么 是 梦 😪 转发 微博说 到 心坎 里 去 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有意思 我 仰望 你 ， 但 我 无法 告诉 你 ， 因为 就 连 爱 你 这件 事 ， 也 怕 你 会 不 喜欢 转发 微博是 啊 转发 微博 转发 微博 不敢 提 不敢 碰 嗯 嗯 ， 是 的 啊 明明 从未 拥有 过 ， 却 好像 失去 了 一万次 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 这么 多 其实 就是 不 可能 转发 微博 转发 微博 转发 微博见 与 不见 ， 你 还 在 那里 ， 我 却 冰火 两重天 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 喜欢 的 ， 却 不 可能 在 一起 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 逗比 小脑 腐 : 第一次 知道 什么 是 梦 😪 转发 微博 转发 微博 转发 微博看 完整 个人 都 不好 了 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 上 一个 不 可能 在 一起 的 人 是 一个 什么样 的 体验 衰 转发 微博 / / @ 奔 笨 :   应该 叫 没意思 或者 够 心塞 很 好 转发 微博 转发 微博 全都 是 我 喜欢 的 电影 的 动图 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ : 转发 微博 悲伤 明明 和 你 喜欢 同样 东西 ， 确 却 不敢 回答 一句 我 也 是 ， 怕 你 以为 我 是 刻意 迎合 转发 微博 转发 微博 转发 微博 转发 微博 @ 小宝 三号   转发 微博 转发 微博 转发 微博泪 泪泪 泪虐 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博", "label": "0"}