{"text": "【 车 相撞 ！ 山西 侯平 高速 车祸   死伤 】 今晨 点 左右 ， 因 大雾 天气 ， 山西 侯平 高速 路段 发生 一起 交通事故 ， 据 辖区 高速 交警 称 ， 共有 辆车 连环 相撞 ， 目前 已 造成 人 死亡 人 受伤 ， 事故现场 救援 清理 工作 正在 进行 中 （ 央视 记者 胡晓冬   崔肖冉 ） 转发 微博 转发 微博 转发 微博 转发 微博 🙏   🙏   🙏   🙏   🙏   🙏   🙏 衰 转发 微博 转发 微博 死亡 高速路 ， 冤魂 处处 有 注意安全 ， 马上 就 过年 了 转发 微博 转发 微博 气候 条件 不好 的 时候 ， 大家 更好 谨慎 驾驶 啊 ~ 哎 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 出门在外     安全 为主       家里 有人 在 等 你 回家       唉 唉   逝者 安息 转发 微博 蜡烛 蜡烛 蜡烛 珍爱 生命 ， 远离 大 货车 蜡烛 🙏 🙏 🙏 一切 安好 心里 的 阴影 很难 抹掉 转发 微博 转发 微博 又 是 一个 悲剧 转发 微博 雨雾 天气 ， 开车 一定 要 多加 小心 ！ 🙏 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 早上 还 在 朋友圈 看到           还 以为 是 假 的 … …       转发 微博 可怜 可怜 可怜 生命 很 脆弱     转发 微博 出门在外 大家 要 小心 啊 雾 霾 严重 ， 高速 为何 不 进行 管制 或 封闭 ? 雨雾 天气 出门 开车 需 小心 ， 还有 一大群 关心 您 的 人 在 等 您 回去 @ 美美   大车 之间 哪个 惨 转发 微博 转发 微博 转发 微博 转发 微博 这么 多车 也 太 可怕 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博天 哪 … 高速 尽量 不上 ！ 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 开车 的 可得 注意 呀 ！ 转发 微博车 🙏 🙏 🙏 转发 微博 转发 微博 我 很 怕 血 【 车 相撞 ！ 山西 侯平 高速 车祸   死伤 】 转发 微博 出行 需注意 安全   # 北京 交警 提示 #   又 是 大雾 惹 的 祸 ！ 🙏 蜡烛 转发 微博 平安 出行 ！ 转发 微博 雾天 慢行 转发 微博哇       这个 能见度 好差 呀 转发 微博 转发 微博 转发 微博 转发 微博 注意安全 我 去 吃惊 吃惊 吃惊 转发 微博衰 转发 微博 转发 微博 转发 微博 安全 第一 转发 微博 特殊 天气 ， 慢行 总是 好 的 大家 注意安全 啊 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 平安 健康 第一 太拼 了 大雾 天气 ， 车子 请 慢行 @ 人民网   辆   @ 说 苏州     : / / . / 转发 微博 转发 微博 @ 要 吃 小面包   你 还好 吧 哈哈 大雾 天气 ， 减速慢行 … … 转发 微博 重大 交通事故 … … 我 昨天下午 还 坐车 经过 这个 路段 吃惊 吃惊 转发 微博 你国 高速 没有 路况 全程 监控 ， 依靠 原始 的 一日 几次 的 巡检 ， 所以 恶劣 天气 赌命 吧 / / @ 幽曾 : 转发 微博 怎么 就 不 小心 点 呢 ？ 冬季 多雾 ， 出行 驾车 安全 第一 ， 亲们 慢速 谨慎 驾驶 ！ 🙏 🏻 🙏 🏻 🙏 🏻 转发 微博 想起 自己 一次 晚从善 鄯回 乌鲁木齐 ， 途径 盐湖 后 的 大雾 ， 可视 度 零 ， 凭感觉 ， 死握 方向盘 想想 都 后怕 高速 上 遇到 这种 情况 ， 走 也 不是 ， 停 也 不是 ， 能 怎么办 ？ 转发 微 博大 雾 就 别 出门 了 ， 雾散 了 再 出来 @ 红朵 红朵   转发 微博 注意安全 大雾 天气 ， 请 减速慢行 注意安全 ， 🙏 🙏 🙏 🙏 可怕 转发 微博 时时 挂念 在 家里 等 你 的 亲人 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   太 可怕 了 大雾 绝对 害人 ， 但 车速 快 和 跟 车过 近 加重 了 事故 程度 和 数量 转发 微博 一定 要 小心 大雾 要 慢行 切勿 追尾 逝者 安息 转发 微博 已经 上 了 央视 新闻 了 ， 距离 我们 好近 ， 山下 雾 霾 严重 ， 山上 是 万里无云 啊 .... 🙏 🙏 🙏 转发 微博 转发 微博 / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 一路 小心 辛苦 了 蜡烛 不要 再 多 了 悲伤 🙏 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 天气 不好 ， 就 尽量 不要 往 高速 上 跑 啊 转发 微博 转发 微博真 可怕 额 ， 卧槽 转发 微博 科目 一 都 能 拿 满分 ， 一 上路 就现 原型 转发 微博 交通安全 ， 警钟长鸣 我 的 个 妈妈 咪 呀 ~ 转发 微博能 早点 封 了 高速 就 好 了 转发 微博 转发 微博 祈福 ！ 这样 的 天气 ～ ～ 这样 的 结局 转发 微博 高速 多 吓人   衰 转发 微博 🙏 🙏 🙏 转发 微博愿 一切顺利 ， 还 在 高速 上 的 车 主要 注意安全 啦 祈祷 司机 们 开车 慢点 再 慢点 🙏 🙏 🙏 保持 车距   保持 车距 转发 微博 转发 微博 平安 出行 转发 微博 转发 微博 🙏 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 【 车 相撞 ！ 山西 侯平 高速 车祸   死伤 】 转发 微博   转发 微博 转发 微博 我们 经常 上 的 一条 高速 蜡烛 蜡烛 蜡烛 🙏 😱 😱 😱 转发 微博 🙏 🙏 @ 郭书 妤 妤 妤   开 慢点 能 死 不 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 校团委 组织部 微博 : 时时 挂念 在 家里 等 你 的 亲人 哎 大雾 天气 ， 出行 注意安全 转发 微博 转发 微博 转发 微博 转发 微博 不管 有 多么 着急 的 事情 ， 一定 要 平安 驾驶 ， 对 自己 负责 ， 也 是 对 家人 和 他人 负责 祈福 蜡烛 蜡烛 话筒 🚗 心 高速行驶 遇 大雾 ， 开启 防 雾灯 、 双跳灯 和 近光灯 （ 严禁 远光灯 ） ， 减速 缓行 ， 就近 驶离 高速 最好 开启 导航 辅助 路口 提醒 ！ 大雨 大雾 天气 行车 切不可 着急 转发 微博 🙏 🙏 🙏 转发 微博 # 信控 红色 港湾 #   开车 上路 再 怎么 小心 也 不为过 转发 微博 不是 说辆 吗 转发 微博 开车 要 小心 ， 雾天 更要 小心 ， 车速 要 那慢 ， 为了 他人 安全 ， 更为 了 自己 安全 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 身边 亲人 朋友 出行 一定 注意安全 ， 路滑雾 大 ， 真的 不能 疏忽 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小心谨慎 ！ 转发 微 博大 雾 中 ， 行车 还是 要 注意 啊 ， 好 纠心 一个 说 三 死七伤 ， 你 这四死 五伤 ， 到底 是 怎么 个 为 自己 ， 为 他人 ， 安全 第一 ！   这 车辆 数字 是 哪个 实习生 写 的 啊 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 蜡烛 转发 微博 转发 微博 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 唉 ， 每天 都 有 悲剧 发生 / / @ 北京 交警 : # 北京 交警 提示 #   又 是 大雾 惹 的 祸 ！ 惨 转发 微博 哎 车祸 猛于 虎 伤心 转发 微博 转发 微博 转发 微博 安全 出行 很 重要 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 决定 还是 坐火车 回去 好 了 山西路 好 ， 没 盘山道 ， 都 是 隧道 ， 有钱 大家 出行 注意安全 转发 微博 雾天 高速公路 关闭 ， 都 是 为了 安全 🙏 🙏 🙏 转发 微博 转发 微博愿 逝者 安息 ， 生 者 坚强   🙏   🙏   🙏 转发 微博 哎 ， 远离 大车 啊 ， 注意安全 ！ 大雾 天气 ， 一定 要 小心 驾驶 ， 切记 切记 ！ ！ 祈祷 ? ? ? ? 大雾 天气 一定 要 减速慢行 . 如 无 必要 可以 先行 下 高速 或者 应急 车道 开双 闪 和 鸣笛 . 蜡烛 大家 出行 注意安全 🙏 🙏 🙏 又 是 大雾 惹 的 祸 ！ 转发 微博 想起 去年 国庆 带 爸妈 去 山西 走 高速 突然 遇到 大雾 ， 能见度 米左右 ， 胆战心惊 开 了 一个多 小时 的 那种 路况 ， 车速 也 就 二十 迈 ， 真的 很 危险 转发 微博 我 的 妈呀   雾 霾 这么 严重 ？ ！ 是 雾 还是 霾 ？ 不管 是 什么 开车 还是 要 控制 车速 ， 十次 事故 九次 快 / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   / / @ 北京 交警 : # 北京 交警 提示 #   又 是 大雾 惹 的 祸 ！ 居然 还是 有 这么 多人 抱 着 侥幸心理 唉 ！ 转发 微博 / / @ 北京 交警 : # 北京 交警 提示 #   又 是 大雾 惹 的 祸 ！ 中国 人多 ， 死 得 好 封 了 一天 了 你 不是 说 山西 木有 雾 霾 吗 ？   ? ? 枭 德阳 雾 蜡烛 蜡烛 蜡烛 大家 都 礼让 点儿 ， 安全 第一 ！ 晚 一点儿 到 ， 也 比 再也 到 不了 强 转发 微博 转发 微博 转发 微博 转发 微博 山西路 好 ， 没 盘山道 ， 都 是 隧道 ， 有钱 转发 微博 转发 微博 / / @ 级 测控 红色 支部 : # 信控 红色 港湾 #   开车 上路 再 怎么 小心 也 不为过 转发 微博 知道 为什么 要 封路 了 吧 转发 微博 😱 😱 😱 😱 😱 / / @ 晋法 之声 : 转发 微博 转发 微博辆 回复 用户 : 那 你 去死吧   / / @ 晋法 之声 : 转发 微博卖 的 一手 好萌   ? ? ? ? ? ?   大家 小心 开车 泪泪 泪泪泪 … 雾大 ， 行车 小心 ！ 转发 微博够 严重 的 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 愿 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 这么 大 的 霾 不 限制 高速 ？ 转发 微博 开车 小心 转发 微博 转发 微博 转发 微博 这 是 对 自己 和 家人 的 不 负责 到底 是 几辆 ， 哪个 是 假新闻 中国 人多 ， 死 得 好 转发 微博卖 的 一手 好萌   ? ? ? ? ? ? 转发 微博 春天 宝宝   你 看 撞 的 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 ！ / / @ 陕西 传媒网 : 【 车 相撞 ！ 山西 侯平 高速 车祸   死伤 】 / / @ 老 县城 李刚 : 转发 微博 ！ / / @ 陕西 传媒网 : 【 车 相撞 ！ 山西 侯平 高速 车祸   死伤 】 图片 上 救援 的 时候 雾 依然 没有 散 ， 好 可怕 / / @ 陕西 传媒网 : 【 车 相撞 ！ 山西 侯平 高速 车祸   死伤 】 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   转发 微博 出行 安全 啊 安全 ！ / / @ 老 县城 李刚 : 转发 微博 ！ / / @ 陕西 传媒网 : 【 车 相撞 ！ 山西 侯平 高速 车祸   死伤 】 / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   转发 微 博大 雾 天气 影响 交通运输 安全 @ 安全 时空   @ 达飞 安全   转发 微博 / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   蜡烛 转发 微博 转发 微博 转发 微博 # 山西 关注 # 山西 侯平 高速 多车 追尾 … … 死伤 惨重 … … 蜡烛 蜡烛 蜡烛 大家 雾天 开车 注意安全 ！ 高速 上 能见度 低 记得 保持 车距 ， 必要 时 停靠 服务区 或者 找 出口 驶离 ！ 🙏 🙏 🙏 🙏 🙏   / / @ 太原 乐活 : # 山西 关注 # 山西 侯平 高速 多车 追尾 … … 死伤 惨重 … … 蜡烛 蜡烛 蜡烛 大家 雾天 开车 注意安全 ！ 高速 上 能见度 低 记得 保持 车距 ， 必要 时 停靠 服务区 或者 找 出口 驶离 ！ 离 我们 那里 很近 ， 今天 家里 雾 很大 ， 祝 平安 🙏 🙏 🙏 / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   可怕 转发 微博 / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   转发 微博 转发 微博 转发 微博 @ 师傅 带 一脚   珍惜 生命 转发 微博 咦   中午 看 新闻 不是 说辆 么   怎么 现在 变 了     了 有 新闻 说 四十 辆 连 撞 ， 真 不靠 谱 ， 一会 一变 转发 微博有 大雾 还敢 上 高速 ？ 蜡烛 这么 大 的 雾 ， 为什么 高速 不 管制 转发 微博 / / @ 老 县城 李刚 : 转发 微博 ！ / / @ 陕西 传媒网 : 【 车 相撞 ！ 山西 侯平 高速 车祸   死伤 】 天 啊 蜡烛 蜡烛 蜡烛 到底 是 几辆 ， 哪个 是 假新闻 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 这 车辆 数字 是 哪个 实习生 写 的 啊 蜡烛 蜡烛 蜡烛 转发 微博 平常 市区 处处 是 远光 转发 微博 / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   转发 微博五 菱宏光 / / @ 晋法 之声 : 转发 微博 远离 大 货车 ， 系好 安全带 转发 微博 转发 微博心 现在 因 天气 造成 的 事故 有 很多 ， 比如 大雪 ， 大雨 ， 大雾 ， 出行 的 驾驶人员 和 车主 一定 要 小心 ， 不管 是 为 乘客 还是 为 自己 或 家人 ， 时刻 要 慢行 ， 安全 重要 / / @ 盐城 交警 :   心 现在 因 天气 造成 的 事故 有 很多 ， 比如 大雪 ， 大雨 ， 大雾 ， 出行 的 驾驶人员 和 车主 一定 要 小心 ， 不管 是 为 乘客 还是 为 自己 或 家人 ， 时刻 要 慢行 ， 安全 重要 / / @ 盐城 交警 :   心 现在 因 天气 造成 的 事故 有 很多 ， 比如 大雪 ， 大雨 ， 大雾 ， 出行 的 驾驶人员 和 车主 一定 要 小心 ， 不管 是 为 乘客 还是 为 自己 或 家人 ， 时刻 要 慢行 ， 安全 重要 转发 微博 / / @ 四川 安监 煤监 :   大雾 天气 ， 一定 要 小心 驾驶 ， 切记 切记 ！ ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 希望 每个 司机 朋友 都 要 小心 小心 ， 祈祷 人人 平安 ， 你们 安全 ， 我们 就 安心 了   ? ? 司机 不 容易 ， 安全 最 重要 车 相撞 ！ 山西 侯平 高速 车祸   死伤 / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部   转发 微博 转发 微博 转发 微博 希望 每个 司机 朋友 都 要 小心 小心 ， 祈祷 人人 平安 ， 你们 安全 ， 我们 就 安心 了   ? ? 司机 不 容易 ， 安全 最 重要 这种 天气 出门 ， 慢 就是 快 ? ? ? ? ? ? 大家 出行 注意安全 回复 用户 : 那 你 去死吧 我 想 说 的 是   有雾   为什么 都 不开 慢点   互相 之间 保持 距离 怎么 可能 连撞 ？   就 这么 赶 ？ 赶到 生命 到头 了 回复 用户 : 那 你 去死吧 是 雾 还是 霾 ？ 不管 是 什么 开车 还是 要 控制 车速 ， 十次 事故 九次 快 转发 微博 回复 用户 : 那 你 去死吧 车祸 猛于 虎 伤心 到底 是 几辆 ， 哪个 是 假新闻 卖 的 一手 好萌   ? ? ? ? ? ? 回复 用户 : 那 你 去死吧 一定 要 注意安全 ， 开 慢点儿 转发 微博雾 霾 ， 早上 九点 起来 等 红绿灯 看不到 对面 灯 ， 晚上 城里 满是 烧 东西 味道 唉 ， 不让 你 自己 家 锅炉 烧 ， 结果 集中供热 ， 供热 还 不 热 城东 城西 两个 温度 晕晕 晕 ? ? 央视 新闻   目前 高速公路 上 车辆 疏密 缺乏 监管 ， 只要 一辆 追尾 ， 后面 基本 都 会 几十辆 甚至 几百辆 车 追尾 高速公路 管理 部门 赶快 出台 办法 嗯 嗯 ， 临汾 也好 大霾 的 蜡烛 蜡烛 蜡烛 起雾 不是 要 封道 嘛 生命 脆弱 ， 且 行且 珍惜 大雾 天气 驾驶 一定 要 谨慎 起雾 不是 要 封道 嘛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 回复 用户 : 其实 中国 人 就 多 你 一个 而已 嗯 嗯 ， 临汾 也好 大霾 的 是 雾 还是 霾 ？ 不管 是 什么 开车 还是 要 控制 车速 ， 十次 事故 九次 快 太好了 ， 开 那么 快 就是 去 赶着 投胎 的 我 想 说 的 是   有雾   为什么 都 不开 慢点   互相 之间 保持 距离 怎么 可能 连撞 ？   就 这么 赶 ？ 赶到 生命 到头 了 央视 新闻   目前 高速公路 上 车辆 疏密 缺乏 监管 ， 只要 一辆 追尾 ， 后面 基本 都 会 几十辆 甚至 几百辆 车 追尾 高速公路 管理 部门 赶快 出台 办法 生命 脆弱 ， 且 行且 珍惜 居然 还是 有 这么 多人 抱 着 侥幸心理 唉 ！ 一定 要 注意安全 ， 开 慢点儿 嗯 嗯 ， 临汾 也好 大霾 的 华 宝宝 ， 最棒 了 大雾 天气 注意安全 驾驶 啊 ? ? 大雾 天气 注意安全 驾驶 啊 太好了 ， 开 那么 快 就是 去 赶着 投胎 的 转发 微博 嗯 嗯 ， 临汾 也好 大霾 的 这么 大 的 雾 ， 为什么 高速 不 管制 大雾 天气 驾驶 一定 要 谨慎 ? ? 这么 大 的 雾 ， 为什么 高速 不 管制 雾 霾 ， 早上 九点 起来 等 红绿灯 看不到 对面 灯 ， 晚上 城里 满是 烧 东西 味道 唉 ， 不让 你 自己 家 锅炉 烧 ， 结果 集中供热 ， 供热 还 不 热 城东 城西 两个 温度 晕晕 晕 不要 和 我 再聊 人生   怪不得 不让 上 高速 大雾 天气 注意安全 驾驶 啊 ? ? 转发 微博 🙏 🙏 🙏 🙏 # 鬼娃 祝福 你们 # / / @ 天使 之 家 童星 嘉年华 : 🙏   🙏   🙏   🙏   🙏   🙏   🙏 衰 / / @ 生工 团支部 : / / @ 生工 温银萍 : 爱 你 哆 啦 梦 花心 @ 甘肃农业大学 食科院 学生会   @ 甘肃农业大学 农学院 团委   @ 王锴 - 食品科学 与 工程学院   @ 刘娟 - 食品科学 与 工程学院   @ 生工 团支部  ", "label": "0"}