{"text": "# 热点 # 【 释永信 被 举报 与 另 一 寺院 修建 问题 有关 ？ 】 据 知情者 称 ， 当地 致力于 发展 当地 其他 旅游景点 ， 以 分流 少林寺 游客 ， 降低 对 少林寺 的 依赖 天中寺 投建 之后 ， 因 修建 区域 不 符合规范 而 遭 叫停 很多 人 认为 是 遭释 永信 举报 ， 所以 相关 人士 合谋 实施 报复 ， “ 想 把 挡 他们 财路 的 大 和尚 拉下马 ” : / / . / 转发 微博 转发 微博太 注重 财富 不是 佛 的 本意 # 热点 # 【 释永信 被 举报 与 另 一 寺院 修建 问题 有关 ？ 】 据 知情者 称 ， 当地 致力于 发展 当地 其他 旅游景点 ， 以 分流 少林寺 游客 ， 降低 对 少林寺 的 依赖 天中寺 投建 之后 ， 因 修建 区域 不 符合规范 而 遭 叫停 很多 人 认为 是 遭释 永信 举报 ， 所以 相关 人士 合谋 实施 报复 ， “ 想 把 挡 他们 财路 的 大 和尚 拉下马 ” : / / . / 转发 微博 转发 微博 转发 微博 出家 出家 ， 不是 应该 无 我 吗 ？ 转发 微博 都 是 鳖 孙 啊 转发 微博 江湖 恩怨 转发 微博 转发 微博 权力 的 游戏 挖 鼻 转发 微博 转发 微博 我 只 想 呵呵 偷笑 转发 微博 在 中国 ， 寺庙 就是 利益 ， 拜佛 就是 送 钱 转发 微博 我 一向 是 支持 大 和尚 的 转发 微博 我 只 想 说 ， 相由 心生 什么 释正 乂 影子 而已 ， 为 达 利益 目的 不择手段 迫害 大 和 尙 转发 微博 都 不是 好 和尚 登封 书记 市长 都 得 走 人 ， 永信 软 着落 ， 鹬蚌相争 渔翁得利 ， 没有 赢家 佛缘 清者自清 僧人 到底 信佛 还是 信钱 ？ 佛门 也 不 清净 啊 转发 微博一 花和尚 而已 转发 微博 和尚 都 没能 幸免 ， 真是 难成 圣地 ， 清净 更 不 可能 了 转发 微博 转发 微博 转发 微博 寺院 在 天朝 是 敛财 工具 ， 醒醒 吧 ， 佛徒们 ！ 哦 ， 其实 我们 也 是 假佛徒 挖 鼻 ， 在 天朝 不 可能 有 信仰 ！ 嘻嘻 释永信 之于 少林寺 ， 犹如 毛泽东 之 于 中华人民共和国 ， 即便 是 一堆 屎 ， 也 得 供 着 究竟 是 谁 挡 谁 的 财路 ， 这 事 有点 意思 否认 被 迁单 ， 这次 又 说 迁单 程序 不合理 牛 转发 微博 再 修一 寺庙 挣钱 ， 当地人 真有 才 淳朴 中原 人 的 道德 堕落 和 对 金钱 的 渴望 是 整个 社会 的 一个 缩影 三大 宗教 中 只有 中国 大陆 的 佛教 信仰者 走进 古人 修建 的 寺庙 中才 需要 买票 ， 让 人 无语 复杂 了 转发 微博 佛门 本是 清净 之地 ， 可惜 ， 孽障 越来越 多 转发 微博 转发 微博 一切都是 为了 钱 ？ 剧情 够 狗血 的 ， 建议 有关 部门 深入 了解 一下 ， 别 道听途说 ， 这是 一张 巨大 的 利益 网 ， 而且 揭开 会塌天 的 ， 所以 ， 你们 看着办 吧 … … 转发 微博 建议 河南 政府 火烧 少林寺 / / @ 乔 志峰 : 一切都是 为了 钱 ？ / / @ 游历 苦境 的 香 楼主 : 大 和尚 厉害 啊       一 石三鸟       保住 了 自己       祸害 了 天中寺         维护 了 少林寺       既然 这么 有 智慧       那 就 早点 成佛       去往 西天 极乐 吧 原来如此 思考 剧情 好 曲折 利益 相关 人士 是 谁 ， 就 那 几个 被 开除 枪头 子 吗 ？ 真相 到底 是 什么 ？ @ 施马   @ 若田 海燕   @ 若田 海燕   @ 张有 为   @ 李大霄   @ 叶檀   @   @ 空空 道人   @ 凯恩斯   @ 柳传志   @ 韩路 -   @ 巴曙松   @ 股市 风云   转发 微博 方丈 ， 一个月 工资 多少 ？ 贵圈 也 很 乱 啊 财神 的 泥塑 以后 都 得 是 和尚 光 脑袋 的 形象 了 大 和尚 好样 的 大師 還沒完 ， 走著 看吧 ！ 果然 有人 的 地方 就 有 江湖 狗咬狗 骂 完 医生 ， 骂 警察 ， 警察 骂 完 ， 骂 和尚 天天 骂 ， 夜夜 骂 ， 中国 怎么 怎么 不好 ， 社会风气 怎么 怎么 不好 ， 不好 的 都 被 你们 这些 倒霉蛋 子 遇见 了 ， 遇见 了 就 觉得 自己 最 可怜 ， 可怜 就 可以 不分青红皂白 喊 好 的 也 是 你们 ， 喊坏 的 也 是 你们 ， 考虑 下 ， 什么 东西 才能 塞住 你们 的 嘴 … … 屎 喜欢 吗 ？ 一个 懂得 社会主义 核心 价值观 的 三个代表 和尚 ， 自有 高人 癖 祐 出家人 ， 不是 应该 吃素 练功 打坐 参禅 吗 ？ 问 ， 为什么 释永信 这么 胖 ？ 一身 肥 膘 ？ 跟党走 的 好 和尚 乱 行 近乎 仁 转发 微博 转发 微博 转发 微博 转发 微博 这 是 一种 说法 佛门 清净 ， 俗事 勿扰 地方 有责 ， 和尚 修为 现在 寺庙 就是 财路   呵呵 了 真地 假地 ？ 转发 微博 佛门 净地 怎么 变成 了 是非 地 了 呢 ？ 钱 ！ 都 是 钱 闹 的 ！ 转发 微博 转发 微博 之前 看到 文章 说 马云 还 没有 创立 阿里巴巴 时 ， 释永信 就 已经 建立 了 少林寺 官网 在 全球 各地 的 商业 文化 活动 也 使 \" 少林寺 \" 成为 国际 知名 的 招牌 而 在 各地 托管 一些 年久失修 的 寺庙 时 ， 他 也 让 那些 破庙 起死回生 他 就是 个 商业 天才 大家 有 什么 想法 ？ 自己 肯定 有 一个 答案 吧 ？ 我 就 呵呵 了 … … ， 调查 了 这么久 ？ 亲子鉴定 要 这么久 ？ 被 商业化 的 少林寺 ！ 吃惊 问题 看似 更 多 是 地方 与 某些 人 的 个人利益 / / @ 扎扎实实 搞 形式 ： 人家 举报 的 是 事实 吗 转发 微博 转发 微博人 红 是非 多 ！ 挖 鼻 不是 释永信 问题 ， 而是 中共中央 问题 中国 根本 就 不 应该 恢复 、 承认 宗教 迷信 帝国主义 、 封建主义 、 官僚 买办 资本主义 下 一步 该 抓 举报者 了 ， 都 看着 啊 +   / / @ 阿奇柏德 : 我 只 想 说 ， 相由 心生 做 大 和尚 你 真 不够格 ！ 出家人 要守 得 清规戒律 你 还 记得 几条 ， 还有 几条 戒律 没 破 ！ 要 反省 啊 ！ 群众 的 眼睛 是 雪亮 的 ！ 签单 这 事 还是 有 的 ， 不过 是 前 方丈 的 个人行为 嘻嘻 / / @ 乔 志峰 : 一切都是 为了 钱 ？ 连 和尚 都 有 利益 纠纷 ， 那 还有 谁 是 真心 信佛 的 呢 ？ 转发 微博 肥头大耳 ， 养 得 滚圆 ， 看来 不是 吃素 的 ！ 转发 微博 花和尚 弱智 总是 以 自己 喜好 判断 事情 的 对错   我 觉得 你 是 黑 的 就 一定 是 黑 的 吐 现在 事情 这么 大 谁 有 能力 包庇 他 ？ 暴民 真 可怕 一直 相信 释永信 呵呵   洗白 的 也 是 快 啊   这年头 信 谁 呢 转发 微博桑兰 说得对 啊 ， 媒体 毫无 调查 精神 和尚 寺庙 和 铜臭 联系 在 一起 ， 那种 脱离 喧嚣 的 内敛 低调 该 去 哪 找 思考 转发 微博 这货会 干净 吗 ？ 鬼 也 不 信怒 转发 微博 这 是 要 彻底 把 大 和尚 洗白 太俗 了 ， 佛门 清静 之地 ， 咋个 如此 乱象 丛生 想起 两句 可乐 的话 ： 佛法 是 科学 不是 迷信 佛祖 家 也 没有 余粮   / / @ 乔 志峰 : 一切都是 为了 钱 ？ 转发 微博 开始 反咬 了   我 擦   厉害 清者自清 … 行 的 正 才 是 王道 ～ 先是 维护 一个 和尚 ， 接着 毒妇 一般 骂 一个 女人 笑 生病 有钱 的 和尚 就是 任性 ！ 这 理由 太 勉强 了 吧 查个 私生女 用 半年 ， 人家 飞机 被 炸 才 几天 ， 你们 就 继续 糊弄 老百姓 吧 这 就 反转 了 ？ 都 是 收费 惹 的 祸 我 感觉 司法机关 和 有关 部门 好 无能 啊 ， 白吃 国家 大米饭 ， 这点儿 事情 都 做 不好 ， 废物 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博释 永信 保护 佛教 的 功劳 真的 很大 ， 背 了 太 多 黑锅 转发 微博 剧情 大逆转 啊 转发 微博 转发 微博 佛祖 啊 ， 你 看到 了 吧 ！ ~ 他们 都 在 在 争 那点 香火 ， 其他 的 什么 都 不会 呵呵 ， 洗 白白的 水军 成批 出入 说 什么 不敢 包庇 的 ， 你 是 在 逗我 小 清新 呢 ？ 人命 都 是 屁 ， 这种 出家人 生小孩 的 算 啥 就 一句 话 ， 亲子鉴定 什么 时候 去 国外 做 ？ 把 普度众生 的 路分 一点 给 我 天中寺 ？ / / @ _ 淘桃 ： 魔罗说 ： “ 我 将 用 两千五百 年 的 时间 把 你 的 教和法 摧毁 ， 我 让 我 的 魔子 魔 孙 ， 穿 上 你 的 袈裟 ， 进入 你 的 庙宇 ， 宣扬 我 的 魔 说 ， 腐化 你 的 僧徒 你 在 的 地方 我 就 在 ， 直到 我 的 子孙 遍地 ” 魔罗 的 声音 在 空中 回荡 转发 微博 吃斋 红光满面 养人 啊 ， 赶明儿 也 吃素 去 咯 老字号 招牌 建筑 ， 腐朽 了 也 要 硬撑 着 架子 ， 何况 是 集 精神 与 物质 之 大成 的 支柱性 建筑 ？ 打造 费老劲 了 ， 能撑 一会儿 算 一会儿 呗 转发 微博 转发 微博 哈哈哈 哈哈哈 ， 真特 么 的 垃圾 ！ 转发 微博 生病 这帮 和尚 为 社会 贡献 了 什么 ？ 转发 微博 / / @ 一扁 轻舟 :   这帮 和尚 为 社会 贡献 了 什么 ？ 一招 接 一招 ， 步步 紧逼 看来 对手 是 铁了心 要 搬 倒 释永信 了 ～ 看着 他 ， 我 看到 的 是 : 一脸 横肉 ， 满身 燥气 ， 看不到 有道 高僧 的 宝相 庄严 ， 慈悲为怀 ， 一团和气 出家人 不是 说 相 由 心生 吗 ？ 瞅 他 不靠 谱 挖 鼻 挖 鼻 挖 鼻 都 这样 了 ， 还 很淡 定 ！   / / @ 张光 的 快乐 生活 : 有钱 的 和尚 就是 任性 ！ 大 和尚 用 微信 摇 一摇陌 陌定 个位 ， 随机 为 女 施主 开光 很多 人操 歪心 转发 微博 转发 微博 转发 微博 资本 社会 ， 宗教 也 难 独立 有点 野心 没错 ， 只要 没犯 原则 错误 就 继续 吧 人无完人 金无 足金 哦 ， 原来 这个 胖头陀 还是 反腐 英雄 呐 ！ “ 道行 ” 真深 啊 ！ 现在 的 和尚 要 啥 这么 沉迷 世俗 ， 还 能 好好 的 清修 吗 ？ 转发 微博 总 不能 让 个 武僧 来 做 方丈 嘛 / / @ _ 王普世 _ : 有点 野心 没错 ， 只要 没犯 原则 错误 就 继续 吧 人无完人 金无 足金 转发 微博 转发 微博 转发 微博 呦 呦 呦 ， 又 傻 逼 喽 ！ 恶心 怒 抓狂 抓狂 转发 微博 转发 微博 🙏 🙏 🙏 剧情 反转 真快 啊 ！ 和尚 也 要钱 啊 ！ 什么 四大皆空 啊 ！ 骗 愚民 的 ！ 中国 的 道教 不是 就 被 天竺 传过来 的 佛教 给 压制 了 ！ 呵呵 ， 没钱 能 干嘛 ？ 施主 ， 请 施舍 ！ 反正 就是 要饭 的 ！ 呵呵 我 不信 在 这个 物欲横流 的 年代 ， 多少 领导 都 倒下 了 ， 和尚 就 能 独善其身 ？ 嘻嘻哈哈 😂 哈哈 嘻嘻 😂   : / / . / 转发 微博 转发 微博 这个 可能性 很 高 转发 微博 那就是说 ， 举报人 是 造谣 了 ， 一般 人 是 不会 相信 这样 的 调查结果 你 觉得 我能 信 吗 ， 当初 一个 人人喊打 ， 道德 沦丧 的 淫 僧 一 转身 就 变成 了 遭到 报复 的 可怜 大 和尚 ， 你 逗我 呢 转发 微博 聊斋 里 有 金 和尚 ， 我们 现在 有个释 和尚 ~ 大清 没亡 啊 ， 还特 么 特色 社会 ， 真是 特色 ~ / / @ 乔 志峰 : 一切都是 为了 钱 ？ 当 一个 肥头大耳 ， 红光满面 ， 比 我们 都 精神 的 和尚 站 在 我们 面前 拿 着 紫金 做 的 要 饭碗 说 : 施主 ， 请 施舍 些 斋饭 吧 ！ 哈哈   😄   😄   😄   😄 这感脚   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂 国内 和尚 再 恶劣 ， 总 比 印度 佛教 的 高僧 要 好 很多 ， 也 比 那些 恐怖分子 好 很多 这样 比较 一下 ， 国内 和尚 已经 很 不错 了 转发 微博 转发 微博 所以 其实 是 利益 在 作怪 ， 故意 拖延 澄清 达到 抹黑 的 目的 反转 ， 又 在 塑造 正义 肥 和尚 的 形象 ！ 佛祖 怎么 看 ？ 少林寺 为啥 这么 火 🔥 ？ 转发 微博 偷笑 佛祖 在 流泪 / / @ 高 掌门 : 转发 微博 / / @ 乔 志峰 :   一切都是 为了 钱 ？ 必须 永远 伟大光荣 正确 ， 否则 为何 选 你 为 核心 代理人 ？ 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ _ : 少林 是 武林 泰山北斗 ， 天下 武功 出自 少林 / / @ _ : 心中 有佛 ， 哪个 庙 都 一样 何必 去 少林 少林 一处 佛地 那么 重 的 商业 气氛 也 是 少见 转发 微博 欲盖弥彰 精彩   网络 编剧 可以 收集 素材 了 转发 微博天 中寺 ？ 好大 的 名号 啊   还 以为 除了 汝南 之外 很少 有用 “ 天中 ” 字样 的 呢 一看 面相 ， 二看 现在 寺庙 商业化 程度 就 知道 了 ， 不用 查 转发 微博 诬陷 僧人 要 下 无间 地狱 而且 永无 出期 为了 蝇头小利 ， 把 自己 未来 际 的 生命 都 搭进去 ， 这笔 生意 太 不合算 阿弥陀佛 ， 善哉 善哉 / / @ 小羊 军团 杨军 : 转发 微博 转发 微博 转发 微博 人生 处处 有 江湖 ， 功名利禄 走 其中 心中 无尘 方 无碍 ， 何须 修行 占 山头 转发 微博 正常 ， 啥 猫 ？ 来 钱 就 行 ！ 转发 微博 稳步 释放 ， 这个 剧本 我 给 分 转发 微博难 为 政府 能为 释永信 找出 如此 冠冕堂皇 的 解释 了 信 这个 土豪 和尚 ？ 那猪 都 能 飞 起来 了 转发 微博 一个 和尚 ， 上 了 好 几次 头条 只想 说     小编 还 能 找 找 其他 新鲜事 么 ？ 人心不古 与 古 文物 无关 ， 关注 少林寺 的 人 只是 关注 中国 传统 文化 ， 不是 道德 绑架 犯 ， 能 不 一直 提 这事 形成 舆论 噱头 么 ？ ！ 有 本事 拿出 证据 抓 坏人 ！ / @ 小羊 军团 杨军 : 转发 微博 吃惊 # 茂名 热门 ## 茂名 社会 新闻 # 现在 修 寺庙 不是 为了 弘扬 佛法 ， 而是 为了 促进 旅游 不是 空穴来风 ？ 还是 无风不起浪 ？   / / @ 向 太阳 奔跑 猪 : 真相 到底 是 什么 ？ @ 施马   @ 若田 海燕   @ 若田 海燕   @ 张有 为   @ 李大霄   @ 叶檀   @   @ 空空 道人   @ 凯恩斯   @ 柳传志   @ 韩路 -   @ 巴曙松   @ 股市 风云   / / @ 菩提 达摩 尊者 : 转发 微博 从 面向 上 看 ， 没 觉得 这是 一个 好人 … … 转发 微博 “ 身是 菩提树 ， 心如 明镜 台 时时 勤 拂拭 ， 勿 使 惹 尘埃 ” 少林寺 的 和尚 只有 先勤 修练 做到 这 一点 ， 才 有 可能 真正 领悟 更 高 的 佛学 境界 那 就是 ： “ 菩提 本无树 ， 明镜 亦非台 本来 无一物 ， 何处 惹 尘埃 转发 微博 回复 @ - 粤 : 佛教 又 不是 信仰 基督教 创造 天地万物 的 神 上帝 耶和华 / / @ - 粤 : 无神论者 冒泡 耶 😥 佛门 清净 地 ， 怎 会 变成 这样 ？ ！ 反转 又 反转 真相 只有 一个 总会 水落石出 的 ， 不信 过 几年 看看 ！ 转发 微博 / / @ 君自 纠结 : 和尚 寺庙 和 铜臭 联系 在 一起 ， 那种 脱离 喧嚣 的 内敛 低调 该 去 哪 找 思考 一下子 又 变成 正义 的 化身 了 不管怎么 说 ， 当 和尚 连 报应 都 不信 ， 能算 什么 佛门弟子 那里 妖雾 起必 有作 妖人 ， 迟迟 拿 不下 必有 撑腰 人 ， 和尚 做生意 ！ 国外 设祠 僧院 馆 ？ 哈哈 ， 原本 是 妖人 【 东三省 三无 企业 重霾 ， 不 严惩 取缔 反而 环保局 罚款 是 何 道理 ？ 《 西游记 》 里 ， 一现 妖雾 就 有 妖怪 ， 没 看见 全国 都 雾 霾 】 铜锣湾 只能 有 一个 陈浩南 ？ 没人 吐 槽 那个 建寺 年 吗 转发 微博 我 看 这位 施主 是 没 跑 儿 了 嘻嘻 嘻嘻 嘻嘻 【 释永信 被 举报 与 另 一 寺院 修建 问题 有关 ？ 】 寺庙 本是 清净 之地 ， 竟 说 了 为了 财路 而 如何 如何 ！ ！ ！ 唉 ！ ！ ！ 这 世道 ！ 少林 千年 清净 地 ， 盛世 一朝 烟 瘴气 剧情 大逆转 ， 试问 哪个 不是 为了 生意 ？ 转发 微博 一群 秃驴 具有 大 把 财产 和 资金 会 是 好事 吗 ？ 肯定 不会 ！ 而且 历史 已经 证明 ！ 在 欧洲 以及 监管 严格 的 老美 已经 证明 ！ 这 不是 什么 好事 ！ 酷酷 酷 转发 微博 转发 微博 转发 微博 借布 遮丑 ， 一派胡言 ！ 转发 微博   @ 沐 沐 叭叭 沘 转发 微博权 、 钱 、 色 、 名 ， 佛门 不 清净 别东 扯 西扯 ， 人人 都 会 去 思考 邓和 他 的 理论 把 和尚 都 教得 这么 坏 不要 说 其他 了 我 觉得 释永信 做 了 很多 好事 ， 而 传闻中 的 坏事 很多 都 是 莫须有 的 罪名 之前 一个 新闻 说 一开 宝马 的 发生 交通 意外 死 了 然后 网上 一遍 叫好 一遍 点赞 ， 我 觉得 真的 很 恐怖 我们 的 社会 究竟 怎么 了 ？ 有 必要 这样 吗 ？ 转发 微博 六根 不净 的 所谓 出家人 转发 微博 转发 微博 举报 的 问题 一件 没查 去 查 举报人 去 了 我 去 了 太 帅气 了 这 是 什么 后台 呀 省部级 都动 不了 拿 铁证 笔录 都 没用 查 都 不敢 查 转发 微博 少林寺 已 变成 了 大 市场 ， 和尚 都 成 了 老板 、 经理 、 伙计 了 ， 也许 只少 了 娘子 中国 的 佛门 净地 一去不复返了 释永信   和 大师 王林 是 一路货色 一丘之貉 “ 知情者 ” 是 想 说 ： 狗咬狗 ， 一嘴 毛 ？ 挖 鼻 黑线 真相 ？ 围观 衰 / / @ 海在 笑 着 _ :   邓和 他 的 理论 把 和尚 都 教得 这么 坏 不要 说 其他 了 傻 叉 ， 建 主题 影视 公园 啊 ！ 宗教 应该 抑制 ， 难道 打算 建 四百八十 寺 解决 数千万 单身 狗 问题 ？ 转发 微博 反正 现在 少林寺 的 商业 味 太 浓 ， 不像 佛家 圣地 ！ 无风不起浪 与 印象 中 的 和尚 差距 太 大 ， 不 引起 民众 揣测 才 不 正常 转发 微博当 一个 肥头大耳 ， 红光满面 ， 比 我们 都 精神 的 和尚 站 在 我们 面前 拿 着 紫金 做 的 要 饭碗 说 : 施主 ， 请 施舍 些 斋饭 吧 ！ 哈哈   😄   😄   😄   😄 这感脚   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂   😂 转发 微博 各种 版本 ， 剧情 各种 变化 转发 微博 转发 微博 《 金瓶梅 词话 》 ： 原来 世上 ， 惟有 和尚 、 道士 并 唱 的 人家 ， 这三 行人 不见 钱眼 不开 ， 嫌贫爱富 ， 不 说谎 调 诐 也 成 不 的 鲁迅 ： 慷慨激昂 的 人 说 ， “ 世道 浇漓 ， 人心不古 ， 国粹 将亡 ， 此吾所为 仰天 扼腕 切齿 三 叹息 者 也 ！ ” 史书 本来 是 过去 的 陈 账簿 到 也 可以 翻翻 ， 知道 我们 现在 的 情形 ， 和 那时 的 何其相似", "label": "0"}