{"text": "# 映像 # 死 生契阔 ， 与子成 说 执子之手 ， 与子偕老 — — 《 诗经 · 邶 风 · 击鼓 》 心说 说 诗经 中 ， 你 最 爱 哪 一句 ？ 执子之手 ， 与子偕老 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 波波   转发 微博 转发 微博 转发 微博 与子偕老 转发 微博 转发 微博 高山仰止 ， 景行 行止 虽 不能 至 ， 心向往之 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 胡不归 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博昔 我 往 矣   杨柳依依   今 我 来思   雨雪霏霏 伤心 转发 微博 转发 微博 转发 微博 与 子成 说   知我者 ， 谓 我心 忧 ， 不知 我者 ， 谓 我 何求 害羞 转发 微博 转发 微博 诗经 执子之手 ， 与子偕老 ✊ ✊ ✊ 大爱 ！ 美呆 的 说 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 中国 新闻网 ： # 映像 # 心 我 不是 说 过 了 吗 ， 我会 的 ， （ … … 高梁 红来 红 满天 ， 哎 … … ） 转发 微博 转发 微博 古代 文化 、 博大精深 酷酷 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 执子之手 与子偕老 转发 微博 转发 微博 转发 微博 转发 微博 都 喜欢 呢 微笑 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 这个 图片 可以 用来 做 转发 微博 执子之手 ， 与子偕老 执 谁 之手 ， 与 谁 偕老 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 执子之手 ， 与子偕老 … … 美词 害羞 我家 小孩 的 名字 想 从 这 几 里面 取 转发 微博 转发 微博 转发 微博 转发 微博 执子之手 ， 与子偕老 转发 微博 转发 微博 转发 微博 转发 微博 诗经 知道 不 多 ， 但 我 知道 演员 里 我 最 喜欢 王凯   转发 微博 转发 微博 转发 微博 我家 孩子 刘子 衿 和 潘 小胖 家 @ 木头 稻草人 号   潘 悠悠 以及 黄家 @ 浮生 皆 梦 事事 何求   黄 青青 是 好 盆友 转发 微博 转发 微博 式微 ， 式微 ， 胡不归 ？ 转发 微博 这句 真的 很 喜欢 ， 虽然 我 只 知道 俩 三句 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 诗三百 篇 ， 唯喜 “ 风雨如晦 ， 鸡鸣不已 既见 君子 ， 云 胡不喜 ” 转发 微博 可爱 可爱 转发 微博 转发 微博 转发 微博 转发 微博 国学 之美心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宜室宜家 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 高山仰止 ， 因为 我 是 文青 偷笑 转发 微博宜 其室 家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高山仰止 ， 景行 行止   虽 不能 至 ， 心向往之 执子之手 ， 与子偕老 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 知我者 ， 谓 我心 忧 不知 我者 ， 谓 我 何求                                                                                       — — 《 诗经 · 王风 · 黍 离 》 转发 微博 转发 微博 桃之夭夭 ， 灼灼 其华 … 转发 微博 转发 微博 转发 微博 @ 赵杰斌 亚麻 籽油   @ 拉芙 廓   @ 爽 爽口   转发 微博 / / @ 的 代号 是 青瓷 : 诗经 知道 不 多 ， 但 我 知道 演员 里 我 最 喜欢 王凯   转发 微博 知我者 ， 谓 我心 忧 ; 不知 我者 ， 谓 我 何求 ～ ～ 转发 微博 转发 微博 转发 微博 执子之手 ， 与子偕老 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 我 喜欢 第一句 转发 微博 转发 微博 / / @ 专属 密码 ： 茕 茕 白兔 ， 东奔西 顾 ， 衣 不如 新 ， 人 不如 故 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高山仰止 ， 景行 行止 ， 虽 不能 至 ， 心向往之 转发 微博 桃之夭夭 ， 灼灼 其华之子 于 归 ， 宜室宜家 转发 微博 北风 其凉 ， 风雪 其雾惠 而 好 我 ， 携手 同行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 雅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 青春 石大 : 知我者 ， 谓 我心 忧 不知 我者 ， 谓 我 何求                                                                                       — — 《 诗经 · 王风 · 黍 离 》 转发 微博 高山仰止 ， 景行 行止   / / @ 青春 石大 : 知我者 ， 谓 我心 忧 不知 我者 ， 谓 我 何求                                                                                       — — 《 诗经 · 王风 · 黍 离 》 转发 微博 哪句 流进 了 你 的 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻 转发 微博 转发 微博 随手 ， 然后 ， 睡觉 都 爱 转发 微博 生死 契阔 ， 与子成 说 执子之手 ， 与子偕老 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 景行 行止 ： 第三句 有 错 ， 应为 “ 高山仰止   景行 行止 ” （ 出自 《 诗经 · 小雅 · 车辖 》 ） ， 沒有 后 两句 ， 后 两句 是 司马 遷 说 的 （ 《 史记 · 孔子 世家 》 “ 《 诗 》 有 之 ： ‘ 高山仰止 ， 景行 行止 ’ 虽 不能 至 ， 然 心向往之 ” ） 转发 微博 转发 微博 @ -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 李萍 : 转发 微博 @ 沫沫家 的 小白   爱 你 执子之手 ， 与子偕老 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 映像 # 死 生契阔 ， 与子成 说 执子之手 ， 与子偕老 — — 《 诗经 · 邶 风 · 击鼓 》 心说 说 诗经 中 ， 你 最 爱 哪 一句 ？ 偕 转发 微博 转发 微博 @ 渣 渣 集合号   @ 猫咪 _   @ 河北 工业 大学 电气 工程学院 团委   @ 未来 是 一棵树   / / @ 李萍 : 转发 微博 转发 微博 / / @ 李萍 : 转发 微博 转发 微博 / / @ 王家 阿芳 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 - 执子之手 ， 与子偕老 转发 微博 转发 微博 转发 微博 ” 执子之手 与子偕老 ” 原 为 兄弟 生死 不离 之情 ， 被 后世 引申为 恋人 间 的 海誓山盟 战国时期 ， 芈 月 就要 对 黄歇 说 此话 么 ？ 晚安 死 生契阔 ， 与子成 说 执子之手 ， 与子偕老 — — 《 诗经 · 邶 风 · 击鼓 》 心看 了 芈 月 传 看到 了 痴情 的 黄歇 ， 心碎 了 一地 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 三国 法 杨万里 : 执子之手 ， 与子偕老 转发 微博 执子之手 ， 与子偕老 心 故事 的 开头 通常 以为 是 “ 执子之手 ， 死 生契阔 ” 然 一不小心 就 发现 是 “ 左 牵 黄右擎 苍 ” 谁 都 喜欢 多线程 下载 ， 最好 还 能 和 一样 ～ 志趣相投 的 种子 们 主动 投怀送抱 可是 确定 那 是 你 要 的 真诚 和 深刻 么 ？ 转发 微博", "label": "0"}