{"text": "《 当 我 唱起 这 首歌 》 配 上 这部 ， 眼泪 不听话 了 ...... 悲伤 : / / . / 转发 微博 转发 微博 转发 微博 唉 转发 微博 转发 微博   : / / . / 转发 微博留 着 回头 看看 珍惜 自己 ， 才 是 最好 的 陪伴 ～ 转发 微博 转发 微博 转发 微博 转发 微博 还 记得 那年 我们 都 很 快乐 悲伤 悲伤 转发 微博 转发 微博 那段 年轻 时候 经常 走过 的 路 你 是否 还 记得 转发 微博 转发 微博 转发 微博 可怜 转发 微博 转发 微博 转发 微博 回忆 过去 ， 回忆 里 的 那个 她 ， 回忆 青春 的 荒诞无稽 ！ 转发 微博 转发 微博 转发 微博 一生一世 一双 人心 转发 微博 转发 微博 让 我 想起 太多 的 回忆 转发 微博 ❤ ❤   当 我 唱起 这 首歌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 ， 眼泪 开始 不听话 了 ， 发现 你 是 最 无可 代替 的 … … 转发 微博 那 是 你 说 的 泪泪泪 转发 微博 被 感动 了 转发 微博 转发 微博 就 当 那些 从 未来 过 我 的 世界 转发 微博 喜欢 一个 人有 几个 意思 思考 @ 宜兰 俏俏   回忆 总是 折磨 人 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好好 听 爱 你 转发 微博 我们 什么 都 可以 干预 ， 就是 干预 不了 生死 病老 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 郑州 李长权   转发 微博 转发 微博 眼泪 不听话 了 悲伤 悲伤 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 珍惜 眼前 人 转发 微博 @ 路上 的 天马   转发 微博 转发 微博暖心 的 歌 感人 的 當我 唱起 這 首歌 转发 微博 真棒 转发 微博 沒 看 完 悲伤 转发 微博 转发 微博 鲜花 其实 ， 生命 中有 一段 美好 的 爱情 是 很 美满 ！ 转发 微博 转发 微博泪 奔 转发 微博 转发 微博泪 泪泪泪 转发 微博 转发 微博 转发 微博 只有 情感 能 让 人 潸然泪下 转发 微博好 感动 泪 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每每 听到 这 首歌 ， 都 会 戳 中泪点 泪流满面 哭 去 吧 泪 转发 微博 😢 感性 转发 微博心 被 感动 到 😔   😔   😔 转发 微博 转发 微博 悲伤 转发 微博有 爱 的 感动 ！ 转发 微博 转发 微博 我 喜欢 眼泪 不听话 了 转发 微博 转发 微博 第一次 看 的 时候 哭 了 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 眼前 人 转发 微博看 完 就 哭 了 珍惜 转发 微博泪 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 即使 再 相爱 ， 我们 都 有 分别 的 一天 转发 微博 转发 微博 转发 微博 以后 一起 到处 走走 ， 这样 老 了 离开 了 就 不 寂寞 了 转发 微博 悲伤 悲伤 所以 不要 做 让 自己 以后 后悔 的 事 ， 人生 没有 从来 转发 微博 都 有 老 去 的 那 一天 转发 微博 转发 微博 转发 微博 珍惜 眼前 人 每次 都 会 感动 转发 微博 真的 是 一路 走 下去 就是 一辈子 啊 @ 浙江 理工大学 阳光 网站   悲伤 真的 是 一路 走 下去 就是 一辈子 啊 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 没有 看 完 ， 看不下去 了 ， 人生 还 没有 走过 一半 ， 另一半 不知 去 哪里 了 当 我 想起 这 首歌 转发 微博心 当 我 唱起 这 首歌 心 转发 微博 转发 微博 转发 微博 珍惜 好 一句 ； 珍惜 眼前 人 ！ 也许 只有 失去 了 才 懂得 这句 话 其中 的 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博当 我们 老去 的 时候 ， 是 谁 能 留给 我们 这么 多 温暖 的 回忆 ， 珍惜 眼前 人 ， 请 你 来 眼前 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 眼泪 不听话 了 悲伤 悲伤 悲伤 转发 微博 转发 微博 互相 勉励 的 爱情 ！ 一起 ！ @ 还是 要 瘦瘦 哒   转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 ， 眼泪 不听话 了 泪泪 泪泪 珍惜 眼前 人 ， 珍惜 身边 人 ！ 转发 微博 很 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 所有 的 美好   陪 我们 到 老 珍惜 眼前 人 转发 微博 转发 微博 转发 微博 可爱 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 转发 微博 转发 微博 感动 转发 微博 转发 微博 眼泪 不听话 了 转发 微博泪 泪泪 鲜花 转发 微博 转发 微博看 一次 感动 一次 转发 微博 人生 本 就 应该 要 记录 下 自己 所 经历 的 一切 ， 等到 老时 ， 再 拿 出来 看看 自己 一生 旅程 傻眼 转发 微博 转发 微博 @ 易 - 千纸鹤   @ __   @ 菲菲 小护士   @ 飞入 林中 小庄   转发 微博 转发 微博 悲伤 转发 微博 转发 微博 眼前 人 在 哪里 ？ 我 都 不 知道 转发 微博 好生 让 我 感动 转发 微博 转发 微博 珍惜 眼前 人 转发 微博 转发 微博 @ 她 转发 微博不多 说 ， 看看 吧 ， 珍惜 眼前 人 每分 每秒 悲伤 悲伤 转发 微博 这 首歌 应该 是 这个 转发 微博不多 说 ， 看看 吧 ， 转发 微博 一生一世 转发 微博 转发 微博泪 转发 微博 转发 微博好 感动 转发 微博看 哭 了 转发 微博 悲伤 悲伤 悲伤 悲伤 转发 微博 悲伤 转发 微博 我 没有 觉得 那首歌 好听 我 只 觉得 这个 太 感人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 泪泪 泪泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 眼前 人 转发 微博 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 亲爱 的 ， 你 是 最 无法 代替 的 转发 微博 感动 转发 微博 转发 微博 转发 微博 转发 微博               当 我 唱起 这 首歌 任性 的 青春 转发 微博 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 转发 微博 珍惜 眼前 人 ！ 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 眼泪 止不住 转发 微博 转发 微博 这 世上 最 无能为力 的 事 ， 恐怕 就是 只 剩下 怀念 … … 最爱 的 一部 转发 微博挺 好 转发 微博 转发 微博 转发 微博 @ 南昌 工学院 民族 三 分院   @ 墨 雨 鈊 晟   @ 南昌 工学院 团委   @ 南昌 工学院 民族 二分院 组织部   @ 南昌 工学院   想起 你 了 悲伤 若爱 ， 请 深爱 ！ 转发 微博 转发 微博 悲伤 悲伤 被 感动 了 ！ 转发 微博 转发 微博 转发 微博 @ _ 筱旻   转泪点 低 的 人别 看 了 ╭ ( ° ° ` ) ╮ 转发 微博 转发 微博 我们 也 有 很多 视频 @ 李宗飞   转发 微博 转发 微博 悲伤 转发 微博 悲伤 泪泪泪 好 煽情 的 转发 微博 我 不想 变老 原来 你 还是 无法 代替 泪崩 终于 还是 找到 了 转发 微博 转发 微博 看看 就 哭 转发 微博 转发 微博 转发 微博 @ 我 一 讲 你 就 笑   曾经 走过 的 路 ， 曾经 经历 的 景 ， 还 在 而 ， 曾经 相伴 的 你 却 要 离开 美好 微笑 泪 一生 真的 很 短暂 ， 害怕 失去 @ 鏡子 叮 叮噹   转发 微博 转发 微博 转发 微博 转发 微博 眼泪 不 知道 怎么 的 ， 呵呵 ， 一生 这么 短 ， 能 有 几个 真爱 呢 ？ 转发 微博 无法 代替 的 心 转发 微博 我 记得 这是 以前 五月天 粉丝 拍 的 另类 的 倔强 转发 微博 记得 几年 前 第一次 看到 这 段 视频   当时 是 一个 📷 的 广告     当时 看 完 就 哭 了     现在 看 怎么 就 没 那 感觉 了 呢 @ 玉米   @ 柠檬草 的 味道   转发 微博 转发 微博 转发 微博 转发 微博当 我 记起 这 首歌 ， 转发 微博 转发 微博 满满的 感人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 牙医 - 初 养成   转发 微博 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 现在 你 的 另一半 呢   是否 会 更 深刻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 找 一个 爱 你 的 ， 相守 一辈子 ！ 转发 微博 转发 微博 转发 微博 心里 千转 百回         却 不敢 轻举妄动 转发 微博 相爱 的 人 要 相爱 转发 微博 最 无法 代替 的 ， 珍惜 眼前 人 转发 微博 转发 微博 转发 微博想 你 了 @ 快乐 小飞侠   不想 一个 人泪 泪泪 珍惜 眼前 人 看 哭 了 转发 微博 转发 微博 闭嘴 转发 微博 最 无法 代替 的 ~ 转发 微博 转发 微博 转发 微博哭 了 转发 微博 转发 微博 珍惜 眼前 人 微笑 转发 微博 转发 微博 转发 微博 转发 微博转 走 转发 微博心心 无论 看 多少 遍 ， 眼泪 都 不听话 了 ...... 曾经 走过 的 路 ， 曾经 经历 的 景 ， 还 在 而 ， 曾经 相伴 的 你 却 要 离开 转发 微博 我 爱 这个 转发 微博 转发 微博好 感动 当 我 想起 你 了 ～ 感动 珍惜 ！ 还有 眼泪 不听话 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收 顺其自然 心 心 转发 微博上 学期 的 思修 课间 就 放 了 这 首歌 的 这首 ， 真的 很 感人 转发 微博 转发 微博 可怜 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 转发 微博 转发 微博 眼泪 不听话 了 转发 微博 从 校服 到 婚纱 ， 直至 生命 的 尽头 这 是 最 美好 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 哭 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 来自 精神病院 的 我 -   永远 你 知道 吗 转发 微博 珍惜 眼前 人 转发 微博 珍惜 眼前 人 转发 微博 转发 微博 转发 微博 转发 微博 岁月 ， 让 眼泪 不听话 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 ， 眼泪 开始 不听话 了 … … 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 ， 你 却 不 在 了 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 … … 转发 微博 转发 微博 转发 微博 好像 是 一个 什么 电影 ？ 转发 微博 转发 微博 转发 微 博会 哭 的 生病 然后 我们 怎么 了 转发 微博 转发 微博 转发 微博 / / @ 快到 婉 :   转发 微博 转发 微博 还 没有 那个 眼前 人 的 存在 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 ， 眼泪 不听话 了 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 ， 眼泪 不听话 了 ✌ 转发 微博 最 幸福 的 事 从 校服 到 婚纱 到 白头偕老 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那 是 你 说 的 ， 我们 天作之合 转发 微博 转发 微博 转发 微博 我 曾 给 你 最 温暖 的 拥抱 当 我 唱起 这 首歌 转发 微博 转发 微博 还 记得 那年   我们 都 很 快乐 泪流满面 泪 哭诉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 一次 哭 一次 转发 微博高 二 第一次 看到 这 段 视频   是 的 宣传片   很棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 感动 ， 简简单单 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 眼前 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回忆 会 从 内测 温暖 着 你 的 身体 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 @ 我 是 妮娜   悲伤 我 的 另一半 呢 转发 微博 转发 微博 转发 微博 转发 微博 淘淘 ， 我 好想你 … 转发 微博 转发 微博 眼泪 不听话 了 .... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 除了 怀念 ， 还有 什么 ？ 泪泪 转发 微博 转发 微博泪 才 发现 你 是 最 无法 代替 的 转发 微博 转发 微博 转发 微博 转发 微博 一直 很 喜欢 这 首歌 ， 它 承载 了 我 整个 青春 本来 的 是 讲 两 男 的 爱情   这个 好 感动     话 说 女主角 好像 李文琪 哦 转发 微博 转发 微博 转发 微博泪 快 看 哭 啦 悲伤 转发 微博 玫瑰 玫瑰 玫瑰 转发 微博 转发 微博 不是 第一次 看 ， 也 不是 第一次 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 我们 天作 之 和 ...... 转发 微博看 哭 了 转发 微博 @ 木辰 木辰 木辰 大人   @ 小 翅膀 _   当 我 唱起 这 首歌 ， 很 喜欢 爱 你 转发 微博 转发 微博 @ 鹿家 的 小 女人   呜呜     好 感动 看 一次 感动 一次 转发 微博 转发 微博 转发 微博 有些 事 有些 人 ， 过去 了 ， 就 再也 回不来 了 ， 一辈子 悲伤 悲伤 悲伤 转发 微博 不想 上班 不想 上班 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 眼前 人 转发 微博 转发 微博 转发 微博 转发 微博 这 记得 是 梁静茹 的 歌曲 ， 挺 感人 的 转发 微博 转发 微博 转发 微博 转发 微博 歌名 是 什么 ？ 泪流满面 泪流满面 泪流满面 时光 会 老去 ， 且 行且 珍惜 歌名 是 什么 ？ 转发 微博 珍惜 转发 微博 转发 微博 转发 微博 转发 微博哭 死 转发 微博 转发 微博 转发 微博 转发 微博 眼泪 不听话 了 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 ， 我 又 想起 你 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 泪泪 转发 微博 眼泪 不听话 了 转发 微博 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 一次 哭 一次 转发 微博 转发 微博 转发 微博 转发 微博 可以 可以 转发 微博 还 记得 那年 我们 都 很 快乐 … … 转发 微博 转发 微博 转发 微博 转发 微博心心 转发 微博 转发 微博上 原版 日文 歌会 更好 ， 想 说 曾经 像 这位 老爷爷 一样 做过 同样 的 事 ， 利用 假期 把 从小 和 刘先生 一起 待 过 的 地方 几乎 都 走 了 一遍 ， 结果 就是 内伤 更加 重了 ， 和 过去 说 再见 的 感觉 并 不好 感动 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 转发 微博 转发 微博 转发 微博 @ 谭冰尧 _ 小贱 _   冰冰 小姐 ， 看 这里 ， 你 的 歌 / / @ 么 么 碎 碎 : 当 我 唱起 这 首歌 ， 我 又 想起 你 了 … … 好看 ， 看 哭 了 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 歌名 是 什么 ？ 转发 微博 转发 微博 转发 微博 @ 洛东 黎   @ 兰若 沉音   没出息 地 在 商场 的 餐厅 泪崩 … 不 知道 有没有 人 看到 想 哭 了 ， 时光 短暂 ， 好好 珍惜 @ 青红造 了 黑   转发 微博泪 泪泪 太 感人 了 @ 我要 美美 的 睡一觉   转发 微博 转发 微博 照相机 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博                   . / / @ : 转发 微博 / / @ 丶 浅浅 : @ 洛东 黎   @ 兰若 沉音   没出息 地 在 商场 的 餐厅 泪崩 … 不 知道 有没有 人 看到 转发 微博 珍惜 眼前 人 ！ 转发 微博 转发 微博 @ 李 春雪   转发 微博 我会 的 ！ 转发 微博 转发 微博真 好 转发 微博 转发 微博 珍惜 眼前 人 转发 微博 @ 松树 下 的 小 芒果   且 行且 珍惜 ， 珍惜 你 的 另一半 感谢 她 的 一路 陪伴 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 没有 得到 ， 就 没有 失去 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 陪伴 是 最长 情 的 告白 ， 愿 天下 有情人终成眷属 转发 微博 转发 微博 转发 微博 悲伤 亲爱 的 你 是 无法 代替 的 @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博当 你 我 老 去 哆 啦 梦 微笑 转发 微博 转发 微博 @ 魂淡 小 橙   转发 微博 悲伤 当 我 唱起 这 首歌 ， 我 又 想起 你 了 ！ 泪 转发 微博 转发 微博看 哭 了 悲伤 悲伤 好多年 好多年 前 看 的 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 继续 收心 ！ 一气呵成 ！ 毕竟 舍不得 孩子 套 不 着 狼 一首 触动 心灵 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 记得 那年 我们 都 很 快乐 转发 微博 转发 微博 转发 微博 好感 人 转发 微博泪 泪泪 泪泪 转发 微博 转发 微博 我 好想你 ！ / / @ - 豆豆 : 转发 微博 眼泪 不听话 地 流走 了 宝贝 ， 谢谢 你 陪 在 我 身边 爱 你 永远 爱 你 ， 你 是 最 无法 代替 的 女孩儿 不敢 想象 若干年 后 … 转发 微博 那时 你 说 的 ， 我们 天作之合 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 若夏 : 转发 微博 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 转发 微博 转发 微博当 我 唱起 这 首歌 ， 眼泪 不听话 了 转发 微博 转发 微博 时间 让 一切 从头开始 泪流满面 转发 微博 / / @ 快到 婉 : 转发 微博 转发 微博 转发 微博 珍惜 眼前 人 💜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ -   音乐 音乐 音乐 人 是 孤零零 到来 ， 又 孤单单 走 ， 在 享受 人生 的 时候 ， 该 好好 珍惜 当下 的 拥有 转发 微博 转发 微博 想起 初恋 傻眼 最 幸福 不过 就是 满头白发 的 时候 我 还 能 牵 你 的 手 看海泪 转发 微博 转发 微博当 青春 和 爱情 不复存在 我们 还 能 期待 什么 转发 微博 / / @ 疯疯 的 二次元 : 转发 微博 转发 微博 转发 微博 再 看一遍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 眼前 人 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 视频 高中 就 看过 但是 再次 看到 还是 会 感动 😭 😭 转发 微博 转发 微博 忍不住 又 流泪 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 遗憾 的 青春 转发 微博当 我 唱起 这 首歌 ， 我 又 想起 你 了 ！ 悲伤 转发 微博 转发 微博 好感 人 悲伤 悲伤 悲伤 转发 微博 转发 微博 / / @ 孤街 浪友 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 叫 我 罗 香香   / / @ 的 春天 ： 很 震撼 转发 微博 转发 微博 转发 微博 转发 微博 💔 💔 / / @ 张方豪 - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😭 😭 转发 微博 鲜花 转发 微博 转发 微博 转发 微博 生活 的 意义 莫不 如此 ~ 再 看一遍 还是 很 感动 ， 比 第一次 看 还 感动 多 的 是 更 能 沉淀 的 东西 悲伤 转发 微博愿 她 安好 … … 转发 微博 转发 微博 珍惜 眼前 人 我 没有 流泪 转发 微博心 ☔ ☔ ☔ 有点 悲 … 转发 微博 转发 微博 转发 微博 如果 你 先 走   我 就 再 走一遍 我们 走过 的 路   然后 来 陪 你   这 条 路上 你 不会 是 一个 人心 @ 哆 啦 那个 梦 吖   转发 微博 看见 一次 转 一次 睡睡 睡   / / @ 雪儿 : 泪流满面 转发 微博 正在 经历     也 正在 失去 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 当 我 唱起 这 首歌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 维拉 : 现在 你 的 另一半 呢   是否 会 更 深刻 看 多少 遍 都 看 不厌 这 让 我们 懂得 珍惜 现在 的 每个 人 每件事 转发 微博 转发 微博 转发 微博 我们 该 怎样 怀念 彼此 心 转发 微博 转发 微博愿 得 一心 人 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 眼前 人 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说好 的 一起 到 白头 的 ， 你 却 中途 退出 了 ！ 才 发现 男女 主角 都 是 我 喜欢 的 演员 转发 微博 此生 钱 多 钱 少 都 无所谓 ， 爱 不可 贫瘠 一生 找 一个 你 爱 的 人 爱 你 的 人 ， 无论 人生 中 多少 不如意 ， 在 你 的 身边 支持 你 ， 关心 你 ， 爱护你 ， 不离 不弃 ， 那 都 是 最 幸福 的 事 ， 最有 爱 的 生活 会 给 你 最 美好 的 回忆 ！ @   遇见 你 是 我 这辈子 最 快乐 的 时光 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 感动 @ 滑海旺   转发 微博 转发 微博 转发 微博   / / @ 我 以为 我 真的 可以 忘掉 : 😭 😭 总有 一首歌 转发 微博 曾经 的 假象 已 不复存在 微笑 转发 微博 转发 微博 转发 微博 转发 微博点 赞爱 你 爱 你 @ 萌萌 许小丫   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 的 不要 不要 的 # 回忆 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 小小 胖妞 藕 藕 : 转发 微博 转发 微博       当 我 想起 这 首歌 ，                 眼泪 不听话 了 转发 微博 😭   😭 太 戳 泪点 了 / / @ 王思栩小七 : 转发 微博 转发 微博 / / @ 璟 珩 是 一只 特立独行 的 猪 : 人 都 是 孤零零 的 来到 这个 世界 ， 又 孤零零 的 离开 的 ， 孤独 是 人 的 常态 ， 还 能 在 一起 的 日子 ， 好好 珍惜 ， 珍惜 眼前 人 ！ 你 咋 就 残 了 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 你 说 的 一起 ！ / / @ 瞅 啥 瞅 你 咋 滴 帅哥 : 互相 勉励 的 爱情 ！ 一起 ！ @ 还是 要 瘦瘦 哒   高中 时班 的 催泪弹 ， 虽然 有点 无厘头 ， 但是 好像 是从 这 首歌 这个 故事 里 开始 对 日本 有所 改观 的 吧 觉得 两个 人 能够 相识 到 老 就 已 不易 ， 默默 同行 ， 相知 相 爱相随 相伴 ， 度过 无数 春夏秋冬 ， 不 需要 你 有 多 优秀 ， 你 却 在 我 心里 是 最 珍重 心而 我 现在 只 记得 大黑 哭成 狗 的 样子 挖 鼻   / / @ 唐钰荣 是 小丑鱼 : 高中 时班 的 催泪弹 ， 虽然 有点 无厘头 ， 但是 好像 是从 这 首歌 这个 故事 里 开始 对 日本 有所 改观 的 吧 觉得 两个 人 能够 相识 到 老 就 已 不易 ， 默默 同行 ， 相知 相 爱相随 相伴 ， 度过 无数 春夏秋冬 ， 不 需要 你 有 多 优秀 ， 你 却 在 我 心里 是 最 珍重 心右 / / @ 青青 橙 : 而 我 现在 只 记得 大黑 哭成 狗 的 样子 挖 鼻   / / @ 唐钰荣 是 小丑鱼 : 高中 时班 的 催泪弹 ， 虽然 有点 无厘头 ， 但是 好像 是从 这 首歌 这个 故事 里 开始 对 日本 有所 改观 的 吧 觉得 两个 人 能够 相识 到 老 就 已 不易 ， 默默 同行 ， 相知 相 爱相随 相伴 ， 度过 无数 春夏秋冬 ， 不 需要 你 有 多 优秀 ， 你 却 在 我 心里 是 最 珍重 心当 我 唱起 这 首歌 我 记不得 为什么 会放 这个 了 笑 / / @ 小 疯人 鱼 : 右 / / @ 青青 橙 : 而 我 现在 只 记得 大黑 哭成 狗 的 样子 挖 鼻   / / @ 唐钰荣 是 小丑鱼 : 高中 时班 的 催泪弹 ， 虽然 有点 无厘头 ， 但是 好像 是从 这 首歌 这个 故事 里 开始 对 日本 有所 改观 的 吧 觉得 两个 人 能够 相识 到 老 就 已 不易 ， 默默 同行 ， 相知 相 爱相随 相伴 ， 度过 无数 春夏秋冬 ， 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博看 哭 了   不 知道 走 到 最后 的 人会 是 谁 鲜花   那时 你 说 的   我们 天作之合   然后 怎么 了   被 时间 捉弄 了 悲伤 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 悲伤 悲伤 精神 追求 比 物质 丰富 重要 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 亲爱 的 你 是 ， 最 无法 代替 的 悲伤 太 感人 了 泪泪泪 看 多少 遍 都 看 不厌 这 让 我们 懂得 珍惜 现在 的 每个 人 每件事 转发 微博 转发 微博 巨汗 转发 微博当 我 唱起 这 首歌 泪 转发 微博 转发 微博 转发 微博当 我 唱起 这 首歌 》 配 上 这部 ， 眼泪 不听话 了 ...... 泪 / / @ 落 璾 : 转发 微博", "label": "0"}