{"text": "# 历史 上 的 今天 # 【 彭德怀 说 】 ① 一个 人 如果 只 想到 自己 ， 那 是 最 可耻 的 ； 一个 人 如果 只 为 自己 活着 ， 那 就 不如 死 掉 ② 说大话 ， 说 假话 ， 一害 自己 ， 二害 国家 ③ 我 死 后 ， 把 我 的 骨灰 送 家乡 … 把 它 埋 了 ， 上头 种 一棵 苹果树 ， 让 我 最后 报答 家乡 土地 、 父老乡亲 年 的 今天 ， 彭德怀 含冤 逝世 沉痛 缅怀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谁 给 他造 的 冤 转发 微博 转发 微博 转发 微博 人无完人 ， 彭总 安息 转发 微博 转发 微博 转发 微博 😭 😭 😭 致敬 转发 微博 谁 敢 横刀立马 ， 惟 我 彭 大将军 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谁 敢 横刀立马 ？ 唯 我 彭 大将军 ！ 缅怀 老一辈 革命家 ！ ！ 转发 微博 转发 微博 转发 微博 “ 历史 的 今天 ” 每 一个 伟人 在 影响 着 后人 转发 微博 冤案   泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 悲伤 给力 说大话 ， 说 假话 ， 一害 自己 ， 二害 国家 转发 微博 @ 淮 上排 客   转发 微博 转发 微博 谁 敢 横刀立马 ？ 唯 我 彭 大将军 ！ 转发 微博 转发 微博 / / @ 天高云淡 : 谁 敢 横刀立马 ？ 唯 我 彭 大将军 ！ 缅怀 老一辈 革命家 ！ ！ 转发 微博 转发 微博 句句 戳 疼 我 ！ 缅怀 英雄 ！ ！ ！ 转发 微博 沉痛 缅怀 彭德怀 元帅 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 彭 老总 永垂 ！ 从 一个 穷孩子 一步步 走向 共和国 元帅 ！ 真 了不起 ！ 共和国 忘不了 您 ！ 人民 忘不了 ！ 彭总 ！ 永垂不朽 赞赞 转发 微博 转发 微博   / / @ 核武 老人 魏世杰 : 转发 微博 转发 微博 转发 微博 中国 历朝历代 都 一样 没 啥 可 稀奇 的 转发 微博 都 是 讲 给 毛 🐶 听 的 赞 转发 微博 转发 微博 他 事 怎么 死 的 ？ 死得其所 吗 ？ 转发 微博 转发 微博 缅怀 @ 中国 文明 网   @ 吴忠 文明 网   转发 微博 转发 微博 转发 微博 转发 微博 “ 谷撒地 ， 禾叶 枯 ， 青壮 炼铁 去 ， 收禾 童 与 姑来 年 日子 怎么 过 ， 我 为 人民 鼓 与 呼 ”   -   大跃进 的 浮夸风 和 共产风 造成 的 三年 灾难 的 死亡 总 人数 ， 政府 至今 仍 采取 回避 的 态度   “ 中国共产党 历史 ” 第二卷 也 只是 提供 了 一个 数字 ： “ 据 正式 统计 ， 年 全国 总人口 比 上年 减少 万 ” 转发 微博 转发 微博 转发 微博当 领导 的   只 想到 自己     那 是 最 可耻 的       值得尊敬 的 元帅 ！ 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 平江 人民 永远 怀念 您 🙏 不会 忘记 您 转发 微博对 ！ 你 都 说 这 不公 ！ 这 不 对 ！     ！ 可是 当 那一刻 真正 到来 的 时候 ！ 你 却 沉默 了 笑 蜡烛 蜡烛 蜡烛 轉發 微博 缅怀 彭 大将军 ！ 历史 应该 永远 铭记 那些 为 共和国 诞生 出生入死 的 人 转发 微博 转发 微博 谁 敢 横刀立马 ？ 唯 我 彭 大将军 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 缅怀 很多 人 说 那个 年代 好 ， 如果 真的 回到 过去 你 还 会 说好 吗 转发 微博 转发 微博 @ 山西 师范大学 团委   @ 山西 师大 新 媒体 工作 中心 转发 微博 转发 微博 转发 微博 转发 微博 致敬 彭 大元帅 蜡烛 蜡烛 蜡烛 ， 待 历史 评说 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 彭 老总   向 你 致敬 ！ 最 可恨 朝 朝代 代 无道 的 昏君 坐 了 江山 先杀 忠臣 和 良将 ， 转发 微博 不 说话 转发 微博 纪念 那些 人 转发 微博 # 历史 上 的 今天 # 【 彭德怀 说 】 ① 一个 人 如果 只 想到 自己 ， 那 是 最 可耻 的 ； 一个 人 如果 只 为 自己 活着 ， 那 就 不如 死 掉 ② 说大话 ， 说 假话 ， 一害 自己 ， 二害 国家 ③ 我 死 后 ， 把 我 的 骨灰 送 家乡 … 把 它 埋 了 ， 上头 种 一棵 苹果树 ， 让 我 最后 报答 家乡 土地 、 父老乡亲 年 的 今天 ， 彭德怀 含冤 逝世 沉痛 缅怀 ！ 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 帝王将相 ， 庐山会议 让 彭 大将军 为 毛岸英 的 牺牲 而 买单 风流人物 ， 俱往 矣 ！ 微风 微风 微风 谁 敢 横刀立马 ， 唯 我 彭 大将军 ！ 德正 中华 ， 怀暖 天下 ！ ！ 良知 元帅 ， 千秋 光华 ！ ！ ！ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晋益 大哥 :   转发 微博 转发 微博 转发 微博 转发 微博 威武 蜡烛 蜡烛 蜡烛 威武 / / @ 非常 健康 海洋 :   / / @ 晋益 大哥 :   转发 微博 我 在 前辈 们 重建 的 暖 屋里 懒着 不起 ， 太 惭愧 了須 改变 转发 微博 转发 微博 转发 微博 转发 微博妄议 老毛 ！ 毙 了 … … 什么样 的 帝制 出 什么样 的 冤案 转发 微博 彭帅活 在 那个 年代 ， 哎 谁 敢 横刀立马 ？ 思 我 彭 大将军 ！ 泪 转发 微博 文革 的 伤害 ！ 缅怀 彭 老总 ， 我 心中 的 真 英雄 蜡烛 蜡烛 蜡烛 转发 微博 沉痛 缅怀 彭 大将军 转发 微博 想想 ‘ 一分 试验田 ‘ 转发 微博 蛋炒饭 ， 哎 可敬 ！ 转发 微博 转发 微博给力 @ 综观 世界 发展 ， 百余年 来 华夏 不是 在 进步 ， 别说 倒退 就 不错 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲剧 怎么 造成 的 ？ 转发 微博 纪念 .... 先人 的 功德 ， 后人 应该 感恩 铭记 ； 先人 的 是是非非 ， 后人 没 必要 去 深挖 细究 历史 上 的 许许多多 人 ， 许许多多 事 ， 后人 是 不能 分出 对错 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 含冤 逝世 ， 这个 词儿 第一次 看到 啊 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 彭总转 发微博 转发 微博 转发 微博 谁 敢 横刀立马 ， 唯 我 彭 大将军 ！ 伟大 的 人 ， 做 伟大 的 事赞 啊 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 多少 伟人 被 冤死 转发 微博 转发 微博整 刘伯承 ， 彭 大将军 也 没少 出力   / / @ 核武 老人 魏世杰 : 转发 微博 转发 微博 转发 微博 致敬 转发 微博 感恩 先烈 转发 微博 转发 微博 缅怀 先烈 彭 大将军 也 没少 害人 ， 安息 吧 转发 微博 转发 微博 转发 微博 致敬 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悼念 彭总转 发微博 转发 微博 敬礼   敬礼 ！ 一个 敢讲 真话 的 人 转发 微博 转发 微博 转发 微博 终于 明白 今天 是 什么 纪念日 了 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缅怀 彭总 ！ 保护 太子 不周 大元帅 安息 转发 微博 活该 吧 也 是 ， 跟 错 了 主子 ， 能怨 谁 @ 山东师范大学 地理 与 环境 学院   转发 微博 转发 微博 转发 微博 从小 最 敬重 的 开国 十大 将军 之一 ！ 好人 ！ ！ 千古 ！ ！ 转发 微博 转发 微博 转发 微博 谁 敢 横刀立马 转发 微博 谁 敢 横刀立马 ， 唯 我 彭 大将军 ！ 转发 微博 转发 微博 老总 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 含冤 逝世 ， 这个 词儿 第一次 看到 啊 开国 大将 蠟燭贊 转发 微博 转发 微博 转发 微博 沉痛 缅怀 ！ 转发 微博 “ 我 不用 毛泽东 的 药 ” 转发 微博 转发 微博 牺牲 一个 人 ， 拯救 了 中国 千千万 … 转发 微博 蜡烛 年 的 今天 ， 彭德怀 逝世 沉痛 缅怀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只能 说 江青 祸害 了 多少 忠臣 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 敢 说实话 沉痛 缅怀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必须 转 ， ， 谁 敢 横刀立马 ！ / / @ 花 小金 :   缅怀 彭总   向 彭 总 致敬 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🏻 🙏 🏻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 敬礼 ～ 转发 微博向 将军 致敬 思考 并 不 说话 很 朴实 ， 很 中国 情怀 的 人 转发 微博 转发 微博 转发 微博 # 那年 那天 那 点儿 事 #     缅怀 @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大 学校 学生 团委   @ 川 医大 级护本 第 团支部   @ 川 医大 护 本级 第八 团支部   @ 川 医大 护 本级 第 团支部     @ 四川 医科大 级护本 第三 团支部     川 医大 护 本级 第 团支部 推送 转发 微博 那年 今日 ~ 彭德怀 说 喵 喵 # 历史 上 的 今天 #   年 的 今天 ， 彭德怀 逝世 彭德怀 ， 中华人民共和国 元帅 ， 军事家 原名 彭清宗 ， 字怀 归 ， 号 得华 缅怀 蜡烛 转发 微博 缅怀 彭 老总 ！ 蜡烛 蜡烛 蜡烛 一位 为 革命 奋斗 一生 的 ， 却 含冤而死 ！ 好 在 历史 给与 平反 ， 没有 忘记 他 老人家 的 功勋 / / @ 的确良 : 那年 今日 ~ 彭德怀 说 喵 喵 转发 微博 🙏 🙏 🙏 沉痛 缅怀 转发 微博 转发 微博 说大话 ， 说 假话 ， 一害 自己 ， 二害 国家 ... 赞 转发 微博为 信仰 、 为 民族 、 为 国家 征战 一生 ， 忠于国家 ， 忠于 人民 ， 是 垂名 千古 好人 彭 大将军 心 转发 微博 转发 微博 转发 微博 / / @ 南京 交警 高速 十一 大队 : # 历史 上 的 今天 # 【 彭德怀 说 】 ① 一个 人 如果 只 想到 自己 ， 那 是 最 可耻 的 ； 一个 人 如果 只 为 自己 活着 ， 那 就 不如 死 掉 ② 说大话 ， 说 假话 ， 一害 自己 ， 二害 国家 ③ 我 死 后 ， 把 我 的 骨灰 上头 种 一棵 苹果树 ， 让 我 最后 报答 家乡 土地 、 父老乡亲 年 的 今天 ， 彭德怀 含冤 逝世 沉痛 缅怀 ！ 谁 敢 横刀立马 ， 唯 我 彭 大将军 ！ 心心心 蜡烛 蜡烛 蜡烛 含冤 逝世 ， 是 谁 让 其 蒙冤 的 呢 转发 微博 转发 微博 缅怀 彭 将军 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 直言 仗义 的 彭 大将军 千古 伴君 如伴 虎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 只是 模模糊糊 的 说 含冤 而逝 ， 要 找出 罪魁祸首 ！ 论 军功 你 最大 ， 平定 大西北 ， 抵挡 联合国 军与线 的 大元帅 ； 论忠 和 正义 ， 你 是 铮铮铁骨 敢 说 真话 一心 为民 的 共产党员 ； 论 胸怀 ， 你 是 坦坦荡荡 ， 为国 为 党 为 人民 鞠躬尽瘁 死而无憾 中国 人 ！ 为 信仰 、 为 民族 、 为 国家 征战 一生 ， 忠于国家 ， 忠于 人民 ， 是 垂名 千古 好人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 送回 家乡 ...... 家乡 亲戚 有 好人 吗 ？ 骨灰 送回 家乡 ...... ， 我 曾经 也 是 这么 想 的 ， 希望 全家 都 好 ， 但 全家 都 恨 我 ...... ， 事与愿违 啊 转发 微博 转发 微博 缅怀 伟人 ， 铭记 历史 ， 珍惜 当下   / / @ 正义 微 前沿 @ 阿贵 时评   @ 北京 青年 周刊   @ 带 着 微博去 西安   @ 付士山   @ 华商网   @ 法律 微 前沿   @ 我 为 百姓 讨说法 转发 微博 没有 经济学 常识 ， 很 可悲 老 毛 如此 ， 彭总 也 是 ！ 致敬 彭 大将军 ！ 别忘了 一些 人 转发 微博 转发 微博 还原 历史 本来面目 对 全面 、 正确 地 认识 一个 人 是 十分 重要 的 ， 请 大家 百度 一下 彭德怀 在 * 文 * 革 开始 时 的 表现 ， 看看 他 是 如何 打击 迫害 刘伯承 的 ， 就 不会 被 宣传 带 出 倾向性 了", "label": "0"}