{"text": "【 评书 表演艺术家 刘立福 去世   转起 送 送 老人 】 昨天 ： ， 评书 名家 刘立福 先生 因 病 医治无效 在 天津 去世 ， 终年 岁 刘 老先生 自幼 学书 ， 以 陈派 《 聊斋 》 见长 ， 在 评书 界 颇 有 声望 四年 前 还 坚持 在 书馆 演出 ， 神气 俱佳 你 听 过 他 的 评书 吗 ？ 网友 ： 刘老 辞世 是 曲艺界 的 损失 ！ 老 艺术家 走 好 泪 : / / . / 蜡烛 蜡烛 蜡烛 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 走 好 ！ 蜡烛 转发 微博 转发 微博 走 好 转发 微博 转发 微博心 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 转 ， 走 好 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 道 得 人家 疾 与 苦 ， 引得 妖怪 两地 生 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 送别 老人 走 好 蠟燭 蠟燭 蠟燭 转发 微博考 艺术家 老人 走 好 走 好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博泪 蜡烛 转发 微博 又 一位 艺术家 离 我们 而 去 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 一路 走 好 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 衰 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 走 好 转发 微博 蜡烛 蜡烛 蜡烛 老一辈 艺术家 、 手艺人 ， 都 是 国宝级 的 ， 走 一人少 一人 评书 名家 刘立福 先生 浮云 蜡烛 心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 祝 老人家 在 天 安康 蜡烛 一路 好 走 蜡烛 🙏 🙏 🙏 民族 艺术 需要 薪火相传 ， 希望 老 艺术家 安心 走 好 ， 晚辈 会 更加 努力 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微 博文 人 ， ， 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 老 艺术家 走 好心 心 转发 微博 转发 微博 转发 微博 老爷子 八十多 了 还 写 博客 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 # 热门 微博秀 # 走 好 蜡烛 蜡烛 / / @ - :   心 转发 微博 转发 微博 转发 微博 @ 奏耐 天津 卧槽 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 天 啦 ！ ！ 永远 的 聊斋 转发 微博 ..... 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 一路 走 好 转发 微博 蜡烛 转发 微博 转发 微博 艺术家 去世 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 老 艺术家 都 一个个 走 了 .... 转发 微博 转发 微博 转发 微博 转发 微博 走 好 转发 微博 转发 微博 转发 微博 曲艺界 大师级 的 正 逐渐 消失 ， 建议 曲艺 市场化 ， 激发 活力 ！ 转发 微博 走 好心 真的 可惜 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 🙏 老先生 走 好心 转发 微博 转发 微博 评书 艺术家 走 一个 少 一个 啊 一路 走 好 ， 百世流芳 转发 微博 转发 微博 转发 微博 / / @ 神北 小 毬 _ :   衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一路 走 好 蜡烛 转发 微博 一路 走 好 转发 微博 / / @ 刘 十九 爱 吃 肉 :   一路 走 好 ， 百世流芳 神鬼 妖狐 都 比 正人君子 可爱 ， 老先生 走 好 蜡烛 / / @ 神北 小 毬 _ : 衰 转发 微博 转发 微博 后辈 努力 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 蜡烛 转发 微博 转发 微博 现在 的 曲艺界 ， 真的 是 走 一位 少 一位 ， 心痛 走 好 ～ ～ ～ 🙏 🙏 🙏 蜡烛 转发 微博 转发 微博 老人家 一路 走 好 转发 微博 老辈 传统 技艺 ， 一路 走 好 ， 天堂 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 走 好 泪泪 蜡烛 老 艺术家 ， 一路 走 好 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 伤心 蜡烛 / / @ 尧叔 今天 看书 了 么 _ : 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 刘老 一路 走 好 浮云 去 天堂 也 要说 书 哀悼 刘 老先生 ！ 蜡烛 / / @ 人民日报 海外版 - 海外 网 :   蜡烛 衰 / / @ 神北 小 毬 _ :   衰 蜡烛 经典 终将 一去不复返 蜡烛 蜡烛 蜡烛 走 好 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   转发 微博 + 一路 走 好 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 一路 走 好 🙏 🙏 🙏 老 艺术家 走 好 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 轉發 微博 转发 微博 转发 微博向 艺术家 致敬 蜡烛 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 转发 微博 虽然 对 您 不 熟悉   希望 您 一路 走 好 虽然 不 认识 ， 但是 很 佩服 ！ 老先生 好 走 转发 微博 🙏 🙏 🙏 听过 蜡烛 ， 为什么 老爷子 在世 的 时候 不 宣传 拜拜 老 艺术家 一路 走 好 转发 微博 转发 微博轉 發微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 土拨鼠 仔   蜡烛 蜡烛 / / @ 紮 蕟 控 - 仓鼠 真名 催婚 先遣队 : 衰 / / @ 神北 小 毬 _ :   衰 支持 评书 ！ 刘老师 走 好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 老人家 是 受不了 这 空气 了 吧 ， 驾鹤西游 ， 去往 西方极乐 去 了 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 现在 听 评书 的 人 真是 少之又少 ， 综艺节目 和 电影 变成 了 主流 转发 微博 转发 微博 转发 微博 转发 微博 致敬 蜡烛 蜡烛 蜡烛 @ 共青团 大关 县委 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博老 艺术家 ， 民族 文化 的 传承者 悲伤 转发 微博 走 好 蜡烛 又 一位 转发 微博 🙏 蜡烛 转发 微博 转发 微博 老人家 走 了 ， 梨园 行 的 损失 呀 ， 看着 都 心疼 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 心 太阳 辛苦 了 悲伤 蜡烛 蜡烛 蜡烛 蜡烛 悲伤 悲伤 转发 微博 蜡烛 聊斋 ， 从小 听到 大 ， 百听 不腻 老爷子 走 好 泪泪泪 转发 微博 一路 走 好 ！ / / @ 敏敏 - :   蜡烛 蜡烛 / / @ - :   心 蜡烛 转发 微博 转发 微博 转发 微博 走 好 转发 微博 转发 微博 怎么 有点 说不出 的 感动 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 心心心 🙏 🙏 转发 微博 转发 微博 听 喜欢 听 老派 的 评书 相声 ， 可惜 越来越少 珍惜 吧   老爷子   走 好 走 好 转发 微博 转发 微博 评书 . 曾经 是 我 成长 里 的 一部分 … … 一路 走 好 转发 微博 转发 微博 蜡烛 🙏 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 安息 蜡烛 评书 表演艺术家 刘立福 去世   转起 送 送 老人 @ 秦都 创文   @ 秦都 宣传 @ 俺 真的 是 一个 文化 人 转发 微博 转发 微博 蜡烛 虽然 不 熟悉 ， 但 我 敬佩 走 好 转发 微博 转发 微博 转发 微博 转发 微博 真是 遗憾 啊 ， 我 听 过 老先生 说 的 《 胭脂 》 ， 非常 好 ， 喜欢 得 不得了 转发 微博 # 税语 微 评论 # 蜡烛 蜡烛 蜡烛 艺术 需 传承 走 好 咯 转发 微博 蜡烛 致敬 ！ 致哀 · · · · · · 转发 微博 蠟燭 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博老 艺术家 转发 微博 转发 微博 刘老师 走 好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 南无 阿弥陀佛 转发 微博 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博老 一輩 藝術家 蜡烛 一路 走 好 悲伤 悲伤 悲伤 转发 微博 老爷爷 一路 走 好 蜡烛 蜡烛 蜡烛 一路 走 好 蜡烛 转发 微博 转发 微博 谢谢您 一声 为 中国 文化 所 做出 的 贡献 ， 谢谢 ！ ！ ！ 转发 微博 一路 走 好   一路 走 好 🙏 🙏 🙏 转发 微博 转发 微博 / / @ 神北 小 毬 _ :   衰 转发 微博 刘老 一路 慢走 蜡烛 蜡烛 蜡烛 蜡烛 心 转发 微博 转发 微博 转发 微博 🙏 🙏 @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 中西医 级团 学会   @ 川 医大 中西医 团 学会   转发 微博 转发 微博 转发 微博 评书 这种 曲艺 表演 形式 ， 现在 还有 多少 年轻人 听 啊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ __ 韩庚 :   / / @ 敏敏 - :   蜡烛 蜡烛 / / @ - :   心 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 一路 走 好 蜡烛 哀老 艺人 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 一路 走 好 刘老 ！ 你 的 传承 人 在 哪 ？ 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   转发 微博 致敬 走 好 转发 微博 走 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 走 好 泪 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 狐狸 魅惑 :   蜡烛 蜡烛 / / @ 千龙网 中国 首都 网 :   蜡烛 / / @ 人民日报 海外版 - 海外 网 :   蜡烛 刘老 ， 走 好 蜡烛 蜡烛 转发 微博愿 老先生 一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 手艺人 蜡烛 蜡烛 蜡烛 转发 微博 老爷子 去世 上 了 央视 新闻 了 不过 好像 是 早 上午 九点 二十 聊斋 经典 ， 太 可惜 了 蜡烛 🙏 🏽   / / @ 泰 小山 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 的 链接 里 都 是 上午 ， 怎么 写成 晚上 走 好 蜡烛 蜡烛 蜡烛 转发 微博 一路 走 好 蜡烛 蜡烛 聊斋 ， 好像 听过 ！ 转发 微博 蜡烛 央视 这 新闻 敏感性 啊 ！ 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ __ 韩庚 :   / / @ 敏敏 - :   蜡烛 蜡烛 / / @ - :   心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天津 是 个 孕育 曲艺 艺术家 的 温室 蜡烛 转发 微博 转发 微博老 艺术家 ， 走 好 转发 微博 转发 微博 转发 微博 / / @ 魁懿 _ 普 椛 : 转发 微博老 艺术家 走 好 蜡烛 转发 微博 唉 ， 我 还 听 过 刘 老先生 的 评书 呢 ， 默哀 泪 转发 微博 转发 微博 蜡烛 老 艺术家 走 好 / / @ 魁懿 _ 普 椛 : 转发 微博 老先生 走 好 又 少 了 一位 大师   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 一颗 明星 陨落 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ __ 韩庚 : / / @ 敏敏 - :   蜡烛 蜡烛 / / @ - :   心 # 辽宁 医药 职业 学院 #   老 艺术家 一路 走 好 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博老 艺术家 走 好 蜡烛   转发 微博 转发 微博 / / @ 机智 的 七个 七 : / / @ 尧叔 今天 看书 了 么 _ : 转发 微博 转发 微博   / / @ __ 旧 情歌 __ 老 故事 : 蜡烛 / / @ __ 韩庚 : / / @ 敏敏 - :   蜡烛 蜡烛 / / @ - :   心 【 评书 表演艺术家 刘立福 去世   转起 送 送 老人 】 昨天 ： ， 评书 名家 刘立福 先生 因 病 医治无效 在 天津 去世 ， 终年 岁 刘 老先生 自幼 学书 ， 以 陈派 《 聊斋 》 见长 ， 在 评书 界 颇 有 声望 四年 前 还 坚持 在 书馆 演出 ， 神气 俱佳 你 听 过 他 的 评书 吗 ？ 网友 ： 刘老 辞世 是 曲艺界 的 损失 ！ 老 艺术家 走 好 泪 : / / . /   / / @ 机智 的 七个 七 : / / @ 尧叔 今天 看书 了 么 _ : 转发 微博 蜡烛 / / @ 胖达星 大 统领 : 蜡烛 老 艺术家 都 一个个 走 了 .... 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 / / @ 尧叔 今天 看书 了 么 _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这种 评书 早该 完 了 这个 岁数 也 是 经历 过新 社会 的 ， 愣 是 忘不了 这种 落后 的 东西 ， 虽然 无奈 却 必然 被 抛弃 转发 微博 转发 微博 蜡烛 心   / / @ __ 韩庚 : / / @ 敏敏 - :   蜡烛 蜡烛 / / @ - :   心 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 狐狸 魅惑 : 蜡烛 缅怀 # 枫讯 热点 #     看 几本 无 意义 的 小说 还 不如 听 一段 评书 ， 它 固然 有 不足之处 ， 但 其 精彩 之处 又 岂输 谁 ？ 刘 老先生 走 好 蜡烛 蜡烛 转发 微博 转发 微博 刘 老先生 走 好 蜡烛 蜡烛 评书 老 艺人 越来越少 蜡烛   / / @ 妖果 饼干 : 蜡烛 / / @ 狐狸 魅惑 :   蜡烛 转发 微博 转发 微博 转发 微博 走 好 转发 微博长 在 ！ 转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 小时候 听过 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 老 艺术家 驾鹤 西 去 ， 而 现在 人 真正 一心一意 做 艺术 的 又 有 几个   / / @ 新闻 中心 记者 : 转发 微博 蜡烛 蜡烛 老先生 一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博   @ 央视 新闻   编辑 是 白痴 吗 ？ ？ ？ 老先生 是 昨天上午 ： 辞世 ， 时间 搞错 了 ， 不该 给 逝者 和 天津人 一个 道歉 吗 ？ 转发 微博老 艺术家 走 好 ， 希望 中国 评书 艺术 后继有人 ！ 转发 微博 这样 的 才 是 艺术家 蜡烛 转发 微博 艺术家 走 好 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 泪 转发 微博   / / @ 千雪 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 神北 小 毬 _ : 衰 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 又 走 一位 转发 微博 央视 微博 这样 的 大 麻烦 能 负点 责任 好 吗 ？ 昨天上午 点仙世 ～ 给 发成 晚上 点 ！ 哼哼 哼哼 哼哼 转发 微博 @ 穆岩   @ 裘 英俊   一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 / / @ 西秦 挥剑 向 唐人 : 蜡烛 蜡烛 蜡烛 小时候 听过 转发 微博 一路 走 好 泪 一路 走 好   蜡烛 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 刘老 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 希望 刘老 一路 走 好 蜡烛 蜡烛 蜡烛 ， 这是 评书 界 的 一大 损失 ， 也 是 天津 表演 艺术界 的 一大 损失 ， 故人 已逝 ， 艺术 常留 @ 央视 新闻 伤心 / / @ 梓木 _ 修炼 中 : 蜡烛 / / @ 西秦 挥剑 向 唐人 : 蜡烛 蜡烛 蜡烛 小时候 听过 转发 微博 走 好 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 @ 文明 河南   @ 文明 信阳   @ 中国 文明 网 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 一路 走 好 蜡烛   / / @ 国土 所长 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博老 艺术家 啊 蜡烛 @ 平安 特克斯   哇 ～ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博讲 聊斋 ， 真是 出神入化 ， 无人能敌 ！ 并且 与时俱进 ， 幽默诙谐 ！ 评书 大家 ！ 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 世间 无人 话 鬼狐 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 老 艺术家 走 好 转发 微博 转发 微博 转发 微博 难得 的 是 老爷子 多岁 还 上网 ， 写 博客 ， 跟 网友 交流 演出 心得 ， 现在 的 “ 艺术家 们 ” 都 拿 微博来 吵架 用 了 ~ 转发 微博 老先生 的 聊斋 成 绝唱 转发 微博 走 好 蜡烛 转发 微博 转发 微博 蜡烛 / / @ 月朗风清 观 苍穹 - :   老先生 的 聊斋 成 绝唱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 我 听 过 他 说 的 《 聊斋 》 ， 说 的 非常 好 ！ 走 好 转发 微博 嗯   记得 听过 他 的 聊斋   典故 超多 … … 转发 微博 转发 微博 一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博轉 發微博 转发 微博 蜡烛   / / @ 黑夜 的 魔影 : 转发 微博 / / @ 思雨 团团 : 转发 微博 转发 微博 转发 微博老 艺术家 ， 一路 走 好 ！ 蜡烛 / / @ 紮 蕟 控 - 仓鼠 真名 催婚 先遣队 :   衰 / / @ 神北 小 毬 _ :   衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 走 好     先生 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 走 好 ， 又 少 了 一位 艺术大师 还是 老 艺术家 的 作品 百看不厌 ， 老先生 一路 走 好 转发 微博 一路 走 好 鲜花 转发 微博泪 蜡烛 评书 界 又 少 了 一位 艺人 ， 刘老 一路 走 好 泪泪泪 转发 微博 希望 评书 杂技 相声小品 这些 民间艺术 能够 得到 很 好 的 保护 和 继承 ， 不要 只 向 别人 学习 ， 而 忘 了 本 ， 谢谢 这些 艺术家 们 不 为 名利 的 坚守 / / @ 秋有迹 ： 希望 这些 艺术家 们 能够 后继有人 ， 才 是 对 他们 最好 的 安慰 ！ 转发 微博 / / @ 前世 有媛 : 转发 微博 / / @ 作死 蟹 : / / @ 前世 有媛 : 转发 微博 转发 微博 / / @ 神北 小 毬 _ : 衰 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 剧里 剧外 故事 都 在 : 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ __ 韩庚 :   / / @ 敏敏 - :   蜡烛 蜡烛 / / @ - :   心 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 庚澈 你 懂 的 : 蜡烛 / / @ __ 韩庚 :   / / @ 敏敏 - :   蜡烛 蜡烛 / / @ - :   心 转发 微博 转发 微博 转发 微博 蜡烛 泪泪   / / @ 情系英 : / / @ 作死 蟹 : / / @ 前世 有媛 : 转发 微博 一路 走 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 / / @ 天津 广播 小四 :   明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 / / @ 天津 广播 小四 :   明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪 泪泪泪 / 老先生 一路 走 好 / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 蜡烛 蜡烛 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 蜡烛 转发 微博 蜡烛 蜡烛   / / @ 张 洒家 : / / @ 天津 广播 小四 :   明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 蜡烛 / / @ 张 洒家 : / / @ 天津 广播 小四 :   明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 🙏 蜡烛 愿 一路 走 好 ！ / / @ 纪建民 _ : 蜡烛 又 一位 老 艺人 去世 了 ， 刘先生 好 走 蠟燭 蠟燭 听 过 现场 ， 当时 老爷子 都 多 了 还 坚持 上台 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 蜡烛 蜡烛 蜡烛 艺术 永远 记得 您 ！ 走 好 刘 爷爷 老 神仙 泪 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 转发 微博 聊斋志异 ， 全始全终   / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 先生 千古 蜡烛   / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 泪泪泪 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 早点 和 晩 点 都 没 搞清楚 ， 可见 编辑 也 不怎么 关注 这 类 消息 咳 ~ 闭嘴 / / @ 珠帘 寨主 - 直 : 蜡烛 蜡烛 泪泪泪 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 “ 这 一段 《 聊斋 》 目录 ， 书 说 至此 ， 算是 全始全终 ”   / / @ 任自言 : 早点 和 晩 点 都 没 搞清楚 ， 可见 编辑 也 不怎么 关注 这 类 消息 咳 ~ 闭嘴 / / @ 珠帘 寨主 - 直 : 蜡烛 蜡烛 泪泪泪 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪   / / @ 聂 芒种 : “ 这 一段 《 聊斋 》 目录 ， 书 说 至此 ， 算是 全始全终 ”   / / @ 任自言 : 早点 和 晩 点 都 没 搞清楚 ， 可见 编辑 也 不怎么 关注 这 类 消息 咳 ~ 闭嘴 / / @ 珠帘 寨主 - 直 : 蜡烛 蜡烛 泪泪泪 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 转发 微博 当初 侯宝林 去世 那会儿 ， 有 的 报纸 也 沒 弄清 下午 还是 夜里 / / @ 任自言 : 早点 和 晩 点 都 没 搞清楚 ， 可见 编辑 也 不怎么 关注 这 类 消息 咳 ~ 闭嘴 / / @ 珠帘 寨主 - 直 : 蜡烛 蜡烛 泪泪泪 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 转发 微博 走 好 蜡烛 蜡烛 蜡烛 八 几年 刚 听 书 就是 天津 电台 放 的 刘先生 的 《 胭脂 》 《   素秋 》 《   王成 》 蜡烛   / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 / / @ 花荫娱 _ 栖 : 蜡烛 蜡烛 / / @ 锦 毛鼠 :   八 几年 刚 听 书 就是 天津 电台 放 的 刘先生 的 《 胭脂 》 《   素秋 》 《   王成 》 蜡烛   / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 转发 微博 / / @ 李怡 枚 : 转发 微博 / / @ 天津 广播 小四 : 明天 早上 九点 刘老 遗体 告别仪式 在 北仓 殡仪馆 举行 ， 明天 送 先生 最后 一程 泪泪泪 转发 微博 转发 微博 蜡烛 一路 走 好 转发 微博 蜡烛 / / @ 万名 :   蜡烛 转发 微博 转发 微博 转发 微博愿 后继有人 评书 老 艺人 越来越少   / / @ 逸然 居風 清子 : / / @ 李怡 枚 : 转发 微博愿 人民 的 艺术家 一路 走 好 ！ 老先生 一路 走 好 ！ 淚蠟燭 蠟燭 蠟燭 老先生 一路 走 好 / / @ 郭 鹤鸣 _ 通灵鉴 :   老先生 一路 走 好 ！ 淚蠟燭 蠟燭 蠟燭 一路 走 好 / / @ 郭 鹤鸣 _ 通灵鉴 : 老先生 一路 走 好 ！ 淚蠟燭 蠟燭 蠟燭 送 送 老人 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 相声 演员 李明洋 : 一路 走 好 / / @ 郭 鹤鸣 _ 通灵鉴 : 老先生 一路 走 好 ！ 淚蠟燭 蠟燭 蠟燭 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博   / / @ 相声 周壮 : 送 送 老人   / / @ 郭 鹤鸣 _ 通灵鉴 : 老先生 一路 走 好 ！ 淚蠟燭 蠟燭 蠟燭 走 好 ！ 蜡烛 蜡烛 蜡烛 转发 微博 为什么 我 都 是 在 大师 死后 才 得知 其名 ， 在 老人家 还 在 的 时候 多 宣传 宣传 吧 ， 后 不是 不 热爱 传统 文化 和 老 艺人 ， 只是 我们 往往 了解 得 太晚 了 … … 蜡烛 转发 微博 转发 微博 / / @ 神北 小 毬 _ : 衰 转发 微博 一路 走 好 蜡烛 评书 表演艺术家 刘立福 去世   转起 送 送 老人 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 泪泪泪 蜡烛 蜡烛 蜡烛 转发 微博 一路 走 好 泪泪泪 转发 微博 转发 微 博古 老 传承 的 艺术 形式 越来越 受到 新潮流 的 冲击 ， 传承 的 艺人 随着 时间 的 推移 也 越来越少 我们 应该 开始 做些 什么 了 ！ ！ ！ 老人 走 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 刘立福 先生 千古 蜡烛 蜡烛 蜡烛 转发 微博 刘立福 之后 ， 再 无 聊斋 蜡烛 刘立福 先生 又 仙逝 了 ！ 今年 怎么 搞 得 ！ 织 蜡烛 转发 微博 ..", "label": "0"}